{
    "1": [
        "剧情太扯了，真的烂。我指的不是超能力魔法之类的设定，而是剧情进展的合理性，至少整合理点好吧。\r\n这才救了几个人，就整出个上条势力，是你弱智还是我弱智？\r\n反派洗白超级老的套路，真是巨他娘的白左。",
        "嘴炮过头",
        "不能容忍的恶意卖肉，过分弱智的战斗，除男主外几乎所有人站撸，我几乎以为这是回合制动画了。如果这伙人下副本肯定是新手村都出不去的角色。",
        "当时看完超炮来的 一度弃番 大失所望 当麻这个男主是真喜欢不起来  幸运ex  典型敌方会在关键时刻耐心听男主嘴炮获胜的类型 最恶心这种了 遭不住",
        "loli真心无爱 一集弃",
        "脑残嘴炮",
        "嘴炮。",
        "宇宙神作！"
    ],
    "2": [
        "看不懂",
        "比电磁炮差远了…还特意看了看原作，感觉原作就不怎么样",
        "jzbnmsl",
        "过多无厘头的改编，节奏稀烂，不过故事设定还可以",
        "魔禁一生黑，小说虽没看，动画真是烂",
        "嘴炮，不合理的剧情设计（用右手碰一下就好的事为什么先用左手碰呢），看个萌给两星",
        "无视时间流动的演出，锦织博大大牛逼，有点佩服自己居然看完了。",
        "无尽的无逻辑无脑对话及嘴炮，尤其男主实在NC得可以……坚持看完后也没发现任何亮点 ╮(￣▽￣\")╭"
    ],
    "3": [
        "剧情杂乱无章，漫无目的，节奏过分紧凑，好无观感，人设散乱，除了作画一无是处，可能出想要做好，但也不过是一部垃圾罢了",
        "当时看不下去，现在明白是jzb问题",
        "改编太烂了",
        "2.5-",
        "拉跨到极致的制作",
        "心目中第一烂片，垃圾节奏垃圾剧情",
        "浪费时间，不建议观看。",
        "实在接受不了嘴炮",
        "单一结构故事，松散的剧情，整部作品没有什么主旨支撑，意义不明的展开，人设方面除了炮姐其他真不觉得有啥意思。说实话看着很无聊，也大概是因为年代原因，在当下轻改爽片风潮背景下可能受不了补这种坑长的旧番啊。24集太多了",
        "如果问那段时间我犯的第二大的错误是什么，那大概就是看完了魔禁",
        "这是要和鸣人争嘴炮王的节奏啊",
        "改编还能把嘴炮改多，我真是见识了",
        "真不知道我是怎么坚持下来的.......第二季估计是不会看了",
        "这设定其实挺时髦的"
    ],
    "4": [
        "又穷又赶",
        "真的不行",
        "千万不要看动画，去看原作",
        "补标 世界观大，设定多，但吸引我的不是正传，是主角之外的设定，是各种小人物和边缘角色。而主角理所当然的不喜欢。动画表现人物毫无魅力可言，嘴炮，能力太挂，强行卖肉和倒贴，故事节奏也拿捏的差。",
        "在看番初期，阅片量极低情况下我都看不下去，实在无聊",
        "比外传差",
        "剧情碎的一地，真的不如超炮完成度高。女主全程工具人",
        "其实个人不是很愿意给魔禁不及格分的，因为它的世界观确实非常吸引我，以“学园都市”作为真正的主角这一设计在我这里应该是巨大加分项，但是吧……鉴于当初我看魔禁动画差点看睡着，直到被推荐去看超炮动画之后才真正理解它的魅力，这个分是没法更高的",
        "有点无聊啊，尤其是看了魔禁3后一点好感都没了。",
        "jzb硬是把一个可以靠剧情取胜的动画搞成卖肉番我真是...",
        "动画和小说出入太大。",
        "这个系列创造了无数梗，是b站的镇站之宝啊 qqqψ(｀∇´)ψ",
        "我不太喜欢的作品...。。。",
        "我并不是很吃这种通过复杂的设定来撑起世界观（类似fate）的作品。人物与情节也没有让我留下多深的印象。",
        "反正妹子都喜欢你",
        "真的迷",
        "看了19集 还是依旧不好看 弃置",
        "中规中矩吧，在很大程度上自说自话的表现影响观感",
        "第一季的魔法世界，其实我看得很迷，后来因为炮姐那一季以后又看了一遍，才看明白了。",
        "说实话一方通行这种杀了一万个无辜的人，整两集苦命剧情讲讲理由就能洗白白，作者也是挺敢写的",
        "没看过原作的话这剧情就在瞎扯吧",
        "嘴炮超恶心，剧情一盘沙",
        "据说小说还可以，不过我只看了动画，剧情比较无聊，而且难以看懂，设定繁多且解释不清。很多地方我不知道他们的行为的目的是什么。如果是没看过小说的人，只推荐超炮不推荐魔禁。剧情感染力低，比方说sister篇完全不能打动人，拿这一部的sisters篇和超炮第二季的sisters篇进行对比，各方面差远了。",
        "河马这种狂堆自造词的中二作，真的入不了戏",
        "设定不错，但外挂过度",
        "无限期搁置中……",
        "二集弃。好像很有名抱着看一看的想法，这个展开神烦，是有多狗血。",
        "大半部的战斗理由在中二",
        "其实是当时没想到魔禁和电磁炮能火成这样，单纯不喜欢INDEX就看了几集弃了，是不是有空可以再看看了",
        "在不写后宫之后就不太想看了，而且太长，五和党",
        "雷点很多 都不知道该从哪里说起了",
        "世界观与设定+4",
        "小说里招人喜欢的目录小姐在动画里显得很聒噪烦人。改编内容是小说的第一卷至第六卷，各种大刀阔斧的删减使人不快。",
        "万恶的嘴炮，该死的当妈",
        "宇宙神作！",
        "卖萌目录",
        "宇宙神作小黄书。河马你还是改行吧。",
        "看了四集因为男主是傻逼就看不下去了",
        "去年才看完的- -",
        "很热闹的作品啊，如果只看卖萌的话，其实可以给6星的，可惜它不走正道……"
    ],
    "5": [
        "花了6集硬是没讲好轻小说的第一卷，后面的乱删瞎改更是逆天，完全是给原作招黑的东西",
        "补档",
        "补标",
        "当年暑假魔禁超炮一起看完的，魔禁我给了6分。这里多扣一分是男主我实在喜欢不起来。",
        "时间太久远，补标",
        "普普通通，打斗的时候经常站桩说话拖时间，日常就做得一般般，全靠茵蒂克丝卖萌才能看下去。还有音监太拉了，经常插一些奇奇怪怪的BGM",
        "演出乏味，剧情无聊",
        "吹过头了",
        "看不来这种宗教题材",
        "当麻得罪了监督和画师，改的太差。",
        "补标。设定比较无趣，不喜欢男主",
        "全篇用了至少50%的时间讲设定还是没讲清楚",
        "emmmm",
        "如果有幸感受过河马的文字魅力，那么再来看这个节奏稀烂，画风中规中矩，配乐和剧情不搭边的动画，会有一种想要把JC打死的冲动，五分三分给原作，两分给炮姐出勤费",
        "补标。叙事混乱，观感较差。",
        "世界观设定看着很庞大，但就动画表现来有点糟糕，角色基本都像是出来走个过场，最后还没有炮姐外传火，有点意外也让人发笑，鉴定为推销原作的标准轻改。",
        "一般吧，感觉不如超炮",
        "补标",
        "这叙事原作都没把握住你茎之勃怎么行",
        "大名鼎鼎的魔禁！",
        "上条桑，你这24集都在干甚？",
        "当妈这右手也太逆天了，碰到啥都直接秒",
        "已阅集数2",
        "4.8",
        "女主根本没有存在感哇，这么多乱七八糟的设定感觉好多无用的，也可能是动画没讲到，反正，喜欢不起来",
        "c",
        "魔改是真的恶心……",
        "5.3，用脚做魔禁，用心做超炮",
        "看过超炮再看这个属实受不了，阴暗的画面，难听的bgm，开飞机的剧情，对人物的心理描述几乎为0，要不是看过超炮根本看不懂这剧情，很多事情都太突然发展的太快，设定也几乎没怎么说",
        "作为超炮背景还是不错的",
        "我不知道能不能看完",
        "能看……",
        "还有点棒读的鱼香…后来补的，这真是唯一的亮点了。",
        "全靠设定c，真不如原作",
        "一周目",
        "第一季也就勉勉强强吧，科学视角还是比第二季有意思，当麻的嘴炮各种中二完全没打到点上，有点莫名其妙，可能是我老了",
        "一个应该去做文戏的导演做武戏后果会是什么样，这部番可以让你充分领略其“魅力”，河马神一样的原作让我的评分上调了很多",
        "经典老番，魔法侧的故事我没那么喜欢就是了。完全靠里面炮姐时不时出来刷刷存在撑下来。",
        "建议原作",
        "动画化出了个什么玩意儿",
        "过于理想主义了，甚至开始影响起剧情的发展和人物的思考逻辑。\r\n看的过程有种不断堆砌幸存者偏差的感觉，由于人物的脑回路尽然强行铺就，以至于看到后期都跟着思想滑坡了。",
        "这东西到底哪里好看？观感2剧情5角色5演出6音乐6画面6",
        "动画制作不行，前面有一集当麻跟神裂火織纯对话将近一整集，哪有这么交代设定的",
        "很久以前看的，一直以来都不怎么能进入这个作品的感觉。\r\n因为时间太久了，不想分析原因，总之就是感觉不好看。\r\n算是整个系列都被我弃掉了。",
        "能把理论上非常有趣的设定做的这么无聊，制作公司也是有点本事的",
        "能看出来作者还是很认真想讲好故事的，但总觉得真就是个虚飘飘的故事，没有实感。",
        "世界观倒是无与伦比，可故事也太生硬了。",
        "中规中矩后宫番",
        "看了几集就有严重gal既视感，所以基本就以gal的评分来了",
        "感受一下一个小女孩当年看到第一集全裸的茵蒂克丝的感受…初见糟糕的同时主角套路。",
        "锦织博NB（破音）",
        "虽然能称得上是入坑作。但是作画平庸，剧情一般，套路陈旧。原作那种满是装逼气息的冗杂风格有些难做。感觉里面的人脑回路都很清奇。",
        "众所周知，学院都市是个安全的地方。",
        "没读过原作看得云里雾里，设定过多又没有好好地传达。时隔多年我对这系列只有这点印象了，实在说不上好看。",
        "越看越困是怎么回事。。毫无想看的欲望，设定也乱七八糟的",
        "宇宙神作（贬义",
        "补点",
        "这迷的不行的叙事节奏和天花缭乱的设定……我不知道原作怎么样，但是单看动画的确挺垃圾的",
        "除了一方别的谁都记不住，全程快进",
        "不过不失吧，设定和剧情都不太能接受。如果我是一方我绝对吊打男主.jpg",
        "看得想睡覺……",
        "男主大招——右手平A",
        "平淡无聊，嘴炮超级多。上条当麻是我看过最令人讨厌的男主，index是我看过存在感最低的女主。",
        "jc制作的成果十分令人失望，从体验上来说不如直接去看原作。",
        "旧评分 Range: Season 1~2",
        "看了两次都看一半弃了 真的看不动 也许出了三之后能捡起来看看",
        "洗白小能手，秒天秒地秒一方",
        "敌友智商都是负的....",
        "看完讲真没有明白这部番为什么这么有名。。。。",
        "就是这部，让我明确了錦織博就是垃圾的信念。",
        "没有女主",
        "开创了一种（不好看的）后宫动画类型",
        "动画迷迷糊糊地看完了,总觉得......jc 没认真做动画......看了小说后,动画......什么鬼啊?",
        "喜欢Level5超能力者的设定，并期待一方通行与垣根帝督打斗的动画化。这部是某科学的超电磁炮的正片。至于它的后宫因素，我觉得并不影响观感所以呆胶布。这种模板化的男主不该出现在魔禁这庞大的世界中。",
        "入宅番所以黑不起来，但其实没有那么好看。而且音效减分点",
        "设定全靠扯，打架全靠吼。",
        "超级啰嗦",
        "唐僧式嘴炮，BUG能力，大规模后宫------上条当麻作为男主，集合了我所讨厌的一切要素……然而index赛高！",
        "第二次挑战没有第一次那么讨厌",
        "我喜欢不上这种套个设定外衣就去开后宫，完全没营养的动漫",
        "后期乏力",
        "想起这货来打个差评",
        "太长了 挺无聊的 还不如看超炮百合",
        "剧情是小故事类型的，一个一个故事以都市学院和宗教为大世界进行着，没有什么大的亮点，但是小说的构思和世界观真心不错，包涵了很多关于魔法、超能力、宗教、天使的元素，很好的将这些融入到了一个小小的世界之中，还是可以用来作为打发时间之作的",
        "本来挺好的故事为什么拍的这么欢快...",
        "动画做的完全不像样子，设定都说不清...原著党只好摊手",
        "世界观似乎很宏大，很复杂，难懂。剧情、人设、画风、画质——没有特色。一般般的程度，不知道为什么这么火。可能原作小说不错吧。",
        "……看嘴炮太累了",
        "模式太单调",
        "没看过原作，动画的素质也一般，说教气氛太浓，不过冲着作品的大人气还是值得一看",
        "非常不喜欢动画版拖沓的节奏，而且原作本身男主的圣母心就让我作呕",
        "好像也看了不少遍",
        "打架全靠动嘴 貌似弄的挺大格局的设定其实还是高中生轻小说那一套",
        "不太好看",
        "看睡着了",
        ".....宇宙神作",
        "So 莫名",
        "第二季实在是看不动了",
        "中规中矩，毫无亮点。根本就是在卖海量的角色……",
        "小黄书啦啦啦",
        "人物太崩坏了",
        "这个男主几乎踩中了我的所有雷点：圣母、万人迷、嘴炮、主角光环、天赋高贵……完全是为了帅气的火法、炼金术师、一方通行去看的啊混蛋！！！",
        "设定宏大但不精致。剧情展开不连贯。",
        "看到现在感觉没什么意思，要不是神裂和小萌老师早就弃了",
        "坑爹的小说",
        "正义伙伴主角无爱",
        "今年秋是外传，明年秋应该就是正传二期了吧",
        "很烂尾啊...我的电磁炮呢?...我的电磁炮呢?..."
    ],
    "6": [
        "制作真是一拖，前后画风变化之大令人咋舌，另外听说你是正传？那可真是哈哈了。",
        "2014，补",
        "平庸打架配以残血话疗真是拖沓，不尽人意与奇怪配乐有些拖观感的后腿，只有炮姐的出场才有乐趣可言了，日常做的好战斗却很烂",
        "在当年的视角来看，这个画风和制作水平其实不算差，但还是挺可惜的。特别是一方通行的画风和声优，完全没有体现出原著里中性的设计点，也不顾作者一直模糊化处理ta性别的良苦用心。",
        "即使算上情怀也很难给出更高的分数，只能说还行",
        "放在当年画风算可以，节操社你是真没节操",
        "子贡向",
        "jzb cjb",
        "补标",
        "6.5/10",
        "学园都市的开山之作\r\n个人并不喜欢当妈这样的主角",
        "5.5。虽然两年没看了，但是我知道这是一部剧情很无聊的番，男主各种骚操作给我整麻了。",
        "有些地方莫名其妙的崩",
        "JC魔禁就和PA社这几年的原创一样白开水，当妈打架真就只会嘴炮，看得我是心如止水。轻改确实有一定的难度，但对比同时期的龙与虎，只能说终究还是错付了。",
        "最有趣的还是各种超能力或魔法设定，以及你可以永远相信河马的物理水平（雾）",
        "不会说不推荐，但也不会推荐。。。",
        "剧情太乱了，又赶又急的，能看出原剧情很精彩，但动画做的感觉像总集篇一样。",
        "锦织博身为魔禁监督真的太失败了",
        "挺经典的作品，看完还可以",
        "也还行",
        "不太喜欢",
        "剧情没展开，节奏还拖沓，画面看起来也不舒服",
        "你幸好是08年的",
        "补",
        "补标",
        "蜜汁bgm",
        "平淡",
        "补标。非原作党，正片人物太多太杂了，故事倒讲清楚了，但是串起来就感觉很乱。平均水平吧，人设多加1分",
        "当妈！我一定会去看第二季的",
        "不是很喜欢女主",
        "魔禁宇宙的开始",
        "主线故事有点无聊，还是支线好看，世界观太大，人物太多，感觉长篇故事都容易越看越无聊",
        "对茵蒂克丝的塑造没什么特点，看的时候全程在想为什么女主不是炮姐（没想ky，只是想说作品对人物的塑造太差了）",
        "厕纸",
        "一个时代",
        "嘴炮太无聊了",
        "其实也不算很老的老物，印象不深了",
        "各种意义上都算是万恶之源。。很早之前看的了，补标。各个段落的观感起伏不定，中段对战大爷是高潮，之后一路下降，最后石巨人那篇太尬。",
        "好看，只记得好看了，但实在搞不懂他们在打什么，战力方面也很迷",
        "剧情比较无趣",
        "本人入坑作",
        "前面实属无聊",
        "undefined",
        "上条当麻把妹之手。",
        "入宅那会看的还是蛮带劲的",
        "搞笑与剧情并重的一部动漫，可以看下去吧",
        "当麻你怎么变成这样了【哭】。。。",
        "男主确实充满槽点 但没看过原作可能是因为动画改编水平不行（参照06版士郎",
        "补标",
        "经典啊，补标",
        "补标",
        "嘴炮部分不太喜欢，但是整体世界观很酷。",
        "演出有点拖沓而且废话比较多，两年时间里我断断续续看了三次，总算是看完了。",
        "很久以前看的，印象里情节非常快，像是在跑大纲，作为快餐作品算是及格了。",
        "undefined",
        "单年看的一头雾水（应该不是我的问题吧），只想着看当妈打架，美少女啥的完全没在意，真是纯真的岁月啊（",
        "很早以前看的 当时很喜欢 中二的超能力战斗轻改 设定有趣 还有可爱的jc",
        "完全没看懂（",
        "补标，感觉不如外传有意思。",
        "最早是13年在去陕西的火车上看到别人在看这部番，我后来是几年前补的吧，大概是......想不起来了，剧情也忘得差不多了。",
        "偶尔冒出来的神话传说神秘学故事是有吸引力的，但是演出和战斗特效各方面都不太行。总体六分是足够的",
        "有些地方删改的不是很好，演出有点问题，整体还算不错",
        "高中看的时候还没怎么看过动画，不过魔禁已经让我睡着了",
        "一切都好，就是看的不好",
        "剧情编排 6.5，剧情表现力 6，主旨类 6，op 6.5，ed 6，bgm 6.5，主角塑造 6.5，配角塑造 6，人设 7，个人观感 6，6.2/10，第一季还行",
        "有点无聊",
        "我是来磕当麻和美琴CP的(",
        "没有情怀加成，整体叙事节奏有点乱，更喜欢超炮",
        "魔禁是的好故事。问题在于动画没有把故事讲好。作为一个动画，要做到的一点就是即使观众没看过原著小说，也能有耐性把这个故事看懂。但是我基本上是参照着各种各样的原著科普看完第一季的。这可以说是一大败笔，对普通观众来说本身就是一种挑战。",
        "不愧是你啊节操社，用心做超炮用脚做魔禁",
        "undefined",
        "太乱了，没看下去",
        "2013.08.16-2013.08.17 196.8sc",
        "做（轻）百合的节操社和不做的节操社仿佛两家公司。故事、演出、作画都不精彩。",
        "世界观的确很庞大，可惜我现在都快把剧情忘光光了，魔禁你这动画是真不太行。\r\n6.8分对我来说偏高了，我觉得6.7分比较合适",
        "看完之后剧情全忘了",
        "6.65。剧本稀烂，故事无聊，动作拉胯，文戏尴尬。男主不是特别喜欢，一天到晚“倒霉倒霉”的有点烦，打架时候大道理太多，看得尴尬的一批。不过我很喜欢茵蒂克丝，肉卖的也还行，当麻式开门有点意思。。",
        "番剧评价：其实是可以补一下的。",
        "《绝对安全学园都市》",
        "刚补3话，现在想把音响监督拖出去砍了\r\n不愧是你jzb\r\n//还行(个屁)（主观分-0.5）",
        "一时还没看懂这设定是要干什么······",
        "本以为第一季已经够赶火车了，没想到...",
        "我一直觉得镰池和马并不是很会讲故事，魔禁根本就是被外传炮姐给带火的，不过也说明个别人物塑造挺不错，炮姐一方这几个还算鲜明，其他也就模式化的套路罢了。",
        "十年后在对原作有了一定了解的情况下三刷此作，依旧改变不了个人当年初看的想法，动画的改编简直堪称毁天灭地\r\n每到关键时刻的演出、情绪的渲染，单一观看都觉得是灾难，若再把妹妹篇拎出对比珠玉在后的超炮S，即便体谅本作有着篇幅的限制，也依旧显得惨不忍睹……\r\n更遑论全篇时间八成以上都处于随机播放的BGM歌单，加之极度紧凑缺乏日常过度的章节安排所体现出的过量剧情信息，重温体验真的只能用窒息来形容",
        "可惜只是拿脚做正传啊，白瞎了那么多有魅力的角色",
        "噢设定好多好复杂的样子...但又觉得起不到使作品更有趣的作用。话说这个学园生活也太不安全了，害怕..//并不喜欢那个“不幸”的口头禅",
        "（6/10）",
        "还可以，后宫番；但剧情零散，单元剧//6-",
        "和原著删改很大，尤其是天使坠落篇",
        "补标，剧情烂俗，但人设较好。",
        "印象最深的只剩嘴炮了...",
        "啊啊啊啊啊啊！对这种嘴遁实在不感兴趣，当年为了超炮看这一季中断过无数次，对魔禁实在无感",
        "启蒙作。jpg（其实不是",
        "少年时看第一部后宫番，当年给的分应该会高点。",
        "瞎改",
        "这个系列看到后面也没看懂，各方势力和动机，科学与魔法的设定，总感觉模糊。",
        "超炮入坑，很难不看，但印象不深",
        "除了男主都不错",
        "我看完了，咦我看了啥来着",
        "有一说一，魔禁上手门槛有点高",
        "...为了炮姐",
        "相比之下魔禁我确实是没太看懂……",
        "御坂妹妹篇还不错，除此之外根本看不懂。",
        "补标，立场小说党当麻厨。",
        "神父打碟（确信！）全程跟看鬼片一样。以上",
        "我觉得从粉丝里随便选个人上去都比jzb强",
        "不看小说看不太懂啊",
        "补登（已经忘干净了",
        "在当时看着还算新颖",
        "给个印象分吧……",
        "当年算的上是有趣的世界观和人设了。",
        "套路化的剧情，太容易审美疲劳了",
        "套路明显，世界观宏大",
        "久闻魔法禁书目录的大名，也知道它作为bilibili的镇站之宝，于是乎在暑假中特地去补了这部番，总体感觉略让我失望，剧情上处理有点不好，给我一种有点乱的感觉。还有就是它的bgm，实在是太刺激了，不懂(＠_＠;)\r\n可能不是亲儿子，不如作为亲女儿的某科学的超电磁炮做工那么细致，我认为不可能是因为科技的发展（毕竟两者间隔不过1年左右）",
        "小说好看动画不太行",
        "太久以前看了一些 有空再补",
        "好像并没有看完",
        "优点主要是在于其庞大的世界观",
        "人型打字机的代价就是意义不明的碎片字段太多",
        "魔禁动画不看原作的话观感还行，只是锦织博这个洗澡监督过于拉胯让人不爽。",
        "嘴炮太多",
        "纯路人，基本看不懂",
        "已经不记得讲什么了",
        "看了十集。话疗是真的看不下去。很无聊。理想主义。",
        "人物太多了，而且有些脸谱化。",
        "2015年秋冬看",
        "你还别说挺好看的，越看到后面越是津津有味(后宫数量逐渐递增)，虽然对主题不明。",
        "毕竟是入坑番啊",
        "以前虽然看的很不知所云，但还是觉得很有趣，可能因为童年生活无趣",
        "小黄书2333",
        "不说人话，雷人，套路感，bgm乱来。嘴炮+不怕死+滥好人",
        "2020.2.18，演出几乎全程掉线，BGM几乎全场乱响，剧情几乎全程像磕了药似的狂飙，拿现在的眼光来看估计是这样，不过，这是08年的番啊，放在当时还能让那么多人入坑的确是有点水平。不过jzb没得洗，拿上琴桥那一段和超炮里面一对比和长颈龙差距就出来了，而且这种差距还能无视5年的时间差。",
        "重新看了一下其实还是有很多可取之处的，无论是演出还是剧本编排",
        "说真的...动画做得挺差的...錦織博我（省略）\r\n不过勉强也合格吧...也算是自己早期看的番了，认真看看还是能懂发生了什么（假）",
        "第一位老婆index的诞生",
        "1.5+1.5+1.5+1.5。茵蒂克丝很萌，当麻很亚萨西。",
        "有一说一，这系列为啥能有这么高的人气。。。",
        "一个开始",
        "完美踩中我所有雷点的系列：讨厌各势力体系交织的麻烦事情、讨厌各方人物关系复杂名字都记不住、讨厌日常中的故事牵涉大格局、讨厌模板化没有个性的角色、讨厌故事平铺直叙没有情感冲突。但至少是故事嘛，6分心疼一下",
        "合格的水平吧...",
        "剧情有时候太拖了,一直嘴炮也影响观感.",
        "马马虎虎，还行",
        "我就只看到女主卖萌，话说炮姐上镜率太低了",
        "为炮姐而补，炮姐的外传（不是）",
        "流石玩具",
        "77/xxx。",
        "光看动画剧情并不好懂也不怎么有趣。",
        "世界观很大 建议了解下原作",
        "剧情点不到我，是在认真讲故事和设定，但是有点莫名的混乱",
        "17年上半年随便看了看，对剧情印象不是很深刻，不是很喜欢这种几集攻略一个妹子的套路，虽然这个套路非常非常常见。",
        "御坂美琴",
        "第一部在当时还算不错的作品，不管是动画和轻小说起步都比较用心吧。在当时的动画中还算吸引人",
        "3季74话 + SP 5话 + 剧场版1集",
        "合格的轻小说推销番。",
        "补标，之前是因为想补超炮顺手补的（当年有强迫症），科学侧剧情还好说，魔法侧设定太复杂了，看的人想睡觉……（2016.12）",
        "嘴炮可以战胜一切。挺一般的，前一阵魔禁3快要开播时想重温下前两季，看了三四话结果实在是看不下去了，不过主题歌还是很棒的。",
        "很闷。也不知道怎么火起来地",
        "为了一方通行看的，为了一方通行看完",
        "*(+)当年是什么吸引了我呢 还是世界观比较吸引人吧",
        "这作者写的流水账当年看了十来本，河马去当高中物理老师倒还行（误人子弟）",
        "还行，看过就忘",
        "太乏力了，除了卖萌之外",
        "设定这么大，故事也有，然而就是不行，",
        "2018.10.11~10.17",
        "虽然说是开了历史先河但是现在看起来真是觉得很微妙",
        "剧情不算很好，设定都有超能力者了为啥还要分魔法？？剧情看着真的挺无聊，实在是一集集硬是把第一季看完，真的再也看不下去魔禁了。男主右手无敌，泡妹，嘴炮，现在看好烦。",
        "008：一方通行帅，音乐不行导致看的时候没超炮热血",
        "59。魔法禁书目录是有些问题的作品，最重要的是它不讲究。有很多不够细腻的感情戏分，有的人物设定的抛出的有些随意。但是有趣的设定和丰富的想象力和讲故事能力让它成为绝对值得一看的作品。\r\n\r\n另外女主太依赖的个性有点不讨我喜欢。",
        "剧情乏力",
        "真的是还行，不如超跑好看，原作其实也就是还行...",
        "还可以，在同类作品中也算是不错的了吧。莫名感觉魔禁里的炮姐更富人格魅力。",
        "為什麼我幾度有種我是不是在看2008年擁有24集篇幅的四天王番的想法?",
        "/6.6对我来说太过平淡，甚至无法记起讲了什么，没有让人了解后续的欲望，这一点来说就已经是一个靠设定世界观为卖点的作品的失败了",
        "后半还行，前半沙雕得不行",
        "打字机写的字太多了，反映到动画里倒没有那么燃了",
        "不行",
        "看的想睡觉，只有这种感觉",
        "论嘴炮的诞生。。。",
        "当妈与他的后宫。小黄书真的是女主吗，描写也太浅了吧",
        "现在想想觉得挺中二的 其实还不错",
        "还好,人生看的第一部番,说着要把其他的看完,结果还是没有看完",
        "原谅我真的看不下去，这嘴炮...",
        "看着玩",
        "高度架空",
        "补评价。我对嘴炮实在是难以忍受",
        "《东亚拳王炼成记》。平心而论没什么剧情，嘴炮部分说教味太重，而且大部分都听不懂，中规中矩。",
        "讨厌男主的人设",
        "原作党表示，动画拍的很一般，比起原作卖设定，这个动画只有卖肉了。。",
        "看的时候感觉每一话都过得挺快，却又实在谈不上多好看——一种神奇的中规中矩水平吧。果然还是更喜欢“超炮”系列。",
        "原谅我对嘴炮天生厌恶...",
        "庞大的设定 就是角色的无用台词太多",
        "看了几集就开始恶心主角的性格",
        "原来觉得挺好看，现在看来简直智商下线",
        "平庸的轻改作品。",
        "设定党大爱，但奈何故事平平淡淡。。。",
        "2017-08-08。看完前7集，懵逼。//2017-08-12。看完剩下17集，还是懵逼。其实我向来都不反感主角的中二嘴炮，可是剧情起码得做到两点吧——设定清晰、易懂；逻辑发展自然、不违和。这么多台词，感觉对我而言就两类——我看得懂但对剧情没用；对剧情有用但我看不懂。//或者这么说吧，话多没问题。但是拜托要（通过分镜演出等渲染来）突出话中的重点，别主次不分明。",
        "之后看小说的感觉是，魔禁的最中心人物是三位男主角，而不像一般后宫小说那样是女性角色。但动画这点感觉表现得并不好。且世界观部分表现得相当，神棍……",
        "以前还觉得挺好看的...",
        "重新看了一下，真是想一巴掌抽醒当年吹魔禁动画的我······",
        "越来越失控的世界观，本身题材就不对胃口",
        "你们反派能不能有点矜持，被一个外人的几句嘴炮就给说服了不觉得丢人吗？",
        "公式化剧情",
        "男主嘴炮稍微有点过，\r\n据说原作给人的感觉不是这样的",
        "6.4",
        "魔禁的动画真的只能用“乏善可陈”来形容了",
        "神展开，不明白为何如此红",
        "作为轻改来说是成功的",
        "忘了当时为什么去看了.....可能是因为炮姐很红吧。",
        "这嘴炮打得莫名其妙啊",
        "魔禁看不下去⋯⋯",
        "剧情略散乱，监督不擅长拍群像剧...",
        "作为一部爽片，节奏还行，废话还是太多了，这种片子就应该从头打到尾不来一句废话才能看得爽的，另外这么宏大的世界观只来这么点小打小闹真是不爽，所以没有魔禁3三木你爆炸吧",
        "记得当初后期看得快睡觉了。。",
        "看魔禁主要还是来母体把完整的超炮后续给补全。只挑了有炮姐黑子和一方萝莉CP的几集观看。魔禁如海，超炮是分流后形成的川，川虽不及海深却不逊于海的物产丰富。",
        "友情破颜拳！剧情也是不错，不过却是提不起打高分地心情，原因大概就是男主的挂实在开的太严重.............",
        "全都是泡沫（嘴炮",
        "萌",
        "用生命开后宫是不容易这谁都懂，但是动画看过之后却记不起来具体发生了什么，只知道乱乱地打了很多架和嘴炮就说明本身确实制作一般。原作是很厉害的轻小说，可能并不是很适合动画形式。",
        "没看懂",
        "废话连篇，嘴炮什么的都跳过了。打个架救个人还要先哔哔一遍自己的人生观～，～故事倒还是好看的，只是有些地方感觉有不必要的拖沓。",
        "...让人记不得的动画",
        "快餐片",
        "单元剧的后宫作，设定比较好玩，不过大概是妹纸对不上胃口？",
        "我觉得我应该是看过了，只是完全不记得剧情了，家里的碟能证明我应该是看过了。。这个系列也就这样了",
        "魔禁还是推荐看小说，动画质量实在是乏善可陈。",
        "大魔禁\r\n看着乐呵乐呵还行\r\n（MD被三无版小黄书击沉的我直到最后都没见过第2次~~~~~）",
        "不是我的菜",
        "嘴炮太烦",
        "前14集剧情很紧凑，后面剧情很一般，问题在于，故事的主场是学院都市，不讲超能力天天讲魔法真的大丈夫？",
        "意味不明",
        "神奇的节奏控制让人看的很难受，其他都还好吧。",
        "当麻的右手加嘴炮加最后入院的剧情。御坂妹妹和御坂20001做得还不错。看之前就对一方有好感，看完之后UPUPUP。感觉世界观设定太宏大了，科学+魔法+宗教，看得我很头疼。超炮是前传感觉是不是该先看超炮啊，但是当年先出的是魔禁啊，所以我还是按照播放的顺序观看了…CV华丽，嗯。",
        "b站必看动画之一？",
        "那时候的河马还不算脱缰野马……",
        "要不是炮姐我才不看呢（傲娇脸）",
        "这个就是讲嘴炮和右手可以把妹和打脸，杀了人还希望洗白。\r\n剧情描述混乱，画面过多崩坏。算是2010年初中时补的最莫名其妙的术语番，开始时竟然是冲当麻来看的，还觉得可爱!!去死啊。现在最讨厌的就是当麻了，还是元春可爱喵!!登场次数好多！",
        "当时唯一的想法就是这么好的人设被渣剧情浪费了。不过如今想来还不错了，毕竟剧情比这更渣的动画到处都是。",
        "这叙事节奏……",
        "额……比炮姐差一点，虽然是本篇，还比不过个外传……",
        "不明觉厉",
        "瞎JB打，主角光环普照大地",
        "6.5 入宅初期跟风看的，感觉除了无意义福利镜头多了点之外并没有外界说的那么烂。锦织博监督水平进不了上游但也不能算特别差劲，删剧情的问题系构也要背锅。既有科学又有魔法的世界观挺有趣，嘴炮多于打斗，但有几个篇章我还是挺喜欢的。节操社算是做了一部可以看得下去的轻改",
        "还是看小说吧，这改编得确实差点意思...",
        "当麻你应该被烧死",
        "非常适合动画化的作品，动画化得也很成功，当然不是指制作方面。OPED都还算不错，炮姐+1分。整体来说的话，和小说一样是下三滥的水平。",
        "看得很累",
        "为了补完一些电磁炮剧情，不知不觉就基本看完了……",
        "喜欢设定，讨厌上条＝　＝",
        "S1比S2好那么一点点",
        "……這后宮……果然還是炮姐的線吸引我┐(′一｀)┌",
        "后面看得我很乱...",
        "╮（﹀＿﹀）╭当妈略烦╮（﹀＿﹀）╭",
        "听说小说很好看，但我还是决定看动画",
        "科幻打斗～",
        "把妹之手，大部分作画精彩的部分都集中在OP了，正品实在没什么东西...",
        "。。。一般般",
        "喵。年代原因画风很暗？毕竟是名作",
        "锦织博五流监督无误",
        "嘛...",
        "至少我才看的时候觉得超时髦",
        "回头审视宇宙神作其实亮点还是挺多，庞大的设定、丰富的角色、虽然流水账不过慢慢一步一步平稳展开剧情，放前几年觉得不行，这两年这些乱七八糟的轻小说改一对比...良心大作",
        "看睡了",
        "还不错吧。炮姐是萌点~~男主把妹之手不能吐槽更多……",
        "即夏娜之后JC找上魔禁了，起码让河马老师的骗字数能力曝光了。。。",
        "为了一方通行和lo",
        "宅の开始",
        "还可以，中规中矩……",
        "破颜拳系列",
        "设定太过复杂，而且剧情有点拖……",
        "一期还行",
        "给百合子和黑子。",
        "男主废话太多太多太多，难道是技能？和鸣人一样的口遁？",
        "弃过一阵子 看到一方通行",
        "好歹算是补完了，剧情节奏的确比外传超电磁炮稍微紧张了些（也只是稍微。。），除了卖萌、恋爱之外稍稍多了些东西，设定内容不少，不过相应地——坑也不小……看样子这货一时半会是填不完了。（P.S. 随着剧情燃程度的提高，狗血程度也相应提高了……）",
        "=。=还行",
        "在补。",
        "炮姐和黑子是唯二的看点...\r\n男主废柴二逼不解释...打打小怪的水平，不过顶了个猪脚光环就十分嚣张\r\n每次打怪之前屁话之长都够用掉几卷擦屁股纸了，而且就算你要废话能换换台词么？你丫的不知道反派之所以死的快都是因为屁话多么？闷声大发财懂么...\r\n炮姐塞高，当妈你快去领便当就好了..\r\n还有不得不吐槽那个科学和魔法的设定就是屎一样的牵强狗血...",
        "后来禁书目录就真的像书的目录一样很少被人注意到了。",
        "INDEX萌。黑子萌。炮姐萌。老师萌。巫女萌~",
        "第一季其实感觉还行（JC黑）。要是卖肉能少点的话……不过这种挥挥小手，后宫入手的主线真心不太喜欢",
        "不吐槽剧情\r\n诞生了很多超超人气角色",
        "作为原作党当然觉得有点失望了",
        "嘴炮+后宫……一般般",
        "看到看不下去了",
        "看了电磁炮后过来追的，感觉没有外传精彩？XD",
        "一直没明白这动画除了炮姐看点在哪，直到某天有人对我说，“King of 中二”",
        "看不惯当妈的炮嘴，弃番了",
        "我再重复一边，我讨厌loli- -",
        "宇宙神作",
        "欢乐。超能力。后宫。",
        "剧情有点沉闷",
        "没萌点。要不是因为炮姐我铁定不会去看它",
        "一边魔术一边科学的真是无限bug啊",
        "能忍过奇蠢无比的前几话还是不错的……",
        "- -咱只喜欢外传超科学电磁炮",
        "正片不如骗钱外传。。。",
        "感觉小目录不如电磁女啊",
        "然后我发现我没有追的动力。",
        "看男主角很不爽........\r\n期待电磁炮的大展身手～",
        "cj看到cos了！",
        "史上最大规模的后宫。。。",
        "某科学的超电磁炮！神裂姐姐~~~",
        "作画质量就是好……"
    ],
    "7": [
        "小黄书suki",
        "经典",
        "我魔已经凉凉れ",
        "谁能想到第一季居然还是做的最好的",
        "可爱的茵蒂克丝让我看完了这部",
        "教主的传奇开始了",
        "人物设定出来挨揍，当麻怎么这么丑啊",
        "中二病就该看这个，我就是中二病",
        "当麻在漫画中明明少年感十足，怎么到tv中成了大叔？",
        "内容倒是不少,但是节奏混乱,作画崩坏,BGM像神父喝多了一样,主角还一直嘴炮,还是炮姐好啊,节操社真是用脚作本篇用心作外传啊,哦一方通行篇就算了",
        "没啥印象了，没外传改的好",
        "第一季姑且还能看懂一些",
        "【历史记录】\n一开始不喜欢看到后面就好了",
        "合格消遣",
        "第一季还是可以的\r\n上条当麻简直就是标杆型热血男主，该打打，该嘴遁嘴遁，人格修正拳万能制敌",
        "集数问题，导致有些人物没有塑造完全,还有就是动画组制作差了些",
        "一直演单元剧挺无聊的。",
        "BILIBILI",
        "sf轻小说改启蒙",
        "还可以，其他部分看着一般，暴打一方还是看得挺爽的。",
        "补标，感觉画质不如……超炮",
        "正在补.. 还是电磁炮有爱.和预计的一样.",
        "剧本和设定都很强，讲故事的态度也很好。值得一提的是口碑居然被超炮超越了。。。只能说难以理解。缺点呢在于设定强过了头，人物又多的数不过来，最后导致人物塑造崩了。",
        "6.8",
        "动画是真不行，原作其实有点意思",
        "现在看居然感觉画质和剧情都挺先进……时代在倒退吧",
        "年轻人第一部剧情向动漫",
        "画面相较于外传不太行，战斗不错",
        "前面还行",
        "也算是知名系列了，但是作为动画来说实在没有太优点的地方",
        "传说中的荷马史诗，竟能为屑站贡献两个人物",
        "补完之后浓浓的一股年代感是怎么回事…感觉能充分体会到当年死宅们喜欢的东西是什么。",
        "越看越觉得魔禁系列是河马编给自己看的神秘学百科全书，而不是小说不是动画。\r\n#由此正式入宅，额外给1点情怀分。",
        "老情怀作品了，以至于出了第三季我都忘了前面讲了啥，谁是谁了",
        "人物和设定很有意思，但是演出上略显乏力，嘴炮含量过于高，显得中二程度拉满了。也因此对剧情的印象不是很深了，有紧张感，但是最后总觉得像儿戏一样",
        "JC大锅，永远改不好男主形象",
        "emmm，第一次看看剧情，第二次看观感一般",
        "也算一代回忆了，情怀",
        "得益于世界观和多元的故事展开吧，至少看第一季各方面表现还是很不错的。虽然我也预见了这种模式久了还是会让人觉得无聊，可能中途多点正常的日常用来调味一下更好吧，单论主线剧情还是过于紧凑了……",
        "7.2 《超炮外传》",
        "路人女主",
        "魔法禁书目录系列，独特的世界观很吸引人的",
        "神禁讨魔",
        "无感",
        "梦开始的地方，带我走进了新世界的大门，不过看了小说之后，动画确实拉，也让我认识了节操社和锦织博",
        "当时还是挺潮的",
        "跟教主混，有牛奶喝。",
        "正传动画确实做的不如外传，补标",
        "初三毕业那个暑假在哔哩哔哩熬夜刷的第一部番，，，印象过于深刻，入坑番不是这个就是夏目了",
        "还不错，比超炮节奏快有好有坏",
        "我个人还算能接受这样的节奏，河马当时剧情还算有说法的。",
        "云里雾里\r\n但有不少看点\r\n可惜了这设定",
        "魔法禁书目录 第一季【小说改动画】补标 / 7.0 / 6.8（左-预评，中-自评，右-大众评）",
        "打破幻象",
        "魔禁的故事从这里开始",
        "只记得当麻有开门buff好像",
        "综合原作呈现世界观，7分",
        "设定很有趣，战斗部分较为一般，剧情还可以",
        "魔禁配上电磁炮结合起来看还是蛮好看的",
        "动画就6，小说+1",
        "7-",
        "index完全摆设(名字到底是怎么起的)。。。除了这点感觉没啥不好。画风也没有崩。河马，新生代宏大叙事开创者。",
        "魔禁通篇的问题都是剧情生硬，观感不佳。\r\n但是对于其本身的丰富的人物设定，各个势力之间的犬牙交错，魔法与科学的一次次碰撞，这些丰富的设定上，感觉日本动漫中能出其右的并不多见。本人只针对这部分设定给出好评高分。\r\n至于制作组，当时我还稍微看了下原作，更加坚定了想法，制作组可以祭天了。。",
        "前期很不错，后期有点太乱了。应该是初中和超炮在差不多时间看的",
        "嘛，第一季还是可以的",
        "锦织博真不行，白瞎了原作",
        "总归还是得看一看的（虽然这监督有点脑瘫）",
        "补",
        "还是比较经典的",
        "6.5 /10",
        "这BGM真的是鬼的不行",
        "庞大的世界观",
        "世界观塑造很强，各路人马很有特色，前期的剧情还是有点无聊的，慢了点",
        "虽然有情怀，但是锦织博还得爬",
        "可恶的jzb",
        "08年这个作画水平真的很优秀",
        "设定实在太多看着头疼半途去看漫画了，漫画看完了再来补番其实感觉还不错吧……",
        "观感一般吧，是因为炮姐才看的这部",
        "说实话看的奇奇怪怪\r\n我不太喜欢魔法这些玩意ww\r\n还是超炮好看",
        "其实忘差不多了 记得前期还蛮不错的 补下",
        "剧情说不上有什么过人之处，就是超能力世界观+攻略一个个妹子，不过可能是制作得当，还挺下饭的",
        "剧情快忘光了，但天降一个饿瘫了的白毛修女挂在阳台上大概永远忘不掉了。",
        "第一季还可以  图一乐还是不错的",
        "补标",
        "经典确实够经典，但是很难不和隔壁高下立判。不过也基本满足看一乐这个及格线。情怀适当加一点分。",
        "垃圾锦织博",
        "6.4",
        "神父打碟笑死我，jzb太牛了，还好原作给力",
        "梦的开始，故事讲得太快了不然还能更好看",
        "世界观庞大",
        "典",
        "天国的魔禁三都出了，我还是没把第一部补掉......从超炮入的坑想回头补魔禁，但是心理上已经隐隐有点排斥过于中二的台词和打斗了，要是早点看就好了。",
        "比超炮有趣，但展开不够吸引人",
        "14不错",
        "曾经把小黄书设为壁纸很长一段时间，给个情怀分(bgm38)",
        "分是评给原作的。锦织博有多远滚多远。",
        "鱼香配音很萌了。但是轻改地有点生硬，整体还算有意思",
        "相比于外传电磁炮，本体剧情上更加忠于原作小说内容。但是作为TV动画，制作水准远不如外传超电磁炮，不论是作画还是脚本，对于原作轻小说中的人物描写直接套到TV动画中显然是不太合适的，有很多角色根本没有抓住其核心魅力，以至于在后续出场中很多纯TV党都会一脸懵逼",
        "炮姐天下无双",
        "标签补全//不太感冒这片的设定和剧情",
        "7.5+8.5+6+7+8\r\n设定很有趣www",
        "补录,Index就很魔性233",
        "jzb什么时候死",
        "前面几集节奏不太好。",
        "7.0",
        "比较推荐吧 这动画剧情有点繁琐 但是我个人还是喜欢的 尤其是展开",
        "我的入宅作，锦织博永远的屑",
        "也是真诚的回忆了",
        "回收了七年的伏笔",
        "补标",
        "当年的神番，现在多半是为了补梗，第一个op好听。\r\n剧情比较迷。",
        "魔禁系列一直挺喜欢的，御坂美琴那股傲娇的味儿太冲了，我好爱",
        "本来是为超炮才看的，做的意外的不错？",
        "轻改黄金时代的缩影，世界观设定新颖，角色属性多样",
        "起初有点受不住男主的嘴炮，后来发现还是挺好看的",
        "第一部大部头",
        "第一季缺点很多，不过也比第三季好很多了",
        "寒假亲戚无聊点开超炮，我顺便看看，决定看，查顺序想看这个\r\n（2019/2b站）6.6",
        "对长篇漫没有一点追番补番的欲望。许是过了那个年纪，就算这个系列是鼎鼎大名的炮姐的来源，也改变不了我对庞大世界观和剧情线的接受无能。类似处境的番包括某科学的超电磁炮，Fate系列，巨人系列等等，更久远的还包括海贼王和火影忍者。真是对不起它们和它们的创作者们了！(bgm39)\r\n\r\n—————————\r\n21年打脸，巨人永远滴神！",
        "世界观的从0到1是困难的，不否认魔禁一有不好的地方，但是他也有很多好的地方",
        "为了补超炮才看的魔禁......",
        "7.0/10",
        "哭辽，这原作的元素都有，但元素的比例不一样，导致动画党与原作党的割裂。唉，估计都吵了十二年了，动画党谦虚点，原作党客气点吧",
        "超能力大战，中二好看",
        "还不错",
        "就纯靠河马的底子撑着呗",
        "入坑系列",
        "太过出名动画化效果平平",
        "魔鬼般的配乐+无限嘴炮，实属听觉享受。",
        "还是河马絮絮叨叨的文字更有趣",
        "总体来说，第一季jzb还算有亮眼的表现，但是改编的还是差强人意",
        "魔法侧就是比科学侧无聊一些。",
        "河马擅长设定，但是真不是很擅长讲故事",
        "制作+2 故事+2 观感+3",
        "设定很有意思，剧情还算不错，人物刻画上下限有的多，节奏乱，有些地方太快有些没必要的地方又在水，不过放在那个年代的轻改还算可以了",
        "小黄书可爱",
        "https://b23.tv/av8490411/p1",
        "最近也觉得嘴炮轻改也是我的一大乐趣b38",
        "其实挺不错的。讲真这季拍的比后面的好很多",
        "那个时候的jc还是可以的",
        "就那样",
        "设定庞大，但是动画男主刻画的真的很不好，废话超级多",
        "75/100，幼稚但挺好看",
        "N久以前看过，溜去补小说",
        "节奏很稳",
        "亮点果然还是一方大爷的表现",
        "最开始的感动",
        "入宅作之一",
        "当年从超炮入的坑，然后就补的这个，前一段为了魔禁3又补了一遍，现在回头看，魔禁一的节奏太慢了，但是慢也比魔禁3快的跟疯狗一样好1000000倍，JZB，或者说制作委员会为什么不能让节奏正常一点TtT",
        "这部番确实不错，战斗中不乏日常搞笑；剧情松弛得当，既能扣人心弦，又能让人舒适愉快；除了一方通行有点强行洗白的感觉",
        "因为第三季出了所以三倍速补了一遍。\r\n二刷觉得老好人，单元剧救女性角色，的套路真是亘古不变啊。。\r\n战斗嘴炮很坏气氛。",
        "八年前看的，作为一个纯动画党，感觉这个作品里，世界观啊各种设定啊什么的相当繁杂，剧情还算有趣，虽然有些地方看得云里雾里不过无伤大雅。",
        "还行 总比某外传差点火候",
        "我真的很喜欢ed，包容一切却又眺望远方。",
        "感觉设定很多然而对不上电波",
        "原来超电磁炮只是魔禁的外传，魔禁才是主线。",
        "补一下评论。节奏稀烂。太还原原作的结果就是废话太多。",
        "条厨盲评",
        "一方通行实力圈粉，是我补完的唯一动力，甚至有点想看第二季",
        "炮姐的温柔是因为知道自己能力强大所以要守护他人的责任感\r\n当麻的温柔是即使知道自己没有能力也要去守护他人的正义感\r\n一方的温柔是因为知道自己的能力太强而会伤害他人的罪恶感",
        "设定狂魔动画，在热爱设定的观众眼中非常热爱，只是这弊端也很容易体现出来，难以圆其说使得作品在轻小说改范围里受众极多却比上不足。",
        "现在看来还挺套路的",
        "我补番生涯的开始",
        "和超炮风格大相径庭，有点出乎意料。bgm有点烦人，设定方面有点复杂，感觉看小说观感会更好？当然作品本身素质还不错，就是不断发假便当这点有些过于套路的感觉。",
        "世界观挺复杂的，讲的也不太清楚。观感还行，就是嘴炮太烦人。",
        "日常，战斗靠嘴",
        "无敌当妈",
        "经典不需要理由",
        "1-6集茵蒂克丝事件 7-9三泽塾事件 10-13一方通行事件 14-17天使坠落事件 18上条势力事件 19-20御坂病毒事件 21-24五行机关事件",
        "茵蒂克丝没有戳到我但是让我记住了index这个英文……",
        "感觉也没什么好说的，第一季动画中规中矩？话说在魔禁的剧情越来越放飞自我的现在想想第一季……emm……",
        "打发时间的日（yi）常（wai），轻改的感觉还不错(⊙o⊙)哦。",
        "锦织博亵渎荷马史诗，嘿嘿",
        "对话冗长",
        "一般的群像劇",
        "受到篇幅影响太大(都怪河马展开的世界观太大），算是中规中矩了",
        "这里的科学比魔法还不科学。炮姐真是太可爱了！看每集奇奇怪怪的设定还是很有意思的。",
        "两年后回想已经忘了剧情。。",
        "现在再看总觉得不咋样",
        "没有讲一个故事而是讲了一大堆故事",
        "上帝之手！",
        "设定展开后很庞大",
        "新颖的世界观设定 但是还是有轻改动画节奏过快的通病",
        "不太喜男主",
        "emmmmm原作凑合 改编也就那样",
        "老实说设定很好，也挺热血。但剧情真的很没法对上设定",
        "入宅作",
        "轻改的套路看多了完全没有感觉，但不得不说魔禁的世界观构筑得还是相对完整和有魅力，只是故事还是趋于套路和平淡了",
        "第一季是真的太冗长了，这是一个典型的设定大于情节、情节为设定服务的作品，不用大量的说明甚至难以看懂最基本的逻辑，把长篇累牍的文字改编成画面真是极困难的事。这就让本就平庸的制作组的工作显得更加难看，但故事和设定的脑洞其实都很不错，沉浸进去以后会发现一个宽阔的世界，御坂网络、天使坠落都是让我极为震惊作者脑洞的设定，人物的塑造颇具魅力，音画表现也有各自的闪光点，这系列正传和外传的成功离不开这一季的铺垫。",
        "神作  3遍左右",
        "世界观挺有意思的",
        "不如外传",
        "嘴炮有点太多了。不如电磁炮爽快，但魔法+科学（超能力）的设定实在是太棒。“とある”高中好评。一方通行人设太对胃口。/ 7（设定惊艳-嘴炮过多-设定繁复）",
        "已经忘完了...印象中马马虎虎吧",
        "这部动画，不如外传好看",
        "入宅番，不过要不是我后来看了小说，我恐怕不会这么喜欢这部作品吧？就动画来说勉勉强强啦",
        "唉，第三季回来看不胜唏嘘，曾经19、20集看了好几遍，曾经就是从这里开始喜欢一方通行。。。",
        "在女孩子换装的时候都会正好撞到\r\n当麻：不幸啊！（一脸幸福脸）",
        "index戳萌点，然而被路人化了…",
        "经典",
        "疯狂赶剧情。",
        "09年就听说了，12年看的，设定在当时很出彩。",
        "有生之年第三季系列",
        "算是比较有名气的作品，看看也无妨。",
        "还不错吧，承包茵蒂克丝",
        "万恶之源",
        "不少人的入宅作吧，情怀加成up。",
        "魔法洗白目录",
        "比较欢乐战斗日常番，设定很好，不过基本都是日常，多了总会乏味。",
        "7上",
        "【新年回顾旧番计划P2】嘴炮当妈",
        "吃我友情破颜拳",
        "14.10.12",
        "除了狗血的剧情，不知为何就牛逼的主人公，看似宏大其实中二的设定- -好吧，也没太多缺点。",
        "把妹之手 + 嘴炮 + 友情破颜拳",
        "当妈全程嘴炮。总体来说挺不错的，有几个故事做得挺好~",
        "河马是不是演出家的噩梦？",
        "传奇的开端。",
        "魔禁的第一季让我入了魔禁世界的坑，从此超炮魔禁一个不拉的全看了。可惜魔禁系列改编的一季比一季差，第一季还能说差强人意",
        "作为一部有点年头的动画当年来说动画其实时髦值十分高，放在当下可以算在良作堆里面的一个好IP，故事比较流畅，没有让人觉得有睡意，演出音乐也中规中矩，作品在中国也赋予了很多其他意义，但是就是欠缺一个有说服力的演出或者片段。",
        "当时的季度番剧里，只有这一作的作画与内容都挺不错的，于是乎在此之后，本作又推出系列外传炮姐传奇，一【炮】走红//单纯评论魔禁一季，只能说是很有特色，特点鲜明，要说有多好，个人表示是完全讲不出来",
        "动画失败毁掉原作的代表，虽然一方通行的形象塑造地很成功，但依旧难以弥补全篇不协调、不完整、不遵从原作而魔改的失败。",
        "一方通行超帅",
        "让法爷闭嘴让妹子沉浮，沉默技能不愧是最不科学的_(:з」∠)_",
        "妹妹篇不错",
        "这坑我不跳（滑稽",
        "超电外传",
        "看过之后不太记得了……果然是设定太复杂了，人物太多了",
        "入宅后除了巨人以外第一部主动找的作品。说实话我开始选择魔禁而不是超炮是因为听说魔禁是超炮的原作，为了看看设定才看魔禁的，没想到就成为上茵党了，超炮也没看成。",
        "上条当麻的拳头使用记录……虽然好看但也不是特别突出",
        "嘛...毕竟是回忆了",
        "当妈把妹之手不是盖的",
        "真正意义上的入宅作，其实也没此外的特别缘分了吧，大概。做为轻小说改算是比较优秀的。",
        "看完炮姐回来补的，如果没有之前看了炮姐估计这一部看不下去会弃掉把····",
        "比起小说删了好多耶……而且炮姐出场好少QWQ中评",
        "蛮吸引人的，但是动画表现力度不够。",
        "只看第一季还行吧,后面嘴炮就太多了",
        "當年看了半集棄，現在重頭開始看沒有印象中那麼枯燥。其實是偶然聽到超炮OP喜歡上了，無奈要看超炮得先了解前傳，只能耐著性子看，劇情沒有別人說的那麼無聊。",
        "在当时的后宫作中很出色",
        "我也要用右手开后宫！",
        "入宅作=-=",
        "打字机的经典",
        "世界观设定宏大，剧情拉后腿的典型",
        "第一季当年看的很欢乐，OP也好听，喜欢当麻的嘴炮（你",
        "几个小故事拼起来的感觉,最后一个篇章感觉很烂 虽然应该是第二季的伏笔.中期还蛮不错的,特别是一方和御坂妹妹的故事",
        "当妈的神之手！ iedex好萌 =v=",
        "后宫+魔法+各种奇怪的设定 还是不错的",
        "记录时间：2014.11.8    观看时间：无   吐槽：刚开始看只是冲着超能力去的，然后炮姐，然后就看完了   然后就没了。",
        "一方通行武功盖世，天下无敌！！！",
        "魔法和科学的故事，世界观宏大而且驾驭得不错，故事视野开阔也没有出现明显的方向偏离，但是致命缺点是口水多。",
        "这是我唯一看过的轻小说，不为别的，就是很好奇作者是如何将这种庞大的世界观与庞大的人物关系处理好的。在世界观设定上，其实是有许多可以延伸的东西的，但是作者却全让男主泡妹去了……之后对于阴谋与政治戏，又可以看出作者在这一方面的薄弱，或者说是不成熟。JC唯一一部做的比较好的轻改动画，因为原作很能拖进度，所以三四话一卷的速度并没有觉得不适，质量也算是上成，7分吧",
        "index碳很萌啊，有空补了小说",
        "前五集很赞，自从大妈第一次失忆后，就一般般了。一方不错大帅比",
        "把妹之手",
        "改的实在不怎么样",
        "index非常喜欢。剧情还可以，",
        "只是觉得好有爱而已……主角的嘴炮拖进度还有剧情上改得乱七八糟很不连贯什么的就不吐槽了……不过毕竟名气不小呢。\r\n顺便OP、ED大爱（OP2除外。）",
        "为我一方大爷加一星！",
        "当麻嘴炮点赞",
        "设定真的挺不错的，虽然物死早，但很有意思，想象力很丰富，又能把多种元素放在一个框架下，在超能力与神秘系设定下独特的日常与人物性格一直是能够诞生好故事的题材。剧情上一万个妹妹的脑洞和一方通行这一人物的塑造让人印象深刻，但其他方面乏善可陈，总体上还是给人浪费设定的感觉，就个人喜好而言，魔禁这个设定如果用上帝视角叙事，把详略的比重调整，写成群像剧应该会精彩得多，单就动画而言至少也还算值得一看。",
        "和蘑菇一样地展现出了一个无与伦比的宏大世界   故事本身却不敢恭维",
        "炮姐",
        "磁轨炮番外，嗯，我没说错",
        "我还是蛮喜欢这种脑洞超大但是又一本正经的设定的，第一期的op蛮不错的。",
        "动画改的很不怎么样。（虽然原作就不怎么样）",
        "当初是被这片的OP所吸引才开始追番的，虽然实际看了后并没有想象中好，但也还算是有些亮点，至少能够一口气看完",
        "照实还原小说www",
        "超炮2出的时候补的，感觉还不错，比第2部好一些。",
        "小萌老师和炮姐萌萌萌",
        "第一季就最后还不错",
        "剧情的表现力不够",
        "有点闷。",
        "配合超电磁炮2一起观看 风味更佳",
        "Index很萌啊",
        "无法吐槽",
        "科幻",
        "怎么说好呢。。。总觉得魔禁系列除了超电s之外都是那种阅毕很好看但是细究却有很多缺陷的作品。。。",
        "重点在炮姐，不推荐没看过小说的人看",
        "把妹手。。",
        "除了index的大腿我已经记不太清这个的剧情了，印象中第一季情节挺不错的",
        "你的幻想，由我来撸掉！",
        "剧情有些乱，主次不明，不过还是不错",
        "前面看得我想睡觉，11集后才开始精彩起来",
        "感想么，当麻必须死！剧情比较凌乱，还是不知道是不是JC的原因，感觉打斗过程不给力啊，无比装逼+牛逼的boss就直接被各种推到，想不通，开始的剧情还挺吸引人的，后面不喜欢了，有点看不动了都。",
        "超讨厌index不知为何",
        "为了史提尔，神裂，一方通行，土御门，奥雷欧斯给七星（除第一个外，排名不分先后XD",
        "大部分都很平淡，当然VS一方通行那里不错",
        "从此入了炮姐坑～",
        "只是进来看index",
        "剧情还好，但不是那么吸引人。",
        "其实除了百合子，御坂妹，御坂妹妹之外，我不记得它的剧情了……",
        "当妈的把妹の手",
        "弱弱地，我不喜欢男主的形象……",
        "补？",
        "我学了个英语单词 叫accelerator 记忆犹新",
        "当麻同学啊...",
        "电磁炮补起！",
        "御坂妹一方通行篇是最喜欢的。",
        "路人index",
        "第一部追的番",
        "总觉得这节奏很奇怪",
        "还算不错吧",
        "当妈的神之手！ iedex好萌 =v=",
        "把妹之手",
        "很JC的一部作品",
        "看了电磁炮后跑来看的这个 最喜欢第一季和一方对战那几话",
        "故事有點太散..而且主角經常換..當麻的爛好人設定好囧，炮姐的臉紅和目錄的無理取鬧我也不喜歡，只有一方和最後之作有戳到我萌點",
        "看点就是当妈的手……什么的。",
        "把妹之手！",
        "小说很经典，影响力灰常大，炮姐本命~~~",
        "神之把妹手+无敌漂白嘴【笑",
        "= =女主无用，把妹手理论。但是当麻还是挺赞的。一方！",
        "把妹之手当妈！",
        "把妹之手无敌",
        "把妹之手,嘴炮无敌!!!!",
        "看过以后再看到魔法类作品，召唤大妈就成了我的习惯……orz",
        "被炮姐青出于蓝了",
        "当妈乃节操掉了",
        "集合了日式主流动画剧情元素的日式主旋律轻小说改……",
        "我是看了炮姐之后才去看这个的",
        "破膜之手！！！",
        "当妈必须死！！",
        "把妹之手，人生赢家什么的最讨厌了。",
        "当妈必须死",
        "黄书目录",
        "看到后面觉得越来越无趣了...",
        "当妈必须死",
        "第一部的炮姐不有爱 所以第一部我就不有爱 PIA",
        "第一部还好 第二部就.....",
        "扶我起来我还能继续给一方通行撒钱",
        "百合子最萌！",
        "J.C.调子太慢了不觉得么- -",
        "真心一般",
        "没炮姐好看",
        "嘴炮拯救世界，把妹创造奇迹。",
        "为了炮姐补番",
        "谁是正宫？~",
        "谁让我萌上了炮姐和炮妹呢……哎……",
        "以前没看过，补一下",
        "入坑作 能力者设定很吸引人",
        "各种萌~",
        "我了个去，终于在第二季放送当天把第一季补完了【擦汗",
        "萝莉比较萌= =+别的没了",
        "JCStaff 挖的輕小說坑真不錯。",
        "漫画相比，还是动画好",
        "监督没有掌握好故事节奏",
        "男主角失憶這橋段居然虐到我？！",
        "对话太多……",
        "一方通行篇截至就好了",
        "路人女猪脚",
        "我觉得不错，虽然片子拍的很烂，但是个好故事",
        "不够有趣的剧情，不够激烈的打斗，要不是妹子很萌我绝对会睡着",
        "目录是谁？！",
        "除了剧情其他都很好很好",
        "一本小黄书",
        "女主路人化。。。。",
        "男主说教实在是太多了。。INDEX倒是很萌",
        "期待电磁炮",
        "电磁女发威\r\n后宫退散",
        "此物是恐怖片"
    ],
    "8": [
        "童年",
        "情怀加成",
        "剧情挺好的，最好看的一部",
        "我也要天降",
        "补标",
        "一部经典的小说改作品。但实际制作回顾来看并不出色。",
        "可以的！",
        "梦开始的地方",
        "给个情怀分",
        "undefined",
        "当年流行的都市学园异能作品，这个世界观设定真不错，虽然剧情完全不知道在干什么",
        "作为魔法禁书目录的开篇作，剧情的有趣程度和展开的合理性都不错。",
        "上条势力恐怖如斯",
        "现在才发现我最喜欢的是这片里的各种音效",
        "当初就是被这部坑进了一整个系列",
        "犹记得当年初次接触魔禁的世界观与设定 一切都是那么的新鲜和有趣！",
        "入坑作，虽说现在看来挺烂的，但是情怀总得打高分嘛（笑）",
        "小黄书太可爱！",
        "情怀作",
        "当麻的人格修正拳真的非常强呀(doge)小说都不满足打超能力者了，开始和神干架了，教主，不亏是你",
        "很奇怪，明明每次到打斗正反派都能站出来讲一堆道理，但是不觉得讨厌//ep4：なるほど 这就是传说中的究极必杀技-嘴炮吗",
        "针不戳",
        "系统编号341，推荐级，应该是高中3年400部时期看的。怪不得我的记录里电磁炮第一季叫科学超电磁炮没有\"とある\"，魔禁后续倒是沿用了6字。第一季不太记得了，index，明明是索引。当年这个主题我还是非常感兴趣的，魔法、科学、炼金术，而且比租赁魔法师要严谨很多。",
        "8.8/10 就是很电波，很喜欢里面的人设",
        "对群像作品我有个主观的评价标准。高水准的群像描写应该达到这样的效果：人物虽多，但作为观众，我会想要拼命记住，并认为记不住是我自己的问题，而不是作者写得太乱、因剧情需要而凭空生造。当然魔禁（某系列）正是如此。在打字不止的河马笔下，一部以上条当麻为首的英雄群像史篇铺展开来；学都夜空，群星璀璨。",
        "前期挺好的，续作越来越次",
        "世界观，人设",
        "可",
        "经典且难以超越",
        "正式意义上的入宅作吧，有点感情",
        "2020-06-01\r\n原来大名鼎鼎的B站的名字bilibili就是这么来的啊。。刚刚才知道。。我去。。尽管自从我都看b站有5年多了吧。。然后这部动漫还是有很多情感戏很吸引人的，但很多地方达不到那种心灵百分之99被吸引的程度，也就是评个7.8分的样子吧，还行挺好看的",
        "第一部作为异能战斗热血后宫是不错的",
        "第一卷的改编感觉是魔禁全系列动画改的最好的一卷，很细致，感情刻画也相对细腻。其他的只能说还算凑合。但肯定比第三季强多了",
        "当麻可爱",
        "好耶！",
        "放在现在中二+谜语的方式评分都不高，但考虑到魔禁是老作品了，从长远看，魔禁设定其实非常完善和讲究的，深入后期主线之后有解析，加上各位角色的形象都非常丰富，主观8分合理",
        "总之青春回忆就完事了",
        "设定很好可惜表现得较为平淡",
        "教主的嘴遁也挺强啊【doge】",
        "Index，好棒(划掉",
        "补标7.7",
        "入宅作",
        "第一季中规中矩",
        "还挺有意思",
        "我最先看的几部番，比较特殊吧",
        "入坑必看",
        "年轻时候看的觉得挺有趣，虽然有时候不一定能看懂设定，但不明觉厉。情怀，多一分看这个评分太惨",
        "友情破颜拳",
        "第一季删减还算可以，OP1是整个系列最好听的",
        "08年能看到这样的动画真的是很惊艳，科学魔法交融的奇特世界观，复杂的能力设定和精彩的战斗描写，对入宅贡献巨大的一作，私心给优秀分。",
        "剧情很棒！",
        "加英配二刷；入宅初期，魔法和科学同时存在碰撞的设定听上去就很有趣，当时涉猎的作品还不多的情况下还是看得很开心的，不过超电这样纯科学测的作品会更好入坑就是了。实际上当年也是先看的外传才补的本篇，那时候第二季还没出呢",
        "2019.7.6补分//",
        "哇哇哇",
        "入宅作，轻小说改编里面还算不错。",
        "当麻的嘴炮max。\r\n虽不及某外传，但依旧是神作。",
        "哈哈哈哈哈这部番让我记忆最深刻的是当麻式开门和当妈的嘴炮awa",
        "世界观挺复杂，开头挺吸引人的",
        "也算是日轻入坑作",
        "废柴男主超能战斗，但是这样的扮猪吃老虎能让河马写的有意思。魔禁可能比较迷迷糊糊很多设定不清楚，有点电波。",
        "入宅作",
        "终于等到第三季。想起初中时用PSP和诺基亚补番对于这作品世界观的惊叹真是难忘",
        "其实我已经忘记的差不多了",
        "冲着茵蒂克丝看的...然后就转移到了奇幻的阵地...",
        "情怀",
        "河马自己已经驾驭不住这个小说了",
        "虽然设定上有点混乱，剧情上有点老套，不过蛮好看的",
        "入宅作之一",
        "比近几年的番剧要优秀得多，前几集画质差一些，中期开始画质与现在相差无几",
        "对我个人来说是比较早期看到的一部作品，当时被其世界观深深吸引，虽然现在再看或许会发现许多不足，但总体来说还是应该给一个比较高的评价吧",
        "设定很好，起于boy meet girl，更喜欢超炮，那种生活品质，炮姐赛高！",
        "让我看着看着就忘了看到哪一集。。",
        "宇宙神作，其实我看的还是挺开心的",
        "第一本看过的轻小说，jc背锅大作 某些方面a1都比你强！",
        "入门作！",
        "严格来说第一部认认真真看的底朝天的动画，印象深刻。明明是爽片但是不爽的要死。一方通行完全被各种人物不当回事。",
        "曾以为index是女主的我太naive了",
        "7.5 断断续续看过很久的小说，但看着看着就蒙了，从此再也没看了",
        "2015.6",
        "相对而言算比较良心。",
        "将全世界基督教的矛盾杂糅在一起，我喜欢",
        "魔禁！早些年看的经典之一了，最赞的还是fripside的音乐",
        "后宫、热血、魔法、超能力，很和我口味的！设定给1万个赞",
        "本番炮姐的镜头不多、但是剧情还算可以、不是特别枯燥、8分给起",
        "剧情忘光光，但是我茵蒂克丝很可爱",
        "实!在!是!太!好!看!了！",
        "难懂，看过两遍就接受了设定",
        "把妹右手人生赢家，放开那只炮姐和那本小黄书！",
        "是部挺好的魔法番，剧情设定都非常吸引人",
        "世界观设定非常庞大和具有创意",
        "世界观设定略庞大，新设定新人物层出不穷，至少看下来一点不腻。就是嘴炮太多了点。优缺点都有，总体来说是部不错的动画。男主和index这对安定温馨，通行止め这对太有爱><炮姐激萌~",
        "很不错啊，世界观点赞（虽然一点都不科学\r\n把妹圣手Orz",
        "灰常喜欢茵蒂克丝，各种妹纸人设很好，福利很多。。。",
        "看了五集就弃了，后面同学强烈推荐又看了，嗯，果然是很不错的动漫，科幻和宗教的结合",
        "让是看的第二个动画。很激动！",
        "快出新的吧",
        "当时看这个是跟虐妹狂魔的妖精旋律一起看的，简直成了治愈系",
        "当麻、お腹が へったよ。",
        "某种意义上的真·入宅作…… 难道是先入为主的原因？为什么我更萌INDEX而不是炮姐呢？",
        "当麻是好男人啊！",
        "终于补完了 一方通行一出来弹幕就吵得欢",
        "毁原著",
        "中二时期看的，看起来还是很不错的",
        "我挺喜欢的设定，优质番！！",
        "比较喜欢当中一段...",
        "把妹之手！",
        "还挺喜欢这个世界观的~\r\n谢谢你帮我缓解预习紧张的情绪=v=",
        "不知道为什么就是觉得好看。。",
        "魔法与科学。",
        "世界观的设定还是很喜欢的",
        "哟西！全看完了 整部片子嘴炮太多 不过有炮姐 炮姐妹妹和小萝莉就值了0v0 gj！",
        "我爱黑长直",
        "美琴子和目录都狠萌嗯~那种幻想就由我来打破！",
        "第一部其实是非常不错的作品 不仅让我从头看完 更催生了我补小说的想法 由此可见一斑 本身即是是演到失忆之后说\"放在心里\"为止 就是一部完美短篇 不过不知道见好就收是商人的本性 不过也多亏于此才有后面这些故事 为了忍着室友白眼坚持拖完的rmvb 给你8分",
        "index也好炮姐也好姬神也好都喜欢啊啊ww一方通行洗白后只露了个脸不幸福。。。嘴炮当麻后宫继续壮大。。。。OP和ED都是良曲。。I've的配乐依旧如此富有感染力。",
        "炮姐就是炮姐",
        "百合子俺の嫁!!!",
        "宇宙神作，还不错啦",
        "堕入大坑、、",
        "跟电磁炮比明显有差距，不过瑕不掩瑜",
        "绝对的宇宙神作（某种意义来说）",
        "感觉还是不错的~~最喜欢炮姐了~~~",
        "神作神马的当然要看",
        "平心而论，魔禁第一季做的还是挺用心的。",
        "剧情跳太快了",
        "坑太大",
        "我会说我萌神裂么233",
        "前几集被当麻烦死了……之后还好……第二季什么的果然还是要看下吧……",
        "神之右手不解释、",
        "比起趕工似的第二季 第一季還是非常不錯了",
        "小黄书",
        "冲着(某)一万后宫这个噱头去看的，然后发现被坑了........",
        "比外传有趣多了",
        "科学と魔術が交差する時、物語は始まる！",
        "T T....看了十几个小时才看出来的小说啊....一下子就都弄完了......",
        "腐郭达",
        "无畏男主",
        "小黄书",
        "魔法世界，奇奇怪怪的设定。",
        "第一部还是不错的，右手哥很好",
        "女主你真路人╮(╯▽╰)╭",
        "bilibili~~~",
        "还是那只爪子....",
        "我也要这只手啊。。还有  炮姐威武",
        "剧情缩得太厉害！",
        "その幻想をぶち殺す！w　一方通行太帅...",
        "大妈的把妹之手=w=",
        "打斗场面很给力，但总觉得设定很奇葩，嘛，认真我就输了",
        "第一女主是谁？话说主角光环好厉害，不过还是喜欢他的性格，喜欢把妹之手",
        "庞大的世界观，优秀的人设的曲折的剧情，以致于抽出一部分都能独立成一部作品（炮姐中枪）。作者对于宗教方面的了解令人膜拜。看这片子绝对是需要脑力好才行。所以挑一个好的字幕组吧。",
        "魔法与科学交汇",
        "当妈必须死",
        "这把妹手...........",
        "友情破颜拳！",
        "一季还是不错的",
        "入坑作之一...",
        "很好看~~呵呵~我是看完炮姐才来看这个的~",
        "第一季战斗部分做得稍微有点那啥",
        "把妹之手、、恩",
        "感觉其实动画版最大的成就就是让炮姐火了= =",
        "宇宙第一神作大魔禁",
        "=v=把妹之手+1",
        "小说补完",
        "感觉第一季比第二季好太多了",
        "思想政治课.",
        "锦织博控制不住对白量……",
        "炮姐戏份真多···",
        "黄书目录",
        "追求娱乐（entertainment）享受第一的动画，看起来比较轻松，剧情也还过得去。魔法vs超能力的idea还是有点新意的。",
        "新一代后宫王",
        "還是INDEX篇比較好看。。就是到當媽失憶為止的這段。。",
        "把妹手",
        "还原度算高的了",
        "感觉比炮姐给力",
        "小说里能读到更多细节，动画省略了一些交代",
        "当麻 脱嘛",
        "轻小说中的佳作之一。",
        "补完后发现各种萌点啊囧>w<",
        "不幸啊",
        "第二季啊",
        "index神咬力....",
        "把妹之手 +1",
        "把妹之手，期待S2",
        "因为炮酱才逆流看这部动画",
        "烂尾愉快~~",
        "个人觉得不错，在夏娜之上",
        "当麻纯爷们，一方大好人",
        "不幸啊",
        "Index 好萌",
        "禁书还是很值得看的一部动画 傲娇娘赛高啊 你就从了黑子妹妹吧 - -+",
        "喂喂，INDEX你太萌了，这是犯规的知道不",
        "阳台上的目录少女",
        "没来得及看",
        "动画太短了点",
        "路人化女主，各种悲剧后宫男主，小说请快快翻译吧=w=",
        "其实···10002P期待···",
        "传说中魔术的禁书目录与科学的超电磁炮与雄辩的说教少年"
    ],
    "9": [
        "Added by bot on 2022-03-03 11:15:04.132994\r\n经典啊，经典。整个系列因为还在更新，所以就跟EVA一样，看了就忘，出新的还得回去看旧的之类的。不过我肯定是之前看完过一遍了",
        "很科学又很不科学的故事，\r\n剧情方面很优秀，看过之后都难以自拔。",
        "中考前看的，到现在剧情还记得",
        "这部在当时是很好的番啊，分有点低了。",
        "不可多得的多刷神作，魔禁系列。（总评魔禁）",
        "科幻题材必补作品。世界观设定宏大却经得起推敲。",
        "画风奇诡",
        "最萌茵蒂克丝了（笑。",
        "天国的魔禁3",
        "当初几个入宅作之一，剧情非常赞给十分，但这个低质量制作扣一分，一开始不怎么喜欢当妈，但后来他的好人精神，凭借坚定的意志为了保护想守护的人，而拼上自己，这一点让他成了我最喜欢的动漫男主，直到现在都是。设定比较有趣，可看性强，第一季最喜欢妹妹篇，除了制作，各方面完爆隔壁超炮不解释，隔壁剧情看着睡",
        "除了嘴炮还是嘴炮",
        "嗯，上条当麻话太多了，但就觉的不错。。",
        "虽然上条当麻是一个很烦人的嘴炮，但是我为什么会特别喜欢这家伙呢(◎﹏◎)。大概是因为阿部敦说出“fuko”的声音太好听了吧！意外的不是很喜欢一方通行。",
        "新约没烂就好了，本来是10分的设定和剧情起步，强行扯崩掉。",
        "从此爱上了小黄书的声优",
        "挺好看的，那个时候我还小",
        "入宅作，主观加分",
        "我觉得不错啊分不高啊",
        "无比喜欢",
        "第三季在哪里！",
        "右手开挂的少年拯救了一个又一个妹纸，在各个故事的最终登陆新后宫并在病床上醒来……",
        "节操社作品，画风优良，偶见崩坏",
        "小修女超萌啊啊啊",
        "神作啊 好喜欢 看了好几遍了 漫画也看了",
        "上帝右手，谁用谁知到。",
        "我的入宅之作！！",
        "当年看这个的时候，特喜欢“当麻”这个词的音。听起来特别欢乐",
        "当妈后宫目录。。",
        "这么好的动漫~评分不高呢 挺起来",
        "当年追的为数不多的番之一，最没有存在感的女主导致这动画简直成为了超电磁炮的外传了（笑）另外和马这样子世界观搞得这么大也弄不清楚最后怎么收尾，不管了，还是相当喜欢炮姐的呢。当年在贴吧追同人文什么的有趣时光真有爱啊。",
        "7个故事，每次都跟柯南似的，一开始铺垫弄的看不懂。\r\n喜欢姬神秋沙（能登麻美子）典型黑长直还带点三无、御坂美琴傲娇的让人喜欢、风斩冰华萌啊，话说姬神秋沙跟要听爸爸的话中的织田莱香（堀江由衣）很像，超喜欢这类型。还有被御坂美琴20001号声优日高里菜的声音萌到了。\r\n最羡慕一方通行的能力，超帅~~！！！",
        "黄书小目录~~",
        "黑炮赛高",
        "世界观设定很强大",
        "炮姐才是碉堡了！",
        "把妹手的后宫收复历程 其实我觉得主角肯定是一方通行啊",
        "INDEX派",
        "神作",
        "其实还是跟茵蒂克丝的故事最感人了。",
        "大爱index...很好看..太好看拉 >< `",
        "当妈后宫庞大",
        "嘛。神作",
        "把妹之手~",
        "當麻 ！當麻！當麻！",
        "很喜欢 嗯",
        "第二季！第二季！第二季！",
        "ビリビリ",
        "20001个妹妹\r\n我该说点什么么"
    ],
    "10": [
        "入坑",
        "魔法与科学交织的世界，精美的画风与优秀的人设，叙事方面很好地讲述了主角们的故事，人格的刻画也十分到位，对于人性的考量也让人深思，上条当麻的这份“不幸”也正是最大的幸运，一次完美的二周目，个人评分9.0",
        "最近开始补小说了，不得不说，当妈的造型设计比起小说和漫画真的老",
        "节操社神作，因为看了超炮而补番",
        "二刷 三刷  补番多次才能看懂剧情理解背后啊",
        "在我多年补过的所有番中, 我认为是真正英雄的主角,「上条当麻」在我心中当之无愧No.1\r\n\r\n英雄并不是自己想去当就能当,也不是各种龙傲天灭天天地,装B到底,而是为了保护身边的人,保护重要的人,不想失去重要的东西而战斗\r\n\r\n在所有番中,当麻是真正以身作则,实现了目标的人\r\n\r\n他并不是靠自己强大力量开挂到可以毁天灭地的人,也并不是拥有领袖能力,靠队友打败一切的人,他的右手虽然可以消除一切魔法/超",
        "挺好",
        "最喜欢包括到海滩搞笑部分之前的剧情。小黄书满分，当妈给6分",
        "早年看过的至今仍最喜欢的动画之一，无论世界观，人物设定还是剧情发展都很棒，至少对于没看过原作小说的人来说观感不算太差。设定型轻小说本来就难以动画化，魔禁的处理方式是用一个个吸引人的新设定填充，以毒攻毒，来缓和旧设定带来的剧情不连贯。并不讨厌当麻的嘴炮，可能是因为它已经成为主动使用的常规性武器了吧",
        "笑看一堆黑，话说动画做的真失败啊",
        "最喜欢的",
        "从第一集开始就感觉设定赞透了，茵蒂克丝也是相当的萌，音乐姑且不论，音效实在是太好了！！！男主也是我喜欢的类型，可惜茵蒂克丝的剧情有点少，不过还是非常好看！",
        "10年超炮在天朝十分热的时候，上网搜了下质料，发现这部番是超炮的正传，就在那时我不知道我正跌入了一个名魔禁的神作大坑。",
        "好看",
        "=v=炮姐",
        "连第二季都看完了，什么时候出3啊",
        "一方sama是最强大的存在！！！",
        "我也想要那样的右手！",
        "宇宙神作",
        "第一季确实神作！",
        "神作不解释",
        "赞",
        "index",
        "当麻 你的无敌把妹右手 堪比黑哥了",
        "后宫+热血...当妈的真是个幸福的男人..",
        "目录呢!!!教练!我想看目录"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60
    ]
}