{
    "1": [
        "谜语人真的恶心，看得人想吐",
        "feel社做不好春物就不要做，高光太多了看着很不舒服，剧情改得全员谜语人，动画党根本看不懂",
        "人设崩塌，为了一点鸡毛蒜皮的事要死要活",
        "这人好韶啊"
    ],
    "2": [
        "D",
        "无聊至极也就看男主自爆有点意思，原以为是讴歌青春式的一部作品，结果原来是每个人都在那边无病呻吟的莫名其妙党争文学，男主嘴上说着感觉像是很厉害的大道理，什么真物之类啦。但终究只是徒有其表的概念。绕来绕去，最后还是无可避免地掉入了党争这个本质，说到底，至于什么男主追寻真物啦还是其他东西，其本质都是作者在为了给予党争一个合理的环境而故意如此设置的，也就是说，一切都是有迹可循的，包括后面的渡航整烂活。2分",
        "能不能讲人话",
        "只有我一个人掌握学园权力关系的世界完成了~",
        "第二季画风还不错，一直看到现在，但是真的好无聊，老是故作深沉的说一些让人听不懂的话，没意思"
    ],
    "3": [
        "很痛。",
        "动画：5 个人：-2",
        "比第一季只低0.1分就尼玛离谱，剧情删减的私货就不说了，节奏把控、分镜演出，除了作画全面不如（结果第三季连作画都不敢说比第一季强多少了）。",
        "既然大老师这么不自爱，你为何不去死",
        "感觉把小说的缺点无限放大了，已经够矫情了好吗，为什么第一季那么棒的插曲会变得这么糟糕？",
        "唉，可以预见本番会是作死的典范，为什么换制作公司呢"
    ],
    "4": [
        "中二继承！但是多了谜语人属性，虽然画质变好了然并卵",
        "谢谢你，团神",
        "我的青春恋爱物语系列真的全程无感...可能是我的青春完全没有恋爱的原因把",
        "已看。",
        "比第一季画风强，然而剧本似乎更差了一点",
        "处处透露出平成废宅精致混社会的日式白左气息。",
        "总之就是看不懂",
        "越讲越慢，喜欢晦涩拗口没问题，但我最烦话说一半，西尾废话再多也是每卷都把该讲的东西讲完了，如今“渡航”这代年轻人已经彻底沦为资本主义的工具了",
        "画风啥的先不吐槽，求说人话。",
        "爬",
        "八幡内心世界丰富，且宅易对其心理活动产生共鸣。然而本作不能解释八幡为何在开场前的经历与众宅类似，而开场后直接一路凯歌，且有无与伦比的号召力。这让我想起了斗破苍穹，同样是开场前废柴，开场后无双，大概两者唯一的区别是八幡人生赢家，萧炎见神杀神，一文一武吧。",
        "感觉我的情商不足以去看懂这部动画，明明第一季还好呢？作画比第一季好，没了。",
        "毕竟上限是缘之空的公司",
        "一直找不到词来形容春物给我的感觉，直到看见“一股日本土鳖味”这个评语，于是想想原作连拿\"这本轻小说真厉害\"居然还是相当理据服的。",
        "平铺直叙，毫无技法，乱赶进度，总体上比第一季还差，搓螺旋丸的会长是唯一亮点。",
        "不知道为什么把第十卷用一集讲完了 看到最后一集彻底迷糊了  不看小说看不懂\r\n暴殄天物",
        "前面赶进度把剧情改得乱七八糟，连最最重要的“本物”是什么都删了，最后却在这么一个莫名其妙地尴尬位置完结。小说不知道还有几本收尾，但怎么说应该也不够再改一季动画了，于是这个结尾算什么？？？feel.果然是狗行千里改不了吃屎，这部画面比起之前的作品倒是质量高点（可动画人设本身就不好看），CV很棒这个不用说了，这部动画有什么价值，就为了勾来一群跟风白学病？？？",
        "当故事重心从大老师如何贯彻人生观渐渐变为如何处理身边妹子关系时格调上的下降就已不可避免。当已经经历过种种还必须保持人物原有性格维持原有若即若离关系时故事合理性的缺失就不可避免。谁想看你们扭曲蹩脚的三角恋啊，谁想看你们没完没了的秀傲娇啊，还我组织行为学社会关系学人格心理学。别误会，我不是说剧情改编不行，我是说整个2季都是垃圾,除了一色的花样发卡",
        "动画做的什么玩意。",
        "第二季比不过第一季 弃动画投小说",
        "这改的人设也和第一季没什么两样，照样崩。OP还不带感了\r\n——————----\r\n以为男主形象变帅了，没想到变更恶心了。剧情抑郁无力，还自我牺牲什么的算了吧"
    ],
    "5": [
        "很艰难看完了 打哑谜纠结得我眉头紧锁 俊男靓女的胃疼青春恋爱物语",
        "当时没看懂，现在还是没懂",
        "实在不能说他制作的很好，整体观感都偏低。",
        "不如第一季",
        "补标",
        "20230306：好多谜语人啊",
        "画风直接大妈脸，失去看的欲望",
        "生硬",
        "真心没觉得多好看，还有，我不喜欢男主自爆的性格，老是让剧情变得故作深奥",
        "真的无感，除了觉得声优配音好听，其他剧情都很幼稚。。。可能是过了高中生的年龄了",
        "有点无聊",
        "补标",
        "怎么还整容了呢？",
        "我的谜语人物语果然有问题",
        "“高级脸”并不能让画面显得更高级，即便画面显得更高级，也不会让故事变好看",
        "我的青春恋爱谜语果然有问题",
        "相较于第一季，第二季将剧情重心转移到了恋爱上，但总体上完成的并不是很好，受限于小说安排的篇幅，节奏问题显得突兀，小说的心理描写和背景铺垫优势显露无疑，前几集人物的情感转折和叙事技巧相对于第一季下降太多，但是对于原作这样一部特殊的校园系作品，改编成动画需要舍弃掉很多不必要的情节，然而制作方追求叙事不留白完全展现每个细节而不是像第一季那样专注于几个闪光点和剧情核心塑造人物无疑是令人遗憾的。",
        "画面比第一季好了，但是剧本真有问题",
        "与第一季相比，人设发生了较大的变化，但是总体上是可以接受的。青春番剧不管是什么类型，体育竞技抑或是爱情还是别的什么，成长元素始终是王道。但是这一季看下来不知道是不是删减的因素，很多剧情让人不容易理解，甚至不知道剧中人物在想什么，有一种隔阂感",
        "对我来说过于别扭矫情了",
        "不是，一期没感觉那么坑的，总感觉是简单的问题复杂化，明明有一万种事先解决问题的方式，硬要把雪球滚大然后蹲一个大老师自爆，工具人好惨。中期强行胃药，明明没啥实质矛盾就情绪上的问题，要就按情绪来表现也还好，偏偏喜欢塞一堆说教大道理矫情来矫情去搞毛啊。最后几集还算好看，虽然俺忘了一期直接都没听懂你们在生哭立拔个啥。",
        "印象分。没看明白系列。",
        "高二病的延续",
        "男主的生理期果然有问题",
        "可能不是人们太纤细，而是我太粗枝大叶吧，所以我才当不了主角吗（笑）",
        "如果不炒股继续讲死宅和现充的智斗还好点",
        "分全是妹妹的",
        "不想说人话就去拍黑屁片好吗",
        "讨厌充满现充味的真实系演出，又不是真人凭什么向实拍靠。要不是原作厉害，在情感刻画方面给受众的理解空间广，有些破演技卡还真的没啥可取之处。",
        "这不是我认识的大老师！你是谁？！",
        "赶进度也要按照基本法吧？后半段完全是在演默剧，需要看过原作或自我脑补的人来解释角色的行动逻辑。一部改编作品如果要靠原作才能解释作品里的问题，那毫无疑问是失败的改编作品。",
        "男人的浪漫就是从不回头看爆炸，然而当爆炸中心有你心爱的人呢",
        "二期作画比一期精致，整体质量并不比一期高",
        "为什么能这么矫情",
        "“矫情”",
        "如果他还出第三季，那我会回来修改分数，单纯看这一季，恋爱的酸臭味已经越来越浓了，加上骚年骚女们为赋新词强说愁，雪下乃跟从他人的方式来生活这点出现的太突兀，整体看得我すっきりしない 主角什么的砕け散れ，妹妹和老师才是正常人",
        "真不想说第一季崩坏的画风比较适合大老师的风格（好怀念第一季的死鱼眼",
        "能说人话吗？",
        "跟第一季比实在是……压抑了好多，本来第一季是各种欢乐的，第二季就各种自说自话，各种拐弯抹角，说一些很复杂的话，其实就是为了表达很简单的道理，而且将两个女主角塑造成疯狂倒贴的样子，受不了。",
        "开始不说人话了",
        "可能是好小说，但绝不是好动画。经费不足使作画和音乐一般，staff才能不足使缺陷放大以及令动画表现力有害于剧情表达（即出戏）。八幡与其他人处事的冲突及解决有趣，视角放得低也是种人文关怀，只是各种意味不明的台词和动作对我的情商产生严峻挑战。也许没有爱上角色才是致命伤，这应该是我自己的锅，对吧，原作？",
        "WA4，基本就可以概括完了。前半部分剧情无聊而且感觉很刻意；后半部分动画，你们讲人话好不好！",
        "feel.竟然能够在作画上完胜BB，然而故事是讲得越来越差了。虽然一期时就有点儿微词，不过二期的大小姐真的是，烦人过头了：装配着不够高的觉悟还一个劲儿地装腔作势以上帝视角搅和一通。我若是雪乃早都踹死这姐姐了。你们的矫情我体会不到，你们的纠结亦是我难以理解之物，原本是很细腻的心理就这么被糟蹋成了中二疯话，也不知道是不是渡航的锅。",
        "说个话聊个天甚至连个眼神都带隐喻，很佩服主角之间居然能无障碍的沟通。最后几话就是眼神放空看过去的，因为根本看不懂。",
        "剧情叙事有问题，人设不习惯",
        "白学梗玩成春学了...默默支持IROHAS",
        "第二季完全沒看懂，是因為我是一周一集這麼看下來的嗎？讓一個動畫黨如此辛苦，我只能說這是動畫製作的問題，所以原諒我不能給高分，但是人設比第一季略好，然并卵。啊對了，我一直是雪乃黨的，都沒拋過股。據彈幕反應劇情也是敘述得飛快。最後一集還想強行OVA（第三季不可能吧，小說還不夠吧），但是！ED好聽，早見我喜歡你~~~",
        "什么玩意啊，能不能说人话？我觉得我应该同信奉大老师的独行侠哲学的高二病时期告别了。小说内容忘得差不多了，对我而言二期动画除了作画比第一季好之外全方位不如第一季，全篇充斥着不知所云的对白，说得难听点就是无聊，看得心好累，到最后已经彻底放弃理解了。叶山这个角色塑造得有意思。",
        "我追第一部的时候基本没看网上评价，就觉得这是一个普通的，有点无聊的轻改，就跟当时上季的俺修罗差不多。后来上网才知道这片这么火，始终不能理解。第二季一开始看大老师日常吐槽还挺有意思的，但是后面的八奇思考就完全看不懂了，大老师的吐槽也少了，差评。顺便，我是雪乃党。",
        "乱七八糟",
        "谁来翻译下他们到底在说啥",
        "渡航先生，当你在小说里头写下这样矫情的心理描写和对白的时候，你不感到羞耻吗？",
        "什么鬼啊，能不能讲句人话，从一开始我就不知道他们这都是在说些什么，莫名其妙，这玩意儿是只做给原作党看的么？在我看来除了作画之外全都不如一期，强行白学，真是够了",
        "制作比一期好很多，无论演技还是修正都有改善，但要命的是剧本逐渐开始露怯。演出从无到有，但方针却未必合适，在我看来这种毫无灵气的演出效果反倒不如一期。",
        "无聊",
        "作画真心看不下去了...",
        "标题改成——我的青春恋爱物语已经没问题。",
        "四话完，剧情几乎已经失控。再看一话试试......",
        "四话弃",
        "演着令人作呕的戏码",
        "中学生撕逼"
    ],
    "6": [
        "普通恋爱番",
        "改编水平还行，作画不错，究极谜语人",
        "没第一季有趣，感觉改编的一般吧，和静可爱聊天那里感觉怪怪的。",
        "看过最无聊的动画片",
        "团子！！！（团子党的哀嚎……）",
        "可看，但是没有小说刻画的好+",
        "大老师亚撒西",
        "剧情全记不住了。。。时间太久了",
        "补标。毫无疑问在内容层面抵达了一定境界的校园动画，可惜是全员谜语人的诡异作品。能清晰地感受到人物的挣扎。但是，拜托，我这个观众也很挣扎，体谅一下。",
        "原作党暴怒，雪乃党暴怒。feel夹带私货太多，原作是他与她的故事，动画硬生生变成他与她与她的故事。",
        "(2018-05-16搁置)(2023-02-05)画风总在崩坏边缘徘徊，全员谜语人，贵圈真乱",
        "继续追求着虚幻的\"真物\"\r\ntype2 48/100",
        "不太喜欢",
        "剧情对不上电波，感觉里面的角色都太感性了，反倒让人觉得矫情",
        "有些缺乏逻辑，但还是挺好看的",
        "补标",
        "看到一半犯胃病了，太痛了实在是没有勇气追完了",
        "我还算能理解大老师的。。。",
        "股票番",
        "看不到优秀之处，，，",
        "一群个人意识过度的啥比玩过家家",
        "太中二了，只是让我想起了一些事。",
        "开局死人脸，到最后抱得美人归。说实话给你加个后宫番的设定，你都能全收，我觉得这种番就是主角假装没主角光环，其实光环全套在嘴上了。小说改还是有局限的，放在小说里，你会觉得说一堆是在探讨什么东西，放动漫里感觉就是嘴炮。",
        "偏无聊",
        "一脸懵逼",
        "跨越时间太长+谜语人",
        "比第一季更不说人话，单就动画来说很影响观感。",
        "还可以，后面忘了",
        "为了读者而加入的元素太多了\r\n佐倉綾音 最佳演技提升了很多观感",
        "好孩子不要看这种番，思想会腐烂了",
        "6/8 画质的提升换来的是剧情和节奏上的疲软，前期尚可，基本保留了保留了一期对于人际关系的探讨，大老师偏毒的人生观也妙趣横生，真物宣言后的剧情一转落入党争，反而丢失了春物值得称道的优秀之处，流于俗套。",
        "渡航你怎么看。死鱼眼大老师变成了眼神比较坏一点的颓废帅男？平乃变得一点都不傲娇了？我不接受。FEEL你这个煞笔呃啊啊！！！虽然制作组变得富有了，可也变得贫穷了。FEEL达咩。",
        "期待很低，剧本还行",
        "全片都在人为制造矛盾",
        "谜语人",
        "中规中矩，没什么太好评价的",
        "这越看越喜欢一色了怎么办，，∥三角形具有稳定性，这也太稳定了，，",
        "当年追番途中弃的，我是来看ラブコメ的，不是来看苦情戏的，以后不要标题诈骗了。",
        "不喜欢党争类动画，雪之下很香",
        "噢...觉得扭起来了是我的错觉么（且彩羽也加入了？）",
        "一色的戏还行",
        "重温了一遍，原来看的一头雾水。没看过原作，单纯以动漫来说是真的很乱，以至于有些地方我都不知道是怎么回事，只能说及格吧",
        "轻改惨遭动画化的实例，动画党表示剧情很无力，反人类的节奏，细节和氛围乍一看很棒，然而日常和主线都不成体，还是去补原作吧，文字的言外之意还是很值得推敲的。",
        "跟第一季差不多，谜语人恋爱故事。",
        "制作一般，但发展有意思了点，通过事件让角色意识到自己的矛盾与不成熟，自以为是地揣测别人的想法，认为大家不真实太虚伪，以为自己能背负所有周全一切，却伤害了别人的感情或反而给别人带来麻烦，把自己与他人彻底切割是不现实的，自暴自弃也会伤害到爱自己的人哦，去敞开心扉交流找到愿想中的真物罢~但全片太多中二谜语表达，队友太fw逼大老师自爆又怪人不自重是否有点？党争胃痛方面感觉一般，大老师哭哭+1星吧",
        "画质提升了，剧情谜语见仁见智，反正是没啥好猜的",
        "还行吧",
        "谜语人滚出哥谭市。",
        "恋爱喜剧就别硬扯现实问题嘛",
        "能看",
        "这部分对人物的变化刻画得很生动。",
        "一周目：原作党，角色",
        "只能说一般般，无论从作画还是剧情（剧情这方面feel的操作就很迷，删改了很多八，雪内心想法和交流的镜头），并且从某些程度上把观众的观点往党争和白学风那带，这就让人很迷惑。",
        "老谜语人了，是不是我双商低才看不出来QAQ",
        "谜语人",
        "制作比一期好，人物间的感情线更加复杂，但剧情逐渐开始谜语人",
        "有点拉跨，文斗离谱，虽然是核心不变续作但嘴炮不太行2008xx",
        "比较第一部明显向党争发展了，可能是动画制作跳过了一些内容所以感觉大老师和雪乃变味了",
        "15年追番的时候看了一半没看下去，现在第三季完结了重新来看，发现可能是胃口已经被养叼了，不时崩坏的面庞和模棱两可谜语人一样的叙事是真的不和我胃口啊。",
        "这还是恋爱喜剧吗，直接跳到白色album片场了吧",
        "情感描写的很细致，然而我完全看不明白。实在理解不了在纠结什么，大家说的话也都云里雾里，能不能说一些大家能听懂的话。可能实在是过了青春期纠结的年纪吧。",
        "居然有人觉得这片的人设比第一季好，人物脸上像蒙了雾，和他们的对话蒙了一样的东西",
        "《我的青春嘴炮物语果然有问题》//比第一季好看，闹闹声音好听",
        "看了小说再回来看动画，删减到不成样子。。小说本来就开始有谜语人倾向了，您动画还大幅大幅的删减，有些关键台词特么还改了，这改编真的不尽如人意，基本上可以说把每卷小说的情感铺垫和主题性抛弃，只取关键剧情，这种取舍令人无法接受",
        "没看懂...",
        "艹",
        "寻求真物，有点共鸣",
        "还算不错。田中雄一的人设再怎么ging比起第一季至少也是大大提高了上限，各种演技作画也恰到好处。摄影的风格更有胃疼恋爱的感觉了，分镜演出在这方面的气氛渲染也还行。",
        "你们文艺青年谈个恋爱这么复杂的吗",
        "不怎么样",
        "画质提升了不少，剧情依然很迷",
        "二刷，这季内容肯定是比第一季强很多的，二刷观感反而有上升（虽然看不懂但隐约能get到些什么）。不过这不讲人话的制作实在太zz了，每句话都要我猜意思（但我没兴趣猜就直接当耳边风了233），ep8和ep13为最，对我这种动画党根本不可能看懂他们在说什么哪怕二刷。",
        "第二季作画质量比第一季强太多。小町和彩加都超可爱，难怪站这两派的也那么多。看完春物的人怎么可能会有不喜欢这么可爱温柔的团子的呢？",
        "精彩细腻的心路历程，就是不说人话",
        "有点无聊。/比较喜欢第一季画风。",
        "白色相簿3（滑稽）大老师np",
        "强行想讲一些东西最后只会变成四不像。比较讨厌这种作怪的自以为是。想讲青春但到最后观众都忙着炒股也是够讽刺",
        "第一季棱角分明的画风更带感啊",
        "比第一季好吧。",
        "feel的改编水平真的不行……",
        "青春真好。不过台词太多不符合个人美学。",
        "观感一般",
        "目前还能看下去吧",
        "质量提升看的更舒服了 但发现水平也就这样了 当个校园故事看吧",
        "还可以的",
        "经历过也理解那个年龄段的苦闷，不过现在看来过于作茧自缚",
        "媚宅巅峰，死宅圣经。脱宅后再看只觉得可悲但还是很羡慕。作画崩坏少了但是画风变太多，不喜",
        "党争炒股要素被过于强调了",
        "ep.2最后团子对八幡攥衣角那里应该就是整部作品我最喜欢的部分了。直到“真物”这个东西被提出来之后，自己就再也不敢说自己看懂了。",
        "不如看小说",
        "画面更精美了，人物更好看了。\r\n节奏更乱了，更不说人话了。\r\n深度更深了，趣味度更低了。\r\n所以我还是更喜欢第一季啊。",
        "感情线比第一季略深刻，不过个人觉得还是矫情",
        "比第一季更无病呻吟！这精神恋爱我已经完全看不懂了",
        "2018-12-24。不讲人话+1……感觉自己少看了一季。然后在剧情被改得晦涩难懂的情况下，通篇好几个莫名其妙的秀演技段落使得观感更差。",
        "推荐看看小说",
        "181217修学旅行和学生会长很有趣我跟得上节奏，八幡魅力爆棚脆弱的内心也展现无遗，部内矛盾潜移默化然而8话开始的嘴炮越来越抽象，人物行为越来越难以推测，都合理但很难体会。青春的烦恼很难言容本自己也说不清但观众真的累。碧池力爆表的角色内心戏如何，叶山为何约会羡慕八幡到底想要啥，雪乃内心煎熬具体怎么回事，八幡为何执着真物，你们在痛苦什么？支撑我看下去的只剩党争和角色，巧克力好评捉奸好评姐姐搅屎棍",
        "比第一季闷很多，太多的自我剖白，太多的延宕。",
        "还是喜欢第一季的风格",
        "画风不对，不喜欢",
        "第二季全员画风大转变，然而剧情愈发地不感冒了。",
        "还没第一季好看 顺便关弹幕保智商",
        "这个动画看得我一头雾水，看不懂，我真的看不懂啊，真的看不懂。分析不出来，研究不明白。喜欢表白被拒这不是一整套逻辑吗？很正常啊。开始讨厌这个社会并且变过中二也很正常啊。然后你救狗被车撞然后被两个女主喜欢上了？？？讲不通啊？只看动画看不懂啊？看了两季也没看懂啊！也没有补小说的必要了，这玩意不适合我，新入坑的也请谨慎观看，以上。",
        "说起正事来实在是看不懂。",
        "看不懂也届不到",
        "对大老师的转变没有过多的描述，动画本质恋爱番",
        "5.5",
        "一色承包了全篇的看点",
        "一点点的终于看完了。第二季人物作画崩，雪乃形象转变突兀，大老师多线展开真的不合适。在虚假中寻求真物，请说人话。",
        "那个...说人话？",
        "比不上第一季。",
        "大老师的话好有哲理？！断断续续追了好久，总算看完了，感觉没有别人讲的那么好",
        "人设变美型了，作画和摄影都精致了一些，从原来的日常风格真的变成了恋爱风，故事也从解决事件的模式过渡到了白学剧情。可能立意变高了，但却把观众的情绪都建立在晦涩难懂的谜语人和谜语场景上，广告牌是什么意思，雪代表了什么，真物又是什么，稍微有一点不对电波就会对情节感到十分茫然。不过感情描写还是一如既往地细腻，这样堆积海量细节的演出方式很好地呼应了人物们讲究的台词和他们敏感的内心，大老师真的在扭曲地长大了。",
        "除了比第一季进步了画风以外，其他差不多，还是第一季的故事有趣。",
        "这节奏什么鬼",
        "第二季不仅不搞笑了，还太矫情胃痛莫名其妙 ，我无法理解里面人物的脑回路",
        "这季就非常白学了……不过彩羽妹子还是十分不错的",
        "是不是矫情过头导致我的理解力跟不上了。另外结局不想吐槽了",
        "第二季还是朝着白学轻小说的方向走了，很难受，年纪大了不想看揪心的东西",
        "春学不愧博大精深，这一季越是到后面，越是胃疼，越是看不懂，越是白色相簿的季节。本来想补小说的，放弃了",
        "这玩意究竟适不适合动画化呢",
        "看这个番，感觉情商不够用啊。一句台词有的时候要反复咀嚼好几遍。。。",
        "很难看到二期强于一期的作品了。",
        "这一季后面雪乃和大老师对话那块我实在是看着懵逼，到底啥事真物啊，我TM也想知道啊",
        "感情线不明显也许是人际中那份距离感很重的原因，原作角色塑造较成功但做为群像剧味道不足，大老师那伙人其实挺矫情。顺带一提这次我的青春恋爱画风正常了",
        "第一季昧着良心给了10分起个宣传作用\r\n第二季就认真给个分好了 实在没有很好地表现出原著内容",
        "我的生命果然被这部番浪费了",
        "画面比第一季出色很多 然而不说人话",
        "有关青春的不完美",
        "不如第一部，故事都讲不好",
        "胃疼",
        "私にも全然わからないよー風格的不同是由劇情決定的，這倒沒什麼—",
        "一直在看小说，对动画评价不高",
        "真不如第一季做的好，看得各种难受..",
        "人生赢家的男主。。。。。",
        "第二部作画比较用心啊",
        "嘛。。感觉不看小说看不懂",
        "等你再过几年……",
        "看不懂，肯定是大老师太优秀的原因。Feel制作不错，感动。",
        "从画面来看制作水平上去了，但是剧情变得……不明所以？怎么说呢，看的不是很舒服。结尾戛然而止，很烦人哎，吊人胃口的说",
        "矫情的味道比第一季还重，但我好歹是可以理解想要追求”真物“的人的，为一色加一星。",
        "明明日常番，却觉得智商不够用",
        "到後面已經是胃藥三人行八點檔，大老師也變了",
        "二期和一期的内容感觉不是同一个人写的剧本...",
        "别人喜欢的原因我不知道，但是在我看来这样的男主真是渣",
        "人设改的全是现充脸了，绝望。。。话说第一季的动画制作真是渣。。换个公司希望好点。。。别白瞎这么好的剧本了。。",
        "和白学完全无法相提并论",
        "看不懂~~",
        "总有点不温不火的感觉，第三季看看吧。",
        "一般男主光环太大，掩盖了女性角色，没有喜欢的女性角色真不怎么样",
        "你们，你们，你们，都请说人话。",
        "无语的对话，压抑的剧情",
        "大兄弟咱放下逼格好好说话T T本来第一季拍的挺好的，然而并没有躲过第二季水平下降的迷之诅咒，就动画观看的角度而言剧情还是太赶。情感铺垫不到位导致我很费劲才理解他们最后几集在说什么。",
        "老是不说人话看得心累",
        "第二部的剧情和对话太过晦涩，有一种似乎说了但又什么都没有说的感觉",
        "虽然正是大老师和雪之下对人际关系的こだわり吸引了我…动画版印证了一点，有时候小说看起来很有感触共鸣的地方，变成动画之后用话语而不是文字表达出来就会觉得略有些矫情",
        "刚开始我是不看好Feel的，然而我认为feel这回已经做得足够好了，表情刻画非常棒，丸子哥那段也是极其入戏。整部动画的问题在于原作，小渡渡在7卷末就已经开始不说人话了，而到了11卷这部作品已经电波化。而且10卷才是故事中盘的结束，11卷又激起新的矛盾了，根本不知道作品在这里完结的意义。",
        "一色强势崛起，来一起喊佐仓大法好。第二季相比第一季剧情走向说好听是深度挖掘，说难听就基调沉闷。成天苦着一张脸说些哑谜似的唬得屏幕前的观众一愣一愣，或者面红耳赤地上演一些庸俗的恋爱轻喜剧戏码这是闹哪样。追求真实之物，越看越觉得被表现成在无病呻吟，然而佐仓大法好，东山大法好。这种你们能接受我的委托么收尾，留下一地不知真相的群众，越来谈个恋爱也这么累，自此前有柏拉图后有比企谷式恋爱诞生",
        "人设和作画好了许多，偏暖的上色看着也舒服，不过不讲人话真的是对纯动画党满满的恶意。",
        "好好说人话我们还是好朋友",
        "呀哈喽！",
        "你们说啥我不懂啊（茫然脸 中间有几集还挺好看的……",
        "看不懂真是对不起",
        "第二季已经不知道再讲啥了。。。第一季的有趣度已然不复了",
        "不说人话",
        "...最后说了点啥没怎么听懂..",
        "越来越看不懂了....",
        "穿山甲到底说了啥！",
        "【深入人心的番+慢节奏番】选啥文理，你们倒是赶快变成大学生啊，赶快步入社会啊，整个人的智商被高中生碾压当个观众容易么我们。（值得改天复习一遍）",
        "这番好无聊。前11集都是挂着边听边玩游戏还没觉得，最后两集小说还没有所以认真看了下，于是我很高兴滴发现：完全搞不懂他们在说什么，这群人真闲得慌。春物的小说本来就喜欢在一些奇怪纤细蛋疼的心理描写上做文章，单看文字的话还能明白作者想说什么，能有点意思；动画化删除了大部分细部描写，仅保留了最主要的剧情，不加解释的人物行为除了让人觉得做作什么都不剩。整季只有圣诞活动的部分还比较能看。",
        "角色根本没有好好塑造，就知道赶剧情。一个个成天无比纠结，不会说人话，看着莫名其妙。这根本不是那个曾让我看完大呼有趣的春物！",
        "=，。=",
        "春物对青春描写走的还是一如既往的自虐套路，之所以选择主角的灰暗是很好地寻找了不善交际的死宅代入感，在主角小小反抗的基础上往灰暗的青春添加明亮要素，并将死宅的幻体纳入青春重生的光芒下取得朦胧的感动效果。这并不是喜欢不喜欢的问题，而是在青春式动画的古典力下被迫走出的分支。",
        "多大点事...",
        "这群不爱说人话的看着那个累……",
        "第二季感觉莫名其妙，特别是真物那段简直不知所云，结尾的WA2既视感是怎么回事，不过学生会讨论那段还是挺好笑的，一色骚想干！",
        "只能说马马虎虎吧，制作还是有诚意的，但是结果不尽人意。另外彩加小天使的戏份太少了，差评~",
        "到处都是暗流涌动，有个游戏叫阅读空气，这就是游戏的高级版",
        "我真不知道这季在讲什么",
        "天了撸，简直八奇领域交锋，可怕的是我居然好像也大致看懂了，STAFF虽然大概懂了这帮神经病，可要演出来就奈何力所不逮了，无论如何，角色走向了成长，接下来就是雪乃做出选择了。",
        "话说给十分的你们都看懂了吗 ，反正我一半一半，作画虐蹦，有时说教挺无聊",
        "妈的甚至还不如第一季了。第二季搞成了wa2那样算什么卵事",
        "我是看不懂……每个人都在打哑谜，除了一开始几集还算说得比较清楚之外，后面的就是大家心照不宣地用对话你来我往……我纯粹是为了东山看下去的",
        "前半：staff到底在拍什么。后半：渡航到底在写什么。乖乖拍成WA4多好。",
        "第二季还不错，只是雪乃的转变有点改变我对这部剧的看法……",
        "演出手法向真实系靠近结果反而失了许多如自嘲般的趣味。既然自视清高的理想和或主动或被动被卷入人际关系中的现实产生了矛盾，大老师也就不得不从缩头乌龟状态中走出，袒露心迹提出追寻的“真物”，只是理想中完全抛弃社会因素影响的“真物”终究是遥远彼方，玄之又玄，在我们看来青春物语降格为恋爱物语也是在所难免了",
        "我智商低看不懂_(:з」∠)_",
        "第一季都在解决他人的问题，置身事外分析理智。第二季开始讲他们三人之间的事，整体看起来就感觉纠缠不清黏黏糊糊了。这番对于细微情感的描绘非常细致，对于妹子性格的塑造也很用心。制作得很棒，只是我不喜欢第二季这种黏糊糊的感觉。",
        "请看小说，上一期给5分。动画还原的也就这样了",
        "剧情太赶",
        "第二季节奏太快，导致莫名其妙的，还不如第一季",
        "有点意思的轻小说改。",
        "觉得还是第一季好看点"
    ],
    "7": [
        "换脸升级这点好评，但是随着制作公司的变化能感受到剧情改编的倾向性，这还是多少影响了一点观感。",
        "感觉不如第一季好看了，还是喜欢第一季的画风",
        "补标：2020",
        "评价如同第一季有点看不懂，看了一半，没看完，先这样吧",
        "不是很看得懂。但是女主好看喵",
        "更喜欢第一季的画风（",
        "看完之后还要找解析视频才能搞明白说的是什么 究极谜语人。。",
        "画风比上一季来好",
        "我果然还是最喜欢第一季",
        "细腻，比较第一季感觉较次",
        "我是团子党啊可恶",
        "好看",
        "青春别扭文学",
        "剧情毋庸置疑值得超过8分的评价，但是动画完全没有演出效果嘛。如果说前面的故事只是架构了一个“接受委托”的剧情模式并起到使人物悉数登场的作用，那么现在讲述的则是真正的青春恋爱物语。先不说老师唱白脸，姐姐唱黑脸，二者促使三人关系逐渐深化的甜咸交错模式，人物行为逻辑的逐渐清晰使得故事好像有了灵魂（话说一个校园恋爱动画人物的行为逻辑为什么如此严谨啊",
        "VCB-Studio BDRip",
        "第二季也不错，很好看，值得看",
        "感觉人设不如第一季，扣一分吧",
        "7.4",
        "还行",
        "谜语人看得挺累的，第二季人设也改得不好看，除此之外还可以",
        "画风其实我更喜欢第一季",
        "画风好看了很多，但u1s1第一季的画风反而给人印象更深（",
        "第二季明显感官差点，不过还行",
        "好看",
        "作为恋爱校园剧来讲，主要看点应该还是这种别扭的思想，却真实的反馈出这种年龄的困扰吧。",
        "第二季，比第一季的矛盾更多，大老师人物形象刻画较好。",
        "没第一季好了",
        "自爆！",
        "从这一季开始有些谜语人，但我永远喜欢一色彩羽。",
        "补",
        "与第一部有不同的美，大老师的告白冲击力极强，后期略有不足",
        "画风好起来了，剧情跟第一部一个水平甚至更好点（大老师自爆那段印象深刻），角色也很不错。个人感觉总体比第一部强一点。",
        "画质相比第一步好许多，但。。剧情后期最大感受是谜",
        "年纪大了",
        "从这里开始特别喜欢佐仓的小恶魔音",
        "制作无功无过，感情刻画和剧情虽有矫揉造作但瑕不掩瑜",
        "画风上大分，oped还不错，剧情问题也不算大，但是有一种中庸的美，唉",
        "结衣赛高",
        "第二季实在删了太多东西了，我也不觉得feel社的画风多好。",
        "不如第一季",
        "对男主的塑造比起第一季感觉犹豫也温柔了很多",
        "自爆印象很深",
        "个人观感比第一季好，不过还是万能七分(bushi",
        "我永远喜欢一色彩羽.jpg",
        "我选择自爆",
        "雪乃由追逐姐姐逐渐追逐大老师，团子享受三人关系也无法隐藏自己的爱恋，大老师看清一切但只能装糊涂。三人关系矛盾的开始与发展。",
        "第一次听到一个动画制作组可以为了自己喜欢的角色做出如此不堪的恶意删减……只不过单单看动画的时候感受不到",
        "比原作差往往会拉低分数，春物应该更高",
        "补标",
        "真的不如第一部",
        "我爱一色）",
        "最后一集 也是小说11卷 算是最后能看的部分了",
        "没看完，个人认为一般",
        "大老师画风没有第一季残念了hh",
        "还不错吧",
        "画风变好但是演出效果完全不如第一季，属于神作变凡作了。原作算是自虐系开始比较成功的作品，第二季拍得相当平淡的轻松恋爱喜剧。但作为续作还是勉强值得7分。",
        "在看过原作的情况下改的还是有些奇怪",
        "第二季，看的有点胃疼",
        "个人认为第二季作画是三季中最优秀的，不过剧情开始有点迷惑，但人物还是蛮讨喜的\r\n内容7//角色7.5//演出7.5//作画8",
        "补标",
        "7.4分，四舍五入给个七分。",
        "还是原作轻小说好，心理描写不可或缺",
        "S2改编节奏太赶了，不说人话的含量也急剧升高；主角人设向美型风格修改，但不知为何，总感觉S1的扭曲画风更加顺眼",
        "相较第一季作画水平明显提高，令人怀念的味道。感觉大老师不如我腐烂，你有这种如梦似幻，独一无二的青春就偷着乐吧。",
        "总体感觉不如第一季有趣，特别是圣诞节联欢会那段剧情，还有就是越到后面主角们说的话我就越难理解。",
        "作画质量比第一季强很多，粉毛团子真可爱啊，雪乃高冷女神累觉不爱，以及，剧情各种不说人话，云里雾里",
        "入宅后被同班学霸推荐的作品，以前对恋爱并无概念，因此权当轻喜剧来看，自以为没有看到更深一层的东西，也许以后会重新刷吧",
        "后宫倒是没看出来，剧情上不如第一季了，作画也就那样，加分点在于新来的一色。",
        "19年春看的",
        "再看了一遍。\n发现了当年漏看的一些细节。\n能通过一些眼神和漫不经心的话推测出人物的心理实在是一种乐趣。",
        "更喜欢第一季的画风",
        "大老师自爆输出，拯救他人于水火",
        "畫風突變，還是比較喜歡第一季的，雪乃銳利的眼神和氣質頓時消失的無影無蹤。後段探索內心的劇情全程謎語人。總之還是比較喜歡第一季大老師解決問題的劇情模式。",
        "人物心理细节藏在不讲人话的对白里，有耐心看的时候觉得别有一番风味，没耐心的时候觉得小题大做。",
        "新的一季侍奉部气氛较上一季凝重了起来，雪乃画风改动，还改的不太行，气质给改没了，只能说不愧是团粉公司，剧情还可以，就是谜语人太多了",
        "改得不错，最后一季节奏有点快了。",
        "春物动画最好看的一季",
        "笫二季变帅了许多，值",
        "剧中谜语的地方不少，大老师以自爆保全其他人的做法也并不提倡，但胜在全剧感情线很细腻，单纯当做恋爱番来看还是不错的",
        "在某种程度上来说，真物只能被作为一种“伪物”的否定得以体现。所以我们在否定伪物的同时，必然也要否定作为一种被伪物定义的真物。这些问题没法解决，至多来说我们只能去思维、多看哲学书。因而这部番只能提出这些问题，却无法“解决”这个问题（这个问题也解决不了）。换一种说法，真物和伪物的讨论以爱情为媒介必然丧失它的哲学意味。第二季引入白学和后宫，真物的讨论就变得无聊了很多。",
        "个人还是更喜欢第二季的画风，只能说feel社的作画风格更对我胃口吧",
        "作画不习惯，剧情还可以",
        "当我们在讨论真物时我们在讨论什么，或者说，围绕着真物的探寻究竟为何？在青春的大背景下，或许并不存在理论意义上的完全真实，存在的也仅仅只是裹着暧昧糖衣的虚无灰烬罢了。",
        "6.9",
        "我的青春恋爱物语果然有问题 第二季【小说改动画】补标 / 7.0 / 7.4（左-预评，中-自评，右-大众评）Feel制作不错，和第一季相比加0.1分，现在7.0分",
        "不太合我口味的“热门作”，不过我应该不会继续看了",
        "谜语人谜语人全都是谜语人",
        "一色彩羽是天",
        "比起丸户，渡航更喜欢当谜语人，中间有几话挺不错的。",
        "7.5",
        "自爆吧现充",
        "还行",
        "好穷",
        "雪乃是天\r\n大老师你现在已经是个大现充了吧喂",
        "见第一季评价",
        "说实话我已经看不懂他们在说什么了",
        "剧情编排 7.5,剧情表现力 7主旨类 7,op 7,ed 6,bgm 7,主角塑造 8,配角塑造 7,人设 7,个人观感 7.5, 7.2/10，比第一部好看",
        "作画精细了一些，但感觉演出真的有点平淡了，先看的小说再看动画就没啥意思了",
        "感情沉重又复杂",
        "第二季完全就没看懂……",
        "有点说不上来的   怪？",
        "我不是想看党争的啊...但是也还不错吧",
        "整体优于第一部",
        "所有星都是给彩加",
        "虽然第二季看的也很开心，但是人物似乎美型了不少（这就是问题所在呀）",
        "无感",
        "不错",
        "剧情8分，扣一分因为制作组团厨掺私活",
        "（7/10）画面总归是比第一部好不少，然而演出感觉没下功夫，这制作看起来就像是好又不好。剧本谜语人症状愈发严重，这对剧情进展来说是起副作用的。",
        "整体的感觉还是不错的，但是感情和剧情走向有点烧脑，看得有一点累，动漫应该是令人放松的东西",
        "我是真胃疼！看党争真痛苦",
        "因为换了制作公司，一些演出手法也发生了改变，但感觉还是上季的更好些吧。另外这个姐姐的角色有点不喜啊，感觉各种人物之间就是冷战，互相维持着表面的关系，活得真累。阅历又不断补充后感觉春物还是所谓的越早看越好系列吧。不管发生什么，只要活出自己的色彩就行了吧，青春的烦恼也只是在此刻而已。",
        "挺有意思",
        "换了制作公司，所以画风也有所改变，画风可以忍，但是杜航改的剧本不能忍，推荐补上原著。",
        "18年的时候觉得画风不如第一部，看了一半就没看了",
        "支撑着我看完的是老婆一色彩羽",
        "不太喜欢第二季的画风 一色彩羽的加入让炒股登上高潮",
        "期待犯下的错误得到救赎，期待已传达的情感不再变质，期待真实的自我能被接纳，太多期待……",
        "7.2",
        "补标",
        "第二季个人也认为还行",
        "看了小说再想想feel的改编，发现这部做得真的失败。BB社的第一部就有内味，可是太穷了，崩坏受不了啊……[bgm38]",
        "所以真物到底是什么啊。。。。",
        "换公司做了，我是不能接受的，好喜欢团子",
        "真物到底是个啥",
        "这一整季几乎都是给大老师用来做抉择了，不太能接受雪乃的设定被突然弱化。以及大老师突然被强化成为能力爆表的男人，这种战力增减恕在下不能接受。",
        "制作更好了，观感比第一季稍差一些",
        "见上一部。",
        "补标，相较于第一季，第二季的尺度就把握得太紧张了，不论是一人背负的责任还是私人的关系，果然一旦什么到了自己身上就头疼了起来，也许这样的问题，这样的私人关系我永远不会想着去解决的。我知道这故事需要制造矛盾点，需要推进感情，但是保持不变不是更加符合处事哲学么？啊夕阳的教室，这种怀念的意象，只能说这分镜画得真普通。。。",
        "略显颓势，但观感仍佳",
        "7.5\r\n同上一季",
        "作画质量飞跃 演出真的不错  及川啓的水平真不是盖的;\r\n剧情也还可以 就是越来越不说人话了 为赋新词强说愁 完全就P大点事 误会就误会说一大堆矫情词 这点不好；\n团子真得好难，温柔主动，求和不成太虐了。这种在感情上愿意主动出击又做出让步的人真令人喜欢",
        "feel的剧本实在是有点问题，不过路人来看可能还行",
        "作画比起第一季更好了。俺は、本物が欲しい",
        "7.3分，原作剧情其实比第一季好，但这一季的改编不是很好，可惜了……（画风倒是挺好看的）",
        "中二时期看得特别有感觉，现在也感觉不错",
        "雪乃和大老师的恋情为什么总有人来阻挠//doge，拖死了",
        "啊，这剧情。。胃疼",
        "和第一季持平；我能够看懂并理解所谓追寻“真物”，不说人话的第二季。//雪之下雪乃学猫叫太可爱了！",
        "会长事件以及圣诞活动这两部分的安排欠考究...以及11话谜之发言，嘛，她们想要的也并非是完全理解八幡所追求的真物，而只是想从八幡那里听到他藏在心底的想法吧。不过真物本身就是不可名状物啊~",
        "有点迷",
        "随着故事的深入，性格也展现的更多，是不错的校园作品，但也仅限于不错而已",
        "全麻了",
        "春物。推荐",
        "续 --- 初级恋爱练级场\n完 --- 骨灰级恋爱练级场",
        "大老师你变了伪后宫了",
        "大老师脸变了，没那味了。",
        "看吧，只有我一个人受伤的世界完成了",
        "大老师换头成功",
        "前两季观感还不错，不过不知道为啥我还是更习惯第一季的人设",
        "画面变好了，剧情似乎更加谜语人了却也好像更能体现出青春期的迷茫与纠葛（虽然本人看不大懂）。最后的最后，我只想说一句话：倾家荡产投一色！！！！！",
        "虽然角色的刻画在轻小说里属于上乘，但毕竟只是青春小说，年过三十再看这种故事觉得实在是太矫情了。",
        "大老师好，我想来想去想不透真物是个啥。一色加一分",
        "not bad..",
        "这个也补上",
        "这类的题材，如今看得再多，也不会对作品本身产生什么别样的感想了",
        "feel.社制作的春物第二季在不讲人话方面比第一季更甚，在轻改动画中属于不看原作就无法领悟其精髓的典型。",
        "画风变好了以后反而好看了很多，搓火球印象深刻。",
        "「これが恋だとしたなら\r\n孤独という強さ失くしそうで」\r\n有空补原作。虽然谜语人说话越来越听不懂，但气氛很喜欢w",
        "果然是殿堂级作品",
        "关于青春、友情、成长与自我，对某些方面人物感情的洞察令人惊叹，比第一季好了很多，不过制作上还是挺拉胯，没能把作品细腻的部分尽善尽美地表现出来。某些方面由于作品本身的含蓄和改编上的问题有些谜语人，影响观感。不过人物塑造与主题仍然是一流的。",
        "恋は人に成長させる糧になり、とても素敵なことですよ。\r\nはるのとははのは必ずまちがいている。\r\n前半绝对说不上是特别好的动画，对话和故事进展都很难懂（当然原作也很难懂）",
        "一周目（2019/7/30-8/4）说实话，我不喜欢第二季画风，剧情也变得看不懂 二周目（2022/1/17）读过小说再来看，春物的那份优柔造作看看就好7.2",
        "作画变好了，仅此",
        "感觉比第一季好看，作画也有上升",
        "除了作画上升 其他感觉不如第一季",
        "Feel社接盘青春恋爱喜剧，大老师变帅了。。。\r\n这一作也是目前看起来比较胃疼的",
        "【71】feel社操刀画面更精致了，但风格和第一季完全不同，整体氛围更沉重了，观看体验并不轻松，要备好胃药，结合剧情解析甚至去补原作。雪乃的人设完全改变，毒舌知性的形象荡然无存；阳乃则变成了纯粹的搅屎棍。第八话后动画党观感直接降至负分，大段不明觉厉诘屈聱牙的台词，意味深长的小动作，人物心理捉摸不透，突然抑郁、爆发又和好。揣摩作者用意、研究动画的深层思想俨然成了一门学问，但我更觉得这是作者的故弄玄虚",
        "我的青春现充物语果然没问题",
        "尴尬癌都犯了",
        "中期那种情绪有点搞不明白,总觉得刻意",
        "除了大老师头发颜色变了让我个人有些不爽外，延续了第一季使它成功的特质，稳定发挥。后半段偏向抑郁的节奏成功地让本作往白色相簿3的方向一骑绝尘.....才有鬼，从头到尾团子都没赢面可言。对于后半段节奏的批评。。。就随他们去吧。",
        "1",
        "情感走向确实有点WA2的感觉",
        "假哲學家的城邦，必然是腐爛的城邦",
        "这季胃疼了许多。确实感觉大家都不说人话",
        "雪乃不行",
        "我当年的中二圣经，这部换了画风观感还不错",
        "好像记得这第二季的ova很有意思，正片记不得多少了，缺少印象深的点",
        "代入不了，妹子不错",
        "何为真物，可能只有大老师知道吧",
        "部分桥段节奏过快使有些剧情显得僵硬，缺乏足够的铺垫也使得有些台词显得故作高深。剧本本身是不错的，作画质量比第一期也提升不少。",
        "看破不说破互相欺骗的氛围，真是胃疼啊。",
        "总体来说制作更好了\r\n但党争番的缺陷就出来了\r\n没有第一季那种有趣了\r\n但大老师的塑造更加深刻\r\n不过团子和雪乃真就像变了人一样，性格转折有点大\r\n第二季没有第一季那种青春烦恼于一身的体验了，更多的则是一种大老师开后宫收妹子的感觉\r\n整体来说，叙事风格和剧情相较第一季略显疲软\r\n但其他方面做得更好了",
        "大老师真的是这类男主里的清流，脑子和情商都超级在线。//彩加我的。",
        "胃疼",
        "人物是顺眼了很多 但是我依旧不明白这群人打哑谜似的叽叽歪歪一堆到底是什么意思(bgm38) 妹妹真可爱 彩加真可爱(bgm38)",
        "第二季感觉比第一季好看呢……第一季还对团子没啥感觉第二季忽然觉得好牛逼啊！终究是错付了。。。",
        "这绘柄稳住后可太棒了。",
        "和第一季一样的问题##剧情4/5观感2/3音乐1/2",
        "作画好了，虽然没看过原作但是感觉动画有些微妙",
        "看到后面渐入佳境，知道结局之后最后几集好心疼团子，而且感觉他们说的每一句话都有引申义，不愧是王者对线，蛮不错",
        "喜欢一色。",
        "我一路都在大老师每一个动摇的时候想：就是她了吗，就决定是她了吗？想到最后发现还是自己想多了",
        "质量低于第一期",
        "奇怪明明一集只有 24 分鐘，我卻得看個 40 分鐘才能「大概」理解劇情，果然我的青春戀愛喜劇搞錯了... ...不過觀影體驗還是好的，值得給個 7 分推薦。",
        "大老师变帅了",
        "唉，只能说大老师。。。。到底在意谁呢。不应该看大老师的意愿吗。",
        "男主感觉再骚一点就好了",
        "一季改那么多卷还是勉强了，本可以更好",
        "一季动画做5本书，难为feel了。剧情很矫情，但我喜欢。雪乃的人设不如第一季。",
        "第二季作画失误明显增多啊。而且总感觉13集剧情有点赶。不过总体来说还是瑕不掩瑜，毕竟原作十分优秀嘛。嗯雪乃是天。",
        "不落俗套。对男主这种解决问题的方式不评价。缺点是有点磨叽，不过这也是爱情文艺片不可避免的通病吧。",
        "我看到上头了。剧情和对话的密度是相当高的，以至于几乎变成了文字上的游戏。但是不得不说，即使是高强度的言语对线，看起来也是很有趣的。",
        "团党永不言败(bgm38)",
        "制作比上一季好了，细腻还是一样细腻，故事也在人物形象没有崩坏的情况下稳步展开。",
        "画质好了，但剧情依然迷",
        "俺也想要真物",
        "画质好，连感情描述都变好了。",
        "到时候再看吧!",
        "记录：海老名被表白的事件→一色竞选会长→学生会活动→文理分科→三人约会\n我的心里也曾住着一个大老师∥x2",
        "一开始看不懂以为是我不够能理解，看了原作我才发现是动漫不咋地",
        "比第一季画风好一些，有点白学",
        "第二季把小说里的台词搬到动画来让我感叹这果然不是人话啊。不过倒是很符合人与人之间一半靠猜一半靠眼神的语言交流，“真物”这个概念春物最大的优点和败笔，因为大老师并没有去追寻过真物，他只是等待着看这份感情是否是真物罢了，而真物的性质决定了它无法被寻到，那么对于一部我们都知道结局为何的小说而言，其实它不足以把真物的内涵展现出来，如果结局是全灭还稍好，不过肯定是雪乃吧。",
        "台词这么多还是看小说比较好",
        "观感比第一季好了一些.最后怎么一股浓浓的白学味啊.",
        "一色真的很可爱，佐仓真的做到了将整个角色注入灵魂，哪怕是全程来看少女们的生动活泼也是不亏的。\r\n在摆脱了如一期动画一步步引入或许有用角色的拖沓后，整个动画变得不无趣了，也终于在二期里切入到关于真物的命题，尽管制作还是一如既往的稀烂。\r\n仅仅从动画里来讲也并无什么值得挖掘的部分，当做看少女们可爱之处的动画打法时间还是尚可的",
        "比起1，emmm一言难尽。画风好了一些，但是这火箭剧情使得有些地方实在让人意义不明。。还是建议让人补小说，会更让人深入了解大老师和这部“坏掉”的作品（笑）。比起1加了一分冲着ed，很有感觉。套用渡航原话：“大老师连续三年成轻小说受欢迎男主。估计是这个国家坏掉了吧。”或许喜欢这样直面心灵的作品，也没那么坏吧。",
        "还挺好看的 就是有点谜语人（",
        "让人怀念第一季残念的人物造型，残念的面庞折射出残念的青春",
        "7.4",
        "如果第一季惊艳到那时的我，那么第二季却丧失了我爱春物的每个点，人设精致了但主观上觉得大老师这个人设丢失特色（池面为什么会被以前的同学疯狂嘲讽），爱情味浓重让我觉得它还是沦为了俗套的后宫片，谈恋爱，选党派，只是表达形式上会比一般的党争片委婉文艺高端一些，可惜，可惜",
        "制作+2 故事+2 观感+2 心水+1",
        "出于个人我给的比较高",
        "可能是还年轻的缘故对于自我剖白其实不反感，但故事沉闷，拿这个框架塞了不少事情进去，中心主旨变得稍微模糊了些，比起小说更加倾向于作者对自己经历的独白吧。",
        "相比之下更喜欢第二季的画风。",
        "没有预想到会变成这么胃疼的场面。但是反而很喜欢最后一集（?）",
        "第三季出来啊",
        "大老师牛逼！！",
        "还不如看小说",
        "满满的缘之空既视感（是说公司  我去这玩意儿真是为炒股而存在的……",
        "第二季画风突变，刚开始两集还不习惯，不过总的来说还是第二季的角色人设更美一点。侍奉部的故事还未完结，看来是要等到第三季了……",
        "台词好无聊啊，就是看不懂想说什么，总之表情细节超赞，还很白。依然很在意活动室牌子上的贴纸。",
        "答案真的有那么重要吗？",
        "没看完啊（",
        "在第9话抛弃\r\n————————\r\n有剧情点的后宫CP党争类型\r\n末有太闪亮的特点 印象在观后1星期弱化严重\r\n适合青春期观众直男少女看",
        "最后有点没看懂。\n喜欢一色彩羽！",
        "补标，逐渐开始不说人话。（2018.03）",
        "没有这种感情体验很难有感觉…",
        "第二季的画面比第一季要好很多，但是人设的改变第一我不喜欢，第二过于写实让人物演出变得乏力了很多，这是很大的不足。",
        "好想大声说你们都是我的翅膀.....",
        "无法承受孤独的弱者必然泯然众人矣",
        "2+1.5+1.5+2 。感觉比起上一季，越来越偏向恋爱喜剧了（什么，本来就是恋爱喜剧？",
        "第二季还是太压抑了...虽然原作也是... 后半段绘柄很不稳定",
        "在不说人话的道路上渐行渐远",
        "更需要关心的其实是自己",
        "王者局对话，最后还是看的一脸懵槽。\r\n毕竟这种描写心境变化的作品也不是短短十几集就能完美改编。",
        "同类型轻改中的佼佼者。制作水平比上一季优秀得太多了，虽然还是拥有跟上一季一样太过于赶的缺点。总之，能让人想去观摩原作的轻改就是好轻改。",
        "反套路都慢慢变成了套路，这一季过甜了\r\n（白学倒是没啥好白的，毕竟团子光明磊落，根本一点机会都没有。\r\n雪乃的攻略进度突变让我怀疑是不是漏了点剧情",
        "比第一季好了不知道多少，说实话作画什么的完全不重要，这季的心理活动比第一季多了很多，倒是有了点原作的感觉，应该说是更尊重原作了，整体氛围也好了很多，第一季就是屎啊",
        "换了制作公司，画质飞天",
        "比起第一季制作经费明显充裕了，但观感其实是下降的，特别是后半段，充斥着许多晦涩难懂的台词，感觉就是为了营造出一种角色内心很复杂的样子，说实话太过于做作。还有就是动画中把阳乃塑造的太像一个反派角色了，这点我很不喜欢。不论接下来发展如何，我永远喜欢一色彩羽...",
        "比起第一季的制作可以说天上地下了",
        "开始白学",
        "水准和一期差不多，不过大老师的话也太晦涩难懂了，还有这浓浓的白学是怎么回事，我讨厌这样（b38）",
        "大老师的青春恋爱物语真的很有问题 这部动漫无处不在的充斥着日本人内心的敏感、脆弱和纠结 说好听叫情感细腻 说难听点叫做矫情 但不得不说其很现实的反映了当下社会上很多阿宅的内心 这也是其得到很多“共鸣”的原因之一 比白学更白学 说实话 大老师的做法并不值得提倡",
        "传说一搬的大老师开始改变",
        "停...停一下朋友，重点怎么从问题少年的恶劣性格突然转向了三角恋的故事？？？结尾这坑，我要砍死渡航，痛快一点行不行，搞搁置争议，共同开发可还行...（你可真是个鬼才，渡航）",
        "彩加…",
        "佐仓的声线听着还是舒服啊",
        "玩过白之后才看的春，嗯……所以大概是觉得略微平淡和中二？",
        "未知原因，不知道什么时候扔了。追不起来了。",
        "7",
        "画风非常棒，雪乃太漂亮了，但是剧情过于矫情了",
        "D3B",
        "实际上感觉没有第一季那么带感了",
        "团子赢了（梦中）",
        "这脸不行，果然还是死妈脸看起来舒服 没有死妈脸 就不能表现出八幡欠扁的特性/ 2话没有惊喜 大概能猜出后续剧情尿性  维持所谓虚假的关系只是在逃避而已/4话 维持本性多开心 当虚假的人真累(特指阳乃型的滚粗)/8  总算把三人虚假的关系扯开了/10 这片果然是卖一色和彩加的吧 真双路人女主\r\n/13  三人在意识到现在问题的时候实际上是雪乃必输， 在她能独立成长不依靠崇拜模仿别人的时候  那时候她",
        "能再赶点吗？",
        "还是第一季节奏好",
        "现充去死 大老师去死",
        "画风回归正常，删减过多，总体稳定。\r\n彳亍口巴\r\n彩加很好但我选择雪乃",
        "改变风格失败，没这个实力却做成了真实系。",
        "画风稍不习惯。第二季剧情推进紧扣问题：想要维持表面关系的少男少女；雪乃仍在以他人的行为作为参照，只是从姐姐换成大老师……静老师在月下桥边的启发话语，让比企谷八幡喊出了心声。",
        "最初喜欢二小姐，后来一直是团子党，结果最后成一色厨了",
        "一刷懵逼，二刷加看评论算是看懂了剧情。各方面都挺不错。不过我只想对编剧说还原原著值得称赞，然而动画毕竟不是小说。第二季看到后面的感觉就像男主看海滨高中学生会开会一样。",
        "还可以",
        "我是雪乃党，但是看到团子母亲和雪乃母亲一比。有其母必有其女，我选择团子。以后和可爱的团子结婚，老婆也会像团母这么温柔，这样多好啊。",
        "观感不如第一季",
        "ＯＫ的",
        "删改剧情不能忍啊啊啊啊，",
        "我的青春还没结束！",
        "比第一季制作强的太多然而演出方向还是跟不上",
        "最无法忍的是对原作情节的魔改，那几句和老师在一起的心理活动是什么鬼啊，大老师可不是随随便便说出那种话的人。到了剧情后期越来越偏向雪乃是真的，隐隐约约为他们感到担心也是真的。",
        "+0.5",
        "看书吧，很莫名其妙的，看书就懂多了，不好说这剧",
        "第二季较之第一季提升了制作，可是却降低了故事节奏，后半部分三人的对话就像是在看白色2一样，胃疼而且让人提不起兴趣追下去，更是完全脱离了青春这一主题",
        "彩羽小贱人我喜",
        "单凭制作上比上一季好..剧情小说补完就行.",
        "原作本身并没有这么晦涩难懂，然而强行拔高到X学的高度，想都不用想就是构成的锅，重要的回数完全就是不说人话，非常矫情。",
        "画风比第一季好了很多，但感觉剧情表现反而变差了，大老师“帅”得也有些别扭。毕竟是春物，即便这样也还是期待续集。搓螺旋丸好评。/ 7（设定+作画提升-观感微妙+续作）",
        "看看角色，人生哲理也太简单了点，配角塑造纸片了些",
        "我严重怀疑12卷往后的东西是feel.拿枪指着渡航脑袋写出来的。",
        "这一季插科打诨的剧情基本没有了，可也更加“玄学”了，感觉智商被碾压，三人一开始认真说事就没一次能彻底看懂的，其中以第8集和结局最典型，正常人可不会这么说话的啊...",
        "三个妹子都很棒。。。。。。",
        "撕逼的地方略矫情，有些情节交代不明。难道这是提升画面所提供的等价交换物吗？",
        "进度太太太太太太快了",
        "感觉还是得把之前看到第7卷的小说补起来。果然走到这个关头了，渡航已经怂到不敢给交代了吗",
        "但该怎么说才好呢……大概是再度补完本季之后总是会想，如果春物动画所有集数的演出都如同本季最终话那般将会如何？将原著中那些最为矫情、最为尴尬、同样也是最为细腻与纯粹的地方毫无保留地升华进青春的无色中：我还是发自真心地相信很难春学家会拒绝这样的春物动画，将最坏的地方做到最好，至始至终都在使用渡航那心里扭曲的语言，坚信着这样最纯粹的，最二刺猿的可能性。",
        "记得当时看的头大...有些对话倒回去看了好几遍...",
        "姑奶奶，不要磨磨蹭蹭了，要拒绝就两个人一起拒绝吧",
        "呵，也许我是死宅里的投降派……",
        "仍存在意义不明的桥段",
        "第一季我已经很晕了，第二季完全被绕进去，不看原作几乎很难理解的一部作品",
        "后期画风有些崩",
        "刷了好多遍，第二季人设虽然比第一季好，但感觉整体节奏不如第一季。而且看不懂的地方太多了，措辞都太抽象太隐晦了，非得看小说才行？因此比以前的评分减了一分。",
        "有笑点",
        "大老师总是口是心非",
        "第二季将重心放在了主要角色的矛盾上了，现在看来第一季的几个故事不过是铺垫而已，可以看得出来“真心”是作者想要着重表现得东西。第二季我们看到了三人的变化，不过总觉得还是太少，另外一色这个角色实在占用了过多的戏份。",
        "第二季反而没更好了，第二季想深入探究人物内心，想顺应市场不那么虐吧？走着走着就要靠谈恋爱来发掘“真心”，不太好",
        "回去看小说，看完了接着看TV Anime",
        "坚定的妹妹党在此 // 怎么会有像户部这么作这么矫情的男的，看得想揍 // 在妹妹党和留美党间摇摆，更倾向妹妹党 // 能不能好好的说人话(bgm38)",
        "真物是个啥子，后面的看得不太懂",
        "换了公司画风变了，总体来说画风比第一季要优秀很多。虽然一开始不习惯，接受了也还好。一色彩羽的加入让人物关系变的复杂了一些。听说改了原著很多剧情，没看过也就不评论，光看动画还是挺不错的。大老师的三观也有了些许改变，这就是成长吧。",
        "7上",
        "比起原著的名气，动画投入制作的资金明显不行啊。。感觉两季做的都不精致，静止帧多还会崩，第二季还不如第一季呢。不过剧情还是棒啊，缺了很多细节也改不了渡航的本子好。第二季开始向白学致敬了www",
        "还不错，感觉第一季更好看",
        "年假1.5，-1一是人设，个人感觉还是第一部的更有特点；二是雪乃的变化，当然这个可能赖不到动画身上……",
        "这是第二部激起我看原小说欲望的动画，第一个是凉宫。第二季内容感觉太难懂了，好多地方得暂停看好几遍去理解为什么会这样，特别是大老师找真物的那一集，还是没完全理解，等看小说的时候再说。另外，第二季画风特别不适应",
        "看完后，脑子只剩下一色、一色、一色，实为十年难得一见，可爱又迷人的绿茶婊。结尾耐人寻味，也可以说其实我看不懂。",
        "feel是不是做肉番做多了，连正常动画都不会做了，第二季比第一季差了不少。",
        "有点矫情...第一遍没看懂...有时间二周目。",
        "淡化了校园与青春，强化了恋爱，然后带来的是无趣，加分给竹内荒木",
        "不喜欢第二季写实的作画啊。。。个人更喜欢第一季。",
        "看第二季没有看第一季的那种感觉了，大老师你如果接下来再不走妹子路线转行搞基的话，我想不弃番也难……",
        "药力强劲",
        "四周目回来给评论。作画和动画相较第一季有了很大提升，人物动作的帧数比第一季要翻了好几倍，这样相较第一季也就表现出了更多细节。主旨藏得有点深，而且和第一季有一定区别，不多看几遍不是很容易理解。不过有个槽点就是，感觉除了团子之外所有角色都像被送回原厂翻新了一样，第一话一上来角色给人的感觉和第一季结尾完全不同，没看过小说的动画党表示接受不能，大老师说话也是越来越口齿不清",
        "看完觉得好有道理，过了一段时间回头想想，好像.........",
        "不是原作粉丝，观感没有第一季好。中间几话的纠结过程看的好像明白，实际也只是单纯明白台词本身的含义的程度，整部看下来他们真正想要的是什么还是不清楚，实在不友好。团子啊，你不能这么放弃治疗。顺便吐槽一下一色，完全没有战斗力，在我看来甚至不如团子",
        "最后几集是WA2吗？而且结尾的地方没头没尾，说烂尾也不是，不烂尾也不是……",
        "和第一季相比，情节更加集中，各种卖点比如一色同学也更加充足，ED莫名好感。前期人物描写已然有些用力过猛，从中期开始对话就变得云山雾绕，行为也变得难以理解，结局竟然要强行白学高潮……真是不知道要露出什么表情才好，是因为没看原著所以无法理解吗？",
        "很不错，不过与其说胃疼，应该说说你们真的察觉不到吗？还是说强行装不知道，不如说是剧本强行让她们不知道吧，怎么都会察觉到的吧？？？所谓好き这种心情！",
        "7+",
        "最后做了一个蛮不错的球，其实能一直断在那样的一刻也蛮不错的，大老师追求\"真物\"，如果雪之下也追求差不多的东西就简单的可以停在这边了，但大概不会那么简单呢哈哈。哎呀，这季除了偶尔跟妹妹和新会长的互动以外笑不出来呀，“真正意义”上的满嘴跑火车其实也有点讨厌，不过轻改来说已是做的很好了。我手持一色股，感觉要通赔b38",
        "真的这个时代……那个时代……或者是哪个时代的青年……\r\n才能有这么多乱七八糟的想法呢哈哈哈\r\n无病呻吟、多愁善感却又如此令人着迷的，才是青春：）",
        "矫情的青春物语 然而我就是喜欢这种胃疼的调调←快吃药",
        "动画制作还是有些残念啊，最后几集剧情有些跳跃，也是有种故事没讲清楚的感觉",
        "想看第三季",
        "我有点后悔追着看了，每周一集的后果就是看完就忘了",
        "春学",
        "据说进度改得飞起搁了很长一段时间，回过头来发现意外地改得不错。结尾有点太甜了，二小姐后面变得那么软弱但没有足够的篇幅铺垫讲解而有些突兀。",
        "虽然说大老师的画风和第一季有些不同让我习惯了好久，但是还是不错滴说~",
        "#S20150523 高中生真厉害。。另外节奏也太赶了，季番真是没人权= =\r\n什么，有党争么，我只要彩加啊(>_<)",
        "white album·春 这样？",
        "比起第一季的大量改编，第二季则完全变成了小说的fans向。小说的精彩片段基本重现，同时也有大量的剧情和细节的跳跃。总之建议先看了小说再看吧，因为几个重要剧情真的是拍得非常好，尤其是团子相关的两个剧情，发言要竞选和最后一集。",
        "果然制作组也是搞错了是吧。画面人设都有所提升，剧情也还是跳跃的飞起。依然是一部很不错有亮点的作品，但真的是看起来好累啊，还不是那种信息量大的累，看起来就是一直要脑子转啊转，这点上风格太奇特。",
        "蛋疼。我是团子党。",
        "节奏太赶，好想听大老师的歪理。",
        "画面略崩",
        "嘛，原作确实不适合拍成动画，没办法",
        "没有什么是永不完结的。",
        "工口弟弟w",
        "这种类型的动画还是京都做最合适了，能够更好的还原人物的心理活动，其他的话，或许长井龙雪也不错，另外宽叔说不定意外的合适23333，我是认真地",
        "剧情太赶了啊。马拉松一卷一集删减过多。还有雪之下明显没有第一季好看了，虽然大老师确实帅了。个人其实好喜欢的。但不得不承认动画真的没做好。",
        "结局好暧昧，逼格太高",
        "最后几话看着真拧巴，看小说怎么填坑吧",
        "虽然说的很多人生道理，实际上还是青春故事，就青春故事来说很不错啦~",
        "好番，就是对宅男来说太晦涩了...",
        "第二季简直就是后宫争宠的节奏，不过也确实符合了青春恋爱的主题，青春的确是复杂的，只不过没见过春物里面那么复杂的青春，这个复杂主要体现在一个很简单的问题花了十几集才算是告一段落，看得是蛋疼无比。",
        "前面不错，比第一季好，后面就失控了。你见过1集一卷吗，结局直接原创。。。",
        "第二季说好听点是还原，但是把原作那矫情味完全保留对动画党来说真是煎熬。第一季好看是因为解析了学校里各种各样的人际关系，第二季就完全是党争了……除了画风改进以外，并没觉得比第一季好到哪里去",
        "2015.8/2018.6-8.6",
        "剧情跳跃有点大，剧中角色人均谜语人，除了制作水平提升外还不如第一季。",
        "第二季有看点多了。大老师和妹子们的关系、大老师自我毁灭解决问题方式、以及周围的人如何看待他如何驱使他改变自己。佐仓大法好。",
        "自我毁灭的比企谷",
        "虽然是药……",
        "人设略崩，特别是二小姐，还是喜欢⑧神最新的插图...前期节奏略快，后期和原作一样药味十足，团子终于也成功进入八奇领域，不过文字读起来感觉会好些...最后结局真是硬生生做成广告，还被动画剧透...最后估计是喂~结局，期待是二小姐的胜利，不过无论是二小姐、团子、3P、小町、静可爱、一色都可，动画的一色小婊砸也很赞...",
        "节奏太快，雪乃的脸略违和 \r\n不过我就是喜欢看这种风格的\r\n动画里有些镜头还挺有意思",
        "看了动画我才知道原作不说人话的程度已经这么严重了，说实话第二季虽然和第一季不一样但是也做出了自己的独特之处，比如表情上的小细节等等。但是第二季有两个大问题，一是原作那不说人话的问题，二是为了给小说打广告硬是把已经出版的小说全做完了，导致整体剧情节奏乱七八糟，如果说第一季断在第六卷还挺合理，那么第二季没有在第九卷结束而是强行做到11卷就是败笔了，可惜。当然最后还是要说，一色好萌啊",
        "删的太多 还是有点快了",
        "感情我讨厌春物这个系列都是因为TV第一季的作画带来的偏见，后宫里加了一色这么个角色还真蛮有趣的",
        "感觉第二季好绕...",
        "感觉没有第一季的剧情喜欢，但的确比第一季就人际关系及人的心理方面剖析的更细致了",
        "比第一季差很多的感觉，这样叙述有点矫情，没有表达清楚小说的意思",
        "“前半：staff到底在拍什么。后半：渡航到底在写什么。”剧情太赶，人物性格变化跨度过大，一色股异军突起最后大崩盘。",
        "观感较第一季不如。本来以为会在关系的发展和解析上有什么开创，可重头却全放在了突兀的事件和模棱两可的表达。含蓄可以接受，可这样就完全是制造障碍了。有话怎么就不能好好说！",
        "充满青春的哲学恋爱？",
        "有点费解，想去看看小说了",
        "gududedalaoshihhhhh",
        "我读小说的时候怎么没发现雪乃股已经如此明显了",
        "第一部追的番  其余话不说",
        "妈个姬不做10.5卷",
        "春学牛逼",
        "不一样的校园恋爱剧，让你知道男女主情商智商都很高时，高中会过得多么郁闷",
        "作画加分，剧情跳太快还好我过了一遍小说",
        "不敢直接说看不懂，只能说，不敢说看得懂……",
        "股票风云（",
        "这颗药，适合中学生吃",
        "建议补小说",
        "有一个蛤蟆这孩子太让人心疼了（持雪乃股感叹道）",
        "(´ﾟДﾟ`)春学家看见道，白学家看见药/\r\n这介于崩与不崩之间的微妙感是什么。。。画风变化太大啊",
        "原作毁灭",
        "理解了，还是想不懂，看书吧",
        "剧情太压缩",
        "大老师的故事还在继续",
        "为啥我觉得最后这集是团子股涨呢",
        "做得越来越不说人话，虽然对原作党没什么太大影响但对光看动画的人太不友好了",
        "おかえり、比企谷大老師！呀雖然有錢了卻仍各種畫崩而且柔光甜得像粉紅少女戀愛番…… 我卻依舊喜歡強大又如此溫柔的比企谷君。",
        "不知所云www我是来看我团的",
        "没看懂，太装逼了",
        "一开始还担心feel制作会没有上一季的好，，看完感觉是多虑了 然而大春物最大的问题在于说人话。。。渡航绝对有故弄玄虚的嫌疑，，",
        "后面真心看不懂",
        "说……人……话……作为上帝视角的观众，在本片中完全找不到上帝的感觉。因为诸位的心电感应实在已经达到令人叹服的水准，是在下输了。虽然名言多立意好，氛围也是我的菜，但我是觉得把叙事做成这样是一种失败。",
        "东山大法好",
        "还行吧，其实还是比较适合一口气看完",
        "感觉跟第一季完全不同啊，看得略压抑，基本能在这里面找到WA2的影子了",
        "给我药",
        "演的太快",
        "说实话很多地方没有看懂，但是不妨碍大老师展现人格魅力……作为曾经的县民看到各种熟悉的风景简直要哭出来",
        "手心手背都是肉啊bgm38",
        "不如第一季，节奏乱，剧情乱，戛然而止的结局也叫结局？",
        "心疼团子；；你们说人话不这么纠结会死啊？",
        "画风更加PRPR了",
        "这结局真是...其实我比较喜欢丸子",
        "哦哦哦来看大老师。。。",
        "整个四月就没几个坚持看下来的，春物是目前唯一一个 op还是很棒啊",
        "他们在说什么 他们在哭什么 他们在寻找这什么 我...tmd全部都没看懂 给7分纯粹是看在第一季的面子上",
        "我高中的时候还真是在玩泥巴= =",
        "比起第一季作画质量有了很大的提高，但是节奏依然有过快，后期强行（。团子迫真充话费，一色强势加入，二小姐算是改变最大的了，各路角色塑造整体不错，但是最后搞成这样，怎么收场啊",
        "崩的少了 但感觉好赶 像总集篇一样",
        "可能因为进入主线的原因 与大老师的共鸣不如第一季多 而且剧情被删减的让动画党似懂非懂很尴尬 最后演变成又到了白色相簿的季节了都是导演的错（胃疼 不过虽然作画算不上高 但是团子雪乃眼神的小细节做的很让人物形象饱满 赞一个",
        "愈演愈乱…",
        "情节白热化，事件逐步殃及三人，藏伏其间的矛盾井喷，角色个性饱满、立体起来。所言“果然有问题”即是指的此处，主角左右皆难逢源，终难耐所处绝境，开始自我否定，渴求“真物”。然无论感或理占据上风，人际隔阂难逾越，理想不易实现，此事古难全。制作急切，意图去粗取精，只余重头戏，虽缺了不少精彩的伏笔和陪衬，使场幕零碎，但不至于难以下咽。作品不乏人气，但缺能有所思考、能尝试理解作者本意的观众，不知是幸是不幸",
        "虽然看了半天没看懂还是给个好评。。。",
        "如果你忍受得了不说人话的话……",
        "老实说，我没看懂，现在的高中生的人际关系都这么高端复杂吗…至于党争…第一季我是团子党，后来叛逃到了彩加党，第二季又投奔了一色党，最后还是被团子狠狠虐了一把TuT但愿还有三期，给个痛快的结局",
        "ED没有第一季好听(才怪) 结局没看懂= = 也许要去看小说了",
        "毕竟春学。。考验我们的阅读理解能力。。。后期各种白味十足。最后剧情断在这个地方也是挺拼的。嘛，反正一色碧池好棒~",
        "论语文阅读理解能力的提高方法",
        "我实在对这一季里众多意义不明的台词绝望了，第八集和第十三集更新的时候我翻来覆去看了无数遍就是为了琢磨那些台词的意义，然而实在是无法接受里面满含着的爆表的中二度。看个动画就像做高中阅读理解一样，不觉得累得慌么？换了个公司画风换了一种，与第一季相比说不上好坏，不过总感觉春物的画风就应该是第一季那样的。还有我最爱的团子，这一季里被虐得我好心疼，没关系，就算大老师不要你，你还有我们。",
        "剧情【A-】；音乐【A-】；人设【A】；作画【A】。我真的是没法明白这种高端后宫作品，因为说白了并没有大道理，只是换了一种后宫方式罢了。总评【A-】",
        "其实从中间开始就觉得剧情有点混乱，感觉大老师他们始终将问题复杂化，已经看不懂第二季想表达什么……",
        "虽然对于一个已经心如止水的人来说，扭扭捏捏的确实有些无聊，但这也许就是他们的青春恋爱物语吧。",
        "人设我很喜欢，CV也不错。但是和第一季比起来，剧情更矫情，更少有趣的内容，对白更加不说人话，作为一个故事来说没头没尾也是硬伤。应该说是那种很多地方都很出色但是唯独剧情让人感到蛋疼和无趣的作品吧……",
        "我还是喜欢第一季",
        "好想守護這個笑容啊！大老師其實你是基佬吧...最后一集那种修罗场，心疼我家一色，彩加，叶山都没出场...B站弹幕都在探讨大老师话的深意/333",
        "一句话，删太多。有第三季吗？",
        "暂且是纯动画党，实在没法给高分。空有春物的气质，没有本物。因为让我失望了，所以打分偏低。",
        "这剧情删的...好好的做一部半年番不行么...",
        "结局没看懂啊，这个三人行的僵局还是没有被打破。。。感觉画面比第一季好了些?",
        "feel出品我放心。最大的印象就是前期压抑的气氛了。不过得益于人设与色调运用，使得即使完全听不懂这帮人说啥但至少还能感觉出发生了什么。不过这个故事核心也是在人际关系的处理上，搞得大片动画党没法反思只能猜谁是最大赢家这点算是唯一的败笔吧。回头有时间再重新缕一遍好了。",
        "都说这是WA3…………",
        "我觉得人物性格前后差距太大了……还有这玩意就是轻口味的白学吧……",
        "然而 该怎么选择我偏不说 急死你们",
        "这或许是他们想要的青春物语，但不是我想要的。加上进度太赶，对非原作党不友好。纵使有优秀的作画和演出，所以也就只有这个水平了。话说打算是最后一卷同捆OVA完结？",
        "你们TMD究竟还谈不谈恋爱了。",
        "我就想知道续作要怎么出 ova吗",
        "比起第一季下滑了不少．．．而且这个没有完结的结局．．．",
        "我辈楷模大老师，虽然听不懂他们在说什么。",
        "完全看不懂了……智商如何够用！！",
        "心疼团子（我为我的智商已掉到平均水平以下感到捉急",
        "表示……看不懂，一直在不明觉厉中……妥妥的准备滚回去准备补小说。这季画风改的有点怪，一个个也似乎都在自爆，整体算是彻底纠结在3个人复杂的关系中，配合OP最后的两人真是不刷白色相簿都不行，台词和人物关系都太过于隐晦看起来有点累，结局一点开心不起来，即将揭晓答案却是戛然而止的样子",
        "删剧情，改人设，看的累啊…",
        "剧情矫情程度恰当好非常难得，起码这么一个故事能看了。",
        "总体观感第二季不是特别满意……人设也算漂亮，但感觉浮华没灵性？剧情狂删节奏奇怪。反正最后都是做不完，因为小说也没写完。那何必冲进度冲成这样呢……ED不错，结衣和雪乃的慢唱版如果有官方合唱就好了。",
        "毁我原作。",
        "总感觉最后一集看不看也无所谓www",
        "一口老血喷屏幕上",
        "结局还是用了很婉转隐晦的方法，是会出第三季的节奏？小町党",
        "呵 看不懂",
        "我 破产了",
        "额，最后几集节奏有点乱啊，果然还是要看11卷",
        "77/100 我还是滚回去看小说吧",
        "于是两季动画都是原作者的胜利：你们都快去买我的小说吧",
        "大春物从第一季看到第二季，我一直觉得雪乃是我喜欢的那种女主角，但是这片子本身我是真不怎么感冒，主要是男主角的三观和我的契合度太差。还有啊，这片子里的人说话都喜欢绕圈圈，看得人头晕，这也是我比较不喜欢的一点。",
        "=。=",
        "春天，白茫茫的一片大地真干净",
        "最后一话虽然不错，但在这里完结会不会太不厚道了",
        "谈个恋爱能说人话么。。。",
        "不知道你们跳什么脚，我觉得这玩意儿中心突出，论证鲜明有力，描写生动形象，明明是篇不错的考场作文啊，之后的一色小碧池也超棒(佐仓本色出演)，至于删细节，哪里有细节面面俱到的轻改？",
        "因为懂春学，所以有趣。",
        "心疼我团子",
        "一色！好！越做越胃疼。",
        "节奏+作画比第一季好了不少，一色强势加入也看得很开心。但是强行WA3我...心疼我团",
        "动画以这样的方式完结简直丧心病狂",
        "一如既往地不说人话，我的青春恋爱物语果然有问题啊b38。。。有倾向性地展现了小说的内容和主题，删改起来真是毫不留情，总体上没那么好不过不代表不好。不说了我去拿我的胃药",
        "这结局真的胃痛啊 orz 然而不得不成人 大老师对青春心理的描写真的非常棒",
        "快给我拿胃药//我其实一直以来早就认定了任何人与人之间都是不可能彻底互相理解的，故也早就放弃了这种彻底理解．大老师本来也是这么想的．但如果其实真的能理解呢？这就是他所追求的真物．这确实是一个我有兴趣去看的东西，虽然我觉得春物在这方面做得本可以更好，把一个能做得比较有深度的东西弄成了谜语人．",
        "ずっと三人一緒に（",
        "一如既往不说人话系列  雪乃大胜利予定",
        "胃疼",
        "所以小町到底考得怎样",
        "无病呻吟",
        "这部作品有想传递给观众的东西 然而表现的形式实在装逼过度 用一种非常不自然的方式表现真实的心理 是作者的能力不够",
        "觉得没有第一季那么有吸引力了，可能因为看过小说了吧",
        "二小姐prpr....另外二季节奏感觉更快了..."
    ],
    "8": [
        "感觉人设比前一季更好看了 剧情也更扭了",
        "2023/06/15\r\n二刷 比印象中有趣",
        "大老师爆炸吧",
        "23-04-19",
        "比企鹅这季死鱼眼画的真的不行...",
        "重看完了",
        "一个人的性格决定你的境遇，如果你坚持保留你的性格，那你就无权拒绝你的境遇。这是大老师给我的最直接感受。他的故事就像一副面具戴太久，就会长到脸上，再想扒下来，除非抽筋动骨扒皮。对于唾手可得的东西，没人会珍惜，恰到好处的冷漠，反而让人心生欢喜，大老师如此，每个人亦如此。大老师蜕变的过程已经开始了，修善的方法，觉悟的决策，真物的破局。",
        "这就是青春啊",
        "画质更强了但是演出还有不足",
        "青春",
        "补标",
        "个人感觉反而没第一季那么吸引我了，但还是好胃疼www",
        "这季开始get不到其中的一些点了，竹林自爆那里确实印象深刻，这段也算是奠定了大老师的风格吧。不过又是竹林又是自爆的，竟然让我联想到藤原妹红了。（乐）",
        "【历史记录】\n一色党捏~",
        "有点谜语人",
        "春物巅峰季",
        "矛盾要展开了，暴风雨的前夕。",
        "随着问题的曝光，事件也有趣了起来",
        "不愧是大老师，讲话非常有道理的死鱼眼，真怀念我的初生生活阿（",
        "大老师自爆蛮有意思",
        "对于男主的个人塑造感到印象深刻。",
        "加了个新角色，大老师依然孤独逼",
        "画风确实好了，但是作画又不稳定了，好在我看过小说，看动画也没感觉有什么太大问题。",
        "个人感觉远比第一部要好",
        "理应持有之物",
        "彩加可爱捏",
        "作为续作只能说，到位",
        "有些剧情真的深有体会，是少有的能起共鸣的动画，补档",
        "记录",
        "团不过，没颜色，滴滴这里是你的自动发卡姬",
        "情感的描绘很好",
        "个人认为8.3\r\n比较能接受这种谜语人，能感觉到里面的情感，所以观感很好",
        "还记得中二时的羞耻，和对大老师的膜拜，也算是回忆",
        "小说强，动画改的能看就行。",
        "高二病",
        "谜语",
        "党争到达了最热火朝天的时候了，唯一可惜的是画风，感觉不如第一部的好看",
        "剧情没的说，就是台词太过于谜语人了，求求你稍微稍微稍微那么直白一点吧……",
        "虽然感情节奏依然慢，但是男主难得的表情流露、捅自己一刀的痛苦，表现得非常好。第二季是结衣魅力季啊，雪乃还是蒙尘阶段。至于用语言略微造作、感情略微别扭这一点，可以理解，毕竟高中生。",
        "本以为是大老师自爆然后周围人心疼的模板，没想到作品体现了大老师做法的局限性，确实是有一些深度的作品",
        "好",
        "很喜欢团子",
        "我觉得很不错的一季",
        "真，青春回忆了。八分给情怀，上学的时候就爱看这个。",
        "感觉大老师变帅了...",
        "面具下的谎言与真实",
        "大老师",
        "三部曲中最好的一季",
        "能动就行",
        "勉强打个8分。",
        "中期的真物发言将主线推向高潮，演出加分",
        "虽然不如前几部，但我的青春恋爱物语结束了",
        "当时很喜欢的一部动画，真是一段中二往事的回忆",
        "少年时喜欢由比滨，青年时喜欢雪之下，成年了才发现静老师的好",
        "这一季画风变化很大，但看两集就适应过来了，一色这个角色插入的很好，对我来说某种程度上起缓解紧张的开心果作用，情感摹写真的很细腻，三人组的关系变动真的让人揪心，虽然知道结果，但始终觉得遗憾",
        "两天追完了三季，第二季画风比第一季细腻了，但是男主突然变画风还有点不习惯，第二季好多时候都在冷战让我想起了不好的回忆hhh，经常有一些对话让我感觉莫名其妙，我还以为是我前面没认真看错过了啥，还往回翻回去看，结果发现就是在阅读理解，不过基本也不会太影响后续剧情发展就是了。",
        "补标，忘记当时的具体想法了，但看得很开心。",
        "补标。应该是三季中质量最高的一季了，也是feel火力全开的救社之作。印象中这季看得我有点胃疼b38...",
        "脸奇怪",
        "二周目",
        "补标",
        "一流的原作，三流的制作",
        "当年我居然陪我妈看了这部",
        "重温第二季和OVA 还是忍不住回来吐槽一句：你的青春恋爱物语有个毛线问题！？",
        "画面好了很多，以前还是很喜欢看大老师自爆的。觉得帅爆了，现在越长越来越感觉这种自爆要牺牲的东西真的挺多的",
        "总之相比第一部强了不少，这种恋爱元素与成长元素共存的番深得我心，就是后期谜语太多了有点跟不上，总之8分值得",
        "三季度里最优秀的一季 比第一季胜在画风 比第三季胜在表意",
        "春物！",
        "看似赞美阿宅 实则批判阿宅 比企谷就是每一个在社交与现实失败虚拟中寻找归属却又自大至极 靠着自认高人一等的想法自慰的阿宅的投影",
        "8.4",
        "补标",
        "动画不错，但还是推荐读小说",
        "少有看了好几遍的动画，青春的眼泪，虽然现在已经远去。陌生。可悲。",
        "青春恋爱喜剧",
        "雪乃天下第一",
        "最谜语人的一季，补完小说后二周体验大不同，动画是有点快了。大老师的改变和寻找真物算是春物最核心的剧情了，在探索的过程中不断试错吧。结局胃真疼啊，不过春物从这儿也开始走下坡路了，渡航自己估计也迷茫了。",
        "8.3 我的青春结束了，虽然谜语人，但仍然是我最喜欢的作品之一",
        "青春啊",
        "中间节奏的张驰不错",
        "第一部先误人子弟，第二部才抛出真正的主旨……岂可修。",
        "×3",
        "好看，有白学那味儿了",
        "稳定发力，feel最好的作品了，修学旅行后比较压抑，圣诞开始发糖，虽然画风变了，但两季平分秋色分不出高下，删减力度不小但看着还是很流畅的",
        "2015.04.06-2015.06.29 (二週目:2017.07.28-2017.08.26 三週目:2020.05.17-2020.05.25) 198.4sc",
        "7分，多的一分给我团。\r\n渡航老贼丧天良，我与团子共存亡",
        "我讨厌温柔的女孩子。温柔的女孩子其实对所有人都温柔，我却会误以为只对我温柔， 然后就沾沾自喜得意忘形，最后闹得不欢而散，双方都受到伤害。所以我才讨厌温柔的女孩子。\n\n—————————比企谷八幡",
        "大老师 帅了 好多\r\n更加胃痛的剧情",
        "理解不了大老师这个人……但观感很好。",
        "番剧评价：我的青春没有这些问题，莫名有些怅然。",
        "好看，我的青春8.3",
        "还是要多刷几遍",
        "8.2分，大老师的青春恋爱物语有个锤子问题，相比于第一季，故事情节更加深奥，人物形象也逐渐立体化，叙事很精彩，值得二刷。（个人印象最深刻的情节是海老名和大老师的天台对话，就是一次变相的告白(那集的标题是他和她的告白都无法传递)，最后被大老师巧妙的拒绝了，两个情商超高的人的对话。海老名有着和大老师相似的过去，大老师选择了不改变自己，成为自己世界的神。",
        "补",
        "都说大老师一称出自变猫，而我看变猫早于春物，只是依稀有印象弹幕科普过。二刷是在三期被推迟之后，一边看动画一边看春学研究文章，终于是理解了大老师追寻真物的执念的奥义；从此看春物浑身难受，如同四肢躯干都被拧成了麻花一般。",
        "虽然有谜语，但依旧能与角色共情。第三季就完全不行了。",
        "宣布为春物制作最好的一季，同时对最后一季无话可说",
        "爷的青春一去不回了",
        "补标",
        "太细腻了 太感动了",
        "情怀分拉满",
        "比第一部要出色",
        "啊，这个3人组的关系看到后面，有点难顶",
        "团子。。。嘿嘿。。。团子。。嘿。。",
        "画风该说变好了还是变差了呢",
        "feel真是垃圾， 原作明显观感更好",
        "feel社的画面柔和了不少，对三人之间情感的描写很不错",
        "2021.4.24",
        "这季相较第一季好看一点",
        "对这部番真正的受众，也就是从高中生到准社会人来说，接触到春物并有一些感触总归是幸运和有益的，不管它实际上有多么挫和局限。春物为这些人发声，我觉得这一点的意义更大。//鬼知道我当初当了多久的春物人。",
        "总体来说还算不错，比起第一步略差一些，但比第三部要好",
        "2020.4",
        "看着挺舒服的，比第一季好点",
        "八幡和团子在一起多好，一色也挺好。",
        "b",
        "学妹来啦！剧情却更看不懂啦！",
        "8.0",
        "只能说常看常新\r\n真的很喜欢春物",
        "当时看了很多遍，一色魅力max",
        "虽然很久以前就接触过这部作品，但是当年小说和番剧都之看了个开头就因为种种原因没能继续下去。如今趁此机会补完了，感觉有点后悔没有趁年纪还小的时候早早认识它……",
        "同样是蹲家 乌马雅拉西",
        "8分给一色",
        "一色彩羽赛高，我的嫁，这个妹子怎么能这么可爱",
        "第二期全程胃疼，我是雪乃党。整个番最大的缺点是，要观众深思才能知道角色们的内心戏，说的台词不知所云的太多，藏着掖着的也太多，我是喜欢直白的人，所以看不惯这种扭扭捏捏、说一半不说一半的交流方式。另，OP、ED、OST都很好听，还有男主的价值观我还是挺喜欢的，除了这两点，这个番只剩炒股了。",
        "大老师的自爆物语",
        "第二季相比于第一季好太多了，作画质量提升，人物也没那么中二和尬，剧情方面，从开篇的比企谷表白到侍奉部分裂，再到众人和解，再到结尾的三人的情感纠纷，一气呵成，故事和氛围都很棒，将比企谷的善良和侍奉部三人的情感关系都叙发的淋漓尽致",
        "第二季其实还不错",
        "大老师自爆卡车属实牛批。三个季度看下来第二季观感最好。",
        "画风虽然改变了，但是内味儿没有变，精彩的剧本撑起了改编的资本。",
        "更换了制作公司，画风的改变让大老师成功的从绿毛死鱼眼变成孤独帅哥，也成功拿下当年的燃王。剧情方面也从第一季侍奉部的故事转到了主线----大老师和雪乃团子的感情。因为还没有到决战时刻，所以剧情到现在还是相对轻松的。",
        "当时换制作方的时候这个画面看的很不舒服，不过时隔几年在看反而完全不习惯第一季的作画，觉得有点太幼了，春物除了第三季，剧情和节奏+矛盾处理都很靠谱，值得推荐，不会让人觉得谜语、不明觉厉。",
        "猜谜语大失败，看来要补小说了",
        "作画音乐比第一季提升。雪乃与团子的感情戏份出现，情感细腻起来，非常耐人寻味。这才是好看的地方嘛！",
        "渡航的校园伤痛文学其实套路就那么几种，但我就吃这一套。。。\r\n该怎么说“真实”的升华吧。",
        "厉害到看不懂了，我还是喜欢雪乃。",
        "「你的人生，请交给我吧」\n\n于是，他错误的青春终于结束了\n算是个完美的结局了吧\n对于那个“自我意识过剩的理性怪物”而言\n这种结局自然是最好的吧\n尽管还是有人受到伤害\n但至少他们都已经坦然面对自己的内心了吧\n这或许就是大老师所一直追求的「真物」吧\n最后还是要说一句\n我的青春也终于结束了…(误)\n雪乃万岁≧▽≦！！！\n雪乃天下第一！！！\n我永远喜欢雪之下雪乃.jpg\n炒鸡期待明年4月的动画\n多少人的青",
        "画质有肉眼可见的提升，剧情依旧谜语人",
        "真令人头大",
        "祝好。只有我止步不前吧。我喜欢一色。",
        "原来相遇的一开始就已经做出选择，一切早已注定",
        "逼我去看小说……",
        "一色党站起来了！",
        "虽说有第一季的铺垫，但第二季的展开更强。渡航老师的个人风格在第二季里体现的淋漓尽致。",
        "挺好看的，虽然看不懂（所以我搞个悬疑标签）但我还是看完了，除了雪之下以外的女生我觉得都好可爱啊，特别是结衣，我永远支持结衣",
        "你是个锤子的死宅 栽种",
        "虽然风格跟第一季不一样，但作画变精细了，好评。剧情不用多说。ED真棒",
        "将过于冷静深沉的思想装载在过于青春细腻的感情上，这可能是这部作品缺乏真实感的一个理由，但也绝对是这部作品扣人心弦的一大原因。",
        "全靠cv抬一手",
        "画风和第一季相比挺升了不少，看起来更舒服了，雪乃更好看了，主线剧情还是一如既往的令人感到蛋疼",
        "补标8.3",
        "青春校园番必看作品之一",
        "不认真带入剧情去看的话，有些话理解不透，琢磨半天才能明白，稍稍有点当年看狼辛那感觉。小说还没读到，不过第二季咋就突然白了起来呢？感觉怪怪的。剧情方面呢，大老师思想成熟？emm我看着却只感觉到反向中二。毕竟我们的学校哪有这么玄幻，没有实感。但是想了想，动画无非就是对幻想世界的追求，你不这么写，谁看啊？//说实话我喜欢BB的画面和人设",
        "本来想给7分的，追加一分给CV",
        "制作比第一季好多了，整体氛围也越发朝胃痛方向了（误），其实我个人觉得没什么悬念的（希望被打脸，团子真的很可怜啊啊啊）。再说回番剧，大老师的成长，看得出渡航想表达的东西，自爆不算是一个解决问题的好办法，有着只伤害自己就不会伤害他人的想法本身就会伤害到他人，就算是和大老师生活15年的小町妹妹也是“虽然能理解，但也会感到心痛”。",
        "删减偏多",
        "自爆吧！",
        "现在回顾会不自觉带入白学... 小说真的很好看 当初一点一点抱着手机看的",
        "好喜欢这个节奏和这样的心理刻画啊",
        "2015.7.15\r\n2017.10.20二周目\r\n2020.4.28三周目",
        "春物给我们带来了什么？",
        "剧情极具张力，比上一季精彩很多。只是删减太多，没读过原作有几集看了2次还是没看懂，每个字都懂连起来就不知道是什么意思了B38，台词细想起来有点掉书袋的感觉且极其中二。大老师从以极端扭曲的自我意识的否定向影响着几人追求真物迈进很不错，也表达出了人与人之间关系维系的不易",
        "八分下等",
        "間違っていてもいい。\r\nその度に、問い直して、問い続けるから。\r\n\r\n趁着三期准备放送重温了春物前两期。隔了这么多年，虽然剧情七零八落了但是台词还是印象深刻，有着成长的青春果然才是最美好的。",
        "是feel.卖的最好的动画之一了吧（说不定月色真美更多），也是feel.的转折点，总体质量还是可以吧，虽然删了很多地方导致让人有些云里雾里，不过多的细节已经够良心了，最后一集的总结是对11卷方法论很好的概括。",
        "感觉还是要结合小说看比较好 经常不讲人话  虽然要反反复复看才能看懂 但是还是觉得很好看",
        "第一季是讲大老师的扭曲的话，第二季就是有点白学（春学），不管怎样一色彩羽天下第一",
        "这季换了制作画风变化很明显.春物在校园青春类里算很出色的作品.我永远喜欢一色彩羽!!!",
        "经费比上一季充足多了，作画把细节的动作表情都表现出来了//这台词堪比阅读理解了",
        "触动了谁都不愿触动的那根弦，可悲的是，现实生活中我们也不愿去触动它。",
        "虽然套着恋爱番的外皮 但其中表现出来的内涵却不仅仅恋爱而已 更多的是对人与人关系的轻微探讨 确实很不一样",
        "真物的引入，曲折的剧情，恰当的笑点堪称此类校园轻喜剧的巅峰，轻小说明明很好看，动画做烂了",
        "得看第三季",
        "第二季的画面比第一季强太多了吧",
        "结束的太突然了，突然就没了",
        "换了staff有点不习惯，但总体质量比一期要强。虽然知道不一样但场景真的很白学啊(bgm38)个人来说比起真白学站定一边这边更纠结一点……",
        "一色真是个有趣的角色。剧情相比上一季更加优秀。配角的塑造都很丰满。",
        "会动的雪之下雪乃和团子，awsl",
        "比第一季观感好，能感觉男主的成长和进步\r\numb还是一如既往的可爱w",
        "画风感觉自然了一点，总体和第一季差距不大。",
        "这个封面…明显暗示一色这个后来者比另外一些角色更上位嘛",
        "嗯，画风和作画比第一季好了不少，总的来说不错。",
        "所以，到底谁赢了..........",
        "第二季的脸有很多既视感，相比第一季来说质量有了保证，不会崩了。剧情就不说了，2020见",
        "我以为这只是一部后宫番，我错了。",
        "就此别过，少年的我。",
        "言いたくないが、楽しんでいたが。",
        "我永远喜欢一色彩羽！可以说一开始看春物就是冲着一色彩羽来的。\r\n动画剧情还是不错的虽然9分好像不太想打但是8.5以上还是没问题的，可惜打分没分这么细",
        "看，很简单吧，没有人受伤的世界完成了",
        "虽然较小说删了很多，但还是很好看啊。不过我从大一开始追，这都过去5 6年了，14卷终于要发售了么",
        "二刷；好烧脑啊，好深奥啊，好复杂啊，不得不承认我感觉我智商还是太低，没看过原著都搞不懂这些人说什么，想干啥，表达什么意思，行为又透露什么意义",
        "挺好，第一季第二季各有千秋。第二季虽然都是用最常规的方式拍摄，不像第一季会用意象，但第二季都是放大了很多倍剧本上的和人物心理上的特点来支撑整个作品，使得人物立体，丰满，而且栩栩如生。很特别的作品，期待第三季。",
        "大老师的真物寻求之旅",
        "对“真物”的表述点到即止又让人能够理解，观感不错。",
        "7.5",
        "啊没有14卷没有第三季快受不了了",
        "让我内心十分纠结的一部作品，个人来讲，这部的画风和第一部差别过于大，产生了错觉。",
        "//2021.1.26 二周目重温,懂得人与人的关系是要靠主动而不是被动接受的，不能因为宅而选择逃避与其他人的联系和理解，所以应该主动一点，走出舒适圈，去寻找自己的理想，自己的真物。",
        "2019.7.6补分//",
        "制作比第一季要稍微好一点，剧情依旧很有趣，而且开始真正地进入恋爱的主线，用各个方面将妹子们刻画得很到位，都很有个性又可爱，非常期待下一部。8.5分",
        "大老师还是厉害呀",
        "换了人设后更加“严肃”了，还不错",
        "20171130，画面取得了巨大进步，相较第一季，换了个公司很nice，op，ed照样能打，就是团子胸这么被削了···还好登场了···一色！从最开始听桐人声音很像神田空太我就开始了解声优了，但是从小恶魔佐仓我才下意识的多查查声优，佐仓的声音太好听了，小恶魔声线真的是太棒了！沙织姐姐声优也识别度很高。\r\n动画节奏非常之好，观感流畅，没看过原作，好像删了很多，但是剧情还挺连续，很合我的胃口",
        "7+1个人分， 总体 8+\r\n心源疗法予定",
        "远比第一季出色。最后一集的坦白，让人想起第一集3个人走在京都街头吃着结衣买太多的零食，这个瞬间一定是他想要的真物的一部分吧。",
        "第三季迟迟不出啊……",
        "雪乃股还是结衣股还是彩羽股呢？",
        "*(-)誰もみな傷付いてく‖青春√恋爱√‖论混乱善良的自我修养",
        "改的还行 比较胃疼 坐等14卷",
        "“即使如此，我还是想要真物。”原作党很满意。",
        "一色彩羽天下第一",
        "人與人，苦苦維持著一碰即破的關係。",
        "第二季画质明显变好了，不过大家都开始不说人话了，依旧继承着第一季的良好风格和叙事，小町真是可爱到爆炸！！",
        "虽然摆脱不了后宫番的特点，不过剧情本身颇有趣，男主的行动和思维虽然不推崇但是也值得部分思考，一作喜欢团子，二作喜欢一色小恶魔，哎，注定血本无归TAT",
        "三周目完7.0，个人观感加一分  //   作为纯动画党虽然感觉有些地方云里雾里又僵硬而且大家好像都不是很爱说人话，但是第二季的人设和各种搞笑桥段、以及一色彩羽这个角色让人一点也不后悔看这部动画。  //  不过还是找时间读一读原作好了。",
        "最终的发展有些让人难以接受。天然站雪乃的我，看到她无助的样子顿感失望。两年多过去了，这个感觉越来越强烈。如果让我重新站队的话：（还是不在这里说了吧xd）\r\n--------------------\r\n2016.3",
        "只记住了螺旋丸",
        "画质相较前期好很多，就是剧情有些压抑",
        "如果以轻小说的角度来看，是甚至可以给满分的。",
        "这一季的剧情发展比较快，有些地方还反复看了几遍，不太习惯。",
        "第二季经费明显比第一季多，但是节奏太快了，否则可以出第三季。",
        "虽然人设更精美了 但是我还是觉得第一季的大老师人设比较符合人物性格啊……",
        "第二季换了制作公司，画风感觉有点奇怪。剧情进入高潮",
        "比第一季用心，感觉雪乃画风突变不太习惯",
        "我觉得观感反而不如第一季了。用不着所有人都苦大仇深吧？这种青春确实有些问题了，而且也没啥实感。",
        "それでも、",
        "不如第一季。最大的问题是太过还原原作。然而原作里那些大段大段的对白和细腻的话语并不是很适合用动画表达。",
        "应该8.7，8.8。开会那段很真实了。户冢确实可爱。前“女友”什么的233。最后三人确实会让人想到...吧。",
        "整容的挺成功的。。。二刷思考了下里面的人物塑造关系塑造，居然还是挺硬核的",
        "2016/12/17",
        "第二次观看：\r\n大老师做好人是不是过头了。\r\n凡事得有度，太过了；只是自己受苦罢了！",
        "适合高中生观看，等到大学或工作后就只能用羡慕的眼神来看这实际上幼稚的憨态可掬的故事了。",
        "第二季剧情比起第一季有进也有退吧，进的是触及了更多微妙的情感描述，退的是人物设定没有一期那么鲜明的真实感。观众喜欢看的是大团圆结局，但三人期待的并不是，正如大老师之前所说，本物是需要三人保留最真的自我的，但随着三人情感的进展，越发的不想破坏这段关系，其结果就是三人互相谦让，女主不敢在校门前拿出巧克力的原因，女主改变的本质其实都是来源于此。回想以前也有和两个妹子一起出门逛一天历，虽然最后还是选择了她",
        "第二季的画风相比第一季改善了不少，但是到中后部分的话，剧情有点快崩溃的感觉。时隔两年多，渡航在2017年的9月20号正式发售12卷，可惜剧情还是不太明朗。据他说，十二、十三、十四，三卷将构成上中下三部。看来第三季是无望了，但是剧场版应该还可以期待一下。但是这部作品仍然是从我接触动漫的十几年里带给我影响最大的一部作品。",
        "炒股番",
        "记得第八话和京吹第八话只隔了几天。。。。",
        "彩羽萌死我了，雪乃好可爱",
        "二期画面精美了，结衣人设更可爱了，然而叙事和节奏没有把握好，感觉比第一季在叙事上有退步。",
        "13集改编5卷，着重描述三人的感情，重点的第九卷也用了4集半去刻画，再加上某些重要场景基本无删减，观感比上一季好不少",
        "补标。即使不谈那年的股市，也值得一看。",
        "从画面制作演出各方面来说比第一期确实要用心。第二期的剧情也确实更有触动。第八话还是足够精彩的，情感爆发很OK。反而是后半部分虽然很甜，但是传统的三角关系个人就没那么喜欢了。当然最后一话的纠结结局表现的确实还不错。当然，动画对于内心的展现肯定是不如文字细腻的，而且十一卷确实没有结局。遗憾还是有的",
        "剧情删的实在太多了",
        "大老师最有魅力！",
        "我老了。",
        "画风的改变适合本季的剧情发展。回味悠长的好番。",
        "团子的欧派缩水严重",
        "很是喜欢这种描述方式",
        "其他没太注意，就感受到叶山对男主真的是真爱……",
        "已入小说（不要吐槽为什么那么晚）准备新的一年先学春物学",
        "倾家荡产雪乃股。",
        "比第一季好 和第一季相比是两部动画",
        "补标  春物的两季动画做得真是蛋疼，第一季糙，第二季赶b38。第二季不对照原作真的有点云里雾里。不过无论哪季，MONACA音乐满分，声优满分。\r\n因为原作在轻小说里水平算高的，就显得似乎有点残念的动画化b38",
        "虽然我根本不懂他们在说什么但是觉得好厉害。但是怎么就换了制作公司？",
        "于是，他与她和她和强行插入的股票的故事仍在继续着；然而，只有比企谷小町长大后会和哥哥结婚",
        "他与她和她的故事还在延续，会做出什么样的选择呢？\r\n我想听你的委托（二刷，2021-7-21）",
        "大老师牛逼",
        "第二季抛弃了一般剧情中的福利，令萌豚唏嘘，原本9星变8星",
        "期待第十二卷的内容",
        "重看才明白在他们的青春里，出了什么问题",
        "要真能做出原作的别扭感来我就给10。八幡的心理状态虽然土鳖但是确实精彩。",
        "一本小说一集半，实在是太赶了",
        "大老师在第二季给画师塞钱之后没有死鱼眼那种feel了 第二季整个氛围渲染的不如第一季 不过多出来的全给一色啦",
        "总之电波对上了。最感动的居然是老师剧情，果然是同龄人的共鸣吗（哭）中间学生会那段太无聊了，听对方会长说话的时候，想跳剧情又怕错过关键。结尾处恋爱剧情推进的又有点太快了，准备补小说。",
        "前半还好，最后两集怎么突然白味十足……",
        "恩越看越不懂了",
        "我站定了团子！我觉得我又要输了···",
        "虽然也非常喜欢本番，但看到有人说是凉宫的水平，却不能同意。且不论本作其实更像物语系列，就是动画水平也是完全不能和京都相提并论的。PS：这部要是让我京来做，绝对爆炸！",
        "原作小说细腻的心理描写并没有成为动画化的限制，倒不如说动画很好的呈现了这种看破不说破，似是而非的人物状态。",
        "渡航：十二卷已经写好了，马上能发的~//17.08.14 是，是对我的价值观有过影响。//19.04.14这时候第三季已经决定制作了！",
        "第二季很甜，八雪党大胜利",
        "团子团子团子！",
        "所以...12卷呢？",
        "第一次认识了早见沙织，当时还不太看好她的，现在嘛。。。",
        "大老师~",
        "【新年回顾旧番计划P3】此番可以慢慢品味",
        "剧情删了好多，但还是掩盖不了剧情质量啊",
        "最后一集做的太棒了",
        "有点虐。。期待后续",
        "作画好了很多，剧情展开也不错，青春校园剧就是要这个效果",
        "如果说前一部保守给7，这一部就多给点到8，望出第三季",
        "大老师的恋爱才刚刚开始！",
        "故事节奏有点问题的",
        "我要看第三季！",
        "结局挺深的，，但是结局不满意啊！！！TvT",
        "看完小说最后3卷再反过来看 这个动画其实做得已经不错了 渡航的文笔太强势了",
        "大老师的青春教学，对自己的价值观也产生了一点影响",
        "很喜欢早见沙织的声音，女性角色都不错。",
        "首先我要澄清很好看的！不过确实比第一季评分低了一星。好吧，说真的，太文艺了，有点没看懂...",
        "feel.制作的第二季其制作水平显然比bb社的高了不少，特别的“奇行种”步伐表现了团子的活泼个性。剧情相当紧凑，始终紧靠青春恋爱喜剧的主线，抛弃了第一季卖彩加这个角色的令我观感不适的部分，个人认为第二期的台词大多还是可以大致理解的，比起第一期学园祭的摸不着头脑已经有了进步，这是脚本的功劳。限于原作结尾留下了悬念，希望这个故事能有一个不一定圆满的结局。总体上是成功的轻改续作",
        "你的青春 续",
        "【2015.4.4】【2020.8.10】 以伤害自己为代价换得他人的不受伤,后来却发现自己伤害自己的做法有时不仅达不到所想的结果,而且还使自己违背的本心（真物）.人不可能不伤害他人,接近了会伤害,疏远了也会伤害.大老师一直以为自己所做是帮助他人,但实际是狡猾的自我满足.“创造一个谁也不会受伤的世界”的妄想终归破灭,团子和雪乃,一色和留美,以及大老师自己.能容许双方互相强加“自我满足”的关系,大概",
        "这部作品太过于考验翻译功底了……",
        "第二季节奏有问题，想看懂得像翻说明书一样找对应原作部分",
        "看过sp1,3,4,5,6,7。",
        "不是每个人都能有青春恋爱物语啊，整部番洋溢着一阵青春的酸甜气息，那些情感纠葛看似微不足道，然而他们每一次认真的思考，为他人着想的举动都吸引着我。我果然还是喜欢这种风格呢，真的很喜欢，二次元本来就是让人任性的地方啊（额然后我发现这设定= =现实中哪有那么多妹子倒贴 -1 不过动漫本来是种娱乐的方式）//这部番我居然已经4刷了，对喜欢春物的我无语了",
        "比一堆女主比眼瞎，争人渣男主的多数后宫站队片还是强不少的。但到头来这剧里的灵魂人物就是玉绳，各种抛皮球假大空。实际行动是决计看不见的。",
        "集体整容，全民炒股，一色小恶魔，“真物”是什么我也不明白啊",
        "果然是经费的问题呢，这一季明显作画质量都上去了，也忠实地还原了原作。我可以说，这季基本上都是冲着一色彩羽来的么，大老师和彩羽在一起聊天的时候基本上不会让人感到无聊。另外，这季两女主有点被边缘化，团子本来就没她事了（毕竟普通人），现在更没事了，偶尔树个旗都要靠二小姐来带动剧情，感觉好可怜。。看了小说后更加坚定地认为，你们三个还是百合算了，彩雪，结雪，彩结都可以，那样也可以不用太纠结。",
        "胃疼……好在意今后的发展但又没时间看小说。哭哭",
        "又到了白色相簿的季节",
        "团子现在还在我的脑中回荡 期待第三季！！",
        "画风突变",
        "大老师超可爱的，然而还不是很懂，需要看小说了……",
        "至少制作方面碾压第一季了。至于表现多少内容，我只能说动画这种载体实在是太有局限性了，不管第一季还是第二季都差不多，第二季压缩的更加严重。不过我真的感觉自己的情商被完全压制。看在这么精良的制作上，比第一季多2星吧。",
        "团子党在此！",
        "大老师情商太高。。",
        "死鱼眼是如何走上现充道路的",
        "画风和第一季比变得太多了，不太适应。而且跳过的剧情太多，原作党不能忍。",
        "很细腻的一部番",
        "稍纵即逝而易碎的人际关系、充满矛盾与错误的自我探寻，这些青春的烦恼却又不仅仅专属于青春的烦恼看似遥不可及却又如此近在咫尺。希望每个人都能找到那用隐晦的言语层层叠叠所交织出的“真物”。",
        "因为三角恋，主题有些离散，不过渡航是很懂用研那套的。立场互换，A在评判B立场后，A会在之后的事情处在B立场被B评判，而如果有ABC三角关系甚至还有DE，就会有指数上升的胃疼效果。立场递进，男主想拥有去伪求真的人际关系，团子雪乃给予了他去伪求真的友情，但团子雪乃想拥有进一步去伪求真的男女情感，但不以打破前一步成果而继续去伪求真。可惜动画给的败犬暗示太明显了。",
        "渡航的文风有一种微妙的羞耻感，这也是我一开始喜欢这部作品的原因。但是看着比企谷一步步走上主角之路，这部作品的吸引力就逐渐减退了。作为生活的失败者，我还是喜欢那个眼神腐烂，毫无存在感的大老师，喜欢他对抗现充带来的畅快感。为了惩罚他对现充的蔑视，命运让他成为现充，这是何等的讽刺。",
        "有点儿意思",
        "看了好感人,喜欢由比浜结衣这样率直爱笑又为朋友着想的好女孩!!",
        "老实说更喜欢feel的人设啊 帅一点也很好啊 第二季的撕逼更加激烈 然而我还是雪乃党",
        "俊男美女的人设倒是挺贴合这一季复杂的感情戏，但却少了第一季那种颓废的气质。大老师至情而无情，太重情而无法接受低质量的交际以致不近人情，叶山则无情而至情，怎么样都无所谓才能放得开八面玲珑成为大家的叶山，这样两个人成为一种互文见义的存在，两人都在对方身上既看到了自己的理想也看到了自己的现实，因而相互憧憬却又排斥。本物大概类似苏格拉底的daemon。这片中几乎每个人都丰富形象值得挖掘，共鸣感想太多了，跪",
        "正经的青春校园题材，感觉都不太像轻小说了。缺点是看着不太轻松，偶尔有点沉闷吧，想看热血搞笑后宫的时候别看。",
        "这番和我气场很搭",
        "毕竟大春物",
        "尊重原著，第十集原封不动好评。比起强制加入制作组的个人想法让人感到别扭，不如将作者本应该表达的东西做出来。其他地方可圈可点。春物是一部适合反复看的动画。原著更佳",
        "如果说S1还是偷偷摸摸地开后宫，S2就是赤裸裸的虐狗片。没有一话是不在秀恩爱的！！",
        "能把青春恋爱物语写成这样也是优秀。每个人都有不同的心机。每个人说的话我的智商都有点跟不上。不过正因为这种不明所以的感觉让我陷了进去，想尽量去了解每个角色。PS从第一季开始就是坚定的团子党，现在更喜欢她了，真的很心疼她，求渡航能给她一个幸福的结局！",
        "妹妹依旧萌萌哒，期待彩羽出场",
        "不是小说党看得挺吃力的...成功倒戈团子！",
        "感谢春物让我多年的老胃病再次复发，感谢渡航，感谢FEEL，感谢东山大法……",
        "15彩加小天使",
        "又看了一遍。比起之前的印象，这集动画质量还挺高的。虽然动作偶尔会不自然，但是必要的人物特写上都下了功夫，关键台词也都处理得挺到位，偶尔还有一些别出心裁的小镜头。不可能还原小说是没有办法的篇幅问题，不过不失为一部挺棒的作品。",
        "中毒了",
        "说人话, 说人话.JPG",
        "因为剧情导致气氛比上一季僵一点~~~画风、配乐、背景在强大的剧情、CV真挚的演绎、神OPED面前都无关紧要了~~~对人物的心理刻画和细节处理上都很到位~~~啊啊，一晚上把7到13集补完了，不过瘾，继续去追原作去了，赛高哒！",
        "继续好评，雪乃的性格崩掉那集简直吓到了，yui最后一集看到手抖脚抖都不忍心了。",
        "人物塑造的非常成功",
        "剧情挺有意思的，很喜欢里面的角色，塑造的很成功",
        "这画风变得我一开始连雪之下都认不出来了。。诶，看得还是有点心累的，不过姑且还是推荐吧。",
        "智商番",
        "顺便说一下，我入的团子股",
        "看着看着就被动画剧透了",
        "《我的青春装逼物语果然没问题》",
        "智商不够用",
        "怎么说呢，期待第二季很久了，可是可能真的因为期待太高，实际看到第二季的时候，有点微妙的失望。感觉最近好多无脑刷子，似乎第一季放送的时候的气氛更和谐。嘛，还是得说，毕竟是大老师，还是很棒的一部番。",
        "二刷 20181112",
        "果然白2还是超越不了的药力标杆/还有无数的相似场景设定/三女主全程串戏某战场原/傻级/非提偶像",
        "修罗场.......orz\r\n作为原作粉来说可以给8分，不过后半段基本上就是在党争了 ...",
        "这季看下来感觉乱乱的，还是看小说吧。。",
        "比企谷八幡所追求的真实究竟是什么...爱情？友情？......\r\n第二季的节奏把握个人觉得不太好，很多关键情节推进过快、不少情感纠葛也缺少铺垫，给人一种十足的暧昧感，非常揪心也有些不解，希望能有第三季。",
        "故事节奏编排稍快 还是建议先看原作 整体制作水平还是不错的 雪百科全是爱!",
        "看的我纠结的不得了，各种大老师的名言确实不错",
        "我不懂啊...我要本物啊",
        "第一季还比较有哲学研讨的感觉，到了这第二季就整个变成了对狗宝具+白学了。此外，我怀疑自己要是没看过小说的话真的会完全看不懂第二季（至少前两话是如此）。强行拖结局严重差评。这样下去，还不存在的第三季，谁也不会期待",
        "我团彻底完。第二季相比第一季的说理。心理描写更加的细腻。看这节奏恐怕12 13卷左右就该完结了。第三季无望。估计是同梱OAD。等完结了我立刻买买买。",
        "动画把我的小说剧透了！！",
        "这番看的太累，动画做的太烂？",
        "大老师变了，雪之下变了……",
        "白色相簿的季节！",
        "四月期待之一，从消息放出到现在等了半年了，饥渴难耐\r\n更新：先给8分，作画有点不稳定啊，feel行不行啊0.0\r\n更新二：说实话最后几集有点绕...分数不改了",
        "我就来看看大老师名言，其他我不多说了。",
        "他们想急死我，每前进一步都十分艰难，传达真心如此困难，幸好他们只剩两步。停滞篇幅过长，最后一段绕弯太多，但总体较好，“你说出来我才懂“。前两集调整，10有画面错误，人设好看。音乐无亮点，但插曲使用好。",
        "结局一定得是剧场版",
        "大老湿变成现充了。。。",
        "最后还是没听懂他们说的啥",
        "看了两季了，我实在忍不住吐槽一下，为什么每集的标题都那么长",
        "但其实我没太看懂……我要补小说去了。。。",
        "怎么突然进展这么快",
        "看大老师教做人",
        "你们好好谈恋爱不行吗。。吵个架都那么文艺。。。",
        "13话是个减分点，本身剧情砍了太多又要和小说同步，最后换来这种两方都不讨好的结局，实在难以服众",
        "论侧重心理的小说作品进行动画改编的困难性，feel.应该算是很努力了，然而还是各种不说人话，8分厨向",
        "这是要第三季的节奏吗",
        "我...我还是拜读原作吧...10.5卷你倒是快点再版啊",
        "就目前两集看来，动画制作质量超出了个人预期。以动画为媒介，角色情绪的直观展现，次要信息的合理删减反而更清晰地诠释了原作苦涩的文字。简简单单的一份微笑，一滴泪水，一下惊愕，一句台词，一段独白对剧中每人的内心刻画都是恰到好处而且一针见血的。雪之下prpr",
        "结局比较暧昧，这是要开第三季坑么= =",
        "虽然不喜欢那么拐弯抹角的说话方式，虽然不喜欢那种9成无望，1成若有若无的甜蜜的青春，然而既然这部青春物语有问题，那也并不是不能接受。第二季中有两处看得不明不白的地方，一个是大老师的ホンモノ，那个也许只有日本人能理解并接受其中的那份暧昧与所指。另一处则是最后一话，雪乃最后究竟要决定什么，结衣的答案是什么，大老师又为什么要让雪乃自己做决定，然而雪乃为什么又否定了，在第二季完结的这个时点，原作党也依然一",
        "这分明就是不知道怎么结局强行弄成说了话不告诉你穿山甲说了什么。。。当然我还是喜欢。",
        "嘛，原本也不认为这一季能讲得完，毕竟估计后面还得有二小姐家的那一堆事儿呢，结尾也是谁都没有受伤（暂定）。作画优于一季，也没有之前那样的崩坏，姑且还在个人期望之中吧。",
        "又到了白色相簿的季节……",
        "第一季感觉相当不错，开始追二期\r\n然而看不懂",
        "后面有点wa2的感觉23333",
        "撇开各种问题，即使是做成立绘+对话框，也比UBW好太多了",
        "一期非常赶也是无可厚非的  毕竟大多数都是惯例的委托 但二期这六卷(还剧透了原作)风格大变且都是重要的转折还这么敷衍了事 导致动画党用恋爱脑看片原作党完全看不懂 田中人设并无太大挑剔的 只是雪乃人设配合剧情完全沦为陪衬了 一色这个争议人物既然加了却还删了这么多戏份强行登场 其实能围绕人际关系扯这么多也算一种本事了 然而“青春恋爱”重点的恋爱估计要等小说完结才能揭晓吧 看在原作份上胜一档",
        "三人性格愈显，相冲愈明，其关系岌岌。悟得“真实”，却不好捉摸，皆因它实存在个人之间、集体之内，而先入为主、左右逢源、遮掩文饰皆难着它，这擢拔了人际之难的主题。构成凝重，然“自我”仍未熨帖，中后处理甚好，其余松垮模糊。演出稳扎稳打，且秉些电影章法，却作用不大。作画好动，甚有朝气蓬勃的质感。人设标致而悦目。上色与摄影皆光鲜，但艳俗而和蓝本的孤涩现实相违了。音乐随之积极盎然，音监也被刺激到，幸好都没过头",
        "不如第一季，都不要团子给我好啦。",
        "后面搞的白药味越来越重...  没有前面那么有趣了  最后不给个交代也至少说下请期待三季或者OVA  再不行原作也好  这样什么都不说也太无视观众感受了...",
        "其实有很多剧情都看不懂啊",
        "第二季团子亲女儿，演出上比第一集更优秀了，但是二小姐却没有第一季好看了，第一季光看二小姐就已经满足了的说！一色股强力上市，然而他和她和她的故事并未完结，看起来还有第三季啊，加油！",
        "比第一季好不少 给的高一点。。虽然删的还是不少 有八雪的糖吃就行了！",
        "果然变成ずっと三人で。。。的节奏么",
        "一色股何在",
        "看第一遍以为自己是大老师，重看后觉得性格更像雪之下···",
        "无党争的党争片",
        "大老师塞高~~",
        "东山大法好",
        "画风不错，人变美了，依然看不懂，感觉心思太绕了，不知道是不是因为我的年纪已经无法去理解高中生了。",
        "虽然看不太懂吧，但是还是能隐约体会到一些东西的……希望不是制作组根本就是在胡扯就行，有时间去补小说",
        "此生无悔入团股！母上大人，团子就交给我来守护吧。就选彩加小天使多好，三人关系还能继续下去。",
        "唯一不满的是他们说话太让人耗脑了……继续补小说去",
        "第二季依然做成了广告片, 节奏快得飞起",
        "？？？。。。",
        "比第一季在关系上的讨论（或者说是演绎）要深入不少，台词的信息量也是爆表，有种在做阅读理解的感觉，但是这种做法更适合观众代入心境吧。不说了，去批发点胃药了。",
        "股市行情WA4。如果说一期是低开高走的话那么二期就是渐入佳境，总之还是那句话，并不需要赞同男主和男主的做法，不需要对他们之间的人际关系太较真，不需要看懂他们在说什么。虽然这作品喜欢把一件很简单的事搞得非常复杂，喜欢把人际关系搞得像宫斗政治片一样，剧中人物都是八奇思考领域。但是单纯作为一个青春故事来看还是挺有趣的，氛围出色，人物间的互动也颇有意思，可以算是一种另类的青春吧，OP不错",
        "其实大老师的青春恋爱故事根本没有搞错不是吗？",
        "我的胃好痛……我需要胃药，WA4之名果然不假",
        "嗯。。。编排上但从动画看还是可以的，如果联系上小说的话。。。。嘛。。。别想太多。。。",
        "改编并不拘泥于将小说原本的内容逐一呈现，而是在将重点细节放大揉碎后，把最美最精细的部分着重呈现给观众，精彩！相比第一季，崩点已经很少，虽然这部作品本来也不是为了看画……期待完结篇OVA！！",
        "股市有风险，入股需谨慎。持一色股不后悔，雪乃的保健室，结衣最后的努力；你选择愉快的部室还是干脆点算了？另外大原妈妈欧><",
        "最后一集+2分",
        "这就完结啦？！",
        "药味十足的第二期 。一色：我不是针对谁，在座的各位。。。",
        "雪乃好萌",
        "大老师你为何这么帅",
        "彩加天使！！！！！！"
    ],
    "9": [
        "“ 温柔正确的人总是难以生存，因为这世界既不温柔，也不正确。 ”",
        "优点是原作，缺点是不如原作小说",
        "人物都变好看了，但制作组好像是团子党，有点怕他们后面乱搞动画。",
        "入坑作",
        "第二季在剧情和人设上更上一层楼。",
        "一色可爱捏",
        "人际关系的纠葛展现的最好的一季。心疼团子",
        "青春的气息",
        "给过去的自己写封信：共情入脑会变得不幸。\r\n反转了，就好这一口。",
        "青春结束",
        "81/100",
        "比第一季各方面都有所提升",
        "团子啊，真的是宝藏女孩，可惜了",
        "轻改里面比较有意思的男主角，早贝和东山的配音也非常符合人物性格。",
        "2020-11-21",
        "痛起来了",
        "感觉更喜欢第一部的画风，不过画风这里应该不影响评分。\r\n整体剧情稳定，比较喜欢大老师的性格。\r\n关于真物的讨论比较有趣。\r\n优秀作品，力荐！",
        "虽然这大抵是整个系列当中感情最为沉重的一季。但是这在我心中堪称完美的音乐，以及相比于第一季肉眼可见的作画的提升让我的观看体验很不错。当然还有这一季对他和她们内心成长的刻画，只能说看得很爽！",
        "之前看一直没有特别深的感触，直到最近看了第四遍，我才发现本季原来这么强，如果说第一季大老师并不成熟，大部分时间都在演大老师自爆名场面的话，那么这一季更多是在表现三个人在别扭情感之中的成长，同时叶山阳乃等人的形象也更加立体了。相对于第一季本季更加晦涩深奥，但情感塑造反而更加优秀。结尾三人的约会配上团子的hello alone，让我体会到了久违的空虚感，给9.05。",
        "大型烧脑+白学现场\r\n为什么我的高中生活没有这么丰富的社团活动 这么复杂的人际关系 这么深奥的高端对白\r\n果然是我的青春物语有问题才对！",
        "补标",
        "真物概念的提出还是非常有意义的，寻找真物的部分么就不谈了，整体画风也没第一季更有神韵，8.5分",
        "反正大老师嘛 高分就对了",
        "一色天下第一",
        "还算是更喜欢第一季的画风 第二季也删了好多剧情",
        "第二部最好看",
        "当年看可没什么感觉\r\n年纪大了再刷一遍直呼青春",
        "春物没的说呀",
        "整挺好",
        "春物的内核和WA差别很大吧，只是情节相似，春物更侧重对人与人之间关系的讨论，对话非常经常，但对言语之外的细节把握更是十分细腻。每个人或多或少都在青春时经历过与他人关系的烦恼，也正是青春时才有那么多复杂且没有利益参杂的关系可供烦恼，从作品不同角色的经历常常可以看到自己经历的缩影，这也正是春物的精彩之处——简单明了直接地揭示那些身边常见却不很合理的现象。",
        "问题为主而且都是生活中存在的问题，动画做了个汇总，并且角度刁钻，见解独到，透彻深刻地对这些问题进行了阐释，这在校园恋爱题材里面真的是很难得，尽管形式上钻了牛角尖，但他们的思考和做法对于遇到类似问题往往采取模糊处理的普通人来说，至少是一个补足。至于青春恋爱物语嘛，我认为只是辅助品。",
        "心疼团子",
        "其实看点也并不只是在三角关系上，大老师周围每一个角色的改变都值得玩味 不变的是他们对“真物”共同的追求",
        "比第一部多一星是因为ed很喜欢，音乐的point占比很高的哦。",
        "所谓被讴歌的青春，就是班级社会中最底层也能欺瞒着自己左拥右抱的现实。随着人际交往的深入，理念的不谋而合与现实表现上的冲突很容易引发矛盾，而正是这样的矛盾中激发了人与人之间相互需要正视的感情。将所有的错误因素全部排开，剩下的部分就是无法忽视的感情，也是真正该正视的「本物」。没有什么东西不能靠计算解决，同时也不代表所有的事物都是能够量化的。青春的严冬到来之前，侍奉部决意好好审视相互之间的关系。",
        "修罗场很多，真的从本质上去剖析每个角色自身劣根性来展开的很少",
        "把原作的细节掌握得很好",
        "八雪天下第一（小声bb",
        "人物刻画比第一季弱了，但画质显著提升。大老师结尾态度好评，直面三人相互间的修罗场",
        "画风升级弥补了剧情展开过快带来的缺陷",
        "15年7月，这部本来是想追着看的，奈何6月份是高考，只能暂时搁置，所以是7月份补得，大概从上大学开始，我看动画的量就急速减少了。",
        "82.（2015年4月）第二季的画风比第一季好上不少，也因此让人看得更有耐性。再加上比起看第一季时，看第二季的时候我已经看完了小说当时已出的全卷，所以对于动画的细节之处体会更深。宣传片里大老师的独白配合上那首《きっと彼女は。》的BGM给我印象颇深，反而使得正片相形见绌了。给个9分完全是因为春物的原作是10分神作的缘故啊。",
        "原来标题里的“恋爱”不是重点，“青春”才是重点。渡航老贼，还我买团子股的钱。",
        "从“真物”开始这部作品就变得不平凡",
        "再看仍似泡面番",
        "第一季的brain base作画过于崩坏，不忍直视；到了第二季换成feel好了不少。制作本身无甚可谈，但渡航老贼的原作确实有趣，其讨论的内核即“人际关系”与“自我改变”引人深思。由原作加持，故给9分",
        "给我当时的影响是很深的了\r\n反复刷了三四次 顺便还把原小说补了\r\n对于自己这样的懒人是真的不容易 难得一部喜欢女主更喜欢男主的作品",
        "大老师永远是我的大老师",
        "好像《橙路》啊",
        "嘤嘤嘤",
        "评分比第一季低是什么鬼",
        "作品虽好  但切记不可太过沉迷于其中。",
        "他们手中所持之灯究竟照亮何物？",
        "喜欢",
        "大老师！",
        "我最喜欢的动画。当然，想再现实中套用他们的关系是不合理的，但是思考的方式却是无论何时也不应该停下的。",
        "给 团灭/结雪百合 我吹一辈子(2019)",
        "永远让人无法理解的自己和他人的话语。听着钢琴版的春拟き，细腻的感情让人泪如雨下。",
        "比第一季画面上有了极大提升（上色除外），剧情加入新角色后白学进入白热化阶段。三位女主和其声优真是天作之合，声豚福利。真物宣言第一遍看的时候是完全懵逼的，但过几个月再看一次会感觉能看懂了。",
        "喜欢这季画风",
        "我的动画排行中能进前十的作品。第二季制作有些赶但真的引人入胜，一色小恶魔也是抓住了我的心。不知道该说什么来表达我对这个作品的喜爱。其实按照我内心想法我应该给满分的，但制作的缺陷让我只能给九分……希望渡航老贼能给我一个满意的结局。雪乃团子一色我都好喜欢的好喜欢的好喜欢的…………",
        "大老师致敬",
        "feel的制作弥补了画风问题，剧情也迎来高潮，可以说演绎得非常出色，不可多得的佳作",
        "我永远爱雪之下雪乃",
        "大老师才是最强的！最低男主的后宫方法。",
        "很白学",
        "一色太可爱了",
        "我建议无论如何，一定要看看小说，就算如此还得不断的思考才行，不然有时候很难理解……毕竟单集剧情就能在知乎上开问题研究的番www还是要认真对待才行。",
        "当你选择了真物，便是正视了属于自己的路。勇于面对一切，是很了不起的事。",
        "孤独,青春与成长的论题,究竟什么答案才是属于你的...两天时间看完了全部大老师,好像懂了点什么又搞不明白了什么,自己终究是自己诸君共勉",
        "东山大法好。\r\n大老师的故事看起来只是青春恋爱物语，实际上对于社交的刻画非常形象。结尾部分引人深思，甚至勾起了观众的思考。这年头能有这样水平的轻改番真的不错了，大家且看且珍惜。",
        "两季画风不同，但大老师最赞",
        "特定的一群人 在一个特定的年纪 在一个特定的思维深度 说一些特定的话 如果这四个特定在某种程度上达到一个平衡 又恰巧能够传达给你的话",
        "换了制作公司，就制作而言比起第一季有所进步。OPED都是超神级别，尤其是ED上感受到早见沙织在两年间唱功有了很大提升(虽然本来就挺不错的)。剧情方面，比起第一季略有下滑，看到后面甚至有白色相簿2的既视感.....收尾还挺不错的。另外真的没见过大老师这么好的男主。总之看到这么好的作品很满足，各方面都非常出色，但愿能有第三季。不过看轻小说那边貌似一年没出新卷了，感觉有的等啊........",
        "时隔多年又看一次，只感到了悲伤。比起前季的欢乐故事，破除幻想的苦味更深。",
        "纠结还在继续，不过谁会成为最后的赢家呢",
        "特别喜欢男主，为我们孤独的出了一口恶气，另外两位女主的声音也是非常好听",
        "可以说是很久以前就在等的一部，就是第一话太快了不是么，虽说没看小说就是了",
        "动画开火箭但关键信息没落下，过于自信观众能从眼神、小动作、表情等读到更多内容而非事件的流程，不过也因此击中个人好球区：用小载体传递信息熵极大的内容，即冲击信道容量，文字(对白)和图像尽量地塞信息，先不管里面的论述有多少是诡辩，浓缩信息于文字动画载体，夸张地再现复杂的人际关系和交际、生活圈，刻画出很真实同时也很“假”的人物和事件，戏里乱戏外各种炒股，学哲学研究心理层出不穷，非常愉悦的一部作品",
        "可悲的大老师，不忍心继续看他自虐。",
        "看完第一话雪下头发上的结不见了由比滨头发颜色似乎偏浅裙子颜色也不对....\r\n作为一个春物厨应该至少9",
        "表里几层意思结合得略牛逼。单说这季动画而言虽然走了流行元素满载的风格但在叙述和表现上做的手脚真是挺多的，很多表意不是很容易揣摩，不过这方面是缺点的同时也恰恰就是作品的优点，假如不仅仅是个季番的话感觉会更好。如果原作也是这样那还真让我觉得渡航不仅仅在人間関係方面和田中有类似之处了233",
        "纪念",
        "这个故事讲了什么，问自己远比起把问题抛给别人更有意义",
        "小说的心理刻画已经上天了",
        "总的来说比第一季要有看点",
        "或许没有这复杂也或许比这更复杂，真的是从男性面来分析，分析得出来的大概都是能让人看出来的，分析不出来的，实在是不知道怎么想的…",
        "《股市操盘手》",
        "大老师一哭我想给十分",
        "渡航...你可千万别坑啊...这10星你拿去....想了想还是去掉一星，毕竟是讲动画，动画后半段不讲人话，对原作党来说是没问题啦，但对纯动画党来说看起来会很烦躁",
        "可惜到最后，她们还是没能找到真物。",
        "说人话好吗",
        "雪乃才是正宫吧..",
        "行走 前方 苦恼 思考 彷徨 迷茫 交织 羁绊 真物 交流 沟通 隐瞒 牺牲 滞待 答案 渴望 本心",
        "一色股最后一集根本没出来啊(╯‵□′)╯︵┻━┻",
        "神作",
        "心疼大老师 早见大法好！！！！早见大法好！！！！早见大法好！！！！早见大法好！！！！早见大法好！！！！",
        "實在不懂有些人給1顆星什麼意思，看不懂的片就是爛片，看不懂微積分你是不是把教授揍一頓？",
        "即使相比第一季 作画略崩，依然改变不了这是神作的事实！！！",
        "期待第三季。看的太压抑了",
        "结尾还是太赶，到还是很喜欢",
        "画风没有第一期好，剧情有点走向平庸了。雪乃别真的是喜欢碧池男叶山啊我去...",
        "追求真物的大老师最帅了╭(╯3╰)╮",
        "中途杀出一色股暴涨……团子股退市……我心好塞……",
        "白色相簿4的节奏",
        "远不如第一季。要毛真物啊",
        "最后一集看得我眼泪都要掉下来了",
        "是青春恋爱，但又不仅仅是青春恋爱。烧脑细胞，尤其是第二季",
        "各种白2既视感啊，其实感觉大老师的选择已经很明显了",
        "TV结局到这也算是圆满了。不过小说不继续的话，渡航就等着被寄刀片吧",
        "什么就这么完了？！不能吧！最后也太特么像WA2了，幸好大老师不是春哥，干得漂亮。但是也不能断在这啊喂！",
        "这种说感情的动画每集都能捞出一大票低情商的人...其中最大一部分就是那些整天BB\"这里小说没有\",\"这里删了东西\"的...然而我只想这TM是动画,想要一模一样的演绎请滚回去你的小说里.",
        "这番确实超好看！不过情商不够的确实看不懂啊。。。人设很喜欢，剧情也很不错，看大老师讲人生哲理。。。就是剧情太赶了。。。不要跳那么多啊",
        "很喜欢的一部作品，人物塑造太赞，一色太魔性了23333",
        "剧情开始慢慢展开了～"
    ],
    "10": [
        "补标，当年震撼到我",
        "补标被低估的作品，谜语人不影响观感，真正喜欢的会去了解，肥宅自视甚高，春物是大老师演变的故事这点要明白，其实很有深度，把早就习以为常的人际关系冠以真物伪物的概念，或许矫揉造作，可大老师是个固执的人，这样的关系又怎样不好呢，与普通恋爱番不同，另外夕阳等氛围很好",
        "喜欢画风！",
        "如果说第一季的故事是消极的开始与邂逅，那么第二季对应的就是成长与自我认知，在本季中我见证了比企谷八幡从开始的那个封闭的少年逐渐变化为了我们口中所说的“现充”，成长是人生中最宝贵且不可缺少的经历。",
        "一色彩羽yyds",
        "补标",
        "undefined",
        "undefined",
        "undefined",
        "应该是顶峰了呜呜呜",
        "三个人的感情确实很难抉择呢",
        "应该比第一季高",
        "制作社更换和一色的登场都让春物的动画更上一层楼",
        "非常惊艳的一季",
        "初一开学看春物，初三毕业看春物，可以说春物陪伴了我的整个初中生涯，二次元的大门也是由春物打开",
        "那种若即若离的距离感的刻画太绝了，三个人一直在一起的日子要是能永远的延续下去就好了",
        "升华的一季",
        "永远都无法忘却的夕阳",
        "画风突变",
        "海老名和大老师的天台对话就是一次变相的告白(那集的标题是他和她的告白都无法传递)，最后被大老师巧妙的拒绝了，两个情商超高的人的对话。她最后说的【我讨厌自己】海老名有着和大老师相似的过去，大老师选择了不改变自己，成为自己世界的神，看透了校园的人情世故，没有伙伴，在解决问题时自爆，海老名选择了改变自己，把自己隐藏融入这个世界，和班里的人打成一片，有问题时求助，这是两种对生活的态度。",
        "吹爆我春物，春物完结了，我的青春也结束了。",
        "第3季要延期啊啊啊啊啊",
        "壮哉我大春物",
        "喜欢第一季大老师555",
        "一色彩羽",
        "十分，无脑",
        "第二季的画风变了，格调变了，主题也变了，最求本物让这个青春恋爱喜剧升华了。",
        "动画启蒙作，重复看了很多遍。依旧忿忿不平的就是为什么要换制作公司，第一季的多有契合度，第二季就很普通的feel.画面，成为了永远无法填补的心里遗憾。。",
        "之前的话更改一下，第一部只是让我觉得有趣，第二部才算改变了我，让我疯狂找小说，写人物分析，如痴如醉。 现在，看到11集结衣说那句“我一定要赢过你”可能还会掉眼泪。 不说了，它是对我人生最重要的动漫，没有之一。",
        "春物我本命番",
        " (´・ω・｀)大老师np",
        "所做的事，都只是掩饰与逃避问题本质，并没什么实质性改变，人最重要的还是从本质解决问题（虽然这里太多的人都是自找麻烦）。最关键的三人的感情，大老师倒是终于明白了自己的心意，不想让两人受到伤害，知道要做出选择。雪乃想要正确的答案，寻找真物，这太难了。团子太狡猾了，其实她都明白，还两个都想要，这不和雪菜一样嘛。结局更希望和雪乃在一起，其实感觉没有白2伤害的深，那么让人心疼。肥渡快写完啊。",
        "在正片动画全部完结的现状回过头来看，第二季真的是厨力，制作力都完全拉满的一季。遮遮掩掩的情感，若即若离的表现，得以配得上对于我，对于它的分数。",
        "ね，在将来的某一天我是否也能得到属于我的真物呢",
        "终于向和名字相符的恋爱番靠近了，  \r\n而且，每个人都在不知不觉地成长，\r\n团子已经可以不再受周围影响坚定地说出自己的意志了，\r\n雪乃也走出了姐姐的背影，继续走向自己追求的道路，\r\n大老师也不再像以前一样逃避停留，而是为了寻求真物毅然决然地往前走，\r\n就连妹妹酱也变得越来越独立，不再依赖大老师。\r\n学妹也是，有的事情只有现在能做，即使失败也会选择去实施，阳乃也能真正作为姐姐替妹妹的成长感到开心。\r",
        "本命番",
        "2017-3-11\r\n代入感最强的动画，在合适的时候看的合适的动画，现在看也只是个恋爱喜剧罢了，从某些方面来说还不如友少纯粹",
        "其实有些不懂而懂",
        "大老师贯彻了他的作风呢",
        "神作不解释",
        "不开后宫不拔旗，我渴望拥有大老师那般真正耐得住寂寞的强大，以及过人的洞察力，还有无言的温柔。",
        "不多说",
        "变成白色相簿3了，不过比上一季画风好，不过胃药需要多准备点",
        "人は、いつか答えを出さなきゃいけない。   時間が一番残酷で優しい。——muv luv\r\n其实春物的故事并不复杂，但是却精彩地让人不能自拔。",
        "第二季比第一季剧情更饱满、人设优秀、声优优秀、小说优秀！完美的存在！",
        "求第三季",
        "看不太懂，內心不夠深",
        "满星不解释",
        "情怀分",
        "春学病人",
        "我师万岁",
        "终于还是完结了……小町股勉强safe",
        "我需要看小说。",
        "评分全靠信仰bgm38",
        "智商的完美碾压",
        "一色小天使！天使！麻吉天使！",
        "大老师教你做人",
        "先有彩加后有天",
        "我的青春恋爱物语，果然，有问题",
        "老师"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72
    ]
}