{
    "1": [],
    "2": [],
    "3": [],
    "4": [
        "偶有亮眼的回目，整体上很平庸，不如第一季有意思"
    ],
    "5": [
        "B\r\n胜过第一期很多，不仅仅只是原作出彩的缘故，长滨博史导演的演出水准进步非常大，这一季出色的地方很好的压过了了无聊之处，即使是中规中矩的片段也改的很有味道，印象深刻的还是ep18以及ep19，漫画动画皆好，是看完后值得细细品味的剧集。",
        "终于完结了！"
    ],
    "6": [
        "不如前作",
        "79/100。整体水平略胜《物語》化的二季一期，却终不能复现第一季之物哀、幽玄、侘寂。《香る闇》、《残り紅》、《水碧む》、《常の樹》四篇是其优质单元。",
        "勉勉强强的感觉……",
        "越来越感觉周围环境不适合看啊，果然要午夜安静的时候，真的要慢慢品味啊，一味只是追求把片补完，真的不行。\r\n11话看的很抑郁阿，12话时空感和末尾意味深长"
    ],
    "7": [
        "A-",
        "准备再把第二季看一遍，一刷感觉比第一季差点什么，导致看的断断续续的",
        "日后补评论，相见恨晚的系列",
        "不如一期，感觉",
        "安定。本季的收尾水平相较前作更加稳定，“虫师”和“虫”的元素都淡了些，视角更多聚焦于半真实的乡土社会中。其中数集情节显得过于复杂，不断翻转令悠长韵味略有受损；但进一步走向剧本主导，从各类冲突中窥见人间百味也可算最终季之新意，若是徜徉其中物哀氛围依旧不减。8+",
        "补。",
        "有生之年，依旧的治愈番天花板",
        "参差不齐",
        "这片要是搁到今天给我看我估计是看不下去了。",
        "续作风格有了点变化，观感不如前作了。但配乐依然是很出色的。",
        "7.6分 相比于上一季，续章里银古对于每篇的故事干涉程度逐渐变小，更多以侦探般的视角揭开迷因，再以旁观者的姿态看待主人公们如何解决问题。虫令人生畏的能力也越发增大。动画更多用来展现每个故事里主人公们的遭遇、心路变化、人情世故、处世为人。而悲伤和致郁程度也每集愈浓。最后一集的永恒之树故事实在感人精妙。",
        "没第一部惊艳",
        "依旧赶不上第一季的韵味，但比起续章前半部多了些故事性，其中ep12、13、17的“你无处不在”和20观感最好，ep13、19最黑。分镜印象最好的是大地丙太郎回。不过续章的问题在于有时虫离开得太随便，而不是人为。最有共鸣的是“廻陋”，这种好像过去经历过的既视感时有发生。ep19作画失误熊孩子变兔斯基哈哈~",
        "淡淡帶來一個又一個關於蟲的故事。",
        "第一季后没什么感觉了。",
        "一如既往",
        "平缓舒服的故事。",
        "如果说第一季里的有些虫还真想遇到一下的话，第二季里的虫还真是一个都不想遇到呢……",
        "有些故事还行",
        "比较一期总的来说没有任何让人失望的地方，但也没有让人感到惊喜的地方。不过个人而言觉得这样也挺好，感觉看这剧有时候就是在看氛围，精心制作的音乐、村庄还有大山，然后就是”人生是孤独之旅“的这种情怀。有个遗憾是这部绝对更适合夏天用来清心静气，结果却砍成两半下半部分在冬天放了...。",
        "优于上半期",
        "没有第一季好看",
        "客观上这一季已经达到甚至超越了前两季的水准，但有几话堆私货有点让人反感，对我来说算是不过不失，所以依然给7.5吧",
        "又回到了一期的詭異空靈, 少了一星的原因無他, #ep19. (bgm38)"
    ],
    "8": [
        "ep12、17、18、20是比较喜欢的回，这期故事质量比上一期高了不少。进入续章后的虫师在基调上和第一季有着些许不同；虫的作用减小，人虫的连结感更为缥缈且带着明显的人文厚重感，但更多是感到对第一季物哀娴静之风的异观解构。续章一期在对于故事以凄与悲为主导元素偏向上有着忽视之嫌，注重于情，主旨寄托于人但缺乏含蓄的推衍。因牵于抒情性失调而丧失了美感与意趣，虽故事性缺憾所幸二期的及时添补施挽而真着恰当满足",
        "人，自然，二者之间的虫，三者组成故事平静，和谐，具有美感。作品整体个人理解是围绕着对生命本源的回归。缺点是相比第一季，画面与故事的美感似乎降低了些。",
        "比第一部差一点",
        "任何描述都是苍白的，因为它本就苍白",
        "这季更讲求因果循环、报应不爽吧，内心扭曲黑暗的人都不得善终，他们都为之前所做的有悖人伦的事付出了代价。男主作为旁观者依旧只是解决或者减轻虫给人生活和身体上的痛苦，即使知道事实也只是告诫这些人莫要坠入深渊，然而这些还是本能选择毁灭的道路，这也算给无辜之人一个交代，我们也看到了作银古作为虫师坚守的原则，虽然有过打破的经历，那也是为了拯救善人，虫师是不会干预人的生活和生命的，这一点也表明虫师不是万能的",
        "略微不如一期，不过仍然非常不错",
        "8.6",
        "蜉蝣天地，沧海一粟",
        "怪谈，文艺",
        "不如前作，画面更为优美，故事和氛围却大不如前",
        "EP.13  EP.14",
        "整体质量很高的一季，比续章前半以及两部OVA的剧本要好出太多，其中不乏神回，演出找回了第一期的那种感觉，制作上感觉比续章要强不少，但就总体上而言还是不如第一期，顺便提一下，分割放送好评，合在一起放送的话，恐怕我不会是给出高分评价的。",
        "主观上认为远不及第一季，不像之前一季的空灵感与物哀气，反而有种‘人类终究无法战胜自然’的说教意味，不过第二季的二期还是要比一期好不少",
        "没什么好说的，依旧是看的很舒服的故事，幽香和碧水两集最佳",
        "看过即忘记。当年看的时候，有一定的帮助。一般人还真看不懂。",
        "（8.5/10）后半段又找回了一些第一季的味道，但依然保留了一些续章变动的风格，十集中大概有3集表现出色，比第一季而言少了虫与自然多了人文色彩，其他部分还算保持着较高标准。",
        "12/13/16/17",
        "行",
        "和第一季风格稍有不同，但剧情还是很不错的",
        "标签补全//同前作，治愈",
        "家庭伦理剧比重多了点，有些无聊，12，13集比较有意思",
        "毫无疑问虫师里最好的一部分：几乎不再有对人与虫之间关系的虚无探讨，作为世界观存在的虫成为了消失的中介，更多的笔墨聚焦在了人和人之间，以一种贴近民俗/传奇物的形式将芸芸众生的涓涓心事娓娓道来。",
        "ep11,ep12,ep13,ep14,ep17,ep18,ep19",
        "整个续章20话 个人喜欢的回数不太多 也没有第一季让我印象深刻的音乐，不过还是有我个人很喜欢的不少神回。我想这样也好，不同的人能看见不同的故事，个人的经历对故事的感受程度不一，在这里你能看见人世万态 看见生灵的样子。虫师，你一定不能错过的作品",
        "比前一期更有Senson 1的感觉，但还是没有突破，感觉是选的故事不太行//碧水，雷之侧，常之树",
        "后十集略有回升，但只能算佳作，续章看的出好像想跟第一部搞点不一样的，勇气可嘉吧，音乐还是一如既往的好，值八分。",
        "本季不错，有几集很深刻",
        "制作+3 故事+3 观感+2",
        "这番看的宁静中又有种空灵的感觉",
        "很棒！",
        "质量稳定",
        "cut：ep12/ep14/ep18/ep19",
        "续章的叙事方式  角色定位都有微妙的改变  这种改变不能说是坏事   本质不变  还是在认真地讲述着奇异的风俗志  演出的把控和统一性稍逊于前作   最难超越的应该是前作的美术吧 但作为时隔近十年的续作来说  完成度已经很高了",
        "比上半部分的质量高出许多，更有第一季的余韵。",
        "比第一期好看很多，最喜欢ep12和ep20",
        "为什么感觉曾经看过似的？",
        "没第一季那样经验和有代入感，但治愈的标签没毛病",
        "ep7.日照雨  ep11.草之茵  ep12.幽香的黑暗  ep18.雷之侧",
        "看了第一季果断要看第二季啊！也不知道我是怎么在没有安利的情况下发现它的，真的很对胃口啊！",
        "看的就是一个感觉",
        "静，余韵悠长",
        "剧情太碎啦",
        "总之味道不散吧，基本是我的日常了，陶冶陶冶情操，有种在意淫自己归隐山林的漂泊之感，至少看得出创作灵魂而不是戏耍我的认真",
        "剧本：8.0分，\r\n音乐：7.5分,\r\n作画：7.0分，\r\n演出：7.5分。\r\n总分：60% * 8.0+15% * 7.5+15% * 7.0+10% * 7.5=7.7分",
        "为毛好好的要砍开来放呢？",
        "每次都舍不得看下一集，四年，今天终于看完了",
        "比二期整体质量高",
        "时隔半年，补完。",
        "感觉比第一部少了什么",
        "整体故事的格局不如第一季 但还是很好看",
        "空灵的音乐，熟悉的配方",
        "好看",
        "一如继往地好，这很治愈",
        "如果可以，希望银古能继续走下去",
        "无需多言的神作，值得每个人慢慢品味",
        "各方面都很好，但是最重要的吸引力啊！吸引力！吸引观众不停看下去的动力",
        "一如既往地治愈",
        "慢慢咀嚼，静静品味。万物都是淡淡的，抹上了一层朦朦色调，依旧淡雅清新，弥漫着自然的味道。旅途无尽头，继续前行着，从一个个故事中感受着美好意境与人情冷暖，又在感受中放空心灵。",
        "back",
        "每个故事都很精致，制作也很用心。但说实话并不算喜欢，虽说是治愈番，可每次看都感觉很寂寞，很压抑……",
        "每一话都能让人沉思良久的一季，舍不得看完",
        "最后一话好棒啊!!",
        "淡淡的感觉。而且总是在这种淡淡的气氛中展开，剧情十分吸引人，让人欲罢不能。",
        "虫师总是不敢看第二遍",
        "Anime高度商业化时代里的一袭清泉",
        "承于独旅，结于常理（以及动画中里程标识般的イサザww）。多言泪空愁海，关乎失却与偿还，常放到家庭关系中讲，又尤重已剪未断的母子纽带。樱井与大地两位加入到分镜阵来，皆有巧手。声音与色彩的运用似更比一期鲜明。待春末再说再见吧。",
        "很赞",
        "剧情还不错没当初看时那么有感觉，音乐绝对无法舍弃><",
        "相比前作，对虫的关注减少了，对人的关注更多了。",
        "质量依旧，在平静中偶尔遇到触动。但相比第一季不知是期待过多还是其他原因还是略逊一筹吧。",
        "真正的治愈系",
        "有些故事很戳，但也有无聊的，音乐合氛围都太棒了",
        "虽然没有第一季出彩，但也算是难得的佳作。下半段个人最喜欢的三个故事：幽香之暗，残红和永恒之树",
        "比上一季好，故事性强了不少",
        "土井小姐的声音太棒了,这种类型一直都太喜欢",
        "第二季到这里也完结了。总结一下，和第一季相比，虫师的存在更加公开化，不少故事里人们都知道或者马上就能接受虫和虫师。多了一些比较阴郁、有关因果报应的故事，冲突和矛盾也更激烈了一些，但总体气氛还是没有改变。",
        "大多数的故事都讲得很精彩，甚至震撼。唯一的缺陷就是银古的配音太生硬了",
        "这一季相比虫更侧重人情。#11，与第一季相同，以少年银古起头；#12，叙述性诡计；#20，人、树、虫，世界的缩影。",
        "12话神",
        "剧情比前半感觉好了很多。",
        "不错，单元剧的水准比前半好",
        "还是那个虫师!",
        "最后一话效果很不错",
        "神作的传说还在继续",
        "二期的故事黑暗的篇幅稍稍增加，但结尾的永恒之树真是震撼人心~难以言表的伤感",
        "淡，深",
        "一如水准",
        "治愈，致郁",
        "ep.17，18",
        "比四月的好多了（虽然还是不如05的），12话和20话很不错，期待剧场版能有更好的发挥",
        "好于续章1期",
        "更牵情动",
        "嗯，谢谢半年的陪伴。以后再无虫师可看，心里非常不舍。",
        "脚本质量比起续章前半明显回升，神回频发，总体感觉也比较冷无缺。制作水准相比续章前半也有提升，不过与无印比还是有差距。",
        "虫师是一种侘寂的静之美，就如午后降下的太阳雨，深夜绽放的昙花，孤零零的振翅声，长满青苔的水井，蜷缩于阳光下的幼猫。平静、美好，抒写着奇妙的未知和温暖的人情。",
        "工期果然还是最大的问题啊，最后的故事留在了剧场版里面。长滨对原作故事的理解还可以，原作后期即便匠气愈发浓重但漆原冷静的笔触+这一季良好的演出效果确实达到了冷治愈的效果，这季是明显好于上一季的",
        "安定有趣 有时致郁",
        "BGM没啥旋律是我的错觉？",
        "好东西~WW"
    ],
    "9": [
        "画面3剧情2音乐3/这季又回到了第一季那样的水准，香る闇惊悚却又精妙，水碧む将生命的循环描述得富有诗意，常の樹更是震撼且治愈。虫的存在又回到了那种与人密不可分却又人虫有别的界限，更像自然而非人的道具。前一季的浮躁仿佛在这一季被更博爱的更宏大的情怀包裹，人又回到了那个与自然共生的状态。",
        "比第一期的制作好 回到了第一季的高水平 非常喜欢荆棘之路的ed",
        "跟《续章》前半段大差不差",
        "忘记标了",
        "感觉又回来了。故事的水平有所回升，起承转合相比前半部分也自然很多。一如既往的音乐和气氛渲染，人们的挣扎与抉择，不紧不慢的娓娓道来。",
        "较之续章第一部分又恢复到了更高的水准，一种日本特色的存在主义平稳叙事。",
        "旅行者处处为家。轮回中期待着的未来与牵挂着的过去。失足烙下一生的愧疚。心灵连接的长河。慈母手中线。",
        "9中",
        "真正意义上的神作",
        "好啊，比前半部分强多了，就是这味儿",
        "震撼人心啊！主要探讨人与自然，人与法规规律之间的关系，比虫师1讨论的主题少，但在这方面的讨论可以说是登峰造极。",
        "86/100 描绘出来的意象很美，一场虫与人的无终旅途，音乐动听满分，画面的风格很朴实，适合静下心来慢慢品尝这份恬静",
        "看《虫师》的过程感觉就像一趟没头没尾的旅程。观众和银古更多是作为故事的观测者而非亲历者参与其中，对于所见的喜怒哀乐、世事无常往往不予是非之评判，而只是缓缓点起一根烟，付之一声轻叹后站起身来，再次踏上旅途。从中我们能窥见几分禅宗思想与传统物哀美学的阐释，却又无法探个究竟，这份萦绕于心头，说不清又道不明的情思也许就是《虫师》以其轻缓的脚步引领我们走入的一重境界。",
        "第二季的水准仍然不失，心目中最优秀的治愈番没有之一",
        "9",
        "个人觉得第二季强于第一季，给人的感触也更深",
        "很适合休闲看",
        "补档。",
        "平淡的调调，就如平淡的旅行，平淡的讲述问题的解决。幽幽然的……",
        "我要看一辈子虫师。",
        "有点第一季的感觉了，比前半段好一些",
        "好看。本片选题很多，我能概括其中的一小类：先苦后甜的感觉是“以往的付出是值得的”，但反过来 先甜后苦 感觉就变成了“得到的东西被剥夺了”... 即便“甜物”是借由虫所营造的幻境，不该由人接触的东西。首选通常还是相信感觉，相信幻觉，不过在银谷劝说之后仍然不改正的 一般没啥好下场。——这样描述下来 就能看出本片的一部分主题。当然除了是非分明的结局之外，还有一些顺其自然的结局，应该全都考虑进去。",
        "如果第一季是以银古为主，那么这季就是以人与自然为主",
        "好",
        "(2021-11-15)",
        "S",
        "不错的续作，继承了前作又有几集的突破",
        "很好",
        "人与自然和谐相处的奇妙物语",
        "这不是动画，这是文学",
        "续章整体而言比起第一季少了些生命本源的感觉，多了更多因果报应或者流转的情节，但氛围还是那么没话说。",
        "好看",
        "与比第一季相比给我留下深刻印象的集数没那么多，所以少一分",
        "虫师  永远的治愈之最（我心目中的）​",
        "一如既往的神秘，美丽。就是总感觉比之前少了点什么",
        "故事整体比一期更强，多了点猎奇和致郁",
        "9.5+9.5+8.5+9.5+8",
        "就是前半有些集差了点 后面还是那味",
        "整体素质回归的一季。12.13.18",
        "話語無法形容之美。",
        "作为单元剧，每一话的制作都非常稳定，故事总能让人耳目一新，有一种平淡的、安详的忧伤，让人能够放松心情。",
        "在患病时候支撑我走下去的好番，清心力度十足",
        "好看好看",
        "神",
        "安静，引人深思的作品，虫师在我看来明显高于同类型作品。",
        "现在依旧觉得虫师很神奇，没想到我能喜欢上虫师的慢节奏，还看的意犹未尽，这两个月以来感谢陪伴",
        "可能是看过第一季后对第二季要求严格了，感觉味道反而差了点，但依然不失为神作",
        "荆棘之路。",
        "A 总体看下来 ，观感比起第一季稍微逊色 ， 但最后一集的故事首尾呼应做得很好 。",
        "第12、13集真的很不错，细思极恐的感觉",
        "各种奇思妙想的虫子",
        "保持水准",
        "每集脚本质量略有出入，神回比第一期要多，演出的风格水平一直没有变化。故事的深刻度，音乐的旋律美，在我看来，都要稍逊于第一季。",
        "这一季的虫师依旧很棒，有几回让人有看第一季的感觉。作为收官之话——常の樹，个人认为其表现是非常棒的，使人回味无穷。真的希望能有第三季",
        "8.9",
        "好看。",
        "补标9.3\r\n剧情9，配乐10，制作9，其他9",
        "艺术品，日本动画清新系的巅峰",
        "非常不错，观感与前作略有区别，不可多得的好作品。",
        "治愈",
        "这一季致郁的偏多啊",
        "很喜欢在睡前看一点虫师（虽然ep19略恶心。。），不知不觉把第二季也看完了。依然很喜欢增田俊郎的bgm，每一首配合剧情都恰当好处。能感受到脚本针对漫画顺序重新调整的用意，本季进一步谈及了抽象的虫，以及人、虫、自然的关系，立意得到提升了。（除了ep14直白了点）另外部分画面和动作采用全帧制作，比较用心又有点违和，比较纠结bgm38。",
        "舒服就完事",
        "不可调和的人间百味",
        "93/100。质量与第一季持平，祖传催泪BGM总算回归了几集",
        "看过第一季的人，打开第二季根本不用犹豫。",
        "无以言表，静静享受",
        "2期确实总体质量好过1期，很多优秀的故事。水碧む，又是下雨的一回，还有折笠富美子的绝赞演绎，就钦定个人最佳回吧w",
        "2018-12-07。比续章上半观感好。",
        "我就想知道还有机会看三期吗",
        "无言的感觉被具现化，这部动漫讲的就是这种感觉。",
        "大概前十集左右，有些故事比较水。但是最后几集故事是真的，太厉害了。整体继承了第一季的悠扬，九分左右",
        "依旧高质量的好作品。",
        "自然主義。劇情不重要，氛圍第一位。",
        "虫师神作。",
        "だが 忘れるな，この世に 居てはならない場所など誰にもない，この世のすべてがお前の居るべき場所なんだ……",
        "一个奇妙的世界",
        "170708开始一期第一话，11个多月后才结束二期，总算是在最后几话爱上了虫师的世界。二周目不可避。",
        "当时看根本看不懂，只是觉得舒服才看我的，以后有空再重温一遍",
        "不可不看。",
        "配乐一流，剧情治愈",
        "比第一季少些治愈，多些猎奇",
        "延续一季风格",
        "故事配乐一级棒。",
        "最喜欢的治愈番",
        "并不感觉比第一季差多少",
        "12话堪称神回",
        "很棒，但是比上第一季的要差些",
        "完美",
        "寓意耐人寻味，成熟的“大叔”也会偶尔卖萌犯逗比呢。",
        "治愈，恬静。",
        "就是治愈系",
        "二期的价值观略偏，日式物哀味道很浓，有点不适。不如一期平平淡淡的讲平平淡淡的人发生的平平淡淡的故事和他们浓厚的深情。",
        "第二季后半段，一如既往的平静。",
        "多年过去，还是原来的配方，熟悉的味道，简直堪称业界奇迹",
        "9.5",
        "最后几集太悲伤了。。。看的心里难受",
        "特别喜欢第12集。无限的轮回，悲伤又无奈的命运。终于打破了轮回的他背着受伤的妻子再次走入那个洞穴的时候，我浑身都起了鸡皮疙瘩~",
        "下半部质量贴近05版的话数比上半部明显增多",
        "一如既往的味道，第12话本季最神回。",
        "二期真神作....",
        "神BGM",
        "劇情上比前半更為豐滿，內容充分且悲劇更多。這回是真的看完了，十分的不舍",
        "像在冰冷的水中逐渐下沉的感觉。",
        "借“虫”说故事，这么多故事，有的让人莞尔，有的使人哀伤，有后悔，有希望。以及人的各种情感。一个人静静的欣赏。",
        "比前半好，各方面都有1期水准",
        "还没看，先给个9分吧",
        "感觉要说再见了",
        "这安定感让人着迷 自然的「理」真是个玄妙的东西 令人神往",
        "虽然是后来补番的，但是明白相隔九年水准保持相当稳定！二期偏虐（？）其余评价与一期一致，总之，是适合安静品味的番",
        "依旧是渗透人心的故事, 这种风格的作品怕是再也看不到了",
        "关于虫的人的故事",
        "跪求作者继续画。。。",
        "实话除了画面不如第一季。。尤其不如第一季虐",
        "时隔多年仍然能维持这么高的制作水平，除了感恩还是感恩",
        "禅意十足。",
        "这种类型的番不多见，朦胧之中却带有丝丝感动与回味，番剧中的艺术品。",
        "但是12、19好糟心",
        "希望能出第三季，很喜欢",
        "故事比上一期的有趣，第一季的感觉回来了些。12话的轮回简直是神回，我对loop类向来没有什么抵抗力。13话踩影子那集看哭了",
        "总的来说比10年前的差不少，友情分给9分。",
        "对小故事的把握越来越炉火纯青了，这季致郁了我好几次啊。",
        "质量较前半段明显提升，无论是故事性或是立意上",
        "真的很好看！！！值得看好几遍，感谢这么多年以后决定制作续章，让我发现了这么好看的番，于是去补了第一季，直到了这么好看，这么棒的番。141221",
        "没必要分成两季，香る闇和残り紅看得眼泪直流。",
        "神作完结，期待剧场版",
        "一直很迷人，还剩最后的鈴の雫，15年初夏预定。喜欢的几话：香る闇,残り紅, 光の緒,常の樹",
        "后半比前半多了更多让人记忆深刻的单元回，治愈和致郁，温馨和悲剧。更多的是让观众感受其中的人与自然，亲情伦理，因果循环。OST虽然没第一季那么神，但是仍然是值得经常听的。就让不老的银古大叔，带着我们继续旅行吧，适合一个人在深夜时不时拿出来看一集。",
        "2014/8/9\r\n20141024\r\n20141230——12,13,14,17,18都非常棒，意料之外，情理之中，音乐也是不输第一季，果然良心",
        "虽然都是短短的一话一个故事  但感觉能看无数遍",
        "虽然单元剧质量有层次不齐，但神回依旧多，安静的享受一个个故事",
        "续章后半的故事很不错，既视感什么的轮回什么的，有了些科幻的感觉~~",
        "前几集有第一季的感觉",
        "存在即合理。",
        "后半的故事致郁 人之暗虫之黑 展现出另一种虫师的故事，我有点被致郁到喜欢前半多一点。最终话好结尾。",
        "fu....引导吧 吟唱吧 纯净术！",
        "人与自然的共存，人与虫的“互动”，每个小故事都透露着人性，无论是光芒还是黑暗。淡淡的bgm带来了虫师的完结，不管虐心还是欣慰，细细品尝，这就是人生百态……",
        "虫伤致郁，这一期的故事都蛮耐人寻味，感觉回归了一期的基调。而银古的旅行，也从未结束。",
        "比续章的第一期要好一些，虫师系列都很不错~",
        "依然是这么的温馨治愈。唯一的遗憾就是彻底的完结了...",
        "这季故事要好很多，达到了第一部的水平",
        "治愈+致郁，时隔多年却一点都没有生疏感",
        "不是虫师变了，是看虫师的心变了。",
        "真的很好看！！！值得看好几遍，感谢这么多年以后决定制作续章，让我发现了这么好看的番，于是去补了第一季，知道了这么好看，这么棒的番。",
        "味道绝赞",
        "一周一会",
        "超喜欢，适合一个个独自静静的看。",
        "看这最后一集要留到什么时候",
        "我不会说我是奔着萌萌哒音乐和美美的画风来的~",
        "看完备注"
    ],
    "10": [
        "哀而不伤，剧情舒缓，温暖人心的一部艺术作品",
        "淡淡的物哀之美，最喜欢的番没有之一",
        "无可挑剔，故事音乐作画演出一流",
        "好看",
        "神作，个人心目中的第一",
        "看了二十集",
        "哀而不伤的艺术品",
        "剧情上乘，音乐最舒服，音乐100分的话我可以给120分",
        "和第一季一样优秀,没什么缺点的作品,但是对于特定人群闪光点却非常多.",
        "看了两集，舍不得继续看了。",
        "说什么",
        "看过但是完全忘了",
        "比前一部分好，部分集有第一季的感觉了",
        "不管怎么说比第二季第一章好了不少",
        "8.9",
        "虫师真的舒服，最适合享受人生的动画",
        "世界上最温柔的动漫",
        "这世间本无对错，有的只是立场罢了。\r\n少数可以称得上艺术品的番。",
        "二期后半10话 我居然觉得有9话都特别好看 给满分 虫师整体也可以给满分 雷之袂的善 泥之草的恶 碧水的柔 残红的郁 草之茵的始 常之树的终 也就隐之江这集拖后腿。我怀疑我可能再也看不到能超越虫师的单元剧类动画",
        "银古真的太温柔了。",
        "有人讲第一部是虫于人，第二部是人于虫，深以为然。这部番大概是心中“静”系番的神作了。关于人性，关于自然，关于生活，关于执念，关于心，关于宽容……表达了太多太深，引人沉思的好番。喜欢安静的人一定要试试。",
        "虫师的故事还在继续，人生的故事也还在继续。都在世界之上展开，只是，不再相了解罢了。",
        "人与自然·续2",
        "真希望还有第三季",
        "很幸运能与虫师相遇",
        "和第一季一样的延续",
        "略不如第一季，第三季有生之年了，不够看啊",
        "世纪的第三期，续章的续章，不要太棒，第三期的感觉，充满生机，即使事情无法挽回，即使失去，故事里的人物也能带着自己心中的意义延续自己的故事。为stuff打屁股",
        "治愈，男神",
        "这不是动漫，这是艺术品",
        "绝对的类型片中的翘楚，行业的标杆。",
        "98/100",
        "很好看，怎么看都不厌",
        "碧水太美，结局依旧韵味，要说的在续章第一季全说了",
        "经典还需说啥！",
        "人性之问，自然之语",
        "不必多言",
        "剧情比前半期丰满了许多，最终话一话封神。",
        "静如春水",
        "脑残粉依旧沉浸在完结的怆然中",
        "足以洗涤人的心灵污秽的作品，处在无际的绿中，感受到无尽的自然。虫师的每一章更像一枚音符，弹奏着心中的乐曲。",
        "想了想还是感情用事般的给了十分。个人心目中第一位的神作。当之无愧。",
        "又完了吗。。还以为有24集，怎么这么任性总是不声不响就完结",
        "深刻",
        "9年过去了，感动不变。",
        "老妈从身后经过，说了一句你在看风景吗，，虫师的画面真的很棒",
        "轮回 踩影子 樱花树姬 还有最后一集都被戳中了 还是九年前的味道",
        "真心  残红 踩影子的那个看着看着眼睛自己就湿了.不像其他刻意卖悲的动画那样看得累.这个比较自然永远处在一个绝对中立的维度去观察发生的一切",
        "还是大好き！",
        "就是自己心中的第一，慢悠悠的好看",
        "从平淡治愈转到略灰暗的节奏\r\n三期什么时候出？",
        "还是喜欢第一季多一点",
        "除了感谢之情外再无其他>////<",
        "最后一个故事看的意犹未尽啊……",
        "延续了一贯的风格。续章感觉故事性更强了。有几话真是有被触动到",
        "虽然感觉当中有几集不太…但是最后一集好棒还是打满分吧_(・ω・｣ ∠)_",
        "以自然现象为引子，叙写了人和自然的故事，其中的故事不乏思考与哲理。在空灵的BGM之下，使得全片富有自然的气息。从渺小而又各异的人生，到永恒而又精妙的自然，让银古叔带着进行一场体味人生，感受自然的旅行吧。",
        "希望还有第三季...",
        "真是神作",
        "寂静中说着故事,那是悲伤,又是温暖",
        "不想完结，实在是不想完结"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19
    ]
}