{
    "1": [
        "傻逼编剧",
        "第二季更是重量级",
        "公主最后嫁给一条路边的小狗，我都不会有异议，但是结局太儿戏，过家家吗，说停战就停战，丧权辱国换来的和平，真的是长久的吗，恰恰是男二的想法才符合逻辑，统一地球再由上而下的改革，公主这圣母对所有人都很温柔，唯独对斯雷音杀人还诛心，斯雷音之所以最后选择者投降，他一直都是为公主啊，公主反手一个背刺，太对了，不出二十年后火星稳定被地球反推，到时候又来后悔斯雷因",
        "糖衣.......啊不只能称其为屎衣炮弹了",
        "第一季也不算什么高开，这二期一上来就够烂了，没想到还可以更烂，不过看着挺乐的",
        "从未看过如此垃圾的结局，纯粹就是来恶心人的！！！！！！",
        "在第一季的神结尾之后就一直在走下坡路，设定弱智剧情弱智只有打戏还能看。斯雷因在公主醒了之后就尼玛的和石乐志一样，结局根本不能说服我，该好好被钉在耻辱柱上的片子。喂屎你早点喂啊，最后来这么一手是要闹哪样？？？？",
        "谈现实的那帮人真的懂现实吗？现实是你个啥都不是的公主下嫁一个连高达都没的伯爵然而讲和，然后立马停战，把自家科技送给敌方（地球军的首脑要笑了，等普适型aldnoah出来立马反攻火星）？那不叫现实，那叫双标。",
        "剧情司马了，真的臭，最后这黄毛上位可真的太乐了",
        "垃圾",
        "个人是反对吃屎的……",
        "草泥马！草！艹！！我屮艸芔茻！！！！！",
        "讲道理，AZ是可以放在影视专业剧作课程上写进教科书里婊一万年的存在。全片23话的所有剧情铺垫、人物刻画、矛盾激化，感情发展，都在结局化为乌有。是的，这是一款结局跟开始与过程仅有半毛钱关系的旷世神传。他告诉了我们剧本写作的真正可能性！",
        "后期看着就好起来了。。可是",
        "狗屎",
        "最后几集实在糟心。",
        "AZ通过最后几话奠定在屎片中无可动摇的地位",
        "15年首粪。",
        "结局什么鬼",
        "这是我记事以来最毒的毒尾番，业界之耻。",
        "我亲手送她上的飞机",
        "大口吃屎",
        "感谢高山让追AZ成为了我这辈子最后悔的事之一",
        "低开低走",
        "好看！神作！",
        "这玩意原来有两季啊，第二季忘记标个1分了",
        "屎里有毒",
        "不能更烂。。。简直不知道说什么好了",
        "？？？？看完才发现换人了，二期直接呼过来一脸的莫名其妙，你雷因斯小婊子是怎么笼络人心的……",
        "强行喂屎，不打一分对不起我的愤怒",
        "结局难以直视...火星骑士一集来一个得理由显得毫无道理,和EVA没法比.以上,从此不看老虚作品",
        "看到最后~~~~真是恶心透了~这个公主圣母病绝了~~~~",
        "这和老虚什么关系_(:з」∠)_ 第一季前面还挺带感后来观感真是一路下降 最后这结局简直无力吐槽 突然很后悔没有果断弃掉_(:з」∠)_",
        "辣鸡剧情。老虚的名字骗我过来，装了比你还想跑？一星不送。",
        "这结局真是的 还不如给两个主角一个爽快 两个人都死在大气圈多好的.........重新看了一遍 一直觉得这个女主真的没存在的必要",
        "我为什么要看完AZ？",
        "…………………………这个结局什么鬼！！！！",
        "从来没有这样深深地感受到编剧的恶俗&&我擦不行了，看完Lex的吐槽真的是太欢乐了，B站第一次评论不撕逼，全民吐槽AZ，雨宫天自己都受不了了，哇哈哈",
        "就这样，迎来了全员存活结局（几个跟班便当倒是领的很悲壮）。就这样，斯雷因小天使活了下来，承担起了整个世界的错误扭曲与恶意，承担了编剧和观众的恶意。当然他是以标题所表示的，zero一样的活了下来，活着并死去了。那么，斯雷因是不是也能和鲁路修相提并论了呢？",
        "屎",
        "男女主诈尸，差评；剧情弱智，差评；公主差评结局差评；上班无聊的我居然把它看完了，差评",
        "剧情，这最后实在是，本来前面剧情就挺蠢，最多也就5分，这结局直接1分。面瘫还有姐姐和幼驯染加火星妹的后宫陪，这白毛监狱撸一生？其他都还好啦，只是剧本太逗。",
        "吃屎吧",
        "我来讲个笑话",
        "机战拍成爱情片，结局好神",
        "吃鳖吧",
        "...第一部没看完就毫不犹豫打了1星的片子，本来的话音乐可以作画不错的番抱着尊重staff心情看完再烂都要给2星以上，但是这个抱歉，实在无法忍受，还是那句话，简直像是其他烂片的糟粕的集合体；我就吐槽一句：我没看出来火星的科技哪里比地球厉害了",
        "明明开头（特指前三集）不错的，硬是堕落成殿堂级烂片呵呵哒",
        "这么渣的片多少年没看过了…尤其是结局简直被糊一脸",
        "狗屎结局！惟一的看点三角关系就这么没了？这动画还有什么看点！  本来想打0颗星的，但鉴于最后两个男主基♂情♂的碰撞，分数稍微高一点点了。什么狗屁剧本。难怪老虚早早就撇清和这部动画的关系了。",
        "斯雷因说要背锅你们还真让他背这么大的锅？上一季还觉得对剧情有期待 现在只有一句话——编剧你妈炸了//还有公主也是棒 两男为你翻天覆地 你嫁给隔壁老王 可以可以我服 政治联姻没毛病啊？没人规定火星公主要和地球人在一起啊？？",
        "哈哈哈 舰娘好歹还有妹子prpr 这剧本完全哈哈哈哈",
        "剧本吔屎啦",
        "脚本也真是任性啊，哈哈。",
        "呸呸呸",
        "这部番就是在侮辱观众的智商。",
        "结局倒也算是神作结局，但这根本就是喂屎好吗！",
        "拿观众当傻逼？",
        "第一季曾把这玩意比作屎味儿的屎，第二季高山大师告诉我们，最臭的屎永远都是下一盘。",
        "什么鬼",
        "结局真神作"
    ],
    "2": [
        "又是一个想神展开吸引眼球结果最后圆不回来自爆的片 剧本真是差不多得了",
        "公主ntr这剧情真的迷惑",
        "小丑，儿戏",
        "什么傻逼结局，拿这么多经费搞这么大场面就为了做出这么一坨？有意思吗？钱多的没处花可以捐给贫困山区好吧。",
        "结局太屎了",
        "结局不忍直视",
        "继续喂屎",
        "来 张嘴",
        "侮辱观众智商都是小事，看完这片我真的很想问候一下编剧，你还好吗，振作点，有什么想不开咱就说啊，犯不着用写剧本的方式发泄，人生很美好啊！一个挑战你对“自暴自弃”这个词理解极限的第二季，所有的角色和剧情线索都以一种极为扭曲崩溃的方式被扔到了大气层外，剩下一个只能令部分腐女狂喜乱舞的哲学结局。看完最终话，眼前不禁浮现出青木监督那“艾玛这什么鬼东西总算瞎jb扯完了”的音容笑貌。",
        "以后出现高山写的东西如果是百合，基番，里番则是可以观看的，别来毁萝卜系了",
        "【极度讨厌】第二季剧情各种扯，烂成一坨翔，尤其是结尾。和第一季相比格格不入。把斯雷因小天使虐成什么样了55，斯党表示极其愤怒。第一季时对伊神感觉还好，到第二季对其转黑。公主就更令人讨厌了。最后伊神和公主居然让斯雷因作为战犯苟活，还说什么救了他。真应了二公主的那句“你根本不了解被救的人的痛苦”",
        "嘻嘻",
        "流石平假名监督",
        "只能说可惜优良作画配上了喂屎剧情和无脑开挂机战。2季直接把白毛推到了一个最不会有好下场的位置。除了说是为了结局刻意而为没有其他解释。基于老虚这个还不错的原案，发掘其他剧情走向明明有成为良作的潜质的。后期剧情大暴走+人物性格崩坏+伏线埋了不收，高山系构，这锅得你背吧？",
        "多一星给M伯爵好了",
        "每集都在伤害我的感情",
        "机设不错，机战场面不错，音乐不错，人设还行，其他的还有什么。。。。。。。。。。。。哦！剧情！那货是啥？能吃吗？",
        "真好看。",
        "什么烂片。staff根本不知道自己想要做什么想要表达什么也没理解过角色自己的思绪与情感。剧情本着要战争更要和平的主旋律精神一路暴走，盲目地靠神展开延续剧情冲突，最后就是这么一个东西。明明制作精良音乐上等却能让人有这种翔一般的体验，也算是开了眼界。1分给制作质量1分给唯一有血性的二公主。",
        "两期总的来说一般，但这结局真是烂穿了",
        "高山大大，你说天为什么这么蓝？爆笑！",
        "Don't think, just feel.",
        "真的不想给这个分的",
        "呵呵，硬伤不断的剧情，智商一直很难上线的第一部，与努力想让智商上线，最后却来个圣母拯救世界的结局。真是不爽快，只能说看完这个结局，觉得的确也就只能这样，不过如此。不聪明的人写的脚本，又能怎样呢。NE，有人觉得斯雷因聪明或者小天使么？男主还好，但是远不如第一季坚决，陷入了模式化。",
        "本来打的分数还挺高，结果前23集做的还可以，最后一集做成了屎，也是吊的不行。看完立马来改分。",
        "智商堪忧",
        "什么玛丽苏剧情。。。人工呼吸沾血就能发动aldnoah能力。。。谈笑间轻松干掉拥有超科技能力的地方机甲。。。咕~~(╯﹏╰)b。"
    ],
    "3": [
        "官二代还是nb",
        "3/8 高山克彦的发挥让我有点不敢相信重启咲良田的脚本也是他。所谓高智商对决，既不讲宏观战术布置，也不讲具体操作，就让我看着男主用物理学知识大杀四方。真实系草翻超级系也不是这么拍的。战争戏和政治戏纯纯过家家，搞得双方角色塑造全是工具人。公主最后还和半途杀出的黄毛跑了，俩男主打了两季一个瞎眼一个蹲号子就显得更好笑了。",
        "一手好牌打得稀烂的典范",
        "止步于此",
        "作为观众感觉智力受到了一定程度的冒犯",
        "单纯从女权这一点 果然封建社会=女权的悲鸣吗【别的低智商剧情也不需要吐槽了】",
        "格局开的越大，越体现其幼稚与可笑。",
        "没有辜负曾经跟我讲第二季有多烂的人的口舌",
        "然后第二季说高开低走都是抬举它了",
        "这劣质蹩脚八流政治剧就是没有虚渊玄的虚片了。",
        "其他配角的塑造啥的",
        "随心所欲的战争",
        "第二季麻烦别跟老虚扯关系了，看的好好的突然喂屎什么发展这是……记忆尤新，雨宫天说当时念到宣布订婚那会儿，小野跟伊总的声优脸色都铁青了",
        "在结局如此侮辱角色人格的作品简直是罕见的",
        "在毫无铺垫，毫无演出设计的情况下抛出这样的结局只会让人感到仓促和儿戏；ALDNOAH的原理不说，在两季的时间里这项技术到底能干什么都没有说明，还有太多本可以展开的设定都直接被忽略了，非常可惜。",
        "看不下去",
        "那个结局实在是接受不了",
        "谁来洗洗这zz的结局，这公主不仅花瓶，还婊，还睿智的战后将自家黑科技分享给地球?????这片烂尾程度也是acg里程碑之一了吧",
        "开头吊炸天，结局崩成狗",
        "公主没醒以前还是能看的，醒了以后，豹倩你拿我当智障吗？",
        "把女主给献祭了，战争就结束了，哇塞！前面挖的一堆坑，我们也拿女主来填满算了。",
        "这剧情……简直弱智",
        "我算是知道圣母婊是什么东西了，也知道萝卜龙傲天是什么搞笑操作了。虽然很多机战片政治戏笔墨都不多但也没见过这么弱智的。",
        "毫无疑问，staff也已经放弃治疗了。人物塑造方面除了圣母biao的公主，三无的男主也无敌得令人生厌。",
        "完全搞不懂斯雷因想干嘛，想的和做的完全不一样，公主最大的作用是搅屎棍，最后还随便嫁了个路人，这是成全两个男主搞基吗？",
        "阿鲁多诺啊·泽融2",
        "真•路人男主的养成方法",
        "第二季直接让它从尚可以成为佳作堕落为了粪作.",
        "整个故事的智商感觉就只有男主在正常水平以上，编剧能想出来这么多拉低敌方智商的作战也是厉害。而且第二季这结尾简直是一巴掌扇到全部观众脸上，拿什么来拯救这片子。。",
        "剧情是越来越差，到结尾时基本已跌至幼儿园智商水平，空有精美画质和泽野神bgm也完全让人燃不起来",
        "shit",
        "不怎么合格的机战作品，剧本程坍塌式下降。追番时弃于第八集（机智的躲过了最后渣结尾）",
        "太拼了……",
        "屡败屡战虚渊玄",
        "强行喂shit，为了喂shit而喂shit，纯粹是来恶心观众的。3分里1分给泽野，一分给其他STAFF，一分给男主。",
        "追者含笑半步癫，补者怆然无处言，天地为之恸哭",
        "对于剧情，我只能呵呵",
        "虽然说是看完了；强行喂shi简直令人发指",
        "原以为二期能好好讲故事 还是局限在了以角色感情线为卖点 斯雷因变反派塑造的莫名其妙 基本上靠公主来撑着 在公主醒来前剧情的推动幅度太小 STAFF又犯了一期的毛病没意识到这只是个季番的长度却每话信息量少的可怜 最后又只能靠突进剧情来结束故事 如果一期还能以有二期为借口 但这就是结局是绝对令人发笑的 二公主是难得的亮点 却又不知如何处理这个角色有关的矛盾就止口不提了 浪费了设定音乐和打斗这些良好的素",
        "前面很傻气，后面则是纯粹为了恶心人而展开。生生又一个革命机还没革命机好看",
        "没看完，看着你们争相吃shi，我还是不补了",
        "不如第一季好看",
        "一路高开低走，就算你再怎么满足腐女关注也没救的",
        "过度套路化的主角无敌剧情，混乱的角色思维，加上第二季剧情一路暴走，角色刻画基本为零；再加上如此小气的战争格局和这烂到不能再烂的结局，对我自己而言，会给ALDNOAH.ZERO冠以“最低”的tag，也希望这是我唯一的tag。",
        "如果不是这狗血剧情大概还能高一分",
        "欲与VVV试比高，大胆！",
        "居然还有人跟我说AZ是神作 哈哈哈 我现在刚看完结局 需要笑一下再说",
        "一季還能看看，二季這到底什麽情況...本以為會解釋一下前面的伏筆（面癱原因、萊艾過去etc.），結果不僅完全沒有，人物還各種崩壞...= =雖然最後地球方面沒有便當很好，但這強行HE...（ry 總體來說一季開頭還可以，後來略蛋痛，到了二季就不忍直視...（ry",
        "结局是吃屎的感觉，剧情的脑残程度就是征兆，我们却始终不愿相信。早在上一期剧集已经明确指出斯雷因的一个目的是伊奈帆，还以为他倒头来隐藏着什么可以称之为高尚的追求。让观众姥爷觉得花在剧集上的时间毫无意义是罪恶的。看在泽野大神的核爆神曲的份上，给3分吧。",
        "结局一坨屎",
        "某种意义上，结局挺牛逼。。",
        "哈哈哈哈哈哈哈哈",
        "且不说op的伊总，角色动机都比较诡异，然后结得比较难以令人信服，虽然中间二公主造成公主拿枪指斯雷因那一幕看得甚是酸爽，但最后的公主我该怎么评价……",
        "这到底是怎么才能把这么多弱智恶心的元素不期而同的集合在一起的...论叙事展开都不配给种命提鞋 我倒是期待有一天能把革命机天龙舞AZ都集合在机战里，看看会产生怎样的化学效果",
        "伪装得观感绝佳也藏不住业界毒瘤的本质，系构高山无疑能摘得圣母脚本家之冠。我从不建议别人不要去看一部作品，因为不管对作品有再大意见都理应尊重它的fans。但靠浪费斯党感情、强行洗白艾瑟依拉姆和莫名其妙的路人上位来制造噱头恶心观众，完全没必要让后来者买单。拒看AZ，从我做起。",
        "好屎，又一个r2。7集弃",
        "火星人智商下限的厉害",
        "拿开，屎喷我脸上了"
    ],
    "4": [
        "只能说最后一集恶心人，学霸党",
        "结尾搞什么飞机",
        "黄毛乱入令人称奇，究竟是什么让staff突然发疯？老虚又背上了不属于他的锅。可惜了给力的画面与前一季优秀的铺垫。OP/ED/插曲很燃//230220二刷。有人说公主的选择现实且无奈，但造成这个局面完全是由于编剧的无能。贫薄的设定和积累的感情在最后一刻被推翻，相比放送时同步追番“成熟”多了的本人依旧无法理解，倾向于放弃理解。对比VVV，至少革命机直到最后还在贯彻自己的卖点",
        "最后的黄毛嫁黄毛堪称“神来一笔”；地球男主作战是有个人BGM，而火星的？？？究竟谁欺负谁呢？",
        "很难不联想编剧是不是刚从什么奇怪的片场回来，会写出这种脑淤血剧情。",
        "男二小丑，男主开挂到处乱杀，圣母女主把政治当过家家。。。",
        "没有十年脑血栓还真写不出来这个结局，牛笔",
        "一坨答辩",
        "4.0",
        "哎，能怎么说呢",
        "彻底疯狂！彻底疯狂！彻底疯狂！",
        "2015.3.28",
        "剧情快忘光但结局印象还深，大抵是恨比爱长久",
        "请看长评：https://bgm.tv/blog/314331",
        "最让我感到恶心的结局剧情发展，没有之一",
        "CP配对只是剧情无逻辑崩坏的缩影罢了。第一季主角开智商碾压挂好歹还是在认真战斗，第二季则连这个东西都没有了，全是可笑的政治戏。",
        "遗憾的第二季。",
        "烂并不只是因为公主嫁路人",
        "依託答辯",
        "蛇头蛇尾的续作。假如第一季是村民械斗，那么第二季就是村长互斗的荒谬烂作，戏份过于集中于两位主角身上导致其它人（或者其它势力）犹如毫无存在感的衬托——结局收尾阶段更加凸显了这个问题，给本人的观感就是：一场宇宙大战，政治要素稀烂，就几个人在秀，其它都是毫无意义的炮灰。",
        "2020.7.25",
        "相比第一季火星这边终于不再全以及其NT的方式硬送了，这部番脑子最有问题是金毛公主，人物描绘方面除了男一以外都不错，不过鞠户我认为真的完全没有必要花费那么多笔墨去描写他，因为作用属实不大，至于结尾，虽然总有人去洗，说什么现实的话就应该选一个像黄毛的人来稳固王权，乍一看还不错，可是轨道骑士那么多，选哪个不行？偏选一个连机甲都没的做后台？而且总攻马上开始的时候公主一句话就全体停住了？何况你这个公主还没权",
        "机战，雷片，NTR三个愿望一次满足。看得已经没有脑子了，不过这部除了最后喂shi，前部分看得居然比第一部爽，至少找到乐子了。说实话，比起太空放炮，我倒更喜欢看你们的情感大戏，就是这结局看得我血气上涌，真nm服，唉…",
        "真能看出来，这剧情是摆烂了，就一个大方向在哪，下面的内容、逻辑什么的就开摆了。",
        "逻辑上可以理解，但是情理上不能接受，最后只能判定为烂尾的垃圾",
        "毁灭吧 结局是NM",
        "能处理好最后两话的结局我是想打七分的，补之前听说各种吃屎，实际观毕剧本总的来说还可以，政治方面确实有些短板。最后两三话公主宣布结婚的必要性不够，或者说是表现出来得不够",
        "结局简直是在逗我",
        "哦，然后呢？",
        "第二季看完 我差点气哭了 这阵容 我艹",
        "连吃两天屎，受不了了",
        "最后一话刷新了我的三观（消极意义）。如果说GC什么都好就是剧情不好，那么AZ这部剧全毁在了结局上。过程虽然也有槽点，但是圆的好也是可以忍受的，结果结局真是……可惜了泽野的音乐。",
        "轻松停战 总之全是斯雷因的锅就是了",
        "我之前一直觉得只是结局喂shi 其他的都可圈可点 最近重看了一遍发现都什么玩意…",
        "结局不能接受的原因不是女主和谁在一起\r\n而是火星内部的婚姻怎么可能让地球和火星说和平就和平？火星骑士的野心呢？ 过程硬伤",
        "机械降神是编剧真的垃圾的表现。一开始以为是枭雄人物的白毛全程智商掉线，干坐着被送进牢狱。",
        "结局烂，应该说整个第二季都不知所云，最后的和平实在是扯淡。",
        "对不起……我真的撑不完最后一集了",
        "该讲清的东西一个没讲，不该拍的东西拍了一堆，这就叫自以为是。",
        "粪结尾。。",
        "烂尾",
        "完完整整的狗屎剧情，程心结局，圣母心拯救世界",
        "真为主人公的命运和被浪费掉的资源感到遗憾，这是我见过的最二逼的结尾，倒不是完全不能这样写，是编剧根本就驾驭不了这个题材、没法给这个结尾一个像样的解释，编剧自己都不知道在写些什么东西了。在精彩好看的机战戏的衬托下，几位主人公性格的崩坏和毫无铺垫的NTR结局给我带来了一种代入感极强的日了狗的感觉，能把极为优秀的开局和大把的资源用稀里糊涂的故事糟蹋到这种程度，也算是一种才华。",
        "没有了精致的制作，男主的形象崩坏，打斗超现实。\r\n结尾倒是很真实，不过不讨观众喜爱，究其原因还是之前表现的重点没在这方面，第二季太过于注重超现实的东西了。",
        "第二季基本上变成地球军碾压火星军了，结尾处理得太草率了，浪费了剧本。",
        "补标",
        "NTR烂戏。所以当初说的没问题嘛。这片立意就是把观众分成学霸反骨仔不同阵营，然后再对两边嘴巴各塞一块抹布。剧中人吃瘪，观众也吃瘪。为什么会有这种添堵的话题性作品呢，这也是观众一手造成的。同理高达铁血。",
        "姐控神作",
        "结局迷",
        "反正，后面这半截我是当搞笑番看的",
        "最后一集50%off",
        "补标",
        "结局吃屎，难得制作上乘，人设讨喜啊",
        "这宛如智障的剧情白瞎了这么好的音乐和作画",
        "制作质量延续第一季还行，不过这个脚本？？？莫名的NTR，只能给这点了",
        "哈哈哈哈哈哈路人男主的养成方式   第一季还觉得可以看 第二季拖了一个月才看完 果不其然最后几集屎从天降",
        "同样剧情跳跃，逻辑全丢，鲁鲁修结\r\n局力揽狂澜，而你却是推翻自己本就平庸的路，还搭上公主的大黑点，毁人毁剧",
        "制作组吃错药了吗？",
        "2016.2",
        "这种高中生奇葩的战斗思维能力情感还是少点比较好",
        "然后吃屎",
        "中途跳出个路人公主就算了，最后那几集还跳出个伯爵儿子，编剧你特么在逗我？ntr就算了，男1最后不死就算了，还不让男2死...强行释然是什么鬼?这种渣结局也是醉了.",
        "片子品味实在不高。24话的容量，只有战斗，却没有人文。于是，我看不出火星人和地球人理念的对立。如果争夺的只是利益，那所有的牺牲就没有高度和震撼力。作为故事主角，伊奈帆刻画过度，不但没有挫折，运筹帷幄却犹如妖人。女主表现也实在不佳，甚至不如真死掉，把戏给妹妹，或许显得剧本水平更高点。一种惋惜涌上心头，我真想问问制作团队，除了预算，别的你们准备充分么？剧本当真讨论过了么？这部片子是集体智慧的结晶么？",
        "第一季我可以打七分，第二季冲着后几集的坑爹展开和结局……请编剧出来一个背锅谢谢",
        "这结局真是喂屎典范……",
        "剧情方面差强人意，机甲战斗方面还是非常不错的",
        "抱歉 不管你音乐多好 制作多精良 结局那让人恶心到极点的喂X足以毁掉一切",
        "虽说二季剧情比一季逊色不少，但前段剧情也能抓住观众眼球。后半段有点赶但也无妨，最后两集的急转直下毫无预兆地狠狠喂了观众一口屎，把一部良作毁成了粪作",
        "哈哈哈哈哈哈哈哈这翔真好吃，真现实主义反战神作！ps.如果公主就这么便当了让粉毛上位做女一这片还可以再抢救一下（",
        "制作组没有驾驭这个故事的能力",
        "一口***",
        "这片子有毒",
        "尽管顶着喂屎之名，最后依然看完。当初给的评价果然过于草率。虚渊玄算是过了萝卜瘾，观众却被喂了一盆名为爱与和平的屎。草草开战，草草和平，我实在为死掉的那只火星暗杀公主小分队感到不值。这不会是第一次，也不会是最后一次，随他去吧。",
        "前三集掉渣天，尤其是扬陆城登陆的时候，燃得飞起，可惜，三集之后它就一集一集烂掉了，等等，这是第二季！第二季就没有存在的必要啊。。。",
        "这剧情真是哔了汪了",
        "老虚啊，你写一个完整的剧本会死吗",
        "大AZ2期 本来应该是7分的作品 结果各种呵呵\r\n面瘫人物塑造太扁平化扣1分\r\n喂屎结局及烂尾扣2分（QNMD黄毛党）",
        "嘛，将就着看",
        "中间派，凯申再世？被鬼畜也不足为奇了，比「GC」要好点儿，至少把好的和不好的给分开了，GC那完全就是只能用一坨s/h/i/t来形容了",
        "结局喂屎啊啊啊啊啊！！！！",
        "哈哈哈哈哈哈哈(bgm38)",
        "男主一个人的机械眼比战舰的计算能力还强，分分钟开挂秒杀火星骑士，太假了！太假了好么！第一次对于动画主角没有认同感，不走心，没有情绪波动的战斗机器",
        "女主和男主莫名其妙的分开，差评！！",
        "第一集：恭喜大量便当退货hhhhhhhhhh；补完结局就想说一句：斯雷因你怎么这么惨……(bgm38)",
        "求出slaine囚服造型手办",
        "为什么我那么想笑……又多了一个衡量小学生的作品了~比上半部还要不堪。",
        "将一期结尾完全推翻的二期序盘,和将整个二期完全推翻的垃圾结局,根本粪一样的系列构成和编剧; 展开和机体设定完全不合情理 配角脑残化现象比一期恶化 还有一堆白白铺排但到最后都没有发挥的配角 真是TM的瑞利散射 看在分镜作画音乐份上才给4分",
        "第一季看完了，这个嘛看了点不想看了，要说在都很难看的前提下，第一季“三枪拍案惊奇”之前好歹也尽力演出了有限的风格，第二季从一开始就让人觉得厌倦以及放弃治疗。设定基础不错，之后的工作可以说是暴殄天物。",
        "现在才补完，还是被大公主恶心哭了",
        "再也不想看到此编剧的作品……我已经记住他的名字了，绝对不看！",
        "(bgm38)远离脑残编剧，人人有责……",
        "再次证明玩噱头的动画只能被中规中矩讲故事的动画完爆。",
        "结尾真是各种乱来啊，很失望。",
        "看你个鸟样2333",
        "好设定烂系构",
        "编剧不吃药",
        "捡回来看一话，杀父什么的有点带感，当初不杀伯爵早就是要下一盘篡权的大棋了，城府深的吓人(大概是我太年轻)//主要人物各有特点，只是在故事中形象却活不起来，两位各方面都截然相反的公主倒是老虚风格。天生一副横练的筋骨，可惜皮肉塞的都是黑心棉。所以说成品没有超过原案水平？音乐作画倒是不错，哎",
        "看了感觉真可怜。",
        "包了翔的糖衣。看完之后找了好多片子调节才缓过来··啥烂尾啊。不过我倒是针对很喜欢男主角",
        "自己选的shit，就算再怎么恶心也要把它吃完",
        "最后一集让我收回了前面的所有正面评价，不过总的来说还算不错",
        "白毛到底想干嘛？还有火星那么屌的科技竟然没完虐地球？面瘫公主这圣母…真是屎的可以",
        "青木英就是个神经病+变态。但是我永远喜欢月面组.JPG",
        "一期白开水好歹并无大过 到了二期从第一话就开始不堪入目起来 角色塑造失败 剧情胡拼乱凑 战斗设计留于格式化和无止境的狗斗开挂 泽野贯穿两季的表现个人看来也是近期最差 甚至不如klk 想一想 大概真是无一是处",
        "早知这屎，不如不出第二季",
        "被革命机吊打啊，这特么各种意义不明的装逼",
        "什么鬼...",
        "妈蛋完全就是被动喂屎+被动NTR，什么狗屁剧情神结局。。有第三季的话我再回来改分，第二季什么玩意。。",
        "除了男一男二在一起这样的结局满足了我的夙愿，这个片子剧情走向很……无语。简单来说就是什么的都好，惟独剧情太渣。",
        "制作是真不错，剧情是什么狗屎玩意？特别是那结局",
        "乱七八糟的展开",
        "强行喂屎。还不如第一季就那样全灭结局。",
        "面瘫开挂，结局喂X，外带一堆坑没填",
        "作画和音乐都没问题，但是剧情非常不负责任，第一季刻画的许多人物到后来全体打酱油不说，主角组出生入死的目的何在制作方思考过吗？结局让小天使斯雷因背锅，圣母心的公主你得有多黑？这也就算了，可最后几集喂屎喂得这么急，回到现实，制作的锅到底谁来背你们商量好了吗？あおきえい×高山カツヒコ不应该是这个德行！另外我决定把作为故事原案的老虚从tag里面去掉了，老虚我只能帮到你这里了。",
        "...........................",
        "追了半年我到底看了个啥。。。第二季已经完全成翔了，中间剧情拖到离嗮谱最后就那样仓促结束了？！还期待把第一季落下人物内心补全，麻吉本来还觉得斯内因已经是比较成功了，到后面我完全不懂这货的脑回路是怎样了。。伊奈凡倒是变萌了，最后最成功的是公主圣母祈个祷自带光圈的形象。才发现原来两个主角都是公主的翅膀啊。。转身嫁了了官二代= =，只能说“啊，歌挺好的”",
        "傻逼！",
        "多一颗星给斯雷因，你真苦逼哎。",
        "如果说第一季前中段那么精彩的对决与剧情就是为了铺垫出第二季这么个结局，那我只能自认倒霉。这一季算是个啥？主题是多角恋么？再来看这个结局，小库鲁迪欧的出现除了来NTR了俩男主一下之外还有什么意义？整整一季唯一有看点的就是三伯爵之战。好题材好开头好音乐也遭不住这么折腾啊。正经地说，最后面瘫没和公主在一起，编剧想表达的意思应该是历史的洪流里大家都身不由己，但表达能力的匮乏活生生把它表达成了NTR大法好。",
        "不想吐槽了，最后的伊总prprpr",
        "NTR的这么突然没有思想准备啊",
        "hhhh",
        "恭喜AZ青史留名，VVV和GC历史地位升格的一天",
        "4分都是给小野贤章的==要被结局气死了==",
        "这个也是永驻史册",
        "屎上最强。成功塑造了一个婊子公主。",
        "结局什么玩意……",
        "药片，从第二集看来编剧今后还会出现更多问题，另外格局一下子变小了。\r\n————————————————————————————————\r\n这药太可怕了，抢女人用不着扯上地球和火星吧！————————————————————————————————\r\n把这盘屎端走，给我来份革命机。",
        "韵子一直平安活到最后，所以给个4星吧，其实我感觉面对前面那么暴走的剧情，最后一集收尾算是算是尽力而为了",
        "分给作画和CV。有着屎一样的剧本却装得一手好逼，论高级备胎的养成方法……",
        "扯淡么......",
        "又是一坨屎",
        "爆笑！看完本作唯一的感想，平假名功力比FZ时候吊了，配个好编剧大概可以拍大片了。",
        "什么结尾…",
        "屎里有毒！",
        "年度大shi",
        "哈哈哈哈哈哈哈哈bgm38",
        "下限又被刷新了"
    ],
    "5": [
        "结局属实抽象 打了两季搞个政治婚烟就没了",
        "捏麻麻滴",
        "结局真的，，，，观众暴怒。突然出来个前面没有任何铺垫的黄毛跟女主结婚了。男主：？？？？   男二：6",
        "这个所谓的男二好让人来气啊，感觉是强行加了这么多戏码。看到最后感觉还是一部意淫作吧，不明所以，拿和平当噱头，整出一段戏来。那这样还不如革命机呢，至少日升机战打斗还是更有亮点。但凡过于注重人物情感纠纷，感觉都得G，主要是离正剧水准还是差太远了。",
        "你是？",
        "看AZ不看最后三集等于没看\r\n乐.JPG",
        "个人感觉画面音乐都不错，剧情看的时候觉得可能有点问题但又不知道在哪里，看了其他人的梳理才明白",
        "最初的火星之王",
        "就没必要，真的没必要……",
        "梦幻开局的第一季 怎么就拍成了这个样子呢 人设全崩",
        "男一男二为了女主打生打死打了24.5级，最终一个身体残疾一个智力残疾，然后女主和出场不到三分钟的黄毛跑了。",
        "一股肥皂剧的味道哈哈哈哈哈，机战也不好看，然后音乐不如之前。5。",
        "众所周知的，烂尾。。",
        "老高开低走了",
        "无力吐槽",
        "没有老虚的后续剧情就拉胯",
        "机战部分还行，但也就机战部分了",
        "天真公主依旧感人，双男主到底图个啥，一个是很重要的独眼人，一个是憋屈背锅的终身囚禁，最后还要“被指使”满足救赎\n毫无任何铺垫，政治婚姻的最后捡漏，公主嫁黄毛，核武不要了，一秒卖国和平，儿戏 （2021/8/24b站）5.3",
        "迷之剧情和结尾。",
        "迷之结局，烂尾。",
        "结尾莫名其妙",
        "公主嫁给路人算是AZ唯一合理的地方了。。。",
        "一般般吧，结尾也不是那么烂",
        "惋惜，真的惋惜。TV中能有这么好的作画和音乐。其实我对公主嫁谁不是很在乎，尤其是在主角的感情线写得很克制的情况下，但这个仓促的收尾让作品变得……就像黑胡椒牛肉披萨缺了一块，然后你用水果榴莲味的混进来一样",
        "最后3集砍掉就是神作，留着最后3集就是高血压患者慎入",
        "剧情有种编不下去的感觉",
        "建议把公主抓去解剖科研",
        "神编剧，瞎了。为了看装B和开挂还是可以看得……请跳过最后两集……",
        "迷，音乐很燃",
        "不止没有第一季好看，结局真的是屎",
        "结局门当户对才是王道的恶趣味无论怎么被人诟病都不为过，简直是毁灭性的打击，但优秀的质量依在",
        "制作组抓不到剧情重点啊音乐也不够好听",
        "相比第一季的中规中矩，第二季就显得更无力了。\r\n但总的来说吧...还不算是难看 毕竟有泽野配乐的加持，且作画方面也一直保持高水准。\r\n但我不得不说剧情是真的越来越无聊...男主完完全全就是一个用来推进剧情的工具人，除此之外再无任何用处。\r\n嘛，给个5分我想是合适的。",
        "后面的剧情太随便了。地球军总不能全靠一个装了机械眼的学霸带飞，伯爵几乎都靠学霸收拾。公主都被妹妹冒充当反派那么久了哪有那么容易说和平就和平，敌军突然就想开了大义凛然去陪男二送死了，一心为公主的男二本可以在基地等死，出来再打一场还要因为公主的一点怜悯都没死成把锅全都背了还只能在牢里度过余生，按老虚的原案公主本来也是要嫁别人的这不是重点，但后面的剧情没写好，还有重要的火星科技哪这么容易刚和平就交出去",
        "我可以理解公主做出的选择，但不要一点铺垫都不做。",
        "结局扣分",
        "剧情逐渐喂屎",
        "节奏乱了，本来可以7星的，但结局……",
        "这结局可真棒。",
        "机战部分不如第一季精彩，格局貌似大了但趣味性大减。看完以后感觉有很多毫无作用但戏份却不少的配角，而斯雷因这样的主要人物的行为动机开始变得奇怪和难以理解，最终雪上加霜的结局让这番收获那么多差评一点都不冤。",
        "第一季季末直接喂了shit\r\n第二季我也要含泪吃完!",
        "一直忘记标第二季了。这个剧情就是一直转折来转折去暗示你之后会很厉害，然后最终回告诉你：surprise~并没有很厉害。",
        "告诉我们世界的险恶",
        "结局过于喂shi，可以预见未来的火星人民生活水深火热（x",
        "一个女人玩弄了两个男人的人生？ 强行教做人？",
        "从开头就有不好的预感，上季开那么多枪都没死人。结尾直接看瞎，公主和不知道哪里冒出来的路人黄毛喜结连理，男主男二互相搞基，最后以共享aldnoah能源强行和平结局，白瞎了可以展开的配角和设定",
        "好好的第一季被毁成这样，如此狗血的剧情是什么玩意儿。。",
        "烂尾",
        "前中期都还保持着一期的水准，结局真是太nm真实了",
        "其实和第一季差不多，除了最后喂的那点合情理的屎。作为爽片看比seed好看多了好吗，机子啦作画啦。。",
        "第二部真是喂屎了，再好的画面和音乐都救不回来。",
        "哦",
        "别的还行，愚蠢的结局",
        "除开空降黄毛,其他都还行.",
        "这俩男主容易吗？？",
        "喂屎",
        "就那样吧。。结局真敢玩啊，虽然也没人们说的那么恶心。。",
        "最后一集是真的g e i",
        "结局喂屎啦",
        "机体不错，脚本拖出去打死",
        "结局日狗",
        "本片是核爆神曲，排名也是四个3，果然名副其实的炸弹，到最后的烂尾实在不能接受",
        "失望",
        "看到一半就有一种不好的预感，于是明智的弃番了。",
        "政治方面过于儿戏。火星资源贫瘠把能力交出去后还有什么筹码？最后男二也太惨了吧，背了所有的锅，最好的结局就是和战友们一起战死了，然而连这个愿望都无法满足，公主让他知道是她让男主不让他死的 更是断绝了他自杀的可能性，只能如行尸走肉般活着了。",
        "结尾坑了啊",
        "* 功力不够就不要花重笔墨在政治斗争上面，多少剧都是栽在这里。\r\n* 缺少了一来一往的角力，单方面是男主的碾压，看多了真的会累。\r\n* 公主结局再减一分。。。",
        "结局坑 但也其实并没有打击到我 毕竟我也一直没什么喜欢的角色",
        "......",
        "这片结局真现实，管你之前救没救过我的命，管你是否爱我爱得掏心掏肺，有高富帅官二代求婚，为了政权，你们都滚得远远的。",
        "神展开",
        "剧情一般",
        "我觉得智商被侮辱了",
        "恶意卖悬疑，人生中第一次见路人这么快上位，还来了个双NTR",
        "编剧脑子有屎系列",
        "都坚持看完了，勉强给个及格吧。不过剧情实在是……算了还是5分吧",
        "结局神烂，不过我喜欢龙傲天男主",
        "作画和音乐监制好评，另外打斗特效简直美爆，至少经费是认真在投，片是认真在做，但——剧情太狗血就不吐槽了——好好的第一季为何能写成NTR真是不明所以，另外贵圈这关系我也是无心去猜。伊奈帆一季男神无误，二季直接龙傲天看得也是牙痒痒，堪比隔壁抗中神剧。贵圈乱也就乱了，结局公主一句话喂屎也真是吃不下去，高山干的漂亮。这逻辑也是醉人，好好的第一季真能弄成这展开。",
        "结局大概是正常的，但过程不是",
        "画面棒音乐棒啊。人物设定也还不错啦。制作精良但是.........什么鬼剧情鬼发展啊！！都是什么鬼！！！！！！！！",
        "烂尾",
        "TMD 213脚本的213结局，没有结局的话这番可以8分+",
        "你说的我都懂\r\n但是能不能告诉我学霸为什么这么屌",
        "我已经无话可说",
        "结尾什么鬼 其实这是音乐番",
        "硬着头皮看完本来很期待的第二季,剧情和结局真是太糟糕了.可惜了这我喜欢的人设和战斗画面",
        "24集果断烂尾- =；男主超神解释帝——\"你能说人话？\"；库兰卡恩才是最帅的，恩；斯雷因有错么，我喜欢斯雷因。",
        "虽然公主嫁给了别人,但是想到和她一起在地球的那些日子,我还是很幸福by界塚伊奈帆",
        "惊艳的开头，平淡的中期，到了第二季直接成流水账了，结局更是莫名其妙，这么好的画面，这么好的音乐，为什么就不能写一个好的故事？S级的硬件，稀烂的剧本，辜负了泽野大神的BGM和A1的制作，真的失望。",
        "编剧脑残",
        "呵呵",
        "这季从头到尾就没有任何意义嘛……………………搞了一堆噱头结果啥都没解释就结束了，最后一话还愉悦的给观众喂翔",
        "sh1t食完, 音乐不错",
        "第1季千篇一律的学霸吊打火星人剧情已经看腻了，没想到第2季还来这套，就算要做这种剧情好歹做得有点诚意啊，大多数都是学霸说句“偏差校正完毕”就大杀特杀。最后公主的归属根本无所谓，姐姐和韵子都比这花瓶强，至少我没像大多数人有吃屎的感觉，不过剧情逻辑确实是硬伤，当初看第1季前三集时谁能想到这片会发展成这鸟样",
        "人家也没说他俩是主角哈",
        "第二季有点掉智商啊",
        "结局竟然是好似饮水禁淡：5分 本来以为结局还可以的打6分太仓促的完结 在高潮快来之时戛然而止 我不觉得斯莱因最后哭是因为后悔或内疚 更像是委屈 我始终支持姬赛兰公主X斯雷因X伊奈帆~\\(≧▽≦)/~啦啦啦",
        "愿世界和平，烂尾神作之一\r\n话说这片真的是虚渊玄的吗？",
        "作画不崩，BGM不错，该核爆久核爆，绝不含糊，但是这个人物转变得是不是有点快，主线到底是什么，我看了两季就是在讲火星和地球的和平？！爱着公主的斯莱茵最后在监狱去反省吧，该失去眼睛的伊奈帆在最后开完挂耍完帅之后也真的成了独眼。公主求全大局嫁给别人，傻眼了吧你们，男一男二都不是驸马！但11区的高中生还是成功地拯救了地球，团结了宇宙…",
        "剧情发展莫名其妙，把老虚找回来好好写剧本不行吗？",
        "带个眼珠就超神了为所欲为，违和感太强",
        "虽然仔细想想这也不算啥烂结局，但毕竟大家都喜欢Boy meets Girl的故事，所以得低分也是情理之中吧。",
        "挺好的人设和制作配上屎一样的剧情，编剧我记住你了……",
        "这他妈什么结局。。。",
        "编剧的逻辑简直刷新下限...差评的一季动画",
        "不愧永载屎册",
        "随着第二季剧情的展开，我终于意识到AZ第一季的表现并不是剧情瑕不掩瑜，而是其它地方过于优秀的表现勉强盖住的崩坏的剧情。而当我们已经习惯了这部作品的人设和配乐，剧情上的问题就不可避免的摆在了眼前。很难评价AZ和隔壁舰娘的编剧哪个更蠢。如今的业界居然也有这种剧本生存的土壤，确实让人叹为观止",
        "史珍香",
        "第一期珠玉在前，第二期做成这个无力吐槽的样子。。求死的不给死，向往幸福的得不到幸福，世间虐人无出于此。两男主撕了24集，女主跟出场3集的路人牵手成功，世间虐人无出于此。最后男主们一瞎一废，只剩圣母婊与丈夫悠然度蜜月玩玩梗，世间虐人无出于此。来，干了这碗热翔",
        "最后两集太吃瘪 结局牵强",
        "第二季拉低了整部番的水准啊，第二季就是无脑机战，学霸开挂虐小兵的感觉，这结局隔壁老王的节奏，然后剩下俩基佬幸福快乐地生活么ww",
        "我觉得说AZ高开低走是在侮辱低这个字。",
        "没死人 不科学啊！！！",
        "文本对上季双方的割裂勉强缝连，但抖不下缠身的过度想象，挪不出那比上不足比下有余的尴尬处地——它极力躲开流俗，念兹在兹地强塞一个理念，硬作个端正说辞，可所成政治、军事架构松垮粗拉，遑论余地了。演出执著现代临场感，那锐意闪现犀利，然又显温暾，欠凝欠紧。作画脱不了耍弄意味，它本是风格糅杂的，且作刚韧实态以补救，但发出的穿透力仍未达意。音乐兀自躁得不得劲，死戳刺激，音监也不耐烦了。",
        "我想问两男主打了2季然后孤独一生，公主bitch下嫁路人，这究竟是为了啥？！5分吧，机体3分，音乐2分，剧情0分。凸- -凸",
        "分都是打给小天使的，翔一般的剧情",
        "最后两集这剧情快蠢哭我了，我还期待斯雷因能一黑到底，结果和公主一起秀智商下限，也就看看机战场面了",
        "在第一季的基础上几无建树，没了老虚的参与，剧情质量直线下降，战斗成了冷僻物理知识的简单堆积、卖弄。",
        "虎头蛇尾。前作还令我有点期待，结尾突然死一片还以为要神展开，没想到最后还是老套路，吐便当、主角光环、相爱相杀，各种原作苏。整部片子里一群青少年作为主角在主导整个世界的命运，很多决定和策略都相当愚蠢，但成年人们却也没有多少手腕反倒跟着这群小屁孩瞎闹。只能说是编剧智商有限了。无能的圣母、死心眼的悲剧纯情少年……只有战斗场面能看了。",
        "不得不说看帆爷装B很爽",
        "智商低看不懂斯雷因的脑回路。第一季最后一集和整个第二季也都看不懂………………说真的每集倒是都吸引我看下去了不过看完之后回想一下我每集究竟在期待什么呢- -",
        "靠啊 连吃2拓粑粑啊",
        "抛弃智商就能看！",
        "裹着宇宙机战的皮讲一个圣母婊怎么甩掉两个高智商臭屌丝的故事。演出和世界观架设以至于其中一些设定稍硬的智斗还算是有点意思，整个系列构成真是日了狗了，白浪费这世界观了",
        "クラン大勝利!",
        "看完一嘴屎！",
        "战争部分按偶像剧的规格处理，到了结局的人物和感情线处理似乎又想做的大气严肃些，最后两边不讨好，唯一的看点就是制作精良的萝卜战斗了吧，但我本来就不太重视这方面，模式又比较单调，所以，也算不上亮点，只能就这样了。"
    ],
    "6": [
        "结局的迷之操作虽然有点那啥，但这个其实看人，对我影响倒也不大（虽然也不是完全没影响），不过综合水准比第一季下降了倒是真的。",
        "当年看的差点没给我脑溢血了，第一季明明还可以，第二季怎么就这么拉呢，尤其这个突兀的结局，痛，太痛了",
        "嗯",
        "虽然有点套路但是比第一季有意思，宇宙打架更好看 喜欢这种主题的片配个不上不下的结局，但这个结局明面上的潦草",
        "故事脉络摇摆不定",
        "一般，有点拉胯",
        "如果有三季，估计能把故事讲好，可惜了",
        "斯雷因的末路还是...非常残忍（活下去！），伊神义眼就是bug，火星贵族快团灭了主角团还是不死人（x）放空脑子看也没什么不行的，且最后两位男主都成为了败犬，乐",
        "二周目，年少不知韵子好，错把公主当成宝。。第二季扯的地方太多了，编辑终究还是编不下去，屎了",
        "undefined",
        "各种都合拉满的个人英雄主义剧，又往莫名其妙的现实设定上靠，观感割裂",
        "补。画面音乐很强，放到现在也依然爆杀大部分动画。“伊神过于神（伊奈帆只是个学生，而职业军人如同吃干饭的），而火星降智排队送”显得战争太儿戏。虽然结局确实是烂了，但不至于全网这么多年喷到这个程度。结局女主的选择嫁路人很现实没问题，但战争说停就停确实儿戏，最后斯雷因已经没有活下去的理由了但女主却希望他活下去......最后就只想感叹可惜啊。",
        "剧情还算能接受，对cp不会特别在意，机战做的还行",
        "ALDNOAH.ZERO 第二季【原创动画】补标 / 6.0 / 5.4（左-预评，中-自评，右-大众评）比第一季降1分",
        "第一眼的不满在于战斗较之 S1 没有发展，有了更强设备的辅助也仅仅是算力增幅而已。其二，共情对象切换，想要让火星阵营也立体起来，而共情敌方对观众是巨大挑战。最后也最微妙的点：结局选择的理想缺少铺垫，上位视角可罕有，且你凭什么？原本负万人的角色只为不负一人，而得到如此降神般宠溺的人是纯真的理想主义，这是难以接受的。痛苦磨难未能得到情爱与名分等世俗回报，苦了平民之心。6~8 绝赞。",
        "第二季还行啊，结局也没屎，不如说既然是虚渊玄做故事大纲，我常年批判虚渊玄就在于他无法跳出他的专业精神，结局必然是这类安排毫无意外。主要问题还是来自于吃设定，13话开头改了不少设定才让故事继续，包括男主开挂，连世界观都毁了，战争背景被搞成儿戏，星际飞轻而易举，空间战却打的是惯性武器。",
        "6分给视听",
        "结局不讲道理，一如这无聊的现实，要论接受也只能接受。",
        "多好的背景，讲一个ntr故事",
        "公主怎么被野男人拐跑了",
        "第二季感觉太赶了，设定上出现bug，结尾生草，通通输麻了。",
        "意难平，我不能接受！黄毛寄了也就算了，路人是什么鬼啊路人，小镇做题家就不配走上人生巅峰嘛，555",
        "有情人终成路人",
        "节奏有点偏快，结尾不行大名鼎鼎，感觉没第一季出色就没看下去，不好评论",
        "感觉结局并没有特别喂屎，但是剧情不行是真的",
        "「望まないことは知っています。だからこそ、僕が実現して差し上げるんです。」「僕じゃない、アセイラム姫の意志だ。」看似迥异，不过正因为失去了公主的意志，才被那分秒间的未来诱惑。但是，我还是羡慕你啊，斯雷因。",
        "槽点过多但并不难看",
        "1",
        "公主跟黄毛真是绝了，一口屎喂你嘴里的感觉哈哈哈",
        "相比起烂尾，更令我在意其实的是众多配角的结局，花费大量笔墨塑造起来的诸如二公主一样的角色没有交代就这样草草收场实在令人遗憾。剧情方面是有硬伤，但并不足以抹杀作品在机设，作画和配乐方面的优点，在有心理预期的前提下还是值得一看的",
        "感觉青木荣压根不是冲着做佳作去的，任性有趣，后半部乐得我全程忍不住香菜脸.jpg。躲过当年追番被吊着七上八下的惨剧，尘埃落定确认性癖完全重合才回来快乐补番，我太有福气了。",
        "和前作的落差过大",
        "剧情永远是前半段嘴炮后半部分打炮",
        "制作+3 故事+1 观感+2",
        "结局。。。不谈了",
        "没有最后两集突兀的剧情能打九分，你说公主谁都不选也行，或者第二集开头就开始铺垫那我也能接受，这莫名奇妙选了个结尾才出来完全没戏份的路人这谁接受得了",
        "我真的爱斯雷因",
        "如果说第一季是节奏逐渐崩塌，那第二季剧情就是开始完全放飞自我了，结局更是难以尽诉\r\n其实可以看出来老虚初始的思路是群像剧，而不是着重什么高中生拯救世界……但后来硬给青木英、高山克彦带头整成了一个面瘫和一个傻子带着地球、火星相爱相杀的搞基剧，各个配角也失去了该有的人格魅力，结果舔狗到最后一无所有，发色决定了一切，黄毛的胜利仿佛是对广大死宅的嘲讽，与革命机相同，白瞎了一个本可以成为年度霸权的潜力股",
        "2019.5.14~5.19",
        "之所以加了一分是因为其实我觉得这部动漫也是意图在表达或启发某种思想，一般人可能看不出来，另外考虑到我可能受到了之前的评分的影响，所以总体考虑还是给个6分吧。不过一个动漫连如果连基本需求都很难满足，愿意欣赏的人也不会多吧？不想带脑子的另一个原因是，音乐太优秀了，喧宾夺主，然后音乐一没，我都不知道我在期待什么了orz。",
        "还行，不深究逻辑和政治，情绪渲染做得还是挺到位的，至于cp，众所周知，这是个腐番",
        "最后一集！wtf",
        "无数的实践证明日本编剧真心写不来大政治",
        "大大大大大大河内一楼",
        "补标，残念的结局。。。",
        "剧情最后真的垃圾，最后公主居然嫁给了一个配角，两个男主真的工具人。",
        "莫名其妙的结局...",
        "除了结尾还好吧，心疼男主一秒",
        "公主现实的决定，从故事上出发并非无法接受，但是太过于唐突，没有任何铺垫解释和塑造。从结果上就是爆炸了",
        "对这个基盘不稳漏洞颇多的故事来说这个结局挺好呀，难道偏要和谁在一起？本身公主就是为大义而活的定位。左眼伊神的设定依然太棒。",
        "哎，明明人设和关系我都挺中意的……为什么剧情大方向和小细节都这么弱智呢",
        "画蛇添足。第一季拍完了，直接不做第二季就行了。没有功劳，给个苦劳分。至于喷剧情的，我觉得没那么严重，人家女主设定就是这么贱，怎么地？越贱越让我想艹她。",
        "我真是没想到，就算在表番，黄毛的NTR能力还是MAX的。",
        "脚本肯定是高山的锅",
        "你们这群坏人，AZ2期打5.5，鲁路修R2打8.1，两个除开最后几集明明差不多的嘛！",
        "挺喜欢AZ这种风格的萝卜，只能说可惜了",
        "Emmmmm我小叮当无话可说",
        "假装是基番倒也就不觉得女主跑了多难受。问题是又一季度下来，我硬是不知道这动画想做什么类型……我觉得很多和我一样不知道的人，是干脆就把这部当爱情片看的，所以才对结局怨声载道。不过这锅终究还是制作方的。",
        "不如第一季好看了",
        "其实也没那么糟，一般般吧，就是实在对不起第一季前三集的表现",
        "所以说越是放到后面就越烂，结局果然变成了路人成功上位两位男主喜结连理的喜闻乐见的展开。在24集档期已定的前提下，战斗描写，情感变动，以及剧情展开这三者的博弈结果就是，头开的越是宏大结尾便越是草率，三者都没有得到足够的染笔，尤其是第二季为了收拾起几乎所有的剧情这一点变得尤为明显。剧情不够丰富，思想不够深刻，战斗不够详细，情感不够表现。现在再回过头去看，空背负了开映之初的期望",
        "剧情无法吐槽，我甚至怀疑这是ntr作品……",
        "BOOM",
        "说实话有点想给低分的冲动，但是当初的愤怒也消散得差不多了......时间久了，觉得还是挺喜欢公主的。值得一提的是，蕾穆丽娜是让人心疼的姑娘，越看到后面越爱她。",
        "感觉风格一下就不对了",
        "放了一年 今天终于翻出来看了 果然是个吊丝逆袭终是梦的喂屎结局",
        "结尾实在是。。。算了，看在第一季还有音乐的份上给6分",
        "这结局的感情处理实在是糟糕。。。毁了前期铺展的大好局面",
        "这结局真是够了",
        "机战，感情纠葛，神奇的眼球技能，本以为已经挂了的主人公被官方强行复活。\r\n诸君，想到这两天宣布动画再开的某部作品了么？\r\n（其实听听歌还行）",
        "火星人都是智障吗？？？公主说去吃屎就全都去吃屎？？？公主说要拯救斯雷因磕斯雷因那样算是得到了救赎吗...还有为什么结婚是这个黄毛不是和那个被伊奈帆救过回去的黄毛骑士？那个好歹有点铺垫吧，而且为什么为了和平一定要和黄毛结婚啊？！科学技术已经发展成这样了政治体系在倒退？而且从头到尾aldnoah的解释还是不明确，说来就来的迷之力量。搞了这么多这就是个爽片啊！但是最后两话一点都不爽好吗！",
        "结局仓促+矛盾不明显。嘴炮威力过大导致全世界san值和智商一起做的5D6测试不过",
        "高山的放弃治疗毁了这部番",
        "从很多方面来说还是一部优秀的作品，关键在于没找准自己定位，不仅仅是结局的问题。似乎是想做一部较为严肃向的作品，但以这个角度来看，设定、剧情、政治斗争、人物行动逻辑都不太符合，但要说做一部爽片，又不合格，两边都靠不上，处在尴尬的地位。而这样的作品很多，az只是比较激进罢了",
        "一声叹息",
        "结局啊，结局~",
        "远没有第一季看得爽，第二季斯雷因的转变接受不能，最后就尼玛说放弃就放弃了更是接受不能，后期剧情太赶了，没有第一季的惊艳和循序渐进，可惜了",
        "不看结局什么都好说",
        "简直喂屎，被俩打了二十几集的男主追了两季的女主被最后两集突然登场的黄毛抢了（又是黄毛）（误），我不会给我的好友推荐这部动画。",
        "第二季开播我也是对本作抱有期待的，我觉得那些说本片药丸的人迟早被打脸...现在的我已经学聪明了，不妙就弃，何必浪费时间。正经来讲，AZ不值得花时间去看，对上电波另论。",
        "比上半部稍差，剧本换走了老虚，剧情少了公主，也就剩下机甲战看了。",
        "看看第一季得了。。第二季建议远离",
        "很遗憾，要是第二季做得跟第一季一样棒，这应该算是我心中的机战神作了，特别是音乐",
        "药",
        "本来是冲着吃屎结局去看的，看完发现意外的没想象中吃屎。反倒是看众多人跳脚有趣多了。谈什么毫无私心的付出，无视对方意愿的付出还要求回报才是最恶心的。啊这里我没说斯雷因，说的是各位有高论的肥宅。",
        "结局太强，强到让人无法再看第二遍",
        "完美的诠释了什么叫烂剧情好制作...",
        "各位的人格魅力太强了，就这样吧",
        "结尾略仓促，音乐也比第一季略差一些。虽说远远比不上第一季，但也没那么差。最后...雨宫大法好！顺便花江夏树的声线也好棒啊。",
        "黄毛ntr....",
        "拖了半年了终于补完最后几话，结局比第一季还要操蛋……这种要便当不便当真是不知道说什么好……女主嫁给路人也真是辜负了所有两位男主党~",
        "剧情只能呵呵了，机战动画倒是蛮多的",
        "主角挂有点开大了",
        "AZ告诉你制作这么好的番如何毁在一个结局上",
        "没第一季好看 歌也没第一季好听。。QAQ这么虐斯雷因我不开心！不开心！！！！！！！！！！！！！！！！！！！！！",
        "公主被路人日了，神作！学霸白毛监狱下棋X-MEN的感觉，铁定剧场后续，名为--逆袭的斯雷因！带上面具可以给十分",
        "音乐相对可以...",
        "然而第二季，我就只能评论  呵呵 二字",
        "不开挂我们还是好朋友",
        "强行喂屎我很生气",
        "NTR",
        "编剧先背个锅",
        "路人男主的養成2333333其實我覺得劇情性第二季比第一季好，but扯23333",
        "制作良心，剧情喂屎",
        "结局有点",
        "再好的作画和音乐都抵不住一个坑爹的编剧。所以果然都是熊谷纯和冲方丁的错",
        "第二季开始就有这种感觉-----强行把人物行为强加到人物上。这玩意儿一打第二季就乏力了好吗。",
        "终于补完，内心十分蛋疼，结局好仓促。第二季整个莫名奇妙。",
        "音乐不错，画风比第一季还崩，人设：斯雷因和二公主姑且是个亮点，公主不评价，伊奈帆…………………………",
        "高开低走了 悲剧的第二季",
        "虽然被NTR是一个大毒点，但学霸式战斗这么少见还是给个好评吧，而且学霸跟韵子估计是确定了哈哈。",
        "被剧透后看完喂shi结局，不爽至极。以为你雷人也要有个突破性的结局结果还是这种主旋律式样，最讨厌战争当儿戏，追求和平是人类夙愿，珍惜和平是因为和平来之不易而不是和平来得如此傻逼简直是欺骗智商，令人作呕。本以为斯雷因能一路枭雄到底，起码也能带着粉毛割据一方结果完全废了。最终感情的处理说实话倒是蛮不错，斯雷因有粉毛、龙傲天有韵子，公主你就怀抱着你的大爱去吧呵呵。PS音乐画面制作战斗还是值得放空脑子一看",
        "不关心cp无所谓了.挺可惜的唉........",
        "虽然只剩最后2话了，不过结局已经被剧透成狗了...到底怎么发展才会出现这种剧本啊，其实这番的战斗场面还是不错，但是1挂开的太多，敌军的智商始终值得怀疑2一点厚重感都没有3剧情有毒啊。。就是这样了，最后2话懒得看了",
        "=A= 嘛嘛",
        "星际大战的厚重，这种讲述方法没能背负得起。",
        "给六星都嫌多",
        "完全没有心理戏，这样真的好吗？追完觉得很糟，但又不敢肯定它一定很糟，大概作者的意图也到了吧。\r\n不过先前几话确实激起我观看下去的欲望了。",
        "结局瞬间跪",
        "第二季的剧本只能呵呵",
        "比第一季缺了点，但又说不出少了什么",
        "本来期待斯雷因能够刻画的更加深刻……像鲁鲁那样上升一下，然而！就直接停战了…………WTF什么鬼……感觉最后白毛不应该监狱……应该说是死了然后隐居……（音乐9星，剧情3星，画面7星",
        "这片子最爱的角色是第二皇女，一堆人打着仗突然一个人跳出来说要和平然后莫名其妙的成功率，最后的新闻告诉我们愚蠢的永远是大众",
        "战斗一点紧张感都没有，现在我为什么还在看如此白开水的番……\\\\这结局什么鬼……还不如不出第二季……学霸最后成了公主口中的“好友”【手动再见",
        "5分+1分音乐，最终还是自虐式的捡回来看了第二季(●\\\\\\'◡\\\\\\'●)\r\n到最后我还是没有懂各种解说，以我的智商我完全理解不了，地球炮弹有引力大气摩擦学霸靠物理学能精准目标，火星炮台之所以打不中是主角们的技♂术实在无人能及（不！）\r\n整作去掉中间部分，光吃头尾的我觉得看到这样的一定是这样的剧情 - 火星公主喜欢地球，来到地球后携手一见倾心的国王党伯爵，让火星与地球共创美好未来。INAHO和SLAINE",
        "故事结构也还真是平淡无奇波澜不惊……",
        "あ、はい。",
        "我不能理解这些人的行为模式bgm38",
        "神展开太多，吐槽不能。。",
        "可能是因为对几位主角没有投入那么深感情的缘故吧，并没有觉得剧情有多令人吃SHI。人设美，几乎没有崩的画面，BGM棒，剧情大的走向足够有趣，也是支撑我能迅速追上这番的理由。缺点就是人物刻画不深，剧情扭转禁不起深究，男主虐火星骑士的战斗模式太单一。",
        "很好的设定，糟糕的剧情，Cliché的结局。",
        "这结局跟食屎鬼一样屎",
        "第一季没给出足够的铺垫又把结尾写得太死，第二季各种吐便当又强推斯雷因然后剧情的平衡就崩溃了。剧中人物万年智商掉线，全剧喂观众吃shi，两位编剧都逃不了干系。留下几首好歌，一张不错的OST，也就够了╮(╯_╰)╭",
        "谁说这番是烂尾的明明是整个都烂。",
        "终于知道为什么都说强行喂观众吃sh1t了",
        "结局什么鬼 老虚：爱看不看╮(╯_╰)╭",
        "标签里居然没有NTR",
        "四平八稳没有高潮的剧情本来也算无功无过，可是拿低智商来当高潮爆点可以看出高山克彦水平不行了。3D萝卜舰队战还不错。最后，原来伊大爷是电子脑化了，斯雷因整一个（朱雀+鲁路修）劣化版。",
        "从整体来看的话，人设、音乐、画面、战斗、流畅度都算是可圈可点。不过最后3话的剧情实在是很难让人满意，甚至让人觉得是为了走GE强行掰过来的。\r\n作为战争的导火索，公主除了表现出完美白莲花的崇高精神以外，并没有什么作为，但却收获了最多的胜利果实。\r\n而另外两位男主，为了公主丢眼睛的丢眼睛，背叛夺权的沦为了阶下囚，两个人的待遇还不如最后突然跳出来黄毛。特别是斯雷因，为了公主失去连同公主的一切，实在是让人",
        "老虚甩锅甩得干净, 这样我们就又都可以黑这是高山的错了. 脚本真的没带脑子写这东西啊(. 虽然看小天使被虐看得很开心, 但是真的又很心疼...安定的除了主角没人有智商的发展, 公主最后真是来了意想不到的一出, 给双男主点蜡(.第二季就不需要了, 但不论如何总之谢谢staff啦, 各种意义上(.",
        "嘛，只是剧情崩了嘛，也不是什么大问题╮(╯▽╰)╭",
        "这剧情走向白瞎了这么好的开头，心疼白毛心疼公主，全都是编剧的锅",
        "编剧食了屎",
        "到最后一集才想起来要搅基b38  对政治的描写太儿戏了",
        "想当初第一季我集集跟实况的热度，第二季整个呈现失忆状态，只记得Slaine力争上游，联合粉毛公主整合骑士们，对地球宣战，目标就是要为公主创造幸福和平的世界，因为这个理由太好笑了，让我一度以为他在唬烂，可是直到结局还是看不出所以然，只好回过头来看这个理由。\r\n但是他智慧比不上学霸；有野心也够狠心，还有忠心的部下，可惜身分不如公主金贵，公主一站出来说要停战、要和平，他就只好吃土了。",
        "第二期拉低了整部片の水准\r\n各种意义上の高水准制作\r\n但那崩坏的剧情是硬伤 bgm38",
        "第二部就是部纯爱剧...这烂剧本无法直视",
        "没有了老虚已彻底龙傲天化，中间与火星骑士三人组一役接近一期前三话水准，可是之后又打回原形",
        "不行，本来打7分的，看了评论我要打6分",
        "塔尔西斯的能力要是时光倒流该多好; 韩剧的节奏; 这片子是为腐女准备的吧; 辜负了我的期待.",
        "我就是来看白毛背影的，倒贴公主不如婊，我家白毛也是瞎，哎",
        "结局到底什么鬼",
        "吐槽太多也没意思了。。。。",
        "面瘫继续教做人",
        "烂剧情毁了一个好设定",
        "结局他妈什么玩意儿 冲着最后的萝卜战 勉强6分 不能再多了",
        "强行喂屎的结局真棒（",
        "音乐太喜欢",
        "吃得好糟糕啊",
        "妈呀",
        "又一部吃屎大片。。。",
        "这屎 赞！",
        "二期前几集因为二公主的活跃观感一度在8分上下徘徊，然后在某个免疫便当的女人苏醒以后，AZ就只值6分了。",
        "浓浓的屎味，剧本后面强行喂屎，不要不服",
        "一嘴屎w本来一开始还行，后面屎味越来越浓",
        "我在看什么鬼",
        "斯莱因的野望部分蛮好看 男一持续开挂有点无聊",
        "我靠，第一季我那么喜欢，第二季竟然让我看着看着停下了。。不行，看完再来说。",
        "剧情已经脱力，缺乏基石支撑的动画。 苍白的动画，艺术表现力需要提高，这一部不是虚渊玄的作品，居然还有伪粉，把他当成什么重要作家的作品看。泽野的配乐某种程度上适合给没什么时间要想装自己档次很高的人听，独角兽时候和巨人时代很不错。这一部就很一般了。",
        "呵呵",
        "我醉了。怎么还是高山？"
    ],
    "7": [
        "大烂尾",
        "机战还不错，智斗有点意思，剧情记不太清了，好久之前看的",
        "喜欢的是男二呜呜呜，看不出虚渊玄的特点",
        "挺好的，中间的过程看的挺愉快，所谓的烂尾对我来说内心也并没有特别大波动...虽然这样处理仿佛就像给前面男主开挂的惩罚，确实不咋地就是了",
        "讲真除了主角的义眼太过黑科技, 其他剧情倒是没啥问题. 只是透出了编剧对观众的恶意",
        "2016.02.07-2016.02.17",
        "我只能说酝酿到最后的是坨shit",
        "都看完也觉得可以啊 尘埃落定最好的结局了。实际上斯雷因可以死了",
        "泽野给了这7分。结局从另一种意义上也是现象级的，成为后人论谈的代表之一。没有泽野恐怕只有五分。",
        "风评真差啊，嘛，我觉得还行b38,七点五",
        "结尾真现实",
        "6.5+0.5",
        "真就英雄末路呗\n看来一个人的命运除了自我奋斗还要考虑历史进程",
        "可惜了斯雷因",
        "个人还是对这部作品十分喜欢的。抛开公主，双雄对决的这种双男主的戏份真的很精彩，台词身份的转化，分镜的张力都很厉害，有些转场与平行蒙太奇用的也是十分到位。当然，是人都会对这部作品的结尾不满意，也不用说从现实角度结局正常，就是收尾没收住。但我对这个系列还是挺喜欢的。不会推荐给别人就是了。",
        "设定与剧情的不合理成分在第二集突出表现了出来，不过除此之外的观影体验还算不错。",
        "勉强吧还行",
        "挺喜欢月面基地的，万恶的政治联姻 2015.10\r\n还是年轻不懂事，今天从硬盘里找着了这部，重温了一遍结局这是什么shi？？¿ 2020.09.11\r\n想要真正实现自己的愿望，只有通过依靠冰泉才能真正将幻想转化为行动。但是这个人TM的为什么不提前说2020.0924",
        "其实在作品的世界观和设定下确实已经是最合理的结尾了，设定上火星的军权和政权一开始就绑定在新能源上，能源又从血缘上绑定在公主一家上。公主的人设从一开始就是个傻白甜圣母，到最后人设算是都没崩，嫁黄毛只是扶持一个支持她的骑士好让她重掌话语权的手段。唯一的变数就是同样血缘的妹妹，打垮妹妹支持的主战一派自然就可以和平。从合理性角度上还真没烂尾，这片傻就傻在一帮人没看清公主意志必实现的局势，自己在那瞎忙活",
        "挺好的。三人的理念都得到实现。破坏者受到惩罚，一切终归和平。就是没革命机浪漫。",
        "最后一话，迷",
        "编剧说了算，我只是看客",
        "结局处理的实在是不敢恭维...",
        "结局扣分，逻辑和合理性都过不去。",
        "BGM好听。斯雷因的纠结与转变在这一季刻画的淋漓尽致。奈何公主是你的全部，但是公主心里又有多少是留给你的呢？// 这一季感觉伊奈帆光环有点强，火星骑士除了斯雷因智商跟战斗力都大降，被主角虐的这么惨。。",
        "不当成战斗番，而是当成装逼番来看观感会好很多。战争的表现，非常儿戏",
        "总之一口的针，看完想自杀。我完全明白军姬因为刹那要毁灭世界的心情=m=",
        "一般吧。。",
        "unstoppable  terminator...",
        "这篇若以悲剧的角度来分析的话，就不会有那么多骂名了。最后的结局就是个极大的讽刺，男主努力白费，男二（boss）生不如死，公主迫于政治婚姻。最惨的还是地球不仅败了战争和领土，还签订了丧权辱国的协定。\r\nps 男二罪大恶极为何不公开处决？！这点让我很不爽",
        "三无小白变身霸道总裁，反攻地球功亏一篑，为夺公主撕逼整季，公主倒贴黄毛路人.....这个结局真可以",
        "好喜欢半路出来的路人角色抱得公主归~",
        "第一季死光光的全体复活！无敌了……最后一集算是烂尾吧，可能这就是分数低的原因。画面，过程很不错，细节，主线经不起推敲……",
        "都说剧本一换就喂翔了，但其实没怎么读出来0 0，但是确实不如第一季精彩了。但是作为音乐控还是给个7分吧",
        "不错，剧情发展没有什么突兀的地方。剧情自己也多少有些感受。值得推荐",
        "虽然AZ第二季剧本的确有比较大的毛病，但先不论这个，az至少在观感上是近几年比较优秀的片，高潮不断的展开和战斗，相爱相杀的二人，情感爆发和情节刺激上做的很好，斯莱茵的人物形象有一些细节刻画很好。有时候业界正是缺一些AZ这样的爆米花商业片。音乐一流，制作质量过关，情节起伏，人物互相纠缠羁绊，岂不快哉？",
        "抛开最后的结局能算是佳作，结局扣分。",
        "看在泽野和打戏水平上，实在不忍心打低分。。。",
        "不得不说，可能编剧自己也控制不住剧情走向了，所以才有了后面一系列的“神”转折，这也是为什么被这么多人所诟病。小骑士从头到尾都在苦逼，一直被inaho吊打。。最后停战也显得十分突兀，地球联合军和火星皇帝这设定感觉也是废的，总而言之，就是浪费了这么好的音乐和作画，不过还是值得一看",
        "纯粹是来舔伊奈帆。第二季伊奈帆的颜值上升了你们发现没！",
        "剧情可以看，泽野弘之bgm加分。",
        "这部动漫讲的就是：男一号和男二号争一个公主，打架打了两季24集，最后一个身体残废，一个心理残疾，公主觉得很感动，然后和一个出场不到3分钟的黄毛在一起了。 故事告诉我们：屌丝是永远不可能逆袭的。\r\n=========================================\r\n复制粘贴的",
        "歌確實棒",
        "结局扣两分，第二季都什么屎",
        "_(:з」∠)_ 花江 贤章，看（",
        "最后的结局满喜欢的",
        "不是很懂因为结局NTR喷这番的，这动画不就是看男主装逼的吗，感情线是个啥",
        "go shit",
        "嘛...",
        "太唐突了，正打的激烈，突然就和平了！强行和平，也是醉了，很明显集数不够了……",
        "伊奈帆请一定要安静的度过这一生。虽然大家都吐槽烂尾，但我觉得还是一部好作品。",
        "结局不坑!",
        "老实听音乐啦",
        "最后两集没看的表示不知道你们在说什么",
        "音乐加分",
        "覺得結局三觀太正了，公主的做法太正了，這樣的確是結束了戰爭為人民做出了貢獻。但是2個男主被坑了，就感情線來說是BE或NE。特別是白毛，結局簡直了。還有二公主那其實也可憐。結局就是為了世界和平放棄了愛情啊",
        "无数人说结局就像吃了屎一样，如果是按三次元来讲结局肯定是这样但是这特么的是二次元啊",
        "比第一季好看",
        "看之前先被bangumi诸君打好了预防针所以说感觉其实没那么糟糕..总体感觉和第一季相差不多，赶剧情，都合主义，披着高智商皮的低智商片，商业气息浓厚等等，这些适用于第一季的描述对第二季也都适用..但是，但是，这片子我还是没什么障碍的看下来了，就凭这点打个7分还是完全没问题的..最后给看片的童鞋一个建议：不要想为什么，只看片就好",
        "先前讨论的一定会活下来的公主在昏迷，剩下一堆该死的都把便当吐了。。。",
        "跟路人结婚了哈哈哈哈",
        "公主就这么嫁给了路人，这么坦然地接受政治婚姻，连一点心理斗争都没描写……男二最后还是监禁play哈哈哈哈",
        "屎上最强",
        "最后6集一口气补了，总结一下，画面和战斗做的都不错，泽野弘之的几支曲子真心赞，第二季最后又神展开让人有点吃不消，面瘫党和白毛党一致表示被喂屎（顺便我是面瘫党），希望能有个剧场版给个更好的结局吧",
        "第三话坚定了我追下去的想法",
        "无力吐槽……女主跟不知名黄毛跑了，男二莫名其妙投降了，地球人研发了几年的科技居然把火星揍得不行了，这结局除了机战和bgm，一切都那么莫名其妙，还不如死几个人咧～～",
        "中盘一股八点档剧情的味道还以为是调错频道了，看到最后果然是N+剧本我就放心了。（最终话打斗场面一本满足 //所以说其实前半段直接结束不好吗，非要分割放送。虽说最后勉强算是救回来了但中间吃X的感觉挥之不去啊喂(bgm38)",
        "结局吃屎，第二季太烂了",
        "终归是话题番 最后几话各种吃翔",
        "当你以为你是主角的时候，也许你已经成了配角。某种意义上说，还是有点意思的。",
        "无数次我在心中默念我是来看机战的。看第一季的时候还期待着这是机战版斗智斗勇的JOJO，结果尼玛的整一个偶像片了，火星人拿着高科技装备不懂得吊打？！",
        "20150115——bgm好像没新曲？便当吐好多= =能延续第一季就不错了\r\n20150331——强行GE，只有bgm能听，画面能看的番",
        "结局太仓促了吧?",
        "结尾毁了整部片，音乐剧？呵呵",
        "这结局也真是逼了狗了",
        "这结局是怎么回事……",
        "我能说两个逗逼争女神，最后女神选择了高富帅路人的剧情完全不能理解吗？这个世界真是充满了恶意，满满的NTR",
        "【烂尾普通机甲番+续作大退步】看最后一集之前给8星，看过后给8星（7.5四舍五入成了8分）。作为萝卜还行，有些另类，机设其实并不太行，在有些方面有些有些鄙视观众智商。",
        "结局太普通了…",
        "结局太屎",
        "比第一季差，剧本质量在最后三话中突然急转直下，特别是结尾收得很差。建议看完第一集就当做完结。",
        "最后一集会拉低不少人的评分",
        "不应该带着批判眼光看番，换一种角度看番，当药片来看，真有趣每集都不无聊呢。推荐哈哈哈",
        "总之现在大家习惯用“屎”去思考问题了吧",
        "斯莱因小天使大爱！奈因最高！结局去屎吧…话说整个故事一点逻辑都没有…要不然就是我理解能力太低？",
        "像这样的剧情宁愿不要第二季",
        "女王：“小天使和面瘫君你们都是我的翅膀，但我们不能在一起，所以你们就在一起吧。”(bgm38)监禁play伊总好兴趣♂ (bgm38) 最后也不忘NTR一把，从此男主是路人哈哈哈哈哈哈哈哈哈哈(bgm38)",
        "不就是过程紧凑一点悬疑一点吗,我觉得这篇连残酷都算不上...HE结局就让你们不屑不爽吗?心态到底多扭曲...",
        "动画的制作整体质量上乘，但是剧情上的诸多盲点和逻辑上的漏洞没法忽视，以至于看完后，歪了歪头，还是不明白这群人他们到底图个啥。",
        "相比起第一季，没什么出乎意料的展开，整体显得平淡许多……",
        "虽然整部剧一直在虐斯雷因 但至少没死吧。。主要角色全活下来了 主旋律般的结局。。\r\n机战挺华丽的 除此之外在看啥我也不知道。。另外最后集哈库雷特他们回去还是有点触动的",
        "黄毛：計画通り",
        "剧情堪比智商机第一季，音乐一点都没顶上来……我到底看了个啥",
        "看点只剩下机战了，收尾强行喂屎",
        "大河内笑而不语",
        "真是基的不行",
        "這屎真好吃，老實說這結局真是不錯，不然掛b黨和影帝黨就要撕個痛了（。所以這種腐女完胜的結局真是太棒了？",
        "不是不能接受公主跟别人，但这一点伏笔没有突然结局来个路人，这不当观众煞笔嘛",
        "有人还记得时辰吗？编剧你好野！我服！",
        "第二季也不错，机战场面我最爱，冷面学霸就是屌，小天使作死无可救药，公主美如画！！！",
        "我竟然没觉得比其他两部屎，是因为主角都没死吗",
        "毕竟老虚，你懂的",
        "角色思维难以理解，虽然并没有恶意，但是还是显示了脚本与演出的能力不够；相比而言萝卜设计与战斗环节制作很到位，声优和音乐的制作也没有什么问题，但是动画这个东西是遵循短板效应的，最弱的版块始终还是会毁掉这部动画",
        "看不懂斯雷因.. 感觉没第一季好",
        "小气的大片，政治正确的bad end，各方面还可以，6.5。",
        "这片药劲儿太猛了，理智拉住了我，使我没有打10分……我一直在想，斯雷因的姓氏是不是直接改自TROYCA的←亲儿子？恭喜学霸和斯雷因修成正果！\\(^o^)/",
        "学霸越来越不科学了，早晚要烧坏脑子。",
        "伊奈帆可能便当，只能兹瓷斯雷因",
        "越来越像吧男二干死，这也能算是制作的成功之处",
        "为什么那个眼睛不量产……",
        "音乐绝佳。反正我是听BGM来的。",
        "期望越大失望越大~~"
    ],
    "8": [
        "感觉男二就像个joker，最终和平来得这么轻松，你搞这么多事到底是为什么啊",
        "对我胃口就够了",
        "男一瞎了，男二刑了，女主跑了。这个世界发生了很多事，但结果仿佛跟我们的英雄没有太多关系。很现实，但不应该是这样。",
        "神！",
        "之前补的。对机甲不怎么感冒，这是为数不多我觉得还行的机甲番，就是结局有点蛋疼，公主嫁黄毛。AZ神曲，核爆神曲。",
        "制作班底足见这部作品的野心了，可惜的是大众评分真的不怎么样，但是我个人还是相当推崇的，至于那些说喂屎的，我觉得其实还行，符合我的预期。",
        "一部史诗般的作品，精彩纷呈，结局虽然让人心疼但是合情合理",
        "時間會證明，aldnoah終將會成為一部傳世名作。",
        "其实原本看剧评真的是不敢看，但是现在看完了觉得真的是非常好看，男主就像阿姆罗一样，除了能打仗其他啥也没有，斯雷莹就是夏亚 得权后反叛最后妄图毁灭地球，战犯逃不掉，这片实际上被黑就是因为公主的存在，但是公主一点也没有错，而且为止奉献，2季都忠于和平的理念，虽然有点天真，但最后下嫁伯爵也是因为，火星内部不合的现实情况，但是处理的非常真实，全片最大反叛确实是斯雷隐了。",
        "虐 天真的公主 就凭人类这尿性 你不怕地球人完全搞到你的aldnoah后灭了你火星？ 站在白毛的角度 大概只能说公主你开心就好。。但是公主你能不能给白毛个痛快？无期徒刑算是救了白毛？黑毛你吖的报私仇！小人！",
        "分数个人意义的别信hhhh制作同一期，个人感无下降。先感叹下有生之年我竟能看到如此大制作的乙女游戏剧本（等）蓝玫瑰花语、创造和平世界、沉睡又对外宣称结婚等狗血梗的既视感看得我频频出戏，斯雷因这是有变的地方也有没变的地方，所以在艾瑟在结合自身经历考虑到地位大局最后选择政治婚姻壮大势力宣称停战也是很合理，我觉得艾瑟算对得起斯雷因了，“杀死”又没有杀死他，就有点对不住伊奈帆，都是自身的一部分了还近乎永别",
        "结局就不谈了……因为实在揪心T-T\r\n二期制作有点下降，伊总开挂开得太多，导致后面没有什么刺激的看点，不过斯雷因小骑士的成长，还是观众能亲眼看到的，个人感到很欣慰~（才怪……",
        "分格細膩 容易看清角色的心理活動 所以情感表达其实很清晰　　　個人的［二回目］　★★★★★★★★",
        "还行 结局有点出乎意料",
        "完美的硬件条件，TROYCA的制作能力超乎我的预料，青木英的叙事技巧越发的纯熟，这一点在后期表现的更加完美。每话的萝卜战都可以说是tva的典范。\r\n最核心的人物蒜头公主和斯雷因性格非常打动人心，相较之下伊奈帆太过扁平，这算是遗憾的点。艾瑟依拉姆公主是真正的贵族，从思维方式到具体行为准则都在表明这点，从上而下看待他人的她根本没法喜欢上任何人。敢于描绘一位这样的公主staff们也真是够胆大的，很有趣",
        "其实我觉得结尾还是可以的，不知道为什么大家的反应……这么激烈囧",
        "所以说这剧情是在提醒我们社会阶层分化不可避么？",
        "全部都很棒，除了烂尾",
        "真的很赞啊为啥要说他坑。\r\n抱着什么结局都无所谓的态度去看就好了~",
        "女主跟路人跑了，差評!!!!!!!",
        "心疼斯雷因。没别的了……",
        "即使结局编剧喂大家吃屎，但是作品整体在同档期相比下我觉得 还是十分不错的",
        "为斯雷因不值 爱上个不该爱的女人",
        "沉睡的月之少女",
        "虽然没有第一季出色，但仍然不失为佳作",
        "A-1原创萝卜，诚意之作。感觉剧本略逊第一季，结局更是莫名其妙。带感的机战，给力的作画，上乘的音乐都是值得一看的",
        "看斯雷因吃癟好愉悅，初心未改又如何，在達成目標的途中整個人都變了，雙Q全下線，壞人當得不徹底，又辜負了一群跟隨者的期望，公主沒選他真是太好了！還以為最後一話兩個男主都會便當呢，老虛很治愈啊這次w||第一季完全是個前戲啊，現在才進入重點(⊙o⊙)這番就是比誰掛最強，義眼屌炸天。",
        "伊奈帆一出场火星炮灰骑士就一动不动地站着让他打啊打不还手最后还嫣然一笑从容赴死这不是主角光环什么是主角光环！aldnoah启动因子果然是靠吻来的吗脑补了一下老皇帝亲遍37家轨道骑士的场景笑得停不下来哈哈哈哈哈！",
        "第二季开始看着确实比第一季有意思，但是不想第一季最后一集早就神作那样，第二季结局很蛋疼。。。强行团圆结局。。。老虚果然只是写了第一季的开头而已，后面都是其他人写了。。。",
        "那是段美好的回忆",
        "其实我一直不知道az在讲啥",
        "只有斯雷因是我真爱，二期结束让我从斯雷艾瑟党转斯雷因党。",
        "233333越来越像韩剧了",
        "学霸和白毛真是相爱相杀【并不。        两个人还都是一心为公主，结果公主还跟了最后杀出来的黄毛=   =在月面基地两人的近身战实在太瞎不能直视……结局还是你好我好大家好的HE……虽然我是喜闻乐见啦……作画也基本没崩，制作的战斗场面也是十分精良。最后一幕スレイン实在太美！！",
        "结局真是……",
        "结局......",
        "喜歡斯雷因－－片中一個刻畫得最有血有肉的角色。／   WTF？？？20150331",
        "学霸的强势复出以及神枪手的持续司马让这片的药劲儿强了不少 最后官二代的上线上两拨撕逼的显得弱智了不少 虽然火星人依然智障甚至到最后跟班儿开着伯爵机体面对地球人都被认为是送死 地球人也依然面对智障都打不赢 不过这个结局倒是还不错",
        "好像被喂了糖，又好像被喂了shi",
        "政治婚姻NTR什么的。。。剧情还是不能想太多，自行脑补吧= =",
        "坐看白毛作死",
        "斯雷因真的是从头虐到尾啊",
        "三角恋打到星级级别",
        "开头的硬扮掉便当和结尾突双面牛头人有些牵强  总体还不错吧",
        "剧情框架好。起承转合没用心安排。",
        "虽然这一季基本上没怎么看懂...但是最后的结局还是不错的。。。",
        "只是推荐指数给8分。结局TM的不给分。。",
        "好像是我看过的诈尸最多死人最少的机战了",
        "把去年的感动还给我【捂脸；两个傻小子拱手把公主送人啧",
        "什么狗屁结局啦",
        "看完整个第二季。。。确实有一种莫名其妙的感觉。。。我到底看了啥。。。路人男主的养成方法",
        "为啥很多人不喜欢结局？我觉得不错啊",
        "这片有屎  屎里有毒",
        "77/100 虽然有所预期,但是这个结尾还是让人直打哈欠.说好的地浦西全死呢?2季op和ed都不如1季的,狂热降分.最重要的是期待了半天结果整部作品还是不知道表达了个啥,这种作品可不能只看过程啊哥哥.",
        "我只想說一句，雙男主大法好！",
        "好吧，虽然重要角色一个都没挂，姑且算个GE，可一想到斯雷因要作为战犯在监狱里度过余生就不是太舒心了",
        "居然吐了便当…………累觉不爱…………",
        "二期到目前为止展开还算不错，好好讲故事，细节到位，这些做到就够了",
        "果真是为了伊总和小骑士而追的"
    ],
    "9": [
        "就这制作还有啥不满意的，随便拉一个女角色出来不比别的厕纸女主人设好，随便拉一个反派萝卜出来不都是别的机战片主角机级别的？画面音乐世界观节奏人设一点毛病没有，公主跟你谈恋爱了？公主许你啥了？公主被你救了两回，为了救男二人工呼吸了下，咋的这就定下终身了？男二结局是她妈战犯，男一最后也就是一校官+一个不知道公开没公开的英雄光环，咋的跟公主结婚入赘啊？脑子咋想的啊一个个",
        "我是真的搞不明白这个片已经这么久，还有人说什么备胎什么，真正的备胎只有斯雷因好吗，每次评分都会看到说双男主斗生斗死结果输给路人。",
        "嗷嗷嗷！",
        "赞",
        "女主好惨...",
        "篇幅太短剧本禁不起推敲但仍不失为一部佳作,多亏有澤野强行助燃。",
        "神作的理由是最后神了。nmb的",
        "继续着战争背景下喜闻乐见的故事=。=",
        "虽然有些地方不尽人意...但也整体上确实是部非常吸引人的作品，起码让自己期待下个星期日的到来。",
        "结局出奇的平常，减一颗星",
        "md不收藏会忘记看的"
    ],
    "10": [
        "君の望み全てを、私がかなえであげろよ、姫様。",
        "抽空补齐了第二季，剧情架构并没有之前想象的那么不堪，如果战情允许的话，我想当初皇女还是会选择伊奈帆的",
        "真是的，其实世界观设定的是很不错的，本来是像当做一个严肃的“战争片”来食用的，但这种像雾像雨又像风的感觉真是让人五味杂陈……纯粹是因为斯雷因这个角色，加一颗星\r\n2020-4-5\r\n奔三了，再看，十颗星\r\n这就是人生啊，狗日的虚渊玄，一个作品，过了六年，仍然让人如鲠在喉，你赢了，我期待着，什么时候，再来捅我一刀？"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41
    ]
}