{
    "1": [
        "（呵欠）",
        "作者的锅，我特地回来改低分"
    ],
    "2": [],
    "3": [
        "背景比人物漂亮，人敢不敢画的细致点！剧情真心好奇葩，各种不科学的逻辑各种展开。人物刻画也好不喜欢，性格一团糟，阿尔是要抛弃小梅的节奏吗。恨不得砍死导演脚本和原画，砸招牌的说。"
    ],
    "4": [
        "钢炼里有点挫的一部",
        "画风略不适应。剧本偏弱，太多老梗套路的内容了。",
        "又回去了是啥意思",
        "看完之后跟没看一个样，想不起来讲了啥",
        "2017-11-08。发困……和钢炼毫无关系的九流异世界题材新作，原作角色绝大部分时间起到的几乎只是第一视角或旁白的作用。作为独立作品都只值4分，何况还打着钢炼名头。亮点只有打戏、音乐、CV而已。角色塑造无味（包括原作角色），剧情、设定、三观均全程懵逼，加上画风我非常讨厌。",
        "人物作画敢不敢再粗糙点?",
        "回过头来看当年好多评分都需要修改。这是一部把FA的监督和牛姨的心血两者的信誉榨干其利用价值的作品，论动作比不上TV，论剧情。。。和本篇没有关系的故事不看也没有什么损失嘛。优秀的作品会凸显出狗尾续貂的拙劣。",
        "……基本没法看。"
    ],
    "5": [
        "第一眼的画风：这啥呀这",
        "5/8 首先吐槽下海报，不要把压根没出场的角色挂上去，指少校。其次，上校二人组和温蒂这种纯花瓶的立杆子角色不想写可以不写，少营造这种可能有表现最后啥也没有的角色。最后，尊重一下钢炼画出来的圆，圆外生枝，只是画蛇添足罢了。你这电影换个什么拉丁美洲民族独立战争啥的名字我都不觉得意外。",
        "带点乐子的比较粗糙的爆米花型衍生剧场版，最大的意义或许是给阿尔安排了个CP吧。",
        "可能是FA给我的期望太高了，剧场版属实不行。",
        "槽点略多",
        "看过不记得剧情系列",
        "这。。。",
        "画风变了爱德华差点认不出  这个番外不符合正片啊 强差人意",
        "动作大片。从头到尾散发着浓浓的圈钱的气息",
        "感觉经费不足",
        "意外的还不错",
        "作画也救不了剧本",
        "连龟田他自己都说这是卖作画的了，还真的是这样子（汗）。BONES的打戏部分一如既往地高水准，但是剧情却严重的配不上这作画。即使这样子还是可以给好评的，但这一部动画叫做“钢之炼金术师”",
        "故事没法看",
        "大佐……………………怨念死我了",
        "这个剧场版挺普通的~",
        "剧情坑爹了...",
        "阿尔老婆候选",
        "不怎么好看",
        "不够燃啊",
        "OP又是L‘arc~en~Ciel的……",
        "说实话没有看下去……感觉骨头社在一步一步走下坡路",
        "只看打斗吧。"
    ],
    "6": [
        "有一说一比起本篇差远了，主要感觉就是个外传，和钢炼本身关系不大。",
        "勉勉强强的外传，最大的问题在于整个剧情游离于钢炼之外，从实质上来说，这个似乎只有世界观和钢炼差不多……而且感觉人设都有了微妙的变化。剧情整体上想表达的东西也让人摸不着头脑，总体来说如果不是挂着钢炼的名头我甚至不会给出6分的评价，非常普通的一部外传。//vxow大佬说的对，这片子改在03之后FA之前看，可惜我被剧透怕了看之前从来不看评论b38，可惜",
        "早年看过。",
        "可看可不看",
        "炫目。//剧情没意思。建国操作难蚌……",
        "30分钟",
        "其实已经记不太清楚情节了，凭映像打个分吧",
        "我甚至分不清那两部剧情版演的有什么不同，足以说明这剧情有多俗套",
        "补点",
        "一般吧，没有本篇的神韵，很久之前看的了",
        "居然和主线一丢丢的关系都没有",
        "剧情还行，作画强",
        "嗯…动画的水平很高。",
        "还行只能说，作为FA的剧场版就很明显显得有些不够了",
        "undefined",
        "和TV版相比差的真不是一星半点",
        "单独来看还不错，和原著一比就差远了。",
        "应该就是途中的一个小故事吧，一般，和原作比起来水平有点落差感，还有就是结局有点草率啊。",
        "有点好笑",
        "故事真的莫名其妙，画风突变，但我觉得还挺好看，大佐和温莉出场都没什么用。",
        "微妙。。。",
        "工整套路也算五脏俱全，或者是看了03结局再随便看个正常片都会真香？",
        "ED，作画。//茱莉亚炸毛的时候不知道为什么满脑子ハウルの動く城？",
        "6.8",
        "感觉很一般，特别是和tv相比。",
        "和tv基本没关系。足够一般。ps为什么血可以倒映出东西",
        "这玩意为啥被喷的这么惨？我觉得还行啊，比香巴拉那个情怀粉丝作强不少，就是故事比较拉垮，但设定很吸引人，可以一定程度掩盖",
        "看到动作戏场景我还以为是哈利波特或者星球大战，打破原作战斗设定严谨的原则以及一些重要角色出场打酱油感觉只是卖情怀真的是槽点，对比TV版差距不小。",
        "听说是吉卜力画风，但我很不适应。故事感觉还算有趣。",
        "年代级作画片。故事本来中前期感觉还过得去的，一旦开始转折心中突然无话可说……不过只是为了作画也值得一看，作画密度高得可怕只看mad还是感受不了的，话说爱德华眼睛是这样色的？",
        "动作场景是Bones一如既往的强大，从动作帧数可以看出诚意，但是与此同时牺牲了部分作画，不过依然看着爽快；音乐有Miwa和彩虹乐团，J-POP大胜利",
        "走远了走远了",
        "补标",
        "和TV版比还是逊色太多",
        "远不及正片，情怀作",
        "为何画风回事酱样子的？",
        "烂。",
        "情怀作。",
        "完全放弃剧情描写走爆米花大片向的剧场版，别带脑子看就行了。",
        "动作戏依然展现了骨头社的风范  人设好像简化得很严重呢  相对的  作画也更好（最大的亮点）  爱德华是这么爱炫耀身份的人吗（和印象有差距） 总而言之 该作算是系列最差的一部 随意看看就行  剧情什么的 要么无视 要么吐槽个够",
        "视觉效果不错",
        "粉丝向剧场版...",
        "虽然我是钢炼脑残粉，但这部剧场版……麻痹什么鬼",
        "剧情硬伤",
        "不好看..",
        "画质必须差评！",
        "剧本太粗糙，强行说明的地方太多",
        "看得我昏昏欲睡…",
        "差强人意的剧情，一般的作画",
        "就只有动作作画能看了。。。",
        "作为动画的一话都不太够格的",
        "可能是长度原因，OVA剧本跟原作明显不是一个水平，打斗也没同社的无皇看着爽",
        "没什么感想（艾尔真是处处留情）",
        "好久之前看的了，是不是炒鸡崩来着。。。。。",
        "那头发崩得残念。剧情普通。坏了招牌。",
        "画风。。",
        "不太行，只有作画强",
        "骗钱作，太强差人意……",
        "钢炼的名号值四颗星，其他都不值一提",
        "难道剧场都是圈钱的么……好想看结局之后的故事……",
        "纯作画片",
        "这部剧场版只是个番外篇而已，依旧热血到狗血，一般看看也蛮去。兄妹与兄弟什么的。",
        "画风仁者见仁智者见智，打斗场很帅，至于剧情我就不说什么了……",
        "钢炼！！！永恒的钢炼！！！！！",
        "不知道说什么好 外传性质的剧场 制作尚可 应该说一气呵成的故事线才是钢炼吸引人的地方 这种显得有点半吊子的外传故事也就是把人气角色都拉出来走个过场罢了 或许为了照顾老观众甚至都没有让fa那些角色出场 让人感觉还没有香巴拉那个剧场有看头",
        "本来想打5星，最后为了某cv打多一颗……(´・ω・`)",
        "剧情和作画水平和之前3部系列作品完全没有可比性。骗钱作。",
        "完全是动作片呢。就此而言作画是真好。场景也大气。剧情不讲究，BUG有，意蕴浅，原作设定上的开阔感倒是借到了。酱油众的前线戏份去掉可能还好些。中性藏不稳的结尾微妙地偏出俗套。紧凑无冷场，屠城紧张感令人怀念，可惜少铺垫的反转全压在后半，破坏了平衡。OP、ED出戏外，音乐赞。更适合TV期间上映。",
        "剧场版都喜欢用主角在别人的故事里打酱油这样的呢- -...人物真的好崩|||",
        "亮点就是开场的一大段打斗而已。",
        "诚意 赶工 硬伤 fans钱真好骗",
        "什么烂货，哪个都不用画炼成阵，整集都在放电……你妹的全都炮姐附身啊！还有这神马烂剧情啊！坑死爹了！更别提这烂画风了，谁做的画啊，敢不敢用FA的画风",
        "这个剧情真心不给力，和香巴拉感觉差好多，还是03版的剧情更悲情一些，09版的故事又太大团圆了，没什么好续写的余地。"
    ],
    "7": [
        "这部剧场版美术和人设比03顺眼多了",
        "还是可以的",
        "画面音乐很不错，但剧情既老套又与tv主线没什么联系。。。",
        "面向作豚的爆米花片",
        "飙作画炫技的剧场版，场景很壮观，战斗部分尤其精彩，剧情还不错，但相比TV版就逊色不少了，尤其是结尾建国很生硬。",
        "动个不停的作画大片！单独来看可以说是相当成功的……宫崎骏仿作了！",
        "补",
        "剧本7立意6制作8表演8\r\n算是比较独立的作品，时隔多年甚至没啥印象了，就记得练成整个城市非常震撼，算是对主线以外的世界的一些描写吧",
        "补标6.7",
        "跟tv比简直拉跨到不行，但是这也不怪骨头，是因为tv动画实在是太强了",
        "打戏观感最好的反而是开头那段追逐战/梅：？",
        "整体还行，但让人不得不吐槽罗伊的戏份。。。。",
        "似乎有个剧情bug（无剧透）：篇末的“上帝之手”那是远程练成吧…主角以外的画风不太对味，坂本真绫CV加分",
        "有点爆米花",
        "还好还好，作画很爽很顶，就是剧本一般，又是把09的拉出来讲遍，不过剧场版的长度要完整讲好一个道理本来就很难就算了",
        "还算有趣的外传，底层民众用自己的手建立属于自己的国家，这个角度还可以再向下沉一点，可讲的东西不少的",
        "最终豆丁还是成了军方的走狗呢（滑天下之大稽）||\r\n单独拿出来看还不错，作画，音乐拉满，CV也有不错的表现\r\n工整套路五脏俱全。。。\r\n但是您拍个正传后续不好吗，非要拍独立故事，剧情和原作差的不是一星半点",
        "不是……你拍个正传的后记也好啊，整这么个独立原创故事，既没亮点，也没看点，搞到最后票房口碑双崩，图个啥呢……",
        "塑料兄妹情（？）",
        "硬件水平很高，尤其是闪电画的好看，小西的这个人设我还挺喜欢的。不过贤者之石功效有那么夸张吗......还有你们不是炼金术师吗，怎么在疯狂对波？",
        "虽然主角们脸的人设修正相比TV和老剧场版简陋不少，但战斗的激烈场景、光流飞溅、日常细小动作的生动细致等作画着实让我看到吃惊。谷底城市的挣扎生存设定很真切翔实，",
        "一言难尽……",
        "作画很棒，作画阵容亮瞎眼，不过整体剧情只能说是个一般水平",
        "为什么要换egara // 后知后觉：打戏也太牛了 // 但我还是不喜欢这部",
        "片尾曲不错",
        "高潮和结束BGM有一段旋律和hans zimmer的gladiator一模一样",
        "画风变了，人物作画看着不顺眼，打斗不错，剧情还行。感觉放在FA之前看比较合适，毕竟FA是真·结局。国庆七天在ハガレン的世界的旅行即将告终，但奇怪的是这次并没有感受到以往告别好作品时的伤感。可能是看到了几乎所有我想看到的东西，已经满足了吧。还剩下FA的4话OVA没看，接下来的两个周末慢慢看吧。",
        "钢炼剧场",
        "作画挺好的，看完tv再看这部会觉得超科技(？",
        "被低估的作品，剧本虽然一般。但也只是普通的日式家庭剧，并没有多糟，全程高能的作画，可以说是bones的制作水平顶点之一，夏目大监督好像就是从这部养成没资源不会拍片的坏习惯。吉卜力风格的人设再差，也比TV的大饼脸强100倍。",
        "这个剧场版是挂羊头卖狗肉啊，没有剧情内核空有架子",
        "略失望",
        "08/08/2017二周目。",
        "茱莉亚真美。打戏真流畅。可惜剧情逻辑表现比较不尽人意。最令人在意的是在茱莉亚失去了一条腿之后对她说出“你变漂亮了”的阿尔冯斯，难不成你是慕残癖吗（开玩笑，逃）",
        "中规中矩的剧场版，缺点是只有主角二人组有大戏份剩下的基本都是原创人物，阿尔冯斯后宫+1，熊猫萝莉泪流满面",
        "作画片",
        "原创的外传动画剧场版，能有这么一个结构完整的剧情真是难得",
        "阿尔你还真能把妹呢。。。。。。",
        "故事很完整...就是太莫名其妙了，还是看原作比较好（",
        "总觉得剧场版风格有点怪",
        "作为剧场版还算可以吧，讲了个完整的故事，虽然有点莫名其妙。",
        "咳咳，男主你刚被人暴打，就亮国家炼金术士的招牌，是不是脸皮有点厚；这么多兵哥就莫名其妙被练成了，大佐也没什么表示；作为反对机械义肢学派，萌妹少了条腿真伤心；阿尔你铠甲都差点被岩浆化了；剧场版画面好意思这么崩？最后，人物里居然连女主都没有，加加加……",
        "村田和也先生第一次为剧场版动画构思一个全新的故事画分镜，所以观众对剧情有意见是正常的。说实话我看着也没有太大的感觉，但是骨头社的打戏确实够厉害。虽然剧情不算好看，但是还是贯彻了「等价交换」这个主题，这一点还是好评的，没有变味。",
        "艾德的頭髮描邊又成了黑色了，我還是覺得淺棕色的好，雖然剛開始有些不適應。",
        "剧场版骗钱计划 有闲心就看一下系列",
        "卖作画的剧场版",
        "感觉一般，难道是TV太过优秀的缘故？",
        "粉丝向作品",
        "作为爆米花片还不错，但作为钢炼剧场版来说就差强人意了...",
        "2014/2/24——场景非常棒，作为一部剧场版还是没有超越原作（向凉宫一样剧场版超神的有哪些？）",
        "剧情像白开水一样平淡，虽有超展开但分镜表现力远远不够啊，人物刻画也不如TV，最后茱莉亚她哥戴上面具离开暗示坚持初衷么。不过能看到龟田硬气的作画，这就够了",
        "打戏部分作画很厉害，剧情太分散了...",
        "妹子足沒了-1分",
        "开头的打斗很流畅，后来的打斗就跟不上剧情了...所谓的崩的问题其实是作画风格不统一的关系吧。剧情一般，也就这样了。不过最后拥有危险知识的人就那么走了也不确定有没有改过真的没问题么...",
        "热血的剧场版？但是画面一般，剧情也比较一般。",
        "感觉一般吧，但作为钢迷一定要看看",
        "還是為了這麼一塊紅色的小石子毀了一代又一代的人。",
        "剧场版和OVA画风巨变什么的已经习惯了。",
        "开始的那段战斗超爽的!真想在电影院看。后面比较闷。",
        "2012-02-20",
        "这哪里像剧场版的样子啊！",
        "不错！高质量作画！战斗场面很过瘾~",
        "还行。。比TV版差点",
        "不怎么样，不过有爱德华，所以加分",
        "不错",
        "脸都变形啦！！！跟上一部剧场版的作画水准差太多了",
        "用画风换帧数。大戏是看点。大佐打酱油。",
        "最后是不是又给阿尔找了个老婆",
        "其实画的挺费钱的。。。不要再说渣画质画风了。。。",
        "着实燃了一把~不过没什么感觉。_。",
        "这种宫崎骏画风是怎么回事？",
        "不如老剧场版",
        "现在还能看到钢炼满足了。",
        "脸好崩ｗｗ动作场面好充足",
        "背景跟CG建模什么的做得那么精致，人物却崩得一塌糊涂……",
        "表现平平吧。",
        "一星扣得不知道怎样形容的画风。。。两星扣得。。。大佐都没出来打火机啊啊啊啊啊啊！！！！！！",
        "剧情党表示还可以啦~  嘛 最后一定是教育片||| 人设被吐槽一脸……整一个微妙的怀旧感，不过流畅的打斗加分满足w。亮点在BGM、异域风GJ。中段剧情有点瞌睡，结尾燃起来了>///<",
        "光是能再看到爱德，阿尔，温莉，大佐，阿姆斯特朗，我就知足了。剧情中规中矩。",
        "觉得还是TV版好看是怎么回事",
        "感觉比不上 香巴拉征服者啊。。。",
        "感觉一般啊，商业作气息很浓，整体上还行",
        "开始的时候感觉蛮好。好久没见爱德喜欢的紧，想把他也抱来当儿子养啊（你在想啥）。后面的剧情越来越糟糕，女主的傻逼性格是动漫中普遍遭人嫌弃讨厌那种看的我烦死了。最后合力阻止岩浆那一幕太猥琐太糟糕了啊！上校也是来打个酱油。PS这么多年一直想问来着，钢炼动画组里谁是拉团饭。",
        "丫的，这崩的一塌糊涂的作画，果然是钱不够么",
        "阿尔正宫确定？",
        "剧本太傻了，人物画崩了，除此之外都是良心",
        "后半部分槽点略多，就不一一吐了。想说的几句是：1.大佐你又打了好大一瓶酱油；2.茉莉配的角色果然不是苦逼就是boss；3.城市设计碉堡了，这什么技术；4.不愧跟《永远之久远》同一组STAFF，这部的打斗场面其实是你们拿来练手的吧= =；5.木内桑我完全没听出来是你orz；6.不管剧情怎么狗血槽点怎么坑爹总之最棒的是坂坂就一切都好！><"
    ],
    "8": [
        "只看作画就够了，小西人设修正和当时偏年轻一代AC特效选手的融合，不过MVP还是当之无愧的龟田",
        "听了一宿Chasing hearts唐突决定来补个标，小西老师的人设的尼桑迫真像个一直在扑棱翅膀向往天空的小鸟，很纯粹，很爱德华艾尔利克，甚至比另外几作动画的设定都对味。弟倒感觉完全是钢铁巨人那种情感缺失了一块的东西。剧情和钢世界观的几作游戏差不多，感觉纯纯IP厨向的全明星打卡，甚至更加子供向一些。都这样了有个叼人看一次结尾爆哭到不成人形一次（即便如此官方还惦记卖了一手火男和矮子甚是欣慰）",
        "不如本篇，但也不错",
        "tv冰叔用贤者之石还要水源炼成，这里空气炼成是不是太超格了()吐槽环节结束，其实能够看出作品有一定想法，并不只是堆张数。严格来说虽不讨喜，但除去部分拿捏，个人认为整体呈现了不错的水平",
        "还不错嘛就是眼睛变色了？而且还变的更矮了？但是根本没玩这个梗？",
        "作画太牛逼了。电影中基本没有静止帧，人物全程都像得了多动症一样晃来晃去，明明可以用静止糊弄过去的镜头也要晃，简直是炫技....这样的炫技请多来一点！\r\n\r\n适合不带脑子看。",
        "就本身的故事文本来说更喜欢03版的剧场，但这部画面看着实在太舒服了。算是名作级的作画片了。",
        "单单欣赏作画和演出就足够让人享受了。",
        "吉卜力系",
        "本来以为是粉丝向，这也太强了吧",
        "极大地简化人物面部线条换取了极高的枚数，故事说到底还是围绕贤者之石，但到底见识了国土炼成阵了，看这个可没意思。全片以打打打为目的推动剧情，作画是卖点，果然fa的tv本身是太圆满了，插入某个支线到中间就感觉就是延续人物和设定的作品了。（窝大佐戏份好少不开心辣",
        "好看！",
        "好孩子不要看原话",
        "钢炼旅行路上的故事，没有特别的地方，但是作为钢炼的一部分，还是很不错",
        "作画片，各种打戏超神，剧情就别想了",
        "做的还不错，剧情上远远不如本作",
        "画风没变，主题也没变啊",
        "打打打打打！",
        "打打打做得很好看，剧情……真是很让人叹息啊",
        "画面真心崩了...看在豆丁份上+1 给8分了\r\nps:大佐真心酱油了",
        "依旧精良的制作，不愧是BONES！",
        "对TV的世界做了拓展，故事节奏不错，尽管后期有压缩感。作画是卖点，但严重的工期问题导致最终战没有达到预期。",
        "设定不错 ED好评",
        "大佐这酱油打得……整体说来还是挺好，骨头社良心作",
        "贤者之石VS贤者之石VS钢之炼金术师",
        "人物作画略显粗糙，不过在强大的分镜、和动作场面下简直可以忽略不计。关于剧情，对于一个拥有十多年历史作品的“完结作(大雾)”还有什么好纠结的，今天还能看到钢炼已经很满足了。无法在影院看到是一个遗憾呀",
        "不错的剧场",
        "崩你妹啊，作画超棒的好不好！",
        "动作场景很过瘾，制作很用心！",
        "还不错吧、",
        "這...兩個賢者之石還要搭上一條腿麼",
        "当年(?)在电影院看的..虽然刚开始发现它无视了结局很惊讶..但整个故事都很不错啊",
        "圆满",
        "依然是豆丁历险记..阿尔方斯真是萌少年><",
        "看完后意犹未尽....一旦接受了这个设定还是挺不错的....好燃\r\n看到ED的时候忍不住哭了....以后只能看漫画了TT\r\n不知道以后还有没有剧场版了..",
        "无聊",
        "总觉得又崩了些……",
        "剧情很有想象力，只不过猜到那个没脸的军官是女主角她哥让我有点无语，立体炼成阵很棒哦~虽然不是很喜欢的人设，不过这种线条才能打得起来嘛~太纤细了就降低打戏的流畅感了不是咩~",
        "画风额...打斗一贯Bones良心作啊~",
        "看到熟悉的老面孔还是很感动的……不过大佐的戏份好少= =",
        "整体节奏都很快，打斗畅快，但是一股宫崎骏的味道是怎么回事，完全没有钢炼的风格啊",
        "相当不错，打得很爽啊！是我的错觉吗？他们路上遇见的妹子似乎都有点喜欢阿尔；大佐不是无能的，大佐虽然出场少，但一半的出场都有炼成呐~大佐没怎么犯二，是个遗憾。能在电影院看就好了~",
        "这个崩坏的脸我都看得出来了，大佐打了一场酱油，233",
        "战斗和剧情都没啥深刻印象~总体很不错",
        "打斗还不错 人物有点崩 特别是女主的头发...",
        "感觉一般吧，兄妹羁绊什么的，不过可以重温当年的感动也不错= =+",
        "普通",
        "能出场的都露了个脸，大佐酱油从头打到尾，连个打斗镜头都没有bgm38",
        "剧情稍弱，但是打斗好棒啊！超级流畅过瘾！【话说人物的钱都用在3D上面了是吧？wwwww",
        "制作不够精，但是喜欢钢炼就看吧，以后没机会了",
        "剧情还算不错，立体炼成阵好帅好XX",
        "剧情不错，有出人意料的地方~",
        "后半槽点略多，现在是没有妹控就显得不完整么",
        "大佐打酱油，阿尔请教我勾搭妹纸吧！",
        "还好还好...",
        "战斗场景良心"
    ],
    "9": [
        "看完FA很久了，最近番荒，来补下剧场版，还行吧，剧情还可以，人物虽然画的比较简陋，但换来了高帧数和不错的打斗，观感不错。",
        "演出太微妙了，非常奇特",
        "绘柄哈尔感，作画真好看",
        "强行给阿尔冯思找了个CP.....虽然还不错",
        "ジュリアァァァァァーーーーーーーーーーー！！！！！！！",
        "good end 好评",
        "FA剧场版补完！！！连着看完真好暑假真是太棒了！！【不过都八月中旬了我暑假作业才动了两个字(′；ω；｀)",
        "必、须、看！！！！！！！！！！！！！！！！！",
        "整体剧情还是不错的。但人物画得太简陋了吧，精细度还不如TV版。而且大佐完全酱油啊......",
        "不论哪一部哪个版本总有能触动到我的地方，尽管这次已然不是我记忆中的那部钢炼了。。。",
        "不亏是BONES操刀。真的很赞的剧场版。"
    ],
    "10": [
        "剧场版打了个HE补丁。",
        "票房可惜，所以一般观众看片到底在看什么",
        "敢把如此奔放简洁、为动态而生的人设搬上大荧幕的，只能是骨头社，也只能是这样一帮人。故事讲得很完整，很漂亮，有点出乎意料。",
        "若看完03，非常建议先看完这部剧场版再去往FA，因为FA结局不可复制，这部外传反而适合放在前面看，不然影响感受。剧情其实并不差，一个民族的悲哀，贤者之石的罪恶只有使用过后才能醒悟，描写倒是十分生动。转折和反派设置略刻意，作画时强时弱，进入深谷后的BGM美赞，反而被最后的失去的生命取不回来感触良多。总体来说，还是要在03后，FA前补好，否则带着FA的感受来就容易跳水",
        "我本命，当然力挺！！",
        "Good luck my way，再见，钢炼。",
        "被女主萌到了",
        "精彩！不容错过！",
        "吐槽做画崩的回去看看片尾原画名单吧，这部可能是最近的剧场版里面作画最神的了，不用说那些漂亮到令人窒息的动作戏了……",
        "感觉各种带感！！！吐槽画风的你们都输了！！！\r\n大佐你个酱油TUT\r\n（有拉团的钢炼好棒（重点错"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15
    ]
}