{
    "1": [
        "自己做成粉丝向，不好好讲故事，就别怨路人打分低。三国演义拍了这么多遍每次还好好把前因后果全部讲完呢。",
        "我就直说了吧，fate系列除了zero其它全都是臭不可闻的狗?",
        "节奏太烂"
    ],
    "2": [
        "对于一个没有了解过fate系列的人来说，这部电影是不合格的，借用其他人的评论：这部片子注重的“意境“与“感觉”，换而言之，整体的剧情是支离破碎的，作为或者说就是没有连续的剧情，这部电影的目标观众是已经完全了解剧情的人，不如说是一部优秀的粉丝向的作品，但我个人认为作为一部电影是很差劲的"
    ],
    "3": [
        "相当烂的魔改作品，三颗星给UFO的画面吧",
        "三部都出了一起看，第一部想给负分滚粗......第一次见到这么把路人往外赶的“op”，第一次见到人物脸型动作这么崩的剧场版（这总不会和人设扯上关系吧）......粉丝感慨一下这部平淡温馨就算了，路人还能从这演出这文戏设计里get到多少东西？算了吧（流汗黄豆）",
        "✘~3.5-",
        "完全月厨向，拿掉滤镜便毫无看点，实力劝退路人。叙事割裂文戏沉闷构成零散，打戏摄影糊的太用力音响也不知所云。类似构图出现次数过多让人犯困。有几个地方恐怖的氛围倒还可以。影院部分观众素质低下观感极差减一分",
        "看过TV版的来看都一头雾水..",
        "粉丝滤镜+1（?）"
    ],
    "4": [
        "无聊，太无聊了",
        "对纯路人非常不友好，一脸懵逼。粉丝应该会喜欢",
        "有些画面感到不适。。",
        "除了对画面的惊叹之外，其他的.......？没啥了",
        "hf2被顶上时间线想起以前还去影院看了这么个片，看完之后还连发了好几条吐槽。要不是以前看过fate和不少设定，这人物塑造和hf2一样得打负分(不如说是完全没有)节奏也是平平平平，充满了完成任务凑时间感，大狗跑步把全场的大火都逗乐了。",
        "型月友好，其他人根本没法看。虽然都知道是粉丝向作品，但你做成没看过前做就一脸懵逼也不好吧。虽然我玩过游戏，打staff时的剧情确实玩了好多遍了，但还是感觉略的太快了。。。第一章的打戏没啥看的，剧情也。。。。期待后续吧。",
        "为了控时间删减得不知所云了……相比第二章效果简直让人窒息",
        "跳高那一段惊了",
        "“这是粉丝向电影还想要它怎么样嘛”  \r\n“这是拍给流量明星的粉丝看的，主角长得好看就行了嘛”  \r\n“过年放假图个开心何必对喜剧片这么计较嘛”  \r\n\r\n如果大家被清掉跟月球任何相关游戏和动画的回忆，直接看这片还会有这么高分吗……",
        "届不到，在电影院如坐针毡不停看表，想着这盘精美但不合胃口的菜什么时候能撤掉",
        "飞碟桌的审美真是越来越歪，被DEEN摁在地上打。跟UBW一期一个毛病甚至可能更糟：文戏闷到死，音响全程掉线，打戏全靠摄影抹过去；UBW一期还能靠大片感糊弄人，现在上了大银幕优势没了，看完出来只感觉被糊了一脸恋爱酸臭味。删剧情其实不是事儿，不怕路人看不懂，就怕路人看睡着，结果这割裂的叙事和徒有其表的演出……虽然我们看细节和加笔看得很开心，但这种“只”拍给我们原作党的厨片并不值得推荐。",
        "单独看这一部，改编让糟糕的游戏体验更糟糕，动作戏还赶不上蘑菇写的。",
        "叙事混乱，不知所云。",
        "emmmm，把空境再拍一遍很好玩么？三线全通才能看得懂很好玩么？\r\n我看到那个流矢结界，笑的直接出戏，以为是十万个冷笑话“百分百空手接白刃”，不懂为什么会有这种台词吐设定的搞笑演出。视角混杂，情绪割裂，这也是拜设定复杂，信息不对等所赐"
    ],
    "5": [
        "除了阿部望的作画还有什么看点吗？",
        "B-",
        "结局一言难尽",
        "优秀的分镜和氛围感。\r\n但是个人不喜欢这个剧情，体会不到对于樱的好感。",
        "整体……太奇怪了，似乎不知道啥是重点，尼玛全片最好的一段戏是俩配角的战斗，其他全是尿点。",
        "剧情拖沓|惨 枪哥 惨|为了宝石剑凛，我会努力看掉的",
        "大概因为是序章的原因吧 剧情推进不多 给的信息也不太够 太多浪费时间的空镜头 其他地方也就是幽浮桌一贯的水准吧 HF线通关太久了细节也记得不是很清楚 不过相对来说我觉得算是三线里面剧情最好的了 总之作为序章来说一般吧 感觉没太多能吸引人看下去的地方",
        "体感最差的动画电影之一，故事讲得乱七八糟，制作也就那样",
        "所以，讲了什么呢？",
        "居然想不起来都讲了啥",
        "打戏好评，一些镜头在B站被删减了有些可惜，剧情方面还要等后续出来后再下定论，目前来看中规中矩",
        "节奏稀烂 作画不似剧场版 五分里面三分是给花之歌的 浪费时间",
        "单就这一部来讲，没玩过原作的人几乎没有观影体验",
        "纯粉丝向作品。单独作为一部电影的话显示支离破碎，节奏奇差，文戏不行",
        "太割裂了，幽浮桌做的fate永远都想着那点粉丝",
        "完全是TV版的剪辑作品",
        "全程在“他在说什么人话”，“没通关樱线是不配看这部剧场版了吗”和“为什么这里要慢镜头啊真的有意义吗”的思索中，坐如针毡地看着。",
        "节奏该快的地方慢得像龟一样，该慢的地方快得像飞一样，连我这原著党都拾不起一点情怀=_=",
        "实话说节奏有问题，开头就显得比较无聊，感觉就像坐在imax厅看动画片而不是电影的感觉。。不过，几场打斗效果还是很不错的，最后，这个剧场版做的基本不及格。",
        "拍得流水账一般，在影院看得昏昏欲睡。",
        "庸才之作。",
        "被硬拉去看的，比前几日毕导的真人电影还难看",
        "fate系列的特点是不是拍得路人完全看不懂？请富野拍都不敢这么拍吧，节奏如此之跳，为什么不做成ova整这几部电影是有病吧。",
        "ufo这摄影在影院看还挺爽",
        "meikandong",
        "看到这么多好评就抱有期待的我真是太年轻了，ufo的叙事手法还是一如既往的令人绝望，剧本魔改得毫无逻辑不说，对士郎的心理描写几乎全程都是空白，以士郎第一人称视角发展的故事却把士郎写成了路人，作为原作厨真的很气",
        "这个节奏真的太奇怪了，看的很煎熬",
        "节奏太奇怪了，受不了",
        "说实话拍得真的有点菜",
        "这种形式确实没法看，大狗那里一有动作比志田还恶心",
        "割裂、残疾、无意义",
        "粉丝向，没看懂",
        "非常难看，须藤友徳还是不行。平尾之后再无ufotable。"
    ],
    "6": [
        "制作很好，但总觉得在刻意炫技，很多原作的内容都没有表现出来",
        "纯纯粉丝向 甚至连粉丝都觉得无聊 感觉只是为了做樱线而做樱线 三流剧本加洋气作画搬上荧幕就算成功",
        "三部曲最佳，但也仅限于这三部了……",
        "再次证明了ufo文戏的灾难水平（\r\n节奏不算很好，该花篇幅的地方没给到，不该花篇幅的地方拖很久。老毛病。",
        "还不错",
        "6.5",
        "剧情太跳跃，好像是不同TV版的剧情。整篇声音安静，还有几处时不时没声音。第一集确实不知道发生啥",
        "你这不是啥都没讲嘛，出字幕我都惊诧了",
        "补标，胃痛",
        "6/8 我的评价是E CUP",
        "第一部其实还可以的",
        "虽说精美，但也确实不怎么好看。只是故事的开端，很正常。不过，这是映画，属实是有点坐大牢了。",
        "作为HF线开篇还行吧",
        "故事上将节奏加快以适应剧场版的形式，整个故事观感并不是那么顺滑，更像是有着几场战斗的大片。",
        "这篇就是交代故事背景吧",
        "（豆瓣转移条目）\r\n故事節奏散亂，這是電影院啊！不是 ova 或者本番啊！而且還是那個賣設定的老毛病，你不交代複雜的設定，人都死得沒頭沒尾的，你讓非粉絲的人怎麼看？多一星是给凜的殺必死～",
        "日常部分太拖，也就狗哥最后的打斗值得一看",
        "【C】制作相当精良，但如果对Fate没有相当之了解，一定看的一脸懵逼，不明所以。",
        "能看，大概",
        "（6/10）你管这叫粉丝向？看了个寂寞",
        "世界和妹子的对抗，代入了就行，代入不了就不行",
        "结尾较OK，前面有点喝水",
        "乱七八糟",
        "虽然知道要赶剧情但未免也太赶了吧，顺带一提日常与非日常割裂严重，且也不太吸引人",
        "诚意满满的粉丝向剧场版，（只）适合观看过Fate系列的粉丝观看。这部剧场版里不存在所谓<正义的伙伴>一说，只（又）是一个boy meets girl的故事罢了。",
        "还可以吧。。。就是还可以的水平",
        "只看了一半，难以接受其对人物瞳色的处理，明明以前还没这种感觉的 // 时隔三年又拾起来看了。剧场版三连斩：扭曲前奏。灵儿不在了，但你还有月如呐。",
        "重看觉得还蛮安定的，几场争斗都是围绕黑杯，和樱的温情感好歹也算有了",
        "Saber~~~",
        "很强的fate系列，电影深刻地表达了冬木市舞台下人们沉重的“命运”",
        "剧情这么赶火车也太粉丝向了啊。(66  8/8/5/6/6)",
        "作为粉丝向作品是到位的。不过奈須きのこ的本文是非常私人化的，和相对快节奏和热闹的电影风格是不契合的，最适合的载体还是小说和game。",
        "特效作画 摄影 3d可圈可点，打是真不行，樱在这第一部的作用是当花瓶吗？",
        "制作费心了，就是看不懂orz",
        "补标",
        "完全放弃路人的粉丝向电影，文戏有多难看，打戏就有多好看（不过原作的日常也很无聊就是了）",
        "6.4",
        "略拖沓再加上是粉丝向",
        "对个人而言很失望。可能是因为fate的动画看得少吧，不是很适应节奏，对于一些场景的安排觉得莫名其妙。加的一些樱的小动作......超级讨厌的！！！（并不是不喜欢sakura，只是这一点很讨厌。）前面补的一些剧情倒是很喜欢。",
        "作为粉丝向作品来说还可以吧……",
        "作为引子勉强还行",
        "为什么FSN的改编动画的剧情节奏要不飞快，要不念稿式无聊，找不到太多的情感爆发点。。。",
        "什么叫看得人昏昏欲睡啊（战术后仰）",
        "画面挺好……",
        "做得很优秀，气氛也渲染得很足，其实值得评上七分。不过因为故事不完整打6分吧。",
        "内容跳跃太快，对我这种非铁粉观众很不友好。",
        "HF线的第一部，应该是粉丝向作品，剧情跳跃得很快，且看下一部如何",
        "补标",
        "为了去电影院看第二部，而急急忙忙去看这部，可能因为我只看了fsn吧，感觉整部剧场版没有讲什么东西，有点莫名其妙，看完之后无法理解到底发生了什么。作为一个凛厨，而且是刚刚成为的，正处于兴致高涨期的我来说，看这部，每当看到凛出现就开心，其他的就比较无所谓了。",
        "非月球人实在看不懂，节奏非常奇怪！",
        "有点拖戏",
        "制作还行，就是对于非粉丝观众而言完全不知所云。飞碟社的剧场版都是这种特色吗",
        "看到诚意了，但总觉得哪里怪怪的",
        "没玩过原作的我坐在电影院里：？，然后，？？，接着，？？？",
        "这节奏好迷啊，剧情还有种奇怪的割裂感。",
        "还行吧...硬要说缺点也没有，优点也讲不出什么，看hf后续表现如何发展吧",
        "完全放弃新观众，只为粉丝服务的作品，非常大胆啊",
        "不是很喜欢fate这种明明只想将士郎撩妹却要扯一堆其他人物和剧情进来的做法(瘫",
        "有樱的部分用心做，没樱的部分就随便过，月厨监督直接帮我c了。梶浦大妈也在打酱油。三部都看完前，只能给樱和cg评个初始分",
        "挖坑型的大概就是这个分吧",
        "非常失望，各方面都有失水准，除了音乐。",
        "剧情删减不少，但是作为一部粉丝向作品也无可厚非。画面精致，就是期待的特效场面少了点，但还是对Fate系列没什么很浓厚的兴趣，总体的感觉还是很平淡。顺便说一句，人妻樱好评",
        "看到后面我都困了，樱真的太可爱了吧。我现在一听见士郎说话就感觉要开饭了",
        "纯属动画党，很多地方不明不白的，重视意境塑造，剧情跳跃，没有个背景因果交代什么的，一头雾水，真的完全为原作党服务咯，然而看完并没有想要补原作的冲动啊",
        "中规中矩吧，完全面对粉丝向的电影。",
        "以为不看完原作也没事结果还是被剧透了...在电影院全程品味声优...",
        "影院实况，看得懂的人目不转睛兴奋异常，看不懂的人昏昏欲睡手机照脸",
        "粉丝向，省略内容较多，故事节奏一般",
        "情怀。",
        "一看就扎心 不让一次看完看浑身难受",
        "大哥这可是剧场版，咱文戏能别搞这么长吗，搞就搞了能别就两个人站桩对话吗，要看站桩对话我为什么不去玩游戏原作",
        "5.5剧情节奏还是吃不下。但倒是让我对ufo的打戏制作看起来花里胡哨，屌的飞起，观感却上不来的看法有点改观，当然尾浦由纪的音乐有重要作用，今天我就是尾浦由纪吹，事实再次证明有些东西想得到体验是有设备门槛的虽然这么说肯定会被打，但是要是把文戏去掉点，sakura上来直接直球一套表白确定关系，打戏加长个半小时，我可能就在电影院she了。至于fate系作品的魅力可能还是得推完游戏才成。",
        "我是谁我在哪儿我在干啥",
        "路人看不懂，——“这是谁？他们要去哪？这人不是刚刚死了吗？”         粉丝看不爽——“划拉两下就算打完了？gay二改得有啥意义？XX只有这点镜头？”     即使知道要拖剧情拍后两部，本作水平也略显平庸。",
        "莫名有点漫威英雄的感觉",
        "你说这个谁懂啊.jpg",
        "月厨净化枪！",
        "月球人等级资格考试(;¬_¬)",
        "不像是一部电影，更像是数个OVA的合集",
        "阿宅呼吸，含笑迎出货",
        "借用CCOV电影频道介绍时的一句话：对于粉丝来说非看不可 对于一般观众来说是难接近的 我真的求求一般观众mou要浪费钱看了 买点东西吃不行吗....（在电影院看 被旁边的人对着lancer喊archer 差点奶茶噎住了 还有不知道这是樱线的我真的摸不着头脑 ）  影院的基本把鲜血镜头都给删了//第一章只是简单介绍了一下 节奏比较慢热文戏多 我觉得lancer那段车戏bgm配的不行",
        "因为拿到电影院来放了，再降分。因为这玩意拿到电影院非FSN玩家看起来味同嚼蜡||主要是交代前期背景，做得很认真，不过很粉丝向，很樱厨向...可我是凛厨啊b38    ps：我看了一眼预告，虽然我不太喜欢HF线，下一个剧场版说不定能把我洗成半个樱厨呢。（期待过度||并不会风评爆炸，因为太粉丝向了，不是粉丝不可能去看的，洗粉大成功b38||坐等风评爆炸",
        "挺厉害的，能吸引那么多人看，貌似还有逃课的学生。不过一打起来摄影大厂看的头昏，不太喜欢ufo的打戏。",
        "等了好几年，略失望(不过本来也就没期望)",
        "就阿部",
        "对路人真的极其不友好",
        "看不下去",
        "摄影精湛但依然是粉丝向。电影院里面意外地各种肤色的观众都有不少。",
        "打的真爽",
        "过了几个月就忘记自己看过没看过了，后来还是靠回忆画质想起来的",
        "总觉得节奏怪怪的，有明显的割裂感，有几段打戏倒是魄力十足",
        "高质量作画外加不错的剧情，大IP还是有些实力的，想给7，扣一分因为虐樱",
        "看完后只感觉这怕不是给表面月厨粉看的玩意儿哦，假如没玩过游戏没看过之前的动画或者剧场版根本就对很多事不了解，本来HF线信息量就不少，单独来看的话实在很莫名其妙，2个小时能讲的实在有限，只能是看人物和战斗自嗨，还好不是一部完结，不然真的是要给差评，期待第二集能够把故事讲好吧",
        "galgame改做成这样很难得了，诚意绝对是够的\r\n，但对没玩过游戏的人来说，仅就第一章来看还是太闷了",
        "诚意有了，实力差很多",
        "除了某些格调方面略输FZ（个人口味问题）外确实是Fate系到目前为止的巅峰了，但也就止步于此了。R姐最好舔，其次是樱，但是过多无意义的停顿和略迷的叙事节奏到底还是影响了观感。制作方面算是ufo的正常发挥吧，感觉ufo在特效方面做出了自己风格……大概",
        "文戏略弱了",
        "实际影院看印象比第一次好的，不过摄影作画有些原本觉得难看的地方还是挺难看，好几个地方张数莫名其妙割不好还抖的厉害……",
        "用脚画画，用心渲染。",
        "带劲",
        "头半小时很不错，之后就挺一般了。打戏还是老样子。ufo这技术力真想在影院上看",
        "飞碟社首先传达了一个积极信息----“做fate我们是认真的！”但这一部看下来，也只感受到了认真。延续了全系列有怪癖一般的跳跃感。每个字你都认识，连在一起就不知道他说了些什么，而里面的角色好像都不是在对话，而是在对诗，外人解读不能。可能是不在一个频道上，怨我。",
        "对fsn有了解更利于观看。制作精良、打斗精彩、有小细节和彩蛋...即便如此也摆脱不了整篇的沉闷。",
        "很遗憾，纯粹的粉丝向电影，然而我不是粉丝，所以只有6分了。叙事凌乱，不过不同于空境，这个纯粹是跳过的剧情太多。建议像我一样对游戏一知半解的人欣赏打戏就行，具体剧情看下一部吧",
        "剧场版级别的作画果然牛比 不过这跳跃片段式的叙述方式真的不是非月球人看的  看得我脑壳痛",
        "剧情支零破碎，需要在第一章迅速展开所以进度比较赶可以理解，但演出在删掉了那么多情节还给人一种拖拉的感觉。为了突出前期空气的樱把其他女主戏份删完，角色塑造基本为淋，观感极差。动作戏也挺尬的……看第二章怎么做吧（补了个票",
        "做得很精致呢。没有解释设定，默认观众全是系列粉丝。不过樱……还是很招人讨厌啊。。为什么搞个奇怪的白莲花属性。。",
        "做得不错呢。最后一段有点觉得长了//嗯，应该等后面两部出完再看的。。。",
        "FSN 诸多线路中，HF 对我来说是最陌生的（当然也不是说别的就很熟），看下来感觉那种不一样的气氛还是传达的挺有意思，与自己的印象一致。作画上最大的不满在于通篇泛用高张数、贴近三次元动作刻画，对部分看片的同学来说应该算是“帅/贵/强”，但我看多了是真的疲劳；最满意的是大狗与哈桑的水塘激战，无话可说，满分！",
        "给足了我樱面子，作为樱厨我很感谢须藤好吧，但hf这加戏减戏和节奏把控实在是没得救了//大狗公路战放到大银幕看也是太恶心了，拍的是个NM",
        "我到底在看什么。。。",
        "动作真的太黏了，感觉一直在慢动作和各种3D运镜中度过，大狗车上打戏那个站桩单手耍枪太难看了，主观减分，由于是第一章暂时给推荐，看后续输出如何。",
        "你ufo还是你ufo",
        "平庸",
        "气氛到了，感情渲染不够，画面、打斗不错；暂评7分，期待后续\r\n（其实看完一股茫然：啊…嗯？哦…第1部分就这样放完了吗…）",
        "第一部完成时背景铺垫",
        "以为错过了没想到还有得看；做到了第8天晚上黑圣杯吸收Saber；好充实啊，虽然被吐槽还能做十部，但我感觉剧情量已经很大了，跳过共通段真是太好了！“那个人跳高一直失败，意识到自己是做不到的之后，他就收拾东西走了。”一直看人说樱喜欢的是士郎傻瓜般的反复挑战，这一次我突然在想，难道不是因为他的放弃吗？HF讲的不就是他意识到自己做不成而放弃吗？（突然被戳）"
    ],
    "7": [
        "很粉丝向。狗哥和咒腕哈桑的追逐战应该是本作的最大亮点（狗哥你死得真的好惨啊）",
        "对比UBW版TV动画省略了很多细节，粉丝向",
        "hf线大爱",
        "经费爆炸，叙事美中不足。",
        "剧场版制作很给力，但还是粉丝向",
        "第三话写总评 结算分7-0.5+0.8+0+0 +0+0 = 7.3",
        "剧情就是打来打去，还没展开，打斗场面不错",
        "经费爆炸",
        "改的一坨",
        "编排非常恰当，穿插了一些小笑点，打戏很给力",
        "没后两章好",
        "剧情、人设和文笔终于达到了一个不错的水准，作者开始使用意象和镜头语言，部分场景描写已经称得上优秀，最后的决战也是名场面迭出，堪称爽快。",
        "日常为主，穿插战斗，质量高。",
        "记录",
        "凛线党觉得还行，粉丝向作品\r\n不过还是更喜欢坚守正义的士郎",
        "第一部的樱美到让人想叛变。以为会比较粉丝向让人看不懂，不过文戏还是偏闷，要不是对樱感兴趣可能都撑不下去，不过一到打戏就能提起精神了。",
        "阿部望nb",
        "影院加成下视听效果真的很棒",
        "补标，最爱的樱线",
        "有些谜语人，但是特效糊脸还是让我爽到了",
        "不错",
        "粉丝向",
        "已经迫不及待看第二部了",
        "ufo有魄力，看之前已经做好了再重温一遍操场打架的准备了，没想到它全部跳过，真的舒服",
        "详略得当的改编，作画摄影出色，对非原作党劝退",
        "好",
        "开篇感觉比tv吸引人",
        "UBW的HF线，比UBW线刻画的更现实一点",
        "合格的序幕。",
        "粉丝向，的确制作精良。但很多事情的发展逻辑已经记不太清了…",
        "作画拉满了，至于内容，只能说只推荐对fate有一定了解的人看，想入门还是看看fate/zero或者ubw吧",
        "这比粉丝向还离谱的 角色厨向，作画超一流水平。日常向，前奏篇。",
        "Fate/stay night [Heaven\\'s Feel] I.presage flower【游戏改剧场版】补标 / 7.4 / 7.7（左-预评，中-自评，右-大众评）麻婆豆腐名场面哈哈。必须非常认真地说，建议大家一定要先看之前的 FSN、FZ、FSN UBW，然后再看剧场版HF三部曲，剧场版之二、之三很惊喜",
        "FHF真的给了我樱一个交代了呜呜呜",
        "这一部只是三部剧场版的开始，开头看到红A被saber砍了世界线变动还是很激动的。飞碟社牛逼",
        "画面看着很爽，不错的粉丝向的gal改",
        "补标",
        "节奏怪怪的，Lancer很帅",
        "观看门槛高，大量出场角色+复杂人际关系在两个小时内难以理清，清一色的武内脸无力吐槽。不过，ufo各种特效镜头和打斗镜头做的相当nice，估计不少阿部望的卡。演出不错，部分转场镜头相当惊艳，梶浦大妈正常发挥，配乐绝赞",
        "有钱真好，但是审美疲劳",
        "hf第一章，主要做剧情铺垫前期准备，去影院看的还得到一个彩绘，基本是月厨团建场了，几个人横卧在第一排很是嚣张...",
        "2021.11.7看",
        "间隔时间上映剧情不连贯太难受了，为了补完最终章，今天2022/05/23重温。战斗画面真棒，画质太高了。",
        "好看的，ufotable实在是太强了。但是没有看过之前的作品可能还是有点难受，会有剧情难理解的感觉可能。",
        "fate的樱线，作为FSN的黑深残代表，很轻易地就达到了其他几部不能达到的一个境界，那就是谜语化。\r\n说真的，不了解整个FSN的世界观，单看樱线，大部分时候你连角色在干什么，为什么会这样都不清楚，更别说理解角色了，太粉丝向，很难让路人买账，不对，应该说，很难让路人看的下去。",
        "fsnhf1",
        "以第一部分来说 更多的是为后续做铺垫",
        "番剧评价：这就是纯粹的粉丝向了！而且做得非常好。",
        "特效好爽",
        "制作很好",
        "7.4",
        "樱太美了，经过TVstay night已经对剧情不抱有任何期待",
        "UFO这回海星。",
        "Sakura好色，枪兵又白给了",
        "其实我最喜欢第一部（笑哭），因为最后一幕士郎伤痕累累回家，樱抱上去那一幕太感人了。\n一句话，大狗战哈桑。",
        "公路战看着更多的感觉是以镜头和特效去掩盖问题...",
        "不错的开篇",
        "2019.5.31 作为序已经在系列作品里面反复咀嚼过很多遍了，除了音乐和画面没有什么印象深刻的点，食髓知味也要点到为止",
        "补标，厨向",
        "看着好像总集篇…",
        "做成剧场版了，碍于篇幅太多人物被一笔简单盖过，但这样第一话实在没什么看头了",
        "战斗部分很精彩，不过前半部分剧情看太多遍了。。。",
        "6.9/10",
        "高情商：粉丝向，删去大量设定，突出重点；\r\n低情商：故事都没讲清楚，以及前两条线想重温一下的名场面一个都没做出来",
        "撑杆跳",
        "fsn最喜欢的一条线了，相比于tv版的ubw线更具有吸引力，更能揭示圣杯战争的黑暗与残酷，樱这个角色塑造的十分出色，飞碟的作画也非常棒，特别对胃口，尤其是库丘林那段，真的是非常震撼，但是剧情有点迷，节奏也有问题，个人评价7.4/10",
        "2021.8.6",
        "粉丝向作品，很多设定都直接省略专心讲故事，剧情5分；对光污染特效不感兴趣，制作2分",
        "ufo给9分，樱线给8分，蘑菇恶趣味扣10分",
        "能看出重点是塑造士樱羁绊再加上营造HF那种诡异的氛围，其他几位女主的戏被删改得有点可惜但也情有可原。不过作为一个非saber党都觉得柳洞寺变alter那段被打戏冲得抒情不够，没有游戏里那种心碎的感觉……此外梶浦音乐真的很搭，这部主题曲的弦乐版好听",
        "2021年了我才知道这是粉丝向作品，期待虚高了。",
        "没看懂但是打戏不错 尺度也很大",
        "粉丝向作品",
        "真的就还行",
        "挺好，故事节奏有点差",
        "标签补全//纯粉丝向作品，制作精良，但剧情节奏依旧是UFO的老毛病。。。",
        "好能拖，1.25倍完全没违和感。",
        "粉丝向作品。作画精良，经费满满，单纯拿第一部出来看，节奏和叙事有点奇怪，尤其剧情方面不太满意。但是瑕不掩瑜，整体上水平不错，打斗方面很惊艳",
        "哈哈哈哈哈，这就是C过共通线剧情的体验吧",
        "剧情跳的有点快，还好不是先看的hf",
        "总体基调是压抑的，但是saber一出场嘴角就上扬，吃货设定随着岁月流逝，反而越来越moe",
        "打斗很赞，后期有点赶，期待第二部",
        "我真的喜欢樱 可恶！（虽然有些地方不太喜欢剧场版处理",
        "我只想说 这制作很的很牛B 剧情就无须多言了！",
        "7.5",
        "当年上映的时候我还去看了，但是感觉太厨向了。\r\n所以说这次好好看看，看了之后再去准备重玩当年唯一没有玩过的HF线\r\n第一部还是有点慢热，要是能和第二部中和一下就好",
        "至今忘记不了飞碟在大荧幕上拉的刀光。",
        "7.5/10",
        "打戏不错",
        "Lancer你怎麼總是出場死……",
        "算是粉丝向动画了，省了各种说明，节奏还行。",
        "制作水准透露着有钱的气息，华丽的打戏，唯美的意境，节奏编排对路人极不友好但跳过重复剧情让原作粉感动泪流。剧情有点沉闷，第一部也没怎么展开，期待后续。",
        "希望ufo好好提升提升分镜水平",
        "游戏本该是有前两条线铺垫才能更进一步体会的hf，在没看过fsn和ubw的观众那里并不友好，带着路人朋友去看的，看完讲解就讲了一路。",
        "这部是hf线的第一章，整体水平比较高，尤其是中间几场战斗作画水平都非常高，看得十分爽快，缺点是剧情被剪辑得太碎了，不过原作剧情本身就很丰富也可以理解。",
        "不错的开端。",
        "看的fate系列第五个作品。粉丝向作品，路人大概看不太懂。。讲了樱的故事以及关于她的心里，也填补了其他一些人，战斗很流畅（可惜没能去电影院看）特效处理也很棒",
        "动画优秀，打斗优秀，剧情……凑数的吧，同级生莫名其妙送上门，做饭、洗衣、打扫，田螺姑娘？！补充一下，BGM有点剧场版的格调",
        "看的云里雾里的，感觉是个要一次性看完的故事 不该这样出电影的 啊",
        "想看樱的剧场版需要什么理由吗？！？！？！",
        "节奏过快",
        "第一章内容不多，做的还可以",
        "打斗帅，剧情就emmmmmm",
        "怎么说，虽然也是ufo，但画面和打斗总觉得怪怪的，没有ubw看得爽快",
        "很不错，没有叽叽歪歪的，节奏挺棒。",
        "《论3星与5星的区别》",
        "作为电影需要极大的厨力",
        "作为开篇略为单调",
        "一如既往的高质量，没什么惊喜",
        "各方面都觉得很优秀，但是没有令人惊艳的地方",
        "不知是多少年前看过06版tv，后来是ubw剧场版，fz，作为一个非fate厨，隔了这么多年再看hf是真的吃力。开头似乎和记忆力的不同，怎么感觉角色声音都不是记忆里的？全片看下来满脸的黑人问号，真的是莫名其妙你们怎么就打在了一起？不过制作还是厉害，真的有看fz的感觉",
        "战斗精彩，至于文戏嘛……",
        "70/100.",
        "剧情节奏比较不像电影，对吃瓜群众不友好。打斗戏制作比较好。",
        "制作+3 故事+2 观感+2",
        "对樱成功粉转路…",
        "这一部的战斗场景很帅 对Lancer那一段印象深刻",
        "就记得是在悠唐看的",
        "作为电影来说不合格；更像是一个超长篇的OVA，叙事节奏也不行，非粉丝的话估计只能看画面；几个战斗场面很爽快，美术背景颇蛮精致，制作上还是下了功夫的。只建议FATE粉观看",
        "电焊，和人一起看的，没亏",
        "UFO的特效水平提高了啊",
        "开头碎的叻……",
        "再次感叹摄影强，该用索尼那句“feel the air”来形容。前半小时戏挺好。",
        "这版本assassin是真的强...",
        "看完后没什么大印象 打斗场面看起来还是非常爽的",
        "硬核粉丝向，部分镜头切得太硬了",
        "挺刺激的，之前厉害的servant瞬间被秒，有一种莫名的兴奋感。",
        "顶级的画面，但剧情尚未深入",
        "ufo拍的fate全一个味，剧场版了所以画面好一些，但内容压缩叙事破碎",
        "三部曲的第一部，我是在进电影院看第二部之前刚刚看完的，进线前的背景介绍比较详细，所以前中的节奏比较舒缓，哈桑登场之后节奏就快了起来，汪酱和R姐的打斗都非常的，而saber洒水很长的严重，卫宫真的是没成长起来的各种迷，观感总体还不错，厨向，就是一些基本设定跳过了，估计路人观感不是很好。",
        "中规中矩，去年影院留念",
        "想去看2前先补一下，发现已经看过了.....居然一点印象都没有 6.5",
        "打戏精彩，纯粉丝向，Servant如此迅速的退场留足了悬念",
        "有点值得期待。",
        "全靠画面和音乐给的分，看来没打算好好讲故事",
        "就那样吧，ufo打得不错",
        "居然能在大陆影院看到",
        "摘录以前写过的感想。亮点：射箭，士凛对手戏（我不是指CP），以及其它。缺点：C妈葛木退场过于草率，吃麻婆豆腐部分实在太长且无聊，以及其它。18/5/9 PC补完；18/5/14 PC二刷；18/5/16 PC三刷；18/8/24 PC四刷；19/1/11 影院五刷；21/4/10 PC六刷。",
        "粉丝向动画，打戏极为精致，樱画的特别好看，但是因为是粉丝向，所以许多情节省了不少，作为粉丝我看的还是=很开心的，飞碟社这次做的比fsn要好多了但是8分还不够（三部曲里面应该至少一个8分）",
        "剧情剪的真乱",
        "没啥好说的纯粉丝向",
        "补标，纯粉丝向作品，节奏有点怪。（2019.01）",
        "女主角真有排面。",
        "2019/3看完。终于看完了hf线第一部。相较于tv更精简，主题突出。这次士郎终于没有了主角光环，该输的就输了，看着舒服。",
        "这剧场版好像用了好多3D建模渲染2D啊，经费不要钱的吗！？\r\n特别是汪酱打哈桑那里，都让我审美疲劳了……\r\n动画党第一次看这条线……太扎心了，心疼我樱。\r\n时辰出来挨打！都是你的错！",
        "完完全全的粉丝向。一般通过路人看的有点懵b38",
        "就算对一个非月厨来说，也是完美的演出。啊有钱真好.jpg （所以说什么时候重制月姬呢",
        "虽然我对fate已经没太多兴趣了，但是这剧场版的制作还是挺精良的。",
        "硬核的粉丝向……拿到了闪闪色纸好开心虽然闪闪全片只有两个镜头一句话哈哈哈哈哈。二爷表现得真的很像一个爱着士郎的傲娇啊（。",
        "我终于get到Sakura了",
        "制作精良但深度粉丝向",
        "爽就是",
        "粉丝向，跳过了一部分东西，剧情还没发力，期待后面的",
        "打斗很帅，要不是我玩过原作我都不知道剧情在干啥……",
        "非粉丝也能看得很爽 期待二期",
        "非常粉丝向的剧场版，期待续作！",
        "打斗场景看得很愉悦，尤其是汪酱那一段。粉丝向的话也不能要求更多...",
        "总体质量中规中矩，作为剧场版来说节奏有点拖沓，某些剧情处理得较为唐突，但埋下的伏笔很多，可以期待下续篇（感觉以后国内还是会上映的，就不看盗版了），战斗的片段都是精华，可惜太少不够过瘾。（我想说，这作里的咒腕太强了吧，四杀......）",
        "太云了，看不懂。",
        "很爽是真的，但我想看的不是老面孔们打架……",
        "和机油在影院吐槽冻鳗还是头一遭  这点来说看的挺开心的 可以加一星",
        "完全的粉丝向作品，只看过TV版不够，最好是玩过HF线了解剧情之后再看，否则迷一般的节奏和片段化的故事毫无疑问将降低观看体验。樱的刻画和打戏都还不错。//二刷，观感好了一些，优点是华丽的动作场面和背景美术，缺点是破碎的叙事节奏。",
        "标准粉丝向，太粉丝向了//",
        "粉丝向，一句设定解释都没有。节奏很节制，留给下部的内容会很精彩",
        "12号电影院看的，昧着良心打了7分其实真不推荐任何人（补票还是可以有的）。粉丝该看早看完了，不了解 Fate 的纯路人怕是连十分钟都撑不下去就一脸懵逼地离开了。打斗很棒，音乐不错，雪景很美，看到樱就心疼。但最要命的设定交代不清楚（其实完全就放弃跟纯路人解释了）注定这是部绝对粉丝向的作品，剧场版的上映并不会让大众对 Fate 有兴趣更进一步了解，遗憾。",
        "深厨向的，后续的因为内容黄暴估计不会再引进了吧",
        "節奏根本不對，劇情設定糟糕，沒有聚焦點",
        "改得不错，重要部分都留了，作为粉丝向动画也把很多跟fsn和ubw重复的东西压缩删减了。就是有一点，跟空境一样的问题，日常生活人物行动速度太慢了，比如最后士郎看到樱在寒风中瑟瑟发抖应该加快脚步上前的，诸如此类的节奏把控",
        "打戏强无敌，帧数良心 特效酷炫。音乐一流水准，ed很棒。不过我个人不是菲特粉，系列作品看是看过，没什么特别触动；所以本片我是当快餐动作片去看的。客观的说本片水平值8分吧，主观-1分，就酱～",
        "电影院里观感一般。",
        "战斗场面影院观感优秀，路人粉对于文戏可以接受",
        "粉丝向",
        "总体性略弱 去年打过HF再来看都有时反应不过来 但对于粉丝来说是一部非常棒的电影",
        "已看国语版||凛的人设总算是改了。风格上由于hf线的基调做了一些调整，音乐及摄影风格有些类似空之境界，但个人感觉有些用力过猛，文戏和打戏都有粘腻的感觉。这种刻意的慢节奏有些影响观感。ufotable这次的打戏还是老样子，剧情压缩的还算不错，但是有割裂感，而且必然导致粉丝向，跟原作略微有出入。开了一个还算好的头。",
        "2+2+2.5\r\nemm，有个巨乳还能干还能干家务的学妹真是羡慕死我了",
        "纯属粉丝向，剧情相对松散，几处战斗做得一般，能看到saber还是蛮开心的（",
        "粉丝向，3d简陋。",
        "FZ入坑没怎么认真玩过游戏但看了FSN跟UBW动画的伪粉丝表示理解路人的心情（想吐槽土狼跟Saber先后坠海的心理描写画面，深海少女组吗你们（不过打戏还是好看的，大狗好可怜（",
        "超长预告片……\r\n看得还挺开心的，不苛求什么了",
        "完全的粉丝向！我才想起我还是玩过FSN游戏的人！导演很有魄力，抛弃其他观众…剧情发展神速，虽然少了Saber经典的试问，打斗画面非常精彩，就是太短暂，对话多，还是很让我很期待下一章！P.S.参加了首映，下屋则子姐姐大爱！",
        "目标人群很明确",
        "只看过FZ和UBW的动画，其余基本没接触过，只有道听途说/和一堆同学组团去的，感觉大家都是月厨就我什么都不知道……还好旁边基友可以解答我观影中的大多数问题，基本一路看下来还是蛮刘畅的（ROTK滚啊）。至于电影本身只是第一章，氛围之类的我也不多吹了，可惜不是个完整的故事，虽然不是月厨只要第二章国内引进应该还是会去看的嗷",
        "不同于UBW TV版的热血，这部电影的气质更加阴森、清冷。片头字幕部分以蒙太奇形式略过了共通剧情，重点放在了HF线和樱这个人物之上，没接触过这个系列的观众只会觉得懵逼吧。动作戏质量上佳，飞碟桌延续了秀特效的良好传统，Lancer和真Assassin一战是目瞪口呆地看完的。我在此宣布做一回月球人（一日限定）",
        "慎二对士郎是真的！观影体验有点闷",
        "这是一部默认来看的观众都看过UBW TV的粉丝向剧场版(第一部)，构建反差氛围，从快刀明枪的英雄谭到阴暗这点倒是和原作一致。问题在于我认为的明线(圣杯战争背后阴谋、正义伙伴的行动)和暗线(樱的铺垫)表达位置颠倒，导致叙事节奏不清，路人看得迷，粉丝看得闷。好在Lancer、R姐等人对真哈桑的战斗可以提神。真哈桑和黑影更是HF线圣杯战争的象征。我已经连刷3场了，加上参与的B站专场观影活动等是纪念意义了",
        "其实我并没有想过我会在天朝的电影院里看到这玩意……",
        "悬疑片的FATE 感觉还可以",
        "将三条线剧情相同的部分全数跳过注定了这是一部完全粉丝向的作品。ufotable对动画特效技术的运用相当到位，配乐展现了梶浦由记并不常见的另一种风格。",
        "纯粹的粉丝向. 幸好我看过原作, 不然根本不可能看得懂. 不过话说回来, 能在国内电影院看到这么二次元粉丝向的作品, 已经很满足了.",
        "制作精良，特效一如既往的炸裂，在电影院看着实不亏。缺点也太明显。日常文戏长而散，整体的演出也比较薄弱，再加上自带的粉丝向滤镜..嗯...周围一起看的基本都是一脸莫名其妙的，还是推荐推过游戏HF线再看。",
        "确实挺粉丝向的。比起天降系的saber还是更喜欢青梅竹马系的樱",
        "我樱美如画，我樱当主角",
        "文戏是真困啊",
        "真实粉丝向，须藤友德砍了不少东西就为了给樱戏份",
        "完全的粉丝向的电影，一般观众不推荐进电影院。",
        "美术和梶浦的音乐还是挺棒的，几个场景渲染的非常好，几个都市场景的运镜还是挺不错的，都市的几个远景确实非常细致美丽感觉在看bbc的纪录片。打斗大量采用cg，动作比较僵硬架势也不合理，有些地方帧数也比较低，不过特效压过原画倒是没有，日常动作的作画有点辣鸡几个走路分镜人物像是在飘，不过该做好的特写还是做的不错的。有些特效做的不是很好，比如最后的飘雪特效还有几处烟尘。整体观感还是挺不错的，故事收放有序，日",
        "间桐樱的戏份还是少啊。",
        "哧溜",
        "打戏够劲，樱的刻画也很到位，但是文武戏协调完全不行，导致情绪起伏的节奏很怪。还有这叙事也太粉丝向了，你给路人看这个谁懂啊",
        "二刷加分‖电影院观毕。怎么说呢，作为粉丝向这部作品还挺好看的，单非粉丝绝对会看的莫名其妙。当时就想hf线要改成剧场版大概改不好，实际上的确不太行。叙事太支离破碎且跳跃，没打过hf线的能看懂才怪（我自己看了都觉得有点不舒服）。结尾也没个样子，权当看打戏和作画了。\r\n\r\n（身边的情侣不停的大声迫真解说玩梗，真的有上拳头的冲动了。）",
        "观感很赞，打斗场景十分好看，美中不足在于剧情上实在是太赶了，不过考虑到剧场版的时间限制也可以接受，没有看过相关作品的大概会一脸懵逼吧…",
        "对于没有接触过fate的人来说比较不友好，但作为粉丝还是看的很爽的，剧情连贯性稍差，间桐樱满分，期待之后的剧场版表现",
        "ASS你这么强，你的4战小伙伴们知道吗？",
        "2018-12-19。质量不差，不过相比同样是多部电影序章的《空境1》《伤物语1》《壳中1》等，惊艳度不是太够。看完就忘。【澄空BD720p】",
        "点映吧……",
        "画面不错，打斗也做得挺好，就是太少了。故事刚开了个头，还是等着后面都出了再说吧。由于比较喜欢FZ，FSN看起来总有种小孩过家家的感觉，角色也没啥有爱的，看起来感觉也就那样",
        "熟悉的飞碟桌+型月回来了",
        "gal的通病吧，和tv版上有矛盾，不过画面没的说",
        "果然我还是更喜欢王道热血一点的剧情啊……",
        "优秀的粉丝向作品，前半段还好，后半段跳跃式的叙事对于不了解原作的观众来说真的不太友好，总的来说不如空境。",
        "适合厨子，我这种路人就看个光污染了",
        "适合原作党",
        "画面很精美，但是节奏感觉不太好，和tv毛病有些像",
        "期待后面剧情",
        "用力过猛显得有些矫情了",
        "在纽约看的首映场。作画非常细致。剧情嘛，我也知道重点不在这里。不过部分情节处理太突兀了，为了打而打。",
        "很ufo的动画，尽极其所长，在电影院看这特效简直爽到，但一打起来还是那样，不考虑打斗作画，行走作画有几段很别扭，倒不是没画好，只是造型不大对。只看过ubw感觉很懵逼，不过能理解这种发展速度，还有两章期待能更有张力。",
        "第一集故事还没有展开，不过作为前菜到是足够令人期待后续的了。",
        "打戏制作非常精彩。剧情推进方面依旧是处于对非粉丝有些不友好的状况。",
        "不是主场我rin也美如画",
        "优秀的粉丝向作品",
        "08年最开始看stay night的时候 这画质简直了 尤其是打斗场景简直逆天了 10年过去了 现在唯一值得称道的还是打斗场景？\r\n虽然因为原著过于bug导致整个剧场版唯一能玩弄的就只有分镜了 但是节奏弄得很奇怪 如果给萌新看很多剧情跳的太厉害 无论是世界观还是人物塑造几乎为0 如果给了解Fate世界的的观众看 很多细节又弄得太拖沓 \r\nED音乐不错 照这么看来就只剩下情怀了",
        "我现在只想看第二篇",
        "啊这光，这水，打斗也依然炫得不行，真想在电影院看...麻婆一边说着十年前的事故一边往前走的那段像极了无罪的运镜，不过背景没怎么动，少了一些压迫感。推原作已经是5年前的事了，剧场版虽然很紧凑，但是也有张有弛，不过影像化还是把原作的诡异氛围稍微冲淡了一些，期待后续。（我想吃麻婆豆腐b38",
        "打戏很不错，但节奏问题依旧。以及魔改有点多，，，，，",
        "看的时候给人一种很不连贯的感觉，另外对樱的戏份有选择性的删减让人很不舒服。整体来说，即使作为一部粉丝向电影，也算不上优秀，更不要说给路人看了。",
        "非常好评了，基本上和当初玩游戏的时候感受相同，各种小细节和fz相关的彩蛋看的也很满足。不过在士郎的扭曲方面刻画的有些不足。",
        "还是冲着吾王去了。粉丝向作品，这一部就是剧情介绍＋铺垫，总体来说很不错(吃麻婆豆腐那里我真的笑出了声www",
        "她仍然像花瓶",
        "雪花飘落的场景制作质量非常高。HF线的剧情让我完美扭转对士郎的反感情绪。共同线路删减得当。",
        "大狗公路战部分的效果真是不敢恭维，对非原作党还是不怎么友好，不过平心而论是远比一般深夜动画剧场版更称得上电影",
        "来自月球的神秘力量",
        "详略不当，剧情割裂，不过还是很期待第二章的",
        "樱很黑的，你们不要萌她",
        "制作没得说，作为粉丝向的作品可以说是相当不错了。开头砍掉共通路线是很明智的，但是总觉得有点中空……士郎最后的独白是“怎样才能成为正义的伙伴”，可回顾一下这一章他也没干什么值得深思的大事，樱的表现也让人心里毛毛地捉急。毕竟是个序章，等待之后的铺开吧。PS二爷对士郎那是什么感情，因爱生恨？！",
        "害怕无法完美表达gal想传达的思绪",
        "还是平庸了点啊感觉。。虽说是樱线，但戏份还是在家庭主妇上~",
        "有点懵，不记得游戏剧情了，但就是这个感觉。ED调子有点怪。",
        "还是熟悉的味道，只是这第一部里樱全程划水。就铺垫（造势）来说效果还是相当不错的，对第二部的看点信心满满。",
        "男主有点脑子了，对蘑菇有点感兴趣",
        "感觉一年又一年过去，飞碟桌变得越来越有钱，技术也越来越牛逼。确实跟一般的tv动画不是一个级别的制作水平。几场打斗真的太6了。节奏还可以，毕竟是都看过前作就把很多东西省略掉了。7分还是因为只是开头吧，挖了太多坑。我现在只想看第二篇",
        "剧情还没看出啥亮点，评价待定",
        "原来还真能有完全不一样的故事，HF拍起来比UBW高明不少，期待展开",
        "还是ufo适合你月，fe fa都是啥玩意哦",
        "几年前玩的FSN了，HF我当时推的蛮难受的；后来UBW重制看了一会，搞的我现在HF线有点想不起来了；就这部来说接触不深的感觉会一脸懵逼，黑圣杯、C妈和R姐等，打戏做的很棒，不过我个人感觉平时对话还是太多了，；关键的推进和铺垫直接没有了，太粉丝向了。",
        "还是很爽的",
        "节奏很微妙",
        "7.5吧。打戏真是好看，虽然这是有特效加持的，但我仍然吃这套。一部分情节为了强化樱的戏份真是一带而过，对于故事的叙事来说是一种伤害。有几个名场景的演出做的让人印象深刻，加分好评。至于音乐算是正常发挥吧，期待下一部。",
        "粉丝向，所以这是默认了看这片的群体不会有非月球人的新观众么。虽然还是一贯的飞碟式冷无缺，但整体氛围其实更接近空境而不是ubw，雪景很漂亮。另外可能是近几年fate系动画大多不怎么样的缘故所以觉得这部还不错，虽然总体还是显得比较沉闷。还有须藤真不愧是樱厨啊，樱好美",
        "十年前玩的游戏，剧情已经忘的基本不剩什么了，只记得HF线前期黑暗压抑，果然第一章看下来总体很闷，动画党估计会弃掉的那种闷，除了麻婆豆腐逗乐了一下下XD 仔细看的话其实质量不错，共通部分快进好评，场景一贯的精致好评，最后半小时的打斗虽算不上多精彩，但也在合格以上。继续期待后两章吧",
        "感觉节奏有那么一点问题？",
        "分镜、画面都很不错。观感超出预计不少。|在影院又看了一遍，反而不如之前在电脑上看的感觉（",
        "节奏太慢了，捉急啊……",
        "又吊我胃口！黑呆真帅233",
        "打戏比较尴尬。篇幅很充足，好像这次剧场版终于让我体会到了樱的魅力……期待后两章。//影院看了以后发现节奏问题真的蛮影响观感，作为序章，打斗戏和激烈的冲突很有限，刚觉得有点精彩就打完事儿了。相对表达出的情节和人物心理而言，两小时的篇幅甚至有些过于充分，再紧凑一点可能观感会好些。作画、分镜和演出上也有不少缺憾之处，导致表现力不太足，当然这也是浮游桌常态了…大屏幕真的会暴露出很多缺点（笑）想看第二章",
        "gal 感觉并不适合改成剧场动画。就算是拍三部也……感觉太碎片化了\r\n不过作画还是比较爽的",
        "这次是真的被作画震撼到了，剧场版投入的资源就是大啊。哈桑先后跟lancer、rider打的两场，真的是一帧都不能落，武打设计十分有美感，特效更是一如既往完完全全的视觉盛宴。剧情还是铺垫阶段，可以说是对没看过前作的观众极其不友好，但惜时如金的叙事也很不错，这种明摆着全力以赴为认真地看过故事的粉丝服务的态度我很喜欢。希望樱能幸福吧。",
        "这条线和FATE,UBW差别好大",
        "文戏碎片化，对话削减并且被气氛压得沉郁，原作的幼稚气息多少消掉了些，同时各人的意愿和心境经过了整合。打戏创作填充着重于观赏性，避免直接黑影独角戏。分别处理后又突出主干把二者平滑连接起来，暗中隐蔽了樱线单拎出来的残疾",
        "剪得的太多了 剧情不连贯",
        "角色退场太快，",
        "真粉丝向电影，节奏快得飞起，很多剧情也就给了个概括，日常删得渣都不剩，不过也就三部剧场版，每场两个小时，不删的话肯定做不完的。好在动画把原作的气氛发挥出来了，打戏在UFO的特效下显得很良心，就是看后面发挥得怎样了",
        "二刷，3Dlayout的运用和飞碟桌强大的摄影技术相得益彰，通过镜头位置的变化让单一的快节奏打斗更有层次感。演出方面比起TV似乎有点向真实靠，很多人物对话场景用环境音替代了背景音乐，营造了一种更迎合HF线的严肃氛围。相比UBW，在情感的取舍上更为老练精到，同时通过强调Zero的余烬，使HF线有别于其他两线的厚重感和史诗感得以很好地呈现。但过于集中表现的信息很容易使非动作场景单调无聊，总体偏粉丝向",
        "和伤物语算是截然相反的两个系列，ubw带来的不适已经褪去，ufo特色的pose加电焊特效依然无趣，但有樱看，一年装一回月球人还是可以的。以及hf虽然属于平行时空，但却需要借ubw甚至fz互文才能成为完整的故事，一方面算是继承了游戏剧本的特点，另一方面应该是默认时下不会有不熟悉fate的肥宅了吧。",
        "麻烦多给我点R姐。",
        "暂时保持观望",
        "纯FAN向。没记错是未来福音后再做剧场版，果然飞碟社一上大荧幕才显出真水平！#小孩子才关心吾王，成年人只想玩坏樱##不知道为啥突然很关注二爷，大概因为我也是废物#",
        "剧场，樱很美。作为玩过游戏前两线、看过前两线的动画，但没玩过樱线的人，剧情有些懵。摄影功夫非常震撼，而且作画很精良。节奏有些紧，专注于樱的感情处理还行，但其他方面的故事有些食之无味。当然只是第一篇看不出整体水平，期待后两篇揭露圣杯战争的真相。",
        "交给ufotable做，画质上去了，动作戏就降下来了，看着难受",
        "樱的萌被活灵活现地刻画出来了，其他各方面也都在中上以上吧。新人要先看FZ和UBW，最好还得先过一遍gal剧情，算小缺点。",
        "说实话没看懂，略有些粉丝向了，不过飞碟的特效和打斗还是一如既往的不错",
        "樱素不足啊orz",
        "须藤看你给伊莉雅加的这莫名其妙的演技，还有这突然的颜艺，简直一副老魔女样，一点都不可爱了喂！\r\n还是有不太满意的地方:能明显感觉到感情铺垫不足，仔细想想果然还是少了夕下樱scene，台词倒搬到小黑屋了。。。",
        "对樱好一点 谢谢",
        "气氛是到位了，不过文戏是不是有点太慢了，演出该用力的地方都软绵绵的。",
        "看完发现我看不懂啊 哦 这是粉丝向 我好像不是粉丝来着(bgm38)",
        "大体方向没偏，不过和原作还是有挺多区别的。",
        "不温不火的节奏看着还行。赞美C妈和黑saber的美貌(๑•̀ㅂ•́)و✧  （以及印象最深刻的竟然是间桐兄妹对士郎箭头都好粗啊！慎二你这么扭曲肯定是届不到的（。",
        "出于时长缘故剧情压缩的不怎么好 ，前面过于仓促，很多细节没有交代清楚，比如caster死去这一段，不过所幸后期可以（樱后面怎么打酱油了），总体评价7星",
        "去掉特效，UFO终于能够很好地把握作品的风格了，阴暗的环境才是HF所需要的。只可惜几个转折点特别突兀，尤其是打完B叔遇到R姐的那一段，很生硬。如果最开始就只打算做面对粉丝的，就不应该把UBW的画面再拿来用",
        "2个小时的剧场版不短，虽然没玩过hf线，可还是能感觉到节奏的紧凑。很多细节交代不清，也没有什么太好的办法，若不是很了解的话恐怕很难全部看懂。不过还是会觉得，樱啊。/在电影院看完，感觉更加优点与问题就更加明显了。音响听着爽，还是不改分了。",
        "月外路人，前期的文戏略显冗长无聊，不过确实的感受到了樱的魅力，后期打斗着实精彩，整部片氛围塑造得很好，期待下一章。",
        "没看过前作的基本可以退散了，时间有限整个片赶得跟啥一样，不过毕竟三部曲的第一部，想尽快进入状态也算是可以理解，希望后面两部能好好讲故事给点惊喜。。。",
        "讨厌樱。",
        "17年12月在夏洛特坐火车去看的……电影院里聚集了整个北卡的（死、肥）宅，还看到了很认真的coser.电影特效满分，梗效果很好，可惜没玩过游戏有点蒙蔽，不过有学长讲解就不怕了。",
        "正义的小伙伴",
        "剧情不用说了，一般，想不到画质也远比不上空境",
        "文戏最细腻，武戏最华丽的法特 虫爷的解说配合走马灯式的演出来回顾共通线剧情的方式很有想法",
        "超长预告前哨铺垫篇 等第二部",
        "导演水平还是有点失望，分镜千篇一律",
        "还不错，依旧是闪瞎眼的特效，剧本方面前面共通的部分省略了很多，不过看过TV动画的应该就没有问题。缺点还是太长了，中段的时候旁边都有人睡着了bgm38",
        "打戏非常好看。脚本用心了，但还是难尽如人意，一是主线不突出，给人的感觉有些散；二是阴郁诡谲的气氛还是不够。",
        "终于线下看了次fate和ufotable. 视觉小说改编动画一直是个问题, 何况这种三条线交织的. 前半段, 明显默认观众都看过UBW/FSN和FZ, 各种快进和剪辑. 中间笑料和悬疑穿插的不怎么自然(印象中游戏里气氛是一路压抑到底? 但剧场版明显也不好这样). 整体叙事节奏割裂感严重.  打戏不算很出色, 另外以前出色的3D部分这次倒有些出戏. 作为系列粉丝而言略失望.",
        "第一部8分够了 几场打斗很精彩 不过剧情都知道了 没什么悬念（本来以为麻省不上映了 没想到哈佛竟然有一家播）",
        "制作 9 分。剧情果然3个剧场版也不够讲啊，粉丝向",
        "电影院观众最兴奋的是神父吃麻婆豆腐的那一幕……",
        "贴了个治愈tag（笑），skip了很多场景啦，不过挺好的，没有过多的解释（反正大家都懂），基本上是focus在故事上了，battle scene很棒，给了黑saber几秒画面吧，更期待下一章了~"
    ],
    "8": [
        "三部一起补的，给个总评\r\n需要一点基础，从这里入坑大概率看不懂，由于是剧场版，省去了很多剧情，制作非常精良，打戏看了好几遍，本来只打算给7分，打戏额外加一分。这条线是fsn里相对最黑暗的一条，看着有些揪心",
        "8.1   和ubw差不多一个水平，打戏略强叙事稍弱，不过也有共通线快进和看了ubw先入为主的原因在；不过就算不提劲爆的视听体验，作为粉丝向动画来说我觉得这部剧场版也算是够格的。",
        "这打斗场面让我不得不给她多打一星",
        "粉丝向 看着确实爽，剧情可无视/很喜欢r姐",
        "三部一起看的，就不具体分部评价了。总体三部看下来还是挺爽的，8.0。制作方面，个人很喜欢的制作，不管画面和配乐，尤其配乐深得我心。剧情方面，相较于阿尔托莉雅线和凛线，确实主题小家子气了一些，不过剧情紧凑了不少，观感不错。结尾改he结局了，也算和游戏相比另外一种风格吧。",
        "凛比ubw好看多了，ufo摄影真强，7.5",
        "诡谲的氛围营造的很好",
        "黑蘑菇炖汤",
        "HF线，总体剧情比UB线要出色不少。做成剧场版三部曲也算是能接受的范围了",
        "粉丝向作品，比tv做得好",
        "Fsn第三次从头展开，看的很是震撼，的确是剧场版的实力",
        "8.2",
        "这部剧场版在电影院看是真的能爽到的。",
        "精彩的开始",
        "什么嘛，还是挺好看的嘛",
        "改的还行我觉得",
        "更多是铺垫，但质量在线。",
        "ufo还是可以，在型月动画改算是佳作了",
        "hf线应该最后看",
        "7.5，结局卡在这个地方也太操蛋了吧",
        "补标",
        "最心疼Sakura",
        "竟然能在影院看，简直不可思议。质量极佳，飞碟桌你好嘢",
        "飞碟社牛批",
        "和空之境界一样，由飞碟加型月的剧场版组合。片尾曲相当感人，剧情尚可，推荐三部连看",
        "四刷结束，还是那么黑暗跟诡异的氛围风格，LANCER追逐战片段做的非常棒，士郎跟樱的情感部分做的也不错，音乐这块也是系列巅峰，结尾看到黑SABER的出场也让人想起第一次的时候的惊喜感，HF作为FSN全篇幅最黑暗的篇章，第一章就已经把全片的氛围跟基调把控的这么好，只能说不愧还是那个飞碟社（8.75）",
        "7.7，跟其他线相比，制作更精良了，剧情还融入了惊悚元素，这版的樱看起来不错",
        "undefined",
        "@2022.12.31",
        "这部的特效依然nb,飞碟社的打斗确实让人赞不绝口。库丘林那段表现力真是特高，但剧情还是压抑向，",
        "尼玛节奏起飞，真的太粉丝向了（萌新看了绝对一脸懵逼\r\n开局c组，看门大爷和汪酱被哈桑阴死\r\n不要这样搞c妈啊喂（虫爷哈桑我日你先人啊啊啊啊",
        "因为他是fate啊",
        "问题比较大，剧情非常懵逼，根本看不懂多少，不过狗哥和哈桑打的还是挺爽的，飞碟社还是不能缺阿部望这位首席电焊工的啊",
        "优秀的剧场版，全程都很过瘾",
        "比TV版要做得好，HF的剧情也更能够吸引到我。",
        "HF线开篇",
        "ufo和型月的功力都在线，看得很舒服",
        "补标",
        "fatesn系列始终没让我失望，hf里的樱很难不让我喜爱",
        "当年在影院看的，没回头反复看感觉不够细节",
        "82",
        "hf线真的不错啊我的樱呜呜呜",
        "综合评分：8.10",
        "你永远可以相信飞碟社",
        "前半感觉更像是ubw的总集篇，没看过ubw可能会看的很迷糊。但后半的发展完全和凛线以及saber线不同，感觉更像是为了正式进入樱线做铺垫，一部剧场版居然仅仅是做了个铺垫。。。感觉这部飞碟的打戏做得一般，但摄影确实强悍。不过嘛，黑礼服saber美如画hhh",
        "理论上，以牺牲叙事完整性为代价的任何操作都会导致扣分，这一点确实在第三部最后导致了问题，但是HF线的改编让这个代价产生的报酬足够有分量：一种近乎诗性的叙事节奏和氛围。从某种意义上将这就是以粉丝向为前提的制作应当做的事——预设了观众不会对情节本身产生疑问，然后最大限度给予观众一种近乎梦境的，流动般的沉浸感，这又是无论原作还是前作改编都没有做到的事情，因此仍然能够给出高分评价。",
        "说实话我不明白个别原作党diss飞碟制作的心态，就算有些地方跳度比较大没有传达原作意思，但gal能摊上这改编水准已经谢天谢地了好fa，看看隔壁一家亲的罚抄，yuno和苍彼",
        "挺好的，刚接触fate的心情回来了",
        "8.4",
        "FSN算是有回忆加成了，毕竟入宅作。",
        "粉丝给粉丝向打的分",
        "最喜欢的一条线，最黑的一条线",
        "观看时和ubw找不同是挺快乐的，以及间桐家的阴谋感觉比ubw的反派有意思。",
        "补标",
        "太美了",
        "2018.05.10",
        "如果我是个路人，我会因为莫名其妙的剧情打6分。如果我对圣杯战争略知一二，我会因为酷炫的打斗打7分。如果我看过fate系列绝大多数的作品，我会因为对前两条线的补完打8分。如果我对型月所有设定都烂熟于心，我会因为人物的优秀刻画打9分。如果我正巧对的上菌言菌语的电波，痴迷于蘑菇对人物理想主义矛盾的探讨，那我可能会毫无犹豫地打10分。",
        "hf终于动画化了，这溢出荧幕的有钱气息，看完无比期待第二部ing",
        "喜欢的佳作",
        "片尾曲很有感觉，单独听大概是体会不到的",
        "e cup（错乱）",
        "不多说，sakura必须支持",
        "花の呗",
        "2020.1",
        "好看",
        "剧情走向变得有意思起来了，你永远可以相信ufotable",
        "刚看完ubw看这个吓傻了",
        "剧情一开始看得云里雾里，狗哥那一段作画很强，你永远可以相信阿部望。",
        "支持正义偷税",
        "凛有剧场版和重置的两季动画, 樱有三集剧场版, 伊利亚甚至有四季动画加两集剧场版(无雾)。于是saber线啥时候重置啊？",
        "7.8",
        "作画很强",
        "文戏进步很大，画面爆炸",
        "樱是小天使",
        "樱还是很打动我的",
        "fate系列中最强的影像制作？",
        "咒腕哈桑的高光..",
        "时隔一年多又重新看了一遍，还是很喜欢ufo的画面以及尾浦的配乐，剧情相比fate和ubw要黑暗、沉重不少，不过这样才像正儿八经的圣杯战争。",
        "这部樱的戏份有点多，我樱美如画；好多地方的情节和TV版Fsn套路差不多；有几个从者死的不明不白的；打斗特效不错；最后出现的黑saber令人期待。",
        "比起初恋和真爱，幻想中追求的轰轰烈烈虚幻爱情也挺好",
        "省略太多设定了，看的时候一直在回忆前半段剧情是什么。。不过因此剧情毫不拖沓，观感极佳//二周目",
        "二刷，记得一刷时看得有点睡着，原因还是因为偏粉丝向，需要有TV和前传的一定基础。本作内容上有所精简，中间割裂感稍重，新手不太友好，但质量还是十分高。",
        "看个打斗听歌不就够了嘛",
        "真的在有生之年看到了hf啊！",
        "错过了意呆首映，最终还是网盘见了……剧情有点忘了，想回去再推一遍",
        "最开始接触的fate系列，设定果然难懂",
        "fate里最爱的就是sakura线。",
        "好看，个人感觉比ubw更好。虽然对型月没特别大兴趣但看这么多粉丝向作品确实有点怪（ry",
        "最精彩的樱线，值得一看",
        "8下",
        "HF 的开端，可以说是开了一个好头",
        "制作没话说，节奏有点乱",
        "第一部差了点",
        "除了fz基本都属于不错到挺好之间 没那种耳目一新的感觉了 fz属于群像剧比较成功那种",
        "优秀的粉丝向作品。梶浦由記的OST再一次打动了我。",
        "伊莉雅超可爱w",
        "看這個講故事的節奏, 主要還是給知道世界觀背景的觀眾看的. 個人觀點的話, 一些細節的省略沒什麼關係. 加上這製作確實不錯, 不力荐一下好像不合適... 最後, 麻婆身材prpr!",
        "打戏还是爽",
        "这条路线的感情刻画的很好。",
        "满眼的诚意和经费.但相比起gal,虽然画面音乐打斗都上去,却没有当初给我简陋配图和文字的感到,为什么呢",
        "三部完结再来补，果然第一部的时候就已经开始暴露三部剧场版一样会篇幅不足的问题。偶尔会流露出一点空之境界的氛围，某些地方差点以为会响起空之境界的bgm，这倒是有点意外惊喜",
        "上来的跳跃太大了，没看过原作会蒙蔽，但是整体故事讲得还是不错，画面也很赞呐。",
        "7.5。音效、画面顶级10。剧情6，智斗的格局实际更像个爽片，平铺直叙没啥谋略外交，基本见面就干，输赢靠高魔设定作者随意编，没啥反转，有一些铺垫，煽情戏铺垫不足完全无感。男主saber俩莽夫，从不侦察不外交不管有几个敌人什么能力什么目的有没有陷阱打不打得过，感觉到就追、追到就干。男主战力约等于0次次冲第一线，被杀不是靠主角光环宝具就是靠妹子救或妹子放水，智斗变拼人员，拉低剧情档次。",
        "原创的日常部分还是很喜欢的",
        "本部分对非原作党不友好，但演出方面能让人回想起空境的感觉。",
        "HF压缩成这样还是蛮不容易的……本原作党都看得挺费劲，电影院路人真的不是去看个热闹的吗",
        "现在回看lancer战竟是全系列最佳。",
        "燃烧的经费值得一看",
        "剧情有点跳，对于熟悉型月的来说还算不错",
        "只做樱一人的正义伙伴",
        "sakura社保",
        "无需赘言。我永远喜欢間桐桜。我爱她一辈子。",
        "HF线啊，可怜的樱",
        "把重复内容删掉好评，让剧情紧凑，节奏恰当，内容充实，氛围也营造出来了",
        "8+",
        "动作戏就一个字-吊，至于剧情嘛，把06版跟ubw看了似乎也能理解",
        "明显可以感受到HF线和之前的TV版的氛围完全不一样，但第一部确实看着很迷，士郎最后一句“切嗣，我不明白”也是道出了我的心声，等三部全部看完再做详细评论吧",
        "HF线/樱，最深入黑暗的线路。",
        "也好",
        "三年前在电影院看了，不跟你走流程直接入线www\r\n还是不错的吗，打卡一下",
        "幸运e！",
        "我超喜欢樱的！",
        "制作经费充足，打戏全程在线",
        "到电影院看过来着，打戏着实精彩",
        "一周目（2018/4在线）HF线都有了，fsn要圆满了\n二周目（2019/1/12影院）居然可以在电影院里看动画，还送色卡周边\n8",
        "补标，樱线开篇补上士郎和樱的过往日常，压缩其他共通线内容，折中之举对非粉丝不太友好。",
        "FSN终于有改得能看的动画了，太难了，真是太难了",
        "期待的第三条故事线。好看。",
        "很喜欢开头那段樱和士郎相识的回忆剧情",
        "11月17日北美二映。这片子太粉丝向了，我一个不是月厨的人坐在一群月球人中间诚惶诚恐。该烧经费的战斗场面烧足了经费。",
        "几个月前看的，补标。作为小半个月厨这第一部的画面表现力有点超出我的预期，阿部望nb。剧情方面，毕竟只是三部曲之一，难做评价，后面再看。大概8.4分",
        "本质粉丝向剧场版，UFO的摄影还是厉害，在大银幕下高级感一下子出来了，战斗场面还是挺震撼的，但是唯独追车战那里表现爆笑",
        "补标7.7",
        "間桐桜",
        "8.1",
        "歌真是好听……剧情战斗方面很不错",
        "没想到这前两部这么暗黑。。。",
        "ufo社真nb",
        "战斗场面还行，其余一般",
        "制作真香",
        "故事性上比凛线好",
        "the",
        "飞碟社制作的画面都很好",
        "第一章拍的还行 但我不是很喜欢这个叙事节奏 起承转合不是很流畅",
        "优秀的序章",
        "差了点",
        "节奏感觉有些慢，但打戏着实精彩。纯粉丝向作品。Sakura当了女主也依然没啥存在感呢。",
        "士郎的樱线，",
        "剧场版画面就是好。",
        "Lancer和Assassin那段战斗非常好看",
        "2019.12.13补完，确实比起其它线要更加致郁，结局saber就没了是万万没想到的。",
        "多点打架戏会更好看（视觉上",
        "金闪闪 一不小心就死了？",
        "第一部制作很精良，剧情本身没有太大爆点",
        "有些地方的氛围渲染让我感受到了小时候推游戏没感受到了恐惧……",
        "其实想给8.5，对于樱和士郎的感情线，细节上不错",
        "作画没问题，还是一如既往的舒服。R姐真好看，cv恋了",
        "20190831看完，hf线是我fsn我最喜欢的一条线，期待后续的樱的正义伙伴。等看完再评价吧。",
        "之前看过了，为了HF2又复习了一遍",
        "贴合粉丝的诚意之作，期待展开",
        "除了有几个地方，其他部分都挺不错的。事实证明UBWTV那种基本照搬原作，然后加息搞个彩蛋的方法是不行的。UFO这演出还是做电影的好，虽然据说删改较多，但我看的真的是很舒服的，当然也可能是樱线正好适合UFO这种演出。",
        "Miami回来忘记标记了",
        "哈哈其实多加的这一分除了有在影院和小伙伴一起观赏的原因外就是这部剧场版是关于樱的，虽然第一部只不过是铺垫，但光污染细勾线这套的确能把我糊弄住。能看出来须藤对fate粉丝们想看什么很有心得，剧场版交给他这个樱厨来做我一百万个放心，音乐配合剧情更让我心疼樱了…蘑菇的恶趣味，去死。",
        "竟然在国内上映，已经二刷，B站送一张自己买一张comiday观影会。我是原作党+樱粉，非常喜欢。画面音乐影院效果感情铺垫都满意。路人看不懂所以票房不会高。本来就不可能看懂啦！",
        "在汉诺威看的OmU//纯粹的粉丝向，前期重复剧情一笔带过，到柳洞寺战结束浑然一体。所有樱的卡画得十分用心，白连衣裙美到窒息，樱厨/原作党必看。",
        "抛弃了没看过Fate的路人表示非常好评。2小时全片都很抑郁，以Saber大狗为代表的英灵在这条线上不得好死真是太憋屈了。特别是贡献了3条线最精彩最帅打戏的大狗，到死也不能完成自己的愿望，是真的惨。几个原作打动我的地方包括围炉夜话“如果我变坏你还爱我吗”、来家里做饭的坚持、大狗打架都完美还原。本来玩了HF线后对樱的好印象下降，看完我又喜欢樱了。我老婆b38原作里故意塑造成JJ一样的虫子也完美还原服了",
        "老早以前看的……不知道为什么忘记打分了",
        "子夜时 一盏茶\r\n灰白字 绿盈光\r\n盘坐观 二倍速\r\n漫添水 光影间\r\n不明亦 四七点\r\n九五三 不识己\r\n何人伴 过往曲\r\n花散樱 月隐士\r\n一是终 零五七",
        "看了ll的pv才燃其对樱线的兴趣，看完了l，了解了下樱，痛心中...",
        "还是飞碟桌、蘑菇、光污染，但这次是宛若天堂了，FSN粉丝也算是没有遗憾了。",
        "我樱！我樱！",
        "过于粉丝向了",
        "这部不去电影院看可惜了",
        "飞碟社制作，经费燃烧，虽然hf线是很黑暗的一条线，不过这才是最精彩的一条线啊",
        "终于等到HF线动画化，我一直以为这才是fate的精髓。",
        "整体观感极佳，无论是日常场景还是打斗场景都做的不错。看门大爷、C妈还有库丘林的退场如此之快真的是出乎我的意料，第一部留下了许多悬念真的是让人迫不及待想看后续剧情。不过这部是纯粹的粉丝向电影，假如对fate系列了解不深肯定会看的一脸懵逼。和同学补票过程中，不止一次笑着说：“你说这些谁懂啊？”",
        "前半段的倒叙拍得不错。不过最后库丘林和真A在公路上的打斗没必要做那么长时间，对情节发展而言没什么意义。整体来说，还行吧。",
        "单纯的FANS向剧场版,多年夙愿终于得以了结",
        "樱厨一本满足",
        "纯粉丝向作品，但节奏超棒",
        "摄影天花板",
        "有幸在米国剧场版看的 制作精良啊！",
        "至少作画质量肯定不会差，一个公司基本就靠这个系列活了。",
        "2017.11.18",
        "现在FATE系列已经有点像漫威系列电影了，观看成本高。虽说不是系列粉丝也能看下去，况且制作还这么精良，但不免会对大量的人物和细节中埋的梗不了解。当然这也不是一件坏事...高制作换来高评价，高回报，创新尝试又能制造出新梗，还有利于制造新粉丝。回头出周边又能圈一笔...所以说型月已经吧月姬忘得死死的了吗...",
        "酱油到不能更酱油的闪闪",
        "特效极好，打斗极棒",
        "Lancer那段打戏非常强",
        "说真的虽然两部在电影院看着很爽，但是果然回想起来还是会觉得好像节奏有些不舒服……？",
        "粉丝向定位很明确，对三线共通剧情进行了大幅压缩，甚至连召唤名场面都只用几个画面带过，没接触过系列剧情的人应该看得一头雾水，但以此换来了对樱细腻的情感刻画和无限贴近菇味的氛围营造，是突出樱无可动摇的第一女主地位的最强樱厨电影",
        "引进真是太好了",
        "须藤友德真实樱厨",
        "经费充足，粉丝向作品，打斗激烈，遵循原作，对于路人而言肯定不友好，但对于老粉而言是一大满足。HF线本身就是Fate中最精彩的一条线。也算是一种满足了吧？",
        "没忘过游戏好多地方没看懂",
        "完完全全粉丝向的作品 剧情割裂感严重 不过还是期待第二部早点在国内上映吧",
        "画面还是不错的",
        "优秀的粉丝向作品，经费充足，但作为一部电影，甚至不能说及格。",
        "小剧场，几个月厨包场，全程吐槽",
        "改的很强",
        "在电影院看大狗车上站时候真是吐了，然后后面阿部望出来洗眼来拯救我。",
        "看完还是很爽的",
        "粉丝必看吧，路人体验大概会很差？",
        "有钱真好，每段战斗场景都作画炸裂，汪酱身材我社保，麻婆吃豆腐做得好色气2333",
        "18/1/20 明明剧场版动画在内地上映早已不新鲜了，然而当在电影院里看到FSN，还是最xx的HF线时，依然有种不真实感，这大概算情怀？// 游戏三线里对HF线最无感，此次剧场版的观感却意外得不错，尤其是op快进前期重复剧情与省略设定说明，这种为了原作党体验不惜放弃路人观众的鲜明态度+1分(竟然有部分原作党因为本作粉丝向而扣分？？) // 角色美如画，各方面素质都可以，就是配乐时不时让人跳戏到小圆",
        "HF篇开篇，演出还是很棒的。期待第二部~明天去电影院聚众看A片",
        "粉丝向，至于国内上映问题，对逸站来说就是打个性价比极高的广告。",
        "补了票。人挺少的，没人干出什么奇怪的举动，体验还不错。希望须藤有机会做月姬",
        "并没有看完任何一部fsn，大概是不属于该片受众的，不过似乎并没有被奇怪的节奏和场景拼凑降低观感，影院的沉浸感很足，打斗很精彩，期待下部（顺便我是不是应该推一下原作去了）",
        "厌倦了db的撕逼，你越解释别人越说你优越狗也不接受你的安利，都是一群很吊的人啊....算了明天这里最后一天上映了我要去再刷一波，特地挑的只有我一个人的场哈哈哈哈哈哈，疯狂截图一波啦啦啦~",
        "该有的都有了。\r\n不错。",
        "因为FGO抢到了票，感谢睿智总监（手动滑稽）。\r\n因为还得照顾一些不太了解的观众们，所以有些情节上及交代事物的拖沓是完全可以理解的，整体质量上乘，音乐好评！",
        "粉丝向作品，别说路人看了懵逼，全作品都看过的都有点对不上剧情，毕竟上一作也好几年了，细节好多也记不起来了。但是不得不说，真香！不愧是型月最成功的的ip，随便一条线剧情都有无穷的魅力。",
        "恭喜在国内上映！距离玩完原作游戏已经好多年过去了，我还是很喜欢这系列的本篇故事。因此观影体验也挺好的，脑海里自动补全里面略过或是倍速的剧情(bgm38)",
        "ufotable的长项是摄影，但这次的打斗作画和分镜都是上乘的，可以说很惊喜了。\r\n须藤不愧樱厨，对樱的心理刻画通过神态体现得很不错。同时在剧情节奏把控上也做得相当出色，颇有游刃有余之感\r\n缺点其它评价也说了。樱是我对fate最后的执念了，希望最后她能得到幸福（春归预定）",
        "555，樱终于做主角了，在HF里士郎变得像个人了。演出背景几个场景做的太棒了。坐等后几章。",
        "不错的作品，作画在fate系列中算是非常优秀的了。我觉得这个电影的定位是合理的，这并不是因为我看得懂剧情，要让所有人都看得懂的话，大量的删减和剧情的重复是不可或缺的，最终可能变成“路人看不懂，粉丝看的累”。在第一部进行劝退，到后面出第二三部的时候也许就没有那么多家长带小孩去看了。。。",
        "看着剧情有点跳，能上映就好",
        "难得又一部去影院看的剧场版。在演出上敢让那些伪厨一脸懵逼，这就是我想要的型月社。",
        "画面爆炸，打戏过瘾，土狼最男人的一条线，心疼小樱",
        "当重心不放在单纯的叙事上时就已经足够吸引人了，确实不应该迁就之前已经反复讲过的剧情，作为粉丝向的作品带来的观感确实不错，也让没有玩过游戏的我感受到了趣味。不过R姐为什么又出现我是真的很想知道啊2333",
        "氛围一流，算是完美还原了HF应有的阴森和鬼影重重。和Zero的几处联动也很有想法，关于切丝的几段看的我有点泪目，想到士郎将要走上的道路更是令人感慨，算是脚本发挥的很不错的地方。不过这种像游戏一样跳跃的叙事节奏问题还是不小，就算我能看懂，有时候还是觉得有些别扭，这也算是为了还原氛围做的牺牲吧。做成这样就更别提对原作了解不够彻底的人是否友好了，同事看完抓着我问东问西233",
        "本来是想坚持等到3部出完了一口气补的，结果没想到国内居然上映了？！只能真香了……希望后两章也能引进吧，删减什么的无所谓，反正只是去补票的bgm38……但不过不得不说在电影院看的画面和音响效果真的不是在电脑手机上看可以比拟的！希望各位有机会还是尽量去电影院感受一下",
        "这片好闷……太硬核了，如果不是对fate有一定了解的观众，对这片应该是感受不到任何乐趣的。打斗戏做的还是可以的，这种方式的运镜弄成3D电影应该也是好看的",
        "卧槽卧槽卧槽太好看了，虽然作为粉丝向的电影对路人来说不友好但是真的太好看了啊啊，幽浮桌的特效我tm吹爆！！",
        "优秀的粉丝像作品",
        "能看到HF动画化还是很感动的",
        "粉丝向。影院观看效果上佳。期待后续。",
        "纪念一下首次在大陆影院上映的fate系列。阿尔托莉雅被召唤的片段，虽然没有一句台词，但我还是差点激动得哭了出来。",
        "fate系列动画巅峰，文戏的氛围台本都极为精到，炉边夜话、风雪夜归人的樱，那股浓烈之极的情感满溢而来，困住了观者的心绪，一如剧中被困住的冬木市英雄好汉和芸芸众生。",
        "这部还是比较粉丝向对路人来说可能比较痛苦吧，不过UFO这个摄影和精彩打斗也还是值票价的吧。对月厨尤其对樱厨来说，这部真的是等得太久，15年了呀，saber已经成为型月当家花旦，凛也成了大众老婆，FZ动画带来一帮路人粉，踩UBW已成政治正确，那条真正最能代表fate与型月的HF线和那个少年少女互相救赎的凄美爱情却被人们遗忘了。万幸地是，须藤爹终于想起要把HF动画化了，真的哭泣！！！",
        "刚从电影院回来，国内上映还是删掉了不少镜头，不过不影响观看。总体来说，HF是一部提前去了解一下fsn才能看懂的粉丝向电影，飞碟社强无敌的画面和梶浦的配乐，作为一部电影有着上乘的质量。碍于电影篇幅问题，还是略掉了一些设定说明及人物互动，整个电影的剧情重点还是放在樱身上。如果是作为fate系列的粉丝，毫无疑问是优秀的电影，但对于一般人来说，除了炫酷的特效外，这只是一部晦涩难懂的电影，并不值得推荐。",
        "不了解原作就根本看不懂系列",
        "FSN是这样的吗……？感谢我自己在没玩过原作只看了fate线动画的情况下，几年间没点进任何网上HF线剧透讨论。//雪景美，想玩原作。",
        "微妙。但是是fate！可惜是飞碟……\r\n飞碟的制作重点总是很奇怪，人物的描写总是不能让人满意。只靠打戏光污染吸引眼球。希望能在人物感情和关系的描写上多下点功夫。",
        "打戏不错",
        "好看啊，飞碟桌真滴强，就是电影院有丶差。。。",
        "远坂家两姐妹都好萌啊；一下就结束了，我都看了点什么；开头部分特意着重的时间（x年x月前）不知有何意义；天降软妹，xm",
        "可以。本来是当做减压动漫想看打戏特效的，没想到这么短。更意料之外的是故事居然还挺有意思。虽然很多人说节奏比较奇怪，但以外地可以认真地看下来……",
        "大狗和ASS ASS IN的那段战斗挺不错. 二爷表现不错, 二爷牛逼",
        "空境既视感很强，节奏有些跳跃，并不适合新观众观看，有很多内容还没展开，总得来说不错，期待第二、三部。",
        "作为三部曲第一章日常铺垫还是比较多，梶浦由记的音乐给为数不多的战斗增色不少，库丘林打Assassin那场画面表现很酷。",
        "一分给漂亮的C妈、B叔的肌肉。（看剧场版打戏就是爽",
        "在电影院看果然和电脑上不一样。可能是一开始就放弃一般观众了，省略的部分都可以再做一部剧场版了。以及不停地闪回忆做梦切其他人视角，氛围做过头甚至放弃好好叙事。亮点是大狗和咒腕战，这次不是哈桑体操换大狗做体操了，音效提高3倍观感。另外樱很诱人。",
        "没想到还挺好看的（真香bgm38，前面文戏太冗长就不说了，该说我真的喜欢黑深残还是ufo特别擅长塑造黑深残的氛围呢，总之也推荐给只看完过fz的观众看看，最后ufo牛逼。",
        "左面的两个小姐姐真香",
        "影院加成，氛围很棒",
        "挺好，但是电影怎么能分成三部呢 bgm38",
        "补评，开播前就担心时长不够，看完不出所料",
        "趁着第二部上映之前赶紧补完了。我永远喜欢间桐樱！",
        "质量相当高的剧场版，还是时间问题导致不能讲得很细致，总之期待后续两章。要等相当久了",
        "太硬核了，我这种看过全部Fate动画的人看这部的时候都感觉吃力，更别说不是月厨的路人了",
        "给HF线+1分",
        "诶，有词条了？！我就先给个期待分吧。虽然感觉是有生之年，但是期待值还是满满的，俺嫁樱的出番怎能不期待！！！！请务必用强力的导演毕竟剧场版可是比TV更需要实力才能拍好！！！！！///樱——！！",
        "期待第二章。",
        "ufo不愧是型月作畫部，真是把最顛峰的表現都留給了fate。讓我成為hf老粉的作品。留著公主頭的黑影真是太可愛了prpr",
        "这真是FSN？日本漫威不可避",
        "间桐樱天下第一可爱，本片处处显示着樱的压抑与欲言又止，情感线补充的很丰满，几个打斗场面也处理的非常好。",
        "改编有想法。",
        "果然fate 还得UFO来做",
        "画质果然顶尖，不过叙事节奏有待改进……",
        "嘛，情怀给分，我喜欢sakura，期待end。",
        "还以为有新剧情，制作还是一如既往的高",
        "特效※1",
        "这只是HF三章中最闷的第一章，但已如此精彩//三部曲完结以后再评，第一部分是最用心的，后面明显有种展开太大涵盖太多篇幅太少的无力感",
        "粉丝向作品，UFO优点和缺点都是一如既往（作为粉丝私心+1分）",
        "Rider:终于来到我的主场了",
        "十分粉丝向了，可谓一路到底，路人观看做好心理准备",
        "完成度极高的剧场版，U社果然是世界第一大月厨工厂，很多细节经得起推敲和体会，大狗那段追逐戏完全是做出影院质量的炫技，运镜、原画张数、摄影表现力均爆标。个人非原作玩家，不过HF线本身的剧本质量确实棒，只有体会过前两线的剧情再去经历这个完全反套路的HF线，那感受真是棒得飞起！而且U社还把FZ的细节连上来，这点非常的良心。总的来说绝对是对浅度或深度粉丝都是诚意满满的作品！",
        "可以说完全是fans向，对于原作通关的人算是非常良心的",
        "我看到了我喜欢的东西。fate系列动画难得有这样的氛围，都有空境的感觉了，希望文戏方面能一直保持这个水平。打戏部分ufo就努力取长补短吧啊哈哈哈。虽然非原作党但早被惨烈剧透，个人在剧情方面还真没啥疙瘩……不过（性冷淡级且塞在这部里特违和的）捏胸都做了，后面补魔难道也要……",
        "打戲很讚，劇情走向完全跟ubw不同，期待下一部",
        "可以说是UFO和型月搭配非常好的一部了",
        "补票，作为伊莉雅厨和半个樱厨给8分吧……有点儿过于粉丝向了，且叙事太乱，虽说型月的剧场版一向都这个尿性，不过这部剧场版的叙事真的是碎得有损观感了。",
        "不是原作党或者月厨，但UFO发力是真厉害。",
        "优秀的前戏",
        "很期待下一篇",
        "节奏掌握的好，剧情紧张刺激，期待下文",
        "前半段还是缝缝补补的剧情，对于路人观众肯定是不太友好的。后半段张力很够，悬念和节奏都还不错。飞碟的打戏还是很喜欢看呀～",
        "第一部的打戏做的比较好，汪酱好惨啊",
        "打斗场景非常棒，但是感觉节奏有点怪怪的，总体来说还是有着很棒的观影体验",
        "触及Fate/stay night精髓的HF线的剧场版，确定不了解一下吗？\r\n飞碟社的光污染还是一如既往的给力\r\n绝对许间桐樱",
        "真的是粉丝向的啊，开场就省了不少剧情……不过看过原作的话，观感就会好上不少，虽然节奏感觉有点怪，但打戏真的挺精彩的，特别是哈桑和Lancer那场。\r\n19.1.11//今天又去影院看了一遍，氛围很好。来看的都是Fate粉，笑点和梗都能get到，也没有人在一旁剧透。优秀的打斗场景在大荧幕上看真的很棒！引进方也没有删减重要的情节。",
        "秉承了ufo社一贯的风格，打斗场景每一帧都让我感觉经费在燃烧。依然是一部纯粹的粉丝向制作，可以看出基本没有吸引新粉的打算，所以什么设定解说一口气跳过，十分爽快。也充分铺垫了樱和士郎的感情，让我终于品出一点游戏里那种层层递进的感觉。",
        "东西太多好好做点高质量TV不好吗",
        "第一部不给剧情过多评价，但是梶浦的音乐和阿部望的原画真的厉害，大狗打哈桑那一段太惊艳了。",
        "还可以吧。飞碟桌的摄影还是很赞。",
        "③",
        "完全的粉丝向，不过做得是真不错，压抑的氛围感体现得淋漓尽致。樱骚想干",
        "无可挑剔，除了展开对于没玩过原作的我来说有点突然，非常期待后续了",
        "按住了想给9分的手。制作太强气氛太棒，完美展现HF线的魅力",
        "质量真高啊，为什么要分割成三部啊，我是凛党啊",
        "信UFO，得Fate，诸君，我果然还是喜欢飞碟桌的fate",
        "毕竟是一条新线。前面跳过了UBW铺垫过的大部分情节，但进HF前还是要演40分钟Saber线。游戏里那冗长的聊天和掰哧统统删掉，基本是bgm哑火秒切场景，结果情节变成了一个个剧情段，缺乏铺垫和过渡。被海爷腰斩爬起来就对战rider，送完伤员出了教会直接跟远坂见面，形成了一个难理解、气氛闷的观感。大狗对山之主那段改的不错，越是大段的原创，观感越顺畅。",
        "(2018-05-24)很久没重温游戏，只记得几处印象深的部分，就当复习了，打戏特效自空镜以来似乎一直是飞碟桌的长项，这部也不例外",
        "缺点是有的而且不小，但是瑕不掩瑜。作为HF的开篇给个及格分吧。",
        "还是飞碟社的fate让人赏心悦目",
        "粉丝向",
        "看到麻婆在吃麻婆豆腐那段，简直要笑吐了\r\n摄影音乐没得说啊，但是叙事还是该社的短板啊。。。",
        "还行吧",
        "不知从何时开始，抽出完整的两小时成为了一种奢侈，也导致HF拖到现在才看。回到正题，果然剧场版才是飞碟桌的特长，继承了ufo一直以来的高水平制作，更重要的是紫发女路人终于熬成女主角了！！！樱厨落泪，攒钱买BDBOX了（我永远喜欢間桐桜",
        "樱线总算是实装了，超棒",
        "虽然有点看不懂，但各个方面都挺优秀的",
        "樱厨心目中十分合格的作品。",
        "去看的限定三日的纽约场QAQ花之歌好听啊",
        "体会到了原作中的晦涩文字描述升级为动画画面的惊艳感…\r\n啊太棒了\r\n麻婆的那句「吃吗」我他妈笑爆hhhhhh",
        "压抑的氛围渲染到位，但hf这剧本本来没有前期就压抑到这个程度，这让樱积极的一面没怎么表现出来。剧本改动有点大，尤其是伊利亚的三次见面没了，看第二章怎么圆吧这里暂时保留态度。战斗片内对比很大，R姐两战好看，大狗咒腕难看，其他勉强不过不失吧。总之比ubw和fz都要强，改编设计也比较到位，但一切的评价，都要看第三章表现。",
        "立派樱厨监督，把樱拍的那么美",
        "果然HF月味重点，诶，明明这些年当FZ黑就是因为最后我老婆的表情太扭曲了，然后HF里再看一次，妈的差评差评，毕竟老婆你还是适合那种凛然的表情吧，哪怕迷茫困惑也好，最后的表情实在不适合你啊，狗子c妈小次郎走好不送，我还是很喜欢你们的。射爆R姐。反正樱还是喜欢不起来。HF不黑侍郎。抛开人物，其实整体观感不如空境吧。勉强有未来福音的水平？离螺旋矛盾和俯瞰风景差的远了。更别说杀人考察了。",
        "属于樱的故事，着重于樱与士郎的感情，一些细节处理的相当优秀，不过限于篇幅从者的退场有些急促",
        "执念啊",
        "战斗很炸裂，完全不同的故事",
        "HF线终于动画化啦~",
        "7.5。与其说作为电影很差，倒不如说是原作的这部分不适合拍成拍成电影。",
        "一点也不黄油",
        "飞碟的质量没话说，期待后续",
        "期待后续",
        "单场戏的演出分镜要好很多是ufo空境后最佳的一部，但模仿日本真人电影的慢节奏文静文戏内容过于空洞，作为第一部剧场版给的剧情信息太少",
        "四年前特意没有推HF线，终于等到了今天的动画化",
        "真·粉丝向。节奏快的飞起，不了解原作设定的得看的一脸懵逼。不过战斗部分真是好看，ufo就是有钱任性",
        "果然只有ufo的fate最好看",
        "UFO这次给力了一把，因为是剧场版估计也卯足了劲，不存在像凛线TV那样的TV崩坏，加上本身高质量的画面渲染和特效功底，将动画独有的视觉效果近乎完美的呈现了出来，狗哥那段车上打斗甚至可以说是惊艳。剧情张力很足，详略的把捏十分到位，但对初次接触FATE系列的可能很不友好，本人虽然打过游戏但也未因知道剧情而觉得乏味，作为开场第一章已经是基本无可挑剔了。重点是最后的剧情走向...如果是春之梦，我哭给你看。",
        "这一次，士郎不惜背叛理想也要守护心爱之人，还是凡人的故事最令人动容啊！",
        "大雪纷飞，含笑迎归人",
        "飞碟社还能再战好多年；樱厨大欢喜；很压抑；一个个赶着退场太莓良心了…",
        "相当细致的作品",
        "虽然已经把设定忘得差不多了。。期待下一部",
        "看完觉得...有点追求的动画都应该考虑一下剧场版化 对于故事节奏的把控和氛围的渲染能起到太大的buff了。故事非常优秀 悬疑和不兆的感觉一直萦绕在心头 想看下一部。完美的商业品",
        "视觉盛宴",
        "剧情紧凑，特效爆炸，月姬2坟头草又高一丈。",
        "20180513——在FZ和FSN的背景知识下剧情理解上是没有什么问题的，情绪渲染的也很有fate系列风格，音乐不错，画风依旧高水准，期待后两部剧场版",
        "是不是太粉丝向了点。。不管了我永远喜欢间桐樱",
        "粉丝向有点严重吧 有的就是一笔带过 要不是看过TV 可能就云里雾里了 不过也算符合定位了",
        "身为樱厨还是挺幸福的。",
        "樱叫前辈的时候心都化了，剧情安排很好，各方面水准都不错",
        "强无敌",
        "期待第二章，樱真的好美",
        "慢悠悠又带着些许纯正月味的文戏将原作前期阴郁诡奇的气氛完全烘托了出来,找到了一点当年看空境的感觉.习惯了电焊特效后几场打戏看得还是挺过瘾的,樱的戏份也塞得够满,几张特写简直惊艳，樱厨大欢喜,除了重要剧情被op一笔带过使得转场稍嫌生硬以外,挑不出什么大毛病的剧场版,目前最满意的fate动画.",
        "真的不错，再也不黑幽浮桌了\r\n废狗毁了fate的氛围，这部堪称正本清源",
        "正统！！！",
        "好像有哪里有点不对。。哦，是因为没做日常片段？\r\n然后片尾歌词对应的是NE结局吧？",
        "观感很不错，难得",
        "经费满满的打斗场面, 看到一袭白裙的樱和nice body的rider一本满足",
        "前半段节奏偏慢，后半相对有点太快了。打斗很爽，比飞碟的前几部好很多。",
        "纯动画党表示非常满意 打斗炫酷  我就喜欢光污染 期待电影院上映\r\n电影院看后+1 二刷+大屏幕效果特别棒 我爽翻了  8.5",
        "没玩过HF。总体来说还是很有看头的，土狼顺眼多了，紫发女路人第一次展露魅力；打斗不太过瘾，剧情感觉有些地方表现力不太够；期待下一部。最后，麻婆豆腐... ...真香！",
        "剧情编排和观感是几部FSN中最好的吧，土狼的行为模式也正常了许多，可以期待下一部。",
        "剧情魔改了很多，如果没玩过原作，大概不太能理解流程。\r\n打斗场面很棒。",
        "这就是粉丝向动画该有的样子",
        "前30分钟让人眼前一亮，把召唤saber的过程简缩成几个镜头同时加上间桐脏砚意味深的自白。有刻意赶进度的嫌疑，剧情展开相对与开头来说平淡了不少，张力也不够，打戏也是还没让人过瘾就戛然而止，不过伊利亚的颤抖那几卡还是让人印象深刻的，总体来说比预期的观感要好。",
        "打斗戏看的很爽。",
        "刚好游戏就差hf没玩，剧场版第一部质量还是想当给力",
        "质量梆硬，就是中间有段二爷耳朵位置画崩了xswl",
        "樱的声音真的是欲罢不能",
        "樱是我老婆，有机会补票",
        "saber一出事我才发现自己好像是个王厨",
        "依然是那么炫，麻婆豆腐，愉悦！月光下一身白裙的樱美如画~\r\n感觉便当发得有点快了吧，死得莫名其妙啊，servant忽强忽弱？",
        "ufo依然钱多，画面没得说。剧情非常偏粉丝向，没看过前作或者不了解背景的基本看个热闹，所以比较难讲内容节奏的问题。还有两部，希望是春归来的结局（或者剧场版做樱之梦的结局，再补个TV春归来的结局岂不更美滋滋）",
        "剧情有点赶，但拯救樱这样的妹纸总比喊正义的伙伴这种口号有看点的多。",
        "我永远喜欢伊莉雅",
        "挺不错的粉丝向剧场版。并没有太过血腥恐怖，个人也不觉得有多阴暗，至少比近两年那些故作黑深残的作品好多了。唯一的问题在于节奏太快，没有足够的表现出樱的魅力，不知在剩下的两部中能否做好。",
        "我最喜欢的HF线",
        "感觉论坛上都对此过誉了。有些动作戏的片段像广播体操。某些血腥镜头感觉并没有必要。。春梦被做进来了我好兴奋啊！所有非重要角色全部酱油化。恭喜紫发女路人登C位，然而阴暗风格完全压抑不住啊",
        "两小时真的太长了，前面还好越到后面节奏越拉稀，就不能精简20分钟吗。不过谢谢ufo这么爱我狗，呜呜呜呜呜！",
        "總算等到了\r\n極度粉絲向，極度壓抑暗黑，果然是HF的味兒\r\n小安的出場還是有點驚悚\r\n沒演到床戲有點失望（手動滑稽）\r\n期待第二章！",
        "看得我好爽，也好心疼啊，得看看卫宫家的饭缓一缓。比起游戏增删了很多，主线重复处基本删除可以说完全粉丝向了，补完了很多游戏中简单提及的事件，也改写了不少，甚至想翻游戏对照。",
        "三部曲不错的开头，有些设定和省略部分还是要有原作基础的，战斗部分没有太大惊喜，气氛还是比较闷，这条线的风格如此吧",
        "首先去掉了万年开头，然后本作的打斗场面真是炫酷。接着梶浦大神的音乐真是棒，最后期待第二部。。",
        "虽然剧情有部分删减，故事节奏略快可能会让人有些不懂。但是凭借精良的制作、出色的打斗和契合的背景氛围就值8星！通过HF这部剧场版又燃起了我当年看fate zero时对type moon的那种热情了啊！",
        "厨向剧场版，不玩游戏的话多半会看不懂，忽略了许多本该加以解释的东西，若能引进的话担心普通观众。不过各方面都是一流的，对间桐樱的小动作刻画真是到位，性暗示般的展示这个人物的精神状态，真实精神色情（？）总之很好。",
        "麻婆豆腐の食べるかた R姐prpr",
        "不少片段的改动和删减，限于篇幅节奏太快，但这不重要。因为这是原作党们盼了多少年的HF的动画，飞碟桌没有让我失望。制作没得说，有大狗与蛤桑的打斗、R姐的帅气救场，也有出众的气氛渲染。已经很久没有如此享受的看一部动画了！一想起之后故事那些经典剧情将如何被呈现，我对后两章很是期待！其实我是想看麻婆和R姐耍帅，蛤蛤",
        "除了ufo的审美跑偏外也不太想挑什么刺了，有的看，就好",
        "节奏安排还算是得当，期待第二章。",
        "期待第二话",
        "作为只看过fz fsn  ubw的观众来说 hf的剧情走向反而更合理一点  前两部间桐脏砚没有出手 而是旁观  慎二也不会像前两部那样弱智的不行  该断的地方比如c妈假a线直接断 lancher也是迅速退场 期待剩下两部剧场版吧 \r\n缺点:肠子这些画出来过于逼真了吧 怕不是直接劝退路人 打斗基本靠3渲2",
        "制作相当精良，整体压抑的氛围营造得也好棒！到时真引进了，影院刷爆啊！",
        "8",
        "很神奇的剧场版，完全表现出了一种清冷的感觉，也和剧情很搭配，悬念安排的恰到好处，期待后续",
        "这个剧场版的感受很难一言以蔽之，在原著的基础之上保留了大体框架与方向，但对细节进行了大量修改。这样既好又坏，对没玩过游戏的路人赶客效果明显。对原著的煮饭日常与科普嘴炮的删减我是举双手欢迎，打斗有好有坏，特效一流，背景超神，但请飞碟桌的人设原画师赶紧领便当，玻璃眼珠奇丑无比，土狼发型无药可救。最后saber被黑泥吞噬明明是重头戏，怎么沦落为死在哈桑台词中，你不能用一个场景几个画面来具体展现一下吗？",
        "剧情吃书或者作画失误有但倒也无所谓，三部曲第一部也不可能指望剧情多精彩，大狗魔性跑步姿势还有麻婆豆腐太搞笑，伊莉雅表现欲望强烈，黑呆美到炸裂。",
        "舔就完事了，氛围还原到位，又虐我c妈，给狗加戏笑惨 // 忠义无双、必死汪酱、麻婆豆腐、伊莉雅酱纷纷加戏，我樱在自己主场只能靠下雪天穿连衣裙小凉鞋来吸引眼球了吗？？？",
        "我懂了，最适合日本漫威的还真是特效摄影大厂UFO",
        "还是UFO做的FATE好看",
        "fate系列还是喜欢飞碟社华丽的特效，一个个人形自走炮dangdangdang的音效。剧情有压缩节奏略慢，不过剧场版基本都是粉丝向，大概都恨不得压缩多一点看新剧情？还有两部不知道要等多久，对剧场版满满的怨念。气氛营造很强，雪景很美，空境既视感。",
        "剧情有点赶，之前一大堆的日常铺垫都省略了，不过看得爽啊，等第二章！",
        "想讨好粉丝却又下不了决心，被迫保留了不少前情梗概，导致文戏被切割得太过零碎。考虑到FSN尤其是HF线的改编难度，还是给须藤友德打个及格分吧，期待续作表现。",
        "一部优秀的粉丝向电影，UFO全社厨力放出，如果你不是忠实的Type-Moon粉丝请慎重观看，正是因为看到了绝望，才对黑暗中的花朵如此珍惜啊。相比做正义的伙伴，我更想守护樱一个人",
        "泪，流了下来",
        "嗯，这就是我想看到的HF，期待后续～",
        "毕竟没玩通游戏（月厨失格），只是动画党的凛厨+王厨，看了之后真是好心疼樱啊，果然都是时臣的错！（所以说卫宫饭是月球至宝）",
        "对于粉丝来说还是很良心的，就是剧情删得太多了",
        "做到黑saber出现",
        "没想到真的是一个剧场版动画…而且感觉没接触过月世界的观众也能看。为剧场重新解构了故事，比像ubw那样基本照搬好多了，让中期节奏也快了。紫发女路人终于赶上了一个好机会？\r\nufo这摄影这各种加光确实提高质量感\r\n想看动作战斗的没有，蘑菇的f月球动画没有战斗",
        "画面有很多空之境界的影子hhh经费充足，制作水平甚至超出了我的预期。（在考虑要不要推一下原作gal\r\n看的很开心，敲碗等第二部",
        "果然还是粉丝向的作品，接近两小时的作品让人看下去一点也不累，有种脑补变成现实的感觉www。大体剧情没有特别大的改动而且还额外添加了一些原作没提到的细节，从战斗场景能看出ufo的特效与表现力还是一流的（大狗死前能燃烧这么多经费值了www），合适的风景刻画恰恰符合时而阳光时而阴暗的主题，虽然有时人物刻画的还是有些崩。 而明显的缺点是唐突的转折与过快的节奏让未接触原作的观众难以理解剧情走向。",
        "改了很多细节，但有的看，就心满意足了",
        "超绝可爱依莉雅和超香的麻婆豆腐",
        "粉丝向来说非常不错了（我樱真美）",
        "本质粉丝向动画的HF剧场版开了个好头，期待后续。",
        "须藤真亲爸爸，不愧是号称型月第一樱厨。士樱感情渐进的描写赞爆。",
        "在电影院看感觉非常好，情怀分，但说实在的剧情有些不明就里，剪辑的有点乱，不知道哪里是高潮",
        "二刷了。能感受到制作组的心血\r\n节奏和以往很不一样",
        "开场对二爷的侧面人物情感描写真的不错",
        "虽然是FSN原作里最核心、最长、最复杂的一条线，但目前来看开了个好头！HF三部曲有望成为最好的一部FSN原作改编，好过FSN TVA，也好过UBW TVA/剧场版。不但制作精良（包括战斗场景），节奏把握得也很好。即使有三部曲，原作内容还是太多，监督很明白应该侧重哪些内容，既不拖泥带水也不仓促，给系列粉丝带来了最佳的观影体验。",
        "没看过fate系列，大概只知道背景，北美小镇上映的唯一一场还是和妹子一起去看了。音乐和打斗非常棒，但节奏有点怪，不知道细节的话理解起来还是有难度的",
        "肥肠萌豚大片，一等酸臭，大雪纷飞地让一个台词在我脑中徐徐回转，樱：明明是我先",
        "纽约看的首映。\r\n跳过了召唤之类的其它几条线都有的剧情安排。\r\n打斗摄影不错。\r\n重头戏在后面两部。\r\n先给8分。",
        "画面超赞！期待第二部",
        "感觉唯一的缺点就是设定太多，动画党要查资料才能看懂",
        "战斗画面依旧爆炸，挺粉丝向的作品，剧情对于不了解的人来说可能会非常跳跃，另外老外的笑点有时候真是get不到",
        "很稳，360°稳",
        "rider和caster真是美，caster太惨了",
        "同在哈佛看的，美国死宅笑点真奇怪。这一部算是中规中矩吧，打斗一贯的高质量，剧情上添加了不少樱的日常戏（我老婆真美），期待着下部rider能有更多戏份。",
        "剧情紧凑好看，我樱美如画",
        "很有趣，真不错，制作大爆炸，但是叙事极其粉丝向，平铺直叙，文戏比例压倒性的多，旨在讲述前期事件，单独来看没有什么影视故事节奏。主要看点还是制作",
        "一些前作已有的剧情一笔带过，有些内容也不多加解释，所以总体比较粉丝向。叙事感觉还是有那么一点流水账以及割裂感，不过也还行了，毕竟原作不好改。气氛营造在梶浦的音乐配合下做得很不错，好几处场景非常动人。画面精美，几场战斗相当华丽。只能说不愧是剧场版，2个小时的视觉盛宴！前作相对酱油的樱在这作无疑有了更多戏份，我觉得我也在慢慢喜欢上这个温柔的女孩子。以及，期待之后两部更多的R姐。",
        "「どうしたら正義の味方になれるんだ？」という理念を諦める戦争の始まり。　20171106@HiroshimaWald11",
        "仿佛遇到了一群多年不见的老朋友。",
        "幽浮桌这次发挥很不错，心疼C妈1s",
        "桜ちゃんのおっぱい、Eカップだって～",
        "不够愉悦  FZ待遇太好了 幽浮桌亲爹   另外让没有看过FATE的人去看绝对不知道在说什么鬼",
        "打戏10000000000颗星",
        "等了这么多年打个情怀分吧。前期剧情快速拉过挺好的，战斗也很炫酷，R姐prpr（顺便为帅不过三分钟的狗哥默哀三秒"
    ],
    "9": [
        "充足的经费再加上优秀的原作，没有不好的道理。",
        "制作一如既往地优秀",
        "作为一个樱厨的主观向评分了",
        "三部曲都差不多，对我而言都是9分，很满意",
        "补标",
        "这叙事和分镜真是绝了，没想到能在动画电影里看到，ufo真是给了我一个惊喜，优秀电影级别的享受",
        "刚看完UBW看这个直接致郁了",
        "Archer和Lancer交锋时震出的低音，打破了影片前二十分钟BGM的沉默，也打破了名为冬木风景的日常。与结尾冻住一切的降雪，以及卫宫宅前的樱的身影呼应，勾勒出fate世界观不显眼的余韵。",
        "狗哥打的是真的帅，另外这部动漫的画质是真的不错，当时第一次看的时候真是惊艳到我了，现在还记着当时的惊讶感。真的可以",
        "打斗很精彩，文戏（恋爱）很甜，和FZ有很深的联系，做得比UBW好得多",
        "补标。三部正传最爱的hf线，Lance之战、和r姐对哈桑的演出很好看（三部曲总评9",
        "hf，剧情巅峰，飞碟社牛逼",
        "最喜欢的一条线，虽然虐了点",
        "Fate动画正统在ufotable",
        "瑕不掩瑜",
        "我喜欢这个雰囲気，一直下雪真挺好的。",
        "[2015-9-29 13:09] 2017年剧场版三部 这是坑 这是坑 这是坑\r\n[2021-04-02 23:21] 三部一口气补完 嗯 虽然没玩过游戏本体或者其他衍生做... 剧情全是靠一路追番、到处看帖掌握的。 不是厨 但也向他人各种安利Fate系列... 这个系列算是收尾了吧 世界观也算是完整了吧！ 一路看下来 到这里也算是结束了~~~ 总之 不敢说在看之前对HF线毫无了解 但还是很确信",
        "感情细腻",
        "电影院二刷的作品。看完感觉看门大爷好惨，狗哥战斗很精彩",
        "我的媽",
        "导演不愧是世界第一樱厨",
        "跟07版完全不一样，一股淡淡的凄美",
        "制作依然精良,透露出有钱的气息.",
        "對原作各種劇情的整合和刪減做得很巧妙",
        "氛围感最好的一部，雪中被冻得通红的学妹是全剧精髓，就是粉丝向作品，对非粉丝来说过于谜语人",
        "有生之年！爽！",
        "整体给人的感觉是清冷~在平静的日常中开始，在平静的雪夜中结束~颇有Heavens Feel（宛若天堂）的感觉。作品叙事节奏把握相当到位，分镜恰当，桜被制作组以最恰当的方式还原了，还是那种感觉，那是那个下屋則子。“身在地狱，宛若天堂”，桜的境遇也是这部作品主要看点。或许没有接触过游戏HF线的不容易看懂，建议补一补游戏的剧情。就我自己感觉而言，Vol.1presage flower已是相当成功 吹爆！",
        "Fate的终结之作，月厨必看",
        "看过两遍了，第二遍是去电影院看的，话说第二章什么时候出BD啊。",
        "有史以来最好看的 fsn 动画。",
        "改编的节奏和幅度挺大的，不过还是好看啊，唯一烦的就是剧场版要等的时间太长了。樱温柔又可怜，HF被虐这么惨，真想给蘑菇两刀",
        "目前本人剧场体验最佳作",
        "平衡一下 只是个开始",
        "细节很好",
        "精致到挑不出毛病的画面，让人震撼的打斗无疑是本片最大的加分项，剧情描绘上虽然感觉有些破碎感，但还算可以接受。本片在气氛的渲染上也继承了空境的优点，从咒腕出现到最后的ed花の唄响起，阴郁诡异的气氛一直伴随着影片，让人在观看中途就能感受到种种不安。",
        "参加的国内首映会，首映会很用心，樱厨一本满足。感恩b站感恩须藤。",
        "算是樱厨，恐怕已经无法客观评价这部作品了，但须藤对樱的爱确实能货真价实的体会到，被同学称作犯困的日常，到因为对其中人物的了解，看的是津津有味。",
        "最后的第二章预告让我有丶期待第二部大陆上映（dreaming//好康，但对于不是月厨的人来说简直就是灾难，我师弟在我旁边看的一脸懵逼。有生之年能在大屏幕上听一次aimer的歌我已经满足了 哭了//出门了，你们呢",
        "9分走起。在十年后似乎可以理解HF线士郎的选择。",
        "我是谈不上喜欢FATE的，很多我看重的细节它都没有处理好，甚至是很糟糕。\r\n但是看HF还是感觉怀念，推FATE原作是我比较精力充沛的时候了。\r\n去电影院支持下两部。",
        "我永远喜欢间桐樱！我永远喜欢间桐樱！我永远喜欢间桐樱！hf第一部的制作非常精良，咒腕无双了解一下？整体很满意，但对部分细节的改动的处理持保留态度，9分，观望一下后续。",
        "一周目180509看得揪心、最符合圣杯战争的线、视觉观感爆炸、间桐樱、伊莉雅、b叔 二周目把一周目时的激动淡化了，现在更多是冷静，可能我就是特别不适合二周目吧(可还是按不住想打高分的手)。这次的战斗总能让我感受到宿命对决的史诗感，光污染就光污染吧。把间桐樱放在了剧情中，故事的范围扩大了不少啊，黑saber、黑泥以及樱的故事。樱真的是惊艳到了，剧场版真的是把樱当作亲女儿宠着。我回来了，樱，欢迎回来。",
        "hf的剧情太沉重了……这次可以给ufo好评。我永远喜欢间桐樱.jpg",
        "厨子拍片给厨子看",
        "气氛满分。展开较慢，需一定fsn基础。",
        "制作精良, 看得我感动的要哭了, 唉 第二部什么时候出啊..",
        "HF线",
        "暂定9分，看后两部表现",
        "黑无毛会动，是黑贞输了",
        "作为一个厨向作品，这部动画做的真的不错，很多场景信息量非常大，而且想要理解其中的信息，需要对FATE有相当程度的了解。对路人很不友好",
        "当初日本影院里看的首映+舞台挨拶。飞碟桌的良心之作，从平稳的日常过度到扭曲的圣杯战争，音乐、叙事、战斗场景...各方面满分体验！由于是游戏改而且是第三条路线，没有接触过原作背景的话，会比较影响观感。粉丝向，月厨必看，期待第二章！P.S：须藤监督真实樱厨orz",
        "（肥宅快乐水你配吗？你~不~配~bgm38",
        "初见",
        "果然fate还是要看飞船社的！",
        "动画党觉得第一章还行，有很多小细节要仔细看才能知道，期待第二章高潮",
        "补票预定。。。买不起BD。。。",
        "对游戏党的视觉盛宴，有生之年终于动画了HF线，虽然现在只能看第一章过过瘾ww，打戏十分精彩，英灵与一般人类完全不同次元的战斗画面无比震撼的传递给观众~~桜算是某的初恋。。对于桜来说自己的第一个ヒーロー应该就是雁夜吧TAT。。凛不愧是傲娇一直在偷偷关心妹妹ww~",
        "中间一段 assassin 对 lancer 的战斗做的好爽",
        "竟然把fate做出了空境的感觉，樱好美，音乐好美，美中不足的是ED不是Kalafina，不知还有没有机会听到",
        "粉丝向的作品评价两极无可厚非，受众问题取向更深",
        "友情分",
        "梦回当初",
        "改编的挺有意思的，不愧是须藤",
        "略去重复的篇幅好评，多少让我重获初看型月故事的新鲜感……",
        "绝佳的爽快刺激大片，重新感受打FSN游戏HF线的激动",
        "挺好的，作为FANS很满意，2小时塞了不少东西了",
        "好的很，就让大家见识一下true end和真女主的力量吧！樱厨狂喜乱舞中bgm38",
        "目前为止的系列巅峰，期待续集",
        "她真迷人",
        "多得烧不完的经费终于用在了刀刃上，这就是我想要看到的HF线，压抑惨烈，又留下了残败的希望。（如果整条线都按照这样的状态改编，感觉自己可能会幸福到哭出来TVT）←有老哥说打斗戏像在跳广播体操笑出声//电影院三刷完毕，前期略显沉闷，后期打戏真他妈爽",
        "适量的魔改和加戏让多年前的游戏党一本满足，这次的剧场版又一次证明了UFO的光污染和Fate系列是完美的绝配，无限感谢UFO有无数个瞬间让我仿佛回到了2012年的夏天。",
        "黑呆美腻，先心疼一波sakura和Iriya",
        "说实话打戏其实太多了，打戏的动作并不出彩，全是特效，和看序列之争一样过一会开始审美疲劳了。不过rider的欧派屁股大腿太赞了。",
        "拍给了解过fate线和uwb线的观众，初心者回避。相比于原作gal和之前的动画，精简了很多东西，着重表现士郎和樱的感情，明显能感到以前从没注意到过的紫发女路人的魅力。第一部剧情走到这里显然是想给后面的故事留出足够空间，是一部感受得到诚意的剧场版。",
        "前凸后翘间桐樱，一马平川亚瑟王。\r\n女角色画的太色气了，Rider两次打斗关注点全在胸啊，腿啊上了。",
        "有地方的剧情跳过了 应该是因为篇幅限制不能讲的那么细 UBW好久以前看的 有的地方还得回忆回忆 总的来说质量极高 尤其是战斗部分 第二章什么时候能看到还是未知数",
        "我现在只想看第二章.jpg",
        "有瑕疵，但对得起我将近两年的等待。型月世界的作品就该这样，集悬疑、恐怖和压抑的主基调为一体，将一个凄美的故事娓娓道来。这部剧场版摆脱了UBW的无脑燃路线，让我找回了曾经看《空之境界》的感觉。",
        "枪兵帅了8分09秒，樱美如画，动画摄影技术的天花板，又听到了最爱的伊莉雅的声音。就剧情上讲比较残缺，毕竟才是P1。谁能让小樱的瞳孔重获光彩？！？！",
        "圣杯战争进度飞快，相当粉丝向。但是牢牢把握住士樱这一条主线，花大篇幅描绘士樱日常，樱厨大满足。",
        "她真可爱，她真迷人，我永远喜欢sakura，须藤友徳诚不欺我",
        "说明gal不好改都是假的，说白了就是ip不够大资源不够多。不像是著名漫画轻小说——18x游戏在日本也是小众里的小众，改编动画能拿到多少资源。\r\n\r\n哪个黄油能弄到月球那么大ip，以后也不会惨遭动画化了。",
        "啊，不够看啊~~！",
        "飞碟社重回空境巅峰，打戏不再转转转了。估计第三章半篇以上可以讲结束后的日常。人设个人感官是飞碟社的fate系列中最好的一部（吾王美！美！美！）。最后赞美武内崇。",
        "取代我心中的FATE/ZERO，好似一部表番版：诱惑COUNT DOWN",
        "不负这大半年的等待，剧场版才是UFO的强项，很多镜头与节奏都有着制作空境之时的感觉，十年过去，又能制作出这么激动人心的作品实数难得。作为初章我想已经是完美了，只是不知接下来的两章能否继续下去这样的节奏呢，只能说继续期待了。如若能保持下去，大概能取代FZ成为Fate动画系列的高峰了，不过一切也要等出完之时再做定论了。最后，不管咋样，我tm先吹爆！！！",
        "恭喜国内上映。电影院观感很好，会多刷支持",
        "月球人表示什么时候发售下一部的BD...我猜以后还会有HF的TV版本和Saber线的重制...下一个五年计划...（b38",
        "稳",
        "缺点是二三章出的太慢，会导致热度下降",
        "坐车往返7小时去隔壁市看的，感情线描写细腻，战斗场景酷炫，不枉几个月的期待，希望未来5年能看到后两部的上映",
        "打斗超赞",
        "这作画  这战斗  已经吓哭了  太精彩了  剧情也没任何问题  只有666了",
        "影院观看气氛还蛮好的，麻婆吃豆腐时全场气氛很高潮（x。大概sakura的好感还是没有刷起来，迫切想看下一部了。制作可以吹，真的不再考虑做Fate了吗",
        "比想象的好多了，还行",
        "想要二刷",
        "令我吃惊的是剧场版与tv部分重复之少，如果没接触过之前作品可能会完全看不懂。打戏非常棒，光影效果无敌，在大屏幕上观看能加很多分。故事主线虽然较沉重，但实际笑点不少，可以算是今年看过的最佳剧场版",
        "第一次在电影院看电影，算是初体验吧～ufo的画面依旧碉堡，一开始以为节奏会很慢，以为又会看一遍重复了无数次的开头，不过后面节奏蜜汁变化，各种不重要的和重复的剧情的跳过还是很到位的，小两口看着好甜233；后面各种打斗确实很过瘾，影院的效果果然很赞，但总的来说剧情还是偏快的，基本铺垫全无，应该算是粉丝向吧；没有艹远坂凛那段有点可惜，不过麻婆吃豆腐那段真尼玛精致啊，好想吃；总之期待下一作吧~",
        "诚意满满，但是感觉对路人不大友好。。。C妈那里有点奇怪？总体很不错。"
    ],
    "10": [
        "最为一个月厨，等待HF好久了，虽然是粉丝向作品，虽然大多数不了解fate的肯定看不懂，但是对于我来说这是很棒的作品，而且竟然可以在中国大陆公映，破天荒头一次，虽然晚了半年多，但是怎么能不去电影院支持一下呢？不足之处就是打斗场面还是有点儿少不够过瘾，看完又很想回去把游戏再通一遍",
        "我可太爱樱了",
        "制作真的可以，没毁原作",
        "樱太美了, 尤其是手脚冻的通红的站在雪中的家门口等士郎那一段. 让人心动, 却又更心疼. 这样一个悲惨到无以复加的角色, 却不仅仅是拥有黑暗的经历, 依赖他人, 在原地打转的软弱的家伙. 而是纵然被命运所欺凌, 却依旧愿意在内心深处渴求爱相信爱, 并借此走出黑暗, 自我救赎的少女. 这真的是何等震撼和感动. 人活着, 就是为了间桐樱.",
        "节奏把控非常适度，剧情自不必多言，音乐上流。\r\n是极其优秀的粉丝向电影，作为月厨我选择十分。",
        "画面顶级，音乐顶级，剧情设置顶级，没看过前作直接来刷剧场版那是观众的问题，作品本身无可挑剔",
        "全月球最值得被爱的女主之一",
        "真的没想到能引进，没看未删减但是好像删的也不是很多的样子。不过对于世界观没有大篇幅介绍和进展比较意识流应该会对评价造成很大影响，毕竟不是所有去看电影的人对Fate系列都非常了解的，只看过Fate系列动画的男票就觉得不怎么好看，可我就觉得很好看。总之还是很期待第二部分，希望能引进。",
        "能在电影院欣赏完是一种幸运，开始放ed也没有人离场\n不了解设定没玩过原作至少没接触过系列就别看了吧，本来就是粉丝向，花费个两小时最后什么也没看懂再打个低分 何必呢",
        "有生之年",
        "我之于月世界的起点。在我刚开始入宅不久，还不成熟的新人时期，被其精美绝伦的预告PV吸引住，然后因好奇而开始了解有关信息，于是得知了「Fate」的存在。毫不夸张地说，我能走到今天，无非就是出于当初自己想要看懂HF剧场版这一最直白明了的愿望",
        "优秀的原作通过适当的改编才能变成优秀的动画作品",
        "粉丝看的爽，路人容易懵",
        "还用想吗？我老婆天下第一",
        "心都碎了",
        "第一章就死了好几个知名角色23333",
        "等第二季了",
        "作画绝佳，不少画面直接就是桌面。纯粹的Fans向，共通线都被略过了。稍微没有原作好的地方是，黑影进食的时候那种(反片)神秘绝望感，动画没有表现出来。",
        "五行缺BGM，回归了类似空之境界淡淡的情感和克制的氛围，但是一些地方太缺少BGM导致整个段落太静了，故事架构反倒没有什么大问题，因为改编自原作的原因，没看过前作的属于脸着地入坑不懂的肯定没法懂。只能说fate这个世界观设定潜力实在太大了，造就了如此好看的剧场版",
        "飞碟社世界第一！",
        "文戏100分，ufo你终于懂怎么做gal改动画了，武戏反而感觉有点拖后腿了",
        "我永远喜欢桜",
        "早些时候，喜欢saber的飒爽英姿。接下来，又被凜的绝对领域迷的神魂颠倒。如今，沉醉于樱的温柔和小鸟依人。随着时间的推移，喜欢的东西也不断地改变。本片应该是做得最好，而且是最还原原作的fsn。",
        "樱厨参上！今天起咱也是个樱厨了！！",
        "说UFOTABLE有三分之二的STAFF是樱厨我这下是信了.......\r\nUFOTABLE做TV不差，但也只有双恋A留下了深刻的印象，还是搞剧场才能展现真正实力，须藤友德这次必须好评，也要赞一下震雷文化，能接日本原画外包的国牌真心佩服。\r\n总体来说，看这剧场有一种对FATE情感再确认的感觉，有所改动但还是原作那个味，哪怕她在世人眼里已经被商业化成了各路妖魔，也还是有人记得她原本的样貌......",
        "作为一部极端粉丝向的作品，presage flower可以说非常好地完成了铺垫的任务。各种分镜演出的小细节能够看出监督对角色和作品的爱。",
        "看的抢版，BD已订，可惜不引进，去不了日本看只能贡献下BD了",
        "飞碟这次女人画的还挺漂亮，比UBW恶心死人的田火田脸好看太多，打个鼓励分吧，第一章不错，二三章别给我做毁了，某传说简直让我对这公司的好感直线下降",
        "空镜制作水平，个人目前观感最好的fate动画，希望能高开高走",
        "从来没有那么迫切地希望一个人快得点到幸福。",
        "是我看过的fate系列动画里最好的一部了，须藤改编的真好",
        "很好看！！",
        "13年前的游戏，10年前的动画开始对樱一见钟情，8年前，旷课通宵用NDS的民间汉化移植版玩通HF线，再也没有一款电子小说能让自己如此沸腾；3年前公布剧场版制作，一年前为了等HF的联动开始玩FGO；我不是月厨，我只是樱的脑残粉",
        "强烈希望三浦貴博、田畑壽之、岩浪美和这几个家伙不要再出现。既然ufotable做烂了Unlimited Blade Works，就应该好好想想怎么在Heaven's Feel 挽回一点点声誉，否则Fate/stay night彻底没救了。不过，ufotable连Unlimited Blade Works都做不好，对于改编难度更大的Heaven's Feel，多半还是做不好"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56
    ]
}