{
    "1": [
        "恶心",
        "滚出霸权社",
        "不忍直视",
        "日本动画的下限",
        "这片有望和A/Z第二季争夺一下年度最烂",
        "当笑话看都嫌太难笑的片子.......",
        "终于完了，求别出第二季",
        "1.镜贵也不写搞基我们还能继续娱乐的看番。2.小野你说腐女给了你多少钱让你用这种声线去配番好让她们都一库？3.女主你不毒舌存在感就跟没有没区别啊，所以还是跟三叶搞百合吧。最后打神作的那10+都是腐女和基佬么？",
        "我的智商受到了极大的侮辱。WIT究竟是怎么想的。然而我竟然看完了。这种一副想要认真做但是却在搞笑的片子最讨厌了，要搞笑就好好搞笑啊。",
        "就算把它定义成搞笑番，我也笑不出来啊！结局不要太坑，都没有一点要结局的样子，就算是分割也不应该是这样的。特别是最后那几分钟……这是在展现动画中特有的PPT大法？当然我也觉得自己很厉害，能追完这么一部节奏从头到尾都是一塌糊涂的动画……"
    ],
    "2": [
        "智商？剧情？作画？",
        "2/10,之前陪朋友补的，套路对不上个人喜好，所以显得特无聊。概评懒得写。",
        "鲨臂基佬",
        "看风向变耽美是吧爬",
        "画风挺好，就是剧情，，",
        "为了柊筱娅和米迦看的，是我看过的第一部烂番。第一集不错，后面的越看越难受，真的不知道这讲的个什么鬼。我还一直骗自己它没有那么烂，忍着性子看完了第一季。想着第二季是不是要好些，结果就那样。不得不说《终结的炽天使》给我带来了很多痛苦的回忆。",
        "一本正经的搞笑",
        "终结的ppt，日本动画史上一大放松事故，wit的黑历史",
        "终结的石油天使，烂得人恶心。感觉被骗惨了。b站评论里有人说前面几集有点俗套但是往后看作者的脑洞一定会惊到你的。确实惊到我了，烂成这样一般也做不到。多出一星给里面长得好看的配角们。还有给泽野的钱是给少了吗，bgm听得我想笑了",
        "早见pr",
        "蛮弱智的，我当初居然忍了4集",
        "2019.7.6补分//",
        "剧情太蠢，白瞎了好看的人设。",
        "没有撑过七集，真的烂，剧情逻辑乱不说，战斗场面真的不是ppt？另外刻意卖腐额外减分。",
        "当时两季都看完了...这第一季就是部搞笑片，全程爆笑，一般的搞笑片做得到吗？",
        "真的是很神奇的片子。末日之下特地弄出一所学校，就是为了让主角们有足够的场地过家家。",
        "从未见过这么难看的片子。。。支持看下去的动力是不可抗力的热度。",
        "因为有人说是基番(?)，就勉强撑到最后，难看得要哭，",
        "我当初是怎么看下去的？？",
        "看了几集吓哭我了",
        "想搞个大设定大制作讲个震撼人心的故事奈何能力不够，杂七杂八的东西混在一起最终只能熬出一坨屎，都想玩鲁鲁修的套路，但充其量只能算又一部AZ",
        "1分给筱亚，1分给泽野，要不是冲着泽野我才不会听了6集的OP和ED，但是泽野的bgm当成OST听还行，一放到动画里就不协调，希望巨人二期不要搞砸了。冲着筱亚再看多两集，看到第八集那逗比的战斗终于弃了。\r\n这动画看着就觉得憋屈，一股郁闷却不知道何处发泄，就是当搞笑番也并不可笑嘛，HO起码有笑点。主角中二不可怕，可怕的是装逼如风，常伴我身！！司波大爷也甘拜下风。2分不能再多了。",
        "对抗吸血鬼的最强能力：掐脖子耐性！",
        "就算有筱娅...",
        "漫画剧情就挺弱了，没期望动画能好到哪儿去，看看画面听听音乐总行吧？一看，每集作画都能崩成狗，战斗分镜也一塌糊涂简直回合制，终结的PPT名副其实。配乐没什么好印象，除了审美疲劳，有一半责任要归于音监。有钱搞那么高级的背景、请泽野，不如把最基本的表面工作做做好吧。",
        "wit做得确实没啥诚意。不过摊上这种原作（对，劳资居然还去看了，就是冲着wit的口碑），就算好好做也没有什么意义。",
        "作画崩坏，节奏很差，打斗超烂，剧情除了卖腐没其他亮点了",
        "终结的PPT 好多年没见过制作那么烂的片子了 分明是OP欺诈\r\n每话原画不知道有没有1000张 前面还喜欢做帧数感人(贬义)的大动态作画 到了后面就直接放幻灯片了\r\n声优演出都是一坨屎(对着这种画面要怎么配音嘛!摔) 作画毫无质量可言..剧情也算是高开低走\r\n这种玩意居然还要做第二季 没钱就别做动画啊!真是瞎了狗眼",
        "衝著澤野來看的我TMD以後再也不看音樂製作決定是否看番了！第7集，一個無T無奶的菜刀隊，進去以後先是男主莫名其妙殺死吸血鬼還以懷中抱妹殺救下了小三，攻略成功，接下來打鬥戲份直接省略就勝利了？！遇到一級武裝吸血鬼之後男主居然又開掛了。中後期打鬥全是PPT，已經開始走搞笑番的路線了嗎！10集真是笑死我了，這番簡直侮辱智商。也就CV、背景還有音樂值得表揚一下了。但是這不是神曲！！！",
        "一星给OPED 一星给声优 不能再多了",
        "有一个大制作的开头，然后不断烂出新境界……该说不愧是witstudio啊。不过冲着筱娅估计续集我也会看下去……",
        "怀着吃翔般的心情看完了这部粪作。我觉得我真是病的不轻诶。",
        "比崩虎还要让人崩溃，只有吐槽和米伽能看了。。。",
        "雖然op和ed是很棒啦......雖然細看的話op的畫面邏輯也很蠢。"
    ],
    "3": [
        "男主傻卵",
        "无聊，折磨。看到第十集看不下去了\r\n音乐好听。",
        "剧情一塌糊涂，人设倒是不错",
        "啊啊啊啊啊啊啊啊啊啊啊啊啊啊，我的眼睛！！！！！！！！我的脑子！！！这什么热血番杂烩！我同学还说好看？打斗ppt，腐向剧情，人物没脑子，╰（‵□′）╯",
        "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈我都忘了我还看过这个傻子动画了，作画之崩，崩出了特色和欢乐，名场面石油天使。唯一能看的是男配米迦尔画的不错，居然一直没崩，适合没脑子纯颜控看男配的人",
        "cnm我是去看男主和柊筱娅谈恋爱的，不是去看男桐的///经费穷到配音数量都不够，对话有三四秒的空挡",
        "ppt",
        "2星给女主和纱织姐姐，2星给女王和悠木碧，再扣一星因为看见这玩意就想起了当年中二的自己",
        "无力吐槽。。",
        "常见的热血sb男主，支离破碎的剧情，能看的打斗就在op，泽野的音乐一惯的有逼格。\r\n这剧情就是被男主的sb推动的。",
        "被迫降智了",
        "剧本无聊又套路，典型的男主童年缺钙，长大缺爱，开挂无敌。制作也贼离谱！就这玩意还拿出来嚯嚯呢！？",
        "中二病天使 看女角色去的",
        "sorry，我最见不得这种明明就是无脑low比却非要装高端深刻的东西",
        "看到六集，笑点基本在筱娅和红莲老爸打太极",
        "降智动画",
        "娱乐性极佳的搞笑番！",
        "神奇的热血搞基番，无时无刻所有战斗所有剧情不是为了搞基而服务。老实说画风还是蛮好看的，但仅限于静止画，动作戏全程划水，音乐毫无起伏，个别地方的演出又十分尴尬。所有人好像脑袋都不太灵光，总是会有许多让人特别出戏的桥段，而且设定仿佛是从《死神》和《青之驱魔师》里搬过来的，简直是个搜罗热血元素然后一锅乱炖的大杂烩作品。",
        "回合制一样的战斗，怎么都不死的主角组",
        "我为什么看完了？？？",
        "不是米迦真是不会看- -",
        "完全不知道有什么可看的，也就女主能加加分",
        "迷之剧情，第一集信息量那么大，之后的展开和第一集毫无关系，连搞笑片都不算，作画崩坏，人物讨厌。纯粹烂片",
        "全是即视感",
        "许久没有看动画看得如此痛苦了。由于漫画本身剧情、人物塑造方面就有很多硬伤，所以我并没有对动画脚本抱以很高的期望，却万万没有料到制作如此“狂放不羁”。演出生涩，音监乱来，动作设计猎奇，气氛死闷，作画...我们不谈这个了。唯一的亮点来自于废墟背景，美术立功! 如果不请泽野也许整部片子会有质的上升？",
        "音乐也没我想的那么好,作画和有几集的分镜简直让我看不下去...(但我还是看完了...orz",
        "突破烂片的巅峰………………",
        "这片只有两个看点：1、早见 2、把这片当搞笑片看。本来以为这片会和巨人那样用钱把中二透顶的剧情砸成动作大片，结果这片直接就上PPT打斗了，那这片还有什么看的必要........哦，那个搞笑短片SP倒是挺好看",
        "这幻灯片做得真好!",
        "可悲的商业弃子，弃于第一集",
        "本季度最烂动画之一（虽然我很想把之一去掉）原本就不咋地的脚本配上新世纪贝多芬那优美的BGM 再加上因为请泽野菊苣而烂的一比的作画让这片简直烂的可歌可泣 腐镜还算出彩的设定以及无时无刻不在卖腐的传统倒是老样子 当然重点还是 克露露简直骚炸了",
        "泽野弘之的烂片buff简直了",
        "剧情不错，演出有问题。很多小高潮在即将进入的那一刻戛然而止，最终没能按计划震撼、感动到人！导致男主的中二感超大，像脑子有问题；嘴炮也因此显得突兀。女主性格挺萌～本剧嘴炮无敌，然而这是设定，再加上制作者没传达到，观众会觉得特别蠢。鬼梦里正常梦外暴走的设定也好奇怪，第七集开始崩盘，后六集作画崩，设定蠢，叙事乱，人物傻，偷工减料，笑料百出。小剧场比正片好看。6-3",
        "终结的PPT，油画背景好看有鸟用，人脸崩的一塌糊涂，故事也扯淡",
        "好烂",
        "op分镜一分，俩男主cv一人一分，不能再多了（",
        "真想不到我花了那么多时间在这坨屎上",
        "烂...不过本来原作就很烂",
        "镜爹霸权社PPT强强联手，制造魔幻爆笑主义蠢片",
        "UMB和早见太棒，其他的……",
        "崩出新境界，傻出新高度。",
        "男主简直是烧饼的代名词。。。狂妄，自大，任性，然后各种莫名其妙的开挂。。。简直了。。。剧情老套又无聊。。。角色塑造也一股中二味。。。BGM也老是下线，毫无出彩点。。。只能说辣鸡。。。。四话弃",
        "BGM全程掉线，人设也无可称道之处，动作离流畅还差得远，还闻得到一股军国主义遗臭。",
        "好好的复仇剧 竟然跑去过校园生活了!一点也感受不到主角的复仇心"
    ],
    "4": [
        "试图对“同伴”和“家人”的概念进行讨论然而结论并不清晰||部分设定混乱或不合逻辑，战斗差劲||不过也不是一无是处吧———",
        "我们ppt。。米优好嗑。。深红也还可以，别的没了",
        "他们在拍终结的炽天使，我在看终极的吃矢，嗯搞男同真的好恶，不是克鲁鲁我要给3分了",
        "看到一半, 弃了",
        "画风好看的经典型卖腐粪作，热的不是血是脑子里的开水。",
        "【历史记录】\n烂尾",
        "真tm能拖，不知所云",
        "除了画风我喜欢，其他的只能说呃呃了，全程典中典",
        "有机会的话弄个电影剪辑版",
        "当时追番的时候就觉得这动画剧情走向十分神必，现在看起来果然不止我一个这么想过",
        "平平淡淡，后面不好看",
        "又是你泽野弘之",
        "打斗很帅气，剧情特别没意思",
        "1星给wit\r\n1星给前期高冷的男主\r\n1星给纱织姐姐\r\n1星给女主的笑声（换句话说，纱织姐姐贡献两颗星）",
        "又是一部完全想不起来讲了啥只记得很脑缠的",
        "设定是13岁以上的全挂了，所以男主为什么SB是有理可循的，热血里带点脑子罢了，制作只能说时好时坏，剧情也挺TMSB的，但是UMB，早见沙织和井口裕香太强了，人设也好看，仅有的亮点，3.7/10",
        "剧情一般，制作不行。女王和筱娅可爱。也像传勇传一样带点基情",
        "人设-1 设定-1 打斗-1 相同类型可看炎炎消防队，鬼灭",
        "以前我居然能把这种东西追完……",
        "补标，歌还挺好听。",
        "草竟然忘了标了",
        "崩成傻逼，智商受辱",
        "看了柊筱娅的甩刀的切片来补的，女主确实可爱2333。但可惜剧情和制作都一言难尽:(",
        "爷要看筱娅酱谈恋爱,男铜爬啊",
        "经费捉急还不如只做一季，男主看了真让人着急",
        "濑古浩司。。。",
        "补标。可能也就男主能看了",
        "莫名其妙的剧本",
        "看不下去，直接一头问号",
        "老实说，有一种下大棋的感觉，然而第二季···",
        "就算你是泽野大神配乐的 我也想说真不行 动画太烂了",
        "米迦、筱娅和女王的人设不错，但作画崩坏严重，泽野音乐划水，剧情缺乏逻辑",
        "尬",
        "要不是因为山本ヤマト的画风我才不看(...",
        "这个作画当时被当成笑柄，，剧情平乏无味，bgm再燃也撑不住啊。。",
        "故事很不成熟",
        "剧情太差了",
        "制作很强，但剧情很魔性PS：真的很不喜欢这种病娇女主，劣等原作。",
        "第一集把分占满了",
        "泽野警告，设定还不错",
        "同二季。",
        "镜贵也太惨了，所有的作品都是惨遭，我都心疼了",
        "无语。",
        "wit也做辣鸡？哦角色设定还行，可以看看腐",
        "吐槽有意思，但吐累了就不好受了。强行日常，作战ppt化，情节发展突兀，奇妙的战力。就算有泽野加持，对不起这真的算不上“不过不失”。",
        "剧情非常迷",
        "当年可能没看过动画，刚接触还挺有意思的，当我重新回来看就…",
        "旧评分",
        "剧情真是烂爆了 看点只有米迦 和女王",
        "第4集搁置  除了男主是难得的小帅哥和帅炸的制服还有什么能看    啊对怪物和鬼和武器的体系一整套倒是挺帅的",
        "一个个的都打自己人厉害，遇到敌人就哑火",
        "渣作一部 简直狗屎",
        "吃舔屎",
        "设定相当中西合璧古今交错各种混搭的大杂烩之感，故事开头还算吸引人，往后就是套路又乏味，看完想不起讲了啥。角色塑造也是一塌糊涂，我想喜欢小优都喜欢不起来，这是哪来的中二自大还没人教他做人的小鬼……筱娅不错，画风可爱，没了。",
        "不终结的基天使",
        "ppt",
        "?????",
        "ppt天使，居然没暴死",
        "这片应该是镜爹卖的最好的了",
        "给我安利这番的只能友尽了。。。不过看的很开心",
        "崩崩崩~~~瞎卡拉卡~~",
        "这部作品很难想象当初我是怎么看完的，第一集确实让我眼前一亮，但后来的剧情太过拖沓，打斗删减，不删减就是崩坏，还恶意卖腐。OP不错，人设美型，就这样了。",
        "崩的厉害不说 剧情还这么烂 心疼米迦",
        "想来看烂片的朋友, 你不会失望的.",
        "为了听泽野，勉强看了几集。实在看不下去了！",
        "我只是 来评个分 的",
        "我就一句话：这是霸权社？",
        "终结的ppt",
        "用整整一季来为第二季正片挖坑做铺垫真是有钱，毒舌筱娅是我最后的执念了，不过美术背景看着还是很愉悦的。//似乎是wit第一个bgm评分低于6分的作品，也算是开创历史了//但丁钦点0分",
        "镜爹、泽野弘之、WITSTUDIO再加一众人气声优，本应有着足够让人激动的要素，结果这莫名的监督脚本以及经费不足偷懒到爆的作画毁掉了一切",
        "各方面都又俗又烂，不如直接改编红莲的扮猪吃老虎校园生活。",
        "我觉得我的智商受到了侮辱",
        "人设美型，剧情又基又蠢，但是基的不让人愉悦。可惜了米迦小天使啊啊啊啊啊！！！多么可爱的小天使！！！",
        "剧情操蛋，把观众当傻子耍，打斗ppt，oped不错，b站弹幕智商感人。",
        "一个问题：到底是集英社钱没给够还是WIT把这部的经费挪用给了旋转少女",
        "侮辱智商加ppt战斗，不过依然看完了",
        "呵呵",
        "冲cv想看。。。希望不要烂剧情、、、",
        "哈哈哈哈哈去看吐槽的我简直了，想当年我也是不管剧情多屎也看美型人物的那一类呢",
        "当作搞笑片来看还是挺好看的",
        "这个番吧……真是槽点多到不知道从何下口，也就OP还挺好听的，考哥U1配音不错，剩下的我实在找不出亮点了",
        "萌妹子能加半分",
        "op惊现梅津泰臣",
        "感觉剧情，设定都还可以，期待分割放送的后半部。希望别做成前半部这样",
        "什么鬼。",
        "搭上原作本身就无力的展开，动画的脚本也是稀烂，编排和节奏都烂出翔，该写的不写，不该写的硬是拖来拖去，12集也真也亏是做出了半年番的节奏。另外，此番无打戏，不愧是终结的PPT。泽野的表现也的确不怎么样，或许我可以甩锅给音监。分镜先生也是读不懂气氛，哪壶不开提哪壶。唯一能夸的，大概只有水彩背景和女主了吧。5分敬上。",
        "无力吐槽，除了第一集能打四分",
        "剧情搞不懂，画风懒的吐槽，看了两三集就弃了",
        "什么鬼？这片不管男的还是女的全对男主有意思",
        "所以这到底讲了些啥？感觉我的智商被侮辱了",
        "原作就塞满了日式弱智桥段，TV还拍得这么拖沓PPT，最大的亮点的双男主再会要到第十话尾才出现，生生把一个霸权潜力做成了垃圾动画，然而我还是要吃第二季。优酱快点带着筱雅一起和米迦远走高飞吧。",
        "屎味剧情，弃",
        "主要是看柊筱娅的0.0",
        "烂，真是烂",
        "跟一开始的期待差不少，剧情战斗音乐方面......希望第二季能有好转",
        "无法直视的剧情和战斗",
        "失望到底",
        "除了音乐和作画都一般……该花钱的地方不花钱，战斗部分简直不值得看……",
        "音乐不错，故事比较无聊",
        "基本只有第一话和倒数第二话讲了点内容，剩下的集数都不造在干啥，一个季番节奏磨蹭得跟年番似的也是醉了，还有总觉得所有人说话都带着谜之混响是我的错觉么……终结的PPT",
        "从3话开始智商下线 但是当成搞笑片来看就完全没有问题",
        "还有三个月时间思考要不要看第二季",
        "没想到这么烂2333333屎一样的剧情屎一样的节奏屎一样的战斗场景，然而我竟然看完了2333333真是很有趣2333333",
        "已经无力吐槽这PPT了。",
        "感觉智商被侮辱了！四星是给CV和背景的！",
        "美术略屌，没有早见小天使跟umb这着玩意儿就是一坨干巴巴的屎。",
        "这烂片居然要出第二季",
        "单调的对抗还嫌不够，竟还漫绵地拖长，内部倾轧的补足也姗姗来迟，任何一项都足以毙命了。前松后紧？但愿的确如此，因为我也喜欢筱娅。演出软绵绵，拿不出干劲，习惯地捡大失小。作画一板一眼到无甚流畅感。泽野沉沦了，带领的班底也是死气沉沉，鹤岗倒是好好地压着他们那股邪气。",
        "虽然这番有很多我喜欢的cv，人设和作画的背景我也很喜欢，可是剧情太侮辱智商了…台词能好好说吗？打斗场景能不能多几帧，PPT做的开心吗？本来就只有12话剧情还要怎么拖啊，也被米优刷的烦。",
        "4月番追的所有片子里最烂的一部。但是筱娅却很可爱╮(￣▽￣\")╭，筱娅为何你会生在这个片场。",
        "感觉智商受到了终结 的确是不错的搞笑番",
        "连最后一集都是PPT也真是醉了……其实从原作来说是部很传统的剧本，但是到了动画这里，因为篇幅的问题搞得STAFF做的主次不分，明明很多剧情都可以删掉，或者是快进的，结果搞成现在这样不伦不类的。画面PPT就不提了，泽野的BGM就没有一次能把场景气氛渲染出来。4分给女主。",
        "首集气势满满，次集开始就瘪了，最终沦落为长放静止画的局面，不知是原画、动画集体感冒还是作监放水。另外，只有背景的作画质量稳定，真是神奇。",
        "wit连续做两季后劲似乎不行. 动作戏主力基本被滚少女抢了.",
        "泽野弘之效应",
        "看到第八集真是觉得侮辱智商",
        "剧情真心太中二了",
        "快进看早见系列",
        "男主性格不喜，剧情老套",
        "基",
        "中二，老套。音樂神。",
        "背景美术差出翔",
        "设定是硬伤，第一集的ED BGM气氛不错",
        "打算看看风评再补……",
        "原作就很垃圾，泽野全程掉线，除了“呵呵”之外没什么好说的了",
        "[20150412][截至第二话] 弃了漫画是正解。之前漫画里还没看出来，不过那顶帽子实在太丑了。",
        "3.。恐暴基！！！"
    ],
    "5": [
        "剧情一般，但是颜值真的高，对✓我说的是费里德嘶哈嘶哈",
        "俗套，燃点少，制作还贫穷，和东京食尸鬼一个等级。",
        "剧情弱智，不过当时追番的时候也没考虑过逻辑什么的，美惨强构成的人设就足够吸引人了",
        "爽文向。筱娅可爱捏。臭女人，把你的手从我老公身上拿开。",
        "kuso，米都被隔壁片场吸走辣",
        "补记（2015）",
        "几个女主还有基友都不错",
        "感觉不太能get到，那些吹的人吹的点……就那个PPT打斗，就不配拥有那么高的人气。",
        "粑粑",
        "相当浪费人设和音乐的垃圾制作",
        "人物设定还可以 但ji是真的rp 剧情真心一般",
        "米迦尔很帅，克鲁鲁很可爱，其他的我看不懂也不想看懂，这就是当年追番的感受",
        "有点无聊，剧情不太行",
        "gay，音乐好听，更多的记忆没有了。",
        "柊筱娅是看完的唯一动力",
        "其实音乐还是可以的",
        "讲到后面我也不知道在讲什么",
        "有点无聊",
        "补哉。",
        "5.8 已经忘了，但是不好看，但是为什么有泽野弘之",
        "紫毛拓宽了我的xp（算不算雌小鬼？）",
        "不知所云",
        "刚入坑的时候看的，就感觉看起来脑子疼。终结的PPT，掐脖子。",
        "什么都好 就是太无聊了",
        "我居然没标记这个，印象里有很多cp粉，人设确实挺好看的，剧情就忘了它吧",
        "跟之后某些高人气动画比其实不分伯仲",
        "剧情也太拖沓了吧…",
        "画风喜欢，女王还有男二人设角色都喜欢，但剧情后面？？",
        "哈哈哈，滑稽",
        "作为美少年控勉强看完了，剧本可谓一言难尽",
        "空有人设",
        "补",
        "少见的wit制作摆烂的作品，当然也和巨人2撞档有关。",
        "平平淡淡,毫无波澜",
        "2018.11.18",
        "只有cp可以萌一萌，只有曲子可以听一听（）画面崩坏真是常有的事，剧情也很迷，声优不要钱系列。但是米优给我锁死，米左优右嘿嘿嘿^^",
        "霸权社黑历史 看着很迷 往后走就进入卖腐了",
        "据说这是霸权社挽尊的一部番？",
        "【D】垃圾，节奏太慢了",
        "····",
        "看到对这部剧的吐槽劝退的，前期主线有点迷，因为米伽入坑的。",
        "为了佟丽娅才看完，一般",
        "画风好看，也就画风好看",
        "只是为了泽野弘之的配乐才看的，但是看不下去",
        "ppt",
        "一般",
        "过了这么多年，想起炽天使还是有种挥之不去的滑稽感",
        "看完之后觉得剧情有很多逻辑上的问题。这部热血漫我的评价是一般般。",
        "这光速剧情，装逼男主是怎么回事。。",
        "剧情比第二部好点但非常无聊 2021.10.29",
        "虽然是一开局就注定的基番，但是柊筱娅真的是太可爱了，听着沙织姐姐的声音不知不觉就把第一季看完了，槽点其实颇多:废话一堆，ppt打斗，各种蜜汁脸红，拥抱感化术……看第12集还以为这是个后宫番xswl，台词各种喜感，感觉可能这是个伪战斗番真搞笑番。",
        "就那样吧",
        "莫名的有种gay味",
        "马马虎虎的剧情，真就卖腐呗",
        "柊筱娅，克鲁鲁·采佩西",
        "第一季观感过于奇怪 PPT打斗 霸权社黑历史",
        "op好听，其他的一般8，那时候还是看的石油",
        "看到一半就没看了，往后的剧情怎么样不太清楚。但是可以肯定的是，这是一部资质平平，没有特色的战斗番。泽野的作曲也是正常发挥，光听曲风就可以判断是泽野的曲子了",
        "跟风看的，一般",
        "完全就是给女王的分",
        "看来轻改很多时候是比漫改要强的，起码剧本上会相对完整。制作差强人意，内容乏善可陈。比烂的话不算最菜的",
        "第一集还行吧，后面断崖式下跌。本来应该给4分的，念在泽野的份上，5分吧",
        "全靠女主支撑我看到最后",
        "能把它看完的我实在是太强了。",
        "三集弃",
        "终结的ppt，人设还不错，开头挺吸引人的，后面有种浓浓是套路味，ppt严重扣分",
        "看了个什么我",
        "全程一直在拖剧情，整部番还不如SP好看",
        "人類和吸血鬼雙方實力差距明顯太大，全程主角被壓著打實在看得很悶，除了澤野的BGM和吸血鬼女王以及基情以外其餘都沒有任何可看之處",
        "柊筱娅加一分",
        "剧情和设定还算有意思，看过原作漫画感觉作者还是有点东西的，动画制作就有些崩了，节奏一塌糊涂，打斗ppt，剧情莫名其妙。",
        "开头虽然很吸引人但是太过于套路化了（仅仅是第一集就然我想起了赤瞳网管药王等等等等的作品），中间剧情迷得不行，战斗不是直接跳过就是放ppt，叙事拖沓累赘。在这里不得不说一下，b站用户的素质真的低的不行，腐女言论满天飞，发弹幕的全都在刷谁攻谁受谁cp，观感极差",
        "没有那么难看嘛",
        "讨厌这种番里面的腐弹幕，真的没下限。",
        "第九话弓箭打飞机笑到脱力。",
        "阿镜真爱粉如我也只能勉强打五分了",
        "看到评论就安心了，不是我一个人觉得烂啊……",
        "能有这分数全是因为第一话的表现 以及我喜欢女主角腹黑小恶魔的性格",
        "oped不错。没了。",
        "强行校园，强行卖腐，强行收尾。作画崩不崩不谈，美术我还是挺喜欢的，可惜剧本不咋样。",
        "拍红莲篇肯定好看几倍。门胁聪人设好看。\r\n死在旋转少女膝下也算不冤了。",
        "不愧是终结的PPT 也另一方面认证了泽野负责音乐 动画必辣鸡的可观规律",
        "看得出公司穷，PPT看得我没脾气了……",
        "终结的ppt www",
        "制作用心点我还能把分打高一些，浪费泽野的音乐。",
        "滑稽",
        "开始感觉不错，不过别人渐入佳境，这番急转直下，槽点实在太多。终结的智商，终结的ppt",
        "第一集相当引人入胜，但是后面突然狗血。",
        "个人来说所有的亮点都在OP了，首先OP好听，其次克鲁鲁转圈圈这个画面非常非常棒，其他没了。",
        "终结的智商史",
        "我觉得把打斗删了可能还更好，很久之前看的了，现在回想就只记得那PPT的打斗了",
        "漫画就是这样啊！只能说还原的好？好笑的是看了漫画后我给扣分！",
        "第一季的优简直作死小能手，因为泽野而看的，设定挺不错的（给原作点个赞），打斗部分堪比PPT，很多地方不管是剧情还是对白都中二到无法直视= =嘛，为了米迦还是看完了",
        "这么个番活脱给做成了搞笑番也是不容易",
        "人设不错，泽野弘之bgm加分。",
        "把卖腐向当热血少年番看的人脑子一定有问题，红莲和咩咩人设很棒诶，还有那个毒舌女主，其他人和剧情基本喂屎的存在呀",
        "好评:背景、人设　　差评:音乐、剧情　　中评:作画",
        "感受到了制作组的穷，打斗画面是什么能吃吗？另外分镜节奏诡异，叙事混乱，音箱监督一下子在状态一下子失踪，泽野的BGM感觉随意过了头。原故事应该还是有趣的，但是动画做成这样也是（ry",
        "为了声优去看的 泽野的音乐还是很不错的 然而剧情到后来实在是……看了开头就能猜到结尾的那种 主角开挂系 漫画已经比较一般了 动画还不如漫画 哎",
        "分镜处理得不好，剧情故意被稀释导致没有节奏感，战斗设计是亮点，不过终究为经费所困……",
        "油画音乐剧。",
        "经费全都花在油画和泽野身上了吧",
        "被第一话的利落叙事+声优人设和第二话的战斗性OP+悲戚式ED给诓了个死心塌地。大概是经费都烧给了声优、泽野弘之和油画背景了。冲着幼驯染相依为命相爱相杀的米优去的期待值一降再降，以至于看到最后一话优酱生动的喜极而泣都快跟着喜极而泣了。但下一季还是会追_(:3」∠)_ 啊考哥你又是白毛反派www",
        "这个片子嘛，说得直白点就是渣，说得婉转点就是我对于它能不能顺利出出后半一季持怀疑态度。",
        "剧情老套展开慢，作画各种崩，动作ppt，还有什么？",
        "世界观我给满分，OP ED我给满分，画风我给满分，其余制作我给零分",
        "唉唉唉",
        "米迦的颜值支撑着我看下去，，，（米迦太可爱了太可爱了！",
        "事先吹过头了而已，柊 シノア和クルル・ツェペシ还是挺萌的。背景质感很好，但显得人景分离特别严重。",
        "鲁鲁修即视感，满满的基情，突兀的感情戏，我只剩下战斗可以看了（可实在没什么好看的orz……）",
        "其实画风人设挺吸引人的，但制作组不走心，编剧也是有够shi的，跳着看完了",
        "原作差归差，导的这么水也是没料到",
        "缺乏深度",
        "不能看脸的男人们",
        "都在骂，我就说句好话，画风还是可以的。",
        "第八集的打斗有点侮辱智商",
        "真不想跳这个坑，十月竟然还有！",
        "剧情拖沓，基情满满，打斗呵呵，，，就冲着一个还不错的妹子看完，，",
        "蠢透了。",
        "掐脖子掐脖子掐脖子掐脖子掐脖子掐脖子",
        "我是不会给一部想象力被狗吃的动画及格分的，哦不过人设还挺戳观众G点的，人设都不错。",
        "漫画是不错的啦……",
        "一部智商与经费逐集下降的音乐剧",
        "终结的智商，2015年度最佳搞笑烂番的有力竞争者，另一位候选是圣剑使的我又想起来了。",
        "几乎完全只为筱娅和早见沙织而看完",
        "从某种意义上来说,还是很不错的",
        "剧情在哪里啊剧情在哪里",
        "我还要看第二季我也真是M……",
        "The chosen one 这种戏码还能少点？刚死青梅竹马就抱新妹子？",
        "本着屎要吃完的态度，十月再见！",
        "坐等二季",
        "第一集最好看，看了第一集有让人追漫画的冲动，之后一集不如一集，就是缓慢为第二季铺垫也不应该发展成这搞笑的节奏。不过不失是对这部动画最高的评价。",
        "没有早见沙织就是一坨屎",
        "相爱相杀系列。",
        "好吧最后还不忘提醒我们这是基佬片- -",
        "看到泽野弘之大概能猜出什么类型了...就美术背景还能看看 搞什么分割放送?!!!!!",
        "用年番的节奏讲故事。果然还有第二季。",
        "OP和ED非常带感，美术背景简直不能更棒，但是那个掉线的BGM和中途开始崩到妈都不认识的作画是怎么回事？各种分镜和叙事节奏也奇差，打斗场面根本是回合制的好么……原本好好做至少是个7分甚至8分的佳作来着，着实可惜了",
        "这种作画和剧情何必拆两季(￣▽￣\")",
        "终结的智商系列",
        "基佬镜作品几次动画化人设和cv基本全中好球区，还能让人每周都想快进，这也是一种才能吧（真希望二季能把早见出场时间提炼成合集，季番都能又臭又长，拖两季稿费是按秒算的？",
        "至少米迦还是好帅，加上声优给力，不然看这番实在是没什么意思。",
        "与其看ppt....我还是听音轨看漫画吧.....",
        "真的改编的太让我....吃惊了....正片质量还不如一个op质量高 经费太过惨烈所以要腰斩10月再开？ 这真的太糟糕了 太糟蹋泽野的op了 分给op和米迦天使",
        "终结的ppt，无力吐槽的剧情与战斗画面，看了开头挺虐的，后来越看越考验智商，希望第二季出彩点吧～～",
        "早见啊哈哈，啊哈哈哈哈哈！德土或是位不错的演出家，但不是一位好监督。",
        "早见9分",
        "第二季筱娅戏份足的话还能继续看下去",
        "四月第一大喜剧，你值得拥有",
        "米迦小天使一個只存活在片尾和ED的男人，卡哥你又是白頭髮- -故事线不明，真是乱七八糟的...为了颜值我支持吸血鬼！听说10月第二季，求多点剧情吧，我都不指望作画不崩了……这片就音乐能听了……阿朱罗丸男孩子萌哒哒，战斗番打斗ppt一样，毁原作系列。吸血鬼开飞机坦克，人类用弓箭= =",
        "wit之耻！拖拖拖无聊无聊无聊，整个一季下来几乎什么都没讲，而且还各种幻灯片打斗，不过冲着早见的筱娅倒是看完了，后半估计也会看看吧。讲真OP和预告比正片好看多了，不愧是泽野巨神",
        "太差劲了",
        "描摹两集画风 感叹一下人生……",
        "从进击的巨人到rolling girls再到这部终结的炽天使，我的感觉就是独立出来的6课虽然思想有余但产能不足，虽然演出分镜很华丽、从声优到音乐都舍得花钱，但画面时不时崩坏这个问题一直没有妥善解决。另一方面炽天使故事本身就乏善可陈，泽神的音乐也表现平平，弃掉看漫画吧……",
        "节奏拖沓，可能是因为漫画吧",
        "红莲：我便是斗不过这些小鲜肉搞基调情啊",
        "动画节奏太烂了，我还是看漫画和小说吧→_→",
        "第三话止步。一种深深の无力感，真的看到睡着了_(:3」∠)_",
        "各种元素七拼八凑，叙事手法老套无趣，被小伙伴剧透漫画也是一堆废话只有男主男二基情能看，快速翻了下漫画，没想到它能无聊成这样......看到开头我就能猜到三分之二的剧情。",
        "看到下集预告就不想看了，怎么变校园了。",
        "又来你麻痹校园剧"
    ],
    "6": [
        "题材还是可以的，背景美术很棒，不过要素太多太杂乱了，有些设定和故事感觉都没说清楚，部分地方逻辑略牵强，三宫、莜娅和吸血鬼女王的塑造挺喜欢的，男主有点烦人，而且日本帝鬼军很多地方看着有些不适，个人评价6.1/10",
        "吸血鬼克鲁鲁太对xp了",
        "场景的画风很有特色//紫毛好好玩啊，有她就能看下去//我也要当克鲁鲁的狗//ep11黄毛人设崩完了，一面憎恶人类一面不愿吸人血，总之难绷",
        "末世背景，人鬼阵营，各种冲突与羁绊，只是主角团，尤其是男主的人设似乎有些飘忽不定，画面虽说时不时透露出一股廉价的气息，但至少没有明显的崩坏，总体发挥还是可以的。",
        "补标",
        "剧情...",
        "画风美死剧情不懂。",
        "6.0/10\r\n一半分给op，另一半给米迦\r\n这是个什么破世道啊.jpg",
        "别看这吸血鬼智商低，可人家一个比一个能侃，臂力也不错",
        "剧情莫名其妙",
        "剧情确实不咋地，就第一集能看，比较吊胃口，后面展开并没有那么惊艳甚至有些烂。反观人设，全都是帅哥美女，超级时髦，就当人设番算了。",
        "OPED女主女王是唯一支撑我看完的理由",
        "霸权社耻辱之战",
        "总体来说还行，本质上还是打着少年漫的旗号卖基的番。制作组和cv今天来看的话真的是全明星阵容。早见配的柊筱娅挺戳我的，是个加分项。",
        "人设顶级，剧情垃圾",
        "补标。刚接触日漫那会儿很喜欢，现在看只觉得这动漫好弱智啊，泽野弘之也拯救不了这部番",
        "所谓烂番出老婆……虽然也称不上有多烂，但是也算不上有多好，有点谜语人，有点混乱，但设定又有点有趣。。。？最关键是我爱小米迦。",
        "还不错",
        "泽野魔咒",
        "改的什么玩意,真是一坨",
        "当年的话题作。剧情是当年很流行的类似喰种的中二复仇类，对于入宅不深的人来说其实值得一看。如今此类剧本已逐渐被市场和观众抛弃",
        "无聊，看不太懂",
        "世界观设定不错 但对剧情的叙述跟把控能力实在是呃呃 只能说单纯看完了部动画 \r\n战斗主打一个ppt 一看是wit更难绷了 \r\nop好听 女王满分米迦其次 因为人设顶 男同片 其余不太熟 镜贵也别老惦记你那b南通了",
        "见怪不怪的高开低走，惨遭动画化的典型案例",
        "undefined",
        "有点怪，但是还行",
        "又是一个人设帅气剧情拉胯的，画风好看",
        "刚入宅的时候看的，那时候也不带脑子，对剧情没要求，就觉得人设挺帅，还觉得挺好看",
        "意义不明，前期节奏还好，崩坏的炽天使",
        "感觉有点基情的味道，剧情也不怎么热血",
        "入宅作，还是很有情怀的。不得不说人设真的漂亮，以前的我居然没意识到里面在卖腐。",
        "歌很好听！",
        "剧情跟打斗跟不是很好，一般，优有点nc",
        "每次一想到这玩意儿是wit studio做的就有点不太相信。作画近景还算说的过去，远景基本没有不崩的。除了音乐好听",
        "硬伤剧情，为了早见，勉强一看吧。",
        "终结的炽天使【小说改动画】补标 / 6.4 / 5.5（左-预评，中-自评，右-大众评）上半还是可以的",
        "钱全请CV了，打斗直接崩 筱娅真可爱",
        "奔着莜雅来看的，结果偶然发现了霸权社黑历史（）诡异的打斗和意义不明的剧情，卖腐还要卖女角色感情线更加意义不明，谜语人不说故事又没有逻辑……",
        "我谢谢你，镜贵也（握拳）",
        "剧情太拖回忆太多2倍速都还是想快进",
        "女主人设讨喜，其它没有太多亮点",
        "2015 单纯因为百夜米迦尔的人设蛮好看才看的 结果根本看不进去",
        "一般般 就看个角色颜值",
        "让我看看什么时候能把这个后悔跳进去却又很迷恋设定的大坑啃完",
        "剧情逻辑有问题，受不了",
        "6星给米迦",
        "X.U.我今天还听",
        "补标",
        "有点偏腐  音乐是不错的",
        "人物很好看，可是作画崩坏、节奏不稳，剧情也很扯",
        "这个展开还算不错，就是黄毛萝莉吸血鬼怎么莫名其妙废了？",
        "一般，只有筱娅和克露露好看了",
        "为了柊筱娅才来看的",
        "标签补全//拉胯",
        "补录,你们不要再打了.jpg",
        "制作稀烂，人设做的不错，有点卖腐，总体观感不错",
        "现在看来很一般，但不知道那时为何会那么喜欢这部番,,,,",
        "其实我觉得，还行吧，就是设定太奇怪了",
        "入宅初期追的片子，当时还是觉得蛮好看的，记得跟传勇传一样都属于镜gay也经典男主男二相爱相杀剧情",
        "看的时候总觉得石油天使没那么崩，甚至觉得战斗场景还挺帅的，事实上细致的作画却凸显出了崩的地方，越看越崩，故事还给续作留了尾巴？",
        "剩下的印象全是掐脖子转圈圈还有撒盐..",
        "虽然我一口气看了两季，但单独一季也还凑合。非常定式的展开和剧情。况且相比第二季各种剧情和坑，第一季故事反而完整点。",
        "屑！因为动画做得太菜导致角色都没同人",
        "觉得BGM一直很棒，很燃很贴切。觉得一对基的感情线不好接受，觉得没有像鸣人佐助一样关系处理的那么舒服。人物塑造有点性格单一，吸血鬼全都一个性格，主角团五个人也是有点娘里娘气的感觉，缺少个男人担当，这几个男主男配之间的互动感觉不那么舒服。",
        "改动太多细节减少有些画面看的想笑莫名其妙的叙事节奏，",
        "我觉得还行？",
        "开局槽点满满...开溜",
        "看了一遍简评，原来风评这么差吗= =？我承认是喜欢柊筱娅的人设而看完的，军服也挺帅。但这部也不至于看不下去。虽说剧情我是真的不记得了",
        "似乎是我在b站追的第一部正版",
        "还行，泽野的bgm和人设设定能追完",
        "制作+2 故事+2 观感+2",
        "劇情很弱智，但人設畫得很讚",
        "筱娅是看这番的唯一动力",
        "一濑红莲/柊深夜",
        "人设加分，剧情太多槽点，有时候被gay的想弃番",
        "剧情无力吐槽，男主性格不喜，制作粗糙，声优演绎和人物画风还不错",
        "op不错",
        "用心感受烂片，香草mika。",
        "泽野是唯一动力",
        "其实作品本身我还是蛮喜欢的，先看的小说，当时喜欢上米优，就想看看动画版的动起来的他们……然后我后悔了。在b站别开弹幕看这番了，一群腐女仗着自己人多就肆无忌惮刷屏（捂脸）。",
        "全24话 + OVA 1话 + 特典8话",
        "基",
        "其实没那么糟",
        "一半为了来看柊筱娅，ビバ☆不純異性交遊",
        "在开篇铺了个看似很厉害的世界观后，主角团开始了愉快的友情过家家……",
        "感觉回到了小时候看动画的感觉，这么单纯的吸血鬼动画现在不多了，又不需要费什么脑子，还很好笑",
        "一般一般",
        "PPT",
        "【2015-06-29】\r\n故事有些老套，又是开挂男猪脚",
        "吸血鬼+病毒+怪物+鬼，元素倒是很多呢，看的这几集还是以介绍背景然后挖坑铺垫为主，所以各种意义上有点无聊，之后主角应该获得力量很快就是战斗了吧，现在也已经有了第二季，不过姑且看下去的兴趣不大了。",
        "教你如何崩",
        "凑合，ppt放多了点。",
        "前半部分不缓不急，是一良作",
        "前期冲着设定和声优来看，中后期完全就是为了筱娅w",
        "制作优异，但是残念的地方太多了（脚本的锅最大",
        "漫画还好，动画将就看吧",
        "纱织姐姐还是挺萌的www",
        "节奏有些缓慢",
        "幻灯片动画",
        "作画喜感崩 打斗ppt 要不是看镜贵也的cp玩我肯定不会看的",
        "乏善可陈",
        "掐脖子掐脖子掐脖子掐脖子掐脖子！",
        "我就是被第一集的设定给骗了 即使后面再怎么烂再怎么恋爱酸臭 也出不去了",
        "就画风和制服来说真是不错。但11集后就觉得不好看了。第二季感觉有点傻。结局被男主的开大笑炸",
        "节奏不明觉厉..",
        "作画不是太好，背景太省钱了，就配乐靠泽野撑一下场面了",
        "屎般的作画",
        "音乐 还行 剧情太烂",
        "腳本與整體構成上比較忠實於原作的平穩平坦的敘事，節奏多少有點緩慢的前半作為鋪墊並沒有什麼問題。有些單話的演出、節奏掌控、氣氛渲染上有點可惜…。WIT STUDIO或許是因為顧及其他作品的製作而這裡並沒有發全力的感覺。背景美術值得大力評價！澤野氏love！第二クールが良くなったらいいな",
        "设定好评，bgm好评，剧情拖沓 侮辱智商...",
        "语言与剧情之简单，真适合日语学习练手，女王霸气，可惜出场稍缺",
        "这是拍得太烂还是原作就太烂，整个片子一点节奏感都没有；不过紫毛真是可爱啊，这种属性好像比较少见",
        "CAST已拉黑",
        "剧情跳跃地好快",
        "只是觉得男主穿制服加长刀很帅，但是其他的小细节有点接受不能〉〉",
        "这到底算烂片还是不算呢…………………………",
        "晚上加早上速度补完 眼睛画的好奇怪 主角性格是模版性格 故事的平衡点也是模版化的平衡点",
        "早见CV筱娅简直就是本色演出！！！",
        "画风后期崩坏",
        "设定还行，但展开实在是有点坑，该卖的点也都没卖到位。音乐算是为数不多的亮点了",
        "中二小鬼看着真烦，而且漫画的节奏实在无聊",
        "中二病大杂绘 军服帅 OPED也帅,作画很稳 美术很棒 战斗场面算ok 但演出满满的吐槽点 节奏奇差毁了整套动画",
        "够俗够腐够基够中二够狗血，有什么理由不喜欢呢",
        "比想象中好一些",
        "拖拖拉拉了急死了",
        "PPT……经费都用在背景了……打斗不忍直视……剧情节奏混乱……",
        "结果12集了都好像没说到什么重要的事情...女主软得太快了啊,多点腹黑啊~",
        "就oped还行。这做的都是什么烂玩意儿。节奏极差、作画也崩、打斗几乎全是ppt……把我看完第一集的期待还给我！！这季几乎啥也没讲……真是被编剧喂了屎。但是十月估计还是要含泪看完【咬手绢",
        "恩后期完全就当吐槽番看了，WIT你为什么要作死(;¬_¬)分数是献给OP的，这OP我可以玩一年中毒得不行不行∠( ᐛ 」∠)＿ 不造第二季我还有木有心情追下去，先去把漫画追完再说~",
        "后期天崩地裂",
        "节奏慢得令人发指，幻灯片动作戏惨不忍睹，剧情则是各种老梗的聚合体毫无亮点，人物倒是基本未见崩坏，感觉使力方向不对啊……",
        "前期节奏慢，后期画面崩，最后一集什么鬼",
        "我居然把这番追完了。。。真是无解",
        "人设oped可以舔，别的不能带智商看，偶尔刷一下yoooooo",
        "这番有毒Σ(っ °Д °;)っ",
        "相对本季其他烂片已经算好了",
        "虽然我懂掐来掐去都是因为镜老师啰嗦，但是动画做的太搞笑了哈哈哈哈",
        "烂",
        "这基漫要拼到最后还有谁能活下?",
        "这真的不是药片么……？",
        "乱七八糟的，还是该看漫画",
        "终结的智天使（本季智商终结者）。不过挺喜欢柊筱娅，勉强给及格分。",
        "剧情有点儿拖沓，前边的11集还不如最后一集的信息量多，印象最深的的当然是少年们的各种情愫啦！期待第二期！",
        "So disappointed. This quickly went from an 8 for the first episode to a 6 soon after.",
        "除了基之外其他都很难看。",
        "早见沙织好爽啊",
        "反正我是不看第二季了",
        "除了基真不知道有啥好看，明明设定不错拍成这样也是醉人……特别第8话我裤子都脱了你给我看这个？终结のPPT名副其实",
        "这特么。。。画质这么渣居然还出10月番=。=居然有这钱！",
        "实在是没什么可说的。。。荻娅很可爱，就这样。。。。",
        "看封面猜剧情→ →",
        "早见和凹酱，以上",
        "只有音乐还可以，但是泽野弘之一如既往的出戏。作画并没有预想的质素，景绘和人设的不协调感贯穿全片。剧情节奏拖沓但出乎意料地不无聊，只能说卖腐很管用（！？）",
        "追的很难受，弹幕氛围很差，各种刷子，根本不能看，剧情线好跳…对话也让人看的难受。",
        "看名字又卡看了兩分鐘本來都不想看了 到後面發現還不錯 背景確實steam punk feel，人物不大喜歡（一看又是門脇聡 觀望下吧 應該會追－－－－－設定太中二 又是一個從開始可以預見如何展開如何結束的故事（即使神展開也並沒有興趣",
        "看到漫画被顶起来之后就补完了，然后等着动画化。不过总结下漫画剧情就是一个除了基情毫无亮点的吸血鬼式作品，套路桥段中心思想都被用烂了。另外witstudio的制作也是真心奇怪，动作说不上流畅人设说不上美型却还有一堆人大喊高水平。泽野现在都快成为商业性大片的代言人了。另外动画的系列构成什么的我猜一定是吃屎了，男主死个家人拿个神装3集了还没讲完。总结，15年的“巨人”。",
        "镜爹这个也是……2星给人设。哎，开篇不错第二集开始喂屎，接下来是可以预见的展开。另外这个卖腐我给零分",
        "作为被漫画华丽的画风吸引的原作党，对于动画版各种表现很着重于吸血鬼一侧很是不满，就这么想以吸血鬼为卖点。OP做得又是一对基友相爱相杀，绝望了对这个满是基腐臭味的世界绝望了。筱娅和三叶明明这么萌（前略天国的茜）。前面的叙事节奏看得很别捏，泽野大神的音乐也带不起节奏。再王道的片子我也要看boy meets girl啊",
        "装逼失败，亏我还被来 Sakura-Con 的 STAFF 安利了两遍，男主神烦+都合主义，弃",
        "跟期待落差有点大，就往背景上看了，先观望态度"
    ],
    "7": [
        "6.8",
        "日本武士与战斗吸血鬼，还有四骑士那种怪物，每种都浅尝辄止，世界观极其混乱杂糅，还带点小血腥。男帅女靓bgbl磕cp满足各种需要，看的很欢乐，它烂在我不在乎的点上，听说漫画后续还扯到远古时代了，那确实有点，不过怀念tv动画！",
        "克鲁鲁嘶哈嘶哈",
        "小优和米迦尔什么时候结婚？\r\n以及爱穿裙子的阿朱罗丸~（为什么他是个男的啊？）",
        "6.9",
        "补",
        "好喜欢克鲁鲁",
        "虽然剧情不咋地（不过我本来就是冲着合法loli来的），这番人设真的都不错，主角小队那五个还有米伽，克鲁鲁和费里德，一看声优这阵容真强（有点可惜了）",
        "2021-05-18",
        "wit你在干什么啊wit，给柊筱娅加一分",
        "克鲁鲁很可爱",
        "好低啊233，感觉原作的设定还是可以的啊",
        "补标",
        "bgm很燃",
        "第一季还是不错的，op前半段很喜欢，美术非常好看，人设很好看也很讨喜，不得不说修正真的很稳，每一集看起来都感觉时间超快，很好看",
        "补标。最早看的二刺螈动画片之一，其实我觉得也没那么差劲，至少我还有点开下一集的欲望",
        "高分给OP",
        "演出稀烂，所有高潮场面都没展开，好好一个故事全掰碎了，白瞎了这个人设//凹酱和沙织的演绎极其优秀，但是冲着男主开后宫来看这番是否搞错了些什么",
        "算不上多好，但就是想看完",
        "为了柊筱娅，不为别的。漫画党，两个男主都不好评价。",
        "以前被女同学推荐看的ww，说实话还不错",
        "至少女主很可爱",
        "这一部的话，第一集的展开我很喜欢，第二集出来了个我很喜欢的柊筱娅，可以说，我完全是因为筱娅才一直追下去的，第一季的质量还是不错的。",
        "配乐神好听，OP和ED四月最喜欢！可惜剧情拖拖拖拖！",
        "剧情总的不错，什么元素都有，战场刻画有点套路化不过还行。泽野的bgm没话说，问题出在霸权社的作画这次没能跟上。",
        "其实伏笔挺吊胃口，演出就那啥了",
        "基本上是为了女王评的分\r\n毕竟是我第一个喜欢的动漫人物，带点私心很正常啦",
        "2020.7.31",
        "一般，剧情无力，基情无感",
        "音乐很优秀，剧情挺不错的，不需要扣一些细节，这玩意能火自然有原因",
        "看个乐呵还是没问题的，泽野弘之的配乐一如既往地存在感十足。",
        "虽然剧本不怎么样，作画还很崩，但是嗑CP真的很开心啊233",
        "6.8",
        "额，其实，除了节奏比较慢，战斗ppt以外我觉得还挺好看的",
        "石油天使",
        "第一季还可以",
        "ppt",
        "虽然有泽野的音乐但是实际上并没有真的觉得有很出彩的地方。反而是全方位地使用油画的背景让我印象深刻。镜贵也的魔幻世界总是这么有趣，但是这部虽然两方势力冲突激烈但却没有感觉到强烈的矛盾，简单来说就是设定有些简单了。",
        "终结的PPT +泽野的音乐",
        "音乐好听，人设喜欢。只有这两点满足我就能看下去√",
        "哈哈，这评分真是厉害了。不到无法忍受的级别，换个心情，其实很好看。第一话场景原画和音乐————震撼",
        "天使啊！吸血鬼啊！~",
        "米迦尔 好 好美",
        "感觉还不错",
        "这番有啥不好的？战斗场面偏弱，经费都给背景画了吧。另外就是男主过于老好人谁都想救，不过这要说是问题的话那中枪的可就太多了。其他的就是个人喜好问题了。基友相杀不严重，总之感觉还不错。第二季OP南条的唱功还是那么烂，花点时间好好练练就那么难？",
        "需要降智商来看的片子之一，不过前半部分观感还行，后半部分有时连降智商看着都有些辛苦。不过，嘛，美术是绝对的亮点，角色表现也不错，尤其女主",
        "觉得画风挺好看的，米优的剧情也是个亮点。就是这剧情。。。剧情。。。唉。。。难得有喜欢的cp和画风，觉得完全给浪费了。。。",
        "之后几话已经是每集都在放送事故的程度的崩了吧b38是用这种方法逼着观众去买圆盘吗b38但是米迦小天使太可爱太美味prpr漫画刚补完米迦天使hshs啊对了，其实可以不看画面，一边看漫画一边听配音嘛（（（。staff阵容本来很厉害，结果被一个新人导演一个新人系构脚本毁了，太遗憾，希望第二季能换人啊",
        "虽然剧情有点老套，不过看着还行吧",
        "op不错，意外的能看（人设...）",
        "画风我很喜欢，我可以忽视崩掉的画面。然后剧情我也接受，我很喜欢之前是朋友，之后是敌人（也许）的展开。",
        "武術指導死了嗎... 不過我覺得劇情還行啊最後三話加第一話全劇終（",
        "角色、故事、背景都很到位啊，滿喜歡的～",
        "当基番搞笑番来看，没有女主没有女主没有女主> <（坐等十月第二季）",
        "OP/ED好评，而且作画背景油画简直赞，等完结再说\r\nupdate：动作戏实在太烂 幻灯片看不下去",
        "红莲被捅了一刀心还不死……妈蛋后面还被掐了这么久，吸血鬼你们还开武直啊……直接跳不就完了么。嘛撇开这些奇怪的槽点还是OK的",
        "男主们是真爱所以这个应该是女性向的吧。画风很萌又很帅。。。冲着作画看一看。UMB的女王意外的对我口。",
        "我很吃的画风，然而剧情实在太慢（´･ω･`　）",
        "竟然是基番！",
        "给推荐的原因就是因为这部动画实在太好笑了，华丽包装下的魔性烂片。虽然如此，但不令人讨厌也是这部作品的成功之处了吧23333而且还有第二季，我的天呐，又能笑一季了！想要提高吐槽功力来看这部动画吧，最佳吐槽练习作品。",
        "3话后原形毕露。。。剧情虽然狗血，但作画演出没个行的。",
        "镜贵也你这死基佬！ 梅津的OP真是厉害到没话讲",
        "20150324——CV，人设，泽野，剧情\r\n20150406——剧情跳跃地好快，bgm插的牛头不对马嘴，OPED待评\r\n20150625——要搞基就好好搞基，要玩异性恋就好好玩异性恋，现在这是什么鬼？果然还是シノア最好了。音乐什么的，因为是泽野，所以你懂的……",
        "哭笑不得",
        "这番开始看着还不错，但是越看越感觉智商收到了侮辱。。。不过泽野弘之的音乐没得说！这是个美少年相爱相杀的故事。。。",
        "你居然还敢出第二季？就凭这勇气我就要给个推荐啦！",
        "吸血鬼设定什么的最棒了！！",
        "剧情也太拖拉了吧……",
        "看前半部觉得是神作，看到后面变成了个搞笑片。。。画面力挽狂澜啊谁去改下脚本？",
        "好基友两肋插刀",
        "背景是要闹哪样",
        "剧情略虚  场景还是画得很屌的 好像都是手绘",
        "还行吧，废话太多",
        "最后留下一个大伏笔就结束了！除了克鲁鲁和筱娅 其他人都不喜欢",
        "作画崩得惨不忍睹，镜贵也作品动画化的幸运值依旧是低的可怜。看这个这又狗血又基的剧情+惨不忍睹的制作我却依然给了7分足以证明了我对他也是爱得深沉（泥垢",
        "钱是都用在什么油画背景上了吗 然而并不觉得特别好看反而有点违和好吗。。一颗星给纱织姐姐！那么十月再见吧",
        "米伽~米伽~米米伽~♪",
        "贵圈(juan)太乱，到头来还是YOOO→_→；泽野说给歌起名真TM烦；油画背景没什么问题但是偶尔冒出线稿画面以及人物的脸都赶上呐喊了算什么_(:3」∠)_篠娅麻吉天使，女王魔性十足——这7分都是给早见和凹酱的",
        "略失望，目前来看对不起这阵容",
        "就算为了镜贵也。。。双男主好棒TVT",
        "好多人都觉得第一话节奏不好，但是我就喜欢第一话……后面感觉少年俗套卖腐俗套了。不过作监蛮认真，下饭番。",
        "OP ED都比正片带感",
        "剧情老套了点，制作目前没什么亮点，到目前还有点下降",
        "依然是人类抗击某某的灾难片，开场量产便当。还我loli正太啊啊啊啊QAQ 泽野弘之的BGM无所不在怒刷存在感2333",
        "弃 等ost"
    ],
    "8": [
        "还可以其实",
        "早期最喜欢的作品之一",
        "入坑番，记得那时候是六年级，那几天回家第一件事就是看它，至今仍忘不了男主和他好基友的友谊（xxs觉得很感动来着），现在想起来挺有感触，虽然结局一般但还是一部不错的动漫，可以一看",
        "音乐OK，op女王转圈可鬼畜ww世界观够有趣，是当年第一部通宵追完的番剧（到现在为止，也没有几部作品能让我有通宵追完的想法），2015年高中看完的，2022年二刷",
        "无",
        "力推，太强啦这部作品，虽然不少人觉得他是基番，但我可以说完全没有的事",
        "强推！！！",
        "2015.04.06-2015.07.06 198.6sc",
        "怎么看都是宝藏啊，你们怎么回事",
        "呜呜呜呜，真的好喜欢配角的刻画，然而漫画越来越降智，真是令人难过啊，但是曾经给我带来的。。。让我给他这个分",
        "7+",
        "这男主的增强路线怎么和黑崎一护一摸一样？？？",
        "就说我是私心吧我是真的很喜欢也很难忘，不管你们怎么说这在当年也还是重新燃起我追番激情的作品，也是因为这部才最终喜欢上了纱织，所以感情分很高",
        "5星给我不断循环的OPED",
        "说真的我没看明白，大致剧情了解，大致设定了解，但是男主最后怎么就成神了还是鬼啊，很迷，也是早期接触动漫，很喜欢。",
        "終わりないのセラフ",
        "第一季op虽然很燃，泽野大法的曲子果然百听不厌，但本人是南条粉，所以偏爱于第二季的op。剧情以人类为了夺回被吸血鬼攻占的世界为题材，有很多可以吐槽的地方就不一一说了。。很多人都认为这个基佬番，其实我也是这么认为的（笑），感觉女主存在感太低还是什么呢。。基友米迦才是真爱）我最激动的片段是优一暴走以及变成第二喇叭这两段！超帅！！",
        "看在筱娅和前面还不错的份上，就勉强给了个高分。打戏还是做得不错的，音乐还算得过去，这种背景的作画看久了还是觉得蛮贴切的，人设上女性的我都喜欢（手动滑稽）。只是，，，妹子都那么萌，你们竟然喜欢搞基，筱娅和三三还是百合去算了",
        "看宣传图本以为是邮差的故事。。。男主角有一大把后宫，只有两个妹子，其他的都是男人，一二三四基友爱得太深，妹子的存在感薄弱。话说这故事设定，跟噬神者各种重复设定。",
        "基片,节奏拖沓,音乐方面澤野背了好几人份的锅,OPED好听。",
        "雖然一口氣看完了 但除了屈指可數的幾個場景以外 其他的是什麼場面都記不太清晰 除去打鬥場景不說 動畫製作基本是沒問題的 只是劇情硬傷沒辦法 不管怎樣 只要記得ミカ小天使好可愛好可愛超級可愛就夠了 ＋★☆　　　個人的　★★★★★★★★☆",
        "看了第一集，简直是神作，从第二集开始向着逗比的路线越行越远。",
        "劇情設定不錯 戰鬥基番 最後那個人我覺得是紅蓮~",
        "搜给",
        "欧洲魔幻+大正风格 罪恶王冠角色、青之驱魔师剧情走向、吸血鬼骑士角色背景即视感 背景美術的厚重感大好 支持米迦尔X采佩西X巴特利；一濑红莲X柊筱娅 三宫三叶X君月士方 靓仔：米迦尔、巴特利、一濑红莲、柊深夜、君月士方、克罗里、五士典人 靓女：柊筱娅、采佩西、柊真昼、三宫三叶、雪见时雨、花依小百合、琪丝、斯克鲁德、十条美十 好看集数1、2、4、9、11、12 说帧数、幻灯片不好的体谅下工作人员的过劳",
        "到后面打斗单薄 时间分配出现问题才出现掐6分钟脖子 \r\n但是门胁聪的人设和梅津泰臣的op都是很值得评价的 嘛 销量大暴死 7月A-1还有2部番组 10月也至少有两部 1月还有 “我不在的街道” 前有狼后有虎 估计后半质量也不会多么值得期待",
        "最后两集看的我云里雾里的",
        "漫画比较好看."
    ],
    "9": [
        "筱娅真萌",
        "不想说什么了，一切都在不言中",
        "女主明明这么可爱，有啥理由不看下去~？"
    ],
    "10": [
        "16象征性十分（应该不会影响整体评分吧）给第一个喜欢的角色---柊深夜，至今仍然很喜欢，俺的白毛控启蒙，从此以后变成白毛控一发不可收拾。准确来说是从术力口入宅，那么就以第一个出现自己喜欢角色的动画作为自己的动画入宅标志吧~ 客观评价5分，这片真烂，画面崩崩崩，剧情亦成迷。",
        "神作吊炸天",
        "好看",
        "好喜欢ww~ 这种爱恨交织相爱相杀的戏码最萌啦w~~~ 库鲁鲁出现的次数好少_(:зゝ∠)_",
        "感觉上棒棒哒，小正太米迦尔萌萌哒！夫妻狂魔的寻妻之路也是醉了呵呵呵∑=  =！！自己觉得挺好看的，看完漫画版又来看TV版本呵呵呵呵呵呵",
        "op ed 好听到爆，不愧是泽野弘之的作品。很良心的番"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37
    ]
}