{
    "1": [],
    "2": [],
    "3": [
        "作者编剧功力实在是令人堪忧，再强的导演和制作团队都救不回来。永生之酒的情节已经够拉跨了，没想到本作还要再刷新下限。",
        "什么傻逼中二故事",
        "最后一部也就那样了。"
    ],
    "4": [
        "我看到新罗就想吐",
        "出场的人物越来越多，但完全没有群像剧的趣味，其他角色也就是露个脸就退场了，完全没有当年第一季的惊艳感，补完也算是对过去非常沉迷drrr的自己一个交代，现在看来真的无趣",
        "也许是我变了，失望",
        "整个第二部分变得无趣了。什么玩意？！",
        "完全乱套，最后这收尾中二气太重"
    ],
    "5": [
        "20230113：能找到这么多成语也不容易。有些支线直接没了，结局俗套，但结合主题，日常其实就是非日常，最后的日常反而是最好的结局。结果塞尔提找回了头、小静折原一决胜负、新罗究极私心，所有的混乱集中一起，一场好戏盛大开演，平淡收场。",
        "该填的坑呢？？？人物描写也删一堆，一些人的动机不看原作真看不出来。虽然该花笔墨的主干确实合格了，不过一些细节和人物的处理让我觉得过于草率，尤其是最后帝人在哪方面成长了我还真没看懂",
        "漏了很多坑没填，40%烂尾，追了这么久不满的莫过于没有看到三巨头好好地表演。",
        "5/8 整个二期能看的只有OP，总之算是无功无过的结束了。",
        "二至四季随着越来越多无关紧要的人物加入，剧情逐渐变得平庸，群像剧变成几个人物的偶像剧，还有我不喜欢最后一集的结局，闹了半天怎么跟中二少年迷途知返差不多",
        "后期完全是堆各种人设，能结个锤子",
        "仓促的结局 第二季整体不佳的处理 与第一季水平相去甚远",
        "黔驴技穷，再见成田良悟",
        "好像是随着年纪的增长就不再像中学时代那样沉迷成田良悟先生了。系列完满结束，当然也希望有机会能看到SH动画化。",
        "画面跟不上CV演出。好歹算完结了。",
        "完全比不上第一季",
        "早就没了第一季的乐趣了，只是想看完",
        "OP再也回不去一季的水準，畫面還是各種崩壞，本來原作就不是很帶感，動畫看起來也是白開水...後期爛大街的罪歌真心無力吐槽...最後赤林叔一股失戀感，雖然動畫還沒有把最杯具那句做出來...（ry 不知SH是不是還有機會動畫化，雖然只看了一卷...（ry",
        "虽然不明白什么意思但感觉很厉害的样子"
    ],
    "6": [
        "2017年中 补。高开低走。不过考虑到小说本身就有点高开低走，结局莫名其妙地简短，还是可以理解的。",
        "俗套的结局",
        "补标",
        "质量下划严重，些许作画崩坏，但整部剧看完了还是很爽",
        "姑且算是完结了",
        "undefined",
        "俄罗斯妹子没追到男人",
        "節奏比較趕，結局前有暴走的感覺，結局則是收得有點囫圇。",
        "故事和作画都走向无可挽回的崩坏……看到这个故事如此草率落幕还是感到可惜",
        "整部剧看起来像一块巨大的拼图，只不过我喜欢的那几块拼图拼的太快了，仿佛没拼上。",
        "成田良悟的作品欣赏不来 优秀的是节奏和展开",
        "到后面完全是跟不上剧情靠情怀撑下来了，不过看到某人被人被打成残废还是大快人心。",
        "三人组又回来了，挺好。虽然有些剧情依然很迷惑..",
        "看不懂",
        "结局还可以，比起某些熊孩子玩帮派，还是单纯的选择留在心爱人身边的泽成太太，有魅力。",
        "对魔幻题材实在是提不起兴趣；看完印象最深的反而是变态老爹和叶格尔卖萌的那段。",
        "最后结局堪称机械降神；临也的两个妹妹出场到底有什么意义；杀人狂偶像那条线也是雷声大雨点小；一打角色都是工具人；越看到后面越觉得成田良悟开始控制不了故事，只能草草结尾",
        "不如第一季。对三人组越了解越厌恶。帝人还不如死了呢，你小子要一路走到黑迎来死的结局我还敬你是条汉子，搞完这堆屁事然后相安无事啊哈哈哈。。。",
        "重温应该只会看1吧",
        "总算闹完了……一堆屁事。",
        "还不如小说呢",
        "逐渐没意思",
        "有点不尽人意",
        "节奏有点快，还是找时间看一下小说吧。",
        "明显收不住了",
        "不够第一部惊艳",
        "最后一季，感觉有些乏味了。所有人物的个性突然变得不鲜明了，还是第一季最好看，也许是因为第一季各种角色的相继出场，各种秘密的相继曝光，让人欲罢不能，这季度感觉有有些鸡肋。",
        "不好意思，狗尾续貂",
        "算不错地讲完了故事，但观众终究忍不住去和一期对比——可这一来，我们就正如临也所说，一下子就习惯了名为DRRR的「非日常」，进而为后续不如意而感到乏味。而面对这一矛盾，观众若不自己进化成剧情作画音乐演出厨、或干脆自己去写，便只有去追求其他的非日常（看其他动画）……而后者的结局又是什么呢，虚无吗？亦或是更早地发觉非日常不属于自己、而只能回归现实脱宅呢。",
        "六年多了 看最后一季跟当年看第一季的心情完全没法比 某人可以说是我目前为止最讨厌的男主角了",
        "男主虽然很蠢但最终还没到那么蠢；鲸木笑了耶；塞尔提最后还是爱新罗胜过爱自己的头；青叶好恶心；黑化春奈；结局还行分数反弹一分",
        "角色过多，导致剧情散乱",
        "朱夏之晚节不保系列",
        "越看越乱，想骂脏话",
        "越到后边越有病，真的感觉看一群不知道在想啥而且也解释不清楚自己在想啥的家伙折腾了一起无聊的闹剧，最终还是该放弃的放弃，该跑的跑，无意义。春奈和牛郎可以出一个调教抖M本，而且是血淋林重口的bgm38",
        "节奏跟前两部完全不一样了…开头混乱的不能看…中间才开始习惯。特写的表情僵硬，配上卖力的cv（我MAMO）违和感满满，最后两集好一点了。爱变态帝人，“慢速旋转的烟花”不能更准确！各种CP大杂烩…脱离静临了，临厨太烦。帝正新赛万岁！6年啦 完结撒花！",
        "总体就是那三个人那点破事",
        "一个系列的完结，第二季的存在就是告诉我们一个好故事是可以怎样被做的无聊，一个字，崩。//比起高木登回，更喜欢村井的那几话。",
        "烂尾严重，叙事混乱且跳跃，勉强看懂了主线，总体来说远不如第一季。",
        "“起承转结”，很遗憾这个“结”由于原著的原因有些收不住了，有种通过“机械降神”结尾的无奈的感觉。不过主角团能有个好结局真是棒啊。",
        "挖了坑永远不填系列x3，结局暴死",
        "总感觉高潮到结尾太短了",
        "最好的无头骑士异闻录留在了第一季和第二季的前半段... 果然还是更喜欢之前非日常与日常交织的感觉,主线反而略无趣.特别是在后期明显加快进度不断塞入新角色的情况下... 完结略潦草",
        "看到最后已经完全跟不上每个人的想法和行为了。是时候开始补小说了。",
        "这一季高开低走，白浪费了那么多期待",
        "也许是有趣的故事，但是动画却讲得不知所云",
        "这个结局，唉",
        "也算是有始有终了吧 虽然这结局还是太乏力 不过也算是原作的锅 不过无论是剧情还是制作之类的始终都是比不上一季了 虽然这本来就是一堆深井冰的故事 但某人明明毫无能力还要如此中二也是有病过头令人反感了_(:з」∠)_",
        "送六分给逝去的情怀还有制作",
        "跟大家感受一样，只有第一季好看。",
        "果然还是第一季最好看了",
        "这个系列总算结束了，第二季里属转篇最好看，鲸木重这个新出场的角色有点意思",
        "想营造混乱又驾驭不了混乱。说的是剧中人，说的也是这部剧本身。\r\n到最后还是靠了个妖怪来收拾，你们这些人类一个个忙乎些啥呢。\r\n再吐槽一个：幽平下线很久了，到尾也没上来。",
        "继历物语之后又一部看了就困的动画。真的是找不到第一季的感觉了。其实我感觉承转结一期不如一期，最后这期总给我一种2-11集都不需要的感觉，作画叙事都大不如从前，若不是一部续集估计评价会很低的。当然第1集需要是因为要和转连接，最后一集需要是因为需要一个彻底的结尾。不过原作还在继续。最后一集很好看，配乐也很好！",
        "我还是不知道。。这个季度的故事，每个人想干什么，特别是帝人。当然所有角色里面新罗还是比较讨喜的，动机也很单纯。角色太多了，每个角色只能给一点点戏份，这种表现方式加上这意味不明的故事，只能说还是能看的级别吧。",
        "出场人物太多，到最后好多人行事的目的都没搞懂就仓促收尾了",
        "加了太多元素进来，有点混乱了，而且主线很多人物太扭曲，扭曲本身不是问题，但这个收尾段扭得并不有趣．",
        "不知道什麼時候已經完全看不懂了，只是抱著想把它看完的心情而看完。",
        "静雄 強さ"
    ],
    "7": [
        "到这里就很逆天了，不过还是经典",
        "删了很多支线，节奏也有点怪，但演完就算成功了",
        "后三季质量明显下滑，作画崩节奏也潦草，但整个系列仍然是让我感到最有趣的TV动画之一。人和人相遇点和点聚集起来形成了线，大多数动画都只是一条线或数条平行线而已，而本片在我的脑海中构建出了一张交错的大网，一抹奇幻色彩或者人为干预加入注入一个节点中沿着网线传播激起千层浪花，形成了恰到好处的混沌，就好这一口！看动漫哪是为了什么美少女还是高深内核，就是为了个有趣的故事罢了，我可太tm喜欢这种都市群像剧了！",
        "无头的完结篇，纵使节奏奇怪，但还是讲完了一个故事。",
        "好",
        "没搞懂帝人折腾了半天究竟得到了什么，容身之所在哪里？算了，图一乐罢了。",
        "结果塞尔提找回了头、小静折原一决胜负、龙之峰纪田基友碰撞、新罗究极私心、罪歌的孩子们闹事，所有的混乱集中一起，一场好戏盛大开演。作画和剧情都有大的提升，参与这场闹剧的人展现了他们都疯狂，所有人都在共戏，组成的每一部分都至关重要，群像剧的杂乱体现的淋漓尽致。结尾龙之峰重新找回自己找回友谊，主人公们几乎都有自己的陪伴，可以说疯狂的人才有伴侣，因为他们会互相吸引，反倒是正常人只是过场。",
        "结局做的还不错。新人物太多，但整体展开不好，老人物有趣，但多了还是会腻。减一点人缩减篇幅会更好点应该。但无头骑士整部作品依旧是足够优秀的。",
        "如退潮般的结局",
        "我开枪了，却真正回到日常，“只要塞尔提在这片空中的某个角落，我就没有理由死宅在家里”，可真是亚萨西。（2022-07-16）",
        "剧情已经记不清了，但是还记得当初有几集看的笑到肚子疼",
        "我觉得这个系列或许停在第一季更好些。",
        "76",
        "一如既往的都市群像剧\r\n（2022/2/1-11b站）7.5",
        "2016.4.17\r\n2017.11.20二周目",
        "属于那种就算你完全没看过原作只看动画，都能很明显地感到“虽然故事很有趣但是动画做的很失败”的程度",
        "无头系列除了第一季是8后面的都是7，后劲不足是真的。",
        "基本保持了上一季的制作水准，结局还算不错。",
        "节奏太快了，事后完全为了解说而设置的台词跟场景虽然说不讨厌，可是大失所望。嘛，大概就是不希望你完结吧。如最后一集所说天下无不散筵席，所以我才那么讨厌这个结局。不如临也死了，瓦罗娜被抓遣返监控，帝人自杀，然后身边的熟人记挂个一两个月就渐渐忘却回归日常的结局。【虽然大团圆结局很开心，可什么都比不上永恒的期待更为美妙啊！】（好几把难过，操）（呜）",
        "无头骑士异闻录",
        "作画崩坏，节奏问题以及稍微有点微词的结尾等让这个作品变得没有第一季那么kirakira。很可惜，它走向了平庸。",
        "一口气做完了还挺意外的，很多原作细节的部分没有照顾到，不过有得看就已经满意啦",
        "热热闹闹的结束了",
        "有点为了完结而完结的感觉",
        "罪歌と罪歌の　終わりなき代理戦争",
        "完全没有第一季的惊艳 七分已经情怀了",
        "补标7.3\r\n剧情7，配乐7，制作7，其他8",
        "补标",
        "漫长的系列终于迎来终结。主角们的交织爱恨情仇到了最后清算了解的时刻。温柔下来的静雄真可爱啊，杏里你终于承认喜欢帝人了啊~",
        "补完",
        "也算he吧",
        "结尾有点草率",
        "虽然动画的表现不尽如人意，但故事总归是落下了帷幕，每个人都迎来了不错的结局也挺好的",
        "贰3（结）",
        "(11)终于补完//果然高开的结尾还是要回归日常（毕竟你都写暑假作业了不是？）。所以这是准备杏里先告白吗?!wwwww",
        "补标",
        "日本普通中学生在池袋的日常没有终点",
        "塑造有魅力的角色这一点上真的厉害\r\n有聚就有散, 大闹一场最终回归日常, 虽然有些平淡但这才是最好的结尾吧",
        "虎头蛇尾，不如第一季",
        "盖不住的虎头蛇尾之感，过程闹得这么大完结却这么没声没息的，真应了池袋的那节奏吗。",
        "人物登场太多 形象却不丰满",
        "不及第一季",
        "不如第一部",
        "就这么完结了啊，还有点舍不得，我还想再看三季www",
        "比较一般的结局，虽然不如第一季紧凑了但也算有始有终",
        "也算是有始有终",
        "最后一季的故事节奏把握的不错，结局尚可意料之中，作画差强人意。其实还是更期待赛尔提的头送过去的后续展开，可能会有更多奇幻的要素，都市题材不是很对自己电波，主要是被叙事手法吸引",
        "总算补完了整个系列，感觉最精彩的是一年前看的第一季，后面显得有些高开低走了。第一季看完后搁置了无头，正好一年后才开始补续作。尽管后续看得并不是太满足，但这个世界观我还是很喜欢的。下周可能会二周目第一季。",
        "纠结的故事总算结局。。医生突然存在感爆炸。。",
        "通病，我觉得损了dollars的无头都不怎么好看",
        "很难受，为什么要分开放松...",
        "这番脑残粉、CP粉真TM恶心，作画崩的好严重",
        "龙之峰黑化后的行事动机有点崩，部分角色意义不明，例如静临的弟弟妹妹们",
        "还是第一季感觉更好，后面似乎不那么有意思了",
        "最后这季节奏依然很快，没有看过原作也不知道小说是什么样的节奏，大团圆似的结局也在意料之中，但并不是我想看到的结局，相比较HE结局我个人更倾向于TE式的结局，毕竟人类总是在人生的岔路口做出选择，并且付出相应的代价，这才是人生啊！",
        "故事是个好故事，就是主角太鸡吧恶心了，换个性格的观感会好不少",
        "虽然结局怪怪的，但是这么长的故事能有头有尾地讲完真是太好了。补番强推。",
        "无头二期观感总有些奇怪，没了第一季的爽快感。",
        "总归还算没有崩盘，中规中矩吧",
        "黑化后才好看",
        "(:з」∠)_没有期待的那么精彩但谁让我是脑残粉",
        "总算落幕了，从“非日常”回归到“日常”",
        "总觉得还是不够……带劲——相较最开始的那一季而言。不知是否和角色数量与篇幅长短有关，不少重要角色的出场到最后也只是有NPC的搭线作用。嗯听说成田还要开新坑，在下就对这不知真相的消息表示期待了。",
        "q版手指，拉长脸，拉长腿，作画崩到新境界，然而在完结高能中无伤大雅。许多用逻辑无法解释的人物行为，以“非日常”的展开迎来新颖的群像剧“日常”的完结（虽然罪歌病娇妹要干什么不明觉厉的事）。叙事方式清爽了很多，最多也只是时间线的提前，再倒叙一小段。冨岡宽负责的静静单挑罪歌之子的cut十分带感，表现出他推陈出新的能力，锯齿状形变、夸张的肢体、有别于田中发的抽象...",
        "这一季还行，部分情节挺有意思，但是感觉后面有些爆点不足。总的来说无头这个系列制作上剧情上确实都有一些高开低走，第二季开始就渐渐没有了第一季的惊艳感，剧情也越来越混乱，不过最后的收尾还算可以，虽然仓促了一些。",
        "2017.2",
        "天下无不散之筵席。",
        "节奏很快，作画有些崩也能接受。就是大团圆的结局很强行，虽然定义是群像剧，还是接受不能。",
        "最后几话的混乱局面和气氛令人(我)爽快酣畅，非日常的故事终是落下了帷幕。",
        "再见青春",
        "这就完了？？？？",
        "看得还蛮开（揪）心的，情怀分+1 这季的ED曲我非常喜欢，越听越带感，无头系列的歌曲里仅次于踹死me",
        "结尾太平淡",
        "明明看到最后了却还是不能习惯这样的叙述方式，不过还是完结撒花~",
        "挺好的片子，就是垃圾腐女倒胃口",
        "完结散花 tv版最后作画还是有些崩",
        "有生之年，完结啦",
        "牛鬼蛇神……",
        "整体制作有着各种各样的不如意吧，不过也是能好好完结的作品了。",
        "搞得那么穷凶极恶真的好么。。。。。。。",
        "越来越扯, 越来越乱, 越来越高潮...",
        "这种前面慢的不行，后面狂飙突进的、明显是强行收尾的结局.........我好像也不怎么讨厌就是。人都有江郎才尽的时候嘛",
        "成田良悟的佳品，一定要看哦~",
        "终于完结了 然而每季跨度大都忘了之前讲到哪了……",
        "结局失望……",
        "你们都好就好。",
        "看到最后只在乎新塞这一对了",
        "二三季什么时候看的都记不清了，内容更是忘得差不多了。整个无头四季下来给人的感觉真的是虎头蛇尾，或许和作品几个季度播放分散也有一定关系，或许是第一季播出的时候过于惊艳有关，反正越往后看整个人越觉得不舒服，各方面质量都在下降，啊，前言收回，也不能说是虎头蛇尾吧，整个作品还算优秀的，但是四季度下来，真的只能说泯然众人。",
        "还是挺开心的",
        "最后几话不愿看到的烂尾和各种作画崩还是出现了 气得发抖",
        "啊就这么完结了T T",
        "能善待笔下角色的作者是好作者",
        "终于完结了，最后的收尾有点太赶，以及神TM作崩，然而终于完结了！！好多糖！！！殴打临娘！！！！棒棒棒！！！！！",
        "好混乱，你们到底想要干嘛？",
        "终于完结了，其实没有很强的告一段落的感觉，仿佛一切都回到了原点，毕竟无头的故事说到底还是这些人的“日常”，就算喧嚣尘埃落定也不会给人故事结束了的感觉，也可能是因为被这一系列陪伴太久过于移情了吧……虽然作画崩坏频发，节奏也不像第一季那样张弛得当，还是很满足~就算过程再怎么惊心动魄，最后基本上还算是大团圆结局真是太好了！",
        "终于完结了\r\n剧情依旧很赞\r\n但是从作画比起来一季比一季蹦",
        "7.8/10  漫長的系列完結了～ 中間幾話稍微有點無趣，另外人物大量增加的同時沒處理好節奏，感覺有些雜亂；整個二期中製作最出色的還是承篇。後面很精彩，最終話做得尤其棒；所有角色一如既往地可愛，新賽真的是太甜了。",
        "角色太多，感觉已经混乱了",
        "只是想把这番看完......",
        "依然话唠片",
        "虽有诸多遗憾，但看到最后还是很不舍啊TAT",
        "日常与非日常的完结",
        "如此看来，剧情向还跨度长达5年的番要看的人持续保持耐心并热心追是真难，所以才说永生是部好作品，池袋一季就足矣，商业噱头少点好，轻小说改毒瘤多。",
        "剧情有点赶",
        "76分。无头还是第一季最精彩，后期难以收线的“乱”已是欲盖弥彰了…群像剧如《永生之酒》的篇幅就恰到好处，无头战线拖得太长，人物脸谱太多，太考验作者功底了。",
        "这个一口气看可能会好一些，最后两集真是不错的，想想看第一季的时候竟然过这么长时间了……",
        "君も今日から帝人信者!!",
        "不值这个分数，感情分+1。",
        "那些一日一日在日常中累积起来的巨大的策划一夜之间就结束了 两季的故事仿佛一个夜晚就叙述完了 一下子又回到日常中 再见了池袋 再见了临也 还是很喜欢临也 虽然不知道是不是值得高兴的事情但是还好新罗能懂临也",
        "制作简直惨不忍睹，各种崩坏毁气氛。最开始的无头像是一盘精致的料理，到最后却沦为了一盒快餐。6分+1分完结补正",
        "终于完结了……只可惜当年第一季的感觉却一直没在第二季里能找到",
        "这季药性真TM足",
        "说实话，这个系列越来越不好看了。出场人物越来越多，但故事却越来越混乱和理解困难，感觉到后期作者已经完全驾驭不住这个故事了，而且也失去了动画一期时引人入胜的感觉，龙之峰这个角色越来越中二，铺垫了那么久最后的高潮部分却非常萎...总之问题挺多的。不过毕竟看了这么久，从当初的有生之年到最后越来越时泪，想想还是挺唏嘘的，完结篇+1分"
    ],
    "8": [
        "四个字形容：非常喜欢",
        "系列补分 日常就是非日常",
        "能靠动画把小说内容演完，就已经谢天谢地了",
        "喜欢",
        "看到最后感觉就是每个人都在坚持自己的信念去行动",
        "故事挺精彩的，熬夜补完爽的一批",
        "无头骑士异闻录这部作品的最终季，在这么多年看过不少形形色色的池袋人，人设都立的不错，让我在看完这部番时还可能有点小寂寞（笑）",
        "結局太神啦 新羅的愛戰勝一切",
        "拖了太久",
        "不但塑造了极富吸引力的人物和世界，又以丰富乃至炫技般的叙事技巧对其进行了展示，同时富有特色的故事环境带来鲜明的氛围既适合于人物和情节，又带来了极强的沉浸感，让整部作品浑然一体，留下持久且不可磨灭的印象。",
        "依然很复杂，听说跟小说比最后删减了太多？确实临也后面收入手下的一堆人没讲清楚。老师操纵村奈大肆繁衍醉歌的孩子，瓦罗娜跟静雄的暧昧，赛尔提拿回头，静雄暴打临也，龙之峰不再魔怔，赛尔提跟新罗美好生活下去。结局还是挺满意的。再感叹下把这么庞大的故事说清楚实在太厉害了。",
        "天下无不散之宴席",
        "结尾没有想象的好，但是考虑到是有如此多人物登场的群像剧，已经很好了",
        "都市奇幻精品",
        "剧情和逻辑方面略迷惑，不过看下来还是很爽，喜欢绘理华小姐和杏理酱///",
        "朋友很喜欢",
        "群像剧经典，",
        "完结纪念 静雄永远滴神",
        "8.5+9+6.5+6.5+8",
        "终于迎来完结，为什么要说终于，因为形形色色的每位角色所讲述的故事也暂时告一段落，算是一个很棒的从非日常在回归到“日常”的结尾了，震惊！群像剧废柴男主不甘于平庸追求刺激最终坏掉终于赢得暗恋的大胸女同学芳心？！池袋，在这座城市，非日常就是他们的日常。",
        "结得好。",
        "7.8",
        "感觉没开始的时候节奏好了，或许是因为他分开了两季的原因？？",
        "群像剧首选推荐",
        "偶像剧，电波对上了就很有意思了。",
        "都市传说，普通人是不存在的。好想去东京读书，结果去了福冈。。。",
        "极少数的有始有终的改编动画。",
        "感觉朱夏的制作水平越来越好了",
        "据说引发大量原作党的不满，但我看的还是挺开心的。",
        "是不是太长了？",
        "發現自己挺喜歡多人線的劇。每個人物都很飽滿，劇情其實也挺有趣，非日常的池袋還是會繼續吧，三人組也不會再分離吧。新塞真是最最最喜歡的CP。",
        "全程高能，十二集不过是两晚一白天的事情。",
        "也算皆大欢喜的结局吧",
        "帝人最后的行动并没有想象的那么大 小失望但也不错",
        "看完备注",
        "结局一般",
        "最喜欢杏里和小静静啦，最讨厌折原临也w 从初中到大学，这部作品终于要迎来完结了。",
        "高开低走的典型，但还是带劲的",
        "这番你特么绝对别在B站开弹幕看，一群傻逼撕CP看的我都想吐，有种脑残粉为偶像辩护的感觉。第二季除了作画崩坏，其他我觉得没什么问题。还有静雄好帅啊",
        "天下无不散之宴席",
        "收尾太趕，即使如此依然以腦粉的態度給予大好評",
        "首领不给力啊",
        "顺利补完",
        "补完。大圆满结局，非日常在表面终于变回了日常。",
        "什么都不说了   明明是BG的作者却创造了一群BL的受众   静临赛高",
        "终于所有的故事和矛盾都汇集到了一起，虽然最后这个汇集的方式有点独特…每个人也迎来了他们的结局，都是较为合理，这帮不正常人类的日常和非日常也要落下帷幕，而池袋将依然运转。完结加一分。",
        "每次看无头都停不下来，这季其实很燃的，不过朱夏还是太年轻了，应该能做的更好的",
        "怎么说也是从初中买杂志喜欢上人设开始陪到现在了……ありがとうね。",
        "情怀分",
        "终于完结了~喜欢各个人设，喜欢他们表现出的个性迥异的性格",
        "结局有点不值所云",
        "天下无不散之筵席",
        "果然临娘被虐了。新罗赛尔提cp大好评！",
        "终于看到了临也吃瘪，我好兴奋啊",
        "终于完结了，感谢陪伴了我这几年",
        "所有人都是大长腿我不服",
        "只要新塞在一起",
        "完结了？",
        "6年终于完结一部故事- =也没有什么特别想说的评价了。",
        "虽然一些情节早已忘记，但是无头带给我的感动依在，完结撒花",
        "完结撒花 ，各位是期待 太多了吧 ，我感觉已经很不错了，一如既往的轻松愉快",
        "开始狂欢吧，不过好像并不是那么过瘾。起-承-转-结，横跨六年的四部曲能一路见证一部优秀作品的有始有终也是一件大快人心的事。一个个hentai都有了归宿，真是CP救星，一对对恩爱到眼馋。故事不能让人尽兴，主线三人组我相当无感。成田式叙事带来的节奏撕裂感错乱感难以带来更多感官的快感。当然DRRR这部作品，是一部池袋群英录——故事只是人物传奇本身的附属品，我们只需要见证这非日常都市的日常罢了",
        "虽然这么长的系列看下来肯定会有林林总总的问题和缺点，但是看到最后每个人的结局，还是会觉得看过这片真是太好了",
        "还有两话OVA。。。但是无头系列也算是完结了。。。看起来也不像是还能出续的样子，期待成田下一部作品吧（fate那个求不提",
        "可能动画删减压缩太多，总觉得没有想象中高能。。。",
        "最后两集还是不错的，感觉回到了从前。其实片子没有变，变的是我们，跟剧中的人物一样。观感下降无非是拖太长了，一口气把六十多集看完应该会好点。再就是这三季作画真的是烂了很多。如果说永生之酒的好是在于它的精巧，那无头的好就是在于它的一气呵成（起承转合）。所以永生之酒用那个篇幅很完美的表现出来了。而无头因为不够长和不够短，而造成了这种状况。",
        "所有的线索又再次收束了起来。局太大老是忘记前面的剧情应该是我的脑子已经不好用了。虽然二期开头的时候感觉还是那个熟悉的味道，但从三人回到三人，果然大家都渐渐发生了变化啊…不过看着这群人在一起胡闹就是很满足啊，作为完结篇还是不错的。几个古典乱入感的bgm也挺有趣的。",
        "7.9 //还不错，但总感觉少点什么。",
        "结！",
        "作画崩崩崩……都分割播出了怎么作画还这么差……全看完了心情好复杂……每个人都是故事的主角 中间那么混乱最终还是归于平静了 但又觉得如此简单就能回到“日常”吗 也许只是另一团混乱的开始",
        "最后一切的终点实际上是一切的起点，围绕一个都市传说，最终大家转了一圈回到了原点。群像里面的每个人物都有血有肉，实在大爱啊～～从看第一部开始到现在转眼6年了，感慨良多……“欢迎回到现实……”",
        "意犹未尽啊 总觉得少了点什么 不过这样也不错吧",
        "作画拖了剧情后腿。",
        "泽城美雪prpr",
        "完结篇按情怀该是给个高分，然而作画太崩扣掉2分（╯－＿－）╯╧╧",
        "就算再不堪我果然还是喜欢无头啊！",
        "最该死的人为什么没有直接被捅死",
        "恭喜完结 新罗赛尔提太甜⁄(⁄ ⁄•⁄ω⁄•⁄ ⁄)⁄",
        "HE很好啊！站临独...",
        "完结撒花～结局糖发的好！",
        "宴会完结",
        "静瓦 赛罗",
        "動畫的DRRR歷時6年也落下了帷幕——都市傳說和圍繞著她的人們的結局與開始。再怎麼光怪陸離，最終還是收束到全篇開篇的\"這是個扭曲的故事——扭曲的戀愛故事\"一句。若干刪減雖然遺憾但穩妥的改編值得安心。大森監督&吉森信氏すきだああああ！さぁみんな一緒に、デュラララ!!",
        "不知道为啥DRRR第二季感觉没第一季那么惊艳。。后半段依旧精彩但是前面感觉略无聊 虽然慢热也是DRRR的特色。。另外崩的简直一塌糊涂。。嘛结局好评！",
        "终于完结啦。去年1月得知无头要出续作的时候用了几天就把第一季补完了，没能体会到老粉丝的煎熬心情。一个少年从对非日常的憧憬到回归日常，和一个无头骑士从对头部的渴望到放弃头部，这两个才是回归「真实」的写照。",
        "——会うは別れの始め",
        "无头终于迎来了完结篇，剧情什么的早就不在乎了，只想陪你走到最后",
        "作为一个成田老师的死忠粉， 追了这么多年无头，说什么也要看下去"
    ],
    "9": [
        "极好的群像，就是容易忘了剧情，可以多看几遍",
        "池袋群像传，声优大爆炸",
        "成田良悟名作动画化的最终季，依然是豪华的声优阵容，打上了一个完美的句号",
        "扭曲了的爱情故事，在此，告一段落了。",
        "要说有什么不好的那就是完结了",
        "每个人都有几部怎么都安利不出去，但我就是要吹的神作吧，我的就是这部了",
        "2018.10.29 没想到看到最后最喜欢的反倒是黑市医生，唯一一个跳出人类框架的人类…… #12 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈赛门你这劣质闪光弹扔的哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
        "池袋那一群可爱的人or非人啊！！！",
        "完结撒花。讲道理第二季是不如第一季的。剧情压缩得太多导致后期节奏过快。许多人物的行动逻辑也就不如小说中那样清晰。但是这人物刻画和剧情架构还是吹爆。",
        "池袋大家的故事",
        "终于完结，看完让我有种看完酣畅的大片味",
        "珍贵的最后一期的第一话为何要拿来介绍人物和卖蠢呢? 另外, 不要随意添加狗屁细节, 病态和暴力刻画的病态是有区别的!!!! \"算了, 今天我都懒得吐槽了.\"//妈的,还是好期待接下来的故事会怎么展现啊,打紧奶一口再说.",
        "这个系列都看完了，少有的小说完全动画化，很喜欢",
        "一本满足",
        "初中到大学，终于完结，池袋还是那个池袋，平静的日子继续着~",
        "真是一次次超出我的预料，日常与非日常的碰撞。\r\n虽然说这实在是完美的happy end.",
        "完结了之后总觉得心里有点空空的，我去补补折原临也与晚霞吧。不知道后续会不会动画化。",
        "角色塑造很棒,每个人都是故事的一部分,倒叙也蛮有意思,都市传说",
        "izaya小公举～",
        "结果头又没了(bgm38)",
        "天下无不散之筵席～",
        "Eventually",
        "完结撒花，看在第一季面子上给个9纪念一下，毕竟那么多年了。越到后面越不好看。我喜欢第一季那种从日常中挖掘出非日常的故事，多视点才有起承转结的感觉，可惜后来变味了。",
        "堂堂完结！",
        "发生在池袋的扭曲日常告一段落，故事节奏的把握将主要角色的性格都表现了出来，一年半前看完小说表示能以动画的形式迎来完结已经是心愿；不足是第二季整体制作显得仓促",
        "有生之年终完结 9分留念 泪流满面",
        "纷繁交杂的思绪，扭曲了的爱情故事，在此，告一段落",
        "挂了5年的DOLLARS手机链  我会继续挂的",
        "历经一年终于完结了，这个扭曲的爱的故事终于降下了帷幕",
        "既不是日常，也不是异常，现实就是这么的无可动摇。",
        "从10年追到现在w"
    ],
    "10": [
        "帝人调动整个街区乃至大半个城市，最后所求的仅仅是自己的扭曲理想而已；正臣不惜重拾过去最为黑暗的回忆，最终所求的仅仅是一厢情愿的拯救而已。正是因为拒绝了沟通，两个偏执到底的人才会走向无法挽回的死路。而悲剧发生的根本原因、同时也是个人认为本作唯一的缺憾便是：杏里这个角色后期发力不够，明明角色塑造已经展得很开了。\r\n得出结论：某两位男性极端分子请务必早日结婚，不要再祸害人家大姑娘了（",
        "无头浩浩荡荡的走向了终结，我的高中时代也随之终结",
        "呜呜完结了超级爱的一部作品！",
        "一群不科学  人的日常！！",
        "时隔好多年重拾无头系列，走在池袋的街道上，也对这个动画多一些亲临其境的感觉吧，这就是我爱看的都市传奇故事"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18
    ]
}