{
    "1": [
        "垃圾"
    ],
    "2": [],
    "3": [
        "作者编剧功力实在是令人堪忧，再强的导演和制作团队都救不回来。永生之酒的情节已经够拉跨了，没想到本作还要再刷新下限。",
        "剧情越来越屎，正帝之间为了“友谊”，为了“拉回同伴”，为了“友谊的重新开始”，集结两个组织互掐；弹幕说的帝人黑化终于来了，声优作得一匹，就没正常过；到了结尾，也开始“死”配角暴走主角之类的桥段。俗，吐了"
    ],
    "4": [
        "20230109：ed好听，故事几乎没有推进，局势混乱，却少了很多趣味，演员到齐了，看看收尾吧。",
        "感觉这季质量很一般，人物一多就乱糟糟的，“异于常人”的描写也越来越没逻辑和矫情",
        "越来越失去当初的惊艳感了。。。麻烦大家都说人话好吗\r\n感觉这个系列真是越做越差，只能靠卖人物了，我都不想说这什么过家家剧情了",
        "无头是我很喜欢的一部动画，成田也是很喜欢的作家之一，然而不知为何转这一部崩的厉害。更硬伤的地方在动画剧情，看过原著的人理解起剧情已然有点略微费劲，那我不知道没有看过原著的观众该如何理解剧情"
    ],
    "5": [
        "忘了，记得有一部给我的感觉很差",
        "看到后面，看得想睡",
        "男主已经疯了；人太多，每次都要复习OP才能知道配角的名字；三名花瓶女配的存在意义不明（琉璃，美香，沙树），再其他几个女配只有你摸出来我才认识（美影，春奈，爱海）；学长至大系列；东京还有治安吗，哪有这么疯狂的少年帮派好吗",
        "人物越来越多，整个故事也不知道这些人想干嘛了，总之就是很乱好像很厉害的样子。",
        "起承转合，越来越差",
        "演完这片场全部演员还得急匆匆赶到隔壁餐厅片场，真不容易",
        "又变得太散乱，也就作画比上一期稍微安定了那么一点",
        "看了好几季都没看懂",
        "感觉不到什么诚意了"
    ],
    "6": [
        "补标",
        "剧情的推到缺乏了一点以前的生气，变平淡了许多",
        "下滑明显",
        "池袋依旧平常而喧嚣的一天，以情报贩子临娘被袭击开始，像是搅开水的木棒，各种的势力没有再继续观望，新的骚动即将展开。获得了两个组织势力的少年，以自己的方式走向激进的肃清内部的黑化之路了。想要拯救青梅的迷茫基友、非人的自意识偶像、疯狂的跟踪狂群体、各个势力的暗斗。可以再疯狂愉悦了，场面不再是那么能够操纵，随波逐流还是给予反击，混乱的局面开始了。",
        "帝人在c，队友呢？救一下啊。整体故事确实是后劲不足了。",
        "我记得这季已经明显的制作崩坏了。。。",
        "人物关系慢慢混乱，逐渐走向颓势",
        "槽点很多的“转”，你所谓的非日常不过是日常的延续，而那边的世界是不可跨入的。（2022-07-16）",
        "6/8 总体画面质量比上一季高，但还是穷，肉眼可见的穷。剧情上明显能看出成田良悟想挖大坑一把填的野心，但事实上DRRR和酒神不同，前者自第一季开始的不间断的挖坑再填已经消弭了成田本身叙事上的优势，在优势不成立的基础上故事的俗套也暴露无遗，正所谓一鼓作气，再而衰，三而竭。",
        "成田良悟的作品欣赏不来 优秀的是节奏和展开",
        "？竜之峰帝人呢？",
        "质量逐渐下滑，经典三大bgm，剧情一般，作画有点崩坏。是什么支持我看下去？也就设定了（b38）",
        "继续埋下了许多疑点，不过继续看的主要原因还是喜欢泽城的声音啊！",
        "嘛嘛的感觉..",
        "质量继续下滑",
        "感觉第二季开始故事变得比较乱了。重温的话应该只会去看第一季吧",
        "我是这特么是真想不起来啥剧情了……没留下啥印象，也就人物塑造的可以，剧情？？？忘了，那啥临也被捅了~",
        "这一季故事偏弱，作为成田特色的叙事方式也越来越不突出了。",
        "赶节奏赶到临也主场那一卷做的太差，好不容易当一回原作党的我都忍不住把动画给弃了",
        "乱",
        "到了这一季一些情节看起来有些脱力",
        "越做越差 不如不做",
        "讲真最大的惊喜其实是丰永利行唱的OP...",
        "不好意思，狗尾续貂",
        "单元剧……？虽然总体观感比承好点，但总感觉这季和承都只是在做人物介绍……主线进展不多，作为单季还是得减分。",
        "无聊的 我还是看完了",
        "毛第一季有点感觉耶",
        "这个故事越来越中二就算了，把整个故事横向发展，越搞越复杂，观众的脑容量也是有限的好吗？",
        "老奶裹脚布, 又臭又长, 一锅粥大乱炖, 刷腐严重印象观感",
        "叙事更加混乱，经常看着不知道谁是谁",
        "折原临也异闻录。",
        "怎么说呢，枝干太多导致适得其反？",
        "制作质量和上季度一样模棱两可，但原作发糖了所以稍微好看一些",
        "还是感觉拖太长，永生之酒最后才将线索连在一起，一鼓作气。无头骑士异闻录就是二而衰三而竭，坑是填了又挖，没了新意。",
        "跟不上剧情。",
        "帝人爱多路出道啦！帝人爱多路唱歌啦！@ichu（（（（（（（（（（（（",
        "比上一季好，远不如第一季",
        "真的很失望，已经是各种胡乱展开，群像不是乱象，要我们读小说才能懂还看什么这动画，除了继续刷CP人物，还有什么价值，分数完全是看在第一季的面子上给的同情分，下一季不见。",
        "比第一季剧情差太多了",
        "我的小六怎么做成这样了。最后一集帝人跟正臣的剧情做的中规中矩吧。瓦罗娜完全没做出来冷艳的感觉。",
        "腻了腻了",
        "有点看不下去了，DURARARA第一季就没BACCANO好看，做到第三季已经完全没有味道了。",
        "總覺得沒有之前的熱情...也就是這樣了。崩壞混亂惡意繼續持續著。池袋依然如常運轉。這樣的平衡能保持到什麽時候...大戰一觸即發。...但最後的結局卻略承不起之前的鋪墊。原作小說本來後期就有點乏力，動畫又不夠用心，觀感不好也是必然的吧...不知最後一季能不能精彩一些。",
        "买了小说然而没看的我糊里糊涂地看完这一季……意义不明……不过变态的地方还是很变态啊……这一季总结就是以临娘被捅开始以临娘被揍结束……",
        "崩坏太多了 不知是不是改编什么的有问题 看起来像流水账毫无激情orz 后来就是机械式地习惯性看下去 然后感觉看起来有点无聊_(:з」∠)_ OPED和二季一样不行 完全没了之前一季不跳OPED的习惯 似乎卖得不太好 也许是恶性循环_(:з」∠)_",
        "整个三季只能用支离破碎和完全状况外来形容……",
        "人物实在太多了，经常前脚的剧情后脚就忘了，虽说这就是这部作品的特色，不过这的确会导致缺乏代入感",
        "一般的有趣吧~",
        "没什么特别的想法，就是机械地看下去。",
        "惯性追,比上季强一些",
        "6.5分",
        "砍原作砍得有点惨",
        "还是和上季一样零零散散，最后卡在高潮来临前完结，制作组也太不要脸了！！",
        "毫无悬念的剧情番看起来还真是无聊……",
        "居然还有一季……大森是不是除了夏目和成田就不会拍别的了//聊天室加入了不少人，但却内容越来越无聊，以此，管中窥豹可见一斑",
        "不断出新人物却没有什么新鲜感新内容，老实说有点腻味了，当然主要是原作的问题，只能希望最后结的漂亮点",
        "看不下去。。。"
    ],
    "7": [
        "2017年初，补。感觉没得第一季好。",
        "有趣为上嘛",
        "补标，第二季还是说的过去的。",
        "还成",
        "越来越电波了。",
        "当时观看体验糟糕，剧情还是不错的",
        "补标",
        "推荐，当然推荐，因为临也是我老公！",
        "喜欢俄罗斯妹子",
        "不管怎么说还是好有趣啊",
        "這一段的敘述感覺非常舒服。",
        "剧情已经记不清了，但是还记得当初有几集看的笑到肚子疼",
        "op好听。",
        "78",
        "看得太多就记得越少，但是最容易记首尾折原临也挨打\r\n（2022/1/5-28b站）7.3",
        "不记得了，但挺喜欢临也静雄",
        "2016.4.16\r\n2017.11.19二周目",
        "到转的时候就已经看得出来了：drrr经常被人吐槽中二小家子气没格局这一点，其实成田良悟自己是知道的，倒不如说，他就是以此为基础进行创作的",
        "不如前面的，印象中没什么记忆点，声优还是一样的豪华阵容，很加分。",
        "高木登，NMD为什么要删青叶泳装，为什么",
        "群像剧多线叙事加各种插叙提高了理解难度，看起来会觉得有些乱，而且质量有所下滑，故事本身也没那么吸引人了。",
        "有点后劲不足了",
        "8+9+5+5.5+8",
        "死掉的临也才是好临也",
        "保持了一贯的水准 还可以",
        "三人组的故事越来越没意思了",
        "补标7.3",
        "观感比第二季略好。帝人和正臣两人相爱相杀误解彼此到了走火入魔的地步真是蛋疼。",
        "补完",
        "那些说帝人黑化的，我纠正一下。帝人不是黑化，是本性暴露",
        "补标",
        "一如既往的群像剧，就是故事没有之前有趣了，主角们的感情转变逻辑也有些不明",
        "就…没有第一季时候的惊喜了",
        "(19)",
        "有趣",
        "补标",
        "日本普通中学生在池袋的日常还在继续",
        "池袋三良心更新了，男主的变态终于表现成显性了。",
        "所有人都交织在一起越懒越乱了, 中间有两集很赶的样子, 新角色出场一集之后就不见了\r\n最后一个镜头挖了个大坑, 还好我是补番党",
        "结束时间不是蛮好，要是一起播放会不会节奏更好一些呢？",
        "帝人要黑了",
        "总算找回点看第一季时候的感觉了，早知道就在补续作前二周目第一季了。OP有点惊艳，豊永利行唱歌原来这么好听啊。明天补完结，之后可能会抽空二周目第一季，回顾一下现在还记得的第一季让我觉得在这里结束也不错的结尾。",
        "这季散得有点厉害了",
        "黑的很奇怪，情怀还是比较多吧",
        "这剧情是在走下坡路啊喂",
        "无头当然追了，这季不过不失，正常发挥",
        "转的op也是非常好听，因为下不到无损版的还特地去买了张cd，坐等到货。不过转的剧情突然一下就不是很适应了，帝人的想法可以说是接受不能，有事拿出来好好说不就好了么，非得想一个人承担然后弄出一个我想让你看到的样子然后再给你看。新登场的人物过多导致剧情穿插交错反而很难梳理清晰，明显的感觉到剧情推进略快。",
        "登场的组织人物更多了，第一遍看的时候确实没能捋明白。比如介绍临也那部分的天堂奴隶双头蛇之类的。包括鲸木重也没怎么搞懂，可以说第一次看的时候完全没捋明白这边的事，单纯的把帝人那一边的故事线看完了。",
        "不知怎么就是有点爱不起来了",
        "人物越来越多感觉故事越讲越乱了",
        "虽然第二季依旧有下坡路的趋势，真正下坡路还是从这季开始。最突兀的是帝人的黑化，叙事节奏也很迷。看完这季还是静雄赛高。",
        "太乱了，失控了，登场人物越来越多，大森贵弘力不从心？ 我喜欢看回忆杀啊，依旧爱所有主角。特别 提出：临新高中回忆杀好看，山口配的赤林叔叔太棒了_(´ཀ`」 ∠)_",
        "挺好的片子，就是垃圾腐女倒胃口",
        "卡米亚赛高~",
        "挖了坑永远不填系列x2",
        "从第一季追到现在...",
        "在首领黑化之后的世界，结果他自己是真控制不住啊…问题出现，人物过多导致人物的出场时间和推进剧情都收到一定影响。这季真的是承上启下，但不失有趣。",
        "神尼玛讨厌青叶这种搅屎棍",
        "发展越来越暴走了，剧情有点乱，非原作党看着有点累，开弹幕想看看科普但是各种党撕逼大战各种刷屏……心累(PД`q。)·。'゜",
        "和上一季一样 剧本平平 崩坏平均到每一集 也就一直追着这个系列的看一下了",
        "感觉非原作党根本插不上话……虽然动画看得下去，但成田良悟的小说完全不对胃口= =",
        "人物越来越多有些记不住了，大体上主线可以理清，但是一些非主要角色的小故事看完就忘，可能也和叙事节奏有关……矛盾冲突逐渐加剧，期待爆发的一刻！这季几场帝人和正臣的对手戏都好赞，尽管知道他们做的事挺中二的，但即使不以腐视角来看也真是美妙的羁绊啊~",
        "无头总让我看了后面忘了前面 但依旧不妨碍我对它的热爱hhh",
        "连着看下去就对了",
        "80分。这一季唯一值得称赞的，也只有叙事手法了。",
        "雖然從承之後一下子出來一群人有點看不懂了，但是感覺并未太影響觀賞度。這季的收尾恰到好處，感覺戰火基本上是一觸即發的狀態，很期待合篇。",
        "这中二剧情看过小说后基本上就没什么惊喜了，就只是留恋而已，然而必须看到最后。",
        "快完结吧……第四季啊啊啊嘤嘤嘤 太复杂惹。。。- -",
        "停在这种地方简直不厚道=_=",
        "编剧又虐临娘。",
        "坐等第三部分了。感觉没有第一季赞。不过这种题材的番不多，看起来还是挺带感的。混乱的叙事方式，复杂的人物关系，大概要看二周目才能全都理清吧",
        "豊永OP棒棒噠！越來越沒意思了，沒有前幾季好看",
        "画开始崩了。。。 群像剧或许节奏都有点问题？",
        "XX怎么最后又被XX给2333",
        "冲情怀给7，期待的scene倒是都让我饱了眼福，火种组染色组统统进展很好，首领也如愿（？）越来越黑，青叶君的炫耀啊嫉妒啊都比文字真切多了。不过对于非原作读者一定已经陷入“这到底在说什么”的迷雾中了吧，其实原作读者看书的感觉也是一样的（喂）。",
        "继续drrr的节奏 关键是这一季 出现的人物有点多 追下来不懂得地方太多了 而且周周看下了 有些都忘了 建议等出完了一块看把",
        "剧情发展让人看不懂，勉强当日常欢乐片来看了",
        "说实话，人物多的我都记不起来了",
        "玩脱了。。。起承转合，转了一个大大的弯啊。首领也是黑得不要不要的了啊。",
        "还是那个味道，临也这一季没起什么作用倒是被坑了不少回",
        "现在已经是习惯性在追，跟不上故事Orz不过这季高能剧情还是很多的……！！",
        "熟悉的叙事风格回来啦！快给我大结局！！！",
        "我感觉真的要去补一下小说了",
        "熟悉的配方，熟悉的味道~",
        "说是说转的一季 实则平淡 期待最后一季的高潮吧·~",
        "转比承好看许多，静雄和梵萝娜这对CP不错，帝人虽然黑了但还是战五渣的感觉，每次结尾必虐临也",
        "赶脚故事重点从都市怪谈变成了黑帮日常= =，人物出的太多啦！",
        "剧情作为看过小说的我来讲偏流水帐了，画面略崩但比承某集奇异的帧数好多了。OP是真不错。希望合能做得更用心点吧。",
        "坦白来说这季挺白开水的，聊天室又冒出来不少并无卵用的新角色，结尾还挖新坑……另外这片的重心逐渐走向黑帮恩怨情仇了，所以越来越无聊了=_=丰永的OP（仅限TV size）棒棒哒",
        "虽然经常崩，虽然一季不如一季，但想到还要等三个月呀吧里还是很日狗啊",
        "完结撒花，坐等最后一季",
        "之前的剧情和任务忘了好多",
        "7.5/10 正如其名，作用為轉，劇情也相對平淡。製作方面還是比較良心，只是不知為何有種薄弱的違和感。",
        "看了一集，画风还是那鸟样，这片子预算有那么捉鸡？｜补完了，感觉印象不深，情节没有串起来。总之不如第一季。",
        "叙事结构的花样似乎基本不玩了。话说每季结尾都一边虐临也一边大团圆究竟是什么趣味啊。",
        "我到底在看什麼東西，劇情亂的一逼但是還會一直看下去是什麼魔法?",
        "比上一季稍微差了些，名字叫转实际比承没意思，人物越来越多，可能都在为下季做铺垫吧...主题歌这次还算耐听，不过画面编排依旧是嚼前面剩饭...",
        "没有第一季好看，主要是叙事。最后折原临也一个一个撞淀切阵内那里演的太少了，没有给观众表现出复仇的快感。",
        "你们啊又趁某人被打的时候打火锅吃是吧哈哈哈哈",
        "首领的崛起",
        "这季看得有点混乱，看来不看完全部或看过原作的真不好理解！",
        "脑洞大开的作品！",
        "过渡回",
        "吃饭睡觉虐临娘 本季日常",
        "7.5",
        "看点是快节奏的剧情推进和紧凑的伏笔铺陈&回收。少了环境光的摄影画面逊于一期，此外剧本亦无一期那般精雕细琢，虽然看得爽但不太想回味。",
        "人言“起要平直，承要舂容，转要变化，合要渊水”。无头起得绝妙，却起里无承、承中无转，承得突兀、转得生疏。大森和成田的这三板斧，若是再挥不出个眼花缭乱，就只剩得散乱和呆板了，霎时抖出这么多些人和事，可要收得住池袋这场面啊。",
        "每季都结束在临也受伤了，可怜的临也，虽然是个人渣，又要躺一季了。",
        "全靠惯性",
        "娘娘又被暴了",
        "越来越看不懂了...",
        "这番什么时候改成正叙了",
        "果然看过了小说  就追不动了吗  把我的drrr还回来啊 混蛋",
        "总体还是挺安定的，虽然熟悉了这种风格后没啥新意或许会审美疲劳。这季比起上季反而更像承上启下的一季，前期各种配角单人回，后期主线比前面要好看些，但是聊天室里新人太多看得比较混乱。总之还是期待完结篇的结，虽然这个系列越来越时泪了。。。",
        "celty啵啵chu",
        "一如既往安定的池袋",
        "后半超精彩，一月期待",
        "幻灯片依旧 比上一季好点",
        "备忘：前半单元剧，张间美香与姐姐对峙，杏里妈与赤林往事，静雄瓦罗娜小茜；后半主线琉璃跟踪狂事件，包含正臣与蓝色平方首领的重逢，临也折腾双头蛇和天堂奴隶，门田被撞"
    ],
    "8": [
        "两个字形容：喜欢",
        "很喜欢的一段",
        "o.O?转发生了什么来着，就记得帝人黑化了",
        "好",
        "后劲不足了",
        "undefined",
        "拖了太久",
        "起承转",
        "不但塑造了极富吸引力的人物和世界，又以丰富乃至炫技般的叙事技巧对其进行了展示，同时富有特色的故事环境带来鲜明的氛围既适合于人物和情节，又带来了极强的沉浸感，让整部作品浑然一体，留下持久且不可磨灭的印象。",
        "一如既往",
        "同样几乎忘记了剧情lol 至极的不错看",
        "一只鸭~永远的十七岁w",
        "群像剧经典。",
        "贰2（转）",
        "一如既往的节奏，不过观感上比较平淡了，OP秀转场顺便介绍角色也是老操作了，对于我这种中途扔下过了好久再回来看的人来说，通过OP熟悉人物是非常友好了",
        "7.5",
        "三部曲有那么些失彩",
        "我爱上娘娘了怎么办www",
        "偶像剧，电波对上了就很有意思了。",
        "比较赶进度的中间剧情",
        "还可以，就是这个味道。喜欢代入帝人或者将军的可能越看越心塞吧。。群像剧就老老实实做个局外人隔岸观火就好了嘛",
        "补标",
        "！！！！！！！",
        "突然就黑了",
        "2015-7-4 03:16 我有點看不懂。然後黑化帝人很prpr。",
        "相比前两季，这季的几条线切换得略显突兀，而且看到2/3还没见到汇聚起来的势头，所以才有这么多人说叙事比较乱吧。",
        "小说第一部剧情讲完，虽然由于第一季对剧情的少许变动，导致某些角色的人设改变了，不过不影响故事的优秀，后面出场角色增多，导致记不住人确实是个问题，不过正因为这些角色才让drrr有这样的魅力，期待小说第二部的动画化",
        "极端个人主义者的舞台 op帅",
        "2017.2",
        "男主黑化",
        "越看越带劲系列",
        "二代其实不如一代，个人感觉，但还是一样的棒",
        "已经开播",
        "这部真的算是承上启下了...补全了以前的一些故事 又加入了新的角色与组织 所以看似杂乱 不温不火 不过还是有几集神回的 期待最后的结尾（真的越来越不喜欢切黑组=-=",
        "无头还用质疑么？期待完结",
        "安定的面白さ！故事繼續向著CLIMAX——。朱夏社應援！安心安定的質量：故事、演出、音樂、聲優們的演繹(個人並不很在意作畫)。作為原子筆教信者一點一點看著帝人的懸崖行進實在是愉悅^q^。故事推進比較急的「轉」章，一切是為了收束的「結」章。「結」wkwk，大森監督LOVE！",
        "异常者的日常",
        "之前不断铺开来的剧情到这里开始收束了，期待这个故事完整的结束",
        "「转」的味道好像真有那么点弱。来良三人组之间的羁绊和事件之间错综复杂的联系，动画中没有很好的表现出来。但是用简明的镜头来讲述主线的转折，这里做得还是很不错的。来吧！森罗万象的池袋，狂乱的祭典！（因为是一个系列，所以就统一给「八分」了。",
        "怎么觉得这季的叙事更加混乱了……是出场人物太多以至于我记不清了么",
        "音乐依旧炒冷饭，不过这冷饭真好吃。叙事比承更仓促，情感的转变太突兀，气得我把冷饭又喷了出来。// 这期干脆放弃了对配角的刻画,聚焦于来良三人组.情节推进不断变快, 十分突兀(比如泉井兰和鲸木重的出场). 最后一话强行直接揭开了池袋大混乱的序幕. 虽然我觉得12集不可能讲好剩下几卷的故事,但是还是很期待最后一期. 你问我为什么, 因为我是成田厨啊?!",
        "无视崩坏 萌卖 只要功力健在 依旧可以期待",
        "看得很过瘾，期待明年1月大结局(☆w☆）",
        "经费啊经费，虽然崩成狗但是依然好看",
        "还是一如既往的味道，话说纪田你终于回来了啊",
        "青帝不足,人物越来越多,平摊下来每人戏份越来越少,OP好听。",
        "呜哇啊啊啊啊！",
        "群像模式多线乱序剧情依旧看得畅快无比，爱死这逻辑周密层峦叠嶂的情节，慢慢剥茧抽丝的感觉。爱的变态美香，仁义黑道赤林，炎魔宅男游马崎印象愈加深刻的角色越来越多。静雄这个罪孽深重的男人，小茜和瓦罗娜老子都要了！连池袋良心门田都不放过，GO LET'S PARTY 第一次萌发和临也一样的心态。帝人黑化务必继续不需要回头。攒一季战火，下一部爆发，虽然难受但是值得期待。",
        "影帝的日常    插叙什么的真是太棒了",
        "无头还是那个无头，一如既往的好。转可以说将局进一步铺大但也明显的开始收束了。如果有什么地方感觉没明白，一定是我忘记了前面的剧情……就是能给人这种感觉的片子。节奏无可挑剔，最喜欢的倒是临也和新罗的过去的一集www",
        "哦哦哦哦哦哦！",
        "不知道该说什么……依旧感觉有些乱，没有第一季的惊艳",
        "大战一触即发啊……每到季末都要虐我临娘2333333",
        "一月播...感觉又会忘光光",
        "故事本身的问题吧...现在越来越收不住的感觉，等下一季",
        "12集完全不够看……年番会死啊",
        "前期崩 删减也有点多略可惜 后期有所好转w蚯蚓和四十万人设好评！结尾又虐临也23333",
        "期待下一季！",
        "展开平稳 敲碗等第四季",
        "我要看结尾啊！",
        "我喜欢这一期的OPED",
        "人物和势力一多就有点gdgd  还是听デュララジ好了",
        "下面的剧情就是高潮咯~~~",
        "这剧就必须连在一起一气呵成地看完，太吊胃口了！！！临娘最后一集都是被虐，剧组的良苦用心啊～～～",
        "继续",
        "引火烧身；不变的街道变坏的人_(:3」∠)_",
        "比承好多了",
        "声控简直一本满足ヽ(〃∀〃)ﾉ"
    ],
    "9": [
        "严重怀疑我是为数不多给无头打分儿时候越到后面的内容打分越高的人之一，比前两季多了一分是因为这一季帝人塑造终于开始完善了x",
        "池袋群像传，声优大爆炸",
        "没有临也对池袋的人民很重要。",
        "2018.10.29 没了仨主角和某弱智之后好看多了……话说他们的事概括一下就是论沟通的重要性？如果本身不在意的话不沟通就算了，明明在意的要死还死也不说，啧。话说感兴趣的又少了一个……弟控已经没兴趣了…… #5 塞尔提你都这么高调了还被摩托追着跑……话说黑市医生意外的挺不错啊…… #6 医生你不要酱紫，刚夸完你你就被干啊！ #9 卧槽临也是你教坏的啊！",
        "感觉第二季分成三段这个操作太骚了。导致剧情的连贯性大大降低。。。",
        "喜欢所有片头里出现的角色？",
        "整体节奏偏快 还不错 OP超好听 空耳弹幕超脑残呸了  帝人黑化史",
        "越是正常的人其实越不正常的系列_(:з」∠)_",
        "还记得以前玩FF14打副本，有个人ID叫罪歌，我问他，无头骑士异闻录结局到底怎么样，我忘记他是怎么回答的了，现在想想可能以后再也遇不到他了，这大概也是群像剧的魅力吧。",
        "Drrr！",
        "成田的群像就是哪怕看不明白哪是哪这人是谁也一样很有趣",
        "DRRR的评分是固定的",
        "情怀分",
        "临娘最后又被打了23333",
        "很好看"
    ],
    "10": [
        "每个角色都很吸引人,叙述手法新颖,成田良悟,大森貴弘这两搭档真是黄金组合啊",
        "从转开始剧情就朝着莫名其妙的地方发展了，后辈君很心邪啊，但是主角黑化得有些不明不白"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15
    ]
}