{
    "1": [
        "第一季就已经够糟糕了，没想到第二季还可以更糟糕。",
        "太悲伤了",
        "令人迷惑。",
        "改编的原创剧情过于弱智，歌曲还不好听...",
        "比第一季还烂",
        "感觉编剧是傻逼，结局不伦不类。",
        "什么辣鸡玩意，崩的连漫画作者都认不出了吧，打斗作画简直爆笑，貌似两坨橡皮泥打架，剧情也瞎鸡巴改，开始不说人话，猪脚也一直装逼不干人事，可以说是漫改反面教材了",
        "被吹上天的动画有不少，作画如此糟糕、分镜如此诡异、剧情如此矫情、内核如此中二的，未之有也。看完以后完全不能感受到金木的悲伤，反而觉得PPT一样的动作戏简陋到尴尬，最后一集漫长的OP收尾和自以为聪明的镜头真是画虎不成反类犬，烂得笑出声来了。故事烂还不好好讲，看在第一季的开头还不错的份上还可以忍受，但前提是这样糟糕的体验不要再来一遍。",
        "我还是那句话，小学生闭嘴，没看过食尸鬼十遍再来跟我辩，除了罪恶王冠，我还没见过能超越食尸鬼的作品，你们能体会金木的痛吗",
        "现在想想当时我为什么会追完呢……大概是槽点太多了吧",
        "D3A",
        "这智障番我还是不要看完了",
        "我理解不了金木的悲伤",
        "还是TK唱的OP最赞 最后一集那是什么鬼玩意 和一季一样莫名其妙=。= 本来想弃但为了看晓酱和作家还是继续看了下去 事实证明我又SB了 全片唯一值得看的只有ED",
        "我机智的中途放弃了，因为智商实在不忍被强奸",
        "太悲伤了，太悲伤了. jpg",
        "可能是唯一一个能和四大天王一战的，但是连卖肉都没有某种意义上可能还不如",
        "回合制装逼游戏大崩坏",
        "不管原作如何，动画制作组的诚意实在是看不到……何况我还感觉这各种暴走和各种不说人话……",
        "内容完全就是粪的动画，肤浅的剧情、肤浅的台词、肤浅的人物。一众垃圾角色每时每刻都做着异于常人的习惯，好像很他妈好帅好酷的样子，想不通为何会有成年人乐衷创造这种角色。还有很多时候插首歌装深沉装文艺，散发一股忧郁的味道，说着不能再俗的台词，根本不明所以而且还他妈频繁使用。好久没看过这么粪的动画，或者这是我看过的最粪的动画",
        "真·看了浪费时间。",
        "说多是泪，第二季感觉毫无亮点，连OP都雷得我只敢听一遍。就当所有经费花在ED上好了，但我又不看ED。。。。。。",
        "故事改编不明所以，作画无法直视，基本一泡污",
        "第二季以CCG视角展开剧情啊...关键猪脚金木就是打酱油的，而内容就是把漫画内容删减凑拼，完全看不出哪里是原创，系构完全蠢到爆，原作粉碎机",
        "不讲人话",
        "东京食尸鬼都烂成这样了它居然还有脸出第二季，还死不悔改继续烂下去！你对得起原作么？原作虽然称不上多神，但的的确确是个很认真的佳作啊！我不求别的，你和原作一样认认真真地做就行啊，怎么烂成这样……",
        "从各种方面来说只用“恶心”两个字可以概括。"
    ],
    "2": [
        "看不懂，太迷了",
        "2021.4.1",
        "黑子闭嘴，看过100遍再来喷，除了罪恶王冠我还没看过比喰（划掉）食种更有深度的动画，你懂金木的痛吗",
        "OP ED 加2分。",
        "？？？",
        "一星给最后一集的unravel",
        "只剩下傻了",
        "一个制作差 剧情差的动画不尊重原作党是自己作死",
        "搞不清第二季想讲什么，董香跑了一整季都没有追上金木。。哎也就歌能听听了",
        "本来就指着打戏看了, 结果挫的一逼",
        "看了第一话 感觉还是很良心的 喜欢这种全新的展开 期待后续的发展更精彩 顺便觉得OP略违和 还有那歌词...\r\n完结补充：后来这都是什么玩意？首先所谓的全新展开结果还是强行回归漫画，结果只是单纯删掉有意义的金木小队情节。再者这崩得已经不是一点两点了；另外那经常一帧好几秒我还以为我视频卡了呢...真的很令人失望。此外英怎么死了！什么鬼情节安排！",
        "这番刷新了我的价值观，弃掉的同时还顺带去把第一季评价砍了。",
        "森森地感受到了悲伤",
        "音乐不好听, 战斗一坨翔, 第一季赚的钱都氪掉了吗",
        "继上一季翔一样的剧情后这季又增加了掉帧一样的打斗场面【四话弃",
        "看了看B站弹幕我真觉得应该多关爱弱智群体",
        "一星是给ED图的，第二季实在是太烂了",
        "让人在不忍直视和很差之间犹豫这么久……还能说什么呢",
        "真是刷新三观的烂片啊，一部槽点之多让我竟然不知从何处吐起的动画也真太难得。简单用几个字概括的话就是故弄玄虚，整部动画就如同它的OP一样让人不知所云，杂乱无章的主线加上无数开头不收尾的支线，大概编剧是来报复社会的，我就问问你最后一集P事都没讲生生凑出二十多分钟来你累不累。最大的槽点莫过于金木你从开播前一个月就抱着的神秘白衣女子到最后揭晓答案竟然是英，这怎么还成了个基片了呢？！两星全给BGM。",
        "这是什么鬼",
        "这都什么鬼",
        "这片在葩片路上一去不复反了"
    ],
    "3": [
        "C-",
        "补评，第一季有多强悍这一季就有多答辩",
        "剧情改得不伦不类且没意义，打斗比较崩，决战直接跳了",
        "SI /本以为能延续第一季，引爆种族和各主要角色间的矛盾，结果这开幕男主就不明所以地离开安定区这咋回事？很多时候我怀疑动画组是不是魔改了，人物的行事逻辑不明不白、前后矛盾，剧情节奏也是一塌糊涂，白白浪费了潜在的爆点。\r\n第二季的稀烂成功让我打消了看下去的念头。\r\n内容2.5//人物3//演出3//作画4.5",
        "完全意义不明，看了个啥?",
        "这个世界很温柔。（2022-02-13）",
        "大幅删改，这时候就已经没救了唉",
        "崩了 许多方面上的",
        "本来就不怎么好了，还瞎改剧情。",
        "从头到尾什么东西 结尾说好的变箱子呢",
        "你们都要让我体会金木的悲伤，可是你们知道我看这个动画时候的悲伤吗bgm38",
        "不仅打戏还是下限，分镜乱七八糟，演出只剩耍帅，导致就连剧情都描述地不明不白。打戏是真的下线中的下限，没见过比这个还呆板的。/",
        "迷的一比",
        "这改的真的乱七八糟，沉重的基调下十分空洞",
        "第二季制作的什么鬼东西 剧情也很迷",
        "没看懂",
        "漫画第一部大学时一点一点追过来的（小丑社魔改的我想死",
        "不知所云。为什么不按照漫画来呢，是觉得自己比原作者牛逼吗？",
        "屎，金木第一季虐出强无敌，结果第二季就被打出屎？",
        "本动画由PowerPoint独家赞助播出",
        "崩成狗",
        "这做得是个啥玩意儿啊……唯一的亮点就是与漫画对立的路线选择",
        "这个世界是错误的/没有人能懂得我的忧伤/为了我珍重的人们/我选择默默守护/我的悲愤与痛苦在你们之上/我能这么吊全靠我心境的蜕变/软弱的自己我不再接受/为了改变这个黑暗残酷的世界/我要走出自己的道路/我，是小天使。这个作品太棒了哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
        "难以望寄生兽项背。",
        "抱着第一季的期望，给我一个最大的打击。",
        "第二部甚至崩坏明显，oh,my god!故事比第一季还要差。讲的有些凌乱",
        "拖沓的剧情，劣质的打戏",
        "一话质量好一话质量不好的，特别是打斗方面。。故事也没讲清楚，最后反正就是你打过来我打过去，谁都没搞死谁。。。",
        "原谅我不懂得金木小天使的悲伤。",
        "一部杂鱼毫无征兆的人气翻身，但改变不了杂鱼本质。第二季作画崩坏等无限放大，整体是一部不怎么认真去制作的作品",
        "什 么 玩 意 儿",
        "什么玩意儿，实在看不下去了。毁原著",
        "烂片无误",
        "这第二季就是个笑话…真的只有ed图能看了",
        "画风“太美”，剧情太坑，打斗戏像过家家。",
        "无病呻吟典型",
        "挺悲伤..............各种意义上。二期有一个神奇的乱七八糟的观感，跟漫画正好阵营完全相反，乱套。",
        "虽然一路下来已经烂成屎了，但没想到最后可以烂成这样...",
        "实在看不下去了。。。这到底是什么玩意",
        "和漫画剧情不一样，结果剧情虽然改了，但是仍然很无聊，而且画面极其地崩，我都不知道他BD工作量要有多大。。。",
        "糊弄观众MAX",
        "对不去，没看的欲望……",
        "屎已吃饱 勿念  5集弃",
        "没什么可说的了，真烂。我很少给动画这个分。",
        "本质不过是一群有超能力的人跟普通人类的战斗罢了，只不过披上“食尸鬼”这个噱头，看不下去了。",
        "装逼装成傻逼"
    ],
    "4": [
        "烂，打戏真就摆烂呗，看不下去",
        "这剧情跟人物关系肤浅到真像初中生写出来的水平",
        "小丑社真把这个动画和观众当小丑了。",
        "越来越套路化，剧情逻辑性低，即将开始崩坏",
        "连男主都不给人看了这到底想演什么？",
        "补标//1集弃",
        "好枯燥",
        "他跟着青铜树首领救助食尸鬼，不免引起各种战斗，激化食尸鬼与人类的矛盾，这是无法回头的路，食尸鬼的欲望促使他开启食人之旅，这使他陷入痛苦的循环，他挣扎着，没有完全抛弃本心。曾经的同伴战死，基友的濒死，他走向了最后的道路，直面地方最强，结果可想而知。本季人物的行动多少带点迷惑，逻辑紊乱，为什么突然要消灭相安无事的咖啡店剧情，主角离开的理由，有许多细节没有描述清楚。",
        "第二季就不行了，改编的不行，想玩点文艺的不太适合这个剧本",
        "最后一集的主题曲remix太好听了",
        "我还是那句话,小学生闭嘴（",
        "魔改",
        "印象中是稀烂了",
        "没了凛时雨的oped也没什么味",
        "什么叫辣鸡",
        "前一季如果还算是有亮点的话这一季就是纯纯的垃圾了",
        "第二季水平其实和第一季差不多，比第一季更中二了。",
        "其实也还算好，和第一季差不多",
        "这什么鬼剧情，战力系统崩坏的不能看∥后期打斗逐渐好看，剧情还是..∥没想到最后没的是基友，后面处理的个人还能接受",
        "改了个什么玩意",
        "打戏设计地真的丑陋",
        "节奏迷的一批，打戏像ppt",
        "既然都放弃治疗了还拍出来干嘛。。。",
        "远不如一期，白发金木的打戏没预期中帅，也就老板最后的死有点触动",
        "扯淡。",
        "3集弃。第一季还有点意思，第二季什么玩意……",
        "金木的悲伤",
        "这讲了个啥\r\n（2016/2b在线）4.5",
        "ED还行，但是剧情越来越迷惑了",
        "比第一季差，作画全程不在线，人物行动很诡异，最后一集bgm响起的那一瞬间倒还有点感觉",
        "什么鬼东西，看不下去，比上季差多了，导致失去看下季的欲望",
        "分是给声优的",
        "又是啥？",
        "开头就挺迷惑的，结果越往后越烂。。。",
        "主旨正如OP所示：无能",
        "到后面就越来越扯了",
        "劇情太難懂、演出亂七八糟、配樂很出戲",
        "…这一季让我对这个系列产生了心理阴影",
        "崩成狗",
        "看打斗看的我要笑死了",
        "太艺术了8",
        "传说级崩？",
        "结局残念",
        "越做越崩系列",
        "制作感人(贬义) 人设智障(都是神经病) 剧情中二 剧情进行到一半又太监了 应该不会再出了吧?反正出了也不看了",
        "花江夏树似乎配这种类型的角色比较多，尼尔里的9s说实话配的我不太喜欢//本来就无感的动画，二期还史诗级崩坏……",
        "改的过了",
        "？？？？？？？",
        "糊弄了好几集，然后就不了了之了？！",
        "这个第二季真是傻逼，彻底无语。",
        "cv十分豪华但是剧情是真的看不懂了orz",
        "第二季不仅画面更崩了，而且歌曲都很难听，剧情节奏还乱七八糟。",
        "第二季这个原创就真是垃圾了",
        "太差",
        "分镜一塌糊涂 作画敷衍了事 剧情不知所云 最后一话强行煽情",
        "各种魔改 强行赚眼泪（虽然没赚到我的",
        "你们懂的",
        "和上一季一样，只有最后一集能看，总体质量比第一季还差。第八集的作画直接看哭了，一部以战斗为看点之一的动画基本没有一处打打打能看。叶山每次出场的演出都爆笑。",
        "旅游没网才把一年前缓存的补了，抱着负分的期待来看，就觉得也没那么差啦，就看个意境，十里长街送英良……我还想着给个4分（钉宫2分，ED画1分，亚门0.5分，mamo0.5分）拉高一下平均分，一看现在是5.6，自己都觉得自己心太狠了……看得很潦草，CCG很多角色都不认识，也不想认识，这才是问题所在……",
        "不知所云",
        "完全为了ED配图，剧情简直变成搞笑类_(:з」∠)_",
        "结局吃屎了",
        "食屎鬼",
        "实在没有吃屎的担当。",
        "制作感人，打斗回合制，简直侮辱智商。4集弃",
        "这一季实在是让人大失所望……不，何止是失望，这……这动画到底是什么鬼？？感觉制作组从这季一开始就没打算好好做片子啊 = = 虽说几乎从头打到尾，但战斗动画弱到让人难以置信，从番组堆里随便拉一个过来都比这个强；\r\n剧情方面……就不说了……尼玛从头到尾我都不知道他们在干什么，就看打来打去的",
        "开头崩坏，中间好转，后部分好看，结局简直。 画面太崩，音乐好听。原作心理描写的亮点在动画中体现不足。花江辛苦了。",
        "不知道为什么第1话人物就崩成这样，第四集战斗戏分镜什么鬼啊，没想到能在动画里看到这种回合制的打斗，还不如第一季呢，最后要文艺没有文艺样要心理战没有心理战，慢镜头多到跳几下还是这个镜头orz……………………                                \r\n我tm居然捡起来看完了……拖了一个月终于补完最后三集╮(╯▽╰)╭让董香跑了三星期呵呵呵呵呵呵呵呵呵最后什么也没做【手动再见】…",
        "我tm的居然看完了",
        "不太清楚主线是要干嘛，杀啊杀的场景做的也不稳定。倍速播放看完了…OP太渣了，有换ED画面的钱为啥不好好做一下",
        "放弃治疗的一季。和前面故事衔接不好，金木为啥加入青桐也没交代，反正就是二话不说开打（打斗画面也做的很小学生，并不精彩）。总的来说大概是体现食尸鬼虐人类然后人类反过来虐食尸鬼的悲剧循环，但是便当派发的太多，到最后基友毫无铺垫地挂了也伤心不起来。虽说剧情空洞这问题在第一季里也有，但是第二季更是多出了一种说不好故事就装逼的恶心的文艺腔。非常不推荐，除非你单纯喜欢金木研这个史上最苦逼的男主",
        "最后实在是要看不下去了，还不如第一季",
        "除了剧情其他都不错",
        "什么鬼！",
        "森田浑水摸鱼，原作横插一脚，笑到最后终究不是你小丑。",
        "吃屎鬼",
        "BGM38",
        "什么鬼！！",
        "没啥好说的了 这么个原作和这么个原创配在一起 越看越胃痛 很想知道漫画到底会有谁活下来",
        "作画烂，烂成传奇的第四话，打斗无力，而且活生生给画成了回合制；剧情方面删改了很多，好处是没漫画那么啰嗦，坏处是看着莫名其妙的地方变得更多了",
        "除了bgm和ed，其他都真是够了...剧情已经不知道在干嘛结尾也不明不白最后还要让基友死在自己面前编剧为什么要这样虐金木_(:з」∠)_",
        "當時看到第一集就想吐槽了，後來聽說是有原創劇情所以覺得就無所謂了。第二季真是夠可以的，前期歡樂中期疲軟後期好不容易開始打鬥了，最後一回留了個蛋疼得要死的開放式結局。re:是什麼意思，你丫還想出第三季?!SAVE IT!作畫時不時崩壞，前後不銜接總覺得沒交代清楚，11回打鬥場面很棒！其餘的赫子都是醜的一逼。梟和有馬畫風一看就知道誰是親兒子…槽點太多200字不夠，但是EDC很棒，而且都是石田親自畫的。",
        "烂得无话可说。以及再也不能直视这封面bgm38",
        "不知所谓的一季，如果不是说是原作者监修的话，真的会认为又是胡乱原创的……",
        "如果你没感到悲伤，这证明你吃了一坨屎。傻逼删改就算了，质量还那么垃圾，最后一集“神演出”直接让本片升格为吃屎基片神（经病）作。",
        "能看到是西瓜亲笔绘制的ED……",
        "结局还来个故作深沉，真是言之无物浪费时间的一部番。隔壁寄生兽结局升华全作真是甩开这边几条街。和进击巨人比也差了一截。",
        "[悲剧，二周目。]说难听点就是一坨 翔。指望原创翻身，我又想多了，这破原创还不如走漫画线，这个锅请作者务必背好！要不是为了看金木早弃了，边看边骂也是酸爽。设定那么猎奇装什么文艺，敢不敢来点硬派的故事？本季唯一亮点ED歌曲和作者画的插图，其他一无是处。出第三季还会看哒呦",
        "亏我第一季还给了8分...第二季是个什么东西啊！",
        "有比较吸引人的设定和人物，毁在了部分作画和演出上，当然剧情也改的不咋样...",
        "动画改编太烂了漫画也没看下去，弃",
        "烂的根本不想再看",
        "剧情已经语无伦次了"
    ],
    "5": [
        "制作与台词只能说是勉强能忍受",
        "脚本不知道在写啥",
        "很多东西没讲明白。画面也崩完了",
        "……？很神秘我只能说很神秘。前半部分的碎片化叙事可以说是灾难级别的，后半部分有进行一定程度上的心理描写， 这一部分的表现也确实有比较打动人的部分。但是……？整个人物动机、行为、逻辑都能看得我大脑宕机。只能说还是不要带脑子看比较好。",
        "制作依托，最后看完给我留下印象最深的是op",
        "过于拉跨，但勉强能看",
        "和上一部比极其拉胯，不推荐动漫党看，消费情怀吧",
        "看得云里雾里的，不知是啥原因。",
        "补标↘",
        "谜语人",
        "就……一般啊（慕名而来 也就这样吧……）",
        "看到后面有点疲劳。董香追寻金木有点触动、",
        "yysy，比第一季烂很多",
        "除了第一季后面真的不建议看了",
        "这都是什么狗屁不通的剧情？从第一季结尾就这样，莫名其妙的打起来，然后莫名其妙的结束。谁生谁死都不讲清楚，然后就是大家都很悲伤？还有英这个角色，他做了什么？改变了什么？为什么结尾是他？看了两季，连金木想干啥都没明白，就知道他「很痛」，这就是「伤痕打斗」类型作品吧。",
        "痛，太痛了",
        "2020-08-16",
        "然后就没法看了",
        "男主一直在叫，就觉得很那啥",
        "补标",
        "不知所谓",
        "不如第一季",
        "最后一集像吃屎一样",
        "补",
        "原作一般，动画不如原作",
        "5 缓 20220129",
        "动画开始崩，也就第一季能看看，但第一季剧情也还没展开，东喰挺尴尬的一部玩意",
        "几年了突然想起这番了，补完了。",
        "到后期的时候就已经有点崩了",
        "只有结尾和glassy sky好",
        "第二季，不是漫改，是原创",
        "失去了看过的印象",
        "开始了一些特别的展开，但就有点开得过多了，有点把握不住，很慢有点无聊//5-",
        "一周目",
        "打斗很棒",
        "不是原作粉，这季开始看不懂",
        "中二神作",
        "喰种系列第一部算是巅峰了",
        "拉了拉了",
        "好奇怪的节奏",
        "勉强能看，剧情打斗什么的已经开始拉跨，但是结尾的Glassy Sky着实惊艳到当时的我了，谁还不想好好活下去呢",
        "相较第一季已经质量下滑了",
        "魔改",
        "开始往奇怪的方向上奔放起来的了（秋田叔的这首ED真的是完美演绎",
        "剧情一塌糊涂",
        "中二毕业了",
        "补标。第二季不明所以，也改编得和漫画相差甚远",
        "看完，这剧情，没的说，就值5分。如果不是第一季音乐还行，都不会补这个。",
        "比第一季喂屎少了很多，观感比第一季好\r\n一流设定，二流编剧，三流情节设定",
        "也就咖啡馆被拆那段打动到我了",
        "制作压缩得无力吐槽",
        "后半故事没讲清楚，看的一头雾水",
        "不知所云",
        "由于这季做得不太行就没看后面的了(...",
        "难以接受，失望~",
        "你们根本不懂金木的悲伤",
        "看得很不爽。",
        "神马玩意儿",
        "剧情还能更水一点吗？节奏还能更烂一点吗？故事逻辑还能更迷一点吗？？？最后一集什么东西？",
        "够中二！",
        "靠熟悉的制作套路瞎jb升华故事",
        "剧情开始魔改了",
        "穷",
        "高开低走，难得的世界观浪费了。这么烂也能拍三季也是任性。二季烂尾",
        "印象里相比第一季，观感下降巨大......",
        "制作+1 故事+2 观感+2",
        "貌似是与原作不同的原创路线",
        "恭喜雾岛董香小姐获得环东京马拉松赛冠军，奖品是金木研丶痛plus",
        "太悲伤了。",
        "前半还好。后半什么鬼？？？魔改不是乱改，结局让我一脸懵。。。",
        "制作稀烂到足以影响理解剧情的地步。",
        "补标，前面一直很迷，最后一集有所加分。（2017.12）",
        "节奏没掌握好。结局有点迷。",
        "5.2",
        "嗯...",
        "与寄生兽一比，还真是高下立判",
        "哇这拍的可真是文艺。别说话，用心去体会这份莫名其妙。",
        "不忍直视的剧情中主角那不忍直视的逻辑和智商。",
        "这垃圾作画，这不是我想看的食尸鬼，最后一集加一星",
        "令人窒息的第二季",
        "谜一般的剧情",
        "印象中OVA倒是有意思",
        "看不下去",
        "第二季剧情魔改的一塌糊涂，有点看不下去",
        "魔改剧情，毫无逻辑可言，最后一集更是没有意义",
        "第一季还可以，第二季...",
        "一直在装逼。都不考虑一下没看过漫画并且比较蠢的观众吗",
        "少年漫还是智商捉急啊……光杀小喽喽，反而是厉害的都因为剧情活得好好的然后恢复了继续杀喰種。摆明了喰種不可能赢。",
        "智商下线的感觉，结局也很让人不满",
        "打斗作画崩坏，剧情扯淡，评价就一个字，渣。",
        "第二季完全就是莫名其妙",
        "呵呵",
        "崩得认不出来了",
        "剧情单调，作画崩，配乐还行",
        "最后基友终于战胜了女主在两万五千里大街上悠闲地散步，还放着煽情的unplug ver真是。。。前面在讲什么？",
        "剧情实在是.........金木一季换一个阵营..........就人设好而已，董香大赞，基友也是死的冤",
        "除了第2集有点行云流水的意境，整季下来基本没有一件事能讲明白的，真心快把家底败光了。。。",
        "团战设计真是毁灭性的差，但即便如此我依然爱着雏实、董香和金木",
        "制作组，你们到底想要用这部动画表达什么？？",
        "大概是这个番很火导致我期望太高了？",
        "崩坏，乱转场，节奏凌乱。作画质量下降，人物崩成马，剧情…干嘛非要原创呢。东京食尸鬼在日本是15禁的。",
        "节奏更崩了。。嗯给咖啡神曲个好评吧",
        "作为挑起战争的急先锋，遇人吃人，遇鬼吃鬼。还想着洗白呢。镜头重复又实在太多。",
        "这分我打给ED……",
        "有点展开莫名其妙的感觉",
        "剧情渣",
        "啥玩意儿。",
        "不知所云",
        "相比第一季差距明显，加之我补完漫画后再看，因此有不小落差。4~6集的改编不能忍，出入太大；人物塑造上，明显走偏，CCG讲太多，古董诸人笔墨太少；制作上，人物动作僵硬，音乐倒是保持了高质量。",
        "感觉没第一季好看",
        "剧本烂是预想之中的，但是制作也这么弃疗就不太好了吧…好好把打斗场面做一下我觉得还是能抢救过来的。（居然还有有OVA…这剩余价值真是榨得渣都不剩啊",
        "战犯级别的三观 出彩的8,9两集都救不回来屎一样的剧情节奏 男主和真·亲儿子男主彩票中奖一样的出场率……都!无!所!谓! 金木研公主抱了一整季的永近英良(封面)!!让一切都不值一提了!!!!基友万岁!这真爱级别绝对够上世界水平了",
        "op依旧无力吐槽，姐夫教你做人系列，反派瞬间变主角组，第一集结尾那种这些人日后就是伙伴的感觉闹哪样啊。这无力的剧情。",
        "完美继承一季的缺点并发扬光大，谁要看CCG翻身当主人！建议直接看首尾了解封面人物，足矣。ED图继续美。",
        "确实是一部悲伤的作品",
        "不明白这到底啥玩意儿。",
        "第二季说了几个故事 故事之间连不上 支持霧嶋董香X霧嶋絢都 我有好多看不懂 第1、2、4、8、12的插入歌都超好听~\\(≧▽≦)/~啦啦啦",
        "哈？",
        "这都什么鬼……基友真·女主",
        "英。",
        "结局什么鬼！！！一阵省钱一阵猛花简直给跪……",
        "配乐不错，其它也没什么好说的了，反正原作也弃了，就此跟这个系列说再见吧",
        "什么鬼？ 食尸鬼...",
        "这锅谁背",
        "本以为号称“作者参与的原创新剧情路线”会多厉害，结果真是大跌眼镜……整部下来：敬业的声优、带感的OPED美术、出色的音乐、时而上线一下的演技，唯独缺的就是剧情和叙事节奏了。要说有什么优点的话，就是让我把“猎奇”的标签去掉，换成了没有一方能够得到的幸福的无解悲剧（但这也没有得到足够好的表现）。",
        "這跑步速度跟主角露臉數成正比，各種劇情亂挖又各種省略，我們還是看漫畫去好了",
        "所以说食尸鬼这部作品是，音乐9分，画面5分，剧情0分。虽说是原作者参与但是改原作改得一塌糊涂到不忍直视//金木于是最后爱的还是基友啊",
        "不知道为什么就是看不下去…",
        "看了漫画后看动漫压根看不下去讲什么玩意？ 压根没追的欲望一直快进。。",
        "男主一直在惨叫。。。剧情没第一部好玩，貌似缺经费了",
        "跟第一季没法比哎，没有洗海带，打斗场面各种学姿势，人物各种崩....",
        "不能忍了。6集抛。",
        "当喜剧都没法看",
        "作画剧情同步崩坏",
        "弃",
        "血腥场面略多，剧情不吸引我..",
        "唉……看不下去了，再见。"
    ],
    "6": [
        "第二季还对付",
        "有些看不懂了，留下的印象并不多",
        "不如第一季",
        "痛",
        "可惜没就此完结",
        "初中时候追着看完的，算是有回忆加成吧",
        "补",
        "记忆中第二季制作差点意思",
        "其实我还蛮喜欢喰种第二季的，尤其是几首BGM，很有感觉。不过整体制作上，确实有些问题。",
        "英！！你死的好惨——",
        "就算是只看过三两部的动画的当时的我，也明显感受到了违和",
        "OP2我还是欣赏不来，动画组非要原创，最后又强行回归漫画结尾，蜈蚣打戏以及最后清唱OP一 算第二部亮点",
        "第二季就开始拉跨了，谜语人加节奏迷，不过相比后两季又没那么差，勉强6分吧",
        "还行",
        "第二季有点拉胯，一点点看不进去了",
        "补标",
        "拉了",
        "人均疯魔。阴谋论。悲剧。",
        "及格",
        "还行吧",
        "说实话整体看没什么很突出的点，如果续集经费充足的话，还是值得一看的。可惜续集是shi",
        "剧情不太记得了，反正当时还是很火，制作也还行",
        "我现在只记得最后的一场打戏了，Ｂ格是上去了",
        "看金木装b",
        "店长，我的店长",
        "op和ed很好听，但是剧情开始迷惑，铺垫稍少，看的时候都不知道为啥加入青铜树",
        "满足了小学时我的中二病",
        "补标",
        "东京喰种 第二季【漫画改动画】补标 / 5.8 / 5.6（左-预评，中-自评，右-大众评）个人判断比第一季低1分",
        "和第一季差不多吧，中规中矩",
        "吼洗海带哟",
        "反而比较喜欢这一部",
        "歌还是不错的",
        "最终话",
        "咱不想说什么啊，结局挺悲惨的，擦",
        "同样是不记得剧情了，但看着这个海报好像有点印象。",
        "从第二季开始就越来越不行了",
        "男主加入大型贩毒集团后作为得力干将猖獗犯罪，袭警攻击破坏监狱导致大规模逃狱，又接触了新型毒品经历精神幻象，醒来后开始自称改信佛教，口号不杀生，抛弃暧昧的女性。直到有一天前组织老大被警方抄底，于是黑帮精英毒贩男主出马，途中遇到了记者同学死在战场上，一时心软忘记初衷，在雪中向警方投诚",
        "剧情魔改，制作也不如第一季，勉强及格",
        "还行吧，除了结尾断章",
        "补标",
        "被骗了，我还以为是真正的续作，结果是魔改",
        "补",
        "感觉制作得没前一部好。呃，有点不太理解咋会发展成这样了",
        "前面剧情拖沓影响观感，但是到了最后那种难以言喻的悲伤又再次浮现。嘛毕竟热血王道作品对小丑社来说也是信手拈来的。只是可惜，续作又是几年后的事了，当时没能延续这种伤感也是种遗憾啊。",
        "可以不用看最后一集",
        "比第一季稍差，后来的人如果时间多的话补也行，建议只补一二季，后面的就没必要了，时间不够只看第一季就够了",
        "删减的太多了，前面几集体验不是很好，倒是结局雪夜里金木抱着基友前行那段十分震撼。个人评价6.2/10",
        "配乐上乘，故事稀烂",
        "不是很懂你们食尸鬼",
        "为痛而痛",
        "补标",
        "用言语毁掉那些孩子们",
        "我觉得第二季比第一季好看一点，glassy sky也比洗海带哟强，所以比第一季多给一分 /笑cry",
        "见证了一个动漫从跟风吹到跟风黑，其实一直都是还行的水准。",
        "节奏和OP一样闹挺，但是OP听久了还行。",
        "无感",
        "和第一季一样，就首尾两集有看头，但这糟糕的制作和乱七八糟的魔改让观感更差劲",
        "整部番就像一面被打碎的镜子，过于残缺。",
        "及时止损",
        "这一季只用看一话就够啦\r\n季節は次々死んでいく\r\nOn my own\r\n無能",
        "也就给个音乐和mamo了，龙傲天套路",
        "还行。",
        "封面抱的居然是英；剧情有很多让人不明不白的地方，打架如同儿戏，好多人物设定出来的都很突兀，这季男主戏份也太少了，最后一集最后那一点还是上一季的老毛病，没交代其他人如何，金木和有马到底发生了什么就突兀的结束了。亚门钢太郎去人家女孩子家啥都没干倒是在阳台上做了7800次俯卧撑要xswl，各种设定都好沙雕。",
        "二刺螈.jpg",
        "印象分，剧情全忘（。）",
        "补标",
        "最后一集有所加分",
        "还好，这一季主要讲了友情和亲情，家人的拯救和挚友的献身",
        "6.5",
        "ppt打斗，算了算了",
        "也不能说不好，这番乱的确实让我感到金木的纠结了",
        "转漫画",
        "明显不如第一季，剧情走向略蛇皮，感觉智商捉急",
        "男主全程隐身术",
        "有些剧情真是有点蠢为虐而虐",
        "打斗崩成ppt了",
        "进度赶成这样，我都不知道我看了个啥。。。",
        "為了好基友的真愛。",
        "第二季剧情衔接上季，黑化男主，还是悲剧。人物多了之后似乎内容也增加了不少，倒是男主被晾在一边，最后强行拉回来刷一波存在感。剧情还是有些零碎了，甚至感觉不少内容可以直接做成OVA.这一场大战就死了一堆龙套和两个配角可还行，真是塑料人，打不死的啊23333",
        "额。。为了看第三季把第二部补完了，讲真第二季就很一般了，。。。没有第一部那么好看。。剧情不是特别吸引我把",
        "第二季制作太差了，打斗跟儿戏一样，没看完",
        "为了某学长就接着看下去了。。。没有第一季有意思了。。。后面就各种脑洞设定，剧情挺无聊的。。。",
        "前半好烂，编剧脑子塞了多少屎想出让金木加入青桐树这种低级操作还没被否决。后半还算好，最终话慢悠悠地害我老是忍不住看手机。如果re里给我把基友复活了，我就要真骂妈卖批了。因为严重违反急救黄金5分钟的常识。",
        "这季金木研的个人魅力上升了，然而番本身却比一季难看。继承了第一季青铜树势力登场以后冗长乏味的叙事节奏，人物越来越多，平均用力，而且还不会适时减员，导致情节支离破碎的同时也没有任何角色得到高完成度。除了那几集战斗回，其他部分鲜有看点。（封面金木抱的人居然是男的...）",
        "/ 6-",
        "明明到倒数第二集都还能看的！最后真他妈史诗级烂尾！！两季都这么搞不暴死才怪！我善良，6分给前11话吧",
        "第二季完全不如第一季",
        "看到的内容太少，要不是弹幕剧透党的功劳。。很多神秘身影都不知道是谁是干嘛的",
        "第二季完全做崩了的感觉，好不容易有点力气却没处使，画面动作剧情都很是蛋疼啊……至少不配那话题度吧。",
        "\"你看过东京食尸X吗？\"。。“闭嘴！”。。",
        "第二季剧情好莫名……结局让我抑郁了一周→_→不知道第三季会怎么写",
        "妈蛋什么鬼。",
        "看了第一季觉得观感尚可，不过第二季真的有些混乱了，不知道想表达什么。",
        "第二部讲的究竟是个什么鬼……真是看不到什么亮点\r\n打戏差劲剧情杂乱逻辑混乱结局神经……",
        "音乐不错",
        "剧情有点没逻辑了，感觉作者想铺个大世界观，但是细节就把握不好了",
        "相较于第一季，这季明显崩的地方多了。而且对于不懂原作的人很难有代入感，也引起不了观众的共鸣。总而言之，瑕疵颇多的一作。",
        "吃吃吃吃吃吃",
        "动画不再按照漫画剧情 不喜欢 弃了",
        "莫名的作品，剧情完全没头没脑",
        "我都不知道怎么说了 挺失望",
        "第二季反而不如第一季",
        "原作者的神展开脑洞",
        "无语了最后这结局……",
        "简直就系用生命在dum波钟！",
        "ストーリーがどう進展したのかがさっぱりわからないセカンドシーズンだった、結局何がどうなったの？何が言いたいの？",
        "Root A的音樂部分是絕品，大推薦。作畫演出方面不算穩定但時有亮點，後半的戰鬥部分還是值得評價的。劇情構成上是漫畫部分的再構成+原創，大體上遵循了漫畫線。結局處理和情感渲染上個人可能更喜歡動畫這裡的，還是蠻喜歡這樣的開放性結局的。",
        "搀和暴力，血腥，装B等流行等因素+不错的质量；在年轻人里挺有人气。其实也就那样，没什么大的深度。",
        "原创不怎么出色 打戏毫无看点",
        "结尾想走意识流，然而失败了。没看过原作的知道这是在说什么鬼？不过前面还是不错的。OPED略寒碜，董香出场略少不开心。坐等第三季。",
        "略傻",
        "第5话 BGM",
        "基友怎么死的不知道……男主有没死也不知道……虽然不是原作党可是我还是不知道最后一集男主抬着基友走了5分钟意义何在",
        "噢唷、意味不明呢",
        "作为原创的剧情不算差，但是本来这个片子就没看意思。",
        "真心不知道第二季是在干嘛",
        "第二季改不改我不造没看原作，但是这分分钟是看了下一集忘记上一集说什么的节奏，有种想故意装作厉害但一直就发展缓慢得让人记不清发生什么的感觉，这大概就是弄巧反拙",
        "原创什么的果然看起来不带感 ……",
        "封面居然是那个谁真是恶意满满……中间有几集渲染气氛做的还挺不错的，最后几集的打斗也还算良心，但是剧情真是弱爆了OJZ 到最后我没有明白任何一个角色的想法，也不知道作者想说什么。最大的亮点是ED。音响监督还不错。",
        "好烂哦，作者实在是水平有限吧，同样的梗玩了三四次",
        "连第一季本身亮眼的OP都没了",
        "第二季动画做的……呵呵",
        "真户晓的人设加分。。。黑丝不错。。。其他就那样了略装逼片",
        "还是回到RE",
        "动画化得好失败",
        "正好给封了懒得下载，也差不多看不下去了ry",
        "转漫画",
        "不如第一季，但是也还行吧，要是AZ最后拍好看点的话就没食尸鬼什么事了，可惜啊",
        "两季都这样,有头无尾不温不火...漫画绑架党脸疼不疼?",
        "不和漫画同步，没啥兴趣了。。弃了。。",
        "什么鬼",
        "第二季的OP。。。。",
        "蹩脚的装逼技巧",
        "强行装逼，装成傻逼",
        "我都搞不明白到底看了些什么...",
        ".第二季只能给这么多了",
        "槽点无数...",
        "这就完了？",
        "第二季说实话很一般吧，作画严重不稳定。故事上感觉也毫无重点。",
        "这个漫改的标签是谁贴的，不是原创么。。。",
        "前期打斗幻灯片模式，文戏太拖沓，后期打戏质量上来一点，但是文戏继续烂，演出倒是挺装逼，剧情很多都没交代，有些人物的出场意味不明",
        "原来金木封面怀里抱的是基友……恩……",
        "各种烂尾和偷工减料 =_=",
        "210211：时隔5年第二次看。借着维基之类的理了理剧情大概算是看懂了。听说相对原作有魔改，自己看下来观感还行，感觉改得不算太差。虽然主线不是很清晰，但比较符合12话的节奏。主要问题是，设定上比较随意的部分也比较多，大概只能但爽片看看，不能代入脑子去看。而且和第一季一样，我还是忍不住吐槽，这打斗也太难看了，尤其是尾巴甩来甩去毫无美感。不过，最终话抱着基友走了5分钟倒真的是有点震撼到我了...",
        "第二季金木简直是来打酱油",
        "果真基友情深！这是还要出第三季的节奏。。。",
        "第二季的精华看点只有一个，亚门在丝袜女下属的家的阳台做俯卧撑做了个通宵，完。",
        "大结局是什么鬼 日",
        "这部动画缔造了我的个人纪录：第一季就看不懂了还继续看第二季还看完！\r\n我想我会坚持看下去的原因是：我觉得有一天我能看懂，可惜完结了我还是没搞懂；还有就是某些场景的表现我很喜欢，像是第9集决战前，人群中的主角望着空中的纸飞机，搭配音乐，非常的有逼格，第10集黑狗单打独斗时的独白加配乐，大概是所有战斗画面中最美的，可以说配乐真的加分很大。",
        "唉。。。",
        "结尾什么鬼",
        "看起来肯定有第三季嘛 我觉得结局挺好看的除了走路好久带有小3D的那段...",
        "漫画宣传片。",
        "金木的出场那么少这是换主角了吧（泥垢 作为动画党我其实根本没看懂...",
        "可盖棺，平均水平胜过第一季，不过论上限还是干不过第一季的第一集。文戏还是有点范儿的，可惜打戏简直坑爹。至于原创，其实只是裁剪剧情的一个噱头罢了，论剧情推进还不如原作，原作金木变白发后，虽然重点不明，显得散乱，但好歹还是能理出一条发展线索的，至于动画……呵呵。",
        "最开始几话看的我简直醉了，差点弃番。后来制作稍微变好一点。没看过原作，所以也不清楚究竟剧情怎样改动过。",
        "开头什么鬼。。战斗凑集数",
        "其实也没什么喷点\r\n就是逗逼粉太多",
        "各种崩……制作水准这么不稳定，真的是一家公司么？",
        "BGM倒是各种亮，OST完全有必要收，剧情和打斗我都已经无法直视下去了，二期为何做得这么烂",
        "与漫画不同的剧情走向，总体来说还不错，期待后续的展开",
        "画面精细不少，OPED太美了比第一季安静多了，男主变成这样真不喜欢",
        "完全没啥兴趣，先追着"
    ],
    "7": [
        "第二季结束真的可以了 结局已经够好的了",
        "战斗挺帅的，ed超级好听，个人觉得喰种动画这几季最好看的一季了",
        "大概3刷。+2分给意境。剧情和部分人物莫名进出反正要补漫画了。意境回如第9话双SS正装登场带感，第1话末插曲第10话中9黑犬第12话基友对话。但篇末青桐树boss没发一个CCG高战便当实在太扯…并不厌恶篠原，但这小强实在邪魔偏好角，导致最后2集观感相当微妙…",
        "一场又一场的悲剧交织在一起的故事.....由于第一季想给7.5给了7，那第二季想给6.5加0.5给7吧~本季番剧的整体氛围把控的还不错，和第一季相比有退步但是不影响观感，至少在我这里感觉本季度和厕纸的评分比起来还是要高一点的~",
        "看得出，经费严重不足",
        "2021年8月30日，“大场面依旧不错，特别是最后抒情版的洗海带响起，妙！不过感觉删减了不少东西，部分剧情不连贯，细节也处理不好，看来确实走下坡路了”",
        "说实话我觉得评分可以高一些",
        "观感还是很不错的",
        "第二季嘛，我觉得和第一季没什么区别",
        "直到第二季表现力都可以，但演出确实有点拉夸",
        "当年我还是个孩子，补。",
        "不如第一季",
        "后期加入青铜树让我觉得有点怪，但整体还是很满意的",
        "咖啡神曲『glassy sky』",
        "补标",
        "东京吃货我个人还是更喜欢第二季一点，大规模作战看着就是有意思，各个战线的对决，另外ed很好听",
        "没有第一季好看",
        "打斗槽点太多，故事讲的有些不清不楚\n本来可以更好，但观感就是很拉胯",
        "和第一季般戛然而止的结尾。从佐佐木开始全然忘记讲什么了，就标到这",
        "痛，太痛了",
        "前两季还是不错的",
        "7.47。和第一季差不多吧，没有什么亮眼的地方，但也不算差。",
        "印象不深了，但是印象里还可以",
        "第二季开始拉了",
        "以前看的，当初很喜欢",
        "进一步丰富了世界观，搜查官和喰种的等级划分很有意思，就是每个人的行动没了逻辑，见面就打",
        "懂不懂金木的痛懂不懂",
        "一直对于制作没什么基准 不过剧情 我倒是希望金木能出场多点",
        "之前补的。第二季印象中好像没有什么大问题。但是续作《东京食尸鬼:re》不知道是什么鬼情况。只看动画，不看其他载体，其他载体看着感觉太累了。",
        "改了漫画好多部分（甚至阵营，当时高中班里的大热番",
        "第二季给我留下的印象意外地还不错",
        "记忆",
        "比不了第一季啊",
        "或许不是太差，只是受不住舆论的考验。",
        "其实当年的食尸鬼至少能看",
        "还可以，有很多剧情没解释，希望这些留白能在第三季能衔接上。",
        "第二季挺不错的，节奏和打戏方面有所下降。",
        "低开高走。。。感觉最后的感情一直都拿捏的到位，前面反而节奏不太好。",
        "质量比第一季略有下降",
        "20170616，作为续作，可能出彩的地方没那么多，节奏有点迷，最后大战的时候女主划水严重，一直在路上，金木有马的战斗也没做，还是找漫画补的。",
        "当爽片看还不错，",
        "挺好看的，最后渲染了一下人性的一面。",
        "好基友在一起啊",
        "不是为了打分平衡，而是纯粹觉得食尸鬼作为一个动画，除了画面有些许崩坏，值得我用8分来评价和推荐。但是，后期剧情的确有点黑残深过度的感觉，然后跳过了一些原作中看似无关紧要但是对我来说十分重要的情节，所以就给7分。",
        "不愧是闭嘴，还是那么好看。",
        "Unravel (Acoustic version)",
        "第二季虽然对原作剧情进行了改动，但是依旧精彩，最后一话更是将剧情推向了高潮，期待东京喰种: RE.",
        "比第一季更差",
        "没印象了= =好象是男主苦肉之后掉渣天了开始耍帅，然后其他人领便当",
        "最后一话音乐超级棒，恩 ，就这样。",
        "搞得这么基合适吗？",
        "这一季开始丰哥vocal上线，动画剧情进入神棍模式，第一话的19分半男主站在左下角的雪景好美啊。||剧情虽然如标题所说向着原作收束，但是整个来说仍然只能用糟糕透顶来形容。但是！！！除了剧本之外的部分还不错啦- -配乐、画面，还有每话都不一样的ed！尤其是第3话和第7话的壁虎和雏实特别番外！太可爱了！",
        "和az一样，第一季很出彩，第二季没事印象，哦，有些新角色还是挺不错的",
        "崩",
        "一年足らずで二回目達成 ほーい ていうか 原作と違うんだ どうりで違和感を感じたわい　　　個人的［二回目］　★★★★★★★☆",
        "不是很懂   喜欢",
        "完全GET不到节奏，不知道剧情想要走向哪里的感觉，不如第一季。但是人物装逼刻画还是很到位的。",
        "结尾太仓促，终于算是虐完了",
        "就结尾挺悲，其他没啥",
        "OP简直惊艳！",
        "觉得最后什么都没讲明白……最后让董香妹子狂跑三星期还有没有一点人性！（不",
        "结局那段很文艺，很加分，虽然还是意义不明",
        "最后一集好评！",
        "感觉虐心啊",
        "虐惨了，没有任何一个人是有好结局的.",
        "动画后期剧情跟漫画出入较大，感觉有点缩水过头了...不过，ED还是蛮不错的，至于OP就跳吧...",
        "剧情6分，ED不错，一星给mamo演技。。。",
        "看来第二季只能靠“原创剧情”这个噱头扳回一局了？",
        "艺术范，但是脚本弱爆了啊",
        "嘛……不如第一季就是了……",
        "首先我没看过原作。就背景设定看起来我觉得漫画原作也上档次不到哪里去，动画就本季来说算是很有质量了，那些说烂的，我就不信除了无头法芙娜百合熊你还能找出来比这部好的哈哈哈（别打脸",
        "情節有點跳 黑化萌 總體比第一季平和了許多 但是傳達的東西也多了許多 中間連續幾話鋪墊有點太多了。。。",
        "居然是英....",
        "漫画弃了、动画原创剧情好评",
        "7分给ED，只想说除了ED，这片还有哪能看？",
        "原来封面抱的是英(bgm38)最终话如此基忍不住加分(bgm38) ED好评。。。。。偶尔看看这样不走寻常路的吐吐槽也挺欢乐(bgm38)只能这样安慰自己了[划掉]二期什么鬼[划掉]",
        "一月木曜花江festival，結局強行RE【",
        "同样是怪物和人类的立场分歧，相对还是寄生兽更好看",
        "不明不白地开始,然后结束,依旧乱糟糟的",
        "这季度干了啥……说好人怎么打都不会挂的呢_(:3」∠)_",
        "结局，什么鬼？",
        "每张都神图的1季ED没了...   然后 为什么最后一话又是如此（ry",
        "看完了不知所云怎么办π_π",
        "蠻不錯的~",
        "第二季馬馬虎虎"
    ],
    "8": [
        "早期最喜欢的作品之一，都是情怀",
        "基友走了有点难受，其他的还行，但没有第一季那么好看了，毕竟一个系列的追下去比较好",
        "还是很不错的，制作一直在线",
        "没想到封面上研抱着的人是英 太美了 最后一集研抱着英那段真的太美了 雪、雪、雪 有马正中我好球区 白毛高个眼镜男 白风衣黑毛衣 战斗力爆表",
        "维持了高水准的续作",
        "分过低了吧。。至少我小学的时候看得挺爽的。。",
        "2015.01.11-2015.03.29 199.2sc",
        "董香，我不回安定区了",
        "第二季虽然在原作基础上改了但是不影响好看",
        "印象中还是可以的",
        "第二季仍然很给力，伏笔很多，人物饱满。",
        "很早之前看的，忘记是第几季了，有一段大战前喝咖啡的情节吹爆",
        "第二季也还行在水平上，以前看别人说什么动漫第二部水平变差我都是无感的，这漫我是真的体会到了",
        "人类是喰种，喰种也是人类。在喰种只能吃人类的角度，人类和喰种是永远无法和谐共存的。在这个前提下，人类是对的也是错的，喰种同样是对的也是错的，谁是正确谁是错，真的要争个你死我活吗？而在你死我活的语境下，就只有强者才是正确的。就如同水球碳酸拳，绝对实力才是说话的资本。不管是人类还是喰种，想平静地生活有那么难吗？动画告诉我们，就是这么难，难于上青天。",
        "英呜呜呜 心痛",
        "第一季就很火，第二季应该还是那么火吧",
        "怕了怕了",
        "作为自己的入坑作的首次续作，有几集还是感触很好的",
        "该作给我的最大震撼，无疑是对人类伦理的一次次拷问。（是不是说得太夸张了?）明明是食物链上的敌人，却能得以共存，尤其是最后一幕场景，不禁令人非常期待。",
        "超爛尾（雖然有d地方都ok感動\r\n滾去看漫畫了",
        "看了难过啊，，厮杀的结果却是带来两败俱伤。世界就是那么不公平",
        "ちょっと残念",
        "留下了两首印象深刻的歌，glassy sky和On my own。\r\n 剧情一开始很失望后半段稍微好了点。感觉对董香的刻画还可以再细致一些，重逢场景的音乐太失望",
        "不管是从魔性的op还是其他真的没比起第一部好，改的乱七八糟，金木君还会回来的！等着看绯世天使出现",
        "金木好帅 研香虐死了。。",
        "分好低啊。。。",
        "这八分是给ed的，动画？那是什么？！",
        "太悲伤了",
        "打斗场面可能比较失望。故事性高，结局真的是很悲凉，看完结局再看一遍OP食用效果更佳。“我梦到了 刚诞生的时候”",
        "喜欢这样的剧情和设定~~发人深省~",
        "20180406 二刷",
        "OP不是凛として時雨差评！第二季OP一点都不带感！最后董香的作画也崩了。。。",
        "饭前看"
    ],
    "9": [
        "吹就完了",
        "黑与白终究是要二选一。“黑化”？“小学生”真的不适合看某些动漫。男主并没有黑化，只是在人与食尸鬼之间选择做食尸鬼，没办法变成人了。男主一开始想要黑白两道都不管（希望自己还是个人，也不想做食尸鬼吃人），可惜的是男主已经是食尸鬼了。变态反派只是催化剂，始终是要做出选择的。食尸鬼吃人不合理？结局发糖了，还算行。",
        "1000-7",
        "四季全部看完，金木研的故事还在继续，他和众多人所期望的那个世界也已经到来，从和利世的相遇，他一路上经历了太多，收获了太多的老师，友人，还有最重要的他所爱的人——董香。错的并不是这个世界，所有的经历都是我们的一部分，它让我们更坚强更勇敢更强大，在这个世界里不断地思考甚至矛盾，去思考什么是对的，才能让我们更清晰的活在这个世上。以动漫中最触动我的一句话结尾吧：有时候，必须要舍弃一方才能守护另一方。",
        "不管其让人怎么说，食尸鬼在我心中是神作",
        "好看，不过没想到英最后死了……（看了第三季后：没死没死，基友一辈子）",
        "第二季依然好看，原创了很多剧情，很喜欢这类题材的番。",
        "致郁系",
        "广电还是去死好了",
        "崩了",
        "香菜你在哪里！！！"
    ],
    "10": [
        "永远的神",
        "undefined",
        "1000-7",
        "如果当初按照原作路线走而不是LVA路线\n或许就不会bd销量惨淡 原作粉丝不买账了吧。\n真可惜了。",
        "承接第一部的剧情 由于太赶进度导致后期剧情错乱 没有详细描述后面到底讲了什么 但毫无疑问动画第二部是本作的巅峰",
        "完美",
        "好好好",
        "力挺",
        "下一季还能看到吗？",
        "身边不是二次元的小伙伴也很喜欢",
        "每天等着看呢"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35
    ]
}