{
    "1": [
        "看着都气笑了",
        "当初吃错药了才会被那个充满喙头的PV去看第一季，什么JB玩意？"
    ],
    "2": [
        "作者故意刻画了超凡获得后就马上混乱的景象，这明显的引导倾向啊，也算是标准主旋律了，我还是支持绿王全胜的世界，因为作者明显恶意刻画了绿王了，灰王那段莫名其妙，太刻意了和我价值观不符，总评作品设定不错但和我世界观不合，烂作",
        "狗汉子光污染起源",
        "没看懂他想讲啥，剧情特别的氵",
        "一星是加给bgm和偶尔很好看的镜头的",
        "第一季就已经很勉强了，第二季是多方面的灾难",
        "第一部已经很谜，然后第二部就更诡异了，很难想象居然有作品怎么无脑的卖肉卖腐，难道这就是目标人群吗？想画个有点秀智商的动漫动的应该是脑子而不是脚趾头啊，想了很久居然没想到什么值得赞赏的部分了，嗯？石板画很有历史感？",
        "当你可以做出无比绚丽的画面，却连一个故事都讲不明白的时候，只能说你的脑子烂掉了",
        "让我想想1季有多烂先",
        "呵呵，佩服看完的我自己"
    ],
    "3": [
        "闪瞎我的眼睛",
        "看不懂",
        "比第一季烂多了 让gohands走上光污染的不归路",
        "对于这种只想说求你别出第二季，就这么喜欢钱吗",
        "续了个什么玩意……",
        "遛尸体和强行卖，这【】吃不下去了",
        "剧情一塌糊涂，卖肉卖得低俗，卖腐卖得没新意，连合格的商业片都算不上",
        "くだらない",
        "卖腐就算了还卖肉",
        "后面不够爆笑，只有一点屁话说10遍，辣鸡",
        "第一季就那样还算能看，第二季兼用卡爆发，连最后一集都tm兼用卡飞起简直毫无诚意，剧情拖的难以置信，你说你拖剧情就算了，能不能不要随随便便就打出逻辑硬伤的嘴炮，不要随随便便的用丰富的感情演绎你压根儿没去仔细刻画的感情，你能不能想出一点有点创意的打斗，能不能不要把镜头抖的那么low，能不能不用用瞎眼的色调",
        "都合",
        "为什么我又把这破片追完了。摄影和人体比例都很瞎眼；剧情麻将脸还大量注水；恶意卖腐卖肉还卖得特别做作生硬；打斗戏尴尬死了，每个人不多余地转多几个圈就不够逼格似的"
    ],
    "4": [
        "乱",
        "光污染我真的不太行",
        "补标.",
        "k的第二部，想了想，多给几分吧，剧情小白稀烂，节奏差到离谱，就剩下光污染了。",
        "和一期比不太行，不光作画崩坏，刻意买肉和买腐严重",
        "这一季剧情也太水了……",
        "表现不行",
        "就是卖角色嘛.....其实做的还可以 剧情拉胯",
        "卖人设都卖不好，画面光污染严重",
        "有点流水账了",
        "Gohand这算是你的台柱子吧敢不敢好好做？",
        "作画难看，太惨了",
        "P大点事说了13集，剧情展开强行，角色毫无逻辑，作画只保持了两集，兼用卡无数，音监配不上音乐，卖肉比第一季还难看。总的来说看不到什么优点，制作组想躺平收钱结果没人买账BD销量惨淡的坑fans作品，最后为了伏八和好+1星。\r\n\r\n别再出新的了！！！！！",
        "非要卖肉卖腐，不好好说话非要加超违和的BGM，非要装逼摆姿势，加的这种五颜六色的效果就像以前坏掉的电视机，分是给声优打的",
        "bgm配的也太差了",
        "“伏八甜甜甜”加星，其他的除了作画精良，声优豪华外没有优点了吧。剧情你是在说什么，淡岛和喵卖肉卖的好夸张，类似剧情画面完全一致，安娜发功的所有动作都是这一个，还有那羞耻到无法接受的口号，实在是太羞耻了啊。。。",
        "音乐太骚了，画面太花了，剧情太烂了",
        "时装片，为了loli安娜我能看完也是佩服自己，刻意卖肉很让人生厌",
        "色调还是这么蛋疼。都第二季了，感叹动作分镜浪费钱。【12话伏八发糖甜炸，多多娘凶手绿王狗带，小白变身白瓷碗回归。",
        "第二季差很远，看不下去",
        "渣剧情",
        "卖肉卖得太直白 兼用卡用得飞起 延续自剧场版的加强光污染 各自秉承各自的正义最后太简单就解决了 不过青王这个人倒是更完整了(ry",
        "GoHands开大就是厉害，这是把与做壳中少女同等分量的劲儿使上来了，然而您真的需要个好脚本，不然真是浪费。整季剧情都是水过去的，没什么信息量。虽然……意外地不太难看。",
        "剧情的槽我该从何吐起啊...",
        "听说小白来了，拖了3、4话的进度条，看得反胃，连小白都成装b角色了真是十分恶心。---拉进度条看完了小白，你确定你是主角？！",
        "年度逗比片，如果说有的第二季算是狗尾续貂，那这个第二季就是狗翔续狗尾巴。第一季已经因为华而不实的打斗和强制卖腐卖肉有比较大的争议了，没想到第二季完全继承了第一季的缺点而丢掉了仅有的优点，特别是剧情，特别是剧情，完全不知所云，看到最后都不知道几个王在打啥。人物只要一动弹镜头就720度全景旋转，打个架必须先在空中翻腾五周半，这是何等的蛇精病。除了骚味十足的紫姐简直没看点",
        "小白和小黑最後終於可以以連個成年人的身體來搞基了！作畫明顯和第一季不一樣、BGM不錯、動作分鏡可以，強行賣腐和賣肉這一行為我給滿分！",
        "233我中途没弃掉真是奇迹。。好吧基本都是一边手游一边看看打发时间的 打斗镜头ppt 还就那么几个重复镜头 强行卖肉 剧情不明所以 我觉得还不如第一季呢233",
        "无聊透顶",
        "头尾爆笑浮夸，兼用乱飞，中段无聊透顶",
        "总觉得没有第一季好看了，但仔细想想剧情貌似也没有更弱。。。嘛总之这系列看看各种奇形怪状的杀马特cp也算是有意思",
        "本质是卖CP，镜头太晕了还有那色彩头疼"
    ],
    "5": [
        "彻底放弃了第一季时的稳妥。如果不是如此，这个系列完全有可以继续下去的潜力。\r\n||讲真K搭起来的舞台还有不少发展空间，光前传外传的那些小故事，小说，小说改漫画，小说改动画化，衍生品一波接一波。也足见一些观众对此的长期支持。\r\n既然这样到底是哪里想不开非得把第二季做成这种无续作可能的局面呢？第一季时认真刻画人物铺设剧情的路子怎么就这么扔了。讲真K第一季时的GoHands一度让人很期待的…",
        "第二季就是纯纯的摆了",
        "还行",
        "原创搞基番剧",
        "紧 急 拔 刀",
        "补标",
        "光污染卖人设粉丝向",
        "RGB污染",
        "放大了第一季的所有缺点 观感更下一层",
        "狗尾续貂啊",
        "看看这一封面的角色，想把他们都秀一遍讨好观众，那这片子的剧情还能做好吗",
        "制作+2 故事+2 观感+1",
        "100.（2016年2月）emmm，怎么说，应该是过了会被这种华丽画风+声优阵容吸引的年纪吧，所以看的时候和第一季大不相同，有点鸡皮疙瘩掉一地。战斗倒是很好看，但到头来也不知道剧情到底在讲啥……不知道该从哪吐槽起。唯一的加分点给op吧。5分。",
        "打破了偶像和悬疑的平衡，落得个四不像的下场。",
        "逼格挺高的，很多地方经不起推敲，本质基番",
        "BGM真的好",
        "比第一季还无聊，大型光污染风景片。每周都眼巴巴掐着点等更新，却一次一次失望，剧情实在太水了。钉宫好评。加一星给伏八HE。",
        "露骨卖腐，有空再去看看伏八",
        "第二部比第一部差远了...套路越来越明显，卖腐卖的很难看，剧情极其生硬，观感十分不好。",
        "套路……",
        "感觉做一个剧场版就能讲完的事情强行拖了13集，人物也完全没有前作萌了，没啥优点的续作。",
        "剧情相较第一季比较有主线的感觉，但没有太大的起伏…本来也没有什么期待的，所以没有太失望。 「K」独特的BGM配搭不予评论，特别想吐糟一下为何打斗情节小动作特别多，直接打下去不好吗？ (╯‵□′)╯︵┴─┴",
        "剧中人物的实力没有标准，打输打赢是全是剧情指引。各位的招势都很帅很漂亮（有观赏性），但是表演时间长，一季重复十几遍，耍飞刀的耍镰刀的耍太刀的耍西洋剑的，动作可以分毫不差耍够13集，让我想起了两个战舰爆炸镜头用50集的高达seed。握草已经2015年了耶",
        "虽然节奏烂 但比握手者强多了",
        "其实我觉得还不如一期，一期至少有点悬疑的成分，二期就只顾着看装逼了，中段除了有考哥的戏份都无聊地想快进，一群人就为一块破石板折腾来折腾去至于吗？最后室长竟然拔flag了",
        "= =...第一次感觉受不了太装逼的",
        "剧情一般",
        "第二季远不如第一季好吗！但是！猴子和八妹的喜糖我吃下了！",
        "心塞",
        "喜欢安娜",
        "开场3d guide转的飞起～第一集摄影炸裂，强行加上一堆特效学ubw赶时髦。相比上季来说制作好很多",
        "OST看完也没出【",
        "观点理念虽然幼稚，不过还是算可看的基番。",
        "伏见。。。许久那=-=",
        "62分。对K，我是又爱又恨……",
        "不过是腐还是胖次露出程度越来越高了，为了盘的数量斯达夫也是无所不用",
        "就不和第一季比了，崩坏严重，最后一集剪辑也出问题",
        "最后怎么突然就神结局了？！为啥就变成大家都美好的结局了？！而且最后一话的崩坏有点过分了。。虽然前期装逼和姿势都比较到位，这结尾只能给5分。",
        "我一直觉得k开了一种有作画有cv抛弃剧情还能哭倒一片人的先河，剧情来说我觉得除了白组，其他几个王做法一直和恐怖分子有一拼，流氓組不多說，牛郎組都去威脅首相了⋯⋯后宫清轻改脚本都比这优秀……制作我能打8分，加上剧情直接掉到5，不過比第一部要好→收回这句话，剧情更烂，制作也是//喜欢绿组，师姐美如画，正太卡哇伊//ep13狗哥那诗句我笑了，白绿同时公主抱233，想念当伊社的小白。",
        "讲真…第二季甜得我减了一颗星… 装逼太过干活太少…",
        "看在伏八发糖的份上就多加个几分。",
        "就为了一块儿石板你们至于吗...于是新赤王安娜就这么游离于主线之外的安静的卖了一季度的萌",
        "华而不实的典型代表",
        "第一季还好 第二季完全就是骗钱的节奏  剧情各种磨蹭 都开始不知道在讲什么了",
        "故意配CP的样子 看不到剧情。。。",
        "虽然经费爆表的样子，但是总觉得怪怪的，集体的cp配对太刻意......"
    ],
    "6": [
        "评价大致与前作相同，但质量确实不如前作",
        "本季质量远不如第一季，光污染不再是亮点的情况下，讲故事的水平却相差太多，BOSS更是逼格极差，鼻水流我到今天都觉得这就是个渣渣。",
        "补，光污染，歌好听",
        "绿王什么鬼",
        "莫名开始基了",
        "补一下吧，小时候觉得挺好看的",
        "小白在天上飘太久了。",
        "当时我就看到这看不下去了",
        "除了作画一无是处的作品",
        "强迫症补完，说实话挺无聊的",
        "k还是第一部惊艳",
        "各个人物都在耍酷，嘛，还算可以一看吧。",
        "补",
        "大团圆结局，可喜可贺。",
        "视角变了",
        "7.5+8.5+4+4.5+8",
        "本已经发现自己为发现石板之王，白银之王\r\n虽然事情发展是靠他主导的，\r\n但是大部分时候一点主角样子也没有展现出来，\r\n可谓是毫无存在感，白银之力也没有具体体现。\r\n让人抱以遗憾。\r\n并且，整体剧情并没有什么特别吸引之处，\r\n单单只成为了普通的打斗类型。\r\n虽然仍然有感人成分，\r\n但也止步于此了。",
        "剧情不如第一季",
        "当时看完第一季还希望第二季有个什么超展开，剧情设定第二季能介绍的精彩一点，结果第二季的剧情配不上第一季故作玄虚装的b，感觉被骗了。",
        "不记得是什么内容了，靠感觉评的",
        "还行",
        "这，这啥？？？",
        "伊佐那社算是我的二次元本命人物了",
        "结局完美",
        "感觉一般，看完了没啥感觉，中规中矩",
        "第一集炸裂，运镜放肆，BGM抖腿",
        "看见出了剧场版，就把搁了几年的东西捡起来了，我也这忘记当初为什么弃了(bgm38)。本质卖角色番。另外，bgm可能单听不错，但是放在动画里总觉得好违和。",
        "这肉卖的",
        "第二季的小白正中我的红心，喜欢。",
        "“三姓家奴”的剧情还可以。/ 6-",
        "第二季继续搞基……画面依然维持在了高水准，剧情对于男人来说还是那么无感。",
        "依然觉得很迷，剧情很一般，亏了设定，第二季比第一季更加蛋疼了，反正就是很不明所以",
        "谁能告诉我狗汉子为什么这么有钱",
        "。。。刚看完就不记得内容的我！！",
        "迷，很失望。",
        "哈哈哈哈哈，还诸王归来，你以为自己是魔戒啊",
        "我终于明白了。k本质就是第二个罪恶王冠，我承认这片看的爽，有一点大片味。画面总给你很炫酷的感觉，人设也很顺眼，各种燃点泪点安排的都是为了调动观众情绪而存在。就是那句话，除了剧本以外什么都好",
        "这前几话卖肉卖的…又想抓腐女又想抓宅男吃相不要更难看，剧情上只感觉不停地拖啊拖的，小白一共掉了几集来着？",
        "刚在剧场版夸了下，结果到了第二季无意义的卖腐就回来了，那死蓝死蓝的背景也回来了……狗汉子快把你那屎一样的滤镜给我扔了啊！！！",
        "比第一部还差",
        "绿王被打了一顿然后释然了。。。。。。中间的剧情确实不怎么样有一点拖，但是结局很完满让人看完神清气爽心情非常不错www另BGM非常好听。BGM非常好听。BGM非常好听。",
        "这个系列就是一套可活动人物设定本吧……无力吐槽的剧情发展，算了，反正当时也只是冲着声优和制作来的。\r\n第一季：大型风景纪录片\r\n第二季：贵圈真乱偶像剧",
        "被绿组圈粉了....就看日常好了，至于剧情（。",
        "现在一看到堪比牛郎天团（褒义）的CV阵容我就深深担忧剧情...",
        "一部完全是为服务而产生、而且还企图照顾到所有人群的动画，对剧情是无法做什么要求的。要说不满也就是领自家糖时还得运用意念屏蔽铺天盖地的对家糖，要命。出云安娜prprprpr^q^",
        "剧情水得不行。完全可以做成上下剧场版的节奏。或者直接一个剧场版搞定。打斗部分的作画风格非常不喜欢。看一两次还行，每次打斗都各种转镜头……实在是花哨而美实感。",
        "石板力量没了 猫居然还是猫 不科学",
        "卖肉卖腐片？算是填了个坑",
        "质量下降了",
        "介于我大伏八和了，就还行吧……纯粹是为了西皮看的，剧情完全不行，反派初期开挂的难以理解后期又被一刀秒，卖腐卖肉卖苦情，bgm加分，画面加分，打斗能感到经费上的诚意……哎",
        "写作k，读作gay，4",
        "结局发糖还是好评的，不过中间智障剧情硬伤太多没得救，兼用卡和谜之卖肉简直了",
        "用如此中二的设定讲了个很简单的概念。人物都很鲜明，情感也好炽烈，但是无奈画蛇添足的地方太多。。。。还有那花俏的动作到底是谁设计的 太蠢了。。。但是画风和BGM也太赞了  PS 我不喜欢DJ风 = =",
        "这部剧就三大看点：美型人设、红蓝CP以及全员拔刀。BGM虽然经常乱入但逼格满满，故事也总算是收尾了",
        "第一季没坚持看完，不知道这季如何……然而我看完一集才发现是第二集不是第一集天啦噜（。）",
        "为了仅存的装逼，给个6分，第一季的东西除了这个已经一点都不剩下了。",
        "虽然装逼但是装起来不让人讨厌，那么这个逼就装成功了。最欣慰的是故事终于讲完了，第一季挖过的坑，剧场版和第二季一个一个填了回来。不过最后的结局太突兀了，几场架简直就是强行打赢。",
        "第一季纯讲故事，第二季竟然想开始讲道理了啊。一有讲道理的欲望故事就崩啊。",
        "也不好说好看不好看，总之还算有看点吧",
        "已阅",
        "结果喜欢上了反派的绿组。。。",
        "看安娜",
        "第一季还是挺好看的...",
        "没有发一个冲击性的便当总觉得缺了点什么(￣▽￣\")（并不是希望室长挂掉的意味。卖肉和动作戏都有点多有点烦，显得其他部分不像剧情而像凑梗(￣▽￣\")不知道是该说故事太复杂还是太简单(￣▽￣\")",
        "安娜厨每次看op都好鸡冻……钉宫病患者毫无防备地在第一集被击晕……感觉剧情比第一部容易懂多了。结局还算是不错吧。就是小白出场太少了不开心_(:з」∠)_不过安娜戏还挺多的就算了……",
        "这就是完结了吧…",
        "第二季确实看点少很多。。。猫全程打酱油",
        "靠角色撑起来的番，剧情什么的真的没有多大意思。",
        "一开始感觉还不错 但看多了就觉得打斗以及光影太浮夸",
        "兼容卡，兼容卡还是兼容卡，剧情倒是挺喜欢的",
        "双王应该同样结局的，over。讨厌1季和剧场版的实在搞不懂为什么要来追2季",
        "这镜头转的我头晕",
        "跟一期一样中段水得可以，不过还是要比一期好看些，主要是每集都有泽城御姐的福利镜头，打戏也略有所增加，即便存在不少重复画面...BGM单听也还行，不过全程出戏就是了",
        "失望，为了须久那才看的。",
        "相比第一季 这季的剧情更加扯蛋了...战斗画面也更加...........浮夸.....道理我都懂 我尊死是为了什么？？？？？？？？小白回来是很好啦 但是以他本来的躯体回来....金银组天人永隔...（虐出一口血",
        "没有第一季好看！",
        "嘤嘤嘤QAQ",
        "可怜我副室长好好一个美人，被官方卖肉卖的面目全非~~~~~~~~~~~~啊啊啊最后一话还是被感动了啊~小白好好的，室长也好好的~",
        "我个人是不太喜欢的，此片对于观众不太友好，只顾着酷炫，滤镜也有点难受。开头作画优秀但与3D结合不佳，后期剧情感觉很简单但就是被无谓的留白弄得模糊难懂，但就吸散上有点利用社会心理的优势吧。",
        "恶意卖肉差评",
        ".....爆射(啥",
        "明明揭露了幕后黑手剧情竟然能比一期还水... 绿爹为什么只写了一话... 虽然你儿媳妇没被写死可他精分了啊...（但无论如何还是谢谢监督的“因为在他心里周防还活着”和绿爹的“其他人都看不到。不过他是否真的有看到什么也难说，但毫无疑问感觉到了什么”。和狗拉说再见。",
        "头尾其实还不错，虽然low但还挺爆笑的，中段什么结盟以及绿王夺石板等地方真是既水又无聊。滤镜是一如既往的瞎眼，打斗部分的镜头看得人眼花，人物是无时无刻不在装逼，当然这片主要也就是看装逼的，剧情谁理...全员拔刀兼用卡太爆笑！",
        "……剧情依然是那么随心所欲呢……估计大家也就听听歌吃吃cp的糖",
        "又水又坑……",
        "人物时不时崩就算了，各种似曾相识的画面，狗屁不通的剧情，前面水得要死，后面赶节奏赶得飞起，最后一集犹如来不及赶作业的学生，直接强行HE，鬼一样的结局。。。\r\n哦，唯一的看点是BGM。",
        "第二季比第一季更水了，明明有那么多衍伸小说和漫画，愣是不肯往动画里塞一点，结果两季动画总共就讲了那么丁点破事，给人最大的印象就是：啊，何等有仪式感的装逼。看在设定不错，以及除了剧情各方面质量都很稳定的份上还是给6分吧。两季观感最好的还是上周的第12集，结局挺圆满，应该不会再有第三季了（再有我真吃不消了）。",
        "温暖人心的结局，跟着法芙娜一起看的话？",
        "剧情太拖了。。",
        "雖然有不少很讚的女孩子，但是男人們只會搞基",
        "只能说钱多得没地方花，满屏的特效，比第一季还多。剧情一般"
    ],
    "7": [
        "光污染",
        "剧情可真能拖，但感觉比第一季信息密度高点了能看，人物刻画我觉得比第一季好（。）当然该若智的地方还是若智的，笑死我了……日本动画片儿想象力真丰富，啥胡笔剧情都能写出来，本人精神状态全靠这些严肃搞笑中二剧调理了，喜欢，可以多生产点。绿组反派这理念其实还挺有道理的，能接受不算无理取闹，就是老哥你不能把自己第一个接进去当无限蓝GM啊这谁受得了赶紧摇人给你服务器砸了！",
        "没有了第一季的神韵，但依然具有情怀，光污染虽然很多，但任然没有严重影响观感。",
        "2015.10.03-2016.01.03",
        "gohands一贯的眼花缭乱……",
        "7 灵气复苏，你竟然是幕后黑手？",
        "大结局真的好蠢，打斗动画也是同一段反复播放，但既然都这么帅了，要什么剧情啊！！帅我一脸（鼻血）",
        "因为K，变成了腐女",
        "和上季差不多",
        "本来就薄弱的剧情变得更一般了，不过人物还是一样帅，cv表照旧豪华",
        "制作一样的精良，但是剧情没有第一季好看",
        "还是喜欢小白和小黑",
        "制作组：“什么都不用说我们有钱==....”",
        "除去中二玄奥的设定，整体出色的制作无可指摘。猫咪真的很可爱！",
        "战斗场面满分，人物塑造饱满，观感很棒！",
        "不懂为什么评分低，因为大家都缺乏主见，无脑跟风？老套也好，中二也罢，K在群像剧里面绝对算是站得住脚的，对比动画公司后面的原创动画，不知强了多少倍。加上后面补上的剧场版，真的已经很圆满了。",
        "安娜可爱，喵喵卖肉，其他的都无所谓了",
        "比较上作不是那么好两端有叠加的色彩的运用显得有些突兀",
        "B格高到boom，可惜是基番",
        "真是越来越卖肉了（扶额）",
        "整个作品都是粉丝向……虽然剧情作画真的各种不满意，但是，看着开心就好【】",
        "第八集简直是伏八党的天堂哈哈哈哈哈",
        "卖肉卖腐装逼片",
        "233蜜汁结尾。",
        "拔刀",
        "这一作比上一作多了点感动",
        "B格还是B格，但剧本实在蛋疼，这么多人写太杂了...反正，看角色不就够了吗",
        "对比上一季，起码这季我看懂了……剧情也算合理。有上一季的铺垫，这一季的cp更加顺其自然了～～",
        "只想说：制作组太有钱",
        "完結半年多終於完食 就為了伏八的糖＋★　　　個人的　★★★★★★★",
        "我竟然无法再第一时间跟进这番。。。万恶的工作。。。",
        "冲着声优表去的～画风依旧，音乐好评，燃",
        "第一季我对剧情抱有错误的期待，剧场版开始我已经找到了正确观看K的方式，这明明就是耳朵的A片，声优那么棒了要啥自行车！所以BGM那么大配音都被盖住了好烦啊！威斯曼换回身体和名字唯独不换回声优，逼死强迫症_(:з」∠)_预告做得一直很好还有点戳……“绿色快速蔓延浸染整个世界”老是让我出戏想到某宗教orz",
        "大概主要内容是看拔刀，和看安娜卖萌，neko卖肉；剧情什么的，我就从没明白赤为啥老要和青打架；八田你这没脑子的真是神烦；剑掉啦，王没啦，政府真高兴",
        "我承认这么低是看TVRip画面很不爽，为什么到现在都没有人抓BD啊~~~去掉画面的影响的话给8分左右吧~~~剧情感觉已经圆了啊，第三季是个什么意思",
        "看到有人这么多人都骂，我就放心了，不过有些地方还是不错的，音乐啊声优啊人设之类的",
        "故事完整~~挺好的~~而且猫的来历也交代了，结局也是好的~~",
        "感觉一般般",
        "打斗场面好帅！OP好戳我ww",
        "这片就是屁大点剧情给你讲好长时间 但是作画打斗人设都爆炸 所以看个爽快感还是不错的 结局也还是圆满的",
        "装逼卖腐肉翻天",
        "制作组超有钱【  故事一般般吧，伏八和尊礼太基【。",
        "画面什么的简直不要太炫酷。。但是感觉剧情什么的对我来说吸引力不大，看了好久才看完。",
        "总体还好，但感觉不如第一季",
        "有钉宫，惊喜~",
        "逼格王归来，依旧是华丽到掉渣的画面和音乐营造试听盛宴。乳摇这么丧心病狂令人满意neko酱和淡岛这出场就是福利点个赞233，第一季的剧情忘记的差不多没看过剧场版也很顺利地食用。一直觉得这部剧情上有些空洞，听着存在感太强的BGM人也跟着走神了。作为一部有着华丽外衣的歌剧，至少拥有一个令人满意的结局和舒服的观影过程",
        "OP相当不错，很喜欢看OP里的安娜，但是整个剧本身看的有点怪怪的，总感觉剧情连接不上，还有最后面的几集，打斗简直就像再玩游戏一样。嘛，不管怎么说，和第一季在一起还是挺好看的，看过第一季的推荐看看第二季。最爱安娜。。。",
        "虽然剧情展开一贯地无聊但还是可以一看的。不得不说这部的人物塑造花费了不少心思。第三季如果有我可能不会再看了。",
        "最后两集简直拯救世界",
        "总的来讲没有第一季好看，战斗也好，卖肉也好，特意作秀的成分太多，剧情的节奏把控的也不好。千呼万唤出来的白银之王，所谓的第一王权者，战斗能力竟然垫底，我也是跪了。不过冲着这烧钱的画面，勉强给个7分吧。",
        "中规中矩？",
        "关于猫的迷最后太平淡了！不过最后小白回来了还是开心的(´;ω;｀) 这算是红蓝白组的HE啊。。。",
        "剧情太流水了，还有一堆神逻辑真是醉了。第一季虽然看不懂好歹还有点悬念吸引，这季完全就是耍帅卖肉....打斗下来也是过家家一样不是爆种就是装完逼就跑...看在作画跟人设上6分",
        "制作质量下降是事实呢...但是只是上季的制作而已...要知道上季的制作质量是超高的好吗?完全可以接受",
        "2季没radio燃不起来    基本上就是给1季填坑  看最后似乎也不会有续集了吧",
        "总之跪谢官方保室长一命！！室长没便当真的是太好了！！！！",
        "各种cp",
        "安娜美如画",
        "小白逼死coser【",
        "绿组也是逗…师姐美如画hhh听BGM、吃CP糖，没了。",
        "看在第一季的份上。。。",
        "B ! G ! M !",
        "本来想为乱花经费的AMV给个5分的，但是怀旧分还是打到了7分",
        "还不错~"
    ],
    "8": [
        "开头很自由，绿王的变革观念挺认同，bgm听惯了很好听，白银的达摩克利斯之剑太帅",
        "小白\r\n达克莫里斯之剑",
        "不知道能不能看到续作了",
        "剧情还是差了点，这种设定还是能讲一个好的燃的战斗奇幻故事的吧，不懂为毛要带点基的氛围啊。画风、BGM和肉算是吸引我看完的动力吧。两季路人男主还行。",
        "第一集的片头看了无数遍，虽然是基番，剧情比较来的直接和普通，但还是看的很带感。音乐加分多多，画面加分多多",
        "非常喜欢礼猿两人的剧情，那种默契和信任真的是太戳了，最后的相视一笑，暴击。",
        "我永远是白银家臣",
        "【2017-05-25】为了看第二季还补了一遍第一季，真的好帅啊！",
        "战五渣的小白银。。。。。。",
        "为什么都说第二部下滑很多，我觉得很精彩啊。。。。。。",
        "多一星给考哥和美雪姐姐",
        "僅僅開播第一話，就有人給3分了。多大仇",
        "五个王分成两组互殴抢一块充电宝（大雾），最后那个武力值最低但最学霸的王把充电宝砸了的故事_(:з」∠)_",
        "第八话，三色猿笑尿。虽然卖肉越发丧心病狂，舞蹈般的打斗动作吐槽不能，剧情上也有一些为了便利而偷懒的设计，但总得来说故事圆满收尾，比起第一季神神叨叨到最后王都没出齐、赤组群龙无首的状态要完整许多，作画质量也保持得很好，外加伏八疯狂发糖，简直好评！",
        "为了发糖的cp就不降星了..............就是画面好亮好亮全是特效太瞎眼",
        "像这么中二又明目张胆地卖弄逼格服务观众的番组现在可不多见了。最后两集好评！",
        "大型动画歌剧（。这片bgm声挺大，我看时室友这么说的。op没一期angle的好听。剧情什么的大家一起热热闹闹的就好。看最后一集貌似是想表现白银与绿族之间同是矮脚桌但是理念不同所导致的一系列的对比，然而并没有做到。结局挺甜，这样就好了。",
        "预算都去哪儿啦~",
        "剧情比第一季给力多了",
        "战斗花眼，剧情苍白，12话的内容抵不上其他番3话的。",
        "相较第一季对多线叙事驾驭不住导致的剧本凌乱，这季主要转变为了线性手法所以剧本相对要好一些，但编剧们还是不能很好掌控故事的框架以及节奏，比如我狗开始被各种虐，中间专注做饭10话，到最后莫名开了个如此大的挂简直违和！其他还有很多细节就不一一交代了，人物刻画依旧出色，尤其这次的反派我都非常喜欢，最后灰王来到绿王前的那一幕让我差点泪目。不说这精良的制作，冲着我狗最后那么帅，也得给个8分！",
        "能完结就好",
        "quq 去了第一话先行上映会，见证了波川虾饺被众人欺负w OPED的现场live也好赞w",
        "声优不要钱系列，一起感受熊熊燃烧的经费吧！这画面，这配乐！动作戏秒杀一般新番！"
    ],
    "9": [
        "就是很喜欢",
        "真实搞不懂评一星的人是什么心理，K2的制作不论从剧情还是画作和bgm都算是中等偏上水准吧（加上个人对尊的偏见",
        "吾等大义，光风霁月，毫无阴霾。\r\n热血与感动。",
        "不输第一季的制作，还是在表演上下了很大的功夫，剧情什么的根本不重要，只要能欣赏拔刀的形式美就够了（微笑）",
        "我不管我不管！私心分走起！猿美HE了这三年我算圆满了O<--------< （我觉得项目组出了重大问题砍内容或原有的续篇取消了……第10问题太明显_(:3」∠)_",
        "比起第一季来剧情弱了好多。。但是画面精美了好多！！好不希望完结啊跪求第三季。。不是第一季的粉应该喜欢不起来吧。。。小白prprprpr！"
    ],
    "10": [
        "无论是故事，bgm，画风，还声优，都炒鸡棒啊，为是什么不给高一点分啊",
        "边看边擦口水"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17
    ]
}