{
    "1": [
        "动画：4 个人：-3",
        "chun药之灵，这不是吃饭，这他妈是吃chun药",
        "一话弃。好好吃饭不行吗？",
        "以长篇来说, 男主性格毫无成长是败笔"
    ],
    "2": [
        "undefined"
    ],
    "3": [
        "可惜了这OP和ED……",
        "大失望，热血美食番就认真做啊，料理界的败类，卖什么肉，整个气氛很怪，剧情也是狗血"
    ],
    "4": [
        "我个人是对卖萌卖肉是没什么兴趣，只是没想到剧情是爽文到极致，快餐消费。",
        "娱乐片的设定本可以不当真，但是也太严重缺乏逻辑和常理了。这个单调的刷NPC模式实在乏善可陈，好在角色有一定的魅力，美食也能增添食欲。",
        "吃东西吃出高潮的神奇动画 总之没剧情我看不下去",
        "对不起，生理上不喜欢这动画= =然而为了松冈君，我看完啦！",
        "无敌龙傲天+全员弱智+老套俗气的设定，你们到底是拿哪里的脑浆发誓说这个比中华一番好看的？？？？",
        "角色塑造脸谱化，笔墨分配不当，失败。主角龙傲天。",
        "受不了这种为了福利而福利的动画，即使有种田梨沙。"
    ],
    "5": [
        "精华在官延233",
        "漫画就够了，看动画还看那么多ahegao真受不了",
        "看到了第六集，就还行吧 | 看了不少番，慢慢找到自己的口味了，把想看列表筛选一下",
        "有烧菜过程再来说好吧，画的涩又如何，享受美食过程不需要表现的那么夸张",
        "看点/剧情很有趣 \r\n\r\n/差点/",
        "美食番。。。感觉一般般。",
        "只看第一季就够了",
        "肉番?而且还很蠢。蠢也算了，看着都觉得没意思",
        "看下小惠",
        "食材真好看啊",
        "卖肉比重太大了,节奏也差.",
        "7.3",
        "虽然我很喜欢动漫中有美食出现。。这个剧情的发展还是有些老套。。。没有食欲",
        "也太正统了，谢料理作监。",
        "缺点：剧情拖沓、台词垃圾、装逼前铺垫不足、展现强度的手法太蠢、群像做得很差、动得少。优点：画面精美，种田好，高潮的表现可圈可点，种田棒，人设好女角色可爱，种田顶呱呱，没有太矫情狗血的地方，种田的角色对胃口。最大的缺点还是美少女爆衣太少，种田爆衣太少，整片看起来略无聊",
        "无论什么题材，装逼吊打爆衣的王道热血永不过时啊",
        "太色气了，不适合我……果然我还是看不下后宫。",
        "吃饭就不能好好吃吗？吃个饭你非得画得那么色情反而很倒胃口啊！这个番浮夸得就像有个霸道总裁对我说：\"我给你承包了个鱼塘\"",
        "一话弃。美食番都要做得这么肉么……"
    ],
    "6": [
        "小惠这个角色，让俗套的剧情更加俗套，但却是我印象最深的角色。明明超烂作，却忍不住想接着看…",
        "只能说很有乐子",
        "当初追着看没什么，但什么去回顾，感觉好羞耻啊",
        "还不错的搞笑热血美食作品",
        "绝命厨师",
        "不会爆衣的料理不是好料理！",
        "6.5",
        "补标",
        "奇奇怪怪",
        "爆衣",
        "undefined",
        "有点涩情",
        "依稀记得当年深夜追番的样子……",
        "食戟之灵【漫画改动画】补标 / 6.4 / 7.2（左-预评，中-自评，右-大众评）",
        "一期的时候觉着吧，这饭菜看着不好恰，深夜看不会肚子叫，某种程度上来说很失败？",
        "药王药效猛啊！",
        "及格",
        "爆衣番",
        "还是挺燃的，下饭//很烦总要安排个乱骂人的女角色让男主来舔",
        "还行",
        "还行吧，对我来说松冈食堂才是正片。tosh画脱衣厨房算不算没走出舒适区",
        "不爆衣不好吃，先上必输定律，还有，红烧狮子头里面灌芝士？Seriously？（淦，突然想尝一尝）",
        "没能很好的接受一些不合理的设定，导致看得非常出戏。",
        "6.9",
        "很jump的jump系作品，体验不错。不过说真的，没有看续作的欲望。",
        "中规中矩吧",
        "系列出的挺多的，后面几集有点追不去的动力了",
        "舒适，适合我这种绝世饿人",
        "竟然多少有点欣赏起它奇怪的想象了",
        "<6.0>我很好奇，我为什么看这个动画不会饿啊？属实不应该。",
        "爆个衣玩玩... =。=",
        "单纯看做菜和美食的话甚至让我产生了去新东方的冲动 可惜这季种酱戏份不多",
        "美食能够让人高潮，未完全看完的观后感。",
        "下饭",
        "看过漫画，漫画其实画的真的挺好的（肉体方面）",
        "01★★☆",
        "节操社一贯稳定但无亮点的制作，原作一开始还蛮有意思的，后边就越来越一般了。",
        "emmmmm标准的少年热血套路？",
        "请不要在空腹情况下观看。",
        "药王，不错的料理番",
        "个人觉得比较一般，可能是对爆衣没啥感觉的缘故吧。男性观众可能会看得比较开心？",
        "节奏好，比什么都好。",
        "吃个饭还爆衣，好tm羞耻啊",
        "还行，前期很热血。然而人物塑造有缺陷，没有喜欢的角色，抓不住观众啊~~",
        "改编得挺好",
        "太露，太买肉有点不好哟",
        "【2015-10-11】\r\n吃个饭都能爆衣，666666",
        "米たにヨシトモ尽力了",
        "其实非常无聊",
        "还行 爆衣福利不错~\r\n反正也很难吃到美食\r\n连个米其林餐厅都没有",
        "搁置理由：看穿了这部作品的套路 无论是剧情还是动画本身想要表现的重点 而这些并不合咱的胃口",
        "跳着看",
        "能好好吃东西吗！还是偏爱真吃东西的，这个看的完全没食欲",
        "每集大量的戏份用在了男主和其他角色的互相嘴炮、让我get不到关联点的对菜肴的夸张比喻、污污污的表现方式上，反而弱化了男主做菜时的过程、心理活动、做菜灵感，以至于我无法觉得里面的菜好吃。",
        "看到后面就比较无聊了 套路一毛一样",
        "动画的表现力远远不如漫画，作为广告推广动画，也算是尽职尽责了吧。松肛的配音也让我代入不能，两集弃，索然无味，还不如漫画来的过瘾。",
        "食物的画面可圈可点, 除此之外乏善可陈.",
        "没有看下去的动力自然弃掉",
        "只看里面人物吃完料理之后的反应，估计要被当成里番233\r\n很少看美食番，看完之后的感觉，不失不过吧，亮点不多，前面的op旋律蛮好听的",
        "到最后还是没推倒女王",
        "前期劇情太拖拉 後期各種趕劇情 唉",
        "和原作一样，高潮就在四宫战了。断在这里是要做第二季吗？",
        "每一次的料理都是'烹饪'了好久吧，良心制作",
        "吃出里番新高度",
        "op不错",
        "2015-4-5#1名副其实的肉番，可惜b站黑屏。土狼做菜加特效是不是太多了〃2015-10-5#24其实OST不太行，到后面都用完了。爆衣环节多是幻灯片拖延时间。剧情改动原作不大，原作党可看可不看。",
        "普普通通吧",
        "卖肉卖的飞起的美食番。没什么亮点。",
        "虽然被卖肉占据了大部分篇幅和关注，但作品核心仍然是个主角不断向对手挑战并获胜的传统少年漫。故事有趣，节奏轻快，想象力丰富，可说是一道相当美味的下酒菜——吃起来不会索然无味，但不吃也没什么损失和遗憾。",
        "春药之灵|ED2好评",
        "战斗装逼番",
        "学到了一些有趣的菜谱。",
        "下药料理",
        "为什么吃个好吃的东西可以有像吃了春药一样的反应...",
        "确实是ご粗末",
        "怨念很多。比如删了乒乓而保留炸鸡差评，秋季选只做完预赛，而且处处透露出制作组的没钱，但确实好看啊。米谷的制作思路很对，原作本来就是一个王道故事，他通过让作监修正一些很有魄力的特写以及增加单集镜头数量，让JC流水线也能变得非常好看",
        "看了一话的样子，吃东西都能高潮有点不能接受。到底是为啥",
        "招待不周！",
        "棒",
        "当里番看 妈妈你听我解释",
        "：（",
        "充满低级趣味的料理片，16",
        "动起来更加羞耻了，无法做出更多评价................",
        "男主装逼过分，大小姐只傲不娇。。。。",
        "吃饭吃到高潮 色气值MAX",
        "Jump深夜番的顶梁柱hhh",
        "奇怪的BGM和不必要的卖肉...监督您不要看到原作是tosh就掉节操啊...",
        "现在美食番都这么色气了吗...",
        "强行装表番",
        "画师功力good",
        "触手爆衣 良心",
        "鱿鱼试吃那直接黑屏了hh，就觉得老爸没漫画帅了其他还好"
    ],
    "7": [
        "药王第一季还行",
        "爆衣",
        "参见药王",
        "美食经典，谈美食绝对绕不开的动漫，美食画面也很逼真，描写也很形象。只是在剧情上有点不适应，就是美食能决定一切，在校园里就算了，在外面也是。第一集，别人都在打砸店铺了，男主还真的继续做菜给饭菜给她们吃，吃完就真的服了，不继续找茬了，也难怪叫“药王”药王。",
        "后宫热血，这就是热（后）血（宫）的魅力吗",
        "其实也不算太肉，卖肉主要是为了表现美食的刺激。综合来说还算是不错的，几乎所有方面都在及格线上，但也只是刚到及格线。该燃的燃，后期节奏渐入佳境，人物塑造没有特别亮眼但也合格多样，演出有点模式化，后宫比较突兀，尤其是肉魅的感情。",
        "【历史记录】2017.9.27\n春药之灵",
        "感觉二次元美食番不是很多的样子",
        "欢乐多",
        "第一季非常好",
        "作为热血番是真的不错，感觉没有大火的原因主要是女主过于没有特色。",
        "做饭的动漫",
        "补标都是 下饭又学院加比拼和恋爱",
        "招待不周！",
        "补标。看得挺开心的就是了",
        "做个菜都这么燃，不愧是chun药之灵",
        "种田，我的种田",
        "爆衣特色",
        "色是真的色",
        "套路，有点意思，但只够支撑我看完一季",
        "好吃又好看",
        "undefined",
        "用最浮夸的演技吃最香的饭！",
        "感覺不太多做菜的過程，而且有點走馬燈的感覺，導致對菜式不感興趣，只看到評審浮誇的感受 ◇ 6+",
        "是?我在里面加了?",
        "挺有食欲的",
        "挺搞笑的",
        "美食特效很夸张但是看的很舒服",
        "还挺有趣的",
        "好想吃",
        "打开了我料理番的大门，好看，虽然后续崩了",
        "真的很喜欢男主的本子",
        "前期真的蛮好看的，慢慢的打怪升级，一个一个有特色的角色展开，上层配角的实力和人物关系也没有崩溃。啊对了这是一部美食漫。",
        "之前看过一遍，现在再来一遍，我撕胖次！",
        "2020疫情在家一口气补完，刚好当年7月S5",
        "把料理做成打怪升级的王道故事大概算是日本的特长）",
        "爆衣成为一种我不喜欢的特色。",
        "蛮喜欢的，剧情流畅，也很下饭",
        "还是挺乐的，夸张的恰到好处，当年还有节操的jc",
        "美食类，有燃有笑点的校园群像剧，有少量卖肉，主要是爆衣和吃黑暗料理被触手缠住的惠，还有学长的裸体围裙（x）昨天大晚上给我看饿啦，虽然有在讲很多小知识，但是完全没记住)",
        "剧情很有意思",
        "爆衣有点尬，总体还行",
        "补",
        "出乎意料的燃",
        "爆衣好！人设很不错，早期食戟还没有天外飞仙的时候还是挺好看的，（后期的剧情和设定就有点暴走了）",
        "美食番来了，日本小当家",
        "下饭番 但是会觉得自己碗里的不够香（",
        "爆衣福利＋美食，从未想过的搭配。\n这个时期的美食让我真的很像在现实中尝一尝啊。",
        "制作优秀，食物看起来确实不错",
        "数一数二",
        "让人觉得这个卖肉有点没必要了吧的美食番，剧情转折欠新意",
        "第一季还是好的，热血",
        "第一部看的还是很开心的",
        "除了有点PPT之外都比较满意。",
        "没有看过做饭番，头一次看感觉非常燃，爆衣也很搞笑，叙事画面都不错，只是看到后期就知道套路了，兴致没有前期那么浓厚了",
        "初见动画还是挺有意思的，药王加爆衣，卖肉美食番带点热血",
        "乐",
        "“我认为这个学园就是个踏板”“既然来了，那我就要登顶”主角太帅了(bgm38)对美食的作画真是好，而且剧情发展好有趣...看得很开心！//“さっちゃんのセクシーカレー”这首歌真好听..",
        "就是烂尾了",
        "剧情本质龙傲天，爆衣代表好吃，胜者必定后发等等很套路，不过在下饭方面几无出其右者。",
        "卖肉水平不错，不愧是海里的人，画的就是色",
        "这是搞笑番还是福利番燃番？反正不是美食番(¬‿¬ )",
        "为什么要爆衣啊",
        "设定很有趣但是后面越写越无聊",
        "好评，爆衣好评，制作好评",
        "肉体版中华小当家。",
        "第一季观感很出色，一次性补完基本不觉得无趣，福利与热血共存",
        "热血！",
        "做饭做的热血沸腾的第一季，很好看",
        "怀念看第一季的时候快乐的日子，后面真是越来越费拉不堪。",
        "7.3分。现在看起来很套路。",
        "「说起来动画究竟应该是什么东西来着？对了，是能让人快乐起来的东西啊」",
        "看饿了",
        "慢慢看着就还蛮有意思的，或许这就是王道热血番吧 （2021/3/15-18b站）7.3",
        "音乐很不错，做饭搞得像战争一样，另外吃饭爆衣的场面和声音真的只敢自己一个人看，作画的不愧是画肉番的。做饭的同时还有一些教育，感觉还不错",
        "药不能停",
        "同类型中很棒的作品",
        "食色大餐，又很热血",
        "小慧好可爱！",
        "进击的药王",
        "第一季好歹是在好好做饭",
        "典型的有好開頭沒好結尾(指漫畫)",
        "本质还是后宫龙傲天，适合用来消磨时间",
        "第一季看着还行",
        "不是一口气去看的话，坚持不下去",
        "中规中矩吧，就是有部分角色设计的不是太好。",
        "日本新东方学徒装逼二三事",
        "两首OP都超好听 声优演技相当到位 不得不说真是好看",
        "比赛那一段挺有趣",
        "第一步还行，后来拉垮",
        "虽然不喜欢有些部分的表达方式，不过还是一部很能激发食欲的美食番啦",
        "妹子好看，但希望搞点感情啊，一直拖8太喜欢，美食8感兴趣，剧情还行",
        "7.4/10",
        "挺有趣的",
        "其实去掉爆衣的话，设定非常有意思，美食脑洞也很大，而且实操性还算可以。 只是我真的对大小姐无感。",
        "爆衣美食番，没啥太吸引人的地方。",
        "味精，我加了味精.jpg",
        "下饭",
        "还不错，老是有种想看下一集的冲动。",
        "这一季是真的好看",
        "第一季還是有新鮮感的",
        "才发现自己就没看过几部热血类型的，感觉还可以。要是料理方面再表现细致些就好了。",
        "一般评价音乐优美作画精良的作品都是我根本不想评价剧情的，看这部番的确可以让我抛开剧情食用～",
        "小当家之后最爱的美食动画",
        "热血的美食番，各种爆衣",
        "7.5",
        "简单直接的好看",
        "下药就完了",
        "制作+2 故事+2 观感+3",
        "虽然有点点卖肉，也算是久违的料理对决动画吧",
        "还行",
        "画风我很喜欢，神之舌我更喜欢",
        "挺好看的呀，看得挺开心的",
        "当初看的还是挺开心的呢。",
        "其他都很好啊，就是在家里用电视看的时候父上母上走过去贼尴尬（",
        "制作不错，故事早期觉得还算有趣，看着看着就觉得越来越套路。",
        "有点莫名热血…",
        "原来是为了下饭追的美食番，没想到剧情也挺精彩，创真可以说是「药王」典型了。",
        "如果好吃的话请脱下衣服这是餐桌礼仪",
        "动画制作得还是挺精良的。虽然剧情实在有些无趣，但是有创意的美食和有趣的人物随便看看还是不错的。让我怀念起了中华小当家。",
        "本质热血少年漫，但是看他们做菜真的很有趣，食物画的很好，音乐配合剧情把握观众的心理（貌似不少是原作的功劳），但是真的很好看",
        "补标（2018夏）",
        "单纯的做菜不好吗b38",
        "人气超高的热血美食番。到了后面几季适应了这个套路，就再没有刚开始这么好的追番体验了。爆衣是个成功的噱头。",
        "这部算是高开低走吗？看第一季的时候还是很惊艳的，毕竟食色性也。",
        "你加了药也是这样子的（指爆衣",
        "第一部也是目前唯一一部看过且喜欢的美食番（虽然后面没追了）",
        "忠实还原了漫画",
        "药王",
        "药王",
        "7.4",
        "美食加肉番，第一季还行",
        "松冈大概是和装13分不开了...本作在制作其实各方面都不错，除了里面的料理千万别试着做（漫画里的菜谱也差不多）。福利多是自然的，原作本来就是本子画师上海作。13装过了剧情自然也单薄，不过反转不错的剧情也是有的。不过女主塑造的挺失败的，人物感觉很...单薄？不过大部分人物（除惠）其实都挺单薄的啦。",
        "勝利という名の隠し味",
        "招待不周！",
        "并不是当做无脑番看的，所以还是挑得出不是缺点。龙傲天傲得太直白连绝境逆转都省了以致情节太空太单调。大小姐人物刻画得很单薄，不过也可能是相关剧情太少，田所惠太无力了，实在不喜欢她。其他的配角的塑造倒颇有功夫。加分是题材，不过相比三次元，还是没得比，没食欲。好喜欢薙切爱丽丝啊！",
        "7.5",
        "值得一看，人设不错。",
        "隔了三年捡回来看完。其实觉得动画改编得很不错了，作画细腻无崩坏，美食令人垂涎，但就是有一股抹不去的平庸感。看过原作的都会对tosh的人设惊艳不已，动画相对来说就少了最大的画面冲击，特别色指定看着很廉价。改编也照搬原作，没有让人眼前一亮的演出。",
        "其实最开始让一个自认直男的妹子看这玩意我是拒绝的…………抛去福利部分，看到后面竟觉好看xxx画面精致（尤其是食物）、节奏基本合理，角色塑造也都很好。男孩子女孩子都很可爱，没什么深沉的过去和纠葛，走势清爽，很有王道少年漫的感觉。",
        "设定会玩，值得一看。",
        "爆衣番",
        "爆衣还行。",
        "跟室友半夜追番饿到点外卖的日子……",
        "应该是最棒的美食番了。",
        "人设非常精美不愧是tosh老师！世界观与剧情也很有趣，但可能是长篇连载的原因，到后半段有点套路重复而闲=显得无聊了",
        "观感不错的美食热血动画",
        "我喜欢王道",
        "还是原作里的表现力更好。动画也不坏，中规中矩吧，美食看得我好饿啊。",
        "【II类】story:30(6/10) performance:40(8/10) total:70(7/10) Range: Season 1~4",
        "后悔看到一半去追原作。集训后的剧情完全无法给我造成悬念，事实上该作的悬念感一直做的很好，演出手法略微单调但富有张力，在节奏把控上符合一部主打热血的作品该有的紧张、畅快。美中不足的是人设方面和漫画有所出入，秋季选拔篇幅安排略显仓促。",
        "美食番的一次重大“改革”。",
        "我们就不能好好吃饭吗￣へ￣。嘛，人物倒是挺讨喜的，王道热血也不错。",
        "非常有jump味道的作品，刚开始以为做菜没什么好看的，看着看着才体会到这份热血。节奏相当棒，每个礼拜的故事都很精彩，真的是做到话话神回，每次的绝境逢生都颇具创意，还让人十分有去尝试这些菜品的欲望。故事开篇就分配好的配角一个个都塑造得很棒很有个性，现在想来第一季结尾的食戟会战、八仙过海各显神通的这段真是整个作品最为精彩、最能体现出做饭魅力的部分。",
        "药王真正的特色在于那些讨喜的角色",
        "原作党。动画忠实还原了漫画",
        "太想给8分了，本来抱着试一试的心态，但真心被本作的素质震惊到了。剧情、想象力、表现力都相当强，作者对出现的美食做足了功课，当做休闲之余的动画来看可以说是上佳之选。",
        "看过的最棒的美食番了吧。不错的画风，有特点的人设，重要的是每种美食运用了怎样的方法都讲得很清楚，还有适度的卖肉。算得上是佳作吧。",
        "还行，只是还行",
        "上岸画师的对人体结构的描绘就是不一样",
        "上季追了几集异世界食堂那玩意儿，现在只想说这才叫美食番！人设很喜欢，剧情也还行，JC改得真挺用心的。虽然有些画面有点糟糕但各种让人流口水的美食外加科普都挺不错的，而且还有声优厨福利啊（误。真是好久没听到种酱的声音了总算补了部种酱主役的，然而最喜欢的女性角色还是田所恵。",
        "看着直流口水的美食，默默端起了摆在眼前的沙县扁食吃了起来......",
        "所有水平都相当不错的作品。。",
        "虽然大多数画面都是利用静态画面pan镜来偷工减料，但是杀必死很用心www还有很多大牌声优，（能够听到好多知名角色的声线适合脑补）一本满足",
        "其实剧情也还算完整，故事性也还算不错，整体质量都还可以，但还不够优秀罢了",
        "还行",
        "在地铁上一集一集看的...卖相精致的食物，夸张的reaction，美食番的特色。不过爆衣爆的也太过分了吧",
        "难得有魅力的男主，看他们做菜看得很开心。",
        "首播的时候，由于卖肉太多而且太俗，第一集没看完就弃番了，后来时不时地看见有人推荐这个，就又捡起来看，耐着性子看了两集，之后就完全陷进去了。抛开爆衣不讲，看起来确实很爽快",
        "75/100，精良而诚恳，值得高分的作品。",
        "野兽妹喜欢",
        "美食的作画很细致，剧情偏弱。很平常的热血套路，但是看着就是很爽啊！BGM很到位。建议吃饭或百无聊赖时观看",
        "看的停不下来",
        "前幾集略尷尬，後幾集略拖沓，強行賣肉反而是笑點，難得男性主角如此正派，難得美食番讓我真實的看餓，難得正統少年向？松岡的演技真的沒話說。",
        "我觉得食戟之灵最赞的地方，主要在故事里的菜品大多都能在现实还原出来…",
        "药",
        "OP好听，动画也挺流畅的，剧情不细谈，普通的少年漫画。",
        "如果作为美食类题材的话，其他的元素有些偏多了。不过整体水准还是比较高的",
        "意外的热血",
        "哈哈",
        "【药王】虽然JC良心作，但初期在逗笑手法上有二次元特有的做作，看起来尴尬癌反复犯，例如强行裸体围裙的设定。后期，习惯人物后，尴尬也少一点。",
        "設定略顯誇張，多一星給畫風和節操舍。",
        "这是最好的一季",
        "看着评委吹比、角色装逼和福利，配合弹幕笑得停不下来",
        "暗戳戳的一直在追忘填了，还挺有意思的，男主我服气",
        "下药下药下药",
        "啊，这曼妙的肉体！这娇媚的呻吟！最后咖喱那篇互相装逼看得超爽啊。这部里除了主角以外的CP都超棒啊，两对大小姐X秘书，润X叶山，以及四宫那一组，都弄得我想去找他们的纯爱本了。",
        "本质上还是给男性观众服务啊，各种肉。。从生理上排斥这部番，分是打给菜的\r\n=======================================================\r\n意外的好看。。。。。",
        "一言不合就爆衣这种设定。。。还有父子俩比着谁做的黑暗料理更难吃，而且还顺带开了个后宫？！",
        "料理作画是真的好，而且基本的做菜原理没什么大的BUG。作者是有这方面的底子的。其他方面没什么缺点很王道。",
        "在料理番中这部的人设真的很喜欢，各种各样料理与脑洞，还有色气满满的反应，对决时也很燃，然而可能有小当家这个前辈，相比之下差了些深度，而且爆衣先上必死什么的，总之是值得一看的娱乐片",
        "优秀的制作，出色的演绎，故事内容丰富不显套路模式化，具体评论见第二季。",
        "吃到高潮是没问题，可是不让看到画面就不好了",
        "快给美食色彩监督加个鸡腿",
        "音乐极好，主角废话也少就是干，比较讨喜。就是夸张程度有点太扯了。。。",
        "还是jump系的味道，有燃有肉有美食，有什么理由不看呢？期待今年7月的第二季",
        "不能让人爆衣的料理不是好料理",
        "总体情节还是可看性不错的，虽然基本都可以预见到结局....节奏挺好，后期卖肉越来越....orz 传统少年向剧情，每个人的性格特点感觉标签略微明显略极端？男主又是一个开后宫的挂逼....",
        "剧情不要在意，开挂不要在意，看看美食，听听oped\r\n，笑一笑，似乎也挺惬意的",
        "少年热血+花式卖肉+快节奏剧情的有机结合",
        "媚藥のソーマ",
        "吃到高潮~！",
        "很搞笑，作画和演出都很棒。虽然卖肉，但是卖的也都恰到好处。虽然剧情中规中矩，但是也算是良心番了。期待第二季！对了，看时一定要戴耳机！！！",
        "春药之灵不是浪得虚名，整体剧情推进也比较紧凑",
        "因为之前完全不期待，所以补完后反而有些惊讶!?←多半跟很久没看JUMP有关——毕竟最后一次带有色眼镜观看的是HQ（此处展开HQ fans不可见结界）本来嘛，年龄是读者的不可抗因素，过于天马行空的设定对某类大龄观众还是有点吃瘪，不过美(mai)食(rou)的受众就相对…(远目) 总之在审美疲劳前大概会看下去。ps,吐槽“漫画模式”的anti到底是太年轻还是太年长(笑)",
        "花式装逼，但是打一片装逼番",
        "好看，演出也棒，良心改编，希望松冈食堂的卖座能让本作出出第二季来。",
        "最大的印象就是这部剧对声优的水平要求应该很高的～毕竟品尝料理后总是有这样那样的叫声～嘿嘿～",
        "真不愧是春药之灵，药劲够足。JC 卖肉也可以了。",
        "制作还行，高潮料理，春药之灵，大家都懂。每周打发时间的好选择。",
        "你 TM 居然敢在春药里下菜！",
        "很带感，配合弹幕食用效果更佳",
        "意外的挺喜欢",
        "对美食节目有莫名的热爱所以看得很开心，但是下药之后的画面实在是不知道说什么好...",
        "动画化做的挺不错的~",
        "少年向作品，故事还是不错的。不过呢。。。还是觉得番外好看啊（",
        "看饿了……看松冈继续开后宫+装逼！",
        "我是来看美食的，我是来看美食的，我是来看美食的",
        "女主存在的意义何在...ed2加分，燃的地方做的也不错",
        "中规中矩 没有亮点也没啥缺点 作者不愧是本子画师 吃饭口口都是高潮",
        "第一、二集5分……第三集7分",
        "开始不喜欢，后来看了2集意外不错",
        "太色气了，尤其是第一集。。。",
        "不谈原作只谈动画的话，只能说毕竟jump动画，匠气过强，整体质量非常稳定，基本保持了原作风格，但同时比较多的地方也出现了表现方式生硬、单一的问题，印象特别深的就是原作卖萌自然的日向子到了动画变得非常别扭。",
        "感觉不错，菜看着也很好吃。给我印象最深的就是小惠，真的是个很棒的女性角色。缺点就是吃个饭能不能不要搞得那么大动静（手动再见。",
        "典型JUMP系，良作",
        "用来下饭。",
        "对漫画的还原很良心",
        "完结了，拾起来//好看！即使预算不多也能做的扣人心弦的好片子，起初觉得展开有点慢，完结了整个看下来感觉速度控制的刚刚好，料监发挥非常棒，值得一看",
        "最爱这类热血美食番了~超燃超好看！！！期待二季~",
        "春药之灵,卖肉之余还挺燃的,制作还算精良,CV表现也挺出色,JC难得做了个好片",
        "药王跑出来下药啦！",
        "沒看過漫畫，比想像中有趣，不知道後面能不能保持",
        "大概是因为配乐和配音的关系，感觉比漫画苏多了，尤其刚开始。不过刨除这种装逼的成分，还是挺好看的。作画忠于原作，配音也契合人物，卖萌卖肉都很到位，也够燃。尤其土妹子的主场，够味儿。反正是站定她了",
        "畫風還是不錯的，而且故事的銜接也可以，但是就是看完之後不餓也不想做飯，可能和裡面的原材料不是很好買有一定的關係吧，時代在進步啊，這已經不是當年的中華一番了。BGM有時候還挺不錯的，尤其是有時候會用OP1的改編曲。",
        "食色性也 相比漫画没什么出彩的地方 中规中矩",
        "后半爱丽丝小天使好可爱",
        "跟漫画相比基本上中规中矩，原作评分太高，其实动画做的不错，准良作。",
        "就，动画一口气圈了这么多人也是很强了！质量没话说除了奇怪的OP风格！",
        "美食番，比赛部分也挺燃的",
        "药！药！切克闹！松冈你无论装多少逼，开多少后宫，都爱看！",
        "Tosh你以为你改名佐伯俊我就不认识你了？你的本子全看过！",
        "这才叫吃得色情！",
        "对比起幸腹涂鸦来说超夸张的——Sumisora你在幹什麼……",
        "制作真的太用心了，虽然不是很有兴趣的题材但也还是兴致满满的追完了。期待第二季！",
        "期待第二季！",
        "冲着美食看的，片中食物真的令人垂涎，不过说起来本质还是后宫开挂片…",
        "有没有本子呢  我去找找。",
        "有段時間沒看到做得這麼好的輕鬆向少年番了，節奏明快，讓人心情愉悅；前半期的OP和ED棒極了（換的不知道是什麼鬼）。狂笑的料理修正，多謝款待～！",
        "秀色可餐，药不能停",
        "反正不管谁做饭都可以让别人吃爆衣。。",
        "不错的美食战斗番，有几集相当精彩。作者不愧是画过本子的，里面的女性各种骚想干，配合品鉴美食出现的高潮脸，简直不要太实用",
        "基本体现了原作漫画扎实的技法，补片日的开胃番。",
        "药王，看了半年最大的印象就是欧姆蛋，鱿鱼脚...还有大小姐出生时的那句母乳太淡了……34岁的合法萝莉和黑皮叶山这对咖喱cp我站了……极星舍真是学霸宿舍...考哥。秘书子和巫女，爱丽丝和黑木君的cp也好萌啊…爆衣真是魔性。老婆变后妈。夏天的弟弟好帅啊...招待不周，请多担待",
        "吃货必看。",
        "想看女人吃料理，色色的嘿嘿嘿",
        "春药之灵。一开始觉得卖肉太多，后来就习惯了，每次看男主装逼下药（雾 居然还觉得挺有意思的，我没救了23333",
        "【2015.4.11- 9.26】节操社越来越良心了..还不趁热做魔禁3！",
        "前面真的很不错，后面稍有点重复感，整体还是好评",
        "动画改的还不错，每次看的时候都会找点吃的边看边吃www期待第二季",
        "完结撒花，求第二季。药王有进化成智神的潜质。",
        "食物番",
        "药王之争！不爆衣的料理不是好料理！！！！",
        "JC最擅长的俗套片只要抱着诚意做还是不错的 JUMP系王道剧情的套路在细节方面也专注打观众脸 吃东西就爆衣的表现方式虽然俗但术语上下的功夫还是有的 丰富的女角标准的先硬后软都是观众喜闻乐见的套路 上色深了些配色肉了些没有原作那种线条层次感分明的骚气 节奏把握虽然拖但每一段剧情都很好还原了 我惠小天使！",
        "其实做美食动画的大多很有意思，而且各有特色，不过药效这么好的，药王唯此一家23333",
        "期待第二季",
        "总之我看得很下饭hhhh  小惠最棒快到碗里来！后面的套路有些冗长重复了。其他一般。",
        "第二季不可免",
        "好看！",
        "不错的半年番，制作很精良",
        "节奏不错",
        "相对于一般的JUMP系作品来说不算那么王道，算是一个不错的看点。而且说实话，JC能做出这种水平作品已经是大大超出预期了233",
        "中规中矩",
        "挺有趣，迷之晃动，不过我更关心谁才是女主啊bgm38",
        "作为第一话连载就追的原作党，动画能做成这样我就很满意了，每个星期都看得挺开心的，这样的动画对我来说就是好动画。",
        "从表现力上来说比小当家要更甚之，剧情其实也是JUMP系的王道作品，不过武器变成了菜肴而已。然而菜肴这种极具主观性而难以量化的东西，实在是很难评判它的高低，胜负全凭作者一张嘴……不过作者旁征博引，大量的菜谱至少到动画完结都不显得单调。虽然原作宣称其中的左右菜肴都是可以实际做出来的，但是其实大部分菜肴都很复杂……",
        "7.5",
        "节奏挺不错 宜补不宜追",
        "还原得不错",
        "敲碗求药王第二季(bgm38)",
        "炒来炒去那几味王道菜，规矩又大有活气，不至新鲜而紧扼胜心。烹饪与食材广征博引，每每化为对感官的刺激，而赏析拈来些笨拙而好用的修辞，简为更为直接的引诱，总而炒热氛围，可玩味颇大。演出囿些于TV画面的窄视阈，不算容得下漫画那自由的画幅，却拈来诸如摇镜头的技巧，深有冲击力与临场张力。富于动作与食材鲜美的表意与也幸亏作画的恒久用心。摄影萦绕热气，阑干灿烂。美术这般参详可算难得。音乐热血沸昂。音监中庸。",
        "爽片",
        "要说每周都看得很愉快 进入秋季选拔以后居然意外得好看 看家的春药料理试吃加上紧凑的节奏 加上土妹子几段令人动容的戏码 最后几个礼拜真的是盼着新一话",
        "跪等二季啊~~~~~松岡大法好QAQ",
        "7.5 期待二期！",
        "最后明显是小惠结局一本满足。第二季就别出了。",
        "米谷拍起爽片真是信手捏来，男帅女骚，严肃搞笑，装逼大战，对于爽片也没啥别的要求了。",
        "意外的改得不错嘛……同样是漫改待遇差别也好大",
        "王道jump少年漫",
        "太肉了，吃饭强行高潮，比之前的一步百合向的美食剧还污，什么世道。其实剧情本来还是可以的，搞笑桥段也很有趣，食物看起来也很像那么回事。然而大概原作就是想找个噱头当卖点吧，兴许不肉的话连动画化都不一定可能？……",
        "许多地方中割不够动作省略又加了一堆漫符显得粗糙，毕竟太省太流水线了",
        "原作好看，加上jc的制作，还是一部不错的作品",
        "对食物的作画非常好看。",
        "JUMP的燃系漫画，节操社也做了恰当的改编，套路当然是特色偏少，但也不会太无趣；美食画的很诱人，“爆衣”也有充满诚意的描画。",
        "春药之灵",
        "高潮之灵...妈妈，听我解释啊",
        "好看。炒鸡喜欢ed2，戏外种田大法好，戏里秘书子我最喜欢你啦！",
        "现在来看，米谷良之是不是就是把他拍勇者王的那一套直接搬到食戟里了？非常不错的改编，就是节奏拖了点儿",
        "最后一集制作经费回来了",
        "这半年番一集不落的追下来，虽然故事上其实没什么新意，但是能带来心理上的满足感看着又欢乐，制作精良就足够让人追下来了，况且还有给的恰到好处不会过分的福利，作为一部娱乐番足够了，最喜欢OP1",
        "【 04-11 至 09-26 】制作精良，节奏把控还不错！",
        "应该可以说是4月最B格的片，它让我明白了好吃的料理并不仅会发光，而是能让人吃得高潮不停的料理才是真正的极品料理。极具魄力的分镜处理流畅的演出光暗妥协的色彩时而激发人心的配乐，确确实实的能带动B格，但也就一些部分，更是少了一些原作的魅力。后半段的ED2简直差评，秋季预赛就只说女人的故事？这根本就融不进。不过还是掩盖不了好看的事实，只要你并不较真料理的话（",
        "王道的主线，精良的制作，爽快地下药，好看。",
        "欣慰的是JC在两季的作画上一直很稳定，说明还算明白这片的重点在哪里……虽然分镜照搬漫画，背景演出并没花多大心思……但作为宣传原作和反转阿宅对JC的偏见来说这样就足够了",
        "药王最后居然没有连霸真是够了！",
        "看过了漫画再看动画后果然失色不少，抛弃不是因为动画差，原因在于没有情节的新鲜感进行刺激。",
        "漫画那么帅动画总是崩啊",
        "这只是一部美食番……",
        "动画质量相当一般，特别在京都、骨头、ufo都在提高水准的当下。比漫画差很多。",
        "高潮迭起",
        "来吃我做的春药吧",
        "简直了",
        "作者不愧是畫成人漫的，連一部美食漫也能畫出H的感覺。",
        "虽然看得出作者想把幸平塑造成来自庶民的黑马，以自身努力取得顶点，但是...出身前第二席怎么着也不可能亲民了吧，如果接受了这个设定，再看就感觉矫情得很╮(╯▽╰)╭",
        "听说这是一部很好的美食教学番？←_←",
        "不要下药",
        "久违的厨师动画，剧情发展蛮不错的。 谁能告诉我黑屏的时候到底发生了什么啊啊啊啊 Σ(｀д′*ノ)ノ 有点色色又挺燃的搞笑番",
        "意外的爆笑，每次看男主下药成功都无限喜感~",
        "千萬不要晚上看，千萬不要……",
        "管他什么番，只要有爆衣乳摇就有人看",
        "感觉好H (*////▽////*)",
        "小当家能重制就好了"
    ],
    "8": [
        "第一季的食戟之灵真是又燃又有趣的热血漫。",
        "好看，剧情优秀，就是评委的表情太夸张了",
        "很喜欢的热血美食番",
        "作者指不定有什么副业，不愧是药王。",
        "爆衣很涩，食材处理很暖心",
        "补标，第一季是真的蛮好看的。",
        "当时觉得这作品的动画实属超水平发挥了，原作漂亮精致的（爆衣（小声））静态画面还原出了七八成，同时具备原作很难表现出的动感，热血这点描绘得也很不错，可以说在好看这点上各有千秋，绝对称得上是非常好的改编动画",
        "少数比较讨喜的男主， 剧情紧凑让人想要一口气看完。好看的。",
        "入宅时看的",
        "初看食戬第一季的时候还是觉得很有特色的很有趣的，不过二三季往后比赛逐渐有些同质化，就有些审美疲劳了啊",
        "刨除死亡断章，这部作品确实出色，作为厨艺题材，爆衣让人印象深刻。",
        "电脑配件",
        "熟悉的感动",
        "秋季选拔赛时候最好看，各个角色大展身手，百家争鸣。",
        "男主挺热血的，看的时候嘴角忍不住扬起来",
        "undefined",
        "给我对节操社早年好印象的作品，作画栩栩如生，当时b站真的有人尝试还原这些菜（没看完）",
        "没想到做饭也能这么燃",
        "undefined",
        "第一季经费在线，不生硬不拖拉，要肉有肉要热血有热血",
        "当时经常看饿，实际做是一个都上不了手",
        "特别喜欢幸平的性格，那种乐天的性格，那种为了目标不顾一切一直探索的性格，那种勇于担当，永不服输的性格，在当下这个废宅遍地的大环境下，真的不多见了。 \r\n至于美食的卖肉情节，就权当笑话看了。\r\n在为了小惠对四宫发起食戟的部分，堪称第一季最燃，尤其幸平失败后不甘心的击墙的一下，有些触动我…",
        "2018.06.14-2018.06.20 199.1sc (剧情:95 画风:95 人设:100 综合:96)",
        "数一数二的后宫番",
        "当年看得津津有味",
        "当年看药王真的很有意思。",
        "靠 那个时候真的下饭必备好吗！",
        "目前看过最适合下饭的番",
        "印象最深的就是圣光了（雾）",
        "挺好看的美食番。",
        "校园美食番，轻度卖肉，偏群像剧，第一季是五季中表现最好的，原话应该是用的漫画的分镜，制作上仅仅是能动就行，剧情有日常有高燃，除了最后秋季选拔的几集疯狂普及料理知识，看得有点疲劳，他好像真的想教会我（不是）。以前是为了看soma装b，重温看到的则是逝去的青春和励志。",
        "回头重温的话，比意料之外的好看，热血良心作",
        "热血美食番！好想吃里面的东西",
        "观感极佳，很喜欢创真",
        "哈哈哈哈哈哈",
        "非常下饭的美食番，剧情则是较为传统的王道热血，但搭配上美食题材还是很有意思的。 // 果然是X药之灵，吃到美食必爆衣高潮，一开始觉得这演出太羞耻了，为什么吃到美食会有那种反应啊喂！不过看多了也习惯了。",
        "[补记]2016or17.第一季真是热血啊。",
        "非常喜欢的一部美食番，也算是同类题材最喜欢的一部了，美食竞技和爆衣非常吸引人，声优方面也蛮豪华的。个人评价7.6/10",
        "“秀色可餐”。还有男主性格真的很讨喜( ^_^)",
        "好看又好吃（可是你吃不到）",
        "一开始觉得是福利番，男主真的超级纯粹为了做菜而努力，不断突破极限，冲这点给高分。",
        "JC你但凡分镜能学得冰菓的一丝啊",
        "前期还是相当出色的",
        "燃",
        "第一季的观感还是相当好的，从食戟概念的提出，到残酷而又美好的校园生活，遇见新鲜的人新鲜的事，不由得让人兴奋不已",
        "招待不周！",
        "药王第一季还是挺有意思的",
        "夸张的描写，美食的诱惑，\r\n原本就拥有高超的料理水平的主角，\r\n带来了一场场激动人心的对决。\r\n轻松搞笑。",
        "在是JC玩精良作品的年代，画风稳定到我很high",
        "一口气看完，确实足够有趣",
        "比它热血的没它下饭，比它下饭的没它卖肉。",
        "出道即巅峰",
        "需要戴耳机看的美食番",
        "典型的越看越想看的 第一季代表 OPED真的非常不错，爆点也很好。",
        "很棒的片子",
        "最早看的一批作品，看了第一集之后就一口气看完了第一季和漫画，总体来讲质量不错。第一季也是我认为剧情最好的一部，美食也都很诱人，妹子也很好看，总体而言不错。",
        "7.8 -- 还行？当初看的那种新鲜感还是很强烈的。",
        "第一部特别给力，简直入魂",
        "药神",
        "松冈食堂加分不少www",
        "来自女友的推荐 完全契合我需要的一部作品",
        "好看，剧中的料理都能在现实中复刻。",
        "让人停不下来的美食番！",
        "妈妈，你听我解释，我看的真不是……",
        "王道的热血番是永远不会过时的！",
        "剧情还是很王道的，妹子好舔（其实汉子也很好舔）",
        "越看越饿系列，说明它可以吸引观众了",
        "爽、燃、有趣、画面精美",
        "美食爆衣，无以言表",
        "挺热血的",
        "20180321看完，一口气看完的，放到第三季上记录",
        "绘里奈大人 ❤",
        "吃饭看得很开心www",
        "剧情优秀，基本每几集一个小高潮，到最后秋季选拔一气呵成。对食物味道的演出很形象，让人不禁想品尝。音乐更是无可挑剔，配合得恰到好处。这就是料理！这就是青春！",
        "第一季蛮好看的！",
        "这个系列果然是第一季最好看。。。",
        "2015/9/26",
        "不需要多说，爆衣就完事了",
        "好看，除去卖肉后宫媚宅部分是一部十足热血的王道动画",
        "看了感觉对烹饪有了新见解，片中品尝料理后的人个个都是戏精男女都流行娇喘?",
        "第一季很棒",
        "有福利有热血，这第一季看的还是蛮开心的",
        "药王的面子还是要给的。好几个很萌的人物。",
        "お粗末！新的美食番打开方式！",
        "神仙打架。",
        "虽然主角不能算龙傲天，但我可以强烈感受到这样的气息，不知不觉地就非常在意他了。",
        "个人来讲卖肉有些多得过分，不过和谐以后的版本倒是正好。意外地热血。除了药王，其他的角色也都各有魅力。ed2大家摇来摇去很有爱。/ 8-（装逼+燃-过度卖肉）",
        "挺燃的啊，剧情比较紧凑，音乐也不错，值得一看",
        "还蛮好看的",
        "不愧是是热血王道的Jump上的漫画，看得很享受，然后是为自己完全不会下厨感到深深的惭愧……",
        "剧情虽然套路化但其中的烹饪技知识却非常实用。何况作为美食番能够像运动番一样表现出的热血感，本身就是一部作品成功的证明。",
        "近年来最佳美食番",
        "好看",
        "不看这个的话 松冈食堂的一些梗理解不能呢\r\n肉感!\r\n感觉还不错呢",
        "笑得不能控制自己",
        "晚上不敢看233",
        "看到餓",
        "完全意想不到的冲击力，不小心就能连续地把一季半年番全部看完了。烹饪技巧实用！",
        "吃东西费衣服系列",
        "剧情节奏极其优秀。\r\n药王单挑四宫师傅的那一段燃爆了！",
        "男主讨人喜欢，还是这种正统的热血动画让人比较愉快",
        "最燃的美食肉番",
        "妈妈你听我解释…",
        "王道搞笑燃作",
        "第一集表现太夸张了被劝退过一次，不过之后捡起来看感觉整体剧情节奏还是不错的，衣服爆着爆着也就习惯了",
        "好看的美食番啊！！爆体娇喘什么的好厉害啊哈哈！",
        "2016.8",
        "厨师+热血=药",
        "下饭！好吃！种田大法好！",
        "这个漫的女主是我唯一一个很怀疑她是否是女主的角色....出场次数比某些男性角色都少...[x]",
        "漫画节奏比动画好。but还是好好看！",
        "上佳的美食番",
        "乡下主角的热血成长之路，很多设定并不新鲜，这种乡下少年到城里学园一步步迈向巅峰的设定总有种既视感，但是这次的题材特别新颖，料理对决这个设定实在是有趣，值得一看的热血美食（真美食）番，友情提示：请备好美食再观看此番",
        "总体上来说，还是这种男主一路开挂的动画看得爽。不过有时候卖萌卖到尴尬癌发作的通病还是有",
        "不错, 挺好看的, 话说这做的哪里是料理啦, 明明是毒品吧 hhhhh 看的时候感觉要饿死了((",
        "第一季，非常窮。",
        "控制不住了，快给我一碗药！",
        "越发佩服JC的零崩坏，以及佐伯俊性暗示爆表的色气助攻。大小姐脸颊旁边的刘海，真的很有零几年人设的味道。故事就像中华小当家的夸张版，又有JUMP血统继承、挑战排名前几的组合，回合制闯关等穿新鞋走老路的元素，很带感的热血青少年向。",
        "吃饭的时候看不错",
        "首屈一指的美食色情片，有诗和远方，药和圣光",
        "好看",
        "给JC一个好评。整体作画质量高，剧情方面中规中矩，基本上可以想到后续发展。因为是漫改，很好的还原漫画就足够了。虽然老师的画风很犀利，而且并不只是卖肉那么简单。最后老样子刷一发OPED太nice。真心赞，无论是1还是2。有第二季，第二季我们再见。",
        "毕竟这是老师上岸的作品啊（x），不支持一下也说不过去嘛，画工自然是没的说（你以为之前的名号都是吹出来的？），很多关于食物的考证和科普也看出了用心，唯一神担任声优还不赶紧好评，那句招待不周真是帅啊！所以快去看（mai）松冈食堂吧（大雾）。",
        "不仅仅是美食！",
        "美食爆衣意外地很好看呢，食戟也很热血，不过我更喜欢松冈食堂",
        "趁卧病在床一口气补完，做菜真是太！有！趣！了！热血搞笑福利煽情一应俱全，人物塑造讨喜，料理作画好评，没有过多的拖戏和矫情，节奏把握得非常好。唯一不太满意的是小惠CV，但总体上也算是瑕不掩瑜了吧",
        "好久没有美食番，食戟之灵集搞笑和燃于一身，肉不过是锦上添花的方式。",
        "又一个吃饭吃到高潮的……但是，我喜欢！会被料理对决所燃到的这种感觉真是久违了！",
        "热血番。虽然复制作品中的菜肴从技术上说几无可能，但是本人一直尝试在日常烹饪中借鉴其中的某些思想。",
        "看起来是卖肉然而很棒！",
        "看这番我能多吃三碗米饭！",
        "一年没追番，需要复习",
        "做菜真特么有趣！",
        "2016.6.27-7.4",
        "美食番--和童年的小当家比起来，少了科幻，多了颜艺......燃向，作为漫画党，表示这一季漫画细节处理的还是很到位的，第二季刚开播，对比了下，目前开来第一季好太多了，第二季感觉语速的快了好多是我的错觉？！要说第一季是将剧情放在合适大小的箱子中的话，第二季就是强行将等量剧情压入小号箱子中....静等第二季后面的效果=X=",
        "挺喜欢男主这种性格的，表面是张扬，内心却很谦虚。另外大小姐是我的，小惠就分给男主吧",
        "本子画师是有一套，剧情一般吧，作为料理番来说很棒了。",
        "漫画本身和改编都不错，好看",
        "很良心的一部动画，作画非常精致，相比人物，食物的画质明显不是一个层次啊喂！音乐除了重复度和违和度有些高以外，堪称经典。人物塑造很丰富，不只是主角的独角戏，配角都有了用武之地。爆衣好评，作者不愧是画本子出身的。",
        "很早就对药灵略有所闻，所以观看时也算做好了心理准备，毕竟之前才看过差不多的幸腹涂鸦，不过看的时候才发现还真是小巫见大巫。。不过撇去那些因素不说，该作还是能在众多食品番中脱颖而出的，节奏紧凑，人物个性鲜明，音乐和作画也较为不错，尤其合宿那一段是尤为精彩。对于美食感兴趣的人也是值得一看的。",
        "松冈表现实在好忍不住打个声优tag 食戟的热血实际是压倒一切噱头的 非常正统的少年漫画",
        "只记得当时一口气追上了漫画的最新话，就没有继续看动画了。。",
        "药王赛高。做饭不好吃，一定是因为药放都还不够！药王只要放好药就好！",
        "十分期待剧情的发展，人设十分不错！Erina准本命！",
        "剧情连贯，人物精致",
        "画♂风喜欢，制作精良，肉不少哈",
        "当时听着op仿佛能飞起来 7.9",
        "除开佐伯俊的H风满满的人物来看也还是一部好作品（滑稽，另外佐伯俊的H功底实在是不得不服呀，动画神还原",
        "美食！还是那熟悉的JUMP味啊",
        "励志作品啊",
        "饿时看两集....更饿...总之作画非常棒，热血又带些工口，成长奋斗与不言弃的精神，有点励志，不过装逼下药又使得正能量下降。补了原作漫画才看动画的，动画基本照搬但还原不错，做饭下菜动作魅力和魄力十足，bgm有加成",
        "半夜看好痛苦啊",
        "妹子好软呐o( =•ω•= )m",
        "4月 最喜欢的番！",
        "看了漫画才理解女主萌点~ 动画食用建议带耳机",
        "春药之灵",
        "越来越越棒！",
        "很喜欢创真这个角色…",
        "真·药王传奇：不仅仅是卖肉而已，还赚泪点√ 燃♂",
        "评委们都吃不胖吗！！",
        "下饭",
        "好久没看这么热血的动画了，做个饭居然能这么燃！期待第二季！",
        "不发光的料理不是好料理",
        "JC良心作 有热血有卖肉 制作非常优秀 好食戟不看吗",
        "哈哈哈哈药不能停",
        "道理我都懂，但是为什么他们吃饭都要爆衣(-_-)",
        "看的热血沸腾啊，期待第二季啊",
        "今年也算是正正经经看过一部漫改了，很欢乐的看完了，谢谢一起走过的二十天。期待第二季。",
        "近年来排球之外又一个JUMP味很浓的王道作。啊~不得不说燃与食欲兼备，大满足啊~",
        "一口气看完了，这种王道少年热血漫果然怎么看都不会腻。这部番的燃才是最出色的地方，分镜和BGM都很好的烘托出了这种燃，相比之下那些所谓的卖肉基本只能算噱头吧，话说认真的节操社的作画真的是赞。期待第二季",
        "小惠加一分。",
        "美食的作用越来越强大了",
        "画风好，前期看起来比较爽快，可惜后来看漫画剧情又越来越233了",
        "啊啊啊！根本停不下来！装逼搞笑但又好像很有哲理，这剧情翻转乃我始料未及！我看漫画去啦！",
        "漫画很赞 目前为止动画的制作也还不错 ED好评",
        "挺良心的番 作画演出歌都不错 期待后续",
        "吃过学校食堂一道菜的肉，发现，漫画里这些菜不是不可能做出来的！\r\n总是深夜看这番还真是煎熬呢~啊哈哈……爆衣没什么不好的~H么？~我不觉得~为了体现好吃这点还是没问题的~大丈夫~总体也是积极向上，不亏Jump连载~",
        "下饭番，虽然有点羞耻不过半年来还是追得很开心，角色都萌萌哒！第二季见！",
        "看起来搞笑但确实是有JUMP的热血魂在里面的，另外这确定不是在讽刺日本的教育问题？\r\n正统热血作品，实在是燃，爆衣跟娇喘什么的根本不是重点，期待第二季",
        "你们只是在吃饭和做菜啊！超好看，希望能有第二季！",
        "看看吃的看看妹子看看塔克米，饱腹",
        "意外的热血美食番",
        "各方面完美 角色塑造丰富",
        "啊请给我第二季！不要组那个圣骑！！",
        "小惠我老婆！！！幸平帅出新高度！！！",
        "抛开俗套的剧情和角色设定不谈，作为一部美食番，绝对的足够好看。比一月份的幸腹涂鸦好看了不止一点点，绝对是继小当家之后最好看的美食番。",
        "看完第一集的时候我原本是拒绝看下去的，但大家一水儿的说棒棒棒还是没忍住往下看了，然后就真的看的很开心！！！每周看完都心情倍儿棒！！！",
        "对原作的还原非常好，声优的演绎和作画都不差，在JUMP漫改里算是不错的作品了。希望能尽快看到第二季啊",
        "良心番，安心看",
        "每次评委吃完后评价十分出色，食物作画非常精细。剧情拿捏得当，十分耐看。",
        "jump系的味道，作画一流，剧情热血，不愧为业界春药王。",
        "动画剧情还真和漫画进度一样啊...",
        "JC的制作没有辜负众望，画风还原得不错，声优选择半喜半忧，音乐方面总觉得每次爆衣都用的那个美声显得有点不够灵活，总体还是挺好的，期待第二季！",
        "食戟JC做的真棒，期待第二期！",
        "这样纯粹的热血也挺舒服的 我就补了一天吧 挺过瘾的",
        "为什么做个菜都能这么燃 久违的正统少年漫 太TM好看了",
        "节奏做得很棒，前期福利比较多后面偏热血。也是个漫画没看下去改看动画的。总的来说还是小惠和伊武崎的好感比较高",
        "步调控制欠妥 动画原创部分过于明显 但因为原作本身内容丰富JC制作方面又很难出问题还算优秀 不过原作萌燃方面还是有点缺乏 燃度不足 角色设定上萌点又比较老套而且单一 看了半天女性角色只有nikumi设定还可以",
        "药王收我为徒吧!",
        "马萨卡居然越来越好看了。。给松岗多加一星w",
        "这部令我想起小时候看的日式面包王啊，同样是美食漫画同样很燃很搞笑。不过这部画风更高一层，毕竟tosh老师。创真应该算是4月番最帅男主了。",
        "没有药如何下饭 第二季速来",
        "不错的少年漫，但前期部分还是装逼比较多，在秋选输给叶山后主角才真正地成长起来吧",
        "可以完全放松身心愉快地观看的动画还有什么理由不给高分呢？不要谈什么外挂爆衣，创真算挂逼的话那叶山和绘里奈算啥？爆衣只是点缀，一路追漫画看过来的没几个人会把注意力放在爆衣部分上。JC真的是把动画做得诚意满满，除了超级好听的OPED、精致的作画与细节，动画对这么多角色的塑造也是一等一的成功，每个人的性格都那么鲜明生动，仿佛就在眼前一样。食戟之灵可以动画化真是太好了，如果能看到秋季选拔本战就彻底完美了。",
        "越看越热血啊~~",
        "吃饭爆衣高潮系列",
        "期待第二季~~",
        "真的好羞耻，那声音感觉自己跟看什么一样。。不过我对这类热血的比赛没有抵抗力",
        "药王绝对良心。",
        "JC业界良心",
        "吃吃吃的片怎么能有不看的道理！(✪▽✪)",
        "看的开心愉快爽 根本停不下来 食物的作画真是太棒了 但是半夜看真是要饿到狗带了呃呃呃啊啊啊 坐等第二季 多谢款待！",
        "药王做饭实在是赞",
        "选拔赛后半段后半段后半段后半段后半段后半段……",
        "到后来看点已经不是掉节操了 挺燃的呀 节奏制作都很不错啊 第二季赶紧来！",
        "药下得有点猛  囧rz",
        "期待第二季-v-",
        "本季每星期最期待更新的番",
        "真的是超越预期的精彩！人设虽然没有漫画那股SAO劲但已经还原得不错了，料理过程的细节以及氛围也都比原作处理得更好。进度慢是慢了点，但节奏掌控还可以，很能调动情绪，即便已经看过原作也不会觉得太无聊。虽然动画版基本上把漫画最能拿出手的部分改编完了，但毕竟还是停在了一个很令人在意的地方，希望STAFF日后至少能把决赛部分给填完吧",
        "【要看就要看无圣光无删减的！】感觉动画的表现力度远比漫画羞耻，这糟糕的配音~~~动画在美食的制作过程上、美食的品尝环节上、方法原理得讲解上表现得都很充分，赞一个~~~~【呀呀~~完结了，感觉最后几话有点赶啊，进度突然加快让人有点不高兴啊~~~最后美作昂没出现实在让漫画党感觉差评啊~~~总体上改编得非常非常带感的说~~~】",
        "“友情” “努力” “胜利” 纯正的JUMP味\r\n多谢款待！",
        "感觉漫画要画的更好看一点。。期待第二季～",
        "好看，好玩，好吃！敲碗等第二季！",
        "每周最期待的吃饭番 感觉自己吃的饭都在发光呢",
        "还真是挺搞笑的。。。",
        "春药之灵，居然这么燃！",
        "挂着肉番招牌的燃作；药，快给我药！你想当评委？先去学文学吧；松岗后宫系列、真女主难道不是塔克米？",
        "有萌有燃有后宫有搞笑，虽然并没有哪一项特别出彩，但总体上调和的不错。作为美食番创意有点低于期待值，但总的来说还是很有趣的。 //会发（bao）光（yi）的料理才是好料理！",
        "做菜也可以这么燃啊！感谢药王的陪伴 ~~~",
        "这个要给个高分顶上去,为什么呢,因为剧情好看..还有小种田的娇喘..ep5最后的插画加配音好评- -",
        "10月松冈没主役 且看且珍惜QAQ",
        "相当出色的一部美食番，不会被当年的小当家掩盖。作为JUMP上连载的番，有着明显的热血王道印记，却没有落入俗套，集聚燃萌逗于一身，很好的突出美食的主题。角色刻画成功，主配角都相当好，幸平能燃能逗能傻能装逼，虽然是后宫基友遍地，却不会偏离美食的主题。整体制作无论是作画，音乐，演出，声优都保持在高水平，JC并没有多专注但是质量硬朗无一崩坏，美食的作画非常棒，X药暴衣的设定也非常有想法。真的期待第二季！",
        "今天完结了，前来打卡。。。真是一部让人又开心又能开心吃东西的好番",
        "好棒的美食番（虽然重点好像不在这里，但JC社在菜品上真的很用心啊）意料之外的有趣，有传统的热血感又不露骨也不会显得很傻，情感上挺自然的......虽然也有一些不太完美的地方，但已经很不错了......我好想看第二季啊",
        "哈哈哈，啊哈哈哈哈哈哈",
        "流石 春药之灵",
        "热血美食番，看多少都不会腻（请记得吃饱再看",
        "没有想到男主居然输了，期待第二季！",
        "再一次找到小当家的感觉~~",
        "这年头出个美食番不爆衣都不好意思了～～正是因为装逼的药王才令我正式走进厨房，药王赛高！福利赛高！美食赛高！",
        "药戟之灵  脱衣定胜负  就看看能登和種田  原作制作模式不错 值得学习",
        "強行收尾，不知道有沒有第二季",
        "药王争霸真是满足了我对料理番的所有期待，期待远月祭还有十杰登场",
        "一开始挺想弃的，但是看到后面不得不承认是部好番。",
        "药不能停，教练我也要学做饭",
        "绝对是我四月番里看得最开心的一部……………完结惹…每周六边吃早饭边看撒药的幸福生活告一段落惹…舍不得…听见我内心对第二季的呼喊了嘛！",
        "药王",
        "好看！虽然JC重心并没有放在这部片上，虽然就是个传统王道的热血漫改，但是观感非常好。这片最大的问题就是拖，漫改通病，而且也没啥作画；不过演出很强，该燃的地方燃的起来，非常有气场，足够弥补其他缺点了，CV的表现也相当出色。总之，求二期！",
        "漫画改编力作，近年少有的王道美食动漫作品~",
        "药王！",
        "_(:з」∠)_我们能不能好好吃饭。不过剧情其实还蛮好看的",
        "漫画好看啊qaq",
        "春药之灵，其实比较期待松冈食堂。。",
        "男主简直帅爆了！！！这个逼我给十分！！（塔兹米好可爱啊> <",
        "感觉还不错的作品，励志校园+龙傲天+强行福利送温暖，这么多要素融合也不是很违和也很用心了",
        "男主是卖春药的！非常搞笑也非常燃的肉番！看的时候注意周围不要有人。。。各种叫床声。。。",
        "爆衣什么的最有爱了",
        "日本小当家。",
        "前期：哎这个菜感觉还蛮有意思，哈又可以看女主爆衣了，下次的高潮脸是什么样的呢#(滑稽)#(滑稽)…………\r\n后期：哎呦我去好燃，剧情太刺激了根本停不下来。#(升起)\r\n好像有点饿了，等等这是什么菜我去查查，等下我去趟菜场。#(怒)\r\n忙回来以后，随手翻掉爆衣的那一页继续飞速补漫画（福利停留时间不足半秒）#(黑线)",
        "种田大法声线太软了  配色气担当的绘里奈不太给力   换阳子可能会更好  节操社翻身作  作画相当不错"
    ],
    "9": [
        "当初吃饭爆衣算是特色，话说松岗当年真的多少番主角",
        "2015年个人TOP1",
        "好好好",
        "少有的美食番\r\n各方面观感极佳",
        "中间快退学的那边就是这个系列的巅峰了",
        "流畅又精彩。",
        "很喜欢这种热血番，不管是美食的诱惑，还是主角的中二、身边朋友间的那种羁绊，都让我非常喜欢",
        "节操社挺住啊",
        "除了澎湃的心情，停不下来的鸡皮疙瘩和不值钱的泪水以外，还有什么是我这个可怜的中年人能得到的呢。",
        "虽然时代在改变,但是有两件事情却是不会改变的,一是学生们的笑声,其二,便是月光下,必有群星汇集闪耀。",
        "我非常喜欢这部作品男主的性格，乐观有着他的追求，面对权威时不迷茫，保持活力。另外，整个作品在情节设计上也做得不错，从某种角度来讲，是一部不错的爽文。奈何对了胃口。",
        "小伙子看你厨艺不错跟我来学下药吧。搞笑美食番，站定绘理奈。",
        "招待不周！虽然知道主角会赢但是有好几场的料理对决确实精彩！买肉剧情只是为骗观众进来看，真的看下去料理的对决出其的有意思，在感情表达刻画上不比很多所谓情感大作差。",
        "不能让人破衣的美食不是好美食",
        "吃饭娇喘个毛啊！都给我好好的吃饭！",
        "剧情人设都实属上乘。最近几年最好的美食番。",
        "追的时候是周指活，热血升级但经常输给别人，人物都非常有魅力，人设也非常讨喜",
        "表面上只是个做菜番，实际上剧情相当的燃，主角性格好长得帅有实力，大度开朗阳光，还能撩个妹，简直新一代男神，配角刻画没有一个多余的，都有着自己的特点，做饭如同在战斗（爆衣福利哈哈），正能量满满的好番",
        "卖肉+做菜，怎么想都是满分的作品。人设也是棒棒的！",
        "超好看画风超精致，就是一言不合就爆衣让这个美食番变得不大纯粹了",
        "看得是一集接着一集，可谓是相当痛快！！！！九分可能高了点，但是我觉得值！然后，第二季走起！！！",
        "2015年为数不多的良心番之一，鉴于烂番太多果断打高了1星。热血，治愈，喜欢绘理奈，说肉番的真的有好好看完么",
        "Jump魂燃烧了！！！",
        "美食题材+搞笑+燃到爆+真男人男主",
        "美食题材真的不多啊",
        "美食番中的最强者，超越所有我涉猎过的美食番。\r\n真的燃的飞起，虽然后期各种政治改革上线后感觉剧情智商也掉线了，但是毕竟动画嘛，总是想有点深度，但是真的你做正常的美食番卖卖肉卖卖菜卖卖女二我就很满足了。\r\n女二那一段，真心看到哭。\r\nps: 音乐也好棒：）",
        "记得当初看的时候根本停不下来，各方面都很好，谈不上最喜欢也算是心目中的9分神作了",
        "虽然又是松冈，不过这部比danmachi还是舒服点，剧情也比较紧凑而且爆笑，少有的让我感觉一集看完想立刻看下一集的番，甚至想马上补完漫画，樱井孝宏配的学长略有点不到味，种田配的也有点这种感觉，可能是声线出戏，不知道看下去会不会适应",
        "不错的美食动画，要是卖肉少点就更好了",
        "这片真的好色情，边看边笑边流口水，中间不断下楼买了好几次零食>_<。角色设计都好棒啊，连第一话的路人地霸大姐都那么抢镜是要干什么啊。小惠加油！",
        "卖肉外表下的热血番。画风精致，故事内容和节奏很棒让人停不下来，角色塑造很丰满，最重要的是燃啊，做个菜而已至于吗",
        "突然期待恋情，小惠和绘里奈对创真",
        "人社很棒,剧情节奏把握很好   就是做菜都是事后解说,过程全省这点不是很爽",
        "继小当家之后最棒的美食作品！！！",
        "药王！",
        "超良心制作，tosh的画风还原超赞，一边看必须一边双手打字以示清白的还容易看得人肚子饿的好片子。创真是少数松冈不贱还能小帅的角色了，装逼顺眼具备一堆优秀后宫男主必备气质HHH，少数我还希望他能多收些后宫的成长型伪龙傲天角色。种田在下海之路越走越远，影之女主的戏份都是靠卖肉了。惠真是居家旅行必备贤内助啊，人见人爱的小惠，人妻满点的小惠，温暖人心的小惠，声优找得太棒了！第二季快到我碗里来！",
        "后面太赶了,幸好最后一集恢复正常了，很多次都有被感动到，自己还是太中二了哈，很开心能有这样一部作品。",
        "药王就要这么和我们说再见了 QUQ",
        "药王传人遇上小当家传人"
    ],
    "10": [
        "我就觉得满分，评论里的一堆鸡蛋里挑骨头，看个五星的比捏m登天还难，一个个的",
        "第一季yyds",
        "吃饭爆衣",
        "主观的很喜欢",
        "xswl",
        "看了这个片子，感觉厨师能赚很多很多钱。吃一口就能让人高潮。看的这个刺激。高中生发育的也太好了吧。感觉在看里番漫画。里面的菜也太好吃了吧。我也想吃啊。",
        "好喜欢",
        "不错",
        "绘里奈大小姐俺の嫁~~~",
        "近年来不可多得的好作品，每话都看了两遍以上。虽然初次接触的时候会感觉服务性质太强（过分卖肉等），但继续看下去就会发现这部动画本质上是一部励志、热血的标准少年动画。动画节奏比较慢，在如今浮躁的业界中显得格格不入。但节奏慢并不代表拖沓，在高度还原漫画的同时，动画用细致出色的表现力完美呈现出了每道料理和料理背后的料理人。",
        "看到興頭總是出來一個播放網址無效，爲都醉了，不過真的很贊啊，雖然比不上老片小當家、美食都俘虜等、但也別有一番風味，贊！"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41
    ]
}