{
    "1": [
        "麻子你还是安心打麻将吧。",
        "动画：4",
        "白纸一样的女主，性格阴阳怪气不讨喜，一集一个样的男主，前一集还是不良少年，后一集就是乖宝宝，我不知道为什么会有人觉得他俩塑造得好，不过放在这部不伦不类的番里算是矮子里拔大象罢了",
        "大魔王最shit的一部动画化作品，当初是奔着恋爱元素去的，结果大失所望；后半段剧情坐火箭，男主人物塑造也有问题，我至今认为女主一直到结局都没对男主有过恋爱感情，回忆起当初的追番体验，现在都有点气。",
        "“要是给麻子半年番的篇幅那就好了啦”，想起来就想吐……这帮“粉”永远也搞不清楚什么叫正常水平什么叫超常发挥，最可气的是这烂片也能大卖，而且现在风评还逆转了www",
        "除了人设比较精致，其他大部分贬义词都适用于这部动画......",
        "我犹记得带水的男人因为一个莫名其妙的事件而死的那一集",
        "烂东西。",
        "我给一星非常谨慎，但这部动画，我认为值……剧情逻辑彻底失控，用S1上的说法\"这辈子怕是都很难再见到如此极品的烂片了\"。至于它出自麻神之手，我并不意外。因为麻神早就暴露出是极端自负+自恋的人，尤其喜欢代入到苦情男主里顾影自怜，因为感情太充沛，所以能写出奇迹。但エロゲ行业大家都是野路子，基本功差，转型就容易暴露。但麻神不愿承认他的神迹失效，ab暴露出问题，还心存侥幸，固执地不去改进，终酿成惨剧。",
        "从ab过来的，ab我在bgm上给的是毫不吝啬的10分。因为相当喜欢ab所以坚持把chalotte看完了，给我的感觉是颠覆的，曾一度怀疑是否是同一人写的剧本。音乐上继承了ab的风格却完全没ab的效果，人设全部蠢得要死，剧情脑残至极。总之不仅毫无优点，反让人觉得恶心。这就是作者不经过沉淀就乱写剧本的结果吧。",
        "麻枝准已经除了打麻将什么都不会了吗，我怀疑这就是拿稿费来赚麻将钱的，剧情毫不流畅，14集还非要拿出一集打棒球，太刻意，仓促的要死，结局看得我好尴尬，爱情拯救世界www，要不是佐仓我一分都不给",
        "侮辱我智商。",
        "小德补番第一站,知道是烂片,没想到能烂成这样,各种尴尬各种zz展开,远不如ab演出,还不如ab的智商",
        "莫名其妙的赶进度，11集一生黑",
        "曲线洗AB",
        "狗屎",
        "你若中规中矩走日常，还能凑出一班青春疼痛剧的5-6分戏码，然而想是麻枝准太过渴望给观众留下深刻的印象了，把他自认为有趣的元素全都搅拌在一起，却并没有制造出飞天小女警。看到后面，矫情的成分也不比CL\\LB少啊。一无是处，结局更是“锦上添花”。哀哉PA！",
        "真不忍直视，麻子一生黑！所谓的制作跟时长在暴死式的末尾下都根本不能作为洗白或者容忍的一个借口，作为正方的主角派别完全没有一个成年人的逻辑，对面却是仅仅一个成年方的诡计就能打垮，还有极端式的弱智装逼，已经黑深残的情节的粗暴利用，所谓读条跟智力尽是笑话，世界观都不能自圆其说...很难想象这是一个有过不少经验的剧本家写出来的弱智剧本，而且你主旨的好都没去宣传就更恶心了",
        "能打零分吗？",
        "（强迫症真讨厌，为什么还要看……）未放送话和正片一样，人物行为从头到尾充满了违和感。",
        "怎么说呢，果然是麻枝准。\r\n看完11集后，真TM是麻枝准。\r\n最后一集结束，恭喜麻枝突破自我，一分送上。OVA附言：麻子请坚持治疗，不要放弃。",
        "单看首尾是有个很好的架构预想，有唯美感动的场景片段，结果中间部分做的是0分填空题",
        "过分的烂尾",
        "傻逼麻子",
        "漫区倒数第一的垃圾片",
        "什么玩意。",
        "en... 不忍直视",
        "浪费生命",
        "烂就一个字",
        "快进看的,就不评分了.其实前2集也没那么差啦.",
        "这个侮辱智商的烂片，最后还搞温馨简直笑疯了 麻枝准该去精神科看一看，不要当自己还是当年的自己随便搞大家都买账。",
        "第一部看完后打1星的动画，尼麻乙烷，心疼我啪。",
        "哈哈哈哈，我看的超开心，果然是屎都不如",
        "刷新個人動畫下限",
        "自己选的翔，跪着也要吃完！终于可以心安理得地打一星了！"
    ],
    "2": [
        "D 麻子照妖镜。白毛是真可爱。",
        "暴露麻枝准实际水平的作品之二。",
        "制作前期设定还算有趣，后期赶进度导致剧情及其仓促，结尾超展开莫名其妙观感极差。虎头蛇尾，高开低走。北京公安出来玩我是真的蚌埠住了，麻枝准讲故事能力是真的不行。",
        "2.0",
        "支线过长，主线过短。后期省略的部分将主线模糊化了，甚至前期一直平稳经营的感情线也出了极大问题，总结而言便是和AB一样明显的都合主义，乃至主题也如此。",
        "节奏一塌糊涂，一开始拖拖沓沓，第九话之后都没怎么铺垫就暴走了，，把我的ptsd都追出来了。麻枝准老师您还是先把gal做出来吧",
        "麻枝准江郎才尽，大魔王颜面扫地。节奏也太差了，前面八话表现得好像是个年番，然后忽然就进入主题结束了？",
        "说实话挺有想法的作品，但能做好的地方都被迷一样的节奏给带坏了，人物塑造浅薄，唯一值得让人喜欢上的地方只有女主，感觉不仅是剧情结构，连动画的节奏都照搬了隔壁罚抄的，这个锅麻枝准是甩不掉的(这动画没有原作游戏给我对比，也不好打一分bgm38",
        "太烂了，感觉和网管一个等级，都是4个字形容莫名其妙。甚至我觉得夏洛特更加莫名其妙，女二从头到尾到底有什么用？？花了一整集讲那个女歌手到底有什么用？？前期的日常到底想说什么？？看到后面明显太赶，最后一集简直了，明明知道时间不够为什么要一直讲日常？？为什么要打一集的棒球？？侮辱智商。太蠢了。蠢到家了。",
        "原来喂屎是这个意思",
        "麻子硬扔长篇gal剧本给季番，然而光从tv所展示的内容来看估计gal化也弄不出什么，AB起码还有强势的煽情回而这里什么都不剩。",
        "日本高中生装比、泡妞顺便拯救世界系列之超能力型",
        "麻子江郎才尽",
        "为了友利给加2星吧，自己挖的坑死也得填完。头一回这么感谢完结，完结撒花！",
        "本來就對他家的故事無感。然而，節奏還這麼差，總覺得故事發展的是莫名其妙。",
        "最后结局TM是什么东西",
        "把一个gal量级的剧本强行压缩成季番的后果",
        "这剧情实在是烂爆了，受不了了",
        "这是一个讲超能力的故事，起初追它是因为看到了鲁殿的影子。由于前松后紧，一个急转弯后开启无限脑洞，如此豪华的背景设定和用心良苦的铺垫被华丽丽的毁掉，让人大跌眼镜。在主线中插入墨迹的日常，节奏混乱，还有几集完全充数，有一集甚至只为了安利西森柚咲的歌强行拖一集。发现马上要到13集了，制作人员冲啊，最后栽了个大跟头，和ab如出一辙拖剧情然后风驰电掣烂尾。棒球控还在完结前高调回应采访，结果这耳光扇得找不到北",
        "不仅仅是篇幅的问题，整部剧剧情的发展就很反智，除了女主没有别的什么亮点了",
        "只有第一集有意思。麻子绝对是把上厕所时突发奇想的段子糅一堆了吧，都不加思考的，你个写歌的可不可以不要再跑出来写剧本祸害人了？",
        "看完成神之日 我觉得这片可以+一分了",
        "“我失忆了”  “哎嘿嘿，其实我是你女朋友”  （接盘侠get~\r\n\r\n说正经的，如果一开始就是后半段的节奏，我也不至于打这个分。\r\n但是，现在这样给我的观感就是，一开始赵本上在演卖拐，卖着卖着就去演主旋律小品了。“可把我恶心坏了”\r\n\r\n看来麻子的笔力也就只能限于过家家程度的故事了，一旦展开，幼稚与不成熟就尽显无疑\r\n\r\n于是，最后我反手给了个2分",
        "麻枝准老师，伟大！我反手就是两分表示支持！",
        "你倒是告诉我佐仓到底有没有被上啊啊啊！！一想到这争论无果的事情，我反手就给出了两分",
        "反手就是两分。",
        "两星给女主，其他的部分都是shi",
        "主线节奏极度混乱。编剧根本没有篇幅的概念，全剧无关紧要的日常太多，却出现了主线进展太快这种相互矛盾的问题。最后感觉就像一场闹剧一样，毫无逻辑可言。从故事层面上可以说是彻底失败了。好在本片还有人设可以撑一撑，制作水平也尚可。",
        "浅井初阵，演出、分镜差强人意，光彩自是PA一贯的夺目，却无奈摊上这么个烂脚本，这真不是什么好兆头。而张弛无度、捭阖无道，不也是麻枝准习以为常的作风吗。容我说句公道话，虽说key社那几部GAL改因有他人把握而使得窘境有所缓解，但你们争先恐后的黑这片子，为何在其他作品存在同样的问题时却完全视而不见呢。非要咬定了那套流水线生产的催泪伎俩和自以为是的青春戏码，人生可不只有魔法和棒球。",
        "看过最烂尾动画 没有之一 绝不承认key社参与"
    ],
    "3": [
        "前期6分，后期0分，平均3分，剧情节奏稀烂，割裂感严重，男女主毫无cp感，女主男二女二神隐，时空穿越设定拉挎，便当强行且让人毫无波动，甚至想笑，最后一集解决方式太理想化，正常情况下青春期结束前是不可能吸收完所有人能力的，人物塑造也不行，我没看出男主有一点吸收全球特殊能力者只是记忆混乱导致记不清自己是谁的潜质。",
        "同学拿大屏幕放的（悲惨的经历）",
        "Key社的下坡起点了属于是。\r\n剧情节奏稀碎，人物情感混乱，结局感觉像是为了让男主装逼而安排一系列情节，还什么“原来最后一个能力是勇气啊”神TM勇气啊，搞笑是吧",
        "可以说是近几年b站涨分最多的番之一了（笑）",
        "看了四集，没有追下去的想法",
        "1-8，挺好的，第7集有泪点。\r\n9-13，剧情走向奇怪的地方，莫名其妙的出来了，看着闹心\r\n\r\n12和13集，男女主的爱情，其实可以更深刻的，但无奈前面剧情剧情没有更进一步刻画，当13集最后，乙坂有宇问友利奈绪是谁时？没有比我还没追番时，单看这片段得感动。\r\n\r\n只能说这部番可惜了，或许可以有更有趣的展开。友利奈绪的人设不错的，一种看不透的感觉，阴阳怪气且直率",
        "专心养病吧",
        "看完感觉脑子被强奸了",
        "烂烂烂烂烂烂烂",
        "典中典之二十四集会好很多，实在不知道最后一集展开能玩出什么花来。",
        "烂",
        "麻子 你放着罢",
        "也是那年一集集追着看它变烂的番 女主差",
        "麻子是傻卵",
        "补标",
        "简而言之 失望透顶",
        "20/6。感谢PA和佐仓，让我在奈绪的陪伴下，得以领略麻枝准的下限能有多低。",
        "本来在玩了智代after以后就对麻子没啥兴趣了，这次再次坐实我这个想法",
        "不黑麻子，因为我看这部番的时候对日本剧作家完全不了解，但观感确实很差，自然无法让我给一个好看一点的分数。",
        "前期做的还可以，反派竟然是个low到炸的犯罪小团伙？！最后一集演完了别的动画一季的内容，节奏爆炸",
        "既然看完了。给个想法。我觉得一部作品的行为与看的观众价值观之间不能有直接冲突。\r\n那么第三集，那个棒球男孩为自己辩解的时候，就像一个开挂的人为了跟玩的好的朋友一起玩开挂一样，被发现了一脸我有我的想法你懂个屁的样子。\r\n说实话这个作品还有很多可以吐槽的地方，但是懒得吐了。分数全给画质。",
        "节奏把控差得独此一家。蛋包饭的把戏直接减1颗星",
        "就当是麻枝准在Summer Pockets之前放飞自我找灵感吧。个别地方的情感描写稍微找回了点AB的影子，8集之后剧情开始崩坏，卖歌拖剧情，莫名其妙的日常和卖萌，滥用梗，能坚持看到HE的结局也是难为自己了。",
        "原创惨案之一",
        "比较淡的麻味",
        "考虑到过高的期待，最终打了两星；最后几话进展过快的剧情破坏了这部原本诚意满满的超能力题材的原创动画。简而言之，虎头蛇尾。",
        "和一般的烂片不同，看本片的过程中可以清楚意识到创作者在人物、故事、伏笔等各方面都尽可能去下笔了，但所有构成好作品的要素都差不止一口气，导致本片烂也烂得无聊泄气。",
        "做成日常搞笑不好吗？",
        "@djytw 说这个是神作的是在侮辱你自己智商，粪作就是粪作，需要跟风？有点正常智商的都能看出这部番有多烂",
        "我仿佛看见了制作组的脑洞在天上飞翔。然后请你们别下来了，继续在天上飞吧。",
        "节奏太奇怪了，从棒球回就开始不知所云，谁想到越到后面越奇葩，最后3集制作组完全放飞自我了。",
        "在”搞笑”程度上超越了ab，恭喜！",
        "谜一样的剧情转折 麻枝准滚去当棒球吧",
        "超出预想啊",
        "女主人设好",
        "要不是佐仓绫音，我分分钟就抛弃了。",
        "一口一个大魔王，要催泪你可以直接买洋葱，强行感动有意思么，看后面发展————---闲的把三话后开始补，人设看多还蛮好看的，无聊的棒球和日常抓人，如果是半年番估计写8话吧，然后是突然死人，疯一回，回忆有的没的一话，拯救人一话竟然成功，是半年就要瞎点眼，然后就是抄石头门和小圆的套路，还一分内一欢一悲的反差，偶像和厨烦的要死主线都没了。最后一话乱编的吧笑死，青春期设定呢，代价设定呢，抄袭AKIRA",
        "野心很大的动画，什么都想放进去。前半部日常太多，后半部主线太乱。男女主感情线不明。感觉几部动画糅合在一起。另外想玩神展开至少也要多点铺垫啊，现在给人感觉就是莫名其妙。",
        "马志准到底能不能好好的写一条线的剧本了……",
        "本季度最失望动画没有之一，本来看开头还以为有个什么厉害的展开，结果废话废话日常唱歌就这么过了9话，瞬间进入主线然后还各种智商掉线，最后的结局也是神奇。。。音乐水平也感觉不如以前，真是“对看了AB说烂片的人的revenge啊”",
        "3分是给我老婆的",
        "集数过短,麻枝准还是没有吸取AIR和AB的教训吗?除了男二和女二姐姐以外无爱",
        "屎",
        "喜闻乐见的吃屎剧情 臭日常+超展开+强行死人也是准姨的老套路了 抛开蠢了吧唧的角色设定不谈 这次的超展开可谓又一次刷新了下限 最后几话完全是强行喂屎 能坚持看完也是挺不容易的",
        "麻枝准应该真的是不适合写动画剧本的，这部的在节奏上存在比较大的问题，人物塑造也不成功，音乐除了ED之外也没什么亮点。故事情节不算太好但是动画显然是有做得更好的潜力的，做成这样比较遗憾。",
        "为了持续的黑这片，每话准时看完也是不容易……||看的过程中意外地可以让人思考很多剧本创作方面的问题，不知不觉间夏洛特已经成为我最近评判其他作品的标杆了，创作出了一个完美的反面教材这点而言麻枝还是挺厉害的。",
        "好的好的我了解了 这就是麻枝准",
        "都把编剧的牛皮吹的这么大结果还是这么烂",
        "第一次看麻子的片...",
        "麻枝和不负责任的PA一起鼓捣出来的垃圾",
        "剧情不是太水就是太赶…………\r\n与宣传海报不符",
        "与key无关。",
        "烂",
        "服气",
        "麻枝准还是以写gal的心态写动画，前面一大堆冗长的日常，后面几集主线塞进一大堆信息，也依然像AB把一大堆要素随意拼凑在一起...节奏和逻辑是硬伤，前面的偶像MV有什么意义，主线展开后还打麻将为了什么？11集简直没智商，time loop做得跟过家家一样...说实话，还不如把最后一集拿出来做成一季公路片...",
        "这是弃疗了吧？这明显是弃疗了吧？！！！！！",
        "我跟你们说内山特别特别好（。然纵观全剧，仅仅是由稀少的信息量、强硬的矛盾冲突与刻意的迎刃而解所构成，#一次次令人大开眼界的麻子可以退出动画脚本界吗#。",
        "op1分，佐仓1分，友利1分",
        "shi",
        "人物和故事双双不及格，奈绪的人设+画面还行+oped还行，3分也算刷新了我打分下线。本来是抱着至少比AB剧本强的心态看的，结果却成了AB的陪衬，staff都干了些什么啊",
        "预期不高，所以不觉得有多讨厌，但水平确实低。删减不恰当，主线也松散，逻辑问题不少，节奏、台词、角色塑造都低，最大原因可能是篇幅不够。某些单集还行。音乐也完蛋，ED可以，画面算是安慰。OVA还行，不过情感爆发和其它部分不太协调。"
    ],
    "4": [
        "当时看夏洛特，我就觉得并非不好看，而是总觉得缺少了什么。一直到结局，我才明白，缺少的是篇幅以及细节的完善。开局很好的番，往往需要承受更多，本身在过程中发展就有点平淡了，结局还被腰斩，可惜吗，不可惜，最终落得个如此评价，多为自作自受",
        "一坨。。各方面都不太行。。前后差距过大，割裂感很强",
        "大失望！前面巨期待，后面赶着结束，真的很无语再见",
        "重点不是超能力战斗，而是在这个框架下描绘人与人之间的感情，但是实际上挺失败的",
        "不应如此廉价",
        "当初看到第11集实在绷不住了",
        "我在浪费时间看什么东西啊",
        "神展开失败，女主人设有趣。",
        "整个番节奏都奇葩，结尾烂，棒球回麻子你自己也知道没有也行啊，也是浅井义之当监督噩梦的开端。\r\n这部番是麻枝准对说ab烂的人的反击，结果给自己当头一棒。",
        "key，加油！",
        "狗都不看",
        "undefined",
        "麻子做不了短篇",
        "麻子彻底出洋相的开端",
        "前面写几集日常，后面一集塞一季",
        "男主黑化那集故事节奏把控还不错，伏笔收束还加了一波女主好感。女主人设也有意思，但无奈被莫名其妙脱衣迫害。。。后期剧情不仅又赶又烂还故意降智整黑深残！侮辱智商，恶心观众，根本就没想好如何让故事进行下去，再给多几集也没用//结局让男主把之前没装的逼装回来骗骗中二病观众，角色感情随便就成了，这坨东西还有人平反？",
        "补标，剧情挺蠢的，烂尾，看点大概只有女主。",
        "后期拉垮－1",
        "当初看的时候气死我了，降智无法忍受",
        "已看。剧情暴走",
        "前五集的结尾一模一样（缺乏新意），男主在听演唱会时撕心裂肺的嘶吼让人头皮发麻，后面的转折毫无铺垫显得异常突兀，麻枝准往后的每一部动画只会不断抬高天使心跳的高度。",
        "药不能停",
        "故事线有点乱，麻子通病？",
        "日常部分枯燥且脱线，虽然出场角色很多但是对于故事的发展并无意义；故事展开很有意思，可是在逻辑上只能用降智来形容了。(前几集时一度幻视cc，把拿着摄像头四处探查的女主当情强哥hhhh)",
        "有点感叹现在连这动画都“平反”了 ​​​​。麻枝准的搞笑桥段一直都有很尬的一面，只不过有更令人动容的剧情的反差冲淡了这份尴尬（甚至能连这份尴尬都能显得弥足珍贵）。。然而，本作是属于诸如披萨酱和柚咲林的尴尬面放大，而正经剧情经不起推敲。最后还烂了尾仓促结束。。。不仅情绪上起不到一丝波动甚至还有点想笑",
        "老老实实追完的和一口气看完的评价截然相反，前者留下了不小的心理阴影，后者只是觉得中间节奏变化略微突兀，不幸的是我是前者，实践证明用做galgame的思维做得动画是不行的",
        "我觉得评价一步作品就该从作品本身去评价，而不是用工期赶这种作品以外的因素做借口。不论窜稀的后期，前期的日常剧情也谈不上出彩，几个案件均是流水账作业，连女主的说服别人的台词都是一个模板套的。经常强加设定，第3话一直打酱油路人般的红毛突然就表了波白，强行整了出生离死别的戏码强煽情。",
        "补标。为数不多的相关本子的剧情写得比本篇还好的作品。\r\n将P.A.的经验主义彻底粉碎，也打破了部分人心中的迷信。",
        "这片子像是把一个有头无尾，一个有尾无头的故事强行拼接到一起的缝合怪，前言不搭后语",
        "槽点过多已经不知从何谈起了...",
        "讲的什么玩意，这节奏也太离谱了",
        "有点烂",
        "追番時苦的一匹,補番時倒也就沒這麼詭異,然而硬傷存在的情況下實在無法給出好評",
        "教科书般的节奏崩坏",
        "不知道五年前的我是怎么忍住看完的",
        "麻子最屑之作",
        "麻枝准江郎才尽了吗，还是说他就不适合写原创季番的脚本？又想写主线又想写搞笑日常又想打棒球，要学会取舍啊大魔王",
        "脑残男主，高开低走。",
        "友利奈绪那么可爱天胡开局，设定也新奇讨喜。奈何中后期剧情喂屎，什么乱七八糟的黑帮都出来了，男主瞎眼，女主还被侮辱，还死个配角。经典的中后期降智作",
        "迷惑剧情",
        "第一次追完的原创",
        "确实打破了我对ab的质疑",
        "后面烂尾烂的相当严重，前面7集八分，8至10集2分，最后几集0分。",
        "shit\r\n从妹妹救出之后，就像智障一样，最后的结局完全不明所以。\r\n说到底，一开始的展开就算脑洞开了，后面的可以说是无厘头到了极点",
        "莫名其妙",
        "从组织崩溃开始剧情全线崩盘，前期花时间收的人也是一点用处都没有，完全不明白花在副会长和内田真扎身上时间是干吗，最后展开速度更是近似于飞",
        "叙事太乱太快，什么都想讲但是什么都没讲好，日常和主线的衔接也一塌糊涂//对于宏大主题的处理以及整体世界观的把控显得很幼稚，小圆式的结局也铺垫的太少",
        "Λ型观感",
        "令人无语，麻枝准这次在干嘛？！",
        "补标 不带脑子也爽不起来",
        "作画无可挑剔。\r\n果然一季还是不如半年，这才14话就高能了三次，前面的设定用日常风格发挥，完全没有办法跟后面的超展开联系起来嘛。不过这样的话和男主的心境变化倒是挺贴合的。\r\n剧情的话熟悉麻枝准的还行，对于部分观众应该是接受不能。",
        "2020.12.20 夏洛特，对不起",
        "与期望的相差太多，当年追番的时候大家都当他是AB再世，前几集的节奏还行，从第7集开始崩坏，到最后几集的奇妙反转奇妙结尾实在是无法接受 当然PA的制作水准没问题，音乐也好听",
        "两字形容就是垃圾",
        "很棒，这才是麻枝准嘛！",
        "在中国，有勇气就是一种超能力（草",
        "把AB老问题放大了。",
        "看到一半觉得无聊及时跳车，真是先见之明",
        "后半太着急了吧",
        "请不要在一个看上去巨牛逼的设定的最后，抛出勇气这种很简单的东西。因为想要表现出简单的东西无比困难。顺带一提，这玩意最精彩的可能是佐仓和内山老爷爷带来的默契十足的副音轨。",
        "。。后几集真的垃圾",
        "？",
        "哎，这动画没我喜欢角色，剧情还不行，那就是真不行",
        "结尾是逻辑硬伤，其一，为了所谓的人质把整个组织置于险地，其二，因为所谓的威胁，不直接使用XXXX，其三，一个国家级组织，让核心人物去交换人质，却没有任何保护，最后愉快地去收尸。",
        "哎，麻枝准老师也不行了吗?就动画来说，真的是 laji",
        "关注PA的第一次 怕是都加在音乐上了",
        "节奏极差，季番一多半在日常，高潮部分节奏过快，很差很差",
        "bgm评分系统缺点之一  5分是不过不失那这片的上限只能是五分了 结果5.8？",
        "当年看第二集时候的期待都还记得呢……",
        "麻枝准我求求你别打棒球了！剧情这么赶还要瞎玩",
        "what the hell is this？正常说的话，前面还是可以，后面的剧情完全乱了，结构乱七八糟，人物莫名其妙，而且人物设置略微有点坑，当然如果是24集的话估计会好很多，麻子的作品都差不多，总会想方设法弄你的眼泪，不过这个看的我只想笑",
        "最后一集干了其他动画一季甚至几季才能干完的事情，佩服的五体投地",
        "前几集看得很开心 后面剧情展开太迷了 强行神展开 槽点也巨多",
        "感谢麻枝大神让我明白了什么叫笑中带泪",
        "完美开局，血崩结尾",
        "啧",
        "音乐挺好听，剧情挺迷。",
        "麻子就不适合季番，主线全压缩最后几集了，节奏差的一比，pa的演出也暴露出一堆问题，唯一亮点是贱萌女主肥肠喜欢",
        "收尾仓促，剧情都合。",
        "第一集有意思，没了",
        "第一部从头追到尾的啪片，但是好难看。",
        "1.至今名字都打不对的动漫\r\n2.某种程度上说第一部被人推荐之后正式搁置的动漫。\r\n如果我是入宅之后不久看的这部番，那我可能会满心欢喜并且将这个的动漫奉为神作之一。可惜，像这种校园异能战斗+日常的路子，几年下来真的见得太多。加上大家都知道的毁原作的草草收尾……只能表示难过。原作游戏再会吧。",
        "就故事结构而言，前中期的几集日常造成了剧情拖沓，对剧情发展的实质作用近乎为零；就观感而言，前中期的几集是本片里最好看的部分，毕竟后期剧本乱七八糟。男主的塑造因为主线缘故相当差劲。",
        "麻枝准老师，请问你是多么看得起我们中国，才给出这么没实用性（卵用）的超能力，“我的超能力是勇气！”，抱歉，这句话完爆了你之前所有作品煞费苦心想逗观众笑的冷笑话。",
        "你pa真实",
        "OP赛过本体。",
        "这可能是PA最糟糕的一部动画了 不知道麻枝何来勇气 在后期剧情都不够讲的条件下 前期还能抽出一集打棒球 是梁静茹给的吗？ 还不如像动画前几集 每一集拯救一个能力者 再欢乐一下 这样至少不会在后面展现出让人爆笑的结尾和感觉智商被遗弃的失落感了",
        "最后一集毁了一切",
        "为什么会变成这个样子呀",
        "为了表达一些想法而把一些本来不符合设定的内容强行合理化。这应该就是麻枝准最大的特色与不足了吧。",
        "期望过高的锅吧...看下来感觉很糟糕...",
        "一个字赶",
        "真正的烂就是无论披着多么光鲜的外皮，一话就能low穿地心得见本质。特此评分纪念我观看的TV动画中的最烂单集——夏11。前三话8分。中间不评论，结尾不评论。",
        "可惜佐仓.....   4.4",
        "最后几集：喵喵喵？？？",
        "我看完了，哈哈哈...来嘲笑我啊",
        "真要说差其实也不算太差，但节奏实在是不行，前期的日常和后期的神展开衔接实在太生硬，个人觉得神展开做到妹妹死的时候就已经差不多了，再后面那个就有点强行神展开了，尤其是最后一集感觉做成一季战斗番完全没问题啊。。。。。",
        "黑人问号番。麻枝准真的不适合写动画脚本。",
        "剧情到后面收不住了，女主也不怎么讨喜",
        "屎好棒！好好吃！",
        "喂shi",
        "虽然一直是个麻子的信者，但这次的夏洛特的确要毫不留情的给个差评，动画的确可以不讲究逻辑太过缜密，万无一失，但漏洞百出的设定和破碎的节奏感实在是让人失望。麻枝准显然需要更大的发展空间来让他走属于他的套路，但这次以这个剧本并不是24集的篇幅就能拯救得了的。\r\n我依然期待着麻子将来还有作品问世，希望能够更好一些，我给这部作品的分数可以说几乎全部来自佐仓成功演绎的NAO，再有就是前十集的部分好歹还算人",
        "麻枝准，你确实证明了AB没那么烂......还半年番，给他年番也没区别。无非多一两集，多打集麻将，多看一集爱的魔法。最后还是1集收尾。这两年Galgame剧本们看自己业界不景气，都想来Anime界分杯羹。还是等Rewrite吧",
        "呵呵",
        "最后一集真是迷，一个人去环游世界回收超能力这真不是抄袭?",
        "讲真，到第10话以前还是可以的。看完全剧后，大魔王你还是去写Gal剧本吧",
        "第一集看又不有趣（有趣）第二集看稳不稳定（稳定）第三集看神展开（垃圾）第六集看神回（吃屎）第九集对前面的剧情开始擦屁股（仍然掩饰不了第三集智障）  结局（也算是烂尾）  就是麻枝准和麻枝准粉吹得凶",
        "客观来说没那么差，但是算上给我带来的精神伤害，就这个分。",
        "麻子你牛",
        "人设大赞！音乐质量下降了。但求不是之前那种小家子气的救赎，能搞的宏大一点就好了。卧槽，都合味太重了！前面还勉强，#11是什么鬼。麻子你瞧瞧隔壁丸户，人家也是写Gal的去编动画，人家的CC怎么就让人忍不住往下看呢。哈哈哈，倒数第二集开始进入主线了！后半智商下线。勉强能看完吧。话说到最后一集了还变成罚抄广告了。",
        "明知道篇幅短就好好压缩下剧本行不？打你妹的棒球。转折突兀，智商掉线。",
        "不谈逻辑 叙事真是灾难啊 不是一季长度太短 而是每一话脚本没有在有限的时长里安排好故事 无关紧要的情节太多而重要的部分简单粗暴 导致整体的失调 加上不合时宜的搞笑 尴尬突兀情感的转折 完全路人的学生会成员 观感太糟",
        "终于明白为何当年那么多人黑AB了 真的是期望越大 失望越大",
        "夏季番最神经病作品……",
        "看完3.5之后我只想说去你妈的麻枝准(ノ=Д=)ノ┻━┻，tv剧情节奏烂的要死，集数不够还非要拖，后期还以为会有啥神展开！结果就是一坨翔啊！麻子你还是回去写游戏吧！别来祸害业界了！",
        "期待有多大 失望就有多大",
        "无论在人物塑造还是剧情设计上都不同于传统的键系风格，某种程度上来说属于麻枝准的个人作品。麻枝准所擅长的日常桥段和泣系桥段监督都没能处理得当，前者一本正经地平铺直叙，后者无端地迸发出泪点，感染力不足，作画轻浮无味，音乐撑不起剧情，演出的乏力突显出剧本的逻辑硬伤，而糟糕的叙事能力和高度压缩删减的剧情几乎完全将这部作品打上失败的烙印。",
        "除了佐仓被吊打，一无是处啊。",
        "佐仓婊好可爱，并感谢夏洛特为罚抄动画化所做的贡献。",
        "4分是给歩未的……",
        "分给佐仓大法！",
        "神奇的麻枝撰写了个神奇的故事。不要因为好看的人设和精致的作画去看，剧情毫无下限，到最后会有种被喂了满口翔的感觉。一开始你以为是个校园日常番，它开始死人；你以为会是个催泪番，他开始玩穿越；你以为穿越是为了救一个人，它开始像GC那样拯救全世界，装逼装的连妈都不认识了。然而GC还知道最后做个悲剧收尾，这片还强制HE，最后又开始乐呵呵地校园日常了。下次看到麻枝必须绕道走，太可怕噜",
        "七月新番，夏洛特和小红龙在预测上几乎分庭抗礼，而赤龙战役在第一集之后被喷的体无完肤，而咱们夏洛特哪一集拿出来不是让人叫好的精品？就我个人而来从没看过如此新奇，如此紧凑的故事，除了麻子staff我都懒得提，加上一个经验老道，纵横业界的监督浅井义之，这番凭什么不火！\r\n 如果有了能力我们可以多牛逼？\r\n 可以装逼当学霸，可以上街挑混混，可以方便追妹子。还他么有会卖萌的妹妹，简直人生赢家.符合后宫男主的",
        "节奏失控，人物形象塑造得令观众（其实就是指我自己）毫无代入感，确实不太理解麻子到底想表达什么",
        "想了想第一集还是可以的，就不给差了",
        "暴走的剧情，PA厨摔锅之作",
        "终于抽了时间看完下面两集。嗯...怎么说呢...我的内心毫无波动，甚至还想笑（自己能力不行就好好写日常类普通的搞搞笑赚赚眼泪得了干嘛要碰超能力，时间穿越，拯救世界这些，感觉好尴尬）然而友利奈绪真的很萌。",
        "这么好的人设",
        "看了一半弃番了，听说后面剧情weishi了，果然是明智的选择。",
        "剧情非常无感糟糕，音乐也就OP还可以",
        "最后三集真是看得我……不爽",
        "篇幅太小剧本压缩导致整体爆炸的典范……",
        "没能展开啊 可惜",
        "冲着作画和op给4分,剧情0分",
        "不管歌还是脚本，麻子也就这点能耐了。老老实实回去写个游戏，还不会那么自己砸自己招牌。前两集还是能看看，第三集开始麻风套路后就心里一凉，后面彻底完蛋。",
        "nao+1，不知道是麻子的原因还是KEY社的东西就不是我的菜，试试rewrite，还不行的话KEY的东西我就再也不碰了",
        "除了有佐仓大法以外我找不到任何推荐的理由",
        "不厨不黑。",
        "失败作。/////剧情忘光了,2019又下回来看了一遍,失败作",
        "大部分集数都是哈哈哈看完的，特别是后半那几集。小熊你死的好惨啊......",
        "前面还是可以看看得 最后三集是个屎五颗星不能再多",
        "剧情，音乐都是差评",
        "不，我绝不承认这个比AB还烂，我最多承认它和AB一样烂……（一个AB黑的垂死挣扎 内山辛苦了hhhh",
        "节奏不太好。。",
        "精致OP，王道题材，不俗表现，明快叙事，药味十足的歌词和设定，七月霸权预订，到妹妹篇我还是觉得是一部优秀片子——世界线变动——直到第11集横空出世，能让我从头喷到尾的一集，侮辱观众智商和观感，IQ疯狂掉线，用蠢都无法形容，强行虐的巅峰。强行世界系走向结尾的种种已经无力再说什么，无法拯救跌碎的曾经的希冀。恩这片子只有十集，恩女主很可爱，恩OP真精致，嗯嗯嗯。。。推荐看B站LEX的吐槽系列简直灵魂共鸣",
        "2015-10-2#1~#3阅〃#1这渣男有意思，#2,10m55s，#3目瞪口呆.jpg〃2015-10-6跳看#13冒充看过，这集剧情各位都吐槽完了我都写不了，呃还有一点可以写：在我看来不过是劫机刚巧劫到了首都公安的直升机而已。",
        "这是今年我看过节奏感最差的作品，没有之一。",
        "什么玩意儿啊这是！",
        "简直越看越瞎眼，真的",
        "结尾强行喂屎",
        "您实在做不来动画， 还是回去写歌吧。",
        "烂尾。",
        "如果最后2集拆成4集甚至6集来播，效果会好很多吧？现在这个成品就是不伦不类啊……",
        "前期日常太软绵绵 后期剧情光速暴走",
        "剧情节奏莫名其妙。",
        "原本女主就已经把我恶心到了，最后三集简直无力吐槽，就当个话题作看看好了，最后我想说一句：妹妹我喜欢你啊",
        "不吐槽了，微博上和S1上都黑了一个遍了",
        "oped人设值4分",
        "每看一集就会有很多新的东西想要写在影评里，然而看完之后我已经不知道应该写点啥了。看球的时候学到了一个名词叫冰淇淋味的翔，用来形容夏洛特简直再贴切不过。我觉得，夏洛特这种动画，绝对比魔法战争和圣剑使的禁咒咏唱那样的动画对业界的危害性更大，看最后几集，可能制作组做到这里自己都已经放弃治疗了。最后，对于这个除了作画良心和看佐仓×内田的官方cp卖萌很开心之外毫无意义的动画，我真的不愿相信它是出自PA之手。",
        "我只能理解成PA放完白箱这个大招后的冷却时间里弄出了这么一个无聊的作品。",
        "大魔王让我很失望啊，除了友利没有黑点，哥哥那里的展开是最蠢的黑点",
        "剧情漏洞百出，唯一好评的是13集最后的包子头朝阳区勇气妹",
        "11话用完美的1分均衡了我之前冲着CV给下的7分。麻子辣鸡脚本家，快快回去作曲，转行专职做音乐如何",
        "自洽性几乎没有。剧情比例失当。就演出和画面还算不错。",
        "先不说故事创作情节铺排，就算没有删减选裁的问题也很难蒙混过去，这是出发点的问题，其实把以前key的那一套搬出来根据现在的时代氛围改进下就可以有不错的反响，强行摆出一副探讨的架势只会显得很嫩"
    ],
    "5": [
        "内心毫无波澜的看完了",
        "一开始以为是无聊的单元剧，但这剧情后面变的太离谱了，节奏乱套了。也完全无法理解男主后面的行为",
        "比ab更遗憾，但ab节奏几乎没有变，但夏洛特。。。逆天",
        "初看时阅历尚浅，觉得还可以。这部重温后才知道是一托什么。",
        "看完第十话以为是咲良田，十三话看完原来是成神之日，真有你的麻子。7-1.2+0.2+0.2 +0+0 -0.5 = 5.7",
        "慕名而来，失望离去",
        "补标，烂尾，侮辱智商",
        "什么都想写 偏偏又圆不回来",
        "麻烦写完再拿出来",
        "后半段属实犯病",
        "麻子啊麻子，你在干什么",
        "5.0。前面的日常剧情还可以虽然节奏慢，但后面男主他妹死了过后是啥勾把剧情？还有为什么女主在结局的时候非要喜欢男主，在我看来之前和男主的交往中没有表现出她喜欢男主，而且男主穿越到了过去那未来该怎么办？而且也不知道为什么男主最后拯救世界会变得如此弱？明明有那么多能力结果却一无是处。所以我就感觉最后的结局就是强行催泪。",
        "后期剧情极速展开",
        "就那样。",
        "麻子收了神通吧",
        "补标",
        "最后几集剧情和坐火箭一样，所以前期为啥要打棒球呢",
        "节奏稀烂。",
        "前面确实好看，人设有趣可爱，设定新鲜有意思，剧情一副大野心的样子。但是后面急速展开，像是被狗追着咬一样迫不及待的走完剧情，直接使得观感掉一大截，这是最扣分的地方",
        "傻逼麻枝准",
        "一集内突然黑化又突然好了？节奏快也不至于这样吧；就嗯煽情...；ep.11强行喂屎；ep.13环游世界做得还可以，就是节奏太赶 太怪了，看的不明不白地，感觉前几篇的事件对结局都没啥影响；op比正片好看...；鉴定为依托答辩",
        "麻式煽情掉小珍珠",
        "其实若后2集扩充一下，再加点细节，我觉得夏洛特还是能抢救一下的。要不然最后画风转的也太突兀了，导致整个节奏稀烂。",
        "节奏等等都就那样，工业味很浓的爽番，最后直接收场，比较浮夸的结局了",
        "麻枝准从神到人？从神到粪!",
        "后期节奏稀烂，近期还翻案了，不能理解",
        "一般",
        "赶得很",
        "补标",
        "麻子日常后期大崩",
        "制作抽象",
        "为了证明麻枝准在编剧方面就是个78，重看一遍。已重看，麻枝准确实就是个78。前面6集能算6分，中间几集只有5分的水平了，最后的烂尾把这部作品提升到“神作”的水平",
        "一个朋友非常喜欢这个女主，用来当头像好几年了。可惜我觉得不行，哈哈",
        "大魔王剧本水平开始变拉的征兆",
        "从妹妹死后剧情堪称崩坏式展开 前后割裂感太强烈了 机械降神收尾像是强行结束这场闹剧 奈绪好评 麻枝准琢磨音乐去吧 这番后面真就只有歌过得去了",
        "最后几集颇有机械降神之感",
        "节奏崩了",
        "前期不错，但结尾展开过于仓促。麻子写动画剧本不行",
        "虎头蛇尾",
        "唯一的收获是自己截图的友利的嫌弃表情包",
        "此麻枝准非彼麻枝准，水平下滑之大可见一斑。",
        "设定还行，但最后一集观感不好",
        "结局仓促，低于预期",
        "后面几集属实有些走马观花的感觉",
        "高开低走，后面剧情瞎扯淡，人物塑造也不够到位，节奏稀烂，不过友利奈绪神中神",
        "人物崩了，还是觉得高开低走，挺可惜的，没啥感触，远不及ab",
        "情怀。越到后面越烂",
        "个人感觉一般般，前期节奏较好，刚开始看还挺有感觉的，后期很仓促，草草结局看的也是很难受，中间部分情节略显多余，而且剧情发展也很迷惑，高开低走，有泪点的地方我倒是感觉一般，女主被绑架的那段脱衣服着实有些ex人",
        "感觉马马虎虎吧",
        "OP不错，ED很好听，其他就算了",
        "麻子开始走下坡路了，补",
        "让我失去信任的一部作品",
        "第一部追的番",
        "这5分基本给的是 P.A.WORKS，而不是麻枝准，竟然能写出这么不明所以的剧情，我是真的没有想到，太离谱了。\r\n不仅剧情生硬禁不起推敲，而且可以说是可以说是完完全全的烂尾！\r\n人物精美好看，无法掩盖剧情的颓势。只能说：制作组辛苦了，完全被拖后腿了。",
        "妹妹海星，其余烂完",
        "麻子你坏事做尽",
        "主角的刻画在哪里，恼",
        "麻子日常拉胯，是因为13话限制了他的发挥，也是因为他只苟得出13话",
        "迷",
        "我觉得还行，不是烂尾，而是从一开始这片子就已经这样了，你还能要求什么呢，女主可爱就完事儿了，爽不起来也还是可以看可爱的女主嘛。ova真的更适合放到正片，额，我期待的是he之后的ova啊，哼",
        "就不能再多给点经费吗。。",
        "麻子别做动画了，谢谢",
        "不及格",
        "后面崩得令人无语，故事走向无语结局无语，看到最后整个就是很失望",
        "5.0*\r\n前半不错，经典key社日常，看得津津有味（特别是打棒球）。但是后半段推进有点过速了，脑子反应不过来。",
        "麻枝准果然不适合做动画",
        "在男主周游世界之前都可圈可点，最后的煽情太快了，出半年番应该可以直接封神！",
        "最初感动，从此走上婆罗门道路。",
        "到最后也没看到友利老婆娇羞一下，失望！",
        "实在无法释怀最后几集的展开，如此粗暴的推进和粗糙的收尾只有一种撒手不管破罐子破摔的感觉。\r\n故事和结构本身不佳的前提下叙事继续再拖后腿。就像有人说的，哪怕保持剧本大纲不变，调整叙事的顺序，从最后一集的故事开始往前回溯穿插的效果都能比现在这个成品要好。",
        "前面很好，后面是不是有大问题？",
        "麻枝准爆笑了，没事有成神垫背",
        "好消息，成神之日垫背！",
        "5.7",
        "就是说麻子还是你麻子",
        "集数不够导致结尾很仓促，当然麻子讲故事的水平越来越不行",
        "麻子下次要不要写点单元剧，主线结构真的把握不住，人设很好音乐很棒结尾稀碎",
        "节奏古怪，情节尴尬，设定杂烩，集数不够，结尾起飞",
        "这是得怎么样才能翻案啊。。。",
        "后期拉胯，失望。麻枝准你小子在搞什么飞机啊",
        "不看剧情还挺好的",
        "ep8看完，感觉麻子在成神的惨败其实在夏洛特已经有体现了吧，剧情毫无刀点，发便当也对我（仅对我）没有任何触动，，作为一个日常类的搞笑番来看倒是非常不错？//这后边进入主线观感反而疯狂下降……无力吐槽，妹妹活了就好，妹妹活了就好…//完结撒花～实话实说的话，本作很一般，女主和妹妹是最大的看点吧",
        "？",
        "9结束的太快了",
        "一周目",
        "故事性是挺不错的，但剧情编排是硬伤，麻子确实不行了",
        "麻子你在干嘛啊",
        "前面较日常，后面剧情有点紧凑了",
        "非要说的话其实挺想看第13集拍一季但感觉主创编不出来",
        "总感觉剧情太单薄了。",
        "看不懂",
        "结尾还是挺感动的 友利直戳我好球区",
        "剧情离谱，日常转到主线时发展和转换又过于猛烈，难以相信这是大魔王的作品。那难道我过来看人设？我只觉得友利奈绪比较可爱，看流星雨？我又不做混剪，像ab一样听歌？这歌是真的对不上口味。但至少我笑了？",
        "入坑没多久看的，当时感觉还行",
        "后期节奏太快",
        "前半段封神，后面smjb",
        "结局崩了(",
        "我的其中一位基友是个白毛控，当时非要安利我们看这个……",
        "祝麻子早日康复",
        "麻子原创动画日常比游戏里表现要好，但一到主线就崩了，最后一集更是直接上天。",
        "前期很好看，后期各种意义上都崩了",
        "结局也太仓促了",
        "麻枝准跌落神坛.jpg",
        "最后的节奏太快了，而且生草的场景太多了。",
        "观感很差，当年评价一片差评，现在b站评分9.4 啊这",
        "麻子真是不行了  也是江郎才尽了  cl和AB都是很优秀的作品  但是夏洛特确实是有不少问题  节奏也有一些崩坏  剧情本身也不是特别优秀",
        "叙事拖拉，后几集超展开表现力不够",
        "人设好看，开头看着也挺有意思的。部分展开转折太生硬，尤其是剧情末段很离谱，原来是麻子老毛病了。主角一行人角色塑造比成神之日正常不少",
        "多少带点狗血",
        "最后过于仓促了",
        "只能还是集数太少了 设定什么事不错的 可惜了 原本可以成为一个佳作 可惜了 整体大局没展现出来 如果做24可能没这个事了哎。",
        "你很自信吗，麻子？第一集搞出一个路人女配的时候我就知道不对劲，没想到最后全盘皆输，有人说你公费追星，原来我不信，2020年我信了。",
        "当年我是如何看完的+1，陷入深深的思索。 From Douban：当年最后几集给我整傻了，这都是什么跟什么啊…前面种种铺垫伏笔全部丢到沟里。唯一能一笑了之的是去年有人重温时提到最后一集，中国小女孩的超能力是勇气。「在中国，勇气竟然是一种超能力。」",
        "哈哈哈哈，这结局笑死我了。没错，当年我们正是靠着勇气才把你们这帮倭奴赶出了中国。",
        "让我患上麻枝准ptsd的罪魁祸首",
        "前面很有趣，之后就不行了",
        "前两集很搞笑，后面就emm.......\r\n5分的作品，4分给声优，2分给制作，剧本-1分",
        "典型的麻枝准式的作品 角色都是碎的，没一个形象塑造丰满了 剧情的展开也太随意 看了不赚 不看不亏的作品",
        "本来想打6，但是一想觉得剧情恶心，6-1",
        "挺可惜这个设定的",
        "剧情不得行",
        "内核不行，实现更不行",
        "剧情太快，要是做成半年番应该会好很多。",
        "老是想说爬，女主女配没有老婆感，对剧情和人设也不满意",
        "求求你们别让麻子写季番了.jpg",
        "前期还好，这结局尼玛太屎了",
        "除了配乐，一无是处",
        "hhh看来评分跟我觉得的差不多",
        "原本还想降分的 但中期的表现较为出色 友利奈绪的人设很棒 结局糟糕 相较于麻子的其它作品只能用失望来形容",
        "每一话担负的功能性都太突出了。所有爱献给佐仓。",
        "一般",
        "麻子，bksn。",
        "前面的展开中规中矩，又想玩深刻又想玩日常，想得很美可惜没有做到平衡，一股浓浓的割裂感。后面的剧情进展飞快然而没有把握好节奏只让我一脸蒙蔽。总结一下我放佛看了一出闹剧，人设和音乐很棒，剧本水平。。。。既然知道是季番又干嘛整个半年番的量呢？？？还打棒球干什么呢？？？麻枝准的“复仇”之作，AB有的问题他有，没有的问题也有，失败的原创作品。",
        "是麻枝准的剧本看多了吗还是这本是真的烂？世界观设定是好，可惜高开低走，演出水平偶尔4星，偶尔有8星高能，稳定5-6星水平，和ab一个样子，支线过长费时，感情铺垫过少，后两集降智打击",
        "天使的心跳已经够失望的了，麻枝准没有最差。",
        "虎头蛇尾",
        "看过 点个收藏 剧情什么的 完全忘记了",
        "妹妹死的莫名其妙",
        "后期节奏太快了，显得仓促，经费也是略显不足，如果能做成两季的话，剧情发展也会更加自然，结局不会那么突兀地结束了",
        "麻枝准还是回去做游戏吧",
        "后半段估计是遭遇了意外，可惜了。",
        "马自尊先生，你在做什么？\r\n水了半季然后突然乌鸦坐飞机，留下大家一脸梦b",
        "画面很好，可惜节奏乱了",
        "节奏出问题，前半好评后半不行。最后一集暴走，实话说令人失望。",
        "麻枝准同学有点过了",
        "麻枝准跌落神坛之作，一集内环游世界",
        "可以说是5年内看过情节最令人着急的片子，逻辑漏洞简直让人无法忍受。友利加1分，一直站在男主边上加1分。大魔王再加2分，完毕。",
        "麻子跌落神坛",
        "不太行，给我种我也能当监督的感觉",
        "感觉像本来想做两季的腰斩为一季之后的剧本",
        "典型的篇幅不够，但好在反转够意思",
        "节奏混乱",
        "越到后面越失望",
        "烂尾",
        "只记得神雕侠侣了，烂尾太严重…",
        "节奏一塌糊涂",
        "有一说一，剧情的缺陷是最大的问题。原本能给7分现在4分都嫌多。其他的部分倒是不过不失，甚至还有出彩。\r\n倘若能用24集的篇幅把故事叙述清楚，这动画也许会跑到rank1000里。",
        "结局很迷",
        "算了. 劇情絲毫沒有印象, downvote",
        "画质画风挺不错的，但剧情节奏明显有问题！中后期衔接太差了！",
        "麻子黑点",
        "我实在是喜欢这个人设，奈何...//成神之日完结后：夏洛特dbq。",
        "麻子可能是真的不知道动画脚本和游戏剧本的区别，AB也好这部也好，都是被篇幅“挤死”的.........\r\n结果两部剧捧红了两个角色，其他的？没了......",
        "从第三集迷到最后一集，完全搞不懂剧情想干嘛。。",
        "问题很大，叙事主线淡薄、没重点，收尾敷衍",
        "虎头蛇尾，简直就像体验版做得很精彩但正式版结局灌水充数的gal",
        "如果不细加品味的话还尚为有趣温馨的。但是只要稍加思考就会发现前面有大段的剧情节奏过慢且对剧情推动作用不大，中间妹妹凉了之后男主的黑化莫名其妙，男主哥哥的出现较为突兀等等的问题。最后这结局也太敷衍了吧？赶节奏也没你这么赶的吧？总而言之，此番剧节奏混乱，且烂尾真的名不虚传。（哎，，果然ab之后麻枝准功力大不如前啊）",
        "总觉得这部动画是麻子的恶趣味",
        "……大悲咒",
        "女主被人绑架强奸了",
        "原定5分\r\n二周目预定\r\n记得后期太赶？",
        "一个动漫可以玩很多梗 但是最终的主旨就该有一个 第一集纯爽番 然后接下去几集的校园恋爱小喜剧 之后突然又变成回到过去拯救你的奇特桥段 最后跟上一个一己之力拯救世界。 这个玩的是不是太多了？哪一个都够拍13集了 整个番天马行空 故事想到哪里就讲哪里 根本不考虑后果 也不考虑连接 不仅仅每个故事的体量不足 而且整个故事缺少内部核心 除了人物一样之外 但是oped真的很不错 除了故事其他的都还可以吧",
        "结尾真的是雷到了。前面的剧情其实也非常不喜欢\r\n--------------------\r\n2016.年底",
        "麻子表示很冤枉，其实他的剧本没问题，只是被制作组删了太多",
        "看个热闹、看个人设、听个歌还行。剧情四分都嫌多了。如果是当年每周追番最后完结的时候让我打分，恐怕0.5星就给出去了...",
        "前面8集还行，后面完全是垃圾\r\nps：以后这部就是我评分的5分标准分界线了",
        "最后3集步子迈太大闪了腰，不如做成日常番11集开始剧情完全崩坏，智商集体下线，救哥哥基友那段跟闹着玩似的。\r\n五星全给友利奈绪，佐仓大法好",
        "节奏稀烂，给人刚要开始就腰斩的感觉。人物塑造不行，基友和偶像基本没有情节去详细刻画，奈绪的孤独这方面也没有去深入，主角的性格在后面的剧情来看根本就是笑话。从第9集开始的剧情又是什么东西……说实话，如果单纯的一集抓一个能力者再好好刻画人物，用特殊能力做几个trick肯定也比现在这个奇怪剧情好多了。",
        "粉黑大战比动画片好看",
        "别以为最后“强行”HE就能在剧中“强行”干这个干那个啊麻子！",
        "麻子表现简直太坑，心疼pa",
        "这结局真的没谁了",
        "前半部分很不错，后半部分剧情只能说是急转直下的发展",
        "被第一话吸引，因为第一话从5分拉到6分，继AB之后大魔王又一次被篇幅坑，只不过这一次的衔接实在是太过于……也没能在后期升华出东西来。",
        "步子跨太大扯到蛋的代表。。",
        "和AB一样……优点也一样问题也一样 而且这部表现力更差 神展开以后竟然比日常更无聊\r\n如果只有10话左右反倒可以加不少分吧 明知道是季番，非要设计半年番的剧情，失败也理所当然吧。可惜了一个还不错的故事。",
        "OP加一分",
        "如果不给麻子好几十集让他墨迹他是写不出什么能看的东西的",
        "男主做的挺真实的（\r\n女主表情包",
        "太仓促了",
        "從期望到失望的心路歷程，把動畫當作是Galgame來寫，最後一集很明顯的就是刪了一堆東西，在天朝，有勇氣就是超能力",
        "智障",
        "日常不够有趣，中期展开蛮有意思的",
        "当初追着看的 本来前6集一个好好的日常番 结果强行超展开 弄个莫名其妙的组织 失望",
        "4星给本身，剧情可以说是借鉴了很多部经典，但是剧情多处生硬，转折太突然，中后期反派争斗那段莫名其妙的；整部剧在逻辑上的观感和石头门/小圆等穿越剧差了十万八千里；最后加一星给搞笑部分，还是有点创意的",
        "revenge大成功~本作体现了AB是一部还蛮优秀的作品。问题主要是出在了后期，反派太没b格导致全员智商下降了，但是第一集真的很吸引人啊0.0…",
        "4.5",
        "麻子的剧本必须让一个专业编剧来改，不然就是一坨屎",
        "大纲不错，第一集很棒，妹妹太客套，女主太直，监督太嫩……根本原因是集数不够导致中后期流水帐，没有节奏感。但是同样的集数，如果换成石原立也或岸诚二可以再提三分",
        "最后两集我是看傻了",
        "烂片",
        "结尾太仓促",
        "哇这个作品前期非常好看……但是后面像屎一样。",
        "前半还行，故事展开后没有圆回来",
        "其实本来没有这个结局的话，不管中间打不打棒球、赶不赶进度我都不太在意，毕竟人设和超能力都挺出彩的。就这种结局，麻枝准肚里是真没什么货了，可怜士大夫还要给这智障剧本背一半的锅。",
        "一开始不错，后来剧情迷",
        "典型高开低走，摊子铺得太大最后草草收尾。",
        "失望",
        "高开低走，讲的东西明明有这么多，非要浪费很多时间在没意义的日常上，真的真的有必要再打一集的棒球吗？",
        "脚本烂成这样也算是挺可惜的，当初很看好的说",
        "看完后，怎么说呢，感觉和天使之心相比都有点差距",
        "OPED还不错，棒球也不错。",
        "前后落差巨大，收尾仓促。至于说做成半年番的，那就将看到打三集棒球，和两倍的无聊日常。",
        "制作真的挺良心的，剧情无法吐槽 ，你就算做了半年番最多也就7.0+得分",
        "神经病",
        "唯一看过的动画作品，打个卡，谨作纪念～",
        "结局失望透顶！",
        "一部无情暴露创作者局限的作品。并无掌握如此大格局故事的能力，却硬要来一个世界系超能力者的设定，其结果如同稚童玩枪，惨不忍睹。可以看出麻枝是如何努力试图模仿自己看过的美剧和电影，但这样的稚拙的努力只能更进一步地暴露出他的能力不足。悲矣哉，挑战自己不熟悉的题材勇气可嘉，但总要承担失败的风险。",
        "魔王有过，PA没吗?他们作品怎样你我都知道",
        ".......",
        "一般有趣，友利奈緒人设做的好",
        "众多下海写动画剧本的gal剧作家中。。。。。麻枝准可能不是死的最惨的（因为毕竟有ab），但绝对是最颜面扫地的一个。前期的展开和总体剧情其实问题都不大，但架不住麻枝准非要往季番里填一堆毫无卵用的内容，比如打棒球。以至于后期便当发的莫名其妙，剧情发展莫名其妙，虽然佐仓粉key社粉，也实在不好意思给更高的分数了。只能说，麻枝准功力还在，但cl体现了他多少优点，夏洛特就放大了他多少缺点。",
        "所以说，为什么在只有短短13集的基础上还要加些无聊的日常在里面呢？为什么那么执着于棒球呢？",
        "「有想法却做糟了」的典型，极端经典的反面教材…季番、预算、工期，堪称压在当代日本动画人头上的三座大山（",
        "1分献给11集。不吐屎这个分数我不改",
        "后半剧情大暴走，伏笔都扔掉了？有种被玩弄的感觉",
        "说实话6分到不了，起码网管，死神还是有点精彩的片段的。",
        "感觉这部番后期槽点太多 唯一可看的也就是妹妹卖萌了",
        "被奶死了……我啪社这锅背的",
        "个人觉得麻枝准只适合给出灵感和设定，不适合操刀长篇剧本与人物塑造（他基本只会卖人物设定）。夏洛特世界观和设定可说是潜力巨大，片段单独提出来也都不错，就是没办法拼成一个讲得通理讲的好的故事。要讲好了加上精美动画和不错的音乐，真有潜力上8分。所以说麻子我还是希望你多写点曲子别当编剧了；oped听感一级棒氛围也一级棒，却给了一个垃圾番（追番比补番感觉好）。麻子是一个让我见到名字比大河内还会提心吊胆的编剧",
        "是一洗前耻还是暴死预定，拭目以待吧。麻子能不能在心目中翻身就看这一仗了。#13恭喜身败名裂，麻子汝还是修行未足啊...",
        "这部番我觉得7集那里完结挺好的，10集那里完结也挺好的，然而那就不叫业界良心夏洛特了//补完此番，感人的地方不少，缺点也不少，是一部话题性十足的作品，虽然有些四不像，雷人的地方很多，不过我也大概明白麻子的剧本想讲的啥，并没有什么毁三观嘛。补完感觉挺爽的，最后的“勇气”相当意外，人物和音乐其实都还可以。//11话，大意了",
        "一星作画 一星女主 一星第一话 一星给生残志坚 还有一星给坚持吃完屎的自己……",
        "ep6无限期搁置",
        "短短13集却塞了超越24集的剧本？这么短的篇幅还要卖萌打棒球喂饭？麻子这真是你的大败笔",
        "看完第一集就弃吧，后面是无谓的日常和神展开和狗日逻辑，神展开也不是神一般的展开，是神经病一样的展开，上个厕所，场面就完全失控了",
        "后期节奏爆炸",
        "炸裂的节奏",
        "跟王冠一个分，喂屎片都能把我喂完证明还有一定功力",
        "氛围描写跟节奏太差了，而结尾更是一脸懵逼",
        "前半部神作，可惜烂尾了",
        "我特么竟然看完了",
        "制作组和编剧要协调好啊",
        "麻枝准还是不适合做TV动画的脚本。",
        "补，发现当时给了个5，记得当时的理由是剧情急缓控制的很差，前松后紧。",
        "节奏掌握得太差",
        "虽然笑果不错，但是前期剧情有点牵强。",
        "我评5分，nao酱占4.9分。",
        "在中国，有勇气，就是一种超能力",
        "这片子要做的就是在第十话时一刀切，不要放后面的三话观感就能提升一个档次，11话一定会载入动画历史档案，总之这里不建议补。",
        "麻枝准老师，休息一下吧",
        "亮点之一：佐倉綾音（CV. 友利奈緒）；亮点之二：灼け落ちない翼 - 多田葵；剩下的都是黑点。",
        "很屎，强行结局，集数不够，当然tomori是很可爱滴。\r\n恩，key还是应该弄个游戏出来比较好。",
        "明明可以有个很好的展开，就这样一通乱来然后草草完结，可惜",
        "妹子满分五分，我给奈绪五分，剧情零分，十分打五分，很合理。",
        "結局奇怪，總覺得有些事沒說完，又說不出是什麼，該說是13話劇情薄弱(？)前段還算不錯，中後期開始下降，特別是變獨眼的那集(ep11)，簡直...智商被侮辱的樣子。不過變成獨眼死神很帥哦~OP很洗腦。",
        "妹妹能力也许是使剧情节奏“崩坏”。",
        "我本将心向PA，奈何PA厨麻子。前几集真的很搞笑，然而槽点实在是太多了，不管写哪一个在这里，都对其他的槽点们很不公平……被骂这么惨也是看的人太多了，我不认为这是翔，可也不想洗……其实应该感谢季番给麻枝准挽了尊，至少给很多人一个“没有篇幅限制就会好很多啦”的乐观空间，不管你们信不信，反正我是不信╮（╯＿╰）╭",
        "诡异的节奏，莫名其妙的发展，逻辑什么的虽然不强求但太过离谱真的会很糟糕。不提制作水准起伏不定，其实最大的问题是人物功能性太强使得无法融入剧情，从而产生不了期待感。",
        "结局喂屎吧！",
        "真心不好看。。。",
        "只有第一集apart看的开心",
        "脚本含金量太低，角色塑造太挫了，尤其是妹妹便当后搞笑元素的胡乱融入产生的违和感破坏性太大",
        "友利赛高",
        "蜜汁剧情暴毙，智商下线。没有万全的准备，谨慎碰时间穿越。",
        "过了3个月来评分，感觉口中12集的shit并没有消去多少。来个路人把主角摁在地上啪啪啪，之前都是日常，铺垫功夫太差。12集的变化可以拆成至少3集的心理历程变化，13集的内容可以再拍一个季度。",
        "剧本有很深的挖掘空间，并不比麻子的前几部作品逊色，然而叙事太僵硬，一部从gal套路演变而来的脚本交到PA手中，完全没有京阿尼那种慢工出细活的感觉",
        "勉勉强强打了个“催泪”tag。整部下来只有日常戏和感情线不错，尤其是妹妹的那一段，男女主这对大好评。然而，到了后面来到了所谓的“主线”，只能说是全线崩盘，编剧、剧中人物的智商都下线，最后一集再祭出感情线也无济于事了。",
        ".",
        "因为你两脚离地了，腿就没压力了，病毒就上不去了，聪敏的智商又占领高地了",
        "整体较差，看在麻子死忠份上多给一分。麻子你果然还是不适合插手动画脚本，另外PA好不容易抱一次大腿不上主力监督主力作画也是很奇怪。总之锅谁都有份。世界观非常新奇有潜力，在诸多校园后宫超能力题材里难得给人眼前一亮的感觉，好好雕琢完全可以写成神作，可惜动画没能合理展开（同样适用于AB等其他动画）",
        "失败失败 别说剧本了 音乐也平平无奇 当年特别期待 追完感觉天塌下来了 现在想想也是青涩",
        "可能是我已经落后于麻枝写剧情的方法了，PA的人设一直不对胃口。很后悔浪费时间看了正篇，听听歌就好了嘛。",
        "这5分全是给友利的！！！这片子就是垃圾，谁补谁傻逼！！！",
        "前半后半剧情不搭并且后半剧情简直乱来，本来就不喜欢AB的我从这个片子也就明确麻枝准的剧本功力也就那样。",
        "开头很好 中间还行 结尾呵呵",
        "看的好困",
        "233 哈哈哈 后面什么鬼",
        "作画精良，作为季番，后面几集的脚本一塌糊涂。大魔王你该去休息了。",
        "麻爷和PA的第二次合作，后面讲着讲着剧情就开始坐火箭了噌噌的快，逻辑上的漏洞也不少，比起剧本，我觉得制作得背锅。",
        "剧情滑到哪是哪的感觉，比AB还差",
        "只能说就人设还行了....还不如直接弄成校园剧来的要好",
        "很好的一部游戏宣传动画",
        "妈呀，我竟然看完了，不过想想我看完的烂片也不少，这玩意儿也没有想象中那么烂，不过也不是啥好片，五分吧",
        "期待高了不好啊……就知道这篇幅后面会血崩",
        "不算特别好，可能是对麻子期待过高了（其实就是罚抄TV宣传片）",
        "剧情节奏极差，最后三集直接崩坏。可惜了女主和男主（在第一集时）的人设。",
        "虽说男主拯救世界奇扯无比，但至少前半段还蛮有趣的",
        "想当神作，没有足够的篇幅恐怕是很难的咯（手动滑稽）。",
        "第一集很好看，结尾烂了，麻枝准想要写的东西太多，动画篇幅不够。。。",
        "节奏感太差，一大堆没什么卵用的情节和人物挤占了正片的篇幅最后告诉我13集不够了？",
        "如果说AB最后的展开是个悲剧的话，那本作的展开无愧为一个笑剧，特别是第十一集。",
        "......",
        "ep1：真有趣啊本季霸主；ep6：做好心理准备还是感觉展开突兀；ep11：智商下线；ep13：要不是女主我为啥会看完这东西。节奏很乱，剧本构架更是个大问题。麻子好好背锅，写音乐去吧",
        "大魔王心太高了，强行塞了一堆东西，完全展不开。",
        "前几集日常看着哈哈哈好有意思结果看到了后面崩的一塌糊涂",
        "第11话果然是屎。。。",
        "只能说这部与我的预期落差太大了",
        "还是最后的帝都小姑娘比较可爱",
        "这部剧，嗯，让大家失望了。大魔王，十三集不够填的。。。活该吧",
        "最多给七分，PA+麻枝准本来还期望出什么神作，然而......期待之后的剧情吧",
        "被剧透的没了兴致，不过萌不起女主【。",
        "画风不错，音乐凑合，剧情...你在玩儿我吗！什么鬼！其实日常是可以理解的，打棒球也是可以理解的，但是能别在剧情神战卡之后还那么悠哉悠哉好吗！男主性格是怎么回事，和罪恶王冠有一拼了！大家都是变脸狂魔么！死妹死基友我都理解，但是最后怎么就中二了呢。一脸莫名其妙。",
        "听听广播算了",
        "失望之作，首都公安，朝阳区群众戳中笑点",
        "前面还是很好看的，毕竟是麻枝准，写日常笑点还是满足的。\r\n出现穿越时间的能力后就不觉得设定有多新奇了，这个已经写烂了就不要再用了。\r\n最后一集给我的感觉就是断断续续，主角的几次改变都是一个镜头的事。\r\n当然麻枝准对女主感情的描写还是这么突兀。",
        "key社的剧本 galgame的痕迹太重强行卖泪点，",
        "\"This anime is a Lovecraftian monster in disguise. I can feel my san dropping more and more with each episode.\"",
        "这坨屎怎么说呢...",
        "麻枝准让我好失望",
        "看完你就输了 脚本真的是硬伤",
        "并没有抱着期待去看，也只看了5集，就为了佐仓大法",
        "过山车版的观看感受，本身挺有趣的idea，看下来的感觉却是支离破碎，缺乏连贯感，不如AB。",
        "人设不错，剧情就不做评论了...",
        "正如网上评论的那样，前半段节奏太慢，花费大把笔墨在日常上，后半段展开太快，步子太大扯着蛋了。第11集的无脑剧情把前10集的不足彻底放大，最后两集成为新世界卡密的过程虽然经历了一些挫折，但还是感觉太随便了点，这就是日本赵本山五年磨一剑誓超AB的作品？",
        "中间部分不错，结尾过烂，拉低整体评分",
        "这部彻底地把麻枝编剧力不足的问题显露了出来 平心而论Charlotte的材料还算不错 但结果大家都看到了 嘛 我在想演这么一大堆其实就是为了演最后一集吧 我满喜欢这种桥段的只要不是这么弱智",
        "一般般",
        "做成年番都不为过，剧情简直神展开，不知道怎么吐槽了。。。",
        "京都大法好！",
        "前期无聊，中段暴走，后段集集颠覆。真不知道剧情谁掌控的。\r\n看在我很少给四分的份上。",
        "女主PRPR；前面还是可以的，搞笑部分算是一如既往的正常发挥，印象比较深的是第一话吧，很欢乐；但是进行到后面可以只能说节奏太快了，麻枝其实是甩不了锅的，毕竟脚本的量不能很好的控制是自己的问题；直接后果就是最后几话剧情过于强行过于生硬，或者看着有种妈的智障的感觉；做成galgame可能会有一些机会，但是作为一季的动画来讲，只能用来吐槽了~",
        "如果把前面9话的节奏做个变换，4、5、7话压缩，让6话的故事提前一周，或者填充更多日常做成半年番，应该可以给到8分吧，音乐和作画都很不错，OP演出令人印象深刻，又一个好制作救不了烂脚本的活例子。",
        "什么烂片，老上当（。",
        "剧情混乱，人物变化突兀，制作演出勉强及格…",
        "走下神坛了，我只对音乐感兴趣，只记住了佐仓和学生会妹子和妹妹。音乐2分，佐仓1分，学生会妹子和妹妹1分，作画1分。",
        "感觉能追着看完的自己也是有病。",
        "10分给我PA -5给麻子 虽然不知道原来的剧本什么样但是请背锅",
        "这也能叫结局？本季最大粪作了吧？//EP11直接6分预定，麻枝你别来写动画脚本了我求你别砸招牌了",
        "自己选的屎，跪着也要吃完| 最终话算是加了点分吧",
        "感谢首都公安。",
        "少年最后不是勇学的园神就是圆脸的圆神。要不，就成为巴纳吉吧（误"
    ],
    "6": [
        "普普通通，没能get到剧情",
        "有点像作文开头写得好，但一看考试只剩15分钟时奋笔疾书之后的作品",
        "这个居然忘记标了，就剧本来说一般般吧。\r\n动画总体也还行，女主人设配音都挺讨人喜欢的，oped很有意思。",
        "有一定想法的设定与展开/后期灾难发挥/贡献了一个好的女主人设",
        "可惜只有13集最后烂尾了 本来可以更好的",
        "有优点，但是后期节奏崩坏导致全片观感灾难性的下降了，变成了原创番翻车的代表...",
        "总有蠢货相信麻枝准的脚本能力",
        "还行，但不多",
        "后几集有些剧情真的迷惑 节奏崩坏",
        "怎么说呢，最后节奏变了，明显被压缩了，剧情也没啥爆发点，感觉拉了",
        "很喜欢，可惜剧情太赶，导致整部番都垮掉了。当初要是设计为半年番，应该就能把故事展开了。",
        "奇怪的东西 前面日常，后面燃也没燃起来\n怎么说呢\n本子的思想好奇怪啊",
        "前几集就是依托答辩。后面有点意思，但不多",
        "ep1有多有趣ep13就让人多无语。男女主甚至没有过感情升温。",
        "前期的设定新颖，学生会互相配合，找到其他的超能力者，单元剧的日常戏做得相当好，可是却偏偏要走超级宏大题材的正剧向，走就算了，做的还差。如果只是有点严肃的题材，就算做差了，我想质量和口碑都不会像现在这么差。",
        "勇气也是超能力",
        "女主可爱，剩下还行罢",
        "太快了",
        "6/10\r\n常规剧情，片尾骗眼泪",
        "如果结尾部分能再多个几集慢慢展开的话就会很好看的，遗憾。",
        "结尾过于粗糙，甚至可以说是烂尾，但前期是做的很好的",
        "果然麻子只适合写gal啊",
        "64分，和AB一样的问题，但更加严重了，属于是世界观开的太大且没有分配好日常与剧情的占比导致最后收不回来了，后期剧情就像坐火箭一样的发展",
        "作为key+麻枝准的作品来说确实没有达到预期。这结局有点。。",
        "追的第一部番，人设很戳我，故事很喜欢，但这个结局是否。。。",
        "烂尾",
        "很喜欢友利奈绪和那个小爱豆。就记得里面妹妹做的蛋包饭看上去好好吃。。。馋死我了",
        "再来一季故事展开会好吧",
        "节奏很奇怪",
        "ep7印象深刻。最后一集实在太离谱了：环游世界，要么是值得花大篇幅展开的，要么直接开放式结局也可，这个24分钟环游地球实在有些抽象啊。",
        "凭一己之力败光了我对麻子的所有好感......",
        "更多的还是篇幅问题",
        "好牌打个稀烂",
        "一集讲一季真有点搞，如果做24集应该起码是部佳作吧",
        "麻枝准你能不能别惦记着你那B棒球了啊，强行把校园剧的舞台拉的太大，导致收不回来了，你们编剧到最后看看这剧情，不觉得有点搞笑吗……",
        "前面真还行",
        "妹妹的人設非常可愛\r\n劇本硬傷，搞笑的部分過了后中間很沉悶\r\n不過這作後期還算有一些看點",
        "当年看这玩意的时候我才刚开始看动画没多久，其实也算有点情怀的。\n但剧情节奏实在是太离谱了，麻子是不是真的不会写季番，棒球回感觉没什么意义，最后一集直接剧情坐火箭。\n但女主我挺喜欢的，还有一个我至今都能哼的魔性大悲咒op，顺便这好像是我第一次认识佐仓啊。",
        "(2015-09-30)前面还行，中间加入了其他无关的内容，后半展开的地方又拉低智商的嫌疑，结尾凑合-补标",
        "2020-03-05",
        "及格的一部作品，虽然节奏上有些许问题，但是剧情本身并没有特别难以接受的硬伤，而且以现在的眼光来看人物塑造的还算可以，女主还是很可爱的，如果能有更多的想传达的东西应该会更好一点，那样哪怕是节奏不佳，也会打动我。",
        "结尾过于仓促，前后观感差距很大",
        "补",
        "中期发力，9级开始拉跨",
        "一般般吧，感谢首都公安",
        "浅井，嗯",
        "后期剧情太赶，改成24话好点",
        "还行",
        "前期日常，后期仓促",
        "麻子的滑铁卢，他真不适合写动画剧本",
        "bgm补评分，麻子对动画的节奏把控真的依托答辩，ab就已经有点要崩了，夏洛特里更严重。前期慢慢悠悠，后面剧集不够了开始疯赶。后面那部成神之日更是重量级",
        "可能是早期看的有点滤镜吧，个人觉得还将就",
        "后边节奏太快了",
        "节奏有问题导致了各种问题，可惜",
        "只看了一话，没动力，悲",
        "后期剧情略快 补标",
        "剧情早就忘干净了，但当时给我的观感还行",
        "前期还不错，后期太赶了。剧情也算不上优秀，人设还不错",
        "只能说当年看的时候不是追番真是太好了",
        "篇幅太短了，24集比较妥当",
        "节奏烂了",
        "可惜没能做长一点",
        "后面确实太赶了，让人看着一脸懵。不过前面倒是不错的",
        "很疑惑啊优点缺点都很明显，女主的人设立的是挺成功的，男主是真的绷不住。可能是项目被砍了？后期节奏快的不像话。而且男女主关系也挺生硬的",
        "收尾极其仓促以至于相当多能够拿出来的铺垫和设定展开都没有了。也许做个18集就够了？",
        "前期挺有趣的，从妹妹回开始麻子跟磕了药一样orz，剧情速度发展快的跟坐高铁一样追不回来了.",
        "前期真的很好，从第十话开始一路狂奔，节奏崩个稀碎。主要是哥哥这个角色直接空降，前期没有一点铺垫。另外有人说24集就好了，其实我觉得倒也不用，18集就够了，那样起码能高一分。",
        "前面看日常戏还不错，后面快得我看的一脸懵逼",
        "喜欢女主，剧情不能深思",
        "咋说呢，在麻子做监督的剧里都拍不了第一，一群抖音dinner还给那吹贼催泪，就那未闻花名都比它好吧",
        "就这样吧",
        "麻子写脚本能不能考虑一下一季动画容量的问题...",
        "麻枝准还是适合写gal或者红烧天堂这样的大长篇手游吧……十几集的动画打打棒球加点日常就过去了 感觉很多东西都没讲 收尾也仓促 动不动来个神展开",
        "可以可以",
        "剧情问题较大",
        "没想到这番b站现在都9.5了，确实虚高了，我记得五六年前在b站看的时候好像才8.几分。还是bangumi这边评分客观些，剧情节奏安排有明显问题，不过奈绪酱很可爱，也算讲了个完整的的故事，当年确实让我喜欢上了女主，不算烂也不算神吧。",
        "如果能在第十集结束虽显平淡但也是能到7分的中上作品，可惜后三集太造孽只剩个及格分了",
        "结尾过于仓促，情感铺垫不足",
        "只记得觉得一般",
        "最后太赶了",
        "如果后期哥哥没有出现，妹妹没有复活的话，就是神作了",
        "我从网上随便拉个路人写结局都能比麻子写的好，麻子还是安心写红烧天堂吧别碰动画了",
        "6.5 这6.5分有5分是给友利的，1分是给OP和ED的。",
        "undefined",
        "一口气补完的，没感觉怎么烂尾，只觉得结局很仓促，不明不白的，有股腰斩的味道，如果是当年一周一集地追番的话肯定会很失望觉得是烂尾。总感觉麻子不适合写动画剧本，这部的毛病就是游戏感太浓，如果做成游戏感觉可能会更好。关口脸真的耐看，友利奈绪真可爱",
        "后期太乱了",
        "倒是不觉得烂尾了，后期节奏上有点问题。。。展开的有些仓促，导致演出效果观感不好，剧情上来讲其实是比较标致的",
        "经典智商下线强行虐，结尾过于仓促",
        "太赶了，但是老婆好看！",
        "有点仓促，还行，ed好听，有个同学很喜欢的说/22.11.20",
        "整体构思挺好的，后面有点烂，但我不觉得多给几集麻枝准就能写好",
        "最后几集太赶了，整体其实还行",
        "中后期的剧情观感不好和一些生硬的刀子太掉价了，",
        "前面还行，很浓的gal味，但明显动画不能跟gal一样做。后面剧情直接飞起来，两集像看了一季动画",
        "友绪可爱，结局感人，其他没了……",
        "剧情无力吐槽，但是大悲咒太洗脑了hhh",
        "最后一集的信息量比之前12集加起来都多，麻枝准真有你的，要不咱还是回去做GAL吧。",
        "补",
        "如果不是为了友利奈绪，谁会看夏洛特呢",
        "前期至少八分水平，后期不说了",
        "前面节奏挺好的，后面急着收尾吗？",
        "5.7。麻枝准确实很会写日常，前期的日常部分观感还是很不错的，可以给8分。但自从把妹妹救回来后节奏就变得很奇怪，不仅剧情节奏乱而且人物逻辑也站不住脚，恐怖分子劫持的那里明明可以有很多解决问题的方式却偏偏选择了最拉的方式从而导致这样的结局，如果不展开世界观老老实实讲出现的这些角色应该也不会差，只能说有野心，没能力也没篇幅吧，挺可惜的。",
        "麻枝准还我眼泪",
        "麻枝准典中典之1集送掉13集",
        "不会写结局就回到日常去",
        "女主人设不太有感，比较喜欢妹妹。后面那神奇的时空轮回剧情是啥?写的也太不行了吧。结尾那进度赶的更是离谱，在我眼里算个中开低走了。果然PA近几年的原创已经不行了吗?我还想多看一点PA原创的辉煌啊(ノ｀⊿´)ノ",
        "剧情上有严重漏洞，轮回后的女主根本没有喜欢男主的原因，还有最后一集的信息量......",
        "超能力番。6分给友利奈绪。详略不当。",
        "老套的展开",
        "观感寡淡如水，只能说还行",
        "把前两集的内容展开成一季不必现在的故事好看？",
        "6",
        "不错，有人说后面赶，我倒是觉得还行",
        "阐述一下自己的想法吧\r\n优点：作为超能力题材倒是没有显得很尬，作画非常精美，音乐很出色\r\n缺点：后期剧情节奏太混乱\r\n只能说这个番真的很可惜，希望麻枝准以后在TV动画的剧本方面能好好斟酌一下吧",
        "还行吧",
        "结局仓促",
        "……最大的优点可能是友利奈绪这一人物吧。",
        "不至于特别烂吧，起码也是佳作向下",
        "总体能有8分吧，但最后一集太赶了，16集的话那将是绝杀。",
        "很喜欢的一部番，追番滤镜和粉丝滤镜在的时候不敢评，过一段时间后倒可以理性看待了。\n音乐和画面演出都很不错，前期人物塑造也出色\n缺点是麻枝准通病，节奏稀碎，前六集几乎全是日常，主线稳步推进，一看就是要做24集的架势，结果第九集后剧情怒涛展开，世界观越扩越大收不回来，伏笔不填，两集内容拯救世界过于仓促。",
        "节奏有点崩，以至于到了烂尾的程度。第九集高光回和ed加分",
        "哈哈哈\r\n垃",
        "看了两遍，刚入宅时特别喜欢，觉得男主很帅。现在看来剧情节奏崩坏，毕竟就14集，还有总是能看到ab的影子，但没有ab来的震撼，一般。",
        "其实比较无语，不能说夏洛特的剧本运用就比天使的心跳差(让谁接受这庞大的剧本容量都会闹心)，但毫无疑问这部剧的观感不如AB，浅井义之对于剧情节奏的把控还是差了点，麻枝准看来毫不满足，夏洛特的剧本又是奇厚，比天使的心跳还要厚，这做动画谁会好受？",
        "华丽的烂尾。",
        "感觉后面走向有点崩，设定上可以的。前面观感不错",
        "人设还是蛮加分的，给个合格分吧",
        "超能力的设定和展开本身对其无感，中后期不同势力的加入使观感相比前期单元剧逐渐走低，中间loop的插入有些烂了，最终话的设计与为人诟病的节奏的确使作品减色不少，从优秀的作品沦为及格的作品。",
        "结局太赶了，女主被绑脱衣的情节不喜",
        "麻枝准玩飘的结果。前面几集还蛮不错的，剧情也蛮吸引人。但是麻子想要讲的东西太多，太大了，事实证明他确实驾驭不了。最后剧情走向崩盘也是他前面玩的太飘，后面想讲的东西太多的必然结果。",
        "虎头蛇尾的典型，如果拍成半年番观感应该会好很多",
        "前期设定有趣，中后期节奏奇怪",
        "觉得很可惜，节奏崩了。",
        "没有女主人设撑着估计要更差。",
        "高开低走",
        "结尾真的败笔 不如开放式结局",
        "可能是烂吧。煽情的背后是有点无所言而言的空虚。但是就是印象挺深刻的一部作品。后半段能感受到作品想塑造的那种情感状态。",
        "后半一言难尽……",
        "第十集开始剧情太快太赶了。女主和妹妹好看",
        "补标",
        "夏洛特Charlotte【原创动画】补标 / 6.4 / 6.0（左-预评，中-自评，右-大众评）前几话还可以，可能还是篇幅太短了支撑不住吧",
        "原创ptsd的开始",
        "和ab类似，前途无量的设定和个别形象鲜明的角色，以及没有展开说明成为背景板的次要角色和生硬的日常/主线过渡，还有致命的主角形象成长很突兀。\r\n如果换个nb监督看住麻子，ab和夏洛特将会绝杀，可惜换不得。\r\n但是退一万步来说，这部作品都属于那种有一些特色且制作精良的番剧，6.5分推荐线还是可以有的",
        "就是说它后期真的消耗前期好感",
        "6.5",
        "补标",
        "后期节奏太离谱了",
        "后面几集看得一脸懵，做得太赶了。",
        "最后一集直接原地起飞 前面就像是低配鲁路修",
        "最后莫名其妙和烂尾 // 在中国，有勇气，就是一种超能力",
        "无语",
        "完结后一个月一口气补完的，感觉其实没那么差。",
        "【补标】节奏把握不行，结尾崩了。在中国勇气就是超能力",
        "入宅后第二部看的番，B站评分两极分化，现实朋友喜欢的很喜欢吹成神作，不喜欢的很讨厌，当时我在班里就属于后者，现在看依旧烂，属于是找到组织了",
        "烂尾",
        "6.5",
        "结尾不行，太赶了，如果有24集就好了（）",
        "blbl真正意义上看的第一部番 第一位幻想女主角",
        "剧情节奏太快太乱了，妹妹之死和米国介入都没什么铺垫的，战力系统也没设定好，音乐画面倒还不错",
        "补",
        "还可以吧，最开始看就是冲着最后高潮部分去的，但意外的前面部分也挺好看",
        "补标，高开低走",
        "站桩式的文戏就不说了，最后的结局也太仓促了，冲着人设给个还行吧",
        "可惜",
        "后面节奏过快",
        "有点烂尾",
        "前面还行 最后逆天",
        "最后一集太仓促了。",
        "当初被骂的挺惨的，现在风评好像好些了。",
        "第一百部番，留念\r\n第一部麻枝准，留念\r\n然而剧情不得不流汗黄豆。前半部分俗套透顶，后半部分有意思的地方又太赶，化用x战警却没得到其有趣之处。自闭黑化拯救这段，是这类情节中我看得最折磨的一次。也就happyend稍微松口气。\r\n就不该看的，我对麻枝准的印象已经跌到底了。这种时间类作品，但凡剧情正常，一般都能口碑优秀，Charlotte怎么会事呢？",
        "剧情越到后面越差",
        "补标，本片由于剧集长度的限制导致的剧情节奏较差和人物塑造不足问题较AB而言愈发严重了",
        "6+",
        "前期还算得上是无可指摘，虽然不那么富有新意但作为原创剧情还是不错的，人设和日常也是在线水准，但是结尾的狂踩油门赶节奏实在是没有什么观感，不至于像很多人喷的那么烂但确实可惜，但凡把握好节奏讲完故事也不至于沦落到这般田地",
        "什么时候才能和麻枝准和解呢。",
        "（6/10）前面剧情还行，但后期剧情节奏很快，明显是篇幅不足，如果能加长到24集的话效果可能会好很多，但没有如果。",
        "后期侮辱观众智商了，不过友利奈绪教育男主那集挺不错的。",
        "高中的时候看的，我看完的时候心中都没什么波动，有点怪，后期实在是把持不住了搞出机械降神，不过中期就有这种感觉了，看一看还行中规中矩吧。",
        "最后一集讲一季优秀典范",
        "一下午看完，我免费了\r\n2021.12.12",
        "可惜篇幅太短，实在可惜",
        "还行吧，对比近几年真正的烂番",
        "勉强一看",
        "2019.8.28二周目",
        "没有什么感动的地方 太赶节奏了 麻子的日常部分还可以",
        "麻子if线之前写男女主的感情还挺正常的，if线之后怎么突然发病不讲loop后男女主感情的再体验，开始大谈世界之谜，还强行把拯救世界设置为两人的约定。反正我是看不懂ep13女主怎么就自称男主的npy了，这个世界线你们也没经历啥啊。。。",
        "总体剧情不错，但节奏很拉，详写略写根本不存在，我就要打棒球，不过最后真的被感动到了，一开始还以为是普通校园番，不知道竟然是催泪番//6+",
        "补标，顺带说一句麻子对于动画确实不太在行",
        "最后太赶了白瞎了这么好一个故事",
        "后面实在太赶了，前面日常剧情删掉一点，环游世界那一段单独做个剧场版就好了",
        "制作崩坏日常，故事逻辑积弱，剧情节奏稀碎，人设华丽空洞，情感浮于表面，描写浅尝辄止，构想天马行空，麻枝水准堪忧",
        "其实看完没有那么差吧，主要还是后续的展开方式是比较走心吧。哥哥出现后感觉故事基调就完全变了一个样（妹妹强行要复活是没想到的）。本作的人设虽说算比较可爱类型的，但从前期的设定和伏笔来看，故事还是有点沉重的。所以有了男主的黑化，那集算是全剧的高光吧，但之后霓虹那边的个人英雄牺牲主义就有点反胃了。诚如各位番友所说倍速过完就行。",
        "先说结论：不推荐看。这番真的看的人生气，难以想象那些最初冲着麻枝准名头的人去看这部作品会是什么样的心情。开火箭的剧情、混乱的编排、一头雾水的展开，能写好一个本子不等于能讲好一个故事，还有那些莫名其妙的刀片和自相矛盾的设定，这部番的观看体验是极其割裂的，可以说是为《成神之日》打下雏形。唯一想赞誉的是音乐仍然在线，但也仅此而已了，远不如其他作品那般契合场景，单纯卖卖OST还行。",
        "麻子你写个g8脚本，本来一部非常好的作品硬是在结尾烂完了，我连半点感动都没有，塑造有点想笑，6.2/10",
        "前半段还真不错，后边剧情太赶了\r\n看完成神之日，我裂开了",
        "少见的让本喵看完没什么印象的KEY社作品。男主结尾看似伟大的操作，有点“圆神”那味儿了，但“圆环之理”是整个故事一直在铺垫的结果，意料之外情理之中。但本番就，emmmmmm。",
        "有些设定明显没能展开，做成半年番也许效果会更好一点但注定不能成为上乘之作。以及，麻子你果然有着进军甲子园的美梦吧！自己去打棒球啊喂！",
        "太烂尾了",
        "本来日常和超能力的比重挺好的，突然整花活又只有十来集，太贪了",
        "说实话已经不能叫一般了，后面的剧情有点迷，甚至很难让我感觉到奈绪对于男主的感情，剧情有问题就算了，恋爱部分做成这样实在是有些难以接受了",
        "麻枝准的第二部原创动画。前期剧情不错，后期节奏飞快。",
        "剧情没讲好",
        "节奏到后面完全暴走，但平心而论人设和整个故事还是不错的",
        "结得太快了 麻子不多写点日常不舒服 主线才是辅助",
        "突然间的剧情过山车让人猝不及防，还没反应过来却又戛然而止，仿佛自己被戏耍，只要奈绪的人设还蛮讨喜。",
        "把弹幕关掉，观感还是可以的，剧情也没说的那么烂，与其说烂不如说是跟AB一样，太过仓促了，明明设定和世界观是足够展开24集的，但硬要压到12集，导致了人物的渲染描写还不够，明明熊哥死应该是高潮之一，但因为之前没怎么描写，我都没什么感觉，只是惋惜，如果整成24集可以好好描写哥哥那边的人物的",
        "麻子的作品里音乐都意外的好听呢，就是可惜剧情上面不尽人意，很难触动到情绪，害，成神之日后估计麻子估计不会再做动画了吧",
        "还行",
        "怎么说呢。。很一般，剧情不是那么自然。刚开始明明说都是中看不中用的超能力，结果后面一个比一个猛。女主塑造感觉似乎也有问题，不立体。总体一般。不至于很差，也不出色。",
        "2015/07",
        "节奏有点赶，结局也匆忙，做成季番可能会更好",
        "挺喜欢的， 虽然有点崩",
        "断断续续补了大半年，啧",
        "很少有动画能做到让我一集弃，以前看了开头因为非常不喜欢男主的人设弃了。实际整部看完后，还是一般吧。",
        "前期还行，后期太快",
        "确实key社越做越不行，主要还是经典作品质量太高了。但是本作也不能算太差，只能说给人落差太大。友利奈绪还是挺老婆的。",
        "6.0",
        "看了部拼凑起来的动画啊",
        "感觉前期都挺认真说故事，只是觉得最后一集塞的东西太多",
        "有可圈可点之处，烂尾也是教科书般烂尾",
        "标准的麻枝准套路，后期大反转，只能说前期大家对这部番期望太高，导致后面感觉拉跨，但还可以接受",
        "缺点很明显，但还不错。",
        "最后一集就nmb离谱",
        "强行好结局看的我是真难受",
        "<5.9>都说若是篇幅增加到二十四话会好很多，这话谁都能说，谁都能信，唯独麻枝准本人不能信。",
        "给麻老师个面子，追星无过啊",
        "歌好像不错",
        "后面剧情压缩的很难受，结局不尽人意",
        "总的来说不是让人满意。",
        "最后结尾有些仓促，有些东西没有表达完，可惜了（友利奈绪好A）",
        "本身的剧情确实有问题但评分不应该这么低，然而它是在麻枝准名下",
        "人设可以，剧情一般",
        "第一话惊艳，第二话到第五话一路比较套路，日常中偏上不如ab，67两话氛围转折的挺好的，接下来的展开就开始离谱了，还是麻子那个差不多的立意，而麻子这次给人感觉就像是想把立意强灌给你/6.1",
        "贡献了我最爱的前三女主角之一的 友利奈緒，剧情就算了",
        "一个13集的动画载体，怎么能承载你好莱坞顶级大片级别的剧本哦",
        "夏洛特",
        "虽然夏洛特也不行，但我还是要向它道个歉——至少在看了《成神之日》之后。",
        "还行吧",
        "从成神来补的，竟然觉得还行，果然全靠同行衬托吗。人设都很讨喜，前期日常和10集前的展开都是平稳发挥，主要还是后几集的强行制造矛盾，毫无叙事逻辑的问题。\r\n但是，这不比成神之日好看？",
        "本应是个好作品",
        "在给5给6之间想了好久，最后3话太赶了……但前10话确实很棒(7-7.5)，传说中的麻枝特有日常也完全不觉得突兀。如果加到15话，可能有希望提到7分左右的位置",
        "入宅前期观看作品，主观上提一点分。",
        "可以抢救一下，但没必要",
        "虽然都说烂尾其实我觉得还行",
        "一人拯救世界……",
        "2020/12/08-12/08 8PM END Charlotteシャーロット「把自己想象成他人」と言うわけ「其实是自己化作他人吧」前9话 3／4的剧情没有问题,或者可以退一步把EP9这个阀门去掉，8／13还是绝对佳作水平的。最主要的滑铁卢在于：EP10-13结局方向实在看起来是像是个不知道如何写个结尾的人闭着眼睛把自己做梦的乱七八糟全一股脑倒了上去，名副其实的“教科书”式的烂尾(lll￢ω￢)",
        "蜜汁节奏，有句无篇",
        "第一回看是没被麻子蒙，\r\n更不知道这东西居然是五年一次",
        "这个评分略扯淡……动画有点太赶了。",
        "烂尾程度其实还可以吧。。。全篇最大亮点感觉就是女主了",
        "11话之后逻辑硬伤，节奏太快。如果篇幅长的话应该能成为神作吧。",
        "BGM烘托气氛很好，描写了友情、亲情、爱情。",
        "最后真的有点太赶了",
        "男主一开始的人设就不讨喜，结尾的过山车剧情更是不必多说。设定其实还有可挖掘的空间，有些可惜了。要说有多差倒也不至于，但总归算不上佳作了。/ 6",
        "这不比成神催泪？",
        "难受",
        "我的原创番ptsd起源之一……",
        "这个味道太浓了，熟悉的麻枝准的味道\r\n还有最后面3集。。能不搞吗，抽个两集去做日常",
        "后期剧情突然转变，女主还被侮辱，死了个配角。",
        "前面还好，后期剧情真的太迷了(恼)",
        "人设不错，第一集的观感很好，但后面剧集观感一路下降，最后几集的展开已经可以用烂来形容了",
        "一生推，就是抢夺超能力那里可以有很多事情的，感觉可惜。真希望有第二部",
        "很失望的结局，前期毫无意义的日常，6分。",
        "好久之前看的",
        "节奏混乱 为剧情服务的角色太多 但我还算能接受 希望麻子10月份的新作能了结他5年前的遗憾",
        "6.0",
        "又是一部单元剧观感好于主线的动画。最大的问题还是剧本，可以看出麻子想写出点新意，但主线只能用失望来形容，节奏上的问题也是致命性的，这锅A爹PA多少背点。但除此之外的制作都十分优秀，算是高于业界平均水平的动画了，真的是可惜了，希望PA和麻子下一次能做得更好",
        "一句话，第一集最好看",
        "男主拯救世界8?看懵辽",
        "五分，看在佐仓的面子上+1分（真实除了友利奈緒的可爱找不出啥优点了）。",
        "补标6",
        "有点忘了当时看的感觉了，就觉得挺好看的但回想起来乱乱的",
        "结尾太可惜。",
        "当初看后面几集时我还怀疑我快进了",
        "烂尾",
        "剧情轻重不分，水熊的操作也是惊了，真就白给。\r\n友利奈绪加一星",
        "我在开始追番的时候确实没有想到，会是这个剧情发展",
        "称得上一句“おもしろい”，但是太扯淡了。",
        "又和人讨论了一番，这部叙事节奏确实太离谱了，麻子这部脚本就这样，后面塞得东西太多了",
        "看之前听说很屎看完觉得还好 就是后面确实太赶了",
        "ED惊艳",
        "还行吧。。。结尾扣分，太仓促且俗套了",
        "拉胯的厉害，不过人设蛮不错的",
        "*",
        "节奏大问题",
        "又看了一遍某些地方总感觉怪怪的，但还是比较感人吧",
        "节奏 乱七八糟",
        "也是很可惜的一部啊。",
        "前面看起来像神作，后面……我觉得可惜了，如果是半年番会好很多",
        "补标",
        "烂尾还是得看麻枝准",
        "喜欢不加分。恋爱吧少年",
        "噗。後面兩集略平淡，暫時失去興趣了。",
        "key社死忠必须来看啊",
        "有点烂尾,因为只有13集导致剧情节奏有问题",
        "希望越大失望越大。作为键子对麻子有主观好感，不过不得不承认他的这套东西放在较短篇幅里只会无限放大其缺点，只有音乐维持了一贯的风格与水准。恐怕很多纯动画党是带着AB的期待而来，然后败兴而归的吧。14话夫妻同步好评//20200208二刷",
        "第一部追的番也是最后一部",
        "印象分。",
        "这东西居然是15年的...烂尾实属不行 这男主我当年居然也看得下去 放到现在我铁定看不下去...",
        "还没有展开，就结束了。",
        "即使4年后再来评分，也只是及格的水平啊...为啥有些地方的评论开始吹起来了？",
        "草草收尾的感觉，男主最后一集太迷了",
        "真的只有还行",
        "就非要烂尾喽",
        "因为期待过高所以比较失望 最后节奏太赶了 但还是很喜欢女主ww",
        "节奏太乱",
        "推荐只推荐在音乐上了，ed那个观景台伴着星轨的场景至今仍然存在我的脑海里。首都公安出来的一瞬间我瞬间无语了了",
        "第一集观感不错  最后收尾太傻逼了。",
        "期待越高失望越大的典型吧。如果去掉麻子的招牌，其实还是说的过去的作品。",
        "集数太少，结局仓促，歌倒是蛮好听",
        "前期日常挺有意思的，后面节奏太快剧情突变，逻辑都有点受不了，但是这也是入宅作之一，真心挺喜欢前面的日常还有ova的，还有女主",
        "如果做成24集就完美了，友利奈绪这个人物塑造得这么好，却被剧情拖后腿，后面几集的剧情太赶了，还不如第十集就直接完结，结局也是非常的随便。",
        "剧情节奏太乱了，点子不错",
        "一般，麻枝准大魔王老了呀",
        "感觉是篇幅没给够，本来后面突然神展开世界观一下大了起来，但就十几集又要强行收尾剧情就发展得有点突兀了。女主人设可以，不过后面就让男主一人去把全球异能都收了就有点emmmmm",
        "虽然后面节奏飞起，但也还行",
        "剧情反转有点意思",
        "求求你至少给麻枝准来个半年番吧",
        "烂尾作，女主加三分",
        "当时对op与ed很是喜欢，前期剧情也可以，可惜后期剧情就直线下降。",
        "2019.7.6补分//",
        "节奏感真的是太差",
        "剧情太跳，讲道理13集不够",
        "女主好评，另外这剧节奏不太对劲，麻子强塞的棒球回我绝对要给差评。",
        "其实我觉得也没这么烂吧 你们都太狠了",
        "烂尾？",
        "后半部分崩了，音乐也没有以前的水平",
        "就那样，麻枝准",
        "我们班上有人每天穿Charlotte的文化衫，印象不深不行，说实话这部作品本可以更好的",
        "对这部动漫的超能力还挺感兴趣的，可渐渐的接触到后面几集之后才发现这部番没有那么简单，也有点为主角们揪心，结尾有点仓促，感觉能讲不少内容呢。",
        "可以给三星，其实说实话这片子并不有趣，超能力只是噱头，男二女二还有妹妹形象并不立体丰满，统统都是工具人，男二负责搞笑，女二负责卖萌迎合死宅，妹妹负责推动剧情骗取眼泪，剧情也有很多地方不合逻辑，明明会有更好的选择，但是男主（编剧）偏要选一个最沙雕的，很无语，当观众是二傻子吗？但是我还是给了一个及格线的分数，其实都是主观得分，我很喜欢女主的cv佐仓绫音，我是因为她和超能力的噱头才来补番的，另外就是最后",
        "最后一集太赶，但我还是被切洋葱了",
        "后期处理不好",
        "麻子这是抽了吗",
        "乙坂隼翼/熊耳",
        "我现在只记得友利奈绪了...白发控表示真的可惜...如果本片有半年番的篇幅会是一部很好的动画",
        "节奏不太对。其实可以做成剧场版的。",
        "补标，我记得直到救回妹妹之前剧情还是挺不错的，最后两集真的不行。（2017.08）",
        "剧情反转太迷，友利蛮有活力的角色。",
        "最后一话直接就是负分，观感极差\r\n//由于成神过于优秀 涨2分",
        "既然故事没想好 格局就不该弄大",
        "过于严厉了，即使最后走向节奏崩得稀巴烂，我也不觉得能低于及格线",
        "前面挺搞笑的，剧情什么的也什么问题，但是后面偏离的有点毁了",
        "剧情节奏啊……",
        "整体海星吧，不至于骂那么惨。故事完整，结局还算接受，没有陷入看完三部曲那时候的自闭状态←_← 麻氏风格很明显，像棒球、蜜汁食物、发烧绝症、吐便当、通关支线解锁真结局 这些老梗。但是，节奏不行，花费在日常的笔墨太多，拯救世界的正片太紧凑太儿戏。男女主感情线发展很迷。配乐比不上以前诸作的水准。真的有点感叹，麻枝准大魔王提不动刀了？希望是外界因素的锅吧。",
        "结局烂尾了 还不如就只做12话/前期进度略慢 后期又在赶进度",
        "本是可以写长  可是突然崩了",
        "最终话大差评",
        "前半段观感奇好，一面搞笑一面正经。第七集很爱，友利奈緒一直守护着男主，那一脚至今印象深刻，虽然各种既视感、套路感，有宇的转变未免过快，不过我受啊。但是第七集之后就完全暴走啦，总觉得集数不够，强行缩短//大魔王的配乐依然好听，oped循环无数遍，友利奈绪的人设超级对胃口，太喜欢这个角色了",
        "当年还比较萌萌的时候看这个哭了，但现在果然还是很烂尾... （真的还不如 13 集单独作一部动画然后接前 12 集作为前传（",
        "我当时仅仅是个路人，不觉得哪里有问题。",
        "最纯粹的烂尾 最极致的享受",
        "建议只看前10集，后面就当作接回了妹妹大家回到了学校日常好了",
        "脑洞还行，太杂乱了",
        "值得一看的烂尾番。",
        "感觉就像写一篇作文，构思感觉很不错，把自己感动够呛。结果写着写着发现叙事太墨迹，字太多写不下了，开始慌张，然后最后一段塞了大量的成语排比句强行升华一下。卷子发下来，又不服又不开心，但是也没办法了，只能想着下次注意合理分配一下篇幅。",
        "节奏有点问题吧……或许24集会好些。",
        "当年刚追的时候被标题唬了一脸，最初几回发挥也不错，可惜因为是季番后期节奏太快，严重影响整体表现，果真麻子的作品缺钱是做不来的。",
        "剧情前期真的很吸引人，到后期却有些降智商了。高开低走，可能受到了篇幅的极大限制。做成半年番应该更好。",
        "其实观感还是可以的 结局一般期望值又太高",
        "后面几集不太好看",
        "还行",
        "经费可能都在第一集和最后一集",
        "当时还和同学到处吹这部，结果后期崩了，幸好同学也没有接受我的安利...",
        "作为单元剧还行，可惜结尾崩塌",
        "槽点很多。放送前看了宣传片就很期待了，结果大失所望。放送期间每话都看了至少三次，即使中途明显感到不对劲还是看完了。",
        "一堆问题，然而佐仓大法好",
        "后期发展过于迷，但OPED营造的星空/银河、宇宙的意境，足够留给人一个美好而令人遗憾的印象。",
        "DITF15集过后的走向总让我想到夏洛特：前期的铺垫接上一个近乎完美的展开，然后一波崩。夏洛特前期8分+，后期1分，大概就结局奈绪的笑能挽回一点局面吧B38",
        "烂尾...人设+1分",
        "亲自刷了一遍觉得没有评价那么差，就完成度来看其实感觉比AB更好，不过观感确实仿佛过山车，篇幅太短节奏太快，连麻子擅长的音乐催泪都完全没有地方发挥欸。有宇和友利这两角色还挺有意思的。",
        "制作方背锅！",
        "要用13集讲完一个黄油还是太着急了吧。",
        "剧情展开来讲应该是不错的，可惜到后面太赶剧情了",
        "奈绪真可爱",
        "麻枝准还是掌握不好季番的故事节奏",
        "大魔王风评被害的一作，前面还看得过去，最后两集的节奏跳跃简直是星际跃迁啊，多做几集把故事讲清楚评价应该会上一阶。。这个还是别归到key的作品里吧，拉低平均分。看在也是大魔王呕心沥血的作品，给个及格分吧",
        "当年看只觉得人设美 剧情开始还行后面看着难受 现在知道这叫喂shit",
        "剧情崩坏，怎一个惨字了得",
        "2018年了，大家都放弃鞭夏了",
        "【I类】story:30(5/10) performance:28(7/10) total:58(6/10)",
        "后期节奏有点崩。。总体来看还凑活",
        "挺无聊的 剧情漏洞又很多 画面又不够精致 歌挺好",
        "刚播的时候就追着看完了，期待越大失望也就越大啊，棒球什么的更是降低新鲜感啊。。",
        "前面展开还看得过去，但这结尾我不知道该怎么评价才好",
        "前期搞笑部分还不错",
        "结局太赶了",
        "主要人物们满是ab的影子，ab情怀粉表示能再次看到(听到)泽城姐和Marina的合作角色就已经很开心了，病房清唱falling的那段无限循环。",
        "整体上不讨厌...",
        "活该",
        "画面尚可，但是麻枝准又拿游戏脚本那套来给动画编剧，容我说，和AngelBeats一样垃圾的剧情节奏！这是动画，不是游戏！前期日常铺垫不知何用，中间突然神展开+喂屎，结果夸张到收不回来……",
        "剧情人物很多而且没刻画，剧情很赶",
        "一般吧，尤其是剧情",
        "设定是麻子一贯的日常中带着奇幻的风格。画风好看。前期是日常做任务和搞笑，打棒球那集笑死……很喜欢麻子作品里的青春味。然而后期就开始画风突变搞成了让人一言难尽的结尾。总之是一部很遗憾的片子。但对比其他烂尾片，夏洛特的良心制作让我更愿意给出正面鼓励而不是往死里黑，比较期待做成游戏啦。",
        "除了最后一集之外，我真的真的都还挺满意的，包括棒球回射箭回飞天回。",
        "剥开强行催泪的外衣，麻枝准的作品就是这种不知所谓的东西",
        "设定明明很好玩的，第一集就给了人很强的观看兴趣，前面的日常部分也算做的轻松有趣。后面通过“时间跳跃”展开主线以后反而变得难看了，剧情BUG，挖坑不填，打斗智商下线，各种问题一下子全部暴漏，结局也平淡无奇。大部分番在开始穿越之后都会变得更精彩，这部却相反，明明前面很好的，可惜了...",
        "期待越大失望越大。",
        "不用太苛刻啦。有佐仓还不是美滋滋",
        "这剧情真的是 硬伤啊-=-，bug无数，人物的设定也很莫名其妙。很多角色都是没必要的。还有就是，铺垫不够，很多剧情和煽情的地方 除了突兀感觉不到其他的东西。",
        "这番崩的锅麻子起码背一半，明明作画音乐什么的都很漂亮的。。。",
        "除了大家对麻枝准过度地期待以外,这部作品自身也的确存在着问题,由日常向终段的步进实在太过迅速,想要表达的东西过多反而没有哪部分能表达得令人满意,最后回收能力的部分几乎是一笔带过,强行HE，很多元素酱油化的存在。",
        "我坚信是PA的锅",
        "风评被害",
        "用十集讲了两集的剧情，用两集讲了十集的剧情",
        "仅仅是优秀的人设和感人的桥段无法将一部作品支撑至优秀层次。麻子写不好季番剧情节奏的问题还是没有改观啊。",
        "感觉这部剧还凑合，剧情有意外展开，但是感觉没有AB好。感动也有 但不强",
        "可惜不是半年番，后面的展开全崩了。",
        "节奏太赶了，铺垫不够，导致整个故事看起来太过空虚。超能力者人权相关的故事没人能赢得过叉男，但这动画的剧本也没好好编，主角阵营的智商浮动太难预测，最后一个国家居然居然是中国，看到直升机上“首都公安”字眼忍不住笑了起来哈哈哈哈。",
        "后期展开欠缺了些",
        "补完sp，麻子的日常很好看啊…",
        "前几集比较无聊，从妹妹死掉以后开始神展开，有宇黑化的时候超级帅啊！最后一集搞不懂。。。又是中学生拯救世界的设定。。不过冲着老婆奈绪，还有他们最后算是在一起了，还是可以的。。",
        "后面的剧情比那些俗套的烂片还不如 浪费这制作。。",
        "虎头蛇尾，可惜了",
        "58/100，只看女主可打7星。",
        "高开低走中的代表，后期节奏稀烂，强行煽情",
        "剧情不想多说，唯一觉得佐仓这次配的实在太好了，够本色",
        "哎。季番怎么装得下麻子的剧本量啊，最后这几集，实在吹不起来啊！",
        "某几话的剧情实在太傻了",
        "对于日常和叙事的节奏把握太差，其实本作亮点还是有的，没做好有点可惜",
        "本质卖歌，正片广播剧",
        "对于key社和麻枝准有着谜一样喜欢的key厨表示，这部番没有想象中的那么差，不可否认，这部番节奏紊乱，还有麻枝棒球，但是抛开对大魔王的期待，这部番其实还行。",
        "烂尾作，浪费了制作精良的人设和音乐，剧情也很扯淡，很麻枝准。",
        "一般，有些地方逻辑感人，无聊看一下还是可以的。",
        "第一集不错",
        "中规中矩，有很多可以挖的更深的内容却挖的不深，黑暗的背景平凡的剧情，除了中场妹妹挂了有点出人意表外没啥亮点，最精彩的内容却在结尾一集带过。",
        "还行。剧情太紧了，和大家看得感觉都差不多。",
        "瞎几把写...",
        "为什么在外国讲的是英语在中国就是日语了，难道中国已经是日本的了？首都公安又是什么鬼？",
        "一声叹息，这年头没人会做原创了，业界老害也不行",
        "麻子的故事这13话+2话SP根本装不下，去年看完也没评价，没想到大魔王现在，唉.....安心养病吧",
        "PA+4，关口+1，东地+1，佐仓+1，内田+1，麻枝-2。就六分吧。",
        "恩。。。节奏乱到无法吐槽，脚本也十分业余。不过音乐算是上乘。整体来说还是麻子崇尚日常珍惜生活的产物，但是中间有些地方三观极其不正。。其实如果能给个24集我估计会好很多，看在友利的份上给个7分",
        "时光让我的眼睛变得宽容 抛开各种奇葩的问题，还是挺好看的",
        "前三话的节奏还挺好一些搞笑桥段真是笑出腹肌谁知道最后一话的收尾看完哭笑不得。半年番的话可能会好些。",
        "日常突转战斗番、反应不过来quq",
        "七月最期待",
        "奈绪小婊杂",
        "PA再高的加持也救不了大魔王。",
        "这动画最后竟然给我一种不看也罢的感觉。。脚本有点大，却压缩成一季，总体感觉很多地方刻画的不够。不过能做成gal的话会很有兴趣玩一玩。",
        "有点迷",
        "麻枝老师，您赶紧结婚吧！总觉得你获得幸福后才能继续前进！！！无论是AB或者Charlotle都找不到LB、Air、Kannon、Clannad的感觉了",
        "好蛋疼。主要是主题不明，意义不明，节奏捉鸡，感觉麻枝想要尝试自己从没写过的题材然后就挑战失败了",
        "麻枝准，你拿到手的是季度番的企画，也要拯救这么多人么？不惜丢掉评价，也要把自己的情绪宣泄出来么？好，我买账，期待着你下一部作品。",
        "后续评分很可能上升。可惜降了",
        "头轻脚重",
        "靠偷窥考年级第一也是水平；女主明明人设还算萌但动画里显得非常逗比腹黑；为何要老老实实被校园霸凌的人带到学校角落，在教室或者走廊里奋力反抗不行吗；妹妹你不要被男主降智，美工刀一踢就断的啊，而且不往楼下开阔人多的地方跑往顶楼跑什么鬼；绑票者又不可能全知全能，男主跳回过去强行跟着熊耳出门就行；占据绑匪时直接跳楼就可以，而且还站空旷地不找掩护；总之最后几集真是降智降够了，男主毁天灭地后居然怕弩箭",
        "说实话 这番你要我推荐我还真不好意思拿出手",
        "烂尾神作",
        "失望...",
        "他夏被婊地太过了",
        "连夜看完挂了一脸泪，没关注什么节奏，就设定而言算得上很好。然而男主后期强行弱智死了队友简直让我心累，紧跟着又一大波虐袭面而来我躲闪不及心碎了。总裁哥哥除了没主角光环就快上天了，最后居然被强行酱油我就呵呵一下……虽然展开方式极其有病，但我能想象如果按正常路线走这动画应该评价很高。我就问一句staff们为什么弃疗？",
        "まあ、１１話以前は素晴らしかったが。。。",
        "D4A",
        "这节奏掌握的不好",
        "前期太慢，展开太快、",
        "有些失望",
        "本来觉得很棒的。最后一集太扯淡了  = =  获得所有能力强行老婆奴什么的  就算我是痴汉也不能接受啊麻痹这是个啥  不过剧设还是很有新意的！",
        "前面看着还行，但是越看越不对劲了，你这是喂我吃屎啊！",
        "剧情无需多说的烂，完全是因为麻枝准和key社的原因加上一分的",
        "超展开后就暴走了....不如前期好好喝茶,友利好萌><",
        "「蒼の彼方のフォーリズム」附近。14話不計分，否則…",
        "3月23 14集",
        "意外的普通呢",
        "不带脑子去看的话，还是挺好看的。剧情硬伤太多。",
        "心疼PA。居然会信麻子，我还是太年轻……",
        "麻枝准同学退步了",
        "也就日常还可以",
        "最后崩盘了。。啪社要完了。。。",
        "这锅我们PA不背！",
        "片长是大魔王唯一的敌人，感觉如果集数够的话会是个好故事",
        "铺垫严重不足，看完之后有种莫名其妙的感觉……",
        "第一话挺有意思 追下去看看",
        "KEY社的失败作，虎头蛇尾的。",
        "做成12集日常比现在这个鸟样好多了",
        "动画音乐一直秉承着麻子那种特有的魅力。但是在不少的地方都让人觉得很遗憾，动画外包回挺多的，质量上参差不齐，很难相信PA所谓的支持麻子。麻子呀恕我直言，如果您是以动画的篇幅为前提来考虑整体大纲的话就不会有那么多令人遗憾的地方了。有没有想过分镜的感受？靠增设情节来填充动画没什么了不起的，在有限的篇幅里言简意赅、不失轻重的叙事才是真本事。总之，加油吧，麻子。只要你还没有死心，我还是支持你的。",
        "平庸→恶心萌→展开→恶心萌→暴走→shi→凑合……不过内山太萌了哈哈哈哈+1分",
        "这片除了第一集和最后一集的首都公安外还有什么亮点吗",
        "前面十集很好，后面是什么奇怪的展开啊，效仿鲁鲁修？嘛可能年纪大了，就这样吧。。",
        "什么破烂玩意 (╯‵□′)╯︵┻━┻",
        "前五集很有趣，第六集开始节奏失控但还可以接受，最后三集强行喂shi键厨爆炸（麻枝的剧本，关人家key什么事b38）。剧本量又把档期撑死了，很多伏笔根本收不回来，同时又大量加入新元素新情节，简直乱成一团。人设作画还不错但没到PA的高水准，音乐有出彩的地方但比起key的高质量又差了一截，剧情节奏崩坏得比AB还严重，客观来说整体制作不能算差，但就key和PA的名声和招牌而言，完全辜负了观众的期望",
        "脚本(麻子)和作画(PA)皆崩，说好的强强联合呢",
        "借一句话：讲一个烂故事，其实并没有错；但是把一个本来还可以的故事讲烂，那真的要背上一口大锅。节奏不好，主线没逻辑，展开的我也是R了狗。",
        "心疼麻子",
        "前九集感觉不错，后期狂气，烂俗，失控。",
        "你还不如停在12话！",
        "像AB一样的日常神展开，却完全不及AB那样的精彩。整体剧情一团浆糊，感觉就像麻子熬夜赶稿子，边打瞌睡边定稿的。剧情毫无逻辑毫无条理毫无节奏感。要说也可以考虑这番是以角色为主，以剧情为塑造角色服务——算了，看到最后都累觉不爱，何苦还如此昧着良心为它洗地呢？",
        "高开低走，节奏乱，一般水平",
        "这分是我给人设+佐仓大法的...前期剧情还是不错的，后期是SHENMEGUI，大魔王的剧本我有点看不懂啊，哭！",
        "将30集打天使加上25集石头门和10集overlord放到一起搅拌，之后删到只剩下13集的分量。",
        "太蠢了",
        "看到了12集，最后一集实在看不下去了，至少是现在看不下去",
        "真的不想给7",
        "PA作画良心，故事节奏无力吐槽",
        "证大魔王思维的离散性",
        "这部番是在挑战观众吗？歌曲不错，剧情太赶，浓缩过度。",
        "我居然看了这番 简直[哔]了",
        "比废萌新番强",
        "集数是硬伤",
        "如果没有太庞大的设定，一直是青春校园风，感觉不错",
        "冲着LIA女神的OP和女主给个及格分。麻枝准你真的还是去写GAL吧，季番你的剧本真的不行。PA强行背锅也是可怜，明明知道是个季番还给个至少半年番的剧本，锅双方都有谁也别跑，看来AB的问题根本没让麻枝准长记性。本来前十集看着没什么大问题，后三集把整个动画的缺点全都暴露出来了，屎一样的节奏，强行喂屎蜜汁智商下限，什么伏笔都没用上，本来是神作预定，结果真是呵呵。听说有游戏，不知道能什么样，反正真是没什么",
        "烂尾 强烈建议不要看最后一集",
        "嘛~冲着奈绪给7分吧~结尾至少没有虐我奈绪所以强行给你七分好了~中间强行喂屎的时候我是笑着看过来的（因为真的可笑。可能由于篇幅原因这几集简直太松散以至于很多幕都是强行感动。总之没有6.5就四舍五入吧",
        "暂且看看",
        "前几集看起来还不算差啊，不过被你们这么一说我就知道后面会怎样了，弃",
        "感觉做成两季的话会好不少，烂尾了",
        "是谁把剧情删成这样了，老实交代。",
        "要是做成24集感觉会好看许多",
        "哈哈哈哈哈，男主这个装逼我给5分",
        "设定还是可以的",
        "这部动画简直就是AB的问题放大版，在我看来如果没有女主角出色的设定，这番我很难一直追下去。",
        "一般般吧， P.A.WORKS 出品都差不多，一个模子下来的",
        "麻枝准前辈时隔5年的新作，key社一脉相承的风格~",
        "挺喜欢女主的，虽然剧情扯淡，但是作画和背景水平都继承了其他PA Works作品的水平",
        "整个企划的一些小trick大赞",
        "如果这是一部GAL，那么它也许是佳作；如果这是一部半年番，也许它是一部良作。和AB同样的毛病，比AB程度更甚的毛病。有些人还是写GAL剧本去吧，动画真的不适合你，对，我说的不仅仅是麻枝准。",
        "还可以",
        "耐心等展开等到最后1集感觉什么都没有展开是什么鬼",
        "熟悉的麻枝准的味道 开虐之前脱线的欢脱  坐等开虐  \r\n本来都弃番了的 听说有神展开又捡回来了 结果发现是一坨翔。。。",
        "2016年3.23有3.5话   第1话制作精良学校的环境，四处宽敞明亮、整洁干净、设备优良，散发着那种“资金过分充裕的私立高中 熊耳、七野、前泊、乙坂隼翼、 高城丈士朗好靓仔 大水比熊耳便当QAQ 结局最后5分钟剧情温馨不错  女主哥哥、ZHIEND主唱莎拉、彗星详细的剧情被忽略啊  好多设定无填坑啊QAQ",
        "前面的日常挺好看。最后有点难以直视了...不过还好是强行HE而不是BE。",
        "期待程度基本是Max。设定好，剧情的展开很吸引人。人物性格自然而鲜明，只是男女主之间的感情发展并没有很好的刻画。草草收场的结尾实在可惜。",
        "这种40集的肥皂剧压成12集的感觉，强制搞笑，强制败北，强制催泪，强制严肃，以为夏洛特是名字就有点侦探元素的我真是太愚蠢。",
        "评价有点低啊，不过谁让大魔王剧情弄得又虐人又狗血呢",
        "可以从11话开始分成两部动漫？",
        "关于之前的简评，我后悔了",
        "不得不说 大魔王的脚本节奏还是不行 剧情既没有说清楚又无法理解 尤其是最后男主拯救世界 太tmd扯淡了 我要是作者都不好意思和别人说这结局",
        "虎头蛇尾",
        "虽然设定处处牵强，但看完之后感觉如果分成两季一定会很不错。\r\n于是向朋友推荐，结果被许多人批评”你居然想吃两季屎“。",
        "原本这剧本应该做半年番的，可是只有13集，前半剧情平淡，后半信息爆炸\r\n各种展开处理的不怎么样，导致前半拖沓，后半赶剧情，特别是最后一集。。。\r\n麻子你还是安心编曲吧，别写剧本了。。。",
        "我想说的你们都说过了……",
        "剧情神转折，但超能力片看节奏不对，当校园剧看脑洞太大。前期还不错，后期根本不能忍，每次超神前都要漏气。",
        "要不是pa我早弃了，麻子坑我pa",
        "连屎都不敢喂，怎么能对得起大魔王的称号？",
        "本来还想少打一星的，但是因为看到麻枝准照片很帅，所以多打一星。这次的剧情真的不怎么样",
        "后面坚决不看",
        "友利奈绪真是太可爱了+6",
        "作死",
        "其实前面的日常还是不错的，但进入主线后这剧情设计的槽点实在太多了，尤其最后三集，什么鬼，这种草草了事的事件还不如不写。麻子这次剧本写的确实是差，但好歹音乐还是保持着一贯的质量的",
        "结局太赶了",
        "最后一集看的还是蛮开心的，然后没了...........",
        "强行HE，给天国的小熊和姐姐烧根香。男主还没夺取那么多能力早就记忆力下线，强行不用能力导致瞎眼，救了妹妹忘了女主哥哥还在等歌，最后总算是想起来了……",
        "久弥时隔多年的新动画并没有交出一份令人满意的答卷，而麻子似乎也不离不弃地做出了夏洛特这一……烂片。为搞笑而搞笑，为煽情而煽情，每一处转折都生硬得糟糕透顶，塑造的好的角色根本没有几个。就像看过的那个评论：“不要为不是长篇找借口，笔力不行就是不行。只可惜连累了优秀的STAFF。”",
        "剧情铺得过宽，却收不回来",
        "希望这不是强行超展开",
        "前几集还不错，后面除了朝阳区群众和首都公安外没啥亮点",
        "OST质量不高，找不出一首可以循环的。剧情节奏太烂，看完不知所云。",
        "前半部分好高期待，后半部分和结尾 。。呃。。 强行喂屎",
        "前10集能给个80分，第11集扣20分，12集扣20分，13集扣30分，就没见过这种自己打自己脸的，挺不错的一部佳作被最后几集硬生生毁的体无完肤，可怜的PA去年玻璃之唇暴死之后好不容易靠白箱打了个漂亮的翻身仗，这次估计又要把老本给赔进去了。",
        "被舆论毁了",
        "感谢首都公安。五分给棒极了的第一话，一星给精分姐妹的设定。第一话真的非常有趣真的非常好看——不过也仅限于第一话了。依我看是第一话＞第七话＞第三话＞第十三话（前半）＞剩下几话＞第十三话（后半）＞＞＞＞＞＞＞第十一话。",
        "精神病人欢乐多(",
        "..好吧 至少人设作监还是",
        "真的，就人画的好看。。。",
        "明明只有一个季番的长度，前半日常剧太多导致后半展开加速直接剧情失控的感觉……那么多可以玩开的科幻设定却没有好好利用，但PA制作没的说，如果是半年番观感会好很多吧。",
        "其实除了节奏硬伤还是挺好看的...角色性格比较讨喜 笑料也很对味...",
        "世界觀設定好、也有彈性，能有多種表現方式。之所以是現行這個路線腳本，我想是麻枝准很想寫其中的某些元素(一再地出現...)。不過我不愛看，腦中總是浮現各種矛盾及違和感。",
        "初次见证情节失控的原创动画 幸甚至哉",
        "什么玩意。。好长的日常我还以为这番就是日常了结果后面突然开始进入正题了 进的太慢了 后面太赶了逻辑混乱强行完结 按前面日常的节奏做成半年番还差不多",
        "最后三集剧情太赶，太狗血太扯。首都公安最高！",
        "剧情构架硬伤多，节奏把握太差。",
        "看了发布会视频觉得麻枝准颜值略高233这种神奇的灵魂互换技能！考第一，把妹应有尽有啊！腹黑，会玩！内山你又来配自恋，可儿江即视感66打水漂笑死233什么叫你明明靠脸就能很受欢迎了为何要装学霸呢！看来人丑就要多读书...妹妹满口古语会不会是穿越的呢？天国的大水比。我本以为环游世界需要一季结果是一集，再吊的龙傲天在朝阳群众面前也碎成渣，@平安北京@首都公安 最后一个超能力是勇气是不是在帝都存活就是一种",
        "这坨屎我不吃了",
        "完结后再来评价，觉得这个分和这个rank有点过低了。这只能算是庸作但算不上烂作吧",
        "这次真的一般了。。。感情铺的太差了。。。",
        "就这样……完了么。拳拳打到棉花上毫无感觉呢",
        "这6分给的是精良的制作和CV。",
        "前半段我给10星妹妹死了之后什么鬼。。整个强行展开圆都圆不回来。。感觉智商受到了深深的侮辱。。大魔王你是大魔王么？",
        "麻枝准你这次是编了开头和结尾，然后添中间的吗？为什么两边看着很舒服，中间各种违和？不过麻子每次和PA合作都摊上季番，这么点儿集数又能讲个什么东西？能看出来这是麻子认真思考过的剧情结构，但就是因为太赶，所以太生硬，如果集数足够，铺垫足够，就不会显得那么突兀。说到底都是因为季番长度，这才是你们该帅锅的对象。6分不谢，不管麻子如何，您的作品我都看，咱不会忘了本。",
        "冲着放弃治疗的最后一集给个6，不能更高了",
        "总体一般，后期节奏略快了",
        "最后一话看出麻子的思路，算是勉强拉回及格线了",
        "如果不是女主可pr我5分都不想给......\r\n这剧情到底什么鬼= =这节奏又是什么鬼= =",
        "主要是期待越多失望越大,倒数几集真的有点过分...不过作为一个看官这类花了心思的作品也真没什么好喷的..喜欢的喜欢不喜欢看过就算了..啊对了 这6分有2分是送给歌曲的, 歌不错 这点值得一赞",
        "不知道能坚持到第几集\r\n完结留言：6分",
        "前9集8分，后4集5分，平均下就是6.5分啦。可惜啊，季度番还是太短，麻子也不适合写动画脚本啊。",
        "BUG太多很多地方逻辑说不过去"
    ],
    "7": [
        "6.8，算是入坑作吧，op和ed都挺好听的，人设比较有特点，剧情方面存在着几条线的交织，就是碍于集数，最后汇总的时候乱了些，总体还是不错的，可能其中也带有一点情怀加成吧。",
        "BAA/NA/3/看前六话，我觉得著名的麻枝准也没什么活啊。从第七话开始，活一个比一个大。剧情相当像一些gal，从日常超展开。",
        "除了结尾有点赶，感觉还可以",
        "补标：2020",
        "情怀6分打给key，剩下1分送给友利奈绪",
        "结局太仓促了",
        "被斩的遗憾",
        "8分给奈绪，剧情节奏扣分",
        "剧情好，设定新颖，就是结局很仓促，好多内容被压缩了，后期节奏太赶了",
        "怪怪的",
        "7.5分吧   还可以",
        "能明显看出赶工，男女主之间反而像哥们，女二表现贼好，男主疯了几次，有点工具人，前期很乐，后期苦大仇深，但也还行，只不过篇幅不够导致最后情绪起不来，还是勉强值得推荐的。",
        "标标喜欢",
        "第一个看的番，虽然不是入宅番但友利奈绪的人设给幼小的我带来深刻印象，相比起后面几集更喜欢前面的日常",
        "中二病时期可以看 有种拯救世界的感觉",
        "友利奈绪！你们快来，民政局在这里了",
        "说实话，并不觉的有多烂，虽然确实有点突然，但还是有水准的",
        "其实并没有那么不堪，后面虽然有点赶但看得真的很爽",
        "不得不说，很出圈，我从不看动画的朋友里也经常听到这个名字，他的热度绝对是现象化的，前期的展开也称得上是有趣，但后面的展开就有些突兀甚至说是强行了，男主的哥哥可以为了拯救大家而无数次回到过去改写未来，直到失明，但男主并不会为了救熊耳而再次回溯，男主的自白让我意识到，我对男主形象的理解或许与真正的男主大相径庭吧，将一个相当大体量的剧情压缩到极短的两三集里，也让结局显得太仓促了，总之有些可惜吧 6.8",
        "在6和7星间犹豫了很久。这动画后面真的太赶了，对世界观和诸多设定也只是给了个大概的概括，让人看得像儿戏。剧情稍显老套，但总体来说还算优秀。拼上友利奈绪和ed打个7星吧",
        "剧情有些地方缺了些力度，但整体还算优秀。蛋包饭那里虽然老早就猜到后续用途，但实际到了还是起到了催泪的作用（虽然并没有落泪）\r\n质量不高，但不至于拖后腿\r\n与其说烂尾，不如说结尾之前的篇章拉低观感",
        "篇幅短导致节奏失调，但总体剧情和人物没什么问题，op ed也好听，值得一看",
        "没碰上牛逼导演的麻子是这样的",
        "不是烂尾能给8星",
        "比较新颖的奇幻校园故事。从前期单元剧故事到失去妹妹的转折，乙坂有宇的黑化和救赎也引出了男女主恋爱的开始，但最后一集的的超快结构达到了教科书级别的反面例子，按照正常推进能构成一季度或至少一个剧场版的篇幅被压缩进了27分钟，使得剧情稀里糊涂就完成了高潮（或许没有）和收尾",
        "观感还行",
        "【历史记录】\n烂尾了鸭",
        "整体节奏稀烂，最后一集稍微干回来一点，友利奈绪是真不错",
        "大河内标准的虎头蛇尾，再有个两三集的篇幅观感或许就能上升一个台阶了",
        "最后一集感觉没什么不好的，也很炫酷，但是就不应该有后面这段剧情，可以适当留白。",
        "后几集明显仓促了一些",
        "入坑作，太可惜了，后期节奏崩溃",
        "到最后有点虎头蛇尾了 瑕不掩瑜 还是不错的作品",
        "也没那么烂。",
        "AB>夏洛特>成神之日",
        "不管从节奏还是叙事上说都不是很好的，但是人设上塑造出一个友利奈绪已经成功了。结局虽然仓促但还是很浪漫。个人觉得这部给个十五集麻子可以调整叙事节奏做的更好，属于是有些可惜了。",
        "老早之前看的。补标。y1s1，这部番真的不算差。但是从熊耳死了开始，甚至是更早之前，节奏就炸了。日常做的还算有趣，突然画风一转，多了个大哥，开始走主线。放在gal里没毛病，隐藏角色，神展开，但在13集动画里只能蜻蜓点水一般简单带过，特别是最后“环球旅行”消灭疾病那段，进度太太太快了。",
        "资金不足于是赶了剧情嘛？\r\n有宇为了奈绪 算是一个人面对全世界嘛？",
        "6.1低了吧",
        "如果它有26集的话，这将会是一部神作",
        "还行",
        "（补分）麻子的幽默还是认的，然后好像就只剩佐仓大法好，奈绪老婆香了....",
        "补评。前面还可以，后面剧情太赶了，前后差异巨大",
        "补番体验比追番体验好太多，如果能多做几话",
        "我只能，哥哥真是温柔，每个细节都是",
        "补标",
        "如果是24集就好了，节奏太拉了",
        "其实还不错",
        "后期属实难崩,节奏崩得离谱",
        "后面剧情那么赶干嘛啊，不能慢点",
        "感觉后面有点赶，有点烂尾",
        "从表情包来的，女主挺萌的",
        "很可惜",
        "补，真还行",
        "还是看看奈绪老婆吧",
        "很有神作潜质的作品，可惜了最后只能沦为佳作，人设作画音乐在线，剧情总体来说没有什么硬伤，作品对奇迹、勇气的思考还是很深刻的，前期铺垫没讲明白，后期节奏又太快，很多东西一刷get不到，观感一下子就下来了。",
        "看之前就听说它后期节奏不佳，但看之后感觉这个问题没有那么的严重",
        "7.3",
        "拯救了世界却忘了你",
        "24集绝对ok 季度番装不下",
        "没那么不堪",
        "奇怪，明明毛病很多，但是隔了这么多年依然记忆犹新",
        "确实有点问题，最后一集太赶了，很多细节也没解释清楚",
        "节奏推进过快导致顾此失彼，剧情发展生硬并且缺乏逻辑，人设虽说平常倒也还不错",
        "补标。人设对味，剧情有点意思，其他优点就不好说了。满眼麻枝准式的日常和棒球，不是说这个不好，而是需要给足够的时间剧集把这些融入核心主题，然而结果却和罚抄一样，短，导致的铺垫不够却草草结尾。还是有些可惜的",
        "补标。个人还是很喜欢这部的，开局相当好看，后期比较疲软，但最后一集的处理我觉得不错，看得还是比较舒服的，要么一集要么再来一季，多整几集的话效果估计会变差。",
        "麻枝准跌落神坛，剧情很好可惜节奏烂了",
        "友利奈绪是真的好看，很多人说结尾不行，我觉得还好",
        "要是是24集就好了",
        "俩天追完的番，只能说还可以，剧情如果做长就好了，剧情的跌宕起伏，让我都看的有点闷逼，我感觉做20集都可以，结局大团圆没有刀子，这必须加分原本以为是日常番，结果是上来就放大招，最后总结：一个日本人，不远万里来到异国。不为金钱，不为私利，治病救人，这是什么精神，这是国际共产主义精神",
        "入宅作之一，炫酷的设定，但是后期剧情节奏问题太大了，完全可以展开，但又对之前的没多大关系，有些虎头蛇尾",
        "收尾時候太趕，1-11集真的不錯，那個和男主無緣的路人女學生長得不錯看",
        "补标",
        "6.8/10，要有24集就好了",
        "不值7分，为tomori加一分",
        "麻枝准的作品，后期也就是最后一集节奏太快，其他剧情还不错",
        "还行吧 毕竟是早期看的印象分＋1但其实挺拖沓的\r\n篇幅不够的感觉",
        "补标",
        "早期入坑作，还不错",
        "虽然后期节奏没把握住，但也是挺有趣的",
        "算是比较新的尝试了，整体还不错，可看",
        "唯一不喜欢的是感情线",
        "海星",
        "友利奈绪好可爱，青春校园味做的也不错",
        "补标\r\n虚构后摇滚乐队的歌曲很喜欢，虽然剧中没有采用（本体6分）",
        "喜欢看完每一集后听完ed",
        "我还是挺喜欢的，至今友利奈绪我也还是很喜欢。",
        "总的来说算是讲了个完整的故事，但依旧有不少槽点就是了。\r\n再多给些集数应该会更好吧",
        "2020-08-16",
        "画风，我很喜欢，但是后面剧情有点急",
        "节奏比较奇怪，，，但是友利奈绪实在是太可爱了",
        "还行",
        "后期太。。。",
        "后面太赶",
        "算是我人生意义上的第一部追番吧，和学园孤岛并列，加一分情怀分",
        "中后期真是看麻了，全靠魅力拉满的女主和求生欲拉满的最后一集，偶尔还会捞回来看一看",
        "其实还蛮好看的",
        "第11集对我来说的观感很糟糕，并且最后一集可以再写出一季的精彩故事了，男主和女主的离别浓缩到一集里观感和体验还是差了不少，还有点想吐槽又是把拯救大家的重任放在了一人肩膀上啊…",
        "还可以，虽然慢慢的剧情走向有一点点奇怪，不过总体还行",
        "入坑作，前边的单元剧不错",
        "剧情其实还可以，如果能把最后两集再展开讲讲会更好",
        "前面日常是真的好看，后面感觉太赶了，做个24集应该会很好",
        "除了后半段腰斩，前期日常多后期转折太快意外，我觉得这番挺好看的，一五年的时候等着更新，再也回不去了",
        "设定可，最后还是很感动的",
        "佐仓绫音carry番",
        "我认为前面的铺垫太长了，虽然我知道这类动漫都需要铺垫来深化感情，但是你的主线应该是男主去消除所有超能力，你就用了一集把本应该十几级的内容给讲完了，真的太赶了",
        "后期节奏稍微有点赶,还是比较喜欢的",
        "可惜要是12集在做一级就好了，突然这样转折，太突兀",
        "看完，步末给我的印象最深，可能因为我也有妹妹吧，步末没了的时候我震惊了，这么好的妹妹居然给她写死了",
        "不错不错，很有意思的动画，不过后面的剧情走得是不是有点太快了",
        "和angle beats都打了7分，但是一个6.5一个7.4......10分制真的烦",
        "说实话我觉得还行",
        "很早看的动漫了，当时感觉后面看的真的刺激",
        "设定很有趣，喜欢是真的喜欢，剧情其实挺好的，但是叙事节奏确实不太行。",
        "退休吧老麻子",
        "节奏太奇怪了啊，部分情节很喜欢",
        "补标",
        "颓废的那段我给强烈加分了，还有那种世界不及你的刻画。。",
        "追完的，前半与后半转变过于生硬，就像当时大伙讨论时说的，篇幅长些弄个半年番就好了",
        "补标，感觉6.5的水准还是有的",
        "好怪，哪怕烂尾楼，拙也好这口。",
        "男主乙坂有宇，拥有能夺取别人超能力的超能力，与女主一起攻克难关，最终为拯救女主，打算夺走所有人的超能力，就差一步，最终被女主拯救",
        "工期太赶",
        "7.0，剧情设定较有趣，但结尾部分过于仓促",
        "补标：还行吧，超能力的设定比较喜欢，有黑化有独行。但能做得更好吧，仓促的剧情，莫名其妙的情感变化等等，实在可惜了。\r\n乙坂有宇第一眼有种鲁路修的错觉……",
        "系列构成有问题，但也没那么不堪",
        "后期剧情做火箭但还是完整的讲完故事了，喜欢友利奈绪的塑造",
        "总体来说 开始很有意思，后来小刀“我拯救了世界，唯独忘记了你”。但后期节奏有些混乱，男女主情感没看来，铺垫不够，导致最后一幕没达到高潮的效果。\r\n    剧情方面，毕竟是奇幻的题材，除了稍降智其他还好，超喜欢友利奈绪的人设",
        "我是后来补的，一口气看玩我就觉得很好啊，那些追看的觉得有点突物。",
        "比我意料中的好看，但是感觉结局匆忙",
        "虽然我也不太满意结局 但分这么低真的不至于  至少 前半部分作为日常搞笑番还是合格的7.2/10",
        "只记得主题曲和蛋包饭了。",
        "超能力番，女主是个带脑子的妹子，应该说这是本番的亮点吧。无太大的缺点，所以也还行。",
        "结尾真的非常可惜。+0.5分给麻枝准以及OP、ED。",
        "7.4分，6.4分情节+1分ed加成（因为太好听了），要是做成24集足以封神。",
        "超能力战斗，剧情黑暗，结局圆满加一分",
        "高开低走的泛泛之作，以青春期拥有各类超能力的中二少男少女们为对抗命运而集结斗争的短篇番剧? 披上黑化且救赎的外衣，实则剧情毫无逻辑性可言，11-12话的强行降智让人觉得自己如同马戏团的宠物般，被扮演者恶心催吐。及格分是由于奈绪这个角色的塑造，符合我心中白毛初恋的感觉，不过优点也就XP系统稍微对味。",
        "后面有点赶了",
        "其实说实话还行，没崩那么严重，反观成神之日……\r\n哎，只能说麻子会做动画，但是只会做前几集（",
        "个人还是挺喜欢的，就是结局急了",
        "2015 记忆里后面的展开是意想不到的 该说是战力崩坏？",
        "话说回来，你是谁？\r\n我啊…我是你的恋人",
        "其实真的挺不错的，结局很好，中间的地方也挺爽的，比现在很多番都好了",
        "紧凑的工期,加上一点中二,可以说有很多缺点了,但是我依然责备不起来,拯救世界,与你相见,满足了当时的中二幻想",
        "情怀分，最后一集讲了一季的事情，挺喜欢女主的，但是感情线来的莫名其妙",
        "结局太赶，本可以做到更优秀",
        "入宅番，怀念那个时候，哪怕是烂片也能看的津津有味",
        "结局太仓促，",
        "开头很不错，后期就......",
        "萌二必看",
        "日常观感不错，前期留了个女主被霸凌的伏笔然而并没有利用到后面，剧情发展太快了，麻子啊",
        "友利奈绪，意难平......",
        "意难平，其实也没有想象中那么不堪",
        "可惜最后一集收尾太快了，如果是24集挺好",
        "有些遗憾..但是我还是挺喜欢的",
        "结尾有些唐突",
        "烂尾佳作",
        "感觉还行就是结尾也太仓促了吧（而且有点离谱，想一想的话还是有很多种方法来结尾的），感觉好赶的样子，本来也应该有24集的硬是给我压缩到14集，有24集的话说不定还可以写到男主处理完能力者之后恢复记忆和大家一起过上稳定的日常生活，不过现在也差不多行了，总比男/女主死掉留下对方一个人要好",
        "当时追更的时候观感还是很不错的",
        "人物剧情其实都还可以，就是集数不够了",
        "如果能有24集的话",
        "ed不错",
        "还可以",
        "当时看还是很不错的，就是后面有点.....",
        "至少......比成神好  而且奈绪真的很可爱",
        "后半段太赶了，前期的单元剧式展开很不错",
        "如果是24集的话，将会是一部神作。可惜了，麻技准。",
        "友利奈绪可爱，lp！！",
        "之前给了六点五，现在想想还是七点五吧，果然我对麻子有着莫名的情愫b38，虽然失望，但也是有不少闪光点的 // 六点五，虽然看下来不讨厌，但确实挺失望的",
        "我真觉得麻枝准对动画脚本出现了些偏差，这一部跟AB比，人物塑造方面进步很大，男女主塑造都比AB好，但是不论是剧情与篇幅的容纳量都有不可忽视的槽点，比较典型就是11集熊哥那段，全员智商下线，节奏也比AB赶很多，如果做24集观感会好很多，总体是值得一看的，我也十分喜欢这部作品，但是这部问题真的没法忽视，已经破坏观感了，6.8/10",
        "最后一集太赶，一季的内容浓缩到一集",
        "有一说一，把结尾抛开来看整部动漫还是不错的。",
        "可惜了，大可惜",
        "麻子最后的波纹",
        "还是老麻在AB就暴露的问题，在夏洛特就凸显出来了，对于篇幅的掌控不行，老麻好像做不了一个季度长短的番剧，每次到结尾的时候剧情就会拧成一坨，和点了快进键一样。",
        "其实总体上还不错",
        "补评",
        "开头很抓人，但也仅仅是这开头第一话，麻枝准的日常水准其实还是可以的，但故事展开太慢了，后期简直坐火箭，麻枝准想讲男主的成长，“无论发生什么，都要真正拥有勇气去面对今后未知的人生挫折”立意也很好，无赖节奏真的稀烂，人物逻辑也很迷惑，配角全部沦为工具人，但友利奈绪塑造的真棒＋1",
        "如果能拆成两季，麻子将绝杀，可惜拆不得。",
        "和《Air》类似的问题，13话太短了，导致剧情太快。",
        "后面剧情简直扯淡",
        "最后一集拉胯了",
        "前期的人物塑造还是很不错的，不过后期有点迷惑",
        "这分是给奈绪的",
        "标签补全//后期乏力",
        "只能说是烂尾了",
        "其实还不错，后期确实略赶，但是我觉得bgm这里的分数实在有点偏低了",
        "最后几集把前面所有的铺垫和期待全部糟蹋得一干二净。人物的塑造完全被拉垮的叙事节奏拖得面目全非，使得故事乍看很是精彩，细品却全然无味。就很多创意和特点的话还是足够推荐的，只是别抱太大期望。总而言之，观感要比一众同质化严重且不思进取的垃圾新番好太多了，至少讲完了一个完整的故事。（推下隔壁解构超能力的《自新世界》",
        "给很多没有看过动画片的人安利出去了这一部，只能说对于没有接受过麻子以往作品的话确实还行，但是从air走来的观众多少还是会和A C K L相比吧，自然就落得下乘了",
        "2020",
        "我真的挺喜欢的，就算结局开火箭我也挺喜欢的。",
        "勇气是夏洛特最后赋给男主角的超能力，我想也是夏洛特想要赋给观众们的力量。我很喜欢的一部作品",
        "比成神之日好看就算成功",
        "刚开始看的可开心了，结果最后三话黑人问号，感觉其实还行的，除了最后，如果给麻子24集",
        "后期神展开 不过可能没压住？",
        "记得当时还看得蛮开心的(ﾟ∀。) 太怪了",
        "看得挺开心的还",
        "妹子好看，日常好看，PA好强。但是你这最后一集的剧情速度简直能脱离太阳系。",
        "别的不说，光是这 op 都不止六分水平",
        "这部番的平价让我深刻感受到追番和补番心态上的区别。总的来说就是节奏上出大问题，逻辑还行，人设优秀。对我来说作为补的番节奏上的问题其实一定程度上被弱化了。",
        "还不错，麻枝准需要吃点药，也得多给他点钱，也许多做两集会更好吧。",
        "为虐而虐，让人感觉不到共情之处，剧情上逻辑也不太行……最后一话评分+1",
        "2020-04-15",
        "还是老毛病篇幅太短，太仓促",
        "怎么说...除了11集演出太苍白和最后乐队主唱不出来刷下脸还可以吧（明显这里有个坑没填），很明显的后期篇幅不够，最后一集完全可以多一点来塑造男主形象，太可惜了。而且对比成神差距不要太明显。",
        "后面有刀就搁置了",
        "抛开最后几集说 前面几集真的很欢乐 很开心 麻枝准做喜剧还是有两把刷子的",
        "有些可惜的作品,扩成24话应该不错",
        "个人很喜欢。",
        "一口气看完，确实是麻枝准的风格，不一样的这次是动画，要把握作品体量，否则节奏崩坏。",
        "最后几集不明所以……好看还是好看的",
        "被某部暴击后其实夏洛特还是有不少优点的嘛……",
        "如果后面篇幅还有的话，其实是一部不错的作品",
        "歌很好听啊，可惜烂尾了，先拿了穿墙能力直接去救人它不香吗？有治愈能力直接回去救熊二它不香吗",
        "剧情节奏有问题，要是做成半年番就好了",
        "入坑作，掺杂私人情感打了七分，尽管结尾很赶，还是在友利奈绪最后的守候中流下了泪水。虽然动画制作没有达到预期的效果，但必须喜欢夏洛特！（麻枝准求你别写剧本了）",
        "我拯救了世界，却忘记了你",
        "五点几分能接受，然后呢，只比成神之日高一分多？是成神之日分太高了？还是Charlotte分太低了？这就是你们老二次元的评分标准？",
        "成神过来重新看了遍夏洛特，有一说一，感觉麻子还是太在意所谓的评价了，夏洛特其实除了节奏赶，其他问题根本不大，但是硬生生被喷，结果畏手畏脚出来个成神之日",
        "女角色卡哇伊",
        "7.2/10。本作大致要前10话和后3话来评价。前10话的日常内容质量很高，个人观感来看应该是Key x PA的三部作品里最好的，尤其是第6~10话的神展开更是将作品提到一个不错的高度。但遗憾的是，由于前期过长的铺垫，导致主线巨量的剧情堆积在第11~13话，节奏直接快到起飞，剧情大崩坏。很可惜，如果不是后3话特大崩坏，这部作品的分数本该更高。但更可惜的是，麻枝准在节奏把握上连着栽了三次",
        "日常过长，喧宾夺主，落得最后草草收尾的地步。再怎么说也比隔壁成神之日要好了。要是麻子去写gal的剧本就好了。",
        "其实还行了，就是后面几集节奏太快导致情感没法传递给观众，再给4集的长度应该能好不少",
        "最后一集简直魔幻到了离谱的程度",
        "由于有成神优秀的衬托，光男主就比成神强十倍",
        "个人觉得结局可以接受的，P.A作画确实优秀，多的1分给P.A的制作，总体上麻子偶尔让男主抽风很尬，只能6分",
        "做成两季的话说不定能成神作",
        "感觉还可以，前十话的日常看得挺开心的，有几个催泪的地方做得也算感人。至于主线么，随便看看就算了。",
        "由于打游戏去了补了挺久才看完。。。\r\n其实没评分那么不堪，我算是忍得住崩坏忍不住无聊的人，内容充实就够了。迷之逻辑迷之煽情还是挺扣分的。",
        "不知当时怎么了，不带脑子，不看剧情，看这动画觉得挺香，可能人设尤其是男主深得我心吧。还有我就吃麻枝准这一套吧。",
        "补标。没想到评分这么低，这就是剧情后期崩坏的严重性……不过尾声处还是很美。",
        "前半段观感很不错，后半段太赶了，尤其是第十集开始",
        "补标。原本故事应该很不错，但是节奏控制失败，后面看起来像崩了一样。归功于人设+佐仓大法，女主的塑造非常成功，给人留下深刻印象。ED 灼け落ちない翼 太好听了。OST其实不错，但是在动画中却没留下太多印象，需要去另外挖掘。",
        "是个好故事，但浪费了不少篇幅，到最后泪点不足。但故事是好故事，必须重复这点。麻子是个优秀的gal写手，但可能不是一个好的动画剧本家。gal可以无视时长随便加有的没的东西，动画要浓缩，这可能就是低分的地方了",
        "入坑作应该留有简评的资格，一己之力将我从网文的漩涡中拯救出来，并且拉下了二次元的深渊。\r\n可惜的是篇幅限制，最后剧情飙车给我看傻了。但是完结的时候首都公安的梗我还是玩得很开心hhh",
        "前9集可以  后面几集节奏突转 但总体我觉得也不错 ·-·",
        "还行但是又不太行",
        "节奏是个大问题",
        "强行喂刀引人不适",
        "前面挺好，就是后几集跟坐火箭一样",
        "早年看了个结局和开头，没感觉",
        "算是入宅作品了，个人觉得剧情走向没有大问题，节奏确实挺差的，但是还是我最喜欢的TV动画之一。",
        "载入史册的十一话，以及“就算这样了我也还是能圆回来”的史诗结尾。这部动画放到今天真正的价值早就不是什么可看性了，而是真正做到了令人难忘。对于编剧，我们太需要一本反面教科书来满足自己早已麻木的猎奇心了。几年后POP子的大火也许就是一个佐证。",
        "反正我看的还行，喜欢",
        "缺点很多，但不至于，相比很多后宫漫还是值得一看的",
        "老婆加分，作品不太行",
        "缺点很多，但不至于这么低，脑洞还是可以的，要是感情线有更多集数就好了",
        "平心而论，制作精良，故事框架还是不错的，虽然过于追求展开和打棒球以致失去了一些节奏感和逻辑性，但是吧……（毕竟我是补番党，也没有什么ptsd）",
        "有点强行结尾的感觉",
        "6.6/10",
        "怎么这么靠后。。。我也不乱打高分了。。确实，本身剧情节奏就有大问题。。。不过不及格就过分了吧我说",
        "节奏不行，还有为什么要把女主衣服脱了？",
        "第一话很好看，后面的算了",
        "7下",
        "最后两话的剧情出现了明显的赶工甚至烂尾。但是对友利奈绪的人物刻画十分深刻，而且作画也是比较精良的。",
        "虽然很多人都认为是烂作，但是我刚入坑那会还是看得挺爽的。\r\n除了剧情太赶，立意不错可惜没能体现完全。",
        "看到key和麻准枝，本来以为又是来骗感情的剧本，没想到是剧情向。对比石头门，类似的剧本撑到26集，即便前10集平淡拖沓，最终一波高潮也能全收全场。但夏洛特只有13集却带了3次剧情转折，略僵硬是难免的。它好的那一面恰好也是剧情完整度，收尾利落，勾子互相铺垫和呼应，人物和事件契合度不错，有带入感，几个转折点都深入了剧情，就是形式突兀了些。而且最后还是被骗了波感情。6.5分",
        "其实也没那么差，在有了心理预期之后再补番观看体验会好很多",
        "画风音乐还行的，烂尾的，当时比较喜欢因为中二病吧在高中，觉得很酷。",
        "还挺爽的（不",
        "后期太赶，但我就是喜欢奈緒",
        "很复杂。因为麻枝和pa和关口可奈子的关系我对这作期待很高。不过……嘛……当时好像是有花边消息说是为了对标复出的久弥直树的作品而产出此作的，不过不论如何，就夏洛特本身而言并非特别瞩目，反而给我种比较草率的感觉。“日常-收束事件-揭示玄机-拯救世界”的线路非常明确，但是问题出在时间分配上。本来AB就有被诟病剧情发展不分轻重缓急，但这作控制得也并不怎么样。总之文案是好的，但是弱在统筹。不过歌曲挺好听的。",
        "女主形象塑造感觉不错。全片节奏混乱但观感还行。打了一集棒球真是莫名其妙。",
        "废萌烂尾一个不少，麻枝准你是怎么了，Key社还是专心去做游戏吧",
        "其实没有别人说得那么剧情不堪。夏洛特真正的风评会随着时间而发生改变吧。",
        "第四话没有意思。\r\n第三话没什么意思。\r\n第一话让人眼前一亮",
        "虽然后期节奏崩了，但麻枝准这一贯日常搞笑穿插情感流露的操作，就是看不厌。",
        "展开没问题，节奏掌控是硬伤，监督和麻子的配合令人绝望。但这个不堪的故事依然可以表现其主题，，因此对于新入宅的朋友我还是乐于介绍这么一部动画的。",
        "就这剧情展开只能给六分？光是友利奈绪我就吹爆！！！",
        "后半段有些仓促。",
        "其实还可以",
        "感觉太赶了，，还没表达出来就结束了",
        "前面真的很无聊，不过后面几集突然信息量爆炸，前面真的快弃掉了",
        "也没那么差吧",
        "个人觉得还行吧没有很差，尤其看了成神之日后对夏洛特莫名有了好感哈哈哈",
        "其实也不算太差，能看。至少佐仓绫音把友利奈绪表现得非常可爱。喜欢人物胜于喜欢这部番剧",
        "除了后期剧情太赶没有讲清楚走向原因外，我觉得这个作品没有什么别的缺点了，我看动漫更喜欢看作品想表达什么。比如最后一集，我也丝毫不觉得赶，因为作品的重点根本不是打杀，这些动漫大多是披着喜闻乐见的皮在讲一些希望少年应该弄懂的道理，我觉得看完很多我愿意推荐的作品我的心灵是成长了的，而并不是人生被消遣了。当我看到这部作品的评分在上升，但排名却一直在下降后，我无语了。",
        "音乐很好，超能力的设定也很好，就是剧情前面太拖，后面太赶，个别情节没处理好，最后风评爆炸",
        "男主的性格转变是一大看点！",
        "93.（2015年10月）冲着麻子的名号追的。说真的，看完第一集的时候我简直嫉妒死了好嘛？继AIR的古今双线、CL的梦世界和LB的世界的秘密、AB的死后世界之后，麻子居然又创作了“有缺憾的超能力”这种一看就很有搞头的设定，再加上前期那精致的画面，让我一度以为ch将成为麻子又一封神的神作……直到我知道他只有13集的时候。AB的教训没吃够啊，真是可惜……给个7分算是我的惋惜吧。",
        "佐仓的友利奈绪小恶魔还是演的不错的，真的值得一看",
        "气势汹汹地说要讲个好故事，我反正是被唬住了。",
        "我当时看的挺爽的，别在意那么多细节了",
        "高开低走，令人遗憾",
        "其实真的没那么差，除了后几集节奏把握不当，其他的都还行。",
        "没想到啊……只能说不愧是麻子",
        "我倒挺喜欢日常部分的（棒球回除外），主线我不太能接受的只有大战最初那个只带了一两个能力者的外国头目很莫名其妙，熊哥死的冤啊（。一集收集完所有能力，嘛，为了展现男主我也能接受，勇气是最后一个能力还挺惊喜的。当然我吃这套完全是建立在奈绪人设的基础上。",
        "挺感动的还是",
        "最后那段处理得不好，前面不错，女主人设满分，出于私心多给一分",
        "个人意见：我讨厌galgame式超复杂人际关系和多线路展开，所以平心而论我觉得charlotte 比 Little Buster 要优秀很多。",
        "这番被篇幅毁了，前期铺垫那么好，后期剧情迅速放飞自我",
        "入宅作，当时看的挺感动的",
        "日常还蛮有趣的，后面的节奏太快了，前期伏笔太少，其实剧情还是挺好的，可惜因为篇幅太短，导致印象不佳，弄成半年番就好了。",
        "虎头蛇尾。 最后由于赶工有些迷。挺喜欢友利奈绪的~",
        "最后剧情压缩得太厉害了 希望能做成16话或者 13话+3OVA\r\n日常的话质量不错，不多不少 还带棒球回也不太无聊\r\n人设也不错",
        "请大家看前十集就好了，学院风，生活感。\r\n后面像是为了完结而结束的故事",
        "感觉还是篇幅限制了麻子的发挥",
        "这或许就是虎头蛇尾吧，不过海星吧。",
        "剧情像x战警，但是多了细腻，少了冲突，后期节奏过快，但是坑都填好了，没有烂尾，也没啥遗憾。",
        "只有这样，而且只能这样，真开心，我该睡了。",
        "然而我很喜欢这部",
        "奈绪超可爱",
        "虽然结局有些崩坏，但前期还是讲了不少东西的，男主和友利奈绪的糖也很甜",
        "总动画制作水平来说个人感觉还行，但是麻子的作品不用半年能表达清楚吗",
        "我觉得还行，有些设定还是满出彩的，但是槽点也不少，可能是大家期望太高了才会给分偏低。",
        "完成了成就：在宿舍吃屎",
        "良番烂尾啊 资金爆炸吧",
        "大部分人都没能看懂，只是觉得剧情突兀什么的，有些伏笔太深由于制作原因观众基本上到最后也没能发现···",
        "不说剧情有多烂尾，已经习惯了，观感好就行。友利奈绪适合当老婆。",
        "7.4，大纲很出色，前面的日常做得也很好，就是后面太赶了，前面可以去掉一两集的\r\n佐仓佐仓多配点欠揍角色吧求你了",
        "这么正态的分数分布还是第一次见。。。",
        "想搜夏洛克为了扩大范围搜夏洛闲得无聊看的，看到最后发现曾经被人剧透过b38",
        "我i觉得还好吧，就是后面有点太赶了，结局也挺无语的，篇幅做长的话可以再打高一些",
        "结局仓促",
        "2015/9/27",
        "结局受限于制作集数，跨度太大。就其他部分来说值得推荐。",
        "素质不差的作品，烂尾导致风评被害真是可惜了",
        "自己少见地对一部剧情发展、设定随意的番还抱有较多的好感，可能是乙坂的人设以及内山的配音还有bgm使然吧。另外，也是少见地对看似普通女主感觉的奈绪有好感，也是她的人设比自己起初预想的认真（?）一些吧",
        "友利奈绪加了一分。op加了点分。",
        "如果有两季的篇幅……",
        "画面精美，音乐好听。但剧情略有瑕疵。值得一看",
        "中段其实hold住了 然而结局又暴走了..麻枝准的想法是好的 但是剧情前后变化太大 动画很难很好地展现出他的意图..",
        "从我自身的观看体验来说，夏洛特应该是6.5分左右的动画。",
        "麻子江郎才尽了啊，搞来搞去还是这一套",
        "如果没有最后三集会给九分甚至10分。主要还是篇幅过短麻枝准没有把节奏搞好。但是不得不说，倒二倒三搞得什么垃圾玩意。最后一集，倒是惊艳到我了，没想到制作组能在最后一集演完至少10集的内容还掺杂不少细节加happy end。",
        "太赶剧情了吧，前面看着还行，后面真的一脸懵逼...",
        "所以说这种有主线的动画浪费时间做单元回究竟有什么用呢...明明收伙伴也可以在主线中推进的说",
        "全13话 + OVA 1话",
        "要是篇幅够长就好了，可惜了！还有，我永远喜欢友利奈绪. jpg",
        "奈绪多可爱啊..\r\n多可惜啊...",
        "男主救女主那段 操作满分Orz",
        "平心而论是部质量尚可的作品，结局饱受吐槽但其实如果不那么写也没有更好的解决办法，毕竟各个伏笔都指向这里。可能是一方面追番的观众接受不了如此突兀的展开，一方面对麻枝准xPA社的配置过高期望导致的落差，其实比起一般的轻改动画，夏洛特质量还算及格啦，至少塑造了一个8分的女主",
        "略显仓促的结尾。",
        "想法很好，可惜后期节奏太快了。这点在AB里也有体现。",
        "我觉得还好，只是没想象中那么优秀而已。但也没黑子说的那么惨，仅此而已",
        "烂尾啥玩意儿...",
        "重蹈ab的覆辙，虎头蛇尾，节奏把控太失败了。后2集的剧情展开成1季都不过分。",
        "友利奈绪人设喜欢，奈何故事和配乐还是比不上key的前作",
        "中规中矩的情节",
        "大魔王这部很一般，感觉并没有构思好，结局也很无语",
        "很喜欢女主的性格",
        "虎头蛇尾的完美体现",
        "啥？首都公安？剧情有硬伤，勉勉强强推荐一下。",
        "烂片看多了连夏洛特都觉得清秀",
        "剧情节奏有问题，前8集跟跟后几集像两部动漫，跳个世界线连同伴都变了，既然如此为何前面还要花大力气描写。唯一能连上的感情线也莫名其妙，男主突然就喜欢上佐仓大法，还成了精神支柱，没明白佐仓大法最后怎么就也喜欢上男主了，崇拜倒还差不多……大魔王老了？",
        "后面剧情暴走就...",
        "7分是给友利奈绪的。P.A真是老实人，主动帮麻准枝背锅，也替P.Aworks感到不值。",
        "据说是长度的锅",
        "当年我还没入key坑的时候，曾经把夏黑的一无是处，现在想想，这样对麻子实在是太不公平了，麻子也是在努力地活着，努力地向这个世界传达自己的声音的。",
        "很想回到2015年的夏天，冒着小雨回到宿舍，听着麻子谱下的旋律，麻子新作加油！",
        "除了主角突然脑抽的第11集其实还可以",
        "其实还挺喜欢这个故事的，很和眼缘，音乐好听。但是面对灾难般的节奏失控，口诛笔伐接踵而至，对制作方和观众来说都很遗憾。",
        "如果做成半年番的话真的会好很多",
        "分这么低，6分应该能到吧",
        "强行作死233非要把少说几十个小时的GAL剧本在5小时之内讲好，结果惨案233。音乐不错，画面中上，PA一贯水准。就剧情而言，缺乏足够的铺垫，节奏把握不妥，不过也没某些1分党说的那样不堪。P.S.麻枝准老老实实地在LB后封笔不就得了么……",
        "总的说还可以，结尾让人充满紧张感和期待感（结尾也让人感到伤感）",
        "并没有想象中那么烂，失望。\n女主很喜欢啊，佐仓大法好",
        "典型的高开低走，结局让人无语，op好听。",
        "最后三集还行呀，看评论还以为崩成啥样呢",
        "一股熟悉的味道",
        "整个故事唯一的目的就是为了最后一话的煽情点，但是为了达到这个煽情点，付出的代价是之前的各种都合和生硬的故事发展和转折，以及空洞的女主角和大部分配角阵容。",
        "后期太赶了。",
        "烂尾。",
        "迫不及待想要看下一集！",
        "收尾有点仓促，其他还不错。",
        "后期剧情暴走，男配死的意义不明，毁了佳作",
        "2020.03.04过来回顾，最后一集每次看都很催泪，单拿出来画面+BGM的配合这集可以在我这排很高的名次了。//不觉得这部片子的节奏感哪里有问题了，该萌萌该燃燃该虐也没轻虐，相较AB我觉得这部已经好了不是一点，剧情挺不错的，没什么觉得很突兀的地方，前面的伏笔已经很多了不明白为什么总有人刷神展开，而且男主女主的感情很明快有爱没有磨磨唧唧看得让人着急，女主更是刷满我的好感度，ED和BGM全都给满分！",
        "早已听说臭名前来观摩，不过在下阅毕后仍觉尚可，不知为何背负如此骂名，果然是先前麻枝准过高的赞誉导致？当然我也承认10集后节奏是有些快了不过感觉还能接受吧？这些年动画不都是如此么各种季番、各种讲不清楚草草了事不也是快节奏生活造成的？咱非追番党的也就不多说了。另外罚抄即视感较强特别是男主设定，不愧罚抄宣传片",
        "后期节奏比较奇葩，如果给大魔王24集的话可能又是一个新的感觉吧",
        "步未便当神回。\r\n白毛佐仓大法好",
        "长度不够导致剧情有点太快了。",
        "OPOPOPOP。。。\r\n剧情还好，前段搞笑后端虐。只是最后结局，稍微多一集去描写这个收齐能力的经历和后续的发展多好啊。。",
        "7.8",
        "缺点明显，但麻淮准不应该只有这么点水平。",
        "后面的节奏和剧情实在够乱，有些烂尾，但整体来看还算是一部过得去的作品，打7分应该算是比较合理的分数。",
        "没觉得有多差，捧得太高结果摔得惨了点而已。P.A.的作画不必多说，麻枝准音乐也不错。节奏是渣，不过剧情我还挺喜欢的。这评分是节奏带出来的吧，再差也起码完爆其他5分+的名著。最后，佐仓大法好。就算为友利奈緒这一个角色看这部番我都觉得值了。",
        "Key设套路里面比较坑的一部了0 0音乐+0.5 画面给PA+0.5 剧情展开+0.5（略牵强的展开）",
        "没那么烂啊，期待过高了导致分数低的吧",
        "103F。\r\n我这个死妹控啊Q口Q",
        "这分太低了吧……我觉得不至于啊，起码作画有质量，前大半还是挺好看的，后边节奏乱了比较烂尾而已。",
        "神一样的结局，这口翔我吃",
        "不带脑子看的好嗨哦",
        "设定有趣，后半段喂翔",
        "期待没那么高也就没那么屎",
        "居然忘记mark了",
        "分大概是打给作画/人设和音乐的，剧情不想评价",
        "世界观人设都不错。 唯独节奏不好。\r\n据说PA为了压缩13集，后面删减了很多。情节展开不够充分，有些跳跃。\r\n我只看到第10集，弹幕水友说后面开始虐，情节还不完整，就没敢看。",
        "ED很喜欢",
        "7-",
        "佐仓援力十足",
        "后面制作太赶了，感觉好多东西没讲，男主间歇性掉智商，最后能HE还是不错的。",
        "这分数不科学啊。。。怎么搞得。就算烂尾也不至于这么低分啊",
        "虽说弃过一段时间，但又补回来了，总的来说这番也还是可以的。",
        "一看吓一跳竟然被黑的这么惨……\r\n确实可能背负了过高的期待，但是其实也不至于差到这个地步囧，还是有一些闪光点的。",
        "其实看人设的话是可以的！",
        "其实看到觉得完结的时候就可以不看了",
        "也别给这么低分啊。。。",
        "这是一部本应广受好评的作品...可惜前有档期限制各种删减加速...后有自称\"key粉/麻枝准粉\"的各种以资买资, 喧宾夺主...连进入这个世界的想法都没有, 就对世界评头论足...连女主的心态都没有读懂",
        "神作预定",
        "不要在意剧情的话，还是挺好的。\r\n看动画最主要不就是图个爽，自己高兴就行。",
        "歌好听。佐仓表现不错。其他不评价。",
        "20150705——7月最期待，没有之一\r\n2015071——剧情还有的看，bgm略违和，人设什么的都是PA标配\r\n20151002——剧情不多说，明明有的看，就是结尾太仓促，没必要跟风给差评（其实是期待太高了吧），画面还是强项，bgm也不赖。",
        "砍了一大堆剧情的感觉...大量的坑/伏笔没解释",
        "给 Key 社打高一分信任分。画面各种好评，可惜歌不及神曲。\r\n其实当作一部剧情番的话，还是很不错的。可惜我天生看不下去剧情番。\r\nCharlotte 有着作为动画可能有的最好的 OP ED ，有极大可能性的 P.A. 的画面 ，和有软肋却奇才艳艳的麻子的脚本。不知道锅该不该给监督，可惜演出不足以表达剧情冲突，剩下的只有突兀。\r\n本可以是良作。\r\n的确还算是良作。",
        "65/100",
        "看这部剧才知道麻枝准，然后看了许多评论，也确实觉得最后跳太快。",
        "的确高开低走，前后节奏差太多剧情仓促且无厘头。ed好听。意外的是对男主一直很有好感，内山的声音prpr～搞笑不错。乙坂兄妹的剧情真心挺喜欢。最后的北京姑娘233333",
        "前半日常无聊，后半就算SB弱智也有看头。专楼里一句话“不要动脑子，不要较真，自然的跟着剧情走，逻辑不通的地方适当意会”，你们感受一下。/ep14:救命！！！！！！！\r\n弱智+∞.jpg\r\n果然符合标题，看完的都是强者们。\r\n说来我还以为这sp麻子会搞麻将的内容。",
        "前半还不错，可惜后半不明白在说什么。",
        "明明做到十集完结就很好了的……后面的剧情简直强行转折",
        "剧情起伏有突兀感，是目前为止我觉得最不像麻子的作品。\r\nsp14。朋友得绝症因为是好朋友不忍看见痛苦所以要断绝关系。看似逻辑不通实际在情理上过的去。这是因为人在无能为力的时候擅于欺骗自己。即使前方一片泥泞也不能逃避必须前行。これは強い",
        "感觉败在不完整的设定以及过于强行的剧情吧..不过人设和ayaneru就够下三碗饭了",
        "(bgm38)",
        "总共7卷的BD，附送的收纳盒只够塞下6卷，最后两话大概是被官方除名了(笑)",
        "我来做监督吧，我禁不住这样说。额，就这样，不多说什么。",
        "乙烷,不过也没那么糟吧",
        "有负期望必须减分。设定我还蛮喜欢的，只可惜篇幅不够，世界观铺太大估计也没时间一个个细节DEBUG。女主很萌。KEY社有没有下一个全新作企划？你们脚本已经断层了吧还不赶紧想想办法，要不直接转型做动画好了。",
        "超人男主~后面剧情有点超展开，人设不错，友利萌到我了！",
        "剧情有些神转折，开头是喜剧日常，中间是治愈科幻，不结局是有些遗憾但也算圆满。",
        "剧情后继无力。。",
        "男主的设定我很喜欢，有点坏坏的带一点邪气的感觉，超能力的设定也挺有意思的，不过就是后部分的剧情漏洞有点多，但是作为结局来讲，还是可以接受（在这里第一次感受到了佐仓大法的魅力~）",
        "pa社在2015年的作品，画风依然让人印象深刻。一个半年番的剧本被压缩成了季番，这预算也太少了吧，剧情太快了。虽然这样，清新的风格，不失为一部尚可的作品，均分5.8太低了，大概是收尾太虐心了吧",
        "结尾有点仓促，又成了ab的节奏。",
        "业界良心PA。\r\n大魔王要打麻将就去打麻将啊，写什么13集的动画剧本啊，要什么棒球。\r\n首都公安万岁！！！",
        "最后三话简直急展开！看到十二话我还以为只看了一半！",
        "结局特别的仓促",
        "第十一集有毒……剧情有点拖，其他都还好",
        "冲着麻枝准的神剧本来的……但是其实也并没有那么神……也没太虐难道是我虐点变高了??",
        "还没出的时候，一帮人无所不尽其极地赞美期待，\r\n出了之后，一帮人无所不尽其极地贬低，谩骂\r\n他们其实是同一帮人，我习惯叫他们没有脑子的跟风狗\r\n\r\n平心而论，这部番给我的触动显然远远不及Clannad、Air之列，但是绝对不能说是烂作，没有麻子的标签的话这番是能在7月番中排的不错的\r\n\r\n节奏差劲？对不起，我读书少不能理解某些老司机整天挂在嘴上的“节奏”是什么，反正我看的挺舒服，时隔半年回想起来也",
        "下作的男主，应该要上演下作男主从良记了吧",
        "2015.11.30 Happy Ending作为一部动画而言虽然不够尽善尽美，尽管有很多剧情的伏笔没有收回，但我仍然喜欢这个结局。那份终于结束的安心感，那份想要回归的心情，那份心中所向往的安稳日常是多么的弥足珍贵，切切实实地体会到，并发自内心地为他们美好的结局与未来感觉到幸福。谢谢你们。保重，再会~~",
        "不管怎么说，很喜欢大魔王的作品就是了\r\n{看完后，我不知道该怎么评价了，12集的收尾难以直视，13集的环游世界中二太强了。PA社长也声明道歉了，之后又有消息说Rewrite要动画化了，嗯...不错。夏洛特的话，我只能评价中等偏下了。",
        "还行",
        "第一次看大魔王，一些细节上的铺垫很棒，但也是细节上的趋势使得后面的转折有点突兀。",
        "药丸",
        "智商过山车",
        "剧情【A-】；音乐【A-】；人设【A】；作画【A-】。总评【A-】",
        "中二的超能力",
        "①我觉得如果这番不是麻枝准的作品，那在这网站里的评分应该能有7分左右的。\r\n②我之前和朋友说过除非比AB要好，否则这番结束后的评分肯定比真正水平要低不少。期待越高，失望越大。",
        "看10集就够了  - -哈哈~",
        "最后一集扣一分。。。为什么不做成半年番，，，",
        "不怎么样但是也够吸引人了",
        "如果这番有50集jiuhao了。。。",
        "后半剧情起飞 前半日常跟屎一样",
        "本人对本作最大不满在于进度的控制，在有主要剧情的部分，推动得还是很快的，能迅速进入高潮，这点很不错。但是麻枝受游戏脚本影响太深，特意安排没意义的几个日常话，这种安排在游戏中营造代入感很有作用，但是在动画中是大忌，打乱了剧情推进。而且后面几集突然赶进度，混乱了。结尾匆忙。",
        "麻汁怎么了",
        "个人感觉就是麻枝打了罚抄后十分感动后按模版写了个劣化的版本（雾），这个东西没罚抄燃但是比它郁（说难听点就是特别膈应人）。其实我感觉没有篇幅限制的话这东西真的很有看头，第一集是现在少有的类型。有点无奈，因为各种原因，这部动画只是个半成品。当然这些都是我夸的说不定他们根本没有这么多想法（",
        "果然麻子。。。这业界良心的标签谁给的。。。",
        "卧槽最新一集的展开是啥！",
        "其实，我觉得还不错。",
        "又是一部被舆论拉向差评的番。和舰娘一样。平心而论，这部动画完整的讲完了男女主的故事，在我看来绝对比AB做得好",
        "故事的展开不尽如人意，优点少但并不是没有。sex friend 09 cosav的友利奈绪戳比动画都戳我萌点。搁置于第五集，拣回来的几率极其渺茫",
        "并没有被喂屎",
        "实际上能舔就行",
        "处于看过和抛弃中间的状态。因为放送时评论太过褒贬不一（偏贬）看了些剧透吐槽漫评。觉得神展开地蛮有趣就看了ep. 1, 9, 10, 12, 13. 不算差，但是智商掉的比较厉害，光第一集就开始掉。 ep.13不深入去想的话做得很不错。",
        "如果先做成游戏，这毫无疑问就是神作了，而这动画只能给个7分，可惜了麻枝的剧本。",
        "感觉有点烂尾啊。。。",
        "看着夏洛特完结后评分怒降一分真是喜闻乐见，除了剧情外什么都好真给我重温a/z的感觉，然而我的话有佐仓大法就满足了！",
        "单论故事还算说得过去，但是加上这人物以及剧情确实有点较劲。\r\n开播前的采访还不如不说……自己说自己知道自己哪里不足，又说要改不足，可又不改。平心而论缺点太明显，但是故事还算勉强说得过去，比卖番又稍好一点。",
        "嘛...反正我觉得还能一看，不过这番风评已经很没救了吧？",
        "74/100 我觉得单拿最后一集作为故事的主线，然后通过回忆杀以及时空穿越来介绍背景设定来做一个季番或者半年番都比现在这个成品要好。动画前期发生的很多剧情对于推进主线的发展用处甚微，后期主线开始发力，但太迟了，又因为篇幅的问题铺展不开，这些令我观感憋屈。但这部动画有些制作上的部分还是不错的。",
        "作为麻枝厨来说实在是为Charlotte感到可惜，麻枝的脚本的确很不适合做成季番动画，前面埋下的伏笔还有主唱等等，许多事情都没能在最后得到解释，但是自我观感还是觉得故事本身是没有什么问题的。最后也是HE足以。",
        "1.高城？不，你绝对是高松吧……2.致最后一集的北京朝阳的勇气少女：请嫁给我。3.到最后已经没几个人关注动画本身了，这个动画的观众比麻枝准更加悲哀4.请将夏洛特与玻璃唇作比5.有人说人物塑造最明显与关键的因素是人物本身的成长与人际关系的变化。显然夏洛特虽然注重于世界观叙事，但是反而人物塑造致命地不足。明明麻枝准应该很擅长，捡西瓜丢芝麻，可惜了。6.给1分的尼玛都炸了，就凭pa的制作就可以扫平大半同",
        "和AB差不多不能成为神作的稍微有一点吸引人的作品。",
        "至少比ab好那么一点点……至少男主喜欢上女主不像ab那样让人摸不着头脑了（不如说经过自暴自弃后男主不喜欢上奈绪才奇怪了）。总之，麻子还是在用写黄油的那一套思维写东西啊。看这部作品感觉和通LB的时候很像。设定看似庞大，但实际上整部作品的舞台依旧还是局限在主角几人狭小的世界当中……就算有外部的干扰，也让人感觉是一小块碎片一般，而不是整个面。到头来依旧只是讲了个“小故事”罢了。",
        "大魔王中学二年级时写的剧本",
        "妹控拯救世界！感謝首都公安對本番的大力支持【"
    ],
    "8": [
        "完结的有点仓促，但仍旧是一部优秀的作品",
        "童年滤镜，酸涩的青春",
        "对我来说意义非凡的一部番，很可惜的一部番",
        "op和ed都挺好听的，画风精致，人设也都比较有特色，尤其男主，剧情前后也经历了非常大的转变，可能后期剧情略微有点赶，但就个人而言完全可以接受，综观全剧，既有惹人一笑的场景，也有为之触动的温馨，总体发挥并不算差。",
        "剧情略有瑕疵，但故事的深度和刀片的准度完全值得我打五星。结局虽仓促但确实惊艳。",
        "友利奈绪！",
        "精彩的剧情展开与反转，要是更长一点就更好了。",
        "24集才是它的完全体，可惜经费只够做到13集，后面的剧情太紧凑了",
        "奈绪可爱捏wwwwwwwwwwwwwwwwwww",
        "剧情太赶，设定已经过时了，不过放在八年以前的作品中来说算是挺新颖的吧。这部也是入坑以来第一次接触到优秀人设的作品，当时留下了特别深刻的印象，每次想到这部作品就会联想到星空，片尾曲不错。",
        "个人感觉很不错的",
        "竟然又发现一部没有记的。男主的能力设定很有意思，明确解释之前确实是没猜准。后面非常仓促减一分，像是奔着20集以上去写的内容，拍出来却只能留13集的那种感觉。作画精美，音乐好听，但我并不喜欢这个结局，他们值得更好的。",
        "入坑番，最先接触的mad",
        "后面几集太仓促了，如果可以做成26集就好了，很遗憾",
        "虽然后面被砍了以后崩到烂尾，但依然还是有很多可圈可点的地方...",
        "瑕不掩瑜",
        "入宅番之一可以说，滤镜比较厚。女主极其优秀的人设和前几集的超能力搞笑日常是很大的优点。除了硬加进来的棒球回是麻子私货，不得不品尝。后期剧情现在看确实狗血，主角团一个个也是圣母的不行。男女主感情戏也很草率，基本没啥铺垫。结局如果加上后日谈和漫画里男主恢复记忆的情节应该会好很多。不过这部很适合拉人入宅，屡试不爽。",
        "结局差评",
        "小册子呜呜呜，爱人的给的小物件真的是精神支柱\n现在看的话可能是拉了点，以前还是蛮吸引人的，回忆加分",
        "这剧情转折太突兀，不如做成半年番，有点遗憾。8分给友利奈绪，个人认为是佐仓配音角色的天花板了",
        "入坑加成（现在未必）",
        "真的好看",
        "我拯救了世界，却忘了最重要的你",
        "入宅番，剧情的话确实有点不尽人意，毕竟最后一集讲了12集的内容，，\n这种题材的番真的蛮好看的。",
        "尽管结局的脚本完全翻车了，但是这依然是一部相对完整的作品，这大概是麻枝准在我的记忆中留下的关于动画最后的美好回忆了。",
        "7.5，结尾太赶，麻子做动画老问题了，整体来说还行了",
        "虽然但是ed是真的好听",
        "看见好友评价来补个标。\r\n都忘了夏洛特了。说实话也没有那么差吧。",
        "早期看的番总会带点情怀和回忆感，在记忆里不论是怎么样的也都是美好的，毕竟它代表着青葱岁月。",
        "经费再多给点就好了，残念\n和我的青春紧密联系啊",
        "友利奈绪",
        "PA+麻子，虽然大家评价一般不过我很喜欢画风和音乐",
        "我童年",
        "还是太赶了 不然又是半个神作",
        "很不错，这是我第一次接触麻枝准的作品，本来把它当成超能力智斗番看的，但后期被喂刀了才感觉到不对，幸好最后是大团圆结局，虽然最后两集有点赶，但总体来说是不错的，也算圆满的作品",
        "后期节奏有点过于着急了",
        "入坑番，我永远喜欢友利奈绪，但是还是有过有失，后期太赶了，带我走进了二次元的大门",
        "太可惜了，后面崩了，真的很喜欢友利奈绪啊",
        "还是很不错的一部番剧，在拯救妹妹那很感人，结局有点仓促，总体来说很好看",
        "初中吊水时一口气看完，个人观感很好。",
        "神",
        "后面太赶了 前面还挺好的",
        "虽然有节奏快慢把握不好的硬伤和一些小bug，但是整个剧情还是非常优秀感人的。勇气的力量。 我爱友利奈绪！",
        "后面快了",
        "我的心已经是友利奈绪的了",
        "后期节奏快对我而言并不算太大的缺点",
        "2015.07.07-2015.10.02 (二週目:2021.02.17-2021.02.24) 198.6sc",
        "虽然后期节奏有确实点快，但是并不认为最后一集过于赶剧情",
        "白毛女主！HE！音乐！",
        "入宅作，当时不看动漫看到第十话就停了，也就没看到烂尾，于是乎在我青春的中二期他就是神作，满足了我对恋爱，超能力的幻想。结局，，不好，但是我会忽略不计，为我的入宅番致敬",
        "结局崩了点，但这是我看的最早的几部番，还是给个情怀分",
        "就算说烂尾也是个好结局，比起当今的作品已经赢太多，更何况中间内容确实很精彩",
        "其实我是很喜欢这部番的，但确实承认结尾的赶工，但不影响这部番在我心中作为“我喜欢看”的一部番的地位，只能可惜集数太少，剧情太赶",
        "很久以前，应该是最早接触的番了，但是最近才看完，很震撼，对女主，男主都是\r\n剧情逻辑不是很严密，但很感人\r\n目前为止三部最令我感动的作品之一",
        "有些许致郁，但更多是感动",
        "日漫入坑番。这部番真正让我爱上了日漫。\n    从爆有噱头的逆天开头吸引我看下去开始，到最后最后一集完结撒花，Charlotte给我的感觉就是设定丰富，引人入胜，有趣而又感人。 \n    若说是友利绪奈古灵精怪的人设与戳人的外表让我点下追番，那让我把Charlotte封为神作的便是那让部分网友诟病的最后一集。\n    的确后期节奏过快是个问题，但正是这超快的节奏让最后一集有了极佳的观看体验",
        "很甜，很治愈，萌新快去看！",
        "麻了，但是还是喜欢麻子的那份温柔",
        "以前八集的水准，哪怕是在评分较为严苛的bgm也能有7.5分以上，可惜后面略崩，这也算是大家的共识了。",
        "风格不错，奈何后期太急，节奏崩惨了",
        "后年几集感觉进度太快，明明可以做成十多集的结果被压缩成2集，很可惜了",
        "看了11级听评论的就不看了，结局貌似不太好，我选择he",
        "推荐！",
        "1 /  / TE /",
        "不理解为什么风评不好，我看来还是优秀的作品。各方面似乎挑不出什么大毛病，结局也是麻枝准一贯风格，不过这次的刀子以外还是圆满的。",
        "我认为很好看！",
        "在当时觉得算是自己心中的好作品",
        "结束的太快了，当时刚入坑的时候看的，还不错",
        "入宅番",
        "最后几话神展开",
        "虽然剧情编排上有各种各样的问题，但不得不承认女主的人设还是很成功的（奈绪真可爱），对比后来的成神之日还是有许多可圈可点的地方。这部番如果给24集的话也许不会这么悲剧了吧",
        "确实有点烂尾不过我已经在前期就完全对上电波了，而且友利奈绪太社保了）",
        "开始听后摇滚",
        "情怀",
        "以前看的，结尾草率",
        "前期有多欢乐后期就有多难受\r\n虽然男女主的恋爱不是主线，不过还是感觉发展的不够衔接",
        "不愧是催泪番，感觉个人代入感非常强啊",
        "不知道为什么，对胃口",
        "重温了一遍，感觉只是当年因为有麻枝准这个名字让我有了会很催泪的期待，结果这部只是在讲故事而已，所以造成了我当时的失望，主角的成长省略的太狠，看得出来麻枝很想让乙坂由一个自私的人成长成一个能为他人着想与奉献的人，可惜没多渲染，无法产生太大共情。不过感觉还是个中规中矩的不错的故事。",
        "还是只有麻子能写出这种绝对理想性模型。然而剧情全靠糊，节奏问题倒是因人而异。大魔王式唯心流",
        "挺好的，有小圆那味儿，但是套路有点明显跟少女歌剧一个问题。剧情算是7～8分剧情，由于人设、bgm、画风很好完全可以给8～9分",
        "总的来说挺好看的，男主的人物形象塑造得很不错，女主的性格也很有特点。确实有很多问题，最突出的是第11话引入矛盾的方法过分弱智而且恶心，其他的还算可以原谅。",
        "【80】鉴于成神之日的糟糕表现，原本对低评分弱口碑的本作也不抱有太大期待。但实际表现完全超预期：叙事节奏流畅，PA操刀画质全程在线，日常回发挥出色；虽然后半段剧情略糟心，起码结局HE也能让人接受。缺点或许在于最后两话的节奏过快，但相较于追番，在补番时这个缺陷是被大幅淡化的。男女主的人设都很棒，日常互动有一种令人舒适的安定感，这也是个人认为麻枝准风格最具魅力之处",
        "又是大魔王的套路剧情，先欢乐后虐，不过幸好最后还是把主角送回来了",
        "不至于那么低分吧",
        "如果做成半年番会很好，后半部分剧情太太太太太赶了。",
        "一下午补完，观感不错（bgm评分跟预想有出入",
        "只是结尾的仓促，没必要完全否定。原创动画的典范了。/ 成神之日都不如这个。男主都是所谓的“普通人”，乙羽的表现就能让人感觉到真实，阳太就令人感叹一nt。日常与人物也发挥了实质作用。君の文字 曲没成神好听却比成神感动。",
        "你们开玩笑吗 ，这样的原创分这么低？全是跟风黑？",
        "追的时候超能力不说，这样的女主我馋了",
        "对于我来说，评判动画的标准是不一样的。事实上，大多数动画都很粗糙，因为编剧写作和执行能力都很难统一。Charlotte，能做到在我心中留点东西，那就值得一看",
        "当搞笑番来看的话就很棒",
        "结尾虽然没做好，但也感觉很难做得更好了，可惜啊",
        "节奏有问题，主线第六集才展开导致后面明显变得有些混乱。其实世界观设定和剧情这些都挺好，前面六集里好像还用了一整集讲打球。完全可以早点进入主线，如果把握好节奏的话应该能算比较优秀的原创动画。友利奈绪人设非常好额外加一分",
        "评分很低啊，不过本身还可以吧",
        "多给几集啊，级数不够学学扳机的节奏啊，没看够啊",
        "好看",
        "最后男主一身风衣帅得一批",
        "刚开始看时以为是一般的恋爱喜剧沙雕番，没想到啊，后面剧情真的高能啊，我刚开始以为男女主也就普通恋爱番的设定，没想到啊，最后男主牺牲这么大，妹妹那段真的呜呜呜了(っ ̯ -｡)",
        "剧情反转还是不错的",
        "我感觉挺有趣的啊，为什么这么多人黑",
        "前面4集有点枯燥，到后面一步步高潮",
        "哎~篇幅不够啊，遗憾",
        "PA大法好",
        "除了最后两集，神作",
        "除了最后节奏问题，其他都挺好的？而且虽然节奏有问题也不影响故事的总体叙述。为啥分那么低",
        "总感觉，夏洛特女主的性格塑造真的令人印象深刻，既不是单纯的傲娇或者三无，亦非纯正的元气烧酒（媛力倒是很强2333），即使这么久过去了我还是记得女主，记得他的声音（佐仓的声音真和主的性格真的很搭）佐仓大法好2333。。。。。。特来补上补番记录（现在还能在闹钟回想起佐仓弓道部的那一声   蛤~？）",
        "愣是想不到怎么会6分不到，怎么看都应在7左右徘徊。\r\n前8话，校园日常，一点问题没有。9，10是个铺垫，也没问题。11倒是体现出人设了，有着无敌的能力却用不好，这点非常不讨喜，被几个智商，武器，能力均不突出的弱鸡给虐了，感觉太强行，把对手塑造强点会自然得多。13更不说了，剧情突飞猛进，一集讲了本该4到6集的内容。\r\n多些经费本该是极其优秀的作品，非常可惜",
        "建议不要带太多脑子去看，就这样，还有奈绪prpr",
        "不是麻子吹 但我觉得还行",
        "奈绪的颜艺撑起了整部番啊  其实前面还行的  后面感觉剧情有点扯  结局挺感人的  整部看下来有一种静谧的感动，看完后也会对里面的角色有不舍的感情  很好的一部番  另外佐仓大法好啊",
        "当年还是看的优酷连载，看到真男人乙坂有宇一集拯救世界的时候喷了",
        "时隔两年，在犹豫要不要把11、12、13看掉。。。时隔三年，还是把11、12、13看掉了，总的说主要11话人物智商各种骤降，降智打击太厉害，人物心理跟不上情节发展，12话想返回日常风却带不动，13话展开过快强行走马灯结尾，但这三话我感觉看得还挺有麻枝准的风格的~~~总体上观感不错~~~",
        "如果单纯做成搞笑动画该多好",
        "这是一部出自麻枝准大魔王之手的作品，总要抱着会被虐的心态来看。前半部很日常欢乐，后半部分就开始高能，一如既往的风格。大魔王的作品总讲述着人类的一些道理，每次都是能触动心灵，虽说人总有终点，但还是不想看到有角色的死亡。",
        "90 女主我老婆",
        "雰囲気がいい",
        "昨天又重温了一下最后一集，其实有几个人物塑造是不错的，虽然你们都在黑他，但是我还是很喜欢，只是遗憾篇幅小了点。",
        "最后一集明明可以做一季。",
        "夏洛特虽然被很多人称为麻枝准出道以来最失败的一部作品，但是这部动画并不是完全不能观看的，作品中也是有许多优秀的地方，比如音乐方面，op，ed，背景音乐，再如角色能力设定以及声优阵容等等。。美中不足的地方就是剧情太赶了，如果可以出成半年番，多一些情节刻画，这部作品应该不会评到这么低的分数，果然我还是比较喜欢ab。。",
        "光看第七集和最后一集的表现的话……7.6",
        "开端很渺小，结局很宏大的故事。推荐。",
        "继承了麻枝准的坑爹传统嘛，cv 认得出来的我只有两三个",
        "伪科幻日常撩妹作。",
        "有着一贯gal般的流程和主支线的交迭法，伏笔埋得很不错，有bug超能力的设定也蛮有趣的。突然奔出哥哥的组织时略感违和，虽然由此也配合到剧情的其他细节和往后展开，看的时候内心有点矛盾。",
        "男主角的类型，让人耳目一新，麻枝准大魔王的作品，去看吧",
        "佐倉大法好",
        "打斗场景缺乏震撼力",
        "其实还可以，真的。",
        "只看前面还是可以给高分的，后面没办法大家都懂。。。ed是加分项。",
        "我夏，当年期望值太高，时隔两年想想应该再私心下给高点，加一星",
        "可惜了的作品，角色塑造实在太失败了，节奏实在不好",
        "一部让我再度坚信了任何作品都不能在亲自体验过之前就根据所谓的大众风评形成印象的作品，哪怕是班固米的评分也没啥参考价值。高度压缩的主干剧情和整体较差的叙事结构无法掩盖作品本身具备的优秀内核，虽然我觉得麻枝的本业还是音乐，但不得不承认这部作品从母题阐述到人物描写都做得相当不错，好歹也是曾经的次A级剧本家，吊打大批自我感觉良好指指点点的傻逼还是没问题的——呵呵。",
        "节奏比较奇怪。",
        "不错的作品呢，感觉最近都比较词穷，不过能让我一口气补完的番都着实有它的魅力所在，能使人受剧中的人物喜怒哀乐所影响的话，我觉得就是一种成功了。不过稍令我感到不满的是，奈绪和维尼被捉的那段，如此欺凌他们的犯人竟然没死，むかつく ヽ(｀－´#)ノ 还有就是后期集体智商掉线，毕竟牵扯时空旅行都难以自圆其说。顺便好想要柚咲亲的魔法系列全套!佐仓大法好!妹控没关系!白柳也好评!",
        "感觉比不上AB，后面的剧情太紧凑，完全不知道在说些什么。",
        "熟悉的魔王味道，但明显把这东西弄成黄油更好……（ep6：依旧跟妹妹有仇啊） ！",
        "只要你接受了，其实还不错",
        "key社出品必属精品2021.10.29",
        "最后一集如果分个2集做感觉会好点，太赶了！",
        "看完了才知道麻枝准，剧情比较神，画风色彩都不错，但是节奏这样真的大丈夫？",
        "喜欢Key和佐仓绫音，所以对这部作品非常期待。可能是囿于集数的原因，结局难免显得有些差强人意。Charlotte的广播其实也非常有意思，佐仓绫音和各嘉宾谈论配音时的心得以及体验。推荐大家去听听看。",
        "虽然后面剧情神展开，战斗掉智商，但我还是饶有兴致的看完了，也不算差，不至于不及格吧，这番在优酷等视频网站评价还是不错的，喜欢的人也不少，这番不神也不烂，女主加一分",
        "女主能暖能吐槽。。",
        "大魔王的作品都不錯，本作彩蛋很多，bug也很多",
        "画面和音乐都很美，剧情很难评价，很有麻枝准科学系列的风格",
        "劇情設定都不錯。。。黑長直的戲份比較可惜",
        "前10话的剧情都很不错 妹妹太萌了~",
        "一方面，麻枝准的剧本写得还是不错的，但是那种不知道是想虐呢还是要赚泪的不协调插入式设定真的很烦，一旦形成个人习惯，感觉就像恶趣味一样。另一方面，制作方PA的风格：现实不像你想的那么甜。",
        "11集纯粹为了超展开而超展开~~剧本强行脑洞欢乐的不行~~~~",
        "目·瞪·口·呆。超能力(●—●)题材，剧情不错，到结尾有点赶，感觉男女主的爱情都不是主线了，但男主终于告白还是猴嗨森。我的少女心又复苏了~女主怎么突然就愿意接受男主了，过渡太快了吧。P.S：主旨好\\(^o^)/~。珍惜眼前人 btw被夺走能力的人没有消除记忆会记得独眼死神的啊。目测有续集~希望出游戏~",
        "哎_(:з」∠)_",
        "实际评价7星，键子1星加分。",
        "xintong",
        "其实还不错,就是感觉剧本量是半年的...硬压到13集...删减部分就脑补吧...........",
        "还是不错的，尽管骂声不少，看着还是挺好看的，起码在娱乐性上及格了，剧情前期不错，后期展开太快了，有点着急。",
        "这种脑洞大开的片子我还是比较喜欢看的",
        "帝都公安大胜利! 虽然构成有点奇怪 都合有些违和 逻辑上也有不少值得斟酌的地方  但也算是个完整的故事了 可能动画篇幅有限 构成比较难做吧...比较喜欢前半段  同类题材差不多也就这样了 能力越多越难写 麻枝的剧本本来也不是那种用逻辑服人的 看岛国的反应买账的人还不少 商业片不管是黑是厨 看的人多就是胜者"
    ],
    "9": [
        "时空穿越的设定有很多bug,1.男主是如何记起第一个时空的事情的2.最开始的时间线中,老爷子又是如何知道男主的能力是掠夺的3.从最后面得知,男主单眼时也能发动能力,却唯独时空穿越不行,退一步来说,在眼睛坏了之前完全可以记录下叛徒的地址再穿越回去从长计议4.最后在男主获得了治愈能力后,完全可以救了熊耳之后再回收全世界的能力,然而可能是篇幅原因未能达成真正的he.打9分的原因是一分给PA,8分给友利",
        "带点私心给9分，烂尾的说法我是不认可的",
        "Key的入坑作，感谢",
        "半年番砍成季番了属于是",
        "我的二次元启蒙作之一",
        "如果它有26集，可惜没如果",
        "又看了两遍之后果然夏洛特还是好看，扣人心弦的剧情，惹人喜爱的友利奈绪呜呜呜呜",
        "入宅神作, 看了好几遍",
        "我就当最后几集不存在好吧\r\n又重温了一遍，最后几集属实把大天逆完了",
        "三周目为了看妹妹",
        "本以为是学园都市，看到后面突然就timeleap了然后两集收尾有点绷不住....也许24集会观感好上不少。不管怎么说，前面的日常挺喜欢的。",
        "我的入萌番",
        "2019.10 ................. 对我有着特殊的意义，故高星。",
        "早期看的，神作",
        "无",
        "夏洛特！！！！！！！\r\n为什么不看？？？？",
        "女主加分",
        "后面剧情好赶",
        "符合个人口味，对这个番的印象就是我大一的生活",
        "差就差在12~13的收尾不够长，当然麻子不会收尾也不是一天两天的事情。 sp@琴浦さん",
        "2020.3",
        "我给了这么高不是想和大家唱反调，我是真的很喜欢，可能与我当时个人原因有关。友利奈绪是我最喜欢的女主角没有之一，加分。令人难以预料的反转，加分。结尾给了我无与伦比的空虚感，加分。别具创新而又极富吸引力的剧本和故事情节，加分。剧情上确实有些仓促，男女主的感情线也确实比较生硬。现在在看也确实没有一刷的感觉。但是我评分按照我观看体验最好的一次，所以我给9.38。",
        "剧情来看是部神番，在配乐上完美，ed耐听，唯一不足的就是结尾仓促，将高潮部分压缩到了一两集来讲，感觉就像洁白的玉上刻了一处凹痕",
        "虽然很多人说制作偏轨，但我还是觉得不错，没有达到太让人厌恶的级别（除了第九集）我觉得都很好看",
        "乙坂有宇 友利奈绪",
        "剧情有趣且感人，绝对的神作",
        "入坑作",
        "2019.10 .................\r\n对我有着特殊的意义，故高星。",
        "别说这个不喂屎，只是剧情后面几集过快",
        "被班上一个木毛安利的，剧情好评！OP大悲咒到现在还有印象",
        "循环好多遍",
        "没想到分这么低",
        "很早看过，当时觉得很不错",
        "友利奈绪wwwww",
        "很多人都说篇幅太紧凑，但我认为抛开这点还是可以的，最后结局也并没有那么差，个人特别喜欢",
        "很喜欢的一部番，老实说看到这么低的平均评分有点心痛。",
        "奈绪奈绪",
        "补一下标记。个人是很喜欢这部作品。虽然缺点太明显。然而我知道麻子想要表达些什么。至少比那些套路的动画要好多了。",
        "男主黑化的时候爽爆了。",
        "后期崩是事实，但依然很喜欢",
        "动画给我带来快乐的不仅仅是内容，还有追番的过程本身",
        "不给10分是因为这样对我其他给10分的动画太不公平\r\n给到9分是因为这部作品对我影响很大",
        "本人挺喜欢的 不错",
        "超能力者的设定一向是我的菜，剧情有悬念感和转折，画面优美，结局感动，音乐好听（特别是Zhiend的专辑）",
        "前期剧情轻松有趣 中期主人公的堕落和女主人公的努力付出使之振作让人感动（个人不太喜欢CLANNAD那样感伤剧情过长的，太虐了），后期主人公成长起来对目标不懈努力很是感人和励志。",
        "感人。。看到最后真的希望最后一集再长。。再长一点，为什么只有13集呢\r\n多么想吃男女主的糖啊（：",
        "九分可能是高了点，很多人会不满，但是真心喜欢这部作品。友利奈绪这个角色刻画的非常好，男主的成长也看得到。由于各种技能的存在，中二之心也能满足。日常的欢笑，一如既往的Key社套路。若不是最后几集神展开收不住，这真的会是一部非常赞非常赞的番。",
        "剧情衔接方面有点生硬、但是仍旧是一部好动漫、9分有余、被严重低估",
        "剧情可以写24 集",
        "结构完整 步调有松有驰 原作与系构很有麻枝的风格 前段是普通G改的节奏中段发力后段展开点题 整个放在一个季番里富有张力与整体感 把篇幅的限制转化为这种独特的系构也一定有浅井的功劳 与key社时期的作品不同 麻枝可以更多的按自己的意愿来写 不用着重泪点甚至不用多线 这种转变在AB上就开始了 这次更是吸收了其他G原作的技巧 非要改进也就是在前段的看点和后段的情感表现上大概是麻枝BGM没写够吧不能怪饭田",
        "从后半部分开始脑洞剧情，特别的对口味，结局不错哈，勇气的超能力个给人一种画龙点睛和眼前一亮的感觉，所以我的九分是给后半部分的。",
        "最后一集真是神了..."
    ],
    "10": [
        "起程转结未曾编排得当，然而其亮点远远高于其未补完处。两年前我未曾看透麻枝先生的笔蕴之深，今夜复观终于领悟。不曾想成就了观赏麻枝先生作品恸哭最深的一次。如若比拟，有如凤凰之发，麒麟之角，如此质能之飞跃，仅集中于一点。麻枝先生前作均着眼于实，以实景动人，以实情述志，然而此作首次着眼于虚輝、抽象之物，已经巡入三生万物之境界，任何事物皆可化作象征。这是极其伟大的飞跃。何时私以能学成只言片语…",
        "入宅作，任性一下",
        "哪怕忘记一切也不会放下你给的东西",
        "印象深刻的番，应该是一口气看完要比追番体验好？",
        "很喜欢的类型",
        "最喜欢的一部漫",
        "有超能力要素的校园番剧，前中期剧情发展趋向平稳，高潮点开始后有赶工迹象，人物刻画的还不错，结局虽差强人意但收尾稳定，整体观感还是蛮好的。（8.3）",
        "入宅作，不解释",
        "我入宅作啊，19年刚来b站的时候，看到M-菌的这条视频 BV1Gb41137uQ，然后我就把夏洛特看完了，看完生有感触，而且还哭了，毕竟在这之前我几本都在看柯南、蜡笔小新、哆啦A梦之类的民工漫。从此,我知道原来动漫也可以催人泪下；我知道了，一个叫做麻枝准的人；我感受到了日漫的魅力。虽然,我再一次看《Charlotte夏洛特》的时候,发现它剧情上有很多漏洞、后期神展开等各种缺点,但我打分时还是给他打",
        "雀食情怀，大魔王稿很好，投资方坑爹，做的太赶了后期，自己垫钱能做出啥样",
        "不看了",
        "这是我看过的第一部超能力番，现在有的时候还会常常想起，我知道我的评分比实际上要高(结尾太赶），但是因为我确实很喜欢它，可能是对它有种初恋的情结吧(bushi)",
        "精彩的奇幻校园作。后期展开有点快。",
        "一开始的剧情就吸引了我的兴趣，虽然到了后面有些许的匪夷所思的桥段，整体不伤大雅、稳中有升。一开始以为是校园番，到后面发觉世界观还是蛮大的，男主从渣男到被女主拯救后爱上了女主，而且从此变成三好学生。看着男主女主的互动，真心觉得好般配，好甜。作为全片主旨，用超能力获得利益的人生是毫无意义的，虽说如此，但我也想要个超能力，只是，超能力大概只会跟人性最恶的一面连在一起吧，用来做好事的可能会比较少。",
        "完全不至于这么低",
        "入坑时在电视机上看的，很舒服，给个十分",
        "最帅男主 不接受反驳",
        "友利奈绪",
        "现在的评分也太低了，拉一拉",
        "我不针对谁，我是说，所有黑我麻的都是垃圾，跟风的云追番用户更是该下地狱",
        "看了不下30遍",
        "神作  我不许别人黑他",
        "看完",
        "白丝",
        "アニメで，达成一件承诺的事，会体验许多许多不一样的东西。",
        "啧，我就是要给10分",
        "全新的 青春 恋爱 物语",
        "戏里戏外都让我学到许多的一部作品。在戏外，我见识到了各种各样的观点碰撞与各类人好的坏的态度，助我在生活中更容易的去看清一些人的本质。在戏内，让我第一次意识到，创作一部作品的过程中，最核心的，是代入感。",
        "不管其他人的看法"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}