{
    "1": [
        "1.5\r\n这片子我家附近幼儿园的小孩可能都不爱看→_→"
    ],
    "2": [
        "治愈系动画最怕被挑剔。做不到治愈所有观众，评价差理所当然",
        "过誉水平说第二没人敢说第一",
        "剧情节奏设置的不错 也掩盖不了平庸的气息",
        "短且無謂.男主的死法令人白目,完全侮辱觀眾智商,浪費我40分鐘",
        "蠢，笑死",
        "做得再短点会好点，这种尴尬的长度会让部分观众看完觉得受到了欺骗。"
    ],
    "3": [
        "哪里催泪了，说实话好尴尬的剧情。。不明不白的",
        "啊，我，这，嗯..一节小课的时长是《萤火之森》最大的优势，不知为何口口相传成了名作。也许是这部作品承载了普罗大众的一些朴素的感情，别无其他。寡淡啊，寡淡。",
        "看完后感觉就是“？？？”莫名其妙的",
        "剧情简陋，逻辑没有，感情突兀，故作浪漫",
        "完全不能get到魅力的故事加一，关键是意境也没有啊，真的一点意境都没有啊怎么做到的",
        "典型的“诶，这样就完了？”的片子 似乎是想通过描述男女主一路成长最后终于限界突破来给人震撼 但事实上迎来高潮的却是因为这么个无聊的意外事件 实在没什么共感"
    ],
    "4": [
        "4.0",
        "看片头知剧本",
        "故事过于平庸了，与期望值相差太多，虽说也没那么差",
        "剧情节奏过快，故事本身很不错，但是受限于时长情感氛围不浓厚。",
        "看得昏昏欲睡，不好看",
        "为什么那么平庸的片会好评如潮",
        "命题作文罢了",
        "29.（2013年10月）不知道是当时看的画质太差，还是这部片本身的剧情设置问题，给我的印象并不是很好。整个故事都有点矫情。",
        "菜得超乎我想象",
        "豆瓣，b站，bangumi等网站评分都虚高。这部动画我觉得评分6分才正常。",
        "不知道到底好在哪里，男主消失的速度跟想要赶回家过年似的，好歹多分配一点时间来营造一下氛围啊。豆瓣一句短评笑死我了“好好种的大白菜不舍得吃，却被猪给拱走了。”2333",
        "大概是对不上电波吧...感觉有点雷"
    ],
    "5": [
        "那个，绿川辛小姐，咱能把结局写长一点吗，结局有点不好评价",
        "短到没东西看",
        "作画很精彩，剧情过于平淡",
        "温暖的故事，普通的忧郁，来不及诉说的夏天。不过死了就\"带上回忆走下去\"属实有点浪费这样一个故事了。type1 39/100",
        "5.5/8 少女的情思，触不可及的爱恋，始于盛夏终于盛夏的幻梦。一生一次的拥抱永存于回忆之中，时间也仿佛停止在了阿银消失的那个夏日。（其实结尾搀扶小孩太扯了，输了同题材的《给小桃的信》不少。",
        "时长太短，感情铺垫太少，get不到泪点",
        "剧情过于简单了",
        "就……还行吧。",
        "终于能够触碰到你了～",
        "怀念那个内山佐仓组cp的年代",
        "基本上算是没什么剧情，但也说不上差，突兀强硬的结尾属实是整烂活，剧情也挺拖沓，5分吧",
        "莫名其妙",
        "感觉吹过了",
        "不知所云，对于无法理解的泪目",
        "补标",
        "太稳了，没什么亮点，倒也不算坏",
        "其实挺无感的，前面期望放太高了，看完结尾：啊？这就没了。。",
        "我对这类型很宽松，但是这实在很无聊",
        "工业催泪，一般。",
        "原来是恋风的导演啊，但这个结尾我是真的蚌埠住。/如果治愈系对不上电波，感觉就跟鸡肋似的，食之无味弃之可惜。",
        "这么短的篇幅很难煽情煽到我。而且我觉得男主似得有点莫名其妙，熊孩子全责是吧？至于什么夏日暑假森林漫步的氛围，感觉也就那样。。。",
        "就很一般的纯爱故事吧，新海诚的更好。",
        "高潮写得太差了，是重大减分项（即使抛开高潮，叙事也不是这部作品的长处）…不过，夏天的森林确实简单而有趣",
        "也太少女了吧，剧情还狗血",
        "展开太快，死的太突然，就这样吧。。。。",
        "补标",
        "各方面的平庸",
        "结局和其后匆忙的抒情仿佛急着去赶集。。。。。留下满脑的问号",
        "没感觉",
        "“平”且“浮”，小清新流水线。",
        "对不起我笑了，这么多年各种事件女主一直都不碰，竟然去扶一个小孩？然后消失？",
        "没标记过吗……个人觉得这片极其无聊",
        "当年的出圈爆款，真是精准营销",
        "嘛，就酱。",
        "气氛都没营造好，也想来骗我眼泪？",
        "夏目原作者+夏目导演=夏目既视感。日本的神社真是孕育妖怪题材的温室。妖怪们的态度转变（从不希望银接触人类到为银拥抱她感到欣慰）没有循序渐进显生硬。银作为一个可以毫不犹豫的对萤说出”我是看着你长大的“的长辈，为什么会相爱？你说是吧，姑姑？所以本片告诉观众：不要扶他。",
        "还行",
        "什么鬼。很小很简单的一个故事，看了开头就猜到了结局，做的很冗长。他还没有轻音的制作、卖萌、音乐以及较多集数讲述的日常，所以到最后对这部作品也没有产生任何感情",
        "冗长还莫名其妙，拍成短片更好",
        "有点戛然而止，感觉最后少了三分钟....整体还不错，7.3",
        "GET不到我",
        "补点",
        "为什么我没被感动到……",
        "好……囧……啊……|||||||| 内山可爱//v//",
        "多年前的短篇漫画拍成的动画，故事是规规矩矩地还原了，但作为动画来说有点短，看完后也没有当初看漫画时感人，或许动画里适当加些情节会更好。",
        "一股子破罐子破摔的感觉",
        "题材很好",
        "熊孩子我知道你叫时臣的···",
        "跟漫画原作比差远了。",
        "情节太俗了",
        "绿川的东西动画化了之后就当做另一部作品看吧=   =",
        "就是讲一个小女孩跟一个男妖怪（ikemen）玩了很多年柏拉图最后被死小鬼（路人乙）搅黄了的故事 要说像样的内容基本没有 不知道这片的受众究竟是哪类人..",
        "普通啊。。。背景还好。",
        "44分把故事稀释过了头，前半尤单薄。干脆砍砍后加上四季里另三个短篇做成两小时得了。脚本后移当前时点，消融于原作半途的回忆性质被拉长到全片，于清晰结构有点用。利用影像说话的能力弱了，特别是原作情绪和光影的感觉没嫁接好。音乐格调走偏。人设还我五官艳丽的少年！总而太明朗，还是和原作不对盘。"
    ],
    "6": [
        "6.0",
        "淡淡的忧伤，真的是淡淡的，而且由于之前看过漫画了，没有那么被触动了//还有一个就是最后银消失的画面已经从各类批站盘点评鉴过多次了（虽然都是两三年前看的，但还是记忆犹新），观感大打折扣",
        "key社作品看多了，这种展开太一般了，完全能猜到。\r\n整个作品来说的话，乏善可陈。",
        "沒什麼感覺，太短了。",
        "着墨浮盈，落笔快意，台幕简质，景饰草草，几分合弄着敷演，然在暮景与镜中人那流萤般蹁跹流淌的叠像的起伏之中，却又每每流溢着油然而生一般，仿佛未经凿锲的真诚与真挚。\r\n人之哀怜于萤，自非惴其纤姣，亦未寄情于流光。单是任萤火飘摇于暗幕，所投射下的孑孑小影默然静伫，徒自与天地作比，那在光影之交际流溢出的生之苍茫，生之寂寥，生之繁华，生之绚烂，一切单是在不言中，喷薄而出，纵横决荡。",
        "意义不明",
        "个人觉得一般甚至有点烂尾",
        "剧情一般，而且有种戛然而止的感觉，就像是故事讲不下去了突然完结一样。",
        "很短，治愈系，看完没什么想多说的，总体还行吧",
        "6.5",
        "6-。当泡面片还好。前面日常戏还不错, 时间太短, 情绪跟不上, 后面拉了.",
        "先看的漫画再看的动画，所以就不会有什么所谓之感触。\r\n不过40分钟所呈现出的效果还是挺棒的。\r\n2022/12/27",
        "嗯，没有太大感触",
        "很短，但刀子和糖给的都很足",
        "6.5。",
        "有点cjb?",
        "近期正好经人推荐，抽空补完了这部加入待看列表已久的作品。对于一部恋爱作品来说，篇幅过短，男女主的情感酝酿不是太到位，当我以为后期还会有什么其他内容补足这份情感时，没想到全片就这样结束了。剧情脉络也不瞒观众，从一开头基本上已经将结局和盘托出，导致全片的观感也难有起伏。算是一部差强人意的作品，但可能无法回应观众更高的期待。",
        "有点突然，明明都那么小心了",
        "第一次看的时候真的很感动，但是重温就没那么治愈了",
        "清新简短的小故事。",
        "普通平淡的童话故事，可能并不适合有悲剧预期的观众",
        "补标",
        "undefined",
        "6.0",
        "喜欢前半",
        "非常俗套的，",
        "说是催泪，但是感觉很狗血啊！不是很看得来这种偏少女的动画",
        "偏少女向，狗血",
        "属于是看完就忘的那种，过于清凉了",
        "节奏非常舒服。但是实在太短了，故事其实可以讲长一些的",
        "（6.5/10）平淡到没有任何突出的点，一切都在预料之中，且结局不算出彩。",
        "（6.5/10）日常铺垫真的是太少了，这导致男主死的时候根本没有冲击力",
        "太短了，感情表达不充分",
        "6.5",
        "设定刻意感明显：“tmd凭什么啊？！”而且因为篇幅的部分也泣不起来。",
        "感情戏太突然了",
        "故事过于简陋，没办法，不合胃口。",
        "暖心，柔情，有着夏目的音乐风格和画面风格，是个非常清新的短篇故事。共鸣倒是没有共鸣到，结尾有点太突然了，导致我的情绪还没起来就结束了，但是也许正是因为没有冗长的告别戏份，所以使我总体上看得很舒服。",
        "结尾差评，不过这对CP我觉得不错",
        "就这?",
        "BD已收藏，漫画（已完结）有机会再说吧。",
        "篇幅太短，没什么感觉，最后的消失有些突兀",
        "忘了收...记得是16年暑假看的\r\n能在这么短的时间和不太合理的内容编排下营造出这般氛围，该说是已经尽力了吗？同情一下好了",
        "【大概不到40分钟的半剧场】很平庸的剧，没感觉有什么感人或者治愈的，最后这个死的有点意外，不过两人都有点傻。也没有积极向上面对对方的心态。要拥抱的话，真想要在一起的话。买上手套头套全身裹起来不就好啦、再戴上小雨伞应该还能啪啪鼓掌呢！",
        "太短了，始终体会不到那种感觉",
        "预料到剧情，但结束得也才仓促了吧",
        "羁绊编织的再厚一点点应该会更好一些",
        "补标6.3",
        "治愈，恰到好处的时长，记忆长河中难以忘却的片段。",
        "时间太短，感情铺垫用力不足，头重脚轻，使得感情线变化让我很迷，戴个手套不行？逻辑也有点问题，没有找到泪点，中规中矩，还行的一部电影",
        "年轻的佐仓",
        "顶多三流不能再多的少女言情剧，让人误以为是哪个大学生随便做的毕设的迷之剧情节奏，加上佐仓的违和配音，真是让人全程提不起劲来，唯有吉森信的音乐让我有动力把这短短的40来分钟看完。",
        "仔细想想其实这剧情又俗又蠢- -",
        "对童年与初恋的追忆。其实就是换了个皮的夏目。钢琴曲很棒。",
        "一个关于夏天的、异常平静的故事。",
        "结束的有点仓促。",
        "制作太差了，也带不来看漫画时候的感动了",
        "没对上电波",
        "看着十分舒服、治愈以及虐心的狗血故事。最后的情感渲染太尴尬了",
        "情感转变太突兀了...可以看出全片的风格是比较柔和、缓慢的，可惜这样就无法把感情强烈地表达出来了",
        "感觉没有传的那么神",
        "你可以抱我了",
        "就像标题一样，萤火虫短暂闪耀的夏日一夜。",
        "是一个淡到无聊的故事，爱情的发生既不需要逻辑过程也基本上都处于脑补，结局也是早已注定好的，比较倾向于认为是银主动选择的消失，优点是继承自原作的踏实感以及青涩又亚萨西的uchi……",
        "很简单的故事，对男主角的描写比较苍白，氛围渲染也没到致幻的程度。出道没多久的佐仓简直是本色出演。",
        "看了一点就知道大概的剧情走向，套路上多少显得刻意了。 演出多少算是勉强撑起了观感，看完在心中起了一丝涟漪，但也就一点。男女主之间的淡淡的情感，有憧憬、有依赖、有爱情",
        "有些做作呢",
        "情商太低，表示无感",
        "这部剧告诉我们不要去帮熊孩子",
        "故事太单调平淡，看到开头就猜到结尾系列，一点都感动不起来",
        "一生一次的拥抱",
        "可能连个故事都算不上，但是还是极好的。如果不戛然而止会不会能成神作......囧，要有3年后啊！那样感觉才能创造些积极意义！这样结束其实有点不愿接受，不过只是自己的一厢情愿而已。",
        "一个简短温馨有力的故事！",
        "小故事，鼻子酸酸的",
        "变化在于细节，夏与冬、触碰、面具，悄然到来又突然离去。基本没什么突出的。音乐自然。",
        "比较治愈有爱的动漫，风格比较温暖",
        "挺不錯的，可能是沒戳到我的點上啦。（果然還是人鬼殊途超苦逼的～）",
        "相濡以沫，不如相忘于江湖",
        "日常的剧情没什么起伏和亮点，情感铺垫比较弱，所以结尾就显得有些突然和单薄。",
        "篇幅实在太短了，假如篇幅更长而且剧情展开更多的话会好很多",
        "我觉得还行，但觉得好评虚高~个人观点",
        "少女情思，夏日物语，淡淡的忧伤和温暖",
        "「飛びつけばいい　本望だ」 2014-7-25",
        "比夏目强一点",
        "对短篇越来越没感觉，太短了，能失少拍个40分钟么。。",
        "no.96",
        "气氛渲染的不怎么样，没触动到我",
        "空想的恋爱，差强人意的结局，细处欠考量，后半不感冒，反而对小女孩幼时的聪慧和纯粹没有抵抗力.",
        "同样是距离和期许，比起新海诚的精准表达是差了口气",
        "没有戳中我的泪点呢，不是太喜欢这作。",
        "十几页的短篇漫画做成这样子已经不错了..因为知道了结局所以看的时候没觉得催泪。",
        "一般真的只是一般，及不上夏目某些高质量单元回",
        "治愈，清新",
        "不是很催泪，我泪点这么低都没哭唔",
        "太平淡，一般般",
        "一般般，各种意义上",
        "由于音乐部分不太好导致高潮部分没有煽情起来",
        "故事情节短小清新，音乐温馨治愈，作画失误比较严重。",
        "怎么感觉不感人呢。。。还没《天鹅绒之吻》令我感动",
        "结局太草率了。没有想象中的那么好。",
        "结局草了些",
        "纯爷们对这种治愈系的动画一点不感冒T.T",
        "还不错",
        "太淡了 而且太短了",
        "一般般..不知道为什么评分这么高..口味果然是种很奇怪的东西",
        "没戴手套引起的生离死别……",
        "也许这样简单的不用过分华丽修饰的情节更能打动观众，但是我遗憾地表示我没能被打动- -",
        "太短",
        "可能是儿童期的叙述比较长，总觉得还没到戳中泪点的地步就结束了……",
        "画面很美",
        "好棒的故事，如果不是诡异的配乐和女主阴沉的声线的话",
        "进展非常快，在意外的地方便当了。竟然没有NTR(喂",
        "这片没BGM会好很多"
    ],
    "7": [
        "夏日爱情",
        "挺治愈温柔的故事",
        "以前把这个和萤火虫之墓搞混过（",
        "很治愈，也很有氛围感，要是篇幅再长些就更好了。",
        "7.4。后面收尾太草率了，其他的都不错。",
        "补标",
        "感觉和秒五一个类型，结尾对上电波那就是神中神，没对上电波就是意义不明的平庸之作，秒五对上了，这个没对上",
        "一开始看的时候哭得很狼狈，但现在重看的时候倒没有觉得很刀，就是还是有点难受(望天)",
        "追内山昂辉，已三刷",
        "氛围很好很不错，可惜的是感觉后期消散那里处理的有些粗糙了",
        "有点忘记了 但是那种绿色的画面留下很深印象",
        "就是太短了 看着少了很多东西 结尾还是让人感动的",
        "无法触碰的爱恋，融化于转瞬即逝的拥抱；篇幅太短，人物塑造还没丰满起来就仓促收尾了。",
        "短篇佳作",
        "结尾升华了整个短片",
        "补标",
        "这可太 zhiyu 了",
        "补标",
        "小而精",
        "很久以前看的，年轻人的第一部日式小清新",
        "补标，入坑前期观看",
        "补。情感不自然。这是时间荡涤后留下的主要印象。",
        "篇幅较短，感情渲染也不太够，清新自然的节奏和氛围还是挺舒服的",
        "短小精美的love story，前半相当温馨可爱，后半略显平庸，在情绪渲染不足的情况下迎来了突兀的结局。",
        "适合心情差的时候看，其实没那么多致郁，更多的是感动。",
        "前半治愈感受不错，制服的更替，时间的流转，调皮萝莉与细腻的纸片大自然真的治愈了最近看片灌满了“暴力美学”跟国产3d的我。不过后半的致郁倒没太大感触，因为，真爱的力量是无敌的！（b38",
        "现在才想起来看过这个",
        "很清纯，很动人的清新爱情，简短却足以使人慨叹，有遗憾的爱情最使人叹息和落泪，却也纯真的令人向外",
        "undefined",
        "儿童文学。",
        "还挺不错的小故事，节奏把握的挺好，观感上比夏目很多故事要好。",
        "蛮有意境的！可能是篇幅过短 导致个人没什么实感",
        "从祭典那个阴间配乐开始演出就很奇怪，为了预告银即将出事是否用力过猛了。离开祭典两分钟→银消失→又过两分钟→全篇结束。最高潮的时候bgm反而没有强力到能这么快调动情绪，也许后面六分钟的片尾曲也是留白的一部分？但是效果确实有点薄弱。故事本身倒是像童话般简单精致",
        "7",
        "我愿用永恒的虚无换一个对你的拥抱",
        "虽然不意外但有些突然，蛮戳我的",
        "好想给他一双手套",
        "稍显平淡和空洞，但主题上限如此并不能要求太多。",
        "到底存在不存在呢？就像回到正确时间线的漂流少年，过去的事情如果只有自己记得，有意义吗？我觉得是有的，因为当时的体验是存在过的，即使人们在后期可以通过不同的叙事修改情节，存在过的就是存在过，会被扭曲但不会完全消失",
        "简直是戛然而止",
        "很唯美，但篇幅略短。在人物塑造上还需加强",
        "几年前看的，挺感动的",
        "太短了，情感没有展现到位，好在氛围渲染得当，结局虽悲凉，但女主依然能向前",
        "也许是篇幅问题，情感渲染并没有到位，结局男主的消失感觉有些突兀与刻意，总之看剧情这番挺平庸的，但好在氛围感营造不错，虽然没有感到很心疼，但这份淡淡的哀伤的美感可打动人。",
        "2014.08.31 197.2sc",
        "转瞬即逝的拥抱，如雪花，会消融但很美",
        "萤火之森，我曾来过。?",
        "可恶的熊孩子",
        "番剧评价：我可能一段时间内见不到他了吧。",
        "画面设计优秀，情绪渲染强，叙事平淡但让人宁静。“我终于可以抱你了”差点看哭，但后续结尾有些仓促（我不能接受）",
        "记忆已经很模糊了，记得还是很感人的。",
        "45分钟的时间里讲诉了一个安宁温馨的感人故事，我觉得挺好的。看着很惬意。",
        "6.8",
        "一个关于夏天得森林唯美且忧伤的故事。画面唯美，配乐温柔，氛围清新，节奏轻快，故事简单，最后情理之中意料之外的分离。明知这是注定的结局，但仍然期待在漫长等待下的拥抱。眼泪不自觉的就流了出来。",
        "看这部的时候已经不怎么吃平平淡淡+催泪收尾的这套了，再加上剧情发展等都完全在意料之内（包括刻意的地方），放以前的话可能还会多给1分感动分",
        "这么晚森林里还有人类···",
        "一个简单而纯粹的故事。",
        "短",
        "不错",
        "补标",
        "某年暑假看的，短而美的催泪作",
        "嗯，对象很喜欢的一部动漫",
        "治愈恋爱短篇剧场，催泪的话只能说看个人，经典之作",
        "短短40多分钟能做出这样来已经算很不错了，虽然自己没什么感觉:\")",
        "日式ai q",
        "【B】风格小清新，胜在恬静、自然，不矫揉造作。不过竟然能入豆瓣TOP205，真是神奇。",
        "初入宅时看的作品，当时觉得很感人。",
        "缺点是篇幅太短",
        "在夏目里好像也没有这么悲伤的结局吧，不可结缘徒增寂寞",
        "戛然而止",
        "牵手 拥抱",
        "这种认识不到一小时的角色说实话很难打动我，更何况还是爱情戏……幼佐仓挺可爱的，但随着年龄增大怎么越来越想揍她？",
        "剧情意料之中",
        "每次听到<夏を见ていた ~“蛍火の杜へ”エンディングテーマ>，都会想起最后银在消失时和萤抱在一起，空留一件浴衣，就像萤火虫，也想一瞬的烟花，在绚烂的绽放后立即消逝，但这对于银来说也已足够，朝闻道，夕死可矣。另外吉森信的配乐也很到位（虽然怎么听怎么像友人帐就是了",
        "全片着力于感情点，把一个简单的boy meets girl的故事演绎地绘声绘色，在哀伤的同时又不至于感到矫揉造作。催泪倒还好，不过这种略有些悲伤的恋爱故事不是很戳我啊 [21-1-3]",
        "看完之后：佐仓大法好！17岁的佐仓好可爱！！！",
        "2020",
        "看完欣然一笑就很满足了",
        "没听出来是佐仓，讨厌这种看的到结局的刻意刀片故事",
        "我最讨厌的故事就是男女主的一方在作品一开头就能看出要消失",
        "猜到结局但仍然很伤感，唉，可惜",
        "补标",
        "补标",
        "优质日系纯爱，唯美",
        "感人的羁绊，但可惜对不上电波。",
        "7.4。还行。",
        "补标，高中班上放过，氛围独特，文学性强的剧场版",
        "感触不是很大，还行吧",
        "一周目(2021/9/11b站)结尾有些快\r\n二周目（2021/12/13直播）前面节奏舒服，结尾过快\r\n7.4",
        "影片开始就说了男主能擦觉人类气息了，最后也是为了能抱一次女主主动牺牲吗",
        "至少气氛做的还是不错的，6.5",
        "其实没有必要那么复杂，一个拥抱就可以完美结束这个单纯美好的平淡故事，够了",
        "还行，有点平。",
        "最后那一段处理得很不错，总体观感很舒适。",
        "有点短小，看的时候还因为各种情况间断了，导致有点观感不佳，但是男女主人物性格都很棒，女主很有喜感，催泪有一点，但是觉得还是差一点火候，就差推那一下。",
        "氛围恰到好处 别的不想去思考太多了",
        "有点短，想看续集",
        "除了短了点，很美好。初恋总是些许不明朗的情感不断积蓄编织的憧憬欣赏恋慕，最后以各种形式消散在岁月的洪流中。夏目风很浓",
        "淡淡的感觉",
        "养成系故事",
        "短暂的相逢，悲伤的别离",
        "虽然很久以前就看过故事大纲了，但是动画的表现了和音乐都不错",
        "那一瞬间的感动令人动容，不过内容的充实程度却只能和时长呈比例。",
        "很短的一个小故事，优点是故事很完整。缺点是没有特别出彩的地方。",
        "6.5分上下，实话说被高估了，剧情短的可怜，主角之间的羁绊不够深就结束了，显得十分突兀",
        "来看佐仓的，结果剧情还不错",
        "明知道结局都要找虐是怎么回事！",
        "超喜欢夏日的气息啊...不过故事短小了一些。",
        "7 / 夏が終わった。",
        "这部氛围创造的很棒啊w",
        "细腻地刻画着无法触碰的伤感，奈何本身问题多多，情绪向的作品在情绪主导上没做好",
        "虽然短，但让人感动",
        "80/100。铺一片朴素平淡，轻描抹温馨的愁，内容良好而制作欠火候。",
        "7.5，清新的小故事。",
        "令人感动. 静下心来观感会更佳~ 不过感觉不太对电波",
        "朴实无华的剧情，需要静下心才能欣赏的作品",
        "真的好怀念小时候的夏天",
        "就像小时候夏天里吹过的凉爽的风",
        "暖色调、有点催泪的剧场版。相互触碰的那份温暖是那么的美好、奢侈。一定要珍惜当下这份理所当然的美好啊。",
        "恋爱",
        "我要消失了，但我终于可以抱你了....",
        "17/1。一个重在特定情境和感觉、剧情略显单薄的故事。但反正我是破防了……",
        "你能摘下面具让我看看你长什么样子吗？",
        "短短的，看完挺遗憾的",
        "事发太快qwq没来得及哭",
        "剧情比较一般，",
        "极度小清新的日系电影。",
        "这个、消失的、理由！熊孩子去死吧真的是！好吧说正经的，因为已经知道了结局所以做好了心理准备，影片前半段满目绿色配上独有的夏日氛围给人不错的观看体验，即将尾声的烟火大会气氛渲染得也很好，但我万万没想到男主消失的理由是这个Orz所以当时真的是震惊+愤怒＞＞感动+悲伤，脑袋里全是woc这也行…不过看到银在惊讶过后就对萤展露笑颜，两人拥抱在一起的时候还是觉得很治愈，40+min的清新小剧，补一下吧，不亏。",
        "某大学女生推荐，深深让我感到与异性交流能力还停留在小学水平。",
        "本质上就相当于夏目友人帐的一个短故事那样的类型。不过大概正因为完全讲的是另一个与夏目与友人帐毫不相干的故事，所以显得比TV更加独特吧。",
        "补，大概6年前看的，幼齿佐仓",
        "简单的温馨治愈作品",
        "剧情2+作画2+音乐2+个人喜好1\r\n很早就想看但是一直没什么期待去看的片子\r\n没事翻出来的时候看完了，意外的很短\r\n意料之中的对我感情触动依旧没有很大的感觉，但是很久不见的日系乡村风还是让我爽了一把\r\n不太喜欢佐仓的女主配音，无论是小时候还是长大了",
        "挺好的。好的和坏的意义上说，不太煽情",
        "那份感情，终究是无法触碰。内山昂辉的声音好温柔。",
        "一个女生曾说看哭了...",
        "应该算爱情故事吧，感触不大，更多的是在看画风",
        "故事简单，情感氛围营造得很好",
        "男女主说话语气都是淡淡的，但是有的时候会突然想起一些台词，挺有感触的",
        "如果触摸我，我就会消失，你还会想抱紧我吗？",
        "气氛系+乙女向，感动我是没有的，相近风格下宁愿再去推一遍《电塔未明》",
        "很美，很童话",
        "很多很多年前看的，不大记得内容了。。。以后再看遍",
        "清新的番，意外的没有很打动我",
        "2017-04。剧情没啥缺点。之所以给低分是因为剧情没啥优点。//还是加一分到7分吧。",
        "结尾很完美，漫长人生中的一个小片段罢了，像烟花一样",
        "“被人类触碰就会消失”这一点的设定，对比结局的“被触碰即将消失，但因此得以与喜欢的人相拥”……感觉用得不错，情感上萤的把握还不错，想要触碰却不能触碰的矛盾表现地很好。可以说是简洁明快的作品吧。",
        "普通的剧情，普通的套路，可以一看的温情故事，仅此而已",
        "简单温馨的故事",
        "回忆起来确实很温馨很美，但一想到银是以那种形式离开的还是有点生气，多随便啊。",
        "跟夏目比确实是另一个味道 推荐",
        "不错",
        "平淡而美",
        "遗憾在太短了。。刻画不够。。可以一看反正时间也不长",
        "炎热夏日，温情相拥，瞬间即是永恒。离别来的太突然，只留下一段美好又缺憾的回忆。",
        "平淡而不矫情，遗憾而不虐心",
        "风格细腻，如同夏日的一缕清风",
        "还可以吧",
        "相当于夏目的外传吧  制作班底也是一样",
        "故事太简单了",
        "73/100",
        "其实这部的剧情算不上出彩，很平淡，但是绿川幸老师的作品也从来不是看重剧情的吧，两人的感情能感动到我就足够了。",
        "最后因为触碰了人类的小孩…感觉非常遗憾",
        "童年记忆，妖怪，孤儿，触碰，爱情",
        "老实说只是有点煽情但还没崩坏 就是这样",
        "剧情从展开到高潮的过度太少了",
        "高兴不起来的类型，啊……",
        "少年真美",
        "虽然故事简单又俗套，但我就是挺感动的",
        "前面都很小清新风格，结局有点仓促",
        "太平淡了，也就路边月刊小说杂志的水平",
        "又是纯爱啊....",
        "很美，很温馨。但愿每个人都能找到属于自己的那片森林。还有那个男孩或女孩。",
        "夏目的音乐风格和画面风格，淡淡的情愫荡漾其中，是个非常清新的短篇故事，结尾也是淡淡的哀伤",
        "算是不错的改编...清新治愈，看完有种淡淡的忧伤...",
        "不觉得伤感，清淡到看得几乎没有情绪波动，结局有种很真实的感觉，不经意间就说再见了，既然如此我更希望拍出那种，虽然是昨天但又仿佛是在很遥远的记忆里的感觉，但这片实际上是想煽情却没煽出来吧。。。",
        "虽然不错，但还是更喜欢夏目",
        "结尾曲超好听…很感伤也很清新的一部映画，一提起它，脑袋里映出的是一部浅绿色的朦胧画面w",
        "很清新",
        "有点短，没有太多惊喜，依旧是夏目友人帐的味道，依旧是“爱别离”的类型故事。",
        "他和她的夏天在结束之前结束了",
        "只能说是不错咯。前面对于感情的刻画，心里描写都让人感觉不够细腻。还没搞清楚怎么回事儿就钟情了。然后也没什么铺垫就突然结局了。不过尾声留有余响，挺好的。感觉这个做成剧场长度可能会更丰富一些吧。",
        "论熊孩子的坑爹能力。。",
        "蠻早之前看的。大森監督固定黃金班底，安心安定。吉森信l——o——v——e——！(信者乙) Theme song真的好喜歡。劇情上大概太過簡單不過就是要這種清淡的食感呢w 昂輝hshs❤",
        "煽情",
        "比夏目系列好看些",
        "绿川幸的东西……怎么说呢……就是催眠。还好这是个短篇电影。剧情其实挺平淡的也没有什么特别震撼人心的感动之处，但贵在这种平淡的感情。如果不用去在意逻辑问题也许可以煽起来吧",
        "。。。。。其实不是很明白为什么那么多人看完会哭。。。。。感觉还没铺垫完就结束了。。。。。。",
        "除了治愈没其他东西，神鬼恋爱狗血剧。赚个眼泪系列，虽然完全戳不中泪点",
        "传说中的神虐.......",
        "把短小的漫画改成一个44min的剧场版还是挺了不起的。剧情蛮普通的",
        "结尾突兀，不过好在剧情还算连贯",
        "制作不太好，而且这种短片也别想着催泪了，不过倒是挺治愈的，纯洁美好的恋爱，伤感凄美的结局，看完后还是被感动到了",
        "绿川老师请更多得治愈我！！",
        "看完有种莫名的悲伤，虽然一开始就注定了的悲剧……",
        "阿金露面太少~",
        "小清新治愈系，不用太用心去看也很温馨",
        "舒服",
        "铺垫不足？",
        "淡淡的忧伤",
        "戛然而止的这……",
        "淡淡的忧伤，清新的画风；",
        "作者是母的 纯爱也没办法",
        "名为死亡的最高快感",
        "清新治愈，但是我哭不出来。",
        "这部剧场素质不怎么样= =男主长得帅所以加分",
        "经典。看的时候哭了。明明剧情王道得甚至略显俗套，明明只是很微小很微小的感动……很喜欢那莹澈清明的氛围。妖怪们那些或温柔或搞怪的小细节，彼此之间那一点点的希望、温暖和爱。离别的惆怅悲伤仿佛水蒸气般浸透了整个作品。",
        "治愈，不过没那么夸张。内山昂辉很不错。",
        "画风美",
        "清新",
        "大白菜被猪拱了系列",
        "对妖怪治愈系还真是爱不够啊",
        "被骗了...",
        "氛围和音乐很棒。虽然是看开头知结尾系列，但制作上该表达的还是表达出来了。结尾总觉得有些仓促。",
        "虐点高啊...漫画虽然算中短篇（？但是剧场版做的真心赞。",
        "这类结局搞得已经有点...为什么就不能GE",
        "怎么说呢，结局收的不好，男主死的太莫名其妙了。无法触碰的恋爱，生命长度的不等，这题材本该有个更好的展开的。",
        "还是原作的气氛比较棒 男主CV残念",
        "小清新~",
        "一个拥抱换来消亡。",
        "其实也没有太认真看 但是有被感动到",
        "好白菜让猪拱了！",
        "淡淡的，带一点小灰暗，却又给人透彻心灵的治愈感",
        "清新感人的妖怪物语……只有在绿川幸笔下，才会感觉妖怪的故事都是温馨悲伤的……都是如同夕阳的最后一抹光辉般，比人间的任何颜色都要温暖，却也昭示着长夜的降临。",
        "果然是我的泪点太高了……",
        "感觉跟夏目友人帐相似",
        "还是原作好",
        "泪点不够啊，吉森信的配乐相比夏目友人帐里似乎是想要突出一种忧伤感，结果反而感觉各种力度都欠缺了。情理之中的一般治愈系吧",
        "TAT………………",
        "妖怪是如脆弱的存在。",
        "不错，但没好到叫人动心的程度。",
        "这意料之外的鼻酸是肿么了..= =",
        "年轻时有过这么一段后面很难再开始了吧==",
        "虽然有些感动，但为什么不如想象中那么感动呢==",
        "是部好作品，但是缺了点什么",
        "哎哟好虐！淡淡的这种故事，虽然没有什么亮点但是足够折腾一下观众的心了QAQ（我就不给高分了"
    ],
    "8": [
        "很喜欢一句评论：我要用一生的时间，去回忆你一个拥抱的温暖",
        "蕾姆",
        "相爱而无可触及，世间最悲哀的事情莫过于此。\r\n另外，既然碰到人类就会消失，麻烦请穿好全套衣服而不是裸露皮肤自陷风险。",
        "老早之前就看过了，也没看几次，但是到了现在也还记得剧情，算得上是佳作了。男主为啥不带手套啊（",
        "有很多意外会带着分别到来，就像是生命里无数的“大肠包小肠”。与其去埋怨和抱怨，不如珍惜手里还握着的东西，这大概是最后的拥抱所想表达的类似一期一会的态度，坦然面对遗憾，与自己和解。毕竟银无论如何都会伸手帮助那个孩子，否则也不会有和萤最初的相遇。",
        "一场梦，8分小故事",
        "别说，我还真能哭欸，真的气死我了那小破孩",
        "没什么好说的，经典之作",
        "个人觉得如果能做长一点感觉会更好，但是现在这样也有一种转瞬即逝的美",
        "2021-02-10",
        "偏偏就是喜欢这种戛然而止的感觉，40分钟的铺垫力度已经够了，永远能想起一种moyamoya和揪心",
        "经典的治愈向作品",
        "7.6",
        "很不错的作品。",
        "呜呜呜",
        "致郁系",
        "那个夏天",
        "忧伤",
        "哀而不伤，镜头语言运用的典范，情感细节的刻画堪称绝妙。唯一的遗憾是太短了。入坑作之一。",
        "无法结缘，徒增悲伤",
        "銀、好きだよ。",
        "还不错",
        "补，很早很早之前看过",
        "泪目",
        "就很意难平了",
        "童年时向往的邂逅与冒险...最后的结局的确让人难以忘却啊。还有一个镜头忘不了萤跑到树干上倒吊裙子翻下来时（划掉）",
        "最刻骨铭心的拥抱",
        "2014 看完很难过",
        "温馨感动",
        "一个温馨治愈的恋爱短片",
        "拥抱的那段简直太美了，时隔多年回忆只记得这一段",
        "补",
        "感觉像是为了某个场景和氛围而专门做了一部动画，如果对胃口的话还是会觉得挺文艺感动的。\n经历了世事之后会觉得萤是真的挺难得的，世间纷纷扰扰，萤却会遵守约定一直陪着很无聊的银。",
        "我很喜欢",
        "2012-12-29",
        "既然面具可以触碰，那是不是买手套和防护服就可以随意牵手抱抱啦？",
        "是我喜欢的爱情，清淡，唯美，不会歇斯底里死去活来。",
        "治愈又致郁",
        "boy meets girl的故事不管讲多少遍都不腻啊",
        "妖怪还是要看颜",
        "当年看的时候还是“女主角好年轻”hhh，很适合樱小姐和内山老爷爷的两个角色。",
        "画面唯美，音乐疗愈，就是太短了……故事就是比较简单的故事，如果高中看这片可能会五星，现在这种男女爱而不得的情感已经比较难打动我了，豆瓣冲上Top 250目测是女性评分普遍较高的缘故，毕竟银这个角色怎么看都是个完美男友。",
        "每个女孩心中都有一片萤火之森，那里住着一位少年。",
        "就挺突然的",
        "霓虹金的美学啊……克制的一吻、绚烂的拥抱、永远的失去。bgm也很棒。",
        "让人有点意犹未尽",
        "清爽而忧伤的故事，配乐很棒 // 7.8",
        "演出太好了吧，是最开心也最难过的展开，萤抱住银后顷刻间只剩衣衫跪倒在地上的场景一气呵成，看得我哭出声来",
        "动画比漫画好上太多",
        "“短暂的拥抱却蕴含着漫长的等待”",
        "讲了一个很适合篇幅的故事",
        "朴素克制的感情，刀子到位，篇幅很短，适合多刷",
        "2020-02-05",
        "7.6",
        "刀",
        "篇幅所限…",
        "7.6",
        "平淡而唯美，离别略显仓促，但不是所有的离别都是有铺垫的",
        "初看觉得非常寡淡。但再看的时候我已经是见识过了山田尚子牛尾宪辅搭档的那种更寡淡（却也更细腻）的做法了。现在想想确实还是非常感动也能带起来蛮多小情结的，决定给八分的正面评价。八分以上的话觉得表现力上面还是不够格吧",
        "温馨之作",
        "以前一个姐姐带着我看的...后来自己重新看了不少遍，每次都很想哭",
        "心痛……；；",
        "平淡却不无聊，催泪而不致郁。回忆里展开，高潮中结束。配乐渲染氛围，气氛恰到好处。人物的设定注定了这份爱情终究无法结果，但留下的回忆确实宝贵的财富。",
        "温馨的小短片",
        "可作名场面",
        "第一次看的时候也是差不多冷的天",
        "纠结过hero名的翻译，金 or 银？",
        "画面超级美，每一帧都可以截图做壁纸，就是结局有点快，看得有些不过瘾",
        "无谓永恒，只争朝夕。\r\n\r\n爱情的开始是禁忌、诅咒，知觉是害怕、失神，终结是勇敢、平静以及无法避免的哀伤。",
        "2019/12 音乐不错。故事简单，人物塑造也还不错，还挺感人的。可能可以把这个故事理解为女主对幼时光景的告别",
        "8下",
        "以前貌似小学的时候是看一个同人Flash动画才知道的，后面有这部剧场版直接就补了",
        "绿川幸的作品都是这样，有股淡淡的恰到好处的忧郁风，其实这种结局对莹来说也好。故事迟早要有个结尾，只是这结尾因为一些意外来的早了一些。",
        "細膩的故事然而劇情老套，悲劇略顯都合。但是他想要傳達的情感好歹傳達出來了，相當美的戀愛故事，佳人已逝，徒留悲傷",
        "有些人，上一秒还在和你谈笑风生，下一秒就不在了。（想起了一些伤感的往事吧）",
        "无法触碰的爱恋，融化在一生一世的拥抱中。",
        "很棒的短篇",
        "82/100。治愈啊，太感人",
        "在夜晚的包围下最后一次拥抱吗？",
        "發生在那個夏天的小插曲",
        "绿川幸的作品，感情一如既往的细腻，令人回味无穷",
        "讨厌的剧本……",
        "女孩与没有你的夏天",
        "有个记忆一辈子的场景",
        "非常感人、值得一看的恋爱故事",
        "经典片段+被人安利……确实很棒很治愈很喜欢w",
        "原来和夏目是一个作者，难怪那么像",
        "充满了典型日本思想的一部动画，与他人邂逅以及分离的那种感情表现的淋漓尽致。",
        "无法触碰的爱恋，一个短小精悍的故事。",
        "很感人的小故事，哭惨了",
        "因为名气很大而被吸引来看，看完后感觉虽然没有传的那么神，但也是很不错的作品。",
        "治愈，结局触动很大，就是篇幅太短了",
        "补标",
        "补标",
        "（2015.03）8。以前在音乐课上给同学们放过，可惜不识趣\r\n届不到啊",
        "虽然算是个悲剧的故事，但是总体感觉很治愈，气氛很淡很暖很平静",
        "淡淡的忧伤与感动，我认为这是个很棒的结局，",
        "2015.8",
        "对啦对啦，就是从这里开始种草内山昂辉，也是从这里开始夏目和斑的。",
        "佐仓和内山太棒了！",
        "把简单的故事讲得动人无疑是一种才能，明明是一个三言两语便能讲完的小童话，为什么却能有着如此奇妙的魅力呢？大概是因为我们每个观众，儿时都曾有着相似的幻想吧；萤最后与银的拥抱，就像我们自己拥抱儿时的梦一样，带着满足、又带着不甘，儿时的幻想总会消逝，但是在与幻想同行的过程中那种充实而温暖的感觉，却会永远留在心中。",
        "哭过",
        "美好又怅然",
        "又温柔又惆怅。女主性格的塑造是最让我觉得意外和惊喜的，明明前面的剧情中是那么活泼开朗的一个人，却在学校里表现得那么冷漠和孤僻，因为她有一个很重要的秘密，因为她的心神都在那片森林里。银的消失不是因为救女主，不是因为村庄地震之类的去救人，仅仅是因为一个人类小孩差点摔倒而他下意识地扶了一下，仅仅是因为这样不经意的一个小动作，我觉得这样非常好。",
        "不错的一部动画",
        "小小的短片，短短的爱情",
        "“就这样 我开始盼望着夏天”\r\n“一定 要有一段时间 无法再盼望夏天了”\r\n时隔多年再看一次，绿川幸好狠的心。对我泪点的梗也实在太多。这里是葱葱郁郁的山神之森，这里是两个人羁绊的起点和终点，这里是萤这辈子也忘不掉的地方。",
        "CL中nagisa的一句话\r\n“请你永远不要后悔我们的相遇”",
        "一如苦涩无果的初恋般。自知时日无多的银在最后用于得以和喜欢的人拥抱在一起。",
        "这部是我很久以前看的了，很伤感很明媚的爱情故事，心疼男女主，无法忘记的是他们隔着面具的那个吻，还有最后一个拥抱，虽然很短暂但是他们却获得了快乐，人有时候就是要学会满足学会珍惜。",
        "不得不说镜头处理真是十分精彩",
        "大山，森林，夏日，与非人者的羁绊。",
        "世界上爱的形式太多太多",
        "很平淡的感觉呢。。。",
        "观看之前就已经被B站动画区的各种视频和弹幕剧透了一脸，观看后没什么惊喜，只能说配乐做的还不错。唉，恨死剧透狗了。",
        "7.5",
        "能想出来的最好的结局。",
        "终极致郁系……总之看哭了我和舍友……哎，画面是很清新的水彩感，最后阿金和妹子的吻还有阿金最后的消失……再见我说不下去了",
        "大概明白为什么会拿这个和言叶之庭做对比了，在叙事风格上确实有相似的地方。适合当做用于放松的剧来看。",
        "8.8",
        "一下子就没了....",
        "很暖很幸福的电影 最爱她笑着拥抱他的那一幕",
        "一个浪漫而悲伤的故事，相遇只是为了永别一拥",
        "淡くてちょっと切なくて 思い出 「悲しい」を表現するではなく ただ「夏の日」を「二人の思い出」を　　　個人的［二回目］　★★★★★★★★",
        "我已经等不到下个夏天了。",
        "大早上看哭了，还要上班呢。",
        "二刷。不能触及不能相拥，在欢腾之中戛然而止，终于，能与你拥抱了。。可是为什么会难过呢。你已经不在了。",
        "8-",
        "可惜太短了啊！好希望是正常一季番剧的长度啊",
        "90分。在我六岁时，你是这样的年纪。当我长得和你一样大，你依然是这样的年纪。不能诉诸于口的爱情，相爱却不能互相触碰的身体。你永远停留在我的青春里。",
        "是部带着夏日回忆的纯爱片",
        "故事很感人，但总觉得情感渲染得不够_(:з」∠)_我明明泪点很低但是没哭出来…",
        "有时候文字都是多余，这部动画的表现已经足够了",
        "我妹妹很喜欢= =",
        "美丽的少年与可爱的少女，清淡而忧伤的夏日物语。没有刻意煽情却能打动人心的佳作。\r\n“要以怎么样的速度成长，才能触碰到你？”",
        "这番上治愈标签真的合适吗？",
        "很清新，不过这该不会就是佐仓小姐精神恋爱的源头吧= =",
        "一部好作品不一定要有深刻的剧情，简简单单，能够温暖人心就够了",
        "清新至极。每个夏天有个温柔的哥哥作伴，是每个女孩的梦想吧><",
        "没有你的世界，就像没有暑假的八月。",
        "其实故事真的很感人。。最喜欢这种平常的故事，单纯的感情了，不过就是稍微短了点，减一星",
        "感谢那个短暂的回忆，然后，永远记住",
        "治愈洗练",
        "很伤感的恋爱故事",
        "看了一半，不想被虐",
        "很短而又很甜的小故事，甜中又有些苦涩",
        "很早之前看的   印象中很不错的样子",
        "剧情【A】；音乐【A-】；人设【A-】；作画【A-】。非常简单短小的故事，同样简单的治愈。总评【A】",
        "一生只有一次的拥抱，还是挺感动的……不过怎么说呢……也许是太短了，也许是剧情早就在一开始就已经猜到，总之并没有让我产生太大的感触。不过动画的那一份清新却给我留下了深刻的印象。",
        "一生只有一次的拥抱",
        "把我看哭了，能打动人的动画就是好动画",
        "一开始听到内山+佐仓就出戏了怎么办ww",
        "室友推荐给我的，明明是令人心碎的拥抱，却选了治愈系的标签~",
        "暖心 柔情,不长不短,结尾太快..",
        "QAQ",
        "补，喜欢",
        "最后银消失那块真是，哭完了",
        "不能和人类接触",
        "二刷，论熊孩子的危害性",
        "有种为毁灭而毁灭的感觉，但或许对他们而言确实是最好的结局",
        "淡淡的忧伤，美丽的画面。。日本总是出产这类佳作",
        "依稀记得那个离别的拥抱",
        "35分钟之前一直都是平平静静的，然而也许就在下一秒你的眼泪会突然喷发，故事就结束了。",
        "很温馨 温馨到最后萤和阿金拥抱在一起却只剩下一件和服这么虐的场景都觉得很美。",
        "在森林中迷路的女孩萤，巧遇森林中的妖怪男孩银，银把女孩带出了森林。之后每年夏天，萤都会找银来玩。许多年过去萤成长为花季少女，正直花样年华的二人心中懵懂着爱意。奈何银的肉体靠灵力保护，一旦被人类触碰就会消散，无法触及彼此的二人相爱却不能相恋。那年两人一同度过的夏日祭，银拉起了一个要摔倒的人类男孩，指尖燃起了萤光。萤终于拥抱了银，银却在萤光中消失，留下那些夏天无法忘怀的回忆。其实要我说…避孕套解决一切",
        "戛然而止的心理落差……",
        "这里内山的声线非常好听啊w",
        "内山DD温柔的声线最后结局哭死···",
        "好看，好听，想笑，想哭",
        "触不到的恋人，拥抱是消逝和救赎。",
        "啊啊啊啊啊！！！！",
        "男主你就这么消失了你让女主咋办！！！",
        "终于可以触碰到你了",
        "看着像夏目，然后再看看绿川其他作品。。。好吧，感觉就是夏目啊！",
        ".莫名想起东尼大木老师的淫火の森",
        "喜欢这样的爱情故事",
        "结局把作品整个升华了……",
        "绿川老师的话……总是给人很干净的感觉呢。笑容、很喜欢哟。",
        "一个很好的睡前故事",
        "说实话不喜欢这种看完会难过好久的",
        "看完突然想起了仓央嘉措的《十诫》，\r\n第一最好不相见，如此便可不相恋。\r\n第二最好不相知，如此便可不相思。\r\n第三最好不相伴，如此便可不相欠。\r\n第四最好不相惜，如此便可不相忆。\r\n第五最好不相爱，如此便可不相弃。\r\n第六最好不相对，如此便可不相会。\r\n第七最好不相误，如此便可不相负。\r\n第八最好不相许，如此便可不相续。\r\n第九最好不相依，如此便可不相偎。\r\n第十最好不相遇，如此便可不相聚。\r\n但",
        "漫画还是剧场我都崩坏了不值钱的泪腺",
        "熊孩子的作用...",
        "没想到这个漫画能被动画化，就像收到礼物一样。做得很良心。",
        "因为以前听过广播剧对这部作品有感情加分。泪点高星人没有哭出来也很正常。这个结局绝对不能说草率或者仓促。声优很棒。",
        "看得时候真的没觉得有多震撼 但是看完发现自己快哭瞎了太奇怪了。。。。",
        "哭",
        "结尾得刚刚好，再多说一点就多了",
        "论小清新温暖治愈故事绿川幸之外谁人能及T.T 故事风格太明显了一眼就能认出来，淡淡的忧伤和心灵的温暖，好棒T.T",
        "多周目向，一周目请回避弹幕及评论。（果然还是觉得银很像是夏目和秋濑或的孩子....Orz",
        "萝莉控表示一本满足。",
        "哭都哭死了。。绿川老师太能煽情",
        "解脱也是一种幸福",
        "非常清新~",
        "十年岁月换一秒的拥抱。",
        "总感觉男主死的有点悲催啊 不过还是莫名戳中泪点啊 这就叫做不可能有结局の爱恋么 哎...",
        "不觉得很虐，结局其实挺美好的。男主太美好了",
        "挺感人的，但是没哭出来",
        "四十五分钟让你伤心一个月...",
        "没能哭出来。但是阿银真的TAT",
        "整体有些平淡，结尾总感觉仓促了，但还是非常感人，另外熊孩子去死",
        "2012-02-23 看完以后连续几天满脑子阿银啊=。=",
        "最初就知道不可能的恋爱，最痛苦。。",
        "又是平淡的故事 同样是催人（我）泪下的感动",
        "绿川幸一日再画，然后那啥＝ ＝",
        "好棒，最后也不太伤感啦，不过很感动。",
        "等我找回字幕君……看字幕太久没有字幕就废了OTZ",
        "平淡温情的小清新……",
        "内牛满面",
        "死的不值啊魂淡",
        "剧场版夏目(伪)",
        "哭死我了都QAQ",
        "银的人设与漫画版的夏目类似，妖怪的形象也类似，有一幕场景更是完全相同。或者其实漫画家做的多是同一个梦？故事很简单，但绝不妨碍它的治愈和伤感。",
        "BGM不到位的感觉",
        "总觉得缺了点什么，缺了什么呢，缺了什么呢，缺了什么呢",
        "治愈 淡淡的夏天的感觉  结局哭死我了TUT一腔少女心都被激发出来了",
        "看得我伤心了一星期 阿金好帅 爱上内山昂辉了",
        "坑爹的结局……",
        "虽然一开始就能猜到结局了，还是有点虐啊（有点像scissorhands的感觉",
        "我心太硬了哭不出來嚶嚶~~(*´艸`)",
        "跟夏目友人帐一样的喜欢 治愈啊！！！",
        "挺伤感的，虽然预感金会消失，没想到居然是那么小小的疏忽",
        "美好 好像随时会消失 的少年><  Gin的声音好喜欢><超温柔><",
        "最近心都麻木了，小治愈下~",
        "最后面那段有点太突然·· 最喜欢送面具那里。",
        "哎 悲剧",
        "夠治愈...很感人",
        "便当的有点突兀……",
        "不管发生什么事，都请别碰到我.（顿时泪腺崩坏.",
        "压灭咯 哦内该.jpg",
        "夏目原班，30min结局，清新小品……泪流满面",
        "好爱阿金。戳到泪点了呐~",
        "結尾太平淡",
        "那样淡淡的感觉就足够了",
        "小小的治愈，淡淡的感觉",
        "...总觉得便当得各种不值T T",
        "虽然很短但是真的太温柔了",
        "看过key社的 免疫了",
        "总有一天，时间会将我们分开吧，可是，即便如此，在那个日子到来之前，让我们在一起吧。",
        "小清新",
        "...绿川幸的故事里面，印象最深的一个。",
        "恩很多卖设定庞大卖情节曲折卖感情纠结的作品都该反省下了......其实最简单的感情和剧情也可以做出优秀的片子如此。",
        "为什么我没有哭喂！！！",
        "以女主的回忆和时间的推移来记叙故事这点比较喜欢,全片都有微妙的情感表现,虽然剧情有些平淡,但最后的部分也是蛮感人的!另外我喜欢夏天!",
        "很喜欢这种清新的故事..PS.银好萌XD",
        "超..................感人向。。。",
        "题材比较老套，不过氛围做的很好。",
        "难受的哭都哭不出来。。",
        "银不就是森森人形么QAQ",
        "漫画会更感人哦~",
        "他终于得到人的拥抱了T T",
        "金啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊~~~~~~~~~~！",
        "OST蠻渣的",
        "哭得我眼镜都蒙雾了。一直很喜欢这样性格的少年。能那样参加夏祭真是太好了。能那样拥抱再分开也真是太好了。我也想买个那样的面具，也一直记得初中时期看到的萤火之森cos。我喜欢你呀少年。",
        "虽然是注定的，但是结局还是太凄凉了些",
        "找不到当年的泪点。。。。果然我老了= =",
        "是很棒 但是之前期待太高還是怎麼了的 總有點落空感啊 阿金TAT",
        "ギンマジ天使！！｡･ﾟ･(ﾉД`)･ﾟ･｡",
        "泪目，不知怎么的有点熟悉的感觉",
        "漫画神作！",
        "萤火之森，除了轻触心房的故事，就是夏天！西瓜团扇，郁树重云，还有浴衣和烟火、妖怪の「祭り」。当然最重要的莫过女朋友。天还这么冷，看得叫人等不及啊",
        "这也能等到？？wwwww活着就有希望",
        "一生仅一次",
        "泪奔",
        "“时光终于一日会将我们分开，但是，既便如此，在那日降临之前，让我们一直在一起吧。”",
        "很老的漫画作品了，剧场版化的感觉还是很不错的~就这样子叙述一个故事的感觉其实挺好的，要是能够加入点东西更加丰富一些的话可能会更催泪吧。小萝莉的时候好萌啊~不过后面熊孩子太坏了太坏了（谁能想到呢~）再怎么说至少一生一世的拥抱过了呢。",
        "挺不错的感觉，男主这样也算无遗憾了吧。\r\n\r\n前面说了，其实男主早就挂了，还能遇到女主，还能拥抱她，洒家，这辈子，值了。\r\n\r\n挺唯美的故事！！\r\n\r\n一生仅一次拥抱，一次而已。",
        "平平淡淡反而最能打动人心，感觉还可以再做长一些的",
        "漫画大概是八年前看的吧……岁月流转，感动仍在。",
        "很治愈，虽说结局并不圆满",
        "啊啊啊啊啊！！！！",
        "绿川幸的东西果然还是要留白多一点比较好，动画如此饱满连贯的形式反而更显苍白，按照这个势头绿川幸的漫画会有更多动画化吧。不过总体来说还不错啦，佐仓绫音甚美好！片头某一分镜里绿得快要溢出来的上色还有阿金白色衬衫深色裤子背对镜头坐在石头上瞬间←啥？是银古吗？",
        "要求改结局...",
        "纤细，温柔的让人心痛。",
        "因为想起最后没能给爸爸一个拥抱而哭了，人生总有那么多遗憾，很多时候，以为能有再一次而没有了",
        "其实看了夏目三+萤火之森的声优见面会后就不怎么喜欢内山昂辉，声音也没有特色本人性格还很闭塞，好吧重点不是这里。剧情淡淡的很合我胃口，但是结局我真的不能接受（摔！不小心碰到一个人类小孩就灰飞烟灭了闹哪样！之前萤从树枝上摔下来说“以后无论发生什么都不可以碰我哦”这句的伏笔完全没有意义了啊！",
        "绿川幸大大的作品只在夏目友人帐里见过够味够量的感动。。早期一点的萤火之森火候差了点，如果不是绿川幸现在实力渐长和越来越红，萤火之森不可能做成还原度这么高的剧场版",
        "…………CV真的在水准之下……",
        "唉，还是好伤感的故事，制作很惊喜，小剧场动画的优势。还有，内山的声音好清冽，非常有爱。",
        "场景很细致，最后的拥抱那里还原得很好。BGM不太给力啊……",
        "不是短篇的话，就可以刻画的更细致一些。",
        "嘛，故社的催泪弹。可惜机关回避熟练度满，攻击回避成功。\r\n看过最彼、伊里野、地球防卫少年一票，防御度很高了。"
    ],
    "9": [
        "补标：2019",
        "永远记得这部作品让我泪崩的那一刻",
        "舍不得的，是夏天。阳光，蓝天，蝉鸣，那冲出窗的树叶格外的绿。是躺在床上仰望窗外的我。忘不掉得，不会忘记得的我。",
        "触不到的恋人。妖怪有颜就是治愈片，妖怪没有颜就是恐怖片。简单的情节，缓慢的节奏，温柔的配乐，搭配意料之外的展开。夏目原作者+夏目导演=夏目既视感。明知时间有朝一日会将二人分开，也要紧紧抓住在一起的每一天。\r\n治愈，恋爱，奇幻。",
        "很催泪的动画，我心中的意难平",
        "没有怨恨，珍惜已有",
        "一个关于触碰不到的爱的故事。银象征分离，分割 ，距离。完成度很高，细节很棒。比如不怕冷但是戴上围巾的银，“无论发生什么都不能够碰我”的话语和最后的结局。“终于知道触碰所爱之人”的旁白。",
        "简单，就挺好的，复杂的故事我最近接受不了",
        "治郁",
        "ed 见过夏天 连名字都非常有夏日气息呢 淡淡的悲伤像是在跟夏天道别 每夏一会 适合夏末听",
        "私心9分吧",
        "听到片尾曲能想起全篇剧情的作品\r\n2022-01-09 补：再次听到主题曲的时候突然意识到男主扶起那个小孩可能是有意为之，若真如此，当打10星。暂时加至9星吧",
        "我终于可以拥抱你了",
        "从那次开始关注内山昂辉和佐仓绫音。当时他们还是“新人声优”呢。",
        "配合挥不走的萤火食用，风味更佳",
        "我更喜欢这样平淡而动人的煽情。",
        "怎么有种银知道自己要死了的错觉呢，从某种意义上来说也算是happy end了吧。二周目",
        "用一生去换那美好却飘渺的一次拥抱。",
        "泪腺崩坏QAQ",
        "小清新的感觉，能让人安静的作品。",
        "是个好故事，这个剧情估计不会忘，制作精良，四十来分钟",
        "感动到了我就是好作品QAQ",
        "隔着面具亲吻真实催泪神器",
        "神作没什么好说的",
        "“想要的只是一个拥抱”",
        "QAQ",
        "好温馨，不要逼我用围巾把头围起来",
        "QAQ......",
        "TAT",
        "不愧为夏目的班底，故事好表现力简直完美",
        "两年前看的~今天再一次重温，淡淡的温馨与感动，还有最后如花火般转瞬即逝。忍不住把自己代入，一点点伤感，淡淡的感动，小小的幸福与满足，hotaru永远也不会忘记那个人吧，每年的夏天，听着森林传来的风声，心里是一种怎么样的感受呢？\r\n像飞蛾一样在光和热中死去，gin是幸福的，而拥有着这么美好的回忆，hotaru也一定要幸福下去，呐？",
        "泪腺崩坏",
        "很好。忽然想再去看一遍了 - -",
        "温柔+温暖+清新治愈",
        "TAT 属于绿川幸的感动 银去的时候狠狠地虐了一把可是萤的坚强却一本治愈安慰。真是最受不了这种细腻和清新了。",
        "那年夏天，一如少年。",
        "短篇治愈好棒",
        "淚目",
        "QQQAQQQ 银走了好难过 萤和银的互相告白太戳泪点了...",
        "雪娃娃的故事啊",
        "阿金嘤嘤嘤~~~",
        "看完后胸口很闷",
        "...",
        "分别来的太突然...感伤啊....",
        "唯一的残念是音乐有点单一",
        "期待已久的作品，治愈清新....最后结局好突然....那俩熊孩子....",
        "眼睛里一下就进了一个森林",
        "人鬼情未了",
        "眼泪来的有点迟，片尾曲的时候才出来。",
        "总觉得不够虐啊……戳不中我泪点……我问题吗……",
        "在被虐的流下了一行清泪后看到评论说“阿金戴手套就好了嘛”顿时一拍大腿，就是啊！绿川幸一直都把治愈系和少女心的比例拿捏的很恰当，大森贵弘从《地狱少女》时期就是这种淡淡的同时又直击人心的风格也看得很舒服",
        "好美！\r\n最后挂的略快了吧",
        "一开始就那么触动心灵，在满满的温馨中，一年又一年，最后两人相拥真的止不住的眼泪，哗啦哗啦的。感动心灵！",
        "如同夏目一样，淡淡地温馨，淡淡地治愈",
        "绿川幸老师！我决定做个NC粉了啊！",
        "最后的拥抱，仅有一次的拥抱，无论看漫画还是看动画都一样戳泪点",
        "好治愈QAQ……眼睛进了萤火虫我会说吗……",
        "哭得淅沥哗啦啊混蛋！内山的声线很意外的不错",
        "我自重",
        "相当不错，小清新小感人，达到或略超过预期~尤其是内山弟弟，又温柔又清爽又嫩。单听声音的话，若说娘娘的夏目是大学生，我信，若说是高中生，那是绝对不信的；内山弟弟有几句台词和娘娘声音还挺像的，但一听就知道，这个角色一定不超过20岁，顶多十八九岁。",
        "万千话语哽在喉",
        "TAT！！！！！！！！",
        "TAT真的泪腺崩坏啊，内山好棒！",
        "内山太棒了——！！",
        "剧情太.短.了.啊！淡淡忧伤什么的...年纪大了这种剧情也湿不了我，只能说是对这段感情感到惋惜..所以说我就不喜欢看这种非狗血式大团圆结局= =身心受虐",
        "虽然没看过漫画，但是跟想象中差不多。看完一本满足",
        "经典治愈系"
    ],
    "10": [
        "或许这对他也是一种解脱吧，终于可以抱到她了，不行，特么的，好人就该被人拿枪指着？小屁孩给爷死",
        "无法触碰的爱恋，融化在一生一次的拥抱中",
        "故事总是发生在夏天",
        "以前看动漫完全没感觉，后来有机会看漫画时简直哭死了...觉得漫画里的惋惜感表达的比较好，反而在动漫里感人的情绪没有渲染出来。",
        "YouTube上一个播放很高的剪辑带入",
        "治愈、爱情、和式风格、动画短片。PC上的观众的我十分担忧剧情与片长间的拿捏，然而剧情和配乐搭配的无暇",
        "记录",
        "可以抱你了哦",
        "后劲绵长，情节简单但是很经典。",
        "200字，别闹了。",
        "和你的相遇，你只要能记住",
        "虽然放一起不恰当，但是萤火和甲贺都是明知结局的故事。这就非常考验讲故事的能力。一生只有一次的拥抱。有人说太快了没气氛，但是烟花之所以那么绚烂就是因为它仅仅只有一瞬。我是很喜欢给10分的人，有的是看了好多年的情怀，有的是音乐，有的是一句台词，有的是喜欢的cp，有的是奇怪的身体比例展示出的独特魅力，我给10分因为我想把它们抬上10分。但是萤火之森，我给10分是因为满分只有10分",
        "平淡而治愈，人与自然？可能篇幅短，还没到泪点吧，不过银还真帅。。",
        "最爱的 剧场版",
        "强行扩充剧情导致观看时感觉膨胀，如果在简短一些会更好",
        "其实很想点一分。。。。。。。。。 拜托不要让偶哭死！！！！！！！- V -",
        "神感动T T 好！不过我觉得结局稍微仓促了一点。。。",
        "不要在为难我了(╯‵□′)╯︵┻━┻",
        "节奏明快，虽然比较清新的风格但十分引人入胜。结尾的反转出乎意料又理所当然，这样的展开不让人感觉坑爹只觉得瞬间被击中内心从而感动到也只能感叹不愧是绿川幸老师的原作，剧情功底十分强大。",
        "第一次看哭的经典啊==",
        "短短的篇幅，展示给我们的是非常多的想象空间和思考空间，最喜欢这种作品了。当然伤感什么不是总是最能抓住人心嘛~",
        "痛恨最后那个人类小孩，气死了！",
        "好难受啊！“约会一样呢”“就是约会啦！”——感觉太治愈了这一定是我见过的最美好最男神的妖怪了。如果我也能遇到这样的妖怪我也宁愿一辈子柏拉图下去啊！但是因为一只小孩子。。。开始消失的时候还笑着让小萤扑过来，我真的泪腺崩坏了。。。从今天起银是我最喜欢的妖怪没有之一！我掉眼泪了就十分怎么地！www",
        "短短的40几分钟，让我心情起伏了好几次",
        "看到最后我宁愿他狗血复活！",
        "炒鸡治愈!!",
        "看睡",
        "我 终 于 可 以 拥 抱 你 了  。",
        "很久没有看到过如此有张力的作品了。入宅已有八年，但是如此深刻的感受到樱花般的“凋零在最灿烂的时刻”还真是第一次。44分钟的长度并不多见，确实增一分则太长，减一分则太短，脚本兼监督的大森贵弘把握得不是一般的到位。此外，画面很清爽，声优表现力也不错，堪称完美。",
        "治愈",
        "感动的泪奔了。。。",
        "面具下的你是渴望被拥抱的吧。",
        "哪怕最后莫名其妙的就死掉了 - - |||||||||||| 还是超级喜欢",
        "治愈系超感人",
        "哭惨了。无论在哪个世界，请一定要幸福下去……",
        "一生一次的拥抱。",
        "TvT",
        "我用我生命中最美好的十几个夏天来爱你。",
        "嘤嘤嘤不管过去多少年再看到/听到【我终于能碰触你了】这句话还是想要泪奔！萤火之森真是催泪虐心神作木有之一！我心底永远的朱砂痣啊QAQ",
        "看的漫画，好感人啊啊~~~",
        "我的少女心~~TAT泪奔啊",
        "一生只此一次",
        "转折太快哭了好久啊混蛋！！",
        "=A=内山弟弟你不要这么赞啊啊啊",
        "感动啊~！！扣动人心呀\\(≧▽≦)/",
        "究竟是治愈系还是致郁系呢T.T"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44
    ]
}