{
    "1": [],
    "2": [],
    "3": [],
    "4": [],
    "5": [
        "no 3d"
    ],
    "6": [
        "这一部感觉太平庸了，没有一个角色让人印象深刻。（2018-07-19）",
        "又是炒冷饭系列..."
    ],
    "7": [
        "3d",
        "神山健治监督第一部剧场版的3D重制版",
        "电影版时间太长了，而且感觉拼接的一般",
        "还是只能说鸭子把攻壳抬得太高了（）",
        "OVA的3D化",
        "OVA的3D化作品，不过没有3D设备也只看了2D版本，相比OVA就多了一些为上映做得小改动",
        "到此为止吧 -end-",
        "挺不错的，但感觉距离第二季主线的优秀还有一定距离",
        "同样是史诗级的作品，和EVA相比就像一个文科生和一个理科生的区别",
        "OVA3的3D版本",
        "猪社再添2.5亿元票房续命神器",
        "列举了养老，家庭虐待等一系列的社会问题，主题不错",
        "剧情紧凑神曲连发画面很漂亮，然后还和其他一千多个攻壳迷们一起向神山监督敬礼XD"
    ],
    "8": [
        "OVA的影院3D视效版本",
        "大家来找茬。同分。",
        "84/100 作为赛博朋克世界观背景的最高水准作品，评价可见如此丰富，首先从3D画面来说是很棒的，其管姨音乐的造诣极强，还有这些社会性预言很有前瞻性",
        "85/100",
        "畅想未来，但又针砭时事是功壳系列脱颖而出的原因之一。\r\nSSS刻画了记忆操作和赛博化程度如此高的社会里，依然要面对的道德，以及艰难求得生存和改变得伦理问题：被技术满足欲望，苟求生存至腐败，终于人不再是人，越来越觉得别人的存在要么利己，要么纯粹就是碍事。\r\n完成度 9 表达 8 和前作比，不适合其他作品比 内容 9 观感 8 剧情不是很清晰爽快，篇幅太短了 情感线 8",
        "反派独断专行的正义感可以说是督工狂喜了。",
        "后半段的配乐有些突兀",
        "发挥稳定的一部作品，不像后面的arise一样。",
        "3D Edition",
        "一 模 一 样",
        "其实相比前两部还是差点意思的，，毕竟篇幅短",
        "精通黑客技术，又敢于改变社会不合理之处的，是吾辈的楷模啊",
        "【新年回顾旧番计划P3】好像就多了3D，根原来那个有啥差别吗？",
        "8",
        "攻壳这些3D做了不如不做",
        "相比TV，OVA这个主题反而更亲密日本社会问题：老龄化和少子化，空巢老人利用网络来共享意识建造了一个脱离现实的社会并且进化成犯罪系统，这也指向了攻壳一贯以来的主题SAC。真好看。",
        "84/100 看完后一堆疑问，也有一些设想，想得最多的是“集体无意识”这个术语。",
        "P.I.G那几年也是穷得，只能玩玩老物翻新骗票房了，居然还给攻壳厨刷出了2.5亿来。",
        "补点",
        "押井守的两个剧场偏向哲学思考，神山的两季TV+SSS偏向于社会问题的思考，出世入世角度不同，但都是有料的。制作也非常不错。音乐信菅野。",
        "养老问题......",
        "应该会成为我3D电视看得第一部3D电影",
        "好故事，思考的东西很有意思",
        "感觉一般般，很多都是印象分",
        "重制开头动画的坑爹货",
        "看不太懂，还是比较棒的",
        "3的画风和剧情延续TV版风格感觉亲切不少，比起1和2少了些玄哲探讨多了些现实理论，也可以看做对TV版的很好收尾吧。傀儡回是谁已经不重要，就像事件本身的矛盾性一样，正反都是人性的两面。人类，只能满怀希望地往前走而已。",
        "延续神山的攻壳 却感觉对SAC的思考过于弱化了,更多的建立在TV的结构之上. 不能单一放开来欣赏进而成为经典. 确实不错的延续"
    ],
    "9": [
        "3D新片段不多啊，果然那个比谁都正义的素子引出这样的事件是因为融合了久世的意志吗？",
        "依旧延续了tv版的精彩剧情。我喜欢这样冰冷赛博城市里的人情味：陀古萨告诉女儿，听到枪声就闭上眼睛一直跑，不要停下。素子再次醒来，身边有可爱的塔奇克马和老友巴特陪伴。在如此庞大的赛博空间里游荡数年，再次回到9课也不赖呢。",
        "把OVA重置了一遍，除了ED改变以及部分镜头3D化外没看出有明显区别。时至今日再回看SSS讨论的社会问题，突然觉得特别有前瞻性，这就是老版攻壳机动队的魅力。",
        "最近赛博朋克风火重温一下",
        "情怀",
        "貌似区别不大哦",
        "圈钱万岁",
        "塔奇克马的回归！素子大姐！！ww"
    ],
    "10": [
        "果然攻壳SAC不会让我失望",
        "如果不是又出了2045的话，这可算是SAC线的相对完美的结局。有趣而又深刻，高度发达的网络信息社会下的老龄化问题，还是暂时无解，交给信任的下一代人（甩锅，笑）。塔奇克马们和素姐终究是回来了，最后巴特桑终于敢轻轻搂着她到身边了。",
        "攻壳",
        "我是我，亦或非我",
        "就是神作 不解釋",
        "赶快将SAC4弄出啦啊"
    ],
    "page": [
        1,
        2,
        3,
        4
    ]
}