{
    "1": [
        "无法吐槽的痛苦",
        "八年前的自己竟然如此中二，怎么会喜欢上这种东西hhh",
        "无聊"
    ],
    "2": [
        "抛弃了逻辑跟合理性的魔幻番罢了, 前期还各种意义不明的剧情",
        "无聊且无意义"
    ],
    "3": [
        "一托",
        "D",
        "助手"
    ],
    "4": [
        "一般般吧，石头门零游戏8，动漫一般都没游戏好",
        "18集看完我有想给1星的冲动，是真的绷不住",
        "游戏很是感动，想着看动画的话应该更有感觉，但改编的。。",
        "9话弃= =",
        "看得我头皮发麻......这剧情又尴尬又狗血令人不敢睁开眼睛。//这0的剧情狗血得像一坨屎啊......强行给角色加戏都加变形了。",
        "超大幅度远逊于前作，中间一大段特别差，后面算救回来点了。本来这部作品的优点就是时间跳跃观点的新奇，男主锲而不舍的挣扎。这部片子绝大多数时间居然都没表现出来，变成了莫名其妙的日常。男主装出一副理解世界的样子让别人不要做这个不要做那个，结果啥事情发生都在他意料之外，简直想把屏幕砸了。",
        "18/9。失望至极。尽管第8、12、15、16话等确实还不错，但作品中后期的演出水品、剧情安排、伏笔的使用和逻辑性等真的不看入目。情感的积蓄大都靠配乐和声优非常用力的演出，占据相当篇幅的屋顶戏更是简陋到侮辱智商，满满的再现式意味。我强烈怀疑前作以及系列游戏为该作带来了过多的buff加成，恕我以后不承认有这部续作。",
        "相比于本篇严重放大了时空相关的逻辑问题（实际上在我看来本篇就已经很严重了，只是其他方面确实不错），而心理刻画、人物行动逻辑（尤其反派），以及作画（尤其打斗）更是糟糕透顶．对于本篇出场过的人物，可以说没什么新的塑造，全都依赖于本篇里的描写，新登场人物的塑造严重不足（真帆和篝，尤其篝）．",
        "前半段勉强还行 后半部分简直就是灾难 打戏枪战部分一塌糊涂 诡异的分镜 乱七八糟且冗长无味的嘴炮 毫无铺垫尴尬乏味的尬穿 高潮桥段几乎毫无力度 制作组搞没搞清最基本的逻辑关系都让人怀疑 叙事感差 篇幅的把握完全失重 胡乱穿插各个时间点的分镜效果简直糟糕透顶 和初代相似的套路 观感简直天上地下"
    ],
    "5": [
        "B-",
        "无聊，降智",
        "补标。感觉上是本篇的“避长扬短”之作，日常仍旧不太有趣的同时主线不再那么震撼人心，伪科学的部分有点不能自圆其说。",
        "7，7，7，暂搁置",
        "当年怎么脑子抽了标到7的",
        "5/8 基本可以断定石头门本篇是林直孝的爆种作，而0则毫无疑问是狗尾续貂之作。本篇的前期日常与后期的超展开基本处在一种微妙的平衡，0的结构力和表现则相去甚远，头重脚轻的日常和磕磕巴巴的超展开，川村贤一相较于前作两位监督的水平差的不是一星半点，大花老师的脚本也是整活不断，白狐更是万策尽，中段的表现堪称灾难，打戏不会做可以不做（反正不影响剧情，说起来有钱做番外没钱精修本篇是吧",
        "感觉没啥啊",
        "第8集做得很好，但整体崩了太多人设",
        "煽情部分太多，打斗成为笑话，势力对垒如同儿戏，剧情主要由人物感情驱动而非事件，一直想看下去的原因在于我想知道为什么还不穿越，中期内容最好，前面后面差强人意",
        "智商更低了，我的脑子被按在地上摩擦了",
        "又在强行续命，本传的感情多真挚，这个悲伤的世界线本应该更细腻，但伦太郎却跟复读机一样卖惨，还好像丢了经验包，操作特别丢人；把本来一笔带过的未来世界详细写出来，显得形同儿戏；因为结局定死了，又导致后文的伏笔回收毫无悬念，自己的伏笔也没有令人眼前一亮的感觉。或许制作水准还是比众多的烂片强很多，画风还是像本传那样好看，但故事远远到不了它应该有的水平。不过至少还是比《混沌脑》《混沌子》那种粪作强得多。",
        "这和本篇差太多了。 还有那个绿毛和桶子给我的感觉就是人设崩了。",
        "虽然石头门一直都不算是硬科幻，不过无印多少还关注了一点在科幻中的置信力，在叙事过程中也照顾到了又由设定衍生的一系列猜想和自圆其说，因而在结尾破局上令人大呼过瘾。反而在作为续作的0里却几乎完全舍弃了设定本身的置信力，将更多的笔墨交代在了人物之间的故事。另外0虽然掺杂了大量国际斗争显得在格调上略胜一筹，不过还是老样子，日本人在绝大多数动画中的政治戏码都是愚蠢至极的",
        "一周目",
        "2020/6 前部分明显拖沓，造出时光机后的内容虽然还行，但和前面关系不大。世界观庞大了起来，后部分的剧情就显得很急促",
        "勉强合格，魔改的地方逻辑有败笔",
        "故事本身平庸吧……",
        "原作的锅比较大些，动画制作算还行吧",
        "一开始还凑合,越往后越一般",
        "剧情BUG太多了吧……嘴炮严重，人物行动完全没有逻辑，看的难受啊，脸还都很变形……",
        "一般",
        "没玩过游戏，没看过第一季，直接就根据之前看wiki的印象设定看0。剧情还是挺不错的，算相对现实的番剧。\r\n喜欢看主角从被死亡循环的挫折打败到慢慢走出来的过程，但还缺一点打动人心的剧情、细节。",
        "中间崩的太惨，看的一脸懵逼，最后结尾总算救回来点",
        "没玩过SG0，剧情毫无悬念却混杂着琐屑与跳跃，观感不如前作",
        "比前作差远，能得到这个分数情怀居多吧。个人看来是比较浪费时间的。",
        "没什么好说的...",
        "前期搞非中二日常过家家打哈欠还算能看，中间部分再次展现下限级别的阴谋论和剧情转折就是一坨屎。后4集还算拍的不错有点意思，看完了感觉这片就算不是狗尾续貂，也是把留白之处强行填空的产物。",
        "信息太散暂时没看明白。观感不如第一季。",
        "中前期那憋屈得实在太难入口了，把分歧点讲得太重了即便发生了什么重大事件也因此显得不够冲击，不如说分歧点本身就没有想着要说服观众。演出全程也不知道在想些什么东西，前作中前期是这样的？最后还是回归到了前作的优点才稍微变得好看些……平行外传就不应该出这么长的动画……",
        "演出比无印差很多，剧情也十分疲软，看得我很煎熬。直到结尾才有点拨云见日的感觉，但还是感觉不值得。",
        "不吃情怀",
        "特写与倾斜用法差前作太多了，死板呆滞，该用力的时候情绪提不上去。中期很乏味，真要把大国冲突拿到明面上讲剧情又经不起推敲",
        "结构力全失，表现力也差得多，感觉基本叙事功能都是坎坎坷坷的一点不连贯",
        "本篇游戏10分动画10分，0动画5分游戏4分。举例来说，苏联线和新型脑炎的剧情是对世界观很好的补完，结果动画莫名其妙用两段烂尾剧情敷衍了事。又如胸针三战中醒来的情感铺垫不够，直接导致复活剧情感染力崩盘。尽管混线创作出了诸如第八集见助手这样的优秀原创，但制作组对全篇的把控实际是崩盘的。顾左右而言他，过于高估自己对故事的掌控能力，也就只能卖卖情怀了",
        "最后这三集真的感动（虽然闷了二十集",
        "请不要打着石头门的招牌出来招摇撞骗！制作比不上，音乐比不上，剧情就更比不上，石头门前期日常算是铺垫，而且也蛮有趣的，这片让胸针哭丧着脸卖20+集惨是怎么想的，嘟嘟噜助手一众角色感觉全变了样，还不如别说是石头门续作呢，没准没对比就不会显得这么low",
        "是我老了嗎?怎麼每一集都有大半時間看得大打呵欠呢?即使有爆點，也就那樣而已，其餘備感浪費時光的超慢速演出實在感人......藍瘦香菇。"
    ],
    "6": [
        "0的致命之处在于故事情节的编排和诡计性弱化了，相对于原篇精彩的αβ线交织但又存在微妙不同，牧濑红莉栖的初次相遇时间，约翰提托和铃羽对世界线的改变所汇聚的一切伏笔，篝的身份设定是让我失望的。真由理的维护也让原篇的“信任与伙伴”降格成了无聊的喜欢，又没有跨越时间线的浪漫；做的好的点在于情绪的渲染和引入（e8 e21），没有这两集我怕是给5了",
        "虽然我很喜欢SG，但SG0真的差点意思",
        "总体确实有点枯燥，改编的不算特别优秀，原作中的不少描写都被略过了",
        "作画稳定了不少啊，huke的绘柄还真挺难转换的......",
        "画风和前期平淡永远是本作的扣分点。要是没玩过游戏大概能加一分",
        "全靠原作撑。。",
        "和本篇差距太大",
        "虽然都连上了，但套路和一期一模一样，去掉套路几乎就是三角恋故事了，悲，，，\r\n平行世界横向观测者，只有一条世界线能达成he结局，这个设定早在其他作品中看到过(还是点、横向、竖向这样更完整更具吸引力的设定)，当然大概率不是最早提出，但石头门的设定必然会对我这类人大打折扣，而且还是套路满满沿用一期套路的gal改",
        "中配更中二了",
        "6.8。",
        "上次看这么敷衍的作品还是汤浅的日本沉没，集集透露着要寄了的感觉。这种时候不如学阳炎猎奇作画保持住风格，3000leap这么浪漫的设定被拍的这么平庸，制作组你真的对3000这个数字有概念吗……",
        "虽不至于狗尾续貂，但着实有失体面",
        "undefined",
        "游戏党很失望",
        "懂作者想要努力的那个方向，效果就不太行",
        "中间制作突然脑子进水，我的期待有点被辜负，所以可能打了一个比它应得的低不少的分",
        "比石头门感觉差远了",
        "不至于弃",
        "前面几集还行",
        "对于一个结构精致的作品来说伏笔直接抛弃掉没收完就是最大的问题，完全可以一开始就不抛出来。",
        "不过不失吧，原作底子就那样了，中后期节奏略拖，部分回数发挥了花田大先生的优势。",
        "完美收官了非得摁出",
        "不太行",
        "剧情不是很吸引人看下去",
        "6.8",
        "糟糕，对于没有前作情怀的人来说等同于折磨。前作中场过后的层层递进本就没指望看到，但还是没想到能有这么糟糕。",
        "作画错误也太多了...",
        "差强人意",
        "看得太难受了，这β世界线我是1集也不想呆下去",
        "第一部有多好看，这片的第一幕第二幕就有多难看。单场戏与单场戏之间毫不连贯，整体的节奏把握（哪些部分节奏快点哪些戏时间放慢些）极差，滥用温情BGM和煽情把戏，只有第三幕才回到第一部一半的水准",
        "随随便便看完了",
        "在 beta 线上再次守护嘟嘟噜的故事，还是比较喜欢前传的剧情，那种不断失败不断尝试不断重来，怎么样都要把真由理救下来的心情，第一代明显做的更好。",
        "这条线，是不会有クリス的",
        "太穷了",
        "游戏不错 ， 但是动画给人一种很混乱的感觉 ，对于不同线的描写把控不太好，不如本篇 。",
        "当时因为tx独播 又懒得找资源+没时间 没追 \r\n在原有故事基础上拉出另一条路线 啥都好 就是...这压抑期太长太长了 憋将近20多集才完全爆发的男主 真的不好等",
        "已经没多少印象了...",
        "其实并不好看，大概只有粉丝才能给高分了",
        "狗尾续貂",
        "loli版红莉栖+红莉栖版萌郁+外国版FB",
        "动画改编没有我想象中的好，游戏里面很多重要剧情没有动画化。但是抛开游戏而已，单单就动画论事的话，还是一部不错的作品。唯一的遗憾之处就是，对未来的描写刻画太少了，无论动画还是游戏，都是。",
        "好像看过。。",
        "论AI助手如何谈恋爱？",
        "相较原作还是在剧情架构上缺乏了一些张力，但是更好地突出了Labmen的作用，让我重新认识到了嘟嘟噜这位在本片中并无亮点的角色。",
        "算是意料之中的质量，我只想看冈伦和助手的糖啊",
        "情怀片了属于是。差距明显，也可能是我要求变高了。反正有一次差点睡着了...",
        "个人觉得剧情比本作好，但是没了kurisu老婆",
        "很失望",
        "大概是因为前作的光环吧  总感觉少了些什么",
        "致郁",
        "后半段接上本篇的部分感觉还行",
        "和第一季差距实在太大了，一堆矫情的对白，莫名其妙的世界线逻辑",
        "害怕万策尽的原因",
        "没有第一季的惊艳了",
        "说实话和游戏以及本篇动画完全不能比，但最后的画面的确燃。最可惜的是游戏中最喜欢的真由理的告白做的不够好。",
        "WHITE FOX一个摄影棚+两块布景板的实力，拍世界大战，角色20年都不换内衣的。格局是张开又缩回去了，事儿闹得不大不小，就在那吊吊的。不知道把角色透支了多少才写完剧本。前一部配角群废了，新角色又顶不上来。牵牛星累得走形了，织女星亮了一集就陨落了。菠菜头的矮子、平刘海的coser、手机里的女友等，都是渣水准。某无用篝，既能给真有理加戏，又能牵出反派“轮儿太老儿”，真方便哈，角色灵魂也不要了！",
        "emmm 经费感觉略显不足 观感不如前作动画 补原作游戏去了",
        "还是不穿了吧...每一条世界线形成就有其存在的必要，无数次穿越 感觉是在玩弄世界线。能有选择 哪怕遭受了很多痛苦也和作、弊一样，这部个人觉得没啥必要。",
        "即使看过前传，这作你甚至get不到人物情感。",
        "从无印开始就存在的角色过于矫情和情节过于都合的毛病在这一部被进一步放大。如果说无印还有环环相扣的完整谜题这个最大看点引人入胜，那么0碎片化的剧情、缺乏亮点的过程、廉价的煽情和早已注定的结局就让它显得十分鸡肋了。",
        "逻辑矛盾太多，中前期比较乏味，后期爆发但观感已经回不来了",
        "粉丝向作品，看个情怀就好。与本篇的差距是肉眼可见的，仅仅是可能性的补完，两条世界线终究没有交集",
        "乍一看像是水准相当的续集，但其实前作令我印象深刻的氛围等特质已难觅踪迹；换句话说，继承的多是做得没那么好的部分。对于这似满未满之结局，亦使我难下定论。一个劲儿地放歌，除了消费情怀，不能解决什么事的。",
        "和游戏相比补全了很多内容。可完成度还是不高，而且欠缺了一些游戏里的高光片段。",
        "平淡",
        "如果是其他作品我能给7，石头门续作？那就只能6了",
        "第八集很棒，后期看不懂",
        "181026诸多细节的改编压缩，时间的顺序大改确实有失有得，比如广播会馆的坦白中游戏的真帆的警惕对凶真的不信任，双方没有谈到时间机器都是比较合理的，动画为进度大改。马猴前辈戏份大删，几条线的合并以及不太合适的氛围塑造看得我一愣一愣，硫花死的时候我竟然笑了，很多好像没问题又好像有问题的推论，比如AI的消去，黑洞追踪者得得我还是把游戏玩完吧",
        "已经看不出感觉了，剧情还可以吧",
        "还行，比本篇还是差多了。",
        "强行xu命的感觉，所以剧情量不够前面有点白开水，也有点太粉丝向",
        "也就那样吧。没什么意思",
        "只能说石头门原作的林直孝完全是超水平发挥。",
        "在听到今井麻美声音的那一刻，我就明白有些东西再也回不来了",
        "并没有本篇那么惊艳",
        "令人失望的演出导致完全没有办法重新带入感情去看，显得所有的人物都变成了白开水，白狐这是在啃老本啊",
        "完全只能当做本篇外的番外看，作为前传的独立作品，质量显然不够格。贫穷的制作，乏力的剧情，低水平的演出，都消耗着本片粉丝的热情",
        "改的让人一言难尽，食材好，做的一般",
        "和我预想得差不多无聊。。毕竟游戏就是狗尾续貂",
        "本篇动画中助手塑造作为绝对的第一女主角，让嘟嘟噜的情感展现的不是那么清晰。而这次增加了对嘟嘟噜的表现。嘟嘟噜真是好。（但感觉还是没有人权 X）",
        "虽然贫穷的演出加上合线导致的逻辑问题，动画还是尽力给游戏中不少莫名其妙的地方填了坑，至少能让0的故事打到合格线水平了，让我些许欣慰。但终究，比起初代，0在叙事节奏和情节处理上仍差得太远。",
        "作为结局已知、设定补充类的续作，很难被写成眼前一亮的作品。这是作者再认真也没办法的（何况也没多认真）。比起这个我倒更希望出个α线的if游戏或者动画，胸针助手相爱相杀什么的。\r\n本作的亮点在于本篇未点透的嘟嘟噜对胸针的另一面情感，无论是游戏还是动画这点都做的比较好。至于动画的制作，不提也罢，，，",
        "感觉没有石头门好看……前期有点墨迹……不过可能还是去补原作更好吧\r\n\r\n看完了确实没有石头门好看，不过最后OP出来那一刻还是被唤起了……宛如巴普洛夫的狗……助手我老婆",
        "原作挺好，动画节奏爆炸+各种画崩，很多地方感情处理的十分尬，打戏彻底完蛋。\r\n不过最后happy ending补完了纠结多年的坑。\r\n在那Steins Gate相遇吧，El Psy Congroo",
        "一直觉得石头门的时间穿越理论挺乱，看完这部就更乱了。前作胜在以清晰而巧妙的逻辑去设计剧情，而不是依靠设定的堆砌。前期是过多的沉闷日常，最后几集终于情绪调动起来，然而悬念设置与解决问题的方式都太过简单了，当然最致命的问题在于，这是一个观众早已知晓结局的故事。",
        "砸IP的作品，前作慢热，这作更慢热，不如说拖沓。不仅拖，低劣的制作严重影响观感，画面崩的不忍直视。最后几集进度大爆炸，伏笔不回收，敌人如小孩，设定未理清。如果不是石头门我估计不会看。",
        "演出太拖后腿了，不得不向下修正b38",
        "等一个完美结局",
        "跟上一部差距还是很大",
        "嘟嘟噜伟大，香菜无敌，除此之外整部作品像在自曝其短，故事重点从感情线转移到了任务线，但篇幅安排前多后少、玩闹多时间跳跃少，大量战斗和未来戏码超出了制作组能力范畴 ，石头门的世界观终究只是为了轮回而设的花架子，真正讲起敌托邦的故事就会露怯。日常互动因为助手的消失自断一臂，桶子一家的感情生活还是摆脱不了拉郎配的即视感。最后胸针回归的处理有些不解，明明是有点悲哀的自我催眠仪式却拍成了昂扬的王者归来",
        "也别和前作比了，没意思的",
        "狗尾续貂的毁IP之作，相比之下我宁愿接受剧场版那样的FanDisc。",
        "中期又拖又水，导致后期节奏过赶，另一方面，剧情逻辑问题比较严重，不少重要场景也做得魄力不足，但是最后结局燃到了，算是圆满吧。",
        "或许我对这部作品报以不必要的期待：由于是胸针拯救助手失败后的线，所以总体压抑，不需要炸裂的演出，所以中期的灌水演出可以接受。另外大部分悬疑都在上一部回答了，所以这一部悬疑元素也可以摒除。人物形象基本定型，所以我们前期加点新人物，写点新日常带给新鲜感吧，即使前期剧情和新配角对后期基本没点屁用。灌水太多后期不够主线展开了怎么办？那就省略赶赶吧。总结：节奏失败，不必要剧情和人物太多影响观感",
        "助手和Amadeus这两话挺好，香菜的哭腔挺好，中间疯狂灌水，从助手回以后到中二回归都感觉非常拖，战斗部分很蠢，整个片子逻辑问题非常严重，感觉真是没有仔细想，偏fans向味道太重",
        "01★★☆",
        "游戏辣鸡，看看动画怎么说吧",
        "还行吧看后续发展",
        "第一集来看，暂时不用担心第一季的staff离开的影响了//后面这啥爆炸的工期啊。。。"
    ],
    "7": [
        "没1好",
        "看0的肯定看过前作。在此基础上我给7。还是比较拖吧。\r\n以及原作打完喜闻乐见的石膏结局就搁置了。",
        "https://bgm.tv/blog/321351",
        "跟第一部同样的节奏，相当舒缓友好，中期崩坏，后期超燃，只不过女主角做了更换，动人的程度有所降低，虽然还是后宫人设，但作为时空穿越番的神作，补完篇在逻辑上面找不出一点漏洞，可谓是佳作。",
        "看的很压抑，不中二的胸针和Amadeus对话太痛了，本篇那个视频邮件来之不易啊=_=",
        "挺不错的还是，剧情上其实伦太郎的蜕变和sg线有相同点但不影响，没有0线的3000跳就没有完美的sg线，这个相当于补充不同的世界线设定",
        "确实是不愧石头门的名字。很久之后再看依旧是有很好的观感",
        "给了游戏8分，动画化对游戏又有些魔改，故只能7分了。但若是站在门厨视角我愿意给8分。",
        "作为续作来说还是不错的，紅莉栖的这种活法和牺牲还挺巧妙。算是补全了未来的事情，铃羽显得更加鲜活。まゆしぃ的心意也好好的说了出来，这一部的冈部或许才是人间真实，而那颗科学怪人的心尚未泯灭，但世界线还是这般冷酷无情。不少地方的台词和剧情比较拖沓，以及在某些地方的热血以及剧情推动略显尴尬。紧凑感和整体性上不如第一部，主线节奏没有第一部那么明确。",
        "有些转折比较突兀",
        "没看懂。",
        "改编比游戏讲得更清楚，但是由季的伏笔搁置了，到结尾也没有说明",
        "beta线上的伦太郎，你真的好惨啊呜呜呜呜",
        "其实我先看的0的剧情线，一开始还是一脸懵逼的，笑死。然后中途去补完了原片，把这个故事串起来了以后，汇聚到了那唯一的一条线。",
        "想要有本篇那种剧情是不可能的，但结尾依旧感动了我。只能说本篇太nb了",
        "不错的支线，但完成度不及主线",
        "珠玉在前，怎么拍都有种续命赚钱的感觉……",
        "做的不错，剧情编排比第一部好",
        "节奏问题",
        "总体还可以，多线游戏改编成这样已经很不错了，一定程度上还弥补了原作剧情的混乱。可惜画面略显贫穷，还有待提高",
        "剧情容量的缩短使得刻画心理的篇幅更加充足，但是少了点味道（第一季的剧情子集无法再现矛盾的尖锐上限），前期大面积铺陈一如既往，最后收束就较原作平淡了。石头门精神内核并不深奥，如果重点是体现主题，且许多关键场面挺省经费的，最后给的7分只能是细腻心理描写带来的紧张感、共鸣感和情怀感了。",
        "第8集能给10分（所以花田你就是不愿意做lovelive是吧",
        "感觉叙事上不如本篇 有些情节也显得刻意",
        "和命运石之门一个味道",
        "前期不如原作好看，后期拯救自己才开始有意思起来",
        "石头门0更偏向于补完性质，补充了β线胸针内心的痛苦和最终的醒悟。这样再回过头来看通往sg线前胸针发回的d-mail的时候，更觉得在万千世界线里找到1.048596%的不易。不过相比游戏，动画没做普京总书记感觉有点不够乐(",
        "不如本篇",
        "动画后期的叙事太乱",
        "一般般了",
        "形式上只是对本篇的补完，剧情精彩程度明显不及本篇了。冈伦不中二了少了好多乐子，虽然在这条线上也是莫可奈何的吧",
        "第18集太拉，前中期问题挺大的，后期挺好看。",
        "好久都沒有遇到这么吊人胃口的剧情了！画风相比前作好了很多//忘记出于什么原因在追到19集后鸽了没继续，玩过游戏后重新看一遍，改编非常优秀，补充了许多细节，但也让游戏剧本的一些短板更加明显//凶巴巴的打工战士，斯哈斯哈（x",
        "比起前作感觉差了不少，看前二十集就一直比较憋屈，有一种盾勇既视感，而且在细节和情感的处理上逻辑不自洽的地方有不少。冈伦觉醒之后观感不错，值得一看，但打7分也有些情怀在了",
        "原作给满分，动画给6分……改编的太杂乱了",
        "中期一些地方做得不太行，不过有些地方改编得挺不错。7.5",
        "牧瀬紅莉栖：不好意思啊真帆，即使老娘死了你也是败犬！",
        "单独拿出来看其实还行，但作为续作逊色太多了",
        "感觉剧情有点拖了，看过前作再来看的话高下立判。不过总体观感还行吧。",
        "没看懂lol",
        "从剧情出发点上，更喜欢0的补充，上一部的结局的开展有种“哦，就这”的俗套感，0的后续剧情冲突感要高了不少，但0的观感觉得冗余也是真的，节奏还不如上一部。两部看完，除了打工战士真没一个角色喜欢的",
        "存在的意义，消解。回退，覆写时轴。存在与消亡的边界模糊不清：回到过去那一刹那，在场者没有未来；任何时间所经历的一切也可能是。\r\n然而戏剧提供布景与演出。人偶戏（我所知的一切故事非故事、经历，思维也是）。拯救的失败本身提供悲剧性的美。\r\n时间，时间啊！我们为什么要为钢架桥的锈蚀，为万物轮回青葱复朽的现象捏造一个共同的名字？我们讶异于死亡，也就是变动。\r\n蹒跚学步的孩童并不知晓时间的含义，也许认知也是",
        "前9集故事的节奏感把握简直完美，伏笔悬念一应俱全。白狐还是用心了，在动画制作上弥补了不少前作的遗憾（比如路人角色的刻画，场景的展示）。OP ファティマ与ED LAST GAME无不在向我宣言这就是我理想中的（由IG制作）命运石动画版。可惜后期剧情节奏出现了问题，在伏笔回收与画面张力上甚至不如7年前的前作（屋顶决战，未来篇）。但即便这样也不可否认其前期异常优秀的表现。",
        "石头门0的原作个人评价甚至要高于本篇，但是动画改编说不上成功，这当然和0的原作真正使用了多线路叙事有关，但即便抛开这一点，几个关键情节的处理也远远称不上优秀，最多也就是及格水准，完全无法企及0原作的震撼和张力。当然，就单说最后一集最后一个场景给原作的“加戏”还是值得一点加分的。",
        "主要扩充了凶真在最后放弃助手在β世界线生活的剧情，对原本的剧情起到了非常好的补充，尤其最后一幕一切串联到一起的满足感是熟悉的命运石之门带给我的感觉，即使有命运石之门珠玉在前，观感仍很好，对凶真心里矛盾的描写以及那人物情感爆发的一集都特别好。制作组对压抑整集的没有出现的胸针中二处理非常能调动观众的情绪，至少我跟着凶真贱兮兮的笑起来了咳咳，而且开篇没有漫长的铺垫好评诶。",
        "ep8可谓是该季最高了，ep17至ep21让人憋屈得想弃番，什么“圣母”、“甩锅”...还有打戏简直辣眼睛，完全不能看。到ep22终于有点意思了。有着“续作效应”，勉强7星半...",
        "文戏节奏把握不好。好几次时间线的交代不清晰，还得结合游戏才能明白。而且游戏多条线的强行融合，带来了人物行动逻辑的混乱以及大量废弃伏笔。祖父悖论的问题依旧没有解决，甚至因为三种穿越手法的频繁、交叉使用导致观众不能如同第一季一样抛开这个问题来欣赏作品。总的来说，7分",
        "说实话感觉略感失望，感觉真帆和篝这两个新人物都没有被很好地立起来。篝对红莉栖既痴迷其才华又活在其阴影下的复杂感情，同为失败者对胸针的理解，篝与真由理的母女亲情，都是在原作党的帮助下才有感触，感觉动画处理得比较一般。",
        "把游戏玩完了，再来看动画略感失望",
        "漫改衔接不大好 损失了几个重量级镜头 如某次记忆同步 amadeus发现自己是AI",
        "半集讲完跳跃，本来还以为至少要5-6集的。但听朋友说原作根本没讲怎么跳跃的，感觉制作组还是尽力了",
        "遗憾。川村监督尽力了。但没有拍出我在0的游戏中感受到的厚重感。",
        "相较于可以照搬结构的本篇，0篇的改编难度大很多，游戏的那几条线混在一起真的头疼，动画已经做改的不错了，一些原创部分效果拔群，制作组在角色理解上下了功夫，相比原作，人物情感的补充更丰富，多了本没有的情节，且不输本篇的塑造。对线的拆构再组合，整体剧情进展清晰，不过原作的问题也被放大了，剧情一定是有删改的，但在解环的过程却是在照着游戏的节奏而非动画，好在最后几集情感和演出一直拉满，感染力很强，也填了坑",
        "还行",
        "游戏好些，这动画0一般般",
        "跟前作相比肯定是有差距的，前半部分感情的渲染很不错，第八集更是达到顶峰，但看到后半部分有降智剧情就有点受不了了，总的来说还是推荐看完前一部和剧场版后进行补完。",
        "这一季的剧情编排有点问题，前期都比较紧凑，但从中期bug开始增多，弱化了本篇逻辑严谨的风格，演出也疲软不少，17、18两集甚至都有种万策尽的感觉了。平心而论，这一季有许多优秀的改编，最终成功破局圆上通往“命运石之门”线的剧情更是精彩万分，但整体来看多少有点令人失望。",
        "乱，收尾大加分",
        "游戏也就半斤八两吧，不算惨遭动画化",
        "（7/10）0篇纯拿去比本篇肯定是比不过的，因此剧本比起本篇的逻辑性更注重于人物情感的铺垫，这没什么不好的，类似第八集的文戏做的也确实不错，但是大多数时候还是不够深入，对一些事物的冲突太重复和停留在表面了，节奏也太慢而导致后期主线只有赶剧情。白狐社真的做不来打戏，因此17-20集整整四集重要会合垮掉，勉强靠最后三集紧张的收尾拉回观感。主要问题就是细节交代，制作崩盘和节奏把控问题，可惜。",
        "较于第一部更加沉重了，不过逻辑依旧严谨。不是很喜欢篝这个角色",
        "0的前面改编的比较杂乱，最后几集比游戏表现力更好，作为续作来说是合格了",
        "一般咯，不如2011震撼！",
        "神作的续作必然要面临一些考验，大家的期待值都很高，个人认为已经很不错了。",
        "出色的前传性质的续作。整体节奏与剧情安排显然弱于本篇，也存在不少瑕疵，但在结局已知的前提下依然能讲好一个故事已经很了不起了。本篇略显扁平的角色椎名真由理在这部作品中丰富了许多。",
        "开始对0并不是很感兴趣，看完之后觉得还不错，不亏，音乐也很好听。",
        "跟第一部比，逊色了不少。",
        "二刷，前期无聊后期有点尬有点迷",
        "算是闭环了，但对于硬科幻强迫症来说，不够硬核。可能是看的比较晚的原因，套路都已经熟悉了，也许当时会很惊艳吧。",
        "和另一线相比，气氛沉重很多，所以这期间穿插的美少女贴贴就很不舒服……但结尾真的很不错",
        "完整看下来确实蛮爽的，但ab线融合导致后面有点过于强调嘟嘟噜那一巴掌的作用了，同时也丢失了一部分游戏里的关键情节，只能说真的有点可惜",
        "不像if线，像后日谈",
        "和前作差太多",
        "观感来说逊于本篇，也可能是本篇出色的伏笔设置和情节反转的导致略微有点反差。整体来说情节更压抑，后续看起来也没第一部那样有吸引力了",
        "虽然在时间上比本篇迟了将近7年推出，但我愿称之为前篇。如果没有这一部大家的努力，也不会达到Steins Gates了，为本篇打了一个很好的补丁。P.S. 有几集的感染力真的太强了…但是战斗就拉垮到让人出戏",
        "其实更想给6.5，毕竟我觉得这一次，在日常和主线上的取舍还是不够到位，我甚至觉得kagali对于主线来说有那么一点点多此一举",
        "改的意外的还不错",
        "没有本篇的剧情来的惊艳，但是ed是ライア那集还是让人动容的（这歌是真好听啊）",
        "还是挺失望的。剧本从结构上就有些问题，铺垫没必要那么长，高潮部分占据的比例太低了，而且全然没有前作那种前后照应的精巧感。在此基础上高潮部分还做砸了（尤其是18集）。此外打戏拉胯什么的是小问题了。当然也有做得好的地方，比如情感还是很充沛的，尤其是开篇胸针压抑痛苦的状态表现地很好",
        "为了找寻到唯一的正解，用3000次的time leap来挽回，还是显得有些残忍了。",
        "略无聊的前作",
        "想法很好，打斗很尬",
        "声优好强……",
        "开头结尾都还行，中间几集感觉不太行。\r\n打戏是肉眼可见的没钱\r\n和本篇一样，看了就停不下来了",
        "味道还在",
        "失望",
        "前期的日常看得蛋疼。没有助手，不香了。节奏太慢，后期又快了",
        "...珠玉在前，也是不容易\r\n但是这还不足以成为神必魔改的挡箭牌",
        "有不少地方都挺艹的，不过助手和凶真的互动真是百看不厌，瑕不掩瑜7.4",
        "7.4。算是第一部仓促结尾的补充内容，或许是看过第一部，让我对这种以改变时间线为题材的作品产生了抗性，虽然故事本身是讲清楚了的，但这部片子剧情的节奏怎么说呢，可能是稍微有点乱还是什么的就冲淡了情节展开能让我体会到的惊喜感，最后看下来只能说是非常普通的佳作。前半段内容比较压抑一直没进入主线，而且很多表现伦太郎对使用时光机器的逃避、又因为后悔伤害了周围很多人的情节让我想扇他两巴掌，我非常不爽的（笑）",
        "有几集做的很神有几集稀烂，质量不是很稳定。0的动画和原作差不多都在佳作的水平线上。",
        "前作是神作的话，本作只能是佳作。没有第一部精彩，但仍是不错的作品。但是这个战斗的情节太让人忍不住吐槽了。。。",
        "感觉没有前作峰回路转的剧情",
        "个人觉得比第一季好看？",
        "中后部分有几话差点让我直接弃番。。。",
        "玩過看過本篇很難不接觸0，0的質量並不差，但是跟期望的落差很大",
        "教授的计谋不错，其他乏善可陈",
        "0算是不错的对本篇的延伸和补充，叙事形式上有所区别，看点是冈伦重新振作抵达ture end的过程，在没有助手的世界克服悲伤寻找希望。新人物学姐和Amadeus助手的塑造挺好，中期一些剧情较拖沓影响观感，不过当看到跨越时间穿上白大褂的中二凶真回来时真实的感动并燃着",
        "相比本篇真的不行，这么好一个IP，销量缩水了10多倍，真的是为哥杀献祭了吗",
        "添加跑龙套的对手来展现战场激烈是真的烦",
        "没1好看",
        "观感不是很好,先放放吧",
        "建议玩游戏  tv太短了",
        "合并线路避开了不少游戏里自相矛盾的地方，但也留下了一些舍不得删干净的痕迹可能让纯动画党摸不着头脑，大幅原创的助手回挺精彩的",
        "有点乱",
        "制作拉胯。。。感觉是为了衬托前作而存在的，单独拎出来很多槽点，观感时高时低，不过少数几话还是震撼的。胸针不中二的世界 没助手的世界 还真是寂寞啊。\r\n//回顾了一下关键回和23话结尾，很震撼，真滴强；不过差的地方仍一言难尽。",
        "玩了游戏，番没坚持看下去",
        "虽然部分动作戏一言难尽，但结尾部分的精彩不输本篇。不过总体看下来没有第一部的震撼来的大就是了",
        "明显不如前作震撼",
        "从讲故事的方式来说上部完爆本作，不过上部也不是很好就是了。也有意无意的提高了观看门槛。剧情很赶，不过也没有其他改编作品的那种奇妙观感。说起来科学系列本身也是异类...有些地方崩的还是很明显的。可以接受，但感觉还可以多来一点。",
        "别人喜欢的点恰似是自己觉得处理不太好的点。指某一个角色啦。",
        "7.5分。",
        "仅就动画而言，和本篇确实有差距，webrip版本的画面也比较糟糕（BD版本或许会好点？。冲着AI设定去的，前半部分老婆变AI的设定存在感很强，也十分有趣，要深入讨论空间也很大，甚至能上升到社会层次（可惜并不深入）；后半段AI出场次数变少，降到配角水平，听说gal改多线融合的原因，不过没玩过gal纯看动画感觉衔接恰到好处，23集内容安排也算充实。总之，看过本篇再来看这个会有审美疲劳，但仍然值得一看",
        "和本篇一起补的，补评。不中二的胸针真让人心疼。",
        "成功继承了本篇失败的配角人物形象，几个关键的人物最终都没有完成令人信服的性格转变与成长。相反，为了不显得慢热而让前期剧情进行部分刻意渲染，明显操之过急，缺少了那种在蝉鸣与中二下隐藏的极度压抑。剧情有些漏洞，不过结局部分表现很好，特别是与第一季的伏笔回收确实是有些震撼，而最终beta线冈部和真由理在一起算是讨好像我这种站真由理的。bgm非常好。总体来说就那样了。",
        "我认为世界会一直变化，从止步不前那刻起，就意味着被世界所遗弃，倫太郎明明知道未来结局会如何，却一直在欺骗自己，直到切身体会、感受到喜怒哀乐时才能有所行动，其实大多数人都这样，被人性所束缚，我原本挺讨厌怠惰的自己，直至刚刚才醒悟不要想着克服人性的本能，而是学会去运用。",
        "这不科学",
        "渐入佳境啦！",
        "只是个补充，不过依然好看",
        "合格的粉丝向续集，但距本篇的水准差得很远",
        "发展节奏诡异",
        "没有了女主实在看不下去了 ……",
        "剧情线的修改很到位了，但总觉得少了一点那味",
        "虽然最后三集真的太强了，但中段叙事还是乱了，而且隐约感觉有些坑没填上，不过还是有蛮多感动的",
        "想起了当年通宵看美希命药片的时候",
        "打斗崩坏",
        "续作一般，虽然也是一口气看完24集，看后感受不如前作那么震撼。",
        "制作+2 故事+3 观感+2",
        "有机会想玩玩游戏，动画感觉一般般吧",
        "还行吧，但第八集是真的好看啊",
        "改的不错，部分细节进行了合理的补完",
        "还是一贯的作画崩坏，剧情倒是凑合，全靠音乐和CV烘托气氛加成",
        "怎么说，没有第一季那种让人热血的感觉。 总体来说很压抑。",
        "第一部忘得差不多了，看的很蛋疼。",
        "中间有几集戏剧冲突做的很好，但整体剧情还是偏软。",
        "节奏好慢，这一季的伦太郎有点无聊",
        "还真是虐啊，不过 结局还算好\r\n哦对了，这番阴气太重",
        "看完了之后找了游戏的视频对比了一下助手回，更难受了，自作孽（x",
        "17，18两集做得有点烂",
        "第8集神回；其余情怀，看看会动的SG0。难为花田能把SG0改到这个水准了。18/4/28 -- 18/7/6 追至12集搁置；19/1/22 -- 19/1/26 补完。",
        "这部番充分体现了给一部完成了的完整世界观作品强行另开新篇是个什么后果，而这一部番更是将本篇拼尽老命好不容易规避的缺点暴露无遗，前半部分因为铺垫、悬念不足，矛盾冲突不明，剧情相当乏味，全靠本作的情怀支撑，偶尔散播一把助手狗带后的伤感催泪剂。而因为没有剧情的支撑，里面的御宅梗就显得格外庸俗无趣。最后两三集总算进入了时空旅行救人的高潮剧情，燃是燃了一把，却是两分钟热度，短又快，来不及详细塑造便结束。",
        "虽然不是很明白 但是好像感觉很爽",
        "稳//#8助手厨升天//#21真的燃//8.7分吧其实。制作拖后腿，并到不了9分。但是剧本还是挺稳的。在原作游戏有不少（能称为硬伤的）瑕疵的情况下，能看到这样的改编很开心。",
        "讲真的当时0游戏给我感觉不好，不过0的动画改编在几个关键性的地方配上sg游戏和动画的op时，一身鸡皮疙瘩，想起了高中推sg的时光。",
        "动画党，相比本篇紧凑清晰的剧情，0的剧情在编排还是联系上都稍显逊色，部分重要集的演出水平也不如前作成熟，某些地方显得多余重复甚至矫情。但总体来说还是优点略大于缺点，作为S;G系列的粉丝，追的半年还是不乏感动和欢笑。等看OVA",
        "有点失望，贫穷、工期爆炸、尬舞、剧本改编得不够好，有点浪费难得的24集资源。制作组和5pb在做什么啊",
        "没有助手的世界显得如此黯然失色…",
        "还不错啦，过于煽情，比第一部弱",
        "第八集竟然改出花来了！\r\n\r\n非谨慎评分。。。希望之后的内容更好。。",
        "果然想要超越前作是很困难的呢……",
        "72/100。",
        "有些无聊",
        "只是作为补全时间观的作品还行。单独拿出来与第一季比差的真不是一点，制作资源也好，故事讲述也好。",
        "相比前作，人物形象更加丰满立体了。但是整体下来画面展现确实不够好。（例如mayuri在Lab里面情绪爆发哭出来那段）让人眼前一亮的处理少了一些。有两集打戏甚至不忍直视。此外，导演过于注重情感线索，带来了很多好处，也导致剧情节奏的（个人认为不合理的）压缩和拉伸，最明显的例子是倒数几集。原作各线还是线性拼接，没有融合，也导致鹅妈妈那里如同单元剧，情感突兀。不过考虑改编难度，已经很好。7-",
        "叙事节奏、动画制作拖累观感",
        "前面不紧不慢没有追的动力，后期进度又太快酝酿不出感情，天台打戏太太太太尬啦",
        "粉丝向，后期剧情太快，显得没什么实感，没什么特别令人感动的点。要说印象深刻的话，ED那首歌超有感觉，那第一句词出来瞬间鸟肌。",
        "没前作刺激了不过依旧出色",
        "看了几集就忍不住把游戏全cg打通了。先说游戏，由于被本体定死了结局。同时又没了dmail和跳跃机，很多地方的解读感觉只能强行脑补，少了很多向本体一样的逻辑性。总体算是对本体的一个比较不错的补充说明。动画则表现一般吧，kagari天台那一段真是天崩地裂；个人还特别不满意胸针复苏的那一段。不过我实名吹爆第八集。",
        "有些坑好像没填，不过因为我一直觉得石头门的设定不太适合0原作那样的模式，所以动画串成一条线虽然删了不少东西，观感反倒好了一些，缺点是有些地方情绪转变太快了，但总的来说已经是很不错的改编了。",
        "原作的补完。存在表现问题，还是更像游戏宣传片。",
        "还可以，7.5吧",
        "我只能说，通了游戏之后，我觉得SG0 tv 甚至可以比游戏好看，因为游戏不怎么好玩（bgm38）",
        "依旧是要看到最后的一部剧，前面的铺垫很长。",
        "与本篇自成体系的理论和绝地反转的剧情相比，《SG0》的更侧重于人际关系的表现和对本篇的补充。也许，这就是抛除复杂理论后SG原本的样子。",
        "白狐狸和花田大先生这次表现不错，虽然SG0原作剧本不如本篇，但在改编难度指数级上升的情况下，动画版各方面竟然比本篇要好得多……如果你不去计较bug的话",
        "补充作0的大部分时间都是在尚未终结的日常描绘本篇的角色，主线和支线混合分散。",
        "除去中后期的万策尽影响观感外整体非常棒。\r\n虽然说都后期我已经放弃去拿最初的设定来分析世界线的变换（我觉得也没人能给出合理解释），但毕竟这一切的设定都是为了剧情和情感服务的。\r\n最后三集与前面的铺垫和第一季产生了奇妙的反应，让人胸中充满了当时玩游戏看第一季时的美好回忆。\r\n\r\nel psy congroo!/看完sp再回忆只能记起最后几集了，前面剧情真的太拖了。",
        "战斗一塌糊涂，其他的都很不错。",
        "客观而言整体确实不如本篇，可能也是因为本篇上限太高，对续作要求如此确实有点过分严格。0最后一集虽然确实比不上初看本篇的震撼，但是本篇op和gate of steiner也是让人头皮发麻。整体叙事结构确实不如本篇明朗，加之白狐做0也是勉勉强强了，我只能觉得有点可惜了，不过在如今垃圾续作遍地的今天，0做到如此实属不易。前半期其实和本篇五五开 后半期就完全沦为平庸了",
        "前面很吸引人，后面高潮弱了些，心疼冈部",
        "本篇故事差不多讲完了，续作能补充的也不足，加上动画制作欠佳减1",
        "喜欢这种外传彩蛋类作品，剧情上的漏洞倒不会在意那么多",
        "情怀向，没玩过游戏，就动画而言经常会有些跳跃感，而且冈伦全程表现也比较压抑，中期推进有点怪异，一直到最后才发力，比前作当然是太难为人，但就算单独拿出来也算不上非常出众的作品了。",
        "是本年度最让我失望的动画...",
        "思来想去还是给7.5。。。老实说比起石头门本篇，我反倒对0的主题更感兴趣一些，即使中期制作疯狂突破下限，带着原作本身具有的逻辑漏洞也处在可以理解的范畴，但我不是很能忍受故事中后段开始的叙事混乱。",
        "后期节奏感觉有些乏力",
        "1-7; 2-7; 3-8; 4-7; 5-7; 6-7; 7-8; 8-7; 9-7; 10-7, 2/10Point, 搁置",
        "吹爆  21话重回状态燃我一身鸡皮疙瘩，我要再回去看一遍第一部。",
        "明显不如一作，剧情在紧凑点会好点，中期的一些发展实在是让人很反感，不过还能看到续作已经心满意足了。",
        "制作差强人意，前期进度让人昏昏欲睡，消费老粉，无论是剧场版还是0，都超越不了原作",
        "这条绕远的新路线确实是强行增加了不少东西的感觉。动画方面故事讲述远远没有本篇清晰，很多人物和剧情都显得过于突兀，故事层次感也远远不够鲜明。仅仅是吸引人看看。",
        "本作在情节设置上应该不亚于原作，可是导演相比前作差的不是一口气。",
        "还是改编得差了点",
        "就改编而言虽然已经很紧凑，但还是觉得在单集内容分配上的些许差强人意，特别是后半段，某些场景用力太过，感觉有种为了催泪的催泪（其实完全可以更含蓄些）。。。但是依然打分推荐，特别对于这个系列的粉丝而言，算是补齐吧。",
        "咋说呢，gal改编过来，不可避免的出现福利和大量无用台词。这算是本作缺点之一吧。由于这是第二部了，缺少了对于未知的期盼。还有几处蜜汁分镜在完结之前一直以为是伏笔，最后结果是没有任何卵用的烟雾弹。至少剧情还行，如果能控制在20集以内就更好了。",
        "前期节奏很迷 结尾高潮还是可以 太粉丝向了 补完游戏再回来评价一遍",
        "相当优秀的前期，作画&剧情全部崩坏的中期和一个还算凑活的结局。",
        "感觉没有第一季精彩，悬疑的气氛差了好多。而且也没有第一季严谨，连自圆其说都很勉强。而我最无法理解的就是多方势力对时间机器如此重视，却对主角几个关键人物如此放任，哪怕是7月7日之后也是如此......",
        "24集这样还行了",
        "石头门的精彩源自于剧情的环环相扣，在牧濑红莉栖的主线下，在甩出嘟嘟噜被杀以后，剧情有着持续的高潮，串联之前的剧情，带你走向未知的修改时间之旅。但是在石头门0中，高潮被稀释了，剧情显得有点头重脚轻，情感没有渲染就已然迸发。",
        "剧场版水平。",
        "时代的眼泪+1",
        "助手回加戏加的好。直到最后几集才找回了当年看本篇时的感觉。",
        "预定8分的，从18话开始真的尴尬，打戏完全崩坏，瞎几把嚎，各种都合",
        "还行，算是补完了，不过结尾加上的那段感觉有点破坏单世界理论了。",
        "作为前传，感觉还是很不错的，补全了正传的一些缺漏。虽然没有第一季那么震撼。",
        "养肥再看 (",
        "中期很长一段观感很差，但结尾部分忍不住哭了两次",
        "啊。。。/21集本篇的歌响起来的时候不由自主地开始跟着扭",
        "没有第一季环环相扣的层次感，结构缺少紧凑张力。我估摸着是看嘟嘟噜人气没助手高所以再添一把火才做的0吧（调侃）——————爆炸吧，桶子",
        "让我感动到不能行的作品 ，",
        "节奏上较第一季更差了...主要靠情怀满满。看下来还算可以。",
        "不明不觉厉",
        "命运石之门4",
        "我永远喜欢牧濑红莉栖，永远",
        "前期日常太多有些拖沓，后期篇幅太少导致力度不够，打戏枪战部分令人发笑，有些剧情逻辑太迷，但感动依旧在，第8、16集看了好几遍了，结尾收的还行",
        "毕竟原作质量相比本篇就低，好在花田的改编能力毋庸置疑有惊无险完成，改编难度在于设定上逻辑性强要求高不能将所有线一概杂糅。制作水平较本篇没拿出百分百实力，一到打戏就一落千丈，关键的文戏倒稳住了。前半比本篇还沉闷，好在及时放出助手戏份发糖提起劲，不少伏笔赶剧情都没回收，很多刷好感和福利镜头显得头轻尾重显得冗余。声优演技和社长台词撑起大旗，嘟嘟噜哭戏，凶真怒吼以及无力感，田村精分，桶子声线的切换都很不错",
        "中间部分有点无聊了，不过后面不错，但是已经没有当年命运石之门给我的震撼了。",
        "爆点不足",
        "第8集混线做的不错，但是整部片子大部分时间都是比较闷的，这跟原作确实缺少爆点有关。并且闷的时间比前作还长。16集好不容易进入状态，接着又是灾难性的两集，（此处感谢声优们的卖力演出，不然就没法看了），看得出来门0并没得到足够的重视。后面魔改整合的还行，花田尽力了。最后反响不错，不过成功只能算命运石之门的成功，而不是命运石之门0的成功",
        "往23集里硬塞进比本篇多80%的剧情，许多神转折都变成了雷声大雨点小。苏联剧情、盟誓线……都是欲言又止的感觉，不如根本不要提。0的游戏剧情本身不适合做成单线动画，从表现力来看，0的动画已经比游戏好了不少，但是混线实在不行。",
        "一股名为怀念的感觉",
        "宫野真守太多次数用力过度的惊恐语气简直是一种折磨，糟糕到灾难级别的BGM运用更是几乎毁了这部作品，但身为情怀党，有那么2、3集高光的地方就足以弥补掉大部分时间引人瞌睡、无法与角色遭遇共情的观感。",
        "相当粉丝向，最大的亮点在和本篇重叠的结尾，其余回ep8和ep16不错，某几集制作严重崩坏，演出智障，整体7分水平。",
        "终于完结了，比起本篇还是差了点，一开始好几集都是日常居多，结尾好像要发生大事，第二集就憋回去了，前期只有第8集吹爆，而后期就有好转，虽然打戏不行，剧情还是不错的，当然不能跟本篇比，最后一集后半段吹爆，就是紧凑了点，不知道纯动画党看不看得懂",
        "sg以慢热著称，sg0无疑将这个特点发扬光大成了威力加强版，前期剧情别说拖沓，有些甚至毫无意义。制作差强人意。后期剧情高潮与前中期的拖沓相比就像是开火箭。而且前作剧情已经定好，再看一遍显得剧情爆发力欠缺。好在底子还在，差也差不到哪里去，但毕竟sg珠玉在前——最大爆点是与前作的交叉点，本身就说明了续作的水平。无奈。希望这个系列不要再做下去了，越来越觉得这个系列的科幻只是个壳子。",
        "虽然最后几集的确收的很好，但前期稀烂的节奏和中期灾难的打戏很影响观感，珠玉在前，7分。",
        "0可以说是相当的情怀向了，动画魔改算是比较不错，但缺点还是太多：首先是难以忍受的贫穷，打斗制作不忍直视；然后是制作组野心太大想做游戏里的多条线，导致剧情割裂感严重，也产生了诸多无意义的剧情，诸如克美的脑炎住院，由季受伤的烟雾弹，苏联线的闪回，还有铺垫很久的反派雷耶斯教授最后毫无存在感。篝的坑太多懒得提了，毕竟基本都是原作的锅。作为一个sg粉丝，勉强给个8吧//冷静下来还是给7",
        "感觉诚意是有了，但是有点乱？",
        "音乐水准也大不如前作",
        "尽力了",
        "比起本篇有不少缺点，但还是可以的",
        "这烂摊子最后还是没收拾干净……纯动画党，虽说最后观感不错但总感觉有逻辑漏洞啊……听说ovatrue end？到时候再来写吐槽好了。",
        "节奏很快，不停煽情（和小南极有点像），但有些剧情客观上没有达到起爆的条件，因此有用力过猛的感觉。而到了中后期的某几集，各方面已经可以用烂来形容，令人失望。评分居然这么高，喜欢前作的话不是应该去给前作打高分吗？原作剧本没有前作的亮点，同时存在剧情过于混乱的问题，在动画中都得到了体现。不过，能看到红莉牺还是很让人开心的。",
        "对于游戏的内容有把握的不错的地方 但也有我觉得微妙的地方 观感适中//mamo的表现力真的惊人//SG系列的音乐真好听",
        "前面剧情和石头门一样慢热，黑暗系日常的画风给好评，但是后面剧情太跳跃，最后去接真有理和打工战士那里没看过原作不知道怎么回事，还有打斗感觉明显的掉价，不要求作画多酷，可是连这季度的异世界魔王都不如就显得有点过分了",
        "抛出本篇光环加成，大部分集数显得有点平庸",
        "命运石可以讨论的东西很多，宿命论、二律背反、薛定谔观察理论、时间悖论、自由意志、人伦常理，但很可惜并没做出进一步探讨，很多命题都是以设定的形式直接下了结论或者根本避而不谈...",
        "0的剧情过于拖沓，而且动画的制作真是感觉粗糙。。。。。。虽然剧情应该还是不错的，但是减分严重啊。。。这动不动就明示反派啥的有什么意思。",
        "很棒很棒就是没时间看233333\r\nKINDLE的电子书哪一天刷新频率够了我也许就会看了",
        "差好多。。",
        "推荐去玩游戏呀。",
        "这个十分是给的前作，算是情怀分吧。不过等到完结会改，毕竟0的剧情改编难度大家都懂，我不是很看好啊",
        "目前感觉不错",
        "原作加分，续作加分。"
    ],
    "8": [
        "不错",
        "剧情不差，作画拉了",
        "帅是真帅啊，嘟嘟噜跟铃羽愈发可爱",
        "相比起前作，0的动画剧情相对来说较为杂乱，不过主要的原因是太难动画化了。因为比起原作向未来的的抉择，0的核心是向过去的传递与寄托。0里每一条线都有其存在的意义，正是0每条死局世界线所做出的牺牲与努力，才使到达「stenis gate」由不可能化为可能。而动画中将所有世界线揉捏在一起就会变得很奇怪。因此关于石头门0我建议亲自去玩玩游戏会更好些。",
        "后半部分拉了点，总体还是挺好看的",
        "3000次跳跃真男人",
        "中间拉了",
        "略逊于本篇",
        "有点狗尾续貂了，不过也还行",
        "没有命运石之门0的世界线，就没办法通向那唯一的命运石之门世界线。本篇中男主从迷茫到醒悟，到一次次的穿越轮回，其毅力和勇气，令人感慨和钦佩。但动漫中0的总体冲击力和创新性不如第一部。",
        "看得出来确实尽力了，本来也不好改编，不过苏联线没了还是很遗憾",
        "不好意思后面几个线不如第一部带来的冲击感，小扣一星",
        "后面写的有点乱",
        "yysy，前面挺折磨的，毕竟不是凤凰院凶真了，他的很多作为的确在糟蹋人们的心意，即使他是为了守护这个世界。不过仔细想，逻辑确实是通顺的。观感从2036年那里开始变好，凤凰院凶真回来的时候有一种久别重逢的感觉。不如之前那一部，但也绝对不差，特别是最后1分钟的处理，我很喜欢，那是一种超越时间的浪漫，和第一季开头的部分也对应了起来。看完了这一季后会有一种奇怪的感觉，就是真由理的那一巴掌是不是也是世界线的",
        "剧情nice，但是动画太可惜了以至于时常让我出戏",
        "本季度唯一追的番剧，现正补番中，只能说我个人喜欢命运石之门的设定和剧情发展。不喜勿喷。",
        "一切都是命运石之门的选择！",
        "8.0让本篇更完整，真是牺牲自己了",
        "不如本篇，但还是不错的。",
        "改编有好有坏吧，结局由一遍过改成三回战这种在高潮部分给你一盆冷水有犹如寸止般难受的感觉；由季和篝的伏笔都没回收，不过这也没办法，这段确实难改编。但是凶真复活和助手改变世界线的部分确实超越游戏",
        "第一季太震撼了，这一部倒是没有第一次看的惊喜感，但还是很值得一看的",
        "确实没有第一部带给我的惊艳大",
        "解释了一些前作命运石的坑，总体略显枯燥。",
        "新人物有点单薄其余还是可以的",
        "我永远相信石头门强不是强在剧情方面，而是各个方面全面发展",
        "八下",
        "和第一季相比更侧重情感描写和人物刻画，也更具艺术性。但剧情弱一些。总体水平差不多。这tm才是中二病也要谈恋爱吧（（个人更喜欢第二季",
        "同样纠结着",
        "能看的续作吧",
        "世界观完善，人物感情的冲突比前作更强，助手真的反复刀我，可惜制作是真的穷",
        "25集可以+1",
        "还行",
        "补",
        "在本篇的基础上新旧角色，群像的人物弧光在这部被打磨的更加圆滑饱满是成功之处，剧情依旧精彩但部分瑕疵还是有点影响观感，比起本篇的细腻 这部作品则是将情感完全展露了。后期节奏稍快了一些，不过看得还是很过瘾的。至于贫穷的打戏咱就不提了",
        "看过正篇的一定要看",
        "不可能存在一个稳固的现实，因此绝望是绝对不合理的。事实上，收束既是悲剧上演之处，也是困境向主人公甩出的显而易见亟待下手的病根。在这个已经保证有无数条出路的世界观做担保下，解决难题本是一件思路清晰的事。然而现实就是有一种蛊惑人心，将显而易见化为不可视的魔力。所以，这最终是一个讲述主人公们如何击穿“命运”，走出习得性无助的故事。",
        "结合本篇来说很不错了",
        "很喜欢的作品",
        "加强版的酣畅淋漓逻辑追踪让我对其中起润滑油作用的过渡日常回、莫名其妙的角色更加厌恶。毫无意义的天台鬼扯煽情更是极大败笔，那些迟缓的行动简直是对伦太郎人格的污蔑！不过，0有着对上一作的升华——将助手与我的故事升华为“我们的故事”，原本花瓶的真由利的形象更加立体深刻。以上是对这个八分的交代。",
        "有观感一般的地方，也有高光场面，保持这个质量已经很不错了",
        "很优秀的续作",
        "命运石之门补完作",
        "由于看之前补过游戏0全剧情（美希命社长的），对于0的动画化就偏向挑剔，这也没办法。但仍然是部优秀的续作。剧情8，人设9，改编7，演出8。总评8，力荐。",
        "对上一部的补全。我永远喜欢真由理。8分",
        "与本篇相比，用了更长的时间进行铺垫，但到最后几集看到凶真恢复中二让人热泪盈眶，很好地补全了真由里对凶真的情感。剧情上的转折在没有本篇那么惊喜，但情感的暴发足够让人惊喜。",
        "补标。比第一季差一些，尤其第17集左右剧情有点要崩的感觉，还好后面又好起来了。",
        "我永远喜欢克里斯蒂娜",
        "补完计划",
        "比本篇还是略逊一筹\r\n另外白狐社现在是啥情况，怎么感觉一万年没看到了",
        "80/100 更偏向于粉丝向的石头门续作，补全许多的设定，剧本整体的风格依然令人心惊胆战",
        "与前作比略逊一筹，但在独立作品这方面来看挺不错的，结局也挺震撼，值得一看。",
        "虽然是游戏内容大杂烩，但观感可以，还做了游戏里没有的三千跳，我是认可的",
        "0之前的游戏就玩过，改编难度比本作高出两个量级。整体节奏不如本作，部分集数表现一般，但很好的把0的精华提炼出了不少。第8集爆哭~",
        "sg线来之不易啊!观感很好，ed神插入，直接头皮发麻，不过后面的打戏真的看得别扭。\n没有助手我要怎么活T﹏T永别时真的泪目。\n8.5",
        "有点穷，有些制作迷，但原作剧本撑起来确实强",
        "作为一部为本篇补完设定的作品，私以为是不错的达成了目的。最后胸针的觉醒哪怕是现在回想起来也是令人血脉喷张啊！",
        "8",
        "对于完成度已经顶格的原作来说，没有0也无所谓，但0确实起到了一定的补充作用\r\n首先，作为一部续作番剧，他没破坏原作人设。由于剧情进展方向不同，男主的形象变化也十分合理。不破坏原作，不消费情怀的前提下，确实做到了补充原作，完成了原作的使命\r\n然后，不可避免的，和本篇的对比。这就不太令人满意了，相较之下，制作资源显然没有本篇丰富，剧情也不及甚至远不及本篇，当然不是说剧情有多么差，主要是本篇过于优秀（这",
        "是第一季的后续，伦太郎从在嘟嘟噜的鼓励下从一开始的弱鸡变成了凤凰院真凶，后面的故事也很精彩，尤其是拯救红莉栖那段",
        "凶真真男人",
        "还是这个喜欢的感觉//\r\n相比于第一季牺牲chris回到α世界线的结局，0线则是在最压抑的开头，找到了通往steins;gate世界线的方法，前面多压抑后面就有多爽，在3000次跳跃重新变回凤凰院凶真的时候彻底爆发。虽然有一点小bug，还是喜欢真帆的话：你才失败了几百次，为何不去向神挑战几万次，百万次，上亿次。el psy kongroo——2022/10/09",
        "虽比不上地一季但也相当不错了",
        "8.4",
        "花田线改的比想象中的好一些，maho永远是我老婆",
        "不错的补充作，但和本篇水平有一定差距",
        "作为正传的后续确实没拖后腿",
        "好不容易有第二季tv又是这种质量，还是让人意难平啊",
        "画龙点睛，虽逊于第一部，但仍然顶级",
        "相比原作是带着镣铐跳舞，但是呈现出来的效果已经不错了",
        "剧情已经记不得了，但就记得好看了",
        "胸针的魅力进一步扩大！可惜故事讲的有些问题",
        "在前作足够优秀且完整的前提下，不改变开头结尾重新编一套故事能做到这种程度已经十分难得。22集突然跳回7.6（本来只能回到7.7）没有任何解释是最明显的一处漏洞，其余小问题倒是无伤大雅。（至于平行世界就是另一个角度的问题了）/ 8-",
        "第八集不知道刷了多少遍，晚上零点看到助手跑向Lab时匆忙的背影，以及那句不要开门，总是会泪目。",
        "不如石头门本篇给人的震撼大，但也相当优秀了",
        "undefined",
        "对本篇的一个极大补充，单就剧情趣味性而言不输本篇，可惜中间节奏拖沓，影响观感。",
        "真神作",
        "不及前作，但还是不错的",
        "逊色于前作，剧情有些无法自洽，也算不错的续作",
        "总体上来说不如前传，但也很不错，特别是冈部觉醒之后剧情明显好多了。",
        "游戏封神！",
        "差强人意",
        "这一部讲的是凶真走β世界线的故事，承接第一季的23.5话，所以相比第一季会比较虐。可以说凶真没有经历好几次的β世界线是不会到达sg世界线的。与第一季相比缺点也是显而易见：铺垫较长，鸡汤较多，经费不足，但仍不失为一部佳作。",
        "玩完游戏回来再看一遍动画才发现动画改得真的太好了，观感比起游戏更佳，更加的有感染力。虽然同样也继承了游戏某些剧情上有逻辑方面缺陷的问题，但同时也对游戏里部分剧情进行了修正和补充使其看起来更加的合理。真由理回配上香菜的演绎真的绝赞，没有任何人可以比香菜更适合这个角色了。个人最喜欢的最后三话也是演出在线，很有本篇的感觉，最后胸针跨越时空找到了真有理和铃羽真的把我感动到了。",
        "补标",
        "没有助手的未来",
        "真不错。",
        "相比第一季观感差了许多，但作为整个故事的补完也是必不可少的，依然值得一看",
        "为数不多的在局部超越了本体游戏的gal改之光",
        "7.9",
        "无法理解的长，完全可以压缩到16集以内",
        "毕竟玩过游戏，剧情没什么惊喜，当初追到18集就因为繁忙搁置了。最近又从头看了一遍（转眼4年多了啊），剧情忘了大半，因而观感很好。7.8。",
        "前8集的节奏要比第一部好很多//虽然剧情长度上来说不如第一部，但是0作为石头门的重要剧情补充，对人物形象塑造无疑是十分必要的 。结合前一部来看，多给1分。",
        "和第一部相比差了好多",
        "综合评分：8.35",
        "这一切都是命运石之门的选择",
        "动画能看出来尽力了，但是很穷。毕竟动画单线，没办法把游戏里多条线完美演绎，能做到这样已经不错了",
        "算是把这个系列剧情串完整了，解释了前作最后的剧情，整体还是很好看，就是最后打戏太离谱了。很喜欢真帆这个角色。",
        "打戏太拉跨了",
        "不要刀辣",
        "前20集比本篇更加压抑，但最后的爆发还是没有令人失望",
        "如果单独拎出来，肯定是不如第一季的，相较第一季更多的逻辑谬误和设定滥用也为许多人所诟病，但作为续作，sg0是完美的",
        "突然发现18年的动画整体质量也还不错诶",
        "就冲着这个23结局彩蛋就值高分",
        "各条线路融合得不错",
        "补全了冈部在β世界线发生的故事，依旧是前期比较慢热，后期爆发性展开。ep8开始为本作的一大转折点（也是爆点），时间线及相关事件相比本篇更为复杂和凌乱。总体质量在线，但相比本篇难免会显得略微滑坡（不过当时看的还是很爽，El psy Congroo）",
        "其实这部就是补完本篇嘛，在为了圆本篇的情况下能保持一定的精彩也不容易",
        "没第一部好，但还是好",
        "sg0动画补充了不少东西，但也带来了不少逻辑问题（比如神必的跳到36年）煽情部分很棒，有些地方比原作还好，凶真3000跳那段真泪目了",
        "在被前作限制的前提和情况下，已经足够优秀。",
        "【8.2】对本篇的补完。后日谈的挣扎够有力，三千跳的冈伦与风沙中的凶真。",
        "制作不是特别给力，不过看完了有种怅然若失的感觉",
        "作为一个做研究的人看完之后真的很感慨，特别喜欢真帆这个角色，天才毕竟是少数，作为研究者肯定会遇到比自己更聪明的人，也肯定会有自卑的情绪，但即便如此我们也要坚持下去，这全都是因为我们是如此喜欢且尊重这件事。",
        "sg0在原作已经定好开头和结尾的基础上，加入了更多日常，丰富了人物形象，补充了一些未来和过去的故事。但是整体叙事节奏比较散漫，逻辑上不如原作严密（可能是改编的问题）。",
        "ep.7猛男落泪",
        "世界线的设定实在是太有魔力了，各种可能的收束点、可能的偏离方式都让我想深入了解。动画出于篇幅限制删减了苏联线和世界大战相关的剧情有点可惜但也能理解，不过kagari和嘟嘟噜几个人人物塑造的停滞确实是动画和原作的通病。",
        "真由里的牵牛星，克里斯提娜的天命，悲凄又幸福",
        "前期的演出，故事节奏都很不错",
        "看完就不太记得但感觉还行吧(",
        "83",
        "对本篇进行了重要的补全，红莉栖不在之后，给予了其他角色更多的刻画。然而对我来说，最好的一集仍是中途穿越回alpha线见到红莉栖，呼应了本篇22集的那一集。",
        "助手不在的线，有些缺点（特别是战斗方面），解释补充了tv剧情\r\n但是我真的很喜欢比屋定真帆，加分加分加分！",
        "再续前篇辉煌，有几集煽情有点生硬",
        "1.048596",
        "石头门0的剧本改编难度不小，动画我认为已经做到了最好",
        "相比起游戏0本篇可能有些难懂，但是不妨碍这部作品成为我内心最珍贵的回忆。虽然不如本篇有科技和思维上的冲击力，但是感情方面确实描绘塑造得很好，很多感情线都很hit我，直至今日还在因红莉栖和真帆的友谊感到温暖，真帆纠结却澎湃的感情，红莉栖真挚温和的善意。sp最后一幕真是大好评。",
        "可能是边干活边看的没很用心去思考，没第一季那种感动",
        "感情基调更沉重的续作 结局剧情稍有降智 叙事不如前作整体性强 但也值得一看（琉华子好帅",
        "只有中二才能拯救世界，胸针复活记",
        "其实这一季没有上一季那么清楚",
        "8-",
        "0篇更多的是对本篇故事的完善，0篇和本篇共同塑造出一个剧情闭环。",
        "我永远喜欢牧濑红莉栖",
        "把原作助手线和凶真线连起来了，终于不用脑补了。ep8也补上了助手跳回β线原理还续上第一季补丁。最后几集改编收尾很好，虽然中期水了点，导致最后节奏快了点，没看过原作会一头雾水。各种op插入还挺有效果的233",
        "较前作略拉，但是还行",
        "感觉前半部感情戏做的很好，第8话达到顶峰；后半部节奏有些奇怪，时间线更复杂但并无法称得上是优秀的剧情。",
        "如果我看0之后才去看，正篇的。\n想必体验会更好，我现在的状况就想男主在0的开篇样子。\n\n比正传差，展开太晚了",
        "补",
        "第8集绝中绝，好！",
        "我觉得相比游戏动画处理的真的很不错",
        "总体节奏不如第一季，铺垫太太太长了，比第一季还劝退，但是最终伏笔回收的时候还是很爽",
        "8",
        "这次的时间线跳得更长了 然后后期就有点看出受限于篇幅",
        "没有本篇爽 但也足够震撼 甚至可以一些找到与本篇无缝衔接的片段（",
        "虽然毋庸置疑是部佳作，但是比起前作在内容方面还是差点味儿。",
        "2019.3.11",
        "相比第一季，故事设定和剧情都复杂很多，有些设定和剧情有点含糊不清，整体的制作不太好，有作画崩坏不过幸好影响不大。以及，真帆好可爱//8.3",
        "补标 其实还挺喜欢这条线的胸针的..可能我比较喜欢苦大仇深的展开",
        "有不足，但足够优秀。",
        "对前作的补完，虽然伦太郎逃避的样子很窝囊，但是也衬托出了其他人的成长，各个人设也丰富了许多。",
        "黑衣胸针莫名帅气",
        "伦太郎的蜕变",
        "在本篇的耀眼光芒下，相对黯然了。",
        "虽然剧情和制作不如本篇 但0的存在和对本篇的补充 让本篇更为优秀 补足真有理 桶子等人更多的塑造",
        "太惨了胸针",
        "一如既往0的前期剧情有多压抑后期释放的时候就有多爽，尤其是看着冈部的3000跳和变回凤凰院凶真等燃点片段时完完全全找回了十年前第一次看SGtv时的那种感觉。纵使动画改编时出现了些许小BUG以及省略了一些内容，但带来的情绪流冲击已然让我无需在意这些，2018年追0的连载时我还在上大学，如今走上社会已经一年有余，石头门依旧能让我浑身鸡皮疙瘩。0让动画两部的叙事更加完整，一口气看完的体验更好",
        "无论如何，作为一部神作的续集是合格的",
        "（8/10）可惜了，要是再看完石头门1到22集之后，直接看23B，然后接着一部，估计最后两集的效果会更好",
        "男主真的简直了，17，18集简直想揍死他，作为卡过无限bug加记忆外挂的男主，尽管拥有痛苦的回忆，尽管每次双女主必死一个，但不应该更加冷静和心存希望吗？看看某魔法少女小圆的那位；高下立判；除此之外随意否定他人的努力，却没有和周围的人一起构建自己所经历的情报与内容，说是有牺牲女主的觉悟，就不要在别人面前装苦逼了吧？还是第一季那个装逼努力的男主更讨喜，但最后几集的悬崖勒马算是挽回了一些人设，没老婆你早",
        "逊于本篇，但还是好看",
        "0说实话还是太难改了 我觉得动画已经做的不错了",
        "1-2：目前的TV，不管是β线还是命运石之门的线，都是为了助手而存在的。即使为了救回嘟嘟噜跳回β，也只是为了开启命运石之门线而存在的必要的一个步骤，最后更是对椎名的死亡麻木到无奈甚至可以说程序性地去跳跃，β线就像为了命运石之门设置的大门，是为了助手设置的天国之门。这相遇简直就是为了拯救助手而存在的！尤其第一次失败之后直接拒绝重复【无尽的嘟嘟噜】的β线，我曹，巨他妈难受。最后嘟嘟噜果然是巨乳设定了这",
        "有几话相当拉跨，但看得出来是原作改编问题。但改编得不好本身也是问题…情感爆点还是有，最后1话串联2季收尾观感十分不错。24话什么鬼玩意儿，有时间有钱做别的去！",
        "比起前作，这一部讲故事的节奏太快了，因为时间机器的原因也感觉有一些剧情上的小BUG，不过整体来说是继承了前作的。虽然没有第一部惊艳，但麻油里和凶真的结局也着实让我感动",
        "相比前作略有差距",
        "很好的补完，只是最后几话节奏略拖沓了。虽说前作后期也有点拖节奏（GalGame混线通病），但拯救助手的两次相当高质量。而零在“薛定谔态”那集前后就松垮了",
        "通关游戏之前谁也别想剧透我",
        "把0做好难度不亚于修文物了，虽然比不上原作但依然很强\r\n观感很好，表现形式很高明（但是第17集真的太拉了,个人觉得持枪对峙一打多的设计不太合理，太出戏了）",
        "前幾集還是不錯的，但中期開始沉悶直到最後幾集才有高潮，作為石頭門的續集算還行吧。ep8神回+1分。",
        "不严谨的逻辑链和本篇近乎完美的衔尾蛇相比逊色很多，但有爆点，人物刻画不错，算是佳作",
        "剧情还是一如既往的nb，但节奏没把控好",
        "22集的压抑，最后终于见到了凶真，比前作差一点但是很稳",
        "我个人也很喜欢0，椎名真由理和椎名篝的故事看哭了",
        "比第一部好看",
        "看了一半没看了，可能因为之前打过游戏",
        "情怀+1分",
        "印象最深的是星之奏歌",
        "Reawake。",
        "质量中等…但考虑到补充说明前作，还行",
        "β世界线，比屋定真帆。和上季比差了些，其实是这季多了不少短板的戏。",
        "ep23很好啊，让人有着强烈的情绪触动；对本篇的几近完美的补充，El Psy Congroo",
        "居然没标。作为收尾是满意的。 // 补标SP。",
        "比本篇差点",
        "果然没有中二的凶真让人看着沉闷。",
        "看本篇觉得胸针过分中二引起反感，看0却又突然令人怀念起了他的中二。0的人物比起本篇要显得更为丰满（特别是胸针），但是Amadeus的助手就显得没那么有特点了。",
        "整部番大部分基调就都是很抑郁的，有一种很痛苦的挣扎，很多画面都偏暗，白天的画面就是苍白一片，氛围很压抑。结局是挺神的。嘟嘟噜真的好温柔。助手也好好啊。",
        "助手缺席总觉得少了些什么。《S;G0》和《S;G》本篇有一定差距，但是胸针连续Time Leap的剧情张力十足，潸然泪下。",
        "相交于本篇还是多少有点不足的，不过在沉重的铺垫后那一瞬间的解放感，科学狂人的回归还是足够让人热血沸腾的",
        "有个“Amadeus”这种概念的手机老婆也挺不错；教授一看就不是好人；真由理她A上去了；剧情发展虽然很慢，但在某种程度上算是把故事讲清楚了，并扩充了一些新角色。",
        "b",
        "补这番像极了学专业课的我 五年前看的早忘完了",
        "节奏比本篇还要慢，前面一系列的铺垫和蓄势差点毁在17、18集超尬的打戏上，还好之后剧情进入高潮部分（全程虐小冈伦），23集不仅给故事划上了一个圆满的句号，还和本篇对应上了，精彩程度丝毫不逊于本篇最后部分。不过剧情逻辑上的小bug还是蛮多的，算是穿越题材的老毛病了。",
        "0作为命运石之门本篇的续集，前期甚至比前作还要慢热，本篇还有给过去发送D-Mail作为主线，看完0之后真的不怎么记得前期有什么主线；从二十几集进入主线好多了，有前作内味了，到结局几乎不逊于本篇。",
        "打斗画面贫穷，但是脚本的力量摆在那里，最后的那一刻燃到爆！",
        "建议游玩游戏，不错过助手的每一次来电",
        "左肩大作（）",
        "这部的冈伦太令人心疼了",
        "剧情相当出色，唯一的不足是对于本篇来说缺乏一触即发的爆点，但也因此稳扎稳打地加深了对人物的塑造。",
        "比本片略差，节奏慢的问题可以通过一口气看完解决。嘟嘟噜的主场",
        "为什么比屋定真帆的头发跟超级赛亚人3似得",
        "第一季完美的结局之下，没有获得圆满的真由理，成为了故事的遗憾。第二季不完美的开局之下，真由理终于摆脱了工具人的属性，凭借自己的意志去改变未来，本作让真由理收获了圆满弥补了前作的遗憾。更加惊喜的是，本作竟然还给本身就很完整的前作，进行了横向的填充和补完，让本喵大呼过瘾。美中不足的是，故事在结构上并没有第一季连贯，让故事有些松散，从而影响了观影的流畅度。（PS：本喵也想要一只口袋红莉栖）",
        "(ep19-23) β时间线，最后5集有当年看本篇的感觉，但日常比一期更慢热和压抑",
        "虽然有些部分不太好，有几集比较明显的割裂感严重（以及白狐打戏真的不太行。），但是总体来说值得一看。我觉得0注重于人物塑造，尤其嘟嘟噜这角色看完0更喜欢了（私心+1分）",
        "前面苦是为了后面的燃，无视中期的怒火吧…… （2021/1/6-25在线）8.3",
        "优秀的粉丝向作品，对于命运石之门另一条世界线的补充。和助手的告别以及3000跳这两集是在是高能演出。相比于正片中助手压倒性的存在感，本作也塑造起了一个有血有肉不再单纯卖萌的真由里。",
        "补标，前面好长一部分没有中二的凶真看着很压抑所以印象深刻",
        "目前来看8话和16话是亮点，而带有打戏的部分做的都不怎么好，还有三话，应该能够平稳收尾。",
        "没那么本格科幻，但是更加鼓舞人心",
        "一如既往的优秀，2部融合的很好",
        "一部水准极高的完整作品出续作翻车的例子太多了，但本作却是个令我惊艳的例外。本以为这会是粉丝向作品，结果意外的硬核，也有厉害的展开，完美补足了前作的一部分空白。",
        "还是很不错的，虽然在节奏处理上比原作差点",
        "比不上第一部",
        "嘟嘟噜吃什么把胸吃得这么大。",
        "实际上7分，论情怀8分，中间有不少东西看的有点不懂",
        "先玩游戏再看番剧，对制作组的改编非常满意，个人感觉是对原作的升华。最后的胸针太帅了",
        "有些地方离谱，但毫不影响浪漫的大框架",
        "节奏不错。本以为是完结的，居然是个新番...新角色蛮可爱的",
        "氛围比主世界线压抑了不少，全员气质都变忧郁了",
        "延续了第一季的慢热节奏(这一季甚至更加慢热) 但悬疑氛围较为浅薄 新增添的学姐人设塑造较为成功 冈伦着实让人心疼 部分伏笔回收得并不高明 剧情逻辑也略显牵强 最后几个单集表现较为出色(有第一季那味了) 总的来说 瑕不掩瑜 算是对本篇较为完整的补充和延伸",
        "节奏上比第一季还慢热，本以为关于篝的长相会是一个重要的伏笔但结果......结局结在冈部跳跃时间接真由理，个人感觉结得有些草率有种戛然而止的感觉。不过总体上来讲不失为一部非常优秀的动画；倒数几集做得真的棒，能够让人找回看第一季度感觉，虽然存在部分细节上的小问题但总体是瑕不掩瑜的。",
        "香菜说kagari酱真的出戏。。",
        "快结局歌声响起又被燃到了",
        "相比第一季真的差了好多",
        "毕竟是已经知道结局的故事，而且更为丧气的氛围相对正篇也缺少了太多欢乐",
        "前作的光芒过于耀眼，并且本作的改编难度更大。",
        "没有助手的世界，相对本篇气氛压抑很多",
        "《星の奏でる歌》很好听",
        "起码后半看的比原作舒服",
        "对动画党很友好的作品，尽管冲击力不如正传强，但不失为好作品",
        "虽然比不上原作，但最后的3000跳还是挺震撼的",
        "命运石之门的日常确实比较啰嗦啊，这部将这个缺点放大了。也就筒子的绅士言论能看了。整体情绪比较低落。即使在这个不完美的世界线，对于有些人来说也有不可替代的回忆。",
        "动画的叙事节奏有点混乱，观感没有本篇好",
        "本篇把该讲的都讲得差不多了，续作作为补足剧情上肯定达不到本篇的高度，不过也值得一看",
        "11",
        "补标8.3\r\n剧情8，配乐8，制作8，其他8",
        "没有助手的世界，还真是寂寞呢。",
        "等一个凶真恢复后的中二",
        "还不错的续作，但第一部是神作",
        "跟原版一起看的，导致没有对两者的区分式印象，扣分点一样，比较是摆在在其自身的理论框架下似乎并没有说明为什么最后一次主角的“观测”就成功了。插曲比原版好，OP还是没啥起色。",
        "人类会对以未拥有的事物保持谦逊，而对于已经拥有的事物则抱以傲慢。",
        "172.（2019年8月-2020年5月）由于剧情的缘故，前期压抑的氛围让我一度将其搁置。断断续续补完的过程中也在不断感慨：真不愧是SG的续作，无论优点还是缺点都和前作如出一辙。稀烂的节奏有增无减，倒数第二集了还在那边卖萌，急煞我也；但该燃的地方也依旧燃的让人热血沸腾，尤其是最后几集插入曲大串烧的时候，我鸡皮疙瘩都起来了。总体来说还是不错的续作，看完后也让人不禁回忆6年前初识SG时的故事啊。8分。",
        "除了助手ai设定，基本能赶上本篇\r\n对声优有点失望",
        "另一个世界的胸针",
        "粉丝向情怀作还可以",
        "和本篇有点差距，作画剧情都有不太行的部分，但是算是对本篇的补充，补全了世界观和剧情",
        "虽然游戏是多线结局，有些剧情不像第一季那么好处理，但是第二季水准依然很高，作为游戏改编来说真的无可挑剔（虽然省了一些线的剧情，但是又巧妙的在别的地方补充了），无论是原作党还是没玩过游戏只看过第一季的，都看的很开心（拉着没玩过原作的人一起看的）",
        "其实还可以了……可是画风真的崩了有点厉害，节奏比游戏好",
        "和第一季比起来，还是略微浮躁了点，但整体还是很稳定的",
        "比不了本篇 但依然好看",
        "圆回来了！虽说在某些方面比不上本部但是对于人物形象的补全真的很棒！",
        "不及本篇震撼，但剧情依旧无可挑剔，完成度高",
        "看完正片后不知道时隔多久的补充性质动画，又是无数次跳跃，情感冲突什么的看着还不错，世界线时间线就不管了。私心8分",
        "好坏掺半吧。抛开依旧满分的剧情，演出和节奏上并不如第一部：中后期的致命打戏崩坏+前头过慢节奏=高潮get不到那味儿了",
        "单集还可以，不过节奏略差，比起游戏本体要差些。但升华了本篇的内涵，原创集也是非常亮眼，第8集被感动的人不止是我一个吧，动画彩蛋也算是圆了游戏党的梦吧。",
        "还不错",
        "千万不要把香蕉放微波炉",
        "单集还可以，逻辑有欠缺，节奏感稍差",
        "好的剧本跟好的演出为什么就是很难凑在一起。",
        "中间有打戏那几集有点降智，但最后3话让我印象深刻。",
        "比前作差一点，但依然是佳作",
        "日常剧情稍多不妨碍贯穿全片的紧凑感，非常抓心。科幻设定和前作一样力求严谨自洽。这两点足够支撑起不错的观感了。",
        "maho辈先",
        "对我来说比本篇更有感觉一些，尤其是本篇op插入和结尾",
        "整体水平与上一部相当，算是解释了很多坑，不过楼顶的打戏确实有点问题",
        "不如第一季 打戏严重拖后腿",
        "第八集、第十六集、第二十二集、第二十三集我可以给9分，剩下的一言难尽，尤其是第17,18集，打戏太尴尬了。作为破石头门厨，最终还是给了8分，毕竟这一部对于配角们的刻画很好的弥补了本篇配角塑造不足的问题。",
        "比本传略逊色，打斗场景一般，不过还是很好看，剧情改编得很好",
        "2023.5.30凌晨二刷结束。文戏真牛，打戏真鬼。",
        "石头门我是觉得动画比游戏体验还好些的，但0的动画真的比不上游戏",
        "无法超越第一部，原因也是因为原作也就这样了",
        "一口气看完24集，真是精彩，和前一篇不相上下。",
        "虽然0的剧情我不是很喜欢，但是作为SG续作还是很期待的。动画版改得还是挺有意思的，游戏里让我很迷惑的被动跳线少了，顺序也变了，把广播剧的剧情也加进去。。不过最后还是有些震撼的感觉。",
        "感情上比第一季粗糙了很多，剧情上也更为混乱。一些精彩的集数站在前作的肩膀上，水平很高。毕竟0的游戏本身质量很差，动画的改编已经十分成功了。",
        "还是喜欢日常啊/宫野真守上线，哭了/后期有几集什么玩意？要是中间正常发挥的话我就给九分了/第8集太棒了！TAT",
        "个人感觉比第一季还要优秀（除去冈伦大部分时间像个复读机一样的表现，和灾难的17,18集），真正能做到把原作游戏中不合理和相对杂乱的剧情重新编排到适合一部动画。",
        "hmmm我特么说什么好，前18集真的看得人打瞌睡，最后3集燃爆了.....",
        "最后几集什么鬼\r\n情感变化略突兀以及\r\n我永远喜欢小红",
        "依然精彩，高质量的作画感情戏配乐等等，作为只看过动画的觉得很惊艳了。",
        "续作，if线的后续，老实说这一作的观感要比第一季好，当然这是个人感想，新角色的描述是重点，但是第一次楼顶枪战前后的剧情感觉没崩住，不过后面有挽回，所以还算可以。",
        "【I类】story:48(8/10) performance:28(7/10) total:76(8/10)",
        "总体来说很压抑，胸针放弃了去救助手的世界，第八集感动到我，助手无论什么时候都是那么温柔",
        "好看，但是不如第一季",
        "花田负责的几集真的是神操作，直接把这部中等水平制作的第二季提升了不止一个档次",
        "情感戏多了点，不过原作就那样，整体比游戏好",
        "剧情到后面直接放飞自我了，不像本篇那么严谨精巧，不过这是游戏本身剧情的锅，说起来这一作动漫感受明显好于游戏，多视角真的不适合这种类型的游戏。",
        "没玩过0的游戏，看过两遍前作。剧情味道乎浓乎淡。本想该打更高些分的，还是算了。",
        "总而言之瑕不掩瑜，虽然制作质量忽高忽低。",
        "看着某男主反复被伤害有一种发自内心的爽快感……话虽然这么说，事实上是剧情质量有余但整体压抑，观看中途数次跳回本篇解毒 //// 动画几乎为完全的前作党面向，难以作为独立动画观看，因此评价毫无意义",
        "最后几集感觉还是展开过快……总体还不错，感觉8分有点高，7分又低，多给0.5给まゆしぃ吧",
        "绝佳的粉丝向作品，改编比较成功，但是作画崩坏太多，前期展开太慢，略有不足",
        "动画体验比游戏好，删了好的莫名其妙解释不清的东西",
        "想起当时追完后自己没忍住的那波分析帖，加1分",
        "24是SP啊……23还是结束得有点生硬啊。←←←3000",
        "引入更多人物，在多条时间线上的穿梭也使得整个剧情更显天马行空。(比起初作更难掌握一些)，最后几集剧情峰会路转地有些急促，不少东西没讲清楚。本部番剧里的伦太郎略丧，因为现实原因没有前部伦太郎的那种狂气，不过mamo的演绎依然非常出色就是了。",
        "怎么看怎么虐的一部动画，真的是太悲伤了。剧情一如既往精彩，笑话掌握也很好。因为衍生太多，还是很容易跳戏的。",
        "wtmcb | 最后一集改的不错，不过还是有些东西没讲清楚",
        "EL PSY CONGROO",
        "游戏打了2次都没打下去，很大原因是因为剧情过于散乱，视角频繁跳跃打断代入感。从某种意义上我觉得sg0更像是一部为了动画而出的游戏。动画虽然没能超越当年的表现，但已经处于中上层了。",
        "后半段哭的头掉 对亲子剧情毫无抵抗力 通过sg对beta线本来没什么期待的现在看还是很不错的补完",
        "情怀8分吧",
        "8.3还行",
        "努力去圆0那么多乱七八糟bug百出的线真的是很不容易了，最后也填上原作的梦境坑。但是，但是，但是！为什么把复活的时间压缩成最后一点点！！游戏里两次复活场景，实验室一次天台一次，实验室的还算可以…天台那个，华丽的夕阳，面对直升机的大放厥词，我最最期待的画面居然就最后几秒？还分分钟被篝和指压师挡掉？为什么啊！？能不能好好表现凤凰涅槃呐？！这点太太太失望咯！",
        "补标（2018.12）",
        "还可以",
        "剧情满分，制作却不尽如人意，特别是战斗场景表现，极其古怪。剧情部分适当魔改也很符合动画的节奏，前作太神以至于让人对这作期望太高，失望也随即扩大，不过确实是一部粉丝不可错过的力荐之作，一切都是Steins Gate的选择！同时没看过前作的不建议先看本作",
        "原作的细节更加丰富，但是动画化了之后更加好啃了一些，有一定程度的魔改，虽然有些场景有一些尬，但是总体还是非常不错的。\r\n\r\n特别是在看过这条线之后，才会知道达到命运石之门那条线是多么的困难。粉丝必须看。\r\n\r\nEl psy congroo",
        "剧情远不及原作惊艳，游戏，小说亦是如此，但是抛开前作，单纯看成一个独立动画在加上情怀加成也足够了。",
        "情怀不错 没能超越前作 还穷",
        "2.5+1.5+2+2.5。玩过游戏的原作党表示改编成这样已经很满意了，几条线的因果交错之感还是有较好的还原的。作画方面，本来文戏为主，要求不用太高，但是那几段打戏还是略显贫穷，有些失望。关键场景的配乐是原作党流泪的关键。整体上略逊第一季，但仍不失优秀。",
        "t_t",
        "あの日々に戻られたみたいに",
        "我永远喜欢克里斯蒂娜",
        "还是可以的",
        "我是看出来了，你们虐香菜这么熟练原来是从弹丸3那边过来的",
        "非常精彩",
        "没玩过游戏，有些地方有点蒙。之前看的剧情好多都忘了，总体氛围还是原汁原味，最后又是圆上剧情好评。",
        "大概是18年4月番\r\n糟了 之前的剧情全忘了(",
        "稳",
        "比起本篇节奏紧凑了不少，成年伪娘太好看了吧！！",
        "先玩的游戏，动画虽然有些地方没交代清楚，还是值得一看",
        "感谢这部动画让我重新找回2011年看动画的乐趣",
        "没想到续作的动画制作还能如此优质，虽然有些地方看起来经费吃紧，个别煽情也显得比较突兀，但是瑕不掩瑜，在导演和人物设定更换的情况下较好地延续前作的风格，将β世界线的剧情丰满地勾勒了出来，且做到结尾与前作完美串联。真的感动+惊喜。",
        "一切都在走向庸俗。",
        "0的潜力比本作其实要更多，然而也增加了改编难度。0中剧情和人物更多，更复杂，信息量更多。前期需要人物介绍，引进新人物节奏需要慢，最后几集高潮不断，需要快。这样一来，很多信息被压缩了，前一个剧情高潮没过下一个又来了。还有很多镜头都是只有玩游戏或很了解前作才能看懂，这又加大了理解难度。其中有几个可能的bug一直无法理解。\r\n如果喜欢前作就去看吧，改编还是很用心的。",
        "怎么说呢，神作还是神作，只不过节奏并没有前作好，后期也没有那种爆炸的神展开。不过香菜的独特声线还是为作品增色不少。有机会再恶补下前作，是在太久了，都忘光了。 ​​​​",
        "8.0 //目标远大，但是达到目标的路途艰难。在各种主观（肆意添加游戏爆点导致节奏稍差）客观（时间紧任务重没钱，新人监督，本身剧本复杂）的情况下，对游戏进行了尚算不错的改编。剧情逻辑整体上差强人意（另外就是画面略崩，BGM运用也不如原作游戏合理），但本身0是相对更重感情的作品。从8，15-16，20-23的改编和制作来看，0还是相当程度发挥出了自己这方面的优势。对于期待补完向续作的粉丝来说还不错。",
        "后期怒涛展开，一口气看完，还是很过瘾的。",
        "时至今日，你仍是我的光芒——曾经的我，无论是处在无限的轮回被因果律束缚而绝望时，还是被纷繁的既视感淹没而迷失时，都会被你，那个一头栗红色的长发，总和我争辩却始终相信我的你所拯救。而如今，虽然你已不在这个世界，却仍旧是我的光芒。",
        "比本篇还慢热的粉丝向作品，但改编完美",
        "前面太冗长了，另外打戏做的太烂",
        "8.5。但是打9分又高了，就8吧。\r\n石头门0游戏刚出来的时候，忍不住看了游戏实况，虽然已经提前知道了剧情发展，但是今年还是看了动画。动画本身有一段确实有点问题，打斗场面也有点出戏，但是瑕不掩瑜，0对角色的塑造，某几集的情感烘托都很好，补全原作。",
        "渐入佳境#ep8 哭爆#中期太浪导致后期仓促",
        "游戏视频没看懂，动画还是不懂",
        "想知道直面时间悖论会发生什么",
        "剧情撑起制作",
        "感觉会是一个痛苦的半年b38/好了 不走程序了8.49起！/ep16:死了死了死了！999/完结的24分钟里，依然还是有些困惑的问题虽然不大影响，可仅从动画的各个方面来评价 还是有不少缺陷的。",
        "个人向2018年4月最佳新番\r\n其实有一个设定一直都没有搞清楚：篝和助手为什么会长得这么像.......",
        "真的要是沒有17和18就好了。我覺得這期重點不在懸疑，而是和拯救。缺點就是打鬥水和比屋定中間人設有點走形。除此之外非常好看，最關鍵是大家的人設都沒崩我真是太感動了! (最近看的動畫經常中後期崩人設)",
        "嘟嘟噜~",
        "改得很棒",
        "虽然白狐崩得一匹，虽然打斗烂得一匹，但有花田老贼在就稳得不行",
        "总体来说还是很不错的续篇，中间稍微有几话乏力，后期的爆发相当精彩，虽然大概有点情怀加成。相对复杂的剧情还是讲的比较明白得，前作中描述的各个labman在本作也有了更进一步的刻画，还是原来的味道",
        "后面有点赶。。。【这动画看得脑子根本不够用啊。。。",
        "嘟嘟噜！！！！！！！！！！！！！！",
        "无论是游戏还是动画感觉都不如本篇得劲，即使排除掉审美疲劳的因素，0里的很多新元素也显得十分刻意，让人反而有些提不起劲。更何况0的制作个人观感上甚至不如本篇，八分给世界观补完。",
        "建议众筹下帮制作组买底裤，太穷了",
        "08\r\n粉丝滤镜",
        "阿保剛吹爆    结局这么那么岛  志仓加了岛的制作委员会什么的都是阴谋(",
        "17/18集的打戏可真是看笑我了.助手话的改编很不错.作为续篇来说有很多的小问题,经费方面情绪带动方面之类的.包括白胸针的变成因为各种各样的变化周围只有筒子跟真帆在,当时听起来就没有玩游戏的那种感觉.\r\n如果缺少了\"Steins;Gate\"作为不论是内容,画面或是节奏都不是很好.",
        "（第3次追tv）论质量到不了8分。前作的解谜完全没有，不适合给只想看悬疑而非角色、情感的人。但就情感而言算是远比剧场版合适的最好的粉丝向礼物。//【给新人的提醒：《0》一直都是给完全推过/看过本篇的人准备的，所以没看完本篇不要看《0》，别理什么“先补《0》再补本篇2324”的建议。而且《0》结局也剧透了本篇进入TE的方法。】",
        "作为無印的补完作品，本以为会更加偏向非日常的战斗与国家机关的对立，没想到全剧还是以日常为主线，这导致剧情依然慢热，不少建立在原故事线上的感动也需要重温無印才能体会。而且因为日常的篇幅，本作依然有不少坑没有补完，比如为什么フブキ会有和凶真一样的症状？最终boss的レスキネン教授在研究室的迷路也是没有细说，最后匆匆出场就被干掉。不过总体上剧情还算完整的补完了beta世界线的历史，如果是老观众值得一看。",
        "不如本篇，甚至某些集比较烂，但真的是一次难忘的追番体验。真的希望还能再出一次续作！",
        "看在最后几集的面子上8分，前面差点就弃掉的番",
        "在看过前作后 少了各类概念的新颖度 表现中规中矩 值得一看的续作",
        "和本篇一样，中间部分真的是让人比较瞌睡了，最后几话的动作戏又让人爆笑，还好结尾收得不错，虽然还是挖了小坑，但是主题曲一出来谁还在乎那些呢。我永远喜欢命运石之门。",
        "18-19的打斗真是吐槽不能，但最后的爆发amazing",
        "BC 18000。作为补充的最美收尾。",
        "第八集感动哭了…",
        "本身石头门0原作就有点问题，白狐社的作画水平也不敢恭维，不过动画改成这样已经算不错了，花田尽力了。",
        "总觉得有几个坑没填。？比如开局抄家的面具人是啥来头，后面咋就没露了呢。。还有篝是咋跑出来的，又咋回去的。。",
        "之前看过几遍第一季，不过隔这么久还是忘了好多。。。感觉有点审美疲劳吧，如果砍掉一些剧情压缩到一季里观感可能会好一些。最后结尾看得我有点懵，还以为会有steins gate线呢，问基友才知道是接第一季的结尾的，有点失望，这么多新人物都有些浪费了",
        "游戏好久没打忘了不少，稍微整理一下思路的话大概是本来游戏几条线平行世界差得很多，整成一条线之后再稍微处理了几个bug（之前一直觉得说游戏通关顺序决定了玩家的信息获取）；用展现if世界的方式提供了游戏里没有的结局。所以这次的改编依然是相当不错。SG0作为粉丝向的作品看着还是很激动的。打斗作画省了就省了吧也没什么要求",
        "继承了本篇所有的特点。让观众的感受也和看本篇的时候一模一样。\r\n本篇：前10集看俩月，后14集，一天看完，半夜睡不着觉。\r\n0线：前16集看6个月，后7集，看一个晚上，哭得不行。\r\n为什么不能把前16集压缩成5集？？？然后和后7集的故事，合成一个12集的完美剧集？",
        "8,5 动画和原作差别很大，动画党有时间的话欢迎补原作。填了原作中一些解释不清的地方，让一些原作里就很亮的点更亮了【比如三千跳】但也挖下了很多坑【比如硅胶打酱油、Kagari双重记忆以及2036年萌郁不知道去哪了等等】让很多跳线过程只能靠脑补。中间也有不少作画崩坏。但是，花田老贼20-23的改编真的很亮！把广播剧拉进来真的太神了！直接拉升一到两星的表现。期待OVA中。",
        "应该是最名符其实的王者归来？纯命运石之门动画党而言，应该是另外一个世界线的故事演绎？这种洗去一身冲劲，一身休闲黑西装的忧郁大叔凶真哦不伦太郎还真是不错233我永远喜欢打工战士.jpg。ps矢作纱友里那个新角色，这真不是樱才三巨头的小铃穿越过来的么！？",
        "论精彩度确实比不上本篇，但0补完了sg线在未来的故事，算是升华本篇吧",
        "作为前作的补完其实还不错，不过很多方面都有欠缺，只是完成了让故事完整的“任务”让人感觉很遗憾",
        "画风好评，节奏虽然有点慢但气氛好评",
        "食之无味弃之可惜",
        "补完性质。科幻硬度降低。",
        "完善了剧情，更完整了的感觉，但是意外的不怎么出彩?",
        "感染力不如本篇，但依然要称赞白狐的制作，可以看作对LABMEMs的集中再塑造",
        "比第一部压抑，节奏也慢一些，但是总体来说还是很不错的，剧情也挺巧妙，补了第一部的坑。一晃就7年，不容易啊",
        "剧情【8】；音乐【9】；人设【8】；作画【7.5】。作为剧情的补全，上限注定有限，又有至少五集的节奏严重紊乱，不过总体观感还是不错的。",
        "长时间的压抑在最后几集一口气释放，剧情上有不少对前作的呼应和补完，作为一个没玩过游戏的纯动画党看得还是非常满足的",
        "说实话，19集之前拍的全部太平庸甚至部分情节可以差劲，我这8分全靠19后到结局的高潮拉过来了，这几集的高潮和人物刻画的完善可谓精彩绝伦，各种旧版石头门的经典oped和bgm响起，看着伦太郎自己变回凶真的大笑，鸡皮疙瘩都起来了，太热血太感人了",
        "作画有点退步，剧情还行吧，毕竟是GAL改",
        "补完原作就没心情看动画了",
        "音乐加分太多了，社长真是鬼才...",
        "各条线路糅合的方式出乎意料，画面还是稍显残念，想看到的都看到了，最大的收获是动画结局终于给游戏接了个尾。",
        "虽然演出很差，很多地方做的也莫名其妙。但看到最后几集还是让人如此怀念啊。情怀+1分",
        "算是补全了前作的世界观，跟前作一样，前面铺垫，后面神展开，直到最后凤凰院凶真归来的高潮。虽然没有前作那么震撼（主要没有助手吧TOT），但完成度还是很高的，希望到此为止吧，不要再虐凶真了TOT",
        "好好看！后面好燃啊。",
        "看到未来道具研究所的Labmen们再次动起来我就很满足了",
        "难得一见的续作也制作精良系列",
        "虽然存在合线导致的删减，个人觉得整体观感还是不错的。",
        "maho辈先真是萌啊w// WHERE ARE THE SHAMAN GIRLS LINTAHLO? //虽然有魔改但不算太差，而且补完游戏结局好评",
        "至少我觉得比游戏做的好一些,但到后来比较仓促,神作也算不上,也算是这一段时间比较好的游戏改作品了.尤其是最近出现了一大堆罚抄和CC的朋友时,相比之下,这种等级的游戏改动画也该吹一吹了.",
        "我永远喜欢花澤香菜，今井麻美，田村ゆかり，矢作紗友里！",
        "有几集还是很戳人的，其他的就比较平庸了",
        "为了那一巴掌真不容易(bgm38)",
        "给我助手！",
        "燃点泪点还是原来的味道。石头门还是适合一下子补完，否则没有感情的积累和剧情的理解就很僵硬。听说比原作改得好？反正结尾这五话我都是比较满意的，懵逼而感动",
        "因为0的原作本身就挺一般，动画不少地方改得还不错不过感觉好像bug更多了，最后一集看得我一脸懵逼也懒得梳理了。制作上因为我把本篇复习了遍所以还是能明显感觉不如本篇的，角色也比本篇差了一些，演出和作画个别集数非常不稳。总体没有超出期待也不算失望。",
        "其实有点没看懂但还是很感动(bgm38)",
        "经费用在头尾，不够的从中盘抽，彩蛋不错",
        "我永远喜欢助手",
        "看本篇喜欢傲娇助手，但0里楚楚动人的真由理谁又能不动爱怜之心？相对于本篇本作没那么慢热，相对的后期高潮部分却不如本篇，即使打斗作画稀烂剧情稍微复杂但依旧很赞",
        "花田老贼无敌，中期的各种剧情一度令人感觉拖沓，但最后3集无敌，个人感觉是少有的超越游戏原作的动画。",
        "与其说是系列作品还不如说是本篇宏大的Fandisk，填了原作的坑，但比起原作更偏向于感情线的表现，总之还是相当不错的",
        "用结尾三集神救场把庸作再救成佳作，粉丝向神作hhhhh整体就是过山车。线的处理很满意，虽说制作砸了，但从篝线直接到2036年这个衔接还是很满意的。结局三集3op连环炸+新彩蛋，私心真的想给更高分hhhh",
        "花田线",
        "0的主线缕出来做成动画的确是好多了 看这个观感比游戏本体好多了（x",
        "7.5。",
        "每看一集都想去一次秋葉原 //强行8分",
        "内容所限全篇大部分太压抑了，而压抑了这么久ep21的复活却没有令观众太振奋起来有点不尽如人意，之后ep22显得有些断节奏了。还好最终话不错，高潮迭起，故事接上了也圆上了。",
        "花田十辉伟大，白狐迪奥，有石头门前作这样的知名而有影响力的珠玉在前，依然把这个原本BUG挺多的衍生作拍得毫不逊色，还非常负责地填上了游戏里的一堆坑，3000次跳跃都拍出来了，对原作粉丝来说是诚意满满了，如果说还有什么缺点，请去怪游戏脚本。另外零是没有真正的剧情高潮的，把前作第23话接着看一遍就行了",
        "7.8，有数集演出下线，和本篇动画不一样的是不慢热了，但中部稍有拖沓。除此之外，花田的剧本还是稳的，Bug也被消除，一路看过来感觉还是可以的，原作的完美补完。",
        "中期剧情有点拖沓，最后几集的逻辑有崩盘的危险。不过平心而论，能把原作毫无逻辑可言的剧情改成这样又不失其浪漫性（甚至比原作的浪漫程度更高）已经相当不错。和无印本篇肯定是没法比的，但光冲这个高完成度的剧本而言还是值得赞赏。",
        "结局还没出，这一作，我觉得是很悲伤的，凶真也很惨，主要是目标还是改变凶真的想法，从没能拯救助手的悲伤中走出来，到最后一集直接把所有的穿起来了，过去现在还有未来，只有欺骗自己才能改变，我就是看凶真为了就改变一点点事，付出了不知道多大的努力和悲伤，好几次我都哭了，感觉就是在使劲的虐凶真，好不容易有点希望，结果又是一大堆绝望，看的我心里也有点绝望。\r\n这个0的动画，设定有点多，有一些地方提一下就完事了，",
        "太棒 完全没有狗尾续貂的感觉",
        "这是一个男人屡战屡败，屡败屡战的故事",
        "剧情挺精彩的，适合补不适合追。到了最后才知道胸针的中二是难能可贵的，激起了我重刷一部的兴趣。",
        "Gate of Steiner结束的时候突然发现，啊，已经完了啊，少了四年前看本篇时的感动，但回过神来大抵作为续作已经很好了。SG0本身多线与不够深入的剧情在制作上难度不小，8话神回后连续疲软的剧情也实属无奈，幸好声优多回强势发力挽回局势，至于打戏不做评价hhh（脑补啊233）。白狐的多线融合个人觉得已经做得不错了，花田中间多话强势发力还是值得一吹的。PS:最后一话看的好想多给一分啊啊啊啊！",
        "没有前作的惊艳之感，加之长达半年的追番（前作我是一口气补完的），观看体验不甚理想。但好在没有大问题，剧情爆发点也拿捏得不错，还是颇有前作的风采。 //有空再刷的话，应该能给出更确切的评价罢。",
        "13集进入主线，20话及其之后集集高能，6话也不错/还是老风格，前面铺垫冗长，后面爆发性展开，情感部分比起本篇细腻了不少，结尾有些仓促，还是希望砍一些卖萌的日常多做主线啊/结尾把本篇连起来了好评/比起本篇稍显压抑/还是最喜欢嘟嘟噜/8.3分",
        "改编整合得不错，感觉某些情节处理上比游戏更棒",
        "虽然中间的几集打斗看着想笑，多次跳动导致时间线相较于本篇更加混乱，难以自圆，但最后的剧情还是相当热血震撼的~",
        "70分水准的原作拿出了80分水准的改编，遇到对原作足够有爱和认真的staff确实是一种幸运",
        "不像本篇那么慢热，开局就挺有吸引力，反而是在中期有点萎，也没什么神展开，好在收尾做得不错，TV最后一集很燃。",
        "我觉得还是很好看的，燃点，泪点，都存在。剧情也是层层深入，很吸引我的",
        "都合，逻辑缺失，节奏安排失误，部分人物刻画单薄，挖坑不填，没能让门0更上一层。但对于重情感弱逻辑的门0来说，动画在游戏的桥段拼接之中，构筑了更为清晰与合理的逻辑链，保证基本观感的通畅，不会变成游戏一样的“脑补神作”，改编思路值得称赞。情感的表达与人物刻画也属优秀，混线后如何让人物的心理对应着事件发生符合情感逻辑，让观众不感到突兀，这点上把握的很好。虽不完美，但对于系列粉丝已经足够令人满意。",
        "把本篇中的一个镜头完整地补充为0的结局，嘟嘟噜党哭了",
        "时间线有点混乱，不能给个前情总结吗",
        "之前就很期待，看了0的第一集后实在心痒难耐去玩游戏去了，比起本篇，0的伦太郎真实让人心痛。",
        "emmm喜欢石头门，但总觉得这一部只能算中规中矩吧",
        "说实话动画改编的并不成功，颇有些凌乱拼凑的感觉，经费也很不足，0从游戏来说也不如本左。主要还是石头门基本盘在，不会太崩。5pb的gal改真的有梗。",
        "不慢热这点就比本篇强。",
        "MARK 亟待补完",
        "动画感觉比游戏更好懂了\n大概是长度问题",
        "花田线，懂？",
        "甚至让我想给腾讯冲个会员",
        "还在养，游戏倒是视频通关了几条线(笑)，期待爆发，到时候一口气看爽",
        "更新 到目前为止 比本作更快进入状态 不可避免的是0线很多内容这里会没有 但是就目前来看 剧情安排的非常合适/粉丝滤镜先开在这里了/\r\n好久以后回来降个分...0的内容实在是太多 确实很难番剧化 差强人意吧 但是基础的质量摆在那 也不忍心再把分往下打了",
        "观望中",
        "客观来说，不论是制作水平还是剧情水平都远不如本篇，能有现在这个分数完全是靠情怀顶上去的。主观来说，作为门0的游戏党+石头门是入坑作的加成+第八集无敌神回，就算后面做的很烂，该给的高分还是要给的。家人们，情怀真的有用",
        "前8集这改编可以说比较完美了。",
        "每一集都很吊人胃口，但内心波澜不大。",
        "腾讯的shi码率，看的真的难受。",
        "没玩过游戏，看到现在感觉良好，心疼胸针和嘟嘟噜",
        "先屯着，肥了看",
        "在有生之年听到久违的嘟嘟噜~了\r\n我TM吹爆"
    ],
    "9": [
        "不要逃避现实啊",
        "对比前作剧情有点杂乱 然后画风还有故事气氛的变化观感不太好 等玩完原作游戏再改评论",
        "There is no god, wonderful new world.",
        "动画魔改和原创了许多内容，还填了一些游戏没填的坑，0本来就不好改，改成这样已经很不错了",
        "完美的补完伏笔。",
        "夜空中闪耀的弧光灯。",
        "0是对本篇的一种补充",
        "主观9分，客观8分，天台那两集看得我肝儿疼（TX蓝血警告），不过22和23收尾还是挺不错的",
        "胸针最后真的帅，前12集看了半年，后12集一天",
        "补标。",
        "最先看的石头门本篇动画，再去玩的本片和0的原作游戏，最后再看的0。玩完游戏就觉得0的ab线动画化不是很好改，看了动画果然印证了我的猜想，把两条线改到一起改了不少内容，比起原作也算是在细节上有一点点不一样的体验。总体相当优秀，与本篇之间的逻辑也没啥大的问题",
        "凤凰云胸针，再带兄弟们冲一次吧！",
        "逻辑存在漏洞，但是也确实很顶。伏笔没有揭开，有些可惜，但是无奈结局很好，没有办法打低分",
        "时空悬疑改编的标杆，很优秀的作品，日后记得重看",
        "9-",
        "0线后面完美展现第一集的伏笔",
        "命运石之门0\r\n剧情（权重0.5)：8.5\r\n画面（权重0.2)：9\r\n音乐（权重0.2)：8.5\r\n题材（权重0.1)：8\r\n加权总分：8.55\r\nbgm评分：9（9.15-8.4)",
        "前期胸针不中二了真的压抑 胸针复活真的好燃 补齐了前作的剧情 虽然不如前作精彩 但也完成了升华（我真的很爱凤凰院凶真的emo脸）",
        "改的很好，演出比游戏还好",
        "正是这一步okabe的努力，才有了完美的命运石之门线",
        "相比于正片可能没那么神，但是也很优秀",
        "一周一哭 我的小心脏",
        "当时看的时候没怎么注意制作，但我认为这个闭环是做的相当好的",
        "或许这一作里，不管是剧情还是作画，只要挑的话问题还是有的，但那独属于命运石之门的冲击，那份中二，依旧存在。回收了前作明显的伏笔，这就足够了，对我来说…这一切都是命运石之门的选择！El psy congroo!",
        "泪崩了不知道多少次",
        "”即使下起了雨，星星也不是这样就从世界上消失了“",
        "第一季很好的补充，能维持这种水平已经很难得了，算是完美收尾。",
        "总体来看不如第一季，打斗场面也略显粗糙，但对于凤凰院凶真的心理描写不错；部分原创单集比较好；第8话的神插入富有感染力",
        "也许就是为了看到凶真的复活才坚持看完的吧,确实很燃",
        "时间轮回作品的天花板",
        "87/100，很不错，比第一季稍差",
        "补一下记录（看完命运石之门看的\r\n呜呜呜我永远喜欢牧瀬紅莉栖！",
        "对原作结局的补充和分支线，说实话我一口气把两部连着看的，0的结局把前作补充完整之后对我的震撼比单看前作更上一层",
        "黑衣刚伦还是有点喜欢的",
        "尝试了一下逻辑观看顺序，这样零的观感也能上一个档次",
        "真结局补充了凶真找到嘟嘟噜的片段，这一点改编的很成功",
        "不止有欺骗世界的胸针，还有欺骗世界的up主，迫真精英版",
        "神",
        "对主角团各个人物做了的进一步刻画，让我体会到了主线的来之不易，没有0线的命运石之门是不完整的",
        "与本作交相呼应，构成了一个完整的故事，不可多得的续作",
        "石头门单看任何一部都感觉一般般，但是把0和原版连起来看确实挺震撼",
        "undefined",
        "8.9/10，不如本作但仍然神",
        "其实更喜欢自闭的beta冈部一点。",
        "一切都是命运石之门的选择！基本全程都是主线，剧情十分密集，但剧情的发展倒不如本篇震撼，即便如此，作为一部Galgame改编的动画来说真的很好了，最后几话也是看得我起鸡皮疙瘩，另外这部真的刀到头上了，压抑到了极致，实在是太虐心了",
        "历经千辛万苦抵达steins gate",
        "凤凰院凶真",
        "看到胸针和Amadeus的交互感觉还是挺心疼的，助手我的助手5555..",
        "我个人观感来说，虽然没有本篇那么惊艳的逻辑自洽（因为最后机械降神的的dline）但是补足了本篇叙事上没有的史诗感，3000跳和18000年前真的很震撼，给了我比看本篇更多的感动，然后作为一名纯动画党还是得说一下最难受的两件事：β线的凶真记忆没有被继承，最后堙灭在时间里，他是真正意义上最孤独的观测者；拥有红莉栖人格自己选择牺牲的amadeus，即使是在称作奇迹的世界线里也注定有无法被拯救的“人”。",
        "九分算是个人感情吧，前期日常和铺垫部分差强人意，多线杂糅导致设定不如本篇严谨，但18集后爆点频出，可以说情感烘托方面有本篇所没有的悲剧的厚重感，对真由理的形象升华我很喜欢",
        "El Psy Kongroo.",
        "对比正片来说更偏粉丝向一点，赚粉丝眼泪，但确实是很感动，很热血",
        "2020-08-16",
        "浪漫，除几场欠费打斗可以说全程高能",
        "相比游戏，动画逻辑更完整，情节更有意思，尤其是动画结尾那一段重返过去的原创剧情，填充了游戏里的些许遗憾！",
        "一切都是命运石之门的选择",
        "神",
        "还是挺满足中二心的",
        "在前面已经非常完美的基础上很好的拓展，非常满足",
        "在我这里其实比第一季更好，开头没有第一季那么冗长的让人看不下去的铺垫（当然你得先吃第一个包子，才能吃第二个）。",
        "能明显看出动画在救安本亨游戏里的傻逼跨线发d-rine，部分情节比游戏详细很多，还把游戏里意义不明的篝整容和篝塞记忆删了很满意",
        "补标，极好的，凶针最后帅炸了",
        "作为独立作很出色 作为续作或许未必 毕竟世界观建构在第一季23话重大分歧点之后 而且显而易见的是作为第一季24话的前日谈 说明设定上已经没有很多能深挖的东西 甚至结果都已决定 留下悬念的就只有那个算式的“解” 因此抱持第一季的期待看第二季并不合适 一来剧情并不硬核 二来是埋线明显 三是节奏太慢 偏日常的叙事在这种背景下显得格外沉重 甚至近乎残忍",
        "游戏里的另一条线，中间看的我一度以为要悲剧结尾了",
        "节奏和剧情安排可能有点小问题，但最后还是太燃了",
        "虽然跟第一季比 制作和剧情方面显得有些逊色 但也不妨碍是一部极其优秀的续作 石头门 神",
        "可惜没有把原作游戏改编得很好，剧情上明线暗线的衔接有些混乱",
        "比起本篇没有那么震撼，但补充世界观，作为游改已经不错了",
        "没第一季震撼，但是前期比较精彩。",
        "9-，考虑到前作故事大框架已经固定好的情况下，写出这样的展开实属不易。0的完成度显然要弱于本篇，但这是基于0的改编难度大本篇很多的事实上的。就白狐交上的答卷而言已无可指摘。",
        "对于前作的补充剧情，比较无聊，但三千跳和千代丸的音乐是神。",
        "算是私心吧可能有点偏高",
        "贝塔线真的燃",
        "对a世界线的补充 看完恍然大悟",
        "胸针，我的英雄",
        "结局胸针太浪漫了",
        "打戏稍微差点，但是剧情个人认为比第一季结构上更完整且宏大，单只有第一季的石头门是不完整的",
        "真帆，我的真帆（\r\n作画稍逊于本作，剧情也是，不过即使建立在原作高度上仍然令人满意",
        "BE美学",
        "蛮不错的。很好的体现出了冈部的挣扎与成长……被冈部最后的上千次的时间跳跃感动到了。",
        "少了中二感觉比前作好看了?桶子在这部里形象好高大啊",
        "Ep8堪称巅峰，虽说这一季的情感爆发这方面不如上一作，但仍不失佳作之称",
        "天台的动作演出过于尴尬，除此之外全面强于游戏。",
        "我就俗 我就催淚彈照單全收",
        "从来都没有什么理所当然的世界线修正掌，都是labmen用姓名选择的结果",
        "想再找时间重温一遍",
        "9.1，两季合评，非常具有科幻感，制作非常精彩到位；剧情非常丰富，人物深入人心，神中神",
        "2018.04.21-2018.09.27 199.4sc (剧情:99 画风:95 人设:97 综合:97)",
        "除了助手开门前那一刹那给了我很大触动，整体较之第一季，尤其是在感情爆发上，显得力道不足。\r\n虽然佳作有余，但再看一下本篇，真的是对比产生伤害。不过总的来说，仍然是非常值得一看的佳作！",
        "看的时候满脑子都是《rainbow girl》",
        "好看",
        "后期还是原本的味道，看完本篇一定要补0",
        "9.4分，零篇前期的压抑的气氛在凶真复活时一扫而空，没有零篇里的千千万万个冈部伦太郎的努力，就不会有本篇成功欺骗世界的凤凰院凶真的存在，游戏里一笔带过的三千跳在动画里刻画的很好，纵使有一些情节上的小瑕疵，但动画带给我的情绪冲击让我可以完全忽略白璧上的微瑕，这一切都是命运石之门的选择，EL PSY KONGROO!",
        "太难过了。从前一身白大褂的中二男也会为了别的世界线的她换上黑色的西装，沉心努力寻找出路，尽管这个世界线里明明再也没有紅莉栖了。每看到Amadeus我都会心痛，冈部你肯定更会如此吧。",
        "虽然没有本篇强，但是很多的伏笔和铺垫也都在这里解释了，个人觉得无愧于命运石之门的续作",
        "作为本篇β线的补充，解释了那段视频的来历，无愧于石头门的名号！ep8助手回是神回！还有maho真的很可爱！",
        "个人感觉动画的节奏比原作要好，最后几集的情感刻画不错",
        "是我的私心了，我是一二季连着看的，应该可以说是我人生中最好的一段补番体验，助手也是我至今最喜欢的动画角色",
        "同本篇",
        "由于多线融合看得有点昏，但是绑定原作神作。讲述了颓废的冈伦重新振作为胸针的故事，牵牛星计划补充了嘟嘟噜的人格，合格续作",
        "不及第一部",
        "可以",
        "0是一种补完，和本体一起讲述了一个无与伦比的故事",
        "没有本体改的那么好 但一路追下来也很过瘾 高中那会儿天天翘课去机房追 最后凶真觉醒和真由理给过去的自己通电话那里眼泪止不住的流 太精彩了",
        "跟前作一样精彩！",
        "精彩至极.",
        "不失为一部优秀的作品",
        "如果那时 我的牵牛星能复活的话",
        "玲羽依旧可爱。\r\n我心目中的这作胜过前作，仅就动画化表现而言。0的节奏比前作舒服多了。",
        "我评分主观成分很强，我认为这个要比前作更好看，就胸针为了改变过去从未来timeleap几千次也不屈服的那种精神，还有回来后被筒子一巴掌从之前阴冷的性格扇回第一季中二但却更可靠的性格，还有在这之后胸针所做的一切一切努力都深深打动了我，别的不说，就胸针被筒子扇倒在地后，从地上爬起来，发出他那标志性中二大笑的时候，我直接哭了。所以我给她9.76，比前作更高。",
        "宣布0的那个季度仿佛还在昨天，但不知不觉中已经过了4年，在这疫情14天到来的日子，是时候了！\r\n看完，嘟嘟噜！",
        "一部对本篇做了比较好的补充的前传",
        "迷失了裤袜, 扣去一颗星.",
        "叙事节奏比前作还要慢得多，制作也挺烂的，但剧情依旧迷人，看之前根本想不到原作还能扩充出这么多的内容。",
        "石头门是神",
        "除了第19集有些弱智之外，其他部分的完成度都非常高，尤其配合刚买回来的设定集看，石头门确实是不可多得的作品，在这之后的太多时间穿越作品都能找到石头门的影子，不愧是这一领域的天花板之一，太强了",
        "一部配得上SG线tv的续作动画。前中期部分与前作相比缺点并不少：沉闷压抑的气氛与平时的搞笑日常并不相称，EP.12/15两集个人回也本能做的更好，还有无法避免的与SG线相比产生的违和感；但从EP.16起一飞冲天的剧情展开直至完结的畅快比之前作都毫不逊色，在完成β线的叙事同时让前作也得到了补全和升华，一部优秀的续作理应如此！【大凶扣分】",
        "比起本篇gal元素少了些，该作同样在剧情编排方面有足够的冲击力",
        "2021.3.14 2022.1.23",
        "节奏比游戏好一些，但是在一些高潮情节感觉没游戏爽",
        "开幕雷击",
        "剧情编排 9,剧情表现力 9,主旨类 8.5,op 9.5,ed 8,bgm 8.5,主角塑造 9,配角塑造 8.5,人设 7.5,个人观感 9, 8.7/10，在我看来，0的表现甚至超越了本篇，还圆回来本篇中十分突兀的部分，0讲述了男主从创伤中重拾自我，经过无数次时空旅行找到命运石之门线（te估计是0偏移的世界线），除了男主以外就真由理对故事主导起决定性作用了",
        "天台打戏太拉了，过于影响观感",
        "剧本改编优秀，跳线那段倍杀原作（因为游戏里根本没刻画哈哈），但无奈0不是好动画化的作品，有些跳线串线的底层逻辑一旦动画化就失去了意义，动画还是没讲明白，另外极度贫穷绷不住了",
        "游戏也非常值得玩",
        "就我个人认为，第一季和0都是非常棒的",
        "建议玩游戏，这个9分的话，游戏100分",
        "凤凰院凶真的消失 // 得益于几位声优的出色演技，后半段的感情戏很是打动我。凶真回来的那一刻，直接在电脑前跟他一起狂笑(bgm38",
        "3000次感动到我了",
        "个人觉得0比本篇更好看，那种绝望中挣扎的生命，无与伦比。",
        "完美结局点赞",
        "这个不用说",
        "3000次的跳跃只为了命运石之门这条线",
        "0带给我的震动比原作更大。这一切不再是命运石之门的选择，是冈部伦太郎自己的选择。2000跳啊2000跳，冈部真男人。可攻略的后宫又多了一个，黑衬衫的样子也很帅嘛。在洪荒之处也要好好照顾嘟嘟噜和铃羽啊。El psy congroo.",
        "El．Psy．Kongroo！",
        "胸针真的很帅",
        "就凭ep8的神改编，也要给个9星！！ライア一响起真的眼泪止不住的往下流，感染力太强了TAT  5pb和staff，yyds",
        "这一切，都是steins gate的选择！一次次将时光回溯，只为将你们都救回。也许早已失望，将牧濑红莉栖的死视为无可奈何。但那一天，在手机中，她复生了。你的激情再一次被点燃，跨越数十年，一次又一次回溯，你又随着那命运石的指引，来到了那一条路。",
        "一切都是命运石之门的选择",
        "情怀加一星",
        "助手一直是这么多年来，我最喜欢的动画角色。所以一直拿不出勇气看这一续作。这两天一口气看完了，思路还有些跟不上节奏。当真有理奋不顾身前去拯救她的牵牛星时，当凶真重新中二起来，在公元前18000年背着光走向他的织女星时，眼泪怎么可能不流下来。",
        "完全不亚于本篇的剧情",
        "最后几集回到了神作水准，结局意难平啊",
        "石头门yyds",
        "愿感动常在。",
        "前期节奏更快，但进一步爆发要到最后的3000次时光跳跃。虽有缺点但瑕不掩瑜",
        "前期压抑感一直十分长，一直到time leap那里深夜看得我热泪盈眶。原作优秀，改编更加优秀，几条感情线的融合非常合适。",
        "作为科幻迷一定不能错过的动画",
        "改分8->9//虽然战斗较为生草，也缺乏具体的内核，但是零篇着实使我沉浸在了跌宕起伏的情节之中，这种舒适的体验还是少有作品企及。应该是悬疑动画中的翘楚了罢。//最重要的一点还是补足了原本扁平的人物形象（尤其是胸针），以及用严谨的逻辑阐述了许多在本篇中没有说明清楚的疑点，给我留下了较为深刻的印象。",
        "比游戏删改较多",
        "两季连起来真的让我佩服编剧的脑洞，伏笔的回收做的太好了，剧情太能打了",
        "8.6",
        "其实我期待tv的最大原因就是想看看他怎么解释游戏里的AB线bug的",
        "SG0相对正传难改编很多，看到动画化消息的第一反应就是想看看能改成什么样，从结论上说虽然确实有点乱，但是能把原作二叉树剧情串起来做到这个水平很不容易了。结局算是补完了原作的悬念，非常满足。",
        "第一季的完整化，没有前作铺垫这么多，特意让每集有爆点，El Psy Congroo!",
        "有血有肉的真由里，好感动",
        "感觉评分有点偏低。前期剧情确实比较平淡，但也是为了铺垫，游戏改的动漫好像都这样，像是Clannad，但是一旦铺垫完成后面就可以爆发式推进，到最后看完真的很震撼。宇宙虽有起点却没有终结的首尾呼应很不错啊.",
        "有一些难以解释的小bug，但对主线而言影响不大。相比于本篇，0在人物塑造上下了更大的功夫（嘟嘟噜的塑造不输本篇助手，且进一步丰富了男主形象）。遗憾在于涉及到美俄势力使得世界观扩大而使部分剧情有些经不起推敲，带任务的主要人物太多造成戏份平摊而无法深入，而且动作戏实在拉胯得厉害。这一部涉及到的世界线更多更复杂，但动画总体还是比较出色地完成了理清任务。瑕不掩瑜，且联系本篇情怀加分",
        "已经看过了，补一下",
        "怎么说呢，老铁，怎么说呢。如果你在看完一部作品之后，还能时常想起它，而不是随着时间忘记，可能这就是对它最大的肯定了吧",
        "相比剧情完善和光环过于耀眼的前作，这作剧情还是差一个档次。\r\n但是！！原作是把前往SteinsGate的过程分成不同的线讲述的，就像程序的重复迭代一样。动画能把多条线尽量串起来，讲述一个流畅的故事，已经很NB了。\r\n8分给这个作品本身，10分给白狐社，",
        "对原作很好的补充",
        "9下",
        "本来感觉比第一季差点，因为对没玩过游戏的人来说剧情略有跳跃。但是最后冈部的反抗还是让人热血了起来。所以，一样是神作",
        "作为对石头门一见如故的SF迷，我会给0九颗星，第一次看正传TV23集总是感觉少了什么，接着看0才真的能感觉出来当时角色的处境。对正传剧情的补充、升华几乎是完美的，同时对整个系列的时间线、设定也做了很好的补完（但感觉椎名篝的存在太工具了），把被无情的世界线收束困住的那种绝望感演绎到了更高的程度，maho碳赛高~",
        "作为石头门整个系列的粉丝，我给这部作品10分，不过作为一个没看这个作品的观众。我只会给6-7分。不过阿保刚和N+自动加分",
        "2020.7.12补完。在二刷第一部后顺理成章地看了0，然后觉得0绝对是第一部的升华之作。能够从失败的一面再一次把这个故事进行下去，再一次把那曾经经历过的绝望和无力感以另外一种方式呈现在荧幕上，对于早已被石头门打动的我而言无疑是又一次惊喜。而更令我惊喜的是，故事的表达依旧出色。\r\n话不多说，9分奉上。",
        "看似残念然而比前作还圆满啊，我在想系列粉丝不该更喜欢这部0嘛！这才是真的吃透了Steins Gate线的诡计呐，前期的情绪渲染也很到位，期间偶有离谱处也算是瑕不掩瑜，虽然冲击上肯定没法和初见的前作比，然而给0的评价之于我应是只高不低的，索性给前作也抬个评价吧。/顺便帮Amadeus说声mmp，连条目都没有然后......",
        "18年0刚上映追过数集，然后感觉剧情有些乏味就停追了。完结后大概看过一些评论，也没产生继续去看的欲望。近期看到一些有关石头门的视频，一时兴起继续看了下0，结果就一口气看完了。。不论是人物刻画还是故事安排，音乐或是画质，其实还是比较令人满意的。总体来说，质量上不逊于前作，内容上也并不多余，与前作有很多细节上的呼应和解释，观感不错。",
        "看到胸针从绝望浑浑噩噩中重新找回自己的时候看哭了",
        "出色的改编，把那么多线融合着实不容易",
        "这次也挺好的，坑也补完了，前期节奏适当加入日常，也算不错了。",
        "算不上完美但是已经讲清楚了。EL PSY CONGAROO",
        "另一个世界线的剧情，一切皆是命运石之门的选择。",
        "剧情乱但不失章法，游戏全线党一本满足",
        "“即使世界线发生变动 缔结的因果 那被称作羁绊之物 也会改变形态再次眷顾吗”\r\n伦太郎变回胸针的时候好激动 那个狂气的mad scientist又回来了xxx",
        "剧情依旧强大，问题是前期日常篇幅太大压缩了后期矛盾激化部分，不如压缩一下放到OVA。",
        "补完了本篇设定，中途一直看一直哭，怎么可以这么催泪T_T",
        "后半部分的节奏好奇怪",
        "跟我一起念：命运石之门无敌！，虽然不如初作，但是也很有感觉",
        "神作！",
        "前面节奏有点慢，后边看的有点晕。",
        "续作并不比原作差",
        "《命运石之门0》动画有着优秀的人物刻画与情感描写，对游戏散乱的剧情有不错的改编和原创，整体性和连续性更强，补番体验更佳。然而修补了游戏的大量逻辑错误之后，动画又出现很多新的问题，暴露出了原作剧本的水平低下以及改编后的剧本仍不够成熟。β世界线的设定原本在剧情和立意的拓展上都极具潜力，但被作者的消极对待以及过度消费助手迅速榨干了商业价值。综合评价8分，但因为有会动的比屋定真帆所以+1分。",
        "对比游戏才感觉到，动画改编着实尽力了",
        "游戏剧情改的非常好，好久不见得感动",
        "相比逻辑比较混乱的原作游戏 动画的改编给人化腐朽为神奇之感",
        "那个男人回来了。",
        "一定程度上弥补了前作配角塑造不足的问题，当然主角也没耽误，虽然剧情精彩程度上与前作有差距，但观感还良好",
        "前面的胸针看的我无名火起，觉醒以后话话神回，听到胸针熟悉的笑声以后整个人都撑不住了，鸡皮疙瘩掉满地。结尾一道光柱，飘扬的白大褂，是那个男人！二位，久等了",
        "被桶子一拳打飞后的狂笑，他回来了",
        "比起本篇没有那么严肃了，但是情感渲染做的还是很棒。动画在不少集数的改编都做得十分完美，尤其是第八集结尾，相较于游戏的平淡过渡，堪称完美。但也有许多动画才有的问题，例如天台打斗，小说的描述还是没问题的，结果到了动画就变成各种人体描边和慢镜头了，白狐社真不适合做这种情节啊，加上经费短缺，效果不尽人意。",
        "21,22,23吹爆，前中期虽然疲软后期还是很棒的",
        "有点悲伤",
        "个人觉得改得很完美了",
        "玩过游戏来补动画，期望略高，动画魔改了一小部分游戏剧情想要突出人物之间的感情，每条线都塞进去了，交响起来，感觉没能奏成曲子。但是这样复杂的情感和强烈的思念，另一个世界故事的延续，命运线上疯狂科学家凤凰院凶真的故事，真的是，El psy congroo！",
        "观感上来说还是原作过瘾",
        "一如，既往",
        "感谢编导。把最惨烈的beta线也以happen end收尾~",
        "胸针3000跳牛逼！",
        "这一部真的惊艳到我了，说实话剧情方面真的满分，特别是结尾主角坐着时光机去接嘟嘟嘟的时候，这一部确实给了嘟嘟嘟一个很好的结尾。不过我的克里斯蒂娜到底救回来没有啊，最后也没出现真人，和制片人老婆可咋谈恋爱哦",
        "OP一向很棒，好看，很燃…",
        "真的神作  不解釋",
        "来补完看了一半的0，基本上是忘过了所有的剧情，真由理持续几话凶涛骇浪一般的告白都没有什么感觉//1的OP插进去，崩溃了。el psy congroo，大人的中二魂。更多的都是嘟嘟噜的表现，简直就像给两位女主做了两条线一样。也有几话算是ED插入很好的。每集都很好看，配乐都很好听。",
        "伏笔回收还是接近完美，作画风格沿用以前，时隔七年，依然如此独特美丽，故事讲的另一条线上的故事也回收了了第一部中的部分重要伏笔，让人感觉这部动漫是同第一季一起制作的",
        "前半凶真蔫了看的真挺沉闷，好了之后还是那个秋叶原的浪漫时空歌剧",
        "演出和制作扣一分，难看的打戏，剧情吹爆",
        "最后几集的爆发找回当初看本篇的感觉了，嘟嘟噜一巴掌加上hacking to the gate整个头皮发麻，没想到进入命运石之门还经历了这么曲折的过程，最后还是回到了狂气的mad scientist",
        "8.5, 有那么些bug以及表现问题，但是非常的好看",
        "会动的马猴！//三集先保个底 //真实吹爆 // 琉华子真香//SP还行吧",
        "物是人非，你神作还是你神作8.5",
        "有一点点bug，不过算是把故事交代完整了，可惜了助手没能出现几次",
        "居然又虐了助手一次。。/石头门的魅力在于把复杂的问题总结到很简单，而简单的问题仔细探究起来才会发现不简单，具备足够的烧脑要素，同时也配有足够的迎合御宅要素，这个时代优秀的科幻/ 真帆合法萝莉真是太棒了",
        "延续了sg本篇前期平缓后期一路暴走的节奏，然而中后段糟糕的几集极大拖累了观感。前段到中段魔改造就了几个堪称神回的单集，让本作粉丝相当满意。总体而言音乐依然好评，花田大魔改尽显功力，监督避免走偏也是难能可贵，但是不高的作画质量、中后期万策尽般地迷失以及收束阶段略显仓促的演出、不够完善的填坑和解释（太贪）让作品难以达到本篇的高度。不过，作为粉丝有得看就满足了。8.5。",
        "El psy congroo",
        "等S1评分出来对比一下两边的婆罗门度",
        "找花田当脚本还真是找对人了，能把石头门0这种作品改编好，甚至还修复了一些原作的BUG，真是不容易。虽然限于原作，依然有些逻辑问题存在，后期还有几集万策尽，但瑕不掩瑜。综合8.5分。",
        "2023年的今天，amadeus出现的是如此顺理成章",
        "相当不错的续作，看之前一直担心会狗尾续貂，但这展开，真 真香",
        "凤凰院凶真他完成了男人的使命！！",
        "前期节奏不错，中期突然放得太慢，后期又Deja vu，真的是too many notes。如果冈伦心理崩溃次数减少，BGM减少，观感会好很多。少量作画存在崩坏，可能是因为白狐同时要做elite动画所致。改动剧情填了游戏的坑，某些情节远远优于游戏，加分。充分满足了玲羽控的需求，玲羽的描写突然变为1号女主，留下了“冈伦叔叔已经没用了”的名言。非玲羽控的话7.5-8分吧。",
        "还是命运石之门好看啊",
        "几乎是看一集哭一集。不是挑不出毛病，但这个完成度已经相当感人。那么出色的前作之后还能有这样精彩又开阔的故事，真的了不起。希望TV未放送话能给点糖吃吃……",
        "可能我厨力爆棚吧。。每一集看的都想哭，β线的各位真的太惨了。。前期冈部自闭绝望和后期胸针复活重燃斗志，以及历代BGM的插入太催泪了QAQ私以为虽然一些打斗看的比较尬但整体还是佳作，补游戏去了",
        "花田十辉天下第一",
        "尴尬...搞了个游戏原作都没有的设定来完善剧情",
        "中期为了渲染内心戏还是有点太墨迹了，但是看到最后还是很感动的，把前作的伏笔填完，又搞出HD皆大欢喜。不过最后居然有日期失误硬伤....顺便试了下中配，也尚可还原度蛮高。",
        "感觉后面剧情有点赶，不过还是很好看，居然还能串到第一季的剧情里好评。凶真怂了一季最后终于燃了起来泪目。",
        "成功改编。",
        "这口奶我就放在这里了，都给我使劲吹",
        "补完了游戏TE的后续，半集3000次跳跃的内容，第八话助手的D-mail。3+1条线混成一条，虽然肯定有些内容不够详实，但是也没办法。两口气看完，不负期待。ps.给Amadeus加了这么多戏，制作组绝壁助手厨",
        "唉，你不知道未来26年的自己有多么不容易啊！不止15年，26年啊。",
        "第一集我看到了我想看到的所有东西。//ep7看完总结一下前七集。分镜真烂，张数真少，节奏真好。。我现在能理解为什么花田说川村监督更理解sg0的内容了。。我认为他对sg0游戏整体内容的把握超出任何一个狂热粉丝，甚至超过单个线路的剧本家，他所缺的只是监督的经验。//吹。。爆",
        "神作！！！",
        "世界观补完！！！",
        "已经多少年没有泪流满面过了b38",
        "神的意识我只能说对",
        "我觉得比第一部好看有没有！！！",
        "填坑好评",
        "原作和无印比起来太憋屈了，动画能改成这样很不错了",
        "不管从剧情还是制作还是演出来看都不如本篇，但是0也做的不错，中期有段经费用完的比较尴尬，首尾还是很精彩的。\r\n出乎意料的是结尾竟然把本篇的坑都给填了，这点给满分。\r\n但是真结局藏ova是不是不太厚道\r\n我永远喜欢牧濑红莉栖.jpg",
        "3000跳开始就燃起来了 一边笑着一边泪流满面",
        "感觉，停不下来了。吹爆吹爆！\r\n//一如既往的好看，作画有时崩啦，动作戏也不好，不过我不在乎！嘟嘟噜的魅力这一部体现更多了，当然助手也还是一如既往地可爱！",
        "光一个第八集就可以封神了，还有第十六集",
        "我tm吹爆，直至完结游戏官中还！没！出！",
        "最后一集拯救全片",
        "后期太燃了，那个男人他回来了！",
        "完全主观向评分，原创好评，有糖吃太棒了.jpg，两个人终于在一起了！",
        "是个很棒的故事，一路有燃有虐，Amadeus和真由理的付出都很感动。自己胡乱总结下-36年冈部导入记忆起死回生，一路到11年弧光灯多次失败，只得删除Amadeus否定了之前的事件，终于成功后又爆出早在25年就录了视频达成了通往石之门的条件，所以正好在之前真由理扇冈部一掌的地方收到Dline对接到α线。0的冈部本人其实再次欺骗世界去了别的时空，而从11跳往36年的冈部认为自己是记忆植入了脑死亡的自己",
        "石头门nb(破音)",
        "ep8改编得真棒，SG粉看得太感动！//中后期打戏看得尴尬癌都犯了//目前狂赶剧情，所以苏联线是没了吗？//ep22助手回质量相当高！//结尾这都能圆回来！结尾感染力强于原作，花田666！//总结：原作8星起底，没有苏联线扣1分，中后期打戏扣1分，ep8和22加2分，结尾加1分。整体而言，面对游戏树状图一般的剧情线，动画整合得不错，是优秀的改编！",
        "中间节奏混乱以及很尬的演出全靠CV吼出观感来；GATE OF STEINER一响起就忍不住打高分了…",
        "相比于游戏，删减了不少地方，确实也是没办法，为了耦合那么多条线，也是费劲心思地改编了不少东西。不过吧，实在是感觉勉强了点。有非常惊艳的几出，但是，很多铺垫没有补上，reading steiner的能力也没有好好说明，导致从伪科学变为假科学，真的是揪心啊。篝和真由理的感情戏，还是不够细腻。前期胸针的撕心裂肺地拒绝，到因为琉华子的死的转变，还是有点突兀啊。岂可修岂可修，太伤心了",
        "结局改编吹爆",
        "9/10  由於「命運石之門0」是多線性敘述，改編起來難度較大，在看完全部劇集後出乎意料地在主線劇情上給人感覺良好。但是部分支線劇情因刪減導致有殘缺感，譬如星奏歌在動畫中帶來的情感衝擊，相比於遊戲中作為篝線的ED，只能說是聊勝於無。其次就是作畫崩壞，就單最後一集，在劇情達到高潮之時突然一個遠景（或許還不算）中出現了怒目圓睜的鈴羽，然後所有情緒渲染便因謎之好笑而付之一炬。劇情上，作為原作的粉絲向續",
        "总体感觉石头门0的逻辑线分散，变线原因要从整部动画的剧情里挖掘，制作组已经将改编工作做的很好了，只不过限于电视动画的体裁与篇幅有所取舍，0游戏中大段大段感人至深的剧情因为混线而放弃加入动画或是改了个七七八八，但是这样都能把剧情圆起来不得不令我叫绝。我无法客观评价，对我来说它就是神作//观感回升，+1//剑圣硫华好评//演出跟不上剧本，先给个8分以示观望",
        "爽！帅！",
        "补全了本篇两个版本的23集之间的剧情, 最后一集把本篇里一些悬念的坑填了真是好评\r\n虽然后半段结尾高潮前很拖沓, 不过情怀加成给9分, 第八集助手的吻值千金, 想按照原作1-22, 原作23版本2, 0全片, 原作23版本1, 原作24, 剧场版重新刷一遍了",
        "制作还是过于贫穷了",
        "正确观看姿势应该是从石头门1到22 门0看完再转回23话 石头门24话大结局",
        "ep.7鸡皮疙瘩掉一地，久违的感觉",
        "目前为止算是精彩，不过kagari的一段剧情感觉并没有什么推动作用。。。",
        "这一切都是命运石之门的选择！",
        "我的妈呀，一口气看了8集，上次看这么多集动画不知道是多久以前的事了。——然而还是不够看（bgm38）",
        "观看体验极佳",
        "虽然SG0的游戏完成度稍有欠缺，但是仍不失为优秀的作品。第八话的改编更是可以吹爆！这样用心的小公司还有多少，White Fox赛高！",
        "看到最新一集突然自己的人生进入了第二阶段，奇怪了。",
        "只要是石头门必满无疑",
        "不错?",
        "從去年看到預告就想寄菜刀了 這季宿命感更強了 悲得麻木了",
        "我  特  么  吹  爆",
        "离超神作仅一步之遥",
        "第二季看个开头兴奋到不能自已……保守评价稳步神作，如果再来个超展开妥妥里程碑",
        "时隔七年，命运石之门再次打开！这次走的β线剧情明显会更加阴暗，从第一集开头就能看出基本是bad end了。毕竟是gal改，白狐在游戏的剧情节奏和顺序上略有改动，整体感觉还是很不错的，只是制作水准感觉跟不上时代，不知道是不是画风的原因，色调偏暗，线条较粗。",
        "第一集无可挑剔"
    ],
    "10": [
        "助手！！！",
        "神番",
        "TV版把原作两条线揉在一起，本来抱着“看你怎么圆”的心态，没想到还真让他圆回来了，甚至还加入了原作真帆线的内容，编剧真的是鬼才。但是还是有很多地方没处理好，比如萌郁和真帆、椎名篝还有脑炎。其中最灾难的是有一集教授连续两次死于话多，真的给我一种在看垃圾动画的错觉。但是其他角色塑造的都很好，还补全了助手和胸针、桶子和由季的剧情。音画表现更是超越本篇，3000跳表现力超越原作，bgm各种神插入，",
        "个人是喜欢0多于本体的，前半部分做的真好",
        "完美的补完",
        "有人認為不如本傳，但我覺得石頭門0讓整部作品昇華了",
        "助手死去的世界，我和凶真的心情都是一样的失落和无可奈何，当时看整部番，心情是一种难以缓和的压抑。",
        "傲慢な神は、目に映らない、光速度で支配続けるならば\r\n僕は、僕だけは、奇跡的で、致命的な、マイノリティでいい",
        "比之初代更加神，把人懦弱但坚强的复杂性反映得淋漓尽致。",
        "Steins Gate的升华，丝毫不亚于前作",
        "逃避就是放弃，不去努力的话什么也不会发生",
        "虽说不抵前作，但我仍想给他打满分",
        "神作不应只有7.9，为了把评分弄到8分而努力！",
        "我始终认为石头门本篇和0合在一起才能称为神作。没有0的懊悔与眼泪，就没有到达sg线那一刻的畅快与激动",
        "el psy congroo",
        "无敌好看",
        "第八集和第21集看了好几遍",
        "@2018-12-02 14:03:13",
        "永远记得3000次的跳跃所带来的感动",
        "好番！",
        "心目中最好看的番",
        "心目中永远的第一",
        "beta 线",
        "补马克",
        "纵观命运石之门系列，0让整个架构更加完善，αβ两线把人物塑造更加立体，虽然是在榨干价值，但制作组还是很有诚意。特别是0的最后，把进入SG线那种艰辛刻画的非常好，整体气氛渲染的很到位",
        "和第一季一样神",
        "喜欢",
        "满分，比前作剧情更震撼我，尤其是男主穿越3000次那段，太震撼了",
        "第二季的叙事节奏明显要比0好的多，第二季的核心要点是补完世界观，填充人物的形象，所以也自然不用像第一季那样花大量的篇幅对世界观，规则，背景的介绍；第二季最突出的点就是对人物形象的细腻刻画以及对人物情感的表达，他向我们展示了凤凰园凶真脆弱而又坚强的一面，助手傲娇而又感性，温柔的一面。",
        "看了第一部，这个有时间再看",
        "唯一真神",
        "一切都是命运石之门的选择",
        "石头门系列，情怀加1分。",
        "β线就节奏上比α线好多了，剧情也没有下滑，但这制作真的是2018的水平？前期真帆的萌点和新剧情的展开至少不会像α线那样无聊，而在剧情设计上又如α线如出一辙，同样精彩。所以就个人感觉上是要比α线做的更好的。",
        "比1矛盾爆发得更加激烈淋漓，观之令人击节",
        "闭环",
        "STEINS;GATE 0",
        "没啥说的",
        "节奏比第一季要好，时间系作品永远的天花板",
        "补标",
        "虽然和大部分人观点不同，我依旧认为0>1 \r\n结算分 7+1.9+0.2+0.6+0.9 + 0.6+0.9=12.1",
        "石之门最大的问题就是前期太慢热了，需要观众了解熟悉每一个人设，后期超神，所以我给了第一季8分，第二季10分，在看完第一部的基础上第二部就是神作",
        "神作",
        "莱斯基宁教授第一次演讲中说的，关于神经元电传导这一点只要是学心理学的应该在彭聃龄的普心里都看过，而后边的空想有可能是真的，想想就有些莫名激动~于是先把神经元细胞分类图谱做好吧……科研工作还真T喵的是任重而道远……|||→_→",
        "比第一季好多了，开局还以为是助手app的广告。中后有点逻辑脱节，不过恢复荣光的凶真真是闪耀，连萌郁都好看了，于是忍了。可惜帅不过三分，和初代世界线重合，故事就结束了。不知道游戏版能不能再见到助手，总之得买。",
        "0比本篇要差一些，不过个人私心还是给满分",
        "对于本篇的满分补完",
        "超越时间的友情，经历无数次失败为追寻命运石之门以及为了改变过去牺牲现在的自己。这部的剧情相比上一部更加沉重但也更加感人肺腑，给mayuri一个美好的未来！",
        "我最喜欢的动画之一！个人认为超越本篇",
        "这我不吹爆？",
        "动漫和游戏比还是有些差距，但还是不错的",
        "αβ都不是想要的时间线，但αβ却是必须经历的时间线",
        "我永远喜欢凤凰院凶真呜呜呜/2018-10-14",
        "算是正片的平行世界发生的故事，男主面对客观事实不得不克服了中二病，经历了比原作更深刻的痛苦和更多次数时间跳跃，也解释了原作末尾的剧情。比起正片，科学成分少了，科幻成分多了。最后：程序员是人生赢家，拯救人类的希望",
        "第一季写光了出彩点",
        "在我心中，回味更甚于前作。",
        "比起第一季要更喜欢这一部",
        "和上一部一起看了两遍才捋清楚逻辑，为数不多2刷的作品",
        "补充情节，演出比1更令人震撼",
        "高考当天还在追石头门0的我是人间之鉴（确信）",
        "除了制作穷之外，都挺好",
        "没玩过游戏、不是作画党。单论剧情，超越本篇，私以为0才是给SG封神之作，没有0的TE不够true。まゆし的那一巴掌，是ラボメン跨越时空几十年的努力——对照教授跨越时空的计划。还有0中amadeus的献身对照本篇クリス的献身。很多地方的设计都非常精妙。10分以表尊敬。",
        "觉得甚至比本篇还好",
        "补标 ep8和结尾彩蛋好评",
        "全程看的很压抑，看到凶真穿上白大褂的时候直接泪目，el psy congroo",
        "能把0改编成如此流畅，完全值得10分",
        "这一切都是命运石之门的选择！",
        "命运石之门系列是无法超越的神作，她真的太完美了。EL PSY C(K)ONGROO",
        "绝对的神作，我非常喜欢。",
        "El Psy Congroo!",
        "这一切都是命运石之门的选择!!!",
        "如果说石头门本篇的成功，靠的是原作优秀的剧本，以及章节式小说本身改编的方便的话；0的成功则更可以看作是改编的成功，动画成功的将原作树状的剧情重新梳理，将原作各线的剧情重新串了起来，很好地解决了原作中叙事不清晰的问题；算是Gal改中，青出于蓝而胜于蓝的良作了。",
        "个人感觉命运石之门0算是gal改动漫中最成功的例子之一，改编质量完全不亚于本篇。gal改动漫其中一个难点就是游戏有很多分支，如何权衡并有效结合各分支的内容并不容易。命运石之门本篇的原版游戏路线比较清晰，是一条主线加不同结局；而0的游戏路线很复杂，逻辑性强，动漫能把游戏的剧情整合到这个程度完成度相当高了。而且动漫还增加了好些游戏中没有的镜头，也可谓非常出彩。",
        "本篇和0加剧场版一起看完的，抑郁了好几天不想补别的番，哈哈哈，大爱红莉栖",
        "没退步，战争让筒子瘦成这样，可以感受到的残酷啊，整个贝塔线都是承重的，真就如石头门一般沉重，不过石头门线结局令人暖心，最后两集片尾曲炸裂爽，十分。",
        "命运石之门一定存在！",
        "接着本篇直接补的，比起本篇在人物塑造上更加多面化，情节多线化，结尾处理很精彩",
        "这一部就比较扎心了，全程为主线做铺垫的",
        "太好看了，用神作都不足以形容的好看，看的时候全程激动得感动得热泪盈眶，尤其是后面10多集，真的太好看了。我一直在激动得一把鼻涕一把泪，用了两盒抽纸。。催泪程度完全不比四谎和cl第二季少。。从10几集开始就全程眼泪就没停过，纸也没停过。。0真的很虐，因为是助手不在的世界线。还是喜欢看有助手的命运石之门世界线。",
        "给胃下药",
        "（其实我更喜欢0，虽然叙事和bug都比不上原作，但是补全了原作的故事背景让这一整个故事上升了一个高度。",
        "不懂为何要把0和本篇分开比较，如果要比动画，反而0的改编要比本篇更好(除了打戏",
        "没看完0的石头门不是完整的。",
        "神作不解释，音乐完美。",
        "完结后再补果然是明智的决定，虽然中间有些瑕疵，但最后一集响起一期OP的时候整个人都舒服了。",
        "自我超越的故事，非常精彩。",
        "不明白0的分为什么这么低，游戏和动漫一样的低，非常奇怪。我觉得0甚至在整个科幻妄想adv里可以和cc并肩，比本篇更让我感动。",
        "花田大佬脚本还是一流，把原作几条线巧妙的合成一条，结局超感动啊！除了少了石膏老贼线，3000跳具体过程看着有点出戏之外，神作不解释！",
        "情怀加一分",
        "和之前的故事衔接的非常棒",
        "原作还原度不错，新添加的人物细节刻画很棒\n节奏控制一流",
        "最后一集ed结合彩蛋吹爆",
        "看完之前忍不住去打穿了游戏 人物的刻画实在是太棒了 从普通的中二少年慢慢成熟的过程展现地淋漓尽致 可以感受到剧中人物的痛楚的番",
        "完结，吹爆",
        "10分作品完全因为个人喜恶；石头门天下第一；狂气科学家太帅；El Psy Congroo",
        "【El Psy Congroo】前作过屌，不吹不黑，求正常发挥。目标：超越<Robotics;Notes>。（完结追评）不负众望。",
        "很多朋友在评论gal改的时候的标准是很奇怪的。\r\n如果因为“我觉得应该这样改，但是他没有”而给差评，就有些令人难以接受了。",
        "腾讯",
        "我懂了",
        "一如既往的感动，吹爆就完事了！",
        "在心中的地位特别高 Okaben 感觉他就是我的存在",
        "我来吹一下中文配音，中文配音版观感良好，基本没什么违和，这说明配音违和跟国产垃圾的画面制作不无关系。",
        "我永远喜欢牧濑红莉栖.jpg",
        "让命运石之门系列圆满了。真的心疼真由理，助手和嘟嘟噜两个人都好棒，不能都选绝对是世界的错。El Psy Congroo~~~~",
        "一切都是命运石之门的选择。",
        "制作水平和某些单集不尽如人意，只能打10分了",
        "吹爆",
        "谁不喜欢助手呢",
        "你逃不掉的，凶真。    -  你的助手",
        "很喜欢石头门，其中花田老贼主刀的几集魔改的堪称完美",
        "难以想象的精彩",
        "有今生 無來世\r\n大天使花澤香奈下的MAYURI簡直是天使",
        "两年过去了完全记不得游戏的流程了……第八集再次看到泪流。//比预期的好太多了，吹就完事了。El psy Congroo",
        "熟悉的味道，熟悉的质量。",
        "我不管，10分10分。不公正，不客观，就是喜欢",
        "支仓千代丸nb（破音），5pb（破音）.nb（破音），白狐nb，结局我吹爆，没想到第一季里哪些荒漠场景原来是。。。sg0出来之后等了两年多，没白等",
        "吹爆",
        "21集炸裂！",
        "10分情怀//抛去情怀也出人意料的棒啊，这并线并的够艺术，观感比游戏原作强//18集架构有点崩啊。。。囧rz",
        "花田十辉简直封神……",
        "没什么说的",
        "我TM吹爆",
        "一切都是命运石之门的选择",
        "看到第八集泪崩",
        "第八话就是神，石头门天下第一//看了这么多年最喜欢的系列了，无脑给分，前期还是一样缓慢展开，还好有前作看得津津有味（然而剧情忘了好多）",
        "提前吹爆",
        "神作",
        "完结日一口气全集非常舒畅。命运石之门0是对本篇的一种情感要素的补全，本篇是由伦太郎的观测逐步推进，0线则是在结果已知的环形结构下构成欺骗世界的要素，所有角色都在伦太郎的努力下受到鼓舞，又最终得以影响伦太郎完成蜕变，真是令人激动的旅程",
        "期待",
        "入宅之作，绝对神作",
        "正在想怎么做世界线变动率探测器，寻求喜欢石头门并有电子基础的同学帮忙~"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67
    ]
}