{
    "1": [
        "带ntr剧情慎看！！\r\n就凭那十秒的剧情，整个作品都是垃圾\r\n小仙女作者，死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死死",
        "粪作也能7.2",
        "被喂了好大一口屎"
    ],
    "2": [
        "真的就结尾纯恶心人，给爷整吐了",
        "作画太烂"
    ],
    "3": [
        "日和初吻被夺走，愤怒弃坑。",
        "夜斗人设太分裂，依旧疯疯癫癫又谜语人，被教唆几句就去杀人。几百年的神明还不如雪音这个小屁孩靠谱。弱智。",
        "原来不管你做的事情有多白痴，只要你是神，你就是正确的啊。",
        "我不知道我怎么看完第一季又逼着自己看完第二季的。"
    ],
    "4": [
        "C+",
        "NTR给老子死",
        "已看。",
        "看不下去",
        "毘沙門篇和第一季差不多，怪兽家长和熊孩子，矫情但是好懂。惠比寿篇是个啥啊，战力崩坏，情节混乱。自从抛出神器作为道标这个设定，就开始纠结神的存在意义，头疼。大闹地府、与天兵对峙，我以为在看西游记呢。关键越闹我越搞不懂神与人的关系、善恶的标准，全凭一张嘴。绯在地府里“告白”、雪音被劝成为野良的时候我动心了，可惜不敢这么写。内幕还是夜斗一家的伦理大戏？你要讲这个我就不会困了。",
        "比第一季好一点，最后又是屎一样的剧情！！吐槽一下斩妖的动作为什么要一直重复，魔法少女变身的感觉。纯粹为了看人设看完",
        "101.（2016年2月）妖怪圈的贵乱，不过缺点依旧与第一季一样，角色塑造使我对夜斗没有任何好感。全片的加分点给泽城姐姐吧，霸气十足。4分。",
        "shit，洁癖暴怒了",
        "剧情节奏有问题，不太能看得下去。",
        "依旧",
        "OP不是HSW，不愉快です。/好拖 6.5"
    ],
    "5": [
        "这一部主打剧情为角色关系变化而服务，随着剧情的推进，人物之间关系变化越来越过家家一般随意，前一秒见面就打，后一秒就变成大恩人，剧情为角色关系变化而服务，结局倒是给了个能让绝大多数人能接受的。",
        "每次讲重要剧情的时候，我都感觉事情处理的有点奇怪，即使事情解决了也没太多的舒坦的感觉/一言难尽，很多时候都味同嚼蜡，就结尾部分好了点。总的来说，这部作品有点让我失望。",
        "动画删了好几个重点细节，导致人物行事逻辑都不连贯了。绚丽的打斗固然吸引眼球，但是我觉得讲好一个故事才是最基本的。",
        "乱七八糟，男二讨厌，看女主也嫌烦了",
        "ep9让我联想到刀剑1了 引起我久违的严重不适",
        "NTR去死",
        "日和真是个天使！",
        "看得要睡着了，画风很精美，op很好听，最后也算升华主题",
        "认真思考看不下去的原因的话，就是感觉有点老套无聊吧",
        "前面的剧情很赞，尤其是雪音那里。第10集急转直下，看完了下集预告，真没啥意思，纯动画党，动画都没意思我不会看漫画的。我实在是讨厌那个野良妹子",
        "男主太疯了，不喜欢",
        "比上一季更有意思一些 希望有后续毕竟故事并没有完，在这里结束有一点腰斩的感觉",
        "熊孩子开始独当一面，神是不是真的乱性啊，小福四处钓凯子，学问神只想着独善其身，七福神登场一个比一个问题大，野兔他爹还强吻了儿子老婆……这都什么关系哦（",
        "画面各种崩，节奏各种乱",
        "不是敌人太强大，而是我方猪队友，圣母没得救，囤积辟得治，幼稚的日本神道过家家......",
        "二季挺无聊的",
        "10分给岩崎琢，2分给川元利浩，导演和编剧扣7分，综上整体5分",
        "极影混蛋",
        "很令人不快的主旋律剧情，绯器一路过来的陪伴就这样，说舍弃就能撇开你的业障了么夜斗，不夜卜。本身作为祸津神，只会斩杀听从人的悲愿挥动刀刃，游走于光明背面的灰色地带，也是一个很内涵的帅气角色。简单粗暴的洗白，毗沙门这种自带主角光环的就是喊几下就媲美小强，惠比寿这种只能憋屈喊着怒当炮灰。钉宫这种声线结合那个生无可恋的表情深邃的瞳孔简直有毒啊，小福和日和依旧这么萌。极具挖掘的设定和真是有点恶心的剧情",
        "第二部总觉得缺了点什么，画风不说，大概cp剧情比重太少，不开心",
        "5.5分 继续支持兆麻X毘娜、大黑X小福~\\(≧▽≦)/~啦啦啦   第7集之后剧情稍微没有威娜篇精彩",
        "这进度，真是醉了。还好在一路狂飙中还记得给了夜斗一些小细节，勉强看出些心思。",
        "科科 緋除名 夜斗變成劍心了減一分",
        "我不敢去看漫畫，因為看了漫畫我一定會後悔自己看過動畫的。",
        "剧情比第一季好很多，但这崩得。",
        "剧情是展开了，但总感觉气氛一下子浮夸了，没有了第一部那种一家三口的迷之温馨......",
        "毗沙门篇还不错，可能是因为与主角切实相关吧",
        "不过不失，没什么看点"
    ],
    "6": [
        "中二时期看的。",
        "就動畫方面來看，作畫品質穩定是骨頭上一貫的特點。但故事方面，總覺得太過拖沓累綴，台詞一大堆卻沒實際進度，更不用說主角團隊永遠都不在準備齊備下進行戰鬥（或許正是想表達傳統的「逆境大反轉」這套路？）",
        "人物太割裂了",
        "这一季拉了",
        "设定真的挺不错的 剧情也不俗 但就是觉得少了点东西",
        "剧情节奏奇怪，模糊感强烈，其他演出的水准依然不错",
        "第二季有点微妙了，剧情套路化，看上几个单元就知道后面怎么发展了，怎么还有ntr啊（恼）",
        "略拖",
        "不如前作",
        "这是一个关于神的故事，可神的形象似乎只存在于如戏言般轻薄的史书文字里抑或是在支离破碎的过往记忆中，神性在正篇叙事中是缺失的，神不像是一个神，甚至连作为聪慧有觉悟的人都算不上。",
        "优秀的设定，当时不错的作画，在下曾经的QQ头像。但是剧情实在一般。",
        "强吻，和又又又失忆了扣一分",
        "制作十分精良，但我无法融入这个故事...",
        "补标",
        "我到现在还是讨厌那个黄毛，OP太劲了",
        "夜斗很帅，但有点无聊",
        "雪音反复横跳无法成长很影响观感，作者功力太弱无法找到其他冲突和新设定的完美体现",
        "除了情节平庸且有些许道德可疑之外其实算是很好看的一档，但是这个缺点在个人看来较为致命，形成了一种“好看，但不真正喜欢”的奇妙评价。",
        "骨头坏得很，剧情发展到精彩的地方了就抽制作资源",
        "受不了黄毛。",
        "观感还行，打斗流畅，不会像第一季一样施法前反复吟唱，但是黄毛ntr女主观感实在太差了，看样子是夜斗父亲，我觉得后面应该加个夜斗弑父的剧情，日本人不ntr不烂尾就不会画是吧",
        "拉了",
        "黄毛过于影响观感了，当时看到真的出乎意料",
        "第二季还是和之前一样在剧情上败笔，并不是无能，却也不又能。系列里最高的高度就是前六话毘沙門天里面的神行即善了，和其他国家的神不一样，日本神话八百万の神々还挺符合这一点的。虽然毘沙門天是外来神的本地垂迹成果……总之第二季还是达不到推荐级，只能算是普通的良作，缺乏带动观众的高潮。",
        "剧情展开后的观感反而不如第一季",
        "每次结尾打boss,总感觉缺点啥，黄泉有伊邪那美这个最强设定，但是天上强的神貌似并没有，甚至感觉小福目前动画最强，随便开风穴。天上诸神，没有绝对的最强，怎么管理的。\r\n把绯解放也莫名其妙啊，你早怎么不解放，脱困后来这个。夜斗要成为福神，给他人带来幸福，可感觉总局限在日和身上，日和的行动也很奇怪，没啥战力就爱浪。",
        "制作配乐都很用心，剧情稍微有点迷",
        "【C】",
        "铺垫不足，还是有点强行，战斗画面不错∥前六集表现不错，但感觉有点挤，太多东西混在一起,emmmm...∥剧情很迷，战力不明，感觉挺多崩坏，但op和ed还可",
        "第九集实在恶心人，作者也根本不爱自己组的cp，很失望",
        "好久没听到卡米亚的配音了，甚是想念。",
        "(ep7) 延续了一期的风格，但剧情略混乱，对毗沙门家族的故事实在无感，结局停的地方也很尴尬",
        "rnm，黄毛",
        "这一季稳定发挥，但是省经费是没跑了",
        "很少见的第二季优于第一季的作品！野良终于发力了，剧情好看了不少，尽管总体还是一个网红手法！但是这一季4-6的分镜太舒服了，几个转场非常优秀在，值得一看！但是夜“斗”连我这个中国人都觉得怎么看都是一个冷笑话，特别坑，想笑....",
        "那个夜斗砍天看无语了，不过惠比寿那一节做的还不错。",
        "剧情挺无聊的 全番只萌绯(bgm38)",
        "神明间的战斗很有趣，但夜斗的性格太模糊了",
        "普普通通",
        "主线越多越无聊...",
        "结尾纯爱，tia好评",
        "制作+2 故事+2 观感+2",
        "惠比寿那段的改编让人太纠结了。讲真我喜欢原著，让夜斗直面他死亡过程太残忍了。虽然原著在事后知道也一样残酷，但至少没那么直观。 另外NTR剧情真心忍不了，太让人不舒服了。主要是后期剧情也没有展开，光光这一段放上去感觉除了恶心人也没有别的功能了。",
        "雪音变祝器那段感觉还是太牵强了。我觉得他跟夜斗也就那关系，说不上心意投合，其它都还好吧，各种角色互相发糖，逐步套路化。中规中矩的水准。",
        "光速二刷完这一季，我只想说日夜斗和cp完全不如绯夜cp，麻烦让日和忘了夜斗吧。。。整出个超ntr现场的意义不懂，幸好俺不是夜斗信徒，绿的超爽的，这节奏稀烂到无论煽情还是叙事都很墨迹，想骂人",
        "因为观众是上帝视角，所以在非必要的情况下，让观众因为剧情推动而对某个角色产生不必要的怒火，那是作者的失格！\r\n这是我一贯的观点，这点上这番很大程度上暴露了作者的缺点，继承第一季熊孩子的传统，第二季则是矫情圣母婊还是倒打一耙……后半段的惠比寿剧情展开更是莫名其妙，女主被强吻的情节除了恶心人也毫无意义……貌似作者只会用这种手法塑造角色，这样的话，去画青春校园类的胃疼漫画还来得更实际一点……",
        "没有第一部有意思，虽然故事展开变大了，人物多了，而且人物塑造都很丰满，可感觉日和变得不是那么讨喜了，有些地方也太戏剧和完美了，有点心疼野良……",
        "神谷浩史",
        "ntr剧情严重影响观感。",
        "毘沙门篇还蛮感动的，惠比寿篇就让人迷惑，十分“我就是相信你！”套路的主旋律打boss，我甚至跳过了一段。故事里太多憋屈的段落，反派一如既往的low，只会靠抓八竿子不着边的人家女朋友威胁别人，都第二季了怎么还搞这种桥段啊？别的音乐和打斗，还是一如既往的时髦，毘沙门人设丰满了好多，超喜欢她，真是帅气又善良的大人。7-1给黄毛扣一分，直把我恶心到看完13集，还没缓过神来，看到结尾真身更恶心出了一口血。",
        "比较一般，战斗特效的设计比较喜欢",
        "我居然没看过第一季看完了第二季",
        "日常>>主线故事。节奏问题比较大，有些赶。但是日和prpr依旧。说实话我觉得日和失忆那一块是本片做的最烂的地方，怪不得会有人讨厌日和。不过看日和露胖次就够了，还要啥自行车。",
        "得益于原作。毘沙门天篇和黄泉篇是最为精彩的两个部分。夜斗的人设太分裂了，一个生存了数百年各种学科技能皆精通且身上血债无数的神明相信着主题公园的卡通人物是真实存在的……可以有反差萌，但这差得实在是…………",
        "真的是 交代完世界观整个故事都是一个剧情拖沓的小故事 然后居然明显发现还想出续集 还在挖坑…… 人物其实没什么出奇的 这12集还是那么几号人 也没有更好的刻画哪位 无论是画面还是音乐就是那样吧 最后的总体感觉是和我看完上一部没什么区别 就是感觉硬来了13集废话",
        "以前蛮喜欢的",
        "看个乐子...",
        "主角表里性格割裂，心态转变不流畅，过去和现在的剧情互相抢戏。拿捏不好耍笨的度，这疯疯癫癫的哪像有黑历史。女主包括游乐园部分在内的感情描写，完全没在故事里发挥作用——虽然这也可以解释为漫画之后故事的铺垫，但对动画来说不是好剧本。另外，两季里都没表现过其他神器的感情，真是浪费设定。",
        "时间线貌似在oad之前啊,oad先出的吧.op,ed都很好听.尤其是ed,不过配音有点杂乱,去掉可能更好.女主初吻ntr实在不能接受,还看到辩解说男主父亲的,就算是男主的父亲,日和的初吻给他就能接受了么.而且这吻对推动剧情有帮助么,毛用都没.本来应该是7,8分的,我只能给6分了.",
        "共两季。看名气看的，当年人气最高的男主角，这是第二季，第一季就叫野良神，一般般，看感情戏。第二季有点迷，没啥子重点，可能会有下一季。",
        "剧情太弱了  但其他方面很优秀",
        "其实第一季剧情挺迷的，第二季会好一点，给一分炫酷分吧",
        "删的有点...",
        "总体还不错，感情线不太明显",
        "野良和夜斗神的设定很有意思，只是故事格局太小了，反派也不是很有亮点，整体观感就像是流水线作品，主要还是受限于原作的缘故吧，算是不出彩但还是能看的片。",
        "啧，黄毛保护协会",
        "战斗部分依然很好看，但是里面几段嘴炮的逻辑都有点牵强，包括比沙门在黄泉里面救夜斗的时候。真名的设定感觉有点强行，而且最终的答案……比沙门篇6集惠比寿篇7集但是感觉还是分的不好，比沙门第一季的戏份不少，那么多集难道就是为了发福利（比沙门这一季换了N套服装感觉是为了满足各种人的幻想，第三季出个女仆装我觉得都有可能- -）。惠比寿作为新人物没有培养起来，可能是第三季的重要人物吧，总之这个角色很萌但故事很",
        "感觉最后几集节奏有些奇怪，剧情也不是那么吸引人，倒是oad发糖才是我想要的（笑）",
        "还是一样的配方，还是一样的味道！",
        "比第一季好多了",
        "喜欢不起来的男主,还是可怜女主,为什么男主总是不放过她",
        "问题和第一季还是非常相似，需要的搞笑和严肃剧情都未能表达到位。",
        "前半不错，，后半扣分",
        "有点崩",
        "第一季就觉得风评过高了，第二季依然延续“还行”观感，一旦期待值过高就反会变成是失望，平心而论剧情比第一季好了很多，但是还是还是不够精彩。OP ED好评。6分低了7分高了6.5",
        "整体作画优于第1季，剧情也在稳步推进中，但有两个问题——每话结尾都要虐一下再找补回来这点，对于补番的人大概不是问题不过每周追新番的可就苦了，小心脏不要不要的；最后几话缺乏一个提升整体故事质量的热血高潮，反倒是毘沙门篇更好一点。继承第一季，依旧是还行。",
        "剧情更紧张但好像也更狗血了，总体来看还行吧",
        "第二季各种乱七八糟的设定看着十分莫名",
        "不好不坏，遵照漫画剧情。",
        "毘沙门篇结束后立马又是二倍速赶进度。我还在纳闷呢藤琦不至于这么路人吧，好歹也是吻过女主的人，最后果然弄了个大新闻，不得不说夜斗的爹真会玩。",
        "第一季尚有特出之处，这一季全面平凡。故事就是披着宏大神话外衣的混混互殴，剧情粗糙，人物性格也随着剧情的起伏而很不稳定。作画水平似乎下降了不少，帧数不足随处可见。声优倒是一直让人满意。",
        "本季骨头的重心都在超人那边，本来也并不期待野良神能做到多好。不过最后动画的成果其实还不错，虽然打戏基本都是摆POSE一刀流，但是作画精细稳定，总体而言观感还是不错。剧情上毘沙門篇完成度很高，毘沙門的形象十分完整立体；惠比寿篇故事虽好，但是却缺乏铺垫，而且明显说服力不足，最后一集的感情爆发很棒，但惠比寿使役妖的原因过于草率。另外，最后的战斗骨头改的太犯规了，强行开外挂……",
        "没有从头看到尾，跳着看大概了解情节。感觉女主没有啥作用，跟男主也不像男女关系，所以她为啥会存在。",
        "挺好看的真的挺好看，一開始電波莫名對不上，提不起勁，不過隨著進展感覺比一期有趣～",
        "两个故事感觉都讲得不错，虽然第一个有点掉智商，看起来还是能够期待看到下一话的剧情。要说有啥问题的话，可能就是那个兼用卡用的次数实在有点多。看这结局应该还有第三季吧，大概。",
        "比沙门篇可以打8分，但是惠比斯篇效果太差，不知道是原作的锅还是制作的锅，包含了太多东西结果变得乱七八糟（雪音从小孩蜕变为道标、玩到厌的失忆梗、夜斗与绯的羁绊、夜斗的黑暗面、惠比斯的先抑后扬极其对夜斗的激励）。",
        "有续作还是会看",
        "中规中矩吧（就连卡米亚都不能治愈我对这部某男CV的厌倦了（死鱼眼",
        "prpr内田跟泽城就够了",
        "其实就如同一边用小火热粥，一边搅拌它，尔后粥还没温，就已经出水。演出有意识去秀秀较长的镜头中一气呵成的作画，而未晓得分切的妙处。才知道音乐之妙就在于电气弥漫的伊斯兰音乐，跟文本主旨合不出一个佳味。",
        "实在是太崩了啊。。。",
        "全方位中规中矩。第二季结尾魔改了，留下了一个巨大的bug，看起来挺缺经费的，真不希望它出第三季",
        "第三季黄毛死定了！",
        "好像是我忍不住去看了漫画，之后再看就没那么有意思了//野良才是真爱为什么你就是不懂，夜斗",
        "画风变了？怎么感觉第一集就有点崩。。。比沙门好帅！后面主角挂有点严重，还有，好虐钉宫。。。",
        "两话弃。预感接下来展开会比较让人不快，而且十月追的有点多，弃了。"
    ],
    "7": [
        "这一季的人物塑造相当舒服，剧情也有笑有泪，节奏控制得很好",
        "刚看完。两季野良神其实在剧本上都比较拉垮。但总的来说，第二季还是有4，7这两集能看的。第二季高于第一季，实至名归",
        "这部相较第一季变得有点模版化了，大多数人物塑造（尤其是反派）也走回了少年漫的套路，甚至安排上还有不少恶趣味成分（对，没错，就是吻了日和的那谁，死ね）。个别集数挺惊艳的，尤其是第4集和第7集。其他集数总感觉有点水…",
        "幕刃作者犯病",
        "【历史记录】",
        "挺好看的 可惜没有第三季",
        "今夕是何年",
        "补",
        "补标",
        "黄毛什么时候死？给他一万刀行不行",
        "推荐！",
        "野良神的第二季，剧情节奏有点奇怪了。",
        "我很好奇夜斗之前那么强，怎么就变成了现在这个样子，不说实力，性格变化得也太大了吧",
        "就那样，不过当时女生喜欢的蛮多的",
        "补标",
        "undefined",
        "保持水准",
        "第2季个人观感下降主要是夜斗对父亲的唯命是从不是很能接受",
        "后半部分剧情有点乱了",
        "ep9多少算NTR了，而且是无意义的N，仿佛原作者为了恶心观众而做，看的我挺反胃，打斗场面比上一季强吧，惠比寿篇有点谜语人的感觉，给我一种混沌感，不过抛开这些还算值得一看把",
        "还行",
        "什么时候能出第三季啊",
        "补标",
        "雪音的剧情是真的……",
        "第二季比第一季好，女主不如女二",
        "骨头社特效真良心，夜斗帅不过三秒哈哈，小贵子的少年音真好听",
        "黄毛强吻女主，黄毛怎么不去死！",
        "补标",
        "BGM给人印象挺深，我还挺喜欢。铃巴的悲剧有些触动人。",
        "第三季无望",
        "制作组确实把夜斗的帅气拿捏的很到位，但是第二部有很大一部分内容在说毘沙门的神器们如何反水，反水的时候讨论了一下扭曲的信仰算不算背叛，讨论的确实不错，但是由于夜斗等主角参与感过低，导致观感很是一般。",
        "一直很想吐槽这个番的BGM",
        "OP好听，给人印象深刻",
        "推荐去看",
        "最后原创剧情稍微有点 难形容",
        "几乎每方面都很完美，但是好拖啊。以及，什么时候出第三季呜呜呜呜呜",
        "男女主太讨喜了",
        "豊葦原中国",
        "一般，有点无聊。",
        "精良，好看",
        "还行，算是能够一口气看下来。CV阵容属实豪华。",
        "OP不错",
        "2018.5.31",
        "还行吧",
        "斗子很帅，\r\n但是为什么会有黄毛这种角色出现啊",
        "劇情作畫尚可，大愛川元人設",
        "还不错",
        "补标第二季，其实我个人感觉第二季观感比第一季好了很多，雪音得到了成长，男女主的互动很讨喜，神与人的羁绊和矛盾也表现的很透彻。OP很加分。（7.375/10）",
        "标了第一季忘标第二季了 属实是忘得差不多了",
        "补标，剧情没啥印象了。。",
        "和第一季差不多",
        "喜欢畀沙门，喜欢眼镜哥哥",
        "相比第一季整体降低，剧情大降。6.6",
        "OP的确是出乎意料的好听，曾经循环了一年多。好看程度和第一部不相上下，作为漫改来讲已经80分了。这一季里面更喜欢毘沙門天了。prprprprpr",
        "第二季的战斗比起第一季还是差了点意思呀",
        "和第一部都是蛮不错的作品 值得一看",
        "是我第一次被b站弹幕脑残到的动画",
        "还行",
        "太虐了，接受不能……还是喜欢第一季那样轻松有趣的日常，不过漫画就更虐了，为啥要这么折磨人呢……",
        "6.7分吧 这剧情展开...仁者见仁 智者见智吧",
        "很连续的故事性，虽然过程很中二受不了",
        "事实上野良神是重卖人设的偏偶像剧（我也不知道有没有更好的措辞，非贬义），一方面卖人设尺度把握不错未引人反感，另一方面则是搭好偶像般的人设和作品本身主角们是神祇的这一要素相当契合，主角是神引得观众崇拜不是正好？骨头社制作优秀的打斗加上本身剧情质量也OK，再加上看的时候还是很喜欢的，给个佳作分",
        "优秀ip，结尾略潦草",
        "日和真的是热血漫少见的果断聪明的女主",
        "还行，但不完全行，只能行一点点。",
        "8.5+8.5+5+5.5+7.5",
        "虽然没有续作观感不错，7.5分左右",
        "人设是真的不错",
        "挺喜欢的一部作品",
        "额，动画永远也填不了的坑，不了了之 （2021/2/17-18b站）7.3",
        "黄毛的出现是败笔\r\n雪音的人物形象依然立不住脚",
        "打斗还是很优秀，就是剧情有点迷",
        "剧情很不错，打斗场面满分，值得看的作品。",
        "这两个篇章的剧情比第一季的好挺多，但挖了个动画永远不会填的巨坑可不大友好…",
        "两集啊我都很喜欢",
        "剧情一般般，不过骨头社的制作是真的棒，尤其是随机出现的bgm莫名带感",
        "突然想了一下其实这样能让我一口气看下来的动画现在也并不多了",
        "贫穷神？",
        "老爹给我死",
        "喜欢神明神器这些设定，这一季剧情充实很多。夜斗终于有愿意一直记得他的人，温情感动的故事。",
        "水准线上 财神的情节有点扯",
        "比第一季好看",
        "主题曲好听再加一颗星吧",
        "7.5，不错，最后老爹你吓到我了",
        "7.4",
        "bones中下作",
        "...",
        "7.6 -- 补标，隐约还记得中间有段牛头人剧情（草",
        "女主我很喜欢，男主也很可以",
        "后面有一点拉胯",
        "一般，除了作画没什么令人印象深刻的，不过也没太大的缺点",
        "合格的续作，风格和制作与第一季差不多，剧情甚至更有意思点。",
        "第二季看不下去了。。",
        "我就是吃他们的人设，多少五元都给，快来实现我的愿望！第三季gkd~日常太暖了我喜欢",
        "毘沙門天这一角色的塑造要比男女主角更丰满，更深刻。",
        "陆巴篇很棒",
        "补标",
        "不如一季",
        "要不是女主初吻被男主混账老爹夺走了那这番就更完美了",
        "雪音成长史",
        "夜斗的表情包2333",
        "故事处理的不够好",
        "感觉太平淡了",
        "鸽了好久，为什么呢； 毗沙门天打戏挺猛，可怜的初中神器惨遭劈脑袋；nora你既然这么喜欢男主为什么去当nora呢；NTR超展开，男主你被你爸绿了喂",
        "中规中矩。一般般。的确没有第一季好。",
        "希望有些人口下不要那么脏",
        "剧情还行",
        "质量稳定的续作。OP/ED延续了第一季的风格。钉宫配的野良真的好魔性。",
        "还是有点东西的，这一季也讲了夜斗和毗沙门的纠葛，故事也展开了，不过神的设定还是让我摸不着头脑，战斗力系统也很醉，还行还行。",
        "一如既往",
        "多处NTR极度不适，节奏一般，特别是前半ep.6那里简直急死人。其实还是比较喜欢看夜斗日和日常发糖什么的。喜欢这个故事和设定，还借机了解了百鬼夜行啥的，但动画还是平庸了一些……",
        "又挖坑了，会有第三季吗",
        "观感还行，冲炸裂的cv表补的",
        "还是很不错的，哪个方面都完全可以让人看下去",
        "骨头社出品，制作很精良。人设和剧情还算有意思",
        "剧情是硬伤",
        "日和真可爱啊",
        "和第一季差不多，依旧是制作精良剧情一般，不过剧情其实稍微有所改善，中后和结尾都表现尚可。结尾坑挖的还算不错，两季都过了终于觉得需要主线了么。",
        "剧情整体很有吸引力",
        "OP空耳神曲，这季剧情依旧蠢，只能看成是这作品的特性了。\r\n野良妹子依然成谜，日和初吻被夺走了啊啊",
        "555555这些角色都好可爱",
        "7.5分，世界观展开还算好一点",
        "主线后半部分有点看不下去",
        "比起主线，我更喜欢看日常……",
        "这一季还是不错的",
        "感觉故事没有第一季有趣，不过仍然是不错的动画，这一季夜斗超帅，拿着双刀劈开天空的那一幕帅得让人尖叫",
        "那么高冷的夜斗，怎么说逗逼就逗逼了呢？",
        "忘了……",
        "立意对于三次元大多没什么用，看战斗就好了，然后几对cp秀秀恩爱，嗯狗粮不错",
        "以TVB配音版补完",
        "骨头的漫改是杠杠的",
        "不错的作品，可以一看",
        "前作的正常发挥",
        "剧情优于前作，后期故事处理较乱，总的来说比第一季要好。",
        "73/100",
        "又改原作...",
        "作者精神有毛病",
        "挺好挺好",
        "记得当初看总有作画崩坏。",
        "音乐依旧魔性，不过故事性好很多，本质还是少女番。",
        "前半不错，后半一般。主线相对好于一期，不过还是感觉一期比较有意思。其实我就是想看ひより和夜ト打情骂俏，二期感觉这样的场景变少了不开心。OPED都没一期好听。希望能出第三季吧。",
        "比第一季好看点，打斗多了些。剧本还是不咋样，出场人物打酱油的太多了，而且那个效果也不改改真是没啥可说的了。。",
        "钉宫反派系列",
        "感觉这季还是太乱，虽然剧情爆点较多，看在一家三口的份上还是给7分吧",
        "还原度很高哦",
        "夜斗为什么会有这么鬼畜的爹存在。。虽然在小惠比寿那里得到了点治愈，但我的玻璃心始终是碎了一地，接受不能啊",
        "故事有了一定的提高，其他同第一季",
        "还行",
        "第二季三人羁绊变深，但三个人在一起的时间其实不多…分为毘沙门篇和黄泉篇。兆麻痴汉小天使戏份好多prpr OP依旧很帅",
        "其实感觉上还不错的...",
        "比第一季要燃要好看。人物塑造也比上一季好。对于男主的内心描写只能靠脑补……剧情明显好很多。日常战斗番吧。",
        "干掉黄毛，杀父证道(￣3￣)",
        "轻搞笑，设定挺有意思，等第三季",
        "不輸第一期的好作品，值得追",
        "观感不错，比一期强，毘沙門篇可以打8分，之后就一般了。总体上剧情编排有问题，有些割裂感，节奏前紧后松。作画有些崩坏，但在可接受范围内。让我感到欣慰的是雪音的成长，总之第三季还是非常期待的。PS:日和俺の嫁。",
        "野良神这片果然很不会处理嘴炮啊。。畏沙门篇那嘴炮太有病了",
        "毘沙門太弱智了(",
        "剧情比第一季紧凑了许多",
        "相比第一季剧情超展开了，远超我对这动画的期待，原以为只是不断卖日常，相当好看的动画，可后期作画偷工减料了，人物脸多次走形",
        "感觉越到后面经费越不足..作画有点粗糙了..剧情可以的",
        "比第一季好多了……有剧情，节奏还算合适，黄毛居然最后还要怒抢戏份，这种强行挖坑的行为……我跳了还不是么？",
        "整体质量优于上一季，揭开了夜斗与畀沙门天的恩恩怨怨，然而夜斗的养父依然是个大坑呀，看来必须有第三季了~打斗精彩，黄泉篇剧情突兀，扣分",
        "第二季虐了一遍又一遍。。。QUQQQQQQQQQQQQQQQQQ终于看完了",
        "bgm有趣，剧情制作都不错",
        "觉得这个制作特别缺钱的样子崩成什么样了都.....这季总是在每集结尾来虐一下为何如此充满恶意，钉宫配的绯器萌一脸越黑越喜欢",
        "剧情节奏比第一季好了很多，尤其是金发大姐姐那几集，但是到了后面又感觉有好多不清不楚的地方。如果是要分好几季讲述一个故事的话，不应该给人每一季都讲不清楚故事的感觉哦，其实用个半年番或者年番，好好讲述清楚一个完整的故事怎么样呢～",
        "【 10-23 至 01-19 】制作水准下降了，但是故事依旧精彩。",
        "设定还算有趣，没看过原作，剧情也不好评论。还不错的作品吧，没啥亮点，也没什么硬伤。",
        "安定的质量与剧情",
        "多帅几秒啊夜斗！",
        "ED好评！！！剧情也是很好呢，看的很入迷。。。一口气13集的感觉真不错:-D。。。\r\n看完之后，真TM三观都毁光了，儿子被老爸NTR了，还有我大钉宫党就这么被解放了，内心真是哔狗的。。希望第三季能还我钉宫啊。。。",
        "总觉得缺了什么……",
        "第三季第三季！！！！！！！",
        "解放了非，减一分",
        "还原到这份上已经不错了。期待惠比寿篇！",
        "挺好的",
        "2016-1-6#1出现篆书都认识的观感真特别〃1-7#4论交流的重要性〃奇怪，没听到BGM有按按钮〃2016-1-8#13因为三季坑，黄毛必须死。",
        "后面的展开还是有点出乎意料，不过相比起来的话我还是更喜欢前面的毘沙门篇。整体上比第一季好看多了，剧情安排也紧凑了不少，而且每集最后都是掐着关键的地方结束也吊足了胃口。",
        "不如第一季，但还错好看",
        "一如既往的安定，平均以上的质量，填坑挖坑。",
        "这个系列反正都是无功无过，没有太深的印象，但也值得一看",
        "前半部故事不错，超过第一季。后半部则有些扯，没有第一季好看。总体来讲不温不火，一般般吧。",
        "剧情之间衔接并不好，在进ED的时机上喜欢吊人胃口。本季的作画质量也不是非常稳定。（其实在第一季的销量的水平上能出第二季真是不容易了",
        "2期赶工太严重，崩的有点多，中景不画脸",
        "这是要第三季的节奏了【追着漫画的我",
        "比起一期真是有了质的飞跃 果然还是要有原作在才行 前半毘沙门篇格外出彩 得意与泽城的出色发挥 看样子应有三期 继续期待",
        "第一季挺喜欢的，这季也就继续咯～\r\n6集，前篇算完了，之后的核心在于“道标”这个词吧。\r\n～～～完结撒花，总之最喜欢的还是绯，孩子气的黄毛受不了…",
        "是比第一季好",
        "哦哦这季故事还不错呢",
        "日夜党的福音。第二季进入高潮，集合很多漫画正篇。不过追求内容充实的同时忽略了刻画，例如道标被驱逐那段，感觉有点快了。一刀切天那段没人感觉展开很奇怪吗？",
        "歌好听啊 【我对这个世界一见钟情】",
        "质量感觉每集都不统一",
        "期待第三季！",
        "这一季的2个篇章还是挺不错的，但是制作打斗方面就和第一季差的挺多了，嘛有第三季就来吧~",
        "第六集有些迷。第七集加一分！",
        "青梅竹马啊……都是孽缘……",
        "期待下一期爽やか的腹黑角色！",
        "7.5 这季终于老老实实按漫画剧情走了，原作党一本满足，最后似乎又要为第三季挖坑……？但黄毛必须死（",
        "越来越好了",
        "比第一季好看",
        "剧情比上一季要好吧～～盖神社祈求有第三季！",
        "没有第一季那样的劳什子原创看起来舒服多了",
        "后面收尾略仓促，惠比寿的剧情前期感觉铺垫不是很多，最后看完有点突兀。",
        "还是单刀帅",
        "第二季感觉比第一季要好得多。",
        "绘柄、修正与色指定一如既往的稳定，痴女篇叙述节奏利索干净，然惠比寿篇你骨不原创就不会死（白眼。敲碗等三期。",
        "第三季啊，走起走起",
        "作画比起第一季有所下降 但剧情还是好看的 尤其第四集本季神回！就是这季太虐心了点。。。夜日好吃好吃！",
        "惠比寿篇没有演绎出漫画的那种揪心和黑暗… 反而显得有点杂乱… 但本身这个篇章在我心中是远高于毘沙门天篇的唉~ 不知道是不是记串了 怎么感觉剧情调整很多地方…",
        "就这么完了！QAQ 还好我追漫画了 最后一集惠比寿跟夜斗吃面那段把我看哭了",
        "因为看了漫画冲击小很多，但应该是比一季内容有趣的，期待三季",
        "演技大于剧情的一部片子。",
        "嗯，还是OP好听点。\r\n这一季的失忆和上一季略有重复，毗沙门家事和惠比司家事，毗沙门家铺垫感觉比惠比司铺垫长点的感觉？前松后紧，不过也算是知道了为何毗沙门对于夜斗的执着。福神真不亏为福神，一心为人。",
        "剧情还是很流畅的，有所改编；不过骨头社没有将充分的气力用于此部；期待三期",
        "最后的百鬼夜行果然是鬼父吧",
        "OP裡帥過三秒的夜斗，窩炸了!",
        "节奏前紧后松，回忆和解谜插入时机和演出不好…",
        "因为基本上是主线，感觉比上一季紧凑，大家都是小天使ww",
        "漫画比动画要好系列。。。",
        "剧情要比第一季强一些，BGM太带感了！主要角色都太萌啦，日和妹子嫁我嗷~！",
        "卧槽 原来是你!",
        "用到的原作分量足而且充满紧张感，动画也就比第一季更好看，从头到尾质量很安定，最后两集适当的改编了个人还是挺喜欢的",
        "设定挺有趣，而且笑料也不错，主要是小福日和还有绯都好可爱啊啊啊！",
        "实际上两段演进到矛盾爆发前期的时候都很令人烦躁，和痴女互砍那里尤甚。不过还好还好，雪音小天使家里三口都变成了更可靠、更有自主意识、更能守护羁绊的自己呢。",
        "已经可以说第三集制作决定了吧。。。",
        "怎么说呢，动画制作不算满意啊。看原作的时候一气呵成，蓖沙门篇看完真是特别舒畅，动画的战斗场面处理不是很好，过程简单随意，总是莫名其妙摆个姿势就没了，看起来都觉得挺羞耻的。不过夜斗真他妈帅，代入感强烈提高好感"
    ],
    "8": [
        "夜斗是真帅",
        "稳定发挥",
        "这就是青春啊",
        "黄毛略坏观感",
        "第二季",
        "好看。有生之年能出第三季吗",
        "贵在稳定",
        "补标",
        "OP和第一季一样好听，骨头社的制作是真的棒\r\n冲炸裂的CV阵容，日和好可爱，\r\n估计是我喜欢的热血漫女主TOP5了",
        "初中还是高中的时候看的了，算是那时挺喜欢的一部片",
        "当年是看这个和SAO入坑二次元的，有种情怀滤镜。",
        "15年当时在甜筒群里想着追这部和夏洛特，结果只追了几集噬魂者，唯一看完的就是小埋了，时隔7年补完",
        "补标，当时看真的觉得很温馨搞笑，雪音确实不好评价，但动画的制作真的不错，希望能有下一季吧，漫画虐死了",
        "u1s1，第二季的两个故事我还挺喜欢的，剧情没有太大的硬伤，情节也没有这么突兀，op和ed也是神中神，打斗也是一贯的在线，但是黄毛必须扣分，强吻实在是有点恶趣味了，还有声优阵容真的太香了",
        "作为一部动画，它是好看的",
        "同第一季观感",
        "给雪音（虽然比较烦",
        "2019.01.28-2019.02.18 199.1sc (剧情:97 画风:95 人设:97 综合:96)",
        "与普通人看不见的鬼怪的战斗",
        "夜斗的过去，惨。但毘沙门天超酷的",
        "前半的节奏非常紧凑，后半观感也不错",
        "牛头人实在影响观感",
        "还会出新的吗",
        "黄毛给我死，夺了初吻真的气死人，而且第三季还在天国，难受，夜斗日和我的意难平...",
        "节奏很舒服，比第一季要好",
        "通篇剧情紧凑故事性尚可，人设十分优秀，配乐演技到位，作画也可圈可点，总体观感良好，可惜续作大概是有生之年了。",
        "剧情满分作画棒",
        "和第一季差不多",
        "第二季顺应原著，改得相当不错，节奏明确，剧情紧凑",
        "比第一季观感好",
        "日和量不够了",
        "12集，虽然改变了漫画情节，但看到ひより呼唤真名的那一刻还是很感动的，果然画面+声音+BGM才能360°无死角提供优秀体验。",
        "8-",
        "所以什么时候出三啊",
        "在奇幻类里面算比较喜欢的",
        "2020-04-11",
        "第三季啊，还会有吗",
        "应该看过，待确认",
        "感觉制作比第一季更精良了",
        "第二季仍然很棒！",
        "补标。延续第一季的质量，剧情更精彩",
        "更喜欢第二季点",
        "大家都好可爱",
        "动画里对惠比寿的那段改的很好。",
        "很不错的战斗番",
        "三线神明开挂吊打众神",
        "一人血书砍男主狗爹",
        "以日常番的角度来看不失第一季，但是剧情不无脑接受的话实在有点看不下去。亮点就在于人物塑造了。配乐好听但是总感觉放错地方，而且转换突兀。\r\n日和是成年894吗（雾",
        "少见的第二季比第一季做的好的番。/毗沙门姐姐好好(没有绝对的反派)，和兆麻的感情很感人，惠比寿死的那段哭了，骨头社真的好有魅力。",
        "观感连着第一季（废话，因为是一口气看完的嘛！），理由见上一季的评分。",
        "打斗作画不错。",
        "这季好精彩紧凑，看了两集没停住结果看到半夜。干！为什么没有第三季",
        "好看好看！！大概由于角色多身为神明，情感十分真挚，不扭曲。画面看着也舒服。两个故事都很喜欢。",
        "夜斗日和！",
        "这季质量很在线，看的好爽",
        "有点虐，惠比寿那段对夜斗太残酷了吧",
        "小日和虐的有点惨喂，讲道理8分我觉得还是有的",
        "毘沙门天神堕那一段看的惊心动魄，果然过分仁慈就会造成误解，最后毁灭。夜斗终于有了自己的神社，还和绯离婚了。只要有雪音和日和陪伴，夜斗就不会孤独了。最让我不平和难过的是惠比寿换代，他修炼控妖术只是为了更好的帮助人类获得幸福，却要被道貌岸然的所谓众神讨伐，可笑的是讨伐的时候还要遮住自己的脸，以防日后被认出。在惠比寿的记忆里，出生在海边的他，睁开眼就是美好的阳光，「我对这个世界一见钟情。」",
        "惠比寿。。。",
        "如果都要按内涵和深刻来给作品打分，那其实应该要先给自己打分，多少分是根据自己的高度去看的。如果过去多年你有时候还能回忆起这部番的剧情，那么多多少少，这部番至少还存在你心里，也不是没道理的了",
        "很棒了，剧情结束的有点难受，，",
        "很不错",
        "有后续吗，我只想问这个",
        "比第一季好看，最后挖坑了，不知道会出第三季填吗？",
        "制作很好，音乐很棒。",
        "2016/1/1",
        "夜斗帅就完事了。",
        "第二部我就完全看cp了。。",
        "第二季整体而言比第一季出彩一点，但是第九集结尾的设定是什么鬼，看的让人不是滋味",
        "第三季等不及了",
        "非常好看的动画。制作和剧情都非常棒，值得推荐。",
        "-0.5",
        "好喜欢惠比寿",
        "心疼abs",
        "第三季加入 真·有生之年 套餐",
        "个人感觉第二季比第一季好看",
        "期待第三季，第二季的结尾太吊人胃口了！！！",
        "讲道理给个8分不过分",
        "给夜斗做神社+1分",
        "夜斗黑化好啊",
        "野良神第二季，骨头社制作就是棒，原作出色的剧情有质量保证",
        "这一季的op和剧情、画面实在是太戳我，追了几集之后马上推给死党，死党也是平静的看完第一季觉得\"恩还行吧\"的心情去看了第二季，然后开始跟我一起哭天喊地的追更新\r\n\r\n最喜欢的大概是毘沙门那段剧情，她撑着剑的那个画面真的是美！炸！了！",
        "还原原作的程度不错，故事本身很有意思，人物也比较讨人喜欢",
        "销量暴死也有第二季真是良心",
        "完结的正好啊",
        "啥时候出第三季啊（泪目）",
        "有二期已经是非常高兴了。按这个结局的话续作应该不会再有了吧。偏见+1分。",
        "夜斗好帅！雪音好萌！日和好可爱！比较萌毗沙门和兆麻这对！所以有没有第三季啊！",
        "8下",
        "OP太帅~骨头社真是会选音乐，剧情是毘沙門和恵比寿两位，恵比寿最后的那句我不想死，然后啪的那一幕实在是太震撼了，导致结尾结的那么无感，我也不能说出骨头社真是不会写故事这句话了。",
        "很好看，喜欢所有主要角色！",
        "剧情很不错，打斗场面满分，值得看的作品。",
        "握着双刀可把夜斗牛逼坏了（笑）",
        "优秀的制作，骨头社没有浪过头，期待下一季",
        "原汁原味",
        "看过漫画在看的第二季，这次比较忠于原作剧情了，但也还是有理想化处理，漫画里夜斗其实一直和野良杀人，直到黄泉篇为止。人人都最爱夜斗，不过我重心是日和，越看越觉得真是理想中的真·老婆，还有黄毛老爸，唉，坑儿子。",
        "夜日什么时候结婚",
        "BGM燃啊",
        "一如既往的赞，剧情比第一季转折一点",
        "剧情很好，比第一季好，抵抗不了金发小正太~还是很期待第三季的，但是有没有就不知道了",
        "画风好果然是先天优势。真良心番，所有角色太有爱了，这就是人性呢",
        "野良神这种就是不知道为什么就是感觉有趣的作品还真是拿它没办法啊，不过漫画没补完就是了。",
        "比第一季要好看点。",
        "这一季特别感人 泪目...",
        "故事节奏紧凑，同样是一口气看完的。作画也不错。敲碗等第三季。",
        "TAT………………",
        "很暖心的动漫，不经意就会被感动到，搞笑的地方很适度，卡米亚和爱生都很喜欢",
        "时隔五年再次温习感叹这部真的良作，以【神明的行为都是善意】展开的情节非常动人。这年头，愿意在现有角色深凿很多故事而不是增加新角色拓宽世界观的作者真的不多了",
        "剧情渐渐展开了，夜斗被ntr渍渍渍",
        "补完超棒啊！！！第三季有木有！！！惠比寿真是虐…明明是有着美好心愿的人。威娜和兆麻全程甜甜甜2333 好期待看到斩黄毛啊！黄毛你个坏人！",
        "喜欢毘沙门篇",
        "第二季感觉比第一季又有了进步，剧情风格简单直接",
        "不说了好吧，就是好看",
        "OP带感ED好听，因为是一集集追下来的，大体节奏没啥感觉，单集节奏还行啊……多穿插搞笑的部分就更好啦。",
        "意外的好看嘛，比第一季还要好。",
        "第三季见~~~",
        "我是觉得还不错，漫画也挺好",
        "这剧情不错，期待第三季！",
        "超级怕骨头社会暴死会烂尾 沿着漫画走这不是挺好的么",
        "第二季的打戏很过瘾啊。整体节奏掌控算不错，作画不稳在所难免（没看BD不知道修正如何），音乐感觉基本上是都是沿用一期（？）但是并没有什么不好。不足还是角色权重有偏颇，脚本感觉上可以更平衡一些，我都快忘了夜斗才是主角了。",
        "【校园+战斗+超燃阿三神曲BGM】既然第一季人物差不多齐了，设定差不多了，第二季就正式玩玩剧情的感觉。",
        "所以说走主线保销量多好想不明白第一季为啥原创/二季整体质量有BMG加成(梗/毘沙門篇跟惠比寿篇节奏略微有问题, 还好最后成功收尾...等漫画推进足够可以开三季度坑了",
        "相比第一季，毗沙门篇和惠比寿篇带来的是更多的感动，夜斗与日和的关系也越来越近，希望他们可以有一个圆满的结局。",
        "故事比第一季讲得好",
        "漫画的内容目前还不足以做第三季吧",
        "第一季，老公救老婆；第二季，老婆救老公",
        "熟悉的味道熟悉的配方，吼看",
        "毗沙门天美如画，一歧日和俺の嫁。打戏做的好，剧情有趣，题材符合口味。TVA前期毫无崩点，后期少数崩不知道BD能不能修正。",
        "给日和加一星",
        "挺爽快好看的，应该说少了拖节奏的原创，整体更紧凑精彩一些。不过是毗沙门还是惠比寿的故事都非常好，所有的角色都获得了成长，主线更进一步，最后留了个三期悬念。没太多可挑剔的能满足人期待的好片。",
        "我站夜斗X惠比寿。。。",
        "私心觉得比上一季好看",
        "毘沙门篇比上季好看两倍不止，兆麻以前有这么帅来着？沢城极拼。恵比寿篇就很一般，直到看完都没进入状态。",
        "漫画党表示还原的非常不错，ひより继续prpr，我还专门把神器的字体找来了。。期待下一季~",
        "老少皆宜的片",
        "讲真要比第一季好",
        "毘沙門那里前半的节奏有点乱，后半开始节奏突然变好了……另外我觉得挥双刀的动作像耍棍子一样好蠢……",
        "忠实原作的元素撇开不谈，夜斗爹强吻日和的戏份完全没有发挥任何作用。这难道是续作预定的意思吗？",
        "燃是挺燃，情绪涨落好大",
        "本来以为这种剧情不如第一季适合搞动画，结果还不错，有第一季的感情线撑腰，一家三口继续秀恩爱，毕沙门那块也算大片向了，还是萌夜斗撒玛呀",
        "故事质量高",
        "这一季的oped也好棒啊！个人感觉这一季的作画和剧情比第一季棒！！期待第三季！！",
        "第二季超好看啊 剧情也很紧凑",
        "这flag立的，没跑了",
        "这一季太悲剧了，死了好多人，惠比寿的死太虐人了啊。话说藤崎浩人是转世投胎还是直接被附体呢，直接被附体，那那个原人格就是被吃掉了吗。",
        "ED赞！",
        "刚刚看完，这一季的故事还不错，值得一看。前面毘沙門的故事可能有些太圣母的感觉，不过还说得通吧。后期惠比寿的故事节奏比较快，但是每一集最后都留个大悬念是闹哪样。不过现在好了，已经完结，没看过的小伙伴可以一口气13集了！最后一集ED结束之后又给出了好大一个悬念，看来是第三季预定的节奏？\r\n另外还想说的是OP和ED都超棒！bgm里面的阿三神曲也蛮出戏的23333",
        "2015秋番最燃！第2季相较去年更精彩！",
        "兆麻帅炸！",
        "和第一季一样的情节饱满得像泡面番，敲碗球第三季。",
        "好看，期待第三季和游乐园oad",
        "不错不错...单刀变双刀好评",
        "等不到第三季就去补漫画吧",
        "等第三季",
        "我要砍死那个黄毛",
        "这季算是正经讲故事 都好惨",
        ":)!",
        "等第三季!",
        "第二季好评继续~~~【完结撒花~~~】",
        "毘娜篇和惠比寿篇。夜斗依然帅到不行_(:3」∠)_ 感觉节奏比第一季好！期待第三季嘿w",
        "黃毛下一季應該就死了【",
        "第二季整体观感不错 中间打毘沙门那两集节奏很棒 看的很舒服 最后惠比寿那两集也不错 其余的话有点拖 期待第三季",
        "聞到了第三季的味道…第二季比第一季好看多了，有不少能牽動人情緒的點，OP、ED也很棒。",
        "只有我一个是觉得惠比寿死应当的么？没觉得虐！",
        "我叶良辰又回来了!",
        "前期剧情看得很过瘾，但是后期总感觉节奏感不好。另外作画经常崩",
        "我是夜斗迷妹~！",
        "骨头社改编部分有的挺好，比如带上雪音当面和绯诀别，有的就比较差了，比如后期拖剧情用的讨伐队大阵什么的\r\n节奏上前半段控制得非常好，以至于我忍不住跑去看完了漫画。后半段总觉得结束的地方不太对，比如某集分明可以结束在呼唤夜斗无效那里，惠比寿的死也完全可以按照漫画版来，比这个大阵有感触多了，而且导致武力值对比又变得很奇怪了\r\n不过这边拖剧情倒还把漫画里一些搞笑部分给删了，本来偷拿兆麻手机这段特别有意思的",
        "经过了众多的事件，三人的羁绊比上一季更加坚固了，在剧情各个细微之处都很好的得以体现。超喜欢ep.7啊。顺带一说，两季的ED都非常不错。",
        "七福神也是蛮逗的…看起来黑历史还有的挖？Tia的ED很赞~",
        "剧情比前季紧凑，给我的感觉这季就是以守护为主题吧，这种线与丝间产生的感情实在是看得挺有趣的，日夜的感情线UP看得好欢ww总而言之不错，期待三期吧",
        "最后一话简直太感动了哭了一路，不知道是否还会有第三季",
        "二期作画下降, 但剧情上升了不少。"
    ],
    "9": [
        "什么时候出三啊啊啊",
        "不牛不看",
        "质量与第一季一致而且依然是精心制作，真希望未来能看到第三季的企划，如果骨头社能数三的话。",
        "2020-08-16",
        "补标",
        "多年念念不忘，至今在等续集",
        "黄毛赶紧死",
        "依旧很好，可以看出世界观与人性的黑暗与光明的斗争。但相较第一季女主戏份有点少了，另外作者这是有牛头人属性吧，强吻我日和小天使恶心到我了。我可是个夜日党。",
        "一歧日和的主见和温柔很讨喜，世界观很大，夜斗有燃点有萌点",
        "2020.7.31",
        "苦等第三季无望",
        "第二季好虐啊",
        "最后一集真的上升了一个高度",
        "本来剧情都看过漫画动画有点看不动，结果官方糖还是甜www／素质和第一季相比有增无减，主要剧情节选比第一季好，本来准备二倍速的，结果连op都没跳原速看完的，心疼野良……／和惠比寿的友谊加深部分可以再长一点点？全员依旧很萌很讨人喜欢，我估计不会有第三季了（希望打脸）所以接下来要去接着战漫画了（我贡献了销量的！）时隔两年，我的染色体还是没送出去2333／“我对这世界一见钟情”私心＋1分",
        "2017.2",
        "比第一季好看很多",
        "好看好看好看好看！！！！！神明所做，皆为善事，和威娜打的那几集燃点太多，冲突爆发，雪音进化，误会解除…一口气看下来，大战的时候甚至摒住呼吸…再次表扬最佳女主一歧日和，该解释就解释一句话的事从来都不拖沓，全程智商都在线！惠比寿死的时候真的戳泪点，好不容易有了想要活下去的心情，却还是无法躲过天的制裁…众妖怪围着父亲大人的那个场景非常喜欢，不过看这结尾…第三季应该已飞到天国了…",
        "高分续作典范，剧情突然紧凑，盘活神作！",
        "依然非常好看啊，日和真的很让人喜欢",
        "第二季比第一季节奏上要好很多。而且真的，雪！音！小！天！使！确实还是没有辜负一番期待的。",
        "夜斗才不是什么祸津神呢 人家是锅津神 五円背一个",
        "一口气看完真的很不错",
        "漫画党一本满足！！制作和剧情比第一季好！惠比寿那里太虐！看过漫画还虐哭我！！",
        "8集之后小天使出场少！要求加戏嘛！",
        "93分。第二季的主线剧情之多、情节之紧凑令人目不暇接。男女主角之间、夜斗和雪音之间的互动相当有爱，可惜了青梅竹马的野良……",
        "二季剧情好很多",
        "第二季整体质量很高，两个故事都很棒",
        "其实看第一季一直有种少女漫的映象..第二季爆炸...特别是与毘沙門的这段剧情配合第一季的一些伏笔做的很赞..话说13集最后解放绯器的时候为什么插这么奇怪的歌....",
        "作画，音乐，剧情，帧数各种OP，延续第一季，好评",
        "野良神quq",
        "本季看着最舒坦的两部番之一"
    ],
    "10": [
        "超级喜欢惠比寿！！",
        "2020-12-22",
        "undefined",
        "几年之后还是觉得黄毛好讨厌，惠比寿说出不想死那里我尼玛现在看还是好难受啊操意难平。",
        "第二季剧情依然非常吸引人、女性角色刻画有所提升、10分勉强有",
        "剧情真的好...燃点泪点十分足，但是衔接部分搞的太唐突。还有这帮人的实力到底怎么样的，一会打的过一会打不过太都合了。结尾又留了个大坑，没想到会是这样的展开..等三期喽",
        "第二季比第一季还好看，主线强"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32
    ]
}