{
    "1": [
        "笑点在哪？",
        "垃圾男主，恶心。",
        "剧情满分作画0分qvq",
        "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊阿！\r\n终于动画化了啊\r\n好开心啊\r\n神作！霸权！生存意义！！！\r\n2015 5 25\r\n=================================================\r\n当初乐成狗 现在想哭"
    ],
    "2": [
        "不好笑...",
        "能偷绑定能偷部位不能偷剑的屑技能。",
        "崩",
        "崩的让我恶心 尤其是奶"
    ],
    "3": [
        "无聊",
        "高桥李依演技不错",
        "作画崩+剧情尬，唯一优点是ed",
        "有钱请声优没钱做动画么。。"
    ],
    "4": [
        "作画崩的严重，一些常见jrpg反套路搞笑，相比其他异世界，能撑起这部作品全靠CV和不那么无聊的情节",
        "完全看不下去....",
        "4.0*（&第二季）\r\n普通的乐。",
        "看不懂（＃－.－）\r\n对异世界的剧情不大感冒哈哈",
        "抱歉，我没怎么GET到笑点",
        "无法GET笑点。然后崩坏画面扣分，恶俗桥段扣分。",
        "看了几集。穿越，强行搞笑，没啥特点，看不看无所谓",
        "6集弃，剧情不对。",
        "作画崩~崩~崩~ 拜拜",
        "前面脸崩得较多啊。不过在无聊的时候，看看一群不靠谱的妹子在异世界耍宝，放松一下心情还是不错的。",
        "这个蠢爆的剧情怎么那么多人喜欢吹，每一话笑过，低预算收废物卖肉打怪的烂大街穿越冒险还少吗",
        "糟糕的作画把色气的构图和还算有趣的脚本都無駄了",
        "画风不谈了都懂的，冲着搞笑看的，补番一口气看了4集，挺无聊的...",
        "没意思+人设崩。一堆深井冰",
        "人设负分",
        "第一话就崩成这样，DEEN也是做得出来\r\n好吧，才发现监督，人设基本上都是第一次做，这完全就是个给新人练手的作品"
    ],
    "5": [
        "个人感觉不知所云，笑点感受不到",
        "当时乐呵，现在都忘差不多了，说明也就那么回事吧",
        "电波对不上 找不到笑点",
        "有趣，还是很靠cv的，但节奏有问题",
        "其实看第一季的时候没怎么get到笑点，篇幅太短，没喜欢上角色就结束了，颜艺只觉得萌萌哒没觉得很搞笑，可能赖我看了太多素晴的模仿者。应该说最大特色是人设很好，这点还得归功原作的插画，根本不用刻意去记就能分清角色，按理说这点本应是最基本的一点，根本不能拿出来夸，奈何很多同类作品连区分人设都做不好呀）",
        "不是很喜欢",
        "为了搞笑而搞笑的搞笑片。比大多数异世界番要好，但在人设观感方面明显不如无职转生。为了搞笑牺牲了人设，导致作品里没有真正意义上的好人，也许岛国的年轻人很喜欢这样的，但我欣赏不来。相比之下，无职转生就好多了，男主虽然渣，但关键时刻人品和精神力还是很靠得住的，这部作品的男主嘛，除了渣和逗比，实在看不出有啥好的。搞笑方面可以肯定，但达不到我心中可以推荐的水准。",
        "补标。只觉得无聊。",
        "一般，无厘头异世界，前几集能笑出来，男主属于是有点废又没那么废的//\r\n真正的男女平等主义者，6666666",
        "宣发很卖力\r\n不看剧情的话还行\r\n卖肉养眼, 宣发特供的崩坏画面\r\n一切都太特意了, 导致观看时没啥期待",
        "图一乐还行",
        "为啥这部分这么高，我感觉比好多典中典厕纸还无聊啊。",
        "没想到大家都还挺喜欢这部番的，就我个人感觉会比较无聊，如果是在那个年代和那个年纪的我看这部番的话，或许会打高一点的分数吧。",
        "不太能get到笑点，感觉很无聊",
        "平淡",
        "真的马马虎虎。",
        "呃呃，不感觉多好笑，不过雨宫天还挺可爱的，moe上了",
        "主角虽然挺恶心但他恶心的人也不咋地再说这就一搞笑片你纠结这些就输了",
        "动画：6 个人：-2",
        "无聊",
        "总觉得无聊，作画崩坏看得很不爽",
        "？",
        "不够有趣，不够沙雕。这类片如若没体现出一种让人稍措手不及的“快”来，力道基本削个泰半。",
        "中规中矩吧，笑点虽然也有，但基本都是在低俗方面的，感觉女性角色没有特别有意思的……",
        "不是很能接受所谓的“恰到好处的崩坏”。刻意的ru摇+无端卖肉实在有点欣赏不来。",
        "被那个谁谁谁的头像骗进来看的，看了一季以后居然没看到那个画面……",
        "二逼笑点，智障剧情",
        "当搞笑番看还行",
        "其他人崩，我可以看作是故意搞笑的，没毛病，但这么可爱的惠惠画崩就太过分了。",
        "配音基本靠吼，搞笑基本靠囧，脸型基本是丑，作监基本没有。",
        "???还有这么跳剧情的。",
        "笑料太老套，新瓶装旧酒",
        "不是很能get到这种搞笑类轻改的点，更不能理解菊田巨的良苦用心，欣赏不来。",
        "很多剧情都不错，笑点戳人，人物也有个性。有意思的地方是很多笑料都是对一般厕纸轻小说的嘲讽，让对那些套路作深恶痛绝的我格外舒爽。接受它画风的门槛可能有点高，虽说菊田的人设很能创造优秀的喜剧效果，故事也确实对喜剧效果该如何借助人物神情和肢体动作进行展现这方面非常动脑筋，但我还是难以忍受这样潦草的画面，我一直都相信模仿人家原作本来的画风会有更好的观看体验。",
        "搞笑的冒险历程？并没有某些人说的那么搞笑，冒险历程也没什么新鲜刺激。剧情跟单元剧似的，水平低下的制作不忍直视。",
        "虽然不太理解搞笑情节也不喜欢人设，但是很喜欢这种轻松日常",
        "笑点和我的电波对不上，作画崩到更加笑不粗来",
        "原作党，动画太崩不能忍。",
        "人物天崩，搞笑还算到位。",
        "好像评价不错的样子？因此下载来看看。\r\n不过不太能对上我的电波。\r\n看在搞笑部分还可以的份上，5分有点低，给个6分吧。",
        "连OP都能崩坏，穷酸气息铺面而来的作品。世界观设定得是颇为随便；故事连贯性很惨，看起来某些桥段大约是太费钱了而被砍掉了(?)；搞笑水平其实挺一般，前半段笑点还是有的。要说和全金2，濑户的花嫁这样的对比的话，大约还差十条街吧。",
        "雨宫天配的这个阿库娅嚷嚷起来真是神烦...",
        "妈的智障",
        "我到底对日系搞笑多不对路子？",
        "2016年2月看了5集弃  2020年9月补完  4分改5分。整体非常无聊，弱智主角们零星的搞笑和魅魔定制春梦集还算眼前一亮的看点。",
        "拿了个好剧本，也有个不错的脚本和系列构成就是不好好作画。",
        "大部分时间so无聊，太闹腾 这人设和作画越看越魔性",
        "心疼教主 絕讃崩壞",
        "7.3！虽然依旧是异世界网游模式的大众轻小说题材 但是第一话意外的还不错 先7分观望吧/竟然慢慢的变成了个人本季前三...../完结撒花 期待2季！！！！！",
        "有趣也仅限开头两集。我是不在意画面的，他们说崩我基本没察觉，但娱乐性一直在下降……坚持到6集，弃"
    ],
    "6": [
        "看搞笑番就挺吃运气的，看不乐也没办法强行乐出来",
        "ED 挺出彩的。作画崩坏挺出名的。剧情上无感这类题材，无论是放到今天还是放到 16 年来看，很多单元剧也不满意。角色设定各方面做的还可以。搞笑 get 不到有多戏剧性，不好笑，需要强调配乐在这方面也几乎没做任何努力（作画有）。另外吐槽一句这种作品的标题也就只是个随机值罢了。",
        "欢乐搞怪的异世界生活，和奇葩队友一起经历苦难吧，不管是世界设定还是人物设定都有大问题的异世界",
        "主打的就是无厘头，在极力避免传统龙傲天的同时，创造了一种新的龙傲天，也是比较新颖的地方吧，但本人并不是很习惯",
        "还可以",
        "下饭",
        "已重看。挺有意思的，不过你这画的什么玩意。阿库娅的人设配上这个声线，有种莫名的诡异感，不过看习惯了就没感觉了（",
        "搞笑过于刻意。",
        "4.2x//略有点无趣。没什么有趣的设定，没什么剧情的展开。虽然说在一个保守的框架下也能将作品进行下去也蛮厉害的，但或许并不对我的胃口。",
        "好笑，但猪队友让我有点血压高",
        "作画带感的异世界搞笑日常番",
        "作画确实崩",
        "跳出了套路，但没能站稳，这般聒噪（非批评），看得有些身心俱疲。",
        "get不到笑点",
        "对原作剧情的割舍跳跃导致了观看体验并不是那么流畅，经常有“我是不是漏看一集”的疑惑。",
        "只能说厕纸异世界里面不那么厕纸的",
        "普通捏",
        "6.4/10",
        "看素晴之前我从来没有因为画风想要放弃追一部番，但素晴的作画崩坏对我来说已经严重影响观感了，以至于我看完第一季就提不起兴趣再看第二季了。",
        "哈哈哈哈哈哈哈哈哈哈，啊，我乃阿库娅神教大祭司，哈哈哈，汝等愚昧，的人，都满怀感激的趴在地上把！ 我将赐予你智慧女神的恩赐！哈哈哈哈哈",
        "轻改类型中的优秀作品，适合下饭。既可以产生双倍利用时间的满足感，又不会像其他番剧一样因为不认真观看而感到遗憾。双赢，就是宅宅赢两次！",
        "已阅集数6",
        "《我的节操去哪了》",
        "还可以的搞笑番，可惜制作有点穷，不然7分是值得的",
        "5.7，个人实在get不到这个番的有趣点，看了一季不想看第二季了",
        "还凑合的搞笑异世界番，其中有人气特别高的中二萝莉，可爱捏，但是我认为只能算刚过及格线，主要是觉得剧情还是有点蠢蠢的，可能很多异世界番都有这样的设定，总有呆萌（蠢）到极致的人，反而会让我感觉有点反感吧...",
        "怎么说，初看挺欢乐的，但看着看着就淡了",
        "轻松搞笑轻改异世界动画，听闻原作剧情强悍，但是动画画面难免崩坏，整体以单元剧的形式讲述主角在异世界因为“钱”的问题而生存的故事，虽然有后宫展开，但是阿库娅的智障依然无法掩盖，人设精致，颜艺丰富。异世界轻小说改的佳作",
        "值得一看的异世界作品",
        "异世界日常，算是去酒吧喝绿茶的感觉吗？没多少感触呢。",
        "抛开画风，确实有趣，消遣的一个好方式",
        "冲着智障女神去的，后宫搞笑番",
        "笑点质量其实挺高的，没必要搞些下流招数。",
        "十集还能塞这么多，勇气可嘉",
        "异世界搞笑番。全程笑点十足。智障女神、中二魔女、抖M骑士、鬼畜和真。崩坏也崩出了特色。",
        "搞笑方面还是很可以，不过感觉差点什么",
        "异世界题材的一股泥石流。没有正常人的主角团：吐槽担当的男主，智力担当的阿库娅，中二和经费担当的惠惠，以及变态担当的达克妮丝，各种意义上足够独特。中间看得出来剧情上有点赶，正常做12集可能就正好吧。笑点不少，但个人不太对的上电波",
        "6.6。习惯不同人物的特性和梗就很一般了，虽然在下不才是看后宫动画入宅的，但那时候就已经看腻歪后宫作品了。我是真受不了可爱的女性角色莫名其妙地放福利啊，所以无论是有多有趣、多好玩的梗，这一题材的片子我是真的是尽可能的敬谢不敏......话虽如此，但这部打发时间还是可以看看的。",
        "惠惠和维斯画太丑了，不可原谅！",
        "异世界的搞笑番，但是有些的作画有点崩坏，剧情节奏也有些问题",
        "一堆废柴的逗比日常，闹腾的不行，但也欢乐的不行，虽然不是很合本喵胃口，但观感不错，娱乐性很足。",
        "b",
        "还行，不太合我的胃口",
        "怎么说呢……并不是很喜欢吧。笑点不太能对上，媚宅部分也不符合胃口。",
        "中学时候有一段时间迷过异世界漫画，当时看了素晴的漫画并没有觉得有多好，现在想想可能当时并不想看这种偏向日常的漫画，现在吃饭的时候看看还挺香的",
        "经费肉眼可见的贫穷，算及格水平吧",
        "超级happy的！",
        "人物作画虽然大多数时候处于走形状态，但演技和战斗作画还算说得过去。分镜演出沙雕味不太够，笑点方面到了后半段基本也是颜色大于笑料、趣味性大大下降。不过整体节奏还算明快，对普通观众而言观看体验还是相当不错的。",
        "怎么说，卖肉搞笑的番，娱乐看看还不错",
        "以前看的了。印象不很深刻，只记得剧情很无厘头，而且作画是真的崩，不太能接受。",
        "剧情搞笑，但是过于不合理。不喜欢男主的性格。",
        "感觉这些女性角色没有自己的特点..就是模板",
        "原作水平高",
        "2016年的最佳生草。",
        "诡异的预告",
        "也没有传说中那么好笑，阿库娅哭起来有点点惨兮兮的……\r\n不过看惯了一刀两断的血腥青年漫画，看这种对战损模糊处理的全年龄番感觉有点不习惯了",
        "买了剧场版电影票，只好强迫自己看完，可惜第二季实在辣眼睛，还是把电影票退了//2019-10",
        "看似不正经实际仍然王道的轻松搞笑异世界故事",
        "也就那样吧，无厘头异世界？",
        "一般般，很沙雕",
        "作为沙雕番，它是合格的",
        "故意为之的话就还是太做作了......",
        "失了智",
        "哈哈哈有意思\n整体作画比较偷工减料\n后期乏力",
        "实在有点对不上电波",
        "崩得太难看了，作豚怕是爆炸。教主的插画还是很可口的，看片的时候颅内GPU自动把人设换成三嶋黑音版的，实际上还是比较有趣的，然后感觉这真是异世界天花板了",
        "漫画更好看。",
        "18/11。有趣倒不算特别有趣，海星吧，“崩坏”的画风其实挺适合这部作品的，特色鲜明。",
        "靠人设来搞笑的动画注定会陷入套路循环之中……",
        "梗太老了 剧情走向没意外 然而真的感觉这种恋爱酸臭剧没有特别之处的话很难看的下去 人设时不时崩坏出戏 角色设定也老套 总体来说谈不上厌恶 但丝毫感觉不到有啥出彩",
        "大部分剧情很无聊",
        "zz的作画配zz的剧情或许还不错（",
        "剧情不错，人设也挺好，但是真的受不了男主，还是弃了。",
        "瑕疵挺多，略显俗套，不过我还是一向都喜欢这种能完全放松自己的番",
        "并没有戳到我的笑点..反而有时候觉得好蠢..",
        "不是很喜欢搞笑番....",
        "肚子疼，笑那种",
        "作画再崩，能不能把胸画得挺一点……",
        "我笑得真的很开心",
        "白发教主在哭泣...",
        "毕竟轻小说还是无法避免发宅臭。节奏很好，第三集豹笑巅峰。",
        "这部和灰与幻想的格林姆迦尔让我看见别样的魔王勇者",
        "笑果不错，但画面已经崩得影响观感了。",
        "制作质量无力吐槽，看第一话时还以为是10年前的老动画。所幸故事比较有趣，战斗场面还是越少越好看。",
        "流石鬼畜和真，这番有两个好，颜艺，声优的哈子卡西。真是太棒了。",
        "各方面都比较粗糙，男主有点烦。",
        "素晴以下皆杂鱼",
        "为美好的妹子献上胖次。",
        "为什么没有0.5，为什么没有0.5，好多作品都想给0.5啊",
        "内含每天只能撸一发的爆炎魔法师",
        "崩的不忍直视",
        "前几集还行啦，后面几话简直崩得亲妈都不认识，尤其是第九话除了魅魔全程崩坏，作画省得快成flash了。从第六话开始我每集都有种“我看掉了一集？”的感觉- -，这个赶剧情不是很懂啊。声优们表现倒是都还不错。",
        "扯的不成的王道（搞笑）片。笑点有一点但是还是感觉审美疲劳。",
        "作画有时崩坏 剧情没有亮点？",
        "全篇最好的一个笑点是第一集男主的死因。\r\n后面对于传统RPG的解构，看着看着就觉得无聊了。\r\n我也没觉得疯狂崩坏算是笑点，因此6分。",
        "好看",
        "作画崩坏意外成为了笑点",
        "最近想拿阿库娅开撸",
        "虽然崩坏的人设有助于演出的效果，但是如果维持原作的画风一定会更好吧。",
        "看起来这番评价很高呢，不过真的受不了",
        "卖梗搞笑主动出戏番，画面经费不足，人设智商不足，并没有什么剧情，无脑番大概就当如此……吧？",
        "虽然还算有趣但浓浓的廉价感实在让人受不了……",
        "偶然在花园首页看到vcbs的合集于是就下了……来看阿库娅啦；开头很狗血，然后原来是智障搞笑网游番；不行越来越蠢我吃不下去了……ED还是可以的……",
        "惠惠\\\\(^o^)/惠惠\\\\(^o^)/",
        "剧情饱满，作画太差",
        "画风喜欢不起来",
        "#E160916 一开始以为是反套路的作品,但是只是设定上和初期剧情,整体展开还是比较中规中矩的搞笑后宫作,看1,2集还好,看多了还是挺腻的;另外虽然不是作画豚,但至少给我稳定点啊..拿来杀时间还算不错.嘛,不过惠惠还是挺萌的,二期如果作画稳定,有多余时间可能会看看.",
        "啧，每次惠惠念咒，我都以为要放重破斩",
        "too easy",
        "为什么能大卖...",
        "因为常用标签里有后宫，所以一直被搁置，结果看下来意外的哈拉修。智力低下的贫穷女神大祭司，中二病喜欢又粗又硬的爆裂魔法大魔法师，变态抖M自带避开已选攻击目标的十字骑士，史上最没用小队已编成。话说，不知道是不是因为没看过小说的原因，总感觉后半段的进度有点略快，特别是第8话出场的维斯，莫名其妙就出场了。",
        "网游式异界设定，逗比队友和吐槽死宅",
        "残念女猪脚，智障小队欢乐多。后半季剧情跳跃，系列构成有问题，关键剧情随意pass，对非原作党非常不友好。除了构成上的诟病能得不错的分数。",
        "忍着看完了，除了隔一会一次各种花样的这个超市以外完全戳不到笑点，男主吐槽力实在是太弱了，女主的蠢度连我这个笨蛋控都不觉得萌....",
        "刚开始还觉得新颖，后面变得枯燥，8~10集更是觉得少看一集，展开莫名其妙的样子",
        "比较有趣。",
        "在动画人设与作画拖后腿的情况下…还能把故事表现得那么有趣也算是尽力了。",
        "没戳中我几个笑点 但故事还算有趣~",
        "全程笑死了哈哈哈哈",
        "笑点还行，感觉没有想象中（吹）的那么魔性。不过也算是能看的轻改",
        "不是很对得上电波，笑点没怎么感受到",
        "辣鸡画风",
        "笑点还是挺足的，如果作画崩坏也算笑点的话那可以算是笑点翻倍了。感觉雨宫天的这条声线还真是不错，非常适合阿克娅这种智障，相比之下，《东京食尸鬼》和《一周的朋友》里的声线总感觉没啥特色。更让我惊讶的是男主的CV已经40岁了……男主的死因总感觉是作者对死宅的深深的恶意，讲道理嘛，不像你们这些现充，我们这些死宅光活着就已经竭尽全力了啊。你以为人人都是相当死宅就能成为死宅的吗……",
        "崩崩崩",
        "轻松愉悦的小品式作品，用简单、普通的框架不一样的角色设定做出别具一格的搞笑。人设与作画的崩坏惨不忍睹，角色笑点卖点存在单一化的问题导致最后很无聊，初见时令人耳目一新、应接不暇，见识多了摸清套路就不行了不妨设置一些反差萌。段子安排时紧时慢使人吃不消，本可将世界观扩大并保持逗比风格却长期处于新手村不愿打破格局。雨宫大法表现有突破。",
        "没有特别出彩的地方",
        "还可以，比一般轻改好一点",
        "高松小弟也算有几分功力了。",
        "剧情+8，雨宫天+5，作画-7。剧情的有趣度和作画的崩坏度反差强烈。",
        "如果后四话也像前六话那么有趣，作画崩得再少一点，8分妥妥的啊……",
        "无厘头的内容填充，淳朴的内核",
        "这部番讲道理真是魔性，画面崩成狗，但是集集都能使人大笑，甚至画面本身就成了笑点之一。我从中甚至发现了我所熟知的CV的不为人知的一面（大雾，季度最佳娱乐番确定。",
        "纯搞笑最高给8分，这个搞笑水平7分，后期乱掉的剧情进度（尤其是实力的暴走）额外扣一分",
        "搞笑片，作画较差",
        "抖M爱衣好棒prpr",
        "一崩毁所有",
        "搞笑功力还可以。即使制作水平很杂鱼人气还是不错",
        "6.5/10：彻彻底底的搞笑番，崩坏画风成就笑点。这样的番没什么可多说的，开开心心看完忘掉就好。",
        "季前三，穷得可爱，ed好评",
        "蛮好笑的，不过习惯了套路就免疫了。",
        "诶呀，还没看呢",
        "槽点十足，背景设置也挺有趣，但画面崩坏严重，只要制作方不作死就还值得一看"
    ],
    "7": [
        "VCB-Studio BDRip",
        "糟糕又快活的异世界",
        "剧情确实乐，而且虽说作画崩坏是一大特色，但这种特色我欣赏不来，如果没有作画崩坏能给8或9分",
        "7.5",
        "7.3。很有趣，很乐，可以无脑看，人设真好。",
        "典型RPG类型异世界。怎么上来就那么乐，看来走的是小清新路线；16年的动画作画有点崩这是可以说的吗；完全抛弃正常故事的发展逻辑和思维套路，甚至还付出了部分世界设定和人设的代价，但是是否有除了搞笑以外的效果呢？只能说，千万千万不能带一点点脑子去看这部动画~",
        "非常有意思的异世界搞笑番 人设方面都挺喜欢 笨蛋女神 萝莉惠 m女骑 以及在ova里毫无底线的男主 整季看起来体感时间很快 唯一的问题就是极致的线条 画面确实穷 但掩盖不住一部优秀异世界的品质",
        "莫名其妙的魅力",
        "太乐了，男主有着友善又搞笑的队友，自己作为吐槽役也很有梗，可惜有点穷",
        "足够乐子",
        "节操碎一地，但是真的很好看（*/∇＼*）",
        "乐死了",
        "一些过头的卖肉集不喜欢，不过这番整体还是很搞笑的，有时候会有些无聊；喜欢的角色确实就只有惠惠，难怪是人气最高的，非常可爱",
        "人设有趣，演出有趣，这样的异世界谁不喜欢呢",
        "虽然但是，看得是真的快乐",
        "看个乐就行了，别深究",
        "哎呀妈呀乐死我了",
        "梗的重复度有点高，但配合几位主角顶级的人设笑点还是很密集，崩坏级作画也功不可没",
        "感觉没那么好看，作画也还行吧。人设可以加一点分",
        "主线比较弱，画面崩坏是特色也是问题，总之不太对电波。但是一天看一季的我这么说，好像没有说服力，事实上也没有……φ(*￣0￣)总之，意思到了就好。",
        "不好笑啊。这分是按搞笑番给的分吗？快赶上齐神了。搞笑水平甚至不如re0",
        "一旦习惯了就不太有意思了",
        "有一说一，其实算很不错的异世界番，男主非龙傲天，不开后宫，整个故事把重点放在一次次稀奇古怪的“冒险”上，伴随着一些吐槽，观感很舒服",
        "好看，很有意思！",
        "这世上没有多少作品是永远辉煌，H会因为不符合人的性癖而被抛弃，悬疑会因为套路被用烂而不再惊艳，异世界，后宫等题材也会有不再流行的一天，唯独搞笑，能使人发笑的作品永远都受人喜爱。（以上皆是胡编）",
        "是我喜欢的类型的番，但总感觉缺了点什么，有点遗憾",
        "没想象中那么好看",
        "很不错的搞笑番",
        "普通",
        "人狠话不多，megumi我抱走了",
        "好看，有趣，但是许多情节宅味太重了，不忍直视",
        "笑点很足，很好玩的异世界搞笑番。",
        "哈哈！沙雕动画片。",
        "反套路搞笑异世界，整部番节操全无",
        "做的不错，搞笑番中做的最好的一批",
        "新晋下饭番/结果一晚上补完了第一季，这番何止搞笑啊，福利发的飞起，难怪当初那么火（难怪现在b站没有）",
        "很别出心裁的异世界冒险作品，每个事件的设计和解决方案都很有新意，能让我开怀大笑的作品，画面的崩坏也变成了本身的特色了。",
        "为数不多看的异世界番，挺快乐的",
        "让人感觉有些遗憾的作品。并不是完全没有笑点，通篇看下去观感也不是糟糕。但就算是再别的动漫中捉襟见肘的十话，《美好世界》也并没有让每一话都丰富有趣。其中原因之一或许是卖肉的成分过度浓厚了吧……相反的，特效和3D倒是还不错",
        "很多地方笑得很开心，作为放松搞笑异世界来说是合格的，总体制作水平也是不错的。",
        "休闲",
        "XD",
        "主打搞笑的异世界动画，看完目前已经出过的动画后觉得惠惠确实挺可爱。",
        "个人评分7.5",
        "肉肉管够，笑到最后",
        "补标，非常有趣、轻松、悠闲且不枯燥的反王道系异世界番剧",
        "作画莫名其妙就崩了加上大量语焉不详的剧情跳跃是大大的扣分项，不然作为较为轻松搞笑的异世界番还是值得力荐的",
        "就当大型小说宣传片看了，真的很棒。",
        "看完我对这个阿库娅真喜欢不起来",
        "智障中的王者",
        "第一季不错",
        "画面崩坏却更好看的一部作品，制作组烧钱，剧情也很搞笑",
        "在“此处应有反转”处反转 许多笑点的布置都在意料之中 但自然得有趣 人设鲜明得夸张但不至于做作 虽然经常脸崩 却也提供了不少可爱的颜艺",
        "动画确实好穷，但是搞笑还是可以的。只看动画的话就只能说一般了。",
        "不得不说，确实有意思，这男主有点ghs但从不为过，看的很舒服，整体下来要论有没有什么缺点的话，就是时不时作画有点崩，但是不崩谁看啊",
        "看多了现在的烂大街异世界厕纸，这部番要是放现在真就是清流。整体来说观看体验都不错，非常适合下饭！剧情演出也相当不错，除了有时候角色脸崩的有点过了……不过我感觉打6.5分吧，剩下0.5分就看在慧慧的面子上了（慧慧可爱捏）",
        "人设挺有意思的，但看多了其实大多数桥段并不太能挑起我的笑点，不是很喜欢这种消费性演出。",
        "补标。好像新一季要出了，想起来一二季还没评分。很喜欢的异世界轻改作品。",
        "挺搞笑的",
        "刻意崩坏的作画配上这脑干缺失的剧情真的太艹了",
        "年轻人的第一部异世界，绷出水平，崩出风格",
        "很涩",
        "作画不崩我不看",
        "补标",
        "潜力ip系列，suki",
        "75/100 异世界题材优秀的轻松搞笑穿越剧，制作虽然不算惊艳，但剧情很有趣",
        "雨宫天彻底进化的开始",
        "稍微反套路的异世界穿越作品~\r\n事实证明，观众讨厌的不是异世界，而是千篇一律的故事。",
        "补标 超乐",
        "真的很好玩",
        "补标",
        "异世界轻松搞笑番",
        "挺搞笑的，看着很舒服，柔顺厕纸。7-",
        "好好好，第二季更佳",
        "7.38（主观8.1 附加0.2+0.2+0.1+0.2+0+0.2+0-0）\r\n2.23.1.14",
        "7.3 无脑搞笑，画面崩得不行",
        "补标，废物女神流",
        "挺好看的沙雕动漫",
        "欢乐的异世界冒险故事，作为喜剧让人捧腹大笑到不能自己就已经非常成功了",
        "降智归降智，不过有尿点有笑点，还算可以吧",
        "素晴我感觉在异世界番这块还是可以的，但是画风有些崩坏，反而成特色了，剧情稍显普通，人物塑造挺不错",
        "同样放开脑袋看吧。",
        "搞笑异世界",
        "不无聊但也没啥特色",
        "虽然是受到魔王威胁的艰难的异世界，但故事的视角却是欢脱且智障，画风虽有点崩，但有优秀剧情作底子，对于动画党来说已是足够；音乐也很动听，尤其是ED的温馨吟唱；该有的特效十分精彩",
        "一定要说的话是第二季更好笑一点 不过其实也没大差",
        "制作差强人意，但确实很有趣，对异世界的描写和灰幻侧重不同，但依然很有生活感，还不错的佳作",
        "“经典”与“老梗”的妙用",
        "剧情很搞笑，但由于画面崩坏导致更加搞笑（囧",
        "有的地方制作崩坏也是风格的一部分",
        "套路情节反套路演绎/擅自责任肩上扛，把自己吓死到转生中介所，自认拖女神下水为妙计实则葬送了自己理想的异世界生活，短短一集就损了自己两次，没有选择胎穿到个王公贵族家庭或天赋异禀的勇者身份肉穿估计肠子都悔青了//宅宅现实缩在家中唯唯诺诺，穿越异世界无亲无故叫苦不迭，点一份豪华穿越套餐谢谢.JPG//没有踏上王道征途在新手城镇接各种委托谋生的四人//背景摄影光影都可以推进剧情的人物却画的颇糙略影响观感",
        "undefined",
        "惠惠我的最爱之一",
        "搞笑还是不错的",
        "日常向的异世界番，人设很有趣，但动画制作的太穷了，以现在的眼光来欣赏严重减分。至于擦边球部分，因经费问题显得过于搞笑。阿库娅和慧慧的人气原本就很高了，如果动画做的更精致，人气肯定会更加现象级。",
        "补标，乐",
        "补标",
        "很好笑，另类的异世界题材。",
        "我一直以为碳基生物整不出这种活。看到这败犬一样的队伍，很难想象原作者在创作时的精神状态。",
        "只关注剧情的话就是普通的异世界，不过不失差不多6分-的样子。虽然搞笑但没怎么起兴致。不过人物还是挺有趣，惠惠可爱",
        "异世界搞笑日常天花板",
        "沙雕",
        "很搞但是穷",
        "乐",
        "笑死了 重看還是這麼有意思",
        "带着废物女神穿越到异世界，认识一帮不正常的人，展开冒险。卡哇伊慧慧得死内。",
        "太屑了这部番，乐了10集。不过OVA果然还是经典的媚宅套路……",
        "再无可救药的世界，也要勇敢献上美好的祝福。",
        "男主性格不是特别喜欢，其他地方还好，作画有点小崩但影响不大",
        "7",
        "带来后续异世界热潮的作品之一（其实个人觉得有点get不到笑点",
        "除了穷，没什么其他大缺点的异世界佳作",
        "作画崩太厉害了，有些穷。前期以为好歹有主线，结果跟单元剧一样，莫名其妙就结束了，不过确实爆笑，还是挺好看的。",
        "算是补个标，本作在有趣这方面足够合格，但是奈何我不是惠厨，对亲女儿的照顾多多少少降低了观感",
        "素晴（x）问题儿童（？）都来自异世界（√）兰斯前传（√）  //  一部作画上无药可救的片，硬是被金崎监督的高超功力拉了回来 而且场景和特效（当然指爆裂魔法）真的已经做到了顶级水准，猪脚这么崩绝对是故意的吧  //  菊田幸一为主要崩坏元凶（自己还沾沾自喜的样子）已加入黑名单  //  救救节操！",
        "智障好看",
        "期待未来",
        "传统的皆大欢喜结局",
        "很有特色，评价为非常欢乐",
        "当时看得很欢乐；重新回顾ing；确实人脸崩的不是一般级别的，但配合剧情还挺不错？",
        "我趣",
        "不能完全 Get 到点上。不过也确实带给了我不少欢乐（",
        "傻瓜蓝",
        "7.0分，轻松搞笑轻改异世界动画，听闻原作剧情强悍，但是动画画面难免崩坏，整体以单元剧的形式讲述主角在异世界因为“钱”的问题而生存的故事，虽然有后宫展开，但是阿库娅的智障依然无法掩盖，人设精致，颜艺丰富。异世界轻小说改的佳作。",
        "日后补评论",
        "强于普通龙傲天类动漫，比较有趣，放松时可以看一看。",
        "2016.12.28-2017.01.01",
        "为美好的世界献上祝福！【小说改动画】补标 / 7.2 / 7.5（左-预评，中-自评，右-大众评）",
        "以异世界动画的标准来看，还算有意思。",
        "新鲜感一过感觉也就那样……不适合一次性看很多集……",
        "好好好",
        "抖M可太行了",
        "异世界与中二、搞笑完美呈现给观众。是可以放心看下去不会让你失望的好作品",
        "补标，当初看的很欢乐",
        "70",
        "异世界搞笑圣经",
        "喜欢搞笑",
        "当搞笑番来看还可以，没有明确的主线，基本就是一些零散的日常，让我惊讶的是经费在爆炸和魔法上毫不吝啬，还有卖肉（划掉）",
        "还可以，搞笑",
        "番剧评价：异世界X本格喜剧的典范。",
        "不觉得这么好",
        "（7.5/10）剧情有趣，人设优秀",
        "超有意思的一部番，就是后边脸好像崩了",
        "megumin！！！！！！！",
        "很不错的搞笑作",
        "一大看点是胸型刻画",
        "算是当年一个惊喜？",
        "补",
        "天寒马厩里边睡，御姐福利入梦来b38",
        "最后一集强行卖福利有点恶心，其他还好",
        "搞笑",
        "异世界搞笑番，不是老套的男主各种装逼，一路吊打boss，当初看的算是眼前一亮。人设够沙雕，男主够好色，女角色也够色，笑点也足，制作也良好。",
        "欢乐番",
        "还是蛮可以的",
        "不需要刻意残酷的牺牲，也不需要如同儿戏的矫情，少有的作者没有陷入自我陶醉或者中二幻想的作品",
        "优点是性暗示和观看体验轻松，妹子还是挺崩坏的，其他就没任何可取之处了。\r\n结论上，只要是创作，其实就是在构造一个异世界。而打着异世界旗号的作品自然都没准备认真创作，抄来抄去胡乱胡闹，没一部像样的。\r\n完成度 7 前后无，主旨无，作者轻微 情感线 5 不存在 表达 8 魔法特别好看，配色也做的出色，女性声优表现可圈可点，崩坏多 内容 5 观感 7",
        "从头到尾都不正经，但是却充满了善良和欢笑的番",
        "反套路异世界动漫，虽然制作有点贫穷，但是无厘头真的很搞笑",
        "补标",
        "好?",
        "虽然很傻，但是很开心",
        "问就是情怀加成，毕竟是我入宅不久看的番剧。",
        "この素晴!",
        "能有这么高人气完全是靠角色设定，动画本身改编名不副实",
        "挺有意思",
        "补标。看得挺乐",
        "为奇怪的地方献上经费",
        "悠悠，我的悠悠",
        "几个不那么正常的伙伴外加智障女神，凑成一个欢乐的冒险小队，还挺有趣",
        "7.3",
        "挺有意思的，但是看多了审美疲劳",
        "能get到笑点，但不能感到好笑，最多哼哼一下。勉强合格的下饭剧",
        "（7/10）有点意思，每个角色都屑的离谱，就是画的太崩了（什么？你说崩才是精髓？这点我持保留意见）",
        "反套路沙雕异世界。",
        "智障番",
        "补标，新感觉异世界冒险。",
        "剧情编排6.5,剧情表现力7,主旨类 6.5,op 6,ed 5.5,bgm 7,主角塑造 7,配角塑造 6.5,人设 7,个人观感 7，6.7/10，不错的异世界番",
        "异世界的泥石流",
        "智障女神太傻逼了，我也想要一个这样的女神（不是",
        "为满是智障的世界献上祝福!最棒的异世界之一",
        "真的是任何意义上的搞笑演出，笑就完事了。",
        "一群逗比",
        "低成本沙雕动画先河",
        "搞笑异世界流天花板，一集就让我笑疯了",
        "看的挺让人开心的",
        "是那种无厘头搞笑风的，感觉男主相当憋屈。",
        "有不少地方真心笑了出来~比起主线更喜欢零碎的日常",
        "设定很好，挺有趣，不过很容易审美疲劳",
        "哈哈，知道菊田幸一的开始",
        "异世界入坑作",
        "7.7 有趣, 但也止於有趣, 意義这方面就...",
        "有趣就够了",
        "纯粹就是搞笑的很精彩。",
        "虽然人设不太合我胃口，但是光搞笑，嗯，确实笑到肚子痛",
        "很沙雕但是让你笑的非常开心的一部异世界穿越片，开创了智障女神流行文化梗的名留青史的作品",
        "笑点不是很多，但有趣确实有趣",
        "优良搞笑番，形式的创新者",
        "有趣到经常一点开就是一季，崩坏场面在沙雕剧情下也莫名喜感",
        "真是搞笑啊，看得很开心",
        "欢乐",
        "标杆",
        "2020-05-06\r\nop ed都很好听的",
        "看得很快乐。",
        "有意思没意义，图一乐的终极形态。",
        "逗比，搞笑，还是不错的，但是还是感觉节奏慢……不追求什么内涵的话……",
        "ed好评",
        "久仰大名，补完灰幻来补这个同时期的另一股异世界清流；ep1-3 过草，过于沙雕；补完，崩坏与这沙雕反而很和谐，绝了",
        "哈哈哈哈太沙雕了 このすば！",
        "欢乐的异世界，戏剧化的人设，建议改名叫四傻勇闯异世界。素晴通过各异的人物性格在日常的互动中自然生成了笑点。作者用这种经典的喜剧手法，实现了较好的效果。",
        "崩出特色可还行",
        "前期降智，中后期渐入佳境",
        "不用带着脑子看，娱乐性还是够的",
        "纯动画党，虽说早有耳闻该番的崩坏，但实际看下来感觉总体制作还行，剧情也挺搞笑的。",
        "第一季确实出彩，但这个新套路似乎在第二季没有更多的新意，慢慢的便审美疲劳了。",
        "仔细看的话还是有些漏洞的，不带脑子观感贼好，惠惠很可爱非常可爱",
        "妈的阿库娅",
        "我很喜欢的一部作品。很有趣很有意思。",
        "异世界穿越喜剧，故事足够有趣，有趣到作画的崩坏都可以看作搞笑的效果了。",
        "犯蠢+吐槽的常见组合，无厘头喜剧，黄段子有些频繁。",
        "不错的异世界搞笑后宫番。",
        "做到有趣与合理在轻小说和轻改已经足够鹤立鸡群",
        "惠惠可爱",
        "菊田！",
        "慧慧人设爱了",
        "补",
        "安定的日式无厘头，喜欢",
        "相当愉快啊，作画崩坏反而成了一种特色",
        "笨蛋系角色的春天？",
        "正能量番剧，三个妹子人设科学又可爱，很创新的异世界题材，十分纯粹而又温暖的动画体验",
        "黄段子有点多了……",
        "哈哈哈哈，开始补片",
        "鬼畜和真",
        "真实放松",
        "看久了容易腻",
        "挺好笑的，男主过于屌癌",
        "除了画风有时候会崩一下之外，没什么大缺点，是很好的消磨时间的搞笑番。略崩的画风也是特色了吧？",
        "很有趣的动画，故事情节很吸引人，沙雕的地方基本都能戳中笑点。",
        "无比温馨的异世界。\r\n喜欢ed的——独自行走在从未承担任何回忆的异世界的孤独，就如交响乐中一段小插曲，难以记忆又极其出挑。",
        "沙雕异世界后宫，有意思就完事了。",
        "哈哈哈好残念啊",
        "很好笑，不喜欢肉番和异世界设定的我竟然一口气看完了。 不喜卖肉的姐妹们建议跳过第9集",
        "2020.06.09 #4 干部：艹！#5 这种自恋角色真的烦…#6 这也就是个沙雕番，否则市政就是跪着也得自己把钱掏了然后发个1亿意思下，不然这么恶心人谁还给你卖命…#7 这开头我突然想起来美国某年的老兵了…以及莫名其妙想起来你正当防卫就是得砍一刀，两刀你就是防卫过当…瞬间感觉好魔幻…#10 这热血番的展开吓得我直接跳了，然后这结尾真是活该啊，被卖了一次还不长记性帮着卖你的人数钱",
        "2016.3.25\r\n2017.1.12二周目\r\n2020.6.6三周目",
        "异世界搞笑也挺好的。",
        "沙雕吐槽番。",
        "反套路向作品。主角团的欢快互动让人捧腹大笑，然后在结尾悠然的ED中不禁想到，如果自己的日常生活是如此的欢快该多好啊。",
        "剧情搞笑，但是过于依赖人设，可是人设喜欢不来",
        "在异世界甩出自己的特点",
        "虽然搞笑，虽然是解构式异世界，虽然是雨宫天......但是男主十分不讨喜......什么叫绝对的男女平等主义啊......偷换概念吧",
        "优秀的异世界搞笑动画",
        "男主这死法槽点太多了，这番槽点也太多了",
        "没别的，就是好看。",
        "成功的异世界搞笑番。感官很好，很搞笑，看起来很轻松。",
        "有趣还是很有趣\r\n但是正经的时候看到刻意崩坏还是颇诡异\r\n正经的方面在某些方面居然有点现实主义",
        "2020.3.13看",
        "挺搞笑的。之前觉得不好看。最近比较悠闲。回头看完了",
        "原来看觉得一般的素晴放到现在的大环境下来看也成了穿越异世界中的佼佼者了，风格搞笑，值得一看",
        "补完",
        "我见过这么多穿越主里也就kazuma异世界混得这么差",
        "搞笑版的异世界转生，意外的精彩，而且资源用在了刀刃上，不重要的就崩坏，该下功夫就下功夫；美中不足的删减了巫妖的剧情",
        "挺温馨的",
        "智慧女神阿库娅。",
        "要是我，我也选妹子带去开启新时代；但是收的队友简直狗血，一个蓝条只够一发技能的法师，和一个抖M的骑士，作为无脑欢乐片还不错的",
        "感觉是少有的「能让我笑出声」的搞笑番了",
        "一开始以为是套路异世界番，结果开头给我逗乐了。这番我追定了。",
        "阿库娅carry，其他女角色有特点但不够搞笑，男主…谁管啊",
        "没有意料之外的惊艳，但好过了同时期的大多轻改番剧。果然主角要少龙傲天，故事得足够细腻才行。",
        "彻头彻尾的娱乐蛮到位的",
        "可以,完美诠释男人的浪漫",
        "桂珍奈子",
        "反套路作，阿库娅够沙雕，慧慧够中二，看得很开心",
        "很搞笑，某些情节有点掉节操。",
        "最近的欢乐源泉，沙雕异世界真棒啊！",
        "阿库娅好可爱",
        "阿库娅，请做我的沙雕老婆吧~",
        "体验很好，很解压。是我容忍度太高了吗，感觉完全没有传说中的崩坏啊",
        "2019.11 实话讲剧情感觉还是有点小问题，总觉得不是太严谨，以及疯狂咕杀的女骑士达克尼斯，对我而言有点不明所以的抖M，可能是我本身对抖M有点排斥吧。总体还过得去，值得推荐，缓压很好的作品。",
        "只有10集看出来节奏有些赶，但最让我不明白为啥精致背景下是如此崩坏的人设，剧情也就是异世界搞笑套路吧适合不带脑子看个爽",
        "还行。",
        "确实很搞笑",
        "好玩，看的开心",
        "前期设定真是不错，之后就故事主线推进太慢，几乎全是小任务+日常...",
        "112.（2016年7月）很有意思的轻改。看腻了龙傲天之流后，这种搞笑日常的异世界穿越反而别有一番风味。三个妹子都很讨喜，阿库娅更是火出了圈子。给个7分吧。",
        "异世界卖肉的新套路，胸无大志专心搞笑的美好世界。",
        "作为非原著党，预期就是本质逗比笑一笑，智障女神太好玩了，Darkness就是抖M党的大胜利，ed最赞！但有些设定重复多了会厌，r摇太刻意是要暗示什么…最后两集福利+跳脱，期待第二季吧（这类型的作画崩坏不是更欢乐么~）",
        "贫穷的气息",
        "Anime Clip！",
        "沙雕（",
        "作画就是一个字：崩！",
        "笑点有点对不上，反套路的人物设定和展开很有趣，cv们都很卖力表现得很好，ED太治愈了。",
        "除了画风跟小说差距很大 很有趣  这样田园风格的ED真的很放松",
        "崩坏是素晴的灵魂",
        "阿天辛苦",
        "23.5二刷，追爆焰时发现忘了正片内容，重新补一下。时不时有段不错的作画。",
        "明明理性是拒绝的，但每次一点开就会忍不住看好几集的那个类型，大概是蠢得可爱？",
        "太沙雕了",
        "没有穿真是太好了b38",
        "(7.7)有两集get不到，剩下八集全程爆笑。",
        "有新意的沙雕异世界轻改。算是比较新的套路。7-",
        "逗比女神，逗比剧情，逗比画质，逗比演出。",
        "异世界类作品里，这种无厘头搞笑的大概是我最喜欢的类型。",
        "除了作画蹦出了风格 其他都不错",
        "妈的笑疯了，我他妈看了什么，太反冒险了吧，实力搞笑番",
        "作画与实力派声优放飞自我，却无心插柳，崩成了艺术。",
        "穷，但是做出了不穷的水平",
        "有意思",
        "第一话的演出，设定，颜艺，帅不过5秒，吐槽，还蛮有意思的",
        "在同类型的作品里面算不错了。",
        "看的完全是颜艺",
        "妈的阿库娅",
        "好好玩啊哈哈哈，不是太喜欢有点卖肉的",
        "傻逼",
        "观感很好！喜欢这不着调的作画。",
        "还没看动画的时候就超喜欢ED，脑补了许多，没想到竟然是这样的故事（和真偶尔有点太渣了比较烦…",
        "大家笑一笑就好",
        "很有趣，有点搞笑。不过megumin你们谁爱要谁要去，我还是比较喜欢女主。",
        "智障的颜色是蓝色，想到了⑨",
        "111",
        "作画太崩了",
        "剑与魔法的异世界题材，走的搞笑路线，效果很好。16年看了两部异世界题材的新番（这个和Re:0），二选一的话我会推荐这个，看着轻松。",
        "剑走偏锋成功案例",
        "虽然够搞笑，但还是想看画得更好看的少女。",
        "虽然很崩，但是却毫无违和感。看多了黑深残来一发轻松搞笑日常的穿越异常带感！在新手村扎根好好跟萌妹子生活何尝不滋润？",
        "太吵太闹，氛围还行，段子不怎么好笑",
        "这番真的反套路……",
        "虽然制作水平也就那样，作画崩坏什么的……\r\n但总体上来说，是不错的日常搞笑番，这种悠闲的感觉还不错呢。",
        "几个主角都爆好笑。",
        "雨宫天放飞自我系列...难道说圆神是受了阿库娅的影响才变成猿神的？著名的异世界反套路作，没有让我失望的点，全程笑着看完，尤其是和真跟响夜决斗那段太搞笑了。期待第三季。",
        "不好笑",
        "俗套的异世界穿越，但搞笑的风格还是独特而有趣的。作画崩坏放在这种风格下也不是那么难以接受",
        "作画要是不崩我估计能上八分",
        "很有RPG游戏那种打怪练级的感觉，不过本质上还是一部轻松搞怪后宫的动画，聊以消遣。",
        "作画已经崩出风格、崩出艺术感了…低开高走，补原作去。",
        "吹爆高桥惠惠~",
        "非常搞笑。",
        "还是挺有意思的片子",
        "轻松搞笑的反套路动画",
        "即便是崩成这样，也很有趣",
        "★★☆\r\n看了6话",
        "惠惠超级无敌可爱！",
        "即使是战斗也完全认真不起来bgm38，还是挺搞笑的",
        "我一直在追寻阿库娅的胖次！！！！",
        "轻松搞笑，一日一发爆裂魔法 =͟͟͞͞(꒪⌓꒪*)",
        "看过小说，所以无法准确评价动画。",
        "看的很开心",
        "很有趣的作品。为死气沉沉的异世界穿越题材添了一笔亮色。设定和剧情非常有趣，作画虽然崩但崩的不失风采。",
        "挺有趣的片。。",
        "适合一边吃零食一边看的番，真是异世界系的一股清流啊",
        "轻改，异世界，后宫，卖肉，几个套路标签却意外的好看。智障的阿库娅，抖M的达克尼斯很有意思。可能因为有第二季的缘故，结局略显仓促。（2017.11.12）",
        "异世界无厘头冒险",
        "高桥李依圈粉作，ed我非常喜欢，演出和剧情搭配的不错，搞笑效果很好，第一季作监还不是菊田，绘柄也还没有暴走。总的来说没什么缺点，值得推荐。",
        "还不错，虽然开头有点乏力而且借鉴痕迹略重，但总体来说还算得上有趣。而且难得这样的性别比例配置还能让人觉得并不后宫，也算是轻小说界的一股清流了。",
        "可以说非常有趣，而作画崩的让人觉得更搞笑了（雾）",
        "难怪能成为当时的黑马  很有趣",
        "崩坏式搞笑还行，智障女神、中二惠惠、抖M骑士，人设很有趣。第一次看还挺新鲜的，问题还是在于剧情",
        "虽然各方面来看都是很废很老套、追求于满足阿宅需求的深夜喜剧作品，但为什么那么有趣……害得我两天补完然后开始追第二季……ED那种安逸悠闲的小确幸风格好舒服，这几天一直在循环三女角合唱版与各自solo版。【2017年1月】",
        "明明是异世界这种烂爆的题材  却真的搞笑",
        "搞笑的题材很大程度上弥补了作画崩坏的问题，甚至有时崩坏的作画增加了喜感。但还是觉得崩得有些可惜，本可以做得更好。ed很温馨，反差好评。/ 7（足够搞笑-作画崩坏）",
        "很好玩",
        "為惠惠加一分",
        "典型快餐动画，不过能把作画崩坏作为一大特色也是一绝了，很适合作休闲娱乐观看。",
        "轻松、欢快、有趣的剑与魔法异世界的故事，不错不错",
        "观感体验不错的作品,以反套路作为这部作品的核心特点而获得好评的番剧,值得一看",
        "花鸟风月！",
        "嗯是智障w",
        "搞笑的确是搞笑，但是崩成这样？",
        "惠惠真可爱",
        "维兹和悠悠出场为啥要省掉",
        "总体感觉不错的搞笑番，虽然真的让我笑出来的片段不多，但也没有让人觉得无聊的时候。另外核心人物都塑造得挺好的。",
        "有趣就行，阿库娅你怎么就变成宠物了",
        "一开始看了好几遍硬是没看下去- -，看下去了发现意外的有趣",
        "好笑就够了",
        "一开始5集还不错，后面剧情下降，福利发得也太生硬了。小鸟游惠惠是亮点",
        "穿越动画还是这部最经典。。。",
        "好看又有趣",
        "还不错，吐槽不算尴尬",
        "强行搞笑，强行制杖。\r\n中规中矩，个人榜单第三/四梯队。\r\n嗯，又见金崎贵臣，东京暗鸦op出现的太显眼。\r\n茅野爱衣印象+1",
        "到底是作画崩坏还是颜艺？？？？",
        "分镜和作画很强，惠惠很可爱。然而我极端地不喜欢这种类型的男主，尤其是反感他对御剑响夜所做的事，这甚至比笑点不对胃口对我的影响还要大。同时我也不接受跑到异世界来喝茶……",
        "有趣",
        "本身的搞笑水平是比较出色的。虽然我不喜欢这部作品，但我仍然给它打出7分就是最好的证明。画风的崩坏开始可能是经费不足所致，后面则是有意为之，这种崩坏也创造了许多意想不到的笑点。我不喜欢这部作品的原因主要还是它的剧情，对于搞笑片中偶尔插入的不成样的温情与严肃，这点令我有些许的反感",
        "为崩出自己风格的动画献上祝福",
        "怎么看啊",
        "蠢不拉几的很好笑",
        "说吧，你们几个还想在新手村里虐多少魔王干部",
        "优质的搞笑片。",
        "一月杂鱼黑马，期待第二季....不崩（笑",
        "跟着SOS姬的指引看的，果然是逗比番。。还算搞笑，智障女神233",
        "虽然没有我预想的那样集集都能笑出腹肌，但还是会有动力看下去的动画。",
        "不正经男主的搞笑后宫之旅，可以轻松享用",
        "智障阿库娅 jbdxbl",
        "如果不是因为人设我很想打8分",
        "很有趣，可惜作画崩坏拖了后腿。",
        "崩得像狗一样",
        "轻松愉快的穿越剧，ed超好听，妈的阿克娅的出处",
        "有趣",
        "電波/殘念美人+和諧後宮，この素晴らしい世界名不虛傳！",
        "网游之盗亦有道。。。。网游小说里幸运值高选盗贼就是无敌啊，果然都是套路，男主的吐槽可以，但是作画崩得。。",
        "惠惠好可爱啊！我也想要这样的冻鳗美少女(ಥ _ ಥ)",
        "如果制作更精良些，应该是有8分的水平",
        "2016 MARK 作画略崩",
        "声优们的表现和配乐真好，各种迷之好笑，ed棒",
        "(3x3+4x3+3.5x2+4.5x1.5+1)÷5=7.15",
        "一口气看完了,想了下还是给7分吧 - -",
        "看过小说，隔了一段时间再来看番也还是不错的",
        "还是挺有趣的，期待第二季",
        "为智障的女神献上祝福！ED不错",
        "剧情一般，一些玩梗或是嘲讽还是有点意思……阿库娅看着看着还是不错的嘛2333",
        "看得还是挺开心的，卖肉的桥段不喜",
        "笑死???",
        "比起隔壁的死死死，这个异世界生活真开心啊。（人设不错，音乐好听，卖肉的部分减分，很轻松的片子，可以当治愈番来看）",
        "挺搞笑的，把为数不多的正经剧情全删了就更好了",
        "【分镜都是屁股和胸】阿库娅第二季再见了。",
        "希望第二季画风别蹦，挺好的剧情设定别被作画带跑了",
        "3倍速一开关键时候慢慢放过的很爽啊",
        "玛德阿库娅",
        "这么屎的制作究竟是怎么做到这么好玩的啊！",
        "16冬番最好看的一部。既然咱没那个实力写些思想深刻惊天动地的东西、那就干脆走搞笑扯淡逗比路线不也挺好的嘛。",
        "理论上这是一个垃圾轻改后宫番，实际上我看的好爽啊……",
        "适合一边刷狗粮一边看的动画",
        "模仿移轴拍建筑风格的ED配懒歌感觉相当舒服~",
        "剧情比较弱智, 搞笑的部分还可以, 随便看看还挺好玩的",
        "我疯了还是你们瞎了。——然而我特么就是活活笑成撒比。。。",
        "作画不错，演出也很好，特效更是接近UFO水平。“人设太丑了，卖肉也不够给力。”当时一集弃给的评价，看完也确实如此。不过这可能是监督为了突出搞笑和亮眼的举措。也可能是托这个的福让本片在深夜轻改媚宅动画中脱颖而出，获得比较大的商业成功。不能让我爆射没关系，但是本片并不能算十分搞笑，很多地方都很无聊，还会有一大段对话把搞笑给打断，脚本太中庸，所以也就这样了，7分不到水准。",
        "画面崩坏极为严重，然而不影响这部作品本身的有趣和妹子的可爱，虽然都有些反传统的废柴",
        "好看",
        "虽然作画确实有点崩，但情节有趣，笑点十足，算是近几年蜂拥而出的反传统向恶搞作品中比较不错的一部了。",
        "逗比番。",
        "反套路，搞笑作品",
        "作为搞笑类作品可以说还行，但是考虑到其成本之低还真是挺佩服的。",
        "画面再好点就好了",
        "目前看来还不错，作画不崩，演出恰到好处，笑点穿插的节奏也很好，中规中矩的轻改，没什么黑点。",
        "智障女神，中二法师，抖M骑士，废柴男主。简直乐的不行",
        "这种适合不带脑子看 ，纯粹的放松  。没深度， 但看着开心就好。缺点就是虽然第一季BD大卖，但OVA仍然崩，希望第二季能拿出更多的诚意。要说このすば这部动画，比起日常，男高这类纯粹搞笑，并且靠着逆天的脑洞经久不衰的动画还是有所不足的，毕竟包含的元素比较杂。不过也不失为一部值得补的番，没有什么发人深省的意义，没有什么石破天惊的剧情，却能带来一段欢乐轻松的日常，算是可堪一补的作品了。",
        "预算不足下的诚意之作，以颇为穷酸的冒险者的角度新颖的展开日常异世界生活，没有严肃的桥段，满满的槽点和笑点，作为放松的片子颇为成功。人物刻画还算鲜明。只是由于篇幅不足，部分剧情改编和人物登场稍显突兀，整个动画也缺乏太实质性的故事推动，稍显遗憾。",
        "这崩的阿库娅我一脸，剧情确实挺逗的",
        "爆笑",
        "设定老套，但是搞笑剧情值得一看，别具一格的冒险故事。",
        "噗",
        "很搞笑的番。听说跳剧情跳的有些严重。。",
        "喜欢智障的妹子黄黄的笑话鬼畜的男主",
        "本片在搞笑素质上相当过硬，将原作的笑点发挥了出来，令人心情愉快。但是人设和作画上的问题是难以回避的，不足的经费和多开的deen社是要背锅的，幸好这不片子是在相对弱的2016年1月，从而获得了足够的关注和第二季的销量，希望他能有更好的表现。",
        "神经病穿越剧。作画着实偷懒了，男主配音在一开始跟画面很不搭，后边好些。",
        "崩坏无所谓，只要有阿克娅就够了。",
        "MD阿库娅 这真成了霸权总有一股业界药丸的味道 不过剧情还算轻松有趣就是了",
        "10集男主依然的弱，估计是打不到魔王的了",
        "不需要认真看但是还蛮有意思的动画",
        "神经病的剧情，从头到尾笑成傻逼2333另外艾丽斯女神的确可爱！可爱！可爱！当然女主们也都还可以吧wwww每个不开后宫的男主都有还不错的智商这点我很中意wwww",
        "蓝毛个废材简直太逗wwwww还有第二季继续逗简直赞",
        "家一般美好的世界，像ED中使用移轴摄影处理的城市场景一样亲切，可惜随着越来越有（zhi）趣（zhang），也离片名越来越远了",
        "我感觉阿克娅挺萌的",
        "至少我觉得不是很崩坏吧，就是10集少了些，不过第二季已经有消息了~",
        "虽然不太喜欢雨宫的发泼声线,不过看着挺欢乐的\r\n这群人该不会就准备一直以这小城为根据地折腾来折腾去吧?!",
        "相当有病，画风的崩坏微妙的成了搞笑点加成（妈的阿库娅...第一次见识到雨宫大法还能配出这种声线，太有趣了！",
        "硬了",
        "作畫前期要死，后面感觉好了，幸好当时果断决定更完之后补，明智！很好看的作品，笑得我乐呵的~看完最后一集的时候我还在想：这动画能出二期吧，结果真的制作预定了！好样的！二期！我会追着看的！",
        "虽逗比却也不乏真情流露",
        "中规中矩吧，搞笑向但是节奏把握差。",
        "もう二期決定ですね まっ 見るけど　ギャグ＋☆　　　個人的　★★★★★★☆",
        "逗比！我喜欢！",
        "虽然画面有些崩，剧情有些傻，不过对这种番超没有免疫力的我还是一口气看完了。",
        "确实好搞笑。。。",
        "作画崩的不知道如何形容了，我觉得快赶上双马尾了\r\n虽然剧情不错但是作为画面党不能给高分，脸和头发都成纯色了这是有多缺钱。",
        "轻松愉快",
        "作画崩坏得毫无违和感反而成为一种特色",
        "确实蛮有趣的",
        "是不是老了啊，发现搞笑题材意外的受ける",
        "经费不足的情况下做成这样真的很了不起了 一月黑马 跟春物一样制作一般 风评和销量却爆炸 恐怕制作组也没想到吧 另外雨宫天不走白富美路线 走这种逗比风格意外地带感",
        "不错的搞笑番",
        "仔细想想小说的世界观构筑极不完整，7分不能再多，垃圾作画-1分，笑点+1分",
        "崩的很带感",
        "超搞笑，套路用得恰到好处",
        "进了药坑，不能自拔，这部番还可以欢乐的看完了",
        "这种类型的作品，很少能够追下来。但这部却让人看着非常开心。虽然制作不行，作画崩坏，但故事讲得非常有趣，是一部非常容易让人接受且乐在其中的作品。",
        "10集的档期，简陋的人设，开播之前就让人对正片水准捏一把汗；但胜在搞笑段落的出彩表现和细节还原，CV阵容虽不同于广播剧发挥也可圈可点，能化腐朽为神奇实属不易。ED移轴镜头的效果配合民谣风格的歌曲，满满的日常治愈味道让心都宁静了。",
        "剧情非常有趣，异世界系列的一股清流。作画稍有争议，个人还是希望能画得更还原三嶋一些。",
        "十集太少啦",
        "MDZZ居然成了流行语……",
        "我是谁，我在哪，我在做什么。看这部番停不下来的我不禁思考的三个问题。",
        "作画略崩，轻松欢乐但是没啥剧情。",
        "看到这封面一阵胃痛，三嶋教主的人设全给糟蹋了。。。/\r\n崩得连妈都不认得了，只有惠惠的几张能看（删除线）还有胖次/\r\n其实崩得挺有感觉的，崩了感觉更好笑了。。。",
        "开启全方位智障先河",
        "剧情是很搞笑啊...倒是这作画实在是崩的惨绝人寰啊...",
        "话说10集原来才搞完2卷的内容... 惠惠太可爱了...",
        "看推薦一晚上補完的番 簡單不膩歪程度正好的賣肉搞笑",
        "【7-】还行，至少还比较有趣",
        "挺好玩的",
        "人设崩的很魔性 但是剧情非常有趣 轻松搞笑 个人推荐",
        "为贫穷的男主送上祝福。",
        "三个傻逼和一个废柴的冒险故事，太可乐了哈哈哈哈哈敲碗求第二季！",
        "本季大黑马无疑，这片太魔性，看起来根本停不下来啊。这不稳定的崩坏作画根本无所谓了，崩也能崩出独特笑果了。特效好莱坞敢情预算全砸这了，太搞笑了这逗比主角团，根本停不下来哈哈哈，现在一听法术特效的BGM就自动哈哈哈了起来。。。雨宫大法好，这么蠢萌的女神哪里找（看了下小说人设更加笑出声）。梦魔那话简直就是里番啊各种意义上神回不解释，敲碗蓝光？",
        "很逗...以至于不觉得崩了...",
        "还不错！",
        "一口气看完不费劲，期待第二季！",
        "出人意料的有趣，这一季的轻改可谓一洗天王之名。轻松愉快不费脑子，WUG酱的龙套出演大惊喜。",
        "作为轻改已经很不错了，就是确实是经常崩",
        "非常好笑，期待第二季",
        "魔性的崩风",
        "挺有趣的喜剧",
        "可能是最近最好的上江洲诚。从开播前各种不期待到起死回生（口碑和销量都），老故事老梗玩出新意，三个弱智一台戏，简直毫无优点到极致。这样垃圾的作品快给我多来一打啊！喜迎第二期啦！",
        "第九集开头都崩成毕加索了，对得起声优们的节操嘛~",
        "妈的智障！！111",
        "如果不是原作党可以打8分，删减得有点多。",
        "20160116——剧情，CV\r\n20160119——剧情感觉还是从大众中跳出来了，有点新意，但是还是得看看后续发展，OP不错，就是作画有点……\r\n20160327——ED棒，剧情什么鬼，智商全程下线（这种动画都有第二季……）不过作为休闲放送的还尚可，当然也仅仅是尚可",
        "剧情各种脱线，意外的戳到笑点",
        "算是这一季的黑马，小说可以很轻松的去看，动画比较好再现了这一点。可惜太缺钱了。",
        "这片子就是搞笑啊啊啊啊",
        "一开始以为是俗套的异世界龙傲天后宫系轻改，没想到本作完全不按套路出牌…各种与异世界系模板相反的设定使人无法预测剧情的走向，同时也创造了诸多笑点。这也算是打了业界目前千篇一律的异世界系轻小说的脸吧",
        "挺搞笑的，可惜作画太崩了",
        "为美好的世界献上智障",
        "一期結局開錯方向差評, ED好評",
        "一月黑马，很欢乐的一部番，期待第二季",
        "非常欢乐的无里头番 已追完漫画(17话那个) 正在追小说中 就当过年开心开心~",
        "想守护高桥李依的笑容！本季第一梯队，“四两拨千斤同盟”的佼佼者，最佳喝茶片。其实小市民风正经搞笑也好，上江洲诚也好，在网游的世界里寻找生活也好，这些方向都不怎么有前景…但金崎监督和其他staff，无疑在作画分配、音响效果、还是抖包袱的语言上面，对于如何处理轻重缓急，有着很好的品味。",
        "妈的智障片，我我我就看看M状态的毛衣（，让人诟病的地方果然还是作画的问题啊，不按套路出牌的片子才是好片（",
        "制作是糙了点，不过挺好笑的，智障好棒",
        "如果把这个当成搞笑类广播剧来看好多了，雨宫大法好，抖M的爱衣，炸裂的惠惠；画面崩的不能用言语来形容了（一旦习惯了这种画风）听说二季要开了，等着劫婚（",
        "MDAQUA",
        "69分。这番声优阵容寒碜，作画还崩了，经费从头缺到尾，但讲故事的功底倒是不错，让我一个女生都追得欢天喜地……",
        "雨宫大法好～后来看了轻小说插画才发现真的是崩得厉害，不过笑点真心不错意外的好看，第二季期待！还有惠惠太萌！还有ED超棒，三个声优的版本都听了，果然还是惠惠唱的最好听～",
        "经费问题作画略崩……可以期待一下bd修复？",
        "剧情尚可，作画太崩。",
        "难得有部笑出声的作品",
        "这群欢乐的逗比还真不错",
        "剧情八分以上，然而作画……(bgm38)",
        "就只剩下有趣了",
        "崩的厉害啊 有趣 话说我为啥总是YY4P呢 撸多了？越崩越YY 快出本子吧",
        "剧情【A-】；音乐【A】；人设【A】；作画【A-】。妈的AQUA。总评【A-】",
        "这片子太胡逼了...",
        "我就想问下，op里面最后画面的那个妹子为什么一季都没出场。。",
        "8-1，减分点在人设上",
        "心疼教主",
        "画面太崩，让人伤心，扣两分",
        "6or7,后劲不足",
        "#1 17:58 作畫一見難忘，不過劇情實在太好笑了…",
        "一月最神经病片之一，疗效显著，适合各类人群。就是这崩坏的场面让人以为来到了车祸现场。给 8 分也不为过。",
        "作为16年1月来说较好的几部之一啦，还算搞笑~作画不太安定~",
        "很搞笑，很爆射",
        "一本正经地在污着在搞笑着就做到了。确实剧情傻傻的确让人笑得停不下来。小队三个智障怎么破。这崩坏的作画也可以是特色了但是要减一分。",
        "很有趣的动画，按这个素质只有10集确实可惜...啊，我没有任何夸赞人设和作画的意思...",
        "结果这一季悠悠都没登场...下一季就是妹妹公主的主场了",
        "做这么残的番甚是少见了，做得这么残却又能有如此好评的番更加少见……求第二季多拨点预算啊",
        "megumin！",
        "残念的娱乐精神相当带感！快换人设啦",
        "ep8Bpart，ep9/轻松好看ps：希望二期还是菊田ww",
        "虽然画面崩得不像样，但却意外地有趣，画风竟然也意外地契合",
        "总的来说笑点都可以，也挺密集的，崩坏还带有迷之加分。",
        "无厘头祝世美〃2016-1-19#1蛤蛤蛤蛤〃1-22#2蛤蛤蛤蛤蛤〃2-8#4YES!RPG〃2-12#5女神茶包〃3-15#9这集比较吸尻鬼下〃2016-3-17#10毫无疑问的本季黑马",
        "本季食粮",
        "愉悦，搞笑，蛮喜欢的轻改",
        "绝赞的战斗轻喜剧，人设虽然一个个都有病但都分外可爱。画面崩的要死，但故事讲的还是很有水平的。也算告诉我们异世界轻改也可以另辟蹊径",
        "第二期制作决定 能多点经费就好了",
        "崩不掩逗",
        "真是有趣的番哈哈哈",
        "第二季多给deen点制作费吧。",
        "唉，为啥要这样赶进度啊……",
        "知名傻吊轻改",
        "崩坏本身也是一种搞笑效果……\r\n惠惠可爱！\r\n一反后宫男主废柴的设定，几个女生才是废柴啊。男主虽然嘴上不说，一剑能秒青蛙。\r\n每到热血的时候总会把气氛引向搞笑。居然要出第二季！\r\n实际上很想给8分，包括坂本也是。但这两部作品得分不能超过我英，而我英我不想给8分，所以都给7分了。",
        "看过一点漫画，感觉还不错，但动画和漫画的区别觉得也蛮大的，原作小说没有看过……",
        "ED好听！人设还可以。挺搞笑的。。。"
    ],
    "8": [
        "经费不够，搞笑来凑！\r\n除开原作剧本够硬和动画改编到位之外，本作两季的ED都把田园的闲适感体现的淋漓尽致，是在日本动画中非常难见到的一种意境。",
        "究极乐子异世界番，最喜欢的反套路异世界以及最喜欢的惠惠，虽说如此这个贫穷但乐的制作还是要扣点分",
        "启蒙作",
        "7.8",
        "2023-0615, 二刷, 非常喜欢这种日常欢快又夹杂了一些感动因素的动漫, ed百听不厌!",
        "补标：2022",
        "爆炎看到汉化的最新话了，突然想重看一遍素晴，遂二刷。2023.6.11 1:57 第一季一口气看完，这种一晚追完一季的感觉仿佛回到了刚入宅那会狂热的补番状态。这种反套路异世界，人渣不做作的主角感觉不论看几遍都能保持新鲜感。当年看番的时候就一直觉得第一季的ed超好听，听几遍都不觉得腻啊。这种平淡温馨的地方直插我内心的软肋吔。",
        "虽然讲的也是男主意外死亡穿越到异世界的故事，但设定是真的新颖：鬼畜男主、智慧女神、满脑子只有爆裂魔法的魔法师和防御力高的抖M骑士的冒险，看似不靠谱的组合居然也能完成困难的任务，但又得弥补战斗时造成的损失，这种一波三折的剧情特别有意思，此外四人小队之间的日常也挺有趣的。本作最成功的地方在于用为数不多的经费演绎出了最好的效果，也不愧是仅次于无职转生的异世界轻改佳作。",
        "4.5 我已经不清楚画面是崩坏还是特色了，男主这没节操的性格绝了",
        "闲来无事当单元喜剧看啦~",
        "笑的肚子疼",
        "异世界番典范，必补作品范围了",
        "异世界搞笑系天花板之一了，足够乐",
        "再看一遍依旧觉得这是最好的异世界喜剧动画。\r\n一部让人看完之后再听到雨宫天的声音会觉得充满“智慧”的动画。",
        "反观当下的异世界题材，美好世界真的给我带来太多乐子了",
        "OVA1把我笑趴了,还是勉勉强强给个8分吧。",
        "能让自己开心笑出来的，就是好动画",
        "不得不看的异世界搞笑番，瑟瑟的同时很有趣，顺便拯救一波世界，拯救过后还开后宫，就是我个人觉得过得太惨了有点影响观感就是了，不过8分已经很高了就是了。比起女主们我更喜欢和真这个贱贱的勇者hhh",
        "单纯的欢乐无厘头鬼畜温馨搞笑，在一众厕纸中已经难能可贵。人设出彩鲜明，画风时而鬼畜也是一大亮点，制作也越来越好，ed好评",
        "搞笑有一手的",
        "心中异世界搞笑的天花板，主要阿库娅和真两个人真的是一对活宝。",
        "再无可救药的世界，也要勇敢献上美好的祝福。",
        "斯巴拉西！你绝对不能错过的异世界穿越番！",
        "补标",
        "乐 大部分笑点都能戳中我",
        "不说了，异世界巅峰。只要你是LSP，我们就是好兄弟！人渣真开后宫我服！",
        "可以了",
        "能不带脑子看真是太好了",
        "乐，太乐了，乐到我不知道他妈的他画面这个崩是故意的还是无意的了",
        "画风崩坏到这种程度是故意还是不小心w\r\n真的蛮有意思的，看起来就停不下来",
        "搞笑动画。",
        "唯有草字能形容我看时的感受",
        "搞笑风格独一档，人渣男主+废材or中二or变态女主的奇妙组合",
        "中学时期的快乐源泉之一wwww",
        "搞笑，无厘头，异世界佳作",
        "当年在一堆异世界龙傲天厕纸中脱颖而出，果然搞笑穿越异世界才有乐子嘛",
        "非常轻松",
        "现在看崩坏的许多部分已经修了，搞笑倒真不错",
        "异世界巅峰之一，ed很治愈加分",
        "过于欢乐的搞笑日常，人设也都非常有意思，作画让我乐的地方也不少，整体属于虽然不知道主线讲了多少，但是好快乐",
        "【历史记录】★\n♥\n素晴，妈的阿库娅！",
        "好看的异世界",
        "优质反套路异世界，故意画崩很有意思",
        "轻松愉快",
        "超好看！",
        "让打着搞笑番旗号的厕纸好好看看，这才叫标准的异世界搞笑番",
        "异世界转生中的一股泥石流？",
        "很不错",
        "优秀的异世界喜剧",
        "这个异世界好现实阿，难度好高，这才是新手村吗，本片最喜欢和真的吐槽，另外还有三个精神病，好看",
        "虽然异世界 但是日常 妙！",
        "ed很好",
        "看完已经有好几个月了，事先没有接触任何剧透或者评价，一口气看完了。最近看了些评价说和R0无职相比不够真实，我反而觉得很真实，尤其是人物的情绪态度变化，乐死我了。确实是一个很美好的世界，没有什么负面能量，除了无头骑士的投诉hhhh",
        "7.8",
        "乐中乐",
        "有趣",
        "补标，异世界搞笑番中的标杆，面对稀缺的制作资源，监督力挽狂澜，很好的发挥了原作的优点，变贫穷为力量。\n可以说是监督金﨑貴臣成就了素晴，当然反过来也行.",
        "承包了当年假期的欢乐",
        "是真的有意思，人设和笑点质量都挺高。ED喜欢，每次听完都感觉充满了智慧b38  怎么才10话（不是",
        "非常的有趣，甚至有趣到即使看到画崩的部分也不会介意，丰富的人物性格十分地满足胃口，cv发力十足，瑟瑟情节符合xp，带来了很多的欢乐",
        "观感上有点像《刺客伍六七》第一季的感觉，强设定弱剧情，尽管还在屌丝转生异世界开展逆袭人生设定的剧情框架内，但本质上却避开了一般叙事套路，变成了单纯的（外加吐槽力度拉满的hhh...）日常单元喜剧，并且每个主要人物的性格和XP（bushi）展现鲜活且独特，搞笑得挺没心没肺，虽然制作上有些难以叫好，不过在全员鬼畜的搞笑风格之下，这点崩坏反而一定程度上增添了些许笑梗呢，算是全片无心但巧妙的设计吧。",
        "简单的快乐",
        "确实很搞笑。",
        "又好笑又有福利，很好看的异世界，瑕疵大概是中间有几段剧情没讲清楚",
        "总是能在我意料之内展开后又发生意料之外的事情，莫名其妙戳中笑点，几个女主角也超可爱！",
        "81.好像被创到异世界背走惠惠啊啊啊啊啊。",
        "惠惠可爱捏",
        "轻松，舒适，纯粹的异世界",
        "涩不起来的涩涩，怪",
        "乐死",
        "虽然动画制作比较粗糙（不要说什么崩才是特色画的好了绝对更吹），但是足够搞笑的剧情让他值得这个评分",
        "EXPLOSION ！！",
        "以崩为卖点，人设非常优秀，直到现在能把角色名字直接当梗的也不多吧",
        "补标。这个是异世界厕纸时代的新人应该学习的前辈；在“四大名著”年代脱颖而出的清流；在碟片销售凋敝的新纪元大卖一万的黑马。用不算多的经费做了这么有完成度的佳作，人设饱满，情节巧妙，演出流畅，音乐耐听。同类型中难得的佳作",
        "神经病 喜欢",
        "很欢乐，惠惠很可爱，当年为了追这个开了唯一一次的优土会员",
        "哈哈哈哈哈哈哈哈哈，看着很开心，我心目中异世界的顶级作品之一，画质好一些可以再加一星（我不认为作画崩坏是什么加分项，这部番也一样）。",
        "好",
        "爽片！",
        "充分表现了经费不足靠剧情硬撑，作者的脑袋还是相当可以的啦",
        "無節操的神作\r\n正如樓下說的 玩的就是反套路\r\n女神是智障 男主是個學技能偷胖次的屑\r\n一個抖m 和 只能打一炮的adc \r\n但正是如此才那麼讓人眼前一亮\r\n憑什麼男主一定是性無能的乖乖崽\r\n我他媽就是偷人胖次 不僅偷我還拿出來甩 哈哭了？跟我有啥關係？\r\n背著adc 打炮只為感受她平坦的胸部\r\n要讓著女生？我可是信奉男女平等的！\r\n實話說我很享受這部番劇美好的氛圍\r\n平日打打怪，和隊友吵吵鬧鬧\r",
        "十分出色的异世界轻改",
        "异世界乐子优秀作",
        "补",
        "素晴还是好看的，异世界搞笑的中上作品吧，对平常只看看萌系轻百没看过多少异世界的我来说还挺好看的",
        "记录",
        "智慧如果有颜色的话是什么颜色呢？",
        "鲜有的优秀异世界动漫，剧情连贯，笑点足。人物的塑造也很有水准，像深入人心的智障女神阿库娅，好色专一的“渣滓真”，防御力拉满的抖M达克尼斯，只会一招但威力巨大的惠惠，正是这样的几人组成了完美的冒险队伍。就这样将传统RPG加上奇怪设定，冒险和日常结合，使作品变得更有趣，拥有新鲜感。",
        "为数不多找不出什么缺点的异世界，可能崩得比较多吧",
        "笑的肚子疼，能给人带来快乐的番就是好番！",
        "欢乐冒险",
        "崩坏让这番更搞笑",
        "乌拉！",
        "非常快乐",
        "快乐",
        "太没节操了（大笑）上次看的这么开心的作品还是银魂",
        "有趣！",
        "崩坏某种反而给这部动画增添了一丝乐趣，成为一大特色，阿库娅的智障，慧慧的一次魔法，达克妮斯的抖M，每个角色塑造都生动有趣，最后，请跟我念：厄里斯的胸是垫出来的！",
        "优秀的转生系异世界搞笑番",
        "乐",
        "笑傻了，崩坏的制作能取得这种意外的效果也是一桩美谈了",
        "沙雕哈哈哈",
        "快乐源泉",
        "相对比较有特色的异世界番，角色都比较让人印象深刻",
        "原本以为阿克娅是个屑，结果整个主角团都是屑哈哈太逗了，目前看过的最有意思的异世界番",
        "太乐了",
        "好看，画面崩也没关系，菊田特色（",
        "套路中暗藏惊喜，宅元素兼具，搞笑也不落下，除了画面肉眼可见的贫穷，似乎没什么缺点",
        "真的可以说是搞笑番天花板了",
        "搞笑这个词在这部作品里表现的淋漓尽致。",
        "第一部看的穿越番，挺好看的",
        "都当弱智装傻真得挺好的(",
        "p100",
        "23.1.1",
        "异世界大门缓缓打开\r\n这不薄纱最近的厕纸番？",
        "ep1.异世界打灰冒险记哈哈哈哈哈；ep7.回日本了，全剧终(不是)；ep9.魅魔小姐被困住了呜呜呜魅魔小姐姐别抖了牛牛要炸了；ep10.这随机传送果然出事了哈哈哈哈，高幸运值高到哪里去了啊喂",
        "异世界的代表作，搞笑类的一流选手",
        "技能树全点沙雕上的异世界番",
        "这不秒杀后五年异世界厕纸？",
        "异世界佳作，有意思",
        "+真好啊真好啊，明明是有明确主线的剧情 全程看完都不知道主线推了什么东西，这种欢乐向的动画看着真舒服，完全没有严肃剧情所以崩坏的部分完全注意不到，剧场版剧情也是王道无黑深残，果然没有一点阴谋/挖坑的剧情在异世界中看的才是真正的舒服，，，部分剧情有点用力过猛导致有点尬了，但瑕不掩瑜，观感特好",
        "异世界一股清流",
        "搞笑番？天花板，异世界清流",
        "穿越番最好看的作品之一",
        "好笑是真的好笑，崩是真的崩",
        "二刷，果然重生异世界的故事只有特别正经的和特别不正经的好看。",
        "非常规套路的异世界转生番，挺好笑的ahh！\r\n没有龙傲天，没有王道热血，这番意在叙述轻松日常搞笑的异世界冒险",
        "在异世界中算很好的",
        "先看的小说，至今也无法接受动画这画风...",
        "能够全身心乐在其中 Exploooooooosion!",
        "SI / 极致快乐的异世界番，不做作且非常真实的男主，比较有特色的人物塑造，可惜作画不时会崩坏。\r\n内容8.5//角色8//演出8//作画5 (7.5)",
        "总评80/100。很优秀的异世界无厘头搞笑动画，除了我对达克妮斯的抖M属性实在欣赏不来外，其余的主角在我看来都既有趣又可爱，他们几个仅仅是待在一起就能产生无穷无尽的笑点。这种温馨而又有趣的生活，光是看着就能感到放松呢。",
        "哈哈哈哈，真的太欢乐了",
        "很乐的番，经典",
        "节奏超级不错的异世界日常番，虽然有战斗但是并不一定需要非常热血，虽然有日常但不是千篇一律地划水。2022补完",
        "首推异世界",
        "把无厘头片的女角色描写得这么有魅力也是一种本事",
        "这类里做的算好的动画了，不错~",
        "本乐子人爱看",
        "不错，get到笑点了",
        "智障之蓝！爆裂之红！变态之黄！夜店之粉！蔬菜之绿！笨蛋连者参上！",
        "补评论，画面崩坏但崩对了地方，搞笑有趣的异世界番，阿库娅真的是太智障太可爱了哈哈哈，我愿意加入阿克西斯教！",
        "第一部异世界，如果SAO不算的话，挺有意思的\r\n惠惠我老婆！",
        "异世界动画里，素晴绝对独一档",
        "不上垒我不认可",
        "除了作画经常崩之外没有任何问题",
        "当初给这番乐翻了",
        "可太好看了，每个角色都那么可爱。喜欢男主的吐槽，真实不做作，有日剧的感觉了。第九集太可乐了，圈起来以后回顾~",
        "节奏极佳的搞笑类动画，就观感而言比小说原著搞笑风格更加鲜明",
        "乐",
        "搞笑是认真的",
        "无厘头 搞笑 日常 还有涩涩",
        "鬼畜和真 智慧()女神 一发倒地的中二惠惠 抖M女骑士 这就是欢乐美好的异世界——konosuba",
        "搞笑泡面番",
        "konosuba是我看过最好的搞笑类型异世界了",
        "乐",
        "素晴永远滴神",
        "搞笑\r\n还有那份天真",
        "8.5",
        "超级优秀的异世界作品",
        "9集神回",
        "非常不错的类单元剧，看的时候很轻松",
        "算是异世界搞笑题材的标杆作品",
        "哈哈哈哈真的很好看啊，上次看到这种又搞笑又H的还是僵尸，10集太少了，女主笑死我了哈哈哈哈，异世界一般般，但搞笑是真的，哈哈哈哈ヾ(^Д^*)/",
        "补标",
        "异世界搞笑顶点",
        "轻松欢快的异世界日常!",
        "素晴放到现在竟然也算经典了，精力花在刀刃上。作画崩坏竟然也可化为笑谈，后宫卖肉桥段点缀下的疯疯癫癫的搞笑剧情还是很吸引我这种死肥宅的。",
        "画崩了没得洗，但改编保留了原作的灵魂，还是功大于过。",
        "有意思的异世界启蒙",
        "作画常崩，但结合这搞笑鬼畜气氛崩得还挺有理，甚至流传了不少名场面与。经费也用在了刀刃上，基本都贡献给了慧慧的explsion。素晴不是异世界里最好看的，但一定是能让人笑得最肆无忌惮的",
        "为了惠惠看的，不错的搞笑番",
        "沙雕又魔性我喜欢",
        "快乐源泉",
        "笑到肚子疼啊",
        "挺搞笑 难得看的下去的异世界番",
        "就是很搞笑，作画崩坏也很搞笑。",
        "还是喜欢这种搞笑类型的，很有趣啊，乐不停。",
        "崩也是一种特色，福利卖的也很好，还是在优酷看的，但是剧情忘得差不多了",
        "《沙雕女神异闻录》",
        "异世界t1",
        "补2顺带打分，作为搞笑动画，它足够有趣，神奇的作画甚至与作品风格相得益彰。\r\n同时这部是极少数没有让我在意党争、主角战力等等杂音的异世界作品之一。",
        "有病的番，但是整体观感很有趣，制作穷都成了乐子",
        "这作者绝对的鬼才，而且作画崩坏竟然还迷之和上了原作的风格？！真是一对卧龙凤雏（褒义）",
        "笑死我了",
        "忘了待補",
        "有史以来见过最搞笑颜艺的异世界番！",
        "笑似我了//当年听人说柄很难看，现在亲自看了觉得除了小几处菊田确实有点放飞外，大多数时候这柄修得既符合情节需要又突出角色特点，没这个柄好笑程度起码减半",
        "异世界引领之作，特殊的经费当年颇有讨论",
        "素晴，搞笑异世界的t1，没什么好说的",
        "这样的异世界我最爱了，智障女神yyds",
        "超棒的搞笑番",
        "全程无厘头拉满的作品",
        "从头笑到尾",
        "又是一个第一季没刷豆瓣的，原文于2016年4月18日】正经的搞笑动画，加上白发教团的三岛插画，做成这个样子算是挺不错，标准的2星推荐级，当然动画里各种粗线条只适合表情包不适合截图是个次要缺陷，但是搞笑卖肉能分清主次有条有理做成这个样子，其实已经相当好了。",
        "素晴らしい！",
        "7.5分。主题轻松愉快，搞笑到位。（作画有点崩，但是大部分崩的还挺好玩）",
        "作画剧本均优秀。被吓死的死宅带着女神穿越到异世界过着还债的冒险者生活但可以复活。",
        "B站不敢买，但是很出名，射惠人出处",
        "很轻松很轻松 最向往的异世界之一",
        "搞笑流异世界，还挺好看的",
        "好看",
        "一直对异世界番无感，但搞笑才是王道，可以把我对异世界的无感暂时忘掉，和真挺喜欢的，其他就没太大感觉",
        "神",
        "不一样的异世界",
        "搞笑番，看起来很有意思",
        "还算有趣的搞笑后宫番，看完后映像最深的就是各种摇晃的欧派，作画略崩但还能接受。",
        "这番也太好玩了吧，哈哈哈哈哈。虽然画风有时候很崩，但是确实很好笑啊。",
        "超级好笑！主角团4人的表现都很喜欢，魅魔那集印象最深刻，做的太棒了！",
        "能让我笑到肚子疼的搞笑作品之一",
        "作画崩坏却成了优点，作为笑点的一部分。",
        "8.33。达克尼斯和惠惠我都很喜欢",
        "就要涩涩，就要涩涩",
        "本质搞笑番；10集下来主角每个人性格喜好我已经完全掌握，只能说明动画制作组确实优秀；动画最重要的果然是”有趣“",
        "异世界搞笑番顶流",
        "作为搞笑动画可以有8.0分。搞笑部分T2吧。不知道为什么那么多人喷作画，我觉得作画其实挺好的。搞笑算不上非常强的那档，但是也还可以。主角在别人提到他的时候答应的梗比较好笑。另外作为搞笑作，这部属于是卖得特别好了。",
        "异世界搞笑日常传奇",
        "清流",
        "乐呵乐呵",
        "喜剧还是就着弹幕一起看才有意思，不然也太孤独了吧。已经忘了大部分笑点了，下次再重温应该是b站上架或者我交到愿意和我一起看的女朋友的时候了吧。",
        "挺欢乐的，就是最后一集有点赶，以及菊田的人设实在不喜欢。",
        "【补标】",
        "能把作画崩坏转换成优点的番剧（赞）",
        "8.2",
        "整体来说很有趣，算优秀的作品了。惠惠很可爱",
        "有趣，看得轻松，荤段子加分项，7.7",
        "7.5 /10",
        "多来点，没看够",
        "开心就好",
        "乐，8",
        "屑何真，哼，不过好搞笑，惠惠真可爱",
        "不落俗套的异世界动漫。",
        "补标/颜艺丰富 演出精彩 人设精致 足够有趣 7.7/10",
        "不反對人設賣傻，關鍵得搞笑有趣（說的就是你，笨女孩）異世界正兒八經搞笑番的優秀代表作品。",
        "人设非常有趣",
        "乐子",
        "最喜欢阿库娅了",
        "很崩",
        "8.3 就沙雕日常番，开着挺开心的，人设也有意思，慧慧可爱捏。",
        "阿库娅作为无节操领域开创者也算是模板了",
        "虽然一开始差点被劝退毕竟男主都死了女神态度还那么随意甚至加以嘲笑（所谓的对死者之尊重呢）但是剧情和人物设定都十分有趣。被“爆裂魔法”的表现力惊艳到了，制作好强...",
        "好看",
        "真是一个温柔的世界",
        "我永远喜欢惠惠",
        "制杖女神阿库娅笑死个人",
        "この素晴らしい世界に祝福を！\r\nEX————plosion！！！",
        "虽然制作贫穷但极其搞笑",
        "就是喜欢这种无CP（或者所有人都可组成CP）的纯日常冒险故事！(8/10)",
        "也许是老了，很喜欢这种温馨的作品",
        "TV网盘，很好笑",
        "N刷也不会疲倦的脚本演出可以掩盖画风的崩坏，不过还是能不崩会更好",
        "笑到胃疼，能把崩坏做成这样，deen这次真的鬼才。搞笑不知道是不是托了原作的福，有时间一定补了",
        "最喜欢的异世界动画",
        "除无职外//最喜欢的异世界动画",
        "阿库娅@_@",
        "无聊的时候都会翻出来看看，前后看了三遍，每次看都觉得很新鲜，很搞笑，期待第三季",
        "笑点质量很高",
        "steal",
        "人物塑造还不错 疯狂闹腾的风格让这夸张的造型变得能看了",
        "慧慧！李依 未来这一部肯定会看的",
        "有趣",
        "非常非常优秀的轻改",
        "感觉第二季和红传说比较好看嘿嘿",
        "和我胃口",
        "笑中有燃的异世界轻改，一直被模仿从未被超越的作品",
        "优秀的搞笑作品，异世界反套路",
        "7+1",
        "笑就停不下来",
        "很好地融合了异世界与搞笑题材",
        "十分搞笑的异世界番，值得一看",
        "异世界番标杆！",
        "素晴也算是异世界比较前面的一批了，我觉得对“主角到异世界到底该做啥”这个问题，素晴在当时做出了不错的解答，前期出现过的rpg元素，还有包括原来世界所带来的优势（原作里是烟花）这些都只是点缀，其实本质上素晴还是一部恋爱喜剧，但不过加入了异世界的元素而已。还有就是人设，和真跟惠惠我觉得塑造的尤为有特色。和真尽管势力眼，而且投机取巧，但心地善良，而且会被惠惠怂恿干一些理想主义/浪漫的事，比如陪着她去放爆",
        "头都要笑掉了，为什么异世界还可以做出日和的味道啊！1.5倍速效果简直拉满。虽然到后段有些审美疲劳，多数笑点也只是抓着「反套路」这一个点，但真的能让人一直捧腹。原来我不是讨厌涩情，只是讨厌刻意涩情而已，像这种低俗笑话把握得当适当卖卖肉也没什么嘛。",
        "動畫跟小說簡直不是同一個人……但或許是這樣的畫風才適合美好世界……吧？",
        "真正的一流异世界题材动画，在充斥压力的现实下，或许确实需要这样的动画存在，个人评价7.6/10",
        "笑到头掉的深井冰沙雕异世界日常！雨宫天的演出深入人心2333333",
        "欢乐异常，人设有趣，声优卖力，异世界别样风光。",
        "优秀的搞笑番，很好看",
        "我心中的异世界搞笑番的首位，画风崩却崩出笑点，关键终于有个性有能的男主了！！我穿越到异世界绝对学和真<(OwO)>",
        "补评分。异世界搞笑番天花板，异世界番顶流作，搞笑番顶流作，无聊图一乐的终极形态，正是我KONOSUBA!!",
        "阿库娅算是开创了沙雕女神的先河，和真太屑了，惠惠我老婆",
        "异世界搞笑番天花板",
        "很有趣的一部番，私以为心中最好的异世界穿越搞笑番",
        "很欢乐的动画",
        "标签补全//算是最爱的异世界番，唯一一个会在闲的没事的时候拿出来看的",
        "太爱了这是超级象牙塔",
        "看几次笑几次，真的好看",
        "很有意思hhhh\n就是作画崩的也太厉害了...",
        "当初追了两集以为又是手机侠之类的异世界番就弃了真是太可惜了.多年后补完如同发现宝藏般惊喜.ed最后的画面温馨搞笑日常的异世界生活,没有龙傲天,没有魔王勇者,没有宏达的世界观背景,只有新手村日复一日的搞笑日常真是太棒了,特别厕纸动画化这几年浪潮过去再回顾,太难得了.智障女神,大胸抖M女骑士,萝莉中二爆裂术士,崩到恰到好处的作画,最后雨宮天风评被害wwww",
        "笑死，cv豪华",
        "最喜欢的异世界番，如果算的话",
        "对我电波的搞笑番",
        "我看过最好看的异世界喜剧",
        "8分多，打8分。",
        "逗比到最后是温馨，为这美好的世界献上祝福~",
        "第一部算作新套路，你笑了，就对了。没错吧，阿库娅！",
        "第一集作画太TM崩了，但是配合这个神经病一样好的剧情反而很好笑XD。ED上江洲诚的名字出来我就笑的不行了。par A结束时插了个pause然后进广告的主意谁出的，太棒了。",
        "7.5 崩坏的恰到好处",
        "难得喜欢的异世界作品！",
        "最想去的异世界，真正的民风淳朴。虽然有很多逗比的人，发生了很多沙雕的事，但是这难道不就是冒险吗？",
        "虽然人设是不如小说插画，但是剧情是很搞笑很有节奏的。",
        "两季动画没有过多着墨男主跟惠惠的感情线，稍微有点可惜了",
        "还是很不错的，虽然说是省钱，人物走形，但似乎不是重点。\r\n我觉得就跟虫师里的人物一样，不是重点，主要要讲好故事。",
        "之前补的。很搞笑，阿库娅很智障，惠惠很可爱。",
        "有趣",
        "异世界佳作，剧情相当搞笑，角色都各有特色，作画崩坏更添几分魔性",
        "纯搞笑，穿越番，很轻松很好笑（很绅士）这就够了！",
        "逗比番哈哈哈哈哈，好看",
        "几乎是把当代世界变成异世界而已的纯日常番，不冒险、不刺激、没剧情，虽然制作精良，笑点也还不错，但是纯日常还真是不合我胃口。看完第二季回来把7分改成8分，呀，刚开始看的时候的确是有点无感，但是看完第二季和剧场版之后，的确是觉得不错。",
        "既然无法做到创造一个独一无二的设定严谨逻辑严密的异世界，那就干脆让世界充满温暖的阳光吧，显然这部作品剑走偏锋的做法给观者带来了意想不到的惊喜，一般的有趣但总有能戳到我的笑点，不知是否为动画组有意为之，感情线一直很淡，虽然有后宫标签，但我这种死脑筋的纯爱党也不会有反感，没去关注制作，之后听别人说有挺多崩坏来着，自己竟看完都没有察觉，不过，本来就不是来看制作的嘛，难得有不隔应我的异世界，挺开心的",
        "当时看这部番的时候真是笑得都喘不上气，声优的表现也非常棒，个人最喜欢的异世界番之一",
        "笑到岔气",
        "真的是让我哈哈大笑",
        "说真的，我真的很喜欢菊田的这种抽象崩坏的画风，让整部番的搞笑程度上升了一截，要真是画的都那么美少女，还就感觉没那味儿了",
        "这部作品可谓是剑走偏锋，对异世界常见设定的各种吐槽实在令人忍俊不禁，男主的性格也是少见的类型，十分贴合作品风格。",
        "ED特别特别喜欢",
        "真的好笑",
        "头给哦笑掉",
        "我其实挺好奇本剧是如何在搞笑的内核外又覆上一层田园牧歌式思乡症的外衣的。",
        "蛮搞笑的。",
        "虽然崩，但是很好看",
        "异世界搞笑类天花板~\r\n比起冒险更像是一部情景喜剧，只要看着他们几个在大House里斗嘴就很开心",
        "笑疯了，超解压的异世界动画",
        "7.6，即便对沙雕番没多少兴趣，依然很值一看的异世界 沙雕番",
        "看过一点，抖M爱衣好喜欢",
        "笑死了！不愧是沙雕动画",
        "轻松冒险番，就是我想要的，喜欢惠惠",
        "搞笑",
        "够沙雕，惠惠好可爱，我喜欢。有些地方感觉作画明显经费不足，但是依然很好看。算是异世界里的一股清流",
        "异世界爆笑番，最好玩的异世界题材",
        "在异世界穿越片里这也算是一种搞笑的巅峰 （\n  2020/7/31-8/4下载弹幕）8",
        "看动漫好久没这么开心了",
        "异世界搞笑No.1，女神阿库娅沙雕的代名词",
        "真的好笑，而且带动了颜艺搞笑吧",
        "作画崩坏绝对是故意的吧，绝对是故意的吧b38",
        "除了作画崩,哪都好,算是一部比较优良的异世界搞笑番",
        "异世界的一股清流，沙雕的剧情配上欢乐的氛围以及合适的吐槽适当的温情与适当的颜艺，看的很欢乐，这就够了/7.6",
        "跟着智障和人渣一起笑哈哈。少数我愿意看的异世界奇幻题材，因为实在对奇幻元素不感兴趣。",
        "总之就是非常的欢乐，开创了阿库娅系女神",
        "可能是异世界沙雕番的顶点。",
        "七分上段，异世界动画的上乘之作",
        "7.9/10",
        "一直不喜欢异世界题材，但素晴真的让我眼前一亮，果然沙雕但力量不可小觑",
        "沙雕异世界佳作，可惜一季十集真的太少了啊……有生之年能否见到动画完结呢……",
        "本来不咋喜欢异世界番，不过素晴出人意料的好看",
        "关于转生异世界获得一个智障女神并成为最弱主角的事",
        "轻松有趣，八上",
        "不知道为什么看过以后就觉得，标题起的真好",
        "人老了也就图个乐。",
        "一月霸权。除了作画崩坏其实就没啥了，搞笑番有槽点好像没什么问题...",
        "素晴nb，为美好世界献上智商。",
        "非常的不错啊，当时真的让我眼前一亮，还记得当时直接熬夜到4点看完",
        "感觉做了一个美好的梦，不愿醒来。",
        "搞笑又温馨，可以称为异世界的典范。",
        "逗比佳作",
        "小说的画风是很好看的，但是这看起来崩坏的画反而很好地配合了搞笑的剧本和监督的演出，鬼畜的男主和脑子有病的后宫，有趣有趣",
        "傻白甜、傲娇、抖M，毫无违和感，在男主周围莫名达到一种平衡，难得的是男主没有欲拒还迎的“渣”属性。\r\n偶尔还有“原来异世界的设定是这样的啊”之类的惊呼。\r\n还以为78定律不灵了，原来在EP09，但是太过丰腴了。",
        "好笑死了 但是为什么bangumi没有收录那个ova呢",
        "ed超棒，一股异世界田园生活的温馨感觉",
        "异世界轻松日常",
        "看过不亏",
        "挺好玩的。",
        "异世界轻改爆炸前的优秀之作，补番体验极其良好，但也聚集了全部轻改的缺点，不带脑子看最好，带脑子看也不会差，ed，op优秀，制作稍差，黄毛剧情需要有很多剧情杀，抖m可以接受，但强套设定感觉突兀。总得来说，如果有人要我给他推荐搞笑番，konosuba不会靠前但一定名列其中。",
        "作者写剧情有一套的",
        "特色反套路异世界，搞笑效果好且反套路反到点上了。",
        "笑死 =-=",
        "一天看完一季，反套路真的好有趣哈哈哈哈。",
        "好看就完事了",
        "异世界题材中的一股清流。别的番都是装逼开挂龙傲天，就你是搞笑沙雕智障女神大法好~",
        "当初笑到肚子疼啊,,,",
        "被上了debuff的四人组以打败魔王为目标在异世界冒险的日常。",
        "动漫史上第一部靠崩坏而享誉盛名的番。剧情以及人设都非常新颖奇特，打斗以及前后的铺垫又不仅使人“热血沸腾”。",
        "放松大脑的搞笑片",
        "笑点get",
        "极为有趣，所有的元素只有一个目的：让你不带脑子地笑的很开心。",
        "感觉崩的好自然啊，好像反而还提升了观感？够有趣，反套路，简直是一股清流啊",
        "很搞笑，废柴女神中二法师抖M骑士和鬼畜男主都很有意思。作画崩的比较厉害但是不影响搞笑效果。",
        "唯一一部能把我笑爆的番。",
        "快乐源泉",
        "megumi!",
        "有趣而轻松，缓解心情或者吃饭的时候会来刷个几周目",
        "雨宫天从女神变为智障的过程",
        "反龙傲天，智障女神加吐槽型男主，沙雕搞笑番，向业界证明了画崩了没关系，只要够沙雕笑点够密集，一样卖得出去，算是指明了新的方向。但对M属性接受不能。",
        "因为超高频率的笑点接二连三，忘了故事在讲什么...",
        "7.5",
        "笑到肚子痛",
        "找时间重温!",
        "菊田和金崎的个人舞台",
        "本来以为又是穿越垃圾后宫套路，结果从头笑到尾，搞笑番意外的还不错",
        "异世界穿越天花板",
        "反套路开局",
        "不得不说动画制作组实属鬼才，异界搞笑动画巅峰？",
        "为数不多的让我追小说的逗逼番",
        "每集都是一更新就点开看的，承包了我好几个月的笑点",
        "沙雕女神名不虚传",
        "厲害，崩的沙雕，崩的恰到好處，劇情也是新奇，足稱楷模",
        "从惠惠开始萌上了李依的配音",
        "糟糕的时光能有一个轻松愉快的动画看是真的开心",
        "优秀的喜剧，逻辑全程在线，无节操无下限，声优的演绎更锦上添花！",
        "Explosion!!\r\n异世界入坑作，印象里男主特别悲催+阿库娅特别沙雕+达克妮斯真的M（这部愛衣居然配了个中毒抖M啧啧啧）\r\n看得很快乐的高兴日常。",
        "剧情新奇么？没很出彩；人设精致么？都是模版；作画严谨么？处处崩坏。但是他有头有尾的直叙了一段有血有肉的故事，我从来没想到这么简单的要求竟然这么难实现。明明是没羞没臊的生活日常，却让人感到温馨，可能这就是他们为美好的世界献上的祝福吧。ed从来不跳，每次看三只蛤蟆等老公回家都一本满足。",
        "如果不是长得好看，我真想把这仨拖油瓶都灭了。",
        "为崩坏的画面献上祝福",
        "喜欢看日常 在看了一集以后直接花两天通宵看完了 第三季gkd",
        "阿库娅对不起我看着你的本子，却没有撸的起来",
        "7+1 Aqua",
        "很别致的异世界番，搞笑之余还把人物关系的描绘拿捏的很好，真的不愧是异世界轻改中的一朵奇葩了",
        "就 很有趣啊",
        "无厘头搞笑，可以",
        "搞笑层面给9分不为过",
        "还是小说插图里的阿克娅好看。",
        "aqua！",
        "很棒！各种反套路；看着很搞笑很舒服",
        "赞ed",
        "非常优秀的异世界作品，即使是没了解过原作的，喜欢异世界的也大欢迎。轻松节奏的异世界恋爱（？）搞笑动画，不一般女神与小聪明勇者的互动，加上电波魔法师和抖M骑士，真的是超级出乎意料的棒",
        "看到非常令人舒适的沙雕搞笑番",
        "最讨喜的智障女神::>_<::",
        "沙雕轻改天花板",
        "智障女神",
        "剧情音乐分镜都很优秀  和真的幸福生活",
        "2019/5 1刷",
        "女神阿库娅",
        "故意把人物画得那么崩，但有时候真的崩过分了",
        "2019.6.7    6分起步，沙雕的笑点+0.5，优秀的人物塑造+0.5，有时真的很不错的特效+0.5，声优超优秀的发挥+0.5。很不错的异世界番，可以说是的沙雕动漫里程碑了，好几个场景都令我印象深刻，无头骑士和10集的博士看一次笑一次。—2019.6.7",
        "爆笑异世界日常逐渐对上胃口......\r\n虽然崩，ep9还是很报社的。",
        "近年最喜欢的搞笑片之一，赞美しんや",
        "剧情挺有趣的，作画有点崩",
        "对，看着快乐就是好番",
        "并没有那么好笑，但是每一集都很有趣。几个战斗本来应该是传统异世界的严肃回但是反套路嘲讽了传统异世界动画一波。不过我很喜欢一群损友插科打诨的感觉，感觉就像很要好的室友。特别是8、9集，这种日常的感觉很棒。惠惠和Ho酱好可爱，我爱了，我老婆了。",
        "放飞的画风和声优，开始可能有多种原因（不可考），之后却让本片更好笑，但是悲伤的和原作插画一比就很伤感（女神真好看），本身剧情就是槽点满满，搞笑番8分足矣（第二季肯定7分）",
        "是爷喜欢的搞笑番类型",
        "xswl",
        "画风很有特色，剧情让我一口气看完也不觉得腻。",
        "刚开始是搞笑的互动，加上异世界很新奇有趣，但后面逐渐羁绊加深变得有点温馨，很喜欢，还有画风什么的阿库娅都拯救不了了",
        "出了菊田的操作，都是很值得一看的",
        "KONO SUBA",
        "除了作画崩坏这个缺点外，挺不错的轻松搞笑动画",
        "最喜欢这种轻松愉快的沙雕动画了，惠惠天下第一！",
        "沙雕异世界番。有时候在世界上沙雕的活着也是一种勇气，一种幸福。至少，我还做不到。也许是心中少了什么吧。",
        "补标，我对女神的定义有了新的看法。（2017）",
        "太开心了，根本不够看啊",
        "异世界搞笑番",
        "贫穷的十话，真的不够看。跪求第三季中。",
        "动画界永远的奇葩",
        "妈的阿库娅",
        "超有趣的片子，剧情有趣到可以忽略画面的崩坏，有时崩坏还更有趣",
        "吸x鬼精神续作（确信）不愧是是菊田",
        "我が名はめぐみん!アークウィザードを生業とし、最強の攻撃魔法〈爆裂魔法〉を操りし者!——埃库斯！补咯囧！",
        "很欢乐，看着挺开心，这就够了",
        "就很沙雕",
        "*3.菊田真是个天才",
        "泛滥的异世界题材中最喜欢的一作",
        "ed好听！\r\n没有了所谓的主角光环，挺好，也挺搞笑！",
        "后面就一般了",
        "很喜欢这种异世界轻松日常冒险的故事，温馨的结尾曲更让人感觉很舒服",
        "怎么将常见的套路、设定玩出新花样，怎么让有趣的元素组合在一起依然有趣，素晴将这些都做到了。这动画里有着有趣的各种设定、情节，每个角色都很可爱，阿库娅是第一个让我认识到“智障”这个属性是多么萌的角色",
        "观感好，异世界题材很搞笑的一部番。喜欢阿库娅那种智障，惠惠的中二，达克妮斯的受虐倾向。",
        "真实系穿越，搞笑元素满满。崩坏的画面挡不住的有趣",
        "够搞笑，够反套路，不够婆罗门。",
        "非常不错，画面配合剧情搞笑的崩坏让剧情更搞笑了，观感良好",
        "原本是為人詬病的作畫崩壞想不到竟然達到了配合無腦劇情的完美演出，1月霸權番大黑馬，也是讓異世界題材開始流行起來的元兇",
        "这异世界真的太欢乐了",
        "搞笑到如此沙雕，也不失为优秀的异世界作品了。",
        "好看的一批，惠惠天下第一",
        "8下",
        "什么时候出第三季呀",
        "趁女神还没崩坏，先好评第一季",
        "智障女神阿库娅！",
        "李依老婆大爆发！",
        "纯搞笑番……不过我倒真是很喜欢这个画风",
        "崩出风格",
        "妈的阿库娅，你知道我为什么还没有离开新手村吗?",
        "好き",
        "继续崩到天际，原作的插画画风是回不来了",
        "妈的阿库娅",
        "能带来快乐就好",
        "xswl",
        "异世界日常番",
        "优秀的搞笑作品，在近5年属于一流",
        "崩坏233",
        "2季20话 + OVA 1话 + 剧场版1集",
        "崩出特色ww",
        "好看",
        "很放松了www",
        "异世界穿越中的泥石流，真的搞笑，虽然作画有些崩，不过好像是故意崩的",
        "【III类】scenario:27(9/10) performance:56(8/10) total:83(8/10) Range: Season 1~2",
        "为什么可以这么傻逼这么好看哈哈哈哈",
        "哈哈哈哈哈",
        "停不下来",
        "不带脑子看，真的好看，解压，有趣，停不下来",
        "个人非常喜欢的。",
        "异世界哪有那么精彩，这才是真正的异世界冒险哈哈哈",
        "作为一部搞笑番，确实是不错的",
        "正经不过三秒。",
        "声优表现加分 爆笑的剧情和治愈的ed搭配起来每天看一集真的很减压了",
        "对得起这评分，反正看得爽就是了。其实看了anitama的访谈之后，某种程度上菊田幸一的这种风格我还是蛮喜欢的，画风也蛮带感，请务必保持这种风格。",
        "虽然人设。。。嗯，经费花在莫名其妙的地方。但改编效果很好，演出效果也很棒，看着先给个8分吧",
        "太搞笑了！",
        "ED 很治愈 中和了我看末旅的抑郁感",
        "雨宫天翻盘之作",
        "笑道肚子疼，我记得小说改编成动画后有部分缩水了。。很欢乐的作品，美中不足的地方是十集太短了，找个时间看看第二季~",
        "笑爆",
        "挺开心的。",
        "笑的停不下来，崩坏也是一种乐趣",
        "笑点新奇，人物也个性十足，但好像个性有点太足以至于有点僵硬？",
        "没错当年看第一集我真的是非常惊喜，可以说开创了全新的轻改流派了",
        "真的将搞笑演出做到了极致，大量密集梗看得一本满足",
        "/*迷之画质,销量玄学*/\r\n//虽然先入为主,但是很搞笑,考前看这个真是放松心情缓解压力= =",
        "反套路和巧妙的抛出笑点能让人把注意力放到故事本身而不是作画上，素晴在这方面做的很好，然而第二季的作画是放飞自我了吧，把这个当噱头有点过分了喂（bgm38）虽然越来越夸张的颜艺也很爆笑，但我还是喜欢第一季啊",
        "能笑出声的那种智障番（褒义）",
        "其实第一季角色台词经常间隔过大，节奏莫名尴尬。但瑕不掩瑜嘛~",
        "在重温了第三遍后，我可以自信地说出：这是我最喜欢的异世界动画！",
        "评论是后补的，比第二季作画舒服多了，可以算佳作，有点意思",
        "好魔性的喜剧，事实证明有猪队友并不要紧，只要对手也猪一点就是一个美好世界~",
        "智障女神+抖M骑士+中二法师，这样的异世界真的没问题吗！画面崩坏是有理由的，毕竟经费不足，不过和本来就很搞笑的原作在一起居然碰撞出了如此高能的反应hhh剧情连贯又笑点满满，不愧是一月黑马！收下圆盘也是制作组让人看到他们真的是想要做有趣的作品，恭喜大卖~还有声优是真的好评，爱衣大天使你就别勉强自己了…",
        "哈哈哈，除了笑，什么都不要想。",
        "蛮好笑的片子。穷在这个片子里反倒成为一大看点了。",
        "画风没有说的那么崩啊。。惠惠最可爱",
        "第一季还是挺好看的，在我心目中仅次于当年的仆街",
        "和笨蛋测验召唤兽一起并列为我心中最搞笑的两部日本动画2333",
        "情节无所谓，搞笑就行。虽然不能说是轻改的清流，但可以说是挺反套路的一部作品。",
        "现如今轻改一个比一个套路，越看越乏味，这个片子倒真的是一股清流。",
        "不多说了，清流。",
        "男主的幸运值突破天际了吧，带着阿库雅还能活到最后。。。",
        "真是不比一般轻改啊，没有骨傲天的设定，看看日常也是挺好的嘛，故事有趣就可以了",
        "掌管智慧的水之女神，早上忘记穿胖次就到处跑。整日叫嚣爆裂魔法的真眼的魔法师，每天都要背她回来。一刀都砍不中的骑士，每天脑补自己被蹂躏而兴奋，危险时还是要拉她回来。男女平等的宅，靠真正的聪明。每天艰难又开心的日子（没钱），画面崩坏是搞笑的剧情需要与特殊颜艺",
        "很有创意，反套路很有趣",
        "不一样的异世界，作品设定和笑点都很不错，看得很开心",
        "单纯的搞笑动画，有点反套路。画面虽然崩但也挺贴合逗比的剧情。轻改中的泥石流",
        "很对胃口的轻改作品",
        "妈的阿库娅哈哈哈哈哈哈哈哈哈！！！！！",
        "很有创意，挺有意思的冒险故事，搞笑满满，又很温馨。片尾曲真的太好听了",
        "搞笑向的剧情番",
        "清新的画风和悠闲的节奏简直是动画界的一股清流，",
        "准备补，不过光看简介倒是没有什么兴趣，我本身不喜欢异世界题材。我更喜欢近未来，和时空啊人性啊有关的，不过萝卜片我也没兴趣。不过实在也找不到什么好补的，看看也没啥问题吧。/非常的有趣，男主的三观我很喜欢",
        "玛德智障",
        "看前几集，觉得贼蠢，但是就是想看，一集一集看完了，还是觉得贼蠢，然后下了第二季（我也很绝望啊",
        "开篇以为是类似RE的所谓霸权类动画，定睛一看却是彻头彻尾的KUSO系，对于已经尝腻了传统轻小说奇幻冒险题材的人来说，这个疯疯癫癫的冒险组合充满了反套路的新鲜感，在有限预算下很好的刻画了人物，尤其是阿库雅的设定很出彩，无愧为整部作品看板娘的存在。",
        "打魔王是不可能打魔王的，这辈子不可能去打魔王的，高级任务又不会做，就是只能在新手村里打工，才能维持的了生活这样子。新手村里个个都是人才，说话又好听，超喜欢在里面！",
        "不知道为什么就是停不下来wwwww\r\n声优的演绎和原作是主要加分点",
        "我自己看的很开心的动画。",
        "崩的一塌糊涂但是看到后面还是感觉挺治愈的",
        "搞笑片",
        "好看啊！超级搞笑。。看了根本停不下来哈哈哈。没有主角光环，只有一堆坑爹队友，无脑的阿库娅，终极抖M达克尼斯，还有中二晚期惠惠哈哈。",
        "以画面崩坏？为特点的异世界日常，很欢乐，人设也很有趣，总得来说是一部值得一看的好番，顺便。。。慧慧好萌啊。。。",
        "崩出一片天地",
        "女神没胖次。\r\nED温馨！",
        "为美好的世界献上欢笑",
        "全程搞笑",
        "颜艺搞笑",
        "啊哈哈哈",
        "妈的阿库娅。能让人放下心中不快的搞笑佳作。",
        "这种在不知不觉刷完了整部番的感觉是怎样。。。",
        "智障女神",
        "刚开始以为又是写网瘾少年拯救世界的中世纪画风幻想类网文，但这作确实有点剑走偏锋的感觉，切入点虽然算不上太新奇，但还是满满的意外感；男主是废柴也就算了，全队都是だめだめ的感觉还真是为这个充满了笑声的舞台量身打造的人员配置；虽然队友是猪队友，对手是纸糊的，但是作为单元剧节奏感掌握的挺不错，笑点很足，而且偶尔出现的下ネタ也挺有趣；总的来看，旧壶装新酒也是挺有意思的哈~",
        "轻松有趣，这就足够了",
        "妈的阿库娅",
        "像我这种不在意画面崩坏和画风的，觉得这部还是不错的。ED不错，主角团比较有趣",
        "16年1月番的黑马，口碑有目共睹，轻松搞笑崩坏ZZ（嗯，好像没什么不对）",
        "去年一月唯一从头到尾追完的，看了相关的声优访谈啥的，福岛情商真是高啊。阿库娅真可爱！李依酱最可爱！",
        "如果智障有颜色的话，那一定是蓝色!",
        "2017.1.27-1.29/2018.4.8-4.10",
        "WWW如果智障有颜色,那一定是阿库娅色",
        "这部动画太逗了，ZZ万岁。",
        "中毒啦",
        "动画一季补完~异世界题材~尼特族和智障女神和愉快的小伙伴的故事~但是一季下来其实节奏偏缓~实际的内容也实在有限~所以有种看泡面番的感觉~",
        "同是异世界，同为反龙傲天，但是超乎寻常的崩坏为什么能让人一口气看完 XDDD",
        "妈的阿库娅",
        "不管是剧情还是画风，都可以说是崩出水平，崩出了特色",
        "智障女神好评，为了智障我已经把小说读完啦",
        "被摸颈的惠惠可爱到犯规啊！（鼻血",
        "能崩出特点来也没有别家了（+1）",
        "墙裂推荐。",
        "出乎意料地好看。",
        "画风崩的不要不要的，但是却喜欢这种感觉",
        "很好看，很轻松的一部番",
        "好看~有趣XD！！果然笨蛋就是让人心情愉悦（喂。坐等2期",
        "艾莉丝女神最棒，如果第二季画风能再好一点就更好了",
        "日常崩。剧情欢乐无比，加分。",
        "笑的我眼泪都出来了，卖肉和黄段子稍微有点多，总体来说还是很期待第二季的。",
        "魔性",
        "淫夢ネタ混じってだけどｗ",
        "Angelmegumin<3",
        "同是异世界穿越轻改，难免会与RE0作比较。我认为RE0是外表反套路内容套路，而素晴是外表套路内容不套路，搞笑成分占了主流，每一集都不无聊。和真比起隔壁更像是个平凡的人，而且作品中嘲讽了套路轻改的龙傲天们……作画虽然不稳定但是很带感，福岛润的和真配音非常棒。然而我想让菊田幸一吃一发爆裂魔法……",
        "轻松愉快，可称得上温馨美好的异世界氛围。人物作画夸张变形非常有特色。",
        "人物作画已经崩成狗了，但是为什么还是看得这么开心……这几天整天泡在代码堆里，每天的娱乐也就剩睡前的几集动画了。而这部制作这么不上心的动画，竟然让我再一次感受到了只要还能看到动画，人生再怎样都还是美好的。其实评价来评价去，无非是看得爽不爽的问题。而这部动画，让我看得很爽。",
        "挺有趣的。\r\n刚开始以为那么多人是在讨论素晴日。。。\r\n很多人说素晴崩坏，严格意义上讲素晴不是崩坏。\r\n其实动画人设我也能接受，不过下垂的乳房真是受不了。",
        "哈哈哈哈意外的好看",
        "意外的好看的正八经的异世界日常后宫搞笑题材，这年头剧本正常一点的动画真少见……",
        "EXPLOSION!!!!",
        "崩坏的搞笑片，但是在某些镜头特别用心……",
        "虽然作画糟糕透顶，但是只要故事讲得有趣，一样可以做出超吸引人的动画的呀。惠惠太可爱了，脑袋有问题的爆裂少女好想抱回家~",
        "很欢快",
        "超级喜欢惠惠！！！",
        "智障女神233",
        "虽然作画崩成那个样子，但是依旧买到1万卷BD以上！再次证明了好剧情才是大家希望看到的啊。",
        "好久没这么舒服地看过番了，放松搞笑，CV豪华，萌点足，画面略崩但无伤大雅。让人有追下去的动力，等17年的第二季",
        "笑到肚子疼，或者說其實因為我的笑點比較低？",
        "作画崩得飞起，其它方面全部不按常理出牌的搞笑番，真的非常好看，甜点类型的作品",
        "人设很烂，作画崩坏，但是感觉这样的画风才适合这部动画。作为搞笑片还是很不错的。",
        "哈哈哈哈，这个乱七八糟的设定和技能超级偏的伙伴们哈哈哈~~",
        "是今年看的最开心的一部动漫~",
        "惠惠和zz女神，好萌",
        "虽然人物经常崩得太明显，不过这部RPG题材的片子本身像子供向动画一样搞笑，逗逼得很有乐趣，还有一些套路的吐槽，每个人物都让人喜欢，确实是一部让人放松的好动画。",
        "不要带脑子，超级搞笑，配合弹幕食用更佳",
        "水准很高的搞笑番，虽然有点崩但不影响观看（不如说崩过的脸配上动态效果反而很带感）。对日式rpg定番进行吐槽的搞笑方式很对我的胃口，演出也很不错。雨宫天的声线意外的很适合智障，毛衣也打开了新世界的大门。",
        "虽然崩了，但是崩的很带感意外的很契合角色的逗比属性。",
        "总要比平均分打高一点，这笑点我喜欢",
        "re0与素晴，我大概会选择素晴吧。",
        "忠实还原小说，虽然作画有点崩但架不住小说太棒",
        "笑抽",
        "讲道理还是很有趣的",
        "搞笑喜剧天花板。这部里面玩过的梗在别的地方都没法看了。",
        "意外的很有趣！意想不到的展开超吸引人看下去ww期待第二季！",
        "这样的日常番还真的是能看得下去！笨蛋魔法师什么的",
        "我只求第二季...改善下崩坏的人设...",
        "好久没有让我看得这么开心的作品了，还没出完时就看了不下5遍。",
        "虽说是异世界穿越类型的，不过一反常态不是探险拯救世界，而是搞笑卖蠢，看起来是非常有意思的，推荐~",
        "即便低成本,低制作; 虽然属于\"认真你就输了\"的番, 但是很清楚自己定位, 观看效果极其欢乐; 这类番的天花板级别的存在了; 希望第二季还能保持水平",
        "本质弱智搞笑番，被一种迷之魔力吸引着看完了...",
        "mdzz，虽然各种崩坏，但是剧情真的好逗233",
        "真的好有趣23333333\r\nPs. 在略带寒意的雨天煮一碗乌冬面看ep 7和8有种很温暖的感觉www",
        "很有趣，从头到尾戳中笑点。第一集的脑洞就让人眼前一亮。观感类似奈亚子早期的感觉，虽然是传统RPG里一男多女的组合，但是因为女主们超有病，男主完全没有开后宫；又因为剧情超有病，一看进去就停不下来。个人感觉是7.5分，但是没有这个分数只能多给半分了。",
        "挺心疼男主的带着个智障。希望第二季有神展开",
        "能在一个套路横行的异世界穿越的世界观上写出这么不一样的作品也是6。小心眼男主+神经病女神+中二萝莉魔法师+抖m成熟骑士=异世界打工搞笑日常（话说你们的目标不是击杀魔王拯救世界吗）",
        "小说其实挺有趣的，但还是动画观感更好，超级好笑。除了把教主的画弄成这样的人设，其他都挺好的。",
        "劇情輕鬆搞笑，設定有趣。難得的輕改佳作",
        "这位大兄弟，我看你与我阿库西斯教有缘呐",
        "DEEN不发员工工资……于是这片子能从第一集崩到最后一集也是不容易，不过剧情很不错",
        "挺有意思的",
        "即使崩地这么厉害依然8分，因为太搞笑了",
        "妈的阿库亚",
        "这番有毒，腹肌爆裂不能自理233333",
        "没看够啊  第二季第二季！",
        "表情番（",
        "笑点奇出，原著节奏更好",
        "这季里面的一股清风，看着超级快乐",
        "搞笑8分，zz-1，作画-1（和原作差好多！），第二季+2（这么评分好不科学）\r\n总而言之 explosion!",
        "挺欢乐，ED好评",
        "要是画的好一点，还是有趣一点的",
        "本季最强治愈番（笑",
        "简直一群神经病，但是很好看。",
        "10集完全不够看啊。P：作画那不是崩，明显都是搞笑的套路吗！（笑）",
        "太好笑了，制作一般，智障女神是本篇亮点",
        "妈的阿酷娅",
        "确实挺有趣的，不过也就止于有趣了。不过我也说过很多遍了，「有趣」这个评价其实已经很高了",
        "妈的阿库娅",
        "好久没看到这么撮人笑点的片子. 虽然作画略简陋, 但挡不住阿克娅拿节操充满诚意的搞笑这股气势啊! 四个神经病一边很努力的活着, 一边很努力的作死! 我是被感动了!",
        "片尾曲好听到不可理喻……",
        "爆笑。",
        "妈的阿库娅 根本停不下来",
        "惠惠超可爱！",
        "非常有意思的黑马",
        "虽然有点高开低走，不过还是看得挺开心。蛮戳笑点，吐槽也很棒！ed超超超超超好听！期待第二季！ (☆▽☆)",
        "搞笑剧中翘楚",
        "很有意思，坐等第二季。",
        "我只想说 妈的智障，等二期！",
        "就算剧情设定都略显俗套，但抛开这些看看逗比们的欢乐日常还有ed，确实没有什么可挑剔的地方。",
        "搞笑片",
        "挺有意思的。",
        "真是智障队友，果然什么猪一样的队友什么的。不过感觉到后面搞笑太雷同什么的感觉了，不怎么挑起我的笑点了，不过没穿胖次的女神什么的还是好赞，智障可不是笨蛋哟",
        "妈的阿库娅！",
        "我跟你讲，这番超逗比啊哈哈哈，太欢乐了笑的根本停不下来",
        "我怎么觉得好爽~已追小说",
        "智障+1000。快来第二季。从第一季开始就有着各种简单的线条与上色，并且这种情况一直持续到最后一集，这样的发挥让人不禁觉得是不是就是这样的人物设定……某种意义上来说保持着相当稳定的作画质量。果然只有吃过苦才能深刻感受到什么是甜，给美好的世界献上祝福233",
        "好搞笑",
        "槽点多到不知道从哪里开始吐，作为搞笑剧你赢了。",
        "笑死了",
        "一部能让人忽略掉崩到飞起画风的欢乐番，根本停不下来，搞笑治愈加小小的感动，在一大波穿越拯救世界的作品中独树一炽",
        "妈的阿库娅，8.5",
        "画面好崩坏 不过挺欢乐",
        "妈的有毒啊",
        "一月大黑马，就是人设崩了，剧情一如既往地赞",
        "哈哈哈哈超搞笑",
        "这才是动画嘛！",
        "爆笑wwwwww。第9回真是神回，魅魔妹妹全剧颜值最高。最出色是福岛润的表现吧，太搞笑了。崩一点倒无所谓，反正我对作画要求不高。",
        "笑点和SEX点满载",
        "莫名其妙死掉的家里蹲宅，转生到异世界的途中莫名把废女神待在身边，遇到各种奇怪的同伴，过上了永远拿不到任务报酬的冒险者生活。主角本身过于现实的吐槽以及身边这些个性过于鲜明显得很可爱的角色们是原作的看点，而动画制作方在经费不足的条件下所作的对应（比如各种华丽的魔法效果以及分镜、整体的表现手法等）也是让作品整体水平提升的关键。最后是CV的卖力演出以及宣传方（包括画师）的不断努力，最终让这部作品成为一月的",
        "经费不足了吗？？？？崩成这样还砍剧情而且只有十话？？？？？？",
        "剧本不错，每集都至少是平均水准之上，笑点充足，崩坏反而更带感了。。。\r\n1、3、5、9\r\n|2刷|",
        "79/100",
        "作画崩坏好严重，但是根本停不下来啊XD",
        "妈的",
        "魔性",
        "不科学啊...男主的幸运值居然没怎么发挥过...如此无厘头的居然有第二季...甚好甚好",
        "人设崩坏，笑点十足",
        "我觉得人设没问题，挺符合搞笑的风格的。小说插画有点太美了。个人觉得一月最好的让人看的最轻松的作品",
        "妈的阿库娅2333333（慧慧像drama一样让真扎配就完美了",
        "作画崩坏意外的成为笑点。黑马番",
        "除了作画都很棒",
        "很欢乐，如果没有那么多作画崩坏的话就更好了。",
        "意料之外的有趣。这应该是本季看得最开心的番了。我本以为自己其实是不那么喜欢搞笑片的……果然真正有趣的东西就是能让人开心啊ww每一集都能让人很开心地看完甚至还嫌不够，偶尔出现的温情小段子也让人（或许正因为？）猝不及防而深受感动。期待二期时再见。",
        "笑飞。",
        "有趣",
        "花的太崩，不然是打工魔王级别的，啊话说打工魔王也挺崩的啊",
        "笑死了笑死了笑死我了",
        "哈哈哈哈哈和一般的冒险后宫不一样啊 每集都有笑点 虽然最后作画崩了 期待第二季！",
        "妈的阿库娅",
        "这大概是我今年看到最搞笑的动画了\r\n在明显没钱的不利条件下利用作画劣势当作卖点（版权绘也是这个画风）打出一波销量大胜利，春物神话再临？",
        "剧情笑点很多，作画差评",
        "呵呵呵玛德阿库娅！",
        "我已经彻底习惯了这崩坏的画风了~~hhh 期待第二季",
        "超有病的制作，超逗比的剧情，喜感的崩坏，脱线的颜艺，残念的主角团，给力的演出，场面代入感十足，很喜欢，根本停不下来，期待第二季，让我们一起为这美好的世界献上祝福！",
        "爆笑！",
        "哪怕作画崩了也是很好看的片,CV们辛苦了",
        "各方面都讨喜的异世界番",
        "作画什么的已经不重要了，期待二期！",
        "讲真，要是制作能达到一般水准的话我至少要给8.5星，但是这制作。。。\r\n只能给7星，ED加一星！",
        "除了比较有特色的作画，应该算是毫无挑剔的单元剧作品。据说小说很不错，有空补补。  顺带，二期恭喜。",
        "画面崩成狗，但是笑点很多，强烈推荐，二期希望经费多一些。。。",
        "难得的没赶火车去做角色卷，而是很稳妥地只改编了两卷，删了的唯一一段是原作不是很搞笑的章节，且把定位就瞄准在原作的搞笑特点上，非常用心。劳累了一天看一集哈哈大笑感到很满足，到ED就感觉像是洗了个澡一样舒服的片子，二期恭喜。",
        "虽然作画迷之崩坏，但是挺有风格的一个作品。与众不同，特别好笑。",
        "妈的アクア，希望二期也能延续这种轻松愉快的风格",
        "如果画风能还原的话我可以给到9分~剧情太逗逼了不管是女神还是めぐみん还是抖m骑士~结尾的小さい冒険者这首歌非常喜欢~期待第二季~",
        "虽然作画崩得吓人，但是剧情实在是太赞了！销量也是几乎碾压全场……小说更好看！",
        "非常好的搞笑+卖肉的作品出得相当不错",
        "本季黑马，作画能改改就好了",
        "虽然很崩，却由于实在太欢乐让人根本停不下来。我就是阿克西斯教徒，第二季快来！",
        "- 女神茶包，还有充电功能，不来一个么？\r\n- 惠惠真可爱啊惠惠",
        "前卫防御超强却是个没救的抖M，法师输出无敌但每天就一发，治疗驱散复活全能的祭司只是个蠢货，主角灵活变通有领导才能然而级数低的要命。如此蛋疼的四人却能够始终贯彻自我，呆在一起连连干出一些最吊的战绩。DND式的团队作战配上这闹剧般的氛围，再加上些荒唐随意的奇幻设定，有一种说不出的魔性在里面啊。",
        "这番，超有趣",
        "作画虽然崩但是好好笑啊！！",
        "CBBE身形么，就像果冻一样……",
        "正常吐槽向男主带着一个中二妹，一个抖M妹，一个智障妹的欢乐逗比故事",
        "一月黑马不是吹的，事实证明一个有趣的原作比人设作画重要得多",
        "我还以为作画有点崩坏是我的错觉啊。。。\r\n后面作画是不错了\r\n233333333333333333333",
        "一旦接受了画风，这动画特带感bgm38",
        "爱衣都来了，松冈怎么不来，修业了？画的不好，特效倒是不马虎、中场的□○△×不是PS系的标志，会做游戏...想多吧。很有意思的番，第二期 期待着",
        "轻松的搞笑片，吐槽不断",
        "原作万岁！动画虽然人设集集崩，而且一集比一集崩，还花式崩，但崩得也算带感，让人集集笑喷~~~",
        "恶劣的人设也算特色了",
        "有趣！",
        "出乎我意料。能看！有点好玩。女神笨蛋我喜欢ww男主声音不错",
        "这片有毒...还好没错过XD",
        "好看！！！轻松搞笑！！！适合智障！！！！二期万岁！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
        "高橋李依高橋李依高橋李依高橋李依",
        "作画扣分！不过我喜欢！",
        "魔性画风",
        "无比欢乐",
        "第二季制作决定万岁！第一次发现作画崩坏还能给动画加分2333",
        "动画画风越看越像柚子社的",
        "原来动画也可以用重复格，孙老板后继有人",
        "六七话的时候才开始追的 ... 感觉挺有意思的 ... 能让自己不那么在意某种程度上比较伤感的人物作画 并且看得比较开心也是相当不错了 ...... 9分不敢打 ... 二期要是做得好 9分还是有可以考虑的可能性的 ~ 一期给9分感觉太奢侈了 ~ 再者还是个轻改 但却没有其它很多轻改让自己不适的感觉 挺好的 ...",
        "人设-1分 惠惠prpr",
        "好蛇精病啊，我好稀饭啊；知道啥叫崩出翔吗，菊田的脸已经形成一种特色了。剧情轻松明快而欢脱，运镜活泼，擅长多角度，作画怪异但有诚意，音乐表现中上。",
        "1月黑马；吐嘈你就输了；声优演出出色；作画崩坏，但崩坏得很符合人物或搞笑的风格弄得我都觉得是有意为之；9集里番福利也是最逗的一集。",
        "explosion",
        "本季度最有意思，如果不崩妥妥的神作啊",
        "爆笑番,三个问题儿童和一个普通男主的异界开心故事,一开始有点不太理解,后来看到ED里小桥流水人家的场面突然懂了.作画扣一分.",
        "画风遗憾，其他方面都做得不错，笑点很足。",
        "剧情其实没什么内容 设定也是漂浮不定 不过作为搞笑番 梗的密度倒是挺高的   CV发挥的也不错 作为笑过就忘的番 能得个高分了 作画说实话 这种程度的走形比一本正经的PA京阿尼更适合这个剧情",
        "说实话还是能找到笑点的，如果对作画不那么挑剔看看也不错。没看过原作，看看后续发展/感觉这番评分给低了，拉高一下。原作补完中，其实原作还是不错的，但是也只能感叹下动画貌似毁了",
        "非常欢乐，以至于这崩坏也不影响我打8分",
        "为了美好的智障和奶子！",
        "除了画面以外都很棒的片子，难以挑剔——不是说没有缺点，而是这样的片子你去挑那点缺点有意思吗有意思吗有意思吗。不过这种的出第二季就是极限了，会疲劳的。",
        "OP的四条内裤是谁的？",
        "虽然画风从现实来说就真是“崩”成一坨屎，但配合着脚本，意外有别样效果，崩出好风格，这点我都想给满分了，不过动画整体水平摆在那里，除了角色很好玩风格很好玩其实故事也没说了个啥，但动画看得图到了乐呵呵，什么也不说了，第二季赶紧来吧，BTW，希望第二季就不要再这样搞了，一次可以，第二次就没意思了。",
        "看着评分从六分升到七分也是励志（",
        "反类型片，本来以为是垃圾轻改， 却成了本季个人最佳之一。无论是口碑还是销量都获得大成功，二期再见！",
        "高潮，表现肥肠的出色！",
        "剧情算是超级有趣的，而且雨宫天的废柴女神简直棒。问题就是作画太坑爹，人物都崩成狗，希望二期不崩。",
        "这么多女神，我只服akua！",
        "硬伤太多，比如说作画还有作画还有作画，当然由此诞生出来的颜艺也能赞一发，不过中间少一话也挺蠢的，明明就可以11话再做完把中间那部分补上，是有多缺钱才能做成这样，扣分项太多。然而个人季度最佳应该还是美好世界了，毕竟创意就不一样，大部分时间都超欢乐。还有雨宫天，真的太棒了，把AQUA这角色演绎得太好了，黑转轻度粉",
        "这季所有作品里最好笑的_(:з」∠)_",
        "2020.08.09，二周目。每次到惠惠的爆裂魔法画面突然就变得有钱了起来呢。",
        "笑死个谁",
        "除了画风都是本季数一数二的，只求第二季能保持的情况下尽量还原一下的画风啊",
        "大黑马！",
        "10话小制作动画，但是是同期看得最开心的作品。人设虽然没有原作插画精致但是其实也很有特色，个人很喜欢。作画中期常崩，不过因为总体上风格搞笑，也不会太影响观感。搞笑水准不错，基本上每次都能成功逗乐观众，不冷场。CV表现好，无论是福岛润的吐槽风格，还是雨宫天爱衣高桥李依集体卖蠢，都显示了非常不错的演技。（看天酱卖蠢太好笑了2333）.不过鉴于崩坏是不可回避的事实，还是不能得更高的分数。期待二期。",
        "诙谐幽默画风好，看起来很舒服的动画",
        "玛德阿库娅！",
        "所以说这算是一季拆成两季卖吗...剧情非常搞笑，应该得益于原作吧...虽然画风一塌糊涂就是了，可惜了教主的插画，当然背景和特效还是挺下功夫。顺便为经费不在这番上的DEEN献上\"祝福\"。",
        "你们都是哪来的逗比啊！这 个 逗 比！",
        "意料之外的好看，像这种穿越轻改明明是我最不看好的一类动画，最开始连扫雷都懒扫，后期才补上的且一口气停不下来。作画崩坏家常便饭，浪费原作人设，然而偏偏和轻松搞笑的剧情十分搭，叙事节奏自然，人物个性很鲜明，最后看完能把名字记住。作品在一众轻改中脱颖而出的原因应该就是，近来已经很少有这种纯粹以搞笑决胜负的动画了吧，在搞笑上能做到不老梗不冷场真的不容易，让我想到看便当和召唤兽时的感觉。期待第二季！",
        "画风实在是……",
        "看的好欢乐……最后一集好评，经费燃烧！",
        "不错的搞笑番，就是有点崩，不过笑点很多蛮有趣的。期待第二季",
        "总的来说挺有趣的",
        "可以 这很爆裂",
        "10集完结，刚看到第二季已经决定了，这种逗比风格的番真是带感",
        "作画这么崩却这么好看究竟是闹哪样啊！！！",
        "对动画人设的怨念让我拿掉了一颗星",
        "白毛教徒要求人权 // 在2b面前一切好像都不那么重要了(bgm38)",
        "看re0时总觉得，要是素晴有这画风，也许销量还能升不少。\r\n不过既然人物动起来了，配音到位，能再好好笑一回，也就不计较了.... 7.9",
        "很搞笑",
        "1月看得最开心的新番，符合看动画最本初的期望，并不明白为什么有那么多人吐槽画风，这剧情根本不适合一本正经的画风，现在这个样子看起来才舒服。",
        "画面太崩，但是还是很有趣，男主人渣起来也是可以2333"
    ],
    "9": [
        "三刷仍然是一部能同时带来欢乐和感动的作品",
        "乐子人爱捏",
        "我最喜欢的异世界番之一，但最后开放结局真的意难平",
        "跟着老外二周目，最喜欢的异世界（虽然我也就看了素晴和Re0第一季）",
        "异世界题材下的喜剧佳作，通过对刻板印象的消解，造成了非常有效的喜剧效果，声优全员放飞自我，ED独一家的和平异世界乡村氛围令人印象深刻。",
        "怎么说呢，原来以为是狂推主线加上日常的异世界动漫，没想到完完全全是美好的日常【打怪也是日常我不管】，好羡慕这样轻松愉快的生活，看到后面我甚至已经陷入日常中了，另外惠惠和和真一定要在一起啊，不说了，去买周边了QAQ",
        "当时看完第一集就决定追到底了，除了画面崩坏外其他都很好。但却真的万万没想到这作能成为1月霸权番23333  我求第二季也是这残念的画风啊啊啊啊啊啊",
        "ed真的好听",
        "是我想看的异世界",
        "心情不好的时候总会再看一遍",
        "全程以爆笑无厘头为主导，在配合主角团性格迥异，别有一番风味，表现出了令人向往的异世界风情",
        "阿克西斯教教徒一枚",
        "很有意思的轻改",
        "很搞笑轻松的异世界穿越番，在各种穿越里算是独具一格的吧，但是由于从头到尾都在乐所以导致剧情没那么严肃，而且主角团四个人的能力缝在一起感觉什么都打得过，为了搞笑的反差感也导致有时候效果呈现得比较极端。虽然由于剧情的缺失感觉有点意犹未尽，但瑕不掩瑜，是很有趣的作品，真的很适合没事的时候看一看乐一乐。",
        "个人心中当之无愧的异世界神作！",
        "乐到肚子疼",
        "喜欢惠惠",
        "搞笑异世界代表作，崩坏的作画反而起到强化效果，让人感动身心愉悦的番剧",
        "素晴！",
        "顶级转生异世界，笑点无数，优秀的底子甚至让崩坏的画面更加搞笑",
        "小说文笔不行，但是真的好笑",
        "我永远喜欢惠惠！！",
        "少见的能让我笑得很舒心的作品",
        "论动画资源管理的重要性",
        "异世界日常系作品的天花板之作",
        "2021-06-01",
        "乐子神作",
        "异世界天花板",
        "搞笑神中神",
        "乐死了",
        "阿库娅，啊啊啊啊我的阿库娅，所以你到底穿了吗？",
        "长在我笑点上的动漫，观感拉满的异世界日常喜剧顶流，搞笑且治愈。 人设非常棒，主角团各人物特点鲜明有趣且温馨感强烈，少有的喜欢全部主角；教科书级贫穷演出，无需花里胡哨只需要几个镜头编排就能令人捧腹；画面穷且作画崩坏看习惯后成了乐子，不过特效方面从未懈怠；ed非常棒，心情差都会听好几遍。不用带多少脑子就能看的非常开心的番。最喜欢的喜剧之一，上次看的这么开心还是入坑时的齐神",
        "惠惠可爱！！！！！",
        "喜欢",
        "结算分 6+0.3+0.5+0.7 + 1.7+0.3=9.5",
        "基本上每年都重温至少一遍\r\n异世界喜剧的天花板不过分吧\r\n动画做成喜剧能打出暴击呢，但是这个类型做地不好的话容易烂大街",
        "很有想法的异世界",
        "成功开辟新的二次元人物属性——阿库娅系，同时又是一部偏日常有主线但很有意思的动画。最近在尝试写小说，深知这种日常里透露搞笑但同时能推进主线是有多麻烦。学到了，所以给9分",
        "一直有人吐槽人物崩坏，可是对于我来说足够有趣就行了。",
        "我愿称之为异世界搞笑天花板\nps：我是永远的阿库娅党",
        "9.4/10",
        "拿着最穷的预算，做出最整蛊有趣的效果，最爱的异世界番。",
        "事实证明只要剧情优秀，制作贫穷也不怕。",
        "看的较早的异世界番，个人意义较大",
        "异世界老喜欢了，老题材新内核，人设很不错哦，笑料也不缺乏。喜欢悠悠（和魅魔Ծ ̮ Ծ）",
        "哈哈哈就完事了",
        "一口气看完了~这样的男主，莫名的吸引我~",
        "好有趣",
        "配得上8分，直戳笑点，有些段落的情感真是细腻可爱。",
        "因为不让露出胖次所以干脆不画胖次",
        "什么沙雕异世界",
        "很喜欢这种搞笑风格，这才是真正的描写异世界生活",
        "够好笑8分，为了达克尼斯再加一分",
        "非常不错",
        "弱智系女主的重要代表作，从此八嘎女主越来越多的出现在了番剧中）",
        "快乐源泉！",
        "非常好玩、有哏，一个让人向往的温馨美好异世界",
        "最棒的异世界喜剧",
        "p100 jo",
        "搞笑番天花板",
        "搞笑番中无法逾越的大山",
        "十分有趣的异世界穿越题材",
        "虽然很多笑点都猜到了，但真正出来的时候还是被笑到了",
        "看得是真的开心",
        "能多次把我脑回路打断沙雕吐槽番",
        "看了好几遍了，笑点满满，而且每次看都被莫名地治愈",
        "娱乐性好",
        "尽管经费紧张，但仍然非常有趣，人渣主角特别草，如果画面再美型一点，就是满分了吧",
        "异世界穿越番里最喜欢的动画",
        "悠悠是我哒！！！",
        "2020.7.14看完",
        "鬼才！",
        "补标9.3\r\n剧情9，配乐9，制作9，其他10",
        "一句话概括：啊啊哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
        "个人心中的异世界顶峰作 可能比较偏好这类轻松日常吐槽向的作品吧 小说刚刚完结不久（现在是2020.5.16）KONOSUBA！",
        "这部真的是众多异世界穿越中最有特色的搞笑番。男主不卖惨不龙傲天，各种非常规套路的战斗方式，关键时刻男主很靠谱。常常笑哭同时又羡慕他们这支小队。",
        "不知道为什么看了就是很开心",
        "真的很搞笑",
        "嗯，相当不错！又色又好笑。",
        "两季度20集从任意地方切入开始看都可以在两分钟内笑出来",
        "崩出风格 挺搞笑 惠惠赛高",
        "欢乐",
        "素晴直到现在，都是异世界搞笑动画的天花板。在现在低质量“沙雕”动画横行的时代，回来看看素晴可以算是洗涤眼睛了。这才是异世界搞笑动画该有的样子，而不是什么垃圾都能“图一乐”的。",
        "异世界片就得这么做",
        "無釐頭的搞笑，很喜歡，但是看到評分不高，因此懷疑此作品較考驗觀眾口味。",
        "最好笑的异世界",
        "很喜欢的异世界穿越番 M骑士 只会大招的法师 zz女神 偷胖次的男主 简直神级队伍 慧慧萌死... 男主这性格我很喜欢",
        "好看才是最重要的",
        "ed太好听啦！",
        "约莫是这几年最好的喜剧动画了。配乐的巧思，以及各种空白定格的时机，都可圈可点。虽然笑点主要以污为主，但是并不太过低俗，依然处在淫者见淫的尺度。上一部这么让人耳目一新的喜剧片可能还是开创了一个新时代的《全金属狂潮》吧。",
        "【92】时下的异世界轻改，龙傲天后宫和黑深残爽文各占半壁江山，这就让素晴这样的搞笑类型显得尤为可贵。更何况，本作在轻松搞笑的同时，故事依然保持一定的逻辑性，不把观众当傻子。虽然采用后宫番的角色构成，但少有恶意卖肉倒贴的俗套剧情。画面虽不乏崩坏却也崩出了特色，而该细致的地方绝不含糊，燃点和笑点的切换节奏也把握的很好，是一部相当优秀的异世界动画",
        "搞笑轻改，无厘头的异界日常。阿库娅太ZZ了，我永远喜欢惠惠",
        "有种思乡(?)的感觉",
        "我永远喜欢惠惠",
        "焦躁生活的开心剂",
        "虽然动画崩坏了一些，但是丝毫不影响剧情的搞笑，强烈推荐小说！！",
        "鬼畜和真——真正的女权主义者",
        "温馨治愈的搞笑番，ost很喜欢",
        "2016/5/24",
        "超喜欢！为这智障的世界献上炎爆！！！",
        "马的?，阿库娅",
        "厄里斯的胸是垫的！",
        "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
        "非常豹笑。",
        "心疼小说原画",
        "崩才是看点",
        "可以的",
        "劲爆大象部落",
        "很有趣",
        "我就是tm喜欢天才菊田的画风！！",
        "一直不知为何如此搞笑，看了gigguk解析后知道是对众异世界角色设定的讽刺，平常万能的男主在这里是死宅，平常圣母的女神这里是智障，平常英勇的战士在这里是受，平常华丽输出的法师在这里只有一发技能。异世界喜剧标杆。",
        "刚开始以为只是俗套的打怪练级开后宫番，没想到实际上这么有趣，人物塑造在看过的里面也是相当不错的了，估计可以看好多遍……\r\n顺便心疼下无头骑士",
        "感觉这个动画虽然作画崩了一点点，但是描述出了主角在异世界的平凡生活，让我体会到那种日常的幸福感，时而搞笑，时而感动。温暖人心的动画，很不错。真~治愈。",
        "特别搞笑的异世界穿越！仅凭剧情我愿意给到8分，但不知为何，片尾ED给我一种，无法言说的，感动不已的，非常怀念的感觉，我向往异世界，也向往田园，或许这个ED就是我梦中之乡吧。",
        "莫名好看，最近唯一一部看完有失落感的动画……",
        "非常搞笑，男主配音也很逗。",
        "垃圾轻改里真正的一股清流",
        "下班之后就适合看这种",
        "阿库娅！",
        "当一个监督与脚本知道一个因为无厘头异世界原作的卖点就在于出人意料展开出现的那一刹那能否抓住观众的笑点 那就不愁不叫座了不是吗",
        "我就是要力荐，无关画风，只是觉得故事很有趣罢了",
        "智障女神",
        "妈的阿库娅",
        "妈的阿库娅。",
        "很有意思！画风也是笑点的一部分（",
        "一开始因为画风问题本来不想看的，为了剧情还是回来看了一集，结果笑得停不下来一直追下去了。为了画风减一分吧基本上剧情没什么可挑剔的地方，作为搞笑剧很完美啦。",
        "我第一次发现画风竟然可以崩得恰到好处... 这都是套路啊",
        "不够看啊！",
        "妈的 阿库亚 （看完后的异口同声）",
        "很有趣就可以了！",
        "超好笑",
        "就喜欢这种逗逼的女生，男主敷衍的样子也超级逗",
        "好喜欢这个番啊！！！",
        "作画虽然有点...但不影响动画整体，蛮有意思的",
        "妈的智障！妈的阿克娅！笑死我了！真的极少有作品能戳到我的神经！",
        "怎么会有那么搞笑的作品，也是迷，ed超喜欢！！！！！！！！！",
        "这人设太魔性了，这绝对算超好看的动画啊",
        "有的时候，崩一下反而会增强笑点的表现力，然而我想说的是雨宫天GJ，从此路转粉",
        "这片子有毒。不，有病！",
        "笑死我了",
        "非常有意思的作品",
        "妈的智障",
        "赞，ed加1分",
        "小说很好看的，快去看吧",
        "小说党在动画刚开播时本来不抱希望了，现在这个播出效果，现在感想只有两个字‘满足’，高分走起",
        "每周慣例心疼阿克亞女繩大人，因為二期所以多加了一星！",
        "笑到根本停不下来！这种崩坏的画风配合这种搞笑剧情简直搭。",
        "各种意义上都是神作（笑",
        "期待第二季",
        "Explosion！！",
        "虽然十分不想承认……但这货居然是我心里的一月最强番orz",
        "ED满分！",
        "别嫌弃，这番真是有意思！",
        "小说也很好看，非常轻松"
    ],
    "10": [
        "补标。",
        "看素晴时候时感受不到时间流逝",
        "神作",
        "转生主题的一股清流，以及，最让我感到亲切的神明和最让我欣赏的异世界男主。",
        "非常特别，非常有趣，让人想起了游戏人生。",
        "喜欢阿库娅",
        "初见是在电视上随便找了个下饭番来看，没想到直接戳中了我的点，补完了所有动画后又陆陆续续买了小说，跟一般的异世界番不同的是崩坏的画面和鬼畜的剧情，虽然和真很鬼畜但是他在关键时刻却又很有担当，直到现在惠惠仍然是我最喜欢的女主角，素晴仍然是我最喜欢的番。",
        "看的第一部番，感觉非常好，是非传统的异世界穿越，男主很聪明，女主很有毅力，尤其是每天坚持“每日一爆裂”让我非常感动，影响着我对学习和生活的看法，可以说是一部神作",
        "从头乐到尾，异世界搞笑番天花板，即使制作崩坏，优秀的原作硬是把缺点转变成了槽点",
        "补标，神",
        "很喜欢",
        "undefined",
        "异世界日常天花板",
        "素晴于我无疑是超神作水平，当年初见素晴时的我万万没想到这会是我最喜欢的异世界作品，稍微有点遗憾的是动画的作画有点不尽如人意。",
        "为美好的素晴献上满分！",
        "undefined",
        "看完素晴后觉得其他的异世界番都差点火候了",
        "人渣真",
        "笑趴下了，以为正常的异世界番，猝不及防",
        "够沙雕",
        "不费脑子的好看",
        "画风崩坏却成为了素晴的特色，搞笑后宫异世界的套路却让人眼前一亮，素晴永远是我心目中的神作",
        "好！",
        "重温后改评10分,这番虽然制作上没啥突出的点,甚至可以说很穷.  但声优的优秀表现无疑拉回不少,制作6分,声优表现直接拉到10分.",
        "从小说看到动画，梦中情番了属于是，慧慧赛高",
        "最喜欢的异世界穿越番",
        "异世界后宫佳作，搞笑拉满。人设加分，很好看。",
        "10分给最喜欢的搞笑番 从头笑到尾 推荐2,5,7,8话 好孩子不要看第9话和OVA 血书第三季",
        "个人喜好打10分，温馨的异世界",
        "实在太搞笑了，百看不腻",
        "看了后出租女友一直出戏",
        "惠惠！",
        "比黑暗更暗的漆黑，在此寄讬吾真红的金光吧！觉醒之时的到来，荒谬教会的堕落章理，成为无形的扭曲而显现吧！吾之力量本源之愿的崩坏，无人可及的崩坏，将天地万象焚烧殆尽，自深渊降临吧，这就是究级攻击魔法，Explosion ！",
        "心情舒畅",
        "2016年的好作品真多。",
        "这种能让人看的开心的沙雕番我直接给满分了。这种番剧请再多来一点。",
        "作为没看过小说的我来说，看TV版最大的感觉就是快乐，不得不说CV演绎的很好，动画作画也很好，虽然一堆人说崩，很简单说崩的你别看不就得了？",
        "优秀日常番。",
        "啊啊啊啊啊啊啊啊啊阿库娅",
        "第一季刚开始是搞笑的互动，加上异世界很新奇有趣，后面逐渐羁绊加深变得有点温馨、10分不到9分由余",
        "18.8.12还是相当相当有趣的作品，近些年异世界穿越的一股清流。主角的设定就是个尼特死宅，关键是完全没有翻盘的机会四处吃瘪，时刻面临被冻死饿死的囧状，重点不在冒险而在有趣的日常。作品时刻在提醒我，不要认真，就是在恶搞，不会死人的随便就复活，才能让我愉快的沉浸在这个世界里。魅魔的夜店真是太棒了，还顺便调侃了一下东京都条例。最重要的一点，他很好笑很好看。缺点崩成狗，无处不在崩，但竟然蹦出了特色...",
        "我已经好久没这么开心地笑过了啊...........",
        "笑出猪声",
        "KONOSUBA",
        "deen社的作画…         但是停不下来",
        "笑喷了",
        "最喜欢的番，没有之一，惠惠是我的！",
        "神作啊",
        "制杖蓝",
        "玛德阿库娅！！！！",
        "籼米",
        "欢乐日常",
        "其實挺好看的。。雖然劇情有點老套。。不知為什麼就是覺得好看。。",
        "第二季，OVA期待一笑",
        "这就完结了？(゜。゜)",
        "一部没有那么俗不可耐的一气刷完的轻改",
        "MD智障，这画风配上脑子有病的剧情简直不能更合适"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93
    ]
}