{
    "1": [
        "黑心",
        "作画质量不行，但是剧情不错，国漫里8分太高了",
        "有生之年系列，大电影不错"
    ],
    "2": [],
    "3": [],
    "4": [
        "其实我觉得有点无聊",
        "只会画画的人是做不好动画的"
    ],
    "5": [
        "国别加分",
        "还行，众生之门拉了，不降分了",
        "短篇小动画，没啥可说的。",
        "纯卖萌",
        "限于篇幅故事看起来割裂感略强,彩蛋很多,萌点也很多,不过略显喧宾夺主,期待世界观展开,去看电影,提前期待大爆,然后变成20分一集的正剧",
        "过于短暂的剧集和过长的连载间隔使得其对产业的发展没有丝毫借鉴意义。说到底我完全搞不懂这种企划究竟有何意义，这玩意真的能赚钱么？如果仅仅作为个人兴趣为什么不采取社团形式而要商业化运作呢？\r\n如果是某个名作者的玩乐也就当个笑话看了，但是我实在不觉得这样做有什么好处。从实际成片质量来看，横向对比同一品类的动画短片既没有实验性也没有突破性，等于是将一部质量上乘的普通TV ani拆成很多话在很长的周期内连载",
        "展开太慢"
    ],
    "6": [
        "很不错的轻日常",
        "我和作者比命长系列，这动画都己经十余年了却还没有完结，ACG世界里比这作者更离谱的并不多（富坚：你说什么？），不过也保证了作者没有糊弄观众。单元剧质量还行，主线太薄弱了，文戏也比较幼稚；不过萌就行了，放在国漫里本作也算是出色的作品了。",
        "看了几集，真心感到无聊",
        "flash纯享版",
        "公猫对公猫发情可还行 现实写照//久闻大名 第一眼小黑很像恶魔人里面那只猫。。。",
        "20210320:补标。原来已经完结了。印象中小黑变成人就没那么可爱了。",
        "很可爱啊〜如果能持续卖萌就好了，非要搞复杂的设定，哎～\r\n整个画风很中国，有一种田园的清闲，每一个人物即有战斗的姿态，也有生活中休闲的一面。总的来说像是一部修仙番，对话带点大侠的淡定。但是后续复杂的设定发挥不出来，反而以对话为主，原本打斗流畅的水墨画版的线条和创意消失了，显然失去了重点。",
        "电波对不上，不是很对胃口...",
        "6.5",
        "高了。",
        "我觉得中国的动画一步一步稳扎稳打的这样来一定会迎来春天的",
        "萌即正义",
        "这个居然是国产最高的吗。。",
        "我与作者比寿命系列",
        "赞同楼上。罗小黑的人物刻画和剧情受限于时间，做得并不是很出色，并且宝贵的时间还常常需要让位于炫酷的作画和「卖人设」。特殊的更新模式带来了精良的作画，与耍酷般的卖人设行为一同吸引了很多粉丝。但这并不是多么值得吹捧的制作方式。",
        "从个人制作的角度来看很了不起了"
    ],
    "7": [
        "打戏很爽",
        "三年了，永远在28集不更了是吧？",
        "2021-01-13",
        "制作很不错，剧情不算出彩，还是有国产动画的一些通病",
        "还行，不过没啥打动我的地方，讨论人和昆虫生命的价值哪个大那点还不错，经典电车难题，有巨人的感觉",
        "感觉配不上更新频率.",
        "别的有生之年，几年更一季，罗小黑是几年更一集。\r\n国产动画，多一分鼓励分。但罗小黑真的很优秀，在国漫市场相对低谷的岁月里，这绝对是温暖人心的存在。",
        "在国产动漫里算是标新立异了",
        "很治愈的动画，适合放松的时候看",
        "别的不说，制作资源的分配是真令人佩服",
        "你更的也太慢了，唉",
        "补标，小制作大乐趣",
        "画的精致些更好. 另外剧情发展开始有一点轻微日漫化了, 我还是希望能走出国产动画自己的路线. 28话之前非常推荐, 之后就感觉有点不太行了, 众生之门完结之后尽快开创新的剧情发展方向吧",
        "快更_(:* ｣∠)_",
        "国产的良心，但是动画不能只有良心。",
        "很可爱的作品",
        "最好的国漫之一，前期可能受众不大，中期开始好看起来",
        "有生之年不知等不等得到结局",
        "整体平淡治愈",
        "死前看到完结就算赢",
        "整体不错",
        "补标",
        "很良心的国产独立动画，虽然通常上文戏的分镜和演出台词差了点火候，配音也不是很成熟，但是打斗的作画和分镜非常棒，国漫多给一分。",
        "为了看罗小黑战记的电影特意去补的，故事很清新，但画风不是我喜欢的那种，虽然很想支持国产，但是我目前只能给这么多了，看到后续有关人和妖共存的讨论，感觉这个还能更好，期待后续的发展。电影更喜欢一些",
        "看到一半发现这猫居然是公的。。。差评！",
        "罗小黑走到现在也算是用爱发电的奇迹了吧",
        "国漫巅峰",
        "国漫天花板",
        "山新NB",
        "来重温一下. 当时听闻罗小黑的名字很久但是因为有生之年系列一直没有追. 后来网游篇的时候一起看了. 还去看了电影. 感觉有这种原创也是挺不容易的. 还有山新们的各种故事啊hhhh (山新抱着山新和顶着山新的山新一起去山新的家里找山新玩) 突然发现里面好多菜单啊哈哈",
        "有生之年系列，不仅出的慢，内容也是讲到哪算哪，在卖萌简笔画的外表下其实是个以高速战斗和魔法为标志的动作片，居然还有个庞大复杂的世界观...不太监就是万幸吧",
        "出的真慢",
        "7.1 支持 做得很好了",
        "不错",
        "作画厉害是厉害，剧情也不能说是太无聊但md一集5.6分实在看的不爽(▼㉨▼#)",
        "虽然我还是不喜欢这种没有张驰的作画，但确实很优秀。剧情很完整（王道）角色也很喜欢。感觉还是不太够接地气",
        "（7.5/10）作为泡面番来说做的不错，前期内容短小治愈，后期世界观逐步展开，娱乐效果也不错，就是更新太慢。",
        "坑开得越来越大，丝毫看不到能收尾的迹象。",
        "好久之前看的，关于这番现在只记得罗小黑了",
        "现在看10前泡面 感受不是很深，因为剧场版它太好了。",
        "短小精悍，剧情没太展开，大量细节和中文网络的梗也是特色了。",
        "其实感觉前期风格跟《黑》有点像，不过后期又大不相同，整体相当乐呵7.2",
        "极其有趣的一部国漫，剧情逐渐展开，越来越牛了，不过看完众生之门后发现还是更喜欢日常，7.4分。",
        "6.5",
        "可爱。",
        "10年，何等的励志",
        "国产动画里少有的佳作，角色人设相当可爱。",
        "除了出得太慢，其它没毛病",
        "画风超爱！啊，这玩意我得点在看我的妈。。。",
        "很有趣的设定，也挺有自己风格的，用爱发电自然更新慢，习惯就好。",
        "拆分了新周更估计这边就算完结了。。看完电影后回头再看主线故事还是有点意思的。虽然还是卖萌更好看",
        "更新慢是其最大特点。剧情风格其实和之前在国产漫画杂志上看到的许多作品没有太大差异。",
        "点个看过格子吧（看到bgm这边把众生之门篇和本篇分开了）/说实话不如剧场版好看。",
        "xes乐子",
        "诸多短视频GIF名场面的出处源头，各种打破第4面墙和关于“集数时间”的搞怪台词吐槽很出彩。构建了一个妖灵社会的设定丰富而有趣。最喜欢小黑尾巴“嘿咻”",
        "全40话 + 剧场版1集",
        "主线过于零散，画工良心。",
        "补标，有生之年。之前和朋友一起看，看的时候还是很开心的",
        "从初中开始追，剧情简单但有味，已经成了一种情怀了~",
        "有生之年",
        "还不错",
        "这么短还拖这么久",
        "慢慢慢",
        "很接地气的笑点，看着没什么压力很轻松治愈~",
        "国产之光\r\n工作室太难\r\n小众",
        "当时的罗小黑是真的不错。",
        "世界观很有意思，接触之前一直以为是萌宠类的动画。在文本方面有些微妙，有一集女主角罗小白说话句尾带了六七次“呢”也太怪了。",
        "国漫精品，但是现在也越来越圈钱向的糊弄迈进了。不论情怀，作品很有想法，但是也仅此而已了",
        "国漫加一分",
        "个人相当喜欢，很轻松，但又有点内容的作品。",
        "与时俱进，在一定程度上吸收了别人的创意和手法，有小时候看国产动画的感觉，不像现在一些作品那么媚俗。更像好慢，就当看过了吧。",
        "可爱ww不过恶意卖萌的段子多了有点影响观感",
        "在看，由剧场版入的坑，但为了讲究食用顺序，先来看tv。小黑真的是为了这个家操碎了心！这番挖坑无数的同时，有更新极慢，哎。打斗场面极为酷炫，搞笑无时不在，同时也是萌点。",
        "慢到忘记剧情",
        "被吹过了，不注意雕琢主线剧情，这是一个天大的问题。加上这么多属性之后还是觉得没什么内容，太过平淡，太杂。在卖萌，搞笑这方面的话算不错了。但是这些没什么意义，顶多当个饭后短片笑笑看看。还是需要一条直白的主线，哪怕是简单的日常也行，所幸还在连载。",
        "想了想，只因为国产出品就加分，对这部作品本身也是一种不尊重。这片子有想法，但还远未成熟，希望今后的国产动画能在剧情上有所突破",
        "三千元巨作",
        "居然就更到27集停了吗，妄我搁置了那么久；还行吧，从15年开始追的，一开始被可爱的画风吸引了，但是后期看得云里雾里的，不过依然期待电影上映",
        "已经忘了讲的是啥了",
        "万年巨坑系列",
        "挖坑不填，我选择死亡b38",
        "日常的部分赞",
        "挺有意思的就是太短了",
        "作为国产动画，其清新的画风及声优阵容都使其精彩，但更新速度就暂且失望了2333",
        "撸猫就是爽",
        "国产良作！就是更新太慢了",
        "目前看过国产动画里作画和演出最好的。剧情东一棒槌西一榔头。",
        "以后完了别忘记烧给我看。+1",
        "又萌又清新，对作画有种蜜汁着迷",
        "一个季度更新6分钟还能这么火 服气",
        "看了前11",
        "还可以的国产，画面处理新颖，不过剧情薄弱",
        "尼玛什么时候就完结了？……三个月一更一次五分钟我是追了有多久啊魂淡= =",
        "欣慰啊，国产也终于上得了席了。。。。。。",
        "原来才出到12集啊，以前经常看见一直没看，有多少看多少。山新的配音还是不错的，每集也有很多乱入NETA，大家来找茬类型，吐槽剧也有很多萌人物，要是画质能更好就好了。对了：以后完了别忘记烧给我看。",
        "国产良心",
        "卖萌",
        "小黑喵的故事……",
        "慢慢来"
    ],
    "8": [
        "《山新战记》日常部分清新治愈 经常乱入一些玩梗恶搞令人会心一笑 偶尔插入的主线剧情也能自圆其说 战斗场面有模有样 在我看过为数不多的国产动画里 我无疑会首推这一部！只可惜太过“短小精悍” 而且更新巨慢！所幸我是补番的",
        "小清新",
        "可爱短篇",
        "制作组肉眼可见的穷，但我喜欢，全员可可爱爱。",
        "【历史记录】★\n好看，治愈~",
        "敢放开手脚去做一些夸张的画面很不错，效果也很好，台词不会有那种“现实”感，不会觉得尴尬，时长有点短，7分，差点内核就可以冲冲8分了，虽然想说是国产之光，但这部是2011年出的，实在没有什么说服力.../日常和战斗无缝衔接，就算缺点内核8分足矣",
        "看到出电影之前的那20多集，后面更新的太慢了就没看了。。。。",
        "很好的日常",
        "。。忘了前面讲的什么了",
        "真·国漫之光，可惜就是太短了不够看，估计得爷爷辈了才能更完吧（笑）",
        "画风、故事都很治愈，虽然是泡面番，但是意外的还讲出了一个不错的故事。当初看的时候刚好更新到20多集，一口气看下来真不错。",
        "2023.3.13: 中国国产2d动画的良品，癫疯之作！从当时开始追连载的人意志力真是强大，11年到19年这8年时间也不短啊。//这部记得入站的时候标过，看过几集，现在重看吧。",
        "8.4，最大缺点是太短了",
        "国产动漫这个评分不容易，这个应该是国产动漫在bangumi评分最高的一部了吧",
        "8",
        "什么都好，就是更新太慢太短了",
        "让我决定相信中国动画的一部作品，这就是我对它的评价",
        "很好的泡面番，很一般的剧情番，很讨喜的人设番。",
        "有些故事手法较普通，但总体十分舒服",
        "童年，剧情全忘了",
        "确实是国漫良心",
        "很好看，很优秀的国产动漫",
        "看的次数最多的动画了，其匠心是最令人印象深刻的",
        "罗小黑完美诠释了中式动画日常",
        "国产2d之光",
        "大爱前期日常风格，就是更新太慢了\r\n但是爆更一波一转游戏线后感觉有点微妙，观望中",
        "很不错的作品，有着轻松欢乐的氛围，并且难能可贵地在将故事讲完的同时融入了中国文化",
        "8.4……距离第一次看到那只黑猫追着一块布跑进大山居然已经过去了十年",
        "剧情非常有意思，还埋了很多彩蛋。但动作戏镜头太快了，逐帧看发现果然有跳帧，难怪一到动作戏就看不清。有些地方字幕停留时间太短了还得暂停，影响观感。没想到众生之门篇完结后本篇也不更了，不知道下一部啥时候出。",
        "更太慢剧情全忘了，趁放假拾起来(bgm38)真是永不过时的好动画，治愈了。",
        "八年的量，我一天就看完了，罪过，罪过（doge）",
        "画风真的很棒，每一帧都是壁纸的程度，让人有傍晚太阳刚落下天还微亮悠闲地走在丘陵乡间田地两旁小路的感觉，罗小黑很可爱，山新们都很可爱！",
        "非常特别 分镜特别漂亮 人设和剧情也很棒 简直就是一股清流 毫无工业糖精的做作味 希望一直做下去啊",
        "挺，治愈的？",
        "简单清澈。笑点设计清新不低俗，什么时候拿出来看都很开心。",
        "好看，清新的画风治愈人心，是部全年龄端都可以看的一部动画，只是可惜更新太慢了，每次更新还要重温一下前面剧情回忆一下（笑）",
        "好看！",
        "良心捏",
        "很优秀很好看的国产动画。",
        "可爱又有趣的国漫",
        "不错的的国漫",
        "太可爱啦",
        "真的是有生之年系列",
        "挺不错的国产动画，一晚上看完，停不下来，硬要说有什么问题的话就是太短了以及四格动漫看的我有点不适应",
        "但论质量水平上个人能给到 7-7.5，出于制作和历史地位原因分数上浮至 8。",
        "什么都好，泡面番更新太慢了！！",
        "山新和山新和山新和山新的故事",
        "有生之年系列。",
        "第3话开始追的，一晃而过也十年了。即使现在来看，也是国产动画中唯一一个还能让人觉得国产动画也许有救的作品。",
        "最喜欢的国创",
        "画风独具一格，十分戳我。故事简单治愈。就是更新的太慢太慢了。众生之门篇补充了电影的后续。\r\n吐槽，萌，搞笑。",
        "搞笑和奇幻融合的很好，风格很特殊，细节打磨的非常好，差点错过这样一部精彩的国动，幸好补了",
        "好看",
        "补个标，很厉害的动画，不能用以往的标准来评价，可以说罗小黑就是罗小黑",
        "短而精，国产动画的一股清流",
        "我的认知是如果一部动画想要吸金那么首先他应该展现出过硬的质量获得大众的认可，然后依靠自己用实力取得市场获取收入。这个作品，一开始就把广告打进短短的几分钟里，每集OP都是广告开头，我真的想骂人。虽然你作为国产质量我很认可，但是毫不掩饰的一破坏观众体验为代价恰钱，这真的是，无语了。国漫要崛起，你首先要有诚意，在各个方面。",
        "温馨舒适的国创，唯一缺点在于更新太慢......",
        "挺好的",
        "天然的人设，粗细线条的灵活运用，果然做动漫最重要的还是由热爱产生的那一份灵性。",
        "更新速度扣分ㅍ_ㅍ",
        "故事有趣，演出精彩，细节丰富，国漫中难得的至真至诚之作",
        "补标",
        "给人以温暖治愈的力量//心目中的国漫最佳",
        "国漫佳作",
        "国漫之光",
        "更地太慢，主线是啥都不记得了...",
        "强，但ep6一转乡下后，也就阿呲阁回了趟城里，农村少女的养猫故事，完全可以说是中国版悠哉日常大王啊（笑）。还是缺少描绘城市的语法啊。",
        "除了更新慢没啥缺点。\n但除了画风可爱也没啥突出的优点。\n就这样吧，TV版勉强八分支持国漫。",
        "7.8",
        "非常不错",
        "很可爱的画风，看着也比较有意思，值得一看",
        "泡面番的顶尖水平",
        "更新太慢，都忘记自己看到哪里了",
        "良心国漫，除了短和拖更外没什么毛病，山大王配的真好",
        "最喜欢的是它的设定非常细致合理，不像很多国漫（这里就不点名了）那样，火了之后狂加设定然后前后不符或者战力崩坏，设定也弄得乱七八糟。还有一点，罗小黑的战斗非常智商，没有嘴炮，没有爆种，好过99%有战斗的日本动画，一点没夸张。",
        "不知道什么时候能看到电影版...",
        "确实是很优秀的国产动画，几乎为国漫天花板，但如果是放在整个动画界就有些逊色了，罗小黑的经费肯定是个问题，罗小黑的剧情也算不上是很优秀，虽然都在说山新大魔王但其实听着确实比较有串的感觉。不过国产还是要鼓励支持一下的。",
        "治愈国动，能让人平静下来。",
        "最爱的国产动画",
        "非常优秀的国漫！",
        "n刷，仔细看发现了好多梗，有趣hhh。轻松的故事里蕴含着一些关于自然、生命的思考，可以说三观和我非常合了",
        "国产也可以这么萌",
        "很喜欢的国产动画，推荐",
        "国产制作好又剧情好还是2d的动画并不多，而罗小黑恰好是这样的作品，很喜欢",
        "国创之光",
        "安心感",
        "几乎全是山新",
        "小黑好可爱啊！！！！",
        "蛮厉害的。",
        "难以置信的流畅，嗯，很有追求，就是太短了",
        "国产良心动画",
        "赞赞赞，但是感觉也是有生之年",
        "国产中确实算强，但是没到心里神作的标准啊（也许是更新问题？）。【补标】",
        "我也想玩众生之门（超大声）！",
        "强烈推荐，国漫里的上乘了",
        "主打治愈的国产神作",
        "我与作者比命长",
        "真的要变成周更了呀",
        "想象力太丰富了，简单的构图体现出高度的美感，这才是真正的国产萌动画// 终于可以点看过了吗b38",
        "国产动画的良心",
        "等着世界观完善",
        "山新，山新，山新，还有...山新(bgm38)，劳模啊",
        "周更...MTJJ良心发现了么",
        "国产佳作，不能错过",
        "十年啊，mtjj做到了",
        "真有生之年！我等啊等啊，急啊急啊",
        "新篇章独立出去了就标个看过吧..画面简洁 细节却不少 产量低但质量高 真的很棒.",
        "太慢啦",
        "骄傲+1",
        "国漫之光。",
        "国产动画之光 | 慢工出细活也挺好",
        "我和作者比命长，有生之年系列，国产动画中的精品，良心啊",
        "终于更了",
        "你倒是更新啊",
        "这辈子能追完吗？（哭）",
        "舒服",
        "国产之光！（雾）",
        "分镜有好几处很牛，打戏在线。野心也很大啊。可以说非常精彩了，值得期待的国产ip。",
        "8-",
        "不错哟~那么多的“国产崛起”，小黑默默的支撑着国产的良心",
        "国漫之光",
        "和作者比寿命",
        "良心国漫",
        "在国漫当中还是相当不错的，就是更新能不能快点",
        "我也加入了有生之年等更新的大军",
        "长寿番",
        "国产良心，下一集又要等到什么时候。。。。。。",
        "有点好看",
        "该有的分数",
        "给国产动画鼓励一分，看得出来经费还是有点贫穷的",
        "我是在补习班的休息时间看到这部动画并且补完的，现在想想都觉得很草。",
        "简约的舒服",
        "会一直看下去",
        "啥时候条目变成共28话了(bgm95)",
        "我很年轻，我相信我能活得比作者久",
        "绝了，很好看！有很多隐藏彩蛋，帧数极高，短但不影响观看。剧情推进也很棒，补就对了",
        "小黑大萌~~",
        "故事不错，部分作画比较惊艳，制作省钱个人不是太喜欢，配音也可圈可点，但神作的话确实夸张了。",
        "国内互联网动画时期 唯一能打的；到现在也是唯一能打的。。。",
        "欲与此片比命长",
        "虽然一直在追。。。不过好慢啊",
        "音乐让人放松，画风简约可爱，剧情清新治愈，短小精悍，要素过多。一不留神就会错过很多细节，好在生在了弹幕时代，不过看的时候经常要暂停还是很累",
        "什么时候能做到月更！！！",
        "不得不说结合TV、漫画、剧场，现在留下的坑真是一大堆，偏偏漫画半月更新两到三页，剧场二不知猴年马月，填坑进度真是需要好好等待一番哪……不过TV据说会开始周更，拭目以待吧。无论如何，真的感谢这帮人的坚守。||据说四十集就能开始揭秘玄离阿根身份问题了，嘛，等着等着就等到了。\r\n||分篇章放送，大伙儿终于可以标“看过”了(bgm38)",
        "最让我不觉得尬的国漫",
        "剧情上没有太多惊喜，但已远超大多国漫，打戏精彩，笑点充足",
        "有生之年系列, 其实更像是给电影版练手一样的感觉, 前期制作水平一般基本靠卖萌, 中期战斗场景多起来后水平才慢慢提上来.",
        "一部国漫中能有独特的气质  非常难能可贵",
        "如果更新间隔可以更短一点的话就更好了。8.1",
        "81/100。国漫日常系的又一次突破之作",
        "对世界观的兴趣远远要超过情节和人设。。0929//至少国产泡面番已经达到业界标准了。。",
        "有生之年的动画片，好吧，刚入坑不久",
        "我就不该看完电影来看web，我活不到完结怎么办啊。。。",
        "日常和主线都很舒服，萌有萌点笑有笑点，巧妙融合中国元素。",
        "国漫很厉害啦",
        "国产动画里还有这么好的，以前我没看过只当粉丝自嗨，看了之后才惊叹它真的值得！",
        "很不错，电影版见",
        "接地气，最为泡面番，真的很棒，丰富的小细节，以及流畅的视角变化分镜",
        "我曾经是个孩子（",
        "国产动画的良心代表\r\n我与作者比命长",
        "国产良心",
        "我和作者比命长",
        "有生之年能完结吗(bgm38)",
        "虽然出的速度慢，但很良心，而且很有趣，很可爱",
        "有特色的画风，流畅的制作，有趣的故事，鼓励性+1",
        "最好的国漫。",
        "画得很好，但是剧情到中期一旦更得慢就显得很拖。本来就几分钟的迷你剧，承担讲主线的任务，原创内容和信息量已经很少了，还要加一堆客串，彼尔德那种程度就够了，还要加old先慕斯坛九，还占那么大篇幅，再联想到他们的人品，瞬间不想看了。要想成为商业化的品牌，还是脱离小圈自嗨比较好。",
        "3年等一集，一集3分钟。。",
        "16年看的时候没想到一早上看完了5年的更新量23333",
        "有生之年系列",
        "分数更改9-8。周期过长，主线开始变的有些拖沓，但不必以商业动画以及对业界的贡献而苛责作品",
        "动作流畅剧情在线音乐良心世界观庞大。。。可惜坑了",
        "季更罗小黑，八年更了28集，三千元巨资打造",
        "除了更新太慢以外，没什么缺点，尤其是配乐，可以说是日常系的代表了",
        "我觉得不用带上国产动画的保护色眼镜，这都是一部非常精良的作品。",
        "清新制作，就是没有能商业化，产能严重不做",
        "有生之年",
        "完全值这个口碑，下次更新希望我已经各种心想事成了【x",
        "终于播完了 国产良心",
        "二刷前半。没有什么实质剧情，凭借诚意，打斗占据网络国动历史一席之地",
        "相当眼前一亮的国产创意动画，日常和非日常的并行，各种令人会心一笑的小细节。一晚上看完七年更新的超高校级快感233。鸽子恋爱故事，功夫种田大爷",
        "好看~不过就是太短了",
        "实际7.5-7.7分，情怀+0.3，4左右吧",
        "還好我是養肥了再看,低成本做出高水準,良心動畫",
        "趁着假期补完了留着没看的四集，良心独立动画",
        "国产+1",
        "山新一个人把主角团都快配完了，服气\r\n很有意思的小故事，力荐",
        "小黑猫的出处原来是这里",
        "很惊讶为什么不是很出名的这部动画能做的这么精致，或者说为什么这么精致的一部动画不是很出名",
        "摆脱日式人设，具有中国特色的国产动画。",
        "可以看出很用心，各种neta也很有爱，想了想还是力荐吧",
        "为什么要标上搁置呢……因为更新实在太任性了bgm38",
        "国漫良心 有生之年 当年动画里画的是T3套 现在都快出道T23了",
        "当初萌炸了失眠等更新 现在……热情都被你们这群任性更新的魂淡磨光了",
        "有生之年_(:з」∠)_",
        "国漫良心",
        "太萌了！！\r\n太慢了。\r\n有生之年。\r\n山新的独角戏。",
        "年更系列。。。不过真的很好看",
        "出的慢不要紧~~",
        "由日常系转变成玄幻系了。画风清新，看的神清气爽。声优，配乐都好萌。动作场面流畅。不过更新太慢养不成观看习惯。",
        "超萌，画面超赞，CV 好评～\r\n催更催更～",
        "真是巅疯之作",
        "可以，不过听说是深坑就不敢追了",
        "喵～每更一集都会重看系列～",
        "国产中屈指可数的能带来新鲜感与有趣感的动画，真救星！",
        "画风有爱，剧情也不错",
        "良心啊",
        "小黑大萌~~",
        "等待...",
        "超萌 超萌 超萌~~~",
        "超級喜歡MTJJ的，製作動畫很細心。加油，我會一直支持你的。",
        "有生之年系列",
        "个人觉得比星游记赞w咦两者可比性嘛【?",
        "滿天ＪＪ才是本體啊",
        "有生之年",
        "2013-10-3#5篆书〃2014-1-1#6“这集”#7羽毛球#8片尾哏#9上古神受〃这动画里埋藏彩蛋出神入化了，只看一遍不能算看过。／http://www.tudou.com/albumcover/rxK3Hgo-4rA.html",
        "国产良心啊...虽然每集都有“不要催更”- - 但不得不说：快更新吧亲！",
        "卧槽，真的好好看！！！！！",
        "山新大魔王 吃货洛天依",
        "這動作流暢度！美死了！小黑萌死了！",
        "罗小黑好萌的",
        "国产佳作",
        "后面即将神展开了吗！！！！",
        "业界良心",
        "超萌的啊，山新大人也非常威武！",
        "小黑好萌！",
        "支持国产！！！",
        "支持国产！MTJJ做的动作戏挺不错的说~",
        "虽然短，但是很有趣啊，声优出色！"
    ],
    "9": [
        "我的评价是国产中的夏目。虽然我没看过夏目（以后肯定会补吧）温馨的画风啊，柔美的音乐，剧情也不错，偶尔会搞怪，但有的时候也能燃起来。(算上29集以后的剧情)，国产做到这么全方位，真的没几个，就算是算上非国产，他在我心目中的极好作品。唯一不满的，就是说，你是2011年出的呀！你是真的让我要搞有生之年吗？快出快出！",
        "非常好的作品",
        "主观评价9，客观评价8。国产淘金希望之作。轻松治愈，作画很有自己的风格。目前期待重生之门篇的发展。",
        "国产动画之光",
        "心中国漫第一",
        "国漫巅峰之一了属于是，不多说了，满昏",
        "迄今为止的国漫之光",
        "国漫巅峰",
        "10年以来最优秀的国产动漫了，可惜这种好作品真的不多",
        "大爱罗小黑",
        "国产经典，还是小学老师带着看的",
        "我和作者比命长系列代表作",
        "比电影有趣多了，罗小黑还是适合这种载体…每集都信息量很大，新皇配音真的强",
        "又看了一遍，好可爱//无限声音好好听",
        "看过的都说好",
        "优秀的国创，真 有生之年系列",
        "特别喜欢",
        "好可爱好可爱好可爱",
        "来来回回刷了好几遍，国漫之光当之无愧",
        "号称2000元巨资打造的国产动画，事实上也是国内少有能拿出手的2D动画，戏外作者极慢的更新速度和山新一人配多角，十年来不断被调侃吐槽；戏里既有完整的主线也有可爱的卖萌，围绕着人与妖之间的关系描绘了一个治愈温情的奇幻世界。",
        "好看，推荐！",
        "国创天花板了，属于是",
        "看得很舒服",
        "8+1",
        "国 漫 之 光",
        "超级可爱",
        "温柔的世界。ep2的下楼和ep23的脱离让人拍案叫绝。扣一分给那可以治疗强迫症的字幕（即使知道是特意放在人物下方的但是靠近中心的请居中啊啊啊啊）和经常糊掉的动态（也许是视频网站的锅）",
        "我给它9分，我认为它最大的优点是可以没有顾及的推广给任何想要看动画的人。温馨，有趣，它缓缓地将故事向你说出来，一点一点的拿出它的设定，我只能说，越看越上头",
        "看过的最好的国漫了吧",
        "绝对的国产神作，轻松的氛围下剧情意外紧凑，卡通但不简陋的画风配上清新的背景和流畅的动作给人以极好的观感体验，最重要的是它塑造出的日常氛围，这是只有国漫才有的，独属中国的日常氛围",
        "更新了这么多年才20多话，别人做得到吗？",
        "早安喵午安喵晚安喵喵喵！",
        "日常中带着奇幻，温馨里催人奋进，也许这就是向往的生活——田园风光、万物美好、静谧祥和；对人性的发问、友情的珍视、所爱之物的捍卫、价值观的坚守，在短短7分钟内极度浓缩，却飘香十里；编剧、配乐、色彩质量上乘，作画、特效、剪辑堪称一绝，国创之光实至名归；“我们所经历的每个平凡的日常，也许就是连续发生的奇迹”《日常》如是说，《罗小黑战记》以另一种方式亲切地展现开来，这足以令人相信——人间值得，未来可期。",
        "感觉十分治愈",
        "啥时候更新",
        "扣0.5⭐因为更新太慢了",
        "那时候物理课外班的课间，老师总会放罗小黑战记，真的很有意思",
        "8.86（8.9/0.7） +画面|设定.剧本.音乐.山新-更新周期 萌需要人设与演出来体现，燃则需要作画与流畅度以保证，小黑在两方面都堪称典范 当一部动漫真正掌握了萌与燃的精髓，还是孕育于早期国漫的贫瘠土壤中，还要追求什么呢，吹就完事了  //  标记：前入宅时期",
        "从大学看到生娃（",
        "画风虽然比较简单，但是剧情设计很符合我的口味。作为国产动漫，动画质量非常高，打斗的分镜和动作质量很高。就是太短了，更新太慢了。。。",
        "初中看罗小黑，高中看罗小黑，大学看罗小黑，我看30还是在看罗小黑！",
        "国漫之光～",
        "哎哟喂国产动画也可以萌成这样~// 2019-9-1 bangumi上标记在看最久的一部终于可以变成看过了可喜可贺",
        "毕竟三千元巨制啊",
        "挺有趣的。原来好多表情包都是来自这里呀",
        "简直完美",
        "就是很喜欢",
        "更新太慢了，吐血催更",
        "牛逼",
        "打磨得顺滑温润",
        "喵！！养生番",
        "重置了，有新画面诶，再看一遍\r\n----\r\n设定有趣，画面舒服，日常与主线也平衡的很到位，果然是国产之光",
        "我肯定比作者活得久",
        "好久没看罗小黑了，第一次看是在高二，现在都大学都要毕业了",
        "国产动画之光啊，，，\r\n就是更新慢",
        "算是又一国创奇迹了，构建出的世界观很有趣\r\n就是.... 更新太慢了喂！",
        "好~慢~啊~",
        "很不错",
        "1个字，2个字，3个字，4个字，5个字，6个字，快更新。",
        "萌就完事了，简单的日常，靠着一人一猫，居然这么治愈",
        "9分 推荐",
        "心化了，可以和弟弟们一起看的",
        "山新大佬\r\n木头拖稿",
        "国产web动画之光，木头在处理动作上是真的有天才",
        "国漫目前观感最佳之一，玩梗打斗音乐都不错，期待后续",
        "国创之光",
        "国产最高",
        "比寿命系列",
        "小黑激萌~~~~",
        "良心作不能同意更多",
        "不知这部要「在看」多久了233333 罗小黑的动画制作有相当的水平，而且不完全是日式的那一套。看着片尾 staff 越来越多而且分工明确，应该说摸索出了一套独有的 Flash工作流程。动作部分都是一拍二的作画，有些地方用了移动补间不过融合得都很好。",
        "最喜欢且目前唯一喜欢的国产动画。制作精良配音自然风格接地气搞笑水准极高√",
        "他太酷了",
        "一口气补完目前的，按说也是好几几年前就见过的零散片段，但一直没看完。顺便把漫画也看了，结合全部真的不错，人物塑造、剧情伏笔、哲思的深度都对胃口，不只有动画的色调、设定萌感、玩梗搞笑、流畅分镜和动作吸引我。个人而言很讨厌最近几年国漫崛起这种说辞，被主流媒体狂热标榜的一部没看，现在倒是觉得罗小黑应得的荣耀该比那些作品更多才对",
        "这个画风真是戳中我G点。。风格不那么日式有着独特的萌点，打斗畅快感人情节也不尴一路看下来节奏感都很棒",
        "喵？喵~！",
        "国产原创巅峰",
        "早安喵！各种细节好评",
        "简约而不简单，人设 剧情 音乐基本没有短板，感觉是个人制作的天花板水平了，以及山新们精分现场是一大看点（",
        "山新一个人的独角戏",
        "18年刚补完 支持下",
        "配音太棒了",
        "更新的太慢，使得总是忘记了剧情梗概，但是这部动画单凭画风就让看的人感到很舒服，我是这么认为的。",
        "看的非常舒服，中国人才懂中国人。（情怀半分）",
        "21世纪最喜欢的国漫",
        "家祭无忘……",
        "卧槽，这片子总算是快完了，本来不标国产的，但这片子实在是我看过的为数不多能够不被腰斩情况下顺顺利利走完TV动画的。",
        "终，终于……TV完结了，期待其后的电影版",
        "我甚至找不到缺点，嗷嗷嗷嗷嗷\r\n\r\n哪怕是好几年前的第一集，也好好看哦\r\n\r\n真的超好看，嗷嗷嗷嗷，嗷呜",
        "神作不解释，好好讲故事的动画太特么好看了！",
        "良心好评，但是。。。",
        "哎哟不错哟，看到希望了哟……追更烦死",
        "就这打斗分镜，恕我直言，也就一拳和RWBY能一战了",
        "太治愈了，前来点赞。",
        "良心",
        "超级良心，很有趣，而且剧情很好，不过是有生之年系列啊",
        "笑得肚子疼 我看过的最好看的国产",
        "8分钟的动画可以看出24分钟的效果。细节为王！强破天际！",
        "目前个人认为在国产动画中唯一一个能在，剧情，配音，配乐和动画制作上面都达到高水准的作品。能用flash做出一个高帧数动画，其难度之大难以想象。看得出工作室用了很多时间，不过动画真的太短而且制作速度慢，不然值得10分",
        "国产良心！各种萌！",
        "萌猫 萌妹子 老君你真萌",
        "国产良心，好看的一比！",
        "国产良心，番多救",
        "有生之年系列，各方面素质都很高。",
        "国产的突破吧，画面属于萌系，很精致，配音也很好，就是更新速度太慢，剧情还没有发展开，不过已经很不错了",
        "神马，竟然有罗小黑！！！第三话在哪里啊！！TAT",
        "吼吼，很可爱么，国产原创诶~"
    ],
    "10": [
        "观感极佳",
        "小黑我爱你之好像我从11年就开始追了啊摔",
        "天花板，就是短",
        "角色性格设计都很好，虽然不懂画画但是画面给我感觉很好就够了",
        "我心中的国漫top1",
        "有生之年",
        "好看，神作",
        "如果只能选一部动画推荐出去，那我会毫不犹豫的选罗小黑",
        "补",
        "有生之年系列。居然可以点看过了。。",
        "除了时长和随缘更新外，没什么好吐槽的",
        "国产最喜欢的动画",
        "为什么值得10分？因为它有其它番做不到学不来的东西（不是指拖更xD）",
        "就这么说，罗小黑的剧情和价值绝不是浮于表面所简单就看到的，电影也是一样；期待4.24的众生之门篇，芜湖！！",
        "白月光，大爱tv轻松舒缓的节奏，音乐，以及配色舒服的画面",
        "想不到是11年的，看了电影版补番，感觉这个更赞，还有一些价值观，亮眼，值十星。",
        "对我影响很大的一作，我看到这一部的时间比我看我入宅番的时间还要早。通过这部片我才明白国产动漫的未来，也是我第一次感觉动画这种传输方式和别的传输方式有着天差地别的区别。",
        "吹爆啊！\r\n敢不敢在我死前的再更一集？嗯？",
        "虽然制作省钱，但其它方面基本都可以代表国产最高水平。",
        "所以可以标看过了?",
        "很好看！！就是更新太慢了！画风很棒！国产中数一数二的佳作！",
        "最爱的国漫",
        "不愧是之前的国产",
        "从此每年多一个日更的愿望",
        "！我和作者比命长",
        "罗小黑一生推 有生之年永不催更党",
        "无脑吹爆",
        "除了更新慢还有什么毛病？？",
        "其实你可以把把每一话当成找茬游戏。。。。",
        "“当前国产无敌”，我只能这样评价它。",
        "卧槽山新一人多役666",
        "有生之年",
        "最喜欢的国产动漫，没有之一！",
        "一次3个月，一集3分钟",
        "太喜欢了！小黑和小白都好可爱！",
        "好看！！！！"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27
    ]
}