{
    "1": [
        "真是个娱乐至死的片，超能力文豪的创意没有问题，但把这些大作家们一个个都写得这么幼稚而肤浅，尤其开头简直是靠表情包来堆时间，虽然人设长得帅，但性格和行为却中二得要死，故事没有任何亮眼的想象力，节奏也是十分稀烂，泉镜花篇更是让我怀疑剧本的三观。普通的故事也许还说得过去，把这些名垂青史的作家们调侃得这么低级，不得不说粉丝和作者的三观真是恶心到我了。",
        "角色的动作让人感觉不爽",
        "蹭作者的屑。",
        "我非常非常非常非常看不惯这种丝毫不尊重文学巨匠们的行为！对严肃文学不感兴趣很正常，这没什么，但是以此来娱乐？娱乐至死，可悲。继续这么做，ACG圈只会愈来愈被主流社会不齿。",
        "什么破玩意",
        "[删除]智障[/删除]岩崎巨巨开始玩jazz了，我好兴奋啊。"
    ],
    "2": [
        "無文學氣息，亂玩梗",
        "抛开文豪噱头就非常无趣无聊，甚至不如部分高中女网友的那些oc。\r\n漫画版人设还能看一下……然而动画版丑的惊悚，鱼眼镜头用成灾难了\r\n漫画版后面的操作让我严重怀疑朝雾卡夫卡根本没看过几本书，粉丝更是如同蝗虫过境一般的惊悚！原作者这若只捏造东西的太宰治舔狗居然真养出了一堆脑残粉丝",
        "求求你别再消费死人了",
        "本作除了设定毫无可取之处，白瞎了有趣的设定和作画。",
        "剧情混乱，堆砌人设，侮辱文学，两个字，恶心。"
    ],
    "3": [
        "不喜",
        "补标。以前追了觉得很无聊的动画也能因卖腐大火 只要卖腐就能赚钱",
        "流水线，人物中二，剧情展开不到位，铺垫垃圾，逻辑经不起推敲，言简意赅俩字垃圾",
        "剧情尴尬。",
        "全程尴尬，故事老套，剧情拖沓，人设无感，对话冗长，失望透顶，前两集给我的观感实在是难受，再见",
        "这导演真不行，人设也不行，作画也不行，剧情也很矫情，但音乐不错给我留下些印象",
        "搞不懂存在意义，本季垃圾销量厨爆炸盛宴的配菜？"
    ],
    "4": [
        "已阉顶针，鉴定为，纯纯的卖腐作品，上一次在你b看到这么恶心的弹幕还是在鬼子学院",
        "作者不行",
        "浮夸做作无趣还搞我喜欢的作家 辣鸡",
        "剧情拖拖拉拉的，就无厘头搞笑还有点看头",
        "没见过这种每集找凶手都是一点铺垫没有然后一拍脑袋强行安一个的剧情，小学生一般的剧情",
        "破音姬摩多摩多",
        "太中给10分，其他减6分",
        "娱乐至死的时代。",
        "这可真是，比想象的难看太多了",
        "挺糙的，原作上限也就那样了",
        "拿作家的梗硬往角色身上套，让我想起那些抽取古代英雄还把英雄娘化的抽卡游戏。不是很舒服。",
        "第一季一整个季度都在塑造角色，然后第二季就跟塑造的角色没人关系了",
        "辱太宰了",
        "太乱。",
        "我觉得是对几位文学大师的侮辱。虽然他们都已经去世了。",
        "【幻想杀手不要再搞了】节奏不行，没有主线，人物对话低龄，人命却轻于鸿毛，配上技能宛如看一波小学生打架还jb死人了。自报、互报技能的时机像吃屎一样，技能解说一堆废话，影响观看体验简直和《至高指令》有一拼。到第五集为止，前半集是“有目的闲谈铺垫”，人物之间的互动过于僵硬老套。OP不难听，但GRANRODEO的演唱真是无力至级。",
        "我都怀疑榎户是不是被角川方面派人用枪顶着后脑勺写剧本的了：“不准改！这里不准改！那里也不准！”要不就是南P一脸计划通：“地球队长大・失・算呢，准备怎么补偿？要不这样吧你帮我把角川那活儿领了我们就一笔勾销”然后榎户边干活儿边腹诽：“就不的！”……要不然你能相信“我的能力是无效化”这种台词居然出自榎户之手？！？！",
        "如果好好做考据不玩弄文豪之名本来还能萌一下人设。果然是娱乐至死。",
        "弥漫着庸俗的恶搞桥段，在不合时宜的地方来点打乱节奏的脱线，重复运用的文字效果与分镜打乱节奏调低兴致，阴暗低沉的上色和背景挽回点逼格，回忆杀反复且对剧情感情无推进反而彰显敦的懦弱，日常尴尬且角色装蠢大量Q版形态。将阴暗一面简单归结为厮杀，角色行为动机逻辑前言不搭后语。异能的设定玩不出新鲜花样简单粗暴。中期节奏慢漏洞暴露快后期节奏过快，作为爽片节奏“爽”的过程敷衍过去。想做成群像剧戏份分配失衡部分配角",
        "說真的，好無聊。",
        "除了打斗场景好，其他不值一提，还有股莫名的基味",
        "骨头社下限番，仅仅比噬魂师not好一些",
        "剧情节奏有问题，不太能看得下去。",
        "原作后续手段不明但是步调俗套梗不对电波一话弃",
        "文豪终究只是噱头",
        "基。。"
    ],
    "5": [
        "卖人设的作品，充满了各色装逼，以及史实水平是被致敬的作者会想从地底下钻出来打人的水平。",
        "另一种方式的不完全架空，名字只是名字，故事的名字不是故事。但重新想象文学带来的也是更显然的语言荒谬，菲茨杰拉德和福泽谕吉用日语侃侃而谈。比较怪但也比较有意思的地方是这个异能的横滨是一个低魔世界，异能的呈现前摇是一种数字式而非字体式的装饰，芥川龙之介吞噬空间，谷崎润一郎的细雪把周遭变为screen，都是有些东西的设定",
        "大量炫人设的空壳作品",
        "FREE既视感，磕cp大于看番",
        "undefined",
        "无聊，推理也好垃圾，动作戏中等稍偏上",
        "非常奇怪的剧情设定，挺扯的。",
        "和《忧国的莫里亚蒂》一个类型的磕糖番",
        "总体来说还是面向女性观众的卖角色片。剧情浮夸造作缺乏新意，作为2016年的作品不太合格",
        "横竖看不出跟文豪有什么关系 倒是一个个确实都跟疯狗一样",
        "第一季我差点睡着",
        "不算好看",
        "第一集夕阳演出超美，后续受限于原作五十岚没能全力发挥自己的青春飒爽感，就靠搞笑功底撑着//制作被同题材的血界吊着锤//宫野角色过于全知全能了，不再是围绕那个能奋不顾身打破僵局的率直美少年讲故事，导致全季下来看着很无聊",
        "很平常的剧情，设定比较有趣。",
        "这不是骨头社最好看的番吗？怎么才6.5分",
        "这故事完全配不上骨头社的优良制作。搞笑方法很古老、很尴尬，近代著名作家与角色和世界观的结合也非常生硬，甚至可以说，把这个设定彻底拿掉对整个故事也没有什么太大的影响。",
        "这剧情也太弱智了，弱智的都可爱",
        "越来越带感",
        "人设番，看过的骨头社的番中最烂的一部",
        "看看人设的番",
        "与其说是不了解文学家也可以看得很开心，不如说正是因为不了解才会看得开心（",
        "跟想象中差距好大...搞了一个很厉害的噱头，但是故事说实话真的没什么意思。节奏也看得不是很舒服",
        "我只能说节奏感很差、角色很多时候都在凹造型和讲一些并不高明的废话",
        "战斗比剧情精彩。人设比作家吸引人。幸亏是骨头社，辛苦了把这种无聊的作品包装的看似正常。（同人太多",
        "套个文豪名字的美男装b异能片而已，其实没有特别看的必要，老回忆回忆PTSD把我也看累了",
        "脑洞可以，handle得太像电波系轻小说了",
        "整体剧情太差了。人设还不错。看完跑去看了人间失格，不是很喜欢，难道是翻译的原因。？",
        "文学警察表示很想出警（。）但是又奇妙的能戳到一点点情怀……",
        "女性向萌豚饲料",
        "无聊又俗套的剧情",
        "强行拉文人下水的恶俗基向超能力打架片，给腐女看的水平，充其量也就是骗骗腐女的钱",
        "再努力卖角色也不能拯救这尴尬弱智的剧情。。。",
        "以日本名作家为噱头，基本上只是借用名号卖角色。五十岚尽力了，原作漫画就非常乏力（私以为），能改得比漫画略有趣已经不错了，所以勉强给个及格分吧……",
        "有点慢热的感觉，看到后面稍微有趣了，不过剧情只是智障，人设不错，就是有些打斗设计的有点蠢。",
        "2016-4-9#1报菜名麦麸番，好尴尬啊〃4-15#2三倍速扫番〃4-22#3一个个都是不给敌方解说能力会死星人〃2016-7-14#12这片正确观看姿势为全程不低于2倍速，不遵循的后果就是你看片同时会有动脑的闲暇，一旦思考你就会发现剧本哪里不对，这片的爽点就不爽了！所以看第一遍别思考！不动脑这片>6★，动脑就<4★〃画风好。",
        "只看了一集，完全受不了，本来以为那种文学家爆作品作技能挺帅的，结果太基了，不推荐和我一样的直男去看，但是本着只看一集还是只打一半的分好了",
        "也许是因为开始的时候太期待了，剧情无聊得有点失望，应该不会再看第二季",
        "应该不会看第二季了",
        "喷了",
        "比普通男色番多了个不错的设定，但还是hin无聊",
        "披着文豪皮的三流装逼片，温温吞吞白开水，讨好某类观众群体不要太露骨。要不是骨头和岩崎琢压根不会看",
        "以前一直不知道这部漫画不好在哪里，动画一拍所有疑惑迎刃而解。梗大部分用在是放招，人物刻画单薄，日常无聊。还有更确定了一点，我果然跟太宰治这种人物性格合不来",
        "卖人设的动画。感觉糟蹋名著了",
        "水濑阳梦和馒馒来的时期的朝雾可不是这个鬼样啊bgm38（真不是内在被替换了么…骨头为何不魔改",
        "喜欢太宰和乱步。。感觉是适合角色厨的作品（和文学作品关系不大",
        "全程爆笑啊哈哈哈哈，尼玛太中二了。本来当个普通超能力战斗片不会这么爆笑的，但是安上些作家名字，还把罗生门人间失格当能力喊出来，做的很严肃装逼味十足抱歉我实在没办法不笑出来啊哈哈哈",
        "打着文豪的设定对此还有所期待的我真是太甜了：-） 本来知道设定和文豪本身并没有关系的时候我不太介意 既然只是借用作者的名字的话乙女向也还可以接受 第11话在与群众打架时直接引用宫泽贤治的那首诗直接踩我雷点 那首诗给与多少人鼓励就被这样玩弄反正我玻璃心了 //节奏就那样 你骨漫改 除了画面精良还有啥？",
        "觉得的每个人都非得有个悲惨故事，特别勉强，特别傻",
        "本季度失望最大的番。骨头3开看来确实太勉强。搞笑部分强行搞笑 整体剧情也是白开水一般，个人觉得男主cv也有很大的问题。打斗方面也是一般般，芥川和男主在船上打的那段还不错。一季结尾也算引出个不错的三方乱斗的剧情，希望第二季给力点",
        "风山十五和榎户已经尽力了，原作本身就不是很好看，看点也只有卖角色了。",
        "演出亮点有，虽然一细想或者打起来还是不行",
        "人设很棒，部分回可看性尚可",
        "不为什么  我只是怕这部会影响我的论文方向  虽然卡米亚和maomo都出演了我很开心   但是作为一个不是很文学的文学爱好者   还是有点抵触的  当然这只是看了两集的看法   也许哪天神谷病犯了会去补一补吧",
        "比期待的无趣太多。",
        "五十岚和榎户洋司这对黄金组合也救不回这种卖角色刷时髦作了。",
        "失望",
        "第三话。。我快速拖动了一下进度条，然后。。。ヾ(￣▽￣)Bye~Bye~（三话止步。本以为有细谷还能再多撑几集的，没想到我还是太天真。。",
        "比漫画好看，就是太宰治太欠揍了/竟然有小见川！！有追下去的动力了！！/有小见川也没用，太弱智了，5分全给骨头的制作",
        "实在受不鸟了",
        "看着尴尬",
        "比原作好点，骨头社尽力了",
        "开播之前好多人吹",
        "虽然粉丝一直安利说下一集比较燃，下一集打斗多，但这部作品满篇的颜艺和虽然单元但兴趣乏味的剧情实在是比较辜负这些粉丝的态度。",
        "好廉价的设定，尴尬症啊受不了。虽然骨头社的制作还是很良心的。",
        "中二气爆表啦。真心不如铁拳无敌孙中山啊~",
        "这几天总被推这个番，看完我是挺失望的。ep1节奏，剧情，文豪梗（噱头）表示尴尬",
        "不是这staff的话会给6分 失望",
        "期待有点内涵的我真是食了shit，还卡夫卡。。。"
    ],
    "6": [
        "因为此作在女性圈子里不断地被提及到，于是来了兴趣来看。\r\n在后期意识到剧情本身就很无聊以后就一直关注作画。\r\n演出也是不对我胃口。搞笑的时候人物的线条会变粗，脸会“崩”。可能是想要营造“可爱（？）”的氛围，但只会让我觉得尬尬的。粗线条看着很奇怪，像是“未经修剪过的杂乱”——而类似使用粗线条的《魔法少女小圆》就没有让我有不适的感觉。\r\n人物形象很美型，很对大众胃口。很多女性观众为此买了很多周边。",
        "文野是真的神奇，它是怎么做到没出新的一部都让我忘掉前面的剧情得全部重刷一遍的。。也可能是我不是很喜欢文野的剧情吧。。第四季出了也没啥兴趣去看，唯一吸引我的就是人设了，可能有生之年会去刷一遍。",
        "中规中矩",
        "剧情无趣，但人设很不错。",
        "第一季太拉了",
        "与第二季对比真的很……",
        "第一季真的就。。。",
        "补档",
        "补标",
        "为曾经那个喜欢日本文学的我默哀",
        "意外促使我看了一些日本作家的作品。一开始觉得很炫酷，后来发现有点幼稚",
        "老套到不能再老套的超能力战斗番，只靠人设活了",
        "上学的时候喜欢芥川的书来看的动画，看了动画发现其实文豪只是噱头",
        "6.4，人设不错，剧情前期有些无聊，后期各种能力出了以后开始有意思了起来，但并没有出现一些很亮眼的剧情，基本算是很传统的少年漫的展开吧",
        "剧情水，也就磕个cp看看作画",
        "作者文青病有点严重",
        "人设好看，bones打戏好看，没了，剧情太普通",
        "还行，骨头社作画不错",
        "制作不错，但看了第一季就没在看了",
        "因为同人所以来看的，剧情感觉有点简单，处理办法也有点简单啊，5集弃",
        "超能力打斗番。图一乐，蛮帅的。中岛敦和芥川CP感满满。港口黑手党篇，大致介绍侦探社、黑手党成员，外加组合初登场。",
        "彻底娱乐化的文学人物，好在大部分有名人我都还认识，外行看热闹，内行看门道说的就是这种事情，作品可以给的良。因为是卖弄文学，所以打嘴炮之余，还是会做不少合理化，也就是Defense/辩护观点，多少使得作品没有沦为毫无意义的考察级。当然，给作家分级的事情就算了，只是参考。",
        "也就那样吧，一部人物很鲜明设定很有意思的作品，但没啥突出亮点，制作没达到个人预期，但图一乐还是不错的。6.0/10",
        "番剧评价：还行。",
        "人物帅，打斗还行，没优点了",
        "异能战斗番 没啥意思 还可以吧",
        "剧情烂",
        "还行吧，除了部分剧情无厘头和人物性格怪异",
        "及格的战斗番",
        "确实无聊",
        "设定初看挺有意思的，但是也没玩出啥花",
        "其实现在回头看，馒馒来妖梦也有很多不足。但相比馒馒来妖梦，这片更少了一股“发愤之所作为”的劲儿",
        "可以作为看原著的兴趣导入点",
        "剧情有点迷，节奏也没有把握好。超能力除了打架炫技别无他用。感觉几乎没有什么亮点。声优的演出倒是还行",
        "披着文人皮的超能力黑帮爽文，制作不错",
        "商业化的人设战斗，认真就输了 （2021/10/15-20下载弹幕）6.1",
        "【C+】",
        "动画各种方面上都算可以。",
        "补标//太宰治的人设不错 至于故事本身只能用催眠来形容",
        "一般但也没什么大问题。演出上对标樱兰蛮好理解的，脚本是更无聊但也没什么雷点。",
        "第一季做的还行",
        "其实有一点无聊",
        "设定挺新颖的，战斗部分不错",
        "以历史人物做设定这种总让我觉得尴尬......",
        "(ep1,7,10) 骨头社个人首作，人物画风美型，超能力设定有趣，声优阵容强大，就是剧情很一般",
        "勉强看完，能懂为什么火，人物挺有魅力的，只是不对我胃口，感觉剧情没什么内容",
        "无聊",
        "From Douban：无耻的营销，浅薄的探讨，人人都能消费自杀的太宰治，但看得爽就是爽啊。说到底让观众觉得有趣，别的就都不要管了。",
        "卖角色的番",
        "剧情零零碎碎还带有魔改，前期一集介绍一个人物真的水。太宰治的人设还是很有独到之处，以侧面视角描写的暗线主角，非常适合拥有神秘而复杂的个性，虽然这也是一种留白给观众作想象的偷懒行为...ps：不要把任何三次元的文豪代入进去，最多玩一下梗，当成仅是同名的人物可能会提升观感。",
        "观感不太好……故事老套没有亮点，本来各个角色要是结合文学家作品特点可能会很有趣，但不知道为什么只是停留在表面设定上，甚至人物塑造也有点表面。节奏处理有些问题，后面只能靠扫雷调剂心情。以及论群像文豪和无头、血界的最大区别就在没有好好利用故事的舞台，后两者能使人觉得池袋和赫尔沙雷姆兹上生活的人确实存在着（而且很有趣），横滨却不然；连侦探歌剧里的横滨都要更有生气一些。也有可能舞台和人物是互相塑造的关系。",
        "以文豪为核心的设定很吸睛，但终究只是皮囊。骨头社质量全程在线，或许原作水准摆在那儿，剧情过于分散，搞笑力度不足，该正经的主线又跟闹着玩似的。（题外话：当年没追下去果然是有原因的）",
        "人设卖的太多了 没点正经内容",
        "骨头社的制作的确强，人设很亮眼，角色消费做出来了。本作的不足还是跟原作挂钩吧。一些角色结合历史人物的思想观念呈现出的效果很棒，但是更多的角色只是套用名字和打酱油，如果往深的一方面的去构思，本作的思想境界能达到更深的层次。不过，这是一个讲超能力者的故事，所以还是不能有那方面的期待了。用来杀时间还凑合吧。",
        "我骨的制作水平果然超高。",
        "过度耍帅，主线故事没讲明白，凑数超能力太多。群体间的羁绊有些流于表面，缺乏戏剧冲击力。开局卸掉男主一条腿这种操作我是真没想到，没长回来的话，也许就神作了。",
        "补标",
        "观感还是不错的，人物方面说实话第一季刻画得还不够好，剧情也只能说合格。",
        "人设可爱，但剧情有点无聊",
        "近几年还有点意思的番",
        "只看过第一季 有点腐",
        "偶像剧，剧情反正是没看懂多少。",
        "制作+2 故事+2 观感+2",
        "害，我就不应该被梅津泰臣的ed骗去看这个，我靠ed自己脑补出来的东西都比这个剧情有意思",
        "还行，骨头社的制作很给力。",
        "类型是异能战斗重点却不是异能，对异能的描写仅仅平铺直叙，基本上看不到像 JoJo 那样 hack 的用法，要是能把小打小闹让男人扭屁股的那股劲头分配一点在玩异能的花样上就好了。文豪的印象也比较生硬，将人名和关键词插在模板上而没有真正的融合。",
        "不停地插科打诨，无趣",
        "看得挺爽的，不过看完就忘了，只记得OP还是ED还挺有意思的",
        "普普通通的漫改作品。",
        "<6.0>抱歉，只取野犬。",
        "能力很酷，大都很帅，剧情……算了看得爽就行",
        "=、=……为了mamo和卡米亚】】】",
        "不了解日本文学也能轻松享受的番剧。对于对剧中文豪有一知半解且有些兴趣的观众来说，反而是个深入了解他们的契机。",
        "一般，文戏太烂了",
        "纯粹是因为太宰（现实中的）捡回来的",
        "观感不错",
        "异能力+智斗，当饭后番看挺好。",
        "卖角色挺成功的，喜欢战斗特效",
        "对剧情没什么印象了，就记得ED非常好听，太宰治很帅，以上。",
        "值得一看吧，看个人口味",
        "看下去全靠角色可爱。哎。卖角色挺成功的倒是。剧情就喝喝茶吧。",
        "第一期很不好看。如此豪华的制作阵容也救不了糟糕的剧情。每一集单元剧只是无聊的平铺直叙：遇到难题，看救星粉墨登场，于是皆大欢喜。不过故事是无聊，角色人设倒是让我心甘情愿看下去：香菜配的狂气系少女太可爱了！以及，才发现ED是梅津，我有些惊喜又在意料之中，光和影啊慢镜头啊很是他的风格。",
        "男女通杀的优秀人设在我肤浅的阅历中是数一数二的强悍，梅津泰臣的ED演出也是高光时刻，得亏了骨头社这精致包装。但你要说剧情吧突出一个不三不四，明明中二的要命却装的很正经，正经的当头又时常插科打诨，卖角色倒是卖的可以。",
        "本以为这个及格线上的分数是因为剧情跟文豪没关系+角色标签化卖属性的缘故，现在看来整部作品给人感觉是制作班底上乘剧情虽然单蠢（前俩单元剧凶手能更明显一点吗其实每次乱步要是出手的话都没别人什么事了吧……侦探社看似逼格很高结果整体作风天真到爆炸）却有着流畅的叙事演出，角色卖属性和不分时宜仿佛上个世纪一般随时插入的插科打诨搞怪哦逗笑桥段毫无必要（倒也不令人生厌），放弃日本文学的执念的话意外地可以抓到很多梗",
        "没东西看时候补完 没有大多数评价的那么烂",
        "腐女们大概很爱这种片子吧，对于吃BG向的人就很不友好了。与谢野晶子简直帅到飞",
        "怎得一个\"无趣\"形容，角色的设定本身就相当模板化了，剧情还是乱且无聊，不知自己是如何追着看完的",
        "还好，倒是为此去拜读了大佬们的作品，ED加分",
        "坚持到了芥川龙之介出场，然后吐血三升‖\r\n那些觉得没问题的所谓作家粉可能是太宰治粉？但作为曾经喜欢过人间失格的人，我也完全无法接受这个正能量的太宰，不管他被描写得多么苏‖\r\n本来已经把希望寄托在了迷弟太宰和他的爱豆芥川龙之介不得不说的日常…好吧你们的太宰治最可爱大家都喜欢怎么可能是谁的迷弟呢对吧（滑稽.jpg）‖及格是看在骨头社的面子上，不过制作那么随便真是好没有诚意",
        "我有一些雷人的形容词（褒义）想用来形容中原中也",
        "3季36话 + OVA 1话 + 特典12话 + 剧场版1集",
        "人设可以，剧情无聊",
        "看得爽系列，看完跑去看了太宰治的人间失格也算是收获了，特典倒是不错学习了一下文豪相关知识2333",
        "除去画面都很平庸，就看了个美型",
        "领教了什么叫“制作精良却不好看”：结构、分镜、作画、演出、配音，都颇具水准，加之小说改编的底子，结果却是平庸。人虎冲着罗生门那家伙一记重拳打得是过瘾，但没法让人就此忽略本作为什么不干脆改名“异能野犬”，只推理了一回的“武装侦探社”为什么不直接叫“武装协警队”。作为娱乐品勉强过关。【2016年7月】",
        "世界观对胃口 但是总觉得实际上跟文豪的关系并不是很大……",
        "媚俗",
        "说实话剧情没什么特别的，看完几天就忘了",
        "ED非常好听",
        "卖角色的中庸之作，只讨论动画。开播之前噱头十足的作品，开播之后并没有太过给人惊喜。虽然bd销量不错，不过也是沾了角色的光。叙事跟吐槽之间太过突兀，剧情走向还算有一些心意。作画方面不太符合骨头风格，并没有特别出彩。音乐方面岩崎琢稳定。",
        "剧本根本对不起人设，浪费骨头社的制作。所谓的文豪也只是披着一张皮而已，跟他们本人没有任何关系。说白了，又是一部卖人设作。",
        "我盯着这些角色名愣了半天……原来又是卖噱头的",
        "朝雾卡夫卡",
        "还是无法喜欢上这种风格",
        "日本文坛的一次大乱斗（笑）。以卖角色为主的女性向动画，基本上都是单元剧所以剧情比较简单，虽然是卖角色为主，但是角色脸帅，名字酷，个性也大多挺有意思，看着比较有趣。打斗依稀也有我骨风味。总结就是骨头社请务必多出些女性向的片，期待10月的第二季。",
        "厉害角色的标配是要有一根不受重力影响的带子。。",
        "原作就存在剧情撑不起设定的问题，动画居然表现得更明显了……制作也就那样吧……真的不是很懂为什么现在都流行分割放送……",
        "没意思",
        "一定是以tokyo为背景的动画太多了，这部想标新立异，于是就搬到旁边的yokohama了，除此之外也就人设能看了",
        "并没有体现出文豪的作品，只是单纯利用名字而已",
        "有点失望...ED好听",
        "要不是骨头社的，我真不想看",
        "看了第一集，不咋样，卡斯好也没用",
        "一股血界战线的既视感",
        "就同人界的影響力而言，它無愧榜上有名；就動畫本身的表現力而言，我覺得也就BONES平均水平",
        "腐女片吧。ed 不错，制作质量还好。所以强行让镜花出场只是为了平衡男女比例吗？“敦你有本事抢男人和女人，怎么没本事开门啊？！”药丸（",
        "除了老套点之外其他都还好，如果我年轻10岁去看的话应该评价会更高。",
        "全片看下来就是感觉真是风格不统一，想做超能力但是为什么那么多颜艺搞笑，如果是日常的话又太脱线，战斗起来也完全看不出到底实力是强弱几何，但是卖人设卖轻腐水平一流，骨头社真是点了奇怪的技能点。",
        "预料之中的表现，改编得没什么大的毛病可惜受制于原作的高度只能打这个分了。",
        "跳到ep.8开始看，到后面还可以吧",
        "局限于原作，日常故事设定还是小了。动画化非常满意，平心而论不是很好看，但是也不难看啦，用角色撑起来。",
        "破音姬可爱prpr",
        "打戏可以看，镜花可以pr，二期还是有点盼头呢。",
        "感觉抛开文豪的名字就只是一群超能力么_(:з」∠)_",
        "太宰把人间失格当技能放的时候我真的差点笑出声…ED非常棒！最後一集感覺是強行想出第二期，雖然看完整個故事後對此無感，但我還是決定去看漫畫，因為我想知道，這到底是個什麼故事，總之動畫這一期完全沒講清楚，男主要幹嘛，主線又是啥？主線是發現男主的力量和太宰的過去么？我整個人都是蒙的。",
        "教科书般的商业片",
        "人设好看，剧情……嗯，看着玩倒是凑合",
        "剧情确实平淡了些，心疼芥川~香菜的颜艺啊可惜出场晚了，叔boss帅但想到是扑街里的老师还是比较微妙。期待下第二季吧",
        "强行搞笑，强行感人，感觉有点儿失望",
        "人设可爱，以文豪与其作品为切入点加之带入超能力显得有趣、时髦值很高。ED分镜自带白学现场满分。但不论是各集还是整体的节奏都很怪，散漫的单元剧形式导致剧情时有脱力，部分展开有些无聊。至于敦君定番似的孤儿院回忆，不好说烦人但真的，超尴尬。",
        "这可能是最符合「不过不失」的作品了，既没有什么亮点也没有什么黑点。",
        "自己追的基番，跪着也要看完",
        "除了过时的颜艺还不错",
        "动画比漫画好看十倍",
        "樱兰+野良神，不分场合的颜艺实在太多，违和度比之平野胖子更甚，作为以看发廊小哥装逼为主的玩意缺少酷炫时髦的战斗，完全就是冲着人设追完的，虽然基片没什么萌妹子，有点可惜",
        "还算不错，看得出诚意",
        "还有第二季啊……再见吧。多一星给人物原案和设定。",
        "这个是两季分割制作？",
        "人设、画面都很不错，剧情还能看看。不过不太明白的是为什么一定要用文学家的名字，其实这些角色换个名字好像也能拍嘛。",
        "没有看漫画 看动画一开始是冲着文豪们去看的 结果发现只是角色使用文豪的名字而已 跟文豪本人性格基本都不符 而且推理部分简直侮辱智商 不过为了太宰先生还是会看下去的！！！！ 感觉太宰和谁的CP感都好强 哈哈",
        "原来只是玩历史人物梗……",
        "不魔改就是白开水。",
        "预告片的风格把我的胃口吊起来了，不知道实际上怎么样？如果基调我不喜欢就弃了",
        "基基的我喜欢",
        "低配版血界战线，里面强行插了很多卖腐，搞笑桥段，全是老梗，实在是没什么想看的兴趣。"
    ],
    "7": [
        "想起来了，当时除了想要看日本作家相关的科普，还因为泉镜花的人设很好看，所以才入了这个的坑。",
        "感觉很中二经典耍帅的设定……身边似乎没人看得下去，但我看完了，略微抱着一种欣赏老物顾影自怜的心态（。",
        "7.0，画面一流，剧情不太好说，还是比较有趣的。",
        "一部还不错的文豪（笑）超能力群像剧",
        "太宰 我命运中的阿芙洛狄忒",
        "剧情有些无脑热血\r\n但骨头社的制作还是很顶的\r\n太宰确实不是一般的有气质",
        "你就说画得炫不炫吧",
        "貌似挺火的？以前咋没听说过这番...",
        "标准的少年热血漫，如果不是挂着这些伟人的名号可能分数会更高吧。",
        "人设又帅又时髦，制作也好，两者兼顾的这类型作品不多，至于剧情，有了帅哥还在乎啥剧情，五十岚跟这番真搭",
        "不瞒你说我确实喜欢历史人物大乱斗，做得帅，加分，后面接着看不看不好说",
        "封面图当年看的时候就感觉帅死了，第一季感觉还在铺垫，后面确实还是蛮不错的。",
        "补，还蛮好看的",
        "很帅，尤其放自己的技能的时候巨帅，剧情不好评价，还可以",
        "很帅啊，但剧情嘛....不好多说",
        "不是搞笑番？\r\n回忆篇更好点",
        "中二",
        "补档",
        "超能力以及人设好炫",
        "剧情平淡，作家基本上只存在于设定，噱头多，不过制作过硬打斗场景看得过瘾",
        "还是挺不错的一部战斗番",
        "补标 看作画看人设 不动脑图一乐",
        "补标",
        "人设是最大看点",
        "喜欢骨头社动画的开端 还记得当时对太宰的喜爱 疯狂磕双黑cp（",
        "太宰治卡哇伊",
        "战斗场面非常爽",
        "还不错的群像剧",
        "社长推荐的，还在看",
        "看得當下很不錯，事後想想我感到不錯的似乎只有文豪這個皮",
        "设定很好，故事很拉",
        "千万别开弹幕",
        "感觉还行，制做可以",
        "推荐看，很好看",
        "剧情实在不算优秀，但是人物塑造挺好，而且后劲很大",
        "第一季",
        "2018",
        "虽然对日本文学不太了解，第一季单元会人物介绍式的剧情安排也一般，但是基础设定和异能打斗的框架总归还是比较有意思的。下一季剧情应该才会真正铺开。",
        "这个好看",
        "补",
        "其实，我对这番的印象和对K的印象差不多……",
        "偏爱的作品，虽然问题不少 ，但是独一份的爽   另外op好喜欢",
        "芥川太惨了。太惨了。太惨了。",
        "一般，但有趣",
        "挺燃的不是么，不愧我社出品~三次元作家真爱+马默，太宰治简直新晋男神了咬手帕 期待要是有鲁迅先生就好了呢233",
        "还不错的战斗番，开头两集的战斗有点摸不着头脑但是习惯了节奏的话也还可以。",
        "以前没入宅时，班里面几个女同学断断续续地放了几集，观感体验不是特别好，前几天重刷文豪动画，发现还是挺不错的，个人评价7.2/10",
        "超能力战斗desu。骨头社太会画帅哥了，看的我一个男生都心动了是怎么回事（笑）。ed神中神，算是本人最爱的动漫ed之一。",
        "第一次看就发现了超能力和文豪的作品是相关的，看来自己日本作家的作品读的也不少。中岛敦变虎是出自《山月记》，还是有点冷门的。太宰治出场的「人间失格」超能力真的帅到我了！能让一切超能力失效的能力太好了吧。芥川龙之介其实是我挺喜欢的作家，读过他挺多作品，没想到成了反派，但目前看来也是很有隐情。原以为《地狱变》会是他的超能力，不过是《罗生门》，也很合理。打斗真的太燃了，吹爆骨头社！",
        "只能说?NB",
        "还可以，人物塑造挺优秀的，骨头社出品，很有可能是精品",
        "哈哈...哈......不要再玩弄历史人物了！！！//不是不让你这么玩，但是真的没必要",
        "人设好，剧情一般",
        "黑色的战斗与日常的搞笑给我留下的印象挺深刻的，就是剧情稍微太脑洞大开和不符常规了，小小烧脑",
        "之前补的。各方面水平都在线，没有什么大问题，印象中剧情有点拖，带不动的感觉。",
        "太宰治真的是这样的人吗？",
        "人设+1分",
        "哒宰这个男人太有魅力了",
        "7-",
        "mamo的太宰",
        "好多CP。",
        "我永远喜欢双黑",
        "我什么都没看懂……",
        "为野犬干杯~",
        "芥川 一个太宰的狂热爱好者罢了（",
        "有点意思，打斗体系总体没崩",
        "补标，当初我记得看到太宰治揭秘自己的能力之后就感觉没那么有意思了",
        "补标7.3",
        "看了文豪钉钉后打算追的番。",
        "因为骨头社被吸引进来的",
        "bsd这个剧情要不是有骨头社的画面和人设撑着（。）",
        "后面节奏好一点了.",
        "要不是开头声优表现过度我能一度弃番吗。。。后来看了还是挺不错的，人设出彩/喜欢芥芥。",
        "喜欢上宫野真守的声音了",
        "人设很喜欢；oped挺不错；骨头社实力大部分时间在线。看之前期望挺高，看了几集逐渐回落，当成异能搞笑日常感觉挺好",
        "我觉得说这番侮辱文豪就强加标签了",
        "心疼芥川",
        "怎么说，节奏太慢，看到第六集就看不下去了。等有时间再补。",
        "起分线6分，炫酷度爆表的人设+1，骨头社优秀的作画+1，有点杂乱的故事线-0.5，后期叙事节奏稍微偏快-0.5，二次平分因掀起了较大的讨论，具有一定的社会影响+0.5，总评分7.5。中中间间的番，值得一看，但不看也没关系。到后期已经跟各个文豪没啥关系了，只是借用了名字。",
        "正确性是一种武器",
        "异能力的狂欢。",
        "人设挺好，有点慢热",
        "还行吧，第二季是真的无聊",
        "马马虎虎吧。",
        "设定奇奇怪怪",
        "设定很有趣 剧情也并不无聊 角色塑造很帅啊",
        "我太喜欢节奏快，剧情紧凑的番了",
        "发现喜欢的ed是梅津泰臣画的，加星",
        "入坑手游后来补动画~对上电波后根本停不下来~",
        "心有猛虎，细嗅蔷薇。",
        "【II类】story:30(6/10) performance:40(8/10) total:70(7/10)",
        "各种方面牛逼，太宰真可爱",
        "没看过原作，动画不如预期。粉丝向卖人设",
        "爽番，看起来倒是酣畅淋漓。",
        "二次元偶像剧，什么鬼剧情，就人设和作画撑着场面",
        "设定很有意思，风格很棒，超级喜欢bgm。剧情只能算还不错。",
        "版权丢失的作家不可避免的被万物皆可萌的日本人魔改成了奇奇怪怪的东西，我最喜欢的川端康成还有3年左右时间就过了日本的版权保护期了吧，希望到时候漫画家小说家们能够留情。",
        "设定比较有意思,还不错",
        "心疼男主",
        "太宰我的爱",
        "一期趣味不大，二期意外的还挺王道展开，总体接近7分吧",
        "人物、背景、情节最初设计都很棒！骨头确实做动画有一套",
        "除了太宰和江户川外，其他人都不熟，也没有看过原作的我，只看了第一集还蛮喜欢的，就是和血界好像// 小老虎的表情包，呆谷是去卖蠢的，不考虑这些人的原型真心一切都很可爱，只可惜结尾太仓促",
        "镜花酱，你怎么了？镜花！！！",
        "就改编来说...吧",
        "如果仅仅是关注作画人设的话这部还是不错的",
        "搞笑桥段有点噬魂师的感觉 该说不愧是骨头吗ww 不过剧情就... 只觉得人设和日常部分不错 哒宰太可爱啦加一星",
        "设定和声优很好，结尾出乎意料地有些平淡。第二季还是会看的",
        "搞笑番嘛，还不错啊。太宰的每期一死还挺让人期待的。",
        "节奏有问题，前四集还算不错，后面就乱了。整体来讲算是一部挺有创意的异能番，还是值得一看的。",
        "为了记住日本近代作家和代表作来看的(๑´•ω•)还不错吧，感觉角色都挺萌的，喜欢江户川乱步٩(•̤̀ᵕ•̤́๑)",
        "不错哦，期待10月的第二季",
        "镜花",
        "那些文豪的棺材盖盖不住了 除去文豪的噱头 就是一个超能力侦探团与恶势力的斗争 没有绝对的善与恶 只有为了各自战友或亲人的拼搏与偏执",
        "做得很有趣，骨头还是很给力啊~另外梅津泰臣真是做ed上瘾了",
        "作画赞 但剧情有点弱啊……",
        "画风好到哭泣",
        "画风很喜欢！超能力很搞笑～～人物也是不错的，希望有下一季",
        "超能力还是挺有意思的，不过好想吐槽枪一直射不死人",
        "挺有意思的，虽然故事中二全员装13装的不明所以根本停不下来，但至少不会看不下去，打斗嘛……中上，看看也挺有意思。另外敦负责BG太宰负责BL真是分工明确啊【笑cry】  镜花可爱！站CP的话大概是敦镜双黑这样？总之第二季还会追，追着再看看。",
        "芥川龙之介是欲求不满的反派真让人出戏。还有，太宰治以前的职业竟然不是小白脸而是黑手党，这个真的猜不到啊Q^Q",
        "剧情啥的就不吐槽了 观感还行＋★　　　個人的　★★★★★★★",
        "行云流水，飒爽逗逼，敦×镜花cp好萌啊嘤嘤嘤嘤",
        "之前一直是吃早餐的时候看的……后来专门补了一下发现剧情真的不能带脑子……不过看着还是觉得很有意思",
        "又是卖声优卖人设的群像。。。",
        "中二，燃，明亮色调与人设，画风精致。剧情一般般，节奏略慢（漫画党",
        "人设很赞，各种细节上的趣味性补足了剧情上的简陋，配上骨头社的良心制作，作为本人今年四月番唯一看完的一部，真心细化呀~",
        "剧情空洞，没什么内容，但意外地观感还行，人物虽然装B有点过但都个性十足，能给观众留下印象。",
        "（78+5）分。故事算不得很吸引，人设加分，声优加分，另外“文豪”信仰加成。",
        "mamo！",
        "制作加分，但剧情...",
        "人物画得特别好看！",
        "主角群刻画很不错，人虎敦真好萌！但是黑手党的设定是败笔，全是下作人渣，手段卑劣，牵涉无关普通人。现实中的黑手党不是这样的吧，作者应该好好考证一下。",
        "我也不知道为什么我会看下去并还挺喜欢。。可能因为有帅哥和我喜欢的声优。骨头社的处理方式救了这个中二的故事，幽默得地方很好玩，战斗的地方也有可取之处，虽然不可避免节奏有点奇怪",
        "二大爷很给力~十月再见ᕦ( ᐛ )ᘎ",
        "有点意思 太宰治技能设定跟当妈太像了……",
        "原作本身不有趣，动画剧情也没有任何突破（堪称弱智）。但是音画方面确实是享受了一把，尤其声优相当有亮点。敦的颜艺有趣。大爱谷崎兄妹and芥←樋的单箭头",
        "看过漫画原作的表示还原的还不错，中规中矩的良番，不崩坏但是也没有特别出彩的地方。",
        "ED比正片基情满满",
        "蛮期待第二季",
        "用文学家来再创作这个题材还是挺有趣的，不过变成没什么脑子的超能力中二大战也替挺文学家悲哀的，当然最悲哀的莫过于被性转的……（ 这片如果智商上向隔壁靠拢一点好看度能上升好几个等级，最大的看点在于发动超能力时出现的光环全是文学作品里的台词帅气度和中二度太爆炸了2333为什么不多给一点这样的场面（",
        "中年大叔很cool！诱惑看第二季阿....      总的来说人设都很好看.作画稳定观感好看起来轻松愉快...有几段bgm很酷.....",
        "还是不错的，人物自带表情包，有点萌，除此之外的东西一般般",
        "这个结局是打算第二季吗?",
        "中二了12话，我竟然变得期待二期了！？",
        "我骨各种浪第二季啊，人设真是时髦值爆炸，每个人物都很有魅力，可萌可帅可逗比，期待十月的第二季",
        "演出多加一分。",
        "看到一堆亲切人名就不由燃起去围观的好奇心，骨头社就是品质的代名词，OPED素质出众。看起来像是赛博朋克的近现代迷之世界观，前期日常单元剧的散乱和男主自怨自艾的弱气加上ED一副三人行必有基佬的相爱相杀，看得令人略不爽。BUT直到镜花的出场顿时感觉世界都明亮了，画风一转少女心都快满溢出来，如此熟练的BMG再俗套我就是爱看啊！几场大战有着稳定的高水准发挥令人满意，酷炫的气场，略松散的节奏总体感观还是不错",
        "嘛~还是很可爱啦~",
        "人设不错，这类题材也很感兴趣。这样就完结了？首领和爱丽丝就这样路人了？",
        "咦 居然這麼結束了（ 設定棒畫風什麼的也很對胃口⋯⋯劇情嘛⋯⋯",
        "文豪大乱斗？毕竟骨头社，中二",
        "还算有趣的故事www 五十嵐卓哉x榎戸洋司好评发售中！",
        "这文学梗玩得溜 XD",
        "太宰X中岛【诶嘿~"
    ],
    "8": [
        "挺不错的，op suki",
        "S1不比后几季好？",
        "不错的战斗番,设定确实新颖",
        "当时是真的迷这",
        "黑手党之间的战斗，帅就完了，也算是群像番吧",
        "可能作为女性向的番还不错，不够精彩、提不起兴趣，只有一些演艺和无厘头了。总之是剧情不够精彩",
        "想补第三季，忘了之前讲什么了，二刷一下",
        "无论怎样它都是给了我力量的一部作品，每一季我都爱",
        "第一季应该比较偏人物介绍居多，看了第二季过后觉得第一季就是个铺垫并没有太多实质性剧情。",
        "总体还行，但是看的时候已经过了中二期了，看着有点尬?",
        "[补记]2016or17.喜欢太宰多于男主好多好多好多……",
        "非常出色的剧情漫，不觉是对作家的亵渎，某种意义上也是解构文学，每个角色的人设都能照见作家的影子，只是你换成其他人也成立……所以本质上还是以作家为噱头的悬疑战斗番，不过因为角色过多，整体场面略显混乱，对于角色的塑造还有待加强。",
        "确实厉害，有点神作内味儿了",
        "较为好看的宰治",
        "设定超有趣的番",
        "zym推荐看",
        "画风很喜欢，歌曲也挺好听的。\r\n故事也可以接受，而且人设都是根据文豪来设定的\r\n也是挺吸引人的。",
        "大文豪的作品化作能力，有趣的设定和人物塑造，港口黑手党和武装侦探社。",
        "好巧不巧我喜欢的作家全是反派…看到芥川这么惨简直想砍人。（好想把太宰揍一顿啊",
        "作为男生也很喜欢文野",
        "好看，非常喜欢。",
        "嗷嗷嗷嗷 真的敲好看啊",
        "个人觉得还可以，毕竟骨头出品，必属精品",
        "做得不错",
        "觉得设定好神奇好喜欢！全员喜欢，让人爱上文学（并不",
        "剧情意外的不错，有些情节虽然套路但是好看，设定背景俗套，制作人明显想将搞笑萌元素和较严肃剧情搭配在一起但是有些不搭，感觉没说的那么烂啊。",
        "战斗部分很痛快。有趣的地方也很有趣。\r\n太宰治果然是自杀狂。",
        "噫，之前总是第2集没看完就关了，其实忍过前面的后面还是很精彩的，骨头社还是没得说的",
        "已入迷！等剩下的百分之五十完结。",
        "多打的一分是给了这部作品的创意，不得不说这是一个能够让观众了解日本作家以及一些优秀的文学作品的契机。看到前段时间文豪野犬和角川封面的互动就能感受到这部动画一定的影响力，毕竟BD销量不低，第二季也决定十月播放。但是还是要吐槽的就是可能会给一些从未了解过这些作家的观众“先入为主”的印象…比如现实生活中太宰治可是相当相当崇拜芥川的，但总体来说看的还是很开心~",
        "虽然有点蠢,其实挺好看的，流石五十岚",
        "女性角色太少！！",
        "客观讲剧情就那样，但是太喜欢里面的角色了私心给8星→_→又搞笑又燃剧情又有点点深度，岩崎琢的配乐没啥好说的，骨头社出品也烂不到哪去。毕竟这才第一季才12集故事还没讲完，主线不清晰也可以理解。没看过原作，从配乐画面剧情来看，个人觉得其实也是一部良番。顺便mamo苏爆了_(:з」∠)_",
        "作家笔下的书作为能力组成的侦探集团\r\n...\r\n主角依然没能开发完全自己的能力....啊...双黑党要出现了好烦,先放一边吧",
        "133F。\r\n乱步先生的“超推理”不是异能力的设定 真的是太好了(ಥ⌣ಥ)\r\n看完就想去看名人们的小说。XD",
        "感觉还是一部很好看的番_(:з」∠)_另外ed很好听（名前を呼ぶよ）",
        "单元剧还是平淡啊……",
        "ED简直麦麸没商量23333敦的瞳色好像紫黄晶！美美美！",
        "文豪其实挺不错的，就是骨头在4月三开受影响了（超幻才是亲儿子~）。希望在10月有更好的表现。",
        "即使动画官方卖腐严重私心还是想打高分",
        "表白太宰治！(●'◡'●)",
        "第二季",
        "骨头真是浪哈哈哈，中二了一季结果最后一话真有悬念。坐等下一季",
        "多一星是加给最终话登场的黑手党大boss的",
        "文豪要素ないだろ",
        "剧情应该还没进入正题，但人物的设定已经可以给高分了。",
        "= =本来想给7分的，但是你们乱给低分的能不能不要太过分= ="
    ],
    "9": [
        "中二启蒙，初中看了文豪野犬之后把这些个文豪的书通通看了一遍",
        "由于本来就喜欢日本文学 里面文豪也是现实中存在的人 认识的更加喜欢 不认识的了解一下 多亏这部作品 认识了梦野久作 坂口安吾 另外像是与谢野晶子这种作家好冷门呀 不是动漫根本不知道 诗写的怪好",
        "很酷，很炫，很喜欢",
        "认为第三季剧情不行的一定要去补漫画和小说"
    ],
    "10": [
        "汪汪汪汪汪汪汪",
        "看过小说和漫画，最近正在追这一漫。文豪转黑手党的设定真的很戳，但大体上是和他们的一些作品没有什么关系，如果细究他们的异能力和他们现实中作品，我不推荐。现实中他们的作品中可没有这么有趣，但看番就是无脑看，以他们的人设来说，这几季真的很不错。剧情很有趣。还有这个同人文是真的香。୧꒰•̀ᴗ•́꒱୨",
        "同人是真的多啊",
        "超喜欢大小姐和太宰了",
        "看完了",
        "我喜！dazaichuya一生推5555",
        "挺不错的",
        "很久没遇到毫不犹豫打满分的片了 超能者大战虽然不是啥新鲜事了不过用了作家梗丰富人设还是挺聪明的做法啊而且OPED甚巧妙跳楼不能更美烟花那个也是！太宰男神！期待第二季！",
        "人设脑洞很有趣，剧情赞。\r\n另、我是来舔CV的。www",
        "等日剧看完………"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28
    ]
}