{
    "1": [
        "但愿新房已实现财务自由"
    ],
    "2": [],
    "3": [
        "剧情还可以，就是受不了新房的个人风格"
    ],
    "4": [
        "讨厌演出风格",
        "算了，感觉自己不适合这部片儿"
    ],
    "5": [
        "没看完，无法集中注意力",
        "对我来说太闷了",
        "节奏过慢，表现的不是很好，演出尚可，但故事不太吸引人",
        "对不上电波，完全是强撑着看下去的，感觉不到治愈，只是觉得是一部写将棋的番",
        "负面情绪极重。情节意外地严肃化，没有运动番惯有的热爱与拼搏，反而专注于描绘作为副产品的各种心态爆炸的故事，有意略去正面情感，通篇都只剩下无路可逃、负隅顽抗的气息，残酷地展示着竞技体育的原罪。想起了东奥花滑的俄萝。另外受限于漫改，人物形象相对单薄，和真严肃文学差距太大了。最后我是真的搞不懂，也许会有人赞赏这种作品，但什么样的人能去享受它?谁打出的治愈tag?",
        "被朋友强行拉着看了8集左右，这已经是我的极限了，动画制作质量还行，不想多说了，新房的作品我是看多少遍都受不了，对不上电波",
        "画风太差了",
        "不喜欢这种一个字一个字往外蹦的番,而且剧情有一种很“强行”的感觉。",
        "OP里气势汹汹，进正片菜饼子一个。没有一条线是连贯的，没有一种情绪是贯穿的。黑框眼镜天天痛下决心，天天幡然醒悟，天天被抢戏，但从来不会把这种成长带到下一集！河西健吾能做的就是把台词念一遍，没有渗透进观众心里的力度。虽然俩人像亲兄弟，他还不如四月弹琴那个有马公生！神谷呢？发动机垃圾，其他白扯。我发现只要有女角色登场，导演就精神。没这几个女角色给他玩，我估计新房都不接。这就叫集大成？最佳发挥？好！",
        "看了一集，实在看不出什么兴趣，弃了弃了。",
        "并不认为这种东拼西凑的细碎感悟的集合体能成为一部好作品。第一集和最后一集没什么大变化，感觉白看了。",
        "这种平淡的叙述没有高潮只有暖色调的画风  是感动不了大多数的观众的",
        "港真新房我是方的",
        "2016-10-10#1有必要强调原作嘴角画风吗〃2倍速有助集中注意力于演出〃10-25#3不懂将棋也不感兴趣的话，是否有必要看下去呢？也许堪比乒乓，但装作看懂更过意不去〃2016-10-31#4哦？喜欢肥猪？",
        "动画漫画都坚持不下去，很多细节都觉得挺尴尬的，人设看得也不太舒服，果然是电波不合啊。。。",
        "这是我看过得新房昭之执导的片子里最没劲的一部了，只感到，哇成本低，成本好滴，强行治愈"
    ],
    "6": [
        "B+",
        "说说缺点，类群像作品的风格，单论第一季本体而言，整体完整度过低，对于三姐妹路线的描述过于片段化和局促化，割裂感严重，但考虑到漫改和第二季的打算，这些问题也不足挂齿罢",
        "中规中矩，平淡而无趣。",
        "undefined",
        "因为一句“马上会把你养的白白胖胖的噢”给冲击到无法继续看下去",
        "剧情没觉得多好看，文戏和心理描写强有代入感，搞笑部分太出戏",
        "头几话看不出这是一个怎么样的故事，有些慢热但还是渐入佳境了。",
        "不如看三遍四谎，两遍龙王，一遍nagi",
        "很好看吗",
        "新房的演出理论上很适合于这种偏向于心理描写的动画，但实际拍起来并不是很好看，隔壁的魔圆很精美，这部给人的感觉就很一般。情感表达上有点刻意，没有蜂蜜与四叶草那么自然。构成感觉太散了，不过没有二期严重，演出也没有二期那样暴走。",
        "怎么想都认为那种体现的较为老练的情感克制与抒发才是最应该夸赞的地方，它的动人之处在于会设置“温暖与孤独对立”来作为抓点，着力把原作对人心深处的情感描绘的高超与新房的演出风格进行统一结合处理，针对几处温暖情节的把握可看出在淡化刻意的设计性，也是较为照顾认为此片慢热而难以进入节奏的观众的做法。“将棋”起到的也并非和大多数同类作品中那般仅为一种符号式的分段剧情沟通，是与主角有着寄托并存特征的中心事物。",
        "画风不习惯",
        "新房味很喜欢。恶心的女角色那段剧情被烦到了",
        "前面看得蛋疼 辣眼3d人物 ppt作画  能接受慢节奏的自白 大概能对上电波",
        "论我是如何与沙发套的过度演出结仇的。且女性角色都很扁平。唯二喜欢的人物是二海堂跟岛田。Miki声音真好听。",
        "意外的不错",
        "前期shaft的构图和色调几乎把我劝退 // ep20神回了 // 前11集是救赎后11集在找寻意义，独白式的叙述方式有着细水长流的感觉，不断抛出愈发强烈的命题又始终予以包容，然而在前期总给我一种“不上不下”的自我感动。此外在莫名的地方添加细节又让我感到厌烦，直到岛田的出场，立派的人物形象，cv功不可没。",
        "看不太懂将棋，最后一集不错",
        "或许情感描述得非常不错，但是我是来学将棋的，都头来还没有隔壁龙王学到的将棋知识多。",
        "在细腻的情感叙事和搞怪中无法找到平衡，总觉得发展唐突，客观来说确实不喜欢这种风格。",
        "这个嘴巴画的也真是，没谁了，第一集还没看完呢就能把我吓跑，也是厉害 // 只有远雷 ① 还算不错 // 浮于浅表的孤独呈现无法直击心灵，唯有深刻的从孤独中提取精华的描写才会叫人感同身受",
        "人們都是溫柔的，可為何生活如此痛苦。",
        "bhwy",
        "很久没听到棒棒鸡的歌了很喜欢。喜欢第10集最后，桐山零的心里自白。每当在讲述川本家的故事时，我内心都有种被温暖的感觉。19/2/12 -- 19/2/23补完。",
        "看了大概10+集，全篇比较无聊，全靠男主脑补，另，将棋不懂没有啥感觉，10几集后补了个鲁路修，再也看不下去了。",
        "bgm差h&c很多；新房真的不适合这种应该温柔舒缓的作品……可惜了",
        "为空镜头、画面切割、人体特写不惜让观感支离破碎，望今后能多些宫本幸裕的色彩。频繁Q化人物（动物？）情绪，偶尔为之是诙谐，随处萌混过关是嗑药。强调硬压力与软人性的对立（流石霓虹）。喵喵将棋、一首故乡、一张车票很有共鸣呀",
        "为羽海野而看，结果很失望。。。",
        "故事支离破碎，但也没有想H&C一样散漫哀愁",
        "劇情發展略失望，就像喝了白開水，并沒有感化我",
        "对将棋没兴趣，所以觉得蛮无聊的。三姐妹日常可以说是唯一的看点了。另外组长的猫控角色太有笑点了wwww",
        "节奏慢的可怕，剧情却缺乏深度。男主固然幼时经历了很多，一层层揭开谜底，然而给我的触动其实没那么大。说到底，一个卖惨的男主被3个温情女性所组成的家庭温暖的故事又有多少趣味性呢？",
        "第1、5、10集好",
        "以SHAFT的套路来讲应该后期会有起伏，观望一下，暂时弃了"
    ],
    "7": [
        "开场就很EVA//\r\n作画很舒服//\r\n人设这个嘴画得啊，好奇怪//\r\n姐姐居然在相和之物打工//\r\n将棋，难有带入感//\r\n日常倒是不错的//",
        "义姐是致郁，大姐是治愈",
        "2020-12-26",
        "好看",
        "前半段值个8分，高开低走，频繁出现的Q版搞笑演出有点尬。感觉作者铺太开了，人物太杂乱了。",
        "追番看的我心情阴郁，一直没有评价的番。令人印象深刻。情感表达过于浓郁，让我无法理解甚至有些不适，所以整个作品就看起来特别的生硬和假。尤其是川本一家，她们太好了，太热烈了，太真挚了，所以太过虚假让我无法相信，无法沉浸在动画之中。",
        "79/100 将棋题材的治愈作品，一个温柔的成长故事，台词的犀利演绎与人物的动作神情都很到位",
        "其实eva的真嗣要是能遇到这样的三姐妹也不至于后面成那逼样了",
        "ep1.交代故事背景",
        "这部番主基调是压抑的悲剧和温馨的“家庭”。这种反差太大，使很多人看这部番观感并不好，再加上将棋冷门题材，很容易将人劝退。显然这是一部电波番，这也是冷门的原因之一吧。过多的心理描写有时会感到观感并不好，我觉得新房昭之并不适合这部番，或许一部分人也是因为新房所以才看的罢，剧情没有什么伏笔与铺垫，所以感觉有些部分挺突兀的，我觉得并没有到达神作的范畴，只能算佳作。我没对上电波，事实上我的评论对喜欢这部作品",
        "文艺日常番。心里描写细腻，日常治愈又不失趣味。用大量的内心独白来描写零的迷茫和痛苦。将棋看不懂。蜂蜜与四叶草同作者。\r\n治愈，日常。",
        "太慢节奏了",
        "刚开始看，虽然日常挺搞笑的，但总感觉弥漫着一层悲伤的氛围",
        "和蜂蜜四叶草一样，第一季没看出什么特别的东西。",
        "希望每个人都能在最困难的时候遇见三姐妹这一家吧",
        "很细腻 但是有些情绪的演出实在是太用力了 个人还是比较喜欢情深味淡的那种感觉",
        "不愧是新房",
        "温度",
        "治愈人心的温暖日常",
        "节奏很慢，如果对上电波一口气看完会神爽，如果中间断开了，再次进入感觉很费劲",
        "84/100，他与他的选择。",
        "孤儿，将棋，追求。\r\n新房的风格还行。\r\n三姐妹可爱，义姐也可爱。\r\n闷、沉静、压力大的主角。",
        "补。",
        "第一季我还是满意的，至少没有用力过猛",
        "玩笑式的消解太多了 窝更想看到血流成河",
        "前期有点太无聊了",
        "新房意识流和萌系演出的掺杂产生了严重的割裂感，让本来就弱剧情的日常更加支离破碎。对于漫画情感的表达，我还是喜欢H&C的风格",
        "前期动画节奏有点过慢了，闲笔实在太多，对生活感的营造确实有意义，但趣味性上有些不足。后面以岛田为中心的叙述就整体好得多，心理描写深入，故事叙述流畅，把过去、内心和现实统合在了一起，在较短的篇幅把人物树立了起来，很棒。",
        "b",
        "对主角的内心世界的影像化很精彩，对人际关系的描写也挺深刻的，但是三姐妹相关的剧情实在是太重复了",
        "温水泡着的感觉还挺好的，但除了那段（那段）没有特别让人激动的点",
        "7/10. 前半有不少地方搭上演出很有味，后半观感逊色了不少。 说实话撇开特定情节（大抵还是添附了动画制作组跟配音们的加成才能有这种味），这个故事的架构在我心里显得过于单薄了",
        "过度卖萌不喜（尝试代入时经常被尴尬的观感打断...）。相比第二季，更能体现生活的苦感。8+",
        "新房昭之，你很厉害，但这种弱剧情化的作品还没有戳到我内心某个点的话观感就真的很一般了。我可以和新房昭之共情，但和剧情不行。",
        "205.（2021年2月-2022年3月）处处可见制作之精良，低潮期看的时候总能感到共鸣与治愈，新房的味道很浓。不过可惜的是太过日常，过了那段时期再看就略显矫情，加上我个人对将棋实在是提不起兴趣，所以经常看得昏昏欲睡，前前后后补了一年多才在凑巧的3月补完，对我来说也是种难得的体验了。7分。",
        "制作音乐均是一绝，那时的shaft还是吊。谈内容，第一季的氛围像友人帐，温暖的气氛为核心，十分治愈，但缺点是暖多虐少观众会疲劳。学校剧情很糟，靠人生导师的人设维持存在感的班主任本该在建社团时大放异彩，却来个意义不明的科学部，角色地位愈发尴尬。将棋部分岛田努力不屈却仍事与愿违成为本作高光，但其形象有些过分老化，帅大叔不挺好。最吸引我的是男主和香子姐姐扭曲又矛盾的、刺猬般的情感，期待两人的诀别会怎么写",
        "虽说分了两季，但可以当一季看，这季主要是铺垫与介绍//二阶堂真是好兄弟，师兄实惨",
        "2022.2.1",
        "不错",
        "学校线的处理是昏招",
        "十分好看",
        "感情描写太细的时候剧情就显得拖沓，更别说还有大段的三姐妹家的日常",
        "新房独特的美术风格搭配上对气氛的渲染起到重要作用的配乐，促成了这样一部水平颇高的日常群像剧。里面的内容相对来说比较杂，既有令外行不明觉厉的将棋缠斗，又有少年的成长故事以及对家庭、家乡的细微描写。个人并不算喜欢这种类型，但总体来说的观感是不低的。",
        "刻奇",
        "希望第二季会给我带来惊喜",
        "前半部分平平无奇，后边部分逐渐好看",
        "有细腻的心理描写，但是在心理描写和爆点的间隔中夹杂了大量萌系画风造成了很强割裂感（对不起我睡着了）//不够痛，自然也谈不上救赎，也不如新房前几作疯//不抱期待地期待下第二季",
        "自我意识放大之后自以为是桥段非常不喜欢，其他内容都很不错。将棋作为叙事工具表现的比较合格，不用担心看不懂对局。情感铺陈上有着类似.hack的朦胧、轻柔、氤氲，配合新房的风格形成了一定的意识流。",
        "很“真实”光光这点就超过很多作品。我指的真实不是没有魔法异能，而是不依靠“无巧不成书”来推动剧情，不是全世界都为主角服务的。剧情方面越看越带劲，所以治愈番里，元气囝仔出来挨打就对了。",
        "7.5",
        "来如雄狮，去如羔羊。在孤单与落寞中顽强坚持，经受迷茫、彷徨与困惑，在遇见一个个和而不同的温暖之人后，终于找到了支撑着自己的信念。颇有特色的分镜和点到为止的细节刻画，再加上登峰造极的氛围渲染，构成文艺而不做作的好作品。第十话的怒吼和最后一话的电车演出令人印象深刻。虽然完全不懂将棋，但只看棋手间激烈的信念碰撞和充斥着烟火气的温馨日常，也算精彩。",
        "前期其实很平淡，而且整个一季都围绕着零和三姐妹展开，算是零个人的成长回，其他角色塑造会稍微少一点",
        "演出该暖心有趣的时候暖心有趣，该沉重的时候沉重，生动有力，可堪卖点，但是暖心有趣和沉重之间的平衡和衔接没有把握好，搞得男主的心理状况比较分裂，描绘男主成长的时候没有豁然开朗的感觉。竞技方面不是太王道，好评。恋爱元素其实不太感冒。至于男主的义姐，感觉就像《FLCL》的春原晴子或《有顶天》的弁天，不喜欢就算了。全片有种把《歌牌情缘》《玉子市场》《FLCL》揉起来的感觉，且漫改22集，有点长。",
        "部分演出很有张力。",
        "（1.25倍速）想要“出世”，先得“入世”，CL、AB、本作……就是“入世”的“捷径”，说是“捷径”，是因为当然还有其他的手段，只不过有些人“入世”的过程持续的太久，可能忘了要“出世”吧（另外前三集略失水准，完全是因为御姐+萝莉这种犯规的组合才看下去的）",
        "节奏略慢",
        "感觉集数很多却一下子看完",
        "细腻而温馨",
        "平淡的叙事和思考却很有感觉，作画有时会很有趣",
        "我居然也过了这个年纪啊可恶",
        "温馨的日常",
        "第10话，情感宣泄很有感染力",
        "很棒的青春剧，三姐妹很暖，男主姐姐是真的不喜欢",
        "其实有一种看舞台剧的感受。喜欢的回数：6，18",
        "比第二季强那么一点",
        "新房风格还是喜欢的",
        "7.0",
        "不知从何时起开始不喜欢新房的风格，应该是物语系列，本来刚出的时候特别有新意的分镜，后来看久了后会很难受，特别是物语系列没完没了的各种篇章，导致我后面直接不看了，新开的这部终于恢复了正常的分镜，节奏特别的舒缓，故事还行，但是没什么燃点，能追完完全是因为川本一家三个妹子~",
        "尝试过，还是对不上电波",
        "如果不是新房套进了自己的风格，不会扣一星……",
        "黑暗中，是否有遇到一只伸过来的手，而你是否又拥有能承受它的温度。当再次见到光时，别忘了拉上这只同样在黑暗中的手，一起往前走。",
        "题材很好，不过内容看着有点累，零的内容看着很累，无法共鸣，支撑看下去的是三姐妹和二海堂的部分，真的有被治愈和快乐到。",
        "三妹真可爱ớ ₃ờ",
        "还凑合，第一季的嘴巴看得我是真心难受，剧情一惊一乍看得人出戏。。老实说一直保持前几集的压抑氛围都能接受///新房。。还是一如既往的看不下去////又捡起来了，一天两集",
        "岛田这个角色很打动人\r\n只是不知道在故事上是怎么构成的",
        "受不了，男主太废了，不能老是害怕着提防着这个世界，然后把自己锁闭起来，直到遇到真正的给与自己温暖的人啊，虽然考虑到男主的经历以及他的年龄他这样也是可以理解的，但还是希望他能够主动成长起来啊，能够运用自己的理性去反思自己的人生与这个世界，体认自己的命运并跟这个世界和解，特别是，要努力去成为有能力去给予别人温暖的人啊",
        "18.8.28开始补番，同期在玩崩坏三，哇现在才知道ip6上第一次抽到的那个女武神那么厉害orz，现在转成mix2s抽了3次都抽不到伤心。\r\n19.2.21第7话 头脑中明明十分清楚 可为何就是无法付诸行动呢？看着男主的境遇总能映射到自己曾经的经历。2019.3.17一点一点慢慢补完，没有什么特别出彩的地方。补充一下师兄和3姐妹非常喜欢 没有太多感触，可能是没有太多思考吧",
        "心里活动描写的确很棒，但题材和剧情完全不对胃口",
        "有爱衣有香菜，耳朵真是太幸福了///男主和香子姐弟的痛苦，完全都是父亲造成悲剧。处理不当的偏心的父母对孩子造成的长久的伤害。",
        "熬过最开始那种一惊一乍的感觉就好了，当故事开始进入长篇叙事时开始渐入佳境(虽然总觉得新房的作品都有点这个特点......)",
        "7.5",
        "新房的风格是有点精神分析的感觉，擅长把人物内心的情感用画面表达出来，所以做3狮应该算是很合适。然而毕竟集数太多，结果就是剧情有点脱，让人着急。",
        "非常非常慢热，暂定7",
        "寻找自我的故事，过于华丽了，传统运动还是简单点好。",
        "因為腦子不好，從來不能勝任任何下棋。沒日沒夜鑽研棋譜太痛苦了",
        "一板一眼的美。",
        "......不稳",
        "有点压抑，但是还是很触人心弦的深刻故事",
        "感觉故事太淡了，没有触动到我……",
        "还蛮治愈",
        "大量的内心独白与抽象的背景让人惊讶原作居然是漫画不是小说…不知是原作的天才还是改编的力量。人设初看不能接受但慢慢就习惯了，故事平淡如水但是演出效果加分不少。补番最大收获当属醒悟了当初认为正剧观众弹幕素质应该高点的想法真是太天真，关弹幕好",
        "有几段场景我觉得很好很好，整体对我而言有点闷，不过也很羽海野。",
        "喜欢 将棋对局,川本家,男主独白 这几个部分的演出,故事的感染力很强,最佳女配香子,最佳男配岛田开. 一期结束,零只是这部列车上一名普通的乘客..",
        "下棋下棋！一个普通的正在奋斗的将棋选手，有点忧郁有点治愈，也不可避免的平淡了",
        "还好新房的风格没有特别重。",
        "7-    看得出某人的野心和心力。进度略慢，姐姐的部分处理得单薄了点…蓄力明显，厚积薄发。",
        "前后两半部分描绘重点和节奏不太一样,观感稍有不同...背景的作画很棒,情感表达和意象感染人心",
        "来看竞技 结果居然是一碗鸡汤... 这姐姐深得我心啊 可惜居然不是女主 哪里有这种角色推啊(远目)",
        "让我回暖",
        "比较慢热，偶尔来点新房风格，致郁多过治愈。\r\n希望男主早日升级。",
        "比我想象的更好看",
        "香子戏份太少",
        "微妙地觉得不太好，大概是更喜欢看漫画时的自如吧，留白天地宽。",
        "一开始感觉节奏太慢，好处就是比较细腻，后面比前面好。总体还是不错的",
        "阴郁少年成长治愈将棋番。人物饱满，情感真挚，各有特点。画风清奇，但很舒服。",
        "都说新房有所收敛，然而意味不明的45度慢镜头转身相机快门眨眼依然充斥全片样样不少。故事本身讲得不错，就是我不知不觉开始晕新房了",
        "温和的成长物语，扫盲做得很好，期待后续",
        "剧情不是我的菜，但胜在这位监制的节奏总是合我心意，音乐也很棒。",
        "很扎实，目前少点爆点，如果我懂将棋的话应该会更好看",
        "毕竟将棋。不是很了解",
        "爱衣+香菜的强强联手+娴熟幼女音久野美咲=完美诠释能带来温暖、治愈、幸福和微笑的萌。三木真一郎发挥惊人的出色增色许多。全剧观感呈现波浪状起伏，倒数第二集、奔跑怒吼集神回",
        "多动而且话唠。staff与香子相性最为吻合，妩媚、危险、固执，恰好适应这种一惊一乍的风格，比起三姐妹，若即若离的人际关系更加突显张力（此类戏份贵少不贵多，物语里就挺让人疲劳的）。",
        "励志萌番无误！ 正中红心！",
        "新房拍这个挺奇怪的。",
        "噫居然到建立将棋部就戛然而止了，明明精彩的才刚刚开始！还是不太习惯新房这个文艺风，总觉得哪里怪怪的...零的声音也和看漫画时脑补的声音差好远（",
        "涓涓细流",
        "喵将棋",
        "急死你系列，当日常番看了，其实新房风很明显啊，不知道为什么老有弹幕刷终于balabala，先给个小7分，看第二季",
        "就那样吧，凑活着看看",
        "没了新鲜感就看得很累了，沙发套也是，羽海野也是",
        "仍旧别扭羽海野老师笔下无比纯真无邪的人物风貌，还有阿澄太太她们的拟声团，总体还好",
        "畫風、主題、監督、OP/ED、題材和寓意好評。但是故事本身有點亂，最喜歡應該是師兄那段，可能因為是三木而且故事更完整一些吧。覺得可以去看漫畫。不過還是期待二期。",
        "说实话画风对不上电波，但是画风确实特别暖，故事想要告诉我们的也许是为目标前行吧？OPED+1，剧情+1. 比较残念的是为什么姐姐和三姐妹后面上戏越来越少了_(:з」∠)_最想看的是和姐姐的纠葛。。香子我觉得是这里面塑造最成功的形象",
        "以将棋为主题重点却不是在下将棋上吗。。看到新房都做好准备了结果新房风不是很重啊。。",
        "很厉害但喜欢不起来。三点不满：一是河西健吾的声音，像他看见某些棋局会说的「気持ち悪い」，不到恶心那一步就是不舒服，第10集的爆发尤其出戏，导致我对男主无法产生同理心，从而对所有角色都有距离感；二是将棋教学中途半端，干脆不教倒没关系，看不懂怪我没文化，但教个入门就没了，我是该学完棋子功能就看懂棋谱吗？三是OP2的最后一句「目の前の君に誓うよ」要命了根本没调啊。喜欢第3集、第21集、OP1和ED2。",
        "不纯粹的新房昭之，纯粹的羽海野千花",
        "沉重的治愈系，让人体会到幸福不是靠别人给予，而是需要自己去努力的。故事讲得过于零散，希望第二季能画下一个完整的句号。",
        "虽然是一部很温柔的片子，不过叙事实在是太散了，而且许多时候搞笑部分出现得太违和。",
        "温馨的闷片",
        "shaft桥段终究是难过去的坎，感情应该更平静地流露",
        "期待第二季。",
        "演出把人与人之间的对话、内心、表情上描写的很出色，故事也只是每到一处点到一点对这些想法也可以给出自己的解释，也可以发现每个人物都有极为善良的地方，但就讲故事的流程来说有点杂乱，男主身边人的核心点都还没拉出来，比起主要角色几个次要角色的故事倒是写的比较能让人记住。",
        "制作精良的片子，音乐、画面、对白都很美。但从个人口味上，感觉形式上有点冗杂了。",
        "新房自己干活的片子",
        "低配企鹅罐（大误）。爆发力十分好评。缺点就是充斥全片的不协调感，姑且不论桥本的配乐，我真是第一次觉得SHAFT式构图这么难看。",
        "动画平衡了原作略沉重的主题和画面文字的压力感，主角的成长、配角的个性都让人留有印象。期待二期。",
        "难怪受到指定，无疑忠于老师喜欢表达角色意识、表现诗化想象的作风并且更有质量。大段剖析更深内心的独白加深着其处在年纪家庭事业等狭缝中艰苦挣扎的认知。那些受到尽情刺激的想象映现其面对眼前无边无际的平民生活所保持敏感热诚的的情感。演出达成多转画面以稳住注意的本要，还将独白中若虚若实若曲若直的意识流动具象化，形成舒心显明的内容对列。想象并非对某卡苦心雕琢，而是在某段油然流淌，尤其拟声拟人的loil扣人心弦",
        "前期有三姐妹和姐姐还行，后期将棋有点无聊（节奏太慢，都有重复了），还有无意义的卖萌太多了——2016；\r\n之前居然把将棋部分当作旁路真是错了，看了第二季再回来，满满的铺垫，果然这种动画不能分开看——2018",
        "某种程度上不合口味",
        "开头惊艳，中间有些水土不服，后期渐入佳境，期待二期。",
        "把男主内心和外界分隔开，巨大反差多少有不协调感，淹没于水是关键象征。对家庭亲情缺失的刻画很是沉重。中间感觉太漫长了，后期岛田的故事与零相对。10的结尾爆发很棒。",
        "一开始以为会是像乒乓那样的作品, 后来发现是温柔和细腻得多的另一种风格. 期待第二季.",
        "河边街市中日常的温情细腻与波澜不惊，和其背后一方棋盘上的暗潮涌动、挣扎与伤痛，伴随着羽海野式的文艺独白缓缓道来。新房的风格时而无缝契合时而却惹人频频出戏，加诸于这样一部“滞闷冗长”的作品很难说是完全合适的，部分跳脱欢乐的“萌”场景也可有可无。音画配合优秀、有感染力，遗憾怕是明明是靠角色撑起剧情的作品，比起愈发出彩的配角，主角一行的刻画可谓单薄得可怜，倒也不至于索然无味罢了。",
        "我承认动画对「空气」的刻画非常棒，对局的时候，独白的时候，都很给人代入感，十一还是十二话里零的呐喊甚至能让人的心颤抖……\r\n\r\n但是——动画里突如其来的 biu 地一下变三头身的「萌化」场景太过频繁以及猫咪也有台词的设定都让人很出戏，感觉把气氛糟蹋了。",
        "适合平静心情、慢慢看的番，一如前作蜂蜜四叶草，叙述着平淡的日常，描绘的却是某种意义上的救赎，而那种人与人之间渴望互相依赖又保持着“警戒”的微妙距离感、个人在寻求自我价值过程中的逐渐变化，细腻却不造作。",
        "看了几集，感觉脚本上照着一话话拍没意思了，毕竟我是个原作过来的，新房的表现还是比较优质的，同样的剧情有些和原作不同的表现力。制作面上：脚本处在不走心和良心的状态间，作画风格不喜，演出是大亮点，漫画的手法不是能那么合拍动画的。",
        "没看过漫画，不过第一话自我感觉很不错，追~",
        "会下将棋的姑且看了一话，暂停了老半天看棋盘，确实是会下而且是很会下的人下出来的，每次在人物思考的时候，都是比较不太好处理的场面。虽然没看过原作，但是还是有点期望动画给多一些将棋里的解说和特写。",
        "熟悉的东伊人设，相当还原漫画，还有棒棒鸡包场，反正重点不是下棋啦"
    ],
    "8": [
        "23-06-15*",
        "这部动漫讲了孤独却又夹杂着现实和励志的故事，孤独中泛着绝望，其中以男主零的视角讲述了各个职业将棋手的心路历程，他们或许被挫折所绊倒，但他们却从未放弃，而是选择直面挫折，继续向前。这部动漫十分励志，剧情也十分的好，对人物的性格刻画的细致入微，同时也有着浓厚的将棋文化在其中，这些细节无一不在我心中为这部动漫加分，这不愧为一部好的作品",
        "从一开始开倍速到后面不舍得 情绪还是要一点点铺垫呢",
        "新房优秀的演出和对剧情节奏的把控，加上本身底子就好的原作。非常优秀的作品",
        "说是动画，更像一篇散文",
        "新房风相当克制了，但我觉得还可以再克制一点，没啥意义的快速剪辑还能再少一点。当然背景美术很用心，也喜欢",
        "巨大的情绪感染力，刻骨铭心。",
        "孤僻少年打破心之壁的故事。没吹的那么神，但也值得一看。前两集比较闷，后面节奏越来越好了。比较讨厌的是总是在不恰当的地方萌化，配上夹着嗓子的童声音效，让人直起鸡皮疙瘩。",
        "8",
        "不错",
        "匠心独运的选材，丰富的文戏演出和大量的心理戏结合得很好，配乐顶级，确实很好看，可能这就是治愈番吧。但是有一说一，情感刻画太细腻了有时候反而感觉有点作，代入不进去就会很别扭，需要有状态的时候看。可能前两年上高中的时候比较能和男主共情会更好看，但是估计又会把自己和男主比较然后加深对未来的迷茫吧。",
        "看零的肩膀，总会多出男孩在深夜抱膝哭泣的灰色联想，而他的故事却是彩色的，温暖的。",
        "补个标，几年过去了第二季还是没看",
        "看哭了，好好看 / 2023.4.21第一刷",
        "浓郁的感情，很喜欢岛田以及家乡的故事，感人至深",
        "【历史记录】\n很享受",
        "不管是文戏还是演出都太美了",
        "內有經典新房45° \r\n劇情最後兩集才趕緊交代了桐山的童年，前半部天才將棋少年下棋遇好友，披荊斬棘達到晉級賽，自己的好友的導師反倒遇到胃病四連敗。桐山目睹過了他人落敗，逐漸看開了，重拾生活的信心。\r\n如果一直是下棋，畫面太多我也看不太懂，好在劇組把握節奏控制了下棋的劇情時長。\r\n沒有黃段子，沒有博人眼球。本劇全年齡老少皆宜跟家長一同觀看也大丈夫",
        "看得很舒服",
        "莫名有些沉重的动画",
        "羽海野千花老师说，《蜂蜜与四叶草》是一个关于“预备起飞”的故事，《3月的狮子》则更为沉郁，侧重于“起飞后不能停止的痛苦”。",
        "不太懂将棋，但不妨碍。/没有色彩的世界，因为他人的存在重新染上了色彩。莫名的安静，也不觉得寂寞，只是平静。",
        "真是温暖",
        "像溪流一样温柔滑过心田的作品\r\n但不知为何，一口气看下来总觉得心头有些烦闷",
        "温馨的，治愈的",
        "ep20 神回",
        "新房昭之的表现力太强了，可以让人感觉到一直不一样的动漫体验",
        "感觉光前11集就已经能构成一个独立的故事了，最喜欢的部分也是前11集。后11集感觉不像前11集那么紧凑了，不过最后岛田与宗谷对弈的部分很喜欢。前11集的OP和ED太棒了，像是一种情感的宣泄，和动画本身融为一体。因为有过和零类似的心境，所以感觉动画对零的那种挣扎的心境刻画的太好了。羡慕零的身边有二阶堂和明里三姐妹，现实中往往能依靠的始终只有自己一个人啊，但尽管如此我们也要自己安慰自己，再坚强走下去。",
        "新房有点画蛇添足，搞笑过度了。还是天麻的讲解好，之前总把它跟蜂蜜四叶草比，结果看不太下去",
        "太温柔了。男主很色，行事的小细节和逻辑很有女生的某些讨人喜欢的特质。倒不如说这部作品的角色基本都是羽海野老师自身的投影和憧憬吧，实在没有一个角色不温柔啊。",
        "跟cl一样铺垫第二季",
        "正在看，很好，不知道怎么评价。",
        "轻松的剧情，别样的画风，很舒服，很青春",
        "低开高走。文艺作品中的温暖只有经历暴风雨之后才能体会到啊，前几集屁大点事儿就要写小总结差点没给我送走",
        "很细腻，好看",
        "一言以蔽之，非常细腻的一部番。第一部主要是在大致搭一个舞台，勾勒一下人物，目前还是可以的。个人比较喜欢岛田的那集（回忆），还有姐姐这个人物塑造的很出色，很有魅力。一部标准的治愈作",
        "日向三姐妹真的太好了吧 小桃好可爱也",
        "治愈中带点燃",
        "一个关于成长的故事 温柔到了极点啊",
        "就喜欢看这种 温馨 平淡",
        "补标，",
        "7.8分，比较喜欢零和姐姐的对手戏。",
        "还是更喜欢第一部",
        "慢节奏，需要沉下心体会，致郁和治愈同时存在很妙",
        "看新房的演出，真的是一种享受",
        "有的温暖，是独属动画的浪漫",
        "有幸看到这部作品",
        "非常细致的心理描写，彷佛是在阅读一篇小说。三姐妹治愈力max",
        "温馨的日常和沉重的现实，情感的流露和宣泄恰到好处",
        "剧情节奏比较慢，断断续续看了半年才看完。时常会因为主角被治愈而有所触动。看动漫的时候似乎可以相信这个世界很美好，这就是治愈系的动人之处吗。\r\n——\r\n第一集有点不知所云，不是喜欢的画风但可以接受。看在高分的份上再坚持两集。",
        "本以为会因为题材放弃但没想到深陷其中了",
        "8.5 属于格外能跟我对上电波的那种散文",
        "慢热系 静心看下去真的惊喜",
        "很温暖，看着很舒适",
        "还不错，但第二季更好看",
        "8.8 想想给分还是克制点。三观正统，非常舒适",
        "8.2。",
        "新房NB，但我对题材本身没兴趣",
        "补标，平淡如温水的作品，某种意义上这才是我想看的空气系",
        "配角的故事很动人，新房还是给力",
        "压抑又温暖的散文诗",
        "比s2更牛逼",
        "用這種緩慢的敘事節奏真的沒關係嗎，創作時也時常如此問著自己。若是沒有如此優秀的演出，我又能看多少集呢？內容雖好，但它有吸引我看到那一步的力量嗎？",
        "情感十分细腻的作品，演出和剧情高度契合，岛田的故事太动人了。",
        "新房味很浓，虽然对将棋确实没兴趣，但不妨碍为剧中的人物感动",
        "8.3分，孤独努力者的成长物语。ep16，ep19神回",
        "三姐妹太可爱了",
        "演出很给力，就是嘴的画风不太习惯",
        "略逊于第二季",
        "果然只有自己落入谷底看完才能体会这种柳暗花明啊",
        "这动漫就像绿茶一样，喝的时候有点苦，但是一回味，倍儿甜！相比其他可乐、橙汁等饮料，冲击力不会特别强，所以相对小众。不过绝对是精品，闭上眼就好像经历着酷暑喝着冰镇绿茶的将棋盘前享受博弈~\r\n川本三姐妹太温柔可亲了 好想住进那间布满黄色灯光温馨的房子！",
        "好作品。但有点太文艺了，少些独白，多些镜头语言就好了",
        "演出出奇的优秀。大量的心理描写，日常且文艺，是我的菜。",
        "作为第一季同时也是作品的开端，头起的非常好。之所以只给了8星也是因为我会将更好的留给第二季，况且第一部第二部只有合并在一起才是三狮。再者没有给第一季9星也是因为万事开头难，零在第一季中过于迷茫，当然这也是成长的必经之路，不过这只是对他成为大人之前的评价，所以我认为更好的应该留给第二季！",
        "只评第一季是因为这是最初的印象。",
        "一个人成熟的标志不是说能不能养活自己，而是要保护好自己在乎的人。从最初和将棋之神签订的契约再到成为自己身体的一部分 充当桥梁的正是日向一家。从人出发，置换了家庭和人的关系，不再是先有家 而是先有人，后有家。",
        "人生如棋，棋如人生。不同于许多叙事倾向性很明显的竞技作品，它很好地将竞技与生活与思考融合在一起。于是我们在这里可以看到许许多多零散杂糅的元素：青春的伤痛和成长、家庭的撕扯和温馨、竞技的热血和悲情宿命、对生活意义的艰难探索，往往回过头来想才发现它真是包罗万象，但却不给人杂乱无章之感，真是在岁月打磨之下巧夺天工的作品。",
        "关于生活 战斗 与幸福",
        "细腻的情感表达，适当动情的演出，在将棋背后的形形色色的人，温馨的三姐妹家和主线严肃的竞技氛围跳转，适当放松又能有条不紊叙事，这真的很难不打动人",
        "7.5",
        "片是好片，但这演出吧就…念白太多，甚至感觉不如四叶草的舒适，有些本应发挥的地方反而不是很足。不太能介绍非意识流甚至加强强调的片子了。跟大白那几局还是有仙气在的，女朋友也很漂亮（什么时候也给我一个嘛）但是那种棋的宏大感还是没有做出来，有些小家子气了。新房的演出明显减分。",
        "补",
        "一个人成熟的标志不是说能不能养活自己，而是要保护好自己在乎的人。从最初和将棋之神签订的契约再到成为自己身体的一部分 充当桥梁的正是日向一家。从人出发，置换了家庭和人的关系，不再是先有家 而是先有人，后有家。",
        "有点点慢热，非常喜欢老师和岛田这个角色了，人物刻画的都很饱满。叙事风格十分新房，我喜欢",
        "undefined",
        "不懂将棋，但看的十分舒服／\nep12开始演出更加具有表现力／\n给那些非生物加的音效就个人而言不是很喜欢／",
        "色彩运用给本作增光添彩，节奏慢却今人舒适，op和ed棒到不舍得跳，很动人。师兄的剧情拉起了本作。",
        "不懂将棋，但也看得很舒服",
        "淡雅的现实，对于不懂将棋的人也有很好的观感。相较于同为棋类作品的《龙王的工作！》（轻小说），相似之处为职业棋手皆为胜负师的观念展现，不同的是，《三月的狮子》更有一种真实感，或者说21世纪初那个网络还没有如此普及时一种生活的本初感。",
        "朴实无华的少年情思，用最温吞的方式缓缓倾诉。",
        "矛盾中的生活，负重前行与奋斗。然而不喜欢将棋科普回以及一部分姐妹回",
        "2022.02.15-2022.07.18 8.5",
        "一部能延展生命宽度的番，将互融与竞争，活在当下和放眼未来，残酷与美好相描述的过分真诚的故事。",
        "7.6分（3.76），目前总体来看比HC稍差一点，但这也确实是我非常喜欢的动画，羽海野千花老师的温柔细腻加上新房锦上添花的演出，真是太美妙了。",
        "非常细腻的治愈作品，音乐上乘。说不出什么地方吸引人但是觉得挺暖的。",
        "力荐=8.5。离神作还差一线。漫画是神作。",
        "和羽海野前作温柔而开阔的旅行相比，本作的男主更像真正意义上的独行者，随着视角变化，曾经神圣的存在一个个破碎，残忍的大人世界随着地平线无情接近。岛田线是本季最令人回味的一part。动画的制作和演出力基本盘很高，要说遗憾的话大概是不同机位、张口闭口的错位感让画面更显零碎，而以Chap为单位的构成又过于保守并没有真正适配动画的话数体制，看着总是微妙地不入脑。",
        "非常细致的一部番剧，心理描写堪称一绝，值得反复欣赏的佳作。",
        "没有看过三月的狮子是你的损失",
        "不错，但还不够好，二期更好些",
        "画风味道正宗，节奏按现在标准看有一些奇奇怪怪的",
        "男主那段撕心裂肺的嘶吼如今依旧记忆犹新",
        "好暖，好可爱，好暖，好可爱，但是20+集下来架不住审美疲劳呀",
        "82",
        "很细腻，但是这么靠前我是没想到",
        "很安静。",
        "原作补完+二刷：SHAFT将技法彻底地融到了故事里，而非小圆、物语时期爆炸式的铺天盖地的华彩（象征→表现）#但是这依然是羽海野的三狮，而非新房的三狮",
        "看过的动画不多，为数不多可以静下心来慢慢欣赏的类型。",
        "关于少年的成长，关于一段温暖的救赎，值得静下心来慢慢品尝的作品。温情，温馨，仿佛给予观众隐藏在钢筋水泥的现代都市中温暖的一隅。",
        "重温，改观了。在忍受了渣姐在海边最后一段戏份之后，终于能心平气和看下去，由此才发现此作真正的魅力。明确本作定位是避免期待落空之前务必要做的事，初见就因此半途而弃了，因我当时只想看将棋。围绕着零一步步的成长，灰暗孤寂的生活逐渐变得明亮温暖，并在不经意间使人心头一热，泪流满面。每一个配角都刻画的十分用心，情绪的涨落也张弛有度，桃子真是太可爱啦。",
        "演出很用心。前期的叙事略有些散乱，后半无论对于岛田的塑造还是剧情的发展都很出色。",
        "B站打开弹幕看这个动漫时，很多人都说了“新房昭之”这个名字，但是啊，我更希望多点观众说一下“羽海野千花”这个名字。",
        "新房演出最对我胃口的一部。",
        "温情系治愈动画",
        "部分人物刻画失真",
        "刻画细腻，角色心理描写细致入微，新房有意抑制了自己的个人风格，最大程度展现了原作优点的同时也没有失去自己的特色。非常喜欢师兄这个角色。",
        "85",
        "讲故事的手法很棒，配乐也很动听，不过中间几集总感觉有点拖沓了",
        "喜欢它的心理描写",
        "新房，好爽的分镜",
        "相比于后一部，这一部更多的有的介绍铺垫的感觉。",
        "人生拼搏即如此",
        "81/100。和第二季比逊色多了",
        "內心戲刻劃深入的溫馨治癒將棋動畫",
        "这番就适合八点档那种类型，两集两集地看，细细地品味那细腻的情感与意犹未尽的期待",
        "作为治愈番，很不错，虽然作画可能风格和其他番剧不太一样，但是情感，氛围都做得很棒。作画上，色彩和风格都是偏暖的，声优配得也很好。\n剧情上来说，主角的成长也有体现，背景什么的交代得也很多，姐姐这个角色可能塑造得有点突兀，可能铺垫多一些会比较好。总体来说，还是比较真实的剧情，不算子供向的发展。不然可能就太平庸了。\n然后节奏方面，我是补番的，可能和追番感觉会不一样，我觉得开头几话我感觉有点慢热，有点不知",
        "（8/10）一看画风和细腻的独白就知道绝对和《蜂蜜与四叶草》是一个原作作者，新房昭之导演的风格莫名让这部番别有一番韵味。不懂将棋，但不妨碍我觉得这里面的人物刻画都比较成功，立体而生动。日常部分初看聒噪，看到后期却也觉得温馨。一股淡淡的忧伤与感动贯穿其中，身边的人们带满了家一样的味道。前期节奏有点怪，但到后面就慢慢好起来了。另外那首喵喵歌我倒是觉得没啥大用，太少儿频道了。",
        "男主在将棋馆，在三姐妹家中找到了人生的答案 治愈的一部番",
        "仿佛在窥视一本日记里的絮语：前天赢了那个干瘦的老头儿，昨天感冒了，今天见到了我的不成器的姐姐……他不能总是窝在那间温暖的屋子里——也不能不去；当然，日记本的书页也不会停止翻动，不会给他太长的，用以喘息的间隙。有些问题，空想是想不通的，得扎扎实实地活着，在家庭里找答案，在将棋馆里去找答案。生活还要继续，生活还在继续 // 8.2",
        "人脸是真有点奇怪，恶意卖萌的地方太多了。。。逐渐好看起来，人脸也正常了，台词文艺，演出风格适合情感基调",
        "8.5",
        "不留下没努力过的回忆是挺好，成长同一结果却有多种过程，这部剧只是日式的一种，观众切勿被束缚\r\n完成度 8 故事提前编排，不算浑然天成，主旨可见，观众压倒了作者部分表达，感觉作者所说的话都是理所应当的“正确”而不是“我觉得”，细节深度欠缺\r\n情感线 7 主要角色刻画肯花功夫较真实，解释不足，资源分配不平衡，重要配角工具化\r\n内容 7 兴趣还是没勾起多少\r\n表达 9 表达式有想象力且合适\r\n观感 8",
        "看三狮，是一种享受，内容多说无益，需要自己用心去体会，去感受其中的氛围",
        "不错的治愈番。新房的美术风格真是奇妙啊。",
        "好啊好啊好啊",
        "很真实，能反映出细微的环境与情感，所以，也很深刻与残忍，不看的原因就是看的每集都能勾起自己的痛苦回忆，糖分不足，痛苦太深。",
        "慢热，还行哈",
        "想起这部动画时，余留下的总是一抹浅浅的暖心。尽管与剧情中沉重的故事不符，不过 不是家人也能让人，安心一些呢",
        "非常有趣的治愈日常番，新房的风格在三狮中发挥得相当不错，这“鸡汤”不会让人感到无聊和套路",
        "84",
        "第一季，前期还是蛮压抑的，但是看到后面就会觉得好暖啊，这是一部成长的作品。好看！作品的风格，也相当喜欢，故事也很动人。爱衣的声线也相当治愈，当然， 香菜也是。",
        "第一季我最多只会给八分的评价。不是说制作不好，是因为整体的剧情，就是会在第二季到达巅峰。第一季刚看，确实看不懂，一直慢慢看下去，相信你会爱上他的。",
        "8+ 和第二季有点差距，儘管如此，第一季的细腻描寫仍使人為之动容",
        "比第二季还强上一些",
        "我，并没有任何改变，也并没有改变了其他人。我只是，在这里罢了。......不是很喜欢新房的演出，吵眼睛，虽然确实能体会到感情的充沛就是了",
        "很舒服",
        "很治愈，但是当时看地太困了",
        "我喜欢这样的画风，我喜欢这样的烟火气",
        "如果不是朋友（男主和他长得还很像就离谱）推荐不会看治愈番 但是真的佳作",
        "以将棋观人生，新房的演出力一如既往地极强，观感与cl有点类似。",
        "一部不是讲将棋的番，但将棋却串联了人与人，随着画面演出，慢慢品尝，这可能是新房画风最能被大众接受的了吧 （2021/3/9-25b站）8.5",
        "温暖氛围十分，搞笑六分，心理描写七分，两部差不多，第一部稍好",
        "新房昭之亲自监督，配上原作的质量保底，是一部小众的佳作",
        "在我看来是新房在内容水平上最为优秀的tv，比于之前的所有作品，踏实的叙述人与人的关系，细腻的剖析男主角的情感，切实地贴近生活而不是仅是一个以将棋为主题的“热血动画”，能够打破之前强烈动画风格的枝梧，选择回归到“人”，就难度来说非同小可，所以我给予较高的评价，也让我对新房这个导演有了新的改观",
        "细腻而不拖沓。",
        "对味儿!",
        "原作就是温暖人心的存在，新房昭之的演出还算比较成功，非常好看，只不过制作确实有不足之处",
        "吹爆",
        "完全没有接触过将棋的我也会沉浸在其中的故事，有恰到好处的节奏，好听的Op Ed。如果让我推荐给萌新全年龄向的作品，我会推荐这一部。",
        "为什么我看不进去呢？一定是我的问题",
        "前面劝退过一次，之后一口气看完只觉得心头暖暖的",
        "A-，系构强，脚本强，ep10宫本回强；川畑乔回用影特色。\r\n实拍演出和动画演出杂糅，观感相当好",
        "島田，多麼優秀的人！人氣投票只有第三位，莫非這後面還有什麼匪夷所思的人物要登場嗎？",
        "8.5",
        "//2020重看。",
        "制作挺不错的，就是有点过于淡了",
        "99%的失败者与1%的所谓成功者，都只是为了生活拼尽全力而已。/ 8（人设共鸣+真实+op1ed1氛围契合）",
        "新房风格一直看着很累，但这部动画除外。温馨和细腻是这部动画的代名词。一名少年与三名少女间发生的日常琐事，无意间成为了给予少年最好的拯救。出现在少年生活中的其他人，也给了少年种种帮助，使他积极的面对生活。以将棋作为背景，讲的却是正面的生活态度。画面极出色，shaft的风格十足。完美的契合了温馨的主题。op1和ed2十分好听。将棋对局描写也比较到位。故事性较弱或许是不足，但在温馨的故事中也无伤大雅。",
        "动画充满了细腻的感情，零多舛的人生因为遇见各种温柔的人也变的温馨了。",
        "很棒的作品 一个字描述就是细 细致 细腻 细微 在感情上 在剧情上 在对局上无不体现这种感觉。虽然是看不懂将棋了，将棋背后的人塑造的足够生动，个人7.8-8.0",
        "补",
        "治愈+励志",
        "台词和动画画面都太美了，作品里角色心理描写也很细腻。\r\n美中不足的是故事性较弱，不过几个主要角色也只是刚刚展开，还有很大的空间。",
        "①男主情感非常细腻，这种独白的方式总想到神谷浩史的，不过神谷浩史可能体现不出男主那种很温柔但又容易受伤的气质（并没有贬低的意思）。②看的时候很容易联想到《花牌情缘》，青春爱情的萌芽vs自我意义的追寻以及群像，不过《3狮》还有一个王牌——新房（2020-08-27）",
        "将棋少年（各种意义上的）成长之路，实力派声优发挥精彩。慢节奏，因而适合静下心去欣赏，一旦看进去就停不下来。香子姐这个有血有肉的角色给人印象深刻，一开始显得比较缥缈，剧情进行到对她着墨比较多的时候，观众才明白这个强势、就像零天敌一样的角色的可爱、可叹与可悲之处。//200821二刷。人终究还是渴望交流的动物、在交流中成长；人与人的邂逅是如此的痛苦、却又是那样的美妙",
        "超治愈",
        "5.8.10.15.17",
        "确实是一部有魅力的动画",
        "关于成长的故事永远是最能打动人的",
        "动画的制作质量很好",
        "有才自闭内向少年遇到温暖三姐妹的温馨故事",
        "真正让我感受到新房的牛逼之处的作品",
        "拼搏的故事，但男主并非主角//讲了很多人，但除了三姐妹的部分外，我却抓不住作品想说什么//以下二刷：脸盲症有所缓解之后，本篇观感好了很多。这季讲故事的节奏不快，但尽可能说清楚了人物关系。现在我能抓住三姐妹外的线索了…",
        "很治愈，很温馨，力荐",
        "更喜欢第一季前半段和第二季后半（棋匠篇）\r\n第一季op1深入人心（循环了无数遍）\r\n近几年来少有的佳作",
        "前期稍微有点慢热但是看进去了会特别舒适，仿佛跟大家生活在一起一般",
        "前期的时候，作品弥漫着一种谜一样的割裂感，中二、实感、温馨、紧张混合在一起，并且调和的并不好。在后期岛田先生出现后，成功调和了这种矛盾，将整部作品的中心回到了每个人的过去以及内心，演出的意识流手法也更能打动人。动画中的将棋也渐渐吸引着我，“能够对弈一天的游戏，他们的内心又会是怎样的呢？”",
        "慢热的日常治愈番，适合慢慢欣赏品味",
        "什么是成长的故事？这就是",
        "对于将棋世界和竞技的描绘十分吸引人，心理描写部分的演出非常有特色。",
        "个人不太喜日常向所以我弃了，但是抛开题材是值得8分的优秀动画。另外感谢这部番让我认识了BUMP OF CHICKEN这个乐队。",
        "8.2",
        "催泪的看不下去。",
        "像是在给二期酝酿情感，压抑和温馨之间结合得非常巧妙",
        "在我看来，它描述着“此端”和“彼端”。\r\n“此端”注定是残缺的，就如零因过往失去了普通人的青春，晴信、岛田有着疾病和平庸的天赋，这是遗憾，也是无法舍弃的..... “彼端”正是为补足而非舍弃过往的世界。\r\n通往“彼端”的过程并非一蹴而就的，这更并不意味着平淡，三狮在其中蕴存着极其剧烈的情感角斗，而这浓厚的色彩最终被氛围、演出和剧情稀释，幸福也最终从中实现。",
        "很有温情的一部动漫，桐山能够遇到这么多好人真是太好了",
        "记忆不是很深，一年前那个人很喜欢看，个人因素-1★",
        "演出、演出、演出。",
        "情感描绘之细腻让人暖心，强大的演出在后期有明显的发力。虽然我还是不怎么习惯新房的歪头就是了。",
        "我真是太爱了",
        "节奏慢慢慢。  其他很棒。",
        "第一集节奏不错",
        "前期节奏太慢，也没有讲好故事，观感在后期慢慢变好",
        "感觉哪里有点奇怪，摸不透男主性格。其实底子就是个阳光小青年，常年的乌云一点点散去。将棋还只是个无可奈何又势在必然的选择。全心全意奉献给家庭的明里，还是club一颗星，快给配个爸爸吧",
        "先抑后扬",
        "同clannad，第二季故事线才有，坚持到第二季有惊喜",
        "BGM很美，新房的45度转头看多了有点腻",
        "白开水最高境界吧，这么平淡的故事居然一点都不无聊。",
        "一路看下来很舒服的番，虽然不懂将棋，也没有一些高潮迭起振奋人性的爆燃情节，但是就是描绘了我们的生活一般的种种事情，让人有所感悟。台词画面音乐都非常赞~",
        "期待漫画之后的发展",
        "第一次带有敌意的观看体验也非常不错，第二次微妙的发现片子本身其实是不无聊的，剧情脉络清晰，情绪引导也很浓郁但是不锋锐。稍微有点刺激就是第一集开头那段新闻里儿子刺父的桥段。",
        "年度最佳动画",
        "全程被那几只猫吸引。",
        "别把自己的无力引起的愤怒撒在别人身上啊，对你们来说只是一部分的东西，那是我付出了所有去对待的啊！弱者就该接受自己的无力啊",
        "动画表现力很强，尤其是人物感情，表现相当有力。棋局很写实。日常部分过于治愈可能引起不适。",
        "8.1",
        "这是一个让我用了将近12小时，整整两季几乎不间断地从晚上六点补到第二天早上五点多的番剧。",
        "心理描写棒到极点的好故事，整体画风非常温和，但是冲突强烈的地方也恰到好处，是不可多得的可以把心情放慢的好动画。",
        "没看完 挺不错的片子 哪天有时间补完",
        "第二季9.5，第一季8.5，奈何没法再细化。",
        "新房真是个人才",
        "もも萌哭。情感刻画很有张力，尤其是黑暗的那面。新房风真的是和无语太像了",
        "不懂將棋也沒關係，主要還是近似於同作者蜂蜜與四葉草那樣成長的故事，略帶沉重卻又不失溫馨，值得一看的動畫。",
        "没想到我会真香新房，虽然还是不喜欢SHAFT的那种画风和色彩，但这真是一个讲述得刚刚好且温柔有力的故事。",
        "科普了[将棋]，更重要的是温暖了我的心",
        "近年来难得的好作品",
        "非常文学性的作品",
        "一只海鸥要飞越多少片海，才能到达栖息的海岸；一个男孩要走过多少路，才能成为真正的男人。| 我对最终回最后那一段持保留意见",
        "其实是将棋番中的恋爱番（雾）",
        "叫好不叫座的好动画",
        "新房厉害，羽海野厉害",
        "看之前预期值是拉满的，十分十分温暖人心，羽海野千花老师的「蜂蜜与四叶草」看了好几次都坑了，三狮即便有和棒球一样让我完全看不懂的元素在，还是能把我吸引住。因为年龄代入感不强的原因吧…个人观感离落语还是有不小差距，温暖几集后没有推个直击心灵的感动，遗憾。不扭脖还会加1分(",
        "细腻描绘的情感，节奏偏慢，但在压抑的故事中也包含有欢喜洒脱的日常。一个适合让人静静欣赏的、温馨的成长物语。",
        "演出力",
        "爱死新房了",
        "OP作画深得我心，演出我喜，整体围绕着十七岁少年的日常烦恼文艺可爱小清新故事",
        "共情，温馨治愈",
        "实属当时追着追着就不知不觉结束了，不会过于期待，但每次更新就会很自然点开，然后完结等第二季，第二季开播，又是如此",
        "羽海野千花强无敌。",
        "将棋动画 ×\r\n美食动画 √",
        "5、8、10；故事讲述不平凡人的平凡之处，为人，或许总会遇到这样或那样的事情。故事画面意向的传递，基本上都恰到好处，我能做的大概就是去理解这样的人或事情，但是大概不会向之看齐吧。",
        "爱衣配妈系角色越来越熟练了....",
        "能给到8.5分吧，节奏相当扎实，演出效果非常映衬情绪变化",
        "孤独的人很容易在零身上看到自己，但是人的悲喜并不相通，我好像没办法按所描述的让自己解脱开来。这部番让我有了很多的思考，虽然最后其实我知道只是空想而已，但是也不失是一部佳作。要说可惜的话，可能这是被将棋拖累的一部动画吧",
        "寒冷的冬天，明里姐一家缩在被炉里不想出去，进了被炉感受到了温暖但是一旦出了被炉将会是三倍的寒冷。零何尝不想感受明里一家的温柔，只是出了明里家一切好像都变得更加厌恶，两个家在这时好像区分了极致美好和灰暗，大桥那一端明明就连接着温暖我却不敢触碰。\r\n安井学和松永正一是那么可怜，但胜者就要遭受厌恶？胜利有什么不对，明明弱小就是你们的错误，自暴自弃就是你们不对，明明将棋就是我的全部了，第十话快要把之前的压",
        "2/xxx，这部倒不是补的番，而是昨夜才看完的（没错，就是元旦的凌晨），总的来说我不是很喜欢新房和沙发套的作品，对不上电波。但羽海野老师作品里时刻充满的温情与成长，个人还是很喜欢的。第一季从主角开始接受川本家的帮助、进入研究会、加入学校社团，还是看得出零成长得很快的，但希望第二季的剧情可以推进的快一点哈（碎碎念）",
        "多一点点",
        "现象级作品\n社会性作品\n文学性作品\n动画化给漫画添加了色彩\n值得力荐的作品",
        "小零哭了哦。眼泪大滴大滴地往下掉。然后我就跟着突然哭了出来。真的是很好的作品。",
        "对每个角色内心的写相当的好！很感人。 男主蹭饭的过程，是双方的共同依靠。",
        "将棋界比惨大会，这样的人物刻画让人印象深刻。",
        "细腻的内心刻画，零的成长、成熟自然而然，既伤感也充满温馨。人物形象丰满，岛田等棋手的内心世界也很触动人心。满怀疲惫仍坚定乐观前行，有能倾注所有精力的事物、梦想真好啊。",
        "很好看，温馨中带着伤感，画面感很强，明明我对将棋一点都不了解，还是看得很感动。",
        "虽然将棋部分实在看不懂比较劝退让它注定是冷门番，个人也不是很喜欢五官特写间的切换这样少女漫的演出，但感情刻画得着实很细腻动人，看到最后挺感动的",
        "孤独的人走了一条孤独的路，遇到善良和志同道合的人，世界的颜色越来越明亮起来。理解人生，感受爱的动漫。",
        "实在是令人惊讶 三月的狮子这样细腻的感情刻画我以为只有在看少女漫和百合漫才能体会的到。 尽管没有恋爱成分，三狮对人物感情和矛盾的刻画还是做的棒，尤其是新房的风格和三狮非常契合。这是一部需要静下心慢慢体会的作品，观看时强烈推荐关闭弹幕。",
        "大型家庭伦理情感喜剧。？",
        "要对自己的人生，再重视一点啊",
        "姐姐真是有毒，每次出来作妖都让这部清新温暖的作品蒙上一层黑暗消极的气息，新房的演出风格更是强化了这种感觉，极度影响观感",
        "闻风评而来，果然好作品",
        "看得非常舒服，仅此足矣",
        "熟悉的画风熟悉的味道那些年青春的蜂蜜与四叶草",
        "同样有将棋元素的作品，《狮子》落笔在人，《龙王》着墨于棋，各有千秋。本作的故事更为纯粹，恰到好处又直击心灵的内心描写是本作的特色，时刻有温馨治愈感的同时，棋手们的内心世界同样让人感同身受；相对于平淡的剧情，演出难免夸张，但冈田和新房对于整体风格的把控很到位。",
        "X2",
        "镜头语言太棒",
        "氛围好",
        "它当然算是近年少有的高质量作品",
        "打破了物语系新房风带给我的刻板印象。这一次新房终于不再是粉碎原作了（x）。第一季整体观感算得上优异。",
        "确实是非常棒的作品。",
        "对人物心理的刻画尤为细腻精彩，温馨的氛围和男主逐渐的成长与改变也让人看得十分舒服。虽说不是特别能打动我的情节，却让人十分着迷，大概这就是三狮的魅力所在吧。",
        "羽海野千花的作品真的充满了细腻的温柔，全力以赴的新房昭之则将这份温柔放到了每个人的眼前。这种温柔所塑造出的桥段里，总有一个会直击你的心灵。",
        "轻轻的，慢慢的，将棋的稳健就融在这部动画中。",
        "喜欢这种不紧不慢的节奏感",
        "新房的又一力作，剧情恬淡但激昂。对人心展开的细腻刻画堪称一绝。",
        "好喜欢三姐妹！",
        "有关三姐妹、友情等明线娓娓道来，温暖舒适的叙事节奏；有关心理的阴暗低沉触笔与沙发套的电波不谋而合。无限赞美棒棒鸡！",
        "真的很努力了呢，期待后续男主在将棋之路上的发展",
        "高于平均",
        "非常具有日本风格，非常文艺的片子。三姐妹的画风实在是劝退，花了一点时间才可以接受。",
        "其实不会将棋也能看，整体节奏很慢，在心静的时候看很好，就是感觉主角离我很远，没有共鸣，感情无法带入，但是其他人还是有一点的\r\n就这些感觉了",
        "忠实于原作的基础上加上了特色的演出，整体风格非常舒服。对主角的刻画不是一股脑的砸给你，而是一部分一部分的慢慢流入你的心中。",
        "除了新房偶尔刷存在感和将棋情节看了有点懵外大体是佳作，喜欢看三姐妹桥段/小胖子、老师桥段，岛田段有醍醐味，第二季会更佳吧，就先给第一季保守打分了",
        "花了两整天，一天看了一季\r\n剧情有亮点，不过个人实际不喜欢，比较像日剧情节。看动画本来就是为了逃离现实了，偶尔看看还是可以接受。\r\n给这个分主要给在新房风格上",
        "2季44话 + SP 1话",
        "比美更宝贵的是真诚 三狮做到了",
        "温柔似水，滋润我心；真情如光，照耀我心。不经意间拂过流浪者心田的温馨，触不可及，却难以忘怀。",
        "苦涩的17岁少年故事",
        "延好看，不過下棋的部份看不懂啦",
        "预想以上的改编。",
        "【 2017-12-05 至",
        "伪将棋番",
        "一旦进入这个世界，就会被三姐妹的温暖所包围",
        "新房佳作",
        "满治愈的，还涨姿势",
        "真的是超好看，新房的各种镜头运用的恰到好处，温馨的三姐妹日常，真的很棒",
        "男主姐姐扣一分！",
        "对将棋的陌生和人物微微下摆的嘴型甚至一度想让我升起了弃番的冲动，但在看完后我很庆幸没有放弃实在是太好了。如果对这部作品做一个定位，我更觉得这是一部治愈番，虽然之前完全不懂将棋，但成长的过程还是能够产生共鸣的啊,主角从一开始的自闭到后来的敞开心扉，与他身边很多助其成长的人物是分不开的啊。新房的分镜和人物的内心独白也是本作的一大亮点，会继续追下去。",
        "什么都好，但时不时出现的拟声词和动物内心世界有点恶心",
        "慢热，越看越好看的类型。以成长为主题的动画，相当治愈",
        "喜欢",
        "第一季还是推荐的，完全不shaft。第10集的高潮看的很爽，可惜后面又开始套路演出了。",
        "剧情的爆发力的分配并不均匀，但故事温馨的基调却一贯始终。这是一部不论什么时候都能打开一集慢慢品尝的动画。",
        "男主的救赎之旅……三姐妹好棒",
        "三狮与其他描述成长的作品不同，它除了描述成功的那个人，也成功的描述了在其成长过程中其他人、失败者的故事，描述全面，故事温暖人心。",
        "新房对于将棋部分的处理可谓巧妙，并非强调规则与对局，而是采用人性与故事的旁敲侧击，功力深厚",
        "【给op2ed2将棋之歌点赞！给八爷点赞！】这部番的分工明确，男主负责成长、bonbon负责燃、三姐妹负责美食、杏子负责黑历史、岛田负责胃疼（喂）画风时不时就变但毫无违和，没有想象中那么压抑，表情包超多为了截图BD正在下载中！将棋规则研究了下发现意外复杂，想要bon的那本书！",
        "前有四叶草，后有三月狮",
        "固然优秀，但稍逊于四叶草",
        "演出风格化严重，补番有点累。",
        "三月是你的满分作文，一部温馨的作品，尽管剧情十分松散，但却围绕着一个主线，和蜂蜜与四叶草一样，故事里的每个角色都有各自的故事，零零散散的故事穿插在一起，拼凑出一个温馨的故事，期待10月第二季啊",
        "为零的成长感到开心，也为他与三姐妹的邂逅而感到开心。",
        "男主的心路历程，将内心的情感，与自己的理想交融在一起，勾勒出美妙治愈的故事",
        "一开始听见是shaft做就很担心，错过没追。现在来看还可以，对得起原作的水平",
        "喜欢这种题材，而且人物都很有意思。",
        "舒服的章节式，很治愈",
        "哇真是好 等第二季",
        "旋转跳跃疯狂为羽海野x新房这个组合爆灯 给八爷的ed2爆灯",
        "对一期印象更深刻",
        "以男主为中心构建起来的将棋界线、养父家线、川本家线、校园关系线，各线也互相联系，风格不一却每次都能切换自然。剧情相对平淡，还是偏文艺吧..",
        "温馨治愈，非常喜欢这类男主在黑暗中找到温暖的作品",
        "友情，爱情，亲情。少年的成长之路仍将继续下去。",
        "拆分两个时间段补完 这可能会影响到我的评分。本身对动画抱有很大期待，可能是期望过高看完感觉和预期有差距。不喜欢零的大段内心独白，零的性格很纤细 过多的独白显得懦弱。关于成长的故事期望过高，感受不达8星。虽然如此动画化还是很开心期待下期。yuki唱了片头曲了真好啊，音乐都很好听。",
        "设定猛一看上去简直无聊，全是套路，不过一集看下来感觉还可以，有点让我回想起蜂蜜与四叶草啦。全篇都非常安静，深入地描写心理活动，完全不像一部如此浮躁年代的动画。yui的op大好评，上天。",
        "“你不成功，是你自己不够努力啊！你抽烟，你喝酒，你泡BAR，你陪家人，你陪女朋友，你天天玩游戏看直播看小说逛论坛。我跟你们不一样！！我可是把所有的一切都赌在将棋上了啊！”",
        "看着舒心",
        "不知为啥，让我想起当初看龙猫的感觉。",
        "美术好漂亮……看着就是一种享受 // 挣扎着互相取暖地努力生活下去",
        "期待十月第二季",
        "最喜欢的就是片中明里姐一家那种淡淡的温情的感觉，其实动画本质也是充满了人文关怀的文艺作品。",
        "来自羽海野千花的又一部作品，和《蜂蜜与四叶草》一样，依然讲述着徘徊着的人们有笑有泪的青春成长史。虽然我对将棋的了解接近于零（唯一知道的是名人战，从柯南里看的2333），但这并不妨碍我从这部作品里获得一个又一个成长的励志闪光点，从中收获一次又一次的感动。PS：新房的风格一直众说纷纭，但是这部作品，我感觉很契合。",
        "十月最强治愈，敲碗等下一季。零某些镜头挺致郁的。",
        "新房监督的每一作都很喜欢",
        "值得一看再看",
        "看完备注",
        "疗伤与成长的作品为什么这么有生命力？真正看的第一部新房的作品（看小圆的时候没什么感觉），太震撼了，展示出了动画的抒情性",
        "新房x羽海是正确CP，羽海的心理描写配上新房的画面语言真是绝赞",
        "成长的故事",
        "没有着重于比赛的种种，反而是从人物的环境 心理 语言中表现出各种的东西。出色的脚本分镜以及演出。作品中有趣的捏他，以及原创的将棋歌都看出了对作品的用心。\r\n  另外作品意外的真实，强就会赢，弱就会失败。男主光环现在也没看出什么。",
        "神啊，我身边的座位会一直空着吗",
        "原作的气质有些过于阴郁了，动画演出和配乐把这一点还原得很好，读过漫画再看动画确实缺少了一些新鲜感。日常>竞技，将棋方面即使加入了讲解教学环节我也看不太懂（。CV和脑补的差距比较远但没有太大违和感，二妹和小胖子麻吉天使",
        "SHAFT风太烦了 结局很棒",
        "新房昭之+羽海老师——化学反应——优秀的真实系青春治愈作品。演出不服不行，不愧是沙发套",
        "一开始没带任何期望值不了解原作看下来观感还不错，新房给人有在抑制个人风格过度发挥的感觉。想和评论里有些人说这部显然不是热血的少年漫，只是一个相关知识还算过关的文艺作品啦...细腻的感情描写和主角的心态推动着故事发展，穷途末路的时候再被故事推着主角前进。看的很满足。",
        "我不懂将棋，也对将棋不敢兴趣，所以在观看动画里的将棋部分时并不怎么开心，但是STAFF们很厉害，艺术风格非常棒，虽然我不喜欢将棋，却也能让我继续看下去",
        "淡如水但让人非常舒服的风格，美术功不可没",
        "2020.07.21，二周目。情感很细腻，引人深思，需要静下心慢慢看，不过相对的就是剧情发展比较缓慢，如果期待剧情发展的话，看着看着可能会逐渐失去兴趣。制作质量是不用多说的，还有新房风格的加成。",
        "感觉还好，但跟四叶草有距离",
        "前面大半剧情太慢太累赘，过多男主因为家庭、感情的事无病呻吟，剧情展开全靠独白的三流叙事手法，感慨太多。只有最后几集才步入正轨，有了书写将棋人生的味道，希望下季多一些围绕将棋竞技的刻画。",
        "三月的满分作文/b38\r\n男主不少独白写得真的好\r\n这部动画放送的时候我刚到新环境不久，看到开篇的时候零的孤独很是有共鸣；零渐渐得到救赎，我也逐渐适应了环境交到了朋友；总之真的是很喜欢。",
        "很好的热血作品，略沉重。新房居然能拍正常的动画！（",
        "原作很有意思，透過日常劇情的訊息滲入和大量的深入對話，角色像活的一樣，動畫化也很好的捉到了精粹。",
        "新房味",
        "尝试接受他人的关怀，脱离冰冷孤独的地段。",
        "淡淡的叙事犹如常出现的水的意境一样娟娟细流，前半由与姐妹的温馨日常开端营造氛围也与期的挫折形成对比，以平淡口吻道出零的身世，不加过多夸张渲染默默神伤。后期将重心转到零的成长路程上的孤独与执着，艰辛中带着甘甜。新房风的演出、可爱的音效、盎然的背景成为点缀的香料，在喜剧的背后又有温暖的感动。以零轻柔的内心戏道来他人的故事，每个人都是自己故事的主角，都有可为此奋斗的东西。不道破浅显的而触及深处的。",
        "香子姐姐我喜欢你呀！",
        "8/10  零內心那種深刻的孤獨感和周圍大家的暖意都表現得特別好；新房和羽海野チカ意外般配。第三話，零站在橋上看到日向的一瞬間聲音全部消失，給了日向的下頜一個特寫，大顆的淚珠迎著月光滾落下來，幾秒之後湧入日向的痛哭聲；那個鏡頭的美感無法言喻，太震撼了。",
        "83/100",
        "精致的文戏让人想起那年不存在的四月的满分作文。演出风格相比之下反而不那么突出。要说的话我觉得有这个原作功底，任何有实力的监督都能改编的很好，新房倒未必是最合适的，当然也确实有表现出彩令人印象深刻的桥段就是了。也可能我确实不那么喜欢新房。在画面上最喜欢的是带着油画质感的美术风格，与全片安静的气质非常合适。",
        "细致动人的温情 辅以特别到恰到好处的演出 娓娓道来 期待二期",
        "描绘细腻，画风出众",
        "其实这种动画一直都看不下去的，不过三月的狮子居然就每周追着看完了......看着很舒服，剧情有种迷之吸引力，人物塑造的非常棒，三姐妹也是无数次治愈到了我，期待第二季",
        "特别温和的感觉，人物很细腻。良心将棋传教番啊233333  第二期再见>3",
        "这次新房没乱来，做的真的好细腻。",
        "不及漫画之美。",
        "20160918——剧情，新房，音乐\r\n20161010——新房风不是很浓郁，bgm超级棒，ED也是；剧情有待观察，看涨\r\n20170216——#10\r\n20170225——#12 bgm\r\n20170325——全剧看完，真实感与不真实感杂糅其中；剧情有点慢，但这也算是特点之一，bgm超棒，期待OST碟，预订第二季",
        "很欣慰你轴的特色没有过分染色作品的气质。冬末初春仍然凛冽寒风中的阳光。",
        "真好看，期待二季，我喜欢香子姐姐啊啊！",
        "暖人心田 给公考期间的我带来了很大的勇气 OP ED好听炸",
        "惊艳的镜头语言，新房的进化之作",
        "演出手法非常别致，有几话完全是当做日剧在做了，可以说是利用了多样的演出手法来表现人物和剧情。动画中值得回味的台词频出，可以说是一部值得再次观赏的好动画，结尾也是恰到好处，期待二期！",
        "爱衣和大姐的融合度好高啊，大姐姐来一沓。这温柔的画风和新房的牌子，估计能赶跑一波人。好在故事的叙事风格十分稳定，淡淡的忧伤与淡淡的感动，看着零从孤独一人到邂逅各种各样的人，品味孤独，学会成长。虽不玩将棋，但就是喜欢上了这部作品和作品中的人。看得还算舒服，期待二期。",
        "老到的作品推动情感的手法都是在无形中连成一气的，真正能达到什么地步还是得完结再看",
        "感觉是向阳素描以来新房风格用的最好的一部，环境的明暗转变，以及意识流的应用都很好地展现了角色的心理，整体张弛有度，该轻松该严肃的地方都拿捏的很好。至于故事，毕竟是羽海野老师的原作，共鸣非常多",
        "各种眼花缭乱的意识流，离奇的机位和新颖的构图，让关键性的感情倾向于抽象和写意，却是给剧本的诸多的单薄和符号化增添了许多说服力。总之不知道是战略眼光还是歪打正着，本片在风格下的完成度还是挺高的。",
        "应该说没有任何缺点。然而就个人观感，新房形式化的演出风格把剧情打得太散，有几分剧情为演出服务的过犹不及之感。是一部佳作而并非心头好。",
        "绝对是近年动画界的一股清流。力荐。强烈希望二期OPED还会有BOC的歌。触动人心。太棒了。新房老贼还是强。去补补羽海野老师的其他作品。",
        "非常好看，让对将棋没多少兴趣的观众一样能体会这种氛围，开始还担心节奏慢变得矫情，结果完全是泡面番。每个角色都塑造的很好，鲜活，形象，吸引人，每个角色，每段故事都感觉顺畅合理且张力爆棚，有人说节奏慢和剧中大多时候是冰冷的，我却觉得节奏紧凑每集结束的太快而且整个剧中世界都非常的暖。",
        "演出强到爆炸，虽然题材完全没有兴趣，但是感情描述这边简直厉害",
        "是一部好改编，ABpart单元小故事的结构很适合羽海野老师的原作，制作上也是很有诚意，shaft的演出尽管花哨但增加了作品的可看度，温情的地方依旧很朴实。尽管前半三姐妹与男主救赎的故事更感动我，后半棋手的心路与姐姐的戏份也很不错，将棋歌现在仍印象深刻。实际我改的就是自己的偏见吧，这部我是逢人就安利的",
        "非常不错",
        "日常又抒情，很感人，感情特别细腻，完全不像新房。。。",
        "优秀的群像剧，令我觉得每个人物都很可爱。内心独白多而细腻，其中不难找到一些切身的感慨。",
        "虽然缺点不少，但是故事渐渐能引人入声，期待二期。",
        "新房做烧酒漫，少见。CV们都值得看。新房并没有原作粉碎机附身，和原作的画风的配合绝佳。中间的节奏略显平淡，但是通过描述零的故事描述人与人之间的关系，不也挺好的么",
        "这嘴好怪",
        "(3.5x3+4.5x3+4x2+4.5x1.5+1.5)÷5=8.05",
        "从治愈到日常将棋 三姐妹从日常上线到偶尔冒泡 零的心路历程在幻想的海洋里、在温馨的旧屋里、在将棋赛场上完整地展现 新房式分镜在表现人内心阴暗面上有过人之处",
        "2016最佳半年番。",
        "1.自己对棋类游戏本身兴味索然，看起来一头雾水很难投入进去；2.男主在自己领域的挣扎身为社畜很能感同身受，这样的情节、基调几乎贯穿全篇，而这些又和自己日常的种种层叠在一起，拜此所赐大部分时候都看得很压抑，而好不容易发糖了，看到同样备受折磨的人却又有天使傍身，这感觉就更不是滋味了。基于这两点给8星，但是认同其有9星底力，人物内心刻画实在绝赞，观者的内心也无法控制的随剧中人心境掀起波澜。",
        "香子&岛田",
        "对于桐山内心的细腻刻画，经常直接扎入我的内心深处。尤其是对于孤独少年内心细微的情感变化，挣扎、无助、焦躁、空无一物但是内心却有着热烈的斗志，很让人心疼。从三姐妹开始，周围的人在推动着桐山内心的成长与成熟，这个过程显得非常的自然而温馨，我很期待二期的制作哦。以前不怎么看新房老贼的作品，但是这部作品确实是难得的能引起少年孤独之人共鸣的佳作。",
        "这是第一部我发现新房分镜很搭的动画",
        "比较喜欢前面的部分",
        "高处不胜寒",
        "二期祝贺",
        "8",
        "素质出色，期待第二季。",
        "一切都会好的，天哪这一季都完了，这一部声优选的超符合我心意！另外猫可爱",
        "op跟ed都很不错",
        "おもしろい！二期期待してます！",
        "羽海野老师原作+新房演出 还原度超高 算是低开高走越来越好看 音乐也十分好听 10月二季期待！",
        "一部缓缓流淌的作品",
        "感觉自己年轻了",
        "孤独的将棋家 坐等10月",
        "期待第二季。",
        "用心，稳。",
        "前期多次认为在演出上面太用力了，与羽海野老师的个人风格不搭调，得承认这需要一个适应的过程，以至到后面完全把注意力放在演出上了。对改编只能说比想象中的还要稳，没有什么大改动，在分镜和演出上的自由发挥也没有超出范围，其中第10集和第20集都是好到不想挑刺的。说到羽海野式的内心独白一向细腻深刻，从来不是为了文艺而文艺的，偶尔间来个情感爆发，说不定还能引起共鸣。原作中最打动我的部分得等到二期时才能看到了。",
        "没有什么新房味道的新房\r\n少年的成长真好啊",
        "可以看第二季也，动画质量总体可能稍微不如漫画点点",
        "期待下一季",
        "平淡的人生故事，不平淡的心理诉说。叙事风格别有新房风味，挺合适的",
        "香子还原真棒prpr",
        "新房时隔多年亲自出任监督，第10话的演出震撼人心，情感表达很细腻。",
        "真是令人舒服的一部番。",
        "不够看 下季什么时候出！",
        "shaft的演出有时会略有喧宾夺主之感，但也确实让作品变得可看性十足。伴随着大段的文艺独白，静静地品味一个棋手棋盘内外的人生，有孤独，有酸楚，但是这部作品同时不忘带给我们温情与治愈，犹如寒冷冬日中的一股暖流，直抵内心深处。",
        "独具一格的作品，看完以后感觉没有什么故事主线但是对里面的每个人物都印象深刻，很多内心独白值得细细品味\r\n严肃的人生感悟与温馨欢乐的人物互动在这种清新的风格下显得既鲜明又柔和，10月二期见",
        "真是出乎意料的一股清流啊",
        "很棒的作品，不但画面有着冷色调和暖色调的鲜明反差，故事风格也与冷暖色调的画面完美融合。零的将棋之路是冷色调的，他经历了许多挫折，将棋几乎是他的一生，零有着许多无奈与不满。与三姐妹的生活是暖色调的，他们给了零最幸福，温馨，可靠的“家”，是零的心灵港湾，也正是有一个归宿，才有勇气继续前进。互相补足，淡淡的叙事风格更突显成长的迷茫。",
        "这部番慢得可以，差不多有八话的时间治愈男主，温馨治愈佳作，唯一不满就是后期三姐妹成路人，期待二期三姐妹的戏份",
        "冷暖色调，欢脱和凝重的气氛反复强硬地变换，并没有带来不适感，反而更能代入其中。演出漂亮。少数暖色远景有些瑕疵，不重要。沉闷压抑自闭的青春期，被各种各样或强硬或温柔到让人无法拒绝的人强势介入，逐渐被染上颜色。期待二期。",
        "8.5分，期待二期",
        "本季最爱。、，期待十月",
        "很有心很良心的番",
        "改主意了，除了SHAFT式构图依然难看，其他作为原作的动画化还是恰如其分的，色调……见仁见智吧",
        "总感觉新房的风格好像稍微有那么一点点的变化 一部温馨又文艺的番 推荐",
        "画面满满的蜂蜜与四叶草的感觉，后来才知道作者是一个人。。。挺温馨的一部番",
        "三姐妹最高！",
        "竟然是shaft/稳了",
        "几年前的自己真的太小看新房了。",
        "致郁+治愈",
        "第一话整体观感不错，日常味很舒服，和搞笑部分结合也很好。不过稍显平淡，冲突不够明显，感觉好像看了很久发现进度条只走了10分钟。",
        "大姐太美了",
        "很舒服 音乐出众 人物设定棒",
        "觉得香菜的声音不适合2妹，感觉香菜的声音比较成熟，不适合当学生的二妹"
    ],
    "9": [
        "男主似乎从深海中一点点的浮上来了，他似乎顺着光寻找着太阳照进来的方向。他像狮子一般坚韧，却又如猫一般软弱。新房不断通过画面试图去传达主角们的心理，而这些细腻的心理在我心中晕染开来，同情感动或者安心或是治愈或是共情。",
        "从一开始，暴风雨的对面，就只有更猛烈的狂风暴雨。就算倒下再倒下，也要把飞散的自己的碎片找回来，不管跌倒几次都要站起来前进，属于这种人的世界，没有止境的彷徨。那为什么要选这条路，答案绝不能去问这张侧脸，答案，只有在，狂风暴雨中去问自己。",
        "三狮有一股神奇的魔力，它总是能让我沉浸在这平常却不平淡的世界当中，听零讲述他那时而孤独压抑时而温馨治愈的故事。作品通过将棋这一载体将形形色色的人串联起来，同时也讲述了这些人背后的故事。",
        "三姐妹声音啊啊啊",
        "个人评分：9.1 充满生活气息的文艺佳作，第10集再次把作品拔高。",
        "好看。",
        "刚出的时候看的改变我的整体思维模式，出的时候对我的价值观导向影响比较大",
        "羽海野老师是真的强啊",
        "文学式的叙事方式、细致入微的心理描写、光影艺术的极致运用、将众生脸谱与喜怒哀乐展现开来。不管处于人生何种阶段，观者都可以在《三狮》里找到自己的影子——因为这就是人生的真实写照。也许未来仍是一片漆黑，但番组里一幕幕温暖人心的瞬间，足以使我们相信：为了家人、为了友達、为了心中所爱之人、为了内心所守护之物、为了一次次跌倒而又站起来的自己，活着，值得。感谢新房昭之、东富耶子、羽海野千花、桥本由香利和沙发套",
        "人与人的温暖",
        "虽然有着尖锐的矛盾，有着深刻的黑暗，但是光要相信自己，自己的坚持一定会让人思索，给予温暖、",
        "ep. 19~20 对成长的刻画唤起了强烈的共鸣",
        "并不认为第一季与第二季有较大差距，其仍为一部优秀的作品",
        "从作品中能深刻地体会到亲切感与人情味，也许这就是生活吧",
        "个人评分9",
        "羽海野是个人色彩浓厚的创作者，一直很好奇会在这部作品里新房会怎样调整风格以求协调，看完之后只有佩服可言。在保留原作精神的同时又能自然地给动画打上属于自己的标志，以前说让新房老师改锯我还嗤之以鼻，现在想想新房真要改说不定又是一个新霸权。彼时的沙发套真是无敌，如此完备的演出会让怎样的故事都充满说服力，如果说蜂四是循规守矩的佳作的话，三狮不负锦上添花的神作之名。",
        "将竞技系的热血励志与日常系的温馨治愈完美结合的作品。画面诗意，音乐优美。",
        "3月的狮子第一季\r\n剧情（权重0.5)：9\r\n画面（权重0.2)：9\r\n音乐（权重0.2)：9\r\n题材（权重0.1)：9\r\n加权总分：9\r\nbgm评分：9（9.15-8.4)",
        "9-",
        "很有灵性的作品，演出也是十分优秀，并且常常能令人开怀大笑。有的时候过于温馨的故事会显得有些脱离现实，但是并不妨碍这是一部很优秀的作品。另及：二海堂你坏事做尽(bgm38) type2 71/100",
        "神作",
        "飘落的雪花、澎湃的水流、摇曳的光影……教科书般的象征手法，极为细腻且准确的表现出人物的内心；冷暖色调的变幻，让情绪如水墨晕染般在心间荡漾。以流转的意象，传汹涌之真情，予心灵以撼动。灵动而诗意的演出。",
        "意识流的演出很厉害，日常也很温馨",
        "但是我不后悔，不可以后悔，因为我所做的事情绝对不会有错的！  —— 日向\r\n人真实不可思议，在度过了如此漫长的时光之后，还能够得到来自完全不同方向的宛如暴风雨般的救赎 。  —— 零",
        "温暖人心",
        "补标，太好哭了，为啥没有9.5的选项不开心，啥时候班能出100分制，不然感觉我都不会打分了。",
        "教课书般的演出，声优的完美演绎，整个故事是细腻又动人的，真正的做到了情感时而如海浪般强烈，时而又如流水般轻柔，让人不知不觉就沉浸其中",
        "温暖的",
        "第一季好看，第二季…",
        "难以想象新房和这部作品的相性竟如此之好，新房功力已经内化了。",
        "第一季新房用力过猛了，但依然是温暖的难以形容的作品",
        "精巧无比的叙事，新房火力全开的演出，从桐山的独白看到了不少自己影子，在岛田的故事中热泪盈眶，第二首OP结尾三姐妹牵起桐山的手不论看多少次都让我鼻头一酸……这部作品不仅仅向我展示了动画最接近理想的模样是如何，更让我学会了不少处世的态度，更温柔地对待生活",
        "8.6\r\n令人恐怖的新房与野千花的内功",
        "看的前几集差点弃了lol，还好坚持下来了，人物的刻画真的很细腻。",
        "比第二季好看",
        "收回之前的评论。严肃桥段和笑料的调和很舒服，演出的张弛有度莫过于此。",
        "极为强悍的情感感染力，新房手法与故事最大程度的有机融合。几乎每集都有非常值得一提的地方，作监数量虽多但修正还是能稳定在一个较好的水平。最重要的是，新房懂得如何在22集的体量之内将速度慢下来又不显拖沓，从而逐步发挥多叙事元素的优势，循序渐进因而不显杂乱。",
        "目前心中，最符合个人胃口，最好的动画",
        "对将棋不感冒，但是作品中对将棋的描写完全能映射到生活中，人生不过是成长，挫折，和不知何时会来的温情，陪伴。",
        "非常成熟完整的作品，细腻的情感叫人动容",
        "有生之年还能看到沙发套再制作一个这样拥有细腻的人物刻画和有意思的剧情和一流作画的极致作品吗？听说第二季才是故事最精彩的部分，没开始看，期待一手",
        "undefined",
        "可以说是新房发挥得最炉火纯青的一部，几乎极致的演出效果，加上男主内心的丰富独白，以及深刻的现实意义，所共同构成了这部被称为“新房昭之无声的呐喊”的动画，同时也为第二季的绝佳演出做出最好的铺垫",
        "一部可以温暖人心的作品，跟治愈",
        "写的真好啊，温馨治愈。",
        "漫改天花板",
        "啊，太棒了，补漫画去！\r\n补完了，越看越好看，无比期待第二季",
        "march comes in like a lion",
        "有些过于美好的人间烟火",
        "氛围好棒，舒缓、沉静，孤独、残酷、落寞，温暖、治愈、生活气息//感觉自己的感情、情绪时刻被这个片子支配着//偏表现主义（？）的演出方式也好棒，形象生动//将棋部分塑造了一个又一个令人印象深刻、有血有肉的棋手，日常部分川本一家也像被炉一样温暖，回忆部分虽然悲伤、残酷，但也十分好看//bd的menu设计的真好啊",
        "第一季略低，部分人物刻画甚至胜于第二季，整体也更为饱满",
        "9.1//十分治愈，十分温暖，让人在处于“零”的孤单痛苦境地也可以感受到“狮子”般的力量与新生。",
        "动画演出特别有张力，场景、人物刻画很细腻",
        "动画表现力优秀，不愧为新房亲自操刀的作品，并且对漫画的还原出神入化，已经超越了原作",
        "初看是非常孤独深沉的故事，而这股悲伤也在整一季缓缓流动。新房的风格无疑放大了这份忧伤，桐山零成长片段显得更加破碎，也让人心碎。名仓靖博童话般的美术就好比“心碎的微笑”，塑造了最温馨的三姐妹一家。",
        "可望而不可即的温暖呵",
        "人物塑造相当立体 十足地体现了原作底子之深和新房（超常发挥）能力之强 对棋时心理战的文本 给力得当的声优演出 面部表情的细致作画和新房特殊的分镜技巧营造出的氛围感也是恰到好处 作画稳定 时不时蹦个一拍二甚至一拍一（下将棋的手部特写以及脸部的转头特写）可见制作组之用心 整体下来观感拉满 拟声词gelagela啊dokidoki啊焯mouei的好吗（） 8.5/10",
        "直擊人心的溫度感",
        "三姐妹真的好可爱。岛田真是个充满魅力的大叔啊呜呜呜呜",
        "绝对的好看，对于感情戏的描写很丰富，但要弃坑了，看了11集，等以后再回顾吧",
        "除了故事线稍显杂乱，其他部分都是一等一的，非常好看",
        "真的好看",
        "很喜欢这种平淡温馨的剧情，后面关于人生的思考也很有意思。",
        "唯一的问题只在于有些地方对我来说并不需要那么多旁白和语言，因为动画本身的演出带来的情感流动就已足够吸引人。",
        "很温柔的一部番",
        "×2",
        "香子这角色太明日香了，虽然心里明白是坏女人，但还是很难不喜欢这样的（仅限动画中）",
        "2016.10.09-2017.04.04 199.75sc (剧情:100 人设:99 画风:98 综合:100)",
        "好喜欢香子，果然冷系坏女人对小孩子特攻。\n     因为父亲对零的偏爱，香子从小就记恨零，长大后也经常对零恶语相向。香子认为零夺走了自己的父亲，但对于零来说这是无可奈何的：自己本身就是因为将棋有天赋被养父领养，对于年幼的自己来说，零只能不断地强迫自己在将棋上不断前进，因为这是自己唯一的价值体现。\n    所以在有一个对将棋极度热爱的父亲的家里，零最终获得养父更多的关心，伤害自己的姐姐弟弟是被迫的事",
        "好看",
        "只能由羽海野老师讲好的故事\r\n只能由新房昭之监督好的动画",
        "相当出色",
        "实在是喜欢",
        "你 也是澪吗？",
        "对自己的生活怎样细心才能画出这样的作品。",
        "被治愈了",
        "具有震慑人心的力量的一部作品，如果感到生活不顺心烦意乱，对未来迷惑不安，那就去看三狮吧。",
        "冷暖色调应用的非常好，新房难得忠实原作的作品，原作水平也很高，期待零的成长",
        "2016年年度动画 如果说clannad讲的是家人，三狮就是与陌生人的相遇，桐山零的人生开始无疑是不幸的，但幸运的是与三姐妹和老师还有热爱将棋的小胖子相遇，这个故事关乎成长与救赎，充满烟火气和温馨。",
        "一个失去了什么而不停尝试去寻找的故事",
        "依托shaft优秀的美术和演出塑造出了个性鲜明的人物。即使不懂将棋，也能在反复出现的深水的意象中感受到零的挣扎。香子和岛田两位配角的塑造也很出色。非常喜欢ep3, 11, 21。",
        "10分给第二季 第一季稍微慢热些",
        "9.2",
        "独特的画风，我很喜欢",
        "学生时代三集弃了，那时的我没办法和桐山的孤独共情。回头再看观感细腻而温暖，出身不幸的少年幸运的遇到了一群帮助他成长，走出自闭的人，告诉我珍惜生活中遇到的每一个像川本姐妹，林田老师，二海堂，岛田一样朋友。",
        "清鲜素淡的温馨日常，拳拳在肉的人生记录，再有稍微那么一点搞笑漫的内核。感觉挽救了好球区渐渐走向重盐重辣的自己，素淡的日常原来也可以调理得那么有味。",
        "朴素宁静的好番，充分体现了新房的功力，看得懂将棋的话能更多一份乐趣。",
        "桐山零从小失去双亲，被同学孤立，收养家庭里的姐姐也不喜欢他，于是他以将棋作为人生的车票，作为孤傲的将棋天才，以此展开的本可以是一个将棋龙傲天故事。然而在将棋的道路上，作者让他遇到了三姐妹一家，也遇见了挚友和师兄，孤独和冷漠被不断消解。这个充满了烟火气的故事，被新房和沙发套巧妙的改编，真的难以忘怀。感谢在这个寒冷的冬天遇见《三月的狮子》。（9.5/10）",
        "为s2给足了铺垫，每一个故事都充满内涵",
        "比起三姐妹日常更喜欢关于棋手人生的内容。最后一话对于车票的解读很赞。",
        "biblical biblical",
        "真的太爱这种旁白式的叙事手法了！",
        "渐入佳境（？）",
        "氛围塑造得非常好，情感相当到位，剧情也不错，人物很立体。第10集的情绪渲染无敌，第20集也很好。",
        "这将棋很有感觉",
        "8.6\r\n番讲的与其说是将棋，不如说是棋手的人生。我被四谎搞出来的“沉静类运动番”ptsd已经被治好了，大概。",
        "补评，impressive",
        "真实残酷却温暖治愈的群像剧，人物的心理描写和下将棋时的演出非常精彩。前辈充满艰辛的将棋人生让人感慨，卖萌部分则起到了缓和气氛的作用，两者相辅相成，从而让整部番的叙事非常流畅精彩，令人着迷。当然，前提是能适应新房的风格。",
        "超神巨著，耐下心看你会感觉很多",
        "8.5 折中",
        "演出并不矫揉造作，却有着极强的表现力，仅通过只言片语的片段便烘托出角色形象，细节之处见真章，新房昭之真的强",
        "非常温暖的作品！",
        "具有现实色彩的同时，也将虚构的童话色彩发挥到极高的水平。正是因为有登场人物一个个的悲剧，本番的治愈过程才显得合理且药效强大。新房的演出，羽海野千花的人设，明晰的桐山澪的人物弧光，恰到好处的叙事节奏，让这部番脱颖而出。这可能是我所看过的少年漫改里，最能让读者，即少年群体成长的作品了。",
        "他是不幸的天才，不幸的滞留于将棋之中，被恶语与期望笼罩；他是幸运的流浪者，在最无助的时刻遇到了最善良的3个人。她们点燃了火焰，点燃了男主的心火。黑白的你从此来到了多彩的世界，这便是复苏。",
        "这里有真实的世界，也有不那么真实的温馨",
        "看完对将棋感兴趣了；这部番远远不止讲的将棋",
        "新房的分镜和画面色彩真没得说。将棋部分有棋魂的感觉，声优阵容华丽，日常轻松愉快，寄养家庭的矛盾也刻画的非常真实。唯一槽点可能就是嘴部线条了。",
        "感觉三狮就是那种，你在看之前会觉得题材很无聊、剧情很平淡、没有太大观看欲望，但是当你真正用心去观赏的时候会被里面的人物吸引、被所传达的精神感动、被平凡的小事所温暖，以至于你会不自觉的去点下一话，甚至会意犹未尽的那种动画。",
        "前期确实很慢热",
        "8.7",
        "喜欢前半的三姐妹，也喜欢后半的姐姐和岛田。前期男主的心理描写很漂亮，很好的刻画出了缺乏爱的环境中长大的人面对充满爱的环境的不知所措，以及不知如何给予爱、回报爱。中后期将棋的部分节奏一般，但是岛田的对局，梦和故乡很让我震撼。//题外话：从片中的介绍来看，将棋给我的感觉既复杂节奏又慢，大概现实中也是逐步走向衰亡的项目吧",
        "依旧是熟悉的SHAFT风格，但与之前不同的是该片抛除了商业元素，变成了完完全全的文艺片。在一定程度上，这种没有商业元素的设定更能与SHAFT风格擦出精彩的火花。全片围绕着将棋这一主题展开，极富象征意义的分镜及演出将人物的情感，场景的氛围渲染到了极致。从某种意义上来讲，本片也算是登峰造极了。",
        "最难能可贵的是生活感",
        "我永远爱羽海野千花！",
        "好喜欢3姐妹呀呀呀呀",
        "8.5，有些感同身受，21话好暖",
        "或许是日本动画史上最强的心理描写表现",
        "前期的生活我很喜欢，后面将棋有点太多了，对将棋没兴趣的观感着实差一些",
        "感谢羽海老师",
        "故事演出都很给力，里面的情景如果有类似的经历真的会非常感同身受，丰富的自我独白也能让观众更深刻的理解人物",
        "嘛，本以为是无法融入任何地方的孤独少年在陌生城市的极尽自我化的叙事，就算得到救赎，就算打破0的命运，就算有所成长，但那过程也必定是极其自我为中心的。但没想到居然把叙事给铺开了，原来如此吗，成长并不仅是自己的对抗冷漠世界能力的提高，更在于于他人的互动，仅仅关心自己的事，处理自己的事情已经倾尽全力的话并认为这就是自己成长的证明的话实在是让人羞愧呀。。。。",
        "羽海野千花笔下的人物真的很温柔，即使不如第二季，也值8.5分以上",
        "原作时间比四月要早一点欸 可能有些时候，在认知到了一些自己不曾注意的东西的时候，就会发觉自己不曾关注的一些东西，去稍微的关注一下这些的话 …… 有什么东西 就会潜移默化的发生改变……",
        "这里有着生活本身，有着生活本身",
        "茅野愛衣如此人妻味满满没想到，感谢款待",
        "最初入坑的时候听的也是这样的音乐啊……",
        "第一季还没到主角故事的高潮，但很喜欢岛田师兄的塑造",
        "更看中优秀的配角刻画",
        "8.8",
        "和第二季相比稍逊一筹，但依然是非常温馨的作品",
        "并不认为和第二季有很大的差距",
        "纯粹的治愈",
        "于落子声的回响间浸润着人生的厚度。脆弱得如琉璃般易碎，绮丽得不忍直视。",
        "川本家太温馨了，心灵的归宿啊",
        "9.2",
        "二刷的动画+1。本想等到漫画完结再二刷的，但社畜生活让我改变了许多。我觉得二刷的时机成熟了，学习怎样成为一名合格的社会人吧。",
        "虽然不懂将棋但完全不影响观感,本来就是借着将棋讲的成长故事.情节很棒.各个分支故事也很出彩.",
        "越往后越神",
        "一期可能有些平淡，但还是散发着迷人的魅力",
        "太细腻，太温柔，和新房风格的搭配也产生了绝妙的反应，各种意象镜头的插入很有意思。以将棋做引子讲述的却是各色人生，当你体会过这么多人的故事，身边还有支撑着你的友人时，还有什么资格自甘失落和孤独呢",
        "真正值得多刷的作品\r\n当你孤独无助时，不要忘了你还有一直支持着你，给你温暖的人",
        "读懂了不同的温柔",
        "新房不挂名就是神",
        "好看",
        "共情+1，9/10。很难想象新房带来的是安心感。大概和第二季只差两个神回。",
        "相比第二季主要的校园霸凌的冲突，本季主要起到交代背景与人物的作用，但仍然塑造了不少典型的配角形象",
        "表现手法，节奏把控太高超了，可惜故事后期没有前期那么精炼",
        "8.7/10",
        "剧情 3.4 演出2.5 音乐2 余味1 add=8.9 男主一看就不正常啊，这心理负担也太沉重了，还好被好心大姐姐捡到了。剧情上有一两集是三姐妹日常很慢有点看不下去，下棋这边是一直很有意思。感觉颜色太暖色了，变化不大，个人感觉会审美疲劳。零他姐的剧情讲的支离破碎的，而且除了破碎瓶子装水的比喻，其他还不太能让我共情他姐遭受的痛苦，就还是看起来比较霸道吧，而且关系暧昧不清。音乐很好听。",
        "如读散文一般的享受",
        "要说不足的话就只有，因为整体都十分优秀所以显得爆发没那么强了吧，仅差一点",
        "OP2有、难听",
        "真的没有商业动画的味道",
        "第一季更为内敛含蓄，第一次感觉到镜头语言，构图的魅力。",
        "补标9.3\r\n剧情9，配乐9，制作9，其他10",
        "20200414补番完成，一口气一天看完了第一季，真好看。\r\n这是一个关于成长的故事，讲得真好，零一点一点变得有温度，三姐妹的亲情（和萌芽的爱情），挚友的友情，老师和前辈们的舐犊之情带来的温暖让零一点一点地成长，让原家庭和新家庭的不幸带给内心纤细敏感又温柔的零的伤痛慢慢愈合。\r\n这是一部有温度的作品，细腻而真实，多处精彩的分镜和演出也彰显着制作组的用心。对角色的塑造很立体，很有温度，每个角色都有魅",
        "我喜欢看不谈恋爱的男主对弈",
        "感情描写很细腻，看完龙王的工作之后看这个是一种别样的感受",
        "很出彩的一部群像剧。以零的成长为主线讲述故事。开始时前两集还有点不适应这样的风格，但看下去后就停不下来了。各个人物塑造都很完整，心理描写也非常棒。由于主线故事比较沉重，故事中穿插着许多搞笑情节调节气氛。虽然不了解将棋，但看起来还是有很强的代入感。",
        "看的实在是舒服，没有让我找到任何不舒服的地方。sp没看完，所以先标一个再看。",
        "心理描写十分细腻～是一个关于成长和追寻意义的温暖故事。^ω^",
        "独特的画风和完美的表达",
        "新房的风格就是能观众把故事节奏糟糕到看完大结局让人有一种才刚要开始的片子也看得津津有味",
        "刚看这部动画的时候是冬天，在被窝躺着里也觉得有点冷。但是看到这么治愈的情节，我甚至觉得身体暖和起来了。第一次看完之后最有好感的的是三姐妹情节，但是一年多以后再度回忆剧情却发现印象最深的还是岛田回乡那一集，感觉有种朴素的温暖和怀旧。",
        "无论是新房指导的出色演出，还是大都市中的孤独少年用自己的力量消化世事时给我带来的思想共鸣，都使本作在我心中有着极高的地位。在长期冷色气氛后突然喷涌而出的感情更是使我震撼无比。神作，难以忘怀。",
        "暖心的人物，治愈的故事",
        "羽海野老师亲自指定，新房监督重出江湖。\r\n意识流的画面较多，很有感染力，但也削弱了故事的连续性，使得作品精致但略显空洞，除了日向哭着说\"我没有错\"的那一段外，并没有什么完整的故事，还不像京紫是偏向单元剧的形式。\r\n明里，日向，桃，三姐妹实在太可爱了！！！感觉零和三姐妹的日常比将棋更对我有吸引力。",
        "有时会觉得演出过度的片子，难以描述的感觉。",
        "开始看的时候没料到这么好看。",
        "观感极佳 节奏舒服 新房确实有才 极其用心的空间设计和对色彩的大胆运用 演出也不至于太张扬 连人物的内心情绪都很好的具象出来 至于故事层面近似正经的文学作品 虽然主要角色是高中生的年纪 但更偏向社会和现实感 我也不觉得是寻求什么共鸣 就是真真正正的“生活故事”",
        "人生番 剧情好 节奏好 新房风大好",
        "只有接受了画风之后就会觉得是一流作品，剧情描述人物心理描写什么的都很到位，又能看看香菜爱衣卖萌什么的简直赞 =3=",
        "如此温柔的成长的故事",
        "我是个无耻的妹控/萌娃控",
        "平淡似水，暖人心田",
        "非常细腻的温柔动画，直击我胸口",
        "非常治愈的将棋？人生？动漫",
        "将棋",
        "制作+3 故事+3 观感+3",
        "妈耶居然漏了第一季",
        "这才是新房想做的片，就是可惜同期被献祭的某片了…质量不多说有目共睹，音乐恰到好处，18集那里经历过的人很有共鸣，最后一集的银河铁道之夜neta也非常感动！三姐妹治愈，老师、小少爷、师兄等等零身边的人也帮助了他很多啊~但不喜欢姐姐，片子里需要这个人物所以是单纯的不喜欢，不论有多动听的理由也就是个小三，每人都有痛苦的过去，跨越不了只怪自己，破坏别人的家庭还以爱之名真的恶心。",
        "太棒了 T_T",
        "矮子里面拔高个，我希望给8.5分，但世道如此，9吧",
        "除了部分搞笑感觉不合时宜，也笑不出来的地方以外都很不错了",
        "初见可能不喜欢，看下去简直发现了宝贝一样的。",
        "2022.09.01今年的第一次复习，往年都会看个五遍左右，是我变了吗，但还能静静地看，就足够了/迷茫的时候再复习一遍，再一次开始吧/重温N遍 每次重看都有不同的感受 第一季的铺垫 才有第二季的变化 温暖人心 内心中第一神作 重温次数最多的番剧了",
        "羽海野千花的故事需要慢慢感受。残酷也温柔",
        "我服了",
        "新房的风格给动画本身增色不少",
        "这演出效果爆炸，很容易就能感受到屏幕里流露出来的细腻感情。",
        "你弃其他的番，我没意见，如果你不看完弃三狮，你是真正的没水平，三狮需要的是完全静心的时间，下棋和斗地主能同一个水平？",
        "あったけぇ...",
        "三狮作为治愈向作品在人物刻画上还是非常用心，特别是内心的独白反映出孤独时的冰冷，和遇到三姐妹后热闹与温暖，虽然描写的是日常生活，但平淡中透露出起伏和成长还是让人深有感触。就整体而言，也许三狮不能称得上十分优秀，但绝对是佳作级别 。",
        "第一季的三月的狮子真的很吸引人，而且心理描写非常的细，配合新房的特色，是一部十分优秀的作品。",
        "一部讲述成长与生活的治愈神作，新房的亲自监督使这部题材冷门的作品变得十分打动人心。",
        "令人舒服且能留以回味的故事，新房独特的风格以及优秀的动画制作。文青的盛宴",
        "制作上乘，感情细腻的高分作，最后一集似乎在为第二季的校园欺凌篇做铺垫",
        "相见恨晚",
        "慢热型",
        "好看。见证了零的成长，还有日向一家的温暖。",
        "抑郁期间唯一能温暖我的动画",
        "气氛营造的超棒~ 看这番真的是一种享受",
        "温馨治愈不俗套 唯一的坑是不明白幸田香子这个骚批角色具体是什么作用",
        "真正能打入人心的好作品，新房一出手就知有没有",
        "最喜欢的作品之一",
        "第一次的少女向题材番 学会了下将棋",
        "op和ed都很棒，节奏很好，将棋的部分也很有趣。期待后面展开。",
        "还不错",
        "2019-02-24~26。开头还是不太习惯羽海野老师散文式的叙事，不过大概从5话左右开始完全沉浸在氛围与心理描写中了。二刷预定。",
        "节奏稳定。男主一步步成长。三姐妹的温馨生活却充斥淡淡的悲伤.各种心理描写.",
        "新房+羽海野千花=爆炸，一开始我还担心新房是否会暴走，现在看来是多虑了",
        "引起共鸣",
        "新房厉害，为了第二季再回来+1星，虽然说第一季也不差，但第二季做的实在是太棒了，欺凌篇，老头篇简直是最喜欢动漫篇章了。",
        "在我很黑暗的一段时间给我力量的一部番！从前几集的压抑到之后的豁然开朗…随着小零一起改变，三姐妹，老师，挚友，岛田…都是零生命中的光啊。",
        "阴暗的新房风一开始劝退了我。但当意外降临，感受到失去家人的绝望，想起这位遭遇更凄惨的男主。于是打开了此番：每当感到生活坚持不下去，我便会看一两集，陆陆续续看了快一年。从没有一部番将孤独和痛苦讲得如此透彻，生活中的温暖曾经是随处可见的，如今却似冬天的被炉，好在有明里姐这样的朋友！这是我理想的动漫，给不同的受众，幸福的人，不幸的人都能找到自己的故事！此番新房的画面，分镜绝赞！",
        "剧中没有真正的坏人，但是能从琐碎的比赛里日常中构造出一件件冲突，每一个冲突都有合适且让人满意的展开，同时给了每个主要角色丰满立体但不标签化的形象，总之让人看得很舒服。",
        "对将棋缺乏兴趣加之后来龙王给我印象太糟糕一直没看，一再受到安利之下总算补了。后悔，后悔自己当初被将棋劝退。几乎没有缺点的一部番，说实话更像是看日剧。",
        "新房爸爸受我一拜",
        "音乐超级赞，演出超级棒",
        "冲着治愈系去的，真的画面表现力非常有艺术感。剧情感人！很想吹一波，但是这部还是挺慢热的，估计有不少人一两集弃。",
        "比第二季好看，慢慢打开心结的过程",
        "温馨而又催泪",
        "追评，十分细腻且温暖的人物塑造，十分紧凑且主题鲜明的故事构造，后沙发套班子不喧宾夺主画龙点睛般的演出更是本作值得反复细品、能称之为商业动画中那微小却耀眼的艺术性的瑰宝。日常系动画中的一流水平，8.5私货给到9",
        "越细腻，越喜欢",
        "各种意义上的完美，细腻的人物心理刻画，主角完整的成长历程，还有积极正确向上的价值观，\r\n小日向加油呀！",
        "画风劝退系",
        "毫无缺点，无可指摘。| 最喜欢的男角色是岛田，尤其三木演绎得无懈可击。| 女角色是香子，矛盾体总是像黑洞，吸引力无穷。| 最喜欢的一幕是打电话的时候你正好在门外，恋爱了、",
        "新房昭之的作品真的是块宝藏，当初认准这块招牌追的这部作品，果然没让我失望。",
        "故事真实感人，情节细腻生动，人物刻画活灵活现。羽海这部作品没有《蜂蜜与四叶草》那么纠结矫情，而是真实的孤寂，真实的迷茫，真实的温馨。配合新房功力深厚的画面，意识流的将心理活动完美展现给观众，使得这部作品真的是一场眼睛与心灵同时的盛宴。",
        "对于剧情不同基调的部分之间的平衡与节奏把握得太好了。每一个人物都很可爱。虽然一些时候有过黑暗和残酷，但终究是让人感到温馨治愈的作品。",
        "动漫中的艺术品",
        "话说三狮第一季不比第二季差吧，为什么第一季只有8.2。。。\r\n三狮终究是部挑观众的番，不奢望什么了",
        "隔了好久好久，终于把tv看完了，还是喜欢，故事充满生活气息，好喜欢三姐妹，文戏看着也很舒服。看完让人充满力量，直击人心的作品。",
        "大二时追的番。。。。当时真的觉得很治愈//6年后的二刷了。。。现在觉得太过于温柔而显得刺眼，矫情了，不过仍然很喜欢。",
        "好",
        "是好作品，但是不太对电波\r\n总之还是值得高分的",
        "前期白开水日常比较劝退，中后期从岛田师兄登场开始就有趣起来了。我很喜欢本作大段的心理描写。新房真适合做文艺番啊b38",
        "看上一集就无法停下的动画，能引起共鸣的男子汉作品。",
        "最近几年新房不是总监督的作品，可以跟原作漫画相比较的感染力。",
        "在动画里品味人生",
        "分心的时候看果然感受没那么深........  9.2",
        "好的剧本遇到了活的新房 奶思~",
        "我爱这个故事。",
        "从任何地方发散而来直击人心的温暖，在这部剧作中。在如此悲惨的遭遇下男主活得非常坚强，而这样努力的人、温柔的人理应得到世界的好意与温暖。",
        "相当棒。",
        "当初追的这部番，看到16集就暂时搁置了，今天晚上花了一夜的时间把后面的看完了。总体来说8.5分，打9分是因为这部动画有关人与人之间的距离感的叙述很触动我。",
        "孤独努力者的成长物语。\r\n有些东西，真的戳到心坎了。",
        "应该说新房已经把他的风格非常收敛了。叙事大大大于情绪。然而偶尔渲染情绪的那些眼神，45度，意识流的被水淹没被大浪打击都非常合适。简笔画一样的画风丝毫不影响观看，反而有一种温暖的感觉。致郁和治愈的节奏把握得非常合理，三姐妹真的都是天使。最难能可贵的还是在平淡之中讲出了生活，讲出了自我，讲出了我们到底在追寻什么，为什么在追寻。",
        "我太喜欢这三姐妹了，没有她们的几集，我都无精打采，我甚至想着有攻略的if线的PSVGal之类就好了。看着主角和三姐妹相处，就感觉非常温馨，温暖，真情，可爱。不禁想就这样成为一家人就好了，靠将棋收入说不定够养活一家人了。阅片无数的我已经不向往那些后宫男主和龙傲天男主，但我却很羡慕这个将棋少年，因为有这三姐妹。",
        "羽海野式的温柔对我杀伤力太大了。。。",
        "这番难怪冷门，将棋题材中国本来就冷僻，而且开头慢节奏也容易劝退新人，第五集才开始渐入佳境。各个方面都十分优秀，不过有些地方严肃冷静和温馨搞笑结合不是很好，而且新房特有的风格也比较淡，虽然这可以吸引大众，但是也缺少了一些趣味的表现手法，除去这些之外没什么缺点。",
        "即展现了动画演出艺术的多样性，又对个人口味的美妙番剧。现在才看到真是太晚了，能看到真是太好了。吹爆。",
        "以将棋为线，描写着几位主角之间成长的故事。似乎是想到了一点棋魂，但相比棋魂对于围棋的专注，这里似乎更想要表露一点将棋以外人生中共通的东西。\r\n僕が勝つ理由がないとか、なのり負けると悔しいのはなんでどが言いながら、目を背けていた世界、その果てを彼は、一人両足を踏みしめて行く人なのだ。",
        "非常敬佩能写出这样的故事的羽海野老师，以及能表现好这样的故事的新房",
        "感动 好看",
        "需要点“年纪”才能看的动画，静下心来，很棒",
        "岛田八段upup",
        "沉郁处厚重如黑海，温馨处暖心如春风",
        "就第一话而言，美术风格还原原作个人非常喜欢；桥本由香利的bgm配的一如既往的好，同时也同主题相契合；第一话对主角零的心理刻画非常巧妙，期待后续。",
        "March comes in like a lion",
        "与众不同的棋类番。在接受画风后简直不要太爽。",
        "虽然有些压抑，但是到了第二季真的是好看！",
        "喜欢！真的暖啊三姐妹",
        "将棋动画，但重点着墨并不在于对决，主角是天才棋手，却总是败仗。shaft对人物特写的执著的集大成之作。虽然是第一季，但是这两季就是应该连在一起看",
        "羽海野老师特色风味的治愈成长故事，新房风评重回神坛之作.jpg。11、21两集尤其让人舒适，不开心的时候就重温一下。",
        "新房风与治愈系的完美结合。用大量象征性的场景配合人物内心自白来“说出”人物内心的心理活动，功力无出其右。直击内心禁区的超优秀作品。",
        "忘记评论打分 慢热番 很能打发时间就是了 剧情也算感人\r\n7",
        "前面很棒，后面有点奇怪",
        "演出手法和感情表现都令人震撼，光影和色彩的运用出神入化，有所克制的SHAFT风格让这个青春故事别具风味。伟大的作品就是能让不同的观众找到各自的共鸣，绝赞。",
        "断断续续看完，随时都可以让自己静下心来，几度泪目，好看。",
        "非常非常好看。 真的看得我特别感动。\r\n温馨的情节，完善的人物塑造。",
        "我所看过新房最惊艳的，人物最饱满的，风格最搭调的作品。十分之优秀。",
        "监督特色风格浓重的动画，效果好，感染力十足，直观而肆意的将人物的情感宣泄了出来。",
        "如中毒一般喜欢，动画完美还原原作甚至更胜一筹。励志？治愈？似乎都难以真正表达这部作品的魅力",
        "据说这次没有原作粉碎机，根据网上的图来看确实非常忠于原作画风和设定了。三月的狮子虽然叙事风格有些类似散文，在剧情起伏节奏上却把控的很好，这一点算是非常和我口味了。动画制作也十分稳定，各方面输出都很到位。加上题材上的新鲜感，是目前错过的16年的番中最喜欢的了。（三姐妹真是太暖心了！姐姐能嫁给我吗）",
        "完美还原原作，在下虽不认为只有完全还原原作的漫改动画才是好动画，但是能做到连台词，画外音和音效，分镜，背景，人设还原到如此天衣无缝的程度的动画也是异常难得的。目前羽海野千花老师做人设原案的几部作品，这部三月的狮子的人设是最贴近老师的画风的一部。新房多年退居二线的总监督经验终于在这部动画中开花结果，演出还是一如既往的shaft风味。这部三月的狮子成为了不仅是shaft粉丝还是全国看着nhk台的普通观",
        "起初因为同作者的四叶草很是拿不定主意要不要看。这周回家地铁上点开第一话后根本就停不下来了。棋场的刻画，人物们极其深刻，每位角色都有其自己的故事，岛田这个角色真的太暖了，不由的会让人为他鼓气。而三姐妹家让人融化般的气氛，根本就是犯规，欲罢不能！这样的动画太棒了！",
        "作者和制作者心有灵犀的沟通才能缔造出这般满身匠气的片，作者对情节的布局与台词处理颇有用心，带了脑写；制作者没有妥协作者彰显个性，一些运镜，虚化情景描绘的意象看得出制作者的不羁，一个是带了脑写剧本，一个打破常规大师级的自立门派的创作意识，很厉害。",
        "故事講的緩但是不慢，再加上shaft和新房，喜歡的感覺",
        "好暖",
        "孤独的将棋路上，有良师有益友，更有天降三姐妹，逐步敞开心扉接纳他人的温柔，私心+1",
        "陪伴我度过了无数个坚持不下去的岁月，只为离心中的神之子再近一点。",
        "漫改作品的上限",
        "啊啊啊啊 好有爱 目测走向会像黄昏少女x失忆那样 先日常搞笑 然后虐一下 最后感人+继续搞笑 CV赞",
        "感触没有H&C那么深刻，应该是题材不够生活化吧。但是人物描写，风格还是那个味道。CV们各种友情客串太有爱了。非常棒。 10分暂时估计我是给不了。9分吧。姐姐真是让人心疼的角色啊！！！让我想起了理花。",
        "人物心里刻画十分细腻，男主也从开始为了活下去而下棋到后面发现了自己是真的爱下棋。其他的角色也都是好人啊，慢慢的把男主从孤独中给拯救出来 不多说了 棒",
        "ep1给9分，期待后续，希望新房别玩脱",
        "能让人沉浸其中的好作品。虽然整体基调压抑，但却不令人烦躁，仿佛沉入深海一般的感觉。作品中经常会出现轻松欢乐的桥段，似乎在传达一种信息：人生绝非由冰冷和无助构成，温暖和单纯的善意随处可见。整部作品折射了现实，能让人从中看到自己的影子。三月的狮子，一个好故事，但也绝非仅仅是故事。",
        "羽海野老师总是那么能戳中人心",
        "眩しい......好几年没一次性看这么多集番了，中间泪目了好几回，大家都是好人T T",
        "无可挑剔的新房亲力演出。温暖温馨。",
        "制作精良，演出爆炸，情感细腻，难得的好片子。",
        "赞美羽海野千花，赞美新房",
        "对生活的经历更多，就越能在这部片子里找到感触",
        "很喜欢，不知不觉就看完了",
        "不知道是新房的第几部高分片了",
        "好看",
        "作画的冷暖色调剧情把握十分出色，有一种在冰天雪地的小屋里取暖的感觉，剧情表达更喜欢前半部，8.6",
        "意犹未尽",
        "本来希望jc来制作，毕竟有四叶草的珠玉在前，看完发现沙发套做的也不错，但是还是希望新房的个人风格在这部作品里能收一下，毕竟这不是电波系作品。（不过新房是被羽海野老师钦定的监督，我就不多嘴多舌了）",
        "明明有很多地方可以催泪，可以致郁，却偏偏要吐槽要笑出声。或许这才是人生真正的样子，不矫情的活下去。",
        "超级对胃口啊啊啊啊啊啊啊啊啊！！！整个画面感觉很自然，不做作。",
        "这种治愈类和新房出乎意料的搭配，人物感情刻画的恰到好处，丝毫不矫揉造作，小笑点的插入令人忍俊不禁，如果当初ef给新房做下去后面说不定效果会相当好",
        "于黑暗中发现光芒，于光芒中重新成长，当你认真观看，就已荡涤心灵。",
        "作为一部竞技类+日常类动画，非常精确的把握了平衡，既传达了日常的冷暖，也传达了将棋的魅力，为我介绍了一个新的世界。期待十月的续作",
        "新房果然厉害，整部剧的节奏、对人物的塑造都太棒了。中间将棋教学那段有点过于低幼了，跟整部剧其它的部分不是很搭。除此之外的部分绝对是非常推荐的作品。",
        "漫画更羽海野千花式温馨点。说实在监督是原作粉碎机还比较担心，不过看过之后基本还是满意的（标志动作真的没必要",
        "寒い冬",
        "太棒了，新房实在太棒了，没有3狮动画看我要死了",
        "下棋如人生。人物独白和心理描写非常棒啊",
        "除去这惊奇的画风，无论分镜稿，还是台词，都能深深打动人心，虽不免深奥晦涩，但是意外能让人细细咀嚼。因此，个人认为值得九星（最后一星留给昭和年代的画风了，略残念",
        "文艺片，叙事平实，冷暖交织，看的很舒服，故事和美术风格很喜欢。",
        "安定的演出、稳定的作画、舒适的观赏体验，好作品。",
        "孤独者的前进之路\n需求温暖和理解努力，永远是最能深入人心的历程\n唯一不足的是，内容确实很散，故事性相对薄弱，但是还是很期待后面的发展\n整体观感也不错，新房的演出很好的表现出来角色心理，这是一个很大的加分点",
        "去年秋天以来最喜欢的动画。",
        "介于日常番何少年battle番（shenmegui）之间的番",
        "完美落幕,期待二季来",
        "曾经有一段时间不敢看下去，因为和零很相似，害怕看到零找到归宿和出路而自己还在迷惘的样子，终于下定决心看完，虽然自己还没搭上那趟列车，但依然给了我很多走向未来的希望。",
        "这片选了一种非常费力不讨好的做法，戴了两百斤的镣铐在跳舞，出来的效果居然还挺不错，也是难得了。",
        "剧情拿捏到位，人物刻画有特点，画面暖色冷色切换，有浓郁的日本色彩，最后这是一部有着温暖人心力量的动画。",
        "能够打动人心的优秀作品",
        "好长时间没有见过能看的这么舒服的作品了，新房难得的正经作品，情节发展缓慢，大量的笔墨都用于描写人物心理，加上高质量的场景，人物形象异常丰满，最后几话岛田的心理描写的下雪场景简直神来之笔，川本三姐妹出场自带背景和BGM让人看了真是温暖XD。",
        "标杆级别的漫改作品，全片对氛围的塑造十分出色，新房在这部片子中表现的非常克制，当然片中也有几处非常惊人的尝试，但更多的是为了贴合原作风格的细腻演出，另外本片的BGM也十分出色，剧中几处钢琴独奏的对弈相当精彩。剧中人物千奇百态有血有肉，零本人在将棋的执着以及在生活中的点滴也非常完整的刻画了出来。结局以番外短篇《Fighter》结尾，堪称神来之笔，“我们追寻光芒的旅途将继续下去”",
        "节奏很慢，可以跳着看不影响剧情理解，不过有些感人的细节就不能把握了",
        "看这番最大的感受是：每次看到三姐妹出场，都有被治愈的感觉，零的世界虽然苦涩，但是三姐妹的无疑是这苦涩中的一抹治愈的糖。\r\n新房与这番的风格意外地搭，突然尬聊冷笑话之类的在这番里也不显违和",
        "因为担心新房的原作粉碎提前看了漫画，却没料到动画全方位超越了漫画。十多集开始彻底入戏，每一个人物都已不仅仅是角色，他们的一举一动，都如同发生在你身边一般，为他们的改变，成长，痛苦，成功，为这一切欢笑。落泪。三月真是怎么细评，总之我再也不说新房坏话啦！就有这么好！第二季两大重戏！期待！",
        "有共鸣，有触动，在个人心里可以算是名作了，期待第二季！",
        "后期越来越喜欢，还去补了漫画很好很好",
        "一开始会觉得新房风有点接受无能，却越来越入戏，原作也是越看到后面越能觉出味道，这部相当日剧化，却总能从日常和细节中找到共鸣点，制作也是在原作风和监督个人风格拿捏中比较平衡，BGM甚佳，后期原作剧情越来越有力，完全有理由期待十月第二季。",
        "期待第二季",
        "一开始还担心会不会新房味太重，到了ep10发现 还是只有新房才能做出这种感觉...    三姐妹好萌~ // 是时间补漫画了.. 坐等10月第二季",
        "B站",
        "好看，以我拙劣的语句无法好好表达的好看。看时印象最深的就是每当有弹幕吐槽接下来可能会有什么王道展开的时候，剧情都会令人意想不到的转折，每次都是意料之外，情理之中，让人惊叹羽海野千花老师对生活细节的观察。很多人物的心理描写都会真实到让人以为是不是老师自己经历过。而新房在这动画中可谓火力全开，即完美还原原作剧情，又不缺自己的风格，虽然不能称完美融合，但能做到这样的演出的，大概就只有新房了。",
        "真实得令人颤抖",
        "从十月到三月，刚好在我初尝现实痛苦的时候，给我带来走下去的勇气。不止有痛苦，也能有愉快的日常，不单孤军奋战，还能相互取暖QAQ。三月了，春天了，能与狮子一起走着真好，希望自己也能和狮子们一样，乘着列车一路驰骋到理想之地QAQ。。。太肉麻了这简评",
        "看的很舒服的动画",
        "虽然没有大海的波涛，却有小溪的延绵。看似平淡的故事也有其精彩的地方",
        "事实证明，新房不挂名还是非常强的",
        "等第二季了",
        "好看, 因为有着类似的心理环境, 看着格外亲切, 有更多体会. 基本上每集都能戳中心里. 希望如此坚持下去的我有一天也能有人坐到我的身旁",
        "围绕将棋棋士零实则描绘细腻感情的小品散文 不刻意催泪却温柔到让人想哭泣 孤独痛苦与偶尔的温情是生活的两面 情绪满溢 很容易打动人 不愧是羽海野老师钦定的新房和SHAFT 演出印象深刻非常有趣 还原原作核心又做出风格 真是出色的改编 期待二期",
        "【2017-03-19】之前看过漫画还没什么感觉，动画的风格太帅了，和《四月是你的谎言》一样刻画心理的成长，很喜欢",
        "没什么缺点。喜欢的人自然喜欢",
        "如果这不是神作，那么一切动画的技法都是鸡肋可弃。",
        "节奏把握得很好，能够让我沉下气来体会人物的所思所想。温润的观感\r\n这片子让我相信新房也能做大众向",
        "転ばないように 気をつけて、でもどこまでも行かなきゃ",
        "无疑是佳作。能够看到一部实实在在的具有“人”的思维的动画已经很不容易了。少年的迷茫，明里姐妹的温馨治愈等等，都是能够直击内心的要素。",
        "待下季",
        "很新房，三姐妹很治愈，心疼三木叔。少年天才的成长，虽然没法比拟，但看下来总能找到些共同点，以及怀疑国家欠自己一个啥（笑）",
        "气氛渲染非常棒，残酷的将棋对决与三姐妹家的温暖形成鲜明对比。主人公的心理描写非常到位，转变自然，期待10月的二期。",
        "治愈人心啊，新房的发挥也很不错，十月再见！希望还能是半年番",
        "4首OP与ED动画堪称神级，真正意义上的温暖治愈作。牵涉到的东西太多，一言难尽，绝对是必看的作品。有人调侃意味地和君嘘联系在一起，我觉得不无道理，故事的内核有相似之处。",
        "完结撒花！坐等二期！",
        "非常棒的动画，表面上写将棋家，实际上写的是人。十分励志治愈",
        "羽海野老師的文學與SHAFT的鏡頭藝術擦出璀璨的火花",
        "个人心目中16年10月最佳，近年来数一数二的诚意作品。羽海野老师的人设和治愈风格得到了完美还原，新房适度的演出更使动画增色不少，将棋手和零身边人的群像刻画饱满，而零本人在将棋上的执著奋进和在生活上的点滴感悟也完善的构建了出来，四个主题曲都很棒。最后跳章节完结圆满收束，很有想法。期待第二期。",
        "人文",
        "新房好好做了，感受到新房的才气，看的很舒服",
        "这绝对是新房近年来最具匠心的作品。",
        "敲碗等二期",
        "冷暖人生值得反复品味。",
        "追了半年也挺感慨，人生百态，慢慢体验，十月见。",
        "关于孤独",
        "零的内心戏表现太有感染力了，十分喜欢这种氛围。",
        "个人2016年最佳",
        "希望三姐妹的篇幅能更多点啊。。。",
        "不清楚给9颗星是因为原作，还是因为原作，还是因为原作？原作的话10颗星。羽海野千花总是击中我的软肋",
        "超强原作和 STAFF 阵容的确质量优异， 9 星起跳，画面满分，音乐满分，表现手法满分，主旨已初现端倪，就看接下来剧情展开和主题如何了。"
    ],
    "10": [
        "缓慢的2周目进行中//对生活刻画地如此细致可能只有羽海野老师了。\r\n精致且细腻的演出大大增强了生活的氛围感和人与人之间的情感刻画，治愈且不乏神回。\r\n三狮可谓是后shaft后新房时代的集大成之作。",
        "3狮不多说 看了的都说好",
        "超级好看的一部漫改动画，漫画和动画都很棒，漫画的分镜真的是太棒太强大了，新房几乎是完全使用了漫画的分镜，构成以及画面的明暗对比，同时作者对角色的描写和刻画让里边的每个人都生动丰满的活过来了，让人有一种忍不住想要继续探究的，那种抓心挠肺的感觉，动画两季追完可以从89话开始继续追漫画~",
        "三姐妹简直就是男主人生的光，每回出场必是暖色调，甚至她们住的房子都有专属BGM。太棒了",
        "神作",
        "节奏很舒服刻画很细腻剧情很真实很温柔，光影，构图，音乐，意象，剧情，台词每一个成分都深入人心",
        "生活中时常有痛苦之事，但我们却常常纠结于他，却忘了美好的事",
        "太燃了，看了就能激起斗志",
        "神",
        "成长就是破除心魔\n吗？",
        "做得很清爽，色彩也好音乐也好，相较于原作给我的一种淡淡的忧伤沉寂的氛围显得格外的温柔。这一点大约是与三月町“温柔乡”的属性相连接的。总之强强联手献上一部10年代动画史上当之无愧的高峰，实在是非常、非常棒的。",
        "非常细腻的神作",
        "欢声笑语中我的眼泪止不住地流",
        "满昏，没什么好说的",
        "在描述成长的氛围下配合新房式的演出，把整体的心理描写到极致，真正阐述出了将棋和人生对于一个人物的意义。很棒的作品。",
        "深沉的爱",
        "ep.11 10/10\nep.14 直视自己的腐肉\nep.17 川畑乔演出回 演出最对胃口的一话",
        "新房昭之的神作",
        "从事实逻辑，到演出，到内涵，在同类作品中都是上乘",
        "日本动画",
        "6",
        "剧情已经忘记了，只记得家里很温馨",
        "主角辛酸又充斥着美好点滴的奋斗故事与川本一家温馨的日常两条线交织进行又并行不悖，互相补足、互相衬托，加上音乐和新房独特且富有魅力的的镜头与画面表现，让这一动画在氛围和心理历程的刻画上几乎无出其右，无论是哪一条线都感人至深。对于繁多的出场人物的心理变化和日常琐碎的点滴也用最为奇特而简洁的镜头表现了出来，萌系与沉重的演出也相得益彰，使得本作在拥有极多的元素的同时仍然得以维持极高的表现力，观感极其上乘。",
        "在无路可退中寻找归处，在毫无用处中寻找意义，在漫无知觉中寻找自己，在无尽旅程中寻找前进。酷寒冬日中寻找花，绝望折磨中寻找光，枯燥争执中寻找歌，已经默默同行了这么久才又寻找到你。这时候再一回望，我是什么时候，居然能走到了这里//用了快一年时间，四刷第一季。",
        "零的心理描写很棒\r\n川本家够治愈",
        "人生导师一般 精神食粮 在周遭中被拯救",
        "桐山零的遭遇与性格让他背负的太多了，没有日向家，二阶堂和老师，走向崩溃只是时间的事",
        "我自己的单子标记为推荐级，出于新房昭之对NHK和大众的妥协，不过豆瓣5星。作为漫画改编，初期的处理有点危如累卵，情感的冲击非常强烈，但让人分不出是好是坏。人物众多，跨度绵长，标题喜人。看完感觉大纲把握的很好，回忆夹叙的方式把故事展开了，角色的成长和成长的描写还是得归功于众多编剧和原作",
        "去看了原作漫画，分镜水平就很高，shaft 的演出更是锦上添花，造就这部我心中的2010年代最佳 TVA",
        "羽海野老师对于心理的描写太细腻了，还指明了新房带领shaft来做，这种，这种感觉，有一件事非你不可的感觉，有人高度认可你的感觉，两边都互相认可的感觉，太难得了，谢谢羽海野千花老师，如果不是shaft我觉得做不出这样的三狮",
        "是我心中top3的动画。我认为的新房昭之最好的作品！羽海野千花老师也是神！！！",
        "新房昭之集大成的作品",
        "神番，非常细腻地叙述了主角的心理部分，主角的思考和成长能从中感受得到",
        "抽空终于达成一期六周目。好的作品总是延展人生的；感谢羽海野千花、感谢桥本由香利、感谢新房昭之与shaft。在每个单集评论区都放了短评。",
        "“想要拥抱每一个人。”就是这样的心情吧.",
        "A++。T0。[追番，二刷]",
        "总之很棒",
        "新房优秀的分镜与演出 原作扎实的底子，把平凡的日常刻画的如此引人入胜。色调冷暖分明 变换的也十分巧妙 出色的情绪渲染也为其加分良多。op2的最后一个镜头个人也非常的喜欢。零跌倒在地时，光芒如家人的轮廓般像他伸出了手，触碰到后变成了三日月三姐妹。三日月就像一个温柔的停靠湾，给了疲于奔波 操劳的零一个可以脱下防备 安心休憩的场所，同时让我这位观众也被这股温暖所包围。",
        "剧情不需多说，这画风和表现手法我真是爱了",
        "第一季，直感比第二季更好",
        "充满了生活的气息，每一分钟都是享受。",
        "不断在细腻与沙雕、痛苦与温暖中切换，蒙太奇眼花缭乱，意识流汹涌澎湃，整部剧明显分为前后两个部分，由大笔墨渲染男主的孤单转向描绘他身边众人之事，那些压倒性的情感都渐渐削弱，零似乎在一步步走出阴霾，前11话也就大概平均1.37话感动一次吧，光是第一集，虽然还不大清楚发生了什么，但在突然由悲戚哀伤变为欢脱快乐的那一刻泪水不自觉地就充满眼眶。",
        "少年的成长故事",
        "人文精神",
        "神作 个人第一 深有共鸣 感动治愈 群像剧",
        "神作",
        "想了很多，不知道该如何评价这部作品。感谢羽海野千花老师和新房吧，能遇到这样温暖的作品是个人之幸。",
        "给彼此带去温暖，带去对美好未来的畅想，这就是家人。\r\n治玉玉，去川本诊所，走过路过不要错过！",
        "沙发套做动画真的精致",
        "「その声は流れ星のように，\r\n次々に耳に飛び込んでは光って，\r\n魚のように集まりだして，\r\n冷たかった胸に陽だまりが出来た。」",
        "12分都不为过。22话里几乎挑不出刺。不如说是时刻都带来惊喜。没有明显的高潮，不夸张不做作，情感却能够犹如潮水一般自然而又势不可挡地涌入心中。作画和配乐完美地服务于剧情，第一话就有收ost的冲动，声优演出也无可挑剔，一字一句都流露出角色细腻的内心。出场人物较多，但依旧保证了每个角色的闪光点，描写的轻重取舍也很恰当。唯一可惜的是前期的粗线条嘴唇后来改了，明明很有表现力的。",
        "很温柔的动画 画面很舒服 动作很细致 心理描写很出彩 很正能量的作品",
        "能把众多艺术手法柔和在一起，又不乏内涵的作品",
        "不畏他人光芒，砥砺前行的岛田，狂风暴雨的夜晚零下定决心的心理独白，全身的情绪都被调动起来，带来的震撼感无以复加。\r\n一路走来多少的孤单落寞，走下去的理由心中早已给出，为了身边聚集着同行的人，为了找到那属于自己的意义。星空列车的魔法车票，通往的是明亮的未来，这条路的终点有我们想要的彩色天空。",
        "心理描写方面太强了,加上强大的演出,人物的感情似乎隔着荧幕扑面而来,在将棋,三姐妹,校园的故事 互相交错,却不感到一丝混乱,压抑和欢乐的平衡也恰到好处,实在是太棒了",
        "冷门神作",
        "生活剧，如果与个人经历有了相似的地方，那种认同感和观影体验实在是无法客观评价，更何况本身制作就已经如此出色了。",
        "真心有种发自内心的感动",
        "情感表现手法太强，能直接把观众拉入每个角色的内心世界，去体会他们正在经历的人生。这可能就是这类作品最佳的观感了吧",
        "关于成长的故事，人物形象丰满，日常治愈有趣，搭配上新房的演出，除了将棋看不懂外几乎挑不出毛病",
        "个人觉得比第二季好看，川本家实在是太治愈了",
        "羽海野千花老师真的是神仙啊。",
        "完全对上了电波",
        "灵魂的共鸣",
        "喜欢3、5、8、10、11、19-21话，第5话可谓是未来动画教科书级别的作品。前半比后半更抓我，但是岛田师兄的人格魅力太足了，京都战是三狮中个人最喜欢的战斗",
        "1. 2018大三暑假纽约夏校\r\n2. 2020老爹法考在家当伙夫",
        "这波啊，这波是吹爆。这种心理独白占大部头的剧扔给新房来做两者的相性实在是太好了，很戳我的好球区。岛田师兄这个人设太残念了...心疼。",
        "看完重评。细腻的笔触描绘将棋青年经历的非凡青春，以及他周围形形色色的人的酸甜苦辣，实在是一部妙不可言的人物志，映射出不同人活出的别样人生，指引着将棋少年走向不再逃避的未来。",
        "最最最最喜欢的生活背景作品，也是第一次去追原作追到底（完结/更新情况）。丰富细腻（说过多少遍了orz）感动常在！",
        "神作",
        "一季比第二季好看",
        "安心",
        "好番居然没标。。。最感动的是岛田大叔以及桐山从将棋馆冲出去的那段",
        "非常好",
        "私货，很温馨，很治愈，主题似乎是将棋，但讲述得不仅是将棋。还有生活，人生，社会，与一份热爱。",
        "把“收放自如”这个词体现的淋漓尽致，严肃和搞笑的戏份都拿捏的恰到好处，不愧是沙发套",
        "叙事长流细水而又暗流涌动，平淡的情感表达中又伴有强烈的共鸣，给观众带来氤氲着文学味的观感。各方面都无可挑剔的番。",
        "见证了男主的成长，不由得万分感慨",
        "看得很舒服，第一季ED1非常棒",
        "shaft后期的巅峰之作，演出风格上已经有了很明显的变化，但是依旧充满表现力//教科书般的节奏把控//美术太爱了",
        "温柔",
        "无比治愈温馨细腻的剧情加上神一般的表现力\r\n由衷感叹到羽海野和新房都是天才啊。。。",
        "我喜欢这部作品！！！",
        "那种在压抑中挣扎的心情被完美描绘，甚至连那种温暖也带上了些许伤感，还有令人心疼的独白，但总有些许光芒和希望在彼岸...总之几乎每集都能看哭T。T",
        "不说别的，羽海野千花牛逼，新房牛逼。",
        "良药",
        "一般而言是9分吧,但很对我胃口,我给10",
        "久违了，有几集边看边哭的神作",
        "温馨治愈，励志成长",
        "无",
        "真治愈啊，各方面都很优秀",
        "对我来说就是完美。人物塑造是我看过的所有动画中当之无愧的第一。没有短板。看的时候直击心灵。连吹毛求疵都做不到。",
        "完美 最近最喜欢的",
        "太美好了，太温柔了，“就像被炉一样，一旦身处其中，就暖得像要融化一样”，我舍不得补完三狮，担心以后再也遇不到这样温暖的藏身之处",
        "期末考试复习期间看的，繁重的复习压力下，这部番的温柔真的让我的眼眶湿润了很多次",
        "有着日漫中独一无二的抑郁",
        "这部动画对于我个人来说的确是十分的佳作了，期待第三季度。",
        "近几年最喜欢的番剧，已经刷了三次半。三狮之前我是没有接触过新房导演的作品的，总感觉他的风格看起来不太正常。刚看三狮的时候也是嫌弃了好久。但慢慢看下去之后……真香",
        "优秀的作画和演出，再搭配动人的 OST，鲜明丰满的角色塑造，引人思考并共鸣的剧情，看完这部作品之后，就算是偶然的在某些视频里出现了一两个片段看到后都会情不自禁流泪，本人至今十余年看番历史中最喜爱的作品（PS: BD 全套已收藏）",
        "寡言的，寂静的，淡淡的，细碎的，感性的，迷醉的，金黄色的三月",
        "日漫中少见的写实风格作品，羽海野千花老师对于家庭、学校和将棋界那极度细腻而真实的描绘在制作组的倾力打造下，完美的展现到了观众的眼前。成功者、失败者，不上不下者通通描绘了出来，把他们的希望和难堪描绘了出来，演出效果炸裂，角色张力十足。这个世界是冰冷而残酷的，但只要你不断努力，坚持自己，重视自己，这个世界终将解开它冰冷的面纱，向你露出微笑。",
        "细腻而深刻。这大概就是心目中最喜欢的动画风格了吧。",
        "没有什么能够评价的，文学级别的细腻，光影的转换",
        "神作，剧情看的很舒服",
        "可说的地方太多了， 羽海野千花老师太棒了",
        "先看了第二季，回来看第一季\r\n挖，不给十分对不起自己#bgm38\r\n二刷后发现第一季完全就是第二季的铺垫，感情方面没有第二季讲得那么深，更多的是华丽的台词。唯一算是第一季“反派”的香子姐在我二刷了第二季以后发现她的那些恶言恶语，完全只是性格所致。话语中，比起“恶意”，更像是“恶作剧”。太喜欢这部作品里的人物塑造了！补充：N刷以后看到第一集情感就会从喉间喷勃而出(bgm38)",
        "相比起第二季，我个人更喜欢第一季，因为第一季更聚焦于桐山零个人的心理，第二季在保持桐山零心理变化主线的同时，也展开了桐山零身边人的支线故事，处理得都很好，但我对第一季的故事和情绪更有共鸣。",
        "每看一集都让内心平静",
        "羽海野老师+新房老贼=超神作",
        "为什么这么好看？",
        "陪伴我高三下半年的动画",
        "10分，新房老贼的能力体现尽致",
        "熟悉的新房分镜新房真的鬼才。暖到心里的剧情和共鸣。不能更棒了。",
        "夸张的画风 使得风格十分富有张力 成长的旅途 十分文艺华美",
        "三狮将生活本身娓娓道来，尤其在人物的心态的刻画上尤为出色。现实中，每天的生活比一个个特殊事件更加重要，你可能会理智的说服自己，但情感却无法抑制。人物的转变是生活带来的改变，溶于故事，悄然无声。",
        "细腻真实的情感，用冰冷衬托温暖。",
        "零酱，加油哦(ง •̀_•́)ง//嵐の向こうにあるもの",
        "该作品改变了我的评分标准",
        "目前最喜欢的一部番剧，没有之一。\r\n羽海野千花文采真的太好了\r\n我对三狮的评价是：如果说别的番 是亲情 爱情 友情，那么三狮就是  人生。上一部让我有如此的评价的番剧，叫Clannad。",
        "反复看了多遍以后反而更喜欢一期了 来加分 (本来就是一个企划分两个评感觉不好",
        "一开始追番的理由忘记了，可能是觉得op那么好听动画也不会差吧。但实际上看到三四集后就没追下去了，假期偶然间在电视上补番，看到第五集后对这部动画的认识上升到了一个新高度，然后就停不下来了...//每次无聊或者难过的时候就拿出来反复看+1分",
        "感谢为我带来的无数温暖与感动",
        "新房昭之克制一下的作品 相较物语更易懂",
        "个人非常喜欢这部！看了前三集真的觉得特别棒特别喜欢，前面在QQ群里跟人聊，有人不喜欢这部，说节奏太慢，而且要做24集，但是我觉得很赞，男主独白多也是作者的一大特色，想想蜂蜜与四叶草里竹本大段大段的独白吧，看多了热血中二人设的，来一部值得细细品味的番不是很好嘛？不过我现在也明白了跟观点不一样的人聊真的是很累……话不投机半句多说的就是这种情况吧",
        "看到有人说叙事不连贯，确实可以理解，因为这只是第一季。三狮这个故事原作本身就很长，无论是桐山零的成长，还是三姐妹的过去（猜测而已，我是纯动画党）都应该是后面的内容，能够将原作按部就班地拍好就已经很不错了。而且从这部动画第一季的发挥里，我看到了羽海野老师和新房的潜力，相信他们能为我带来一个好的故事。总而言之：快TM出第三季啊啊啊啊啊！！！！！",
        "对青年人尤其是在校生，部分集数有着直击人心的力量，弱者的理由、寄宿对原家庭的影响、努力的极限、人际交往等等，剧情的发展也充分利用了男主家人皆亡的设定，总体很流畅，如日常剧一般，说教意味很淡，不过22集的长度只塑造出桐山零、岛田这两个相对完整的人物，应该做得更好的（八星）  //2021.4.27再看，颓废的我",
        "新房昭之生涯最佳谈不上，但绝对是最认真的一次发挥。以及羽海野的原作也有着难以启及的高度，故事里饱含着的情感缓缓地渗进观众的心里。",
        "赞美羽海野千花。",
        "观影体验良好，猫猫将棋很用心啊",
        "近几年看过最优秀的动画作品",
        "本命作",
        "在漫画的还原度上很高却也同时有独特的风味，新房最高！",
        "我非常喜欢新房的风格，能感觉到画面里强烈的感情。",
        "最喜欢的TV动画系列",
        "起步阶段的改编过程尚有磕碰，但是这种不稳却与作品开篇的青涩味相合，真是意外之喜。//观察名仓靖博负责的LO。//杉野昭夫的作画，真是展现了发自肺腑的强烈情感，从第一眼起就知道绝不平凡。",
        "温馨",
        "初看时并不太感冒，尤其是人物嘴型非常不习惯。随后抛疑问自解答的剧情，让人求知欲停不下来。个人感受最大的亮点是情感的刻画的细腻，和不同情况下的情感冲突展现方式让人印象深刻。年幼无知时三人竞争父爱的养父家庭；迷茫时暖心和睦的三姐妹家庭；前行时亦师亦友的研究会，很容易让第三视角的观众找到代入点产生共鸣。第十话的情感爆发对我来说冲击很大，仿佛看到自己是那半途而废的半吊子。最后充满矛盾的香子莫名让人觉得心疼",
        "日常的部分和将棋的部分分配得很自然，从不会觉得乏味。虽然还是一贯的新房式演出但在这里面毫不突兀还增彩不少，有很多感到灵魂共鸣的场景和心理描写，难得看到这么走心的作品了。",
        "久违的感动，即使沉重，也应该逆流而上",
        "剧情精彩紧凑丰富，可以说是紧紧抓住了观众的心。完全依靠剧情的正剧，没有任何垃圾时间，十分奉上。",
        "在能接受各种的表现手法以及叙事节奏的情况下 ... 个人感觉 本片在各个方面 应该都算得上相当优秀的了 ...... 在高质量的原作基础上 ... 动画制作组的用心与实力 很全面地在片中表现出来 ...... 每周稳定的发挥没让自己失望过 ... 这已经相当难得了 ......",
        "看的时候注意了下島田的对战日程，标题也是在双关三月的獅子王戦嘛",
        "我爱河西。（",
        "我爱羽海野老师！谢谢新房！",
        "感谢新房 its umino\\'s world",
        "人物刻画得真好，对男主细腻的心理描写让我产生了不少共鸣。桐山零已成为我最喜欢的男性角色之一了，特别喜欢并且佩服桐山零这样的人。看着他一步步的成长真是感动又欣慰，不禁希望能看着他坐着列车驶向更远的地方。将棋的魅力也表现得很棒，大致了解了将棋的规则，感觉挺有趣的。在我的新房作品排名里大概可以和物语系列排并列第一（去掉回忆加成说不定比物语系列还高点），期待第二期完结后一口气补完。",
        "论外。自己喜欢，不接受任何评论。",
        "一位觉得自己是不得不选择将棋的将棋少年因为周围的温暖找到了自己容身之所和人生追求的故事。\r\n一家因恶劣的父亲而使得她们如此自然而然，相互依靠，抱团取暖，随风微笑和哭泣的故事。\r\n羽海野千花细腻的风格缓缓讲述的一个偏压抑但有关原谅与救赎的故事。\r\n新房昭之稳定的发挥让文学风中揉进了适量的物语风，相得益彰。",
        "坐等第二季",
        "和最爱的蜂蜜与四叶草一样，是一部能温暖人心的番，羽海野千花老师的作品心理描写都十分细腻，而且内容写实又具有一定的深度与内涵！第一季要完了，希望能尽快出第二季！",
        "新房昭之我服你啊！",
        "岛田叔与三姐妹+1分",
        "缓缓的生命力在流淌，配合上shaft的演出。个人给上满分",
        "好治愈...男主悲观却又不乏理性...悲是主调却又处处充满希望",
        "初期觉得新房太意识流了，后来却觉得非常合适。每个人的内心都有着不成形状光怪陆离的世界，彷徨挣扎呐喊和追寻的执念从来都是没法连缀成语句的碎片。战士哟，背负着沉重孤独的灵魂，奋力逆流而上。",
        "不负所望的霸权级作品——强大的原作，久违的新房，完美的新房。严肃搞笑将棋日常的拿捏自如，纷乱心理状态营造的匠心独韵。天降治愈的三姐妹，若影若离的义姐。化不开的忧伤点缀着微微醇厚的温馨，命运寒冬的春光乍泄。无力却呐喊地挣扎，彷徨却希翼着改变。这是关于救赎的物语，随着零不断拭去内心的雾霾，即便是自我满足光是看着，也能获得莫大的慰藉吧。冷暖自知，弱小孤独而又坚强璀璨的灵魂哟",
        "心理描写极其细腻。整部动画想挑刺都挑不出来，简直完美。",
        "越看越有深度的番，不愧是羽海野千花老师。。。每次总能够将情感转变过度刻画得非常感动震撼",
        "满分。",
        "天才都在痛苦中诞生",
        "孤独的战士。越来越多的人走进那辆黑暗宇宙中不断前行的列车中去，真是一种很好的感觉。\r\n@哀战士。",
        "好看，吹一波",
        "想不到在最后的最后大哭了",
        "喜欢的作品动画化能有这样的质量真是太幸福了……明天开始就要面对没有狮子更新的半年了，十月再见！许愿下季主题歌还是棒棒鸡",
        "几乎每一集都诉说着我想听到的东西和想看到的东西，年度最佳//看完之后心情都变得温柔了。",
        "平常却不平淡的故事，百感交集的日常，与你相遇，太棒了",
        "已经成了我除了ARIA以外回看次数最多的TV了",
        "非常棒",
        "新房对这个故事不愠不火的描述迷住我了。",
        "熟悉的味道"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64
    ]
}