{
    "1": [
        "什么垃圾原创番，剧情乱的跟坨屎一样，只要伤痛就是好的剧情什么垃圾思维，人设也是乌七八糟，新山仁子什么垃圾设定，扯着嗓子在那卖萌跟个脑瘫一样，最后强行配对更是把我恶心到了，非要配个对是吧。一看到这种垃圾就是知道是原创，气上头了专门来给差评，服了",
        "一集弃。",
        "就算是为了人设也看不下去= =",
        "蓝毛有病"
    ],
    "2": [
        "冈妈你在干嘛啊！！！！",
        "sb男主，真tm是个痴呆"
    ],
    "3": [
        "睡着了",
        "？？",
        "冈妈爬",
        "算是某种意义上的启蒙吧，深刻地让当时连业界大佬名字都认不出几个的我彻底了解到了“盛名之下其实难副”是个什么意思。",
        "冈味直冲云霄。",
        "强行让人参与的无意义团体活动",
        "这什么鬼...制作这个系统的人是不是有病，承认这个系统的国家是不是更有病，主角们也是性格奇异，哇~不想再吐槽了",
        "哪里来的中二病"
    ],
    "4": [
        "纯粪",
        "真心感觉不该看冈妈的东西(，该写一本书《冈药的100种炼成法》",
        "画风还挺好看的，但剧情好烂，看不下去",
        "视觉效果不错，人设很讨喜",
        "立意原本很高的：即使心意相通，大家也未必能互相理解感同身受。只是冈田硬把不错的设定写成了NTR胃疼片，糟蹋了这么好的作画。",
        "感觉这片子的各种神棍设定完全就是为了贵圈真乱而存在的，冈妈的剧本真心不对我胃口，不过扳机社的作画真是太棒了",
        "把男主推下去是个什么逻辑；露露子客串>https://dwz.cn/picqgYDr",
        "是我最不喜欢的青春期少年少女的故事",
        "冈妈失格",
        "39分。原画加分，立意加分，然后我也只能加到这么多了。这是4月番中除了迷家外最让我看得莫名其妙的番，结局把这些几乎没有感情基础的角色们强行凑对是什么鬼？",
        "冈妈的胃药中算是药效轻微的了。但冈妈不卖胃药就真的没有卖点了……",
        "看前三话差点弃了，劝人弃坑还成功了一例（。）……结果第九话有点厉害了，看完竟然觉得这段中学生感情问题还是可以一看的，真打脸bgm38",
        "kizna特别让人难以接受的地方在于，trigger继承下来的如孩童一般的天真烂漫与冈田女士劣质的成人抒情式oversing，本来就是站在两个极端，从一开始就是不可能兼容的，一旦两方都有较高参与度的时候其结果可想而知。kizna这种四不像的混合物比单纯的烂更加让人反胃。",
        "人设不错，七宗罪和肉体羁绊简直jb设定",
        "等下一集再说，暂时的感觉不太好。"
    ],
    "5": [
        "补标。止于令人尴尬的儿女情长，浪费了这么好的设定",
        "画风不错，人设也算有特点（尽管男女主都是偏三无向），但是剧情却比较迷，尤其是一涉及到几个角色之间的感情戏，就显得非常突兀，前后逻辑交代也不甚清晰。",
        "可恶，友情变质，好好的一个片子讲友情不好？非得扯到最高级情感变成喜欢？开头说牧穗乃香杀过人，以及度过这个夏天吧，我还以为会死人，结果一个没死，不能接受，感觉明明可以做的更好的。还有，请不要虐我的新山仁子和高城千鸟，谢谢。",
        "园崎法子好看",
        "设定很好，剧情看得不知所云",
        "只看了一集，设定有点感觉，但是第一集就登场的人物有点多而且标签化严重，除去噱头和扳机社画风带来的貌似有点华丽的外衣，就毫无亮点",
        "有些莫名其妙，制作打底",
        "为什么我还是看不下去，两年了没看完",
        "补标，不记得剧情了，反正各种谜语人，感觉是要多线叙事然后汇聚到主线但是主线是个啥不知道",
        "差不多都快忘了剧情，但那个时候我觉得是一般般的作品。。。",
        "动作设计很恶心，人物很娘，无意义的五角恋，六分就是六分",
        "人设真的很炫……",
        "不知所云，如果不是米山舞的人设不会接触",
        "画风经费都挺够，就是这剧情??",
        "一开始挺好看，后面有点像小学生多角恋了。",
        "垃圾剧情，完全是浪费时间",
        "部分剧情感觉不行，后面也是很平淡结尾",
        "唉，冈妈",
        "三轮和米山舞老师的人设yyds，而且这个人设十二集没有崩过一帧，扳机yyds，但其实大部分时候张数都不高，胜在稳定。",
        "人设和画面演出太棒了，冈妈的原创剧本是真的败笔，连接情感的设定还可以，但是大的故事背景背景设定也太烂了。",
        "冈妈的情感纠葛有时还真难理解，画面不错，用错地方了，有那么两话还过得去",
        "画风挺好，剧情略迷",
        "冲着扳机社和人设追的……剧情一如既往的迷，和冈妈电波完美错开",
        "玩弄配角的感情来骗眼泪真是差劲，这种意图太明显辽，眼泪都不会出来只有一种被喂了shi的坟墓┴─┴︵╰（‵□′╰）",
        "當初還以為是 Trigger 被岡媽拖累，結果到了 8102 年才證實 Trigger 最不缺的就是無腦拍片。被岡媽拖著走還行。",
        "人设好评",
        "人物性格不太喜欢，故事剧情也不对我胃口",
        "失望，和想象中完全不一样",
        "……微妙，觉得有点莫名",
        "作画赞",
        "前面还好 越往后越乱七八糟 冈妈还不如用她那老套路呢",
        "冈妈在人物上还是可以的，但是剧情上又逻辑混乱了。",
        "可怜了扳机",
        "邪教式疯狂实验，黏糊糊贵圈真乱，花式嘴炮与说教，越看到后面越觉得烦人......",
        "第九话药量猛，此外都不太行",
        "喜欢人设，剧情无感，标准的嘴炮番",
        "少年少女们收获了友谊，走出了伤痛，得到了爱情，一个可歌可泣的故事，一股八点档肥皂剧的味道，唱首友谊地久天长都比这番有意思。单论前十一话勉强可以给个7，最后一话只想给个1。",
        "加分全在人设和音乐上，剧情不忍直视。浪费了音乐和人设。",
        "不喜欢女主，更喜欢女二，故弃了",
        "低开走高",
        "5分全给画面 小法笑容太萌 萌到无论做了什么都可以全部原谅的感觉【X 完全冲着三轮人设来看 比隔壁要还原太多 看着三轮风的人物动起来真是享受 可惜除了画面其他J8乱完全没什么好看的 也就百合那回比较好 太浪费三轮人设 希望以后能看到这么还原三轮大神人设的比较好看的片子吧_(:з」∠)_",
        "珍惜时间，远离…唉…冈妈…但是OP/ED还是挺不错的。",
        "真.只看画看完的片子，也是很拼",
        "疯狂科学家的拷问录系列,全片的萌点都在女疯子身上",
        "冈田和TRIGGER根本八字不合，三轮士郎潮到出汁的人设、时髦的世界观、一流的演出全成了无聊言情脚本的衬托。剧本深度跟不上画面表现，看着非常难受。冈妈甚至没在这片发挥出三分之一的贵乱功力：“没时间解释了我帮你们把箭头都标出来惹”简直不如三流韩剧。",
        "名导杀手冈妈",
        "为什么好好的JB乱在冈田手上就充满了一股矫情味 标榜青春还是算了吧，咱好好看人设成吗",
        "看到扳机社就打算看了，结果实际看的时候感觉自己喜欢的“元素”有点不够，直接抛出一个架空的羁绊系统看着还有点尴尬的。故事湿哒哒的，不过并不算讨厌。人设棒，bgm凑合，总之扳机社的制作太棒了。",
        "偏要看看冈田玛利亚能把T社带到哪条沟里//我服了，冈妈吃屎，白瞎了扳机。",
        "冲着三轮巨神看了5集，实在坚持不下去了。。。",
        "看在人设作画演出的份上给五分，剧情垃圾神经病矫情，冈田磨里这毒瘤怎么火到现在的，没有这制作打1分都不为过/受不了了 3话弃 什么鬼",
        "全是神经病啊",
        "冈妈的烂剧本又来糟蹋好制作"
    ],
    "6": [
        "对于心之壁的失败探讨，浪费了好看的人设和优秀的作画",
        "米山舞的人物挺好",
        "胃疼",
        "补标，原来是米山舞的原画啊，难怪我当时看着时候感觉人物好好看，OPED的画面也很好看，主要看男女主图一乐吧，剧情挺乱的，可惜了千鸟吧",
        "想法不错，可是恋爱也太容易太廉价了吧",
        "米山舞过于精致的人设动起来就会显得廉价，再新奇的设定也无法挽救剧情的无聊。。",
        "乱",
        "剧情多少有点离谱，冈妈老惦记着你那配对干什么，看不得孤男寡女是吧，想着配对又没体现出感情的变化是败笔，米山舞的人设还是出彩的，作画稳定优秀是加分项，设定挺潮人设精美如果我还在中二期会很喜欢吧",
        "就画风和米山舞画的人设漂亮了",
        "剧情没整明白，冈妈的片，人物刻画的都很棒，就是容易烂尾。不是那种很烂的烂尾，是那种前面期待值很高，但结果就一个平平无奇的结尾。。。",
        "故事实在是老套",
        "神经病、矫揉造作、不明所以、莫名其妙，啊原来是冈田磨里。画风好看设定时髦，所以建议去做个画集。贵圈真是乱啊。Σ(￣ロ￣lll)",
        "这剧情不是给人看的",
        "画风独特，有点意思，但剧情存在大病。",
        "高开巨低走，最后一集属实不是给人看的",
        "剧情太迷惑了，不过人物画的都很好。",
        "共享的设定还挺有趣的，但属于是越看越无聊后程加油开倍速，还有股熟悉的味道。一天到晚重复 “朋友”和“疼痛”，但真的通篇都没有感受到丝毫叫做友情的东西。现在浮现在脑海里的却是紫毛在你膝上发病般地做着人生导师。",
        "补标(2022/02/01):前期乏力，第9集冈妈开始施力了，真*贵圈真乱，结尾还行。",
        "冈学集大成者：我不懂，但我大受震撼",
        "人设和画面还是很好看，但剧情也还行，就是有点无聊。",
        "从发药的展开到团圆的结尾都非常的冈妈，挺好的爽片，尤其是4月有冈妈系构的另一部烂片的衬托之下。",
        "2017.4.16",
        "人设作画都不错，剧情前期还行后期简直了，集数还是短了没啥铺垫，本来期待的冈妈样板戏看起来也很土。",
        "还是不喜欢冈妈那一套，动不动就有莫名的恋爱影响观感。还有为啥都这么久了对于恋爱的反应还是那么强烈啊，感觉跟小学生似的，侮辱人智商，SF全都变味了。果真是看人设的番。",
        "很多年前刚出的时候看的，为的三轮士郎的原案，现在发现人设竟然是米山舞，制作有扳机社。所以这部内容没什么印象，但是画风一直印象深刻，可以说独树一帜",
        "不愧是冈妈，第9集爽爆(bgm84)",
        "冈妈和扳机社合作作品，剧情真的一言难尽。共享痛觉，目的居然是为了产生同情心，而女主居然为了让别人一直和自己做朋友而不释放别的痛觉，然后让他们变成痴呆？失去痛觉就会变成废人？不是说羁绊只能维持一个月吗，怎么她可以这么长？各种莫名其妙和前后矛盾。",
        "膜拜米山舞大神",
        "演出不错",
        "实不相瞒，我是为了看宇宙刑警露露子的客串来看的……",
        "内容说实话，让我有些失望，在意义层面上还不够有内涵",
        "铺垫太少的贵乱就没意思了",
        "作画很有特色",
        "看得出冈妈想写出点东西 但还是水平不够 驾驭不住这种题材 给整部番做的莫名其妙的 一度助我睡眠",
        "演出有意思，脱离噶的作画有保证，三轮的人设也很好看。但冈妈的贵圈乱一如既往的令人反感，本来很立体的人物被脸谱化了，好好的青春故事变成了设置变量的实验，失去了轻盈感又叫人反胃。建议冈妈以后拍三角形的三个顶点谈恋爱就好，不仅后现代还省了作画量",
        "9+7.5+5+5+8 实在是看不懂这剧情",
        "冈妈风格十足",
        "op 巨好听 我永远喜欢 卫星爆破",
        "三轮人设，板机作画好评。对主线无感，只喜欢发药情节（b38）",
        "絆",
        "这样的伤痛也请给我一份吧",
        "看了前三集我以为是科幻片，很合胃口。然后冈妈开始发力...",
        "人設力高, 劇情力低, midvote",
        "崇拜米山舞姐姐，怎么画都超级好看了，让她来负责人设真的超级放心呢。冈妈嘛，不写“疼痛”“青春”是很难的，调整一下心情面对贵乱，不过没有想象中那么乱，有些地方还挺戳心的，特别心疼千鸟。",
        "冈妈胃药。以人与人的羁绊为主题，说实话有点高开低走，多年来没有疼痛就变人偶有点过了，歌颂“朋友”也过了，不过竟然官方自吐自嘈了就算了。第9话胃药神回，千鸟的惨让我想到了蓝毛，男主可以说是有千鸟在才还算正常的活了这么久然这两并不是一对，由多与穗乃香这对比较有意思，弯的能不能被掰直呢x变态除了“变态”外真是温柔啊。",
        "前几话看的还是蛮舒服的，并没有对男主很不适，仅仅对千鳥好感度很高罢了，第9集对某人的公开处刑后，知道自己站*对了，加上对男主性格的不喜，看不下去了。。下次胃药剧再也不猜配对了，痛。。//突然想看冈妈了。。",
        "第九集神回，后面就一般了",
        "讲真，前10集还是挺不错的，这最后两集讲的啥？？？看得我好尴尬啊、废话还贼多",
        "看到岡田麿里我就犹豫了一下",
        "说真的，把三轮士郎酷炫的人设用来搞这种贵圈真乱番，是认真的吗？让冈妈来搞扳机的片子是认真的吗？你们把今石洋之赶去做泡面番，结果却整了这么一部片子？加一分是给人设的。",
        "画风很喜欢 可惜故事不怎么样",
        "电波对不上，莫名其妙。这个剧情让我一点都期待不起来",
        "卖肉成都上其实还是可以的，对红发酱其实有点萌",
        "一般化吧，后面确实有些感觉点",
        "风格与中期表现+2，烂尾-2//冈式情感剧，中期的情感宣泄感染力突出，无奈故事架构出问题，最终话赶得飞起留下一堆坑。",
        "作为原创来说还算可以的，只是我只想知道M的历史……其他都没所谓",
        "高开低走 虎头蛇尾 强行凑cp和大圆满 本来中间时还很期待后面的发展 后来真是白瞎人设还可以 最喜欢仁子",
        "冈妈近期发挥最无拘无束而且是最好的一次，但扳机社还得为此买单。因审题偏颇而造成故事沦为仅靠角色排列组合解答的友情证明题，不仅部分设定被阉掉，故事舞台也逐渐作为情感纠葛的添头存在。胜在这次组合有够新鲜，冈妈又少见地交出这么不拖泥带水还有娱乐性的爆米花感情戏，平心而论吧还是挺好看的",
        "看似高大上的背景，实际上只是讲述了几个少男少女交朋友的故事...",
        "心疼ED，心疼三轮儿和米山舞，心疼宣传攻势，最心疼的还是我的期待。暂时转黑冈田小姐，还好ED听到现在，可以欣慰一下。",
        "心疼他们。",
        "人设不错 红蓝都很萌（顺便我站蓝）  寺崎裕香的表现比在冈达里讨喜多了  剧情一般",
        "把三轮巨巨的人设还原得挺到位的。9话爆发那段演出太棒居然哭出来了w 可以",
        "冈妈。。。贵圈真乱",
        "冈妈制药，看得一脸黑人问号？？？",
        "作画优秀，但是其逻辑感觉并不合理，若是看了，其效果可能等同于看完了一本不好的书一样。。。（扰神乱智？）",
        "没事找事什么鬼的剧情",
        "主线与设定十分平庸的片子，冈妈能写成这样，T社能拍成这样，很是服气。",
        "ゆたまき甜甜甜",
        "中间一段确实不错，不过还是没法很好的收回来，最后的嘴炮简直莫名其妙",
        "讨厌里面的人物",
        "算是冈妈这两年全力全开的片了，扳机的制作也很有诚意，大量有意思的分镜让我看得很过瘾。園崎的做法我到最后都不能接受。",
        "摊子铺得太大 虎头蛇尾了 不过挺有意思的",
        "还是有些意义不明啊，就人设对我胃口",
        "第一集不错？；7.4补完：纯粹个人不喜欢这故事，作画和演出挺好。",
        "微妙啊（托腮 原本承担伤痛的设定后期变成了能感受到情感的发展让我很？？觉得最后两话莫名其妙 但除去这个冈妈的药又好对我胃口ww 人物设定都挺鲜明的是搞笑片就好了 多角恋也是冈妈的风格 好喜欢眼镜娘和现充男 最后飞机头成最大赢家？！ 又对胜平痛哭的那一场印象实在深刻 并且实在是对三轮老师人物的眼睛没有抵抗力太好看了 观看的时候内心挺复杂的 但你让我推荐给别人的话我是绝对不会推荐的（",
        "看后续发展如何",
        "冈妈本色出演。。不讲人话不是个好习惯啊。。小法很萌是不错，但纠纠结结了12话科幻幌子下居然还是贵乱？",
        "牛逼设定和低端剧情不兼容的违和感",
        "第九集直接爆炸",
        "三轮士郎的人设是看完的唯一动力",
        "做画分镜演出水平全都很高，该说不愧TRIGGER社呢，劲头真足。同时再次确认了我无法接受冈妈的脚本，设定得不管多华丽思想内涵全都十分粗浅而且微妙的有点三观不正，大部分时间只是用那快烂了的套路搞到你胃痛，可惜我不是抖M体会不到快感",
        "我还是对冈妈接受不能",
        "算是给人设的分，剧情就算了",
        "原来你们感情这么好",
        "Trigger的各种kirakira的特写大概是这部片子里最打动人的地方了，三轮士郎太棒。不过剧情还是弱，尤其是结局，很仓促，日染芳春谜一样的存在感也是个槽点。",
        "人设好看",
        "女主很作很讨厌",
        "冈妈在药里掺了糖我去。讲道理除了设定有点ありえない之外别的部分还是挺不错的。",
        "一般，冈妈的剧本，最大的看点是贵圈~~",
        "第一话最后的长镜头和第七话的跳海镜头印象比较深刻。整体来看十分空洞，矫情还考验电波，冈妈如此假大空的剧本真是浪费trigger的作画，说白了作画人设音乐声优什么都好，就是剧本不好。不过想着每帧都能prpr的のりちゃん我还能稍微欣慰一点",
        "冈妈果然还是那个冈妈 不管前面关系多乱剧情怎么暴走 最后的最后都会回归风平浪静 回归初心 意外的是个保守派呢 最后CP大配对 牧由这对真是甜死人 我有特殊的告白技巧www",
        "开头和结尾都很一般，特别是最后的嘴炮简直太无力了。没搞懂抖M的存在意义，这角色对剧情的推动感觉毫无帮助，单纯只是为了凑CP？整个片子的亮点就在中期感情大爆发的部分，冈妈还是写这种感情的纠结好点，交代好一个故事真的就不期待了。角色比较讨喜，特别是仁子，除了长得好看，性格也挺好，仁子+1分。",
        "这片太累赘",
        "剧情展开全靠嘴遁",
        "冈妈的神经病友情剧最近瓶颈明显，本作篇幅受限，几位貌似神经病的角色还没展开就已经强行配对收尾。trigger力道十足的一拳打在棉花般松软的故事上，有心杀敌，无力回天。",
        "由牧好~",
        "多一星因为是Trigger……",
        "浪费人设",
        "这个剧情架构真是比我想象的简单了很多，第一话当初看完真以为是电锯惊魂那样的展开 药性感觉还不够强，剧情只要涉及到胜平和法子的童年部分就会特别没意思，但是其他配角的剧情都算比较有意思 第7话，冈田式青春集中表现，非常不错 最后的CP配对颇得我心",
        "结局嘴炮太无力，这剧的剧本真心浪费人设",
        "为了画。跟仁子多大仇……",
        "高档设定下的小打小闹。",
        "节奏从始至终没大变过，可能因为一开始就堆了很多神奇的设定，看的时候总有种吐槽就输了，强行接受世界观后还蛮带感的感觉。套路有点老，性格各异的少年少女强行组队，Boss也只是个自带心理阴影的少女毫无杀伤力，民众政府NPC全员态度都是“我看你们玩”，最终嘴炮解决一切大家happyending，第12集看着他们聊自己都猜得出台词。人物塑造上倒是挺成功的，音乐也不坏。分镜动作很好看但是摆拍感严重。",
        "还是冈妈那三板斧，扳机的制作不错，人设好演出好，设定本来是大有可为的，结果到冈妈手上还是变成了玩情感玩贵乱的工具，这个莫名其妙的实验完全就是为了满足冈妈的恶趣味，人物几乎全是神经病，最后又是每个角色都配了对的HE。讲真这片好的部分基本都是扳机三轮小林宽们的功劳，冈妈的剧本最拖后腿，不过很多人也吃冈药这套，反正到关键时刻发药给病人们炸一炸高潮下就够了，另外觉得这片青春的都是花名樱花庄爱好者吧",
        "既然是贵圈乱那就弃了吧，trigger作画+1分",
        "有药片的潜力",
        "除了oped就没什么意思了，冈妈还是搞贵圈真乱好",
        "好像还行吧？但不感兴趣\r\nOP好",
        "画风还行 然而冈妈",
        "好冷",
        "平淡如水，看后续发展了",
        "这片干嘛的？"
    ],
    "7": [
        "设定好有趣！",
        "6.9",
        "很有深度的一部动漫，起初看着有些难懂，但随着剧情的展开，问题渐渐解决。但看到后面有些难受，恋爱关系混乱，最终没有结果。设施为了世界和平而建立的羁绊系统，但最后却以小法解放疼痛，还给大家感觉为结尾，因此结尾稍显不足",
        "开头就一眼望穿的人际关系，搞得女二的感情线从头到尾都显得很小丑，仁子天河两个角色感情塑造太少了像工具人",
        "入坑动漫之一，画风有着扳机社特有的清新美腻，女主小法简直是童年女神，但是有一说一剧情混乱，有胃痛情节，只推荐为了角色或者对共享痛觉设定感兴趣的人入坑。7分完全是给小法和情怀的，客观来说的话只有6~6.5。",
        "米山舞人设很炫",
        "精美的人设加上精细的作画确实很对我胃口，还有不错的OPED，但剧情真的一般，最后飞鸟被强行配CP属实没意思。",
        "剧情一言难尽，米山舞人物加一分",
        "法子本身人设挺对我胃口再加上也有个人喜欢剧情就先这样吧、前期展开还行中后期就显得有点拉虽然结局算是合情合理、这五人的恋情真的简直了",
        "ED满分，男主SB",
        "//人设",
        "三轮士郎原案，米山舞人设，也只有扳机才能驾驭的了//人设prpr\r\n冈妈又是你，剧情。。。",
        "蛮有趣的，最后居然能圆回来",
        "补",
        "米山舞人设，剧情冈妈嗯凑确实傻了，有点雷",
        "人设很不错，剧情很迷惑，看到后面我都快进，有点无聊，主要是看女主。",
        "米山舞的人设很好看",
        "扳机式的设定，冈式人际关系，这组合还挺奇妙的。整体不错，就是结局某些角色心理变化突兀强行组cp，难以接受。",
        "人设满分，剧情吃屎",
        "一览扳机社加冈妈的风格",
        "第九集是真的好胃疼好胃疼好胃疼但是结局好甜好甜男主好可爱萝莉也好可爱啊啊啊啊大家都很好但是为什么千鸟跟天河一起了啊，感觉就是把人当备胎啊..其实这是一个成长的故事吧，几个性格扭曲的人在一起当朋友的故事ww",
        "人设很好看 实在欣赏不来冈妈的剧本",
        "画风很好",
        "喜欢加分。我永远喜欢园崎法子阿形胜平高城天河由多牧……全员。",
        "制作+2 故事+2 观感+3",
        "不是亲生的，不过出力挺真的",
        "典型的冈田风格的剧情，但是说真的，我觉得这部番的背景设定很有趣，其实不加那些胃疼的人际关系可能还会更好一点。",
        "最后玩超展开把吓到了，担心圆不回来，结果嘛还好啦，虽然是一个城市都围着一个从小缺爱的孤独少女转b38。冈妈贵乱的药力不过瘾啊，结果紫色变态只是用来凑人数和调节气氛的吗。法子、千鸟、niko都很可爱，cp糖也算是吃到了，再以上的期待基本就算了吧，“本身不过就这么点事儿”。也亏扳机做得好",
        "冈妈需要一个靠谱的副系构来把控剧情走向和背景，不然作品很难上一个台阶",
        "8→7",
        "冈妈的剧本虎头蛇尾呀，可惜了扳机如此稳的制作。7/10（+5基准分、+1三轮士郎的人物原案、+1米山舞人设和总作监的发挥）",
        "7分+8分-\n强买强卖也有点美好（咦\n这部动画是给孤独者的祝福吧",
        "作画精致，演出应景，剧情连贯。剧终划的CP有点意外（非男主那一对）。",
        "总是想起心灵链接，想法设定很不错！",
        "人设漂亮，作画稳定，设定……还算有趣，剧情稳定的冈妈贵乱展开，结局好评",
        "用堆砌设定的手法来表现贵圈真乱。大概是篇幅不够，人物关系的发展有些强行。制作质量尚可。",
        "笑死我了，来自 羁绊者的明天，国家队为什么不用这个人设？",
        "贵乱爱好者福音",
        "总的来说就是还行吧，看起来挺爽的，bgm挺到位，不过他们全城喊话看起来跟革命一样还真就是停了个电升了个桥。。。莫名喜感",
        "第九集真的是疼！神回！",
        "好中二……不知道后面会怎么展开",
        "我一向不太吃冈妈牌胃药，但这次的意外对上了",
        "11集突然放大格局 最后又收回去了。。。本来可以更好的",
        "可惜了精美的人设，没讲好故事 9话神展开满分 结尾实在太赶太牵强 女主刻画的失败让我补完后心疼了好久千鸟。。",
        "有看上去有潜力的设定，有超强的演出和作画，有动听的bgm和好看的人设，但是有冈妈在，顶天了也只是部算比较好看的青春贵乱罢了，嘛毕竟冈妈",
        "冈妈的间歇性药力配上扳机社的画面张力可谓爆发力十足，然而冈妈到底是冈妈，不过就是结合自身经历写了一个渴望自己被救赎的故事，是的，园崎法子就是她笔下常见的自我理想（别跟我提阿虚那句话，不会利用生活创作的人不是好作家）设定太小家子气，跟扳机格调不搭，说白了就是在自嗨，但是看腻了长颈龙和啪制药厂的冈药，这种也算别有风味，只不过认准扳机想来看看的还是建议绕道",
        "冈药美味，但不满足。痛苦让人思考，思考让人痛苦，用痛苦联系众人用痛苦刻画人心真是不错的手法，也是不错的主题，人心柔弱而坚强，砸碎旧我，拼凑新我，破茧成蝶，这个血淋淋的过程真是美味，然而末尾流落于俗套，未能更进一步，不满足。演出好看，9话最佳",
        "冈妈原创剧本还是一如既往地贵乱，季番的篇幅恋爱关系也没细讲，重心还是放在友情，后期收尾感觉还是有点赶。“朋友是万能的”，不知道这句话是吐槽调侃还是真实表达，因为不止这部感觉在很多番里友情都特别万能，个人倒是挺想吐槽这个的，然后在我刚有这想法的时候制作组就借角色之口先说了，很微妙的感觉...",
        "画面 & 音乐",
        "从一开始觉得设定有点尴尬，到后面的胃疼再到心疼，冈妈脚本的药力真是一如既往。另外冈妈给ED写的词我也挺喜欢的，意境有点美。ep10幼女法子的笑容看得我心都快碎了。",
        "人物造型看着别扭，主线也莫名其妙，主角转变态度很突然。然而零散部分处理很好，中间几集都不错。",
        "熟悉的冈式贵乱。",
        "这药 真棒",
        "就是结尾差了点，可惜",
        "就冈妈拖后腿...",
        "铺垫和固定桥段，因为主题是友谊，对人物还是有相当刻画，人设讨喜。のりちゃんペロペロ！",
        "给9话神回打个7分。",
        "世界观设定喜欢！音乐喜欢！除了男女主其他角色都喜欢！",
        "从人设演出到编剧都很用力的一部片子，挺喜欢的。",
        "极好的设定，极差的系列构成",
        "本身构思是挺好的，但是人物跟展开……实在不怎么喜欢得起来（10 20 — 10 29）",
        "目前还没补完，后面补完再说",
        "trigger真厉害。没有trigger的本作估计会让人抓狂抑郁到看不下去吧。ps：仁子真可爱",
        "高水准制作，第7第9话爆炸神回，这个故事的设定又没啥特别的，主要不就是拿来塑造几个心理疾病角色再贵圈乱的么，冈田交出的答卷也不错，不明白一个个痛心疾首冈妈都是为啥。仁子的感情有点突兀，最后的解决有点弱，把高城配给天河也很让人不满。",
        "进展缓慢，太空洞",
        "虽然套路，不过关于朋友的羁绊还是有点感动的w 人设作画太好看prprpr",
        "前期某几集可以，后期爆炸（坏的意义）....",
        "作画质量非常优秀，同时冈妈的药一如既往的强效。",
        "怎么办好喜欢千鸟啊",
        "没能对得起期待，不过整体还不错。冈妈这作有点强行贵乱的意思，不如之前几作自然",
        "作画+1分",
        "第九话虐哭在地板",
        "一口气看下来还是蛮爽的……",
        "画风很赞！其它都不要紧！prpr~",
        "我tm发毒誓，我再也不会看任何冈妈写剧本的动画！（囊叠内：P",
        "羁学",
        "虽然对贵乱剧情不太感冒，故事主线实际上也很单纯（甚至槽点颇多），但画面表现出来的效果真是超级棒，扳机社的制作水准无可挑剔",
        "女主造型真心赞爆了，ED美如画。第9集简直是NTR集大成之作。再次没有在冈妈写的剧里站错CP，牧x由多稳如狗，那句“这样就没苍蝇围着你转了”简直够了；红毛组虽然民心所向，然而女方态度转变缺少铺垫，仁子小天使！",
        "演出節奏從第6話開始升溫, 在第9話達到頂峰, 作畫穩定, 雖然設定合理性不足, 但不至於抹煞這部原創良作.",
        "羁绊实验只是相识的契机，不是建立羁绊的必要条件，人与生俱来的同理心才是最好的“羁绊系统”。主题还算对得起设定，但重点还是放在了感情纠葛上，千鸟的部分做的最好，除了结局凑的CP略有些铺垫不足，其他几位主角的塑造也都能突出特点。另外画风非常漂亮。",
        "作为补番的话观感还挺不错的。人设和演出没得挑。人物眼睛画得真美。篇幅短所以各线都有些意犹未尽。一如既往冈妈的药性贵乱www千鸟妹子很萌，必须承认最好看的两话就是千鸟爆发的两话，最终回男主的告白也是不错。天河好男人，双红毛挺好的就是描写嫌少了点。ps最后的露露子梗GJ！",
        "我喜欢小法啊！！不过结尾…有点怎么说牵强？中间确实蛮好看的。饶了一圈就只是…“把痛感还给我”",
        "“把我的疼痛还给我”",
        "三轮士郎的画风看着就是舒服啊",
        "ed实在太美！",
        "认准冈妈制药！低开高走，后期爆炸！",
        "小法大胜利！",
        "好甜！",
        "流石trigger",
        "人设棒 没说的 看到最后我发现这是部恋爱番 多角恋到结局强行CP 一对又一对 12岁用了12集来虐狗 羁绊者只需1集 完虐12岁12集",
        "冈妈三板斧的极限，剧情推进和男女主两个角色太烂，以后这种片还是冈妈做个原案和系构就行了，全话脚本真的是遭不住，小林宽也压不住冈妈。",
        "设定还行",
        "连接痛觉一起来生活的这个设定本身还是有一定意思的。其中涉及到的超级多角恋表现力确实很惊人。艺术风格的独特也真是扳机社的拿手好戏了。最后虽然玩脱了但是也还是部说得过去的作品。",
        "贵圈乱看的不多所以中途简直看的一口老血，最后两集反而觉得没劲了…………不过演出确实没的说，中间两集主要也是看演出，最后也是逻辑圆不回来的问题。",
        "人设、制作、世界观都还蛮好，剧情真的是硬伤，谁让我喜欢TRIGGER呢",
        "她终不能将戏剧凝缩为隐喻，也难将隐喻深化作象征。不过青春却似乎只可象征。\r\n诚如警句，“夏天是属于年轻人的”，但岡田老师在本作里，夏天只有无声的暴雨。",
        "在冈妈作品里算好的吧..开始几集很吸引人",
        "设定感觉有很多可以去发挥的地方，没有展开而是去为贵乱服务有点遗憾，但是这一季冈妈的药里居然有糖，居然有糖！不太追求逻辑的话整体的观感还是合适的，trigger一向稳定的高制作水准，中间的两话神回印象深刻",
        "本季药片",
        "很欣赏后期将格局缩减收束回少男少女的心思纠结上去，对本片来说大设定和对宏大展开的期许一开始就只是幻象而已，但是故事本身还是中人之姿，总的来讲有点制作水平拖着故事在走的意思。",
        "不一样的冈妈，不一样的味道\r\n中间有若干神回但是结局嘴炮收尾有点俗套\r\n\r\n特么谁在乎这个啊夭寿啦冈妈发糖拉我要腻死了",
        "用七宗罪的概念框住角色随着关系加深使角色突破框架也再定义了属性，开头双红活跃随后由牧推动关系，最后日染和仁子助攻胜平每个人都有所展现。世界观本能玩更大局限于青春片，花一个暑假的速成贵圈玩大险没玩脱，感情这种配料拔高至主题便会显得空洞，感情瞬间挑明于情于理都是要害。严密逻辑的设定因主观生矛盾有些掰不回，一句喜欢搞定如儿戏，似乎对不起制作和高还原的人设。第9话的台词演出配乐的搭配棒极了，结尾无视逻辑也",
        "人设+2，剧情+0。最后由多和穗乃香甜死了甜死了甜死了，仁子真是好女孩，想和她谈恋爱。至于浪费设定，你们真的指望冈妈写出什么吗？ep9、10都很不错，结局就有点不明不白了，但发糖就好。",
        "背景和设定根本没讲完，但是谁在乎啊，够疼就行",
        "其实刚公布staff和人设的时候就猜到了，抛开复杂的设定，内核里还是与冈式扭曲青春友情+互相理解那一套，只不过主要角色从一群看起来像是正常人的神经病变成了一群看起来像是神经病的正常人。不知怎么的从一开始的搞笑片变成了贵乱胃药片，玩脑洞确实差了点儿，但由于演出和音响让人非常入戏的缘故，这药我吃得还是挺开心的，最后发糖一本满足，千鸟prpr",
        "冈妈你还是适合写这种，我也喜欢看这种2333。嘛，总体来说不错，最终话虽然处理得稍差，然而中间有两话堪称神回，而且可能是我近两年看到的最精彩的单回之一",
        "很有趣的设定构想，其实可以在社会心理和集体意识的讨论上有更多发挥的，不过毕竟冈妈，重心还是在几个人友情小圈子，不过不错还是不错，第九话小圈子情感纠葛的一气爆发真是纯种冈药，味道十足，最终话的表白很浪漫啊，感动到我了",
        "用CP挽回颓势？有时候也觉得围观得挺没原则的，给了糖就开心……不过不管怎样，被小法最后的笑容治愈了。多一星给人物原案和设定。",
        "冈妈又在玩朋友圈不人道实验了，然而这套……不得不承认……看到结尾我还意外喜欢的。后面展开之后确实好看了。另外三轮士郎×米山舞的人设我很喜欢。",
        "成也设定，败也设定。第七话加一分。",
        "ep.7-ep.10",
        "非常牛逼的设定被冈妈讲成了高配花名，共情，利他，集体与道德，被糊弄成了一个简单粗暴的友情，推演的过程和结论略有割裂，显示出冈妈毕竟眼界也就如此，整体有几话写的还是不错，算他冈妈上限水平，至少比nagi之流强。小林宽，强！",
        "比起三轮大大的原案还是更喜欢米山舞的动画人设，色彩和美术上的搭配运用看着很舒服，作画也很稳定。除了感情线以外故事讲得挺一般的，演出又多次拯救了并不出色的剧情，而且还显得浪费了设定、世界观和扳机社的大好资源。在冈妈的原创动画里整体算是比较好看的一部了，一向很喜欢带点青春味的群像剧，但是作为扳机社的原创动画就不太合格了。OP ED（画面） 配乐，由牧 双红+1分。7、9集单拎出来可以循环。",
        "最后两集带来的落差令人极其失望！！！\r\ncp党可能不在意，剧情党不是很能接受啊。",
        "这或许是我看过的冈妈的TV动画中最好的一部。虽然主题上依然是一如既往的青春群像、青涩的情感故事。但通过本片独特的设定，故事被演绎得相当精彩，有时甚至于有一种自己也与他们共享了痛楚的感觉。结局虽没有期待中那样惊艳，但还算是完整了剧情逻辑。最后，本片ED是我本季最喜欢的歌。",
        "全看人设，这剧情和设定完全不合我口味。",
        "人设超漂亮，ed画面简直可以收藏了，虽然剧情其实是很老套的主题套上了比较新颖的设定，不过相比迷家冈妈在这部发挥得好得多，还有第九回神回加成",
        "全靠同行衬托",
        "开局到一半就觉得不对。\r\n冈妈版Ef+心灵链环，可惜那个都比不上"
    ],
    "8": [
        "做的还是蛮不错的，就是太胃疼了，心疼千鸟啊",
        "很有趣的设定 虽然感情线上贵圈真乱 看着头皮发麻 但想要探明的主旨很好 人们不需要什么羁绊系统也能连结起来//结尾也看到了露露子和诺瓦 大满足",
        "前期主题不明，后期真的好看，俩情感缺失的家伙谈恋爱，反正就是上头,来看！！！",
        "A（8.00）看到各种白学名场面和全员一袋米好乐，这也算作半个乐子番，虽然有爱情但我觉得强调的是偷摸大鸡",
        "很喜欢人设画风，贵圈乱的描写意外地感觉蛮好的，第9集神回很有冲击力，最后的结局中规中矩，心疼千鸟，强行被配cp有点不爽…",
        "其实不错，有些作画还是让我印象深刻的",
        "有点虐",
        "小法赛高～",
        "冈妈+扳机社的奇妙组合，ed非常惊艳，剧情的流向个人还是比较喜好的",
        "ED超级美 OP也好看 BGM好听 OST带感 演出很赞。直白的设定让动画完全能当多角恋入门教学动画了。心理变化能直接让角色开口讲清楚，人物关系非常清晰。剧情在中期逐渐发力，ep9爆炸，那四连震撼弹真是张力十足。虽然结局趋于平庸，但也不是完全没收住，主线基本明朗 只是感觉套用了万用结尾 没那么合理。每个角色都是帅哥美女。都很喜欢。 瞳孔很精致。仁子真是天使！也好久没见到千鸟这样认真又大方的女孩了.",
        "角色真是太好看了 ED也值得好好收藏 故事本质上是比较平的，有意犹未尽的遗憾，整体好评",
        "中二高燃的青春群像剧，给你舞台我创造羁绊。",
        "作画人设演出BGM无敌，贵乱冈药真香。NCED收藏了",
        "非常棒的动画，无论是话题深度还是表现力上。",
        "哇 这人设",
        "演出不错，真实作画片，有些地方有点尬",
        "给自己没片看的时候留的一剂冈药\r\n\r\n真扯淡，真美味，我活过来了。",
        "喜欢冈妈风格的青春偶像剧的同好们值得一看",
        "第九集2016年春番唯一指定神回，冈妈这水平太强了",
        "虽然我是个冈妈粉，但我还是惋惜一个可能存在的极优秀的故事落得一个只能说是还行能说得通的结局，但这部原创动画质量之高还是值得推荐（果然冈妈的原创还是半年来的稳，一季太赶了o(╥﹏╥)o）",
        "TRIGGER我信你啊",
        "个人超喜欢这种调子的番，看得我很舒服",
        "开场还行 中间很迷 结局高能 总体不错",
        "坑了很久又一口气看下来。很戳我的作品，果然聚光于青年男女纠结复杂感情线的小剧场和中二而浪漫的长台词才是冈妈主场，比感染者、高达、迷家之流强多了，最后2话稍微有点赶，全剧如果能增加20-40分钟的时长可能会好更多。",
        "本片与nagi有类似之处，都是在大世界观下讲青年男女们的羁绊故事，然而本作在世界观的处理上远逊色于nagi，（nagi的两个种族相互理解冈妈还可以驾驭，放在这种有反乌托邦题材上明显力不从心，避重就轻）。而季番的篇幅使得冈妈绝活的贵乱故事也难以完全展开，导致胃药远没有nagi强力。扳机与pa都有自己的独特风格，而我的私心当然是向着pa的，所以可算是全面弱化版nagi。当然我这种胃药爱好者还是喜闻乐见",
        "喜欢女主",
        "中后期剧情突然开始爆炸，感觉一下子势头过猛结尾收不住了",
        "故事讲得有点不明觉厉的感觉，但是莫名地觉得有点好看？",
        "前几集真心无聊。。想着一边刷白猫一边把剩下的都补了吧，结果从第6话开始变得相当好看了起来 = =  连着几话，角色的塑造、氛围的营造都出乎意料的惊艳。很专心的一口气看完了，游戏一点也没动。",
        "感情刻画不错",
        "非常有趣 4月个人最爱 虽然感觉很挑人",
        "冈妈+TRIGGER+三輪士郎 ，新鲜。\r\n人设作画超赞。\r\n期望后面剧情能让人眼前一亮。",
        "主线不行，贵乱强的一匹",
        "设定很适合冈田式发挥自己的特色....画面，演出效果好，节奏明快。在如今原创疲软的大环境下，不失为一部好作品。",
        "演出真不错",
        "心疼千鸟，心疼千鸟，心疼千鸟，心疼千鸟，心疼千鸟。这番我看完就这一感想。",
        "由多x牧好！",
        "音乐不错，为了欣赏 trigger 的作画也要追//第 9 集炸裂，其它一般，小法真可爱。",
        "画面上表现优秀，舒适而灵动；剧情最后就是“通过交往了解彼此的感情”的本质，中间几回让人陷入其中，最后的结局本质cp(bgm38)。总之本剧没有想象中有那么高的深度，但也值得一看。",
        "不得不说真的是有头有尾的故事。全篇都围绕着“羁绊”这一个主题展开，一直坚持到最后，这是很不容易的事情。这种设定是冈妈强项，后半期各种胃药和CP，虐的心疼。个别集数神回，演出和分镜都很有水准——最后一集很有参考价值。虽然还是嘴炮解决，但是挖的坑也都填上了。而且12话的篇幅能把事情讲的这么条理分明，也实属不易。另外废燃社的画风实在是太棒了——简而言之这番从第一集开始就合我胃口。",
        "越看越好看啊！！！！",
        "礙於篇幅，終話表現並不太理想。不過人物塑造可圈可點，互動的橋段也很有趣，無明顯的邏輯漏洞，故事還是基本完滿的。TRIGGER的製作十分滿意。",
        "素质稳定，6-10话观感一流",
        "药里塞糖www",
        "可以批评说格局太小没去深挖世界观是种浪费，但在这个格局下完成度还是很高的，我冈药吃得少表示很满意。外加扳机社的制作也很棒，人设演出作画都是一流",
        "4月番里面自己最下功夫的一部，镜头演出非常漂亮，也让我再次领会到扳机的制作能力。设定有趣，但看完最后一集也难免感到故事格局太小，觉得啊，说了半天还是小屁孩之间的爱恋，但作为剧本线索的法子各种行为也解释清楚，所以问题倒不是太大，不过冈妈确实也难跳出青春、贵乱的调调。穗乃香那两集做的最好，整部作品都非常漂亮，ED4月最佳。作品的话应该也是本人4月最佳吧。",
        "比想象的好看",
        "本季冈妈药力都在这部上了    除了男主比较无感 其他角色塑造得都不错",
        "从宣传一直到动画前期都是设足了悬念调足了胃口。虽然前期一头雾水，但成功地用超高的制作质量和风格显著的人设、画面吸引住观众；中期剧情逐渐发力（发药），9话左右达到剧情和表现力上的高潮；结局虽然格局略小，但出乎意料地完整了收住了。到头来也不是什么大阴谋，只是孤独而又悲剧的孩子最终明白了是友情而非伤痛将人们联系在一起。还是冈妈最擅长的青春感情戏。",
        "4月最佳的op",
        "题材挺新颖的，冈妈药太爽，越吃越上瘾，贵乱+扳机的搭配真是挺有趣的，最后一集高潮气氛渲染的不错，另外我喜欢法子！太美了！",
        "冈妈本色",
        "综合来说，还是质量不做的，结局很有张力，happy end  也皆大欢喜",
        "看介绍来讲剧情有些老套的感觉，看看能玩出啥新花样吧"
    ],
    "9": [
        "很喜欢这部番！本命作！对上电波了，好喜欢大家",
        "我觉得是冈妈做的最完整的一部番，特别喜欢青春群像",
        "牧线和全面爆发做得真的是太棒了，冈妈对于人物情感的爆发真的是独到啊，这才是我想看的冈妈啊。更多的角色更多的情感戏在爆发的时候更是多倍的快乐。女角色塑造的也都是很棒啊，我永远喜欢牧穗乃香。成的cp都是男方先喜欢女方的诶。最后的剧情可能是有所下滑，但是能贡献出我认为的\"神回\"我也是满足了。",
        "堪称炸裂的制作水准，高大上无误。伤之羁绊，人之羁绊。太过理想的理念，非常浪漫的系统。个人愚见目前冈田药厂巅峰，各种令人兴奋的灌药不能停，却是一直明晰贯彻着一个王道剧本。高素质的剧本，超高素质的制作编织的青春物语，包装看似深奥的时尚要素本质还是歌颂人性真善美之光，对“朋友”的定义写出了卓尔不群的深度和厚重感,CP贵圈曾乱也只是点缀罢了。ps千鸟和七海身影重合，但人的羁绊不仅仅是这么简单吧",
        "……我真的超喜欢这片的。trigger极富个性的演出与冈妈加在一起竟然有了不错的效果，尤其百合回及之后的几集都惊艳极了。以成长和羁绊为主题的青春片已经不再稀奇，但冈妈的对白写得真棒啊。每个角色都塑造得很成功，当然N.O.Y！法ちゃんは、私の中にいます。そして、わたしもきっと。",
        "非常棒，原来冈妈4月精力花在这里了",
        "同样是冈妈药，和隔壁那个比简直一个天一个地了",
        "第九集看得我胃好痛，哭我千鸟",
        "虽然第一集就爱上了但是没想到完结的时候自己会打这么高分。虽然剧情的逻辑并不是那么好懂但好歹还算自洽，末了几集的出色演出真是令人印象深刻。真的，trigger还请认认真真做让自己爽的作品就好了嗯。",
        "哎好棒，虐虐然后治愈更健康，最终回赚足了泪点。",
        "OP赞。人设非常有特点，非常萌~~~作画非常好~~~满仓千鸟！仁子小天使！法子好可怜好萌！Maki太甜了！这番果然是披着奇幻皮的贵圈乱。冈妈我胃疼，请给我更多的药！爽！#9封神。中段大赞。",
        "冲着这结局我就给9分！谢谢冈妈把我喜欢的cp都组一起了！由多X穗乃香这对实在太喜欢了"
    ],
    "10": [
        "补标 触电",
        "光是一部想想就能让人安心的番剧。算起来这是第二部原创，和日常系都有各自区别。在天朝不是有讨论度，在岛国也平均卖六七百套，但是同人度和讨论在岛国还是可以的。",
        "「我们不是已经是朋友了么」一想到三次元中我还真说着这句话。我就（ry",
        "废燃社＋玛丽苏，很期待呢。系列构成 脚本 原作 主题歌作词 冈妈真是拼。\r\n麿学大法好，冈妈就是棒。皆大欢喜的happy end呢，可喜可贺。",
        "个人4月最佳，简直就是近年来喜欢的东西的大集合。OP给我东京残响的感觉，2组人物的动作的张力超级棒，人物设定有阳炎的那种感觉，配合无可挑剔的演出和作画。中间几集连续神回，BGM也不出戏。我又特别吃岗妈这套剧本，算是这2年个人观感最好的番了  2016.12.21全卷BD购入"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22
    ]
}