{
    "1": [
        "開神魔玩笑，要吐了（",
        "两集OVA都制作的好好的，第二季开始完全不知道在讲什么，战斗太垃圾了。钱都拿去请声优了？",
        "小丑社睿智玩意 与其崩成这样还不如不做\n现在圈子都臭了 。。",
        "我不看我怎么黑",
        "不忍直视",
        "真是莫名其妙，画风大变，好多新人物突然加入，故事也变了。感觉就是烂尾、狗尾续貂、江郎才尽。",
        "狗屎超级加倍",
        "“迷惑动画赏析”",
        "作品价值观觉得有问题",
        "不够搞笑制作也可以在烂点儿，staff还得继续努力，我特别想知道这片下限拉到最低是个什么样",
        "每集肚子不破个洞真难受。",
        "时隔几年，PPT还是那些PPT，崩坏还是那些崩坏，还是一点长进都没有。讲故事的能力反倒是变得更加差劲了，蹦出来这么多完全不认识又缺乏塑造的角色，又一个个满嘴跑火车，十分中二。金木的第一次转变看得我很有代入感，第二次让我咋舌，第三次就只是僵硬的笑容，觉得尴尬了。这几年我已经长大了很多，不会像第一季那样不好看也坚持着看了，不会像第二季那样坚持着在垃圾里头找优点了。情怀欠费，告辞！",
        "悲伤过头了吧",
        "太悲伤了，太悲伤了"
    ],
    "2": [
        "最烂的一部",
        "经费彻底没有了",
        "飞一般地赶进度，屎一样地打斗，苍白的人物塑造，真是教科书级别的烂片。",
        "已经不是当年的喰种了",
        "PPT式的作画，再加上糟糕的分镜和脚本，没看过原作的我完全看不明白这动画到底想表达什么……",
        "加入了太多新角色，没有对应的情节加以刻画。战斗画面敷衍了事。",
        "你们能懂金木的悲伤吗？被作者这样虐的死去活来来吸引观众眼球有意思吗？现在还在追漫画只是不想对不起这三年追下来的时光，反正作者现在生活的这么好，每个星期都有时间画同人图，只要有噱头画的再烂都有人买帐，也不会也不需要在乎老粉丝的感受吧，不代表任何人，仅仅表达自己的看法。"
    ],
    "3": [
        "各种意义上的混乱",
        "看不懂的，太抽象了，肉眼可见的经费不足\r\n战斗番缺了经费就是依托答辩",
        "情怀已尽 BV1Bu411B7fu",
        "依托答辩",
        "你是？",
        "穷",
        "不知所云",
        "剧情不行，打斗真烂",
        "作画、配乐烂到不忍直视，当时给我的感觉就是太过于安静（bgm少，作画也是基本一动不动）",
        "连着看还以为换主角了，完全不知道这一季有什么存在的意义，即便是不看这一季也不会影响下一季的观看体验。",
        "算是补番系列里唯一我会坚持看完的烂番..",
        "2021.4.1",
        "我是有多无聊才会点开这个东西看的。。",
        "我少看了一季？？",
        "自己追的番，跪着也要看完",
        "还行。。。",
        "请以“杀猪刀”为主题写一篇动漫美文，体裁不限，题目自拟。",
        "ppt的战斗，跟最初两季没得比",
        "补标，要是说前两季还在及格线上徘徊的话，那re这季直接跌落谷底。（2018.06）",
        "才子好萌啊",
        "毁了，比起第二季都差不少，简直是测试群像季番角色数量极限的实验。相爱相杀，咆哮加成。金木无缝继承搜查官，却比起琲世还要令我陌生。再等个和有马的相爱相杀。",
        "不如没有的动画化系列……",
        "有点粪粪的感觉，毫无铺垫的剧情，日常流水的对话，就算血腥的释放，扭曲的人格也找不到边。",
        "这味道 啊 是东京食屎鬼 还是第二季的味道"
    ],
    "4": [
        "剧情莫名其妙",
        "前两季我还挺喜欢的，后面是越来越烂了",
        "混乱，混乱，我水课论文的逻辑都比这清晰。",
        "2刷。消费情怀的作品。战力严重崩坏、逻辑莫名其妙，S1S2 3大战力打1的野吕在本作居然被路人+小盆友给推了？当马粪成S级时要不CCG人均战5要不Ghoul均战5，结果是作品改编成战5渣了。",
        "人物关系莫名其妙，看只是想把这个故事看完",
        "你干脆挂个原创标签得了，作为一个漫画党已经人晕掉了。动作戏都像在赶场，这两边人一站看都不用看就知道哪边赢，炮灰感太强，一些次要角色的塑造基本没有，就像用过就扔的一次性垃圾。",
        "别删了",
        "这属于彻底不想看了，看到一半被无聊到，个人感觉剧情逐渐平淡",
        "比较无聊",
        "第三季画风突变，打戏经费不足，剧情严重缺水",
        "寄，当年看的以为进错番组",
        "金木失忆，然后转换阵营，我不知道作者想表达什么，反正金木头发颜色也换来换去的",
        "金木有着悲惨童年的过去，从小也只有永近一个朋友，让金木过上一段正常人的生活对他来说多少是种救赎，只是已经是食尸鬼的他不可能全部忘却，熟悉的人和事促使他重新找回过去的自己，经过ccg的锻炼他的战斗反噬也趋近成熟。本片的故事节奏还可以，人物描述也更加完整，前作的一些细枝末节得到补充，最亮眼的当属月山习了，他抛弃过去的执着，转而成为守护食尸鬼的重要力量。另一面ccg的强化对少对打斗增加了良好的观感。",
        "虽然喜欢金木研，但是打分还是要看质量的",
        "看这部只是为了看看董香和金木重聚那一段吧，剧情是什么都直接懒得看了",
        "undefined",
        "不明所以",
        "纯纯的粪",
        "跨度太大，很久才适应。经费太少，撑不起打斗",
        "emm",
        "节奏太乱",
        "开始拉夸，伏笔尽失，将要崩盘。",
        "好好的前两季，咋拍成这样呢。心疼董香",
        "粑粑，懒得多说",
        "标签里超级好看（爆笑了。。",
        "210214：一开始看到Qs班以为能讲些什么类似于闪轨3的东西出来，结果发现好像一个个都不太行。女主彻底沦为酱油，男主更为无语，又回到那个人畜无害的沙雕人设，让我再体验了一次第一季最后的恶心感。剧情的话，前半拍卖会看着感觉还行，到后半月山家族那里就越看越感觉不对了，感觉和现代社会这个背景框架格格不入。而且设定好乱，不是S级都不好意思站出来了。另外人物有点多，剧情又太快，得依靠维基百科方能看懂...",
        "扯淡了",
        "金木的忧伤真是笑死我了。本季最佳",
        "这画风。。。",
        "如此ppt打斗，我也不知道发生了什么，剧情跳转飞起，我看过漫画都不知道发生了什么\r\n（2018/4-7b站港澳台）4.5",
        "这讲了啥",
        "都这样了还出第四季我是真的服，全程没有看点，剧情拖拉，节奏奇怪",
        "高开低走，难得的世界观浪费了。这么烂也能拍三季也是任性",
        "这貌似如shi的那部。。。",
        "制作组毫无诚意，连个人物表情都画不出来，全靠声优表现人物感情，不如看漫画。",
        "真是太悲伤了（草",
        "制作缩水，瞎改",
        "魔改太厉害，该详细的地方给过了；该简洁的地方反而拖沓。",
        "制作糟糕，不明白喰种这部番到底想表达什么，有种强行为作品提高深度却反而造成通篇意义不明的情况，过于沙雕我选择弃番",
        "这迷之改编本就删去了剧情的优势，，制作又这么差，这打斗是真的迷",
        "谜一样的改编谜一样的制作",
        "我真的好悲伤哦，憋嗦发，只需要感受这悲伤。但是，对不起，你非要搞笑我也只能笑了啊，爆笑。",
        "到第三季，我已经见怪不怪了。反正还是会开挂，反正还是会鬼畜，反正还是会悲伤，反正还是会洗白，反正还是会洗剪吹，反正还是很中二，反正还是一堆变态和神经病，但你一黑深残的片还硬要把搞笑氛围做出来逗我笑算怎么回事，难道是想血带笑么？",
        "还有下一季？？？/这剧情NSNMN？",
        "两帧式的打戏，以退场为目的的出场，莫名其妙的内心戏，又是一部不知所云的动画。",
        "屎上加翔，无力吐槽",
        "这是什么瘠薄....",
        "我都看了什么东西",
        "“都是世界的错”，可是对世界的描写却很小，只在病态与激进里交织你能看见什么世界？一味使用黑深残和人物反差调动情绪营造伤感氛围，某种意义上也是教科书级神作。",
        "观感真的吃屎",
        "贫穷+崩坏\r\n从第二季开始的老毛病\r\n毁了一部本可以更好的作品",
        "。。。董香你胖了",
        "小丑社可以走心点吗"
    ],
    "5": [
        "那些年无法理解为什么会火系列",
        "穷且怪",
        "角度是有趣的，展开是离谱的，人物关系是混乱的，主角是摇摆的，我是无语的。",
        "这个人设咋说呢对认人挺痛苦的，哎隔了很久没看，人物稍微变下样就记不起来了。本作的完成度还是挺高的，但是后续有种仓促感，即使立意看似宏大，但显得又不是那么有必要了。",
        "竟然看出了胃痛",
        "延续了上一部的拉胯，只能说经费问题导致的战斗平平无奇减分太多",
        "。。。开始痛了。",
        "和前两季相比，从本季观感有着明显的割裂感。不符合场景的诡异bgm、乱成一团的叙事、铺垫不足的感情戏等诸多问题一并而出，第二季至少番剧的整体“气氛”还在，第三季这贫穷的画风配诡异的bgm所带来的“气氛”，属实让人很难绷得住。",
        "继第二季没什么主角戏份后，第三季更是直接把主角整成另一个人了",
        "奔着一个结局去的。//说是作者自己出钱做的我都信。",
        "无聊",
        "讲的啥呀，而且战力系统挺奇怪的",
        "以为进错动画了",
        "可惜",
        "连当时不怎么看动画的我都觉得烂",
        "normal",
        "删的太多了，本动画党完全没看明白",
        "呃呃呃呃呃呃",
        "最后的喰种了，作品本身确实是很难令人满意，但毕竟这这么多年了，真要打太低分也不太舍得。",
        "第三季操作迷惑",
        "演的是个啥?看得一脸懵逼",
        "补标，烂",
        "似乎是想通过另一个角度来展现世界观，但是却没有得到积极的反响。个人认为，可以观看，尽量保持平常心，不要被带。",
        "re不仅漫画一般 动画也愈发拉垮 真就一集塞十几话的内容",
        "制作更加拉跨，全靠情怀支撑",
        "无聊，很无聊，剧情迷惑，打架还全是PPT，你可是热血漫啊！",
        "好好完结了",
        "5 缓 20220205",
        "原作剧情也开始下坡",
        "糟糕，对月山习失去兴趣了，但是又对旧多二福感兴趣了。",
        "这个系列越来越崩了呢",
        "有点突兀，一开始怀疑看错番了(bgm38)而且打斗竟然显得贫穷了起来,,//健康第一！才子有点萌。（歌好好听..）",
        "节奏有点拖沓，角色塑造不成熟，好在漫画剧情还是有亮点",
        "战力迷，剧情迷",
        "一般般，能省的都省了",
        "5.5",
        "啊？",
        "没看明白",
        "没想到后面烂尾了，因为是追的不知道",
        "情怀，21年西瓜出新作了",
        "第三第四季啥玩意…我是谁我在哪？？第一次感受到一部动漫的崩坏，讲失忆没问题，你倒是先把中间断了的剧情接上啊？？难道是想让观众姥爷陪你一起体会金木的痛处，评分比一二季还高就离谱",
        "进化到彻底图一乐的水平了，只能说故事还在发展吧。",
        "剧情还行，画面肉眼可见的贫穷",
        "剧情让人摸不着头脑",
        "无趣，这种失忆找回的剧情真的没劲",
        "失望",
        "这一段是以佐佐木身份在CCG的活动。。真没啥意思。。虽然说距离看前作有好几年了，剧情也忘得差不多了，但是这一季的回忆也不太需要记得多清楚哈哈",
        "表现力不如前两季",
        "放水是吧。",
        "这一季真的是搞不懂，上来就是金木研突然变成了佐佐木绯世，然后剧情各种不明所以，各种便当角色，各种强行回忆杀，打戏各种辣鸡；全程也就佐佐木琲世和铃屋什造的女装好看一点。",
        "后期确实节奏不是很行",
        "真的乱七八糟的，前面的伏笔到这里全断了……为什么加入那么中二的剧情。。。。故事都讲不清楚了",
        "从这里开始怀疑人生。",
        "看前10集的时候还想着打个6星来着，这最后两集又在这里搞事了，真的是好悲伤，好惨(´°̥̥̥̥̥̥̥̥ω°̥̥̥̥̥̥̥̥｀)，这就是金木的悲伤吗？",
        "其实没加多少新人物，倒是画风变太多了，一口气看过来的，所以还分得清谁是谁。。不愧是RE前半段，看起来一般，第一集看完差点弃坑。。。",
        "很一般，看看最后一季如何吧",
        "制作+1 故事+2 观感+2",
        "一季不如一季",
        "我就不应该指望吃货的动画",
        "害怕作者了，溜了溜了",
        "删的太多，战斗敷衍",
        "制作算不上好，就是为了看个结局（懒得看漫画",
        "ppt 演到沒看過漫畫那就不知道在說什麼了。太窮了不忍直視。",
        "这作画不好说了",
        "不知所云的悲伤",
        "嗯。。。基本沒什麼爆點。。。應該出24集的",
        "感觉比想象中好一点2333虽然画面充满了贫穷感",
        "剧情是真的无聊，打斗好笑，人物单薄，求你快点出完放过金木吧",
        "战斗场景贫穷，大量重复分镜，偷工减料拖时间，心疼CV。剧情不知所言，角色混乱，人设不讨喜，以及设定漏洞等等。吐槽:路人也要进里世界看走马灯吗，没看过原作，打扰了。是完全粉丝向的TV动画了。五星好评（不是）",
        "如果你把它当搞笑动画来看，起码是及格的（笑）",
        "看的人莫名其妙。別折騰了，真的。",
        "理解不能，不如说这一季的基调就很怪。",
        "嘤嘤嘤小天使自攻自受呢//乌七八糟的一堆人跑来跑去摆扭曲脸",
        "最差的一季——东京贫穷鬼：re",
        "一瞬間我還以為換製作公司了，和根號A的感覺還是差很多的，但是製作出來之後和我看漫畫的感覺相差好多，感覺感情和日常方面用力太猛，沒有那種蒼涼感了。",
        "金木研的忧伤",
        "比之前的PPT要强一点",
        "做的也太烂了吧……",
        "一盘散沙 硬核粉丝向",
        "还是在吃第一季的老本，喰种的打斗设计真是捉急",
        "整理评分：首三话的分镜和作画都是什么鬼",
        "相比前作真的已经不错了/大家来说一说二三部哪部更烂吧哈哈（这不是搞笑动画吗？",
        "强行把大量剧情堆到一话里感觉很怪",
        "第一集没看出所以然，OPED听着真tm难受"
    ],
    "6": [
        "没有任何期望了，完成任务把这系列看完",
        "画风突变",
        "在看过原作的基础上，存粹以回味喰种的心态来看，其实还蛮快乐的",
        "6.1",
        "给点情怀分",
        "尽力了尽力了。。能出完就行，作者出钱做的我也不挑啥毛病了",
        "怀疑自己少看了一个季的内容。看着金木变成猎人一方，满脑子想起的都是铁牛那一句“招安，招安，招他*的鸟安”",
        "6-  第三部的故事架构还是不错的，配角人物也比之前立体。一二季很多诡异的剧情到第三季也能说的通了。对美食家进行扩容也是个不错的做法，局势上从平衡也倒向了ccg压倒性强，这些都有利于故事延续。不过我是真的看不懂作者想要金木怎么样？是告诉观众他疼痛可怜又无助么？一段失忆过家家剧情又有什么影响？感觉到一股折磨劲儿，好比「宝石之国」鳞叶石？",
        "undefined",
        "补标",
        "扯淡的开局，失忆？\r\n\r\n黑与白终究是要二选一。“黑化”？“小学生”真的不适合看某些动漫。男主并没有黑化，只是在人与食尸鬼之间选择做食尸鬼，没办法变成人了。男主一开始想要黑白两道都不管（希望自己还是个人，也不想做食尸鬼吃人），可惜的是男主已经是食尸鬼了。变态反派只是催化剂，始终是要做出选择的。结局发糖了，还算行。",
        "补标",
        "undefined",
        "PV直接剧透到结局是吧(doge)没有第一季好看呀",
        "想到这玩意是作者自己砸钱的还是给个及格分吧....也算圆粉丝的愿望吧",
        "时隔多年回顾我小学时的‘神作’，对我来说这部只有部分女性角色吸引我",
        "东京食尸鬼这部番经常被人吹成神作，恕我直言看完全部后只有一个大大的问号，剧情确实比较生硬..",
        "忘干净了",
        "被踢的镜头太鬼畜了哈哈哈",
        "剧情太急了，明显的钱不够",
        "毫无意义的失忆",
        "补",
        "作为续作的话其实感觉稍好于第二季，换后的主角团整体的人设不是特别吸引，倒是月山家歼灭战那段感觉还可以。个人评价6.4/10",
        "第三季着实看得一脸懵逼",
        "制作拉了",
        "还行吧，能看",
        "2019-4-27补的。当时看得一头雾水，现在也还是不知道什么鬼情况。只看动画。",
        "虽说前两部剧情基本忘了个精光，但这展开，到12话简直气死人！",
        "补标。还行，印象比第二季好",
        "我傻了，怎么这么对金木啊\r\n这剧情没看懂",
        "笑死月山习是这出悲情戏的女主角吧www",
        "怎么感觉看少了几集似的，金木和有马的的后续没讲，就过了2年，还加入ccg，莫名其妙的剧情，本来以为看到后面应该有回忆，直到最后还是没讲清楚，前面两季一直都是站在反派的角度上考虑怎么和平解决人类和喰种共存的问题，然而现在，你说ccg就是正义，喰种什么的都该死？？？（没看过漫画，就是想吐槽一下tv）",
        "补标",
        "看到你6分我就放心了，这么多人吹，但剧情真的很迷阿",
        "所以这是接动画还是漫画的路线？虽然不明白，看就完事了",
        "凑合吧",
        "比第二季好了点，但是还是删掉了好多细节，制作也是勉勉强强，不过才12集也没办法，总之还是原作比较好看。",
        "出乎意料的崩壞 相比前幾期沒這麼有伸張力",
        "没有以前的感觉",
        "挺崩的，幻灯片，基本没有什么思考可言了，纯属冲着当年的故事看个热闹",
        "诡异的画风，慢热的情节。拍卖会那集和最后两集还是挺燃的，金木研最终回归令人欣慰。",
        "经费不足看出来了",
        "每一拳每一脚看上去鳖说有力了，我都怀疑有没有碰到，动作呆板，喜欢后空翻，动不动吐血碎墙。关键是没动作设计还总喜欢长镜头远景，各种暴露弱点，看上去非常出戏，常含泪水。剧情台词什么的比以前好多了。",
        "我怎么感觉这季比第一季还日常？",
        "作画有点难堪",
        "打斗非常残念，就看看人物听听声音，几个人物还是挺有魅力的",
        "观望下来几次想弃都是Kaji的声音把我拉回来的",
        "粉毛小姐姐出来两集就没了，就很难过",
        "完全感觉在看另一部动画各种意义上，还挺爆笑。\r\n工期挺足，当然由于前两季的主力全没人设变动，三轮tnk和清水厚贵都走了导致根本没有打戏看了。唯一就是脸修的好看",
        "什么玩意儿还不如第二季。。。",
        "很明显的感觉编剧想把一些诙谐吐槽的剧情融进去，但是完全处理不好。氛围刚出就蹦了，看的很尴尬。再者这种反乌托邦的题材这样做本来就不太合适吧。最想吐槽的还是ed，总是让我有种在看欢乐日常番的错觉。新的人物，不习惯的画风，剧情基本上就是金木的觉醒剧，感觉跟前两作都不是一个系列的，虽然第二作也蹦。这一作在我看来表现的很不好。",
        "吃货有点过于以金木为中心。其他还可以。",
        "典型的 “わけわかんない”",
        "悲傷逆流成河，但是人設實在是不錯",
        "虐男主系列，现在看到诸如“金木小天使”之类的弹幕评论就觉得心烦。金木研确实是比较惨，但是明显可以看出是作者刻意的，对于这种刻意的为惨而惨我真不喜欢，其实整体剧情还是不错的，可惜前两季制作烂得令人发指（其实第三季也差不多），打斗几乎可以用ppt概括，第三季的剧情节奏我觉得依然过于缓慢，op是要劝退吗？这op难听得仅次于上个季度那部爆肝工程师。",
        "感觉和第二季差不多的...烂，但是就是想看，哈哈",
        "一如既往的质量。。。貌似比上一季能看一点？",
        "比第二季稍微好点，还算有剧情展开， 打斗依旧是硬伤",
        "打戏实在太烂",
        "有点蠢的战斗场景.....剧情节奏也有点失衡",
        "作画质量还是如此“稳定”，相比前两季毫无长进。原作中剧情照搬过来后暴露了很多问题，当初觉得大量的人物塑造是这部作品的一大亮点，动画化后却让人觉得很多角色都塑造得略显仓促，各路配角便当之前的回忆杀也容易让人觉得腻烦",
        "讲道理剧情其实还行...就是这制作有点..",
        "staff尽力了，总的来说还能看。",
        "最后一集好帅",
        "¯\\\\_(ツ)_/¯¿¿¿",
        "还行，比根号A感觉好。可惜配乐感觉不是很出彩。",
        "感觉没有之前两季带给我的冲击感了，虽然不是个烂作，但在前几部的光辉下不免显得有些失色",
        "虽然战斗和各种镜头表现非常贫乏，但好歹剧情不求讲得多但能讲得有故事感，不像上一季上来一堆人都要说一下，我都不知道要表达什么。仍然追这番不是因为对剧情很感兴趣，只是想看看结局能走到哪里，其实抱着这样的心态看番可能意外的还看得有滋味。",
        "如果习惯了食尸鬼一直以来这风格，其实还挺好看的...",
        "感觉比前两季好一些 不过打戏场面依旧娱乐性十足",
        "画面透露着贫穷，我还以为会还原董香的漫画造型，结果……",
        "虽然剧情不魔改了，但战斗依旧贫乏三连，太惨了",
        "怎么说 比上一季强不少",
        "动画还是靠吃时髦人设和音乐的老本, ED个人季度最佳, 还是滚去看原作好了",
        "我也不知道我这个非原作党为什么坚持在看这个系列（ 努力辨别了70%的人物关系（  果然还是mamo这个搞笑角色在支撑我看完吧（",
        "妈惹金木帅出新高度，6分全给最后一话",
        "还是很廉价的感觉。月山这个角色，很费解。。。这季大概就是不知道是谁的人和不知道是谁的喰种廉价地打了一季吧。。。",
        "没怎么看懂",
        "6/10，金木的痛苦我了解到了。",
        "才子以外的可爱呢。",
        "就当怀旧番",
        "明知道一定制作的很烂，但是忍不住去追，可能这就是情怀吧。。。"
    ],
    "7": [
        "有特别意义，补。",
        "令人印象深刻的第一季，算起来喰种应该是我看过最早的日漫之一。从小学看的零之使魔，以及初中的东京喰种和斩！赤红之瞳，现在看来真是经典",
        "佐佐木绯世",
        "ed很好听",
        "比起其他几部，这部观感是最好的",
        "有些地方好快啊 甚至不知道发生了什么",
        "我不喜欢绯世",
        "难以置信我居然看完了 本来就是因为作画优秀看的第一季 作画优势没了那我也不好说啥了 两分给前面检察官的几集 确实称得上是优秀",
        "还行，绯世的到来有点突然，剧情有缺陷",
        "剧情更紧凑了，但是开始觉得这个故事的世界观有些混乱，期待补完会有所改观。",
        "直接开始漫画第二部的剧情刚开始看得有些云里雾里，看懂以后观感会好很多，剧情还是引人入胜的。琲世和同伴的直接的互动有些温馨，有感受到琲世人性的一面。",
        "还不错吧，整体水平在意料之中。",
        "崩坏画风下精致演出",
        "前期男主过于谄媚了，感觉就好像是提线木偶。后期变成了金木了之后，才是真的金木。",
        "以前我没得选，现在我想做个好人。。。\r\n才怪，金木再一次经历了曾经那个纯洁无垢的自己，并再一次得到精神上的升华，一步一步朝着自己曾经的梦想--人和喰种和平生活的世界--前进",
        "黑发好帅好帅",
        "鬼使一样的剧情，金木就换人了。。。看的莫名不爽。",
        "这制作。。。",
        "不知道如何评价。给个7吧",
        "剧情挺好，就是打斗太尬了。。。",
        "铃屋还是可爱的。前几集比较好看，后面又是金木与自己的思想斗争系列。",
        "还行吧，主要剧情都有展现。。。其他方面确实不算很好。。。",
        "这OP又跑调了，到底吃什么才好？期待金木的回归！",
        "比第二季好太多了",
        "新人物铺垫不足撑不起场面，实际看点还在那几个老人物。很多时候一堆不知你谁的B级喰种和二等搜查官打来打去，每个人的感情还很扭曲难懂，大部分人不知道为什么出来也不知道在打啥。总之缺个第一季那样简单的主轴，身为喰种时金木夹在生和杀之间的立场一目了然，立场了解之后，角色们惊奇的三观才能飚得起来。变成搜查官后总像在看戏。",
        "讲了一季警察的事 月山活了 等下季",
        "除了贫穷的打斗和画面以外，其实算不错了，节奏还可以吧，就是内心戏有些突兀。剧情虽然也有些改编，不过和漫画差得倒不大，比第二季是强太多了。",
        "这番里的角色全是神经病。。。",
        "制作不行啊，黑发绯世不错",
        "放低预期感觉某些集数还挺好看的。篇幅过短人物过多的老问题还是存在，好在线索没有第二季那么乱了，这季结尾似乎也开始逐渐安排角色退场，算是个好兆头吧。",
        "尽管贫穷但仍极力试图还原漫画中的悲伤氛围, STAFF的努力值得肯定。6+ // 只为看还原漫画场景而来",
        "分镜狗屎",
        "情怀",
        "画风好诡异啊，感觉还是原先的画风好看。不过画质可以，剧情略毒，粮草。",
        "这一季换监督了，森田修平换成了渡部稳宽，人设也从三輪和宏换成了中嶋敦子（丹尼动画负责高桥留美子作品时期的原画老手，应该是自由身，丈夫是松本憲生的师傅平田智浩），人设辅助是烏宏明。并没有否定前一任监督和人设的意思，毕竟之前感觉工期较紧，三輪和宏也没办法做到每一话作画都修正。这次有了StudioPierrot+/Arms的协力，估计作画方面会较之前两季稳很多。",
        "突然就很怀念，从漫画弃掉的部分继续追吧",
        "还没有看到可以闭嘴的地方"
    ],
    "8": [
        "ccg怎么相信佐佐木的，因为有马吗？真是疯子。?",
        "八分给原作漫画，动漫没能体现原作的张力",
        "2018.04.06-2018.07.12 199.1sc (剧情:97 画风:95 人设:97 综合:97)",
        "黑色死神",
        "“我是幸福的梦，醒来后掉两滴眼泪就结束了”\r\n今天重新看了一下第三季就为了写这个评价，结果我的感受跟回忆的之前我看第三季时的感受惊人的相似。整个第三季就是金木研的一场期望，是他的逃避，是他梦中的幸福。但梦终究是要醒的。晚安，琲世。",
        "看看金木变成啥了！",
        "虽然一直被禁,但人气依旧很高",
        "性格饱满的人是因为活生生的经历么",
        "感觉没有前2季热血了。",
        "看到董香与佐佐木琲世相遇时，不争气的哭了。",
        "虽然删减了一些漫画中的细节，不过倒是无伤大雅，整体观感还是比漫画好看，而且没有像第二季那种魔改了，期待下一季。",
        "感觉剧情删了好多……莫名其妙",
        "虽然听别人评论这季做的不好，但个人观点，做的还可以",
        "一作更比一作渣的节奏",
        "其实对绯世没有什么反感，反而对夺回身体的金木有一点陌生。其实一直安稳平静地生活下去对于金木来说也不是坏事吧……对于自我的探讨和生存价值的认识反而比战斗更精彩。唯一想吐槽的是上一季的人物已经忘得七七八八了OTL",
        "7.58",
        "太悲伤了，太惨了，太扭曲了，整篇故事都太惨了，不知道还有没有下一季了，感觉作者就是要把金木给写惨写死才算完事，月山也惨，都好惨。",
        "已完结，抱着情怀追着这部番。总感觉比上一季好多了，至少没有很大的魔改。。",
        "期待之后的表现",
        "我家金木变了。",
        "个人还行，比第二季好"
    ],
    "9": [
        "有点走下坡路了",
        "各方面来是有些迷以前的吸引，不过那个不想看后续",
        "等了好久_(:з」∠)_有生之年"
    ],
    "10": [
        "这错误的世界",
        "好看  不BB",
        "打斗确实有点崩，但是剧情还是不错的，金木出来的时候鸡皮疙瘩都起来了",
        "喜欢",
        "等了好久"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18
    ]
}