{
    "1": [],
    "2": [
        "屎一样。"
    ],
    "3": [],
    "4": [
        "剧情小家子气，特效不过不失，敌人建模复制粘贴，女性角色骚想干，也就这样了。"
    ],
    "5": [
        "打来打去，帧数太低",
        "黑暗系硬科幻，CG一如希德尼娅，帧率养眼，好评无可厚非。无法产生共鸣，SF里换汤不换药。PPI还是洋气，光凭画面，还是不够撑起普通剧情。",
        "就是需要这么开明的老头子23333",
        "继承了原作优秀的背景美术但是那种庞大厚重孤寂的气势一点都没做出来。镜头和演出问题。开场从上往下跳结果只给了个落地镜头我就觉得药丸，不少地方太迷了。背景音乐也瞎jb配，maintheme特别不合适。剧情不谈了，基本=0。最后一场打的是什么玩意儿。要说爽也不爽啊。"
    ],
    "6": [
        "对原作的改编以及还原已经尽力了，人物变得相当好看，但独立作为一部作品来说平平无奇",
        "中规中矩",
        "13",
        "zuru眼波流转",
        "又是典型的网飞商业片，视觉效果大于一切，再怎么炫酷看多了还是会腻的。不过设定感觉还行，有空补下原作",
        "6.5",
        "看完之后深切感受到，劳动力才是社会发展的主要基石。严重受限于篇幅的动画，不过依旧能够感受到贰瓶勉独特的世界观，但还是食之无味。",
        "不适合拍成剧场版",
        "科幻，还行，内容比较简练，逻辑没问题，结构带瑕疵。东亚重工动画路线的尿性就这样了，爱看不看。",
        "无头无尾的作品，全程平淡，唯一算得上小高潮的片段也不能引起人的激情，男主人公和女主人公也是全程冷淡地说法，这种冷漠的世界观倒是传递过来了，但是一点也不有趣，人物性格也过于扁平，完全没有任何感情的波动",
        "死个队友就开始哇哇乱叫了，就放着敌人不管，自己在那崩溃了。大哥！在这打架呢，合着其他队友都不是人，就硬卖队友？如果能删掉莫名其妙的感情戏，感官会好得多。",
        "不过不失",
        "2017.6.22",
        "很帅，感觉什么也没讲",
        "1159",
        "出续作就加两分",
        "典型日式挖坑动画电影，虎头蛇尾，就差电影结尾写上“开个小头，后续剧情自己看漫画哦“，看完难受，便秘厕所蹲了2小时，最后没拉出来。结局距离期望有相当距离，科幻设定还挺好。",
        "视觉优先吧，非原作党表示需要我思考的东西原来是被删掉的而已。（2021-05-13）",
        "作为漫画宣传片世界观铺设的还不错",
        "建模不错但没那种磨损感，当漫画宣传片看了。",
        "合格的好莱坞商业片。",
        "图一乐",
        "女主到底是怎么喜欢上男主的？画风不错，但剧情太老套，人物刻画一坨屎",
        "剧情不少细节挺奇怪，但整体末世的感觉非常真实非常优质\r\n结尾的史诗感很喜欢",
        "一直到最后才有点意思。制作的还不错",
        "看完感觉荒废了两个小时。3d质量和设定大概是唯一能吹的两个点了。冲突不够，人物塑造不足的弊端对比画面显得尤其致命。每个角色的戏份都非常平均，结果就是每个人物的深度都不行，更致命的是人物塑造基本没有为世界观服务，给人的感觉就是故弄玄虚。",
        "特效很棒，剧情不知道想突出什么，全程感觉流水叙事，主次不分；驱逐者也太难看了吧",
        "男主是哑巴吗？我求求你说句话吧",
        "没有看过原作，看完之后还是略失望",
        "对原作的展现度已经让我很满意了",
        "世界观很宏大。。。emmm，爆米花片",
        "对世界观还原的感官冲击我jio的不如那个PPT的OVA，剧本高潮段也比较乏力平庸，不过还是期待有2看哒！",
        "你说要做成剧场版，自然要让人买账，要让人看得爽，你看，Duang的一枪，这Feeling，自然是上天的 // BLAME中萦绕最深的那种氛围感觉是少了很多，也说不出来是什么感觉，不同人有不同人的感受吧，我是感觉略失望",
        "毕竟是要让人进剧场的动画，自然不能像原作那么冷无缺。小姑娘们都很可爱，人物形象还原的不错。可惜仍没能避免路人观众对这个世界感到不解，原作读者也对一些情节改动一脸懵逼。漫画中那些让人叹为观止的场景，在动画里确实少了点气势。给我的感觉更像是BLAME外传，而且作为SF大片也不够爽。当然问题的关键还是楼师说的「唯有篇幅不被体感时间限制的漫画媒材，方能为观众语尽BLAME」",
        "挺有趣的概念设定，推荐给建筑学生",
        "虽然我没读过原作，但可以看出来这100分钟的科幻动作大片完全是商业定位。故事讲得流畅清晰，但是动作场面的设计不够意思，并没有很好地发挥3D优势。氛围方面，营造的感觉都很淡，中规中矩吧。两位高挑钢铁大姐姐好棒。另外求Polygon别再弄什么抽帧了，看着真不舒服。",
        "近战那段演出不错",
        "相信它有个很好的背景故事设定，但这电影剧本简直一团糟//故事不怎么经得起推敲//更像是漫画宣传片，挖下了更多的坑",
        "求TV化，求年番",
        "喷了，就这样就没了？标准好莱坞剧本即视感。",
        "好莱坞大片，没毛病",
        "不愧是人外娘也为之着迷的男主，逼格贯穿全片帅我一脸。",
        "动作片？",
        "如果不是存在弍瓶原作背景的话连六分都不想给。如果没有弍瓶原作存在的话可能还能给个七分。",
        "脚本无疑偏商业化（欧美）。挽救村子与拯救人类提前并置，但其联系欠缺——人类命运并未落在村子，村子也未推动人类使命，终究难免徒然（缺失主动使然，只是机缘巧合）。霧亥身为个人英雄而有过冷个性与有限潜能（跟这些相反者并未表达），流失主角的可信力量，且其特殊背景无以透露强烈主动的个人使命感。希波虽有强烈解说倾向，却合科学家机器人身份，也未只顾自己。镜头控感相当糟糕，常失节奏（构图、方向、机位），散失注意",
        "背景设定强无敌，粒子特效不错。不过后面打斗有点无趣了。设定十分吸引人",
        "即使抛开原作来看",
        "有特意展示整个世界，但还远远不够",
        "除了制作水平别的可以说是完全没亮点包括打戏，整个剧本没有特别吸引眼球的地方，节奏把控有点欠火候氛围时有时无没有营造出那种身临其境的紧张感和绝望感，当成爆米花片来看尿点还是比较多的",
        "挺正统的科幻末日世界观设定  PP社的制作算得上精良   但故事普通 缺乏吸引力  叙事节奏有点怪加上BGM也不太行   导致整体观感中规中矩   气氛偏闷       背景倒是让人眼前一亮   成片除了人设和制作上的投入   并没有太多商业片的感觉  看完让人略微犯困  说是爆米花片可能都不够格",
        "确实就像一个网友说的：感觉就是关键人物走了一圈，什么都没讲。剧情太跳,无厘头，7分最高",
        "故事没什么意思，音乐使用不行，设定和场景不错。",
        "美术没的说，故事中规中矩没看出什么特别的地方，男主每次开枪都是同一个bgm有点出戏。不过没有期待就没有伤害，甚至觉得自己赚到了",
        "感觉没讲完",
        "影片基础是架设在冷峻的氛围，巨大的建筑体系，荒废的文化的独特科幻世界观，3渲2画面及音乐给予良好的视听冲击力",
        "当纯粹的商业片看也差口气好吧。后半段战斗戏节奏失衡，没啥紧张感，最时髦的莎娜可和西波就这点戏份。。。好的地方在于：如果开场的猎杀戏帧数能高一点还是不错的",
        "幸好没抱着期待看\r\n剧情真的改的尬蠢，想把blame世界观压缩到一个半小时里也是想得出。主要角色塑造的马马虎虎，配角废话太多咿咿呀呀的，太影响气氛了。由于剧情太傻连bgm听着都略尴尬，看在特效上给个6分及格分吧。",
        "其实就讲了个世界观……",
        "看预告片就觉得太过商业。果不其然，丢了原作的氛围，本身硬核的设定也流于俗套了。",
        "时髦值都来自原作 巨大结构 超构造体 重粒子射线…剩下画蛇添足的都是些啥…？最时髦的硅基生物还神隐了…音监以为自己在做漫威电影吗？？愣是把时髦值拉到了二流好莱坞科幻片水平 好气啊"
    ],
    "7": [
        "75/100 还算是挺给力的，漫画的张力在动漫实在无法复刻多少，总之尽力就行，给个佳作分数",
        "如果把背景设定交代得更清楚会更好",
        "把漫画中的很多设定杂糅到一起了，有点不太适应，但动画本身质量不错",
        "背景设定好，末日废土赛博朋克的世界观，看完让人想读读原著。",
        "网飞金主搞不好真是业界救星",
        "视觉效果上很好，但剧情有太多妥协之处",
        "这都不是漫改，而是魔改了，但也没办法，比较篇幅实在是有限。\r\n也算是保留了原作一些有趣的桥段，讲个还算完整的故事。",
        "男主帅到掉渣，但是对没看过原作的观众不友好。",
        "真的改了好多（细说吐槽箱根本不够写），简直能当作别的作品看待了||最触动我的是祖鲁最后那句“我们不会再见面了吗”，是的啊，在雾亥数千（其实有可能上万）年的旅途中，遇到的所有人最终都只是自己漫长人生的过客而已......（和漫画一样的话）他多少也有些无奈的吧，任然自称人类的他，还是会感到孤独的啊......",
        "能出tv就好了",
        "世界观和美术设定挺好，男主很帅，激昂的音乐很棒。感觉动画剧情完成度不高，很散乱",
        "算是脱胎于原作的再创作。氛围塑造的很优秀。",
        "7.5",
        "製作不錯, 就是故事已經是老套故事了, 漫畫太早了. 不過當時如果能以各種方式展現漫畫的話現在也是個神作了吧. 所以說, 技術只能讓漫畫更豐富, 但原作背後的思想不一定要靠技術體現. 該看的漫畫我還會去看的~",
        "男主好帅，人狠话不多",
        "不错",
        "没了。。。",
        "好帅 该补漫画了",
        "很酷，黑暗系赛博朋克。这种丝毫不打算好好讲清楚世界观的感觉也挺酷，就是设定需要自己脑内补充。女主摘下面具那一刻没想到CG也可以美到我，艹，太可爱了！另外到底是CG，爆炸场景可以肆意渲染粒子效果，蛮不错的。",
        "宏大世界观下的一瞥，作为漫画入坑的前戏还不错。但愿还有后续",
        "令人震惊的3d技术，希望能有后续企划补完漫画（不过看起来是没戏了www）剧场版最多拍了漫画的10%。",
        "3D动效做的真的不错啊，人物建模也可爱而不失真实感。整体观感不错，是一部成熟的商业片，遗憾的是明明是3D建模，就不能把渲染帧率搞高一点嘛。。世界观构成太厉害了，哪天一定去看看原著",
        "剧情属于那种看过了就忘的爆米花式，但3D演出效果如希德尼娅骑士一样不会让人失望，新的世界观与人设也是比较新颖的，总的来说值得一看",
        "商业化改编，搞得还可以",
        "无感，主要是剧情傻",
        "风格不错，3d也不算太违和",
        "删错了重标",
        "中规中矩的网飞剧，场景设计挺有黑客帝国的感觉，听说原作很牛逼？罢了，赛博废土的设定好看就完事了",
        "世界观似乎挺有趣的样子，但总的来说还是届不到",
        "制作+3 故事+2 观感+2",
        "说实话 这部刚开始看的时候 给我的感觉略压抑 但是到了香菜出场后 整个气氛变活跃了不少 整体观影体验良好 推荐观看",
        "设定有趣，动作戏不错，挺喜欢的",
        "仅推荐，电影受制于篇幅，表现力比起漫画稍逊",
        "末日科幻感，西波好舔",
        "酷炫，挺喜欢动画这种风格",
        "很过瘾，酷炫特效商业作，日本终结者/赛博朋克/要是给押井守拍多好。剧情简化的同时集中精力在舞台的刻画。世界观和场景的细节让人忍不住想看原作。决胜时刻的BGM和刻意放缓的镜头偶尔会出戏，后期的节奏有些问题。",
        "设定改太多了",
        "当主角雾亥登场，掏出他那把重力子放射线射出装置救人于危难的时候，响起改编自出埃及记的专属BGM，真的给人一种摩西分海的恢弘气魄。酷毙了。",
        "科幻感，战斗场面，服装枪械真的都挺好看的，但故事非要按着好莱坞爆米花的节奏来，甚至连片尾都特意模仿了标准好莱坞动作电影的片尾，就觉得很浪费。还有谜之掉帧也很严重。",
        "本来想当爆米花电影看的，没想到是这么本质的SF，其实像星纹虽说很世界系，其实作品中人间味相对来讲也挺薄い，所以会得sf赏，不够这部还要极端一点，类型来讲很不错，作为电影还不够",
        "爽就对了",
        "等待续作",
        "原作确实不好还原……很遗憾",
        "纯3d爆米花，打发时间，浓浓民主味，香菜辨识度太高了+1。",
        "虽然只是原作一个片段，但对非原作党来说观感良好",
        "你们的老婆真的成为了手呢（不对）//虽然和原作剧情差了十万八千里，但是原作那鬼剧情要是能成功做成电影那真是有鬼了//印象中西波小姐姐要再骨感一点，嘛，这样的也不错",
        "二叔+poly社的组合，可以说是质量保证了。blame也是二叔个人风格最重的一部作品，希望网飞可以继续投资做下去吧",
        "没看之前以为BLAME！读作布雷姆，其实是布拉姆；boy meets girl的王道开场让人下意识以为雨宫天是女主，结果你告诉我一半才出场的巨大娘香菜才是。赛博朋克+末世废土的世界观设定很有意思，剧情结构简单但细节方面细致入微，3D制作非常牛逼，时髦值爆表",
        "女主摘头盔那一幕真是太棒了！",
        "这质量相当不错了，看着挺爽，必须补一下原作",
        "很有意思，虽然可以说跟原著十万八千里，但是原著那个鸡毛画风鬼畜叙事...",
        "设定挺棒的",
        "意料之外的好看，想去看原作",
        "画面剧情还可以，不过音乐和节奏一般啊。",
        "2+2.5+2.5\r\n场景上较为还原，剧情上除了被替换和感情线有点迷外，其他都还好。不过我还是觉得，这个剧场版不blame，反而非常的终结者，也许改叫21世纪网络杀人事件。",
        "看的差点睡着，制作倒是很不错。",
        "二爷比较有意思的一部",
        "在希骑时就觉得目前业界将贰叔的作品搬上银幕或荧屏的最佳方式便是Polygon Pictures正在做的吧。将BLAME动画化，也的确是以目前的形式最妥了，所以期待续集啦。",
        "剧情有点迷，不过把世界观很好展现出来了",
        "莫名其妙 不如说是想做的太妙了 3d-1分",
        "萌妹画师弐瓶勉",
        "漫画啃不动 不过动画还不错",
        "制作没得说，3D渲染2D的效果非常棒，不过碍于篇幅背景设定的交代还是有些含糊。",
        "补标",
        "天酱真是棒。3D有点脸盲，只能靠声音认人了，可怜佐仓酱油了一下就GG",
        "景观设计得不错，画面魄力十足。动画改编的氛围与原作大相径庭，还不如做成雾亥哥一个人突突突",
        "剧情挺简单，其他方面不错，三渲二效果很好",
        "吊的一B 我截了几张图片！",
        "绝望中的希望，然而我仿佛看到了五角关系",
        "硬核科幻！7分全给这片的酷炫程度",
        "男主一脸面瘫加上超强实力总跳戏到司波大爷，用宏伟的世界观讲了一个比较短小正统的故事",
        "虽然剧情不是那么深入，但是观看效果还是很爽的。",
        "7.9/10  在空中飛舞的經費。Polygon越來越出息了，這部劇場的製作確實是非比尋常的精良。貳瓶勉的思路原本就很有意思，至於科幻文化剖析是不是足夠深刻，那並不是一部劇場動畫的追求。",
        "巧克力味的屎",
        "一部出色的硬派好莱坞科幻商业作品，果然日系动画也能把传统好莱坞的路子走的很好，设定出众且观感良好，非常适合在电影院观看。",
        "观感挺好，不错的科幻，3D很搭，合格的剧场版。",
        "无头（设定全在后续剧情里穿插交代）无尾（开放式结局）的剧本 有点序章的感觉（这点内容不够看啊） 整体节奏紧凑 特效足 声优赞 妹子骚",
        "polygon pictures制作的动画一如既往的硬派科幻，黑暗阴冷的氛围营造的非常好。科技感十足的台词经过早见、香菜的演绎反而让我觉得好兴奋！",
        "天呐，会动的！",
        "原创剧情，温暖人心的blame世界，超级英雄霧亥，one shoot man。要不是这背景，这枪，这西波，这有生之年，我才不会给7分。对于原作死忠粉来说，这肯定是比较失望的，但你不得不承认，它更适合电影院。",
        "好像在给续集铺垫？？？中间快睡着了期待续集吧",
        "特写很违和 都市远景就很好 但空间还是太狭小 3渲2在节奏上还是吃亏 BGM好棒",
        "由机器人去寻求人类的救赎。直观的感受很棒，单说当时观感可以打更高点，场景设计出色，终战的BGM尤其棒。不过前半实在没感觉，且故事本身说好听是王道说难听简直是老套。",
        "真好听，不好看",
        "咦，敏莎布，圣武呢以及普谢尔呢都莫夫斯基呢伊午梅布呢。这个居然有主线剧情完全没有了那种破落和无力冰冷的感觉了。战斗部分着实少了点。其实单看动画的话还可以，不过和原作氛围完全不一样就是了，其实我非常喜欢普谢尔拿那那把到挑飞那个大圆盖的分镜。",
        "有生之年系列，就是缺了二瓶内味",
        "设定很棒，剧情全程也很流畅，挺好看的",
        "polygon马上能做出比这个更好的片子，但是也只是polygon能做出来，作为剧场版肯定不合格",
        "我就觉得大片不错啊",
        "补漫画去了",
        "很不错的科幻小品！短短一部剧场版不但讲了一个精彩完整的小故事还在其间穿插着描绘出了一个立体的末世反乌托邦世界，世界观的叙述方式很对我胃口。故事本身相当简单，也不妄图在有限的篇幅里讲史诗，而是以小品来切入很巧妙。",
        "(3.5x3+3.5x3+4x2+3.5x1.5+1.5)÷5=7.15",
        "大量壁纸发生",
        "看着很爽！就是敌我双方carry爆表的战斗力是什么来头没有讲清楚。人物刻画太简陋了。。。",
        "还是不够严谨，音画超强。",
        "不知道有没有续作，开展了一个有趣的世界。",
        "剧本和真人版攻壳的处理很像, 根本没打算讲清世界观, 好在主线还算清晰。攻壳要是能做成这样的3渲2电影应该会很棒, 可惜了某部大型同人实写化作品...",
        "爆米花片层面上还是可以的，相比于FF15没那么精细但是异世界的描述也做得非常好，剧情比FF15要好点。",
        "音响强",
        "polygon的制作水准越来越高了，准备去补原作",
        "7和8犹豫了一下还是给7了，毕竟还是太短了。人设太软，莎娜柯太可爱，东亚重工也砍了。虽然整体感受还不错，但是期望还是落空了。另外人物刻画的太多，贰瓶勉的废都建筑学少了，甚是可惜。",
        "明显是强于7的。最优质的是无懈可击的科幻质感：冷峻的美术背景、残破的战斗服、火苗及灯光的晕轮，同时音响效果上佳，气氛配合得当。另外开场场面调度非常紧凑，是3D才能做到的演出，优秀。然而，中期的自动工厂探索拖沓且对人物塑造(雾亥、希波）无益，直到终局也没能讲透此二者的过往。尽管如此，雾亥的意志还是真实可信的，比隔壁进击的苦大仇深强很多",
        "很炫酷，很不错",
        "有型无神的改编，不过3D建模还是很成功的还原了原作的视觉效果。另外里面的Cibo似乎新增了腹黑属性...",
        "广告",
        "这是日本动画丢出本土的石子，三渲二是未来进入国际市场与欧美主流另辟蹊径的一种画面表达，固然剧情与节奏有强烈的感官断层，但对不能因为这些方面而板上钉钉，非常期待后面会给动画市场带来什么影响",
        "制作不错给加了分，剧情确实一般吧，不是漫画党头一次看，期待下一部能有些深入展开。",
        "合格的剧场版，出色的宣传片",
        "雨宫天配的那个妹子摘下头盔那一刻看着这是挺可爱的",
        "实在太墨迹，90分钟只带来设定和续集前瞻，不如更爽一点。",
        "西波和莎娜可合体的大魔改，好像没什么不对",
        "我不是很喜欢雾亥和西波以这种方式相遇，不过整体来说还是不错，这种魔改的程度我自己是可以接受",
        "看了一卷漫画的人表示开场一脸懵逼，而且从头到尾都是一股子好莱坞味，故事是没讲完么总感觉这收尾有点……不过制作不错，有影院可以看的话感觉不错。",
        "说实话有点失望。完全就是平行世界的另一个故事。主角几乎是电基渔师，雾亥西波都成了路人。西波登场时只有一个头，退场时只有一个手（一只手爬向雾亥的时候全场都笑了233），完全没了原作的炫酷。重力子放射线射出装置发射时的效果很震撼，当个娱乐片看看就好。"
    ],
    "8": [
        "这末世感、这男主以及这些美少女，都是我的菜啊",
        "好看",
        "就像是一部精简的短篇科幻小说。3D动画果然还是好啊",
        "顶级爆米花爽片\r\n结算分 7-0.3+1.0+0.8+0 + 0-0.3 =8.3",
        "网飞的这个还是可以的，续集还有吗？",
        "这是什么？重粒子放射线射出装置，射一下。在这片冰冷虚无的都市遗骸中，这短短时光也只是雾亥漫漫旅途的一小部分，只可惜这短暂时光没法将此作品所有的魅力展现出来，希望有朝一日能见到它以TV动画的形式把设定与故事拉伸开来，继续体验这压抑的世界。",
        "是网飞还没有开始拉胯的时代，在剧场版的体量下，用原作中的一些名场面和部分关键设定，杂烩改编而成的故事。刚刚读完漫画的我还是比较满意的。考虑到是17年的作品，三渲二也做得相当不错了……\r\n只是 killy你也太容易没电了啊喂",
        "在我看过的动画电影中属于比较有新意的类型了",
        "爽，大楼大枪大世界观冷面硬汉，二瓶是懂的，太酷了",
        "sf的魅力啊",
        "带感，二叔的味道真带感",
        "男主帅到掉渣！",
        "我就記得我看過，居然沒有標記過。",
        "8.0",
        "末世废土下开头的追逐戏一下子就看入迷，些许克制的人物对话，耐人寻味的世界观，希望能看到后续",
        "激动人心的动画化，虽然只是个短篇，但雾亥和希波的性格可见一斑，酷炫的重力子射线放出装置是一大不可错过的亮点。",
        "我已经完全是弐瓶勉脑残粉的形状了；polygon的妹子给劲的可爱；续作什么时候出啊敲碗等。",
        "3D制作优秀，宏大的科幻设定很吸引人，但故事才刚开了头，希望有续作",
        "二刷依旧震撼 难得的科幻末世类3d作品 7.8/10",
        "相当还原!!!宏大却不失精细的机械都市背景，还有丝毫不逊色于原作的紧张感和危机感，以及精彩的动作戏是这部剧场版突出的亮点。中间攻城的音乐和部分情节略显套路，女性人设精美特别是女主非常可爱，雾亥虽然尽量还原了原作但除了他以外的男孩我都看不顺眼，可能和辫子搭配起来有种国产耽美的感觉。虽然中间情节做了创新，但结尾没有让我太失望，愿雾亥总有一天可以找到遗传因子。",
        "很喜欢blame的世界观，个人很喜欢这种人类在末日生存的题材，作者的希德尼亚的骑士也很不错。三渲二太强辣",
        "没能体现漫画里构造体的混沌和肃杀，驱逐者也挂着呆呆脸，没有漫画那种接近科技异形的阴森恐怖，可能为了大众商业化这么改无可厚非，不过这结局是不打算出续作了吗",
        "这片甚至不是贰瓶勉亲笔漫画改的，更不是什么从本篇直接截取的，和本篇角色差异非常的大，但因为是同一个世界观的原因，加上制作并不是不用心，其实还挺值得看的\r\n只能说是期待哪天blame!真的能出动画吧",
        "作者本身就有种比起剧情更在乎设定的感觉，不过作者的设定本身就值10分。可惜一部剧场版没有办法展现出来漫画世界观的魅力。主要动画和漫画是不同的，和作者擅长的部分冲突了。可惜这么精彩的设定很难翻身了",
        "可笑的是，当我以为开启了科幻动漫之旅的时候，这场旅行就已经结束了",
        "讲了一个祖母初恋的故事（",
        "一度以为这剧情是原创的，但是仔细想想好像真的有这一幕？3D建模看的出来很有钱，人设也比漫画精美多了。不过有点可惜的一点倒是原作的漆黑沉静的压迫感没做出来，然后这个结局跟漫画一样坑啊。不过好像有第二部剧场版，好耶！",
        "制作非常精良,世界观也很吸引,但是剧情和人物都太平板了,浪费了这些场景音乐.",
        "画面人设很棒,期待TV版",
        "3DCG真牛逼。。以BLAME的篇幅区区一部剧场版不可能展现完整，在内容的取舍上算是做得到位，出色的制作水平成功勾起了我探寻这个世界的兴趣",
        "算是准神作了，作画，剧情，声优......简直无可挑剔。但还是不够打动我，四舍五入8颗星了",
        "二瓶的风格太棒",
        "原作漫画保底9分",
        "？？？这部不是因为剧情过于庞大肯定不能讲完，所以索性把功夫都花到画面、背景设计与氛围营造上，所以剧情完成度才那么低吗？与其将原作魔改乱熔成一团浆糊，不如就截取开头部分来作为敲门砖，我个人来说倒是很欣赏这种做法。",
        "麻烦速度拍续集啊",
        "适合作为世界观介绍+新人入坑，结尾是原创的，可以直接接漫画看。莎娜可姐姐真帅，我死了",
        "虽然人物行为有些地方很奇怪，不过这feel震撼我心了",
        "挺棒的作品",
        "没看太懂",
        "这部应该是当世界观展开用的，原作前半部分的设定都展现出来了，后面应该还有续集，生电社，希波开建设者还有“我来救你了雾亥”应该看不到了，还是挺可惜的，另外个人觉得剧场版希波人设不如漫画。其他部分还原和魔改的都挺好，期待续集",
        "挺震撼的，看了希德尼娅的骑士过来补番。声优辨识失败，把雨(a)宫(ku)天(ya)听成内田真礼，把香菜听成纱织姐姐，愣是没听出来莎娜可才是纱织。",
        "感觉特别吃这种题材+3D，期待续集",
        "做的不错的宣传片 估计没有下文了\r\nPolygon牛逼",
        "画面不错，有第二季？",
        "7分。但是加1分给设定",
        "2018年4月9日\r\n那些无法杀死我的，必使我变得更强大",
        "看完才发现是剧场版。。。观感不错，声优阵容给力",
        "风格实在喜欢",
        "技術自我異化，從而將主體排除在外。我認爲是有預見性的。",
        "世界观很冷酷，很像我梦中的情形，能设想出这种世界观，作者不一般",
        "西部片感觉的blame，挺合我口味",
        "令人赞叹的改编动画，在剧场版的时长内不仅完美还原了漫画的世界观，还把电基渔师部分的故事完整地讲述了一遍，3DCG和背景的制作同样出彩。当然这只不过是BLAME的世界里渺小的一角，希望以后有机会能看到更多。",
        "爽片",
        "作为漫画原则的爱好者。表示这部作品完全就是针对欧美市场的商业片。打斗场景还可以。人物塑造和剧情被修改得缺乏吸引力……",
        "改编得不错，那种末日气息的废土氛围很好，就是祖鲁的感情有点迷。",
        "100分钟的剧场版对剧情进行了合理的改动，但世界观的氛围依旧还原得很好，香菜配的Cibo萌萌哒~",
        "非原作党，观感良好。比起剧情，有趣的世界观更引人入胜//去补原作了",
        "好像是...上周看的?/和主线不搭边/3D技术又有所进步/设定难得大了不少(/シボ后来哪里去了/画风可以接受",
        "虽然该作只是从电基渔师的角度叙事，框架显得有些小，但是却展现了一个完整的世界观，可以算是非常难得了，可以说能够把贰瓶勉如此恢弘的故事在有限的100分钟里完成叙述就完全能体现出动画团队的深厚功底。3d和2d风格的结合也非常棒，经费充足，观感一流。希望希德尼娅的骑士和blame能够继续出续集啊，完全看不够啊。",
        "作画很爆炸啊",
        "看得真爽。シドニアの騎士中的剧中剧短片，后来做成了剧场版，现在BD都出来了。同为弐瓶勉原作，瀬下寛之导演是シドニア的副导演，当时看event看到导演坐在一旁一言不发（看上去像几天没睡精神萎靡），都是他在说话，感觉是个可爱的胖子，印象挺深的，还fo了他的推。看之前就感觉和シドニア一样会是对我电波的SF，看完后果然没让我失望，看到東亜重工太亲切了。虽然剧情不够看，但是世界观和氛围感都很喜欢。づる好美。",
        "原定7分，作画多打1分。前20分钟有点不知所谓，有时间找原作补一补…",
        "原作的改编，3D效果已经出乎我预期，剧情相比原作有较大出入不过不影响人物塑造",
        "づる摘下头盔那段简直萌死了~~雾亥太帅了~本以为づる是女主想不到原来只是个悠久之前的故事。。期待能有TV版~",
        "太酷炫了 但是不够看",
        "PP社对人物的刻画真是进步太多了，而且这个公司真是很擅长挑剧本，这样冷硬的故事就得让他们做才对。虽然时长不长、故事不多，但真是把这个断末遗忘之都刻画得相当丰满，在灰暗的天空下一群幸存者奔跑在荒芜的机械废墟中的画面，实在是充满了一股空旷的硬派感。世界观的冰山一角感做得也十分出色，在废墟中一定还有很多故事可以讲述。",
        "一个字，爽",
        "没看过原作，独特的世界观很吸引人，可以看出画面背后的庞大信息量，剧情也很紧凑，Polygon的妹子终于不只一张脸了",
        "一气呵成。世界观值得一看。祖鲁人设好萌啊，可惜好像只算配角。总体评价就是比较酷的作品。",
        "有很多意味不明的地方，机械服样式不喜，驱逐者的样子恶心，角色之间的情感描述几乎没有，观感不佳// 看完漫画后重新看了一遍，感觉太强了",
        "可这是真正的动漫SF大片啊，我满足了，唉，恩，真的，我满足了。",
        "总体来讲还是很好看的，氛围，特效，场面都属上乘。节选的故事勉强做到了有头有尾，非原著党也完全看的明白。",
        "亥哥从头帅到尾",
        "后半不太行，而且看这个走势肯定不会有续篇了。就8.5吧，再看一遍漫画",
        "没看过漫画，剧场版剧情挺好懂得，节奏紧凑，没有废话，打戏也很流畅。期待后续",
        "很失望",
        "有种希德尼亚就是从这个世界逃出来的宇宙船的错觉(笑)，电影完成度已经很高了，该去补漫画了。",
        "8-",
        "画面党的福音，音效是不是太重了？打架产生出了钢铁碰撞的声音……BGM不错，特别是雾亥的出场BGM，相当到味，剧情只能说还行，不难理解，毕竟为了照顾没看过原作的观众，蛮多东西都没有讲出来，但是能看到说话的雾亥真激动。",
        "不太喜欢这样改编。",
        "不够看啊！",
        "制作精良，剧情稍欠",
        "表现超出预期，合格的动画表现以及适度的改动，漫改天花板",
        "卧槽！这个3d打戏比2d好看！",
        "3D风格有点像是希德尼娅的骑士，看完去补了漫画。然后沉迷漫画的风格不能自拔……",
        "很好的介绍向动画，期待后作",
        "这正是令我魂牵梦绕的作品，废土、末世、反乌托邦，别具一格的SF动画。剧场版的水准中规中矩，精彩的世界观设定成功的勾起了我对原作的兴趣，找机会一定要拜读。",
        "硬核上级者的氛围塑造的还可以，这个开放世界的设定还算有意思吧，如果做游戏可能会有人喜欢。不过全片节奏还是太慢了。",
        "原作者监修，故事完整，氛围到位，画质爆炸，BGM赞",
        "失望，改了好多，这汗原作根本不一样.....8分给3DCG。",
        "我要是妹子，估计能对着男主发情，帅我一脸卧槽",
        "作为一部科幻大片合格，非常吸引人的背景，可惜展开模板化了，应该能拍得更好",
        "设定和人设很吸引人，剧情有点不够看。",
        "意外剧情挺简单的，其实结合kiri和shibo的身份，很容易搞出个人类不信任他们，背叛啊什么的戏码。不过那种戏码看着很烦啊，所以没有也挺不错的。Polygon Pictures的确擅长取长补短，非常好地发挥了3D的优势，所以略微的僵硬感其实完全没有带来观感上的不适。感觉这部还大有文章啊，比如建设者，这么好的机设不多用用可惜啊。",
        "场景设计太吊了 空荡的城市中 无言的主角 故事中透出一股宏大 命运 史诗的感觉 又很明显感觉到寂寞孤独和悲壮。剧情上虽然有些无作为 可是运镜 音乐 故事背景完全可以弥补这些不足 这部动画就是为了喜欢科幻的人而准备的 做成这样真的很棒！",
        "良心",
        "画面非常优秀，剧情比较一般，但世界观设定的刻画非常震撼，压抑的气氛和灰色的场景非常到位。虽然对原作进行了魔改，但是整个故事有头有尾，删除部分不重要的剧情角色，不至于让没看过原作的人懵逼，作为给原作打广告的作品而言是非常出色的。",
        "这声优阵容值了",
        "比起原作逼格降太多，原本那种无机质的冷峻虚空感被充满人情味的好莱坞大片模版替代了，违和感肯定是有的。不过本来就是为了给漫画和希骑三期造势，PPI说什么我都无条件支持。a妈的ED相当震撼",
        "重力子放射线射出装置太帅了",
        "只求继续出续作，完成度相当不错",
        "场景真是漂亮啊，破落而阴森冷峻的世界非常带感；动画质量比希骑感觉强了很多，不光背景细节大大增加，光影效果出彩，人物表情也更自然传神了（Zuru 真可爱），只是肢体动作还是僵硬了点；故事情节中规中矩，男主动机铺垫不足导致结尾的行动看着相当迷。不能像希骑一样慢慢展开充分描写看起来很有趣的各种设定比较遗憾，但是没有造作的杀必死情节倒也不失爽快。",
        "自带粉丝滤镜：本身对剧情也没期望多少反而觉得现在改成这样也还好吧，做主线肯定讲不完，宣传安利的意义比较大，（有金主砸钱的）pp的潜力真心不错，总之这是会动的脸没有崩的Killy和Cibo啊！音乐这俩人也是熟脸了但是意外地没什么惊喜……",
        "8還是不夠，也許需要多個劇場版",
        "Netflix再多投资点这样的动画吧！",
        "能遇到这样的动画改编，作者真是幸运",
        "对于一个剧场版来讲，这个片已经做得很好了",
        "日版终结者",
        "PolygonPictures一贯作风，女性不是漂亮就是可爱或者两者都有…喜欢！！！场面很给力，这是一场视觉盛宴！",
        "看过希德尼娅的骑士后就对二叔的作品很感兴趣，考哥的男主真是帅。",
        "虽然没看太懂但是好像很牛逼耶！",
        "7分是质量8分是偏爱~，好莱坞式套路展开无功为过，8分全是给PPI的炫技...\r\n动画党表示作为一个商业片，没看出哪里有问题；就是像是挖了个大坑让人跳原作，不过仅仅看剧场里的内容也有很好的观感..\r\n（描述了BLAME!原作世界观的皮毛...）",
        "通过一个渔师的片段把贰叔那么意识流的故事讲的那么浅显，也算是很好的商业改编了；bgm还是更喜欢朝仓那套；angela的TM加分！",
        "实际7.25分左右，勉勉强强",
        "原作基本已经不记得内容了，看得出来是原创的一个小插曲，几个重要人物都登场了，很用心，很满足",
        "商业大片",
        "除了入不了部分极端原教旨的超弩级资深读者的法眼外，作为看过原作的我觉得很满意，非常希望能有后续",
        "瞄准的就是欧美市场，服务观众修改的比较多，加入了太过感情戏，西波的波也越来越大了…\r\n推荐去剧院欣赏音效",
        "PPI妹子模型功力见长啊",
        "二叔已经不是当年那个二叔了，剧场版得和漫画分开看，可以的话尽量不要当作是改编比较好。与其说这一次PPI在制作上有多么进步，不如说是砸了钱才能显出他们的真实水平。如果这个团队都改编不好blame，就更不可能有人改编的好了，为了迎合现在的市场也只能这么来了，另外能看到会动会说话的雾亥、西波和莎娜可就该满足了。",
        "没有多少原作的感觉，当商业片看看还算不错",
        "设定和世界观很厉害，剧情有点好莱坞的意思，感觉只是个开端而已。",
        "世界观基本还原。无害自己的故事太少，稀薄活跃度也不太够。但是故事完整，观感良好。不说了我再刷一遍漫画。",
        "纯好莱坞大片向- -"
    ],
    "9": [
        "ppi上限极高，比亚人更加精彩的三渲二",
        "观感很棒，真正的科幻，可算是找到攻壳那味了。",
        "设定值十分，电影内容大改，但意思差不多到了。全片看完就一个感觉：无。这个无有时空上的，有角色上的，也有故事上的，但在本作中却恰好契合设定。一个冒险的故事在这里变成了一段冷漠的日常，日常一般要求有趣，但若是能营造出出”万径人踪灭“的感觉，也并非凡品。",
        "科幻動畫來說，我找不到美術設計比這更讚的了(除了銀河騎士傳同水平)，世界觀設定也很有意思，音樂、音效全都恰到好處，希望作者能用更長的篇幅來詮釋這部神作。",
        "听说有续作，敲碗等硅基生物。",
        "巨大空旷冰冷的场景，能量射击留下的红色熔融断面，沉默寡言的硬派男主，还能说什么，爽疯了",
        "单就一部剧场来讲还不错，感觉本意也是在原世界设定下创作出这么一个故事，太拘泥于原作也不太好，这种废弃感的巨大都市好戳我",
        "很不错的末世废土科幻片，设定有点新意，基本没什么缺点，3d也做得精致，女主很好看/希望快点出续集/8.6分，主观加一分",
        "没看过原作，就动画带来的氛围足矣震撼人心。虽然男主话这么少真的可惜了这张脸。。。。【x",
        "剧情设定已经是很照顾没有看过原作的观众了，但是原作晦涩复杂的设定实在是没办法改得又好又简单，已经改得相当不容易了。作画上，重力子放射线的粒子效果很赞，音乐也很OK。总之是一部照顾到粉丝和普通观众的成功的改编作，非常棒。作品8分，但是考虑这部作品有让更多人认识BLAME!的作用，可以加1分。",
        "故事看上去很俗套,但设定和演出看的很爽啊",
        "づる可爱，二瓶子的东西都很对胃口，太舒服了",
        "polygon强无敌；网飞爸爸拯救业界。",
        "还好去电影院二刷了。没毛病。",
        "令人窒息的美妙建模",
        "废土系SF！要是不清楚原作背景估计要以为是超高级游戏宣传片吧（感觉做日系游戏好像蛮适合的，既视感？），看的很爽，如果到电影院看的话感觉绝对是值得一张电影票的那种。3D做的很好看，BGM好听，特效炸裂！剧情寓意还可以吧，至少离糟糕很远。",
        "东亚重工在希德尼娅骑士积累的3DCG制作的厚积薄发，展示了一个极具魅力冰冷肃杀的赛博朋克，充斥着史诗感的废土世界。不停在提醒我要搞事了搞事了的BGM，满屏溢出的酷炫和那股好莱坞大片味道，顶级的视听享受——食我重粒子炮啦。电基渔师少女与神秘机械战士的刹那邂逅，王道的完整故事，未完的漂泊旅途。无尽的都市，无尽的传奇。欢迎来到都市，非网络终端遗传基因携带者们",
        "不知道怎么看了个英配的。。。真蛋疼。不过还是好看",
        "加了感情分",
        "科幻好，设定好。CG动画制作水平新高。",
        "没看过原作，观感还不错",
        "哇好棒~！举个不太恰当的比喻：日版终结者？",
        "105分钟塞不下那么多东西，剧情删减有点微妙的感觉，整个片子的意义大于质量吧？ 还有人设有点厉害，画面挺厉害的。",
        "西波和沙娜可都高度还原了，色气和强气都好棒，简直要湿了",
        "作为瓶叔的忠实粉丝，这部剧场版实在是具有瓶叔作品的所有优点"
    ],
    "10": [
        "俺はネット端末遺伝子を探している 雾亥是那种希腊神话中悲剧性的英雄，孤独、强大、宿命，无论男女都会被帅到痴呆。在电影院看的，结束时全厅掌声雷动",
        "有那种未来末日科幻感，表现力不错，希望能有续集",
        "动画版的女主太棒了",
        "完美",
        "我心目中除EVA最佳作，偷偷打个10分。",
        "都在夸音监，其实中间有几段过度不是很到位，镜头空间感展示不行（不是纵深感），但还是给满分",
        "专门把电基渔师的段落摘出来，剧场版的长度下做到了剧情的完整，3渲2仍是那么带感，BGM也非常棒，气氛透露着绝望与凄凉，战斗场面优秀，莎娜可简直成了最强boss，因为最大的绝望是毫无还手之力，那段屠宰真的惨。有感触的是三段文戏，传火，默哀和徜徉在信息的海洋时。最后还是赞美弐叔，为观众带来这么好看的科幻作品",
        "2017最强！ 一时无两！画面特效配音配乐整体节奏感堪称一绝"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18
    ]
}