{
    "1": [
        "垃圾垃圾，不推荐",
        "一部动画认清一个工作室，值了"
    ],
    "2": [],
    "3": [
        "呃呃呃，反派这智商给小孩儿看的吧"
    ],
    "4": [
        "配音捧读严重，特别是女主 听着难受"
    ],
    "5": [
        "2021-01-01",
        "PPT打斗…………",
        "奇幻战斗动漫，剧情没什么进展，节奏还行",
        "看的为数不多的几部国动，感觉前期还行吧，后期太水了",
        "动画真的做的太简陋了，崩的都成啥样了！女主魔改的变成了凡事都呼救男主、天天闯祸，编剧是不是有厌女症啊。台词也太书面了，普通人说话哪有这样的啊！除了最后兄弟互换设定还有点意思，其他的方面真的乏善可陈。（5.375/10）",
        "就一集看的有感觉",
        "一到3D就头疼",
        "3D真是不太行，设定很有趣，故事一般",
        "剧本其实挺老套 二流起点小说的水准 难得的是国产动画中一流的画面和音乐 以及没有太多违和感的人设(女主怎么一股炮姐的即视感) 总的来说剧情流畅度还是不错的 虽然还是有些拖沓 人物各种强行嘴炮有时候挺出戏的"
    ],
    "6": [
        "后面的反转，有点意思",
        "作为国漫来说很不错了，双剧情很新奇。",
        "不错，挺好看的",
        "第一次在国漫中看到了一点不一样的东西",
        "你是懂叙事的。",
        "当年看的时候感觉还行，虽然作画不好但起码是2d的",
        "当年十分喜欢的一部动画，使用的同时是我最喜欢的三国题材，可惜后面编剧实力有限。但是作画和cv实力真的不错！",
        "补。",
        "这双线叙事还是有点想法的",
        "可以说是老套到掉牙的程度，但是B站动不动9.8 9.9我也是能接受，毕竟国产的加成至少可以减掉2、3分",
        "感觉改的比漫画好",
        "原创阴线远胜原作阳线，可惜最后崩了，还因为修改剧情给后续埋了个炸弹。",
        "瞎改",
        "还行，至少我当时看的时候被兄弟身份互换震撼到了",
        "国产网络动画中大众评价挺不错，现充舍友也挺喜欢，但我就是看不来。",
        "第一季整体水平还不错",
        "（补）成也萧何败也萧何（这里指双线结构）",
        "虽然制作一般，但剧情还是能燃起来的",
        "兄弟情还挺感人的 3D战斗部分简直辣眼睛 台词设计还是欠缺",
        "挺好看的，虽然设定有些有点改。选择性跳到古代篇看，，，",
        "把所有打斗场景都删了，我可以给他八分。3D打斗太拉胯。",
        "两条线并行的想法还是蛮独特的，但是画风我是真看不惯...",
        "无聊",
        "比后宫番要好看一点",
        "有的3d看的很尴尬，剧情一般般，不过最后两线相汇还是挺震撼的",
        "有些剧情强行制造冲突，强行励志，强行煽情，打斗拉胯，不过双线叙事和后面兄弟的反转倒是挺有意思",
        "高一假期被我哥安利看完的。",
        "马马虎虎吧",
        "还行吧",
        "双线叙事比较有趣，但是回忆篇比较好看，现在篇就稍微有点差了（有利有弊吧）。",
        "双线叙事有趣。还是期待第二季的",
        "放送模式浪费了一个本可以做好的诡计。",
        "阴阳两路进行，和弹丸三的制作相似。国内总能塑造一些动人心弦的故事。三维动画还可以再进步。",
        "节奏有点慢呀，整体作画真的跟不上尴尬",
        "在女主的尖叫中坚持看下去就是为了看一眼成年刘羽禅，结果就出来一秒，我感觉四舍五入亏了一个亿",
        "看着他们很努力却又做出来这种东西，我就一阵阵蛋疼....给个及格鼓励一下吧"
    ],
    "7": [
        "阴篇作为原创是有点东西",
        "还行",
        "双线剧情，意想不到的兑换身份，在国漫中绝对是排的上号的。",
        "小学时候听南征北战 无意之中得知此动漫 对于小学生的我还是挺大震撼的",
        "虽然魔改了但是第一季剧情还是改的不错的",
        "【历史记录】\n第一季很喜欢的，当时觉得真好看。",
        "看了第二季，才知道第一季改编的篇幅很多，不过改编的故事上除了一些细节问题（比如刘羽禅那里），整体故事是非常精彩的，尤其是兄弟立场互换的情节，不禁拍案叫绝。",
        "双线叙事还算惊喜。末将于禁，愿为曹家世代赴汤蹈火。",
        "双线叙事下能把控住节奏同时完善世界观和剧情，最后收尾更是来了波大的，情绪感染拉满，可以看出创作者在其中倾注的心血，很值得一看。",
        "7.1",
        "设定有点意思",
        "在国漫中也算上乘之作了，就是剧情看着尬",
        "第一季挺不错的",
        "双线设定处理的比较好，最后的观感还挺震撼的，整体剧情也还行",
        "第一季的镇魂街真的不错，故事有血有肉，值得一看",
        "唯一补标的国漫，双生子的设定蛮好的呀，怎么给重置了",
        "还行，少有的双线番，故事还是很不错的",
        "有些地方做的还是很不错的，确实也挺燃的",
        "国漫中还算不戳罢，ed和于禁之死现在还记得",
        "还是很好看的！",
        "把小孩那篇去掉不行？剑冢！",
        "国产的相对上乘作品，剧情脑洞还可以",
        "第一季不错",
        "双线穿插叙事很不错，制作一般",
        "7.86。整体算不错，双线叙事很有新意。开头很吸引人，中间几个分镜设计的很优秀，详略处理的也很好，结尾虽说做不到催泪，但是感人还是有一丝丝的。人物的对话设计的很有趣，人物的性格塑造的也很优秀。至于明显的缺点的话，就是打架比较僵硬拉胯了吧。",
        "2021.11",
        "穿插叙事，挺惊喜的，不错",
        "补",
        "看着还行，起码开了好头",
        "双线很有特点",
        "比漫画的剧情好",
        "展开到后面可见乏力，和尸兄一样",
        "当年看挺燃的，现在看打斗就有点拉了，剧情还算可以。",
        "有优秀的剧情编排，国漫中属佳",
        "6.9分，虽然过分魔改，但剧情还不错，兄弟情也挺感人的。",
        "于禁",
        "还真挺好看",
        "混合要素过多，不同文化体系的神话元素杂糅而成的战斗题材故事。女主的存在没有什么正面作用。好看的地方是最后的揭秘和兄弟感情。",
        "比我想象中还要好看，双线叙事，剧情安排的很紧凑，节奏很好，让人有忍不住想看下去的冲动，还用了叙事性诡计，兄弟情感戏份不错。但是3d部分做的不怎么好，打斗挺辣眼的，弟弟的人设中间还崩了，部分故事有些强行赘余",
        "第一季的剧情还算是可以",
        "不错，及格以上。良\r\n交错讲故事的播放方式令人眼前一亮",
        "双线做的确实出彩，配音还是一大弱项，前期太刻意模仿日配台词了",
        "双线看的有点蒙",
        "第一季还可以，第二季什么时候出阿",
        "补fen",
        "设定有趣，打斗，场景，音乐合格，配音一般，谜之人物塑造，部分剧情智障，拉低整体水平。但还是值得一看。",
        "单双集分开叙事很影响观感，但叙述诡计做的不错，总体而言是个好故事",
        "可以看，很燃",
        "22集的剧情转折很棒，与于禁、许褚的历史形象互相辉映。搞笑与催泪把握得恰到好处。缺点是有些集的节奏太慢，另外就是对于三国粉的我来说就是想看到22集那种让人心潮澎湃的三国感，太出现得太迟了，并没有让人感觉前面的许褚有历史许褚的感觉。",
        "剧情和bgm不错",
        "全24话",
        "6.5",
        "挺久之前看的了",
        "还不错的番",
        "有时间会去补原作",
        "剧情还是不错的，作画有待加强",
        "除了动作有点僵，可以说是国产良心了。\r\n顺便一只狗打了半季真不是在凑时间么。。。。",
        "OST不能更棒，迄今为止音乐推动气氛做得最好的一部国动，但剧情头尾几集精彩中间几集则崩塌的厉害，男主配音装过头，女主人设太路人。",
        "哥哥弟弟 弄混了",
        "动画改得不错",
        "神配乐",
        "值得期待",
        "堪称国漫里的良心了",
        "讲道理做得还不错啊。。。配音的违和感不高",
        "挺不错的，期待第二季~",
        "国漫不能要求太高，镇魂街从配音，音乐，剧情，画风等方面来看已经有了质的飞跃了",
        "音乐给优秀（满分），剧情给良好，作画给不及格，分镜给及格，配音给良好，设定给中等。强烈推荐整套曲包。",
        "制作比起其他国产大有进步，可惜题材不怎么喜欢"
    ],
    "8": [
        "就是这个女主不知道是干什么用的",
        "教科书式的国产热血动漫",
        "双线叙事，挺过瘾的",
        "双线太棒了\r\n不过分这么低？",
        "补标，小时候看过最震撼的一部动画，说是我的启蒙动漫也不为过。虽然有很大的进步空间，但在剧情节奏和配乐上做的非常好，放在当下国漫都是吊打众番的存在。编剧很大胆，采用了上限很高难度也很高的双线叙事，并对漫画进行大量改编，但是最终效果非常棒。音乐绝对顶级。",
        "国漫佳作，哥哥弟弟那个情节堪称额相当不错的设定",
        "7.5。第一季的改编实为奇才，虽然存在一些问题，但阴阳两线的剧情安排属实奇绝，与原著漫画截然不同的设定与故事也相当精彩。",
        "在现在的国漫，已经很不错了，在弱小的时候挣扎变强，守护自己想保护的人，剧情不错",
        "剧情挺好的，尤其是回忆篇",
        "对漫画有很大改动，这算是国漫崛起的代表作了，当初的追番体验真的很不错，现象级作品",
        "不错的国漫，兄弟情比打斗场面好看",
        "那个姓卢的人物形象塑造的不完整，无缘无故的恶和nt来推动剧情只会让人觉得尴尬，女主又是傻白甜。",
        "虽然改了很多，但是动画呈现出来的真的很精彩，在当时的一众国漫中很突出",
        "补标7.7",
        "除了配乐配音不错，在制作技术上各方面都差强人意，然而剧情上的伏笔与爆发，阴阳双线的究极大逆转令人叹为观止，在情感的把控上也非常厉害，在看过的国产动画里令我哭的最惨的一次",
        "国漫佳作",
        "虽然并不完美，也不存在完美的动画，但，有热血有感动，非常好！",
        "剧情加分",
        "身为弟弟的哥哥！ 点赞！",
        "22集奠定了这部作品的剧情质量，前提是关掉弹幕，不被剧透。\r\n\r\n阴版剧情塑造的比阳版更用心的样子，可以说节奏做的很不错，当然可能看的大多数观众孩子们对某些情节并没有多大感受。我在看第二第三集，哥哥带着还要喝奶的弟弟逃亡的情节，简直要看哭了",
        "卧槽，国产动漫也这么好看了",
        "好久没流过眼泪了，挺不错，希望国漫越做越好吧。",
        "好燃~「像这样的守护灵，老子有X个」~",
        "作为国产动画来说很用心了，而且没有太多粗制滥造，设计者在编剧上也做了特殊的不迎合原作的改编",
        "今年心中最佳，音乐加分1000％。",
        "bgm很好听"
    ],
    "9": [
        "我个人觉得单论这一部分比原作这一部分改的牛，但没和原作者商量好导致后面衔接爆炸属实过分了",
        "很nb",
        "国漫崛起！！！",
        "22神集，超喜欢，舍不得小亮啊。",
        "超展开"
    ],
    "10": [
        "燃到泪目",
        "很好看。2D能力不足，但是双线最后的点睛之笔实在是亮眼的反转。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9
    ]
}