{
    "1": [
        "我们灵能百分百真是太厉害了！"
    ],
    "2": [
        "很恶劣，有什么两样学。",
        "人人平等有超能力和普通人没区别就是什么“凡人太脆弱了不能对他们用超能力”和“怎么能被凡人打倒”吗，真心认同平等的话还需要像强迫症一样反复强调平等平等平等吗\n然后我们还能看到日子人们把这逻辑原封搬到对现实中的边缘人弱势群体上\n什么文化挪用\n超能力对改造社会无用作为一个陈述句哪怕打响指消除一半人没有社会运动的话社会秩序也只会自愈，至于太强了不能用我看是比谁都了解特权的好时刻准备拥抱旧社会接受旧社会改造",
        "说教味太浓了，就是给你灌道理，本质还是个龙傲天动画，主打一手扮猪吃老虎，真心吹过头了。",
        "动画：6 个人：-3",
        "小资产阶级永远自以为拥有独特的\"精神力量\"。"
    ],
    "3": [
        "灵幻新隆只会给龙套洗脑，没教育能力还想当人生导师，差评。"
    ],
    "4": [
        "中途过渡回的校园黑深残画蛇添足，挺让人反胃的，这种用物质丰腴来体现自我意识过剩的手段反而压抑了过剩意识和孤独的矛盾，看来还是为了增加目标观众规模做出快餐化的让步啊。",
        "看完这部动画感觉被“教育”了一通，基本上每一集都在对我说教。问题是也没有多好看，前半还行，后半段非常糟糕是真的，剧里剧外给我的都是负面体验。",
        "一个套路，反感男主，剧情与效果与音乐没一个对胃口。不知道为什么一群人吹有多好看，小学生太多了？"
    ],
    "5": [
        "B",
        "勉强及格，懒得吐槽了，SP也懒得看了",
        "希望后面保持校园系，超能力打群架又臭又长",
        "不对电波",
        "画风太丑了，看鬼片一样",
        "又一部我始终无法get的所谓的“神作”。热血不热血，青春不青春，搞笑不搞笑，不知道看了什么。立本人真的好喜欢这种先天优势的主角，比如鸣人之类的，然后特别而不自知，这不就是另一种的傲慢吗？就像立本人的谦虚，都是假的。",
        "观感不协调，制作优秀但作品内核有缺陷。简练粗犷的美术风格，经典的中村方块以及强大的作画让画面颇具张力，川井宪次的音乐也可圈可点。价值观自相矛盾且说教感重，灵幻是其中表现最明显的。他的作用是提供笑点，但让他充当精神导师就不合适。他自身行为言论也足够双标，漂亮话多少有忽悠人之嫌。作者有些想当然式的说教而不是认真探讨超能力对于社会及个体的影响和可能性，本该拔高作品的地方却成了明显的短板",
        "只会空口说大话的师傅能消失么？太影响观感了，那句打不过就跑可太恶心人了，真当自己能跑掉，真当自己不会被抄家",
        "抱着 没有美少女画风普通剧情简单的番看两集就可以弃了 的心态，看完了一季，也许他确实有些我说不出的魅力吧，",
        "无感",
        "骨头社做的很棒，但剧情对不上电波，对作品里要表达的思想也完全不认同。",
        "还行吧，看还可以，不看也不后悔",
        "非主流，反套路，其实都是一种套路",
        "在看的时候觉得好看，但不在看的时候并不想去看",
        "一開始看我並不覺得這部有多好看，不過我是錯的，因為這部是需要經過鋪陳的，所以看這部的人，切記一定要有耐心，甚至乎，這一季的整部都還只是個鋪陳呢，因為若要出第二季的話，後頭的故事想必才是最精彩的，這個結局也是一整個可以接第二季的節奏，所以我很樂見於第二季的消息，從戰鬥動畫本位來談，這部的表現也十分不錯，因此得六分",
        "不明所以的说教和最下作的嘲讽，简直是比京吹还可怕十倍的最终回，前面如履薄冰般一点一点积累起来的好感度竟然在最后崩了，幸好作画出彩加一分",
        "#10"
    ],
    "6": [
        "one老师你关注的成长在我眼里根本无关痛痒甚至是莫名其妙。",
        "最后一集有点脱力",
        "讲的大道理太蛋疼了，真有超能力别的不说放军队里都比别人升得快，强行人人平等。",
        "设定较为出色，人物刻画的还行，剧情上没什么要吐槽的点，还算是平稳的制作",
        "制作无敌，但题材故事……个人一般",
        "补标。一般，剧情偏无聊，硬上高度比较尬。但整体还可以，制作水平也高，6分吧。",
        "没燃起来，等时间再看看第二季",
        "不太合我胃口的故事。。。",
        "不能对人使用超能力这个限制太别扭了，强行灌鸡汤的味有点浓，制作精良加一分",
        "説教臭い。我是没想到最后一集还能这么处理的...",
        "灵幻这个角色还是很讨喜的，只是结尾的嘴炮有些不合时宜，但是绝大多数的嘴炮都是在点子上的没有让人感到尴尬，这一点上第二期并不如这一期。作画和演出水准很高，美术风格也很棒，日常的剧情并不无聊，不过由于删改了剧情导致中间几话细节缺失很可惜。",
        "作豚快乐片",
        "本质卖人设和作画，多一分给配乐，u1s1是真的有点让人失望了，虽然本身不是受众吧，但不得不说最后两集是真的烂",
        "补标",
        "有点尬 不对胃口",
        "20220720：还挺喜欢这种风格的",
        "有点无聊啊，是我的错觉吗",
        "对我来说还行，不是我喜欢的风格",
        "最后一集的嘴炮服人过于强行，传递的思想也太过老套了，不适合作为中心思想",
        "情节确实峰回路转，龙套软fufu很可爱。痴迷于超能力的是还没有长大的小孩子。但是打斗很酷与（每次确保观众听见的）道理间的矛盾削弱了情感的调动。",
        "第一季还是很一般，还有把所谓“成年人”的形象搞的太好了些吧，成年之后只是承担社会责任就已经无力了，只有像灵幻一般的不正经的成年人才能说大话罢了。",
        "不完全认可师傅对超能力的理解。",
        "能给人和原作一样的感觉，对我来说主要是看看打斗，虽然这点原作也不错。",
        "从这番传达的内容来看，这是一部披着战斗番外皮的“鸡汤”番，就是一边跟敌对势力战斗一边试图阐述人生哲理，在中后期尤为明显，以至于给我的观感非常微妙，虽然作画上确实魄力十足就是了。。。",
        "无厘头日常，最大优点是打斗。灵幻本质是个大忽悠，鸡汤灌的空洞，无法让人信服。尤其是ep11，蠢得可以。一味地强调超能力不能滥用，一昧地强调普通，就非常别扭。",
        "战斗是真的不错。",
        "慕名而来",
        "补标，animax/x26",
        "已二刷。",
        "风格带来了新鲜感，故事还是一般的。",
        "看了6集了，画风我很喜欢，作画也很喜欢。打戏很多并且爆炸，但是剧情不吸引人，情节铺垫不够，每次到打戏我的情绪都不到位，不太燃的起来。故事想要传达的道理我也产生不了共鸣。走神了无数次，强行硬着头皮看了6集。。还是算了吧，还是想把时间留给更能戳到我的点的动画",
        "一般。",
        "披着超能力外衣的说教片，不过传达的理念实在不太受用，人设也不太舒服，比较优秀的看点就是打戏吧",
        "还行。",
        "虽然有旁白，但依旧难以让人理解具体讲明白了什么。想表达的太多每样讲的都不深，主线剧情也没有眼前一亮。",
        "制作爆炸，剧情挺吸引人看的比较爽",
        "同样是强大，但并不像一拳那样通过最强的视角来描绘配角的故事，灵能更多描写的是主角自身的成长。骨头社的打斗戏依旧十分精彩。唯一可惜的是灵能传达的观念让我感觉有点膈应。",
        "被mob给能力并不像是策划好的，于是大敌当前让他逃而不救人就显得非常可笑．欺诈师嘴炮固然有趣，然而这种状况下还是只能当做搞笑片来看，说教就显得有点力度过大了",
        "搞笑？ 看了几集不好笑啊.......",
        "画风有点难受，颜艺太多了。op的镜头和形变很厉害。动作动态表现好有张力。故事好无聊，不对胃口搁置了",
        "画得很有趣，少年向剧情不适合我...全篇的鸡汤都没有一个特别说服人的逻辑。",
        "个人觉得鸡汤味太浓，不过看看还是不吃亏的。",
        "或许与我的价值观有冲突。",
        "可以快速略过",
        "二刷",
        "作画不错，大概就是鸡汤式爽番吧",
        "不喜欢看小朋友们成长过程，更不喜欢没有个性的角色",
        "适合小孩子看的热血番，有点受不了最后决战时候的嘴炮。",
        "19127作画分镜表现力强大可惜连续战斗较少，频繁的玻璃油画极具艺术性，川井的音乐在气势磅礴时很带感，3话4话的邪教组织肉改部兄弟情吐槽恶灵东方仗助很有趣惊喜，可惜之后邪恶超能力组织篇不知为何找不到爆点。可能对不良缺少共情并不同情被陷害，结尾师傅的大忽悠倒有趣",
        "故事有趣，作画出色，发展在预料内外一半一半吧。",
        "美术超强！但好像一旦进入正剧就没那么有趣了。_。",
        "这个也是属于我get不到的点，好几个挺优秀的，我却不是太喜欢",
        "各方面挠不到点上，无论是搞笑、热血、还是煽情",
        "看一拳的时候感觉还不错，再看这部就审美疲劳了",
        "有的电波剧情有点意思，其它剧情和一拳超人一样无聊，就跟开播前预想的剧情拖后腿了，作画演出片",
        "英雄主义",
        "低配版一拳超人",
        "现在好像很流行什么题材就反什么，比较常见的是科幻片反科学。这动画基本是超能力片反超能力。也可以说是社会人对中二病的打脸。看完感想就是：这片子很励志，道理我也都懂，但我身为社会人还是厌恶现实，让我死在妄想里好了，人生真是空虚",
        "+: 作画 / 配乐 / 能让人感受到动画的力量\r\n-: 和一拳用了同样取巧的方法 / 说教太重 / 价值观不合",
        "剧本稀烂，演出一般，作画爆炸。",
        "比起上一季度的一拳超人感觉逊色了一点",
        "不怎么合口味，全篇都在互舔伤口，说不定是因为我也要逃避现实了",
        "作画有点太过于好了，除此之外，就没有特别惊喜的地方了....",
        "在爆发点上还是差这么点意思，也不觉得这种披着反套路的皮实际很死板，甚至算是把你腿打断再治好的人格矫正鸡汤跟人情有啥过人的",
        "画风实在是怎么看都不习惯，而且中间弟弟那一段太影响观感而且很无聊，没有一拳看起来爽快，某诈骗师一本正经的扯歪理还行。",
        "除了作画还真没什么能看得的，打斗确实漂亮，但调不了气氛和情绪的打斗我还以为我在街机厅看两个不认识的人打拳皇97呢，怎么想都是故事无聊的错吧。",
        "看了1",
        "一脉相承的冷笑话味儿，放大多余面反而导致充斥自说自话和尴尬莫名的语言逻辑。制作虽然不虚，但观感超一拳完全没戏。",
        "好好看手绘，画面各种变形很有表现力，故事也挺有意思的，虽说感觉one老师这鸡汤灌得有点奇怪。。。人家都是以加工现实给人启发，这边是拉低对手情商再以正常人思维碾压，这课听得好没成就感。。不过也算是对业界套路痛快吐了个槽吧w",
        "无敌常人得以无敌，即从愈加强大的对手证明自己且有平平实实的信念维持自己，俗于幻想也雅于亲切。整体构成主张打斗，不想全成如阶级般的正派套路而是时常周旋在社会的寻常境地，然而其实排山倒海的张力受到排挤且校园家庭的事件未赋生气；穿插的风趣局促且有投机意味。演出逻辑漂亮，却有点玩不脱。比起执著压轴何等冲击爆炸作画更着重大局何等妖异放诞，颇具风范。古典跟电子的协奏非为灵怪定制，但其浓密织体实在照应其内心压抑",
        "暂时先看着 坐等调♂教弟弟",
        "作画屌的飞起"
    ],
    "7": [
        "7.7/10。可能是比较难推荐的动画。推荐。",
        "其实应该在7.5左右，毕竟第一季很多都是铺垫，剧情没啥好讲的，第一季吧，也是一比较不错的超能力动画，爆发在后面。",
        "难过的时候啊 逃跑就好了",
        "涂鸦脸……",
        "作画加分",
        "怎么搞的这个作者的作品我都觉得蛮无聊的。反派出现了，稍微开始好看了点。打斗场景做的真好！",
        "感觉到自己是真的“大龄”了，对于“青春的烦恼”是只能笑笑，难以共情。\r\n相对的，师傅的“大人的世界”是真的会心一笑啊。",
        "挺期待mob成长到最后究竟是什么样子的",
        "比起一拳超人的纯粹爽，多了深度。小酒窝真是人生路上好基友",
        "叙事模式也没问题啊，怎么都在喷最后一集呢",
        "-这么简约的画风居然特效水平不低 真是辛苦了/完全看不懂几次嘴炮逻辑，怎么日系作品都这么喜欢强行嘴炮的，逻辑在哪里啊逻辑在哪/表现力太强行了，老是有一边要被打的这强行不反抗衬托对手实力的表现力看着着急",
        "据称是业界最强的打戏，能看出来确实很牛逼，但是最后一集的观点感觉没办法说服我。当然在这篇幅有限就不展开论述了，只是一个明显要讲道理的番最后讲出来的道理没办法说服我，无疑是一个扣分点（",
        "又搞笑又严肃",
        "第一部先行观望一下，有点意思但是某些情节get不到",
        "主打一个心理教育",
        "还算有意思，但感觉get不到点，越是想讲道理，就越是显得没道理",
        "有点意思，本以为是什么除灵动画(刚开始确实是想着这一点应该会很不错。)结果竟然有战斗。\r\n既有搞笑也有认真的地方，个人觉得比韦驮天好一些。观感处于乐和爽这两个之间。",
        "很多打斗带点搞笑的教育番，超能力只是引子，真正想讲的是以主角为代表的普通青少年的成长故事，音效与演出的衬托下压抑的氛围渲染得很足，很好的表现出青春期的多愁善感，只是我不喜欢那么直接的说教，也不喜欢本作从头浸到尾压抑的氛围，那些搞笑片段与正能量反而增强作品中堪称异质的压抑。尽管直接依托超能力这么极端的方式表达角色间的理念比较浅显易懂，但是没有娓娓道来的自然，只有尖锐的理念之争，和单方面的价值观输出",
        "电波",
        "质量很高，但是主旨的定位稍显尴尬。说实话我能感觉到作者的用意，大概是又能不代表着高人一等之类的东西，但是这个主旨是反爽感的，也是在虚构世界里非常不讨喜的。灵幻的定位就更加不讨喜，他对于路人的说教也显得有些小丑。大结局更是重量级，甚至显得有些压抑，但是不得不说骨头社是真的强，换个制作公司估计会更暴死。",
        "不错，人设还是相当出彩的。",
        "很多人觉得画风劝退，但是我为什么没有一点不适应，明明这么热血的说",
        "还行",
        "后面几集有点无聊",
        "第一季说实话一般",
        "第二季明显更好看",
        "1-7; 2-7; 3-7; 4-7; 5-8; 6-7; 7-7; 8-7; 9~12-7;",
        "补",
        "不知道能不能看完……",
        "师匠才是最强的超能力者罢",
        "入坑有一定难度，前期可能会被龙套和师父劝退。\r\n但是一旦入了真的血赚！\r\n没有看过灵能的人少了一大身心被治愈的机会。\r\n第一季看完就觉得师父简直爆炸帅。",
        "不错的开始，基本把主要角色立住了，作画也不错。",
        "one and only one",
        "one的简易画风给了骨头社很大的发挥空间，各种张力作画黑白作画速度线以及特效糊脸，看的人直呼过瘾。虽然剧情不算精彩但是在人物塑造方面非常优秀，特别是MOB的师傅，全剧下来个性最鲜明的一个角色。",
        "制作牛 但其内核并没有打动我",
        "7.5/10反套路式超能力作品，刚开始看到时两眼一亮，传达的价值观很正，很适合青少年看，就算是为了喜剧或者灌鸡汤的效果，有些情节也禁不得细想，逻辑上还有很多硬伤",
        "战斗做的挺不错的，还有人物画风还是一如既往的独特啊",
        "制作很给力",
        "78/100 日常轻松带有青春哲学的优秀作品",
        "画风个人感觉还不错",
        "为后续奠定了独特风格，不过剧情还没有到发力点",
        "光是看作画都能看个爽。",
        "7.5",
        "最近几天连夜补，现在看到第三季中段。说实话，第一季一开始感觉挺一般的，作画确实非常的手工，精细，这是骨头社的优势。但是可能是预热吧，第一季内容比较平稳，应该是男主周围的角色出场需要篇幅，需要时间去介绍，去加深印象，加上妹子又少....这种画风是一种特色，我能理解，但我并不是特别特别的中意。直到第一季完结我都感觉，6-7分的水平吧，最终决定给7。",
        "优秀",
        "7.0 还不错。超能力者和那些声音好听的人、跑得快的人是完全不同的。后者好歹属于正常人的范畴，而前者拥有远超正常人的力量，就像那个老人说的，是0与10的区别。所谓的“平等论”也只是建立在道德的基础上。还有，合理使用力量才是正道，滥用可成灾祸，藏而不用亦是给邪恶让道。最后一集尤为灾难，竟在战场上不让对人用超能力，要是师傅被劈死了就成盾勇了。让超能力变成附加值固然好，可惜这不是社会的真相",
        "一口气看完真的爽",
        "不是我喜欢的类型，但是说得上精彩",
        "制作太顶，打戏帅的",
        "7.8。",
        "刚看完第一季，作为一部热血王道战斗番，优点是节奏紧凑，没有什么多余的情节，其他方面只能说中规中矩，等我补第二季。",
        "制作不错",
        "在观众看来骗子的师傅根本就只是个利用别人的小人，但在对人的关心上他是真心的，对于超能力的双标是他现实的弱点，给人以关怀和开导则是真心的付出。或许有人会觉得结局令人反感，都面临生死危机了，师傅还是那套看似假仁假义的说辞，即使再强你也可以逃跑，这是最大的鸡汤，然而师傅确实站出来了，在危机大难前，作为普通人的他履行了大人的义务，这是不能磨灭的事实，我们会气愤于关键时刻师傅的双标，但作为大人他是真的可靠。",
        "还可以，有一种温暖的感觉",
        "7/8 极具张力的画面与情节（立川让我信你啊），立意与情节也别具一格。对于超能力的另类解构，给传统的无敌流龙傲天故事按下暂停键，师匠告诉那个拥有着近乎无敌能力的孩子：“你其实可以逃的。”“大人的事交由大人来做。”悲伤也好愤怒也罢，都交由大人解决。“魅力来自于人情味”此言不虚。【师匠没有超能力，但交给师匠好了，包括让你变成合格的大人这件事。】",
        "补标",
        "还行，正常的少年热血漫",
        "弃过一次，拾起再看确实是部有趣的番，7分还是8分挺纠结的",
        "不怎么喜欢这种风格，不过还可以",
        "超级好看的超能力作品",
        "无论是热血还是搞笑方面都比较平庸，观看体验一般。黄毛最开始装了那么久的B，就应该趁着他最膨胀的时候给他体验人间疾苦，然而动画非要让路人先用嘴炮和剪头给黄毛强降B格，再进行打脸，这看着就很不爽，这样演内涵是有了，但是观看体验下去了，不喜欢。但最后一集我感觉不错，师傅虽然满嘴谎话，实力很弱，但他确是最了解路人的人，在最危险的时候，在路人爆发的最后一刻，帮助路人冷静下来，坚守信念。这块很优秀，喜欢。",
        "搞笑的部分真的笑死人了 作者真的好会塑造这种伟大的“平凡普通”人啊",
        "平平淡淡",
        "前半段貌似日常的叙述中慢慢开始有了矛盾和反派，总体偏向搞笑加治愈的风格，总体来说挺有意思的",
        "一季动画感觉看出了不同的两部动画的感觉，前半部分剧情好，后半部分作画好，但是前后拼一起割裂感就很严重了。",
        "抄袭一拳超人 呃呃",
        "最后两话的嘴遁和对龙套的劝阻直接把作品立意拉低了几个层级，直接奔着圣母＋鸡汤的思想去了，浪费了骨头社优秀的动画制作。",
        "制作非常不错，打戏看起来很爽。不过可能确实是年纪大了以及对题材不是很感兴趣，剧情给我的观感也就是中上水平，总体来说是一个看起来很不错的动画，但也就仅此而已，如此就很难给到8分了。//说实话很多好片子都被拖了太久，已经错过了最佳的观看年龄，可惜",
        "很独特的画风，但非常的吸引人，是个不错的作品?",
        "打戏帅炸了，辉气单集的文戏不错，但是剧本的逻辑有些奇怪，能够明白剧本想告诉我什么，但不能完全认同。我也想当超能力者",
        "1分给作画了，单论剧本还是觉得不如一拳超人",
        "虽然在英雄主题的动画里塑造一个正派的主角是无可厚非啦，但正直过头了就显得有点执拗和愚钝，始终在纠结一些无聊且显而易见就能得出结论的“宏大”命题，该说是天真还是少年不知愁滋味呢？",
        "嗯 不错",
        "拥有非常棒打戏的番。\r\n所谓的讲道理其实更是一种戏谑的态度，不用太较真。",
        "打戏很爽，前期一般",
        "骨头社做的是真用心",
        "确实有独到之处，比一众讲述超能力并有些不高明地解析社会的剧（虽然不是有意，但联想到了我英）不知道强到哪里去了，嘴炮也是服服帖帖不尴尬，对英雄、超能力的解析很棒",
        "骨头社的心头好，学园是工作灵能是生活。一位不起眼但是积极向上的弱气少年拥有超能力时会做的一切事情，one都以极其温柔的方式展现在我面前。羡慕茂夫身边有着这么多善良而淳朴的人。作画满分＋1，剧情好评＋1，基础分5分。",
        "推荐的朋友后来去读了心理学",
        "挺好看的",
        "好看，越到后面越好看",
        "师酱是真能吹啊hhhh 整体观感还挺矛盾的，第一次看one老师的作品，感觉还不错。",
        "Bones炸裂般的作画简直太爽",
        "还OK，反正也不是全员都在灌大鸡汤，就当看青春期小朋友的心路历程了",
        "小六边形，王道热血番，期待后续。。。。",
        "前几话有些无聊，不过后面副本打斗及谈道理又有意思了",
        "尚可",
        "做动画难道不应该像小灵能一样单纯吗？",
        "请不要被画风劝退，真的好看。",
        "灵幻是个骗子，但是他也是个温柔的骗子，one老师笔下描绘很细腻的日常生活，那些平凡的日子带有朴实的感动。",
        "优秀的作画加上不错的原作。不能接受one的那套核心思想会影响对这片的评价",
        "6.5",
        "开始画风吃不太住，硬着头皮看下去，人设和动作分镜是真的顶",
        "看个爽还不错",
        "前面的日常不太行，从第八集开始非常精彩",
        "好看，就是中后面有点无聊",
        "本质作画MAD，反套路的热血少年漫。本作几乎所有的战斗都是理念之争，说教贯穿了整季的战斗篇章。虽然相比于大多数只会打打杀杀写不好理念之争的热血漫，有一份遗世独立的美，但一定程度上却也牺牲了作品的爽快感。",
        "补标。",
        "作画出色，文戏也可",
        "未经过数值化，扫描后直接用，一定程度上还原了赛璐璐时代的质感。类似沙画的表现也是如此。",
        "弟弟好帅啊贴心死了//盐师出高徒hhh//sp是一些像素风小短剧可看可不看//剧情后期比我想的有意思点，没逼嗯装比扮猪吃老虎可有意思多了。弟弟是真的讨人喜欢，俩人长的明明一样，头发有角就是帅哥，mobu惨啊",
        "打戏优秀，文戏过于鸡汤了",
        "披著超能力幽靈外皮，骨子裡是對於人性的剖析還有對於思春期的躁動，然而敘事過於拖沓使的整部作品看起來既憋屈又難受，男主的性格是優點同時也是缺點，那麼爽快的作畫卻搭配著如此難受的劇本實屬可惜，應該要再『爽快』一點，無用且矯情的說教也該減少。整體而言還在埋伏筆的階段，看不出什麼東西，就這樣吧",
        "二刷（7.5/10）骨头社作画能力非常强悍，几乎可以说是无可挑剔，不夸都不行。剧情总体聚焦于青春期青少年的心理问题和一些社会问题，同时把超能力的理念纷争融入其中，做的还不错，但部分地方有些赶。最大的问题是核心价值观或是理念非常的违和与拧巴，而这些扭曲的桥段居然还在最后两集以师傅这个角色为发泄口毫无保留的喷泄出来，再加上令人发指的说教气息，使其成为了本作的最大败笔，有些可惜。",
        "观感不赖但也不算惊艳的中庸之作",
        "bones太牛咧",
        "one老师的作品，怎么说呢，不符合主流的部分没有惊艳到我，评分也就到头了",
        "呃呃呃呃，一开始挺好的，后期剧情就一般了，boss战有点弱智随便，其他的作画逆天，音乐和人物也一般",
        "少年漫清流",
        "我是实在是不喜欢11集后面这部分，人称师匠的这位平时现实主义，有生命威胁时的时候却玩理想主义了，七分吧",
        "one老师",
        "终于也三刷了. 以前的我认为自己不会重复看同一部动画的 结果嘛 // 喜欢动画的分镜和色彩. 尤其第二季OP, 太强 One老师描绘人物的功底很强 动画也有表现各种小细节 已经是非常棒的校园题材了 现在再看发现有好多伏笔啊",
        "作画确实吊，但本身好像没太多内容",
        "中上吧，打斗可以",
        "想不起第一部的细节了。",
        "故事是第一季更有趣。。。",
        "故事优质，制作优质，还有啥好说的",
        "有师傅登场的地方都特别喜欢！没师傅的部分嘛，感觉微观的叙事上确实有很多反套路的地方，但是整体的叙事上其实是套路的，情节设计大体都在意料中，没觉得很惊艳或是怎样。不过能把套路玩得这么好也是一种本事了",
        "看师匠装逼忽悠真爽，表达的内容也比一拳舒服很多。",
        "2019.2.15",
        "ONE手下所描绘的最强真的是很有趣，在此设定之下的主线故事和战斗场景也仍然十分华丽。前几集给我的印象比较普通，也可能只是看不惯灵幻这种只会胡说八道的角色敷衍路人君，但是看久了发现灵幻是全剧中情绪最稳定的角色，剧中还是挺重要的一个平衡性角色。",
        "除了作画就没什么可吹的，可我又不是作豚。灌鸡汤的地方说服力甚至不如地球人如何驯化超人，而那个已经很差了",
        "还是一贯的风格，打戏很炸",
        "还行",
        "反差萌，但是观感一般般吧，有些违和感。",
        "大概算是热血番，虽然整体剧情没怎么热血；骨头特别是中村丰的作画确实牛逼。总之还是比较好看的",
        "优秀的作画",
        "看過但忘了 待補",
        "制作很棒，剧情很one",
        "one老师运气太好了，遇上骨头社来做灵能，不过这画风比较劝退人，所以相对一拳比较冷门。",
        "作画一流，表现力十足",
        "每个人都微妙地让我不爽，可能是想刻画有缺陷的真实的角色，但是没法做到有缺陷的同时依然能让人喜欢。一直在强调“去掉超能力你是谁”的主题，但是剧情上所有的事件没有超能力终究都无法解决，导致这个主题也很微妙。但也不是不好看，总之就是微妙！",
        "补标，战斗帅。",
        "7.5",
        "爽唉！真的爽，让我想起看一拳超人第一季的感觉！\r\n就是霊幻新隆的说教让我有点烦躁！我只想看战斗啊！老是说教，说多了有没意思啊！第二季还是要看的！给了7分！作画 分镜真的牛B!",
        "强大的制作，很还原原作的画风，搞笑做的不错，op好好听   ed很有味道//作画相当厉害，但演出有时就差一口气，急死人（bgm38）",
        "主角团的迷茫感实在太强，导致看的我很别扭，作者想好好讲故事，作画也相当出色，但我就是对不上。",
        "作画不错，师匠不错...但是末尾部分频繁的打斗看得有些困，“爪”部分的剧情让我的兴趣指数迅速下跌...轻松有趣的日常剧情摩多摩多",
        "作画上乘，武戏得劲，搞笑部分很到位，但战斗力系统真的随意，背景设定上超能力与除灵像是为了搞笑而引入的概念，且同质化严重，文戏很一般，鸡汤就硬灌，人物转变生硬，主线质量也挺一般，草率的设定下意图去讲述一个并没那么简单的故事显得很尴尬且无趣，既没有严谨的逻辑链和完备的人物塑造，又没有可以深挖的主题，整个事件显得极为空洞，不如前期以日常小事件为主的观感好",
        "确实有点一拳的模子，前期剧情一般，后面好一点。画风有点清奇，不过看久了，就能适应了。打斗画面是真心不错，不过boss战有点泄气",
        "7.5",
        "普通少年漫改",
        "画风有点接受不能",
        "（如果加私人感情就八星：一是灵能算是开始对作画与表记有意识关注的开始；二是龟田的人设实在是太对我胃口，滑板的过场动画也是）虽然有许多故意设置的反中二情节转折但本质仍然是传统的（男孩）成长故事，虽然剧情上算不上多好（主要是不必要的刻画太多了）但实在是太温柔了（而且即使是刻意的趣味仍然在我的趣味点上）。不过第一季的情节展开还是稍显薄弱。",
        "不知道为啥 相对于一拳 对于这个比较无感",
        "果然我不太适合一周周追着看 还是说因为类型的原因呢 乌木",
        "特番没找到 懒得找了 决定跳过sp直接标看过了 29/04/2021-看了sp，放送直前没看",
        "前面有点无聊和劝退，后面还算精彩，茂夫塑造的不太讨喜",
        "路人太怂,剧情好看",
        "别样的“英雄”物语。这种画风真的很不错，超劲道！",
        "不喜欢灵幻，一时的自私和未能察觉绝不是他的孤独能原谅的。",
        "平平淡淡",
        "比起练笔的一拳超人，灵能百分百才是one的正篇漫画。超能力出众的少年龙套在成人师匠的引导下成长的励志故事。和少年漫强大导师不一样的反套路。剧情精彩，非美型的画风不拘一格，骨头社动画化精良。",
        "超能力只是你的一个特征而已",
        "算是逐渐高走，越看越有味道，更喜欢二期一些",
        "琦玉老师有头发了！限于篇幅感觉很多都没有讲清楚，比如学生会长莫名黑化。。。超能力加日常的杂烩让人感觉前后有点接不上，但作画确实厉害",
        "补标",
        "低开高走，画风辣眼睛，还不如一拳。故事展开不太流畅，但越变越好。",
        "最后一集ed的弯勺互动没来由地看笑了w",
        "果然最喜欢的还是作画回，其他的地方整体比较稳定了，少了一点特别突出的地方。",
        "虽然看上去跟闹着玩似的，但应该还是有点东西的，期待第二季的表现",
        "对上电波了，有意思的",
        "骨头社的制作很强，ONE真的是天才型作者，永远无法预料剧情发展。",
        "？",
        "不愧是骨头社，作画稳得不行。某些情感线的处理比较差：一是弟弟，撑起他在校园行恶的前置剧情说服力不足，明明前面还是愿意听哥哥倾诉的好弟弟，后面就否定这些并归结于畏惧；二是战花泽那段演出十分糟糕，既要严肃又要喜剧甚至还弄一段他掐着主角脖子但主角就是不反击的戏出来，破坏观感。另外吐槽一下，这片子像极了童话故事，表现在不管哪个战斗后的场面带来了极大的视觉冲击，涉及到的人物基本都是“受伤”。",
        "2020/6 校园王道剧，作画很强，剧情感觉一般",
        "不知为什么，感觉世界观没有铺开似的",
        "骨头社NB",
        "打戏精彩丰富，内核突出，关怀溢出。",
        "喜欢！",
        "说教味略重，但最大的问题在于说的理无法让人完全信服。不过bone的优秀制作提升不少观感",
        "畅快",
        "补标",
        "不太我流  但是看过几集之后确实还挺好看的",
        "one老师加骨头社，可以说是一个相性极好的组合。使本作不仅有着有趣的人物与剧情设计，同时也在作画上有着很高的完成度，可谓是观感极佳。",
        "部分角色看的我好生难受，剧情不够第二季吸引人",
        "把满级主角刻画的最好的动画，暴打其他所有龙傲天设定动画，画风狂放，战斗制作精良，师傅嬉笑怒骂间句句在理，是优秀的老师",
        "One的作品总是给我一种想到哪里画到哪里的感觉，既不公路也没明确的主线",
        "作画确实优秀，但觉得在内容上比一拳差，作者想要表达的内容很独特但感觉有点怪怪的。灵幻到底经历了什么才能够一边行骗一边说出那种大道理。。。",
        "嘴炮部分实在是没有说服力啊",
        "7.0",
        "本质还是作画番",
        "不喜欢",
        "王道系动画，不过结局有点出乎意料。\r\n霊幻師匠作为人生导师来说真的是最高！能够把大多数事情分析得透彻，同时也充当搞笑角色，23333……不过師匠的体术真的是不错啊，好像除了本业其他都会的样子？跟龙套相反，可以互补还行～\r\n作画方面没什么缺点好像，打斗场景也蛮流畅的，虽说王道有王道的固定套路，不过依旧看得入迷呢，结局不是正统王道有点惊喜。",
        "作画爆炸，看得开心",
        "老师最强",
        "另一种意义上的一拳超人，只不过主角变成了青春期的少年，成长的路还很长。（2019-12-15）",
        "剧情不错，骨头的制作也没的说，但总觉得哪里差点味。",
        "一开始还不习惯这画风，后面越看越上劲。",
        "对不上电波啊，不太喜欢，人物刻画和作画还不错",
        "实力分高下，术业有专攻，人格无贵贱。各有各的闪耀。",
        "作画很厉害，op我挺喜欢的。",
        "不错..据说第二季更好看..看起来这季度就蛮不错的,还蛮搞笑的..",
        "是因为一拳超人所以期待值太高了吧。实际上还是挺好的。挺有趣的，可就是看不下去",
        "挺好看的",
        "画风新奇",
        "第一季确实没什么吐槽的地方，说教的地方也比较符合逻辑，重要的是看的真的开心。",
        "97/xxx，骨头社的制作一如既往地很棒。",
        "我不需要另一个一拳。。。往后看还好，不算太像。---本番最讨厌的一句话：除了超能力一无是处。除了主角团其他有超能力的人都是那样那样的。。。---制作确实厉害加分",
        "如果是几年前的话，一定会喜欢的不得了吧\r\n现在嘛。。。一样好看啦，打戏一如既往的骨头",
        "前几话干巴巴。",
        "讲道理，这画风我是完全没兴趣的，结果看了剧情发现真燃，真香~~",
        "20190203，画风不喜但是剧情很棒，骨头社的打斗也没的说。而且配合弹幕喜剧效果一下子就出来了。和一拳同样的战力天花板，但是龙套受三观很正的师匠影响的成长过程做得很好。",
        "跟一拳差不多吧，内容深度配不上它的打斗场面，人物对话和内心独白都太过多了。",
        "打戏相当精彩，人物有趣的画风配合幽默诙谐的对白非常有趣，但是过分大众的主题使人麻木，人物形象的塑造有些干瘪，8分不足，还是第二季好看",
        "可能看的动漫太多了，感觉其实整体套路也是老酒换新瓶，没觉得有多大创意",
        "很棒了，，//改9到7及格分",
        "看下来挺挠头的，打戏契合预期但文戏的确稀烂，也是看完之后一片虚无的作品。",
        "中规中矩的骨头社作品，闪光点有，但还不够。",
        "虽然打的部分很爽快，但不能因此忽视这几乎能用糟糕来形容的文戏部分。。。即使在灌鸡汤作品中也算是不太出彩的那个。",
        "比起第二季更喜欢第一季，特别是考哥的实力演出",
        "很有特点 独特的画风和故事介绍了超能力\r\n设定不注重于超能力，而是为了塑造人物，也很群像 令人留下深刻的印象，比较正三观的中性热血向作品",
        "补标，画风新奇，打斗流畅（2018）",
        "总体来说还是偏战斗风，不过不经意间师匠的话语和mob的天使感让人有种“よかった”的感觉。",
        "guish",
        "虽然明白是优秀的制作，终归还是无法和龙套产生共情，关于普通和特殊的探讨不太满意",
        "第二季真的强 显的第一季一般了",
        "剧情主线是关于主人公心理变化展开的，作为热血番有点矫情，作为装逼番又有点憋屈，观感当然是不如一拳",
        "年轻的琦玉老师 虽然这种明明超吊但是不用全力的设定让我挺难受的 但毕竟讲的是一个少年内心的成长故事",
        "中规中矩，各种脱离常见套路挺有创意",
        "(+)Your life is your own, OK？逃げだしたってOK‖日常味儿的热血片‖人见人爱龙套君",
        "第二季播放中，回来补个分。也许是太久前看的了，只记得结局师傅一招空手套白狼。感觉第二季较为阴郁的气氛、对主角们自身严肃的讨论更能触动我。",
        "后面看得还是比较爽的",
        "还可以，画面很帅，有的地方搞笑也不错，但是感觉道理并没有说到我的心坎儿里，仅仅是看着玩儿罢了，没有完全勾起我的兴趣。",
        "叙事做的挺好，流畅的作画也没得说，而且该搞笑的特别草（",
        "mob真可爱",
        "好看的很，是优秀的爽片",
        "最后的结局把剧情的空洞暴露得一览无遗，还不如做个打斗爽番，讲什么道理啊。",
        "不错，额，很爽，之前我评论过国家队，说是要以感性为主，理性为辅，我看的动画相比你们来说很少，但我还是要说这句话，回复了会被说成钢筋,不回复的话，怎么说呢！感觉不太好。这部动画是一部好作品，好在剧情上，好在作画上，并没有龙傲天，还是给你们讲了讲道理。",
        "补标，剧情经不起推敲的少年漫，画风有趣",
        "不知道干什么就跑步吧",
        "作画分镜战斗戏加分太多，这方面看得太爽了。另一方面主要讲的是拥有超能力的人的自我和超能力的之间的关系，在这方面感觉还是差了一点点意思",
        "还是少年漫",
        "有趣的故事，魔性的画风，很值得一看",
        "骨头的作画是真不错",
        "剧情让我适应这魔性画风",
        "没有bones带飞，第一季温吞的剧情应该很难看下去，至少在第一季，本作的师匠是个很立不住的角色",
        "真的笑死我了哈哈哈哈，虽然画风和日和一样蛋疼，但是剧情确实骚。男主看着急死了，最终还是嘴炮最牛逼啊~剧情+1，OPED+1，7分",
        "贱贱的师傅和超强的龙套，很欢乐",
        "很不一样的英雄番，one老师的理念令人喜欢",
        "带有一拳的影子 师匠嘴炮是亮点",
        "毕竟会跟一拳做对比，没有一拳的爽快感",
        "画风不错，但对于这个故事就是没啥感觉orz.",
        "作画炸裂般的质感，打斗戏还是有骨头味，好几次被夸张的颜艺逗笑了，咳，全篇塑造得最有血有肉的反而不是和很多其他作品一样有着青春烦恼的龙套，而是他那个满嘴欺诈但充满leader魅力的师傅。辉气君也很可爱的(。",
        "表达欲过强但反而表现力不如单纯打打打",
        "第一季看完了，不打算看第二季了，漫画完结了，知道后面的剧情了",
        "不错的动画！画风清奇但非常耐看，剧情也不差。",
        "比一拳观感好，至少有剧情",
        "动画有点虎头蛇尾",
        "骨头社。好棒。",
        "作画依旧神奇，但感觉还是一拳牛逼呀，这个剧情有点弱。看漫画去了",
        "相较一拳来说，剧情丰富了一点，打戏的爽度差了一点",
        "设定很常见，但还算有趣，  打斗比较爽，  画风不是普通的萌萌哒画风，加分，  人设各自都有自己的特性，  剧情bgm没惊喜也没让人失望，正常好番的水平，七点五分",
        "漫画的表现力要强一些。动画节奏有点慢，感觉不到亮点。",
        "没展开呢啊喂！mob成长不明显啊！如果第二季做到最上篇师徒篇爪篇那才叫爽啊",
        "one老师一如既往有趣的世界 看似俗套的设定但是永远不跟烂大街模板的龙傲天设定撞 作画炸裂 观感良好 师傅这个角色很有意思",
        "one老师是多喜欢师徒剧情，画风真是相当有特点了",
        "感觉原作力就不如一拳强。藤泽回宪生的部分牛逼哄哄的，爽的要死。小笠原那些也看的心满意足。中村丰最终回那个实在是看不下去。中村那段飞到天上冲进大楼的作画，往上升的部分还好，往下冲的那部分除了开始的一卡之外我都不是很能接受得了。",
        "作画厉害",
        "精彩",
        "主角性格、眼神、表情真的与我认识的那人么相近，看的我感触良多呢",
        "不错不错，就是反派设定有点蠢",
        "最后一集的节奏真的是。。。不该快的地方快，不该慢的地方慢，明明是原作认真嘴炮的阶段，但是效果却变得搞笑了，差评，不过别的还原度不错",
        "one老师X骨头社简直完美，坐等第二季！！！",
        "制作用心，画风清新（大雾）",
        "期待第二季",
        "画风魔性，开始完全不想看下去，然后习惯了.....跟同是ONE老师出品的一拳不同，这部灵能百分百其实80%的篇幅都是对话，阐述力量，责任与年轻人们的烦恼，可惜看完总感觉少了点什么，包含灵幻在内，其实也没有对于力量的责任给出一个解答，大战完后就在一片祥和的气氛中结束了，或许这种家家酒的感觉才是BONES风格吧。",
        "画风有点惊奇，不过故事很棒。",
        "制作加分了",
        "这个设定真的很新么，不觉得剧情有多么优秀。\r\n画风略不喜。",
        "跟一拳一个作者 老实说挺微妙的 跟看一拳的时候一样 看主角什么时候装逼  但是作者貌似又想表达不同人对超能力的认知  但是把 总感觉哪里怪怪  想了想估计还是篇幅太短了 主线还没铺出来就戛然而止了  简单点说  一半日常一半战斗的串烧  扣一分",
        "这种画风让人觉得更像看“动画”，不知为何感觉很久违呢，画风突变的搞笑我很喜欢，有点热血有点燃，灵幻师傅太帅了，某种意义上真是师傅啊~mob遇到了一个好老师呢",
        "讲道理 人物难看。。",
        "7.7",
        "冲着作画去看的，看完什么也不记得了",
        "还不错，挺轻松的搞笑动漫，就是比较无厘头",
        "不知道为什么我会这么热爱骨科.................",
        "与一拳超人感觉差不多，但在内容上更加有深度。",
        "搞笑+不套路的鸡汤 辅以one老师新奇的画风 造就了这股年度液界泥石流",
        "完结补，开始以为是单纯收灵诈骗老套路,没想到是剧情向一口气看来紧张夸张搞笑，没有太在无敌上做文章(才怪，最后那个1000%是什么),更多在表现无敌是种缺陷,人物性格恶的一面表现的很好,5话简直低配AKIRA(夸奖意思)，真的很不错,还有点KLK的感觉,后期的组织有大长篇的感觉,最后一话好差劲啊，相当敷衍的无脑剧情",
        "赛他妈先生为了打倒恶灵，开始带起了假发",
        "有超能力又怎样！照样是庶民！",
        "最后两集加分",
        "这种外表弱小却拥有强大实力的主角确实讨喜（尤其女性族群），不想战斗却必须战斗该怎么办？最后一集ONE给出的解决方案太赞了！~",
        "不如一拳超人好看，太注重剧情的起伏反而失去了原有的特色",
        "看过一拳有点审美疲劳了。最重要是这动画三观完全和我是反的。太把超能力特殊化了。有超能力就用来赚钱赢取百富美走上人生巅峰，会唱歌就当歌星，会下棋就做棋手，这一切不是理所当然的嘛。\r\n世上哪有特殊的人，但也全是特殊的人。你还要划个普通人的标准模板，然后道貌岸然用来来强制限制超能力，就好像真能抽象一个客观的“普通人”。“普通人”不会飞鸟还会飞呢，你是不是还要限制鸟。不伤害人是理所当然的事情，和超能力无关",
        "好看",
        "总有种一拳超人和超体的既视感，虽然画风不容易接受，但是战斗爽快感十足。不过故事有些老套，人物塑造也有些极端。",
        "10/29补完，越到后面越好看，有点燃起来了。希望会出第二季啊！！！",
        "作画很有意思，感觉灵幻新隆相比漫画的小动作太多，剧情不错，不过前期剧情比较温和不是很吸引人",
        "比一拳好，最后两集鸡汤-1",
        "bones的制作水平还是很高的 战斗场景亮眼 美术风格也很讨喜 可以说是拿出了骨头的看家本事了\r\n不过片子的节奏有点问题 感觉不够流畅",
        "感觉逼还是装的不够爽",
        "确实比一拳好太多，美术绝赞。ONE和立川让，两人所欠缺的仅仅是经验，假以时日必成大器。",
        "在这一切向废萌靠拢的时代也就只有one老师的灵魂画风能给人带来这样一种耳目一新的感觉。。。呃。。。是的。灵魂画风。。。但是依然给人很燃的感觉。以及宣扬的思想还是很正能量的",
        "动画制作我给满分，结构紧凑、节奏流畅，打斗场景屌炸天。不过原作电波不是很合，为了反套路而培养出来的新套路看起来很虚伪。",
        "恶搞式的人设 bones制作有保障 吸取了一拳的经验重构人物和主线 缺点是非要简单直白的去讲道理和人物成长全靠师傅嘴遁",
        "可能one的漫画不细腻也不严谨，但相应的它还有好处。看见沙画元素令我惊喜，one涂鸦般的草图，恰恰可以接待不那么manga陈规的，更小众的一些艺术形式，少的原作（画），滚出更多的内容。正因为他的故事简单扎实，所以才是包容力强的，能和出奇绚丽的色彩、潇洒夸张的动态一并存立的。生性低调正是团队合作的才能。",
        "7.5，开头几集一般般，从弟弟黑化之后就好看了，看灵幻考哥装逼比看打戏还过瘾，确实比一击男动画改得更出色，川井这次的存在感没想象中那么强",
        "one老师永远的神2021.10.29",
        "(3×3+3.5×3+4×2+3.5x1.5)÷5=6.55",
        "跟一拳各有千秋吧  但是这类型再来第三部我肯定就腻了",
        "剧情没什么可说的，作画演出都是爆炸级别，骨头社今天依旧是二大爷～弟弟太可爱了",
        "很有特色",
        "完爆一拳，就是够鸡汤的",
        "没有第二季看的我要死了啊，快给我看第二季！好久没看过这么爽快的动画了，モブ也是意外的可爱啊。",
        "似乎土龙篇是ONE原画？。。。",
        "好是挺好的，但不太对我口味",
        "总体观感略好于一拳超人，说教内容更能令人接受",
        "难得的低开高走番...超能力果然还是很帅的",
        "哎，挺失望的，可能也是我期待太高。",
        "7.5",
        "有燃点有笑点，相当有趣",
        "7分给爆炸作画量。one老师的原作分镜很适合做战斗场景，但人设魔性，于是骨头社保留魔性，与之搭配很多铅笔涂稿，大量大张透视和广角，一贯的金田系，风格较统一，和一拳超人各路人马炫技不同。剧情也较一拳超人丰富，但学生会长和弟弟变黑那段剧情理由很不充分，师傅莫名自信闯入支部劝架有戏剧冲突也站不住脚。总之，热门新番里的翘楚，坐等熊孩子他爸。",
        "总是无敌类的题材，有点腻",
        "个人感觉比一拳强了很多，更好看，而且终于有剧情了，打戏看得很爽，人生导师也看的我蛮感动，最后一集导师对龙套的理解和温柔很加分。",
        "天马行空的分镜，狂乱的作画，各种细节演出都能看出STAFF的独到之处；各种桥段中的套路和反套路都非常有趣。相比于一拳，这一部的说教意味更浓厚了一点，而且最后两集的矛盾高潮只是高举轻放，比较失望，不过毕竟这是原作的锅。one老师最后原画出道，骨头staff怒唱OP，真是有情怀的不行啊。",
        "强行鸡汤有点讨厌，不过鸡汤扣在龙套头上倒是挺合适，最强也最弱的龙套。",
        "蛇头蛇尾",
        "ONE老师果然不按套路出牌呀！灵幻最后一话的嘴炮直接吐嘈了所有要毁灭世界的中二病。。。",
        "可以可以",
        "op真难听b38没了无脑bgm总感觉作画段出戏。opm控制得当或许是夏目阿尼妹特出身、村田原作决定吧",
        "打戏不好看...",
        "内容还是有的，重点是打戏方面由于是用超能力，更多是挥挥手指就ok了，肢体接触的打击少了，没有一拳超人看的那么畅快。虽然有几集看的还是很过瘾的",
        "6.5 比一拳更露骨，但是娱乐性却不如一拳了，当然搞笑方面是要完爆一拳的。缺点就是前半日常都超级无聊，以及燃不起来。至于立川让一些控制力上的问题，感觉还是太苛刻，因为最后的一集的嘴炮做得很好，可能还是没有非常细琢吧。另外看这片人物嘴炮有种看轻改的感觉，应该不是我的错觉。",
        "one老师+骨头社，op从1到99很新鲜，只是剧情推动的有些慢摸不清主线，和一拳相比人物不是特别出众，更朴实些，所以热血不足，温情有余",
        "so good！拯救今年TV动画液界啊，无论日常文戏还是打戏还是鸡汤水准比一拳整体强上一个档次啊",
        "我知道这动画就该用这个人设，但是这人设还是让我产生了一点不适感。其他方面做得很不错，打戏还是那个骨头味。",
        "后期的战斗还是挺精彩的 第二季什么时候来？",
        "【7-】主要是前半段的剧情，真的挺平淡的。后半段好看，然而就完了.....音乐方面没有想象中的好，遗憾。",
        "战斗作画毫不吝啬，对待矛盾却是高举轻放，算是表里反差萌吧。今天才意识到op早就发售了，真是蠢死。",
        "一个整天在到处装B的金发少年居然是被黑暗组织追捕的对象？这剧情没有什么逻辑，就是图个搞笑罢了。意外的分很高嘛。",
        "我只看了几集，这画风辣眼睛，虽然的确很有趣，但是这位漫画家的风格还是感觉没有，宇宙丹迪那种的吸引人呢~感觉不耐看。",
        "作为热血漫来看还是很不错的",
        "原作剧情的途中有点小失望",
        "龙套男主的非龙套日常",
        "很有趣",
        "时髦值爆棚的op作画+色调 很久没有看搞笑番 接下来就看梗了！",
        "虽然觉得很厉害......不太合胃口   7.1"
    ],
    "8": [
        "画面表现力拉满，角色塑造优秀，剧情流畅，不得不让人感叹one老师的鬼才创造力。",
        "o感谢one老师",
        "故事很简单，但也不简单，打斗真的是帅爆了",
        "力荐",
        "之前一直没看下去，一个系列动画很好的开头，第一季偏无厘头搞笑的同时把人物也立起来了，同时很期待人物后续的成长（路人）变化",
        "打戏确实爽",
        "100%",
        "有点周星驰无厘头的味道，特别是师匠这个角色，再加上爽爆的战斗，继续追下去肯定没问题。",
        "一开始以为是无脑爽番，看了发现还有对人生的思考",
        "补标",
        "mob的逐渐成长",
        "ep1好想把不良鬼带回去当宠物",
        "放弃也无所谓",
        "one and only one",
        "【历史记录】\n好看。",
        "打斗不错",
        "补标。",
        "好久没看过这么燃的了！",
        "其他都还行。\r\n就是作者的这一套强行按头的说教感，实在是有碍观感。\r\n或许是因为中二之血尚未熄灭的缘故吧",
        "前期略无聊，爪那边大老师大显身手太搞笑了",
        "one真正认真的作品，不追求笑点，只是单纯的双线故事就能讲清楚成长的故事",
        "慕名而来",
        "7.8",
        "好像很好看。",
        "每个人的人生都需要一个灵幻新隆。好看，一次性看完三季很爽，one老师的结局太好了！恰当的结束就是对一个作品最好的尊重！",
        "三刷结束，个人最喜欢的超能力动画之一，灵幻新隆也是个人最爱的男主角之一，搞笑+成熟社会人这个人设实在太喜欢，骨头社制作水平也没得说，打戏跟运镜都是一流的（8.3）",
        "打斗牛逼，乐",
        "果然最好的还是第一部。。。",
        "成年人不会用暴力给自己获取利益，而是利用规则。",
        "耳目一新的反套路，个人最喜欢的一季，强趣味性弱主旨，比起后两作强打斗强主旨，反而让我觉得更出彩，偶尔也需要放松一笑——大概这种感觉。",
        "正常作者画的正常作品，男主对于自己的定位过于卑微。这可能就是没有足够自觉的人拥有了过于强大的力量，而迷失自我了吧",
        "第一部很好好么，各种奇怪的要素叠加，呆呆的mob好爱啊",
        "对于大多数作品来说，最后一集比较关键，但是此作的最后一集给我的观感直线下降。",
        "优秀",
        "补",
        "感觉最近热度越来越虚高，有点害怕",
        "其实第一季笑点挺多的，看下来的感受很不错",
        "后面几集渐入佳境了。",
        "就算有超能力也只是人，不在其之上，不在其之下。",
        "最后决战的代入感不是非常非常好，但人物塑造立体有成长，总体剧情有意思，日常的氛围不错",
        "梦开始的地方。",
        "补标",
        "记不太清了，但挺好看的",
        "师傅塑造的特别好！",
        "好看",
        "mob优秀的文戏x骨头社顶级的打戏，搞笑部分也十分有趣",
        "前面三集因为在铺垫人物所以有些无聊，再加上这不太讨喜的画风，真的让我差点弃了。但从第4集开始剧情就精彩起来了，而且后面在剧情引人入胜的同时又能给人带来思考，难能可贵。整部作品虽然想表达的东西很王道——做个好人，但它表达的方法真的相当好。还好我当时没有放弃。",
        "做的很好，观感很不错。",
        "第一季还没发挥ONE的真正实力",
        "一开始路人和师傅的组合就非常喜感，奠定了非常有趣的故事",
        "因为构造人物和世界，所以确实集数很紧张，没有后两季那么游刃有余",
        "相较于当时的其他动画，其实更加令我关注。并不是说什么自己是鉴赏大师，而是在当年看到骨头社动画化的作品出现此等画风，就已经开始察觉这位兄台绝对不简单。事实也证明其具备了一部大热作品几乎所该有的任意优点，除了画风。在此之外也许是系列第一作，在一些地方的处理上略显生疏，切镜频繁到有点影响叙事，结局情绪上不去。",
        "就是这部动画，让我认识了龟田祥伦",
        "男孩的成长",
        "这么晚才看斯密马赛（滑跪）",
        "初见还是眼前一亮的。",
        "太好看了！Mob太可爱了。",
        "路人声优好棒啊！op也好听。第一集作画和配色就很有意思，黄毛cpu达人啊。 \r\n\r\n完结撒花。角色经常会说出来很温暖很正义的话呢！兄友弟恭的设定，啧啧啧香晕了。小酒窝明明是个恶灵，说着要利用路人，遇到危险总是出现帮助大家呢。很温暖的热血故事。热血筋肉部的人好好。",
        "灵能百分百第一季当时刚出的时候因为画风问题保持质疑，直到更了第三集，虽然爽文套路但看着确实爽。灵能的世界设定很简单，但里面的小故事很精彩，我最喜欢第一季和弟弟对峙那里，one老师的作品画风不好但剧情总能吸引我。\r\n在灵能里面主角虽然强大但仍有成长线，我个人是非常喜欢成长线写的好的作品的，因此打八分",
        "教育向",
        "有头发的琦玉老师。",
        "补标",
        "很好很强大",
        "one老师对于王道题材的又一次全新的解构与尝试，比起一拳超人在叙事与世界观架构上更加成熟（格局稍小但可控），探讨的话题也更加贴近现实，切入的点也更加贴合。",
        "还不错",
        "在文戏和打斗之间的结合做的非常好，热血背后的信念和成长很有感染力。",
        "以前看的时候觉得好说教哦不想看，现在看看作画和人物塑造又很丝滑地看了，且第一季的茂骨很好，加分",
        "第一次看的时候没看下去/第二次看的时候成功看下去了，觉得后半很不错/第三次看vcb版本的，觉得前半更好，人果然是会改变的。",
        "画风独特 还好没弃坑",
        "bones！one！我滴超人组合！",
        "真不愧是全员灵百厨的制作组",
        "想起一句关于这部番的热评：“用中二病来治愈中二病~”",
        "VCB-Studio BDRip",
        "二刷",
        "蛮有意思的",
        "打斗做得真不错！精彩的漫改作品，等不及要看第二季了。",
        "2022.11.29 虽然是略显老套的故事架构，但在大多数的故事细节处理都比较到位，整体看下来也比较舒服，最重要的是在后期解决了一部分茂夫不能对人使用能力的心结，就更舒服了，骨头社在战斗作画的表现也是独一档。",
        "好",
        "THE·平成·日式·龙傲天\r\n主要槽点还是日式的视角 各种情感都被压抑了 还有经典的日式现代逃避也可以\r\n超能力既然类比做一个寻常的优点，\r\n但实际却像个诅咒，被过分压抑\r\n老师倒是有种光脚不怕穿鞋的自洽且尽情的情绪表达\r\n期待之后两季的人物成长\r\n作画，动作，节奏非常非常棒",
        "整下看下来很舒服，制作不错，打戏看的也很畅快，但是剧情的深度不如第二季，所以观感还行，不错的作品，强推！",
        "安利不到人",
        "补标/22.11.11重看",
        "补标",
        "你画得好啊！",
        "可以的，打起来还是挺有张力的",
        "比起作画，其实我觉得更精彩的是故事的编排和内核//师傅看起来说的都是些鸡汤，甚至他自己都没遵照他说的那些话，但ONE很聪明的让师傅一直兵来将挡水来土掩，就是为了突出师傅在这一群心智不成熟的人面前是有多么正确//而如果把师傅的话放到现实中来看，把超能力转化为权力，就会发现那些鸡汤似乎还真就是那么一回事。只能说师傅不愧是师傅，至少对于仍未长大的mob来说，这就是他成长路上所需要、可以依靠的那个导师",
        "习惯画风后，各种广角和透视和精心雕琢的打戏无不体现骨头社强大的厨力。本质面向中二的教育番",
        "令人安心的剧情！明明也是嘴炮王道热血，但很不突兀，而且不愧是骨头社的作画和分镜",
        "制作精良，剧情有趣。就是银发美少女骗我太深……",
        "尝起来相当爽口，多谢骨头社款待~",
        "骨头制作得真的很强，某一个强项特别突出是真的能忽视其他的短板",
        "真的好看啊。",
        "优质鸡汤，骨头社的厨力突破天际",
        "热血+治愈，很喜欢师徒二人的互相救赎",
        "挺好，画面好，主要是看完一集还想继续看一集",
        "不是以剧情为主的，但是光冲着画面和这打斗，值了",
        "精彩",
        "骨头社和one老师的一部佳作",
        "十分细腻地描写了超能力者的内心。拥有力量，并学会控制力量保护自己，不去伤害他人，这其实也是很多武术的内核// ONE老师借灵幻之口表达了“超能力者也是人，并没有什么特殊的”观点，从心理来说是的，但从其他方面看是明显存疑的。作品里既然这么表达，那么说这段话时所说的“超能力”对应的应该是现实里的天赋、才能，而不是类似超人拥有的异能。",
        "作画优秀 力量感很到位",
        "7.8，结尾感觉差了一些，不过问题不大",
        "7.5\r\n全给作画和人物塑造",
        "骨头社作画依然在线，剧情展开很有意思，反差感拿捏的很好",
        "补",
        "7.73",
        "7.8，作画部分没的说真的很惊艳，人物描写也非常的深刻，很多时候的道理让你耳目一新。这也算是大家公认的优点就不说了。总感觉灵幻这个角色在最后两集给我的印象有些一般，有点太过执着于把有超能力也是普通人，不能用超能力伤害人这些观点挂在嘴边执行下去了。然而如果不是队友保护的好这些话真就说不出来，看不清眼前形式而且言行不一，算是在我看来本片最大的败笔了，所以最后就给7.8吧，毕竟其他部分还是很优秀的",
        "天才",
        "感谢若林（已经成为我的音监之神）…每一集都充满惊喜，一整季又完美地被安放在一个核心主题下面，优秀的单回和完整的季度结构的融合实在是令人享受。谢谢……",
        "太棒了，充满逗趣和人生哲学观的作品。要是真存在这种所有人都是小天使的世界该多好。",
        "富有特色的少年漫。",
        "对这种题材不是特别感兴趣，虽然制作确实强",
        "一些逻辑和节奏到了后期开始出现明显地崩坏，让人感到疑惑，但总体下来其实是看的开心的，个人感觉也比隔壁的一击男充实。",
        "还是有些许说教味，反过来说算完美的子供向作品。台本是我相当喜欢的部分，能感觉到台词的幽默感不是依靠吐槽和刻意的搞怪，更偏向日常生活中打趣的感觉，能做到这点想必作者生活中也是个风趣的人",
        "8",
        "仍是少年的你可以打架逞威风，可以在社团活动室里打着游戏说我们能像这样悠闲的青春不多了啊，可以怀着征服世界的即使自己也觉得不切实际的理想，将来自大人们灌输的忍耐、逃避、面对社会的价值观通通唾弃，然后化作“100%”的愤怒一举释放，这是与随性厚重且豪放的浓情笔触线条相映衬的，硬派的中二物语。而在将愤怒中迸发的力量传递给身边人们的时刻，是否迎来了虽胆小但稳重了的成长呢？",
        "毫无疑问的全方位高水准作品",
        "可怜",
        "如何剧情出彩的同时还能搞笑，one老师太牛",
        "除了主角有些圣母外，制作和剧情还是很不错的",
        "前期剧情有点白开水，全是优秀制作撑着，后续展开开始有看点，加上质量依旧的制作观感很棒，对mob的刻画挺不错，比起琦玉有魅力多了。中后期全程高能，反传统的少年漫桥段，一口气下来很爽，起承转合非常流畅，很让人沉浸。结局挺多处理其实不太满意，全校社死的被陷害后来只是换来“没事，氛围的锅”很奇怪，别人都怼脸上了还“不能黑化，可以逃跑”的反传统叙事看似美好，但对这种逆来顺受、不带一下反抗的价值观实在喜欢不起",
        "作画是真的爽，剧情也不错，很NB的一部作品吧。",
        "one老师的另一部作品，男主设定虽然没有琦玉那么无敌，但是也巨强，但是这种强大并没有使剧情变得无味，反而增加了一种保底的感觉，让人可以看的爽，不怕男主莫得(doge)",
        "A（8.75）制作很强，所以有了不错的观感。剧情也是很爽，师父的无节操搞笑我也get到了，不过龙套这个主角太负面了，剧情没展开来，所以觉得他的负面很不舒服。",
        "第一季给低一点",
        "说实话第1季跟第2季差距有点大，第1季给我一种战力崩了的感觉。",
        "日后补评论",
        "好(✪▽✪)",
        "和同学一起追的，很好看",
        "如果对差异性的讨论以及观念的碰撞能更多点就好了，后期的超能力大战还是有点落入俗套啊",
        "非常有趣的作品，搞笑+感动",
        "好",
        "师匠的忽悠功力是最大看点",
        "有意思，作画也不错",
        "80",
        "看番的时候状态很差，不过是很有意思的玩意",
        "好看",
        "没有少年漫臭的少年漫，one老师好事做尽",
        "听好了，哪怕拥有超能力，你还是一个人类\n这和脚程快，学习好，体味重一样，\n超能力也不过是一种特征，\n只能将他当做一种个性，接受并积极的生活\n魅力的本质是人情味\n做个好人 就是这样",
        "以前我记得还叫路人超能百分百的，打戏做的是真的没话讲。",
        "ep5,ep8 // 光是这不输ova的tv作画就完全值得一看，各路大神原画让全篇能被称之崩坏的地方确实不多（要是有就赖One老师bgm38）。两线并行交织的简单剧情描写的还是One的那套“庶民价值观”，是对在这个世界上挣扎的你我的一剂麻药，也正因此One笔下的配角才会显得那么生动，这点是和一拳一脉相承的。川井宪次是神。",
        "真好看8.2",
        "这师傅好欠打 •᷄ࡇ•᷅​",
        "高水平的作画和演出，很合口味的one式风格，作画厨的再一次狂喜（雾。总之，是一部看了绝对不会后悔的优秀作品。",
        "挺不错的",
        "骨头社战斗真强",
        "作画力溢出 有一个看点就是one设计的这些反派龙套",
        "第一季看完倒没什么印象，只记得很有趣很搞笑，很好看。",
        "建立在热血剧情上，bones高水平的制作和演出，相当还原的自由奔放的画风，无论从哪个角度来看都不能说不是一部优秀的作品",
        "可可爱爱。",
        "我觉得很好看就是了",
        "7.8",
        "多想你就输啦",
        "好看",
        "也是很久以前看的了，看得很开心。期待第三季，为什么没有7.5分呢",
        "摊牌了，我就是骨头吹",
        "喜欢",
        "单纯欣赏一下演出作画还挺好的",
        "骨头社你好强大",
        "蛮喜欢的热血",
        "总的来说挺不错的，制作和剧情都很好，最后一集在我看来就是师父有了超能力之后通过自己擅长的嘴遁来使对面破防而已",
        "ONE味非常重的作品，少年漫画中衡量角色强弱的战力要素被瓦解，转而强调心灵的重要。即便如此，战斗场景的分镜非常强，很多可以用来做参考。师父不着边际地讲着温暖台词的样子很有银时的风范，爪组织的人设Jump味很浓，奇妙。",
        "8",
        "说是热血打斗吧，但不在我燃点上",
        "可以",
        "补了不亏的级别",
        "不仅制作（指打戏）（哦，还有改编，ONE画的都smjb）很好，剧情也非常丰满。具有极强的社会意义（不是）。中二点来说，给我一种温馨感。",
        "作画强 mob可爱",
        "作画好强",
        "纯热血",
        "看one老师来的。缺点不是没有，胜在故事有趣。 8.0/10",
        "牛",
        "不喜欢会死人的故事。果然对热血少年漫一直无感...除非是异兽魔都这种电波向的（（归根结底热血少年漫想传达的那种昂扬外向的鸡汤我就无法认同嘛xdddd八分纯属是喜欢里面热热闹闹的日常，一道讲道理就...不想细想了全是bug好嘛！",
        "(ep6,8,12,op) 以前被画风劝退过，但看进去了真香，打斗和剧情都相当不错",
        "画面表现力非常出色，第一话的分镜很出色，全篇对师匠的角色塑造也非常成功。",
        "作画·演出·剧情·配乐都爽到炸",
        "8.13（8.3/0.5） 画面.角色|音乐  //  待补完  // 再强的人也需要成长 师匠的塑造令人耳目一新，某种意义上骗子是人生导师的最佳选择不是吗www  //  标记：入宅时期的情怀作之一",
        "好看",
        "声又不要钱系列。路人君好亚撒西，和隔壁saiki有点像呢。师匠太棒，忍不住让人疯狂想看剧透的那种……你真的不是灵能力者吗？？？我不信我不听我不信我不听不听不听不信不信",
        "前女友推荐的番，相当优质的燃系动画",
        "运镜流畅 打斗炫酷 师匠一手撑起全剧大半笑点 佳作！ 8.2/10",
        "你永远可以相信骨头社",
        "意外的流畅",
        "神",
        "各种程度上都控制的很不错的超能力番。“不想战斗的话，逃跑也无所谓！！！”反差和爽点都有了，超赞的。骨头社的分镜和作画加分，我甚至可以抛掉颜狗的立场，喜欢mob的同时喜欢一下他的锅盖头。",
        "棒诶",
        "觉得两季水平差不多",
        "来看作画，一如既往的骨头味，整体偏搞笑，有些道理不能太当真，说理单薄 （2021/8/3-4b站）7.7",
        "一开始画风看的不适应，看着看着就上头了，打斗更是一流",
        "有搞笑，有感动",
        "8.5",
        "画风好怪哦，再看一眼。",
        "能接受画风的话很有意思",
        "标签补全//one你真的好幸运，一拳一有夏目拉人，灵能又有骨头社全力制作",
        "制作优良，故事很有趣",
        "8.5/10  二刷后，觉得这是one老师目前最好的作品。但观看时总觉得有一股违和感，推荐bgm日志“主要角色都是熊孩子，精神的制高点还是个骗子”，并不是全部认同，但解答了心中的部分疑惑。不过，骨头社优秀的制作一定程度上掩盖了这种违和感，但一口气看下来还是会有所察觉\r\nhttps://bgm.tv/blog/275125",
        "作画强，剧情也是one一贯的脱线带点思考",
        "one老师的分镜依然惊艳，骨头社的制作依然牛逼（虽然没有了村田老师的重制我差点被劝退了）。但是不知是第一次看的时候心态不好还是见惯了这些，这一次并没有给我像一拳超人一样惊艳的感觉。感觉似乎也是因为这一部作品对于超级英雄的结构更多建立在讨论角色作为一个普通人在社会中的历练与成长，少了一些一拳超人的爽快。总之，完结撒盐，以上",
        "打戏很爽",
        "骨头社的打戏不用多说，one老师的画风反而成了精髓。跟别的超能力番不一样的是侧重讨论超能力者对自身的定位",
        "一拳超人的作者另一个作品，感觉中规中矩。",
        "作画绝了 人物塑造到位了 剧情有点节奏不是很合适",
        "作画精彩，剧情不错",
        "作画风格独特而出彩，心理描写佳，做出了我一直想见到的剧情。",
        "7.6",
        "one+bones！",
        "剧情简单，作画惊艳，几个人物都塑造的个性鲜明。虽然都是ONE老师的作品，但前期感觉有点受限于一拳超人一集一个Boss的格式，后期精彩多了。",
        "骨头社yyds",
        "小神作",
        "非常棒 青春期超能力面瘫少年的日常呢",
        "某些地方的文戏能看，其他地方还是有较大的的差距\r\n作画的张力和想象力非常强大，不输于一拳超人",
        "这作画，爱了爱了",
        "总体来说好看优秀",
        "后半突然好看起来",
        "100",
        "画风奇特，但是看多了感觉很带感。\r\n剧情紧凑，没有拖沓，很吸引人。\r\n其作者更有名的作品，一拳超人相比，\r\n也毫不逊色。",
        "看冻鳗的原点之一",
        "反套路玩的很溜，分镜有趣",
        "情节循序渐进的不断发展，当时追的时候看的很爽",
        "内容其实没有很对我胃口，但作画实在nb，只能说不愧是bones",
        "相比于一拳更精彩，配角丰富了起来，灵幻新隆真是一个了不起的人，把超能力换成权利、金钱什么的，一下子立意高大了起来，主线明确，作画炸裂",
        "除了有趣和爽快，貌似也没有什么其他可说的了",
        "前几集，无聊；中段，有点意思；最后一话，牛逼牛逼牛逼牛逼牛逼牛逼牛逼牛逼牛逼牛逼牛逼牛逼牛逼牛逼牛逼牛逼牛逼牛逼！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
        "入坑的作品, 一个成长的故事, 打斗画面做得很棒 ！(入宅作 特别+1分)",
        "作画水平非常非常高",
        "前半部分有点无聊，后期的故事越来越好了。整个故事其实只是借用了超能力的外壳，超能力算是一个隐喻。不同年龄段的人都能从这部作品中收获乐趣，但会有不同的感受。画风非常亮眼！",
        "没什么好说的，就喜欢这种动感",
        "From Douban：这个很好看。大概因为和其他作品的套路不一样，我倒觉得打斗场面还是次位，主人公的成长不是变强，而是在社会中寻找自己的位置，承担责任，自我接纳，这个比许多热血社达少年动画要来得诚挚得多。\r\n一个人或许能力有大小，但能力越大并不意味着越能为所欲为，相反或许这是一种承担责任的问询，一种可以试着甜蜜的枷锁。",
        "和一拳有相似的东西，但表现出完全相反的态度，可能因为mob只是一个害羞的小孩吧。动画可以看做是对超能力，或者对其向往的一种解构，其本质也许并不是所谓的英雄主义，而是对现实的逃避和一种变相的好逸恶劳，因为现实中自己有太多的东西做不到，却又妄想避免劳累避免牺牲就直接达到，这种逃避和贪婪才是根本。",
        "很犹豫给这部片子打几分。骨头社作画喜欢，人物也很可爱。但是我觉得有超能力的话，虽然不能滥用，但一味地强调不要依赖超能力生活不是走向另一个极端了吗。既然“有超能力”和“擅长运动”是等同的，那擅长运动的人利用自己的天赋来生活（比如从事运动员）和超能力者在生活中使用超能力不也是等同的吗？",
        "和光头比起来。。这个作品发挥比较稳定。。还有。一个是最强师傅。一个是最弱师傅",
        "琦玉老师高中史",
        "作画很强，有被爽到。考哥这么活泼的声线还是头一次听到，有趣233",
        "100%那么庞大的能量就这么被师父吸过去了，居然一点事没有。",
        "路人可爱，师匠可爱",
        "我看完后说实话印象并不深，看完不就剧情就忘得差不多了。但是怎么说呢，骨头社制作很棒吧。",
        "作画牛逼，one老师的故事也挺有趣的",
        "后半高能",
        "有点慢热，但是看进去以后还是挺有意思的。\r\n补完第二季后回来给第一季8分",
        "看的第一部热血番",
        "骨頭社撐起了一片天",
        "终于找到称心如意的少年漫了",
        "爽",
        "相比一拳超人，灵能的故事更容易与我产生共鸣。在骨头社的加成之下，ONE笔下的灵能变成了令人难忘的视觉盛宴。事实证明，你骨还是你骨。",
        "感动又励志！",
        "出色的作画",
        "制作很好，也足够有趣。有的部分画的太抽象得倒回去才知道画的啥，还有最后师傅阻止龙套的时候有点迷惑了",
        "好久之前看的了，当时印象是燃，现在回味起来多了份感悟，是情感的成长",
        "剧情上包含打斗和感动，还是一如既往的one老师的风格",
        "8.0/10",
        "龙套非龙套",
        "第一季更像是第二季的铺垫",
        "第一季有些慢热，一度搁置，反而是先看第二季发现神作回头补完第一季",
        "海星，作画厉害。",
        "别具一格",
        "就等你100%",
        "2016.9.30看",
        "作画质量不错，如果最后不是打到一半嘴炮收场就更好了。",
        "成长的故事",
        "不看不会想但不管什么时候看绝对能看下去的神奇作品。骨头社炸裂的运镜和作画太爽快，并且每个角色都会有让人喜爱的地方就算反派也让人恨不起来，不会让任何角色“过度”的平衡感把握得非常好。不过最后两话用师匠灌鸡汤看得我无比冷漠，我承认灵幻非常有人格和行为魅力但拔到人生导师的高度在我看来是捧杀行为……",
        "能遇上师傅真是龙套一辈子的幸运了",
        "77/100\t各大网站高评分和高口碑的hype让我略有些失望 因为虽然这是一部独特的作品 但是在很多细节上还有提升的空间 剧情也没有让人特别惊艳 没有让人眼前一亮的高潮的“神回”（最后一集还是很不错啦） 不过所谓“反少年漫画”“现实主义”的主题内核还算是比较聪明和新颖 总体来说还是十分值得一看的\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\r\n喜欢集数：1、2、6、8、12\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t",
        "骨头社作画无敌，好几处打戏看得十分过瘾。灵幻很有人格魅力。",
        "超合我胃口的番",
        "作画强",
        "作者的另一部作品是《一拳》，这两部在相似的同时又有区别。但两部说的都是对于某种东西的执著，像是琦玉老师对“做英雄的理由”，mob对“不用超能力对付人类”。但mob更偏向成长吧，琦玉几乎没怎么偏离过，mob却会有100%甚至这之上的“杀意”。制作也很不错。",
        "制作全程在线，探讨的问题被师匠嘴炮解决不太理解",
        "打斗好看",
        "看到闯基地那段好像《家庭教师》，结果灵幻一出来完全颠覆了热血少年漫的套路。在成年人看来，你们想用超能力征服世界，和学校里拉帮结派的少年一样，都只是初中生的中二病而已。但悖论在于，灵幻能以一种超脱的态度说教，也是因为处于无敌状态。所以这个世界还是靠拳头说话。",
        "8中",
        "强，有趣",
        "我想知道骨头的极限在哪里",
        "热血中有感动感动中又有破涕为笑的冲动——能引起人强烈情感共鸣的作品。\r\nmob的温柔，是“强者”的温柔，是难能可贵的温柔。\r\n师匠的担当，是“弱者”的担当，是难能可贵的担当。",
        "补标！挺好看的！有搞笑有热血，战斗也很燃，主线剧情好精彩啊～被师傅感动啦！呜呜！",
        "龙套和师匠相互的救赎，我是腐不来。剧情足以让人无视画风（画风清奇，作画演出引起舒适）",
        "【 11-17 至 12-07 】开篇的动作场面惊艳，第一集水准很高。兄弟的羁绊使得剧情进入高峰，师傅的再度现身惊艳全场。【 想看 2016-9-30 】",
        "一开始有点作画接受不能，后来越看越喜欢//2019-02",
        "三观很正。找不到SP…先这样吧",
        "人物塑造非常棒，每个人独特鲜明，眼泪和笑声可以均分给所有角色。",
        "真好看！",
        "温情又邪气，少有的优秀动画。",
        "第一话画风劝退，但是一旦接受了这个设定…真香！！11话的打斗真顺畅，不愧是骨头社..",
        "制作+3 故事+3 观感+2",
        "17年，我突然意识到我竟然还没看第二季，傻了",
        "中二病患者处刑集合。",
        "7.9",
        "表示真的是好看爆了好嘛！画风虽然看上去狂野但是表现感十足，而且这种作画貌似很费原画？节奏特别舒服，流畅紧凑，也没有不适。而且我觉得ONE老师写故事的功力真是太好了，乍一看都是套路但实际上总能让人出乎意料。中规中矩之外不乏特殊之处。个人最喜欢霊幻新隆。",
        "海星。由于先看的是小英雄和一拳，感觉同质性太强。不过，好看是无疑的",
        "独一无二的画风；我爱师匠！",
        "Sakuga狂欢之外，对少年身边人情的细腻描绘，扎实温情的少年动画",
        "优",
        "没人能在打斗作画上挑骨头社的刺",
        "8.2",
        "还不错的番，中规中矩",
        "水准真高",
        "师傅真是人生导师啊（鸡汤骗子）",
        "打豆爽快",
        "2019.7.6补分//",
        "面白い",
        "我们时代的合理性",
        "骨头社诚意之作。",
        "酣畅淋漓",
        "one再一力作！在骨头社稳定的水准发挥下给one的原作剧情又渲染上了更深层的色彩，原谅我词穷，非常好看。",
        "one老师的故事还真是有趣呀，再配合上骨头社的顶力制作就很爽",
        "反套路的神作",
        "很有趣的作品，骨头社一如既往的稳，与常规对异能者的看法不同，人物性格鲜明，讨喜，是值得一看的作品。",
        "有理想有家庭有(暗)恋人有朋友有头发的一拳超人，人物造型不美型，打斗爽快动作流畅，剧情上还是很侧重感情描写的，比一拳有血有肉。",
        "依旧非常好看。",
        "后面霊幻新隆装逼实在太帅了orz加分加分加分",
        "解构超能力的内涵颇有深度，不过关于“超能力者也是人”的答案并不能令人信服，社会秩序当下的稳固依然是建立在“最强的能力者‘愿意服从社会秩序’之上”，无法摆脱暴力的达摩克利斯之剑。",
        "一开始以为是偏日常的泡面番，没想到寓意深刻。逐渐喜欢上了「师父」灵幻，他在对决的时候特别帅气。「压力大的时候逃走也可以的。」「这种场面小孩子一边去，交给大人就行了。」人真的要学会成长，总是逃避现实，用过分自信来掩盖自己的失败，才是最失败的做法。",
        "第一次看pv那时候看到还原原作画风我真惊了，但越看越上瘾",
        "画风奇特但表现力很棒。至于主旨什么的。。。人情味战胜唯能力论的狂信者乍一听很有道理但想一想要是没有mobu的绝对能力也起不到说服作用吧= =；",
        "好看就对了！",
        "画风不错 mob可爱看着不累。",
        "画风与一众萌向动画相去甚远",
        "bones牛逼",
        "师傅最后太帅了",
        "补标，前年看的了..",
        "骨头社又一次下了血本！！拥有屌炸天能力的男主居然不装逼，好吧，果然路人属性，光环都被师匠吸收了……",
        "第一季个人观感不如第二季，但是总体依旧优秀",
        "龙套啊妈妈爱你。",
        "本质非常优秀的爽片，每个人物塑造也非常出色了",
        "骨头社牛逼",
        "突然爱上了这种画风",
        "又爽又有意思",
        "作画很棒，故事简单粗暴 第二季好多了",
        "7.5。文戏部分不喜欢，打戏……打戏还用说么。",
        "one大神的剧情为什么就这么与众不同呢？这瓜反正我吃了",
        "骨头牛逼 看得好爽",
        "师匠太帅了……",
        "80/100",
        "师匠太帅了！又帅又甜！我喜欢他！整体非常有趣，作画炸裂，相见恨晚。",
        "不算繁杂但却细腻入微的成长故事，有着20%的鸡汤和100%的作画。虽说结尾节奏很奇怪，但却有着一群饱满、充满对立性却圆满地统一的角色，“用嬉笑的风格嘲讽着现实中二病患者们，却又给迷茫的年轻人指出一条路”的内核细想起来也十分感人。现在两季完结了，再看一遍真觉得是一部很厉害的作品，它对于动画技法的尝试和年轻一代的卓越作画本身就是对故事的最好诠释。",
        "不用细究剧情～\r\n师父也太强了",
        "1.5+2.5+2+2。主线剧情略显乏力，作画无可挑剔，私心比较喜欢的一部。",
        "https://vcb-s.com/archives/11088",
        "中期弃了一段时间，制作很不错。剧情积极向上，反超能力片。",
        "后面部分看得好爽",
        "节奏很棒w",
        "8-\r\n剧情一般，有点虎头蛇尾，第八集好看",
        "*3",
        "看着非常带感的作品，看着看着就停不下来了",
        "场景和色彩的运用特别炫酷，剧情也特别有意思",
        "制作很强，人物太丑不喜欢，剧情很有意思，设定让我有些摸不着头脑，主线剧情还是太过模糊，一次性看完挺爽，音乐不错。",
        "骨头社一如既往的高质量",
        "意外的有趣|故事最多打七星，八星给骨头",
        "mob是天使吧！！！",
        "越看越爽",
        "骨头社很适合ONE老师的风格",
        "音乐：7 画面：10 人设：8 剧情：9",
        "作画分镜爆炸，剧本很棒。师匠虽然看得出来不是坏人，但是有的行为还是让人看得略有疙瘩（或许这也是成功塑造出了一个复杂的人吧）。画风可能是限制受众的最大因素，但是一旦接受感官极佳。",
        "动画质量非常不错，内容也就还行吧，和爪理念对抗的说教很老套",
        "我也想做个好人",
        "结尾解构不错。",
        "个人更喜欢这个 比起一拳",
        "风格特别魔性，无论是丑到魔性的人物还是魔性的打斗和画面，感觉在看电波作。前7集非常精彩。一般的超能力主题，探讨的是超能力对人外部，也就是社会/世界的影响。该片探讨的是超能力对人内部，也就是内心的危害。可以说把前者的“超能力对持有者是大优势”这种假设完全推翻。这种创新加上对社会、人性的讽刺，通过细腻的人物描写很好地展现出来，是优秀的地方。第八集开始回归常规搞笑打斗套路，算中规中矩。我不喜欢主线的战斗",
        "one老师赛高！炒鸡好看！对超能力和普通人的思考很漂亮，还有靠谱的成年人",
        "灵幻老师金句频出啊，说他才是这部番的主角我也相信！路人男主……嗯，这一款热血漫男主我第一次见……有新意。",
        "骨头社爆炸，动作戏帅爆！我家龙套帅爆！",
        "【86】美术风格是最大特色，骨头社的战斗场景不用说，日常和搞笑的穿插也做得很到位。另外，非常喜欢OP的表现方式，对于这种不卖肉不卖人设的作品天然有好感",
        "UP,UP.",
        "ONE是个能把故事讲好的人",
        "画风应该劝退了不少人吧，不过我觉得这个画风算是ONE的特色之一。看的出来骨头社对这部番很用心，作画真是太棒了！剧情属于那种爽快感十足的热血搞笑漫画类型，该热血的地方有热血，该搞笑的地方很搞笑，也有能让人燃起来同时又搞笑的地方，这应该就是本作的魅力了",
        "说实话，这个到100爆发的设定当初感觉不到什么，现在反过头来看真是巧妙，简直和起点装逼打脸小说似的充满了节奏感，难怪这么多人喜欢",
        "燃向，画风个性，不失幽默，三观过正。",
        "算是爽片吧，人物性格、成长有点老套。",
        "独特的画风，非常炫酷的打斗，非常不错的剧情，结合一起，佳作诞生",
        "非常棒的番，不习惯这个画风的同学可能一下子接受不了。画风之外的剧情真的是非常棒。强力推荐！",
        "好看的佳作",
        "剧情还好，作画很棒",
        "比我的英雄学院更有意思，超能力者不是老生常谈，也很让人出乎意料，好番，推荐推荐！",
        "喜迎第二季",
        "比起剧情什么的，这部的作画是最能让人有爽感的部分！",
        "ONE老师剧情和脑洞能力真是无敌啊，搭配骨头社制作，不看可惜。",
        "中途放弃了会儿，直到弟弟君出来后，让我对主角的认知提升了！总体而言还是很好看的w",
        "前期节奏略显缓慢，吸引力上明显不如同为ONE老师作品的一拳，但后期也逐渐有趣起来，加之骨社精良的制作，是值得一看的作品。",
        "3季37话 + OVA 2话 + SP 6话",
        "2016/9/27",
        "打斗做的不错，师傅也很搞笑，牛皮",
        "考哥终于不是反派了啊啊",
        "喜欢这种风格",
        "师父真的是人生导师",
        "满分～骨头社天下第一",
        "请再给我12个猜拳的机会！没有第二季我要死了！",
        "虽然不想承认，但是看得很爽",
        "战斗场面好酷炫！主角太对我胃口了",
        "不要怀疑ONE老师的剧本能力",
        "说真的，即使是这个画风，骨头社也能驾驭的了，真的动作流畅，各种表情都很到位，当然ONE老师的原作漫画也很棒",
        "几年前第一遍看还没觉得怎样，第二遍看才发现 真牛逼啊这番",
        "骨头社作画炸裂啊，一部充满了笑点的教育片，师匠真是一个思想成熟的有底线的优秀成年人呀",
        "一方面，将超能力的“去特殊化”，讨论了人的普遍性与特殊性以及社会地位；另一方面，“超能力”和“欺诈师”，“小孩”和“大人”，本质是对“能力越大，责任（这里更多指义务）越大”的反驳，在我看来本身就有对“初高中生救世界”和“超级英雄”的讽刺意味。孩子需要大人进行教育、引导和保护。",
        "2017-5-4",
        "师傅真好人",
        "没看过一拳 感觉世界观人物剧情都很不错 尤其是第12集师傅借来力量之后一通有哲理的装逼嘴炮简直无敌 画风总感觉不太能接受其他作为一部爽番已经做的相当不错了 内涵深度什么的那个就...",
        "\"不愿意的时候，逃跑也没关系。\"只是我们的身边，有着这样一个始终站在自己身后的友人吗？理念是传达到了，作画也十分优秀，继承了一拳在某些方面无厘头的气氛",
        "各个方面，超越我的最初想象",
        "爆种NOBU",
        "好看 op很赞",
        "师匠就是吊",
        "在动画中能听到正确的观念实在是种很少感觉到的享受",
        "2018-02-15。观感10分。中段学生会不是很喜欢，而且在结尾感觉一笔带过；最后几集砍瓜切菜简单粗暴虽然从故事角度而言不强，但倒是很符合个人口味，套路剧情里夹杂着大量好玩的反套路反转真的笑死了。//02-17，sp12熟肉已阅，求3456…//←终于有熟肉了（https://space.bilibili.com/768723/video）。2019-04-08阅。",
        "搞笑外表王道内核，简直可以说是教科书般的王道故事。原作者功底深厚啊...",
        "作画逆天有爽到，大饱眼福了",
        "【II类】story:45(9/10) performance:40(8/10) total:85(8/10) Range: Season 1~3",
        "师匠我爱你啊！！！",
        "ONE老师真是一个有趣的人",
        "很有特色，故事讲的也不错。",
        "看的很开心的一部番 打斗场面也是爽到爆炸",
        "非常好看，人设亮点。",
        "打戏和画风让人欲罢不能。",
        "树立正确的人生观、价值观、世界观~~~",
        "首集节奏很棒#作画和剧情都很有特色，兄弟情父子情（？）展现淋漓尽致",
        "补标",
        "100%",
        "one可以说是天才了",
        "好看，动作戏肥肠好看，怎么都值了。",
        "骨头社教你怎么画打戏系列……有精彩绝伦的战斗，有看起来很有道理的说教，有冷笑话，很满足。",
        "第八话爆炸神回，画风和打斗完美契合，非常带感。后半段越看越温馨，越看越搞笑，哥哥和弟弟都非常温柔呢。",
        "我好想加入肉体改造部！师傅实在是太能忽悠了！佩服佩服！最后几集实在是太搞笑了！然后每集片尾都在卖BD233！",
        "相当厉害，ONE还是强啊。",
        "上一个没因为画风弃的作品还是南方公园。把基本无敌的主角的故事编的不无聊就很有意思。",
        "推荐。炸裂的作画，恐怖的作画，恐怖的艺术效果，原谅我不太会用词。很细致的人物刻画。不过想表达“人心”的感觉过头了。",
        "有意思!不过我一直在想mob是真的不知道师傅的套路吗？？小酒窝超级Q，让我想起了通灵王里的绿蜥蜴，O(∩_∩)O哈哈~",
        "还是超能力观念之争的问题。师傅的嘴炮强无敌，虽然他批判别人面前都不先看看自己233333",
        "故事有趣,作畫爆炸",
        "ONE老湿的作品改编，不像一拳那样还有个村田重制版，这样的线稿型原作改也相当带感，但是瑕不掩瑜，你不得不承认还是漂亮的画风更好，这也是为什么一拳能够更受欢迎的原因（虽然也有题材之类的关系）总之这也是一部非常优秀的作品。",
        "玩胖次看过了就1想看看同作者笔下的另外一对师徒呢~果然这对也很萌,虽然主要逗逼还是老师www",
        "啊啊拉面只能给两片叉烧半个温泉蛋简直不能忍(╯‵□′)╯︵┻━┻好久没看TV动画了看着很舒心~上周就看完了……最近记忆力真是……还蛮好看的让我重燃看动画的兴趣啦，one老师这么喜欢龙傲天吗~",
        "作画简直好过头。好看没话说。",
        "骨头社制作，打斗场面挺不错的，配合one老师的原作，强无敌，期待第二季",
        "该说“不愧是one”嘛；很有意思",
        "画面色调挺酷的，动作作画棒",
        "没忍住还是一口气看完了，爽快",
        "第三集才开始让人物丰满起来，期待接下来的发展",
        "怎么说啦？反正看主角装逼挺爽的",
        "第一集很带劲",
        "ONE的作品特色在于主角塑造的理念性明显，并塑造专门与之呼应的配角，使紧密契合的主题有力凸显。这次是由呼应的角色起示范作用，代表了普通人的强大的师匠显得更有魅力。另外就是来自把控和灵光的稳健吸引力，不出意料但依然让人兴奋的剧情表现力，适时又有点反差的坦白和奔放。骨头社的制作也玩得很开，增色不少",
        "太有特色、发挥也太稳定了",
        "好看！",
        "棒！",
        "画风真的很NICE，骨头出品，必属精品？",
        "動畫製作真是精良啊啊啊啊，美術也是百分百",
        "如果一拳超人讲的是超人的日常，那灵能讲的就是“凡人”的非日常，虽然皮子似乎不同，但却还是熟悉的味道。我更希望看到的是茂夫与普通人之间的纽带维系达到自我超越，从头到尾的高潮让人着实有些腻味，可以说是ONE特有的快节奏，但我不喜欢。",
        "480P → 1080P，同光头老师。",
        "看完备注",
        "搞笑与热血的高度融合，本片世界观和主题其实很简单，就是因为讲的都是一些小道理，所以不需要太多的内容就能让这些嘴炮感到合理，小道理反而有一些温馨，优秀的作画与夸张荒诞的画面让本片趣味性更高一层楼",
        "还是相当好看的番，燃和治愈都有，只是普通人不好接受画风。",
        "画风很对胃口",
        "虽然师父很好但是",
        "刚一开始还觉得画风有点诡异，看了两集就上瘾了，很畅快很欢乐",
        "作画爆炸！！！",
        "打斗场面制作相当不错",
        "能力观很有趣。这片子充满了不和谐感，但是，故事的断裂处反而是意义的生发处，很用心",
        "前几集没什么感觉，后面越来越好看。期待二季",
        "想给9分，因为真的是非常有趣，但哪能因为有趣就给神作的分啊。可我真的特别喜欢这部作品，人物个个魅力十足，one老师被大家爱着哪( ･´ω`･ )本作的本命角色是灵幻师匠，他真好。",
        "骨头社的打戏一如既往的精彩，画风习惯了也很不错。对结局不是太满意。和一拳一样，期待二期。",
        "在骨头加成下风格很强烈，剧情也很不错",
        "没忍住直接看了TV放映版，作画和分镜不用多说，这才是骨头社啊。但可惜，目前动画的所表达出的内涵着实是一般的，希望续集补救，或者准备转战原作？ PS. 这才是动画系的动画，希望能看到更多和灵能、乒乓类似的动画。",
        "画风诡异，但是龙套100%的时候还是蛮帅的，可以接着看下去！喜欢龙套的性格哇咔咔！",
        "故事一般，但制作真棒啊！",
        "抛掉one的说教，还算是挺有意思的故事。",
        "80/100，动画性显著的好动画。",
        "想成为像mob一样的人",
        "有时逃开也行",
        "挺魔性的，良作",
        "在画风上下了很大的功夫，不愧是骨头社的制作。相比一拳感觉受众年龄层次更低一些，然而丝毫不减人设和剧情的魅力",
        "不成熟的成长史\r\nOne系OP系主角浪漫奇谭",
        "作画特别棒，整体观感就是一个字，爽。",
        "原画实力顶级，作画无可挑剔，只是最后的说教有一些牵强。",
        "神还原的灵魂画风......你们开心就好/表面粗糙而滑稽的画风下却是炫酷而华丽的精彩场面，作品里传达的主题和思想也充满了正能量",
        "3集mobu第一次爆发后才开始真正的吸引我，师傅其实是最战5渣的人却依靠真情实意的嘴炮无数次拯救着mobu，最后一集真是感动到了。跟一拳比起来更喜欢这部，毕竟还是有成长和纠结的。",
        "制作八分，带感八分，百分百爆发的设定挺有趣的，师匠的塑造是很吊的。",
        "打斗场面很精彩啊，不愧和一拳同出一门呢。",
        "作画出色，在玻璃上作油画的创意不错。剧情整体上尚可，只是结尾略缺表现力。",
        "不走寻常路的超能力番",
        "这个世界上天使真多啊^q^",
        "骨头就这样也挺好的。玻璃+油画这种方式感觉不太容易被接受，效果也明显不是取悦观众那一挂的。故事格局很小，人设典型，但是也算能自圆其说讲好一个故事。作画的确挺炸裂的，在这几年的tv里也算没走寻常路、开了个不错的头。没有像KLK那样用一堆纸片人也是个好现象。",
        "厉害的师傅",
        "SP是staff采访之类的，不用看了。",
        "超好看，作画爆炸级别，师匠的人物刻画简直完美",
        "如果不认识到自己只是普通人，就不能算是强者。改变世界的力量可不是小孩子幻想的玩具——超能力。ONE老师最强的能力还是反套路，一如他的主角总是奇妙淡写地改变规则。",
        "壮哉我大骨头社，作画实在是太爆炸了",
        "打架的事交给大人就行了。",
        "一转邪恶组织有点遭不住",
        "虽然是力荐 但是我觉得这种动画已经不适合我这个年龄看了",
        "好看，三观正，我跟你说你们这群超能力者想征服世界都是小P孩。",
        "前面两集观感一般，后面转变为超能力战斗后还是挺燃的。",
        "好评，骨头社好评！",
        "ONE大师的作品第二弹，一集的时候还有些忍受不了，追上就上瘾了～最终结局反转感人，第二季的预埋也很有看点。",
        "画风有毒，套路也有毒，不亏骨头社，剧毒番，迷之带感",
        "骨头社！强！无敌！没了。",
        "后期剧情爆炸，师匠也很酷，超爱",
        "挺中规中矩的王道故事的",
        "画风清奇，动画界的一股泥石流。男主开挂一样的人生，有点像一拳超人。剧情也不错，对小酒窝有莫名的萌点⁄(⁄ ⁄•⁄ω⁄•⁄ ⁄)⁄",
        "OP一次都没跳",
        "除了超能力, 就什么都没有呢...8.6?",
        "one老师的作品果然很有趣啊，总是能让人出乎意料，这部的作画部分也看爽了，实属佳作",
        "龙套和光辉太可爱了",
        "有意思的搞笑番，后面各种猜不到。不能完全算是日常，剧情是连续的，期待继续出二期",
        "又搞笑又燃又感动……让人意外不断的一部好番！期待第二季！！多加一星给超帅的灵幻师傅~~~~~",
        "新隆是世界上三观最正的欺诈师啦~",
        "完结的太早,OP已经把剧情透完了所以还以为是季番..",
        "忽悠势力登场",
        "骨头社爆炸级的作画看起来好爽，整个剧情不会有想让人跳过的无聊桥段，最近少数能让我一口气补完的番。",
        "我骨加ONE还是稳",
        "好看 大家都太可爱啦！二期待机！",
        "这特么就是一个反派如何作死自己的故事，笑点挺密集的2333，这片好难严肃起来啊一会就笑出声了…师匠可爱嫁我！",
        "画风简直太。。呃",
        "我是一个有超能力的普通高中生囧",
        "画风奇特",
        "2016.10.22-10.24",
        "好玩！",
        "第一集不错，听说漫画剧情很棒，期待后面发展",
        "虽然有着叙事略浮、节奏略乱的小问题，但无论是优秀的作画还是如此还原ONE老师细腻的笔触已然足见制作组的诚意，任何人在任意一刻点开都能自然地进入其中看下去，最大程度上享受到作品的乐趣。漫画的杰出毋庸多言，鉴于更精彩的情节和内涵都还没做到，恳请bones务必出二季。",
        "虽然有友人诟病说道理讲的虽好，然而描述的太浅显没有深挖，然而我觉得有些大道理其实就是非常的简单，因为是真理所以不需要有说服力。角色都非常可爱，师酱真的是一个非常热心的大人，被感动的一塌糊涂，这是一个挺乌托邦的片，但即便是大人也有需要这种拥有美好的世界观的主角的时候，骨头选片眼光太好啦。",
        ".cool！！！！",
        "反英雄设定还是很有意思的",
        "画风有毒wwww明明那么魔性但越看越帅www师匠可爱龙套可爱大家都好可爱！！给二大爷做真是太好了www第二季约约约！！",
        "动作作画非常赞 跟一拳各有所长  剧情有瑕疵 没太大影响",
        "不够看啊",
        "炸裂的分镜，炸裂的作画，能用one老师的画风做出这种效果，只能说骨头社牛逼。不过one老师的反类型确实玩得溜，作为一部价值取向明确的热血少年漫，不断地跳出套路，让人眼前一亮，这也是one老师如此受骨头社青睐的原因吧。",
        "作画和节奏是绝赞的，但选在这个节骨眼结尾你这是逼人去看漫画啊骨头（一个个漫画党的计划通）",
        "除了人物造型不是美型，其他部分的素质确实是高，画面炸裂，剧情巧妙而搞笑。位列2016年的TOP10毫无悬念。",
        "没有灵能第二季我要死了 8.5 分扣在前面太慢热",
        "搞笑与内涵并重，画风清奇，ONE老师倾力之作，个人认为远超一拳超人ONE PUNCH。",
        "表白师傅！！！！",
        "绝对的爽片",
        "作画给10分",
        "超能力不同玩法，符合作品气氛的嘴炮不教人讨厌，总的来说有聊有趣。",
        "突变的画风，和埼玉先生对比mob的超能力是与生俱来的，多希望有一位師匠指点迷津",
        "用了一天看完，简直停不下来",
        "莫名的还不错",
        "7月最佳！",
        "画风有毒，然而这可怕的staff阵容，简直停不下来",
        "真好看啊",
        "跪求第二季",
        "好棒哦哦哦哦哦哦哦哦哦哦哦哦哦！！！！！！！人生导师！",
        "完结了期待下一季?",
        "帅到炸裂",
        "智商不下线，价值观很能接受。打斗场面流畅。",
        "好看! 片尾曲好听!",
        "教科书插画式的画风，内容很丰富，看得很开心。",
        "好久没有看动画自然而然的笑得这么开心了，小酒窝基本开口就会笑，大冢叔果然厉害。骨头这飘逸狂气的作画也是没谁了",
        "至今觉得活在梦里 赞美骨头",
        "集集爆炸的作画，如此激燃。最后的感悟如此反鸡汤。期待第二季！",
        "兄弟互控真是太美好了",
        "之前是我错了，这是部不错的作品，画风前期显得猎奇，但是习惯后迷之带感，许多镜头让我又一次体会到了动画带给我的快感。这种又搞笑又燃，不按常理出牌的风格，很有魅力。而且本应很中二的魔幻题材，表现的却很有人情味，这点真的很棒。",
        "搞笑和打斗满分啊2333",
        "对骨头社死心塌地",
        "ONE 的魔性画风，燃爆的战斗画面和BGM，本季良心！\r\n虽然最后一集出乎意料，然而还是十分好看 …… 剧情极佳，画风诡异而实际制作精良，本季佳作。",
        "意料之外的有好感。真没想到我会喜欢这样的爽片，但说是爽片却有相当的剧情深度。深度上比一拳要强多了。整体人物塑造在本季里绝对是第一的，所有角色都有了自己的成长，虽然略有一点说教味却因为是欺诈师师匠在说就不让人感到说教味重了。师匠真是灵魂男主……等待主角能力冲上100的先抑后扬的设定本来就是为了爽存在的，加上骨头的作画和演出真是强无敌（",
        "作画太强，人物塑造着迷，剧情后期中规中矩",
        "骨头社开心就好，作为观众也很开心！还是元超能力作品，但更为细腻。（突然好怀念那个骨头社一定有青涩文艺味道的萌正太萌少年的年代...）",
        "作画太棒了",
        "马马虎虎看完了。。。",
        "这作画真爽",
        "嘛，期待第二季",
        "ONE老师要传达的东西在超能力战斗题材中真是一股清流(bgm38) 人物都各有魅力，师匠真是有趣的角色。当人物在作品中能够自洽地践行看似脱离实际的大道理时，鸡汤也就不仅仅是鸡汤了吧。骨头社的作画真是太棒了！！！",
        "骨头社+ONE，这作画简直了Σ( ° △ °|||)︴不过喜欢美型画风的人可能接受不了吧。剧情也很喜欢，很多人说开头有点无聊不过我一开始就觉得很好看啊，有点心疼努力的想不靠超能力活下去的影山。同为ONE老师的作品，深度上感觉超越一拳了。今年七月的必补好番。",
        "第二季快点出啊喂",
        "搞笑好看，剧情意外有趣。好期待第二季。这种风格也很喜欢。作画赞。",
        "灵幻师匠我爱你啊啊啊啊啊啊！",
        "【本季王者】不落俗套的情节，略无章法反倒很有趣的剧情与主旨，画面效果满点（也会造成一部分人弃），人设真心好看（又造成一部分人弃），不矫情的好片子。",
        "在知道动画是由骨头社制作的时候就无比期待了！不愧是骨头社，光是能这样还原画风就已经很厉害了，再加上骨头社的高质量和one老师的故事…第二季快来啊！通过动画能感受到staff的认真和热情，通过故事能感受到one老师想要传达给我们的东西。灵能有缺点，但更让我记住了它全部的优点。对，这才是追番的乐趣，这才是看动画的乐趣！",
        "观感爽快 OP本季最佳 人物刻画和作画都很好 小细节能看出staff很用心 有几回末尾设置悬念吊足胃口",
        "师傅最后两集的声音好好听",
        "小酒窝恶灵你真是太萌了",
        "骨头社真是任性，从来不怕赔钱，这画风会吓跑多少人啊，然而骨头社一点也不想改动原作的魔性画风，甚至还主动把画风变得更魔性，真是任性。只要能接受这画风，这就是一部不容错过的佳作。",
        "不一样的爽\r\n人物都好棒",
        "看下来一气呵成制作精良的不可思议的作品。最强的超能力者也是普通人的这个观点体现的相当有意思。骨头社的这帮人是真的会玩。",
        "作画真赞，期待二期",
        "骨头社就是厉害，看样子会有二期",
        "最后ONE会参加原画工作真的意外",
        "骨头社这种浪劲儿就要放到这样狂气的作品上才给力！！！",
        "强！无敌",
        "作画厉害",
        "这是我七月看的最棒的一部番。",
        "必须说，确实好看，期待第二季",
        "one的待遇也是没谁了，棒，求更多",
        "有趣！",
        "给骨头社点赞，总算是将高还原的分镜和爆炸的表演坚持到最后没有烂尾",
        "很有趣，喜欢这种搞笑加温情的调调，打斗也不用说了。",
        "不错 看得很爽",
        "3+2.5+2.5\r\n比起一拳，缺的是最后那一场打斗，多了一份说教和讨论，然而多的这一部分并不是顶尖，缺的这一部分确实实打实的差距。",
        "原作中ONE老师的分镜就不差，动画里打斗时的作画看得更是爽快",
        "打斗看得爽，剧情的趣味性也很充足，再加上ONE老师实力灌鸡汤，够帅够骚够浪漫（骨头社我信你呀～），是七月番里的优秀作品了。相信二期不会等太久吧。",
        "看着会动的老师感觉也不错。这才是把动画的魅力做出来了啊！！虽然有些角色的音色跟我想的颇有落差，但是确实制作大赞！",
        "不愧是ONE老师，引得业界迷弟迷妹们竞相爆肝",
        "80/100",
        "制作不错。最后几集略奇怪",
        "帅！",
        "骨头当如是也",
        "原作画风好评，只是很多地方光顾着演出，没能把一些深藏其中的内涵给挖出来，少了一些震撼灵魂的感觉。",
        "巧妙的还原了原作的画风和风格，最后一集最后几分钟还叫来了one来当原画。整部剧都很不错，创意还好，前期略显无聊，后期突入主线以后开始精彩，打斗作画和分镜十分稳定，国宝还是那个国宝！",
        "华爷声音好带感",
        "观感比一拳强不少",
        "炸裂的作画！",
        "好看啊，作画真的很炸裂，剧情也不算短板。比一拳好看，大概是少了一分装逼感多了一分道理（嘴炮）吧。",
        "爽快",
        "画风比原作有所美化，或者说原作实在太随便了，战斗场面真是激燃",
        "骨头社在爽跟燃上从来不会让你失望",
        "鸡汤吼呀",
        "有趣，有特色，画风很粗线条，却不影响观看，反而更带感，适应这个神经病人欢乐多的剧情，每个角色都很具特色，粗中带细。\r\none的漫画总是这么爽快，动画也是这么爽就是说明做得很好了。",
        "8+",
        "感觉比一拳还好看！mob太甜好想揉打斗敲精彩日常敲可爱！OP画面做得也是极好的～期待第二季哦哦哦！\r\n骨头出品！必属精品！",
        "立川让，龟田祥伦，前途无量啊",
        "好看",
        "画风其实挺不错的，没想到one老师的画风经骨头社包装一番也能很好看啊！",
        "立川让伟大，龟田祥伦伟大，川井宪次伟大，濑古浩司伟大。",
        "分镜棒！蛮有意思的",
        "比一拳超人有趣..看one老师的原作就像看沾了墨的猫爪涂鸦×",
        "一击除灵超人  其实画风意识一下汤浅就会觉得比较带感了",
        "制作精湛，脑洞清奇",
        "ONE老师+立川让+龟田的毛笔+方块国宝丰+川井大大！mob那么可爱！师匠男神连诈骗和讲人生哲理都那么帅！原地爆炸！",
        "啊啊啊，我好兴奋",
        "有趣~对上电波~~~~~~~啊啊没有mob看的我快要窒息了~~~~~~~最喜欢mob最喜欢师匠了！！！",
        "爆炸的作画",
        "一拳的套路的确挺好用的，我还吃！",
        "算是新颖的题材，有好好的在讲故事，又不乏热血。灵幻才是最大的挂吧哈哈哈",
        "mob!!!!!!!",
        "很有诚意地讲故事，虽然ONE总是想迫不及待地输出一种价值观看上去有些突兀，但总体还是瑕不掩瑜的。更不说音乐和画面的高质量，时不时插科打诨的搞笑桥段可以加分。",
        "作画和创意很好，原作风格保留的很巧妙，中间几集剧情也比较有趣\r\n但是立川让对于燃的掌握度有待提高，没能有效地释放和利用。部分集的逻辑和转折比较生硬\r\n以及那些喜欢比来比去的人真是既恶心又无聊",
        "第二季！第二季！第二季！！",
        "讲真一开始就冲着小华华看的虽然没去补原作也不知道戏份如何...看完后感觉讲故事一般说教性质强但人物生动活泼挺逗喜的，最后那打戏啊我跟你讲真的会让人看上瘾的",
        "“反超能力”动画。拥有最强力量的影山也只是个孩子，懦弱内向，对自己的力量感到恐惧，更别提拯救世界改变世界了；“如果不愿意的话，还可以逃跑啊”，赤果果地讽刺那些无脑爆种的超能力战斗动画。    剧情展开比较平淡/稳妥，但是注重人物内心的成长刻画很好。   骨头的打斗也依旧精彩，画面表现力很是惊人。",
        "太TM好看了，时髦炸裂停不下来//2022重温，前几集的坑蒙拐骗除灵单元剧一周目觉得有点冷，但二周目奇迹般地get到了笑点。主线的超能力组织战斗和除灵基本无关了，师匠除了不会除灵之外真乃人生导师，8、11、12强推",
        "没啥说的。好看。",
        "個人認為比某個興趣使然的英雄好看多了... ...劇情很有意思，加上骨頭社一貫作畫爆炸，爽！",
        "ONE展现的价值观太符合我的电波，很棒的作品//第三话的满满的代入感。。",
        "原作粉都怎麼噴這部？想見識下。",
        "感觉比一拳有意思啊，立川让是真的有本事，期待下一季",
        "第8话燃炸。",
        "优秀的作画，及格的剧情，对上的电波",
        "师匠帅气！",
        "比一击男好看",
        "前期日常一般，故事拖笑点也比较冷，其他方面都做得不错。吊胃口水平很高很吸引人，经常一集不够看，剧情比较出人意料反套路，作画非常出色，one老师真是幸运，两部作品都有着不错的改编质量，这片我觉得比一拳要更好看",
        "并非一拳第二, 部分说教显得多余。总体瑕不掩瑜。",
        "除了画风偏丑，其他都不错，打斗分镜更是爆炸",
        "看下面说一拳超人套路的，身为原作党我表示呵呵",
        "完美还原one老师漫画",
        "劇情有起有伏，新人聲優意外的感覺還不錯（？）BGM和打架和oped給加雞腿！最重要的是，我是個骨吹",
        "骨头社把漫画原作想表现的东西用更夸张的画风更进一步地呈现出来了，是今年7一部必看好番",
        "作画没的说",
        "这很骨头社！！！",
        "很喜欢啊，颜色我的菜，画风很特别，追追追",
        "应该是7月最佳了",
        "one老师的作品都挺不错的",
        "冲着ONE、骨头社、川井宪次这三个原因，以及脱离套路的走向，可以说这是今年评分预测最高的日本动漫了。"
    ],
    "9": [
        "比第二部好多了",
        "神",
        "惊艳的制作，神作的开端。",
        "披着异能战斗番的成长治愈番 不过不太搞笑 笑点植入有点硬 但mob太过可爱 纯澈至真 温柔天然 拥有让他人自以为立于世界顶点的非凡力量  自身却是爱怜世人俯身于地的天使/骨头社的制作非常吸睛 不得不说这是一部顶级原作+顶级制作的顶级动画 骨头社真的厨力拉满 打斗作画一点不乏味反而相当充满表现力 对于mob的演出也是特别特别生动自然特别特别俏皮可爱",
        "非常不错的开头，简单的人设在动画里成了有点，正面典型是这个，反面典型就是碧蓝航线（",
        "每个人渴求的都是自己未曾拥有或者不擅长的东西，而对自己拥有的不屑一顾，这就是痛苦的来源。",
        "我心中的的多边形天花板，有温情，有搞笑，有热血，有战斗，没有战斗力膨胀，各种角色的形象都描写的很好，没有逻辑硬伤，结尾平稳落地，每一段小故事都给人多种角度的感受，一种人生的感觉",
        "作画爆炸，就一个帅字",
        "神 话说一开始我以为没有女主 千万别被画风劝退了啊",
        "同2/3",
        "补档",
        "2020年1月4日，当时动物狂想曲和英雄学院看完了没啥看，亚宁推荐，确实顶",
        "非常精彩的打斗",
        "梦开始的地方。一路超神。",
        "one老师的又一神作",
        "太喜欢灵能百分百了！影山茂夫绝对是我在现实中也会喜欢的男生，有很多不为人知的闪光点呢ჱ̒⸝⸝•̀֊•́⸝⸝)可爱的声线加上恐怖的能力这种反差萌真的好带感，mob好き好き好き˗ˋˏ♡ˎˊ˗。也真希望能拥有一个师匠，有时候想要是能在小酒吧遇到灵幻就好了，可惜遇不到，那就退而求其次点一杯柠檬沙瓦吧",
        "成长的故事",
        "毫无疑问这是一部有缺点的作品，起码称不上名副其实的神作，但我依旧愿意给它打上高分，非常优秀的制作、配乐、人设，紧凑的剧情和不少的笑点让它本身的素质就很高，虽然有些小槽点，比如说角色转变太快、有些展开过于喜剧处理，但是这些point也是因人而异的，对我来说是完全可以接受的，毕竟作为长篇作品的第一季，详略得当地让观众了解讲了什么才是最重要的，其余的成长啊也是后面的事了。最主要的是故事的内核，类比的话就",
        "本来是因为他完结了，然后听说着还不错来看的，真的强啊，主线紧凑密集，发展还很意想不到。很棒，神作！",
        "从头神到尾的作品",
        "相比下来感觉第一季最好看",
        "好看，制作精良，但是最后的转折有点让人难以接受。",
        "如同银魂解构武士道，此番解构的不仅仅是超能力。在解构弟弟的自卑、师傅的自信、黄毛的愤怒、酒窝的掌控中，不难发现其解构的是成人的世界，解构的是每一个人对自己因无能为力而极力隐藏的那接近100%的压力。",
        "各种层面上的高手",
        "很流畅的看了下了，好看的",
        "100%！ 小时候也想过如果生气到100%会有无限的力量可以用hhhhh，可是我不是mob，也没有超能力",
        "骨头社最豪放的作画，打戏爽爆，作画厨狂喜，看的真是全程热血沸腾，根本停不下来，每集都有打戏，骨头社太强了，剧情的话在战斗番里面也是保证了该有的水平，但也为第二季的成功做出来该有的铺垫",
        "我无法想象这部作品是如何被创作出来的。值得向大多数人推荐。",
        "神！（骨头社的厨力也好神！）",
        "灵幻除了没有超能力，其他全能",
        "补标，精彩！！！",
        "补标",
        "当年看完的感觉就是情节设计不落俗套，很有意思",
        "超喜欢灵能百分百，mob和灵幻的设定都非常有特色，日常和打戏方面也有本剧独有的味道",
        "除了one的画风还是不习惯，战斗看着真是爽翻天。",
        "魅力的本质是人情味",
        "龙套改变自己的决心，让人感染。",
        "基本上可以算我的入坑作了，不管哪方面来看都很厉害",
        "除去高水平的制作，本作的剧情在诸多热血少年动画中也显得那么不同。慢慢吞吞地讲故事、主人公也常常是不温不火，但却在一次次的爆炸性场面中讲述着无可辩驳的正论。在炫酷的作画中讲出令人心服口服的道理，最高です！",
        "新隆我老師",
        "原作nb，动画更nb！骨头社就tm是动画界的卡婊！炸！裂！",
        "你看那个灵幻，就是逊啦，居然连超能力都没有",
        "集战斗、热血、搞笑、超能力于一体，还偶尔带点小温馨的番，打斗场面究极牛，嗷嗷加分",
        "真的好爱骨头社！这一部也是画风乍一看很劝退，但经费那叫个足，而且原作也很不错！剧情比起一拳超人我更喜欢！",
        "怀念一下，这年头灌好鸡汤并不容易。",
        "8.5",
        "所谓装逼就是这个意思了吧",
        "好看",
        "一群有趣的人聚集在一起發生的有趣事。超能力既作為設定吸引讀者，又作為主線引發思考，從而推動主要人物的成長，整體給人感覺非常扎實的一部作品，充滿了生機。就是超能力的分類與應用上比較粗，向上對比JOJO與hunterxhunter還是不足的，9分強推。",
        "难得一见的完成度",
        "搞笑+热血。画风虽然奇葩但一样看得津津有味，类似乒乓，怪化猫。有轻量嘴炮，但是完全没影响",
        "喜闻第三季制作决定。好作品永远不会被埋没。骨头社你是我爹。",
        "比第二季差一些",
        "好！",
        "one神编剧的展现，魔性的画风得到了完美的还原，在超能系战斗中反而异常合适，主角的成长非常鲜明，很值得一看",
        "好看，喜歡師父和酒窩跟路人的互動，酒窩最搞笑了",
        "中村丰，桥本敬史，牛的",
        "骨头社教你做动画",
        "整体制作很棒，不过以前看了一集弃掉了2333，感觉前期确实吸引力和有趣欠缺，中后期开始好看up。说起来感觉三观还是有点不太一样吧，我觉得超能力者虽然也是人，但是作为一种天赋，那么在不伤害人和道德法律的前提之上，怎么使用自己的天赋都是自由的，而不是归于平庸，凡人。说白了我觉得超能力者觉得自己特殊一点问题没有。不过整体剧情还是很好看的。",
        "近期看过的节奏感拿捏最好的作品，虽然是一个喜欢的人会很喜欢，到我这里我却觉得一般般的故事",
        "不愧是one啊，完美的出道巅峰",
        "反差设定很有意思，师父打醒Mob的那一刻看得太感动了，ED超神",
        "不能在动画里去套现实，现实比动画更魔幻",
        "看湿了",
        "补标9\r\n剧情9，配乐9，制作9，其他9",
        "一口气看完真好看，好喜欢灵幻啊，真的好看啊，看原著漫画的画风，再看动画，真的想给骨头社点赞。",
        "one老师太强了",
        "标记一下告诉自己这个还没看完//看完了，吹爆骨头！！",
        "从少年的内心成长出发",
        "超能力也只是一个普通的优点，和跑得快或者学习好没什么区别，师匠真是暖哭了。\r\n骨头社的作画真是没得说了，当然阵容比起一拳第一季还是差一点点。",
        "第一季动画和原作漫画重温过好几次了，ONE老师的作品总是有一种说不清道不明的魅力。",
        "骨头社牛逼",
        "本只想随便看看，谁知不小心完成了二周目。加1分。角色心理和逻辑清晰，严肃与搞笑的反转多且合理，情绪流转顺畅，战斗场景也非常舒适。主角团或配角的形象都很鲜明。One老师对超能力反派的存在理由有独到的见解，难得的精品（以及我觉得这才是喜剧该出现的笑料，不低俗也不只是搞笑//理解结局要注意：队友是希望他攻击 师匠是希望他撤退 不涉及救人。主角很强，但队友不撤他没法撤。师匠希望他不要勉强自己伤不值得伤的人",
        "当初被画风劝退但事后真香，师匠莫名帅气",
        "不知为什么，第一部的作画给我的冲击感十分强，虽然第二部的剧情的确令我出乎意料.bones的认真，的确让作品的质量有了相当的保证",
        "骨味儿，幺味儿",
        "师傅除了没有超能力，就是个全能力者。。",
        "骨头社、还是不错的、9分吧",
        "富有温情的反套路作品。跟那种一路升级的少年漫不同，ONE老师讨论的实际上还是生活。对于狭隘的力量（包括不限于钱、战斗力、地位、他人的喜欢和尊重）的追逐让我们迷失了心智，忽视了真正想要、真正需要的东西。灵能教我们重新面对现实、面对自我、面对本心。动画方面的声优表演和场景布置也是极为出色。总体来说，殿堂级作品。",
        "缓缓展开的故事线，极强的制作水平，充满正能量的剧情。",
        "一口气补完，太好看了",
        "本来前两集看不下去的，之后补了番被惊到了，全员天使",
        "对上电波~",
        "灵幻师傅是个什么大天使啊！龙套和律和花泽是什么小天使啊！肉改部是一群什么钢筋天使啊！虽然表面还是一圈这种吊炸天的设定，不过这次的角度更多的放在龙套和弟弟的成长上，爱了爱了！",
        "好看",
        "超能力也不过是一种能力而已。离开了他，离开了这种天赋，你又是什么呢？",
        "one老师的英雄观一向相当独特\r\n期待第二季",
        "骨头社和one，两个愉悦的事情交织在一起，而这两份喜悦，又会给我带来许许多多的喜悦。喜欢一击男的一定来看看，本来情节上是一个良作的，但是骨头社的精彩演出将这部作品抬到了我心目中的神作高度。感谢one和骨头",
        "可以说没啥尿性了",
        "卧槽骨头浪起来真的不要命",
        "灵幻除了不会超能力什么都会2333嘴炮技能MAX+",
        "人设生动，剧情有趣，one老师脑洞又大，好看！好评！高质量！骨头社这个标签就足够彰显了（话说骨头还真是喜欢超能力题材的啊……）",
        "看不够看不够看不够看不够看不够啊啊啊啊啊——",
        "打戏无敌，文戏无敌。神作。",
        "好看，太好看了！ONE的故事一直都很标新立异，这次也不例外，主角能看出有琦玉老师的影子不过毕竟还是个中学生，登场人物平均年龄也小，这之间的不同就出来了，ONE把握的很到位没有把故事变成一拳少年，漫画的画工确实能看出来进步，给骨头社做再适合不过，这战斗场面是真的强。但虽然笑点充足角色讨喜（影山简直天使！），师傅的嘴炮有的时候还是不能打动我，这项得扣一分。",
        "作画百分百",
        "八分，音乐&美术风格+1分",
        "不太明白为什么自己拖了半年才补完了这部TV动画的后7话，明明我补《一拳超人》时看得很快的。当然了，本作比后者更出色：ONE老师似乎很轻易地发现了“一拳”的问题，并有效地汲取经验进行提升。更强的现实意义也代表着更浪漫的关怀。我觉得这两部作品皆体现了日本动画的奇妙特点：极风格化的大众文化。【2017年2月】",
        "很有趣 期待二期",
        "已经很完美了，只是出现时间不那么特殊，长度也两三天就能补完，使得它还没有给我留下什么更加厚重的感触。",
        "比起一拳我觉得这个动画更对味，骨头的作画真是没得说，oped也是炸裂，ed的作画方式我喜啊哈哈哈哈哈每集考哥叫卖也是笑裂。",
        "8.67",
        "爆炸的作画……\r\n爆炸的作画……\r\n爆炸的作画……\r\n人设确实是减分的尴尬",
        "这番人气比一拳低ONE老师死不瞑目",
        "看得超爽，画面始终有种张扬感",
        "b站",
        "说实话很多人对画风不接受是意料之中，不过如此优秀的作画和编剧真的是让人欲罢不能，如果说一拳是可乐的话，那灵能就是啤酒，回味更加苦涩，也会让人微醺。",
        "进入主线剧情后 意外的开始好看了起来 最后师酱吐槽中二少年们 也是神来之笔",
        "1%……99%",
        "2016年NO.2",
        "我就是被它不按套路出牌所喜欢！",
        "果然好喜欢one老师的世界观！少年漫混一点社会的真实感，作画飞上天了",
        "不浪的骨头不是好骨头！",
        "还以为是套路，没想到7分支的BOSS不是小萝莉",
        "四度的开篇就够值 场面调度不及一击男 透视作画却十分炸裂 而事实上这并不是一击男那样的热血卖萌番 而是三观极其端正的师匠教育懵懂少年而龙套以实力教训狂妄的自卑者们的说道理的故事 ONE老师用两部漫画叙述了人性的两面以及多面性",
        "画风独特讨喜",
        "骨头改的太好了，看的太爽了，没有第二季看我要死了",
        "这制作不服不行，光看op就一身鸡皮疙瘩。值得一提的是最后茂夫把能力转给灵幻时候那份感动，动画真的做出来了。剧情果然没做到西兰花....不暴死肯定得有二季吧",
        "ONE老师的作品都太有意思了。",
        "炸裂已不足以形容此剧了，风格彻底洒脱",
        "好看！",
        "本季最佳！！！！！十二集节奏紧凑剧情丰满立意突出动作满分！骨头发挥了很高的水准，比起之前的这发电波要平易近人得多。\r\n主题：就算你有超能力，也不能让你受欢迎...哈哈哈",
        "日常部分和战斗部分都颇有趣。演出加分",
        "精彩的打戏，丰富的笑点，紧凑的节奏，适配的画风",
        "灵幻师傅真是太棒了，简直人生导师QAQ",
        "超！棒！",
        "这年头长周期作品越来越少了",
        "一拳二期已经确认，灵能二期还会远吗？！",
        "花泽君很帅ww松岗好评！",
        "很喜欢这部番，画风保留原作特色又不至于难看",
        "全12集各方面水准发挥非常安稳，基本没有冷场，动作分镜花了心思很有张力，剧情安排也尽量不走套路。个人感觉比一拳动画把握得更优秀，咱们第二季再见吧！",
        "太有趣了！完全不！够！看！！二期~~~~~",
        "high呀，人生道理的感悟，有时候是要别人教啊。师匠我信你啊，23333.",
        "师匠好哦帅啊啊啊啊啊啊啊啊啊啊啊啊啊",
        "one老师两部动画化全都作画炸裂，太牛。大道理歪理也能讲得燃起来，有笑点有燃点，十足的佳作",
        "作为想饱餐剧情的？这个绝对是盛宴，真正的神作是要细致入微，不需要什么神展开的！",
        "赞赞赞赞！好看好看！",
        "9/10  立川譲這傢伙果然沒令人失望，從アニメミライ13開始留心他，現在功力越發深厚，真可謂前途無量！川井憲次的音樂氣氛絕佳，骨頭社的打斗場面行雲流水且爆發力極強，亀田祥倫的人設贊，ONE的原作也是百里挑一，TVA幾乎無可指摘。",
        "其实倒也是说不上神作，毕竟作者都是one，剧情和一拳差不多，没有啥毛病不过也没啥特别，就是很稳。不过比较稳的剧情配合这爽快的作画，看着就非常爽了。本来以为超能力对战可能就是火球冰球电球biubiubiu什么的，没想到战斗能做得这么好看。比如11话那个火焰能力者，火焰一直以来太常见了本以为就是喷火而已，但是本作里就做得震撼力十足，火海和热气非常有压迫感。",
        "制作水平高酷炫不说 角色真是好喜欢",
        "一流原作之上的超一流改编，每一分钟都好看到爆，一本满足。7月还好有这么一部神作，我骨太赞！第二季赶紧来吧！",
        "一开始以为只是个搞笑番，没想到这么热血。最后一集，感觉收的有点快，打得不过瘾。",
        "人物心理描写和讲述人生哲理方面比一拳强太多了 画风屌炸 骨头社太骚了 好喜欢好喜欢",
        "one老师和骨头社强强联合啊！！太好看惹！！想看第二季第三季第四季第N季！！！",
        "one老师的原话和脑洞超棒！！！",
        "有趣的剧情＋屌炸的分镜，一旦适应了画风根本停不下来，骨头社还蛮喜欢出第二季的，one老师的一拳都要出第二季了这个也求出第二季啊",
        "制作了得，情绪渲染也厉害，更为难得的是道理讲得好，说是夏番最佳也不为过吧",
        "漫改神作，画风完美还原",
        "本来不抱任何期待的, 结果相当有趣, 作者有才\r\n7月黑馬",
        "异常好看",
        "炸裂的分镜，看得我鸡皮疙瘩都起来了！",
        "炸炸炸 骨头社太强了"
    ],
    "10": [
        "成长系剧情的天花板，某些吹上天的异世界成长番不如灵能一根毛?。画风是美术风格，在我这里不是减分项。",
        "师傅作为龙套的人生导师，非常合格。\n很好看的一部动画，画风也比较有趣，十分搞笑。满分?",
        "无论是师傅还是mob，动画都塑造的特别有个性，人物也很立体，表现出来各种情感，主角的成长也肉眼可见。很喜欢",
        "暖",
        "传奇的开端，很明显只开了个头，主题很吸引人，想看后续的发展",
        "story begins",
        "逻辑贯通了！",
        "这把高端局",
        "完结撒花！",
        "！我最喜欢的动漫之一！",
        "undefined",
        "哈哈哈哈每集看师匠装逼，我考声音真好听",
        "⑴代入“龍套”的得是些什麼人呐⸺是有那能耐，還是有那壓力？⑵超能力在比喻什麼應該不難看明白。⑶",
        "全是神回啊！\r\n师匠真的人生导师www",
        "满分超能力番，很好地解构了“超能力者”和“英雄”。太喜欢里面对角色的塑造了，尤其是两位主角mob和师父。",
        "想比第二季更喜欢第一季最后展现的主题，不想去战斗的时候就逃跑吧",
        "在我眼里，第二季的灵能大概9.5，那第一季就是9.9。。第二季中间有几集的节奏和打斗分镜很一般，有一集的作画都有点崩。。。第一季挑不出错来",
        "非常推荐",
        "相较于第二季，优秀许多",
        "燃爆了好吗，配乐也很不错",
        "帅炸了好吗|•\\'-\\'•)و✧",
        "看久了画风也习惯了，感觉龙套和琦玉有一些相似之处。师匠真的是各种意义上都很强，感觉他要是也有了超能力可能直接就上天了。",
        "这不给满分不行，看完我一度怀疑以后会因为无法看见这么牛的动画而脱宅的神作",
        "2020-04-23",
        "相比一拳，还是更喜欢灵能一些",
        "好",
        "the light you left me will everglow",
        "牛逼！！",
        "如果你看灵能百分百你就是我的朋友了！",
        "只要你吹灵能我们就是好朋友",
        "超越骨头巅峰的打斗，突破骨头低谷的日常演技，在师匠镜头的表演之上远远超出了预期达到了一流的水平，独特的艺术风格加上不错的剧情，距离完美只有一步之遥",
        "画面很震撼 看了会起鸡皮疙瘩那种(｡･ω･｡) 剧情也很有感染力 会泪目什么的",
        "刀子嘴豆腐心的灵幻，性格温顺的龙套，热血温馨的成长故事。",
        "结尾真的非常喜欢",
        "one老师也太强了，超喜欢这部，一拳我还觉得只是不错，这部心中已经超神",
        "太精彩了！证明画风重要性的完美例子，所有笑点；人物的情感变化；还有各种爆炸性的展开不是如此另类的画风根本表现不出来。龟田总是能将每个角色的情感淋漓尽致的融入进他们的战斗中。另外，大多动画的主人公都是有很强的精神力量，并随着故事发展，通过这种小强精神渐渐使肉体变得更强大。但是路人的灵能力从一开始就已经是几乎无敌的了，他需要克服的是心理上的不成熟，这也是很有趣的设定。",
        "漫画完结了...希望有第二季",
        "一拳作者的作品，质量无需担心。也是很喜欢",
        "才12话么，不够看啊。本季最佳。",
        "好看！",
        "帅~",
        "高开低走你们见得多了 灵能告诉你们啥叫低开高走",
        "好看",
        "把师酱和mob刻画的这么棒真的是太好了，所有角色都好喜欢。",
        "师酱很酷。另外中魔王是个老秃子 大魔王是个傻逼 这个设定也的确很灵能",
        "太好看了！表白ONE老湿！12集不够看，相见恨晚啊！",
        "7月乃至16年霸权无需任何解释，BONES和ONE的天作之合，一句话概括故事战斗思想趋于满分。没有什么是炸一下解决不了的事情，如果有那就炸两次，帅只是一个发型的事情。ONE的壮阔世界电波等待你的接收，臻于化境的狂气作画，残酷不凡的青春物语，超高校级的人物塑造，匠心独韵的鸡汤姿势，让我苦恼如何才能吹得不落俗套的尤物。关于青春，关于人生，关于世界，请做好自己的“龙套”，努力成为他人的“灵幻”。",
        "感觉超越了一拳 敲碗等二期",
        "妈呀mob怎么能这么可爱！！！！！！！！！！！！！！！第二季第二季第二季！！！！！！！画面全程高能，给各位原画分镜们下跪了。师傅也太搞笑了，史上最强诈骗师，好了我买BD就是了2333",
        "好看",
        "好看好看好看！！！就是好看+爽快！！！每个星期的精神食粮！！！二期快来！！！",
        "别的话不需要说了。骨头社!ONE老师！我爱你们！",
        "嗷嗷嗷嗷！最佳！最佳！最佳！师傅和路人每一个都！这个动画！",
        "师傅除了除灵啥都会23333333333",
        "现在唯一在追的番"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68
    ]
}