{
    "1": [
        "哼哼"
    ],
    "2": [],
    "3": [
        "主角完完全全就是个孩子，这是在吸引女粉吗？人物太多导致模板化，还有哪吒是什么鬼，噱头吗？其实这些都无所谓，关键主基调太恶心，恶心到我头脑发晕，恶心到动作打斗之类的优点只能突显反差，也不知道是不是作者有意为之，不管怎么说这无可救药的故事要是没有后续反转的话只能是个恶心我的东西"
    ],
    "4": [
        "不喜欢打斗的分镜，视角不要乱晃啊啊啊"
    ],
    "5": [
        "至少作画确实好。",
        "剧情有点水",
        "气功大师kana？在我气功掌控的范围内，你们已经妹有话语权了。",
        "如何讲好一个故事，看起来很基础很简单，执行起来可真难啊",
        "开头给个宫崎骏格局，中间发展成金庸剧，最后两种模式都圆不上了，通通简化处理成好莱坞。汉服出街二人组那一段还是蛮有意思的。",
        "不行",
        "纯路人去看的，差点把我看睡。人物粗线条，有角色尬笑，部分过于“干净”的背景。看起来能做成一话TV时长的内容硬是做出了一部剧场版时长。罗小黑，你好；罗小黑，再见。",
        "当信息被削减到最少，还走了web系的路子，作为影院动画实际上是不够格的，作画没有说法，打斗编排的倒是挺好的",
        "前三十分钟的叙事堪称灾难，后二十分钟的叙事稍显蛋疼，只有中间那一截算是在讲一个OK的故事。作画很不错但是战斗分镜迷惑。唯一让我惊喜的是，这片的笑点设定很棒，不依靠屎尿屁之类的尬笑而是找到符合场景的乐子在国产动画里也算是难能可贵的了（看向隔壁哪吒）",
        "点映场 满座//还行 就怎么看都一股浓烈的火影味 怪怪的//最后罗小黑变白之后跟喜羊羊似的（"
    ],
    "6": [
        "属于国漫中比较用心且有实力的一部作品了",
        "最后那点感觉还差点意思",
        "配角的塑造不太行，主要角色塑造不算出彩但也能说得过去。演出上相对于不少国漫而言好许多，但仍有很大进步空间，打戏处理得太乱了。矛盾的设置以及解决都太简单了，明明那么大的世界观解块方式却像过家家一样。角色的能力介绍的不全面，小黑的苏醒太扯淡了，有超级系萝卜片内味了。",
        "还不错挺可爱的，我本身可能不猫控就没那么戳我",
        "故事在50-70分钟才展开",
        "还可以吧，让我一个门外汉都能被其中的故事吸引进来。对维护治安和要求自由这个矛盾有着一定的思考和讨论.",
        "前期不知道在讲什么，故事展开还可以，画风不错",
        "日配。",
        "没看过TV。整体故事平平，但是该讲的都讲清楚了，内容比较简单，几乎没有观影门槛。能力者和世界观设定有挖掘的空间",
        "画面舒服干净",
        "剧情挺不错的",
        "剧情也没什么大问题，只是中段节奏太缓了。另外可能是期待比较高的原因，打戏稍失望，决战满是超英电影的影子。",
        "看完又忘了打分……剧情早忘干净了，但作画当得起无纸作画巅峰之名。如果你是普通人，剧情很垃圾不用浪费这个时间；如果你是动画人，相信你早晚会去看",
        "国产加成+动作戏确实nb，总的来说还是推荐。但是硬要说的话，就是现在我已经想不起来它具体讲了啥了，剧情或者氛围营造没能深入人（我）心",
        "简单清新的画风是我喜欢的，但其他的方面都有很大的进步空间，主角是国漫一如既往的奶声奶气的声线，打戏用超能力回避回去了，剧本的情感调动能力不强（想煽情的地方用力不够，技术问题吧）",
        "元旦联欢付",
        "打斗有意识地展现余韵，中期敌意心理的变化也能用身体形态变化表现，只是剪辑有大问题，需要连续性剪辑交代清楚的地方太跳，叙述太紧不仅打斗动作看不清，动作戏余韵、定场、氛围镜头要么过短气氛不到位，要么过长太拖沓没起到应有的作用。剧本有好有坏，段子除了逃了抓过于重复其余保持基调的同时也能补充世界观与角色形象，然而交叉叙述比较失败最终还是回避问题收尾",
        "6.8",
        "制作优良，故事讲的还可以。",
        "是挺温暖流畅的，但想传达的主题和画面的展现还是（）",
        "想起了平成狸合战，特别是最后长树那里。感觉主题很老套，世界观也不清晰。还有罗小黑还是猫的样子可爱。战斗场景还是蛮多的，无限站着不动和别人打架的样子还挺帅的。",
        "主线简洁/简陋/单调。其他叹为观止",
        "新买的带鱼屏显示器首次观影体验，没有黑边感觉好爽。看之前本以为画面风格是劣化的细田守，看下来期待还是过高了，所谓大电影大概还是动画剧场版，够不到动画电影的水平。这个台词水平我差点就没看下去，但作画还是能把注意力拉回来的，虽然部分演出方向也不是很合我对大银幕的期待，最终也就是还行的评价了",
        "不会讲故事是问题之一，不过作画相当优秀，打戏部分像是劣化版的五百鱼，但现在日本商业动画做到这种水平的不多。不过作画方面别的公司（人）真学不来，原画都是中央美术学院的，各个都是国内顶尖的，别的人估计也请不到",
        "优秀儿童动画",
        "人类对妖高高在上的教化让我有点恶心。对比第一幕与最后一幕，这个沉重故事的结尾太过于轻浮了。",
        "打戏和演出相对都有着长足的进步,然而不知是赶工还是为了不犯错,情节极度简单,人物单薄无比,很多本可用来介绍世界观的大场面最后都只是昙花一现,几个本可更有张力的转折最后用直接夺取能力和两个灵智空间一带而过,未免太过敷衍了......至于boss战的收尾和配角突然下线已经不值一提了......作为国产剧场版值得推荐,但想火出圈,还得作出真正的动画电影,而非tv的附庸品",
        "妖精版的X战警，没想到最好看的地方是各种飞冲爆（还没有爆）。人物面瘫，塑造也薄弱。",
        "打斗应该是最近国产动画中最好的，无影作画也是一个挑战。背景设定的非常舒服自然，中国味儿很浓。不过演出上维度不够，音乐也比较一般，作画有一些WEB系的影子，配不上大荧幕应有的质量。",
        "只要你够强，在哪儿安家都行（",
        "flash巅峰, 偶尔看一次也不错",
        "想拍好电影，会画画还不太够。",
        "相比之下已经是很可以很不容易",
        "人设、画面的单薄带来了信息量的缺乏，加上剧情的单薄带来了电影内核的单薄。6分算鼓励分。",
        "也许其他的玩法都可以出剧场版，但flash这支，不行。",
        "木头讲故事的能力还是很好的，日常部分也很有意思。\r\n缺点还是那些国漫通病。"
    ],
    "7": [
        "有人为了拿票根请我去电影院看 居然还挺不错",
        "标准答案般的电影，如同好莱坞样板戏，动作戏丝滑流畅，故事差强人意，国产+1分",
        "2020-12-10",
        "7.6",
        "【历史记录】2019年7月\n自己一个人去电影院看，总结还是好看的",
        "7/8 征实则效存，徇名则功浅。值得后来所有国产动画学习的踏实。",
        "当时和同学一起去电影院看的剧场版，挺治愈的，罗小黑可爱捏，有空去看看TV正传去",
        "可愛",
        "挺一般",
        "个人感觉属实目前国产2d动画巅峰，技术上已经无可置疑（新海诚，宫崎骏，今石-扳机系，火影忍者，所有终末融合式带场面），世界描绘堪称完美（有大片云层，也有便利店），“故事性”偏简略；需要更多的奇观！",
        "之前跑去电影院看的，小孩子好多，很影响观感。（笑）",
        "比大圣白蛇哪吒那些要脚踏实地多了，甚至不是一个档次的。但还是不够。\r\n对标宫崎骏是被血虐的程度。",
        "还挺不错的其实",
        "逻辑清晰的打戏看得真爽，没想到剧场版也能延续本篇的温馨，MTJJ 果然是宫崎骏厨，环保主题和和谐的善恶观讨论，不至于踩雷也是符合动画风格之举。",
        "结界里那段是没钱了吗直接空白背景哈哈哈哈哈哈",
        "很好的国产动漫",
        "7.5",
        "嘛，以前一集更新真的久，久到我都对这番没耐心了，所以后来的几集以后再看吧（估计再看时还要重看一遍了，毕竟全忘了）",
        "还可以",
        "看着挺舒服的国产动画。",
        "还是有趣的",
        "好看；节奏还是差了点",
        "还算不错，但是国产通病就是情节较弱，没什么故事性。",
        "7.5。全片风格清新简约，作画干净舒适，人物动作利落，战斗运镜也相当可圈可点，在我所看过的国产动画中堪称独一档",
        "日配，这下听懂了！还是猫形态的小黑比较可爱",
        "支持",
        "人设剧情动作配乐没有明显弱点。矛盾点描述不足，总的来说还是比较不错的。",
        "补标",
        "早期看过的国漫，很喜欢那种手绘的画风。",
        "国产唯一有未来的",
        "是值得看的。",
        "主线很简单，延续了小黑系列可爱单纯的线条与上色，故事的主题与一些理念思考也算有突破。看日本那边反响也很不错",
        "作为一个小国创企划的第一部电影，它有对得起票价的制作，逻辑自洽的剧情，够王道够甜，但也显得有点商业。可以理解剧场版的求稳，但我还是希望哪一天能看到像双城里的希尔科那样的反派，不靠对主角行恶来推动剧情，单纯去展现理念的冲突，让观众思考，算是对国产之光的一些自私的期望吧。",
        "很不错了，可惜完全是日漫味，看不出来是中国人的作品",
        "花了大功夫做的没法拓展IP的作品，可惜。",
        "7.5",
        "好可爱",
        "风息就像一个不得志的斯大林。",
        "厉害，台词接地气不矫情，搞笑片段本地化设计也不会尬场，开头的片段也很治愈。",
        "剧情不咋地，泡面番，理解。七分。",
        "我感觉描述人与其他物种的故事总有一个通病，无论用什么手段，都要把xx和人类的结局弄成大团圆和和谐共生。罗小黑也落入了这个坑而且填坑的答案让我无法满意。不过抛开这个槽点，就小黑的成长和无限人物的塑造还是圆满的，总体是一部值得推荐的剧场版。\r\n总评：7.5/10",
        "【B-】剧情构架倒是挺常见，不由想到X战警，平成狸合战，甚至幽灵公主，剧情前半偏慢，显得后面偏赶。画面构图基本都很简单，能看出制作资源有限，但能做成这样已经不错了。人物塑造上还是欠深入，不够饱满。最大优点是打斗和动作的分镜，不得不说导演在这方面有极高的天赋。整体风格清新自然，笑点不流俗，光这一点已经好过绝大多数国产了。",
        "制作优良，但是观感一般",
        "军训期间跟室友一起去看的，还不错。喜欢现代气息。",
        "观感良好，算是近年来国产动画电影我评价最高的之一了。但内容不够新颖。不必问我，你可以有自己的答案。\r\n吐槽，萌，战斗。",
        "很平和自然，不像其他很多国漫给我一种别扭的感觉，或许这才是国漫该有的样子，期待能有更多更好的故事",
        "近年来做的最恰到好处的国产二维动画，画面是真心的好，只是故事比较普通。",
        "7.5",
        "还有很长的路要走。",
        "（7/10）TV的前传，可看性在线，整体剧本尚可。",
        "非常可爱。打戏好看。人狠话不多。剧本对问题的讨论应该只是在各方罗列观点阶段，所以才没有让角色展开辩论吧。搞笑和严肃的气氛能分开。用前期大量篇幅讲角色互动，煽情到位。感觉拜师这条线完成得更好。",
        "国漫",
        "稳健到几乎无短板的商业电影，制作够影院水准，受众年龄足够广又是一大优势，台词虽然功底稍弱但仍可接受",
        "很喜欢这种和现实相关且没有严格意义上的坏人的篇。每个人都为自己的理念而战且自己的理念都是没有错误的真是不错啊。最起码比哪吒强。【补标】",
        "自然的靜謐感很棒",
        "寓意很好，但感觉电影没很好的表现出来",
        "挺喜欢不少地方干净利落的处理 || 靠后略穷w",
        "还是穷/没时间啊",
        "棒！",
        "才发现日版声优如此豪华……决定重新看一遍",
        "7 预算更低，更有人情味的幽灵公主。细节中满溢主创团队对这个世界的爱。",
        "本来有点看不进去的，师～～傅～～，哈哈～～～\r\n钱真是好东西！\r\n卧槽！帅啊！\r\n棒，有机会可以去电影院再来一遍",
        "有生这年……看过了好多遍（",
        "黑猫怎么这么可爱？！！",
        "剧情没有很戳我，但冲着国产2d，加一分",
        "制作质量挺高，剧情中规中矩",
        "不间断插科打诨，整体上是轻松合家欢的风格//BL师徒恋（白衣飘飘一脸漠然的师尊和誓死不从以下克上的孽徒）高于捡性恋（只要身边有像好人的人在就可以收编很多伙伴诶）的故事//果然一说到伐木就是自然、环保题材//小黑还是软软的猫形态更可爱啦，变成人不就是熊孩子",
        "bangumi标记第1000部纪念。非常出色的国产动画电影。前段的生活感非常温馨，搞笑桥段轻快出色。战斗部分作画精彩。问题在于最终决战部分节奏略有问题：灵智空间里小黑和无限过于轻松的压制了风息显得己方太无敌对方太弱。小狐狸若冰可爱，鸠老的配音非常好技巧充足远远打破一般国产动画配音单一的印象。迫不及待想看日语配音版了！",
        "人物设计简约秀美，动作戏的镜头设计与作画很棒，确实有全篇宪生的错觉。故事立意挺好。作者是个幽默的人。",
        "看的吹替，画面舒服，打斗也很好。mamo这声线也太好听了。想要更多哪吒",
        "作画很不错，但是电影留白过多了，对新入坑不太友好",
        "补标，震惊于过了差不多一年还记得挺清楚//剧本完成度还算不错，不过也没太多新意就是了，笑点有点太密集了，不过该笑的笑，该燃的燃，该哭的哭，已经挺好了。制作资源确实紧张，很多大场面的3d做的非常粗糙，作画精度在大荧幕上有点勉强。好在叙事舒服，作画上木头也很擅长用非常简单的线条来达到不错的效果，打戏实在天才。",
        "6.5，完成度高，作画很爽，路人友好型，就还是太人类中心",
        "前传性质的作品，还可以。",
        "超爱小黑细腻的画风！叙事是超舒缓，超温柔的！\r\n不过作为电影还是缺了点高分电影的超棒剧情和更独特的矛盾冲突。",
        "唯一一部在电影院看的国创",
        "素",
        "作画拉满。剧情和立意土得掉渣",
        "制作优秀的国产动画电影，唯一可惜的就是对路人吸引力度太低，画风和片名更是难以勾起路人进入影院观看的兴趣点，前半段剧情的节奏也是切割感较大，这可能是票房止步于3亿的原因之一吧，希望导演在第二部能作出改进。\r\n另外，国内2D动画市场相对于3D动画来说还是过于小众了。",
        "作 豚 狂 喜，国产2D作画演出天花板级别，这方面几乎无可挑剔（打戏镜头切换太快算个瑕疵吧），剧本还可，有一些层次感",
        "7.7之前宣傳的一些中國動畫電影都是還沒會走就學跑，這次終於出了個能走的很好的了，鼓勵分＋1",
        "从坐在电影院的第一秒开始，保持awsl的状态一直持续了101分钟",
        "剧情稍微单薄了些，整体观感还是很舒心的，",
        "前半段稍显无聊，后半段很精彩，这打戏不比现在的好多动画强？剧情中规中矩，但作画和美术风格太戳我啦，世界观也非常喜欢，木头鸡鸡快更新！",
        "清爽可爱就对了",
        "其实更喜欢tv版简单的画风，治愈的剧情",
        "虽然我不喜人多，不过整场就我一个人未免太凄凉......",
        "这部电影值得一吹的国漫，剧情有失败的地方，但总体观感良好",
        "聪明点把重点放到了好讲又好共情的师徒情上了，不过还是网络动画的小黑更独特点",
        "不吹不黑，7分水准，如果国漫加成没有，可能还要向下。\r\n至少分镜以及技能构造还是不错的",
        "继承了TV版的优秀，但作为剧场版剧情节奏太慢了，不太适合在电影院中观看",
        "对于我个人而言，罗小黑的乐趣在于快节奏、暂停/彩蛋、吐槽。电影版缺失了这些。",
        "画风场景很棒，也完整了世界观，涉及到了一些环境问题但不多，主要是师徒（父子）情。再为我君清哭一哭，如果老君能救，就不用寄情于借火岩了555",
        "厉害的国产电影，观感流畅，没有什么大硬伤，可惜国内知名度太低了，唉",
        "看来我有母语尴尬症",
        "说实话看下来内心毫无波动......可能是刚好触及我排斥的东西了 6.7",
        "场景设置美且亲切，笑点很赞，小黑可爱！",
        "相当可以了",
        "68/100。带着看TV版心情看，略失望。题材没啥心意，画面倒是不错。希望制作组以后多更TV版",
        "(+)很喜欢前半段那种公路味儿 中式奇幻和当代生活拼接得相当有意思 虽然基本没什么融合但也正是有趣之处‖最后还是个『常规』的荧幕故事‖动作作画的确有惊到我‖纯路人 有一说一 制作组是不是有点太喜欢打上自己的记号...？",
        "还行，真的是还行而已",
        "2019年两部比较火的动画，观感这部更好，但是看完后，果然还是哪吒能让人看到更多（虽然毛病很多）",
        "略微俗套的剧情也没法掩盖这是一部佳作的事实。作画可圈可点，贡献了比前半个月上映的某部国产动画好到不知道哪里去的打斗场景。森林里树上的小精灵致敬《幽灵公主》，之类的致敬也让人会心一笑。觉得结尾有些草率了。另外，怎么感觉国产动画每次都是北斗企鹅配音，没有说配得不好的意思，只是觉得很少看到新面孔，是不是有点后继无人的感觉？",
        "一部优秀的动画电影，作画上乘，线条和色彩简洁优美得恰到好处，分镜表现力也很好。我最喜欢的一点是对现代中国日常街景的呈现，第一次在动画作品里看到如此清新自然又亲切的景象。",
        "猫猫真可爱啊(",
        "冷幽默 是这片最大的特质",
        "笑点抓得很准，人物都很可爱，感觉营造矛盾差点火候",
        "给7.8分。后悔今年没去电影院了。以前没看过罗小黑相关。全片一个半小时看完下来做到了没有让我无聊的地方（这是最难得），最让我舒适的是人设到画面风格完完全全发挥了二维动画的魅力，电影也很有“动画味”，只有动画能传达出这样的魅力（同样的故事情境实拍绝对做不到）。人物对白台词简练，绝不瞎解说生怕观众看不懂，而是情节自然推进适度表现让观众自己理解。我看过的最好的国产动画电影。",
        "好看啊小黑",
        "小黑的电影还是颇有感染力的，这就够了。",
        "对我而言几乎无可挑剔的美术风格和剧情节奏。只是不喜欢这个主题和围绕之的讨论。在“共存派”完全融入人类生活的快乐模样参照之下（就连说着讨厌人类的家伙看起来也既不矛盾又不痛苦），反派的抗争完全变成了“为保守派观念而死”一样的东西。既然要塑造一个有争议的反派，为何不能给他多一点的反抗理由呢。最后说着“好坏自己判断”给了观者选择权，实际上倾向性相当明确...",
        "意义大于质量，给个鼓励分",
        "评分：7分（推荐）\r\n观看次数：1次（在家观看）\r\n喜欢的地方：打戏；整体无论是剧情还是画面都保持着的简约风格。\r\n不喜欢的地方：复杂的战斗体系和整体风格有不协调感，但不影响观看体验。\r\n补充：虽然也算是非原作观众可以观看的作品，不过也有很大的原作补完性质。单论质量还说不上有多伟大，只能说风格自成一派，可以作为后来者的标杆之一。所以与其说作品质量如何，不如说这部动画对国内2D动画业的意义更大。",
        "7.5   原作粉，心情比较复杂。比上不足比下有余，打斗流畅，节奏舒缓，质量稳定。希望剧情可以更饱满。作为粉丝想看到更多世界观补充和主线发展。虽然个人倒是很喜欢这个舒缓的节奏（公路片，但是，信息量真的太少了……反派刻画过于套路",
        "国产2d中算不错了…",
        "这是中国人画的动画，也是中国人配音的动画。\r\n既有吸收日本动画的技法，也探索了中国动画应该如何去创作，虽然全片观感尚且有青涩之处，但确实有了属于中国的气息",
        "好看",
        "打戏的速度感看的非常爽",
        "节奏可以再快一点的，这个剧本100分钟还是显得冗长了。",
        "作画挺好",
        "总觉得不如正片带劲...",
        "总体不错，但是开头部分结构有问题。\r\n小黑、小白、哪吒都很可爱",
        "前段时间最难受的时候一天一个人去看的，有点食不知味吧，给比哪吒多一分好了。",
        "不错的公路片",
        "讲道理小黑的性格和tv已经是两个人了……2D作画非常棒，但不得不说很多镜头似曾相识，吉卜力、少年派、灵能等等。剧情中规中矩，总体不错",
        "可以了，甚至想要二周目。",
        "人人都想学宫崎骏，也不少人想学细田守——包括无影作画风格，但并不是每家都学的不让人生厌的且有些好感的。至少，不要瞎学瞎跪舔周星驰。",
        "对一些设定的解释有点繁琐，其他挺满意的。希望这个故事还能有后续作品",
        "合格的动画电影。罗小黑和无限旅游的明线+风息复仇的暗线穿插进行无违和感。整体故事的起承转合没有明显不行的部分，战斗作画挺不错的。故事格局小，但完整；内涵虽少，但也有；剧情套路，套路是好事，只有这样才稳才能吸引路人，但多少还是少了一分惊喜。总之让我重燃对国产2D动画的期待，好评。",
        "建筑破坏之类的做成手绘就更好了，打戏可能是国产2D动画里最好的，配音也十分自然（除了山新），笑点相比哪吒十分自然，布景真的是揣摩了现代中国城市与乡村的特色，唯一遗憾的是闭锁空间崩塌那段演出不太到位啊，还有前期略拖沓",
        "三维空间战斗的速度感与清晰度是挺难达到平衡的。\r\n用包容一点的眼光来看的话其实还挺爽的。//这片子真正难能可贵的地方在于能让我看到STAFF的重心与取舍，比起隔壁那不知所谓的片子多了许多真诚。",
        "想看小黑和师傅穷游中国的公路片,秋梨膏!",
        "一部制作有诚意但是观感不太好的剧场动画 前半部太平淡进入主题太慢 设定讲的太晚导致观众一直看得云里雾里 简单的线条在大屏幕上看起来效果不好 这些都挺容易劝退影院观众的 剧情还算过得去 年轻男性cv棒读感太明显 高速的战斗作画风格看不清细节空间感也不好 要是能多加点中间帧就好了",
        "没看过番剧，电影看后觉得这IP潜力很大。前半部分剧情推进自然，笑点不突兀，小黑和无限的可爱很吸引眼球，但中间部分转折太快，风息的形象没有很好树立，最后点出主题依旧是传统的直白套路以及强行团圆收尾有些遗憾，本应可以更好。",
        "为了迎合普通观众，而专注于肤浅的爆点、笑点、打斗，以至于故事感觉啥也没讲。\r\n对把“支持国产，国产不易”搀和进评分感觉恶心，但这个的打斗和风景画面还不错。常见的争执剧情也难得没有落于那种：编剧低级的自作聪明和自我感动，人物不矫揉造作。总体做到了轻松愉快。",
        "原本只是为了逃避中秋聚会才临时起意买票的（，结果观影体验却远超意料。影片开头我还不时串戏到宫崎骏那里，但后来就没有这种既视感了。电影的剧情虽简单但有趣，叙事清楚完整，有头有尾；作画简洁流畅，打戏场景可圈可点。看完后，我甚至有了二刷的冲动。不过，电影仍有问题：尽管没有夹杂网络段子，但台词设计得极没营养，太过网文/但比起这些小事，更重要的是——里面的男人都好俊啊！正反派我都可以！我都可以！（鸡叫",
        "差点意思，不过很高兴国产2d能做出优秀的作品",
        "非常棒，真的十分符合我的审美，电影院看爽到。",
        "配音还挺靠谱的||片子里用了不少没有用上的设定和走个过场的人物，不过对本系列的老观众来说应该算一份合格的答卷吧。虽然看得出仓促，但制作质量放到影院里也不会显得丢人。||故事倒是不复杂，小黑只是不识社会险恶差点被拐卖的小孩，无限只是个勤勤恳恳的老善人，风息只是个负隅顽抗的恐怖分子b38。",
        "比我想象的好太多了",
        "国漫竟然有这样的制作水平了，不过故事真的过于单薄，无论是风息队还是会馆方如果能够再描写得深入一点个人觉得会好很多",
        "粉丝向作品，虽然是前传作品，但是不补不补原作还是不知道具体设定，作画可圈可点，虽然剧情有些地方还有些漏洞，但总得来说是一部不错的2d动画电影",
        "19/9。细节疏漏不少，前期叙事凌乱而且风息的塑造也与后期割裂。最关键的是小黑最终的立场转变被背叛糊弄过去了，他真的在理念上对人与妖的平衡之重要有体会吗？话说如此，我感受到的更多是前景可期。小黑和无限的塑造之鲜活不可否认，笑料之成熟也很可贵。打戏分镜有点乱但整个作画水平摆在那了。效果可能不够炫，但也能说干净利索。我看得还是很开心的。",
        "粉丝向 正在补原作动画",
        "内容少了点但是剧情节奏不错，可惜很多地方还是网络flash动画的那种节奏感，作为电影来说太快了，当然也省钱了不是~ 一年一打戏还好，电影里打斗戏旋转分镜模式重复太多次了后面有些审美疲劳；速度线好乱，跑起来的长镜头还是有点不经看... 但是商场内的垂直打斗戏码很新鲜，希望以后能多有这种立足国内现实的幻想作品... 最后情感还是有些强行，铺垫不够啊... 但是并没有因为电影版而把配音弄矫情还是挺欣慰的",
        "顶尖级别的打戏……看得我好感动……",
        "与从大圣开始的一堆老题材翻面不一样，罗小黑电影也许更能满足年轻人对新鲜事物的好奇心吧，虽然罗小黑自身在题材的选择上还跳不出国内市场的桎梏，制作上跟着前辈有样学样缺少令人醍醐的点，但罗小黑的成功上映将会和大圣一样成为一个好兆头。",
        "6.5-7分吧！ 没有吹得那么完美剧情漏洞也比较多，偏粉丝向，路人对设定比较难理解，到后1/3才能看出主线来……不过有一说一制作还是及格以上，而且国产2D院线片的确少，需要支持，宣发也没有一些片那种故意挑起争端的感觉，能让人理智评分这点的确是可以",
        "剧本不尬。不知是没钱还是没工期，不少场景及其简陋。全片作画风格高度统一。另外不知道是不是我的错觉，在非城市场景的地方，背景的构图和音乐总有一点吉卜力的感觉。",
        "前期太平 打斗太乱 故事太无趣 但氛围很好",
        "粉丝电影，默认观众有日式妖怪动画或都市妖怪文的知识，前半视点分散，后半赶工痕迹明显，但能凑成片儿还是很不错的。出于对2d动画的好感，给类似星游记的鼓励性质的7分//看过tv版后，不得不说这故事和日常系差别有点儿大啊。。。",
        "作画战记，虽然剧情一直很平淡，但是打斗真的好爽啊！这电影票太值了",
        "啊，原来中国的动画电影也终于能有完成度了啊。。世界观与视觉风格的构建和具有现实意义的主题，这在新世代国产动画电影中几乎是不存在的。将视觉风格比作语言，这门语言已经足以构成流畅通顺的文章，但是缺少修辞语法。全片线条信息量太过均衡，导致其难以形成真正意义上的远景和特写，因此制约住了演出的上限。至于原动画方面，这片已是无可挑剔的了。",
        "纯粉丝消费作品吧，感觉这个故事很难吸引普通路人去看，也就是出圈。虽然作画方面没有什么问题，但是这个故事讲得不能说是优秀。",
        "前期由小见大的双线展开让我对剧情发展充满期待，最后的决战有很多设定不甚明朗，围绕领域的设定着实不够严谨和清晰。但三观十分正，没有高高在上的说教，主角总能提出直击本质的问题，留给观众自己去思考。打斗很流畅但分镜很迷看起来眼花缭乱。某些小细节玩梗、无限和罗小黑相处时的日常喜剧都十分有趣，完全不会无聊。并不是所有出现的要素都有很好的利用，比如被吞噬的能力完全沦为背景板。总体而言，在剧情的展露和留白上，还",
        "当媒介和形式改变，原本的强项变成了弱项。整体节奏没把握好，部分动作戏分镜仍按照网络短片的逻辑和做法而导致理解困难，角色表演不饱满等等，这些都没有跟着画面精度的改变而改变。不过对于主题的阐释十分干净利落（然而大部分人还是只看到环保吧......），这可是剧集里没做过的事，倒比很多国产动画电影要好。",
        "挺好看的",
        "除了讲故事的水平有不足之外其他都足够让人满意，担得上国产佳作的赞誉。",
        "可以了",
        "很有趣 故事也讲的好 制作处处透露贫困的气息不妨碍是良作",
        "(7.6)笑萌够足，重复性也没觉得无聊，坐我旁边的几位没看过tv都能看完全程。//表现静谧这方面一直做得很好，就是最后一战用的bgm还是觉得略违和//动作戏最喜欢地下室和水战（讲道理就是喜欢碎玻璃b38//所以风息就开景点了？再就是结束的唐突",
        "国产二维推荐，相比web人设复杂了些，不过还是太草了，花里胡哨的打戏看的头疼\r\n\r\np开幕几分钟没一句对话就开打略生草，虽然能看出来是被控制的但还是有点生草",
        "让国人看看，flash动画的帅气之处。动静结合，妙趣横生。",
        "6.5web加长版，保留了web版的优点，作为电影，叙事节奏不太好，看个乐还不错。",
        "二刷，小黑太可爱了，准备看tv版，期待一波日语吹替版\r\nps.话说又是一部腐女子欢喜的片子啊",
        "抑扬顿挫感在回到城市之后才感觉到。某配音非常出戏，不过还好顶住了。一些画面背景的近景在影院看感觉有些模糊。每个小部分的搞笑，结合现实，做的很好。人物情感比较饱满，性格突出。3D比手绘部分稍微逊色。最后的煽情有点像某花…但总的来说还是值得一看。属于前传性质的剧场版，应该都能看。"
    ],
    "8": [
        "没看过动画，直接看的电影，观感相当不错，国产加0.5分，另外很喜欢这种干净的画风",
        "有趣轻松愉快",
        "美术画面清新干净 叙事风格诙谐自然 打斗场面紧凑流畅 虽然在剧情和制作上略有不足 但整体瑕不掩瑜 其探讨人与妖共存之道的世界观让我想起少年时代看过的一本奇幻小说《都市妖奇谈》 二者的故事背景都是在日趋发展的现代世界中 古神话传说里的妖怪逐渐融入人类社会 他们或藏于繁华都市 或隐于市井乡野 或许……就在你的身边！他们默默维系着人与妖之间微妙的平衡 这样的世界对我来说 实在是太有趣了！",
        "电影当然也很好啦，也是很不错啦，但我说不清道不来感觉和TV还是有一点差距。TV我会给了九分，这个给八分没啥问题。小黑和他师傅的剧情拼图也算补上了。还是希望快出TV啊",
        "还行，猫够可爱，剧情普普通通。国产加情怀加分吧",
        "国产合家欢类型。足够治愈。",
        "小黑可爱捏，现今国产动画难得的佳作",
        "国产动画还是有希望的",
        "8.0，补个标。罗小黑战记一直都是我挺喜欢的一部作品，对于治愈系爱好者简直是佳作。剧场版讲述小黑遇到小白之前的故事，过程稍许虐心却很治愈。",
        "不错的剧场版，动画做这么慢不是没有原因的，我逐渐明白一切。//小黑那头白发是这样来的呀，失一个牛逼能力有点…//师父大人好帅！2023.3.14",
        "中国2 D动漫电影里的佼佼者，比魁拔之流好很多，哪吒和大圣都是3 D画面比较酷炫，要不然剧情都比这个差一点",
        "主题有些单薄无力",
        "呜呜呜呜",
        "很治愈人心，很好的国产动画电影，不错",
        "好看",
        "补标，结尾有些稀碎，其他部分看得很燃",
        "影院看的，印象里当时满脑子都是X战警 / 算了没动力二刷",
        "这剧场版还行，保持了良好的质量",
        "打斗也太丝滑了点",
        "电影好看的，这制作与剧情真的不逊色日本的动画电影。",
        "中国动画的巅峰作品，简称：国之巅。这也是我看到的最好的国漫，总共看了两遍 国语版和日语吹替版。蛮好看的，能在国产动画称霸，日本票房排行第六。优秀的国产动画",
        "国漫日常系的巅峰",
        "很久没见过这么用心的国漫了",
        "国产2d巅峰就看这帮人了",
        "是国漫之光，但不完全是。",
        "很好看，喜欢",
        "没什么印象，但好像看哭了（？）",
        "可爱捏",
        "太短了",
        "国漫可以做的这么好，但却不能每个人都学罗小黑",
        "8.3 大电影加分",
        "画面一如既往的很棒，青山绿水看的我也想变成妖怪跑进山里",
        "故事就那样，但观感很好",
        "画面看着舒服，人物都很温柔，笑点设置清新。电影显得清澈不俗气，而这份特质可能是整个国产动画中独一份的。平和，治愈，甚至带点中庸的味道。 缺点也有很多，比如前半部分节奏有点慢，世界观的引入对非粉丝观众并不太友好，但总体可以说是相当好的一部动画了。",
        "看完剧场版后把TV一口气补完了，出乎意料地喜欢。",
        "可惜对上同期的降世魔童了，电影自身的品质是没得说的",
        "不错的叙事节奏，数一数二的打斗作画，很棒。不过在“有意思”上我会更喜欢TV，都挺好吧",
        "两位主角塑造的很讨喜。剧情嘛，人与自然冲突版本的格林德沃？核心矛盾其实并不深刻。作画和细节可圈可点。确实是国产动画数一数二之作。",
        "色调干净，有创意，有情感起伏，有关于冲突的简单讨论与价值选择，可堪优秀",
        "还不错，去电影院看了两遍",
        "很丝滑",
        "本来是粉丝向的作品意外成了破圈作，寓意挺深刻的",
        "因为舟的联动就顺便看了一下这部闻名遐迩但更新速率堪比《猎人》漫画的国产动画，这么晚才补也有偏幼齿的人设有那么点劝退的意思在。起码这部剧场版相当不错，笑点、打戏和剧情都在线，不纠结好坏的二元对立而是学会独立思考的主旨表述清晰也不算太说教，会补TV，后续再有电影会去贡献票房，疫情不影响的话。",
        "从画面到剧情和节奏都很舒服的电影",
        "战斗分镜还有逻辑确实很强",
        "有生之年系列，这么多年来从一部不太起眼的泡面番能做到大电影也属实不易。",
        "喜欢",
        "可贵的国产动画作品。在当年互联网影响蛮大，算是为这个积累多年的系列真正地赢得了属于它的口碑。",
        "看的吹替版，剧情略无聊，分数全给作画。",
        "结算分 7+0.3+0.3+0+0.5 +0.3 =8.4",
        "好看",
        "质朴而感人",
        "补标，虽然缺乏足够出彩的片段，但整体氛围自洽和同一是难能可贵的",
        "罗小黑可爱，无限也很帅",
        "应该是近年来最优秀的国产动画剧场版了，剧情很有琢磨的余地，优秀的作画和具有想法的分镜也很有力度，相比其他的国产动画已经很棒了，可以被称为近年来的天花板",
        "太流畅了，好喜欢。",
        "大电影！各方面都算不错，私心8分",
        "补标 跟对象一起来的，她说一般般",
        "挺有意思",
        "很对我电波-优秀的剧情加厨力满满的制作，一男的被罗小黑萌死了:DDDDDDD",
        "有生之年居然直接来波大电影，看完电影再看一遍TV还会发现，电影里面的剧情居然在几年前就有铺垫了，非常震惊，而且两部结合发现十几年前的设定居然还滴水不漏，感觉就像从一开始画就把整部剧情包括大电影的和未来所有小黑作品的剧本都写完了一样，这就非常厉害了。",
        "当之无愧的国漫之光。\r\n最近这个词各种滥用简直可以说国产光污染了，罗小黑讲好了一个质朴动人的故事，这就够了，很温馨治愈，在此之上还有流畅的打戏作画，相当不错。",
        "遗憾没去电影院",
        "其实木头有架构世界的能力，但就是每次讲设定的时候就会变得冗长。去电影院时观感不算特别好，但回来看网版的时候，反而能接受一些了",
        "流畅！台词也很到位",
        "很完整，简单但足够棒，足够让我对中国动画充满期待",
        "国产里的神作",
        "很好很好，毕竟是在我看来第一个真正走到日本这个动画大国中心的中国动画作品，剧场版作画也很好，即使是没看过罗小黑的也能看的下去",
        "不止是动画，背景美术方面也很出色，用色看着真养眼",
        "8.14（7.5/0.9） +画面|设定.角色|音乐 剧本 完美的公路，与稍显遗憾的正邪对抗，总体来说满足了我对小黑的期待。电影中极精良的画面，极炫酷的打斗也再次验证了，MTJJ制作组的功力，即使放眼世界，也是没有几家可以企及的。",
        "比起tv剧情稍弱一些，但是制作非常棒",
        "大概脑补了一百本霸道总裁文（x\r\n挺适合孩子的，至少后座奶声奶气的小朋友真的看得很开心",
        "国创之光",
        "体现木头人脉与构成能力的集大成，脚本力高与统一的画面构成方针贯穿电影这两点加分。すき。",
        "这是我目前为止看过最好的国产动画，希望以后还会有越来越多好的国产动画出现",
        "还不错",
        "精良的前传",
        "地铁！",
        "能走上大荧幕确实是很不容易的一段经历，制作水准也不俗",
        "8.4  少见的能达到这种水准的国产动画电影，熟悉的萌萌画风，熟悉的流畅作画，熟悉的自然配音，也还是熟悉的短板剧情。整体表现很好，日常不失搞笑幽默，打斗也是流畅顺滑，看的很舒服，但对于问题的探讨和内核的挖掘还是浅尝辄止，又或者说是不能再往下写了，毕竟后面的发展必定还是那一套只会越看越无聊，在适当的位置停下来是非常明智的，导演对于这个度的把握做的很好。希望这种质量的国产动画能够越来越多。",
        "国内能够制作出这样的动画电影实属难得，望再接再厉。",
        "单纯体验视听感受,全程不带脑子.带脑子就看不下去伟光正了.",
        "7.7分，近些年来最好的国产动画电影",
        "完成度极高的剧场版动画。国内一流作画，富有特色的摄影，构图，王道的脚本，成熟的台词等搭配上人与人之间的温情，一部佳作便诞生于世。这里有你，他现在只有我了。",
        "最爱的国产动画",
        "完整的故事 然而没有番剧那么好的体验",
        "好，但没有想象中的好，故事不够触动我。制作上还是有些惊喜的，美术风格很不错（虽然后面有段绷不住了），打戏的设计非常棒，不过2D动画加这么多快速旋转镜头效果并不好。建筑方面不论是老式的还是现代的都很有中国气息这点很不错。猫形态很萌。",
        "不愧是能干到日本动画电影前十票房的，有点东西，画面终于有剧场版水平了，无限的法术表现力很棒，超帅！剧情氛围渲染到位，人与妖的共存讨论也是点位为止，再深度下去我PTSD就要犯了。不洗白风息超好评，可惜配音还是差点，哪天补补日配版。",
        "通过纯粹的童趣所感受到的，是简单与和谐之下的智慧。\r\n说起来这个作品看起来不像是电影，不时有一种看小品的感觉，但这种可以媲美看天空之城的观感已经足够触动我了。",
        "罗小黑大电影，很优秀的",
        "剧情节奏，人物塑造都很不错，世界观也被再一次扩大。国产佳作",
        "八点五，加的零点五国产鼓励分；剧本整体算是优秀，八十分以上，分镜和演出没什么毛病，作画很优秀；在我看来绝对是超过了日本业界的平均水平了，各名监督的大力推荐不是没道理，在影院爆哭；不足之处就是剧情深度了，不过这也没啥好苛责的",
        "战斗场面很棒，感情渲染很到位，小黑的成长让人感动",
        "高质量国漫。",
        "去电影院和朋友一起看的，改变我对国漫认知的电影",
        "制作很精良",
        "什么是真正的国产之光啊。龙游市的反恐战争，人性的太人性的。",
        "挺好的。剧本能让人看到冰山，人设简洁也得以发挥作画的最大优势，作为背景的传统乡村到现代城市也展现的不错",
        "一如既往的扁平画风非常可爱，一拍二的流畅感真的十分舒服，得益于此，打戏的速度感表现很好很过瘾（有点丰味",
        "小黑！年号大人！风息！",
        "该有的都有了，作为国动超出预期。对得起口碑。国动+1。",
        "能看到有这样的国产动漫，分数打高点也无可厚非吧，未来可期啊",
        "继承了原作中轻松愉快的风格和流畅的打斗作画，对于粉丝来讲可以说是一个惊喜。",
        "人物形象刻画鲜明。背景非常精致。文化输出作品",
        "其实我更喜欢小黑猫。打戏依然相当够味，画风有特色。难得喜欢国配的一部。",
        "小黑冲鸭！！！",
        "场景原画不要钱",
        "小黑的萌撑起了整片，可惜除了风息所有人的背景没法很好的展开。人与生灵立场对换的立意高、不新颖、不深刻，但这对于电影的普适性来说其实是件好事。这片意义强在非驻日的大陆原画军团、可工业化的国产staff架构，以及专注动画的音响、艺人等配套生态。综合水平可等同于细田守巅峰三部曲，吹替版上映还靠的是一直以来不间断的原配点映，却撞上流量鬼灭，知名度估计还得在日本核心动画圈中发酵个几年",
        "电影版的确很精彩啊，世界观赞的",
        "近些年最能看的一部国漫电影，2d打戏非常到位，视听效果很棒，虽然主题比较简单，但是全程观感是很紧凑的，风息和无限的角色立的非常出色。不过这个电影最遗憾的地方在于，带我去看的那个她，已经成为了我生命中永远的遗憾了",
        "看的时候虽然觉得小黑的情感变化有点唐突，但是看完一想，小孩子好像还真就是这样的。",
        "TV的前传，很好。",
        "整部作品的表现力十足，故事也很完整，伏笔埋得好，彩蛋也不少，不过略有老套，但还是一部非常优秀的作品",
        "太可爱了，剧情简单好看，打架有点帅",
        "200815好看，作画动感十足，地铁上的战斗堪称经典。无限面无表情的救人心切，充分利用地形的战斗酷炫无比。师徒两人的互动有趣无比，被不停地捆绑的小猫咪蠢萌蠢萌，看似镇定自若的师傅也不停地犯傻，忘记带钱做饭难吃还抓错人，让人忍俊不禁。出场人物众多但主次有序，风息的动机虽然老套但表现得可圈可点。虽然有点小腐，想被捆绑的弹幕层出不穷，笑",
        "年度最佳动画动作(环保)电影",
        "风格很棒",
        "国产之光，满意。",
        "很流畅很温暖",
        "喜欢",
        "“不必问我，你可以有自己的答案。”",
        "作画无可挑剔，希望更多故事能够在动画版里补完",
        "1/ 各方面都达到了一定水准，甚至优秀。风格独到。希望能走下去。",
        "看了不亏",
        "看过的最棒的国产动画",
        "完成度很高了，平时不怎么看国产动画，被惊艳到了。",
        "补标8.3",
        "小黑敲可爱啊！！！ 会馆的设定感觉很可以继续挖掘的，人妖共存的都市也给人哈利波特的魔法世界的感觉，另外偷偷吐槽一句会馆简直就是魔法部啊23333 最后！无限大人我太可以了！！！！",
        "画风清新，故事完整，有梗有笑点，罗小黑太可爱了",
        "还可以吧，比动画好一点",
        "剧情虽然比较普通 但是真的很喜欢这种有特色的作品 支持",
        "比想象中好？！",
        "剧情过于规矩了。但是人设、作画都很戳我，声优的表现贴合可爱的画风，表现力十足，还有母语亲切感的加成。",
        "(;´Д`)剧情太赶了\n但我还是要吹爆(๑•̀ㅂ•́)و✧",
        "相当高质量完美的神作了。声优的不矫情，作画的精良（结局打斗当我放屁），国漫之光（没错，又是这句话）",
        "画面好看 比想象中好 那么多粉丝追捧也不是不无道理",
        "氛围感和情怀的分量胜过一切，不纯粹的商业电影，却能让人细细品味。纵使理性评价有众多缺陷，但那一抹感性是最深处的。",
        "看起来很舒服。圆了一些设定又放了许多卫星。最后3d部分有些菜省钱的地方也不少，任重而道远啊。",
        "前传，完整了世界观，个人觉得很不错",
        "可爱即正义",
        "跟基友一起看的点映 后期喜羊羊笑疯",
        "完全超出了 预期值    作画直逼日本一线大厂  太爽了 自家元素也融合的很好 路人也各具特色  就是 感觉还是声音演出上有点平（）",
        "故事好些就好了",
        "喜欢……",
        "剧情和夏洛特有一比，均分7，结尾剧情处理的不错加一分",
        "总有一天,我们会无处可去的。",
        "7.5四舍五入到8",
        "满满的诚意",
        "7.7",
        "最有希望的国产手绘动画。题外话：希望国产作品能够把故事与情感更多地挂到现实中来，Viva la vida, viva la realidad.",
        "风格很舒服的动画。",
        "好看，比哪吒高十个大圣，学着点",
        "打斗相当炸裂，能get到业界有这么多好评，然而体感日本这边大家纯粹是喜欢猫罢了233",
        "太喜欢了！作为半个作豚，赞美各位作画老师，打戏没有花里胡哨的特效，非常扎实。大屏幕的角落里藏着好多小细节，什么路边店的名字，路人的动作，每一处都非常用心，可以说每一幕所有人都是在动的，看电影的我恨不得掏出放大镜。场景我个人觉得是很有中国本土味的，很有代入感。笑点属于冷笑话那种，对上了电波就很好笑。角色们也个个很有趣，肉老师直把我看饿了，哪吒出场我在心里尖叫，穿着好潮哦，喜欢这个联动。非常期待续集！",
        "流畅度感人，希望国内还是能多重视2D动画。",
        "流畅、绝妙，感人。虽然影片的开头略显突兀和仓促，但其后的观看体验一路走高。如果这样的国产动画诞生在20年前，又有《宝莲灯》什么事呢？可惜现在已经不是2D动画的时代。",
        "有导演的自身特色，有精彩的作画，剧情也足够出众，但总觉得差了点什么?",
        "8上。对于2D国漫来说是不小的进步，分镜、画面、剧情、配音已经达到相当高的水准，觉得最惊艳的一段就是领域释放，领域内的建筑几乎变成了实景。剧中对善恶并没有做出明显的判断，说教内容也很少，这对于重点是理念之争的动画弥足珍贵。觉得不满意的就是感觉前期有点铺垫过长，也许是为了塑造角色，但更觉得缩短一点比较好，看吧，我已经找不出其他缺点了，只能往这里靠了(笑",
        "还不错！但是偏粉丝向吧！搞笑治愈！故事最后蛮感人的！",
        "精彩",
        "很舒服，无论是画面还是剧情还是立意。希望MTJJ可以赚足了钱把这部动画一直做下去。",
        "国产2D动画能做到这个程度实在是太出乎我的意料了，毫不夸张的说罗小黑战记是目前我看过的国产2D打斗作画的天花板了。",
        "上映同日一刷",
        "对连载动画的一个补充,质量很好,整体节奏铺垫不错,值得一看.\r\n(不过我是在B站看的...线下没人一起......",
        "罗小黑是目前我看过的最优秀的国产动画电影。希望Staff能继续加油。",
        "那几个持棍混混大概是风息他们控制的吧。\r\n一开始就不是真心的接触，最后说句对不起又有什么用呢。",
        "警惕恐怖主义和暴力极端主义势力抬头教育宣传片.avi",
        "好看。",
        "完成度很高的国产动画了",
        "确实很不错，如果我是日本业界的人，也一定会感叹要和海外的这样一群人竞争、压力山大了。从作画到美工上都十分大胆，既有年轻人独特的奔放，又有不错的美术，不算浓墨重彩但穿插在故事各个角落的中国风很是讨喜，更是想象不到中国竟然也有如此强力的原画师能画出如此炫酷的作画场面。故事上也一波三折很是耐看，但虽然一边说着“你能分清好坏吗”，情节还是站在共存派上，这个主题还是太难讨论出深度了，还是没有突破。",
        "前期剧情偏慢，后期一直赶进度。但是比看起来比WEB版本看起来节奏会更舒服一点儿",
        "小清新公路片。比TV好看。",
        "你给我快点啊！（更新下：不枉等了这么久，可以了",
        "打斗场景很精彩也有特色。剧情虽然不够好但是让我很在意，不知道为什么……细节和彩蛋好多",
        "还不错，出乎我的意料。国产+1",
        "小细节加一星，导演叙事功夫缺的很。",
        "电影看了一遍，线上跳过环保部分看了3遍，看剪辑就不计其数了 线条太萌了",
        "惊了，厉害了！目前为止我看过的最优秀的国产动画。",
        "国产动画的另一条道路",
        "我还是也来吹一波国产崛起吧（ // 不过背景真的好粗糙啊",
        "剧情上有突兀，其他方面综合起来也说不上完美。但并不妨碍承认它是一部优秀的国产动画电影，即使以前不了解这部作品的人直接看也能看懂剧情。全剧分镜的处理，作画都可以称之为优秀，在各种打戏里体现的淋漓尽致。配音方面也可以打个正分，就如无限那平淡的口吻给人一种平和温柔的安心感。故事虽平淡，但搭配其精美的场景，柔和的画风都让我有种被治愈了的感觉。",
        "小黑真可爱啊~封面有点难看。感觉就是个大番外。",
        "哪吒好可爱www",
        "好看好看超好看，去掉了泡面版搞接地气风格段子的习惯果然极大提升观感，美术风格也非常让人舒适。我就爱看可爱猫猫和可爱小男孩！！大家也都应该来看可爱小黑猫！！",
        "在b站上线后陪朋友一起看完了，他在电影院看过，我属于第一次看，作品本身7分保底，剧情虽然普通但不至于拖后腿，作画比现在日本业界大多数公司优秀，在反派的刻画上，没有什么洗白之类的怪桥段，行动逻辑合理，加0.5分。国产2d动画能做成这个样子真的不容易，加一分（已经是我看过的这个世纪最好的国产2d动画了）",
        "人设与上色风格太好看了，清新舒服，进城以后的场景也很生活化，很用心很打动人，就是这个打斗的场面调度太暴力了，有点眼花缭乱喧宾夺主。可惜睡过头了，不然真应该去电影院享受大银幕的效果。",
        "我爱无限一辈子",
        "音乐配音没问题，初期背景画面赞，打斗画面在线，剧本观感细腻，对立双方没有局限在好坏善恶上，b格抬了一截，这几点好评。唯一遗憾的点是，片子还是给我一种人本主义的感觉，我只看到讲妖精原谅人类，看不到人类为了与妖精/自然和谐共处做出的努力，仿佛传达妖精必须原谅人类的价值观。如果能表现人类方做出的努力，应该能升华主题。",
        "有趣的小故事",
        "好与不好 冷暖自知",
        "是从大圣以来国产动画电影里我最喜欢的一部，剧情完整，叙事清晰，搞笑的地方也不尬，同时特别好地融合了中国元素，吹爆",
        "还没看过原作，然后完成孤独成就一个人来看了，总体观感很舒服。",
        "本质环保片hh",
        "国产2D良心了 打斗分镜引起舒适",
        "不是原作粉，单看电影，算不上惊艳，但看得我非常的舒服，首映场人挺多，笑声不断，很有氛围。很王道套路的剧情，非常平滑的世界设定介绍，非脸谱化的人设，燃、煽情、风趣幽默、搞笑很好的结合到了一起。算是一部以“家”为立意的作品，最后一幕也算是从地缘“家”到人缘“家”立意的一次升华。",
        "太喜欢了，观感极其舒适。",
        "对老观众来说是超出预期的满足了，相对TV在人物线条上精细了很多，早稻的怪物设计非常惊喜。打斗分镜和节奏可以说独具特色，经得起不断倒退重放，笑点编排实在是近年数得上清新自然的了。可惜人物大多走过场。活着的人尚有塑造的空间，全片最该挑大梁的风息却还是欠篇幅和火候，导致不够饱满。奇怪的是双方的冲突并没有描绘到更深入的地步，相比正传半遮半掩隐约显露出的世界面貌，电影反而有些缩水感，希望只是暂时的未提及吧",
        "挺好，以后再加长的吧",
        "分镜真好",
        "以后可以吧这部作品作为国漫发展均衡质量的标杆，发挥很稳定可惜没像哪吒一样赶上一个天赐黄金档期",
        "★8.3\n+优质的打斗作画与特效作画\n+较完整的剧情结构\n+许多令人生草不止的情节安排合理 /\n\n-监督明显在多个场景的中试图规避高难度动作作画\n-人类作为食物链顶端的蔑视\n-似乎偏离最初剧情，缺乏对矛盾的深刻探讨",
        "真好呢，在补TV",
        "前期一头雾水完全不知道要讲什么，笑点也很尬，上岸后开始好看起来。前期要是多讲讲设定，不那么无聊可以给9的。小黑保护师父那幕燃得一批",
        "看不是3d的国产动画电影，只要能让我在看的时候把注意力从“虽然…但因为是国产所以已经算是不错的了”上转移而全身心投入电影本身，就是最大的成功。罗小黑做到了，不仅观影的时候没有分心，甚至二刷了！",
        "剧情可以，世界观塑造的也很不错，叙述节奏明显看出有些赶，毕竟要在一个半小时内塞如一个完整的故事对于现阶段的国产动画果然还是有点困难，希望这一硬伤以后能有所进步，作画是个大亮点，作为一部flash味道很重的动画电影，已经可以赶上日本作画的第一梯队。",
        "作为路人感觉还行，除了前半段剧情有点乏力。后半段把古代和现代结合的如此精妙让我眼前一亮，上一次有这种感觉还是在《有顶天》。然而不足在于抛出了一个无法解决的矛盾，加上国产片说教太多的通病，让人感觉不是很完美",
        "和平共存这种永不过时的套路设定，亦正亦邪最后告诉你，你可以有自己的答案。感觉没落入俗套~喜欢小黑这么多年，画风一直没变，仍然十分有爱，不过小黑已经从伪家猫进化成这么666的东西了嘛哈哈",
        "完全没看原作也跟得上设定，世界观构筑完整，台词不多，但是演出细节很多情感到位，让人很能共情，想去看原作了",
        "这才叫动画！",
        "作画是真的可以啊，在国产动画里算是一条独特风格的道路，值得鼓励，只是有些地方还是偷懒了，在大银幕上看就很扎眼。冷笑话虽然很尬，但量那么多，总有一两个是能引人发笑的...剧情么虽然很套路很烂俗，但商业片不都是这样的吗。别的就不多说了，作为国产动画中的一朵奇葩（褒义），还是希望能够好好做下去的。",
        "质量还是很不错的，剧情方面前半段很颓，后面剧情展开了很棒，尤其是反派的刻画是本作的最大亮点，缺点也有，感觉整部片子都是由一群小年轻做的，体现在脚本、配音都没有那种有过积淀的厚重感，给人物的刻画减分了，然后靠冷笑话撑场面也略显幼稚，感情线也略为生硬",
        "观影之后，影响最深的莫过于打斗作画和萌点，剧情还是有些简单，但总体相当好看，对一般观众较为友好",
        "打戏简化了线条增加了作画张数，看得很满足",
        "中国动画加油！",
        "这大概是我目前看过最好的国产2D动画电影了，虽然离日本的还有差距，但就这么发展没错的。",
        "20190915——剧情可以说是完整，但是也挖下了很多坑",
        "国漫配本土元素，这才对嘛。音乐不错，打斗场景上佳，本土元素插入方式也很合适，虽然优点不少，但讨论的还是人与自然的问题，面瘫奶爸带娃，太偏子供加女性向了。",
        "非常有深度，特别治愈的国漫佳作",
        "节奏有一点小问题，其他都很棒",
        "师父太好了我也想和无限去流浪为什么还没有他的涩图（？？？",
        "8.5/10",
        "今年的几部国产动画都挺棒的",
        "战斗分镜和音乐都在水准线上，剧情虽然老套但说不上差。就是剧情节奏有点微妙以及粉丝向内容过多影响一般观众观感，但作为国产动画已经非常优秀了。",
        "国产+1分",
        "除了前面部分战斗场面过于琐碎且对故事推动极为有限，中后期发力之后观感立马提升了一个档次，最近几年看过最好的国产动画电影了。",
        "这就对了嘛，我也不知道为什么有人会觉得哪吒比这个好看",
        "近年来国产2D动画电影里的最强",
        "我觉得挺好了，后期发力",
        "TVA的升级版，已经摸到这个系列所能达到的上限了，很多小聪明的拍摄手法让我很喜欢，没钱还能拍的让人看着舒服才是本事。没有屎尿屁，没有下流梗，纯靠罗小黑时而为猫、时而为人的演技，以及一些人情台词逗笑观众，让我很是欣慰，很好",
        "简简单单那/彩蛋好可爱",
        "没看过TV版，故事确实挺俗套的，前半节奏也不好有点沉闷，但作画和演出真的是相当不错，笑点抖的也好，打斗爽快。总的来说超出预期，7.5 + 0.5吧，是少有的观感良好的国产2D动画。",
        "剧情节奏泪点打斗把握的都挺好的，良心国漫",
        "印象最深刻的是笑点，比较清新脱俗（？",
        "国产加半星 剧情确实薄弱 但是演出 作画，尤其是作画有着阶段式的进步 非常高兴。演出部分尬的部分很少 算是取前人精华了。话说和之前的版本完全没联系啊 只是创作团队一样用一个人设嘛？",
        "“不，我再也不离开了。”——“还不是会被人砍了做木材”、“那不一定。可能会建成公园，收门票儿。”",
        "太爽了，好看\r\n至少很满意",
        "非粉丝看得也很舒服，我一定上辈子就是无限老婆了1551小哪吒可帅可萌！",
        "喵？喵~！",
        "看罗小黑送风息送早稻送张春送哪吒传奇送幽灵公主送功夫熊猫送火影送钢炼送阿基拉送龙猫送犬夜叉送天空之城送海贼各种送！看一送多，看过越多送得越多！血！赚！不！亏！童！叟！无！欺！",
        "难得的全程无尬点的国产动画，打戏至少看的很爽，文戏基本也到位，没有什么讲深刻道理的野心，反而看起来很舒服。",
        "真·粉丝之作",
        "设定喜欢！",
        "昨晚看的，很幸运，一个人包场了，非常的好看,故事情节有趣感人，场景打斗都很棒，是一部非常好的2d动画",
        "水平之上的动画电影，这年头难得国内有个2d能做这么好，比一大帮现在的日本动画电影不知道高到哪里去",
        "以前因为好看的国产动画电影太少所以私心加分，不过现在好看的电影越来越多了，真不错呀",
        "看完略感失望，期待着9+的水准，实际只有8-。（以下主要说缺点）整个故事偏王道，没有tv版里面天马行空般的想象力，也没有彩蛋，开局缺少吸引力，3d场景的表现力不够格，但是2d的打斗作画看着还是相当爽的::>_<::",
        "打戏太多，看到最后有些厌烦...其他挺好",
        "叙事有点“平”，缺少动画电影的“魄力”。。。有点可惜",
        "真是意外的像样",
        "超出期待了，看完一脸姨母笑，打斗的速度感和力量感都十足到位简直爽绝，个人认为是目前国产动画最强打斗了。剧情和人物塑造都不错，就是几个配角有点酱油，三个主角其实还可以做得更好。不说别的，一路从TV追过来的，已经非常满意这个质量了，多刷是肯定的。罗小黑和MTJJ值得。",
        "非常好。各种方面都很自然。希望能够成为平均水平。",
        "作画一如既往的稳，剧情构成上也没有什么问题，一如既往的小黑风格，国产二维动画电影里各方面质量都算不错的一个，世界观非常有趣，可以说是现代感的中国风世界观的典型，除了由于人设简略导致的演技cut效果欠佳，没什么问题了",
        "很好看，是超级英雄的感觉，该有的都有了！故事和想象中略有不同，画面表现力非常不错。看下来肯定有不足，但我觉得就是挺好的",
        "优秀极了。",
        "福兰ry 比丢度不足ry",
        "连夜补上之前的故事之后跑去电影院，对剧情的期望有些高了，作为前传并没有感受到升华，但也还讲了一个说的过去的故事，画风好评，分镜炫技，笑点有趣且不尬，配音也不会出戏，对于为数不多能让人想去电影院看的国产动画来说挺值得的。",
        "很不错，本来还担心罗小黑做剧场版不合适，看完后发现和原来的观感差不多一致，也没有其他国产动画惯用的低俗笑料，算是很用心了",
        "有幸在朋友的邀请下飙自行车20KM去看了一场罗小黑战记。我本身没看过动画版，最早还担心国漫作画的问题。但本作却用较为粗略的背景和线条简单的人设减少了作画难度，保证了作画质量；极少的作画失误加成良好的配乐体验；稳定的分镜、搞笑的氛围和简朴的故事，这才是一部好作品。打斗场景不是传统的摇镜，而是大胆的大范围运动，魄力很强但有点眼花。",
        "有生之年",
        "反派有些弟弟，整体略平淡，国产2d打戏作画巅峰。",
        "mtjj特色的小笑点挺多的",
        "近几年这么多部国产动画院线电影，第一部打从心里觉得好看的。",
        "满意。",
        "MTJJ版银发的阿基多，但是剧情连贯性好多了，阿基多强行good end，实为烂尾。",
        "嗷嗷嗷我要吹爆！！！小黑太可爱啦！！！师尊（不是）我喜欢你啊！！！！两位锁死！！！10-09 影院二刷",
        "画风还是一贯的可爱，带有前传性质，做得可以说是不错，讨论了种族之间的关系和生态问题（？）/缺点是有的地方背景模糊（也可看做是风格），小黑的“领域”能力突然进化感觉太快了，没过渡/和哪吒的迷之联动蛮可爱的/全场都在等彩蛋然而MTJJ果然不负众望地没有彩蛋。/再加一点对罗小黑战记的喜爱，主观分给1分，一共给8分。希望国产2D动漫能摆脱标签越做越好吧。",
        "看了点映场\r\n除了开头岩石的贴图，过河处小黑被抓回的方向，其他都没问题(什么，你说开头捉小黑的混混三无脸是失误？不，那其实是伏笔哒)\r\n打戏多，但普遍短。有些镜头切的太急，能看懂但是略费力。最后决战表现还不错。\r\n几乎没有低俗梗/网络烂梗(除了一个猝不及防的大碗宽面)，笑点的设置也可圈可点(回收利用)，因此关键点气氛紧张却不压抑，偏合家欢一点，受众面广。 好看，也愿意去安利，但谈不上神作，所以8"
    ],
    "9": [
        "8分，看在难得作者搞了个电影再给1分",
        "制作清新灵动 小黑俏皮可爱www只是后悔没能贡献票房/看了618重映！果然在大屏幕上看更可爱了???重铸tc2d动画荣光 lxh义不容辞！（虽然隔一天就有个4学分的期末考，，，）",
        "神！8.1",
        "太好看了，希望有生之年能看到下部，没看的都给我去看。",
        "92/100",
        "二周目。不适合大屏幕观看背景好糊。其他依旧好",
        "第三遍看完了 ，看的是日语吹替版，果然不同的时间年龄看同一部电影是会有不用的感受的，再看一遍只觉得二次元真好啊。",
        "继续小黑我爱你",
        "越看越觉得厉害。确实思想情感主旨上比较低龄向，但是综合水平仍然是最好的国漫。真正的希望。",
        "国产就靠罗小黑了",
        "8.8……中规中矩的商业片，也有自己的风格；鼓励+1.0",
        "8.4分，给9分有个人滤镜加分。对比国内很多动画编剧不在线我不介意吹吹罗小黑。",
        "首映那天正好是生日，一个人去看了。人不多，去的时候只有一个女生早早的到了，等我找到座位后发现正好挨着她，两人静坐几分钟才陆续来其他人，最后灯亮放彩蛋的时候人们都走了又只剩我俩，最后我先站起来离开了。现在想想，当时或许该认识一下的。",
        "加一分半给国产",
        "清风一般",
        "我欠木头姐姐这张电影票，不管怎么说。",
        "给个9分吧，高速战斗很有意思，看到了不少新鲜的玩意",
        "在友人坚持不懈的安利下来看的，确实可以说是当之无愧的国产之光了，总体来说质朴且清淡的画面，但打斗时的镜头却不曾含糊；朴素且温馨的故事，从头到尾，完完整整，笑点泪点齐飞，情怀新意并存，值得一看。",
        "看的超舒服，最后的打斗很帅",
        "画风清新，打斗精彩，剧情有趣，不比国产3d动画电影强？",
        "国产动画不一定只能是古风和狭义上的国风。",
        "国产动画能看得舒服很难得了。唯一的遗憾是无法在电影院中看到。",
        "中国2d的典范",
        "在日本上映那天，一共上映了两场，我全通了。罗小黑yyds",
        "这部国产让我看到了希望",
        "国产第一！",
        "国产动画里面我排第二喜欢的",
        "画面也太舒服了！剧情也不拉胯，有好好讲故事，还有点小感动！",
        "看得最舒适的国产，这才是真的文化输出。看到岛国的热情有点惭愧，态度决定收获，不管是国语还是吹替希望还能再在国内的影院看到它。（好耶有BD了买tm的",
        "国产动画好久没看见这么好的啦，打戏爽快，主题剧情很棒，总有些瑕疵，也是好作品！",
        "去电影院支持了～（虽然剧情元素稍显老套）很好看！",
        "师傅，我能跟你走吗？TT",
        "我怎么误删记录了……是19年自己生日那天看的，非常感动和治愈。作画方面也很优秀，故事末尾的台词非常贴心。借由角色之口，判断是非全凭观众自己。",
        "看完电影版再补番。",
        "最喜欢的国产动画，打戏和台词设计得真棒",
        "很温馨的文艺片，今年国漫电影观感最佳，如果风息的行为更合理，双方冲突不一边倒就更好了",
        "放开我让我吹！\r\n细节非常丰富设定也很完整棒呆了！\r\n国产动画之光！",
        "观感非常流畅且舒适，制作也不错，剧情节奏不适应大众类型，酌情观看。",
        "看豆瓣的年鉴突然想起来这片没点，近几年和未来几年最好的国产院线2D动画电影",
        "第一次在池袋看国产动画片，加油篇",
        "国产作品加一分",
        "画面剧情流畅，迄今为止观感最佳国产动画",
        "我他妈吹爆，就那些所谓理客中说的所谓的缺点都他妈是放屁，这他妈才是国漫之光！",
        "粗边线真的美妙",
        "有日常的舒适，也有打斗的精细",
        "感觉是个人心中的国产二维动画最佳了，在一个简单的框架里放入了足够多有趣的细节，角色虽然线条简单但可爱得不行，打斗作画魄力十足，世界观在融合神话的前提下加入了足够多的的原创要素，笑点也是真的好笑，非常喜欢这种不紧不慢推进故事的节奏，看完觉得心里充满了满足感",
        "开头古风台词文绉绉的有些不适，现代哪有人会这样说话，太中二了。最终的一段打斗开始的配乐我虽然不知道怎样更好，但确实不好。",
        "没什么好说的，就是好看，打斗过瘾，温情感人，连我这种一向对国漫不抱希望的都觉得真的好看，罗小黑至少值8分",
        "真的好，真的厉害，不负期待",
        "制作水平相当的高, 战斗分镜完全就是一线动画公司水平, 场景美术基本跟吉普力一个水准了, 最后会馆海天一色的场景非常让人难忘, 人物互动也相当有趣, 更难得是融入了独有的中国元素, 而不是像欧美公司一样粗暴的塞入亚洲符号就完事了. 除了中间有点沉闷完全是各方面都是优秀线以上的作品",
        "质量超乎想象，气质十分独特，结尾略有遗憾，非常值得观看",
        "我想看到的国产",
        "粉丝向故事前传，中国风、环保片，手绘美术、场景、色彩、镜头、作画、配乐真好，纯原创才是我的菜（某些名著改编的没法比）快餐时代下，故事节奏刚好，剧情中规中矩，打斗戏畅快淋漓，但有些眼花缭乱，主要是开场代入感问题，反派存在感偏低，线索不够清晰（男性不喜 高冷美男子就是了）",
        "虽然一开始以为要坑，但慢慢感觉就来了。不管其他有的没的，多少还是有熟悉的味道。。话不多说，我，粉丝，情怀，打call // 总感觉是遥远的回忆。。",
        "绝对的优秀作品。",
        "前期有点点拖，但是作画太稳了，staff真的都是顶尖人才。各种角色太可爱了，并且看得出来设定很丰满，可以给九分。有点要指出的就是张数用得太过头了一点，完全可以做得更有节奏感，而不是像迪士尼的2d一样时刻不停在动……观感10剧情9角色10演出7音乐7画面10",
        "剧情自然不做作，也没有什么屎尿屁的烂梗，打戏也很用心，彩蛋也够可爱，这样的动画谁不爱呢",
        "有些超出个人预料了，tv版本来是萌有趣就完事了，电影多了剧情以及一些深度，完成度很高，打戏看的很爽个人观感比tv版好，小黑还是很萌/不过探讨人妖相处之道力度有些不够/9.1",
        "说实话打不出超神作（。\r\n剧情和画面非常对我胃口，毕竟算是粉，粉丝滤镜之下什么我什么都可以。\r\n但是罗小黑是真的不适合上大屏幕，风格问题。\r\n不过还是希望罗小黑能够越做越好w",
        "我宣布MTJJ是神/反派的结局那一段处理得尤其妙哉 不愧是风息参与的剧本/对小孩也有教育意义大人也能看到很多设计巧妙的部分有笑点有剧情全员逻辑智商一直在线是一部非常厉害的雅俗共赏的合家欢还要什么自行车！",
        "给人很舒服的感觉",
        "作为罗小黑粉丝很满意! 小黑特色就是对话精炼 很能体现中文简短有力的特点, 更爱用小故事讲道理而非长篇说教. 展现角色心理或制造笑点时会依靠动作表情而不加对话, 让画面充满了活力(毫不低俗) 从不说煽情场面话 含蓄的真情反而亲切. 能力设定很中华 功夫也很传统武术. 战斗动态高且流畅. 人妖共存主题表现得写不下了完整观后感→https://bgm.tv/blog/279090#post_82751",
        "可爱，无限帅气。10改9。",
        "晚安喵。",
        "刚刷了两遍，还有一些硬伤，叙事也好剧情安排也好，塞进去的东西也有点多。但，不管怎么说，我给小黑花了快10年钱了，从木头画漫画开始支持，看着小黑从没有到有，到现在有了电影，欣慰极了。",
        "国产动画配音天花板",
        "全手绘牛逼啊！风息我会去你的小花园多逛逛的，豪夺这个反派能力要是好好利用的话啧啧",
        "下半年以来最喜欢的作品。开篇堆设定恰不超出容忍，片中笑点不尴尬且穿插适量，剧情稍显老套但又不失感染力，打斗场面张数多动作流畅。硬要说不足的话立意不深，小黑卖萌营业比较为明显，但白玉微瑕，它绝对是国产动画中难得一见的佳作。",
        "运动镜头给力",
        "作画非常非常流畅，打斗惊艳，画面细节在大荧幕上稍显简陋，剧情自洽就是节奏前期过于平缓了。但没有前期细水流长的铺垫就没最后小黑大喊“师傅”时爆发的感动，很高兴国产动画能做出这样有风格的作品。私心加了1星鼓励分。",
        "对不起  我就是要吹爆罗小黑",
        "保持了web版的高质量，细节及作画非常棒。梗的插入十分到位，完全没有突兀感。唯一的缺点是部分设定和细节讲的不够清楚",
        "开始一段节奏特慢有点劝退，从无限和风息打起来开始就特别好看了。\n那几个画中兽是早稻的手笔吧，太惊喜了。\n打斗和剧情的水准都相当之高，撇开“国产”两个字都够能打，而且它还是2D的。\n真的这是近来最好的国产动画了，也是我最喜欢的，所以票房的失利让人很绝望。\nboss有点弱势，我还是希望能看到够强的boss，另外这个是真的期待第二部了，希望能有吧。",
        "作画太优秀了，整体除了配音我实在挑不出大毛病，猫叫比说人话的感情还要丰富，归功于细致的动态刻画。纯白背景那段，明明没有任何线条，单靠动作就能展现出屏障的感觉。风格又如此独树一帜，没想到有生之年能看到动作细节这么厉害的国产动画。\r\n台词部分还需要雕琢，冗余的部分加上配音容易让人出戏，本身素质8，国产加成1。",
        "没看过前作。目前为止看过最满意的国产动画没有之一了。简洁清爽的人设，稳健的2D作画，幻想风格与中国味的现实生活的结合很喜欢。不乏幽默也不过于尴尬煽情。音乐开头有点千与千寻既视感，最后的大场面很激昂超赞。然后黑猫什么的也太可爱了！！！！",
        "木头大大是神",
        "流畅的动作作画，flash动画的长处被用得相当不错。虽说剧情并没有特别出色的地方，但很多细节，比如笑点的安排都做得不错。八分力荐，情怀加一。",
        "说说缺点吧，本来这种人设风格就非常不适合出现在大银幕，出现在电影里的。虽然听朋友说相较连载时已经做了一些变化，电影里也在通过背景美术和大远景镜头等手法增加画面信息量。但不管怎么说，终究是无法做到用巨量的信息去满足观众，用细致的演技去突出人物情感这些事情的。但这种平淡也会给人带来别样的治愈，这是一部我希望能在家里看的动画电影，而不是电影院。",
        "小黑粉私心多加一星，小黑真可爱(つд⊂)想撸",
        "萌哭我…果然还是比较喜欢2D啊。剧情起伏不大，看着很舒服",
        "不用再说什么国漫崛起了，罗小黑足够优秀到撑起国漫的体面了，真的太欣慰了",
        "战斗分镜简直酷炫，剧情上没有特别大的漏洞，作画也很不错，个别场景和3D的融合比较生硬。",
        "完成度很高，观感真的很棒，至少达到了我心目中一部\"优秀\"剧场该有的样子。剧情方面前期稍弱，有些拖沓，挺难follow想表达的点，但是随着故事进行进入状态之后就很舒服了。作画上面发挥比较稳定，动作戏相当之精彩 当然部分三渲二有点突兀 不过无伤大雅；另外背景做的真的很亲切 很国内（笑。配乐赞 配音看山新一本满足（大雾。片子本身7.5分左右 情怀+0.5 山新+1",
        "除了最後那段3D不咋樣之外，我覺得牛批",
        "真的牛逼。",
        "除了后面领域里的废墟略显简单。其它都很OK，非常OK。用显示器重看，决战作画-1，剧情不耐重看-1。"
    ],
    "10": [
        "2020-02-07",
        "2020-10-29",
        "看过国产最好的动漫电影，国内看了一遍，日本看了两遍，加油啊，木头姐姐！",
        "个人对电影的评价就是看进去了就是好，看这个的感觉很丝滑，故满分",
        "我宣布这就是国产电影目前的巅峰",
        "五刷了，真好看，我还能看，感觉看到十刷也不会腻",
        "实际算不上神作，是我的主观情感加成",
        "国产动画近十年最强剧场版，世界观和作画都有着很高水平",
        "风格独树一帜，内容老少咸宜，气氛拉满，互动感十足这是我没有想到的，满场影院的人一起“嘤”，场面还是很冲击的",
        "支持国漫。虽然没有看过之前的动画但是一直在用小黑的表情包，剧情和战斗其实做的都挺不错的。其实一开始他是小黑猫时我看了很伤心，总是会想起家里丢了的小黑猫，越可爱越伤心。不能想了。",
        "作画还挺好，不过打斗场面可能画师还是不够水平，画得不行，有撕裂感。剧情非常的好，最著名的“好人坏人之分”应该是最经典的了，总体走的是可爱风，内核比较深刻，可能国漫屈指可数的好作品？摆在全世界，也是很不错的水准了吧。至于环保的观点嘛，本人不是一个环保主义者，反正不环保最后完蛋的是人类自己。",
        "与其说是人与自然的对立（人的视角是缺失的），不如说是原住民内部激进左派与温和右派的冲突（总是右派取胜）。剧本还差点火候。讲段子的节奏不错，很解压。",
        "宫崎骏的画风，电影院上的动漫我都看",
        "什么叫真正的文化输出啊？？",
        "国漫中看过最吼的动漫了，能避开所有审核，经费不足，之类的问题不容易，十分。\r\n然后其实是福建（福兰）龙岩（龙游）对吧？",
        "吹爆啊！！",
        "老婆",
        "青结系列",
        "好看 猫猫很可爱 我觉得这是近年国产动画片之最了  （手绘就好感++",
        "大赞！！！真正的国漫之光！",
        "老实说挖掘机登场的时候我是失望的, 但是当包袱一个个往外抖, 战斗场面刷刷刷地往我脸上撞的时候, 我觉得没有白白等这两年",
        "国产加一星",
        "真正的国产最强在这儿呢！/老子的第一个满分国产就是你了！！！",
        "国动最强 没有之一"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32
    ]
}