{
    "1": [
        "动画：4 个人:-3"
    ],
    "2": [],
    "3": [
        "改的跟屎一样 惠党很气"
    ],
    "4": [
        "动画基本都是PPT凑时间",
        "没有第一季好看"
    ],
    "5": [
        "没有第一季有趣",
        "第二季看完就没看了，第二季相对完整一点，节奏顺畅",
        "一直在比赛看累了",
        "热血番加擦边球",
        "大概是篇幅的原因，比起一期更能看下去。药王遭遇挫折也从不气馁的精神还是值得佩服的。但是这期塑造的那个洗白的反派角色实在太粗劣，不管是角色本身还是反衬药王伟大光的意图，都令人不爽。",
        "套套套套套路还卖肉。",
        "纯套路，没什么意思",
        "op ed都不错",
        "说实话分镜偷懒了，没有第一季那么好。",
        "中规中矩，不过不失。进度太赶。男主性格比第一季更加稳重。打发时间可以看的作品。",
        "和第一季没法比。比赛就像流水帐，显得模式化。总的来说并不有趣了",
        "美食戰鬥番",
        "节奏微妙。比上一季更像传统少年漫，塑造成了努力家的形象",
        "这季前面有点审美疲劳了，中间还被那个忘了名字的低级反派委实恶心了一把。后面实习那一段做得还是很不错的，药王人格魅力爆表",
        "只为秘书子回"
    ],
    "6": [
        "节奏快了",
        "绝命厨师第二季",
        "种田，我的种田",
        "涩气满满的女角色是让我看下去的理由",
        "至少看的很开心",
        "还行",
        "6.5",
        "补标",
        "undefined",
        "挺有趣",
        "undefined",
        "角色越来越多 进度还要赶，做菜以外的部分都是流水账",
        "6分",
        "搞笑，但有瑕疵",
        "田所惠真可爱...",
        "还行",
        "这一季爆衣少了很多，但剧情不算无聊",
        "6.5",
        "6.6 节奏有点赶",
        "看完这部让我丧失看下一部的欲望",
        "还行，不过实在不喜欢本作那个洗白角色。",
        "感觉最后实习节奏有点快啊",
        "emmmm，，，咋变成季番了",
        "喜欢Megumi。",
        "看完了居然妄想给家里人做一顿好吃的……",
        "相比第一季做菜的细节太少了，减一分。",
        "看完第二季以后让人提不起兴趣看之后的三期了……",
        "不明白美食番为什么要卖肉，大多料理效果过于夸张",
        "标准jump系",
        "四集之后还行。不过终究只是少年漫罢了",
        "延续第一季的质量。不过剧情没到最高潮，还是没那么精彩。",
        "看美食番不关注剧情系列...跟第一季差不多，不知为何没有看下去的动力了？",
        "看似进展飞快     实际除了引出点新人物  一直在原地踏步",
        "给我的感觉就是：赶赶赶赶赶",
        "个人觉得差别不大",
        "感觉故事越来越往奇怪的方向发展了，审美疲劳",
        "总的来说还是7-8分的水平，但相比第一季只能说不过不失吧。。",
        "整季度的主线剧情，本应该是全程高能的感觉，但动画表现观感很差，没有第一季有意思。把季度番做成了长篇番的样子，有种记流水账的感觉，尤其是前几话一集一个比赛，无所谓轻重缓急，后半段动画水准有回升。整体剧情感觉是靠几个主角来推动的，而不是故事本身推动的。jc的动画水准和其他几个公司还是有差距的，有了剧本还是应该多想想怎么才能看起来有意思啊。\nPS:这oped感觉比动画本身好看……(笑)",
        "不如上一季。幸平在这一季里拿出的菜品并没有很强的说服力，还是靠了些主角光环。另外，美作篇的观感太恶心了",
        "第二季相比第一季有一定的差距，可能是因为太赶的原因。",
        "第二季节奏略快啊",
        "中规中矩的漫改，算是刚好合格或是略过线一丢丢的程度，看了还算是不亏的",
        "总之就是各种放药",
        "菜品没有一季这么用心？没看过漫画。。",
        "【先上必输】【评委别急，我还没下药呢】看起来没负担的好片子，缺点，男主太完美，周遭的人太完美。",
        "种田梨沙遗憾了",
        "秋季赛完全没看懂什么个节奏，反正就是端上了一堆菜然后就爆衣（关键前面还爆的不是妹纸），很多时候完全看不出来谁赢了，这段观感相当一般。倒是后来两话实习，做出来jump的味道，收尾挺不错",
        "习惯了上一季的半年番，对这一季的季番感觉没怎么样就结束了，有点仓促的感觉~",
        "感觉节奏有些快",
        "招待不周~",
        "作为续集，不过不失，节奏让我无视他，我只是看吃的",
        "感覺第二季不如第一季了，主因在於刪減掉了許多重要的料理準備情節，並塞入了大量的比賽使人審美疲勞，但比賽內容也稱不上多精彩，有些強行硬說料理好吃的感覺，原因自然也出在少了事前準備的情節，另外則是角色群變化不大，篇幅不夠長，能說的故事有限，新出場角色不多，某些角色的出場頻率也降低了不少，不像第一季時如此活用角色。這部作品要穩住目前的情節，就勢必得讓新角出場、料理戰鬥的方式更多的變化，否則觀眾口味會變的",
        "追求结果重视料理，结果删减准备过程的剧情为主，没有平日里打磨单独拿出料理少了几分寄托的精神与情怀，过程间缺少衔接料理只是为了追求一个结果。动画的夸张化想象玩梗演出逗人发笑，秋选每回合都在一集内解决，主次不明确重点不突出，评委的视点不能体现美食的市井风情；实习篇的人文关怀也因压缩的时点削弱很多。这段剧情没有新角色和新主线，比赛形式限制角色魅力，之后学园祭的剧情形式上倒会更眼前一亮些。",
        "依旧是第一季快节奏的演出方式，只是确实审美疲劳了",
        "长度太短导致节奏过快，比赛太密集而日常太少。除开主角，剧中人物都是匆匆走个过场然后就待在观众席解说了，实地研习的时候更是只露了个脸，虽说有第一季打底，但也难免觉得角色塑造的太过随便。试吃的脑洞依旧很大很有趣，最后两话个人觉得是本片最高。另外，我没看过漫画，但是从动画来看我觉得本片的力量体系有崩坏的兆头，希望作者不要玩脱。",
        "6.5/10  稍微有點失望，原本以為食戟的水準應該和一期差不多的，畢竟同一個班底，然而沒達到想像中的程度呢…… 雖說如此，還是熟悉的人物性格，萌點也挺多，還是挺不錯的爆米花番～（御粗末様！）",
        "没一季搞笑，脑洞更有意思",
        "剧情还是很无聊，但是这季的节奏一赶起来观感好不少。ED太鸡巴难听了",
        "节奏变快了，感觉很紧凑很赶。看到中途有些无聊，很喜欢后面几集的剧情，沉迷学习无法自拔的药王真是太帅太励志。还有这季更喜欢叶山亮了！",
        "二期节奏还是太赶。再者，创真这性格应该是近期男主里最棒的了~",
        "依然人畜无害 可惜故事上的表现不如一期那么精彩了 有点流于形式 看点几乎被局限到了每次的料理本身",
        "为什么刚拿完第二就去饭店打杂给人一种打回重练的感觉？我觉得你们这水准时上时下很不稳定进步不明显啊",
        "玩梗之灵",
        "这一季明显的感觉内容在缩水",
        "药王真好看啊！药王真好看！ 7.5",
        "2016-7-24#4美作回始〃2016-8-7#6美作回毕〃改编节奏紧凑这点不错。#12~13的新井里美也不错。",
        "没有了第一季时的新鲜感 不过男主热血积极向上 比废宅好多了",
        "纯粹榨干原作，没有创新，制作越来越走心",
        "说服我“追漫画就行了”系列。",
        "没第一季的op胃口都下降了  6.2"
    ],
    "7": [
        "第二季是我看的最后一季食戟了，至少到这里还有几场非常精彩的料理对决值得回顾。",
        "与美作昴的食戟一役是目前观感最好的篇章，果然还是需要一个靠谱的反派",
        "第二季还没崩",
        "观感同第一季，越到后面感觉节奏相对快一些，秋选和实习都不错。",
        "这一季展开之后观感也还可以。",
        "原作党继续来重温剧情~~~节奏好快，好赶。。。",
        "男主的两个劲敌塑造的还是相当不错的。",
        "做饭之动漫",
        "补标",
        "chun药之灵，就是爆衣就是热血",
        "补标",
        "故事呈现失控发展。",
        "只能说和后面变超能力战斗比起来第二部好看多了",
        "馋了",
        "undefined",
        "开始让人觉得千篇一律了。",
        "2021-06-14",
        "还是很不错的，作为一部美食搞笑番",
        "最燃得一季",
        "节奏感觉不太好，是因为只有13集吗，从第一集开始就感觉相比第一季赶了很多",
        "有趣",
        "后宫太多",
        "感觉相比第一季有所退步",
        "当年看药王真的很有意思",
        "美食番来了，日本小当家",
        "第二季的表现也还行，值得一看。",
        "一如既往的好看",
        "补",
        "还行，就是剧本质量些许下滑",
        "延续了第一季的质量。",
        "作者太牛了，各种蜜汁厨房知识，不知道是不是我的错觉，这季福利变少了。",
        "长篇的同时也是JC的魅力啊 节奏快而少了点细节 但整体对其所存成长铺垫的热血不会减退 长篇慢改JC还是不会让人失望 好番//2不是过渡问题 而是节奏感无了 节奏快了但有点简陋 音乐的压迫和高扬感也不是很行//1感觉缺集过渡",
        "第二季也还算不错",
        "记录：秋之正赛八强+实地研学",
        "7.1分。终于把比赛打完了。",
        "不错",
        "比赛什么的是王道热血番标配\n（2021/3/21-23b站）7.2",
        "男主靠技艺说服美作昴，告诉他应该做什么样的厨师，很不错。另外秋季选拔最后输了也蛮好的，告诉了他人外有人，还埋了个伏笔：过于高超的技艺掌握不好会被反噬的。实习那里深有感触，自己在实习的时候也是叫我干什么活我就像海绵一样吸收知识经验，面对责难自己努力跟上超越自己。创真这样的性格就不可能在职场上失败，他这样积极努力动脑琢磨的态度才是我该学习的",
        "不多评价，",
        "比起上一季，节奏很连贯，很紧凑，也很紧张",
        "制作上比第一季更好，但第四集在搞笑热血番里插入的纯恶出场把我恶心到了",
        "挺燃的,每次都很想學學他們做的料理",
        "还可以",
        "OP真难听 但剧情还是一如既往的燃真是让人安心",
        "还行",
        "7.6 -- 同补标。",
        "没废话的好看",
        "曾经的食戟也是那么的好看",
        "尚可，秋季选拔带来了新的故事，不局限于校内食戟了。",
        "创真和凉一顿操作没打过刺身喜夺亚军让人印象深刻",
        "吃饭看 还不错 （真的没什么感想",
        "制作+2 故事+2 观感+3",
        "看装逼，爆衣什么的到无感",
        "还行",
        "做菜真有意思呀",
        "有一说一，前两季的节奏把控真挺好的。后面的hhh感觉炒冷饭的嫌疑多点吧。",
        "你们要的种田还在的时候，剧情第一季和第二季还是很给力的，貌似第三季开始下坡，结合漫画下坡走势，弃",
        "依旧下饭，剧情继续推进，创真一路过关斩将，也是一部成长史。",
        "第二季也还行了",
        "20180321看完，一口气看完的，放到第三季上记录",
        "补标（2018夏）",
        "不吃饭（身边没零食）时看这番简直是自杀，嘛，一如既往下饭神番",
        "op好听，比第一季好了",
        "忠实还原了漫画",
        "同一系列看多了，有点腻",
        "7.2",
        "制作较第一季差了那么一点。。",
        "好看程度和质量上都比第一季好得多，ysd上线和ed开场滨口明跑。就是米谷良知的倾斜镜头看的有点难受，原来他一直就是这样的。。。",
        "寻找自己的食道之路！",
        "第一集看完了才发现之前看过了，记性差完了",
        "这季才能看出这的确是真正JUMP热血料理漫画",
        "还不错的美食番 抱走秘书子",
        "开开心心看完，非常稳定的一部番",
        "补个评价，还是看得很爽。",
        "这一期节奏还不错",
        "好看的美食番",
        "热血系，跟着药王学习做菜如何下药（不）",
        "其实我不是很喜欢热血少年漫画，感觉都很套路，无非就是很屌然后受挫然后努力然后更屌，然而= =这个美食番还是以外的有趣呢，这番和其它套路翻不一样的地方就是，至少你能看到很多有创意的美食我感觉能给个八分吧。",
        "精彩的对决",
        "第二季，延续第一季的药效！",
        "只是第一季的补完，《食戟之灵》最好看的一段应该就是第一季结尾和第二季的三巨头这里，过关斩将的路数真是老套却非常好看，创真、叶山亮和黑木场的三强会战更是充分体现了少年漫人物的魅力。很怀念那个每个礼拜等着看药王的日子，食戟会战已经看过了无数遍，但唯独三巨头的交锋始终恍如昨日，只是凭这一季，对这个系列我就始终不愿给它撤下推荐。",
        "是对第一季非常完美的继承。",
        "看以后只想说，这真的是美食番？虽然我总是在吃饭的时候看然后笑到喷饭。只要脑电波对上就会觉得挺好看的吧www",
        "平稳演绎，半年变季番，节奏起飞，算是各有得失吧，最可惜的是我天使惠怕是戏路要不行了",
        "依然非常搞笑",
        "电脑零件炒药",
        "为看食材的作画而来",
        "秋季选拔赛部分节奏真的很奇怪，不该停的地方停，不该快的地方快；选拔赛之后的剧情倒是回到了正规之上，又让人停不下来了。有没有第三季呢www",
        "个人觉得比第一季好看……",
        "大众角度客观点7分，实际上这种主角光环缠身的题材我一点也不喜欢",
        "除了赶之外没有明显的缺陷。制作精良，故事起止、思想传达和人物成长均控制的优秀。",
        "这季节奏快了一点，但还是好看，拜托了，出第三季。（tosh老师笔下的男孩子真好看）",
        "顶级漫改。",
        "不过瘾啊，要是有第三季就好了",
        "真心节奏太快了",
        "妈妈再也不担心我吃不下饭了。",
        "下饭",
        "基本与上季没有差别。就是剧情实在太短了，看着还是很过瘾的",
        "动画女性爆衣过少，差评",
        "敘事節奏依然很好！但是好快！個人來說更喜歡第二季",
        "急不可耐的补了漫画，反而不期待第三季了……",
        "看的我想当厨师了",
        "爽番，安心食用。",
        "后半段精彩",
        "爽到.jpg",
        "看完就想问句：什么鬼",
        "爆衣看多了也没意思了，这季的剧情太短了",
        "有点快，节奏压缩的毛病。。",
        "把原作很糟糕的秋赛拍得好看了很多，看得比较爽快。原作后面就比较没意思了，也许动画就到此为止了？日向子爱丽丝萌！",
        "食戟从各种意义上来说都是部良作“美食（rou）番”,不说了不管咋样我还是站大小姐×秘书子的hhhh",
        "秋季选拔那一段做得有点赶了,后面的实习倒是恢复了第一季的水准,总体还是可以看的吧,不知道还有没有第三季了",
        "开始节奏略快，中途习惯了就好，但把研修就放在最后三集还是比较紧的",
        "后半部分格外的好看",
        "节奏太赶，观感尚可。总体上挺良心的，就看呗（",
        "药王",
        "秋季选拔结束以后有种没有主线的感觉。。。",
        "再之后的篇章开始没意思了……这一季节奏好快。",
        "比上一季下饭w 塔克米自从输了刀以后简直可爱到上天去了ww",
        "日本新东方学徒装逼二三事",
        "結尾有點多餘…… 選拔賽結束以後的部分應該拉到下一季的",
        "相对漫画，剧集做的比较紧凑，但大部分都能细致的照顾到，推荐",
        "吃出热血",
        "很欢乐的作品,下饭神作; 之前看到有人用food porn来形容真是合适",
        "【 07-13 至 10-07 】节奏加快了，感觉很不错。",
        "料理对决时燃的不行，这一季节奏很快不拖泥带水，感觉追番体验要好一些，药王勤勉的态度也值得称赞。（先毒奶一口，会有第三季的吧？）",
        "招待不周~！",
        "稳定的药",
        "【2016.7.3-10.5】作画质量没得黑。脑洞没得黑。人物有趣又独特，只是前期的对决剧情看着有些腻了...",
        "无敌下饭片，每次吃饭都要看！！",
        "可能是套路看腻的缘故，感觉实习比秋选好看很多，厨房里的紧张感和压力营造得很不错，收尾收得好",
        "超搞笑的美食番，一定要戴耳机看哦~",
        "演出不错，很燃",
        "一如既往的味道www",
        "很套路，不过很对味，印象深的就属致敬jojo的那段，太搞了",
        "节奏有几集比我想的快",
        "恩这才是药王.会有后续吗",
        "不做成半年番不够看啊",
        "这是什么鬼节奏，最后还是被燃了一把",
        "强行做完了十杰前的剧情，不知道三季要等到什么时候",
        "整体而言由于档期缩短到了12集所以全篇都显得很赶（当然如果拖慢估计也会有人说拖沓）。前半段选拔没什么意思，基本上也是预料之中的套路。后半段讲soma对自己的反思和成长感觉还是蛮有意义的，虽然最后也就只剩了两集的篇幅渲染上明显不足，不过我们还是能看到人物的转变的。希望能尽快出三期",
        "还好在三足鼎立决赛里没有用主角光环当了第一，也算给拖得很长的秋季选拔一个有意思的结局。实习里和长得很像小实的小秘书和四宫前辈搭配，逃出了食戟的圈子，不依赖于回合制剧情才会有新出路啊。最有意思的11话脸各种变形。",
        "这季节奏很快",
        "水平稳定，大小姐戏份略少",
        "第三季不知道还有没有了其实感觉后面剧情还挺好看的…… 我想看更多药王叶山和黑木场的搞基日常求求原作多画一点啊啊啊啊（（首先要让叶山白回来……",
        "看药王，下十碗饭",
        "又到一年爆衣时，药王又放药了233",
        "为了赶季番的剧情导致节奏太快，后半段终于找回了应有的热血节奏，少年Jump的东西就该这么做嘛",
        "比第一季稍逊吧，也可能是我心境变了。",
        "节奏紧凑，紧张感增加了。宿舍的人都越来越酱油",
        "1.5季，略划水，不过对角色形象的补完还是比较有效的",
        "其实是热血番，普通程度的有趣",
        "节奏好快啊，药王威武",
        "比一期好，可能是习惯了世界观的设定",
        "我要客觀！！！即使我把作為看點的爆衣和美食製作揭秘都快快地看過去了，但是這部動畫做得還是挺好的，就是我沒法操作所以可能對這裡的美食不感興趣吧…",
        "除了太赶以外还是很不错的",
        "等第三季",
        "7.5 明显可以看出节奏的加快，但是我挺喜欢的。因为总是铺垫加试作然后再打比赛这种定番也会审美疲劳。直接开干或许更好。顺便ED（OP？）的歌虽然不好听了，但是画面很有想象力，比第一季更上一层，动画表现的究极形式。",
        "7.5",
        "二季完结撒花！*★,°*:.☆\\\\\\\\\\\\\\\\(￣▽￣)/$:*.°★* 。 ！！！！！！！！药王塞高！！",
        "依旧精彩 就是节奏不太好 而且收尾收的比较平淡",
        "很好看，但我不确定是否想看到续集，因为我觉得原作最有意思的地方都已经做完了",
        "手动斜眼隔壁小排球，就一季度真是万分遗憾！节奏紧凑得飞起倒也是看得过瘾。秋季选拔，我惠小天使还是这么美如画！能让人觉得看得不过瘾，还想看到更多的诚意漫改标杆。我惠现在开始就呈现为路人女主让路的趋势，太令我心疼了。漫画北海道的修学篇画完，差不多可以出第三季了吧。为啥第二季只有一季度啊一季度啊一季度啊不是半年番啊，剧情进行到远月十杰露脸、学园祭和鬼父归来完结那就太完美了_(:зゝ∠)",
        "感觉没有第一季的药王好看了",
        "感觉没有一季好看？",
        "后面实习部分比前面秋选有趣",
        "这一季各方面都比前一季有所提升。剧情节奏加快，情节紧凑精彩不拖沓，适当掺入的几个主要配角的人物塑造恰到好处，爆衣卖肉在第一季被用做卖点吸引了人气之后这一季十分正确地略微降低了卖肉的比例，以免流俗。唯一的遗憾是随着剧情的发展所做的菜品对普通人越来越没有参考价值了。",
        "又有一段时间看不到爆衣了。",
        "还是药王看着爽，不过这一季篇幅有限比较赶就是了。",
        "在倒数第二集能看到比妹子爆衣更让人动容的东西，很可以了。食物本就和生命体验难舍难分，要是之后也能持续体现出这一点，那完全就是一道色香味俱全的合格美食作了。",
        "只有在看食戟的时候才会忘记时间的流逝",
        "看原作时特别馋，动画倒是内心毫无波动。后面鬼父篇那么屎还出第三季？！",
        "和第一季给人的感觉差不多，但是渐渐开始有些审美疲劳了",
        "和上一季差不多只是这次太短了 进度太赶了",
        "头尾两集塞得太满不过总体安定，能将第一季的优点延续下来",
        "不错，不过感觉没第一季爆点多",
        "男主塑造的很成功，鸡汤效果拔群，我很喜欢",
        "只有那些在直面自己极限的情况下，依然努力想去超越它的人，才算是获得了成长这一果实",
        "嘛节奏快了很多啊~~~求第三季！！！",
        "作者说：是时候给药王安排个正宫了",
        "剧情【A-】；音乐【A】；人设【A】；作画【A】。总评【A-】",
        "漫画已看完 也许会去看",
        "麻麻你听我说，我看的真的是美食番",
        "毕竟药王，美食番图个热闹，无聊的时候可以补一下",
        "目前为止挺好看的 但是感觉中规中矩\r\n【顺便一提 第二话的这个JOJO梗我有点遭不住直接笑喷【大笑】",
        "一如既往地保持着高质量，顺便节奏快得飞起啊！",
        "可以的，这季下饭指着这个了"
    ],
    "8": [
        "果然药王是最棒的男主",
        "发挥稳定",
        "延续了第一季的高质量，美食画面依旧逼真诱人。看UP主视频模仿出来的都快流口水了，剧情上由于处于料理决定一切的校园，因此现实中不合理的地方都变得不起眼了，幸平在不断的成长，求学，磨练自己的料理水平，能感觉到他的努力。许多的朋友和敌人都帮助幸平的料理不断的成长，特别是四宫的法餐。",
        "虽然有些车轱辘审美疲劳了，但有几回是我非常喜欢的剧情，毕竟主要角色的人设都非常好，不太容易被反派恶心到看不下去...jump系嘛，讲究一个纯粹，该热血的地方都燃起来了就算好看（？",
        "三个男人一台戏",
        "八人淘汰制达成三足争霸，史无前例。",
        "实习篇描写的很不错",
        "很乐，非常乐",
        "科学严谨，第四部什么鬼东西",
        "一如既往的优秀",
        "有点紧了，不过还是好看的，相比第一季确实差点，可能追着看观感确实不如一口气要好",
        "特别喜欢幸平的性格，那种乐天的性格，那种为了目标不顾一切一直探索的性格，那种勇于担当，永不服输的性格，在当下这个废宅遍地的大环境下，真的不多见了。 \r\n至于美食的卖肉情节，就权当笑话看了。\r\n第二季最燃的部分在于：幸平的“输了就从此不当料理人”，和一色的“一旦认可了幸平就等于承认了一点都不努力的自己”。",
        "2018.06.23-2018.07.14 199.1sc (剧情:96 画风:95 人设:100 综合:95)",
        "对原作的照搬导致前期在看过漫画的我看来结局都还记得有些没意思。但是看到后面还能感受到这部片子的本质，食戟之灵好久好在少年漫画的热血之外还有通常规格外的感动，人与人之间的感动，而不是打斗片子里那些死伤丧失感，这才是食戟之灵真正好的地方，然而音乐的下降和前9话按部就班的选拔战稍显无趣",
        "下饭佳作",
        "相较于第一季 有瑕疵，集数限制导致节奏快，实习篇的剧情还是挺好的，能看到幸平的成长，补充主角人设，让我想到火影里的小李，努力型天才确实令人敬佩，还有对其他人物的展开，各自对料理的信念，不是主角无脑获胜的单一套路，这种付诸汗水的努力更深入人心。",
        "剧情比第一季赶了些，制作依旧稳定。不同于一般龙傲天的无脑装逼，男主也会遇到挫折，但他总能靠强大的内心和不懈努力克服困难，而这成长的过程更能让观众感到热血沸腾。鲜明的人设和看着就很有食欲的美食也是加分项。",
        "应该是美食番的巅峰了，看了下评分貌似也是第二季最高。这季讲了很多内容，承上启下，开启了药王的厨师之道。几场对决都很有意思，即使是配角的描写也很出场，群像越来越有味道了。",
        "[补记]2017.和第一第二季一起看的。一口气……",
        "和第一季一样的燃，非常好看，部分设定也蛮不错的，个人评价7.6/10",
        "依旧很燃",
        "延续了第一季的节奏，十分稳健的发挥",
        "招待不周！",
        "这一季真滴棒，有梗有好的故事。通过主角传达的东西，在现实这加速内卷的环境下也很有参考意义呢。",
        "第一第二季的观感还是很不错的",
        "永不服输，在失败中成长。松岗如此，创真更是。他们在发光",
        "个人感觉食戟之灵最好看的一季\r\n槽点变多了，但我观感其实不错",
        "激发食欲",
        "虽然时代在改变,但是有两件事情却是不会改变的,一是学生们的笑声,其二,便是月光下,必有群星汇集闪耀。",
        "总觉得比起第一季缺少了点什么，不过还不算差。",
        "真真是最喜欢的男主啦，主角光环虽然也有，但还是很肝！性格真的好，略有点直男",
        "还是熟悉的味道，还是熟悉的爆衣。肉眼可见的画面崩坏，连薙切绘里奈脸都变形了。最后一集预示着还有下一季，不知道接下来会这么改，期待下一季",
        "很好看，但是爆衣少了十分不满",
        "感动",
        "可燃可肉，良作",
        "吃料理爆衣，招待不周！！！",
        "下饭神片。同理，在没饭吃的时候不敢点开。",
        "2016/9/25",
        "好于第一季",
        "虽然秋季选拔很赶有点细节缺失，但这种快节奏的爽快感反而是漫画没有的，加上这段情节是原作里比较好的，又少了审美疲劳的爆衣娇喘，观感比一期好了不少。虽然塔克米在这种情节上利用殆尽让我觉得很可惜orz",
        "挺好看的~~有福利 有热血~",
        "与s1平分秋色，秋选感觉草草带过，但打工篇加在末尾恰恰好，算是给s3铺了一条路",
        "药王的面子还是要给的。好几个很萌的人物。",
        "对我而言最大的看点不在于料理本身，而在于创作料理的过程中那坚持不懈的努力与令人惊喜的成果。",
        "做饭还是一如既往的好看，选拔大赛结束以后的剧情设计很不错，很棒的少年漫改。",
        "素质更胜第一季，节奏和剧情编排上相当紧凑，主题向上，套路感低，主角人格魅力强大，这样的动画值得高分。",
        "在小饭店研修的剧情莫名打动我，配角们各具魅力。/ 8（剧情共鸣+续作）",
        "这一季的剧情超棒！第一季由于是漫画前期所以主要是交代设定和故事背景，再做一些对于人物的铺垫什么的，而这一季节奏明显就快了很多，但总体上来说还算是蛮友好的w~幸平的性格还真是很Jump系，靠着努力和不服输的精神经历过种种挫折最后胜利的剧情真是王道到不行啊！（顺便问一下关于松冈食堂——）",
        "21.04.10二周目，真香，7分改8分了，好看//秋の選抜过程不是很好看但结果让我很满意，最后几话最好看。补得有点晚已经出第三季了，还能说什么呢，追！",
        "讲道理，我感觉节奏紧凑看起来还是比第一季要爽的，虽然节奏是赶了那么点，有些东西没有太着重的去说，但是比起第一季那节奏我感觉还是要好上不少。",
        "不错，就是不能在饿肚子时看。。。",
        "没有第一部好看了",
        "脑洞大开的神奇世界；妹子们真好看",
        "一下子就看完了w",
        "JUMP台柱尊重一下，毕竟萌妹子多。",
        "感觉每一集都是一个模式什么鬼。。。",
        "秀色可餐",
        "这季全程高能",
        "这部动漫制作得确实不错,无论是剧情还是人设,在此之余也确实掀起了一股模仿制作菜品的热潮,感觉作者应该是在美食方面有相当得功底.",
        "节奏紧凑，燃到爆炸啊，同时也让我认清了药王不是那种肤浅的龙傲天角色，小惠的成长让人欣慰",
        "敲碗等第三季",
        "还是太赶了啊……\r\n这季最精彩的地方应该是秋季选拔赛最后一场吧。",
        "好看！就是太短了！期待第三季！",
        "比前作差一点，这一点都不名副其实！！！",
        "2016.10",
        "药戟之灵（FLAG之灵）续",
        "下饭！敲碗等第三季！！！！",
        "看着时让人不禁感叹，真是一部制作精良，题材独到的热血番，穿插着的搞笑插曲也很不错，虽然是料理，完全不输任何热血番的燃啊！另外片尾曲NanoRipe是我很喜欢的乐队~",
        "果然这种带脑子还有性格的男主才喜欢啊",
        "男主废话不多就是干的性格非常讨喜。",
        "松冈大法好",
        "好吃到爆！",
        "节奏略快啊",
        "第二季也诚意满满，只是剧情进展有点慢啊，好期待后面的反转～",
        "纯粹看过漫画之后来补一补番剧的~",
        "燃烧的食欲和干劲，一如既往！",
        "少年剧情向美食番。制作不错，剧情传统，卖肉有点过分呀(自带官方吐槽)",
        "二期的节奏快了很多",
        "狂妄小子风格(bgm38)",
        "天才也是需要努力的。",
        "秋季选拔真有趣",
        "药王的回归",
        "食色性也。下饭良番。",
        "浸透着狠劲。心情很洋溢。中段节奏稍偏，结尾点睛。",
        "一口气系列，里面的食物都是真的,,,为这部魅力又上一层",
        "秋选的节奏好快啊，但是从最后几集来看如果这13集只做到秋选结束那儿观众的情绪肯定会变得很微妙，所以也算是个不错的选择吧，期待第三季！",
        "虽然剧情挺赶的但还观看挺好的",
        "省去了漫画很多心理活动，一季早就补完全，所以一上来直接推剧情有点懵，还好这套从哪开始看都跟得上。节奏很快。",
        "不错不错 好看",
        "招待不周",
        "等下一季",
        "药王回归！",
        "没24集差评！",
        "招待不周！！！",
        "还是一样的卖肉和一样的燃，没有24集，差评！",
        "缺点是节奏太快了",
        "美食番做这么热血这么理智真的好吗？当然太好了！而且剧情发展通篇没什么废话，干净利落，搞得我这种习惯看嘴炮拖剧情的人都怀疑脚本是不是给砍了细节[笑cry]不过的确是觉得关于美食的好吃之处展开不如第一季啦，当然就突出这季重点是成长了~",
        "感觉剧情推的好快",
        "这节奏，不停的在料理在比赛，看的真是挺过瘾，硬要说缺点就是爆衣杀必死比上一季少了，期待第三季",
        "画面好漂亮啊...尤其是男主比以前帅气了好多,制作组是不是有偏爱. 本季爆衣次数少了很多,估计是因为赶进度吧. 剧情做得紧凑点也挺好,拉得太长反而失去了紧张的氛围. 话说,你们这群天才还那么努力，让凡人们怎么活啊。。。",
        "药王有妖媚了许多...不要脸和积极向上的程度真心觉得厉害...",
        "第二季，非常趕。看到是四宮師傅有種迷之感動（何）",
        "啊哈哈,老爹立的一手好flag儿砸吃到苦头了呢~",
        "这一季节奏有点快",
        "周末大晚上的看这个不太吃得消啊。。。饿；不过这季药王的表现力感觉很不错，比起上季度只有爆衣多了不少neta镜头，比起第一季有了更好的表现力。",
        "美食加热血，画面也精美，不多说",
        "感觉这一季比较赶，但依旧好看",
        "没一期好，但是依旧很稳",
        "所有的赞美之词已经在第一季的时候用过了，第二季延续了第一季的精彩，也把漫画前期最让人热血澎湃的秋季选拔本战几近完美地呈现了出来，还能奢求什么呢？果然JC才是最良心的。",
        "先看的松冈食堂再追的正片，结果发现意外的不错呢",
        "这季最后没什么高潮就完了。期待下一季。",
        "非常不错的画面，以及剧情，推荐别晚上饿的时候看",
        "期待叁之皿",
        "这一季节奏紧凑很多，菜看起来照旧很好吃，不过还会不会有下一季啊…",
        "本季节奏略偏快，一点没有拖时间的感觉，看得很爽！只可惜本季的料理档次太过高大上，没什么自己平常能做的家常菜呢_(:з」∠)_",
        "好吃",
        "想继续看www",
        "好燃",
        "新的起点",
        "普通地有趣，最后一集创真重塑自己的画面有趣，可惜蜕变后还是原来的造型，不够冲击。干脆直接蜕变成漫画版里二年级的造型，效果会更好。",
        "因为篇幅问题有点太紧凑了，要是是半年番就好了。",
        "快节奏，不拖沓，找工作的时候还一直追着，感觉自己也是心大。",
        "ep6.质量优秀，但还缺少一些决定性的亮点。ep13.高质量的过渡季。（感情线大概是GG了吧）",
        "会玩会玩，又带着热血的气息，就是节奏有点快",
        "第二季节奏太快了，集数太少了，还没几个主线就完结了",
        "不够看啊",
        "这季的节奏欲罢不能",
        "可惜了，销量不太好，只做了季番的长度，但能做完实习篇擦屁股也算有个安慰吧。12话挺还原漫画的，创真遇到障壁也毫不气馁，这乐观豁达的心态真心喜欢。这也是男主能不断向前看的重要一点吧，好想看十杰篇创真攻略绘里奈啊啊啊",
        "爆衣之灵",
        "秋季选拔做得赶得飞起，反而实习篇细工慢熬，以幸平与其伙伴们的成长为结尾升华主题...不过这么一来不是尴尬了挺多的嘛...有三期的话还是会看的",
        "一如既往的药王，好看",
        "爆衣没有第一季多了~不过仍然好看",
        "还是一个味的爆衣lol。。。",
        "S3再见",
        "照顾不周！",
        "比我燃的没我人设赞，比我人设赞的没我燃，tosh老师手下的女性角色可舔度超高，然而男主幸平的人格魅力才是这部番的最大看点\r\n第二季加快了剧情推进实在是畅快淋漓，求继续出第三季啊",
        "不错，期待第三季",
        "制作还是非常安定  这季节奏爆快",
        "秋选篇燃爆！",
        "剧本删改得不错，演出大体较好。原作一些关键的情节问题虽然没解决掉，也因为演出和篇幅的原因比较不显眼了。",
        "除了第一集赶了点，其他的都很好看啊",
        "还是很好的热血燃番，穿插着很多梗，玩得很嗨，啊，漫画原作本来就是这么嗨，所以说还原度很高吧",
        "好看，药王男神！",
        "这口鸡汤让我认识到了自己的不足，药王有很多值得学习的地方啊，真是理想状态，情感加分",
        "盛赞药王",
        "四字概括【食色性也】",
        "主角光環，父親光環"
    ],
    "9": [
        "秋季选拔和实习篇都很有意思的，第二季还算优秀的",
        "认真的男人最帅",
        "秋选其实蛮无聊的，也就打美作昴那段比较燃和爽快。\r\n俺家绘里奈二期里就刷了一次好感，展现了下少女心， 基本上完全酱油。\r\n感觉从这之后食戟就开始走下坡。\r\n秋选之后的漫画部分，包括实习等，直到大boss岳父登场前这段都过于普通。\r\n放在天朝爽文的层面来看，是不合格的。。。而且作为大boss的岳父尽管逼格够了，可总觉得这段学园改革（争霸）剧情太无脑了点。",
        "总是羡慕着他人的美し和高潔也不是个事哎",
        "没有第一部好看",
        "第二季我认为跟第一季基本一个质量。",
        "招待不周！一贯的高水准。",
        "大小姐是要露陷了",
        "87",
        "燃烧吧Jump魂，这才是少年番该有的素质",
        "不拖拉，过度的很好。",
        "原作这几段特别爽的剧情都做的很好",
        "燃燃燃！期待三期！",
        "很好看呐超期待下一季，希望看到男主成为远月十杰第一席的那一天",
        "高質素的作品銷量卻如此慘淡，反而同期的偶像番的銷量如此火爆，動漫界已經徹底完蛋了嗎",
        "节奏很快，剧情紧凑，佩服原作的想象力",
        "b站",
        "没有药王看我要死了",
        "真的完全不够看！",
        "与第一季相比，节奏加快了很多，但在还原原作这点上与第一季一样出色，很多分镜都和漫画相仿。第二季前几话和最后一话很出色，中途稍显乏力。",
        "装逼我还是服气药王"
    ],
    "10": [
        "第二季实习那里真的很有感触?",
        "好喜欢",
        "很不错  jump力作"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24
    ]
}