{
    "1": [
        "开头黑手党回忆篇的气氛实在是不错，如果都能做到这个水平，或许我也能给出一个推荐来。但回到现实以后又重走老路，剧情依旧是又没有创意又混乱，许多人物走马灯一样匆匆出场又缺乏刻画，也就只是比第一季就好了一点点而已。说到底还是个卖人设新鲜度的肤浅作品，剧情一拉胯就显得特别脑残，腐女粉丝间的饭圈文化更是恶臭到令人作呕。没想到骨头社也出过这么垃圾的片子。",
        "桀喘聋痣孑爆炸吧"
    ],
    "2": [
        "作者的正邪观有很大问题，干尽坏事的人在那里玩友情、正义游戏，24话观下来，真的是一场没有进展的超无聊的闹剧，我为看了这部片极度的后悔，有第三季也谨谢不敏，不见！"
    ],
    "3": [
        "从了过去篇之外，其余剧情完全经不起推敲，打着文豪和异能战斗的噱头，实际上剧情看着看着会给你一种强加的感觉，比如乱步的超推理，还有太宰的预知（就是我打你一手你看起来被打了结果反告诉你我是故意被你打的因为被打也在我的意料之中这种感觉）。看似很炫很有看头的剧情，实则外强中干，纯粹靠CV和人设撑起一片天，单纯想吸引喜欢看异能战斗的观众很难"
    ],
    "4": [
        "虽然很厌恶用一种反文学的阶级体系去规范文学，但既然要用文豪名号作为涌上滩头的泡沫，我就实在无法接受洛夫克拉夫特被中原中橄榄，爱伦坡在江户川乱步面前唯唯诺诺这种弘扬大和民族精神的设计。抛开个人兴趣滤镜，异能的设计也不够吸引人，某种程度上变成一种看不见也到不了的横滨城市旅游宣传片"
    ],
    "5": [
        "维护治安全靠黑社会 林登万将军看了都要落泪",
        "小丑终于可以从作者亲爹那里毕业了可喜可贺……",
        "剧情比起第一季更迷惑\r\n不是跟黑手党打吗？怎么转到工会了",
        "剧情上比第一季有较大的推动，但总体逻辑已然崩坏，战力更崩的离谱，一个组合技就把充了好几亿的boss给干地上了，打你嘛呢，还有为什么每个角色都要美型，真的是审美疲劳,特别是白鲸的那个老头...",
        "蠢的可爱",
        "前四集还不错，后面……",
        "暴露了作者除了日本文学之外，对其他国家的文学史只限于几个耳熟能详的名字，出场人物基本等于随机排列组合",
        "果然还是不行...",
        "主线是什么几把玩意，五十岚的改编方向根本不对，不拍成青春群像剧让人怎么看//第三集梦回风山十五",
        "黑帮的故事还是很好看的。",
        "第二季没意思，完全不如第一季",
        "前四集过去篇总算玩出花样了，后面还是各种缺乏技巧性的冲突和想当然的人物塑造",
        "一团糟，但是过去篇如果单独拿出来看反而可以加分……",
        "剧情太迷看不下去",
        "故事还是不够吸引人啊。",
        "中二成日常，依然靠着美颜看完了，，，我还是不知道为什么我看得下去。。。\r\n另外不得不说骨头社的动作好流畅啊",
        "【幻想杀手不要再搞了】【16集满分】太宰是尴尬之源，身为主要情节的扛把子，动画版中装逼卖傻过于突兀，设定过于强行；动不动在屏幕上搞长达5秒的粗线条和箭头特写；强行用设定好的技能玩弄观众智商。"
    ],
    "6": [
        "实际上我都不知道自己当时为什么会追这个作品一路到第三季。",
        "逐渐贫穷",
        "持续冲人设吧，毕竟得尽可能地出更多的人物，所以肯定会有详略的。",
        "最后战斗力崩了",
        "人设演出形式大于剧情故事，但观看感受还不错",
        "喜欢江户川乱步",
        "还行",
        "还行，骨头社作画不错",
        "不行，前篇挺好的，后篇真就嗯扯，神™合体技都出来了，问题来了，对面氪了多少钱，作者写的时候难道没点数吗？",
        "磕糖番",
        "好看",
        "钞能力也太草生了",
        "还行",
        "剧情很一般",
        "第一季看个新鲜还可以，第二季个人感觉一般，更偏卖cp了……其实我的分是给文野版织田作之助的……这个男人感觉很好嫁",
        "跟第一季不相上下",
        "织田作部分不错",
        "声优阵容豪华的离谱。说起来，8分一半分都是给声优的。。。。第二部比第一部好看。\r\n12.8\r\n不是，并不好看。",
        "可以作为看原著的兴趣导入点",
        "角色形象越写越平面了，剧情也没什么意思，到最后只剩音乐和作画还行。不过整体水平也还行，不会有看不进去的感觉",
        "骨头社回血系列 （2021/11/4下载弹幕）6.5",
        "单把织田作那一段拎出来我可以打八分",
        "一如既往的养眼",
        "虽然以前看过，但是现在剧情全忘了，感觉没什么吸引我的地方",
        "前传总是比正传有意思",
        "补标 回想起来挺儿戏的",
        "补mark。黑时有点感觉，为双黑往下看……",
        "制作+2 故事+2 观感+2",
        "讲真的，我不喜欢回忆部分",
        "角色形象比第一季饱满了些，但也仅此而已，依然是无尽的反派装逼然后被打脸的打怪升级模式，敌对神秘组织打完一个接一个有完没完的感觉，腻味了。",
        "黑之时代完成度很高，做成独立动画也没什么问题。后面的主线瑕疵不少，ep.20节奏暴走尤为严重。剧情明显太紧凑了，这一点跟原作和篇幅应该也有关系。故事上的小漏洞没啥好挑的，这季对于角色感情处理的缺陷还是比较大，人虎的多次闪回应该算是比较大的败笔了。/好在结尾收的不错，时髦度尚存，看的不亏就是了。",
        "尴尬",
        "靠前三集涨分",
        "比第一季好点",
        "黑手党时代的前四话不错，后面回归的主线沦为直白的超能力大战，反而没了看头，还不如老老实实做单元剧卖角色。还有男主反反反反复复复复把他被人扫地出门的经历倒来倒去倒来倒去倒来倒去实在太烦人了，支持芥川拍死这只苍蝇。",
        "不知道该说啥，两个男主是我厌恶的典型，但是个中剧情细节蠢得不可方物，被吹上天的回忆篇也不过如此，原作水准实在太过局限，下次实在不敢对这种女性向轻改群像剧报什么期待了。但是整体观看体验又非常好，还能在里面找到各种彩蛋，可以说是非常矛盾了。",
        "没东西看时候补完 没有大多数评价的那么烂\r\n修正 7改6分",
        "太宰确实有点迅……",
        "前几集比较优秀，后面的就是老样子。",
        "前3集8星。",
        "开头织田作那段不错。",
        "这剧情发展太乱来了，不过冲着这个Good Ending，确实还行",
        "比第一季好看，前4集是精华，虽然还是有槽点，但比后面的内容不知要好到哪里去。说真的，为什么现世篇的剧情会这么无力啊？连角色都萌不下去了。",
        "前4集还是不错的，但后面8集还是存在第一季的老毛病",
        "比第一季是好点，但是剧情单薄又中二，角色性格的塑造简直对不起人设，不少对话看得我尴尬不已，一股装B感扑面而来",
        "总算补完了，因为槽点太多了实在不知道吐槽啥2333",
        "人设好评，剧情嘛，除了太宰的回忆杀部分，其他作者脑子有坑，鉴定完毕= =总体好于第一季",
        "233333，看到前面有人说把露西忘了，不但作者忘了，感觉读者也忘了hhhhhhhhhhh",
        "前四集+双黑那集很不错 其他的不想说什么了___, 说实话出第三季我可能都不想再看了",
        "前4集独立成篇，氛围太好了",
        "还行，6.5到7分",
        "第一季感想：太宰你这个罪孽深重的男人……第二季感想：织田你这个罪孽深重的男人……",
        "沒想到我看到2期居然喜歡上了這部動畫，大家的努力，友情，還有相愛相殺的賣腐，嗯！而且ED一如既往感人，最後還真的把名前を呼ぶよ又搬出來了，和我預料一毛一樣！而且作畫也很精緻啊！BUT，除此之外的故事性好像就…",
        "感觉比上季精彩",
        "套用了文豪们的壳却未能赋予其相应的深度，剧情也确实无须过脑，虽略显单薄但美型的作画与走心的演出弥补了短板。黑之时代的四话很出色，往事的厚重感自然流露，丝毫不造作。敦镜太有爱，怎么看怎么喜欢（够",
        "四话后中二、太中二了。芥川你放个技能还要双手插口袋，简直太中二了。",
        "二期相比一期来说剧情紧凑多了，开头黑时篇的插入让人感到意外，逼格满满，气氛相当好，风山十五一定玩的很开心。后半接打组合的部分打戏不少，看着过瘾，剧情并不复杂，角色方面实际上出彩大刷了把时髦的也就那几个，然后就是前后放在一起看割裂感有点重。还有岩崎琢的配乐违和感没有那么重了，所以二期也没有出现过出戏的情况，有些几首还特别好听。",
        "前4集的故事还是有点意思的",
        "staff用前四集证明只要自己愿意还是能讲好这个故事的，然后又用后八集证明自己压根不想讲好这个故事",
        "黑之时代的四集前传好评，偏冷硬的叙事风格配合怀旧的基调，有条不紊的节奏把控得很是到位，太宰和织田的人物深度与魅力值对比正传意味不明的众角色简直天差地别。然而后面又回归了第一季的各种浮夸的尴尬展开，Guild塑造太水，有些故作深沉的情节看得直想笑hhhhh",
        "黑时篇单独做四集毫无预兆五十岚把关可见诚意态度，主线低开高走当做爽片尚可。黑时篇铺垫不够虐显刻意，剧情反转和一期某几集类似，打个架拐弯抹角套用高深台词，就结果失去挚友对人物塑造剧情发展还是起作用不突兀。中间一连串打斗意义不明作用浅薄节奏未燃便止，新角色不给多少塑造纯作主角方垫脚石，对回忆用几个画面带过不易疲劳控制得当，角色意志无中生有难受。三方混战控制不住转换为联合抗敌还算有自知之明，新旧双黑逼格"
    ],
    "7": [
        "前四话过去篇封神，无论是剧情、人物塑造还是作画在我看来都无可挑剔，配乐也很契合情节。如果能一直维持这个质量的话大概可以值得打8+吧。\r\n后面的现在进行时就明显不如之前出色，尽管节奏依然紧凑但人物心理变化有些突兀，中岛敦爆种-力有未逮-太宰治救场的套路也有重复。好在最后升华也首尾呼应了，总体比第一部好看。//哒宰，我的纳西瑟斯，我的阿芙洛狄忒。//日本作家人均强于其他国家的这一点实在槽多无口。",
        "太宰 我命运中的阿芙洛狄忒",
        "前四集可以满分，后面emmmm\r\n舔镜花就完事了嗷",
        "五十岚你能不能别整你那文野了",
        "依旧是过家家剧情，但是比第一季好看",
        "喜欢芥川，太宰对他好狠；不喜欢中岛敦，太宰对他好温柔，好不公平啊喂，但是喜欢太宰人狠话多，除了大家都喜欢的中岛敦不喜欢，但是喜欢大家，太复杂了，就像对前男友又爱又恨。为什么不喜欢中岛敦？因为他太弱了，而且为什么天降就能得到大家的维护？芥川那么努力都得不到太宰重视，为什么天降就可以",
        "人物塑造的很好",
        "战力有点崩，其他还好，还可以挺帅的",
        "除了最后的战力崩坏 其他都还不错",
        "黑之时代篇加一分，相比前作真的好太多了",
        "战力崩得离谱，下饭还可以",
        "复习剧情 准备重新开追漫画了 / 给前四集加一分",
        "补档",
        "分割放送第二期，前传+后续内容，打外国人的剧情属实拉跨，黑帮元素浮于表面皮毛之间，但制作在线兜得住底刹得住车",
        "为了前四集多打一星～",
        "整体来说，前面几集的观感不错，最后几集的观感也不错，稍微要比第一季好一点，第一季总是给我出其不意，这一季套路基本都能猜到，但是不影响，骨头社还是强的",
        "补标",
        "还行",
        "太宰治卡哇伊！！",
        "织田作真的塑造的很不错",
        "我真觉得前四集是这部作品巅峰，织田作塑造满分，但后面和第一季一样，甚至有点无趣，而且文豪野犬这个系列我最喜欢的就是用异能力前的字幕，这季只有芥川有，有点不爽，而且原本以为是多方大混战，结果看来就是港口黑手+侦探社大战公会，没啥劲",
        "织田作的部分是三季以来我最喜欢的桥段",
        "其实是第一季",
        "2017 黑之时代部分的氛围不错",
        "番剧评价：为黑之时代打call。",
        "确实很好",
        "比上一季好点",
        "补",
        "有些角色偏工具人，剧情比之前连贯了一点吧",
        "补标//双黑的故事还是不错的",
        "虽然许多地方充满槽点（超能力大乱斗、太宰的中心位置、还是追问生存意义的老套情节），但那熟悉的毫无节制的少年心气（褒义）还是传达到了。好像有点明白五十岚×榎户为什么会接手这个系列了，太宰说出的「なりたいものと向いているものが違う時」似乎正是银美的黑暗变奏。虽然击退外来者的情节表面上似乎有民族主义的意涵，不过看故事的话，真正的隐喻中的敌人大概是新自由主义，这反倒比文学家PK这种无聊的噱头更有趣些。",
        "对新出的角色兴致一般般，太宰的风衣可太帅了，每次打人都觉得好疼。最后一集点题的台词还是不错的。回来的路上没位置站在公交车上举着，手臂很麻。",
        "「不想失去的东西总有一天将离你远去，所有值得追求的事物，从到手的一刻开始便注定有一天会失去，不惜痛苦地苟活于世也要追求的东西并不存在。」这一部主要是对战工会，工会boss的钞能力真的有点出戏。芥川小可爱一直以来都想得到太宰治的肯定，这段真是戳到我了。乱步不承认自己是普通人还有点傲娇呢，中岛敦「血的意志」有打动到我，确实很燃，骨头社制作打斗还是名不虚传啊。",
        "纯观感体验不错，值得8分，剧情逻辑我也不管，骨头社制作还算精良，人设足够吸引",
        "哒宰中野❤",
        "之前补的。和第一季一样，各方面水平都在线，印象中剧情还是有点拖，带不动的感觉。",
        "织田作——！！！已重看N遍前四集，真的是治愈系男子啊织田刀之助！唯一的缺点是死掉了......【意难平.jpg】",
        "前4集思想高度真不错，后面又回到原来莫名其妙的角色大戏了，芥川强行舔狗太惨了，看不下去了",
        "站中也和太宰。",
        "黑之时代可以打8分，后面剧情也比上一季好多了。ps：感觉文野的外传小说总是比正篇精彩啊。",
        "比上一季要精彩许多啊",
        "比第一季好看多了",
        "世界观比较不错，和前一季水平差不多",
        "前四话蛮精彩的，有点骨头社的实感了",
        "比第一季强，尤其是上半季织田作之郎那段剧情演出十分使人信服，这样的悲剧，壮烈却不惨烈；后半部横滨混战，新老【双黑】的发挥很吸引眼球。不过还是给不满推荐，毕竟故事依旧没讲明白……隐线复活书是个什么鬼？黑客又是什么组织的首领？希望第三季能说清吧。。。",
        "补标7.3",
        "比上一季好了很多，开局的几集回忆让人物饱满了很多。",
        "7给前4集，6给后面",
        "黑时剧情节奏都很好，后面节奏就有些，毕竟人太多了，唉",
        "骨头社制作一向良心",
        "这一季剧情更一言难尽了（前三集黑时倒是不错），与此同时也创造了高人气角色中原中也，就很微妙。\r\n（chuya还是很香）",
        "这一季还行",
        "前四集的黑之时代篇对比前传足以让人惊艳到，织田作之助的人生信条以及所作所为在其他作品中完全能够大书其命运之曲折，可惜塑造仅仅点到为止，不过有想象的空间也不失其品质。正传部分还是心有余而力不足，试图让人深究却自己先给剧情牵强附会。（被本作安利了芥川的小说，读后完全把看番的抑郁情绪都消散了，文豪名副其实）",
        "剧情比第一季好看一点",
        "我喜欢织田作之助o(╥﹏╥)o第二季整体比第一季好看，前四集最好看，各种装逼反派都很帅，除了白毛男主都挺帅的。",
        "依然是异能的狂欢。",
        "从前我不曾为自己的所作所为而后悔过，唯独对于没做过的事情，总是追悔莫及",
        "要说有什么想吐槽的话也就是补完这部的时候我就在横滨旅游，正好解决了去哪里玩的问题。前四集织田的短篇非常喜欢，但后面几集抵消了想加的半星",
        "这一部主打热血+矫情＝装逼，但不会让人生厌，制作功劳占一大半",
        "两季看下来，感觉剧情有时会为了达成某个看起来很深刻的结果或者说故事点而放弃合理性。",
        "确实，看完比较有印象的就是前四集了，本篇反派角色巨多，有点眼花缭乱了。",
        "前四集精华。",
        "我好喜欢织田作之助QAQ~当然中也也很萌辣",
        "织田作vs纪德",
        "质量稳定的续作，全面展现了太宰的黑历史。角色各具个性，镜花可爱，破音姬的兄控有点意思。ED超耐听。",
        "观感很好",
        "前四回可反复观看十遍。",
        "只看前4集前传",
        "前四话（织田作铁血真汉子，仿佛在看大人向）。\r\n后面，各路角色开始卖萌，仿佛在看子供向暴力打架片，虽然会死人。\r\n还行。剧情真的不能仔细考虑，看看这些傲娇文豪就行。",
        "比第一期好看，因为有时髦的新角色轮番登场，终于不是单元剧而是大主线，结局圆满也给了点铺垫，中规中矩。不给我没想到这一季我竟然看得如此真情实感。我喜欢黑暗时代的氛围，前四话的场景美术，夕阳下，雾般深沉的雨，营造出复古又文艺，如旧日回忆般忧郁的气氛。最让我动了真情的还是织田这个角色，故事刚开始我已感受到了他身上末日英雄似的悲剧色彩，可我没想到最后我还会如此难过和不甘心。前四集OP大好评，横滨圣地巡礼！",
        "嘈点好多但竟然看完还是觉得有满足感 作为娱乐消遣还是不错 哒宰撑起整部剧 开头四话黑之时代精彩 双黑那集精彩 最后的结尾也可以 大概也就够了",
        "开篇织田作的故事相当有趣，一瞬间以为自己进错了动画。仿佛是老男人们的信念在碰撞，最后的枪战简直让人无法用言语表达。后续则不是多么在意了，当他只有那几集便好了",
        "剧情套路还是跟第一季一个水平。前四集加分",
        "织田！！！",
        "前四话很强大，但后面的剧情强推CP有点谜",
        "哎超喜欢前四集，后面一般看完以后倒是知道了不少日本文学（扶额）",
        "黑暗时代那一部分，可以给高分。剩下，嗯就是爽番，好在制作还是很好。",
        "前四话确实还不错，后面和第一季一个水准。人物越来越多，本质还是卖人设，剧情可以无视orz官方疯狂安利敦芥就问你吃不吃www",
        "前四集很好，动画化的硬汉派。后面还是节奏问题",
        "时间原因暂搁置",
        "双黑真的好wwww 剧情嘛......一旦撤下粉丝滤镜就（（ 说真的不考虑说下双黑的黑历史嘛233333",
        "文豪传之织田作圈粉记，前传真是看得蛮过瘾的，无论是逼格还是战斗水准严重提升作品的平均口碑。“组织”作为粉墨登场的第二季BOSS简直水得不忍直视，杰拉德跪得简直憋屈。依旧是看着很热闹但是总觉得缺乏些令人兴奋东西的诚意之作，最大注意力还是集中在CP的表示，恭喜镜花功德圆满，那个白（zuo）虎(zhe)你TM是不是完全把露西给忘记了？",
        "之前看了漫画第二季就懒了……前四集好评，其他的挑着看了下，人设和作画美啊，抱走中也……剧情不提了，漫画剧情就ry",
        "过去篇真的挺好的。转入现在后又一阵智障感……尤其是结局那场打斗，实在微妙得让人难以吐槽。其实这片的立意和创意都挺好的，也不乏有意思的台词，偏偏剧情太蠢……做成这样有点可惜了。",
        "织田qwq",
        "没觉得比第一季好到哪去……但是制作组倒是一直挺用心的。然后，小矮子太有魅力了我就这么鬼使神差的入了他的香水……",
        "前四集回忆很有氛围，中间四集三社大战也很爽，最后四集...什么鬼？？？",
        "三人组时期比侦探社的线好看啊……",
        "比第一季要好，有第三季吗？？？",
        "看这架势是想出第三季吧，不过这故事怎么支撑下去呢？//要不看在前四集面子上加一分吧。",
        "原作拖累动画staff的典型例子，二期开场的前传总算可以让演出与剧本稍微匹配下，总之是保持了平均水准，绘柄维持的很稳定，福岡英典真劳模几乎参与的二期全集的原画绘制",
        "虽说设定上还是有点羞耻\r\n不过撇开这个不谈说故事还是不错的",
        "不过不失，后几集总感觉节奏有问题，骨头社动作戏和音乐都一如既往好评！",
        "对比上季,剧情相对紧凑了",
        "套路",
        "剧情给6分, 但是动画制作很不错加一分...",
        "要是只有前四集就好了。",
        "前四集可以8分，后面中规中矩不过剧情很紧凑比第一季的单元剧强，最后又出新人物是有三期么",
        "总之比第一季好多了，前4话插入了据说是小说的内容，感觉像在看别的东西（好的意义上），最后一话石头乱入真是惊喜",
        "最后一集……节奏不太对啊",
        "前4话这个黑暗时代的故事做得真好，后面打组合就比较一般了，综合一下打个7分吧。敦和镜花可爱，双黑可爱！！",
        "在女性向片子里算是比较好看的，有爽快战斗也有卖萌搞笑，比较对胃口。二期比起日常为主的一期更加精彩，剧情从回忆篇到双黑合作到敦芥联手战弗总，基本上都是主线，高潮几乎不断。人物是最大卖点，哒宰中也敦敦芥川都很喜欢。缺点之一是哒宰作为主角的塑造太用力了点；其二是女主镜花略多余；第三是中也出场太少了，给我更多的中也啊",
        "7分给前四集和最后一集，其余0分",
        "比第一部好看多了",
        "最后的颜艺战斗场面居然燃了~为了芥芥和石头三季快来吧",
        "总体感觉要比第一季好点 人物塑造不错",
        "喜欢前面几集，如果整篇都是太宰黑手党的外传多好。最后几集有点太过套路了。",
        "行云流水，飒爽逗逼，敦×镜花cp好萌啊嘤嘤嘤嘤"
    ],
    "8": [
        "这季真的又在好好地讲故事诶",
        "欧洲文豪出现得很新奇，一向喜欢lucklife的ED",
        "画风在我的审美上",
        "前四集真的很加分\nED也很戳我",
        "太宰的过去很有感觉",
        "挺好的",
        "骨头社出品必出精品",
        "9分给前三集，后面6",
        "织田作部分毫无疑问值得九分",
        "黑时好看",
        "这一季真的观感很好，人物塑造也很棒，尤其是前四集。前四集我重温了不知多少遍了。",
        "观感极其优秀的战斗热血作品。单论对设定框架的运用效果，远远在同类型的jojo魔禁或者fate之上。战斗情节的紧张感与张力可以对标无能的奈奈。这就已经是优秀的战斗番了，而在剧本布局，智斗，群像塑造方面也有一定尝试，不过也就是合格的水准。也许正是这导致观众产生不切实际的高期望。凭良心讲你们有拿这个标准评价过Jojo?硬缺点主要是两个：为了中二燃点牺牲了许多合理性；对作家角色的调用过于随意。",
        "若し今日この荷物を降ろして善いのなら。好像憋了一肚子的话想说，大概要用整整一篇才能讲完。只是有些惋惜，好像还是差一点点到五星的样子。",
        "看前四话感觉像在看星际牛仔……后面就又回到第一季的路上了。不过有骨头社制作托底，基本保证了下限。三方混战后又加入许多新角色，但经过两季的铺垫人物也更加立体了，史称文豪大乱炖，最后点出『做个好人』，让这部番能在战斗之外挖掘一些角色的成长，期待更多带文豪的上线。",
        "比第一季好看蛮多的，黑之时代观感是真的棒，织田逝去那段是真的戳泪点，后面几集也是正常发挥，个人评价7.6/10",
        "人物还是很符合设定的，打斗画面燃爆，相较第一季也对人物的关系和心理进行了更加细腻的刻画，值得一看。",
        "加了外国作家",
        "(ep13-16,21) 太宰在黑手党的过去很值得一看，但后续回归主线剧情还是一般",
        "只用短短四集，讲完了一个男人拯救了自己与另一个男人的故事。",
        "织田作那段的演出绝对惊艳，个人感觉后半段的剧情相比稍显乏力，为了以后做铺垫吧。",
        "冲着黑之时代给8分",
        "比第一季节奏好一点。",
        "冲黑时打8分",
        "还行……吧，不是很喜欢组合。",
        "第二季明显好看啊，主要是前半段的黑历史",
        "我吹爆黑时三人组！黑之时代篇把整部动画提高了一个层次",
        "前四集真的太强了",
        "回忆篇帅爆了好吗",
        "骨头社良心打斗，唯一不是太好的就是剧情了吧",
        "骨头还是可以的",
        "感觉不如第一季",
        "前几集真的牛批",
        "织田作可惜了",
        "虽然是卖人设，但人设的确很合我胃口",
        "看完织田作篇之后顿觉心力交瘁无法再看下去了",
        "第二季从一开始就打了个翻身仗，和第一季在外表上是同一部动画，制作水准依旧不低，而给人的感受则完全上了一个层次！很多热血时刻做得确实好，连我这种比较淡漠的人都能触动。喜剧成分的插入编排比起第一季也更容易让我接受。嘴炮打得还是过多，让人抓不住重点，虽冲击力不减，但震撼的感受却打折了。 【2016年12月】",
        "我就知道会有菲茨杰拉德",
        "织田作之助篇+1分",
        "好棒，还有第三季",
        "前四集给十分 后面的...",
        "亲儿子绝对是太宰吧，黑时目测直接花了3集Orz后面剧情是得多赶啊……",
        "双黑赛高",
        "看的过瘾，太宰计划通。剧情和打斗部分都喜欢，期待第三季。",
        "前四集抵一季",
        "有钱让你为所欲为？",
        "第二季节奏不错，黑之时代我个人感觉是两季下来最好看的一部分，后面由于直接三方大战了也不像第一季这么拖沓，至少打起来还挺好看的，虽然这男主有时候还是让人讨厌。。另外感觉组合都是帮纸老虎啊。。刚出场一个比一个酷炫，打起来一个比一个弱。。",
        "黑暗时代大爱……不得不说人虎实在不讨喜/.\\\\",
        "双黑大法好！",
        "骨头社的打戏真是太棒了",
        "前半黑历史后半组队打工会的构成  比1季有提升",
        "節奏比上一季好，情節更精彩，雙黑和新雙黑簡直是第二季裏劇情的高潮，值得一看。"
    ],
    "9": [
        "我磕cp磕生磕死。。。虽然确实在塑造新一代人物方面稍微有一点点单薄，不过我还是很乐意看两方合作的戏码的",
        "[补记]2016or17.吹爆前三集！直接导致我从来没读过太宰治，却从心底喜欢他。",
        "比起第一季观感更好，头四话真是一百分的存在，看得我停不下來。这季对太宰治真是改观了，被刷了好多好感度。剧情无脑有什么所谓，看骨头社的打斗真是爽爆除了有些作画崩了。剧场版完了会不会出第三季，真的好喜欢打戏啊",
        "pptv",
        "太宰的那段剧情简直太棒了"
    ],
    "10": [
        "汪汪汪汪汪汪汪",
        "看完第2话",
        "求出第三季  超级赞啊",
        "爱太宰❤️",
        "因为各种原因”镜花，真的很赞的感觉"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14
    ]
}