{
    "1": [
        "笑点在哪？",
        "崩坏的太厉害了，动画制作应该少一些这种哗众取宠的心态。",
        "哗众取宠的废物"
    ],
    "2": [],
    "3": [
        "这玩意能出到第2季，当年追的所有人都有责任。第一集就在惹火我的边缘蹦迪（笑）；还所谓反王道的王道，王道之所以是王道就是因为其符合事物发展的规律，为反而反拿着一些啼笑皆非的梗和理由去打破这些规律不仅形成不了新的规律，反而会让世界更加崩坏，最后世界、人物、制作组、观众都变成了小丑，可喜可贺；最后一集居然又回归了王道，真是可笑之极。谁给我推荐说是异世界模范的，我要打爆他的狗头",
        "感觉就像化物语到伪物语的转变,为了风格而风格",
        "deen你对得起第一季的销量吗，还我那么漂亮的惠惠，有个毛线颜艺，3分给惠惠"
    ],
    "4": [
        "实在是看不下去了 最后一集OVA跳了还剩十多分钟的样子 音乐也很迷 作画还崩坏",
        "远不如第一季，作画也烂，也笑不出",
        "拿作画崩坏当卖点也没谁了，我印象中最近几年崩出翔还能卷均上万的厕改也就IS2了。",
        "失去了第一季的新鲜感，总感觉猪脚们装疯卖傻的有些过了。",
        "崩出屎了",
        "如果是开播的时候故意崩，然后BD修正。这商法何如？"
    ],
    "5": [
        "2021-09-13",
        "搞笑...吗",
        "对不上电波，有点无聊",
        "2016+",
        "动画：6 个人：-2",
        "妈的阿库娅",
        "20/8。画风还是特别有意思，虽然不知道要干嘛，太离谱了。",
        "生草度没有那么高了。",
        "第二季的角色變得更可愛也崩得更有個性了，動畫中的一些劇情也蠻有趣的，但部份過於低俗的笑點依然很破壞整體觀感。",
        "一口气补完两季，如果第一季能打9分的话，第二季我只能给到4.5分。第一季用刻意的崩坏来形成反差，第二季完全是大幅度的作画水准的下降，演出和分镜也没有第一季优秀，甚至有些集数垃圾得不明所以，笑点也没那么多，第一季几乎从头笑到尾，第二集只有1集觉得相当搞笑。总之，相较与第一季，第二季下降太多了，怪不得剧场版要换人来做！！！！",
        "看不懂这种程度的卖蠢有什么好笑的",
        "看了等于没看的日常番",
        "有不少地方挺尬的",
        "说实话，它剧情的有趣程度完全无法弥补它糟糕的作画风格对我的摧残，虽然知道这都是故意表现出来的效果，但还是难以接受这种放弃治疗的感觉。要支撑它的节奏还是得要有够搞笑的情节，第一季俏皮紧凑的风格还很抓人，在异世界轻改间鹤立鸡群，这一季的节奏疲软了起来，逐渐又落回了老套异世界动画的窠臼，笑点都让我昏昏欲睡，观看体验非常迷。",
        "挺有意思的，但是第二季的画风有点崩啊",
        "大概是我笑点太高，一整季没觉得多好笑",
        "崩坏的画风",
        "不会是故意做这么崩的吧……",
        "第三话智障帅我一脸，最后为自己的信徒也是鞠躬尽瘁。当优酷把它标上儿童标签，乐呵的本质就大于一切了。但很多人把作画崩坏当作重点，让我惊讶这美好的世界已被作厨攻占，虽然作监各显个性， 菊田注重构图颜艺，但绘柄不一致就是别扭，枚数不减反增却将崩坏作为卖点。ed大量使用移轴摄影反而更配ed曲风，因为脸型是真的丑。坐等魔王",
        "并不怎么搞笑，而且还崩的要命，强行续2期果然不好",
        "崩的一塌糊涂。",
        "故事没推进，设定玩得再6也不行啊。。。",
        "不能忍受这种崩坏画风"
    ],
    "6": [
        "大脑寄存处续篇",
        "异世界日常番，可能脑电波对不上吧，感觉没有其它日常给我的感觉好。",
        "已重看。这nm是什么？怎么做到每一帧都是崩坏的？看到后面看麻了，都看不出来画面问题了……完了，越看越觉得阿库娅kawaii，脑子看坏掉了",
        "角色形象固定下来就好看多了 不知道魔王军的干部还够不够使",
        "看到这种男主一直在憋屈的沙雕番，感觉很痛，看不下去啊",
        "五年前看的第一季，没看下去。现在捡起来，一边快进一边看也倒是看完了。很碎，很无厘头，很搞，不过也算是有趣。",
        "除了为数不少的相对尴尬的片段，大体还是能延续第一的轻松愉快感",
        "菊田这个脸其实没太大问题吧，主要是鼻子画得太诡异以及侧影面积太大，搞得多立体一样其实完全没必要。不太吃崩坏系搞笑这一套，看完原作三岛老师的插画再来看更是如此。过于浮夸的设定某些时候还是有点刻意了，以致于到该正经的时候完全正经不起来。",
        "只能说厕纸异世界里面不那么厕纸的",
        "画风依然崩得不堪入目，剧情的笑点略显尴尬……要是画风再好点观感就能稍微改善一下了啊！",
        "补标",
        "完了，我好像喜欢上慧慧了",
        "作画好崩......",
        "第二季比第一季崩得更加彻底，到了一种完全没法看的程度，真是瞎了这些个人设，再怎么为了搞笑效果也不该这样整",
        "看多了就觉得有点……",
        "很喜欢ed但民谣，还有ed的移轴镜头也让我很惊喜，搞笑还好，其他一般",
        "还凑合的搞笑异世界番，其中有人气特别高的中二萝莉，可爱捏，不过感觉我并不是很来电，我认为只能算刚过及格线，主要是觉得剧情还是有点蠢蠢的，可能很多异世界番都有这样的设定，总有呆萌（蠢）到极致的人，反而会让我感觉有点反感吧...",
        "作画优秀剧本尚可。接着第一季过着富有的冒险者生活。",
        "延续上一季的制作风格，在搞笑日常中穿插战斗，偶有卖肉情节，但整体轻松愉快，崩坏画面与沙雕剧情相得益彰，适合日常放松，素晴日后不难看出有许多异世界番借鉴了本片制作风格，笨蛋女主角色也越来越多，但阿库娅还是首屈一指。",
        "中规中矩，这种搞笑单元剧也就这样吧，看多了审美疲劳",
        "还行",
        "崩出自我，把崩当成沙雕，放松还可以，看多了崩的无脑",
        "故事很欢乐，但也只有欢乐了，极其反感黄毛，黄毛的存在观感掉一半",
        "乐呵乐呵。",
        "基本延续了第一季的味道。ep10突然正经。",
        "无厘头搞笑，整体还是好看",
        "这一季依旧是沙雕搞笑风格。感觉作画水平有点不稳定啊，最后一集突然正经的燃起来了有点意外，不过结局依然是素晴风格的结局。最后男主的独白，我感觉到了违和感，那就是男主说了“残酷的世界”。我意识到了没有沙雕滤镜的话其实这个异世界也许真的很残酷，重新思考了下剧情也许这种诙谐的背后也有讽刺意味？",
        "6.6。虽然我一点都不喜欢轻改异世界莫名其妙放福利的后宫动画，不过这部还是可以打发时间看看。只是......嗯，变态抖M女骑士是我渣男大帅比的，可不是什么废物人渣男主的哦。",
        "没时间可以只看第一季，有时间两季都看。",
        "作画比第一季差很多，不可能想把作画崩坏作为自己的特色吧。最后几集的节奏有点奇怪。喜剧效果还是不错的。",
        "b",
        "不如第一季",
        "有点崩",
        "比起第一季作画崩的地方太多。",
        "后面几集太尬了",
        "质量还行，但作为异世界爱好者来说，过分沙雕还是和对“冒险”的期待有偏差",
        "安定的日式无厘头，喜欢",
        "感觉没啥意思。。",
        "打发时间，看不下第二遍",
        "质量依旧",
        "脚本不行了，人物之间没有联系，强化各人的独立特征，EP03勉强找回点感觉",
        "弃了好久了。看了男高后想找搞笑番看，竟然发现找不到，无奈。就把这部捡起来补完了。挺搞笑的，1分也改为正常的6分了。",
        "后面几集乏力。从温泉旅游开始。没意思啊。感觉",
        "路子比第一季对多了。",
        "值得一看",
        "现在来看有点一般）可能是我大部分时候都get不到笑点挺尬的 倒是云了很久的小说 对我来说最有吸引力的还是教主的画和惠惠芸芸",
        "比上一季稍差",
        "宠物及trouble这么女神范反而不适应了",
        "男主绝逼是萝莉控，绝逼是。。",
        "和前作无明显区别，依旧半王道不正经异世界冒险",
        "沙雕依旧",
        "阿克西斯教教义不错(bgm38)(bgm38)",
        "感觉比上一季有意思一些，崩系画风还是看的浑身难受",
        "在このすば里寻找冒险是否搞错了什么",
        "这才是最真实的穿越到异世界的男主角好吗？2333",
        "险些在第一集弃了。第二季整体作画比较崩坏（？），但是仍然非常搞笑。",
        "即使为了喜剧效果故意把画面做崩，但某些非搞笑cut下崩坏某种程度上已经影响观感了。另外笑点与一期相比明显有所欠缺。",
        "嗯……感觉不喜欢这种风格了，还是说我个人喜好变了？",
        "比一期更无耻的崩坏作画。。。",
        "不如第一季",
        "看得好混乱...没有上一季好玩了...我想要看的是简单的异世界之旅啊",
        "我觉得没有完全get到制作组要表达的点",
        "普通である",
        "完美回避我的绝大多数笑点，也是不容易",
        "看过原作，不对动画评价",
        "比第一季差点",
        "被充满恶意的绘柄影响得无心观看，真实无话。我永远讨厌，菊田幸一。（顺便一提，看不懂某些人的逻辑，一部动画人物绘柄和人设出入巨大普通观众就不能看出来并提出异议？这就叫“突然冒出许多作豚”？流石冻鳗警察。）",
        "中规中矩，稳定发挥",
        "水平下降还是我笑点升高，和第一季感觉不太一样",
        "不如第一季",
        "坏掉了呢",
        "菊田幸一“封神之作”，少了他，作品就少了独有的风格。话虽然是这么说的，可在一部作品当中，几个总作监之间的个人风格不同且相差较大，自己都不按自己的人设来修，而是注重演技方面的表现，这样子真的好么，不过总有人会吃这一套的。",
        "有点审美疲劳了",
        "厉害，萌，搞笑，异世界RPG几种风格混搭的演出效果突出，并不像搞笑片男高留梗无数，以一种恶搞调侃的套路打破打怪升级的PRG设定，几位形象崩坏的女神意外斩获各种萌属性粉丝，男主见缝插针，智力担任如鹤立鸡群，整体来说并没有特别“标杆”的特性，却点燃作画崩坏的热论，足见优秀。",
        "相比第一季稍有差距，总体还是不错",
        "画面比第一季好了，崩得少了。那些强调第一季故意画崩的不知有何感想。",
        "作画崩的可怕，搞笑点没怎么get到。。。",
        "崩坏警察 出动！",
        "我的笑点可能越来越高了",
        "一如既往的阿库亚",
        "有几集崩的过了，不过还是够搞笑。\r\n但是最后剧情做的仓促了点吧",
        "原作力太差",
        "审美疲劳了",
        "审美疲劳，惠惠画好看点啊。",
        "较上一季而言确实是扬长避短了，玩的更开了是好事，美中不足的事最后几集剧情略显乏力，建议追加生天目卖萌OVA（",
        "这一季男主彻底变讨厌了，剧情上也一直在欺负阿库娅，所幸最后一集把好感度都加了回来",
        "当崩坏成为习惯。。",
        "强行作画崩坏有点玩过头了",
        "了解人物是作画特色之后稍微有些理解。路数和第一季差不多，最后打败大boss解决问题。不过阿克西斯教部分令我感到厌烦，这是我减少一颗星评价的原因。",
        "也只能当成搞笑片来看看了吧。。",
        "画风独特可以，但画的丑就是你的不对了。本质是萌系动画，那么一定要让观众觉得漂亮。素晴又不像乒乓和四叠半，是没什么内涵让作画豚去吹他的“崩”的。",
        "崩",
        "客观来说卖蠢卖得不差，分镜和音乐都在配合着搞笑，一年后心态放开了把分给提上去好了。至于这到底不是战略意义地崩，实在是件太次要的事情吧？",
        "得分不高都是菊田的错",
        "2017-1-12#1论剧情〃1-26#3魂味(不)〃2-9#5清真〃2017-3-4#8传销窝点",
        "制作下滑，药性递减",
        "第一集最好看",
        "我觉得笑点有点局限了",
        "刀刃应用再怎么洗，我也还是觉得这一季不如第一季好看",
        "从迷宫回开始渐渐地变成了普通的相声",
        "剧情还好，作画太崩",
        "越看越尴尬",
        "菊田再见"
    ],
    "7": [
        "VCB-Studio BDRip",
        "19年看完第一季就搁置了，我就说对第二季内容完全没印象。正好看爆焰时回来补",
        "7.8",
        "7.4，搞笑番，剧情过得去没有什么特别要说的，整体来说挺乐的，剧情、声优演出很有特色。虽然自己感觉也没多好好笑，动画制作还不错，人设很好，个人比较喜欢。卖肉买得好，表情包也是一堆，总之就是可以无脑看，太好了。",
        "惠惠可爱",
        "第二季还是依旧很乐",
        "基本维持了第一季水平",
        "第一季的延续，优点是作画崩坏导致乐子更足（故意的），缺点是随着剧情深入一些剧情看不到笑料反而血压有些高，导致我相对更喜欢第一季，第二季稍微差点。",
        "有些梗重复了些，但整体还是有趣的",
        "续作，也很有趣，看起来不会察觉时间",
        "挺有意思但是差点意思",
        "补标",
        "不如第一季乐，还行，6.8",
        "糟糕，这季看进去了||最后一集真好看",
        "搞笑动画续集。",
        "要是人物能画好看点就好了，",
        "倍速看完",
        "惠惠真女主",
        "卡哇伊维斯得死内。",
        "这番不能没有阿库娅，虽然也不能没有和真的吐槽，看完觉得智慧女神挺可爱，以及有没有和拉拉缇娜的番外\n一开始就知道画风反而很喜欢这种有点点崩坏的感觉，甚至不这样还会诧异",
        "青青子衿，悠悠我心~",
        "画面经常崩坏，但是配合其密集的笑点更加欢乐了，可以说是恰到好处。内容很无厘头且不会造成笑点的疲劳，可见剧情编排确实不错。和真有鬼畜王兰斯那味道了。ed一如既往的温柔",
        "一如既往，不错的搞笑番",
        "沙雕和抖m笑点还是挺对我胃口的",
        "哈哈！还是那个沙雕动画片。",
        "不错的无厘头搞笑番",
        "无厘头搞笑，挺愉快的",
        "轻松日常",
        "比第一季更搞笑，名场面、表情包都很多",
        "看到第二季我才理解框架是能轻易抄走的但是写故事的水平没法抄，角色比第一季下限低了很多（你小子混熟了是吧），真的很好笑，加上中后期画面质量高了不少，还好没看了第一季就抛",
        "一如既往的有趣，惠惠真可爱，制作上同第一季并没有什么明显的差距，期待一下完结篇",
        "目前看来，略优于第一季",
        "还是一样的味",
        "延续了第一季的优点，在经费充足的基础上，奇葩剧情和画风与故意为之的作画崩坏毫无违和且相辅相成~",
        "乐",
        "还是请魔王大人前往新手村讨伐主角团吧...（盲猜是winking大叔\r\n这季开始认真讲故事的时候格调反而下去了",
        "补标。这些年没有乐子都会翻出来再看一遍",
        "感觉比第一季好玩",
        "这作者的动画都是看前几集挺乐的，但是多了就审美有点疲劳",
        "作画不崩我不看",
        "没有第一季那么会整活了",
        "异世界搞笑番顶尖水平",
        "75/100 完美复刻第一季的整体基调，把崩坏当做刻意的笑点，角色塑造的风格很滑稽 ，算是异世界经典搞笑作品",
        "说到搞笑就很容易想到的作品，原作是我很喜欢的作品。\r\n要说有啥不满的话，原作插画很好看，而动画似乎是想着把浮夸的颜艺发扬光大，故意以崩坏为特色……不敢想象到公主出场的时候会是什么样啊（汗）",
        "和真，和真，嘿嘿",
        "7.3 傻缺的快乐，停不下来",
        "7.18（主观8.1 附加0.2+0.1+0.1+0.2+0+0.2+0-0）\r\n2023.1.16",
        "对搞笑番来说我的接纳度还是挺高的",
        "过于刻意的崩坏在某些地方看着不舒服",
        "比较合格的异世界搞笑番，不过降智剧情也是事实啦",
        "轻松点看看吧。",
        "乐，异世界屑男主之一。",
        "7.0/10",
        "补标",
        "在当今没几个异世界轻改动画能做到主角个性如此鲜明，阿库娅又在为否认自己拖了队伍后腿而大哭大闹，和真又在为阿库娅不经意间闯出的祸头疼不已，维兹仍旧为了安慰大哭的阿库娅被其泪水浸的差点去见黄泉对岸昔日的伙伴，惠惠仍在某地练习自己专精的每日一施的爆裂魔法，达克尼斯依然为了帝王级别的抖m体验而身先士卒，指不定主角四人何时又背负上了巨额欠款或是出于其他原因，届时将再次上演一场令人捧腹大笑又回味无穷的冒险日常",
        "OP太有意思了",
        "看第二季感觉没第一季搞笑了。。不过还算不错。",
        "到后面审美（？）疲劳有点严重",
        "补标",
        "评价同第一季，非常欢乐",
        "2020-11-21",
        "补标",
        "救命，笑烂了。",
        "变形作画配搞笑题材，达克尼斯戏份足，智商欠费的女神，宣扬“平等”的男主，带来高密度的斗嘴和鬼畜，反套路异世界冒险之余还是角色撑住场子，8说了惠惠好",
        "这是真没啥节操啊",
        "绝顶大爆笑，看完素晴后都看不下其他异世界作品了，期待第三季",
        "搞笑是真搞笑",
        "乐，但比第一季差点",
        "日常番，风格轻松，人设鲜明，十分经典的沙雕番了。可惜对剧情没有什么很深的印象了，只记得男主和真是个没事会偷胖次的绅士",
        "ed好听 有田园气息 让人忘记时间 中间有被逗笑过几次",
        "没第一季高能 不过依然好看",
        "一如既往的无厘头",
        "比第一季制作更精良一点，笑点依旧比较充足",
        "7",
        "除了开头画风有点崩，这一季没啥不能接受的，依旧很搞笑哈哈哈哈，阿克娅的教团真的太恐怖，简直跟传销一样，内容上没有上一季好看，不过还是看完，真好啊。",
        "作画挺崩，但是和他搞笑的部分结合的还不错，有一种奇妙的化学反应，作为一部乐子番是挺不错的",
        "比第一季好看",
        "作为娱乐番的话，还是很不错的",
        "补标",
        "轻松欢快的异世界日常! 片尾曲很有烟火味, 是我喜欢的一个神曲.",
        "有意思的异世界搞笑番，期待第三季",
        "异世界搞笑番天花板",
        "无厘头；这一部剧情多了，但这种设定还是真让人哭笑不得",
        "抖M爱衣更棒了，OL黑丝也很好看。",
        "我趣",
        "有意思的东西",
        "[老番补评分]",
        "日后补评论",
        "感觉略好于第一季",
        "整体比单纯龙傲天类还是要强的，可以放松时看一看。",
        "一次看很多集的话会有些审美疲劳……",
        "有趣，能让我笑得忘记一时的烦恼，就够了",
        "依然有趣，但比上一季差点意思。",
        "素晴的搞笑秘诀在于不是让人物去讲一个看起来很好笑的笑话，而是塑造了一群离谱的人设，再用这些离谱人设去塑造了一个个离谱的场景，因此使观众记忆深刻，素晴很多日常中的搞笑画面都可以当其他番中的名场面",
        "摸惠惠的手我这辈子都不会忘",
        "70",
        "异世界中个人十分喜欢的一部",
        "继承了第一季的优良传统（指最后一集经费爆炸），作画在掉线和在线之间来回切换，演出还不错，异世界搞笑轻改里还算是不错的。",
        "阿库娅太傻了",
        "戳爆我笑点了哈哈",
        "好看！！！",
        "7.8分。素质没有下降太多，但是有时候节奏有点乱了，搞笑部分算不上特别强的一档了",
        "很典的二次元异世界番，属于是老祖宗了，还是很有趣的",
        "补",
        "也还不错",
        "嘛……还是一样的味道，不过比起前作多少有点用力过猛的感觉",
        "质量延续第一季，几乎没有差别，阿库娅有点女主角的味道了。但还是那句话，将笔下的世界作为异世界题材来看待的作者没有一个值得记住，作品也没有一个像样。\r\n完成度 7 前后无，主旨无，作者轻微 情感线 6 几乎不存在 表达 8 魔法特别好看，配色也做的出色，女性声优表现可圈可点，崩坏多 内容 5 观感 7 作者可能是努力想搞笑，但意图过于暴露反而整部剧我都笑不出来",
        "感觉能好多次复活的设定有点...对其他人好不公平、、女神这么好被说服真得好么",
        "xswl",
        "补标",
        "私以为沙雕流异世界作品目前的巅峰了，不过个人确实不怎么待见喜剧",
        "惠惠真可爱",
        "第二季崩地有点刻意了，但还是好看",
        "剧情忘了大半。只记得欢乐的气氛",
        "依旧脑残搞笑",
        "轻松，好看",
        "7.3",
        "（7/10）同第一季",
        "剧情编排6.5,剧情表现力7,主旨类 6.5,op 6,ed 5.5,bgm 7,主角塑造 7,配角塑造 6.5,人设 7,个人观感 7，6.7/10, 看着挺乐呵的",
        "同上",
        "没有第一季那么好看，但也还是挺棒的，这样的动画真的希望多来点，个人评价7.4/10",
        "达克尼斯！！！",
        "动画太崩，全靠原作剧情撑",
        "7.8 有趣, 但也止於有趣, 意义这方面就...",
        "总觉得有一种临终关怀的感觉",
        "轻松愉快的，看得下去的作品",
        "好玩，笑死了",
        "前九集倍速看智障女神的表情包，最后一集原速看她的三分钟高光",
        "搞笑点满",
        "第二季不如第一季啦，快去看电影！",
        "欢乐啊哈哈哈，放空大脑的补番",
        "延续了第一季的喜剧日常，各色的人物吸引着有一定接受度的二次元观众。颜艺女神阿库娅，红魔族慧慧，鬼畜和真，m骑士，标签化的人设又如何？带给观众快乐就是好作品。",
        "gigguk的吐槽相当犀利，我也同样觉得明明里面的笑点都很一般，我也没笑的很厉害，但就是蜜汁好看",
        "还是相同的味道。",
        "我可太喜欢惠惠了",
        "补标",
        "喜剧能力不减，就是这作画真的是为了搞笑效果吗？丹尼动画真的时不珍惜这么好的IP啊",
        "开心，声优放飞自我系列，李依李还算正常，不过也算本色出演",
        "第一季的崩坏取得了意外的好效果，于是第二季故意把崩坏当卖点，这一点我很不喜欢",
        "沙雕番就是看完就忘，但看的时候是非常喜欢的(*╹▽╹*",
        "补",
        "画面依旧崩，但是感觉比第一季好看",
        "如果智障有颜色，那一定是蓝色",
        "我要看第三季！！！！！！！！",
        "孩子笑的很开心",
        "下一季呢",
        "后几集传教太累了",
        "接着屑接着乐",
        "球球你别抽象了",
        "最后一集好怪",
        "2017.3.29\r\n2018.7.30二周目\r\n2020.6.8三周目",
        "前面略无聊，笑点变少了。",
        "异世界的搞笑番，阿库娅是最智障的女神",
        "不管是看几次实在沙雕。",
        "反套路向作品。主角团的欢快互动让人捧腹大笑，然后在结尾悠然的ED中不禁想到，如果自己的日常生活是如此的欢快该多好啊。",
        "观感非常好，超级喜欢这种风格，很有特点的一部作品。",
        "欢乐",
        "这么好玩的动画能不能多一点啊？",
        "某种程度上的一如既往\r\n菊田人设与刻意崩讲道理莫名合适\r\n在整体的搞笑节奏里面某些正经和正经之后一点点转变还挺有趣\r\n这原地踏步的异世界过程确实有意思",
        "2020.3.15看",
        "黄色段子挺好笑的",
        "有趣，延续了很多第一季的优良传统，打斗的画面甚至优秀，阿库娅颜艺得到了极大的提升，剧情在穿越的前任设定上十分好玩，其余日常仍然一般，反正轻改看乐呵，补番体验极其良好。",
        "憨批异世界番用来消磨时间很不错",
        "笑到腿抽筋系列",
        "阿库娅。。。最大卖点。",
        "没想到2季突然点题+剧情升华，角色塑造也越来越丰满了。虽然大部分还是黄段子不正经，结尾突然观感升级，而且没什么违和感……",
        "终于知道为什么作画崩坏了，原来经费都用到了最后一集",
        "无脑欢乐续集，品质没有跌，依旧保持着第一部的水准",
        "相比原作，想要强调表现的内容并不合适。",
        "无节操搞笑番",
        "终于离开了新手村……难得啊。",
        "搞笑番新标杆",
        "搞笑,觉得有点平庸",
        "第一季笑点更足一点",
        "笑点更多，节操也掉的更多。",
        "评价同前作。",
        "相对于1而言，略显逊色阿！",
        "感觉这一季在作画上确实偷懒了",
        "为了阿库娅继续看的（",
        "阿库娅！！！",
        "最后几话笑点太重复了",
        "2019.11 与第一季相比发挥还算稳定，偶尔素晴式崩坏也都还可以接受，也成为了一种象征和梗。达克尼斯也让人观感好了一些，但是，我惠赛高！一般叫惠的女孩都不会差，更何况还是双惠hhh~不可多得的搞笑休闲异世界题材番",
        "和一期一样的水准",
        "惠惠",
        "维持水准",
        "122.（2017年4月）质量依旧不输前作，作为轻改清流一如既往的崩坏和搞笑2333，依旧7分。",
        "沙雕再起",
        "作为轻松喜剧水平中上",
        "原作插画的画风这么好为啥动画就。。明明之前说好了第二季会改善画风然而。。给人一种哗众取宠的味道，甚至比第一季还崩。有点失望，分都是给抖m骑士的！",
        "第二季制作上明显比第一季更得心应手了（但乱崩是要赔钱的！！）...剧情展开也更有趣，ed2还是很喜欢，但人设梗一直玩总得加点新元素，剧场版和S3再会~",
        "沙雕度下降了，但是剧情更连贯一些",
        "一如既往的沙雕，观看时有着回家的温馨感",
        "剧情比一期更好玩。",
        "看他们认真的战斗感觉有些不务正业\r\n7.5 OVA最后看即可",
        "射惠主义好",
        "够沙雕就行",
        "还是这种轻松沙雕的日常好看，虽然是异世界",
        "同第一季，我也不知道这剧有什么魔力，一点开就会一口气看好几集停不下来",
        "为什么那么崩，哎",
        "可以说是很爆笑了",
        "非菊田作监其实很不错，但是离教主还是有差距，但是没关系不是菊田已经很高兴了",
        "和上一季一样，画质和女神的智商成正比，和动画的质量成反比。",
        "explosion！",
        "又看了一遍，还是挺搞笑的，很喜欢这种组队生活。",
        "延续了第一季的风格：staff“破罐破摔”，却无心插柳崩成了艺术。",
        "有点意思",
        "第一季说经费欠缺崩坏情有可原，第二季崩坏无法原谅",
        "教义好评，哈哈哈",
        "弱智儿童欢乐多",
        "沙雕有趣的奇幻轻改搞笑番，菊田出来挨打",
        "崩坏界的王者，谁看谁是阿库娅（智障）",
        "仍然欢乐，不费脑子，ed 移轴效果好评（第一季就是了",
        "虽然看了原著但还是跑来看了，和第一季差差不多，该崩依旧崩。",
        "很喜欢OP里四个人一起抖来抖去的样子（ED竟然听哭了呜呜呜",
        "合格的续作",
        "没第一季好玩  //  记错了，应该是比第一季更好看",
        "没第一季那么有趣",
        "第一次见到制作能够如此不稳定的番，起码第一季的制作还是很稳定的（一直都是一坨屎），这一季有些集还偶尔经费燃烧了一下。。。剧情比起第一季来说更好看了些，\r\ned还是很好听。",
        "崩",
        "抖m大姐姐好！",
        "跟第一季一样的套路。适合吃饭的时候看的轻松佳作。",
        "要是能把预算多花点在人设上的话",
        "我明明是女神.jpg",
        "智障型画面崩坏的OP",
        "还行不，感觉没有第一季搞笑了",
        "夸张的“崩坏”有时效果很棒",
        "一如第一季的风格",
        "搞笑做的还不错，不过我看主线是废了",
        "进一步深挖了角色，比一期更加叛逆，不惜让整个勇者打魔王的异世界体系崩溃，也要搞笑。有了制作费和作画，却抛弃绘柄的稳定，也要营造和延续一期的风味。这种特殊作品，本身的存在就值得称许，况且还有萌和有趣。",
        "这回干脆把崩坏当卖点了吧。不过还是很有趣的，阿库娅快要替代⑨成为笨蛋代名词了",
        "deen社是真的。。",
        "安定的异世界冒险搞笑番",
        "第二季还是一如以往的崩颜艺，关注了",
        "我是射惠主义接班人",
        "第二季其实笑点有点不如第一季神经病的自然，反而有点刻意的感觉。但是整体质量还是不错的。",
        "哈哈哈",
        "崩的话适度就好，过份就有点说不过去了，搞笑动画也不能这样的吧。",
        "搞笑方面比第一季差了些。最后一话的战斗风格很喜欢，又燃又搞笑，加1分。",
        "厄里斯的胸是垫出来的！bgm38",
        "抖M 真是让人 崩溃。。",
        "轻松搞笑，坠入凡间的天使（蠢货）( •̅_•̅ )",
        "剧情和第一季一样有趣，就是作画有点太放飞自我了……真的是",
        "切记别带着脑子看。（2018-01-27）",
        "感觉不爆笑了，但看的还是挺开心的",
        "观感比起第一季弱了一些，某些笑料过于重复令人审美疲劳，不过这也是喜剧很难避免的问题。说起来素晴的整体风格常常令我想起秀逗魔导士，这种类型的作品当下其实挺宝贵的。",
        "快乐的智障儿~",
        "熟悉的味道，熟悉的崩坏",
        "二期依旧轻松(智障)愉快。",
        "没啥变化  依然有趣",
        "其实比我期待的还是差了一点，后期有些地方闹得不是很有趣，感觉没有第一季好看了；但差距也不大，而且依然算是一月最欢乐的TV动画。三位作监各自风格都厉害，浮夸的喜剧效果很强；OP简直范例级，令人印象深刻。能做到这样，挺不容易的，毕竟我一般都不待见无脑喜剧，给个四星鼓励鼓励，第三季继续吧。【2017年3月】",
        "故意崩坏最为致命，心疼厄里斯。/ 7（足够搞笑-恶意崩坏+续作）",
        "不错",
        "画风崩坏。。请让我相信制作组是故意的",
        "我一个阿库西斯教徒都无法忍受的崩坏，菊田啊菊田（苦笑",
        "典型的快餐动画。日常部分做得不错，刻意崩坏的作画可以说是特色之一了，幅度很大夸张的肢体动作配合主角群时时智障的脑回路可以说是绝配了。最后一集的剧情展开很奇怪...信徒团莫名其妙的理解、和真一个馒头就可以把大boss的注意力吸引走、主角群心照不宣的连招操作、以及同样心照不宣的教徒和女神的信仰收集都是满满的槽点，不过这个动画...谈合理性你就输了。",
        "喜欢这几个逗比又可爱的角色，也喜欢他们的那个异世界和他们的故事，敲碗等第三季",
        "【崩画的教科书】【搞笑】第10集的教义满满的都是爱！",
        "画面扣一星（宽容）。搞笑是搞笑，也去补小说了，但刻意崩成这样？= =b",
        "日常搞笑部分非常优秀，boss战却很恶心，不仅感觉脱节，想当然，设定崩坏，而且教徒的台词实在是不堪入耳。",
        "安定制仗",
        "感觉没第一季搞笑诶",
        "就是作画太那啥，搞笑还是一如既往",
        "搞笑轻松，作画略崩",
        "制作上比第一季还是要好很多，其他方面就那样吧，至少没有很多能让人笑出来的桥段了。",
        "窝觉得还可以！喜欢达克妮斯！",
        "有趣就行，虽然后面有点无趣",
        "其实还挺戳中笑点的",
        "第二季稍微来说显得一般吧，也有可能是因为我已经看过小说了，所以显得第二季没有想象中那么好看",
        "二期还行，不过略低于一期，总体来说还是原作太棒<——来自惠痴的评价",
        "稍微有点审美疲劳",
        "Explosion!",
        "看到阿库雅还是这么智障，我就放心了。",
        "二期很奇怪比第一季高？感觉第二季故意卖傻 故意卖肉 故意崩坏 确实有所下滑 不过奈何阿库娅依然智障",
        "相较第一季似乎好一些~",
        "看完第一季又把第二季撸完，嗯，这个女神（经病）有点萌",
        "阿库娅！！！！！！！！！！！",
        "有趣",
        "熟悉的咸鱼王又回来了！最大的不足应该说是，作为一部名义上还算正统的异世界题材，剧情推进实在是……无论是冒险还是恋爱。",
        "依旧是熟悉的智障，依旧是熟悉的崩坏  智障女神你们什么时候才去打魔王",
        "作画好崩啊。",
        "除了作画蹦的不行之外， 其他都还不错，休闲专用..",
        "看多了觉得疲软了",
        "一如既往的搞笑，段子味道更浓了啊喂",
        "智障教徒快笑死了23333333333但是我还是不懂这个画面崩坏真的艺术吗？？？",
        "阿克娅真可爱啊^qqqq^",
        "おもろいけど、ちょっとうざい",
        "继续为智障的女神献上祝福！温泉街那几集看的不太舒服",
        "如果阿库娅和她的信者不是mdzz，我都想入教了喂，这里是搞笑番还是打消念头wwww",
        "还不错，在不正经的地方很用功，作画蜜汁崩不过还是很萌",
        "很有趣 画风明明是加分点好不好hhhhh",
        "轻松愉快，就是略短，值得一看。",
        "轻松搞笑",
        "我很少看后宫，这部大概算是我认真追的后宫番了。",
        "算是把原作小说还原得非常好的动画...当然除了教主的插画残念。",
        "明顯比第一季好",
        "一样的味道。。。。",
        "挺有趣的233",
        "有些地方的变形很棒，很明显制作组是下了功夫的。\r\n但有些地方崩的很毁气氛。（比如粗脖子。唉，那么好听的ED，角色被崩的好丑。）\r\n画风不够统一也是一大硬伤。",
        "作为搞笑片情节不怎么搞笑，反倒看各种奇怪的人物鬼畜、变形造成了“笑”果。虽然线条没精修，但是不妨碍镜头上的确高明。修正好的话，大概就是最后一集蓝色ZZ的神风一击那样的程度了。",
        "智障阿库娅欢乐不减，画面还是熟悉的作画崩坏，依旧欢乐，jbdxbl",
        "最后一集莫名其妙的失落/不好好改拙劣的画技不给8分",
        "菊田不上线的回数还是挺顺眼的，中间有几集的作画可圈可点，最终回一拳阿库娅看得也很爽。剧情一如一期那么弱智ww不过，这就是konosuba最大的优点啊",
        "第二季跟第一季比 平平淡淡笑点也很少  不过op和ed不错",
        "这片子里的大胸都是来辣眼睛的吧，只有智障和惠惠还有那么些温暖。",
        "Explosion~",
        "崩得有声有色~除了人物别的都有好好画，所以你们就是故意的",
        "赞美阿库娅",
        "如第一季一样可以笑得丧心病狂的动画，作画其实没那么不能看，另外看惯了伟光正这种男主简直清新脱俗。阿库娅惠惠以及达克妮斯跟男主的关系更像是损友...",
        "《以画面崩坏为卖点的喜剧动画意外的大受好评》 第二季",
        "欢笑依旧，然而之中多了不少温情。。。虽然作画给了我一种“你尽管贡献bd销量，作画不崩算我输”的感觉。。。但总体本作还是很棒的",
        "还是熟悉的味道，弱智的那种搞笑",
        "搞笑程度和第一季差不多。虽然一样的崩但这季作画演出其实都有很多不错的地方。",
        "還行",
        "除了崩坏的人设外，别的都还好",
        "这一季，没有上一季那么智障，作画还崩，有点小小的失望啊_(:з」∠)_",
        "又是只有10集？这画风我现在是彻底接受了，剧情也还算是秉承小说的轻松有趣（还是心疼教主的人物原案",
        "自暴自弃般的作画崩坏多少有点反效果",
        "搞笑度不及上季……",
        "崩坏的新鲜感过去了也就还好，故事依然好看，不过最后几话的教徒有点过于神经病了看着有点不爽，最后一话staff还是展现了该有的画工啊，konosuba！",
        "坐等第三季，虽然打不了高分但看得很high。跟我一起念：妈的智障！",
        "笑点和ED都不如第一季了。",
        "阿库娅大人我是您的忠实教徒！",
        "没有一话不让我笑出声的。最后几话更是让我笑得上气不接下气。。其中几话的作画水平都可圈可点。最后一话更是炫酷的一逼。说明完全就是故意画成这样的嘛并不是作画没水平。在个人心中本季前三是稳的。第三季、请。还有捂屁闭爹爹痔疮社长求求你们把游戏做好点吧。",
        "搞笑程度依然很高，但是已经略有过犹不及的感觉。玩弄定式太多了，自己也就变成了定式。不过人物仍然出彩，有几话的作画也很棒，总体上还是很优秀。听高桥李依和爱衣说话真是一种享受啊。",
        "感觉二季没有一季制作的好了，一季的男主可以说是搞笑青年，二季摇身变成了一个彻底的变态，其他女主也是，一集下来一直在ZZ没有正常过，过头了。",
        "依旧是崩成狗和笑成撒比，喜欢这种不走常规套路不坚持普遍原则却又在莫名其妙地方有着固执正经的感觉。",
        "第二季开头和结尾都不算满意吧，从最开始的故意崩到最后结尾完全不搞笑的战斗，不过中间部分还是挺不错的，包括作画",
        "BD附赠的游戏看上去很好玩www",
        "冬去春来，我在这里入睡，在这里醒来，我生活在这里。现在，对这不讲理而残酷的美好世界，还有你我，献上祝福。",
        "把一期的搞笑风格继续维持并发挥到极致，爆炸流畅的动态帧数，异世界细致的背景与崩坏的颜艺画风对比显得更喜感。塞入严肃场景又发挥角色力破坏严肃性在搞笑中穿插剧情，凭借自身喜好弄巧成拙，经过思考结果又出乎意料。反复对每个角色的特点进行深化，同时围绕人设挖掘新设定和开发新角色。将设定视为玩物，将打怪视作娱乐，利用一切条件造成喜剧效果。同时注入几分悠哉游哉度日的氛围，如片尾曲般悠然自得。",
        "个人感觉不如第一季搞笑了，但还是很好看。",
        "锻炼腹肌:D",
        "对这画面麻木了？",
        "画质在稳定的崩坏和偶尔的正常中徘徊，至于这是不是制作组故意营造的特色就见仁见智了，反正我不太喜欢；看的时候都能带来欢乐，我觉得这片算是挺不错了，当然原作的插画更优秀……最后，多谢款待",
        "不够搞笑",
        "可能是习惯了这种搞笑方式，没有第一季那么让人惊喜了",
        "第二季把崩坏化作风格，stuff表现得游刃有余",
        "还是正经的比较好看",
        "蛮搞笑的，不过一季看下来没记住啥剧情。。。",
        "沙雕动画，很搞笑",
        "感觉人物的作画没有第一季的好看；OP和ED也觉得没有第一季出色。还是以搞笑为卖点，但是由于这部分小说原作也不是特别出彩的缘故(相对)，我觉得只能6.7或6.8的样子",
        "整体比上季差了点，不过最后几集挽回了尴尬的局面",
        "出来吧 第三季",
        "差不多吧，没感觉水平下降，最后一话还不错。",
        "虽然我确实是通过动画才知道的小说，但整部动画的成功，我觉得原作质量>=CV>动画制作，尤其是第二部。至于扯到乒乓来证明合理性的，只能说，可能我们看的不是同一部作品。",
        "难得觉得日常比主线好看的动画",
        "周指活又没了。最后仿佛看到了 sd 不放弃治疗的决心，但是下一刻就恢复原样了……出第三季肯定比出游戏好啊。",
        "依然智障",
        "相比第一季感觉预算宽松多了，许多作画崩坏的地方好像是故意一样，把崩坏当作风格但是太过刻意就做过头了。要紧的地方都很细心地做了。",
        "保持了第一部的水平。",
        "因为故意崩，-1星",
        "虽然还是不喜故意崩，但是看到最后也不在乎崩坏了…有毒",
        "比起上季有些用力过猛但还是很有趣，本季看得最开心的一部动画。真希望还有下一季",
        "求3期，求3期...",
        "还是像第一季一样好看，无脑搞笑就是非常快乐。佐藤和真作为穿越者表现实在太出色了。",
        "阿克西斯教义真是毒鸡汤啊，不过，还是要大声的说出，艾莉丝女神的胸是加垫的！",
        "中规中矩吧，消遣用，没有第一季那么惊艳了",
        "从剧情上评论，前半部分很不给力，第一集憋屈的剧情配合菊田用力过猛的变形是我遇到过最差的几个开头之一。处理完了达克尼斯问题之后故事终于上了正轨，温泉篇毕竟智障主场，智障而蜜汁欢脱。这种三个总作监变换风格也实在是够任性的了。最后一集处理的确实不错，稳中有进的收官，菊田终于找到了平衡点。",
        "崩壞 zz 還債 \r\n===\r\n最后加个\"传销\"好了",
        "没有祝福看我要死了",
        "嗯……维持了第一季的水准，其实我觉得甚至略好看于第一季",
        "恋爱了！",
        "还是上一季的风格啊，不过微妙的作画就很..... 希望能出下一季吧233 看和真打倒魔王 放阿库娅回去",
        "这季没上季出色，画面更是崩得厉害",
        "MD阿库娅，没有第一季搞笑，比第一季更崩了",
        "二刷2018.4.10-4.13",
        "观感还不错，只是没有啥可圈可点的地方，剧情本身缺少亮点，总之随便看看就行。",
        "和第一季一样搞笑，画面什么的就不要在意了。结尾没再留下悬念，不知道还会不会有第三季呢？",
        "大概是取材原因吧，小说这里本来就不是亮点段，没那么搞笑了，热血也谈不上……要是用假面盗贼篇而不是温泉城篇作结尾就好了",
        "(2.5x3+3.5x3+3.5x2+4.5x1.5+1)÷5=6.55",
        "想看续集，想看录音现场，想入阿库西斯教。",
        "我家女神可爱",
        "菊田这人太随性了，不管真实实力如何，作为作监肯定是不靠谱……",
        "惠惠真是好可爱啊！我更想要这样的冻鳗美少女啊！(ಥ _ ಥ)",
        "作为续集而言其实做得挺好的. 虽然相对第一季, 没那没多让我捧腹大笑的时候, 故意卖崩也不大对口味. 但每周看完也都感觉不错. 这次微妙的日常感做得挺好. 就像每一季的ED, 相对于穿越异世界, 倒更有点\"这就是我长大的小镇\"的感觉.",
        "说实话，感觉比第一季好看，另外只有10集，这也太短了！",
        "不如上一季。。",
        "原作太屌力撑动画",
        "素晴的崩能叫崩吗？",
        "猶勝一期，第4話令人性慾大開",
        "不按套路出牌，没有只想女神看我要死了",
        "与第一季一样的崩坏 崩坏出了风格 人设简单容易出颜艺啊 还是一样的搞笑 不过这么崩坏也能大卖吗？至少可以靠卖书挣钱www",
        "原作很棒",
        "挺不错的",
        "没有茶包看我要死了（"
    ],
    "8": [
        "和公主连结动画颇有南橘北枳之感，也证明了世间没有做好作品的通用范式。",
        "划时代的异世界搞笑番",
        "全程无尿点，即使三刷也不会觉得重复腻烦",
        "2023-0615, 二刷, 非常喜欢这种日常欢快又夹杂了一些感动因素的动漫, ed百听不厌!",
        "补标：2022",
        "评价同第一季",
        "ed超好听，李依李的声音真是令人欲罢不能",
        "4.5 延续了上一季风格，一路笑道最后",
        "真的很搞笑，最后还能燃一把，太棒了",
        "搞笑番中的经典",
        "真正的异世界",
        "还是内味",
        "第二季也很搞笑",
        "还是一样的味道，这一季地图拓展了显得更有意思了，搞笑中夹杂着热血，真不错。",
        "“异世界+搞笑”唯一真神",
        "为美好的世界献上祝福！超级轻松解压！最崩坏好看的异世界～",
        "崩的可以",
        "好看",
        "非常轻松 7.6分",
        "接着乐 和第一季一样搞笑",
        "konosuba",
        "剧情持续在线",
        "稳定发挥",
        "第一季贫穷的制作造成的崩坏成为了独特的风格，甚至有江原康之这种顶级原画当作画监督\r\n为这美好的世界献上祝福，还有你，和我",
        "最後一集該加上一分，但是中間的畫面確實……唉……还是当作 feature！",
        "无厘头冒险依旧",
        "好看好看好看好看好看",
        "非主流男主，非常可以。惠惠真可爱",
        "再无可救药的世界，也要勇敢献上美好的祝福。",
        "延续了第一季的角色设定，还是一样的搞笑沙雕，当然作画也是一如既往的崩坏，但是看的还是挺乐的",
        "惠惠可爱捏",
        "看过的都乐了//23.4.8更新：搞笑动画的典范",
        "笑点拉满了，过于沙雕和掉节操了hhhhhh。非常喜欢。",
        "仍然是异世界搞笑番的顶尖水准",
        "这看着像后宫其实男主真的好惨！lol",
        "崩坏的艺术，虽然崩坏却很有特色，更加搞笑了",
        "很不错",
        "是美好的异世界呢，献上祝福！",
        "优秀的异世界喜剧",
        "在无厘头搞笑方面，我对晓特别服气，至这之后我每次找搞笑向小说都会拿来跟素晴祝福比一比，很可惜至今只找到数个可以比一比的。",
        "崩坏的毫无违和感 颜艺的恰到好处 作为经费有限的异世界搞笑番来说真的是独一份的 惠惠和悠悠可爱捏（这么屑的男主 太有意思了）阿库娅教的教义有很好地传达给我呢（笑 都是世界的错 我是一点问题也没有的）",
        "江原分镜演出不错啊，wit快给导演位",
        "异世界搞笑福利天花板",
        "这种崩坏风的演出还蛮契合动画的整体基调，观感不错",
        "7.8",
        "非常好玩，很多场景看一次笑一次。",
        "因第一季的成功，第二季的预算大幅增高，然监督力坚持好钢用在刀刃上的原则，不忘一期的成功，在保留原有剧情改编质量的基础上，极大的提高了画面表现力（指阿库娅的川剧变脸）",
        "比起第一季有着相同甚至更高的观感。如果有第三季的话一定会更棒的吧",
        "没有提到打败魔王这个目标反而更加合适？乐！\r\n期待第三季到来。",
        "相比第一季有意思了不少，可能是因为更没节操了吧）",
        "梦想是什么？打败魔王军，好吃吗？上一季好歹还强调点所谓梦想，这一季干脆摊牌不装了，从头到尾直接告诉你我的异世界生活就是日常打打怪赚点W就好了，总之还是一如既往搞笑呢~当然不得不提阿库娅的丰富颜艺是本季不可或缺的快乐源泉（想起之前好像在哪看到过她的表情包）hhhhhh...",
        "太生草太乐了",
        "达克妮斯可爱喵",
        "82.最后几话的最后是蓝色吉祥物净化的boss不知道为何有一种点睛之笔的感觉。不过虽然但是，和真献身在复活的套路感觉用的是不是有点多。",
        "很棒的一部异世界轻改动画！",
        "越来越放飞自我了，作画警察开始出动了。",
        "补标。发扬了第一季的优点：人设饱满，情节巧妙，演出流畅，音乐耐听。也沿用第一季的评分了",
        "这搞笑番还能把我看哭了。",
        "7.9/10",
        "哈哈哈哈哈哈哈哈哈，看着很开心，我心目中异世界的顶级作品之一，画质好一些可以再加一星（我不认为作画崩坏是什么加分项，这部番也一样，分数可以说就是靠原作有趣的剧情撑起来的）。",
        "挺好看的",
        "画崩能成特色的片子不太多，比起第一期来缺点只是ED太低幼了",
        "与和真还有大家在异世界里冒险真是开心啊，太乐了",
        "有趣",
        "7.5",
        "补标",
        "记录",
        "蓝色的智慧女神笑拉了",
        "延续上一季的风格，ed也和第一季一样是可爱治愈风，人物的设定越来越深刻，慧慧依旧一天一发爆裂魔法，阿库娅的胖次仍是个谜团。作画有点崩，阿库娅的连续智障表情让我怀疑菊田是故意的。",
        "笑的肚子疼，能给人带来快乐的番就是好番！",
        "我心目中最喜欢的异世界穿越番之一，蛮有意思的",
        "继续乐就完了",
        "看的VCB可能不是特别崩，很轻松很欢乐的异世界，但是笑点有点太密了，笑累了就笑不出来了。",
        "快乐",
        "更喜欢惠惠了",
        "好好好",
        "崩坏某种反而给这部动画增添了一丝乐趣，成为一大特色，阿库娅的智障，慧慧的一次魔法，达克妮斯的抖M，每个角色塑造都生动有趣，最后，请跟我念：厄里斯的胸是垫出来的！",
        "李依李依！！慧慧慧慧",
        "优秀的轻小说改，在异世界搞笑类中拔得头筹",
        "就好这口，笑死我了",
        "你说崩坏？不崩还没内味了",
        "真的很快乐",
        "果然阿克西斯教徒都是一群脑子有问题的货，维斯说的一点没错//开头测谎的地方乐死了，蹬鼻子上脸然后翻车了哈哈哈",
        "乐",
        "很乐的一部番，很多桥段做的不错",
        "23.1.2～1.3",
        "undefined",
        "还是熟悉的味道，乐",
        "ep3.女神吐出来的东西也是彩虹?！ep4.笑死，女仆装的阿库娅好好看诶！ep5.又是个外聘魔王干部，这魔王是不是也是被聘请过来的啊；ep9.哇这传销有够烦的；ep10完结撒花！！2022跨年看的哈哈哈，12.02分刚好看完！",
        "比第一季乐多了，非常舒适的补番体验。",
        "优秀的异世界番,不同于普通厕纸,追番体验很好",
        "维持了原来的水平。",
        "搞笑我们是认真的",
        "与其说别出心裁不如说是很复古的搞笑番，段子的剧情前后处理把控得很好",
        "我始终把Konosuba当作异世界和搞笑番的一个标杆 没有过于动人心魄的冒险 但是有温暖的日常 在异世界设定写这样的故事并不容易",
        "异世界佳作，有意思",
        "八嘎女神和慧慧各加一分",
        "无论看几遍都感觉很有意思",
        "哈哈很有趣",
        "太好笑了",
        "搞笑番？天花板之一，鬼畜男主笑死我了",
        "我对素晴的评价很高，在补完小说之后你会发现这部作品单看故事也很优秀，人物写得也很不错，更何况这是一部搞笑作品！",
        "我倒是觉得第二季观感好一些，恶俗的人设更搞笑，OP/ED也更加好听，相比上一季加一分。",
        "制作组稳定发挥，还是如同上一季看着一样搞笑日常",
        "最喜欢的搞笑番了，惠惠也是我最喜欢的角色之一，异世界的日常冒险真的好开心啊，相比第一季，质量是更胜一筹，总体来说真的很不错",
        "适合和朋友一起看",
        "观感比一期好多了",
        "基本同第一季 (7.6)",
        "节奏超级不错的异世界日常番，达克尼斯的刻画本季很有料，阿库娅神教笑死，竟然还有最后填坑那个蜘蛛暴走机器的制作者的坑。",
        "首推异世界",
        "太乐了",
        "人靠衣装马靠鞍，变态穿了礼服还真好看，但是还是变态。",
        "欢乐的动画",
        "太欢乐了。",
        "补标",
        "作为搞笑作真的很好，这动画的画面根本不重要啊",
        "作为打发时间非常不错的作品",
        "带给我无数欢乐的动画，几个主角太可爱了，直接吹爆。\r\n对那个喜欢抱着胸闭一只眼对kazima说“中二的话”的大叔印象深刻，被戳中笑点。migumi经常上kazima的勾也十分好笑。阿库娅持续提供笑点，世界名画——“哼”那一下笑死了。达克妮斯只要长得好看，变不变态都无所谓啦~",
        "能出续集就不错了，并且内容相比于第一部并没有变质，味道节奏保持一贯，比较优秀",
        "某天上网冲浪 看到有位网友发了一个阿库娅的本子 我立马叉掉 妈的阿库娅！",
        "比第一季还屑23333333",
        "比起第一季，包袱更多更精",
        "再无可救药的世界，也要勇敢献上美好的祝福。",
        "乐，非常乐",
        "搞笑\r\n和那份天真",
        "8.5",
        "排在银魂后面",
        "和前作风格一致，属于看过一部就不可能忽略下一部的类型",
        "但是制作有点穷，期待第三季",
        "淳朴。“欢迎回家”真是好词。惠惠我喜欢你啊！",
        "+真好啊真好啊，明明是有明确主线的剧情 全程看完都不知道主线推了什么东西，这种欢乐向的动画看着真舒服，完全没有严肃剧情所以崩坏的部分完全注意不到，剧场版剧情也是王道无黑深残，果然没有一点阴谋/挖坑的剧情在异世界中看的才是真正的舒服，，，部分剧情有点用力过猛导致有点尬了，但瑕不掩瑜，观感特好",
        "乐到停不下来ヾ(^Д^*)/",
        "搞笑番经典",
        "画崩了没得洗，但改编保留了原作的灵魂，还是功大于过。",
        "和第一季观感差不多。能在两季不出新手村的情况下干掉好几个魔王手下，鬼畜和真确实还是有点东西的，，，，，",
        "真的好喜欢抖m属性，谜之戳我笑点",
        "undefined",
        "第二季是故意画崩的吧！",
        "第一集崩的影响观感，但后面崩得就看着很顺眼回到特色了，比上一季有钱高效的点也在线，福利搞得也更直球但并不恶俗，确实好看",
        "很有趣，看得很开心",
        "虽然有一群猪队友，但是却能过着开心的每一天，真好。看的很开心",
        "惠惠可爱！！！！！",
        "为数不多能看的下去的异世界，相比较第一季依旧搞笑的剧情，作画变的更好，总体观感依旧很棒。",
        "发现早就看过了，不过最近在玩手游，发现手游的还原度相当高。第二季依旧延续了第一季的风格，足够有趣。能够在笑点不断的同时做到情节紧凑流畅，十分不易。ED越听越好听，理想中的异世界故事。",
        "异世界t1",
        "2017.01.18-2017.04.04 198.7sc (剧情:97 人设:98 画风:97 综合:93)",
        "不错的异世界日常番",
        "两季总共20话下来，笑点重复度还是有点高了，不免有些审美疲劳//cv太强//很喜欢这种夸张演出，搞笑又可爱",
        "首先婊一下制作，其次都是高分",
        "素晴没什么好说了，异世界搞笑的t1",
        "期待第三季",
        "不能否认确实有些点我无法get到以至于感觉整段有点尬，但是不妨碍整体的高质量。人物的塑造在保持“每个人都有个大病”的基础上感受到活灵活现，尤其是慧慧。女骑士就......每时每刻都在发病的那种，感觉稍有逊色",
        "真有趣，画风很有想法",
        "重复的梗看多了终归容易审美疲劳。。但是放久了二刷还是很好看。",
        "B站不敢买，但是很出名，射惠人出处",
        "有点崩，但是很喜欢，等二刷",
        "赶紧给我出续集啊",
        "一如既往的搞笑好玩",
        "搞笑番，和第一季一样有意思",
        "我愿称之为异世界搞笑天花板\nps：我是永远的阿库娅党",
        "日漫里为数不多可以看笑的搞笑作",
        "感觉和第一季一样的水平，依然很搞笑。但是和第一季明显不同的是能感觉到被明显分成了几个arc，同一个arc的剧集有更多联系。虽然没有第一季魅魔那集那样的单集，但是喜欢维兹！",
        "一如既往的好笑",
        "番剧评价：果然，有什么样的神就会有什么样的信徒（笑cry）",
        "8.33同第一季",
        "真就除了冒险啥都干了是吧，什么时候出新手村？",
        "个人很喜欢菊田的风格 配合无厘头的演出有很不错的喜剧效果",
        "惠惠真可爱，那里都可爱",
        "异世界的清流",
        "乐呵乐呵",
        "【补标】",
        "异世界奇葩，搞笑巨头，虽然deen社拉跨，奈何原作底子好，反而与崩坏的画面相互成就，出必看。",
        "画面崩坏比上季还会整，个人异世界搞笑类top1",
        "8.2",
        "搞笑，有意思",
        "7.5 /10",
        "期待第三季",
        "好吧我承认我就是喜欢惠惠",
        "补标",
        "整活力度比第一部更甚，但就是無立意，八分封頂了。",
        "拿到足够预算之后为崩而崩就没那么有意思了。",
        "不崩不好看",
        "8.3 续作一样优秀，作画崩无所谓的，剧情有意思就行。",
        "阿巴巴吧",
        "延续1季的搞笑+ed很治愈",
        "依然十分搞笑，作画崩坏也算笑点之一，还好这是搞笑番",
        "哈哈真是非常搞笑的异世界番，相较下来贫穷的制作也不足味道了",
        "虽然人物塑造还是扁平的，但剧情依旧非常的有意思！（8/10）",
        "相比第一季其实稍有下滑，但还是挺不错的，可能是因为八嘎冒险者的设定不新奇了？",
        "TV网盘，很好笑",
        "强，算是开辟新天地的动画把，但是导致其他动画也学习他作画崩坏来制造笑点。。。之后的动画光明正大的崩坏",
        "一如既往的水平",
        "智障女神，中二法师，抖m剑士",
        "很搞笑的异世界番",
        "这季作画崩到日和水准了……也是另一种致敬了233无意义的低俗段落变多，整体情节没有太多推进，不过细节处的笑点还是很欢乐的。后面福利向内容减少，质量跟第一季基本打平，最后一话竟然做出热血漫的味道，不要太感动。",
        "欢乐向番，笑点多有福利",
        "水平延续上一季，依旧是异世界的欢乐日常。",
        "预览图就离谱",
        "保持了水准的第二季，搞笑力度依然很足",
        "用最少的经费打造出了顶级演出",
        "我的象牙塔",
        "不行，不行笑死我了:D",
        "总体延续了上一季的优秀，但是制作组有些过于在意用崩坏来搞笑了，未免有些画蛇添足",
        "继承了第一季作画崩坏的风格并继续发扬光大，找准了自己沙雕番的定位后观感更上一层楼，配合剧场版食用更佳",
        "新鲜感过去后观感不如第一季\r\n依然是t1",
        "标签补全//",
        "爆笑依旧，但第三季应该看不见了吧",
        "依旧很搞笑\n作画故意的吧= =",
        "先感谢素晴日陪伴我度过一个美好的周末~~ 第二季也原汁原味继承了崩坏作画,打打闹闹的日常度过了第二季.\"异世界重要的不是打败魔王,而是和伙伴们的羁绊一起度过的日常\".也没啥说的,全程一直在笑,脸都有些抽了.希望有第三季,将这个轻松的异世界的故事讲完~不过有生之年了,小说完结了,没有必要继续做拉销量了,可是还是希望有啊= =",
        "很欢乐，很温馨的异世界冒险日常",
        "7.5",
        "一口气看完，看得很快乐。",
        "跟第一季一样啊",
        "ED好听 非常好看的异世界番",
        "之前补的。和第一季一样很搞笑，惠惠还是那么可爱，芸芸也不错呢。",
        "福利回作画崩的太喜感了，胜在剧情有趣",
        "笑死了XD",
        "很搞笑，不过时隐时现有点类似抽象化的画风……算是在故意增加搞笑的气氛吧？",
        "逗比番，好看",
        "第一季的时候觉得太日常了，无感。但是继续看下去，看完第二季，却被里面的温馨、治愈打动了，整个系列带来的都是轻松休闲的氛围，就像ED一样，有种夏转秋时炎热褪去、萧瑟未至，还保留着夏天激情的余温的感觉。而且不知为何，感觉第二季的剧情比第一季丰富一点，让人看着不会无聊，第一季总感觉是有点无聊的地方。",
        "如果这都能卖的好，只能说明剧情的重要性了\r\n \r\n\r\n虽然前几集很崩非常崩，但是后面的制作还是良心的加上剧情好看着十分舒心，找到开开心心看番的心情。",
        "怎么说呢，虽然很崩但事实喜闻乐见的崩，虽然小说插画很好",
        "相比第一季作画确实下降了，但是作为一部搞笑番其实还是可以接受的",
        "完全不够看",
        "快乐完事。",
        "From Douban：剧情编排没第一季好，主线给弄散了。前半段调查后半段温泉？有的地方逻辑和笑点设计挺诡异的。总而言之赶紧出第三季啊(゜゜)",
        "怎么说呢，能崩出风格来也是一种水平，而很多地方体现出这部动画能做好，只是在一些地方故意画崩的。。。其他地方都没问题，适合想要放空大脑停止思考时观看。",
        "维持第一季的高水准，甚至演出方面还要更好。不要再吐槽画风了，那不是崩坏，是Explosion！",
        "挺好的异世界番",
        "傻逼勇者和智障女生 一个爆炸狂和一个m骑士",
        "第二季继续爆笑。自从雨宫天配了阿库娅，就再也无法直视她的这种声线了（考哥.jpg）",
        "补标/7.5",
        "笑死了×2",
        "这第二季不比第一季强太多了吗？ 神OP（“崩坏”用心，加分确信）和神ED（温馨的回家主题，毛衣母性声音火力全开）太棒。每一集都看的笑爆，好久没有看过这么每集密集优质笑点的佳作了。维姿可爱，达克妮斯这么疯狂变态的角色真是辛苦爱衣了，阿克娅在雨宫天强力演绎下时而爆笑时而弱智时而充满勇气担当的丰富情感魅力。最后一集高燃高帅完美收尾棒",
        "笑死了",
        "智障女神更搞笑了 （\n  2020/8/5-7下载弹幕）8",
        "一流演出，男主吐槽力太强了2333，惠惠可爱可爱//氛围节奏把控得很好，有泪有笑，喜欢",
        "延续了第一季的风格，乐",
        "不错",
        "张力",
        "很有趣的动画，故事情节很吸引人，沙雕的地方基本都能戳中笑点。",
        "特色鲜明的角色，欢快的日常，意想不到的各种发展，沙雕中的经典。",
        "补标8.3\r\n剧情8，配乐8，制作8，其他9",
        "沙雕异世界佳作，可惜一季十集真的太少了啊……有生之年能否见到动画完结呢……",
        "金崎贵臣太会了",
        "哈哈就很搞笑，可惜搞笑作品所获得的评价远低于观看体验",
        "最爱的异世界",
        "明明以前看第一季的时候完全没觉得好笑，所以这季拖了很久才看，没想到笑得停不下来？可能是心境变了吧",
        "和第一季水平相当。",
        "人老了也就图个乐。",
        "一如既往的欢乐。人物关系加深后更有意思了。十分下饭。",
        "为美好世界送上智商，素晴nb",
        "延续第一季的沙雕",
        "这可能是我看的第一部里面集合各种我不喜欢的元素，但就是喜欢看的片！",
        "特色崩，太搞笑了",
        "笑到肚子疼啊很好很好很好",
        "舍得花时间二周目的番！",
        "维持了第一季的水平，反套路第一遍看真的很有趣哈哈。",
        "已经把崩坏作为卖点了吗，不过还不错啊",
        "前三集达克尼斯感觉少了点什么。第四集达克尼斯回来就在想，“啊，原来就是这四个人。”",
        "你能让我开心，我就给你好评！！",
        "搞笑，鬼畜。",
        "唯一一部能把我笑爆的番。",
        "搞笑轻改天花板，是真的笑死人",
        "熟悉的味道，熟悉的阿库娅，依然对M属性接受不能。",
        "可以可以",
        "笑到肚子肠子痛",
        "同第一季!",
        "延续第一季风格，甚至某些方面更强了",
        "看了第二季突然get到笑点了。比第一季有意思",
        "为这个美好的世界，献上祝福！",
        "阿库娅的教义挺有趣的",
        "异世界魔法日常搞笑系列，打打插边球什么的，可以看看。",
        "为崩坏的画面献上祝福",
        "真的欢乐ww，崩坏做成了风格也是强。惠惠赛高",
        "快乐源泉，高质量轻改suki",
        "辣是真的沙雕",
        "就 很有趣啊",
        "淳朴动漫真好看",
        "逗比的灵魂万里挑一",
        "依然和第一季一样；期待第三季啊！！",
        "好看",
        "相当有趣的作品。。只不过崩的更厉害了一些  ED很好听",
        "作画有进步，其他一如既往的沙雕，不够看啊！",
        "还是熟悉的崩，还是熟悉的智障！",
        "观看体验很舒服的沙雕搞笑番",
        "搞笑+卖肉",
        "沙雕轻改天花板",
        "2019/5 1刷",
        "画面不够 CV来凑",
        "2019.6.8   6分起步，在第一季评分（8分：人物、特效、笑点、声优各0.5，作画因为崩坏反而让笑点更好笑了所以不扣分）基础上增加了一点深度，阿库娅的教义和最后一集惊为天人的作画印象深刻，总体也比第一季更沙雕、更好笑，所以再+0.5，总分8.5，很不错的异世界动漫。不看绝对会亏。",
        "放空大脑尽情笑",
        "好看就行了",
        "在异世界烂大街，没钱都做不出秀逗的今天，就是应该这种插科打诨的形式。几乎没有主线就是日常的搞笑每一集都无法让我觉得超好笑，但是让我觉得这样的日常看得很开心。相比搞笑动画，我更倾向于认为这是日常动画。队友之间的插科打诨也很有趣，很有日常的那种天天见面就喜欢损人的感觉。如果出第三季还是日常+解决事件收尾的话，我依然会很喜欢看。PS：最后嘲讽一神教邪教真是恶心，这群人神烦。他们一开口我就浑身不适。b38",
        "连着看完一二季感觉没有什么变化 一样的搞笑嗷",
        "第二季的主题是家与世界。世界再大，再奇妙，还是家里的感觉好啊。可惜沙雕情节少了许多。",
        "补标，厄里斯的胸是垫的。（2017）",
        "斯巴拉西",
        "依然牛逼，大家都卯足了劲",
        "前六集很好，后期相对乏力",
        "md阿库娅",
        "哈哈哈哈哈哈比第一部更爆笑",
        "来加入阿库娅神教吧！",
        "第二季好好笑，崩坏的画风也是看点。",
        "S1更佳",
        "明明作画水平挺高的，硬是要画崩。第二季的情节依旧有趣，虽然新鲜感不如第一季，中期有些乏力，但不管怎么说，看这些角色在一起闹事就是非常开心",
        "【88】基本延续了第一季的味道，同样的好看",
        "治好了我的异世界轻改恐惧症",
        "还是那么搞笑，但是搞笑是建立在残酷的现实上！ \r\n心疼男主一分钟！然后，接着笑！ ^_^^_^^_^",
        "和第一季差不多一样搞笑，发挥稳定。希望赶紧出第三部。",
        "挺喜欢惠惠的",
        "挺有趣的。但有一点我很反感，把作画崩坏当买点也太过分了吧。我想看更可爱的慧慧啊！",
        "智障女神取经记",
        "对异世界题材完全不感兴趣的我，把素晴排在我最喜欢的动画榜前5",
        "很欢乐，必看",
        "奇葩动画",
        "变本加厉的“崩”，不过不妨碍我喜欢这部动画",
        "18.8.12真正的男女平权主义者和真，完蛋了这个抖M女骑士是个没救了的大变态啊啊，这是一部表面大家互相扯皮，但骨子里三观贼正的那种作品。（休想不劳而获，不伤及无辜，自己的责任无法随便推托，抢婚也知道不能波及家族）。还是一如既往的崩，但是最后几战关键的卡质量都很不错。吐槽一下最终战，太赶了而且说实话全篇都强调搞笑，最后少有的认真反而不太适应，这个史莱姆突然吃人以表残酷，反而利兹的立场写的不错。",
        "8下",
        "惠惠天下第一",
        "第三季呀",
        "能让我在生活的重压之下放松身心获得愉悦，感谢。民谣风ED朗朗上耳，在剧集一笑之后和着ED放空大脑享受时光，美妙难言必须亲身体会。",
        "脸是真的崩，崩出笑点",
        "本来制作组就没打算做第二季的动画，结果没想到崩坏却成了点睛之笔",
        "5、6、10回战斗看的太爽了",
        "妈的阿库娅[滑稽]",
        "删了很多小说里有有趣的情节所以有落差，本身素质应该还不错，菊田吔屎啦",
        "作画风格突变有点多，别的没啥好说的，一如既往",
        "第二季崩坏好评。",
        "最喜欢的异世界穿越作",
        "越来越喜欢了",
        "轻松的氛围，惬意的观看感受",
        "有搞笑有友情有套路有热血的后宫日常冒险，真是太棒了。（阅番量100纪念）",
        "最后的搞笑力度稍有不足，但总体还是延续了第一季的风格，shi对偏好欢乐向、搞笑的观众来说不容错过",
        "好看",
        "崩的太好看了",
        "笨蛋女神很可爱",
        "如果不是崩坏，能给10分的作品\r\n这个崩坏太严重了，有些接受不能",
        "崩成业界清流独一无二，故事非常有意思，笑到肚子痛",
        "笑到不行",
        "把朋友带入坑的智障番",
        "个人非常喜欢。",
        "我喜欢惠惠！！！",
        "还是那么的有趣",
        "近年来搞笑类动画的标杆。四人组毁天灭地bgm38。第五集各种反转笑到爆炸",
        "有一些动画是即便崩成这样你也可以看得津津有味",
        "评价如第一季 爆笑的剧情加上还是很平静的ed 减压的不行 二期我觉得好像没那么崩坏(?)",
        "依旧相当好看，不过以崩坏为特点我也是服了......",
        "雨宫天翻盘之作（笑）",
        "突然其来的完结，有点意想不到，结尾有些仓促了，少了很多铺垫，不过依靠有趣的剧情和恰到好处的人物崩坏，第二季依旧很有看点。不管人物怎么崩坏，依旧掩盖不了原作的优秀，为这个龙傲天，后宫满天飞，模式化的轻小说届献上一股清流。",
        "周指活(",
        "说实话菊田幸一真的是崩上瘾了，不过也算这番的一种特色了（手动斜眼）我记得有个作豚在贴吧说过，1,4,8,10集是菊田幸一监修的，其余集数由PLUMB出身的江原康之（最近参与I.G系作画较多，也是进击巨人的动作作画监督）和C2C出身的田中纪衣负责。田中纪衣非常有做插画师的天赋，对付萌系画风还是比较稳的，而江原康之的画风还是挺适合菊田幸一的人设的，所以看起来质量都还不错。撒，请DEEN务必制作第三季",
        "笑爆",
        "前半画风纯搞笑，后半还是萌萌哒",
        "熟悉的配方，熟悉的味道，充满了套路的第二季",
        "最喜欢阿库娅了",
        "崩的太过分了，惨遭腚社动画化",
        "一口气补完了第二季，但相较于前作崩坏的画风这一季能看出制作者是有意为之而不是力不从心，不过很多重要部分的镜头做的非常给力，那个奔跑的长镜头真是经费燃烧，战斗部分也很不错，结尾对于原作适当的改动也算是挽回了一些智障女神的尊严hhh不得不说雨宫天这个角色配得真是太好了，哭腔尤为戳笑点（x）~小说还在发来的路上，貌似卖的挺好的都断货了Orz动画制作组功不可没啊！",
        "相同的配方，药效极佳",
        "第二季还是那么搞笑，哈哈哈，抱走惠惠！",
        "动画人设再不改就给studio deen献上一发炎爆！(┙>∧<)┙へ┻┻",
        "嗯是智障啊+2 连着补完2季现在觉得自己是个傻逼▯∆▯",
        "中间有几集疲软啊",
        "我惠太可爱了",
        "哈哈哈笑成zz",
        "还是好看",
        "最后一集太燃了，明明是搞笑动画居然这么燃，燃到我都泪目了",
        "笑成傻逼了，看过的搞笑番很多，只有这部，有好几集翻来覆去的看，依旧很搞笑。",
        "延续第一季风格，继续魔性搞笑",
        "从此对Deen路转黑。",
        "比第一季好看。福利没那么过分。惠惠有点变正常了但还是好可爱啊",
        "看了能让人会心一笑的有趣动画",
        "妈的阿库娅2333",
        "和第一季比更加zz了www，不得不说这崩坏的作画真心带感啊。。。声优也很不错。",
        "期待第三季！",
        "除了画面其他都很棒",
        "阿库西斯教永垂不朽",
        "角色全部自带笨蛋属性。。。",
        "妈的，阿库娅，结局魔改啊，希望还有第三季！",
        "依然搞笑不断，各种神展开，非常不错！片尾曲依然很好听。",
        "依旧是轻松欢乐的异世界冒险故事。崩坏的恰到好处，熟悉的制杖阿库娅。偶尔出现的意料之外水准的特效。\r\n另外心疼一下芸芸",
        "不用带脑子看的搞笑片，对各位声优有了新的认识（x",
        "水准依旧，刻意的崩坏，效果出乎意料的好啊。。",
        "来看我惠的 = =",
        "较为不错的轻改作品",
        "崩的有特点，我喜欢0-0",
        "原作小说值得一看,动画也做得还不错",
        "玛德智障×2",
        "开局只有一个智障队友，胖次全靠偷! 233",
        "按bangumi的标准，感觉不应该给9分，不过这算是我的信仰加成了，毕竟已入阿库西斯教。相比第一季“崩坏”的更加很严重，不过给我一种故意的感觉，比如op中出现的四脸懵逼望天，我觉得除非是故意，也不会有那样的效果，貌似在菊田幸一的访谈里可以找到答案？请加入阿库西斯教吧",
        "阿库娅。",
        "哈哈哈哈 好智障，好好笑哦",
        "崩的哟",
        "智障们的美好世界",
        "比第一季观感更好，四智障闯副本，路子野。",
        "被某奇怪的作画MAD安利过来后一发不可收拾，阅毕才发现已经凌晨。第二季也相当不错啊，温泉街回简直神经病。",
        "依然妈的阿库娅",
        "虽然搞笑片没啥主线，但能保持住第一季的水准真的很不错，毕竟段子一旦套路用完就审美疲劳了，虽然说画风有时候看着有点点异样，但是那么多颜艺真的很有趣0-0耶～虽然心疼智障女神，不过还是惠惠最可爱prpr～后期温泉镇的剧情智障突然变多了反而没那么搞笑了，可能是开始有点乏味了吧；不过总体来说欢乐程度不比第一季差~",
        "有趣程度不减，但有些崩坏画风太刻意了反而没那么好玩。\r\n智障女神教的教义真的超级带感",
        "还是一如既往的搞笑，雨宫天路转粉",
        "玛德阿库娅，还是原来的配方，还是原来的味道。",
        "等一个第三季",
        "妈的阿库娅WWW更崩的画风,更多的新人物,不变的欢乐",
        "还是原来的崩，还是原来的搞笑~~~集集笑抽！！！~~~最后一集，真是，233333",
        "不敢在地铁上看这个，怕笑成神经病",
        "没第三季看要死喽",
        "有毒，话说十话根本不够看，差评",
        "有些地方确实很搞笑",
        "完全不靠画风的作品，笑死我了",
        "第一季感觉还可以, 第二季好像是感觉接受了这个设定以后就变得很带感啊 2333 好看",
        "为什么又是只有10集…笑得我脸都累了…",
        "md阿库娅",
        "难得的第二季剧情质量和第一季不相上下的佳作",
        "很有趣，和一般穿越小说不同",
        "相比第一季度畫風的無意崩壞，第二季貌似有些刻意了。。劇情還是一如既往的歡樂，ED也是一如既往的感覺，最後一集的打戲下足了經費233，アクシズ教真乃傳銷，當然アクア對可愛的教徒們的盡心盡力也讓人會心一笑~",
        "作画比第一季好多了，不过剧情有了重复性以后就觉得没有那么好笑了有点分神，毕竟这类剧很容易后劲不足，素晴做得算不错了，还是挺期待后续的。",
        "制作组已经完全放飞自我了，画风还是原来的味道。不过总体还是第一季水准",
        "这季阿酷太可爱了，妈。",
        "吵吵闹闹 轻轻松松的就看完了 想不带脑子愉悦一下自己 看这片肯定是没错了",
        "二季毛衣好棒！",
        "经费全花在最后一集了qwq",
        "感觉还是不错的，没有第一季那么搞笑，但也可以啊，听说结尾是魔改？",
        "敲碗等第三季",
        "智障女神在这一季的表现更加可爱，唯一不满意的就是砍掉了小说里的一些人物（比如塞西莉和教主），希望还有下一季！",
        "78/100",
        "还是那么开心的片子啊ww 最后一集莫名找回了当年看slayers那种冒险的味道，突然变成热血燃作的打开方式一定有问题……全篇都在单纯地搞笑，唯独在最后一集里捡起了在这美好的世界里共有的羁绊，像ED里的烤鱼香味一样带着淡淡的怀念和感伤，真希望这个世界能永远存在啊。",
        "还是熟悉的味道，不同作监之间的画风相差有点太大了，可是惠惠赞啊！",
        "神作画wwwww",
        "简单 粗暴 结果就是爆笑 其实很多人认为作画崩 其实我也觉得 但是能够很好的作画出肢体语言就是这番火的原因 崩坏脸本来就适合这种喜剧嘛hhh",
        "据说是一月番最大黑马？等完结了补上",
        "还是上一季的味道",
        "厄里斯的胸放了胸垫！怎么说，第二季前面几话看着时不时就有几个崩坏的镜头一度没啥好感，直到看到后面的一连串搞笑剧情，想想就算了。看着挺开心的也足够了，史上最马鹿的冒险队伍ww",
        "mdzz",
        "能崩出特点来也没有别家了之续（+1）",
        "staff在上一季自暴自弃中得到了蜕变，将更多预算更加开心地砸在魔法特效和特典游戏里。自成一派的崩式搞笑更加驾轻就熟，挥洒自如。崩出风格，惊鸿一瞥。各种花式食用异常带感——完全可以当里番看，你见过这么搞笑的里番么！没有是不是。和真是一位具备新时代宅男各种优良素质并得以发扬吾辈楷模！诸多守备薄弱妹子任君采撷(可以有)！konosuba贼好看！要完结了？不要啊啊第三季在哪啊啊！！",
        "结尾感觉略仓促，不知道有没有第三季啊",
        "惠惠棒！(>u<)",
        "惠惠依旧好棒！\r\n明明知道是反套路却乐在其中呢",
        "唔嘿嘿嘿嘿",
        "最后一集拖到现在才看。延续了第一季的风格，继续让我笑个不停。虽然最后一集节奏有点快了，但也不错。期待能有第三季。",
        "质量与第一季持平，很棒",
        "比起第一季是真没钱所以崩,这一季是有钱了继续延续崩坏风格的颜艺..总的来说和第一季差不多好看吧,当然每次看到原作小说的插画总感觉你们就不能TMD稍微还原一下吗",
        "为智障女神献上祝福！",
        "刚看时画风感觉略崩，习惯了就好，依然是很搞笑，OP里面老是竖大拇指什么鬼，ED依然是让我那么的心驰神往，还是那句话，这或许就是我所期望的异世界生活。",
        "又只有10话，要死了。",
        "依然是用脚制作动画系列~角色依然崩坏~不过整部作品氛围相当的轻松~依然相当有趣~本季最后一集依然有种看了假的konosuba2~怎么都感觉是本子娜串场了···嗯~为刀剑神域献上祝福（笑）",
        "半夜笑崩在家。。这画面的崩也是笑点啊",
        "高开低走 后期有点乏力 还有就是惠惠戏份太少了/OVA太有趣了！！",
        "玩的真开心",
        "一样的崩，一样的搞笑。可以从头笑到尾的非常神奇的崩坏并不影响观感的番。",
        "都不知道自己喜欢正常的素晴还是现在的素晴了……",
        "哈哈哈哈真的好爱，不用带脑子开心看就好",
        "hahahahaha",
        "8/10：从作画到台词整体风格统一成就了一部难得一见的成功搞笑番，比第一季更成功",
        "好看，想看第三季",
        "阿库西斯教和制杖女神的欢笑(＾－＾)V",
        "据说这个番的弹幕里从来没人拔剑争老婆www",
        "为美好的世界献上欢笑",
        "爱丽丝的胸放了胸垫！",
        "为美好的世界献上祝福！",
        "阿库娅太有趣了",
        "第一季囊中羞涩导致难以避免的崩坏意外地成了萌点之后，制作组不仅不以为耻，竟然还在第二季里故意瞎画，把崩坏当成了噱头，本来这种行为是应该严厉批判的，但是动画实在是太有趣了，以至于实在没法打低分。正经来讲，制作组是有做出好的画面的功底的，从和真射蜥蜴、阿克娅放大招等等令人惊艳的动态镜头中便可以管中窥豹，然而最终做成这样作为观众也是很无奈。当然第二季还是好看的，几位妹子们越来越可爱了，尤其是惠惠！",
        "还是很搞笑，虽然还是那么的崩，只是到这个程度已经没办法说不是制作组故意这么崩的了。",
        "这崩坏的画风玩的也是6~",
        "Anitama都解释过多少次这种事了，说祝福崩的咋不想想兵乓？刻意做成这种效果就是刻意做成这种效果。",
        "笑成阿库娅",
        "两季都是，声优的表演很出彩。",
        "崩已经是常态了么b38，虽然崩的有特色。不过拿这个接口偷懒不太好啊（",
        "阿库娅好像变得女神一点了。",
        "又是10集，上次是速补的，这次可以慢慢看了。/多有意思啊，为啥只做10集啊，12不好吗！虽然崩了很想减分，但是真的太逗了，其实能有第二季真的是很惊喜！现在真的好希望有第三季啊！！！希望BD大卖！",
        "第三期快来",
        "很完美地再現了一期的脫力搞笑風格，就是劇情相較一期有點憋屈，這群人苦逼了好久才一次迸發。（最後一集各個方面都很讚，加了一星。）",
        "看得很开心，期待第三季。",
        "适当的“崩坏”处理让搞笑和表达效果都翻倍 也能体现出人物的性格 这点是要加分的\r\n总而言之 搞笑做的不错 “崩坏”式处理虽然让整体显得并不美型但是表达效果也是不错的",
        "虽然画面一如既往的崩坏，不过倒是不无聊。。惠惠好可爱啊。。",
        "阿克西斯教教徒参上！",
        "这！个！素！晴！",
        "延续了第一季的体验，在众多搞笑作品中也有着相当不错的水准。还是这类动画比较适合我",
        "这一季的画风显然是故意崩的吧！",
        "还是那个熟悉的味道，期待再来一季",
        "比第一季更逗了233但好像作画也更崩了233声优张弛的表现真的是非常的赞，多给一分吧~",
        "轻松欢快，不用思考非常。",
        "期待下一季了咯",
        "KonoSuba第二季，不用解释，真的是一部轻松搞笑值得一看的作品",
        "最后一集加两分",
        "每集一放松，虽然和真说那个异世界难度等级太高，不过在我看来反而很羡慕这样温柔的异世界。坐等第三季~",
        "这番一直被吐槽的作画崩坏，说不定是一个能够增加观影体验的元素。这种画风与人物的性格与脱线的剧情莫名和谐，如果是一部正常的后宫或者其他正常讲故事的番，这么严重的崩坏绝对会让观众直接抛弃。最后，希望还能看到第三季",
        "如果作画不是恶意崩坏观感肯定好很多，也有可能是真没经费了？全拿去泡温泉了bgm38，请给我更多的このすば",
        "阿库娅:\"老娘是女主角\"",
        "说这季很崩的，非常怀疑和aqua比哪个智商高",
        "这是一部神器的动画，从各种意义上讲。。。",
        "这个……封面就已经很崩了……",
        "一如既往搞笑，不过比1期更没节操了污得不忍直视。慧慧戏份少了点不开心~",
        "还阔以",
        "邪神OP崩坏萌　阿库稀智教 安定的制杖",
        "没看够啊...期待第三季（如果有的话",
        "结果还是没到红魔乡啊www",
        "画面崩毁的不如第一季，结尾改了许多，但也还是比较满意。",
        "有智障女神就可以再看下去。\r\n第八回真是突破上限。\r\n快点出第三季。",
        "整体无功无过吧，水平蛮稳定，最终回挽回不少观感。出去转了一圈，发现还是新手村好。",
        "有趣，这个词形容阿库娅2便足矣。最后一话简简单单的剧情却做得很燃，全片从第一季第一集到现在每一集都很搞笑，阿库娅2没有什么波澜壮阔的剧情，但作为一部动画，它非常有趣，非常“好玩”，我觉得这就是一个很高的评价了",
        "厄里斯的胸部是垫出来的！",
        "除了前面几集有点为崩而崩做过头以外后面感觉还是不错的（也可能是习惯画风了(bgm38)），剧情还是安定地有趣，最后一集燃，让我看到了阿库娅心系教徒全力以赴帅气的一面",
        "神经病啊",
        "“那些嫌崩的不能说水平怎么样，但是肯定更加靠近萌豚侧。 ​​​​”",
        "更崩, 还是那么搞笑，最后一集作画最好",
        "#2017-1-12#果然把崩坏当成卖点，不过崩得过分了，还是很好看的剧情#2017-3-8# 剧情 8 人物 7 画面7 音乐7  个人观感8#2017-3-16#其实是比第一季好玩得多，鉴于最终话人挺舒服还是上调一分吧，菊田你的风格我真不喜",
        "不错，每集都好看",
        "槽点太多，风格迥异的美好世界！！！",
        "崩得好 哈哈",
        "崩成这样，原作者要哭了吧",
        "画风变本加厉了，这不是我要的结果.......  7.55",
        "占坑！"
    ],
    "9": [
        "第二季的崩坏让本篇的欢乐达到了新的高度。素晴不崩还算什么素晴.jpg",
        "看几遍都不会腻",
        "喜欢",
        "二次元难得的好片",
        "乐",
        "完美延续第一季风格",
        "为美好的世界献上祝福",
        "可惜作者另外两部书都不咋地",
        "搞笑异世界的巅峰",
        "崩坏和搞笑的神",
        "资源管理到位，最省的经费做出最好的效果",
        "乐子神作",
        "搞笑神作",
        "把我整乐了就是好动画",
        "第3季有消息了期待期待！",
        "精髓一直都在 希望可以一直做下去，最喜欢的动画之一",
        "喜欢",
        "忘了待補",
        "结算分 6+0.3+0.5+0.7 + 1.7+0.3=9.5",
        "持续高质量",
        "9.4/10 最好看的异世界番",
        "素晴还是好看啊，这种轻松搞笑的日常番比一些厕纸改不知道高多少。（这是把贫穷作画当特点端出来卖了吗？",
        "比第一季还好笑，敲完等第三季",
        "嗯，咱没那么高端，就喜欢看这。不知道第三季还有没有",
        "一部傻傻的动漫",
        "最喜欢的搞笑动漫之一了",
        "已入教( • ̀ω•́ )✧",
        "哈哈，非常喜欢",
        "快乐的含金量",
        "氛围和节奏不如第一季",
        "感谢它给我带来的欢乐/人设，音乐都太对我的胃口了，很搞笑，看了两遍好像",
        "十分有趣，特别是拜读原作后更加喜欢了",
        "第二季的质量保持得很好",
        "异世界穿越番剧里面最喜欢的",
        "！悠悠赛高！",
        "这部真的是众多异世界穿越中最有特色的搞笑番。男主不卖惨不龙傲天，各种非常规套路的战斗方式，关键时刻男主很靠谱。常常笑哭同时又羡慕他们这支小队。",
        "不知道为什么看了就是很开心",
        "哈哈哈..............",
        "xswl!!!",
        "不够看不够看",
        "和上一季相同",
        "第三四集听着ed，一种孤独感油然而生，就觉得异世界真美好啊，好想去异世界",
        "第二季依然看得挺开心。另外阿库娅果然没穿胖次么hhhhhhh",
        "异世界片还得这么做",
        "剧情很明显比上一季有层次感，加上每集都有链接还是有很高的可看性的，但是制作变水了，画面崩坏变多了，而且还是建议把重点放在人物塑造和剧情推进上，卖肉卖的刻意，会使动画变得廉价",
        "才发现以前是给的8分，因为作画原因吧，现在觉得，再崩的作画都不能让它得不到一个高分。然后，三期zaima？",
        "延續了第一季的搞笑風格，令人放鬆身心，ED亦非常好聽。",
        "第二季还行吧、刚好9分",
        "完全意义上的超过了第一部 虽然这个画风有点崩 但配这番更得劲了... 结尾有燃到我",
        "惠惠真可爱，超级期待第三季了",
        "和真",
        "漫画看不下去，动画却超好笑超带感",
        "作画有改善了，虽说菊田负责的部分还是很崩就是了罪恶的男人，剧情还是一样温馨搞笑，总体算不错吧",
        "音乐真的很对胃口，很让人放松的一部番。",
        "献上炎爆！快出第三季啊",
        "虽然这季画得不认真，不过还是挺搞笑的，刚一集还看不出太多。这季轻松搞笑的动画不少，智障可能不会再创造奇迹了。",
        "之前看动画的时候没好好听OPED……为这个ED再加一分 非常舒服的歌",
        "原作搭了好架子，执行没失误。赞。",
        "我只想说，崩坏画风应该是故意的，别老盯着画风不放了。这么有意思的番，就因为画风放弃的话，非常可惜的。第二季延续了第一季的风格，依然非常搞（zhi）笑（zhang）",
        "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
        "第二季做的太棒了",
        "简直爆笑，作画的风格也是相当的有趣，剧情也非常赞，笑抽我了",
        "角色很有趣，挺多意想不到的情节，梗有点好笑/",
        "还是一样的好看搞笑",
        "我是惠痴",
        "达克尼斯才是真正的女一吧，与和真的感情线越来越明显了",
        "一如既往的有趣。作画有加分，毕竟第二季还来了江原康之、田中宏纪和佐藤利幸等一堆人。",
        "继承了第一季的搞笑和画风，也有新的作监的画风改良，还是很不错的，就是第十集菊田画得……算是小小的遗憾吧。惠惠是我的，都别抢！",
        "超好看！每集都搞笑哈哈。",
        "赞美DEEN，赞美菊田，杉田在op画的智障脸原画也是那么智障笑死我了，佐藤的短时间超夸张连珠炮演技真是有吓到，信也还是本片上限",
        "期待第三季惠惠主场",
        "惠惠+3分，りえり+3分，智商女神+3分，我给你9分，接好",
        "欢乐之余还能看到他们有所收获，并不是一味做无用功，这是我最喜欢看到的桥段。",
        "敲碗三季",
        "最后一集超燃！期待第三季！",
        "厄里斯的胸部是垫出来的！\r\n为伟大阿库西斯教献上信仰 ！",
        "最后一集简直爆炸啊，要热血有热血，要哲学有哲学。\r\n某作画爱好者说得对，素晴的人物两面性比较严重，而且这和Re0的不太一样，Re0的人虽然有两面性，内在逻辑一致，素晴的内在逻辑其实并不强，但这是一直存在的问题，有人非去批评最后一集，我就不理解了，而且这毕竟是欢乐搞笑题材的作品，所以这点可以放宽要求。\r\n雨宫天的表现非常突出，即使是刻意不关注声优的我，也能明显感觉到雨宫天的演技。",
        "好看又好玩",
        "好玩",
        "这季感觉有点崩的过分了 但其他还是很棒的 不过还是更喜欢小说一点吧",
        "如同第一季一般，搞笑而不俗套",
        "光屁股女神真女主",
        "没有素晴看要死了_(:зゝ∠)_ 敲碗第三季！",
        "这崩崩的感觉，势必让此作立于众人之外，美好的剧情也让人难以忘怀",
        "好喜欢好喜欢好喜欢",
        "剧情吸引人，一开始只是抱着看热闹的心情看得结果不自觉地一集一集看完了，还是有挺多亮点的，完全不按照套路来。作画崩坏地也很可爱",
        "非理性评分【大家都加入阿克西斯教团吧~",
        "期待下一季（如果有）",
        "笑死我了\r\n真是个不走寻常路的优秀作品!",
        "最后两集减分了，没有前边那么好笑。没有三期，我要死了",
        "最后一话强无敌，留个空间给接下来的几季发挥（以及第7、8集的节奏有点问题）\r\n2、4、6、10",
        "逗逼 智障 这么乐呵的番还要什么自行车",
        "超有趣",
        "看到现在这季笑点最高的番"
    ],
    "10": [
        "惠惠是我的",
        "补标。大概是最喜欢的异世界冒险动画。",
        "和真你在赣神魔",
        "喜欢阿库娅",
        "从头乐到尾，异世界搞笑番天花板，即使制作崩坏，优秀的原作硬是把缺点转变成了槽点",
        "补标，神",
        "有趣且无节操",
        "压力马斯内\n第三季已经定档了，是时候重温了",
        "依然是毫无疑问的超神作评价，毕竟原作扎实的剧情是无法更改的，还有就是依然让人无法释怀的作画，原作中的阿克娅也好，惠惠也好，拉拉蒂娜也好明明要好看不少。",
        "不容易，这部第二季我也可以维持和第一季一样的高评价，异世界的反差捏他梗驾轻就熟，然而说出你惨的故事让我开心，还有温泉街联系现实生活捏他等等综合在一起，还只有这帮声优和这种画风才能很好的展现出来。ED也很好听",
        "够沙雕",
        "三刷了，依然笑翻，这番每次隔一段时间再刷一次还是那么好看，个人心中异世界搞笑番的天花板。",
        "一季更比一季强",
        "期待已久的第二季，和第一季一样高质量，画面应该是故意画崩的，而且崩之后的颜艺感觉更有趣了。Zz女神好萌，其他角色也很萌，笑料足。说起来好想让兰斯来这番当男主啊，展开肯定很爽。看弹幕貌似新手村藏龙卧虎。有点忍不住想去看小说了。",
        "原以为不怎么样，未曾想最后给我带来的却是感动。",
        "笑傻了",
        "这个很棒",
        "10分给最喜欢的搞笑番 素晴系列太欢乐了 从头笑到尾 画面崩坏如第4话甚至已经是本剧的特点了 OPED实在太棒了 血书第三季",
        "个人喜好",
        "来个第三季好吗？",
        "超好看啊啊啊，赶紧出第三季",
        "完美",
        "看动画是为了开心，所以给满分。",
        "还是那个熟悉的味道，鬼畜和真，中二惠，抖M拉拉缇娜，还有制作组就是不给画内裤的ZZ阿库娅，笑的合不拢嘴，作画也很有意思很多小亮点，CV真是很棒，对于说崩的，麻烦您就别看了，省的辣您的眼睛",
        "优秀日常番。",
        "啊啊啊啊啊啊啊啊啊阿库娅",
        "搞笑异界日常，阿库娅终于除了ZZ有点用了，真是一群逗逼，这种欢乐搞笑的异界就是看着比龙傲天开心",
        "我已经好久没这么开心地笑过了啊...........",
        "阿库娅",
        "充满智慧的降智搞笑异世界四傻动画",
        "笑喷",
        "忍不住的看完了",
        "很搞笑  看的很开心",
        "制杖蓝",
        "玩梗的手法很高明，有些地方反复循环了很多次真的xswl。另外说作画崩的，搞笑番就不要在意细节了嘛~",
        "神作！没什么好吐，惠惠赛高(๑ᵒ̴̶̷͈᷄ᗨᵒ̴̶̷͈᷅)",
        "速度"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61
    ]
}