{
    "1": [
        "也看过一些胃疼番，之前的胃疼番虽然看的过程很煎熬，但结局总能让我欣然，唯独这部番直接对我的道德观念造成冲击，让我恶心不已，甚至让我在很长时间内对bg都避之不及，直到现在都对我有很大影响，非常非常非常后悔当初看了这部番",
        "火速吴涛老师然后414捏",
        "纯恶心人的番",
        "忘记为什么了 看了呕呕呕呕呕~ 无法容忍的价值观",
        "哎。接受不了这种剧情。弃而远之。告辞",
        "只能说 三观不正",
        "负分滚粗，日版小时代",
        "结局婊子嫁了老实人实在是不能接受！但是动画制作公司明显用心做了，音乐、分镜都不错，为制作组给一颗星。",
        "三观崩坏。觉得这片子很有新意的，大概是高中时期没怎么看过郭敬明安妮宝贝的吧……讲真，剧情上看就是所谓的青春小说之流",
        "里面的人矫揉造作到死",
        "淦！这狗东西看得我弱智+99 别他妈看了，赶紧看高达洗洗眼睛去",
        "国产青春剧。中二病们走好不送。",
        "忍不住想說: 什麼垃圾…",
        "作画好喜欢，给100分，",
        "他妈的一群神经病",
        "rubbish"
    ],
    "2": [
        "D",
        "amazing，应该是“女青漫”几乎首次引起热议",
        "补标。与其说三观不正不如说是青春期小孩为了标榜自己与别人不同于是无病呻吟弄出的故事//画风喜欢",
        "郭敬明式青春伤痛动画",
        "这剧前半段都挺好的，两个主角刻画的也挺真实，至少有七星以上的铺垫。但从告白开始后面的剧情走向是怎么回事啊？？？就一个绿帽王逆袭的故事？  主线呢？主角呢？    结局更简直是Z障！你给个黑到底全灭结局或者男女主大团圆老套结局也行啊... 这种寂寞也要坚强的东西是怎么回事啊？？？",
        "这是什么垃圾",
        "比日在校园好?????",
        "包装过的屎"
    ],
    "3": [
        "除了人物美型，其余一无是处。",
        "没有什么意思。带哥们没有见过身边天天透批的社会哥社会姐们吗？汤不热上的母?了解一下。不是没谈过对象，也不是魔法师，但是这个价值观是不敢苟同。不是什么处女情结也没有什么精神洁癖，但就生理卫生与健康方面考虑，天天这么搞也不是什么好事吧？真的是把里番当真实？",
        "trash",
        "有资金为什么不去拍正常的剧本",
        "相对而言漫画比较好，相对而言。不过漫画也一种业界药丸的感觉，后期支撑我看下去的只有女主怎么还喜欢男主两人究竟会不会在一起的怨念和碧池老师到底有多人生赢家的疑惑。怀疑作者年轻时喜欢过一个碧池，觉得就算碧池也好请和我结婚，然后还意淫邻居家的妹妹喜欢自己，是的我感觉作者自我代入的角色是鸣海老师。",
        "无病呻吟，无代入感，最终连想表达啥意思都没看懂",
        "我的朋友，反胃好吗。",
        "“当然是选择原谅TA啊”",
        "郭...郭敬明动漫！",
        "人渣的本愿？我看只是变态的本愿吧...玛丽苏的变态故事。",
        "画风不错，剧情反感",
        "JB"
    ],
    "4": [
        "各种方面都很乱",
        "蠢。",
        "一周目",
        "哗众取宠",
        "被画风骗了，妥妥的乱七八糟ntr",
        "非常讨厌这种剧情，也就画风能看看，这就是现充的伤痛恋爱吗？这就是少女心吗？爱了爱了",
        "不喜",
        "乱",
        "怎么说嘞，作画挺好，只是我无法接受这种强行hd，感觉怪恶心的",
        "要草就草，搁这儿扭扭捏捏作甚",
        "三观合不上",
        "太无聊了吧",
        "我是反对滥交的",
        "三观尽毁的胃疼大作，但看到后面作者这是又想帮你扶正?横枪老师或许只有您可以去挑战冈妈贵乱片届的统治了?",
        "除了画风好外一无是处，情节过渡的很不自然，矫揉造作，总有那么几分刻意在里面",
        "毫无代入感",
        "无法接受这种导向的动画。抛开这层，人物之间的感情也没有很好的刻画，看到的只有欲望的发泄。",
        "看过原作之后，动画索然无味",
        "恶心",
        "想搞成熟噱头却无法自立的少女漫画梗。",
        "看到第五集受不了这片子了，反胃",
        "靠着新鲜感和制作撑起的片子，OPED画面炸裂。可惜剧情尤其是中后期全无力度，即使在日渐泛滥的NTR剧作里也尤其乏味。两位女主角塑造确实不错，但是萝莉塑造的太糟糕。",
        "这分镜我上我也行系列 pong友 动画不是这么做的",
        "当然是选择接受她",
        "没完没了的心理描写真是烦不胜烦",
        "非常的无趣，让人想刷两本NTR本子过过瘾，以对禁断和差距的爱情的大山为噱头，行尽情矫情传播胃病之实，这种片子看多了，三观未成形的小朋友会越来越扭曲的，而这种水平的胃病又对普通人无甚大效，所以，大概只适合喜欢胃疼感的观众过瘾？",
        "苏。",
        "只是剧情恶心人的话还能给个及格。虽然画风看起来不错，可是画面基本都是静态，动得很少，PPT风格，让人怀疑其诚意",
        "1集弃，很恶心的人际关系。"
    ],
    "5": [
        "看了几分钟发现我几年前看过，补标",
        "爱真让人捉摸不透，兔子小姐。",
        "各种方面都很单调",
        "救命，逆天.....",
        "有点ex",
        "花火",
        "充满扭曲感的校园恋爱番",
        "op好",
        "本番是由几段令人感到不适的情感故事构成",
        "令人印象深刻的细腻画风、音乐，与教坏小孩子的扭曲三观剧情",
        "不是很喜欢这种漫画分镜风格",
        "我看了个啥?公交车?牛头人?炮友番?如果刨去这些打炮情节，单论感情纠葛，其实还不错的。但他们这一个个刚恋爱就上床，娶公交车回家，心甘情愿被ntr的操作恕我接受不能，三观炸裂。主角团除了男主的青梅竹马，就没有一个正常人，该说不愧于标题吗。看完第一集：这下龙与虎了。看完全部：我当初这么想真是侮辱了我龙与虎。",
        "怪，小跳才看完，画风好康",
        "其实每个人都算不上人渣，怪怪的",
        "结局差评，从此路人，当初互相安慰个p，这种关系还不算剪不断理还乱，明明都很明晰，是男女主自我捣腾放不开罢，最后放开了就成陌生人了",
        "可以理解它想要表达的主题，但围绕它所展开的故事实在是不行，一样想要描写人渣的话就少设计一些过于想当然的情节",
        "我感觉是好看，又说不上多好看，反正十分混乱，恩...只适合少数人看",
        "闲的没事，小孩子看一乐的作品，挑战一下正常的恋爱观底线",
        "挑战三观，现充乱炖",
        "冲着作画去的画面很不错。但是讲真校园恋爱+贵圈真乱真的挺无聊可能就不是我的菜吧，最后一集女主释然放手的想法对于她也许是一种成长，但是对于我没有得到任何启发和收获，因为她所领悟的东西是我早就自己想明白的东西了所以看起来觉得幼稚又废话。看完的我就是：就这个道理你花了12集才搞明白吗？\n不过这部番让我意识到为什么我看不下去很多有关青春和成长的故事了：因为他们的感想和成长早都是我自己在更小的时候就想的很清",
        "看的人麻了",
        "劝妓从良，逼良为娼，电波变态",
        "不喜欢这种类型，如果是里番我可能还会接受一点。",
        "坐牢结束，散落一地的拼图般凌乱的剧情，配合上典型的日式新角色续命法，再加上莫名其妙的炫光特写。冈妈对不起，还是您的药靠谱",
        "贵圈真乱接受不能，音乐加分",
        "扭曲，人设还可以，剧情难以接受，能接受的话可能是神作吧",
        "不是很懂你们年轻人.jpg",
        "可以吧.......",
        "还以为是一黑到底的作品，结果只有茜是真人渣，男女主虽然可以说是利用别人的感情和性来满足自己，但现实里比他们俩渣的人大有人在。剧情上有点为了乱而乱，每个人的选择都很奇葩，大家都是精致的利己主义者还都是谜语人。总体来说就是设定有点意思但剧情差强人意。除去剧情，这部番的画面倒是很好看，个人很喜欢这种美术风格，op和ed也很好听，ed甚至是我开始听j-pop的契机。综合上给个折中的评分吧。",
        "？",
        "这就是那啥，xx配xx，天长地久吗（）",
        "看蒙了，有时间再说吧",
        "伦理观受到强烈冲击，百合要素支撑着我把它看完。",
        "贵圈真乱我只能说，女主人设太对我胃口了，所以有种被ntr的感觉",
        "除了卖肉不知道在看什么",
        "最后两集什么鬼！",
        "啥啥啥，我又看了啥",
        "5.7",
        "我为啥不去看里番？",
        "受众指向很迷  反正我不是",
        "现实的过头了就是恶心，全番都在喂屎，谜一样的关系表\r\n五分给的是制作还算精良",
        "改得的确不算好",
        "婊子的胜利",
        "哈……某种意义上的一塌糊涂，有些思维逻辑的问题是不能用头脑发热直接绕过去的啊。",
        "对不上电波´_>`胃疼",
        "人设还能接受，剧中这要人物都体现了“人渣”这一主体，唯一不足的是h的东西能减少一些，多加些日常要素就更好了",
        "抛弃转待补；以前没注意是倒A档，这几张现充脸设定好到看了就生气",
        "虽然说我不喜欢，但是剧情就是如此，意外的真\r\n实。。。。",
        "小清新版贵圈真乱。",
        "只有日本人想得出来的鸡巴乱剧",
        "高开低走，剧情有毒。",
        "一群乱七八糟的人在乱七八糟的世界观里搞一堆乱七八糟的的事儿→_→",
        "噱头比实质好，故事讲得挺不错，但突然收尾有种不知所云的感觉，可能是为了讲一个浅显的道理故事写得太复杂，又或是结尾总结能力配不上这个故事，制作还可以！",
        "乱的我扎眼，恋爱关系主题探讨层次也没上升。仅仅文艺的风格和好看的人设，遮不住本质的烂。还不如做成里番。",
        "虽然已经没有看漫画时那么反感，但果然还是接受不了这种剧情，胃痛。",
        "高富帅和白富美的世界。。。",
        "以前看过漫画了。横枪一如既往的剧情走向兼延长版，想点完格子发现在线的找不到了，就让它去吧",
        "单身狗表示，不明觉厉",
        "心疼花火，最渣的其实是麦",
        "一群心里没点逼数的人",
        "动画做得很棒但是果然还是好好开车吧。",
        "安 藤 正 臣",
        "试着看了看，果然看不下去。",
        "画风还不错，剧情见仁见智吧，总之不要入戏太深",
        "限制级博眼球，关系很乱，剧中人物多少有心理缺陷，一群有颜值有异性缘的现充repick还自怨自艾，产生不了共鸣。路子也很野，配了音的插画集，静画画风很美（到了赏心悦目的程度），动画约等于零，只能说有些人的心好骗，钱也好骗。",
        "把高中生打炮恋爱的屁大的破事说的矫情死了，谁没有个一两个往事和故事，拿来装文艺就跟高中生整天说自己多么孤独多么渴望被理解社会如何如何国家如何如何一样傻逼。逗逗小屁孩倒是还行，稍微长点脑子的看这种就真的想说一句：什么傻逼剧情。",
        "去考量这动画的话那只有幼稚，除了幼稚的其它东西都还太轻太淡，只是披着高中生的皮玩成人世界的东西就別谈青春了",
        "看到第十话就看不下去了，最后还是忍着把最后两话看完了。制作和前期心理描写是优点，到了中期就开始单纯的为虐而虐，总之话题性足够，讲故事能力不足，后期HOLD不住心理描写，根本不懂角色身上的改变是怎么来的，而且结局暧昧不明强行HE。本身这部动画要走真实系路线，结果却跟三流韩剧一样P大点事疯狂矫情作死然后个个HE，一股子明媚忧伤的玛丽苏味道，可能比较符合高中生的口味吧，年纪大一点的人看了感觉矫情有病。",
        "故事本身里面角色的三观问题没什么看法，老老实实讲好个故事就很难吗？对于动画的表现不喜欢，总有种有声漫画的感觉，一个动画像是在拿漫画的静态分镜直接用真是不爽。",
        "老年人，已经没法看这种了。被霓虹国人扭曲的个性和三观刷了12集，终于解脱了出来。    但是，人设是真好，音乐演出都很应景。",
        "其实是池面的本愿？",
        "……结局莫名其妙   - -  堪比里番啊  根本不敢再教研室看  三观太乱  男主女主到底图个啥  这动画最后结局又是个啥  音乐老师结个婚就能洗白咯？？  - - 但是百合大法好啊！！！小绘好萌！！！！！！！",
        "剧情让人蛋疼不已。。。。说看到青春的我想知道你们的青春到底有多混乱-_-||有些角色心理完全让人看不懂。画面和音乐还是让人看到了制作者的诚意，拉回点分数，无奈前期劣势太大。",
        "弱智",
        "新瓶装旧酒，这种类型放10年前地摊文学一抓一大把，过了看这种无病呻吟，把高中生渲染成韩剧演员JB乱的年龄了",
        "三观不正",
        "画的不错其他一坨",
        "用开车新元素创新驱动老套路，败在最基本的人物塑造和关键问题上的轻描淡写",
        "看到一半不忍心看下去了，鬼知道编剧经历了什么",
        "除了第11话开头的演出配上bgm有点意思，其他的基本分镜照搬漫画，没啥突破，还不如搞成有声漫画",
        "这结尾也收的太潦草了吧",
        "现在二三次元这种贵圈乱题材真容易火，随大流看的不好看不喜欢 觉得还不如里番。个人偏见看法。",
        "混乱的爱情",
        "虽然是ppt式表现效果但配上一个发挥靠谱的音监有奇效",
        "横枪萌果老师的画确实骚气，然而除此之外这部动画没有任何称道的地方了。",
        "动画完爆漫画。声优们发挥出色，动画制作相当稳，好到原作完全配不上。",
        "一场胃癌。除了画面没啥值得看了",
        "听觉上本无可挑剔，但这大段的内心独白磨啊磨，愣是磨掉了开篇的惊艳，只剩下个人彻头彻尾的未知领域。",
        "一瞬间让我以为安藤正成要翻身了。",
        "这漫是中坊向け吗，从骨肉到皮相都跟初中女生喜欢的那种小说一模一样",
        "三观炸裂",
        "非常适合倒A档的一部作品，但不是一部适合我的作品。它到底和某些贵乱青春剧的区别在哪？",
        "忍到6话，三观太不正了看不下去了bgm38\r\nOPED倒是都很喜欢",
        "喜欢这个画风，音乐也不错 但是看着胃疼|∀ﾟ",
        "就当脑中只有肉欲的高中生的青春剧，人设不错，音乐加分，迷之漫画分镜，不过再怎么渲染其剧情就是坨屎。",
        "食之无味",
        "有点虐心的青涩爱情故事",
        "看第一集，只能说男女主对的起动画前两个字。",
        "不打算追了，等完结跳着看那啥...",
        "没啥意思，一惊一乍的是没看过黄片的小学生吗？人设我还是能接受的"
    ],
    "6": [
        "我看得懂，我大为震撼",
        "《逆天》",
        "青春期的迷思",
        "十分复杂且扭曲的情感，麦帅逼但还是不太能理解他？麦青梅全篇最清醒的人，独自生活美丽。茜老师贡献了公交车的形象，但后面被男老师攻略转变是否有点太快了。男老师，你是恋母还是？全篇第二没理解的人。绘酱我磕死，但你和花火贴贴的时候我总幻视花火被雷普力。花火我最心疼，一直被虐，却又还是没能突破那一层底线（看到你和渣男kiss的时候我是真蚌埠住了啊呜呜呜）好在最后大家都大彻大悟，一个be也是回味无穷，令人恍惚",
        "女主可爱 在我的震惊中看完",
        "不错的噱头，不过角色有大病",
        "渣男婊子一台戏，恋爱描写太空洞，就是你喜欢我，我不喜欢你，我喜欢她，她是婊子喜欢大家，再把百合糅合进去，似乎还缺个基佬，总之就是大锅烩。然而尺度看似大，但并未卖肉，差评。制作方面漫画式省钱分镜有点太多了，如果不是画风还行真的看不下去。(纯情男老师征服公交车我是没想到...)",
        "接盘有点乐",
        "印象当时看了一集，只觉得安济知佳的这个声线非常好听",
        "关系真乱",
        "很乱，现在最深的印象还是歌了",
        "第一集真是太嗯了，后续也给了我一点小小的贵乱震撼，不知道当初我是怎么看完的",
        "干！！！我他妈看到胃痛(身体上的)",
        "只想知道为什么漫画最后居然he了",
        "演出很有想法",
        "知道是贵乱，但没想到这么乱。然而不过是帅哥美女们的惺惺作态罢了\r\n另外这个结尾太烂了",
        "对感情的刻画以及心理描写很细腻，只是最后akane的转变还是略微缺少铺垫了，显得很突然，有点强行完结的意思",
        "除去茜相关的情节，整体观感还是可以的。不过和她相关的就很胃疼，不太理解为什么这种人钟井会愿意结婚，感觉他应该挺理性的，难道日本人对这种比较包容？高中生系列还行吧，男女主虽然都有点渣，也不是完全不能理解，青春本来就不够成熟，充满遗憾，这部番就是太多求而不得的单相思碰到了一块，还串成串，讨论欲望和真心可以理解，还是除了茜，其他人的改变可以接受，本来想给7分，茜相关真不太能接受，6吧",
        "歌很好听",
        "整体素质还行的，问题青年寻找真物，但看着还是很难受",
        "高中生好好学习，情场上怎么是成年人的对手，NTR，姛等噱头拉满，本质全场所有角色被女老师当玩具，最后公车上锁，找了个老实人接手。复盘高中生全体小丑，几波人互相空大。音乐很顶级，op96猫，ed酸欠。",
        "向往着真实之物，难以放手扭曲之爱，矛盾如此的青春，执着却又痛苦着。",
        "看过一点，很怪",
        "82.看得胃疼，实在是喜欢不起来。人设也让我无法接受，真的有男的会这么死心塌地地追求那婊子甚至不在意她外遇吗，男女主都是单恋所以在一起相互慰藉？音乐优秀。",
        "扭曲关系的集大成者了，属实是",
        "画面挺美的，就是人设和剧情有点拉",
        "漫画当时追平了，四舍五入也算看过动画了吧。作画风格很讨喜，但是对这种日式扭曲，为扭而扭的故事实在不喜欢。",
        "本以为会看到贵乱滥交纠缠不清的堕落生活，然而这只是普通的青春伤痛文学罢了……要放在国内的某些青春小说，就得直接喷没真上床就不要拿出来无病呻吟了。制作方面也偏向女性向，虽然看起来像动态漫画一样让人觉得这是不是很省钱，不过营造出来的氛围就很青春伤痛，特别是画面配音，还有OP的字体很带感，为什么会这样，明明只是普通的宋体字啊，为什么能看出少女心的感觉啊！",
        "58/100，看完缓了很久，唯一一部",
        "关系错综复杂，但是足够细腻，小年轻的恋爱就是这么爱胡思乱想，影响最深的的是最可，蛮厉害的",
        "缺点：剧情逆天。男主设定恶心。\r\n优点：演出很棒，几处堪称神ed插入，画质画风精美。",
        "undefined",
        "58补标",
        "流离之人在追求幻影",
        "三观被震碎了，只能说每个人的想法都不一样",
        "高开低走，前面多期待后面就有多烦躁。\r\n茜的转变太快了，也不接受公交车就这样简单的洗白。男老师的属性让人觉得真是，无话可说。一开始对男主角抱有很高的期待，但是后来发现他的表现是最烂的。反观出场最少的女三，仅仅几集就表现出了她的魅力，恰到好处。",
        "改编的很一般，声优演出很给力，系构受原作影响弄得有点迷？总之一开始是冲着胃痛补的，看到最后不知道在演什么了……",
        "补番、还行吧。。。",
        "之前看漫画的时候很喜欢萌果老师的画风。听说要TV化并且是96来唱op…双厨狂喜（？）反而现在对剧情已经记不太清没什么想评价的了x",
        "写的挺细腻挺好的 但我觉得动画的表达不够 节奏略微不舒适",
        "我很震撼",
        "鸡肋之作",
        "胃疼 看不下去",
        "只记得场景漂亮，个别镜头比较惊艳，但是剧情就比较搞",
        "目前刚看一集，不喜欢这个故事\r\n但是为了安济知佳看的，也为了她给打个六分",
        "尺度不低，渣度不够。属实半吊子。",
        "6.53。画风很喜欢，花火好看的一批，感情塑造也比较细腻。可是无聊是真的无聊，人物关系也有点混乱。",
        "制作真的很不错，就是剧情着实让我大开眼界了。",
        "扭曲的爱",
        "这就是现充们的世界吗，剧情我作为一个死肥宅+钢铁直男难以共鸣，6分给制作，画风和音乐很不错",
        "梗好玩，不三不四",
        "看里番时都没这么兴奋，但是剧情太逆天了",
        "区区NTR",
        "补",
        "印象很深的番，不喜欢也不讨厌，但有种莫名的感觉。",
        "结局对麦火的的处理算是这片为数不多让人看得舒服的地方了，特别是花火对麦的“好好努力过一番了呢”，有种蜜汁治愈感。",
        "过于纯粹的恋爱物语-不存在箱庭，不可能改变。开始朝一个端点走去，安乐冈花火就是其镜面反转。最后两集还是稍显快了些。MDW //＃查询绝对中立的浓度 ///春节档",
        "文艺版日在校园？\r\n （2022/1/26-30下载弹幕）6.2",
        "(ep7,12,op) 安济知佳很贴花火，但感情戏有点太扭曲了，不喜欢茜的塑造",
        "+1分给ed，最有魅力的角色反而是坏女人。",
        "补标；ed真的好听（逃",
        "虽然对比一般的番剧尺度稍显大，但是跟真的肉番比又没有那么露骨。本作比较侧重展示于这个怪圈里的人的心理，虽说理由各不相同或者显得大相径庭，但终究还是孤独的灵魂啊。主题感觉还是偏向于青春的烦恼，有了目标和方向后还是能找到自己的归属的。可是我还是不太认可每个人都能有美好的结局……",
        "安济知佳怎么老配这种师生恋角色啊",
        "尺度最大的贵乱片，风格文艺，大幅度心理描写。老师组荡妇和绿帽奴的配对有种绿帽文学既视感",
        "令人迷惑",
        "迷惑结局",
        "6.3",
        "噱头很足，倒也确实想表达点什么，人设真的香，不过也就女主比较触动我了",
        "第六话吧，抛弃了，主要因为剧情",
        "什么时候我也能这么渣啊……学不来",
        "横枪萌果一直都很喜欢画这种人物关系好乱的作品,氛围塑造得还挺不错的,这个手书分镜给这部番意外的增加了点儿清新(?)",
        "蛋疼",
        "优秀的制作，奇怪的剧情",
        "还是作业不够多",
        "大开眼界。看第一集的时候怎么也想不到会这样，还我纯情暗恋来。。怎么也没想到封面六个人还不够",
        "c",
        "对情感纠葛剧失去兴趣。",
        "一开始看的挺难受的。花火对自己的哥哥一样的人有情感，麦则是对曾经的家教老师茜有情感，他们只是为了找寻情感的替代。茜习惯玩弄男人内心以此获得满足感，鸣海只是单独喜欢茜，但最后被感化是什么意思?",
        "无法理解这里面人物的想法",
        "最后却没能在一起，有点伤感",
        "BGM好聽加一分,由於三觀不能接受五分",
        "没见过线虫恋爱 来看看",
        "人类滥情的一面",
        "剧情忘得差不多了，音画表现确实强，但人设和剧情一言难尽",
        "虽然我一开始认为只是个靠软色情吸睛的玩意但最后还是打出了6分 起码比毫无特点的轻改强 制作也还行 但这片的内在真没什么可吹的 文艺范经常看着很尬 你也不能否认它故事讲的很勉强",
        "贵圈真乱",
        "20200611补番完成。\r\n画风精良，人物美型，转场和分镜都喜欢。\r\n但是！剧情很稀碎，太失望了，没感受到党争胃疼，只感觉到无病呻吟，语言和角色心理活动话语太多，欣赏不到文艺的感觉。\r\n我本来还期待有个反转或者黑化，结果高开低走，结局感觉：就这？？？\r\n而且完全没有日常感和代入感，既没感受到白学的胃疼，也没感受到昨日之歌的那种文艺，就感觉看得很迷，看到后面简直想跳着看。",
        "画风很棒，对人物的微妙心理把握得很好，音乐真的好棒啊，但是剧情一般，就这就叫人渣了，我还以为有各种反杀呢，白期待了",
        "刷新三观",
        "引起不适",
        "海星吧，开车嘛，搞那么清楚人物关系搞摩斯。。",
        "2020.3.28",
        "脚本还行，虽然找不到任何共鸣也不喜欢这样的故事就是了",
        "失望",
        "最喜欢的是这个番的结局。果然两个人没有在一起有点遗憾，但是这才符合人物设定。",
        "渣愿",
        "真正的人渣应该是在座的各位",
        "17年底，没什么想说的，不记得剧情了。",
        "男主输给接盘侠的原因大概就是没接盘侠的度量吧，老师爱玩接盘侠让她随便玩但男主非要独占。但男主初中就被学姐上了也是可怕，你们也太开放了",
        "女老师无爱。百无聊赖的氛围造的很好。贵乱题材里面也算排的上号",
        "明明人设都挺好看的结果关键镜头都不露出来真不爽（x",
        "本片应该算18禁，只有成熟的情感才能看懂作者想表达什么。虽然中途观感体验并不算良好，但是结局算是能够接受。通过“人渣”的方法，没有得到所要之物，却收获了真实之物，或许这就是现实吧。",
        "多亏我看的不是真人版",
        "我只想说~贵圈真乱",
        "画风挺可的。",
        "全程看作画，花火的眼睛真是太美了~~，安济知佳软妹音也是萌的不行。剧情上，这种逆套路的设定表示很一般，动画也不能把原作中独特的每一话人物专场式的心里描写展示，只能说较为尊重原作吧。",
        "华丽包装的狗屎味巧辣条",
        "女人真复杂啊",
        "补登。结尾别有韵味。",
        "打发时间看看也行",
        "高三寒假看的…纯属好奇",
        "题材有点猎奇的感觉，但故事很能引人思考，总体不错；另外，喜欢花火啊！！",
        "剧情无力吐槽，而且这个感觉积极向上的结局什么鬼，给画风个好评吧。毕竟看脸的世界，够美就OK了，觉得里面最爽的就是麦了，全剧最爽（透了学姐，也啪了老师，玩了玩花火）。这些人渣的还是不彻底，看着没啥意思的作品",
        "以当小三为快乐，把翘对方的老公和老婆作为当务之急，嫉妒并仇恨任何与自己拥有相同气息的人。",
        "或多或少，谁都是空虚的野兽吧。  \r\n+: 基于原作画风的完美动画化，尤其是眼睛画得深入神髓 / 不论是静态的分镜还是横山克的音乐都用得谨慎且巧妙，给大幅的对白留够了舞台 / 平行线结局  \r\n-: 伴随主要角色的“成长”的是行为和动机的崩坏，原作者对于角色的拿捏较为不成熟 / 我想看花火变成另一个茜老师。同样都是没什么主见的人，就不把她也破坏一下吗？/ 死宅又不会生育，你做这种动画是何居心（划掉",
        "有天下午关声音3倍速扫的... 补登  // 暂时不需要胃药（",
        "制作优秀，观感其实还不错？",
        "还是挺好看的哈哈",
        "因为喜欢这个画风所以还是看完了，果然画风很重要啊",
        "单恋循环，大家一开始都在执着得不到的，好在最后每个人身上缺失的都逐渐完满。如果自己的快乐是依存于他人的话，那真的很累吧。包括一开始的“恶女”形象皆川茜老师，她的快乐说是剥削他人得来，事实上也是依存于他人，自己本身无法幸福。\r\n哎，说是人渣，其实都是困在过去以为温暖唾手可得的小孩子吧。",
        "线条噪点好评。",
        "2017的番补到现在，渣愿是个意外之喜，以前以为不过是那种卖噱头为主的飙车番，但发现其实有不少可圈可点之处——人设、音乐、声优，尤其是人物的扭曲程度直戳我G点，虽然并不值得推荐给大多数人。",
        "抱歉，我只是心疼花火",
        "其实挺好的，，",
        "全员价值观扭曲到飞出太阳系的动画",
        "全12话",
        "胃疼暂且搁置好了",
        "虽然本作画风绝赞，分镜丰富多样，能把握细节表现人物，我oped能循环一年。但可惜的是剧情无法融入主流文化，惨遭某局封杀，日本那边销量也不行。可以说是一部可惜的作品。",
        "不管你信不信，这是我的入宅作",
        "制作不错，传达的观念不敢恭维",
        "胃痛",
        "要不是这个画风我是拒绝看这个的 比较三观不正的片子",
        "画面很美 音乐好听 剧情难受",
        "剧情真的乱JB来，画风真的不错。",
        "艺术效果加分",
        "说是恋爱物语，其实不过是以恋爱为外皮放纵肉欲糟践自己的贵圈乱剧。既没有值得吸取的营养更无法引起共鸣。不过动画这有声漫画般的文艺叙事方式比较加分，用文艺的氛围掩盖了糜烂的本质。个人是因为麦花的cp模式和花火很萌以及横枪画风好看才看下去的。",
        "一部\"包装很文艺的里番\"，里面的角色设定即正常也不正常，兄妹恋，师生恋，恋母的，还有一个淫荡的老师，最关键的是她最后还洗白了，结局虽然不是美好的但也不难理解，美好的结尾往往都不会让人印象深刻，正如成哥的故事一样。。。",
        "画风喜欢",
        "感觉没啥需要特别评论的……不是那种会让人特别喜欢看的片子感觉。\r\n哦对，ED前奏很棒",
        "除了画风和歌非常喜欢，其他的各方面都一般",
        "后面据说老师也不是单纯的愉快犯，突然就觉得很没意思了，太普通//第一集画的很好（orange第一集画的也很好），分镜像有声读物，个人不喜欢这种处理，目测又是个很僵很胃痛的故事，当时是和深红一起开始的漫画吧时间上，都没看看着就难受...",
        "不能理解里面人物的心理活动",
        "莫名其妙的片子，人物言行毫无逻辑，完全不能理解他们为什么会那么干",
        "把里番剧情用在了表番上。不过好歹画风不错。",
        "奇怪的赶脚",
        "人物的三观≠作者的三观",
        "抱团取暖的败犬组最终都想开了，男主也没对那个最小的下手。不是挺好的结局么。",
        "未成年人请勿观看",
        "浓浓文艺范配上漫画分镜演绎人渣们的动画",
        "安乐岗·花火，麦·栗屋\r\n一个人觉得寂寞，和另一个人相互依偎又有什么错？",
        "分镜好特别，总觉得像是有声漫画。总体超出预期，oped耐听。",
        "这动画改叫败犬的本愿毫没有什么违和感。用文艺的笔触去表现一种现代人真实的非正常恋爱观，实在是各方面都不讨好",
        "反正，总有一群人能看出人生哲理。。",
        "总体来说所谓三观并不算扭曲，只是迷茫而已，（有点国产青春片的感觉）lerche骗人（摄影）技术又强了",
        "一言不合就发车……实际上每个人的想法都挺现实的，一直觉得二次元里那些纯爱都太理想化了，实际上爱情的什么都是这样复杂。",
        "画风挺漂亮的",
        "搞事，天天就知道搞事，一看就是作业太少！",
        "恋爱价值观不太能接受",
        "我本来的期待剧情能更人渣一点，结果嘛，后面走向是各个角色性格愈加合理化了，我觉得是抛弃了自己的特点。",
        "一月炸鱼番，一部卖角色卖肉炸了一堆清纯二次元宅男的话题作。\r\n优点：人物角色塑造丰满，心理描写非常到位甚至超过一些催泪大作。分镜有大量借鉴使得很有看点。\r\n缺点：后期太赶，卖肉过度。缺少代入感毕竟对象太过低龄。恋爱题材通病太过于矫情。某些文戏太过文艺却适得其反。\r\n总的来说这是一部适合现充跟脱离中二小白的人观看的作品，普通的心情去看这部作品还是值得一看的",
        "一口气补完挺爽",
        "抛开露骨情节…剧情意外的还不错。算是把爱情里面那些最龌龊的心思以最简单粗暴的方式摆到台面上来，是小清新包裹下的ntr- -。",
        "看完了发现并没有什么意思",
        "果然 岛国的中学生真心厉害! 看12岁然我觉得小学白读了,而这番告诉我的是,你不仅小学白读, 整个九年制义务教育+高中都白读了… . 在这群披着羊皮,带着林肯法球的骚年们身上完全没有同步感啊,难道是时代在进步还是不符合国情,还是说我本lowb…;当然秉着扬弃的态度来说,人性的另一面也是有所揭示的,常用标签中的扭曲一词也在提醒着我些什么,但与刚看过的四重奏相比还有很大差距… .55开吧.",
        "可以看得到staff们的努力，但碍于原作本身极其普通的素质和露骨的内容，没办法再往上加分了。（其实也没多扭曲嘛，完全戳不到痛点，没什么意思。）",
        "你们打炮打得真高级，这番我就服三个，双马尾，废材老师和红毛表弟。",
        "开车开车！",
        "一月新番感兴趣的都扫一遍，看到这番女主听女主开口，咦，软软的是香菜？我可能看的是假staff表。看完滚去补了漫画",
        "评分大半给制作，人物剧情什么的，请原谅我好几次不厚道的笑了",
        "一个婊子和一群心智不成熟的病人之间发生的剪不断理还乱的破事。原作除了画得挺精美的其实也就那意思。反正我是根本没有任何难受别扭的的感觉。纯看乐子心态。但Lerche制作得真不错。作画音乐演出都有相当的水平。各位CV的表演尤其几位女角可以说非常棒了。我个人认为动画的观感是要超过原作漫画的。",
        "虽然披了层皮，终究是探究人物内心。如此说来全程旁白+静止画式的分镜算是直插主题了。音监很厉害，氛围渲染得很好，却又不会特别意识到BGM。然而连续12话的内心独白太累人了。",
        "画风没得说，故事情节待看，虽然感觉各种渣但是，好心疼还喜欢怎么回事。然而感觉剧情没什么看点就看不下去了……都是假车……",
        "单纯觉得画风很不错，对剧情的兴趣每况愈下。",
        "看到中期我一度想弃，结尾几集还算说得过去，又拉高了我对这部番的评价。扯这部番精神内涵的各位，你们可能脑洞有些大。当然吐槽归吐槽，不考虑剧情内容，这部番的制作水平还是不差的",
        "你们的脑回路我真的不懂，不过结局观感还是可以的，只能说大家基本都有了自己应有的道路，那么就那样走下去吧。",
        "安济知佳配得好可爱。花火好可爱。真的好可爱。节奏叙事之类意外地同时又意料之中地崩得不行orz",
        "男女主角的CP感也是极为微妙，整部剧看下来，还是最喜欢のり子",
        "4.6更 好吧漫画结局让我胃疼..动画就不追下去了（）  终于不是老套的恋爱番了，让我行驶在时速1000km的列车上，看到了不同的风景！其实我蛮喜欢花火这个妹子的╮(￣▽￣)╭ 长得可爱个性又不错（最主要是长得可爱",
        "画风精美、分镜还原、演出文艺、声优走心，伪里番情节蜻蜓点水的描绘颇引人遐想，只是不太懂那些刻意的大段台词真正想表达的是什么（笑）……至于以流于表面的感情纠葛所呈现的所谓伤痛青春也并无新意，更不能说明现实。不过在原作如此浅薄的情况下，有能填满整个季度持续稳定的茜老师的美颜也算是大成功了。",
        "卧槽。。各种开车各种人渣。。。厉害了",
        "从改编的完成度来说，绝对是优秀的漫改动画了。将原作近乎流水账无病呻吟一般的文字，利用极佳的运镜和出色的音乐充实了起来。虽有“青春疼痛”的套路，却依旧好看，大概这就是肥皂剧会受欢迎的原因吧。",
        "2分+表现手法1分",
        "还可以吧，车开得有点猛，但是没有黄色镜头，也就是卖个踩线的点，剧情一般",
        "并不是不可理解的剧情，但没有做出更深的内涵。",
        "当然选择原谅她啊",
        "幸好各自单身~如果茜是女主的话我是不是就不会看得这么胃痛~制作不错~",
        "..中期一度让我有所好感,但是后期的发展实在是提不起神",
        "制作挺好的，就是心里描写篇幅太多，故事缺乏",
        "开头相当狗血，或者说矫情吧…最后结局倒也平平淡淡。细腻精致的制作还是值得一看的。",
        "有点带感，纯情又色情。车还没开起来，一些情色擦边球噱头大于作品本身塑造的人物关系，不过鉴于动画氛围营造得不错也没啥好指责的了",
        "一定程度上觉得细腻到矫情，现充们的高端消遣寂寞方式只能仰望。按oped基本能推敲出片子的剧情走向和cp的旁根错枝，不过为半原作党当初是冲福利被安利看总觉得设定太噱头以及浓浓的少女漫画风，内容有病制作顶级，就冲动画版这精致度也是值得一看。除了真心其他都拥有的纯粹关系多棒，遇事就嗯我不喜欢他完美",
        "不服",
        "背德的安济知佳好棒啊",
        "安济知佳太棒了！",
        "当然是选择原谅她啦",
        "讲道理动画质量真的不错，可惜三观不和，喜欢不起来",
        "最终回挽回观感，虽然扭曲但是感觉好棒啊bgm38",
        "开车，贵乱",
        "骚",
        "结局不错，作画非常好，剧情有点牵强有点散",
        "看完了。莫名想笑。想起初恋哎~~整体动画感觉还行，这样纠结的感情放在高中生上总觉得别扭。",
        "本来想说这物欲横流的世界...结果最后一集竟让我觉得这是个不错的故事。其实抛去较露骨的床戏，这也就是个贵乱的故事，感情戏个人而言带入不能；全剧最喜欢的果然是花火，碧池老师洗白强行；制作还是文艺感十足，不过确实是不喜欢里面的逻辑，看了不亏，夸还是算了",
        "一群人作茧自缚的故事，内核看似高深实则俗套。制作精良是加分项却让本质矫情的内容更添了几分不必要的伤春悲秋。最终话挺不错，能体味到那份释然感。",
        "年轻真好啊，还有机会",
        "监督挺努力的，但故事本身还是太无聊了。噱头多于实质剧情台词",
        "我始终还是难以认同这部作品……\r\n首先 人渣和NANA不一样 人渣所在讨论的东西很表面 没有接触到深层次的欲望这些……所以看起来并不是很能说明问题\r\n而且 最后对于这方面的讨论 没起点也没终点……这就很难受 不过鉴于表现的话我还是加分到6好了",
        "废话有点多",
        "这胃疼的剧情我是真看不下去了\r\n//前6话真的是看得胃疼，还好后面没那么胃疼了，“本愿”终于出来了，归根到底还是个纯爱故事。别的不说，表现手法绝对是独树一格的，可能有的人不是很适应",
        "一开始可能被胡乱开车给唬住，看似纠结复杂的关系也不过是情情爱爱的颠三倒四借以窥探人性，好在最后角色都有成长。",
        "与挂羊头卖狗肉的妖艳贱货不同，作品本身以此为招牌。将恋爱简单粗暴归结为占有与被占有，角色间关系除了喜欢以外就不能回归正常。第一视角的内心独白使角色鲜活立体，剧情推动省略必要的语言描写用大片心理带过，营造阴郁氛围，漫画分镜式插入特写零碎的如看有声漫画。相比原作删了不少的百合戏，侧重于老师部分。揭露阴暗却在转向光明的过程淡过，由剑走疾锋到回归现实。横山克的配乐一如既往拔高剧情，安济的演绎也出乎意料好。",
        "握草这文艺流神经病我真的是不知道说些啥。。。不过女主是很萌的，配乐是很好听的，收尾是很有格调的",
        "贵圈真乱，超级现充也许会有点共鸣(大嘘)",
        "就是“猎奇”番罢了，几个正常人夹在几个畸形恋爱观的人中间，你要说是看到了少男少女的成长？我是觉得挺可笑的。ed酸欠少女好听。",
        "别人的校园生活。",
        "此独特渺茫于常人但不虚伪——难以否定共情伪装之实。并非媚世讨厌以放大奇效扭曲人性，而是教人好尝如此不受待见的凄美经历。一众人渣在出入关系之压下表出人性所选，寻得认可以被满意——却图概念化而牵强。摊开独白更将共情最大化。却有媚人属性。似具体浅淡台词的情感；CV敏于其流动。爱生完好伪装形象，还出色在“优越亵渎还无比享受，心机引诱还颇有微词”的天性。绘柄色彩摄影柔美，动作分切无妨不精；床戏懂行。音乐好染",
        "虽然里面有贱男渣女但好歹还有小绘和双马尾这类爱情与肉欲结合的正常人，百合美如画！//这种百合不要也好，表弟我看行",
        "年纪大了，看不下这些负能量的演绎。暂时搁置，节奏上属于不过不失和还行之间。",
        "作画 音乐都还可以.  但是这人人都欲求不满的剧情还是没法救www  ed酸欠+1分",
        "画风喜欢，音乐喜欢，表现风格喜欢，但是…三观差异太大……",
        "看的一肚子气。这帮神经病高中生除了分泌荷尔蒙跟接受费洛蒙就没别的事情能干了是吧。明明动画本身的素质很好，但是就是看着来气，恶心，反胃。人物塑造也算是成功了。动画不错，不过实在是看不下去了。",
        "越看越无聊。。。",
        "越看越觉得……这番是不是变婊指南……",
        "肉的高级卖法。。。",
        "我是奔着安済知佳以及百合线来看的，看了3话观感一般，各种情感纠葛太流于表面，关系很乱，但每对CP之间都没有什么能打动人的桥段。感觉就是一群颜值很高无所事事的高中生以感情作为日常消遣。大概百合线是唯一的清流？但百合线太虐了还是不追为妙。",
        "...都是人渣来互相伤害啊",
        "贵圈真乱",
        "我终于在B站上看片了！"
    ],
    "7": [
        "横枪画的好",
        "故事5分，加2分给超神的OPED，以及原作者横枪萌果老师。",
        "性的描写贯穿全剧，推动很多情节发展，我想至少应该认可乃至换个角度评判",
        "抛开三观不谈（其实我觉得不是很那啥），还是有点意思的，不管是演出还是剧情",
        "VCB-Studio bdrip 诸神",
        "感情本就复杂而扭曲，当这份感情被活生生切开，以精妙的画面外化，达成了绝妙的表现力。越是感到不适就越说明它的成功。\n其他的。。。一般",
        "嘛，画面不错，演出也挺好，就是这剧情是否有点....",
        "无论如何这部作品争议的地方是无可厚非的，但导演在拍完这些剧情后，仍用着自己清新的分镜与台词的安排表达着他的想法，所以它还是算得一部不错的作品",
        "op好听加一分，说是三观炸裂，其实你换位思考一下，能解释通的，不要总把自己或者常人正常想法强加到一些比较极端的人上",
        "和最初想象的不同，人渣的本愿其实探讨的主题非常真实和具体，关于性的憧憬和关于情感关系的懵懂混乱其实是很真实存在的，在叙事方面拿捏得也很不错。但是确实价值理念和主流出入较大，姑且打七分。",
        "大悲剧 剧情让人养胃 但画风太精美 看俊男靓女拉丝真的很快乐",
        "你麻麻的，繃不住了，怎麼會有這麼扭曲的劇情！",
        "人物心理和行为动机完全无法理解，不知道他们为什么在镜头切换的瞬间情绪就会发生如此巨大的波动。整部剧一直在释怀、动摇、歇斯底里之间反复横跳。所幸演出的气氛渲染相当到位，第三方视角下的沉浸感看得很满足。",
        "有点乱",
        "说实话，蛮喜欢的，就爱看扭曲",
        "花火太可了",
        "原本觉得很离谱，仔细想想发现又是在映射现实。青春爱与欲的混沌不清挺正常的，没有谁是真的人渣，除了老师",
        "75分吧/其实没有那么毁三观，在不成熟的青春期总会有自己思念的人，以爱而不得的痛苦去彼此成了替代品，但整部剧也是男女主成长的一个过程。最后每个人都得到了改变，都有所成长，都不再是曾经那个幼稚的自己，就是这部剧想表达的",
        "他都扭起来了你还要求什么",
        "竟然是五年前看的了，ed给我的印象很深，剧情也还行吧",
        "不也挺好",
        "6.8/10",
        "不错，ed挺好听，漫画式分镜也挺有看头，这一作与其说主旋律是恋爱，不如说是一群有着各自不同性格的人在恋爱上碰撞出的火花。不同性格之间的碰撞互补以及在恋爱这个舞台上各种性格会如何衍生和改变就是本作最大的看点，害怕孤独的花火，封闭自己的早苗，活在幻想中的乃莉子，从别人身上寻找自我价值的茜，追求不可得之物的麦，大家在恋爱这个漩涡里暴露出每个人各自扭曲的地方，而这个漩涡也让扭曲的众人逐渐改变",
        "结局很不错，就是中间的过程还有篇幅有点奇怪，特别是麦的那一部分",
        "细腻。",
        "不失为一部好作品",
        "补",
        "挺好的，希望有更多能叙述“角色的行为不一定代表作者喜欢的、想要的观点”“角色（尤其主角）不一定全是好人”的作品出现。可惜许多观众无法意识到这一点，就开始乱喷，不止是《人渣的本源》——他们对于故事的理解就仅限于“除了固定的反派角色，其他角色必须是光明伟大的”这一点了。",
        "女主太好看了",
        "虽说有过激情节，但说三观不正的话 还有待商榷吧",
        "画面很好看，人物心理描写很细腻。但是前期过于将性与爱情划等号了，爱情应该有更多的表现方式。这也是为什么好像所有角色在前期一直处于一种滥交的状态，让我觉得这就是一高级版里番。但还好后期我看到了角色的成长，观感上升了不少。",
        "制作很棒，就是剧本差了些，12集的节奏有点勉强，可惜了这么好的设定和框架",
        "记到现在的女主人设和女主声线",
        "最喜欢的贵乱作品没有之一",
        "简直就是恋爱界的长沙臭豆腐，臭的很香",
        "抛开三观不谈，剧情还行，前面老师确实让我难受了一阵，公车上锁不理解但是很强",
        "慎入,如果看两集看不下去就别看了",
        "就好这口//这作画资源也太惨了//很高兴在等待悄恋，备胎女友更新的日子里遇到了这样的完美代餐（认真），确实是“纯粹的扭曲”，双重意义上。结局加分//安济知佳……冈骚也是你对吧，说撑起了半部动画应该不为过",
        "非常扭曲，剧情很狗血，不适合纯爱党观看。音乐可谓是上乘，op和ed更是顶级的。安藤正臣的漫画式分镜还挺适合这部番。",
        "虽然是扭曲的价值观，但是看完了还是感觉很棒，恋爱的狗粮发在了奇怪的地方，两个人心结中间解开的过程也很有意义",
        "这部作品在青春疼痛文学的外衣下，其实是一颗治愈与成长的内核。以我现在的年龄来看，多少有点矫揉造作，但结局最后居然有一丝感动。",
        "胃药有点猛，结局算美好的",
        "补标",
        "三观相当扭曲的动画。",
        "永远无法共情的题材，但不妨碍这镜头和独白太对味了。",
        "看不起现充，却也想成为现充",
        "结局很好，但是通过作践身体来慰藉自己届不到的爱这一方式难以认同",
        "虽然看完很混乱但是确实会中毒",
        "表番中比较有尺度的一部番，讲述扭曲的爱情，说实话扭这个东西还是蛮有趣的，还是有相当一部分人一边胃药一边扭，扭的作品其实也不少，但这么扭的真不多，画风不错，分镜和演出挺让我惊喜，剧情扣大分，但结局抬了一手，角色在人的欲望与感情之间没有明显的边界而挣扎，但剧情笔力确实不够，扭的不够合理，尤其是钟井的存在，没有足够的剧情撑起人设，但本作立意是有些深度的，也做出了点东西，可以给7.2分",
        "补标",
        "给以前的我幼小心灵极大冲击，再看有点理解了，有点深度/10.16",
        "够扭",
        "拧巴了一整部最后还挺治愈的。作践自己的碧池很讨厌，但渣到了极致，渣的明明白白有理有据，也不给自己找什么正当性借口，反而给人一种清爽感，让人心生怜爱了。万恶的亚撒西也很讨厌，但亚撒西到了极致，就超脱了个人的情爱与自我满足，无欲则刚，没有索取带来的是无限制的包容，温柔背后的真诚还是挺让人动容的。",
        "不是一般人能看的。请做好心理准备，不然还是别尝试了。",
        "漫画真结局男女主在一起了吧，还行",
        "有高光的地方，也有瞎丁丁扯的地方。",
        "剧情上来说不算太喜欢，但整体上挺好的，分镜我很喜欢，有漫画感，还有就是结局的改编很不错，也很喜欢",
        "补评。忽然想起来，这还算是青年漫吗？",
        "故事还是单薄了些",
        "现充帅哥美女们的扭曲感情，阿宅当然无法理解。其实写得挺细腻的。但接受不了觉得反感也属正常。",
        "看着看着就干别的去了，以后再说吧",
        "角色的欲望，观众的欲望，被压抑的欲望，令人沉沦的欲望。画里画外，是谁在企求（堕落的）相互依偎？//可遇而不可求的作品，让世俗道德见鬼去吧。",
        "挺不错的",
        "总的来说还是很精彩的一部作品，更多的是情感纠葛和对现实的不甘与妥协",
        "补标",
        "人渣的本愿【漫画改动画】补标 / 7.1 / 6.6（左-预评，中-自评，右-大众评）",
        "看到最后几集，然后忘记看了就一直没去看",
        "别理解 去感受\r\n青春扭曲爱恋的苦痛后是干净利落的放手\r\n整个剧情安排上超乎想象 完全是我出乎意料的发展\r\n剧情着实是有些逆天 让我笑出了声\r\n漫画方式的分镜让我眼前一亮\r\n花火时不时的反差萌很可爱啊\r\ned中用万花筒千变万化的方式表达人物间关系的交错",
        "混沌的、懵懂的、罪恶的、无疾而终的",
        "如果让观众看少年少女都崩坏确实可悲，但还是觉得没放开。踏过最后红线接着后悔是现实，剧中所有人都留着最后的理性，还不错的作品。",
        "原本的愿望，只是在迷茫中找回了不存在的初心，所以这样就好。",
        "乐子番，剧情就看观众接受度了，画的是挺好的",
        "7.3",
        "当年的剧情作，可是，没有家有女友的那神韵，倒是致郁学得不错；重新看发觉这画质真好，但ep2开始让我大呼不妙；画风和音乐都很不错，剧情这是在与传统伦理斗争吗？",
        "隐藏在复杂关系之下的，是人与人之间的疏离，是精神世界的荒芜，是信息社会的真实写照",
        "这就是现实罢了，哪里这么容易得来，不易失去，稳定把控",
        "不知道为什么设成私密了改不掉，删了重开试试//下架就没看了，现在重看完了//最JK的JK//横山克//制作优秀演出舒适//个人相比龙与虎更喜欢这种，八分标准线//偏执类型动物园//艺术高于生活，所以有了纯爱，而这类作品就是在艺术化因为艺术化高于生活而被刻意忽略的部分。",
        "剧情挺刺激的",
        "究极胃痛救命",
        "居然意外地有些感动呢..",
        "剧情刺激，但一些地方说不出的怪，总体而言是可以的，让我想到话剧《雷雨》",
        "水平有的",
        "个人还挺喜欢的。演出非常棒，音乐也不错",
        "当初真的震撼我，贵圈真乱",
        "制作挺不错的，但和本人道德观严重相违",
        "只能说还可以，不知道是太隐晦还是怎么，没看出来这样一个看似深刻的主题下想表达什么，只是营造了这样一个世界而已，没感觉到刻意的给什么背景什么设定的人安排什么果",
        "这世界上还有没有正常人了",
        "真牛头",
        "【补标】当初忘了为啥看这个番了，剧情好像还挺zhiyu的。",
        "个人觉得没别人评价的那么糟糕",
        "看到这个名字，加上之前别人给我推荐的时候，总是冠之以狗血二字，但实际观感真的相当不错，挺细腻的，寓意上也挺好，上次给我这么大震撼的，还是看《结成友奈是勇者》",
        "bitch老师真骚啊............",
        "虽然很扭曲，但是观感还不错",
        "文戏挺不错的，但如果连续看几集会感觉有些无聊。",
        "看得我胃疼",
        "高中生还是作业太少www扭曲的故事",
        "其实还可以，不算烂",
        "画面还行",
        "挺刺激，男女主的有些想法不能理解，不过希望他们走到一起。",
        "我很喜欢。虽然男女老师剧情线最后求婚收尾的桥段十分缺乏逻辑，但花火数度感动了我。假如非要给渣本提炼出一个基调的话，大概是“死宅的空想现充烦恼日记”。",
        "一堆想看开车的人，确实是无聊透顶，婊立牌坊，三观歪透。\r\n作品本身倒是没有什么问题",
        "床戏很强",
        "那无法相交的平行线",
        "过了看这个的年纪 只觉得有点恶心",
        "安乐冈人设加两分）太俏了",
        "真的是贵圈真乱",
        "通过三观去评价一部作品是相当无趣的文艺评论方式。这句话很适用于人渣的本愿。",
        "高开低走",
        "之前补的。题材新颖，我都能接受，没感到啥不适的。印象中制作组想说大但又不太行。",
        "这番可乐了，我可太喜欢了，我在网易云听着它的插曲都能笑出来",
        "关系乱画面分镜还是有意思的",
        "人设做的真的十分养眼，但剧情最后有些不够满意",
        "值得一看，很新颖的题材",
        "啊，今天心情差点开这部打算重温，不过现在心情好一点了就不接着看完了2333。印象中之前应该是给7分才对吧，可惜之前的评论没了",
        "2020二刷。\r\n梦幻的年少之时，告别那晶莹剔透的岁月。\r\n曾几何时的怀旧感，记忆中那绝命的一瞬间。\r\n装腔作势的自我陶醉罢了。",
        "小绘对花火是「陷入无法忘记之回味的忘却」，小麦对茜老师是「保有不曾改变之过去的追忆」，忘记与不忘记，两股反向拉扯的关系性。易碎的人设，似乎轻触稍许就会碎裂，却依然坚持关注着人物的微观动作，同时用拆散的画格消融不洁。人之心和人物关系的拉锯，同时也是生命的舞姿。",
        "贵圈真乱……是真的乱……",
        "贵圈真乱系列，软色情牛批",
        "作画出色剧本尚好…暗恋着不可能的花火和同样的麦互相做对方替身的故事，虽然淫乱，但是角色分镜节奏都很不错，不错的角色成长，观感良。",
        "17.1 个人最佳tva，在各种方面都一本满足",
        "剧情不论，画面和音乐很棒",
        "感觉其实这部番虽然叫人渣的本愿但是其实里面人物除了茜以外都还好啊，画风、分镜可以说是很棒了，全程几乎没有出现画面崩坏，OP/ED都很好听，剧情虽然不算很出色，但是综合起来还是很不错的一部番的",
        "横枪 稳",
        "日剧剧情的动画",
        "后半段观感严重滑坡，作为一季完结作品很难称得上合格，但是安藤监督的手书分镜真的太契合这部作品了，画面确实加分。来不拒，逝不追，碧池老师活法太过于潇洒，学不来，反倒是败犬最可释然后，活成了自己的样子，有种积极的借鉴意义（笑）至于男老师这个角色，如果不是牛头人爱好者，那真的完全不能理解，就算是重度母控也不能把“找个好老婆”扭曲成这般模样吧",
        "人物关系太扭曲了，但制作真的很符合原作氛围",
        "很成功",
        "第一部每周追更新的日本动画",
        "超喜欢老师,制作不错剧情有点胃疼.很喜欢动画的结局",
        "漫画最后出了个番外，算是给了一个圆满的结局了吧，我还蛮满意的",
        "人设精美，前六集靠开车吸引眼球，第八集情感调动得最棒，让人揪心，后面就一个个洗，就大家最后都和解了呗？看得有种心肌梗塞的感觉，看来整部番只有我还没和解。",
        "就是闲和NT做作 是个鬼青春 不过制作还是很精良的 推荐不带脑子笑笑就好",
        "画风不错，剧情还得行。贵圈真乱嗷。",
        "虽然贵乱，但不胃疼",
        "分镜和音乐都很好......可能这本身就是面向现充的作品吧",
        "最深的记忆是...歌好听，氛围不错",
        "大量的心理描写，很新颖；剧情有趣也很有深度，展现了恋爱的最低限度和最高目标；画风大赞！",
        "很真实也很现实",
        "2017.03 和真人版一起看的，扭曲厨最爱！最早接触的几部番，可能以这部作为入门并不合适，在美赛期间修仙追的番，有趣度十足，十分猎奇！",
        "有些剧情真的很真实啊",
        "中规中矩，比起花火更爱最可，没有给她一个结局实在是残念",
        "147.（2019年3月）一群作业太少吃饱撑着的痴男女的无聊故事。全篇的几个单恋故事没有几个是能经得起剖析的，说是青春伤痕文学都未免太过抬举本作。但动画出色的画风与画质外加上横山克的音乐加成，还是使这部番达到了一定的高度。也使得花火最后的独白确实感染到了我，在这里也给安济知佳出色的配音点个赞。op和ed也都很不错，7分。",
        "两年后再看感觉完全不同 没有什么毁三观的感觉了 动漫结局好像和漫画是同步的 虽然作者好像出了大团圆结局的番外但感觉原作不完美结局更好",
        "画风好，恋爱观扭曲。给碧池强行洗白还找老实人接盘。妹子贞操观单薄，不是本命，帅哥也可以宽衣解带主动送...",
        "制作+2 故事+2 观感+3",
        "扭曲三观",
        "还行吧，就是有些东西不够真物，没有破格",
        "ed很好听，作画优良（俺觉得）……贵圈真乱",
        "我觉得吧，你们不能只看肉不看这番的内涵，人设和画风都挺好的",
        "音响部分很优秀，配乐配音都很舒服；作画无大问题，演出较原作有乏力的地方但总体差强人意。动画本身的质量可以给8分，多边形喂shi剧情不太能接受减一分，整体7分。",
        "至少合格的做到了让每个人各怀鬼胎又各自可怜，以致于让人有那么一丢丢理解，比起这个来，家有女友的每个角色都让人觉得罪有应得",
        "画风很好，剧情很黑，结尾草草收场，人物性格很真实，各种各样的心理并且凑到了同一部作品",
        "补标，第一部开始追的番。（2017.04）",
        "当初看漫画，画风实在太好看了买了漫画，观感也不差，到了动画就一般了",
        "ED好评",
        "不管怎么说感觉像在看喜剧（非贬义，但总体还是觉得能带来蛮多欢乐的",
        "第五话后半段好涩情啊------------因为花火爱上安济知佳------------------最后一个个的都洗白了----------------开。。开始寻找真物bgm38----------------------贵圈真乱，作业太少------虽然是为乱而乱，但是演出效果太好了",
        "……有一点点拖沓。\r\n……主题？\r\n……价值和意义？什么事情都能上升到对于道德的探讨。",
        "男的渣会被砍死，女的渣却有接盘侠接盘，茜姐也算是业界楷模了",
        "动画里这种类型的并不多见，或许赤裸但是却也相对比较真实。",
        "画风挺好的，音乐也很好听",
        "不行，还是级别不够，等啥时候我又升级了再看吧b38",
        "爱情大于性欲。（2018-12-13）",
        "论把不入流故事拍出一流观感，二流水准，我就服这番...",
        "这个番不能带着三观看，几乎全员クズ可还行？但是情感描写很细腻走心，集集在准备开车和已经上路也算走肾了。抛开三观看的话莫名觉得男女主有点甜！然后看后半段啪啪打脸整个气死。。。",
        "2018-11-03。观感比WA2动画好太多了。人设分镜演出美术音乐音效配音全部对胃口，硬是把烂故事玩出一流文艺气氛。//同类推荐：《你所期望的永远》",
        "贵乱代表作之一 歌还是能听的",
        "7.4",
        "从制作水平来说，这部作品除了节奏失衡以外其他方面都表现得不错，不过有精神洁癖的请慎入",
        "嘛，是有很多色气的镜头，但是主旨还是很不错的。。如果你光是冲着色气去的话。。。",
        "一部两极分化比较严重的番。主人公们的世界观的确比较扭曲，可以选择不去试图理解，但不要抱着看戏的心态观看此番。",
        "sd加强版",
        "老了，玩不动扭曲了",
        "无法接受女老师和女萝莉的转变，其他觉得很不错。",
        "二营长老子tn的胃药呢,本来是想打5,6分了,但是毕竟人主题就是定在这里,其实做的还是很对了,就是要你胃疼的感觉,某种程度上是八分了,但是我不喜欢!",
        "这番音乐和演出都很棒，特别是最后三话的BGM，不愧是横山克，就有种比制作者更加了解这部作品的感觉。oped都好听，ed的插入都特别适当，那段吉他指弹太棒了！（本质音乐番x）还有就是aki配的茜给我很大的惊喜。本来想给8分，可惜题材并不是我喜欢的类型。",
        "7-。\r\n演出有可圈可点之处。",
        "演出不错，剧情前半还行，后半略糟。结局+1分。",
        "画风真好，贵圈真乱，所有人都讨厌。",
        "分数进给画风、声优、OST，剧本实质厕所读物（等）开篇以为是花火要变人渣的故事结果看完反而觉得花火的是这里面主角列里最纯粹的，花火的思维方式也最易于理解，对早苗是挺残忍的过度依赖了又还想做朋友但这种心理矛盾的描写不错，对于演戏什么段数完全没有别人高，该说品味也是最正常吗233结局某种意义上也很现实，自我管理能力最强的最可最先前进，麦和花火这种电波不对不爱的CP终不成，老师玩够了和老实人结婚（。",
        "这部番对我潜在的影响这么深？做梦竟然梦到了搞姬。。个人推测就是源于这部番的剧情",
        "其实就是一个单恋的故事罢了",
        "碧池老师真实好评",
        "感觉有洁癖的人应该会有点接受不能。",
        "确实是有点矫情，不过对这个年龄段的少男少女来说也是很烦心的事吧。希望主人公们能一点点长大。很多人说矫情和毁三观，确实是，但能看到主人公们从矫情和毁三观中毕业还是很不错的。可惜的是后半程节奏赶得飞起，没能把这点表现出来，只记得前边的开车特别劲爆了。清新的画风和漫画般的小分镜是不错的加分项，这是安藤非常喜欢的窗格演出，但他真正用好了的作品其实并不多，这部就算一个。",
        "我觉得他们家庭作业太少了",
        "我是蛮喜欢的，每一个人的喜好都不同吧。",
        "音乐、分镜及男女主结局好评，老实人结局差评。",
        "多加一星给这个题材的勇气吧 然而太近现实的才是最难写好的 RIP",
        "死宅永远无法理解的现充的烦恼",
        "漫画式的分镜演出挺有意思的，角色也很可爱。",
        "6.5",
        "额，网上评论，褒贬不一～\r\n怎么说呢，应该说是怎么看吧。\r\n你认为它深奥，它就深奥。你认为它低俗，它就低俗。个人看完的感觉是，老司机开弹幕有码表。想感受其中角色细腻的情感话还是关弹幕比较好，少见的画风精美画风，情感刻画到位！适合16岁以上。",
        "画风是真的赞，要不是剧情看的人难受我都追了",
        "4倍速…… 画面超漂亮。意外地感觉每个人都没错。结局有点心疼花火。如果茜有性病的话我会觉得这个故事更真实……（不然莫非日本人都超干净的？",
        "扣一分吧 结尾",
        "身体还是很诚实",
        "整体风格是我喜欢的，看着很舒服，就是剧情内容嘛。。。果然这才是现实普片存在的人性吧o(╯□╰)o",
        "名字好听，画风好看；这类作品就是能撩起很多人心中对青春的怅惘和欲望吧",
        "当年在班里引起一波观看热潮的动画。做的还可以吧……虽然把一些心理活动写的有点过了我感觉。人际关系网处理的很有趣，ED尤其好听。",
        "对人性的刻画和描写，剧情的深度，我感觉都很不错。",
        "今年第一部追完的恋爱番，还是很胃痛的那种。",
        "画风实在很喜欢，还有OP和ED到现在都在循环。",
        "碧池就是命好是人间真理，败犬的都是因为不够碧池。",
        "第一话对原作的还原度蛮高的。那种明明都烂到骨髓里了却看着一点都不色情不恶心反而比少女漫和治愈漫还和谐得多的氛围，真是没想到能在动画里再体验一次。漫画式分镜也是大好评。文戏为主的作品，这么整不仅有气氛，对作画那边也算是减轻负担吧？如此一来因为对作监的坏印象而产生的对崩坏的担忧也减轻了。让入戏者胃疼，让旁观者爆笑，作为后者表示开着弹幕看动画党的反应真是好玩极了，让人不得不期待下一话啊！",
        "讲道理还挺好玩的 画面也一直没崩",
        "想把部分真实的恋爱观赤果果的表现出来，注定不会大多数人的喜爱，部分人属于现实的恋爱生活已经够心累了，为什么还要伤害我？另部分人属于恋爱生活怎么可能这么黑暗，如果这么黑暗我所憧憬的恋爱又算个啥？一小搓人可能觉确实很有道理。总而言之就是没有照顾大部分人的心理，很不讨好。基于敢做如此不讨好题材的作死行为我给个7分。",
        "扭曲的多角戀愛關係，老師與老師軌跡交錯，花火與麥各自走着平衡線的人生。",
        "对于咱这样的恋爱萌新，就是看个热闹。",
        "和期待的大有不同，嘛 快进看完了",
        "、",
        "我觉得是部不错的作品",
        "你是在讲故事还是在演故事...难怪感觉那么色情 原来原著是横槍メンゴ 色情漫画家 我非常赞赏男女主的痴情 不过满满的无聊感，没有一点新意，太俗套，（对我个人来说此种剧情根本不够资格拿出来做动漫，做NTR18X我给你打满分），",
        "角色全部不喜",
        "国内观众似乎总是对角色渣不渣有着迷の执着，而忽视人物塑造和表现手法。音乐和音响监督立功，扣一分给演出，即便是个人独白也不太喜欢把画面做成电子相册的样式。",
        "标题算自嘲，动画角色个个纯粹地要死，最后花火和麦通过高中这段经历有了成长",
        "人设非常喜爱，以前看动漫从来没有想要把谁画下来的冲动，看完这部就有了",
        "有点厉害..可以观望",
        "贵圈真乱。。。CV不错，老师也不错。",
        "音乐 分镜 cv比起同季度其他番都属上乘之作",
        "每個主要角色的想法與動機，都透過文學式的內心獨白來呈現──讓觀者能清楚地感受他們是如何遵於人性丶忠於慾望。可惜在後期有角色心境轉變交待不清丶收尾稍顯潦草之感。",
        "女主的眼睛真美啊。个人觉得其实还挺纯情的，每个角色都对自己的欲望很诚实。那个在学长和男友之间摇摆不定的女路人才是真的现实系。荷尔蒙满满的青春文学。",
        "非常复杂的一段故事。",
        "【 06-12 One Day 】一旦开始就停不下来了！虽说后期平淡，但是一天追完一部番是前所未有的，唉，与自己的心境也有关。",
        "我第一次给分的时候还不能理解制作对于动画的意义。原作作为扭曲味的恋爱漫画也就值得一看，但是动画制作属实给劲。",
        "画面还不错，画面也不错",
        "目前来看作画精良，音乐好评，期待剧情进一步展开",
        "感觉中规中矩并没有多逾越。反观国内某四某雪，嘻嘻。总而言之比冈妈的药要有脑子的多。",
        "胃痛",
        "人设 音乐 画风都是我的胃口，只不过这番的三观有点迷，并不是很懂现充。结局是预想之中的。（只不过如果结局可以仿照07年某神番就好了）",
        "c",
        "还挺带感的。",
        "够扭曲的，漫画以前看了一点，这下不用看了",
        "讲真，这是一部比较真实的动漫，她爱他，他爱她，她又爱着他，她又爱她……求而不得比比皆是。最近还在看路人女主，发生在男主身上的事情虽然刺激观众，让人感觉很爽，但是……讲道理这事也就在二次元发生了",
        "这...真的是个少女漫，结局很正能量很社会主义核心价值观啊（滑稽）",
        "果然還是想好了就別回頭、這樣最好。",
        "不谈撕逼，整体还算流畅，也没啥三观炸裂(￣∇￣)",
        "各方面都感觉还行",
        "感觉OP的艺术水平和正片根本不在一条线上。。制作水平可以，但内容深究起来确实感觉没什么意思",
        "6分以上7分未满，无法带入，花火可爱，ED好听，就是不好看",
        "算是圆梦了，ED很好听。",
        "演出效果很好，漫画还原到位，画风美，其实里面出现的人物的心理还是可以理解的，但是确实也有很多矫情的部分，男女主没在一起好评，强行配对不可取。鸣海虽然傻，但是还有有感动到我的部分，“没有人会无故对别人好” “我只是希望我喜欢的人快乐的活下去”配合bgm当初还挺戳心的",
        "其实我觉得主角是碧池老师b38\r\n虽然叫人渣然而最后大家可以说都是好人呢2333\r\n丰崎爱生好棒安済知佳好棒",
        "很纠结的一部番，心理独白很多；主要的亮点应该是人物纠结的心境和他们之间充斥着谎言与背叛的人际关系，但也许是带入感的原因，带给我的背德感不是很强，感觉很多是比较当たり前的行为，完全可以理解，所以带给我的最多可能也就是看着别人痛苦时那一丝的窃喜吧...至于把这部番当成肉番看似乎也不太合适，不是那种気分吧...结局和期望的一样，有点秒5的感觉倒是挺满足的～",
        "看的鸡儿梆梆硬",
        "我真的要看哭了哟（笑）\r\n从致郁到治愈的转折？\r\nPS这分镜有钟QueenBee转表的感觉（幻视可能）",
        "安济不行，没有表达出少女漫原作言灵的力量",
        "作画不错，挺特别的",
        "他们的脑回路好神奇啊……",
        "观感尚可接受，剧情惹人发笑，重点在于音乐",
        "好多蛇精病啊，我喜欢。",
        "这展开，猝不及防。PPT展示感强烈。\r\n抛开开车噱头，都市男女爱来爱去略显做作，要是看了真人演出估计得被喷死。。。有几话发展挺带感的，结尾张力不够。",
        "安济知佳强无敌",
        "小成本用心制作的典范，虽然原作剧情比较弱，为乱而乱+无病呻吟，不过动画完美的音效和画面表现让人觉得很享受。",
        "大量镜中镜的使用，节约了镜头数，补偿是扎实的分镜和绘柄，而即使是这种节省中也有一些别出心裁，安腾回和望月回印象尤深。气氛唯美，爱生和安济知佳惊艳。可惜情节和成长推动大多靠独白而缺乏事件与波澜感，但上江洲的笔力也足见一斑。至于故事究竟是过家家噱头还是涓细真情，我这种没心上人的童贞阿宅体会不来。最后吹一下眼睛的上色法，批判一下恶趣味的ED。",
        "谜之结局。安济加一分。",
        "大段的内心自白真是好听到爆炸",
        "我挺喜欢这个故事的，尤其是结局，有时候表面看起来繁琐的感情反而是最容易看透的。抛开剧情和人物塑造不谈，这部动画的制作水准绝对是一流的。叙事上把漫画里略显啰嗦的心理活动顺畅地表现了出来，节奏拿捏得当；作画方面也成功还原了横枪萌果老师细腻的画风，OP堪称艺术品。最大的精彩之处当属音乐，无论是横山克的BGM，还是96猫与さユり的两首主题曲，都让人久久难以忘怀。另外还想说，安济知佳的声音真的太好听了。",
        "tv音乐有毒，如果不是原作底子薄我相信staff的水平能把这作推上8分。结局很好，和过去的一切告别吧！",
        "动画做得真心好，不惜褒词。但中心思想真是经不起推敲……",
        "漫画式的分镜较为出彩。丰崎爱生、户松遥演绎出色到位。大尺度场景下笔颇丰。",
        "各种观点相差太多，无法产生共鸣。结局想起了不久前看过的一篇关于恋爱的短篇漫画。除去剧情，这种分镜的风格我相当喜欢，但估计没法在其他地方重现了。",
        "为了安济知佳。。。//待重看",
        "剧情节奏不好，头重脚轻",
        "流石文艺约炮番，也没传说中的那么不堪嘛，反正我是全程内心毫无波动，画风人设好看",
        "剧情【A-】；音乐【A】；人设【A】；作画【S】。这画面构图简直是绝了，几乎无大的作画崩坏，剧情改编得当。总评【A-】",
        "开车根本就不是重点好吧，想看里番的请左转百度云，人物心理性格的描写才是重头戏。",
        "剧情没看完全明白，但是作画分镜音乐没的说",
        "分镜很出彩 虽然不是作画厨 但是本作的分镜让我感觉很舒服 并且BGM插入点也很合适 总体来说是一部优秀的作品 最后 本作比较适合冷静的去观看 建议关闭弹幕",
        "单身狗的胜利！站百合",
        "结局真好 本来只是消遣随便看看 这么好看有点意外",
        "百合大法好~我的7分都是给小绘的~",
        "出完补 一口气看完还行 没有出现中途看不下去的情况 与其说是人渣不如说是幼稚（尤其是茜） 就一个一开始境界就高出其他人几个档次的钟井 强调成长的青春片 尤其开始花火对表白的路人太过分（我也是看到那张图才知道这部的）最后总算长大点了 我很欣慰 其他人也是 好一个大团圆结局 有点莫名治愈（贬义） 但是麦好像依然是人渣控？ 还有有百合我好开心",
        "有70%内容是自己感同身受的。音乐和画面也都不错。",
        "披着黄暴外皮的贵乱少女片，最后各位都成功得到救赎也是可喜可贺。不过老师的变化还是觉得有点突兀，以及最后的抒情。。。其实我没怎么看明白。。。",
        "7/10  結局很棒。雖然很多幻燈片一樣的鏡頭，確實是本季良心番之一；特別純情，言之有物，不算太浮誇，每話都挺有趣的。安済知佳前途一片光明。最後大老師——本物が欲しいですww",
        "看来消遣的。虽说标题是人渣，然而通篇真正的人渣只有茜老师吧，而且最后还获得了幸福。。剧中各种急刹车，想看片的，太甜了！",
        "一言不合就开车，看的好刺激(≧▽≦)，最后几集刹车了，故事能收的回来，结局很好！",
        "完美的结局。",
        "制作不错，漫画一般的分镜有些地方用的不错有些地方又不太适合。里番擦边球爽过看里番。TE好评，然而一本正经地宣扬非主流价值观真的OK？b38",
        "看得我好难受……",
        "67/100",
        "最后一集故事收尾很棒，但后期大篇幅的描述老师的故事而忽略了花火与麦，导致花火与麦最后的感情与分手的心理过程不够饱满。但全片淡淡的叙事风格和虽然矫情但也细腻的心里刻画，配上夸张化的青春恋爱，优秀的制作与恰到好处的bgm，别有一番风味，还是给人一种不错的回味感",
        "赞美音监。赞美演出。一个高中里怎么有这么多现充高颜值优等生。",
        "这结局- -// 高分主要是因为画面很漂亮、改编得也不错",
        "结局有点出乎意料又合乎常理 超喜欢ed 新本命花火！(短发控晚期)",
        "动画做的确实好。感情描写也很细腻。本质是教育片。\r\n但觉得太不真实。这种“不纯洁”的关系，其他动画作品中不会描述，现实中也没见过。感觉像在看戏，缺乏代入感。",
        "结局一本满足",
        "其实做的不错，真的，别想什么三观教育",
        "花火和茜的想法都很好理解，甚至浅显，扭曲归扭曲（毕竟是卖点）但也俗套；绘酱不太理解，也不到奇怪的地步；麦和最可，我将心比心到了第7集，理解不了，不理解了，两个深井冰，嫌弃；浅沼聚聚这个角色侵略性太强，但用的声线真好听啊！结局真心不错，除了又让人摘眼镜；OP的调子和ED的节拍奇怪；是一部各方面都冲击力很强的作品。",
        "WTF!什么狗血剧情(bgm38)",
        "很想知道女主哥哥的内心世界...",
        "安济的香菜音莫名有种背德感（捂脸）藤井姐姐和爱生都好刀剑啊→_→以N角作为噱头成为话题作姑且算成功了，但也是虎头蛇尾",
        "圣父拯救渣女的故事",
        "从头到尾只喜欢茜老师。",
        "结尾不错+1分",
        "嗯 感觉很真实啊 虽然有点夸张的成分 但是无论是行为还是内心都不知道比其他废萌的恋爱番高到哪里去 虽然有点矫情 但是应该算是一部良作。不过，个人感觉不适合中二病或玻璃心看。",
        "挺不错的一部作品。。除掉三观不正的剧情外。。其他各方面都不错。。人物感情细腻。画风好看。音乐好听。分镜也好。制作良好。整体7.23分...结局还算不错..女主CV声音真心好听..人物的眼睛也是近些年见过画得最好的之一...另一个是轻拍少女...至少全片我没有胃疼过.",
        "改的不错",
        "真是个本质温暖的番啊，难怪画风那么清新。“人渣”什么的，只是因为把每个人的内心独白都体现出来了，所以才显得好像每个人都黑化了。但说白了，谁还没点自私自利、懦弱、自欺欺人、占有欲、嫉妒心等等的负面情绪呢？正是因为在一片黑色的负面情绪中前行，最后还是找到了属于每个人自己内心的纯白，所以才是大家都“长大”了啊~",
        "带感，有些镜头确实拍得挺美",
        "虽然最后依旧孤身一人 但却与开始截然不同",
        "6.5",
        "炮友本愿  姬佬本愿 DT本愿  亮点也就是DT反杀碧池了",
        "虽然设定背景圈子很乱，但是看到第八集觉得花火成长中还保留了初心，不错啊",
        "麦花党哭晕在厕所",
        "虽然还是不能接受横枪的深井冰，不过比漫画看着舒心很多，横山的音乐和音监加成还是比较大的",
        "略有瑕疵，各方面都很棒的作品",
        "这个番在炸出圣母婊伪小清新白莲花卫道士方面有奇效 不信翻评论 其他站也是一样||动画和漫画都完结了 又是个寻找真物的故事啊 一月番里仅有的能看得下去的两部之一",
        "漫画式分镜和优秀的配乐营造出很强的纠结氛围，完美切合本作主题，声优的演出也非常到位。剧情从某种意义上来说其实还挺纯粹的……",
        "#2017-1-12#完了完了，这药吃的太舒服了#2017-2-03#晕车加各种意义上的自爆，真好吃#2017-2-24#全员渣化完成，好奇结局如何进行#2017-3-25#到结局竟然迷之治愈，不过麦火两人没交集颇感欣慰不然要怒评5分以下。总之这番到底主题是什么，讲败犬们各种挣扎吗？人物塑造的还是挺好的，虽然剧情没什么特别吸引人的地方。凭什么最渣的人拥有最好的结局！",
        "扭曲与纯爱的融合，唯美与色情并存，这么个纯粹揪心的作品，看得胃疼却又欲罢不能。",
        "佩服本番直接卖肉的行为",
        "作画和演出很优秀，剧情就仁者见仁智者见智吧",
        "动画化意外的感觉不错",
        "做的不错，但不敢安利",
        "上垒的NTR问你兹次不兹次，我当然是兹次的。黄毛都是人生赢家，苦主都是眼镜男；黄毛欲擒故纵玩的好，女屌丝被耍的一愣一愣",
        "画面精致，但就是不想看",
        "感觉到了纤细的漫画对女生的细节表现和表演上对女性视角的重视，不是像男性向的作品，表演手法在一大堆基，百合，萌片之中，感觉到新鲜感。然而分镜感觉不太好，更多像是漫画的手法而不是动画的表现手法。",
        "有导演和编剧做担当 可以保证这部番的胃疼程度吧～至少第一集还挺到位的 气氛很棒 如果再少点偷懒的漫画插入就更好了",
        "虽然想推荐这个番，但是仅限推荐“成年人”。。。我觉得这番越晚看越好。。。不是因为所谓的H的情节（这个其实倒真没啥），在自身的情感世界没有很稳定之前这种东西看了有可能出问题。。。",
        "女主声音太合适了，画风也喜欢，追追看啦",
        "这是一部讲述男女间纯洁友谊的故事吧",
        "动画线条柔和了很多，就当听听声优吧。"
    ],
    "8": [
        "给小小的我大大的震撼，横枪萌果害得是你",
        "如果对本番的评价仅限于对于道德和三观的批判那我会觉得很可惜，本作在人物塑造、感情描绘、音画配合、演出等方面都是非常出色的。里面对于性相关的描写是塑造人物的很重要的部分，同时也是青春期无法也无需避讳的话题。本作评价注定两极分化，但我个人还是很喜欢的",
        "太好看啦，看得我差点从座位上飞起来",
        "爱情是什么样的情感？初见时的怦然心动？悲伤时的互相陪伴？受伤后毫无保留的接受？或者说，时间过了很久以后，你还分不分得清什么是喜欢，什么是执念？",
        "非常特殊的演出风格，比较吃个人口味，但有原作漫画打底，下限也是一部佳作",
        "前几天看了一集，昨晚直接通宵看完了。没体会过的扭曲爱恋之情，演出体验真的爆炸",
        "太扭曲了，但有些剧情又很真实。",
        "8.5",
        "17年看的入坑作。在我看过的胃疼动画里实在是很新颖的复杂剧情...",
        "音乐神，剧情胃痛但是有趣，佳作",
        "分镜够爽。横枪萌果对青春期男女的性渴望与扭曲纠葛的关系描写拿捏的恰到好处，完全直中我的好球区。",
        "8.5: 在六年后的今天重新审视这部争议巨大的动画，个人认为是相当优秀的作品。最惊艳的地方在与，导演将少年少女的清纯感和充斥全片的“性淫乱”两者尺度把握的很恰当，同时类似于静止系mad的演出手法个人很喜欢。女主的刻画相当优秀，即使我一直对短发妹不感兴趣但是看到后面真心喜欢这个女主，热车阶段那种带有些许惊恐和期待的娇羞感深入人心。横山克的音乐和安济知佳的演出也是加分点。",
        "如果有扭曲点的心态，还是很好看的",
        "非常特别的恋爱故事。动画中少见的恋爱故事。制作精良，剧本胃疼。",
        "虽然不怎么样，但是让我这个自闭死废宅打开了新世界的大门，所以8（）",
        "很文艺的作品，把架空的感情描写得很细腻。画面好，花火人设棒，声优超给力，安济知佳我滴神。这个结尾很棒，虽然哥哥把老师收了多少有点机械降神，但这样才能让男女主真正放下，最终平行线点题ed。最后一集的最可美哭了〒▽〒",
        "有点被低估",
        "呃呃",
        "描写人性的佳作",
        "（个人评分8.1)多年之后又来看完了，个人感觉人物的各种行为还可以解释，没有这么三观扭曲，这么说的只是见得少了而已吧。这动漫就是每个人在相互补完的过程，但是以特殊的方式展现了出来，结局也算是在这背景之下的最好情况了。每个人都不是洗白，而是改变，是在前进",
        "他的评分不止于此",
        "需要对上电波的一部“恋爱”番，我很喜欢它的内核，但可惜这部番本身的噱头火出圈导致没什么人会去在意一部三观不正的番到底讲了什么。\r\n分镜牛逼。",
        "确实三观有点斜 但无疑是一部对我影响最大的作品之一",
        "喜欢op",
        "很适合一下子看完。相当有意思，有“现实感”的动画片。音乐意外地好，演出风格很特别，强化了心理戏。在深切的恋情中，主角们抛弃了许多东西，这是需要体验才能共情的，剧中的年轻角色展现了青春的这种脆弱感，强烈的情绪使他们和普世的道德脱轨，然而情感的漩涡令人感到压抑，让人想要发泄，于是一不小心越过了那条线。但是矛盾总会爆发。好在最后作品给出了一个不需要恋爱的“二次元美好结局”。",
        "歌很好听  现在都在听 剧情不记得了",
        "纯个人向打分",
        "存在不舒服的地方，但也颇有触动",
        "结局没有强行把女主和男主凑一块加分",
        "6.说不出话来",
        "看似扭曲实则一直是导向正常道路的价值观，画风漂亮，演出也唯美，使用漫画分镜还挺少见。",
        "成熟的爱情观",
        "就是好这一口->好麻烦好扭曲啊，累->我果然还是好这一口。        喜欢的演出风格和故事，真棒。",
        "严重被低估的一部动漫，虽然扭曲但不做作而纯粹，回想起被冈田磨里的矫情、虚伪和做作扭捏而恶心过的这么多动漫，这部完全改变了我对这类的作品的认识。",
        "前半部分像是台词谜语人，花更是思想混乱体，还是角色行为细节不突出，观众要猜谜，这也不是缺点，很有可能是故意设计。第7集之后开始认真看懂，最可放下，花麦有了感情线，麦要当小丑，最后知道无法改变，这种牛中穿插不彻底后面也有设置，多次设置就有点刻意感到不适应了。真佩服哥哥接受老师。后面作者的观念是很震惊，这部总体感觉是震惊，当然人物心理刻画的细腻是高超之处。最后所有人都能迈出去也是很震惊。还有很多没看懂",
        "undefined",
        "恋爱漫改教科书，声优和细腻画面不错，就喜欢把色情和恋爱一起讲的",
        "入坑作",
        "啊，什么？安藤他做到了！",
        "情感太细腻了，很喜欢。但不建议道德敏感的人观看",
        "重看补标，挺喜欢的，甚至主观上有愿意给高分的冲动。安藤被很多人诟病的“漫画分格式分镜”在这部里反而为演出增色不少。",
        "这部番可以说集结了百合、nrr、渣女等众多要素 虽然这部番的三观饱受争议 但看完可以说让人很有感触",
        "我的心已被花火夺走，此生不再有悲喜./漫画分镜真好啊，横山克配乐真好啊，只是这种青春的美好离我还是有些遥远了.",
        "肉欲与爱情本就密不可分，可有人偏要剔的一干二净",
        "写的很细腻",
        "拧巴但好看",
        "某种意义上，全是神展开/抛开人物价值观来说，做得很好",
        "7.5+0.5",
        "有意思，我竟然不排斥这种...",
        "我觉得人本蛮好看的，也许是我有问题",
        "七点五，不错了，分数有一点点我对lerche的喜好加成",
        "说实话这是业界少有的作品类型，对人物形象和情感细腻的刻画才是它的优势，猎奇元素只是调味料",
        "我竟一时说不出话来.jpg。通过老师那一对，作者想要主张的应该是爱与性无关的观点吧。讽刺的是男女主的感情路程却微妙地使人有相反的想法。伦理观和贞操观都过于超前，或者说我自己过于保守？（说到这我突然很好奇<异世界伦理委员会>的那些家伙们怎么没管到这边来，23333）",
        "画风好看 安济知佳配花火太合适了（恋师专业户",
        "剧情建议三观成熟再观看，剧情略狗血，但我可以告诉你现实比这更魔幻的比比皆是。有趣的是酸欠是不是和女主CV认识阿，lycoris又合作啊！",
        "精良。适合一口气补完。推荐。不建议接受不了传统意义上的渣剧情以及三观尚未完整形成的人观看（",
        "算是动画界一股清流",
        "没想到演出配乐画面这么好，内心戏丰富细腻，人物塑造饱满，即使生活中不会有这样的人，也因为不会有这样的爱情经历，我才能更好地欣赏这场感情激烈扭曲实则在寻找真爱的故事；看到角色逐渐结束漫长的逃离和封闭，放下执意或是寻找到真爱【老师组限定，确信】，在舒畅的配乐下继续追求，我都忘了最开始来看的目的，甚至想为他们祝贺，哦没得多，哦没得多【 如果混沌的爱情故事都有这样的收尾，那我是欣然接受的。",
        "前期看的相当愉悦，茜这个混沌魔女多多少少冲淡了主角团其他人带来的苦涩感。||Staff“很贴心”地在每集ed前奏酝酿一个爆点，人声出现的时候鸡皮疙瘩不禁起一身。故事无非青春的伤痛，可分镜把恋爱当中的创伤苦涩、千人千面剖析地清清楚楚，配合出色的音乐充满了感染力，看完后不禁让人大呼过瘾。",
        "这种事情肯定很奇怪啊（",
        "剧情有点阴暗，还是等我高考完再补吧",
        "不看到后面真没想到是这样一个故事，完完全全被前面内容误导了的我，一度觉得这就是个比烂的玩意，当个乐子看看就行了，结果被狠狠的打脸，非但一点也不疼，而是十分感谢自己能看到这部剧，这部主人公寻找自我的剧.全篇最佳角色描写以及塑造无疑是老师，远超其他人",
        "有点让人心疼",
        "暂时先8分吧，对于结局两人的关系未能向前迈进扣一分。首先从制作上几乎无可挑剔，无论是作画、分镜、演出还是原声都是顶级水准，内心戏的描写可以给许多轻改作品提供范本，春物和WA2的原著都是封神级的，但在动画上的表现都是中规中矩，而本作对于人物细腻情感的把握堪称绝妙，每个角色都鲜明无比。最被诟病的自然是三观问题，但私以为这部作品中男女主都没有违背底线，只不过对茜的塑造过于仓促让人接受不能。",
        "很吸引人的剧情",
        "画面和声优很喜欢。福利看个够。",
        "一开始不知道是肉番就看了，第一集看完之后属实震撼到我，然后以为就普通的卖肉，但后面剧情慢慢展开，文艺清新的叙事风格，以然不再是一部福利番这么简单，真的是一部对于爱和被爱的思考刻画的很好的动漫//8.5",
        "重温自己曾经追过的番，发现当初的自己的确根本不可能看懂。这就只是一个经过美化过的从堕落到豁达的故事",
        "换个思路看，这完全可以是小龙与虎。//再换个思路看，这也可以是小霍乱时期的爱情。//其实挺有趣的，分镜也算是有特色，音乐不错，人物画的也不错。",
        "入B站看的第一部番 画风和BGM都很强 剧情还行",
        "深思",
        "全程爆笑。",
        "人渣的本愿难道不算神作？「滑稽」\r\n虽说给了渣愿很高的评价，但个人还是不愿意推荐其他人这部“神作”的。",
        "现在的人看番都这样了吗？这叫恶心人？你们只看到ntr？就抓住不放？",
        "完蛋，我觉得还挺治愈的（？还专门去看了漫画的结局，兜兜转转花火和麦还是在一起了，早苗也钓到了美丽的大学老师，还是不戳的。",
        "不论一些刻画较为刻意的配角们，本篇内容实质为 皆川茜的本愿。茜小姐把本该人人不同的感情关系强行都变成了她最擅长的零和博弈。或许客观上讲她不配最后的结局，但实际她可以，番剧里可以，现实里更可以。完美恋情看久了看看这样现实的题材挺有意义的（除了会教坏小朋友），因为这同样是会发生在身边的事实，总要学会如何要求自己，如何做选择。",
        "其实本身质量也是过硬的。。",
        "作為倫理番，人物刻畫之細緻是同類型番劇無法企及的，畫面也不錯，劇情至少吊起了我的興趣",
        "画风很喜欢，音乐也很棒！剧情略拉跨。总体还是可以的~",
        "原来是寻找真物的故事",
        "求一雙沒看過的眼睛",
        "喜欢漫画般的镜头美术风格，细腻唯美，还有就是太“真实”了吧！",
        "剧情细腻，结局清爽；演出音乐声优塑造的氛围很棒；主角们又好看，是非常不错的动画片了",
        "7.9",
        "7+1",
        "自由啊，好遥远...",
        "有点无病呻吟的感觉，但是这部作品个人觉得还是很棒的，精美的画风，还算饱满的人物刻画，好听的ed",
        "这么还原漫画风格的动画实属少见。不过忠于原著结局就很烦了，人渣中的战斗机——茜，还是一如既往的获得幸福。三观炸裂，我理想中的结局是全灭。",
        "看了不亏，作画，分镜表达，bgm，节奏，心里描写，人设，结局，各种意义上讲都是上乘之作。ED加成，响应最后一话。",
        "啊讲真这个分怎么这...",
        "2.4.5.7",
        "车车，好快的车。",
        "2020.4.15，给我带来的震撼太大了。",
        "草当时吹得好火，音乐不错，大学我还真遇上人渣了。",
        "做的好啊",
        "迷失的那几集看的有点难受，从迷失到找到方向的转变感觉太快了，没讲清楚。不过结局是好的。演出很出色，心理描写很细腻",
        "一部扭曲却美丽的动画，手书般的分镜",
        "好看是好看，不过有点让人接受不了…",
        "补下标。无关剧情，看的时候觉得很新奇。",
        "好看的青春剧！",
        "op，ed和画面我都无可挑剔，剧情，不就是贵乱嘛（笑）",
        "真实孤独和夸张变形。配乐、画风、演出和细节剧情都很好，虽然总体剧情缺少真实感。安济知佳的配音和 ED《平行线》也非常好。花火偶尔的颜艺真的不是从京吹带来的么（",
        "很刺激 很羡慕 又很理想化（女漫画家的画风果然很漂亮啊！",
        "一个讲述人渣们变得正常的故事，氛围渲染满分，很喜欢里面用略显意识流的内心独白来传递情感的手法。",
        "说句实话，这片子真的挺不错的，各方面。",
        "说真的，不觉得这个讲的有什么错，人家其实并不渣，只是太真实了",
        "作画精美，音乐到位，气氛一流，普通人感到不适很正常，不是谁都能接受日本人那种靠性弥补一切痛苦与迷惘的虚无主义。",
        "刺激啊这部片",
        "作画很好",
        "画面精良，星星一般的眼睛非常好看。青涩的情感纠葛固然胃痛，某种程度上亦证实了作品剧情在一些方面的过人之处，制作和细腻的感情处理足够加分",
        "【飙车】【城会玩】避过风头再来看。",
        "说是肉番 其实剧情和制作都超棒 飞出太阳系很好听",
        "毁三观",
        "成功吸引圈外人士的一部动画",
        "能把一个俗套故事制作得如此文艺也是很厉害了",
        "爱与性，两者到底有什么联系？这部番里面或许有一些答案！\r\n喜欢一个不喜欢自己的人，真的好累！",
        "当时恰好是第一次分手的时候看的，胃疼，但是好看，叙述的人物个性、内心活动，虽有夸张化，但很真实，会有感同身受的感觉，作画也是相当不错。",
        "眼看着花火就要堕入深渊结局谜之又拉回来了 扭曲的番居然有个正能量的结局 不过看了漫画的后日谈就释怀了 而且花火真的很可爱",
        "剧情5分不能再多；情感刻画细腻偏少女漫，手书分镜叙事文艺加1分；作画优秀加1分；花火和麦最初因境遇相同而走到一起，抱团取暖、互相纠缠、用欲望互相抚慰，因青春懵懂，而错把这寂寞所点燃的欲望当做喜欢和爱。走过了摇摆不定，而后选择和自己内心所爱告白，并结束单相思的初恋。最后，二人再次相遇，虽然依旧寂寞、孤独，渴望有人陪伴，却终于不再选择互舔伤口，而是勇敢的寻找真爱，也算是有所成长了。全篇最有意义的便是这",
        "怎么能没标呢，真是怪事。这片子并不乱，也不二次元，现实中这样的事比比皆是，没啥可喷的。喜欢本片的人设和氛围，lerche能在作画张数极少的情况下临危不乱，确实是能力",
        "il n\\'y a pas de rapport sexuel",
        "下了bd，时隔2年之后又看了一遍\r\n说实话，我觉得这个番最强的地方就是教会了其他情感番的监督，如何节省经费……\r\n大量有声漫画表现形式看久了竟然不觉得过分，反而觉得别有一番味道……\r\n人物刻画极其细腻，oped良好，人设画风优秀，cv超神。\r\n至于剧情，横枪女司机正常发挥吧，出了社会之后，这些人其实都挺常见的（绿帽侠老师真的不常见b38）",
        "故事本身讲得很棒，配乐强得犯规，看完引人深思",
        "18.8.5补完最后4集，人物行为内在逻辑最清晰观感最好的是小绘的百合线，最可线其次。首先说优点，出色的音乐分镜，稳定的作画，优秀的人设，整片的色彩带有一种淡淡的青春的忧伤。然后说缺点，贵圈真乱，大段不说人话的心里独白（而且感情大都不太正常），老师公车私有化惊世骇俗，不是作者没常识，是他故意把角色设定的没常识，导致观感极差。前期津津有味，越往后越无法代入角色。典型的原作渣，制作屌",
        "孤独，所以互相抱拥。但仍不顾一切地寻找那颗能与自己真正紧贴的心，期待从此之后,再也不是一个人。 滥交约炮只是这部番的表象，真正引起共鸣的是那种空虚孤独感，学习确实是青春的一部分，但从来不是全部。",
        "制作上音乐演出作画都是满分。。。其实也不觉得算三观不正，毕竟每个人三观不同 坚持做好自己 不去盲目学就可以了 作者也没说这是对的吧 因为在现实中见过比这样更渣的人 原作人物性格为什么突然就变了我也是无法理解 特别是老师 完全无法理解为什么玩累了 另外还是挺喜欢花火的。。。",
        "贵圈真乱",
        "前6集最多给1分 渣男婊子一台戏笑出声 不过后几集观感还是不错的 如果已经感觉雷了也还请硬撑着看下去吧 虽说后几集某人的洗白可能不是所有人都能接受的。结局确实也是我想象中最理想的结局 因为我从一开始就没站那对。ed好听 而且插入时机得当加分「私たちは本物探している、そのために生きていく」",
        "雖然有點色色的畫面，但也有值得深思的地方。",
        "角色虽多但不单薄，路线虽多但不凌乱，画风甚佳，音乐上乘，而且最后每个人都算是有了个不错的交代。题外话，刚开始还以为是那种单纯的贵圈真乱卖肉番，后来发现其实是个感情纠纷文艺番罢了。",
        "居然上年度弃番榜了hhhhh",
        "“本物”就是套路啊。里面的所有角色的喜欢起因和发展无不是套路的结果，皆川茜都已经教了12集了。\r\n个人吐槽：最后那个告白失败男生微笑场景看得很不爽。作者应该并不了解这样的角色，对女主这样的角色倒是很了解。",
        "怎一个乱字了得，是一部很好的番，但因为很多开车剧情是真的不好向朋友们推荐啊！ed很好听，已经开始循环了！",
        "年度正能量大作，“人渣”改造实验班，拳打Re:C脚踢KADO。尽管人物逻辑略有缺失，但是胜在情绪（这和《末日时在做什么》的亮点相似），这离不开好钢用在刀刃上（省钱）的作画、声优的精彩演绎、音乐音效的绝佳配合以及优秀的演出。不过除了望月智充的第7回，其他动不动运用漫画格子的动态漫画式演出我一点儿也不喜欢。",
        "review一下EP7，望月智充||看得我非常偷税，我是这群staff的脑残粉b38。张数少，但分镜利索清楚；声音效果好，bgm运用得当，各种声优solo极其偷税；赞美监督，音响监督，配乐\r\n//\r\n9分制作6.5分原作",
        "为了老婆给一波高分，虽然剧情看的蛋疼可是画的真好看啊……",
        "名为人渣的药味，现实感十足。画风有种n站动画感莫名讨喜。Oped都不错，声优演技赞。",
        "个人最爱的17年冬季动画；排除我对这种题材的爱好，分镜、摄影和配乐都是亮点，气氛营造得很好",
        "一口气看完不得不说女性作家对自私欲望的呈现和情感漩涡的描写真的棒，从心理刻画上来说也许还不够细腻，但能把想表现的主题用一致的风格酣畅淋漓的展现出来真是太棒了",
        "音乐不错，老师旅馆那话氛围极好。",
        "好看，不愧是《日在校园》的编剧和《白色相簿2》的导演。其实是关于单相思的故事。只不过故事中的人做了现实中一些人想做而做不到的事而已。",
        "多读书，多做题",
        "日渐崩坏的二次元纯洁之心",
        "这是一部非常好的番，因为它很认真的在讲什么是爱情 用6个人的故事引发对爱情的思考。 人设bgm更是当季最佳，8分足够了。   最后结局很满意，这才是抛开过去向新的未来出发。就算两人不在一起，但只要找到真正的爱情，那就是完美的结局",
        "胃药作，不建议代入角色观看，剧情节奏和人物设定尚可\r\n。",
        "开头挺难受,结尾却是不错",
        "这....真好看啊",
        "和电视剧一起看，好跳戏，还是动画美型啊ww　然后动画里的女主感觉更霸气　絵ちゃん画得有点崩，可惜了 喜欢性冷淡的女主CV  【看得很有共鸣，我是不是完蛋了（x）】“追过的番里比这车速还猛的也有，比如妹控空，亲吻，圣痕，高校龙中龙。既然非ATX没露点也无可厚非”结局泪目.",
        "这车好像不对劲 我要下车",
        "深得人渣精髓，改编佳作",
        "真实",
        "何必那么苛刻 也算是同类型中的佼佼者了 比fuuka seiren好看多了吧 分镜和ost都挺舒服的 至于故事是否狗血...",
        "漫画一直在看，没什么必要补动画",
        "高速飙车最后稳当入库，一趟相当舒服的旅程/价值观比想象中来的正",
        "更喜欢直接看漫画",
        "就这样吧(bgm38)",
        "感觉还是不错的！不错的画风和制作，细腻的情感描写和内心独白。几个不同的人之间单纯地寻求着自己渴望的东西，但却扭曲的现实。",
        "画风和分镜超级好！！！！！96的op和さユり的ed相当惊艳！！！虽然刚开始是冲着剧情去的不过看着看着也没啥意思…而且女主的cv也非常适合……嗯对…这些外在的东西堪称完美…",
        "当与一部动画产生共鸣时一切都会不一样。前中期的观感上的确会不好，但是当最后两三集将人物的心理摊开来时，才发现从前中期混乱的叙述到后期清晰的故事线 正好是对应着人物的内心由空虚迷惘到清晰的过程。最后花火能够正常地与麦对话，正是抛弃了病态心理的必然结果。",
        "除了剧情外满分（啥），人设太美，横山克路转粉，ed强行上拉1分",
        "作者到底经历了什么←_←胃疼番其实不觉得太胃疼，共鸣产生在有相同经历的人之间。人渣的本愿其实就是想找到一个懂自己的人并不记前嫌深情地爱下去。失恋单恋也没什么，每个人都在追求，追求路上有得有失，但最终一定会遇到你的专属天使……",
        "好看，剧情好看",
        "意外挺喜欢的。漫画式的分镜表现将情绪进一步放大，使那些本就精致的文字更加优美。要说扯上性的确是有些迎合话题性的刻意，本作的主题只是青春的迷惘与蜕变，所有的场景都将这种モヤモヤ 和切ない的感觉表现得很好。结尾的收束也很棒。所有人都从自己的茧中走出，拥抱了新的自己——在那樱色飞舞的季节里，独自一人。",
        "音乐和画面都处理的很好，情感的表达非常细腻，结局每个角色都发生了改变，也让人觉得十分满意",
        "个人觉得有类似情感经历的人比较有共鸣。描述的情况比较集中，应该是为了戏剧性，但画面无可挑剔倒是真的。",
        "最后一集的最可真TM潇洒",
        "安藤正臣他做到了！！！！",
        "倒A 看了下感覺可以 ed可以的",
        "撇开开车福利不说，作品本身的质量也属上乘，作画精致，分镜到位，尤其是感情处理上让人很有代入感。",
        "一开始以为是披着新番外衣的里番 看完才发现原来是励志番。。。。",
        "结局加分，花火太棒了，一言不合就飙车真刺激",
        "除了监督是傻逼以外其他都不错，特别是BGM。喜欢这种坏掉的虐【",
        "本来因为有点被剧情恶心到了想打低分，但看了最后两集后还是被折服了。分镜、演出、音乐等方面都是可圈可点，对人物心理的刻画以及对氛围的渲染是本片的亮点。配音方面也让人印象深刻，尤其是安济知佳对花火这个角色魅力的塑造真是功不可没。",
        "小婊组团。",
        "结局很满意，开始只是因为lerche想看看，现在觉得是遇到了佳作。",
        "横山克 明田川仁 安济知佳 ，一级棒。（欲罢不能，看着看着就看完了）",
        "绝赞的人设！绝赞的音乐！绝赞的画面！漫画式的分镜让我眼前一亮，大量角色内心独白将心理刻画的淋漓尽致，情感流露自然细腻（虽有矫情之嫌），麦，花火，小绘的放手，茜老师的改变，和哥哥的终成眷属让我很是感动，麦火没能走到一起虽有点唏嘘，却也意料之中。最后，干嘛不做成里番呀，减一分！",
        "后期收尾没前几话那么超展开了，比较平淡。但总体而言还是个不错的作品。",
        "结局过于温馨（字面意思）",
        "意外におもしろい",
        "酸爽，胃疼",
        "瑕瑜互见的少女漫改，不论优缺点都很鲜明，而且收尾真的很漂亮",
        "太棒了，能把这种青春期特有的自私，扭曲，不断索求写得这么清晰到位，这么彻底，还能不沾上歌颂“青春”的毛病，可以算我看过最爽的爽片之一了。结局虽然理想化，不过情感写得基本差不多，点到即止也不错。大家都好可爱！扭曲的你们最棒了！真实的感情是最棒的！",
        "人格障碍请吃药，交通秩序请遵守",
        "我就是喜欢这种好做作好不自然的东西",
        "令人耳目一新的校园恋爱作品。尽管人物的性格描绘稍显极端但各角色的感情描绘达成了自洽（心理独白的演出手法很亮眼），最后各位都得到了伤痕和成长，走自己的路而不是都合的结局我很欣赏。L社制作朴实而稳定，类漫画的表现手法能描绘对话时人物的情绪细节，日常戏里表情萌化中和了整剧压抑的氛围，再加上声优们令人印象深刻的表现（安济独白和面对不同人声音里带出的不同感觉简直完美）和横山克的配乐及op ed让我十分享受。",
        "横枪画风下女生会说话的眼镜还原的不错，人物塑造丰满，开车桥段不但不low还非常文艺，切合的配乐和大片的心理独白感觉像是在看有声漫画，结局情理之中还迷之释然，总的来说感觉除了三观被人诟病没什么特别大的缺点，酸欠的ED加一分",
        "how to tame a green-tea bitch.",
        "总拿三观说事的都是些对动画假热情的小朋友。动画实在是良心作，手法、角度、故事都可圈可点。细致地剖析了这场恋爱中每个人的心理状态，实在是一场扭曲的情感盛宴。",
        "其实原作故事挺矫情的，不过动画做得确实没话说，各方面都不错",
        "真实 杂糅了多种恋爱中的心理 基本盘表现出色 故事流程有深度 人物刻画成功",
        "CV，作画很棒\r\n日常胃疼，日常刹车",
        "太骚了",
        "OP,ED都很好听，作画及其文艺，但是这三观！！！！",
        "等等... 绿茶婊老师是丰崎爱生?!",
        "个人本季度最期待的动画，实际播送后第一话目前的观感也很满意，整体而言符合倒A档动画应有的品质，静态镜头的叙述画面和漫画式的分镜手法感觉应用的还是很不错的，画面色彩的搭配做的尤其出色。事实上原作探讨的情感主题我就很喜欢，希望动画接下来能够延续第一话的优秀品质（第四话为止延续的很不错，加分）",
        "現實與幻想交錯，人性與理智碰撞。",
        "过于真实，不忍直视。",
        "漫画还没补完。这情节设定真心不错。一月番里面暂时就感觉这部最好看。",
        "难以企及的爱情是否应该放弃？"
    ],
    "9": [
        "还没看完，不说剧情画面，演出，音乐和声优的表现都是一等一的",
        "初看：太乐了，只能说是完美戳中我的好球区\r\n看完时，却感觉是好久没遇到过的能让我回味的作品，但按理来说，我不会和其中任何一个人共鸣才对，这是为何呢？\r\n另外，知道最后两集，我才发现比起花火，皆川老师才更像女主，也更符合“人渣的本愿”这个题目",
        "无论是画面音乐还是故事和人物描写都没有理由下7分，只是现实没有校园时期恋爱过的可能确实很难共情。近乎于偏执的借由他人的自我价值托付在受到剥削的两性关系中对内心进行填补究竟是一种自我慰藉还是一种自我伤害？恋爱里人渣的界限究竟是极致利己还是极致利他？如何在肤浅的空虚感和优越感的裹挟里认清属于自己真情挚感的一部分？麦火最后告别了自己扭曲的青春没有妥协的继续在一起，我觉得已经给出了很完美的答案。",
        "眼睛原来是这么美好的事物，规整又错乱线条组合成框，框里的视觉假象放在眼睛中心，余光所见是框外，被模糊掉的边缘景象，隐约感受到框外的光竟然突破重重线条射入框内。我们感叹几何，也赞美重力，仿佛无时无刻都在下落的花瓣，上升绽放后消失殆尽的烟花，得到救赎的天使飘落下的羽毛，或是那渺小至微在光的下才会显露真身的灰尘微粒。我们喜欢残缺的美，不完整的美最令人心满意足，我们喜欢看到雨点落下摧残花朵，遍地花瓣之景",
        "漫画一般的分镜，淡雅的上色，精致的原画，清新文艺的风格，描绘的却是几人之间浑浊的青春。青春和污浊如转场的淡墨一样在每个人的心中蔓延。奉献自我的爱、默默守护的爱、占有掠夺的爱、迷惘随意的爱，交织成脱离现实、理想般的青春。大家都是青春的玩物。",
        "远超预期的作品",
        "我们都在追寻着真爱，今后也将会为此而生",
        "压榨还是被压榨？",
        "某种程度上，也是一种悲怆和伟大 type2 77/100",
        "非常好看！",
        "喜欢扭曲的爱的话不要错过。",
        "几年前没看懂，现在重温大受震撼\r\n制作的作画分镜等，还有cv音乐各方面都太强了\r\n能看懂的话自然会觉得不一样，很压抑，真实（私心加一颗星，推荐一下",
        "脸谱被用尽，便只得以赤裸的真实继续表演。故事每个转机上都可以预先猜到发展方向，不过每次都是陷入悲观主义，于是心中会抵触，但是，每每剧情推向高潮的时候再细想，却会瞬间透彻各个角色的动机。很强的一部刻画扭曲恋爱的番",
        "一流的作画，极致的配音，加上超具争议的情节，对灵魂和肉体进行了讨论，不过对我最大震撼的是由“逆向后宫”带来的思考。男性开后宫这种小说情节或许没有此作这么大的刺激，而对于茜，作为PLAYGIRL,确实一种逆向的，却显然会饱受更多的苛责，不得不承认这也是一种惯性思维。（最后，这个18+哈，未成年不建议观看，涉及一定的法律伦理···）",
        "标题诈骗、文艺化美化效应强烈（褒贬双义）、（对一个慢热的观众）节奏满分、扭曲怪福利、里面最对的上电波的居然是红毛",
        "都是认真而努力地生活的人啊……",
        "扭曲的爱恋让人欲罢不能。入宅没多久的时候追的，音乐人设剧情演出都觉得好美好美，大概算是白月光级别以至于之后一直没有再去回顾过",
        "对我感情观塑造挺重要的一作……？看这部时发生了很多事，如果不是这部番我可能也就那么陷进去了。\r\n看之前也只是名字吸引我，以为就是部普通里番，结果一眼被画风沦陷了，后来发现剧情也挺有趣。对于当时入宅不深看青春伤痕文学又少的我，教育意义挺大的。\r\n至少告诉自己不要成为片中的任何一人。",
        "本着猎奇的心态来的，结果看完之后竟然发现着应该算是一部纯爱治愈番？惊了……这个画风不错我很喜欢（+1星）。",
        "宇宙第一恋爱番。",
        "吐槽多到了极点便成为了神作，这部动画看起来很有一种高级感，个人非常喜欢",
        "个人觉得非常不错，过了几年再看也很推荐。过了4年的我再看一遍，依然从中获得了感动，评分上升",
        "美术，演出，音响无敌！无敌好吧！那种青涩的疯狂脆弱敏感很喜欢！非常喜欢！安藤正臣手书或者说静止系一样的表现方式太有味道了，配上安济知佳，绝品，绝品……",
        "肉欲的背景下  不可达成之爱",
        "画面表现极强，剧情犹如剜心，少女漫的风格展现的却是成人的故事。这大概就是性与恋爱了吧。",
        "大开眼界",
        "有一种在读初中疼痛青春文学的观感，不会停止的夏天、男生喝水时的喉结和校园白衬衫。不仅人物性格故事展开，特别的是就连分镜的运用都带有些许刻意去凸显疼痛感的风格。比起一颗糖，有时候其实更期待这种能给一巴掌的恋爱番。纵然矫情，也很真实。",
        "可以说是我2017年看过最好看的动画了，片名实在是过于标题党了，这种人物设定明明只是停留在有爱不敢说对感情不认真如果他们俩可以称为人渣了，那我不知道比他们俩更人渣的角色要怎么么称呼了。",
        "2017，个人认为最，被低估的一部作品，虽然当时引起很大的话题，激起人们对于三观的激烈讨论。but我觉得，这部番对于爱与欲望的情感描写，以及心理描写，基本已经是目前我看过所有番中天花板级别的作品。虽然我能够理解剧中人物的想法，但我并不认同他们的做法。只希望所有人都能够得到救赎。",
        "反向神作,太伤,太婊,太难受了",
        "其实很不错的番。",
        "好青春！全部都是高中生才会有的悸动啊，喜欢上年长者也好、为了爱着的对象奋不顾身也好、在感情中斤斤计较也好，一旦到了一定年纪就再也不会有那么多柔肠百转了。各个角色之间的关系把握得很合适，画风赏心悦目，比一般的恋爱题材有深度得多。最后花火和麦的结局，完全就是现实的写照。",
        "新的套路",
        "不喜欢这部的人绝对和我合不来",
        "人设丰满得有理有据的作品就是好作品//除皆川茜，全员渣得坦荡荡，其实现实中没几个能像剧中人物那样坦诚。//女性的喜欢有理有据，男性的喜欢全凭感觉，又一次体现出男女差距。//看得正爽，e10开始突然不扭曲了，顿时索然无味。//之所以扭曲，本质是幼稚，学会跟寂寞和谐共处是心智成熟的必修课。/茜x花火格外带感",
        "制作太棒，很喜欢火花和安济知佳，老师的塑造有点强，结尾的平行线烙进记忆里了。",
        "画面出色，分镜特别而且细腻，人物塑造非常成功，倒A档代表作品。对于结局，人生就是这样物极必反，也是合情合理，永远只有对的时间遇到对的人，嗯~",
        "不喜欢结局的有点强行的洗白，前中期的阴暗面扭曲面展现的很到位",
        "发生在17岁的初恋成长故事, 从逃避 面对 失败到释怀.\r\n整篇故事都刻意扭曲化了人物关系, 但除了某人损人不利己的行为我没有任何不适感, 现实就是如此.\r\n然后剧情方面转变有些诧异的快, 但想表达的表达出来就好, 最后就在于观众们怎么去思考了. 能遇到使你改变的人或事是很幸运的.\r\nPS结局让我想起了秒速, 再推荐下NANA; 抛开剧情外整体也都很优秀本来想打8分鉴于这么低的评分给9了",
        "很喜欢的作品，虽然也免不了情感类作品矫情（没有XXX我就活不下去XXX）的通病，但是人物内心的描写实属顶级。有那么一点经历，愿意面对自己内心黑暗面的人，应该很容易被引起共鸣",
        "隔了一年多终于把这部最后几话补完了，对原作的还原度之高只能说一个服字，每卷最后附的番外还都做成了drama塞到bd里，不能更良心",
        "曾经是冲着开车的噱头追这个番，却被其中现实与理想的交杂虐得一塌糊涂。这部作品告诉了我，“纯爱”这个东西，是可以卑微到什么样的地步。而NTR，这个与之一般水火不容的东西，又有着怎样另外的形式。\r\n其实，每个人都是孤独的。都在为寻找真爱或者。花火，下次，别被抢走了哦。",
        "喜欢漫画画风",
        "看完了，隐隐约约发觉我对事物看法多了一种认知。这部动画的确有一些扭曲因素，而正因为扭曲才让人回味无穷。尽管动画很多地方和普通人的价值观有冲突，我还挺喜欢这部作品的。ed特别好听，循环可以有，个人感觉ed比op好听。没看过的朋友都可以看看，这部作品看完后此生难忘！最后9分献上～很好看",
        "感觉这番随时要翻车",
        "人物塑造 情感表达 满分，这真的是部很棒的番",
        "花火没坚持住的话-8",
        "暴死的意料之中，看动画的人目的各不相同，但为了直面现实中的丑陋一面的人一定不多。或许每个人看到的东西都不一样，但我相信12集可以讲出这样一个让我认为优于同类的故事，是值得给出9分的",
        "年轻时不要太浪，浪的太狠容易赶在别人前头，然后你在不知不觉中就与他人格格不入，别做出头鸟也别坐末尾车。出来混迟早要还的，以后流的泪都是现在脑子进的水；即使你掉进了一个泥潭，你也不能同流合污，要时刻做好进入下一个大泥潭的准备",
        "好看～。",
        "结局不错，一月最喜欢这部。如果两人在一起，瞬间落俗，格调下降，搞不好还会坐实三观不正的罪名。\r\n这都不重要，重要的是好看！",
        "日は秋なのに、暖かく差し込んで、ほこりを照らして、空気の流れはゆるやかで、使い古した木の匂いがして、時間は永遠で一瞬で、わたしは静かに、息を吸い込んで、決意をした。浓厚炽热，然而根本看不下去。。。虽然勉强看完了（",
        "最后一集说的挺好的。虽然很想挽留，但是，再见。",
        "很好地诠释了真物这个概念。真物求而不得就会变成负担，有人用欲望来缓解，有人转而寻求扭曲的快感，有人想开了主动放弃，也有人永远追求下去。可惜大多数人只有找个伪物凑合的命啊5555555",
        "这么乱不是我的错！",
        "应当承认床戏铺得太过多，用意和影响都不好。但作画、氛围、最终的精神，值得这分数。另外安藤正臣是真打算把这种漫画般的分镜当个人特色了么。",
        "剧情OPED人设都属上佳，虽然很韩剧很狗血，但是结局是我满意的TYPE，而且花火真的是太迷人了。伦理剧赛高！",
        "非常满意的作品。",
        "好久没看过这么好看的非黄油动画",
        "目前看来我觉得还是蛮不错的……\r\n静态画面的插入时机也不错，ED画面实在是太魔性辣！\r\nOP真是赞！",
        "我的高中年华",
        "我本想大声斥责的"
    ],
    "10": [
        "意难平的结尾反而拉高了分，但听说原作还行？",
        "非常现实的高中生活，女主刻画非常好，现实中我也遇到过这样的人",
        "18年看的，爱不释手。花火人美声甜，还是很好看的，至于剧情不要深入想就好，毕竟只是二次元，现实只会比这更离谱",
        "这不是胃痛作，更像是一种对于异性情感的解剖。这样的感情究竟是纯粹的基因使然？荷尔蒙冲动？志趣相投的共鸣？心心相印的契合？说穿了，人类的感情本就是如此不堪的东西，这部作品就是摆明了这一点。能直面这不堪的观众自然会有共鸣。",
        "评分太低了，其实除了ntr以外有很多优点，人物形象塑造和心理描写更是一绝，不应该带这么大的偏见",
        "这一别就是6年过去了。献上10分表示我的歉意",
        "初一的时候看的, 很喜欢",
        "undefined",
        "这是我天无二日的本命神番~\\\\(≧▽≦)/~",
        "贵圈真乱",
        "又胃疼又愉悦、非常文艺、切换视角之后的独白很有代入感、抒情诗朗诵一般，好舒服。毕竟是NOITAMINA播放的作品，OPED也好听，BGM也好听，不过太文艺了，连续看有点闷得慌，压迫。台词真好，感觉像是诗朗诵+彩色绘本。看着很感动、但和流泪那种感动不一样、青春特有、看着心痒痒调戏着心头、调戏着耳畔",
        "讲道理安藤正臣的静止画分镜，放在该作就是神，也许他别的地方乱用，最初用在这里的时候就是完美契合。",
        "画面很美，氛围感很好（很多插曲）\r\n独特的漫画式分镜（眼睛，肢体，表情等心里特写）\r\n带有些许悲伤，而又向阳的画面氛围，看的时候很沉浸很舒服，每个人的心里活动刻画的很好，很喜欢，最后所有人都发生了改变，迈出了成长的一步很欣慰。。。真的很喜欢花火~青涩，懵懂，坚强，耿直，小腹黑.....很美",
        "这是我在某粉色软件上看到的",
        "比现实更童话 比童话更现实",
        "我太爱了，真实，也必须为自己的软弱和贪心付出代价。",
        "这其实是部纯爱番，你敢信？",
        "打分非常主观 不过也事出有因 看番多年的人生总是充满戏剧性 有幸曾体会过此番中的靡靡之情 对内心的触动并非简单一言两语可阐述 更不说96是我唯一推过的唱见 天作之合无理由不给出这一分数",
        "最喜欢的恋爱动画，没有之一",
        "不多说优秀的画面舒适的演出营造出唯美的意境，要是搁以前倔强的时期肯定不认可这种故事，如今现实就发生在自己身边，自己也多了一份笃定和从容，像恋爱啊选择啊人生轨迹啊这些东西，没有谁对谁错，每个人都在努力的证明自己经历的事情是对的而已。播出近两年后的初看，甚是唏嘘",
        "短发XP，以及让我看到安济知佳这个名字就会boki的缘由（",
        "这部作品对人物的心理刻画有白学风采，能感受每个人物的成长，我觉得是一部可以打满分的作品。",
        "超神作!!!!!!!!!!!!",
        "恋爱番还能这么玩，画面够唯美，音乐够动听，转换主视角的心理描写很棒，像有声漫画，旁白和分镜结合颇具艺术感。",
        "挺好的里番，女主很萌",
        "讲情感的讲到这个份上，已经是顶级了。",
        "这是写给成人的少女题材青春故事，也可能是最好的师生恋动画。记得前年四月份也被禁掉过很多作品，而人们总是健忘的。我只是讨厌屈服，而天下苦禁播久矣。BD必入√",
        "故事比较新奇  福利满满  分镜感觉非常棒",
        "不说什么了，BD已入",
        "天然绿茶不算绿茶？",
        "已经可以不用等出完就可以评价了，原作中重要的场景独白一个不落，完全还原，真是做的相当棒",
        "花火",
        "你为我的世界点缀了颜色",
        "期待结局破处"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57
    ]
}