{
    "1": [
        "地震来了"
    ],
    "2": [],
    "3": [
        "道理我懂，可是非常难看，表现方式太拙劣了，细节也糟糕，目的性很强。前面生搬硬套的情节看的想睡，灾难片背景却又一次次出现血压升高的情节，考虑到姐弟年龄，多数时候或许情有可原，但转念一想这样拍成公路片一样的从一开始不就很奇怪了吗？日下部这样一个角色究竟想表达什么？ 或许是我太冷血了吧。最后鬼片也是，拍好了可以很加分，但是本作就是不行，感觉甚至不如平铺直叙。看过最差的灾难片之一"
    ],
    "4": [
        "也不算是结局喂屎，毕竟从开始就在喂了",
        "弟弟你怎么就那么长命啊！",
        "记不得3年前因为什么原因弃的，倒是追了好几集。",
        "还不如看纪录片呢",
        "想起守护她的51中方法",
        "當科教片看",
        "嗯 我“看过”"
    ],
    "5": [
        "5/8 勉勉强强的灾难片，中后段对感情的调动其实偏弱，人物的转变太过刻意，但日本人描绘自己的灾难还是比网飞懂多了（吊杀《日本沉没2020》",
        "还不如看“ 你遭难了吗”",
        "汤浅翻车2020之后来补这个．本来应该是一个还凑合的灾难片，前7集基本还行，但略有些无聊，感觉更像纪录片，但却比纪录片少了很多干货．第8集开始的这波操作我实在不太接受，如果煽情部分保留，按正常思路做我可能反而还能被感动到，现在这样，我又没精神分裂你给我看个精神分裂的第一视角，恕我代入不了，当然也可能是因为做得不够好，反正结果上对我来说观感挺糟糕的",
        "果然只有逝去的才是永恒的，由贵太好了",
        "想起当年的动画非常喜欢用气氛衬托和前后对比。但你不能说一个情节每集来回三四次，重复个十集，就是优秀的灾难片了吧，后期一直让弟弟出场的做法本质日式亲情片，和灾难片本身的气氛又大相径庭。本身我就不喜欢灾难片，好莱坞式和日式都不行。",
        "主角的情感还算真实，但一直逃避现实这种演绎手法真的太明显了，可还得一直演，便把前期积攒的情绪都消耗殆尽了，结果就是结局无法打动我 // WTF,下午刚看完这片，晚上就遇到地震了，为何这么巧…",
        "从初中生的视点展开描述的灾难片。面对灾难，人在失去一部分的同时也在成长，放下过去，饱含\"勇气\"面对\"未来\"才是人性最难能可贵之处。另，叙诡把我骗到了，最终话戳泪点。",
        "第一话里女主的表现就是典型的中二",
        "动画局限了灾难片尤其是地震所独有的氛围，而平添了小日本独有的矫情与话痨，整部片子充斥着未来抓挠耳膜的嚎叫以及恨不得抽她两巴掌的哭声，说教氛围浓厚也去不掉苍白的所谓亲情与大爱，支撑着全片的也只有教主的OP了。",
        "题材特殊，但是表现力一般，难以产生共鸣",
        "就她弟死了有那么一点冲击力。",
        "骨头社的制作精良，个人觉得剧情的进度算缓慢的，从悠贵挂了之后还制了好多bug。。。orz...不过剧情还是主要的表现了未来在灾难之中的人格变化",
        "DB评分有8点多 是不是疯了",
        "喜闻乐见的结局...这个是公益番吧?",
        "崩坏的人设。",
        "中二是会成长的呀XD",
        "其实最后又被感动到= =",
        "為甚麼一定要死人才高興，還要無端被殺……",
        "感觉不好看",
        "哭死我了媽呀",
        "画面有点崩坏，做成flash也就可以了。。。"
    ],
    "6": [
        "5.5",
        "还不错",
        "回家的路",
        "萤火虫之墓既视感，在灾难面前人们总是显得渺小，这部比之前者没有那么凄惨，观看体验倒不会觉得很难受，对主角的遭遇表示理解，多整点求生知识附上吧，别光看个情绪啊",
        "打分为纯△的作品……中途还一阵感动，但是结尾的几话实在是把观众情绪破坏的厉害，这也许是文化差异，我受不了那么日式的东西",
        "感觉一般般",
        "鬼片+鸡汤片，就其内核来说做成季番都嫌长了。",
        "画风不喜 对于地震的刻画太少 亲情部分也有点难以理解",
        "很普通。",
        "还好",
        "看了四集看不下去了，先扔着吧。姐姐全程苦瓜脸＋屁事多，这么强大的制作会社做出的片子居然可以让作画拖累演出，剧情又是一股子主流味，奢求像报告文学那样写实是痴心妄想，但这排的都是堆什么。恕我直言，橘正纪下限",
        "这种片子你拍的好就会好看吗，我看不见得吧",
        "还可以的灾难片吧，但是地震了最好还是先跑到没有建筑的空旷地方吧，跑回去余震什么的把你能砸死，主角光环回去救人现实不可能的，到处乱跑什么的太危险了",
        "道理都懂，但是前期俩小孩表现的觉得很烦，没有很好的喜欢上角色，后面的一些展开看得也像是个陌生人。",
        "剧情很无聊",
        "挺正面的番，个人不喜欢",
        "故事很现实，但人物性格不符合现实，过于极端",
        "感动倒还好也没那么夸张，但说真的让弟弟变鬼魂是个败笔",
        "能感受到女主性格成长，但是全剧插满了flag，我看的时候就感觉女主亲人一定会出事",
        "5+1，最后一集加一分，挺真实的一部片子",
        "淳朴",
        "亲身经历过大地震的感觉这作人物表现都很合适，主题够深刻了",
        "画风不太好。。",
        "算是一种另类的公路片，不太喜欢拿着灾难挂羊头卖狗肉，过于小家子气，不过对于家庭爱的叙述也算完整",
        "比起容易“望名生义”而来的教育及科普意义，它更注重于地震带来的笨拙与无奈。漫漫时空淡定而来，人物刻画亦是圆润丰满，而其又非一笔一划地写实，盖羁绊渐渐占位。此教人悱恻甚易，然我嫌它略为纵情了，耍目的耍得有点坏。不晓得真实地震的情景，故对其所摄画面之真实不作臧否，而它大体平实，四平八稳而几无撼动之段。3DCG用以2D的渲染，对画风冲突甚少。美术也很细心，对那时的惨淡景象入木三分。声音这方面没有亮点可寻",
        "作为一部灾难片来说感觉太浅了",
        "模式化",
        "原来一部超赞的灾难&人性教育片被弟弟的幽灵化给完全破坏了，鬼片蛋疼啊。制作值得肯定，前半部分人物心理变化的描写也很真实，很出色",
        "本来不是说要写实的吗，结果最后发现成了鬼片...",
        "完全没感觉……",
        "看了两话提不起兴致..",
        "中间有点拖，弟弟萌。",
        "没辐射啊",
        "没什么好说的。。只能说应景了",
        "一般",
        "治愈系灾难片。看完后，评价一般。",
        "这记蹙眉头了伐= =",
        "很朴实很生活",
        "OP整个很神！",
        "听说女主是中二啊....还是先搁着吧..",
        "OP有爱.. 贵教最高.",
        "搞了半天原來是靈異故事",
        "后期剧情展开有点让人手足无措",
        "人设不是很好看，不过中二的姐姐，经过磨难肯定会变样的",
        "感觉就像~没看过~不好评论~"
    ],
    "7": [
        "一部有些难以评价的动漫。写实风格的画风和叙事，以正处于叛逆期的情感细腻的女主为视角，讲述了地震情境下艰难的归家路途。画风、节奏不太适应，有些反转的桥段略显重复。但是内容很踏实，真实还原的情景感和灾难下的情绪渲染也十分到位。或许做成电影或更短的集数，整体表现会更好一些。",
        "op真的是挺热血，其实是个致郁片，听着那旋律老是抖起来，讲一对经历了东京地震的姐弟回家的故事，制作还是好的",
        "姐姐还没弟弟懂事真着急\r\n另外还有打酱油的美雪姐",
        "还可以?",
        "真哭了",
        "回顾",
        "不如去看纪录片。剧本不太行，后期行为有点怪。没能基于现实高于现实。",
        "很真实很感人的灾难片",
        "75/100 没想到骨头社居然还做过这种片子，灾难片的效果成分，必不可少的就是视觉效果啊",
        "地震是无情的，人们需要记住这一点。任何以地震为玩笑的作品都应该得到反对（没错，说的就是国内某些无良漫画 ）",
        "挺真实的 但有些血压高",
        "感情描写还挺细腻的，剧情走向一般，喜欢温情小故事什么的可以看一看。",
        "勉勉强强，氛围不错，但是对人物的塑造少了些笔墨",
        "这是致郁片吧，为什么把弟弟写死啊喂，还疯狂补刀，编剧真有你的(T^T)",
        "7上",
        "前七集和最终话都不错，但个人对8-10集相当不满",
        "我挺喜欢的",
        "2022/10/11 听到老番的一般不听的ed歌单里的ed想起这个，结尾ed居然不直接插入ed，太..",
        "期望过高。但的确是好番。做为灾难片有它独特的治愈感吧。不过中途的剧情是在是太平常。没有摆脱灾难片的局限。",
        "灾难科普挺深刻的 刀子发的感触不深",
        "还是...先活着。",
        "7.5",
        "看完了日本沉没2020再看的这一部，感觉这部各种描写和刻画都很真实，比较符合个人的口味吧",
        "少见的灾难片动画，普及了很多地震知识。总体不错。",
        "炎热夏季带来的焦躁感十足，后期转折略显生硬。好故事，但绝不会再看第二次。",
        "哭惨了，在大自然的力量前所有事物都显得苍白无力。下辈子还要做我的弟弟哦。",
        "非常感人",
        "女主的幻觉做得不好",
        "先不论剧情，节奏慢是硬伤，不知道是不是年代久远还是经费不足，对场景的描写也感觉一般般……",
        "对灾难的描写很细致有真实感，剧情虽然不如人意，但最后的表现方式很独到",
        "煽情做到位了",
        "我是来看地震的，有些剧情多余，整体还行",
        "弟弟那段剧情有逻辑bug，但是人物塑造很可以",
        "骨头社的一部佳作，音乐做的很好，作画很多细节也考虑到了，但有些地方纯粹是为了煽情而煽情，效果当然达到了。在前几集就很容易猜到结局，越到后面越苍白无力。这类灾难片最后还是做成剧场版会好很多。",
        "反映灾难和姐弟亲情的动画，算是灾难片，剧情一般，画面也一般，不过对地震后场景描绘得很出色，对于我最大的收获是知道了一首非常好听的ED和一位才华横溢的女歌手",
        "人物比想像中还要正面的面对地震发生，先不论真理，悠贵的反应看得我都觉得不寻常，一个小三的孩子比姐姐还要冷静，平日也是十分理性。姐姐的成长竟然主要是建立于面对亲人的死亡之上而非经历灾难，这还是有些失望。",
        "虽然我觉得（正常情况下是不该在余震不断的时候移动的）主角三人的旅途中生者的坚强与希望还是传达到了的，11话挺感人，写实感与对话中的人情味也不错",
        "这种作品不是很戳我的点，还有女主角很迷这个问题……emm……",
        "贴鬼片的真是够了(bgm38)",
        "前期有点慢，感情的描写还是很好的，虽然早就猜到了弟弟的结局，不过经历过地震还是有点感触的，感觉有一定艺术价值，但前期还是难以接受女主",
        "【II类】scenario:35(7/10) performance:35(7/10) total:70(7/10)",
        "学到了Crush syndrome",
        "挺好看的，情感很真实，唉唉",
        "动画6分+感情追加1分。反转之前感觉还行，不功不过，反转之后被感动了，故事的情感写得挺真实的。",
        "其实女主的反应并不意外，毕竟还是个小孩子。并非想象中的那么硬核。制作并不稳定。",
        "除了后面出现的萝卜宅男以外，其实没有太多浪费剧情的地方，第8话至第10话算是比较出色的部分，尤其是第8话的演出。对地震灾害的描述也比较符合客观事实，毕竟搜集材料，经过演练这些工作也不是白做的，最后一集水准略为下降，不过就总体而言，仍然是现在TV动画中的特别存在，写实，不矫情。",
        "2017-04-25。【灾难片、安全教育片×】【废土旅游片、亲情片√】最后的叙诡有意思，但大部分时候太平庸老套。披着灾难片的皮，全程都是没逻辑踩雷和错误示范，危机感、真实感较为不足，也没有能学到知识的地方……人物感情和人物成长还算不错←更加感觉这番没必要披地震这个皮。一句话简评：人物塑造＞＞逻辑",
        "我推荐给了儿子看",
        "如果画风稳定就能给8分了，虽然我是哭成狗了但是结局催泪效果反而没之前的大。老伯说出该死的是我们那时候我真是泪崩啊……",
        "结局哭了。日常拖后腿。",
        "哭了",
        "不剧透的说结局出人意料也在情理之中",
        "地震场面和角色设定都挺真实的。结局狗血，唯心主义是万恶之源。",
        "人性的真实所在。作画不怎么好，剧情感觉在弟弟死前后衔接有些突兀。。总之地震让他们都改变了很多，体会到了他人的温暖。不失为一部佳作。",
        "作为一部灾难片来说并不成功，氛围营造有缺憾，没有体现出灾难降临时的压迫感，现实主义硬加上玄幻元素显得很别扭。但在人物塑造方面还是可圈可点的，女主历经磨难后的成长很能让观众产生共鸣。",
        "弟弟QAQ",
        "灾难环境下描述成长和亲情的佳作，略微不足的是剧情有刻意造作之嫌",
        "这部预言一样的动画。。核爆默示录同样？",
        "非常写实，但是过于写实就会变得无聊了。",
        "科教和治愈的掺杂",
        "好片，虽然不是看过最喜欢的写实灾难片动画。最后的走向我还是有点懵，不过内涵上更为扩展了！最终话ＥＤ画面好评。想来大家都不陌生地震了，近年也是多灾，愿能别再遇到天灾了，也有赖众人努力。",
        "作画脚本都比较良心，综合来说没有特别好看……在B站看到有人说什么冷翻都是精品我也是服了",
        "最后的超科学不得不减一星...科技最终没能胜过思念呢（",
        "作为灾难片并不大气，本可呈现出的灾难面前人性的善恶与矛盾也只是蜻蜓点水。鉴于该作的取材点相当稳妥且三观极正，所以并不会差到哪儿去，只可惜本该力求真实的作品最后强行加入超现实元素，简直违和到了极点……",
        "比那些烂片强多了",
        "流过最多的泪水",
        "虽说力求真实，但到最后俨然成为了玄幻。虽和我期待的有所偏差，但我并不讨厌充满了希望和勇气的故事。还有很大的亮点在于人物塑造，地震中人们的温情，主人公的成长，尤其弟弟君的（）简直是神来之笔，虽然给我虐出了内伤",
        "广岛原爆70th补完，悲情，泪目",
        "看到结局我不开心！",
        "人物在遭遇地震后互相鼓勵支持，然後逐漸改變，這是一定要有的。沒什麼心理描寫，只是從人物的態度和語言表現其變化，未來越來越樂觀這是讓人感到欣慰的地方。前期真理鼓勵姐弟，後期互換。第五集玻璃與遺體，之前歡樂的談話和親人去世的對比很好。弟弟死了這裡安排的也很好，比我想得還慘，編劇你贏了！但不論怎樣，最後人總要帶著希望活下去。",
        "不是计划中的补番。看完总结下来还是有点不值得。后面几集完全不是我希望看的形式、内容。前面废墟作画不错，但整体灾难感不足。",
        "2014.8.2",
        "第九话和最后一话赚到我的眼泪了 TOT",
        "哭了",
        "唉。。这么冷的番，让我遇到。真是我的幸运",
        "【 04-30 】我，不，想，看，催，泪，番！",
        "前面还是挺平静的，到后面就有点虐了，似乎还想不明白弟弟为什么就去世了。",
        "他媽的被劇透了被劇透了被劇透了被劇透了",
        "劝各位即将要补这番的人们，这番去补剧场版的总集片比较好。",
        "设定略狗血，可还是被感动到了- -再真实些就好了",
        "很温馨的番。恩，稍微有点虐心",
        "开头结尾哭了哭，比起灾难中，日常的摧毁和回归更戳人",
        "结局的时候真的哭了~觉得很感人~~~死去的悠贵（是这个名字吧，2011看的，名字记不住了都。。。）",
        "心情糟糕时不宜观看",
        "ずいぶん平凡だった日常、それはきっと、神様がくれたプレゼントに違いない。以上感言。觉得自己跟未来超像的 各种意义上。",
        "良心作，当年出的时候没有追完，近来才补完。可有趣的是，这个片是09年7月出的，11年日本海啸的时候我猛然想起了这部片……良心的BONES真是……_(:з」∠)_(2012-07-27)",
        "一条命做两条活吧",
        "居然是鬼片……",
        "本子写的挺好，不过总感觉动画做的不是很认真呢...以及11话还是太长了，那个总集篇的篇幅节奏就挺好的～",
        "预言片？最后居然闹鬼了真是……",
        "两个小时就看完了十二集，在小智的视频里就听说是全程感人无槽点，还真是……= =不过感人的话……可能因为我加速了没什么感觉？只有最后两集还有点催泪，弟弟死了的梗竟然完全没有给我一点吃惊的感觉……_(:з」∠)_催泪番看太多麻木了么",
        "中二少女与懂事弟弟",
        "= = 跟看之前想象的不同。。结尾颇神奇。。。",
        "最后一集看哭了",
        "弟控必备",
        "亲情特别是姐弟情……有个弟弟的我看到最后一集哭成狗了。ED很好听。",
        "灾难背景下的小事~人物刻画还不错",
        "BONES崩得很少，看看先",
        "手法太奇怪了啊喂!",
        "被骗",
        "有时间补完",
        "看完了，也有很感人的地方，但不得不说其实可以做的更好的……不是站着说话不腰疼呀真的。",
        "看完之后发现是鬼片。。。现在觉得是寓言片",
        "结局太悲催了",
        "原来最后弟弟挂了啊……",
        "……这结局",
        "女主请自行消失……",
        "一语成谶",
        "少见的灾难片",
        "弟弟就那样便当了，留下个中二姐姐",
        "催泪吧",
        "结局那神马玩意……",
        "一个朴实而感人的记录片",
        "中二少女就是我搁置的原因……",
        "身边的人什么的，还是重要的。",
        "剧情让我蛮意外",
        "最终沦为鬼片……",
        "IYAIYA~最后一话很催泪",
        "麻痹鬼片欺骗我的感情",
        "说实话比较失望",
        "感人",
        "冲着制作质量去看的~",
        "目前来说，一般",
        "日本建筑抗震能力惊人。"
    ],
    "8": [
        "作為災難片或許有所不足，不過親情描述觸動人心",
        "【补番】\n看日本沉没2020被雷普了，看这个来缓缓。",
        "优秀的催泪作品，个人比较吃亲情这套所以加一分",
        "细节很棒 真实系果然还是感人",
        "补标，有时间重看一次",
        "故事还算不错，挺真实的，但是远远没哭，7+0.5",
        "印象蛮深的 看完这片感觉能活着就行 别的都无所谓（",
        "以前在tvb上看的 很感人",
        "描述灾难与人情的佳作",
        "制作很好，剧中对地震的描写很真实，结尾很感人",
        "真实的描写了一个叛逆期的小屁孩经历了这种事件，被迫变的成熟\r\n这一次，她长大了，看到后面可以说是感动到哭，\r\nptsd描写的特别传神\r\n当场断片，周庄梦蝶，重塑记忆\r\n可惜其他东西都挺典中典的",
        "8+9+6.5+7.5+8.5",
        "可谓一波三折，既体现了人的无力，也赞扬了人的力量(看到一半的时候我是这么想的，看完后并不打算更深入评析了)//第五集能感受到未来酱明显的变化，个人认为这一集的氛围塑造也超出前四集不少。//ep.8开始有点预感，本作果然还是重人物描写，后面的手法也很经典。在悠贵心里未来酱一直是个好姐姐吧",
        "感觉很真实，是一对姐弟？？在地震过后的日本寻求帮助活着的故事。一对老人说的希望自己死去，以代替孙子  年轻人活下来，震惊到了",
        "鬼片的你们认真的么2333",
        "这不比日本沉没强多了？",
        "20.8.28打9分//22.9.4改8分，属于佳作，很感动",
        "这年代敢把主要人物写便当的编剧都是勇士",
        "有看唐山大地震的感觉，尤其最后两三集泪目，不得不说弟弟真懂事。",
        "好剧本，最后的魔幻色彩很适当，代入感很强",
        "真挚的灾难中的亲情。近距离观察这种抗灾方式，开了眼界。",
        "补标8.3",
        "叙事和配乐的瑕疵比较大，故事情节较为戏剧化",
        "萌新时加入动漫社放的第一部番",
        "7+",
        "不错的灾难片，女主的成长刻画的很好，情感的描写也比较真实。",
        "明明因为剧情拖沓看不下去了，明明前期的渲染没有做到位，最后一集还是哭成傻逼了...看到生日礼物那段真的泪崩...",
        "2020.7.29 弟弟懂事的令人心痛，结局真的没有想到。但是大概一切都是最好的安排。",
        "艺术片",
        "平淡如实但却饱含温情。一些伤痛可能会永远刻在骨子里，但我们依旧可以选择微笑面对明天。朴素的叙事使得故事更具价值：有了活下去的勇气才能拥抱美好的未来；生命迸发出的伟大往往就在我们平时所忽视的地方。",
        "猛男落泪",
        "骨头社良作，虽说是TV动画但是情节和画面不亚于在看一部灾难电影",
        "弟弟死了谁也不能接受",
        "看到一半被剧透很难受。",
        "姐弟情非常感人！",
        "一场灾难造就女主的心路在多方面都得以成长，核心主旨为亲情，其中与其陪伴的懂事可爱的弟弟正是少女亲情情感迷途中的引路人，也是她的理解者。后期所谓的“超自然”不免为一种真实——不过是少女的向往具现化罢了，如此一来，这可谓一部相当写实的作品，人物塑造得相当成功。\r\nep5和10、11很强，后期的发力也直抓人感官，真心都流过泪。",
        "哭成狗。观感8剧情8角色7演出7音乐6画面7",
        "最后一话哭成狗，我能接受灾害原因所以某个角色死去但是弟弟实在太乖巧懂事了，明明应该是更自我更撒娇的小学三年级偏偏这么懂事才让人受不了。",
        "ztmjlwc",
        "8+。（2017.07.04）地震减灾宣传片，意义大于质量。剧情，人物都是建立为此服务的。",
        "少见的动画灾难片",
        "实际7.3\r\n偏爱+0.7分，后面剧情爆炸是硬伤",
        "有的地方用力过猛\r\n而且之前被剧透了",
        "有温情有科普，非常值得一看",
        "喜欢这个故事",
        "高中的我看到最后两话时哭的死去活来的！！",
        "环境迫使人做出改变，R.I.P悠貴",
        "有那么一点说教意味，但也是有相当的观赏价值。女主角的改变让人动容，应该很多人都能在女主角身上看到自己吧，而又有多少人是不在环境改变的情况就不去改进自己呢(๑˙ー˙๑)",
        "给人的感觉很真实，灾难片不一定非要拍出什么大善大恶，从这种角度的表现也很有意思。还有，平时积累医学常识关键时刻能救人啊...",
        "虽然开头就被剧透- = 不失一部优秀的灾难片+鬼片。。",
        "弟弟走好",
        "看哭了所以给这分吧",
        "虐！人物描写真实看起来更虐！",
        "非常不幸的，这片子我被剧透了……最后知道真相的时候没有被冲击到……但是这部地震后的众生相的确值得一看。姐姐的成长，地震中人们的互助，真理的无私刻画的都不错。",
        "不要在吐槽里剧透啊！另外这是我最近看到的最好的作品了",
        "刻画细腻真实感人泪崩良心做，结尾疯狂补刀啊~",
        "很真实的一部作品。很感人也十分有教育意义。",
        "[补录]是在2011年3月份补的番。。。很感人的片子，不过最后神展开太。。。",
        "很不错，一口气看完。剧情很抓人。",
        "勇气与未来，优秀的教育片",
        "最后一话泪崩",
        "补番补番。",
        "这作品确实比较适合一次性看完，肯定比追着看的效果好。除了有些地方画崩了之外，总体表现都很棒。不过个人感觉第10话有些细节处理得不太好，明明应该很催泪的地方反而处理得有点让人毛骨悚然。最后两话是哭着看完的。",
        "……这是阴谋！纸巾厂的阴谋！！",
        "虽然结局不科学，但还是一部好作品。",
        "弟弟是剧中最完美的角色",
        "泪了",
        "最后一集泪腺崩坏！！",
        "额   心理好微妙",
        "那種「彷彿全世界都欠了他錢」的逆反期小孩的心理表現的淋漓盡致。就是劇情最後有點神棍了……其它都很好。",
        "泪T_T",
        "最后悠贵还是去了..我很低落..悠贵是个好孩子!QAQ",
        "最后还是泪了..",
        "骨头出品我的首选。",
        "剛好趕地震那會兒看的。。。",
        "最后能让人流泪的作品",
        "悠贵说那句：姐姐 那个啊 其实我已经死了。的时候瞬间飙泪啊TvT……",
        "看到最后已经猜到了……不过还是很感动",
        "预言成真啊...",
        "人设惨了点，制作也还不够精良，除此之外就是满分了",
        "其实那时候就知道弟弟死了啦……",
        "有点神棍，不过很温馨",
        "= =",
        "推荐",
        "泪点什么的真讨厌",
        "哥湿了...",
        "不错的教育片  鬼片+1",
        "很真實的反映了地震時無助的心情",
        "感人",
        "中二病女主",
        "灾难片很少看，口味适中",
        "叙诡美",
        "最后那个部分有点想不到，剧情发展同人物描写都做得很好",
        "我爱死骨头社啦，而且如此真实的画风也很喜欢，重点是制作组真的很认真很敬业啊！",
        "感人",
        "地震8.0",
        "感动...为什么会有灵魂?",
        "十分难得的优秀作品",
        "今天的还没下载完呢.."
    ],
    "9": [
        "A+（9.0）TNND,居然哭了，涉及这种亲情类题材的总是留不住眼泪啊……毕竟亲人离开之后挺难受的，个人亲身体会。为什么催泪呢，在于对弟弟的塑造吧，他这个年纪正好是单纯的时候，想法什么的都很单纯，而且他很乖，很懂事，懂得为别人考虑，也很坚强，一直鼓励着姐姐不要放弃，很关心姐姐，因为姐姐发脾气把手机丢了之后弟弟还把他给捡回来了。我知道灾难无奇迹，但真不希望这么棒的弟弟就这么离开了。真理姐就是老好人角",
        "动画品质、作品剧情、题材创意、发人深省、感动",
        "非常有意义的一部作品，值得观看\r\n\r\nps：就是你都到结尾了，还来回的刀，我受不了(*꒦ິ⌓꒦ີ)",
        "为什么把弟弟弄死呜呜呜，他还是个孩子，真的哭死我了，受不了了，哭死我了呜呜呜呜呜呜呜呜呜",
        "题材较为少见的灾难片，描写相当写实且细腻，侧重点比起灾难的破坏和震撼，更多在于人物形象刻画、对事物看法的改变，以及自身情感的变化。总的来说，人物刻画细腻写实，立意深刻，给人带来感动的同时令人深思，具有一定的教育意义，除了因篇幅和单主角视角的限制使得对灾难的直接描写偏少以外没有太多的瑕疵，是难得一见的上乘之作",
        "放置多年后终于补完了TAT",
        "以TVB配音版补完",
        "这番千万不要开弹幕看，也许是B站弹幕质量最低的一个番了。。。//强于日本沉没2020",
        "当年在pps上一口气补完的我感觉是庆幸的。补这部番千万不要看任何介绍、标签、弹幕、吐槽、讨论或评价，剧透与否会极大影响观看体验，而这些你都可以等补完再回来看。每个人初次看的机会只有一次，请珍惜。如果你已经读到这里，眼睛不要再往下看了！",
        "前面看的时候心情沉重，题材原因，纵然不错但是也不是说值得特别安利。第十话完结瞬间上升个档次，从一部512时期看特别合适到全时间补完都合适的片子。前略，致远在天国的那朵花。",
        "很久以前看的了,今天怀旧再翻出来看了遍又花费了不少纸巾.",
        "要我说这才是真正的催泪弹，我TM哭傻了QAQ",
        "真实 女孩的成长让人感动",
        "真实到有些可怕的动画，甚至连令人不快的某些东西也一并还原了。\r\n在困境中巨大的压力下，有的人只能向无辜者发泄，有的人却选择通过帮助别人来排解自己的压力。而各色的陌路人在灾难中最后还是要相互扶持，故事于此开始……\r\n这部作品最大的意义在于，它可能教会你一些本来只有经历了灾难才能意识到的东西。它属于那种应当向别人推荐的动画。我本来想打八分的，但感觉推荐程度比“力荐”要高上一个档次，那就九分吧。",
        "地震和弟弟的死都不是重点，通过一系列的事件让女主心境有所成长和变化才是最让我有感触的，人物刻画的也很饱满，其实很多时候不需要太多语言，一个神态一个分镜就很容易令观众产生共鸣了",
        "哭瞎惹呜呜弟弟小天使",
        "催泪",
        "当年看给那个神展开给吓尿了...",
        "治愈死了！！！！！！",
        "悠贵是二次元里最棒的弟弟T__T",
        "so far so good",
        "患难见真情。最后三集太催泪………不科学的表现手法………",
        "虽然是高考欠下的帐了....但是在震后补起来还是感触良多....依然是洗眼睛的好片",
        "你知道，这部动画居然在2011年3月11日变成了现实",
        "弟弟...弟弟他....T_T",
        "哭死我了！",
        "恩，最后被治愈了。",
        "天朝自产就变成人民的儿子歌颂片了好吗……",
        "摧淚片是也",
        "神片頭，最後的回憶也很催淚。。這才是表現災難中人心的最好方式啊。",
        "平淡的感动，尽管结尾有点脱线。",
        "剧情很真实·3·",
        "不中二的正太"
    ],
    "10": [
        "非常非常的棒",
        "避震刻画深有感触；chaos;child前作",
        "完全看好中。",
        "弟弟倒下的那刻，心疼，还有姐姐不想面对现实，到后来的成长以及接受。最圆满的大概就是真理吧！？没有过多的遗憾。",
        "营造了很强的真实感",
        "作画剧情上都不错，适合一口气看完",
        "倒A佳作，不要被剧透很重要。\r\n当时是追的新番，非常厉害的展开。",
        "震撼",
        "当年鼻涕一把泪一把的",
        "神作不解释，就是半途突然灵异片MODE有点措手不及……",
        "感人的YUKI!",
        "悠贵!你姐姐该吃药了"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19
    ]
}