{
    "1": [],
    "2": [
        "很枯燥，套路模板化严重，观感差，全靠aimer输出"
    ],
    "3": [],
    "4": [
        "感觉平淡。",
        "单看还凑合，但是各个方面和第一、二季相比的话第五季在我眼里只值2/10分。朱夏真的牛逼，把握在手里的好ip全都毁了一遍，出合小都美作为监督的功力差劲至极，夏目没有大森貴弘真的不行啊啊啊啊！！！！"
    ],
    "5": [
        "5/8 朱夏你在干什么？可以说和隔壁无头二期一样糟糕了，不仅穷，而且故事欠打磨。",
        "平淡",
        "夏目系列最糟糕的一季。",
        "个别回能看，5回最好",
        "第一次发表评论，有错误请见谅。夏目第五季十分令人失望。作画，演出，配乐的整体素质不如前四部，最大症结是无趣和乏味，监督的表现功力和剧情高潮的处理不到位。饱受粉丝赞誉的第十集不觉得好在哪里，节奏迟滞，缺乏戏剧张力，对白毫无深度可言，配乐也不算突出。第六季主线再不有实际性的推进就按日常番对待。豆瓣9.4分是怎么打出来的。",
        "越来越不行了，有种找不到说的还要讲的感觉了，作画也是，各种崩",
        "看不出变化，除了崩坏。内容量也大不如前，真的从治愈番变成了日常番，第十集最佳，回忆了夏目被现在的家收养的故事，算是不错的前传，乌鸦的用法也很巧妙"
    ],
    "6": [
        "志怪类的温馨治愈作，制作水平一般，氛围渲染也没有前几部作品那么到位了。",
        "6.0",
        "5，8，10",
        "八行",
        "续作，评价同前作。",
        "最烂一季，炸制作+剧情平淡，还有恶意卖腐，当然也可能是现在比以前更敏感了",
        "内容开始套路化，但配角的故事不错，最喜欢第10话",
        "稳定发挥",
        "感觉不应该做成这么多季，看着看着就会觉得虽然治愈但是过于套路了",
        "这一季作画有点崩啊，剧情和前几季差不多，没什么亮点啊",
        "初心不再",
        "不知道制作者怎么打算的，是要发展成柯南的模式吗？还是",
        "表现一如既往的稳定",
        "不是变味，是调料质量下降",
        "温暖，温馨、平缓，治愈，但除此之外也就没有更多了。ED总是恰到好处地接续上了每一集的淡淡忧伤的氛围",
        "这一季竟然变好看了一点，有些意外（04 07 — 04 15）",
        "我要看长大了的小狐狸",
        "妖怪",
        "这季一般般，故事太散了。",
        "感觉不如前几季了呢..是我的错觉吗",
        "感觉，这一季太日常、太水了……",
        "朱夏药丸",
        "感觉第五季的质量各方面都不如以前了 也可能是我老了吧..",
        "不同于往期的平淡中有真意，略显寡淡了。制作水平有点掉，不少场景几乎是靠声优在撑场。aimer 的ed加分。",
        "什么已经完结了？这季没有什么印象特别深的点，除了第八话，还以为要展开点什么。如果是别的番可能我会开始吐槽了.，但是这个不喷。",
        "出合小都美接手监督的第五季总体水平滑坡较大，有几回挺无趣，相对较好的几回放在第一第二季里其实也只有中等层次。根据第六回后停播一周的情况来看，这一季制作周期很紧张，这一点在作画演出上也反映出来。",
        "终于要揭秘到底是谁收了铃子了吗？-->并不(\"▔□▔)/",
        "还是以前治愈的老调子，不过我现在不适合看了",
        "辣鸡朱夏",
        "夏目系列我是真的追不下去了，无爱了"
    ],
    "7": [
        "第五季",
        "老实说看到四季就感觉累了，感觉总是一个套路",
        "五季了，依然很优秀的故事和动画质量。",
        "看完3季后就开始腻了",
        "尽管制作优秀，但我对不上夏目友人帐的电波。",
        "下限太高了",
        "还行",
        "相对来说比较差的一季",
        "每季都很稳定的治愈番",
        "7+",
        "补标",
        "最后两集让人落泪",
        "片尾曲很好听",
        "很久之前看的，当时包括现在其实剧情都不太记得，但是那个氛围，那个日常，我却一直能感受到，但不得不说，相比前几部还是少了一股气息",
        "水平下滑了 少了点那味",
        "换了制作公司少了些以前的味道 （2021/5/25-27b站）7.5",
        "这季以补坑为主，却一点点味道，但是都换台了为什么又能出现神谷浩史（垃圾君）和幼女手拉手的情节",
        "噩梦的开始....（指崩坏）\r\n朱夏快点死！（哇押韵）",
        "高中时候的同桌疯狂向我推荐夏目友人帐，而且他超级喜欢猫咪老师，我觉得我自此之后的番剧审美受到了他的很大影响……每次重温夏目都会回想起那段时光，然后哀叹自己已经老了……",
        "时隔多年的续作，感觉少了点之前的氛围，总体来说倒也没太大问题。",
        "比起前四季来说，这一季估计也就画面好了，毕竟时隔四年的续作，也或许期待太大了，有些失望",
        "刚出的时候太浮躁了就看不下去，现在攒着一口气都看完了反而觉得很好。虽然喜欢讲述以前的夏目的故事，但是总觉得这是在扒拉过去的伤口而有些不忍心。即使很缓慢有时也很相似的故事在重复，夏目他们确实是有在一步步的前进与变化着。「出会い重ね、願いを知る。」",
        "忘了这季有没有追完，比起前作质量下滑了，单元剧略显无聊",
        "70/100。2/5/10最佳 其余有些凑集数，总体还可以",
        "这季崩的厉害",
        "aimer赛高",
        "治愈系列，完全可以。不过我口味偏刺激些，或者治愈太长了有些审美疲劳。不过，口味偏刺激的挑剔的我也不能否认这部作品的魅力",
        "第十集是这一季的精华所在。",
        "还是喜欢第一季的画风 有的地方也太崩了吧 情怀上加一分",
        "补标，朱夏做的比起bb社来说还是差点味道，不说别的，猫咪老师的脸都崩成什么样子了？（2018冬）",
        "朱夏接手后作画直线下降，不过有几集还可以，ed好听",
        "感觉夏目从第五季开始就没那么感人了",
        "17年中期看完。评价大体同上一季。",
        "如果一直看一个系列，剧情发展过慢，一直治愈却有些疲惫，放在一旁，以后再回头看，还是很好看。",
        "制作质量略有下降",
        "原来妖怪小伙伴眼里夏目是花期短暂的美丽的花（",
        "有点疲劳了",
        "适合疲惫的时候看一集 时而悲伤又时而温暖 给ep10爆灯 疯狂给Aimer爆灯",
        "也是神奇明明不爱看还是看到第五季，唯一一篇喜欢的还是藤原夫妇哪一篇",
        "有些地方出现作画崩坏，故事整体质量不如之前。",
        "11/03/2017因为是五季一起补的，所以故事是属于哪一季都不太记得了。不过感觉第五季的作画有点崩，特别是猫咪老师，崩得非常明显…",
        "第十集是这一季中最好看的，相当温馨的一集",
        "一如既往的感觉，但这次动画制作得不太好，有些集数也稍感无聊。",
        "唔，熟悉的味道，但是比二三四期好看，也有點令人惆悵。",
        "第一次完整看下去一季夏目，这次感觉还不坏，原来夏目的属性是易推倒（不",
        "毁完无头毁夏目 朱夏你出来我要跟你谈谈人生",
        "这季的夏目好棒啊，有几集特别出彩。找回了最早看夏目时的感觉",
        "感人的地方还是不少的，第十集好美",
        "你会记得看过哪些番吗？  ……当然不记得。 补。",
        "朱夏的制作好烂哦，感觉无论哪部作品都崩坏，连夏目也没逃过魔爪。而且不知道是不是我的错觉，夏目这个角色似乎也不像从前那般有魅力了？",
        "还是很暖  不过对于我来说33戏份少了就没之前的好看了",
        "晚节不保，朱夏这社叫我怎么说你好，纯粹卖情怀么？",
        "晚节不保",
        "虽然有几集挺没感的，但总的来说还是很舒服。尤其疲惫的时候，看看挺治愈。",
        "一如既往 什么时候是个完",
        "这季的故事太散了……只有的场和名取的回忆杀还带点劲【   而且这么慢节奏的动画，作画也太差了点……希望下一季能好点",
        "记得第一次看夏目还是我刚高考完那个假期。。。",
        "这季气氛渲染得恰到好处，做得比较不好的反而是用友人帐归还名字那集。塔子阿姨年轻时绝对是个美人！",
        "每次看夏目都觉得时间过得好慢（除了关于除妖人的部分）真神奇 当然慢归慢 让不让人觉得无聊是另一个问题 我觉得这一季稍微有点 不过我本来也不是喜欢看治愈番的人 一直都很喜欢听妖怪们之间对话的语气（说话方式？） 不明白为什么夏目被妖怪追的时候总是要跑 明明一拳就能解决的 可能是那样就不是治愈番了吧… 嗯 所以我才不太喜欢治愈番嘛……",
        "夏目这个系列吧，简单地说，不出也不期待后续，出了也能安定看完。/跟前作相比，也隔了这么多年，观众和制作人都变（成长？）了，谁能分个高下呢，但是有几集还是很不错的，那也就够了。",
        "就是平静",
        "第8集的同性恋（……）和第10集的异性恋救回了我对本季的印象。",
        "Bangumi上的评分还是比较靠谱的，出合的功力确实还远不及大森监督。",
        "我透好萌",
        "不是制作不好，只是仍然无爱。只当练听力。",
        "味道还是和之前的差不多，同样的捏他玩那么多编有点疲劳了。",
        "这季质量还不错，塔子阿姨回最高?就是画面崩坏有点多，朱夏你挺住啊",
        "故事还是原来的味道",
        "娘口三三画崩的次数略多啊、、一如既往地平淡，但正是这样才是治愈吧？平凡的友情，平凡的善良",
        "还是值得看\r\n人和人的相遇就有无数的故事呀",
        "重归的治愈，慢悠悠悠悠闲的妖怪友人物语。情怀重于剧情。",
        "原汁原味，和以前一样治愈温暖人心~但是缺点就是感觉太作了，完全就是为了温暖人心而温暖人心。嘛~不过有爱一切都不成问题！！！OP/ED大好评！",
        "剧情推进：0",
        "越到结尾越不错，还是那样平淡的故事。还有那几个高级妖怪是不是都要到结尾才能露露脸啊，而且我看要看到更多多轨妹子啊。",
        "夏目系列的剧情一直属于平淡型的，不过如果对胃口呢也能尝出些甜味来。大概就是这样的感觉吧。PS1，居然还能有第六季，PS2，娘口老师的外号真是越来越多了",
        "ED赞，第10话太棒+1分",
        "(3.5x3+4x3+4×2+4×1.5+1)÷5=7.3 第二话",
        "夏目系列如果就单纯温馨治愈，可以值8分；但要想走剧情，讲阴谋矛盾，就只有5分。",
        "撕不完的基友联络簿\r\n欢迎回来",
        "第10集最佳",
        "还有下一季，这一季夏目变美了",
        "第10集最好看。塔子阿姨真暖，感人。",
        "就算我再怎么说服自己，这是夏目啊，然而还是有点失望，不知道为什么总感觉哪里不对，或许是因为画面崩得略多，或许是因为分镜，或许是因为长大了。如果还会有下一季应该不会再看了。不管怎样，还记得夏目带给我的感动，但已经不再抱有期待。\r\n第七集看完决定抛弃，再见夏目。"
    ],
    "8": [
        "补标：2020",
        "温馨的人与妖怪的日常。很适合用来放松。有一段时间还被夏目的亚撒西影响了。后来发现人不能太温柔，但感觉自己仍然保留着一部分的亚撒西  8分",
        "这一季有很多集都蛮对我胃口的.但关于的场/名取们除妖族的故事我反而没那么感兴趣.最后两集真的很棒，塔子/中级塑造的很立体我很喜欢.",
        "好像bgm从没变过",
        "第五季了还是表现还是优秀，ed神中神",
        "第五、六部夏目的质量开始比不上前四部了，剧情处理也有问题了，但仍然是一部优秀的治愈动漫",
        "就是日日常常，平平淡淡，缓缓地温柔感染着你。",
        "五出了。八还会远",
        "比其他季少一星在是目前最后一季",
        "7分，个人很喜欢加到8分",
        "做一个温柔的人是夏目核心表达所在，就请继续保持吧。反正每季一两集主线降妖、一两集还名、一两集卖萌、一两集回忆，继续下去也行。本季片尾曲非常好听，B站翻译一绝。",
        "补",
        "夏目这个系列只要稳定发挥就不会差",
        "补标",
        "《夏目》系列的每一部作品都会有治愈的标签，但却和其它同类型作品稍有不同。因为在看着夏目经历的种种故事，更多的不是刀子，而是温暖的爱。这种爱不是那些肤浅的，而是深刻的人与人，人与妖怪之间的羁绊逐渐孕育出来的。",
        "7.6",
        "7.6",
        "我很喜欢这一季诶",
        "1-13:已阅",
        "Aimer的片尾曲印象太深",
        "愿这个世界都能够温柔",
        "多年后的那一刻可能无需治愈了吧",
        "有生之年",
        "一如既往的温暖人心",
        "时隔数年再出，效果不减当年。ED硬核。",
        "11话不错/这一季单元剧质量一般，但是配角视角的故事还是不错的，不一样的观感/制作不如前几季上心，画面，新的bgm不如前四季/7.6",
        "虽然很多人觉得作画不如以前，不过我其实从这季开始才觉得夏目的剧情开始有意思，成长后的夏目更加温柔、善解人意，和妖怪们、身边的人发生的故事也更加感人。塔子阿姨那集真的很棒",
        "一如既往的制作，ed Aimer赛高。",
        "重拾，当初为什么没看完呢……",
        "温馨治愈系列（娘口三三是傲娇，鉴定完毕）",
        "屏蔽弹幕观感更佳",
        "神与妖之界，人",
        "温馨",
        "一如既往",
        "最後幾集把分數拉高不少w依舊安定的治癒。",
        "感觉一如既往，没有很大突破也没有坑",
        "夏目没话说",
        "不错，有点一开始看夏目的味道，就是最后一集比较莫名。",
        "期待！我们十月份再相约！纳兹咩(*^__^*) 嘻嘻……",
        "有生之年！！！！",
        "温柔到想哭。不忍触碰。",
        "8.0",
        "剧情水平不太稳定，主线挺无聊的……偶尔会给人惊喜",
        "第五集ED切入的..太完美了..本来还以为这集就结束了，没想到最后一击！///补完了期待下一季XD",
        "一个个非常温馨、治愈、略微遗憾的小故事~",
        "这季作画上稍微有一些崩坏，但画质提升了许多。故事上更侧重了夏目身边的人，各种单人回去解答夏目身边的人的身世，并且最后一集稍微提及了这种题材最虐的问题，寿命论。但夏目终究是个温柔的故事，点到即止。整体水平还是很高的，夏目每个季度都很好看，怎么都打不了8分以下",
        "啊……温暖……可爱……",
        "看之前以为自己对夏目的套路早就腻味了，真的看起来还是哭哭哭。哎，我就这样了。",
        "温馨治愈妥妥的",
        "制作稍显不足了，有的地方作画崩得好严重，故事相较而言还是可以的。有泪点有感动的地方，满足了看夏目的本愿，足够了。",
        "比上一季观感好多了",
        "挺好的。一如既往的治愈    第二集被虐哭",
        "最后两话真好，虽说换了制作后味道稍微有点变化，但最后还是沉稳了下来",
        "个人来说，ep.10本季最佳QAQ",
        "期待已久的作品呢，这季也依旧很感人，慢慢地揭开了大家的过去，名取的，玲子的。只不过可能心境变了，没有当初看完前四季那种感动到激动的心情了。",
        "初中看到大学毕业",
        "一如既往的治愈番，只不过这季的原画怎么崩成这样，夏目一生推，但愿今年第六季质量回归",
        "6再见！",
        "温柔的故事，只要隔得时间长了根本看不腻。Aimer的ED也很棒",
        "还是熟悉的配方还是原来的味道，希望夏目永不完结",
        "隔了一個星期才發現原來完結了....怎麼才11集!!!",
        "末两集加一分。比起之前几季，没有能称之为展开的展开，不过这样也挺好。//Aimer和夏目简直不能更搭",
        "还有第六季！",
        "除了除妖人出現的那少數幾集從以前就覺得不好看，其他集數和前幾季的感覺相同，想到第六季就不由得覺得開心。(推一下EP1 EP2 EP5 EP11，除了EP1有回憶加分的可能性，其他集都真的很棒。)",
        "稳定的治愈日常",
        "保持了以往的水准，治愈神作，值得一看。明年还有第六季……",
        "可能是最后一季了……",
        "最爱夏目了",
        "明年再见w",
        "期待下一季",
        "稳扎稳打的结束，半截ed突然变松本一人原了倒是挺惊喜的",
        "这季每话最后收尾写得都好强  娘口三三越来越酱油了   6季再见",
        "我有你们就够了~明年见~",
        "居然还有6，害怕",
        "温馨治愈依旧，最终汇聚成一股暖流，期待来年～～",
        "上一季还是高中生，这一季大学已经毕业了...时光荏苒，有些东西不会流逝也不会改变。",
        "很好看的。"
    ],
    "9": [
        "现在大了反而没性子耐着看下去，以前看着印象还挺好的",
        "ep10塔子与兹，真的看哭了",
        "2016.10.05-2017.02.10 199.2sc (剧情:98 人设:98 画风:96 综合:98)",
        "本季对塔子阿姨的描写非常好，家族间的羁绊",
        "这季好几回我特别特别钟情的，看一次哭得不行一次。恶作剧之雨/塔子与滋/致易消逝之人。“心虽有所觉，但亦作不解。”那只鸟一定太过耀眼，所以被泪水模糊到看不清了。",
        "喧嚣中的宁静。透露着淡淡的忧愁\r\ned+1分。歌词超棒",
        "经典神作",
        "虽说有单元剧的要素，但是主线的进展更加有趣。",
        "最喜欢的几集：不可结缘，徒增寂寞 / 名取年轻时候的故事 / 塔子与滋的故事",
        "夏目与猫老师！！！",
        "第五季好几集都蛮打动我的，好评！！",
        "治愈系的代表作品之一,能出到6季是有它的理由的",
        "片尾曲好好听555",
        "小狐狸在那里啊！！视频希望我们能见面",
        "必看",
        "不变的温馨和治愈",
        "这季作画略崩，但神奇的是还是那个夏目，还是那种感动。夏目比虫师更适合入坑，最适合推荐给好友甚或长辈，不过分严肃古板，也不轻浮卖弄。有些人会说某集从头哭到尾，这就有点夸的过分了，夏目很轻松，不会让你过分牵挂，一个故事结束，有感慨，没遗憾，一切风中随手弄，才是那个轻松的夏目友人帐。",
        "被舍友安利进来就跳不出去了23333，喜欢娘口三三 ，好想知道娘口三三和玲子的关系啊，还有夏目的结局最终会怎样啊？想知道xxxxwww",
        "时隔四年，上一季我还没上大学，这会儿我都毕业了_(:з」∠)_第二话，惦念一生的一次邂逅。想起了三年前的暑假。第六话，直升飞鸡哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈7我只是想让她看看我有了这么好的朋友。||温柔的故事，第一次追完夏目，心情也变得温柔起来了。",
        "依旧是看一集湿一集，温馨治愈永远不嫌多！~",
        "这季超棒，最喜欢第五集第九集和第十集，人的故事也好妖怪的故事也好，动人！",
        "比前面两季做的要好",
        "ありがとう　夏目様",
        "熟悉的配方，熟悉的味道",
        "再多几季都不会厌倦，因为我的心还需要他们来治愈。"
    ],
    "10": [
        "小学的时候 和秒五一起看的，，，难以忘怀 加2分",
        "不可结缘，徒增寂寞",
        "好",
        "刚看完夏目五，这一季算是水准回升了，前几话节奏非常好，看得就是这种暧昧不明言的来来往往，后半程回到老调的治愈系节奏，乌鸦这一集中的白乌鸦算是我毕竟中意的写法，我自己也写过，属于比较买账的桥段。",
        "绝对10分，不解释，夏目没有低分",
        "陪伴我孤独而敏感的少年时候，感谢夏目，我心中的永远的神作",
        "真好啊",
        "等好了好久啊~~夏目大老公~",
        "又看哭好几次(;´༎ຶД༎ຶ`)作者是多温柔才能画出这种作品啊",
        "说好的12话变成了11话，嘛，有五就有六，这点还是蛮良心。//这一季好多温馨回忆，真是太棒了。",
        "一如既往，明年第六季见"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13
    ]
}