{
    "1": [],
    "2": [
        "黑帮和复仇作为相对古老的题材，古今中外都诞生了不少名作佳品，虽然我们不能以名著的标准要求一部动画，但无论如何降低标准，这部作品都难以令人满意。到第四集结束为止，主角的刻画依然刻板单薄、流于表面，情感处理缺失，无法让人产生共鸣，主角全家被害的场景处理手法俗套老旧，张力严重不足，叙事难以令人期待，而动画本身的制作也没有什么亮点，希望后续能够有所改观吧。"
    ],
    "3": [],
    "4": [
        "一点不果断",
        "是这部作品让我长了“不看到最后一刻绝不提前安利”的教训。\r\n入坑以来我只想看日系作品能出一个纯粹、纯粹、纯粹的复仇剧，结果至今未能如愿。"
    ],
    "5": [
        "不适合做动画",
        "不可细想...！这样的黑帮还是有点儿戏了（但最后一集的半开放处理也..还行吧",
        "剧情还行，作画经常水，把爆点都搞没了……结局超蛋疼，扣分。",
        "大概算高开低走吧",
        "剧情俗套也就算了，最后倒是开始标新立异强行灌入诡异的日本洗地式复仇价值观，让人不喜。",
        "实在是看不进去，感觉节奏不佳，没有复仇剧的紧张气氛（到后面都快忘了设定了。）",
        "电影感，永生之酒风格，看起来挺好——\r\n都合主义，其实没什么亮点的剧本，最小说上也看得到的中庸复仇流——\r\n不过不失觉得算是非常适合的评价了",
        "题材好的，可惜各方面都未达一间，剧情平淡，氛围不到位",
        "這種DRRR式人物畫風挺喜歡，劇情感覺微妙...中間有很多看起來比較隨便感覺沒啥可實行性的展開，直到11話才比較精彩，但結局節奏莫名...不過算是完整地說了一個復仇故事，雖然中間的展開比較沉悶。總之感覺是個挺無聊并不值得一看的片子...（ry",
        "5.5 比肛死他更正经一点点儿，剧情还是太弱，除了开头和结尾都有点无聊。本片唯一（肥婆和妈妈不算）的女人尼禄妹妹十分好看，可是出场太少。另外作画好的话，演出就能跟上了，本片确实被作画拖了后腿。",
        "终于知道哪里奇怪了，男主的心理对白基本是没有，一直有种局外人的感觉，完全不能代入",
        "看了4话觉得有点无聊"
    ],
    "6": [
        "我可能是不喜欢这种题材吧，好困哈哈哈",
        "undefined",
        "还可以",
        "佐藤由美这假洋气的品味自旧bb那会起就没变过。问题也是如出一辙。从一开始就定下来庞大的主线而背景铺陈薄弱、也没有高屋建瓴的组织思路，复仇线的触发、男主的成长或者反差都太过潦草，帮派部分抬出的工具人实在是太多了。",
        "sp的13话倒挺有意思",
        "唯一记得的就是男主很帅（",
        "明明是个复仇的故事，却让人提不起劲，不燃啊这个。里面死的反派比如凡格，文森特等重要的人物死的太突然了吧，仿佛剧情安排到你死你就该死了，关键被袭击还没什么反抗反应能力…男主突然觉得复仇不是他活着的意义，决定放弃杀尼禄也就算了，怎么还成朋友基友了呢，前面剧情也没写你俩有什么友情啊，太强行了吧。以及里面除了主角有友情线，别的帮派辅佐之类的和一把手就都没有感情似的，一心只想着上位也是醉了(;¬_¬)\n最后",
        "开放式结局格局小了",
        "比期待要无聊。。剧情很拖沓，节奏把握得不太好，看得出想表现拉扯感，但真的想滑手机",
        "制作一般般 美国禁酒黑帮 作为13集季番故事完整 开放式结局 复仇之后人生的意义是什么 只剩下空虚与寂寞 杀戮终究不会停下",
        "岸友洋人设可以",
        "6.7。这不是我喜欢的片子。。。",
        "说实在挺一般的",
        "想法不错 可细节不行 节奏也有点难受 结局还算满意吧....",
        "两米内的距离打空一个弹匣，还没打中人，枪战设计的不好，很多地方枪战了半天，啥事没发生。",
        "人死的七七八八",
        "很早之前看的，基本没表现怎么个91天法，而且结局很迷",
        "对不上电波",
        "结尾挺意外的，但是如果编排得稍稍好一些，都不至于观感特别割裂",
        "后面展开意外的快···某人便当也是领的让人相当的惊诧",
        "空虚动漫",
        "结尾出现了作为原创动画明知容易犯却还是犯了的大问题.......",
        "只有最后两集不错",
        "平平淡淡的复仇剧，无声无息中落幕。主角够gay,怎么可能心狠手辣开枪呢？",
        "最近看女性写的男人们的故事看太多了，看看男性写的男人们的故事矫正一下；独自行尸走肉还是一同行尸走肉，感觉剪个剧场版还行，总之还是向下取整了；",
        "集体便当系列，虽然不讨厌便当，但是发的也太随意了点吧。老基友苦逼啊",
        "logo挺好看的",
        "终于把这个坑填完了，还是因为OP才来填的。。整体来说故事算是讲完了，节奏却很乱，人物形象也不很丰满，作画什么的就不在吐槽了，整体感官算 及格了",
        "前三集看下来，是可以给9分的。",
        "开放结局好评。",
        "算是好好讲了个故事，不过corteo杀fango那段实在太蠢太搞笑了，这片没法带脑子看啊。",
        "微妙，感觉想装逼没装好，偶尔有点神展开",
        "整体脚本可以说是当季最佳，虽然中间有几话处理不是很好。音乐方面中规中矩。作画只能说是非常一般，严重怀疑每集最后这么多原画是干什么的,毕竟朱夏社才刚起步。人物塑造的非常成功，剧中的角色性格都十分鲜明，以至于做出智商下线跟不符合逻辑的事情是会格外明显。虽说是一部可能动脑子去看的悬疑片，但作品本身的立意前期缺非常惹人反感，直到最后才挽救回来。缺点就是作画太一般，背景以及人物动作都很简陋，3d结合也很差，",
        "挺喜欢的一个作品，复仇为主线的片子，总的来说人物演出缺乏感情，没有棋逢对手的紧张感，情节整体起伏不定 ，但我就喜欢这种黑帮调调。",
        "一天内补完，节奏开头觉得有点快，后面习惯就好了，动脑子的黑手党就是可怕。soma死时泪目了，多好的soma啊，好希望最后他俩可以一起从头来过，私たちは兄弟だ什么的，戳！最后还是坚信nero没有杀掉，杀了人后应该是露不出那样的笑容的吧…不过最后与nero擦肩而过的那个人是谁？気になる！最后ED神赞！",
        "日本编剧还是写任侠剧比较合适，黑帮这个题材一旦脱离作者自身文化背景，写出来的人物和对白都会显得很违和。另外，动画方面低成本导致大段大段的静止画面，感觉好像是在看紙芝居。",
        "味儿是挺正的....但就是少了点什么。",
        "沉稳洗练的一部作品，黑暗但并不压抑，与目前大部分的动漫作品相比，十分“成人向”。最后一集ed里的大海很有浮世绘的风格，整部片子里大量的过场镜头意境悠远，富有美感。",
        "所以说又是日久生情放弃仇恨的故事？前面展开像模像样的，后来又变成我们有基情了这样？",
        "有一颗想做严肃作品的心，可惜没有相应的能力和经费。故事称不上精彩，人物也时不时的走形。",
        "感觉想说个严肃向的故事但中间又是各种逗逼展开让人认真不起来 有些剧情安排过于随便orz OP虽然好听但和画面总是奇怪的感觉违和导致我只看了一次就全跳过了 单听歌还更舒服的感觉_(:з」∠)_ 于是朱夏你们那么闲为什么不去做永生第二季【",
        "整整一集的尾声显得节奏奇怪",
        "挺黑暗的一部作品，但很有内涵，目前搁置中，等哪天心情好再开（对暗黑系比较苦手orz||||",
        "阿勒？男主变成罐头了！",
        "用动画来表现复古的黑帮复仇故事有新意，但是有点奇怪，表现力也不够出色。明明叫91天不能认真做出13集吗？人物的登场退场有时还是突兀，男主心机不错但是最后结局有点迷。",
        "头尾不错，中段大部分时间还是太闷了，那几集公路旅行最没意思，而且里面的角色智商时高时低，作画崩坏也挺严重的，感觉这片拍成剧场版会更合适一些",
        "一路看下来索然无味，作画还特别崩，有几集甚至都已经成PPT了。。不过倒数第二季神展开不错，但是结局又把分给降回去了。。什么智障结局。。",
        "美国往事即视感",
        "第十集好评",
        "挺不错的，期待后期的发展，剧本很岸本卓",
        "黑暗格调的，黑手党类型的复仇片，男主还真是为了复仇干到底",
        "展开略快，略平淡，总感觉缺点什么，继续观察中",
        "看起来制作团队可能想重塑永生之酒的辉煌 但显然能力并不够",
        "作品很好，可惜有些看不进去"
    ],
    "7": [
        "池浅王八多，斩草要除根",
        "怕高开低走，ep1炸裂，基友有点像鲁邦",
        "整体来说是让人不会感到无聊的佳作，但是最后复仇不合个人口味，感觉有点疲软无力",
        "没有复仇感的复仇 但在其中硬塞了哲理 不过剧情本身没有问题 精彩",
        "7上",
        "风格很不错",
        "黑帮片，很小众，很精致，可看",
        "后面实在是有点难绷（各种意义上），但确实是一部挺优秀的原创",
        "（好想看到这种质感的香蕉鱼……怨恨地挠墙）",
        "原创的好番",
        "剧情分较高 人物塑造比较饱满 原创标杆",
        "有点惊喜，中规中矩",
        "禁酒令时期黑帮复仇剧，男主很帅",
        "比虚渊玄好多了",
        "总体来说一般有趣吧//ep10 草真杀了啊，有点受不了//救命，名人名难记",
        "作为原创片这个脚本写的还行，剧情不难看懂，有几场戏的演出很喜欢，作为平时并不是很喜欢看黑帮片的人，这个故事是能打动我的。感觉要是能在节奏上再调整一下信息量的分配观感会更好一点。此外数码制作时代的线条好细好难受啊啊啊啊",
        "个人感觉被低估了 故事起承转折很棒 剧院里的连环计把我看傻了 最后的开放式结局 有关复仇的虚无令人深思 很难想象后来岸本卓居然去写国王排名和轻羽飞扬了",
        "有点BONES味儿。",
        "黑帮复仇故事 想到幻灵 对心理那种转变和怀疑是一大魅力 但这个真就单纯复仇 用的都是经典路数 对心理刻画也差了一小些 只是通过剧情体现感情 制作上也一般 就落於平凡了 还有些无聊",
        "7+",
        "要是结局是双方都死就好了",
        "补标",
        "有些烂尾，虽然前面描写了很多两个男主的友谊和情感，还在剧情中着重描写尼禄对阿维里奥的信任，但你们互相都把对方的一家都杀了呀，这种描写因为男主性格的原因，反而不能体现男主内心的矛盾，只会让看的人觉得男主的计划很成功，让男主的人设更加冷酷无情，结果结尾直接来了句我不想杀，就显得很突兀，跟前面对男主人设的描写相反了，不过除了烂尾，其他方面确实做的很好",
        "只记得op很棒了。",
        "人多记不住名字",
        "文艺调。还行吧还行吧",
        "起了个不错的头 可惜没延续到最后 故事性还过得去 但经不起推敲 几个人物的前后行为逻辑都有点怪\r\n 这第13集确实给我看的有点懵 \r\n不知道为什么总觉得有Phantom的既视感",
        "直到11集是干净利落且完整的复仇剧，然而最后两集画蛇添足使得主旨变得模糊且奇怪。/ 原来ep13是SP，那就合理多了，但ep12还是显得多余。/ 7-（虎头蛇尾）",
        "很帅！",
        "中间有几集的节奏有问题，剧情方面没什么好挑剔的。",
        "干净利落。",
        "最完美的复仇就是把仇人变成自己的样子",
        "开头很惊艳 中期有些无聊 结局有虐到我 总体观感还算可以",
        "我们都是命运的奴隶。结局意外的挺合适的。",
        "黑帮加复仇，到处可以看到教父的影子。",
        "当你决定复仇的那一刻，你已经死了，只是一个行尸走肉，想放下的放不下，不能放下的却无所适从。",
        "就是一部复仇剧，虽然有些桥段为了剧情转折发展强行降智，总体来讲不错/个人不怎么喜欢这个结局，男主再加把劲啊",
        "OVA还是给力，原来文森特是外来人靠拉拢甘作干掉老大上位的，死全家不怨啊，以及那畏手畏脚没干劲的胖子居然后来做到老大了也是牛逼",
        "平淡的看完，中间不少惊讶的地方。91days，却没有明着讲时间..（1928.3—6）bgm收录的角色我只能认出15个（且知道身份），要是跟我讲人名只能认出3个…（顺便アヴィリオ的正脸和侧脸我认不出是同一个人",
        "不错",
        "一个悲伤的复仇故事与一个孤独的流浪故事。",
        "看得一头雾水…可能是我太脸盲了分不清角色…",
        "剧情还不错，看得挺爽的，缺点是女性角色太少了(bgm38)",
        "2018.11.13-15 10集开始二倍速。果然还是不喜欢黑帮片…… #4 这啥情况……小弟这么拽好么…… #5 你们当着人家的窗户讨论复仇的事情合适嘛…… #6 果然动画片不能较真……",
        "经费不足画面偶尔崩坏，不过不影响",
        "復仇主線，劇情完整，皆為浪漫，也算比較典型的黑幫動畫了。音樂還行，作畫一般。看到下面有個評論在理：能好好讲个故事的动画放到现在简直就是一股清流⋯",
        "还好",
        "是那种没有什么深远意义但讲得不错的故事，甚至倒数第二话层出不穷的高潮各种意料之外情理之中，称得上漂亮。沉下来把复仇和黑帮讲到这种程度相当有诚意了。小近的演技...加上开放的结局...有些时刻会恍惚想到某狗血双子1917...",
        "相爱相杀梗我一辈子都看不腻",
        "cv表就是对我最大的福利了",
        "等一个相爱相杀，最后等到了一个浪漫的结局",
        "剧情节奏非常不错，人物刻画的也很好，音乐氛围也很不错。但是结局有点让我没看明白。怎么说呢 算是我认为有点遗憾的一点吧",
        "跟日漫的风格(剧本)很不一样，都合展开在我可以接受的范围内，演出也还不错，就是，你们美国黑帮都这么给给的吗…",
        "复仇番，更多是日本人印象中的黑手党的感觉，少了很多罪恶，多了很多人文。就今年的质量来说可以了，故事算值得一看，少见的直奔主题的男主，最后一集本意应该是想升华作品，脱离一般复仇的庸俗，但就整剧来说个人认为打乱了节奏和氛围，不能说差但也算不上多好。\r\n当他因为复仇而失去更多的时候就注定是个悲情而失败的复仇，而本来目的明确在越来越靠近目标也失去了更多以后反倒摇摆不定了，不是太能接受。",
        "主题是原本很无聊的复仇，却将这正剧写得很吸引人，岸本卓前段发挥稳健，后段节奏失当但也没明显诟病之处。小作坊朱夏果然没法维持制作水准，中段好几话二原一整页明显是偷懒（meiqian）了。总的来说是值得一看的作品。",
        "难得的一股清流 一个复仇的故事 个人认为可以了 缓缓叙来 过去未来兄弟仇人和无数的牺牲 11话加分 对于这个结局我却很喜欢 耐人寻味 画面上只有一片潮水褪去又来 被潮水磨平的是脚印？是复仇的心？是被过去所牵绊的双方？是过去没有生存意义的安杰洛？  安杰洛最后是死是活于我已不重要",
        "最后两集还可以，中间一段看得难受/崩成狗，基友太不值。。",
        "看了4集，有点微妙，不难看还是没看下去...可能是PV让我期望太高了",
        "这世界上最无聊的本就是复仇，一如OP所谈，情感不够强烈就无以为继......//没想到我最初的吐槽居然很贴切主题，应该是近几年最好的复仇题材动画了，是说本来这题材就没几个能打的，内容很捉人，描绘的很细腻而不烦人。",
        "黑人小哥杀梵高一段好带感",
        "少见的复仇题材动画 作画虽然有些崩，剧情比较饱满，11集算是个高潮和惊喜，开放性的结局有点不喜欢··· 总体是一部值得一看的作品",
        "13集这刀补得",
        "一股浓浓的电影味道",
        "男主到底是挂没有挂呢？这算是开放？",
        "被糟糕的制作拖累的作品，明明还是很不错的剧情却因此成了冷门。一心一意复仇的主角是亮点之一，这样的主角真的是越来越少了。最后一集的枪响还是搞得我心脏咯噔了一下，无论是尼禄还是阿维利奥，感觉最后都放下了一切，是死是活已经不重要了。",
        "氛围营造得还可以，剧情和人物单薄了些，感觉日本人还是写不好欧美背景的原创剧情片",
        "有种看老美的黑帮片的感觉...但最后来看还是日本的作品...只是套着美式黑帮片的外皮而已",
        "永生的情怀加一星，黑帮片还是看电影好，真的只能说还行吧。",
        "一部不错的黑帮复仇片",
        "复仇剧的剧本功力太重要了，低配版基督山伯爵",
        "开头和结尾都非常精彩，音乐和氛围也不错，不过比起开放式结局我大概更想看到一个明确的交代",
        "果然说黑帮就要互相卖才好看啊，最后开放结局不满意就是了。",
        "挺不错的一部，气氛比较沉默但也有让人会心一笑的地方；从两人的旅途开始并归来，再到结尾出去旅行，之中的变化耐人咀嚼。然而这部点题的地方并不是很多，只有10集左右出现了一个3个月的说明，点到了91天这个标题……",
        "现在难得的黑帮题材    作为原创已经不错了   朱夏这家公司真不靠谱  没有哪部作品不崩的",
        "吼啊，吼狗血吼给啊",
        "不错，开放式结尾",
        "感觉为了制造文艺的气氛，把一些本来冲击性很强的情节给冲平淡了，还有后几集作画崩坏有些严重。不过依然是个好作品，看了不亏",
        "第一话和最终话的演出很棒，全篇作画很平稳只有后几集有点小崩（总共才几卡不多）。剧情有几个地方略都合。男主发小送的很牵强合理点安排就好。",
        "讲得不错的原创故事。",
        "背景设定带感",
        "题材是最近几年很少见的，很加分。最后开放性结局也算能接受。倒数第二集剧情炸裂，也是推荐的原因之一。",
        "蛮有味道的写实风黑帮片，乍看亮点不多但能吸引人一路看下去。虽然时间跨度是91天但情节紧凑到让我觉得自己像是看了三年份的故事。被江口的演技惊艳到了。",
        "八分未满",
        "OP完整版险些炸裂，开篇引人入胜，中期作画危机节奏疲软，构思巧妙的话可以有更大的发挥空间。结局留白值得玩味，复仇的终点只剩空虚。一半以上剧情靠阿维里奥心机支撑，可惜除了基友外的其他角色不是来去匆匆就是行为模式突兀，如尼禄对阿维里奥的仇恨实在中途半端，最后两人相爱相杀完直接新婚旅行去了。顺便，津田叔你玩的开心就好",
        "男主…男主变成菠萝罐头啦！！！",
        "生肉＋不是很專心 每話都看兩遍 還不知道到底每話都講了什麼 故事有點單薄 其他氛圍什麼的都做的蠻好的 tk唱的op喔ˊ_>ˋ",
        "正经的黑帮片……虽然想说这题材很新鲜不过这几年好像也能看到好几部，也不算那么的新鲜。从孤儿复仇这个视角来写倒是挺有意思的，剧情展开还算合理，是个认真讲故事的片。不知道是题材限制还是什么原因，明明展开也不慢，一直压抑的气氛却总让人觉得有些平淡难以尽兴。最后一集的乱叙和音乐都还是有点意思的233",
        "7.5，前面很稳，比去年的gangsta和上季度的周可儿能看不少\r\n倒数第二集的反转和最后的开放式结局不错。",
        "其实剧情还不错的，充满了教父的风格，直到最后一集，我还不能理解最后一集两个人度蜜月的意义，这应该是制作人想要做的升华，但是……但是我还是很懵逼，死了这么多人，还能和蔼和亲地跑路？我觉得你们不死光对不起前面那些牺牲者啊",
        "安排了个开放结局，不过从菠萝罐头到尼禄的坦然一笑，个人还是倾向男主没死，虽然也没什么意义。算中规中矩的原创作品，剧情偶尔有亮点，不过遇到画面崩坏还是很让人撇嘴。OP、ED不错。",
        "难得有个故事方面值得看的片子",
        "男主角很阴险啊。。。= =|||",
        "一开始以为会是9分的硬派悲剧片，就像封面和官网图那样。ED里已经透露出会是“主角对复仇对象产生感情下不了手”的走向，但言情味太重了，还玩开放式结局，一笑泯恩仇？！失望至极。卖腐卖得挺尴尬。作画一路崩，不过这点我不在意。对比一下隔壁的垃圾番，还是给7分吧",
        "第一集味道就出来了，倒数第二集的展开既收了尾也环环相扣，还有基友杀凡哥那集也出乎意料，除此之外都还可以，没有太次的地方。崩嘛，嘛......最后一集又呼应了前面两个人逃亡的情况，只不过此时已没什么了。最后男主是死了吧，没可能活着的。",
        "11集大起,12集大落,个人观感",
        "后半莫名其妙 结尾mdzz",
        "复仇剧怎样的结局都不能算完美，这样的开放式结局也许反而是个不错的选择",
        "比较剧情向的黑帮复仇题材的正剧，别致的结尾",
        "这个结局，我真心不能理解。",
        "7月最爱，不太多见的原创剧情番。岸本卓的剧本做到了好看和出人意料，但在人物形象一致性和复杂格局的纠缠着两点上稍有所不足。制作略显捉急但无伤大雅。",
        "经典黑帮复仇题材，虽然老套，但这故事讲得还可以，双男主既是友也是敌的对立处理的不错，而且结局比较叼",
        "很少见的黑帮题材动画，综合来说很有电影的感觉……质量上乘，只有一个问题，91days这个名字，究竟是干什么用的……",
        "动画里少见的类型。剧情紧凑人物刻画也很优秀，总体氛围相当棒，时代感很强的一部作品。结局虽然有些地方强行卖腐但总的来说还是比较符合剧情发展。",
        "挺不错呢，结局有点意料之外但情理之中",
        "大概是这季剧情最好的作品了，看的非常过瘾，男主的刻画很喜欢。扣一分作画崩坏的分。作为原创处女作岸本卓没让人失望。",
        "开放式结局。照某某漫的套路不是应该在一起了吗。七年前尼禄没有杀男主，一步步开始黑化。复仇不仅失去了基友自己最后才幡然醒悟。。所谓有因就有果。故事叙述还好，刚开始人名记不住看下来之后就很好理清逻辑也很顺。这类型的动画本就不多觉得已经很不错了",
        "黑帮之间的勾心斗角、利益冲突以及无辜的人在卷入争斗无法脱逃的无奈之感、对“家族”的认知 倒数四话的高潮和收尾部分开始有调调了 虽然制作方面略显捉襟见肘，不过符合美国禁酒时代大背景的整体氛围营造的算是相当不错，也就不扣分了 类似题材放在美国黑帮电影里算不上出彩，不过这种风格的原创在日本TV动画界中值得推崇",
        "波澜不惊",
        "前七集好看，后三集违和，收尾好评，整体值得推荐",
        "岸本卓做脚本/系构，这片子可以打7分的底。ep1开局十分好。且看后后面发挥了。",
        "關注中",
        "七月某种意义上的最佳"
    ],
    "8": [
        "留白结局，剧情甚佳",
        "好苦涩，喜欢",
        "最后的开放结尾精髓在于尼禄,如果他射中了男主这是对一切的了结,如果他没射中这是精神上的升华,他不选择成为男主那样的空虚之躯,看着罐头仿佛找到了新的东西,总之现实派就是前者艺术派就是后者,最后那一笑或是得以结算或是放下",
        "当年带给了我不少震撼的作品。作为 tk 风格爱好者，本作的 op 已足以成为拉我入坑的动力。随着剧情不断推进，越来越有趣的展开不断呈现，带来一种肆意奔跑的快感。阿维里奥在剧院包间打出的果断一枪已足以让人拍案叫绝，开放式的结尾更是将“复仇”剧情张力发挥到极致的巨大惊喜。优秀的作品值得吹毛求疵，硬要说一些不足的话，本作的氛围渲染过度追求悲凉，造成了些许平淡之感。",
        "事实证明，灭口的时候千万不能心慈手软。最后还整了手开放式结局。",
        "挺难得的作品，人物刻画挺饱满的，开放式结局",
        "喜欢，主角反派都挺果断的",
        "动画里少见的黑帮题材",
        "风格不错",
        "虽然剧本很好作画很好什么都很好可是啊喂料真的太色了嘶哈嘶哈",
        "40OP绝赞！剧本扎实，不可多得的本格黑帮题材复仇剧，开放式结局我还挺喜欢的？个人倾向于男主没死",
        "黑帮题材，剧本很扎实",
        "一部不错的原创剧",
        "音乐是非常不错的，以黑帮为题材，剧情却耳目一新，看开头感觉比banana fish强20倍，看到中间感觉可以加入经典级【我的一个评级】，然而从黑皮的必死开始剧情设计就下了一个档次，变成完成套路的发展了。BD13话看起来也挺微妙，不过看了下不属于正篇，不单独说了。",
        "惊艳的展开，精彩的复仇，唯一的缺憾是主题陷入了虚无主义的逻辑",
        "泄愤式的无差别复仇，看完不仅让人疑惑主角这件事做的真的有意义吗?比起对安杰罗的同情，倒更喜欢克鲁迪奥在极限压力中爆发出的强大求生欲。",
        "季番的体量优势就在于此，结构精巧，环环相扣//悲剧式的复仇故事，男主很帅 人狠话不多的性格我也很喜欢",
        "漂亮得不行的故事，除了制作组肉眼可见的贫穷。能把一个莎翁王子复仇记套路的故事讲得让人依然能耐下心性子看下去，足以见得优秀，岸本卓真是令人期待。如果不是一开始便注定悲剧的错综命运，那两人会是很好的兄弟吧。（啊 想吃千层面了",
        "一个很不二次元的黑帮故事，完整性和曲折性都不错，岸本卓真挺行的。但是制作不太行，另外人名太多了刚开始不太适应，不过真还是很好看的。",
        "前中期整体平淡，不过后期积攒的爆发还是很精彩！",
        "冷门佳作，结局我喜欢",
        "个人很喜欢这种东西混合味儿产品",
        "三半",
        "黑帮复仇题材，故事挺有味道的，ep11的展开不错",
        "剧情紧凑，并且总有意想不到的事情发生，\r\n比较容易进行推理分析，\r\n经典黑帮场面，爱恨情仇。",
        "作品7分，个人情感加1分",
        "这种风格很喜欢",
        "复仇反转？",
        "复仇 黑手党 family 兄弟 剧中每个人物都诠释这这些含义背后的深刻意义. 最后开放式结局.最后一集短暂的旅途是否能消除几十年的悲伤.\r\n我更倾向于死亡. 复仇没有原谅.",
        "因为对岸本卓好奇找到了这个片子，哇难得的题材，男主毫不嘴炮做事干脆利落。就是人设再帅一点就好了，作画也不太稳定。",
        "喜欢黑帮题材，看完觉得很爽，剧情推进比较自然\r\n男主太帅了，智商全程在线，甜食控属性增加反差萌（\r\n开放式结局很喜欢，各人可以按照自己的想法脑补\r\n最意难平的是基友的死，为啥感觉彻头彻尾就一工具人，实在太惨了",
        "唉。没有人是罪恶的，但也没有人是无辜的。\r\n巅峰其实在第一集的蜡烛那一幕，剧情后期当然没有特别值得诟病的地方但也并不惊艳，结局可以更漂亮。",
        "岸本卓除了轻羽飞扬好像没失手过",
        "并不华丽的黑帮复仇，剧情完整而有张力",
        "很多教父的梗加一分",
        "1分扣在9集突然作画崩坏，1分扣在没保住基友（虽然我理解这个剧情走向和制造冲突的需要，但感情上还是接受不了（除此之外这部番都很完美（全程颜值和智商都在线不逼逼会补刀的男主不多见了",
        "整体风格非常稳定的作品，完全不拖沓的剧情，一直到结局故事的节奏都是那个阴沉的调调。\r\n结局做的非常好。",
        "关于最后一集，以下有剧透注意。--------------------\r\n“我怎么忍心杀你” ——op里都这么唱了(bgm38 【顺便tk这首真是太合了\r\n\r\n没有尸体在岸上的暗示还是很明显的，看到尼禄对着罐头笑，楼上的人罐头是什么汉尼拔风味啦ww 加上之前两个人气氛很好，基本可以确定是两人在此分道扬镳了，男主活。\r\n只是比较在意后续，虽然说最后两人都已处于比较冷静的阶",
        "阴暗的复仇故事，剧中的心理博弈堪称精彩，在黑帮动画中相当出众。",
        "牛逼，很好的复仇番\r\n除了后期画面有点崩其他都OJBK\r\n心疼一下基友",
        "熟悉的画风，熟悉的人设，熟悉的脚本，熟悉的叙事，乃至熟悉的配音，果然论雪茄的香味还是要数朱夏的最正。唯一不熟悉的部分是片头曲，虽然朱夏和时雨都是我的心头好，但我从未想过这二者竟然这么般配！惊艳这个词说得我嘴唇都要起茧子了但我还是得提，这个片头曲绝对是本作画龙点睛的一笔。看个OP就能让我起一身鸡皮疙瘩的上一次还是Re:CREATORS的泽野大哥。而最熟悉的莫过于朱夏的叙事方式……转接日志",
        "非常棒，心中的黑马。\r\n主角心路历程非常值得一观，并且剧中主角心理状态基本以配角来叙述，这点真的很有看头",
        "经典黑帮复仇故事，制作虽然崩坏，但是这种剧情真的有魅力",
        "教父的醍醐味，好看。",
        "抓人。整个剧情很有时代感。",
        "第11集的反转十分精彩，音乐、剧情、人设算得上同季佼佼者",
        "有点教父feel，少有的一本正经的黑手党动画了（上一部还是老虚的phantom来着）",
        "写在开头：喜欢剧情类番剧的朋友不要错过；\r\n前3集的小细节和人名让我反反复复往前看了好几遍，记性不好，有点小乱 ；说实话这寄信人确实有点意外.......（所以为什么一定要把特斯塔干掉啊，你们不是朋友吗）；我还以为菲奥后面是个伏笔，结果......看到最后感觉还有后续啊这是；挺多想吐槽的，但是想想会有点剧透就算了。",
        "我似乎拖了一年才看完。。。",
        "op不错，喜欢果断的男主",
        "剧情有始有终（虽然玩了个悬念），男主有脑子有性情，是那种不会吹得太高但确实很稳的番。",
        "我就喜欢这种角色们相爱相杀的片子，可惜阿维利奥在复仇之路上也失去太多了。朱夏的作画无力吐槽（。。）",
        "好看 结尾给力 其实我想给8.5分的",
        "听到OP觉得不错就看了下，很好看啊，男主这操作真是6。作画也很棒。",
        "91days解开了我的一个误区，我一度认为动画若是不探讨社会人文等种种问题很难做好或是不散型。但是本片重新告诉了我，一部成功的作品，最重要的是讲好一个故事本身。这部原创的复仇故事节奏紧凑，人物饱满，情节引人入胜，是近年来极佳的叙事故事。充满了反转与惊喜。",
        "尼禄应该没有杀死安杰洛。他开枪后扬起沙尘，子弹是打进泥沙里了，而且开车回去还笑的那么开心。emmm想要战胜基友上位的黑道老大攻的感觉。",
        "男主为被黑帮杀害的亲人而潜入黑帮内部复仇的故事，故事跌宕起伏，几乎没有槽点，如果没有这么深的仇恨，阿维尼奥和尼禄应该会关系很好的。这种为了复仇接近某人却渐渐产生感情的桥段真的……而放弃复仇就是自我混乱、自我毁灭、失去生存的意义。就如TK的OP中唱的那样。难得的佳作，可惜pp版权了",
        "精彩",
        "禁酒法時代故事，一場極限地復仇，敘事簡潔不拖沓，各種人物描繪的清晰，性格特點分明，劇情非常好，是一部難得的優秀動畫。。。。",
        "套着美式黑帮片外皮的日本作品，人物塑造上稍显单薄，营造的整体氛围比较沉闷，不知是不是为了保持这股黑帮片的调调，在剧情关键转折处时演出总是把爆点给冲淡。朱夏的作画不稳定问题仍然存在，不过能有这样风格的原创企划，还是挺期待下一部原创作品的，纯粹个人私心",
        "cp嗑得停不下来。本质教父同人吧",
        "作画是真的不行。。。当然这组也从来没有行过",
        "11话太棒了，结尾模糊处理也很不错",
        "挺好的片子。没啥问题，亮点也不多。没有烂尾是最大惊喜。不过这种风格本来也不讨喜，看在朱夏的诚意的份上，七星加一星。\r\nヴァンノ死好早。",
        "其实是个好片，就是崩，而且冷",
        "难得认真讲故事的新番……好感动……",
        "还算精彩 还算",
        "流畅的剧情，不错的音乐，但是可惜制作显得粗糙了。7分预定。\r\n看过了近期不少不着调的原创动画之后，尽管91Days本身还有不少缺点，还是决定给8分力荐。",
        "剧情很赞，可能是我第一部因为太虐心而弃掉的番",
        "出众的高逼格，必看的原创艺术品。堪称完美的OP，极富有年代感的氛围刻画，电影般的镜头语言运用，剥丝抽茧的节奏掌握，有心的教父类电影彩蛋。经典的意大利黑手党题材、娓娓道来的王子复仇记。Avilo的金瞳在打火机摇曳的火焰中闪耀着妖怪般的凶光，令人兴奋——我有个弟弟，下次让你见见，nero。两次旅行云淡风轻，似乎什么都没发生过，舞台却已落幕。",
        "流畅的美式黑帮片，贯穿其中的守护与复仇的主题非常浪漫，前后呼应的两次旅行更是美极了。电影一样的镜头感很漂亮，op剪辑得超赞，最后的结局也好美！！！虽然又是部死一户口本的故事，但还是好赞！！！",
        "故事、音乐、节奏都挺棒的，收官也不错",
        "能好好讲个故事的动画放到现在简直就是一股清流..",
        "为数不多正经讲故事的番，剧情和人物都很不错.",
        "猜不透",
        "三个月加一天...美国禁酒令末期背景下以复仇为主题的黑手党故事、人物刻画有违和。一个悲伤的故事，可怜男主了",
        "画风挺棒。男主全程面瘫。结局不太好，为了报仇杀了兄弟，这个时候就已经注定男主要死，真悲伤。",
        "结尾比较微妙……",
        "时代背景和人设和配色让画面美且协调，剧情流畅，没有特别喜欢的角色（哦我还是很喜欢アヴィリオ的颜的，但悲剧演绎很揪心。从基调看来91days显而易见的不可能HE，最后留个开放式结局还是很满意的（虽然高潮设置在结尾导致重归平淡的结局总让人觉得没收住。另外OP的Signal好听！歌词实在是太戳了",
        "除了最后的大结局不是很满意，其他都挺好的，两次旅行，截然不同的心境",
        "相杀到相爱....感人至深",
        "只是一场复仇的闹剧",
        "看完感觉闷了一口气，想了一下主角对尼禄说的话后又松了一口气……一个连锁悲剧的终结",
        "精致的剧情，出色的人物塑造，果然适合完结后一次性看完，后期作画有些崩坏，但是阿维里奥的眼神全剧都还是特写的蛮到位的。阿维里奥虽然一开始是看起来一切都在计算之中的类型，但在实际行动很多地方出了差错，总算还能抢救回来；尼禄当上首领后成熟狠心了很多，然而还是一贯的没心没肺，想到他说要给予阿维里奥活着的意义就心疼，不管眼睛男怎么挑拨都还是相信着阿维里奥的。大背景是复仇，黑帮戏份也不少，却在演出上很文艺。",
        "这真是一个绝望的好故事啊！虽然有时作画崩坏",
        "看到最后一话我忽然腐了",
        "剧情音乐不错氛围也很好，但是监督功力不够很多爆点剧情都相当平淡……而且画面崩的有时非常喜感",
        "相当精彩的番（虽然第8话展开有些雷人），只是结局挺让人忧伤的（10 22 — 11 01）",
        "整个故事非常的有韵味，OPED的配合也是恰到好处，把复仇剧情那种浓浓的忧伤都衬托出来了。中间许多集都有出乎意料的展开，看起来非常的有意思，推荐！",
        "近年来少见的类型，更像是如今卖肉卖萌番中的一股清流，除去有几集略崩以外总体表现还不错，结局比较开放式也很有意思，只是被同季度的番抢去了不少人气。",
        "致郁\r\n\r\n看完哭都哭不出",
        "题材+1分",
        "剧情系可以",
        "最喜欢的题材之一。这段时间就指着这部活了，从饭糕死后剧情精彩得不行，能看出来剧本有用心，没有低分的理由+1",
        "复仇的最后是什么呢？人生的意义是什么呢？\r\n害怕死而已，躲避死而已，为了不让自己被那最为未知的恐怖化为岩石而已。\r\n无论阿维里奥最后死还是没死，这个人已经消失了。\r\n很不错的一部动画。",
        "佳作",
        "良心的叙事和作画，人物情感也刻画地很细腻，近年来不可多得的写实系黑帮为主题，克鲁迪奥的剧情也小小的把我感动到了，没有低分的理由",
        "正儿八经的剧情片，男主机关算尽每一手都玩得妙，配角个个也都不是智障，每集都有个三四次反转，看得人心惊肉跳的。黑帮复仇题材我看得少，所以觉得蛮有意思。不过最后一集算封面欺诈了吧，我想看的厮杀变成度蜜月了有没有搞错？就算你给个开放式结局还是只能觉得团灭BE更好吧...",
        "都是男人的故事，除了基了一点，很符合个人对禁酒令时期黑帮故事的幻想",
        "岸本卓的故事过硬，后程爆发印象深刻，结尾略坑。为什么不让安杰洛一直做阿维利奥呢？复仇的意义和终点应该是重生而非死亡。",
        "这番很适合一气补完，看得很爽",
        "人生如戏，算计与被算计，“无辜”的人被牵扯，复仇的结果一向是两败俱伤。节奏很好的11话，稍微放缓但留出空间的12话，配上TK的OP和ELISA的啦啦啦在7月里还是很不错的",
        "不讲废话的黑帮片",
        "黑帮复仇题材，当时就怕做成gansta那样卖角色，不过本作剧情上做得还是不错的，男主角一步步走上复仇的不归路的疯狂和冷血，以及最后复仇成功后的空洞感表现得也挺好。一大堆片假名名字记起来累得要死，到最后我才稍微搞清楚谁是谁2333。感觉要是能再电影感一些就好了。",
        "前面都很好。最后一集太让我失望了",
        "这结局真是让人各种猜想，作为一部复仇剧来说，复仇的结果终究只是徒劳的。无论是复仇方还是被害方来说。至于男主悬念，开放式结局。不过最后的最后，这一切都已经不那么重要了，男主放下了复仇的执念，尼禄也释然了。",
        "应该算是7月番里最好看的。虽然最后一集前面有些没看懂，但整体来说还不错。",
        "结局我只能想到用浪漫来形容。好看。",
        "画面很崩，但是剧情真的赞。可以说是这半年里看过的最佳原创番。拍摄的手法类似电影，没有内心活动，只有动作和话语。故事悬念丛生，但是展开有度，细节到位，前后有不少呼应之处；人物众多，但是塑造得都挺丰满。最终话看完，有些不甘，也有些释然。对于男主来说，这是必然也是最好的结局",
        "比起动画 也许这题材更适合电影？故事很喜欢 结局也很耐人寻味 制作略崩但还是私心8分吧",
        "精彩的91天 // 追剧情真的好累啊",
        "旧社会黑帮复仇，这题材不错。很有时代感。剧情还算丰满。",
        "地下世界，我比较喜欢的类型",
        "画风和剧情都是我喜欢的",
        "完全记不住角色名字(⊙﹏⊙)b"
    ],
    "9": [
        "活着不需要理由。活着！这就够了！",
        "强的",
        "风格很有味道而且我敲喜欢这个剧情好吗（）（）（）",
        "很完整的一部作品，以复仇为生的男主但到快成功时迎来的却是空虚感，开放式结局添了一份朦胧感。",
        "永生之酒看了一集放弃的我是很怕这样的N个片假人名的片子的，光是把人物和名字对上号就要费很大脑力。但这部片是让我一口气看完的，上一次这种经历还是一拳超人。故事是真的过硬，也很对胃口，还是原创动画剧本，相当相当不容易，岸本卓粉了。人物便当个人觉得合情合理，不存在极黑、斩瞳之流的生硬情节。前中期颇有当时看仆街的惊艳之感，一直担心结局会不会像仆街那样血崩，但最后担心是多余的，后三集精彩绝伦并完美收束。",
        "同时期高水平作品   当季番里的佼佼者 虽然比较冷\r\n复仇题材在这个不是卖肉就是卖腐的大流中是一股清流了吧……",
        "脚本炫酷到飞起来。本来想着一般的作画给8分吧，多一分是给脚本的敬意",
        "黑帮版复仇记",
        "标准的复仇剧，很有味道、各个方面来讲就十分有古典剧场的气氛",
        "b站",
        "用心讲故事的番了，比起现在越来越多的不考究，日常，怪力乱神和纯卖萌卖肉\r\n还是希望能有更多的这样的番",
        "很精致的片",
        "很少看到这样的番了，剧情惊心动魄，作为复仇剧既不中二又不圣母，要是 想DN一样描写一下男主的 心理真实活动会好很多啊。",
        "复仇与友情，这年头这么认真描写人物纠葛的作品不多了。",
        "复仇剧 视点比较像电影 几乎没有台词上的心理描写和回忆  一直第三人称视点 不做任何说明  男主机智帝  每次危机都是为后面铺路  一个人干死了整个演员列表  但却没有找回生存的意义  不过只要活着 还可以重来   顺便 这封面欺诈太严重了"
    ],
    "10": [
        "精彩！",
        "至今最爱的动画，岸本卓我的神，人物神态的大量刻画与电影感镜头的交织，把人性的爆发写的淋漓尽致，浑噩的男主反而衬托出其他人的生命力，人生的缥缈与稳重相称，写出了有血有肉的复仇诗歌，活着就是为了活着，活着本身就是种意义，烛光熄灭，但请记恨我，请爱我，请记住我……",
        "用最郑重的心情，花91天补完了这部作品。难以总结对这部作品的感受，但是我知道人生恐怕无法再遇到这样的作品了。アヴィリオに幸せあれ。",
        "禁酒令时代，意大利黑手党，复仇...这浓浓的教父感",
        "题材比较冷门，不错的剧情番。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18
    ]
}