{
    "1": [
        "不感兴趣"
    ],
    "2": [
        "补标",
        "完全不行。国漫加一分",
        "烂，俗，老套，画都画不好。",
        "动画配不上剧情"
    ],
    "3": [
        "2020-11-25",
        "人物的脸有一样过吗？",
        "开幕就玩谐音烂梗，很多这样自以为是的搞笑",
        "演出、作画、配音、摄影……各方面制作都实在是trash，给我看笑了ಥ_ಥ",
        "动画做太差了",
        "证明一下曾经看过，发现王导在微博上撕逼以后赶紧麻溜地弃了：坦白讲那种分镜还没有到可以在公众场合喧哗撕逼的水平，可能也不是一贯水平吧。抱怨流程感觉就是认亏出局的失败宣言，哪怕跟我们嚼一万遍原作良心也没用了。",
        "ep1弃。评论见ep1。"
    ],
    "4": [
        "粪坑蝶泳也叫崛起，没看过动漫的同事强烈推荐，说什么国漫顶流，害我期待值放太高",
        "什么叫崩?看看一人之下第一季就明白了!",
        "制作实在是过于糟糕了，打戏做的很勉强，连op&ed都不好也是少见。最让我惊异的还是尺度，好几集充满了各种性暗示。唯一的优点大概就是剧情还是可以吸引我继续看下去的。没有看过漫画，不过我猜这补番体验大概是真的比不上直接看漫画。",
        "国创要求不大，不要求还原漫画，只要打斗到位就行，可惜依旧得不到满足，真的有诚意，至少宝儿的故事要拍好点，除了塞一些广告，唱山歌还有啥，不就是商业片嘛。",
        "这动画做的差点让我错过一部好漫画",
        "好穷，太多没意义的解说，把观众当傻子。（2021-11-16）",
        "台词太啰嗦了，剧情也普通",
        "内心一万批草泥马奔过——",
        "现在的国产内容都敢那么淫荡了？",
        "整体水平不高，但至少有些中国传统文化输出的意思。希望能成为新一代国产动画的路标，也希望中国其他的娱乐产业能拿出类似的成绩。最后，日版配音完全是糊弄人，不要舔脚啦。",
        "没看原作前觉得动画挺有个性，特别是配音和音乐；看完原作后觉得……还是去看原作吧。",
        "2016-7-9#1方言有意思〃OP整个东施效颦。都明白OP想达到啥效果以及远远没达到想要的效果〃腾讯真的有钱吗，很怀疑啊〃2016-9-25#12加长40min圆剧情〃题材倒是日本没有……但完全抱原作大腿的动画有何存在意义，要做就做好，赶不完就延期，后期动画一副总算糊弄完鸟的感觉（制作组还使劲推黑锅），这作为漫画广告只能起反作用。"
    ],
    "5": [
        "呜呜都给我去看原作",
        "现在看多少有点烂俗",
        "补标",
        "我私心真的很想给一人高分，特别喜欢原作，但是它的制作真的太差了。",
        "没什么看头，h段子挺多",
        "一方的尿性毁了一点，希望后面能弥补吧。",
        "建议看看自己画的都是啥，没有严密的修真体系早看不下去了",
        "不忍直视，如果想看一人之下这部作品，建议还是看漫画",
        "看了两集决定先run了。中配和日配都看了点，中配感觉更有趣些。中配OP的前四句只能说是……独树一帜，冯宝宝说方言不错，可惜是不太标准的“川普”吧，不过挺有趣的。可惜中配删减了一些镜头。日配只能说是中规中矩吧，没什么太起眼的地方。但胜在没啥删减。",
        "一人之下动画第二季好看，这一季属实观感简陋",
        "没有特别的亮点",
        "这一季真不行",
        "4.7：5/5/4",
        "中日合作被坑得挺惨啊",
        "满满的粗口、暴力、性明示，简直和国产动画“该有的样子”格格不入。动画画面略简陋，各种方言口音和普通话来回穿插听感不佳。整体配音水准还可以。陌陌植入广告有点过分了嗷。最后两集故事不错。",
        "只能说这部动画让我感受到了中配的魅力，一直以来的违和感终于消失了。但打斗场面实在是不行，动作比较僵硬。",
        "《一人之下》罗天大醮之前的剧情本来就不太行，再加摊上这么个制作组，只能说寄",
        "结尾还不错。",
        "方言洗脑，重金属道德经还行",
        "国漫尺度大呀",
        "除了脚本不行我已经没什么别的可以说了，画风上已经证明了有能跻身的资格，但脚本还是不行……",
        "太长了放不下随便写点吧…",
        "勉强还行吧，不过我印象里的四川话好像不是这个样子的。",
        "作画有些不忍直视，前路漫漫",
        "就不该先看国语版的?",
        "我说国漫怎么这么喜欢混一些网络用语进去，生怕别人不知道你制作组有通网吗？要不是国漫支持下肯定是4分了。",
        "作画不行啊，算可看可不看吧",
        "只想听方言233333",
        "导演的功夫还是不到家呀，实在是没什么性子看下去了",
        "被有点意思的打斗动态gif吸引来围观。全篇追下来，最大看点就是三无声线早见的女主非常有趣，ED也是知趣做成女主个人秀PRPR。相比之下OP这粗糙感，手动斜眼。故事没啥惊喜，很经典的BMG款式，在叙事节奏的把握上实在不能让人满意看得昏昏欲睡。怎么感觉都是靠黄段子类的笑点来饱满剧情，卖肉相当重，通篇污污污的台词的确可以让人好奇来围观但。。。还有那个跟赛亚人似的金气！？企鹅不是不缺钱嘛做个大写穷字动画",
        "勉强能看的质量，能给国产动画打分了，值得欣慰的事。可是仔细一想这并不是国产动画，就国人导演画个分镜而已。原画全是棒子，这样的“国产动画”没有任何意义。而且正因为动画质量烂到勉强能看，原作也就这样，所以无聊到爆弃了。顺便OP日方倒是拿钱办事了。",
        "小作坊没有动仕实力就好好做静画，傻逼“国漫”厨活在梦里，话说动画就是动画，国漫这个说出来也不嫌恶心的名词是怎么发明出来的"
    ],
    "6": [
        "第一季多少有些过于朴素了",
        "改: \r\n个人倒是觉得从风格上符合国产动画，地方化的配音虽不总是做的好，嘛…有点意思，听起还蛮亲切的。\r\n故事展开故且有眉目，足够吸引人看下去。\r\n总体而言是一部值得看的国产动画，不说有多好，更不计较多差，保持看动画的兴趣即可。//2023.4.3.零时",
        "有实力 但是不多",
        "漫画无敌，动画拉了",
        "翻了下百科词条，遂弃",
        "还行",
        "日语比国语的观看体验好一些，国语的优势主要在于川渝口音。\r\n战斗场面相当拉胯，其他地方包括oped也很贫穷。\r\n人物方面，张楚岚的性格有点摇摆不定，行为有些夸张且颜艺过多，大概是演出用力过猛了。男主的心态转变也铺垫不够。\r\n剧情方面，前4集无意义的荤段子太多、主线内容推进太慢，第6集开始才渐入佳境。看完第11集发现故事性还不错。\r\n总之还好没有因为场景和人设放弃剧情，这一季结束才是故事的开始。",
        "第一季比较辣跨",
        "补标",
        "第一季拉胯",
        "剧情本来很棒的，结果有些被日本人坑了，制作太一般了。看在国漫上增分了。",
        "打戏稍显没钱，原作漫画好看",
        "第一季的最后两话真的做得很不错……可惜作为漫改还是删除了很多原本漫画中的重要细节和很多没做到位的地方",
        "国漫里面比较好的一批,挺精彩的,不过回过头来看也不是很好",
        "制作太拉跨了，但最后的故事讲的是真的好！",
        "配音挺有意思的",
        "中日合作是啥玩意，狗日本。",
        "忘了",
        "还行",
        "6",
        "一人之下",
        "【C】",
        "剧本还可以，制作不行。前后角色性格变动有些问题",
        "做的一般，不如漫画，及格吧",
        "在国产动画里算相当不错的了 | “黄杨扁担”印象深刻",
        "6.27（6.7/-0.2） +音乐.角色.神回-节操|画面 低开高走 前期实在是太执着于黄段子了，可见作者一开始并没有给作品做好定位 最后两集倒是非常过瘾，像看了一部剧场版……  //  标记：入宅时期的情怀作之一",
        "作画太垃了，不配和漫画相提并论",
        "一人之下剧情确实不错，但是这番制作已经坏到让人无法忍受了，直接把我逼去看漫画\r\n希望国产片越来越好",
        "6.5",
        "惨遭动画化，日方坑中方的经典案例。",
        "国漫里相对比较有意思的一部了/6.5",
        "好看",
        "马马虎虎，将将就就，ep.12很牛，粤语超有感觉啊",
        "多角度的电波不合",
        "音响配乐配音op，四合一杀我，我想静音。打码换血色 时代可见倒退。第1、11、12，这三话可以看，2-10话可以不看或者n倍速过一下。最后两话简直是救场的，于是多加1星。哪都通怎么看怎么像反派，徐家兄弟没个好人，特别徐四人设 低俗呕，他不是贱贱的那种，是真的恶心人那种。倒看三季，对比 我觉得日常的第三季最好，起码节奏正常，其他两季又穷又尬。",
        "节奏有点问题，看的很无聊，时不时想快进，但是世界观铺陈开还是挺期待的。",
        "社会我宝姐，人狠话不多",
        "尬的下线和热血的上线差距太大了",
        "就最后一集有感觉",
        "要不是弹幕疯狂安利，我看完绝对不会想看接下来剧情。 山歌和口音倒是给国漫开了个好头",
        "不咋的，年轻时在漫客上看过米二作品，这一部创作明显更放开手脚，但我却对不上电波了。",
        "制作水平有待提高的一季",
        "中日合作总是不稳",
        "剧情一般",
        "四川话让我加了一颗星.jpg",
        "感觉国漫的台词和剧本还是不行，工具人太多了，没什么特点",
        "制作上不算太好，但观看还是无碍的，作为看过漫画的来说，虽然比不上漫画很多部分，但还行。",
        "断断续续看完了，感觉差点意思啊……",
        "六星给国漫吧",
        "期望越大，失望越大，前期宣传还是挺给力的。",
        "有方言感觉是个好的方向，然而配音好出戏...前期剧情拖的发困，后面倒是渐渐有趣起来了。",
        "这六颗星贡献给最后两集",
        "画面崩坏好严重，方言有点出戏，还好剧情还是蛮吸引人的，确实很想知道冯宝宝的身世究竟是什么",
        "其实有的时候还是蛮希望国产漫画小说迟点影视化的。。",
        "听闻日方制作组从第四集开始全线崩坏，中方重修过，emmmmm，感觉相对较好吧，漫画也看了一些，bgm真的出戏",
        "不喜欢男主，宝儿姐也太好看了吧",
        "最后两集的展开总算让这片不是那么的无聊了，期待二期",
        "一口气看完，结尾两集加了很大的分",
        "老套 良心战斗",
        "宝宝的方言是萌点，但是OP实在不忍直视|追漫画了，动画弃坑",
        "女主不错，三无性格，不老不死，很合我口味",
        "分镜差 帧数低 感觉就像PPT",
        "总的来说，剧情还算能看，这比起之前看过的好些国漫改已经是不小的进步，无奈制作实在太烂，这片从头到尾都充斥着缺钱的味道(别来说什么企鹅有钱，兜里钱多不代表出的钱就多)，听说制作组还一直甩锅。。方言的 idea 有点意思，可惜四川话讲得太不正宗，作为四川人表示听着十分别扭(粤语讲得好不好就不知道了，不做评价)。。给个及格分以示鼓励，希望第二季(如果还有的话)能好好做(好歹找个正儿八经的动画公司来做好吗",
        "制作地一塌糊涂（听说是日本人的锅？）。不过仅有的制作体现出的剧情还是不错的，而且有几首歌也挺应景，也不算是一无是处（最后一集ppt是什么鬼）看第一集原本还有不小的期待的，可惜了这么好的剧情。6分给剧情，国产情怀1分就不加了。",
        "女主一口四川话蛮萌的，设定和剧情挺有意思比较适合长篇，越发感觉中日合作是个坑，中间几集简直了",
        "剧情其实还行，有我天朝的特色，但是演出什么的实在是欠火候",
        "还是犹豫要不要看中文版。。。。@w@",
        "先看的国配……方言挺有意思的，看看早见怎么演绎这个角色。"
    ],
    "7": [
        "一人之下动画唯一一季能看的，制作可以说花了心思，甚至还搞出了中日合拍的大场面（其实日文版人气拉中拉），只能说可惜了我唯二在追的国漫开启了意料之中的不可避免的崩坏动画化之路（悲）",
        "易经，乾卦第一爻，初九：潜龙勿用。",
        "宝儿太可爱了啊啊……",
        "【历史记录】\n意外的不错。",
        "补标，我觉得男主算是表面放荡不羁实际上挺有脑子的一个人，观感不错，后面有空把漫画和后续看了吧。。。",
        "剧情还行，有些行为的逻辑性很难不让我吐槽，6分，国产动画加一分",
        "国产动画意外的还行",
        "7.2",
        "第一季没有那么惊艳，总体还行",
        "undefined",
        "补标",
        "搞笑，制作也行 算是国漫中比较优秀的，出梗不断。",
        "做的不错但还是不如看漫画",
        "虽然被日方坑了但是最后两集宝儿姐的剧情还是很好哭",
        "国产良作，在当初看来算很不错了",
        "宝儿姐属实惨",
        "6.5",
        "有点.....中二",
        "制作拉了",
        "张楚岚人设转变有点大",
        "还不错的番，有战斗有搞笑，国漫加油！（据说第三季被评价为寄，资本注入的力量太大了，我的评价是那就只看前两季吧）",
        "米二大叔以前的作品，我还有印象欸。其实很多国漫的剧情放霓虹那边也还是能打的吧，但是生命周期还有外部环境的影响很大吧。单看本季着实也有让人往下看的欲望，不过硬要说的话有日本方参与的情况下感觉质量也没有明显高到哪去。",
        "精品",
        "制作有点拉",
        "动画巅峰",
        "重温第一季，剧情一级棒，作画些许潦草 记得后面第二季完全自己干后会好很多，以前在b站看了第一二季就停了，现在出到第四季了 期待?",
        "设定挺有意思的",
        "一人之下真的是很中国也很有考究的番",
        "算是我喜欢的国漫之一",
        "梦开始的地方",
        "制作一般，开头乏力，后面普通，第二季更好",
        "6.7分，制作不行。",
        "制作不太行，但故事还算不错，且国产动画代入感更强，没看过国产的推荐试试",
        "挺喜欢，第一季制作有点low",
        "崩掉的画面有点多啊",
        "虽然动画制作不太行，但是新奇的设定吸引我补了漫画，惊为天人，米二老师的分镜真的神，漫画剧情是那种很神的非经典王道漫",
        "质量相当高的国漫，人气很高",
        "这是朋友推荐而去看的番，因为物语系列在前，基本是同类型，对比太强烈了。给不了我惊艳的感觉，唯一的感受就是表现了强烈的祖国特色的优点。",
        "动画入坑\r\n然后想说的就是：看漫画去！开看漫画去！看漫画去！",
        "实话讲质量很高，忍不住想看完哪种Type",
        "宝儿姐的四川话我是真的喜欢，第一次看到方言成为动漫卖点。",
        "前10集质量忽高忽低，最后两集还好点，终归是为一个庞大故事开了个好头",
        "人设很不错，剧情铺得很大，解开秘密，故事结束~",
        "制作水平拉跨，不过原作漫画前期剧情发展也是十分劝退",
        "还不错，但是前半剧情展开太慢了，要不是我看过原作就被劝退了",
        "方言很有特色啊(虽然我不靠字幕看不懂x 整体来讲还是很不错的…但人贩子那段不管作者想表达的是什么都太影响观感了…",
        "剧情还算不错，就是有好一些角度处理不当的分镜，还有画面有时会突然变得贫穷。虽然帧数还是有些追不上日本大多数的动画质量，但比以往看过的国产动画还是进步了不少，这点还是不得不点赞的。",
        "撑过前几集的尴尬就好了",
        "哇我真的觉得还不错啊！冯宝宝太可爱了啊哈哈哈！打斗的场景还蛮燃的？",
        "客观评价吧。分镜不错，剧情和人设都很好，但制作赶工太明显，细节也很缺。有不少打斗镜头的节奏和剪辑存在明显问题，这在动画制作上应该属于低级失误吧，感觉不是水平的问题，而是工期上连最基础的调整都不允许吧。最后一话触动到我了，加一星。现在6.5偏低了，个人感觉值7分以上。",
        "JUMP系的套路，区别在人物动机及行动具有高度自洽性",
        "山歌印象深刻",
        "被小顾推荐的居然看完了，男主很讨喜啊，而且先看的第二季回来看第一季更make sense",
        "制作不好",
        "20180522感觉旧瓶装新酒，在日漫的形式里装入一些传统的东西，制作有点崩但是观感还可以，第一季稍微差了一点。",
        "第一季外包要背大锅",
        "这种囊括了很多传统因素的现代奇幻风也不失为一种国漫的发展方向",
        "值得一看吧",
        "我大概是武侠小说看多了，对这类型的动漫，算是情有独钟。",
        "作画还是有不少地方有崩坏的情况，本来以为听习惯日配听不来国配，结果这部作品的配音意外的没有违和感，配合剧中各种方言，这种接地气的方式还是挺有意思。剧情主线清晰，中配接地气的笑点十足，虽然感觉剧情有种奇妙的既视感，不过很有趣",
        "2季36话",
        "第一季的制作有各种不尽人意之处，但不妨碍这部非常优秀的国漫。主线剧情还有各种接地气的世界观是很值得看的，第一季结尾也恰到好处，第二季更精彩，不要错过。应该打6星半, 国漫再加半星.",
        "第二话打戏惊艳，宝宝萌",
        "最初被OP吓跑的我某天突然想要看发现，还好没有错过！",
        "剧情不错～宝宝的人物形象一开始感觉挺单薄的，后面几话渐渐丰富了起来之后就好多了，会让人忍不住想看下去。",
        "觉得不错",
        "剧情蛮高能的，比想象的好看",
        "個人的　★★★★★★★",
        "由于是国漫，为了支持所以给了7分，实际最多也就6分了，怎么说呢，此片亮点不多，开始几集显得无脑，后面开始一点点有趣了，特别是关于宝宝的身世问题。",
        "国漫希望了，剧情不错，作画有点。。。emmmm加油吧",
        "企鹅帝国荣誉出品，一部相当不错的国漫，第一次听到女主四川话配音乐疯了，比日语配音带感，相当有特色，剧情也是很吸引人，而且最重要的是动作场面很流畅，相比雏蜂真的好太多了，不愧是大企鹅，就是有钱，期待下第二季",
        "能够吸引住人的开篇，宝儿姐的人设和身世之谜几乎可以说是本动画的最大看点，而且宝儿姐的几场打戏还是挺好看的，看来官方很懂该把预算花在哪，第一季可以说只是故事的开篇，但已经吊起观众胃口的作用已经达到了，玩得一些梗还是挺有趣的比较接地气",
        "制作上拖了不少后腿，画面崩坏、镜头瞎晃、口型对不上、音效等等问题减分不少。文本上有些台词略显尴尬，似乎是动画组改的台词，整体剧情还算出彩。总体值得推荐",
        "不可多得的国漫佳作，当时搁置了真是错误。不过这辣眼睛的中日合作，必须扣一分。这是一部完全中国化内核的作品，也应该是学习的范例(漫画)，去补漫画了，补完了写篇日志。",
        "一口气看完，CV都很棒，OP听习惯了其实很好听，期待国漫有朝一日也能走向辉煌",
        "崩的很严重，宝宝姐加一分",
        "人设不错，特别是宝儿姐的人物设定。故事挺好，有悬念有高潮。动画战斗画面也算流畅。问题：1动画节奏控制不大好，以至于最后一集堆了40多分钟，前十集其实可以削减一些地方，加快节奏的。2op除了山歌部分后面的可能去了唱的比较好。3章节名字过于装逼，能正常点吗。4哪都痛公司的设定垃圾到负分，对以徐四为代表——说得好听，其实就是比谁手段强大，管理秩序个屁啊（如果没有规章就以暴制暴，那是对一些执法人员的私刑执",
        "浓浓的...“缺钱味”，但是女主很亮眼，剧情什么也能看得下去...山歌op是亮点...男主如果是存在感稀薄的可能评价更好些（滑稽）",
        "真挺好看的 宝儿姐的过去那里看着哭的稀里哗啦的",
        "我觉得吧，这家日本动画会社就这水平，骂也没用，所以与其抱怨日本公司不好好做，不如反思下为啥不让国人自己做。跟日本动漫比，国产动画需要少些删减，少些崩坏，多些帧数，多些同人创作。快出二季我要看宝宝",
        "山歌OP很有独特的魅力，方言配音也很出色，有风格的动画",
        "感觉不错的国产片子，就是吊我胃口吊的真难受。",
        "原作厉害极了",
        "越往后越好看，国产大崛起！",
        "挺有趣的",
        "剧情真心不错，国语配音也可圈可点，如果画面再用点心就好了",
        "算是略有进步吧  不过依旧是有钱没资源的状态  没有人脉和影响力 砸再多钱也是被坑..."
    ],
    "8": [
        "中国式离奇",
        "宝儿姐，我卖红薯养你好不好哇？",
        "优秀国产",
        "2021-01-12",
        "穷是真的穷，不过制作组也算把有限的经费用在了正地方",
        "为数不多的国漫佳作，我以前就喜欢看这个和王牌御史，尸兄，妖怪名单，狐妖小红娘",
        "之前看的，来补一下，蛮好看的",
        "宝儿姐的故事 感动到哭",
        "人物，立绘，在国产中已经是精品了",
        "国产精品，各种方言和开车，以及道士逗比的情节，当成搞笑片看观感很好，剧情也还不错，各种设定很高大上但也不必过于纠结，音乐就明显不行了",
        "算可以，比较喜欢王也和诸葛",
        "补标7.7",
        "国漫这么不受待见的么？个人感觉6.5低了，应该在7.3左右。。。",
        "国漫",
        "剧情节奏感觉还可以啊，除了作画比较纠结。有点像是网文的节奏，看下去感觉还不错。",
        "粤语是一大亮点！ \r\n人物对话也不俗套！最深刻的是天下会老总对他女儿的对话，家族关系的理解！对错不说，很有说服力！还有就是赶尸人的自我表达！自己加入全性的理由，也很好！ 同时结尾宝宝的往事回忆感情很好！\r\n 难得的国产好片！",
        "故事真的不错",
        "日配",
        "国产中的精品,剧情内容更符合国人口味,最后两集质量爆炸",
        "宝儿姐最喜欢了！！！",
        "追了漫画回过头来看动画，地方方言很有味道，比日版观感好很多。最后1集花了40+分钟去回顾宝宝和徐家三代的过去，再配合民歌，最后送走徐爷那段动画还原的不错。比起带有色眼镜看/黑国漫，还不如不看。",
        "据说腾讯放出的是二叔亲自操刀修改过的版本，而日本放映的是未经修改的时常崩版本……有点无语……追了漫画，觉得剧情还不错。对道啊术啊的解释看起来非常厉害。动画制作水平其实不太好，但是个人偏爱米二画风，怀着私心打个分。",
        "尽管它的制作尚属中等偏上，但是我对它的剧情非常期待。"
    ],
    "9": [
        "国漫力推系列,作画一般,剧情精彩",
        "一口气，配音看日语挺怪的画风 不过我国真不错！！"
    ],
    "10": [
        "好看",
        "满星补标，这动画明明是米二的福报啊，当初为漫画（截止陈朵篇结束）真情实感惋惜过的我还是too young too naive",
        "我透，打分些打这么低。过鱼眼科。",
        "不要碧莲",
        "贼好看！",
        "这么好看 才6.3？？？？",
        "很好看"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14
    ]
}