{
    "1": [
        "本篇那么无聊，能看fate的本子还看本篇干嘛呢？还是要感谢fate，起码给本子界贡献了数不清的人设"
    ],
    "2": [],
    "3": [
        "剧情过分删减，麒麟臂那段居然全删了，言峰都给删成龙套了，加了一堆莫名其妙的段落。节奏完全没控制好，前两部只动画到原作一般的剧情，剩下的一半最精彩的剧情居然要塞进三分之一的段落里，可见文戏之差，居然还说是给粉丝看的，私货这么严重令人作呕，文戏0分，三分给UFO最爱的光污染",
        "东一榔头西一棒子的，什么都想讲点什么都没讲出来。打戏有点意思但光污染严重加无甚意义，还不如单看阿部望作画mad看得爽，樱狼这苦逼大和抚子和非典型亚撒西暖男搭配都20世纪了还有这么多人吃我是想不到的，这么多人向往的爱情就是一起做个饭，互相关心照顾的小确幸？得了吧，一点心灵上的交往都没有，啥事都瞒着，自顾自的纠结，根本无甚实力还道貌岸然的说什么拯救世界拯救你，切嗣有这么个儿子真是死不瞑目。",
        "真是草了 平常所有方面看起来都是炸裂的 黄的地方剪在一起倒是巅峰",
        "菜得抠脚，比第一部还差。都知道飞碟桌拍长篇节奏垃圾，没想到剧场版节奏更烂，后半段整个碎成渣。以前是音响完全掉线，现在除了掉线还有吃错药，开头那段MV什么玩意。文戏演出之类的老毛病就不提了，唯一令人印象深刻的是B叔敏捷A，然而这点也是初出于TV，从虚片开始你社打戏好不好就全看阿部望，七八年过去一点长进都没。总之这个片子作为黄片比作为电影价值大，樱厨厨放拯救全篇（然后引进时毫不意外地被一刀阉）。"
    ],
    "4": [
        "4.5",
        "叙事能力很差，节奏处理得又很奇怪，最要命的是这文戏不好，而且剧情还有删减。演出质量极差，特效光污染严重。按理说Fate才是飞碟社的亲儿子，然而和隔壁空境相比Fate实在是不怎么样。某种意义上粉丝向动画并不需要路人看懂，但至少要路人能看得进去啊，然而拍成这样有几个路人能看得下去，反正我是很难看下去。",
        "比起不明，更多的感觉其实是无聊，为了早点睡觉最后开了2倍速。",
        "须藤自己能看懂吗，跟前半比起来后半的冷无缺演出简直太强了",
        "我看傻了。这就是2019动画吗？",
        "这下面粉丝浓度太高了吧。路人评价6.5-7.5水平\r\n除了特效，ufo的一贯毛病都有，不过节奏是比上一部强了不少。因为上一部实在太烂了。",
        "节 奏 好 慢 啊 啊 啊"
    ],
    "5": [
        "B-",
        "除了作画外没有优点",
        "优秀的分镜和氛围感。 但是个人不喜欢这个剧情，体会不到对于樱的好感。",
        "粉丝向动漫电影",
        "一直觉得HF比起剧场更适合改TV，就是因为对我来说在这条线感受到最珍贵的就是和身边的樱、和伊莉雅的，明知道会逝去但还是美好的日常，以及士郎拼命想留住重要的人的心情，这些感情剧场渲染得可以说很敷衍了。尤其是伊莉雅的戏份删成这样糊弄谁啊？",
        "转折过渡篇 没什么特别之处 因为时长限制所以感受没有游戏来得深刻 可能也是自己心态已经不同了吧 断在黑樱觉醒留个悬念算是常规操作了吧 总之这部感觉也是比较平淡 希望最终章能做得好点吧",
        "节奏过快了",
        "看到卫宫士郎下不了刀那里突然笑出了声...",
        "艺术品",
        "集粉丝向、媚宅、卖肉、矫情、工具人以及不讲人话于一身的动画。导演真会抓重点，HF线除了樱其他角色里外不是人？删啥子戏。美化啥子人。连士郎都成了樱的陪衬品。所有剧情和思考都流于表面，电影几乎全在了刻画士和樱的苦情戏上。在院线上映时看到得尴尬至极。迷之断手啪啪啪和迷之告白，看完甚至觉得自己已经不适合看过于媚宅的东西了。爆米花电影的皮倒是光鲜亮丽。但这种作品注定走不出小圈子，只会是粉丝的狂欢。恕难欣赏",
        "不如第一部矛盾展开的时候有意思，格局瞬间拉小变成两个人的苦情独角戏，怎么感觉跟fate线一个意思呢？",
        "白瞎了精美的画面",
        "应该是我看过的最没劲的升格镜头",
        "只属于你的正义的伙伴，不就是切嗣所觉悟的无法救所有人嘛。内容塞满了，有点懵逼",
        "作为电影，不合格。",
        "须藤大师死水一潭中突然一惊一乍刻意强调的演出品味照例看不懂。且叙事破碎之余把表现重点全放在樱病态敏感的情态上，而士郎的理念矛盾核心与樱真相带来的一系列揭示与反转实在是完全没把结构呈现出来，最后体现人格弧光的选择的力度也大打折扣，可以说完全没轻没重。三部凑一块给个完整加成分好了",
        "ufo几乎放弃了叙事，希望二章过多的删改是为三章铺路吧。",
        "没有期待的意识流叙事，樱变成了一个单纯的爱哭学妹了，差评……",
        "太让我失望了。这第二部对比同期小蜘蛛/企鹅/胰脏真是完败，和第一部也没法比。我看有人说全场鼓掌的？在下坐标湾区，看完大家也就悻悻离场私下拉到。来Bangumi看看评价发现居然8.1分忍不了我要吐槽拉低这分数。\r\n台词词穷翻来覆去，转场尴尬还有蜜汁月亮特写，打斗只能看个作画剩下的魔炮乱轰我还以为走错片场了，全靠几个福利和搞笑撑场面。\r\nPS.闪闪单腿防跪帅到我了",
        "不如第一部好看呢",
        "打戏少 更重要的是文戏总体还不如打戏 场景转换剧情转折非常僵硬 哭戏太多 眼泪太不值钱",
        "打得还挺好看的。",
        "桜线剧情，我早已经不是处女了，桜缺乏魔力想要吃士郎sperm的，不好意思说出口，喝了士郎的血，有桜夺走士郎处男的H镜头（我想大陆版的应该会剪掉吧）....黑化是个什么鬼，消失了就消失了，非要黑化也要碰出来，游戏也一样非要做开挂的剧情。樱线剧情虽然你玩的大，感觉越来越庸俗了，是这部整体作品中最失败的部分，感觉跟圣杯战争这个主题脱离了关系，变成了早已定位了观众的单纯以桜为主题的粉丝向作品，"
    ],
    "6": [
        "形如空壳",
        "我只不过是你青春的幻影儿。",
        "纯粉丝向",
        "飞碟社特效一向很好，还不错",
        "undefined",
        "明明是樱线，我个凛厨看得这么开心是为啥？",
        "完全是光污染",
        "补魔确实好看，嘿嘿嘿。但是b叔和saber的打戏好爽",
        "6/8 不得不说这三部剧场版的节奏是一部比一部破碎，粉丝向也不能这么玩啊，不过土狼这下真的巨侠了，“正义的伙伴”也不再是空穴来风的无稽之谈。打戏酷炫，特效乱飞，就是对眼睛不太友好。打戏外的文戏gal化过于严重，对于莫名听见“前辈，我不是处女了”这句台词，我愣了半天仍然感觉匪夷所思。",
        "蘑菇果然还是不行",
        "剧场版时间不够啊",
        "昨天肚子被捅，第二天换了个胳膊，然后还能？！间桐樱的身体已经是七零八落的了，只能靠想象弥合起来",
        "日后补评论",
        "这啥",
        "還是老問題，賣設定又不交待全導致非型月粉看起來一頭霧水，但是對於聖杯的形象塑造倒是有那麼點超現代主義的味道",
        "能不能来个人告诉我到底发生了什么啊",
        "冠位樱厨（褒贬义都有",
        "思路一：完全不顾一般观众感受的作品，剧情跑火车，节奏混乱，静景堆特效，动景光污染，为了赚尽利益而作出这样粉丝向十足的电影，果然业界药丸啊 \n\n思路二：完全不顾一般观众感受的作品，可以看出目的就不是为了赚钱，在两个小时不到的时间里融入了丰富的剧情，情绪变化，泪中带笑，场面精致，配乐宏伟，ufo的大手笔真的是满满情怀的体现啊",
        "比第一部观感上了一丢丢。",
        "（6.5/10）比第一部好一些，当个特效爽片看",
        "没有代入导致细想不太能接受“狗男女”，如果成功代入了士郎的话应该能再高点",
        "依旧有些赶，情感转折莫名其妙，演出不太行啊",
        "电焊是好电焊，文戏是烂文戏，很多关键场景无论是台词设计还是感情铺垫都没到位，伊莉雅部分删除太多更是莫名其妙。",
        "剧场版三连斩：跳高男人最好命。风之旅人：看吧，老娘的布条已经加到满级啦！",
        "音画9剧情0。saber被抓走，男主直接把她忘了，开心上学组后宫找都不找。藏砚昨天还在杀男主胳膊都打掉一根，今天就要求男主单刀赴会，他凭啥觉得男主会来？男主居然就这么答应一个人去了？然后藏砚不下手杀他，居然还要他杀自己女友？然后男主居然又答应了？你跟樱一起取得圣杯再治好她不就完了吗？自诩正义朋友，选择的杀人方式居然是趁别人睡觉时候暗杀、还是对女人？杀一半又不杀了？人没杀成、战力跑了不愧是你。",
        "比第一章差远了，剧情混乱，一些人吹暴的saber那段光污染严重，还不如红a的那段",
        "说真的我现在不太确定有没有在电影院看过",
        "故事节奏没处理好，总给我一种割裂感。一般来说，看电影时导演都会持续提供一些爆点来让观众保持兴趣，但是我在看这部的时候总是觉得快要高潮时，情绪流突然断了。也不知道为啥。如果说这部电影是从TV动画中剪辑出来的，这种缺点还能理解。",
        "光污染战斗把我看吐了，能不能好好拼刀子少放波啊？原作花多少文字描述从者交战刀剑相交的场面咋到了剧场版儿就变成射光束丢炸弹呢，真的没劲；樱黑化恰人的原创内容挺不错的，二爷领便当的时候影院大伙儿都很开心，除此之外也没啥好说的毕竟剧情都在原作玩过一轮了，厨力不足慎看",
        "黑呆光效看得眼睛痛，相比之下前作就稍好点；不是樱厨，能忍",
        "吃屎吧UFO，须藤如果是sakura厨就这？",
        "6.5",
        "这是个啥？？？？？？？？？？？",
        "阿部望反而成了加分项",
        "樱好惨",
        "这打斗真的是帅炸啊，太爽了//然而对于我这种不是原作党的好像不太友好，很多设定解释很少，情节感觉跳过了很多……导致很多地方一头雾水的，突然变成姐妹是怎么回事？金闪闪怎么突然出现了？那些条状的东东就是圣杯的产物吗，又为毛会吞噬saber和樱……诸如此类，相信很多动画党都是蒙圈的，太过粉丝向了导致路人观众观感一般//樱的情感戏倒是突出，应该说是全剧的亮点",
        "飞碟背的锅也不少了，奈何原作不行怎有好剧本",
        "关键场景表现力十足",
        "想给力荐但是对新人实在太不友好了",
        "风景 自言自语 跑步 光",
        "观感比第一部好很多，但hf的重点不应该是士郎的转变么，这点做的太差，通篇看下来感想全是樱好惨，角色原有的复杂性本应是hf最大的看点，可惜监督厨角色太入脑，洗的太白了，反而拖累了故事",
        "青少年的爱情啊～",
        "电影院观看，老实说，好无聊……",
        "评分：6（不过不失）\r\n观看次数：1次（内地影城）\r\n我不喜欢的点：文戏真是一如既往的烂，大部分日常片段简直是煎熬，信息量极低，看得想睡觉，冲这点第三章就算有人请电影票也不想去看了。\r\n我喜欢的点：那几场打戏，绝对算得上是年度最强战斗作画。两处演出，一是士郎和樱在雨中相拥前那段广角慢镜头，二是樱的童话梦。特别是童话梦，利用意象和反差将整片的悬疑恐怖氛围提高了不少。",
        "老实说，以对UFO的标准看，只能说中规中矩",
        "好歹看懂了些，有点意思",
        "b叔打得卖力勉强值票价，可能是需要其他路线和原作中大量的日常做铺垫，剧场版中的“我不是处女”和“我背叛了”都没能触动我。",
        "剧情推动全靠其他人口头说出设定让士郎一个人全盘接受，场景切换跳跃，含糊不清的台词，转折眨眼而过，演出为不让文戏过于枯燥加的动作幅度配合上和打斗戏一样的镜头切换的浮夸程度和表演话剧一样反而不好入戏，给樱补魔的色气程度好评但有些格格不入。整体上转折铺垫的作用，危机感不够严峻，节奏如同樱本人一样慢热，整体更侧重悲壮压抑的氛围而不是战斗本身的激烈，以乐园意像反衬暗指惊悚现实毛骨悚然。配乐始终是预热状态。",
        "比上一部好点 求求你真好听 小樱梦游仙境还不错 believe的插入赞哦",
        "其实看完两章我都没明白为什么粉丝吹这条线多么牛逼，希望等第三章看完之后我能理解吧。\r\n还有就是UFO的特效比以前好了，UBW的时候水和水银似的，这回就很不错",
        "节奏稀烂，没看过剧透都不知道在说什么……",
        "这叙事节奏简直稀狗屎烂，剧情堆一起分不清铺垫高潮，就算是粉丝片，电影基本的东西都不要了么。。。一堆人吹爆的打斗基本就是加特效，光污染真是喜闻乐道。。。",
        "无论是hf还是ubw，重制版真的给了闪闪好大的面子......我其实是来看红A和伊莉雅的(bgm38)",
        "过渡转场生硬，感情戏突兀。用华丽的画面掩盖了其他问题。本质粉丝向电影。后半部分还不错。",
        "xjb打还是太多了 不好看还晃眼睛  就不能多沉心讲讲故事吗",
        "演出比第一部还要滑稽与尴尬，整部片的叙事节奏就像赶着投胎一样乱。须藤既没有导演的能力，也控制不住自己掺性癖私货的冲动。最有价值的HF线被做成这样，真是遗憾。",
        "比第一部好一点，特效不错，至于剧情嘛，还是和白开水一样没滋没味。虽然知道时间紧，但角色领便当的时候还是会给我一种“xx就这么死了？”的错愕感。",
        "真实只做给樱厨看的东西，萌不起这个角色看起来是真的难受，听着前辈前辈感觉好想跳过。打的部分做得还行，各种爆炸效果应该说不愧是UFO，不过实在打得太少，所有的打都准备留给最后一部吗？",
        "排场挺大，其实内容少得可怜",
        "须藤，你把我的生活毁灭了！",
        "总感觉哪里不对劲。。。",
        "剧本差口气，粉丝向，樱之梦演出不错，但是还是有变得更优秀的空间",
        "草感觉自己不仅是破鞋控，普通的破鞋还不够一定得是反社会破鞋才带感。两人雨中表白的桥段略显尴尬，其他的都还不错吧，粉丝向电影做成这样也够格了",
        "依旧拍得很菜，并经过须藤等人强烈个人趣味的改造，几乎不适合路人观看，我作为粉丝看得很开心就是了",
        "真的是纯粉丝向，纯樱粉丝向，节奏有点快，删了不少细节，割裂感有些严重，情感铺垫感觉没游戏自然，整体上还是可以的。但删改剧情不能忍，伊莉雅的戏份在原作还是比较重要的，至于樱那不是删剧情简直是夹私货，要是第三部是春归还圆不回来伊莉雅的塑造，那这部也就这样了",
        "蘑菇这么优秀的剧本，武内这么可爱的人设，梶浦这么爆炸的音乐……你们就拼凑出来这么个玩意儿？节奏控制得莫名其妙，场景切换得乱七八糟，设定交代得不清不楚，感情铺垫得……你们铺垫了吗？反正来看的都是核心粉丝，反正剧情你们都知道了，干脆就随便搞了？",
        "本质粉丝向奇幻韩剧。黑saber打b叔那段确实是不错，比第一部高一分",
        "天字第一号绿茶婊古今无双。",
        "男女主是不是。。。哭的有点频繁了。。。眼泪特写看得疲劳",
        "问：如何做剧场版？飞碟桌子：一句三停顿。",
        "本路人观感大约是:樱怎么又哭了，士郎怎么又重伤了，伊莉雅真可爱啊",
        "叙事节奏乱，不如做成TV动画。但是做成TV动画的话，大家对很多剧情都熟悉了，可能有些人耐不下心看（比如我）。樱线最后才出，有点吃亏。",
        "怎么说呢。制作确实不错，可惜我看过去没有任何感觉，故事是不错，之前也看过樱黑化的回顾，但还是比较苍白。士郎的行为，做法让人感觉有点不爽快。没有什么感想，那我的打分也就这样了",
        "隐喻令人不适",
        "飞碟社要是一直这样，我一辈子都接受不了吧",
        "抓奶片段很黄，但是告白却很尬。 全篇节奏不行，和第一篇一起看就显得审美疲劳",
        "节奏有点乱，摄影特效依旧拉满。",
        "剧情太跳跃，严重倾向于粉丝向，对于没玩过原作的人非常不友好。吐槽一下，没看懂伊莉雅是干嘛的。",
        "这部做的一半搞笑片一半鬼片，史诗的bgm搭上没那么史诗的剧情也不搭调，特技真的很好看，但是ufo的这个动作设计都只看得到结果看不到过程很蛋疼。还有就是我真的不喜欢这种卖惨的角色。",
        "优点也好缺点也好都是ufo的老问题，但是故事在时间轴上的分布成了这个系列剧场版的隐雷。且看第三部如何圆回来",
        "不尽如人意，还是有空再推一遍游戏算了",
        "虽然没上次那么差但慢镜头实在挺恶心的，雨中天台还是个挺重要的场景但做得那么难看。好像有个慎二阿尼妹塔的样子。",
        "6 文戏演出不足，台词用力过度。梦境一本正经的黑童话足够惊悚，很不错。2019年的梶浦由记，BGM审美疲劳。",
        "感情戏的处理着实把我恶心到了。",
        "打戏光影看着很炫，但搞得我根本看不清动作，很不过瘾。画的挺不错。内容上本来也没抱太高要求",
        "熟悉整体剧情的话不少镜头都有种有趣的感觉，作为粉丝向作品我认为这是极好的。",
        "失望大过期望，ufo的文戏演出我一直都看不惯，但也不能说它不好，这已经是有限条件下的最优解了，只是证明了fate果然不适合动画化。武戏方面，摄影特效已经看腻了，虽然的确做得酷炫，寺尾优一加个鸡腿，给阿部望也加一个吧。",
        "6.5熟悉的ufo精良制作，还是那个稀烂的节奏，还是那个说一句停一秒，还是那个光污染，还是那个打戏boom！boom！da！尾浦由纪的bgm已经带不动这个打戏了，和第一部差太多了。文戏内容倒没什么，但是ufo演出来是真的怪啊，不好意思士郎说出那句“我背叛了”的时候我真的笑了，其他人的死活与我何干，我就是要我老婆。求求你多点挣扎吧。",
        "ufo还是太混了，叙事和演技都菜得没啥好说的，从上到下都突出一个缺乏才华……毕竟i am not virgin，这得多弱智的人才能想出这种表述啊",
        "发展有些老套，不过打斗挺震撼，樱也很色情……嗯，大概足够了？",
        "文戏一如既往地拖沓，打戏也就部分卡能看，特效太多真实瞎眼。不过有些场景还原得还行，本樱厨满足了/梦游仙境那段让我想起大天使的某张CG，Flowers动画化！←这个花花人没救了(",
        "这章开始便是真正的粉丝向。只了解fz或者对fsn系列的认识停留在相关动画以及其它拥有月世界观的游戏里，而没有单独通过HF线也没有了解过一遍线路应该不能仔细品味这部作品，路人就直接看个打戏还有低俗画面暗爽了。",
        "评分时间:2019-05-14",
        "北美场。演出努力一下啊。士樱雨里互诉衷肠，一个人站桩输出，一个人太空步跑十分钟也没跑到头，镜头一动不动，这就是青春伤痛型月小时代吗。剧情删得是真的毫无逻辑还是我不配看。我最没懂的一段是伊莉雅对士郎说“我想和你聊聊很久了”，士郎提了一句切嗣，她转头就走。你刚才不还说有很多话想跟大哥哥讲吗，这么随意啊！加一分给樱梦游仙境和声优的演出。飞碟桌打戏虽然还是光污染，但我还挺喜欢看的。",
        "首先前 30 分钟大概只能打 0 分吧，第一场打斗莫名奇妙，节奏很差，而且后面看对剧情一点作用都没有。第二场战斗（Berserker vs Saber）感觉就是打斗画面完全不会做了，动不动就是子弹时间+360度旋转，，每打一下都这样来一下，观感挺差的\r\n\r\n中间有一段男女主的真情告白，女主独白那么一长段镜头居然动都不动一下，结尾还来了个破鞋宣言，真是哪壶不开提哪壶。后面还有一段 Sakura 拒绝",
        "看腻了瞬移+爆炸的ufo式打戏，各种高频的特效音刺得我耳朵都要聋了，音监自己有没有去影院里感受一下啊？回想一下我喜欢的部分好像只有日常，既然如此我为什么不去再看一遍卫宫饭呢（思考",
        "又到了看不懂设定的时候了，等全部出完了去玩一下游戏吧。。。虽然很可能即使玩了也不会明白更多的设定就是了。。。",
        "各种视觉特效打上去",
        "让我可爱的伊利亚知道了真相好评，经费依旧充足，魔改省略比第一部更加严重，比第一部对萌新更不友好。。。。但还是十分推荐，bi jing neng dong jiu xing",
        "比第一部好很多",
        "制作水准挑不出一丁点儿毛病，日本现代动画的标杆。"
    ],
    "7": [
        "有空把另外两部看了，我是直接空降到这部的（",
        "很喜欢名场面部分的处理，把原作士郎的心理活动作为演出展现出来。很喜欢名场面部分的处理，把原作士郎的心理活动作为演出展现出来。为了心爱的人背叛坚持已久的理想，面对真实的自己。这一点来讲，成为樱一个人的正义伙伴倒显得更像个平常的“人”了一些。文戏部分还是短板，处理草率。黑呆和海叔的打戏非常震撼，红A的退场悲壮而帅气",
        "saber与b叔的打戏非常棒，但是明显的文戏部分处理草率，飞碟社味道挺浓的粉丝向作品",
        "我的第三季国内上映呢",
        "经费起飞，打斗特效很爽，得说不愧是飞碟社。但是剧场版2小时的限制还是影响了叙事节奏。剧情爆发过快，可能只有玩过原作的人才会有更好的感受吧。",
        "伊莉雅很可爱，特效战很给力，电影院里看估计爽翻了",
        "隐蔽的圣杯战争。爆就完事了",
        "经费爆炸，叙事美中不足。",
        "想起来我之前居然还去影院看过",
        "樱和凛的矛盾被大幅弱化了，而且经典伊莉雅买菜场景也被大幅削弱",
        "我永远喜欢さくら！！！",
        "第三话写总评 7-0.4+1.0+0+0 +0+0 = 7.6",
        "剧情就是打来打去，还没展开，打斗场面不错",
        "光电焊工的打斗特效就值得一看（点名黑呆咖喱棒）",
        "剧情、人设和文笔终于达到了一个不错的水准，作者开始使用意象和镜头语言，部分场景描写已经称得上优秀，最后的决战也是名场面迭出，堪称爽快。",
        "这一部比较黑暗，观感压抑。",
        "可能是因为对樱这个角色的喜欢吧，所以评分比较高，个人也认为是剧情文戏相对优秀的一部，fate剧场版三部曲的打斗感觉都光污染严重",
        "士樱的感情戏很细腻，雨中场景感受了到须藤对樱的厨力，也是全篇最喜欢的一段，可以看到樱的另一面。大场面的打戏很流畅很过瘾，可文戏却像是一段一段拼接起来的。",
        "阿部望nb",
        "特效不错，但感觉节奏怪怪的，没达到我玩原作时脑部的效果",
        "感觉情绪不是很顺畅",
        "真有钱",
        "粉丝向",
        "@2023.1.2 再见了，正义的伙伴^^",
        "樱也太惨了，士郎会作出与切嗣不一样的选择吗",
        "undefined",
        "好",
        "i\\'m",
        "2019.7.12于影院",
        "长夜，拂雪待春。",
        "说实话这种纯粹的卖惨真的在现在不讨喜了，一个故事可以恢弘然后以悲剧结尾，但如果过程中不断强调人物的过去有多惨让我感觉就像一个怨妇在不停的抱怨，给这个分纯粹是因为飞碟社作画优秀，除此之外可以说一无是处",
        "角色厨向后果来了，有点一剪没问题，勉强无伤大雅，虽然作画略逊与第一部，但依旧在一流水平。打斗部分……好，就是有点角色厨拉满了。",
        "打戏好，其他就当没有吧，一脸懵",
        "纯粉丝向作品，路人看的肯定不明觉厉",
        "第一二部都是可以在大陆电影院看的，虽然都进行了删减，但是现在想想能在大陆荧幕上见到也挺不容易的，大屏幕看打戏很带劲。后面估计类似的宅向动画电影就进不来了吧，比如第三部剧场版就没引进",
        "特效看个爽",
        "帅气大豆",
        "2021.11.7看",
        "补完计划。为啥樱会渴求慎二交合呢？难道是把他当做了先辈进行呢？迷惑。saber是完完全全出局了啊",
        "2/3部分，剧情不错",
        "闪闪，几天不见，这么拉了",
        "去电影院看是亏了，应该在家看",
        "sakura",
        "7.5",
        "阿部望，我爹",
        "hf2的剧场版做的还不错",
        "7.5",
        "一部展示樱有多美丽的电影，打戏还是一贯的ufo味，金先生翻车那里应该是删减了影响观感，樱做梦那段好评。",
        "好看多了，不像第一部剧场版那样，即使是知道需要铺垫一下，但也过于平淡了。樱是一位很复杂的角色，真的无法简单的就去讨厌她。既心疼她；同时的，无论契机是什么，她必须为自己的所作所为付出代价。最后希望大家观看时不要只关注樱，士郎和红A才是FSN系列中最耀眼的那位。",
        "可能是三部曲里最优秀的，很好做到了承上启下",
        "热心市民金先生出场仅两分钟便惨遭毒手，究竟是道德的沦丧还是人性的湮灭，敬请收看今日绮礼说法。",
        "第二部太赶了，确切地说都太赶了，只能算粉丝向。蘑菇的意思根本get不到。\n一句话回忆，巴萨卡战黑呆；两句话，士郎暗杀樱。",
        "樱厨向电影，悲惨壮烈的设定背景成为了给士郎和樱的爱情片铺筑的舞台，樱的病态性格和柔弱的美感与色气感表现得十分细致，表情处理也比其他角色丰富一些，偶尔给人过度演出的感觉。士郎听人解说一番就选择了背叛理想的心路历程描写得不是很好，没玩过游戏不太能产生代入感，也可能是因为我不够樱厨的缘故",
        "算是HF三部里质量最高的一部了，但也只是矮个子里拔高个。对士郎和樱的人物情感、心理变化的塑造还可以。",
        "有一说一，这章我挺满意的",
        "情怀",
        "歌好听，画面好看，剧情则是早早就看过了，算是完全粉丝向的作品把吧",
        "2019.7.15 出于不明原因进行了影院二刷，属于看了第二遍也不会发现新东西的水平。粉丝向的基调自前作就开始了，了解设定且没接触HF线的情况下体验不错，心疼sakura",
        "问黑呆一刀劈多少经费",
        "打斗画面还是飞碟社的水平，剧情感觉还是FSN ubw的水平，节奏太拖沓了",
        "节奏太过温吞，偏黑暗的风格也不太适合电影院观看，不过看得出都在为最后一话铺垫，希望最后结局处理好一些吧",
        "6.9/10",
        "都差点忘了上一部讲的啥了，童话那段演出不错（吸手指那段挺色的我○了",
        "2021.8.7",
        "所谓的名场面不过如此，没什么震撼感",
        "奈须蘑菇懂个屁的战争，他只会写爱情",
        "打斗不错，剧情太快",
        "最终评价给七分，有八分的标准，却有一些令我不适的地方",
        "有点小空境的样子了，there is a crack+and another dinner好评",
        "粉丝向作品",
        "也许是三条线中对樱最好的一条世界线了",
        "节奏好能拖啊，感情戏也浅。总感觉现在的作品徒有其表缺少韵味。",
        "为看FH而看的FH",
        "看着看着就打开了浏览器~",
        "不错的粉丝向剧场版，中间那段樱的幻想世界做的很不错。",
        "打的很爽，节奏不如第一部",
        "HF之所以成为fate最优秀的动画改编（抛开幻想嘉年华），究其根本原因无非是把母题回到了业界最擅长的少男少女那一套，而不去侈谈什么“正义”。",
        "熟悉的光污染，节奏拖沓",
        "与序章相比，在意境营造上稍显不足。",
        "适当的删改，对故事进行了在构成，让故事更紧凑了，玩过原作可能会觉得速度飞起。 导演明显还是能把握到樱的要点的，B叔大战黑呆的战斗足够有冲击力。对伊莉雅的戏份删减，能够理解。",
        "这也太难了吧  还好又心里准备。",
        "7.6。只能说差强人意吧。。。",
        "现在回想起来，HF不就是空境那种都市怪谈的味儿嘛！难怪在三条线里那么独树一帜了。动画嘛，几段关于樱内心戏的演出好评，打戏也不错，就是角色塑造方面有问题。其他角色就算了，怪的是，须藤自称樱厨，怎么连她黑历史都不敢面对的，男人厨角色就这？(⊙▽⊙)",
        "考研前看的最后一部电影，只记得自己为了赶上开会穿着水手服狂骑自行车的样子了。",
        "怎么说呢，就跟Q一样得看完结篇咋样……",
        "间桐樱黑化铺垫不足，凛樱互动做得莫名其妙，伊莉雅戏份删了太多，樱杀死慎二后的疯狂完全没表现出来，当然，动作戏和bgm是不错",
        "将”正义的伙伴“和”girlandlove\"真正碰撞的剧情补足，即使除开后补的FZ系列，那么FSN的整体完整度在三条线全部通关后是极高的。当然本剧本身实在是彻彻底底的放弃了叙述，但说实话，这样的究极粉丝向我看的还是挺爽的//慎二的恶意塑造过头了//“感谢热心市民金先生的外卖”真的笑死了//红A&士郎的矛盾真的很妙//飞碟社的特效作画真的太强了，虽然还没看过无限列车，但出圈确实是让飞碟社给助推成功了",
        "B叔打黑呆的一段很帅",
        "草，被恶心到了，第二部剧情好压抑；金闪闪被秒了；用梦境代替现实中樱杀人的描绘方式和电锯人漫画中的某段有点像啊",
        "找到了当初看fz的感觉，令人绝望又无力的故事。",
        "7.5",
        "阿部望顶中顶，三部曲中的作画最喜欢这部的",
        "7.5/10，先标记，第三章看完统一写评",
        "太粉丝向一些",
        "蛮好//慢动作挺没劲的",
        "电焊在黑saber对b叔时拉满",
        "看完第三章默默过来改多了一分儿，论氛围还是比较喜欢这章",
        "哀其不幸，怒其不争。与完美人设不同，樱的缺点比优点更深入灵魂，这样的人物塑造可能不会被所有人喜欢，但这份真实与复杂正是HF所需要的。打戏很炫但其作用几乎只是提神醒脑。改编的节奏依旧不太行，很多剧情爆点处理平淡。把GAL搬上银幕时缺乏调整，一些地方尴尬生硬。HF的立意出色在刻画了士郎从切嗣虚妄的理想中醒来，认清守护身边的幸福才是自己所能承担的现实这一成长过程，感觉剧场版在此处的描绘还是不够。",
        "别的不说，樱线是真的惨。",
        "和第一部相比，打斗分镜显得略为混乱。ufotable绚丽的特效依然在线。",
        "略失望",
        "只能说是非常粉丝向的作品（ps：希望ufo能努力提升分镜水平",
        "能再来强大的光污染吗",
        "硬了",
        "有些演出过度。",
        "观感比第一部好一些，可以打7.5星",
        "伊莉雅戏份删太狠了，我们樱厨片是这样的.jpg",
        "一言不合就开车？BGM和战斗依然是亮点。田螺姑娘找上门，莫不是看上了士郎家的独门独院大宅子？",
        "感觉不如第一部，不过也挺好的",
        "制作极其良好的剧场版！！\r\n黑化场景用童话表达很亮眼。雨中告白的场景烂的一批，直接套用原作都要好一些",
        "依旧沿袭了ufotable足够精良的人设与画面质感，但足够爽快的战斗场面并不多，而剧情节奏的把握也不够好，不过部分演出我个人还是比较喜欢，所以也有酌情加分。",
        "制作没话说，黑深残的展开有点郁闷",
        "正版垄断就为了给我这个大会员看健全删减版。",
        "正义的伙伴×\r\nsakura的伙伴√",
        "和第一章一样，这一部也是不一边看解说看不懂的。我大概能明白熟悉剧情的人对本作高还原的评价，很多一闪而过的分镜在我一路人观众看来并无深意，但在读了解说之后，才发现这些不起眼的地方都藏着伏笔或者回收了之前的铺垫。但我觉得并不是所有观众都有这个能力和意愿去做功课看懂本作的。嘛，本来就是粉丝向动画，我这样多年前看过前传的老观众已经算是稀有物种了吧。",
        "就该这么改！不，是只能这么改！\r\n我觉得须藤现在可能是最懂怎么做fate改的监督了，但凡能把原作冗长的菌言菌语精简删掉，再在演出上下点功夫，fate动画就能变得好看",
        "差了点味道",
        "画面依旧顶，但是节奏和对白依旧是UFO的老毛病",
        "补标，上映的时候去看了，但完整版至今没有看完。罪过罪过",
        "以为会有长进，结果和上一部差不多",
        "中等偏上",
        "黑saber对Berserker那段打戏看着很爽，其他就没什么可说的了",
        "还行吧，主要是文戏有丶尬，确实不如第一部......以及你闪3s便当？ 说实话，要是你蘑菇有心写成，所谓世界和爱的两难，然后，那个晚上，你樱和你士郎一起殉情，自绝于世，会是个不错的你日传统浪漫主义情死（心中）文淆",
        "比第一集好一点，仍然不太喜欢那个工具人女主。。",
        "制作+3 故事+2 观感+2",
        "战斗特效还可以",
        "德国首映，打戏没的说，樱梦游仙境那段玩得也很嗨，不过文戏节奏有点问题。一体感没有第一章好//191201刷BD，静下心来似乎察觉了违和感所在：文戏一直在讲浮于表面的东西，比如说你选谁你爱谁这些，而原作的一大优点就是在于讲设定的同时也没有耽误人物心理细节、转变之描写。这在两小时里很少有体现，而是止于人设的纠结美。监督过于厨起了反作用？不过他把万千月厨的樱老婆描绘得这么美，原谅他吧w 最后ED是真的顶",
        "各方面强于第一部",
        "电影院太爽了！//仔细想想，除了那一段，其他都什么玩意儿b38",
        "差点忘记看了。berserker和黑呆打斗那里挺爽的就是有种核弹爆发的感觉。。。。b叔是真强啊游戏里好几次都是靠b叔过的，二爷全程愉悦撒库拉是真的惨，期待终章",
        "果然删减还是太多了，有很多情节不玩过游戏的话会看得一脸懵逼，但大部分战斗做得不错，而且这次剧场版尽可能地把樱的魅力表现了出来。总的来说比第一章略好，期待明年的最终章。",
        "前期观感一般，从黑呆和b叔战斗开始观感才渐入佳境",
        "粉丝向",
        "2019/10 打戏很足，看起来很爽。其他一概不谈",
        "电焊爽了，上映不错了，和人一起看的，没有亏掉，也没有赚到",
        "战斗可以输 肾二必须死",
        "画面还是不错的",
        "打击感十足。剧情跳跃得不明所以。记忆力最为鲜活的名词和片段丢失了许多，例如“圣骸布”，例如趴在城堡上的巨大黑影。要不是玩过原作估计只能打5分。",
        "黑后还算不错吧，前面不咋样，因为线本身提供的悬念够了，所以观感还是可以的。",
        "作为粉丝向来说应该ok？有点担心纯动画党的观感。全片印象最深刻的应该是梦游仙境和残酷现实的对比。顺便，金先生死有余辜。",
        "观感略有点奇怪，感觉不太连贯，不过作为粉丝向的剧场版也ok。Saber打B叔还可以，热心市民金先生继断手之后又惨遭断腿。",
        "比起讲了什么故事更注重塑造了什么样的氛围 走出影院情节并没有串成线 而是一种情绪堆积在胸口 以及可以看出监督真樱厨",
        "黑saber打bersaka那段也太叼了 以及樱的胸也太大太软了 爱了。故意说些让人看不懂的话 我觉得应该-1",
        "看动画片儿而不玩原作是为了节省时间，至少HF线的士郎我蛮欣赏的，对于樱我也只能说哀其不幸怒其不争这种屁话。",
        "比一粗糙啊。",
        "暑假白嫖看的，忘记补格子了。B叔和黑saber的打斗还是挺不错的，然后剧情主要还是铺垫，心疼樱。",
        "前期节奏有点赶，中期感情渲染的演出不太合理，名场景还原得不错，梦游仙境那段原创好评",
        "在家冷静观看后感觉还是只有7分左右，大概还是给游戏党们看的动画吧……",
        "推fsn时，士郎会选择樱的理由没细想过，因为樱厨选择樱是一种本能反应，但这个问题到了电影里还是没有答案，与之相比，ufo离开光污染就不会拍战斗都显得微不足道了。樱厨想好好看看樱真的好难啊……",
        "持续懵逼中……//金先生你死的好快啊b38",
        "可以可以。从系列第一部tv开始，不知所云就已经成为常态了。可能圣杯本身就拒绝让人完全解读，为了和导演达到心意上的默契，于是我也拒绝看懂它。可到底是逼格高，还是建立在内容不足上的过度包装，谁知道呢？但承认这是看得最爽的一次。技术上也做的好，有时候感觉画面要从屏幕喷出来，人物就站在面前似的。",
        "2019-08-30。动画党，还是没看懂。砍了多少剧情我不知道，但是叙事给我感觉实在是慢吞吞……只有梦那段演出[s]以及神谷的演技[/s]比较戳我。打戏可能是太花的缘故，没上一部大狗印象深。【千夏VCB】",
        "剧情中规中矩，作画特效啥的可圈可点。",
        "蒙太奇。。。节奏差点",
        "飞碟社的HF剧场版真的非常好，因为它着重展现的并非具体的经过，而是属于HF的感觉。那份刺痛人心的悲哀与温柔，超越正义的坚强与守护，确实很好地展现了出来，比起形，剧场版更有HF的神。7分是个人喜好原因，我走fate线233",
        "心疼死了，Archer还是帅啊；战斗画面过于意识流了，不盯着看都看不清楚",
        "还是节奏不太行。前40分钟的承上启下效果很不好，尤其是雨下那场多动症文戏，非常尬。之后做的还行，不过对士郎的抉择和对樱的感情没做出来，可能这种感情还是要打gal才能感受到。另外就是因为2在整个结构上也是承上启下的，所以这部基本上包含了大部分的伏笔回收和核心揭秘，但是可能因为这点破事都知道了，所以动画也没做出惊艳感出来。倒是樱的那段童话梦立刻反转吃人的演出很厉害。哦，还有床戏。",
        "和第一部一样的毛病，依旧粉丝向。也有进步的地方，感情线突出让这一部不会太无聊，有些镜头似乎在向某些三次元文艺电影靠拢，中段黑呆打B叔的打戏作画出色。",
        "打戏精彩……晚上悄悄进入学长的房间怎么看着有点像零八年的EF还有那个台词也是极其相似……真爽啊难怪微博上面有表情包……蘑菇真黑！",
        "也就制作能看了，无力吐槽",
        "不愧是樱厨做得电影，樱刻画的细致与美化程度又加深了，导致一些故事被删掉，其中最影响观感的莫过于士郞心态的转变，铺垫实在是太少了，但其他的桥段做得也确实优秀，不论是慎二的刻画，去掉光污染之后的saber与Berserker的打戏，还是士郞在樱床前的挣扎，樱的童话梦//又认真看了一遍，感情转变还是太过生硬了，原作所展现的东西也没有很好刻画出来",
        "战斗场景看得爽，只不过全篇以文戏为主。感觉想表达的内容太多，每小节只能算是蜻蜓点水。",
        "最后纸片人跳舞那段很不错",
        "部分情节太粉丝向了， 在电影院看的有点尬",
        "篇幅过短，男主心理转变没有很好地刻画出来。邪典动画做得不错。继续观望",
        "质量高，但除了打斗外相对比较平淡，只能作为过渡章节，果然高潮都在最后一章",
        "煽情煽的太难看了",
        "电影院看才让我感受到梶浦由纪的配乐有多厉害，被慎二恶心到了，士郎在这部里的性格我还可以接受。不过我觉得剧情有些拖沓，打斗场面真的很帅。",
        "很用力，水平很有限。",
        "19年夏天的回忆，和表弟表妹一起去电影院看的。",
        "Berserker的一战实在是太精彩了。其他地方，说实话对樱无感。",
        "把樱塑造成一个彻底的无辜受害者、不幸的可怜小女人让我有点失望……樱嫉妒的一面，阴暗的一面，冷漠的一面我都很喜欢，须藤监督所爱的樱似乎和我所爱的不太一样啊",
        "这剧场版的节奏改得我在电影院数次想看时间，太零碎了。名场面改编不尽人意。但单纯论画面和打斗在我心中可以排前三。期待下一部飞碟社可以改善节奏问题。",
        "有亮点（黑呆B叔战，樱的\"童话\"等），但总体不如预期。叙事依旧不够流畅，情感渲染还是一般，剧情改编部分问题不少。说到底hf这种原作做成3部剧场版本来就很难，加之我到底也是玩通了全线全结局（虽然都忘了==）的人，也没法多说什么了，等第三部吧。",
        "爱与守护，人类永恒的话题。战斗部分完成度令人惊叹。// 高中生在这个背景下显得太小家子气。另外某些桥段显得实在刻意，18X游戏改的通病？总之对有些要素的僵硬展现感到不悦，可能我不是目标用户群吧（FSN的特色，为了H非要说什么补魔，并且总是流泪，我是get不到感动的点）",
        "打戏卖力自不必说，一方面砍掉大量展示设定或理念的地方（ubw已经演过了），另一方面本片力求以士郎和樱的角度开展故事，显然制作组充分理解到hf线为爱情故事的本质，整体的改编可以说粗中有细。只不过毕竟是黄油改，像“我不是处女”这种台词很难不出戏，制作组也是尽力啦",
        "打戏有所提升，确实没那么无聊了，观感提升不少，但樱的刻画过于扁平，总体还是文戏过多但却不够优秀，打戏不多导致爽度不够",
        "定档19年7月12日，打算先看上映版，再用BD爽爽。| 影院观感还阔以，这一作打斗场面更多，黑saber感觉强过头了，原来你筋力比b叔还强的吗？！伊莉雅又在转圈圈，但在这一作里充满了成熟和神秘的魅力，awsl！sakura持续崩坏中，和士郎做了羞羞的事情真是喜闻乐见（笑），但打败金闪闪的剧情又显得过于简陋，你的EA呢？整体看下来感受到了ufo的厨力放出，期待下一篇章！！",
        "这部再怎么私情也只有这个评价了，虽然说樱作为女主角来讲当然是要围绕着他来了，但是日常都绕着樱来对于士郎正义伙伴的缘由真的显得太过于肤浅？整部看下来我就只有一个感想  她要吃人啦！\r\n阿部望的部分也没有第一部来的好看震撼",
        "还行，个人观感是好于06和ubw的。",
        "只能说一般般了。。。剧情真的迷",
        "节奏偏快了，有点粉丝向。一种在电影院看里番的感觉有点让人说不上来(b38) 其他都还不错。",
        "说不出话。感觉有点一般的，剧情有点平",
        "作为粉丝向还是合格，各方面都比ubwtv强",
        "变奏花の呗每次响起都会颤抖",
        "这部开始可以看到须藤友德加入了更丰富的分镜演出技巧，包括画面倾斜、手持镜头的抖动、镜头快速虚焦，但士郎雨中告白樱的感情戏用力过猛，不是处女的台词也太恶俗，打斗戏光污染严重，最后的黑化也过度演出奇奇怪怪的小人破坏氛围，对间桐樱黑化心理描写也被删去，士郎是否杀间桐樱的心理转变也刻画不足，虽然保留性爱戏但没有原作“感官世界”式的日式颓废，三部曲最差的一部",
        "特效顶尖，等下一部",
        "感觉就是演出特别用力但又没时间铺垫塑造气氛整得总是很中二。b叔对saber那段打斗特效加太多了，每摆一个姿势能接四个爆炸镜头，过分了",
        "Saber打Berserker那段光污染严重。关于樱这个角色的讨论，其实可以看做一个放大版的浅上藤乃嘛。",
        "看过的最震撼的EX咖喱棒，于无声处听惊雷啊。黑暗力量如满弦未发之箭，触水未落之石。这并不来源于故事，FSN现在是样式幼稚污渍斑斑的空瓶，仅能供给残留的毒气。怨愤只是在斩击的定格和黑影的盘旋中郁结",
        "想要成为正义化身的人，看着一个喜欢的人一步步滑向深渊，决定拉起手让她脱出泥潭，可惜时间有些晚了，只好进行补救。从骑士化身，到正义探讨，再到一个人的英雄，无论哪一种都是可以理解的。樱的滑落有外因也有内因，没有目的的活着终有一天也会变成这样。慎二也是如此凄惨，可怜可恨。重看第二遍，rider打士郎，没有特效的分镜打斗看起来乱的一逼；伊利亚说的话前言不搭后语不知道是不是理解错了。剪了至少四五处。再等吧",
        "三條線裡面我只不喜歡櫻線，只有櫻線的士郎不是正義的夥伴，fsn ubw篇當時被我標上神作的標籤就是因為士郎這個人物塑造的非常好，櫻線總給人感覺是官方ooc，看到這樣的士郎我整個人都不好了 ​​​\r\n\r\n回來把HF線的評分都拉低一分",
        "节奏完全比不上第一部，本应缠绵的文戏变得冗长，莫名的转场换景让人有点坐不住，连爆炸的层次感都乱套了。不过真香(⁎⁍̴̛ᴗ⁍̴̛⁎)",
        "没记错的话，森林战中麻婆的戏份全被砍了，伊莉雅的戏份也被删得比较多，樱自身的黑暗面基本没有展现过，都专注在士郎和樱的感情上了。感觉节奏还是不太自然（真是难为staff了），ufo的打戏仍然欣赏不来。",
        "音画质量很不错，剧本没什么地方特别僵硬（同时又没有很优秀），给到七算是情怀加分，因为没在剧院里看可能没有最佳体验。前中期的高潮处理是很不错的，作画，配乐都完全在线。",
        "电影院看的，普通",
        "逢国内上映，影院里死宅一刻不停地在发低质量的“语音弹幕”。berserker和黑saber战斗部分是我见过的迄今最棒的光污染，士郎雨中慢动作的自白、拥抱，对樱的无条件信任守护塑造地很好。就着樱的胸部可以多吃三碗饭！整体观感相对其他任何一部Fate系列作品都显得适中舒适。",
        "可能是因为开头图书馆那场戏太烂了的缘故，整个剧场版都让我看得很不耐烦，节奏真是要乱成一锅粥了。老毛病，日常和动作戏掺和得特别有割裂感，仿佛是两个世界发生的事。但berserker和黑saber对砍的那场戏实在是太好看了，虽然是比较模糊的飞冲爆、看不到太多结实的格斗，但也完全值得坐到电影院里看大荧幕。阿部望的作画水平又上了一个台阶，极为奢华的粒子和流体效果看得真是爽到。",
        "打斗有点光污染，神谷浩史演技爆炸，慎二真的表现得很棒，可惜毕竟丑角便当太简单了。 另外很多人说樱那句我已经是前辈的人了会发笑，那句樱说的是先輩のもの，这个もの反正我感觉是挺震撼的，很好的表现了樱的性格，没感觉有啥好笑的",
        "比狗屎第一章强多了，但樱厨监督还是贯彻着强调樱削弱别人的主旨，塞私货能理解，但弱化别的角色又删樱的黑历史来强调就感到不适，这朵白莲花我就问你们爱不爱都给我吃。就比如淡化了士郎对凛的感情让樱的嫉妒不那么强烈了，又比如第一章把saber戏份删完就让她退场后来杀她要怎么有气氛……话虽如此，后面引进还是会支持。",
        "看看特效不亏，虽然飞碟文戏一贯的沉闷乏味就算在大荧幕上也抵消不了，喜欢樱做梦吃人那段，闪闪打个酱油被秒杀（",
        "喜欢樱，她的黑呆可以无限连放，tql",
        "不太像电影，不过樱厨真的一本满足",
        "部分台词接受不能…动作场景还是很有诚意的，特别是黑呆 vs berserker那段。期待一下BD",
        "制作比第一部差好多，叙事也零散破碎得很。因为全片都处于非常sentimental的状态，关键时点的情感传达反而难以发力。说几个感触特别深的，一是伊莉雅偷听到切嗣的事，联动卫宫饭ep6我眼泪一下就憋不住了，二是红A对凛和伊莉雅特别照顾，开菊花盾的时候真的觉得红A是堂堂正正的英雄了，不幸和苦恋，三是凛给樱的缎带，凛和樱这种介于普通女生和姐妹之间的微妙情谊，四是拯救了士郎的樱，hf是士郎的最好结局了吧。",
        "文戏居多，不过感情戏处理确实不大行啊，过场转折生硬的问题确实存在，虽然对话居多也为了让观众专注对话，这次BGM采用得很少，但真是显得太素了。打斗那段冲击感不错，但更多是摄影好看而不是作画的功劳。总得来说，观感没第一章好，删减部分我以为只是床戏，没想到金闪闪那段删得简直莫名其妙的.....总之， 下一章还是会继续捧场的，毕竟重头戏（真香）",
        "打戏足够精彩，很适合在影院看。想看的情节都做出来了也达到了期望值，虽说感情戏不是很自然...红A相关剧情的处理以及老虎说切嗣的事那段加分。",
        "这眼花缭乱的打斗特效真的是把我晃晕了。",
        "感情戏好逊！",
        "黑Saber和B叔打的真精彩；金闪闪好惨，露完脸就被秒了，所以现在从者全死完了；成年男性有力量的左手（笑）；樱好不容易把Saber撵走了结果转身土狼就领了两个新妹子回家，惨惨",
        "我永远喜欢SAKURA！",
        "黑Saber真牛逼，有魔力就是能为所欲为。这部的节奏就不如1好了，不再能被视为比较独立的一部电影。而且HF线的设定和人物关系深挖得更多，导致中间的日常颇为跳跃和零乱，尤其是和慎二相关的。最后樱喊学长的演出真是炸裂，影院里听着四面八方传出的前辈，真的是心都醉了。",
        "滥用3d导致一些地方的演出看的怪怪的，转场也真的很僵硬。不过阿部望的打戏部分加分，老虎谈切嗣让伊莉雅听到那里也加分(私心)，樱画的很好看很讨喜，电影院看还是很爽的",
        "不愧是樱厨，很有诚意，名场景很好。Saber打Berserker打得很爽，没用摄影特效糊弄。有些问题还是有，尤其是前面部分，只能说HF线的容量要放在三部剧场版里还是有点为难。但总体还是比第一部好。",
        "制作精良 嘛 我不是fate厨 （等看完无删之后考虑重新评分）",
        "阿部望+1分",
        "无关：走路走到脚痛...",
        "ufo的打戏还是一如既往的爽快，特别是saber与berserker那场。删减据说就两分多钟，基本感受不到。整体的脉络也比上一部清晰了些，观感有所改进。不过也保留了上一部时而场景硬切的特点，对于未体验过原作的我有着说不出的割裂感。期待第三章可以好好收个尾。",
        "文戏有进步，打戏......一味的甩特效，帅是肯定的就是看的眼疼。整体比一好，有资源后再看一遍完整版",
        "fate stay night sakura！！等BD再来吧",
        "我服了，须藤真樱厨",
        "第二章黑Saber对B叔的战斗是提神的焦点。而黑影与樱，则呈现了《空之境界》《月姬》杀人鬼和吸血鬼事件的氛围。当心疼的人是一直要打倒的“凶手”，两头不是人的抉择，是否让“只做樱的正义伙伴”的观众，对HF线的阴郁和挣扎感同身受呢？只是，监督把片子拍得更加琐碎，像是10分钟一集的TV动画总集篇。让我触动的，也是另一位和哈桑战斗、自嘲自我已然扭曲，却保护大家、毅然断臂的士郎。“好好保重啊 远坂”。",
        "有很多亮点就不展开了，毕竟作为原作党也就想看会动的故事。最大的问题在于樱心态转变的推力和樱与士郎的雨下对话相比原作均发生了微妙但影响非常剧烈的变化，如樱那句“我不是处女”台词说得过晚了。我认为导演在有限的时长内决定只做士樱这一条主线，其余受时长限制最后舍弃了不少，这导致本作内核相比原作发生了偏移。19/1/16 枪版一刷；19/1/17 枪版二刷；19/7/6影院三刷；21/4/10 PC四刷。",
        "感觉很棒//看偷跑内容，很刺激啊",
        "2比1对非原作党（尽管看过大部分fate相关）友善多了b38，樱做梦和士樱对话那段真好5555，UFO最近的新闻一出，3还能出吗b38",
        "因为删减和改编不满意的几个情节。\r\n士郎在公园被伊利亚推动而做出选择那里改编的不够好。伊利亚和士郎买菜被删减。夜里士郎提刀想去杀樱那里樱询问士郎为什么不下手全部删掉。雨中拥抱sorrow没有用，士郎把内心独白说出来了感觉非常奇怪。",
        "中国大陆引进无望【手动滑稽】",
        "补标，节奏方面依然问题很大，把剧情压缩到3个剧场版太赶了（2019.01）",
        "电影质量跟上一集持平, 打戏真的是, 吹爆!!! 就是观感体验很差...HF1我是在国内非工作日看的, 人少, 没人说话, 体验很好. 这次HF2在澳村周末晚上看的, 坐着近百人的大放映厅, 慎二的严肃戏总是有人在笑, 补魔戏码之前士樱聊天那里有人大喊了一声\"just fuck her\"然后一堆人大笑...虽然作为月球玩家我懂他们笑点在哪里, 但是体验太差了",
        "絕症少女的愛情故事，可以了解到切嗣的堅強。雖然很多人吹最佳觀影體驗，然而我感覺略微失望，第一部時沒有帶太多想法而且畢竟只是個開頭，所以感覺不錯。第二部緩慢無聊以及尷尬的地方(觀景台、慎二)還是有點多，玩過原作的人則表示刪減過多導致劇情轉折生硬。優點是符合Berserker的戰鬥，以及最精彩的Sakura夢遊仙境到對金閃閃。總覺得演得還是太小家子氣了，期待第三部把Fate最壯闊的一面展現出來。",
        "这部比第一部好，爽到",
        "啊，黑呆好帅。闪闪装逼时间也太短了吧！把2爷杀了有那么大打击么，樱真是单纯。",
        "国区怕是没法硬气了……别想着能在大陆上映了。黑呆表现力不错，其他的看过了一段时间不知怎么评价了。",
        "真正的黄片就是没脱衣服比脱了衣服还涩情。剩下继续FANDISC，你们SAKURA在床上边H边哭得梨花带雨，我在想谁要看你哭啊，这R量真TM下作（",
        "依旧光污染",
        "美帝看的日配。开场有杉山和下屋的闲谈但意义不明。。里面童话的隐喻那一段十分毛骨悚然，23333金闪闪你又有这一天。b叔跟黑呆的战斗有点怪，几次死亡也太干脆了。H戏没有那么直接啊我觉得我白期待了（你在期待什么）r姐戏份感觉削了不少？言峰不够愉悦。最后，期望值不要过高XSK",
        "梦境感觉用的太多太功能性了...\r\n感觉还是有过剧情的感觉(bgm38)",
        "鬼才台本“我早已经不是处女了”，前半段感官奇差为心理描写而描写，升格拉满台词拉满。硬是搞成gal样。",
        "枪版一时爽",
        "可真是刀刀烈火，有的地方没听懂，等着看一波资源",
        "内容很紧凑，差不多的片长信息量却大了很多。本篇以HF线樱黑化的过程为主轴，对樱的悲剧的描写显得用力过猛，樱黑化时的童话表现是亮点；对重要人物士郎和伊莉雅的刻画由于第一部的压缩剧情导致铺垫不足，其他角色更是着墨寥寥；打戏表现手法依旧但极具吸引力，巴萨卡的十二试练表现效果很好；大部分打戏位置受制于原作剧情顺序比较靠前，而且与第一部相同的是与文戏的衔接较差。",
        "看错标题……这个才是2……",
        "黑呆毛和 B 叔的打戏帅到爆炸，文戏却给我感觉越来越不入流了...一股白开水的味道，剧情编排的顺序不是很好，也可能是期待值太高的缘故，总之还是非常满意的",
        "这已经不是一部电影了，而是毒品",
        "高度压缩，床戏还是挺收敛的，海格力斯打亚瑟王那儿搞得和龙珠一样大草原",
        "战斗场景非常精彩。虽说叙事还是没讲清楚，不过比第一部要好太多了..童话风格部分加分。",
        "。尺度还挺大 怎么感觉比1长了很多",
        "讲真拍的挺烂的......"
    ],
    "8": [
        "三部一起补的，给个总评 需要一点基础，从这里入坑大概率看不懂，由于是剧场版，省去了很多剧情，制作非常精良，打戏看了好几遍，本来只打算给7分，打戏额外加一分。这条线是fsn里相对最黑暗的一条，看着有些揪心",
        "8.4  二周目，整体观感比part1好，略低于part3，该上台的角色都来了，内容丰富充实，并极为深刻的描写了樱的痛苦过去和处于摇摆不定间快要精神失常的心内心，从隐忍到崩溃到救赎再到最后的失控，她身上背负的罪孽真的让人痛心；闪闪的嘎嘣脆和二爷无能狂怒有点出戏，算是剧本预计之外的生草点，黑呆战b叔很帅上大分",
        "这可以说是飞碟社的制作最高水准了吧",
        "具体评价不再赘述，值得一说的是中间黑呆和B叔那一段打戏确实令人印象深刻",
        "感觉是剧场版三部里最好的一部，樱开始展现出自己的欲望和失控，黑呆大战B叔帅呆",
        "ed好有感觉",
        "动车与糖果之梦",
        "HF一律八分，b叔打黑呆也太震撼了。可惜就是电影院音质有点差",
        "个人认为比UB和主线剧情上要好上不知道哪去，作为剧场版也没有令人失望",
        "图的就是黑呆打B叔",
        "樱的角色塑造单薄了点不过总体还是ok的",
        "B叔打黑呆好帅",
        "剧情到中段该来的人也都来了，制作也好，挺好的",
        "光看这部剧场版，莫名其妙的地方还挺多的",
        "看完又想回去把FSN和FH再通一遍了，樱其实是个很悲剧的人物，被过继，被改造，被强奸，最后一点点希望也被慎二给毁了，彻底黑化",
        "改编得最差的一部了……",
        "这条线观看体验比06和ubw更好",
        "记录",
        "今天二刷，实在是一部可惜的作品，全部败在剧情上了，但看的实在太爽了，让我想起了初中那会天天摆着那中二的手势当正义的伙伴，切词对我的影响真大啊",
        "hf线还是比ubw好看一些",
        "补标，特效和氛围拉满，观感还是不错的",
        "红A应该很欣慰看到那样的emiya吧",
        "虽然有删减，但依然能在影院看，还是不可思议。。。",
        "补标，感情的爆发，游戏那边玩湿了，这里稍微差口气",
        "最喜欢的一集，因为海带终于死了",
        "part2 看得太爽了",
        "码一下",
        "和空之境界一样，由飞碟加型月的剧场版组合。片尾曲相当感人，剧情尚可，推荐三部连看",
        "8.2，特效拉满，氛围拉满，剧情也过得去，HF的樱非常不错啊，感觉是观感最好的一条线了",
        "黑SABER的战斗部分打戏作画非常棒，士郎跟樱的糖（H）也很甜，改编的确实很棒，全篇看下来无尿点（8.7）",
        "（我樱真美）（bushi\r\n整体还是剥开樱来讲故事，系列二中b叔感觉表现力弱了些，士郎的智商比ubw高了太多，最后确实心疼樱啊",
        "呆毛跟b叔的打戏很精彩（呜呜红a\r\n又是经典的电车难题，只不过卫宫士郎选择了背叛，成为只属于樱一个人正义。樱也是真的惨啊，一切都是时臣的错啊啊啊啊啊啊\r\n肾二好死，这个死人渣应该死的更痛苦点艹艹，mb的我还以为要ntr士郎，肾二我cnmd啊啊啊啊啊啊啊啊啊啊啊啊\r\ned也是加分项真的非常不错，把樱的情感表达的淋漓尽致",
        "8.3",
        "论烧经费还得是咱对城宝具，视听盛宴，没去影院看可惜了。还有慎二比TV版还该死啊",
        "必须说黑saber的打戏非常顶。可能是为了炫打戏，设定方面略去了很多，如果我不是靠着模糊的记忆来脑补，大约也会和新观众一样一头雾水吧\r\n不要紧，作画赛高",
        "电影院看的，观感不错",
        "黑呆和B叔的打戏直接惊掉下巴，特效简直爆裂，阿部望真的太强，作画厨狂喜，飞碟社牛逼，剧情处理的不好，没玩过原作很多地方看不懂的",
        "艹了呀，樱的那句“我已经不是处女了没憋住”，间桐慎二给我死呀！！！",
        "节奏紧凑揪心，很好看",
        "同上评",
        "神",
        "补标",
        "三部剧场版里打戏最炸裂的一部",
        "Fate/stay night [Heaven\\'s Feel] I.presage flower【游戏改剧场版】补标 / 8.3 / 7.8（左-预评，中-自评，右-大众评）Rider的Master原来是TA，惊到我了。喜欢三个场面：00:38:00 士郎的拥抱；01:11:42 petals and butterfly OST插入；01:43:33 士郎放下自己的坚持的理念",
        "也是进入院线才看的，看完就开始苦等第三部",
        "82",
        "超爱！！",
        "第二部最佳",
        "相较预示之花节奏好了很多，演出也有不错的地方，加上梶浦由记的音乐氛围很棒，打斗也比第一部精彩，光污染也是一如既往。但相较于saber线和凛线，可能是由于樱的遭遇，更喜欢樱线士郎和樱的感情，而且另外两条线里没觉得士郎这么会撩妹//樱好惨，只能说，都是时臣的错。",
        "理论上，以牺牲叙事完整性为代价的任何操作都会导致扣分，这一点确实在第三部最后导致了问题，但是HF线的改编让这个代价产生的报酬足够有分量：一种近乎诗性的叙事节奏和氛围。从某种意义上将这就是以粉丝向为前提的制作应当做的事——预设了观众不会对情节本身产生疑问，然后最大限度给予观众一种近乎梦境的，流动般的沉浸感，这又是无论原作还是前作改编都没有做到的事情，因此仍然能够给出高分评价。",
        "总体还可以，fate系列中也还行推荐观看",
        "意外的很不错，有非常多NTR、黑化、开车场面，还有吃糖场景做的很棒。",
        "很棒了很棒了，战斗场面的作画爽到离谱，该有的剧情也没有敷衍。只要不是过激型月厨，可以看到这样的作品该满足了",
        "8.4",
        "好怀念19年……还有上映会",
        "特殊意义",
        "补标",
        "樱太色气了",
        "其实节奏上是有点小毛病的，毕竟gal改，有些固有弊病，不过能看到雨中士郎做出决断，还是很开心的",
        "在影院看的，这部特效拉满了，那段打斗真的流畅丝滑，但是就显得粉丝向一些了，尤其是在国内这边上映，虽然跟上一部隔得时间虽不长（半年），但也能看出些疲态",
        "喜欢的佳作",
        "比ubw好一点",
        "樱线第二部，樱的黑化指日可待（我在期待什么？），而且到了这里如果还能看的下去，新的设定也就没几个了，少了铺设定，而且经费和时长还很充足，那么飞碟社要来干什么呢？没错，是画面爆炸的打戏，可以说，光是打戏，就已经很值得只一看了，更别说，樱的黑化（我有问题）。",
        "不多说，必须支持sakura//20年 5月",
        "影院看的第一部日本动画电影",
        "拉着同学去电影院补票了，经费炸裂，真希望第三部也能上映，一定补票",
        "番剧评价：吾王和b叔的打戏真的绝了！",
        "2020.4",
        "i beg you加一分",
        "8",
        "大河的不在，让少年少女的舞台彻底展开。牵起伊莉雅手的士郎，紧拥樱的士郎，现出最雄厚的身躯。",
        "观感确实不错，有钱就是好",
        "樱好美，蘑菇阴间程度不输老虚啊…黑呆大战B叔好评，樱线最佳剧场版",
        "型月真有钱啊",
        "黑呆打b叔那段简直是核爆现场，作画太帅了！你永远可以相信阿部望×2。",
        "可惜剧情有点跳脱，我以为老虚算狠的，你个蘑菇也不是什么好茬",
        "最喜欢的一部。",
        "型月出了名的有钱啊",
        "曾经和她一起在线下看的，怀念那永远回不去的美好",
        "这一部算是三部里最好看的了有点空境那味，但还是差点",
        "画面和配乐依旧厉害，还有士郎在正义使者和樱之间做选择那段，感情渲染很到位，看到士郎因背叛自己的理想而哭泣我也跟着难受了，同样，樱也很让人心疼，她想要解决黑影，但也不想离开士郎，所以，她只能尽力抑制住黑影，但事与愿违，在慎二的暴力侵犯和言语威逼下，樱最终失控杀了他且自己被黑影污染。",
        "感觉是三部中最精彩的一部了",
        "黑saber VS berserker打斗特效炸裂；樱做梦的部分看着不错；有点樱的福利还行。",
        "承上启下的展开阶段其实是很考验叙事能力的，一般也会受到我的偏爱",
        "故事渐入佳境了，只是不明觉厉的台词依旧让人出戏，打斗特效虽然精彩但有时候却又让人游离之外，本集配乐很好听，\"战斗\"部分完全不够看啊~",
        "b叔黑呆的打戏太爽了，难得能看打斗看到泪目。。土狼几次看樱的影子的眼神时的神态刻画都很到位。配乐的存在感稍微弱了点。第一次是在电影院看的，补完bd才发现被删得影响剧情了。。//二刷",
        "有点劲爆啊，这能播吗",
        "国内电影院看的 效果挺好",
        "黒呆毛跟berserker那一战真给人看嗨了 爆点比第一章多不少 看的很舒服",
        "补标，歌真的好听",
        "飞碟还是飞碟",
        "做梦那段挺好。Boy meets girl 和你女朋友被人搞了你气不气到底哪个更俗呢…主角为之放弃的东西不借助游戏一条线一条线重复展开是体现不了的，做成动画除了靠厨力脑补没啥办法，我不是厨就当看个热闹吧。三部里最喜欢的一部，深夜里樱绝望的告白真是又老套又实用，反正我沦陷了。",
        "fate系列最好的作画，最眩酷的战斗，剧情也很抓人，期待下一部。",
        "借某位群友的话，sakura的柰子是值得一看的。后面吃人那段表现力也非常出色。",
        "黑色的呆毛和白樱都有了在屏幕上动得了",
        "香港首映日，与西蒙于红磡。他说故事比上一部讲得好，我说这个尺度在国内上映估计悬了。",
        "黑saber打Berserker那段光污染太多以至于有些反胃，作为一个不久前才看了UBW的凛厨看士郎和Sakura卿卿我我感觉有些违和",
        "前辈，我已经不是处女了",
        "在电影院看的，阿部望的作画真带劲。",
        "在保持与恶兆之花相同的制作下，飞碟把樱这个角色塑造的更加完美，黑呆与berserker的战斗感觉算是业界作画巅峰了，樱与士郎缠绵的情感也让人非常感动，士郎在正义的伙伴与将他视作唯一光明的女孩之间抉择的矛盾也表现得近乎完美。不过剧情还是有点迷，节奏也有小问题，个人评价7.5/10",
        "看得出来，与原作游戏已经相隔太多年，压轴的主线做成剧场版的目的更多的是给粉丝圆梦，经费肉眼可见的富裕，壮观的像下钱雨，过瘾的打斗一定程度上能弥补完整度上的还原不足",
        "制作太强了...",
        "日常的暗面，不再平静的冬木以及依旧的雪花",
        "这不是纯爱是什么，好哭，被洗成了（一小时的）樱厨。",
        "8下",
        "7.9 HF线3部曲中观感最好的一部，演出在线，作画和特效炸裂，士郎和樱角色等的塑造立体出色，剧情安排张弛有度，十分优秀的商业电影，本人十分喜欢。（须藤监督水平最高的一部）",
        "战斗场景值得一看",
        "undefined",
        "7.7",
        "在日本影院看的，如果是看完马上打分估计我会毫不犹豫给 9 吧，可惜过了两年多了，热情不再//saber B叔战，红A开盾，HF 三部曲最好的一部",
        "比上一作稍微好一点，但改动也不少",
        "第二部有进步",
        "巴——沙——卡——！",
        "黑saber特效炸裂，感情戏也比较自然，观感比第一部好太多",
        "精致的粉丝向作品，扎实的Gal剧本底子。",
        "看打架真的很爽，感情线做的也不错",
        "标签补全//听闻士郎和樱雨中对话那段光摄影就叠了17层，这或许就是爱的力量吧",
        "有生之年，打戏很过瘾，バーサーカー太拼了。。下面转战第三部~",
        "打斗看得比较舒服，比前一篇好",
        "电影院看的，黑A VS B叔那段炸裂~",
        "比第一部观感好。hf线把士郎的情感以及变化写的很真实，相比于其他线的士郎的“伪善”、“近圣”、“非人”，这一部士郎更具普通人的“人性”，能做到共情。此外这一部Berserker和黑saber的战斗画面可能是迄今为止看过的最爆炸的战斗画面，配合bgm非常令人激动。片尾矛盾的冲突还是有些强行的意味，但是氛围和情绪的对撞也达到了一个高度。",
        "总算有点成人游戏的样子了。",
        "在我小学第一次玩gal赤印时,曾经发过说说讨厌破鞋女主,gril meet boy的故事却因为背景显得额外心痛,如果我不是个油腻的大龄二刺猿死宅,ntr的本子不知道看了多少,应该会感动成为樱党吧.我真的可悲啊.",
        "总体还是稳，打斗好看",
        "夹在中间的第二部，篇幅可能没头尾那么紧张，观感稍微好点",
        "制作还是强 （PS:补完时间2019.11.28）",
        "士郎的告白；saber vs berserker；涩气的樱",
        "第一集多是铺垫，第二集才像真正地进入樱线，对樱情感的表现非常好，樱从一个卑微活着的人偶，到接下士郎钥匙第一次露出笑容，那怯怯的感情十分令人动容，女主里樱是最温柔的，但剧情却是最惨的，在偷听到士郎与凛对初识回忆的对话时，樱的恐惧、嫉妒，和之后的焦急行为都超级棒，如果樱只有温柔，那就模板化沦为背景了，但正是这卑微+嫉妒的情感，有如毒药般的魅力，啊啊啊，太棒了，去他喵的正义伙伴，此刻只想守护sakura",
        "因篇幅原因不可避免的删了很多游戏剧情，挺可惜的",
        "早上放映没啥人看啊，打打打做得不错",
        "这次剧本比较碎塞的东西比较多，主要是承上启下。伊利亚戏份被砍了让人很不愉快。但是黑c8战b叔和黑童话很赞。",
        "的电影",
        "用三部剧场版讲完一条线肯定要删去部分情节，所以看起来节奏稍差也很正常，ufo又开启了吊炸天特效，黑呆无限放大招谁能顶的住啊，可惜剪了一些片段导致某些情节没看明白，例如金先生被删的看起来和战五渣差不多。。。最后士郎在这一部真的吸粉，总结是一部很棒的剧场版，等bd把补魔片段补了（b38）",
        "内容忘了，貌似比前一集好",
        "樱",
        "无需赘言。我永远喜欢間桐桜。我爱她一辈子。",
        "制作素质",
        "打斗一直在线，画面精致，剧情上面却感觉没讲多少东西，可能是因为改成电影要做到删改情节吧，剧情编排上有点差了点",
        "我永远喜欢间桐樱",
        "hf线，特效爽爆",
        "希望第三部可以再接再厉",
        "樱：“可是，我已经不纯洁了”\r\n士：“我只想做樱一个人的正义使者”",
        "8+",
        "打斗非常好，对于间桐樱的梦境处理很酷",
        "總體質量很高,劇本上限老樣子就擺在那",
        "电影院二刷，一如既往的燃。",
        "引导，爆发",
        "本来是准备等着终章一起看的，可惜今年疫情延期，拖着拖着就到了20年年末了。\r\n总体观感，电焊环节多少有些遮蔽了剧情，感情上并不那么细腻，也可能是这两年逐渐脱宅，并没有见到初章时那么激动了，但无论如何是一部优秀的剧场，愿终章能够完美落地。",
        "感情处理上有点让人失望，打戏很满足",
        "电影院看 感觉情感没刻画到位 打斗有些喧宾夺主",
        "8.1   ufo还是强的",
        "“あ、裏切るとも ”",
        "画面炸裂，音乐感人，情怀咖喱棒 （2019/7/13影院）8.2",
        "每一帧画面都透露着有钱。。",
        "慎二死了，好耶！",
        "补标 整体观感不错/i beg u赞/吃闪闪那段好评/电焊打斗还是算了",
        "特效作画令人惊艳",
        "厨力爆发的作品，期待第三部",
        "节奏有些快，味道尽管和原作不尽相同但还不错，至少我能给9成满意度",
        "特效不错",
        "第二部很精彩。细思恐极的剧情和演出，还有这震撼的画质。",
        "正片7分，另外1分加上去纪念19年1月第一次在日本进电影院练了一个半小时的日语听力",
        "一样补标：8分。期待第三部",
        "阿部望你又上年mad了...",
        "fsn系列最黑暗的一条线，UFO对节奏的把控堪称完美，作画 bgm出彩，“只做你一个人的正义的伙伴”令人唏嘘",
        "有配音的间桐樱……xp评分",
        "院线的三部曲，制作很精良，樱的遭遇让人怜惜",
        "HS没有致敬原画，监督比蘑菇还黑（滑稽\r\n断手剧情没有处理好，无伤大雅\r\n期待第三章的（貌似是）原创剧情",
        "青结",
        "补标8.3",
        "演出惊到了。不论是爱因兹贝伦堡的打斗还是糖果梦境都极具观赏性，也开始展现撒库拉这一角色的复杂性，更期待下一部会怎样完整地呈现她。",
        "虽然老月厨看起来是毫无问题，但是不太确定一部剧场版/电影拍成不是老厨就完全看不懂的样子是不是合适。。。",
        "带制作，很喜欢土狼找樱回家的慢镜。",
        "fsn所有里面最对我胃口的土狼，没有意志力战胜一切的沙雕，也没有主角臊皮到处找茬然后开后宫。樱干掉金闪闪前一段在糖果世界很妙，土狼决定背叛正义伙伴去当樱一个人的英雄也是",
        "光黑呆和b叔的打斗场面就值回票价了！！！那段真的特别燃！！！ 另外樱的梦境那一段原创得特别好，给编剧加个鸡腿23333",
        "樱的卖肉其实拖低了这部作品\r\n这也是r18改的缺陷吧",
        "更进一步的好。",
        "这制作也只能说nb了，期待第三章了。",
        "看的fate系列第六个作品。依旧是粉丝向的。黑saber跟berserker的战斗做的很棒（入坑晚没能去电影院看真的太可惜了TT）。士郎跟樱的感情也确定了（没想到还有车）樱的黑童话真的惊到我（感谢热心市民），音效跟细节处理很棒，比上一部升华了（？）",
        "看完berserker才明白，果然每个猛男都是萝莉控",
        "ufo社真nb*2",
        "就冲电焊工、尾浦由纪去看就不亏",
        "还是樱线虐啊",
        "比第一章好，节奏舒服很多，若是第三章能完美收官我会过来改成9（月厨滤镜.jpg",
        "有进步，期待下一季",
        "首先请勿有“杀人怨刀”的道德绑架。\r\n这篇还是偏粉丝向。相比游戏，去掉了一些情节，虽然人物的真实感少了一些，却更明确的突出了樱的特点和故事的中心发展。由于HF线的内容比较多，而且需要先知晓前两条线的相关信息，缩到剧场版里感到节奏有点问题。",
        "我觉得不删减更好哈啊",
        "在电影院看的确实是很棒，音乐自不必多说，剧情节奏也揉捏的非常好，看得很舒服",
        "作为原作党，这是观感最好的一部fate正剧动画了，唯一的问题是对于路人观众不够友好。",
        "喜欢樱 制作精良 热度算高 所以8分",
        "相当不错，但是樱的梦多少不明所以，士郎的刻画相当不错",
        "我竟然忘了打分？打戏和光污染牛逼啊。",
        "阿部望的作画和ufo的摄影在电影院看确实不是一般的爽，监督对樱的一段演出也确实很有意思，非常适合在电影院刷几遍",
        "期待下一部",
        "没玩过小黄油的各位可以补一补设定，虽然我也没搞懂",
        "打戏拉满，看的爽就行了",
        "只能形容，非常、非常之樱厨",
        "士郎拿匕首那段，我的天，真切地感受到其中的矛盾",
        "作画盛宴，电焊工nb",
        "在电影院看得很爽，虽然有所删减但是并不影响观感，演出特效都很不错，期待明年第三部引进",
        "光是这画质就能吸引人看完",
        "慎二好死！开香槟咯HAPPY",
        "等待第三集上映",
        "片尾曲配合得真好",
        "过于适应家用设备，萤幕看这个极不适应，不符合我在影院的观看习惯",
        "75/100。比起上一部有明显改善，打斗场面无敌，人物关系处理还能再好一些",
        "黑呆B叔那一战太吵了，在电影院里被震到脑阔疼，魔改就不提了",
        "个人感觉HF比UBW好看",
        "大型光污染现场",
        "补标，特效十分华丽，樱城堡那段的演出很喜欢",
        "2019.12.14补完。整部作品的气氛烘托得太棒了，这甚至弥补了节奏上的稍微的欠缺。后半部分的具有象征意义的黑暗童话式梦境很对我的胃口，自从在新房那里接受这个风格后就欲罢不能了。",
        "比较着重情感戏的一部，打戏略少。从者死的有点太应付了，没有之前那种主仆之间的情感可言。重点全放到樱和士郎身上了，粉丝向的第二作。",
        "黑saber和berserker的打斗可圈可点的地方很多。还有就是补魔。不过遗憾的地方是士郎理想的转变的过程没有很好地表达出来，我个人认为这部分还是挺重要的。",
        "特效和反转做得好棒！等终章！",
        "黑saber战斗场景的色相多到辣眼睛。以黑暗童话处理樱的转变是满分。服务樱厨的纯粹性比起上部樱厨片少了很多，转移到电车难题的立场分化，看分道线两侧的红A和土狼，有种第4视点看两种选项一样。只要你喜欢樱，这一部路人、动画党、原作党能团结起来，前后两部都做不到（我猜的）",
        "打斗很强",
        "我黑呆帅爆！",
        "故事节奏和演出不错,打斗很精彩，b叔大战saber算是我今年看过最好的打斗之一。但是和前作一样，过大的信息量和有限的篇幅需要取舍，导致许多对剧情很重要的信息其实是缺失的,需要额外去了解，甚至可能你被人剧透过HF线的剧情看的能更明白。这也一定程度导致了剧情的感染力不足，比如伊莉雅在门外听大河说切嗣的事，士郎为了樱放弃正义这些都少了一点味道。整体而言还是瑕不掩瑜，作为一部粉丝向电影的水平还是不错的。",
        "闪闪死得好惨啊",
        "给傻哭啦补魔，赞！",
        "这集超劲爆",
        "卫宫士郎是怎么变成宇智波佐助的",
        "看过 真的很震撼 文戏很出彩",
        "HF线终于出了，听说这是最抑郁的一条线，节奏感还是很足的，不过这条樱的线也太惨了吧，我有点看不下去了……",
        "作为系列作，省去了很多角色构建、世界观说明，非常的紧凑，画面优秀，音乐好听。",
        "没玩过游戏  看完特别喜欢紫发路人   甚至为了她还去二刷",
        "很好啊！我觉得好看。第一部忘了差不多了 但是观感绝对比第一部要好，剧情相当紧凑。从大河口中得知切嗣有去找过伊莉雅 我心结解了。",
        "黑Saber与Berserker的战斗太炫了，樱的病娇看得我好兴奋啊，小樱梦游Disney的那一段反差萌不错，但和整体基调有些违和感。",
        "hf剧场版里叙事和节奏最好的一部",
        "蘑菇也开始走暗黑系了呀，片尾曲很好听，期待下一季。",
        "系列改编标杆",
        "“在经过长期的磨合之后，ufo和型月都让自己成为了对方的形状。”",
        "妖艳动人楚楚可怜无辜而又罪恶，樱是情欲，是罪恶，刻印虫是白血病，是美沙芬。当我看见士郎在樱身上蠕动的那一刻，我就知道须藤监督是“自己人”，整片的为尊者讳和毫不犹豫的情欲描写，才是这部作品的醍醐味所在。",
        "国内虽然删了4分钟但并不是很影响观感，打斗特效是真的给的足，已经到眼花缭乱的程度了。不得不说UFO的改编还是很到位的，这部相比上部文戏较多，解释圣杯本质和樱的黑化这两个点都处理不错，UFO还是最懂蘑菇",
        "在剧场版才直观地感受到了黑saber的强大",
        "本动画党感觉还行，不过有些地方确实不行，gal改没法看.jpg  樱这角色塑造的确实nb，配合士郎的的观点看实属教人无法拒绝，",
        "角色本身的奇异程度让我想起了空镜",
        "实际7.5吧，前半部分演出实在太差了（包括打海叔部分），后半分突然就牛逼了起来变成了顶级文戏，搞不懂。只看前半段我差点要可惜这么强的作画团队却舍不得配两个智商正常的演出脚本了",
        "冲这特效和福利我就很满足了",
        "很棒，现在单纯看剧情了。很难得又有共情感",
        "底子好就是好看\r\n打戏一般",
        "对原作的还原做的挺好的，飞碟社的战斗场面还是很炫酷很棒的，比较遗憾的是士郎对樱告白的桥段没用用上游戏著名的bgm——sorrow，个人认为对感情的渲染也做的不够到位。总体来看还是很优秀的gal改动画剧场版了",
        "伊莉雅和我老婆的妹妹都很棒呢，这打斗一言难尽...",
        "细节很多…",
        "最喜欢的士郎，最喜欢的樱。期待春归",
        "为了特典特地去电影院二刷，然后又看了一遍未删减的BD。我个人觉得，这一章是HF线三章里边，最难改编的一章，但是通篇看下来，飞碟社改得确实挺好的了，不过由于前期缺少大量铺垫导致中后半部分剧情过于紧凑及突兀，剧中大部分场景表现，也确实只有原作粉丝看得懂(吃手指那段国内引进删了，哪个路人看得懂樱做梦那段在讲什么)，完全不给路人思考的时间就直接揭露真相。作画贯彻了UFO一直以来优秀的作画水平。确实是粉丝向",
        "经费充足，Berserker的战斗很酷，最后爆炸的部分太神仙。樱这个充满矛盾的角色居然能塑造到这种程度真是厉害，没想到的是动作上的表现会这么丰富。士郎在这条线相当帅气，背叛梦想选择了樱——所以才不会像切嗣那样崩溃，这样也更符合“人类”吧。",
        "节奏，情绪，矛盾冲突全面升级，蘑菇作品中的怪谈感一直能打动我，这种Anime中的逻辑还是别太深究的好。。还有樱真的好色哦！",
        "剧场版有删减也不是不能理解，想了解全部剧情我还是推荐玩原作，不过黑呆战B叔的打斗场面不错。",
        "ufo领先业界一个世代（确信）",
        "揭示了第一部的不少谜底，叙事也连贯了不少。",
        "打斗看起来还是爽的批爆 慎二真是无妈的角色 杀的好 另外主题曲I BEG YOU确实顶 歌词和旋律太符合HF线 有一说一这部比第一章好看",
        "某些场景演出。对话尴尬的要死啊",
        "只给伊莉雅留了各种微妙失落的镜头……",
        "打斗很帅特效很瞎眼，樱很可爱，而且解决了世界难题：只要够可爱就算不是第一次也是完全可以接受的（",
        "本来以为完结了原来还有终章。",
        "Berserker和黑Saber打戏一贯的ufotable高水准\r\n纯动画党, 前两条线的动画对樱的印象只有身世悲惨的大胸温柔学妹, 这部剧场版补充了不少(喜闻乐见的)细节",
        "在电影院看的。优秀的画面保障了观影体验，不过节奏上总给我一种差一口气的感觉。好像还有很多地方草草带过了，比如伊莉雅。三部曲只过其二，进度的安排会不会导致最终章剧情赶火车？",
        "樱，娇喘！完。",
        "樱素补充",
        "节奏还是有问题，不过锅应该原作背",
        "要比第一部好一些吧，有些地方还是有点触动我的",
        "8.0 /相当不错了，虽然还是有叙事节奏上的问题，但瑕不掩瑜。HF的监督比UBW TV的瓜皮强太多了",
        "也许我并不需要字幕...",
        "床戏太强了！  \r\n不得不说看完之后能理解hf2在日本带动hf1碟片左肩了   爱情片还是比起剧情来说更受欢迎",
        "看黑saber这排场给卫宫父子两人打工太屈才。看金闪闪背着麻婆去了断Sakura我相信他真是混沌善。脏砚是真的脏，给士郎施压来给樱已稻草般脆弱的精神丢下最后一匹骆驼。那一天电影院中的月球人终于想起fate是黄油改。吃人的樱之梦惊艳了。Sakura，僕は正義の味方になりたい。最后，士郎做了与切嗣少年时一样的抉择，虽然没有血缘关系，但也是笨蛋的血脉使然",
        "去日本的时候既错过了这边的档期又错过了国内的上映bgm38以前玩游戏没这么大感触，现在看还是挺难受的，心疼小樱",
        "这次各种问题我都可以不管，两个人的感情真的实实在在地打动了我。",
        "士郎：各路神仙皆路人，唯有我樱最无敌，下回！接我麒麟臂！",
        "半夜看也太致郁了……",
        "纯动画党，单纯看动画几条线（包括fz）的感受：如果说fate线是理想主义，ubw是英雄主义，前两者都是王道路线的话，hf线就是反理想/英雄主义的邪道路线。这跟fate zero很像，连我都感慨蘑菇写起黑深残其实不输给老虚的。樱是我目前看过的日系ACG女主可以排第二惨的，所以……时臣出来背锅！都是时臣的错！另外黑saber大战狂战太帅，飞碟社厉害！蘑菇和武内还有fate自己能结缘ufo真是太幸运了。",
        "我要做屬於櫻一個人的正義使者",
        "粉丝向电影被做大了自然是会把路人引来的，原作本身是一部黄油，剧情是为了能去玩黄油的这么一群玩家服务的，改编成电影后，在观感上自然不会能多让人满意，所以这群人说出什么来都不过分了。啊，果然我还是喜欢大团圆结局，能四个人一起赏花就好了。",
        "剧场版局限性太大 但就整体来说还算是满意吧/ 伊莉雅戏份给砍的那么少我不太能接受 这么整第三章打算怎么弄？",
        "画面打斗一如既往的很棒，剧情不错 影院观感极佳 震撼",
        "打斗牛逼，暴走了",
        "特效无敌，樱的刻画是三系动画里最丰满最立体的",
        "光是黑呆和B叔那段打斗就值了",
        "樱真可心疼啊",
        "粉丝向作品，作画很精致，叙事就不说了，第一部基本没啥东西",
        "本以为会是三部曲最好看的。。。如果有个8.5分就好打了",
        "（二周目）",
        "这一部的打斗场面真是没得说，黑Saber和Barserker那段可以说值电影票了。我不想评价樱这个角色如何，只想骂奈须蘑菇这个18X作者的恶趣味",
        "能想到的问题好像都是原作带来的局限，当真相一步步逼近的时候，所谓“正义的伙伴”还要如何坚持下去？",
        "黑saber大战bersaker爽死了\r\n樱我老婆",
        "二章的他既没有勇气也没有胆量，没有决心没有信念，只是因为面前有个可怜的女孩所以就想拯救她而已。",
        "黑呆和巴萨卡的大战真的爽",
        "己方战力每打一架都会损失，每打一架主角团继续开心日常！",
        "酱油闪闪惹人爱【X",
        "电影院观影体验极佳",
        "前期节奏依旧不咋地，后边好了不少，打斗相比上一部爽了许多，樱吃人的演出很惊艳，期待最后一部的改编（该说不愧是真实樱厨须藤么，相比原作对樱做了不少美化啊）",
        "果然进入正题以后比第一部好太多了",
        "我的黑saber为什么不能宝具连发B37",
        "不知道算不算最好的一条线，但是肯定是最好的飞碟社了。",
        "大概除了原作设定上的缺点也就没什么可吐槽了吧(说的就是你蘑菇！恶趣味)///saber和巴萨卡打得我起鸡皮疙瘩///可是樱实在是太大了啊555555二爷好爽",
        "前半段的叙事不满意，后边就好多了。说到底还是拍成剧场版三部曲太短了",
        "tql，和第一部完全没法比，各种意义上",
        "看完又想起了被下级生支配的恐怖，这浓郁的喂屎感，男主接盘侠的恶心。。。",
        "不负第一部后的期待，逻辑清晰，画面够帅，只是正义的伙伴一去不复还了。雨中那段有点像念gal剧本的感觉，童话那段又有十足的魔夜味道，金闪闪...哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
        "这回的分完全不带任何现实因素加成，好就是好，我不看战斗我也不关心絮絮叨叨的菌类嘴炮，我就在乎樱被交予钥匙时士郎给她的拥抱，在乎她在月下之夜第一次被一个人真正所爱，在乎她犹如爱丽丝般于拥有转瞬即逝的梦（这段隐喻和演出吹爆），在乎她知晓士郎放下刀离开时的泪水…所以不要再因为那份回忆不只属于你而痛苦了，你可是唯一一个士郎可以放弃理想去守护的人啊。",
        "求权游S8的两位神仙编剧来写HF3，全死光都好，胜过成全土狼。看到伊莉雅投怀送抱我酸成柠檬精了。",
        "失望",
        "演出很棒，打戏很精彩，光污染也很厉害......不过就是节奏有些慢了，期待明年的最后一章！",
        "一等一的高级萌豚片，不愧是樱厨拍的，我也吃这套！！！",
        "某些片段有点光污染严重啊！总体来说节奏非常紧凑，严肃，容不得半点喘息。梶浦由记风格明显。樱说，学长我已经不是处女了，还给了士郎一个特写…一直不喜欢士郎，正义伙伴装崇高，但樱线士郎终于做回了一个普通人，只保护樱的存在，真的对男主改观了！",
        "在影院看的好爽！！！我现在只想看第三部！！！！音乐+1",
        "最打动我的反而是藤村老师提到切嗣多次出国去见某个很重要的人（却一直没有如愿），然后被（一直以为被切嗣抛弃的）伊莉雅偷听到的部分。就算再也无法想见，老爹的坚持一定也不是没有意义的。HF线的伊莉雅，应该是离幸福最近的一次吧。\r\n\r\n“正义的伙伴，心里有想要守护的人是再正常不过的事。”",
        "打戏爽，不过伊莉雅的戏份也删太多了吧",
        "打斗很足了，情感表现也还好，但人物观念的表达与转变都有些跳跃…… 7.9",
        "比第一部差了点。",
        "万达色纸领到了，正义去TM，老婆抱回家。//对樱进行了大改和美化，玩原作觉得“这女人控制欲好强我好害怕”，然而剧场版让我觉得“这可爱的柔弱女人我爱了”。没有原作那么抑郁，但有一个让我更心动的柔弱的、温柔的人妻樱，故事还是很吸引人的。最感动还是樱变得更小鸟依人了，连补魔的前戏你侬我侬也写了出来。两个人的感情看得比原作还心动。一起睡觉那里跳过了H戏真的好浪漫好纯爱，甜。玩过原作的我都觉得超好看不无聊。",
        "从黑呆到黑樱，单从动画节奏上感觉还行，不过好像游戏里有的战斗后如何收尾的戏份省略了，等第三章",
        "这次不感谢睿智总监，因为没抢到票（听说第一天抢的服务器都崩了）；黑呆和B叔那段打斗真的是赞，土狼人设有点唐突，可能和删减有关，前一秒正义伙伴，大义凌然，后一秒人型推土，道貌岸然；可怜金闪闪，两部剧场版了，没啥戏份就打卡下班了；等待第三部。",
        "删减得不多，不影响整体观感，好几处确实突兀了一点，不过整体表现力比第一章还是要强一些。黑saber和B叔的战斗不错，梦中公主樱与现实樱的反差更是没话说。",
        "今天终于看完了，先说结论：不如预期。这部沿袭了第一部的缺点，破碎的叙事配上史诗般的音乐给人一种摸不着头脑的感觉，好几段情绪爆发点缺乏起承转合、没有主次，让人抓不住重点。但是优点也不少，这部将原作中淡淡的扭曲感和恶心感还原的非常好，关于樱的原创桥段也让人眼前一亮。最后吐槽一下台词设计。",
        "我也是傻逼月厨了，除了十分别的分我都不想打/二刷后给8分，十分留给可能的第三部吧",
        "打斗大场面看的很爽，土狼走向樱那一段尤其传神，电影票该交。期待第三部",
        "原作玩通都十年了吧，剧情基本忘光，不过三线里最喜欢HF线，唯一能够get到土狼的帅的线。在影院看完觉得非常OK，制作质量参考FZ再升级一档，场景精致宏大，中段打戏是真的爽，缺点还是在文戏上，感觉比较细碎，转场有明显的割裂感，角色一开始聊天就会容易分神（还好不算多），非原作党可能不知所云。不过雨中表白那段还是不错的，樱好美。最后心疼下出场俩镜头就被秒的金先生",
        "说实话我觉得不如第一部。文戏做得很好，童话那一段和士郎的心理描写算是亮点，但原作里那种诡异、阴郁的气氛被彻底搞没了，取而代之的是B叔的悲壮和世界大战级的打斗场面，而这些都不是什么新鲜东西(不过在影院看还是很爽的)。此外作为一部电影宅味太重，有几句台词放在原作里讲没啥问题，可放在影院里就是大写的尴尬了。比如那句“我不是处了”，这句话说完几乎整场的女性观众都在笑，简直分分钟出戏。",
        "黑呆和b叔的打戏真不错,ufo的光污染就应该发挥在这些地方啊！雨夜和结尾士郎内心纠葛那里还是猛男落泪了,明明玩游戏的时候也没有这样泪点低啊!!以及因为篇幅伊利亚被删了很多但还是保留了姐弟俩一起买东西回家的场景,虽然只有几秒钟也很感谢须藤了,其实这里的一段对话是我喜欢伊利亚的原点",
        "抱着反正看不懂剧情的心态去看，还是挺好看的，打斗炸裂(bgm38)",
        "玩过原作的观感主要以下几点：1感情渲染不够到位以至于显得雨中摊牌有点尬，另外我已经不是处女全场爆笑2错翻很多，不少影响理解和文意，我上我可以3打戏精彩可惜只有一场4不同于游戏，电影不能暂停，看客没有停下来享受一步一步接近谜底，在最后真相揭开时的震撼。剧场版新加的童话场景颇有星空风格令人眼前一亮。bgm和cv的表现良好，作画优秀。但是我觉得分镜有几个地方难受，虽然有些地方感情表现到位。",
        "影院观感极佳，打戏与音乐相辅相成，樱的可爱与黑化表现得淋漓尽致",
        "打戏十分出色，但是感觉节奏掌握的不是很好，叙事还是像在玩gal一样，没有电影的整体感。",
        "8.5",
        "舒服了，必须把二刺猿给我拿下",
        "还是觉得流水账了一点",
        "哇这打斗效果在影院看太震撼了",
        "电影院归来，很明显的能感觉到，监督，樱厨。不过前面的女孩子走的太快没要到py码",
        "蛮好奇红a那时的archer是谁的",
        "樱：“前辈，我不是处女了。”\r\n我：？？？？？？？\r\n\r\n须藤桑你别把这种莫名其妙的处女情结强加到我樱身上啊！就算要加也别在那个地方加啊！！！尤其是在那么关键的地方kora！一下子气氛全毁了，好尬啊。",
        "黑呆打b叔、樱梦中吃糖转黑化那里的感染力真强，比文字游戏描绘的好多了，樱全程美如画可以看出监督的厨力十足，虽然魔改把樱偷听到凛看撑杆跳提前，不如樱因嫉妒而黑化给力。补魔的台词在电影院看可真是太尴尬了",
        "只能说须藤监督不愧是樱厨，把樱的可爱、可怜、扭曲挣扎的样子充分展现出来了，真正做到了让人意识到樱是这部剧场版的女主角。即使之前对樱有负面评价，看了这部剧场版，对她也会有更深刻的理解，从而多少有所改观吧。",
        "看完了，期待明年。",
        "这部的制作可谓是好坏参半了，好评在补全了一些打斗戏，比如红A的战斗，B叔与黑Saber的战斗，虽然战斗分镜比起TV版还是退步不少；另外闪闪终于不是死在台词和黑屏里，有了个场景；最大的好评在于将樱无意识吸取能量的情况用童话幻想风来类比，这一点很有创意。但做差的地方也很明显，恋爱戏统统差评，全篇我唯二有感触的场景之一雨中表白，编剧加了一堆乱七八糟的台词不说，运镜与气氛烘托差到一逼，照抄原著台词不行？",
        "比1好看",
        "只能说剧场版时间有限，不可能完全还原原作，樱的隐藏个性，与伊莉雅的互动，想要知道樱原本的性格？跟fgo里的bb一个样，黑化就是把原来的性格放大了，我只想看第三部要缩成个什么样子",
        "脱离了tv动画的经费限制做出来的确实质量更胜一筹 制作水平达到了gal改巅峰 剧情方面虽然玩过原作但本作也不乏点睛之笔",
        "我永远喜欢阿部望",
        "UFO正常平稳发挥（？），黑Sbaer打B叔那段和最后樱变身比较带感，整体平稳地像交作业，雨夜士郎与樱的对白又有些演出过度。",
        "第二部把樱的人物刻画发挥到一定程度，暴食之夜触发的场景描写意境很美，哼着歌谣的樱好可爱，同时也让人心疼起来。这里，世界以痛吻我，我报之以“恶”。身为拥有七情六欲的人类，谁能报之以“歌”。这里，士狼爱着樱。",
        "相比第一章各方面都更好",
        "这一章算是承上启下  为了表现人物显得有点节奏过慢 但是内容比起原作又删除了好多 本月球人大怒 b叔vs黑saber做的太帅了 这一章结尾正好停在了樱黑化 想想下一章内容还是蛮丰富的 爽死",
        "比第一章好看太多了，樱太可爱了，我看的时候全程JJ都YY的",
        "打戏很爽，有几个地方的表现方式很喜欢。文戏居多，但是质量一般吧（",
        "雨中告白场景和音乐好评，Saber(Alter)和Berserker战斗好评",
        "打戏非常棒，开头伊莉雅和士郎的互动看得很满足。文戏部分有欠缺，让人忍不住去确认时间",
        "(bgm38)居然在BD发售前上映了，真的溜比！黑呆和b叔的战斗在电影院看魄力真的是太强太震撼了！巴萨卡是最强的！！！紧接着的红A和咒腕的战斗也是很不错，红A真男人！电影对于樱的刻画真的细致到可以用”完美”一词来形容了，(bgm38)就是“我不是处女了”这句台词是在太违和了，几乎整场都在憋笑。另外这次的删减居然几乎没有什么违和感，观感比第一章好太多了",
        "\"我只做樱一个人正义的英雄\"",
        "FSN最精彩线路的故事配上精良的动画制作，期待HF剧场版系列能成为FSN动画化圆满的收官之作",
        "第二部的打戏质量比第一部好太多，黑saber对巴萨卡的打戏大魄力，就是打戏太少了。原创剧情非常多，和原作区别很大。尤其是樱那句“我不是处女了”瞬间出戏233",
        "TYPE-MOON×ufotable的巅峰还是剧场版，打戏肉眼可见的不行，文戏优秀，特效爆炸（黑呆：宝具连发）\r\n須藤友徳真实立派樱厨！坐等BD~\r\n我永远喜欢Sakura！！！",
        "给8分是为了期待第3章的更高水平",
        "我为何会去看这么个玩意儿，大家为何在我身后笑出声，我身后的叼人为何一会畜生一会よし，我又为何对着二爷说88，红a衣服破烂的身姿为何那么美，其实一切的一切我都不甚了然，不过第三部应该肯定会很好看。",
        "“我不是处女了”这句一出来，周围的观众都笑出了声",
        "国内居然引进了 不管怎么说 看是必须看的 虽然会惨遭大量删减//其实删减也不多，讲真对我而言第二部节奏不如第一部，但是在剧情的爆发上更加震撼。黑saber和巴萨卡打斗那一段爽到头歪。间桐樱的确是一个可恶有可怜又让人害怕，又让人喜欢的女孩子。",
        "故事由此渐入佳境，战斗场面非常有魄力，游戏名场面的还原令人感动，原创部分也韵味十足。总而言之是无比痛快的一场观影体验。",
        "虫族三本，极致奢华。打戏略浮夸，整体观感还可以",
        "挺遗憾的，煽情还是难看，每到这部分就觉得用力过猛；英灵战演出爆炸，史诗般打戏，海叔你真的很靓仔！",
        "纯路人观感还是不错的 剪辑师尽力了。另外蘑菇的恶趣味无力吐槽。",
        "我虽然不是很喜欢fate 但是不得不承认我看得挺爽的(bgm38)",
        "删的部分也就士樱补魔和热心市民金先生，总体观感不错，打斗特效挺好",
        "我tm看爆",
        "初館フェイト!电影院的月球人素质惊人ry",
        "买错买成国语版的了(暴风哭泣)，ufo社的光污染果然名不虚传，不过也不是来看打斗滴。至于评价嘛，我只想问第三部什么时候出来？",
        "在时间非常有限的情况下士郎和樱的感情发展丝毫感受不到突兀和仓促，依然有着galgame般缓缓递进的感觉，节奏把握很棒。战斗方面，巴萨卡大战黑saber那段超神。",
        "8.21//7.12//出bd再评分",
        "哈哈哈果然被删了4分钟，黑saber帅炸了，作为唯一没有被剧透的一条线还是很刺激的（国内不分级感觉有可能吓哭小朋友啊），剧情紧凑到怀疑看了五个小时，就一部系列作的第二作而言很难得了，听过剧中各种变奏后ED比初听时带感多了（循环中）",
        "2019.7.12，一直留着没看上映后直奔电影院。这一集主要是过度+解释伏笔+人物塑造。国内删减了补魔场景反而让节奏更加紧凑了。而且ufo财大气粗，几场战斗看下来全是钱.....（我滴妈鲜血神殿出来那时整个人起一身鸡皮疙瘩！整个屏幕都是那只大眼睛！）个人给8分，有了这一集的铺垫，相信第三章会给出大家满意的答卷！\r\n\r\n对了，在电影院听的梶浦由记和Aimer就是不一样！",
        "很好看，ufo在黑saber上拉满经费了，对樱和士郎的描写也很细致完整",
        "闷就闷吧，我唯一的遗憾是樱的胸画的太‘硬’了，稍有点失望（",
        "进电影院前没想到是按原版改编的。除了极少数台词有点尴尬，剧情的节奏和ufotable炸裂的摄影水平让整体的观感非常棒。",
        "现场很震撼 梶浦由记给力",
        "坐在第二排真的爽。须藤不愧为一名樱厨。\r\n但是缺点也是很明显的，打斗部分光污染太严重，影响观感。",
        "saber战berserker简直特效巅峰啊，剧情也很好。",
        "fsn重心放love story就没那么多幺蛾子了。。",
        "看阿部望炫技",
        "可怜红A",
        "和第一部一样，这个系列我喜欢对日常生活下暗涌的底流的刻画。这一部有意思在于，日常逐渐被暗流侵蚀的过程中，演出方式颇具90年代兴起的日式恐怖片的影子——入侵。当底流彻底成为岩浆表达出来时，那便是贞子化身樱在Fate系列中现身了。还有，这一部终于不是散文式的，打一次叨十句的便秘武戏了。",
        "黑了，当时看着难过，现在时间过去有点久了...感觉有点为士郎的牺牲而心疼，不过某个角度上来说真的很MAN了...这条线的士郎",
        "第一时间看了首映，比起第一部的节奏快了很多，毕竟进入了主要剧情",
        "只希望第三部别出事，别出事，做完再社内崩溃也可以。",
        "太棒了。。。\r\n我只想做樱一个人的英雄。",
        "Fate系列演出的巅峰，UFO总算开窍了，现在就差个靠谱的编剧",
        "樱厨依然非常满足，UFO请做完续作再倒闭",
        "比第一部好看，爽到了",
        "黑Saber太酷了，与B叔贡献了一场精彩绝伦的神仙打架，士樱的感情既凄美又让人羡慕（又苦又甜），期待下年的春之歌",
        "我就想知道虚数空间是怎么回事。。",
        "比第一部好",
        "有点色情，不指望国内上映，黑化的樱最美了",
        "2019.3.14",
        "一如既往的高质量 \r\n中间色气的片段的还原的很好 \r\n期待结尾",
        "文戏差点火候，比如雨中相拥那里跟原作相比还是差了些，台词的改编与挑选还是难以表现出士郎内心转变的过程。不过分镜+武戏无敌，alter版的ex咖喱棒简直是光污染(笑)。外加了许多小细节与sakura\\'s wonderland所隐喻的进食好评。看标题终章应该走te了毕竟要迎合大众口味，但要是能像p3做个双结局的话就好了。",
        "感情戏略有些生硬，士郎与樱的平稳日常与新闻中的失踪事件相交织，加上士郎多次自我催眠“不要意识到”体现出的矛盾感很吸引人。与黑樱相关的部分那种都市怪谈般的氛围很棒。打戏在影院看效果极佳，红A帅爆天际",
        "黑入我心，作画音乐质量爆炸没话说\r\n不愧是ufo\r\n想看空境了",
        "北美场一刀未剪 排片很少但是抢到一张票；比起第一章第二章打斗更多一些，感情渲染方面上升一个层次",
        "二刷决定提高到八分：HF毕竟是一个重度fans向的系列，这么短的篇幅不能苛求制作组再做更多铺垫，和前两线结合起来的话，士郎“正义伙伴”的关键转变已经表达到位了。然而ufotable的老毛病又犯了：占了很大篇幅的重头打戏却极尽所能避免动作细节，全靠后期特效。补魔桥段可圈可点，毫不避讳地把表白和床戏作为推动感情发展的重要情节认真交代，而不只是单纯的色气杀必死。",
        "先吐槽下村里的影院，定的上映第二天周五下午的票，本以为跟第一部一样爆满还特意早去了一点，结果是包场。\r\n打戏光污染但是看的很爽，文戏的节奏要比第一部舒服的多，尬的地方也有但好在不是很影响观看。对于我这种对fate系列的了解仅限于影之诗联动的人来说，这部的门槛要比第一部低（甚至让我产生了一丝想入坑型月的想法？",
        "果然在电影院看就是爽呀",
        "比起第一章观影体验更为震撼 “我要成为只为樱一人战斗的英雄”",
        "须藤友徳不亏是第一樱厨NB，国内引进无望！",
        "童话那段看到玩偶炸裂变成糖果就隐约有些不安……整体剧情方面，士郎背叛过去身为正义的伙伴的自己，成为只为樱一人战斗的英雄——一路上的矛盾与抉择都得到充分展现。个人很喜欢剧中几次高潮处For the butterfly的插入，这首从ost1出了后就百听不厌，如果是贯穿三部的主旋律就太好了。",
        "本原作党很满意 战斗改的好 还加了一堆料 真的好看",
        "有点微妙啊，因为有R18勉强打个八分吧",
        "有影院观赏体验加分。打戏光污染有点严重，但还是挺爽快淋漓的；文戏的节奏比第一部好；H部分有种惆怅感表现不错。被二爷戳中笑点；凛樱姐妹和卫宫姐弟太尊了；樱的童话世界部分下屋小姐配得太可爱了TUT（前后气氛的反差也很到位） ；个人感觉飞碟桌画得最好的是伊莉雅w",
        "在香港电影院看了，比起第一部要顺畅很多，拖沓的问题哈还是有",
        "md 心痛...",
        "打戏豪爽酣畅，作画舒适。建议院线观看。给7分 影院体验加成1分",
        "不愧是北美首映, 观感很好. 硕大的影院居然被塞满了, 各种梗出现的时观众们也能第一时间给反应. 北美nerd团结了起来的奇妙感觉233. 这次好几个场景让我回想到高中第一次玩HF的感觉, 难以言喻的诡异和压迫感. (对中间各种穿插的笑点和总体节奏还是有点不满意就是. 最后那个名场景感觉情绪完全可以做得更好.) 另外, 颇为意外, 完全没看过前两条线的朋友表示观感不错...",
        "哎...画面果然比文字更有冲击力，各种意义上",
        "前面有点碎，影院观看很舒服，打戏厉害，氛围极佳",
        "其实是5集tv动画，不过看的时候全场爆笑是怎么回事",
        "樱我喜欢你",
        "20年前的作品还能散发那么多春，我真心羡慕蘑菇的运气。顶级制作没得说，比游戏本体还丰富，展现人物情感非常细腻。艺术将跨越“我想做”与“我能做”之间的差别，最终得到一个求仁得仁的结果",
        "打戏看得很爽，童话处理很棒，对樱还是喜欢不起来，期待第三部",
        "第二部比第一部还好看，第一部剧情感觉太片段了，第二部剧情就连续了，而且对人物的感情描写非常棒",
        "延续第一部的质量，观感极佳。\r\n肾二终于死了可喜可贺。",
        "只差最后一章了",
        "B叔vs黑saber那一段打戏好精彩啊！看片前在购票网站上看到有网友友情提醒“工口注意”，怀着聚众看小黄片的心情进场（其实还好）。本片在承上启下方面还是做得很好了，步步逼疯小樱，每次看都好心疼。非常期待下一部，马上就要迎来最高潮了",
        "慎二渣透了",
        "sakura的胸是真的大",
        "berserker和黑saber的打斗那个看的我哭了，berserker真英灵……偶尔表情有点崩以外，画面可以说完美了。槽点笑点时不时有，整体很棒",
        "这片子抛开其他的打斗就已经能打这分了，话说这个真的他妈不是18x？",
        "这未免也太好看了吧，打算2到3刷了，完全超乎预期可以说",
        "现在只想看第三部.jpg",
        "充满疼痛感的少女恋爱故事，每一次相拥都浸染着末日般的别离感。细致描写下的阴暗情感，正如樱最真实的模样。",
        "主战斗部分在前半让情绪起伏有点错位，也无奈和第一章比中盘情节没法按普通电影结构来做。战斗感觉更偏重作画是进步，不过场面真是越来越壮观了…凛和伊莉雅的戏份分配不太好偶尔有突兀感。樱出场的几乎每一部分都看得心痛，是真的很想赶快看完结篇了…",
        "场景炫酷，终于有讲到一点点故事核心。就看怎么收尾了",
        "場面は文字通り大爆発でした。\r\nが、キャラは立っていなかった。特に士郎は、むりやりこう行動されたような感じがします。"
    ],
    "9": [
        "慎二很好的吸收了仇恨",
        "顶",
        "打斗神中神，看湿了",
        "这一部在电影院看真的有被爽到。动作音乐全程在线。",
        "不同线路的剧情走向还真是相差甚远，能看着同一群人在相似的背景与不同的选择下以不同的方式展示自己同一的理念，着实有趣。“只属于樱的正义伙伴”，真是让我听到了不错的台词。",
        "打戏太帅了",
        "视觉享受拉满",
        "这一部也很不错，名场景还原的很好。",
        "没什么好说的，这制作绝了！",
        "HF剧场版里我觉得最好的一部",
        "作为一个樱厨的主观向评分了",
        "补标",
        "8.85",
        "粉丝向，三部里最爱这个，樱厨的一生都美满了",
        "我会带她走向有光的地方。",
        "2019.10.02 199.2sc",
        "士郎和樱都在童年经历了地狱，两人的区别无外乎士郎被切嗣拯救，而樱始终没等到那个拯救她的英雄。因此士郎比谁都了解身处地狱不被拯救的樱的感受，也比谁都更强烈地想拯救樱；他对樱的情感也非同情，而是共情。当这种共情最终压倒了理想的执念，士郎也完成了切嗣四战时的思想转变，从“正义的伙伴”，正为了“只属于樱的英雄”。",
        "我哭的眼泪都流干了 撑杆跳俘虏姐妹花说起来还蛮搞笑的 实际上那段演出凛一脸坦然地回忆夕阳下的场景 那时的sakura却是瞪大了眼睛只能流泪 那句不要连我的回忆也夺走真是心酸...Sakura隐忍着负面情绪 渴望普通温馨的日常 被他人玩弄在掌心里 无法简单评价她是加害者或被害者",
        "打戏爽爆了",
        "在我看来，B叔大战黑呆应该是三部里面表现力最强，也是最让人激动的了。相比于第三季黑呆R姐，B叔这场的特效更自然，看的更舒服。整体来说也很不错",
        "樱线是三线中剧情最好的，也可以说是集大成者。\r\nfate动画系列中巅峰的存在",
        "樱是天使",
        "和Berserker的那段打斗太帅了！流泪...//樱这个角色的魅力在这里体现得淋漓尽致",
        "黑深残至极",
        "hf，剧情巅峰，飞碟社牛逼",
        "前面三分之一差了一口气，后三分之二很有感觉。",
        "黑Saber那段太恐怖了....",
        "如此优秀的HF是樱粉的幸运。与蘑菇的恶意截然不同，制作者对樱的爱也渗透在方方面面。不仅完美展现了清纯而妖艳，温柔而扭曲的樱，还有大量细节发力，卡通的梦境，轻描的黑化，无处不暗藏着“为私者讳”的倾向。H场景的保留也至关重要——在极度纠结的现实之外，樱首先是一个无比动人的女人，是深爱着你，你深爱着的女人。这是故事真正的起点，也是HF作为爱情剧远超前两线的灵魂。此外，毕竟是樱唯一的主场，伊莉雅就算了吧。",
        "[2015-9-29 13:09] 2017年剧场版三部 这是坑 这是坑 这是坑\r\n[2021-04-02 23:00] 三部一口气补完 嗯 虽然没玩过游戏本体或者其他衍生做... 剧情全是靠一路追番、到处看帖掌握的。 不是厨 但也向他人各种安利Fate系列... 这个系列算是收尾了吧 世界观也算是完整了吧！ 一路看下来 到这里也算是结束了~~~ 总之 不敢说在看之前对HF线毫无了解 但还是很确信",
        "闪闪挂了，不高兴",
        "第二部用来描写樱的内心世界的手法我非常喜欢",
        "我也要当桜一个人的英雄",
        "fate粉看就完事了。",
        "老贼别把我剧情切了啊啊啊啊啊啊",
        "身处地狱 宛若天堂——\r\n仅此一次，万般怜爱。",
        "毕竟小黄油",
        "想给8.9分，打戏帅爆这个没的说，中间樱的梦境处理得相当棒和之后的画面落差给观众造成的冲击堪称完美，让我到现在还心有余悸，看完后好像有点明白为什么蘑菇要把FZ交给虚渊玄来写了，梶浦的音乐依旧是相当契合，唯一美中不足的是剧情节奏问题太严重，依旧是沿袭了第一部的莫名其妙",
        "看得我精神收到惊吓 // 超音速打斗还是太爽了 // 舒服啊啊啊啊啊啊啊啊啊（混乱中",
        "樱好棒好棒！期待下一部",
        "有今生, 無來世",
        "hf线最喜欢的就是爱家堡战后，一家四口回卫宫宅，白天讨论做什么料理，晚上出去巡逻的那段强颜欢笑的日常，动画这段做的很好，好评",
        "黑saber出现了！！！\n伊莉雅有点惨呀",
        "“我要做樱一个人的正义的伙伴”",
        "打戏那段太爽了",
        "第一部看哭了的动画。",
        "几乎满分的改编，很好还原了樱线的氛围。但是非游戏原作党会有理解困难。",
        "第二部比第一部更好，和谐的地方也更多了点",
        "没想到这前两部这么暗黑。。。这片在影院没什么人气，如此限制级，居然能上映。",
        "在家看了一遍，在电影院又看了一遍。最后的歌很喜欢。",
        "像梦一样不真实却又残酷的一章",
        "不用多说",
        "对嘛 这个叙事节奏就好多了 打戏很好 该高潮的部分都达到演出效果了",
        "玩过游戏表示这节奏的确很难把控，昨晚开了一次无双，然后今天就日常，gal通病吧，单从厨力放出我表示非常喜欢",
        "保持和上一部同样的高质量 剧情紧凑 战斗画质炸裂 打碟补魔做得很棒 各种暗示和线索令人振奋和激动。",
        "比第一部节奏好太多太多了",
        "樱厨一发",
        "吹就完事儿了，FSN里最喜欢的一条线",
        "好看（视觉上",
        "士郎在这条线上基本可以概括，去你m的正义伙伴 老子要成为樱一个人的正义使者。",
        "改的剧场版，不拖沓，非常期待第三部",
        "我的樱啊……你什么也没有错，世界为什么这么苛责你呢",
        "熟悉的味道",
        "基本维持了第一部的水准，黑saber一刀切那个十字芒的特效有点出戏，另外画面居然出现了轻微的锯齿，简直是在搞我强迫症",
        "首先，情感宣泄我感觉做的不错，间桐樱就算突然说出“非处”也是毫无问题的，只是算是一个爆发吧，符合她的人设。                                              \r\n战斗不用说的好，激烈如此，视觉盛宴。\r\n直观来看，有些细节不太好，印象流是这样的，总体很好，ufo实力在那。",
        "作画精美",
        "20190906看完，观感太棒了。梶浦由记的配乐，阿部望的特效作画，再加上原作紧凑的剧情，整个片子全无尿点，原创黑暗童话场景更是点睛之笔，矛盾的激化和人物的塑造在第二部得到了良好的体现。尤其是樱的黑化和士郎的背叛，我要当樱一个人的正义伙伴虽然中二满满但是好棒啊哈哈哈，不过b站看的删减镜头有点多，回头下个BD补一下。",
        "十分精彩,期待最后一部.",
        "全程压抑，越看到后面越自闭，虽然揭示蛮明显的但看着就是心痛。打斗爽炸，B叔太拼了狂气一尽展现，红A打斗也很帅，最后抉择厉害。这章士郎太Man了，选择了以往不同的道路，伊利亚气氛也完全不同，是全篇的净土了吧。对下一章期待到天花板了，黑樱我真的好了。。。",
        "刚补了原作游戏的樱线然后看的剧场版，太棒了，动画对原作剧情的删改和创新让原作那有点日常的剧情紧凑了不少。虽然代价是路人看门槛极大，不过影片本身定位就是粉丝向，所以也算贯彻到底。个人私心感觉伊莉雅的部分删的有点多，铺垫有点少而且突兀，这对后面的剧情展开可能不是很好。\r\n\r\n最后，粉丝向警告，如果没接触过原作、fsn前几部动画以及fz的朋友还是不要强行看了",
        "个人感觉制作比第一部好不少，至少叙事没那么电波我能想得起一些游戏原作的剧情来了，打戏也比第一部多很多，观影体验也好不少（嗯伊莉雅可爱）",
        "当初玩游戏时一心扑在理解剧情上，而这次动画不但打斗看了个爽，更多感到的则是人情味的大放异彩。甚至比游戏中更生动的感情刻画，士郎为了一个女孩完成了利他主义到个人主义的蜕变，羽化成人。当初在游戏中get不到樱的好觉得是有点嫉妒可怕的小女人，在这里则将这个角色的魅力淋漓尽致的展现出来。善良的感情、忍耐的感情、欲望的感情、黑暗的感情…由内而外诠释着一个女人的全部。HF最精华的感情线索交代完毕，成功的一作。",
        "如果说fate线是浪漫的童话，ubw线是正义的理想，那么hf线就是残酷的现实。黑暗并不可怕，可怕的是已经习惯了黑暗的人，却偏偏触碰了短暂的光明。只做樱一个人的英雄，比起正义的伙伴，更需要勇气和决意，士郎他做到了。",
        "我樱真的是太美了~",
        "BD终于放出来了，一口气看完真实爽到，我现在就像看卫宫巨侠干爆各位alter！！！！",
        "没玩过游戏因此看的还是有点迷，为什么未来的士郎给男主一条胳膊就死啊，没想到金闪闪也被一刀秒了/二狗子死了大快人心+1分/比第一季好一些/打斗场景看得爽/8.6",
        "中间那段black souls风格个人非常中意，b叔和黑saber的光效不太喜欢，不少镜头都非常满意，须藤友德干的相当不错",
        "体操大男孩Berserker，路人粉观感也不差。",
        "现在能看到这种程度的制作质量，我看完就已经心存敬意了，谢谢所有staff",
        "我爱上了我老婆的妹妹",
        "8说了，结尾ed响起真心震撼俺?一整年",
        "难受X2",
        "最后一段剧情和ed超级赞，情感和矛盾层层上推，让人想到经典的小圆第三集",
        "感觉更像是连续看几集番而不是一部电影，节奏有点奇怪，不过就只能改成这样了，已经很不错了",
        "买错了国语版的，接着下一场又补了原版的，结果一个下午看了两遍。士郎终于不做“正義の味方”了，做了“桜だけの味方”。通过这两章剧场版，我真的已经深深迷上了樱这个有着痛苦过往、还依然展现微笑的温柔女孩。",
        "这也能过审系列。爽就完事了，然后还把樱刻画得......\r\n现在当樱厨还来得及吗？",
        "能引进就是意外之喜。删减了工口和血腥镜头也是无奈。和上一篇一样二刷，B站送一张，comiday观影会买一张。制作比上一篇更好了，樱粉欢喜。但我在很多地方看到，对作者特意写的如此凄惨+专情的女主角，很多人还在用恶毒的称呼进行污辱，真是无法交流啊",
        "喜欢月球城市的空冷凄清又诡异狂乱但和fate的人均光炮爆炸不停搭配在一起真微妙剧里每个人的逻辑我都懂可你怎么搞得又碎又乱又长。超级讨厌樱这样的人，r姐的魔眼是意外之喜。整体真是跟I beg you一样高潮真喜欢又不能只听高潮。不过想一想某猫的怨念再看这边我老婆都这么威风一次了还有啥不满啊。老婆牛逼就完了，打特么的魔力放出光炮糊脸一炮不行再来一炮无限供魔就是任性。只是想到她注定的结局时心里却有份苦涩",
        "我想立即看到第三章",
        "她真时髦，她真好看",
        "男孩背叛了理想，背叛了憧憬，背叛了信念，只为女孩一个人的英雄。\r\n打戏十足的是真的暴爽！\r\n拿到了黑化小樱的色纸真的很开心~",
        "战斗场面比FZ出色太多了，不再是光剑电焊。不过飞碟桌一如既往的站桩对话（二爷凛士郎和樱rider在学校那段）。",
        "ufotable在烘托气氛上一如既往地很棒，天气、色调、音乐等等元素都在提醒观众这个世界的诡异。樱与士郎的雨夜相拥让人感动，黑呆b叔极为暴力的打斗让人紧张得喘不过气，红a投影炽天覆七重圆环挡下光炮的瞬间让人震撼，樱最后黑化的时候同样让人心生同情。作为一个讲过渡的电影，能做到和第一章一样好，已经是一个巨大的成功了。",
        "文戏真的棒",
        "挺庆幸没用sorrow的",
        "樱吃人的桥段改的很好，打戏也不错",
        "须藤NB!!  (2/3)    //打戏已经是天花板水准，虫爷约谈士郎的文戏更是深得我心",
        "我樱美，我樱总冠军",
        "我只要成为樱一个人的正义伙伴！",
        "老实说，站在整体角度，2拍的不如1，太散太碎，与红a和伊莉雅被删了一些戏份有关。但窝们樱厨片就似这样的（）",
        "虽然删减影响了观感，但在电影院看还是爽翻了",
        "三部曲中的展开与高潮，电影院看得，确实可以吹一波，扎实的剧情与节奏，各种迫害细节，打斗各种经费爆炸，爽。二百字不够细说，写评论了。国内删的有点影响部分转场。",
        "整体观感比第一部好很多，黑saber和berserker打斗太爽了，突出一个不差钱",
        "刚看完，比上一作好一些。遗憾的是国内掐了以丢丢，为啥连预告也掐了....",
        "还未玩游戏，感觉感情戏怪怪的，但在电影院看总体就是，爽",
        "可爱即是正义",
        "除了雨中定情没有沿用sorrow做BGM很可惜外，改编的很到位了。第二部以文戏为主，给了原创情节和演出很大的发挥空间，原作党的我看完有不小的惊喜。全篇都在用正义来质疑士郎，守护樱就等于与恶为伍背叛正义伙伴的道路，直到最后士郎坚定信念，前面和樱所有的回忆闪过，这里的演出着实有让我泪目。十分期待第三部的打戏巅峰",
        "飞碟桌牛逼！！！",
        "期待已久的sakura，应该只剪了补魔和虐闪闪不怎么影响剧情。慎二君废话说的略多。打戏做的还可以，但是少点光污染就好了。Sakura的声优辛苦了，某几个画面还以为在看里番。。私心给樱+1分",
        "飞碟nb,比空境时期的画面更精细了。剧情方面应该改编了很多?N年前玩的游戏忘记差不多了。节奏处理的还不错，我比较好奇下一部是春归还是樱之梦结局。",
        "本章为情感的爆发，黑Saber和B叔的打斗也足够精彩（飞碟社一贯的光污染，能多点正经的打戏就好了）",
        "我樱美如画。全程内心呐喊这姑娘太可爱了太天使了太美了！！！！！fate这么多年这么多系列，hf终于是我喜欢的故事类型了。“我要牵着她的手，带她走到有阳光的地方”",
        "战斗文戏都不错",
        "光在荧幕上看樱仙贝仙贝的叫我就满足了",
        "说明下  我是樱厨",
        "不同于第一章的克制和铺垫，第二章终于开始全面铺开fsn的黑深残真实本质，动作戏可以竞争年度最佳，樱和士郎的感情也是刻画的相当出色，期待第三章的高潮",
        "特地跑稚內看了第二部[捂脸]。还是挺好看的吧，虽然刚开场的时候已经忘了上一部讲的什么了[捂脸]。剧情方面其实没太大好说的，承上启下的一部而已，主线很简单，日常对话被压缩在最低限度，重头戏还是放在各种动作戏上，嗯，动作戏。不过这样看来樱线的感情积累其实有点薄弱，至少给我的感觉是这样的。战斗卡依旧是各种可以吹爆，但最为帅气的果然还是最后，只属于樱的正义的伙伴，多少年了，终于在荧屏上看到了。",
        "下一部不要出事啊TAT",
        "已看完 fate3線中最精彩的 可惜刪減太多 建議去玩原作",
        "海外观影，引进无望，适合在家长的陪同下观看（笑）",
        "延续第一章的豪华制作 米国剧场版观看",
        "打鬥很精彩，所謂的“光污染”也用的很恰當，新加的櫻吃糖果那段我很喜歡。唯一美中不足的是受限劇場版的幅度，刪了很多情節，許多細節和設定要玩原作才能體會。",
        "不愧是须藤监督，轻易就做到了我们一般樱厨做不到的事情！",
        "打戏很赞，黑呆vsB叔用的所谓的”光污染“很合理，一改ubw里幻影打戏，这次是一拳一脚都刻画出来了",
        "吹爆！可能限于篇幅的原因前十几分钟节奏稍微有点乱，不过从士郎冲出教会找樱那一段开始后面基本都是完美表现。森林的打戏帅炸，作画简直炸裂；樱的童话隐喻那一段表现力超高，拉回现实时简直让人不寒而栗；士郎内心的纠结和挣扎，樱内心的煎熬与转变都做得超棒。最后Aimer的ED，甜腻又危险的嗓音真是HF线的绝配",
        "爆炸作畫超讚",
        "改动还可以",
        "打斗看得真爽",
        "前半有些敷衍，但后半的演出效果可以封神",
        "Sakura好可怜，我哭了",
        "感觉比chapter 1更好。似乎在故事编排上有所变动（不确定，原作7年前玩的了），看上去相当连贯抓人，文戏质量不错，梦境那段很出彩，士郎的内心矛盾表现地很到位",
        "须藤友德的改编可以说是给原作粉交上了一份满分答卷\r\n唯一遗憾的地方就是雨中相拥并没有用到sorrow（我真是无语了，铺垫那么久，结果不是sorrow...）\r\n观影体验很棒，路人看了想睡觉，还被爆炸音效吵得睡不着",
        "在toho看的，剧场版体验不错，但是没玩游戏被剧情惊了一下",
        "可以可以，打斗炫酷。不过床戏并没有期待中的那么高尺度。",
        "香港观影，HF把脱宅已久的我炸回来了：D",
        "渐入佳境，氛围渲染的很到位。\r\n只要第三章不崩，超过空境系列没问题。\r\n不看好引进，有资源就看吧。\r\n你游王厨太多，樱线惹不起（",
        "爽",
        "比较偏粉丝向，不过就剧情而言比第一部要更紧凑一些，对战斗画面进行了浓缩，主要笔墨放在士郎和樱的情感冲突上，剧情渐入佳境，即使是对于没有接触过游戏的新人来说也算得上是友好了。\r\n再次表白我樱，再次恭喜士樱修成正果",
        "没有hf3看我要死了b38。B叔够狂//弓兵还是帅//童话樱好萌//又有花の唄变奏",
        "愉悦 比第一部清晰很多 内容流畅 吃瓜群众也能看 于是电视上每天还是要看这东西的广告 神烦",
        "我已经不是处女了\r\n没关系 我会保护你的\r\n我来做只属于樱的正义的伙伴\r\n\r\n虽然有点刻意  还是很OK的  毕竟有本番（小声",
        "去他的正义的伙伴！",
        "fate游戏当年是是大佬以黄油身份推荐给我的，为了这个hf线我努力了多少，虽然fate故事情节基本上都了解，我认为我还不够资格为月厨。作为一个，粉丝向作品我。挺喜欢。",
        "第二章要什么有什么 战斗 煽情 补魔 引进了不知道要被切成什么样…",
        "那几处用「花の唄」的变奏作BGM的场景简直神作。Hシーン能做出来也是感动哭了（。这次的主题曲「I beg you」真的是跟「花の唄」一样越听越好听的那种。既然说出了「俺は、桜だけの正義の味方になる」这句话就不要辜负那位将你视为唯一的光的女孩啊！",
        "无论是感情还是战斗都相当满足。我永远喜欢间桐樱。",
        "看的过程中鸡儿梆硬，看完散场大把哽咽之声，我只能说，剧场版把原作内容在合法范围内最大程度呈现了出来，观众老爷们想看的都看到了。所以，须藤求求你，别樱之梦好不好，否则可以想见到时剧场内会彻底失控啊。。。",
        "刚刚看完，大脑处于麻痹状态，十几年前的感动像血栓一样大块大块袭来，根本无法消化。音乐素质直逼空境。最后黑樱那嘴角微扬的一笑实在是太魅惑，简直让人欲罢不能，完美还原了社长的人设与CG。对于樱来说，虽然非自己本愿，但这一刻所有受过的苦难以这种方式得到宣泄。然而，HF毕竟最重要的不是表现形式而是故事本身，这种一生中只有一次的感动，在知道结局的前提下，这份情感只能在胸中打转而无法爆发，因此减一分。"
    ],
    "10": [
        "无缺点的一集。剧情走向，人物情感，角色战力都比凛线和sabar线正常多了",
        "为了给第二部打十星，我把前后两部都扣了一颗星（doge）可以很自豪地说，我一己之力把分数从7.8提升到了7.9！这一部对樱的描写确实最多，而且非常感人",
        "经费爆炸",
        "这一部是三部曲的最佳，各种方面。\r\n第一部节奏快，完全粉丝向，且依然没做出完成度高的起承转合。\r\n第三部节奏又慢，依托原案底子才勉强过关。",
        "方方面面都很好。剧情、战斗、恋爱、和FZ的联系，一切都做得恰到好处。",
        "不多说，当时电影院看的，yyds",
        "补。樱真是被表现成毫无特色，悲惨偏色气，孤僻、嫉妒、仇恨、欲念，集蘑菇恶趣味一身的角色（所以片中黑影蘑菇才经常性被踩扁吗！），但不妨碍fate里我最喜欢的就是她，即便这一切不幸都是她，仍能保有美好的也是她。最真实纯粹无暇、又最虚假得好似暴力美学一般淫靡的美感；cult却不cult。在整部迷乱的bgm中，每个角色就像被重新解构一次染上迷情阴暗、鲜血淋漓的死亡（悲剧）色调，演绎则是一个宛若天堂的故事",
        "我只做樱一个人的正义的伙伴",
        "fate的战斗不分集了感受就是不一样。虽然早就知道故事的走向，但还是会为樱感到心痛。",
        "这代入感和氛围真是绝了",
        "一个因为自己惨绝人寰的经历而略带自卑的人, 却依然保持着单纯善良坚强乐观. 她隐忍努力并没有对这个世界绝望. 只为了心中那小小的愿望: 守护自己爱的人, 有机会和他去看樱花. 从梦想到理想再到现实, Fate完全就是士郎作为一个男人成长史, HF线最后教给他的是身为一个男人的责任. 那个女孩把你当做世界唯一的光, 为了她. 你必须抛弃理想甚至性命. 你能有回应她的期望, 拼尽一切去拯救她的决心吗?",
        "这作画质量, 没能去影院看成太难受了.. \r\n不是粉丝不建议看, 估计会看的一脸楞逼(",
        "我又多了一位老婆\r\n间桐樱赛高",
        "吹爆梶浦和奈須！",
        "电影院鸟肌",
        "简直是业界良心的粉丝向电影",
        "厨力打分，几次看到泪目",
        "无修版看下来确实比第一部好，删减版看下来确实比第一部差。",
        "某種意義上，比起原作黨，對動畫黨更加友好的改編",
        "飞碟社NB",
        "等BD再看樱的大大大。",
        "我现在只想看第三章！",
        "国内把吃手指的冲击场景删掉了，差评！但是樱厨还是看得猛男落泪啊T T",
        "能将三条线中最长的HF线浓缩到短短不到六个小时的剧场版里，须藤发挥已经足够优秀了。ufo其实是非常喜欢魔改的公司，但是不知为何当初做ubw动画时反而畏手畏脚完全按照原作的路子来，导致观感不佳。这次须藤对原作脚本进行了大胆地取舍和改动，樱做噩梦的场景甚至超越了原作的表现力。明年希望国内能继续引进第三章",
        "第一次在电影院看动画，观感很好",
        "二爷一出场，空气中就充满了愉快的笑声，大家的开心果，真好！",
        "除了对伊莉雅的剧情删得比较多这点不满之外，没有其他不满之处。第二章比较压抑、煽情，本来以为是最难做好的，须藤很好地完成了任务。相信人物冲突比较多的第三章能做得更出色。",
        "wdnmd奈须蘑菇。对于间桐慎二这种人渣，死了算是最轻的处刑。详情见可能会有的长评。呜呜呜，我的樱啊，呜呜呜呜",
        "昨天看了点映，因为工作人员希望观众在网络上发表观感，我也写点东西。须藤能用最短的时间去讲述FSN三线中最长的故事实属不易。最可贵的是须藤对节奏的把控非常出色。从R姐和红茶开战开始，整个故事线一气呵成地运行，给人非常畅快的观影体验。ufo没有像过去那样将gal的脚本一字不漏地还原，而是大胆地通过顺序改动将原作中零散的小片段融合成完整流畅的故事。很好地将gal剧本适应于动画这个载体",
        "最有感染力的画面都伴随着i beg you的变奏，在电影院里看真的太棒了",
        "上个月在悉尼看的，对士樱的感情描绘做得太棒了",
        "什么正义的伙伴，我只想做樱一个人的英雄。\r\n听到最后回忆杀中樱那一声声“前辈”的时候，不知何时我的脸颊已经满是泪水了。\r\n间桐樱她，承受了太多太多本不该属于她的痛苦了。",
        "主要是三部曲太短有的伊利亚和凛的部分没描写，不过不妨碍这部的经典 樱的感情线看的好虐，而且那段童话故事有种以前看小圆剧场版的感觉，爱死了",
        "北美和同学看完，比第一话好看了不少，打戏也好文戏也好，就是看得压抑难受。但是这种boy meets girl的故事我是真没抵抗力啊 ~~找个时间快推全小黄油~~",
        "第一次在HK观影。因为太迫切想看到，就拉着一个约过几次看电影的网友一起去了，就我个人而言是行动力大爆发的一次体验（笑）",
        "看的首映，在影院里落泪了……",
        "立川电影院音响天下第一，日本漫威，锤b叔那段太好看了",
        "第二章继续吹爆",
        "影院看做爱，那喘息声666",
        "hf2可以说是第一章的全面进化版。尤其是在演出上，宏大与细腻并存。海叔一战魄力十足，一次次被以各种形式击碎，旋即又死灰复燃瞬间以爆发之势再度接上。樱的感情刻画也使用了大量篇幅，以各种形式——慢镜头、童话风……配以下屋出色的演技，很好得展现了樱这个角色的复杂性。或许，当初fate最吸引我的地方，并不是各种恢弘的设定和剧情，而是这份复杂、真挚又深沉的感情吧。//5.0",
        "第二章是真的爽，樱的那几处演出是真的棒",
        "俺は桜だけの正義の味方になる",
        "改善了第一章的不少缺点",
        "冲着敢做h场景给10分",
        "九刷停止/五刷宣传册/四刷黑樱特典/三刷特典没了摔桌/二刷特典没抽到レイン/这是继EVA序破，你的名字之后，在电影院看完美级动画大片的观感上限。樱当着全电影院自我安慰的时候，硬了。可是樱和士郎真做的时候，哭了。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53
    ]
}