{
    "1": [
        "作画太辣眼，剧情极度粉丝向，不知道在鬼扯些什么。。。BV1tb411t7xs",
        "月球动画耻辱柱。\r\n你以为FA就是下限了？不，地板下面还有FE。",
        "比fa分高就离谱  fa还知道讲了个啥",
        "对不上电波的FE，当时看PV的时候本是充满期待，开播看了6集左右基本属于坚持不下去了，但最后也是坚持着看完了（看一集困半集），宫本幸裕有点搂不住蘑菇，台词故作高深，各种不说人话，这部战斗作画可以说是稀碎了，从头到尾尼一刀9999我也是服了，李大师的军体拳打得真是好，给我的总体观感体验非常的差，当然这只是我个人见解，然后让我同事看了番，问我为什么要折磨他，让我请他吃一周的饭来弥补我的过错",
        "360度转圈看萨比皇帝转圈，fate毁了所有罗马系角色就为了给这一个脑残洗地，呸",
        "一集劝退，作为一个月球人也难以忍受的画风和叙事手法。",
        "无聊的剧情，冗长的嘴炮，崩坏的画风，诡异的人设，战斗毫无看点，武戏不热血，文戏无跌宕;通篇都充斥着大段的嘴炮，无聊的逼逼，人物行为和逻辑极端无厘头混乱.",
        "蘑菇炖屎",
        "第一次看到这么垃圾的动画",
        "啥鸡巴玩意",
        "留下蘑菇的剧本，新房昭之和WADA脸滚吧。交给飞碟社做感觉7.5分起跳。",
        "直说就是不想好了呗。。。"
    ],
    "2": [
        "路人，给我的感觉只有装逼二字，一遍刷完只觉狗屁不通，作画勉强能带到2星",
        "阴曹地府，阎王索命。",
        "不明觉厉",
        "三星献给童谣回，这里给的建议是蘑菇和樱井光一起爬呢。//还是两星吧，因为童谣回就两集。",
        "不知所云，莫名其妙，个人认为比fa还差一点。型月的故事真不适合太意识流的叙事手法，新房还是别来掺和fate的东西吧",
        "神tm分割放送，不过比FA好看是真的...",
        "仅仅连卖角色都失败了",
        "型月最佳动画还是幻想嘉年华",
        "呸",
        "被B站恶心到了 2分不能再多了。"
    ],
    "3": [
        "意义不明",
        "如果让我评选fate最答辩的作品，那就是你了",
        "属于是看了三话还没搞懂（笑）",
        "新房？",
        "除了尼禄其他英灵形象全靠单集支持，单集水平一个个的又奇差无比",
        "？？？我看了个啥？",
        "不当人的剧本",
        "因为这部番转新房黑",
        "改编得完全看不懂|2分给库丘凛和加特凛|1分给画面",
        "唔姆唔姆",
        "菌言菌语",
        "光污染",
        "蘑菇不好好说人话的产物，粗看以为当中蕴含着多么厉害的哲理，细看发现连逻辑都不通。",
        "不是月球人，入不得月球门",
        "3分作，欢迎加入表力和表现差距令人发指列表。总算出完了可以点掉了，光影好丑上色好丑背景好丑，经历了fafe两部之后开始怀念ufo的摄影美学了。故事倒是没啥好讲的，反正全程也不知道bb什么，最后看在雅宏的份上多给两分吧",
        "不咋地",
        "不讲人话的典范，糟糕的打斗画面",
        "剧情好特么无聊。。。。。。。坚强的意志力撑着我看到最后",
        "原来是新房昭之；我说怎么制作风格一模一样和那种偷工减料的技巧",
        "说人话",
        "廉价制作",
        "从前怎么没感觉蘑菇文臭成这样的吗，台词又长又酸一句都懒得听。而且无论人设场景光线还是太多的对称都觉得难看，虽说最后三集做得还蛮用心的。",
        "奈须动画脚本水平垃圾。节奏处理垃圾，完成度也不够，人物塑造也一般般，非常平庸的一部作品",
        "你菌哥哥真的不会讲故事。",
        "滚，带上弱智fgo剧本一起滚",
        "臥草",
        "突出一个不讲人话",
        "什么鬼玩意，看了10集，尼禄一直卖肉喂鸡汤",
        "月球人专供。没玩过原作也没玩过fgo的看这个存活率低于10%",
        "哦，新房的番"
    ],
    "4": [
        "不如fa",
        "补标，qj原作的辣鸡，每次路过必吐个口水",
        "还好fate系列里还有一个你，让FA不是那么孤独……",
        "补标，不管怎么说我都觉得fate系列唯一一个毫无亮点的作品就是FE",
        "无论如何菲特的话题已经够了",
        "4.0",
        "新房的风格是真的不适合这个题材，也就童话那一层的内容还能让话痨式分镜展现出优点，其他地方用这种分镜来讲，是真的格格不入啊",
        "说实话，真的答辩。堪称蘑菇正式犯病的开始，头一次见最后几集紧急推迟的，还在project网站上补设定的...而且这波跟新房的配合不是很好...剧情宝具：真爱无敌...",
        "月厨都不知道该怎么吹这个，不带脑子不好看，带脑子看不懂",
        "新房真的不适合fate这样设定本来就繁复的作品，让他来只会把难以理解的东西搞得越发不像人话",
        "怎么说，有些不明所以，可能世界观太庞大了动画篇幅有限没有展示出来吧（万金油理由哈哈哈）",
        "谜语人，故弄玄虚故事讲的一团糟",
        "最差的fate…？",
        "无聊",
        "奈绪直接负责动画脚本的结果就是这部，说不清人物、道不明设定。",
        "不明觉厉",
        "谜语人爬",
        "当成泡面番看的，2倍速，因为实在谜语人",
        "怎么说呢，我喜欢物语凤，但是用在fele真的很怪",
        "整个莫名其妙，战力崩得没法看，尼禄这种水平的居然能打二爷三个servant，白野从一开始跑两步就喘到飞天遁地。前后联系也差，伏笔埋了后面可以直接忘记，麻婆出来是干啥的？对话已经脱离基本逻辑了。最后价值观碰撞完全是比谁更扯犊子。一共没几个人类，结果灭绝人类非要把地球轰了系统炸了。什么鬼扯破烂。",
        "和extra不搭的新房式的演出风格，再配合无聊的剧情和蘑菇特有的生涩的设定，只能说是失败的作品",
        "一泡污，真正意义上的灾难。感觉这次应该是shaft的锅，当然也证明了菌类不适合tv动画脚本",
        "菌类语言片不是人能看得懂的（",
        "这套路都快用烂了",
        "蘑菇请说人话啊，尼禄的头发也辣眼睛，打起来全是无双。还好童谣回新房发挥了一下特长。",
        "故弄玄虚，还不如fa",
        "看得烦躁。浪费时间和资源。蘑菇和尼禄和厨子要知耻啊知耻",
        "菌味都做不出来，也就没剩什么了",
        "垃圾的很新房45°总是出现在毫无意义的地方，自我个性太强的导演就是没有其他可能性的导演，这片没救了。",
        "这沙发套做的fate就nmb离谱儿，你老惦记着你那逼话干什么玩意儿\r\n剧情真是拉到家里去了 头一回觉得看一部番浪费爷的时间",
        "如果这不是Fate系列改编...我特么早弃了。最后一话竟然47分钟，日了狗了",
        "拉尼和尼里还挺好看的。这什么狗屎剧情。岸波白野（女）真棒。凛是真主角。saber给人一种魔卡少女尼禄的错觉。",
        "个人觉得是fate系列最差动画，故事模糊不清清，对非游戏玩家极不友好，对fele我只留下童谣篇的印象，很不喜欢尼禄，简直是皇帝陛下唔姆唔姆靠爱能战胜一切",
        "蘑菇剧本不说人话的时候让我很烦躁，也许有一天会补了吧",
        "童谣篇可以说是全片精华所在，剩下的集数简直是个灾难。开播之前期待太高，有原作基础又有蘑菇新房这种豪华配置本以为稳得不得了，这落差也太大了",
        "菌皇操刀反月球动漫，月厨月黑生意链尽被型月垄断",
        "动起来的PPT，没看出“动画化”的意义在哪。",
        "从头到尾的说教，意义不明的战斗，毫无说服力的结局，真的是好久没有看这么无聊的东西了，无聊到我开始想为什么我的时间如此的廉价...白瞎了音乐和场景美术。月球的那点遮羞布啊，看来都是外人给的。",
        "木野子你还是歇了吧",
        "评论说这很新房的怕不是没看过几部新房，作为一个新房老粉，第一集就看出来，这很shaft但是根本不新房，节奏感非常差，画面、打斗、对话，也没有新房那种鸡贼的感觉（不知道怎么形容那极具表现力的恶趣味），还没锁锁美强，怕不又是哪个手下小弟做的，想想之前的阳炎、烟花，也都是如此。隔壁的三月的狮子才是新房真正在做的，走心程度完全不能比。新房老贼挂个名就想骗我这种粉，很心累的好吗。",
        "感觉既然想说的太多就别用这种新房风。。感觉新房风不适合这种信息量大的故事。",
        "有的地方还行，但还是觉得令人不满意，最后一集尼禄那段我还蛮喜欢，加分。菌哥哥。。。。。开心就好。",
        "虽然蘑菇在这里好不了哪里去，但是沙发套也差不多该意识到自己这套模式有多蠢了吧，太难看，太无趣了。",
        "fate/talker~\r\n都是嗑叨，贵月球菌皇怎么能和西尾差这么多，他知道自己在讲些什么东西吗？",
        "能用三话讲明白的东西，非要用一堆自己都搞不明白的设定念经给水到13话，又是一个看设定可能比看片子有趣的作品。最后几集因为很对胃口所以加分挺多。",
        "除了殿下的口癖什么都没记住",
        "最差fate永远是下一部，shaft在分镜后的中期完成质量已经完全支撑不住了",
        "完全粉丝向作品，剧情迷得不行，再加上新房的话痨和意识流，除了最后的打斗戏，其余的看得昏昏欲睡，貌似是集卡游戏改编？完全不懂……",
        "新房瞬间笑出声",
        "麻烦说人话",
        "你跟我说觉者走了！！！",
        "大结局真是看得我昏昏欲睡，台词极尽卖弄文字技巧之能事，再加上沙发套特有的诡异镜头与演出风格，故意营造出神秘兮兮、不明觉厉的感觉，所谓的“神棍”不过如此。唬人可以，唬不住人又该如何？",
        "人类只是失去了居住的地方，但是仍然活着",
        "新房真的烦",
        "你们菌哥哥为什么不会讲人话呢",
        "看了五集不知道男主在想什么，丹下樱的声音也不喜欢",
        "没能延续第一话的水准。Fate果然还是Fate，换shaft来做也这尿性，乏味的说教，再配上毫无看点的战斗，让人昏昏欲睡。",
        "不好看，太新房昭之",
        "人设比较糟糕，毁fate系列作品之一",
        "再见",
        "这新房流和画风，我遭不住。"
    ],
    "5": [
        "看不懂啊，只有月和花束这首歌能记得住了。",
        "看得我一头雾水一定是我的问题",
        "虽然看完了但感觉叙事完全看不懂，可能要玩过游戏才行？",
        "感觉分数全靠尼禄了",
        "什么神棍",
        "不太看得下去",
        "能给我多次看到睡着，还不如隔壁FA，这个眼睫毛也不太能接受",
        "评价为玩脱了，谜语人作为调味品还可以，作为游戏主题，自然只有小部分人有办法享受（我擦我不好说）。",
        "我看不懂但我大为震惊\r\n有一说一，最烂还得是FA",
        "fate系列意识流作品",
        "无聊",
        "画风不喜欢，可惜了",
        "尼禄可爱捏",
        "作画和剧情展开都较为敷衍，切镜头也是十分地抽象，bgm基本算是可有可无。\r\n不过还是挺喜欢ep6、7这种偏意识流的风格的",
        "真心不行啊，看的想睡觉",
        "菌言菌语",
        "菇不适合写tv本子",
        "看的挺懵逼的",
        "第10集和第11集之间隔了4个月，剧情都忘得差不多了，不想捡起来继续看了",
        "没出CBA心情不好，打个差评压压惊。",
        "没有重心的作品，像主角一样被集合构成的存在，想要表达的思想最终散落成角色的呓语。",
        "FE果然还是想看扎比子啊",
        "真的与fate以往的画面风格相差巨大，它脱离并上升到了另一个境界，甚至令我怀疑我的眼睛是否配得上观看这一部传奇。让我断断续续了好久才让我把其中蕴含的无比深刻的道理给彻底领悟。实在是受益匪浅啊",
        "迷惑影片，5.1/10",
        "哪怕是蘑菇这种段位的想要跨界搞动画脚本难度也还是太大了",
        "看不懂，蘑菇这次写的smwy",
        "剧情晦涩难懂，断断续续看了n个月",
        "既没有fate的感觉也没有shaft的感觉",
        "不太行，没有让人看下去的欲望",
        "有种做报纸上的填字游戏的感觉",
        "總的來說並不是很好看",
        "补标。观感比fate/apocrypha还差",
        "就不能认认真真从零开始讲故事吗，又想创新又想加私货，路人不补习背景就根本看不懂故事在讲啥。凡是说看不懂的，一定会被一群叽叽喳喳的萌二当成没看过新房的小白，也不看看你们蘑菇哥哥这次的颅内高潮是个什么玩意？其实音画表现还是可以的，剧情也合理，童谣的剧情还挺有感觉。宫本的几处分镜确实惊艳到了我，这个世界华丽的美工相当好看，至少各方各面都比隔壁那个外典强得多。如果没有炫技的话，它也是有fate的味道的。",
        "就……挺不明所以的。",
        "还有fate，即使我看不懂，但是我看完了，然后还是看不懂\r\n（2018/1-3）5.5",
        "设定太过晦涩...",
        "多一分给逼格吧",
        "不讲人话",
        "故弄玄虚，核心有点空洞。",
        "没看懂 = =",
        "当时是带着一种好奇和期待进来的\r\n因为之前看过了Fz和fsn还有FA的系列了（我也不是型月厨）\r\n但是这个last encore确实很一般啊，\r\n掺杂的私活太多了，不带脑子不好看，带脑子看就发现有些故作矫情\r\n确实很难一次看懂，但回味了一下，明白了一些东西之后，更觉得这是一种无味的堆砌，设定和思想过多导致作品过于繁杂，自然观看体验好不起来，又因为篇幅问题，蘑菇的想法体现不出来，可惜",
        "不知所云",
        "01★★★；我不喜欢的：导演新房昭之的风格；shaft的作画明显不如DEEN的Fate Stay Night和ufotable的Fate Zero；",
        "不明所以",
        "不伦不类",
        "对蘑菇的套路厌倦了，矫揉造作之极。我现在看到“工具人/人偶变成人”的剧情就有一种恶心感，从琥珀到医生到阿蒂拉（fex）到齐格再到岸浪观感一路下滑。",
        "这5分我是给尼禄面子的，真的不好看，我这个玩过FECCC的人都看不下去",
        "5.6",
        "都要看睡着了",
        "这是干啥？爬塔吗？",
        "制作+2 故事+1 观感+2",
        "为什么编剧选择不说人话？还有人设也很难受，尤其尼禄头上的光污染。除了爱丽丝梦游仙境那集野中萌真蓝以外观感真的不行。",
        "看完一头雾水，有几集还是看了网友评论才知道在讲什么",
        "据说之所以变成铁鱼是这个原因：\r\n蘑菇写了个够拍18话的原案，群众纷纷表示这不行，然后东砍西砍……\r\n顺便新房培养出的王牌演出们，除了大沼之外没一个到了监督的领域，也是一绝",
        "据说其实和蘑菇写的原案有不少差别。对FE没有了解的来看这个应该会很痛苦吧，但就剧情来讲我觉得在原作基础上赋予了一些新的意义，作为一个fans向动画来看很不错。",
        "奈须子小姐放飞之作，剧情是真的极度不友好。本以为会很不错，落差感过大。不过其实新房的风格还是不错的，不一定月球作品就非得按ufo那套来。",
        "剧情有些迷 尼禄+1分",
        "莫名其妙看完了",
        "你说这个谁懂啊.jpg",
        "虽然我很喜欢唔姆的唔姆和唔姆，但是剧情毫无感觉。",
        "看不下去。。",
        "私心想给唔姆高分，但这番真的太难为非月厨了",
        "蘑菇的东西以后要少看了，看多了脑子会不正常的",
        "作为单纯的动画观众体验真的非常差",
        "补标，电波对不上（2019冬）",
        "或许没有接触原作的缘故，动画给人一种自话自说的感觉：这里应该是高潮，这里是燃点，这句台词应该挺触动的。剩下的看看尼禄和插画，听听歌，也可以吧",
        "跳票之后就忘了还有这玩意儿了",
        "锅各一半，一方面沙发套因为人员流失等种种问题工期过紧，最终导致FE完成质量并不如预期；另一方面则是蘑菇剧本放飞自我，想在季番的篇幅中塞下那么多设定还是太难了。",
        "剧情细节有些桥段不能前后呼应，不明所以，部分情节略跳跃，作画方面不错",
        "虽说是粉丝向，但貌似粉丝也没给伺候好，bd销量远低于大家都认为非常弟弟的fa……",
        "2019-02-19。f/a其实还能看个燃。至于这个……“尼一刀”确实名不虚传，蘑菇汤也一如既往的听不懂。【片源kirion+字幕雪飘】//高考作文限字数一千，你非要想写个宏伟的长篇巨著，结果压不进这一千里面，怎么可能拿脑内想法哭着跟评卷老师求加分？所以不要拿原案集来洗蘑菇，蘑菇出原案集也不是为了甩锅。",
        "按蘑菇自己的说法和表现来看，这次的确是写了一个新的FE，剧情仓促以及前期的经费不足是个大问题（作监都跑路了几个）\r\n  剧情上有铺垫和揭露，但是和蘑菇的其他作品对比起来，可以很明显的发现这次剧情的仓促和很多不足。\r\n  唯一惊艳的一笔是爱丽丝的设定，其他的···就显得太过于随意了",
        "发挥正常吧。",
        "设定过于硬核，节奏诡异",
        "菌哥哥你在干嘛啊？",
        "什么鬼，还不如fa。",
        "不是很懂说了些啥……",
        "至少……童谣篇的演出还是不错的……",
        "动画可以说完全是被蘑菇作死的，初写动画脚本不会控制分量也罢了，充分体现了这家伙不说人话还喜欢掺毒鸡汤的毛病。童谣回是神回",
        "后两集+1",
        "<5.3>",
        "真的很一般",
        "续作,粉丝向作品",
        "童谣单话还行，前期不说人话还有点逼格，最后三集说人话以后反倒完全不能看了。",
        "别说了，就这样吧",
        "整体观感较差 本作的世界观构建太混乱复杂了（有种写玄幻的人突然写了科幻的感觉） 蘑菇根本无力驾驭  含糊其辞 感染力和说服力不足  再加上沙发套和新房的新电波美学（加了太多东西 统合度不行 不如过去的作品那么简洁明了）  导致成品看起来就是个四不像（6-7话还是不错的）",
        "文戏武戏都令人莫名其妙，看似复杂的世界观阐述，实际上完全是废话连篇，每集都能看困也是不容易。",
        "尼禄挺可爱，没了",
        "不明所以的设定和剧情。",
        "相对其他作品没有一点亮点",
        "虽然不知道这垃圾在讲什么 但是尼禄可爱",
        "从头到尾叨逼个不停，然而理念完全不合。你们一个两个别动不动就代表全人类好吗。打戏就是各种特效biubiubiu。总之内心没啥波动",
        "什么玩意。。",
        "真的是看不懂...",
        "个别几集不错……完全是粉丝向作品了吧 也就勉强能看个半懂 ED还挺好听",
        "和FA伯仲之间，就差一个齐格了",
        "作为动画不合格。",
        "制作真是不赖，但是吧，奈须蘑菇是不是上头了，这个剧本写的，一来对非月球人完全不友好，二来，后期嘴炮过头...大佬我们是来看干架的，宇宙世界人类未来啥的...就算我们关心，您也没讲好啊，通篇都是毫无说服力的干瘪论断。\r\n\r\n故事通过剧情引发思考，通过叙事进行思辩。fate作为gal是极为优秀的但是...奈须你认了吧，动画剧本你根本不是老虚的对手。",
        "沙发套垃圾，蘑菇脚本更垃圾//能不能不要再讲什么拯救人理（人类）了，fgo就够傻逼了，fe不逊于fgo",
        "不是谁都适合沙发套风格道理都懂，效果不好就是病急投医。每个部分都看出点其他沙发套作品的影子却又比其他更吃作画结果两边都不是。再配上菌亲自下场做脚本还是拿写文字游戏的风格废话连篇一大串站桩更是火上浇油，看得懂的也一头雾水。wada标志性的眼睛下三点式睫毛和厚重的色彩作为插绘时淡化线条看着美，动画全盘还原时无论油油的分色鲜明还是睫下毛都影响观感。月系看点的大乱斗只是看尼禄一路反杀或吊打缺少起伏。",
        "每两话打一层也太模式化。台词依旧是蘑菇独有的不知所谓，人物也只能说尚可。",
        "最后三集不错，终于看懂了。就是一个本来不应该存在的人的自我认知和救赎。其实故事还不错的，就是前面的演出太乱了，有点故作高深的意思。",
        "场景很漂亮，但是无聊的站桩对话太多了，各种故弄玄虚不说人话的假大空装逼台词看得人非常烦躁，这菌味欣赏不来",
        "如果说《魔圆》老虚+新房1+1>2的代表的话，这部《Fe》就是奈须+新房1+1<2的典型。新房彻底暴露了他效果全靠特效、技巧全靠转头、战斗分镜业余、hold不住庞杂剧情的水平下限；而奈须则彻底证明了《月姬》的剧情水平是个意外而作为动画脚本构成却是业余水平的真理，重复着《魔夜》里试图以单薄到无聊的叙事支撑他自以为深刻却离题万里、谁也说服不了的叨逼叨的常态，至于设定崩坏、疯狂打脸什么的都是家常便饭了。",
        "不知道在说什么，嘴炮水平太差",
        "不是月球人没玩过游戏，前N话都在摸不着头脑就结束了中度过，看到最终话才有那么点点明白谁是谁，谁要干什么。静态站桩长篇大论神神叨叨在GALGAME里还行，作为动画太影响观感了，偶尔软绵绵的打斗显示出SHAFT在战斗戏方面的不足。尼禄应该就是这片最大的存在意义了",
        "看不懂，也懒得看解析了，不明觉厉，OP不错",
        "不精彩，不说人话。",
        "十年月厨的我也不能接受这样的作品。作品想要传达的想法其实非常俗套，又偏偏用了最难以接受的嘴炮方式。挖坑不填。叙事节奏混乱。随意吃吐设定。就连打戏也看着十分糟糕。而fate引以为豪的人设，在这部作品里除了尼禄其他都单薄无力。而年纪大了的我偏偏又不喜欢尼禄这种性格233",
        "没....没看懂。不是我说石川由依的声音真的不适合扎比子啊",
        "并不懂也不想弄懂剧本在讲什么..小樱+物语+小圆，这动画到底是认真在做还是在玩梗..就算点心魔女出场也毫无违和感orz..间隔三个月播出是什么玩法..",
        "对观众极不友好，通篇在炫些可有可无的高大上的台词，却连一个最基本的故事都讲不明白，而且打戏稀烂，尤其前面几集简直跟流水账一样，蘑菇别社做吧放飞自我了，老老实实交给飞碟社做吧",
        "构成太弱，演出太菜，作画没亮点，繁杂的台词体现出来的东西并没有多值得思辨，反而让人烦躁。",
        "童谣神回要吹的。",
        "菌皇亲征，万岁",
        "太粉丝向了orz",
        "说实话 ，在 当今 fate全家桶里不算很差的了",
        "真是够了，咱们别打圣杯战争了好吗。",
        "故事挺好的\r\n制作实在是减分\r\n本篇画面崩坏就算了\r\n这个op 你们真的花了钱去做吗\r\nFGO赚了那么多钱你月动画都不给我唔姆做好一点\r\n看看后期质量如何了",
        "大概是画风不喜欢，顺便觉得有点拖沓。",
        "有点看懂了 但也不想看了",
        "前期还好，后半越来越混乱，不想看了……",
        "菌哥哥还是回去写魔夜2吧",
        "非原作党，仅看动画脱离感严重，不去深挖原作的设定和角色行为的原因，动画只能说看得莫名其妙，另外制作也达不到沙发套的最高水平-1",
        "shaft",
        "路人看个寂寞 原作粉在混沌里抠个糖",
        "第一集讲了个什么鬼？",
        "支撐我把F/E看下去的動力唯有教主的OP / 第一次棄FATE系TV 新房SHAFT给力嗷",
        "画风有点诡异",
        "个人观感：画风丑。第一话还行，虽然没看懂，但好歹有几个人秀了一波，无论是秀性感也好，秀狠毒也好。第二话看到洗鸳鸯澡尬聊那里，看了三分钟直接搁置了。我觉得有那功夫BB还不如直接干一炮。",
        "刚看了一集，暂定",
        "为什么FATE要和物语沾边？那不喜欢物语风的观众是不是自动滚粗？？新房那一套不好意思吃不下。0分"
    ],
    "6": [
        "剧情整体其实还行，架不住明显的制作与节奏问题，个人觉得最好的还是童谣两话（可能新房只擅长这方面吧）。最后尼禄可爱捏",
        "一般",
        "尼禄很可爱",
        "跟铁鱼和解了。不是个好动画，但是个好故事。",
        "虽然勉强还行，但说真的太无聊了",
        "过量菌味配质量不佳的制作太难顶了，仅童谣回有点氛围。",
        "5集弃",
        "补标",
        "乐了，这剧情问游戏党也不知道讲的啥，那阵打完游戏印象太深刻了，没看下去",
        "尼禄人设我喜欢的，其他的就不要说了",
        "魔改过多，基本就是原创，整体故事还是比较惊艳的，但由于意识流太严重，导致观感欠佳、",
        "明明两集一层，给我的感觉却像是一集一层....未免有点太快了\r\n想了想发现，是因为冲突的对抗时间太短了，基本都是在叙述背景和设定，打斗三分钟完事，看起来相当简单粗暴.\r\n这应该是脚本的菌哥哥的锅吧？",
        "ed很好听",
        "游戏改的通病还是有的，不过爱丽丝那段做的是相当不错的",
        "唔姆",
        "太意识流了",
        "最后一集观感才拉上来",
        "作画拉了点，剧情迷了点，演出不明所以了点",
        "太啰嗦，如果是小说可能还好，动画而言观感就不是很好了",
        "有点迷",
        "唯一有印象的是尼禄，还有童谣那两回",
        "气氛片，剧情其实很迷",
        "补标",
        "这六分是给尼禄陛下的",
        "有点懵。。。",
        "尼禄",
        "如果说HF做了粉丝向作品应该做的事，那么这就是粉丝向作品不该做的事：指望观众自动填补作品的空白之处，但同时又能恰当地对新的难解之处抱有兴趣。此外，堪称灾难性的剧本结构和欠缺深度的世界观让整部作品变得味同嚼蜡——说到底既然要讲新故事那为什么要延续FE原作那种几乎毫无剧情的纯粹游戏性结构？结果就是，唯一值得看并且风格让人眼前一亮的只有童谣的两集，沙发套做了沙发套该做的事，让整部作品不至于一无是处。",
        "套，新房，神前晓，唔姆",
        "一直认为fe不至于这么低",
        "唔姆怪还是很卡哇伊的,设定有点不太懂,总体来说还行",
        "说实话，多多少少崩了些，但看在尼禄的人设和丹下樱的配音上还是坚持看了下去",
        "看了好几次都没能坚持下去，还可以吧",
        "菌类拖累我新房哥哥",
        "看不明白",
        "不算太烂的游戏改",
        "当新房昭之做不好苦闷颓废型主人公的作品，沙发套构造不出统一有说服力的虚构空间……",
        "剧情混乱，其余尚可，陛下真是可爱呢（笑）",
        "有些难看懂，爬塔有点意思",
        "补",
        "味道很足，剧情拉胯",
        "新房救不了fate",
        "画风看的有点难受，剧情也是有种故弄玄虚的感觉，看到最后并没有感觉到想表达的那种震撼",
        "3d的演出并不讨厌，尼禄令人喜爱。当时一口气就把动画看完了，fate的设定加上saber外形的尼禄让我无法停止观看，男主角的性格我也不讨厌，是一个合理的，有逻辑的角色。但是最后几集突然有个大的转变，毕竟一部战斗番又想要有升华一定要说服观众，但效果并不好。",
        "【憋说话，原作党剧透不了】【强行拖到七月……走你】",
        "也许是我熬夜看的缘故，我最终也没有搞懂蘑菇要表达一个什么思想感情",
        "一般般吧",
        "fate的动画是越来越看不懂了",
        "看起来不说人话，但是对于粉丝来说还是能获得很多乐趣的作品",
        "标签补全//不太行",
        "明明照着FE就好",
        "补标5.7",
        "……虽然我没看懂，但是先舔舔尼禄",
        "看暴君来的",
        "还成，但有点奇怪",
        "不懂，这就是沙发套吗",
        "节奏太赶让类似于童谣篇之类的根本感动不起来，算是粉丝向作品吧，不了解世界观的应该只能看个热闹。",
        "塞了很多繁冗又很难理解的设定进去，偏偏到后面才恍然大悟：这对讲这个故事而言是完完全全的废话。然而不是完全没有可取之处，一方面两集童谣回确实独具风味，另一方面，尼禄在本作中从最开始的黄金剧场登场，到最后的蔷薇喝彩谢幕，实实在在地塑造得立体。fele交给shaft确实是最合适的，这是部失败的动画，但至少不是无趣的。",
        "催眠效果一流，完全不知道讲了啥，不玩fgo连人都认不得。",
        "不玩原作大概率是看不明白，这么大的设定13集完全展不开，还要塞这么多角色进去……爬塔的壳子属实有点掉价，其他各方面勉强正常水准，作画说不上差但很明显线条没处理好，搭配上摄影有明显的杂乱感。不是深度型月厨不做过多评价",
        "已经看过了，补一下",
        "嗯……看不懂……尼禄好舔",
        "各种意义上的将就和妥协.",
        "很喜欢新房，但这有点……",
        "新房救不了啦，蘑菇翻车啦，自己不会写脚本加之篇幅问题把一手好牌打得稀烂，路人看不懂原作党更看不懂的神奇操作",
        "初播的时候两集弃。去年把extra的几部作品都打完了，其实对这部动画作品的理解也没有太大的帮助。这个本子依旧是非常的晦涩加上新房路数的意识流风格真的谈不上太好看。爱丽丝和尼禄来凑数吧。",
        "神神叨叨一大堆",
        "2020\n说实话，除了呜姆，其他都比较普通",
        "难受",
        "打戏是真的差，11集稍好，感觉还是太赶了。",
        "gal脚本去写动画的通病。",
        "看的fate系列第十个作品。首先op跟ed我真的好喜欢www人设方面也很棒。但是设定繁多且比较复杂难懂。画风跟其他fate系列不一样，不过我也能接受。但第三层的爱丽丝我觉得做的很好，细节跟情感表现很棒。总体来说还行，缺点我觉得设定复杂，如果设定了解透彻的话应该能得到不错的观感UMU",
        "追著新房昭之看的。。。劇情無感，製作一般，看的很開心（保持疑惑），以上www。。。",
        "不是所有人都听得懂菌言菌语的啊，既然要做动画还是应该做的让大众看得懂些",
        "OP很好听，然后没有了",
        "圣菌皇自嗨之作，童谣回水准不错，其他部分只能说不知所云",
        "打戏PPT一样，感觉毫无经费，演出虽然新房味很浓，但是感觉这演出没意义啊，6话和7话爱丽丝好评，但最终话这打的我直接扣分了，太敷衍了。不过唔娒殿下真的太可爱了。",
        "U1S1新房后期基本上就是挂名了",
        "物语系列很喜欢，这部却对不上电波，大概是因为不是月厨？",
        "樱井光和新房昭之的合作真是天作之合啊（已经不知道是好的意味还是不好的意味上了）",
        "就ip延续… …就我这种对fate没啥情怀的来说算是不过不失吧",
        "又是月球人的粉丝作品，唉，看不下去",
        "我祝监督元永",
        "尼禄可爱",
        "這麼複雜的設定居然敢作13(14)集. SHAFT(新房)版Fate. ufo和SHAFT更喜歡哪個估計得對電波. 一瞬間我以為這是小忍.",
        "除了尼禄，没有任何吸引我的点",
        "让我想起了爬月亮的小杜",
        "新房制作有点忧伤。嗯姆",
        "虽然剧情没怎么看懂，但是尼禄最后一集的台词太棒了吧",
        "？",
        "6分给尼禄",
        "粉丝向作品，推荐看BD版。总体看下来只有6、7集表现尤为出众，无论是故事的叙述方式还是画面的表现方式，非常有新房的特点，称得上是神回，其他部分淡然无味。类似单元剧的发展，文戏过多导致打斗场景过于仓促和诡异，以及设定的复杂性导致大部分没玩过FE游戏的人全程一脸懵逼，所以看看尼禄和凛卖卖萌就行了",
        "也就童谣篇和尼禄几个部分出彩，新房还是不适合搞这些……表现力用到合适的地方很少",
        "爱丽丝那集还行",
        "其实还行",
        "设定虽说挺丰富，但是看起来整体还是比较无聊，不过中间有几集观感还行，前期真是劝退，后期设定浮出水面了才稍微有点看头。",
        "全程懵逼 事实证明蘑菇现阶段脚本水平并不高，看得云里雾里，再加上沙发套的演出，非常艰涩难懂。",
        "第一话莫名其妙，有小圆的风格却缺乏小圆的感染力。",
        "没讲明白。。。还是有些迷迷糊糊",
        "蒙蔽……冲着童谣和扎比子给个⑥分……",
        "蘑菇你饶了我吧",
        "赞美MONACA！尼禄很可爱，有机会看到沙发套爽利的打戏，最喜欢之处莫过于人物面对“死亡”而从容前行。不过可能是游戏改的缘故打boss送提示的故事结构单薄，世界观价值观唠叨很多篇幅却没什么营养。",
        "虽然不是很懂，但尼禄真的好舔2333",
        "你搞这些谁懂啊(bgm38)。当初连载的时候还是必追的，最后三话跳到七月之后，现在才把它给补完，这种\"卧槽槽??\"、\"这什么吊玩意\"的感觉更深了。不过蘑菇带给我的不明觉厉，更多的还是怀疑自身(新房已加入黑名单)。前十话的印象也仅限于OPED挺好听、童瑶我他妈吹爆和脸变了没法舔不开心。",
        "蘑菇写，沙发套做，这个化学反应从最终效果来看，不是那么出彩，更不要提出众。可能如果没有很多up对fe以及feccc的剧情讲解，我可能连及格分都不会给，说故事深度可能我只会说一般；从单纯只看动画本篇的观众角度，可以说是稀烂；但如果是对体验过fe以及feccc剧情的玩家们来说，我觉得可以给个7分，但我是吃的别人嚼过的残渣，那么6分顶天了。",
        "再次说明跨界走穴难度之大。奈须节影像化本就相对困难，这片子还垃圾制作加演出咸鱼——好吧其实不是很咸但对蘑菇来说明显不够——导致后半观感完全不行。不过话说回来，FE的菌味儿比UBW浓很多（确切地说在蘑菇的文本里FSN本身就是菌味儿最淡的），再加上飞碟桌演出足够垃圾，以至于本片还是有那么点好评的立场。",
        "继续观望",
        "5.5",
        "不是月球人，为了shaft才看的。设定方面意义不明，很多地方的演出有物语和圆脸的味道。不过还是有好好描叙了一个故事",
        "故事讲得故弄玄虚，从头至尾透露出一股粉丝向的傲慢，但结局还是落入了“用爱的力量可以无限开挂”的蠢套路。不过看到自己喜欢的角色能动起来还是蛮开心的。",
        "18.05.28",
        "是的，我认为蘑菇和新房组织是绝配，童谣回神回，而剩下的则是蘑菇太过放飞与新房不够放飞了",
        "本剧不能使我理解！(bgm38)",
        "看不懂，但是saber可爱",
        "wada脸还原，但是剧情上后期把控感不太好。",
        "感觉男主向上层爬，想得到圣杯的理由有点迷啊",
        "剧情老套，爬塔打怪套路。只知道这是 嗯拇 发音，你也是罗马人吗这个梗的来源。尽管如此观感还是可以的。",
        "人物塑造单薄，故事也没有感染力。",
        "需要大量补充知识才能看懂（并不）的中二月厨向动画，扎比子声优是加分项。礼装不错。唔姆！",
        "看不懂系列",
        "月物语。人设wada脸不太喜欢 头发油腻 正机位太多甚至有gal感 不过剧情目前来看脱离了原作 蛮有趣的 背景作为建筑学生十分熟悉，银河SOHO和仙台媒体中心www 暂定七分吧\r\n6，7两集童谣回好评，很完整，很残酷，完结后看情况上调分数吧\r\n最后几集还不错，不过蘑菇鸡汤味也很重，总体来说还是不说人话，设定过于冗杂",
        "预算不足预算不足",
        "氛围很棒，但很贫穷",
        "不推荐月厨以外人士观看，月厨看看还可以，除了童谣神回，其他部分叙事和菌式逻辑是真不行，交给shaft制作感觉也是败笔",
        "全程对话都是“求求你们说人话吧！”的感觉，最后一集更甚，反派那里是我第一次用1.5倍速播的；wada的人设没的说，可搬到了屏幕上怎么看怎么别扭；玩过原作的尚且看不明白全部剧情，没接触过FE的就更不用提，也许的确上了年纪，原来可能还会装模作样的分析分析，现在就只觉得哇这故事好幼稚；ED的换气声说是歌手特色，但听起来就是上不来气，不好意思欣赏不来；丹下樱配的棒，尼禄快去和奏者结婚！",
        "工期紧张=为了宣传游戏牺牲工期，值得吗？\r\n13话能讲完这些内容接近不可能！就以蘑菇的剧本文案来说至少20+话还差不多。不过13话能将主旨全表打出来还算可以吧\r\nPS：这部动画与新房无关，新房忙三狮去了，哎，扎心",
        "SHAFT的风格还是蛮适合这种不知所云但是又颇具魅力的故事的，可惜FE虽然继承了fate系列一贯的优秀音乐，却在重要的打戏上马马虎虎，通篇让人云里雾里的废话甚至有种回到ubw最后几集的感觉。",
        "所以这部动画讲的是啥？",
        "蘑菇的文风和西尾维新完全不一样，虽然都是话唠，但还是西尾的逼格更高一点",
        "看了3集半，还是不明觉厉。总觉得这次蘑菇和沙发套的结合有些别扭。暂且搁置，还是等到完结看了评价再决定补不补吧。",
        "没怎么看懂",
        "我只期待蘑菇能把剧情挖的坑填好，打戏就不期待了。//这种廉价的制作以及爆炸的工期，果然我不应该期待除了fsn与fz之外的fate系列动画能做多好。",
        "化物语好看的原因在于其精致的演出和容易理解的剧情，然而这部Fate物语以上两点均不具备，所以。。。",
        "的确太自嗨了，观感客观来说，尤其对路人来讲，有些糟糕",
        "对非FE玩家太不友好了，看完了设定还是一知半解，故事走向还算清晰，但蘑菇塞了一堆东西进去，大段大段的对话跟独白，观感实在是差",
        "蘑菇首次试水动画剧本：大失败",
        "如果没有童谣那话真的就不过不失的水平了什么玩意啊…能不要给主角组开个挂然后一路卖卖萌再来几个回忆杀就拯救世界嘛……",
        "这片没尼禄根本就看不下去……复杂的设定对主线帮助甚少，但是不交代这些设定，支线的感染力就要大幅下降了。不管支线还是主线，唠唠叨叨的对话或独白都会出现。这也算是新房爱干的事情了。总之，如果你不喜欢尼禄，这片对你而言就没啥看头了。",
        "没玩过游戏的我表示……基本上不知到在讲啥OTZ",
        "感觉新房和fate真的不搭，看完了物语的特别喜欢这种风格，但是拿来做fate就感觉怪怪的，虽然故事本身还行，但是叙事和绘画风格让不少人直接弃坑了",
        "一走神，他们在讲什么？？？",
        "咋没人早点告诉我雷欧CV是朴姐啊！。。。",
        "文戏挺多",
        "海星吧，故事完整//妈耶第六第七集感觉能评个高分",
        "尼禄真可爱的。对话有点多，但对剧情而言好多话都很没啥帮助，战斗都是一招秒？？这部FATE新房的风格太突出了，看起来感觉一般",
        "非常聪明，空了那么久把前十集的坏印象忘得差不多，之后放出素质还不错的最后三集，本来是4分伺候的片子愣是想给个6分了",
        "6上",
        "凑合吧",
        "蘑菇你开心就好，实在是没什么故事。",
        "相比fate本篇没什么亮点，故事讲的也不怎么清楚，蘑菇敢不敢不要摸了做点正事啊kora",
        "建立在月球哲学上的空中楼阁",
        "脚本蠢，演出蠢，神神叨叨的剧本是最适合新房风的了，但依然做成这个样子，只能说本作的存在本身就是一个错误。不过庸作总有做的不错的地方，比如上限的童谣回和细居的ed。如果是女主人公就好了。",
        "很迷，虽然是在表达一种思想，但是大半时间都在唠，这种直观的表达既不成熟，带来的体验也很差",
        "这真算是自嗨的产品了吧。是想写一个蜜汁叨逼叨作品但是故事骨架是不是真的都想清楚了。有的层内就很有意思有的就完全不明所以。最后到底是想干嘛已经不清楚了。",
        "新房跟蘑菇果然比起剧情更擅长设计一个又一个讨喜的角色，虽然这样说，但这部的剧情也并非不值得一提，只是无法达到某种深刻",
        "另一个fate，另一个爱与希望的物欲。还算是挺适合shaft制作的故事。最后一话台词不错，偶尔有点小崩。前半故事对新人不友好。如果这是个半年番，或许这些遗憾都没有了。",
        "这是…正能量励志反乌托邦人类赞歌……？红saber对白野娇起来还有点萌，凛的动画人设是真的好难看，黑皮妹可爱。以及慎二的女朋友，她有在未成年饮酒……吧",
        "重新诠释陈词滥调",
        "制作太垃圾了，特别是后半段，偷工减料的过分了吧\r\n叙事方式也不适合做tv",
        "怎么一股公路片味儿，不知道讲了什么东西。工期也太赶了，垃圾沙发套，看表卧槽作画片，一看正片这什么久贝东西",
        "本作也染上了新房色",
        "依然不太懂，但尼禄好可爱",
        "虽然陛下很可爱，但是动画拍的太玄学了。",
        "唔姆 我还是没看懂 童谣回+1",
        "作为月球粉丝&沙发套粉丝，以及看在可爱的尼禄的份上。给6分吧...优点屈指可数、诟病却甚多甚重。前中期的节奏和剧情都表现较差，设定上对一般观众也十分不友好，即便是粉丝向作品也做得实在不敢恭维。总觉得shaft本应能做的更好。",
        "画风（线条）真的好奇怪",
        "你们不懂新房昭之系列~",
        "感觉有点理解门槛，对我这种没玩过FE的观众来说略不友好，看到后面发现主题也并不复杂，只能说fate和新房的兼容性并不怎么好，童谣那一话比较神，另外就是主角倒也算凭实力圈粉，专门提这一点的原因还是隔壁FA你懂的。",
        "说实话 前几集我觉得还好 最后三集真的完全不懂在说什么鬼东西//还是有些想法的 不过我并不是月球人",
        "设定、战力、人物思想解释得不清不白。也就最后一集的演出效果很棒",
        "故作高深",
        "主线剧情莫名奇妙，但是cp塑造不错～ 另外每个出场的英雄都塑造了一下背景，感觉是在为FGO的手游背书吧。。。",
        "蘑菇也许不适合作为一个动画脚本，但他还是那个蘑菇，未曾改变过...",
        "王道剧情，但至少把故事讲完整了。",
        "是你，小忍",
        "原来不止我一人没看懂/尼禄的人设慢慢变好看了",
        "这。。。这是专为尼禄厨做的动画吧",
        "乌鲁克见！！",
        "改了个尼禄头像也挡不住我说一句，我到底看了个什么玩意儿",
        "有时间看这个，我还不如再看一遍物语",
        "设定及其复杂然而解说又十分晦涩，大部分观众应该都感觉看的云里雾里。最终篇的战斗稍稍拉回一些分数",
        "每一集都像是在做阅读理解，充斥着大量乱七八糟的信息，有时还得翻翻评论。车轮战一样的打各层御主，除了童谣以外其他角色没有留下任何印象。没有fa那样的一片骂声，但也就这样不温不火的结束了。",
        "一部充斥着不明所以的故作高深的说教的刷新了fate系列下限的烂片！",
        "分割放送，前面说啥都忘了，也没啥兴趣补，角色萌点塑造出来了，别的好不好就那样吧。",
        "从开头就各种故弄玄虚的看不懂，中间好几集还要专门看别人的解说。最后三集话唠数量爆炸，加上用爱克服万难。。。新房我大概真的跟你八字不合吧",
        "难以好评",
        "作品的构思想法其实不差，但在表达上却始终有这样或那样的问题，叙事的混乱不清，部分打斗分镜的水平不足，台词不说人话都在一定程度上拖了这部作品的后腿，最后收获这种评价只能说可惜。",
        "不说人话，非常电波，不过好歹把故事讲完了。",
        "FA大家都想让齐格去死, FE大家都想催男主和尼禄结婚, 高下立判\r\n看不懂没关系, prpr懂人心的saber就好了",
        "少女终末旅行故事发生的元凶找到了，@2030就是丫，男主角，上月球，干他！最后两集大主线出现了，是个非常俗套的救世故事，观感变好了不少，但奈何你菌就是不肯好好说人话，简单的东西故作高深，于是fe前几回那看的是一个痛苦，几度徘徊于比FA还丢人的边缘。当然白野这个后期热血番男主设定和童谣回+最后两集把观感拉回来不少，可喜可贺可喜可贺",
        "连续观看，感官上会提升不少。但是还是那些老问题，某菌脚本在游戏中会很有意思，但在影像化后会有很大的差异，他的台词和情节设计不是为影像化而考虑的，文字表达更加详细而丰富，但是放在动画里确实是突兀与无力。太多的对话和独白，会显得臃肿拖沓，缺乏连续性。",
        "个人觉得还算是成功的一部FATE动画吧，虽然预算感觉上是比较捉急，前期节奏也比较温开水，童谣回是剧本最好的单元回，高文回是打戏最好的单元回，最终话有点自hight的都合，跟BOSS站桩论据的话题总感到有点假大空，但瑕不掩瑜，尼禄最后的表现和自白撑住了场面和观感。",
        "前期太多的意义不明了。通篇主线看来，一个个奇葩的故事叙述，逐渐揭开白野的身份真相，一无所知的他，在得知自己死相的真面目后，一步步寻求着生者的意义。这是所有失败者的愿望，也是他独立于其中的渴求吧。然而，童话般的叙事风格，与这所谓拯救人类文明的世界观，看着实在是十分诡异，男主的心态转换，感觉也是十分别扭。和大boss的价值观冲突，也是几近忽略地几笔带过。总之就是那种主次不分的难受啊。尼禄给加分，唔姆",
        "这个实在不好评，因为这个动画整体就是一个比较难以评价的感觉，主要人物可以，主剧情简单，但中间塞得内容很怪，再加上摸鱼的制作，总结下来只能说可以去看但这也肯定不是能直接推荐的",
        "唯一兴奋点看见了长大的雷欧。\r\n但整个片子疯言疯语太多了，算电波向了吧。\r\n然后设定没什么意义……最后变成王道番了。",
        "丢人呐",
        "说这是粉丝向动画吧，剧情改动过大，原作党一路懵逼。说这是大众向动画吧，演出太过意识流，剧情更是一副“你先坐着懵逼，我慢慢给你解释”的样子，等他解释清楚估计人都走得差不多了。搞悬念也得有个限度啊。\r\n总之哪边都不讨喜，唯一让人激动的就只有会说话的扎比子了。",
        "中间开始难以理解",
        "局部不错",
        "人设不够物语，分镜和配乐都很物语。偏偏喜欢的是物语的人设。先给个六分观望一下。\r\n（似李！最原终一！）",
        "不明嚼栗",
        "？？？啥玩意",
        "看到现在其实还可以，只求后面别喂屎",
        "毕竟fate",
        "尼禄很可爱",
        "红saber脸好崩。。",
        "剧集之间的撕裂感十分严重，有的只能给3分，有的能给8分，中和一下就给6分吧",
        "shaft？新房？我有点慌啊",
        "B站0.30",
        "第一集世界观大概理解了，然后妹子GG了变男主？我不同意啊~~~感觉又是个大坑，先搁置了",
        "迷",
        "算是魔改新剧本 故事本身没啥意思 主要看新房式分镜和演出",
        "以前的fate还能期待下打斗，这部能期待什么？？？？",
        "月物语 我选择死亡",
        "以后不会再碰fate系列了，南泽十八都吸引不到",
        "嗯，因为只看了一集，不好怎么说，但感觉故事还是挺丰富的。",
        "啥几把玩意啊，蘑菇和樱井光剧本的水平这么就这幅尿性？怎么看都矫情的尴尬。拿fate人设充数也就不说了，这个wuda脸怎么看怎么脱戏，整体的作画音乐都非常平庸。我求求你了蘑菇别tm瞎鸡巴搞了好不，老老实实弄你的魔夜和月姬行不。",
        "画面：8分，标准物语画风，爱看看不看滚型\r\n剧情：6分，？？？？？，标准新房\r\n人设：7分，对于女性脸型勉强能够接受，为什么不能画的跟男的一样好看!!\r\n音乐：8分，op凑合，ed不错，尼禄也能唱好歌嘛，23333\r\n均分：7.4分，三星（bangumi评分扣0.5）",
        "一直敬佩蘑菇创造的世界观和丰富的想象力。\r\n但第一集看的有点迷糊。。。看后续发展吧。",
        "看的那是相当难受啊……"
    ],
    "7": [
        "必须玩过前作游戏fate extra和fate extra ccc（或者漫画），不然一大半看不懂。加上蘑菇的意识流隐晦风格，更加难上加难的看不懂。此系列三作为同时期的平行故事，而psv上的续作游戏fate extella是这时期无数平行世界的某一个的后续。此系列跟卫宫版fate为一个大时期的平行故事，但跟卫宫版已经完全不同。只看过fate本篇的月迷也会一头雾水，所以这是“粉丝中的粉丝”向作品。",
        "比较意外，没想到分都快赶上f/a了，不过仔细一想路人观感确实会稀烂，还是应该算到粉丝向，新房的电波风格更是加大了理解门槛。一些单元剧和人物的细节很戳，但总体不及fsn和fz那样观感好",
        "有几集个人观感还是很不错的",
        "希望讲人话，整体观感难受和不难受的中间态。",
        "我觉得还行啊，虽然人设和打斗比较一般，跟FSN没得比，但是我关注的点在新房风和人物对话上，这些都比较合我胃口",
        "新房的意识流fate",
        "虽然制作问题并不大，但是剧情太过于摸不着头脑了，过于混沌，看不懂。、",
        "据说好像是半年番改季番导致的乐呵。作为原著党配合专栏解析看的挺爽，菌言菌语方面就见仁见智了。",
        "爱丽丝那集太对味了",
        "还行吧，至少唔姆很可爱",
        "熟悉的沙发套味，挺好看的",
        "2018.01.28-2018.07.31 198.7sc (剧情:94 画风:93 人设:95 综合:94)",
        "我个人还蛮喜欢的，体量再大点会好很多，这一短就出问题了，尤其最后几集还延期了，但质量并没有太大的提升",
        "焚花入骨，焚歌为引，就当是尼禄个人剧就好",
        "唔嗯！",
        "童谣两集提高了我对这番的评分",
        "喜欢FE的OP。",
        "剧情给我一种找不着北的感觉",
        "看不懂但大受震撼系列。\n一句话回忆，爱丽丝和童谣那边精神污染。",
        "仅凭童谣就值",
        "倒没觉得那么难看…但也没弄懂做成个这么玄之又玄的闯关游戏是为了什么。蘑菇接好锅。",
        "我觉得挺好的，没有那么不堪，歌也好听",
        "六分+1给童谣回",
        "唔姆唔姆，op满分，画风精美，首话噱头足够，结尾有史诗感，还有神回。能接受这种爬塔的主线剧情就都ok。想了解更多也只能去玩游戏了吧，小遗憾。",
        "懵逼了十集后还算看懂了",
        "后三话时隔许久的补完了，看着还不错，值得推荐，其实是个可以认真对待的故事就已经赢了。虽然有着诸多信手拈来的绿灯设定和唯心论，叙事上也偶有超出叙诡范畴的多余，借了Fate系列许愿机、从者、令咒（Master）的架构，有点可惜没有什么魔术感也少了圣杯战争大乱斗般的进程。",
        "确实是很意识流的一部番，本原作党能看出不少影子，但是又会觉得很奇怪这居然能是同源作品，形似而神不似，新房x蘑菇 恐怖如斯",
        "【偏爱】只能说我脑回路对上了，但以这样的方式讲故事，本身的内核却不一定那么经得起考量确实不是什么好方法",
        "当季追完（13/13)\r\n看到目前，虽然效果不及预期，但我认为沙发套还是有一点认真的。\r\n——————————\r\n……蘑菇不要放弃，再接再厉，人总有个过程",
        "贪玩型月，是兄弟就来砍我。",
        "游戏改却敢把剧情改到天上去的估计很难再碰到了吧，看看情况，打船长的说明太少了很容易让人看不懂啊，要是完结了还云里雾里那或许这作品真的不适合我（虽然看着其实蛮不错的）\r\n楼下说的我也很同意，新房的风格不代表SHAFT的风格，好些人分不清这俩……\r\n补完了，一言难尽……",
        "月物语的感觉，虽然我比较喜欢看对话，但是对路人观众不友好，打斗也做的比较差，可能看点只有嗯姆和童谣了",
        "没有分数显示的那么糟糕，剧情还算完整，但打斗是真的水",
        "还不错（这三个字是开播时候打的，分数也不改了）但是要我说看1 2 11~13集就够了。标签我也打得原创，只能说蘑菇这回玩的很开心。观感跟FA有点像，开头看起来有点唬，然后中间不知道在干啥，最后两集来个主线完结。当然蘑菇和东出的水平还是不同的，主线还是可以的。要喷的话那就很多了，简单来说就是除了人设好看动画几乎没优点，从脚本上来看蘑菇就是在自嗨，中间的集数连铺垫都算不上，算得上必要性的只有过于矫情的",
        "剧情略复杂，需要好好捋，如果能再讲清楚一点就好了",
        "单论制作不输同季的人类圣经和国家队。不得不说shaft和fate还真是秉性相同啊，大部分都是长篇的对话，若不是冲演出和背景以及英灵，看的真是难受啊。虽说讲理部分对观众还是挺恶臭的，但是对当时的自己来说还是能体会到一些不一样的东西吧。哎fate这IP也是越做越歪了吧。",
        "总之就是喜欢尼禄。",
        "新房fate，看到二爷反水放心系列",
        "这番做成这样也太挑观众了吧？",
        "新房风真棒，哇塞，丹下樱萝莉尼禄啊！我TM舔爆，我要抽尼禄了。 爱丽丝那两话风格超赞。",
        "尼禄！",
        "这新房的监督让游戏改成功的变成了文艺片。",
        "意外地很喜欢。蘑菇确实还是有点东西的，虽然在这作里东西有点太多了",
        "不明所以，但是为了尼禄我还是.....没看完。\r\n（打7分完全是因为尼禄太可爱了）",
        "为你们的战斗献上万雷般的喝彩！",
        "月物语（误）",
        "蘑菇对于动画剧本节奏的把控还是有些问题，虽然自己看的很爽，但是太多东西要靠动画之外的设定补丁了",
        "7",
        "最后三集还是可以的，不过我个人不是很喜欢这种偏意识流的表达方法，想表达一些东西非如此不可吗？顺便真有点像罚抄。",
        "一月诸神黄昏压轴，PSP游戏的EXTRA没去玩也没去了解，但新房的月世界真是令人满意。新房强烈个人风格演绎下，类黑客帝国电子流的fate又有了虽不明但觉厉的逼格。专门去恶补了下EXTRA的设定，有种奇幻和魔幻交融赛博朋克的味道。毕竟是蘑菇亲自挂名脚本的片子，抱着基友送的尼禄花嫁figma瑟瑟发抖吃瓜中",
        "还行，虽然刚开始有些不适应。",
        "想要走意识流的蘑菇+新房就很要命了。月球粉丝向严重，括号粉丝也没有完全看懂。但是我觉得到最后的最后还是大部分理解了。打乱顺序讲故事完全不是问题，你看看那个空之境界，看看那个矛盾螺旋，多好啊，但是这片就是很混乱，蘑菇光妈新房宫本四个人你们看着分锅吧（樱井光：冤枉啊）尼禄真可爱，远坂凛真可爱，童谣真可爱，扎比子真可爱！！",
        "尼禄可爱",
        "ep.6神回。",
        "月物语，月物语，事实证明（蘑菇把锅一丢），光妈的本子不行",
        "童谣的两话可以吹爆啊",
        "虽然节奏有点问题，表达得很难懂，但细心看还是能看懂的，前期打斗结束过快，经费集中在后面",
        "画风只有接受不接受的问题，这个剧情果然还是有点。。",
        "很喜欢新房分，有几集看的很舒服，第7集的质量单拿出来给9分都是可以的，还有几分是给尼禄的，唔姆怪很可爱，说实话我觉得这个画风放在她上面蜜汁恰到好处。不过总体制作水平确实不行，剧情对于没玩过fe的玩家很不友好。。。",
        "风格挺奇特的，世界观似懂非懂，剧情有点支离破碎，打斗都是回合制。",
        "看到动的雷欧心满意足",
        "空中楼阁的寓言，虚无缥缈的史诗。",
        "会动的罗宾三分，爱丽丝剧情两分，細居美恵子的插画两分。",
        "不知道为什么还挺喜欢的(bgm38)",
        "最后几集看着很爽，很开心。然而船长回之血崩仍历历在目，整体叙事虽然有巧妙的地方，但是终归没有完全打动我，给个7分以示敬意。",
        "尼禄可爱，我吃尼禄扎比子",
        "第三阶层很好玩，有点像kaiba",
        "单用来萌萌人物，喝点儿鸡汤还是不错的。废话，实在是太多了。",
        "文艺，但是并不怎么能看懂",
        "一般般，不过能看到会动的尼禄已经很满足了。",
        "或许因为是shaft厨而非月厨的缘故，发现自己意外的忍耐度还挺高的（",
        "虽然说了这片的很多不好，最后我还是要念一句“菌哥哥你开心就最好不过了”。希望菌哥哥今后可以坚持写作，不要再咕咕咕了。||有菌哥哥的月球私货，但欠缺承载作品私货的“故事”。作品的私货和作品的感染力完全是两个来源||目前感觉还蛮有戏的，希望12集真的能讲出一个不一样的月球故事吧",
        "满脑子うむ！",
        "为最后一集加一分；并没看懂在讲什么",
        "一脸懵逼...",
        "前半段太赶，后半段正常。蘑菇的科幻故事",
        "很有新房的风格，不要把它当成fate系列，把他当成一部无关的作品看，会被新房的手法俘获：画面很有艺术性，节奏很优雅，让人觉得很舒服，很快能融入其中并放松下来。新房在这部作品中加入了自己的思考，可以说由于新房，此作可以说是fate系列中的另类了。既可作为fate系列的佳作，即使独立出来也是不错的TV！",
        "制作质量还是很好的，就是最后一话让人没有结局的感觉（",
        "18.8.5看完唯一能记住的就是各种呜姆~~！，可惜新房式的风格和fate并不搭调，全片设定完全没有讲清楚，我去百度了依然不清楚。里面的人各种不说人话，后半段我彻底放弃了理解剧情，你说啥就是啥吧。很多情节要说是合理的，但是总感觉就一团浆糊，打斗也不够精彩放宝具也不绚丽。总的来说后3话制作水平提高，但是打斗依旧淡薄，talker依旧横行（重点是不说人话），高潮完全高潮不起来，可惜了萌萌的尼禄。",
        "世界观几乎没有交代，结合fgo的礼装和ccc活动大概能懂七八分吧。尼禄语言上说出来的口癖果然不是文字口癖能比的。",
        "唔姆唔姆",
        "昨天才看完。感觉不太能接受shaft的尼禄画风。前半剧情一般，最后三集天动篇不错，特别最后一集快50分钟好评",
        "当成是蘑菇前进路上的一次试水吧，算沙发套和蘑菇磨合不佳的产物。同样的剧本如果按tm老路子做成gal可能会好不少，然而作为动画来说实在有点不好接受。仍然期待下一次蘑菇在动画方面的发挥",
        "狗咖喱什么时候自己拍个长片呢？",
        "月球通病的站桩讲大道理，shaft通病的不说人话，其实结合得挺配的，就是演出不用心且实在没有打戏，不过这都有什么关系呢，有尼禄就够了",
        "天动说没有起飞，立意好像还是FE游戏里的老一套？不过综合起来是值得对电波之后看一下的番。不补设定完全没法看，看完了发现还有坑没填完，也不怪有人打差评。",
        "爱丽丝部分演出不错。角色讨喜，主角的塑造算是亮点吧。台词中说理的部分不怎么样，说了不少其实干货不多，抒情的部分有些还不错，或许说我比较吃这一套更合适。",
        "这部番要是不带脑子和不用脑子去理解人物台词的话是不会明白这部番到底在讲什么。。",
        "有点微妙吧。故弄玄虚和不交代清楚前情导致容易看的时候跟不上，但是单纯地理解为男主和尼禄感情的不断发展和男主逐渐寻找自我和战斗的理由也不失为正解。美术风格非常突出，也有几话亮点，比如童谣和最后一话都还可以。菌哥哥还是那个味道，你相不相信人类的未来呢？",
        "非月厨非原作党 只是想看新房和型月结合作品//我自认理解能力很差 但愚钝如我照样看懂了来龙去脉 只是看眼↓诸位的评论 又觉得我可能非常自大吧（（  如果说有什么遗憾的话那肯定是我对型月的一知半解吧//文戏偏多 如果您是被UFO惯得爽片打斗爱好者可以不用看了",
        "小圆脸fate  至少比东出好些吧  就听听教主的歌",
        "最后100分钟加一分，仔细想想的话直接只看最后100分钟也没什么问题",
        "这尴尬的质量真是吹不起来",
        "7.6～7.8分吧，8分还达不到，新房厨+制作不错",
        "对不算fate粉，对设定亦不怎么感兴趣的我来说，fele繁复的设定最后看来实在有些冗余，相当程度上属于自我满足的产物。不过有沙发套特色的演出为佐料，亦不算太让人生厌。蘑菇的主旨是清晰明了的赞颂人类，在这一主旨下岸波白野的塑造还是相当不错的。其余角色塑造水平就参差不齐了，有爱丽丝这种神回也有数个观罢无甚印象的角色。最后三话还是颇畅爽的。",
        "emmmm 这不是魔改，这是原创！",
        "并没有完全看懂，但最后三话演出不错。",
        "这番很硬核 很吃观众 很粉丝向\r\n今天看完了，蘑菇的台词剧本和西尾比起来差远了，同样是聊天，fe和物语完全不同。",
        "没看懂，不过唔姆就完事儿了",
        "蘑菇沉浸在自己思辨之中，剧本不是这么写的啊。",
        "舔唔姆怪就是了",
        "没看懂",
        "总体来说还算满意，动画确实做得晦涩了点",
        "怀斯曼真是罚抄精神继承者，吃下狗粮就好了，尼禄开挂的事暂时就不谈了，这作其实适合游戏化，动画看着还是表现力不够，最后的打斗和童谣我给加一分",
        "等了半年的完结篇还不错，最大的矛盾冲突比较老套，但好在台词设计的不错，淡化了重复感，之前一直饱受诟病的战斗也改善了很多，高文一剑让人印象深刻，80分钟里高文雷欧两个角色也塑造的很好。不过fe的复杂设定+七层七场的战斗对于只有相对于14集时长的季番来说剧本压力还是太大，直接删掉几层不说前三集的表现也不好。本来想给六分，鉴于是有别于之前的全新风格fate，加一分在新颖上。",
        "6话7话神回，剩下的都什么玩意儿，多一分给爱丽丝",
        "不错不错，bravo，bravo，如雷半喝彩！",
        "舔尼禄就完事了",
        "这动画再次告诉我们动画脚本不是哪个人都能当的，就算是你们菌皇也不能不说人话。不过话又说回来了，这片的尼禄真是可爱出天际了，冲着尼禄再加一分。",
        "新的FE世界线的故事。制作质量不稳定。 故事和人物描写还不错（尼禄真可爱啊）。一如既往的菌式人类赞歌，看多了感觉也就一般吧。。。",
        "完全不（想）懂菌类关于人类的神神叨叨；尼禄好评加一万分",
        "蘑菇洗脑胡言乱语传销警告，纯粹来看华丽画面洗澡尼禄魔鬼筋肉凛",
        "完全没看懂，画风清奇",
        "尼禄厨欢喜",
        "这次的saber，尼禄比亚瑟更有随性的家伙的感觉，原本以为会是好战与暴虐的王的呢，但目前感受不出来，更像是骑士。感觉更像是全新的作品，脸型比起过去更加幼龄，适应了就好了",
        "童谣那段挺赞的",
        "多点集数这番就完美了.不过等最后三集放送之后再酌情修改意见吧",
        "蘑菇节太重，不容易讨好轻度FATE厨和部分月厨，但一定适合能把空境终章看完的人……另外我本来就不喜欢FE游戏的设定，所以一星扣给……月姬R！",
        "新房粉+半型月粉看的很开心，但是不会推荐给朋友。",
        "还行",
        "被shaft化的fate，刀剑神域版fate，而且还请剧团狗咖喱过来玩珂琪拉。。看不懂/为最后三集加一分",
        "Fate/物语",
        "满满的新房风，尼禄竟然是来卖萌的！？",
        "新房的风格跟fate还是挺合拍的，叙事性贼强，但是个人还是喜欢爽快点的战斗风格",
        "溜了溜了，和你们月球人聊不来",
        "新房的演出和蘑菇的剧本掌控能力非常稳定，虽然目前只有两集，但是非常看好后续的发展",
        "观望，剧情挖坑太多，对路人很不友好的叙事……"
    ],
    "8": [
        "陛下十分，其他五分",
        "有尼禄都是好文明",
        "五年前与这部动画擦肩而过的遗憾虽然记忆犹新，但这次观看让我明白，这是一部更适合一次性看完的动画。相对于空旷的场地而言稀少的出场人数、第6、7两集中的演出效果以及尼禄有些诗意的性格都挺对我的胃口。",
        "Fate/EXTRA Last Encore\r\n剧情（权重0.5)：8\r\n画面（权重0.2)：8.5\r\n音乐（权重0.2)：8\r\n题材（权重0.1)：8.5\r\n加权总分：8.15\r\nbgm评分：8（8.35-7.5)",
        "唔姆",
        "问题很明显，但个人看下来观感不错",
        "7.5。相当不错，但同时很理解为什么低分。如果要用一句话概括，那就是：适应了且看懂了的，相当精彩；既不适应又看不懂的，相当失败。作品其实很有特色，设定却过于繁杂，叙述又过于狡猾。不同于以往fate的是，它精彩的是剧情，打斗却只能算一般，可这样一来，精美的画面配上不一样的风格，如果看不懂剧情，那观感将一落千丈。说实话，分其实低了，而且太低了。",
        "好看。",
        "尼禄好涩(bgm38)当时没看太懂但查过解析后觉得好有意思啊",
        "尼禄！",
        "在动画的范围内讨论，这是Fate系列里最优秀的一作。和大多数描述意志冲突的作品不同，这部作品被观众低评分的原因不在于作者偏激或观众太聪明，而在于观众太愚蠢、庸俗。大家还是更适合去欣赏异世界龙傲天和校园恋爱喜剧，将动画视作放松大脑的工具，而不是尝试新房的另类风格和蘑菇的心血来潮。",
        "虽然作为动画本身是失败的 (i.e. 需要观众自行补充背景)，但是新房的(艺术?)风格+神前晓的音乐+蘑菇的菌氏哲学，我太喜欢了，意外地对上电波了，，",
        "当然有不足 \r\n但是剧情方面如果get到蘑菇和樱井的不说人话但好像又意味深长的故事 而且玩过extra和ccc的话 会感慨万千 扎比还是那个扎比啊 （真的就看对不对的上电波了233）（而且本来动画是打算和extra record游戏一起出的 但是游戏鸽了 可能和重制版一起食用效果更佳吧）\r\n美术上每一层的设计都很精致（和游戏比的话） 也很有特色 第三层狗咖喱赛高 天轮圣王逼格太高了 不愧是觉者宝具",
        "fate系列里非常偏爱的一部，与其他作品相比不那么饱满，多了些晦涩和疏离，因此显得深邃一些。缺点是节奏十分散乱，制作方面也较为一般。",
        "除了UMU啥都没看懂……",
        "宫本幸裕太让人失望了",
        "全自动尼禄厨养成箱！唔姆，可爱！剧情，谁知道呢！",
        "月球还是不适合新房这一套啊，适合的只有爱丽丝一章，童谣用这种蒙太奇手法的表示简直不要太契合。除此之外都不太搭，但是想法还是好的，追溯起源的思考才是月球本来的样子",
        "粉丝向作品,作为尼禄厨看的是真的爽,尤其是天动篇的爆发是真的很有感染力,所以我打了8分,但我并不会轻易向别人安利她,除非他(她)也是fate粉丝,对设定了解不够深的话很容易看的不明所以",
        "以型月系列而言，这部作品的新房风真的太重了，或许被称为“月物语”还更合适一点\r\n中间的爱丽丝章节甚至是小圆串场，观看门槛之高，对于月厨而言相当苛刻，对于对不上电波的路人而言更是一头雾水\r\n但如果将此作当成一部独立作品来看，特别是作为一部季番来说，其作品本身的节奏把控、人物塑造以及作品完成度在近十年间也属于相当出色了，或许有些写嗨、自我陶醉的成分，但却也绝对不该是如今的评价",
        "狗咖喱回太赞了",
        "唔姆",
        "认识型月的尼禄之前就为这位罗马皇帝着迷不已，得罪了文人的皇帝总是会被称为暴君，古今如是。纵使无法抗拒潮流，他也以自己的方式做出了最悲壮的抵抗，这也是型月式剧情塑造最成功的地方吧。新房风表现和这番很配，为本来平淡中二的剧情加分，如爱丽丝那两集让人印象深刻，尤其ed响起时；男主没有齐格那么楞也是加分项；以上均为废话，尼禄这什么萌物？awsl",
        "本来只想给7分，但是爱丽丝篇和新房风的元素让我想要为其再添上一颗，其中爱丽丝篇可能是近段时间给我影响非常深的篇章之一了。",
        "感觉FATE最后都来讲道理了啊。",
        "新房昭之....嗯，新房昭之....够新房",
        "月厨加成加分",
        "看的时候真心觉得是神作，但是在推荐的时候被喷翻了。\r\n新房的特点是不说人话拽逻辑，蘑菇的特点是人类皆伟大，而这都是我最喜欢这两位的地方，在这部作品里就结合的很完美啊。\r\n综上，现在回想，仍认为这是部深沉系的佳作",
        "这么低不科学。。。这番还蛮对我胃口的。尼禄辣么萌",
        "超绝大型尼禄骗课动画 我永远喜欢尼禄.jpg",
        "fe挺带感的。除去部分演出有点尬。",
        "泪目，叹服于尼禄的人格魅力以及和两个白野之间的羁绊。",
        "蛮有意思的意识流 新房你又偷懒了吗？",
        "怎么说呢 蘑菇的这个世界观真的挺有意思的。虽然战斗场景确实是沙发套短板，整体质量来看还是非常良心的。作为非Fate粉 当月物语看比较满意。",
        "我感觉这一作fate不好的一点就是设定太tam复杂了，一遍根本看不懂，用那么复杂的设定，来表达那么简单的故事，大题小做，看起来就很难受，太过于文艺，最终话前半段我完全看不懂boss在说什么，很简单的道理能说10分钟也是厉害。\r\n但是很完美的表达了尼禄这人的设定，特别好，结局也没办法，只能这样，让人觉得有点可惜，都是虚拟，为了救人类。\r\n感觉就是粉丝向的作品，给尼禄厨一点安慰，男主不像上次的fate",
        "艺术感十足。看完挺喜欢的，拨开外壳，蘑菇在里面加的不是其他特殊的东西，仅仅是一个特殊的主角遇见各种人的故事，如若忽略争斗，看向公路冒险、则别有一番风味。如能对上电波远不止6分。",
        "刚补完，画风挺好的，剧情挺有新意的，基本上就是一悲壮被最后基调的",
        "好看，主人公成长史，唯一一部让我如此有感触的fate系列动漫。",
        "请两个白野和尼禄马上结婚（",
        "不同与Fate动画以往的作品，本作的叙事和对话部分比重极大，战斗部分较少，而且现实和回忆两条线的动画表现方式也相对晦涩（其实认真看的话还是很好区别的），所以就很挑观众了，中后期童谣层和后期雷欧层是两大看点，非常精彩！！！希望感兴趣的同（yue）学（chu）可以静下心来好好欣赏（坚持下去）。",
        "原作是迷宫类单机RPG，本身就是单线。动画又失去了迷宫这一要素，故事成了两集一层的过关斩将。它大体剧情非常单一：顺着打到炽天之槛，梳理好心情，拯救世界；它细小设定又太多了，13集容量都略显不足，大量复杂台词，很多一知半解，128人的圣杯战只写了7位master，Fate出彩的战斗也变成了文戏。但这背后的情感线仍然很棒，包括和尼禄的互动，男主最后的情感，都非常细腻。宏大又带点感伤的结尾，充满了惆怅…",
        "神TM分割放送，害我等了这么久。但是总体来说新房和shaft圆满完成了任务，既说清了世界观又表达了主角团崇高的愿望，还给观众塞狗粮晒美图什么的。多给一分给确实优秀的制作（画面，分镜等）。",
        "需要对Fate/EXTRA原作游戏有一定了解才能看懂，害得我追番期间还专门去补了原作相关的一些情节设定，对动画党太不友好，其实剧情挺不错的，把Mooncell和SE.RA.PH设定下的可发掘的东西可以说是发掘到了极致，但蘑菇一如既往的不好好说人话的风格确实劝退，只推荐尼禄厨或者喜欢研究菌类语言的人看，比如本尼禄厨就看得很开心！为你们的战斗献上万雷般的喝彩！",
        "还行……吧，假装月厨加一分",
        "很喜欢这样的故事，有些坑貌似没有填？麻婆，间桐樱，二爷女朋友？还是我没看懂",
        "这部戏大意是主角是众多没有通关游戏的玩家的怨念集合，终于在调低boss难度的情况下通关了",
        "晦涩难懂的台词太多了，常常感觉似懂非懂，一些时候甚至有点影响剧情理解，但shaft独特的演出手法让这个过程的体验提高不少，对上电波的话感觉不错。ep6ep7两集圆物语童谣回最佳，最后三集天动篇的战斗部分相比前边也精彩多了。",
        "前十集意义不明，苍白无力",
        "第7集超棒",
        "还行吧",
        "又是全新的世界观。。。期待之后的剧情",
        "第四集开始发力",
        "月黑真多，菌皇万岁",
        "新房就是这样的风格，我觉得这回交给ufo反而做不好，这种新鲜感我很喜欢，另外尼禄的脸修的很好看，8分",
        "阳炎第二？",
        "我tm吹爆"
    ],
    "9": [
        "你给我尼禄，我给你钱.jpg",
        "新房懂得都懂，只能说现在的mmr欣赏不来，神作",
        "我最喜欢的fate动画了。",
        "爱丽丝篇太吊了/很辉煌的故事 前无古人的故事",
        "比故事更重要的是情意",
        "尼禄真是振奋人心，任谁都能被鼓舞起来！唔呣!",
        "非常非常欣喜蘑菇能从FSN时变成现在的样子，太理想了。真正看到一个作者突破自己的过去并成长为坚实的自己，是值得喝彩的",
        "九星全给丹下和呜姆",
        "单fate来说有点不适应新房的风格"
    ],
    "10": [
        "跟FA相比，本作剧情更显得内涵难懂，身为死亡总体的岸浪白野为了更美好的世界战斗着并在最后献出了自己。世界是那么美好但却总带有那么一丝绝望，向那些为美好世界奋斗的每一位人类致敬。",
        "电波对上了。\r\n个人心中Fate系列最佳作。\r\n以上。",
        "蘑菇在想啥？新房擅长文戏不擅武戏很明显了，基本没几段战斗的，不过fate系列的英灵设定出彩的一点难道不就是战斗吗……硬把一个一本道的故事讲得九曲十八弯也是厉害，不了解的人估计看不懂，可惜了尼禄白野的恋爱故事。吹爆教主OP和酸欠ED！",
        "感动……看到最后，白野和尼禄这对太好了（抱走小玉",
        "沙发套让我重新喜欢上fate",
        "炒面面包，2030，尼禄，罗马",
        "FSN，FZ，甚至FA，FP，都有一个相似的一设，围绕圣杯战争，魔术师，历史英灵等题材展开的群像剧，这是我希望看到的fate，也是认为很有潜力的fate。可在这之后，无论是FE还是FGO，都在反“人理”的道路上越走越远，试问后期能让人印象深刻的御主能有几个。蘑菇想自己创造英雄史诗，但是步子太大扯到蛋了",
        "一开场就是打佛祖，真是够震撼的，期待接下来的发展"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38
    ]
}