{
    "1": [
        "伊莉雅厨震怒，说好的虐樱呢！//三部一个毛病，就不说让路人看得一脸懵逼的设定了，你文戏菜得可圈可点，打戏比第二部强点有限，人物可谓全无塑造，fz和ubw看太久了，几无内心戏就那么几个回忆片段导致所有人物行为逻辑在我看来都蠢到飞起，唯一可以理解的伊莉雅还给我这个厨递刀子，赫爷死不瞑目啊，既然连结局都一点不考虑路人观感，那只能一分拿好了。",
        "hf就这？月粉丝群体差不多应该是二次元里最自负又最没水平的一个群体",
        "改编的不行",
        "别看!这是屎！！！",
        "如果不存在凛这个角色那么我也不会给这个分数。但是有凛，抱歉，1分。虽然很想写一篇小短文描绘一下我的想法，但是还是作罢。汇总成一句话：“凛的存在，就是对樱最大的恶意。”这也是我第一次在ACG作品中被恶心到如此之深，深到以至于要“恶意”差评的程度，这也是我第一次“恶意”差评，我希望也是最后一次"
    ],
    "2": [
        "士郎最后那里哭了真是绷不住了，明目张胆的ooc，为了光污染特效，丝毫不顾设定的合理性。最后明明两句话能带过的剧情，偏偏加一段闪回，硬凑彩蛋。三部剧场版看下来，堪称UFO彻底的自嗨之作，须藤友德是把自己当卫宫士郎和樱恋爱是吧，士郎整个变成一个软蛋，居然还有人能被这样的士郎感动的，做的比任何一个fsn动画改都过分",
        "不知所谓的剧情",
        "就感觉很扯淡，一个平凡人，装了一个英灵的手臂，遇到谁都是开秒的，铺垫了那么的樱，然后就被主角秒了？？？？",
        "打戏中人物缺少连贯的动作，使得动作戏太抽象了，人物瞬移来瞬移去的，看起来和ppt一样，不能充分感受到打斗中肌肉的发力、动作的变化。还有最后这个结尾，间桐樱杀了这么多人，土狼说要她活着才能赎罪，可是却没有给出赎罪的方式是什么，反而还要设计远坂凛问樱‘你幸福吗’这样的情节。像是要施展幻术一样告诉观众，‘嗯，不管前面怎么样，最后的最后樱和土狼得到了幸福就足够了’，让人反感至极。"
    ],
    "3": [
        "节奏奇奇怪怪的",
        "改编的并不是很好",
        "b叔我一刀秒啦⬆️！连女主角的脸都能崩啊⬆️！士郎：“我不想死(哭)”各种3D建模真是太好看啦⬆️！",
        "看完印象最深的是远坂圆润的滚",
        "真心提问，我看了个啥？"
    ],
    "4": [
        "须藤NMSL",
        "须藤你乱改啥啊，士郎直接ooc了",
        "怎么做的跟场景集合ppt一样，这大有问题吧。如果拉长成半年番，我肯定说还行。",
        "武戏过度依赖特效导致光污染严重，只是靠摄影糊弄过去了。叙事节奏和文戏本身的处理很成问题，各种转折也很生硬。作为粉丝向路人本来就看不懂它的内容，这些缺点更是难以让路人给出好评。用某个bgm用户的话来讲：其他gal改轻改漫改片子如果因为删去了大量情节导致被大部分路人认为“转折莫名其妙”的话，那必然是一部烂片，你fsn为什么就能例外呢？",
        "太尬了这情节，太刻意了，强行让间桐樱活下来也就算了，怎么还让士郎活了，所有的悲剧性铺垫原来全是给伊莉雅的，牛蛙，这反转可太牛辣。",
        "好迷，我看不懂",
        "4.5 全篇80%在换场景谜语人，如果说第二部的文戏拉跨的话，第三部的文戏就是灾难。15%的战斗场景还行，不如前两部（Rider打Saber空中对狙+宝具对撞是真不行）。5%的姐妹旅行结尾观感极佳。只能说有就不错了，也不能要求太高。",
        "没看懂。。。",
        "不明白，不明白，我真的不明白...",
        "路人女主在自己线里怎么还这么卑微呢",
        "虽然一早就知道会是这个结局，但是还是得写一下不满，在我看来士郎是应该非死不可的才对。后半节奏有些迷，比起前两作有点草草，算是降低了一点对须藤的期待度了吧，换个制作公司保准到不了及格线的。//再见，再减一分"
    ],
    "5": [
        "B",
        "文戏真烂 为什么不用原作曲啊......",
        "一半的分数给作画，飞碟的特效电焊确实劲；剧情和节奏0分，哪怕跟小太刀主笔的几话fgo魔兽战线比都不一定比得过，更不用提FZ和FSN的tv版了。",
        "剧情一团麻，rider可怜，像个工具人，三部看下来，战力成谜",
        "还不如前两部",
        "日后补评论",
        "动作戏拉垮只会堆光影效果，讲得不清不楚，人物崩坏，看颓了",
        "优秀的分镜和氛围感。 但是个人不喜欢这个剧情，体会不到对于樱的好感。",
        "不明所以",
        "HF系列给我的观看体验远不如多年前的FZ以及FSNUBW，而HF3则是HF中垫底的。核心剧情量极其稀少，几句话能说完的给水了两小时。结尾机械降神，士郎砍一刀就把樱的问题全解决了，伊莉雅献祭自己就把圣杯和士郎的问题全解决了。情感煽动水平极差，我的评价是“看了毫无波动甚至想笑”。设定太多而模糊不清，这是打算给玩过游戏原作的人看的吗？总体来说不是Fate系列或者樱的深度粉丝的话就不推荐。",
        "失望",
        "观感蛮差的，在不算短但仍然极其有限的篇幅里要把这么多剧情设定讲清楚那只能拍个流水账出来了。\n大概是只有粉丝才能享受的作品，但是粉丝实在是太多力",
        "对不起，真的不行",
        "剧情安排得乱糟糟，日常喜欢瞎打光",
        "嘴炮一堆、煽情突兀无聊、中二，受不了了，除了打戏全程2倍速看完，感觉音画还不如第一部了。拿宝刀的凛>>黑樱，黑樱>>金闪闪，所以宝刀凛>>>>金闪闪？这刀这么厉害你早拿出来不是早完事了吗？为什么打着打着要把刀扔出去啊，能不能干完活再装比啊？其它线不知道，记得06版她也没用过这刀吧，随便吧别给我解释我不想听",
        "就这？",
        "只是悬在空中的“善恶” 不过是用来造神的文字游戏而已",
        "20210404:R姐的姿势都好骚啊，樱的胸也好大哦。光污染+旋转，飞盘社你还没变。话太多听的我昏昏欲睡，前面的光污染打戏还能提起精神，后面与神父的肉搏说实话没了光污染感觉好菜。仔细想想第三部和前两部差距好像没这么大，但我为什么感觉有点无聊呢，不是很懂。月球本子看太多了，看谁都骚鸡。",
        "好歹有点人味了",
        "无论是大段大段的对话，还是关键部分的打斗，观感都极其不堪，或许气势磅礴的音乐加上眼花缭乱的运镜特效，确实能在很大程度上掩盖演出上单调呆板的部份，不如说飞碟桌近年来一直都是这么做的。但三部剧场版下来，能遮得住的东西终归是有限的。",
        "阿部望，行！须藤有德，不行！",
        "2个小时的痛苦，5年前可没想到看HF竟然是任务",
        "我tm到底看了个啥",
        "冬去春来，樱花飞舞。",
        "从头到尾认真不起来的感觉呢..."
    ],
    "6": [
        "原作党看的一肚子火，看就看个打戏图一乐",
        "有内容，但飞碟桌就是能把一道好菜做成一碗白粥。人设缺乏篇幅塑造，文戏内容的安排杂碎，监督的叙事能力实在是堪忧。你摄影是很吊，你干焊工是很会画打戏，这是毋庸置疑的，但你尚可提升一下对动画的理解，须藤友德你懂个屁fate",
        "伊莉雅的剧情被删了好多，虽然关键戏份还是保留不少，但是不爽",
        "ままな感じ。好吧，除了最后一点精彩的打戏之外，观看本作的心情完全无法与之前打原作时相比。所以最多给6分",
        "他来听我的演唱会。积蓄花光，砸了圣杯一对。",
        "纯粉丝向",
        "节奏和台词就是一坨，这个分是给剧本和演出的",
        "6.5",
        "突然翻到这个因为2020年太忙没有看的第三部，\r\n游戏剧情基本忘掉了，权当是一个动画党。\r\n比起光污染还是更喜欢扎实的动作，不过关键场景的气氛很到位。\r\n只是看完突然有种无从解决的巨大失落/空虚。",
        "绮礼部分+1|注水严重",
        "挺爽的，saber无限蓝，就是士郎的“贱”骨头看了有点渗人",
        "无聊",
        "6/8 少些这种中二而毫无意义的台词。哲学讨论思辨，电车难题，正义的真伪，这种单拎出来都能写个小圆的元素为什么在飞碟的编剧手里就显得单薄无力。关于人物塑造，三部曲最大的问题在于力图兼顾所有人，但实际的效果是所有人都在打酱油。樱作为等着被拯救的角色，代表的莫大罪孽面前以命换命的理论很难让人信服。但巨侠的风评确实是完美逆转了",
        "除了画面剧情就是一坨屎，是个正常人都会选伊莉雅凛或者saber，还不如删掉樱这个角色写一条伊莉雅线",
        "结局有点把我吓到了，，",
        "作为收尾太无趣了",
        "一般，但还是猛男落泪",
        "感觉…不如原作，甚至是隔壁ubw",
        "忘了自己没看第二部分，但好像影响不大。依旧是什么角色就有什么样的行动和台词，对不上头的观众来说很无聊。本来这么精致的制作我愿意打8分 但是废物+嘴遁男主扣分，经典XXX就是XXX啊、正义的伙伴、亚萨西。全员黑化太棒了，樱太美了。",
        "终于还是看了，放弃不切实际的等上映的幻想。\n属实不太行，还不如前两集。这打戏就是往死里加特效，动作僵硬唐突，还不如12版\n叙事就更是根本不存在了",
        "打鬥不夠爽 才不到半小 不如鬼滅",
        "6.5，须藤，不能理解",
        "感觉……整部电影塑造最好的是麻婆",
        "节奏文戏剧情很怪，有些转场就是硬插进去的。樱的人物塑造不行，不过士狼的主角形象还是给立住了",
        "光污染一樣的作畫，還把櫻寫成一個無理取鬧的人，難以共情//不知道悲慘過去+boy meets girl的橋段type moon還能用多少年呢",
        "这部的制作水平下滑了吧",
        "伊莉雅",
        "真的看不懂。。。",
        "还行，整体观感不如第一部",
        "三部看下来，我算是明白什么是粉丝作了，本剧场版根本不打算好好去讲故事，只是将一些原作的桥段、台词、名场景，用更装逼的方式呈现在镜头前，然后把打斗场面弄爽弄高大上，粉丝自然就买账了，对不起，我不是粉丝我原作没玩只能说观感极差，比FZ差多了",
        "个人感觉不如恶兆之花和迷失之蝶。\r\n我不知道是我没通原作的原因吗，很多地方感觉转折过于生硬缺乏解释，其次前两部对樱的观感还是可怜，这一部却让我感觉，我惨我有理，又当又立，士郎这方面也是。",
        "叙事疯了",
        "文戏改的稀烂，不是很满意",
        "花了两集塑造的老婆间桐樱，再花一集毁掉；战斗画面一如既往的好；剧情实在是不太行；感情上难以打出和前作相似的高分",
        "这部樱不好看",
        "三部曲看完，看到了樱厨导演对樱的“爱”，看到了导演心目中的樱，但我真的不觉得这个樱比原游戏的樱更有魅力。剧场版的樱是更加脆弱，更加无助，更加“少女”（？），同时形象更加单薄了。而且故事也是，模糊了土狼对梦想的背离，不再有原作那种更加压抑又决绝的相濡以沫。就我个人而言，真的蛮失望的。",
        "卫宫士郎必秒saber",
        "老实说是三部里面最差的一部。整体剧情和人物表现做的比较差。因为是樱厨勉强觉得还行。",
        "结果只有打架是好看的……",
        "剧情和对白早就放弃理解，纯粹为了看个热闹",
        "画面很舒服，人物有些地方奇怪 演出一般",
        "无情の电焊机器",
        "有点无聊",
        "不在影院观看的结果就是留下的印象全是光污染",
        "老砸钱了。。。",
        "想了想起码还有高强度的阿部望和史诗感配乐，给太低了也实在过意不去",
        "曾经觉得型月系都还挺时髦的来着，这么一看却满是故弄玄虚的感觉，不是很畅快",
        "虽然边打边扯闲篇很尴尬，虽然白天哪怕到处拆楼杀人晚上都要回家轮流聊天触发事件显得很滑稽；但是，电焊是真的爽啊！",
        "哭了，上一次认对原画是什么时候来着？感恩tanaka",
        "土狼：我想活下去！（数分钟后）便当；我：？？？？？你把伊莉娅还给我谢谢",
        "断断续续终于看完了。动画表现的还是挺清楚的。至少这段在游戏里我是完全看的稀里糊涂。现在至少有比较直观的印象了。不过这段由诡辩和双标支撑起来的英雄剧，果然还是让我觉得恶心。",
        "人物塑造仍然存在着问题",
        "文戏打戏都退步严重，甚至看不懂",
        "比第一部还差",
        "最深挖的设定狂轰乱炸，剪辑得更加凌乱，到了不知所云的程度，单独段落的演出也没有前两部的水准了。理应是最高潮的几次关键对话，都拍得一塌糊涂，最终结局的士郎也交代的不明不白，明明只要多几个镜头的事，偏偏把士郎的复活拍得好像樱的幻觉一样，或者这就是片方的目的？",
        "微妙的观感//打戏也有点疲劳了，感觉最好看的竟然是麻婆打得一场",
        "全篇把大量篇幅放在了恋爱，以至于关于理想，信念，内心及其冲突都略显不足，导致人物刻画不足难以共情，以至恋爱都难以有说服力，三篇水准差不多，（顺带你整那么多屁用没有打戏干嘛？不能给点时间给文戏？）",
        "食之无味弃之可惜，文戏部分异常乏味，月世界设定尽管都快听得耳朵起茧子了还是让人一头雾水；此外角色塑造也很不讨喜，凛身上角色的高光被抹去了，而樱在大多数时间里则完完全全像是个无理取闹的反派，很难让人为之共情。",
        "最后的结局还是不错的，但是文戏真的一言难尽",
        "把那么精彩的剧情拍的那么无聊也是没谁了....",
        "为了把20~30h的游戏内容塞进三个两小时的剧场版里，做取舍无可厚非，但是这不是连写出来的台词也不讲究不好好打磨一番的理由。即使着力于粉丝向的名场面回收，若干名场面还是不如人意，比如几乎一带而过的“带走伊莉雅”——老实说hf2把伊莉雅支线全删、最后还让伊莉雅出来救场给春归来HE怪离谱的，你配吗.jpg | 分数全给看爽了的剑骑对波和姐妹相杀了，阿部望我的超人。| 三部剧场版的画质真的是一部比一部糊",
        "太粉丝向，对于只看过其他两部线动画来说，也就玩过原作的会很清楚吧，第三部感觉把很多细节都省略掉了，整体还是不错的。",
        "也就这了",
        "打斗是真的炸裂，不过已经对辛亥战争提不起兴趣了。",
        "除了想让须藤即刻自裁以外，没什么可说的了",
        "凛的嘴炮部分观感很差，但是瑕不掩瑜，制作精美的战斗和温情的结局让HF系列剧场版完美收官，（大概只）适合粉丝观看。",
        "跑马车，打的也乱了，伊莉雅部分不错",
        "人物塑造的真垃圾，最烦这种全世界都要以你们的爱情为中心的设定。最垃圾的一条线",
        "可能我真的就不喜欢fsn这个故事...",
        "缺点延续前两部，但这一部让整个系列带有真正的完结意义：不像《UBW》的后日谈是满溢出来的内容，本作的后日谈呼应第一部的序章，让整个系列形成对称——一笔带过了那些开启/收尾的叙事性情节，中间经历漫长的痛苦后，第一部的日常归根于日常光景。后日谈成了一种反复揣度后得出的不出意料的答复，我们其实一直都知道，终点一直都在那里，从未变过。",
        "乏善可陈",
        "本来就不太熟悉型月的设定，还试图看生肉，这作的叙事节奏也比较细碎，使得观众也没法通过节奏推断走向。因此从结果来看，我全程都并没有能够成功理解剧情。",
        "的的确确，他是目前业界一线该有的作品。",
        "节奏和台本都太怪异",
        "前半很拖很平，内容也很无谓，该深化的樱自身的矛盾也没深化，该铺垫的樱凛关系没铺垫，设定也没讲明白。三部看下来觉得须藤这个樱粉根本不知道樱线的重点是什么。三部凑一块给个完整加成分好了",
        "R姐真好看",
        "真实粉丝向剧场版，小樱的声优演绎得不错，打戏不够意思。",
        "全员谜语人，圣杯战争的起源这条支线交代的过于简单，导致老虫子突然放弃执念与伊莉雅最终的选择突兀不已；文戏拉跨十足，几乎可以说80%的台词都中二又无意义，各个女角色的动机？土狼一句“それでも”就可以闭嘴了吧。大概只靠着粉丝对角色们的爱与UFO制作人员们爆肝的打斗作画来支撑到影片结束了吧。",
        "槽点贼几把多：很多有趣的镜头却没有统一的风格，看着很出戏，就仿佛在讽刺原作每条线ooc；设定和背景太多根本没法讲全，硬要都说就会造成没玩原作啥也不懂；很多重要的选择支被一笔带过，导致动机和人物情感像在猜谜。\r\n优点：好燃，不过作为电影这就够了。",
        "和前面两部比是很差了，但故事完整版得靠这部补全，没办法",
        "厨力倒是有被满足到（特指麻婆和御三家），就是生草镜头实在太多，不过边看边笑也还算是开心，挺好的",
        "ufo当年是怎么拍出空境的？",
        "经不起咀嚼的剧本让角色口中的善恶变得流于表面。",
        "文戏便秘打戏拉稀",
        "按部就班的讲剧情，文戏拉跨，感动全靠脑补，没法和角色共情，导致观众和角色的距离过远，没能把人物立起来，很可惜",
        "不吐不快，都改成什么东西，没樱之梦再减一分",
        "幽浮桌教你画画该怎么打光系列。//这招啊，这招是贰百拾贰式·琴月阴！",
        "几段打戏看得挺爽的，其他的就看得一脸懵逼了(bgm38)",
        "ufo的特效作画太伤眼睛了，看完感觉要瞎了。樱女士则是感觉一出场就在吃瘪，本来以为是削弱版琥珀，结果只是加强版五月，从头笑到尾。其他的感觉一般，一般的粉丝向作品。",
        "我的评价是：啥比",
        "作为原作的粉丝，我是不能满意这样的作品的。前两章，并重点改编和增加樱线还算明晰。到了最后一章，如此的人物感情和线索设定需要收束，显得的杂乱无章。虽然已经尽可能简单直白的表述，但我想非原作观众肯定看不懂设定，更无法理解人物感情。还有就是，我当然想看到伊莉雅的回眸一笑，但是故事结局还是该演樱之梦",
        "从初中到工作一直在看fate新作，一直没有看懂过，我这辈子可能是get不到了……打架还算好看，bgm尾浦由纪加持",
        "我的一个朋友说还行",
        "本质麻婆片。",
        "都合味极重的黑深残，文戏故弄玄虚武打花里胡哨，每个角色看似有动机业果，实则空洞牵强。即便是打戏，也只有rider对黑呆的部分称得上优秀。",
        "特效摄影打斗炫酷至极但是节奏起飞文戏稀碎我这纯动画党还要狂补设定的究极无敌螺旋粉丝向作品。看飞碟社的打斗就完事了，人物塑造不敢恭维，三观对撞点到为止，期待简单文戏和三观因此特效可以无脑输出的鬼灭之刃，鬼灭之刃故事下看飞碟社应该能爽翻天。//为什么没有伊莉雅的HE！逐渐变成伊莉雅厨。",
        "终于补完了。打斗场面还是挺华丽的。安哥拉曼纽的故事挺有意思，他作为恶被鞭挞，只因为善需要一个标准。而唯一爱着这个被霸凌者的只有言峰绮礼，在这个意义上，卫宫士郎确实只是伪善的傀儡，而言峰绮礼才是唯一博爱的上帝。",
        "不过不失",
        "因为原作的尿性于是和ubw一样草草跑火车收场了，这部分怎么改拍出来也都会变得稀碎。//tnk接abe飞冲爆还是挺爽的，有爽到",
        "亏得我还是原作党（当然10年前玩的游戏也不记得讲的啥了），动画看起来感觉就是不讲人话，剧情自然也是完全看不懂在干啥，不过本来也没想过看剧情，倒是期待打斗能不能做多点，saber打rider看得很爽，其他的都挺失望",
        "究极谜语，果然月球文明不全通一遍是不会看懂的，动画岂能是如此无聊之物。",
        "还行",
        "拉胯！！！！",
        "什么玩意，会不会写",
        "画面导师一流，就是第三集这改编的什么玩意，不会写结局不会叫蘑菇写？不会改不会叫蘑菇帮着？",
        "感觉不太行，看完感觉战力系统崩坏了，士郎拿了红a手臂以后就开挂，单杀b叔直接给我看呆了，后面rider开宝具把saber打倒也不太能够理解，召唤回宝石剑也挺迷的，最后结局也不太让我满意。",
        "感觉什么都看了，又感觉什么都没感受到。除了伊莉雅的那几部分全程的文戏看得我满头问号，这就是“纯路人”的观影体验吗b38。打戏我也不想多说什么，把特效去了就是一堆静止动作拼在一起的尬舞",
        "只能用糟糕来形容//算了，打戏还是能看的……",
        "肢体美和力量感的冲击太涩了，我冲了，你呢？",
        "肉搏还是慢镜头摆拍立pose，甩光炮特效就认真画。但是fate三线果然还是最喜欢HF啊。//转头一想不是樱之梦果然还是有点残念。//たとえそれが偽善でも、好きな相手を守り通す。",
        "光炮对轰",
        "诡异的节奏",
        "第二部结尾一股压抑的样子，到了第三部反而变得轻快了。打斗算不上特别痛快，黑呆打r姐还可以。巨侠打b叔只能说很燃。不过麻婆说的一大堆东西我有不少没听懂的，还是得等一手资源。",
        "视听特效炸裂，以及我get到了r姐真的是理想型，但是我接受不了悲剧故事+童话式喜剧结尾，等我去把原作春归线再玩一遍看看会不会心情好一点多给几分",
        "门槛太高啦，只看过其他型月动画的我是完全没有看懂 (bgm38)"
    ],
    "7": [
        "趁着HF3上线，又重温了一遍。很久没接触型月了，看到那些熟悉的设定和情节，不禁让我回想起几年前沉迷蘑菇作品以及焦急等待剧场版的日子。当结尾Aimer的歌声响起，凛与樱携手走过长长的街道，走过春夏秋冬，迎回士郎，走向幸福的彼岸，数年前的感动再次重现。诚然，剧场版还是有诸多不足之处的，须藤友德作为监督缺陷也较为明显，但片中的细节与呼应还是能让人看出其用心之处。",
        "伊莉雅，我的伊莉雅",
        "猜到结局可能是悲剧，但没想到会是这样的",
        "fate我只看过动漫，其余部分信息在跟朋友的聊天和网上的帖子中可以窥探一二（普通的浏览评论被剧透是真的神烦==），看完之后我还是不是很看得懂hf线士郎的角色塑造。在hf线里轻易放弃了另外两条线所坚持的正义，又没有足够的内容使其丰满，我是觉得太过突兀了。还有很多东西（比如说黑影）感觉就是hf线凭空出现的，割裂感很严重，属于面向原作党的粉丝向作品（当然战斗部分还是很不错的）。",
        "经费爆炸，叙事美中不足。",
        "总体还行，打斗与ppt无异，双方各自摆姿势然后喊技能名，就纯纯地堆特效",
        "最后伊莉雅那里感觉处理的不太好",
        "不是月厨",
        "三话看下来剧情还是比较混乱。明明真的有看过TV版，很多剧情都缺乏解释。可能还是原作粉丝向作品吧。前两话我的评价是除了战斗真的没啥好看的，第三话总算是有点想讲点东西了，演出效果还算优秀，但很难掩盖剧情的贫乏。 7-0.4+1.0+0+0 +0+0 =7.6",
        "sakura代入感上可能存在一些问题，（保留）",
        "这剧情看得让人难受，减一分。虽然知道故事想讲的是什么，但就是难受。",
        "男人打男人，女人打女人，男人和女人一起打女人",
        "我觉得还是游戏的normal end比较适合这条线路",
        "ufo终于想起来谁是自己叠了",
        "打b叔那段还行，麻婆战一坨，看个特效吧",
        "剧情、人设和文笔终于达到了一个不错的水准，作者开始使用意象和镜头语言，部分场景描写已经称得上优秀，最后的决战也是名场面迭出，堪称爽快。",
        "作为结局，终归还是有点擅自期待了阿。。",
        "记录",
        "文戏依然的扣分点，根本没考虑让没接触过游戏的路人看懂剧情。HF虽然是樱主场，但是也把R姐、伊莉雅，甚至是凛的人物塑造给补充完整了。凛和樱的姐妹情扭曲又特别。女人打架又多好看，到最后看男人打架就有多好笑。",
        "阿部望nb",
        "刻画了士郎不一样的一面，特效拉满",
        "7.0",
        "粉丝向",
        "7.6，HF线三部剧场版总评。个人不是很吃柔弱少女受尽凌辱后精神崩溃，等待他人救赎这一套，而且士郎背叛信念选择只做樱一个人的英雄，就注定了这条线偏向内敛的小格局，而非展现宏观上交错纠葛的群像故事，所以某几位角色的退场充满仓促与设计感，总感觉有点不对味。总体来说脚本细节略欠打磨，但好在偶尔看看飞碟桌充满光污染和速度与力量感俱佳的打斗作画还是很带感的。",
        "一般",
        "看完hf线就知道了，老虚在fsn三线里挑了最黑的线来写fz，因此fz和hf的契合度也最高。说起来我一直对fsn系列不太感冒，现在看看很清楚了：不管是大部分人物都是有魔术师的能力没有魔术师的思想，行为动机缺乏自我的考虑，还是士郎这种温柔的正义伙伴，都和蘑菇的型月世界格格不入，就别说永远煤气爆炸的冬木了",
        "可能是时间已经过去太久，看到最后我几乎是巴不得土狼快死，文戏怎么能这么烂啊……",
        "士郎后面有没有复活？",
        "黑樱 心疼",
        "undefined",
        "扭曲的魔法，病态的永生，窥见型月世界的一丝本质。如此看来，比尴尬的凛线，王道的王线要贴近本源。",
        "唉呀妈呀，期待三年终于完结了，观感很棒，打戏加分，对樱的人物塑造这个系列算是中规中矩，但是看下来就是很爽",
        "结局意境很美",
        "2022.6.26",
        "颂春挽故",
        "总感觉和前两部比少了点味",
        "文戏方面个人感觉春归不如樱梦，打戏没话说",
        "为什么最后有种鸣人佐助最终战的感觉",
        "说实话，我意见最大也就是这一部。什么是真角色厨啊，与核心主线无关，与樱无关的剧情全部一剪没，包括男主，既然这样为什么第一部不砍点日常，塞点剧情...\r\n还有就是几个CG回收，真的怀疑飞碟满脑子FZ搞出刻板印象了，这颜色光影是这么用的吗？游戏CG是一种了无遗憾，不再迷茫的感觉，到这直接准备上刑场慷慨赴死了是吧..离谱\r\n还是那句话，HF底子摆在这里，就那样吧。\r\n最后就是蘑菇作品动画化后总能出点幺蛾",
        "啧 不知道是我太久没看还是，怎么感觉少了点味道",
        "只能补个情怀。现在来看hf线的主要看点还是士郎的心理挣扎，除非最开始就有考虑否则gal本身就不是适合改编的体裁，毕竟哪有信息量减少反而更精彩的改编呢",
        "虽然已经从类型月亮毕业了姑且打个分。制作是不错的影院观感应该会很爽。剧情也很还原，结局春归好评嘻嘻。\r\n原作其实挺厌女的，动画选择春归算是对所有角色最温情的结局了。",
        "不管故事有多大，蘑菇笔下的舞台总是限定在那一块小小的地方，这种市井气息始终让我钟情于蘑菇手中的型月世界，而春之歌作为旧型月动画系列的收尾作瑕不掩瑜，不仅仅是厨向动画，作为一般商业片也是完全合格的",
        "中规中矩吧相比其他。",
        "最后凛和樱对峙片段的战斗特效逻辑太奇怪了",
        "现在对fate已经提不起劲了，真难想象（",
        "中规中矩",
        "虽然是老生常谈，但比前两部还让人莫名其妙，观感差了不少。结尾有强行he之嫌，水晶剑机械降神，樱的事解决也不算完整。不过整体剧情在线，可见原作水平确实可以",
        "虽然不是很懂你们在干什么，不过后面一大段打戏很带劲儿",
        "补标",
        "ufo的改编能力属实拉胯，回不到以前空境时期了，要不然值得更高的分",
        "战斗画面、配音、音乐一样优秀，樱不够病娇，伊莉雅实惨，仅就第三篇而言感觉伊莉雅比樱更有魅力",
        "光有出色的打戏是不够的，就算是粉丝向作品至少也应该把故事讲明白",
        "宛如梦回五年前与之初见，影片结束，便是梦醒时分。R姐太帅了，为了R姐和伊莉雅，打7分！",
        "作为非原作党，视听体验已经值票价了，就是没有一起看的原作党全程讲解，可能看不太明白，比较粉丝向。",
        "2021.11.8看",
        "3/3动作、品质都很高，剧情在最后有一点点模糊，我没看懂。瑕不掩瑜。",
        "射杀百头真的配乐很燃，剩下的？",
        "伊莉雅我的伊莉雅呜呜呜",
        "打戏还不错，剧情有点怪，远坂凛那一段也太嘲讽了，给整笑了，剧情逻辑和情感表现没有第二部好，还算有趣",
        "我只是来看打戏的",
        "打斗特效和作画太爽了。士郎刺向saber时表情一怔却下手决绝，震撼又令人心疼//远坂凛能不能死一死啊，怎么哪都有你阴魂不散的",
        "祝你幸福快乐，sakura！",
        "对抗的并非扭曲的世界而是扭曲其本身，所谓平和的日常不过是宏大叙事的表象……这种残酷的结构被重重拿起、轻轻放下，通过樱的本体性问题彻底消融。",
        "原著剧情最优秀的部分，但是呢，光污染的画面，galgame式的站桩形人物对话，尾浦由纪敷衍的音乐，这几者叠合起来对观感影响还是很大的",
        "飞碟社就是有钱",
        "樱好看",
        "情绪共鸣 1.2/3\r\n剧情 2.3/3\r\n制作水平(作画，音乐，分镜等综合)​ 2.7/3\r\n诚意 0.9/1\r\n共计​7.1\r\n也许是纯粉丝向作品吧，反正我是没看太明白，比ubw观感差了不止一点。不过制作水平哪怕放在剧场版里面也是顶的。",
        "尼玛能不能交代清楚点，没玩过游戏的不配看是吧，三条线看完还是谜语人",
        "水准是保持了，但从情绪递进上，3有点小失望吧。情感上女对男是能共情的，毕竟里面再没好男人了，男对女就不是很到位了吧？这个士郎不是我讨厌的那种，但看他的戏，就特没劲你知不知道？他就是个顽石。成功也罢，失败也罢，他任何喜怒哀乐我都不能共情也是服了。",
        "滤镜",
        "直接看阿部望的作画mad更加有意思。",
        "太粉丝向了 还是理解不了 7分给制作",
        "麻婆那愉♂悦的声音真让人上头",
        "希望好好讲讲设定，没玩过游戏不看剧透这设定属实看不懂",
        "真好啊，小樱",
        "剧场版看打斗就够了",
        "再见了所有的fate stay night，“角色自顾自打起来，打完突然我们和解了，这角色杀了人很有问题，打斗还是一半靠飞碟的特效”，要是不这样一棍子打死，我努力回忆多年前推黄油的经历，只记得凛的地方最感动，但看完想到樱作为角色被讨论，士郎不再是救世主，由善而生的恶，麻婆等，这部粉丝向我也满意了",
        "总体感觉不如hf1和2,但质量仍然极高",
        "善恶观达系列新高，但这都是虚的，我就一句：小樱真色。",
        "依旧粉丝向，跟亮亮一起看的。看到他俩走到一起我还是挺开心，但是剧情太赶了，伊莉雅线不明不白。\n一句话，R姐战黑呆。",
        "文戏挺生硬的，各种谜语人+解说设定比较拖沓无聊。武戏可以看个飞碟桌招牌特效，R姐和黑呆打斗走位很酷炫，士郎用红A手臂那段光污染配色看得眼睛痛，言峰绮礼跟士郎肉搏互殴感觉尽力做了但仍旧不行，嘴炮也没啥说服力……最后还是心疼下伊莉雅，唉",
        "电焊工窝的超人 现在回过头去看有氧拳击太谐了",
        "剧情看得有点累",
        "跟前两作一样的臭毛病，纯粹场景的堆砌，期间既缺乏情绪的衔接又缺乏节奏的起伏，不如直接看作画mad",
        "樱很可爱，剧情不知所云",
        "剧情有亿点点拉夸不过制作没崩",
        "好。伊莉雅最后没放罗蕾莱不是很认可",
        "编剧讲故事的能力很差；但是只要不是对fsn毫无了解，观众能够从优秀的画面磅礴的配乐中，逐渐感受到支撑fate系列的史诗感",
        "观感很难看的剧场版收官作，对话的穿插让剧情更加的破碎，而打戏的轻重选择也让人摸不着头脑，",
        "文戏在地上武戏在天上，看完了还是感觉青春结束了",
        "个人认为三部曲里最差的一部",
        "因为看不懂很多感情戏都显得生草，还是老老实实补完游戏再二刷好了。。作画依旧惊艳，R姐舞蹈般的战斗堪称全系列最佳。",
        "剧场版选哪个结局其实根本没有悬念。想想标题中的heaven‘s feel出现在了哪段情节中，就能想通了。",
        "制作确实好，但有些地方文戏略拉…",
        "2021.7.7 算是真正意义上地完成Fate/stay night三条故事线的游历（大圆满事件！~鼓掌~啪唧啪唧！只是：就对樱线的期待来看，故事真的没有讲得那么好",
        "打戏爽了，文戏有缺憾。虽然没有继承老爹的意志超越电车难题，但也给出了，足够令人信服的回答。没有谁能成为正义，只是正义的伙伴。",
        "安利时已经多次遇到非月厨被对白整的云里雾里的情况了\r\n须藤你看看你 对外不说人话崩了凛 对内崩了伊莉雅和卫宫 这是打斗救不回来的",
        "希望能在电影院看到",
        "聊天过多了，即便如此还是没把剧情理顺，观感不是很好。",
        "如果不是一开始把期待拉太高的话其实还好，做得一般般吧",
        "第一部时曾觉得它的文戏和演出有些未来可期的东西，可第三部终究是没有太多表现，比较遗憾。打斗与摄影属于普通中上UFO，对于本质爱情故事的fate而言这就有点瑜不掩瑕了。||但我一辈子喜欢伊莉雅",
        "三部分一起打了",
        "至此，fate/stay night全三线改编完成。",
        "我记得羽斯缇萨不是这么变成二次元的啊？",
        "6.9/10",
        "光是R姐打黑呆那段就值回票价了，月球动画TOP的战斗了。最大的不足其实跟上部差不多，毕竟不是gal，但从动画无法产生士郎对樱的那份感觉，HF线确实是最私的一条线了，比起正义的味方和激烈的打斗，确实感触会更深，但是也更难。",
        "人物绝美特效炫目，就是打起来有点乱。凛说的那些冷言冷语就是是口是心非也无法甚至更不能原谅，樱能有什么坏心眼呢，麻婆说的有道理。今天的冬木又是和平的一天",
        "大概是2020最佳打斗场面//可能有人喜欢蘑菇这种大把乱抛似懂非懂的设定的风格吧，反正我不喜欢。",
        "剧情表现力远远不如原作游戏，特别是结局那段...不过能做完就已经足够了",
        "虽然给了七分，但其实应该是6.8分，这一部不是粉丝向看起来还是挺懵的，这个打戏光污染还是挺让我爽的",
        "战斗番的终点是对拳",
        "士郎用archer手臂那段的演出是最好的部分了，打戏一如既往的不合口味，更喜欢那种快速剪辑拳拳到肉的感觉（比如F/A ep.21），如果是樱之梦的结局对我来说是加分项。",
        "老实说，三部下来感觉一直都有点台词问题，看下来会有点碎，部分剧情上的转换感觉也不够自然，但还是蛮喜欢的。",
        "（7/10）中二病爆表了啊喂！些许演出加分",
        "演出不错",
        "强行HE感到不适，而且麻婆和士郎最后那除去特效的打戏暴露了UFO的缺点，很一般",
        "画面等作为电影要素的部分十分优秀。但是，作为一个故事，它并不出色。明明我觉得它的剧情展开、感情描写都不是很好，然而，听到最后的春はゆく时还是有些感慨。这终究不是一部能被单独拿出来评分的作品。",
        "真正的boy meets girl作品）",
        "感觉HF线确实还挺不错的，是一个不错的收尾，总算是看懂了fsn，但电影怪怪的",
        "又被洗成了（半小时的）伊利亚厨。一口气三部下来最喜欢的是土狼，hf里的他就是个圣人。",
        "为什么受伤的还是樱？",
        "期待tv版，剧场版节奏太快没玩过原作的话根本看不懂剧情",
        "部分情节的衔接不太自然，打戏彩蛋和结局看的倒是挺爽的...从当年宣布重制UBW到HF剧场版完结，算是又追完了一个系列吧",
        "undefined",
        "春归万岁！",
        "作为 galgame 能得到这么高规格的改编自然是一件幸事，但还是挺可惜的 删了不少东西 游戏里卫宫巨侠逐渐剥落的记忆 配合声优的卖力演出 是能记一辈子的 // 至此 FSN 三线的动画化终于完结了 也算了却一桩心事 (第三部没能在电影院看是真可惜)",
        "整部剧唯一的感触就是伊莉雅见到了夫人，也许我已经过了看fate的年龄了",
        "因为从小历经苦难，她从未理解真正的幸福是什么，所以对于她而言，只要姐姐和士郎在身边，那就是幸福的吧。“sakura，你幸福吗？”“是的”",
        "剧场版三部曲还是略遗憾，不少内容被砍了，所以没打过原作的看的可能会吃力。why I fight ~ EMIYA ~ spring song 2020 ver.好评",
        "然而，樱真的获得了拯救吗？我很难回答是。自始至终整个片没有任何人去共情樱，去承认樱这十年被凌辱的痛苦，连凛和士郎都是自说自话的单方面保护樱，不屑于少女那地狱般的过去，何不是傲慢？但即使如此，hf却是近几年最优秀的gal改，业界顶尖的制作力携手梶浦配乐打造极致的视听体验，少年少女反抗宏大叙事的悲壮、孤寂、沉重，恰恰是零零年代日本动画的一种魅力，立足新十年，它完成一个年代的复魅，亦在宣告一个时代的终结",
        "虽然动作戏依旧好看但说实话还是看得昏昏欲睡，文戏哪怕是开两倍速依旧觉得慢，这条线真的有必要拍成六个钟头吗……终于三条线完整的剧情都拍完了，能有一个完美结局比把正义伙伴的故事探讨到底更有意义，这次圣杯战争的明争暗斗无论哪条线都实在难以说是精彩有趣，完全着力于刻画卫宫士郎理想的作品，虽说也有自己想表达的内涵，但塑造的人物还是偏激到了极端的程度，毕竟还是对人性纸上谈兵。",
        "好莱坞大片",
        "说实话，以我的理解能力没大看懂。整体风格太过阴暗，令人看得很压抑，不过士郎解开封印那一段确实很帅！（还真是紫发女路人，在这个线里存在感也不是很高emmmm",
        "粉丝向作品",
        "fsn的改编关键词便是取舍，对于每条线的信息量层层递进的选取取舍，以及每条线对于每个情节详略描述的取舍，人物塑造上对于私欲和集体的取舍，本身便不可能详细的利用好每一个人物表现的大开大合跌宕起伏，连总结升华也带过。晦涩阴暗的整体基调在演出上充分体现，对于情节起伏刻画的表现力弱化的缺点见仁见智。最大限度统筹精炼压缩原作的台词使情节之间衔接缺少过渡铺垫造成走流程的观感，黑樱的神态与笑里藏刀的声优印象深刻",
        "连续看完3季的评分。用剧场版的方式来讲hf线，个人一直不太看好，这么大的文本量，就3季的剧场版，能讲到的东西实在是太片面，更何况，说是樱线，hf里对几个女主的描写都很多。实际看完后，剧情处理的确实不行，删删改改，先不说细节，几个女主的人物塑造，有一种很明显的不和谐感，加上少了剧情铺垫，使得剧情连接很突兀。当然，你要说是纯粉丝向，那我没话说，毕竟这作画质量，确实顶，完全靠作画跻身高分，我觉得行",
        "说实话，没太看明白，不过he好，r姐戴眼镜真棒",
        "我超，这画面",
        "不太喜欢",
        "R姐帅哦",
        "制作还是不错的，樱线剧情后面原来就感觉有点问题。",
        "为了Rider和伊莉雅！",
        "画面无可挑剔，但是讲故事水平真不行...",
        "はいよくできました",
        "体会不到刚看第一章时那种代入感了，不知道是飞碟社丢了营造氛围的功力还是自己的阙值变高了",
        "虽然但是，每个人都像工具人。\r\n伊莉雅戏份太少。\r\n非粉丝很多地方会看得不明所以。",
        "糟糕，我的天平也开始偏向凛了",
        "这系列终于完了，评价就是高潮战斗戏场面感还是蛮不错的，电影院看应该很爽吧，至于剧情，fsn历部我从来就没有懂过最后一部分，就这样吧",
        "伊莉雅，我的伊莉雅b38",
        "打戏上乘，文戏感觉有点不到位？有种樱不是主角绮礼才是主角的感觉。",
        "没有打游戏时给我的震撼，不过也是相当不错",
        "密恐末日。结局个人不喜欢。作为一个没有线路的角色，在每条线中都只有相当有限的剧情，伊莉雅竟然是我在整不作品中最喜欢的角色。还是要说一下，最后伊莉雅这段设置的镜头太拉了，张力不足，我上我行系列",
        "开篇到结束，演出（？）上总有种不完全燃烧感，戛然而止的地方太多，削弱了共鸣。在几个期待已久的名场景和结尾部分，这种感觉尤其明显。角色塑造也不足，明明是樱线，樱和士郎心理活动太少，凛/伊莉雅/麻婆的存在感反而更高。打斗依旧剧场版级别，但平心而论稍逊于前2部。原创的场景好评",
        "当时玩游戏印象比较深的 麻婆公主抱伊莉雅 士郎拆封印对抗B叔 Rider对Saber 这几段都做的不错 中间回忆三家联合初衷的时候好像加了画面 最后也用的春归HE 不过交待有点过于简略 总之总体来说算是三部里观感最好的一部 燃点和打斗也有 也算是圆满了吧",
        "7.3",
        "春归结局旦确实有一股樱梦味，这很HF",
        "很难共鸣",
        "战斗还不错，文戏太烂了。对捕食行为判定善恶，进行断罪，什么都吃的人类真的有这个资格吗？游戏里强调的也更多是樱本身的罪恶感。关键的一场姐妹对决，更是直接删改出两个矫情的傻逼，演出太差了。远坂姐妹的问题，是由凛自己解决的，这里又让给士郎了。。。",
        "比较粉丝向",
        "Rider+士郎VS黑Saber那段战斗不错",
        "射杀百头有惊艳到，打戏感觉没第二部黑呆首秀的爽感，但也可以。文戏部分，三部以来凛和伊莉雅戏份撑不太起最后两人的行动，中间讲述小安部分二刷差点看睡。樱塑造好了，士郎反有些偏差，emm……橙子彩蛋不错，全段最感动我倒是伊莉雅见到太太的画面。",
        "当年玩的游戏细节已经忘了，本来打算回顾一下那种虐心的心态，然而并没有体会到。可能是因为拆开的原因？画面音乐气氛还是一如既往的到位但我的感情和主角不能同步，或者说气氛全靠bgm。结局似乎是游戏两个结局的结合，但我并不看好，这种折中结局给我一种不上不下的感觉，我个人更喜欢樱之梦结局，当年虐到我了，然而这个结局嘛。。影片总体素质相对还是高的，但未达到我的预期。",
        "文戏灾难，姐妹那一段尬到我了（没玩过原作，如果凛说的就是原话，那么凛在我心中的印象分可算是大打折扣），武戏也不算突出，Rider Sabar那段尽管特效满天飞，镜头不断转，场景不停换，却总少了拳拳到肉的实感，至于神父战土狼更是把飞碟桌特效掩盖下打戏的不足暴露无遗。不知为何，理性让我对樱抱有怜悯，感性上却始终难以产生共情，也许来源于她自始至终不彻底的反抗与妥协。哦，对了，我永远喜欢伊莉雅！！！",
        "saber打rider九分，傻逼文戏＋激情拳击各倒扣一分",
        "纯动画党，剧情走向看不懂，ufo社的光污染打戏又无感。再加上没有影院加成，只能说很一般。",
        "打斗很炫，剧情走向有点好猜，感情戏没什么感觉，然而看完动画化的3条线后依然不懂设定",
        "这难道不是三部里最差的吗？",
        "复仇者的设定有点失望，又把那种悲剧性割裂开来，尽管不喜欢这个角色，还是看哭我",
        "一如既往高质量的打斗，但是剧情上实在是一言难尽。对于非原作党来说，看得时候完全没有看出逻辑，剧情走向总是难以捉摸又莫名其妙。人物行动的内在驱动难以捕捉，人物实力似乎在很大的区间内波动，战斗的过程和结果似乎也完全为剧情服务。总之，就是感觉完全丧失了对剧情理解的主动性。说实话，看起来有点煎熬。另外，嘴强王者的剧情真的感觉应该去掉，很出戏。",
        "剧场版三连斩：老婆们全员登场。金刚狼：回家吧，琴。",
        "ufo所擅长的打戏和特效都做的非常精彩，只可惜部分文戏有点迷，但就动画的处理上看，士郎最后“想要活下去”就牺牲伊利亚的愿望有点崩坏。",
        "一如既往的精良制作与“好看”，但总觉得少了些什么。虽然有些缺德……如果是樱之梦可能会更喜欢一些。",
        "画面依旧令人享受，台本依旧令人痛苦",
        "不玩原作看了三部都整不清设定，铺垫了两部理应怒涛展开却搞出支离破碎的分镜和小高潮，刺激过多都疲软了。姐妹对战时凛嘴里蹦的字简直离谱，拿着氪金道具五五开又说自己没有得天独厚，无论是激将还是送这演出都离谱的很。作画绘柄很稳定，战斗很飞碟桌，作画特效配合旋转机位，R姐战黑呆演出不错，其他就无力了，最后麻婆肉搏刃甲士郎，分体现了打戏设计水平...音乐：弦乐用的很出众，emiya remix带感，但是太短了",
        "没玩过原作游戏，有些地方不看别人补充说明看不明白。\r\n明明是樱线，但是感觉伊莉雅更让我记忆深刻。\r\n樱在FZ里很让人心疼，在这边太色了……",
        "打戏是真的不行,纯看剧情的话老实说如果没了解过应该也是看的云里雾里..比如我...",
        "战斗还是一如既往的出色捏",
        "三部下来做出了最想看见的HF，一切努力都是为了明天能吃上樱做的便当。",
        "不如前两p",
        "我还是更喜欢前两部吧，第三部太紧了，剧情有些稀碎，铺垫不太够。而且姐妹大战的时候我只是觉得魔术师都是正常人眼中的神经病呀。。。",
        "前期氛围都没了，一路打怪He了。。。",
        "纯动画党，感觉剧情不够丰满，对善恶和自我意识的讨论也比较浅显，优点是打戏精彩（但个人觉得有点光污染），音乐也不错，但其余部分只能说一般",
        "对我一个纯动画党来说亮点就只有洞窟战和开头麻婆的阴影叙事了，HF游戏PV里面燃的一批的士郎打Berserker在动画里直接秒了有点接受不能(虽然听说原作好像就这样)",
        "saber与rider的打戏确实全篇最精彩了，让人忍不住拖回进度条再看一遍的那种，很好把握住了我等死宅真的想看啥东西（如果没有中间插入的回忆杀就好了）。但剧情讲不明白的太多了属实是，本身也没去玩游戏，设定全靠全程和同学聊天补完，最后肉搏属实尬住，但好歹总算看完fsn这个系列的全部了。不过确实我也从来没有进入过型月世界……（哦，唯一喜欢的fz被开除型月籍了对吧？）只愿来世再做月球人吧！",
        "動作演出非常有誠意，特別是麻婆大戰蟲老與R姊對黑傻",
        "熟悉的光污染，节奏拖沓",
        "其实并不是很推荐...这个IP也成为时代的眼泪了。纯纯的粉丝向，三部曲的节奏也不是很好，故事讲的稀碎，不过“懂得都懂”...型月也要换个思路了，月姬R也要来了不是吗。",
        "姐妹复合看湿了，感动",
        "几场打戏都很不错",
        "总觉得少讲了写什么东西导致一些细节没搞懂但是不想看第二遍了zzz",
        "纵然HF线剧场版有一些遗憾，只要看到卫宫士郎在Emiya的曲子下，迎上红A的信任，超越了“自己”的身影，精神就能再次振作起来~ ٩(^ᴗ^)۶ “问我跟得上来吗……不对！你才是——给我跟上！”",
        "好好的结束了，中上水平",
        "节奏很怪",
        "优缺点都很飞碟，看个打黑呆就够了",
        "文戏拍的还是一如既往的拧巴、无趣，结尾又让我很是感慨，唉",
        "有钱就是可以为所欲为，你们开心就好。。。",
        "不知是因为篇幅太短还是单纯的讲故事能力不够，三部看完对故事大体上的把握是没问题的，但剧情中大大小小的“事件”几乎都要靠我在动画之外对fate世界观的了解才能理解。整个2小时中——“这里我看过设定，我知道是这样的”这种想法一直挥之不去，而不是影片本身让我知道的——我几乎无时无刻不在脑海中回忆着各种各样的“设定”，根本无法真正沉浸到故事本身中去。",
        "飞碟桌的特效不用多说。\r\n最后这个猛男脱衣互殴环节有被笑到...梦回死亡搁浅第九章",
        "三年，第一次看到HF线预告的时候我在高一，现在追完HF线，我也进入了大学。命运长夜三线动漫作品也早就看过了。个人觉得HF3的确是部优秀的作品，熟悉的光污染，酣畅的打斗场面。但是在叙事方面不如前作，非游戏党在一些细节上理解有些困难，节奏把控方面不尽人意。个人感觉不如前作。",
        "大妈你不能把emiya放完嘛...........不过之前有个游戏PV，可能想换一点画面？前半段两场打戏拉胯了",
        "月厨已经一本满足了，虽然剧情节奏依旧稀碎，但电焊工还是很给力的",
        "一个明了的关于“拯救”的故事。除了不知所谓的叫喊，剧本讲述算是流畅，不难看。不过可能是人物设定的原因，Fate主线整体看下来最大的遗憾还是没能清晰得把庞大的世界观构架展现出来，更倾向是世界观为人物服务，个人不能认同这种描绘方式。",
        "伊莉雅，我的伊莉雅。。。",
        "fate线重置和伊莉雅线各来一个，秋梨膏！/蘑菇老贼丧天良，我与士伊共存亡/作画酸爽",
        "不愧是电焊工 真要瞎了 /  传统的系列陆续落幕",
        "感觉在角色塑造和设定讲解上微妙的卡在了不愿意说太多但是也没有完全装好高手的地方，除此之外还是很享受的。不过除了一直高质量的特效部分，作为结尾还是差了一分意思吧",
        "非月厨剧情还是看着挺懵的 感觉深入讨论的话会有很多挖掘的点  和更强的人物共情   但还是懒得去想 但耐不住结局太美好了",
        "国内什么时候上映啊？\n更新：BD正式发售后，我还是没等电影院上映。\n麻婆最后的嘴炮确实影响观感",
        "HE好评",
        "看得有点迷惑，不过毕竟结尾了，就这样吧。",
        "永远不绝对的邪与正，彼此不同又共通的幸福：这从古至今为世人所歌颂的主题，却永远值得歌颂。",
        "终于结束了",
        "顶尖的配乐和作画，尤其是打戏真的太帅气了。但是是不是...这个剧情叙事对于非原作党有点不太友好...我看完之后还没来得及感慨，第一件事就是要去找原作对比分析，以此填上我观看过程中无数的小问号。",
        "打戏依旧不错，不过展现出来的主线有点不怎么样，最大的惊喜是言峰和伊莉雅那段，但似乎确了好多铺垫剧情，也就只停留于此；不过好在这个系列好好地完结了，也算是为个人对这个作品的感想画上个句号吧。",
        "我今天去了麦当当，但是没有点麦麦脆汁鸡。麦麦脆汁鸡还是跟以前一样好吃，但我就是没有吃他的欲望了，我知道，麦麦脆汁鸡没有错，我也没有错",
        "由于时间跨度太久，现在的我不仅忘记了当时看过的原作剧情，而且对这个系列的设定也完全没兴趣了。rider真棒，伊莉亚真棒，打架部分做得很有张力。抛掉世界观和那些车轱辘话还是个不错的爱情和亲情的故事。",
        "电焊好看，各种火花。",
        "还行吧，就是游戏里印象深的几个地方全给我砍了。。。",
        "战斗作画一如既往的高质量，但文戏属实有点拉垮。另外删了这么多伊莉雅剧情还要走春归，不考虑出个OVA补补剧情吗？",
        "眼睛要瞎了（不要晚上关了灯看），看男人互殴还有点意思。",
        "文戏完全不惊艳，量又很大，带来一些混乱",
        "要是三部曲改成2小时纯战斗没准就是我心中仅次于少战剧场版的动作动画了。",
        "我果然还是不喜欢fate 以及我还是最喜欢远坂凛 最后怎么把土狼整得跟幻觉似的(bgm38)",
        "210403设定晦涩影响观感，复仇者降临白圣杯关门等核心纯架空，很难判定逻辑通畅，樱杀人行为是否主动不直观，有一种被剧情硬推着而非角色内心自然流露的违和感。宝石剑机械降神。人物氛围塑造超一流。偷税神父开车哲学思辨，傲娇凛救妹妹，黑毛王临终，御三家救赎世人，士郎与红A融合都印象深刻。结尾音乐响起你是否幸福，完成度高的惊人。但我很难接受杀人狂洗白，略显遗憾",
        "樱，你幸福吗？",
        "已经是特效的形状了，就算是吃书也要燃烧经费制作特效，先不说主线剧情几乎没有了的问题，就连最后的嘴炮也是漏洞百出。感想：看完才发现，原来我是真的不喜欢fate这个故事。",
        "最后一段姐妹同行颇为感慨。\r\n要是魔夜也能做个这样的剧场版多好（做梦，2都没影",
        "各种设定和前情忘的多了有点严重影响观感，感觉制作还是很可以",
        "很碎，很干硬，很不利落，但我喜欢",
        "看后印象最深的角色是伊莉雅：在士郎那句撕心裂肺的“想活下去”之后翩然而降的她既是最棒的救赎，也是永远的遗憾；相比之下，士郎和凛与樱之间的两段对话因为过于水到渠成反而显得没有冲击力；最后橙子客串好评丨打戏整体上没有第二部好看，但r姐和黑saber之战依然做出了极高水准；音乐方面吹爆！梶浦在这次剧场版里面的电子风仿佛重回SEE-SAW的时代，（毫不夸张地说）emiya的重编曲我热血沸腾。",
        "游戏党后面有一点懵逼",
        "一鼓作气，再而衰，三而竭",
        "我放弃理解剧情，也放弃吐槽剧情了，打的爽就行。看完后总感觉士郎和神父才是真爱(bgm38)。建议在明亮或宽敞处观看，这比第二部还要炫的特效光要把我闪瞎了",
        "打戏还可以，故事节奏倒是更加稀巴烂了，算了就这样吧......",
        "不是fate粉，不过fz和fsn的tv都是看过的。但是可能是中间隔了很久剧情忘记了的关系吧，剧场版就...还是看不懂。不过我就是很吃幽浮桌的特效作画，和神神叨叨的设定。R姐和黑saber的打戏真的爽到起鸡皮疙瘩，另外aimer的歌也太好听了。结合起来就是一部即使看不懂剧情也能看得很爽快的片。分镜看着有些不舒服，但是无伤大雅吧。",
        "黑呆战作画很棒",
        "对于樱获得幸福感到高兴。战斗场面非常精美。对于飞碟社的整个展现只能说差强人意，但达不到顶尖水准。在台词，剧情连贯性和许多演出逻辑表现一般。",
        "HF路线“只做一人的英雄”士郎人设大型崩塌现场，“为樱赎罪”沦为空洞无力的口号，飞碟社又一次证明了拉胯的文戏对动作片来说多么影响观感（不过菌言菌语配合画面表达得不错，此处按下不表)。所幸，士郎投影射杀百头配合着Emiya变奏版的壮烈，以及Saber与Rider的刀光剑影——精彩打戏为本作增色了许多。",
        "HF线庞大的文本量成为了ufotable的掣肘，所以压缩剧情就成了必然，只有原作粉丝看得懂，然而节奏混乱、人物形象刻画不足却又会招致原作粉丝的不满。打戏属实是赚足了眼球，ufotable在特效作画上更进一步。个人仍然觉得樱之梦结局更适合，但结局呈现效果尚可。",
        "节奏还是太快了，感觉有些地方还是没有讲清楚，音乐方面比起上两部感觉get不到点。",
        "粉丝向。黑樱好色",
        "微妙地有些混乱",
        "作画真的好，结尾的意境也很美",
        "制作方面酷炫拉满，既有华丽的飞冲爆和特效，也有拳拳到肉的打斗，可惜剧情方面碍于冗杂的设定实在是没触及到我的情感一丝一毫",
        "被骗了，樱的黑化一点也不纯粹",
        "善始善终",
        "制作方面很好，就是剧情发展太过于讲究意境，原本可以用更加直白的方式来讲解，但非要用类似谜语人的对话、故弄玄虚的几帧画面来表达，没玩过原作真不清楚那几个镜头究竟有何用意...",
        "终章的改编逊色不少，减法做得不对，各种想法混杂在一起。",
        "就凭对角色的理解来看，很难相信须藤友德是樱厨，或者说正因为是樱厨，所以才对士郎理解错误？（但是对樱的理解也很一言难尽。）不过这也不是一天两天的事情了，只能说幸好我不是士郎推。//毛病优点同前两部是一模一样的，打戏是比B叔那场更厉害了，剧本结构真是惨不忍睹......是时候请外援脚本了，UFO",
        "没玩过原作，还以为HF线是全灭结局",
        "略微有些意难平",
        "2021/4/1 总体来说一般，剧情略赶，没有前作情感渲染的那么好，有点落空期待，不过后日谈还是依如既往的小感动",
        "中规中矩",
        "前大半段又是樱复读几遍“没有资格被拯救”，相比前两部更细腻的矛盾心境表现水准有所落差，和黑Saber的超长超高规格特效打戏堪称完美。接着是听言峰发表那套扭曲反社会的天生善恶论。结果两大BOSS都被士郎一击化解，和游戏里为了投影近乎耗尽生命相比缺乏“尽力拯救”的实感。（听群友解释）卖掉脏砚藏书换来苍崎橙子昂贵人偶寄宿伊莉雅救下的士郎灵魂，完成春归结局好评。剧场版三部曲多年来漫长的跨度稳稳完结可喜可贺",
        "不带脑子，看的挺爽",
        "最后伊莉雅那段有点泪了……",
        "完全粉丝向",
        "整体看下来满足了，问题还是有不过最后结局的处理着实完美，可以让人不去纠结前面的问题",
        "打戏值得看。剧情改的很满意，整体简练的感觉",
        "ufo的战斗水准自成一派的顶尖，音乐单独很棒但契合度有点歪（剧情嘛emmmmm是让我想停留在前两部",
        "6.5,完结撒花",
        "很精彩，不过还是明显看出来剧场版的篇幅肯定是不够的",
        "坏人都死光了，真好",
        "太猛了，满足了我作为一个粉丝的所有需求，无论是战斗画面，感情戏还是彩蛋。终于圆满了。",
        "时间隔得有点长，不记得上一部讲的啥，导致看不懂这一部讲了啥。特效很漂亮，但是打戏感觉有点敷衍",
        "7.6。结尾真的牵强。。。",
        "完全的粉丝向了，精彩文本全略，基本没有出彩的文戏，每场打斗都能占10多分钟，接受不了。",
        "我的确是樱党",
        "这部需要做减法，想表达的细枝末节太多势必让信息量组织更困难。然而这部将玩家作为服务主体，那节奏的优先级相对于要素堆砌就次要了。麻婆和樱这两大板块观感割裂，尤其救樱和怼拳衔接生硬。麻婆长期下线到上线缺铺垫。在第三部中段才抛出小安有点晚，导致仅靠一个b part引出土狼和麻婆为什么对立当然就力不从心。3个宝具对波前后的背动one shot焊得头皮发麻+所有主要角色塑造没漏+梶浦，所以大致评价不会低",
        "这种善始善终的不完美，也算一种不拖沓吧。这系列在妥协的地方非常不好，在坚持的地方又始终立于时代之巅，看下来五味杂陈。",
        "沒有上一集尷尬了，不過許多對白實在太過王道青春有點老套。最期待的戰鬥橋段比預期少。HF終章的看點我以為是壯闊的奇幻世界觀與設定，這也沒有。\r\n本片可能適合1.原作粉絲2.完全沒有接觸過Fate作品也沒有看過太多動畫者。\r\n不過結尾伊莉雅走入空白的世界，一直到凜跟櫻兩人並排走過春夏秋冬，這段是全片精華。",
        "高度压缩吧，凛滚下来那段直接没忍住笑出来了",
        "终于完了（x 结束灯亮全场笑了出来可能大家都一头问号吧b38",
        "学过八极拳的麻婆徒手竟然打不过卫宫巨侠，这合理吗",
        "铺垫了两部沉重气氛，结果最后就来了个流水线拍法+春归？本来以为会更悲壮一些，草，\r\n（以及我凛激光biubiubiu真帅，不愧我凛（不过感觉这场的打斗也只能说不错吧 \r\n（然后就是冬之圣女和紫阳花夫人好惨（\r\n\r\n 等出bd之后再回顾吧，不过明年出bd的时候我又在哪呢",
        "庸",
        "文戏一般般 加上节奏不行……打斗也是炸炸炸 就这样吧",
        "好好好"
    ],
    "8": [
        "三部一起补的，给个总评 需要一点基础，从这里入坑大概率看不懂，由于是剧场版，省去了很多剧情，制作非常精良，打戏看了好几遍，本来只打算给7分，打戏额外加一分。这条线是fsn里相对最黑暗的一条，看着有些揪心",
        "打戏太狠了。其他部分看的一脸懵，确实是太久没看过月球的东西了",
        "士郎真正地热爱与保护了身边的人，r姐完成了属于自己的英灵高光，绮礼真正为了理想堂堂正正地战死，而樱与凛则在与士郎同行路上缓缓接近并最终和解。在一个残酷的时空中能留下这样不完好的幸福也不可不说是HF线的温柔吧",
        "8.6  r姐和黑呆的战斗看的酣畅淋漓，是HF三部中看的最爽的一场打戏；2.3连看四小时到最后已经有些精神涣散了，隐约感觉篇幅还是不太够有些东西没讲清楚但也不想思考那么多了，苦尽甘来的结局总是显得那么来之不易，fsn的三条线就此画下了句号，真是一段漫长的旅途啊。",
        "就冲这打斗都得多给一星",
        "卫宫士郎的死和新生，为樱而战，为樱而活，为自己而活。",
        "Sakura终于迎来了属于自己的幸福，泪",
        "这个音画表现去电影院真的是爽翻了，R姐真帅",
        "伊莉雅，我的伊莉雅，你带我走吧",
        "让人印象深刻的特效作画",
        "评价不再赘述。不过这里小小的单部吐槽一下，经费是都给了士郎、R姐、黑呆和宝石剑了嘛，感觉樱的压迫感好小，哈哈哈",
        "樱不愧是FSN的真女主。蘑菇每次深化“现实”这个主题，我就不自主想“若放在现实中，樱是如何的？”。6岁开始的异常悲惨遭遇，10年这么过来还能保存善良，对于16岁的小女孩，确实难能可贵，（除了精神洁癖症患者）谁又强求道德绑架她什么呢？越经历现实中的酸甜苦辣，回看来就越能理解她，换做是我也会和士郎一样坚持，哪怕樱并不希望。相比其他理想化的角色，樱更符合真实现实，然而蘑菇非要设定那么虐她10年。",
        "致郁",
        "Fate的终结。",
        "我的伊莉雅?",
        "纯路人，感觉挺好",
        "一般",
        "忍受了十一年的痛苦，在即将得到救赎前尽情宣泄一番吧",
        "终章，麻婆那段挺帅的，最后的结局感觉挺随意的。总而言之，音乐，画面，特性都做到了最顶尖",
        "游戏里对射杀百头那段比较印象深刻，没想到如此还原反而不知道说啥好了，最后肉体对殴那段其实当初没明白，看了动画好多了，酷酷的，还是很推荐",
        "飞碟社真的太有钱了",
        "剧场版1，原作2，情怀2，《春逝》3，求和得8，盒里",
        "想要更为全面地了解一个人，就要看他在不同境况下各有什么表现。在我看过的三条线中，尽管每一条线所讲述的内容有限、侧重点也各不相同，但综合起来看视后就感到对大部分登场人物的性格都有了较为鲜明的印象。或许这条线再一次阐明抽象概念因为缺乏生动活泼性而容易败给当前的直观以及人必然被认识到的动机中最强有力地吸引自己性格的一方牵引着行动，但我想这只是一种无谓的思量，在观看的当时我除了记忆以外一无所获。",
        "作画，演出，音乐等方面都做到了非常优秀的水准，hf线看下来总体上最吸引人的还是意境和氛围的营造",
        "高潮设置得太早了",
        "補標\r\n我居然沒點過HF3的格子(bgm38)",
        "咖喱棒就值这颗星",
        "三线于此结束，希望有生之年出el",
        "一话根本塞不下！",
        "节奏上略显拖沓，虽然作为终章拖沓一点倒也无可厚非，不过可能是因为提前知道了是HE的缘故，紧张感稍有不足。对于悲剧和绝望的氛围刻画还是比较到位的，不过主要都是音乐的功劳，虽说算是安稳落幕，但观看起来还是没有第二部的爽快感。另：伊莉雅很可爱",
        "原作场景基本还原，催泪感拉满，好结局太治愈了。",
        "这条线做的不错",
        "结尾感觉还是差一点，但已经很不错了。",
        "成为……\r\n麻婆……厨了。\r\n依然不喜欢樱",
        "这部的打戏做的很好，文戏还是老问题",
        "宝石剑不错",
        "除了最后伊莉雅的牺牲不能理解以外其他部分都很让人喜欢",
        "完结",
        "8.2，不得不感叹飞碟社的战斗太过于华丽细腻流畅；这条线的saber竟成了反派boss，跟其他线的金闪闪一样的地位；士郎在这条线也终于人性化自私了一回；剧情虽较简单但细节和情感处理都不错，很有感染力",
        "我觉得应该有8分",
        "后期摄影巅峰，给个高分",
        "8.15",
        "@2023.1.2$[Kamigami&BeanSub&FZSD] 还我伊莉雅",
        "新年第一部电影！之前一直忘了看。。。勾起了一堆fate的回忆",
        "樱和士郎的互相救赎",
        "用特效让人潸然泪下，飞碟社做到了这一点",
        "最终章反而力道轻了许多，看的并没有太压抑啊，有些地方也是可圈可点。saber跟美杜莎的战斗是真的很帅，这部的麻婆让我很愉悦。士郎没第二章好（个人）",
        "补标，制作不错，可惜不如游戏",
        "第三集内容略少，剧情撑不起一个剧场版啊，感觉做成两集ova差不多",
        "打戏巨帅 电焊拉满 剧情方面和ubw这种王道剧情有很大差异 这是属于两个“自私者”的故事",
        "8-",
        "ed加分",
        "剧情很紧凑，就是最后结局一开始没看懂",
        "很爽",
        "粉丝向，可惜没引进",
        "对话很多，但是总的来说看得还是挺爽的。",
        "R姐和士郎打黑呆，一样的打戏强上天，特效拉满，阿部望简直无敌，作画厨狂喜，飞碟社牛逼，但没玩过原作，剧情挺懵的，几乎看不懂了",
        "光污染，但是圆梦",
        "第三部看完就看懂了，不戳",
        "樱线的最后一部，前面打斗场面很燃，虽然最后那段不少原著粉丝纷纷表示有槽点，但总的来说还是很圆满的故事",
        "橙子我的超人（怎么我的伊莉雅又嘎了",
        "视觉享受拉满",
        "补标",
        "三部连起来看观感很好",
        "私心希望做樱梦结局的",
        "直至今日方才有勇气看完了这第三部，随着故事的发展逐渐回忆起游戏中的情节，虽然更喜欢樱之梦的结局吧，但春之归也是一段美好的回忆。",
        "Fate/stay night [Heaven\\'s Feel] III.spring song【游戏改剧场版】补标 / 8.2 / 7.9（左-预评，中-自评，右-大众评）效果非常足，尤其是 00:36:10 why I fight ～EMIYA～ (spring song 2020 ver.) 「你才是……给我跟上！」哭炸，建议一定要先看之前的 FSN、FZ、FSN UBW，然后再看剧场版",
        "太精彩了，就是没玩过原作游戏，可能很多剧情代入不是很深，也有些许不是很能理解的点",
        "以牺牲剧情完整性来换取优越的叙事节奏，短小精悍，制作很加分",
        "三部曲里面只有这一部没在国内的电影院里面看过，想想也是很神奇的事情...作为收尾比想象的好。",
        "制作太吊了",
        "英雄的末路，梦的终结，Fate True End",
        "最喜欢绮礼在教堂对战assassin那段，绮礼果然纯纯就是为了自己找乐子啊。不过飞碟的光污染确实是最适合fate系列的。果然我还是比较喜欢he啊，伊莉亚也完成了自己作为容器的使命。虽然没有玩过fsn，但对于算是半个fate厨的我来说算得上优秀的粉丝向作品了。",
        "相当不错的终章，不得不说说ufo的光污染作画雀氏很适合fate，打斗很帅 8.0/10",
        "理论上，以牺牲叙事完整性为代价的任何操作都会导致扣分，这一点确实在第三部最后导致了问题，但是HF线的改编让这个代价产生的报酬足够有分量：一种近乎诗性的叙事节奏和氛围。从某种意义上将这就是以粉丝向为前提的制作应当做的事——预设了观众不会对情节本身产生疑问，然后最大限度给予观众一种近乎梦境的，流动般的沉浸感，这又是无论原作还是前作改编都没有做到的事情，因此仍然能够给出高分评价。",
        "别看FGO,别看FGO,别看FGO",
        "回想看二章时似乎已是早在19年的暑假了（啊，pre-2019ncov，恍若隔世）（记忆犹新旁座带着小孩误入“动画片”放映现场看一半面露难色的一无所知家庭2333），后来因为种种一直没有去看（虽然高中时候也云过原作这一段的对应部分）。 相隔良久（三年多了呢）的收尾，无愧剧场动画的制作质量（可劲儿焊焊焊呢b38），感谢能有这样一个带着些许遗憾但让人安心的结局。",
        "在第一次看到阿部望那一段的时候真哭了（单独拿出来），真的",
        "从2006的第一部tv版fsn动画开始，经过14年，终于看完了fsn的全部动画化。对于我来说，这不动画好不好看可能已经无法影响我对她的评分了，更多的是一种情怀。 不过依然感谢飞碟社的制作。可能，如果没有飞碟社，我在ub的tv动画之前就忘记了这部作品了。",
        "补标，8/10 超越商业片范畴的剧场版",
        "很好很满意。三部剧场版的终章，水准不仅在线而且应该超越前两部。至少比起stay night的结局这个好太多太多了。麻婆与卫宫对决一念之差落败（对应和切丝爸爸的对决），樱受尽折磨终于得到了幸福（魔法世家在个体的视角下结束），凛和妹妹重归于好（两姐妹打牌那个情节把我看哭了），伊莉雅作为融化的雪带来了春天（即便在樱线其他女主也都塑造得很棒）。剑骨头你要给樱幸福阿，库索",
        "不愧是飞碟社，战斗场面如此牛逼。",
        "8.4",
        "篇幅所限，还是有很多地方不够展开，如果做成半年番更好一点",
        "最后的肉搏，有点出戏\r\n游戏打的不是春之归",
        "感谢",
        "终于结束了……",
        "阿樱，我的樱啊。",
        "间桐樱",
        "文戏还是稍有遗憾，打戏还是够劲，想去影院看",
        "感觉收尾收得有点急，不过观感真的很不错",
        "补标，fsn结束了。",
        "本来想给9的，后来觉得动画实在不太行，为了节奏的紧凑放弃了太多东西，但有些人可能忘了，冲击力和情绪爆发也是要有铺垫的，可惜",
        "hf线本身剧情深刻但是需要解释很多繁杂而在整个型月世界里又用不了几次的设定，这个剧场版就避过了这些难以解释的设定而更注重于打斗场面和人物心理，从而让整个观影节奏顺畅了许多。",
        "啥时候能在大陆上映啊",
        "个人第二部fate，推荐",
        "喜欢的佳作",
        "能闻到经费燃烧的味道。",
        "rider太帅了，摘掉眼罩我好爱。还是要一口气刷三部才有意思。最终樱过上了正常的生活，士郎看起来像英灵一般。",
        "rider这小短裙！值得一看的一部！",
        "光污染系战斗巅峰之作",
        "卫宫大侠成名路（雾），相比较于saber线的理想主义，凛线的现实支持，樱线的卫宫真的就只是在为了樱在拼命。和正义伙伴这种理想主义相比，这样的卫宫才更有浪漫主义色彩，结尾伊莉雅的献身，与神父的搏斗，这两处情节的安排也增色了不少。\r\n只不过，结局里，卫宫到底是不是活人这一点说的很模糊，让人心头一紧。",
        "关键场景的战斗部分和演出都挺不错，故事本身的走向以现在的眼光来看倒是不算特别新鲜了。",
        "很可以",
        "黑呆跟R姐那段打戏有点东西。",
        "打戏很爽，飞碟社的作画质量没得说，至此fate三条线全部完结，有一种失落感【奈须蘑菇你赶紧给我写新作】",
        "粉丝向，有些基础设定可能需要稍微了解一下，剧情紧凑作画优秀，但光污染依旧严重",
        "番剧评价：嗯，满足了。",
        "2022.2",
        "樱的救赎",
        "8",
        "呜呜物，都给我看",
        "特效满分，给了樱一个好结局",
        "是一部非常优秀的剧场版动画，所以期望能看到重制saber线。",
        "8.7",
        "终于在春天看完了春之歌（bushi //电焊工稳定输出 几场打戏都十分华丽 Sakura难得的好结局 Aimer的春はゆく神插入 果然还是飞碟桌最懂Fate 所以说 saber线什么时候重置啊？//可惜没在大银幕上看到这部剧场版",
        "小樱能有个好结局真是太好了",
        "也许没玩过原作又对fate有深入了解的观众能获得最好体验吧，很多设定的一笔带过让新观众不知所云，而许多战役细节缺失又让原作党怨声载道，而在我看来，富贵的画面和对樱较好的塑造无疑足以为fsn拉下帷幕（可惜士郎最后被写成怕死。。。）",
        "真的是忍了很久 但是国内应该不会上了 太可惜了 第三部在电影院看电焊肯定非常惊艳  太可惜了 FSN本传三部已经完全动画化了 不知道还会有吗 还会有飞碟社的fate吗 曾今的大家讨厌飞碟的光污染 到现在却是只想看光污染 真心还是只有飞碟社懂fate",
        "有钱就是好啊",
        "打斗好看，剧情合理",
        "樱线比较完整，无论是对人物的塑造、设定的补充，还是与前传的联系。枪兵战哈桑、B叔战黑呆、R姐战黑呆等打戏场面宏大。就是saber的戏份太少了…",
        "打斗依旧光污染，bgm渲染到位，作画没什么好挑剔的，虽然剧情还是偏粉丝向我也没完全看懂就是了。",
        "2020年年度动画！樱线合评：三部剧场版看下来，过程惊心动魄，结论春梦樱归，飞碟社厨力大放出，无论是樱的暗黑童话还是在雨中面对卫宫说出我不是处女那一段都让我触目，战斗画面更是没的说的精彩啊！也是三条线最黑暗真实的一条，我爱了\r\nP.S.无论结局是啥，我红A都已经在路上了",
        "看嗨了，结局虽不算happy，但也不坏吧，阿部望永远的神！你永远可以相信阿部望×3。",
        "sakura太色气了",
        "我是樱党",
        "多多少少有点粉丝滤镜了，我倒是不要求什么人物还原，毕竟制作组有自己的想法，但感觉百头射杀和宝石剑部分的演出是不是可以更好一点。",
        "7.8",
        "画面好看，剧情正常，7.5",
        "挺久前看的了，突然补一下评价。作为收官之作，fsn在我心里已经是完结了。作为一个樱厨对于这样得改动也能接受。不带滤镜说话已经很困难了，抛开作画，须藤将最长的hf压缩成了三部电影已经是不错的发挥了，也没有出现太大的人物崩坏。很顺理成章的将原作结尾想表达的东西表达了出来",
        "fsn线最大的黑幕，也是完成度最高的一部//紫毛党的大胜利",
        "R姐真帅，台词好涩",
        "R姐战力巅峰之作，战黑呆经费拉满，八分里六分都给特效，一分给意外居然装到了的凛，最后一分给其他乱七八糟的玩意。只能说并不是很喜欢Sakura这个人设，二次元还整卖惨这一套，我蚌埠住了。",
        "前辈，我的批已经被透麻了，你为什么还要来救我",
        "不错的故事,特效一如既往,士郎也的确和其他几条线不一样了,樱的伙伴吧",
        "至少终于画了一个不错的句号了，FSN终于该放下了",
        "HF线的士郎真实了不少，从一开始的大家的正义伙伴到变成樱的正义伙伴，以及最后明明都打算和圣杯同归于尽了但还是不想要死，想要活下去，无论是哪种方式都可以。可是，这条线的士郎又让我觉得可怜，为了樱他不得不放弃自己多年以来坚持的理想，还有应该被他保护的伊莉雅却死在自己面前，现在回想起红A和麻婆曾对士郎说过的话，心里真不是滋味啊",
        "打戏真爽（有氧拳击除外）",
        "saber和rider的那段战斗是那年我最喜欢的动画打戏了",
        "隔了这么久终于看完了，rider姐真帅啊",
        "剧情上节奏紧密，一下子看完很不错，很多设定都得到解释，不过在人物心理层面略显粗糙。但是战斗场面很强，梶浦的音乐，加上强劲的特效作画，创造出独具fate系列史诗感的气势磅礴的战斗演出。",
        "比起前两章有点逊色，不过总体挺满意。",
        "Rider日常开局被杀一次；Rider VS 黑saber的战斗好看；黑化樱也太美了。",
        "结局和中间几段原创莫太奇不错，打斗节奏有点迷",
        "从个人观感上讲，Apart6.5，Bpart可以给9分吧，打黑塞巴那段真他妈帅，各种角度上讲",
        "总体观感上，第三部确实是三部中表现最差的，不玩原作都不知道最后结局大家图个啥，只有顶级打斗制作能拉回一点分数。黑樱和想象中逊色不少，以为是更彻底的黑化，虽然依旧美如画。总结就是粉丝向作品，人设挽回路人缘，仅此而已。",
        "制作水平是真的高，但是本篇也实在是樱线三篇中比较差的一篇了",
        "R姐与黑呆的战斗好看，春天归来，樱花绽放的结局也很好，只惨了伊莉雅…",
        "剧情过于密集了，三部剧场版灌输了大量其他两条线没有的信息，接受起来有点难度，即使如此还是舍弃了相当一部分情节，需要靠注解补完，彻头彻尾的粉丝向动画，视听体验不错，整体质量个人感觉和ubw相差不大。",
        "有点意思",
        "优秀的打戏，另外不知道在说些什么。",
        "配乐很合适，挺精彩",
        "好！",
        "4月10号看的。到现在都还没来得及写影评。",
        "一如既往的高质量，不过是我不喜欢的结局\r\n看到橙子了么？大家",
        "文戏有点尬，不过战斗拉满，相当过瘾。",
        "红A：老子一只手臂就能把你们全秒了",
        "飞碟社为人诟病的动作问题改善很多\r\n基本上的大团圆结局也让人心安\r\n总体来说粉丝向作品但是确实能打",
        "III的结局和I的开头射箭的场景重叠为这个故事画上圆满之环，烂漫春樱也预示着新生与希望，真的是很美好的结局。 这次看唤醒了以前看fate的记忆，也更喜欢樱、凛、伊莉雅这几个角色了，凛爽快果断的性格好帅、伊莉雅好可爱）土狼这次也表现的还行）。整个hf就是樱从对自己软弱的憎恨和罪恶感中重新接受自己的过程，士郎和凛是引导者。这几个小时的试听体验实在是非常享受。",
        "打戏做的漂亮，R姐美如画，剧情节奏倒是一般",
        "总结:都是时辰的错！",
        "打戏炸裂，有被爽到。その日々は夢のように……",
        "气氛全被滚得无比顺滑的凛毁了。",
        "打戏过瘾",
        "姐妹之战那里转场处理的是真的生硬，对凛的好感也是直线降低。。剧场版当中还是更喜欢第2部。不过士郎追红A那段还是很棒的，r姐和saber的武戏也非常棒……文戏不尽人意，不过总算有个交代 7.5",
        "伊莉雅我的伊莉雅",
        "结局是春天归来真是太满足了",
        "受众明确定为粉丝向，使ufo的制作水平得到了极大的发挥空间，尤其r姐打黑呆那一段的分镜和运镜都很帅，但文戏删减过多总归有些遗憾",
        "真正让我难过的不是这个早就熟烂于心的故事，而是那时陪我一起看的人不见了。",
        "这版是樱最好的结局，ed是真好听（剑插两胸之间好评）",
        "表达出了HF线的压抑和救赎",
        "打戏不错，情绪饱满。前两部一般，所以预期不高，对于樱那浑浊的感情(坚韧又笨拙，同时渴望得到所爱之人的回应)，台词表现力差了点，没能很好展现樱的魅力，几个主线外的细节倒是打动了我（比如红a的那只手下意识找rin的宝石），有言峰和伊莉雅的高光，看到结尾仿佛找回十多年前的感觉。//虽然手法粗糙，但能感受到制作组对这部作品的真挚与热忱。",
        "士郎终于不再是正义的伙伴，而是樱一个人的英雄。\r\n剧情虽然有瑕疵，但总体还是瑕不掩瑜，而且最后选择he好评。音乐和画面更是完全的厨力放出。看到最后这个结局真的很难要求更多了。",
        "厨力放出，飞碟桌制作优秀。几年下来看到结局甚是感动。",
        "fsn动画化圆满，最后的幻想留在遥远的理想乡\n以前看psv的游戏pv都能热血，现在看到电影的战斗却没有pv那么的激动，更没有游戏时的感情爆发，是中二期已过，还是pv大厂飞碟社的功劳，或是没有gal的渐渐的代入感\n不管怎么说，看到hf动画的精良之处，还是满足的向曾经的青春告别 （2021/8/15下载bd）8.1",
        "hf线的完美收官之作，在我心中算是fate系列作品数一数二的了，真的十分感动，卫宫对战黑化beserker，黑呆对rider那两段真的特别燃，结局伴随着春之歌也算是圆满落幕了。个人评价8.3/10",
        "四月一号看的bd，士郎还是做了樱一个人的正义伙伴，伊莉雅是真的惨，心疼，saber远坂凛间桐樱都有线路为什么不出个伊莉雅线",
        "2021.8.7",
        "ufo的制作真的牛批",
        "8.5/10",
        "7+1   整个系列很久才看完   有时间去推一下原作   \r\n剧情讲真四平八稳  并没有特别突出的立意   算是意料之中的展开  战斗场面作画很强   樱和凛很美   没别的感想了...",
        "难道每条线都要刀伊莉雅吗",
        "观感反而不如前两部了。片段单拎出来都是优秀的，但是连在一起反而缺乏一气呵成的连贯感。以及设定讲的很简略，没有原作基础的人真的能看懂吗",
        "这一部舞台比较集中，做成剧场效果很好，感觉樱黑了之后一些演出也放开了，一开场的影子intro以及后面影子的运用都很惊艳。黑呆vsR姐的打戏也很过瘾，终于不是打哈桑了? 结尾融合了NE的氛围个人也很喜欢，总之是三部里评价最高的。此外个人看伊莉雅戏份一直在哭，但同时也觉得因为第二部铺垫不足光看剧场的人估计没啥感觉，又觉得遗憾…",
        "收尾的很棒！！！Rider战黑Saber看得十分过瘾。士郎用Archer麒麟臂大战也爽到。最后HE凛樱姐妹和士郎都在，真好啊。（但是我的伊莉雅呜呜呜哇哇哇）",
        "8下",
        "特效还是不错的，总之是惊艳我了。\r\n人物形象刻画的很鲜明，尤其是言峰，让我印象很深刻。\r\n内容上稍微有些许不适感，不过无伤大雅。",
        "卫宫巨侠",
        "没有看过原作，个人感觉比前两季精彩",
        "这一版的卫宫土狼还算有点样子，不叫你土狗了，可以改称为土狼了，但剧情有些改动，没有完全根据游戏来，这点不满，最后的战斗改的太差了，漏了圣剑灭圣杯？。不喜欢。凛最后跟樱打的那段剧本对话实在是太臭了，也就是后续的尾声还算满意吧。",
        "爷青结",
        "战斗画面还是一等一的酷炫，终于把FSN最后一条线看完了，结局貌似比游戏中的更HE一些",
        "打戏够酷炫 文戏过于一般",
        "前半段还是挺别扭的",
        "神作！",
        "维持了前两部的高水准制作，作为一个非原作党来看剧情和对人物的塑造可圈可点，音乐上梶浦大妈依旧给力",
        "打戏依旧很爽，后日谈虽然有些彩蛋如果再多点就好了，桜终于获得幸福，游戏党已经知足了~~",
        "画面全程在线，但依旧主打光污染，打戏的动作感觉还是不够流畅；观看过程一直很热闹，但感觉静下来的时间太少，过多的留白让剧情显得不那么连贯自然；记忆中HF三部曲士郎对[正义伙伴/樱的伙伴]二者的抉择似乎被砍了，这本是士郎这一角色的内在矛盾点，也是原作HF线我最喜欢的元素，被砍实在可惜。HF三部曲离我想象中的HF线动画既很近又很远， 只能说动画毕竟不是游戏吧。",
        "整体HF剧场版可以看出监督加故事编剧须藤友徳满怀热情以及对FATE、型月、间桐樱的热爱，尽管手法上极其粗糙，故事割裂，演出过度，最后的间桐樱和远坂凛的互动以及士郎和间桐樱与伊利亚的告别都是扯着嗓子大喊，情感表达手法比起fatezero的青木英和老版fsn的山口佑司相差甚远，但尽管手法粗糙，却透露出创作者极大的热忱和真诚，真是当下动画最欠缺的",
        "每次看到打斗部份，眼眶都会不自觉地湿润\r\n这就是动画的魅力啊",
        "三部曲完结啦，还是熟悉的味道。",
        "FSN的true end终于补完了, 动画党好多地方没看懂, 不过就算纯为了打戏看也是值得的, 黑saber vs rider太赞了!",
        "加入了原作很多没有的镜头，有的虽然只有几秒，但是挑的点都非常考究，玩过原作的有时候会有一种直戳心窝的感觉。不过都打到最终战了，樱的那种美感描绘感觉不如前两部。",
        "还挺圆满的，就是打的依然不好看，虽然也没什么期待就是了，有印象的就打B叔那里。最后伊利亚出来白魔法也有点突兀。",
        "可以，看的很舒服，不知道游戏HF线结局怎么样，动画的话感觉还算个happy end。",
        "我没啥好说，我词穷了。",
        "一如既往延续着前两部的风格，惊叹的美术、震撼的摄影、可圈可点的作画和演出，另外就是薄弱的剧情。稍微有点遗憾的是，前两部中诡异氛围感的遗失。",
        "真粉丝向啊……后面好多剧情都看得稀里糊涂的，但作画是真的厉害，人类进化出xxx（）",
        "收回以前认为fate无聊的话\r\n不过还是讨厌fate厨",
        "结局的质量确实高",
        "作为hf的结尾很满意，樱终于也可以幸福了",
        "saber美哭我",
        "前面快忘光了，一口气看完 1~3 感觉还是很棒的",
        "樱 我的樱",
        "hf最终弹，不过有happy end要什么自行车对吧。开心。",
        "虽然剧情还有很多不理解的地方，不过打戏还是一如既往的精彩。",
        "R姐打黑Saber那段真棒！这一部算是很棒的完结~感谢Fate这么多年~",
        "作画演出制作的很好 后段节奏有点稍奇怪讲的不够清楚 但作为黄油原作 最后一部剧场版算可以的了 疫情原因没法在剧场里看小遗憾",
        "不算月厨，只看过fate动画。其实严格来说是有不少缺陷的，情节与情节之间过渡太少，高潮太多，不少部分对非月厨不太友好........\r\n但作画实在太顶了，音乐声优也很给力，所以结果就是，我看不太懂，但大为震撼.......\r\n给了8分，但如果让我仔细看看第二遍，估计就不会给这么高了\r\n以及！这一部的伊莉雅画的太太太太太太好看了！！！fate系列中伊莉雅画的最好的一部！！！！",
        "完全粉丝向的作品，从月厨的角度来看，很满意。",
        "因为是一口气看完的，放一起吧。制作是真的顶中顶，几场电焊打戏反反复复重看了好几遍。然后因为前面几作的剧情忘了很多，前期观看的时候感觉有点难受。\r\n樱这个人物说实话只让我有一种可怜的感觉，然后还有大奶，然后就无了，就突出一个惨字。\r\n想要伊莉雅线",
        "转场和节奏都不太好，像hf精彩镜头pv合集",
        "无论我们处于何种地狱般的环境中，我们都有自由去打破它，而这种自由正是来源于直面本真存在痛苦，真正的赎罪不在于以死亡斩断曾经的一切联系，而恰恰在于背负着这本真的痛苦向着未来前进！！！非常喜欢把樱之梦和春归合在一起的这个结局，更好地表达了樱的自我救赎，唯一不太满意的是凛樱姐妹对决，这好歹是第二法与第三法的魔法大战呀！",
        "补完游戏后觉得结局一定是春归。一方面春归才是TE，另一方面樱之梦的结局在游戏中实在表现得太简略了，两笔就写完了，连各个人物的后日谈都没有，根本没法拿来当正式的结局\\\\\\\\因为是改编作，所以不玩原作的话肯定不明白，但是玩过原作的话，感受真的就完全不一样……看到在其他的结局中都被忽略的サクラ终于幸福了我就也幸福了",
        "樱点头那一刻，瞬间觉得前面的微妙观感不太重要了",
        "依莉雅可爱",
        "打戏还是可以的",
        "再怎么黑ufo的光污染，这摄影技术带来的动作戏的速度和打击感还是让人欲罢不能。",
        "跟前两部一样，砍了不少原作的细节，缺乏心理描写，文戏略拉垮。但总体制作还是相当不错，平稳收尾；以视觉特效来代替一些心理描写也多少让人眼前一亮，大妈虽不如巅峰时期但也尽力了。虽然春归是众望所归的结局，还是可惜最后没有做出升华主题的樱之梦略有遗憾。",
        "hf线的真结局路线。这一部重心显然是樱。“悲剧”从小伴随着她，长期忍耐背后存在的是“痛苦、“仇恨”、“嫉妒”、“占有”、“暴力”等负面情绪。在获得力量之后黑化，相比切嗣那种冰冷的悲剧似乎还有点矫情，但是作为一个十几岁的女生也再合理不过。凛的内心戏铺垫欠缺了点，有些突然。言峰绮礼这次描写的是最清晰的，不是只留下“愉悦”的印象了。rider和黑saber的战斗又是一次视觉盛宴。最后心疼一下伊莉雅",
        "伊莉雅，我的超人",
        "伊莉雅太可爱了，心疼",
        "虽然是樱线，不过第三部里面的伊利亚简直天使。不过节奏和讲述方式有不少问题，看起来像是一堆人拿了便当之后又跑回剧场然后被编剧再次赶走的感觉",
        "还行。",
        "总体来说进度还是有点快了，但毕竟是粉丝向，玩过游戏的其实就是来看士郎帅和r姐A的了233，fate厨狂喜。",
        "主观而言，没有爽到，我对两边对放特效确实没啥感觉了，缺少了前两部那种兵刃交接的打击感。士郎和麻婆倒是拳拳到肉，但是打两下就聊一会天实在没法说这是场精彩的打戏。至于文戏，很可惜我游戏还没打到这里，所以原谅我无法对这部的文戏产生共鸣，我大概能理解它想表达啥，但是无法入戏。很多被告知的游戏里名场景，我的感想是就这？这剧场版真是一部比一部对观众要求高。",
        "女人打架真好看！麻婆好帅！凛好帅！rider好帅！连脏砚年轻都tm这么摔！ufotable是遇到资金问题了吗？这作画一直在降维，锯齿肉眼可见。",
        "虽然我觉得自己还是喜欢远坂凛那样英气的女孩子，但是我会义无反顾的去救樱",
        "年轻人的最后一部Fate。（你不看FGO嘉年华了？）说画面一部不如一部真的不过分。。但是作为收尾没啥问题了。（就算玩过游戏也）不要理解剧情看热闹万岁；梶浦永远的神；阿部望我的眼科医生；最后怎么想都是伊莉雅更好吧。",
        "打戏一如既往出色，果然没有让我失望；文戏删减的有些多，节奏也有些快，要不是看到冠位人偶师我还真以为士郎BE了b38",
        "对于樱来说是最好的结局。",
        "会动",
        "比起fate更好的故事在acg多的是,而fate却引来这么多juan外的人了解.我不喜欢这样.所以这经典在07年fsn还在播时看过一遍就不想接触,而认识到自己愚蠢后再来看这部,只能说型月nb",
        "一口气把三部曲看完了，作为fate的粉丝来说观感极佳",
        "没什么意见了，说实话对这个故事凝视太久心里反而没有路人视角看这个剧场版的那种感想。看完最大的感受是fsn的故事终于全部落幕，如无意外fsn这个系列应该是永远完结了（大概），想重新打原作了，甚至连动画也想全部看一遍。",
        "几段战斗（光污染）做得不错，尤其喜欢宝石剑。很多细节没有放，例如士郎跟言峰的心理♂描写，剧情量太大也没办法。感觉血腥片段没有前两作吓人。结尾一成有出场，大好评",
        "8.0",
        "并是不死忠粉，没玩过游戏，但相关作品也看了那么多年了，文戏部分不知道是不是原作年代原因比较老套，给战斗特效、配乐和aimer加一星",
        "打斗展现了一如既往的高水准，伊莉雅真可爱（）。文戏/剧情展开过于[粉丝向]，部分改编着实不尽人意（监督出来挨打）。 过去了这么多年，fsn本篇三线动画化终于结束了啊。",
        "Fate的黑粉看完HF第三章剧场版了，很满足。\r\n打斗的场景非常过瘾。\r\n对Fate本身，我还是觉得矫情。为了一些肤浅的事情虚空讨论，不解决实际问题；在幼稚又极端的善恶观驱使下，人物做着矛盾的事情。\r\n尤其是这一章，士郎的精神状态电影不明说，让观众自己悟，从没选樱之梦结局就可以看出是偏向给路人看的，但又搞这么一出，直接让结尾观感下降两个档次，制作组士郎黑？\r\n凛那里增加的剧情倒是好评，但这段“对痛",
        "分数只能打给打戏，有点惊喜第一次用麒麟臂的时候用的是游戏的经典bgm。篇幅问题受省略删改影响最大的一部，有些细节甚至处理得一塌糊涂，到喊伊莉雅名字那里才意识到是想表达受麒麟臂影响记忆有问题，之前喊不出Rider名字还以为只是身体出问题喉咙不行，和麻婆边聊边打反而在临近片尾的时候把气氛拉下去了，士郎最后喊的那句想活命，如果一开始制作组就是这个思路，那最初还在猜结局是樱之梦的可能性就真的很讽刺了",
        "作为终结fsn的一部，我认为是恰如其分的句号。",
        "凛厨+R姐肉体厨一本满足，什么叫真女主啊（战术后仰）",
        "奢华尊享的纯粉丝向作品。我只能说，这也太粉丝向了",
        "整体来说，影片在故事逻辑和角色塑造上存在些许缺憾，最大的优点是堪称视觉盛宴的动作场面（第一部Lancer vs Assassin，第二部Saber vs Berserker，第三部Rider vs Saber），另外士郎告白和初次解开手臂封印时的演出我也很喜欢。",
        "特效很足看着很爽，氛围渲染的也很好，台词有点怪怪的但瑕不掩瑜。三部看下来最大的感受是樱太可怜了，果然都是时辰的错（怒）",
        "R姐黑呆战看得爽，春归好评。PS:至此，三线五结局的fsn也全部动画化了，剧情而论，我果然还是最爱ubw线。",
        "看完爽完，又意识到主线剧情全部结束了，不免失落，期待补票",
        "相较正常的电影, 更像是名场面剪辑的感觉... 文戏压缩太多, 以至于中间的节奏真的略乱. \r\n不过, 看到了从第一次玩游戏就一直心心念念的宝石剑凛与黑樱对轰, 看到跨越了十数年的fate本体动画终于出完, 还意外之喜的看到了橙子小姐露脸客串, 肯定是值得的.",
        "本该是高潮的第三部，相较于前两部有些食之无味，看完后的感受就是这就结束了？另外我真的想看樱梦，考不考虑整个樱梦特典？",
        "结局走的是最好的那一种，可惜了伊利亚。红A给士郎接的麒麟臂简直就是开挂。Rider战Saber那一段表现力太强了，ufo yyds！不过缺少很多设定上的解释有些剧情看的云里雾里的，而且对于凛的塑造比另外两条线差太多了。",
        "优秀的粉丝向作品，糟糕的电影体验/能不能动动脑想想剧情编排啊",
        "<最終結局>與<桜端起盤子，然後影片謝幕>相比，孰略勝一籌恐不得而知；不過Staff爲使熟悉之情節煥發新意而作出之努力，作爲觀衆可謂共睹之，縱然有未能顧及之処，縱然遺憾常在，縱然命運之夜終究落幕(結)v1",
        "个人私心是想打个满分的，各方面都不错，但剧情和对话实在禁不起推敲，甚至有些地方已经到了无厘头的地步，略出戏",
        "能把这部分的剧本编排得这么平淡如水也是强...分数给cv和画师们。这下子fsn是真的完结了。",
        "17年第一次看Fate/stay night，初次触及了型月世界的冰山一角，然后就是漫长的型月作品补完，甚至还想不开的入坑了FGO。现在月姬R出了，HF线完结了，接下来就等着Fate线重置了。",
        "FSN完全动画化完成撒花 没有死角的完结之作",
        "呜呜呜伊莉雅呜呜呜，用春之歌收尾，非常完满了，R姐战斗的部分也很美",
        "HF也终于结束了，飞碟桌的制作还是一如既往，总体质量还算不错，但就剧情节奏和安排感觉有些问题，打戏很棒（有点光污染×）(bgm38)",
        "显而易见有很多问题，但是有着这个系列少有的人情味。",
        "前半段风格收敛，进展依然稍快，后半段特效全开，还是那个味儿。不过终章明显还是有突出一些新东西，解构善恶，论述存在，求索生命的矛盾与罪罚，逼格还是可以，效果好坏因人而异。我是觉得，男人互殴时，讲这种抽象对话其实有些多余。但最终，春日再临之时，那份记忆中的美好奇迹，确实是简单而令人满足的啊",
        "打斗不错，fate无印完全全部动画化撒花。",
        "一流制作加上fsn的剧本已经是让我不得不看的理由，这部也没让人失望，不过有些地方的魔改确实有点奇怪",
        "是不是galgame反而作者有的时候会把自己落到女角色身上？虽说士郎也真正意义上地作出了相应的改变和自主的选择就是了，只是和樱的描写比起来还是逊色一些。虽然没能完全get到蘑菇的心境，不过能写出这样一套不错的世界观能让人沉浸进去，还是挺厉害的（可能也有有钱的好处）",
        "打戏作画还是一如既往的猛，光R姐和黑呆这段这两个小时也值了，就是剧情方面没有想象中的好，但作为动画党能看到结局也是圆满收官了",
        "从fz动画到hf动画完结，历经近10年。即便作为纯动画党亦有所感慨。本作虽因篇幅限制而产生部分删减，致使人物感情和故事衔接性有所弱化（第三章尤其明显），但依旧不失为佳作。私以为hf线是fsn故事的核心，其不仅揭露圣杯战争的起源和真相，回收前两条线乃至fz的伏笔，更以一种完全不同于之前的故事风格和人物形象表达了作品主题，如今亦能体会原作党三线全通后对剧情余韵悠长的感慨。是一部能够令人回味的好故事啊！",
        "这也太特么爽了，特效无敌",
        "8分偏高，怎么打7分半？//\r\n制作精良，打斗华丽，3D拉跨//\r\n结局，抄的石之门？——那个最理想的世界，是没有“我”的世界。",
        "R姐终于威武了一回，这段战斗简直炸裂。正义伙伴与麻婆的肉搏战再度上演。结局的樱太美了",
        "青春结束了~",
        "特效真好看啊，硬伤无，爽片满分✓（言峰居然有老婆，心疼伊莉雅……ps.看过2000达成☆",
        "HF圆满完结！结局在观看前就云了大概。言峰绮礼比预想中多不少戏份，Rider的表现也很亮眼，只有凛机械降神般的宝石剑和突兀的嘴炮着实有些败观感。",
        "伊莉雅，我的伊莉雅。。。",
        "剧情比起前两部更为连贯，镜头也切的没那么碎了，好评。另外打戏频繁，足够图一乐。",
        "我爱fate\r\n虽然的确摆脱不了商业作品的本质，但作画，对白，还是尽了心血。",
        "打斗好看",
        "与自己达成和解",
        "总感觉少了很多重要的部分，结果观感略微妙。",
        "因篇幅原因不可避免的删了很多游戏剧情，挺可惜的",
        "有些小毛刺，有些小惊喜",
        "没人比飞碟社更懂型月",
        "青春结束了",
        "作为一部时间跨度很长的作品终于在这里落下了帷幕，虽然与上一篇的时间间隔太长，导致这次的谢幕演出有不少细节没太理解。但能看到相对圆满的HE，对于fsn的角色和一直以来的观众来说，已经足够幸福了。",
        "经费很足",
        "尽管分镜无敌，但情绪渲染和第二部相比有较大差距，最精彩的一战反而是神父打虫爷……士郎三次投影的爆点全都发力不足，和樱的最后交互缺乏诀别的沉重感，缺少了对两人成长，谅解的正面描绘。此外，姐妹战的情感变化极其不到位，伊莉雅由于戏份过少，结局感人度也有所下降。可能是对于完美句号的期望过高，其实总体而言还是佳作。再次感受到自己的幸运，在近十年前的入宅作中就遇到了HF这样超高规格的，以“人”为本的恋爱作品。",
        "打戏特效一如既往的强，男主R姐巅峰战力，唯一不足的是时隔太久，好多剧情设定都忘了。",
        "隔得时间太长，前面都快忘了。没看懂怎么回事，感觉最后高潮部分肉搏有点平淡。",
        "不错",
        "fsn就此完结，或许有很多瑕疵，但这样已经足够，已经是一个满意的答复了。不管怎么样，hf3的意义已经远高于它本身了。细细咀嚼这三条线，不禁感叹于世界观之宏大，人物塑造之优秀。还得感谢我的同桌，让我意识到fsn的重心是恋爱，这样看和fz就是截然不同了，都很棒// 橙子天下第一！（逃）",
        "从第一部动画以来，终于fsn的三部故事暂时告一段落，作为hf系列的收尾剧场版ufotable展现的作画水准依旧很高，非常期待能在国内影院重新体验一次。\n  不过看得出来本作的节奏有些问题，要塞进的东西实在是太多了，导致bd看起来有些不太紧凑，节奏有些松散。\n  最后，感谢ufo社和须藤监督呈现的hf三部剧场版，期待下一步优秀的型月动画。",
        "和空境的世界居然是共通的。Rider好帅！凛这种才是强者，理解了为什么把桜送出去......",
        "就算樱厨如我粉丝滤镜拉满，这片也真的不行，飞碟桌的老毛病就不说了，同比也不如2啊，最大问题就是全篇太松散了，拍黄瓜还得拌点芝麻酱呢，好家伙这拍碎了就直接上了，不过也算是圆满了，至少完整出完了，了了一桩心事。",
        "很感人，很深刻（也可能是因为我一开始就是樱党？）",
        "更想看樱之梦结局(",
        "Saber和Rider打那一部分看着挺爽",
        "符合期待，缺乏惊喜，完满终章.旧FSN终于全部完整了，是不是可以复活伊莉雅线了w",
        "第三部在剧情理解上提高了难度，其他方面仍然是顶级水准，士郎的转变和R姐的战斗令人印象深刻。",
        "从2006到2020，长达14年的fsn动画化终于画上句号，估计也是业界唯一一个gal改动画保留原作所有主要路线吧。 画面上，须藤友徳作为人设和总作监把武内脸的特色保留并加以优化，而tnk和abe等一众强力原画的发挥更是十分亮眼，特别是abe，完全是国宝原画水平 剧情上只能说须藤已经尽力了 最后，人活着就是为了伊莉雅(所以ufo咱什么时候丢开菌做个原创伊莉雅线吧哭",
        "有卡莲她妈、橙子 | 这远坂永人乍一看以为是二世 | 感觉这部打戏拉跨了一点 | 我在想，既然说让樱活下来是为了赎罪，那么之后她有没有为人类做出点贡献，而不是光在做家务呢？",
        "终于打完了。",
        "终于落幕了。经历了这么多阴差阳错之后竟然还是在春天看完了春之歌，对于不偏好任何一个角色的我来说，也没什么资格多评价，所有人能有一个好的归属，便是善终",
        "在几段华丽的打戏和漫天飞舞的飞碟桌光污染后，是冬雪落下的寂静和春天再临，樱花盛开的希望",
        "作为收尾篇已经算是功成名就，几场打戏作画的精致用心也算是值回票价，士郎在hf中小带中二的自私也是体现得淋漓尽致，结局也颇为满意。虽然还是有那么几段实在不能细想的桥段，包括不限于凛凡尔赛后送头，麻婆当最终boss然后互拳，很难不联想P5R结尾纠卡和丸喜。这都是属于理性不能接受但作为电影作品本身剧情设计很俗套的模板，毕竟麻婆为什么没死还能偷偷摸到圣杯旁边已经无所谓了，定位就是这样的。",
        "总归是一场满意的谢幕。但是情绪始终无法调动到极致，最后士郎和麻婆的意志的较量演出上完全没有力量感。偶尔灵光一闪的不错的镜头运用算是值得称赞",
        "如果不再蹦出个saber线重置的话，对我这种fate路人来说这大概就是完结篇了，也确实是最有画上句号感觉的一条线路。没啥需要再评价的，从fz到现在飞碟社的每一部fate都是极度的稳定，说是粉丝向但我纯动画党也并不觉有什么理解障碍。撒花撒花。",
        "HE 8/10",
        "エミヤ! //打戏依旧酷炫，情节上有小变动不过我倒确实不太在意 // 型月的一贯风格——我并不觉得思考这些“辩题”有任何益处；不过，能正视自己的欲望，并且有勇气把自己的选择坚持到底，我觉得也是很值得称赞的一件事了。可以说这条线的士郎，甚至樱，是我最欣赏的，因为他们才是有现实的意义的",
        "原教旨原作厨，趁此机会又把TV和HF线前两部重看了一遍。还原主基调而非纠结于琐碎细节——飞碟社的总体思路是正确的，HF线阴森清冷的气质抓得很准，没有和“空境”式的空灵冷冽混为一谈，好评。具体到人物上却有点不对劲，UBW中的凛被弱化了凛然坚强的一面，HF中的樱则被弱化了敏感自私的一面，我作为凛厨是受不了，也不认为樱厨能接受。原作的大量心理描写是没办法还原的，像现在这样把名场面铺陈开来或许就是最优解。",
        "很棒很喜欢，游戏里很多没展开说的放到这里也很合适，伊莉雅最后跑向太太那里感动满点，虫爷最初也想做正义的使者，却因为时光的流逝慢慢只留下了永生的愿望，看到了非狂化的海叔还听到了他的托付很开心，最后和某人偶师擦肩而过…这是进一步联动的节奏？但真的太讨厌这条线的凛了，「从不认为自己是得天独厚的」简直就是补刀，游戏里明明樱只是分给她一点自己承受过的痛苦她就崩溃了，所以没经历过就不要高高在上说这种话OK？",
        "传统光污染，看着还是蛮爽的，但有些部分的演出还是看着有点怪，至于剧情，反正我能看懂就是了（一直没补完游戏）。樱确实比saber和凛更有爱的感觉，就是那种深刻到一起坠入地狱，长久到一生的爱的感觉。但是啊，三条线就只有一条是伊莉雅能活的呗，难受极了。",
        "HF3光污染感觉挺不错的，就是结尾差了点气氛\n没玩过原作，不过我觉得可能是剧情太赶了？",
        "伊莉雅...我的伊莉雅...",
        "20210403——画面精致，剧情嘛，这个还稍微能看懂",
        "飞碟桌的制作还是那么牛，打斗场面作画太顶了，最后卫宫说出不想死想活下去时有被打动到",
        "画面表现力拉满，支撑剧情背后的设定过于冗杂了，而尴尬的是粉丝其实早就知道，而路人即便看了也完全搞不懂。文戏嘛，就这个水平了，对角色的共鸣是真的没有。PS：麻婆是真的帅",
        "虽说是粉丝向的作品，但是我这种非月厨看的也是挺爽的。",
        "打的真的爽，剧情有丶不明不白的，毕竟上次接触fate都是三年前了。这可能是我见过的最好的特效作画了",
        "闪瞎了",
        "14年，fsn的三条线终于全部做完了。黑Saber和Rider的对手戏很精彩。（Rider终于活到最后了）",
        "啥也不说了，爽就完事了",
        "一本满足！",
        "看到了樱最后的笑容，一切又都值得了",
        "对于已经成为“恶”一方的樱，我想樱是讨厌这样的自己的，然而，即使是这样的自己，士郎也会选择救樱，让樱活下去，纵使这是“伪善”。同样，士郎接受被伊莉雅拯救，对于樱、对于自己，也是一种负责的表现吧。桜、幸せ？はい。足矣。",
        "质量很不错，看着也很有意思，剧本我就不深究了，当爆米花了。",
        "魔法是不是应该讲解一下？\r\n打斗是不是应该在精彩一点。观感比前两集差一些，不过制作组尽力了吧。",
        "我能不能每个部分给3分，这样剧场版总评分合起来就是9分了",
        "FSN一贯的老毛病了，对于“因”的描写是真的不行，但在接受对“因”的设定之后，他们又真的挺会搞戏剧冲突的。总体觉得还真挺不错的。",
        "顶级的演出，顶级的配乐，顶级的光污染//HF线本身信息量就很大，只用三部剧场版讲完还是勉强了//R姐和呆毛打斗相当过瘾，这就上线fgo把R姐拉满（",
        "如果不复习一下前两部，这一部很多地方也会让人觉得破碎，但对于我而言，经费运镜都在线，有什么理由不满足？；总之就是很粉丝向的作品，最好复习复习前两部再看",
        "第一章还行，第二章垃圾，这第三章倒是让我惊喜了|至少故事讲得比第二章好多了|第三章的光污染终于好看了一些|这8分有一半是给梶浦由記的|",
        "打戏质量很高看得很爽，但是文戏的话确实差了些，好多谜语对话看得挺懵的，此外有些地方感觉衔接得不大好，不过整体来说还可以，算是给这个hf线收了个好尾吧～",
        "虽然打戏很少，但每次出现都是经费爆炸。看完heaven\\'s feel才算是更加深了对fate/stay night的理解吧。第三部对整个系列的升华做得挺好的。唯一美中不足的可能就是部分对话太僵硬，没有第二部自然，不过还是很值得看的。评分介于第一二部之间吧。",
        "因为是樱厨加月球人所以看完没啥问题，但这真的能给非粉看吗，估计一脸懵逼吧。。。节奏很慢，三部剧场版都是只有一段打戏，其他基本都是剧情慢悠悠的推。嘛，樱很幸福就好了，所有线里唯一认同的士郎，其他毕竟是卫宫大侠",
        "最后一段没有GET到，可能是日语不过关的原因吧。经费大部分在R姐对呆毛，真的被R姐的打戏美到，得想个办法娶了这个女人。",
        "告一段落，献给当初的自己",
        "完结了，善始善终，制作也是特别用心的，还是很好的，配乐是真的合适并且令人触动，关键的战斗也处理的不错，只能说视觉帅爆了。不过在自己玩过游戏，知道剧情走向的情况下，UFO的发挥并不能让我有满分的观感，节奏还是有些问题的，其实还是期待太高了。另外特效太好，以至于打戏作画嘛。。",
        "三部隔的时间比较久，有些地方有点懵，制作还是很好的",
        "没推过游戏  但是FATE 动画全看完的我来说\r\n\r\n真的很精彩 这个结局我可以接受啊 。。\r\n\r\n战斗很精彩啊",
        "战斗作画+UFO的特效是视觉盛宴，但是感觉还是有点不那么尽兴，比如麻婆士郎战。最后的处理只是面对核心粉丝，压缩好多剧情。啊，黑呆毛的那声士郎真的是碎了我的心",
        "和前两部一样，不过不失，画面加分，特效加分，所以8分。",
        "虽然对白中二又矫情、剧情幼稚且嘈杂；但这特效作画、这华丽摄影、这梶浦由记，再加上性格鲜明颇具魅力的角色们，有谁会不欣赏呢？想必单身这么多年的宅宅对樱这样的女主一定是毫无抵抗力；当然我这种经历风霜的成熟老男人心目中依旧是伊莉雅天下第一。",
        "动作戏一如既往的炫酷，结尾配合aimer的ed也相当的令人触动。有几段故弄玄虚的地方实在是有点不满，可能要完整的玩遍原作才能更好理解吧。",
        "啊，国宏时间分配这么均的pose看着有点搞笑。啊，阿部望又是好多层。啊，R姐偷家了。在saber面前嘲讽了。saber的那段带过了，挺好。//整个HF故事的中后段理念太极限，感觉像是飘在空中，不实。除了中后段，开始到中前段、还有最后都挺好的。",
        "我看不懂",
        "ufo尽力了 亮点ok 歌也好听",
        "转眼十年\nFate在今天真正意义上的完结了",
        "综合质量3季最高，打戏经费爆炸，尤其是r姐和saber的对打很精彩。后面黑樱和凛的诀别，士郎拯救樱也很感人催泪，伊利亚也可怜。不过一些剧情很奇怪，男主为什么复活这些都没讲清楚，算是个遗憾",
        "老本之夜。rider对saber是真精彩。",
        "生きたい?",
        "“あ，いきたい。”是为了保护什么，千千万万的人让这世界正常运转。如果能活下去的话，英雄当然还是希望活下去。尽管一切可能会周而复始，但依旧。“幸せ？はい。”那是被保护的人最好的回答。",
        "直接开启第三部，仿佛做了一场回到十年前的梦，对游戏情节的追忆不断在细节处复苏。我的紫阳花夫人即使只有两个镜头，依然美丽动人……（滤镜）//上来毫无前情回顾且言峰绮礼不常说人话——确实够粉丝向，打戏及特效漂亮，文戏部分对配角足够关心的细节令我感到意外且动容。",
        "伊莉雅我的伊莉雅我的伊莉雅我的伊莉雅",
        "粉丝向，不过就是给粉丝做的，也没什么问题。saber和rider的打戏吊得飞起。",
        "hlwjdbb",
        "7.9 文戏不太行",
        "FSN的故事就此告一段落了，希望有机会能在电影院里再看一次",
        "在樱花绽放之时，起行。",
        "依旧是硬核粉丝才能有极好体验的一章，能省略的绝不废话，可惜路人观感就没那么好了，打戏没有前两章惊艳，用了更多时间来讲述了世界观和前应后果，毕竟收尾的一部，也是得好好讲明白的时候了",
        "大场面足矣",
        "制作质量过硬，了个心愿即可",
        "期待HF的最后一部剧场版能画一个完美的句号。//事实证明，十几年来最懂型月的还是ufotable，fsn动画正式完美收官还得感谢全体staff的辛勤努力。",
        "爽了",
        "也算是圆满结束了～谢谢你飞碟桌。春归happy end有感动到，光冲r姐vs黑呆这爽爆的视听观感给个八分不过分",
        "三线里面相对最不喜欢的一条线，理由复杂难明纠缠不清，对樱的感情也是抛开价值判断才成立的喜欢，结论上认同“可怜之人必有可恨之处”，对一脚踏入恶之深渊的她哀怒其不幸不争；不过光从制作的角度上来说确实是fate一众动画里最优秀的，这章R姐vs黑呆的部分属实惊艳，文戏的话在强力制作以及大妈的音乐后援下也算差强人意；最后的第三法湿润了我的眼睛，意难平，我要伊莉雅线啊！！",
        "可能是回忆加成，比起游戏来说剧场版只能说流水账，几个游戏触动我的剧情点并没有很好的表现出来，比如救走伊莉雅这个选项，比如射杀百头，比如鲁鲁不累卡解除等，不过总体来说还是厨力放出，很有诚意的，感谢飞碟桌。",
        "战斗场面经费很足啊",
        "补标7.7",
        "满足了",
        "动画党这么多年终于看到了樱线结局，满足了。就是这节奏太慢了，分成3部真的多余",
        "算是有始有终吧，但飞碟桌和分镜和文戏还是不行，樱和士郎性格也被魔改了",
        "习惯了形式大于内容。关注其中的女性视角。充斥表面的自相矛盾造就虚无。",
        "樱的春天来了",
        "知名，知己，知天。超越极限",
        "综合FSN三线给出FSN整体分值。",
        "做得真好。麻婆太帅了导致我在电影院直线爬墙，美女们都很美丽。这片子的情怀意义大概足够掩盖制作上的一些问题。春归真的很好听，很喜欢最后在阳光明媚的结局配上这么一首沉重的ED，意境升华。看完这三部我和fate也就可以彻底说拜拜了。",
        "音效太炸了显得有点吵，打戏的爽快感有影院观看加成。须藤监督的樱厨滤镜太重了以至于三部下来对樱的复杂性都没有阐释到位，受害者的姿态占比太大，有点可惜。很喜欢给初始御三家加的戏份所以加一星w",
        "还可以吧",
        "春归 - 打戏、音乐一如既往的爽，燃的鸡皮疙瘩掉一地。相比来说，还是更喜欢第二部一点。",
        "怎么说呢。。感觉还是跟预期中有点出入",
        "【81/100】 圆满、好看的粉丝向作品，但也止于此。空境里的那谁，永远滴神。",
        "打斗很酷，让我这老萌豚都激动起来了。一些桥段很让人感动，编排密集却不显杂乱，包括扑克那段也都是有趣的紧张调和剂。激起了我补fate的决心。",
        "这片子在电影院看的体验也太好了",
        "看的4dimax，还是有那么一丁点爽的。不过没接触原作导致没太看懂，但永远喜欢樱就够了。",
        "一如既往的特效拉满，好评。但还是略有遗憾之处。",
        "故事还是一如即往的微妙，想必看到第三部剧场版的想必也都不在意这点了吧，但是这次的特效大战实在是太香了，作画真的好，作为完结篇也确实名副其实了",
        "总会遗憾自己不是历史的当事人，但庆幸自己还能是见证者。长达16年的Fate主线故事虽就此完结，但这并不是最终，相信这只是无线个型月世界的一个收束点，然后发散到我们所无法预测的远方吧！//跟得上吗？你问我跟得上吗，你才得给我跟上啊！",
        "各种帅哭，就是不看过原作很多看不懂吧",
        "TOHO cinemas 上野",
        "说实话没玩过游戏有些设定搞不明白，为此还特地跟朋友请教了一波。虽然阿部望的电焊还是那么给力，但是实际打斗给我感觉并不是很好。尤其是最后美杜莎打呆毛王那段，总感觉不是镜头很连贯。",
        "文戏属实拉胯，打戏也不行，不过可以看r姐秀身材，还是要加分的，姐妹贴贴也可以。特典拿的是卫宫巨侠，虽然是运气问题，体验是真的差，但是但是，音乐是真滴牛逼",
        "Fate系列里的巅峰之作",
        "姐妹情深111   伊利雅的出场率意料之外地高，而且比前两作更可爱了",
        "演出比第二部好一点，算是合格收尾了吧\r\n这三部片子作为粉丝向作品的话没啥好挑剔的，但是私心觉得它明明可以做得更好一些",
        "16年，故事的完结\r\n作为一个老粉，制作上的各种问题已经无所谓了，能以动画的形式看到樱和士郎幸终就足够了",
        "希望是樱梦"
    ],
    "9": [
        "一直留到现在才看，不得不说FSN最有魅力的男人还是麻婆。相比游戏，动画还是差了点味道。",
        "最好的粉丝作品。",
        "要关上这扇门的，将是我。呜呜呜，我的伊莉雅。凛樱姐妹、R姐、士郎的四人HE结局。姐妹贴贴，一起走过春夏秋冬。打戏一如既往的精彩，射杀百头印象深刻，麒麟臂太强啦。fsn的三条线完美落幕。\r\n奇幻，战斗。",
        "优秀的作画加原作剧情打底实现了这个巨大的成功。同时我也是樱党  9分",
        "粉丝向作品，以纯粹的动画角度来看可能会让很多观众云里雾里，只能以超高级别的特效演出给出高分，有些转折可能在新观众眼中有些莫名其妙\r\n但我是粉丝！所以给三部曲的最后一部收尾一个9/10！\r\n（可惜的是樱这个角色本身让我并没有那么的喜爱，与其说喜欢，不如说是可悲的可怜与同情更多）",
        "我永远喜欢远坂凛",
        "最佳画面候选",
        "不在电影院看亏系列，电影院看完补阉割系列。",
        "无论是放弃做正义的伙伴而选择守护樱 还是最后坦白自己想活下去的想法 都让我看到了一个更具人性的士郎 故事整体悲伤的基调浓郁到杀必死镜头都在表达易碎感 暂搁善恶理念的争议 三部曲至少讲好了一个逻辑完整 情感细腻 人设丰满 令人动容的bg故事",
        "好看 。。看完这部我和樱算是和解了，但最喜欢的还是姐姐。",
        "稍微小总结一下，原作是初中的时候推的，算了下时间大概是十几年前快接近二十年的时间跨度了，当年的我并不喜欢樱，但是之前的UBW的TV篇让我对樱有所改观，没想到天之杯的剧场版一出我又回到了当初的自己，依然喜欢不起来，但是，我发现我觉醒了对伊莉雅的爱，啧啧啧，Rider依然是我的爱。不说了，再去推一遍游戏。",
        "个人评价：8.5 被樱感动了许久",
        "春はゆく附带+1分",
        "作画的巅峰",
        "待到冬日结束，下一个春日来临，我们两人一起去赏樱\r\n这个冬天，还真是漫长呢",
        "结局让士郎和樱团聚用余生一起赎罪而不是让樱孤独终老，ufotable你好温柔",
        "和空之境界一样，由飞碟加型月的剧场版组合。片尾曲相当感人，剧情尚可，推荐三部连看。最后一部相当感人，哭了很久",
        "二刷结束，音乐真心好听，剧情这块还是觉得不如FATE线有意境，不过HF线已经是FSN里最黑暗残酷的故事线了，结尾曲搭配主题“春之歌”确实很有韵味，FSN三线动画化完美落幕，圆了许多人的梦了，虽然不是什么资深月厨，但这个系列动画也是青春的记忆之一，未来希望还能继续看到更多吧（8.8）",
        "8.6",
        "一口气看完了HF三部曲，U社光污染特效看的很过瘾，就是闪了一天现在眼睛有点疼。背景乐和音效也很有感染力，三首Aimer的片尾曲很久前就收藏过，整篇无疑是场视听盛宴。剧情方面完全抛下前奏，作为剧场版缩小了受众，从而换取流畅的节奏。但就算路人看完本作没懂，单凭以上几点也会有补前作的冲动吧，算是一次很好的宣传。",
        "神作",
        "FSN的动画，终于结束了吗。。。",
        "对fsn其余两条线，hollow ataraxia和zero甚至包括空之境界有一定了后观看体验满分。蘑菇笔下的樱，藤乃，琥珀和卡莲有着悲惨的命运，忍耐不代表不反抗，苦难之中觉醒的对自己幸福追求，传达着一种忧伤的美，让我想起了高岛拓榴。最近补了空之境界，也让我思考无意义和不出于本意的杀人是否可以被原谅，樱活下来究竟要背负怎样的东西。蘑菇喜欢从人类善恶对立的角度塑造反派，既不否定恶的存在又肯定人类的美",
        "保持着和前两部差不多的水准，缺点是后期现加的设定有点多，填坑有种硬填的感觉，但看到最后大结局实在是太有感触了",
        "守护爱人而不惜与世界为敌，是永远的浪漫。",
        "HF线收尾作 神中神",
        "hf升华了整个fsn",
        "85",
        "9.20",
        "士郎“你能跟得上我吗”神级演出，看完直接变士厨（还是Sakura最好了",
        "给多点吧，fate线重置可能要再等十年",
        "春之梦的结束，樱花也盛开了",
        "广电我测你的码，VCB压的BD下好都快半年了一直没舍得看，最后还是放弃了不切实际的内地上映幻想，就着疯四的炸鸡和咖啡看完了。（不得不说用63寸屏幕看是真爽啊，低配版家庭影院了）。剧情只能说作为终章平稳落地，作画方面依旧在线（电焊工山洞里彪马戏属实牛批）。梶浦老师的音乐也很顶。HF都完结了，爷青结啊！——2022.8.4",
        "战斗动画爽的飞起。樱的塑造其实也不是蘑菇的恶趣味，蘑菇这人文学功底扎实，估计喜欢残缺美。卡莲阿，杀生院阿，藤乃阿这类的他写了很多。金庸也这么干了你看小龙女。",
        "说客观点，身为樱厨的须藤并没有展现所谓的樱的魅力，就算我带着厨子滤镜来看，樱的塑造依旧充斥着莫名其妙的“白莲”感和无理取闹的“万物中心”感，比原作观感差很多，最后春归来的士樱镜头也不够有味儿，如果是樱之梦，樱的塑造可能要比现在深刻很多，不过还是希望她幸福吧",
        "简评大分部都和动画本身无关，非常抱歉。有情怀因素在里面的9分，17年去日本留学看的第一部，后面上大学院前因为疫情第三部延期，后面20年年中才上映，当时看完结局很感慨，这要是没延期到8月，在春天上映得多好。现在22年了硕士也要毕业了，这三部剧场版算是自己在日本生活的一点回忆吧。",
        "切嗣最终放下理想，只为再见女儿一面；士郎放弃当正义的伙伴，只当樱一个人的英雄；凛和伊利亚从不知道“当姐姐的感觉”，到最后敢用生命拯救自己的妹妹/弟弟；樱也从复仇的漩涡中解脱，去爱这拯救自己的士郎与凛，用余下的一生去赎罪。HF线表达的是从大爱到小爱的回归。而正是这份对身边重要的人的爱，于个体的意义才更加重大，更饱满而富现实意味，更让我觉得感人肺腑。",
        "在想Fate里一个很大的主题就是\"自分の生き方を貫く\"，对士郎来说就是献身性的救赎吧（最后和绮礼拳击的时候意识到两个人都觉得自己有罪，而行为都是对自己的赎罪）。让人有点反思自己的生存方式太过不纯粹了。除此之外的话就是R姐厨大胜利！大满足！",
        "还有什么怨言呢？不喜欢FATE厨不代表这剧场版不够好",
        "石化魔眼太帅了，橙子还出来打酱油啊\r\n嘴上说着期待说了快10年，出了又一直放着没看，改编结局我很满意了，就是对话里蘑菇式哲学我现在是越来越看不下去\r\n魔夜给我搞快点啊！！",
        "三部曲一起评了\r\n前两部对我而言是完美的，视听拉满，节奏优秀。第三部稍差，射杀百头有点不尽人意，结尾时士郎崩坏也没体现出来\r\n卫宫士郎，我的超人（哭）",
        "HF三部曲是献给那个黄油时代最后的余晖。\r\nUFO扬长避短，特效打满，文戏大体照搬蘑菇的原案，最后和黑樱的战斗虽也有槽点，但伊莉雅的出场做的很赞，比第一部强，比第二部弱",
        "Aimer的春はゆく插入时瞬间释怀",
        "等不了在国内影院看的那一天了//樱终于也有个好结局了，现在就剩我的伊莉雅了，一人血书求伊莉雅线啊！别跟我提隔壁魔伊，广山你看看你都守护了什么？！",
        "9.15。。镜头设计，台词，整体剧情都很优秀，士郎的努力与决心，樱的痛苦和挣扎，都被表现的淋漓尽致，士郎对樱的守护与拯救作为作品的主题更是使人印象颇深。整个电影名场面频繁出现，士郎对抗B叔，黑呆大战R姐，绮礼手撕老虫子等等。但是打架好像有点过于强调特效，如果能更在乎一些打架的技巧就更好了。",
        "rider的胸和腿，我爱了！！！凛的颜值还是不如06版，UFO你还我凛！！！",
        "最后R姐好帅，ed响起来直接泪目！",
        "woc，士郎帅的一匹",
        "FSN终局之战",
        "如果樱之梦结局是悲剧的话，春之歌就是对于樱厨来说最好的结局，士郎并没有像线一样追寻理想，也没有像ubw线一样认清自己的理想，士郎的理想是继承切嗣的正义，但实现这个正义的话就要放弃樱，他最爱的人，所以士郎并不是放弃了自己的理想，而是改变了他，如果说切嗣的正义只能拯救一部分人的话，士郎的正义就是拯救所有人，每一个人都不放弃，真正做到了不牺牲所有人，唯独他自己。",
        "相比其他两线，士郎变得更有人情味，也更容易给到观众共情，作为系列的终章把伏笔都回收得差不多，唯一不太满意的还是谜语人这个老毛病，制作依旧维持高水准，可以说是完美收官了。",
        "制作爆炸，旧人物一样戳我，",
        "fate永远不会让我失望，制作水平很高，看得很爽，如果能把06年的TV以现在的水准充值就好了，哪怕出个剧场版也行，不过UBW既有TV也有剧场版，那么是不是可以幻想一下saber线的剧场版和樱线的TV版",
        "看几集魔法少女伊莉雅冷静下。",
        "连续看完三部无遗憾 \r\n还好制作组没有想不开www",
        "虽然我更喜欢樱之梦的结局",
        "看的最爽的一部fate，真解压啊",
        "射杀百头好燃 战斗挺爽",
        "樱厨，所以打的9分（）\r\n实际这电影也只够得上推荐",
        "谢谢你，须藤友德。",
        "制作质量无敌，该讲的也都差不多讲了",
        "第三部永远的神，太燃了",
        "感谢制作组给了小樱和士郎一个美好的结局",
        "打架非常叼，对话剧情很僵，情怀多给一分",
        "结局很不错，动作狠下了工夫。",
        "动画真的具有这样的力量啊。黑呆战完全超出了我在阅读文字时能做出的所有想象。而对这样一个本身就极其优秀的作品来说，将作品的核心矛盾完全呈现，再加上超越想象的作画，已经注定了这部动画的伟大。但是，这又是一部极其粉丝向的作品。只有在经历过骑在黑呆身上的错误选择的时候，经历过似乎一切只能是这样了的普通结局，才能体会到那决绝的一刀，和那无比美好的真结局的分量。",
        "大圣杯的记忆和虫爷的补完很赞啊。500年的渴欲在此画下终结。我打赌这些相关的新内容是蘑菇钦点的，而且应该反应了他的思考发展。",
        "漫长旅程的重点，角色渲染可能只有80%，其中伊莉雅可能只有20%..................不过r姐和凛的打架scene弥补了一切，05年以来最好的动作戏没有之一了。",
        "凛厨都发出了赞叹。战斗和感情渲染很棒，满足。",
        "电焊工就离谱，虽然受篇幅限制少了些，不过比起前两条线，较好地对切嗣的理论进行探讨",
        "爷青结",
        "没啥说的，比较舒适。",
        "「当姐姐是什么感觉呢？」\r\n「——不是的\r\n你不是说过，作哥哥要保护好妹妹吗」\r\n「……哎，因为我是姐姐 那么，一定要保护好弟弟」\r\n挺感动的一段",
        "制作好，早前就很喜欢樱线。拿肥宅的钱多做两部动画吧！",
        "和其他线比起来hf确实更有种“啊，一切终于结束了！”的感觉，而且这个结局也算皆大欢喜嘛，可惜对我来说怎么都不算HE吧。这么多年了，还是厌恶间桐樱，到底是为什么呢？另外当年因为下不去手杀了你所以一直把游戏搁置了，现在也该狠下心结束这一切了。",
        "只要你给GE  我就能吹的动",
        "感慨万千....完结了，我的命运之夜",
        "令人满意",
        "操你妈，远坂凛就是我老婆",
        "建议梶浦大妈召集人马，重新组建一个Kalafate",
        "伊莉雅我的超人！明明是樱线，伊莉雅的魅力还是太大了吧。黑无毛和Rider的打斗和土狼教父的肉搏做的都不错，总体来看还是很带感的（如果说剧情的话只能说这是个粉丝福利？不必苛求）",
        "做成这样不差啥了，啥时候能把伊莉雅线吐出来就好了",
        "人活着就是为了间桐樱！",
        "前中期9分，但是后期8分。\r\n前中期的剧情，打斗很精彩。\r\ncaster的rule breaker那里可以优化；凛与樱的战斗有点快，转场不够平滑。\r\n不得不说这确实很粉丝向：士郎投影，苍绮的人偶等",
        "基本上给这个系列画上一个圆满的句号，本来以为最后半小时士言战不会加进去了，没想到该有的都有，节奏非常紧，不过表现的很出色，打戏拉满不提，基本没有多余的设定解说虽然对萌新不友好，但月厨完全心领神会，文戏没想象的那么差，在可接受范围内",
        "凛抱樱的戏份被弱化了，须藤是有多爱卫宫大侠！最为催泪的当属伊莉雅的桥段，这点跟高中时玩游戏的感觉是一致的。这条线里作为“正常人”的士郎就是这么贪婪，“自己想要活下去，但更加希望伊莉雅活下去”这句话，只能由玩家在内心里替其他世界线的卫宫喊出来了。感谢ufo给了樱一个完美的结局，也让我带着不同的阅历再次回顾FSN这颇为简单、却又回味无穷的故事。ED歌词再次超神。9分鼓励ufo把魔夜动画化吐出来",
        "一切都结束了！！！有些感慨吧。",
        "非常好，表现手法无可比拟的优秀",
        "完美收官，撒花",
        "樱的魔术礼装太棒了，",
        "经费在燃烧\r\nsaber rider PK 那一段是画师们厨力燃烧 放飞自我\r\n好看好看",
        "片尾听到Aimer空灵的 その日々は夢のように 直接破防",
        "游戏中的经典场景基本都还原出来了，对结局很满意。",
        "想看的都看到了，我的青春终于结束了5555",
        "型月每次新动画都能把业界画质拉高一档，这难道就是钱的力量吗",
        "要说有不满意的点的话就是节奏略赶，这是前两部没有的问题（确实这一部要讲的东西太多了），但内容也确实精彩。",
        "虽然文戏一如既往拉胯+流水账，但是樱笑着说她很幸福，我就觉得一切都值了。",
        "2021.4.6晚补完。这下子算是把fate三条线都完整看完了。这部的作画还是一如既往的强大，士郎和B叔以及黑呆和R姐的战斗戏看得让人起鸡皮疙瘩，而一些演技的出色处理也让人印象深刻，比如伊利亚被B叔追赶的那段，真的是把伊利亚的内心纠结表现得淋漓尽致，以及黑呆最后露出的表情也令人痛心。梶浦由记的音乐实在是太适合天之杯的主题了，开场的音乐就能把人带入氛围中，不同阶段对于情绪表现拿捏得恰到好处，在最后的",
        "三部剧场的完美落地，回想起来初见FSN至今也有十年有余，多少还是有些感慨，能是如此已十分足够了。\r\n看到橙子的时候惊了！突然幻想着魔夜哪天剧场化，UFO已经有这个能力了（滑稽）",
        "2021.04.05，心情复杂得不能很好归纳，仿佛回到了入坑fate时自己最孤独的时候。也许质量不能说是能百分百完美，所涉及的命题也早就在其他作品被探讨烂了，但这个系列依旧在我人生中抹下了浓墨重彩的一笔，物哀之美在这个结局下体现得淋漓尽致。fate主线也算是完结了，随着我人生中的一个阶段一起。叹时光过的太快，但又觉得已经过了好久好久。真的很舍不得。",
        "さようなら，全てのFate stay night",
        "结尾看着心满意足，真好啊。",
        "花开年复年",
        "剧情略赶，有点稀碎，但无关紧要了。",
        "如果hf都不算成功，那fsn的改编可以说是完全失败了。在原作剧情过硬的前提下，本部分除了结尾表述模糊对非原作党不友好外，基本完整叙述了原作剧情，且演出作画均属上乘。",
        "前面剧情有点忘记了, 有机会可以再看一遍\r\n\r\n伊莉雅, 好\r\n\r\n凛说话是不是有点太直了\r\n\r\n最后很多设定有点不清不楚, 需要查看资料, 不过不影响观看体验, 甚至很想和人讨论",
        "结尾时Aimer的歌声出现的恰到好处，比光听歌更有感染力。",
        "完美的粉丝向动画了吧，文戏瑕不掩瑜，最后情绪传达到了，三部结合观看体验极佳",
        "前半打戏部分的镜头惊艳，尤其是射杀百头那段。土狼和言峰真男人性情和决意充分表现，从蓄力到送人上路，几秒时间一气呵成，比游戏震撼力强多了。文戏节奏好了不少，容易忘的设定也篇幅适中地解说一下。作为原作党，觉得重温体验极佳，和 UBW 以及前两部比的话毫无疑问是做得最好的了。",
        "终于看完了 fsn的动画也在这告一段落了吧",
        "从投影射杀百头开始就全程爆哭…到和言峰对战时候还以为泪都射干了结果伊莉雅一出来接着哭成狗。实在没得说。",
        "圆满完结",
        "一个圆满的收尾",
        "镜头的运用叹为观止，叙事尤其是人物感情发展也有了流畅的感觉，虽然不及第二部打戏酷炫但是我依然认为这一部观感是最好的（啊伊莉雅真可爱）",
        "两个小时，全程享受。主线脏研-樱-士郎，辅线凛-樱，EX线绮礼-樱-士郎推进分明，悉数落幕。角色刻画令人满意，在第三部中特别是三位女主，打斗总体来说很精彩同时也取舍得当。关于圣杯的讲解部分我认为也是巧妙而清晰。相信HE是大家都比较愿意看到的，在这之中R姐的存活可以说意外又满足。话休絮繁，尽管有少许不满意的地方，我愿送出9分。",
        "[2015-9-29 13:09] 2017年剧场版三部 这是坑 这是坑 这是坑\r\n[2021-04-02 23:00] 三部一口气补完 嗯 虽然没玩过游戏本体或者其他衍生做... 剧情全是靠一路追番、到处看帖掌握的。 不是厨 但也向他人各种安利Fate系列... 这个系列算是收尾了吧 世界观也算是完整了吧！ 一路看下来 到这里也算是结束了~~~ 总之 不敢说在看之前对HF线毫无了解 但还是很确信",
        "打戏量稍显不足，台词跳跃略多，但原作党一本满足。\r\n值得一提的是，该部的伊莉雅表现出了超越原作的可爱。\r\n无论如何，fsn的故事到此为止，一段十七年的梦结束了。\r\n接下来的型月何去何从，期待8月的月姬remake吧。",
        "文戏不讲人话，很多地方缺少说明，没打过游戏完全不知道怎么来的，但是作画足够精彩，看的够爽，对我来说这就够了",
        "saber和rider的战斗实在加分很多，相比之下士郎的几场就比较尴尬，纯工具人",
        "FSN的灵魂线真不是盖的，型月快把月姬R FSN重置版还有FE重置版整出来啊！",
        "文戏的巅峰，樱和凛情感处理得非常棒，补设定很有效且舒服。绮礼万万没想到这篇里戏份这么多而且高光不断，角色太饱满了，有着清楚的认知但却还是游走在恶之中的男人，非常有味道。而这样的高光弊端肯定就是士郎略逊色了一点，甚至凛和樱的对峙更为精彩，而士郎则是对应伊莉雅而非直接的对樱。打戏倒是一般，当然只要放宝具观感肯定层层的上。总的来说不错，结尾显得仓促了些，还有云了一波感觉HF另一个结局才是真正能超神的吧。",
        "UFO再次呈现强大的制作。原作内容较复杂，不少内容被简化使故事更顺畅，当然后半过多减法还是令剧情太飘了，毕竟这个故事就是建立在理解设定的基础上才能体会。梶浦展现了不输给空境时期的状态，与樱的刻画相辅相成。不管第几季，故事经过UFO出色的声画演绎，总是比Gal版多了份人情气息。在这个以樱为女主的路线里，我认为使之成为了一条更好的HF线。虽然将要背负的以及失去的都是如此沉重，但是…你还是牵起了我的手…",
        "好！我永远喜欢间桐樱！",
        "最好的Fate Stay Night",
        "这回的ufotable依稀让我看到了当年“极力向神话虔诚朝拜的朝圣者”京阿尼的影子。既然文字游戏的影视化在当下仍未找到一条合适的出路，原作与动画之间仍有磕磕绊绊不能完全严丝合缝，那就尽力在能做到的地方做到极好。而正是ufotable的这种诚意让我一次次重新看到了希望。沧海桑田，不变的是凛冬之后一定会有春天出现。",
        "比前两部爆点更多\r\n但感觉后期一小部分地方节奏有点怪，但瑕不掩瑜",
        "春之歌，好耶\r\n打斗真的太强了\r\n桜能获得幸福，真的太好了\r\n虽然这个太粉丝向，没有点基础真的全程谜语人",
        "这打斗，我感觉就值9分",
        "纯粉丝，看完十分满足，非常享受。唯一的1分扣在因为它过于粉丝向而让我很难安利给更多人吧（笑）。国内估计是没戏了，只要有，我就会补票。",
        "没人比飞碟桌更会改编fate",
        "ufo yyds",
        "结束了。燃泪交织。挺好的，挺好的。",
        "从空境到HF，这么多年过去了，可以盖棺定论了，没人比UFO更懂型月。最后的第三魔法，呜呜呜，我的伊莉雅。",
        "第三魔法湿润了我的眼眶",
        "期待已久的故事，不负期待的落幕。能找到自己所爱的，才是最重要的。",
        "没能达到预期 但那一分情怀还是要加上的",
        "完美收官",
        "其实单论质量文戏质量我觉得第一部还好一些，但毕竟是最后一次了。",
        "两个不足，一个是B叔部分，还有第三法的部分，都是张力不足",
        "今天在电影院看了，打戏，音乐都爽，结局是春归，樱有好结局真是太好了。",
        "飞碟在做完鬼灭后拿捏的更好了，打斗运镜起码不是HF1那种剑碰剑然后弹开。虫爷这五百年的理想转成执念，也是个可悲之人。R姐黑S那场景是真的拉满，看的时候还是得带上个钛合金狗眼以防特效伤眼wwww。作为粉丝向的电影，观感上非常OK。评分拉满！总结士郎帅啊。",
        "除了门槛太高了没啥缺点",
        "座位选的太靠前了，飞碟社特效糊脸闪瞎眼...虽然个人对hf线无感，不过还是画上了一个圆满的句号",
        "这个ip彻底结束了，这个系列真的只能按这个顺序出saber，凛，樱这个顺序是最优解，只有看完所有前作才能看懂这个结局。不知道是不是赶时间，巨侠打狂战和最后补刀saber有点潦草。最后看到凛，樱，卫宫走在一起真的是最好的结局了",
        "主线预料之中的水平，前后六年终于结束了。一些小惊喜都来自客串：宝石翁，御三家，橙子的背影(重要)。",
        "改编得不错，樱厨满意，完美的落幕。Fate感情戏最高/樱和士郎很幸福/求菌鸽鸽补一下伊莉雅线好不好嘛",
        "近乎完美的收官之作，真没想到这次弯弯会同步上映，全面加强的名场景可以说了却游戏厨最后的心愿。另外不懂吹樱梦究竟是谁起的头，春归那么大的true end写在那呢，你要这么说我还喜欢鹤翼三连砍黑呆的结局呢，是不是也该做成剧场版",
        "须藤还是nb，ufo还是一如既往的光污染啊hh，虽然和原作有所出入，不过我对这部片还是相当满意的",
        "刚在影院看完, 简直太爽了!\r\n作画和演出满分! \r\nR姐实在是太帅了, 我本来感觉一般般的都感觉要迷上了\r\n伊莉雅好可爱 呜呜呜呜\r\n樱好美 呜呜呜呜",
        "看完只想安安静静听一首《Blue Sky》。动作戏加分。苍崎橙子，yyds。",
        "2020/8/15 雖然還是省略了一些細節，但純動畫黨應該還是看懂，最讓我印象深刻是士郎超越archer的那一幕。",
        "三部里面最说人话的一部，也是战斗场景最爽的一部。R姐终于活到了最后，士郎为了救下樱也终于超越了红A甚至硬接下咖喱棒，跟红A的对话现在想起来还是很热泪盈眶，士郎是真男人啊。最后春归结局，凛跟樱回归姐妹的日常生活。橙子的角色感真的很强，看到背影直接就认出来了，型月世界观也成功连接起来了。有幸看到首映舞台挨拶，saber跟樱的声优都讲到哽咽了，原来已经16年了，这个ip终于完结了，爷的青春也结束了。",
        "saber那一声士郎给我整破防了。\r\n一个boy meets girl的故事就此完结，谢谢蘑菇，谢谢幽浮桌。"
    ],
    "10": [
        "完美的结局",
        "好制作，在路人眼里还可以的文戏",
        "HE",
        "很好地还原了我最喜欢的一条线。",
        "经常拿出这里的几场战斗重新品味，太震撼了",
        "作为一个樱厨 思来想去 还是把这部心结设为10分罢",
        "终于上映了。终于完结了。歌可太好听了",
        "看完当时我半个钟头说不出话，虚构史诗的天花板之一了",
        "战斗场景流畅酷炫，剧情方面有点微妙。\r\n樱黑化之后其实从内心上感觉没办法继续看下去了",
        "Aimer歌很好听",
        "本来就是做给粉丝看的，从来就没有考虑过你们路人，路人算个P，为什么要考虑你们的感受，你们路人非要进来看，还赖电影",
        "我愿称之为fate系列最屌的",
        "感情刻画之细腻，战斗场景动静结合一张一弛，一流水准的剧场配乐，HF确实是剧场动画里的翘楚",
        "三部曲终章，也是原作最长，揭幕真正圣杯战争的一条线",
        "春之歌中神插入花の呗，至此樱的故事也结束了，fate stay night也结束了",
        "虽然主角塑造有些问题，结局部分过于省略，但是画面高质量，配乐带感，打斗精彩，作为粉丝也满足了",
        "最后ed出来的时候，不知为何，落泪了",
        "啥时候国内上映，电影院看爆就完事了；",
        "完结纪念。",
        "大制作，好精彩。虽然型月的设定我一直看不太懂，但它就是不讲道理的帅！！//再给bgm一分，再给作画一分，真是太精彩了。/the four rings太好听辣",
        "尽管看下来能感受到些许仓促，但我是满意了",
        "我只做樱一个人的正义的伙伴",
        "质量很高",
        "本来想给9分 10分给三部曲",
        "至此fsn的故事都有了对应的动画，不得不说令人感动。结尾的安排在意料之中，终究还是要给可怜的樱一个好些的结局。伊莉雅最后也算是几条线里比较温和的结局了。感觉都挺好的。",
        "一口气看完3部, 有揪心, 有感动, 有爽快... 看完后睡了一觉波动犹存... 永远的FSN...",
        "只有“完美”这个评价能表达我的观感",
        "燃尽生命吧QAQ",
        "伊莉雅差点变成主角的一次.",
        "姐妹俩的心结能解开真是太好了；让治叔果然是一生之敌；Aimer歌声一想起就是无限暖意",
        "但是看到fate还是初中生，现在已经工作了。时泪",
        "说来可笑，我不无得意地想过，我所谓退宅，它应该要由一部完整、完美、完成，作为「抵达终点」的象征而存在的作品来做结。可是我不懂，连HF剧场版的完结对我而言代表着什么都搞不清楚，它就是终点吗？还是说，它是我四年前入宅至今，终于告别新人时代的里程碑？又或者说，我身为后来人，却对自己能够由始至终见证一部人气作品的完结而感到了慰藉？要是不想这些乱七八糟的事情，眼泪就会止不住，因为我一开始就没想过结束的这一天",
        "看完了实在没想到哪拉胯，顶级",
        "以前看 FZ 时被言峰绮礼这类型的人气得不行，现在居然没啥感觉了 = =",
        "结束了 我的伊莉雅 我的呆毛  呜呜  我也想要有大莱守护",
        "战斗片段值以后补票的票价了，BD过段时间有钱了就买",
        "作为粉丝向，其实没有太多突出士郎转变的内心。但是不管怎么拍，非原作党都会有看不懂的地方，而原作党也会觉得不需要太多说明。所以这样特效拉满的两小时确实非常精彩，节奏非常得当。客观来说应该能9星。最后橙子闪过直接满星了。",
        "届到了，精彩。",
        "完美的结局，看完后很久回想起来还会伤心",
        "希望你与围绕你的世界，能够永远幸福。",
        "真正的从初雪到樱开",
        "谢谢",
        "樱，幸せ？　はい  //圆了梦，看到超乎预期的解放圣骸布，伊利亚实现奇迹；但同样，文戏方面很薄弱有些不满",
        "その日々は夢のように",
        "电影院２刷，在三座不同的城市看完了ＨＦ三部曲\r\n每次身边的人都不一样，到最后已是独自一人了\r\n第一次看完是觉得士郎帅气，同情樱的遭遇\r\n第二次看完从深夜电影院出来感觉自己的青春结束了",
        "顶着第二波疫情在纽约看的，太棒了。fsn的完美句话",
        "吹爆。找回了十年前最初的感动。最后的一片樱色，千言万语尽在不言中。",
        "完場我喊到跪左係度",
        "如果放映首日看完之后就写什么感想评价，显然不够客观真实，所以在看完5周目之后过来写一写。为什么HF线当初只通了一遍就再也不想动第二遍，就是因为想等自己把内容都忘得差不多的时候再享受一次这种感动。过了10多年，再次品味，正如宣传语所言，系列的原点，亦是顶点，15周年之际，依旧未被超越。无需多言，我就是樱的脑残粉，从07年到现在一直都是。",
        "请一定要拯救樱, 冬天终将过去, 待到明年春天再临时, 带上她, 一起去看樱花吧!",
        "上映一周终于在新宿TOHO看完了。片尾曲响起的时候，仿佛像圣歌一样干净又肃穆。系列完结作，大满足！",
        "片尾曲响起，眼泪止不住地流了下来",
        "当最后伊莉雅投入爱丽丝斯菲尔的怀抱、凛和樱一起巡游的时候，真的感觉这就是多年前所期盼的结局了，两代人的恩怨在此落幕，须藤给fsn收了一个很好的尾。籍此唤起多年前打fsn及其他月系作品的印象，这让我更加确信，奈须蘑菇更适合去描绘在宏大背景下一个小环境中的故事。而我，也更乐于去品味这小环境中的细枝末节。//5.5",
        "跟得上吗？-你问我跟得上吗？你才得给我跟上啊！/说它是粉丝向，须藤所塑造的士郎，心理描写的删除和大量的ooc让我一士郎厨非常难受甚至厌恶；说它是商业片，诸如脏砚的信念、第三法、买人偶等情节指望路人能看懂？当然即便如此，全篇以一个悲凉伤感的氛围向我们诉说着这个系列的传奇和历久弥新的生命力，当春はゆく响起士郎和樱携手同行之时，缺点于我来说早就不重要了，说再多也只会让我更加热泪盈眶吧",
        "2020春",
        "看到那个男人，背负着伊莉亚的命运，凛的期待，使用红A托付的左臂，手持B叔赋予的剑，与R姐并肩作战，斩断saber的痛苦，只为给自己喜欢的女孩子救赎与幸福，这样的男人，又有谁不爱呢。另外HF这一篇章，把崎礼，伊莉亚，凛，rider，berserker等各个不同势力不同理念的人物的魅力全部展现出来，甚至最后两分钟橙子出场，串联了整个型月世界，真是一本满足。血书伊莉亚线，请给伊莉亚一个专属的故事和结局",
        "最后一部了",
        "2021/4/12 补完、完美句点。",
        ".."
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57
    ]
}