{
    "1": [
        "看来我国人民就是抵挡不住画面质量的诱惑，剧情不需要多好，把原画和后期累死才是最好的，况且这作画也并不好。实话：京阿尼的改编已经很良心了，可惜原作起点过低，京阿尼也带不动",
        "这么好的画面来做这么拉的剧情真可惜了\r\n最讨厌的动漫",
        "烂",
        "就是京紫为我奠下了喜欢京阿尼的几乎都是肥宅的刻板印象，然后日后我又逐渐发现这个刻板印象其实是现实。粉丝群是萌豚倒是无所谓，但京紫故事确实是太烂了，我从来不是只关注外表的人，空洞无物到这个境界也只能打这点儿分了",
        "强行使用自己文库的作品来创作动画，剧情无聊，结局还出现智商问题，除了作画水平外京都已经没剩下什么了",
        "华而不实，直接睡着",
        "未看",
        "为什么能这么蠢？？？？？加上这垃圾人设根本动不起来哪来的作画哦"
    ],
    "2": [
        "京阿尼，你把钱花到大粪上干什么？",
        "PV 某个片段美到不行\r\n动画的质量相差太大\r\n1 集都不想看完",
        "补评论：只有作画还行，剧情叙事太平淡，当然小说原作也是个女性向厕纸轻小说的级别。"
    ],
    "3": [
        "无病呻吟",
        "玛丽苏味的厕纸",
        "制作精良。有时写信才能表达，平时难以说出口的心声。退伍老兵再就业，只有ep10还行。但设定成谜，女主作为一个人类，却从小战斗力爆表，实在是经不起推敲。剧情平庸，没有特别出彩的地方，有些为煽情而煽情，像是读者意林鸡汤故事动画化。",
        "徒有其表说的就是这么回事吧",
        "如果只看 “精美的画面和人设” 而不需要内核的话，《愚蠢天使与恶魔共舞》就是拳打火鸟脚踢剑风的漫画第一神作",
        "极佳的画面配上了极其简陋的剧情",
        "D-",
        "温柔的故事不能带来温暖的感触的话，确实是一件糟糕的事情",
        "弃",
        "金玉其外败絮其中，观众不是傻子，只靠画面是站不住脚的",
        "因为某个事件回头重新把它捡起来看了，但哀悼归哀悼，该打多少分还是要打多少分",
        "ky三连你爱看就看",
        "该吐的槽都吐在章节讨论里了，很多画面空得可怕，不像露营里是为了凸显景色，这里只是单纯地想把景别做大，而画面并没有因此饱满丰富多少，同时大量正机位的使用也让构图更显单调，人设的线条支撑不了复杂的演技，只能不停地切进一些局部的小动作，视觉效果看是想向剧场版动画靠拢，然而TV动画预算和工期根本就不允许这个的实现，在此之下死板的叙事和贫瘠的主线更是无力拯救这个吃力不讨好的局面，四集战争演出又难看又垃圾-1"
    ],
    "4": [
        "挺没劲的，制作加一分吧",
        "三分给画面",
        "4/8 一段关于“爱”的真谛的苦旅。动画属于朽木雕花，我小学的语文老师教过我，不要讲一个你完全不了解的故事。太子切个腹吧，菜如境界彼方的视听效果也完爆了紫罗兰，这部画面和配乐属于各玩各的。ep10最佳，总体平平，京都还是早日丢掉ka文库吧。",
        "京阿尼白开水作，除了画面好外其他都很一般",
        "无病呻吟",
        "这么做作，京都也不能保持高质量了",
        "精美的画面，无聊的剧情。就第5和第10集还有点意思。表达感情全靠大喊大叫，人物塑造全靠嘴说。故事本身更是玛丽苏，所有角色看到女主先是惊叹其美貌，然后可怜其残疾。这套路重复一遍又一遍。剧场版强行白魔法，啥解释都没有。",
        "看到了水晶杯里装了自来水，让人想赶紧把这杯水倒掉，不求换上佳酿，哪怕是普通矿泉水的口感都比不上。",
        "人物精致，剧情很无聊。。",
        "相比于水平忽上忽下的“寻找爱”，作为暗线的“后战争”或许还有趣的多。大考落幕，小川及格了，石立没有。| btw，这片观看痛苦程度甚至高于京弓",
        "刚开始播的时候看到第八集弃了，最近补完了，总体来说最后使我对这片子感觉更差了...前面矫情的大头PPT就不说了，后面的煽情展开是啥玩意儿啊，晋江文都比这个会编= =摄影和特效确实厉害，加两分",
        "有一种突然之间真正地认识了京都动画的感觉，这不是她的错，是我还不够爱她",
        "可能最后一两话没看吧，真的太无聊了。。。",
        "在某粉红主打色网站热度和评分就是个笑话，简直难以相信是京阿尼的作品。当初还是免费的时候看了四话，剧情也大概看了一下，后来大会员专享，现在还变成了付费。我能给的的评价没别的，这经费给什么不好给这个剧情。本来想给个5分，但5分是不过不失，把经费浪费在这种东西上应该算是大过失吧，呵呵。给1分绝对是不客观的，销量和人气摆在那呢，做动画本来就是就是为了赚钱，这种程度上来说也是大成功呢，但我从一个老宅的角度无",
        "补标 越来越讨厌这部",
        "比无聊还无聊的尴尬玛丽苏作品",
        "1.作画很不错，但是感觉滤镜感太过头了，京吹的时候就已经有过头的感觉，紫罗兰是在这条路上大踏步前进啊\r\n2.故事推进太快，第一话给人的感觉有些支离破碎，很焦急地想让女主角进入“书记人偶”这个角色的感觉，也许2集的篇幅来做这个故事展开前的铺垫会比较好。或者先做书记人偶的故事部分，之前的时间线作为前传性质的特别篇做个上下2集或者上中下3集会更加地丰满详实。\r\n=====================",
        "华丽而又精致的糟粕，京阿尼花费大力气制作的玛丽苏作品，只有画面可以拿来说一说了。",
        "我京也就省作画好了",
        "最不舒服的点：就是一直没说服我“写信代笔是非常有分量的事情”。而几乎所有的感人桥段又全都是建立在这个虚无缥缈前提上。我是一个泪点很低的人，看的时候蜜汁落泪但没有得到相应的震撼和感触，微妙的感觉就像听祥林嫂的絮絮叨叨。没看过原著这么说有点不妥，但是一直信阿尼的改编能力，原作应该是屎的可以。",
        "第十集3分，本体1分",
        "不知道原作是不是也這麼難看，但是作畫還是很棒的。還有為什麼里昂和女主像，因為你們是京阿尼畫的啊！",
        "相比大多数鸡汤，这部只能看见汤水。",
        "真实系到这种程度为什么不去拍电视剧呢？",
        "问题有很多，首先京都对于女主这个情感缺失的角色塑造是失败的，不仅由于人物弧线断裂（第5集前后），也在于女主和少佐的关系描写流于表面难以使观众共情。其次是过分依赖以情感的宣泄来代替解决问题（第4、9集），看似问题解决而实质矛盾依旧存在。最后是对于人偶职业的设置多少存在不合理之处，第11集尤其不合逻辑。演出也存在各种问题，不过主要体现在石立回。完成度较高的单集：5、10。",
        "完全靠作画撑起来的评分，剧情烂到家了。",
        "不出意外的话，今年上过的最大的当就是追了这个，还不如别人的观后感感人",
        "剧情配不上画面",
        "神回寥寥，各种神经病回倒是多的不行。按照小说老老实实改不好吗。",
        "前两集七分画面分，剧情不及格，白开水 | 第三集看完，这片在我这是凉透了，最讨厌车轱辘话，二三话能做到几无进展，真是奇事。",
        "没开播前吹得天花乱坠，结果正片出来居然是这个吊样，剧情看得我打瞌睡，还莫名的矫情",
        "农村审美 贾玲式女主角让人恶心的想吐 面向海外市场的一次失败尝试"
    ],
    "5": [
        "B",
        "只能说剧情对不上京阿尼的制作，对白纸加以修饰并不会让我对白纸本身有更好的看法。",
        "看来京阿尼并不擅长校园以外的剧情处理，但也能看出来他们对这部作品无比远大的期望",
        "看5分钟就能猜到结局；子弹能打断手打不穿眼球？",
        "这是意林故事集？",
        "之前漏看了第11集没发现，觉得剧情莫名其妙的突然在火车上打斗很搞笑，打了个平均分，补了11集直接吐了，再扣1分。",
        "5.0",
        "软",
        "京黑最爱",
        "画面好，但是剧情？",
        "一般，画的很美略无聊，人设问题不谈原作回比原创回好看，太子演出方式是最像木上的了，京都未来靠太子（？）",
        "单集优秀，整体略显散乱，入活太慢。一个与过去的自己和解的故事讲的这么散 ，换京阿尼的其他监督是不大可能出这个问题的。\r\n引出“火仍在烧”——“没有”这个冲突到解决掉这个冲突。\r\n讲清楚薇尔莉特的成长与找到自己的答案，同过去和解。 \r\n包括对薇尔莉特的成长的表现，魅力的表现。我都觉得还差点工夫 。或许会显得要求高，可这是京阿尼大赏唯一的大奖作品。 没做到最好就得挨批评，何况问题还挺多。",
        "画质真的不错，但只是画质不错不管用啊。。。\r\ntype1 36/100",
        "低于期待",
        "不知道看睡着了多少次……",
        "除了画面真的没有别的东西了，别跟我谈“细腻的情感”。类似境遇的主角心理状态的呈现还不如86第二季里几分钟退休部分的转场镜头。",
        "7.1直接涨到7.4，你ban热度又上来了？",
        "看了前三集就看不下去了 忘了什么原因",
        "为啥B站那么多人吹。。9.9感觉也没好到哪里啊，纯情少女的成长故事，好看不起来啊。B站评分都是浮云，我说的没错吧",
        "14岁（伪）的成熟少女",
        "高档酒杯（作画）装的白开水（塑造），有点矫情的一部作品，看完就容易忘掉发生了什么，只能记得女主很美（而原作也在疯狂地告诉读者她有多美，生怕读者忘记）作画很棒。",
        "拉胯",
        "白开水",
        "精致垃圾",
        "一周目",
        "除了说明太子不行，也说明KA文库的商业模式不行…空洞而缺乏成长的人物（人偶），寡淡又不接地气的剧情，观感最好的是几话鸡汤单元剧；浪费京阿尼的豪华作画与摄影，浪费文库唯一大赏的噱头，不值得继续浪费观众的时间。",
        "精致但索然无味，故事太土不够感人，我成京黑了。。京阿尼想走温馨文艺大众路线？石立太一不行，制作是很牛，但演出并未给实际故事带来趣味，一直堆砌精美与慢节奏反正我是腻了，剧情本身套路无聊，到高潮时还没成功引爆观众情绪，那观众只能评价：淡。女主的成长主线也有点散，很难让切身体会她的转变，只能靠一两个还行的单元回来留下点印象。第十集+1星罢，听说原作也是不太行，至少婆罗门国紫大战结束了！我讨厌奶油多的蛋糕",
        "还是早点放弃自家的文库吧。",
        "捧杀的典型。精致的作画，唯美的基调，可惜配的是这“暴殄天物”的故事。京都动画试着迈了一脚，却差点把脚崴着了。受制于篇幅，在京都动画擅长的人物塑造上没有之前的作品细腻，同时过于保守的改编风格也在一定程度上扼杀了作品的可能性，如同一杯色泽艳丽但滋味有些稀薄的花茶。所谓文艺，实则无力。第十话中对“爱”与“信件”诠释，我个人尤为喜爱。没有不需要被送达的信件，更没有不需要被传递的心意。",
        "事实证明，京阿尼适合的动画只能是小故事剧本配一个会讲小故事的监督，就比如这部，顶级的制作也无法挽救剧情疲软的本质",
        "平平淡淡，寡淡如水，剧情挺文艺的，但我实在是没找到什么让我感动的点，已经不止是无聊了，简直是昏昏欲睡。世界观倒是有点意思，有些小细节小发明不错，摄影营造出了一股胶片般昏黄的风格，真是好钢全用在刀壳上了。如果能在这个世界里讲一个恢弘的战争故事，应该会是很好看的。京都竟然在这么无聊的故事上倾注了这么多摄影、作画资源，我真是无法理解。",
        "5",
        "作画完美。薇尔莉特的成长故事。不过感觉得知剧场版的大致剧情之后才愿意看这个番，苦尽甘来真的太好了",
        "当年晚上看看的睡着了，多给一分给这光这水（",
        "包装精美，外强中干，不知所云。如果京阿尼找不到好剧本，我推荐《知音》《故事会》还有微信公众号。",
        "剧情不行，主角设定有问题，战争要素能在日常行为表现出来不至于违和感那么重",
        "京阿尼能把原作改成这样挺不容易了，能不能给京都一个好点的原作发挥一下啊",
        "石立太一wrnm",
        "太子得背大锅",
        "暁佳奈和太子...",
        "被人骗着看了5集，无聊的要睡着了",
        "いつかきっとまた逢えますように",
        "石立太一监督的两部剧情都一言难尽，浪费作画资源",
        "5+",
        "优良的制作+俗套的剧情演出+违和的背景设定（8-10回还行，其他算了。特别是12-13回，简直拉跨到极点。9回完结不好吗？）还有尴尬的强行煽情：音乐一出、镜头一切，到点了，给我哭。这就是细腻吗？笑话。",
        "看困了",
        "大部分时候都很平庸，配上你京高贵的画面反而起到了生草的效果，太尴尬了。人偶-道具-信件-情感-心，配上生活的百态，本应发展出丰富的主题，结果大家都看到了，极为单调无味。这样的故事应该是质朴的，需要的人设和美术也应该是质朴的，再一步步达到绚烂。结果从头到尾（包括演出）都是华丽和浮夸。一遍遍重复着“道具”和“心”这些名词，似乎在写命题作文和鸡汤。不，这不是动画的魅力。京阿尼不懂也描绘不了战争。",
        "真的索然无味，音乐还好，剧情过于平淡而且无亮点，对人物的刻画真的好迷惑，画面是真的好看。关于哲学的探讨过于无力，我只能说这轻小说真的白瞎了京阿尼的制作",
        "非常精致的制作，看完后再回味剧情却发现想不到什么特别之处，有一种徒有外表的感觉",
        "雕顽石，节奏松散，世界观迷，毫无波动，女主神烦，尬聊，美术和摄影加分，综合得分：1/京都哭了",
        "5.4",
        "看得我心情怪沉重的",
        "人要做人，即使做人非常艰难",
        "一集讲不好一个故事",
        "//二周目：摄影并不足以弥补剧情上的老套和刻画的浅薄",
        "第10话算全片最佳，除此以外观感真的是一句下跌，最后两集真是有点掉价……",
        "当初吹的多么厉害",
        "对于画面的极度追求，现在来看，简直是本末倒置",
        "太文艺，都吹爆，可是我欣赏不来。",
        "部分单集优秀，部分单集较差\r\n总体看在制作上还是值得推荐",
        "ep10",
        "作画很厉害 剧情很划水..、",
        "1.偏女性向。2.制作精良。3.剧情稍幼稚。",
        "观感无聊，剧情不爱。制作虽然确实大手笔，但剧本还差得远。",
        "剧情空洞，只靠画面不足以支撑我追下去",
        "平淡到无趣",
        "空有画面，女主典型玛丽苏哦",
        "剧情真的不行，五分都是给画面的",
        "【8w8】第二集看了一集相良宗介的日常。||第三集小段子玩的挺溜，首次不用咬脱手套，颁发奖章有点强行。||不小心少看了第八集，你会发现并不影响理解剧情（改天找人试试从第九集倒叙观看，体验也许不错）。||EP11 12 13，直接打出GG。",
        "严格的来说剧情就是个垃圾，和画面一平均就五分了",
        "个人认为的两大败笔：其一为了做成一集一个故事的单元剧而加入的原创剧情和角色虽然戏份不少但对剧情和主角成长毫无推动作用；其二同样是碍于单集篇幅的关系使薇在每一集中的情感表达难以使观众共鸣。此外，设定上的诸多漏洞也使得剧情逻辑到最后难以自洽。演出方面最大的特点是90°的机位切换，不是很能理解，个人认为感情抒发上的割裂感和打戏混乱的空间感也源自于此。",
        "中间的集听说还行，有空再看，前4集给这个分",
        "这么精良的制作配 这么 弱智的剧情... 浪费!",
        "两分给作画 一分给音乐 一分给剧情 紫罗兰就是典型的想走新的路线但是失败的典型 剧情总体来说作为一个单元剧真的平淡无奇",
        "至今为止京都观感最差的TV动画，一切错误的起源应该要追溯于这个看不出任何优点的作品被选中“文库大奖”开始，终结于又给了一次石立太一机会为止...希望以后不要看到石立太一当监督了，老老实实回去当单话演出吧",
        "10",
        "投入大量资源大制作而成的肤浅之作.",
        "PV里的女主美的窒息，结果第一集的剧情就让人大失所望，三无的设定加上开口闭口少佐要理解爱让人顿生厌恶感",
        "写个信真的有这么文艺范吗？女主盛世美颜在剧中有任何意义吗？给人写个信还要穿越战场顺便手刃一队士兵，你是战地记者还是007特工？这剧情真的忒烂了，属于京都都扶不起系列。",
        "如果没有捧杀 他不至于落得如此田地",
        "瞟了一眼小说……不是很有趣。画面的确精美，但我肯定不会向朋友推荐……整体而言很鸡肋啊",
        "暂时搁置，先不过不失，最近一段时间很忙，萌战之后对紫薇有点好感了，不知道后年的剧场版能不能对这部作品有全新的认知，期待..",
        "看了10话再也不抱期望，京都脸配上这人设违和感都快溢出了，各种“华丽”的演出只让我看到满屏的浮夸，剧情平淡没深度也就算了反正本来就没抱期望，然而就连情感的表现都这么捉急，也就画面确实不错了。人家神经好歹能博人一笑，你家圣经能干嘛？",
        "剧情一般，没有太大的触动，都是些花里胡哨的特技",
        "每次写信都要给个机械手臂的特写镜头来提醒我这神奇的科技树就是为了女主独家设定，卖惨推动剧情偷懒。讲个退役女兵寻找爱、成人的简单治愈故事就行，还要扯上讲的稀烂的战争，成了人就不杀人的幼稚理念离反战差的也有点远。bgm除了ed的插入前奏外都还不错，但我对单元回集集制造“感人”的剧情不感冒。",
        "看的太尴尬了，系构脚本出来挨打，为啥不好好还原剧情搞一堆魔改，pv欺诈。",
        "太子你快下来吧，花瓶里装了什么东西，13集下来用了多少延时摄影，求求你还是回来老实原画演出吧",
        "虽然很有诚意，但是剧本本身的确不怎么样……",
        "除去一集比一集蠢的主线不说，虽然背景傻，单元剧倒也不是不能看，山田回和小川回都挺好的。不过机械手特写的“亮相”和EP6这种的还是免了吧。话说回来这人设是不是年龄区分度不太够。",
        "~",
        "所以说女主不是三无，只是情商低而已",
        "并没有一步步成长的感觉。对小薇的喜爱是因为剧本对她的塑造还是因为京阿尼高水准的画面呢？",
        "我对它本没有期待，只是怎也料想不到，竟能差到如此地步",
        "剧本水平不够，只有煽情，缺乏诚实可信的人物塑造以及发自内心的真诚。而且人物的反应表现设计太贫乏。京都的作画烩炳真的完蛋了，连信封都画成软棉花一坨",
        "总的来说，不是我的菜。虽然我开始很喜欢violet的人设但是描写得很糟糕，特别是最后几集转入violet自身的时候，这个角色的单薄乏味暴露无遗。所以这部片子只剩下偶尔惊鸿一瞥的画质了。最后，PV应该加一句“PV仅供参考，请以实际动画为准”。",
        "无论丰俭，只要有情可抒和自我感动便是角色们甚至是这部作品追求的一切，对比丰富多彩却抓不准重点的画面显然故事无法与之匹配。而太子充分信任紫薇更是选择了只让她走一条自我觉醒的路，成为为爱而生的女性，但若想要诠释一个人要如何从战争机器脱胎换骨——不触及其内心世界，仅仅是表面上的自我诘问和职场见闻，凭泛滥的眼泪、代笔书信和离别获取多方共情，再凭一己之力突破生而为人的感情瓶颈。这种脱胎换骨也未免太过于轻便了",
        "精美的人设、漂亮的风景掩饰不了内容的空洞。正如一些网友说的，战后背景与光鲜的着装产生的不协调感让我难以入戏。对我来说女主实在太过异常以至于无法引起共情。第10话小川太一的演出挺好，我有点被感动了",
        "大佐死了就神作了--真是神作啊"
    ],
    "6": [
        "制作上乘的催眠作，可看但是不值得专门去看的水平。",
        "额",
        "除了作画一无是处",
        "世界观有展开空间，但还是季番的单薄叙事，和画面的质量不搭。精致华丽的机械手让人感到惊艳的本质，是背后世界观的详实设定所带来的现实感，与制作层面的真实感相交汇的结果。当金属手指与打字机的碰撞声不来自现实彼岸生命与机器令人信服的共鸣，仅仅作为作品的特色而存在，如此规格的制作就失去了意义。",
        "作画华丽优美，剧情偏向于慢热或者说白开水，在看似平淡的剧情中中蕴含着些许感动，但不足以说是卓越优异，只能说是不功不过。",
        "制作真的是很精良，但是再精美的包装也改变不了剧情平庸的事实。",
        "画面很棒，剧情是不想再回顾的类型",
        "不得不说京阿尼的光影真是一绝",
        "挺无聊的",
        "用精品礼盒包装的屎味巧克力，其实前中段都挺好看的，充其量脚本编排有些问题。但是ep10之后的莫名其妙又回去打仗的戏码真是垃圾爆了。。violet这个自我意识矛盾体的塑造也是挺让人无语的，主题是追求“爱”的真实结果看完感觉主旨是“我不是道具”，典型偏题作文，真是让我又爱又恨的作品啊，终究还是ka文库垃圾，锅都让太子背还是不太对",
        "除去画面外在同类型作品（指清水文艺片）中也算不上优秀，画面表面不错但也有很多问题，比如累死原画，巨大多静态画面、特写、光污染等等（反正是文艺片这么搞也没啥问题）。然而我并是很重视画面，所以对我来说只是优点不足的普通水平。",
        "就第10回演出能看",
        "为什么变成单元剧了，在单元剧里算是还行吧。。。我错了，这主线还不如没有。。。音乐加1分吧",
        "平淡的公路片，或许出圈的原因就只因为人物好看？",
        "画面精致倒是确实精致，但是这方面是越来越不能成为我的加分项了",
        "追过4集，剧情一般，薇尔莉特美得脱俗。//23.3.15看完了，这什么究极糖水片(bgm38)//6分全给薇尔莉特和作家女儿的外形人设。有些地方的演技和演出第一次让我见识到什么叫精致的恶心……",
        "我可以接受制作没有那么好，但剧情优秀的作品，比如咲良田，比如自新世界，但唯独无法接受制作精良，画面优秀，但剧情苍白，内核空洞的作品，比如京紫",
        "剧情真的不行，太空了。放空大脑，主要当京阿尼的画展看。",
        "顶级的画面",
        "给制作，除了制作一无是处",
        "可能是期待太高了，但是除了精致的画面以外，自己真的没有找到什么其他的东西了，我认为做一个感人的故事是需要情感的宣泄的，可是威尔利特自己的情感感知能力与表现能力都是相当差的，对故事中的人物，京都动画也没有大笔墨的去描写，全篇看下来就是一种很平淡的感觉，维尔利特的成长之旅也是挺乱的，在我看来，威尔利特的成长是通过在动画中经历事情之后的表现展示的，可是在经历事情的过程中，动画组却很吝啬笔墨去表现威尔利特",
        "画面真好看，但是剧情嘛，图一乐",
        "选择性神作 是没有特别戳到我的",
        "Update 2023.1.19 虽然当年主要是因为后面太无聊 + 觉得男主是大叔接受不能所以抛弃的，但是考虑到现在接受能力稍微强了一点 + 当年在 b 站上可是付了费才能看这部番的 + 画风还是很合我口味的，所以有空就把它补完好了",
        "白开水",
        "也就制作能夸了。",
        "啊，这光！啊，这水！\r\n好精致的人物，好可爱的脸蛋，其他呢，没了",
        "优秀的感情塑造，缺点是太过平淡的情节，有一点挑受众",
        "剧情内核极为传统普通",
        "有点无聊",
        "典型的实际小于预期的作品。画面堪称TV里的巅峰造极，但内容也就那一套，京都不会以为观众的眼泪这么好骗吗，太子监督真的不能看，路人基本上都被理想化，看到后面听到台词真的倍感恶心。很多人的追捧基本上是冲着女主来的，这样看的话，制作方的角色消费算是成功了，以后还要出剧场版，真棒〒_〒果然美好的遐想只能存放于CM里吗？",
        "这光 这水！虽然玛丽苏剧情 但是太艺术太美了",
        "白开水，学生时代的弃番之一",
        "作画好评，剧情白开水，乏善可陈 主线讨论的那些又空又大的命题挺无聊的。这片看起来是牺牲了故事去刻画细腻的情感，但我实在是感受不到 很多对白和细节都很做作而不自然，我只能感觉到好些意义不明的特写只是为了秀作画和拖时间。",
        "泯然众人矣",
        "补标",
        "SR / 京阿尼让这原作水平不太行的作品提了一个档。\r\n非常精美的制作和配乐，主角只能以一张白纸来形容，不过内容比较平淡开水，描写战争的部分差强人意。\r\n内容5//人物6//演出6//作画9",
        "平平无奇",
        "漂亮的，动情的，满足战争幻想的，原作更满足战争幻想",
        "前6集是真好看，后面除了画质啥都没了..不推荐看主线",
        "有点无聊，都快看睡了",
        "虽然第十话确实让我感动，但遮不住全tv的缺点，关于战争场面的描写有点小儿科，最后两集也做的不是很好，难得跳出前面过于类似的结构，结果反而观感不行。前面violet三无配上感人的故事，刚开始觉得真不错，但后面区别只在于是爱情，亲情等等，展开几乎相似，前期我能感性看，后期了多次这样，且含泪量爆表，我怎么感性？violet的转变这么重要的，但实话是做的一般",
        "前十集制作精良，以信件切入描写的方法很独特，所述故事已近完整，虽不复杂但可直达人心，第十集尤其动人，可以给个7分，也是优秀的邮政宣传片。后三集很烂，为了不杀生，什么理由都能搞出来，整爱的宗教拿来搞搞和平日常算了，炸火车的时候战争还没结束呢，这样拍政治戏只怕是得送回昭和再教育。",
        "没有意思，只是煽情、调动观感的享乐",
        "除了画面，其他比较无聊，适合小女孩和颜值狗看。",
        "18年刚出曾经疯狂迷恋过，现在看来的话，单集还是能打，但整体节奏不行薇尔莉特还是好看，人设太好了，",
        "精美的画面 无聊的演出",
        "除了画面，没有太多可取之处",
        "主打感人的单元剧却不能让人感动，只有画面和薇尔莉特的人设可图",
        "这个评分已经足够致敬制作质量了，实际上个人对这部作品的反感是相当严重的，在面对前几集时堪称是看着进度条忍过去的，看到中间实在无法忍受过于矫揉造作、无病呻吟的幼稚情感描写而弃番。因后续被推荐第10集因此不排除回去重拾后调整评分的可能性，但就弃番前的观感相当之差。",
        "画面非常认真的作品",
        "【虽然回来评分距播出已经过了很久 销量累计到了8w8】但是我还是要说：太子，你悔改罢！",
        "华而不实，剧情是极其无聊，再好的制作但没一个好的剧本还是白搭",
        "动画制作很不错",
        "无热血，无战斗，无搞笑，无撒糖，无悬疑，无反转，无卖萌。安静细腻地描写薇尔莉特心路历程，整部动漫就像花园一样静谧而平淡。没有任何让我眼前一亮的感受或情绪波动，看得甚至有点想睡觉……优秀的画质画风无疑是最大的优点。人设美好，演出也挺不错的。",
        "白开水，不是白开水不好，但京紫自身就不太好，然后它还是白开水",
        "剧情整体还是偏平的，每个单元剧的故事没有绝对的关联，但是比较触动的集数还是有，比如去世前的母亲给自己的女儿每个年龄阶段都写了信。即使母亲后面无法陪伴女儿，但是信件成了他们关系的纽带。平淡的故事，精美的画面。只是没有一直看下去的冲劲，看这部剧需要平淡如水的心境",
        "剧本太单薄了。",
        "故事对不上大部分人的胃口，但依然不妨碍它成为京阿尼的代表作之一",
        "画面非常精美，剧情和节奏和人设却都无感。",
        "高傲的战士俯下身，轻轻嗅着淡淡的花香。或许，破土而出至含苞待放的，正是她自己？\r\n普通的故事，但是，光与影的飨宴。（有些地方吃书了，有些高开低走qwq可能是故事比较老套预知结局体验差了一些",
        "4.5好看",
        "画面是好看，但是剧情更类似于幼教",
        "困",
        "嘛，还可以吧。",
        "嘻嘻 太子",
        "第一遍看到第三集，第二遍看到第四集，实在是看不下去",
        "剧情有点平淡欸，一旦放下不知道以什么理由把它再捡起来",
        "京都的技术力啊···可惜回回都是读者一般的单元剧",
        "精良的制作和快睡着的我",
        "作画一如既往的棒，剧情就有点淡如水了",
        "主线故事属实不行，如果少佐出场多点反而会更好。不过20世纪30年代前后打字机时代下的文书工作这个题材刚好碰到我的兴趣点了，这片对那个时代的风貌表现得真好啊……可惜没有写电报或者电传技术，什么时候来个电报员版的薇尔莉特啊",
        "论如何把三流小说改编为合格动画，轻改模板",
        "人类圣经回顾，如果当初没有被过分吹黑，估计评价还会好一点",
        "7话往后落差一节，尤其50年的信，这故事我看过，看开头知结局，和虫师第二季后期一样的毛病。问题是之后这个回忆PTSD发作，就很恶心了，女主和少佐都是五格血，打半天不死，列车战也是，齐射打死女主就完事，非要莫名其妙被打然后再让女主表演演完再说台词，合着这是舞台剧念台词呢。其次不满意的就是译名，本以为是真正的自动人偶永恒花园。",
        "泯然众片矣。",
        "4.5不错，妈妈那集有感触，其余无感。18/1/11 -- 18/4/5追番；18/7/5看完4.5。",
        "一杯色香味俱全的白开水，京阿尼真的尽力了，剧本真的不太行（6/10）",
        "比读者意林好一点",
        "精致白开水。",
        "tv都看不下去，大踏步撤退",
        "（6.5/10）画面是真的精致，女主的人设也是很棒的，但剧情在看时感觉像报流水账，再加上是单元剧剧情没记住多少",
        "能看哭我又怎样，剧情是真的立不住，人均文盲的世界，看到最后一个国家的名字都记不住（",
        "实在过于冲击波，白开水故事。",
        "（6.5/10）画面效果不错但演出一板一眼，光照的太强很容易出现光污染，剧本尤其薄弱，没什么新意。",
        "玛丽苏",
        "没啥剧情",
        "京阿尼的作画很强，但剧情可能是我对不上电波吧，无法共情，感觉挺无聊看了好几天才看完。无法理解为什么被吹得天花乱坠",
        "6.0 食之无味",
        "据说风评逆转了？/ /我的评价是：不如意林",
        "中段配角的剧情总算有起色，结尾的主线反而让人想笑。你也是情绪引领叙事？",
        "石立你还是当单集演出和原画去吧。小川回+1分",
        "中间少佐回已达到8分水准，但其他剧情稍微有点逊色，最后强行拆炸弹有点牵强，但凭借着超高作画水准和背景故事，还算是值得一看",
        "只能说京阿尼长久积累的人气，毋庸置疑的制作水准和当时“这光这水”“来自未来的动画”等评价将京紫带到了不该属于它的位置，虽然有几话还可以，但总体来说味同嚼蜡，我要做个立派的【薇尔莉特】黑",
        "主线部分太差了。单元剧的故事虽然略显老套、容易被猜中，但靠着画面、镜头、音乐，还是烘托出了不错的气氛。而看主线故事只会让我想要玩手机。",
        "感觉bangumi的评价比b站客观很多啊",
        "剧本配不上制作，浪费资源……我是个人偶，我么的感情【呕",
        "看得想睡觉",
        "分镜演出作画和脚本完全不是一个层次的，所以给人一种炫技的感觉",
        "剧情如水，作画精良",
        "制作精良的白开水，音乐不错，其他没什么可吹的。",
        "京阿尼永远滴神",
        "食之无味弃之可惜，和开播前的浩大声势相比实在令人失望",
        "有几集还是可以。//根据集与集之间的不同在4~8分之间游离，整体上略输，出到6分//大多数情况上与其说是让观众看薇成长，不如说是让观众接受了薇的成长。",
        "我其实最在意的地方是，这主角换个性别的话，不就是在战场上丢了老婆/限制器的都市兵王吗……爽文主角误入文艺风，啧 ///// 女主角借着周围人的事件成长，就感觉很僵，我的观感完全就是，看一个【完全代入不能的世界】里【和我没什么关系的人】经历的【并没有什么亮点的单元剧成长故事】 ///// 能做的你京确实到位了，但对于我个人而言就是不怎么好看。",
        "该说原作本身实在是不行吗。。。其实单元剧不差，主线什么乱七八糟的。。。/越来越讨厌石立太一，京都之耻（单指作为监督）",
        "是京阿尼啊！是紫罗兰啊！为什么会这样呢？",
        "拖了两年余总算看完了《退伍老兵心理疏导和再就业》b38无聊，太无聊，唯一爆点是第十回。优点有吗，当然有，音画很美，美到没有烟火气，放不开手脚，甚至一定程度影响了表达，让我觉得不适合动画。缺点是剧本衔接不畅、剧情儿戏、没能足够调动情绪又过度煽情 我觉得ED很好听",
        "虽然说有些地方确实有被感动到，但是给人印象不够深刻，有过度煽情的嫌疑。",
        "画面非常精美，剧情稀碎，画面九分，音乐八分，剧情三分",
        "制作相当精良，配乐也很好，但剧情还是太白了点，最后一集直接颅内缴械",
        "给人的感觉有点像后期那骈文，华丽但有点空洞，还行",
        "作画很强，人物很美，没了",
        "(ep1-3,7,10,op) 制作和紫薇的人设不错，个别单元剧比较出彩，但剧情和演出挺平庸的，太子监督能力属实不行",
        "各方面都是顶尖水平的动画，可惜就是没什么意思",
        "不比京都巅峰作品，吹破牛皮了（我也是吹的一员qaq）",
        "剧情缺乏新意又不够打动人",
        "「偶尔也会出现这样的作品，虽然基本到位了但是看着直打瞌睡，硬要说的话就是制作的人很无趣做出来的作品也无趣的感觉」",
        "仍旧记得，18年1月京紫被吹的天花乱坠时的盛况，然后脸一个个被打肿b38",
        "背景理应严肃对待，但并没有处理好，就像声之形那样，京阿尼一直存在对伤痛的幻想。不喜西欧风。ED好听。",
        "京紫單元劇我tm吹爆，但是主線部分感覺發力不夠，整體觀感還不錯但就是不怎麼對我胃口。",
        "记得标过来着//前两集的叙事和演出风格感觉更像是电影，本来以为是聚焦战后创伤，没想到讲了几个大路温情故事就没了//人物情感的转变理由不充分，太突然了//演出上做了很多无用功。",
        "动画相比小说已经润色很多了，小说真的寡淡到没法看，但是即便如此我还是不得不把13集掰成26次才看完的，剧情真的有够无聊....",
        "一贯的优美的画面，但是总觉得剧情是在无病呻吟",
        "对我来说还是属于可惜的那一批。京紫的单元剧本来应该有更好的表现力的",
        "最近在考虑改改我“不错就给7分”的评分策略，换成“不错给5分，好一点给6分”。更：正在改了",
        "平淡，在观众还没有带入情感的时候就开始卖惨，效果直线下降",
        "画面很美，但太平淡了看不下去。",
        "箱庭。太过构造出来的结构化的作品，说是矫揉造作也不为过。\r\n作画感觉尝试大量运用了数字的后渲染，效果还是相当不错。\r\n剧情以前可能还会喜欢，但是现在来看讨论的东西太过理想化和浅薄。我一看到涉及现实话题以后就会开始用讨论现实的标准来衡量，就严格很多。",
        "一本书有着高档的封皮，精美的封面，上成的纸质，就是内容是意林档次的心灵鸡汤，京紫差不多就是这种东西。",
        "作画质量高。但是人设和剧情真的没有让我get到，就像白开水没什么味道，到现在都没有留下什么印象。",
        "有一说一，噱头太大，加上有狂热粉吹捧，可能有些德不配位（别喷我）\r\n（我在NGA婆罗门帽子不知道被扣过多少顶了）\r\n京都动画做得好画面，但是故事性确实不强。\r\n（外传也就是俩OVA硬凑起来的感觉",
        "除了画面好之外，其他方面一无是处",
        "令人感慨。\r\n追着看完后体验却一言难尽。\r\n剧情总有一种哪里见过的感觉，令人提不起兴趣。\r\n曾经为它写过一篇长评，有空贴上来。",
        "译名差评；无出其右的光与水；白开水剧情；ep5喜欢；ep10，知道会发生什么，但还真的挺吃这一套的——这种抽丝的感动体验我很喜欢；sp4.5优秀；CM1欺诈，薇妹提着裙子跳舞以及飞斧的那一段呢bgm38；这番的评分注定会越来越高",
        "如果能够结合战争背景可能会更好，其实人偶不仅是故事的见证者，同时也丰满了情感表达...就是一集24分钟讲一个故事太过吃紧。",
        "我想把票投给PV说实话",
        "看着都肝疼",
        "给6分完全因为画面",
        "部分单元回还是可以的。",
        "也就画面能看了",
        "*(+)虽然仅凭作画和演出就足以让观众给出7分以上的评价 但说到底我付出5个多小时的生命并不仅是为了看京都原画作监专场表演秀的 从冰菓到上低再到紫罗兰 京都在这条路上似乎走的太远了。。。",
        "包装精美，但是確實沒啥意思",
        "制作倒是极佳，其他的，就像在吃沙子",
        "画面不错剧情无聊的单元剧",
        "一般般，像是包装过度的礼品",
        "单独拿出来都还不错，合起来嘛……",
        "不能共情……",
        "不关心",
        "绝望一般的结局",
        "爱与反战，中规中矩。",
        "画面一流，剧情和人设都只是一般吧。感觉大家吹的有点过？",
        "镶着金边的杯子里的白开水，并不比其他白开水好喝",
        "看了两话，除了一流的画面之外，没看到其他喜欢的点。先不说自动手记人偶这种奇怪的名字，退役老兵真的是薇尔莉特这样的吗，看着好柔弱…………剧情也提不起劲",
        "世界观设定不错，情感刻画也比较到位不拖沓。但是这个剧情脚本真的是下限。中间几话看完前半集立马能猜到后半集剧情，没有比这更劝退的了。",
        "有很喜欢的5和10集，但是其他剧情令人感到平淡，京都在京吹中兴之后的这部作品实在失去了京都那份能将情感，笑点用作品传达的能力，之后的京弓也是如此，似乎在京吹之后，只有伟大的利兹与青鸟能够做到这一点\r\n然后因为实在不喜欢这种不知道是写实还是欧式绘画感觉的角色，实在连基础的喜爱欲望都没有\r\n但是想到718，总会觉得自己说的太沉重了",
        "剧情有点平淡，画的是很不错了",
        "2017年11月25日恍若隔世。京紫被挑毛病的惨状令我这个喷子都有些不忍心。Benedict 是内山粉福利，从头骚到尾，过往没展开说是重大优点，保留了神秘感；时长对发挥的限制很明显；Ep.5 中岛爱这些年进步好大，感动；音效优秀；画面细节很多，Bangumi评论区也太大，看得我好累（以往我看完的每部番的吐槽箱我一定会看完，这部真的算了），一集我要翻来倒去看俩小时，看完也不明白延时摄影到底是啥技法…",
        "牛b的画面，催眠的剧情。",
        "鸡汤片 还是那种兑了水淡出鸟来的鸡汤 剧情像随口瞎编的童话一样没什么逻辑 角色很单薄 在单元剧这种很容易出亮点的题材里这种表现只能说是差劲了 并且这种[道具][人偶]之类的设定让人感觉很不适 你特么又不是凌辱系毛片..这个片子里能看的就只有京都的阿姨们一张一张画出来的原画和拉满的特效滤镜了",
        "故事过于古典童话，主线的爱牵强附会，人设不错但京阿尼没有把握，我觉得京阿尼其实想做成中二病境界的彼方一贯的搞笑日常+主线推进的套路，但搞笑日常由于设定的限制加入不了多少元素，所以一旦要制造一些笑点反而很违和。",
        "为了电影还是补一下吧……",
        "补标，故事挺平淡，全靠音乐撑场。制作水准不错。",
        "emmm对我来说这片其实挺遗憾的，很多本来可以做到更好的地方也就一般般吧，有点失望了。本来是五分，但是配乐和唯美欧风背景还是挺喜欢的（也算是当初追番动力）就六分吧",
        "给人感觉有点像不高不低的作文，前期想立意深刻，中期感觉无力控制和编排段落——段与段、句子与句子，即使单独看来是很华美文艺的词语凑在一起却感觉莫名的不恰当，后期碍于篇幅无法照着原本美好的架构设想写下去，只能安排一处突兀的转折，并且仓促迎来结尾，可惜写完一个本可以用作结局的收尾时，不知出于什么考虑又开始拓写了结尾——本以为会有环环相扣，想涟漪一样的效果，可实际上还是不伦不类。",
        "不太行，可能是节奏原因，让我只冲着画面看吗？",
        "浮躁的时候看不下去，静下来心之后更看不下去（笑哭），总感觉作为动画节奏存在很大的问题，了解作者想传达什么但是感觉只是和挠痒痒一样。",
        "打个比方，有点像是华丽的散文之上的东西，不是高考满分作文那样华而不实，但又不是那么浓。这层意义上跟闪乱神乐似的，剧情有干货，但是太稀了。\r\n画面是真的好到爆炸，有美感，有意境，可以当作京阿尼的招牌了。\r\nED洗脑……",
        "美术和音乐没得挑，剧情。。。。",
        "不能说有多难看，但是总觉得是不是太淡了。。。",
        "有点遗憾，对于画面的极度追求跌倒在了剧情上，有些本末倒置",
        "第9集+0.5，风景+0.5",
        "剧情太平淡了，当小说看还行，动画有点浪费时间",
        "后面不好看/第五集一言难尽，有点尬//第一话除了吹作画和京都完美还有什么好说的，好看",
        "失败的魔改，但是依然有京都的细腻，某些镜头的摄影惊艳",
        "画面真有钱，不过没啥看头",
        "京都的文库，真是一言难尽。顺便，画面蛮漂亮的。",
        "violet是好看 剧情...系列构成演出和脚本分锅 整体的失败可不是一个平淡就能说的过去的 故事结构和侧重点很怪 剧情水平是5分 作画和第十集稍微挽回一点",
        "pv做的很不错，但是番做的中规中矩，剧情不吸引人，但画面之精良足以让评分上一个等次",
        "制作精良的白开水",
        "到底是有多喜欢延时摄影啊。(bgm38)\r\nCM欺诈。自己感动自己还行。",
        "跟风看了点，有点对不上脑电波，现如今日本动画大多聚焦于小确幸，不知是好是坏呢，反正我是不太喜欢…",
        "前几集的单元剧有些平淡。打仗有点蠢，最后两集只有对白能强行撑起b38除了第十集，京都这次的演出实在有点不成气候，更别说和那个上天的pv比。除了结局没写完，故事传递的思想很有意义，这种反战题材对于岛国来说。总得来说比较失望",
        "石立太一还是没搞明白什么是“监督”",
        "畫面跟音樂可以說是滿分了，劇情主線演的稀爛，支線個別幾話很棒。這番沒被吹成人類聖經應該是能有7~8分的。",
        "第十集神回，其他就。。",
        "画面很棒 但是故事实在有点尬个人不喜欢",
        "虽然有时候是矫情造作，但其实没有那么不堪，一开始吹得太高的错，不过也有些地方也确实很扯....总的来说可以一看",
        "京都应该反省一下啊，动画的核心还是剧情",
        "的确有催泪的点不过这剧情质量也太参差不齐了...从头到尾都无法喜欢女主 风景倒是真的不错（。以及ed每次都太出戏了b38",
        "........越看越失望 // 聽隔壁中割哥説這部是￥4.5一卡，外包價格壓那麽低啊質量還要求那麽高，吔屎啦京都。// 渡邊美希子這高飽高曝的色指定...有點晃眼...底下還有説像是韓國MMORPG的哈哈哈哈哈哈哈",
        "画风精致",
        "剧情难以让人有不断看下去的欲望",
        "画面精美，剧情催眠",
        "原作不行，京都来凑。",
        "京紫让我再一次认识到了什么叫“业界陈凯歌”，有好剧本就能做出好动画，没好剧本不瞎改原作也还行，没好剧本还头铁自己原创就是作死。最后出来的东西就只有画面。",
        "浪费制作",
        "两个字，花瓶",
        "哎，本来世界观不错的，但是没做好",
        "过于平淡\n期望越大 失望越大",
        "确实是不过不失",
        "有几个神回，但最终因为自己过高的期望而失望。",
        "除了作画摄影一无所有的动画。打戏差劲。\r\n导演水平不行。\r\n角色无话可说。\r\n挺讨厌这种哭起来就算是催泪的剧情。\r\n配音没有特别感觉。音乐不错。",
        "京阿尼你改你妈呢",
        "画风很好，感觉剧情，不大喜欢。",
        "作畫異常精美，實屬超高水準。\r\n但劇情僅有幾處起伏，整體較為平淡。",
        "不懂京都这次怎么想的，压榨作画资源来做这么个平庸的剧本。",
        "京阿尼你剧本是真的无聊",
        "观感一般，作画炸裂",
        "支线远远好过主线\r\n主线的部分文戏远远好过战争场面",
        "京都的最强作画确实太美了，基本是断断续续的看，剧情提不起什么劲，也就第十话(套路)很棒。",
        "前面还算是平庸中尚有闪光点的话。后三集是真的烂爆。除了一以贯之优秀的画面外，毫无看点了",
        "一如既往地高水平制作，剧本也是一如既往的没意思",
        "看了一半，感觉还没进入主线，不知道后面节奏如何，有机会补完。",
        "除了画面一无是处",
        "在我心中京紫在第十集就完结了。",
        "本来对京紫是抱有很大的期望的，可能因为期望太大，所以对这部番很失望，6分给画面，剧情实在是emmmm",
        "剧情失望，华而不实，我京这次走错路了",
        "前十集水准以上 最后两集负分",
        "无感?",
        "除了第十话和cm(划掉） 其他演出和剧情(ka你行不行)都很难感觉得到亮点 制作是京阿尼正常水平 对比当时同时补的京吹 还是失望吧 也渐渐认可了玛丽苏这个评价",
        "18/4。极致的分镜演出作画就不说了。单元剧的剧情挺老套，不过结合前面几点，讲故事的水平挺高的，所以我觉得单元剧的内容不是问题，像是第十集我觉得就非常优秀。但作品整体剧情走向挺奇怪的，像是刻意为续作铺垫，一路卖关子，有失连贯性。“打戏”就不说了，紫薇上战场的王道操作让人物形象变得相当奇怪。除此之外优秀配乐的使用和情绪渲染力度也是我不太喜欢的地方。",
        "作画依旧顶尖，但京阿尼急需下一个好剧本来重回巅峰",
        "京，嘻嘻",
        "京都我求求你别玩自家文库了。最好的一回是小川太一的那一回，期待早点做监督吧。",
        "精细的画面无法弥补剧情的薄弱，除了第十集之外，更多的只是作者/导演的自我感动，半瓶子醋的文艺腔和浮夸的鸡汤风格，适合那些泪点很低喜欢读男默女泪微信公众号和QQ空间文章的观众观看。",
        "原作限制了作品的上限。罪在b站，吹得太高，明显是日常作，却给了太多人不切实际的期待。抛开舆论影响，本身并不差。作画精度是其最大卖点，这点无法否认。",
        "剧情上和一样自家文库差不多水平，单元剧很惊喜，喜欢这种形式，另外画面过于精致动不起来全靠后期也实在不可取。",
        "画面不错，剧情中规中矩。",
        "画面制作一流，音乐部分高分，情绪流把控还挺不错。\r\n剧情？什么垃圾？",
        "补完sp还是认为观感一般",
        "作画五星",
        "无趣……以及治愈无力",
        "第一集6分起步吧 看后续发展/第五集开始渐入佳境 第七集本片第一个小高峰。期待后续 果然开始的机器人性格太跳脱现实观感不好=-=/10和11一个加一星一个减一星/第12话可以上耻辱柱了/喷了 4.5又是个自我感动 补刀还行ww",
        "剧作家那集超还原，其它的并没有很好的还原小说的内涵。作画非常棒，设定很精细。",
        "AX2017第一话全球首映，就稍微谈谈作品本身吧。制作层面没什么多说的，一贯很精致。作品第一话突出主要矛盾，正如主创人员所说，这是一个“成长”（与“疗伤”）的故事。背景对应现实中20世纪初的欧洲，结合剧情来说这并不是面向teenager的作品。除非接下来的展开里能有特别引起观众共鸣的要素，销量达到大家使劲奶的程度是很难的，尽管如此这仍然会是优秀的作品，甚至是值得让人入宅的作品。另外主题曲真的很好听",
        "就这样吧，主题倒是很明确，紫薇寻找爱的故事。过程嘛，如果你能忽略掉故事中的种种不合理的话，也不是不能看，当是回味下童年的故事会呗(bgm38)",
        "ep 11、ep12，？？？ \r\nまた戦争がしたいのか!アンタ達は!!",
        "虽然时刻提醒自己不要抱太高期望，但还是自己太过期待了",
        "boring even it\\'s beautiful",
        "只看第一集的话会觉得很好看。可惜。",
        "京阿尼尽力了。",
        "哭，都给我哭！\r\n通篇这种氛围只让我觉得一种刻意营造的做作。\r\n为画面加一分",
        "喜欢第10集",
        "11/12集不能更扯了",
        "事实证明再好的制作也敌不过剧本的单薄，有几集感觉还不错。",
        "预告还不错",
        "2+2+2\r\n太肤浅了，我还是觉得，没经历生活的人才能写出这种根本不具有力量的故事，然后沉溺在自我感动中欺骗自己。",
        "美到极致的画面，难掩乏力的剧情；偶有闪光的单元剧，槽点满满的后两回。遗憾",
        "很矛盾的作品。单元剧的质量参差不齐，原创回水准低于改编回。配角几乎没有塑造。虽然靠结尾点明了主题，但剧情节奏问题多少冲淡了主旨。战后的氛围不太够。前期塑造女主角形象的桥段重复率高且影响观感。画面确实好，音乐本身不错，然而选用时机不太对劲。个人认为石立太一能力还是平庸了些。",
        "画面并不是一部动画的全部。",
        "京都系写实风格的极致。扣分项主要在故事本身和一些过于平庸并容易导致审美疲劳的处理。",
        "剧情只配给 4 分，画质和 OST 加一分，EP013 的结尾加一分。非常不建议看过原著的朋友观看，看完只会感觉极度不适（和小说相比仿佛是假女主）。",
        "京阿尼自家文库是真的不行...只能说是基层建筑影响了整个大楼的高度，从第三话来看，魔改效果也一般，已经完全失去了第一时间观看的欲望。",
        "画面完美，但真没被感动到",
        "海星",
        "画面精美，内容空洞。万人吹捧(跟风)，褒贬不一。既非粪作，更非圣经。谁来背锅？石立太一（这句划掉）。大部分时间需靠自我感动，可惜我没那么强的想象力。这次改编谁都没亏，就京阿尼文库亏了！",
        "白开水",
        "{OP 石立 绘演原|ED 藤田 绘演原|4.5｝",
        "云追番到12 不想再看了第六集才算是真正的算是好动画了。//第五集比前一集好一些……不过还不如说前三集都是屎，第四集比前三集好。有了山田尚子的加持京都在这集里把少女的心思表现的非常到位，女主终于不再玩机械手吓人梗也算有进步。不过缺点依旧还在：女主的作画依旧用力过度，不协调；女主的成长还是快的吓人。我是不明白她是怎么这么快的学会这些东西的……          继续观望，谨慎看好。还是有点失望，这动",
        "剧情真的很尬，经不起推敲，全靠画面撑起，我认为论单元剧京啊尼绝对不是这个水平，女主的情感性格方面转变太唐突，对于战争的描写是最大的减分项，高开低走的典范。最后说一句这难道不是女版龙傲天？",
        "看完无感的一部番，许多泪点都很强行，人物塑造也有一定程度上的问题，但是画面实在没得黑，业界顶尖水准。京阿尼自从跟角川文库停止合作后作品质量就在下降啊...\r\n好玩的是，京紫主题歌作曲是崛江晶太，国家队漫画是矢吹老湿的作品  这两人的渊源可深了",
        "期望值太高, 现在表现出来的这个水平令人无语. 前面几集写信的短篇太多, 后面的找到内心和爱很突兀. 到底想表达什么啊.. 人类圣经什么的太夸张了, 这就是个画面华丽的普通动画, 京阿尼你还是做废萌吧。七月补完4.5集的番外，素质还行，但整体分数拉不回来的了",
        "超强的作画和平庸的故事形成了巨大的反差，仅有父女和母女的两回称得上不错，过高的期待导致我心里落差蛮大… 不过作为扭曲的京蜜还是买了，8w8有我一份。(4.5话真的不错，可惜并没出现在本篇)",
        "失望",
        "效率论的反例，吃力不讨好的典范，播完就转黑\r\n好看得多的玉子市场居然比紫的分还低，BGM失格，怪就怪玉子命不好，碰上了京都转型期的风口",
        "唉",
        "算的上是部佳作，抛开那些吹上来的头衔，看下去还是不错的！得了，好感度直线下降(最后两集看完我只想说“辣鸡太子”！)",
        "有被感动到。其实不太喜欢高濑的画风",
        "5.5，送命题丢分太多",
        "有着精美作画，不错音乐渲染，（其实这是个奇幻世界的故事，这样的人物设计反而不好）故事大纲也没有问题，却做不出一个好的动画（锅是谁的接好了）。要是在故事分配上更灵活一点，把故事顺序重新改一下会更好…",
        "觉得可以翻译成阿芙正传//京阿尼何不来中国网站找几本原著，可能比这玩意好得多",
        "画面精致，摄影一流，但是观感却一直很微妙，整部片子开头对薇妹成长的塑造实在让我摸不着头脑，中期单元剧的质量又参差不齐，而最后两集的疑似高潮更显得可有可无，对战争戏份的描写还拖了后腿……只能感慨自己果然还是跟石立搭不上线",
        "2018-04-05。EP10（亲情单元回）可以单独拿出来看下（第一遍请关弹幕）。全补就不必了。//唔，现在的评分图，新人应该是看不出之前发生过什么好玩的事了。//2018-07-04，EP4.5算是在TV单元回平均水平之上，但还不足以提高个人评分。",
        "人设服装太漂亮了，制作的品质也非常好，不愧是京阿尼；剧情方面怎么说？应该说...不愧是京阿尼的选材吗？就是这种风格...我不太喜欢...",
        "不知道怎么贴切的评价，看下来就是感觉女主慢慢的成为一个有感情的人吧。",
        "以为就这样单元剧的一点点推动人物转变，中间剧情一度挺感人，最后几集却突然暴走穿越，所有人物沦为编剧工具，只为到达最后目的而形式，非常失望",
        "光靠作画在支撑，剧情太烂煽情点太套路反而让人想笑，实在是看不下去了11集弃",
        "作画没的说，但除此以外并没有什么出彩之处。",
        "这年头想要自己静静地看就是这么难 (bgm38)",
        "一部动画的制作到底占评分的多少呢？看完这部我想到了这个问题。故事有点太扯了，节奏改编已经拿捏很到位了，原作质量如此吧。",
        "好了，完结了，本作唯一亮点就是黑皮大姐姐。虽然剧情是一坨屎，但是黑皮大姐姐太棒啦！看在黑皮大姐姐的面子上给4分吧。",
        "勉强及格吧，画面没的说了，剧情比起小说我其实更喜欢动画多一点，部分单元剧的表现相当可以的，只是动画整条线对女主的感情表现有些突兀，不过说实话我觉得如果照小说那样做会更没有意思。少佐对于动画不成问题，我觉得处理的很好，主要问题还是女主学习能力太强，脑回路转的太快了（笑），所以你看京都不是出了个新作来填这个坑嘛。",
        "从开头就弥散着错过的痛和酸楚，这种迟一拍、延缓而来的感情很是虐人，却也是情深动人。oped抓耳，画面也很美好，但为什么觉得乏味呢？",
        "(2018-04-18)作画很强，但剧本不行，单元剧想烘托出氛围但讲的很粗枝大叶缺乏细节，人物刻画欠缺，主线部分也比较平淡",
        "人物变化的节奏过快",
        "人类圣经",
        "形式大于内容",
        "不知所云",
        "剧情追不上画面，哪怕剧情超神，也盖不住平时的日常的无趣，京阿尼是不太会做日常了么，还是太子哥不行啊",
        "确实某些剧情处理得不好(不剧透没法说)，但话说回来，一开始就说这不是快餐动画，火不了是正常的。在某些人眼里，主角要走出痛苦只有一种方法：嗷！一嗓子爆发无双瞎J8打，就这才是真理。更何况这个忘本的时代，不需要懂得什么是爱。",
        "开头的画面可以说很惊艳了。然而设定上非常矛盾？基础设定漏洞百出，单元剧故事也显得有些出戏了。难道王室和政府都没有自己的文书人员吗？明明民间最短培训两周就可以上岗，这样的职业就不可能如作品中描述的一般高端吧。。主线剧情还是很感人的。",
        "先暂时评个7分，我感觉通过制作感受到了，从声之型开始京阿尼又一次尝试着把制作水平提到新的高度（虽然京阿尼自家的摄影跟ufo比都挺好，但做出来后的意境很明显有京阿尼的味道了，但谈不上比ufo好，因为ufo做的可是大片型的啊），记得上一次是京吹。但之后片子第一看完后，大概讲失业少女为食人间烟火而选择当上代笔人。之后可能会有很多好看的单元集吧。",
        "被宣传和论坛毒奶骗了。画面确实不错，但主线不够突出。单元剧的人物刻画水平也比较一般。剧情有一些真的挺傻的......图书馆集很不错，要说单独拎出来看的话，还是有一些集值得一看的。不过整部作品而言，就没有推荐的价值了。",
        "太子求求你，不要在做监督了…………",
        "女主，设定没戳中我的萌点吧。。",
        "搁置",
        "制作精良，内容和情感都很单薄，",
        "《论演出给剧情遮丑的极限》",
        "费这么大劲结果是小清新鸡汤动画……不过（目前为止）还是比隔壁国家队观感好的惹。",
        "制作质量非常上乘，画面格外细腻精致，不过剧情的密度和分量和制作不相匹配。中间有几个不错的单元回比如7、10，但最后主线的战争相关情节降智严重，反派的行事逻辑至今没搞清楚，为什么炸桥还要跑到火车上，敢死队吗_(:з」∠)_可以吐的槽太多了。对于少佐生死的处理还是可以接受，没有诈尸，最后还有一个（强行）开放式结局，但心里总觉得有点堵。总之食之无味，弃之可惜，偶尔能触动人，更经常出戏膈应人，只能说还行吧",
        "引用仓鼠太太原话：画质精美，站桩输出",
        "继续吹，还自动手记人偶和机械，不就是代笔和打字机，非要在设定上卖关子搞神秘，害我一直以为女主是机器人，当发现女主就是个情商负数的人类时，一切都变得索然无味，剧情逻辑漏洞百出，全靠脑补和自我感动，除了作画，毫无亮点。",
        "动画里也来傻白甜有点受不了",
        "其实看完之后总体感觉也没那么糟糕，总算是板板正正地收尾了，主要是一开始预期过高，另一方面前几个单元剧实在没get到",
        "华而不实，比京吹还要淡的剧情。画面的确没得说。ED太不合情调。"
    ],
    "7": [
        "是只有京阿尼能带来的让人怀念又让人感动的视听，但是若干集受限于篇幅等等确实没能讲好一个单元剧，动作戏和宏大叙事的质量也不够理想......其实从很多地方看得出京紫的独特之处，最后整体没处理好有些可惜",
        "中看不中用，到头来能吹的也只有画质。",
        "说实话比起动画我更喜欢小说",
        "补标，在母亲那个单元泪腺喜迎崩溃。",
        "少有的让人没有欲望的绝美女主",
        "最后几集真是一言难尽",
        "画面好看，没了。剧情真心一般。",
        "思来想去，还是给了七分，太喜欢紫罗兰的作画了，尽管13集中真正令我潸然泪下的只有寥寥一两集，但也证明它在我心中还是能感动到我。也倒不如说，那时看番的feeling就和早些时候看中二病时一样，被京都的作画吸引，再因为某集的情节触动，尽管有很多瑕疵，那也足以用光芒掩盖",
        "雷神大雨点小，没有条件创造条件也要哭。我不确定一个单元剧每个故事只有二十分钟是否合适，真正表达人物情感也就几场戏，导致很多故事根本没有实感。制作组可能想纯靠视听来表达，但对不起，他们还真没这水平。做不到形式即内容，那我只能俗套地评价一句：形式大于内容。女主自己的情感花了13集才差不多讲好，你就想每集的独立故事能讲个啥吧。给这么多星，一半是因为这种尝试总归是好的。京紫很无聊，但没有京紫的业界会更无聊",
        "优美的画面和音乐，薇尔莉特的补完，找不到槽点的小六边形",
        "哪都好，就是有点无聊",
        "动画带飞原作了属于是",
        "慢节奏文艺动画，通过代笔信引出的一个个故事，填补缺失的人心、对战争伤痛的思考、对少女爱慕之心的动人表达。",
        "京阿尼的作画还有音乐不是一般的6",
        "嘶，给我一种奇怪的感觉。我看番追求的那种情感体验给的太少了。剧情上是无问题的，但是底子有点薄弱。",
        "无聊 无聊 无聊，如果你是冲着壁纸去的那可以看",
        "画风太美了",
        "好精致的画册",
        "剧情有些普通，作画和音乐是亮点",
        "挺好，就是有些催眠",
        "pv诈骗？开播前就狂吹导致期待拉满，开播后就是失望了。不过作画确实不错，也是挺值得一看的",
        "当年追的，画面确实棒，剧情也确实平淡",
        "制作，画面顶级，但是故事过于普通没有让人看下去的欲望。",
        "其实没什么感觉",
        "个人认为的神作，是我的入坑作。\n薇尔莉特的形象虽然过于理想，但是我还是非常喜欢这样的角色。\n不过有几集的故事感觉铺垫不够，有些生硬，普通。(都说第10集好，但我没什么感触。",
        "极致的作画，画面太美太美了。。。剧情比较日常白开水，说治愈吧感觉画面比剧情更治愈。。。随便截张图就能当壁纸。主线任务：寻找少佐。",
        "母亲那集确实很感人。其实。。。大可不必总要哭得稀里哗啦还想要观众陪着一起哭的，大伙不会感动，只会觉得难绷，毕竟生活已经挺难过了",
        "剧情有点记不清了。。只记得我好像哭过好几次。之前在同学的mp3上看了小说，感觉还是更喜欢动画的表现形式，京阿尼改编的真好。",
        "各方面都稍显遗憾但又不算很差的作品",
        "普通的优秀，在剧情方面虽然比较薄弱，但是大主题并不落后，本质上还是感人小故事的集合体。",
        "7.2/10，精致但缺点什么",
        "去掉8、9、11、12、13的话还是很不错的",
        "慢",
        "画面不错，可以相信京阿尼，总体来说还可以，但看到最后我确实感觉剧情无聊",
        "画面确实惊艳，但是总有一种说不出来的感觉，像是，用力过猛？不过也是京都的通病吧。剧情来讲，只能说一般般吧，主线略弱。女主塑造的有点奇怪，像是过于完美了吧，或者说，刻画的不够细腻。这动画属于看一两集好牛逼，看多了，也就那样的感觉。",
        "7 ep10最棒了看一次哭一次",
        "2018到2023断断续续过了五年才看完，真不容易啊，只能说剧情确实没有那么跌宕起伏，但是静下心来看其实也还不错。画风是真的赞",
        "画面精美没有什么剧情吧",
        "总的来说挺好的",
        "补标，画质真的好啊，就是例如剧情这类属实不怎么样，也许是受限于原作。总之不错吧",
        "这部动画值得表扬的地方是优秀的美术、精美的作画以及配乐。主要的缺憾是由于是单元剧的形式，所以剧情难免会有同质化的情况，最终话比较平淡。主要剧情就是薇尔莉特通过日常的写信，理解爱并且成长的故事，但从整体上来讲，表现力较为薄弱，导致观众的代入感较弱。",
        "翠玉白菜",
        "画面跟配乐是加分项，但是这剧情一般般，老套路。",
        "翻到吐槽，有一条简直神评，“意林小说的动画化”。人设立体，动画精美。可惜剧情过于平淡。平淡不是节奏缓慢，而是不够惊喜，也不够打动人心。个人认为是文戏不够好（总不能是画面不够好吧）。适合给青春期的少男少女们看，那个时候比较单纯，容易被打动。",
        "如果不是“宇宙圣经”之类的鼓吹也许不会那么受人诟病 真的说京阿尼故事性低谷的话肯定也受不起 不过原作真的差  哎",
        "填最佳画面想起来这个番",
        "用一个个单元剧的感人故事，串联起主角寻找感情为何物的故事。虽然本身的题材和许多情节已经是非常老套了，感人故事的铺垫与爆发也颇受时长的掣肘，但我还是很喜欢ep10。",
        "说句实话，看得有点无聊，表达的中心还是很好的",
        "很精致的番，故事也不错。",
        "可能确实有那么点鸡汤文的味道，但是我觉得还是很棒的，画面是真的精致",
        "真没觉得多好看",
        "7.2",
        "这个画风真的把期待值拉满，太精致了。其他的音乐啊演出啊也很棒。但可惜剧情对我来说还是不够打动我，只能说还行。",
        "最好看的部分是pv",
        "也许是之前看得评价都把这部吹太高了，然后自己看得时候没有那么惊喜就产生一种落差……画面很美，感情细腻",
        "第十集神 其余一般 没有抖次元吹得那么神 也没有冻鳗高手喷的那么烂 都应该放平心态看这部作品",
        "人 类 圣 经",
        "少佐的大眼珠子很漂亮",
        "淡淡地输出情绪，也不错呀",
        "画面精美，但是剧情实在太过平淡",
        "75/100 唯美精致的画风，细腻的人物塑造与剧情，整体佳作，就是很多设定没补全",
        "全手绘是真的厉害，虽然剧情来说我个人不怎么感冒，依然是一部佳作",
        "帧帧明信片质量很香，能感受到它缓和的氛围和在旅行中美丽的景色。",
        "各单元有优秀的有平庸的，但总体值得一看。",
        "画面一等一的精美，剧情无聊了点",
        "单元剧",
        "如果ep9是结局那就更好了",
        "单元剧观感不一，清新带着老套。演出水平超越剧本水平的典型京阿尼之作。",
        "制作优秀，但似乎制作组并没有确定自己到底要表达什么，既然没有充实的主线剧情垫着，就干脆别去想方设法地用大篇幅穿插，也别最后突然强行回归主线，把节奏带得很诡异，老老实实做个文艺片不就行了，我也没打算看得热血沸腾兴趣盎然啊，给七分纯粹因为第十集。",
        "pv画风入坑，薇妹的改变是肉眼可见的，从原来对「爱」的懵懂，到最后的深刻，整体剧情的推进安排合理，但是对我来说有点太深刻了，有点不理解（本人没那么高的思想深度）",
        "京阿尼秀技术的一作。可惜这脚本质量配不上如此令人叹为观止的制作。",
        "电力跨越距离，书信穿越时间，文字的厚重与力量在于其不会被沧桑冲淡的浪漫",
        "作画顶级，剧情相比之下没那么行",
        "尽管在我看来剧情上有不少漏洞，不过作画优秀到了能让我装看不见的程度。没有部分观众说得那么神乎其神，但是一部足够让我推荐给新人的动画。//整天“选择性神作”的还是算了吧，这种话放到《三体》上也能用。",
        "画风、配乐很好，剧情一般",
        "补标",
        "2019 画面很美，但——想在一天内原速看完是对精神力和意志力的考验。",
        "结尾稀烂，而且更像凤傲天",
        "制作的精细程度非常非常高 但是个人感觉 煽情和情绪过于用力了 有时候情淡意才浓 最喜欢彗星那段故事   PS. 那么多的睁眼落泪画面真的没有人眼睛会不难受吗hhh",
        "画面不错",
        "画面很好",
        "京阿尼呀京阿尼，只能说剧情实在拉跨。",
        "印象深刻的是被某部主旋律国产答辩碰瓷也太不值了",
        "ep10！",
        "还不错，就是感觉画面细亮过头了，太文艺了",
        "京阿尼出品，需要特定的人才能欣赏的来",
        "7.3。",
        "很好的诠释了世间诸多的爱，\nviolet理解了爱，我们仍在学习爱。",
        "先射箭再画靶子的感觉太强了，整体故事设计的很刻意。女主设定为14岁，让少佐像ltp一样",
        "制作没话说，最大的问题在于剧情，单元短剧的形式让每集比较单调和线性的故事问题更加凸显，做不到持续吸引人。这中间除了第10集这种感情渲染比较好的单集让人很感动，其他都比较一般，只能说称不上所谓的“神作”和“人类圣经”。",
        "啊，这光，啊，这水，剩下的编不出来了。",
        "印象最深的还是几集单元回和精美的制作，主线反而有点无聊，但整体还是不错的",
        "能让人流泪，也能让人睡个好觉",
        "作为一个粳米看到这样的作品，是既开心又心痛的事。开心的是京紫系列在商业和口碑上获得了巨大的成功，心痛的是过于复杂的人设限制了动的美感（除了部分特写小演技）后期火车上的动作戏非常难看，所谓画面的高级感完全是靠作画堆叠插画般惊人的细节和京都细腻的摄影和美术团队完成的，但这完全不是TV动画在有限的工期下该有的细节量。太子你作为高水平原画出身的监督，对此真的完全没有表示吗？",
        "原作底子在那，动画很难好，但京阿尼给出了一份令人满意的答卷",
        "剧情后期有点无聊，制作精良",
        "京紫与国家队大战最终落得一个两败俱伤 令人感叹",
        "画面是唯一亮点",
        "单元剧水平不一，但很喜欢这种治愈故事",
        "依稀记得当时人们把京紫和同期播出的国家队对比。\r\n演出优秀，画风精美，剧情尚可",
        "啊，这光，这水\r\n作画 OK\r\n音乐 OK\r\n节奏 OK\r\n没有什么主线，聚焦于少女的成长，一场场相遇与离别，还是颇具美感的，犹如玻璃瓶中的观赏品，虽然没法挂上墙壁，却也能在橱架上把玩。",
        "精致",
        "很强的制作和音乐，但剧情和人设get不到。看完了，妹子很美，每集一哭。",
        "当时冲着人类圣经与宇宙霸权看的，只能说京阿尼的制作以及音乐方面一直在线。女子的服饰整体也是不浮夸的那种好看。可惜京阿尼的叙事还是一如既往的拉夸，可惜了这个制作。治愈党跟制作党必看。",
        "7.5 渗出的时间感与人的情绪，有搅拌巧克力的苦涩与甜腻",
        "抛开某些东西，体会故事",
        "精美的画风，讨喜的人设，京阿尼出色的改编能力，描绘了薇尔莉特从一个战争机器走向一位知晓爱，理解爱，感受爱的成长过程",
        "真正诠释了什么叫精致白开水，画面和音乐都无敌，但看着是真的太无聊了",
        "动画改编能做到这个程度不错了。画面就不必多说。但无病呻吟感很重，尤其是结尾处的桥段非常降智。说到底大抵还是原作遗留的问题，制作组已经挺尽力的。7+",
        "开播之前期望太大导致追番时实际观感不太好，但是现在回过头来重新看之后觉得总体来说还是值得一看的动画，特别是德语版，别有一番风味",
        "【中上】",
        "我觉得这部动画对薇尔莉特的成长描写的很生动，让观众能看出在慢慢成长，到后来终于懂得什么是爱",
        "看得光影就行啦",
        "最喜欢在某处的星空下那集，太唯美了。我走遍世界，望尽星辰，只为在世界的边缘，于残阳与昏星之间，再次与你相见。京阿尼最含情脉脉的一部。",
        "治愈饭 作画很舒服 不过主线存在感实在是薄弱 我muli的类型 7/10",
        "补标2020.3.24",
        "作画和分镜非常棒，新一代的画质标杆。",
        "之前补完后两部剧场版后正好给TV版补个评分，作画确实是业界顶级，但这故事还是需要好好打磨，想做单元剧形式又做不好，不过这也不怪京阿尼，毕竟原著本身就是......",
        "op和ed非常好听，剧情也可以",
        "给画面的",
        "很美的动画，京阿尼的精华之所在",
        "剧情有点老套，画面精致",
        "部分剧情略显老套，没什么感觉，可圈可点",
        "京阿尼 也改不了了",
        "京紫的问题算得上是某种意义上的“德不配位”。画面过于精致，画面可以说是第一梯队的，但是剧情确实存在一种单元剧式的程式化的东西；前期的造势太多，导致很多人的落差太大。再者，剧情虽然某种程度上是老套的，甚至最令人感动的一话也是如此，我在看到一半已经正确地预测到了下面的剧情。但是京阿尼优秀之处在于，一个普通的剧情通过恰当的演出和音乐也能起到令人潸然泪下的效果，这其实是很看制作的功底的。",
        "应该是这辈子见过作画最顶级的tv动画之一了，光是看画面就已经是一种享受了。可惜剧情上有些不明所以，略显单薄",
        "她终究还是有心的人、不是无心的道具//各个单元剧的故事让薇尔莉特重拾人心这点整挺好、我还挺吃这套的",
        "理由和国家队一样，只有体验过那个人类圣经大战国家队的经历的观众，才能明白这两部作品对于那个季度来说是怎样的存在。我是没有办法对着两部作品客观打分的。为这两部作品打分，并不是真的给作品打分，而是在为18年1月追番的那个自己打分。",
        "我好像已经丧失了某方面的共情能力...\r\n7分给作画和音乐,剧情无法引起我的共鸣",
        "京都经典的精美画面+垃圾剧本，虽然剧本无聊但是某几个单集的演出还是有表现力的，为良心的制作点赞//好久之前看的，补",
        "当时追番时觉得一周一集的视觉盛宴很不错，对ep.10印象最深。不过主题底子太薄，感觉一口气看完会觉得无聊。",
        "长处在于氛围感，故事相当无聊",
        "明明在音乐和画面上都很精细，很“高级”，色彩饱和度高，光影处理很细，文字设计很【英剧】；但是内核和表达，却只紧扣着“爱”这一【日式主题】。在战争背景下找到小的切入口，点子很好；但是石立太一把它拍的太狭窄，太局限了。",
        "比小说好多了，可以看出京阿尼在这部动画里付出的心血，题材很好，是以单元剧的形式展开，每个单元剧都很有意思，但放在整体上来看就显得有些套路作画自然无可挑剔，剧场版水准，只看外表华丽无比，细看剧情则索然无味",
        "一流制作",
        "原著小说简直烂的无法直视，得亏有京阿尼的画面和魔改\r\n但也仅限于能救一下，单集有还算惊艳的，但整体真不行……",
        "前面几集真的很棒。一进主线就不行了…",
        "还可以",
        "制作优秀，单集剧情其实不怎么创新，甚至可以说是十分的老套，但是就是这样的剧情，在京阿尼的演绎下同样可以给人以感动和震撼，值得一看。",
        "7.9",
        "见证着京阿尼生死攸关之际的一部动画，最励志买碟传奇，画面很美，音乐很舒适，但是剧情略显单薄，和魔女之旅一样有点像日版童话",
        "曾经幻想类似少女前线风格的唯美人设能否与 CODMV2 那样的故事重量搭配。本作是很接近我这一幻想的例子。",
        "动画本身完美，剧本可能微微有些。。。不够打动人？（低情商：是不是有点水）",
        "紫罗兰永恒花园【小说改动画】补标 / 7.2 / 7.3（左-预评，中-自评，右-大众评）",
        "顶级作画",
        "有点白开水",
        "这画得，，虽然很精美，但让我很难受，有些过头的气氛渲染.....",
        "难得能看进去的治愈番",
        "画面精美，可以说是无可挑剔。剧情太淡了",
        "质量优秀的公路片？以邮寄为主线，由一个个独立故事组合，暗线则为薇尔莉特明白什么是爱。",
        "优点：画面、音乐。缺点：逻辑差，容易出戏、慢热，总结：风格喜欢就看，不感兴趣就俩字“快跑”",
        "72",
        "单元剧的质量一般，作画好看",
        "想带入一战，但失败了",
        "不是我没有耐心看，而是这一集集都太像了……当时一周周追，到后期只感觉到其换汤不换药。",
        "精致文艺片",
        "除单元回像第十集很好之外 主线剧情不明所以 画面很神",
        "精美却易碎的工艺品。单元剧的形式导致情感的厚度不够，难以打动人。主线剧情也略显单薄。但是薇尔利特太好看了。",
        "画面真的不错，但即使是18年的初见也感觉比较一般，但是少数单集确实做的不错",
        "没有心的少女，获得心的故事。",
        "薇妹真好看！",
        "在当代以萌属性为主的动画潮流下可谓是一股清流\r\n以唯美的画面 优美的配乐 近乎完美的人设 讲述了由“人偶”成长为“人”\r\n并探寻“爱”的故事\r\n抛弃了以快节奏获得观感上的愉悦\r\n用平缓的叙事风格给人以心灵上的治愈\r\n用文字传达未能诉说的感情\r\n因为单元剧的方式所以更适合一天一集\r\n这个季度惊艳的作品",
        "食之无味弃之可惜",
        "7.20。1.画质没得说，肯定是顶尖水平\r\n           2.感情描写很细腻，感人程度也可以，但还不够，没有留下很深的印象。\r\n           3.整体剧情很平淡，比较无聊。",
        "梦幻开局，尾段迷惑行为过多，整体情节并不充实",
        "有几话神回拉高了观感 原本的立意还是有点小家子气的",
        "看完全季反过来想想，虽然画面一如既往的令人惊叹，但叙事节奏很难让人有太大的心理波动。合格吧",
        "剧情编排稍显平淡，画面倒是一如既往的好",
        "不过不失，及格以上",
        "其实一般",
        "治愈唯美的日常番，有一些不错的单元剧，京阿尼厨值得一看。\r\n虽然少佐有点让我ptsd，也怪我一直不吃这种「存在男主」",
        "作画很好，当时很多人说它是来自未来的动画，抱着期待去看，可惜故事还是比较平淡。",
        "人类圣经，刚入坑的新人怎么抵得住这样的画面，直接吹爆，剧情稍显平淡，但还是好看的。",
        "净是些生死离别的戏码。京紫本身的故事内核没有分量，便拿这种感伤情节来作补强，越看越能意识到其“网络小说”的本质。十几岁在战场上带头冲锋的少女还算不上夸张，化身人挡杀人的战场女神才叫人看得出戏。对战争的描写和过家家一样，看得出作品本身的风格偏“幻想”了，但整个动画风格又是写实系，导致主线的割裂感极强。总之是比较适合青少年的作品，世界观设定还算有趣，个别单集也称得上能打动人心，补足幻想的同时收获感动。",
        "顶级画面，很享受。高中的时候关在学校，有同学上传了全集到校园网上。晚自习不想学习的时候，就打开，慢慢地一集一集地看完了。以前大家是在晚自习看意林读者，京紫对我而言正是一样的东西。看到它就想起了我平平无奇的高中生活，情怀分",
        "人类圣经（笑）",
        "作画质量震撼我妈一整年，但与其感情经历，还是精彩单元剧更好\r\n本作的单元剧确实是略显单调，但此等作画还是值得一看",
        "制作无可挑剔，人设也不错，但剧本单薄的问题不可忽视。主线剧情索然无味，单元回也结构单一。衷心希望京阿尼能再次拿到配得上制作水平的优秀剧本。",
        "对我来说，不懂爱的人偶为了懂得这个词的含义，踏上解读一个不可能再回来的人的旅途，本身就足够称得上极致的浪漫了。 | 补完了。极力想用画面、音乐、语言、演出等所有来打动观众，殊不知感动是随着故事推进自然而然发生的，任何过于刻意的尝试都会弄巧成拙。故事总感觉切不中要害，游离在一个边界上。不过它提醒了，信件这种形式凝聚的情怀确实值得我们这一辈人铭记，",
        "作画和分镜非常神，剧情难免有些老套",
        "剧情有些言之无物，但京都动画的改编功力深厚",
        "制作确实精良，但耐不住太无聊了",
        "就画面来说，满足了我的预期",
        "作画精美但不是我喜欢的类型，剧情没有特别突出的地方。",
        "cm真好看",
        "不错",
        "78",
        "7.1。抛开制作和各种光环来说，就是一部正常的普通公路片，至少比没营养的快餐食品要好不少吧……",
        "震惊，紫罗兰都过去快四年了，各方面做得都不错，可惜被原作完全拖下去了，ka争点气吧，除了第十集以外都看着犯困",
        "制作非常精良",
        "精美，音乐很好听，但不是特别喜欢",
        "太平淡了",
        "单元剧，小故事讲的不错，主线悬念不足，比较单薄平淡。长于情感，弱于剧情，典型的京阿尼式风格。画面精致，令人赞叹，天花板水平。配乐好听动人，第十集印象深刻，泪目",
        "多加的一分给当年的CM。//Ep1、6、7、10",
        "久闻大名，却一直无法整理好心情观看，这份观后感也迟到了3年半。一口气看完后，对于这样精美制作的作品，妄加评论是一种傲慢。所以，我傲慢的给出7集之前8分甚至9分，7集之后6分的评价。分水岭在第7集，我沉醉在薇尔莉特逐步丰富自己的情感，追寻什么是爱的过程时，第8话后却产生了撕裂感。原来薇尔莉特是拥有两条铁臂的冬兵，真是令人大跌眼镜。在写实的设定与画风中，在战场上开无双，这样真的太出戏了。最终评价7分。",
        "京阿尼的制作实在是没话说",
        "没有PV那舞裙的画面，不过画质真的没得说，国内砸再多的钱都做不出来",
        "除了作画分镜，其他方面可能就及格线朝上一点吧",
        "人设和美术相当精致。单元剧的质量不错。但对于描写与战争的那些回目，我只能说没有能力就别写。",
        "不禁让人感叹，看的动画越多，对紫的评价就慢慢掉下去了",
        "文艺略大于个人感触，薇尔莉特像是个旅行的透镜，放大设定背景下的人生百态，但对自己没有更多细致的刻画和剧情参与，（当然也许是反过来塑造形象也说不定），个人来说吧。总体不错，但有种淡淡的遗憾。（懂了，可能只是自己不太喜欢这种单元剧类型的吧//日常除外）",
        "题材和剧本问题注定京紫不会像开播前的那些无脑吹一样成为人类圣经。画面、音乐和人设依旧是京都动画的强项，无可挑剔。其中有几集的演出和剧情还是值得一夸的，不过整体感觉比较拖沓，如果不是京阿尼估计早就有人开骂了吧",
        "京都作画水平真高",
        "优秀的美术摄影，一般的剧情。不过这片受场外因素影响太多，实际既没有些人吹得那么好也没黑得那么差。",
        "时隔三年了我对京紫的剧情几乎全忘了，但唯一印象深刻的是第十话，从头到尾追下来只有第十话让我泪目不已。虽然超级烧钱的制作确实亮眼，作画演出音乐都很棒很棒，但于我而言更加分的还是第十话单集的剧情水准。",
        "有点矫情，水平有限说不上来哪让人不太舒服。石川由依靠这个拿奖倒没啥问题。",
        "感觉还好，作画很棒，不过故事确实有些平淡了，估计剧场版能好一些吧",
        "制作精良的画面，但是剧情硬核太过于单薄",
        "有些浮夸，作画可以",
        "几年前算是我有载以来第一部没看下去的动画，刷的时候感觉非常、非常累。今天再放进格子清单里试一下。 / / 看完了！体验意外的不错。如果可以忽略很多点矫情到尴尬以外。其实公路片模式的几集观感挺精致舒服的，但是一沾主线就开始怪了。画面是真细腻，美少女画得都太好看了。",
        "好无聊呀",
        "京阿尼的老问题：台词严重落后于画面，剧情严重落后于演出。",
        "亮点就是画面真的太漂亮了，就算是京阿尼作品范围它这个画面也是数一数二的。薇的无感情人偶设定还有打字机设定很奇妙，可以看薇的情感慢慢变得多样化，让成长过程历历在目。不过真要说过度抬高它我也不赞同，每个收信人部分较为独立但是比较平淡，缺乏吸睛的故事性。不过这部作品确实很适合作为大众入宅番。",
        "稍微白开了点，而且感情线处理得个人觉得不太好，但是质量还是比较优秀的",
        "非常意外，被骂得最狠的京紫，竟是目前全京都观感最好的那个，当然是在没看ep12的情况下（但也没看到ep10）总之，对后期的剧情崩坏已经做好心理准备，看京阿尼与我八字是否相合了……",
        "pop子系督屎，我要睇京紫！",
        "京紫没什么问题，网红时代的cjb问题很大",
        "虽然评价不太好，但是我还挺喜欢的，撑伞过湖那一幕真的太美了",
        "作画确实厉害，但是只能记得这个了",
        "说是圣经就吹过了，对于我来说质量没达到预期",
        "画面没得说，但剧情过于单薄，缺乏用于展开全剧的矛盾。",
        "圣经？",
        "制作加分，剧情...反正我觉得蛮平淡的",
        "动画制作方面确实京都アニメーション做得很好，单元剧的演出不错。但是剧本平淡",
        "再度拾起",
        "画面还是顶",
        "剧情有点白开水，高濑的人设很精细，但原画那边估摸着火葬场了已经",
        "超精良的制作，但是剧情有些微妙",
        "最近的 京都好像 没有 太对我 胃口的 作品",
        "和平淡的剧情和其他牛逼的一切",
        "18年左右第一次看感觉剧情白开水弃了，21年初时再看时，虽然白开水但还是蛮治愈的.剧情虽然薄弱了点，但制作还是能打的，op，ed不错，薇妹也蛮可爱",
        "比2021年几乎全部动画都优质的画面+及格的感动向剧情",
        "7分给制作 剧情不行",
        "君は道具ではなく、その名が似合う人になるんだ",
        "可能是有史以来画面最精致的日本动画、音乐包括OST、OP和ED也无懈可击，没有一丝媚宅元素，结合表现或许该动画是京都动画试图打开海外大众市场的实验品。\r\n不过剧情表现却落入俗套，单元剧割裂感强。",
        "可以给到7.5吧，制作很顶但奈何故事很俗套",
        "ep10",
        "畫面十分出色,劇情嘛...還行?",
        "画质是真的强，但剧情较平淡。而且结尾几集感觉不行。短板决定观感，对不起了。",
        "画面是亮点",
        "快节奏时代的四不像",
        "剧情很俗,看了开头就可以猜到结尾那种，但是画面巨好",
        "动画片领域的顶级画质",
        "从一个pv引发的血案，京吹捧得太高，强行拉高了预期",
        "失去结构的单元剧 | 作画+2",
        "感官上非常僵硬的作品，不论是作品的主题还是人物的塑造都给人一种十分刻意的感觉，作画惊艳却没能达到能让人无视其他缺点的地步，总体瑜不掩瑕，恐怕会是日后难以忆起的动画。",
        "2020.10.2",
        "看下来优点就不说了，剧情略有问题但瑕不掩瑜，比较好地把想表达的东西表达出来了，这就可以了 我比较喜欢的地方在于能够慢慢的把故事讲出来  7.5+",
        "故事是唯一的短板，虽然也有不少好故事",
        "剧本质量不好就别整单元剧，不是每个脚本家都能在24min讲好一个故事的，有些单集不错，整体疲软",
        "画面和音乐十分优秀，剧情时至今日基本忘完了，没有什么戳人的地方",
        "作画是真好。剧情“弱”，很难让我沉浸进去。",
        "||（当季追番）画面精美，情感塑造、配乐不错。剧情无聊。",
        "Violet真的好康啊",
        "慢热",
        "c",
        "母亲给未来的女儿写信的那一集做的不错",
        "制作很好，这一点无可争议，但是在能否给人带来的感动上差了一些，第十集很感动，但是前后平淡的剧情稀释了观感。",
        "分镜行，美术行，涉及世界观和人的理念过于老套。催泪那几集行，主线做得太拉跨",
        "作画惊喜",
        "硬是看了三年才看完，美术没得说的，但故事还是不行，Whatever，希望我京早日重振旗鼓。",
        "画面制作满分。剧本本身不算烂，也足够打动人，但剧情表现确实如小学生作文一般",
        "就画面质量，不得不承认京紫是巅峰，而且销量确实是18年年霸，叫好又叫座，这对京都来说很重要，后冰菓时代最后一部小说改，但也是一种可悲。",
        "希望越高跌的越惨，PV拍太唯美，剧情上如此白开水，让人失落。实际京阿尼制作，作画音乐一流的水准，单集节奏也良好。问题一是题材，自书人偶这种职业太莫名其妙了，现实中大概对应的是打字文秘这种感觉，职业现状有多少让人感动的地方的吗，吹得天花乱坠也难以引起观众共鸣，要是换成医生教师什么的感觉会比现在好很多。二是故事基调完全是一条线的悲情感，感觉所有人都是苦大仇深，有伏无起，哭太多了，就没啥感觉了啊。",
        "七分，给多一分给作画",
        "我现在觉得我以前看的zun的小说都比这紫罗兰要好，京都真不应该把大制作给了轻小说。",
        "画面加七分（最后的信内容真的好普通..",
        "只爱第十集",
        "画面精美如画，剧情恬淡如水。快节奏观众劝退。剧情虽然没什么新奇或者突出点，但是也没有黑点、雷点以及逻辑漏洞。在精美作画的加持下，个人觉得动画总体还不错。",
        "剧情有些老套（严重的说有的有些空洞）。京阿尼的演出效果依然很出色",
        "炫目的特效之外真不怎么样",
        "制作是超乎寻常的，京都炫技之作，可惜贫瘠的剧情和突兀的转变难以支持如此精致的之作，虽然如此，也更能看出京都对剧情改编和节奏把握的用心良苦（",
        "你将不再是道具，而是人如其名的人",
        "故事无功无过，这个插画般的人设看来并不是明智的选择，不太喜欢强大的作画力在这方面过度炫技呀，，",
        "一",
        "补标",
        "这些人认字为什么不自己写信，这个职业也太鸡肋了吧。女主非法御姐，不过画面确实美爆，剧情平庸，说不感动肯定是骗人的，但其中大部分要归于画面和音乐。看了肯定不亏，只是觉得以京阿尼那时的能力应该可以做的更好。",
        "剧本差制作水平太远，充满遗憾的作品。",
        "过于白开水 其余倒还不错",
        "画面的精细程度吊打了以背景细腻为卖点之一的PA，但是单元剧的模式和食之无味的主线却难以调动观众的情绪，如果全篇一般模式有7集水平，再来3个10集的神回，大概能问鼎前100，但是目前只能说勉勉强强。",
        "7分，6分给京阿尼。",
        "冲着这个作画去看也是值得的。",
        "当初也黑京紫来着，后来想了想还是挺喜欢京紫的，虽然淡淡的但也有独特的氛围。",
        "无比精美的画面讲了一个白开水的故事，唉……之前在逼乎上看到个人说你有本事用这画面水平做个薇尔莉特无惨我有本事飞刀日本买1000份BD，我表示无比赞同",
        "画面+2分，剧情实在有点无聊",
        "终于看完了 剧情太平淡看的想睡觉",
        "画质优良，剧情较为平淡",
        "画的是挺好的\r\n但是故事嘛，就很微妙不可描述",
        "画面绝对是顶级的，剧情的话单元剧部分比主线要好，有几集的确会有触动，但也有些时候是刻意煽情，可能没能达到开播前那么高的期待，但仍然值得一看。",
        "没有明显缺点，总体感情用力过猛但是却没有达到效果，在感情塑造上事倍功半，人物塑造成功。画面简直是巅峰，对抗新海诚的现实取景，其实画质也是我看京紫的本心，因为如我所料确实没有达到什么催泪治愈效果，但是节奏很舒服，是一部高完成度，高质量的，平淡的好作品",
        "觉得可 故事还行 美术和音乐都很好",
        "画面很美就值7分！\r\n故事很平淡但也很治愈",
        "慢节奏",
        "全給第十話",
        "剧情较单薄，但很温馨",
        "每个单元剧都挺有意思 主线拉胯",
        "画面、配乐无敌，但是剧情的话确实白开水，但是如果静下心来还是一部相当不错的作品的，不过最后几集的战斗的主角光环有点重",
        "看完了总觉哪里不对，这是女性向的，对不对！",
        "极其精致的画面，以及无聊的剧情",
        "剧本跟不上制作的典范了",
        "怎么说呢，无聊至极。被称作“18年最佳单集”的第十集其实也就那样，我从刚开始没多久就猜到剧情发展了，以至于我在该泪目的时候完全无感。要是没有京都的制作这片子我可能一集都看不下去，同时，京都的制作也是我给紫罗兰推荐的原因。所以，你要是看动画只追求画面与音乐，那么此片我是强烈推荐的，但要是你是个剧情党，OK，你可以弃番了。",
        "单元剧做的都很精致,但是不合我胃口",
        "其实我觉得真的蛮不错//缺点后味，改成7",
        "这光这水与PTSD.jpg（被终作的剧场版拉低了分数）",
        "空洞的华丽 虚无的精致 紫罗兰整个故事非常温柔 温柔得过头 温柔到乏味 温柔到让人昏昏欲睡",
        "一直觉得京阿尼在尝试不同的动画制作道路，这部番不推荐给萌新，因为它不是快餐番",
        "不失不过吧，没事看一集",
        "我觉得蛮好看的。//二周目完毕",
        "对反战的反思，我依稀记得日本有很多反战题材的动画片",
        "看完外传重新捡起来。1-8; 2-7; 3-7; 4-7; 5-6; 6-8; 7-8; 8-7; 9-19min;10-9, 4/9. // CM欺诈！翻着评论跳着看完了。看了原作的几章觉得尚可，结果动画评价最好的两话都是原作，这次魔改真的失败。",
        "中间单元回挺好",
        "7.0/10",
        "作品个人6分+制作8分=7",
        "剧情拉夸，画面可以，勉强推荐养养眼",
        "单元剧",
        "7上。真正意义的入宅番hhh可能没人跟我一样的吧？TV的edop还有印象曲承载了挺多回忆。",
        "画面还行，剧情有些出彩有些催眠，总体还行，人类圣经纯属钓鱼",
        "我都快忘记有哪些属于自己的加分项了……作为极具话题度的作品，理所应当的呗分析了个透。可悲的是简单看过一些以后觉得居然真的就分析透了，确实是用了最多的镜头语言，讲了一个题材中很低难度的故事，点睛之笔和印象深刻的地方少了太多，甚至没有OVA印象深刻，就到这吧",
        "剧情本身是足够优秀的，但是配不上顶级制作。",
        "一场关于爱的真谛的苦旅。",
        "一顿吹逼猛如虎，一看。。。其实也还行",
        "大家都在吹的京紫元年，画风确实好到没话说，这水这头发也做得太好了吧，但是剧情真的太一般了，后面就像在喝白开水一样",
        "作画很精美，每一帧都像桌面，就是人物感情我不太get的到",
        "不谙世事的少女通过与他人的接触，学会理解他人内心情感便是作品想表达的核心，即便在婆罗门眼中它的剧情空洞苍白无力，这顶级的制作水准也不至于被贬的一文不值，何况这故事讲的没那么糟糕，带着争议与偏见问世，让这部番受到了无妄的非议。",
        "后几集真的不太行，前面还蛮好的",
        "只在公布后看了第一集。画面做到了精益求精，而就已看的第一集来说，动画叙事节奏缓慢，可以说需要“静下心、慢慢看”。",
        "一想到只有13话就有一股恶寒。节奏略迷，虽然就看制作不管怎么样我都能给出7分（。）//ep8可以加一分了。//ep10真好看京紫没做好果然都是太子的锅，太子你一定不懂观众吧（跳）//唉这个片儿吧……给7觉得少，给8觉得多……//ep12决定7分走好不送了，base6分，1分给画面，剩下不能再多了//ep13真寡淡啊",
        "其实剧本很差的，被京阿尼尼优秀的制作救了。说点题外话，我在B站看了几部对这部番的评价视频，只能感叹这部番饭圈的疯狂，接受不了一点负面评价。",
        "作画和音乐非常精良，就是剧情没法接受，很尴尬。按理说以没有感情的机器人作为主题的番我也看了不少了，不知为何总觉得这部有点假或者说作。",
        "画风很精致",
        "三流的原作，二流的剧本，一流的作画。",
        "配乐上恭喜京阿尼又获一宝！希望Evan Call再接再厉。剧情上经过前期铺垫第8话的短单元十分动人，回收CM的Flag成功封神。恭喜薇成为19世萌萌神~番外篇4.5集质量很高，与正片的坑呼应，其中音乐也影响深刻。",
        "超级令人感动的动画，就是薇妹的感情线看着别扭。还记得那个季度开始之前各种狂吹和比较，最终还是都回归了理性和宁静",
        "画质没得说，剧情就比较迷了",
        "除了最后两集，观感都还是不错的。",
        "不差（钱）",
        "要把它当成十几个单独的OVA来看",
        "只喜欢第十集",
        "故事很老套，但作画很优秀",
        "没考究过人类圣经说法的来源，也不是我的圣经，但题材还是很新颖的。尽管中间各种尬演和战力不平衡，但爱和信的主旨，一虚一实，如散文般娓娓道来。几乎每集必有的延时摄影秀技术，到ep14那段超级搞笑。ep10哭爆推荐。紫永园真是一个纠结的角色，美型人设直男(?)内心...",
        "当年死命吹，真的出来了又不足预期。动画制作质量无懈可击，但奈何剧本不适合糙汉子，看了全程尴尬，但女性朋友好几个都看哭了。【无奈】",
        "记得播的时候挺火的，但是当时没什么时间看，趁着剧场版上映补一下。你京的作画还是没得说的，太美了。以爱为主题的故事和精致的作画也很契合。但这种单元剧很少能让我提得起劲。确实每话的剧本单独拎出来看也还不错，总体而言也还行，但也就仅仅如此了。缺少贯穿的主线使得故事有点散。而且细究的话，本身设定上不合理的地方也不少，无奈。倒也未必是原作不好吧，可能只是故事所蕴含的理和作者想表达的情不适合用动画来表达。",
        "京阿尼正常水平发挥吧",
        "用力过猛，，，，",
        "京都作画又一高峰，但是剧本跟不上啊。",
        "画面真的不错。剧情不太行，有点老套没什么吸引力。睡不着当童话看看还是不错的。",
        "166.（2020年1月）京都的作画无需过多褒奖，而本作的画面华丽程度哪怕对比京阿尼过往的作品而言也绝对是青出于蓝。可惜老毛病依旧出在剧本这块，类鸡汤的章节看的真心让人犯困，说是中世纪的《意林》改编也不为过。不过即使如此，还是有明知是套路仍能感动到的成分在，例如第10集便是。给个7分吧。",
        "6.8",
        "京阿尼不适合这种架空的故事，但我喜欢你们的作画。",
        "哭了，哭完就完了",
        "*",
        "印象深刻的部分：描述战争残酷性的段落、前电子时代风光，以及主人公终于露出人类表情的样子",
        "如果没有最后两话，看作一个人的自我觉醒的成长的话，还是颇有可取之处的。但当处处提醒着爱与和平的时候，我不太能接受这种说教。",
        "确实是一部了不起的动画——就各种方面而言",
        "虽然这部动画反反复复说书信是最能传达人心的方式，但是看完了动画的我反而觉得音乐才能担负得起这一重要使命。没错，我觉得 Evan Call 的作曲编曲太神了。",
        "设定有问题，剧情略无聊，有几回精彩，但最后几集完全搞砸了，心疼京都在画面和音乐上的经费",
        "典型京阿尼风格。慢热。无爆点。",
        "一个成长的故事",
        "为了明天去看电影所以捡回来补完了（虽然好像也可看可不看），有些集数其实还可以，但最后几集真的割裂感太强了仿佛并不属于这个以“信”为中心的故事。",
        "伟大，圣经降世，美哭了，每次点开这动画都会不由自主点开第七话再看下跳湖，跳湖永远滴神！/\r\n疯了，全疯了/\r\n晚上要看剧场版了才想起来TV还没看完/\r\n没意识到自己有PTSD的老兵的回归社会复健之路",
        "一边吐槽情节老套一边又控制不住地认真看完了。",
        "我堀江晶太那么牛逼的op就不能多放几次？",
        "6分基准分，多一分给京阿尼的画面",
        "……有几集观感不错，但…整体…7分不能再高了，这还是画面加了分。",
        "很适合和家长看",
        "EP5 EP10不错",
        "画风精致，内容挺有文学感",
        "京紫到现在我还是没办法忘怀，极其精致的作画+宅宅们都喜欢的人设+平淡如水甚至有点无聊的故事，越看越觉得遗憾...",
        "人形が、愛について、「アイ（I・愛）」を知る物語。主要以審視演出的角度來進行了視聽，很多主要受了twi的sirooo氏的blog啓發（譯：90％受け売り）。畫面上京アニさん一直以來的優點和强項也不用特意再誇獎了。批判角度上與ご意見番様們達不到共識，也可能只是自己修行不夠。確實或許是「お涙頂戴」？還是看各自的感性【實質6.9★(?)】",
        "剧情淡如水，作画也谈不上优秀，个人看来不如munto",
        "制作+3 故事+2 观感+2",
        "不是人类圣经，但算得上是一部佳作",
        "京都就是原罪么？显然不是，官方并没有任何恶意宣传的手段，但是开播前bangumi的厨黑大战让我意识到有些人已经是被自来水都能冲昏了头脑……如果能够集集都看，我觉得并不会有那么多的1分存在",
        "额，get不到",
        "画质不错，不愧是京阿尼，但是看的时候感觉京紫在开播前大家有点期待过高？",
        "我不愿意批评这部作品\r\n与DITF不同\r\n它把自己的特点从始至终的贯彻了下去\r\n这也是为什么我们能拥有持续的感动\r\n和无法真正被触动的原因\r\n薇尔莉特太过于美丽了，以至于这个世界无关紧要。",
        "被吹过头的番剧，整体上来说还可以，画风的确很好，但是剧情就弱了很多。",
        "我大概比我想象的要喜欢京紫，当然也有可能是喜欢我想象的那个京紫（",
        "这光这水这制作，真的太完美了。。。这剧情，配不上这制作，可怜京都花了那么多钱",
        "制作一如既往优秀，故事节奏还是有点问题",
        "主线比单元剧部分差太多了……",
        "回来补完了 学院篇槽点略多  单元剧水准上算是优秀但难有让人眼前一亮的因素和大的展开 少佐回忆篇观感不错  战争的大体和细节处理都比较儿戏  煽情部分做的挺好 音乐画面分镜很到位  综合讲的话整片结构挺散的  但就制作水准而言还是值得一看的.",
        "extra看得出进步，看剧场版有无进一步前进的空间。",
        "这光，这水!\r\n画面十分优秀，情感线有点迷",
        "初见，画面、音乐着实惊艳，你京的巅峰？/ 这战争戏实属诡异 / ……京紫真的好看（指画面）",
        "希望剧场版能够如时上映，京阿尼加油。",
        "被奶死的典型",
        "画面加分，剧情属实不是我的菜，综合来看其实还不错，奈何出之前某些人吹的太过。",
        "看到e10，听说后面是主线就没再看。女主人设特别好，写信真浪漫，但是光凭一个人撑起整部番几乎不可能。//病重妈、公主情书",
        "给未来写信那话最佳//故事玛丽苏、老套但配上这个京阿尼倾尽全力的画面，给个相对高的评价并不过分。//补标SP。",
        "八万八不得十分么，这个评分情况真有意思",
        "平淡中也有一丝感动",
        "如果不被吹的那么狠，应该会是还不错的动画",
        "画面、音乐都无可挑剔，但故事略显老套，但也足够煽情",
        "很遗憾，非常遗憾，功亏一篑不过如此。\r\n从震惊业界的CM到第十集的情感高潮，可以看得出京都在本作上可谓倾尽了心血，也看到了至少剑指视觉艺术最高成就的野心。京紫原作作为京都文库唯一大赏不可谓不顶尖，在剧本方面也的确拥有这个实力。诚然前十集的单元剧虽然有些瑕疵，但也已经非常令人满意，私以为至少能8分起步开吹。从十一集过后的三集仿佛泥石流，脚本崩坏程度堪比AZ收尾，若以十集结尾则后三集嫣然狗尾续貂功亏一",
        "比看之前的印象强太多了，直接让我京黑转粳米",
        "唯一算得上是“才能”的就只有配乐了吧。。。",
        "后期还不错/8→7",
        "太子！你在做什么啊太子！",
        "画面真的太棒了，有一点担心京都以后不再做tv动画，专心做动画电影去了，相比画面，剧情上有的故事确实显得有一点俗套了，但是感动常在就是了，最后一个关于火车上发生的故事emmmmmm，逻辑不通顺好吧，减分，但是真的画面太棒了，还是会推荐的。",
        "场景，音乐和人物都很好 剧情很一般",
        "这是一部低开高走的动画，之前我和朋友都在第6集倒下了。现在看完以后，感觉5-11集算是全剧最好看的几集(虽然不妨碍5、6集容易弃番)，总体来说，还不错，已经是动画中的佼佼者了。就是感觉在梦幻中缺少了一点实际。",
        "剧情有点土，作画不错",
        "画质值得7分，虽然讲俗套的读者文摘风鸡汤玛丽苏故事，没想到我挺受用的，看父亲篇还落泪了= =",
        "不符合期待的中规中矩之作",
        "水平参差不齐 后期主线实在做的不好 但支线水平又很高",
        "画面9分，但是剧情真的太味同嚼蜡，女主太工具人。",
        "世界设定还可以，角色塑造不够理想\r\n观感没有让人印象深刻，但制作的分镜原话优秀",
        "哎呀大家不要再奶了啊 已经是具尸体了 //作画炸裂 待后续展开",
        "第一集没槽点没亮点，基本算四平八稳吧。过度宣传搞的对这番没什么好感",
        "补标，很精致的一部作品，但是按剧情来说，除了讨论少佐是生是死之外，其它很难找到可以讨论的地方。并且开播前被奶的太过，结果奶死了。（2018.04）",
        "看完4.5，由衷感叹，这是一部适合慢慢地细细地品味的番，之前一周20分钟的快餐消费有点浪费了这部番的感觉。",
        "画面固然是剧场级，惊叹完画面后就开始各种挑骨头了。最大的败笔是动作戏，画得好没错，但是毫无逻辑，断手救人那段操作过于神奇，我不得不笑出声。这是感人催泪向动画，于我而言还不足以感动，甚至有时觉得他们的感情丰富得烦人，但最后我还是会喜欢薇尔莉特。",
        "太子还是差点火候 除了第十集没有几集让人印象深刻",
        "演出好，故事流畅完整，主角的情感渲染的不错",
        "只看过几集，但是相较京都的过往作品并没有觉得有什么过人之处，给人一种无聊的感觉，单纯评分的话或许会好一点。",
        "完全发挥了京都水平的动画，还是最喜欢在细腻的感情上出力，有几个分镜相当厉害，不过通过各色人表达情感的方式来使角色获得成长这一主线还是有些差，整体还是不错的京都动画。",
        "乏味，画面没有吹嘘的那么牛逼",
        "画面确实好，除了看着瞌睡没啥缺点了",
        "没有那么不堪",
        "总结，画面不错，小公主敲可爱，可惜表达过于生硬，啊，懒得说了，反正就是不行",
        "看到第四集弃了 单元剧情略微平淡不太对口味 制作确实精良",
        "画面精良，主题就是战争兵器少女理解爱，故事最感人的应该是小女孩那个吧，主线剧情迷的很，简直败笔。画面再好不如故事有趣",
        "美就行了，要什么剧情......这么文艺的书信单元剧作品结构，这么讨喜的兵器三无少女、自动书记人偶人设，这么沉甸甸的战争背景和爱的主题，配上这般单薄的剧情、浮夸的演出，整体效果华而不实，有些浪费了。",
        "看出来京都还是很想把这部动画做好的，但是奈何原作剧情实在太无力了。个人来讲感受不到魅力…有些部分还是能看出京都改编的功力的，想走文艺流但是百分之七八十的剧情是白开水实在也是提不起兴趣，文艺番也不是全是枯燥乏味的。分大体上都是给画面的，有一两集氛围还行，画面一集都没崩真的很出色。",
        "画质挺好",
        "画质再好还是弥补不了剧情",
        "五彩斑斓的……白开水？",
        "算是京都比较失败的一次尝试。。",
        "可惜了，我是真的很想打高分，京都这种细致甚至有些油腻的作画、看似白开水但十分细腻的剧情和人物刻画都是我的菜，然而主线剧情真是撑不起来，设定也有许多无法细究的地方。砍头去尾中间的几个单元剧反倒是十分出彩，套路虽老但是执行相当到位堪称神回。",
        "画风没的说，十年前京阿尼在这方面已经是业界领头羊，现在依旧，但能吹的也只有画风了，剧情真是平淡如水，比较沉闷，和薇尔莉特的个性一样，看的整个人都性冷淡了，和CL凉宫幸运星时代的京阿尼不可同日而语了。和“人类圣经”压根不沾边吧，黑粉也真是厉害",
        "一杯晶莹透亮的白开水，没什么滋味，但这样就好，就是这样才让我感觉她好……\r\n第十集给满分，感动到我了。",
        "京都画面、音乐、演出这些都是业界良标杆没得说，跟角川闹翻了之后自身文库实在不给力，厕纸原作做成这样已经不容易了",
        "音乐很棒画面也超棒，每分每秒都能当截图，超级喜欢那个时代了。然而剧情没那么打动我。顺便看评论原作里少佐是确认活着的吧？我不管了反正结尾薇尔利特去见的人一定是少佐！！",
        "是部好作品，但远达不到神作级别，考虑到原作水平摆在那里，京都改编已经很不错了（不要扯什么深度，累死人，想看深度去看其他番OK?）",
        "20160528——京阿尼脑残粉前来报道\r\n20180111——剧情尚可，表现到位，待观后期发展；期待OP和ED\r\n20180210——#3，感觉OPED可以吹一波了\r\n20181225——拖了这么久才看完，剧情稀烂，音乐和作画不错，但是还是没办法挽回局面\r\n20181227——EP4.5 水平局整体平均值之上，值得一看",
        "请别再让石立太一来拍了！！！怨念。。。这么大的投入。。。",
        "失望",
        "感觉就像是小时候爱看的鸡汤故事合集，平淡如白开水甚至有时还觉得刻意，但是第十集真是棒，看到一半就开始掉眼泪，即使猜到结局了也免不了被感染。",
        "可看可不看系列",
        "作画美爆，故事触及不到我的内心。可能和我个人情感有关吧对亲情这种感动不能理解，不懂得什么是思念，为什么会去挂念一个人。。。不过看完让我想起了语文老师的一句话，文笔优美细腻，形散而神不散，这就是散文。动画散文！",
        "画面精致，剧情无力，平淡没有爆点",
        "作画很精美，不过剧情嘛……",
        "想給6分的 加分在於及高的劇場版水準製作\r\n單元劇其實還是很符合我胃口的\r\n可能是因為心裡預期過高導致的落差\r\n讓我實在覺得這部作品在人物塑造方面過於平庸\r\n能感受到篇幅上的控制出現小問題",
        "和境界的彼方差不多。。",
        "第10集不错/普通的脚本正好遇上了顶级的制作，魔改力度不够/7.1",
        "不是太有意思，当时看到第五集没继续看了",
        "顶级的各方面制作，和及格线的剧本。能让我看到睡着且不止一次（虽然有熬夜因素），真的不太多。。但我估计有这制作水准，哪个番过来都能有67分的水平。\r\n#除了迷家#",
        "画面很美 剧情能看",
        "画面美丽剧情一般",
        "我真的要吹爆了，比我想象的好看太多了",
        "也就画质画面画风特别精美，其他方面都一般般吧。我想知道希尔薇特那个机械手臂是不是和二乔的机械手臂同款。",
        "开始大家似乎并没有真的期待京紫成为名作传世，吹着吹着就……不谈背景设定的神奇，分镜不稳定的发挥。剧情问题太大了，每一话的煲汤也没个铺垫，抖包袱又与煲汤冲突了。中间给一个类似结局的东西很不爽，最好的母女回又是“借鉴”来的。这画面逼我打一个高分，不过好像适合拿来安利？",
        "剧情支撑不起作画，但是带着妈妈看，她看哭了……还有水上走的那一集真的被感动到了",
        "画面很精美，但感觉紫薇本可以更美的，剧情有些失望，只有ep10有所感动。音乐很美，但没有用到关键上，总觉得有点可惜。",
        "差出预期太多，各种发展和演出经常令人哑然，不过为第7话打7分；4.5是唐泽美帆专场",
        "let their be light one more time",
        "7.2，画面巨好看剧情不温不火",
        "7.5",
        "部分不负责任的吹，让我对这部动画更生厌恶",
        "全部靠颜值",
        "#ep10还行 #13薇丽苏 さよなら！",
        "干瘪的情节，精致的作画",
        "真的是很认真很认真在画，想把情感在画中表达，电影级的分镜语言，与有些迷的战争故事、说得过去的情感故事，传达出了期望的情感 却也附加了太多无用的要素。果然还是要自己看完再吐槽吧，12集太尬了。4.5话承启4、5两话，面无表情，但解释了violet的成长过程。+分",
        "作画强无敌。前期剧情略淡。前4集，绝大多数冲突却总是反复利用那一个梗（女主的双手和直率性格）。笑点也好，感人之处也好，矛盾冲突也罢，总是围绕这两点来塑造，未免有些审美疲劳。5集之后剧情明显好转，有几个小故事相当感人。后期剧情炸裂，出现各种让人出戏的“神”展开。故事本身6分，画面+1分，7分。",
        "中期单元剧有几话确实十分精彩，但其他包括主线在内的部分实在是存在不小的问题。总得来说仍是一部值得一看的作品",
        "中规中矩，架空世界和配角塑造得不错，核心没讲好",
        "冲着小川回给个7吧",
        "挺治愈？致郁？的",
        "第五话女管家和公主的感情真的特别感动 其他的。。感觉就像写流水帐一样 毫无波动 京阿尼会改编这部也是因为只有它才能完美还原出原作那些华而不实的词藻了吧 第七话结尾那段“我是不是也用这双手毁掉了别人的约定”还算蛮感动的 第十话 实在是太感动了 我哭死了 第五第十话可以给满分 主线就算了吧 无味。",
        "美是美",
        "单元剧部分确实好看，主线部分不好看，制作质量非常高",
        "KA文库，emmm",
        "这七分里面起码五分给第十集",
        "8分未满，7分有余。。。制作水平倒是领先业界一大截。。。",
        "我觉得不行\r\n7分对于京阿尼来说算是不及格了吧~",
        "每一帧超高精度、杀死原画师的高密度发丝、眼睛、发型、服饰的人设的还原、光影摄影与细节堪称顶级，但整个作品企划从开始的对剧本选取和剧情节奏的把控却是灾难级别的。第五集完美，第十集结尾泪目。但其余集数几乎没有可以看的价值，希望我京以后不要再重蹈这两个大问题了。",
        "感觉有点迷",
        "收尾太潦草啦",
        "被吹上天的作品，怎么说呢，感觉完全没有达到我的预期，单元剧铺垫太弱了，完全没有泪点，战斗场景有点无力吐槽，女主的性格缺少代入感，不过结尾的首尾呼应以及那个开放性结尾很符合我的胃口，画面就不说了，只能说中规中矩吧",
        "单元剧有几集故事不错。整体除了画面没什么很出众。",
        "优秀的喝茶番",
        "第十集还可以",
        "私心打高一分（7+1），作画/美术喜欢。剧情其实还是可以的，不要拿什么圣经的级别去衡量还是可以。虽然有人说是退步，但是我感觉京都就做这种慢悠悠的片子挺好的。",
        "火爆一时的番剧，剧情动人，但是画风也不是很喜欢，估计是萝莉看多了吧。",
        "为了4.5再上调一星",
        "画面精良，剧情一般，单元剧模式使其时好时坏",
        "期待有点高，觉得不怎样，剧情平淡，有感人的剧情",
        "被捧杀掉的动画版（并没有），前期吹的太过，期待值太高甚至什么牛鬼蛇神都来看了才会失望（根本不是神作嘛！）。客观来说内容改编的不错，画面制作更是令人惊艳...以上都是我口胡的（并不是），只看了3集，明明感觉还不错，却搁置了，好像是那时候赶论文太忙了，想着等完结再一口气看完来着，然后就放到现在orz...这就去补番~ P.S：国家队才是当季霸权（才怪）",
        "作画好啊，单元剧有些还行，比较白水。\r\n\r\n适合睡前观赏，值得一看。",
        "作画至少也要给个7分吧，剧情方面就实在有点欠缺了。",
        "除了精细的画面，其它的都不怎么吸引我啊，先放放。\r\n不过画面是真好看。",
        "如果不是石立太一....",
        "虽然没有人们捧的那样优秀，但实际上也没有那么差，#10的结尾令人眼前一亮。角色多而杂，薇尔莉特却有点缺少作为主角的气氛。",
        "作画nb，脚本乏力",
        "看完这个算是OVA的章节，感觉还好吧，不过倒是没有改变总的评价。只能说1月其它番太强了吧。",
        "很奇怪为什么动画给人的感官和小说无法匹配。。。",
        "9分制作配5分剧本是这样的啊，紫的剧本与其说是差，不如说是无趣，除了第十集好评，过了半年多我已经大致想不起来别的集数的内容了",
        "沃金剧本永远是短板，制作永远不会让人失望",
        "果然和最初的设想没有区别，那么从一开始就不该造势太大。画面顶尖，剧本不过不失，少佐没回来这个魔改其实救了小说（",
        "华丽的鸡肋？！",
        "一开始期望太高，毕竟是试验型的作品",
        "京都的作画没得说，至于故事环节，也算是完成了任务，并没有舆论说的那么神，也没有某些舆论制造者说的那么屎。\r\n音乐好听，尤其是ED。",
        "因全剧质量参差不齐，特用此方式评价:ep.10(综合素质最高的一集，纵观业界同类型的其地位也无可撼动)≫ep.5(ed的歌词和画面互相映衬，处理的很棒)＞ep.7(蜻蜓点水部分加分)＞ep.1＞ep.9(后半段情感的宣泄做的还不错)＝ep.13＞ep.3(bgm出现的很及时)＞ep.6＝ep.8＞ep.2=ep.11＞ep.12(其实还行，没这么烂)≫ep.4(最膈应我的一集，武本老师也救不了)",
        "设定有意思，实际剧情却有些白开水",
        "怎么还没开播就战起了 2333 观望",
        "大概是作画压倒一切的力证（",
        "作为单元剧最忌讳的应当就是京紫，这种把主线拆散了还要硬塞入剧情里面的了",
        "画面很棒",
        "重新评价，这种偏文艺的片儿不是打动宅的料。介绍入门还行。",
        "开播前就对这部被奶上天的番不抱太大期待，认为只是一部带点鸡汤性质的玛丽苏单元剧，不可能太神但也不会太差。然后emmm···  中间部分单元剧质量也是刷新了京都的下限。反而后面一些主线剧情观感尚可，第10话的单元剧水平也不错。想来想去还是给个一开始的心理预期分数，毕竟制作水平优秀，虽然对石立太一的导演水平有了再一次的确认（笑）",
        "京阿尼别做tv了学美女监督做剧场版吧",
        "无比精致的制作，可惜没有讲好故事，并且在这种级别的制作下剧情上的短板更加明显了。太子作为监督还没达到那个境界啊b38",
        "真可怜 要是在开播之前没那么多跟风无脑吹的话也不至于有这么多报复性的评分 我觉得也只是平庸吧 没那么多黑点 //4.5是最好的一集",
        "Violet真美啊…",
        "太子退社吧",
        "180405 不可否认的是京都一贯的高水平作画，violet是真的漂亮。只是这个结尾，少佐都改死了，为什么还要做打斗的剧情呢。如果只是表现少女通过写信明白了各种感情，成为一个真正的“人”，那前十一话就已经很不错。反而感觉最后两话是略迷。180707 补完sp",
        "PV欺诈，本体，还行吧",
        "不合理的剧情和缺少连接的剧情让它从9分跌到7分。本作除了画面和音乐以外，导演的构图也很不错。",
        "8.2",
        "前面的单元剧中规中矩，然而第11、12话的糟糕观感证明了如今的京阿尼还是无法驾驭严肃向有主线的动画。//以后谁再吹京都魔改能力强，我就把京紫动画甩他/她脸上，如果太子完全按原作改编动画也不至于差成现在这样。还有，太子你这实力早点像木上益治那样从监督位置下来还能勉强保住名声，否则下场不比zz宽强多少。",
        "大型风光片加分",
        "华丽的画面也掩饰不了略显平淡的剧情，简而言之，京紫的剧情完全配不上这种画面。因个人嗜好观看催泪系作品，京紫剧情实在是有点……太熟悉了，可以说是吸引力极低。加之对薇尔莉特的人设也不是很能对上电波，虽然部分回还有些感动，但总体而言也不过尔尔罢了。",
        "石立退社",
        "每个单元剧都不错，但是这主线都讲了啥",
        "只要扣字夠快，出拳夠狠，就沒人能打敗你",
        "剧情其实比较淡的 但还是比较优雅的感觉 制作没得说2333",
        "没有吹的那么神，也没有黑的那么差",
        "单元剧质量参差不齐，优秀的如10集，看完就忘的集数也有不少，追番过程中一直有种食之无味弃之可惜的纠结感",
        "剧情真的弱啊，画面+2ed-1，也就差不多这分了",
        "剧情平淡 画面优秀 如果是作画厨不妨欣赏一下",
        "画面没得说，剧情一般... 前期吹的太用力导致和预期落差过大，7分完全看在作画的面子上",
        "作画相当细致，单元剧非常慢热，前面节奏糟糕，女主情商的成长太过于跳跃，后面还可以（但是看到最后也没有见到活的少佐我就很气！），暴死预定。\r\nED不好听，不应该让茅原実里来唱。\r\n最后嘉德丽雅的奶子真棒！",
        "极高的制作水准",
        "我大京都岂是尔等宵小可以奶死的",
        "第一话惊艳、激动，画面演出太美了不是吗。后面的话数渐渐的看出京都脸了，就觉得普通了。剧情方面，女主突然就会写信有情感了，等到9话以后已经在想为什么还没有完了。硬伤多，剧情水，面无表情看着人物哭。好累，好“看”但是不好看。（无论发型还是衣服样式还有配色都太Saber了，过分。）",
        "暂定7分，完结了再评价",
        "全13话 + 剧场版1集",
        "不被期望所约束，耐心地看下去，还是挺好的，不过部分内容与转变略显苍白",
        "霸权不存在的，超越不了京都本身的文艺题材，而且估计是因为调换了小说本身的顺序原因，第9话看起来像个结尾，然后10到13话看起来像结尾之后又有结尾……节奏啊节奏……美，是真的很美。就欣赏画面来说，去看这番绝对不会吃亏。至于喜不喜欢从头到尾那种“哭，都TM给我哭”的制作风格，那就见仁见智了。",
        "这次，只能说对京都感到失望了。这部动画真的是诠释了有良好的剧本和故事节奏是多么重要的一件事情。可能是最华丽的TV动画画面表现演出了，但是无法遮盖很多故事空洞且不合逻辑的问题。希望之后能看到把这好制作用在刀刃上的作品。",
        "整体观感还是可以的，但是没貌似之前吹的那么神，京都的画面表现力还是可以的，有几话单元剧做的确实挺不错，OP还是挺不错，但是茅原的ED太出戏了，还是结成的几个ED不错。",
        "看了前面挺喜欢的",
        "有几集单元剧挺好，主线就太无聊了。如果不是包装那么精致，这种题材基本就被我忽略了。",
        "所谓的动画爱好者和研究者们开心就好。再次感受到网络的力量。",
        "战争机器和自动手记人偶/超克现代性和被现代性超克/我倾向于认为是一部战后反思作品\r\n还是有些情节令人落泪",
        "还是很不错的",
        "超常规的设定，简单的故事，华丽清新的画面和丰富的BGM——画完“所有”职业的动漫竟然开辟了替人打字写信员这个分支……",
        "最后几集主线有点拉胯，就好好的拍前期的那种单元剧其实就好了。京紫最大的优点其实是老少皆宜，超棒的画面水平、精美的人设和没有宅味儿的文艺感，很适合推荐给一些没怎么接触过动画的人来看。",
        "7分给作画，剧情实在不对我胃口。。。",
        "很优秀，这动画看了以后可以拿来吹逼，就是剧情有点无聊，薇妹的塑造不是特别好，结局魔改也略可惜。",
        "让人感到温暖的番……？在那种环境下里面发生的事情都是很普通的，对于我来说女主的改变倒不是很重要了……",
        "画面真的精致的没话说",
        "拖拖拉拉磨蹭到现在，13集ED一出反而长呼一口气，十万里长征。看制作给个7吧。。",
        "不能更多了。对于期待的问题其实应该再减个1",
        "其实我还是挺喜欢的",
        "虽然画面精美，可是大量的局部镜头还是能让人发现省成本，到了后面这种情况改善了很多。剧情也很能打动人。",
        "第九第十集加分。本来最后几集那些话我还以为动画组要直接不让少佐活，结果结尾还是留了一手",
        "华丽的制作，精美的人设，以及...空洞的故事。虽然有几话挺感人，但整体看下来却没什么深刻的印象。",
        "如果抱着平常心看的话确实还是不错的一部动画，看看这部能不能有足够的后劲吧。（估计后劲不足，希望到时候能打我脸）",
        "京都一如既往的精湛作画确实惊艳，可惜脚本写得实在不尽如人意，剧情比较平淡，偏日常向，细节有些脱离实际，导致煽情变得十分尴尬，总体只能说是把故事讲完整了，但是讲得好还谈不上",
        "其实这种类型的动画，已不属于小孩子范畴的动画，更多的是成年人的思考",
        "没达到期待值",
        "编剧起飞、看不上原作还改什么编，作画好看，音乐好听，可惜改的太差了，甚至不如玛丽苏厕纸原作精彩? 京阿尼式尴尬矛盾的新高度，可惜了这么棒的画面",
        "好的画面和配乐总是让人加分\r\n故事尚可",
        "京都动画展示了如何用简单的作品打动人心。首先，单元剧的形式十分对我胃口。虽然主线薄弱，故事结构单一，但本作在围绕悲剧这一主旋律之下，配合精致的配乐与无可挑剔的作画，将每一个故事的表现力和感染力做到了极致，让我沉浸其中，难以忘怀。石川由依的演技出色，她的声音就像是为Violet量身定做一般。不求其他，这部作品我很喜欢。",
        "在78犹豫。我不讨厌节奏缓慢的自我寻找之旅，但对细节把控绝对会有更高的要求。整体前半段我还挺满意的，标题的把握是一大亮点，资金富足在构图和旁写放了很多，烘托内心效果max。另一方面情节推动如此薄弱的情况下，每集的衔接就很重要了，后半的薄弱乃至有点突兀，是剧本的锅。回过头每集的鸡汤式感悟到最后稍微让人疑惑怎么就突然永恒了？其实就还有上升空间了",
        "很一般吧，不过作画是真的好就是了。",
        "京紫是一部好动画吗？在如今这个乱象丛生的业界，京紫的水平肯定还是在平均线之上的。但以本作的投入、宣传和观众的期待来评判，京紫无疑不合格。在我看来京紫是一部优点和缺点都很明显的动画。且不论这是否算是一部好动画，至少还是值得一看的。当然石立太一和茅原妥妥要背锅，这一点想必大家很容易达成共识ww",
        "画面爆炸，剧情可以说空洞单薄了。",
        "通过一个个贴近人心的故事來让violet逐渐找回人心，懂得何为爱。中后半部分的几个故事还不错，光影很惊艳，其中我最喜欢精灵使奥利芙的故事。",
        "期待后续"
    ],
    "8": [
        "8.0/10。怀念。虽然单元剧的演出在当时略显平淡，但从现在的视角来看，动画沉淀了情感，以至于京紫的一份温情留在我的胸中始终散不掉。",
        "目前看下来还是挺喜欢这个画面精美、带着文艺范的童话单元剧... //茅原的ed属实开口难绷... //ep4.5的观感比前4话更好 所以还是24分钟的时长限制住了京阿尼的叙事节奏吗...",
        "画面绝美：液态宝石的质感，流动的天空和云朵，人物细腻的微表情。\r\n感人肺腑的日常剧情：亲子羁绊，兄弟情等等，套路虽老却有用\r\n较为单薄的主人公：80%篇幅对已故大佐的执念，最后感悟并展望未来\r\n窒息的打斗场景：可以删除",
        "做的是真漂亮，剧情是真配不上制作",
        "关于京紫的评价，最后总是会兜兜转转回到“啊，这光！啊，这水！”上面来……",
        "8.4",
        "补标：2021",
        "8.5",
        "8.5",
        "感觉是电波作，不对的话很催眠\r\n催泪的部分很老套，但是换句话说也很经典，每次都受不了这种情节，清楚地记得薇妹拿着伞越过湖面时候的泪流满面",
        "人类圣经，画面是真的太优秀了",
        "7.4低了，预期7.6，拉拉分",
        "作画音乐等都很顶级，但是剧情的薄弱是本作的硬伤，除了小女孩与妈妈那一集，剩下的都难以触动我。动画归根结底是要讲故事的，与其一集一个故事，不如少讲几个故事专注一下人物塑造与情感烘托，像京吹那样一季把一两个核心事件讲好都要比这种浅尝辄止的试图感动观众要好。",
        "传达到了吗，传达到了就好了……",
        "精美到惊艳的画面，细腻的情感描绘和恰到好处的叙事节奏，是一部值得向他人推荐的作品。然而，从第11集开始，剧情的发展感觉有些割裂，这让我对作品整体评分为8分。如果在第9集或第10集完结，我可能会给更高的9分。",
        "公费旅游四处写信的浪漫职业——人偶。\r\n什么是爱？怀着这样的疑惑，薇尔莉特踏上了人生旅途。",
        "画面精良的没得说 剧情最触动我的是小女孩与母亲那集 其他剧情过于单一了 与其一集一个单元剧不如试着花更多时间讲好几个故事",
        "对于喜欢日常与青春成长的人是很不错的作品。\r\n一个少女追寻爱的童话故事",
        "84.9分（轻改；八星+）：主角无比美丽纯粹、画面精致绝伦、音乐深远绕梁，充分展现艺术感的作品，另外女主角给人一种无法用语言形容的惆怅。（不足之处：以小故事为单元集，剧情较为平淡，将女主角的身世背景设定为军人，显得与后面的剧情很不协调，另外关于战争的描写太过随意和违反常理。）",
        "当年看的挺喜欢的，现在懒得二刷重新评价，去掉少佐这个角色的话这片能更配得上8分",
        "开头节奏太慢，一度搁置多次，慢慢进入节奏后一口气看完，平静情绪很有效果，值得一看",
        "来自未来的动画, 可惜剧情拉跨, 给8.5",
        "紫罗兰探讨的全都是那些久经挖掘，而且是人类文明有史以来最能产生共鸣的情结。在这样的老题材上算是交出了一份合格的答卷。作画和配乐绝对的加分项",
        "画面非常精美，剧情也令人感动",
        "主线给我的感觉太随意，反而是支线剧情描写的很好，每个人物方面都把握到位。最重要的是画质是真的天花板",
        "紫罗兰永相存，它就只有剧情这一个缺陷，你凭什么给低分，时间会证明一切，紫罗兰绝对是一部最标准的准神作",
        "violet翻译应该是堇菜不是紫罗兰。第4话结尾女主被命名的花从形态上看就是堇菜。violet翻译成紫罗兰是翻译家周瘦鹃的锅。这货有个念念不忘的前女友Violet,翻译成堇菜太low，所以就有了这些破事。建议翻译成香堇永恒花园。信达雅，信为先。",
        "画面太美了",
        "画面真的漂亮",
        "你不再是工具，而是人如其名的人",
        "抛开剧情不说，音乐和薇尔薇特也可以给满分，要不京阿尼直接出本子算了，感觉不需要剧情的活是最适合的",
        "bgm和画面融合太完美了",
        "画质顶中顶，剧情白开水，本来可以借助战后的背景，往反战这块写深一点",
        "7分+回忆加成，原作拉低上限的典型。",
        "可能是受限于集数吧，但整体还是瑕不掩瑜，佳作",
        "8.3",
        "画面实在是太屌了……单集质量层次不齐，有几集还挺好哭的……但是主线拉了。",
        "节奏。。。",
        "还是挺喜欢的，视觉享受与人文治愈，我的眼泪不值钱",
        "这光这水",
        "美如画的番",
        "入坑必推，每个人都能看得不同的东西",
        "补",
        "故事有待打磨",
        "尽管还是战争后遗症靠爱解决的套路，在京阿尼的演绎下还是很值得欣赏的",
        "我永远喜欢薇尔莉特！",
        "加一星给画面。",
        "悲伤是如此冰冷，「谢谢你」则染上温暖之色，每当感受无形之物，你的声音 便会回响在我内心深处，尚未写完便被放弃写下去的，那封没有目的地的信，在风中飘摇，飘向想要传达之人的所在之处，为了传达这起始的终结，生活着 不放弃着，为你 我努力做到以今天为傲，我为何在哭泣呢，要怎样回应自己的内心才好？话语总是难以诉之于口，它们在心中不断积聚 愈发强烈，我愈发想要与你相会。",
        "画面很美剧情也很催泪，加一分给歌",
        "这部动画给我感觉最好到还真不是游戏的制作，而是恰到好处的音乐，紫罗兰的音乐真的是把动漫的氛围烘托到了极致。其实剧情没有那么好，但还是足够感人的",
        "每一帧都是壁纸的画面，老实说我看的有点无聊，但我自诩文艺青年和慢生活人类，我的虚荣心得到了满足，因为它确实足够文艺和小众（？），到头来我真能说我永远喜欢京阿尼！",
        "瑕不掩瑜",
        "唯美的画风很配平淡的故事",
        "其实挺治愈的，精美的作画和优秀的bgm在悲伤的时候看完挺不错的",
        "剧情挺平淡的，但我个人还挺喜欢日常类型的。\r\n第十集真的非常好，故事虽然老到不行了但还是能感动到人。",
        "当年光看PV就知道是神番",
        "看哭了",
        "京阿尼万岁",
        "每一帧都很美",
        "经费爆炸\r\n美\r\n艺术品",
        "我喜欢一个人有些烦闷的时候看紫罗兰，很放松。这番的画面确实顶，很精美，适合在闲适的时间打开任意一话看，那样观感会提升不少",
        "适合安静时候看，作画顶",
        "开播前吹太高了，开播后又贬太低了，我个人感觉剧情蛮治愈的，平平淡淡才是真",
        "薇妹和2B太像了，不仅同cv，而且主题都是无心的人偶学会爱",
        "妈妈给女儿写信那话看哭了",
        "纯洁的少女，纯洁的心灵，愿你的纯洁伴随你一生，直到永远",
        "惊人的视听体验，略显俗套但又切合自身目标的剧情。每个单元剧中的感情爆发真挚动人。最后的结尾，高高举起却又轻轻放下，不免让人失望。想来本作就是以情感和画面见长，不想在反战等主题上多走一步。考虑到本人因为共情能力较强而多次落泪，评分略有上浮。（另，女主撑伞跳水的那一幕真的惊艳）",
        "undefined",
        "7.5 至少画面还是好看的 剧情内容感觉不如同季小南极",
        "单元剧有好有坏，第十集最好，后面拉胯，文艺小清新7.5",
        "补标",
        "光看画面就能评八分的作品",
        "是感动，更是被画面美哭了",
        "剧情稍显无聊，制作水平是顶尖的。",
        "制作上天，剧情白开水，类型比较像那种寻找爱文艺片但实际上又没什么内涵。",
        "观感很零碎的单元剧，作为整体很难评价，叙事节奏普遍很诡异，大多数Trick也显而易见，但是部分回数仍然靠着极度优秀的画面和音乐把这一缺陷给挽回了，靠着纯粹的视听体验便足以震撼人心，其上限之高业界罕见。但若拿掉为数不多几处极度优秀的片段来看，其实整个故事所要传达的东西并没有很深入人心地表达出来，世界观的设置也比较刻意，但靠着平淡却编排得精致的镜头与合适的音乐，仍然足以让人享受观看的过程",
        "得静下心来去看",
        "表白薇姐！",
        "没能看完，有时间从头补好",
        "没什么大问题，其实很不错的，第10话就是神回，这一集真的太感动了，作画水平没的说，美术水准极其高，制作太强了，尤其是水面上撑伞那段，作画太强了，不愧是京阿尼，就是太子当总监还不够成熟吧，部分情节转折处理得比较生硬",
        "花无凋零之日，意无传达之期，爱情亘古不变，紫罗兰永世长存",
        "诶，这个才7.3吗",
        "补标",
        "适合晚上一个人看",
        "tv动画精美画面的顶峰之一，全剧淡淡哀伤和希望的氛围塑造得也不错，剧情确实没太大起伏，但并不影响它的精彩",
        "一部能感动到我的动画，慢节奏的缺点在我看来反而是优点，可以更加到流露情感，但是最后两话实在是不知所云，不然我的分会给的更高",
        "给第十集的8分",
        "哭是没哭，但还是挺好看的。画质吹爆。",
        "唯美的代表",
        "知道是套路还是被感动到了",
        "单元剧yyds",
        "非常喜欢的一部作品。",
        "补标",
        "作画爆炸般的精致",
        "啊，这水。\r\n剧情其实值七分，但是作画太强了\r\n结局镜头让人联想到可塑（",
        "唯美的画面 动人的配乐 感受一下其中的治愈氛围也挺好的 有两个单元回(情书回 母女回)挺喜欢的 可惜剧情稍显薄弱 叙事结构过于单一",
        "第10集第11集很牛逼，前面也有一集很牛逼忘了是哪一集了，以后一定少熬夜看番",
        "补标/四年后再看，ep5、7、9、10格外亮眼，除此之外还是平了些，但对于个人来说还是很有纪念意义的一部作品",
        "剧情差点，但是画面真的好美",
        "节奏很慢，单元集。",
        "没有想象中那么那么好看，但还是可以的，有感动的地方，京都不愧是京都/8.7",
        "制作拉高了内容，留下了难忘的追番记忆",
        "喜欢",
        "同赛道上尚无竞品，因此观看体验也相当独一无二：本作在画面雕琢的功力已经比业界其他番组高了一整个等级，而且OST的交响乐也很难不让人给予高评价。",
        "京阿尼赛高",
        "只能说不愧是京都动画，不论是演出还是作画都相当出色，虽然故事略显平庸但节奏没什么大问题，不过整个故事还是相当对得上我的电波的，看这部作品对我来说就是一种至高的享受。最后，薇尔莉特 伊芙加登yyds，因为你就是那美丽的紫罗兰永恒花园！",
        "一个人寻找，关于什么是爱的教科书。",
        "再怎么说7.3分都是有失偏颇的....",
        "治愈，好看",
        "作画太精美治愈了",
        "如果不追番，而是连贯地看一遍的话，实际矫揉造作那一方面，便不会这样的明显。本质应该是一部七分半左右的作品。画面加一点五分；这样的画面在剧场版以外看到，着实是很惊喜的。\r\n我tm收回前面这些话，第11, 12集的观感太差了，真是对不起了第十集。减一分。",
        "The Voice in My Heart 加分",
        "同一部作品，观感如何因人而异。虽然主线像其他人说的存在不少问题，但不妨碍个人特别喜欢京紫里的单元剧，每一集看完以后都意犹未尽。加上作品本身近乎可以用“奢侈”来形容的制作水平，我是很愿意把这部作品推荐给其他人的。",
        "补一下评分，我觉得这部作品只有7.3实在是有失偏颇，个人觉得应该在7.5-7.7，虽然剧情一般，但精致的画面和文艺气息还是挺加分的。",
        "与其说是动画不如说更像是艺术品。惊艳的作画与摄影的光影效果是我对这部番剧的第一印象。而随后推进的情节同样出彩。一段少女的“寻爱”之旅，一集集类似单元剧中的故事不断促成了少女的蜕变，从冷酷的战争机器变为了一个“人如其名”的人。我们亦如薇尔莉特，倾听他人的故事，用情感充盈灵魂，续写我们自己的篇章。剧场版更进一步升华——时代在变，传递情感的媒介在变，但真情亘古不变。喜欢这一简单而唯美的故事（二周目）",
        "很明显石立太一的监督水平明显没有那几位老师好，京紫节奏有点崩，但很感人。虽然原作不怎么样，但通过京阿尼的改编成为一部上好佳作。",
        "画风确实精美，故事有些老套，做成单元回的形式还是能收获些感动的",
        "10话神",
        "有几个故事触动到我了",
        "第一集女主双手缠满绷带写字都不稳和热茶烫伤后无动于衷从而引出双手是义肢，而且设定糅合了多个不同世纪的特点，架空异世界加精美作画无口三句不离少佐，一直追逐爱为何物的美少女，绝配，第10集真的感人，母女双方，让人动容，50封信，恒久的爱，可惜虽剧情很唯美感人，但也略显无聊，这也是这类作品的通病了",
        "恬淡如梦",
        "undefined",
        "啊，这制作，这风，这水，这纸，太美了，剧情也是很温馨",
        "画面精美，单元剧的形式也不会放飞剧情，美中不足是剧情比较平淡，但也比较符合主旨，是女主获取心的过程",
        "薇尔莉特太美了，开始e了",
        "安静的动画",
        "单元剧旧瓶装好酒，京阿尼对动画细节和情感细节的把握，温暖而治愈的观影体验。脱离的时空背景下战后的人们，将爱补全。",
        "【8.0】老套而经典，对爱的诠释总还是动人心弦。脚本羸弱到不能忽视缺点。",
        "7.6，与外传合评，画面究极精致，剧情节奏非常缓慢，慢慢品味也还不错",
        "补标",
        "非常治愈的动画！薇尔莉特的眼睛真的很美",
        "（7.5）也许是追番体验大于补番体验的动画，追番时每一周看完圆满的一个故事，十分的温馨舒适。京阿尼制作十分顶级，金发碧眼的石川由依斯哈斯哈（），虽然故事算不上太精彩。",
        "很好看",
        "和同学一起一周一集追着看的，寻找“什么是爱”的答案，最后开门留白也挺好的。",
        "美好的故事，精致的画面",
        "画风超赞",
        "作画过于精美以至于完全可以无视一些剧情上的瑕疵，连续好几集都流泪了\r\n所谓人类圣经确实过誉了，但着实是一部上乘的作品",
        "之前没耐心看完，总之画面很好看。等到有时间了再回来看吧。。。",
        "8，京都的细腻质感我无法否定，即使单元剧使剧情连贯性降低主线相对不完整，但是这份情感依旧能让我来回咀嚼细细回味",
        "这是童话呀。",
        "8.1分，作画算是京都的巅峰了，配乐和人设都非常棒。作为一部节奏较慢的文艺向作品，既有代笔信传达人们心意的温暖，也有少女探索“爱”的真谛的感动，更有对战争带来的伤痛的反思。在如今异世界烂大街的时代，我们需要更多这类有突破性的作品。",
        "不错的故事。制作精良剧情在线虽然不至于被吹成神作但是入股不亏",
        "7.8*（&外传、剧场版）\r\n啊，这光！啊，这水！画面精致的同时，以单元剧呈现的故事也感人。（个人觉得外传好看过剧场版）",
        "京阿尼天下第一，但是可惜剧情不是很戳我，但是其余各方面可以说是顶尖水准，给个8分不过分吧",
        "小说看了大部分，动画看了开头，以后会看的。最大的问题在于薇尔莉特的人设好到我认为男主配不上她，我希望她是无人能触碰的高岭之花，这点上我与大部分人是割裂的",
        "画质出了名的好，主题是追寻爱，理解爱。大体都是单元剧，在人情世故中成长",
        "2020.5",
        "画质好，内容白开水。作品虽好，可不要吹捧哦",
        "很强",
        "京阿尼，我的超人",
        "把一个意境做成一整个动漫还是太勉强了，可惜，败在所有的单元剧都比不上薇尔莉特的这份意境，做成剧场版会更合适，而且无感情少女的成长更适合做主线的陪衬，而不是主线",
        "美，太美了",
        "7.5 /10",
        "补",
        "演出即内容，我认为足够好了。",
        "制作很精美 以单元剧表现了各式人情世故 对别人的思念 爱意 母亲对子女的担忧 使犹如人偶的人得知人情温暖 设计很好 但主线怕是落於俗套 缺乏逻辑或感情塑造支持 节奏又慢就像更突显缺点",
        "7.5 画风精美，音乐动人，剧情平淡，没啥可黑的",
        "治愈心灵",
        "虽然京黑一段时间内成为舆论主流，但是我还是愿意给一个力荐。薇尔莉特超棒啊，每集都是剧场版制作啊。虽然大局控制方面没能把握住，但是当做几个温馨的小故事还是很不错的（反正是单元剧）。",
        "剧情嘛一般般，但是作豚狂喜?",
        "人类圣经 画面真的好看",
        "霸不霸权我不知道，我只知道眼镜看得好爽啊！果然有钱就行！",
        "好",
        "唯美，很好看，作画和剧情的处理都很不错，歌也好听",
        "音乐很棒，画面很精美，里面的人物真的每一个都很漂亮；一个个短故事叙述的方式也蛮和我胃口的，尤其是母女回，感触最深，可以算的上是佳作，值8分。以上。",
        "感觉剧情挺平平无奇的……不过画风很喜欢，光是看画面就能不知不觉看完整部番。\r\n（对两部剧场版也是相同评价）",
        "细腻",
        "能打动我，这就够了。",
        "18年1月跟国家队一块上的，高考完补了这番，晚上老是睡不着，脑子里都是op和ed。\n薇尔莉特在成长，我们也见证。可惜毕竟是番剧，谈不上什么圣经，更别说让我们成长了。看着舒服就行了。\n一句话回忆，薇尔莉特撑伞跳河；两句话，大结局满天的信封。",
        "好美...对女主撑伞跑进河的那段印象深刻，真的感动到我了。",
        "足以向世人揭示画面真正的力量",
        "作画算是京阿尼的巅峰了，配乐和人设都非常棒。作为一部节奏较慢的文艺向作品，既有代笔信传达人们心意的温暖，也有少女探索“爱”的真谛的感动，更有对战争带来的伤痛的反思。尤其是第十集真的很感动。虽然有些煽情显得刻意，格局还是小了点，但是这并不妨碍它成为佳作。何况我一向非常乐于见到日漫挑战这类题材，尤其是在如今异世界和校园青春片烂大街的时代，我们需要更多这类有突破性的作品。",
        "初二看的了，纯印象主观打分",
        "作画4.5，剧情3.5,共8分。这种作画真让我没办法打低分，有几集观感也是真的棒。但是后面的降智又真让人不爽",
        "给作画",
        "还行吧",
        "好",
        "补标；美少女谁不爱呢lol，京阿尼的画面真的yyds！剧情确实有时节奏平淡了些，但泪点还是有的，细腻平淡一些未尝不能打动人心。画面&治愈向+0.5",
        "7.5分。声画无人能出其右，一些分镜很优秀，某些剧集的情感也非常细腻丰沛。我很喜欢第6话、第10话。“就算不知道以后能否相遇，我依然感谢你给予了我前进的勇气”——里昂纯粹的心意，是我理想中“情感”的样子了。但是每一话质量参差不齐，其他剧集没有给我留下太深的感动，或者是因为情理之中而感到平庸。主线也吞吞吐吐地放进了剧场版，很残念。对比同属京都旗下的单元剧冰菓，京紫还是欠缺一些打磨。石立太一先生请加油",
        "啊，这光！啊，这水！\r\n作画无可挑剔但从个人角度来说剧情有点无聊，看不下去呢……",
        "补标八分，很不错的番，感情线和战争剧情很到位，虽然略微夸张",
        "制作水平无敌。大体框架是通过一个个分散的小故事来描绘「爱」。描绘父母对孩子的爱的篇章看得我热泪盈眶，真的很感人。\r\n但是描写爱情的篇章，平淡无感，至少打动不了我……",
        "每集一泪目，结尾剧情出现了智障演出，不过整体来说非常棒。",
        "作画业界最顶级 其他地方可能没有那么好",
        "一部争议很多的动画，很多人都觉得京紫白开水，太平淡，但我却意外的很喜欢。当初每周一集的追也没有觉得很乏味，甚至其中有几集还看的破防哭成傻子了。过了三年再回想这部作品，我自身的一些生活上情感上的经历也让我愈发感受到书信这一载体的重量，很多说不出口的话，都可以用书信来承担，来把自己的想法与情感去告诉那个人。所以这部慢热温暖的动画真的带给了我很多，也希望将来我的感情能传达给我现在思念的那个人。",
        "制作上乘",
        "想起一个月用完40G",
        "京紫",
        "画风好就行了，感觉小说本身除了世界观就不怎么样，京阿尼能做成这样也是奇迹了。",
        "紫罗兰永恒花园的观看门槛可高可低，往高了说，他本是一部只有少部分人才能欣赏的番剧。往低了说，过多的人物特写、反战题材和古典乐都影响了它得到的评价。但无论如何，其正面的积极意义依然值得肯定。此外，感谢京都动画制作组献上的视觉盛宴，辛苦了。",
        "画面确实精致...特别喜欢ED画面。质量参差不齐，有出彩的集数。有些地方情节或是情感过渡不自然。",
        "作为一个治愈番，它的质量绝对算得上是上乘，但我看这个番的动机是反战，可是对于战争的思考还是没有达到作画音乐一样的高度，看完虽说有点触动，但是总是觉得差点意思",
        "追番看的。",
        "京紫背后的故事比她本身的故事更精采呀",
        "人类圣经，古兰经（",
        "平静又感人，在放松的同时治愈身心，画质很好，但剧情上个人感觉小说更表现得完美一些",
        "京都的倔强注定与角川（boom！）等资本翻脸令她拿不到优秀的原作。更严重的是京都不是一家以脚本见长的公司，原创基本暴死，题材限制于日常系。脱离角川的后京都时代是令人失望的，平庸没落荣光不在。而京紫作为矮子里拔高个的作品得到了精心制作，原作虽质量不行但京都只取其核心“永恒的爱”为我们诠释了一个个温柔和成长的故事。或许无病呻吟玛丽苏，但也有触动你的一个点不是吗。一杯温水，平平无奇，但也给人力量。",
        "京阿尼一贯的精致作画与演出，尽管剧情单薄与套路，后期展开有些仓促，但视觉表现与流露出的真情非常动人，个人还是蛮吃这套的。",
        "被捧杀的一部。其实是京都一如既往精致的一作，不只是画面上，也是故事结构上。薇尔莉特的成长与“爱”的含义的探寻是严格按照“起承转合”四幕结构走过来的。按照这个思路下来问题最大的其实是第12集，面对相似的情境薇尔莉特的犹豫成了败笔。即便如此，终幕的航空节也是所有人的航空节，只这一点，就比vivy高到不知哪里去。",
        "虽然我真不太待见，包括情节、分镜、摄影处理的用力过猛以及无感的煽情部分。但摸着良心说，让我打低分那就是带没有满足期望的怨气了。总归是认真讲了一个故事，认真做了部动画，而单元剧本身又涉及人心与交流的题材还是满和我胃口的（但真的各方面用力过猛本身内涵又不足）。",
        "精致",
        "没有剧情的优点就是可以打磨作画。",
        "比起整体明显有的单集更加优秀",
        "前面几段的单元剧并不优秀，反而有些影响主线的发展，也导致整个剧情有些单薄。但总的来说，它也有精致的制作和恰到好处的感动，值得一看",
        "艺术品",
        "真的好看",
        "京阿尼作画确实nb",
        "京阿尼永远的神",
        "今天又跳着重刷了一遍，这光，这水，这种高级的单元小故事剧情和女主寻找爱的主线，简直就是在我的泪点上跳华尔兹。我永远喜欢京阿尼。",
        "除了不合理的地方其他都很合理。",
        "可以，不错",
        "美到令人心痛",
        "来自未来的动漫",
        "无聊但养眼",
        "反正感动到我了，然后就是京阿尼特色，日常吹画面",
        "单元剧部分拉胯部分出彩是常态，所谓的瞌睡剧情在这华丽的演出面前杀伤力还是太低了",
        "很多人因为预告片的华丽画质给紫罗兰给予了过高的、方向错误的期待，其实紫罗兰就是个文艺清新单元剧，没必要过分苛责",
        "每一个故事都很感人",
        "沐浴更衣焚香哦没有那就用乳液意思一下，屏幕好像有点脏擦干净下，肚子好像有点饿吃点保持最佳状态，网上好像有点吵议论纷纷好像连看片都有了那么点负担。剧场版制作无可挑剔，一个王道的自我救赎故事。京阿尼不会令人失望，但是自冰果低音号以来该如果让人惊艳呢。太有优秀有时候也是种负担吧",
        "极致的画面，加上一点点治愈之风，就是非常优秀的作品",
        "如果仅从商业的角度去评价紫罗兰，她注定是一部存在硬伤的作品，但是历经三年，我愈发认为，她是一部近乎于艺术本身的作品",
        "制作优秀，感情细腻，学霸属性的三无少女好对胃口，但忍不住吐槽女主的机械臂......有些时看动漫不能带脑子",
        "吹死婊活，京紫没上天也不至于被踩到脚底",
        "8.5  我非常喜欢的一部动画。虽然没有波澜壮阔的剧情起伏也没有令人深思的故事内核，但它凭借其极其出色的演出叙事和情感表达牢牢的抓住了我的心。很喜欢这种以单元剧的形式出演一个又一个动人而精致的故事，每当故事达到高潮虽然大概知道后面会怎么演但随着音乐的响起和情绪的迸发眼泪还是会止不住的往下掉，一共13集的动画有过半的集数都看的我泪流满面，是一部对我而言有特殊意义的作品。",
        "作画豚狂喜，京蜜狂喜。剧情确实过于平淡了，遗憾。",
        "好看，推荐",
        "部分剧情缺少铺垫。但依旧值得一看。",
        "除了某一集比较水，其他的还是非常不错的。音乐给满分",
        "京阿尼能把稀烂的故事包装的如此完美 教人心情复杂",
        "系构拉了胯",
        "第一部也是唯一一部让我看出眼泪的作品",
        "补标8.3\r\n剧情7，配乐9，制作8，其他9",
        "最后几集不是很好",
        "精美的画面加分很多，每个单元剧本还不错，但是连在一起就显得细碎而繁杂，但用来体现薇尔莉特的逐渐成长还是不错的",
        "画面的神，演出的神，剧情的流水账",
        "典型的被奶惨的作品，各大up尬吹导致强行卷进来一大群非受众的后果",
        "瑕不掩瑜，除了那段弱智的火车上的打戏，和一些比较生硬的情感转折外，其他地方都可圈可点。遭到这么多低分评价，我觉得是把这片归错类了，用剧情片的要求去审视它了，但是这片重在人物情感表达，我认为它在人物情感表达方面做得是很好的（我知道有尬点但瑕不掩瑜），我是能体会到violet的那点滴成长的",
        "每一集一个故事的风格 实际可以串起来当作薇尔莉特那逐渐人性化的思维 观感不错 经费充足 值得一看",
        "TV动画最后两集的走向一言难尽（",
        "不同剧集水平不一，有第十集的神回，有执伞点水的世界名画，也有西欧吃炒面的“传世经典”。但光是到2021年仍无可匹敌的画面就很值得一看了",
        "无论是画风还是内核剧情，都很适合推荐新人看",
        "2019 想在一天内原速看完是对精神力和意志力的考验",
        "美，带制作",
        "OMG，标题竟然只是女主的名字吗。\r\n尚可，不知道为什么好像没有那么神。",
        "场景设定、作画非常细致地还原了那个时代的氛围，把一个简单的故事认真地展现出来，感谢京都动画。",
        "第十话神回，美术优秀",
        "母女那集最震撼「愛する人は　ずっと見守っている」\r\n鸡汤味或许浓了点，但这光这水，我是没啥可挑剔的了",
        "感觉光制作就值个力荐啊，剧情虽然白开水，但有些集也还是挺好的，整体主线也是在写薇妹的成长，妈妈写信那集看哭了",
        "正如瓶子所说，这部作品让我看到了日本动画的未来，另外第七集和第十集是真的棒",
        "人类圣经是吹过了，不过当京蜜圣经还是可以的",
        "有为煽情而煽情的倾向（鸡汤小品），但京都的煽情依旧很感动，关于世界观的构造，架空的设定没有兑现\r\n反战的题材非常对胃口，单元剧的模式也不需要一股脑全部追完\r\n制作精良，属于每一帧都可以当壁纸的级别\r\n探讨个人在社会上的价值也有一定的深度",
        "永远的薇尔莉特",
        "看时总有种中学时读《爱的教育》时的感觉，除此之外就没啥大问题了，制作水平令人吃惊。在一定限度内，堆料可以直接提升氛围渲染的水平，京紫属于将其做到极致——一个鸡汤故事都能给你单集里硬怼出来。可商业动画堆料其实也不容易，这就不得不提制度优越了……可惜撞上了18年1月神仙打架。",
        "第十集满分",
        "一颗星星给作画",
        "有几集稍微拉了，基本上还算不错，有两个极其明显分镜问题不知道为什么会出现这种低级错误，\r\n情感表达细腻柔和的表现，慈母遗信那一集简直神回",
        "制作超精良 （2020/12/31-2021/1/2在线）7.7",
        "8分给薇尔莉特的颜和第十话",
        "单元剧不乏亮点，但是有一种太\"轻\"的感觉",
        "剧情上，结尾两集有些不太能理解，其他集都很优秀。画面、音乐那肯定是“京阿尼”水平",
        "作品总体走的是催泪风格，通过许多日常来把握观众情绪，pv放出来的时候被当做人类圣经，制作确实可以给10分，但是催泪故事讲太多让人有些疲劳了。",
        "1星半给画面吧（",
        "不错不错",
        "2018/10/14-10/21 SP 2020/10/18 END!  SP由于当时看本篇资源整理问题，隔了几乎两年。时至今日才算补完最后一集。总体而言是相当不错的，由于故事基调，前期和中期是日常的物語シリーズ。最后本篇主线部分、战斗戏和背后阴谋突然一下子爆发，做为结尾非常合适。言葉が.......",
        "发现世界的美，我觉得这是紫罗兰想告诉我们的东西。当你有了美的眼睛，就会对这部动画赞赏有加",
        "剧情过于一般，画面和制作确实业界天花板（",
        "不是原画只值5分",
        "不知道怎么评价这部番，画风华丽精细，剧情感人至深",
        "前期比较枯燥，就当欣赏画质，但后期还是很不错的，第十集相当的感人。不过第十一集开始质量就开始下滑。\r\n第十集的催泪爆发是我给这部番八分的原因，但我总感觉它与cl的琴美线很像，情节手法我觉得京都有意无意借鉴了琴美线的经验。\r\n7.9",
        "【87】反战主题的浪漫主义作品，单元回发挥出色，逻辑上能够自洽，情绪抒发也算自然；虽然也有强行煽情骗眼泪的情节，整体来看仍是一部优秀的治愈番。如果将第9话作为最终回，后续单元回提前，观感可能更好一些。京紫在开播前重点宣传的是作画质量，但由于京都作画一向优质且稳定，实际观感上也就是95分和90分的区别，边际提升并不算特别明显；目前评价大多是吹画面喷剧情，或许是受到主流漫评带节奏的影响，有点矫枉过正了",
        "以前忘标了？\r\n\r\n画得好就可以为所欲为了？）剧情确实单薄了，这种主题可以用更好的内容去讲，就，那个，薇尔莉特怎么从“机器”变成“人”的，一是这种故事讲好本身就非常有难度，二是这种“进步的叙事”本身需要一些连续性，但破碎且略显单薄的单元剧显然没办法做到这一点（薇尔莉特酱真美啊............",
        "画美，人更美（ps:第十集神了）",
        "算是我看的第一部我这个时代的动漫，虽然没看完，但是留下的印象，特别是画面很震撼，感情叙事到位",
        "又是随便点开收获的意外之喜 太久没看过让人这么舒服和感动的番了",
        "燃烧，寻找，爱，原谅，理解，希望。//战争只是背景，想抓住的还是思念啊。。。",
        "对细腻情感的描绘叹为观止",
        "放松身心可以看一下",
        "主线剧情不是特别好，不过部分集数做得很好，比如5、8和10。除此之外，作画和音乐都是顶级。",
        "看第1集画面8分起步，只等后续展开了",
        "8/10.还记得当时高三熬夜等待着第一集放送，关着房间门十分安静，四周漆黑一片，打开第一集，无言地观看。如今依然记得船起锚的那一分镜和从白天过多到晚上的那个流云过场动画，还有evan call负责的配乐，在视觉和听觉都确实是一种享受，可能与之相比，剧情可能就显得黯淡了，单元剧的设置，导致剧情不连贯，虽然有着女主逐步成人的主线，但因为总体剧情并不到位，和有几话鸡汤味过浓，成为了木桶短板。",
        "个人感觉每集的故事都讲得很好，至于说剧情散乱什么的，原作者有一锅，感觉写的有点乱",
        "我觉得剧情没有特别大的问题（我挺喜欢这种的），作画在奖励一分。唯一的缺点是值得讨论的点太少了，女主的成长并没有很好的体现出来。",
        "很喜欢这种细腻温柔的故事",
        "剧情平淡倒也没什么错，再怎么不行也比隔壁国家队的喂屎剧情好上一百倍吧",
        "京阿尼的作画总是超越同行一个时代",
        "花无凋零之时，意无传达之期，爱情亘古不变，紫罗兰永世长存。",
        "8分给制作和用心",
        "不推荐剧情党（这年头能推荐剧情的实在也不多见了233），演出作画值这个分，应该适合心情不好的时候挑一集慢慢看。",
        "画质业界天花板，可惜剧情有点平庸，有种在环境很好的高级餐厅吃韭菜盒子的感觉。不知道是不是因为原著本身的质量所导致的问题，有点浪费这么优秀的制作。",
        "单元回的质量层次不齐，不过画面和配乐都不错，第十集真好看~",
        "理性打6分，制作＋1分，私心＋1分。第一集开头的一分钟真的是我看过最美的开篇",
        "虽然主线略显不足，但部分单元剧还是能触动到我，足以给出7分，而惊艳的制作足以给作品再加一分",
        "画面加分，bgm就没停过的感觉。。。较为优秀的文艺片",
        "瑕疵和优点都无法掩盖",
        "还好吧……还好。实质内容拉垮。7.5/10",
        "只看ep10就可以了，自己看完后带上老妈一起看，从来没看过日本动画的她被感动哭了，还惊叹于现在日本动画片作画对人物情感表情的表达太生动了",
        "画面真的太美了",
        "洗眼睛用的",
        "作画盖过了一切。",
        "抛开格局和单元剧的剧情硬伤，制作，演出，细节处理，细腻的情感表达，还是很优秀的",
        "感觉比较适合抱着“欣赏作画”的心态来观看，因为京紫的世界观塑造实在不够严谨，而这导致了观影时的许多违和感，比如战后的世界居然如此地国泰民安；这片大陆上的人偶职业似乎并不是那么至关重要，从“人偶”的视角来看某些故事，总觉得有些尴尬。可能关键在于许多故事本身的感染力不足（当然我没看过原著）；在第十集之后我本以为会渐入佳境，没想到已然是巅峰。嘛，冲着作画和京阿尼的情怀加成，还是给这个分吧。",
        "7.7",
        "故事平淡却耐人寻味",
        "因为被吹过了，反而被黑过了。毫无疑问的高素质动画。作画保持京都动画的特色，一贯优秀、稳定。音乐也很好听。剧情节奏上有问题，单元剧搞的没看过原作的人一头雾水。总之是有硬实力，但是被黑过头了。",
        "我就要给8分，虽然剧情是不咋地，但是除了剧情都很不错，给1分的是什么心态",
        "画面的确精致，可越到后面这个优点对观感加成效果越弱，终归是会逐渐习惯的。故事主线收尾平庸，单元剧水平感觉差距很大，前半的偶数集很无聊，奇数集好看很多，最神的还是ep10。不过质量本身其实已经不太重要了，以此番为中心形成的各种场外大戏才是今年一月番最精彩的，这点真得感谢京紫。",
        "世间有太多感动，而京紫只是在尽力给你描绘真实。",
        "画质加分，每个小故事都很真实，我认为最令人感动的是接近现实的故事，例如母爱父爱，正常人从生下来就被父爱母爱缠绕着，以至于对这些爱没有实感，所以离别时会显得十分痛苦，第九集第十集是我认为最成功的地方。这番每集讲一个小故事我觉着略短了，人物塑造不够好，以至于我对某些集数完全没有感觉。总体来说中等偏上，多的0.5分就算是给薇尔莉特吧",
        "VioletEvergarden就少佐起的这个名字的深度都配得上5星。这曾是和DitF一起播出的番剧，当初我竟然对它不抱有任何期望，而跑去看更热血更偏向于热血漫的DitF，直到我的泪流了下来……",
        "9.5+8.5+6+6.5+7.5",
        "在我看来，这部作品的氛围如同是一出美丽的戏剧。在一个美丽的舞台之上，环绕着美丽的音乐，演出着一幕幕美丽的故事。因此，正应该由一个薇尔莉特这样美丽无瑕的人成为舞台的主角。比起品味剧情本身，体会整部作品的一种外在的美感或许更加重要。在花园中绽放的紫罗兰，见其形，闻其香，不也足以让人感到幸福了吗？",
        "有京味",
        "第十集满分 最伟大的亲情 爱意满到溢出来一般\r\n纸上的文字 传达给人的感情 如此之多",
        "给我的感受就是温柔，治愈。这就是最好的",
        "拖沓了点，其实差评在某一集在很后面才播出，如果在动画播放时就播了会更舒服",
        "真的好看啊的",
        "这是一部适合静下心来看的动画，记得以前以浮躁的心情去看待，也曾觉得它很乏味。在过了两年，经历了不少事后，静心细品，能看到在平淡的剧情中的看到一种在画质以外的美，也许就是细腻的柔情吧。",
        "单元剧形式。很“京阿尼”的日常作品。有几话很触动我。画面人类圣经，剧情不说跌宕起伏扣人心弦，但也算是中规中矩。开播前太多人尬吹导致风评被害，只能说剧情配不上京都优秀的演出和作画。",
        "画质非常棒，故事也是不错的",
        "画质不错，剧情稍显无聊，后期泪点密集但结局不是很出彩",
        "作画真的太美了 作画真的太美了 作画太美了...其中一些小故事也比较感人 但是后面进入了迷之主线以后比较一般",
        "音乐好听",
        "画面精美，剧情简单",
        "单元剧穿插主线冲淡了戏剧性高潮部分处理的不好,制作很出色,可能被奶死了没能达到所有人的预期分数暴跌...",
        "2020.3.19，2刷还是哭成了泪人。",
        "剧情太差了",
        "作画，分镜，配乐的确很强，虽然很多人说剧情很平淡，但是我觉得还挺不错的，但是不知为什么那么多人说他是神作，我觉得不错，但还不至于那麽好。",
        "期望的有点高，有点失望，剧情也有点玛丽苏的意思",
        "想看了很久的动画 终于抽出时间看完了 最大的感受是可惜 明明有的单元集(7,10)强上天 最后两话却那么奇怪 描述战争应该有更好的处理方式的",
        "评分主要给作画美工，情感细腻却有点空了。",
        "的确细腻啊...不过总觉得差点什么。",
        "其实。。还是挺好看的",
        "嗅到了喜欢的旧世界的文化风，但是底子不硬。大制作难能可贵啊，且行且珍惜",
        "原来没有我想的那样好。",
        "紫罗兰永恒花园——人们心中永恒的乌托邦。衷心佩服京阿尼的魔改能力，玛丽苏都能改成人类圣经（并不认同）的样子。只不过剧情本身真的过于单薄，最终使这部作品只能成为流于表面的感官体验与单一核心思想的优秀融合体。而浪漫主义的艺术气质与现实主义的故事叙述的有机结合对于治愈系作品内核推动的奇妙作用恐怕是这部作品感官体验如此之好的真正原因。还有本人对女主人公的情感不是喜爱，而是尊重。补一句，这个标题翻译很好。",
        "情感表达很细腻，声画简直不要太赞，只希望剧情能更强一个台阶。\r\nep10 ep11超出常规水准好几个level。\r\n果然动漫里谈政治和战争都是..",
        "细腻的叙事，精致的画风，感人的故事，极其治愈的一部作品。",
        "虽然从来没写过信，也不知道能给谁写信，但总认为写信的感觉会很不错，尽管对于现在的人来说很写信大概成了一件很难的事了吧。帮别人写更难，但也许会有更深的体会吧。",
        "结构明显，我觉得如果能表达出主旨，剧情的瑕疵没那么大问题。",
        "到目前为止（7集）剧情中规中矩，作画稳定，缺少亮点，演出摄影还行，说实话单集煽情演出效果尚可，不过仔细想想会发现大多数用力过猛甚至莫名其妙。",
        "看着Violet这一头金发里精致细腻而又复杂繁多的线条，一想到有些人用手绘制的一根根线所构成的虚幻世界给世上多少人带来了欢乐和救赎，到最后却无惨地死在一个不知道哪儿来的渣滓手中，我就真的发现在世界眼中黄金和粪便价值一样，或者根本就不存在所谓“价值”，只有虚无和荒谬",
        "即使剧情并不新颖，但仍感动。不得不说是京阿尼做得好，这个剧本换个制作，不知道会变成什么样",
        "虽然最后两集疲软的不行\r\n但之前的十集我认为水准是一直在线的\r\n如果在第十集那收尾，这会是一部非常出色的好作品",
        "TV 作画接近巅峰，但盛名之下，作画水平不能保持到最后。",
        "画面超美的，人物超美的，剧情就一般般",
        "画面绝美，剧情一般",
        "无论你怎么看，这确实是一部优秀的作品，她很美，像一个艺术品，可惜没有讲好属于她的故事，",
        "蒸汽时代的架空背景和未来科技的人体义肢产生了强烈的违和感，剧情基本是没有什么关系的单元剧 制作水准还是一如既往的高，音乐也是加分项 但整体没有特别出彩的地方",
        "可喜可贺 完结撒信 明天影院见",
        "看PV以为是文艺片，看前两集，听到石川由依以为是战争片。\r\n本篇还是不错的，稳稳地京都品质。",
        "想看",
        "很催泪的作品！观赏这部动画时，总是不自觉地拿它和Clannad～after story～比较！同样是感人向作品，京紫总体质量上远胜Clannad；但是体验却没能超越Clannad。主要是京紫的设定没有很好的展现，使得观众没能进入其世界观，而是停留在现实世界；这种错位使得京紫的震撼力反而不如设定于现实生活的Clannad。非常遗憾京阿尼没能突破自己的巅峰作Clannad2，但不可否认依旧很优秀的作品",
        "剧场版之前补完TV版，看着蛮舒服的~",
        "18年的1月我追了三集（永久）搁置了，20年的1月我又一口气看完了\r\n心境真的变了",
        "之前应季看过一遍，2020.1.10 电影外传之前正好考完期末，在图书馆看了一个下午。缺失感情的人寻找爱，里面的内容不少，我看完之后最想说的是，我们的感情把握地真的比Violet好吗，我们真的理解什么是爱吗。我们大约只是朦胧中有体会，而不能具体地描述。或许我们真应该像Violet一样纯洁，体会、寻找一下爱的感觉。另：电影波折不多，可以纯欣赏。电影中的Violet已经是后期感情成熟的样子。",
        "9話就完結的話還挺好的，番外插入到3~5話之間，10話作爲番外就更好了。",
        "R.I.P 京阿尼，作出如此作品的公司和人们遭此厄运，不知该说什么好\r\n作画音乐分镜都是爆炸中的爆炸水平，人类圣经名不虚传\r\n剧情的部分，个人更中意单元剧的部分，单元剧因为选择的都是非常有感染力的场景，而主线的故事剧情相对平坦，而且转折不太自然，描写的不足就比较明显\r\n另外私心觉得，如果单元剧做成两话一单元，可能感染力能更上一个台阶\r\n不说了，明天去看剧场版，虽然现在说已经没有用了，但还是希望ed",
        "当时在还被称为“京紫元年”的时候追到了第6集，后来就搁置了，等到最近才重新看了一遍。个人感觉作为治愈的动画来说真的不错，一路也见证了violet的写作也好、情感也好的成长。谢谢京阿尼带来的作品！期待明天的剧场版~",
        "搁置了快两年才看完的，但是总体其实感觉很不错，在吹黑之争平息之后总算能静下心来欣赏作品了。单元剧，个别话水平突出，最后几话的节奏变化稍微有些不适应之外平均质量也相当可以了。基本完全以女主的刻画为中心的剧情，石川由依的演技也属上乘，关键的剧情点上发挥得甚是精彩，是一部好动画",
        "氛围渲染得很不错，画风好看，故事有些地方不完善，总体还不错",
        "篇幅有点过短，不能很好的表现出本作魅力。火车的打斗有点尬。还有些小瑕疵。但是能产生共鸣的话，觉得值这个分数。颇感动。",
        "京阿尼的制作真的真的太棒了！可惜就是剧情冲突不够强，只能说是浪漫的散文作品",
        "人类圣经谈不上，但是剧情也绝没有那么糟糕。尤其是母亲给孩子写几十封信那集，格外的精彩。要给这番打八分以下，我做不到",
        "爱总是那样，就像晶莹剔透的水滴，越想紧握越是从指尖溜走，就好像我深爱的你一样。\r\n一般开始一般结束，故事讲得很好。镜头语言由于经费太多反而太繁复，故事以爱为内核但所讲述的爱却略失包容性。不过，制作确实很精良，曲子好听，堪称佳作\r\n完成度 8分 而且观感 9分 情感线 7分 内容 7分 表达 9分。7.1分什么的属实低了，8分左右比较合适。",
        "2018-04-21\r\n少女成长史",
        "个人感觉不失为一部佳作，\r\n应该评分再高一些的。\r\n画面真好，放弃思考跟着走向被感动就完了。",
        "剧情很平庸，白瞎了那么好的世界观和设定， 作画业界天花板级别",
        "补完京紫了……这部动漫异·常·沉·重·啊！\r\n如很多简评所说紫罗兰永恒花园几乎每一集都在解释不同含义的【我爱你】；很甜，很虐，也很感人。\r\n---\r\n在见证了Violet Evergarden在这一系列邂逅中的成长之后，你体会到这个世界的美了吗",
        "几乎都是因为画面流泪",
        "虽然我京确实做得很好，但原著的天花板在那里。。。",
        "紫罗兰最大的错误，就是她将自己小众的题材放在大众的视角下。剧情平淡根本不是问题所在，因为这是温馨治愈向文艺小众作品的特色，水星领航员如此，妖精森林亦是如此。事实上作为文艺番，紫罗兰支线小故事细腻动人，薇尔莉特救赎的主线真切流畅，反战的主题也得到完美的诠释。尽管败笔最后三回破坏了整体气氛，但加上完成度极高的ova对主线进行穿引，紫罗兰完全配得上比现在更高的rank地位。",
        "音画制作水准一绝。补番前一直听说故事水平配不上导致过誉，但个人看下来还蛮喜欢这种温柔文艺的感觉，单元剧形式也没有太大问题",
        "啊，这光，这水，这影",
        "作画太美。",
        "风评被害。至少够漂亮。一首配乐踩点妙。第十集不错。",
        "第十集神回，8.3",
        "这个仁者见仁智者见智好吧",
        "画面非常棒，剧情有内涵也表达了多元的主题但总体而言单调平淡，OST不错\r\n整部动画给我触动（写的不只是信更是心），然而并没有真正打动我（感觉还是剧情的锅）",
        "看哭了系列，呜呜呜～",
        "画风真的很喜欢，就是被奶的太过了",
        "这光 这水",
        "大家的期待实在是太高了，缓了一年再看一遍绝对是小众作品中的精品。",
        "期待外传和剧场版",
        "TV动画业界一线的制作水平，赏心悦目。剧情节奏稍显舒缓，有几集挺感人的。",
        "单元剧形式，画风很优美 这种反战题材不多了  而且京阿尼出了这样的事... RIP",
        "Time heals all sorrows.",
        "剧情略平淡，画面音乐全面爆发",
        "画面质量没得说，绝对是业界顶尖水准；人设也挺好的，尤其是紫薇塑造得的不错；剧情是最大的问题，过于平淡了，导致看的时候会觉得有些无聊。总的来说还可以～",
        "很优秀的京阿尼作品。画风，人设，音乐制作，单元剧的表现方式，都很喜欢。只是近些年动画作品在政治上实在幼稚，真要一方面期待“没有斗争的幸福世界”，一边看着军官老爷们住用奴工尸骨奠基的宅子，就让人不由得好奇这是谁的幸福世界了。布尔乔亚们对阶级斗争避而不谈，把注意力转向所谓”任何人都能幸福的美好世界“,结果只能归于虚无。一部反战作品的层次由此变差许多。",
        "制作实在不好意思给低了。。追番动力有点不足，但看的还是舒服，适合睡前一集",
        "人设，作画补分",
        "放下心来，细细看，挺好的",
        "京都从不让我失望",
        "可能是因为看过了原作的原因，其中一些泪点早已知道，反而是在动画中没有了太大的冲击，早知道就不看原作了。虽然剧情节奏是有些问题，但是京都的演出和画面可以称得上是近几年业界的天花板了，希望京都能够早点放弃KA，找一些好的原作，重新做回那个精品辈出的京都吧。",
        "除了剧情其他都不错",
        "作画高水准，写信给未来的女儿那集很让人动容",
        "2018/4追完，2019/4补4.5话 除了后两话使人物形象很奇特(跑题嫌疑)，其余部分优秀，不愧是京阿尼",
        "一部非常温柔的作品，别把那些尬吹尬黑的评论放在心上，以欣赏冰菓的心态来观看此番，这部番也还是非常不错的，不足的是前面几集感情确实转换有些生硬。",
        "故事还不错，京阿尼的制作和魔改加分。在国内是风评被害的典型，文艺动画卖相本就不比主流动画好，如果没有开播前的各种尬吹和开播后的国家队事件的影响，紫罗兰的风评应该会好很多。京都动画在文艺的路上真的是越走越远了",
        "83/100。京都片子里观感最好的",
        "我京美如畫",
        "第二集没有第一集无聊，但还是比较清淡。难接受的是茅原实里唱歌，有点受不了声线（倒）",
        "京都作画真是无可挑剔，在火车上看的一阵一阵的哭。\r\n虽然剧情略显俗套，有些看一半大概能猜出结局，但是感觉画面和节奏整体还是不错的，一口气看下来也没觉得无聊。",
        "唯美用心体会",
        "风评不太关心，觉得本身还不错。",
        "前几集人物设定比较奇怪，但第八集以后开始升华，后期对人物情感的刻画很细腻，值得一看。",
        "新格局",
        "追番体验弱于补番体验，没有吸引人看下去的点，但如果是无趣时点开看完整部又有一直被治愈的感觉",
        "所以说这片到现在是很单纯的治愈番。可能是受限于单元剧的形式使一些事件的矛盾处理方式特别苍白。不过对我来说观感还是挺舒服的。",
        "我很喜欢，非常喜欢。\r\n赚了我很多眼泪啊。\r\n看完有种怅然若失的感觉。",
        "我个人挺喜欢的片子",
        "不过吹，也别黑，有几个小故事非常值得一看",
        "和人类圣经没什么关系，然而还是有很多个单元回感动了我",
        "一个悲伤的，无可奈何的，“我爱你”的故事。整体氛围加分。另，少佐是有夫人的人啊……/ 8-（作画+感动+氛围）",
        "剧情是单元剧形式，主要注重抒发情绪，个人认为很好地做到了。画面音乐皆表现优秀，就算只是来看画面也不会亏的",
        "你要逃跑，自由地活下去，我真心…爱着你……\r\n从此以后，你不再是道具，而是人如其名的人。",
        "抛开那些吹过头的，京紫还是挺不错的",
        "至少超出预期，画面强无敌，剧情还算流畅，虽然不算出众但有些还是很感人的。",
        "你看这光，你看这水。",
        "各种方面来说都太浪漫了",
        "看的时候总觉得有些场景的演出很刻意，特别是第一集，后面的单集故事非常不错，虽然能猜到结局，但还是被感动到了。\r\n如果这番没有主线剧情，可能分数会更高一点吧",
        "京阿尼的作画巅峰啦，将光影画到极致，真的很难相信一部动画可以截出上百张壁纸//单元剧的形式非常保险虽说不会崩但很难让观众记住大部分的剧情，然而有几集情感描写细腻动人，女主的种种经历也逐渐令她知晓情感为何物//不过oped真的百听不腻啊",
        "violet！",
        "单元剧个人加分，除去过高期待，整体上属良作",
        "画面爆炸，单回演出相当出色，感染力强。但是单元剧串不成整体，最后回归主线情节略崩……//4.5这么关键的一集放到ova真的难以置信，只看tv中间跳跃太明显了，虽然4.5也不能说完全解决了跳跃的问题",
        "其他不说，作画太棒了",
        "一分给violent snow",
        "单元剧很赞，主线再给力一点就可以满分了(>﹏<)",
        "2016年七月了解到的  终于出来了",
        "故事本身并不特别出彩，但动画制作很用心\r\n01★★★\r\n02★★★\r\n03★★★☆\r\n04★★★\r\n05★★★\r\n06★★★\r\n07★★★\r\n08★★★☆\r\n09★★★\r\n10★★★★\r\n11★★★\r\n12★★☆\r\n13★★☆",
        "这片评价要么上天要么遁地，个人认为还是中规中矩的，推荐给刚接触动画的新人完全没问题",
        "其实少佐不在，也是挺好的。就是这种不完美感，才会令人更印象深刻。",
        "画面和音乐棒，剧情一般，前半节奏好，特别是第三第四集，后面因为剧情走向的问题，慢慢地代入感就不是很足了，看起来觉得拖沓难受，但处理得还是非常细腻。本来想打7分的，京阿尼粉丝加成0.5分，画面加成0.5分，最终还是给8分吧。顺便一提，要是每集时长增加一点，感觉节奏上能更好，sp的4.5看起来就比tv版更舒服。",
        "虽然觉得很棒，毕竟之前期待度超高。不过本身不是剧情向，所以少了期待下季剧情的焦灼感，印象也就不那么深刻了。（虽然画面和音乐可以给到10分）",
        "剧情定位就是自我救赎，除非不喜欢这类题材，这部动漫就是一个完美的艺术品",
        "这么多年，我始终放不下的还是你紫。",
        "总体7分，10话+1",
        "一口气看完了，好看，最后两集强行打架看得很难受扣分",
        "确实非常美，故事有点无聊",
        "画面炸裂地好，每个故事都很感人但整体稍显破碎。配乐上个人认为稍有问题，如果不是开播前爆吹的话，应该会对动画界有更好的影响。",
        "画面精致，一贯的京阿尼细节，不管怎样我都吹爆，配乐很心水，剧情缓慢却能打动人心",
        "剧本是短板，能做成每集30分钟会更好",
        "吹死婊活的典型。平心而论除了最后两集的战斗部分在剧情和刻画上拖了后腿，其余部分最起码归不到难看这类，可以说全程发挥稳定。部分话数堪称出彩。虽然也存在剧情平淡缺乏爆点和过于矫情等缺点，但如果一部其他作品做到这个水平还被这样评价我觉得自己快要怀疑人生。对于那些听人神吹后来接受洗礼最后失望而去的观众，我想说，这个世界上从来就不存在什么救世圣经，你能依靠的只有自己的判断。",
        "单元剧风格十分明显，各个单元剧的质量参差不齐，总体质量与前期预期有很大落差。不可否认的京都的作画，在人物设定上没有以往明显的京都脸，背景也有很深的考察，配乐也很出色。愿花开永不落。",
        "看到ex后过来重新评，4.5衔接上了4和5之间的情感变化，作品中间部分的断层问题解决得十分不错，但结尾以及4.5不是作为正片的一集播放这两点还是有点遗憾的。",
        "开播前各种人类圣经世纪霸权八万八起步，然而真正追到完结的有多少？都是跟风罢了。。",
        "特别老实。观感怎么说呢 像是一部有可复制性的教科书，或者说是学霸的90分可参考标答……有点微妙的评价。很喜欢ep4，说到心里了。有时候会觉得表演用力过度……",
        "作画, 音乐, 剧情一级棒!",
        "剧情中规中矩，音乐方面真是很棒啊！",
        "舒适",
        "制作精良",
        "本应走得更远",
        "作画没得黑，抛开结尾不谈，忽略一下剧情的短板的话，前面都是上好佳作",
        "故事本身其实并没有太多亮点，还是母题，画面和叙事是加分项，加上本人很少看的类型，感觉挺好的",
        "金了，竟然有三万多个人来评论\n紫罗兰成功了！",
        "平淡如水的背后还是有激烈的感情成分在的",
        "作画和音乐都属上乘，但是剧情...主题和故事都算不上新颖，但也挺不错。称不起人类圣经",
        "京阿尼的作画和音乐简直无懈可击，特别是第七话薇尔莉特走在水上的镜头简直惊艳到我了，然后是剧情方面，讲真主线真的不咋地，槽点太多，反而是中间穿插的不少支线剧情感动到我了，看到中途的话我差点就能给出满分了",
        "平稳地结束了，结局不错//战争场景问题很多，作为开辟道路的一部片子，能总结的有很多，希望京都多多努力。//extra证明了正片中每一集删哪些内容是一项技术活w",
        "简约不简单，这是一部 “爱”的百科全书。",
        "信！",
        "某些人真是神奇，说什么“只有作画好而已”。照这些人的意思这番就是拿钱堆出来的。才四集就“失望”“换监督”，看来这破站动漫高手真是多",
        "剧情方面我只能打7分，但是有画面加成所以还是8了。有些片段真的看哭我了，但可惜的是最后结局部分，我觉得不是特别吸引我，虽然也让我感受到了薇尔莉特的成长啦。",
        "看完了，整体感觉一般，单元剧倒是有不少出彩的地方||看到8集的样子，后面暂时没看。主线的发展有点奇怪...但是每一集拆开来看感觉都很棒...然后音乐好听，嗯",
        "用单元剧推进主线情节，除了第九集有点突兀，总体很不错。作画优秀",
        "画面真的好，剧情也不错，只是懒得看完",
        "京阿尼实力之作。画面精美到极致，音乐无论是单独拿出来还是与动画剧情相配合都恰到好处。剧本相当精彩，并且采用了单元剧的形式，在薇尔莉特与不同的人打交道的过程中，凸显女主从“物品”到“人”的转变。美中不足的是人设部分，未经世事、缺乏常识的专家这样的设定，导致中间或多或少出现了一些有意引人发笑的部分——而这与整部作品甚至单独抽出最后几集也要着力表现的风格，明显格格不入。8分",
        "质量优秀但剧本平庸，主线无感，几个单元剧表现出色。适合静静品味，可惜被捧杀。",
        "我的天哪我的天哪我的天哪人类圣经这个画质简直核爆了∑( ° △ °|||)︴",
        "8中",
        "涓涓细流",
        "画面、音乐很美了。中间的几个小故事哭得稀里哗啦的，主线倒是没什么深意。",
        "每一集都赚到我的眼泪 我泪点有这么低吗？(◔◡◔)",
        "比预期低一些。但不妨一看",
        "好看，也刷掉了一些跟风的观众，期待下一集",
        "国家队某些智障食屎 先管好你家A1和扳机的撕逼 捧一踩一举报其他番剧自删2018耳光",
        "听说还不错",
        "就像最后一话的特写一样，这部作品把一滴眼泪落下的过程无限放大、慢动作化了。它不起眼，也不那么震撼人，但它落在那紫色花朵上，摔成四散的水珠的模样仍是美的。你既可以对这世间平凡的一隅嗤之以鼻，也可以温柔守护它。",
        "画面确实不错，但是看完第一集后，说实话并没有什么期待，预估8分吧。",
        "想想还是给8分吧，画面加持&信仰加成。监督不行所以除去监督的部分，给个8分还是不过分的。京都这次毕竟在不熟悉的题材上做了创新的努力，这点我希望保持。如果从剧情方面来看的话，是平庸甚至不及格的作品，但是我受到的视觉享受还是能抚平内心的吐槽之力。希望KA文库不要凉了，希望能够以此为跳板，吸引更多好的小说原作，诞生更多的带有京都风格的佳作（不是毒奶",
        "讲道理我个人认为是9-10分，但是确实偏文艺的作品没对上电波就不好看了。",
        "客观（主观）地讲，本来中上的原著被魔改+原创得一塌糊涂，京阿尼在剧情安排和特定场面的短板也暴露无遗，精细的作画反而极大地限制了演出。作为京吹深感遗憾。当然原先过高的期望也影响了观看体验，但总的来说确实欠佳。看在辛苦的原画师、动画师的份上打个8分。。。（看过4.5后表示可以加0.5分，但反而对系列构成有了更深的怨念所以还是8分吧……）",
        "当前回合已出四集。京紫再吹，也不过是京都一小步，也只是2018年一月的启明星，也飞不到宇宙的高度；京紫再黑，“名作之壁”也不可能与之比肩，诟病堆砌也打不破其画作的顶尖，也逃不开“佳作”的范畴。",
        "从1分到8分",
        "优秀的作画和配乐 但是终究还是一部“一旦接受了这种设定”的作品 毕竟 你告诉一个从小见惯了杀伐和血腥的少女 内心竟然是一片白纸 逗我？",
        "承袭了京都一直以来的精致制作，将主线揉合到一章章单元剧中循序发展，当然单元剧的质量也着实可圈可点。除了倒数第二集情节略突兀之外，整部动漫带来的极佳的观感~",
        "对于之前的京都出品来讲画面是有一定的提升但是某站弹幕吹过分了影响观看,建议屏蔽弹幕或者有机会看看bd吧",
        "有点催眠，但还是看完了，有些集数不错，但整体一般",
        "你们看看京阿尼，就是稳，比起那些个放飞自我的不知道高到哪里去了。平铺直叙，娓娓道来，旧瓶装新酒，虽然慢热，但是绝对不会失望。",
        "为所欲为但勿伤害。喷的让我这种切实被京紫感动戳心的人情何以堪",
        "吹爆吹爆吹爆吹爆吹爆",
        "没看过原作，感觉通过单元剧拆取女主成长片段来讲故事的方法挺好。有些主线剧情和略尬场景不带脑子看还行，不过瑕不掩瑜啦。音乐煽情效果很好，配上一贯的高质量画面看着还是很爽的。",
        "节奏相对比较慢。",
        "第九話貌似結局，劇情順序安排可以更好……但總體還是很不錯的。話說我對這種類型的作品好像都還挺買帳的。",
        "总体故事讲得很棒。画面非常精致。偶尔抒情超绝，偶尔叙事崩坏。",
        "作畫好，音樂好，劇情也就那樣了，10集是顛峰，之後有不少Bug",
        "很多人看了前几集觉得剧情拖沓、莫明其妙就弃了，真的很可惜……\r\n后面的几集还是相当精彩的。另外，喜欢动画中的开放式结尾。",
        "看个cm就行了。",
        "第十集观感最佳、哭戏最多的主角、男主生死未卜系列（虽然其实很明显）、综合给分7.5（四舍五入八颗星）",
        "第三话......怎么说呢，有些莫名其妙，对于露库莉娅的故事有点轻描淡写了，并没有什么惊喜，对京紫信心开始下降了。",
        "太子：你们观众没想到我还能烂成这样吧",
        "各话水平高低不齐，总体还是不可多得的佳作",
        "治愈 画风精致 人设美型 适合慢慢看",
        "确实不是大众喜爱的那种，人物还是老样子一个模样 结局最后的爱情被耍了。还有其实也没有那么文学",
        "慢慢绽开 淡淡花香",
        "画面方面，京阿尼一直行业标杆，10分\r\n剧情方面前中期8分，后期5分。\r\n再加上属于京阿尼的温暖。总体8分",
        "我就是画风狗看到作画这么好看就是开心来打我呀",
        "看看画面就好",
        "制作精良不必多说，其实到第九话的剧情上已经交代得很清楚了，第十话是整部动画令我最感动的一话，之后就突然急转直下了",
        "看起可以用赏心悦目来形容了，画面都值8分，剧情待定\r\n真的太棒了！",
        "7，京黑刷1太多给个8分平衡一下。",
        "画质精美，钢铁直女成长史。不卖萌卖肉 大众番",
        "剧情一直以来都不是京阿尼的强项，这部依旧如此",
        "不说吹的，就是好作品啊。/最后几集剧情太迷了",
        "少女怀着对所思念之人与所珍视之物的执念，一步步成长，一点点救赎。比起主角线，或许那些个配角的故事更让我有感情共鸣，大概是有什么东西触动到心灵最深处吧。这部动画，似乎有点偏电视剧的感觉，面向的并不完全是宅群体，更多的是希望非宅也能接受的，表现方式，吧。",
        "质量好的吓人。画面超强，演出优秀，单元剧能够打动人，但主线安排有点问题。京都刻画个人情感很强，但感觉不擅长处理大的主题。",
        "虽然没有开播前吹的那么厉害，但也绝对是一部佳作！",
        "京都映画又一次触动我心~~~我爱你三个字的含义并非那么简单，在我们的成长过程中是否开始淡忘最初的那份感动了呢",
        "只有第一话和第5话感觉不错"
    ],
    "9": [
        "文青所爱",
        "画风很好，剧情差点",
        "画风封神，剧情优秀",
        "22",
        "你可以把它推荐给平时不看番的圈外人来入门，全年龄向，画面优美，单元剧形式，心中的一代神作",
        "2020-03-27",
        "无敌，单元剧比主线好",
        "二次元入坑作",
        "最顶尖的作画搭配丰富且深刻的主题，最适合推荐的大众向作品。因战争而生的薇尔莉特，通过一封封亲自写下的信件理解了他人与自己内心的感情为何物。冰冷的机械手也能写出温暖的信件。ep10相比最后的战争部分才是情感的最高潮。",
        "氛围到位，特别ep10可以说拉满了。但涉及到战争的部分真的拉",
        "画面对其他作品是降维打击了，光看着就是种享受。",
        "qwq",
        "从此成为和平主义者",
        "17年就一直听说京紫元年，可是当时初看时并没有继续看下去的欲望，从18年1月开始就很少看动画了，现在回看感觉还是不错的，故事没太多新意但是很美好，最后一个故事不太行但是音乐作画场景和声优都很完美，所以我是愿意给一个高分的",
        "舒缓的叙事节奏，一个个令人动情的小故事拼接成一幅美丽的画卷，在你面前舒展开来。非常治愈，强烈推荐。",
        "任何单集拿出来都是相当离谱的存在",
        "感谢考试周有你陪伴",
        "超级治愈，超级感动",
        "过于精美的画面",
        "蒸汽时代的送信的人偶，最棒的画风最温暖的故事。",
        "真的不错",
        "也许剧情存在很大问题，但是，我可以安利给任何人，不媚宅，不打擦边球。不好看吗",
        "特别好！离别是如此苦涩 爱已遥不可及 思念难以言喻。很有共鸣 情感细腻 讲其他别人的故事的时候无时不在讲女主与男主之间的情感，不懂爱的女主逐渐明白了爱是什么，但却再也触及不到。失落和寂寞难以言喻，像茫茫雪迹找不到归处一样。这份爱能够传达到吗通过文字 同时关于这份职业自动人偶手记 文字能够恰如其分地表达人与人的情感 好浪漫",
        "看到评分才7.4，出于私心多给1分，精致的画面，细腻的情感，治愈的故事，一部需要静下心来去欣赏的佳作",
        "前期看着很坐牢，全靠京阿尼的硬实力撑下去的，但是越往后观感就越棒",
        "音乐10分，47曲OST，交响、小提琴；画面9分；剧情8分；",
        "啊这！是美人！",
        "薇尔莉特·伊芙加登有着铁锈味，血腥味与花的芳香；她经历了从野人，战场士兵到自动书记人偶的一系列转变；她从一个没有感情的杀戮机器，到一个能理解“爱”的人；经历了战争与和平，接触了潦倒的作家，小女孩与她的母亲，客死他乡的士兵，天文台的学者，农村的青年...她用信纸传递着苍生的感情，传递着爱与和平的珍贵。",
        "因她是紫罗兰，所以我想给她九分",
        "简单的感动，温馨的治愈。",
        "枪炮的无眼、战争机器的重生、新旧时代的嬗变、人和人之间的善意。",
        "京阿尼对人物无论是外观还是内心的塑造都达到了惊天动地境界的代表性作品，一部让人看完后怅然若失的良作",
        "神级配乐，作画，剧情其实挺一般，景物摄影很美，薇妹一步步走入生活让人很感动",
        "没有花里胡哨的魔法\r\n没有华而不实的设定\r\n没有空虚无力的说教\r\n只是最纯粹的情感，和最令人欣慰的成长\r\n温馨而优雅\r\n像一本典雅的古书\r\n像一部真挚的歌剧",
        "看完之后发觉，时间流逝，唯有信件得以留存，后人会怎么理解呢。随便吧",
        "评价神作单纯是因为京阿尼的细腻的作画和配乐，个人认为作为影视作品，故事并不是全部。从1895年12月25号开始，人类逐步进化完善的视听语言是一切影视的基础，京紫在各中程度上将画面和音响拉满了，这便是一个动画制作公司带给观众最大的诚意。",
        "我求同存异。很早之前就想过要追，每次都是看开始就放弃了，因为确实很淡，可能因为身份特殊，很难拥有代入感，然后我把自己关在房间里，关上灯和手机，像看一场电影一样看这部番，然后一切就明了了。感觉只能自己体会，说不出来。",
        "画质最强的单元剧，每个单元剧的演出都十分的出色动人，配乐更是令人惊叹，是一部很好的作品。",
        "情感和画面一样细腻",
        "做得很细腻，我对他的评价依然是温柔",
        "最纯粹的日本动画  平静的像一杯水 却又有它独特的韵味 最喜欢第五集 反复看了10遍以上",
        "虽然带火在讲这部节奏怎么怎么有问题，但我观感还是蛮好的，当初就是为了紫罗兰充了b站第一次大会员，薇尔莉特小姐的故事也很扣人心弦，泪点满满，ed巨好听，第二部剧场版神中神",
        "被低估的动画，一堆人乱喷\r\n总之非常喜欢",
        "很喜欢，故事非常细腻，画面更是吹爆，但是剧场版还没补",
        "好哭",
        "没有任何二次元经典元素的番，甚至人物的眼睛都是少见的正常大小。有电视剧一样的质感，人类圣经啊",
        "一部优秀的治愈作品，故事基调恰到好处，节奏把握的很好，每一个故事的感情都能慢慢提起来，循序渐进然后突然爆发。画面也做的相当出色，薇尔莉特也太唯美了。感觉班上打分低了",
        "也是深深震撼过我的作品 画面的精美程度让当时的我瞠目结舌 如今已不记得许多 但空灵旋律中粼粼湖光上薇尔莉特展开的百褶裙和历历可见的水滴 那个场景还长久留在我的记忆里 大概就是以前课上常学到的“寓情于景”吧",
        "或许对于我这种喜欢文艺气息的观众来说，京紫是足以打动我的，虽然存在逻辑硬伤，剧情降智等问题，但是我依旧喜欢着其的氛围，反战以及对于和平的美好期望，正好点中了我内心的泪点，而我，对于宣扬反战思想的作品，也会有意无意间打高分，在我看来，在这个时代，还有如此文艺而精美的以小见大的反战作品是难得可贵的。",
        "每一集都想让我哭出来",
        "或许有人觉得京紫剧情平淡无聊，只靠画面就被吹成神作。\n但在我看来evergarden的情感如同它精致的笔调，细腻真挚，扣人心弦。京阿尼再次用极致的视听语言在观众的脑海里留下一抹美好的紫罗兰，那是源自生活，源自平凡的感动，带着观众和薇尔莉特一起又一次成长。所以我想，我永远会在心中为京紫留下位置。",
        "我见过的最棒的作画",
        "京都这几年最好的动漫",
        "有一些人啊，或许因快节奏且浮躁的生活，慢慢丧失了沉浸在故事中，欣赏与感受美的能力。（无批评）\r\n\r\n平静、美好而温馨的故事，极致的画面，电视剧般的细节刻画，很棒的观感体验。\r\n\r\n伙计，你是来看温馨美好的故事以及被作为武器的少女心境的成长的，故事肯定很平淡，怎么可能跌宕起伏震撼人心，慢慢地去欣赏美吧。\r\n\r\n没必要吹，优美的佳作罢了。\r\n8分左右。感觉这儿分低了，打个9⭐不过分吧。",
        "很久以前还不是很宅的时候看的，一集哭一次，专治泪腺堵塞。里面很多场景至今仍难以忘怀，真正的好作品你可以清楚地记得里面的那个世界而这部正是如此。作画演出一如既往地优秀。很喜欢这种单元剧的形式，适合在闲暇时间拿出来慢慢回味。京阿尼或许不是最好但我最喜欢的作品之一。",
        "19年第一遍，22年再复习了一遍。顶级制作，暖心治愈的单元回。动画的魅力展现的淋漓尽致。",
        "很治愈，我很喜欢",
        "2018.01.11-2018.04.06 199.3sc (剧情:97 画风:100 人设:98 综合:97)",
        "细腻！对于这种平坦的感情的剖析还就是需要这种细腻！",
        "京都永远滴神",
        "完全对味的作品\r\n情感超级细腻 作画天花板级别 音乐也很爱",
        "艺术品",
        "凭借极高的画面质量和人物塑造，尽管因为单元故事之间的衔接不够丝滑导致观看热情下降，但这部番确实可以封神",
        "真正的优雅~",
        "不同类型观众对同一作品的评价差别极大，有人认为《日常》索然无味，认为《京吹》繁杂琐碎，因而我总认为京紫受到了多方人员过度宣传的影响而未能得到公正的评价，就像如果京吹的观看量是1.8亿次而不是3600万次，可能也会有大量非受众拉低风评吧。如今成为了18年霸和史上最长卖的动画，也是对其质量的一种迟来的认可吧。",
        "你将不再是道具 而是成为人如其名的人（9.7分还是保守了）",
        "画风无敌，钢铁直女有点那啥",
        "优缺点都太明显的动画了，现在相关的东西都已经讨论烂了。只能说我还真就吃这一套。要是原作剧情编排上更紧凑连续就好了",
        "画面真的牛 业界顶尖\r\n小故事很温馨",
        "只要客人需要 无论哪里都会前往 我是自动手记人偶 薇尔莉特伊芙加登",
        "京阿尼公布的cm让这部动画成为焦点，cm中的手持巨斧打斗场面也让很多人报以期待，实际上当时我就知道这动画也不可能有太多打斗画面，仍然是京阿尼常见的日常，结果低于很多人预期导致口碑下滑，实际上除了剧情略有瑕疵，其他可以说完美，欧美日本网站评分以及最终bd销量成为18年霸也可以说明这是一部好的动画",
        "治愈人心",
        "剧情：1.9 人物：1.8 作画：2.0 音乐：1.8 个人喜好：1.8 总分：9.3",
        "貌似也是一部环大陆好评的作品，一部分是“审美”原因，另一部分应该是大肆吹鼓下的“逆反”效应吧",
        "唯一一部让我看哭了的番剧",
        "情感表达达到了神作的级别，慢节奏也是好的，可惜后面这样的慢节奏看多了难免觉得拖沓",
        "大爱",
        "紫罗兰这个，无论从哪方面分析，都像一部艺术品…",
        "近几年来京都动画中除上低音号外唯二的佳作",
        "京阿尼的情节配乐画面三重攻击轻易夺走我的眼泪",
        "感情细腻，制作精良，餐巾纸用了",
        "还是给“9”吧，感觉当年京紫的作画还让业界激愤了一把，但是哪怕连那样的“过去”都回不去了…",
        "初中的时候看的，剧情正合适，当童话看",
        "看完时候只有被磅礴的美所填满的震撼。美中不足的是关于枪械和射击的硬性问题，但是瑕不掩瑜",
        "中间几集看泪目了，虽然后面就有点无聊但确实是部好作品",
        "没办法，就是喜欢。非常喜欢。\r\n三无美少女，机械手臂，退役军人和战争机器，设定一大堆，实际上是还是讲少女的成长。\r\n京紫应该还是有一点问题的，但是看了一遍又一遍，就是喜欢，薇妹实在太美了",
        "艺术品",
        "好看，不管是制作还是剧情，都十分的惊人",
        "画面很美很精致，故事很感人",
        "一篇篇短篇故事串联起来很有意思，制作爆炸",
        "牛逼",
        "作画神作，剧情一般，不过看在京阿尼份上投神作吧",
        "爱薇",
        "优秀的动画。",
        "咱分割开来看，微弱的、却又闪闪发光着，极纯粹也极细致的情感真的令人动容，相遇一个又一个再平凡不过的人们的故事也足够惊艳，配合上惊掉人下巴的精美画面，真的神作。但合起来看，叙述节奏把控的问题还蛮大，算是这类单元剧通病吧，也跟原作太糟糕有关系，但这绝不妨碍京紫是我心中yyds，京阿尼改编的相当厉害了。至于某些因为不符合自己的预期或不喜欢这类日常番却又瞎期待瞎失望的你就当他纯nt吧",
        "没办法，就吃这一套",
        "こころから愛してる",
        "9+",
        "不管怎样，我都被京紫温暖和感动过",
        "看着很舒服的单元剧",
        "喜欢画风！",
        "剧情稍微老套了点，只不过我看的4K片源，画质真的爆炸",
        "为什么bangumi冰果8.2分，紫罗兰永恒花园7.2分，然后豆瓣冰果9.0分，紫罗兰永恒花园8.9分。。\r\n2020-11-11\r\n好看，听说剧场版大佐还出现了，是个he，不过tv版一直弥漫着淡淡的悲伤的气息。。作画和人物美型太精致了。还有背景也很好看，有京都的那种精致的感觉。一个通宵几乎看完了，前面看到了10集都按部就班一点不跳得看的，但后面直接跳过了拖曳的部分直接看了主线剧情没怎么看后两集的",
        "人偶对爱和美永恒的追求，用信来表达太细腻动人了",
        "为什么这里评分这么低，我看的时候真的是好感动，这是目前为止让我泪目最多的番，我很喜欢。\r\n可能是每个人的兴趣点不一样吧，大概",
        "战争与和平，爱与寻找——本来期待下季，结果19年京都动画已...好奇这里评分好低啊。",
        "太好哭，泪崩无数次的番，感人动心",
        "信件的书写与传递是关系的桥梁。作品里人与人关系的建构与个体走出苦难的坚强，在原子化的互联网时代，对人们尤为重要。",
        "最喜欢的动漫之一。但只有能静下心（有时会一个人对着风景和环境氛围发呆）的人才会有不错的体验（顶级画面享受和心灵触动），毕竟本作属于慢热，否则可能前几集就看不下去了。",
        "很不错的故事，挺喜欢单元剧内味",
        "神。對人與人之間關係的描寫，不能再更好了，比較偏向單元劇的形式，某些集數特別好看，但也有不吸引人的集數。",
        "十分对胃口！",
        "少有能看出眼泪的动画，精良到极致的作画，静下心来慢慢享受剧情，享受美吧，实在是人类圣经",
        "不应该开弹幕的",
        "画面就不多说了...逻辑没大问题...不管是单元剧还是主线剧情都挺好...没想到能把「爱」这个主题连着「书信」通过「人偶」一起讲得这么好...",
        "很安静的番剧，适合细细品味，情感表达很克制但也极其细腻",
        "最被低估的一部作品",
        "虽说世界观有点让人出戏，但是画面和叙事真的很顶，真的太赚我眼泪了呜呜呜。在大世界下的人物情感才更具戏剧性和震撼力，不是吗？",
        "第一次追番看了七集，因为节奏缓慢就弃了，后来静下心重头补番，观感极好，得益于京阿尼一贯的细腻演出吧，虽然是单元剧，但能看出女主每一集都在成长，比较戳我。",
        "京紫被低估了,感动了+1分",
        "半日常系的样子  平淡之中不乏深意  很有京都的味道  前期吹的人太多了  这质量不该这么低的分  前期和后期和剧场版的violent也在慢慢变化",
        "好看，可能剧情是有点慢，但我很喜欢，很细腻，很漂亮",
        "晓佳奈 2020.5.22",
        "果然是哗众取宠才能获得好评吧？艺术本来就可以是空中楼阁。爱的意义，又有几人能真正理解呢？",
        "挺感动的，京阿尼大好",
        "满分给Evan Call和10集，最后两集有问题但总体瑕不掩瑜//还是下调了一分，最后问题还是挺大的",
        "故事除了最后两集之外都很平淡，没有什么惊心动魄，但还是揪住了我的心。薇尔莉特一路寻找爱的意义以及作为人而不是武器的成长，这个故事没什么猛料，没什么跌宕起伏，没什么梗，平平淡淡，但正是这种平平淡淡的生活，才是真实的，才是一个普通女孩应该过的，才是美好的。平淡的故事并非平庸，除了突破次元的美丽画面，故事的内核也很暖心。",
        "我永远喜欢violet",
        "喜欢这种淡淡的日常剧",
        "轻舟已过万重山",
        "非常细腻的情感刻画，每一集都有触动我内心的地方。",
        "雅！",
        "之前被吹得过于厉害导致人们的期望普遍过高。实际上单元剧这种方式的确有一些瑕疵，剧情方面不可否认有一些问题，但是其中想传达给观众的思想我觉得是很有深意的",
        "一曲战争与和平的奏鸣曲，不仅仅是优秀的画面和光影，更是薇尔莉特寻找自我的温馨故事",
        "剧情乍一看催眠，但这只是打开方式的问题。这部番不是冰阔落而是红 茶，每次一集慢慢品，如此方能感受其韵味，音乐作画一流。",
        "“爱不是命令是理解，不是束缚是自由。”\r\n每一帧每个细节都是staff工匠精神（虽然现在这个词被很多事实打脸，逐渐成为贬义词，但京紫配得上）的制作。看后的感动是真，留下的孤独感也甚。",
        "感谢你，薇尔莉特，明白了「爱」与「自由」的薇尔莉特。",
        "真好啊，我的内心被这部动画给融化了。",
        "可以",
        "没有一帧是多余的细腻神作",
        "如果没有最初的那波尬吹，应该会是一部得到更高评价的作品。原作有明显缺陷的条件下改编的剧情可以称得上良好，甚至有些单元回是剧场级别的神作，而整体来看尽管主线有些缺憾，作画、配乐和分镜演出都是极为出彩的加分项。但是当“人类圣经”这种可笑的节奏被带起来以后，就几乎再也无法以一种平和的视点观赏这部作品，这真的是一种遗憾。好在时至今日算是已经摆脱了节奏，不用“站队”地表达观点了——我确实很喜欢这部作品。",
        "薇尔莉特领悟了些爱的意义，这是一种纯洁而高贵的感情，她相信着，我也相信着，少些浮躁，多些热爱",
        "人类圣经，精致到爆炸的画面，疑似当前手绘作画的天花板了，单元剧的故事也很温暖，可惜前期京蜜们奶过头了，导致大家期望太高，害。",
        "(￣ω￣;)我看见了曙光，及生命所等待的黎明的存在意义！",
        "在8还是9的评分之间徘徊了很久，不是紫罗兰不配评为神作，而是我评分是习惯性的不评分。紫罗兰在我心里是神作无疑，可是对比其他我毫不犹豫评为神作的作品相比，还是有所欠缺。最后我还是为这一部能让我写下这么多字的作品9分的评价，我要为对上我电波的作品在评分上任性一回。",
        "紫罗兰真的是一部静下心来品就会很棒的番~",
        "不同于大众作品，细腻的感情，对于爱的意义的追寻，高画质的制作，，是实数一部不可多得的佳作",
        "畫質全程在線，在劇情上也具有文藝感，是個在大眾之外的作品風格，但是配合畫面是非常對味",
        "抛开部分主线剧情来讲几乎是超神作,从人偶写信方式讲述各种各样的故事,有切入恰当的音乐,有美丽的画面,主线剧情只能说中规中矩为了主线而主线的感觉",
        "刚开始有点不能理解里面的泪点，但是看到8，9集时候，看到女主渐渐懂得感情，也找到了自己作为人偶存在的意义的时候，也就找到了这部作品的意义。 除此之外：京阿尼牛逼！！",
        "精细的作画，人物设定有些老套，但世界观的设定弥补了这一点。\nost不错。",
        "算不上人类圣经，但也是神作",
        "围绕着爱的主题，每一集都很感动",
        "人人都是ヴァイオレット，寻求爱，理解爱，诠释爱",
        "音乐及画面搭配唯美的作品 相当感动",
        "虽然没有特别复杂的剧情，但是故事本身的细腻着实让观者像在欣赏一件美妙的艺术品般去观看它，再加上几乎算是业界天花板的作画水平，以及里面那些触动人心的情感表达，更是让这部作品更为完美。",
        "画面+1",
        "真·每帧都能当壁纸，经费无敌，制作顶尖，配合完美的bgm，演出效果极为惊艳，第七集那段薇尔莉特用伞跃于湖面上给我的感觉真的是太完美了，我个人觉得是对得起放送之前的宣传的，只是剧情确实有点可惜罢了",
        "20180414，一月追番完结。京紫画面太强了，京都动画诚意满满，和国家队在话题度上半壁江山（然而骨王成了霸权）···\r\n单元剧的形式让这部番失去了很流畅的观感，不是那种会制作悬念一直揪着观众的心的。音乐好听，画面很棒，剧情仁者见仁智者见智吧",
        "挺不错的，虽然故事一般，但画风不话可说。第10集神剧",
        "一定要没事啊",
        "看完眼睛鼻子贼疼T_T。感谢13话的陪伴，观感非常好。最后也祝福自己孩子以后能够爱上别人，被别人所爱，生活和平就好！",
        "虽然比较平淡但确实好看",
        "故事其实很不错，就是放送前期和国家队相争，弄得乌烟瘴气，导致风评被害。年幼的孩子经历了各种事情，体验了作为人的感情，成长最终蜕变。整体基调都是温情柔软的，京都的制作真的是半点儿没话说！大概会看上许多遍吧。顺便，拜倒在女主的神颜之下，全程截图～我不管，为了女主的颜值我也要加一星！！！",
        "“盛名之下，其实难副”。比起听闻霸权鼓吹慕名去看却败兴而归的观众们，我作为一个既没看过原著也没当过京吹的路人去平心而看，可能对这部动画的好感要更多一些。一如既往细腻的画面，在宏大的场景描绘上似乎更上了一个台阶，OP中出现的河谷与晚霞场景就十分惊艳。另一方面配乐也是没的说，令人叹服。无论是顽皮的轻松小调还是婉转的弦琴独奏抑或万丈的交响乐章，均能适时响起并搭配得恰到好处。剧情方面……转接日志",
        "一贯的高质量",
        "瑕不掩瑜",
        "人类圣经",
        "需要静下心来看的动画（其实京都大部分都是）",
        "今天我们都是京吹",
        "2020-04-27二刷。这次有些不一样的感受。烽火连三月，家书抵万金，传邮万里和万家灯火对人民来说都意义非凡。Infrastructure这个词果然是沉甸甸的。//不知道是阅片太少还是情感体泛滥，个人倒是感觉剧情还算合胃口，作画算是非常出众，算是很喜欢吧。",
        "可能因为单元剧，剧情上并未能给予我们看到女主的成长感。画面上十分惊艳。剧情6分，画面10分",
        "毋虚多言，细腻感人。",
        "各方面都很优秀的作品。",
        "感情细腻，适合慢慢品尝，建议多周目",
        "画面之美没得挑，剧情还要再吸引人一点就好了",
        "这次剧情偏小清新,京阿尼还是一如既往的善于描写人类的细腻感情.作画和分镜依旧是业界顶尖的水准.",
        "我不管，本京蜜就是把京紫吹爆！",
        "哭了，母亲写给未来女二的信正戳泪点",
        "好治愈",
        "我永远喜欢薇尔莉特",
        "虽然剧情不是死宅喜闻乐见的，是既不卖萌也不卖傻的平淡治愈系，但是能看到京都的潜力和认真，安静地讲述了个美丽的故事。",
        "京阿尼良心，精诚出品。画面唯美剧情细腻，虽然故事本身有些Bug吧，但是整体观感看下来真的是这几年最好的了",
        "我想吹爆这部片子，毕竟它是那么对我胃口。",
        "画面美，女主美，少校也美。",
        "完结，评价不出来什么，就是很感人，画面很好，没啥挑剔的\r\n又来一个ova  等剧场版\r\n回想一下这个番，简单又感人的剧情，配乐也好，但是人们还是无法接受这种的，因为优越感，因为面子，只有独自一人，真正的能独立思考，才能真正的知道自己需要的是什么，而不是被大众所误导。",
        "啊，好看\r\n是两部FATE，小圆之后又一部真正给我震撼的动画",
        "这种偏细腻感情向的故事用一集24分钟来表现确实有点太赶，导致有些故事还没有很好地沉浸进去就结束了。选择这样一个故事性冲突性都比较弱的小说来改编动画本身就需要很大的勇气。日本的TV动画越来越有用剧情冲突或者宅元素来服务宅群体的趋势，京紫完全抛弃了这些并且把所有关注点放到了影像本身，这注定了这部作品不会受阿宅欢迎。但不能否认的是京紫绝对是一部勇于探索动画新表现形式的优秀作品！！！",
        "violent evergarden",
        "给第十集 母爱完美的表达",
        "看完4.5直接7→9，神作！//茅原的ED实在是令我窒息，这唱歌的声线从翠星约战就折磨着我的耳朵，求个翻唱吧调子都不错Orz制作不说了，不过最开始我以为女主是货真价实的「人偶」，以至后来知道她是人类怎么看怎么别扭，而人物成长一直是这类番剧的一大看点，但这个…如果要是能写好女主到底是「怎么」转变的还好，结果根本一集跨直接说她现在怎么怎么会写信了怎么怎么感同身受？那这片除了炫技外还有什么？",
        "第四集直接看哭，少佐啊我真的很喜欢这种轻轻柔柔又很温暖的故事//第八和第九集渲染的不够啊，眼泪要流出来的时候戛然而止，故事是很好的故事，但是节奏弱了。//第十集太喜欢了，哭瞎//薇尔莉特真的成长了好多啊，成为立派的人偶了，她真棒//最后怕不是看到少佐了",
        "这番可以吹爆，作画和音乐都无敌。唯一有点不爽的是少佐没死透。不确定有没有死的，有鲁鲁修一个就够了，再多一个感觉就像是套路了。",
        "哭的不成人形、还好一般看的时候舍友都睡了"
    ],
    "10": [
        "kami!",
        "重温",
        "由爱而起，于爱而终",
        "看过的番不多也就十几个，就这个印象最深，个人便好",
        "神中神，主观分数，感情细腻，画面顶尖，当然最重要是薇尔莉特天下第一！！！",
        "G.O.A.T.!!!!!!!!!!!!!!!!",
        "京紫，我的神作启蒙",
        "顶尖制作，慢节奏",
        "在有一段时间心情沉到谷底的时候看的，真的很感谢。",
        "作画无敌，剧情也十分完美",
        "Violet Evergarden    薇尔莉特·伊芙加登   紫罗兰的永恒花园   名字好棒啊！",
        "紫罗兰这个故事和京阿尼的适配度太高了，在喜欢这个风格的人看来简直就是艺术品，不喜欢这种风格故事的人也绝不会批判制作。喜欢这种单元形式的故事，有几个很动人",
        "差评，差评，画面太美，看得我刺眼，差评!",
        "她有多伟大我就不多说了。这是第一个直击我灵魂的动漫，她带来的惊艳远超一切同类型的动漫。不论是音乐还是作画还是剧情都是顶尖水平。至于那些想着挑刺的人，我的建议是，先把心静下来，再细品。别在那焚琴煮鹤，自视清高，没意思的，只不过徒增笑耳罢了。",
        "说实话一开始我想只给九分的。结尾火车那段感觉处理得不太好，也许是女主情格如此巨大的转变需要更多的铺垫，但集数实在不够了。让我多给一分的原因是这部番刚开播时给带的节奏太大了，引来了许多本不属于他的差评，但凡没有那波节奏，评分在涨0.2都可能。京这部作品有着超高的作画，有着超优秀的主题曲和背景乐，声优的极至表现。感情戏公主，作家，母女哪集演出，刻画不让人深刻了。所以真实评分给九分完全没问题。",
        "19年看完补下，就凭音乐我给满分",
        "我心中的神作",
        "满分催泪作品",
        "所有角色都是如此温柔，细细诉说着世界上最朴实无华的情感",
        "拉分数",
        "人类圣经",
        "可以说第一部把我看哭的番，薇妹赛高!",
        "跨时代的神作",
        "第一部无可挑剔，神作。",
        "人类圣经，宇宙最强神作emmmmmmm对得起这两个称号",
        "看懂就是神作，治愈了我的内心…",
        "花无凋零之时，意无传达之期，爱情更古不变，紫罗兰永世长存",
        "很美，美得让人心疼...            为什么这么好的作品才9.8分啊",
        "京紫很挑受众//记录第7集10集",
        "入坑作，画风精致唯美，薇妹撑伞过湖那段我会永远铭记",
        "本来像给9的，又想了想音乐，给到10了\r\n我资历不深，紫罗兰在我看过的番里我已经是很喜欢的了，而他的音乐亦是如此动人，忍不住\r\n如果有人觉得我太轻浮太浅陋，那我表示十分抱歉，但我确实无法忘记初看她时她给我带来的惊喜，以及……",
        "啊，这光，啊，这水",
        "从遗弃的孤儿变成军队“武器”，再变成自动人偶，最后成为一名知晓“爱”的普通少女。这是一个蜕变的故事，薇尔莉特在自动人偶的工作中与最普通的人们接触，感受着最真切的感情，爱并不遥远，爱永远寄托于人们的心中",
        "原创剧情不太行，第四集，第九集，第十二集和第十三集前半部分剧情一般。\r\n但原著小说的剧情做的很好，值得超神作三个字。",
        "4刷了已经",
        "我最想看的京阿尼作品的最后一部，非常连贯的一次性的都看完了，眼睛腌的好疼啊。剧场版也看完了，剩下一个外传，缓一缓吧，浅浅记录一下，是加上了剧场版的观后感，一起写了。微剧透预警！\r\n这个动画真是提到了很多啊，除了贯穿主线有关于战争以及薇尔莉特和少佐的感情线，以单元故事的形式提到的安妮母亲留下的的50封信，剧作家的剧本，尤里斯，夏洛特公主的情书，死去的士兵的遗书等，每一篇故事其背后承载的感情，不舍，悸",
        "以薇尔莉特的情感为线索引出一个个动人心弦的故事 超一流的作画完全配得上9.9评分",
        "没有不必送达的信件",
        "无",
        "同情京紫和蒜，都是反应大陆网络阴暗的作品，平衡一下吧",
        "分也太低了，希望各位能客观看待作品，光是这制作水准都不止7.3了",
        "永远能够治愈人心的番剧。",
        "无敌无敌无敌",
        "很高兴为您服务，我是自动手记人偶一一薇尔莉特  伊芙加登！谢谢你，薇尔莉特！你的眼睛也很美。第一次带着欣赏的心情看一部动漫！就像一幅幅艺术画，慢慢的冲击我的心灵一样。央视的评论:伟大的动画，就是抹去了时间的刻度，跨越了空间的距离，始终完成陪伴这两个字。太棒了，做的！谢谢陪伴，2022年11月19日，14:23谢谢紫罗兰永恒花园，谢谢薇尔莉特，这是一生的治愈。这就是艺术吧！",
        "温馨，治愈。",
        "画面 音乐 人设都是业界顶尖的水准，剧情虽然因人而异但是在我这里也是顶级的水准 ...... 所以京阿尼就是神",
        "親愛なる、ギルベルト少佐\r\n\r\nお元気ですか\r\nお変わりないですか\r\n今何処にいらっしゃいますか\r\n困ったことはありませんか\r\n春も、夏も、秋も、冬も、いくつの季節が過ぎましたが、少佐のいらっしゃる季節だけが巡ってきません\r\n私、最初は分かりませんでした\r\n少佐のお気持ちが何一つわかりませんでした\r\nでも、少佐にいただいたこの新しい人生の中で、少しだけですが、感じることができるようになったのです\r",
        "补标与京紫元年5年",
        "永远的神作",
        "实际8分。打十分是因为7.3太低了，再怎么说紫罗兰都不该这个分数。",
        "才7.3？",
        "我心中的超神作，真的特别棒！泪目不断，尤其是妈妈的信那里",
        "入宅作，可能那种感动再也无法体会//\r\n20221025：只是少女的成长和对邮递行业的情书",
        "粳米滤镜，自动过滤缺点",
        "紫厨在此！",
        "一部艺术品。我会怀着一颗对爱对生命的热忱的心来细细体味。",
        "剧情，作画都相当完美，近乎无可挑剔的作品。",
        "一部文艺作品最重要的就是照亮人性 使人有所触动 但也并非所有人都长于理解人性之善",
        "一部，具有选择性的神作，Get到了，就是神作，Get不到就是白开水",
        "京阿尼故事风格",
        "平平淡淡才是真",
        "分太低",
        "作画没的说，剧情也很好，值得品味",
        "细腻，精致。紫罗兰出众的地方不在于故事情节，而在于对薇尔莉特这一人物形象的深度刻画。一个从战火中走出的少女，在一封封书信中探寻爱的含义。",
        "我深爱紫罗兰，无关他人看法，此点足矣。",
        "时间能证明一切，至少日本和欧美已经证明了紫罗兰的价值",
        "好",
        "画面和剧情都如「紫罗兰永恒花园」这个名字一般的美丽，开头的两话看起来还是稍显无聊，第三话开始进入状态，是由Violet成为自动手记人偶后经历的小故事组成的一个连贯剧情，所有的故事无一例外地给观众深刻地传达了爱和希望，在最后的几话还传达了反战的观点。整部剧作由头到尾，就如第4.5话结尾的那首《Letter》般，气势恢宏而柔软，给我带来了直达人心的爱和希望，自身仿佛置身于紫罗兰永恒花园的花海中。",
        "虽说看过的番不太多（快两百部了），也只有快八年漫龄，给一点比较粗鄙的言语，这真的真的对我来说是一部记忆深刻的作品，看着薇尔莉特在自己的情感上慢慢成长，在我们看来有些撮盐入水般的情感，总是以作品中的人物展示给你，里面优美的词语往往都能戳到我内心深处，让人感到美好和失落。现在基本上碰到周围朋友遇到漫荒就十分推荐这个动漫，并推荐在冬天观看（春天充满生意，夏天充满激情，秋天有过于萧瑟，冬天才有这份清凉的意",
        "节奏平淡了点，需要认真去看，制作的话近乎完美。",
        "吹爆",
        "心中的神作，画面，剧情，人生！",
        "不多说：人类圣经",
        "是我最喜欢的那种类型，见微知著的展现着人之间的关系和情感",
        "人工扳手薇妹真实太可爱了！",
        "我心目中的最佳作",
        "很不错很不错",
        "真的是从都追到尾，之前看到有人说这番是日常番的时候没有想到能一直看下去，但我还是追着看完了所有（没有快进也没有开倍速）",
        "京阿尼的画质没得挑",
        "10分",
        "来自未来的动画，看一集哭一集啊",
        "来自未来的动画",
        "对我个人来说，这部作品在那一年带给了我许多特别的记忆。",
        "我觉得真的是很优秀的作品，顶尖的动画效果等先不提，剧情也真的让我觉得非常感动，虽然不明白为什么bgm上只有7.2，但我愿意给这个作品10分",
        "超神作（谨慎评价）没错，看了十多年动漫，对我来说京紫就是超神作。不知道为什么，大家都说相比绝美的画面，剧情如白开水一样普普通通，然而我看的几次落泪....公认绝美的画面，至今仍是我最喜欢的OST的音乐，和让我数次落泪的剧情，在我眼中京紫就是这样一部完美的作品。在京紫以前，如果有人问我推荐什么动漫，我往往因为不知道对方喜好而无法推荐，但现在，我都会一致推荐紫罗兰永恒花园，因为在我看来，这是“必看”动",
        "花无凋零之时，意无传达之日，爱情亘古不变，紫罗兰永恒长存",
        "感情塑造的巅峰之作，虽然有些集让我看起来很无聊，但并不可否认这是部优秀的作品。",
        "京紫真的是体现出京阿尼业界顶尖水准真不是盖的，OP+ED+BGM都是值得循环播放的存在。虽然有些剧情被斥为老套但是越是平凡的剧情越能体现出京阿尼对情感把握的老练。慢热的剧情很适合耐心的欣赏，希望京阿尼浴火重生。",
        "原作爬不就是动画对剧本，超高级的制作力，二十分钟一集的单元剧叙事紧凑，内容饱满。所有人物塑造都很饱满，画面，加上配乐表现力拉满。",
        "已经不知道看了多少遍了",
        "我永远喜欢薇尔莉特，伊芙加登，那个和我一样不知爱为何物的女孩。",
        "近年来京都精良制作的电视动画代表之一，魔改万岁",
        "2018年最强神番，",
        "最强",
        "作画就值9分，剧情也好不拉跨。\r\nOVA 好像是7月出的生日信 ep.4.5 きっと“愛”を知る日が来るのだろう 了解“爱”的那一天一定会到来",
        "感动至极，哭过最多次数的番。",
        "如果整部作品转变成纯文字的话那就是正儿八经的散文",
        "安利不看动漫的最佳选择",
        "不需要解释，看得懂的人自然懂",
        "这部作画真是太精致了，很喜欢~！京紫第一！",
        "3分，全给画面，然后没了，剧情音乐太垃圾了",
        "没有不必送达的信件",
        "一档",
        "太治愈了，太美了",
        "真的后面几集 集集哭w 哭累了都",
        "violet evergarden",
        "细腻至极！紫罗兰永恒！日志说！",
        "后来补的 感觉还行吧",
        "个人最喜欢的动漫之一，不明白为什么会有那么多人觉得平庸无聊？可能是现在许多人都不喜欢平淡长篇叙事故事，简单、直观、爽快的番组会更受青睐。但真的为现在这个分数感到不公",
        "^",
        "单元剧很清新但却很感人 整体风格和气氛都称得上是精美",
        "真的棒，近几年看过的最强番，京阿尼就是京阿尼，没的说。",
        "怎们说呢，京紫相当于食材差，但是端上来还能吃的津津有味的；国家队则是食材不错，大厨也不错，但是吃的有点无聊。给十分其实有点私心",
        "前六集让我一度以为是一部治愈番，但是！从第七级开始，集集掉眼泪！！这就是一部披着治愈皮的催泪番嘛！！QAQ",
        "京阿尼赛高",
        "整体观感出乎意料的好",
        "很对胃口",
        "我永远喜欢薇尔莉特伊芙加登",
        "京都动画充分体现了日本人严谨的工匠精神紫罗兰更是融合了强大资本与无数京阿尼人的日日夜夜创作出的极致如此强大的特效前无古人虽说剧情比较慢热就这制作完全顶得上18年的年度神作",
        "不忍再看",
        "为何薇尔莉特可以这么美.....痛到呼吸的美",
        "2019.7.6补分//",
        "京紫吹爆",
        "看了这么久的番，唯独这篇，一个个不复杂的故事，缺能触人心弦。明知道故事的走向 缺依旧忍不住的为之感动。每一集都是一个平凡缺不平庸的故事。感谢作者给予艰难时刻的那些人于坚定的力量。谢谢",
        "吹爆京阿尼，画面不用我吹，BGM和剧情结合的真的好，看的我一身鸡皮疙瘩",
        "京紫确实是经费爆炸，我京用心至极，拥有极高完成度的画质，人物塑造非常丰满，确实是难得的一部佳作！不过剧情方面的话，我觉得还行，很多人说剧情配不上华丽的制作水平，emm，还是看个人吧",
        "文艺作品，感觉可以看到冰果的影子，感觉如果不是一大堆人吹的话是不会这么火的",
        "很感人",
        "几乎和冰果处于同一个层次。。。一个讲人性之美，一个讲同理心",
        "看这个目前为止哭了二次，第一次是代写信给因战乱伤到腿的哥哥，第二次是代写信给早死母亲的小女孩。",
        "京阿尼的大胆之作 充分诠释了有钱任性\r\n完全不媚宅的作品，适合传教",
        "人文主义的内核浪漫主义的反战争，刚开始还以为是宫崎骏的配乐！",
        "好看",
        "非常棒，真的",
        "动画改的紫罗兰画面真可以用美不胜收形容了。它有每一段感情线和这精美的勾边一样的细腻，加上柔美略带伤感的动人曲调，以及京都最高级的美工！我觉得这就是京都动画给每一个粉丝的礼物，如果你能与她的离别、思念产生共鸣的话…",
        "眼泪打湿枕头\r\n石立太一真的是把violet当女儿养",
        "观感还是不错的。但其实8分差不多。由于打1分的太多了，过段时间再改回来吧。",
        "艺术。虽然在宿舍，室友放着抖音，抽着烟，笑声夹杂说话声，但是我感觉自己就像在音乐会的现场，真正的享受到了，感谢！",
        "京都流啤！",
        "大爱",
        "真的很棒的啊，第一集来看，虽然总是感觉剧情在哪里见过的样子",
        "让我找回了看动画本心的一部番。对于我个人而言，剧情，分镜，作画，配音，配乐全部都很完美。最重要的是完全触动了我的感情，让我觉得想去了解更多角色的感情。这部番给我一种很温柔的感觉，也让我觉得被治愈了。战争，士兵等题材也让这部作品受到了许多逻辑方面的指责，对于我个人而言给超神作的评分是因为这部番所有的东西配合在一起让我觉得这就是动画能够带来的感动啊，对于我而言这就是最重要的。",
        "经费简直爆炸，看动漫从来没这么享受过。说实话我没觉得剧情有很多硬伤啊= =这比别的弱鸡剧情已经好多了，而且里面涉及的母题也很多。可能不少人黑它是因为吹得太过了吧？我觉得这部简直就是动漫的标杆作品。",
        "人类圣经",
        "人类圣经 就这分数？不懂欣赏？",
        "不要因为喷子或者吹子影响心情，带着理智的心态去看，是一部非常优秀值得细细品味的感人佳作，",
        "听说原作剧情白开水，怕不是京都只是单纯想拍一部剧场版水平的TV动画？",
        "把“私なんで泣いてるんだろう”解释得明明白白。所以对此的评价是，我哭了十一次。",
        "大佐快回来"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}