{
    "1": [],
    "2": [],
    "3": [],
    "4": [
        "故事内核太差，线索混乱，上不接下，人物形象幼稚化，大量的白开水时间让人昏昏欲睡，只有最后的枪斗在线。",
        "整体来说，没什么好评价的，算是近些年国产2D动画最为优秀的作品之一，个人认为热血漫差不了多少，或者说稍逊一筹。",
        "改编节奏太拖沓了 开头几集没讲到什么重点，故事也没展开，op居然播了2分20秒。还不如每集最后的定格动画有趣",
        "不知所云",
        "注重卖人物（猫？），结果到最后我一个人都没喜欢上。\r\n最后一集打戏不错。"
    ],
    "5": [
        "去年有段时间剧荒，集中看国动，不得不说还是一样没有新意，叙事太差了，动物拟人，吐槽役人设，活跃气氛，没啥新意",
        "叙事差到令人发指……画面好不好看在这种叙事质量面前几乎没有意义",
        "感觉没啥意思，遂弃",
        "尬吹",
        "补标。20年夏天看的，一般。",
        "讲真我是真没看出来某些人是怎么把这吹的天花乱坠的",
        "前面几集没什么意思，最后一段打戏加分",
        "前11集真给我看的昏昏欲睡，作画高潮集中在ep12，其余一般，多一星全给第12集的炫技，故事也没讲出个所以然//这怎么有的7.4啊，也太tm高了!",
        "有点无聊，没拍到漫画精彩的地方。",
        "能不能来点实在的？",
        "故事讲得有够差，只堆细节难成不世功。//最后一集的宴会动作戏挺出彩的，但个人认为且舞且战会比一味死斗更合情境。"
    ],
    "6": [
        "东一句西一句，进不了主线",
        "弹幕爱动画更有意思",
        "我甚至没感觉到有趣。单元剧不出彩，最后几集才可以说是进了主线。",
        "前期剧情太拖了，结局的打戏非常优秀，看二期吧",
        "为了最后一话看完全剧，才发现只看最后一话就够了。一季下来感觉啥都没讲。",
        "从立项开始一直关注，成品也确实在国产中属于一流，但改编剧本还是有些问题，原创的部分不能说好。",
        "一般。福瑞控吹过头了？不过在这部的时代在国产里全是能打的太少。",
        "(ep12) 案子质量比较一般，就最后一集的耍枪打戏值得一看",
        "前几集剧本太简单了。画风精致。最后一集的打戏精彩绝伦。枪这种武器真是太帅了，尤其适合动画这种题材，挑冲刺挡，尤其是枪的弹性。感觉和雾山五行的打戏一样精彩。在日本的片子里很少看到枪这种武器的演出和作画吧",
        "每集的ED好长啊。。相对简化的人设让人物动起来流畅且神态非常自然。古风设定配合优秀的背景上色很吸睛。前期故事轻快有趣，后期海量新角色设定涌入后观感就降低了。",
        "美术风格蛮戳我，到现在为止还蛮有趣",
        "猫猫少卿可",
        "闻说漫画吹爆，所以这季动画只能当广告看了，节奏零散，基本叙事都没有做好。如果第一季着力在建立人物形象和搞笑日常，感觉会更好。音量加大的OP、超长的ED，体验都不是很好，但番外小知识的定格动画就很加分。",
        "看完没啥记忆点，可看可不看",
        "都快变成子供向了。（2021-01-19）",
        "最后一集打斗爽爆，但是整体剧情挺凌乱的",
        "中间大部分集数都不好看 整体就是又有意思 又没意思 或者说应该有趣但又每次没有期待的有趣。好在最后一集做的不错，开始有意思起来//另外我真的反感国创里一些元素 甚至是弹幕文化",
        "看了漫画，还不错～",
        "一季下来感觉没讲多少东西",
        "作画，音乐，打斗，小剧场都不错。但是没能讲好一个故事。",
        "我印象中原作就很白开水，没啥内容，所谓良心改编也就内样儿吧。不是很懂这类动画配音为啥喜欢用方言。。。",
        "叙事比较碎和水，一季下来感觉没多少实在的东西；制作水准不错，唐代背景也挺考究",
        "(6.8)ed还是动态漫画时的填词真是太好了//收尾期待的演出高出预期，原作就是日常主线穿插，不过分季做到这里实在感觉意犹未尽",
        "看到经常有人吹，抽个时间看看吧",
        "四年了，有点久，虽然不容易，但花的时间太长了，虽然对国产动画来说很不容易，但也暴露出制作一部这样的动画，所存在的不仅仅是制作能力也不仅仅是市场环境之类的问题和难题"
    ],
    "7": [
        "优质国漫",
        "制作是很精良ed后面的定格动画也挺用心，但是其他方面都没眼看……毕竟漫画原作就一同人条漫发展过来的，咱也不能要求太多是吧",
        "太小气吧，正经剧情没讲多少，划水太多了，不过制作还是不错的，加油",
        "出众的国漫",
        "补标，当年看的时候觉得有点尬，打斗很帅",
        "剧情可行，作画也是真的好。画风是真的用心了，尤其古建做的太棒了，一种不同于日番的2D。剧情也在线，权谋部分做的不错，引人入胜很想看下去。各种联动，彩蛋，充满细节。很棒。",
        "作为国漫挺不错，放到业内来还缺点东西",
        "叙事方面可能有些混乱，编剧讲故事的能力有待提高，但是制作还是可以的，最后一集林魂的作画辨识度太高了，打戏很精彩",
        "很好的国漫",
        "剧情节奏挺不错的国漫，但是感觉中间有点水了",
        "那些搞笑的桥段真的很俗诶，快点给我进入主线啊魂淡(*＾ー＾)",
        "剧情没有怎么展开，制作算合格，但是实际上和日本同行差距不大。",
        "剧情有点看不懂，就是搞笑番的感觉",
        "作画流畅 打戏也不错 剧情有吸引力 而且萌点和笑点果然有自己国家做出来的亲切感 希望能越做越好吧 表白山新",
        "猫爷，真的很帅，谁懂",
        "制作精良，剧情有意思",
        "制作真心不错，期待第二季",
        "很有意思的国漫",
        "后期发力，进步明显，前中期节奏有点问题，虽说画面足够精致，但剧情慢热不抓人，没让我有看完这集就想看下集的冲动。第12集打戏封神，唢呐一起，战斗行云流水一气呵成，实在惊艳！感谢好传，让我又一次看到了隋唐洛阳城的美丽，辛苦了，后会有期！",
        "被推荐的看 但是无感+1分国内",
        "很好看，话说程拾是不是和乐高一样",
        "最后一集神中神，前面的真看不下去",
        "优秀的配乐和有趣的剧情，以及最后一集优秀的打斗场面足以令人印象深刻，期待续作。",
        "结尾仓促了，打斗不错，剧情感觉不圆满",
        "喜欢！听说后面会很虐，不管了，自己追的番，不崩坏怎么也要看到结局。",
        "我先看漫画的，动画前部分是日常搞笑风格，后部分是新创剧情，不知道之后的发展如何，坐等第二部。",
        "不错的国漫",
        "7",
        "看完其实挺平淡的",
        "林魂yyds",
        "好看，推荐，最后打戏看到挑枪就知道是林魂了",
        "整体节奏不错，用一系列事件从日常逐渐过渡到主线，走的是搞笑风格，最后一集的打斗精彩，推理破案戏份其实不是很多，部分逻辑怪但因为是搞笑所以没问题，配乐在线，片尾科普定格有点意思，7.5吧。",
        "制作真的太用心了！这tm才叫历史剧！真的太强了！\r\n这一季是铺垫季不期待直接高潮的剧情，期待下一季。\r\n中国的原画师真的起来了！3D场景超恢宏，相融合很顺畅。\r\n伍六七、罗小黑、大理寺，萌燃系国漫风真的起来了！",
        "有趣的国产动画，最后的定格动画剧场很有意思，但时长太短的问题还是需要改善（7.25/10）",
        "还没看完……等什么时候回来补了",
        "挺好 但剧情尬了",
        "6.91（7/0.3） +画面|设定 令人捧腹而又不失深度，国创六边形战士  //  大理寺的本职断案要素实在太少了，唯一的一集还是原创的……要不要整个外传讲破案啊",
        "相当不错的国动，但还是欠缺了点什么",
        "听说打戏被网剧抄袭了",
        "猫爷不错，可惜只能七八选星，不能直接评7.5",
        "12集的人物介绍，主线就是蹭蹭啥也没进去，对于现在来说有点慢，作画音乐分镜不错，是国漫上乘，卖腐，别说啥是你们眼睛紫，王七和崔陪那一场是标准的少女漫画分镜光影镜头。节奏有点问题，主要是搞笑的地方一点也不利索，属于有点毛病的佳作",
        "国漫中t1级别的2d动画，画风我很喜欢，剧情也算有趣，中间部分略平。",
        "打戏华丽有设计感，片尾彩蛋体现用心，不足的是有几集情节衔接有些生硬，搞笑情节融入不太自然，还是很期待续作",
        "好看",
        "算精良的国漫，打斗不错",
        "7.3分，前期搞笑＋推理，最后一集的打戏很棒。",
        "国漫上乘，期待续作",
        "只着重看了最后的作画回。",
        "吹得挺厉害的，剧情太拖了。加一分给最后那段打戏",
        "7星。但将行好事，莫要问前程。传播正能量，可期中国好动画。",
        "能赶紧进主线就好了，虽然日常也挺有意思，但没展现出原作最大的魅力啊…",
        "这一季主要是日常搞笑，剧情进展虽然比之漫画很快，但是感觉剧情密度还是比较低的，如果会拍后续的话，评分会比这一季提升不少",
        "又一炫技片，实质性内容实在太少。不过做国产动画似乎面临着多重困难，能有如此成品已十分可贵。希望资本大佬以后多投资这种比较靠谱的团队，也希望这些优秀国产动画能有续集，而不只是搞个作画MAD就没下文了。",
        "因12话打戏慕名观看，也就那一段了。至少第一部故事性不强，相对日常休闲，整体风格不错，没有多少模仿的痕迹，体现了很多文化传统。",
        "制作真不错，尤其最后一集堪比电影。不过剧情就马马虎虎了，一季感觉什么都没讲。",
        "制作达到平均水准了，不过说断案，案子也没断几个。看半天也没讲啥东西，内容不够充实吹过了。最后一集才算文戏武戏都有水平了，要是全篇都有这水平就可以吹了 一枝花op给特写都不知道是啥意思。大概就是少卿大人在政治斗争的夹缝中辗转反侧的故事吧。武则天真可爱。",
        "里子不足啊",
        "太短了, 和当时追漫画的时候一样故事没完",
        "剧情方面原作我记得还是不错的，动画在叙事方面可能有一点乱，部分情节看得有点糊涂，并且第一季基本上讲的东西不多，估计第二季开始会有很有趣的展开",
        "卖人设的日常番，最后一集打戏爽到了",
        "画面和演出很棒，是心目中国动应该的样子；但剧情看完以后的心情是：就这？？这讲了啥？",
        "感觉推理……略弱智……没能讲好一个故事",
        "没有看过原作，主线剧情较少，日常部分较多，最后也是停在了一个戛然而止的地方。关于剧中陈拾一口河南话，我有时在思考有什么现代元素可以代表中国，亦或是能够让人一下子联想到中国，我觉得方言可以算一个，但是传播能力十分有限。最后一集打戏也很精彩。",
        "我得说看第一集的时候是觉得非惊艳的……制作水平是不赖的\r\n然后现在第六集了，觉得剧情注水也太多了吧……节奏把控也一般",
        "萌芽",
        "7.5，从时代还原的考究和制作水平上来说非常优秀，最后一集的一段打斗可谓惊艳。但本季内容多是介绍角色的日常回，格局还是小了点，期待下一季能讲一个好故事。",
        "少见的唐朝题材，作画细致，人物设定生动，对话爆笑，优秀的国产动画",
        "最后一集惊艳，但是其余还是有些拉跨，叙事实在不行",
        "内容不完整，但架构有趣，动作也还行。有一定成为好片的潜质",
        "良心国漫，惜乎太短",
        "要花钱的各方面都不错，画面细 定格剧场精致 音乐好。然而合在一起就是别扭。太强调细节质量 很少考虑整体框架，用完就弃的要素随处可见 没有章法。配音不仅用力过猛舞腔弄调，还在搞笑和正经间反复横跳 让观众情绪忽冷忽热 很不自在。作画细节虽多 却只是单纯堆细节 冗余杂乱，咋咋呼呼不说，与画面动作还不匹配。镜头语言割裂 空间方位很乱 对话过于含蓄 叙事不明所以，看完也没搞懂在讲啥。离所谓国产崛起还差得远呢",
        "剧情推得太慢了 但是猫好可爱prpr",
        "说是正剧，主线太稀薄，说是欢乐日常猫片么又不够猫。技术上考究是很好，但是剧情薄弱的话就会有卖弄感",
        "等待良久而千呼万唤始出来。制作组花费的心血在遍布的细节中可以窥见。背后的诞生过程充满着传奇，更厉害的是这部作品勾连的血脉贯穿了国动历史的方方面面。\r\n但是，我实在，实在不明白，为何原作者都在的情况下，还如此割裂叙事，拖累进度？更遑论为了笑果夸张地摆弄人设，动作语速拿腔拿调到一不小心开倍速要直到出ed才发觉。如果不是国内观众的高宽容度，这种整一季都没拿出框架和阶段结果的故事除了制作什么都记不住。",
        "什么时候国产动画的配音能够口语化一点？漫画比动画更有意思",
        "作画音乐故事都很优秀，用心了",
        "最后一集打戏炸裂",
        "剧情还是令人无语",
        "做这么慢是不打算做主线吗",
        "搞笑日常动画，打戏很棒，后面几集拉胯，总体算有趣，但没吹的那么好",
        "人设挺好看，炫技番，故事讲得很破碎",
        "后会有期",
        "最后一集拖那么久果然还是有原因的。",
        "但将行好事 莫要问前程",
        "除了故事讲得有点支离破碎之外各方面都相当好",
        "制作很不错，单元剧的水准有些参差不齐，角色工具性有些强，但总体观感还是挺好的。∥这一季基本上把各个角色塑造起来了，主线还不怎么清晰，期待一下续集吧。",
        "不错，但终究难称之为“优秀”",
        "567之后2d国漫又一巅峰佳作",
        "建筑部分看得出来是非常用心"
    ],
    "8": [
        "补标",
        "除了慢没有问题！",
        "因为少卿使长枪那一段，从而发现一个优秀的国漫",
        "时至2023，当我们谈到优质2d国漫的时候，我们还是在谈大理寺",
        "大概是期待中 国漫的样子，作画精良且有国风特色，很多插画/表情包让人印象深刻，最后的打戏相当精彩。同时人设也各具特色，大理寺众人的背景故事被融入到了剧情的推进中，美中不足是每一集都很短节奏也稍显拖沓，导致第一季下来基本只介绍了人物和背景，各种悬念和主线故事基本没展开，准备补下一季",
        "演出，作画，美术，音乐都很优秀，第一季交代人物和日常为主，主线正剧部分文戏可以做的更好，就是但将行好事莫问前程那一幕，感觉转的有点突兀",
        "2020\r\n2023 02 02二周目",
        "国漫神作了吧（这个不能按日漫标准来评啊）",
        "不错的国创",
        "很好看啊",
        "国创区又一佳作",
        "还不错",
        "制作很棒（不会夸，另外夸奖英文字幕",
        "该说不说故事性太弱了，如果是个长篇那第一季这么发展完全没毛病。",
        "整体都不错，最后林魂画的那段打戏太帅了",
        "最后一集真的就是国产巅峰的打戏",
        "就算是为了最后的打戏也值得看完全片。",
        "笑点和精彩的剧情融合不突兀，台词让人印象深刻，河南方言是个看点",
        "国产翘楚",
        "从柚子的不世功来。第一次看到少卿～杂役～那里一排排「辛苦了」的弹幕的时候，我是真的被震撼了。",
        "有段战斗很爽，期待续集",
        "加分点：设定、背景、主角配音、最后一集的打戏。\r\n扣分点：谜语人，拖着不进主线。7.6/10",
        "算是最喜欢的国产动画了，最后一集超棒",
        "不可多得的精品国创。想获得最佳的观看体验，最好还是先了解一下当朝历史。",
        "看的蛮开心的",
        "自然，流畅",
        "动画风格挺不错不错的，打戏也整挺好。",
        "眼前一亮的国产佳作，原来国创也能有优质的2d动画，作画很有中国特色，目前剧情还是以日常为主，搞笑部分做得还可以，主线还需观望",
        "挺喜欢，打戏看得爽，分镜、配乐不错。从细节上可以看出制作方对动画制作很用心。动画和漫画我都有看，在“漫改”这一点上不错。ed之后还有定格动画。",
        "第一集有点劝退，后面比较好看，加一星鼓励",
        "情节的确有些拖沓，可以稍微多一点搞笑日常。但是人设体现的都很优秀。制作用心，精良，音乐到位。打戏虽然拖时间但是慢工出细活。公司很用心了，八分鼓励，希望大理寺日后可以越来越好。（如果能多多科普唐代的知识会更棒！）",
        "虽然只起了个头，但这剧情看起来有点意思嗷，要是整成个电视剧的话时长的话应该会表达得更好好，期待后面的发展",
        "漆柚直接拉满好感。/ 渲染舒服色彩漂亮，每帧都是诚意，第一次想要逐帧暂停看国动。喜欢方言，很多讨喜角色（同人预定）。遗憾是剧情分散经费受限，故事刚开了个头就结束了，遍地悬念。/ 不要错过片尾，能看到各种建筑服饰文化考究。/ 期待第二季，众筹带带我！",
        "剧情7分，制作和精神8分，可以看出付出了很多心血，考据认真，小剧场的定格动画也是诚意满满。",
        "凤箫声动，玉壶光转，一夜鱼龙舞",
        "期待第二季",
        "画面堪称完美，设定考究，音乐好听，人设出彩，演出效果拉满，最后一集的打戏动作设计超强，原画也给力，每集最后的小剧场都很用心，剧情上虽然正剧还没展开，但已经可以窥探到一个志怪世界观下的庞大背景和政治阴谋，十分值得期待。国漫崛起喊了这么多年，看了这个才觉得国漫真的要崛起了。",
        "与中国元素结合 又进行了一些创新 挺好看的",
        "制作精良，细节考究，叙事节奏舒服，搞笑日常不尴尬不无聊，最后一集升华。期待第二季。",
        "惊喜",
        "毕竟打过钱，质量没得说",
        "有意思，杨芮牛逼",
        "国产又一优作，虽注重于立人物，但关于政治戏的铺垫让人不由得期待续作，最后一话作画演出都十分精彩",
        "最近看过最好看的国产动画了",
        "8.5。主线不明显有点散，加上这名字搞得我还以为真的是日常番了，但说是在给后面的剧情铺垫，而且最后一集真的超赞了给拉回来了，无比期待第二季！！！",
        "虽说主线有点迷 但是最后一集打得确实不错 高兴8分",
        "制作组真的用心了",
        "真的很好看，太喜欢了。最后一集画风炸裂好看",
        "剧本问题还是不少，但这制作诚意满满，等第二季",
        "音乐、人物、细节都很不错，看得很舒服，制作组有心了，但叙事节奏略慢",
        "最后一集燃爆Ｏ(≧▽≦)Ｏ",
        "如果每集都是最后一集的时长就好了，不够看啊，制作太精良了",
        "看得出来各种制作特别用心~要是剧情的编排再合理有序点、节奏更加为剧情服务一点就好了。",
        "喜歡考究的古建築",
        "值得一看，最后一集十分不错",
        "补标8. 3",
        "本来觉得7.5这个分数蛮中肯的。但一想到8分能够让我不受良心谴责的给他提个分，突然觉的本来要给的七分似乎不用给了",
        "意外歌很好听，制作组的努力，传播大唐文化。硬实力7分，加上前面的8分。该有的基础都有，但功力不够。",
        "最后一集动作戏爆炸——这才是我想夸赞的“国漫崛起”\r\n-\r\n日常叙述趣味足够了；主线有点拖沓；配乐是砸了大钱的；制作组已然是走出了一条自己最适应的方法论。",
        "动画做的好啊，体验比漫画棒多了",
        "好船nb，等下一个有生之年//有生之年系列",
        "有趣"
    ],
    "9": [
        "还不错，值得一看",
        "优秀的国产动画",
        "就我觉得最后一集的打戏很惊艳吗，音乐和动作设计都很赞，这个制作组很棒！",
        "超级好看",
        "制作用心，观感舒适",
        "非常不错，猫猫少卿大人加1分",
        "看到这样质量的国产动画非常的惊喜",
        "也许是因为看过了原漫画的原因吧，个人对于剧情的推进还能够接受，第一季应该只是先引出主要人物，期待在第二季世界观展开后，我能收获更多惊喜。",
        "七分质量 一分给国产鼓励 十二集加一分 林魂打戏分镜bgm水准蛮高",
        "不管是配乐还是作画还是对原作的改编，制作组的诚意简直要溢出屏幕了。除了一些镜头间的衔接比较别扭外，我是找不到什么明显的缺点。\r\n好传真的是在用心对待做的每一部动画。",
        "挺好看的，场景还原用心"
    ],
    "10": [
        "各方面都合我胃口，猫爷真的好可爱，丘丘帅的",
        "手绘动画里面的顶尖果冻，无需多言",
        "大理寺真的很不错，大猫我太爱了！",
        "五星给最后一集",
        "期待下一季进主线"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11
    ]
}