{
    "1": [],
    "2": [],
    "3": [
        "了不得，了不起。如果足够自信，甚至可以赢两次。"
    ],
    "4": [
        "画工没得说，剧情实在没什么新意，宫廷勾引斗角是最低级的，没什么有新意的计谋，中后期水准还不如前期"
    ],
    "5": [
        "节奏过于慢了，回过来看也没讲什么",
        "最近这作品有严重的过誉倾向，尤其是b站搞音漫那群人求你们别吹了，尬的要死。还有出的那个手游，那都是啥jb玩仍？抛去国漫这个头衔，这作品真就是食之无味弃之不可惜，剧情毫无新意并且太烂太拖了！画风看久了也总是那几个角度，可以说是很用心的作品，但绝不是佳作！更不是神作！求求你们别捧杀了，给跪了（卑微ing）",
        "三本。弃。看不看都行没有悬念吸引继续。"
    ],
    "6": [
        "知世郎这个角色一颗老鼠屎坏了一锅粥。让一个超时代的革命家以弥赛亚的方式登场，这真是我见过的最烂的活之一。",
        "一般国漫会给个七分，不过这本漫画宣传太过了，和心理预期对不上，而且断更太多，剧情也一般",
        "美术风格大赞，剧情有点设定控的感觉，非常多意象但是人物代入感略有不足，不过瑕不掩瑜，如果能正常完结打9分以上都不为过。可惜断更是原罪，从17年开始各种拖更直至目前断更，没有结局的作品恕难给予高分",
        "这画面在一众国产漫画里实在拔尖",
        "有些被高估",
        "kindle天天打广告看了下，这剧情，您配么",
        "画技还行，剧情有待提升"
    ],
    "7": [
        "想法可以，但是感觉节奏有点过于慢了，这么多年过去剧情才哪到哪，宏大是宏大，但是真的画的完吗........",
        "看到目前剧情不错，人物塑造也很吸引人",
        "硬实力很强",
        "画风比较凌乱，也可以说是一种风格。优秀的点在于人物塑造烘托十分帅气，特别是朝廷中人，相反主角反倒缺了点逼格。不喜欢的点在于抛开历史的部分剧情还挺无聊的，而且进展非常缓慢。",
        "历史、文化融合的不错，人物塑造有血有肉，分镜动作连贯，打击感强；剧情较老套，也有点拖拉，一些细节的地方还需要打磨，不过也期待后面的故事。",
        "更新速度感人",
        "读至大漠篇。",
        "打斗戏很有特色，美术感觉融合了不少敦煌壁画和隋唐画风，看的国漫很少，所以耳目一新；剧情反而是弱项，作者的故事开头并不是现在这样的宏大基调，而更像这个杀手不太冷，现在这样也许是编辑推动的吧，不看好",
        "很成熟的漫画，唯一差的是没有哪方面能做到极致，但是也很不错了。追着单行本买的，第十卷gkd",
        "画工欠了点，变形和写意的手法让某些画面更有张力。",
        "豪客的漫画，是中国的漫画。精神内核是中国的武侠，这点很不错。作者借鉴了很多，下一步能走出自己的一步，或亦是还能继续走下去的话期待能更加优秀。打斗方面可以继续提升，作为武侠，不够细",
        "画功欠了点"
    ],
    "8": [
        "是镖人，也是武侠，也是历史演义。刀马最后会和阿育娅在一起吗。",
        "有生之年能看到完结吗？",
        "大漠篇不错，阿育娅的成长刻画的很好/小故事都讲的挺不错，就是主线推进很慢//不更新我能怎么办~",
        "这样硬汉风的国漫可真是一枝独秀",
        "节奏也太慢了吧？虽然画面很精美，线条很密集，但是98集才进长安。",
        "有种西部片历史剧和港片混杂在一起的感觉，作者一定很喜欢昆丁。莫名的觉得竖很像林青霞bgm38",
        "人物形象很到位 打斗分镜略乱",
        "画的没得说，美中不足是节奏慢，希望能妥善收尾，平稳落地",
        "张力十足的分p与画功，细腻考究的时代背景",
        "一人之后又一个国漫之光",
        "也有一两年没追了",
        "剧情不错，氛围营造一流，很多地方分镜非常棒（虽然也有作者偷懒的地方23333），在台词上很用心了。总之是一部非常值得支持的作品",
        "画工分镜都很棒",
        "第一章显得俗套，第二章开始的大漠篇将莫家独女的形象塑造的太好了，成长的立体感胜过所有主角团。之后视角拉大，作者对于中国皇室的权力斗争真的是有着非常独到的见解，个人很喜欢朝廷内部的勾心斗角。接下来相比主线更期待北巡篇",
        "没什么毛病，分镜很强 画工也没得说，就还是那问题更新太慢了。长篇漫画的老毛病，前期剧情推进很顺畅让读者看得酣畅淋漓，到了中后期就稍显疲态发展缓慢，看来不是人人都有谏山创那种掌控全局大纲的能力啊。",
        "前期发展到的很好，后期明显有点拖了",
        "大漠片刚读完 设定很有意思 有自己的风格 佳作",
        "大叔和小孩闯荡江湖故事",
        "优秀。"
    ],
    "9": [
        "神作",
        "各方面都非常有张力",
        "好看",
        "很好看，国漫里的精品，画面太棒了，剧情也没有崩，期待更新！！",
        "画风和剧情十分对我胃口，国漫的扛鼎之作，希望有生之年能看到完结",
        "说是中国最好的漫画也不为过",
        "历史绘卷，广而不深，但也是国漫强心剂了"
    ],
    "10": [
        "各方面都很棒，缺点的话，讲的故事有些零碎",
        "是我目前看过最好的国产黑白漫画之一，作为武侠迷很中意这种题材，台词也有内味，看完大漠篇发现格局出乎意料的大，希望接下来不要崩"
    ],
    "page": [
        1,
        2,
        3
    ]
}