{
    "1": [
        "我也不知道自己究竟看了什麼\r\n10年前這部作品真的能哭出來嗎?\r\n那些一直重覆的所謂梗(?)我連笑都笑不出來\r\n更莫講最後一集他們的關係好到好像我少看了幾十集似的, 白紫毛就突然貼貼了? 什麼? 我在哪裡?",
        "麻枝狗血系列唯一看完的作品, 即使搞笑能作岸城二支持(搞笑點依然爆笑), 催淚處很刻意依然無感...從此不再接觸麻枝相關作品.",
        "天使舔屎",
        "忍着打瞌睡看完全片我真蠢。嗯，又浪费一天干傻事辣",
        "经典烂片。前后脱节糟糕的气氛渲染，无法自圆其说的各种逻辑漏洞，还有完全不适合台风被凉宫live各种乱秒的live。只能说麻枝准的确不适合去写TV剧本。",
        "设定已雷",
        "不怎么样，只是单纯为了给观众挤眼泪来写剧本，而且剧本也写的不好",
        "全即是一，一即是全，我果然对AB爱得深沉"
    ],
    "2": [
        "畫面水平很高\r\n故事一塌糊塗",
        "1.5",
        "看了2遍.别人跟我说这个好看,我看了第一遍无感.我以为是我没看懂,过了几年长大了再看一遍..发现是真的不好看.",
        " 麻智障……",
        "excuse me? 平庸的故事，垃圾的叙事，拙劣的作画。",
        "从第一集到最后都很无语的设定 抢票要搞个演唱会弄台吹风机还只抢一张？直接放学跑路就消失了干嘛这么麻烦？合着男女主来这世界bug？角色太多集数太少导致存在感稀薄 集数太少 从第九集才开始主线节奏太差",
        "人生卒業。开头结尾还不如夏洛特，中间取巧走搞笑路线看看弱智冷笑话，喜欢向不合理人生反抗的游离子，结果她最后也中了天使的降智光环毕业了。",
        "见长评",
        "90年代指路明灯，我的人生由你导航"
    ],
    "3": [
        "卖惨经历就这么受好评吗，催泪了神作了？啊喂这么肤浅的卖惨跟结尾升华剧本。",
        "和境界的彼方和未闻花名同级的，byd催泪番剧。",
        "剧情混乱，事件的连贯性和合理性都不足，“比惨大会”式的催泪堪称反向都合。一些细节上的闪光无法掩盖整体的失败。",
        "麻枝准你可鳖写你那破脚本了，好好写歌压根不会有人骂你，你直接转行搞音乐算了",
        "看不下去了，不好看",
        "立华奏见面就捅男主是因为想告诉男主这是死后世界却又不善表达——看到这段我感觉我的智商收到了侮辱。至于感动更是完全没有的，看完我都不知道什么地方好感动的。",
        "大家的感动是否有点太廉价了？",
        "个人认为不如夏洛特",
        "中二病少年少女欺负无口白毛（泥巴捏枪我笑了，一堆没啥卵用的设定）；中二军帽男强行洗白；青春期中二少年无病呻吟……我寻思着给你们一群臭小子一个死后苟一会儿的机会，想通了成佛了就得了，还搁这儿无病呻吟什么。",
        "我连歌都不喜欢",
        "这片也能有7.5?果然中国人就喜欢厚古薄今",
        "总体平平，音乐剧情人设都不出众，如果没有最后一集我给6分，有最后一集三分。",
        "本质广告，这片子唯一有点好感的地方就是棒球回的一番の宝物，虽然氛围不错但还是蠢，毫无铺垫猝不及防的告白紧接着就是一串肉麻台词，一看就是ナンパ師出身。本来想给风音个5分毕竟主役，但一想起兵库北无感情棒读声线就浑身不适，3分不能再多了",
        "什么鬼？治愈在哪？感动在哪？",
        "6.4",
        "完成度不高,被指导奉为神作,笑喷了",
        "记得第6集的煽情洗白很烂，其余的地方倒不算难看，但也没多少亮点",
        "呵呵",
        "一直以来不能理解的...",
        "Little busters! EX 全面劣化版。开头几集的搞笑部分还行，但包括由依在内，几乎所有人的正片故事都不太行，能骗到不少观众的眼泪只能说演出立大功了。",
        "浓浓的 [s:165] 感",
        "坑爹啊"
    ],
    "4": [
        "麻枝准的five脚本家属性在本作就显露无疑。人物塑造为0，动画情节莫名其妙，节奏稀烂，剧情有不可解释的bug，配乐还算能听。该动画正常来说只能算是demo，难以理解作为一个完整的作品受到追捧。要抨击麻枝准，不需要看过夏洛特或者成神之日，看过本作便足够了。",
        "歌好听 没了",
        "由理和奏的人设受凉宫长门影响明显…比较对直井文人与藤原的处理，是比凉宫更调和统合的故事；棒球是集体运动。治愈系对命运不公报之以歌与致郁系让残酷命运摧毁人物是同样用力过度的刻意。",
        "嗯······越看越迷惑······故事结构太随意了设定也没整清楚；不过he好评",
        "PA一如既往地人设精美，作画精良，演出流畅，尤其高水准配乐。但是在麻枝准的脚本环节十分薄弱。剧情节奏安排不合理，前期是平淡的校园战斗恋爱生活，后期剧情铺设不到位，导致结尾展开略显仓促。且许多情节设置过于刻意，为了催泪而催泪。人物角色设定脸谱化严重，对于由理和天使两位女主的塑造都有些崩坏，感情塑造突兀，尤其天使对男主的感情莫名其妙。OP天使弹钢琴镜头及23话一番宝物印象深刻。",
        "几年前刚看完的时候我给出的评价是“有集无篇”，现在看来这个评价或许还说轻了，有的不是集数而仅仅是场景。麻枝对动画叙事结构很明显缺乏概念，或许我们能勉强辨认整部作品的主题和主线情节，但也仅仅是“辨认”而已，对人物的（甚至还显得标签化的）塑造盖过了主线情节，但偏偏这个主线情节本可以用来更有深度地塑造人物。结果我们记住了几个“催泪名场景”，记住了几个人物，却没有一个对ab全篇的总体印象。",
        "key社比较差的一部。立华奏的感情很突兀，莫名其妙。由依的剧情更是无比突兀。第一部看了感觉浪费时间的作品。",
        "剧情很迷，音乐不错",
        "音乐很好听，香菜很萌，但是给我的感觉很不好，剧情很无力",
        "剧情很迷",
        "20/7。小麻真的没让我失望。我真的怀疑缩减掉没完没了、东扯西扯的校园无厘头要素，小麻也没有能力把那模棱两可的世界观和随心所欲的剧情脉络安排得再明确、稳健一些。再结合他在Charlotte里的进一步发挥，我认为这样看来，麻枝准就是缺乏对完整、封闭的剧情的构思和把控能力。真是可惜了小奏。真是苦了PA。",
        "作为动画脚本家的麻枝准真的不行。",
        "结局-2分。",
        "我们得到了一段本不属于自己的青春。\r\n所谓人类，可是连区区十分钟都等不了的啊！",
        "GDM万岁！",
        "无感。。。。。。",
        "前面搞笑还行，结果后面痴呆一样的白毛居然是女主?，\r\n莫名奇妙的时间线，为什么白毛已经混的如日中天而献器官给他的你才刚刚降临，\r\n（最终我只记得麻婆豆腐",
        "开始以为这是一部讨论生与死的动漫，后来发现就是一部社团动漫，白白浪费这么好的设定。",
        "麻绳放下你的棒球，自己人！13集制度的弊端再一次暴露无遗。人设非凡但铺垫不够，一大波人瞬间领便当简直可以说是播出事故。世界观前所未有，使用了“死后世界”的题材融入校园因素并以此为舞台展开的有关于“人生”的沉重话题。剧情杂乱无章分不清主线和副线，这种边玩边战斗的形式拿捏不当。×片出神曲，ed一个个消失的方式也很感人",
        "浪费设定，没了",
        "一团糊涂，强行煽情，以至于煽情的结局也拯救不了稀烂节奏带来的垃圾观感。艹你麻枝准。",
        "开头以为是抗争大片中间校园搞笑，后面上篇讲部分人物悲惨人生，最后强行结局。牛逼啊！",
        "继KEY社那三神作之后 这部明显黯然失色    除去音乐完全就是渣作",
        "现在一想情节太二笔了...",
        "哈哈",
        "你麻强行催泪屡试不爽。",
        "剧情无力",
        "看完只能说麻枝准也就不过如此了，原本至少需要48集的故事硬是压缩到12集之后，连起码的逻辑都变得混乱不堪，更别提感情铺垫了。key社的作品看多了真是甜的发腻，相似的催泪梗翻来覆去的用，丝毫没有当年CLANNAD和air所能够带给我的触动了。。很失望。。",
        "说实话说实话感觉像是麻枝准写了一堆歌没地方用于是凑成了这部动画",
        "呵呵呵",
        "找不到泪点的我是脑子出问题了吗",
        "世纪明灯殴天使 麻子你还是做音乐吧 你不适合做剧本 真的",
        "剧情让人发笑啊",
        "我已经忘了那感觉.....",
        "没看出多大意思。",
        "讲不清的问题一大堆 全消失什么的价值观不敢苟同",
        "为了催泪而催泪的典范，节奏真心吐槽不能了。优点是搞笑的地方很搞笑233"
    ],
    "5": [
        "B-",
        "人设化的作品",
        "麻枝准配乐是不错，不过我完全没法理解为什么有人会觉得好看。。。",
        "不明所以",
        "铺垫不足导致难以调动感情，主线过于草率",
        "多年后回来补老番的感觉还是差了点意思啊...更多的原因可能还是预期上对番不是很感兴趣，看的太快了，对感情的感受就缺了很多啊。。。",
        "吹",
        "人物塑造多而不精，设定也存在一定的模糊，结尾有些让人失望",
        "麻枝准标准的样板戏，前期慢悠悠地讲故事，等到后面才想起来要收尾，好在收回来了，保住了主角们的人物塑造和故事主基调。",
        "只能说不是谁都吃麻子那套",
        "并没有想象中的那么催泪，我觉得很大一部分原因是伴随着年龄的增长，遗憾这种事情只会越来越多，对于离别这件事也会适应的更多。所以反而觉得这番有些矫情吧。不过不失，只是可惜没在合适的年纪看到。",
        "和cl第一季一样的问题，东西太多重点不突出，最后几话主视角换来换去画蛇添足，煽情是没煽到我。当然了，声优演出和内涵可圈可点，5.5/10四舍五入给个6分吧。",
        "里面的角色都像傻子一样",
        "一般般，从头到尾都觉得一般般，既不戳我泪点更不戳我笑点",
        "补标 拧巴片",
        "这个世界的设定太弱智了，槽点太多了，真想给4了。看在后面部分还行的份上给5吧",
        "除了红蓝cp情感线外亮点极为有限（甚至红蓝线的铺垫也显不足），pa噩梦的开始",
        "音乐番",
        "被推番来看的，莫名无法共鸣",
        "考虑到这是12年前的作品，勉强给个5吧",
        "不想说啥 麻枝准下滑的伊始 cl lb珠玉在前 从暴死的游戏看 ab离优秀还是有很大距离",
        "永远看不懂麻汁在讲啥",
        "完成未竞的期盼，送入轮回以救赎。未曾激起我的感动，看完后意识到动人点在于死后的温柔，然而故事的整体框架缺陷和节奏、铺垫把握不当使得观感上共鸣缺位。想到同样主题的音乐MV《尽管我们手中空无一物》，短短4分钟，初见时我可谓是泪流不止，AB终究是差了。作画普普通通隶属十年前的普通水准，音乐好听但似乎一遍即满足，总之又是一部靠着角色的魅力阻止我抛弃的番剧，让人不禁感叹花泽香菜的魔力之大。",
        "一群傻子",
        "展开和世界观都让人觉得莫名其妙，感动的部分在我看来也全靠bgm加成，强行煽情次数多了也没感觉了...",
        "和阳炎一起是看的第一部日本tv动画片",
        "居然是这样的番。设定和叙事都异常生硬，而且这前几集剧情也太无聊了。麻子还是写歌专精吧",
        "还不如直接做成搞笑片",
        "前面能让我每次都看睡着，谢谢AB，真滴十分感谢！自从看过AB，窝的失眠直接好了一半",
        "剧情太突兀了吧？（无感）",
        "“未来21世纪的明灯” 我还记得这个 tv结局真是笑死人了男主活该 老老实实做搞笑片多好",
        "或是限于篇幅，又或是认为表现力足够遮盖剧情，AB感情线足以称为都合主义，而更为致命的是，它的感情线在后期几乎平行甚至等同于主线......在察觉到这个事实后，AB的逻辑自洽因为“感情发展”这一逻辑等同于现实的元素受到了挑战。",
        "缺点挺多的",
        "（2022.10.30）写了评价",
        "结局蜜汁点题。这是香菜还会笑的时候？结局剧情无感，但配乐莫名催泪",
        "略扯",
        "画面和音乐还行，故事算得上有趣，剧情太赶，人物单薄，设定和世界观较弱，内涵没有表现出来。",
        "初中回忆",
        "音乐和天使人设很棒，剧情的话我果然是k社免疫",
        "入宅作",
        "看不懂剧情",
        "泪点对不上，校园友情对我来说也只是梦罢了。",
        "前半很欢乐，后半只懵逼。主角爱不来，配角NPC。塑造不给力，能萌就第一？故事没讲圆，剧集短问题？你说好就好，反正惹不起。",
        "过誉了",
        "get不到...",
        "逻辑不明 强行感人",
        "麻味，麻木。",
        "真的无聊",
        "居然能有7.5分？",
        "校园天堂剧",
        "当搞笑片看还行",
        "最后两话已经看不出发展的方向了，完全乱了套了，而且通观整片，世界观和剧情的设定也是漏洞颇多",
        "乱七八糟展开的剧情，流于表面的某些人物，学FLCL走作画演出片的路子可能还好点。",
        "大部分地方都无聊，也没有体会明确的主题。",
        "麻枝准跟新房一样看不下去",
        "一集能弄出的泪点基本是靠BGM带起来，有点搞头的世界观缩成一堆BUG，该作便是“key并不只麻子”这句话的完美证据。",
        "看到中间弃了一次几年后又拾起，op很好听",
        "当年确实搞笑过，但是现在回头一看，空虚乏味",
        "电波不同步",
        "结局挺感人的，但前期节奏太TM奇怪了…",
        "对比一下 LB，这样的剧情、人设、插入各种搞笑桥段都已经是麻枝惯用的套路了。",
        "转折太生硬，强行搞笑强行催泪",
        "死后的世界和校园混战两者实在太不搭调了，以至于动画整体氛围也是一直处于喜忧交替的状态。节奏上把捏不足，回忆的穿插和关键剧情的处理略生硬。好在角色设计的都比较讨喜，加上配乐和悲情的情节挺会抓人心的。",
        "食之无味弃之可惜",
        "为什么立华奏会比音无先到——基础不牢地动山摇啊...\r\n强行催泪不大感冒",
        "我怎么觉得很一般",
        "我不知道自己是不喜欢KEY还是不喜欢麻子。。",
        "一番の宝物好听，音无的个人回不错，其他的………。5/10不能再多了。",
        "音乐很不错，人物关系崩坏，黄油写手的通病一个不少。",
        "我始终不承认AB是正统key社作品，而且我特别受不了那些看了不到10部番而把这番奉为神作的人。整部番给我的感觉就是莫名其妙，不知所以了10集然后给你一个早就能预料的展开。整体节奏就是一团糟，看完人名也没记住几个。完全没有找到感动的点在哪里",
        "呃，除了最后他们都消失了，我居然一点印象都没有了……",
        "这不是麻子的底线，因为还有夏洛特 = =",
        "当初很期待，播放过程中讨论得也很激烈，但完结之后就立刻烟消云散了。\r\n设定很吸引人，但过程和结局都比较俗。",
        "k",
        "烂尾...开始投入了很大的兴趣然后吃瘪",
        "第一話我可以給9分，後面莫名其妙的......",
        "剧情转变太突兀，人物之间关系和情感的发展也没什么铺垫……感觉挺半吊子的",
        "女主抄凉宫天使抄长门还辣末不萌！！！！还我凉宫",
        "以为会是红毛线...结果意外的居然是天使线。我一直把天使当做一个小分支而已Orz。每个人被补完后成佛这个设定其实比较新颖，但是是要怎样产生误会才会开始猎杀天使的实在很汗颜......麻麻好在结局不错了= =。里面的歌也是和CLANNAD一系列的曲子一样属于一开始听便很朗朗上口然后听久会腻的那种_(:3JL)_，不是说不好，只是形容一下。",
        "不好意思，完全是去看人设的，剧情很可惜，再努力一下会更佳",
        "反正就是没有戳到我的泪点啦",
        "明显是lb的翻版  做的节奏是一塌糊涂",
        "什么玩意 5分不能再多 不好看 没泪点 没笑点 人物的个性全都刻画的很生硬 烂作",
        "原来程序员才是终极大 boss 。。。有点缸中之脑的意味",
        "一般……就只有第一个人消失的时候有点感动，后面挺无聊"
    ],
    "6": [
        "怎么说呢，没感动起来，找个时间把游戏推了了吧",
        "剧情设定难接受，其他的还好",
        "23-04-23",
        "不感动，完全不感动",
        "故事内核还是可以的，但是篇幅太短，野心太大，导致好很多角色和展开有些模板化了，就动画而言称为神作有些过誉，但还是值得一看的",
        "岸诚二还是老实做他的搞笑番吧",
        "音乐不错",
        "小奏赛高",
        "平庸 音乐很好",
        "6，整体一般，较为平庸。",
        "感觉好像有点一般...",
        "6分。看的第一部key的东西（虽然理论上是sprb）\r\n存在的问题已经被翻来覆去说了n多遍了（而且非常影响整体水平），不想再说。但其实如果不是抱着“神作”这种想法来看的话还是看的很开心的，制作非常精良，也能小小感动一把。用一期一会的心去对待生命。要是咱是刚进二次元的估计就一塌糊涂了。",
        "初中看的，被氛围煽动得泪流满面。现在回看，麻子的老毛病那是一点不少，而出彩的地方恐怕也不是很足够。",
        "前几话确实没太get到",
        "galgame宣传动画的意味太浓了，人物多而不精，叙事也有不少牵强的地方，而且设定一会堆一个，告诉观众“总之就是这么一回事”，恕我不太能理解个中情感",
        "麻子在动画上巅峰吧，只能这么圆了。音乐还是很不错的，全程都比较享受",
        "B。世界观设定还是有特点的，但很可惜故事没有打动我。[补番]",
        "相比key社的其他作品喜剧上很强，催泪上较弱",
        "有些套路和突兀，情绪调动一般",
        "补标。还行吧，没啥太好的地方但绝不差。哦，key社曲子确实好",
        "麻子式催泪，大家都毕业了呢   \r\n\r\n女主不巧和凉宫撞人设了",
        "结尾太仓促，主角团其他人完全没有戏份",
        "由依的情感线甚至比奏的好看ヾ(￣0￣； )ノ",
        "受动画篇幅所限整体剧情推进比较快，故事详略分配也不够合理，喜剧与日常部分过长，世界观与人物过往经历的叙述又过短，头重脚轻，不过还是讲述了一个相对完整的故事，此外动画的OP钢琴前奏与LIVE演奏制作不错",
        "我无法理解吹这部作品的催泪程度的人 总是在伤感的时候掺上些不合时宜的搞笑",
        "看完cl看的，感觉对这番有点不公平，但还是按感觉打分",
        "个人感觉，没有吹的那么神",
        "ep10后半观感最佳。由于篇幅问题，其他铺垫不足就上煽情的脚本还是有点...（搞笑片段出乎意料地好）",
        "主线的节奏把握实在是太差了。要不是Grils Dead Monster这种场外撑着连及格分都没有。",
        "还不错，中间男主回忆妹妹那段比较感动，最后告白立华奏那段还行，其他的剧情一般，制作不错，作画、特效都不赖",
        "看了一半的评价：几乎一直是音乐在C，剧情由于篇幅的限制无法适当展开，导致观感非常非常怪。一直有一个想法：做一个24集的AB是不是比较好啊（笑）//\r\n看完了。单把剧情梗概讲给你听会觉得是一个很感人的故事，但实际看下来的话会有不小的落差，其实有一些东西并没有得到合理的解释，所以在不同的人眼中的评价会有所不同吧。这是我觉得AB是准佳作的原因。（实评6.5）",
        "才发现没有标，比较无感\r\n剧情推进莫名其妙，麻枝准拿手的情感爆发这次是完全没有打动我",
        "认为制作质量并不匹配口碑。TV在给观众传达感动方面未做足功夫，剧本结构一般，叙事节奏较乱，日常和无意义的战斗白开水。对立华奏前几话的刻画几乎都是战斗和被打，奏被救在保健室那段应是感情升温的高潮部分，却没有神BGM烘托氛围，（你放个op变奏也好啊/反而配角的剧情有bgm），撑不起观众的感动，最后均以结尾的煽情一概了之。最有麻枝准风格的部分是由衣的部分，音乐配合剧情，绝杀（但两人的感情发展还是略突兀）",
        "哈哈小学的时候看哭过，现在看来什么cjb\r\n剧情上乱七八糟一堆坑没填，纯粹是为感动而感动，为he而he，设定服务剧情可以说key通病了，所以说讨厌key和麻枝准的剧本……",
        "架空世界的设定庞大但剧情展开充其量只是舞台剧 前期各方势力自说自话的脑补设定“斗争”和各人的回忆插入导致观感时好时坏 部分桥段的嘴遁和自我攻略也比较迷惑",
        "完全是冲着无口小女孩来看的 典型的麻枝准风格 在一个奇幻的世界观下讲述偏日常的故事 从这作开始 剧本和作曲都有点江郎才尽了",
        "补标，无厘头搞笑日常+催泪，个人是不太吃这一套",
        "没什么感觉",
        "除了男女主之外的大部分成员刻画都很单薄，背后的al设定也没解释好，结局催泪套路挺呆的，op好听，另外大爱立华奏",
        "四年前作为萌二被amv著名片段吸引来看，只是有点不知所云，像公路片一样，不知道什么时候有空二刷看看是我有问题还是它有问题",
        "女主可爱，没印象了",
        "角色塑造、情绪氛围烘托、高潮情节的情感表达都很不错，而且笑点丰富。但是主线剧情弱，sss和奏之间的对立太过冗长，而后期真正关键剧情的篇幅有过于小了。角色的悲剧背景叠的太多，反而没有air和cl中沉重和日常的泪点交互产生的更加强烈真实的感动。某些情节的转变缺乏缓冲，造成了情节与情感的突兀与割裂。有些关键剧情缺乏铺垫，如日向和由依、音无和奏这两对的恋情，使高潮催泪的情节不能真正深入人心。",
        "入坑作",
        "一群天真却善良的孩子的天真的梦",
        "undefined",
        "平心而论，没觉得有比夏洛特好很多。",
        "其实怎么说呢，这时候已经开始初露疲态了",
        "......说实话，是不是我看最近五年的较新的番剧多了，对部分老式刀法的老番没什么感觉了......故事还可以吧结局是开放性的能够想象一些东西。但是吧，不算特别感人，激荡不起我的强烈共鸣。",
        "补标",
        "不喜",
        "好气氛好设定但是烂故事，“给每个人配个生前故事和救赎故事”已经是比较好写的模式的，但仍然能出现剧情bug，直井的生前故事很牵强，包括主唱在内的几个配角的故事也俗",
        "佳作，不过很多地方还是比较遗憾的，有好多感觉有意思的角色没有照顾到",
        "6.4*\r\n经典日常+催泪。世界观其实挺有意思，但是放在13集里节奏掌握不太好，现在重看感觉就差点意思了。小奏可爱。",
        "看过，没什么印象",
        "结局太烂，大团圆什么的，完全颠覆了前面的情感铺垫。中村ゆり顽强的精神令人折服，可惜结局让我的敬佩荡然无存。",
        "看过纪录片之后发现制作真的很优秀，可惜剧情真的触动不了我。",
        "结尾太煽情了",
        "补",
        "突然觉得也没有那么难看了",
        "拿动漫奖真的很难吗？",
        "我给你们讲个笑话：至高的人生赞歌。",
        "半年多前看完的，看完很失望，逻辑性很差，很多处“老番通病”，麻枝准经典作死，那么多人吹“神作”，真不知道咋想的",
        "多少有点CJB",
        "和 LB 前后看的，比较失望。作为“催泪”番，给的感动还不如搞笑的多……因为风评捧得更高吧，所以摔得也就更狠一点。",
        "幼稚的人生讨论。",
        "前期剧情不错，但结尾太过生硬。怎么不这样呢——“立华奏：其实，我是你的妹妹呀！”",
        "补标，不感动，甚至觉得有点矫情做作。",
        "剧本台词煽情无力，靠音乐撑起一片天",
        "大概六七年前看的老番，当时是迷恋jump冲横激燃热血智斗场景的少女，对日常番（大多细腻讲述人物感情，剧情平淡）不太感兴趣，并未有很深刻的印象，只留一个温馨吧",
        "最让我感动的是由衣和日向那段",
        "不是半年番，所以过于逼促的主线推进让节奏崩了，观感不佳",
        "讲真剧情后期转折太急了，但来不及挑逻辑毛病就和大家一起哭得稀里哗啦……(这部看了好久好久/不太喜欢前期日常/由于画风太像sd和yzk导致我个人心理上的尴尬[捂脸])",
        "ep1挺有意思的，铺开世界观，立华奏人设好看，乐队的live做得很好，最后的天使孤立漫天飞舞之中的镜头很漂亮；ep5的APart很有趣，BPart的立华奏叫人心疼；故事立意和立华奏比较出彩；夏洛特的叙事问题在这一部已经有所出现了；自我补完的故事，但有趣的是角色个性基本都已经完全定格了，要凸显出变化唯有依托个人的回忆来补强；非常需要半年番剩下的12集，主角团完全放弃了深度的塑造；麻婆豆腐真的好吃",
        "有点烂尾",
        "好听的动画片。着实是我的问题，她一吃麻婆豆腐，我就想到麻婆。一整部追完好看的剧情都被麻婆冲没了，其余的烂的，拿音乐五五开了。值得一听的动画片。",
        "期望挺高的，看完之后有点失望，情节也太老套了，绝症车祸都起码用了三次。如果期望没那么大的话观看体验应该还可以。",
        "不愧是你啊，麻子，音乐水准一流，最后结局差点东西，节奏过快，人物太多太杂了，音乐真的好听",
        "主角比番火系列 其实差点意思 大魔王越往后越写不出好东西了",
        "补标",
        "扑空",
        "挺搞笑的",
        "立华奏",
        "麻枝准不适合搞TV剧本编写，Gal文本的习惯让AB的节奏出现前慢后快、详略失当、感情突兀的诸多问题，在后面Ch、成神之日更为致命。",
        "麻子的首部原创，音乐很不错，剧情一般但也算的上是有笑有泪",
        "最後一集太拉了",
        "音乐好听",
        "Gal改痕迹明显，剧情撕裂感比较明显。前期缺乏铺垫，所以超度由依那一段（第十话）观感比较一般，转折生硬。因为个人对女主性格不感冒，基本上第10话之后已经吃瓜态度了。总之大魔头通病，也是没有办法。由依真可爱，加一分，5/10//SP生草力很强，加一分",
        "音乐好评，别的……呃呃呃",
        "背景和世界观设计得很好，故事分开看也都很不错，但连在一起就给人一种奇怪的感觉。",
        "又是烂尾，，，经典麻枝准操作",
        "麻枝准的脚本，不对胃口，看完无感。",
        "只记得故事挺感人的，里面有首歌很好听，当初循环了好久",
        "吹的时候其实挺担心这部就是麻子最后拿得出手的作品了，但是客观地说，事件安排合理，剧情节奏安定，人物塑造的也很立体，地雷埋的威力也非常惊人",
        "设定逗比导致比起催泪番更像搞笑番，逻辑感差了一些",
        "设定很有意思，但是剧情有点乱，尤其战斗部分莫名其妙。op那段钢琴前奏非常美，仿佛听到了天使的心跳。",
        "真的太可惜了，真的超级喜欢这个设定，音乐和人设做的真的超棒",
        "不过如此",
        "坑很多，套路也就是Key的老套路，催泪？别开玩笑了。",
        "哪里致郁了？？？哪里催泪了？？？？",
        "麻枝吹得太过，思想还是比较正能量的，排除那些附加属性作品本身不过不失",
        "我觉着故事乱、制作平，不过我在看完最终话当晚做了个梦：高三最后一天被重构，高中生活之中混入了久未联络的初中同学的面容、现已彻底改造的街道、有过的对考试的绝望和从未有过的告白勇气，以及梦幻的橙红黄昏；没有奇遇，而醒后仍恍惚良久。最早知道本作是高中时听同学提的，大概是只适合中学生看。",
        "十年前大火的作品，创造了多首经典歌曲，后续也持续了好几年热度，今天终于完整看了一遍就……这？不是吧，以前看一番宝物MAD都挺感动，害我以为多感人，知道前因后反而觉得很突兀，感觉被骗了…想夹杂的理念太多，但是13集的篇幅又没做好规划，比较喜欢搞笑部分，人物塑造是还不错（由依可爱，音无最后几分钟差评）",
        "值得一看的佳作",
        "个人觉得还行",
        "说实话，搞笑的部分还不错，但我一点也感受不到所谓催泪的点",
        "OP蛮好听的，日常生活部分做得也不错。主线剧情看得有点迷，世界观设定其实很新颖但本作似乎对其没有投入太多去描写。最后几集的转折有点懵",
        "前中期制作的确实不错，但是最后几集的剧情转折确实是稀烂",
        "完成度不算太高的故事，原作与世界观占了很大一部分的功劳，整个叙事节奏崩坏严重。本身留白有些多，典型的24集做成12集的。女二由理应该是最成功的一个角色，从领导与自身实际的落差的张力，到缜密思考的理性、人情关怀的感性、玩世不恭却又有血有肉的性格，可以说塑造得挺不错。BGM并不太感冒。",
        "故事是好故事，就是太快了··",
        "设定真的硬伤，人物形象刻画不足，画风远古，所想要表达的主题无法共鸣，在应该升华的地方莫名其妙插入笑点，总体一般吧",
        "都说音乐好但其实不太对我口味 也就crow song比较喜欢",
        "一季的长度还是太短了",
        "期待太高了吗，正片实在一言难尽，精美的画面配不上一头雾水的剧情，比起感动更多的是尴尬，没有长文本的铺垫我对这一堆堆的人物实在是没有实感阿，看到后面就是“阿，这个走了阿。阿，这个也没了阿”，不行不行，实在不行",
        "当年的三无番，看完之后发现我没想象中那么喜欢三无\r\n什么，你说催泪？你认真的吗",
        "剧情没问题，节奏不好，前期和后期分界隔阂太重前面太过认真的话后面就感觉转折的突兀，角色太多是个问题很多都没留下映像，男主和立华奏的感情可以做的再甜一些（主观）毕竟游戏改不是很好改  节奏怪怪的",
        "优点和短板都很明显的一部动画",
        "泪点比较尴尬",
        "不知道为什么，这个作品一直对不上我的电波，在我这里只是一个平庸的作品",
        "话说能把集数加长一倍不行吗",
        "设定上还是有点明白，你的心脏在我的身体里跳动，这个很吸引人。",
        "没预想中的好，来bangumi之前看的最后一部",
        "其实前面看的挺尴尬的，纯为了其中棒球和心脏的两集、还有最后一集加一星，ed是真催泪。",
        "可能是前期慢热，还是中学生的我不怎么能看下去……",
        "不如麻子之前那三部，pa也没有京阿尼强",
        "记得从这里开始key逐渐跌落神坛，情节的既视感太强",
        "总觉得习惯了麻枝准的味道倒没有一开始的那种感觉了。",
        "输在企划的作品，集数完全不够。虽然13集大体把整个内容给说明白了。但是缺乏足够的日常来引发泪点和爆点。所以人物离开的时候，我的内心毫无波澜，包括最后立华奏离开音无的时候，那作画演技看的我想笑。嘛，故事的本质是好的，但是讲的不够浑然天成，有点可惜。PA的作画到是很稳健。但是演出，算了Key社三部曲也没啥演出，就不说了。",
        "除了“迷”不知道怎么概括……是不是只要音乐好、人设能看，CV再带着哭腔吼那么两嗓子，不管展开硬不硬，逻辑顺不顺都能糊弄？？",
        "剧情有些拖沓了。节奏把控也不是很好。后面的展开也没能触动我。但综合素质还是可以的",
        "OVA把我笑惨了（初看时）。歌很好听。",
        "这和凉宫春日有何区别？棒球吗？",
        "同为入宅初期被催泪弹的名号吸引着去看的，但是即使对于当时阅历尚浅的我来说这部作品后期也是问题蛮大的，集中突出点前面讲日常慢慢悠悠的，一到主线就跟踩了油门似的。后面看了麻枝准其他原创动画作品，发现其实这个问题一直以来都没有改变，只是其他方面本作比他后两作强一点罢了。另外就是本作最后死后世界里男女主抱在一起说着爱啊什么的确实不是我喜欢的表达方式，这点跟花名最后一集是一个道理。",
        "可能是十三集太短，很多地方都没讲清楚，人物行为逻辑也很有问题。",
        "粉毛那对还可以，其他的地方整不明白，也许是我没法欣赏这种无厘头的模式",
        "忘记什么感觉了，还算挺有意思的",
        "篇幅过短，除了个别角色塑造到位外，其他角色基本走过场，主题很不错，但是动画支撑不起这样大的主题。",
        "讲道理真的有那么好吗？还有天国的游戏现在还有消息吗？很久没关注了。",
        "力度不足，名气不小。勉强及格。",
        "强行催泪的典范。一大堆角色，没记清名字来了又去，前半部分作为搞笑片是相当合格的。",
        "，，，蛮好的，但是没有心里感觉的那么喜欢",
        "个人不大喜欢",
        "不能理解为啥同样催泪向的CL，那朵花，卖不过AB…有点搞笑有点催泪，但是有些刻意，看完并没有感动。这部作品比较适合年轻的学生，总体还行吧。",
        "眼泪和笑容并存，但其实没讲出个所以然。最后有强行煽情的倾向。当然仅仅是倾向。如果经历过毕业时候的离别，就明白这种煽情再正常不过了",
        "安卓壁纸（笑",
        "麻子在失去与京都合作机会之后的产物，事实证明您还是去写gal剧本和作乐更好点。音乐是加分项，甚至还诞生了小火了一阵的sss乐队。本来想给7分的，想想结局的时候一干配角转场的功夫就消失了真是哭笑不得，高度压缩的剧本是硬伤x3。（补收藏把这家伙拉下了，不该呀不该呀）",
        "要说要讲的都清楚，但是讲得不全不完满，最后剧情爆发比较感人，还是很好看的。",
        "打棒球就完事了，歌有几首还行",
        "奇怪的世界观，庞大的主角团，无厘头的故事逻辑。",
        "我是在看完AB之后才发现它的催泪番标签，讲道理AB那些本该感人的剧情被后期一塌糊涂的故事节奏拖累得不忍直视，我的泪点非常低，但看AB真的是毫无感觉",
        "2014.8.22",
        "入宅作，当时心目中属于神作，现在来看只能呵呵，真心吹不动",
        "这完成度...我觉得不行",
        "立意不错，设定除了有些中二外也很新颖，但这节奏实在太迷，有些剧情发展太过突兀让人无语，没有任何铺垫。看来麻子还是适合gal剧本啊",
        "前期看得挺欢乐，后面完全不知道在干啥。麻枝准毕竟gal出身，把握不了季番的节奏。高开低走最让人厌恶，何况宣传成那样结果连京都改编那几部的边都摸不到，但是讲道理音乐还不错，可以提一分。",
        "岸诚二拯救了该片\r\n再有12集麻子就能正常发挥了",
        "剧情不错",
        "不知道为啥，这类就是感动不了我...不过还行吧",
        "看完夏洛特才知道这片是多好。",
        "我觉得一般吧，本质卖歌番",
        "个别地方好看，总体来说名过其实。",
        "看完后只记得OP了",
        "立华奏！",
        "勉强能达到我能可以接收的地步，最后一幕虽然有一定虐的成分，但是太突兀，篇幅限制了，再出一些其中的人物的故事更好",
        "比较普通的故事吧 角色一直记不住 记住的时候就要挂了……故事感觉挺温馨的 超度嘛 不知道催泪在哪里……天使确实不错 不过能当那么多次萌王有点不能理解",
        "以钢琴曲作为BGM的片子都不会太差，AB如是。然而麻枝准对于动画的叙事短板也很明显地出现在片中，后续的几部作品也并没有改进，直到成神之日。",
        "谁给的死后团长的标签",
        "前期的日常挺好看。后续剧情叙事节奏有些崩坏，情感方面也不行，略微有些失望。",
        "和夏洛特半斤八两，好在AB有个感染力比较足的收尾。这么想的话，动画脚本还是要比游戏高一个难度，建议准哥不要再挑战自我了。",
        "打分不高，因为人设不是我的菜，而且一直到最后也没有引起情感上的共鸣，听人说有些番要趁年轻看也许这就是吧",
        "人设和美术风格满满的Key社风貌，稍显油腻。音乐水准很高，和作品的相性挺好。日向和由依的故事非常动人，完全盖过了男女主角的故事。最终事件的真相一句话直接带过，不知道是脚本出了问题还是岸诚二没有领会麻枝准的意。全片给我的感觉就是，叙事还没完成，就开始要抒情了。",
        "日常部分挺优秀的，可是一到主线又不知道到底在讲些什么了...感情线相当糟糕，我还没反应回来，男主和女主居然就爱上了喵喵喵？那几句话还是很有感触的，这是我的人生，不是谁的别的人生啊",
        "麻子成功预言自己心脏病 细思恐极",
        "这番理应催泪的，可是我异常的无感啊，怎么回事",
        "集数太少集数太少集数太少，麻枝准想讲的东西根本没讲完，游戏也是绝赞太监中",
        "其实没有太多的get到我......不过搞笑还是很有趣的......",
        "2017-02-02~03。同前面有人说的定位尴尬，当严肃片太搞笑，当搞笑片太严肃……节奏很怪异，角色难记（虽然我全记住了）。不过作为入宅作（之一）还算够格。//话说好友标记数比fz、cl还多啊。大概只有魔圆石头门比这多了。",
        "后期节奏太快了，故事收尾得很仓促。明明配角们有趣又可爱，没有讲他们的故事实在太可惜了。",
        "AB没让我眼酸，所以我觉得并不能给高分。",
        "剧情之间断层感严重，很多东西都没有交代清楚就结束了。而大多角色都是背景板，最后几集感觉是被作者（麻枝准）按着头要你哭，感觉挺不爽的。天使确实可爱，不过也只是流于表面而已。",
        "个人感觉催泪番一生只会爱一个，然后就会有点曾经沧海难为水的感觉。",
        "//ep.2 为虐而虐给角色加上一堆黑历史，有意思么//ep.9 真的到触及底线的程度了////各种商业要素齐全，前期的日常可以让我开怀大笑，可见大魔王岸诚二的水平非同一般，所以不是一般地理解那些给神作高分的人，如果有人想入宅的话，那我绝对会推荐此作，可惜对于剧中的某些强行黑历史以及挖坑不填这两点我不能给高于7分的评价",
        "看来KEY三部曲动画化的成功，功臣是监督石原立也和系列构成志茂文彦而非原作麻枝准。AB和夏洛特剧情和节奏的糟糕表现，让人感叹即使是一个领域的天才，也逃脱不了社会分工的限制。",
        "最有问题就是处在剧情和节奏上面，这两点可以把非常好的音乐和动画制作都给毁了。感情这是非常大的剧情量而且还是无法自圆的剧本，强行的地方太多了，导致了整部动画看下来觉得非常的奇怪。音乐都是上佳，催泪的场景也做得非常好，然而get不到泪点。",
        "我一直觉得ab就像麻枝准写的凉宫。",
        "相对于CH，我不太喜欢AB。",
        "比较尴尬的一部动画，当严肃片看太搞笑，当搞笑片看又太严肃。",
        "隔一段来一次煽情很容易让人忘了这番到底要讲什么。麻枝准还不够了解一部季番到底要做成什么样，只是配乐和演出、画面上的惊艳的确容易使人“忘记内容”。到集体消失，真相“揭晓”之前都是8分。之后……你问我之后？喵喵喵？之后是什么？",
        "26集的剧情硬是塞到了13集里。从后来的夏洛特看，大魔王就没吸取教训，你还是乖乖回去写游戏脚本吧.......",
        "一般一般 节奏越来越快 最后强行煽情",
        "有些地方泪点让人尴尬",
        "其實沒有那麼好。。。",
        "很久之前看的，看了绝对不超过三集，很多人心中的神作但是给我感觉就像小孩子过家家人物行动莫名其妙日常搞笑桥段蜜汁尴尬。。",
        "个人觉得，肯定比夏洛特好，首先是题材，其次是本身定位没那么严肃，一些问题就能忽略，结尾还是让人有些触动的",
        "空中楼阁啊，每个人在现实都似乎都有无尽的遗憾，但你们却完全是一副二次元人物的样子，无法产生共鸣",
        "标准的的麻枝准的故事。把CL和LB奉为最爱的我，AB表现就不太好了。\r\n13话太短了= =不是说我没看够，主要人物那么那么多，感情还没酝酿好就结束了。以至于看完之后名字都没记住。后期男主感情进展也是莫名其妙，篇幅太短的弊端。要我好好玩游戏去，抱歉，我只看动画",
        "前半当纯粹的搞笑片，后半别认真，感觉就还凑合",
        "E10略触，结局无感，黑客交代的世界观设定被一带而过，感觉有跟没有一样，偷换试卷和地下送人头笑尿，感觉日系二次元领域的人物心理描写大部分似乎都八九不离十，看多了会腻",
        "现在想想，我当年就是把ab当搞笑片看的啊...",
        "看完这番，很难说感受。纯粹当成日常搞笑番，不带脑子，效果会很好。涉及设定与世界观，bug不要太多，估计编剧自己都搞不懂那系统的设定。麻技准做做日常鸡汤就好（有些还是无病呻吟），至于大设定的逼格，连贯逻辑的主线剧情，他撑不起。",
        "各种人际关系莫名其妙啊..面无表情的看完",
        "面无表情地看完",
        "情感和氛围的塑造是到位的，音乐是加分点，但是剧情的不完整让很多东西显得生硬。",
        "这不是坑爹嘛？！！绝对是最让人期待又最让人失望的作品！！！\r\n而且我始终觉得剧情有漏洞~",
        "小奏萌萌哒",
        "把一个gal的共通线剧情和走完所有个人线路才会解锁的TE剧情连在一块，这就是AB。想象一下CL照着AB的节奏拍13集是什么样，你就明白为什么那么多人会骂娘。再加上，当初宣传的特别夸张，又是人生赞歌又是指路明灯的，结果放完了观众们发现这就一坑，你这赞歌就一个声部，这自然就引来更多的争议。现在回头看看，一个草稿，也就这样了。",
        "立意与世界观构架创意不错，内核温情不失创意，但剧情的推进实在是没有条理，节奏崩的一塌糊涂，导致最后有些重要设定上的漏洞圆都圆不回来。刻意搞笑与煽情也过于突兀，感情线太出戏，要死要活，没有起码的逻辑，是用力过猛的典型。",
        "世界观为少女械斗而设，于是一幕幕不和谐就上演了。舞台倒是不错，可惜到了末段，已经可以说无法直视。",
        "抱着过高的期望看反而会导致失望=L=",
        "补一下传说中的经典wwwww",
        "PA的制作很好，然而剧情却不怎么样。剧情杂糅了一堆煽情要素，却并没有发挥好，动画几处情感爆发缺少铺垫，让我觉得过于突兀，尤其是秀树对由依说愿意和她结婚那里……我去，你们俩虽然平日里打打闹闹的，但是完全没有任何感情基础吧？一番の宝物强行催泪，让我的观感直线下降……最后结局也虽然是情理之中，但是感情还是太过浅薄。",
        "算是正式入宅作了吧，虽然个人不是特别中意，但在心中的地位还是有一定份量的，有时间2周目。",
        "人物塑造没深度，也许麻枝准并不适合写短篇。",
        "后期节奏烂得够可以的，加上夏洛特的表现，麻子你还是老老实实退居二线吧",
        "白箱之后恶补PA，因为导演是岸诚二所以比较在意。对麻枝准的刻意催泪无感，比起天使，觉得由里更萌一些。",
        "并不是key厨。这部作品里我喜欢的要素和讨厌的要素大致参半。",
        "剧情用四个字就可以概括：莫名其妙",
        "听听歌",
        "怎么都觉得有点虎头蛇尾，还有那世界观究竟是怎样也不是最清楚，老麻搞出来的总是万分模糊啊。",
        "节奏一塌糊涂，为了催泪而催泪",
        "本来这部作品它还是新番的时候，我就已经放弃掉的说，但被人推荐看了，所以就高估了，总体来说设定雷同（死后世界 到来生：《灰羽联盟》、程序世界：《黑客帝国》）人设不喜，剧情不完善，有太多不必要的角色登場了，枪械校园的设定老套，幸好有 麻枝准 花澤香菜 神谷浩史 緒方恵美等人坐镇，而且是治愈系，所以人气不错。【一句话总结：他们释怀离开了，但我无法释怀啊。】",
        "key风格我都麻木了,如果没看过clannad和kaon或许会给高点评价",
        "说真的有点失望...需要补点东西",
        "全部给我投胎重新做人去！",
        "各种问题，前面搞笑部分做的挺好的+1",
        "想在14集之中塞进大量东西，最后反而各方面都有缺陷....世界观构造有问题，各人物剧情太过简略，人物刻画不够，一笔带过。缺乏铺垫强行催泪难以起到效果，反而觉得空洞....结局的时候音无向天使告白然后被发卡太突兀，毫无必要...当然，PA的作画非常良心，几乎没有画崩的...本作的音乐也很不错...",
        "麻枝准的群像卖蠢番。死后的世界设定不错 但世界观不完整 感情线不自然 剧情铺垫少很跳跃。本来想打5分 但最后5分钟音乐、画面极强的表现力+神谷浩史的哭腔差点飙泪。",
        "重温发现槽点略多",
        "恶之源",
        "在我看来这就是一部催泪作，麻枝准负责催泪，岸诚二负责搞笑，然后我也不知道作品本身定位是什么，日常？治愈？校园？恋爱？还是催泪和搞笑。但是确实催泪也确实搞笑！这不得不承认，而且作画很好，CV也是爆表，但就是没感觉，看完就看完了的感觉。但是能看。",
        "一言以蔽之，我不喜欢key",
        "还行吧 没有太大的触动 催泪想",
        "~",
        "烂尾坑爹啊",
        "PA出品，至少作画质量有保证的。音乐最大亮点，仅此而已。剧本一塌糊涂：人物逻辑、行动都合；故事结构主次不分，乱七八糟的任务一大堆，却完全没有把配角的形象充分刻画出来，配角人肉背景化，既未赋予灵魂又如何完成在催泪情节处打动观众的任务？在这一点上甚至几个主角的形象都很模糊；情感铺垫的不足，使得催泪处很生硬，有强加泪点之感。13话篇幅对于这故事确显不足，但若在人物刻画及情节安排上下功夫倒也不致如此。",
        "感觉故事不太完整",
        "主题很好，音乐不错，可惜功力不够。搞了一大堆搞笑情节，主角一行人生前经历讲得反而不明不白，节奏错乱。跟心理测量者算是一样，好主题没拍成好片子。期待能重制，不仅仅是画质，而且是故事。",
        "对团长型角色有抵触感，无法代入SSS。",
        "立花奏很萌，画面很棒，煽情很强\r\n然而剧情太跳了",
        "乱的一比吊糟，听歌向动画。",
        "音乐水准很高，岩崎琢的OST非常好听，Unjust life 和SSS Main Theme这两首同一个旋律的作用力简直惊人。OPED大出风头。故事虎头蛇尾，被高档CV阵容和还算鲜艳的作画和笑点安排蒙混过去，这也就是当时被X站捧为热门大作的原因。",
        "其实更觉得像搞笑番，催泪的话还是比不过三部本篇啊",
        "主线剧情并不怎么打动我，人见人爱的奏也很无感，更喜欢寻找自我的吉他女，以及yui和日向之间“即使只有60亿分之一的概率也会找到你”的羁绊，唯一让我哭出来的就是他们了。顺便一提死后世界画得真的漂亮，那个光影效果真棒。",
        "当年追完的忘记标记就算了现在才发现还有个14集…",
        "人物站队排开，属性萌点齐开。画面算作精良，音乐还算不坏。时有动作激烈，原来只是搞怪。剧情伸展不开，当做段子对待。我感动不来，但笑点倒是满怀。空付了期待，你告诉我的圆满。姑且算作良作，至少立场正派。",
        "音无君，你不仅仅用了好き，连あいしてる都用上了，结果就换来了天使一个又一个ありがとう，这种被发卡的人生简直…长话短说，音无和天使、日向和由依，这两段感情简直可以用生硬和莫名其妙来形容，毫无铺垫、再突兀不能；就凭这个感情突兀又混乱的剧情，哪怕给你不及格分也一点都不过分。最大的亮点反而是各个角色生前的故事，但是麻枝准并没有把它们连贯地捏合在一起，只能说13集的篇幅太短了吧。",
        "最准确的平均点，比这个还烂的都是烂片无误。",
        "前半日常搞笑给8分，后面硬要弄成催泪向，人物性格感情ooc。最大的问题在天使身上，整个主线的展开就是因为所谓的“笨拙不会表达”，刻意的三无",
        "适宜向阙值不高的人群推荐",
        "LB和AB就这样高下立判",
        "凡品",
        "意义不明 尤其是YUI感觉给骗了",
        "剧情发展居然是越来越差，其实其他都挺不错的，开头也可以，为什么要自己作死呢？",
        "前半部分岸诚二暴力恶趣味搞笑我实在是不喜欢，从音无回忆死前经历才开始渐入佳境，毕业典礼值得一看。可惜日向和由依这对篇幅太少，其他配角的塑造也不是很令人满意",
        "没有key其他作品好看，画面不错，剧情不行。。。女主究竟是由理还是天使呢？",
        "很不错的搞笑片",
        "日常部分就是岸诚二恶趣味式搞笑和麻枝准脑残式搞笑的集合，后面的煽情部分很让人失望，角色特别是配角虽然很多但基本没怎么刻画，总之问题太多，流石指路明灯",
        "作为一部搞笑片还是很合格的。游佐戏份太少了",
        "设定对不上电波",
        "音乐好评，重制结局是要闹怎样？",
        "又是典型的篇幅短毁动画的例子，做成半年番不行吗",
        "key社无爱啊哈不过这部还好 就是结尾太仓促了",
        "一般般",
        "不是菜啊不是菜。啊歌挺好听的。",
        "呵呵",
        "补之前看了特别番组，开播预热宣传，采访了麻枝准和岸诚二的那个。对作画量表示很震惊，所以也不忍心说这片子不良心。剧情我表示搞笑的的地方我笑了，但是感动的地方完全没有被感动到。最痛苦也最不敢说的是音乐……那几首被奉为神曲的我都想问高潮何在，歌姬唱得也让我觉得有气无力，这一口气没上来就结束了的歌……我承认我跟麻枝准的音乐审美不太合OTL",
        "有几集搞笑做得挺好。最后结局硬拗出的催泪简直傻逼",
        "5分给PA的作画（加权分数），1分给搞笑场景（加权分数）。"
    ],
    "7": [
        "入宅作和音乐加成比较高，十年后回看AB发现不足的地方还是挺多的，不过作为第一部能让我感受到动画魅力的作品，这已经足够了",
        "说实话，设定有点乱，倒数第二集没大看懂。催泪的部分还是key社风格，可惜已经不太触动得了我了，反倒是搞笑的部分相当突。",
        "当时刚看完Cl，AIR和雪之少女，对这部免疫比较强。（虽然这部出的早，但是我之前还玩过星空列车。。），估计是没空回顾了",
        "故事非常感人，但因篇幅所限很多剧情逻辑比较混乱，结尾音无和奏的对话本应十分感动看着却有些生草//但本作对于【遗憾】这一命题的探讨达到了一定的高度，对于【命运】的不公应何以面对，应该是温柔的麻子不变的命题了，死后世界为命运的弃儿们搭建了这样一个舞台去相互治愈，与自我和解，只有真正经历过生活的苦痛，才会为活着倍加珍惜//全剧最佳ep10，一番の宝物永远会是每当心情沉闷时我的首选曲目",
        "挺好的，找个时间二刷",
        "前期搞笑后期藏刀?很不错就是篇幅太少了里面很多人物没怎么介绍，推荐玩一下原作",
        "补标",
        "现在看已经找不到当初的感动了，不过依旧可以说是一部不错的作品",
        "73分，刚入宅时候看的动画之一，那时候看的就感觉挺一般的，可能是因为日常与剧情的占比没有分配好，导致后期的节奏真的有点快，但整体来说还是不错的作品",
        "我的身体里跳动着的是你的心呢",
        "后面几集太急了，感情什么都没铺垫好，奏一加入就全变成生死之交的感觉，和很多gal改一样能感受到游戏的优秀，但是碍于篇幅表达不出来。我最喜欢的op之一。",
        "剧情还是比较平淡；配角人物塑造有些标签化，主要人物的成长及情感，没有刻意花篇幅，没塑造好，音无和奏之间相处的时间其实很少，只是几次交心的经历，最后音无却像老夫老妻分别一样；黑影的出现太突兀了。心脏的问题和音无最后一集的小心思倒是猜到了。",
        "前期的荒诞给人一种独特的感觉。ep9和ep10很感人，但后面明显太急了。",
        "麻枝准优势区间",
        "高潮在后面，，，前期不给点铺垫差点放弃",
        "还行，印象里叙事节奏有点问题，人物退场蛮突然",
        "音乐很赞还得是麻子，设定也很有新意但是没能完全展开来，剧本在细节上打磨程度还不够，整部番在剧情关键处确实很能打动人，但是其它很多地方的剧情就经不起推敲了，想要讲好一个故事还是很难的。",
        "日常搞笑部分做得不错，但一旦牵扯到人物感情时总感觉差那么点意思。",
        "有很多时代特色的元素：校园枪战，大杂烩人设等等。也有典型的麻式剧情。10年后再看并不无聊。",
        "音乐好听，人设不错，剧情尚可，三无香菜真好啊",
        "本质上是LB世界观的扩写，但实在没什么新花头，讲的东西其实LB沙耶篇早讲过了。动画存在的问题还是轻重不分，在我看来，5-8集完全可以精简，副学生会长和分身的剧情完全是多余的，多留点篇幅给其他角色释怀的剧情不好么。",
        "做成galgame会更好吧。。。剧情真的太赶了",
        "补标，初中看时一开始很很搞笑，后面有点虐，看了几部麻子经典的先笑后泪目，这部收的蛮好",
        "有很多想评价的，但只作吐槽的话，和夏洛特一个尿性，像极了以前语文考试时间不够时匆忙结尾的我，再多那么几集就好了，实在可惜。明天就把红烧天堂里的ab2nd补了，看看麻子能不能把这遗憾补上",
        "前面女主当反派的日常挺好看的，后面剧情没有力量",
        "通过绯染天空补番，有神作的潜质，但是话数还是少了一点，觉得氛围感没上来",
        "红烧天堂联动补番，有钱做ova不如加在正片里多做几集把人物做得更饱满点，剧情小跳跃",
        "感觉应该是24集的量硬是压缩到13集了",
        "75/100 可以给个七星评价，整体还是很有感染力的，声优演出给力，音乐好听加分，人设不错",
        "基友和由依那段当年看哭了，但是结尾众人告别本来挺催泪的场景却一点感觉没有，说到底还是人物塑造不行。人物太多了，导致几个配角离开过于草率。女主之一性格180°大转弯，前期的反派一转变成主角迷弟，看的人一脸迷惑。但是也不是说一点优点没有，至少小奏和男主塑造的还凑活，前期偏搞笑，后期有催泪，总体来说还行。",
        "很难想象从CLANNAD和ab到现在，麻老师是到底发生了什么经历了什么才学会写出红烧天堂那种日常的。只能说，麻老师的幽默感和我的不在同一个频道上，所以日常部分或者说前期搞笑部分真的是，折磨（7）主要还是立意主题和奏这个角色能撑起来这个故事，只能说是典型的key式慢热，但是慢热的前提是前半部分至少要吸引人",
        "补标",
        "还行",
        "岸诚二力挽狂澜，人设不错，剧情太快，麻枝准“得意”的起点。",
        "补",
        "比原神剧情刀",
        "第10集还是挺感人的",
        "bgm补评分，很久之前看的了，老实话感觉不咋地，麻子经典乱七八糟的节奏，前期慢慢悠悠，后期开始起飞。靠着催泪在b站收获不少粉丝，但剧情还是设定上都没构建起来，泣系方面因为人物剧情都没塑造起来，也没啥感觉",
        "麻子近十年的巅峰",
        "水平中上，但后期进展过快，多展开几集用在音无解开sss团成员心结，送走朋友会更好，但用影子让几十个人一句话就能释怀离开还是太\r\n...毕竟在这里几十年了都没有解开自己的心结",
        "这个是催泪神作吗，直到最后心脏，心脏…",
        "由于篇幅限制，角色塑造不够。不过第12集由理举枪扫射那段演出个人还是很喜欢的。",
        "痛苦，当年在朋友的推荐下一口气看完，对女主没什么感觉，相比之下更喜欢女二，所以男女主的感情部分看的我很痛苦，配乐是加分项",
        "不错的番剧，但结尾的最后一点不喜欢，立华奏直接走了不大能接受。",
        "#7.5",
        "抛开那些令人迷惑又没有全部解释的设定来看，还是挺感人的，值得一看",
        "节奏把握得一般，且还有很多角色剧情没有展开和挖掘。\n有几集确实感人，我也哭了。\n男主我很敬佩，音乐也很喜欢。\n7.4",
        "一番の宝物满分",
        "补完了。\r\n第五集的时候有一种“kanade无非只是一个被校园暴力的可怜学生会长”的感觉，后面的kanade也的确很可爱，毕竟三无少女什么的可太戳我xp了（\r\n但是我到最后都忘不掉由理，这个坚强到令人爱惜的女孩子，抱着失去家人的苦恨做好战线领袖，实际上也是个有可爱内心的少女嘛，哪怕是到最后的最后面对诱惑还是毅然说出“人类的忍受时间不到十分钟”这种割自己一刀一样的宣言，这种既可爱又有责任感有领袖感的",
        "63补标",
        "梦开始的地方（指噩梦）AB凸出了麻子的长板，而短板在一定程度上被隐藏在光芒之下，所以能给当时很多动画爱好者留下难以磨灭的印象，成为半个被神化的作品。很可惜，这就是key X PA的巅峰之作了，我想这三部曲无疑是爱好者们研究原创动画企划的重要参考案例",
        "可能我当时看番状态有问题，没啥感觉。",
        "很新鲜的设定，结局也很不错，但是结局收尾显得有点突兀",
        "童年入宅番之一，人生看的第一部催泪向动画（当时给我哭傻了）。立华奏真的是童年女神之一，OP神曲至今百听不厌！",
        "感觉后期还是太赶了一点不过还是很感人的",
        "篇幅太短了，感情线有些问题",
        "各方面都还不错的一作，燃，泪都有一些，音乐和作画也都很ok，值得一看。",
        "7.4/10，key社最喜欢的作品",
        "虽然前期有点乱但不影响发刀呢",
        "补，ova比正片好看",
        "这个算是异世界？",
        "麻子动画制作上游水准",
        "过誉的准佳作",
        "迷糊了半天才看出其美好的公益主题，再回过神来故事已经结束了。尽管大部分时间一头雾水，但在最终话后还是感到怅然若失。搞笑部分很棒，抒情部分感染力也足够 总体来说是一部优秀的有笑有泪的作品 但碍于篇幅，过于面谱化的人物塑造决定了它并不是个合格的群像片。无比惊艳的音乐从初点进时就响起，后来无疑成了整片的大c 气氛渲染和情感输出上做到了极佳。",
        "如果能把集数拓展到24集的话，更多角色的故事得到更好的展开的话，最后一集的感动会更上一层楼",
        "忘记了，是不错的番。",
        "入宅作之一，人物美型剧情一般，歌好听，作为新人入坑体验良好。\r\n日后才发现cv竟然是kamiya和香菜，催泪到没催泪，甚至觉得走向有一点点离谱。\r\n（第一次体会到麻子短片不得行）",
        "给个情怀分",
        "不用在乎那一小撮奇幻色彩，只需专心感受对生命伟大的赞颂",
        "麻枝准作品的风格看起来很舒服",
        "回头看看问题确实也不少，但当时真的哭死，后来出的gal我觉得更加不错",
        "2021-06-07",
        "剧情记不太清了",
        "佳作以上的作品，10集以后开始放飞自我。",
        "可惜，不是很能get到里面的泪点",
        "麻子音乐搞得不错 织布女士正式开始歌唱事业",
        "剧情层面来说并不是很好，相对比较随意的在剧情发展的时候加设定，铺垫不足（篇幅限制？），同时人数太多导致一些角色和龙套没有区别，各种歌曲、ep4摇滚版片头曲插入、最后一集片尾曲部分+1分",
        "麻枝准的个人最爱，最喜欢每集慢慢看着伴随那个ed，人物逐渐减少的画面",
        "确实仓促了",
        "喜欢立华奏的塑造，配乐满分",
        "补标",
        "剧情有点赶，24集的话感觉会更好一点",
        "温馨、搞笑、催泪……",
        "回顾麻枝准。算是最后一部？",
        "很多人的入宅作，包括我，所以写这个评价表示下主观判断+1分然后+1分",
        "最后所有人都放下了执念。",
        "不完美的结局才是最好的",
        "好！",
        "设定很有趣，后期剧情节奏太快，总体而言是个有趣的作品，至于收尾有点小遗憾，我觉得还行",
        "断断续续看了好几次才看完，因为好看的都在后面几集",
        "2013-08-08 正经看的第一部季番，算是入宅作吧。\r\n当时看前几集感觉很轻松，到后来就感动人心了。大概从第六集开始就慢慢讲述他们生前的事了，他们的生前都有诸多的不如意。在这个世界里，他们相遇，组织起反抗命运的战线，然后去实现自己心中的愿望 。",
        "很不错啊，看哭了。缺点就是感觉节奏有点快了",
        "本来人数就多，最后的展开多少有些突兀了。要是能有26集左右发挥的空间肯定能更大一些吧",
        "感觉一般般吧，不过音乐确实强啊，如果篇幅稍微长一点我认为可能效果会好一些，全篇节奏不大行的感觉，前期部分情节看着很迷惑，后期表现略为仓促，不过后期剧情可以值得深究。",
        "整部剧就是节奏问题，另外P.A.WORKS对于催泪剧情的把握和京都比还差点意思。",
        "罢了",
        "篇幅限制",
        "童年回忆",
        "麻子原创动画风格的代表作，此后便江河日下。当初看时颇为感动。7",
        "6.8，设定剧情比较有趣，但内容不够丰富精彩",
        "麻子作品分水岭，之前有air和cl，之后严重同质化\n最后一部看剧情不觉得腻的麻子作品",
        "结尾很催泪",
        "接触得晚了就满是槽点了，麻枝准下游发挥",
        "主线讲的不错，主要人物性格鲜明，故事精彩，但囿于篇幅次要人物着墨不多，遗憾。像lb动画那样的模式说不定会更好（。ゆり还是挺令人印象深刻的。。。（如果她是白毛的话会不会就人气飙升了？",
        "最后的结局有点惊艳 但前面的开展很劝退 当年差点就弃了",
        "还没看完",
        "入宅比较早的时候看的了，当时确实被这种超展开影响到。总体来说这个设定还是比较有意思的，相应的人物也有一定的塑造和转变，尚且值得一看吧。",
        "麻雀虽小，五脏俱全。篇幅不够导致整体剧情推进速度过快非常影响观感，但重点都有了，配上钥匙独有的煽情，最后看下来还不错。\r\n虽然是原创，但G改都该来学学AB和钥匙——我本想这么说，结果麻子打了我的脸，没事了。",
        "后期剧情太赶了，音乐很好，整体观感还行",
        "节奏有点快，但毕竟篇幅就那么长，没办法的事。总之挺有意思的，至于催泪倒是没怎么get到。key社音乐做得真的很好。",
        "这部作品的长处在于日常的部分的风格拿捏的很好，前半部作品可谓是笑点满满，但是很可惜的是笑点过渡到泪点的过程实在是仓促而且突兀，男女主的感情线也不太明晰，很多配角就只是当了个背景板，令人惋惜\r\n如果这部作品有更多集数，把笑点和泪点的过渡做的更加自然，把次要角色的故事更好的挖掘出来，把男女主的感情戏做的更加丰富，我认为这部动画就完全值得8分+的评价，甚至可以说是麻枝准的又一座高峰。现在这样只能给7.3",
        "一般吧。搞笑是很搞笑，其他部分真的一般。",
        "结局确实挺催泪的，麻枝准巅峰作了",
        "最后一集真滴催泪",
        "展开很神",
        "相比cl逊色太多了（打低分有期望太高的部分存在），感觉也不是很感人",
        "优秀的设定 剧情发展不尽人意",
        "二刷完后可以说观感有了巨大的改变，人物塑造的方式真的很让我不满，不是靠行动而是靠前世加进来多少有点夺舍。有关爱残疾人的元素但不多，篇幅过赶，边缘人物又多，建议多个三四集，而且结尾男女主那段……啧，一刷没感觉二刷感觉有点强行，还是篇幅原因，但制作太顶了，立意也很好，拉回了不少观感，7.1/10",
        "麻子水准不偏不倚",
        "想吃麻婆豆腐了",
        "早期看的番之一，印象比较好",
        "印象很深，中考前还在补番，看的就是这部。",
        "当年，大家都说是人生，迷迷糊糊看完，现在只记得现实部分的剧情挺感人的，歌好听。",
        "没想到出道即巅峰",
        "还可以，不过麻枝准确实有很强的时代局限性啊。",
        "灰羽的后辈",
        "6.5 /10",
        "普通感人。粉毛和棒球那里不错，主线立华奏的故事没get到点。",
        "标准的7分作，歌很好听，整体观感勉强还可以。其实在我看来这部作品的上限很高……可惜了",
        "记得按防弹玻璃···",
        "节奏问题",
        "2010年风评尚还没那么差的麻枝准的作品，日常搞笑的部分做的很好，后期剧情展开的时候还是显得有些仓促，不过比起后来的夏洛特和成神之日完成度还是高的太多了。",
        "限于篇幅，最后几话的情绪调动没有到位，导致该感动的时候一直感动不起来……",
        "在麻子的TV剧本里算不错了，我也被狠狠地打动了",
        "（7/10）其实有点老套了，不知道以前看起来是怎么样，但初中时看的话应该会很喜欢，现在不感兴趣了属于是。其实缺点还是挺多的，设定很随意，一股游戏风，枪就懒得吐槽了，设置人物太多到最后也就塑造成功了主角几个其余一群工具人，很多场景也是蹦出来后没什么大用，再老套中有点意思的是几个主角的回忆和最后一集的小转折，其他也就那样。最后两集赶了，节奏都不对，但看完这一类老番真的会有说不上来的空虚感。那就这样吧。",
        "接触的第一部治愈系作品，尽管剧情上有种种缺陷，但总而言之对我是一部佳作，值得推荐。",
        "（7.5/10）4刷，入宅之作。最近又看了一遍虽然感觉这部番漏洞百出。但这部番仍是我心中最佳的催泪作品之一。因为我太喜欢这个人物、世界观设定、感情渲染和剧情。（这种有明显缺点但整体很优秀的番真的太适合刚入宅的时候看）",
        "后续展开太突兀了，但总体而言不失是一部佳作",
        "确实剧情把握不怎么好，但带给我的感动是真的。",
        "这是一部很有能代表麻枝准的作品",
        "以前看的当时好像挺喜欢 卡米亚加分",
        "高一看的，其实还不错，前期不明所以，后面煽情。看的第一部麻枝准相关。爱上了OP立华奏弹钢琴的画面。7.8分。",
        "麻子的音乐还是厉害啊，每次响起ED的时候心都会揪一下。",
        "马马虎虎 但是三无少女奏迫真我的初恋（之一）了",
        "我还记得那个麻婆豆腐罐头的场景，但忘记后面发生了什么。音乐很好。",
        "也算是个回忆了吧",
        "完全无感",
        "看完后有些许感动的故事，音乐，剧情，人物都良好的鉴作，7.1/10",
        "名过其实的一部作品，当年同步追番看完，感触并不深。爱吃麻婆豆腐的立花奏当然很香，动画制作也不错，但是整部作品剧情上的完成度并不高。很多地方糊里糊涂讲不清楚，主角团塑造也很一般，讲得最好的反而是岩泽和直井两位。由依和日向的互动就很莫名其妙以及突兀，纯粹是麻子high过头了。整体铺垫不够，也使得收尾阶段缺少足够的爆点。感觉能做得更好的，丰富下背景设定，人物情感拿捏再充分一些，加到18集这样……挺可惜的",
        "老麻子最后的回光返照",
        "主角的故事讲太少了。",
        "有笑点也有泪点，第十集日向的告白很喜欢，配上bgm确实感人。但最后一集对奏的告白倒把我吓一跳，总感觉铺垫不够。总的来说算不上神，但也算佳作吧。(毕竟也是当年的销量巨头)",
        "7.5正合适。可惜了受限于动画篇幅",
        "立华奏真的太好了",
        "麻子还没犯病的时候",
        "我曾经相信麻枝准",
        "12集限制了发挥，因此产生的节奏问题有时会让人尴尬。",
        "前几集一贯的麻枝准搞笑风格，剧情发展也不错，结尾的演出很催泪，可惜的是完成度不够高，角色刻画不够细致",
        "入宅作",
        "麻子对于自己的巅峰LB未能有理想动画化这件事产生了挺大的执念啊",
        "好久以前看的了，留下的印象只剩下了“一般”。",
        "麻枝准的第一部原创番。前期笑点充足，后期剧情节奏比较快。",
        "补标，虽然剧情漏洞很多，结尾强行催泪，但我确实被感动到了",
        "感觉还是十六集合适，情感转变有些太仓促了，前期真的很好笑，但是中期开始让我哭我做不到，太快了一点过渡没有",
        "有打动人心的地方，部分剧情有点生硬，有很多打磨的空间，但是小奏超帅。",
        "key社催泪弹之一，同样也是很有代表性的存在主线和日常互相抢戏的老问题，贡献了几首知名bgm，最后的煽情部分极为感人，依然是一部不错的作品",
        "考试告白天使螺旋升天印象最深，当年初看触动我的是男主生前最后的遭遇，一番の宝物更是刻进我的DNA，其效果不亚于未闻花名。印象里后面有坑没填，有些伙伴没篇幅写就这么草草地消失了。。。。。萌二情怀加1星",
        "key社作品，水准有保障，后半边感觉节奏有点问题",
        "好听的动画片。着实是我的问题，她一吃麻婆豆腐，我就想到麻婆。一整部追完好看的剧情都被麻婆冲没了，其余的烂的，拿音乐五五开了。值得一听的动画片。",
        "看完更多的是莫名其妙，可能有能津津乐道的情节，但整体观感奇怪且经不起推敲，啪社私心加分。",
        "也算是半个入坑作了吧，属于比较容易入门但静下心来缺点也很明显的作品。（PA画美少女真的厉害啊）",
        "古早的回忆，根本记不清了",
        "太古了，剧情都有点忘记了，二刷，可以吗？",
        "7.1",
        "后期反转可以的，就是结局有点怪怪的",
        "世界观还不错\r\n我们悲伤的来，带着遗憾的来。开心的圆满的离开。\r\n\r\n为什么啊 原本还觉得音无有小心思 可是这个小心思却无法实现。泪目呜呜",
        "也许需要再给麻子几集会更好。",
        "出场人物太多了，一些人物情绪没到位故事就戛然而止了，感觉做成18集+可能会好很多，还有，麻子什么时候写2nd（",
        "那时候那晓得什么麻子，只是头发胀，气不出",
        "当年连载的时候看的。可能因此影响评价吧。反正看完后觉得一般偏上，集数还是太短了，刚觉得剧情展开了点就结束了。对了，音无和奏TV最终话简直吓尿我，他们什么时候居然成了这种关系了233333    好歹多给点铺垫吧喂，最后来几个镜头的回忆杀就算交代了……",
        "忘不了麻枝准的把几首音乐吧",
        "音乐和画面都很不错，中期剧情有一点暴走这么多人物也没都好好介绍，结局还是很不错的。",
        "可惜的试验作",
        "搞笑和催泪融合在一起不是问题，只是这么做对节奏把控要求很高，很显然麻枝准很不擅长这一点。喜剧日常笑到爆炸，感人的情节还是可圈可点，能打动人的，角色塑造有亮点，但是无口女主塑造并不算成功",
        "不错。虽然不错，但总觉得有哪里不对。剧本上的硬伤有点大，要不是有滤镜感觉7都很难拿。麻枝准这套催泪大法，一季13集真的收不下。",
        "麻枝准经典有笑有泪，只看过动画，没能理解为什么男主和天使擦出了爱情的火花，最喜欢的角色是男主。",
        "确实哭到我了，但剧情割裂感比较严重，节奏不是很秒",
        "虽然后面的感情线感觉有点突兀 不过麻子的配乐是真心NB 7.5分",
        "无法摆脱的gal感，就商业性上来讲比较优秀，有搞笑有感动，但是却摸不到clannad的高度，因为人物众多，每个人的情感难以铺垫，在短短的剧集里勉强的把每个人的故事讲清楚就已经力竭，更别谈强化人之间的情感与关系。铺垫的问题实际上并未解决，剧本上最大的空洞也未填满，故事就在所有人毕业为解决办法草草结束了。质量稳定，值得一看。",
        "剧情总体上还是可以，后面几集节奏太拉，观感不好",
        "麻枝准的节奏问题开始暴露出来了，不过煽情桥段做的还是不错",
        "被大多数人认为的神作，\r\n个人感觉还是不错的，但是没有那种神作的感觉",
        "感觉展开的挺莫名其妙的，一开始的矛盾是与奏，后来又是与副gay长，后来又是与奏的分身，最后又是与影子，这些矛盾都看的我一脸问号，尤其是奏分身看的真的？？？？？？？？？？看音乐给个7吧",
        "部分回还是蛮不错的 但是立华奏回不知道为什么个人感觉有些突兀...（PS 麻子的作品的配乐都很不错~",
        "麻枝准拉胯前的最后编剧作品，显然应当感谢岸诚二，",
        "缺乏太多必要的內容",
        "不能释怀不愿放手",
        "佳作",
        "成神但凡能有ab这水准也不会这么拉垮",
        "凭观感补标。麻子在成神之日说的回到原点回了个寂寞。",
        "看下来有感动的地方就由依那段",
        "太短",
        "只有二哥能救麻子了ww",
        "感动不起来，但本作的音乐着实不错",
        "对麻枝准的好印象全来自这部",
        "我本人是挺喜爱这部作品的，先说缺点，节奏稀烂，让人看起来有种使不上劲的感觉。但是！！！！作画真的很好，在引起共情的方面可谓一流，片尾曲的设计属实鬼才。可是到这里，这部番真的也就撑死值6分，真正更进一步打动我的就是最后男主对奏的表白，theme of sss 真的是催泪神曲。或许这部番不是一部优秀的番，但是在展现二次元幻想的灿烂的魅力上，他真的是一部教科书级别的作品，很适合推荐给萌新看",
        "来到青春的游乐园，大抵是为了尽一次兴，抑或是来寻求欢愉；总要与人挥手告别，总要离开此地再度出发",
        "人生无重来，人生亦苦乐。此行疾与苦，旦求意在中。此生亦无悔，皆看吾价值。",
        "音乐，live质量都很高，设定也很新鲜；编剧与故事一言难尽，每一次从喜剧向剧情的推进都像是火车轨道换线一样生硬突兀。麻子你做做搞笑日常还行，煽情主线实在是太简陋了。没有成长，零铺垫，情绪全靠音乐硬抬。不过香菜还是很萌的，，。，，",
        "16年11 12月看的。。前半部分比较无聊甚至弃番，，听了一番的宝物捡起来了。音乐真是太加分了，op钢琴很赞，ed特别耐听，theme of SSS也印象深刻。回忆足够催泪，人体捐献的主题让我敬佩。其他部分说实话不太行（比如男二和粉毛莫名其妙的恋爱线），结尾也可以再好一点。总的来说还行吧。",
        "设定还挺新颖的，前面搞笑后面治愈，但是节奏有点快，很多人都是没怎么写到就莫名其妙消失",
        "13集还是太短了，只能挑几个角色重点塑造",
        "这个设定与主题真的好好但是为什么就没讲好呢！！！！",
        "前期喜剧部分还是比较有趣的，男主生前剧情挺感触的映象深刻，后期情感爆发缺少情感铺垫，但音乐带动情绪能力确实强，主线？缺少铺垫导致展开也非常生硬，最后点题挺惊喜像是玩了一个*诡，结合ova来看内容完全撑不起麻子自己想表达的东西，算是充满可惜的一部作品/7.5",
        "剧情略显单薄",
        "补标。好早之前看的，除了香菜可爱别的也都不记得了",
        "麻枝准...真的不适合写动画的脚本",
        "key的日常永远不会让我失望，但是逻辑性和设定的不足加上篇幅限制导致后半部分观感较差",
        "七上。内容紧凑但都只是面广而深度不够，略显粗糙的大杂烩但整体算是中上水准，ed特喜欢，；虽然没怎么感动到哭，补完却似乎感觉看世界的心态有了微妙的改变。",
        "治愈神作，天堂的校园日常与不会死的战斗，最终羽化升天",
        "音乐不错",
        "常规水准，较短的篇幅让它没有变成絮絮叨叨的零碎",
        "感觉12集不够麻枝准发挥，前期单集挺好的，中后期快速推剧情后就有点懵，背景可挖掘的有很多，就像AB中人物的遗憾，我遗憾不能了解一切故事，故事总是让人觉得多讲一点就好了，不然就心一直得不到满足舒缓，最想吐槽的是，男主你对小奏的感情什么时候强烈到都可以哭着说出我爱你\r\n（2020/6/3-10b站）7.5",
        "音乐和整体的故事很不错，可是13集很难把故事说完 看的时候感觉很突兀的就结束 导致最后表现出来的比较不尽人意",
        "麻枝准标准剧情，有笑点有泪点，最感动的莫过于看到大家完成了自己的心愿而消失，那是一种温馨的治愈",
        "很早之前看的了，应该是最早接触的先糖后刀，就记得当时看完难受了很久，再之后才晓得剧本出自麻枝准之手啊。。（某种意义上的童年阴影了）",
        "麻枝准对季番的把控真的（）不过虽然角色过多，剧情节奏上至少比夏洛特好不少，虽然用了不少LB老套路但我就吃这个（）希望成神之日没事.jpg",
        "嗯，不愧是麻枝准呢。反正我是又一把鼻涕一把泪了。",
        "现在回过头来看，AB的确比夏洛特和成神强了不止一点……",
        "建议麻子做搞笑片，好戳我笑点啊这片儿",
        "趁着成神之日的企划再来重温。作为10年前放送的作品，如今看来ab远非完美，无厘头搞笑+催泪主线的模式早已不再吃香、主线的逻辑节奏都有瑕疵、更要命的是没有明显统一的中心思想。但抛开这些，PA的倾情制作和麻子对角色情节的把握，也诞生出了不少精彩的单集，当年带给我的感动是货真价实的，只能说佳作以上神作未满",
        "烂尾和没有主线是减分项，但单集表现实在亮眼",
        "很胃疼的结局，每个人物都有悲惨的过去，但日常做的却充满欢笑，不愧是麻枝准，冲着小奏来的，香菜也是很给力",
        "麻子就是这样，先编个美好的故事，然后在中途虐你。但看到结尾的一瞬间悲剧转化为喜剧犹如吞了一颗翔味巧克力",
        "如果是24集，多插入点单元回该多好啊",
        "可能触发不到泪点吧。",
        "班上一个木毛安利的，感觉设定不错\r\n2020.5.3下午地理课 补标",
        "剧情有点问题，但实打实地把我感动了三次，op开头的旋律时隔多年仍然显得很动听。",
        "歌是挺好听的，剧情有好多细节没说，前面疯狂耍宝，后面疯狂省略还要煽情，故事本可以讲得更好但动画篇幅太短，没怎么被感动到",
        "后期大缩水，不尽人意。",
        "cl后遗症受害者之一，综合质量很高，适合新人入坑",
        "剧情差不多忘记了，但每次听一番的宝物就会回想起最感人的部分",
        "感动是有感动到啦但是电波稍微有点对不上",
        "也没那么感到吧！其实作品的叙事水平完全可到达更高的评价和分数，还是以为期待值太高导致。",
        "看得难受",
        "主线故事拖累其他部分。画面，氛围，角色，音乐以及每个部分的故事都做得非常好，但是主线不明所以",
        "感觉短了一点非常可惜",
        "大家都毕业了就好5555",
        "ab真的短了",
        "给麻枝准的七星",
        "哭的稀里哗啦的",
        "结尾男女主道别快把我看哭了，弹幕飘来一句狼人空大。。。质量不错的催泪番",
        "不要吹呀不要吹",
        "当时看的时候，好像哭了，差点错过最后的场景",
        "ab无疑是好番，但主角的形象塑造的太不深刻了，尤其在情感上的展开只是浅浅几笔，完全不够，导致结尾“神展开”",
        "听歌就行",
        "节奏稍紧，gal会好很多。\r\n麻子写日常还是很有意思的。\r\n世界观设定也很棒",
        "最后并未将这个世界展开来讲 不过作为入宅后第一部看哭的作品真的令人怀念",
        "个人问题，无感。",
        "被一开始的死后战线取名萌到，小奏那个Angelversion好多社交账号都被我用来当密码",
        "情感铺垫不够，没有太多感触，不过大魔王的BGM真的良心",
        "当初看的时候非常喜欢，但是看完回想了一些发现还是有很多雷点的。",
        "虽然也算半个校园番，但是设定没那么套路，作画和BGM也很棒，但就是感觉差点什么",
        "篇幅太短导致剧情节奏有问题了",
        "槽点很多，大概做成半年会好些。所以这番告诉我们要学会释然？",
        "设定不错，音乐不错，可惜节奏有点糟糕，泪点不是很对的上。",
        "一番の宝物 ～Yui final ver.～。推完1st beat后，深入考究了下，觉得过度的娱乐化(<---这本身并不是问题)",
        "人物带动故事的galgame剧本既视感，没有啥短板，可惜我不喜欢这种故事，叙事节奏也有些崩坏，7分",
        "当时看的时候还很感动的，不过天使和男主有点强行的感觉，不过男主都把心脏给了天使，这点羁绊好有的，能在一起还是不错的，最后还要重生后相遇的场景可惜没番外了啊",
        "制作+2 故事+2 观感+3",
        "嗯，有几集很感人，但可能是受限篇幅，主角感情戏略突兀……",
        "key社作品只完整看过两部，广安都不错，不过另一部就是超神作了（",
        "天使是天使，遮盖不了后期有些暴走的节奏，你们倒是去把ab做完啊！",
        "我get不到点吗，感觉有些一般诶",
        "切割激光与麻婆豆腐与live与器官捐献。还有一番的宝物。",
        "爆哭！第十话是给人看的么？开开心心的日常刚过完人就没了。人物离开了和领便当没区别呀！全员便当接受不能啊啊啊！",
        "感动",
        "能好好的讲故事，但是还是感觉差点事",
        "冲着由依升天那集和ed给7分。",
        "立于浮华之世，奏响天籁之音，当年看的时候全刷的这个，剧情想不起来多少，只记得前面轻松后面抒情，oped还有中间很多歌都很好听",
        "作画在线，前半段搞笑，乐队演出漂亮",
        "感动过",
        "无泪点，低配版c+c的感觉（某个剧情），但思想性完全不一样。背景和日常还蛮有创意，实际上算是氛围作的一种表现，不算是完整的剧情，而且虎头蛇尾，结尾强行催泪。。。但仍然是一部值得看的作品",
        "为达成心愿而活",
        "第一部动画",
        "篇幅过短，剧情展开略生硬，影响观感",
        "大部分人物结局都是一笔带过，配角完全是陪衬。结局强行催泪，没什么故事的天使定位瞬间升华，明明是女一号的团长却没什么存在感。",
        "四年前真正意义上的第一次接触麻枝准。收尾好仓促的感觉。音乐好听。",
        "讲道理，音无线做的还是非常的不错，其他人就相当乏味&糟糕了，世界观也比较差。从第八集开始就坏起来了。真的是比较两极分化。",
        "团长比已婚基友走得早我接受不了。。。我觉得剧本应该可以写的在完备一点，可惜了 13话不够。 大多数伏笔只有去游戏里找答案了",
        "剧情还行",
        "13集太少，剧情没展开",
        "Angel Player 在哪里有下（",
        "总体还行，后期节奏略怪。",
        "搞笑和催泪，搞笑部分平均水准，催泪部分铺垫不够，音乐蛮好听，但是不够感动，立华奏的人物形象比较丰满，其它的还是套路化，结尾看着还是蛮舒服的",
        "乐队演出部分做得挺好",
        "(´-ω-`)你们，不研究一下异界的时空与构成的秘密，就急着转生去吗？",
        "感受不到感动，只有一点点触动，key社是要走下坡路了吗",
        "看完无记忆，只记得天使",
        "当年的kamiya和香菜还是那么纯情啊……",
        "严肃题材也能做得搞笑\r\n设定也不错 架空世界 结果不够理想 倒是很催情",
        "我觉得节奏很难受……情感发展莫名其妙的……所以究竟日向和由依是怎么好上的？\r\n我反而比较喜欢男主生前的故事以及那一点和奏“心脏”的联系，其他的……说实话不太明白在干什么",
        "虽然现在再想起来它的人物塑造可能不够丰满，剧情展开太快，但它的确感动过我。",
        "补标",
        "Lia的OP、多田葵的ED、Na-Ga人物原案、麻枝准剧本作词作曲，这简直就是借着PA的壳在动画界发售了一部Key的Gal。LiSA出道作，回忆满载。最近看兔女郎学姐小说又想起AB里某个设定（鸭志田一：天下文章...）。麻子要保重好身体，游戏的大坑还等你填呢bgm38",
        "剧情受片长限制可惜了\r\n看完成神之后我发现我错了，麻子这就是你的动画巅峰。",
        "明灯！麻枝准人生的最高赞歌！未来90年动画的指路明灯！键黑留下了悔恨的泪水！",
        "虽然看的是很感动，但商业气息浓厚，剧情有点糟糕，节奏也没把握好，毕竟麻枝准没有太多制作动画的经验",
        "当初看哭",
        "比惨大会",
        "还是不忍看最后几话?，没有一周目时觉得搞笑了，是之前无聊时又翻出来的，感想什么的之后再复习的时候再写吧（逃走?）",
        "8分不足，7分有余，那就7.5吧…",
        "世界观和人物设定都很棒，日常部分可以说是满分了，但是剧情有一定的硬伤，催泪也被吹得太过了",
        "其实挺文艺的",
        "SSSSSSSSSSSSSSSSSSSSSSSS",
        "麻子的动画节奏总是让我浑身难受，主观给7分",
        "剧情有点赶，棒球回差评",
        "强行催泪，全篇唯一打动我的只有女二，女主和男主的感情发展很是突兀。【话虽如此，但PA的制作值得7分，虽然催泪很强行，但是搞笑部分做得很有趣",
        "就价值观来说纳得不能。不过看到最后还是挺暖人心田的",
        "【79】有趣的死后世界设定，人设满满的galgame画风，治愈催泪向剧情，配音配乐出色。应该是我最早看的正儿八经的日本深夜动画，先认识了伪团长才知道团长是谁",
        "我记错了……我以为是二十多集的，13集怎么给我影响是节奏偏慢的治愈番……",
        "死了就真的死了，活了就要离开你们。",
        "7.5",
        "一番的宝物",
        "第一部看了3遍的番",
        "真正意义上第一部看完的日本动画。《angel beats》和《my song》至今还在听。不管怎样还是很喜欢//变更评分",
        "剧情算不上出彩，但是音乐非常赞，大型MV(逃",
        "回忆了，以前超喜欢的番。",
        "前期还好有些意思，后面略平淡。没有什么亮点，催泪也没啥感觉。貌似看过cl之后就没几部可以痛人心了。",
        "对本人来说又是像未闻花名一样有点捧太高的作品（貌似大部分所谓“催泪番”都是这个后果，果然我泪点太高了），剧本还是挺不错的，中间当成日常来看也是让人笑得死去活来，最后高潮感觉没什么触动……倒是最喜欢音无和团长的回忆//突然发现是原创",
        "早期看过的动画之一，萌新推荐入门作品之一，麻枝准进军动画界的标志，总的来说推荐看下，可爱的立华奏小天使",
        "刚入宅时看的一部作品，回忆太美好了",
        "开头还行，最后很尬",
        "歌好听",
        "剧情给及格分吧 惯例为pa加1分",
        "只能说回忆大于内容吧",
        "第一遍观感很棒  之后再重温...这啥玩意儿）放现在来看算不上什么好故事 可几个角色给人印象很深 而且音乐满分",
        "人设讨喜，喜剧日常部分做的很棒，但结局总觉得少了些什么。",
        "挺治愈的一部番，感觉不错，看完暖暖的~",
        "对这种所谓催泪动画也无感了",
        "前期搞笑做得还不错，只是主线展开太晚，最后的催泪略显仓促。",
        "当年看了一半",
        "oped神插入，音乐给这部番加了很多分，但是毕竞是麻枝准的剧本。",
        "多年后再回顾这部作品，感觉有些内容有些片段化，每集之间跳跃太多，男主女主感情刻画铺垫不够，如果排成25集感觉会好很多。",
        "还是太短了...",
        "_(:з」∠)_这个好像是冲着卡米亚才去看的来着，不过剧中的音乐真好听啊",
        "当年的key社催泪三部曲之一",
        "人设很棒，世界观很小。故事的展开有点束手束脚，但是麻准枝这个人，学过心理!学过心理学!不要我说了，人物的情感表达很好的传递到了观众心理，这个人就像一个程序一样，在你的中枢神经，写下指令，这一集你该笑，你就要笑，这集你要哭你就要哭，什么？还不够细腻?BGM响起，，you die",
        "超搞笑",
        "前期很有趣(与妹妹一起看的 非常欢乐 当时笑得很开心)..可惜后期剧情以及节奏实在是..",
        "即使有些掉智商，剧情也还是老一套，但是麻准枝这种调调我还是挺受用的，歌也不错。",
        "写AB的麻子还没向动画剧本完全妥协，马后炮的角度来说这已经拍的不错了。",
        "一波团带你走系列 欢声笑语无聊中二11集 突然就开虐 然后就结束了 可惜这部作品问题就在于前期真的是欢声笑语无聊中二啊 感觉像个垃圾设定的日常番。然后开虐还没反应过来就已经过去了 所以网上很多人都在问：最后怎么了？石头门敢浪12集是因为它是半年番啊 你个季番这么搞真是 世界观很有意思 人物算不上塑造完善 剧情相比于世界观实在算不上好 客观来说算是不错的作品吧 但绝对离神作有很大的差距",
        "补档，大众入宅作，能一眼看到二次元的闪光点。",
        "因C*******t的revenge，我重新审视了该部动画。由于剧情的限制，很多人物在消失之前并没有深入人心的印象，但是总的来说是很有趣的动画（虽然唯一get到的泪点是结弦在隧道里的段落）。",
        "后期跑火车，给个半年番多好",
        "AB故事非常好，可惜节奏比较赶，让麻枝准发挥的余地太小，如果有24集的话相信会比现在更好。音乐一如既往的不错。",
        "可能是因为我泪点高？反正我是没哭……虽然音乐和题材都很棒，人设也很出彩，但我还是觉得这东西结尾有些仓促了……如果能够把每个人的故事都讲一下的话，大概可以再上一个台阶吧。",
        "中间有几话还是挺搞笑的  最后看下来觉得普通",
        "6.5 奇幻的作品，大部分时间让人感觉意义不明。不过最后一集的毕业式确实很让人感动",
        "不错的作品吧。只能说 当年开弹幕看动画真是可惜了",
        "感情铺垫太少，秀树和由依，奏和结弦的感情不明不白的......麻枝的动画脚本还是算了吧。",
        "补标",
        "还行，剧情我觉得短了点，内容不够丰满。做长会更好看吧",
        "情人节可能真的不适合告白。还有，真的求你了，别打那么多棒球！！！！！！！！！！！！",
        "后面剧情太赶了有点乱",
        "简单说的话  每个人的生活都过于离奇 感动不能持久 可能是这种感觉吧",
        "确实是为了香菜",
        "歌曲好听！！",
        "“表白一出，BGM一播，眼泪一行，收工。\"见到clannad的成功，麻枝准也开始固化了。为感动而感动，却忽视了对情感的酝酿。另外，后期剧情感觉有点急。",
        "青春群像剧。我爱你！谢谢你。",
        "日常做的很好，这是ab的优点。主要大家还是觉得最后剧情结尾及设定显得太不合理",
        "完整的故事和令人印象深刻的音乐 剧情如今看起来已经略显老套了 但不失为一部优秀的作品",
        "由于是补番的，观感没有达到预期的程度，略有些失望，但是总体故事说的还算不错。",
        "令人印象深刻",
        "结局崩了着实可惜",
        "老实说催泪感不是很强，不过日常很有趣",
        "小奏残念",
        "不是很懂麻子的剧情",
        "补标，印象不是很深了，只记得后面分别还是挺感动的",
        "麻枝准作品。良心的音乐，优秀的制作。泪点很充足，说实话我看完确实激发了自己的思考。AB不完美，但确实值得一看，是一部好作品。",
        "剧情狗屎，画质音乐好评",
        "有群像剧模样，但是笔尖却明显指向男女主角，以致配角人物形象单薄。后期剧情乱，毫无前兆就要求强制撤离。由依和日向的感情线缺乏过渡，就草草发糖。最感动的是男主的故事。",
        "二刷",
        "剧情方面不太满意，觉得后面很多人的故事没讲完，也就是搞笑情节做的不错",
        "抱团只为干香菜。",
        "看的时候比较年轻，没什么感觉，多年之后回忆，觉得非常感动",
        "类目过",
        "PA大卖作品之一。key社日常的欢乐还是很足。到结尾也是着实虐了一把。",
        "13集不长不短。正好讲完故事。故事本身是个好故事，但是被麻枝准恶心到了。",
        "对本人来说又是像未闻花名一样有点捧太高的作品（貌似大部分所谓“催泪番”都是这个后果，果然我泪点太高了），剧本还是挺不错的，中间当成日常来看也是让人笑得死去活来，最后高潮感觉没什么触动……倒是最喜欢音无和团长的回忆",
        "泪点低，超害怕。",
        "那么短的篇章，能把当年还是个孩纸的我感动",
        "日向的告白片段和全剧最后那幅拍肩的画面一直让我印象深刻",
        "少年番...",
        "除他夏合罚抄外比不过你建任何作品",
        "有温馨感人的点，剧情节奏是个问题，比较慢热。人物塑造不是很丰满。音乐不错。",
        "半个入宅作，现在来看设定乱套，剧情薄弱，感情倒是渲染得很浓重",
        "音乐太棒",
        "“这就是我的人生，无法交付给任何人，也不会被任何人夺走的人生。强推给别人也好，忘记也好，消灭也好，践踏也好，一笑了之也好，将其美化也好，这些我都做不到。只能面对如此真实而残酷，无可比拟而仅有一次的人生。”",
        "跟clannad套路相似，但相比clannad篇幅太短，没能届到麻枝准想表达的东西。配乐极棒，很多首音乐都至今叫得出名",
        "搞笑的就是日常了。。并没有多感动，也许是本人泪点比较高",
        "被戳到了少女心和泪点。故事本身感觉讲的不够圆满，配乐不错，人物塑造也不错。",
        "更喜欢前面的日常，第五集太有意思了",
        "当初一周目完成，并没有发现这部剧的亮点，专门又看了第二遍，但依然没有发现亮点。过多的日常，仓促的结局......除了配乐以外，似乎找不出别的值得肯定的地方了，但也并不影响AB成为许多人心中的“神作”",
        "高制作水准，结局诗意不如开头",
        "theme of SSS",
        "节奏问题一如既往，比较看电波的作品",
        "我猜可能12集的篇幅限制了麻枝准的发挥吧，故事还是不错的故事，剧情设定和衔接本可以做的更好，音乐给满分。",
        "刚播的时候追的番。当时看（小学生）并没有太多感触。现在回忆起来颇有佛教思想里涅槃的意味。每个角色的死法都有黑历史，然而迫于篇幅只展示了一部分人。另外后几集强行成佛差评（即便你是日本佛教，成佛也不是下饺子）",
        "爆笑",
        "音乐↑剧情→",
        "曾经看还是很有趣的",
        "由于众所周知的麻枝准问题，剧情节奏安排、世界观设定以及感情铺垫方面都有些根基不牢的强行感。总体企划还是很优秀的。",
        "挺不错的",
        "年轻的时候可能会给8星···现在只觉得俗套",
        "搞笑部分还挺不错的不是嘛。",
        "音无结弦、立华奏应该是我听过的最美的日文名字之一。（2016-10-02）",
        "剧情节奏问题太大了，本能成为神作的一部，可惜了。",
        "看的第一部KEY社作品",
        "可以想到这如果以GalGame形式完成会是很好的作品，在动漫当中果然节奏等有很多问题，剧情有很多不错的地方，但远达不到很多人所认为的神作。",
        "14F\r\n得再复习一遍吧。\r\n见了太多以神作来评价AB的，但自己却完全在场外的感觉。",
        "回忆杀！要是半年番就好了",
        "看在音乐的份上多给1分……情节和设定实在是经不起推敲啊",
        "人物塑造上为人诟病",
        "立于浮……拉倒吧，这什么玩意……",
        "同感受不到泪点",
        "可能是因为玩过LB之后看的AB，世界观有点重合，说不出的感觉",
        "音乐的战斗力真的很强啊",
        "如果能把神是谁的这个伏笔写开也许就更好了",
        "结局太赶了吧........",
        "麻子的套路看多了也就这样了吧。。设定略奇葩，不过最后一话还是挺感动的。",
        "前面还不错。后面烂尾。",
        "这部动画的节奏很怪，等到实际观看完毕之后才发觉到这一点，精彩的地方很多，要说有什么不对劲的地方，要数最后一集的最后一段内容，不晓得是我看的不够仔细还是什么原因，总感觉这一段刻意为之的痕迹很重，男方爱慕的由来讲不通呀",
        "跟little busters一样，剧情逻辑有硬伤，好在内容较短，且轻松搞笑，结尾甚至有些感动，并且音乐不错。",
        "7分全给PA  麻子一生黑…",
        "冲着奏看完，现在想来印象不是那么深啊，眼泪什么的完全没有，或许过了看这类东西的年纪了罢哈哈哈",
        "最后男女主突然相爱了，爱的有点突然",
        "刚发现…每集标题好多现代音乐史各种神曲的名称…Change The World, Knockin' On Heaven's Door, Stairway to Heaven等等…呃，简直盛宴啊！",
        "LB优化版，结果只有13话。",
        "制作精良，这点没的说吧，其中有3首歌都是我心目中的五星，尤其是ed，温暖人心啊。AB治愈良作（火箭式结尾是缺憾）",
        "又好笑又感人的番。\r\n我也想来一份麻婆豆腐！",
        "看得比较早，当时就觉得不够看啊，如果拿到现在来看评价应该更高，毕竟音乐人设声优摆在那儿",
        "我看过第一部麻子的作品居然是AB 当年很是喜欢来着 制作没得说 可惜篇幅限制",
        "立华奏的武器设计越往后越难看",
        "节奏似乎有点问题，但音乐好评。结局麻味太浓。",
        "绝不想向所谓的命运妥协",
        "故事本身挺吸引人，但是感觉没把故事讲好",
        "立华奏啊，，，，",
        "配乐给满分",
        "这部作品的节奏我看的时候感觉很不适唉 虽说剧情很赞 但是整部作品的拍片布局真的让鄙人觉得可以更好",
        "如果能把每个人的故事全都还原出来  而不是最后那样莫名的赶着结局 我想ab会更成功点吧",
        "因为他只有13集\r\n所以不要问我为什么看到最后没有感动没有哭",
        "一句话,集数太少",
        "优缺点都很明显。脑残搞笑不喜欢，剧情没有做好，有一屏幕的人真正有印象的没几个。不过音乐超赞，也确实令人感动",
        "其实我并没有怎么看懂 。。。",
        "真的没人觉得这玩意儿很像C+C吗",
        "大魔王江郎才尽了",
        "入宅可以推荐 二次元基本元素具备的标准番",
        "人设 校园 超能力 大概是吸引我的因素 还有恋爱方面也蛮好 但不是很喜欢天使",
        "除了团长稍微讲了一下黑历史，其他人都是来打酱油的吧，包括天使--2020重温：中间节奏是挺差，卖弱智搞笑的地方挺多的，不过不太对胃口，整个故事想讲的东西到最后12话完不是挺好，13话结局和另一个结局纯画蛇添足，根本不需要这种剧情啊。。",
        "神曲加好的设定被强行浓缩，最后只能靠博泪点来弥补了～～但最后的分别后重逢很好地升华了……",
        "剧情节奏崩盘",
        "世界观非常有趣，但后面草草结尾真是让人失望",
        "言过其实的作品，世界观的设定很新颖，但感觉剧情张力不够，给人还没展开就结束了的感觉。很多人物的背景都没交代清楚就消失了，存在感严重不足，日向对由依的感情显得十分突兀。当然，结局还是很感人的，如果做成半年番会更好",
        "依然优秀的食材没有得到一如既往的料理。",
        "还不错",
        "麻婆豆腐",
        "争议颇大的一部番\r\n个人是把他当作搞笑番来看的，感觉还很不错\r\n总体上来说止于佳作，良作吧",
        "我懂了，这种番就应该一口气全看完。这样你会在大量的信息中忽略每集不合理的发展奇怪的笑点神奇的节奏而感动于它传达的主题思想，如果慢慢看这些问题都会冒出来困扰你，然后你感觉他是个大烂番。。。歌不错！",
        "这个是真的初心儿",
        "兹磁PA",
        "第七集之前一直不能理解这部动画为何人气那么高，不过第七集往后它一再给我惊喜和泪点，然而由于叙事节奏混乱，加上最后一集的失败，还是必须减掉三颗星。",
        "要死一次看看吗？。。。",
        "世界观有待脑补",
        "音乐9分，设定8分，剧情4分。这么多内容怎么可能在一季度里讲完嘛，太仓促太混乱，能交待清楚的事完全没有交待清楚。我一开始是真切地期待像命运石之门那样的、建立在严格世界观体系上的震撼展开的啊！真是白瞎了前几集的铺垫了。",
        "可惜不是在中二的年纪补的..",
        "一颗被捧上神坛的催泪弹",
        "想法很不错的一个番，有搞笑和治愈的成分等，画风也不错，不过我没哭啊。后面很感人的。、",
        "耳目一新的大杂烩喜剧，虽然有些廉价催泪和重复的笑点但无伤大雅。",
        "ZEALOT!",
        "黄金剧本 虽然做渣了",
        "虽然二周目发现了很多问题，但一周目的印象太深了。",
        "看了成神之日决定给ab加一分",
        "音乐很棒，题材也新颖，可惜剧情太跳脱，人物关系发展有点混乱，有点莫名其妙的感觉",
        "强行催泪",
        "这是我个人心中麻枝准的最高作了。",
        "好在意最初的那个程序员的事（。  以及这个世界到底是不是循环来的（",
        "实在是很触动人心,我泪点异常高,看CL都没反应,看这部却差点哭了,大概是因为音乐加了很多分吧.整部剧情很紧凑,搞笑的地方也很适度,天使妹子让人很怜惜啊,我非常喜欢, ost又是我的菜,加一分",
        "为什么大家的眼睛常含泪水？因为E10,E13的BGM太好听太契合剧情啦~~~一番の宝物，E10的吉他版，E13的钢琴版，个人感觉吉他版更感人点。\r\n\r\n至于剧情..........._(:_」∠)_前面搞笑剧情用来介绍人物，但这一堆龙套人物你们是来玩的么？\r\n另：奏你的戏份能不能更少点！！\r\n\r\n等五月份游戏出，还是很期待的~",
        "心跳。。转生邂逅？",
        "还是很治愈的，世界观的构建很奇妙，是死后的世界，最后的别离看完也是泪奔",
        "一般的动画是在结局里和被帮助的人一起过渡难关，揍天使是送他们一块上路，虽然也差不多",
        "过程有点隐隐的逗比，结局很温暖，但是竟然除了学生会副会没有一个特别喜欢的人物,,,,,,是我的口味出了问题吗",
        "主角不是泪点……",
        "设定还蛮有趣的，但过于刻意的催泪实在让人感动不起来",
        "音乐加1分，由理加1分",
        "key风格，不搞跌宕起伏的剧情，不搞宏大世界观，仅仅是一群被命运摆弄的渺小的少男少女，竭尽全力地奋斗的故事。结局虽能称为点睛之笔，却显得有些刻意。",
        "undefined",
        "第12话表达了什么？剧情突兀，篇幅太短，就当是游戏广告来看吧。除此之外的PA画质和音乐都属上乘。",
        "嘛嘛~到中端还挺好滴~~~~什么搞笑结局？嘛~看游戏怎样吧~~~什么迟钝智硬男主~~~~",
        "非常温柔的故事。无感的一周目还是刚入宅的时候。第二次看是2014年，10话和12话非常动人心弦，最终话反而没被催泪。",
        "久仰大名",
        "你们不懂天使的心~",
        "orz先出TV后出游戏的，妈蛋。大魔王快给我出游戏啊",
        "一番",
        "我就记得FLsnow的一个MAD做得不错。",
        "可惜了一部本来可以更加优秀的作品了，世界观挺有意思的。",
        "挺喜欢由里子的，第一话如访谈所说，作画的确很多很亮。",
        "主题并不出色，但是有些集数有催泪效果，日常很无聊，一旦有人消失的时候却很感伤，嘛，如果主题有点深度的话，给个八分不成问题",
        "糅合了各种元素的大杂烩，却只给了13集的小身板来承载，设定突兀的地方也较多。。总体来说算是中等水平",
        "麻子脚本太尴尬，明明题材很好剧情可以无限延伸结果做成了鸡汤....",
        "一開始覺得有點莫名其妙但後面幾集真的很贊！哭的我一塌糊塗",
        "歌曲赞",
        "期待过高了，作为大魔王的作品这部实在太弱",
        "一口气看完~很精彩可惜回味不足，音乐影响力好大。",
        "最后也没捡起来…延期处理",
        "结局不错吧，期待游戏",
        "不得不说烂尾了",
        "麻枝大神的神作！",
        "事实证明，只要戳到泪点，管你是半成品还是弱智，哭了就是神作。",
        "前面搞笑后面催泪...",
        "越回味越有感的动漫 ...",
        "麻枝来TV～",
        "天使还不错",
        "原谅我这颗没被戳中泪点的心",
        "剧本如果做成GAL可能会更佳? 对TV长度而言铺垫不足.",
        "搞笑片嗯www",
        "没有天使....",
        "到了生命的最后一刻，请你也不要放弃｜最后的结局到底是什么呢？",
        "篇幅太短，好多角色连酱油都没打到",
        "催泪弹; 非常喜欢13话的表白",
        "相对于奏来说，果然还是更喜欢由理啊音乐很好听，剧情力度不足（？），塑造由理觉得非常成功……特别是独白那一段……喜欢设定",
        "key告别京都的第一作，谁会知道麻子不会写动画剧本",
        "麻枝准大魔王~没看哭怎磨破",
        "小粉红棒极了！",
        "结局烂尾",
        "被长度毁掉的作品",
        "直井君love！末话音无死ね！",
        "我TM笑了10多话了，突然撒一大把盐，我只能说我是懵逼的",
        "sss，天使，麻婆豆腐"
    ],
    "8": [
        "14",
        "补标：2021",
        "入坑作，还是很有情怀的",
        "麻枝准你没有心",
        "记忆",
        "麻子一如既往的短篇结构，但既然是麻枝准，就总能有办法打动你，最后几集第一次看会觉得是正常的世界观展开，但看完再回头品味，才会惊讶于更多的细节。给予麻子足够的演出时间，他会还你一片眼泪",
        "大家一路走过，最终发现离开此世的方法就是放下——而男主，却恰恰成了那个无事可放下的人，孤独最后的人。",
        "看完其实还挺感动的，最有感触的是男主生前的经历，其次是文人被认可那一段，13集的篇幅还是没法把故事完全讲明白，要是能补充拓展一点就好了，oped都很不错。每个人都有着悲惨的经历来到这个死后的世界，就算再不堪回首，那也是自己活过的人生，是自己宝贵的经历。",
        "[音无结弦之时，悦动天使之心，立于浮华之世，奏响天籁之音]",
        "给ost + 1星",
        "看着肝疼啊，但是总觉得哪里不自然…",
        "好看，不过麻子脚本的问题已经有了好在导演是岸诚二",
        "设定在“死后的世界”的校园故事，敌我组织、人物技能、超能力等设定十分有游戏风格（毕竟key社）而剧情上随着立华奏被臆想的“天使”身份褪去，真正的幕后主导者出现，队长由理在权力诱惑下修复了这个世界，也解开了主角团们背负的纠葛，期间不乏有趣的（另类的）日常。而结弦与小奏的羁绊也描写的十分精彩。",
        "虽然剧情节奏过快，但是还是很感人的。",
        "若干年后，在偶然间听到my soul,your beats的旋律时，我想起了深夜在高中宿舍的被窝里看动画的那段时光。",
        "补标，斯巴拉西",
        "做的不错，感动到我了",
        "人生只有一次",
        "立华奏立浮华 奏天籁立于浮华之世 奏响天籁之音\r\n高二暑假社会实践之间所看",
        "虽然集数短中期差点劝退了点但最后还是忍不住落泪 也是key作品里音乐个人最喜欢的一部 8分",
        "时隔多年终于下定决心补完了，Key味儿非常正，一贯的充满青春、热血、欢笑和泪水的风格，作品设定还算有意思，整体基调和LB比较像，十分治愈，最后点题部分也很棒。",
        "立华奏好爱啊",
        "除了篇幅短，没什么大缺点",
        "萍水相逢",
        "麻枝准的TV最佳作，麻子你还是老老实实做红烧天堂的游戏吧~",
        "剧情发展突兀、情节支离破碎、故事过于都合，然而AB的缺点和它的优点一样多。麻子的音乐一如既往的优秀，某些煽情的桥段对上电波后，很难不有落泪的冲动。关于人生与死亡的探讨，是人类永恒的文艺命题。//「这就是我的一生，是不能托付给别人，也不能被别人夺走的人生。不能推脱、不能忘记、不能消除、不能摆弄、不能一笑而过、也不能够被美化…什么都不能，只能面对如此真实而残酷，无所作为却仅有一次的人生啊」",
        "（补分）入宅番！你的AB2nd何必在番剧何必在gal，其实在红烧天堂呢（笑）",
        "很美的故事，立意也很棒。「活着是件美好的事」，所以想办法让自己的一生不虚度而释怀地过去吧。麻枝准的音乐写的是真不错。作画分镜也很有水平。人设很有特色，但是因为每个人都有故事，故事太多了反而没法每个都好好讲完，所以有些地方的发展有些唐突和刻意了。男主线的故事还是很棒的。故事看到最后虽有些许不舍，但也确实有种让人释怀的感觉。如果再早几年看到这部番估计会在我心里留下很深的印象吧。该去红烧天堂补联动剧情了",
        "拖了很久很久，终于将这部我非常想看的动画看完了。平心而论，麻枝准创造了一个非常优秀的世界观，也配上了优秀的剧情，但是放到只有13集的动画里，我觉得有很多东西都没有讲述好，动画的节奏在中期有些奇怪，当然，这并不影响我给它一个高评价，不说了，我去打红烧天堂了",
        "7.7",
        "记得最开始的时候被翻译成击败天使，但是现在看来天使的心跳翻译的真的是很恰当。很久以前看的，依稀记得一些片断，很喜欢配乐，随着片尾曲的进行，看着曾经一起并肩作战的人们一个个相继消失，实在是有些动容",
        "在最好的年纪遇见最好的你，某种意义上的入坑作，初中看那会有被感动到",
        "麻子巅峰作品了\n乐队主唱和yui的单回都相当不错，但感觉还是篇幅问题，绪方惠美配的那个角色相关剧情有点怪\n可以的话想给7.5分，出于我早期看的情怀向上取整吧",
        "很神奇的动画，每过一个年龄段回看感想都不一样",
        "相当值得一看的作品",
        "补，我觉得还不错",
        "补标  刚入坑时接触的一部催泪作。泪点满满",
        "22.12.21～23.2.7",
        "因为老家没网这部反反复复看了有四遍，brave song响起搭配一个个角色消失的画面实在是催泪 / 第三话开始渐入佳境 / “流泪的，孤独的你，才是正确的，才像人类”",
        "好看",
        "op很好听，一直在等着一个人等了很久那个人就是音无，看到最后有捐献器官的想法，",
        "麻子的好片，私认为有点短，后面进展有点快，可以多加几集。",
        "除了后期有点崩，但它依然是我最喜欢的动画之一，也是我的入坑作之一",
        "看哭了几次，但是结局收的太快了",
        "key社最后的良心，观感很不错，有搞笑也有感动，我比较喜欢的一部动画",
        "入坑作。主线剧情不多说，经典麻子顾头不顾脚，最后世界观设定迷之一笔带过。但是搞笑催泪兼具真的很适合让人提起对番剧的兴趣，整体好评。",
        "一如既往的麻式剧本，七成的前期日常铺垫来换最后一刻情感的爆发，什么死后世界，科幻要素不过是他搭在这个舞台上的一点点小装饰罢了。但是麻枝准自己恐怕还没有京阿尼懂他，他那冗长的要靠clannad这样一个galgame去呈现的剧本放在一个12集的番，有种速溶咖啡的美---慢节奏的剧本用快节奏的方式演出，这是这部作品的唯一矛盾（至于后面剧本本身就有问题了的夏洛特和成神之日就不做评价了）。",
        "补标。治愈系佳作水平。LB的衍生线引出的剧情，故事还算圆的可以。麻枝准音乐方面还是不错的，人设也挺讨喜，有多次观看的吸引力。缺点就是麻枝准作品的老大难了：篇幅太短，展开太急",
        "一番的宝物好听",
        "无厘头搞笑却不好笑减分，设定加分，妹妹那条线加分",
        "因为人太多，导致角色塑造不够，但还是一部佳作",
        "由依线单集封神，一番的宝物yyds。但可能人物实在太多，其他的人物刻画总觉得力度不太够哎……不过光是小奏和由依，追这番也算值了。",
        "虽说对逻辑的疑惑和情绪的僵硬有点后知后觉，但本质上还是基于音画配合下的渲染容易让人忽略其缺点。更多时候属于第一遍觉得很好，但越往后看注意的东西越不对劲。用时下的话来说就是反向夏日重现。本来想给7分，但看在一番の宝物的面子上给8分。",
        "歌很好听，LiSA是我最喜欢的歌手，剧情也催泪",
        "永远喜欢立华奏",
        "印象挺不错的",
        "音乐很优秀，最后的毕业回很感动，但在剧本的深度上有所欠缺.",
        "当年的麻子还是很牛的",
        "音无结弦",
        "2015 2020.4 // 再见了。",
        "初中时的入宅作！",
        "年轻人的第一部key社作品",
        "我的入宅番，对我影响上是第一",
        "相对比较不错的作品，后期较为仓促",
        "9，10集佳，感动，后面结尾太仓促了（很喜欢本作的音乐额外＋1）",
        "麻枝准发力了，虽然剧情放在今天看可能有点老套，但还是挺有意思的",
        "很治愈的动漫",
        "麻子的第一部动，能看到他后面所有动画的优点和缺点，得亏ab时期没怎么犯病，还有配乐是真的顶级",
        "undefined",
        "除了剧情节奏问题和最后强行he之外其他的都很可以",
        "补标",
        "补 当时觉得挺好看的 现在又看了一遍 感觉前期不错中后期一般般",
        "一个死后的世界，来到这里的人都有一个悲惨的人生，因为不愿意接受那样没道理的人生而开始反抗命运组成了sss，因为曾经的一些经历，所以尽管因为篇幅的原因有许多缺点，但我依然被其感动，theme of sss神曲，这样的我们活过的人生是真实存在的，是没有半点虚假的人生，大家都努力的活过，就是这样记录下来的记忆，是拼命活过的记忆，无论那是什么样的记忆，都是我们所活过的人生",
        "不错，挺感人的",
        "穿越生死之间那绝对的分界线，却只是想和你说一声谢谢。他们所带来的感动远远大于悲伤，欢声笑语远远盖过了抽噎哭泣。",
        "入坑作",
        "男主牺牲那段感人",
        "催泪神作，最后一集一个个离去太好哭了",
        "音无结玄之时，跃动天使之心，立于浮华之世，奏响天籁之音。啊啊啊，我怎么还记得这B玩意，再打一遍出来也太羞耻了",
        "补标",
        "麻枝准还正常的时候，但还是太快了点",
        "一个时代有一个时代的泪点（雷点）",
        "我永远喜欢立华奏",
        "当时环境还没退麻枝准，故事打动人心。剧情确实治愈.jpg。毕竟当时我是抱着挑刺的心态去看的XD。题外话：好歌不能天天唱第二遍，希望未来麻枝能悟出来点新东西，避免《成神之日》的问题",
        "（治愈）",
        "比较喜欢的PA原创之一，虽然部分剧情有点微妙，但那几个感人故事还是给我留下了深刻印象的。总体算是一部佳作。",
        "补标",
        "原来男主才是所谓的“天使”啊！麻枝准的曲子真不错！",
        "麻子的动画生涯开始即颠峰，第一次看时还是挺感动的。",
        "Angel Beats!【原创动画】补标 / 7.9 / 7.5（左-预评，中-自评，右-大众评）捐心脏那一幕，对我个人有深刻的启示",
        "希望还是24集吧，后面展开还是快了。。。主线一周目我没明白你敢信？（世界观明白了，所以反派呢？？？",
        "因为这个成为了LiSA子",
        "7星故事，2星情怀。作为我的入门番，治愈番系列之开端。小奏天下第一，三无白毛（话说奏的头发颜色算淡青色吧），可惜没赶上当年的奏教盛世。ps：key社键等看到奏很开心，但能不能别让奏一直吃麻婆豆腐啊，会变胖的（不是），奏的萌点可不止这一个啊。",
        "也是很久以前看的AB，至少在那时给我了一种悲伤中透着希望的感觉 7.8/10",
        "立于浮华之世,奏出天使之章。",
        "足够有趣的设定，足够棒的人设，但依旧是老生常谈的节奏问题\r\n给奏加一分",
        "节奏较快的欢乐剧，如果26集可能就可以8分了，音乐优秀，剧情还行吧",
        "很喜欢，但是最后一集烂尾",
        "催泪，不过就落了一次泪",
        "前期搞笑不错，后期节奏太快。剧情，世界观和刀法有“经典”的key设那味，思想内核基本上是lb精简版，但由于节奏都欠火候。两个女主人设不错，前期刻画很好，但后期有点空洞。音乐和作画赞。总体推荐，也是对我影响很大的动漫。",
        "8.4",
        "挺让人怀念的",
        "整体框架很不错，人设也很对我胃口，但是后面节奏有点飘。总体观感是优秀的。",
        "总之就是很感动啦，最后伙伴一个个消失的时候，痛啊~~前期的日常和后期对比，当然也少不了麻枝准的棒球",
        "TK真的好帅，Get chance and luck ! 第八话16:36",
        "结尾不太行 天使很可爱",
        "13集对于麻枝准来说还是太短了",
        "比起写死角色，AB的升天某种情况下对角色来说反而是不错的结局，被生前的过往束缚，不愿接受死后的温柔怜悯而反抗，确实在恰好的年纪能得到很大的共鸣，而这种反抗空间大概也是神明为这些孩子彻底放开心结留下的终极温柔",
        "所以麻枝准的TV脚本是怎么越写越差的？",
        "总是说麻枝准的作品会死人，这下可好了，开篇全员直接升天。\r\n设定很有创意，不过对于剧情泪点的掌控，感觉AB与LB、clannad等相比有些下滑。\r\n总体仍不失为一篇佳作，可能还是亲情和友情更能打动我吧。",
        "一个概念玩十三集，也算是不错了，假如不是说清楚这些人都死了，我根本不会看下去。",
        "补",
        "音无结弦之时，天使跃动之心。立于浮华之世，奏响天籁之音。\r\n每集ED都有变化",
        "部分剧情有槽点，主要是篇幅太短了，还是挺催泪的",
        "很早之前的看的了，确实一部治愈（致郁）的作品",
        "音乐好评，尤其OP。音无结弦之日，跃动天使之心，立于浮华之世，奏响天籁之音。设定不清不楚。情怀分。\r\n奇幻，催泪，校园。",
        "还好吧，前边日常铺垫",
        "虽然评分多少是有点小初滤镜了，但是即使对现在的我来说，这部里还是有真物存留的，以至于我以此为起点对麻子产生了过高的估计",
        "音乐真的很好听，就是篇幅太短，故事没有展开。",
        "还不错吧",
        "麻枝准最后一部还能力荐的动画作品（？）",
        "游戏都gg了，作为一部季番搞笑催泪都能照顾到，还要什么自行车",
        "中间其实处理还有有点问题的，但是全靠一手结局拉回来了",
        "可能是麻子最后的辉煌了yysy音乐对我来说加分很大",
        "近年来评价莫名下降的AB，我个人还是很喜欢的！死后的少年少女们对于命运的抗争被具象化为枪械搏斗，音无、由理、蓝发基友的过去刻画得很好，了无遗憾的毕业式和一个个消失的ED骗走了我的很多眼泪，对于三无系一直无感所以更喜欢由理~",
        "集搞笑、日常、催泪和治愈于一体的优秀作品，主要讲了主角团和奏相互救赎的故事。作品设定很好，可惜篇幅短了，整体节奏较快，但整体很不错，HE好评！音无结弦，立华奏，你们一定要幸福啊！",
        "是key擅长的让人落泪的设定。“無限に生きたい”，或许从第四话就开始暗示这个世界了。",
        "+0.5分给麻枝准和一番の宝物",
        "结尾炸了，最后一集一定要完整看完ed",
        "key社经典",
        "笑吧，有你哭的时候",
        "篇幅还是短了点，线索铺垫不够，设定也没有深挖，但演出很棒，算是弥补了一部分，反正我是看得挺爽的。\r\n顺带这另一个结局和两个特番拍的啥玩意儿，给我尬住了。",
        "直接被op惊艳到",
        "除了有些老，结局有些仓促，还是蛮好的，在校园的这段时光很温馨",
        "除了草率的结局和强扭的爱情之外都不错",
        "好喜欢立华奏啊，结尾的毛病好明显",
        "时隔多年的二刷，这动画再怎么也是佳作算不上粪作吧。key的日常一直都很对我胃口，催泪部分只能说除了第十集其它部分都感觉差点，还有就是最后音无拉着奏喊着不要走有点强行煽情的感觉，总体还是瑕不掩瑜的佳作。",
        "key社的催泪向作品，数年前的神作，现在看来设定上依然不落俗套。",
        "还得是十年前_(:зゝ∠)_，记忆挺模糊的辽，哪天回忆一下",
        "音无结弦之时，悦动天使之心；立于浮华之世，奏响天籁之音​",
        "二刷完成//剧情架构与世界观领先的作品，而季番脚本并不能容纳麻子人物驱动情节的长篇催泪叙事，因此关键情节上铺垫不够，不过台词还是够味的。“无论怎么样的人生，都是我们努力活过的人生！”“所谓的人类，就是连短短十分钟都等不起的啊！”麻子的大格局就体现在始于AIR乃至MOON时的人文关怀，AB的主题在CL、LB上又尝试扩充一轮，然而终究没能完成。",
        "应该是麻子脚本的最好的一部动画了吧，前面很无聊，但后面反转世界观扩大一直到结局的时候真的感动到我了，麻子的脚本还是对我胃口的啊，真好啊。",
        "音无、小奏，你们要在一起啊",
        "观感很奇特的一部番，既想拓宽世界线又想兼顾搞笑日常，还要不断在刀和糖间横跳，中段一度以为要崩，所幸最后麻枝还是靠着自己出色的音乐和单集演出让故事立住了，结尾五人的毕业歌非常有感觉。无怪乎当时能火吧，毕竟是元素的大杂烩，而麻枝还没有崩的像《夏洛特》那样彻底……",
        "pa＋麻子从这里开始，从这里结束（x \r\nab的故事就是校园日常＋战斗，每个人的故事没有展开有点可惜，最后的重生又加上毕业的buff，确实很催泪，ps：还是喜欢当年这种萌二（非贬义）的时代，奏比女主火好多",
        "13集太短了 可惜",
        "制作精良 张数爆炸 偏日常 主线存在感薄弱且逻辑牵强混乱 不能用脑袋看 倒是可以当搞笑番食用 7.5/10",
        "篇幅不够",
        "曾经让我十分感动的动画",
        "动画品质、作品剧情、感动、心灵治愈、励志",
        "好看",
        "篇幅太短",
        "很喜欢里面的音乐。",
        "久违的梗意外的好笑，整体像是一款角色刻画很深但脚本很乱的游戏，是很棒的冒险！但最后有群像力不足的缺点（是篇幅过长还是过短？（所以漂流少年有借鉴世界观的样子",
        "经典的麻枝准的味道",
        "其实当时还没有特别感动，现在不停回味，音乐和角色加了挺多分的",
        "音无结弦之时",
        "前期感觉很搞笑，然后逐渐治愈起来（当然也总有搞笑的情节啦，虽然也可能是我个人笑点比较低），最后的剧情真的特别让人感动啊，看完全番感觉脑子空空的走不出来了。音无和小奏都是天使啊，善良又温柔以不消失为目的随便过日子战线的大家之间的羁绊也超级让人感动，很喜欢日向和直井（搞笑担当了属于是）。在这部番里主角团的大家（其实就是战线里的吧）都有各自鲜明的个性，而每一种都让人心生欢喜。画面也很美（另外个人感觉小奏",
        "key的作品向来被称作给麻子的音乐配游戏（动画）所以音乐这部分自然是无可挑剔的，oped还有一番の宝物都是ACG经典了。AB受限最大的还是篇幅，小奏作为Na-Ga老师的经典白毛我自然无法拒绝，但剧情塑造上还是不如由里，遗憾遗憾。超自然反转挺不错，也是key的传统艺能了。",
        "一个由男主开始，又由男主结束的故事，男主帮伙伴们在这个死后的世界完成了遗憾，无憾而消散，但帮助了别人，后果是自己因看着一个个伙伴离开，到最后女主的消散压垮了男主，让男主，一个不会来到这个世界的人，永远被困住，因为遗憾无法走出，成为了不是NPC的NPC，继承了女主学生会长的职位，继续帮助着那些进入这个世界的人们，并等待女主的回归。虽然后面给个hd，但我意难平啊！！！",
        "前面的日常搞笑很不错，后半段相比麻子后面主笔脚本的几部作品来说节奏也算张弛有度，很明智的一点是将聚焦放在了几个重要角色身上来适应动画的篇幅，着重塑造了他们的关系和感情...男主的魅力尤为突出 // 真的要夸夸ED的设计，最后大家都离去的时候欣喜之余又充斥着落寞 // 总而言之，这是一部触动到我的动画作品！// 另外，麻子精良的音乐也是整部作品的灵魂！// 愿再会！",
        "结局没想到...这种设定有点犯规太感人了..对结业式印象深刻。喜欢里头的歌曲",
        "很好看，就是里面有点意义不明的对话，感觉像是有意为之，但是又不能讲出必要的联系，把归为普通的对话又讲不过去，唉。。。。。。",
        "麻子结局踩油门赶着收官导致突兀的问题如今看来也是有点明显，奏的刻画并不如由理出色，然而AB总体来说在剧情表现上算是瑕不掩瑜。音乐有麻子在自然也是不用担心什么",
        "Key 社什么时候出 2nd 啊（不死心）",
        "有一对特别有意思，太久了忘了",
        "很喜欢镜头切回人突然消失的表现方式",
        "入宅番",
        "非常好哭，是好结局",
        "之前没有接触过麻枝准的作品，看完之后的感受是有些情感转折有些突兀，剧情铺垫的不够到位，但是每个单集的泪点把握到位，最后的结局其实心理有所准备，而且也点题了天使的心跳。无论是之前的男主独留还是之后特地写的冥冥之中的命运相见，我都能接受，这是值得静下来去看的一部作品（麻婆豆腐真好吃）",
        "大魔王名不虚传",
        "转折稍显突兀",
        "看完才发现音乐听过，一直想看那首音乐的番然后不知不觉就看完了",
        "入宅作，音乐挺喜欢的",
        "bgm立大功，本身不至于哭到那个程度的。。。",
        "入宅早期看过令我挺感动的作品，有些情怀分在",
        "麻子最后的波纹了 当年特别喜欢",
        "麻枝准，有时代感",
        "麻子最后的挣扎，不过催泪弹和名场面还都挺多的，入宅前期补番，当时观感还可以，现在的感觉是真的太慢了",
        "小时候看的，喜欢立华奏，话说为啥不改成gal？",
        "对于当时的我一直耿耿于怀 为什么没看完呢 我现在也不想看就是了 另外白毛吹爆",
        "哭了",
        "麻子的高水平著作了",
        "剧情离谱",
        "小孩子不懂事给了8分",
        "二周目：催泪，音乐",
        "很好玩也很搞笑，前期有笑，结尾有泪",
        "麻枝淮作品中第二喜欢的",
        "熟悉的麻枝，熟悉的打棒球。非常優秀的音樂，但麻枝又把動畫劇本當gal來寫了。最後的情感爆發還是不錯的。",
        "记住了unjust life这首歌",
        "补评",
        "音乐不错7分，我现在还记得结局里跳街舞那个小伙子一个人在体育馆里跳舞的场景，再加一分吧",
        "哭就完事了，一部分剧情不能细思，快要是是无脑搞笑番的对立面",
        "最后两集的剧情有点赶，如果再增加点片长效果会更好。虽然没有CLANNAD那般让人崩溃大哭，但也称得上是一部催泪佳作，更重要的是，片中对于人生意义和生活价值的解读触动了我。",
        "不愧是大魔王的番，虽然虐我千遍，但",
        "一部奇怪的关于人生意义的Gal改。主旨无非就是放下对不公，已经无法改变的命运的抗争才能获得新生。确实有点说教意味。结弦和程序员结局的对比很有意思结弦最终还是放下了，然后才有了和奏（仿佛）的新生",
        "所以游戏第二章呢",
        "入宅作之一，里面一些角色的剧情线拎出来还是很够看的，合在一起就有些牵强，考虑到是老番+key社粉丝滤镜加成给个8。真神作还要看我CL和LB",
        "7.7",
        "入宅作滤镜+1",
        "设定有趣但很不清晰，情感线很奇怪，体量不足，不带脑子看就行，香菜第一个主役",
        "2020",
        "歌不错，大概是麻子写过最好的共通线",
        "年轻人的第二部pa",
        "2015&2004 还行吧",
        "一股经典麻枝味儿，笑能笑死，哭能哭晕，美中不足的是剧情节奏太赶了。。",
        "明明是季番但内容真的好多...看完13集给我一种看了26集的感觉，麻子和岸诚二这波合作还是相当成功的，还有剧末的神点题真的是秀到我了",
        "8中",
        "音无结弦之时，天使跃动之心。立于浮华之时，奏响天籁之音。",
        "好歹也是最初印象的动画……",
        "篇幅太短，太仓促，但我很喜欢小奏的人设 ，搞笑和感人部分也做的不错，还是十分优秀的",
        "8.0",
        "棒",
        "整体剧情是搞笑之中带着温情，而在高潮段又催泪感人，尤其是在插曲方面真是佩服大魔王的功力。乐队Girls Dead Monster (ガルデモ)虽然是剧中的虚构出来的，但是能为其作那么多歌真的太认真了。\r\n不容错过的好番",
        "没少哭",
        "配乐是真的好，剧情也挺不错，每集的OPED都有相应变化，说是很催泪但我觉得还好，不过还是感人的",
        "“嘿，铃鼓先生，请为我奏支歌。在叮叮当当的早晨我会随你而去……然后带我从我思想的烟圈中消失，走下时间之墟……”",
        "喜欢立华奏，结尾也很感人",
        "网红动画初代目",
        "整体剧情比较松散，但每个单元都有触动我的场景和台词。",
        "观感较好，音乐很好",
        "歌挺好听的",
        "感动",
        "如果有两季度的长度，那这部动画将会前途无量。但是现实就是叙事因篇幅限制而被严重压缩，整体观感并不令人满意。不过后期的几个关键集还是泪点拉满的。",
        "最早看的几部番之一，非常优秀，让人相信了麻子",
        "麻子巅峰，带来不少欢乐与感动",
        "回过头来才发现,这已经是麻枝最好的动画了.jpg",
        "还是那句不知道在哪里见到的话，“AB最大的问题在于它只有短短的13话”。",
        "小奏太可爱了，我就是喜欢看美少女在校园里打打杀杀，剧情？不重要，入宅作，私心加一星",
        "使人大哭也可以使我大笑的动画",
        "几年前看了几集没看下去，正好最近成神之日播出，用了半天时间补完了。确实很不错，结尾仓促了点//我还挺喜欢yuri的，加分加分",
        "ED里角色逐个消失，我对这点的印象尤其深刻",
        "总体观感不错，但感觉前期日常较多而后期节奏过快，某些设定感觉有点草率，音乐水准在线，画风OK。",
        "篇幅太短",
        "7.5，不错，但算不上批小将吹得那么狠",
        "严格来说，这部作品应该是6.5分的作品，一，12集完全不知道在讲什么，这个世界观构建问题非常大（麻子他就不适合写架空世界下的tv剧本），二男女主感情线过于突兀（他们俩不是兄妹关系吗）。不过op是真的好听，同时它也彻底影响了我听歌的习惯",
        "音无结弦好男人",
        "音无初音那段回忆，应该是全片最动人的一段吧，也是我觉得麻子脚本的巅峰。",
        "麻子后期质量还算高的作品",
        "有笑有泪，对个人而言还是很喜欢的",
        "很细腻，蛮虐的，虽然细节记不清了",
        "虽然现在再看并非完美，但也是给我带来过感动的作品",
        "还有三话OVA来着，但是被禁了。",
        "补标8\r\n剧情7，配乐9，制作8，其他8",
        "可能是当时的阅历或者其他什么原因，反正初三看的时候超级喜欢。",
        "心跳的重叠，命运相阻隔。拼命争取的无故逝去，已经得到的不加珍惜。摩伊拉虽赐予暂时的恩典，同时玩弄着他们的祈盼。",
        "8.0/10",
        "当时还是很感动的..",
        "AB无论是当年还是现在看，都有很多闪光点与黑点，我也一直觉得大魔王的节奏确实不太适合写动画脚本，但后来惊闻麻枝准接受了心脏移植手术，也实在黑不动了。7分，+1分给LiSA，香菜，麻枝准的音乐，和我逝去的青春（笑），最后衷心希望麻枝准能健康的活下去，毕竟活着，终归是件美好的事。",
        "人生如此美好，那些记忆不能忘却",
        "一句话，短了",
        "感动",
        "很多坑没填（什么你跟我说前传？）",
        "key社补完作，还算不错（是因为年代接近罢",
        "设定莫名其妙，op和ed很有意思",
        "音乐很好听，为氛围渲染加分不少。剧情挺好的，但是如果能拉长几集把各个人物塑造得更细腻一些就完美了。",
        "2015年秋冬看",
        "当时有笑有泪\r\n现在看好像确实套路很多\r\n无妨ab的精彩\r\n临近结尾由衣走，一番之宝物，超棒，好听极了\r\n最后奏和音无在现实相遇，魔王还是做了次人\r\nop也属于越听越好听的",
        "打棒球那里挺不错的",
        "作为一部10年的作品已经逆天了",
        "感动还是很感动的，但是感觉完成度一般，作品7分，加1分给感动。",
        "剧情推动速度＞情绪酝酿程度。音乐太爱了+1分。",
        "高中看的，补记",
        "最后好想哭",
        "剧情还算有点意思，能理解一部分角色，所以相比其他泣系观感好得多。ゆりっぺ可爱。",
        "现在看来AB可能没多少亮点了，不过这番具有宅文化里很多的要素，非常适合作为入宅作",
        "是那个香菜还能当老婆的时代",
        "前期扣分，结局很棒",
        "这么多年没看，现在在看还是那么搞笑，那么动人。音无的故事，由依的释怀，清晰的记者。不可思议",
        "10 12 13最佳，这套剧情不管看过多少类似的我还是那么吃。",
        "感人之作",
        "前期有点凉宫的既视感，后期有点赶，13集讲完感觉还是有点太赶了，要是24集的话可能会好一些，整体还是不错的",
        "高中追的第一部番",
        "为什么只有13集，太短了啊！！！！",
        "印象分。记得当年看结局哭惨了。",
        "一个比较刺激的校园番，麻枝准的幽默总是出乎意料，脑洞清奇。讲讲剧情，每个人都来到这里的背负巨大的遗憾，在这个死后的世界胡闹，无论做了什么都能够重来，这才是幻想系世界的治愈之处。离开这个世界，说明主角们能够面对生活，面对现实了。",
        "喜欢麻子的日常",
        "俺的入宅神作",
        "第一部看的动画",
        "想了很久，还是给了8分。。。\r\n先说很多人提到的感动问题，我对大多数情节都无感，不过ゆい那一段真的是杀我，特别是日向离开的时候，弹幕的“不要忘记去砸窗户”，让我一个大老爷们哭成了泪人... 这也是我最后给8分的主要原因。\r\n前半水准极高，而后半段疯狂展开，显然是节奏没编排好。记得看过访谈，岸监督说麻子非常强势，对于剧本编排几乎不让步，那么这个锅请麻枝准背好。另外音乐太太太出色了，作画也是上乘水准。",
        "差点看哭，挺好的",
        "如果能做成半年番估计会好很多",
        "前期不咋地，慢热，后期感人",
        "本质音乐番，插曲和配乐非常优秀，叙事的确有问题但有岸诚二这么个靠谱监督所以观感还挺好的，当时看完蛮感动的",
        "补标",
        "感动 一部对人生很有意义的番",
        "theme of sss现在还在听",
        "有趣的世界观加引人入胜的剧情加催泪弹。",
        "不得不说，这作神尾",
        "2020.7.29 第一眼还以为是盗版团长，越看越来劲越看越催泪当时看完三个月没有想看的动漫。",
        "觉得最后一话有点过分，我宁愿你别放",
        "如果死后世界能是这样也不错，但都是年轻少年少女什么的，还是我想多了吧；最初听说和哲学有关，以为和教科书上的东西有关联，但看完后和马列哲学根本两码事；篇幅有限剧情还是赶了点，但和后面的麻子比起来已经挺好的了",
        "没看几集，但BGM常常听",
        "最初的感动",
        "7+1。一番的宝物太好听啦",
        "太短了 叙事没有太完整",
        "也是一个神作，只不过还是差了点火候",
        "AB虽然在剧情上有一些让人诟病的地方，但是总体是非常饱满地讲述一个完整的故事，也塑造了各种鲜活的人物形象。更重要的是，音！乐！太！好！听！了！一番的宝物是我的本命曲",
        "意外的因为这动画重新认识了高中舍友（原来你也看冻鳗",
        "2019.7.6补分，还没玩过游戏//",
        "原定8分\r\n二周目准备",
        "立华奏大好，入宅作",
        "歌太好听了，日常有趣，剧情和立意还好",
        "由于篇幅原因，后面故事进展太快，导致整体崩坏，好在收尾的漂亮，不然就变成屑作了。",
        "“不能推脱，不能忘记，不能消除，不能蹂躏，不能一笑而过，也不能被粉饰，什么都不能！”有这一段就足够了。\r\n一部让我高估了麻枝准平均水平的作品。",
        "不错的催泪动画",
        "無為に人生を過ごしているあなたに捧ぐ",
        "麻枝准风格，欢乐吐槽日常向，值得看的动画",
        "麻子动画里个人评价最高的一部，大体上叙事水平保持了前后一致没有拉跨因而只要入戏了观感就还可以（哎呀我对麻子的要求可真是低，然而夏洛特和成神连这都没做到），另外那首 theme of sss 百听不厌",
        "看完十分感动 深有感触。几个故事看的挺开心的= =不过中间的棒球回..只能说不愧是你",
        "补标 少有的感动过的番",
        "日常很有趣轻松搞笑得恰到好处，以至于后面哭崩【。",
        "看这个番的时候也笑过也哭过双结局的设定也很好",
        "一口气补完，看到第9话在捐献条款下签字时哭了——啊，我们是如何为生命赋予意义的呢。最后对于音无和这个世界还有很多想象，二周目预定。接下来是听歌时间 [r1 --20140309 ep1-13-sp1][r2 20150706-20150830 ep1-4, 20151225- ep1-][last 20151228][r2 done][20180325 checked]",
        "立华奏我永远的天使",
        "剧情简单，但是相当细腻，而且我并不觉得节奏过快，因为这个作品的谜底太容易揭晓，依旧超高水准的个人线。ab可以说是12集篇幅的番里，个人最喜欢的一部。",
        "想找人再一起看看",
        "重温一下;虽然剧情有些混乱，搞笑温情杂糅，可最后还是将angle beats的意义讲述。或许补番会变得头大吧，记忆深刻的地方有一个搞笑部分，yui、音无、和奏三人的故事吧。分数，就保持这样吧。",
        "key社的风格，故事穿插时机也不错。(立华奏可爱",
        "前期很有趣，后期感动。",
        "刚开始看番的时候看过，记得是看哭了",
        "前期真的很有趣，天使的人设也超可爱。当时心心念念想着要玩的游戏续作，结果腰斩了emmm",
        "设定新颖，人设也很好，个人不能理解立华奏与音无结弦的爱情关系，【一番の宝物】这首歌很好听。",
        "音乐可以吹爆，不愧是麻子",
        "卖歌，有好几首歌曲很不错。剧情看个热闹，但最后一集(还是两集来着)还是挺催泪的。尽管剧情存在瑕疵，这也是难寻的那种又搞笑又感人的佳作。",
        "只能说个人喜欢",
        "音乐好评 节奏可能还是有点跳吧",
        "被诅咒并反抗着自己无理命运的少年少女们在反抗“神”的最后，究竟能看到什么。生活固然不公，也不可能事事如愿，即使如此，人生也是很棒的，生命也是有价值的。请珍惜当下，认真活好每一天",
        "明明真的很不错欸，评价为什么不高呢？",
        "好看的，看到朋友都走了那边还是泪目的",
        "感觉并不完美，甚至缺陷很多…但就是觉得好看甚至想再看一遍…",
        "原来男主怎么的死的才是最让人感动的？",
        "死后的世界，真的存在吗？",
        "真挺治愈的",
        "结尾不行",
        "很不错，结局比较感动，过程的话现在看来有一定的不足啊",
        "一番的宝物",
        "剧本野心很大，然而预算不足，就这么被砍了",
        "入坑番，SSS！",
        "音无加分",
        "剧情节奏合理，有详有略，前期好笑后期悲伤。人物的救赎描写的很到位。放在当时的确很震撼。",
        "篇幅有点短可惜了。2018年8月二周目。",
        "#2021重温，发现了很多亮点，加1星，高销量确实不是没有理由的",
        "谁贴的京阿尼标签，搞事啊...",
        "虽然都是日常\n但是还是很感人\n是那种属于麻枝准的\n静谧，细腻的感动。",
        "很早接触的治愈系作品。剧情不记得多少了，但情怀还是很重的..",
        "确实优秀，大魔王知名作",
        "2010/7/17",
        "就大魔王而言，日常简直好得出奇·····跟LB有点神似，其他都不错，音乐和人设尤其赞",
        "人生赞歌",
        "入宅作之一，日向由依、文人、男主奏的故事每次看都很感动，不过13集真的太短了，游戏也没有汉化，啃啃生肉看看，很喜欢很喜欢。",
        "麻枝首次挑戰動畫劇本，有些瑕疵，節奏最後幾集太趕，趕覺好像還有很多東西沒說完，但是情感的爆發和BGM的使用還是一流的，OPED插入曲都很好聽",
        "麻枝大魔王力作，走过路过不要错过~",
        "当年带来了不少的感动（小奏真可爱啊），设定上很多空余，而且游戏剩下的及卷还没有出。就感觉很好（手动斜眼笑）音乐还不错。",
        "麻子专业刀片厂",
        "哭了笑了，都是颤动心弦的共鸣",
        "没讲的东西太多了，但是相对讲了的故事都不错",
        "个人认为麻枝准个人风格的巅峰，故事风格是他最擅长的无厘头日常+悲剧角色的救赎，世界观也看得出是从one开始的异世界与现实交错的完善，动画解释得不好有些可惜，但比起强行的he，ab应该是和剧情风格和世界观融合得最好的了。同时结合他自己的经历和这个设定，也是最直接体现他思想的作品了。但长度是硬伤，而且从游戏来看，就算篇幅长，应该也达不到我所期待的高度。",
        "深夜动画启蒙作品，当时会给10分吧，不过现在看来麻子emmmm",
        "不是圆满大结局，唉",
        "搞笑和催泪两不误的佳作！",
        "一开始还以为是音乐番，，不过确实op就让我决定了追下去。后期太过飙车，但仍旧不掩其温柔",
        "ab真是人生的赞歌。\r\n希望我以后不管怎样，都能笑着活下去吧...\r\n遗憾就是节奏有些乱",
        "个人很喜欢的一部作品，一番杀伤力太高。音乐很棒，画面OK，就是感觉短了点。。",
        "优缺点都非常突出的作品 7.5分",
        "全13话 + OVA 1话 + 特别集2话",
        "入宅不久时补的 怎么说呢 有时候懂得更多未必是件让人愉快的事（苦笑）",
        "催泪向",
        "入宅作给忘了",
        "【II类】scenario:35(7/10) performance:40(8/10) total:75(8/10)",
        "刚开始看的时候没太大感觉的，就是强行换了日常，和CL的铺垫一样。粉毛棒球那里泪崩，结尾泪崩，世界观加分。只有13话还是有点紧凑",
        "前中期搞笑日常，结局催泪",
        "四月初，天使心跳放送，一时宅圈人士品评不断，本无兴致，然毋论现实网络，皆有推荐，终不抵好奇所驱，观之，入宅。",
        "前半段搞笑日常 后半段催泪。 岸诚二的搞笑做得非常不错，后期节奏略快有点崩 总的来说还是不错的",
        "泽城姐圈粉作。结尾受篇幅所限确实有点生硬，不过也算有舍有得;总的来说演出和配乐都很赞，作画不过不失，剧情里的搞笑和煽情部分都能打动我，插入曲和oped也都很好听，实在是没有理由错过的佳作，强烈推荐！",
        "没有把所有人物展开表现有点可惜,但考虑到篇幅或许是最优解了,有所侧重,突出重点还是值得表扬的.",
        "由理才应该是真正的主角吧，从一个人奋斗，到渐渐有同伴加入，再到为了达成理想同伴一个个离开，最后剩孤身一人。ed也是为她而写的吧。/ 8（入宅加成+感动+女主（由理）人设-莫名其妙的搞笑剧情+ed完美契合）",
        "当年看的时候很有感触，第一部落泪的作品",
        "算半个入宅作吧，只记得配乐惊为天人",
        "凉了，配角故事完全没有，游戏鸽了5.6年",
        "作为早期看的动画之一，AB给我留下深刻的印象。前期有搞笑有战斗，中期回忆杀有虐，后期画风突变高潮迭起，最后治愈；角色形象鲜明。这是一群抱憾而终但不甘屈服于命运的年轻人挣扎的故事，不禁让人感叹“真是青春啊” 。即使有缺点，AB也绝对是值得一看的佳作一部。",
        "k社自ab后似乎一路下坡，但这部作品的高质量毋庸置疑。治愈系佳作。",
        "不记得是什么时候看的，看到了就记一下吧，记得当初看到最后天使消失的一刹那，心颤了一下记得挺清楚，那段时间确实一直在思考人生的意义，我觉得我和男主还是在某些方面挺像的.这番给我的感受挺深刻，看到受家暴的主唱也让我有很深的共鸣吧。",
        "ゆりっぺ也太像团长了吧，声线都像…",
        "动作枪战和温馨搞笑，风格虽说多变多样但也很乱，大部分时间观感挺平庸的，后期节奏也没处理好，“爱情线”铺垫不太够。不过把女主的真相留到最后一刻集中爆发真的是厉害，先打过预防针了还是被最后一集最后几分钟这个超级催泪弹触动到，很加分的结局。",
        "感觉硬伤有点多",
        "小奏好萌！！！！",
        "其实很多剧情经不起推敲，KEY的味道盖过了P.A的味道。",
        "我不太喜欢剧中的很多东西……但我很喜欢这部动画。",
        "还是能给予一点感动的",
        "麻子杂谈系列——谈死亡",
        "六年级看的，当时可能啥都不懂吧。。",
        "反正我感动了，剧情就不在乎了",
        "毕竟是麻枝准，虐心的功力很强大。高考前的最后一部动漫，加油！",
        "可惜篇幅太短",
        "最撕心裂肺的毕业",
        "很好看！特别是男主回忆杀，看哭了。情怀分。",
        "最后一集毕业感人！",
        "结局看的我闹心，不知道为啥",
        "故事前段挺搞笑的，那些行动、作战计划什么的过程都很有趣；后段开始叙述那些角色生前的故事就比较伤感呢，特别是音无的故事…从人物量来说，各个角色和他们的故事都描绘得相当不错。",
        "到现在也想不通，少说几十个小时的GAL剧本怎么有人就这么有自信在5小时之内讲好？？音乐不错，画面中上，PA一贯水准。就剧情而言，反而是搞笑情节印象更深…………",
        "刚开始只是因为小奏的人气补了这部番，本没有抱太大希望，所以看到最后竟然觉得还不错？想要在13话内展现整个世界观，所以感觉剧情有些敢。",
        "8下",
        "篇幅有点短，不过角色塑造的挺不错的，印象最深的是由依消失的时候，泪点低。因为名气而补的番，跟我想象很不一样，通过日常推动剧情，最后补全世界观，剧情都圆上了。",
        "嗯，好歹比LB好看？（误",
        "器官捐献公益宣传视频…",
        "麻枝大魔王~",
        "大爱岩泽",
        "如果要给一个没追过日本动画的人推荐第一部动画，这个是不二选择",
        "8.2",
        "最后挺感人的，不过故事太快发展而且前一集比较严肃后面一集就突然开始搞笑了。前两集的live实在是太棒了，多年以前就觉得很震撼了",
        "迷迷的节奏 不过还好 毕竟是入宅作 总得有点印象分",
        "催泪作",
        "超棒，最后一集都感动得泪目了",
        "相当于入宅作，看点很多，笑点，萌点，内涵都不缺，评分低是因为剧情逻辑不严谨。观感5，剧情3",
        "很多事没有交待清楚非常遗憾，我想看每个人的故事，唉",
        "最后一幕大家的消失难以忘怀，男主加油！",
        "OP很棒的嘛。。",
        "受限于篇幅，部分角色确实没有表现好，结尾也能略生硬。但是主要几个角色感觉塑造得不错，立华奏孤身一人的行动也是让我开始思考自己人生的意义。音乐也不错。总之就是有不少缺点，但是亮点让我思考了很多。",
        "第一次有意识的大量看新番",
        "新人看还是很不错的，入坑不错的作品。",
        "【2016.8.5-8.9】关于青春，我并没有体味过太多。关于友情，我并没有几个挚友。关于爱情，我的书页上仍是一片空白。关于人生，我或许也有着许多与前三者有关的遗憾吧。这个结局，催泪，但并不悲哀。无论如何，这都是他们的青春。只希望在青春弥留之际，我还能找到一些未经历过的东西。",
        "PA的制作很不错，当年一见感觉画面很惊艳。故事很感人，眼泪也掉过，但是还是得吐槽一下节奏问题。可能是篇幅过短，铺垫不足，后期节奏暴走有点失控",
        "恩...给刚入宅的朋友我就推荐这个。也算众所周知的片子了，好像也是香菜成名作？剧情一段一段的，对于做惯了游戏的KEY也算必然会出现的毛病？当年看大家一个一个消失然后音无说想跟天使永远呆在死后世界的时候我直接懵逼了...总的来说是部好片子，人物有血有肉，有欢笑也有泪水，让人过目不忘能在心里记着的片子。",
        "当年看到11集莫名其妙少了字幕然后断更了，后来草草的看了结局仍然不失为杰作",
        "麻枝准的作品，必须要脑补。如果不脑补，节奏会跟不上的。人设、BGM和创意都不错。",
        "有些内容挺值得回味的，就是结尾太仓促了",
        "重看之后发现，LB真的和AB很像啊。塑造得最好的人物还是天使、游离子、由依喵",
        "看完有种毕业的心酸",
        "有点催泪魔力，BGM和声优的出色占了大比重。动画的节奏把握有些奇怪，前面还在玩命搞笑，突然就转虐了，虽说这是麻枝准惯用的先甜后苦的套路，观感还是不太好。不喜欢基佬，但AB里最喜欢的人物偏偏就是文人和音无这一对，最后毕业典礼上文人真是迷之催泪。",
        "P.A的动画制作还是很棒的。但是剧本进度总感觉比较赶，让麻子做季番的话或许能够完完本本地将设定叙述清楚，也或许又能成为一部神作。但是angel beats做的还是远远不够。当成日常番来看不免过于压抑，但当作剧情番来看不严谨的地方未免太多。最简单的例子就是奏接受了结弦的心脏活得更久，却又比结弦更早的来到死后世界……理解不能。音乐还是很不错的，unjust life，很喜欢。",
        "对着对大魔王的期待来了 但是大魔王驾驭短篇……的确你给大魔王两个半年番他能做出第一神作 但是季番就不一定了",
        "受限于集数的遗憾",
        "咱的入宅作",
        "大爱小奏！",
        "本来是想7分的，结果网易云随机到了一番の宝物（Yui ver.)\r\n，所以还是8得了(^_-)",
        "这是第二部我全程追完而一集也不落的少女向动漫了（我全程追完的第一部少女向动漫是《魔卡少女樱》），它并不是什么催泪番，而是参杂着催泪元素的搞笑番。反正我看了好几遍。",
        "玩c+c时经常想起这部来……",
        "逻辑差了点，要不就满分了",
        "我一向欣赏麻子写的搞笑剧情，甚至希望他写一部纯搞笑的动画",
        "后期进度莫名其妙，作为催泪向看完之后记住的反而都是搞笑的桥段",
        "为什么要喷AB",
        "重温！AB的音乐真的是最高！即使有瑕疵也无碍。这份满足感就是我的用言语表达不出来的感受。",
        "照耀今后90年动画的明灯！（一番の宝物真好听",
        "集数问题喷烂了，不过也是刚入宅的时候看的很喜欢，而且天使也真是萌，估计游戏能不错",
        "音乐很不错有代入感。动画集数严重不足导致剧情展开过于仓促、背景交代残缺不全、人物塑造不够丰满、部分情节强行催泪……反正都是无数人喷过无数次的东西。相信游戏的质量会好很多，所以游戏见///游戏似乎要坑了……",
        "五大本命之一...不是入宅作..但是很爱...",
        "ゆり~XD",
        "音なし君→おとなしくん→大人しく嗯 wwwwwwwwww",
        "AB只有短短的13集真的是无比的遗憾，太多的人物没来得及加深塑造外加后半段的转折确实生硬，即便说是神展开也不能如此草率处理。但总得来说，AB作为麻枝准的动画脚本登陆作无疑是成功的，比起key×京都三部曲和LB，AB节奏更快日常也有趣，更加符合动画的商业化（当然也是传说中的传教利器，笑），塑造的天使.游离子.TK等一干人物也很有趣并保持了key在音乐，角色设计，催泪的一贯高标准，至于AB剧情的补完，",
        "其实妥妥的水准之上吧，这打分还是比较还原了10年最初颇受感动之处吧，虽然时过境迁感觉确实蛮多地方不行的。几首歌都很不错，PA有烧钱也见的到。",
        "怀念游离子的黑丝",
        "其实蛮好看的啦，就是可能感动少了些",
        "即使有这样那样的缺点，但依然是带给我感动的作品，仲村由理依然是我梦中的那位",
        "还是挺催泪的",
        "不错~~",
        "key社的原创动画，可以说是不亚于CL程度的感人，ED一番の宝物也是非常好听的~",
        "麻子经典的笑中带泪",
        "挺喜欢的。。就是感觉啥都没讲清楚。。",
        "剧情【S→B】；音乐【S】；人设【A-】；作画【A-】。太短，如果24集这会是神作，但是没有如果，剧情发展太快，大魔王最后几乎是为了收尾而收尾，这个缺陷现在看来真的相当严重。但是其他方面无可挑剔，歌曲也是超赞。总评【A】",
        "剧情有打动我的地方，但是作为动画节奏感怪怪的",
        "炒雞稀飯這個番的得斯﹥﹤！！",
        "成为PA粉大概就是从这里开始的",
        "每天都是那么欢乐的日常，让人忘了他们早已死亡",
        "看完只觉可惜，太可惜太遗憾了。这样一个故事设定，如果给麻枝准24集的篇幅，是完全有机会做成比肩CL的神作的。不过音乐非常出色，尤其是ED",
        "二周目发现很多牵强的地方，真是不该重看...",
        "刚开始的展开和，最后两集简直就是大逆转。最后一集狠狠的戳中泪点！看完最后一集，已哭。谢谢你，爱你，可是我却再也无法拥抱你。",
        "第一次看没看进去，隔了也不知道是多长的时间再看，发现居然还不错，看完被最后1集戳中泪点。。",
        "从这部片开始非常喜欢花泽香菜",
        "key社出品必催泪，是一部值得多看几遍的作品，故事的设定很有意义，我很喜欢~",
        "除了最回话蛮感人的，其他都是太搞笑，就是扯一下好像很活脱脱的例子一样故事，蛮莫名其妙的",
        "一如既往的感动",
        "刚开始入坑时看的Angel Beats!感动了自己很长时间(?!!)，立华奏也一直当作本命摆在桌面。如今当初的触动已经模糊，只剩下熟悉的旋律还在耳边回响——从这所学校迈步离开，去寻找那无尽的可能性。即使是天使，终究也是要卒业的。",
        "这是一部好作品，但是看完之后很迷茫，只能说太快了吧",
        "良心，不能更良心。我爱GDM~",
        "心疼女主",
        "看香菜小天使 酋長小惡魔 LiSA教主",
        "完成度 8分 细节深度上无法打到9分，我怎么考虑都实在是给不到。我不认为麻枝准的创作目的是纯粹的。而细节一直都是麻枝准最大的短板 表达 9分 这个是演出效果，而不是画面 观感 9分 有不少动人的镜头 内容 6分 情感线 7分",
        "哭啊",
        "只能算佳作吧",
        "前中期的梦游靠结局都救回来了。之后的夏洛特就没这待遇了。",
        "团长",
        "日常生活简直笑喷。后来玩了little busters发现这俩货都是一个世界观。还有clannad的幻想世界也差不多。当时特意百度了key coffee发现真的有，然后买了一瓶蓝山的- -|||",
        "其实蛮好看的，除了留的坑比较多",
        "＝V＝当初的感动",
        "说实在的，没什么感觉。",
        "篇幅太短啦……",
        "虽然大体看有点不明所以的样子，主题有点无厘头，构架在死后的世界但却又比较轻松有趣的氛围，算是比较治愈也比较有深意的一作，比较难得",
        "重新看了一遍以后突然发现比以前好看多了，感动多了，可惜真的是太短了，如果做成26话的一定能成为9分的神作",
        "让我感触最深的地方不是那些被成为传奇的经典片段……而是第九集音无和路人拿出身份证（据说是身份证来的）捐器官的那一个动作……",
        "个人感觉还不错，怎么那么多人黑",
        "其实想给8.5分的……",
        "比起CLANNAD，确实有很大差距",
        "橘（li hua）奏走的不科学啊 感觉有点为了催泪而催泪 但总的来说还是不错的",
        "泪奔",
        "10集戳中泪点\r\n就我而言，认为是key社最好看的",
        "真不知道这是什么动漫……",
        "我看戏只剩下感情了么？？？ 有意思的世界观，有意思的感情描写！！！",
        "又是莫名感动",
        "治愈系佳作，喜欢里面的音乐",
        "我是来看搞笑片的",
        "原来是听说有枪战去看的……看到后来发现是治愈。但是还是很好看呢我会乱说嘛",
        "迷之泪目",
        "感觉前面有些拖沓了，后面高潮迭起。音乐非常棒，对结尾不大满意，以前觉得大团圆最好，后来觉得还是有缘无分最为妥帖",
        "游戏还要等什么时候出来啊……",
        "等遊戲...?",
        "小奏赛高",
        "感动又欢乐的作品",
        "~",
        "剧情太赶，以至于各方面都没有发挥出原有的水平，但可以作为传教向",
        "音乐好，最爱的部分是音无的记忆，就是略烂尾……",
        "那年暑假连耍三遍的动画，愣是把在旁边看的表妹给看睡着了XDDD",
        "音乐满分，剧情后期太赶。直井的故事戳人啊……",
        "入宅初看的，当时被震撼到了~ 印象最深的人居然是男主！比起一番宝物更喜欢ED Brave Song~",
        "画面不错 剧情感觉有些牵强 节奏很奇怪 香菜啊。",
        "敢做成半年番么",
        "都拿AB跟CL比，可这部基本上就是个搞笑类的，也没啥可比性",
        "殴打天使(雾)。看得开心最重要，经常笑到肚子绞痛。日向才是人生赢家，一个 YURI 一个 YUI ，真是满足。感谢LB。（2015 后来想想，其实定位应该是和天龙舞一样的）",
        "不错的，记得连夜补完以后自己还小伤感了一下",
        "麻枝准给我的最后回忆了 游戏我应该是等不到了 优缺点都十分明显 绝对算不上是一些人口中的失败作 13年评分7.9左右",
        "死后的麻婆豆腐也和往常一样好吃w",
        "可能是看的英配的缘故，没有太感动我。集数少，人比较多，因此每个人的线都比较短。尤其是由理线没什么感觉。但对我还是有不小影响的，我也决定以后能争取死后捐献自己的器官，让自己获得永生。",
        "虽然没有所期待的催泪，却也算很好地给我了那么多难得的人生。我不知道后劲后何，相信那样的音乐之下，总有一天会流泪吧。人生只有一次，独一无二。不能托付给别人，不能被夺走，不能推脱，不能忘记，不能消除，不能践踏，不能一笑而过，不能美化，无论多么残酷，只能接受并珍惜这真实的仅有一次的人生。",
        "女1原來不是偽團長",
        "AB算是小入宅作吧",
        "前面好闷，偶尔爆笑，到了后面几集有些仓促，不过有些地方还是能打动人的。从层次上还是挺有深度，让人思考如何对待不公平的人生。结尾那个五人的毕业典礼让人印象很深，空荡荡的安静的感觉，然后结尾一个个告别，一挥手就消失不见了。    喜欢文人▽///////毕业典礼的时候也好萌//////",
        "结尾有点不明不白",
        "很好的故事，很欢乐也很感人，但故事架构容易让很多人迷茫",
        "三无妹子赛高！ 天使のことが大好き！",
        "知道真相的我眼泪掉下来，60亿分之一的奇迹。",
        "剧情很不错，就是短了点，不够过瘾啊/.\\\\\\\\\r\n天使俺の嫁....嗯",
        "一番宝物"
    ],
    "9": [
        "非常适合入宅",
        "(13话)",
        "为数不多让我看哭的动画。小奏可爱捏。",
        "主观9分",
        "key社与Ani成功的原创动画，当年看的我缩在被子里泣不成声",
        "在深夜看这部动漫，是真的会让人泪流成河。",
        "神番，就是戳我泪点的时候给朋友打扰了",
        "神作",
        "很喜欢的作品。无论是节奏还是剧情都要比某C开头的13集番剧好得多，立华奏你不要走啊！！！",
        "虽然到最后感觉节奏快了不少,但是就冲着音乐的份上我还是超级推荐",
        "前期日常，中期治愈，后期超展开致郁，当时给我带来了很大震撼，人物刻画优秀，催泪情节不错，bgm麻子发挥稳定，个人入坑初期观看的一部很喜欢的一部作品",
        "温馨搞笑的日常铺垫确实是麻子擅长的，AB的故事走向的是释怀，所以结局也就没有那么猝不及防。可惜了不少角色的经历并没有完整讲出来。",
        "优秀的群像剧，一群人的自我救赎。",
        "虽然但是，女主最后也没说喜欢男主，真有点小丑",
        "从我看第二遍反而比看第一遍来得更难抑制住眼泪这一点来看，这一部番我是很难给出客观的评价了。",
        "当年爆火的一部",
        "手游出联动，来补下评分",
        "四刷过的作品，或许是我过于喜欢立华奏的人设吧，也或许是由依的故事着实让我有点小感动，ab这部作品在我心里是一部相当优秀的作品，虽然从客观层面来讲，制作的并没有那么优秀，包括剧情上也都有一些令人诟病的点，但是他传达的情感着实能打动我，有哭有笑的一部作品，我很喜欢。\r\nPS：音乐为情绪渲染加分太多了",
        "设定非常有趣，剧情持续反转，作画配乐优秀，最大的遗憾是主题不够鲜明",
        "日常戏份好，挺喜欢这里的世界观和设定的，人物很多也很讨喜，单拉日常，主线那个都不差，但篇幅小，承接差点。",
        "心目中的神作，第一部追的key社的番",
        "缺点一大堆，但是表达确实一拳打在我的鼻子上，让我数次潸然泪下",
        "对角色表面的喜欢大于剧本身，顺便入坑加成",
        "入宅作，当时看完还是挺感动的",
        "好",
        "不算最早看完的动漫，但是算我过去印象最深的动漫，看到评分居然不到8还是有点惊讶的。中间的情节记不太清了，但还记得当时看到结局的感动与惆怅，为了这点情感我愿意给9分～",
        "每次看我都会哭死，可惜篇幅，如果做成24集的话那更好了",
        "情怀分",
        "给我感动死了，眼泪也出来了。其实很早就想看AB的，但是不知道为啥一直拖到现在。满足了，满足到可能会消失的程度",
        "感谢陪伴，完结撒花～",
        "好看！就是有些短了，其他角色要是也能交代一下就好了",
        "灵魂的颂歌，这是我们活过的骄傲的人生啊",
        "除了结尾的煽情，其他观感都很好",
        "要为了自己的幸福生活下去",
        "看到最后一集那个片段整个人鸡皮疙瘩都起来了，每集的那个中间心跳片段都在预示着主题是什么，但是真正看到音无和奏那个对白感觉震撼到了极致，说不出来的感觉，后面去听了广播剧，看了漫画，麻子真正封神作品啊，游戏不出完太可惜了，sss赛高",
        "第一个让我自闭一周的番",
        "节奏差点意思，不过瑕不掩瑜",
        "曾经，年轻的我哭的稀里哗啦。",
        "嗯。。。。",
        "2013.05.11 (二週目:2014.01.26-2014.01.27) 199.3sc",
        "让我入坑key社的作品，演出很棒，主要是bgm插入很神",
        "印象最深刻的入宅作，它的缺点对当时的我来说不值一提，只记得因剧情而生的欢笑与感动",
        "后期太神了以至于之前的慢节奏显得瑕不掩瑜",
        "旧物补评环节\r\n无论是十年前 还是现在的我 都十分推荐你去看 要说为何：\r\n初看两集无所谓 半途之中抹眼泪 快到终局不想睡  琴声一响人崩溃",
        "小学毕业时看的入宅番，从那时起踏上了ACGN的道路。",
        "9.2分，前期的轻松日常配合上后期的催泪环节组合成了一部佳作，ed好听加大分！唯一的缺点是集数太少了，如果做个半年番的话可以把故事讲的更加细致清楚，前期感觉很搞笑，然后逐渐治愈起来，最后的剧情真的特别让人感动啊，看完全番感觉脑子空空的走不出来了。音无和小奏都是天使啊，善良又温柔以不消失为目的随便过日子战线的大家之间的羁绊也超级让人感动~",
        "小学六年级看的，当时真的被感动的一塌糊涂。要诙谐搞笑有日常要感动又有角色离别时的深情告白。",
        "感觉AB确实算不上神作，结尾小奏对音无的告白（指揭露伏笔的部分）确实很感人，但是很多人的故事并没有讲好，大概是因为篇幅有限。\r\n但我还是很喜欢AB，到底是谁能想出立华奏这么好听的名字啊！",
        "优缺点非常明显，但是故事非常感动",
        "入坑作，循环很多次歌曲。",
        "只能说不愧是key吧，这作太经典了，完美诠释了生与死的意义，尤其是OP的钢琴奏和ED的夕阳下，多少年了每次听到都会心头一颤",
        "一天看完了 不错",
        "前期铺垫有点薄弱",
        "背景极富新意，在我看来这是治愈番中排名很靠前的优秀作品，把搞笑反转温暖感动非常自然的结合到了一起。前期主角团无厘头的搞笑行为让人忍俊不禁，中后期男主回想起前世让动漫更具温暖。同时动漫整体由于设在死后世界，所以始终能隐约感受到孤独的氛围，尤其是片尾曲大家逐渐消失，结合麻子的音乐，这种感受只会更加强烈，一直持续到结局女主消失只留下男主一人痛哭流涕而达到顶峰，看完之后久久不能释怀，所以我给9.45",
        "8.5 很乐 也很催泪",
        "补",
        "即便再努力，再拼命，再坚定，也不能避免人生的意外。付出是不一定有回报的。梦想是不一定能成真的。善心是不一定能结出善果的。这才是人生的常态。所以谓之，残酷的人生。ab这部作品，想要探讨的，就是如何在这残酷而不确定的人生之中，接受它糟糕的一面，从而坦然乐观的面对人生。",
        "入宅作 比起现在的啥啥之日也好太多了",
        "最打动我的还是音无结弦前世遇难那段。",
        "信PA得画质丢编剧，不过这个分数是推完AB1st才给出来的。没什么好解释的，麻子给出的世界观和价值观还有音乐太顶了",
        "key味十足，当年的立华奏女神。感慨。。",
        "音乐很棒能拉很多分，就是配角的结局太赶了。也是那种要是能多个两三集能更好的动画",
        "入宅作，记得当时缓了好久，给个9分不过分吧，立华奏刻画的不怎么样啊，不知道为什么那么多人喜欢，我还是永远喜欢百合。",
        "能打动我的作品",
        "当年看完感觉没什么强烈的感觉，后来鬼使神差地又看了一次。而后难以忘怀，这几年，变化有些多，每次听《一番の宝物》都能给了我很多的慰藉和鼓励，虽然知道是自我安慰，但还是，真心谢谢。",
        "毫无疑问是对我来说的神作",
        "体验很好，最后直接泪目",
        "第一次落泪给了你",
        "被篇幅限制的好作品，铺垫不太够使得最后的感情爆发差点意思，没能泪目，深感可惜哇哇。不过看番的过程还是非常有意思的，每个角色都有其独特的人格，并且大部分都颇具魅力，尤其是主角结弦和由理！真的令人喜爱！如果有个二十四集我甚至感觉可以达到（接近）CL的层次的。另外op和ed真的都超级赞，几乎没怎么跳过（空前绝\r\n后？）",
        "我永远喜欢立华奏",
        "大魔王功力还在的作品，这作的系构很好，剧情该讲的地方都很到位，回忆杀催泪的部分不会突兀，除了老问题或者说新问题——老麻对于季番的结尾篇幅把握不好结束太快，就是是从这一作开始的",
        "给爷看哭了",
        "优秀的世界观，优秀的日常，优秀的音乐，一个很不错的立意，却有一个迷惑的故事展开，很明显麻枝准把动画脚本当gal脚本写了，但感情线也不行，13话时长很明显不够讲清楚这个庞大的舞台，催泪部分配上优秀的音乐观感尚可，爆发力还是强的，谁让当初还是萌新看的泪流满面呢，情怀上多为一分吧/9",
        "上一次复看是贰〇壹〇年的十年后，还是被感动到了。不知道为什么，感觉上一次看还是不久前。",
        "虽然世界观很莫名其妙，节奏也不算好，但是真的超级催泪啊啊啊啊啊",
        "音无结弦之时，悦动天使之心，立于浮华之上，奏响天籁之音",
        "麻子最后的光辉，搞笑和治愈都做的很好，8.5分",
        "入宅作之一。设定很惨但是故事很感人。特别喜欢游离子这个角色。\r\n『人类这种生物可是连短短的十分钟都等不起的啊！』",
        "确实感人",
        "麻子脚本中第一集最能留住观众的一部设定很有趣。剧情在欢乐和感人中推进却不感觉割裂。画面很棒角色很丰满goodend。",
        "设定挺感人的，那种既希望友人留下，但是又不得不为朋友的幸福而送他离开的矛盾感情很赞，就是后面剧情太赶了，没有好好塑造好每个角色，如果能够好好做满24集的话估计是神作了",
        "篇幅限制，人物设定叙述有点欠缺。音乐方面有挺多不错的地方（赞赞赞），世界观设定很喜欢，可惜没办法补全。高潮剧情很对我胃口\r\n【80+10/100】加分项这10分里——入坑作，成为key fans的契机，并以此开始推gal。无愧为改变我人生的赞歌",
        "绝对是我心目中的神作  说实话，我到最后也没有感觉到作品的仓促  在我看来这个节奏甚至刚刚好  可能确实快了些  但是绝没有到达影响观感的程度  但是大家都是这样的批评AB的  我认为这个评分是低了的 至少应该排进前400名比较合适",
        "看到男主死因那里和捐赠遗体那里，难免会有所共情落泪",
        "私心打9分，入宅作之一，当年还是让我很感动的",
        "算是我的入坑作了吧，十年前看的番，当初我还小，看到这个简直惊为天人。当然现在看这番的确有一些不足的地方，不过整体来讲质量应该能算是不错。",
        "生命的意义，人生赞歌。部分情节契合度薄弱。//由里的人设原型是“凉宫春日”吗？",
        "补标九分，当年pilipili看到最后挺震撼，10的番应该没删减。",
        "不知道，就是觉得好看，好看的不得了的那种\r\n怎么被顶上7.5分了",
        "除了结局仓促之外都挺优秀的。",
        "关于每个人的救赎的故事。/感情铺垫不够，但情绪渲染是真的不错，最后半颗星给离别的最后一场戏。",
        "大部分评分在78分，还是比较合理的。以前看的时候不少争议都是在说其后期节奏飞快，观感割裂，人物多而展开少，特别是蓝毛和粉毛情感铺垫太少之类的。我都很同意这些观点，但是在我个人看来，这个世界观是独一无二的，虽然不乏些套路的悲情人物，但叙述遗憾这个话题还是蛮戳我的。私心多加了一星。",
        "虽然后期节奏略乱但及时收回来了，瑕不掩瑜",
        "剧情毫不拖沓，适合一口气看完。虽然世界观上应该还有不少没表现的地方，但是治愈的主题表现的还是很好的。特别篇纯搞笑，单独看吧。",
        "这部简直就是我的青春啊，在初中时入宅没多久伴随着安利和人设了解到了，果然这种题材在稍有些中二的时期完全无法拒绝....虽然多年以后来看剧情的确不够丰满，要是个20+的剧本就好了，游戏因为麻子身体欠恙基本没戏了....希望大魔王早日康复",
        "剧情我给7分，结合音乐我给了9分",
        "前面看的有多开心，后面就多压抑，我有非常大的共鸣。千万不要开弹幕啊！",
        "9.0",
        "13集器官捐献宣传片，麻子10年的作品，结果16年接受了心脏移植。题材是好题材，不过动画节奏麻子的老毛病了",
        "8+1，笑着泪目了，当之无愧的“人生赞歌”！当初因由理类似团长人设不看好，追番后完全改变了看法。前半看似轻松闹剧却表现对命运的抗争，后半深入真相突出升华主题，通过描写各样平凡的人生经历和死后世界的表现，体现人生的意义、遗憾和光辉，心灵之音“一番の宝物”此刻人的幸福竟然如此触动人心催人泪下，另有离别的伤感，再回看前面又有不同感受。//从刻板标准虽不完美，但共13话的演出渲染和深化主题是非常成功的作品",
        "看的第一部动画，至今来看还是一部佳作",
        "这部动画给我带来感动，也让我踏入了麻枝准和key社作品的坑",
        "结尾超神",
        "音乐实在是太棒太棒了",
        "我流。眼角湿润。",
        "key的神作，小時候在一本槍械介紹的書中偶然看到，但當時一直沒有機會看，直到看了之後才發現是真的神作！",
        "认识麻枝准的第一作也是入宅第三作。爱了爱了。尽管现在看来确实对这部作品会有极端的两面评价，但第一印象是很不错的。",
        "虽有瑕疵，但是作为我的入宅作品依旧好评！",
        "14年初看的，很喜欢，剧情处理的很好，搞笑和抒情拿捏得当，很喜欢男主。",
        "真正的天使是男主才对，男主太感人了。",
        "第3+N+1次看。欢闹的祭典再次落幕，这一切太过短暂。以前只知道吹麻枝准，如今不得不佩服诚岸二仅用几个符号就能把故事讲得像模像样。或许这部动画依然有着许许多多的缺陷，但它对我来说独一无二。每当面临人生的重要时刻都会回顾，象征着反抗的号角；仿佛只要这样就能获得无穷的信念。",
        "看了好几遍，每次都很感动",
        "补分，很有趣",
        "14.（2012年7月）满分的人设，却只给了及格的结构策划。能想出死后世界这么能挖坑的世界观，却只给了13集就草草了事，连我都为麻子怀才不遇了。即使如此，在仅有的13集里依旧创造了第三回《My Song》、第10回《Goodbye Days》这样的爆炸神回，《theme of SSS》更是成为了我心中的BGM第一番。真是可惜了神作的胚子啊……9分。",
        "入宅比较晚，这部是我第一部接触的大魔王写的故事，那时候刚看完凉宫，被“假团长”这个名号吸引来的，每个人的故事一一讲出来的时候是真的很感动，各种搞笑桥段真的很有趣。最后，没想到天使才是女主，结局略显仓促，不过还在接受范围里，如果篇幅更长的话应该能更完整、清晰地讲好这个故事吧。8.5分，回忆加分0.5。",
        "看得内心沸腾的作品，音乐画面满分。结尾有些仓促",
        "也算非常经典的作品了",
        "吹爆小奏",
        "我的入宅作，在看过AB之前同学和我讲起日本动画我嗤之以鼻，直到在空间看到天使的图片，当时这个人设非常吸引我，便找到原作动画看了一遍，优秀的画风，非常渲染气氛的音乐，出色的世界观，给小小的我留下了很深的震撼，从此一发不可收拾的走入了二次元的大门。无论怎样说，AB于我而言都是一部有着特殊地位的作品。",
        "记得当年看这个看到奏在音无怀里消失的了那段眼揪心泪掉了下还难受了好几天.../(ㄒoㄒ)/~~",
        "如果末路时一事无成，至少让我的遗体可以发光发热。",
        "前期日常搞笑 后期剧情输出看完能过惆怅一阵子",
        "副音轨有毒",
        "想表达的东西太多却受限于篇幅，但是看到音无的回忆，由衣的消失，空荡荡的校园时还是泪目了。",
        "剧情很不合理槽点多但演出效果堪称教科书，真正意义上的没猜到结局被标题欺骗了12集。",
        "不公正的生活，即使不公，也要珍惜生命的精彩。主角们是因为生前遗憾才汇聚到那里，反抗不公的人生。但最后一个个都释怀离开，反抗并没有成功而是接受。作品大概想告诉我们，人生、现实就是这样，往往充满了不公与无奈。我们既然不能去改变它，那不如认真活在眼下，珍惜那点点滴滴。",
        "跳着看完后再从中间补感觉还行",
        "影响我人生观的作品，很庆幸能够在青春时遇见他.",
        "入宅作TT",
        "催泪、音乐都有神作标准，可这“迷”一样的节奏和人设感觉差了点火候。但这不影响故事感染力（催泪）",
        "麻子还行的时候",
        "在人间没有获得幸福的孩子们，在去往天堂之前时，有一个让他们获得幸福的世界；获得幸福之时，便是去往天堂之时；很美好的设定 。\r\n故事也很感动，催泪。\r\n2021-05-15更",
        "Youth One More Time",
        "2刷观感不错 8～9",
        "前搞笑後哭爆",
        "前期爆笑，后期爆哭！",
        "前期感觉搞笑情节略微偏多，感情铺垫不是很足。//入宅初期看的动画，小奏当然是很萌很喜欢的，也确实被感动到了，总之不管如何就是要9分",
        "陪伴我度过高考后的暑假",
        "啊，其实我觉得ab按理说应该给7分的，但是嘛，入宅作+1，小奏+1\r\n真的是有感动到我\r\n所以没看过的去看啊！",
        "本来看似轻松的剧情却愈发沉重，在死亡不存在的世界里，人们究竟是在恐惧什么，又在期望什么呢？",
        "入宅作，9分是主观评分！",
        "由于一番的宝物太犯规，导致最后一集泪腺决堤，就打个私心分好了",
        "第一次追完的番，剧情青春搞笑时不时思考人生，后面剧情有点展开太大，导致整体没做好，如果把剧情没那么的压缩可能观感更好，但是毫无疑问它是一个佳作 如果集数与整体改善可能成为一个人生神作!",
        "搞笑与催泪完美结合",
        "非常好看，是真没想到评价会这么低。",
        "入宅作。。。",
        "果然短短一季是说不完故事的，感觉很多地方还有疑问。嘛，就这样就好吧，我还是非常喜欢AB.",
        "喜欢这样的主题",
        "节奏不快不慢刚刚好！最后的拥抱极其触动心灵。",
        "朋友一个一个离开的时候是最伤心的时候。",
        "所谓的人类啊是连10分钟都等待不了的！",
        "95 半入宅作，美好回忆",
        "死后世界莫名戳泪点，归类为无法用语言形容好在哪里的那类作品",
        "大概是四年前看的吧，第一部看完想要哭的番，现在回想一下还能清晰的记得当时的感觉。",
        "时隔多年，细品了一下ed的歌词，觉得有那么点味道了",
        "当时真的很感动。。。特别是最后最后的一幕。哭爆",
        "节奏缺点明显，但不妨碍整体素质极高，除了非常棒的背景设定，也是典型的key社作品，高质量的日常，有内涵的立意，中间推动剧情的小高潮不断，前10集可以说是key社最好的10集",
        "还是挺喜欢的",
        "第一次二刷的番",
        "ed超棒，大爱由衣的剧情，结局给人一点希望",
        "入宅之作，满满的回忆与感动！",
        "前几集搞笑铺垫，中后段开始整体，前后营造的反差确实能带给人更多的感动，不过节奏方面，局限于13话，中期节奏也是飞起，转变得太突然，有些角色酱油化。整体来说，是部感人的佳作。",
        "看完三大key社gal改泣き动画，再看看这部有一定的免疫力。但是立华奏这个角色刻画非常成功，一度成为萌王，本宅也非常喜欢这个角色，从设定，发型，性格到服装都很满意。",
        "超有爱",
        "很少的看了三遍的番，“喧嚣的节日过后，只留下了寂寞”，这句话最适合评价这个番了吧",
        "本来是欢乐向的，毕业时来个超催泪，也不知还在那个世界的音无怎么样了。",
        "看的很有感触。好好把握人生吧。\r\n（入宅神作）",
        "神作有木有，还有男主的妹妹真的可惜有点致郁",
        "14.06.28 二周目预定",
        "我真的泪崩了！！！！！！！",
        "实际上我个人是很喜欢这作的，甭管后面的剧情如何，看此片我看了也不知多少遍了，仍然不觉得乏味",
        "音乐很好听，最后结局很感人。",
        "永远记得最后一话的心痛时刻，啊啊啊啊，现在都不敢再看，心好疼",
        "集数太少，不如CL，要是有半年番的量可能会封神",
        "*2012年某月补番\r\n\r\n入宅时期看的作品。我笑点和泪点都太低了QAQ",
        "好看",
        "初看上去，整个世界观的设定和日常的荒诞不经令人对这部作品充满担忧，但是从头到尾都是对不幸人生的控诉和对此的抗争，对生命只有一次的留恋，而这在最后小白合的自白与对话中到达高潮。两分钟的“另一个结尾”短促有力。顺便说一句，比夏洛特强多了。",
        "看得特别早的动画。有笑有泪，死后世界的题材在当时比较新颖。所有人性格都非常鲜明，音无生前故事非常感人和励志，天使我女神，以上。",
        "标签选了“死后的团长”……等等，团长会死吗？！",
        "很有意思的设定，比较轻快的推进，表达了与其他三部催泪弹所相似而不同的主题。不错。",
        "zzzzzzzzzzzzzzz",
        "太短了,故事没展开",
        "前面搞笑后面也挺感人的，虽然不完美但是并不想黑",
        "剧情向日常",
        "谈不上烂尾，本来游戏宣传片就不可能把内容都说完，主线内容说清楚就够了。",
        "麻枝准的作品还是值得一看的~",
        "2014.5\"正式入宅作\"加一分。记得那时看什么都是新的都是好的。对于仓促的集数限制和唐突转折等问题没有感到困惑，自然而然被其感动，结局看了足足八遍都会抽泣在屏幕前。但它优秀之处和带给我人生莫大的影响是永远难以忘怀的。 “人生是很美好的”这句台词，大概是至今接触过的影视作品里影响我最深远的台词了吧。2020.10完整二刷，依然看不懂12集，依然被13集泪流满面。5集超级搞笑和后半的温情，9分，无疑",
        "看Key社的第一部作品，也是我看的第一部番，转眼六年过去了。",
        "故事节奏存在些许问题，但配乐和剧情感染力十分优秀",
        "入宅作，之后开始深入ACG。BGM方面无论是OPED还是插曲都相当不错。现在回忆剧情用12集完叙相对charlotte来说还算好，GAL还在苦等小奏线",
        "入宅作，正是因为看了这部动画才开始大量接触日本新番动漫，所以这部动画在心中的地位无可取代。因为天使开始认识香菜，了解声优；因为音乐知道了麻枝准，知道了key。剧情也是十分的感动。之所以没给10分，是因为后几集的剧情展开太快，节奏上实在不太好，也算一个遗憾了。",
        "游离子的确很像团长，但我更喜欢香菜酱。",
        "作为脑残粉，作为启蒙番，给9分",
        "篇幅所限 刚高潮就结尾了 否则我可能会给10分吧",
        "出场人物那么多……只有13集……我还能说什么呢？\r\n我是一口气补完的，感觉还算流畅，虽然有地方就感觉有点咯得慌……嘛，13集……\r\n有的地方确实能震撼到人……你看过动漫就知道为什么不是催泪了……\r\n值得一看但不是神作，抽出七小时一口气看完吧",
        "泪点很足",
        "最最可惜的是游戏腰斩了，就一章。",
        "毕业",
        "为一番宝物去看",
        "的确是佳作，每个人自身的故事都有回味一番的价值。。\r\n（被我用此番成功的给一个190+cm东北汉子布了教！嗯，萌萌哒！",
        "好伤心",
        "除了世界线有点乱，最抢眼果然是一番の宝物",
        "音乐不能再赞，然后主题清新忧伤，我喜欢这样纯情的番",
        "大概可以开始看夏洛特了吧（喂喂",
        "入宅作   从此完全停不下来",
        "第一步让我落泪的动漫！AB之后，再无AB！",
        "实评8分",
        "开始比较扯，中途展开，十足的galgame模式。14集的长度太迫促了，导致展开不够充分，头重脚轻有点神展开了。按照Key社的感觉，游戏做出来应该也是像Rewrite一样的大长篇。还是挺期待游戏的。",
        "严格来说是我看的第一部动画，也是至今认为最适合推荐给没看过深夜番的人看的动画，即便是初心者也能感受到日本动画的魅力。虽然后期的剧本展开有争议，但在日常搞笑剧情上，至今没有让我笑得比AB还欢乐的。制作上，超高的每话原画数，精细的人设和背景，高光、分镜处理，放到五年后的今天来看也都是高水准。音乐无可挑剔，正是AB的影响下我才一直关注动画的音乐水准。（游戏第一卷已下单（因剧情瑕疵实评8 +，键子强行9分",
        "Key社作品必看！ 感动的作品。",
        "一群人跟一个小萝莉打来打去 纠结毕业不毕业的问题",
        "啥也不说，质量老好，最喜欢的就是它的主旨，人生有很多有意义的事情",
        "虽然在麻子的剧本里是最差的 但是我就是喜欢",
        "音乐和剧情都是顶级的，但剧集有点短",
        "大魔王的（伪）收山作。人设剧情画风都超赞，略催泪~",
        "所以说~要做一个好人哟!",
        "心中的准神作",
        "BGM大爱， 让人忍不住听到后回想起来",
        "my soul, your beats.",
        "毕竟是入宅作，虽然硬伤很多。PA大法好!!!",
        "我又哭了",
        "11年初看的，现在看的话可能会是7-8星，但是我还是尊重当时的感受。。",
        "等游戏啦",
        "入坑作之一，很好，很强大，少数重复看的作品之一\r\n音乐很棒",
        "前面十分欢乐，但设定不可避免最后要分离啊，但这也是令人欣慰的",
        "游戏要做十年，神作预订。顺便这个动画评下个人感觉虽然有点无理取闹，经常神经病。由依日向篇虽短但是又骗了我眼泪。",
        "少有的看过两遍的作品，很喜欢，里面的插曲 My song让我知道果然生命应该是用激情和呐喊诠释的！",
        "别的都是虚的，游离子万岁！！！",
        "眼泪哗哗的",
        "大爱～",
        "咱是key粉和PA粉啦，笑点略奇葩",
        "有共鸣！",
        "我看的十分感动，只是很多事情没有交代清楚！剧情上有点问题！",
        "好看剧情让人猜不到",
        "结局好感人  没有第二季真是太遗憾了",
        "看一次哭一次……",
        "游戏快出吧！",
        "神作！",
        "被一个基友以“AB看完不看其他”的强烈感召下补完了这部，到最后一刻还是泪腺崩坏，为数不多的为之流泪的番。关于世界观设定也不想去搞明白了...",
        "稍微短了点导致剧情有些缺损，要是24话就给满分了",
        "值得深思。",
        "我当初很感动的一部篇",
        "（兵库北，奈良南。）\r\n咳咳。。大魔王催泪神作。",
        "后面几集太催泪了 如果人死之后真的还能有再会 就太美了",
        "BGM大爱， 让人忍不住听到后回想起来",
        "Key社精品",
        "暂时是key第二喜欢的作品。。结局残念",
        "天使小奏~！",
        "最后感动的我哭了！",
        "没有可以吐槽的地方啦，不过最后奏和音无离别的时候貌似很多人都被感动了，为啥我当时是很平静的看过去的。。。",
        "KEY社最爱。我喜欢女主啦，立华奏无感。其实不算是催泪系的，但是看着很舒服。我觉得蛮治愈的~~"
    ],
    "10": [
        "入宅作",
        "心头肉",
        "我的入坑作了。给当时还年幼的我震撼的感动。",
        "虽然最后剧情我觉得有点紧促（后面好几个人物都没介绍有什么梦想），但是也是让我又哭又笑，为数不多的触发我泪点的作品。",
        "虽然再看一遍仍然对设定迷糊的很，但是看完还是觉得集数太少了，很多人的故事优秀到可以独立成篇，比如直井文人的故事展开肯定很有看头",
        "对我来说入坑作十分",
        "2020-03-05",
        "为什么是满分？因为这是我当年的入宅作！",
        "很不错",
        "有搞笑，有点刀，有治愈，还有，小奏也太可爱了吧！",
        "神",
        "undefined",
        "喜爱的作品。细心的制作，人心带来的感动与对人生的感悟，以及特别喜欢的ED",
        "这部番是9年级看的了。真是被刀的不行啊",
        "有些番给十分是因为满分只有十分",
        "无",
        "看一次哭一次啊",
        "一番的宝物",
        "个人入坑番，会永远记住它",
        "超级喜欢！！相比百合和华，我更喜欢这部番的音乐部分，摇滚和救赎！gdm赛高！",
        "不是什么老二次元，当时追天使的心跳结局真的给我哭坏了，这种轻松喜剧美少女恋爱到结局一转画风来波催泪我当时哪忍得住的，也不懂什么是key社，以至于15年看夏洛特也被感动个不行……",
        "谢谢你华！",
        "那两人的距离是遥远的，我碰不到你 你碰不到我，甚至连见一面的可能性都没有",
        "ab入宅永远的神，无论怎样它在我心中的地位就有神化一般不可动摇，结尾的缺憾也是让人铭记至今，我不是很喜欢用一句音无结弦之时，悦动天使之心来概括这部番，这场校园剧的舞台并不只有音无和奏两人，还有许许多多曾经执着存在最后释怀消失，但却实实在在存于我们心中的人们，夏日的棒球场上少年与少女的约定，背负太多如家长一般的团长，歌唱至最后的少女，甚至build里为大家默默提供装备的大叔(大叔最后跟团长的对话，真",
        "AB一生推",
        "从这里认识的麻子。看在原创的份上，满分送上",
        "看完总编号3282的LB! refrain想起来这部，当年的感动属于当年，查了一下，总编号707的AB我给了▲△☆，和天元突破一个评价，有笑有泪，就是没有喜欢的角色。",
        "搞笑与感动组合\r\n入宅作",
        "半入宅作 又搞笑又感人 像yui那集和最后的毕业典礼哭的一塌糊涂 现在感觉是虚高了 但还是按那会的感受打分 // 知道麻子心脏的问题回来再重温ab真的难受",
        "怎么说呢，看了不知多少遍了，虽然不是入坑作，但也是刚入坑那段时间看的，没过一段时间重温一遍也可以全是一种寄托了",
        "改变了我人生的作品",
        "入宅作，情怀10分",
        "本人来说神作，看完之后拼命找京阿尼和key动画来看，真的是太棒了，麻枝准永远的神",
        "差点看哭，非常治愈",
        "根据当年观看的回忆给出的评价，那种感动至今还能体会",
        "现在看来ab并没有那么神，可他是第一个把我看哭的动漫",
        "第一部",
        "经典的神",
        "入坑作，早些时候最喜欢的作品",
        "泪目神作，不过有剧情bug，，",
        "入坑之作，神作，超级爱",
        "愿来世再与你相遇",
        "愿各位都能从死亡战线毕业，而我将留着这里，等待着下一代需要毕业的人的出现，或许我就是因为这个才出现在这里的，或许我也是在等待一个人，为了与她再次相遇————《Angel beat》音无结弦（男主）",
        "音无结弦 仲村由理 立华奏 日向秀树",
        "无可挑剔的音乐与角色塑造，虽然都说后期赶了但我还是觉得剧情也无可挑剔，就是太虐，太虐",
        "补标，初心之一",
        "治郁（划掉",
        "一部令人感动的作品",
        "哭",
        "一曲人生的赞歌。",
        "我永远喜欢立华奏",
        "我心中的神作 看了无数遍",
        "入宅作",
        "因为记忆太过久远所以难以评判，但它对我的意义非同寻常。严苛如我也要给它满分，原谅我的一片私心吧。",
        "入宅番，当年看结局哭成狗，对我的人生都有一定的影响",
        "没有什么好说的，这是我入宅以来看过最好的番，没有之一。感谢这部番带我走过了竞赛考试冲刺的最后一个月。brave song也会始终是我最喜欢的歌的。祝愿自己也能像音无和日向那样找到自己的幸福啊",
        "很棒的作品",
        "多年之后细细品，除了感动之外确实也冷静的看出了番剧的不足。但是对于一部入宅作来说，其对于我的意义，足以将不足10分的地方填满。",
        "永远的回忆。",
        "入宅番，有加成。治愈了我中二期脆弱的心灵，本来应该给九分，但最近一些番还不如我入宅番呢，所以十分",
        "奏我天使。",
        "入坑作，情怀加成，永远是我记忆中最美好的一部分，无论怎么想都该给满分！",
        "看过的催泪动画中唯一动情落泪的，配上一番の宝物太催泪了，日常也比较搞笑",
        "AB这部作品是我入宅的第一部，此之前从未想到过我会看日本动漫儿，她对于我来说实在是太震撼了（原本的认知就是死火海那种）。可以说是打开新世界的大门吧，通过AB也熟知了幕后的麻枝准、Na-Ga，更知道了贴吧、萌战等等，再其次本作制作、配乐水平拿到今日来看也属顶尖档次，前期的笑点和泪点也处理的可圈可点，受争议的结尾和感情线对于15岁懵懂的少年来说已足够完美，综上所述我毫无犹豫的给她十分。",
        "当初看的时候是真的很感动啊，前期的笑点也是十足",
        "泪腺破坏者",
        "SSS",
        "初中就看完的动画，现在才来评价，给自己的BOX添加一笔吧。。个人评价：这就是我那个时候心目中的最好的作品之一，看着特别有感觉，甚至到现在，我都能记得男主抱着小奏哭泣，最后消失，男主努力想抓住却又什么都没有的场景，虽然短短12集，但是我觉得已经很棒了，有温馨，有细算，有故事，对于我而言，遗憾的是他只有12集，而且结尾留下的菜单，是重生现实后，再次的相遇么，那只手究竟抓住了没？好想看啊",
        "剧情中上，歌太好听",
        "结尾迷了点\n其他很棒\n（以上乃初三康过的番）",
        "key社  我哭还不行吗  哭就完事辣",
        "第一部让我正视动画这个词的作品。\r\n麻枝准有两部作品让我印象深刻，cl和ab",
        "麻婆豆腐~",
        "我的入宅+本命番，是一部能让人笑着笑着流下眼泪的佳作，配乐在当时看来也非常的新颖和好听。也许是最早接触到并为之深深触动的番剧的原因，在心中的地位高过了很多后来制作更加精良的动漫，是我心目中的No.1",
        "入宅作",
        "第一部泪目的动漫，在日常与催泪之间无缝切换可说是Key社专属技能了",
        "005：第一部在b站上看的动漫2333，也是第一部看哭的动漫",
        "不愧，是麻枝先生！",
        "主观分拉满 我永远喜欢立华奏",
        "10年的番，画质属上乘；整部番节奏紧凑，废话不多；人物数量很多却都形象鲜明；主题新奇而又略带深刻；气氛上无论搞笑还是催泪都可以说做到了极致；音乐有几支曲目十分突出。我实在是找不出什么缺点，或者说在我个人眼里，这部番真的当真是相当完美的。",
        "人的人生是短暂的，也只有一次，有时候很迷茫，对以前所做的事情后悔过，但是要学会释然，自己所经历的一切都是宝贵的值得珍惜的，那是独属于自己的记忆，活着是一件多么好的事情，努力开心的度过自己人生的每一天吧。",
        "第一部教我不自杀的番",
        "印象里第一部追的番！从此开启了我的二次元之旅。感谢！",
        "AB虐我千百遍我待AB如初恋",
        "补标。个人神作。",
        "超神作，当年看这个哭得稀里哗啦",
        "欢乐，感动，救赎，拼搏",
        "入宅作。只为那份纯净的回忆",
        "只要闭上双眼 大家的笑声就会浮现在脑海...不知道为何 直至现在 仍是我最珍贵的宝物",
        "神作  笑到死  哭到死",
        "大魔王代表作&个人入宅作，音乐和泪点尤其出色",
        "入宅作",
        "95/100 “人生”",
        "看过两遍，第二遍的时候日常依旧笑到肚子疼，音无死时的场景和日向告白由依的场景依旧非常感人，音乐也很棒，又加上我PA良心制作。除了结尾太仓促这一点，真心神作。",
        "很久以前看的，虽然有瑕疵，但是带给了我无与伦比的感动，隧道中人们掏出小小的卡片，顿时泪流满面",
        "（定标）+2/\r\n当年虽然也被催泪哭了一次，但催泪效果也只有一次，这些年来主要是作为轻松的日常重看了无数次，实在是重看了太多次了，定标10/",
        "ACG入坑作，现在看依然是做得很好的一部，当年看12话ゆり拿钱扫电脑那一幕直接泪崩了，“所谓的人类，就是连短短十分钟都等不起的！”",
        "10年神作不解释，如果话数多些就更好了",
        "KEY社神作",
        "神作，非黑",
        "音乐配的恰到好处，心中的神作",
        "不管客观来讲怎么样 当时是非常喜欢 个人神作之旅第一弹",
        "意义很好，传达的价值观应该可以帮助一些人，比如我",
        "太矫情了",
        "入宅作，AB一生推。",
        "怎么说呢，，剧情废话太多，但是不妨碍结局那么感动TvT为啥没有续集。。\r\n给9分给画风和音乐，再加一分给Key",
        "2016.8.9再看一遍可好 //初中阶段最喜欢的作品",
        "天使气质吊炸天！剧情催泪！画风治愈！音乐完美、10分还是可以的",
        "获得成就：真·入宅作。",
        "入宅作啊2333333\r\n至今抱枕还是立华奏",
        "我喜欢",
        "一开始看的只是觉得搞笑，音乐很好听，但是后来看到他们勇敢面对死亡的片段时，被他们不惧死亡的勇气折服了，虽然这是死后的世界，后面的几集把我感动的流泪，能让冷血的我感动真是……",
        "想了想还是10分，别的不谈，感情烈度我所仅见",
        "反正我很喜欢",
        "我爱你",
        "入宅作，非常不讲道理的给了10分。",
        "就为女神请原谅我投10分！\r\n动漫本身可能比较一般，但是相关的游戏漫画小说都很有趣",
        "泣系动画第一（阪）。",
        "10分给我奏",
        "这部真心看哭啊草",
        "第一部让我泪目的动画。",
        "13集的时间还是太赶，繁多的人物，导致塑造无从下手，设定有很多谜题仓促得无法解开，前期漫无目的的发展，中期唐突的转折都处理得不好，但是到了后期，男主角生前的回忆和天使的心跳还是很煽情的，所以AB依旧有GAL剧本的遗病，但是一番的宝物实在是好听",
        "10分",
        "重温了一遍，感觉分数给低了。",
        "嗯，最早我也是因为伪团长伪长门来看这部作品的，当时还没算入宅，无法接受前几集当时认为扯淡的剧情，现在彻底补完后感觉确实很棒，音乐、剧情、分镜，各方面都做的无比到位，虽然很多地方都被粉丝神话了其实并没有那么超神，甚至有些剧情实话说确实比较狗血，但是无法掩盖的是这部作品合理的节奏与别具风格的表述方式，让人看过后就算忘了剧情也忘不了这作品中那淡淡的忧愁。",
        "这一次不会再错过的青春",
        "很棒的作品，虽然有许多坑可以挖却草草结束了，但是从总体上看条理很明确，歌也好听。双结局的结尾让我十分惊奇",
        "很不错的",
        "很感动，很有共鸣，最大的本命作品，没有之一，每年都坚持看一次，拉我进二次元最重要的作品之一，即使有一些缺点，但情怀一百分！",
        "自己觉得是key立意最高的一部作品",
        "无论多么不公平的人生，既然是自己走过的路就要接受。无论多么坎坷的人生，都能活出自己的精彩。",
        "设定不错",
        "天使的心跳！宅回归之作！",
        "我是key厨，给十分也是理所当然",
        "也算是名作了，初看人设画风等等并不中意，还有团长一直既视感。但是剧情还是相当有张力，于是便看了下去。\r\n也不过是这份小小的感动而已。\r\n立华奏相当萌。\r\n\r\n余音绕梁。\r\n「 我来到这里，只是为了向给我心的人说声谢谢。」\r\n正是如此，奏和结弦， 才能让死亡对抗战线，平静迎接死亡吧。\r\nGuilty Person and Departure.",
        "麻枝准大魔王",
        "最喜欢的番之一！有很重要的地位",
        "天使=3=",
        "2011.6.26-27",
        "恩。看哭了的番。",
        "最爱！其实头像已经暴露了。。。",
        "超推荐",
        "神作不解释",
        "神作没得说！从死后这一意料之外的背景来阐述友情，人生及人心。",
        "各种既视感",
        "居然哭了~~",
        "感人",
        "感触很多",
        "超爱这部作品的！我开始看动漫都是因为它！",
        "为什么立华奏就是这么萌呢- -为什么每次一看就会觉得控制不住了呢- -",
        "好看！",
        "人类这种生物 可是连短短十分钟也等不了的!"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}