{
    "1": [
        "媚宅糗作，忍着看到第5集，受不了了",
        "1 分给 ed。\r\n什么傻逼东西，剧本属实是把低血压治疗玩明白了，男主就是个脑瘫纯废物，除了长得帅一无是处，就这种人还能有这么多女生自带好感倒贴我是真没看懂的。\r\n要不是我习惯看完再评论，早他妈弃番了，晦气。",
        "ep.2",
        "漫画烂尾，最后十多话师傅温度上升，最后一话被反杀，相当优秀啊这剧本，脑才想得出",
        "动画：2",
        "智障片",
        "屎",
        "铺垫了那么久和师匠的感情线结果一话翻盘，作者nmsl可以吗",
        "算是我看过的最烂的谈恋爱的片了，其实刚开始的气氛和角色还行，但后期越来越狗血，人物越来越做作，而且结尾是所有后宫动画和党争剧情的大忌——和稀泥！辛苦忍受了这么长时间就想看个结局，看看男主跟谁在一起了，结果给我来这么一出，傻逼。而且Tiv的画风搭配上这样廉价的上色怎么能这么难看啊，银链现在拍的片怎么这么垃圾了，真是奔着厕纸动画制造机去的？",
        "吉乃是真你吗比的恶心",
        "结尾失望",
        "后宫番，剧情浮夸，人物浮夸，设定上男主是个帅哥，但其实就是个模板脸，由于各种浮夸的情节导致人物也显得浮夸，分分钟出戏",
        "新人原画一日目，崩"
    ],
    "2": [
        "两分给xp",
        "什么nt剧情，这个女主人物设定很难不讨厌",
        "这片烂的程度就连白川看了都直摇头",
        "制作组哪根筋不对？",
        "2018-8-19",
        "女主人设崩塌 烂尾，简直是逼人去补漫画，但漫画也是烂尾",
        "前面四分，最后三集只能一分",
        "安達垣愛姫！",
        "有趣就够了！"
    ],
    "3": [
        "（补）最后什么玩意啊，当时看肺都气炸了，登第二季那个胖子是女的反转吧",
        "补标",
        "C-",
        "中二装b少年拿漫画当复仇宝典，想要勾引并不残虐的残虐公主。虽然是答辩但看得莫名很乐 type1 27/100",
        "银链社新人女监督凑未来的出道作，平庸至极。 设定上就噱头满满，讲故事上也没什么新意，只不过是卖人设的厕纸。要是这样倒也没什么不好，可离谱的在于原作竹冈叶月，没有病不会在媚宅厕纸里加上NTR情节，蠢到突破天际。动画在这块做了照搬的处理，令人汗颜",
        "烂",
        "这个点断章是想气死观众？",
        "画风好，但是剧情和人物塑造跟屎一样",
        "脑溢血",
        "前期还可以，人设非常好，但后面真的越来越脱线，女主好像没脑子一样，甚至整个家族，真的傻吗，搜索能力怎么强也查不出有啥问题？还有小小年纪学绑架还双标。。 这学校的人真的没救了；要懂得分寸啊作者",
        "我是第一次见到结局做成这样的动画",
        "结局卡在漫画最难受的位置。",
        "我超了你的血妈啊，前九集这么好的逆少女漫，kawai的人设，为啥要蹦出来个搅局的啊，本来好好的心情看不下去了呀。这到底还是我觉得搅局的debu恶心呢。但是是因为是debu还是是因为搅局恶心呢？这种问题可真是敏感啊，反正看里番我看ugly bastard肯定会恶心。唉，在这部番里我感受到了ntr一般想死的心，但是为什么我能接受宁子搅局呢，说到底我还是国男啊，嘿嘿，不过这一点这辈子都不想改呢",
        "最早还是因为人设和封面的大腿点进来的，没想到后面开始恶心人",
        "我只能说烂得恰到好处",
        "女二完爆女主，男主sb一个，不要女二要女主",
        "如同一篇跑题的作文",
        "恋爱番启蒙，前面剧情和设定不错，后面像被喂了屎。",
        "漫画都画好了动漫还烂尾烂成这个样",
        "辣鸡剧情",
        "演出有点菜，而且太尬了",
        "7→4→3 以为能讲的比漫画更清楚的我还是太年轻了 后几集就是单纯为了恶心人吧（反正自己早就把自己剧透完了）",
        "我都看了什么玩意儿啊……以后选择追番须更加慎重。【2017年3月】",
        "开头不错，结尾太差，完全没有交待清楚剧情，都合主义严重。",
        "银链一生黑，其他不说了。",
        "毁原作啦",
        "两个字 垃圾",
        "冲NTR和黑丝来的，前两年记得有人婊过，女主喜欢倒贴肥猪还有NTR什么的，MD欺诈，还是个半成品，中间有几话作画明显在偷工减料。",
        "我觉得真的侮辱我的智商看了9集"
    ],
    "4": [
        "结局恶心捏",
        "不放第二季这剧情确实有点看不下去",
        "ntr给爷死，女主人设也逆天",
        "这个人设，这个剧情，有点糟糕",
        "究竟是搞笑的还是恋爱的还是恶心人的，女主后几集那三个跟班我真是无话可说。。。",
        "傻卵一个",
        "给新观众避个雷，此番作者nt，且含有ntr元素，结尾不明不白的有点强行升华的感觉，刻意推进男女主关系，复仇到后面含糊不清，有跑题问题，女二（宁子）很讨人喜欢，被男主拒绝，不是什么大问题，但动画中还存在刻意去“刀”宁子的行为，这一切都出现在后三话中，前九话的观感很好，看到第九话完结几个，不要管那个胖子，动画到后面也没交代清楚，看完后只会黑人问号，不要看后三话！",
        "完全不明所以的结局断开，给动画党极差的体验。至于原作不推荐大家去看，个人看的很不适，姑且算是有党争元素但是反复横跳非常搞人心态。",
        "38/100",
        "当时冲着女主黑丝来的，结果一集就感觉剧情混乱，果断弃了",
        "我TM为啥会对这个番有期待",
        "就那样",
        "前期中规中矩，后面女胖子膈应人",
        "undefined",
        "原作太拉了",
        "服了",
        "结束在了很可恶的地方",
        "你是懂结尾的",
        "烂尾",
        "只知道黑丝",
        "作者什么脑子",
        "后面给喂屎了一样",
        "画风不错，但结局差评，烂作无疑",
        "动画属于强行控制信息量给这后三集这个肥宅变性了，感觉有点行为艺术",
        "我感到迷惑",
        "最後面有夠噁心，還爛尾，白費了前面幾集，可憐垃圾番改得有夠爛",
        "本来可以挺好的结束了 结果你突然喂屎给我？",
        "把旧柜子上的灰尘掸掉，你永远不知道自己以前看了什么沙雕玩意",
        "卡在了尴尬的地方",
        "没看过原作，这是剧本的问题还是制作的问题？",
        "女主爱颜 黑丝惊艳\r\n男主看脸 智商掉线\r\n以为纯爱 还能下饭\r\n结尾被绿 傻逼看剧",
        "被胖子恶心到了",
        "期望太高,对不起作品名.",
        "除了剧情差以外都挺好(尬笑）残念公主除了开头猛了一下就成了傲娇，人设直接崩塌。想要制造大胃王的反差萌，但性格塑造并不鲜明反差失败，所以Q版傲娇啃面包这个出现了多次的画面根本萌不上。男主这边，哪有一开始就打boss的？好歹刷两个小怪练手啊。k完歌肥仔为啥不在？住女主家，女主还喜欢理应一起回去。而且这种剧情过于套路化，男女主多少有点过节，然后关系好点就杀个白给败犬出来。看多了就腻了。",
        "太傻逼了",
        "我觉得不行",
        "一直到7，8集左右都还能算合格的恋爱喜剧，而后面几集则是一场灾难。",
        "就这？烂尾？",
        "这也能ntr我是没想到的。虽然已经知道了漫画的后续，但我还是没搞明白胖子这个角色的存在除了恶心观众还有什么用处。看前几集以为是可以和辉夜大小姐比划比划的佳作，后来逐渐喂屎。全剧只有女二和基友讨喜",
        "后半部分太胃疼了……",
        "动画同原作一同随着tiv的画风变烂。",
        "强行看完的，不是很有意思。这算什么复仇？原因好幼稚，也没办法让人感觉到复仇的决心。看少女漫画追爱姬的行为也迷惑。我以为肌肉能有点用，到头来也是一无是处……另外几个女孩子的感情也都是莫名其妙的。",
        "观感很差。",
        "蹦成狗屎",
        "原想给个不过不失，漫画前半篇恋爱喜剧，动画好像也在搞笑，然而各种不着调。关键，原本唯一善良无辜的女主爱姬，动画化后怎么回事啊？居然到了让路人大都支持吉乃上位的地步？这不就代表了动画的表现反而对比漫画黑白颠倒了，这是动画最大的失败。这一季度断的进度节点、改编都不理想，如果有第二季，原作少女漫氛围起飞，拜托从公司到STAFF全换了吧。银链真的不行。",
        "结局强行喂屎只能去补漫画",
        "纯粹是冲着人设和画风……",
        "动画给负分   宁子9分   综合一下4分",
        "原作本来就剩女主的腿能看了，这动画连这里都要剥夺",
        "为人设而来。爱姬棒。",
        "漫画前期还好，后期和结尾简直渣，但动画更渣",
        "画风大概是唯一优点",
        "制作组散发着缺钱的味道",
        "动画典型的虎头蛇尾",
        "整部动画都怪七遭八的，男女主角莫名其妙扯在一起，没喜剧味也没恋爱味。能把恋爱片拍成这样也是种能力，说“无聊”都是一种谬赞。",
        "后面实在太恶心。心疼宁子",
        "到病房那里剧情进入高潮，后面没接上，崩了",
        "最后结局什么玩意",
        "漫画没看到是看了小说（？）。其实快审美疲劳了，完全模式化的人物和事件，换一个大设定，搞一出青春恋爱喜剧。另外，看着番估计能坚定最近的锻炼计划。。。",
        "真的是烂出了水平。男主锻炼身体把脑子练成了肌肉。女主把自己关在家里变成了废宅。说是个恋爱漫然后这情商都是负分。一群角色不过是强行堆砌属性搭出来的看不到什么灵魂。故事还没讲清楚莫名其妙。难道这就是所谓的当季银链主打作品？",
        "相当无聊乏味，连第1话都不出彩，10话才迎来点高潮剧情的,卖各种角色却存在稀薄,像伪娘女仆班长什么意义不明，喜欢胖子是什么扯淡宅男幻想，女性发型各种奇葩绑法违和,男主兼卖肉役，传说中的OP无悬念剧透,最后一话后半是什么卖歌番爱马仕？爱生活？",
        "不予置評，也就幾個女角的人設能加點分而已。",
        "马马虎虎",
        "烂尾？",
        "结尾什么鬼(╯‵□′)╯︵┻━┻",
        "无聊的剧情",
        "套路简单但是意外的有趣！ 收回说过的话，人物塑造烂成狗，女主也就露脸的作用，剧情导向都是师傅和女二在做……",
        "我永远喜欢安达垣爱姬+1",
        "把角色的个性扔到地上踩。来个对联吧，上联 弱智筋肉痴男主；下联 路人肥宅专女主；横批 黑丝不错",
        "人设还不错",
        "滚你妈垃圾冻鳗，把女仆画的这么丑",
        "hego娇了之后就没啥好看的了",
        "就那样",
        "制作一般，充斥着不该在17年出现的老掉牙轻改套路。台词和人物行为让人厌烦。",
        "女主角实在让人厌恶，12集看下来没找到她性格上一点的优点，女仆和真空倒是不错。",
        "10年前的套路、10年前的题材、10年前的笑点、10年前平均水准以下的制作，放10年前估计还能有些看点",
        "后续要买塑料盘么？",
        "我是聽說比較出人意表的校園戀愛才來的，結果還是洋溢著死宅妄想的一般後宮劇情。（看了幾集很失望就當看人設，結果作畫還不穩。）",
        "我是胖子但是我是富二代，我是胖子但是我瘦下来很帅。对面女孩非常高冷但是我肯定能泡到，在泡到过程中还能顺便把三个妹子开开胃。变身胖小鸭逆袭霸道女总裁，动画节奏改的让吾辈原作党看得觉得好陌生，一股韩剧既视感看得相当不爽快。最大的正能量是能激励人减肥?",
        "2017-1-15#1~2〃2017-1-27#4无趣啊。〃bgmdropno.2000"
    ],
    "5": [
        "就算是原作党在看到最后几集动画组的操作时，也只会瞠目结舌。",
        "据说这玩意还有第二季，来评个5压压惊",
        "整体一般，前半部分还行，但是小胖子出来以后故事发展走向了奇怪的地方",
        "讲道理着安排真的让人难受",
        "低配小伪恋，虽然在套路恋爱喜剧上整了点新花样，然而是烂活。但人设还是挺符合喜好的，经典元素一应俱全，傲娇大小姐，腹黑呆萌妹，病弱痴情女，还有画女硬说男。宁子这个设定是真的像万里花，而且就论这第一季的塑造比女主好多了（外表来说还是黑丝赛高），爱而不得的少女总是让人惋惜。之后胖子的出现意义不明，搞得男主的努力木大，原本的复仇也渐渐偏题，加上路人的一堆迷惑操作，结局停在了一个不上不下的位置",
        "补",
        "动画断章背大锅",
        "日常演着演着结尾强行点个题就结束了还行，说着要复仇要复仇结果全程被人拿捏，说到底还是喜欢女主。复仇没见着，光看男主从第一集舔到结束，设定像个噱头",
        "让我在纯爱番里感受牛头人",
        "自恋狂男主实在是………，这种个性是配角还可以忽略但成主角看得尬死我了，直犯恶心",
        "断得太难受了",
        "乐",
        "看前几集觉得是不错的恋爱喜剧，但是最后几集实在太逆天了，脑浆闺蜜团加上天降小胖子，而且结尾十分草率。也就女主腿好看发了不少福利，能给个5分",
        "高开低走，本来还行的剧情给拍成这样。。。前面还算可以，后三集引入竞争者就算了，女主的态度过分暧昧，搞得女主像绿茶一样。即便知道后面的剧情，看着这一段多少会感到不适。",
        "穷，叙事节奏巨烂，结尾还停在个很蛋疼的地方。",
        "什么逆天剧情",
        "剧情不行，结尾断在这种地方（恼）人设还不错",
        "看着评论区10集提前停了是我做过最对的事之一，当初只是冲着tiv老师看了一下。普信出版社以为自己很快就能做二季结果拖到了23年……看看后面第二季怎么续。",
        "恋爱搞笑后宫爽番",
        "原作还是可以的在校园恋爱里还算中上，动画卡在这个位置幸亏有第二季了",
        "普普的校园恋爱喜剧",
        "女主好看",
        "经典死宅yy，但是又没有真的去报复，没有观众想看的内容",
        "纯纯的意淫",
        "为什么动画要停在这个地方？",
        "好久没开四倍速了，yoshino色色",
        "画的好看，动漫剧情不太行",
        "废柴男主，胃疼日常，复仇进度混乱，动机离谱，越看越难受",
        "应该是看的第一部比较shit的番",
        "你个舔狗，这了复仇？",
        "我只能呵呵了",
        "2022-09-19",
        "还行吧",
        "只记得女主黑丝。。",
        "那胖子是个啥？叙事全崩",
        "不会二刷",
        "也就Tiv的画能看了",
        "断章狗的极致体现",
        "补标",
        "突出一个莫名其妙",
        "叙事节奏的问题很大，导致人物关系的发展看起来有点奇怪，甚至可以用莫名其妙来形容了，总体给人的观感就是里面的角色都是想一出是一出的，而且还在这种桃子番里面搞牛要素，真挺让人不爽的。",
        "补一下后面//怎么说呢，能看，嚼着没味。不想深入的写了。漫画深度也一般",
        "作为漫画的宣传，要是结尾只是大家KTV乱唱一通就好了，不用画蛇添足。。",
        "人设讨喜，剧情迷惑",
        "TV版的故事还没有展开，很普通的少女漫画，制作一般",
        "靠，前半还挺不错，剧情挺吸引人的，后期的坑给我看吐了，无语（但是水濑祈的声音好好听啊）",
        "女主的反差萌越看越有感觉，男主这样自恋又自卑的复杂心理不算常见，看起来也还挺有趣的。女二登场让剧情有了更多波澜。但是！突然冒出来一个虚假的“男主”，明明性格就是男主去掉自恋的性格，女主却一直认不出来？将婚姻做成骗局，盗窃到所谓推荐信，通知一般的剧情推进不仅生硬还让人反感。女主莫名其妙的娇羞也极度离谱，不管原作如何，这一部独立来看表现力极度崩塌，结尾也不说假货去哪儿了，也不把男主身份点明，纯纯烂尾",
        "烂",
        "烂尾",
        "不太行",
        "结局停在这可还行。",
        "观感奇怪。总体偏下。人设和作画拉高了一点点至这类漫改平均线水平。",
        "男主的一些行为也太不恰当了……有些看不下去噢。OP好听？",
        "冲着大桥水濑看的，OP哇卡麻麻还行，之前有接触过设定集，画风在没看之前就觉得很可，让人看完了想减肥的一部番",
        "剧情差可以忍，把美少女画崩不能忍。",
        "一周目：原作党",
        "标题党",
        "搞笑还行",
        "结尾确实一脸懵啊，看了大家说的才知道得去看漫画，动画组魔改了，而且改的不好",
        "迷惑行为，后面得看漫画才懂",
        "作为动漫只配四星，但是漫画方面规避了腰斩从而讲出完整的故事。由于这本身并不分篇章而是一个完整的故事，所以评分稍微调高。该片更偏向于党争，即使标题明示较为明白，但因为作者这妄图整活无奈兜不住的缘由，还是难以确定究竟谁是赢家。设定新颖，但剧情不敢苟同。",
        "龟龟一堆坑不填，害我又去看漫画~",
        "漫画很色",
        "女二比女主好几千部 而且结尾时 虽然是假绿帽 但也够呛了",
        "原作就是靠画师拯救，显然比较弱势的制作的就已经让它更加堪忧了",
        "全体迷惑行为大赏，故事都没讲完就别指望人家给你打及格分了",
        "突然想起来以前看过，8太行 6",
        "剧情算是原作的锅，虽然我觉得话剧的处理还算可以，但出现这种情节就挺膈应人的。",
        "2020-06-17\r\n剧情逻辑人设都脑残，混乱，弱智，虚假，真的不好看。画面倒是很好，但剧情还有人设都太扯淡了。主角也太傻逼了，没一个正常人。唯一能看的点就是男主爱健身吧。。。全部看完了，真是太不值得看了，12集拍的乱七八糟最后男主也没向女主说自己是小胖子。。扯淡，而且好肤浅啊从头到尾敷衍又肤浅。而且一季结尾也没说个啥，结局莫名其妙或者说烂尾，动漫完全就是烂尾。。看在漫画完结了而且漫画还可以的份",
        "你说你最后几集整活，又不整完，你难受我难受大家都难受",
        "动画结局真的很一般（也没有讲完）没有看过瘾的可以补一下漫画，非剧透的提示一下结局还是HE的，除非你是站错党了。",
        "前面挺喜欢的，结果后面鬼才编剧，佛了，6星扣1星//不知道大家记不记得冒牌政宗君参加过b萌的——女子组笑死我了,不知道哪个鬼才弄的（珂朵莉那一年）",
        "前九集还算是正常的校园恋爱戏剧，后面的毫无逻辑 NTR 和唱歌收尾实在拉胯 (bgm38) 长得像小绿的师匠挺萌的，以及女主和女二的人设也十分中规中矩，小十郎也挺好的（感觉比隔壁彩加还好些",
        "套路但也可以看，后期操作有点那啥",
        "时间就这么过去了，生命就这么浪费了…",
        "叙事一大糊涂。这tm也能作为不可能有第二季的动画的结局？最后那集的ktv在干什么？kill time？事都讲不清楚，还有时间玩这些？一部典型的卖人物的动画。就是一部把美少女做可爱做卡哇伊等着肥宅送钱的魅宅垃圾作品。（当然小岩井吉乃还是很讨喜的，安达桓爱姬性格残念）",
        "2018.11.22\r\n2020.5.2二周目",
        "烂尾了啊",
        "动画卡在一个奇怪的地方就结束了，而且好似为了干剧情中间还跳了一段感觉十分仓促，最后说一个那个未婚夫胖子是妹子",
        "十二话就没了？绝对要鸽了的第二季。男主好俗。作者在yy什么。冒失造作直男。也就画面还行。剧情发展看得云里雾里。漫画完整剧情虽然俗套，改编的好可以挺甜的",
        "男主你不要忘记初心啊，你要复仇啊！\r\n话说这个结局什么鬼？",
        "各方面都乏善可陈，包括女主的人设也乏善可陈的一部后宫番。但还是适合无脑放松爽一下的，虽然仔细思考下好像也没啥爽点",
        "胖子恶心到了。",
        "别的先不说，个人觉得至少HEGO声音不适合爱姬。",
        "最后几集比较无聊",
        "高开低走，挺有意思的设定被玩死了",
        "也就开始几集还有点意思",
        "记得看的时候很欢乐（并不）",
        "相比原作漫画差了一些",
        "整部动画套路满满，复仇最后成为情侣的设定已经屡见不鲜，说它是部轻松欢快的恋爱校园喜剧吧，但有些情节没什么笑点，并且可有可无。最后爱姬我老婆！",
        "补标。凭印象口胡：这片看前半就好了，后半就是浪费生命了。前半七分，后半...小胖子进来有弊无利，前面的东西还没讲清又来一个迷之角色更乱了。把小胖子砍掉换成各人之间关系的进一步深挖与对过去一系列事件的细讲或许能挽救这片死掉的事实。",
        "我喜欢残虐姬",
        "一般",
        "大哥不可能有下一季的话能不能给个结局",
        "动画还原人设这块实在不行，制作也是不太行，不过作为恋爱喜剧前中期的发展还算喜闻乐见，只是伪男主出场后的剧情太膈应人了，结尾也没有交代清楚，可以说是十分糟心了。",
        "制作太菜",
        "莫名其妙的完结，以至于我一直以为有第二季，等",
        "从第四集开始女二插入就很迷了，后面这个伪政宗就更迷了，女主的智商也很迷。",
        "过时啰，都什么年代了",
        "。。。。",
        "动画党最后几集一脸懵逼",
        "很一般",
        "不多说了，最后几集是用来恶心人的吗？",
        "制作不行 剧情吸引力不错 表现力辣鸡",
        "套路番",
        "这个校园恋爱，不知道为什么看完了。可能1月实在没有想看的。",
        "能看，稍稍卖卖肉，不过也就那样吧",
        "标准校园恋爱番，没啥出彩的地方，没啥创新，但也没啥差劲的地方。还有一个不明所以的结尾，以及男主时不时的情商智商集体下线的展开",
        "仔细想想其实挺好看，就是不喜欢男主。",
        "十二集什么也没看的感觉，对女二比对女一感兴趣的多，傲娇萌不起来",
        "角色还行，多给一分。",
        "庸俗到无可救药的流水线式轻改，各种刻板印象式的人物描述，毫无价值的玩意。四倍速过一遍就删的程度",
        "结局有些扯啊，怕是没有第二季咯",
        "后半部分是什么垃圾剧情。",
        "如果我还是高中生我会看下去，可惜我已经不是了",
        "从宁子吐露自己的真相之后，这个动画就变成了一泡屎",
        "以为不套路结果还是套路，女角们在一片欢声笑语中打出了GG，剩下女主可喜可贺。",
        "制作质量越来越差，已经看过漫画就失去看完的动力了",
        "看过两集还是中规中矩的校园恋爱喜剧套路。再看看",
        "一般，没看过漫画",
        "黑丝",
        "哎。。。。看着没劲。。。。",
        "所以还有第二季的咯？",
        "在这儿结局不如爆改原作算了",
        "感觉男主心眼太狭小了  很无语  很不现实的扯皮恋爱剧摆开先不说   最后节奏爆炸  查进来的肥角色的时机不对感觉巨反感  最后突然就结束了  这节奏安排个烂尾也是受够了",
        "作者韩剧看多了吧",
        "所以宁子有什么不好凭啥给你们跑腿（微笑脸）最后一集什么鬼。。这番还有二季就。。",
        "感觉漫画更好看……但是腿真的好棒啊",
        "看看hego吧 BGM38",
        "补完了漫画，动画不太想跟下去了...就这样吧。",
        "大概要出ova吧。",
        "很一般的套路片。前面还凑合。后面真是硬着头皮看完的。",
        "非常普通的校园剧，写作复仇读作跪舔。好看的就第一集，后面各种粗糙的既视感，比老梗恋更老梗，什么童年的约定啊，阴差阳错的误解啊，女小三啊，男小三啊……女主除了整天板着脸外没啥个性，不咋讨人喜欢。男主么又是个被软妹趴身上也纹丝不动的YW男，到最后男女主也没有相认，难道还准备第二季？",
        "套路与反套路结合。在有既视感的梗中玩出自己特色。在幻想与现实不一致形成落差，政宗的脑内吐槽颇具喜剧感，水到渠成的阴差阳错给了配角显身手的机会，同时强调对爱姬的箭头维持女主感，将角色的特点变化与回忆杀关联使行为有辑可寻，不过分利用回忆杀做卖点，并以此为基制造感情线的矛盾。上色偏于单薄失去了原设灵气，中景以上的崩坏时常有，节奏放缓虽还原感情线但削弱了快餐感暴露矫情。结局不加处理直接还原显敷衍。",
        "内容太弱智了。除了脸以外毫无任何优点的女主，罕见。",
        "尴尬...",
        "多少能到看得高兴的程度，但是剧情真的没法直视，不过嘛，搞笑后宫不就是这个套路么，制作上多少不够上心，而且结局都合，这素质真能二期？",
        "丢着当bgm也许还行\r\n任务还凑合剧情去死吧",
        "作画崩，剧情弱智，还有很多坑没填，又不准备投资第二季",
        "首先要说，以男女主为首的主角群的思维方式和行动模式简直可以用一个莫名其妙来形容，人物性格的塑造混乱不堪，大概作者除了设想了一个故事大纲之外，对于剧本别的部分完全是有心无力；而且假男主这个角色实在是太倒胃口了，没错就算是在原作里也是最倒胃口的一部分。另外，本来作为加分点的作画从中期开始也变得相当不稳定，真是可惜了一手好黑丝。【Tiv老师真棒啊】",
        "人物塑造真失败，作画还水",
        "普通平庸",
        "破产版伪恋，女主慌乱的表情很像百合熊里的熊，atx的特别节目比正片有趣多了",
        "令人失望的剧情。所谓的复仇要素纯属噱头，男主健身把脑子都练坏了，全程尴尬。最后还要搞个假胖子出来恶心人。还有爱姬的三个同伴装什么可怜？就你们事多。本质就是一帮富家少爷少奶瞎b玩，失格校园片（还配上蜜汁结局）。制作也就是凑合水准。烂。",
        "结局一脸懵逼",
        "陈词滥调     索然无味",
        "一开始又是以为是个“不一样”的恋爱故事，最后发现其实还都是老套路。误会、复仇式的追求、最后真心喜欢，期间再窜出几个搅局的。然而问题正是出在这两个为了丰富剧情的“搅局者”，剧情实在太牵强做作，大倒胃口。而且原作似乎也有拖延不想利索完结的势头，这点和伪恋一样讨厌。",
        "虽然男女主角的人设放三次元里都满是槽点，但是因为爱姬很可爱所以都可以原谅了——但我不得不说真是相当矫情的剧情，五星爱姬独占一星",
        "被剧透+三集弃，话说为什么猪脚你瘦的跟猴一样还说自己健身啊！！（果然不能带脑子",
        "也就这回事吧",
        "时间不充裕，继续追漫画就够了，改动不大。画面没有想象中好。声优不过不失",
        "看过漫画后还是不想看动画了。。。。",
        "男主的起点实在是太高了",
        "套路到总感觉我能预测剧情一样",
        "不好看，横手也救不了这原作了",
        "不管是主角还是配角，在人物性格方面有一种很强的不适感，或者说，太过现实了甚至超现实了？除此之外黑丝还是很好舔，可惜了",
        "前4卷一般有第二季再说，银链做不出伪恋的感觉"
    ],
    "6": [
        "看看人设 挺有意思的",
        "前部分發展是有趣好笑的，尤其是前半男主的失態，但後期肥仔出現後劇情開始崩壞。最後一話更是在劇情未完成下，後半變成了KTV時間 □ 6.0",
        "看到要出第二季了回来补第一季，不是很喜欢女主的性格，最后几集的逆天发展和不填坑，导致的口碑下滑也是罪有应得，去看了眼漫画，也就差一话的漫画内容就把胖子那边说清楚了，明明可以是另一种风评的",
        "看过有些年头了，大概记得是《关于健身成功的我发现自己的女神喜欢的是小胖形态》。",
        "因为第二季要出了所以重新捡起来看的，普通的恋爱喜剧",
        "宣传原作效果极佳",
        "总体看来只有设定比较有趣，胖子的逆袭复仇之路。后续剧情方面就比较狗血，突然就出现新人物来搅屎，搞的和青春狗血物语一样。这男主前面还马马虎虎，后面越来越降智，可以说是只修身，不修心。连复仇都复不明白。不带脑子的看作画也让我感受到了尴尬。",
        "补标，黑丝好耶！师傅赛高！",
        "飞柱逆袭记",
        "什么玩意啊，这我当时都看完了，制作都烂5.5",
        "看到中期想说为什么不选宁子(bgm38)",
        "补标",
        "不是很对胃口",
        "后期烂活",
        "【历史记录】\n还行。",
        "胖子的逆袭 记得当年结局挖了好大一个坑不填 看得我莫名其妙！不过最近第二季也快来了 小期待一下",
        "看看腿",
        "这个结尾约等于没有结尾，等着看第二季",
        "一般。",
        "没后文了就离谱，卡在一个特别奇葩的地方，六年前看的时候心脏疼",
        "结尾喂食",
        "前9集很好看，胖子出来以后真的恶心到我了",
        "其实很想吐槽突然插进来的宁子和兼次是用来说明啥的，在此之前的剧情还算正常；结局比较突兀，到最后也没看出来复仇了个啥；腹黑吉乃师傅印象深刻；男主居然连白给的宁子都不要。",
        "拉",
        "厕纸区没银链是不行的,男主已经完全陷入了名为复仇实则恋爱的泥沼当中了吧",
        "逆天乐子番",
        "看在漫画个人非常喜欢的份上（现在想来什么标准少女漫 美女帅哥cp） 动画做成这个样子也不是不能看下去？还是期待第二季吧（",
        "记得女主的黑丝很赞，em没了。",
        "没什么印象，一般吧，女主挺好看",
        "5.8 人群中跳出一个小胖子，什么玩意，不行我要再减0.1分。但是师傅请留给我！",
        "补标\r\n后期剧情就混乱了\r\n算是死宅的励志蜕变",
        "不是很好笑，看看师傅打发时间不错",
        "政宗君的复仇【漫画改动画】补标 / 6.3 / 5.9（左-预评，中-自评，右-大众评）整体或许还带了点学生会长是女仆+伪恋的剧情既视感。而这部作品女主爱姬让我有种春物雪乃+旋风管家凪的合体。宁子的撒谎让步与照料都相对暖心，很可惜对其背景的刻画在动画里太少。",
        "宁子是个好女人，八九集的宁子太有魅力了，很难不喜欢。男主甩了宁子后，转手再去舔女主，多少有些恶心人，女主把那个未婚夫当成小时候的男主，而且到最后一集还没解开误会，更是膈应人。其实男主追女主的目的是复仇的话，早就可以把她晾下了，不用等这么久。",
        "结尾截在了最尴尬的地方，漫画看完了，第二季出的话我应该是会去看的",
        "不出第二季花里胡哨,而且剧情多少有点rz",
        "前面看得还好，后面那个假冒出现不太看得下去",
        "其实漫画剧情不错的，可动画偏偏在奇怪的地方断掉了",
        "漫画的质量不错，剧情也还行，做到tv就感觉一般",
        "没有习得漫画的神韵，银链你罪大恶极，完结卡在了一个很尴尬的位置，然后后续还按照漫画后日谈出了ova，前些日子得知愚人节玩笑成真，意识不知该如何期待这个剧情",
        "恋爱的趣味性是通过呆和傻体现的，不过这种动画前期都还算有趣，到了后面就会造成“尬”从而毁了这部动画。虽然说这片本身就挺烂的，剧情儿戏而且还有好多伏笔没用到。【补标】",
        "宁子她不香么，师傅她不好么，班长也行啊，为什么要借所谓假的复仇去舔一个变幻无常角色立不起来的钦定主角呢，搞到全员智商情商都降低",
        "感谢烂尾，让我省了一个币（狗头）",
        "开局设定很有意思，虽然现充味满满，剧情展开还是挺不错的，人设新意十足。但是中后期剧情走向迷惑，人物谜语人，坑挖的不填，甚至触了雷点。出于银链的制作和配乐、ed加分。",
        "前三集还行，从第四集开始套路化后就一般了。人设很好，剧情很差，最后一集季终的感觉，竟然原创唱歌环节敷衍了事。",
        "男女主间的误会设定的不是很舒服，又不是什么难以解开的矛盾。\r\n比较喜欢宁子。\r\n嘛，总的来说，是一部随便看看的番剧吧。",
        "前半部分观感还行，就是感觉伪政宗出来一下节奏就乱了，不过第二季还是会看的",
        "阑尾，六分观望第二季",
        "感觉不如漫画。。。",
        "这么好的开头是怎么崩掉的，最后连作画都懒了，还专门挖个坑不填，明明开篇那么漂亮，酸酸甜甜富有青春气息，然后就全方位地走下坡路。",
        "5.5 黑丝好啊",
        "中规中矩的漫改动画，画风优秀，但后期处理的不太好，比较可惜，",
        "tv改编是硬伤 但凡往后多做一集都不是这个观感\n以及\n藤之宫宁子yyds",
        "我的宁子，男主一生黑，因为宁子是骗子所以不会喜欢她？看得我一脸问号，剧情杀是吧",
        "这么好的人设却配上了蠢得让人脑壳疼的剧情，真的可惜。6-",
        "2022.2",
        "本评论只针对前9集，后三集没看但是可以想象，本番的人设讨喜，各女角色的特点都很好的展示出来，其实没有这么差",
        "幸好有第二季",
        "看到第二季制作决定才来补标，印象中好像有把第一季看完",
        "爽但烂尾",
        "补",
        "5.5 /10",
        "结尾没画完可太操蛋了",
        "消磨时间，去看看漫画去",
        "（其实在反讽胖子 逃）",
        "没有传说中的那么烂，有点失望，还以为是啥顶级烂番",
        "剧情太拉",
        "我永远喜欢藤之宫宁子",
        "剧情一般，画面还行，结尾太仓促了（动画党）",
        "后面ntr剧情有点难受，强行洗",
        "后两集做的挺离谱",
        "后期ntr弃",
        "最后是不是缺少逻辑啊，有点神棍啊。",
        "5.8",
        "纯爱战士一刀一个牛头人",
        "人设很喜欢，第十集以前都很有趣。不能理解男主为了复仇不顾一切的思想。。。（宁子太可怜了，也可能是政宗内心是在求复合，只是找个借口罢了），10集开始剧情差点喂屎，幸亏弹幕剧透了一下，不然我可撑不住。",
        "不知道看这番的意义在哪，所幸角色一直保持美型，虽然剧情拉胯人物稀烂，但至少画面还没崩……即使只拍出甜腻的恋爱日常也是极好的，可惜的是连这点也没做到。女二女三的伏线完全没有展开，整体看下来就是要素齐全的福利向校园轻喜剧。",
        "看完漫画后有点想看下一季，可惜有部分改动",
        "动漫没有做完，补完漫画后感觉不错，6.3/10",
        "是一部很好的番。但是我早已经看不下去学院了……没了魔法和异世界，我总是不习惯。或许是我已经慢慢成年，再也回不去了。",
        "听说剧情恶心就没继续追",
        "铸币逆袭作",
        "这一年看了好多类似的番，就是开头吸引人，然后后面就基本没有然后了",
        "前面几集搞笑恋爱虽然有点俗套但是还是很欢乐的，结果似乎制作组结尾魔改了，令人遗憾",
        "还算挺搞笑的，吉乃和宁子这2个角色也让人很喜欢。不过动画剧情编排太混乱了，男主脑子也是有点问题。",
        "戛然而止。。",
        "虽然很可爱 但一口气看不下去",
        "这戛然而止的结尾实在是……",
        "高开低走，结局也没讲明白，还有没有希望出第二季？",
        "结尾……",
        "被人设吸引来看的，人设很戳我xp，但是剧情走向有点迷，强行加入男二总有种ntr的错觉，最后的结局属实烂尾。",
        "虎头蛇尾",
        "看看腿就行，剧情后面要洗白",
        "搞笑后宫番，观感和还不错，不过不是很吃女主这样的，更喜欢女主的跟班，办事靠谱。最后四集太败笔了，插了个鸟人进来。",
        "人设好，开始剧情也还凑合，8话开始走向奇怪，并不是觉得这种冒充顶替的剧情不可接受，但到结尾都没有个所以然就非常微妙了，感觉编剧没能在剧集节奏上把握好。",
        "有几集做得还挺搞笑的",
        "没有二周目的欲望",
        "要看完漫画，动画最后烂尾了",
        "感觉silverlink真是拯救了不少垃圾轻小说，起码制作达标。",
        "人设没问题，主要几个角色其实性格都还不错，小胖子也不是十恶不赦之人，但是这种恋爱番要的就是代入主角视点，女主不以颜值认人以及重视旧时感情的优点在小胖子登场后的迷之剧情全变成了观感的减分项。最后三集走势不清不楚又在赶时间的剧情就很迷醉，最后半集简直不知所云。其实这部作品有很多不错的地方，然而这些大的问题白瞎了不错的人设和剧情设定。",
        "怪不得分数不高，开了一个大坑，留下无数疑点，观众（没看过原作的）一脸问号，又是一部失败的小说广告",
        "恋爱即战争！",
        "补标。剧情全忘了（有吗？），只记得看了个寂寞。",
        "后面几集简直是泛式狂喜啊，前面看着还可以。。。",
        "要是么得十集以后的剧情观感还挺好，现在看完只觉得一头包？？？",
        "女主蛮漂亮的",
        "“kill time”",
        "补标6.3",
        "女主恁就是贝塔？",
        "还行，看完没什么感想",
        "烂尾了，本来前面还可以。出现的那个假政宗莫名其妙的",
        "主要还是漫画不行",
        "本来还算挺有意思的恋爱喜剧，哎～",
        "初期设定还挺有意思的。但是后期搞出来一个胖子，女主就人设崩塌了，纯属是恶心观众。最后一集强行唱歌拖时间看得我很郁闷。",
        "反正男主无论是个死肥胖还是个肌肉帅哥，都会有人来倒贴，勉强能看，森森森配的宁子真是让人幻想不已",
        "刚发现cv里有早见沙织，没想到竟然是…",
        "4个字，感同身受",
        "动和漫没看完，没有下场冲动，不一定补",
        "女主读不懂",
        "大路货廉价狗粮",
        "两胖子瘦下来颜值都高",
        "救救女仆",
        "阿链不行",
        "剧情不行，画质再好也没用",
        "目前看来还是挺有意思的//后四集太迷了，女主的操作很奇怪；那个胖子的后续完全路人化，合着就是恶心观众的工具人；男主的情商也是忽高忽低，锻炼的肌肉纯粹用来看的吗？//师傅和女二赛高！",
        "设定本身不错，人设我喜，可惜故事不太行，而且烂尾",
        "母上是小仓唯？？？我一口老血喷了出来……补完，内心毫无波动，宁子党甚至想给作者寄刀片，看结局好像有第二季，我觉得梅西。",
        "(bgm38)不该为了op过来看的",
        "俺はネコ派だ！",
        "【III类】story:15(5/10) performance:42(6/10) total:57(6/10)",
        "也顶多就是个“还行”了。结尾断得不讲究，虽然能看出接吻图还是用心画了。/ 6-",
        "合格的漫画宣传片。Tiv的画放到动画里做成这样就已经很不错了。男主cv声线跟想象中有些偏差。师傅超萌。",
        "后半部分有点莫名其妙，剧情进度的控制做得不太好，那个胖子到底是出来干嘛的还是搞不懂。",
        "还行",
        "补标",
        "前面8集左右感觉节奏还不错，单纯作为搞笑番来说的话是合格的，但明显后面几集节奏出现了非常大的问题，故事交代不清楚，莫名其妙来了一个新人，泳装会就真的只是单独的福利回？故事肯定没讲完，说实话感觉动画被最后几话毁了，但前面的个人觉的还行。单纯的套路与反套路也蛮开心的，开心后面几话了，bd销量暴死，应该是没第二季了，番剧中的一个 过客吧。。。",
        "制作不咋样 动画结局莫名其妙 还是看漫画吧",
        "让回忆停留在宁子那里吧。",
        "比较套路，剧情上中规中矩，也不至于看着看着弃坑，可看完了很快就忘了。",
        "动画前期那个宁子真的是太喜欢了，但是结局是什么东西？交代不全还没有逻辑。至于漫画，在看完动画，胃疼时翻了翻贴吧，大结局都喷的炮火连天，毕竟前期还很精彩，我就忍了。",
        "很久之前看过漫画，就是想补个情怀，好久没看这类番了有点怀恋",
        "开场几话都很有意思，剧情过半就发展的莫名其妙，胖子的加入是最大的败笔，女主角的角色形象也很模糊，然后就是莫名其妙的结局。一个有趣的题材就是这样被毁了。",
        "1月番补完计划开始！后宫先行，观感不错，看着都是痛！",
        "ep.1 别想多了，别看别人以前那样，看看别人现在。2333，看后续发展，很有潜力做成反套路喜剧。",
        "动画制作质量一般······做到了漫画20来话的进度······当然，现在漫画已经完全抛弃所谓的女一了·······看最终话有没有惊天逆转吧，不过不太可能就是了。",
        "不如漫画好看",
        "胖子登场后口碑急剧下降。。。",
        "没想到漫画和动画给我观感的落差不小",
        "因为原作Tiv的画好看而来补番这件事儿...",
        "加藤达也的配乐怎么回事，好诡异啊！我还是舔Tiv的画吧……",
        "作画还行",
        "居然不完全是套路后宫片，然而还是个坑",
        "op不错",
        "分都给人设，黑丝可以再多一点ww",
        "原作很好的人设，只可惜动画后几集太仓促，整体印象分就下降了很多~",
        "套路标准，乏中有新",
        "动画的人设总感觉不太对。。",
        "其他方面勿做深究的话，还算挺有趣的。",
        "我觉得不穿胖次的妹纸挺好的啊，男主怕是被复仇冲昏了头脑，结果也没看你复仇啊，爱情真是可怕。",
        "没有特别吸引人的地方",
        "真的好失望啊。作品三观也好，男女主塑造也好，都有人给出过负面的评价，但是这对于我这个日常、搞笑党来说这都不是问题，这种剧情里充满了套路的感觉刚好符合我的胃口，直到看了最后一集。最后一集的处理真的让我无法理解，普通的解决问题然后留一个开放式结局不是最一般的套路吗，就不能好好的把当前的事讲完吗。失望，还以为是伪恋以来久违的画风不错女主入眼的恋爱喜剧，评分从第10集之前的8→6",
        "动画连拿来卖的角色脸都崩了，剧情就不要谈它了。我本来对男主蛮有好感，但动画一下子就给我打消了那点好感度。//漫画后面也不行了",
        "最后几集另一个政宗出来，还挺期待男主怎么追回妹子，结果这结局什么鬼 =。=",
        "作为原作党看的挺无趣的，漫画可以凭着竹冈叶月的画风看一看，不知道为啥做成动画就有强烈的伪恋既视感，改编算是中规中矩，没有超出原作的地方也没啥掉分的地方，结局差评。",
        "第9集看完有点不想看下去了，已经看过漫画知道剧情后没有恋爱喜剧的冲击力了，重点是画风差漫画好多啊，分镜里班长和伪娘常常一个脸。最后三集跳着看过去了，这个KTV的剧情加上去当结局是想做甚？？？哎哎哎？？？扣分扣分！！！",
        "总有一种“这集我看过”的感觉。\r\n除了腿控还有谁要看？",
        "明知校园恋爱的套路，满足小小的少女心？",
        "看了个开头看了个结尾，除了妹子很好舔之外没什么过人之处。另外哭我宁子",
        "这个也是太套路了，名著水平",
        "还行 我喜欢师傅",
        "挖坑了...看第二季的吧",
        "OP和ED好听+1分",
        "我想政宗和藤之宫或小十郎 2333",
        "当初是第一眼看到爱姬的人设就决定追了，现在看下来宁子这个角色我也很喜欢。剧情嘛，看到前面几集就没忍住去看了漫画，虽然有些套路，但我也并不讨厌。",
        "意义不明的结局，还不如还原原作",
        "结尾烂尾了，前面都不错，不过感觉女主是不是有点太善变了？看看乐子还是很不错的，挺有意思",
        "水濑可爱",
        "普通的少女漫剧情，全都是套路",
        "横手美智子的系列构成跟脚本，一开始觉得特别安心，但是几话下来发现，脚本大概换谁来也救不了这剧情。初期设定很厉害，可以看出是为了表现青春时那种不善表达自己真心的青涩……然而实际却显得各个角色智商过低且精神不太正常，非常可惜，但完全无法理解男主中期到底想要做什么；作画，特殊ED，爱姬的腿，各加一分",
        "最喜欢宁子！",
        "大小姐的人设给力，剧情越来越崩坏，什么都没讲完就撒花了，想出第二季吧，不过人气堪忧。。",
        "就还好",
        "伪男主这段安排得好恶心",
        "女主实在不讨喜，尤其是跟其他几位女配比，男主对她的执念也是不理解，只能说童年阴影太大了",
        "黑丝并没有学姐的棒",
        "设定有趣，但随后的内容残念且套路",
        "结尾实在是太过仓促，留了许多坑还没填，不知是不是想要做第二季。设定和人物都很有趣，还是值得一看的。",
        "竟然要等第二季。。看看第二季会不会不那么尴尬",
        "第一集简直惊为天人，然后就没有然后了，男主行动看着各种尴尬，说是胃药番嘛药又给得怪怪的。",
        "哇 这ova的暗示",
        "套路！全是套路！",
        "标题杀不可怕，可怕的是标题杀的女主非但不可爱，反而让人生厌",
        "20161218——剧情，人设，音乐\r\n20170106——常见的套路，OPED尚可，观望中（死宅是没有出路的，认真脸）\r\n20170325——见过最后一集崩盘的，没见过这么崩的，总体来说剧情音乐人物尚可，应该是有二期的节奏，但也不至于这么虎头蛇尾吧",
        "初见感觉设定还是不错的，殊不知越往后越是各种烂俗套路，好好的一个纯爱硬是搞得像个后宫，也是心痛这类片的各种女炮灰。",
        "脸型崩坏比较多，全片作为恋爱片，猪脚和爱姬这种从相恨到相爱必定是个很大的转变，但这片冲突过于薄弱了，以至于无法撑起整个转变，宁子篇收尾最佳，最后那个胖子出场意义不明，实在败笔",
        "别埋伏笔了，不会有二期了，洗洗睡吧。亲都亲到了就不要奢求太多了",
        "略微失望",
        "大……大友",
        "本来是为了女主的黑丝去看的，结果女主到后来都不穿丝袜了。差评！！！！",
        "老掉牙的恋爱喜剧，制作质量一般；最后一回卖歌还顺带一个半调子的尾巴，也就是到看得高兴的程度了。",
        "难得的讨喜的男主，主动积极，也没有一般后宫动画男主的那种迟钝。面对多个妹子，也能够迅速确定自己的目标，不像梨神那样搞后宫.....不过不发展关系，而去修行也太2了",
        "设定上有些许亮点，但总体较平庸，没有必要专门去补。",
        "你好歹给个原创结局啊，故事都没讲完……，估计也不会出第二季了。",
        "最后一集怎么感觉和倒数第二集接不上，这是怎么突变的？",
        "胖子变成帅哥去追妹子，某种意义上就是勇者变恶龙 一点也不励志，虽然这部大概本就不是励志动画吧。\r\n作画自中段起缩水。人物塑造上两位主角时不时地极度低情商。剧情上宁子篇好歹让男主内心一度动摇；可12集结尾没能解决掉雅宗兼次，这作为一季度动画，难以让人获得满足。",
        "所谓“复仇”不过是一场散发恋爱酸臭味的闹剧，最后几集看的真是好尴尬啊",
        "作为校园恋爱喜剧笑点还是有的，但是有点失望，女主一会傲一会娇的，最后收尾也是收得很迷",
        "这就完结了么...话说全季感觉作画一直没上去过... 剧情中后期的展开也一般般...第二季估计没了",
        "作画有失水准。不知道12集动画能不能做完目前39话？不能的话，不知道会把结局改成什么样子，观望。//总体忠于原作，但是作画太差了，估计也不会出第二季了，低于预期，残念",
        "挺有趣的故事哈，妹子都挺可爱的，剧情也保持了一定的紧张感，不过12集确实放不下。把每个角色挖深一点会更棒。作画很烂，结局很屎扣1星。不建议看。",
        "中规中矩，不过不失，毫无亮点。",
        "其实开播前希望能看到的元素都看到了，除了最后一吻有些可惜，也就不多要求什么了，反而第八话的反扑让我有些意外。",
        "开头出彩，结尾一般。美型的人设在中间有些崩，导致画面一般。",
        "很早以前就在追这个漫画，不过追着追着就忘了，因为更新实在太慢。动画也就那样吧，师傅真心不错，可惜她不喜欢男主。",
        "正常的爱情喜剧套路，不多算也不少见；画面还可以，不过远距离来看人物比例有稍微失调，黑丝没想象中好舔，有时候有少许的崩坏，最后一集哪是完结啊。。。要有OVA再+1分吧",
        "这算是什么结局啊",
        "万里花！",
        "又是玩暧昧不清的套路",
        "过于套路 画风瞎眼 还算有娱乐性",
        "老梗回炉再来一遍么",
        "模式化",
        "前排"
    ],
    "7": [
        "ん？怎么还不到6分？品一品//感觉还好叭，这年头都没人相信老二的判断了吗",
        "结局突出一个不明所以",
        "画风很喜欢。尽管剧情硬伤，但当作戏剧看整的烂活也挺有意思，属于是很少能让我笑出来的作品之一了",
        "就喜欢看胃疼（或者带点抱憾？）",
        "烂在结尾",
        "女主是可爱的",
        "如果忽略最后两集的话",
        "期待第二季 第一季最后胃疼",
        "也許挺逆天的，但人設是真的戳我呀",
        "其实除了结尾逆天以外，前面还是很不错的，人物美型很喜欢",
        "还行吧，爱情喜剧",
        "设定挺有意思的",
        "害行",
        "前面有些不知所谓，后面还是蛮好看的，尽管结局..\r\n期待续作，也有在看漫画",
        "画风我能给九分，不看最后三集挺好的",
        "有点烂尾？",
        "政宗认为藤之宫是虚假的感情而拒绝交往，但是自己对爱姬的感情也足够虚假。拼命减肥锻炼肌肉也是为了摆脱过去被嘲笑的阴影，结果爱姬又喜欢肥体格。拼命想舍弃过去的身份却被其他人来假冒利用",
        "tiv的画风太吊了",
        "虽然这番前期告诉你减肥很重要，但是后面又告诉你减肥不重要，重要的是你爱的人咋看(doge)",
        "人设很好看，我很喜欢",
        "6分及格，多一分给画面",
        "动画后期那个胖子太劝退，前期真的超棒",
        "乐子番 观感还行",
        "角色确实好看，俊男靓女，动画剧情我觉得还行，挺欢乐，漫画后面好像烂了",
        "就问你爸爸判了几年！",
        "前面多次反转还是挺有意思的",
        "本来前面看着很不错的，结果收尾来了个什么尾。听说衔接上后面其实是不错的，既然要出第二季了那就期待一下吧",
        "tiv这位画师的人设太加分了",
        "作为短篇宣传片来看制作的其实已经相当不错了，可惜格局锁死了没办法",
        "好一个咸鱼翻身",
        "7.5，17年暑假看到，因为有个叫寂然的游戏主播经常放op才知道的",
        "怎么样的锻炼能让猪脚变成高富帅？",
        "最后几集没有弹幕告诉根本一脸懵逼",
        "看过后面的那漫画内容才会懂",
        "Tiv的黑丝JK真的让人很喜欢。",
        "轻松一点也挺好，虽然有些场景确实很尴尬",
        "女主很可爱，别的就算了吧",
        "感觉男女主人设是恋爱故事里比较喜欢的，女主是近年来少有的比较有灵魂的傲娇，男主目的明确与做法懵懂，可惜后期挺搞的，不多说了",
        "结尾太尴尬，女主人设很可以",
        "女主的人设很喜欢，既然如此男主去攻略她的过程就会让我很舒服。",
        "评分就充分说该片受众群体，剧情跟福利也安排得没什么问题，适合不会整天说NTR得正常观众看。",
        "看得很轻松，从胃疼番里过来的，总体上观感还不错，就是最后加个胖子操作比较迷惑，看得让人生气，毕竟恋爱喜剧类型加这种东西真的很让人不适，正在看漫画",
        "心疼老师",
        "胖子逆袭。不过我似乎一直都没把它看得太明白。算了。",
        "8+8+5.5+6+7.5",
        "不愧是俺最喜欢的恋爱轻喜剧，看得非常舒心，这就足够了。虽然结尾不完美，甚至可以说根本就没处理，但依然不能否定他前期的优秀。另外oad中有相关补完，不说完美，但也不错。人设相当优秀，每一个妹子都可以舔爆，尤其是aki，这才是讨喜的傲娇，近年来的某些番剧中的傲娇对于“傲”过分描写是脑子瓦特了嘛？难道“傲”不是为了凸“娇”的可爱嘛？银链越来越棒了，不愧是轻改救世主（x",
        "其实还是可以的，去看了漫画，结局也挺好",
        "不做2期可惜了，最后结局对动画党来说相当的屎。但主线设定还是蛮有意思的，恋爱喜剧中起码平均水平~",
        "67/100",
        "个人挺喜欢的，虽然后期党争严重，结局大跌眼镜，但是我血赚啊",
        "经典的自以为是的复仇梗，然而后面，政宗你的复仇呢？？？这番属于看开头就能猜到结局，也就那样，唯一的出乎意料，大概是小十郎吧，小十郎太可爱啦啦啦啦啦ヾﾉ≧∀≦)o",
        "补完原作后表示，胖子只是作者开的一个玩笑",
        "亮点就是小仓唯，嗯嗯。",
        "恋爱喜剧，人设画风不错，反套路，有点意思。",
        "胖子的逆袭",
        "7分，及格线起步，优秀的作画+1男主cv有时神尖叫+0.5大小姐优秀的人物塑造+0.5狗屎的后期NTR剧情-1\r\n整体看下来有种强烈的虎头蛇尾的感觉，噱头充足的开局剧情和第一集后面的那张堪比京阿尼的作画着实惊艳到我了，导致对后面的剧情报了极高的期待。可惜，我错了。后期小胖子出现后剧情直接强烈降低了我对该番的印象，表示没看过漫画原著，确实对这架子又大、性格恶劣还不懂感恩的女主喜欢不起来。",
        "漫画很好看，动画化最后一集有点屎",
        "这个OVA好像凉了半年了。话说男主不是只改了姓吗，怎么会认不出来呢",
        "有段时间没看这种类型的动画了，总的来说是部合格的作品吧。人设很不错，几位女主角都能萌得起来，不过我似乎每次看这种动画最喜欢的都是女配，邪了门了…这部也是，如果吉乃能平一点就更和我胃口了。画面同样是及格水平，有几幕崩坏不过影响不大。前期进程有些慢热，7、8集开始才总算包袱丰富了点，转折也多了起来，趣味性上了一个台阶，但最重要的还是男主的脑子终于开始生长了，极大地提升了观感，可喜可贺可喜可贺。",
        "还是有点意思的",
        "杀了胖子吃肉",
        "真的不是烂尾，希望你们去看原作，我个人还是觉得原作是很棒的。",
        "为什么女主最开始愿意接受邀请跟男主一起玩啊，果然这是看脸的世界，快乐都是别人的，我什么都没有//我看误解向、失忆向、黑历史向的片子都看吐了，什么时候能第一集就解开误会啊",
        "烂尾",
        "普通的校园恋爱喜剧番。\r\n角色方面，男主的母亲很有“特点”。\r\n剧情方面，教了我们如何把妹，比如吉乃的一句「不能只是一味进攻，收放自如是关键。」，可以值得参考。当然，通过锻炼提高自身形象也不错，就如男主那般，虽然男主本来就基因优良……\r\n最后，祝各位，嗯，都懂得。\r\n补充，角色歌意外的都很好听～",
        "全12话 + OAD 1话",
        "一开始还以为是攻略冰美人的动画，看了几集才发现是普通校园恋爱番。题材新颖，但没有新的亮点支撑，后面变成了一部平平淡淡的作品。画面崩坏场景较多，严肃和搞笑成分把握的不是很好，有的时候很脱线。人物塑造虽然模板但挺饱满的，除了女主对男主的情感似近视远，感觉强行推动剧情。喜欢吉乃，最重要的是妹妹竟然不兄控，这在校园番中真的太稀有了！结尾收的有些仓促，似乎要有第二季的意思，期待。\r\nps：胖子出场之后我觉得",
        "制作经费不够。BD很不错。剧情清新脱俗。但是对不起，不能打高分",
        "人设好评，坐看政宗君把自己复仇进去。",
        "男猪脚",
        "戛然而止",
        "假猪脚给你吃得胃疼恶心想吐",
        "正在看，第一集还算有趣。等待后面故事的发展",
        "整体下来算是让人放松的恋爱喜剧，喜剧部分特别舒服，不太纠结感情线的话算是不错的番。",
        "其实是励志动画片，告诉我们要好好减肥吧...",
        "复仇未果",
        "原作唯一的亮点无法还原…",
        "总感觉经常作画崩坏的有点严重，是我错觉？",
        "虽然剧情是很中二的套路，但是看起来还是挺有瘾的。。但是这个卡拉OK的结局是个什么鬼？？？？？减分减分！！！",
        "开心地笑过，后期也确实刺痛我了\r\n最让人厌恶的反派不是散发着恶意光环\r\n而是把主角打成反派的家伙吧～\r\n呸 我要收回这句话 最后两集的展开都什么鬼？反派就这种程度？",
        "虎头蛇尾",
        "6分，+1分给choucho",
        "这“复仇题材”，被报复的对象表现出一丁点怂的势头，可看度就大打折扣了（？）",
        "【后宫】【搞笑】充当了第一季度的精神食粮。",
        "结尾东西都没交代清楚啊。。。",
        "越看越无聊的感觉。",
        "屌丝的逆转恋爱",
        "正统恋爱喜剧。主要角色都塑造得挺不错的，宁子的刻画尤其出彩。全片的节奏控制得很好，每集都有足够的悬念让人想要看下去。大概属于那种看得很开心但没有太多值得回味的地方的好看。",
        "师傅到底是怎么想的呢",
        "祈之助可爱！",
        "上次看这么纯粹的恋爱番大概已经是好几年前了，除了最后一话很莫名外（大概是季番通病），整体质量都很安定，里面的女性角色塑造得都挺好的，二期希望。",
        "作为动画来说中规中矩的一作，没啥太出彩的地方，剧情节奏来说稍慢，作画感觉还算可以，OPED道是不错。",
        "这不搞同期完结就算了，最后一集的内容放到OVA不好吗。",
        "除了结局太匆忙，以及剧情有些东西愣是戳不穿让人比较捉急外，整体还是比较欢乐有趣的，期待第二季吧",
        "看点是什么呢",
        "...这根本就没有讲完啊？",
        "最后1集节奏有点怪，这是不打算填胖子的坑了是吧。",
        "我要看打胖子啊",
        "这片子给我的感觉像是刚开始看动画时候。非常喜欢。\r\n最终话，白雪姬的点子很棒啊。开放式结局也挺好。",
        "心疼宁子",
        "韩剧套路……并没有什么意思",
        "#2017-1-6#套路对套路，蛮喜欢搞笑类的校园日常，不过如果后三话还这么套路的话考虑降分吧，给点反转的剧情比较好#2017-2-11#感觉最终还是变成了套路番，怎么非要再加个女二呢#2017-3-17#蛮无力的，后期不像前期那么有意思而且女主终归沦落为教科书式的傲娇，一开始总以为是反套路，果然还是原作不讨喜，剧情6 人物7 画面7 音乐7 个人观感7",
        "hego黑丝prpr",
        "无非是炒概念；pr一下彩香和三森",
        "最后三集，一集减一分",
        "横手还是要看原作实力  总之这部抢了我C;C的资源有点不爽",
        "没有这部看我会死系列。二期来吧，期待着巴黎的面包cosplay。//看看原作作画，就能很明显看出来这制作有多垃圾。",
        "人设和OP ED质量不错\r\n动画剧情套路中的套路，胖子和no胖大小姐的身份挖了坑没填，不过总的来说蛮适合放松或者给现充和新宅熟悉套路的",
        "就喜欢这样的恋爱喜剧，虽然剧情老梗银链制作垃圾但还是看得很开心，非常适合不带脑子的放松消遣，CV选的也是深得我心",
        "又是一部装逼番",
        "女主画风不错。剧情设定感觉很有意思。",
        "我说你们能不能先看完漫画再来讲道理？原著都不看就来大肆进言不愧是动画爱好者"
    ],
    "8": [
        "undefined",
        "啥时候出第二季啊",
        "补标，漫画结局挺好的",
        "从第十集开始剧情就跑了，如果后三集能像前九集一样的展开，我估计会给满分，很符合我的胃口，但是最后的结局很尴尬呀，第二季什么的也不用想了吧",
        "还好，有原作兜着。顺便下山健人就是个SB",
        "动画制作还行，漫画一绝，另外某网站小鬼太多",
        "我裂开，笔记是怎么造出的",
        "如何回答关于爱情的问题，如何让别人爱上自己，如何爱上他/她的哪里？\r\n抛出了很多问题，却没有回答。",
        "2017.01.18-2017.04.04 198.7sc (剧情:96 人设:98 画风:97 综合:94)",
        "感觉挺好的分数可能低了，感觉7.3给个8拉一下",
        "前十集其实可以封神",
        "人设值得一看，剧情还行。",
        "我还是去看漫画吧。\n好想看第二季啊。。。\n看完漫画后我觉得更好了！",
        "总体来说没想象中那么糟糕……唯一值得商榷的反而是水濑祈第一集一开口直接剧透完了",
        "一开始是男主的后宫剧，后来是女主的女后宫剧，人设感觉都立起来了。拒绝宁子之后，感情戏上升到了一个新的高度。",
        "后宫太赞了",
        "动画改的还不错 人设没崩 OPED也好听",
        "作为恋爱喜剧还算凑合，不过比起爱姬end，我更想入宁子线和吉乃线。",
        "前面很喜欢，后面的胖子恶心到我",
        "其实很有意思",
        "不错的番剧，感觉很好",
        "恋爱喜剧，女性角色都挺喜欢的，傻白甜的爱姬加上这美腿，prpr停不下来啊。宁子也好棒（但是倒贴的妹子果然被虐的可怜，心疼），可惜的就是故事内容还是差了点，而且这种一般不会出第二季了，不如直接给个结局吧，没必要让雅宗出来啊。",
        "感觉各方面做的都不错，前期剧情很精彩，没有一集觉得是多余的，很久没看这么有趣可以这么投入的番了。直到伪 真男主的出现，女主态度180度大转弯是什么意思，搞得前面的内容都是白搭，并且直到完结都没想去解决这事件。莫名其妙，我都看了些什么？",
        "非常好看  喜欢",
        "恋爱的酸臭味！一开始以为是智斗大戏，没想到居然是恋爱喜剧emmmmm",
        "青春恋爱",
        "人物的刻画很用心，其实除了女主的女新角色我都很喜欢....",
        "奔着tiv去的",
        "提不起劲补，番套路很老，但是人设不错。",
        "期待第二季",
        "有tiv，加1分",
        "男二出来前的剧情其实真的不错，搞笑，又心动，期待第二季",
        "感觉第二季会有些长",
        "男主的吐槽很给力",
        "很不错的漫改(有挑刺的地方但是看下去被我忘了)",
        "漫画完结的时候再来看一遍完整的",
        "动漫没有画崩加分，场景描写到位加分，剧情深度加分...\r\n是在唾手可得的快乐面前妥协？亦或是前往道路险阻的“リベンジ”？",
        "【2017-04-28】剧情有点扯，不过挺好看",
        "mei",
        "还行，画风还是剧情都不错",
        "加藤达也配乐真棒，为本来就很夸张的故事铺上了一层更荒诞的感觉。动画质量挺不错的，话说第一话开头某人一张嘴就泄底了w",
        "两个人要是真心相互喜欢的话，第三者只会让他们的感情更加深厚。但是如果本身两人就已经貌合神离，那这只会让他们越来越远吧。",
        "有感",
        "啊原来是竹岡。。いろいろ納得",
        "结局好草率...",
        "无关剧情本身，单纯观感不错，整体演出节奏较为平缓，整体与漫画相比有好有坏，总之还算值得一看。",
        "喜欢人设"
    ],
    "9": [
        "腹黑控+颜控大满足w",
        "人设的分数很高 \r\nTiv 老师的人设",
        "续作gkd",
        "作画不错 剧情也还挺有意思的"
    ],
    "10": [
        "第一部番服了",
        "感觉女主一开始就看穿了"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38
    ]
}