{
    "1": [
        "对我来说，美好的只是第一集，仅此而已。虽然我与这部番已经无法再起共鸣，但是这部番客观上来说依然是优秀的。为什么，我当初选择了这部番。为什么，我不屑一顾却依然看完了。明知道自己会失望，明知道自己不吃这一套，可是依然哭了出来。强忍着不解，难以接受，自以为是故弄玄虚，看完了这个矫情而不失美好的故事。珂朵莉依然是幸福的，较真的只是作为观众的我而已。",
        "第一集观感很差，先不看了",
        "前十几集都在水剧情，最后一集强行煽情",
        "888888888888888"
    ],
    "2": [
        "D",
        "情节莫名其妙，制作拉跨，纯粹给小学生看的",
        "虎头蛇尾的典型，描写和展开都不尽人意，2星给男女主",
        "氛围挺好，但是并没有好到让我接受这个结局",
        "看动漫。没空。懒。"
    ],
    "3": [
        "？\n。",
        "大部分情节都是莫名其妙的，讲故事就好好讲嘛，开个设定立马又回去谈恋爱。这12集，谈情说爱部分至少占了8集，剧情进度非常慢。",
        "只在Scarborough Fair两段出现的地方有些惊艳 设定很有趣 但是玩的很老套 给新人推荐看还算不错的作品 不错的be爱情故事",
        "对话僵硬，故事流水账，情节刻意而又俗套，剧本是真烂。加藤达也的弦乐还不错，但不能算抓耳，配合画面算中下水平吧。作画优秀，背景很细腻，场景描绘宏大，演出流畅（但这剧本实在带不动啊）。总体而言第一话观感佳，但其他。。。",
        "男女主的恋爱刻画极少，使人难以理解为何而相爱。珂朵莉自称世界上最幸福的女孩也尤为使人疑惑，让人不禁怀疑其究竟是否理解何为幸福",
        "男主也太能生了吧，一圈孩子\n感觉是我期望太高了\n令人不适的演出，扁平的女主，偶尔插入的媚宅元素\n既视感满满的剧情，后期喂屎的剧情都令我后悔浪费了12话时间看完",
        "像这种结尾煽情又悲伤逆流成河，中间全程卖萌耍宝像白开水一样平淡，但是毕竟传播正能量你又不好说它什么的动画我喜欢称之为：Should I cry?",
        "作者很聪明，搭建这样一个舞台就是为了描述一个爱情悲剧。然而过于刻意强硬地把主角往死路上逼让我感到极度不适。主角在悲剧前毫无主观能动性，只能坐以待毙看着他发生。我从很久以前就讨厌这种为了悲剧而悲剧，硬是要逼人流泪的做法。可以说毫无美感可言。",
        "看得我尴尬癌都犯了，莫名期末的剧情发展，人物表现",
        "真是抱歉啊，我大概已经对这种套路免疫了"
    ],
    "4": [
        "其实是治愈片。能找到幸福的意义喔",
        "非常失望，因为bgm看的这部动画，bgm的确很好听，但对于动画本身，我唯一能找点的优点就是画面了。经典的战争兵器、最后的人类、勇者、一边搞暧昧一边感叹我不配拥有幸福，只能说非常有年代感，设定也基本是为谈恋爱服务的",
        "音乐好听, 珂朵莉人设可爱, 配音好听. \r\n演出僵硬无聊, 情节展开毫无吸引力, 制作太差, 放弃",
        "节奏剧情烂的离谱，人设也没什么印象深刻的点，不过op真的好听",
        "感觉莫名其妙，吹过了",
        "成了梗，但是说实话有点刻意了，整体也比较无聊",
        "烂\r\n作者搞不清主次 前期根本表现不出末世 想表达末日直接给女主写死了 剧情不经推敲 女主死的令人发笑\r\n音乐不错 加一分 四分顶天了",
        "和解了，我突然想明白了，就像彼得帕克有能力而不作为间接导致他叔叔似了一样，威廉不作为的结果也招致了天罚。",
        "可能剧情太老了，敌我同源， 为爱而死",
        "意义不明",
        "这是个很割裂的剧情，一方面设定在末世，一方面又渲染美好宁静的生活。一方面强调精灵感官认知上的迟顿，一方面又煽动爱情。通过强行对接现世和末日，来加强剧情的感染力，这种做法就好像一道菜品味道平淡，但外观和摆盘很惊艳，经不住品味。单说剧本，叙述的手法，铺垫，层次，展开剧情的契机都差了些，除了末两集，其余的都能看着了。",
        "不救，滚",
        "虚伪至极，一旦触及到你自己那压根没影响的利益和莫名其妙的自我过往心理立马就六亲不认了，什么杂种东西啊",
        "补番还是要看个人口味，我是后悔看这部的。世界观支支吾吾，主讲男女主角感情线，但是展开挺让我出戏的。萝莉X冷兵器X怪兽是带感，可是仅仅用来刻意凸显悲剧戏份没什么意思。神、兽的存在真的说清楚了吗？",
        "前面日常太多，后面虐的飞快。",
        "看了三集想弃了，日常太琐碎看不下去/六集弃了，什么玩意……"
    ],
    "5": [
        "人物塑造的不是很深刻，以至于最后寄了也没有什么感觉。想找泪点来看的会很失望",
        "反对谜语人。情感也很突兀。",
        "又是一部氛围大于实质的。",
        "待二刷",
        "额",
        "类似套路看多了，没什么特别触动的地方。很多设定如果不打算展开其实不必引入，直接地讲威廉和柯朵莉的爱情即可。若是单独给妖精仓库再出外传我还是乐意去看的。",
        "yuyuyu精神续作，泣系GAL的经典要素，什么人权争论、失忆、隐瞒病情、知情了又不行动、不讲理神棍、以及后半貌似世界系的种种设定展开，最后全都没有在戏剧性上起什么作用，甚至连检验一下感情都做不到，而是成为美少女身上的一个个符号，就像是为想看刀又怕疼的观众特意准备的一样",
        "不懂感动从何而来",
        "剧情老套生硬，而且基本都是流水账，至少看困了三四次。也就结局有些仓促感动的感觉，但也就止步于此了。\r\n至少女主挺可爱的不是吗",
        "满篇的矫揉造作，刻意沉重悲剧（但却幼稚的可笑）——这是啥，二刺螈琼瑶？",
        "轻改味太浓太冲一话弃",
        "不咋地，俗套，结局emmm我是觉得也就那样，也不是啥意料外的东西，老早就能猜到是这类收尾。但一个大伙儿觉得好的结局居然能对这动画的评价抬这么多，万万没想到",
        "过于慢热，不太喜欢",
        "挺无聊的。可能过了会被这种剧情感动的年纪吧。",
        "真的有那么好看？我睡的老香了",
        "大失所望。(待重新计分)",
        "依附某人而产生的幸福，又通篇宣告了对某人的中心主义……因为少女们逝去了，很少有人意识到她们生时尚且也在受到消费。",
        "一周目",
        "没空",
        "最初看得有点急，世界观不错，以后再捡起来看看",
        "不知道为什么最后一集我没有哭，可能是因为在此之前我已把斯卡布罗集市反复循环了很多遍吧",
        "看的快睡着了",
        "对这种没什么铺垫就动辄生离死别强调悲伤气氛的作品实在难有好感。",
        "食之无味，弃之可惜。好像在看一本不明不白的设定集，但是角色演绎起来又不像那么回事儿。特别是第一集定调之后，后面的展现又矛盾到不行。男主角作为唯一的社会人类，好像大智若愚，实则天真烂漫（设定成失忆都比这个强呀）。应该说羡慕兽人社会的简单朴素吗？",
        "没感觉很出彩，就是不怎么想看",
        "怎么说呢，感觉有点期待落空。篇幅过短，很多东西没有说清楚，剧情节奏奇怪，没能做好日常和主线的过渡导致剧情显得很突兀。再加上设定并不是很新颖，画面也不是特别好，导致这部作品有点不上不下的",
        "不知道说点什么好，感觉非常的离谱，第一话“哦珂朵莉是主角\"，第二话“珂朵莉有愿望，要谈恋爱了”，故事和人物非常之脸谱，观感尴尬。非要评价的话，“就这？”",
        "没想到最后我最喜欢的莲也一起送了…总觉得故事只讲了半截，设定背景都没放，走向也是设定好结局强硬地带着飞过去，其中很多内容甚至都懒的蜻蜓点水地过下…前几集的剧本很精致，每一集的结构和收尾都恰到好处，到后面就有赶的味道了。\r\n最后结尾的气氛其实渲染不太够，Scarborough Fair再来也没很大的感染力，不过艾瑟雅那一哭真没绷住，呜呜呜我第二喜欢的小女孩",
        "情感堆叠差了口气，剧情走向略显强行，世界观也没介绍太清\r\n但是Scarborough Fair第二次响起的时候真的泪目。",
        "我也有三问：为什么第一集就唐突一见钟情 为什么猫耳娘唐突自爆 为什么最后莲死在威廉怀里下一秒就不见了",
        "明明几乎是日常篇幅，却铺垫不足……\r\n看完也没被虐到。\r\n感情描写也突兀。",
        "靠粉丝口碑养活的作品。\r\n别人家的斯卡布罗集市好用不？",
        "音乐是本体，呜呜呜呜呜珂朵莉//我还是觉得这部很可惜，动画的过高厨力反而招致了表现上的轻浮而非沧桑，可恶，太可惜了",
        "因为那年B萌知道的，就补了。2017暑假补完。斯卡波罗集市毫无疑问的好听。",
        "某蓝发妖精少女的爱情故事。",
        "只有结果没有过程的动画",
        "有出彩的地方，不过整体不怎么样，推荐看个第一集再看个最后两集完事，结尾体会下气氛就可以了，中间发糖脑补",
        "呵呵",
        "庸作",
        "很好，大家都没满15岁",
        "正统「轻改」套路动画。",
        "做作的乏味",
        "5集。",
        "真是万物皆可萌，这种背景都能卖萌。。。死女主的番真少见",
        "要怎么说呢？故事漏洞真的比较多，12集的篇幅完全无法支撑起这样的架构，更何况故事前期的基调是以日常为主。比较讨喜的是男女主角塑造得还可以。",
        "第一话我很喜欢 之后剧情开始弱智了",
        "剧情平推，没有看点，后期更是莫名其妙",
        "塑造一个角色的目的就是最终话给她发便当。。。太刻意了。。男主的历史和世界观倒是有点意思，不过动画里并没有展现完全( ´_ゝ｀)",
        "十分王道的悲剧故事——在盼望剧情逆转的过程中迎来了最终的凋零。但是这过时的画风真的很减分。",
        "单纯的讨厌好人悲剧。",
        "这个糖加刀片的味道真是奇特",
        "开始就注定是悲伤的",
        "如果可以再長一點估計就好看了，一期幾乎全是伏筆之類的東西，不把伏筆收了其實很無聊的，畢竟不是我不是小說黨，對我而言就是這樣的。",
        "也就第一话还可以",
        "本来第一话还因为scarborough fair诧异了一下，目测是很容易免疫的虐法。",
        "看到名字就想起横滨购物，一开始就抛出 斯卡堡集市，虽然不是很合适氛围，倒是一时间赚足话题，只是至今剧情俗套",
        "4月最期待→制作组淦里良，好好做个废萌轻改很难吗？",
        "简单点说就是想做成神作却没什么实力的代表啦，建议监督君先定一个小目标，比如第一集能吸引人看下去"
    ],
    "6": [
        "奇幻轻改，氛围不错，冲着斯卡布罗集市这首歌来看的，结果也只记住这首歌和女主了。故事过于老套，相当长的集数来铺垫但实在很难让人有代入感和兴趣，敌我同源，失忆换战力，满身伤老兵等用烂的设定写出了一个嚼之无味，弃之不可惜的故事。故事4分，给制作组和斯卡布罗集市各加1分。",
        "补标",
        "后面节奏有点怪，观感有些差",
        "开局养一堆妖精以为是后宫番，没想到男主额外专情，前六集节奏把控相当完美，不过菲乐父亲管理的主义问题的情节无关紧要，后六集节奏明显放缓剧情偏日常，描述兽的剧情太少，就没什么第5兽第7兽什么的，再者修复人格的圣剑设定就这么弃用了，这都归咎于珂朵莉的神棍前世以及迷之诅咒？引导敌方能量反击的战斗技巧为何没有体现？莉莉娅这个女人到底是谁？结局较为俗套，照搬斯卡布罗集市以及致敬eva意识流绫波丽的操作大可不必",
        "以前看的 奔着致郁来的 结果我看得贼乐",
        "开始就给了我一种卖肉的感觉，印象分扣了挺多，后面的剧情果然也无法满意，给了十七兽的设定，结果只起了代号的作用，人物感情有种莫名的倒贴，颇有一种把后宫番改成纯爱的突兀。",
        "抛开虐待观众情绪的「作者之恶」不谈，其实只讲了一未展开未完成的故事。我是真难以理解尾杀这一幕的音画设计是怎样心理状态的畜生想到的，令人震惊。",
        "珂朵莉的确很可爱，只是我看到9集就开始想了，这就剩三集的展开了，怎样才能写出悲壮的结局呢，最后果然太薄了，除了斯卡波罗集市帮忙渲染了下氛围，大家都死的过于轻了，让我到了动情之处却又差了那么一点。再者，男主对珂朵莉的爱我真的感觉很暧昧，根本感受不到重量，珂朵莉的小心翼翼感倒是刻画得更好，男主感情上的轻描淡写又和轻后宫式的摄影机男主有什么区别呢？",
        "就一个单体故事而言，完成度还是比较高的，但不少地方说实话处理的不太行",
        "感觉有点为了煽情而煽情啊，这种世界观设定也没有吸引我的点，可能是我对催泪动画…有点免疫了吧",
        "稍有失望，故事前后节奏明显有割裂，所以现在谁能告诉我，珂朵莉为什么这么火",
        "感情线单薄。这不是一部能一季讲完的故事。",
        "补",
        "如白开水般寡淡，斯卡布罗集市好听",
        "无聊啊",
        "末世悲剧，浪漫爱情",
        "还可以的催泪番",
        "有点无聊",
        "部分情节有点混乱啊，是改编中的问题吗？感觉有些东西没解释清楚。",
        "12集太短了 设定都讲不完 一集谈恋爱一集讲设定 割裂感太严重了 至于斯卡布罗集市 这首歌我从小听我妈放 感觉有点违和 作画还行",
        "一脸懵逼的看完了，感情线没有体会到，个人感受，两个人都只是明知自己没有未来，所以让自己喜欢对方，做个约定欺骗自己，假装自己是个普通人，假装自己可以获得幸福。//最惊艳我的竟然只有第一集男女主的相遇，配上BGM，有种娓娓道来的忧伤\r\n对世界观感兴趣，然而压根不讲",
        "世界观的设定不错，音乐配得也很到位，剧情也还可以，但在人物情感的塑造还是差点意思。",
        "剧情走向和男女主的情感变化过于刻意，结尾也有些仓促",
        "当斯卡布兰那集市的音乐在结尾再次响起，眼前直接浮现出最开头两个人初识后在城市漫步的画面。全篇不过是开头与结尾的铺垫罢了。想必看完这部番的女生婚礼必放歌曲会少一首吧",
        "感觉没有那么催泪，可能我共情不起来吧，不过音乐真的很不错",
        "(",
        "一开始那段真的很喜欢，不过最后发现其实设定和剧情都很马虎",
        "很难看的下去",
        "不知道为什么，看不下去的作品",
        "世界观很宏大足见作者的用心，结尾处氛围很动人却比起催泪来说差个临门一脚，最后还是想问问，这标题的含义究竟是什么呢？",
        "世界观挺不错的，都说很感人，但我看完了却没有多大感受，经费也一般，只能说不对我胃口",
        "结尾就这？太仓促了，世界观没展开，剧情没展开。",
        "203.（2022年2月-3月）用庞大的世界观讲了这么一个小家子气的恋爱故事，难以理解……加分全在整体的BGM氛围和几首插入曲上，其中尤以《ever be my love》为最。田所梓的声线用来唱歌真的很棒，个人感觉比她的配音还出色，6分。",
        "人之幸福是由个体自身定义的，但经历了数次苦难，只因为一个恋爱撑下去这点，想当年我不怎么喜欢LB某位就是因为这点……整体剧本这部属于不怎么喜欢的类型，不过作为小说宣传片倒是真心合适，挖坑不少看完还挺好奇这世界观到底怎么回事，看评论小说填完还早，先放着吧",
        "故事有点虎头蛇尾，中段催眠，由于设定讲的比较迷导致最后还算挺华丽的演出也没能震撼到我，比较值得夸的大概是糖和op吧",
        "和以前看最彼的感受差不多，可能真的是对不上我的电波吧。",
        "标题欺诈，和期望的不一样。。",
        "平平淡淡的",
        "前11集没有什么触动，第12集一口气爆发了",
        "世界观不错//没能喜欢上女主无法共情",
        "陆陆续续看完了，纯动画党，感觉没有别人吹得那么神。很多地方设定啥的也没个解释，完全不知道为什么会这样，就整的跟强行BE一样。最后反而是奈芙莲最令我印象深刻，用更小的篇幅就能将她塑造得如此深入我心。可能催泪番看多了，这结局确实没怎么让我感动起来。（奈芙莲反而最让我感动了草）音乐还不错吧，可以给点加分",
        "珂学家在此",
        "边听着残死边看，感觉残死的一般主题跟这番的和奇形怪状的兽战斗（结果发现是人）和世界毁灭之类的主题意外相似？！",
        "（6.5/10）篇幅问题，太刻意了",
        "（某gif图来的不止我一个吧）全场最佳是斯卡布罗集市。。OP也不错。前期赶着送萝莉们上路，中间等着下地那段又感觉拖拖拉拉。剧情莫名其妙，还不如少改几卷。第一次觉得不如To be continued。。前几集明显有叙事不连贯的感觉（是因为复数作监？）。妹子们是挺可爱的，给妹子们和音乐加一分吧。看到最后一集感觉原作可能不错，以为至少结局还能整点新花样，但是还是emm。以后看番还是不要为难自己了。",
        "配乐不错，其他过誉了",
        "感觉世界观还有很多可以展开。故事那悲剧模板确实套路，但 斯卡波罗集市 好评，珂朵莉一些少女小动作还是很可爱的，制作组也知道把重心放在珂朵莉上。结局还好，配上音乐还是让我小触动了一下，也难怪有这么多珂学家",
        "自从骷髅头登场，我突然间就不好了",
        "中上水平轻改，就萝莉角色萌点",
        "看不出泪点",
        "不喜欢团灭结局这种bad ending。总结剧情就是一部甜度不够的恋爱日常番，糖洒得太少，男女主直到最后才告白，其他大部分时间都在讲日常。我对剧情不太满意，看到5、6集时已经吸引不了我看下去了，但都看到一半不想放弃所以看完了，只能给6分及格分。",
        "珂朵莉是个好角色，孩子气与成熟可靠兼备。意识流的概念和演出方式都有趣，小女孩声音真可爱 // 除了战斗耗尽魔力以外，太多战斗是男主/妖精占上风，观感像那种即使路人没有战斗力美少女还会打败怪兽的动画，若不是苦情内心戏，感受不到主角侧节节败退的设定 // 原作确实不喜，一是感情戏为重的故事设定篇幅太多，二是从头到尾渲染悲剧气氛，除去不痛不痒的吐槽没有快乐的时刻，比较审美疲劳。就这样吧。",
        "不太行，叙事和演出连带着主题和情绪一起松散了",
        "没什么特别的",
        "感情的爆发很需要情绪的铺垫，老是有哭戏真的太矫情了  剧情也很俗套。但不管怎么说，至少比手机俠之类的异世界番好",
        "三流故事，真就差把惨字写脸上了，节奏很有问题，整个动画就在塑造珂朵莉一个很惨很想让人爱的女主",
        "想吐。这种理所当然的相遇、理所当然的相处、理所当然的结局，真的是傲慢的让人难以忍受。",
        "第一集和最后一集挺好，其他真没有了。。。作为纯粹的动画来说，剧情挖坑太多没有填，减分",
        "斯卡布罗集市不错 没了",
        "曾经看标题以为又是厕纸改动漫，结果意外的感情戏描写不错。不过.....除此之外确实没多少亮点",
        "差不多一口气看完，失望但看的很爽。结局没有解释世界观，使得前面不错的设定成为陪葬，本是个宏大的文明悲剧，但却以个体不明就里地使劲抒怀结束。",
        "珂朵莉好可怜",
        "如果改成gal并且主要人物都有支线的话，我会给一个比秽翼高的分数……动画的话，还行吧……\r\n音乐的话，因为是我妈以前喜欢的曲子，那盘爱尔兰女人的磁带小时候都要听腻了……曲子一响我脑子里全是”母爱”两个字，你叫我怎么办……",
        "同人大爷N.0之萝莉控版同人大爷",
        "期待续作补完世界观",
        "篇幅不够，很多地方没交代清楚",
        "篇幅太短。铺垫太少，感情也好其他剧情也好，都比较幼稚以及突兀莫名了，很尴尬啊！\r\n我感觉这片有【故意卖惨】的嫌疑！\r\n另外这男主也太废了。500年前还挺有实力的，冰封了500年就成了个废物......真可怜\r\n撇开剧情。影片人设不错，作画可以，音乐好听",
        "第一话营造的氛围真好啊……相较而言后续展开的存在，反而一点点地剥离了一切尚未明朗却又转瞬即逝、百废俱兴的惨烈感，因此依托惨烈感而涌动的特质自然会虚弱到一摔即碎了。//有一说一，若是媚宅元素没有若隐若现于百分之八十的内容的背面，要沉浸进去确实应该容易至少十倍罢。",
        "1.看的初衷是因为电脑一张用了好久的动态壁纸，很好看的画面。\r\n2.翅膀的设定很好看，但剧中类似的精美画面很少。\r\n3.有点土。包括女主和她的发型，还有bgm，开始和结束的那段对话。两个人一直叨叨“幸福和爱”。很理想的爱情观，同时也有些幼稚。笑笑就行，作者估计也没有什么恋爱经验。\r\n4.剧情无聊。总结 :飞起来拿剑砍怪。",
        "也许就是因为媚宅桥段太多导致根本没办法去共情，看了一大堆有理有据的解析后，怀疑自己看了假的末日三问：因为我甚至不懂为什么男女主会相爱，这也能爱上吗？？？",
        "无论如何我也没有任何的感触",
        "节奏太快了，知道要渲染一种生离死别，前世今生的感情，但还是有点莫名其妙。制作挺好的",
        "可以看出staff尽力了，但是诸多的小瑕疵让我在观看的时候总是处在一种没法完全浸入的状态……话说这片世界观怎么一股克味……",
        "没有主角死了就要给高分的道理吧？凭什么这么高？话说男主跟个15岁的小姑娘求婚也把我恶心到了",
        "剧情压缩得太死了导致世界观没有构建完整，漏洞百出，理解不了你们这种不一样的灵魂的幸福和悲伤。",
        "没有你们吹的那么好",
        "看的光难受没有任何感动，可能是我需要二刷一遍？",
        "台词音乐和情感渲染很棒，但是结尾是什么鬼，不是糊弄人吗",
        "因为结尾的缘故很想给出好评，可是仔细回想一下这部番中间到底讲了什么却是一点印象也没有",
        "日常占据了大量篇幅，无论是情绪铺垫还是剧情展开，都很仓促，只能抛开设定，当一个普通的悲剧爱情故事来看",
        "?",
        "2019.1.13~1.22",
        "虐感太刻意，音乐不错，最终话处理加分",
        "本来想写下一段略辛辣的文字来评价一下这部番的，想想还是算了。想起当初群里其他人吹爆这番的事情，忍不住让人引用一句“人类的悲欢并不相通，我只觉得他们吵闹。”",
        "第二次感受到bgm评分欺诈，四平八稳的套路轻改，剧情虽无尿点但也没有任何亮点，11集迷之节奏，斯卡布罗集市我听过n遍，珂朵莉形象全因悲剧烘托，性格特征和公式一样已被用烂，唯一亮点就是首尾呼应了吧",
        "这个排名这么高我怀疑是刷出来的",
        "別拯救世界了，好好躺平吧",
        "集市是真的无敌，但剧情感觉比较都合，感情线进展过快，而且有种为了悲剧而悲剧的感觉，大概是设定初始就告诉你：这绝对会是悲剧，让人感觉不舒服，说不定小说会好一点，然而不是很想去看这种悲剧",
        "只能说一般吧… 一般轻改的水平",
        "篇幅还是太短，但包含的感情真挚，看得出制作组的用心，always in my heart和斯卡布罗集市好评",
        "全12话",
        "大概是预期太高了……煽情刻意，铺垫也不够，世界观更是没说清楚。不过我喜欢奈芙莲！",
        "虽然是烂俗的龙傲天系男主和”最终兵器“女主的故事，这动画再次证明了只要把套路用得好，那就是王道。最终话真是出乎意料，各种意义上。其实结局铺垫得并不是很好，但我挺吃这一套的，果然很扭曲。",
        "十年前或者十年后看一定会觉得催泪的水平。斯卡波罗集市好好听",
        "不如小说，莺攅崩疾那段笑死",
        "“末日时在做什么？有没有空？可以来拯救吗？”“没空，滚！”",
        "柯学家",
        "氛围很棒，很浪漫，人物刻画很棒。但缺少逻辑性和故事性，大致上就是“都给我哭“吧。\r\n珂朵莉的题都好难啊（雾",
        "详细评价写在s1鉴赏区了，总之没感觉有什么亮点，不理解为什么那么高分",
        "之前因为好奇看了原作小说。。说实话没觉得有啥特别的。。",
        "值得一看，斯卡布罗集市很好听，但要吹上天还是免了吧。局部优秀的小品文，放弃了一些东西来换取另一部分优秀的典范。只能说在这个距离业界崩溃还有三年的时代，这种正经讲故事突然显得弥足珍贵。",
        "……被男票抓着看完的番。怎么说呢……演出大失败，里面有不少桥段别的动画都有，这个动画里的演出方法实在是……让人难以下咽。男主圣母屌，女主蹭得累。BGM插入好评。配角都是脸谱角色。也就男女主之间的感情有很花心思的铺垫。其余不能细想不能细想。斯卡保罗集市还是神曲啊。",
        "结构没做好",
        "实际6.5，剧情不咋样的同时吹得太厉害，削吧",
        "及格吧，触动并没有四谎来的大。",
        "硬着头皮1.5倍速看完 看得出来制作组很用心 女主的一些小细节也处理得不错 不过剧情过渡和情感转变太生硬 尤其是强行煽情的演出令人尴尬 全靠音乐撑着",
        "应该是我自己不喜欢这种画风和剧情吧。。。",
        "前期无聊又俗套，好在结局还可圈可点。",
        "中间节奏太慢",
        "女儿的剧情都没啦，不开森",
        "整体来说剧情很纯正，算是好好讲了一个故事，浪漫的异世界故事。动画做得很好，表现效果给满分，oped也很赞。然而剧情感觉不够合理，屎吃得很不服，回头看看能不能分析一下。",
        "剧本较有底力，世界观引入很舒适，可惜中期剧情拖欠展开不顺畅。恋爱线不至于太出色，但在轻改作品里也不错了",
        "剧情几乎无亮点，人设也几乎无亮点，前几话还算不错，后期烂尾。世界观不清晰。",
        "珂朵莉好棒",
        "说实话，剧情很像秽翼的尤斯蒂娅，但是这部片子里男女主情感刻画实在无力，主线故事太紧凑，有太多似曾相识的老套剧情，总结来说不过不失。",
        "开头看结局，男主龙傲天，女主白甜，食人鬼声优色气满满。秀恩爱的地方渲染的很好，但不觉得很甜（优点缺点不明，对于我来说，既然秀了当然是表现力十足更好，但依旧给人一种不明朗的感觉）。全篇的兽表现张力不足，没有EVA那种震撼灭世的感觉（有时候还会觉得有点萌萌哒？）总之优点很多，但又没到得分点，骨架很好，如果渲染充足会是一部很好的番然而。。。。",
        "其实第一观感是不好的。因为这十二级的展开很大程度上给我一种套路的感觉，而且实话实说就是套路。（何况看过巨人）但是个人还是选择给个不错的分数。理由在于这个动漫在好好讲一个故事，而不是简简单单的卖人设。而且其中感情变化其实相当丰富。只能说经费和集数限制了发挥。",
        "感情线有点突兀了，没什么代入感，意外的喜欢莲。",
        "值得一看。",
        "不觉得剧情有趣，男主说不上喜欢，女主也是.虽然这样，看完后心中却有股郁结，不舒服的感觉也不想忘记.珂朵莉想待在“我”身边，我不想失去她，仅仅是这样.",
        "还行吧，制作比较一般，剧本还可以，但是背景交代的太简陋了。07年这种风格或许喜欢的人还多一些，现在感觉有些不合时宜了。喜欢这种纯爱偏泣系的可以看看，不喜欢的我不是太推荐",
        "剧情都是些老套路，整个故事完整性不高：相对这个故事，末日世界这个舞台太大，有不少冗余部分。当个普通的狗粮片看就好了。打斗和怪物设计是真的糟糕啊。",
        "有点像秽翼的尤斯蒂娅",
        "可能是吹的人太多了，看之前期待过高…",
        "个人认为高开低走，不行啊",
        "试与我比长的片名、彩虹头、一男多女、萝莉、死妹子，这么多亮警示灯的似曾相识，却不能掩盖这部轻小说改某种程度的优秀，虽然通过本片没有感受到原作的优秀。剔除了轻小说复杂的设定介绍，虽然让路人观众无法理解莉莉娅杀艾陆可以及侵蚀的梦，但就结果而言把篇幅让给夫妇两人虐狗效果拔群，进而为“世上最幸福的女孩”铺垫。分镜最强的还是和田纯一负责的回，最有爱的是3话前面威廉与奈芙莲互动的几个虚化镜头、构图和灯光的处理",
        "上限摆在那里，再怎么蹦跶也就这样了。恕我直言枯野在银月之书后就没有更好的作品了。",
        "原作大概看过三卷。动画真的很流水账，人物塑造氛围塑造根本没到位。后半节奏恢复正常，但是全程卖惨，加上背景刻意淡化，有种为虐而虐的强行感 。",
        "还是恋爱浓浓的酸腐味，略微比套路恋爱番好看一丢丢",
        "难得一般轻改的女主这么深得我心 剧情立意也不错 制作精良",
        "终末兵器+美少女也是世纪初作品常见的设定了，但与同类型的前辈们比较起来，本作既没有亮点也没有突破。说到底都这么老土了，怎么还要拿世界经典名曲为自己脸上贴金的",
        "故事稀烂啊，感情进展的莫名其妙，老套的男女主角设定",
        "第一集开始就觉着穷，是一上来就憋着大招吗.....片子首先能看出原作的诚意，再就是赞美大爷的本季最佳vocal",
        "6.5；OP好听、最终话很赞；可惜故事没有彻底展开讲，留下了不少疑问",
        "除了集市漫歌和终曲之舞外，演出较为乏力，对少女的可爱小细节展现得不错，整体结构太显刻意，自毁倾向的男主和世界观都加剧了我对煽情故事的排斥，甜和苦的粗暴糅合也太生硬，场景大于整体的作品",
        "所谓情绪铺垫基本就是没信息量的对话和流水账日常，演出也调动不了情绪（除了一些展现女孩子可爱的小细节）珂多莉可爱，无敌",
        "第一话给人的观感很棒，配上斯卡布罗集市，让人很有看下去的欲望，但是从第二话开始，发现人设并没有多讨喜，音乐也只能说是一般，动画的节奏也没有把控好，男女主感情进展更是莫名其妙，直到最后我也没看懂这部动画到底在说什么，也并没有那么虐，如此刻意反而无感了。",
        "从构成思路到演出思路包括曲目运用，就是一个简单粗暴（中性义），全取直球迁就于轻小说的固有局限，跟神枪的最大差距也就是快餐性导致的韵味真空。想了想如果是小说，文字的触感足以掩饰一些问题，那么这四平八稳老气横秋的演出和浅香相比又更拉大了差距",
        "完成度比隔壁零书和剑姬高多了",
        "最终话Chtholly夕阳下的战斗场景配合斯卡布罗集市渲染的十分凄美动人，然而纵观全剧感情线外的故事铺陈、连贯性及收尾难说优秀，甚至无味；末世的绝望感稀薄，缺乏张力；五颜六色的人设也显得廉价。如果去掉那些并无所谓的角色、卖萌与色气演出而认真着眼于世界观架构的话，想必也会是个出色的故事吧。",
        "GALGAME",
        "塑料条的手法，只不过相对而言要周密的多，没有逻辑漏洞"
    ],
    "7": [
        "小说改的通病，剧情叙述的稍微有些问题，需要去找科普，歌好听，也可能是最近环境不吃催泪这一套",
        "到最后世界观还是没有完全展开，因为作品是原作前卷的轻改，篇幅限制所以这点可以接受。可能还是相同问题，威廉过去的经历不是很清晰，至少没有给我一个直观的感受，也就是共情。所以他对珂朵莉这一感情线里面，为什么要给她幸福这一点的说理在观感上还是有点勉强。可能最后节奏也有点不对劲，但整体上没太大问题，挺好的。",
        "珂朵莉的塑造不错，氛围很好，音乐很强，除此之外就是个带有悲剧美的普通恋爱故事",
        "前期剧情较赶，很跳脱，缺乏铺垫。中期发挥的不错，很好的塑造了珂朵莉这个角色。最后还是没把世界观完整的说明清楚，不是一个完整的故事，纯粹是推动剧情的工具。作者把最受欢迎的两个角色，莲和珂朵莉都写死了，很难不让人认为是故意为虐而虐",
        "感觉整体节奏有点点赶（不够看啊）悲\r\n整体还是挺好的，看完了后有一种“就这么点”的感觉",
        "末日三问，有名的刀，但真看完之后，更多的是治愈，末日废土爱情，身负伤痛的二人最后共赴黄泉，其实才是最美好的。前半段情绪处理稍欠缺，碍于篇幅和制作组的经费，很多设定只是提了一嘴，并且节奏稍怪。后几集真正发力，完美塑造出末日废土感，结尾的bgm呼应开头，戳中泪点，将凄美的末世爱情表现得淋漓尽致",
        "为什么？刀了珂朵莉就算了，为什么还要刀奈芙莲！",
        "刀！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
        "挺好的，短短十二集就把故事讲的差不多了，不怎么拖泥带水的，剧情紧凑，怎么评价呢，悲观爱情故事，反正最后也没搞出什么拯救世界什么的套路，但十二集就能把世界观铺垫的差不多也是厉害的，有点想看小说了",
        "讲了一个非常不错的故事，最后的爆发斯卡布罗集市功不可没。缺点是威廉的感情还是有些唐突，这部分很影响观感。但我还是比较喜欢的，为此还去补了小说。",
        "尽管这部作品制作算不上优秀，题材也不是有多新颖，但他确实给我内心留下很浓厚的一笔，至少让我记住那首悠远流长的《斯卡布罗集市》，还有那位世界上最幸福的女孩。",
        "7.6",
        "因为斯卡布罗集市看的，用廉价的制作做了一部不错的动画",
        "奔着虐看的，结果全程没感觉，剧情和节奏问题很大，一直在靠弹幕补设定，不过第一集和最后一集Scarborough Fair的两段演出很棒，ost还是相当不错的",
        "既不催泪也不致郁，到结局也没给出个完整合理的世界观，歌倒是挺好听。",
        "抱歉 我已经无法再获得幸福了 因为我发觉 我早已经是幸福的人了",
        "所以给7分",
        "斯卡波罗集市那段还是有点震撼的",
        "似乎在营造一种悲伤的氛围，但剧情顶不起来，看着寡淡无味。只觉得女主一直被折腾，男主动不动破防。",
        "在看了在看了，回来再评价",
        "还可以",
        "没说的那么感动 只能说画面和音乐还行 故事性一般",
        "质量上乘。音乐非常加分。我大约可以理解珂学家们了。\r\n情感爆发很不错，有泪目。",
        "前几集的节奏有点快，让我觉得珂朵莉与威廉相恋有点……牵强？爱上了很合理，但没做出甜度，轻描淡写的，就让人觉得这爱情不够真、爱得不够深。最大的亮点是男主的性格，完全知道什么时候该干什么事，连坐在屏幕前的观众都能感受到他的可靠。最后一集还是掉了几滴眼泪的，但也仅此而已了。op超赞！",
        "太令人悲伤了",
        "到最后也没讲清楚背景设定，不明不白的，看得我好急\r\n音乐很好听",
        "还行",
        "7.5，绝对值得一看的作品，音乐也特别优秀，但是最终呈现出来的故事却感觉有些不足，不过后劲依旧很大。",
        "标准的“相遇–相知–相离”一套流程，如果是十年前的我可能会很喜欢。",
        "6.8，前面的文戏做的太无聊了",
        "催泪作，枯也老贼太刀了。",
        "没懂珂朵莉怎么喜欢上男主的（难道单纯让她从「为国牺牲、自己不久后死亡」中解脱、放松一下，给她买个帽子就算吗？）最后的结尾是有缺陷但又幸福的",
        "先看着",
        "对于17年来说画质确实不是很好，剧情感觉被十二集抑制了，不是很具体，但斯卡保罗集市的配乐真的神了，第一集和最后一集莫名温暖，略有感动。",
        "【79】第500部标记，因为某同名算法补番。开局稍微有点后宫味，本质是极致浪漫的纯爱故事，男女主的塑造都很能让人触动。但演出相对平庸，画面表现力没有追上剧本的水准；对动画党而言，过于晦涩繁复的世界观和极其难记的人名也多少有碍观感。虽说号称悲剧，悲的部分并不浓重，更多的还是想要呈现末世下那些细微而美好之物，如蜥蜴人电影，如黄油蛋糕，如威廉送的尖顶帽，如残阳中起舞的珂朵莉",
        "75/100 很早之前就一口气看完的治愈且致郁番，画风挺好看的",
        "作为泣系动画催泪弹效果比较一般，首先爱情部分就没讲好，其次男主角色完全没立起来，给人的感觉是珂朵莉全程倒贴，这还拍个锤子泣系剧情...意外的是作为轻改故事底子还可以，但是动画没怎么在这方面发力，比较可惜",
        "虽然不是设定系，但是又故意整得很复杂，而且又不说清楚。但是画面音乐和爱情很有美感。只是觉得养女、女勇者都没能看到幸福，也太惨了吧",
        "そこそこの感動",
        "准备补小说，第两百部标记的，也是很久之前看的",
        "17年流行起来珂学家的梗，但其实我没有感觉有特别神。。。那个xxx集市音乐，和最后珂朵莉变红发从天空落下，还是很好看的",
        "剧情简单，配乐很好",
        "轻改中最让我感动的",
        "如果ed能更认真，作监可以修的更好可以给8分。如果前期能刻画的更出色完全值得9分。不过就结果看来，7分。",
        "配乐真的太棒了",
        "画面还是不错的\r\n所有女性角色都挺可爱的画风。。。尤其是肢体动作都做到了可爱化\r\n剧情就无所谓了",
        "一般吧，差点坚持不下去没看完",
        "前面不咋地，最后一集还是做到挺浪漫的",
        "男女主角感情线生动感人，男女主角加分，音乐有几首比较好听应景，别的只能说比较一般wwww",
        "推荐小说",
        "没有期待的那么好看 不怎么能打动人 但是开头和结尾挺不错",
        "男主和第一集的斯卡布罗集市加一分",
        "悲剧",
        "非常优秀的剧本，看得出下了很多功夫在世界观和悬疑设定，但动画的剧情节奏和演出不够棒。",
        "一口气看完之后的所有想法：1.奈芙莲可爱捏2.bgm不错 3.叙事和人物塑造都不太行，堪堪及格，男女主感情很迷 4.世界观展开宏大但没什么卵用",
        "最后的片段BGM不错，情感塑造不行",
        "一部强大到让对西幻类无感的我为之吸引的作品；一部情绪表达流畅到让我能欣然接受日轻套路设定表演杀必死的作品 | 然而这种优秀只属于前三集 | 摇滚有post-rock，那么末日三问应该可以称为post-轻西幻。感情在末世中更显纯粹与可贵，总觉得这令人唏嘘。幸好到了最后，她们的事迹不仅仅是史书上短短的一句话。",
        "整体剧情还是比较老套，人设/美术风格感觉也偏复古，但不管怎样，起始的斯卡波罗集市和结尾最幸福的女孩珂朵莉，还是留下难忘回忆",
        "普通泣系作品…剧情俗套，忘记大体内容了，不过也不打算再刷了",
        "乍看之下是被玩腻的美少女战斗 杀必死 巧中巧邂逅 伪后宫纯爱种种老套路的杂烩 单看男女主恋爱故事 篇幅小而精致 最后话的超展开和男女问答献上优秀的谢幕演出 尤其是女主的塑造易碎而唯美 美得让人不自觉地深受感动 相比之下男主的形象就干瘪不少 全剧最值得夸赞的是出色的音监 把这部剧抬到了本不该有的高度 最应该诟病的是世界观设定 除了在最后营造末世感就全无作用",
        "世界上最幸福的女孩的故事",
        "最后一集斯卡布罗集市可以给8.5分",
        "剧情又急又浅，难以动人，最后演出不错",
        "总感觉前期部分人物刻画不够深刻和情感铺垫不太充足以至对有些情节无感，男女主前期感情推进有点草率。再往后观望一下吧",
        "还不错，单就动画来看做得挺好的，直接搬集市作bgm反倒挺搭的。\r\n不过我个人觉得12集篇幅有些短了，结合原作的话，前世和结尾没做可惜了。",
        "感觉有点名不副实，或者是有了flag一切都理所应当起来吧//情节太轻，大世界和小事件总有种没连接起来的感觉…过多的设定对一季的体量或许有些冗余同时必要的情感铺垫却略显不足//关于幸福-觉得这片的重心更多是在男主嘛，想要奉献和守护的幸福，因为ptsd所以过分强化了这个过程？//前几集女主的少女心事都挺传神，也是我dokidoki的地方 欲说还休 脸红之后的坦然都美妙极了//但是男主好帅",
        "制作不错，人设可爱，剧情的话也还行，总体来看还不错",
        "一部还不错的爱情悲剧故事。",
        "过去太久剧情有点忘记了，隐约记得当初看的时候有点无聊",
        "相对于轻小说，TV版删减了许多的内容，或许是因为TV版只讲珂朵莉一条线，所以删去了威廉伪勇者时期的事，但那些事对威廉形象的塑造有很大作用。除此之外，TV版删去了部分珂朵莉受侵蚀时的心理独白及其他妖精对珂朵莉的反应，这导致人物形象塑造方面没有弄好，人物形象没有塑造好，就导致结尾有种强制感动的感觉",
        "斯卡布罗集市让我印象深刻\r\n珂朵莉是世界上最幸福的人",
        "中文译名少点味道",
        "不错",
        "结尾处理很好",
        "前面的十一集比较老套，边吐槽边看下来(￣▽￣)但结尾的演出也足够优秀，已经化身为珂学家了",
        "个人评分体系七分范本。",
        "补标",
        "还好，感觉剧情略俗套。",
        "感觉剧情有点不流畅，也说不出具体问题，但有点怪怪的感觉。感人程度一般。",
        "世界观与男主身份的设置很有意思，剧情基本从第一集就能看到底，作为氛围的音乐很不错，那种意境到位了，可惜演出还是没到位，中期去地上前日常的铺垫可以稍微缩短一点，保留精华就够了。总体而言是个不错的故事，但缺了点值得反复咀嚼的韵味，结束的实在太干净了，希望后日谈能多一点内容",
        "12集算是干净利落。",
        "节奏不是很流畅，但总体很投入",
        "1|非常讨厌开头就起高调的，不过这种形式也让补番分数更贴近追番5|不明所以，可以看出原作背景的真实末世感，但是看动画真的完全没有沉浸感。|6|前世梗非常关键 看起来舒服多了|8|情感全靠设定的感觉还是没有完全消失|12|终于知道为啥叫珂学，不仅战斗逻辑半吊子，而且女士了……整体就缺一点和设定相应的剧情波折|不过音乐是真好听，最后无双也是很经典……",
        "两段Scarborough Fair可能是我心中最大的亮点，结局虽然匆忙，但是这样也不错。",
        "居然是17年的番吗……感觉闻名很久了才总算来看的。\n不负盛名可能是最好的评价？\n简单完整又感人的故事，还有可爱的珂朵莉和一种萝莉（雾）",
        "原作者参与脚本系构使本作在叙事抒情上相当的出类拔萃。但本片中无时无刻不在释放工期不足的信息 //",
        "前期展开一般，最后一集直戳泪点",
        "整体个方面看都只能算较好，最后一集的催泪很大程度是靠了OST的功劳，斯卡布罗集市真是神曲",
        "看完12集，很多疑惑，雖然最後女主悲情燃燒生命然後被觸手貫穿那段挺不錯，但是在對這類題材不太感興趣啊，相似題材的動漫太多了，《可塑性記憶》的艾拉，《re：0》的雷姆、《四月是你的謊言》女主、《最終兵器彼女》女主、都是生命剩幾天，和男主度蜜月。我要差評，對不起對不起，但我感覺太煩了啊啊啊啊",
        "相当平庸",
        "珂朵莉是世界上最幸福的女孩。",
        "最后一集十分前面六分",
        "悲剧就是将美好的东西毁灭给人看。男女主人设讨喜，但情绪铺垫不流畅。贫穷的画面，优秀的配乐",
        "异世界轻小说里的清流了。",
        "7.1 最后一话还行，斯卡布罗集市加分。整体来说感情发展不自然，细节处理和剧情衔接都有进步的空间，作画......一般吧",
        "一段动人的爱情故事，虽然看番时大家也都猜到是悲剧，但是还是被感动到了。",
        "你已经是世界上最幸福的人了",
        "在观众情感阈值已然水涨船高的境况下，在一个非常经典的故事模板里将悲剧美演绎得颇具特色和情感冲击力，水准不凡。珂朵莉的人设相当出众，威廉和珂朵莉对于彼此人生互为核心的逻辑也构建地很清楚，但世界观方面讲得很混乱...",
        "挺老套的剧情和设定，总感觉前面铺垫不够，想讲的的东西几乎都放在了动画后半部分。世界观大，落笔点小；作画质量在线，而且最后一战的演出真的很有渲染力……虽然感觉一堆坑没填，但结束的还算缓和吧",
        "之前看过的一部蛮催泪的作品，“斯卡布罗集市”的BGM更是在情绪爆发时的点睛之笔。",
        "最强之泪不知道怎么传的，我对这部的催泪比较无感，日常做的还不错，男女主就总感觉不是很搭，第一集结尾的斯卡布罗集市让我追下去的，6.5到7",
        "算不上多有新意的剧本吧，演出还是不错的。",
        "作为boy meets girl故事来说算是完整，只是我大概不属于目标受众，不算问题的问题是这类作品太过于把恋爱当作解决人生意义的万能药了…制作略显贫瘠这点也比较遗憾",
        "世界观都没交代清楚啊",
        "珂朵莉的结局我是无法接受的，总的而言更想看到一个更有人性的故事，而非单纯的在末世之下的矫情。就想之前看到的某网图：“日本鬼子就是矫情，党和人民的军队都是听党指挥作风优良能打胜仗意志坚定不怕牺牲主动求战，非要在战场上矫情我看这是美化侵略，右翼抬头”",
        "不错",
        "在推过Eden之后，发现二者好像啊\r\n，这种题材似乎没有那么感冒了，不过小说真心看不下去",
        "看到动漫的结局仿佛就是克劳德和握着破坏剑的扎克斯 十指相扣说着：“愿终有一天与你心爱之人重新相遇”",
        "2017.9.28",
        "看了第一集的斯卡布罗集市那一段入的坑，整体故事框架没啥问题，但还是有很多欠缺的地方：1.剧情分配不合理，12集太短，后面几集太赶了；2.架空世界的设定太突兀，而且有太多逻辑问题；3.制作组太贫穷了，从作画和op/ed可以明显看出（但制作组很聪明地使用了英文歌曲作为bgm，从而避免了版权费，有点relife的意思）；4.意识流和精神污染的部分如果能交给新房就好了。整体来看，7.5",
        "最近刷fgo无限池期间摸鱼重温了一下，staff还是在改编上还是相对聪明的，知道集数限制下展开内容有限选择了重点进行主要讲述。无奈中间集数演出还是有些迷，为这一部当年的致郁故事减分了一些",
        "（7.5/10）剧情不错，配乐一流，感情渲染优秀，人物塑造优秀，世界观虽塑造得很大，但却只讲男女主的感情有点可惜，有第二部的话挺期待的（不过看小说动画如果做第二部好像没了珂朵莉（哭））",
        "在同类型作品中算是优秀。剧情的起伏和爆点设计都挺不错，尽管人设还是偏向潮流的风格，但男女主和几个角色的性格塑造都挺好。制作也挺精良，大部分轻改作的缺点它肯定也有，但整体瑕不掩瑜。其中一些泪点也起到了令人共情的作用。可以说是一部佳作，推荐观看。",
        "开头和结尾演出太强了，中间比较一般，音乐好听，结局珂朵莉的战斗让我想起小圆里的美树沙耶香",
        "还不如不讲感情线呢",
        "普通的 BMG 整个世界观也没怎么讲.只能说斯卡布罗集市很搭这部动画",
        "演出还是可以的",
        "如果原作没毛病的轻改都像这样用心做，谁还会骂轻改呢；可遇不可求的动画",
        "虽然有比较精细的世界观和众多人物，但并不是剧情向，甚至不是一个爱情故事，整部作品就是为了催泪而生的，核心内容就是珂朵莉内心感受的变化，一句话总结就是“问世间情为何物”。全篇成功的营造了悲伤的氛围，叙事节奏也控制得不错，发起刀来刀刀见血，较好的达成了虐心的目的。",
        "故事挺不错的",
        "今天回顾了一下，配乐还是蛮不错的",
        "作为入宅番或许不错。没什么日常感的日常，太过粗糙了\r\n剧情也太赶了吧。。。\r\n说不定只是我忘记了如何悲伤而已",
        "既生珂，何生莲。珂是威廉的，那么莲就是我的了。没给出莲的转生，莲就是我的了！优秀的音乐，剧情抛去部分逻辑问题，十分感人，战斗不是主题也丝毫不拉垮，最后的斯卡布罗集市杀了我，泪水不争气地流下来了。",
        "【B-】情绪酝酿不错，斯卡布罗集市这首插曲印象深刻，悲剧营造略刻意",
        "世界观不错，以小见大，宏大世界观下两个小人物的爱情故事，最后一集直接拉高了整体水平，好喜欢珂朵莉啊，温柔懂事善解人意，用十一集的篇幅将美好可爱的她塑造出来，在最后一集毁掉美好的事物/怎么这玩意后劲这么大",
        "6.5 画面与氛围营造不是能很好的表现出结局的悲情",
        "制作不错，人设讨喜（蝴蝶翅膀非常漂亮），情绪渲染十分动人。\r\n缺点也很明显，叙事节奏怪异，设定也仅仅带过，大概是小说改的毛病吧。珂朵莉的牺牲从逻辑上来看有一点强行，给人还可以抢救一下的感觉。总得来说值得一看，但不要投入太多感情以免哭成泪人233",
        "斯卡保罗集市",
        "有点get不到, 动画几乎所有内容都是在为悲剧做铺垫, 第一话开头也是直接告诉观众: \"我们要演一出凄美的爱情悲剧\", 气氛有点过于浓厚了, 反而有些排斥",
        "前面几集没啥感觉，最后真是杀疯了。",
        "微妙",
        "其实故事并没说清楚，致郁的话还好吧，",
        "催泪，佳作，但光说动画这故事完全没讲明白吧...",
        "Cliché但是做得很用心，很感人的故事。",
        "节奏一团糟，设定一段遭，角色一段遭，甚至感情线都一团糟……但是get到了音乐，以及get到一点这个末日世界观（主要来自和最近看的一本书的互动）。另外暴走红屏的背景念白很酷啊。",
        "兽的设定＝巨人，结尾≈国家队的结尾。人物塑造很鲜明啊，就是剧情对我不太友好，世界观也没能展开，不完整。",
        "二次元韩剧珂学巨制 我志愿加入珂学院！珂朵莉555想寄刀片",
        "建议制作方给加藤达也磕头",
        "“威廉，谢谢你。”",
        "真爱的颜色",
        "虽然套路和设定一看就明白，尽管有着不少瑕疵，但是还是感动到我了，演出强大，台词感人。正如兰朵露可所说，幸福是由每个人自己定义的，虽然故事是悲剧，但我相信珂朵莉最后一刻就是最幸福的人。听说原著的故事还很长，但是我竟然觉得故事到这里也很好",
        "这部番的追番体验确实是独一份，看着它在各大论坛上从没人讨论到因为结尾一刀被封为神作。仔细回想制作上确实没什么能被称道的地方，制作组也仅仅塑造好了珂朵莉一个角色，而前面的一切都是为了最后一话的死亡而服务的。但发好一把刀对于一部季番来说已经足够好了，顾及太多内容反而可能什么都讲不清楚，这可能就是末日时能被大家记住的原因吧。",
        "有点像那个的，最终兵器彼女",
        "一个感人的故事，配乐很棒，要求不能太多，值得一看",
        "轻改动画中顶流的音乐水平 分集节奏的把握也非常到位 前几集虽然叙事上有小问题但还是比较惊艳 可惜前面优异的水平没有延续到结尾 比较遗憾 虽然略中二但这个世界观中应该有不少可以挖掘的地方 怎么就全用来谈恋爱了呢",
        "音乐很不错，呜呜我的珂朵莉",
        "本身6分，打7分是难以忍受一个好友抛弃的奇葩原因，这也尴尬那你看什么不尴尬？",
        "一般般 （2021/1/28在线）7.2",
        "故事挺喜欢，可惜做的不太行",
        "有几集质量不太行，后半放缓节奏后观感有所提升。重心是悲恋故事，角色塑造还可以，世界观还有诸多谜团。两次《集市》效果拔群。",
        "把原作删改成了恋爱脑最喜欢的故事我是比较不满意的,威廉跟世界有很多内容可以做,动画却把重心放在了这个系列的第一个悲剧珂朵莉身上,只能说原作实力不够得不到资本的青睐,外加这个章节完成度确实比较高吧,我个人觉得原作的那种在末日世界观下因为文明的所作所为诞生的粘稠绵密的哀伤,对高维生物肆意妄为使箱庭世界生物饱受苦难的愤怒跟无可奈何,比珂朵莉的故事更讨我的喜欢",
        "又一次关于“战斗美少女”这一文化符号自我牺牲属性的讲述。故事中珂朵莉的印象始终被描述为残缺，未满，孩子气，不成熟，渴求着名为“幸福”的欲望客体。而在终盘的战斗中，少女被数根棒状物贯穿，染上鲜红，正是破瓜并舍弃处子之身的时刻。以向超我律令的顺从为标志，褪去稚嫩迈向成熟的少女，最终完成了圆满的自体建构，以战场为祭坛，生命为媒介，纯真为代价。",
        "前面很像一般的厕纸改，最后一集还行",
        "海星",
        "千万不能被剧透，不然观感大大下降，真正的讲故事的动画，导致我除了珂朵莉其他角色都记不太清了。",
        "大家都在捧的神作，我在看的时候观感却没有好到这种程度。个人不是很喜欢那种设定压死人的剧情，剧里的角色再怎么努力也无力回天的绝望感，这很不社会主义",
        "结尾挺虐的，把美好幸福的体验摧毁的一无所有就是所谓的悲剧了",
        "说实话，只看动画，结局挺让人郁闷的。。。",
        "剧情有点套路，世界观很宏大但是没有铺开讲，不过bgm大赞，最后一集的演出太经典了",
        "有意思就行",
        "不错的短篇，剧情并不算饱满，中规中矩",
        "好看是好看，柯学家是柯学家，但是差了点味",
        "讲了个不错的故事吧，挑不出什么毛病。",
        "故事是个好故事，但某些应该还能更好的。画面上来说也是经费用到了刀刃上。",
        "个人对哀伤的爱情故事一向有所偏爱，本作应该算优秀典型，男女主塑造成功，一个机智成熟，一个温柔可爱娇羞，人气问鼎萌王，悲情背景更凸显了爱情之美。斯卡布罗特集市前后呼应+战斗和深情告白台词确实是神来之笔，世界观方面没说清楚但不算影响整体",
        "收尾呼应的处理很棒！但剧情有些紧凑了。",
        "珂朵莉的人设很喜欢。剧情一般，最后的揭秘其实都猜到了惊喜感不高，结局很喜欢，没有去刻意最求he",
        "整点不虐的行不55555555，说起来里面有首歌是真不错呢",
        "十二话就描绘了故事但也仅仅只描绘了故事，不少能详细讲述的细节只演出了表面就匆匆带过，观后回味还是可以的。Scarborough Fair好评。",
        "即使不断失去，但又有美好源源不断的涌入。世界已经绝望，但人不曾绝望。",
        "音乐...我好喜欢啊，反正哭得很难受就是了",
        "结局收是本作的精华，希望能有续作。",
        "人设不错",
        "篇幅有些短 设定很多没展开讲 看完还有点意犹未尽",
        "世界观和音乐很不错，西欧奇幻风情满满，但设定挖了这么多坑不填是最难受的......",
        "补标",
        "怎么说捏，感觉槽点很多，我看着反正没啥感觉，男主和女主之间的互动有些儿戏，最后几集的节奏很奇怪，感觉前期的节奏较慢但是后期的节奏快，反正观感体验一般，不过世界观和男主的设定不错。",
        "本质是临终关怀片，世界观立得很大但没有细致展开，总的来说值得一看。",
        "故事完全没讲明白吧",
        "典型的重人设轻故事的作品，不过这几乎也是轻改作品的通病了。非常时髦的世界观设定，十分到位的铺垫渲染，主线也是围绕男女主量身定制。缺点就是剧情完全成为为人设服务的工具，不够细致也不够吸引力，虽然摆明了一季讲不完的故事还要挖大量坑。但是你这重点都在男女主人设身上就算有续集也没有填坑的诚意。",
        "柯学家。23333",
        "作为与剧情紧密结合的结构，因篇幅所限几个与威廉过去的重要设定都没有展开，不免让人感到可惜。但珂多莉与威廉恋情的纯粹或许使上述缺陷不再重要......“幸福”最终成为剧情的主导，而关于人类过去的回溯在尾声突然中断，如果后者能够尽善讲述，或许能摆脱世界观的空虚。",
        "还行，但感觉不如小说。",
        "前十一集半对我来说只是整部动画的铺垫，没什么亮点，但只靠最后半集的情感爆发就值得等这么久了。",
        "一年前？一口气补完的，怎么说呢，有点世界系的味道？唯一搞不明白的是柯学家的G点到底在哪，当时看完就“哦，还行”",
        "珂朵莉，世界上最幸福的女孩。",
        "斯卡保罗集市首尾呼应，威廉才是最悲剧的人。",
        "中规中矩的好片，生动阐明了认真去做动画才能做出好作品的道理",
        "到最后我只想看恩恩爱爱的日常",
        "我属实没看懂 泪点没抓住",
        "期待有点落空，没能感动到。",
        "日常部分的剧情中规中矩，结尾的悲剧是加分项。可惜故事到这里就戛然而止了。",
        "剧情一般，还算正常，节奏不错，略有深意",
        "补完",
        "虽然画风很朴素，但至少原作真的是好作品",
        "设定上是注定悲剧的结局，但是对珂朵莉这个角色无感，也就没什么看点了。",
        "用力略微过猛，没有太感动到",
        "前两集观感不错，但后期剧情铺垫不足，煽情有点强行，没能戳到我的泪点。",
        "前两话观感还行，柯朵莉非常可爱，但作为动画党感觉很多地方都没有讲明白；悲剧就是把有价值的东西毁灭给人看，如果妖精兵器不是美少女，而是奇丑无比的生物，那么这个故事还会有这样动人吗？",
        "和小说很不一样",
        "我也觉得情感烘托不到位，没记错的话名台词“珂朵莉是世界上最幸福的人”说出来煽情够了，但还是缺乏了点剧情的支持。",
        "动画篇幅十分的短，完全没能体会到珂朵莉是最幸福的女孩//情感烘托得不到位，但是该有的设定作者都说清楚，从世界观到人物设定。十分推荐观看。",
        "可惜篇幅不够",
        "没空，在打野",
        "我看这剧时，开头弹幕一直在刷BE，我就想不是吧那肯定会虐哭，然而看完全部，总算看完了，眼泪呢？？？不是很懂刷虐的，全剧我唯一能被带动情感的，是最后一集男女主牺牲前互相的对话，而之前的，我对女主槽点很多啊，不说感情线，剧情还是可以的，脑洞很棒",
        "2019/11 奇幻作品中比较不错的一部。人物性格鲜明，各有各的萌点。音乐scarborough fair好评，赋予了音乐新的意义。从设定上讲，作品选择了一个更日常的内容，抽丝剥茧地将世界观逐渐展开。通过威廉的心态变化将悲剧展现了出来，确实很不错。不过有一说一，为何珂朵莉和那群女孩子一下子就喜欢上了男主？后宫实锤（大雾）",
        "背景设定比剧情好看。总体还不错",
        "第一集不错，最后一集男女主对白的演出有点惊艳，中间普普通通。推荐小说",
        "节奏略快",
        "珂朵莉真是太可爱了",
        "挺好看的",
        "你是全世界最幸福的女孩",
        "斯卡布罗集市~~",
        "其实也没多伤感，毕竟设定妹子本来就是要死，这就和人类老了都是会死，可塑性记忆机器人到期一定失忆是一样注定的命运了。那就只能在命中注定的命运来临前展现生前多么幸福来衬托死后多么悲伤了。见仁见智吧，我觉得如果是本可以活得好好的但却因被别的意外丧生这样的设定更伤感",
        "音乐很精美，画风很唯美，剧情也很不错，可惜作者是个虐妹狂魔",
        "还行",
        "怎么说呢，失算了，本来以为是那种不会死人的异世界爽番+伪后宫恋爱喜剧。结果看到后面才发现是个硬骨头，我去，完全没心理准备，被虐到了…………",
        "剧情马马虎虎，世界观没介绍清楚，很多事情的逻辑没有理清，男女主的感情线也略显突兀，求婚剧情即使结合CL的同款思路也没能让我理解。但另一方面，要将如此宏大的世界观塞入短短12集，并能把故事大概讲完，制作组对剧情的编排已经相当努力了。此外，音乐优秀有特色，氛围营造可圈可点，观看体验不错。主观评分7.8分。",
        "冲着音乐来看的，故事很王道，但感觉有些坑挖了没填，故事重点明明是珂朵莉但总有些吸引注意力的点最后也没解释，而且感情线我觉得很迷，大概是动画删减的锅了。",
        "威廉按摩师好评，开头和结尾刻画得很好，音乐配合场景食用逼近满分，开头神作预感兴奋到颤栗，刷到最后泪崩；中间拉设定的时候坑太大也不知道是不是给下一季做准备，不过单就一季而言却是让人迷惑，大大拉低了观感。目前而言7分吧",
        "故事切入点很新奇。煽情很足，斯卡布罗集市不知道谁选的，加藤大爷的bgm本身也强。虽然设定没有圆就没了也还算完整。但是口味很单一，理性占权重越大，对这片的评价也就越低",
        "还行",
        "一般",
        "也就那样吧，观感一般。",
        "这部剧的硬伤就是24集的内容硬生生的压缩成了12集。思考了一下还是给7分吧",
        "第一集和最后一集演出挺好的，就是中间的表现力不足太明显了。作为一个悲剧的结局，看完之后感觉一拳砸在棉花上的感觉。",
        "7.5 虽然最后一集催泪，但整体剧本感觉中规中矩的异世界动画。Scarborough Fair 很好。",
        "只看了动画：对末日的想象力不足，敌方己方实力体系也很敷衍，配角模板化...剩恋爱要素不错，两人最后的独白真伤",
        "记得看完挺空虚的，不知是因为剧情还是因为没剧情。看了小说后面的剧透，和我以为的仿佛是两个作品。",
        "我看完这部动画最大感觉是什么\r\n音乐好听。\r\n还有什么，发糖不错\r\n12话是最让人尴尬的地方，铺垫不够，战斗场景略显，略菜，让我最想批判的地方就是本作的战斗，以及战斗之后的悲剧，因为战斗让我分心，加上对于感情铺垫的不够，使我在看悲剧略显尴尬，虽然Scarborough fair真的很好听耐听\r\n其次剧情和世界观，姑且归罪于篇幅，还是没有特别大的展开，直接影响结尾感情的抒发\r\n人设，主角略有好感，其",
        "为啥不给女主个圆满啊啊啊啊",
        "氛围塑造+",
        "补标（2018）",
        "高开低走  期待魔改",
        "本质上这还是一个boy meets girl的故事，威廉想要保护的，从世界到身边的人，一个一个的失去。剧本这是在把美好的事物一点一点碾碎给我们看（悲。但是作品对宏大而沉重的命运力的表现仍有不足，而且对生命意义的思考不够深入，或者说可以更加深入。",
        "更像一部少女动画？奇幻背景下关于爱与救赎的故事",
        "最后一集看哭了。原因是珂朵莉有自己的幸福，而我联想自身，我得不到幸福，感受不到幸福。前面11集的日常戏，可能因为我还没到老年人状态，还想看多点剧情，所以有些地方觉得看不太下去。另外男主的设定挺不错的，不会不成熟。还有珂朵莉，有点不太明白为啥她喜欢上了男主。不过，这种事情也不是外人能想像的。最后就是，珂朵莉的新婚妻子形象，是我目前知道的最符合我内心选择的新婚妻子。",
        "注定是个以悲剧结尾的故事，剧情也无太多波澜，故事发展也都是按套路来，可最后一话还是好虐啊。",
        "珂教兴国",
        "迷之感动了一下，但是，剧情薄弱是真的",
        "珂朵莉，你是最幸福的女孩!",
        "很棒，最后一集的情感渲染确实棒！音乐是很大的一个加分点。\r\n 可惜男主有点太过于弱？也不能这么说，男主的存在感或者说，他在故事中发挥的作用有点过于窝囊。故事也讲述的比较浅，不知道是因为篇幅问题还是因为原作。（等之后看看原作吧）难得看到这种轻改（近几年），看的还是挺舒服的。打分在7和8分之间徘徊，最后选择7分",
        "斯卡布罗集市真的是太赞了。",
        "斯卡布罗集市真好听啊，真好听啊",
        "Scarborough Fair的间插加分。其实看下来还是多日常的感觉，不知道该怎么评价。后面几集对我触动比较大，アイセア自暴还有ep12最后的过场“放眼未来”。所以最后ヴィレム怎么样了？",
        "虽然没有达到期望不过应该是期望值过高的锅 第一话一开始的剧透感觉冲淡了不少高潮时的爆发 然而看到最后还是比较揪心",
        "动画角度来看我觉得是做的不错了，人设很棒，音乐气氛很好，但是感觉剧本本身可以更加出色，可能原小说就是写的整体上不够出色，没能把握好这么个设定，其实女主命运必然短暂且消亡，结局未必需要这么爆一下吧。。。",
        "忧伤",
        "一开始的期望值太高了导致有落差感啊",
        "奇幻+BE真是没心情给高分。虽然这样的走向能拉高整体评价，但对个人而言就是喂shi般的存在。日常部分还算不错，没有什么膈应人的地方，在轻改作品中确实是难能可贵了\r\n--------------------\r\n2017.9.22",
        "证明了只要认真做，俗套可以转化为纯粹和经典",
        "其实比起女主角我更喜欢男主角，难得在轻小说里看到这样一个性格比较成熟的男主角。故事还不错，但仍旧让我觉得是硬拗出来的悲剧。而且制作组感觉有点贫穷。",
        "像这类世界观复杂，又要为悲剧铺垫感情的动画，12集实在是篇幅有限，观众往往还一头雾水剧本就结束了。",
        "悲伤的爱情故事，气氛渲染的还行，主要还是描述珂朵莉这个妖精兵器，或许很多人会喜欢上这么一个角色。但作为一个故事而言，其实什么都没展开，男主角也没有什么刻画，可以说为了悲伤而构造悲伤的世界和舞台。",
        "*(+)把12集完全用于刻画一个女主角的策略是成功的‖妖精少女们彩虹般的发色很养眼‖13话让我找回了久违的头脑发热感",
        "不少的悲剧常见套路，后半部分渲染悲剧气氛做得不错。结尾太郁啦。补充下妖精为什么那么听话当炮灰以及男主突然当宿管的心理转变比较好一点。",
        "情节展开不够，不过我还是喜欢珂朵莉。",
        "片子本身按照我的标准值7星，但是主观感情很想再加一星",
        "クトリ人格崩坏的小高能部分前情铺垫有所欠缺，没看过原著的话感觉有些不明不白的，比如为什么男主只是去见一个人就能让她搞的跟生离死别一样呢？人格归返的过程描写也颇有惜字如金之感，观众还没弄明白人格崩坏意味着什么女主就简简单单地回来了，完全没有把这个情节的催泪能力发挥出来。不过Scarborough Fair确实是相当适合这部动画。啊……ネフレン在打哈欠了，我得哄她睡觉去了。",
        "没什么剧情可言，制作精良，设定很有趣，画面细致又讨喜。但是剧情过于薄弱难以激起感情波动，世界观看似很大，铺开的格局却很小。当时追番体验较差，本身就全程缺乏感染力，再加上剧情实在是好猜到了一定程度...最后一集感动了一下，然后就没了。另外这个版本的《斯卡布罗集市》唱得真的很一般...",
        "动画截取的部分还不错。可惜原作。。。。。",
        "制作还是挺出色的，几个情感爆点的表现力毫无保留。\r\n但是剧情见头知尾，比较老套甚至恶俗。\r\n悲剧结尾的直接原因仅仅是上级军官的盲目自负，而铺垫的世界观最后也没有很好的展开。作为卖角色的番，称之为喂屎也不为过。",
        "卧槽居然是悲剧。。简直了。。毒煞老夫。。\r\n讲道理可以不悲剧的吧。。有毒有毒。。",
        "柯朵莉的结局太让人致郁了",
        "所以这个神为什么这么闲要把怪兽变成人类",
        "故事的表现力近乎无懈可击，我觉得任何人讲这个故事都不能比这部番好多少，但是也只能止步于此了。这个故事实在太老了，老到看完第二话就能一眼看穿结局。悲剧确实能打动人心，但是老套路只能让人在短暂的心痛后感到空虚。因为动画比较完整，本来以为小说剧情就只有这些，看评论好像不止，可能会看一下。顺便，这个版本的斯卡布罗集市我很喜欢。",
        "7.5",
        "= =个人感触没那么深，少有的描写悲剧的番剧还行吧。",
        "标题是诈骗吗？欺诈吗？前半段故事讲的真的真的不错，然 一到中篇就开始乱，结局冲击性不足。说GE显然不是，说BE又遗憾感不足，很迷",
        "一部仿佛古旧的作品（褒义）",
        "补完半夜快4点了，只想说这结局真是让心心里痒痒...明明小说后续还有些剧情",
        "老实说没感觉特别出色，其实就是一个普通的异世界罗密欧朱丽叶的故事，而且标题真是深刻地诠释了什么叫有毛病。不过虽然它远远没有达到我对于异世界描写所要求的深度和广度，但这样把塑造的重心放到人和人之间的感情上，也是非常细腻动人的。男女主人公的爱情足够令人动容，音乐也是超级好听，斯卡罗集市真乃神来之笔，这样通透而又精致的气氛看着非常舒服。谈不上是很优秀的作品，但是能打动人心，本身就是佳作。",
        "研究珂学",
        "第一集算是给了一个惊喜吧，看起来不像是杂鱼。不过使用了“用烂的BGM”，还是给我一种违和感，但不得不承认这BGM用在这里还是有合理性的。目前都还比较正常。",
        "得益于宏大的背景设定，故事还算不错但内容过于局限。抛开原作内容不谈，动画改编的非常出色",
        "悲剧还是很有力量的",
        "推荐，7星，氛围渲染出乎意料的好。命运被太过强调，不是理想的悲剧。但珂朵莉真的深得我心。大概我太过移情了吧（笑）",
        "明明是一个很俗套的故事，但是最后一集还是被打动了，BGM，作为信物的饰品与第一集呼应，物是人非，让人唏嘘，算是好好讲完了一个悲伤的故事吧。这个演出很套路了，但是无奈我就是吃这一套，预计最终评分在7-8分之间吧，打7分推荐。",
        "OP好评，剧情虐orz",
        "不是很中意的世界观  剧情也相对的差强人意了",
        "不错的奇幻片，但结局总感觉这片子只拍了半拉...",
        "类型不是我特别喜欢的，但是我认为也足够可以了，角色个人认为中规中矩，歌曲选的还行，不过认为剧情简单了点，也不算特别",
        "剧情不把话说完 我难受啊 强行安排死亡 我难受啊",
        "奈芙莲很可爱",
        "片子本身质量不错，插入曲特别好听。就是对珂朵莉应援团相当的反感，特别是在B萌期间；现8012年了还想来刷票，不累的吗请问？",
        "没看过原作，感觉强行BE了",
        "剧情的话总觉得熟悉，但我对这类熟悉的作品评价都很高，动画爆点在结尾，可能有的盆友对前期评价不如结尾？但无论怎么说，平铺直叙的催泪弹总不会差",
        "差了一手好看人设和精致作画",
        "优点突出的轻改动画",
        "质量还不错，当初千盼万盼终于盼到了动画化。刚开播那会热度还是很低的。。结果一完结就和炸开了锅一样，五味杂陈。（第一集第一分钟我真的是太喜欢了）",
        "由于第一集已经剧透了结局，本片的过程比结局要好看的多",
        "心疼威廉，所以说我超喜欢两个人一起坦然赴死这种结局。",
        "继四谎之后，终于补上了这部二次元韩剧珂学巨制。不得不承认最后的斯卡布罗集市演出效果爆炸。",
        "故事背景设定很新颖，几个美少女在前几集的日常中经常会有很萌的动作和反应，美中不足的是比较强行僵硬的心理描写和煽情环节，有点get不到，稍微了解了一下原作，比较期待更后面第二季的剧情",
        "故事挺有意思的，看到后面该哭的也哭了。珂朵莉这女孩真讨人喜欢。我还想看竹内画打呢，没想到又是福利卡。",
        "珂朵莉赚足了眼泪。老套的剧情没多大关系，重要的是如何打动观众的心。",
        "世界上最幸福的女孩",
        "7上",
        "7.6",
        "一个宏大世界观没有补全也没什么卵用的恋爱故事，平铺直叙毫无波折，各种幼女福利然而我不好这一口。Scarborough fair算是亮点。",
        "第一集好到惊艳，虽然一半是斯卡布罗集市的功劳，展开中规中矩，我尝试很多次把这片子看完，但看完的感觉是，似乎和只看第一集也差的不多……",
        "作为TV动画整体质量非常高。每一个角色，从男女主到井上喜久子到大人物们到每一个妖精萝莉都刻画得非常到位可爱。可是我最喜欢的奈芙莲你为什么就死了啊……结尾略诡异，没能起到预期的感动效果。",
        "没看过小说。就动画而言 前9话被轻改台词尬得不行 要不是口碑好绝对弃了..确实故事始终给人平静之下暗流涌动的感觉 结尾气氛渲染也不错(音乐是主因)，然而人类毁灭的原因一猜就中 男主角形象太弱(基本就是败下阵来后一蹶不振偏安一隅不敢再犯险的末路勇者) 珂朵莉的形象虽然讨喜却没什么亮点..尽管经验告诉我故事情节在小说里肯定处理得更好 但类似作品也看了不少了 恐怕大同小异 不想补了..音乐+1分吧",
        "边看newbee比赛边补这番的我一定是世界上最不幸的男人。",
        "平平淡淡的悲剧",
        "很套路/王道的故事，但音乐响起还是让人很感动。",
        "既然BD出完了就来补吧//看完之后真难受。这种末世类作品一般来说大部分我并不喜欢，包括这个也是。而看完后我唯一想说的就是 珂朵莉一定要当那个世界上最幸福的人啊",
        "前半部分比较偏向日常，有点缺乏紧张感，起初没有太意会到她们是\"兵器\"的一个概念。最后一话太优秀了，看的时候很郁闷，却还是爱不释手，为这一话加个分。期望出续集。",
        "优秀的轻改，值得一看",
        "7.5",
        "其实放到10年前就是很平庸的那类动画。动画组的目的与原作者不同只是想要讲述一对男女的爱情故事但偏偏就是有股后宫的味道。再加上末世氛围渲染的也不行。。。。。。不适合推荐。但对于无意识看到作品并看完的人来说会很感动",
        "无论是最终兵器彼女，伊里野的天空，漆黑的子弹，再到本番，这种世界末日题材番设定中一定要有如下2条，1.世界末日了，只有少女或者萝莉可以拯救世界2.在战斗中女主喜欢上了男主，遗憾的是也许是篇幅有限吧，故事中的关于记忆吞噬的设定并没有看懂，不过不太影响整体的剧情，第一季和最后一集那首Scarborough Fair真的是神插入，正是少女所背负的沉重的命运能够激发人们的同情心也许是成就这个番的一个主要因",
        "最后一集让我永远不会再看了吧……打击太大……",
        "不知道为什么总觉得节奏有点问题，可能是因为一口气看完的缘故。",
        "第一集的演出很棒，音乐也很好听，之后的展开不过不失，而且没有烂尾，总的来说值得推荐。",
        "吸珂朵莉",
        "这世界观让我想起了漆黑的子弹。。",
        "剧情真的虐，最喜欢的莲也挂了，为何要对一位路人下如此惨手！！！作者你在做什么，有木有空，可以收一下我的刀片吗！！！",
        "世界名曲的使用堪称典范。",
        "将这部动画与同期其他多数作品一对比，就会知道：如今想好好拍个顺畅完整的故事依然是多么地不容易。而且这里的女性角色们都太棒了。【2017年6月】",
        "见番名识悲剧，第一集的Scarborough Fair直接坐实。珂朵莉并不是我喜欢的那种人设，但最后我还是认同了这个“女主”。圣剑碎片的奇奇怪怪的附魔莫名戳心。/ 7+",
        "非常唯美的日常末日恋爱片。",
        "节奏比较缓慢，不过并非动画化的质量不好，而是作品本来就是这个风格。气氛渲染到位，不过中间似乎省略了很多情节，设定也介绍得不清晰。",
        "近年来优质的世界系",
        "没看之前以为是搞笑片。(bgm38)人设不错，叙事节奏不错，但是感觉很多东西还没有交代清楚呢。",
        "总体来说是佳作。有点遗憾的是世界观没能讲得很清楚，有些细节也不太经得起推敲，容易给人一种强行向悲剧结局推进的错觉。什么你们要给作者寄刀片？可是我觉得这个结局蛮好的呀（逃",
        "世界观宏大可惜集数有限完全无法展现出来，轻度治yu",
        "很都值得在意的小细节，制作组做的很有意思。纯动画开始追，希望后面会更加的有趣",
        "我永远爱奈芙莲！虽然如此，也并没有致郁。可能从故事一开始，我就没有走心，只是作为一个旁观者在看。故事和配乐都挺不错的。",
        "感觉内容安排详略不太得当，看第二季吧",
        "7.5，最终话表现上佳",
        "如果没有柯学家的疯狂安利我可能不会看这部作品。标题长到离谱，人物顶着五颜六色的头发，一股烂轻改的气息扑面而来。看了几集发现这是一部难得的好好讲故事的作品，在光怪陆离的设定下本质还是刻画男女主人公的感情。珂朵莉这个少女形象塑造的鲜活可爱，只想守住属于自己的幸福，这样小小的愿望还是没能实现，虐心啊。",
        "其实想来也就是个普通的生死观。。。。",
        "结尾很强，中间略无聊。",
        "太慢了。斯卡布罗集市好评。其他中等吧。",
        "EP1的开头 每集的标题 少女兵器的设定 还有那首斯卡布罗集市 一开始就知道结局但还是一边吃糖一边哭着奶b38 好久没看过这么富有感染力令人窒息的BE 希望您永远是世界上最幸福的女孩//对于人兽的真相好奇 原作预定",
        "结尾心态大崩",
        "凄惨的战争与爱情的悲伤的片子...不断的轮回不断的悲剧..",
        "开头倒叙的女主的独白让人对结局非常期待，但是结局并没有很好的回应这份期待。给出了比较宏大的世界观，但是给人一种，这就结束了？的感觉。总体来说是一部合格的改编作品",
        "开放式结局。虽然不是happy end，但这种结局更能让人仔细回味，就是所谓的失去之后才懂得珍惜。",
        "同类型的作品接触过几部，从开始就便知结局，剧情再老套不过了，然而能打动我的可能还是只有这一部，也许和我把关注点放在了感情线上有关。威廉和珂朵莉的性格都相当讨喜，感情线处理得比较舒服，以至在看最后两集前，还一心沉浸在吃糖的喜悦中，暂时不去想有哪些不足之处，真要说的话也是轻改自身的问题了。Scarborough Fair用对了地方的话，很能配合画面带动情绪。",
        "角色和剧情相对挺完整的，缺钱影响了上限。",
        "让人看完后心情很复杂的动画……",
        "如果你纯粹是对珂朵莉这个角色感兴趣，那么这部动画可以很好的回应你的期待，但是也仅此而已了",
        "很讨巧的写法，确实很适合吸引观众，相当拮据的制作下，动画也算引人入胜，足见原作脚本加持。至于算不算悲剧——恕我不能接受比惨大会也叫悲剧的说法。",
        "她是世界上最幸福的女孩子。",
        "我讨厌悲剧。",
        "莲挂了，不开心，扣1分。",
        "轻改里相对好的，动画很明白作品重心，讲故事的态度认真，音乐和氛围营造的很好。",
        "首尾呼应，生死未卜~男主能力还是没有全开啊~replica能力有限，编剧比较矜持",
        "我永远喜欢珂朵莉",
        "6~7之间，有时间卖萌不如多点时间理清故事，音乐是加分项",
        "待重看",
        "剧本：7.0分，\r\n音乐：8.0分,\r\n作画：7.0分，\r\n演出：7.0分。\r\n总分：60% * 7.0+15% * 8.0+15% * 7.0+10% * 7.0=7.2分\r\n第一集帽子的装扮让我想起了神代爱丽丝和优子，看完小说后，我才发现制作组整体对于小说气氛的把握和还原十分到位，前三卷的细节基本上都体现到了，真是厨力放出",
        "现世得不到幸福已经毫无意义了，转世还要继续面对这个毫无希望的世界，剧本太残酷。剧本欠珂朵莉一个婚礼",
        "期待以下，主要是没有被你柯萌到啊。全剧的亮点在于最后一集斯卡布罗集市下两人交互的念白，效果拔群，硬生生让我把评分从6提到了7。缺点的话，部分情节角色行为莫名其妙（第五集结尾珂朵莉那生离死别般的表现）、世界观交代含糊不清，以及中断（7/8）日常发糖有些无聊。",
        "感觉其实挺一般，很多东西似乎都没讲。",
        "悲剧就是把美好的东西毁灭给人看",
        "还不错, 可惜第一季还有些剧情没解释清楚就结束了",
        "画风。。。难以吐槽 听说致郁 弃了不好意思",
        "2017年4月番里面一部相对来说并没有那么起眼的动画，但若是抱着一种试试看的心态来看这部动画，你会发现一些意想不到的东西。大部分的笔墨都用在了刻画男女主人公的感情发展这一部分，同时也揭露了身为妖精的女主角，有着不得不履行的使命和任务的残酷现实。剧情平淡，感情却强烈。",
        "不愧是自称最强之泪，十一集的培养感情就是为了最终话的泪崩，音乐满分，角色满分，然而。。。总感觉一些展开有点太套路化了，一些又有点迷。。。。。。",
        "不说了，全篇都感受到了设定的恶意。看结局是留有2期希望的？但是可别让转生くとり又去和男主在一起了啊，那样可就套路到没有意思了。",
        "只要做的用心，这类故事总还是能打动我。感觉比较遗憾的地方一是世界观的介绍太少，明明看起来很厉害的样子；二是男主角的塑造，我觉得考虑到男主的经历，如果多挖掘一下还是会很有趣的，可惜很多地方都一笔带过了。不过考虑到动画的篇幅，把重心放在珂朵莉的刻画上是完全可以理解的，实际上也做得很棒。",
        "这片让我想起了可塑性记忆 也是感情线不明所以但是最后有在好好得收尾 嘛毕竟这还不是尾。希望二期的质量能维持",
        "剧情有几集节奏很诡异，音乐挺不错。女主都不要了还要什么第二季",
        "其实本作还是套路满满。部分情节设置有些为了虐而虐，看到最后我就想问：既然珂朵莉有了翅膀，为何不抱着男主和莲飞回飞船上呢？结局的战斗是可以避免的吧。BGM很好，整体来说属于轻改中的佳作，7星。",
        "主打感情戏，如果抱着看看就好的态度看，会超出预期，只有一季，希望不会有第二季了，结局这样就行了，观感4，剧情3",
        "这部片最大的问题是：“我要讲一个感人的悲剧故事，你一定会感动的。”处处都有抖包袱的嫌疑，导致感情不自然。\r\n让我怀疑打高分的人是不是感情脆弱",
        "懒得看杯具",
        "从设定来说就埋下了这杯具的伏笔，饺子皮不够了咋整。",
        "前大半很正常，後面這結局什麼玩意？音樂加一分",
        "一上来的斯卡布罗集市让我想起了四年前吃了村上春树的安利，看毕业生的那个夜晚。可惜只有12话，不然可能会有更多的感动。",
        "一开始就知道是悲剧的故事，看完还是有点难过。珂朵莉。。/(ㄒoㄒ)/~~",
        "优秀的最终兵器美少女动画，柯朵丽美丽可爱",
        "很好的完成作为轻小说改应该完成的任务。\r\n民谣改的插曲加分。",
        "故事一般，但因为bgm我会推荐的",
        "心疼くトリ。。。故事略显老套，选曲好评",
        "轻说的名字必须要长这事还真糟蹋东西。。。",
        "BGM泪目系列",
        "虽然有些设定没看明白，但是两位主角之间的感情真挚无欺。顺便说一句，强烈推荐 Simon & Garfunkel 的 Scarborough Fair.",
        "20170710 一般。希望有二期补完",
        "记得看最终兵器",
        "好看。Scarborough Fair加分。",
        "没人告诉我这是虐番？？",
        "还行吧，有点恋爱的酸臭味",
        "很用力，过于用力了一些，大概是因为篇幅有限，对情感建立时候的铺垫不足，于是之后的一切情绪都显得有些浮于空中……制作的还是很卖力了！",
        "全篇都有种淡淡的忧伤，结局让人叹息，希望有第二季吧",
        "在轻改里算不错了",
        "一股清流",
        "女主好萌，好想娶回家。然而必然是悲剧",
        "故事内容很好猜，人物性格也中规中矩和所有轻小说一个样子，但是厉害的是它把这个故事讲的很好，节奏极佳，系列构成功不可没",
        "要不是破剧透说珂朵莉要死 这片子前面真是一点也看不下去",
        "搁置了有点久不大记得前面好不好了，8-12集值这个分，配乐很不错，12集大片感，主角cp虽然苦命但也算留下绚丽的一笔，感觉比原作表现力强。",
        "一般，从开篇就在不断暗示悲剧，结果最后全员存活，已经崩了好多次的女主也暗示尚未结束，到头来看来其实并不是一部悲剧，估计发便当应该也是快大结局时才集中发或者通篇主要角色只发个位数。作为轻改动画算还能看，但以世界系悲剧来说的话去和同类型的最彼、EVA之类的去讨论还是醒醒吧。",
        "最后的斯卡布罗集市莫名想到空之音",
        "整体的剧情描述都比较赶，很多能让人可以讨论的话题说到一半就又收了回去，其实男女主的感情初期短板也很多，但是クトリ很可爱一些话也足以可以挽回一点分数，一些互动也是比较治愈的，起码不是什么后宫大家都一起围着男主转是吧，最后收尾能感受到一些想法的话，还是很不错的。",
        "设定层面其实玩不出什么新花样，比期待值略低，因为本来期待值也不高就是了",
        "动画的感情表现做作感很强",
        "蛮有趣的设定，和地球防卫少年有些像，bgm好听，剧情蛮热，结局有些催泪。",
        "如果一味追求情感的表达可能我会给更高些分数，但是现实是故事结构不完整，中期剧情有些拖沓，画面表现又受限于成本，总的来说对上口味就是好片，对不上也不烂",
        "挺好的 那个女声低吟bgm好评",
        "有时间会补小说，动画看着有点赶 7.5",
        "珂朵莉，你就是世界上最幸福的女孩。",
        "配乐居然是加藤达也，真厉害",
        "我就想知道兽是怎么来的……",
        "感觉铺垫做得不够，到了关键点就缺乏感染力。",
        "末日时在做什么？有没有空？可以谈恋爱吗？",
        "毫不做作，甜苦味",
        "说实在的这部不在我的电波上，追完全程我也只是觉得画风精美，气氛渲染很到位，但剧情本身我就是没什么感觉",
        "其实看了2/3也不是很喜欢，但是到最后部分开始感兴趣了，不得不说这结局实在是厉害啊，不是HE，但是感觉很圆满。有点犹豫要不要看小说，就这样结束了也不错呢。",
        "晚霞漫天",
        "虽然这种末世题材以及各种黑化和强行喂屎在遍地萌豚饲料和商业杀必死的现在也算是一股清新的泥石流，确实设定还有很多可以深挖扩展之处，男主也貌似有成为另一个×傲天的潜质。然而从始至终最想吐槽的一点就是全程各种插旗拔旗我真是受够了！",
        "wow~最后居然做出末日的温情感",
        "魔改结尾。。。。",
        "我永远喜欢珂朵莉.jpg",
        "大概是一种记录吧，希望能口口相传下去",
        "勉強する，忙しい，無理，，，",
        "都2017了！",
        "不错的轻改，想补小说了",
        "前两集极力渲染了末世绝望的氛围，之后突然转变成欢乐氛围一度让我怀jian疑xin我看了假的末鱼，连珂朵莉的逐渐失忆都感伤不起来，好在ep12回到了熟悉的末鱼，珂朵莉和威廉加分",
        "很像打6的，珂朵莉和威廉加加分。\r\n恋爱发展很套路，绝望孤独的氛围还不错，开篇就揭示末世收尾，ep.12 珂朵莉那个分镜绝了，剧情就不说了，说多了都是泪水。",
        "神作，不亲我就不要碰我。",
        "这部作品启用了大量新人，考虑到这点的话动画表现的可以说还不错。不过感觉是不会出第二季了... 另外首尾那首斯卡布罗集市确实把我打动了",
        "不行，我要补原作去！",
        "质量稳定的轻改，12话演出赞。",
        "有感动到，加藤达也发挥出色，最大的问题是男主声优，这个角色对新人来说还是太勉强。",
        "对我胃口的是过往的厚重和眼前的爱恋，至于逐渐接近着的绝望未来，从原作到动画，我实在是不喜欢这个感觉，但不能否认做得很出色，只是这无力感对我来说实在是太漫长。",
        "7.3非常古早味道的故事，感覺到了監督對作品的愛。加油吧，柯朵莉！",
        "Are you going to Scarborough Fair?\r\nParsley,sage,rosemary and thyme.\r\nRemember me to one who lives there.\r\nShe was once a true love of mine.",
        "男主收的3个后宫都好棒，正好也是我挺喜欢的3个妹纸，不过这根本就没讲完啊。。后面又发生了啥啊？挖坑先-1再说，如果后面有第二季再改",
        "斜阳悠悠，照映注定结局的恋情。思念绵绵，哀叹绘出相同轨迹的命运。",
        "珂多莉，一个平凡女孩的爱慕之心；威廉，为了守护重要之人，兑现承诺之人",
        "可以从动画中看出原作的水深。",
        "第一集台词设定剧情比一般轻改好很多",
        "最强套路轻改大概没什么问题，不整体上只是高于平均水平。",
        "比小说流畅一些，但是制作有点粗造，卫星社还是这德性。",
        "感觉动画比小说要增色一些"
    ],
    "8": [
        "很喜欢的作品，氛围感满分，演出也不错",
        "补标：2021",
        "虽然珂朵莉也很可爱，但是我站莲",
        "标准的异世界催泪番，结局从一开始就已经注定",
        "最后的战斗太凄美太动人了……",
        "原作给动画磕头系列。不可能也不能出续作。有一点为了虐而虐的倾向。走得就是一个“给很多笔墨去描写，然后摔碎给你看”的悲剧。短期可以，但长期来看这难说是一个好的路线，原作到了最后也确实兜不住了。\r\n      动画足够优秀，一定程度上也是“摔碎类”悲剧的功劳，这种套路用一次是最好的。其中穿插的糖也足够好吃。\r\n     总而言之，足够了。8分拉一下评分",
        "眼睛只模糊过这一次",
        "23-06-07",
        "补标。这番很多歌都很好听啊啊啊。",
        "很治愈，歌也很动人",
        "虽然后半段叙事和世界观介绍都存在问题，但是切实体会到了悲剧就是把美好的东西毁灭给人看，累积的幸福被无情冲塌，泪目。",
        "女主那段自述挺不错的，挺令人感动。 8分",
        "感觉节奏有点快了",
        "算是把表女主珂朵莉的戏份全集中在这了，观感和氛围都不差。",
        "还是觉得前期感情戏塑造得不够细腻，莫名有些牵强的感觉",
        "“所以我敢肯定 不管别人怎么说 现在的我一定是世界上最幸福的女孩。”//剧情篇幅稍短 感觉还没铺开就结束了 情感铺垫也稍有欠缺",
        "开头与结尾，斯卡布罗集市的完美呼应。\r\n开头那短暂而意外的相遇，竟是12集最美好的片段。",
        "剧情和节奏渲染，确实是感染到我了。",
        "凄美的爱情，身处末日但仍然获得了幸福。",
        "珂朵莉，你是世界上最幸福的女孩。",
        "小品级的奇幻番，直球逻辑，但结构还是比较丰满的，节奏把握也还可以，其他就是有点穷，略带媚宅（难崩，开篇没把我勾住我可能真跑了",
        "致世界上最幸福的女孩",
        "配乐一伯昏",
        "当初看完还是有点难受的，感觉有些东西没讲清楚",
        "7.5，很久以前就听了OST，被其中的音乐所吸引，几年后才来补动画，还是没有失望的，结合剧情对曲子有了新的理解与感受，第一集和最后一集的Scarborough Fair是截然两种不同的感受，Always in my heart的几次插入在渲染氛围方面加分不少。动画虽然偶尔发点糖但还是混着玻璃渣的那种，不能完全算be，但还是意难平。喜欢珂朵莉，希望她能永远幸福，真想让日常能一直持续下去",
        "只能说名字起的太怪，真的会让人忽略掉不少优秀作品的",
        "动画在前期就设定珂朵莉要吃刀子，然后整个故事就在一个比较悲伤的氛围中发展，所以两人在日常中的点点滴滴和珂朵莉慢慢的靠近死亡才让人难受。但是这番逻辑上的很多硬伤就很影响观感。",
        "可素性塑性记忆上位存在，日常剧情有点无聊，结局非常炸裂。二刷，发现更多东西，第一次看，很多细节忽略了。8－＞9\r\n4－11 ， 9－＞8\r\n只要再日常那段再精彩一点点就是九分，现在真的很优秀，但不足以9分",
        "印象深刻，相当优秀的番剧，一个世界上最幸福的女孩",
        "第一集和最后一集很惊艳",
        "诚意之作。",
        "挺喜欢这样的结尾的，音乐加分~",
        "7.9",
        "剧情一般，设定上的伏笔几乎没用上（没看续作），虽然很感动但果然还是上不去9分。",
        "78分吧，看的番里面比较早看的一部了，虽说剧情确实一般，但氛围，音乐，人设是真的好，算是我最喜欢的几部异世界轻改之一了",
        "事实证明，巨长的片名和轻改，并不是debuff，是部值得一看的动画",
        "能让我有兴趣去补小说的都是好轻改，挺好的",
        "一天补完。很有意思的世界观，优秀的人设，动情的演出和配乐，除了中间过渡回一般，整体来说是一部很不错的作品。虽然看之前已经被剧透了些，但看完还是有些心痛。",
        "珂学家",
        "补标",
        "个人喜欢，最后意料之内，但还是心疼  但凡加到16集多叙述男女主之间的关系也不至于人设崩塌，算一步佳作吧",
        "虽然很老套的恋爱故事，但架不住那音乐和场景的绝妙配合啊，不知不觉就流泪了。",
        "9分不至于  但鉴于珂朵莉和威廉不太想给8分",
        "其实我觉得应该是7.5 可惜打不得",
        "其实我最初是在b站看到后对设定感兴趣才来的，不过动画似乎把重心放在描写一个凄美而又浪漫的爱情故事上了，世界观被融入到日常之中，虽然平淡但是细腻地描写了角色的情感变化，看完之后意犹未尽，既讲好了一个浪漫的爱情故事，也给原作打好了广告，实在是一部优秀的作品",
        "有离别可能都挺伤感，我在7分和8分间纠结，总感觉差一点，但是算了。看完确实挺难过的，三问很厉害的一点就是能把爱的形状写下来，而且让你清晰的感觉到。",
        "催泪的不行",
        "补标，个人8.4",
        "感情色彩描写得非常出色",
        "ep1演出叙事有趣op，叙事和节奏配乐好棒\r\nep2萝莉天堂！好多萝莉！太可爱了！剧情展开俗套，感觉男主迟早上场。\r\nep3相信的心就是你的魔法！\r\nep4虽然我知道这有工业糖精的嫌疑，但是还是好喜欢太可爱了！节奏有一些问题\r\nep5节奏彻底炸了……看不懂\n6拉\r\nep7催泪不行，拉\n8拉\n9拉\r\n人设加分很多，刀给我那种网文那种水刀\r\n故事性到不了8，加人设我给8.1\n严格定义应该算厕纸",
        "有些遗憾",
        "上学的时候老师说过，一篇优秀作文要做到“虎头豹尾猪肚子”。这部番就很适合这个评价。总体剧情方面还可以，但动画做得很好，第一集引人入胜，中间的内容很充实，最后一集演出很棒。总之相当不错。不过有一点比较可惜，里面的设定有点多，没有填的坑也不少。",
        "歌不错",
        "男主塑造还是差一口气，关于爱情描写也很一般，但还算是佳作",
        "珂朵莉是世界上最幸福的女孩",
        "歌是真好听，剧情呃中规中矩，制作一般，分就不改了",
        "前面有多甜，后面就多刀。可惜复杂的世界观是把我整不会了",
        "非常具有美感，那种古典美，配乐一流水平氛围营造满分，但是最可惜的是世界观没有完全展开，可惜啊！",
        "ever be my love",
        "作画稍显贫穷，结局后世界也没有发生什么本质性改变，但是浪漫的末世之恋依然打动了我",
        "-170730 开播前因题目被各种玩梗，后期靠着质量翻盘",
        "音乐很好听，第一集斯卡保罗集市的配乐与演出神中神，可惜后续没有维持第一集那么高的质量。剧情方面12集交代的东西太少了，节奏也稍快.",
        "起初因为刷到涩涩镜头才去看的，追完后心情久久不能平静",
        "匆匆结尾显得不垫不足",
        "珂朵莉很可爱。",
        "呜呜我的珂朵莉呜呜呜呜，你一定是世界上最幸福的女孩！",
        "奇幻而又残酷的后启示录世界观在恋爱题材的作品中别具一格，男女主人设讨喜，尽管个人觉得情感的铺陈不太细腻，但是作品将重点放在剧情的推进以及最后一幕情绪的爆发，也没有影响我的观感，依旧是给我展现了一段感人的爱情故事。只可惜作品的整体质感平平，如果经费再充足一些可以把剧本展现的更好。",
        "随着珂朵莉苍蓝的头发被终末之红染尽，少女身上的稚嫩也消失殆尽，为了所爱之人在战场上挥舞着圣剑，即便遍体鳞伤，即便是注定的悲剧。两人相互的救赎，唯有这份感情令我动容，当『Scarborough Fair』响起的那一瞬间，或许我已经泪目了",
        "很用心的一部番，只嫌太短//剧情还是有点单薄",
        "./mark 十二集觉得不对劲。闲的去找小说看，果然是不符合逻辑。",
        "歌好听，但我不喜欢悲剧",
        "看的第一部刀番，真的割心痛，珂朵莉啊！演出效果也很贴切末日的风格，总体来说只要能受得了刀子，绝对是一部非常好的番剧",
        "呜呜呜",
        "珂朵莉太好看了呜呜",
        "《斯卡布罗集市》直接把这部番拉高一个档次",
        "前面铺垫部分当日常看也不错，最后的ep12真的氛围拉满，bgm出来就绷不住了",
        "呜呜呜珂朵莉",
        "最后一集演出效果拉满，斯卡布罗集市回忆杀直接让我泪腺崩溃，愿世界上最幸福的女孩永远幸福。",
        "末日下温暖的悲剧",
        "痛，太痛了",
        "演出太优秀了，剧本虽稍落俗套，但也还是非常优秀的短篇。音效和插曲选曲也是有一手的。看过最好的轻改作品。",
        "整体7.5 多0.5分给珂朵莉 全作最佳音乐监督",
        "补标",
        "看一个人脱离一切阻碍没有办法地毁灭。",
        "珂朵莉，世界上最幸福的女孩。开头和结尾两集都很喜欢。",
        "挺不错的刀子，当时看哭了",
        "幸福女孩的故事，但是感觉动画删减有点多，全靠最后一集的神演出救回来",
        "很成功的改编",
        "虽然仓促但挺有意思",
        "讨厌be",
        "记得最后很感动，然后因为此番知道了一首很喜欢的歌",
        "我真草了，怎么是大刀啊，今晚上怎么睡得着",
        "这番给我的感觉更偏向于玛丽苏吧？只是设定就是很沉重的背景，还有结尾也是个bad end。cv除了水濑祈之外一个都不认识，但是角色的配音听起来都很亲切尤其是妖精们。剧情上我是觉得好仓促（尤其是收尾），男女主之间感觉并没有发生那种能产生这么深的羁绊的事件，倒是感觉奈芙莲的人物塑造好像更能触动我，也可能是因为没有一口气看完导致我忘掉了某些剧情吧。值得一看，但是不喜欢bad end的还是直接跳过吧。",
        "如果真爱有颜色那一定是被终末之红染尽的蓝色",
        "虽然剧情老套，但是还是很感人，最后一集大加分。",
        "补",
        "刀，太刀了！我的珂朵莉！",
        "让人感动的故事",
        "除开节奏有些仓促、不少挖坑不填外，音乐、画面、剧情整体走向登还是很不错的，情绪渲染也到位，差点就猛男落泪了",
        "8.5  二刷/ 我得承认末日三问有着俗套的部分，前面有些剧情也不咋有趣，可结尾它真的处理得太好了，凌晨三点看完，哭成瞎子。\r\n还是讲了一个沉重的故事的。沉重在威廉心中深层的自责，沉重在日式动画中常见的“什么都做不到、什么都改变不了、什么都守护不了”的悲情腔调，沉重在只存在于二次元的幼女兵器，虽说都不是什么十分新颖的东西，但叠加起来辅以出色的BGM和不错的演出以及十集的铺垫，观感上真是十分出色",
        "在动画中的表现意外地还不错，音乐很好听",
        "入宅作。",
        "贫瘠的制作和演出，可惜了这优秀的剧情",
        "好甜，又好虐",
        "抱歉我来晚了，不愧是大浪淘沙后剩下的经典，珂朵莉的幸福建立在悲剧的基础之上深刻而震撼，逐渐失忆地消亡有谁受得了呢，不说了看小说去/灵笼跟这个设定好像/小说太长+换主角团劝退，老老实实当动画党吧/人类的存在就是意外，世界看不到希望，兽们遵循进化论慢慢重新来过吧",
        "好哭",
        "世界观很有意思",
        "2017.04.16-2017.07.03 198.6sc (剧情:97 人设:97 画风:97 综合:95)",
        "对末世的那种压迫感和绝望感的描写真的好厉害，插入曲和画面、情节的配合也很棒。主题立意什么的也比较亮眼，可能是最近太久没看这类作品，一时间有点顶不住。",
        "末日时在做什么？有没有空？可以来拯救吗？【小说改动画】补标 / 7.8 / 7.7（左-预评，中-自评，右-大众评）",
        "还我珂朵莉",
        "说到底还是日轻，改编细节上出现大量前后不一致，没太感受到《末日时在做什么？有没有空？可以来拯救吗？》三个问号背后的悲哀，不过配合900来岁的Scarborough Fair还是能摸到心坎【说实话唱的不好听，上次听配乐还是gunslinger girl。这部的亮点其实是顺其自然的死亡，勉强推荐级吧。",
        "第九集开始高光，第十二集更是神回，BGM再配合内心独白，让人怅然涕下。让庞大的世界观为悲剧爱情服务也不是未尝不可，而且此番不是很好的证明了这一点吗",
        "你已经是世界上最幸福的人了哦，珂朵莉。",
        "煽情",
        "珂朵莉是世界上最幸福的女孩",
        "从一开始就知道是刀但最后一集还是止不住眼泪",
        "悲惨的威廉，可怜的珂朵莉，心痛啊",
        "12集的篇幅里讲完异界设定下的爱情故事并不容易。事实上，这个经典boymeetsgirl故事里，所有的世界观设定以至于人物都是为此服务，或者说为珂朵莉服务。诚然这不是上乘名篇，但知道把一个故事的重心放在哪，现在却似乎并不容易了//还有这个氛围，让我想起真下的神棍片。配乐真的很不错",
        "最终回转生的设定有些画蛇添足，我觉得两个人直到最后都在一起就挺好了",
        "故事本身就笼盖了一层悲伤的气氛，这是最致郁的地方。因为tv版只留下了悲伤，所以我买了原著来看，还好结局令人欣慰，虽然中间也十分坎坷。翻唱的斯卡罗布集市很有味。画质像老番一样，复古气息",
        "最幸福的女孩",
        "A good story，好的故事总是自带一种气质，在这个故事中是配乐的那种氛围吧，令人惋惜。——2022.4.21\r\n\r\n第1话感觉很好，世界观设定留了谜团，珂朵莉很可爱。观望。\r\n---------20220404",
        "不错的异世界",
        "2022-4-16",
        "开头和结尾的配乐神来之笔，情感细腻，异世界营造的很好8",
        "珂朵莉，你就是世界上最幸福的女孩",
        "近几年少有的，以悲剧为主题的爱情故事，其中不乏有致郁，也有治愈的内容。男主也不是什么吊炸天的龙傲天，再面对各种困难时更多的给人一种无力感。音乐一流，就算过来几年了，依旧能回忆起歌曲的旋律...最后一集落泪了......",
        "音乐不错，最终回劲头很足",
        "前面感觉节奏有点乱，结局猜的到，但还是让人潸然泪下",
        "虽然后期剧情上有一点点崩，但总体来说非常优秀",
        "开头和结尾的配乐太切景了，给人听出了两种感觉。",
        "作画并不出类拔萃，剧情节奏也有硬伤，但这些丝毫不妨碍最后结局的虐心",
        "单集来说肯定最后一集最好，第一集次之。风格来说对遮挡等纵深线索和倾斜有明显偏好，而前者有些用法很不错，其他倒也乏善可陈。实际上无论是先入为主的理不尽世界观还是注定悲剧的初始设置理论上我一般很厌恶，但是本作改编的取舍使得整集紧密围绕于两人的相处与情感，在一种从始至终的悲伤但不煽情的氛围下感情共鸣不断加深，最后几集竟少有的为影像大量落泪，7分本身，BMG和眼泪加一分。",
        "听到ost里的集市和ever be my love就有点伤感的地步（",
        "短短12集就把一段令人叹惋的故事完整呈现出来，看完之后那种忧伤的感觉久久不能忘怀。十分优秀的作品",
        "刀子捅的很深…\r\n剧情7/10\r\n角色7/10\r\n音乐9/10\r\n制作7/10\r\n画面8/10\r\n观感24/30\r\n集均14/20\r\n总计76/100\r\n有些角色塑造太生硬了，中间糖的甜度有些不够，仍是一部十分优秀的作品",
        "很有吸引力的一部番，个人对刀子没什么抵抗力，看完后心在滴血，bgm和oped记得都很清楚，特别是最后一集的ever be my love，是看这部番的契机，也很好的给这部番画了个句号，即使有第二季也没有珂朵莉了吧哭。",
        "当年记得的就她和来自深渊了",
        "看完之后颇似我当初玩完muv luv alt的悲壮",
        "作者你在搞什么?有没有搞错？可以寄刀片吗？",
        "看我昵称就知道我对末日三问有多大的感情，啥也不说了，我永远喜欢珂朵莉",
        "相当优秀，很感人",
        "我以为会更悲伤些",
        "泪目",
        "圣加藤",
        "Are you going to Scarborough Fair?",
        "前期比较慢热，世界观塑造的很庞大结果只是在讲男女主的爱情有点遗憾。但是最终回实在太感人了( 个人分7.5",
        "动画被刀一遍，去看小说又被刀一遍（\r\n小说似乎是围绕瑟尼欧里奇写的（",
        "确实是不可多得的异世界佳作，构建出的完整的世界观非常厉害，从第1集到第12集的剧情推进就像在摆多米诺骨牌，到最后只需轻轻一推，催泪效果就如爆炸般呈现出来。好久没有看番看哭过了，很舒服。",
        "私心给个八分",
        "动画成功做到了吸引不少人入坑这点，有很好的宣传作用了，虽然作画有点可惜了，不过演出/剧本/音乐都在线上，瑜过多，大大遮掩了瑕。且把原作中精彩的部分毫不省略展现出来",
        "很有一种翻开故事书讲完了合上故事书般的感觉，“想象中我飞过了星空”，就是那种进可感动退可轻松的感觉吧。//故事相当不错我喜欢，设定有趣人设好看配乐合适感情诚挚，整体没有大毛病但也没有大惊喜，想象做成20+集的话或许做不到描摹细腻还不如现在（）明确自己的目标，锻炼自己的能力，最后能做的，也只是珍惜当下、享受当下。总的来说世界还是非常美好的嘛。//想起来补下这个！（然后一查居然才12集",
        "补标。制作扣一点分，剧情很棒。比较神奇的是，动画完结了好久之后才火起来。",
        "很早就听说过末日三问这部作品，只是看名字和封面的话，以为是一个没有男主角的日常番剧；昨天和今天抽时间补完，真的刀到我了，前面越治愈，后面越致郁.......太难受了呜呜呜我的珂朵莉",
        "不敢看第二次",
        "没事不要看悲剧，整个人都不好了。为什么没有一个完美的世界呢？",
        "残酷的世界角落一位少女小小的幸福。斯卡布罗集市真是神来之笔，整部作品的气质都因此升华了。",
        "她是世界上最幸福的女孩",
        "小说接着看咯",
        "还算不错//重看。随着年龄的增长，见证了一些死与新生后，越来越喜爱[物哀]的美学//7=>8",
        "不错，故事和人设都挺好，虽然没让人有想补小说的念头",
        "女主的结局做得相当感人，前面的日常也让人一步步了解柯朵莉、喜欢上柯朵莉，完整催泪的爱情故事。",
        "好久之前看的了，剧情都忘了，但是记得好像蛮喜欢的",
        "入宅作，在我心中的地位不可动摇，于我是神作。\r\n当然缺点我也很清楚，不过应该也能排进第一梯队的末尾吧",
        "如果能把后两卷也动画化就好了，前三卷世界观讲的太少了",
        "就冲这质量爆炸的最后一集我也得给八分啊！",
        "一口气十二集，好看好看好看",
        "配乐太屌了 天空的背景美术刻画深入人心 8/10",
        "斯卡布罗集市用的太好了，适景，适情，适意",
        "珂朵莉的乐观真是太让人喜欢了",
        "一开始以为会是偏向于战斗的片，结果意外的主要集中在温情的描绘上，但是又不无聊集中不断递进的揭开珂朵莉和威廉身上的悬念还有世界观的过程让人很想看下去，还有大结局的演出真的非常好，切实让人感觉到末世那种悲壮感",
        "宏大世界观下一对爱人的故事，问题还是对于男主塑造不足导致的。显得两个人的很简单。",
        "制作贫穷，剧情大方向把握的不是很好，但人物刻画的不错，即使是那些只登场几次的妹子也让人印象深刻。音乐加分",
        "斯卡布罗集市很好听，ep1观感超棒。但这么大的设定其实剧情还没怎么展开。",
        "疼",
        "斯卡布罗集市一响，眼泪掉了下来",
        "世界设定很庞大，但是故事很小，甚至可以说很俗。这个设定应该是可以创作出一个年番长度的深刻的故事，但是作者有意去突出其中爱情的部分（至少动画的部分如此），对于背后庞大的世界观基本是一笔带过，而男女主的感情线即使很突出，我也觉得有点别扭，我觉得他们有种疏离感，不真实，像是一开头就A上来一样。但是对于人物自身的内心刻画倒是还不错，几位主要角色都生动有肉，就是单纯突出爱情让我觉得无从适应，因为我更想的是这",
        "8+ 作画不错，剧情尚可，人物塑造优秀，插曲合适  总的来说是一部优秀的动画 可惜威廉这头猪 两辈子预定好的白菜都没拱到，惨是真惨 不得不说想起这部动画 还是会感到有点心痛",
        "我永远喜欢珂朵莉.jpg\r\n当然奈芙莲酱也很可爱",
        "观感甚佳的一部作品，珂朵莉性格好好啊",
        "只是想要一篇正经打斗 正经谈恋爱的故事罢了",
        "TV比小说好看",
        "当年晚上11点才发现这部番，一口气看完，然后早上起来感觉不过瘾，又看了一遍",
        "既生珂，何生莲。珂是威廉的，那么莲就是我的了。没给出莲的转生，莲就是我的了！优秀的音乐，剧情抛去部分逻辑问题，十分感人，战斗不是主题也丝毫不拉垮，最后的斯卡布罗集市杀了我，泪水不争气地流下来了。",
        "单从动画看有一些剧情逻辑漏洞，但并不妨碍感动到哭",
        "最终话我心想它该不会要在这儿放斯卡布罗集市来杀我，果然",
        "对于情感的处理极其上乘，虽然谈不上破防，但还是属于近来少有的能打心底里共情的人物和心理刻画了。可惜剧情里面谜语太多，世界观看完了也是一团谜，导致观感变成了“一个怎么都好的随意设定出来的世界里发生的一个精彩却不甚严谨的爱情故事”。作画演出上乘，音乐（OST）没留下太大印象。最后祝珂朵莉永远幸福。",
        "近几年来少有的处理得十分细腻的作品了",
        "最幸福的女孩。",
        "第一部接触的治愈番，也是第一个让我破防的番剧，世界上最幸福的女孩",
        "末世之境，水仙之恋。",
        "女朋友一直强推Sukasuka，但因为她是萌二的缘故就迟迟未看，差点错过了这部可以说是我目前为止最喜欢的奇幻类轻改作品，除了较高的制作素质之外，也是因为这部的糖着着实实甜到我了的缘故。刚看完结局，心里有莫大的空虚感。另外可能是因为我对故事的要求较高，要是本作在保证质量时扩到半年番，补全世界观的逻辑漏洞且作出不留遗憾的结局的话，便是神作。",
        "看哭了，看完动画回头马上追了小说，看傻了",
        "威廉和珂朵莉的爱情故事。",
        "真是好久没有一口气看完以后对剧中角色如此伤感了…… 还记得17年应该是快到暑假的时候 躺在宿舍的床上刷着手机 当时网上全是关于珂朵莉的mad amv之类的 当时她的人设 结局和男主互动时的那种悲伤的气氛给我留下了深刻的印象……",
        "骗我眼泪",
        "讲了一个小故事，而不是把大背景一起交代了，是的这个故事真正小而美。难能可贵。",
        "泪目",
        "感人的动画",
        "当时看到第十集左右感觉开虐了就没看了",
        "7.5 浪漫的氛围感做的很好，珂朵莉我很喜欢",
        "这结局太震撼了",
        "感情渲染很到位",
        "(ep6,9-12,inop) 不错的末世故事，男女主神仙爱情，斯卡布罗集市一出来简直犯规",
        "催人泪下了",
        "致郁",
        "最后斯卡布罗集市响起来的时候真的是鸡皮疙瘩起来了",
        "补标，animax/x6",
        "剧情设计上算是不错的了，感情渲染也很到位//ep12珂朵莉的战斗简直就是在舞蹈啊//就是珂朵莉老让我想到诺艾尔",
        "看完已被幸福包围，期待续作",
        "非常感人，BGM用得很到位啊",
        "千万别像我一样去看小说，作者简直不是人，我已经被刀麻了",
        "ep1直接期待拉满，所幸中间没有拉胯，ep12完美收尾。只不过这种敌我同源的设定我实在是不喜，且动画在很多地方没有讲清楚，略微可惜。//柯朵莉一定是世界上最幸福的女孩！",
        "情节的说明有点小问题，不过最后的感情爆发做的太好了",
        "柯朵莉是世界上最幸福的女孩！",
        "我好方啊\r\n为什么会这样呢\r\n明明可以很幸福的\r\n明明还有约定的",
        "珂朵莉加一分,故事本身也不錯,雖然好像在哪看過類似的劇情",
        "如果你不明白为什么我对于“故事”如此执着，为什么我会对如今单纯卖人设的行为如此厌恶，那就请看看珂朵莉吧，看看不依靠任何美术、卖肉以及媚宅人设，单凭一个好的故事能将人物的魅力提升到何种程度。看看2017B萌中的珂学家们的厨力、凝聚力、纪律性，你会明白一个真正打动人心的故事，能够让人从饭圈带节奏、踩一捧一的浮躁氛围和攻击性中升华出来，打从心底里对角色和作品本身肃然起敬。",
        "悲剧，男主虽强大但不能改变一切。黄金妖精是大贤者创造出来的，男主找大贤者帮忙会有不一样的结局？",
        "动画节奏、画风、配乐都很好",
        "总的来说剧情很优秀，但能多一点就好了。",
        "颇有00年味道，认真讲故事的良心之作。很久没看到那么单纯美好的恋情。威廉和虫之歌的大助一样都是自身魅力到和众多女角色亲密也完全不让人讨厌的好男人~",
        "想起来 自己还曾经看过末日三问  奇幻类的番像末日三问的节奏就挺好的 每集说明一点世界观和设定 不然很影响观感",
        "珂朵莉深刻的印在我的DNA里，你就是最幸福的人",
        "真的是讲了一个不错的故事，设定已经没那么重要了。多少作品给你堆一堆设定，但是连个故事都没讲清呢？这个版本的Scarborough Fair真棒，太催泪了",
        "最后一集的演出很好",
        "珂朵莉一定是最幸福的女孩子",
        "剧情与其说是轻小说其实更像带战斗的泣系gal，感情线写的很深入节奏把控也很好，可以指摘的是除了终战（着笔很重）之前战斗都比较轻描淡写末日感说实话差一些。莲和珂朵莉都很讨人喜欢",
        "galgame式的动画体验//音乐是真的好啊 第一集与最后一集太神了",
        "较为冷门的作品，但是是最被低估的作品之一吧。在异世界题材这个重灾区，这部也算是天花板一级。完整的剧情首先就很加分，前中期铺垫的剧情尚可。最后一集算是历史级的单集演出吧。",
        "肉眼可见的经费拮据，开头就剧透亮刀子，不知道如何破防……\r\n未被破防",
        "各方面製作都出色的奇幻題材；殘損身體的兵器管理員威廉作為妖精兵器珂朵莉的管理員而發生轉瞬的故事，不錯的世界觀，結局真是情理之中的悲劇嘞。",
        "拿galgame的思路写轻小说拍动画？当然没有意见。如果执行再好一些也许会成功。但是现在，我们仍未到达彼岸。",
        "2020.8.1补完。这种末日系题材还是挺对我胃口的，浮游岛和兽的设定个人觉得是很棒的。故事讲得也足够有吸引力，配合最后两卷小说来看，整个剧情是足以是观者惊叹的。\r\n但是不得不说，有些地方的节奏很有问题，导致该感动的地方有些感动不来。瑕不掩瑜，我觉得这部作品总的来说算得上是良作。",
        "就12集篇幅来说故事完整性上已经足够，不过个人感觉如果能进一步完善角色就更好了",
        "越是温馨轻松的日常越能触发人内心深处的感动，加上恰到好处的音乐更是触动心灵，看完整个人都治愈了，久久不能平静，过了一个星期我才勉强缓过来",
        "欢乐的日常，伴随着沉重的末世背景。情感渲染十足，配乐优秀。可惜由于只有十二集，很多伏笔没有很好地展开。",
        "斯布罗卡集市太戳我了，这片我总感觉没演完。。。。。。唉",
        "第一集可以给10分",
        "8.0/10",
        "很难给出客观评价，流过的泪水是不会忘记的",
        "所以这都只做成一季，现在的业界真就越来越离谱。",
        "首尾呼应的斯卡布罗集市印象很深",
        "虽然世界观和人设感觉很新颖但制作真的好穷啊而且就是很普通的故事啊……本来想这么说的！但最后两话为什么！为什么还是让我泪流满面停不下来了啊！谁要你牺牲自己去拯救世界了啊笨蛋！给我回来啊珂朵莉！可恶啊啊啊啊啊啊",
        "致郁",
        "看来季番的长度想把各种复杂的设定讲清楚实在有些勉强。个人感觉角色的塑造还是挺成功的，看得出原作者是在认真地讲故事，可惜故事本身并没有跳出一般轻小说路数多少，细节不太能经得起认真的思考。多一分给斯卡布罗集市。",
        "好看的。可以当成异世界反乌作品考量。动画上节奏处理很讲究，少数能把故事表达清楚的轻改动画。",
        "其实通篇剧情充满了套路，但很难得的是开头就确定了悲剧基调，荒诞激情最终没有改变结局，敢于面对真实。燃料电池设定也是我喜欢的。第一季开头非常喜欢，主角不需要通过大团圆来获得幸福",
        "补标7.5\r\n剧情8，配乐7，制作7，其他8",
        "正好对上口味，除了因为篇幅无法补全的某些细节，整体完成度是高的",
        "提到珂朵莉就会伤心",
        "斯卡布罗集市，听感一般吧。\r\n换成Stella Splendens 灿烂之星\r\n也许真的会泪崩。",
        "珂学家",
        "看开头知结局，泪点的话因人而异，世界观以及一些设定没有完全讲清楚，但是总体观感很舒服。首尾呼应的Scarborough Fair气氛烘托得恰到好处，不至于特别煽情却又令人叹惋。",
        "想想，坷朵莉最后所说的“我已经被幸福包围了”这位女角从此深入我的内心，轻改作品中的新探索，让我感觉是有文性在的作品，不得不佩服原作者的脚本工作，原作众多的心理刻画顺利过渡成为动画的内容，这部作品也让我记住了长名字的轻小说也有好作品。",
        "最幸福的女孩 T T",
        "第一集就已经透露结局的走向，配合前几集的氛围与剧情设定，感觉很不错。不过结局稍显虎头蛇尾，有点“就为了这？”的感觉，毕竟只是改编了前几卷么…\r\n但是我还是很喜欢クトリ",
        "2017.9.20看",
        "把出彩的感情线描写好也算是出色完成任务了，不过，世界观的展开更让人在意啊",
        "值得一看，自己就是被名字误导才没看的。代入感很强，女主死的时候也是泣不成声。",
        "教科书级的轻改季番示范",
        "scarborough fair提升了全篇的风格",
        "前期没什么亮点，很多事情没交代清楚，但情感线很不错，最终第12回的演出非常棒。",
        "只若初见//不晓得究竟有多少情怀加成，可就是这样一部标题如此生草的动漫，却带给了我极佳的观看体验。精良的音乐，独特的画风，最最关键的还是珂朵莉这个人物本身，太喜欢了。",
        "80/100。在注定悲剧的结局下，如何寻找那一丝的幸福",
        "最后泪奔了。",
        "还记得当时看完抑郁了整整一个星期……",
        "第一集的观感非常好，内种熟悉的异世界冒险的味道，只是没想到后面是悲剧性发展的，整体完成度还不错，有很多眼熟的设定",
        "开始与结束的斯卡布罗集市实在是太美了，无法忘怀",
        "读完了小说，没有勇气再被动画虐一遍。",
        "一口气看完的体验相当好",
        "喜欢这种叙事风格。。。。总觉得好阴暗。。。作者在赞美人性光辉的同时在批判社会，这也算是日本当前社会的某种反映吧。",
        "很久没看过这么感人的作品。",
        "挺喜欢男主的，无论是性格还是外形，有点像丹特丽安的书架里面的修伊。哭一哭老婆珂朵莉",
        "可惜有几集略显贫穷",
        "表现不错，动作戏挺精彩。",
        "将有限的经费用在了刀刃上。男女主人设讨喜，细节丰富。推进剧情以及揭开设定的方式容易让观众接受。OP、ED、插曲对气氛的烘托有着显著的作用。男主对女主的感情深化的节奏略有瑕疵，但是并不妨碍珂朵莉成为世界上最幸福的女孩！！！！！！！！！两部触动、震撼到我的动画之一。",
        "珂学家太厉害",
        "7.6",
        "如果真爱有颜色,那一定是被终焉之红尽染的蓝色.愿珂朵莉终能得到幸福.",
        "悠扬的斯卡布罗集市，少女与男子的相遇让人感动。去掉奇怪的按摩情节更佳",
        "她一定是世界上最幸福的女孩",
        "俗套轻改看多了之后再看到这个设定会本能性的厌恶，要不是被斯卡布罗集市吸引来我大概不会看。但是很意外，我觉得改的非常成功。设定很烂俗，但导演用还算巧妙的方法讲了出来，感情渲染也还可以。总之对手们大都太菜，这部在轻改里真有鹤立鸡群的感觉",
        "所以说我讨厌这种必死结局啊，最后人心态崩溃，但你确实打动到我了，唉，画面贫穷减分，中间莫名加插一段卖肉减分，bgm加分，所幸是纯爱，没整啥后宫要素加分，珂朵莉加分，be减分",
        "2019.12 不可多得的好番！人设、人物形象性格刻画到位，有些镜头也有美感，斯卡布罗集市赛高，珂朵莉赛高，威廉帅呀！排进了我最喜欢女主前三名！（宫园熏、圣人惠、珂朵莉）剧情走向有一点迷，稍稍有点为悲剧而悲剧，虽然枯野老贼说最最后我珂还会回来，姑且不寄刀片了",
        "科学家来啦！（但去看小说，续集不怎么好看···果然还是动画做的好",
        "想要HE",
        "当年超爱的作品。对“悲剧”的理解不错，但这种为了“描绘一个角色的美与关于美的死亡的美”牺牲其它所有内容的笔法放到今天必然会被吊得很惨，这题材的寿命也就到此了。本作的粉丝现象确实让人惊异。",
        "改编的还行，其实本来还是有点不满意，但最后一集好吧，也有bgm加成。",
        "穿越千年的爱恋，你是要去往斯卡布罗集市嘛",
        "有空补下小说，动画太短了。不过这种开始直接放结局的表现手法真的理解不了，感觉被官方剧透了。",
        "感觉剧情有些地方经不住推敲，不过也无伤大雅；有些莫名其妙媚宅的地方，缓和称重的氛围也不应该这么来的吧；配乐真的很厉害，特别能渲染氛围，最后一集就是那种泪在眼眶里打转又不会留下来那种。有生之年希望能二刷+看完原作",
        "一个末日设定下的爱情故事，异世界版的兵器彼女。画风好，几首歌也不错，几个成年妖精的人设尤为深得我心。不过我还是没搞懂标题与内容的联系，这里的提问者和被提问者是具体的还是泛指的。",
        "悲剧式的恋爱总会让人动容",
        "细想起来没有多少特别出彩的地方，世界观基础设定的随性刻意之处事实上决定了剧本的上限，而大背景下的小故事也几无波澜、结尾处本可避免的悲剧更让人难以服气。制作和改编绝对当得起称赞一句巧妙用心，却仍难以归到精良一档。但把自己放手交给感性、跟着剧情走，在感情上还是有不小的触动。我猜音乐一项给这部片子拉了不少分。",
        "经费用在了刀刃上，观感非常不错",
        "轻改典范",
        "制作+2 故事+2 观感+3 心水+1",
        "很舒服的一部一世界番，好吧，我看哭了",
        "世界上最幸福的女孩",
        "前面几集轻小说定番的味道过重，其实不怎么喜欢。但最后一集珂朵莉和红发少女的对话和演出太厉害了，就算不看前面也会被触动到。",
        "单纯的感动吧",
        "泪奔神作",
        "前面没感觉，到最后一集泪崩了/画面和配乐都很棒/好像删了很多东西？很多东西没交代，结束的也很仓促，不过对我来说不影响催泪",
        "本片作为用来宣传原小说的番剧可以说表现远远超过于期待了。优秀的音乐和演出加了不少分。",
        "完全是被神一样的音乐吸引来看的，整体质量也比较过硬，不过好像从第六七集开始就疯狂的立flag，在情感叙述方面还是和顶尖作品差了不少感觉。部分配角的戏份看着略迷。看在珂朵莉可爱的份上+1分。",
        "女主好棒，风格满治愈的，喜欢这种温和成熟的男主。没看过原作，怀疑动画制作是不是丢了很多细节，感觉情感表达和故事设定都很棒，但是呈现出来的剧情却不流畅。结局有点伤感，但是留白还不错",
        "辣鸡轻改，还我眼泪",
        "要是能有第二季就好了",
        "首尾呼应",
        "有点心疼",
        "算是一个优良的悲剧，但是12集太短了，庞大的世界观完全没展现出来",
        "珂朵莉就是理想的妻子啊qwq",
        "珂学家，我当定了",
        "看完之后就两个字，可惜。12集的篇幅实在太过仓促，宏大的世界观及设定本来很有创新性，很能讲出内容。可惜。12集珂朵莉死后为什么威廉没有镜头？给一段王道的哭戏不可以吗？可惜。如果12集能拓到24集，把人物的感情描摹的再丰富一点，剧情再扩宽一点，绝对是神作。绝对是剧情+爱情的双爆炸。所以，可惜的8分。",
        "84 祝珂朵莉永远幸福",
        "从一开始就知道是悲剧，真难受啊",
        "いつまでも一緒にいるよと誓った。\r\n誓えたことが、幸せだった。",
        "当时在网盘看的，还没看完，逃过一劫（笑）",
        "结局还是让我心疼",
        "动人的悲剧",
        "动画番的模范型CP 收尾理想\r\n斯卡布罗特集市在我耳边响了1个星期。。\r\n观感理想 还我珂朵莉 音乐理想 有架空剧情设定特出点",
        "开头和结尾是2个高潮，致郁之作，不过剧情薄弱了点",
        "近些年最好看的轻改之一，并没有沦落到厕纸",
        "完全不像2017年的作品，没有后宫，没有开挂，没有贴标签般的各种属性，也没有多曲折的剧情和多复杂的设定，只有围绕男主的细腻感情线，还有一群命运悲惨的单纯女孩，催泪剧情虽然老套，但是代入感很强，仿佛十多年前作品，可以说是近年少有的恋爱番清流",
        "一发入魂    可以这么说吧，第一集OP部分那首歌直接就让我入坑了。实在是太好听了。",
        "优秀的低成本轻改。同一首曲子，第一话惊艳，最终话泪流满面，成功吸引我去读小说。加藤达也、山田插曲加成。令人心痛的角色命运，却又忍不住去相信她（他）们已经获得了足够的幸福。\r\n最终话单独吹：发丝上最后那一丝蓝逝去，然后就是催泪插曲两连炸，对白配合一段蒙太奇，把气氛推向高潮。这个结局一气呵成，加油，珂朵莉。",
        "Are you going to Scarborough Fair?",
        "有点十年前那种世界系作品的味道，龙傲天轻改盛行的当下居然能看到这般文艺复兴的作品。开篇结尾的两首斯卡波罗集市设置得恰到好处",
        "今天是个搁置不忍看下去的番的好日子☺️",
        "只看了一半。这样就好",
        "剧情感人，人设好看，神插曲+加藤达也的音乐，聚集了良番所需的要素。田所あずさOP唱得真好听，看到这名字就想起珂朵莉。心疼珂朵莉TT",
        "妈耶 经典却好看b38",
        "还不错的吧，转世emmm",
        "Scarborough Fair想不到还能这么虐的 最后一集真实流泪了",
        "算是2017良作吧",
        "悲剧，虽然结局转向有点生硬，但是眼泪还是打转了一下。",
        "ost极其好评，作画稍显贫穷但够用，氛围塑造上佳。最后一集演出从技巧上说可能正常操作，但是首尾对应效果爆炸。人设优秀，剧情和设定有点平凡无甚惊喜，但是，那并不重要，不是吗？",
        "真的很不错",
        "就算从一开始就知道女主要便当吗，到最后那会还是鼻子酸酸，动画的铺垫和表现力都很强",
        "http://bangumi.tv/blog/275595 不可多得的轻改优秀作品！！！别被标志性的轻改外壳劝退（我差点也是），相当值得看",
        "终将走向悲剧的结束！\r\n目前做的只有珍惜现在！",
        "为kraz的op+主役来看的，搁置了太久终于想起来看了……故事背景铺的太开反而摸不着头脑，不是人人都争当柯学家啊……最后的场景太虐心了TOT，终于知道BW的时候kraz唱dearest drop后吐槽还有红色棒子呢的意思了orz",
        "原作剧情不错，动漫音乐很用心，但是这个动画制作总感觉有点氵，有的剧情感觉太挑脱，画面也有不少崩的，不过剧情挺喜欢的",
        "从此我也是一名珂学家，看完忍不住又要泪目了。插入歌Scarborough Fair 翻唱的真好听。",
        "7.6",
        "你是世界上最幸福的女孩。",
        "斯卡布罗集市实乃神来之笔",
        "悲剧是通向名作的一条捷径。但塑造一个让人印象深刻的悲剧并不容易，这部动画做到了这一点，但也仅仅是做到了这点。是一部优秀的作品，但离神作还是有点距离。感谢这部作品给我的记忆留下了一个名字：柯朵莉。",
        "哇哇哇呜呜呜呜呜呜呜，kutori",
        "氛围作，这个世界观的塑造确能让我感受到末世背景下人与人的关系和想法，而不是单纯得在套用现代人的行为逻辑，这点足以吊打一群异世界垃圾片。  最难能可贵的还是整部作品能利用好十分有限的资金和原作内容创造出令人感动的作品",
        "看完动画补了原作，也许正是这种没有一丝救赎的世界，温柔的人们才显得更加可贵吧。\r\n我永远喜欢珂朵莉.JPG",
        "我永远喜欢珂朵莉",
        "珂教兴国？",
        "故事老套，气氛渲染好，有感染力，良心轻改",
        "和妮娅死了的时候一样的难受",
        "小成本，画面缺钱，情有可原，不影响剧本的优秀",
        "我要寄刀片",
        "近期不错的动画，音乐完美",
        "我永远喜欢クトリ",
        "一个残酷而绝望的世界，一群美好而惹人怜爱的女孩，一段纯粹而凄美的悲剧故事。",
        "第一集的格调很好；人设很好。可能限于篇幅有没讲清楚的地方，但完全可以接受。结局的泪点个人觉得牵强，强行用的斯卡布罗集市呼应第一集比较奇怪。适合追番，整体看效果挺一般的。",
        "隔壁飙到了8.5.....还可以，这番里面还看到好多意识流来表现，绝了。听到Scarborough Fair又让我相去重温simon & garfunkel了。减分项是一部分不必要的剧情和结尾，框架大，格局小，坑挖不填，如果的确没有这么多篇幅去讲一些东西，还不如干脆全部删掉，结局圆满却恶意留悬念",
        "很流畅    包含的元素也很多   人类所谓的打败自然也是在毁灭自己 这个观点存疑      最后算是悲剧里面夹杂着一点喜剧吧  男主又变成 一个人了大概     至于任性去保护全人类的观点  但是留下的人活着比死了还痛苦   但是还是活着",
        "好看",
        "节奏不太行，除此之外还不错。",
        "看一半不敢看，真的不敢看",
        "珂学不是没有道理的",
        "感情线有些僵硬，但妖精族以及珂朵莉的塑造都很到位，还是要追求幸福啊",
        "OP里很多都没在TV里放到就结束了！结束的太匆忙，不舍珂朵莉。话说最后谁自爆了，站在威廉面前的是珂朵莉吗？两张遗像加心跳感应意味着威廉没死吧。",
        "佳作，人设和歌曲比较好，开头和结尾重温在bgm下可能有一点惊艳，但是中期只是规规矩矩的发糖，虽然是为了让最后的刀片更爽，但是可以做的更好，在这里推荐小说",
        "即使明天是末日，我们也要在今天寻找自己的幸福",
        "我哭了",
        "磕磕绊绊补完了，这种一边发糖一边喂屎的番去死一万遍。",
        "抱著過高的期待值去看再優秀的作品也會忍不住挑刺啊……角色和感情都很棒，但是在交代設定方面還是覺得有所不足。",
        "17年4月最惊艳我的作品。原作在动画刚出时补完。C2C对于这部动画的细节做得真的太棒了。",
        "像这种全程描写男女二人感情，并在女生方面刻画细致入微的动画，我称它为“老婆番”→_→。第一次看到在描写女性方面费了如此大精力的动画。老套的悲剧爱情故事玩出了点新意，故事还可以，至少感动了不少人是不是。不得不提到第一集的斯卡布罗集市，少数几个配合画面一下子让我带入世界观的插曲，可惜后半段都基本没讲风俗民情了(笑",
        "唉出新番时候没追，后来看见一个个看完的人都难受得很，所以我也一直留着状态好的时候再补。现在一周多一口气看完，确实很感动。虽说一开始就知道结局，但是最后还是心疼啊！不过最后那个小孩是。。？唉，看小说去了。佳作，推荐！",
        "配乐佳，虽然是奇幻作品但完全淡化了战斗，更多的是侧重于人物形象的建立和情感描写",
        "音乐加分0.5",
        "已经是SATELIGHT目前能拿出的最好水平了....好在原作的故事原本已足够出色，老套故事做出了不一样的氛围~",
        "哭爆",
        "我不知道该怎么和你说，因为我只是一个pupil！",
        "就是bmg，简单的感觉真好啊。",
        "和她的邂逅与悲剧。",
        "有种龙傲天的成分在里面，但是却觉得男主龙傲天的很合理。唯一不甘心的是女主死了。",
        "斯卡布罗集市+1分",
        "undefined",
        "抛开美少女和萝莉才能欣赏到这部番的真正魅力",
        "虽然满是想吐槽的点，但还是泪目了（虽然没有泪）",
        "吊着胃口好不爽，想看小说！",
        "优秀的人类和优秀的精灵，为彼此而努力战斗，最后唱响的是精灵女主终于兑现了曾经许下的承诺便知足而去，世界上最幸福的女孩的颂歌。",
        "本来还心存he的念想的，但该死地被剧透了，现在很难受。本来不会看这种一看就很忧伤的番，但还是看完了。气氛塑造很棒，人物也都很喜欢，故事忧伤得感人。很棒，所以我现在很难受。啊，珂朵莉。",
        "确实能让人哭出来",
        "对末日系的没有抵抗力",
        "优秀的轻改TVA，原作剧情和动画制作都相当不错",
        "还我珂朵莉QAQ",
        "6+2",
        "挺精致的厕纸，各方面都很用心，其实这设定应该比较接近传统奇幻，虽然还是带点厕纸味道。",
        "Play of the game：Scarborough Fair",
        "幸福也许就是相爱的两个人对彼此的那种无私的付出吧，即便以生命的付出为代价，也在所不惜。（珂朵莉你永远是最幸福的！）",
        "莫名的好看，喜欢这个设定，就是结局有点迷\r\n后来补了小说，小说设定更全后面结局也很迷",
        "珂教兴国",
        "（2017.11.09）8+。意料中的故事，意料中的结局，关键是叙事水平。中间其实一度觉得感情发展太快，但是越往后面越是沉浸其中。喜欢珂朵莉和奈芙莲。",
        "小德推荐，一个通宵直接看完了，可能是我知道部分结局的缘故？这部番没有带给我那么大的触动，个人感觉前期感情线叫仓促，不过依然是个好故事，《斯卡布罗集市》则像神一样，镇守着第一话和最后一话。",
        "把套路做到了极致，即使有着卖萌，恋爱，勇者，异世界等等轻小说俗套的元素，但是用起来却非常非常地美妙。而且如果有二期的话，剧情的水平也会上去不少。现在看起来还差一点儿， 有些可惜。",
        "结结实实一口玻璃渣。世界是挺有意思的，只可惜动画根本没办法表现那么多啊。看了小说心情更复杂了，再说了哪有什么边自说自话边去死的好女孩啊。好歹考虑下留下来的人的心情啊啊。",
        "出来吧 第二季",
        "为了一个scene，写了一部小说、做了一部番的感觉",
        "看完原作后想了想，亲友都在500年前死光了这一点我觉得够压抑",
        "做的比较用心的悲剧",
        "很棒的终末系作品，可以看到轻小说的转变，人物形象很饱满，剧情也不像之前轻小说那么弱智",
        "舍得打高分，四月开始看，看了两集弃了（其实是忘了看，现在转过头来看，收获了许多感动...或许我就喜欢这种比较纯粹的番吧，许多人说中规中矩，反正自己喜欢就好，可能是对我的电波吧",
        "8.5\r\n早就告诉你要开虐了看到片尾还心疼啥（滑稽）。末日剧本为啥都想着要HE，这可不是强行悲剧。\r\n复古画风，配乐相当相当优秀 以前没有听说过这个歌手，Always in my heart直接圈粉。\r\n1.5分扣在结尾还不够，没有冲到泪点的感觉。但是轻改能做到这个地步，真的已经非常用力了。",
        "珂朵莉她有那——么好！！！！就算已经看了原作还是心疼，8分有很大的珂学滤镜",
        "没有狗血的后宫 ，没有装逼的主角， 没有战斗力的崩坏，没有圆不回来剧情，这才是我想看的异世界末日动画啊， 让角色做好充分伏笔的离去才能让人感动和惋惜。 比那些靠装逼卖萌龙傲天的作品好看太多了",
        "珂教兴国",
        "小说接第四卷。小说真的真的很不错。本番算优秀，如若出第二季个人觉得可称神作。",
        "比较喜欢这类题材，越看越心酸喘不上气的一部番。。。",
        "简直是轻改中的清流。没有后宫，只有纯爱和悲剧。一开头就告诉你这故事会BE，整个片子就是讲他们一步步走向BE的过程。人物心理描写方面很下功夫。至于世界观方面倒没什么惊讶的，毕竟接触过《尼尔》",
        "小说已看，总之女主便当是领定了，虽说轻小说套路如此，但没办法，我就是喜欢啊，很期待后面，希望动漫节奏不要太快就好了。",
        "总体来说还不错",
        "一部从名字 画风 以及简介都完全不能吸引我的轻改动画 ，最后我却泪目。。。。我永远都爱着珂朵莉/(ㄒoㄒ)/~~",
        "抬走 下一个（音乐用的真的是好",
        "第二季有没有",
        "设定上的be就很蛋疼",
        "从开始的“因为将要迎接死亡，所以渴求爱”，到最后的“哪怕因此失去生命，也要回应这份爱”，实在是优美的作品。即使抛开角色的皮囊，不去在意他们靓丽的外表，依旧能被故事的内核感动。",
        "未来无法预料，请一定要活好当下。",
        "一改我对轻改作品的偏见，用情用心的作品，虽说囿于篇幅剧情世界观交代还是不太友好，但是12集的触动还是大...我也是个珂学家，我们可能是老♂乡",
        "不多说，假期补小说",
        "犹豫很久却也不知道标签要怎样打，末日的标题首先就给予了我一个可能并不会完满的结局，却又在一步步温情日常中品味到情感的美好而松懈，却也从点滴不幸的开端中品体会到有些绝望的味道，既不那么治愈也不会有致郁的感觉。8.0",
        "画风音乐人设都在水准以上，结尾不知所谓，只能说是原作硬伤",
        "不愧是被粉丝救活的原作，剧情设定情节上都非常不错，也感谢珂学家们没有让我错过这样一部好作品，估计这番最大的败笔就是这长得毫无意义的名字了吧？",
        "雷人的标题之下却是这几年的轻改清流之一，surprise！背景美术恰到好处，对世界观的表现清晰明了，室内的装饰和摆设尤为细腻，平添一抹真实的感觉。气氛的渲染也相当不错。要说不足的话，男主和妖精们的感情还是缺少足够地铺垫就过快地到了一个太深的地步，篇幅原因也情有可原。/表现和感染力还是有所欠缺，不足以支撑起这一点\r\n 末世悲情物语，略遗憾。不过不管从设定还是故事来说，我都很喜欢的一部作品",
        "恰到好处的结束，回味的余地挺大\r\nクトリ、请好好地幸福下去",
        "动画怕是删了小说的些东西看起来莫名突兀，但是看见那些感情戏的演出了吗？天哪超级棒！",
        "一部被名字耽误了的良番",
        "结局加分好吧。",
        "柯朵莉是我老婆",
        "幸福的味道，又甜又苦涩",
        "纯粹招人喜爱的女主角。几个问题，クトリ在地下被什么吸引过去了？Scarborough Fair的意象是什么？最后一话最后一幕想表现轮回还是单纯倒叙了过去？",
        "看到第六集不看了，估计很难继续看下去，不想看悲剧了，珂朵莉第一次回来醒过来了，估计很难一直这样下去，算了吧，只要有那首斯卡啵咯集市就行了",
        "比较成功的轻改。虽然限于篇幅，故事显得有些局促，但是动画总体稳妥，观感尚可，音乐加分，最终话很好。虽然是比较俗套的末世/悲剧题材，但是角色描写比较扎实丰满，感情戏处理很好；主角两人在颓废/绝望中成长，追求幸福、互相救赎，都表现得不错。 珂朵莉真是个好孩子啊。",
        "我永远爱珂朵莉.jpg",
        "【2017-09-01】很好看，不过很多情节没交代清楚啊",
        "好虐......",
        "这部开头就给出了要杯具的设定，但是结尾还是挺感动的，特别是加上那首插曲很棒。中间有部分情节安排（插入的节日剧情）让我有点搞不清时间线。",
        "大世界中讲述一个小故事",
        "“末日时在做什么，还可以再见一面吗”\r\n出乎意料的好看，虽然是轻改，作画却很稳定，不仅人设没崩，最后一集连马戏都有。不是角色厨，珂朵莉的帽子满分好评。\r\n个人喜欢偏悲剧的结局，即便很多坑没填，还是按标准放宽，神作虽然谈不上，还是很期待二期。\r\n如果有空再相见，就在斯卡布罗集市吧。",
        "神作谈不上，但绝对佳作以上，叙事还算紧凑，先发糖再踩碎？似乎好像没死。。。BGM运用得非常优秀，OPED也相当不错。\r\n最后，人类怎么又双叒叕灭绝了，人类果然罪孽深重",
        "因为受限于轻改，所以部分过渡并不自然，这也是我没有给10分的原因。整体剧情节奏把握得当，战斗与发糖相得益彰。首尾斯卡布罗集市bgm加分项。在这个轻改泛滥，后宫卖萌卖肉套路番随处可见的背景下，《末日时在做什么》是一股清流，作者深谙悲剧的内核，用前十一集塑造美好的事物，最后再慢慢撕碎她。",
        "大爱柯朵莉！",
        "以当前这个时间为节点，未知的过去正在消失，死亡的未来正在接近，生命从两头在缩短。 \r\n究竟是怎样的人，才能想出这么残酷的故事？",
        "还算不错，就是女主角人设是几个女角里最不喜欢的。发展偶尔脱线，大多数时候还是想讲好一个故事的。没有无脑开挂的战斗就是好看",
        "末世里最幸福的女孩",
        "与一个人陪伴一生的幸福，对于生命所剩无几的人来说，即使只有短短的数天，也是可以获得的。",
        "are you going to scarborough fair",
        "成功的轻改作品，世界观完整，整体而言没有什么瑕疵。",
        "中期有点乏力，结局不错",
        "近年来难得的有剧情的轻改",
        "挺好的 优秀轻改 致郁 BGM好听",
        "故事比较完整，但是结尾感觉都是珂朵莉的故事了，男主的结局却一点都没提，就有些许的不满（虽然和原作有关）。",
        "这部作品，名字能叫出来的角色我都很喜欢，但正因为如此，我才很不喜欢这个故事。",
        "说不出话",
        "一次性看完，但还不太懂",
        "我永远喜欢kutori",
        "希望有第二季，但没有女主了这就很伤了",
        "不错的套路轻改给7分 让人有看原作的欲望加一分",
        "穷人的玩法，，优秀的原作，，恰到好处的轻改。完美体现“世界上最幸福女孩”的主题。非常值得一看。",
        "8.5分左右吧，四舍五入9分太夸张了。从第一集就告诉观众女主要死，悬念就是怎么死还死多少了，这种情况下还想要铺垫情感让人产生共鸣就很困难了。末日可以说是做的相当不错了，哪怕放在近几年的轻改中都能算T1了。作者很聪明，明确了只做到第三卷以后删减了一些不必要的铺垫，全心做珂朵莉的故事。中间有些乏力，但以女主为视角的变化非常有意义。最后一集的情感爆发真是骗了我不少眼泪，当然BGM占了很大的功劳",
        "在悲剧中追求希望，在末日中获得拯救。即使命运百般阻拦，男女主人公依然拼尽全力寻找彼此的幸福，可歌可泣。",
        "很棒的一部动画，虽然形式上很套路很后宫，但是角色之间的互动和情感难得地有理性有逻辑，比真.后宫番成熟很多，非常难得。末日氛围的营造让我想起了伊里也的天空，作者没有固执于设定和解释，而是恰到好处地收手，用未知营造一种绝（bad）望（end）的压抑感，这就更加难得了。",
        "也没啥想说的 这是一部极其优秀的作品　終わり　",
        "珂朵莉的凄美爱情故事。",
        "「ありがとう」",
        "我永远喜欢柯朵莉.jpg",
        "男女主角都很讨人喜爱",
        "太用力了，不是很喜欢。",
        "第一集以一曲改编版斯卡布罗集市获好评，但接下来的几集观感一般，围绕着一堆萝莉团团转的男主很容易让人误以为是垃圾后宫片。坚持看下去后逐渐好看起来，在末世中抗争着悲剧命运的妹子们是那么勇敢。最终话很棒，红发柯朵莉凄美而虐心，轻小说改能到这个程度算是很不错了",
        "制作稳定风格清新的一部轻改，相当满意了。终篇威廉和珂朵莉，救赎与幸福的对白中触到了泪点",
        "看过之后，觉得原作肯定超厉害。\r\n时间太赶，有时候情感表达不够突然就转折了。。。",
        "痛并幸福着b38",
        "最终话太棒了！",
        "“悲剧就是把美好的东西打碎给人看。”用了十集来构造人物，巧克力夹杂着玻璃渣，然后图穷匕见。虽然第一集就明白的告诉你这是什么故事了，但还是让人痛并快乐着看下去，这就是好作品啊，真是久违了~每集OP中都有不同信息，看来staff是真爱着这部作品诶，二期希望OvO",
        "名字略迷但7.7均分足以表明其惊艳之处，小成本轻改标杆预算紧但诚意爆棚。一窝萝莉妖精，诸君这就是天堂。虽不明但觉厉的世界观设定，全程弥漫着浓郁化不开借酒消不了愁的flag味，渗入心扉的淡淡悲伤，氤氲发糖和痛下杀手一气呵成绝不含糊。斯卡罗布集市即是启航之时亦是终末之刻，朝露般追求幸福的黄金妖精之梦——怎样才能把爱铭刻在你心里，夕阳西下断肠人在天涯。一瞬的华彩，刹那即永恒。祝福你——世界上最幸福的女孩",
        "啊啊，没有下一季来缓解我心中的苦闷",
        "不错的原作，不错的改编。",
        "甜，太甜了，珂朵莉真的是世界上最幸福的女孩。最终话斯卡布罗集市再次响起时已然泪流满面",
        "就整体氛围而言，感觉与伊里野的天空有些接近，但是不知为何我很难切实地体会到威廉和珂朵莉之间的感情；当年看伊里野的天空也是类似，可能我确实不擅长这类题材吧。不过平心而论，作为轻改还是相当不错的，至少让我很想去了解一下原作的世界观（笑\r\n最后，BGM加一分，合计8分",
        "末世悲情但氛围温馨，首尾惊艳，所有角色无论性格人设都很讨喜，整体观感非常舒服",
        "前期全是后宫番套路我是很嫌弃的。后半各种发糖还是套路不过主题慢慢出来了。想起了东野圭吾的恶意，前期无聊的大段铺垫是为了后期揭开惊人的真相。嘛，前后呼应加一星啦。",
        "最后的舞蹈简直太帅。。。",
        "很老套的轻改剧情，很老套的男女主，但是看的很舒服，这两季番看过来的意外收获。",
        "どうしたら あなたに愛を刻めるんだろう？",
        "珂朵莉可爱，看着她就会产生一种“我好像恋爱了”的感觉...打算之后去补一下小说",
        "与一般的末世类作品不同，通过温馨的日常来反衬最后无法改变的结局。作者夹带了自己关于幸福的理解的私活的作品，可以说是2017年4月最喜欢的轻改作品",
        "选曲神了，always in my heart和Scarborough Fair渲染的气氛岂是尔等三流泣作可比及的。",
        "看完好难受，珂朵莉是世界上最幸福的女孩，恋爱中的人儿最美",
        "总体上挺不错的。原作亲任系构，在12话的篇幅下，砍掉部分背景故事，尽量地还原了原作主线。稍显古老的画风配上音乐也很好的烘托了气氛。而且，珂朵莉这个角色实在是太吸好感了。",
        "有点套路的轻改，不过幸好没有后宫动画的窠臼。故事线简单，但是设定却没讲清楚，很多地方看上去莫名其妙。可能这一类故事看过了，并没有觉得多催泪。总的来说值得一看。",
        "挺老套的，但不妨碍它很好看。ランとレン大好き！",
        "心好痛",
        "珂朵莉，一个世界上最幸福的女孩",
        "活在前10集的我。",
        "很虐的四月番，同时让我对斯卡布罗集市这首歌有了更多的认识，剧情上的细节不少没有解释，轻改中特别优秀的作品，希望能早日看到第二季（不说了，我要去补小说）",
        "讲故事就该这么讲嘛！",
        "2017-06-27~28。很慢热的作品，和补之前的想象不太一样，但还算值得回味。//2019-08-27。二刷。【MH&Airota&FZSD&VCB】",
        "配乐美，世界观很大可惜TV篇幅实在太短了，剧情上有些展开不够，不然会有更多的感动",
        "古朴的画风和带有古典悲剧美的剧情风格使它成为了轻改中比较异类的存在，虽说制作略有瑕疵，但也终究抵不过制作组满满的真诚和努力。",
        "惊喜的轻改",
        "斯卡布罗集市第二次响起的时候，感觉眼睛里全都是泪水。“我曾发誓要永远在一起，能如此发誓让我感到很幸福；也曾感觉我是如此喜欢这个人，能有这种感觉让我感到很幸福；也听到他对我说‘我会让你幸福’，听到他这样说让我感到很幸福；他和我分享了这么多幸福，所以，不管别人怎么说，现在的我，一定是世界上最幸福的女孩。”愿你永远幸福，珂朵莉。【原作共五卷并没有全部拍完，一些设定上的内容如果也能拍出来就更好了】",
        "近几年来看，对轻改的标准要降到很低，得比漫改还低。相对来说，在极少的预算下，考虑到原作也不是大卖的题材，这个改编算是相当用心，至少能激起人看原作的欲望。三卷一季，原作本身最触动人的就是感情方面，动画着重描写我认为没毛病，反正真正对世界观在意的，肯定会补原作嘛",
        "上季看的唯一番。题材算不上新颖，画面时常小崩，不过节奏和气氛都把控得不错。“Scarborough Fair”这个插入曲给个赞，虽然差那么一点感觉，不过还算差强人意啦。",
        "嘛，虽然是老套路的虐心番，但只要故事讲得好就无所谓了。结局没怎么看懂，期待有二期",
        "末日格局下的小故事  BGM斯卡布罗集市用的很好",
        "原本很担心这种复古画面会崩，结果维持得还不错。开头结尾都令人惊艳，中间部分话数虽然节奏慢了点，但整体悲剧的气氛营造得很到位。",
        "12集劲太足了……放了一周多才看一样崩了……前面看的时候觉得无聊，不过也算是铺垫了，一开始就一股要虐的感觉看着很难受。",
        "又一个天煞孤星。。。",
        "结局我没什么意见，但是这个剧情铺垫和感情爆发点有点问题吧？ emmmmm.jpg    不过整体是还不错",
        "最后一集好评呢，我选择莲\r\n2017.7.5",
        "轻改作品本应该具有的水准之作，在同季度的什么禁忌教典的对比观看下，观感更加。",
        "这是为数不多的让我同时拥有强烈的期望与伤感的番。画面，脚本，配乐都较好。",
        "前期发的糖越甜，后期吃的屎就越苦。王道的轻改展开，柯朵莉真是个好女孩。",
        "虽然觉得很多部分能制作的更好，不过最后一集无可挑剔",
        "「ねぇ、私はだれ?」幸福只有当事人才能看得见，才能体会得到，擅自决定别人的幸福，不过是任性而已，即使这样，能让别人幸福的人，一定也是那种能把自己的任性贯彻到底的人吧。啊，好像从最早开始我就很吃这套",
        "最后一集不错，音乐加成",
        "最后一集很伤，台词写得挺虐的。但是没讲完，觉得并没有好好把故事说完没有填好坑，像是刻意设计一个世界讲一段没有（不会有）结果的惨剧",
        "虽然剧情老套男主是个赵日天，设定上还有问题，中二病满满，用烂俗的悲情结局欺骗观众的泪水。。但是还是比废萌作品强多了。\r\n私も幸せになった。",
        "结的很好，不需要二期了",
        "作为轻改真的很强了。",
        "在末日呼唤爱。是一部题材好且能感受到制作组的良苦用心的作品。奈何原作被轻小说的种种弊端荼毒太深，终究没能封神",
        "看完不知道想说啥，或许对女主来说，是一种解放和幸福；可是男主呢，好不容易再次遇到亲人一样的人，又这样离他而去，唉。",
        "虽然世界观设定比较老套，但是气氛渲染非常到位",
        "這番劇可能是近段時間裡遇到的輕改番最好的一部了。插曲斯卡伯勒集市的運用真的是超神！",
        "开头和结尾十分震撼，中间部分略无聊，但总体依然是一部佳作",
        "又一个末日题材番，开头照顾小朋友还以为要走人类衰退之后的治愈路子，结果是自新世界那样的致郁。作画演出配乐等各方面都非常赞，近乎完美的轻改作品。动画结尾才到小说第三卷的样子，原作还有续篇，期待能有第二季。",
        "20170324——剧情\r\n20170412——期待这个剧情发展，bgm感觉都还不错\r\n20170622——#10，整个剧情的节奏都还不错，类似于小圆的这种（当然还略逊一筹）\r\n20170702——当然还是4月最强！音乐很棒，剧情节奏也是上乘，这年头还能看见这样的动画不容易",
        "算是把斯卡布罗集市这首曲子狠狠拍进我的脑袋里了吧。",
        "OPED给了我魔改的希望",
        "其实我很讨厌这种知道结局是什么，但还是要看下去的作品",
        "男女主cv情感表现波动不那么大的清涩感搭配男女主的感情，真是太合适了，心疼你们柯多莉老婆。",
        "插曲令人无法忘怀，记忆中的小镇中那一道身影仿佛还在眼前微笑",
        "82/100",
        "人物塑造极其出色，作画音乐令人满意。战场上的女人实在让人心疼，尤其是这战争并不是为了守护，各自背负不幸命运的男女，在这行将终焉的世界相遇相恋，纵使厄运继续，殒命于此，谁能否认，他们是世界上最幸福的人？（继续欺骗自己呜呜呜）",
        "人物和情节类似最终兵器彼女，世界观类似来自新世界，期待第二季",
        "4月最喜欢的两部作品之一，月色甜得饱和，末日缺悲得窒息",
        "重头再看了一遍，才发现是首尾呼应的啊。整体的节奏把握、气氛渲染都恰到好处，浑然一体。尽管知道结局，但却让这份感动更加的凸显出来。",
        "想看女兒（。",
        "温馨的日常带着淡淡的伤感，作为小说党对动画的气氛营造还是十分满意的，感情的铺垫虽弱于小说，但尚可接受，毕竟小说里大量的心理活动动画是没法展现的，有些场景在动画的演出下冲击力非常强（插曲超赞）。期待后面展开世界观的演出和第三卷末高潮的爆发",
        "永远喜欢珂朵莉可不是说着玩的",
        "最后一集很不错，前面有几集节奏不太好",
        "2021.03.21，二周目。可以说是在轻改当中做的很不错的了，最后BE还是有点难以接受。",
        "始于一曲Scarborough Fair，也在同一首曲子中画上句点。已然知晓是一段虐恋，已然知晓不得善终。最后两人的内心独白相互照应，戳中泪点。衷心希望两人能再度相遇啊（捂心口",
        "这片有种十年前key社的调调，有点怀念。",
        "世界上最幸福的女孩短暂而又灿烂的日子。",
        "莲啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
        "轻改=垃圾早就成了一贯印象。而这部却是4月番中最大的惊喜，身披轻改，魔法，异世界，战斗，恋爱N个标签却完全超乎一般套路，多久没见恋爱战斗轻小说能像Gal一样把感情专注于一个女主身上写到最后。虽然它有个战斗番的前提，但是除了最后一战，它把所有战斗内容都略过了，正因如此它能够利用这个前提来虐，然后专注于恋爱。这带来了出色的心理描写，配合出色的演出和加藤达也的BGM达到了一个非常走心的程度。",
        "人设9分，音乐9分（插曲10分），剧情7分，男女主CV7分，作为半个小说党期待二期，原作小说本来就不怎么出色，tv做成这样给个8分不过分",
        "世界で一番幸せな女の子，就算继续出也不打算看下去了，因为这个故事对我来说已经结束了。音乐给满分。",
        "悲剧之美",
        "最后的结局到底是有点看不懂啊，难道暗示入手原作？（",
        "断在这里总觉得差了点啥，但愿能有二季吧。。。",
        "最后真的很骗泪水。说好的只有柯朵莉不幸的呢？为什么要把奈芙莲也带走？！开头结尾的斯卡布罗集市真是听着心都酸了",
        "听斯卡布罗集市，听田所唱歌，全程稳定的作画；愿你也能遇到挚爱。PS：我好喜欢奈芙莲啊啊啊",
        "斯卡布罗集市，听得热泪盈眶",
        "剧情还是有点紧",
        "质量中上，平（tao）淡（lu）、细腻中显现水准，剧本婉转悠长，演出温润动人。外加一点个人爱好（我就是这种只有就着悲剧才能吃三碗饭的人了）",
        "我曾发誓要和他永远在一起 能这样发誓 让我很幸福\r\n我曾发誓要和她永远在一起 能这样发誓 让我很心安\r\n我曾以为自己喜欢那个人\r\n我曾觉得自己很珍视她\r\n能有这样的感觉让我很幸福\r\n能有这样的感觉让我很喜悦\r\n他曾说过 他一定会让我幸福的\r\n我曾说过 我一定会让你幸福的\r\n能听他这么说 让我非常的幸福\r\n能对她那么说 让我内心很满足\r\n那个人 分给了我好多的幸福\r\n我从她那里得到了那么多的东西 但",
        "我永远都爱珂多莉（捂胸口",
        "女主怎么这么这么可爱！！坚强又温柔的女孩子真是世界的瑰宝！！导演水平中规中矩，没什么亮点也没有失误。剧本很稳。最后一话BGM使用特别出彩，整体拔高一个层次。剧情真不错，我要去补小说了",
        "剧本你出来我要寄刀片",
        "从头到尾都是很深的无力感，其实不是很喜欢这个人设和风格，但那种末世之下努力活在当下和对幸福的感知还是很戳，以为自己有一搭没一搭看不会入戏，结果那句“我已被幸福包围”还是模糊了眼睛。",
        "末日时在做什么？能不能再见一面？",
        "老板来一份糖拌刀片多点糖",
        "足以自夸",
        "少见的悲剧作品，气氛渲染，剧情铺垫都很到位，最后一集满分",
        "虽然对这个结尾处理方式还是略有不满 但是BGM渲染得太到位了 还是忍不住有想哭的感觉 卫星社的OST无愧业界最佳 个人心目中春番第一",
        "最强之泪，蜗壳尽力了",
        "一股悲伤的气氛挥之不去",
        "出色的轻改，17年中规中矩的日本动漫，bgm和插曲都很用心。不过第一集唱斯卡布罗集市时感觉莫名其妙，差点弃了...",
        "不错，质量非常稳定。最后的斯卡布罗集市响起来的时候差点泪目。。。",
        "值得赞赏的一部轻改。在无可救药的世界中努力微笑的威廉和黄金妖精们确确实实有感动到我。加藤达也本作发挥堪称神级，哀婉而温馨的主旋律百听不厌；尽管部分场景的演出确实还让人感到未能达到完美效果，但对于本作企划并未受到太大重视的本作来说，卫星的制作已经相当有诚意了，最终回的发挥对得起最强之泪的名号，斯卡布罗集市响起之时我确实流泪了。遗憾的是篇幅不足，世界观上未能深挖。综合而言，四月季番轻改中堪称第一",
        "在如今轻改都是妖艳贱货流水线的年代，这部轻改的韵味宛如清流，教科书一样标准的末日题材世界系作品，全片极力渲染出孤独，悲哀，残酷，沉重的末日背景大氛围，而故事巧妙去着力刻画甜蜜，幸福，欢快的生活小氛围，双线映衬使得本片的情感张力大大提高，故事行云流水循序渐进，作为战斗作品却没描绘战争，从文戏的哀代替打戏的悲，配上高水平的音乐和人设，实在精彩",
        "还原得真的算不错的了，但动画把不是柯朵莉的女主剧情基本全砍了，本人又不是柯朵莉党，还是不给高分了吧……（要是有第二季就好了，我更喜欢后面的剧情~）",
        "非常舒服，连不爱看轻小说改编动画的我都为此入迷",
        "这个季度最好看的番之一。",
        "8 其它套路轻改做得到吗！！！！！\r\n冰糖凉拌玻璃渣",
        "感觉有些差强人意，很多设定有些复杂没交代清楚，还有不少台词挥之不去的轻改味，故事绝望氛围太重让人疲劳。感情刻画时不时有真挚的一面（偶尔也用力过猛，但能感觉出作者心意是好的，不恶俗。第一话和最终话的斯卡布罗集市真心加好感，还是好评吧。",
        "全程给人一种特别稳的感觉，佳作。没有因篇幅魔改结局很好，希望能有续作吧",
        "气氛到位了 动画是柯朵莉的故事",
        "太悲伤了。kutori这么好的一个人妻就这么死了，心痛。还好nefuren没死给了一份慰藉。",
        "心目中的年度动画。",
        "今年四月的轻改意外地都还不错",
        "都是好孩子，都是世界的错",
        "想看双挂。。。。",
        "收尾方式可以接受。原作挺不错的",
        "Scarborough Fair 太毒了|动画很幸运有枯野瑛的脚本，每每在悬崖边力挽狂澜。|诚如枯野瑛所说，动画与小说想讲述的是不同的视角，请倍加珍惜柯朵莉爱情故事。|但愿有生之年能看到其他妖精的故事动画。",
        "从标题就能开出来是一个悲伤的故事，但是动画并没有虐而虐而是以非常好的节奏引导着观众体会男女主感情的变化，该蓄力蓄力该宣泄就宣泄个痛快，全片看完更多的是一种释然的感觉\r\n轻改里把故事讲得这么好的不多，希望有第二季",
        "斯卡布罗集市中最后的妖精之舞\r\n药效强劲",
        "剧情8 音乐8 画面7 人物7 个人观感8 制作组在选乐上非常好啊，先舔人设，七分起跳#17-5-17#不错不错，终于开虐#其实对于虐我是减分的#6-28#其实说真的，不太懂为什么把珂朵莉写死，动画做得比原作有感觉在最后。整体看完觉得人物塑造上不是很满意其他挺不错",
        "这部轻改可能有这样或那样的缺点与不足，比如部分剧情套路，莫名福利。但我仍然觉得这是本季度最好的轻改，它做到了很多轻改都没有做到的一点——真情实感。即使是架空的世界，那些幸福的日常和悲伤的故事也都是真实的，每每让人或春心萌动或暗自叹息。第12话的演出更是惊艳，柯朵莉从空中飞身而下一直到与第六兽作战终结，配合着恰到好处的bgm与考究的分镜。让人感觉到一种残酷而迷幻的美丽。我想，我更愿意看到这样的轻改。",
        "近年来难得毫无喂屎感的轻改良作",
        "不错，在轻改里算上乘了，8分保底",
        "早已注定的悲剧结局，美好又忧伤的氛围贯穿始终，在最后迎来爆发，震撼人心。",
        "并不算独特的世界设定  全程都能看到结局 制作证明了描写得好还是可以拯救的  田所的歌也很棒",
        "动画抛去了对小说设定和回忆片段的描述，增加了不少日常。最终话演出，尤其是两人交替独白的那段有着悲剧独有的感染力。脑残粉的私心+1。",
        "女人唱歌，女人爆炸",
        "对角色心理的描写、氛围的渲染、音乐等方面都让人印象深刻。日常的温馨与淡淡的忧伤结合得很好，最后情感的爆发很有感染力。",
        "有一个靠谱的男主就是看得舒服，最后一集是将绝望感给做出来了，最终回果然会来个斯卡布罗集市回应一下第一集，那几镜莫太奇看的心碎。这样的结尾，希望有第二季啃刀片吃吖（应该也不会有了",
        "来一份糖拌刀片。甜的要死要死的，人物更是不矫情，虽然结局似乎是注定的，但这刀片让人欲罢不能",
        "被名字吓到，而错过了这部温柔的动画，实在是很遗憾的事。认真的。",
        "看得出来这是非常用心在做动画，这是不多见的，当然原作也有出色的素质（虽然这名字值得吐槽）。每一次情感的发力都有理有据，让人信服的同时为主人公的命运担忧。是一部非常有力度的动画。",
        "希望结局不要太虐啊",
        "01.空手接妹子，空手接妹子x2，恭喜女儿抢到了男主的flag，顺便波及了全人类。",
        "各种地方都很惊艳，每一集都有令人期待的地方",
        "本作名字很不讨喜，但吃了S1的安利来试水。\r\n前三话的剧情在轻改里属中上乘，看故事如何推进了。\r\n待完结再补。\r\n\r\n斯卡波罗集市歌词我还是第一次看，恍惚间以为我在看大结局，这基调有毒；\r\n考虑到第一话定的基调，第三话给予希望，那...\r\n\r\n这才是等完结补番的原因。",
        "op， dearest drop ，有毒",
        "音乐很赞，画面还好，但很喜欢这种气氛，动画完结就去补原作",
        "虽然标题很长，但是就第一季来看还算不错，特别是那首斯卡布罗集市，悲伤而悠长的中世纪曲调意外的合适",
        "演出风格非常非常非常非常好。太好了，太有味道了。跟那些流水线产品比起来真的是太好了。",
        "很有 味道的动漫，希望能按这节奏走下去"
    ],
    "9": [
        "刀子，可恶",
        "太刀了，珂朵莉啊?",
        "自虐式二刷，年龄大了，果然看不得这种东西...本作节奏舒缓，感情细腻、复杂、温情且精致，故事美好、宏大、治愈且悲壮，op、ed和bgm更是极为优秀！如果幸福有颜色，那一定是终末之红染尽的蓝色！珂朵莉，世界上最幸福的女孩！",
        "世界上最幸福的女孩\n人设非常好 音乐也很好听 如果末世的压抑感能刻画得再强一点就好了",
        "补个分。珂学家来了",
        "看到珂学家的梗进来看的，然后就被刀傻了。全程流泪（蓝毛蓝瞳戳我Xp，对女主有很多初见好感）。爱与幸福的价值在末世中被急剧放大，然后再被末世的无力感冲垮，我被征服了。这是一部吸引我去看原作小说的作品。动画本身剧情有一些（很多）没有回收的伏笔（刀片），我觉得是8.5-9.0的水平。",
        "看完变成朵莉控了（）",
        "泪目",
        "骗我眼泪，买了日语漫画小说一个字看不懂",
        "相当优秀的世界系动画，只可惜生错了时代",
        "二刷，剧情剧，刀人",
        "世界上最幸福的女孩——珂朵莉",
        "意难平",
        "这是我第一次对女主完全没那方面的意思，只想她和男主在一起",
        "总体挺喜欢的，如果不是12集，多展开一点就好了",
        "mvp：斯卡布罗集市",
        "动画比小说优秀",
        "CHTHOLLY！\r\nHe\\'ll be a true love of mine.\r\n如果幸福有颜色，那一定是被终焉之红染成的蓝色",
        "没什么经费的轻改的典范，好钢用在刀刃上，轻改之鉴，比较催泪的作品",
        "过了五年依然记得最初的斯卡布罗市集与她最后笑颜",
        "或许这的确是一部需要对电波的作品，但即便如此，也不能否认它的电波范围极广，几乎能与所有的青少年对上。做的很单纯，从开局就表明了这是一部完完全全奔着催泪去的作品，并且也确实达成了这个目的──这是我的日番入坑作，作品8分，+1献给入坑情怀",
        "观感良好，古诗线非常流畅。虽然设定交代不明，但很合我口味，能更多的脑补",
        "我以为如此抽象的名字会有更意识流的叙述，但实际上很人话。就故事的完整性而言，篇幅所限，对威廉的勇者时期叙述太过破碎，连同人类如何变成兽的问题等其他许多地方明显不完整。但威廉和珂朵莉的感情线完成度很高，最终话「那一下子」也确实把我感动地稀里哗啦。所以是在有些混乱又比较陪衬的背景板、没有人能得到救赎的氛围下，完成了一个华丽而凄美的爱情故事；或许这也是末世下唯一能实现的拯救了。祝珂朵莉永远幸福。",
        "我的珂朵莉啊",
        "无法言语的，挂钩于死亡的，生来注定悲剧的美",
        "末日时在做什么？有没有空？可以来收刀子吗？",
        "没感觉，但是神作",
        "以前看的，对女主印象极其深刻",
        "应该算是一段值得回忆的一段旅行吧。",
        "致最幸福的女孩",
        "珂朵莉一定是世界上最幸福的人，看了小说和续篇，真的虐死我了",
        "珂朵莉是最幸福的女孩！\r\n应用经典的成效便是不仅拉高了作品的格调，更能带来深刻的情感冲击",
        "在原作者的参与下，本作剧情叙述极为流畅，依旧是层层递进式的介绍世界观，迂回转折和故事发展都恰到好处，每个人物都塑造的十分出色（尤其是女主），末世感也充分体现了出来。末集剧情高潮处氛围渲染也很得体，可以说是最近一些年来相当优秀的催泪向作品",
        "这部作品改的在剧情方面我觉得无可挑剔",
        "刚看完，不知怎么评价，就是很喜欢",
        "准神。柔和的画面，慢热的剧情，辅以神级配乐，确实在调动观众catharsis上达到了接近完美的效果，亚里士多德一定会称赞有加。不过对于无法共情的观众观看就是一种折磨了。",
        "曾经的柯学家。最爱这种男女主反抗世界末日的悲剧内核。\r\n喜欢终彼，伊利亚的天空，虫之歌的你一定喜欢。",
        "个人情感打分",
        "有生之年能看到原作把所有的坑补完吗，剧情虽然俗但我幼稚就吃这套",
        "给个私心，好久没看过那么浪漫的番剧了，音乐也很好听//找到了看老番的感觉，很棒",
        "她已经是世界上最幸福的女孩子了...",
        "珂学就是力量",
        "约束从来都是用来打破的\r\n\r\n以及， 私···もう···　とっくに幸せだったんだって",
        "珂学家在此",
        "架空却很容易让人产生共鸣的番剧，珂朵莉之所以能够被大家热爱，正是因为她的那份真实和对身边人的无限信任吧。\r\n而且从某种意义上说，本番是真的做到了遵守设定这一点的——妖精们没有死亡的恐惧，只是知道有些活下来，或者在某一刻存在下来的意义，要超过牺牲、亦或是永生。",
        "蓝发的少女啊，下次，我再帮你买顶好看的帽子吧。",
        "看完后伤心了好久，明明知道珂朵莉以及黄金精灵们作为战争武器不会有好的结局，明明知道前面懵懂的爱情越甜，约定越真挚，后面失去时也会越痛，但就是放不下，止不住的看了下去！美好的东西总让人不愿放手，但真正的悲剧（也就是致郁）是将有价值的东西毁给人看！当你从中看到了你所认可的价值被亲眼毁掉时，一股揪心的压抑感会传遍全身，情绪翻涌不止。（说实话看完后再看第1集真的是瞬间泪崩）在此强烈安利！！！",
        "感情刻画到位，男女主感情戏还不够多，感觉12集短了",
        "一集一集追的，过程是揪心又幸福啊，小说第二部也蛮不错的，喜欢的可以去看看",
        "香芹 鼠尾草 迷迭香和百里香\r\n生老病死，时间常态\r\n但我想我以后会多留意一下天边的云彩\r\n欢迎来到这个行将终结，匆忙纷扰并且完全看不到救赎的世界",
        "末世的氛围感很好，看完后伤感了好久。",
        "前十一集没什么感触，第十二集太虐了直接泪目！斯卡波罗集市真是神曲啊！//我永远喜欢珂朵莉！珂朵莉是世界上最幸福的女孩！",
        "能够在众多的作品给我留下独特的感受，不讲什么分镜演出配乐，我只想说句，我很喜欢这个作品。",
        "在虐的方面属于是数一数二的作品，作品质量很高",
        "当初看标题还以为又是烂大街的后宫战斗番，结果。。。有些刀子真的不想吃啊（悲）",
        "证明了12话也能讲一个感人至深的故事，也证明了名字长的就没有好番",
        "抱着很高期望去看，不仅没有失望反而还在不断给我惊喜/和惊吓。这种末日的氛围，绝望的轮回感，和在绝望轮回中努力要去打破，为了一丝丝希望的故事很戳我，尼尔系列我也因此很喜欢。\r\n看完之后完全理解了珂学家为什么这么多，本作在奇幻故事展开的同时把感情线处理得很好，很难不让我被甜昏再因心痛而醒来。很不错的故事，也让我很想去看看原作小说",
        "这个搁置了半年重看之后带来的感动和满足是近来少有的，于是立即去买了前五卷小说打算去看一下。",
        "私心",
        "クトリ...\r\n开放式结局的悲剧，如果只有番的话就是纯粹的悲剧了吧。\r\n世界观异常宏大与深刻，希望能有机会读轻小说。",
        "设定我很喜欢，作画剧本都挺好，就是对眼睛不好，我一硬汉快哭瞎了。",
        "从高空跌落的残缺少女相遇“我想要幸福”切入那开头就所展现的注定会打破欢声笑语的日常，仿佛告诉我们。要珍惜眼前的人生。因为遇到了你，“少女才真真切切的感受到了生命” 每一处与威廉的日常都掩盖不了那好懂的独有的”纯真少女“青涩的爱意。到想要继承爱人所背负的命运，再到舍弃一切高空“跌落“直至告白谢幕 \"珂朵莉真是幸福的女孩呢”",
        "感情线铺垫很足，剧情属于中上水准，不会偏题，对我来说足以九星，",
        "在战斗番推荐找到了这部，结果除了op和战斗有关全局也就一点点战斗场面。编剧这种点到为止没有把故事写完让人有点意难平。 扣一星太短了 不够看啊",
        "篇幅短却不失感动",
        "你就是世界上最幸福的女孩。",
        "致郁番 枯野老贼专业发刀",
        "(2)作画有些穷，剧情配上音乐后太顶了\n看完二周心里莫名舒坦了些（",
        "喜欢",
        "我永远喜欢珂朵莉",
        "当时喜欢极了，现在同样。补了。",
        "非常棒的一部治愈番，我的轻小说入坑作。",
        "世界上最幸福的女孩 珂朵莉",
        "pilipili补的，虐恋，和塑料内存条持平的番。",
        "充满宿命悲情要素，情感温婉的动画，现在已经几乎见不到了。片子做得极其认真，场次编排和剪辑恰到好处，精确的给观众逐步注入压力",
        "终末之蓝 信仰9分",
        "结局的表现力实在太强了，比原作实在要精彩太多",
        "在动漫日益无聊的今天，讲好了一个故事，讲了一个令人感动的好故事",
        "又一部不忍二刷的最爱",
        "第一话的场景，NGR，KTR的性格都很吸引人，还有无口属性的NFR，没想到ASY也这么鲜明。这部番是我看得相当慢的一部，但也确实是越看越觉得喜欢的。//虽然最后两集以及结局有些不明所以，但总的来说还行？？",
        "入宅作。几乎是一开头就注定的本作基调。末日啊末日。",
        "要是篇幅再长点就完美了",
        "是信仰。给分不接受反驳。",
        "系列作品中揪出来的一部分、12集的篇幅太短不好详细介绍和铺垫，制作公司也眼见得贫穷。但越了解越喜欢，动画篇幅有限可出现的诸多人物形象饱满，最后看似突兀的死亡其实作为暗线随着男女主两人感情进展也在不断推进，制作组虽然贫穷但都用在了重要场景上。斯卡布罗集市&OP +1分",
        "這部作品是在兩年前（當時還是萌新）時觀看的，當時被作品中的渲染的悲傷（絕望）氛圍所吸引。拋開製作等因素，在“催淚”這個最容易翻車的主題下，這真的是少有的輕改精品。現在回想其以前那段入坑時間——真正主觀地去評判一部作品，而不是像現在客觀冷酷地打分，真是感慨萬千！真可謂物是人非吧！",
        "前面有人说重人设轻故事，的确是轻改通病。。。但是主要是12集就改了原作三卷。。。原作本来五卷而且续作都出了八卷了。。。\r\n主要是动画改的三卷就是珂朵莉出场的三卷，后面就没了，我觉得改到这里动画组已经尽力了，算是完整。。不过的确没把剩下卷改了挺可惜的",
        "永远喜欢珂朵莉",
        "结尾和原作不同",
        "年度最佳轻改",
        "看完之后想要特地做一个mad的感动",
        "一开始这么长的名字我觉得肯定很烂，但几年后问致郁番时候有看了它，展现很美好令人向往的爱情和伙伴的动画，小说也去看了，虽然有点惨，但我感觉最后会是HAPPY END。",
        "2020-05-13珂朵莉真的是个好女孩，她曾经是世界上最幸福的女孩，哪怕很短暂的幸福。。可能是早就知道是个最后女主会死的悲剧结局了，可能是一开始不打算看最后两集为悲伤的感情铺垫了很多缓冲时间，看完结局竟然没有觉得很悲伤，仔细想来珂朵莉和莉莉娅都为了威廉奉献了生命她们都是幸福的女孩吧。到头来独自承受这一切悲伤的只有可怜的男主威廉一人吧。。\r\n\r\n没有什么最好的结局。结局本身就意味着悲伤。生命的意义",
        "第一次看哭的动画，第一次意识到原来动画也会死人",
        "威廉和柯朵莉的故事真的很吸引人，就像童话一样，而且相处的细节真的很温馨，忍不住看好几遍",
        "不知道为什么，特别喜欢",
        "情怀分",
        "动画改编感觉比原作都好，，，虽然有些轻改套路元素，但塑造柯朵莉形象的完美仍不失为佳作",
        "真爱无敌",
        "谢谢你，珂朵莉",
        "在我补完这部番后，世界上又多了一名珂学家",
        "小说是威廉的故事，动画是珂朵莉的故事。\r\n但我没见过这么巧妙的断章取义。\r\n忘不了17年珂学家们在萌战上的大活跃。",
        "经典，这种轻改番剧情做得完整的感觉越来越少了",
        "前期展开不够力，后期大力出奇迹",
        "作品8分 珂朵莉加一分 我永远喜欢珂朵莉",
        "给了我最多感触的作品之一",
        "很喜欢的一部作品",
        "时隔半年完成二刷，重看一遍后觉得剧情节奏没什么问题，可能是第一遍看得太急了，另外还是感性体验更为重要，否定自己的眼泪而主观上追求所谓的客观合理性不过是自欺欺人--9//剧情节奏感觉有点快，不过Scarborough Fair插入得很有感染力--7",
        "珂朵莉",
        "bgm满分，剧情交代的不是特别清楚，有的地方过度的比较生硬，不过人作为一个感性的生物来说，最后的感动可以称之为神作",
        "对我自己而言意义重大的一部作品，虽然制作较为贫穷，但无论是音乐还是氛围，都极好的塑造了绝望末世下一段必然毁灭的悲惨恋情……",
        "催泪",
        "读了小说才看懂啊……只有12话真的看得一脸懵逼……",
        "斯卡布罗集市的微风，依然流淌在心中",
        "无可挑剔的完美动画",
        "一定要看",
        "斯卡布罗集市太神了，配合最后的珂朵莉的起舞，看得浑身鸡皮疙瘩。",
        "过了几年反而愈发喜欢了，动画改到这个地步真的很棒了。",
        "稍微有点虐",
        "剧情一般，但是情感的渲染的表达很到位，使我感到震撼，也给我带来了深深的感动。音乐也非常棒，大爱OP，Scarborough Fair和Call you也相当好听，动画中也很能烘托氛围。",
        "前期被这种恶意满满的设定震撼，中期被闪光弹闪瞎，后期强行喂玻璃渣，可以让我回味很久，可以去补原作的番。",
        "Are you going to Scarborough Fair?",
        "看之前以为是龙傲天那种类型 特别意外 有被致郁到 看完久久没能平静下来...",
        "are you going to scarborough fair ?",
        "啊 就算这样也不想看这个结局 其实是不可避免的吧",
        "优秀 结尾够虐555",
        "别被朴素的pv骗了，这是一个要人设有人设，要发糖有发糖，要剧情绝对不含糊的上乘佳作。新奇又有趣的日常，加上宏达的末世背景。男女主的情感主线也很精彩！超推荐心思细腻的人看。最后，我永远爱珂朵莉！",
        "受制于时间和仅仅画到第三卷的进程，动画对于世界观并没有完全展开，但是动画的表现力已经很好了，音乐尤其是他的加分项",
        "科朵莉啊!你死的好慘啊",
        "珂朵莉2017年本命角色啊",
        "2017最喜欢的一部作品了",
        "寄刀片的作者！寄刀片的插曲！寄刀片的动画改编！我不管我就是要寄刀片！2017最佳寄刀片动画！",
        "虽然能挑出很多毛病，但这就是我心中的2017最佳",
        "故事本身就十分动人，动画制作的也很用心，无论是节奏把握还是篇幅或是取舍都做的非常不错",
        "给8觉得低，对不起故事和观感；给9又觉得高，毕竟一路看下去还是有些缺憾。犹豫再三，还是给了9。",
        "泪目番，真的感人，但是我不打算继续看小说了。。。。扛不住",
        "画面不算精良，全靠pv，剧情和Scarborough fair撑起了我的9分",
        "说好的，结婚呢\r\n太过分了……",
        "部分剧情前后矛道",
        "好故事+妙曲 就是喜欢这种调调",
        "世界上最幸福的女孩，珂朵莉",
        "即日起，我志愿加入中国珂学院。我将继承珂教兴国的理念，为珂学事业奉献终身！在此宣誓：坚决捍卫珂朵莉和威廉的主权不动摇！",
        "终于实现了珂学家的梦想",
        "世界观展开不够，但是人设是真的可爱。",
        "世界观有趣，主角形象塑造的不错。音乐优秀",
        "曾经弑过神但现在伤痕累累的威廉，从开始便知道自己的结局却仍然追寻自己幸福的珂朵莉，结局并不让人意外，也不是刻意的为虐而虐，只是故事发展的必要罢了，只不过是之前的美好日常太让我们留恋罢了。珂朵莉得到了自己想要的幸福，同时也变成了那个最不幸的人，这个世界最大的恶意在于珂朵莉只是一名妖精兵，命运却让她爱上了威廉。以后再听『Scarborough Fair』时，脑海里又会多出一段关于一个女孩的伤感回忆吧。",
        "在固定世界观下对各人的感情描写很足",
        "Are you going to Scarborough Fair？\r\n糖发得毫不吝啬，虐也虐得恰到好处……应该说是很戳G点的……人物的内心独白撑起了剧情的发展，小小的细节也对塑造人物起到了关键的作用，展现了珂朵莉内心成长的全部过程（忘记了胡椒瓶的位置之类的）\r\n我永远喜欢珂朵莉！！",
        "刀片应该到了",
        "火车上补番最后一话还是看哭了，舍不得珂朵莉；颇有上世纪风的悲剧美，难能可贵的剧情向佳作",
        "美好的邂逅，真挚的感情。虽然致郁但也治愈。有人说这是悲剧，或者说结局注定是悲剧，但是我不这么认为。妖精的宿命就是光荣的战死，女主在死之前能遇到喜欢的人，自己真正爱的人，而那个人也爱自己，这本身就是不可多得的奇迹",
        "末日时的悲剧结局我个人认为是注定的，相反靠着两人的努力让这场悲剧在12集才发生，我认为是不可思议的。从背景设定来看，这就是一个无药可救的世界，奇迹什么不存在的。在这样一个灰暗色调的世界，有这样一个温暖人心的故事，有这样一段真挚感情，有这样一段美好回忆，实在让人感觉真切，分量之重确实打动人心。我不否认这存在有逻辑硬伤，但这不妨碍这个凄美的故事，在最后那段透彻人心的感情对白，把悲剧美这一最后光辉闪耀",
        "本片最佳：斯卡布罗集市",
        "我永远喜欢柯朵莉.jpg",
        "最近几年内少有的让我流泪的番了，每当听到scarborough fair都会泪流不止。",
        "92",
        "给出的TE还是意外感人#珂学的兴起",
        "祝福珂朵莉找到了自己的真爱，为守护重要之人死去是幸福的。（心疼男主，达成成就死前任现任女儿）",
        "轻改中的清流，一开始以为是后宫，想不到是个悲伤的故事……",
        "普通7分,2分给最终话.\r\n无数人的命运纠缠在一起,人类,妖精,都在抗争着命运,然而死亡的降临却是那么自然而然的发生了.结局虽然是开放式的那种,据说女主转世了,男主变兽了.但是其实故事到这里就结束了,后面不必在意了,那已经不是同一个人了.",
        "我觉得可以",
        "第二话",
        "做成24话就好了，有点赶时间",
        "无论剧情如何，珂朵丽都是让人爱极了的角色。勇敢、坚强、善良、体贴，生死相依。哪怕年华终将逝去，世界总归毁灭，依然会有人记得你在那个阳光明媚的午后，一袭蓝裙飘扬在钟楼的顶端，陶醉在风中的笑容。",
        "珂朵莉天下无敌",
        "珂学家",
        "虐哭了",
        "背景设定很强悍，佩服枯野瑛想得出来，耐不住性子在十一集把背景剧透给看掉了，six six six。不打算去看小说了，于是这部单看就给九星神作了！",
        "小心思给多给一星~TV版整个节奏都非常流畅，虽然有删减，但是依然还是把要讲的东西重点都讲了，看的莫名其妙的我觉得也是没看仔细，其实比起小说的话动画到这里结束已经算是比较好的了，小说最后有点乱~商业化的妥协么~然后这群小不点承接起了第二部的故事，但是仔细想想的话第二部男主也不是人族···果然还是感觉第二部更像外传呢~",
        "动画是小说前3卷的内容，发糖的内容相对而言扩充了不少，但相对地，500年前的回忆，也就是为了后面剧情埋的伏笔删掉了很多，仅有的片段看着有点一头雾水。着重现世来看的话该讲的基本都讲了，内容其实扩充的还算挺满意的，12话后半其实小说里面就是一小段，能做成这样真的经典片段说起来已经挺满意了。画面大约比预期差一些，但音乐的表现确实挺应景挺出彩的，给动画加了不少分吧。当然，我本身也是挺喜欢末日系的作品的～",
        "珂朵莉便当我不能接受！！！！！",
        "别听那些说看到某集停下来，然后就可以不看悲剧结局的。这个故事就是因为结局的出色展现，才配得上这个高分。尽管最后是悲剧结局，但是也有艾陆可纯真稍微暖暖，而且这个悲剧结局其实展现得让人回味出暖意。",
        "最幸福的女孩",
        "珂学万岁!",
        "能让人感受到尊严的改编。稳稳地做了3卷，而且把3卷最后挣扎与牺牲的部分扩充得比原作要好，恰到好处的把珂朵莉从女主角上升到了（这部分的）主角的地位，珂朵莉真是个好姑娘，纯洁率真，一位以决绝的意志献身给这个末世的可敬形象跃然于画面之上。6话最后素直的告白真的很感人，最后两话制作精良，最终话甚至有点看赛璐璐老片的感觉。",
        "难的的优秀轻改\r\n不愧是「最强之泪」\r\n这糖里掺的玻璃碴有点多",
        "剧情很好，很成功的一部轻改，下面的评论会有剧透注意，我的评分建立在看完后时的感觉上。",
        "看小说去",
        "我爱珂朵莉",
        "一天补完这部番。剧情节奏良好，在12集里讲明白了一个故事，男女主感情线我觉得并不突兀，在那种情况下爱这样的精神寄托真的可以拯救一个人的灵魂。故事值得八分，这种打怪结果发现怪其实是人类的番有点类似于小圆跟翠星那种。但重点其实不在那边。主要看的还是珂朵莉和难住间的感情。这种另外制作组的制作，其中的几首插入曲，特别是开头跟结尾的Scarborough Fair是个加分项。",
        "还行，就是结局略有痛。",
        "今天看到吐槽箱里很多人感觉这部名过其实了，其实确实是这样，情节、设定什么的都有些俗套了。但是，制作组在音乐以及拍摄手法上非常用心，导致第1、12集爆点效果强的离谱。可能中间的10集会有人不喜欢，但如果把第1集、第12集拼接在一起我认为直接就是艺术品。我从来不讨厌俗套的故事，俗套的故事会“俗套”就是因为大家还是比较能接受的，只是大家见多了其中的缺点也就被放大到难以接受了；也就是说，一个俗套的故事如果",
        "17年4月番个人观感最佳。心理语言和画面的配合每次都将气氛营造的很好，使得这部首集开头就剧透结局的番也能给人在观看过程中带来不错的观感和触动，既是致郁番又是治愈番。音乐方面，除了出色的op以外，首集和结局插曲“斯卡波罗集市”用的恰到好处，印象深刻。",
        "我永远喜欢クトリ（哇的一声哭出来",
        "四月难得追完的一部走心良作，人设好评",
        "8.75/10 emmmm",
        "第一部有强烈买bd冲动的番",
        "教你怎么在这么短的篇幅构造出完整的世界观。恰到好处的插入曲，以及细致的人物刻画。虽然看似是悲剧结局，但也有点开放性，比如最后探测那两点波纹，就足够观众遐想的。缺点就是篇幅有限，展开得还不够做成24集又太长。总之非常推荐，不仅得给作者寄刀片，作者也寄了一份甜美的狗粮给观众。另外，没看完不要乱评，这是最起码得。",
        "音乐很好，轻改不赶进度，做到一个合理的位置，原作者的系构起到了很好的作用。最后两集神回",
        "不好，老夫的眼泪真的掉下来了。珂朵莉很可爱",
        "人类灭亡之后，世界上最幸福的女孩的故事。节奏舒缓但不拖沓，没有嘴炮和热血，只有淡淡的忧伤。作为黄金妖精这注定短命的存在，追寻属于自己的幸福。从怕死到不怕死到怕死。最终话Scarborough Fair 强力催泪弹。\r\n我永远爱着珂朵莉",
        "全方面完美，期待二期（你不存在的明天）。",
        "能在这么短的集数里达到这种效果挺不错，虽然集数限制了很多东西，但是不影响原作者操刀的最后两集和神级的bgm",
        "整部番的所有的情感，全部凝结在这个Scarborough Fair的编曲上了",
        "难得的悲剧轻改，观感上佳。补完后久久地循环着\"Are you going to Scarborough Fair\"。观看中虽然对一些人物的行动原因无法找到合理的解释，但阿虚有句名言。。。\r\n不过，这是一部值得欣赏的动画。",
        "第一集的bgm把我惊艳了一脸，不错的画风，有种再看宫老的作品的感觉，就瞬间决定追了。世界观的设定也是十分宏大，第一季还有好多坑没填，不过这销量怕是没有第二季了。最后一集画龙点睛与第一集首尾呼应，always in my heart和斯卡布罗集市 两首神bgm加之剧情，泪腺崩坏。总之，作画中上，剧情精彩，配乐超神，人设很棒，值得推荐",
        "BGM满分",
        "好久没有泪点这么低过了。全篇的主题是幸福，最后两位主角得到的幸福却是这么的让人心疼……珂朵莉在前面有一集说，她没打算要当悲剧中的女主角，大概在最后一刻她都认为自己是非常幸福的吧。",
        "作品以幸福为主线，表达了不少关于人类的罪恶，生活的意义的思考，十分优秀，我想我已经很长时间没有为动漫而流泪，到此为止。",
        "现如今难得一见的优秀轻改",
        "珂朵莉——世界上最幸福的女孩",
        "非常成功的改编，原作想传达的氛围大致都能感受到，并通过动画的特长对最好的场景进行了进一步的展示。",
        "末日在做什么？有没有空？可以来抓下敌法吗？",
        "这个展开我是没有料到啊。。。从第一集的异世界日常到后面的人类毁灭，宏大的主题却感觉完全呈现出来了！悲剧的结局却没有泯灭希望，很几季没这么感动到快流泪过了！音乐人设剧情演出都很棒！！唯一就是画面不是大制作了，但仍然很出色！ketori的发色画的很好！9+！（剧情硬伤真的可以忽视了",
        "我永远喜欢珂朵莉T_T",
        "很难受。好久没看到如此致郁以致于好几天走不出来的番了",
        "你让我再一次相信爱情，可自己又匆匆离去。末日时我在想你，有空，可又能怎么样，屏幕外的人做什么都无法拯救你。",
        "那是一个在自己未能守护的世界里苟活的、背约的前勇者的故事。\r\n那是一群因他人的梦想而生、又为他人的愿望死去的兵器的故事。\r\n那是一个强行燃烧本已经熄灭的生命直至最后一刻的少女的故事。\r\n那是一匹在已经破灭的世界中重复着无人听闻的呼唤的兽的故事。",
        "差点因为名字太长错过一部好番",
        "她在短暂的生命里盛开。\r\n就像帽子上的花朵一样，仿佛随时都会被风吹散。\r\n也终将有一天，会迎来枯朽，回归尘土。\r\n鲜艳又虚幻。\r\n即使如此，在转瞬即逝的生命中，知晓了爱的意义，交换过永恒的誓言，为了守护什么而战的她，也一定是幸福的。\r\n在最后的一刻，她一定是在微笑着的吧。\r\n然后，化为了一场梦。",
        "大概这就是动画能给人的本质感动吧，，珂朵莉--世界上最幸福的女孩。",
        "让人回想起最初看动画时的感动。\r\n充斥着垃圾套路的轻改中的一股清流。",
        "「ありがとう」 - 世界で一番幸せな女の子",
        "一部作品能否打动人很大程度取决于气氛的渲染，不论喜剧悲剧，已经很多年没有为一部动画泪目了，对我个人而言，这部番至少在剧情上，是绝对的成功……“注定赴死的妖精少女与青年技官共同度过的，短暂而又灿烂的日子”，但愿他们在那个没有救赎的世界里一切安好",
        "刚看完最后一话。我果然对这种二人对白的场景没什么抵抗力啊，扎心了。印象里很多年前就看过这个小说的插画，等什么时候闲下来了补一下吧。",
        "很久没看过这么棒的轻改动画了",
        "很多人说无脑虐，致郁，但是我觉得比起当下轻改各种男主动不动开挂，或者强行死几个人，CP配对喂屎这种，已经算是近期难得的佳作了，尤其是这个题材方面。既没有特别针对的去卖肉，也没有参杂BLGL拉关注，也没有强行HE或者强行全员BE...\r\n剧情方面安排合理，日常，嘴炮，打斗，秀恩爱，分布很平均，不像RE:Talk满场嘴炮；爱丽丝全程日常，月色全程狗粮...（以上评论并不代表本人对后两部有什么太大不满，",
        "可能是近年来最好的轻改了",
        "感动到了！打算补原作去",
        "这段时间看过最优秀的轻改作品，可能也会是今年最优秀的轻改作品。一首古老的英国民歌《斯卡布罗集市》一下把我拉到了这部作品渲染的情境中，但是也隐隐让我有了一丝不安的预感。整部作品的展开超出预期，轻松却不冗长的日常很好的为情感的转折做了铺垫，最后的BGM首尾呼应更是点睛之笔。此时的她，大概就是，世界上最幸福的女孩吧。",
        "等OST",
        "再一次修改：有时候十分并不是什么奢侈的东西，对的时间遇上对的作品，爱上最爱的角色，流一次幸福的泪水。这样的满足还不足以给高分吗。我爱珂朵莉，我永远是珂学家。",
        "大概是四月最佳了",
        "我永远爱奈芙莲",
        "虽然我知道自己泪点低，但还是没忍住啊..",
        "太棒了，太稳了，除了满满的幸福、满满的感动和如同沐浴于春日微风中一般的温暖之外，已经什么都不剩下了，但是这样就已经十分足够了吧。我珂美如画。=w= b",
        "许久未有的感动，各方面都不错",
        "大家、可要长命百岁啊。",
        "我TM吹爆！",
        "四月最强。女主角人设很好。画面，剧情，音乐都比一般的轻改好了几个档次。柯朵莉的CV初听不适应，习惯了后倒也感觉还不错，少女感满满。",
        "刚看完，近两年不错的轻改",
        "真是难以忘怀的故事和作品；本季第一",
        "轻改做出这种精品很难得。男主一开始精神就不太正常，没事痛哭流涕，经常多愁善感，让剧情的展开显得有点矫情。",
        "作为原作党对动画结局满意了，哭惨了。伊人何在，慰我相思。",
        "轻改中的上乘之作，首先原作就与一般卖肉发福利的轻小说不同，是想认真地讲好一个故事。其次动画的改编也十分到位，几首bgm催泪效果拔群，前期的铺垫与最后两集的集中爆发让动画的节奏感很好，最后两集的分镜和演出大赞。祝福珂朵莉，这个世界上最幸福的女孩。",
        "幼女，萝莉，和刚从萝莉毕业的少女们，这观众取向也没谁了  配乐做得很棒",
        "非原作党觉得很不错。主线虽然可以说是简单的俗套，但做得规规矩矩非常用心，感情的发展描写得仔细到位，催泪弹 scarborough fair 第二次使用威力加倍。作为轻小说，整个故事的观念和气质中并没有什么矫情和幼稚的东西，可以说挺合我口味的。向原作党讨教了世界观后发现原作设定其实颇为庞大而且讲究，但只看动画还是有些不明所以了。",
        "等我冷静一下再改回9分，这三年泪腺崩坏最狠的一次。一时想不到用什么语言来描述，可以说是缺钱但是用心的典范了。",
        "出乎意料的好看，不过感觉要虐死我",
        "注定的结局"
    ],
    "10": [
        "怎样的动画才能令人感动流泪呢? 答案就在这里",
        "致郁啊",
        "挚爱珂朵莉\r\n如果幸福有颜色那一定是终末之红染红的蓝色",
        "好看的一匹(震声)",
        "看完如同后脑勺结结实实挨了一闷棍",
        "神作",
        "珂朵莉缓缓挥剑，斩杀一切，自爆，斑斓的天空",
        "太短,画面不够精致",
        "如果幸福有颜色，那一定是被终焉之红染成的蓝色",
        "痛，太痛了",
        "珂朵莉",
        "几年前最后一集更新时，看朋友发过结局对白的截图，当时就觉得会是个感人的故事啊",
        "我永远忘不了当时看完后心情崩坏的五天和听到斯卡布罗集市就想哭的心情",
        "感觉结局有点草率了，会有第二季，会有后续的动画化嘛?5年了呀可恶?",
        "看哭了",
        "真是我见过最不尊重读者的作者了，怎么可以这么刀人的（╯\\' - \\')╯︵ ┻━┻ ，你现在信不信？我去你家刀你(怒｀Д´怒)",
        "二倍速过的前十一集，最后一集刀傻了回头又重刷了一次。珂朵莉的幸福观念很震撼。虽然前面比较拉，但就为最后一集我愿称之为神作",
        "细节太完美了",
        "因为kraz看的 意外的好看和催泪 给刀傻了 少数好看的异世界轻改",
        "影响过自己人生轨迹的一部，给个私心",
        "没啥可吐槽的.神作",
        "太戳我了",
        "珂朵莉啊！！",
        "珂学家",
        "珂朵莉是世界上最幸福的女孩。末世爱情治愈（致郁）番。世界观很庞大但是并没有全部说明清楚，剧情展开平稳，人物塑造完美，坚强而善良。悲剧感人至深，久久不能平静。",
        "小说只有台版翻译，台湾中文好别扭啊。\r\n讲真，这可能是我看过最催泪的番了\r\n这部番为Scarborough fair赋予了新的生命",
        "真的很值得一看，这是我看过的关于爱情的最好的动漫",
        "我还想，继续看到你幸福的模样。L",
        "感动得一塌糊涂，剧情节奏、人设、音乐也都很棒，我完全被这部番征服了",
        "至死不渝的爱情  我从未拥有过\r\n至死不渝的爱情  一直在我最心底",
        "10分 看我头像.jpg",
        "珂学家",
        "近几年当之无愧的神作",
        "看完小说，再二刷依旧能哭呢！世上最幸福的女孩——珂朵莉！",
        "私心拉满",
        "没什么好说的，想说的在我简介里",
        "偏爱",
        "主题曲苏格兰民谣斯卡布罗集市，与这个故事在非同寻常的角度上可以说完美契合，仿佛就是为这首歌谱写了一段架空世界的凄美爱恋。",
        "套上了异世界轻小说的紫罗兰永恒花园，整个世界观的设定有太多不明点了，不过这样感情的爱情内核还是好的",
        "珂朵莉！！！",
        "王道恋爱故事完全对我电波，两周年之际依旧永远最喜欢珂朵莉",
        "于我而言，那个女孩太过绚烂",
        "原本看名字这么长就是一部很垃圾的厕纸番，但没想到如果抛弃世界观没塑造好这一缺点的话观感还不错，不过我不喜欢死人的故事",
        "[mask]珂朵莉是最幸福的女孩子[/mask]",
        "本命番\r\n珂朵莉超可爱",
        "Always In My Heart.",
        "主题曲斯卡布罗集市 哭吧",
        "直击点上了",
        "珂朵莉！！！！",
        "我永远喜欢珂朵莉",
        "至今回忆不起看完最后一话的我怎么了",
        "最后一集真是神回演出，配合第一集同步杀伤力太大了。",
        "以为是末日打怪片，居然是披着末日皮的文艺爱情片",
        "世界上最幸福的女孩——珂朵莉\r\n生活平淡，却感人至深",
        "其实个人私心认为下一代的幼女更可爱些，只是动画拍不到。",
        "隔了很久才补了后两集，最后的氛围真是无懈可击 9.7",
        "不管别人怎么说，珂朵莉也一定是世界上最幸福的女孩，记忆已经停留在此刻，就让幻言破碎吧。",
        "谢谢 少女用唇形如此表达着 然后这次 少女的意识真的完全的消散了。",
        "不好说怎么样，好不好，但是我真的莫名想哭",
        "第一集和最后一集的音乐配合的十分应景。设定很有意思，最后感动到我了！我是珂学家要哭死了",
        "日本动画中的《泰坦尼克号》。呜呜呜，世界上最幸福的女孩，呜呜呜",
        "瓢泼大雨中半颗融化的糖果",
        "都一年多了 在回顾还是依旧",
        "好怀念那时候纯粹的感动",
        "其他角色我可以随口喊喊喜欢就过去了，过几天就忘了，不过对于珂朵莉我强迫自己喜欢这个角色，见人就宣传，把自己当做一名珂学家，时刻提醒自己不能忘记。明明我对珂朵莉什么都不了解，只是看完了这部番剧。",
        "或许有些人客观的认为这部番只是部佳作，但在我以及一些其他人心中，我感觉是有神作的味道的，或许这并不客观，但是在这个轻改辣鸡是普遍常识的时代中，能够做到这样我觉得已经非常让人感动了，美好温馨而又不无聊，都清楚最后悲剧会如期而至，所以前面的美好就变得更加难得，每一集都十分宝贵，看完都会让人不忍心去点下一集，害怕珂朵莉的消逝，就这样目不转睛的看到最后，即使知道结局依然泪腺崩坏，感性的分析，我觉得是部神作",
        "珂朵莉qwq",
        "非常棒的改编，有着如此正常的男主和女主，超过大多数末日题材的设定，面对没有奇迹发生的末日里，感受着时日不多的幸福并珍惜着每一天，让人感受到幸福本应如此简单。",
        "个人非常喜欢的故事，虽说剧情略微有些套路，但是第一遍看的时候我还只是一个萌新所以也没有太深刻的体会，总之非常喜欢的一部作品，主观加成，10分。//三周目完毕，赶在了完结一周年看完了。重新“追”番，弥补了一下去年弃番的遗憾。即使无缘再次体会去年的感动，末日时也已经在我的人生中留下来浓墨重彩的一笔，10分，不会降。四周目应该在很久之后了吧。",
        "你准备去什么什么街道嘛",
        "去年看得，忘记评分了 主观给高了。",
        "很成功，成功到能拿去带节奏",
        "居然会忘记来评分",
        "没法不喜欢女主",
        "严格来说肯定不是神作啊\r\n但是对我而言就是啊\r\n毕竟少有的单集感动",
        "寄刀片",
        "希望珂朵莉不要被忘记",
        "末日时在谈恋爱，不是很忙，但是什么都没能拯救呢",
        "两度落泪",
        "可惜没有第二季",
        "6分，还有4分给珂朵莉和ost。",
        "最幸福的女孩你好啊！泪崩T﹏T",
        "一开场被Scarborough Fair这首悠扬的歌曲给震惊了，这配乐还真不是一般的好，作画偏老，但是已看过《晨曦公主》等一般能接受。故事以珂朵莉与男主威廉的相遇展开，他们之间的相爱真是业界中的一股清流。心中的神作",
        "结局的演出真的很棒了，虽然很悲伤、",
        "人生若只如初见",
        "第二季见吧，有生之年了...",
        "珂朵莉没人要？那我领走当老婆了。(●\\'◡\\'●)",
        "b萌后发现隐藏在轻改中的宝石。节奏稍微有点慢，要是打戏再用点心就好了。结尾演出爆炸我，永远喜欢珂朵莉.jpg",
        "刻骨铭心的初恋与少女的幸福物语，让我永远无法忘记珂朵莉。\r\n如果能像ngnlzero拍成剧场版节奏更紧凑一点就好了",
        "4个月了 一开始追了2集现在才补完  无法言表的悲伤 难以忘记的蓝色....我永远喜欢珂朵莉",
        "上一个让我流泪的作品还是CL，每次听到Scarborough Fair就感觉心在抽搐。10/10，这几年看过的最好看的动画。",
        "近年来难得的优秀轻改，虽不敢吹神作，但佳作绝对称得上，当然在我心中已经是神作了，看完12集的毒能至今依旧无解，在无尽的绝望枯野老贼又一直给予无穷希望又不停将其打破，但是依旧能让我们看得到飘渺的希望",
        "专门为了这部番加入的bangumi，只为高评分出份力。看了这么多年番，多少套路都已经看腻了，唯独这个是一股清流。缺点就是小说篇幅其实很短，世界观宏大但并没有什么卵用。但就是这么一小部分，已经成为我心目中的最强轻改。",
        "听了斯卡布罗集市 还有Always in my heart \r\n实在没理由不给高分",
        "也许在你们眼里有很多缺点，BGM、节奏什么的。\r\n但是在我眼中——クトリ、世界一、幸せな女の子！",
        "最后一集节奏可以说是典范",
        "推荐去看看，个人认为是2017年四月番最强。\r\n另外，它不是有史以来最好的轻改动画，但至少它是近年来日本动画中的一股清流。",
        "小说的思路是真的赞，给人感觉很会讲故事，文笔也不错。动画虽然看起来有些经费不足，但是节奏和bgm都把握得很棒，力荐！",
        "珂朵莉，你一定是世界上最幸福的女孩子！",
        "即使只考虑分镜，就已是值得学习的佳作。更不要说在轻改烂作泛滥的大环境下，能有如此水平的节奏把握，情感酝酿，和神一般的张力控制。",
        "对主题的表达和人物塑造无可挑剔，配上音乐，我相信不会有谁的内心不被触动",
        "这种风格的作品如今不多了啊……客观7-8，确实有瑕疵，坑也没填完。主观10，BGM暴击，氛围很好，难以和我最近对轻改的印象联系起来，让我想起了eden*和水仙……这个10我一定要给，谢谢这部作品。",
        "个人入宅10年来看过的几百部TV动画中最喜欢的之一。同时也是看过的悲剧向TV动画中唯一一部让我有想哭冲动的。",
        "很久没见过不太做作的轻改了，然而我怀疑现在的套路变成了蓄意虚渊玄？别的片子是完结撒花，这个... 完结守墓（",
        "The way if it's all predetermined, and the way i should go all my life.",
        "很少看到結局這麼棒的作品了，看到最後整個鳥肌啊",
        "直接套用某up主对此番的评价:流畅温柔的镜头，安静平稳的叙事，以及融合度极高的空灵配音；而在这末日蚕食的世界里，妖精仓库里那日常的嬉笑声，则是少女们所留给我们的礼物",
        "心目中的神作",
        "唉超棒啊",
        "四月最佳！！",
        "感觉算是近几季度轻改的清流吧，差点被这名字给坑了，看完之后很感动吧，算是四月神作了。",
        "硬魔幻+唯美风，厉害了，轻改界的一股清流。",
        "偏心的得多加了一分，就当是BGM部分的加分了。四月套路遍地中的一股小清新",
        "轻改动画，在2017年四月新番中观感个人排名数一数二。虽然注定了是悲剧，但昙花一现的绽放某种意义上也可以说非常浪漫和感人了（奈芙莲好棒啊，把小说插图打印成鼠标垫了）",
        "绝好看",
        "四月新番最期待的一部，好美啊",
        "好久没有这么喜欢一个动画中的女主角了，但是くとり的出现让我找到了似乎一直在寻找的女孩。 温柔，直率，而且坚强。即便知道自己最后会粉身碎骨，会像戳破的水泡一样消失不见，也用尽全力实现了自己的承诺，守护了自己的爱人。对于她来说，这就是最好的归宿吧。",
        "很喜欢这温馨的故事。晚安，珂朵莉",
        "也许是我观影量太少，但这真的是我继空之境界后看到的最棒的轻改动画。",
        "可惜是个悲剧",
        "除了中期有些沉闷的剧情，人设音乐世界观都是加分项。在大多数片子都是“知其爱而不知其所以爱”的当下，末日时符合了我对动画“完完整整讲一个好故事”的要求",
        "今天是珂朵莉头七",
        "传统的RPG故事，真难得",
        "如童话一般的故事，在苏格兰民谣斯卡布罗集市的旋律中静静讲述着，クトリ如在其中起舞般摇曳着身姿，而我静静迎来了故事的落幕，看完最终话也久久无法平静。。。小说连同续作加入补全列表，クトリ真是好女孩，10分有部分是为她的私心。明知末日降临，那么终末的时候到底该如何幸福呢？也让我思考了很多很多。。",
        "不错的番哦",
        "做了个这个番的MAD希望大家喜欢_(:з」∠)_我永远喜欢珂朵莉！B站av11702335",
        "音乐10分。配合感情描写还是很出彩的。虽然某些地方好像没有说清楚。",
        "之前读过小说，没想到这部动画改编能如此成功//成功突出了原作美好的部分，不急不躁//结局哭得非常爽…哪怕在已经知道结局的情况下",
        "越是欢乐的结尾，越发陷入悲剧的沉痛……",
        "全剧气氛渲染无敌，最终话演出爆炸",
        "珂朵莉非常可爱。斯卡波罗集市片段非常美，首尾呼应的冲击力还是忍不住泪目。本片囿于篇幅有限，仅讲述了珂朵莉的故事，威廉的篇幅太少导致剧情结构上缺陷较大，情感上的铺垫显得仓促，对动画党很不友好，制作组全心全意贯注在珂朵莉身上了，细节上非常用心，让我感觉有一些破釜沉舟的意味，其他角色塑造得也不错，很多地方值得细嚼慢咽，多次品尝，回味无穷，越看越是喜欢。不看最后两话感觉还是棒棒的",
        "最后一集结束告白配上斯卡布罗看的很动容",
        "世界で一番幸せな女の子    最后还是又上了一次scarborough fair么...... 一般来说让我给10分是不可能的 不过这次就破个例吧 动画来说有也有没有比原作好和差的地方  但总的来说我是觉得动画比原作好 虽然没有原作那种氛围 不过加强了男女主的心描 女主是跪了 第一部小说最后也男主已经够惨了 但愿小说第二部男女主能再见吧 毕竟都那样的标题不是么   最后完结撒花",
        "设定和人设都非常喜欢，只是动画化剧情上的节奏出现了一点点问题，不然就是超超超神作~",
        "与伊里野之空相似的终末气息、还有那「一见钟情」却注定要消逝的妖精少女……",
        "哭我蓝毛"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89
    ]
}