{
    "1": [
        "动画：4 个人：-3",
        "最二网管",
        "前面一半的内容，可以给满分。看完后，我只能给最低分了。为了这个世界的美好和这个腐坏的世界。",
        "这是少见的我看完第一集就知道是垃圾的片子",
        "讽刺了高中生拯救世界的故事",
        "mdzz",
        "作品6分，女主加2分。弱智男主扣10分，成功用一个纸片人把我恶心到了",
        "垃圾啊",
        "不想多说什么，烂片也看过不少，可这种能膈应到我的是真的不多",
        "小学生神作代表作",
        "真的是白费了这么好听的曲子..",
        "一直听说是部三观粉碎机，剧情在揭穿sugar之后集集劝退。将自己所有的优势都塞进开局，中期节奏稀烂，内容极其空洞。设计上太过贪婪，它啥都加想拉所有人来看，想要打造新一代的银河战舰，但参考了前辈却不考虑时代的变迁，想要内涵却又放不下恶趣味。制作组野心很大但显然荒木根本驾驭不住，着实的精神污染。",
        "非常令人不爽",
        "讲真，某燃是燃.....然而通篇男主真的不忍直视....",
        "煞笔樱满集，樱满集煞笔",
        "看完之后心情很差，仿佛吃了shi。",
        "我啥都不说，大大大大大大大大大大大河内一楼。。。",
        "剧情弱智的笑出声来... 自古烂番配神曲",
        "你说这个片是烂片，那我肯定不信啊，我要看看是不是烂片，看了之后我只想说，原谅我动画看得少，我只想知道，这么牛逼的冻鳗，以前有过吗！？有吗！？//前八话或者说前十话和最后一话都是垃圾，其他大多神回，能让你每一话都笑到腹筋崩坏，这样的神作，请给我再来一打！(甲铁城别提，不过是抄袭本作的垃圾货色。",
        "最二网管",
        "神作！",
        "5分钟弃番",
        "垃圾 后悔看过",
        "非常垃圾啊",
        "能找出1W部片子的影子，把所有东西糅合在一起，一部包装精美的超级大烂片，剧本能比烂的只有星界死者之书。",
        "特意把这个片子找出来 就为了给他一分",
        "呵呵",
        "渣一样 的剧情...娘炮懦弱的男主..实在让人受不了",
        "工具一般智障的配角，看的很是恶心，再好的制作也拯救不了屎一样的剧情",
        "我受不了这样虐真名姐",
        "大河内走向弱智的第一（部）步片，看完下来都不知道到底说了些什么。前十一话的剧情完全就是浪费观众的时间，后十一话编剧发现不对劲了于是开始将角色模板化，然后表演出来的就是各种意义不明的剧情，抛开音乐外一文不值。",
        "烂的一塌糊涂的剧情和设定，音乐和分镜倒是有不少闪光点。",
        "一生黑",
        "吃屎麻将脸",
        "第一话很有趣，除了配乐都蛮不错的。虽然很多人说配乐不错。。。（我果然很不合群）",
        "论烂作的诞生",
        "吃屎王冠",
        "呵呵",
        "相当可以，头一次觉得吉野不仅能在战斗上浪费剧本，竟然还能在恶心人上浪费剧本，荒木除了会摆POSE还会干吗。",
        "神作",
        "吃屎王冠",
        "我他妈居然吃完了一盤屎",
        "我看到哪一集来着。。",
        "我是GC无脑黑",
        "屎一般的剧情",
        "这就是一坨包装华丽的屎",
        "吃翔从头吃到尾的感觉……音乐画面啥的都是高分，但是动作戏是幻灯片，人物太平面，不饱满，剧情简直侮辱智商。于是对我来说这片直接判死",
        "真是恨漫区某个帖子里那些推荐说王冠值得补的人……看片的过程中积攒了大量的负面情绪。\r\n剧情和人物性格我都不说了，就单说那个传染病，难道只有我一个人觉得那个恶心不说还很密集？\r\n很多人推崇的音乐，个人觉得不少都和剧情画面不怎么搭调，当然也可能是我欣赏水平不够高。\r\n作画确实挺好，但把一坨翔画的再美再艺术，也还是一坨翔。",
        "我能说前半部分OK后半部分直接让我弃坑吗？",
        "没有更低的分数么",
        "屎"
    ],
    "2": [
        "D-\r\n影响极其恶劣",
        "op和ed不错",
        "龙傲天配置加胸口掏。。雷点",
        "扔了一堆爆点然后不知道怎么接 最后一堆浆糊",
        "很蠢，蠢到爆",
        "大王冠",
        "鲁鲁修和王立国教骑士团中二，但是经典，至于网管，可以扔进化粪池了",
        "逻辑大师，音乐很出色,人物很养眼.前半段虽然详略不当，但故事走向的逻辑性的还是可以的，从总集篇的逻辑流畅就能看出这点，后面就没有逻辑了",
        "神 经 病 雷 片 起 点",
        "剧本集合了爽文要素，番剧集合了爽番要素，然而故事的主人公们的脑瘫行为导致根本爽不起来，不带脑子看都无法抑制我的吐槽欲望。",
        "没有泽野的配乐真的看不下去",
        "没讨论版的帖子我都忘了，当年我被迫看了什么玩意",
        "看到学生建国差不多都能猜到结局，本来想补补名场面，结果意外的平平无奇，青天白日看到入眠，真实点进来听歌",
        "白瞎了音乐盒作画",
        "几年前看的时候觉得还行，偶然听到了主题曲又补了一遍，才发现，屎就是屎，哪怕靠着音乐和画面做成巧克力的外形，依旧改变不了原来的味道",
        "这个剧情的逻辑相当教科书了（反面）",
        "啊，我的手，我的王之力！！！",
        "拜托，吉野真的只适合写短篇及单元剧。",
        "如果完全不看恶意满满的剧情以及多回战斗静帧作画，这作的人设和音乐其实还是说得过去的，祭妹塑造不错，楪祈人设不错，嗯，大概如此吧",
        "制作精良，包装华丽，夺人眼球…………的屎。",
        "毕竟神作",
        "妹子屎了垃圾",
        "从中期开始，我们的女主就失踪了...直到差不多最后一集才回归剧组。从此开始警惕原创动画。",
        "吃屎",
        "剧本的恶意都要溢出来了，从头到尾虐人物毁角色，大家每集都会大脑格盘重洗嘛？人物行为前后不一，看的太不舒服了。完全不明白到底想讲什么，男主一路苦逼身边都是深井冰。其实剧情超展开不是主要问题，关键是恶意太ORZ",
        "屎，我他妈居然吃完了",
        "浪费了澤野大神的音乐……",
        "三个字：草泥马"
    ],
    "3": [
        "大便",
        "最大的笑话是有人说外传的gal是神作很好地补全了动画。几乎是把一坨玩意儿装在精致的盘子上。",
        "补标。抱歉，被男主恶心到了，女主也不喜欢。对角色的厌恶导致观感奇差，这比对剧情的厌恶导致的结果更甚。",
        ".世界背景比较适合综漫",
        "一开始的世界观和设定其实很吸引人 但越到后期越拉胯了 霸权社特有的高开低走",
        "如果我的年龄再小一点，我一定会觉得很好看",
        "听歌为主的番，剧情狗血一塌糊涂",
        "10分给音乐，10分给制作，10分给美术。监督倒扣27分。",
        "烂片",
        "看完就仅仅记住了 “我的王之力！”剧情过程太无聊了，非要讲残酷世界大道理，导致我看完只感觉尬爆的中二。声优阵营在强都难把网管这破剧情弄好看。",
        "见识尚浅时觉得前期很惊艳。但中期开始剧情与作画齐崩，中二共黑残一色，劝退了当时还无知的我。本以为至少还有个从女人里拔剑的亮点，原来也是搬少革的。",
        "那么强的阵容，做了一个迷片，希望越大失望越大",
        "IG社的耻辱",
        "主观上客观上都不能接受",
        "不是因为火车上无聊我是绝对看不下去这破番的。叙述故事和人物的能力真的很差。音乐本来挺好的但是到处乱用，观感尬的一P。各女角色的造型还挺喜欢的。",
        "男主和小祭脸型，有夫妻相，而且都很温柔。而女主和男主有着说不清的（到底是兄妹还是兄妹）关系。还有便是，最后之战，涯也败得太快，而且然后涯立即洗白，让我实在无法缓过来，任性的剧情。",
        "刚开始看动画片时就不喜欢它，可以想见是多么莫名其妙",
        "亮点在人设和音乐，剧情看完后不知道在说啥，只听到男主一直在尴吼，贼烦人",
        "奉劝各位听句劝，烂片真的是烂片，看了不但浪费生命，还会把你恶心的半死",
        "是这样的，我那些喜欢读郭敬明的朋友们全都很喜欢这个【【【",
        "全靠音乐支撑着看完",
        "不及格的片子，然而荒木你过了5年还是不长记性",
        "烂作不会因为它裹了层华丽的皮就变神作",
        "我理解不了王の悲伤",
        "受不了男主怎么破，带着厌恶的感觉弃的",
        "歌还是不错的，中后期剧情展开还挺搞的，但想想给1分它也不配，属于能看笑出来",
        "剧情一塌糊涂，也就只有用女主来赚点分数了",
        "侠酱饶命,喷了.歌不错,学生会长卖身喷了",
        "本来歌不错的，经过动画毫无节制的唱歌之后连歌也听快吐了",
        "音乐很赞，人设很棒...可惜剧情方面混乱不堪，七拼八凑...人物塑造上人物性格扁平而诡异，关系混乱...结尾强行洗白，喷了一口老血....唯一能看的就是音乐和人设....",
        "故事设定太扯淡，有模仿code geass的痕迹又不得要领。制片方的功利意图太明显了。",
        "歌有几首好听的，但是，男主不够帅。。。",
        "作画一分, 音乐一分, 人设一分",
        "除了歌（而且仅限刚开头那首）一无是处",
        "开玩笑这还不是神作？PIG报社之心昭然若揭，成功地用如此惊艳的制作和〇一般的剧本对观众智商进行了一次完美华丽酣畅淋漓的公然强奸，还想再奢求什么？不敢多说，怕GC厨放学打我。",
        "最憋屈的一次追番经历 (╯‵□′)╯︵┻━┻\r\n明明可以成为神作，结果却选择了烂尾\r\nPS：supercell增色不少\r\nPS2：蝶祈，快让孝哥给你加件衣服吧",
        "人物刻画很差劲，没灵魂，剧情一盘散沙，对于这种画面音乐声优各方面都制作精良，追完却让人空虚反胃的只能称之为奇葩了orz",
        "男主如果是哑巴说不定意外的好看",
        "敢不敢不要这么2",
        "我该说啥",
        "制作组以无比的恶意无耻的侮辱了所有观众的智商并挑战了其对于渣作的接受底限。",
        "片子本身从细节到全局都有问题，整个片子就是各种元素的拙劣堆砌。 看在歌的份上加一分。",
        "除了egoist还有什么！",
        "补完罪恶王冠真是一次难以用语言描述的体验，我的王之力啊啊啊啊啊啊啊啊！",
        "优质的人设和作画 碉堡了的音乐 这剧情嘛...呵呵 都觉得是侮辱这两个字了",
        "GC的主要内容：前14话描写一个屌丝是多么的屌丝，然后后面8话让这个屌丝以为自己并不那么屌丝但是最后残酷的事实证明了他还是个屌丝。结论：监督脑子里有屎。",
        "1话弃",
        "看了两话就雷得不行了",
        "捡起来看到第5话，实在受不了这废物男主",
        "雷到吐血",
        "这都什么起因啊坑爹！差评！！！前12集还能勉强给6星，这世上果然有很多真相不知道的好……",
        "恶心中二。卖肉可耻。"
    ],
    "4": [
        "逻辑不通",
        "人物形象尽管很好，也救不了这尴尬的剧情。",
        "牛头人巨制//那几个B同学有啥用真没看懂",
        "追番看的。实话实说，前期真不错，期待拉的很满，现在回想还记忆犹新。第一集做的太好了，神神叨叨的伏笔，色色帅帅的女主，配合神插曲，一下子B格拉满，然后就越追越拉。直到名场景王之力给我看笑了。后半就是纯垃圾了。",
        "我很讨厌这种女主对其他男性很有好感的剧情，有种我是小三的感觉，单是这个设定就给我恶心够呛",
        "剧情难以吐槽，歌很不错",
        "男主前期性格极不讨喜，二十多集一口气看下来只能说内心毫无波澜，只有小祭献身那段能够共情",
        "已阅中二神片，矫揉造作，逻辑不通，从人性到政治都是不敢恭维的水平，唯有绘柄还能看看了，拔剑神曲不错，为王的诞生献上礼炮。",
        "前半很好，后半我觉得有点拉跨\r\n烂尾了",
        "顶级的音乐，优秀的作画，差强人意的人物，答辩的剧情?",
        "低开低走吧，听听歌得了，歌确实好听",
        "音乐水准太高 使其他部分逊色不少；设定华丽，但却纰漏百出 常有的半路加设定/崩设定现象看得经常一脸懵。至于剧情说得上跌宕起伏，但是完全给人留不下任何印象，像是为反转而反转；感情戏几乎是一坨翔。最让人想吐槽的一点就是全篇少说有15集eva既视感都拉满，说是东施效颦毫不为过。。并不吸引人啊 几乎三倍速过全片还是觉得煎熬。",
        "一坨",
        "难以评价。不知道该打多少分。",
        "数一数二的",
        "除了歌曲和“失落圣诞”这个频繁的闪回，其他都不太记得了。",
        "第一次感受到什么是制作精良的烂片",
        "十年后二刷，最早入坑的一批动画，当初酷炫的世界观和设定深深吸引了懵懂无知的我，当时每周末就是看了后周一跟同学聊这个，现在回头看就是卖人设，拼接早期其他优秀作品设定和桥段的烂片，作曲请了两位大神，人设在当时比较潮甚至有些卖肉的。本身想给痞子写情书，加了圣经、自我认同等一堆故作深沉的要素，但表现的似乎让人一言难尽",
        "别看剧情",
        "清奇。。",
        "看一半睡着了，什么时候有时间再看一遍。",
        "十二集之后的剧情直接开始喂屎了 主要人物的人设也多多少少变得有点病态 真的恶心  心理上的那种  我一个玩了十二神魔器的老重口二次元 对这破剧情真的无语   不想找罪受的普通喜好的兄弟还是别想着补番了 劝退劝退",
        "除了音乐一度动人外，真不知道说什么好。剧情稀碎，人物跟着剧情也一起稀碎。",
        "被安利的雷",
        "大家都说它中后期意义不明，但我要澄清一下，它刚开始就意义不明。。\r\n具体来说就是，单独每一小段都挺潮的，但完全没有逻辑连不起来，总之就是讲不出一个故事",
        "音乐好，剧情烂，完全就是日式中二世界观的疯狂输出",
        "早些年看了宛若没看的跟风行为",
        "（4/10）后来只记得后期生草的剧本崩坏",
        "前面看着还行中后实在有点烂，现在都还记得",
        "吃了时代红利，有无穷无尽的后辈衬托呢（笑）",
        "年轻人遭遇的第一次大河内犯病…",
        "一部很可惜的作品，优质的人设原画、顶级的音乐、堪称豪华的制作，最后遭遇了毁灭性的剧本构成，鲁路修的奇迹复制起来实在太难了，动画业界的迟滞惯性可见一斑",
        "谁能想到能做成这个b样",
        "如标签，它只负责提供ost",
        "看累了",
        "我觉得剧情是挺崩坏的  有挺多地方莫名其妙  这部作品我确实不推荐  有的人对它剧情上不合理的地方无所谓  这样的就可以看",
        "歌确实好听",
        "14年追刀剑2同步补网管，后面有些无聊15集弃，19年补完后的感觉：祈妹真棒//对于这部作品，怎么说呢，即使后面的剧情烂成一坨浆糊，那些喜欢它的人仍旧忘记不了前期带给尚未成熟的他们的惊艳，总之就突出一个“残念”，堪称“若只如初见”，网管是垂死挣扎，现在许多新作动画是直接开摆，简直缺少“生机”。",
        "罪恶王冠是大河内写给庵野的情书；\r\n这是一部开头中二的作品；如果你忍受得了中二，那么这是一部后半段谜之展开情节冗杂的作品",
        "你懂樱满集的痛吗？",
        "乱七八糟的，什么玩意，看了两次还是弃了。",
        "听歌，最后几集拉胯",
        "已阅\r\n    \r\n矫揉造作 狗屁不通",
        "女二死纯工具人",
        "剧本似乎在肆意碾轧着我的智商",
        "这烂剧本简直浪费配乐",
        "金玉其外",
        "就这？就这？除了音乐能听，女主能舔，这部番还有什么可取之处吗？剧情套路，男主也一言难尽。",
        "大杂烩",
        "11年因为supercell认识了redjuice，12年因为redjuice看的。你们能理解这种想要喷爆但是又恨在自己算半个redjuice厨的事情上不好得喷爆得感受么？（摔）",
        "大河内吃老本一直可以的，本身制作实力很硬，但可惜一手好牌在后期打烂了，对于看过叛逆的鲁鲁修的人来说本作很不友好，个人-2。",
        "¿",
        "这动画的外部太有趣了，暴走的内容巧合地承载了国内ACG圈的发展史。",
        "居然忘了这货了。当时追番还是比较欢乐的，弹幕和贴吧、论坛的评论拼命吐槽，比剧情本身有意思多了，大河内一楼从此一战成名。",
        "我本以为我能靠沙雕元素补完的，算了算了，我不是抖m",
        "听歌向",
        "听到王冠破万的消息我流下了悔恨的泪水",
        "我的王之力啊！",
        "包装精美的一坨屎",
        "浪费这半年番的长度，可惜，粉丝减分",
        "音乐番",
        "前半段给8分，后半段给1分，加和除2，向下取整给你4分",
        "这剧情脚本真的太差了，白瞎了这画面音乐和声优。。",
        "第一次意识到大片也会这么无聊",
        "前半季还行，后半季啥玩意儿",
        "我的王之力啊啊啊啊！！",
        "杀马特",
        "女主太好看啦，音乐太好听啦，作品太垃圾啦\r\n现在再想看到这么放飞自我的番是不可能了",
        "对不起作画人设由其对不起音乐和标题，你这个罪恶\"王冠\"，剧里有人配得上王者称号?樱满集要不就是前期一直迷茫要不就是后面黑化了就恐怖统治亲切的人然后尽失人心，就这样的废物还有人刷什么\"集王\"?别恶心人了，他不只是满脑子女人而已?前面其实还蛮好看，后面不仅狗血又暴走，男主又一路废到底，这个锅吉野弘幸和大河内谁也别想跑",
        "画面不错，音乐不错，剧情呵呵",
        ".....我为什么要为了一首歌把它看完，大河内我....我....",
        "在火车上，没什么东西吃，强行看。",
        "入宅番，当初看还是高中，思维都是尽量去理解要讲什么，即使讲不好，自己脑补。最近重看，槽点满满。",
        "剧本放弃努力系列。",
        "中二+校园+ntr+高达+神秘少女大杂烩，尝试走鲁鲁修路线却玩崩盘的典型，前十二集虽然有缺点但在超神的音乐和制作下还在忍受范围内。后期剧情暴走的夸张，涯的便当发的无语就不说了，真正让我恶心的是对达利尔和会长角色塑造，一个前期的杀人魔在后期卖起了萌，一个前期的大小姐后期沦为“破鞋”，为了制造剧情爆点什么都干得出来，白白糟蹋了这么好的制作和音乐。",
        "有意义的神展开能展示人物情感的变化，鲁鲁修不再一心为妹妹复仇而创造世界，而樱满集到最后什么都没有，那份温柔还是根深蒂固的软弱，而不是感化他人的王。",
        "分给音乐，这几把剧本能在low点吗",
        "音乐超棒，人设很好，剧情槽点巨多，逻辑混乱，不能带脑子观看，感觉作者想做一个立意深刻的故事，但是各种人物的行动逻辑实在是太诡异了，人物性格的转变也太过突兀……",
        "【新年回顾旧番计划P3】剧情崩溃到可以打4分，不过音乐还是好评hh",
        "冲着祈妹去看的，剧情很失望。",
        "被黑的很惨的作品，其实在我看来也就是一般水平，说它是不堪入目的垃圾肯定不至于。关键是大河内啊，虽然只是副系构，但大河内可是被戴了非常多高帽子的存在，再（相对）小众圈有《星空清理者》打底，在大众圈也有《反叛的鲁鲁修》撑场面。而这个大河内却写出了这么一般般的作品，让人有非常不好的感官也就是再正常不过了（吉野:有人帮忙背锅太好了！）。",
        "47F.",
        "二刷觉得很TM中二",
        "本来是有希望成为佳作的，可惜却沦落到连鲁鲁修都不如的地步。",
        "神作！",
        "终于拖拖拉拉看完了这部年度屎作，接受了一回对智商的全面洗礼，简直实至名归。全篇=EVA+鲁鲁修，在架空的世界里，编剧告诉你他连逻辑与人性都是可以架空的。中二的主角+随剧情需要犯蠢的队友+不堪一击的政府军队+完全脱离逻辑与智商的Boss+狗血的爱情点缀=大河内的套路，看似讨论人性、王权、霸权、民主、成长等有逼格的主题，然而没有个人立场的角色加不需要逻辑支撑的剧情，满身槽点，能讨论出个啥才有鬼。",
        "高开低走，开头挺惊艳，按三集定律应该算是个不错的有亮点的番剧。歌曲也挺好听，可惜除此之外只能说不如人意。越往后看剧情越迷，人物也在中二和崩坏间反复横跳",
        "不知道是怎么看完的=_=",
        "想了想回来评价了一下坑冠……不知道从什么地方吐槽起，前面其实融合着各种福利，剧本各种吊人胃口，配合比较高的动画水平，当年看的时候觉得还行吧，也没多想喷，现在回想起来……不说了，祭妹子死了之后剧本感觉也开始崩坏了……被喷得够多了，行了吧，大河内一楼出来背锅。",
        "歌好听",
        "受不了这么生硬的卖肉 Service……",
        "4星给音乐，剧情无力吐槽，负分",
        "我脸盲。",
        "故事支离破碎，男主反复难养。通篇气氛都很奇怪，欲加之罪何患无辞的感觉。",
        "除了音乐，人设，制作质量外毫无亮点",
        "这玩意就是一究极缝合怪。\r\n鲁路修+eva+MF。典中典校园机战超能力，加上歌姬和懦弱主角和神秘学。\r\n本来鲁路修和mf都够缝了，你还来缝别的。\r\n这么缝的动画来个没什么主观能动性的主角，主线必然要大量着重于他的成长，那剩下的只能谜语人和快进了。\r\n说白了就是ig不像sunrise能有做过各种类型动画的人才，不懂的缝合元素可以问，结果就做得三不像的温吞水谜语人片。",
        "自古烂番出神曲",
        "终于轮到给大网管评分了，唉，看到这个我就担忧起甲铁城来了",
        "我的！王的力量啊啊啊啊啊！！！！总之这剧本找个人背锅就行了，重点是音乐啦",
        "不如lostxmas.",
        "总来的说是部爽片，却算不上佳作，音乐没的说，但最重要的剧情却是坨翔，看完之后再回顾发现根本没个主线可言，世界观交代不清，涯的复活意义不明，男主是个彻头彻尾完完全全的废柴，完全看女人行动，女主卖肉卖唱，那么多好人设加在她身上却没个鸟用，整部剧简直就是为了男主不断装逼和塑造女主的美。这四分，两分为音乐打，两分为祭打。",
        "不喜欢他的某思想就算是动画片也无法容忍",
        "音乐和原画可能是这部作品对我而言唯一的亮点了…… 还记得当时看完后草泥马齐奔腾般操蛋的心情……",
        "别人走过的路不会走，不会走还偏要走。",
        "听歌就好",
        "分都是给音乐",
        "中二片",
        "要不是可惜了这音乐画面人设。。也不至于这么多人骂",
        "这么SJB的番 现在也真不多了",
        "烂尾了都是大河内的错",
        "狗血王冠",
        "作画和BGM再好，剧情渣还是没办法，何况BGM单独抽出来听其实蛮一般的……过几个月再回想起各种中二剧情和画面表现，觉得各种设定太杰克苏了。中途弃番好几次，却因为话题性太强又捡回来了",
        "剧情堪称一炮污，写死祭妹简直反人类",
        "这片一直喂我吃屎",
        "剧情真是看着哈哈哈哈哈哈，顺便大家打的标签都太喜感了",
        "不是一般的2，连让人黑的欲望都没有，感觉太差",
        "只有音乐能听",
        "槽多的不知从何吐起",
        "烂",
        "神作啊",
        "稀烂",
        "渣剧情最多1星，余下3星给神画面音乐",
        "作画音乐都诚意满满的烂片，两大功臣吉野弘幸、大河内一楼，17回就是其代表，破鞋、反水、吐便当、断手应有尽有",
        "扛不住了，结局也被人透了，罢了吧..",
        "一话弃，戳中g点不能继续",
        "都这么多年了，黑GC的风潮还没过去，大河内半生荣耀抵不过这片一口大锅",
        "麻痹……艹……编剧脑子里都是翔吧= =#尼玛怎么蛋疼怎么来！！男猪的设定不能再恶心，顺便kaji的声音实在让我想掀桌，尼玛要不要所有形象都这一个声线，听着真特么烦！！！劳资很少黑cv的啊！公司是特么有毛病么还总是给他一些大作的男猪来配，现在光是听到他声音都想弃番了啊有木有！！转回来这番……人物只有涯还算良心，但走错片场了，放在这就是让人糟蹋的！吉野弘幸的音乐是唯一的亮点了，OP ED也算不错",
        "惊艳开头，然后满坑慢谷中二病",
        "还好我看了3话扔...",
        "听听音乐",
        "音乐单独拿出来很神但是在剧中除了拔剑曲难以留下深刻印象，泽野的音乐出戏太狠。Staff与制作无一都给人非常好的印象，剧本是太多支线难以汇总到主线上，整部戏就像松散的沙子一般。",
        "袭胸掏武器什么的必然值得吐槽，但是居然把这部集中二元素为一体的神剧看完了的我应该更值得吐槽吧=。=",
        "瞎展开……",
        "中间剧情好扭曲",
        "为了能够好好黑它，我把它看完了，然后······我觉得黑它是浪费生命了",
        "剧情和设定bug一大堆，除了音乐外无亮点",
        "狗血大王冠~",
        "没什么情节按逻辑发展 开始的歌不错",
        "结尾你去死。",
        "最后一集萌上了个CP………………",
        "这剧情太雷导致无法吐槽",
        "如果不是澤野弘之和肉村，我才不看。",
        "开篇太华丽了!\r\n后面太渣了.",
        "雷作",
        "整个片子给我的初感觉就不好，女主也不对我胃口，二狗子集如果走王道路线的话我还不至于黑他；如果涯和真名作为主角的话肯定就不会这么恶心我。剧情略奇特，有吉野弘幸在就注定会烂成史诗，总之感觉有点可惜，明明我还挺中意红汁的画来着。",
        "世界观设定老太还要穿破鞋,,,,",
        "屎一般的男主+屎一般的剧情",
        "既视感严重。",
        "歌不错，嗯",
        "多给力的作画多煽情的配乐也拯救不了一个烂剧本/吃饭睡觉婊吉野/男主砍手王之力/破鞋女主可袭胸/泽野弘之的OST曲名永远都那么奇♂怪"
    ],
    "5": [
        "亮点：祈妹真的好看，音乐也真的好听。\r\n缺点：剧情逻辑松散，设定崩坏，有种由‘设定逻辑推动剧情’变为‘剧情推动设定逻辑’的感觉，并且后期战斗场景明显不如前期，怀疑经费不足。男二的复活、女主的结局、男主的结局都太难让我接受了，并且男主和女主之间的互动到后面越来越少，甚至不如绫濑和土妹子，情感的铺垫也太薄弱，到最后女主才说自己为什么喜欢男主。要吐槽的点太多了，如果不是有些人的入宅作，bgm评分只会更低",
        "早些年就看过几集，印象里太中二了",
        "在当年只能说是二次元刻板戏集大成者",
        "作画不错的迷之作品",
        "阑尾阑尾阑尾",
        "歌好听",
        "剧情忘得差不多了，当时看的时候感觉不咋地",
        "尬的我受不了，当年怎么能看得津津有味的",
        "看不进去啊，甚至连短评都看不进去，胃疼",
        "情书，写给llx和eva的情书，致敬痞子xjbp风格。但是是纸片化的人物，纸片化的剧情。又想装*搞二，又想搞那所谓的人间真实，结果二边都没搞好，这就是大网管带给我的小小震撼。谢谢你，音乐，又一次拯救了我。附：av806444047",
        "我的王之力呢 真的很蠢后期",
        "本作的人物，就像提线木偶一样，用来满足编剧的恶趣味，剧情设计则是为了反转而反转，整部作品只有音乐不错。",
        "音乐不错，画风不错，剧情一般",
        "前期就没兴趣看下去",
        "时髦但是内容一团糟",
        "入宅番",
        "其实还可以",
        "小时候看了几集，完全get不到点",
        "属于是好的作品给硬生生弄烂了",
        "画风精美音乐很顶，但还是不如去把鲁鲁修再看一遍。\r\n过了几年除了妹子什么印象都没有。",
        "女主乳胶服好看，但是大河内写的脚本一眼就知道太老套了",
        "歌把它提到了不该有的高度",
        "后面什么鬼剧情，看不下去了",
        "一波万折的剧情",
        "音乐好听。",
        "补标，让人可惜的烂尾楼。",
        "抄了这么多东西结果就拼凑出来个这，笑嘻了。",
        "据说风评是烂尾了，但个人感觉剧情还好，但现在回首觉得确实没有什么亮点了，祭的牺牲反而比较刺痛，剩下的......嗯，感觉有好有坏。",
        "高开低走，前期挺时髦的，制作音乐都不错，可剧情中后期暴走的厉害，贡献了一些“名场面”。想想这些年来王冠争议和风评变化也是蛮感慨的",
        "画风和音乐挺好的，没了",
        "大大大大大大大大大大和内一楼，只能说不愧是你！泡妹 建国 断手 厌世 祭献妹子 拯救世界 一气呵成",
        "5.3",
        "纯纯的垃圾，买人设。",
        "我的王之力呀~~~~",
        "我的王之力呀！",
        "如果只有第一集和最后五集，那么可以上8。这部作品的成功之处在于塑造了樱满集这个形象，他是很少见的一无是处的主角形象，并且拥有所有亚撒西系的主角最为致命的通病，懦弱。而为了体现他的成长，必然要描写他前期如何，再跟后期对比。但问题在于，本部作品为先抑抑抑抑抑抑后扬，描写变化之前的主角的时间太长了，导致观众体验及其喂屎，主次不分。而且节奏混乱，因此空有一个还不错的设定和顶尖的制作，但造就了这部业界之耻。",
        "这番除了剧情都没啥问题，祭妹死后完全以乐子人心态看，毁灭吧，浪费了这么好音乐。某种意义上也挺神作的",
        "因为祭妹死了，所以它只配5分",
        "男主确实让人讨厌，没有像男二有闪光点，甚至让人觉得是废物，但却很真实，当然不满的一点就是妹子都往这个男主身上粘，实在太影响观感",
        "十年了能昭雪评分早该上去了，还平反呢，某些二次元天龙人是真拿自己当根葱了，还有一帮小鬼跟着吆喝，还人性本该如此，我看个普法栏目剧都比你懂人性。",
        "还行吧",
        "本来想重温一遍的，看了一集，果然还是太中二了，已经不适合我这种老年人了（",
        "比我想象中的好多了",
        "这么多年过去我竟然还记得有个叫涯的烂逼和一个病娇女的气得我差点弃番",
        "就那样吧",
        "什么寄吧平成黑咖啡",
        "形式上的群像剧最终还是坍缩成了BMG，即使忽略掉草草结束以至于没有实感的最终战，依旧是一个处处都不能细想的剧本。但是因为太中二套路反而看得很开心。能把中二的起源觉醒黑化打脸坚持到底写得一鼓作气，吉野大师我谢谢你啊。 | ep9氛围感爆炸 | 看出来吉野不喜欢会长了，但是我喜欢 | 画质好差 | 鸫超级无敌可爱，绫濑又帅又可爱，祭土得可爱，亚里沙色气得可爱 | 看的好开心，找回冻鳗初心了，多给一分",
        "一周目",
        "鲁鲁修是第二季中期开始拉胯，结尾给神回来了，相当于烂了四分之一左右但有个神结局弥补，网管当中就烂了，然后一烂到尾如脱缰野马",
        "大河内就喜欢整些展现人性恶的东西，看的很压抑",
        "5.3：8/5/3",
        "这剧情后宫不后宫，热血不热血，事件逻辑和感情线烂得一塌糊涂，也就是吃了设定的时代红利了。。。",
        "看完挺懵的",
        "剧情比较容易猜，涯这个角色比男主还男主。全程比较反感涯的人设，楪祈的人物形象塑造的不太好，给人的印象过于人偶化，没有独立人格，整部剧的亮点也就怀中抱妹杀和燃曲了。\nps. 话虽这么说，但楪祈还是我老婆！",
        "两分给泽野弘之的作曲，真的烂番出神曲。正常人打个全员存活的 happy end 一点难度都没有\r\n脚本全部打入我的黑名单，前半季已经很离谱了，晚上手撕高达白天上课，后半季竟然更离谱，没有十年脑瘫都写不出这种剧情",
        "当年出圈的泽野和EGOIST。很神奇的是快十年了，这部动画仍是我国一代代中学生的入宅作。 // 作为容器的少女和未育后妈，某些设定真是大男子主义。和EVA不同的是，这里引用圣经什么的没有任何内涵，就为了装逼。观众即使不分析内涵，也会感觉到情节浅薄不可信。",
        "在那个对动漫来者不拒的年纪，第一次让我产生了“烂片”和“弃番”认知的作品，那种首次品尝外表光鲜内在一团浆糊的作品所带来的复杂感情，真是难以忘怀",
        "王冠没烂到那种境界，不过这种作品非常可恶。它可恶就可恶在第一集炫酷的不行引人入坑，等你被套牢了——哈哈，其实我们是粪作（中指）。",
        "后面剧情观感太差，涯这个人到底在干嘛，策划背叛把集手斩断死之前反倒留了个光辉形象，把重要角色都给洗一波，前几年看得现在我都忘了最终boss是谁,现在看来他们的争斗简直莫名其妙。",
        "中二不吃香了已经",
        "并非一无是处的动画。",
        "剧情方面很中二要是给初中的我看估计当时就去抽别人空洞去了，放到现在我的评价就是配乐给满分，人物的话祈妹很漂亮，成熟后的集王很帅，涯作为男二长时间占据装逼耍帅的位置观感不佳，其余配角的话祭真的小天使（真男人都会选祭吧），会长人物太平面了。\r\n总体剧情还是云里雾里，尤其是后期。",
        "<5.0>这部动画神奇之处在于，看之前我是因为王之力这个梗才看的，看之后感觉这个梗在这部动画里完全没有存在感，因为整个后半部分都充满喜感存在的。",
        "画面和歌不错",
        "大体上还可以，但有不少不能理解的剧情，部分人物命运很不合理(洗白了几个nt)，画面制作和音乐很厉害，意境唯美，剧情喂屎(如献祭)，男主无智商就会王之力",
        "音乐超一流，制作一流，剧情三流，综合水平中等",
        "搞得很高大上很有深意，却经不起仔细玩味与思考，看个乐却也一般般，前12集完结还能多给点分",
        "仔细想想没有糟糕到4分，毕竟mv做的挺漂亮。",
        "在并不中二的时期看这种作品",
        "涯哥还是帅啊",
        "最脑残的男一和男二。",
        "能看，适合十来岁的少年看",
        "前期还好，后期真的崩成狗屎，说他神作的人怕不是疯了",
        "自从女二死后整个片子奇怪了起来。女二死了男主绷着个脸无比冷漠，却仍然能喊出“我的王之力啊。”让人物形象瞬间崩塌。反派死的也太蠢了。",
        "歌好听",
        "差点意思",
        "负债版鲁路修，觉得这种剧情都能自圆其说的人，脑补能力得有多强啊。",
        "集成为会长后剧情开始大暴走一发不可收拾...",
        "最不想面对的入坑作",
        "当年有个中二男同学经常在那罪恶王冠罪恶王冠樱满集的喊令我有点反感，我也见过网上风评，打算不看，但是后来无聊时还是点开看完了，然后我就懵了，这啥？既视感太强了GC？CG？而且要素杂糅和剧情逻辑混乱，加分项音乐当时觉得不错，但不耐听，过于煽情泛滥，过了这些年我回想那个曲调觉得也不能算神曲，和很多动漫和声的场景宏大的音乐比还是略逊一筹，算佳作吧。",
        "只听歌，还行",
        "看的全过程都特别生气，有为男主的，有为配角的，有为剧情的...总之观感极差。世界观设定+1分",
        "整部剧唯一的优点就是歌不错，其它的根本没法看，剧情莫名其妙，设定也莫名其妙",
        "op一直是我心目中的最佳之一，5分献上！",
        "大大大大大河内一楼",
        "不管怎么说12年的片子确实是某个关键期，大部分小朋友没说谎话。",
        "忘了小学的时候怎么看下去的了。",
        "没想象中那么好看，女主就一工具人",
        "印象最深的就是这很色的金鱼服了",
        "一般吧",
        "提供了一个甚至超越了星战的断手梗捏他\r\n强 大河内 吉野 强",
        "我的王之力啊!!!!!",
        "故事前期还行后期出现了一些问题，但是我的观感倒还可以，我想应该是因为画面很不错。很喜欢两首OP，至今仍时不时拿出来听。2012秋补完。",
        "看完我佛了 配乐可以 看不懂后半部分",
        "难以一句话评论的作品。制作精良，妹子好，剧情……因人而异吧。大河内下坡路的开始。",
        "荒木菊苣对着鲁鲁修画瓢都能画的这么不知所云",
        "好无聊，不高兴重看了。",
        "过了那个阶段再回来看所谓的“入宅神作”，我简直就是来挑刺的……不过第一集女主唱的歌很喜欢；还有可惜我并不控粉毛",
        "野心很足却没有讲好故事的作品，感觉是想照着鲁路修的模板来，却不知怎么走进了死胡同，但是女主的人设太棒了",
        "前期的装逼，后期完全意义不明。当然泽野大佬的配乐还是可以的。大概是被大河内带偏了吧",
        "009看的时候还是很嗨的，拔剑神曲听不腻",
        "除了音乐真的没啥优点……",
        "没有留下太深刻的印象。",
        "BGM是极好的，虽然很多人在刷拔剑曲，但我觉得里面的原声配乐也是挺好的啊！特别是泽野的钢琴即兴曲二，十分动人。剧情嘛…",
        "音乐挺好听，设定也不错。。但是，这个剧情展开的真的很迷。",
        "配乐画面不错，剧情嘛，先不说中二之类的，反正我弃了又捡起了看好几次，开头太无聊了，反而结局不错",
        "烂尾是业界的一部分，不爽不要看 b38",
        "唐突展开",
        "除了剧情其它各方面都很优秀，男主有点废",
        "中二番，抛开中二其实我觉得想法还不错就是做出来的效果感觉很蠢，大部分角色塑造感觉都挺崩的，好多角色感觉跟深井冰一样233这锅必须有人背，以及集这后宫开的真没必要，引起反感。至于集和涯客观上都不适合为王，集确少硬知识能力与见识，涯缺少为众生着想的心，硬要站个队吧，我选涯。",
        "不知道如何吐槽，貌似我还看了两遍，第一第二遍都没怎么看懂，而且剧情很恶心",
        "不喜欢后半部分，非常不喜欢。但是配乐和插曲还是挺给力的",
        "迫真烂片",
        "画面和音乐加了1分",
        "第一集的歌真是吸引到我了，所以看完之后我觉得这番如果拍成mtv或许会更好",
        "旧评分",
        "没头没脑的故事发展，不存在中心思想的作品。角色内心斗争的描写过于幼稚。总的来说并无亮点，但不妨碍对上电波的人会喜欢的程度。",
        "睿智的剧本冷漠无情，只有香菜和彩喵能给我一丝温暖。看得早，分给的宽容，16年之后的我要是初看这片子的话，给3分都有可能。",
        "前后差距太大",
        "“腕があああああ！　僕の王の力があああああ!!”",
        "真的好蠢啊……",
        "废王？一定程度算是本人的入宅作了。大众吐槽以外的几点：画面+配乐以当时水准看来，相当不错；祈这一角色塑造地比较成功，可以说讨宅欢心又撑起了这部作品。",
        "大河内传奇起点",
        "画好看，歌好听，不感兴趣，打着哈欠看完的",
        "烂尾",
        "该爽不爽，骂死活该。",
        "如果做成年番，我相信会是神作。但现在这个一定不是。另，开头是真的精彩。",
        "看不下去了",
        "我很好奇當年我是怎麽把這部動畫看完的。\r\n劇情-5分",
        "被樱满集的软弱彻底恶心到了",
        "中规中矩",
        "6集弃，浪费时间。",
        "节奏爆炸，大河的中二病怕不是犯了",
        "音乐3分 其他呵呵",
        "想法不错，看得捉急，过于敷衍，音乐加分",
        "还是感觉涯这人很恶心",
        "个人觉得挺好看的一个片，比妹抖龙这种日常带来的反思多了。男主虽然开挂开的有点厉害。",
        "音乐超越番系列",
        "讲个笑话，温柔的王樱满集。",
        "三集弃了",
        "其实给这个分好像没啥好说的了，但还是解释一下。首先这部番有不少恶俗的情节，是否服务于剧情另说，剧情经常暴走就是在考验观众的承受能力，设定很多，故事的舞台很大，然而总给我不伦不类之感。不过剧情虽然一团糟，但还是有能让我感动的镜头。制作尚可声优豪华，几首歌相当好听，也许我苛求了些，它还是强于一些套路作的",
        "全作看完都不知道讲了什么。",
        "在烂片里独树一帜，烂出了风格，烂出了特色。",
        "节日快乐。",
        "配乐没得黑，后半部剧情简直污染我的智商",
        "你说涯有27岁差不多。儿戏剧情。",
        "觀感比甲鐵城好，但踐踏角色不能忍",
        "来人，喂公子吃屎",
        "不算太崩的动画，只能说输在前辈的光芒太过耀眼，期望也高，失望越大",
        "烂尾",
        "看起来是部大作……但是真的不能接受这个剧情，看了十八集左右就放弃了",
        "为王的断手，献上礼炮！//十年了，补充一下，到处刷确实有点烦，但也确实可圈可点，神曲贝塔ios，以及一些场景的气氛塑造都很赞，但故事还是太平庸了。",
        "曾经一话弃，但后来还是补完了。歌不错，美术做的好，集哥的形象能让我记住。剧情前段俗套，后段不明所以。",
        "儿戏，给小孩子看的，当初一集弃的我是多么明智",
        "最二网管 当初还是个小白的我都看着别扭",
        "跟后面几部中二大片动画相比，王冠的设定更花心思，美术风格更喜欢，演出也更燃（记忆中）",
        "前期高能，泽野神曲，后期智商下线，结尾强行喂屎",
        "各种NB",
        "祈妹好看啊",
        "祈妹死的最让我懵逼，男主居然不死，结局还和一堆人在那里坐着笑着喝茶！这么一集就得扣3分",
        "将人灵魂作为武器这个设定虽然不算新鲜，但是取武器的演出过程却非常帅气。很难想象成品竟然会...剧情方面也就那样了吧？看完之后总感觉有些矫情和不自然，心烦。",
        "音乐好听，祈妹很美，然而拯救不了剧情",
        "哈哈哈哈哈哈",
        "猪社花了一年时间只为了一部，Departures、エウテルペ等核爆曲扎堆，宣传得力使观众期望值过高，导致播完后被喷的狗血淋头。学校这样一个小社会折射出人心的脆弱与阴暗面，但大河内通病是设定新颖推动发展牵强。男主表演太过，因为死了妹子中二爆发集权分阶，机器人战斗可看性为零，怀中抱妹杀，单手拆高达，男主用暗蓝色巨剑浮夸的特效却没有丝毫打击感让我蛋疼。看下去的动力也就祈和祭了",
        "55分。制作精良，也只是制作精良而已。此番的后半部让它成功沦为一部粪作。人物性格毫无道理地切换来去，中二度爆表的主角群，又是这种“我要拯救人类”的题材……唉。",
        "呵呵",
        "后面发展硬伤。。",
        "剧情喂屎...中二爆表...",
        "音乐可圈可点 剧情展开喂x",
        "音乐加分，剧情减分",
        "吉野大湿收了神通吧",
        "名过其实",
        "音乐爆好听 根本不是基片啦",
        "牛逼。好看。爽。然而。",
        "网管里面的打斗不错很有逼格，可惜后半段剧情实在是过于烂，最有印象还是拔剑神曲。",
        "人设给8分，剧情扣3分",
        "结局坑.....神作党越来越多了.......时代变化真快",
        "问题多多的话题作，整个片子就像个配了音乐的概念图，你要说它空有其表倒也不是，但具体表现出来根本是千疮百孔，只能说令人遗憾。",
        "补番完毕，看完EP1就被深深吸引，可是越到后面越.....这部作品的成功在于泽野弘之神一般的BGM和人设了吧，太喜欢“楪祈”啦，不过剧情实在是硬伤，基本上边快进边看完，不过泪点还是有的，我挺喜欢这个结局的。",
        "泽野弘之和Ryo的音乐各加一分，荒木哲郎的分镜演出加一分，加藤裕美和Redjuice的人设加一分，浅野恭司，今井有文等诸位画师，以及CG师，声优，音监，动画师等工作人员的努力认真加一分，共计五分，剩下的全是一分不值的屎。",
        "音乐好听。",
        "追的时候从期待到失望，从喜欢变成黑，集前面的成长都变成了翔，いのり和真名这两个妹子一个无口一个病娇弄得我真是很纠结，中间还插了个基佬。当时看到后面的时候恨不得它是十二集完结，抱妹怀中杀一个再说过上了幸福快乐的生活，都比这逗比展开强。这药，威力真大！可惜不好吃",
        "看到16集，完全没明白监督想讲些什么，感觉就是不停用超展开来推动故事。",
        "吐槽向。人设其实并不鲜亮，过了几年回过头来看。",
        "被好友拖着很长一段时间之后还是看了。男主从头至尾都那么懦弱就姑且不说了，中后期性格莫名其妙就变得根本看不懂，然后又一下子变成另外一种性格。女主外表好看，却一点灵魂都感受不到，三无就三无了一个表面，还是好好去学学凌波丽再来创造角色吧。剧本纯粹是一个看起来高大上的中二剧本，唯一值得称道的是音乐和叙事节奏让人看着还算舒服了，也难怪能吸引不少人。就是一部过几年就会忘掉的作品而已。",
        "画面和脚本都不错，可惜摊上了个煞笔监督",
        "太中二了不想看_(:3 」∠)_",
        "发现之前漏了这玩意 意味不明 歌不耐听",
        "都说神作，为何我看了一半就不想看了",
        "因为是神作所以去看了。。不过好痛苦，总算看完了。大概真的是罗卜青菜各有所爱吧。一开始觉得前面无聊，看来后面又觉得还不如前面呢。祭妹纸死了，男主黑化了，然后就注定了它的低分",
        "没觉得多神作 都是王冠吹太多",
        "当年的感想是，音乐好听 人很美型 剧情在做啥。",
        "久仰大名",
        "不知道为什么就是喜欢不起来……",
        "心疼祭妹子，全剧唯一的泪点。OST和原画都棒到剧情根本配不上。",
        "女主好用",
        "后半展开毁了我的期待",
        "画的挺好的。。我只能这么说了",
        "还能看 没说的那么差，至少歌很好听，女主很养眼",
        "中二战斗番。。。没什么内涵",
        "最好的预告片 泽野点攒",
        "即使是这么出色的人设画面音乐，也拯救不了你的剧情。看完只能说，不带这么欺骗感情的。",
        "原谅我不懂得欣赏这种高大上的东西",
        "ep9+1星；ep11：看来没什么是爱的力量解决不了的，谈剧情我还太年轻；ep12：剧情大暴走，姐姐走好，男主终于磕死了对头抱得美人归了ep13～15：这附近的故事完全可以看了！看到没！这都是爱的力量！祭妹不死是不会有这样的结果的！16-18：炸开真是大傻逼了，为了能延续剧情无所不为18-22：长舒一口气，痛快！完事了是开心，最后一集的后一半还能反杀，棒极了！歌声的力量无限大不愧音乐番！kaji赞",
        "剧情太生硬。 人物没感情。  音乐非常棒！！！",
        "第一季我还挺喜欢以为就那么完结了结果人家莫名其妙的扯出了10多话又战了一个季度 而且后半段剧情完全是一坨(ry",
        "好看不等于好片的典型代表。后期过于暴走，虽然喜闻乐见但是剧情展开非常不合理，结局烂尾",
        "作畫不錯",
        "歌完全不觉赞……有些剧情感觉真的很牵强啊",
        "一蜜顶十黑",
        "……口味不合",
        "supercell点赞。都是系列构成的错！",
        "懒得追了，弃",
        "看了三次弃了三次",
        "传教神片，只要能坚持到OP出来入坑是没跑的，冲这点加两星",
        "一流音乐，二流人设，三流作画，吃屎的脚本",
        "音乐不错嗯",
        "音乐很出色,人物很养眼.前半段虽然详略不当，但故事走向的逻辑性的还是可以的，从总集篇的逻辑流畅就能看出这点。后半段的展开实在不对本人的路子。",
        "除了妹中剑和搅基还有前期极其狂霸酷炫叼的官二代大力撸之外我不记得任何东西……",
        "这剧情。。。 集你敢再中二点么。。。\r\n音乐不错，剧情烂了。。。",
        "剧情的话，这样描述吧~“开端华丽”“中间狗血”“最后俗套”总结中规中矩，不过心中最好结局是集和祈最后死在一起。。。",
        "到底讲了个啥orzzz",
        "13集开始是第二部吧233这片子真不好说……总让人想骂，每集却还会有那么几个亮点，慢慢看，只是13集崩的厉害原来引以为豪的画质也没了",
        "后期整个剧情和人物都崩坏了，好可惜",
        "剧情我就不想吐槽了，其他都是上乘，就剧情对不起这音乐和人设了",
        "亮点只有音乐",
        "看到最后，最好的还是第一话开场曲，坚持不按常理出牌但最后只打自己脸的俗套开头烂尾作",
        "雷",
        "神曲渣作..还好有个17话大逆转...",
        "钻石结晶太恶心了，密集的发抖。。",
        "完全不明白这群人的逻辑和动机……冲着音乐和人设给个5分吧",
        "看着看着就不想看了（摊手）",
        "神OST弥补了傻逼剧情，我忍着看完了……",
        "“结晶世界”肉体消失，精神永存。我果然还是接受不了，伪物的胜利",
        "看在音乐的份上……",
        "最终话到处都是“随便来几下”……我搞不懂既然已经决定要殉情了最后还让男主活下来干嘛，唯一的动容点也没了（撑脸",
        "挺好的世界观，被这故事展开烂尾了。",
        "为神而神有意思么= =音乐不错",
        "武……器种族传说？",
        "渣片配神曲，話說梶裕貴真是配屌絲專業戶啊。。。\r\n隨肉村而來，12話隨肉村而去。。。目測完全可以12話的時候完結（挖鼻）",
        "我一直觉得这片子分镜有点问题，各种突然展开，但是莫名其妙的感觉~~~~",
        "对女主的衣服无法理解，而且背景音乐一响就忍不住笑，所以看不下去啦"
    ],
    "6": [
        "真是抽象，可爱大胸妹子死了就黑化是什么打击伯",
        "结局不太喜欢",
        "剧情节奏很怪，看出了脚本家很喜欢搞人物对照组，但观看体验不佳",
        "记忆只剩下结尾的瞎眼，还有王之力，和第一集的拔剑曲",
        "除了角色都很笨也没啥缺点了//女主好烧",
        "不至于说烂，起码主角的成长刻画的很不错，泽野的音乐也很顶",
        "神曲多____",
        "大大大大大大河内一楼",
        "前半不错，后半很讨厌黑化男主",
        "初中那么中二的我，都看不下去这部，现在更加看不下去了。。。",
        "补记（2014）歌曲是神，后半剧情无语",
        "音乐真的神，剧情真的拉",
        "六课原创日常翻车，高开低走，这写的啥几把玩意儿啊。亏我一时兴起想起还有个这番没补，一口气补完真心失望。果然，一部番剧的整体水平很大程度上取决于主角的塑造啊，主角没塑造好，整部剧也完了。",
        "六分＋肯定是有的，但你问我推不推荐，这还真不好说",
        "童年滤镜加成还是多，重温一遍发现剧情难以入目。不过音乐和一些装逼部分还是不错滴。",
        "不是很有代入感",
        "?怎么放进抛弃了",
        "前半段有多好后半段就有多差",
        "My Dearest这首歌很喜欢，有几个演出也相当燃，但故事没有讲好",
        "忘干净了",
        "前半段好，后半段什么玩意儿啊这",
        "剧情就呃呃",
        "（6.5/10）整部动画的剧情，打斗，画面，音乐，人设都是很优秀的，而后半部分除了看不懂涯之外，并没有感觉结尾有多么的烂",
        "完美开局，贫乏中期，烂尾结局",
        "2020-08-16",
        "egoist还是可以的",
        "补标，屎的成分较多",
        "补",
        "听歌送动画",
        "后期接不住",
        "挺可惜的",
        "六分给姐姐，我想破脑袋也想不明白为什么男主会拒绝姐姐。罪恶王冠的姐姐和缘之空（游戏）里面的妹妹是唯二我的白月光。而他们的都有的特性就是为爱痴狂。",
        "第一次看动画睡着，12集后的发展与前期脱轨到极致，唯二可取之处只有音乐和作画",
        "当年不为别的。人类为何互相伤害。",
        "前十二集这样水准的故事，为什么后续维持不住？把主角往小丑方面塑造真的难顶",
        "机战，日本主权，成王，大河内...我在看鲁鲁修？！//比鲁鲁修差远了，不明不白",
        "整部番能拿的出手的还是画面和歌，小祈真的很戳我",
        "大河内名作，最捧腹的是当时贴吧一堆人猜剧情还真给猜对了",
        "其实没那么烂",
        "泽野魔咒",
        "入宅作之一",
        "虽然网管被骂的这么狠，但是前期真的很好看，人物设计得美型，而且巨帅，毕竟上学时候看的就喜欢这种装逼片，可惜后面真的是给我看懵了。总体而言，前期七八分吧，后面三四分，总体六分给个情怀",
        "打开我中二时期的入坑作",
        "放在几年前，我可能会很喜欢这一套的",
        "OP好听，加分项，剧情比较蛋疼",
        "补标",
        "又是一个满满回忆的作品",
        "还行",
        "被大众的期待架上风口浪尖 60分的被拉着和90分的打 不得打死了 不过音乐确实有90分 朋友唱了下 圈外人好评w",
        "如果说钢炼是标准的少年漫的话，罪恶王冠就是标准的中二病文，诚然尽管有着剧情上的缺陷，但也确实是能够成为某些人的“神作”。可惜我早就脱离了这个阶段，所以我只给了6分。其实也说不上烂番，要说烂番，近几年的异世界不烂？就连无职说实话也是答辩，只不过制作确实好。还有一些低质量萌豚，其实都比罪恶王冠要烂，可现实是很多都比罪恶王冠高，这是个问题。。。",
        "补标",
        "看 3 集就好了……",
        "换op以后，尤其是统帅学生会以后，肉眼可见变屑了",
        "bgm神中神，祈妹好看，剧情稀烂",
        "高开低走的经典",
        "啊啊啊啊啊啊……僕の……僕の王の力だ！！！",
        "配乐，好",
        "拔剑神曲，嗯，没了",
        "算不上谢特，冲着祈妹和音乐特效也值得一看",
        "荒木哲郎+吉野弘幸+大河内一楼，三人搞了个自我重复鲁路修、严重抄袭EVA的牛头不对马嘴的东西，比革命机还要差",
        "补标",
        "至今还记得当初身边同学都在吹大网管的场景hhh",
        "【中】",
        "前13不错，后面一团糟",
        "前半部梦之乌托邦，后半部分......黑化日记?",
        "人设有一种既视感。。。",
        "6？乘着中二时期看掉是个好选择",
        "评语：先说优点再说缺点，优点是精美人设和音乐，但在初期已经完全展示，而制作上又犯参差不整的老毛病。作为2011年的番大部分桥段在现在看来既易猜又无聊，所以所谓前期高开现在看来甚至是烂，虽然知道一些桥段的目的和用意，但整体上特别蠢，又中二，又智障，整体节奏把控极差，特别明显的赶工，最后一集最为明显，不看设定只能靠猜，就这样。",
        "乐，听说有孝子认为这是神作／\n烂番出神曲\n（可以用来入宅，补番的话不太建议）",
        "补",
        "樱满集有点拉啊，后期还行，断手王之力哈哈哈",
        "入坑作！",
        "仆の王の力は！！！看完也没想象中的那么差，抛开剧情硬伤、角色扁平化等等放在现在看时髦值还挺高的",
        "也就拔剑神曲和祈妹留下深刻印象了",
        "6.5，很套路很一般，不如鲁路修",
        "歌很好听。然后剧情方面，，，现在的眼光来看的话有点老套过时了",
        "最开始是神作展开 优质的音乐 精美的画面 丝滑的战斗场面和特效 但是从涯死了之后剧情就开始变得奇怪了 后半段相比前面属实拉垮",
        "做面包的时候，膨松剂或者酵母来着量放得不对，到9、10话的时候，开始发酵，剧情膨起来，想往当年Code Geass那样架空做大，结果漏气了，急转直下，干脆一季完结，女主便当省的交代。枉费了那么多好歌",
        "这番差点让我与日漫失之交臂",
        "结局和进击的巨人等级差不多，前面有几集的演出看着不错，学院自治那几集的逻辑好像和大河内写鲁路修的时候有些矛盾",
        "当初能把入宅没多久最中二的时候给尬走某种程度上也是很强的番了",
        "虽然称不上多好，角色逻辑也是硬伤，但总体也没有网上说的那么差，大场面做的挺不错的",
        "嗯，至少开头还是很惊艳的，至少开头...//也许现实是真的会表现得没逻辑，但文艺作品的逻辑如果不能高于没逻辑的现实，作品情节如果只会让观众感受到比目见的更加没有道理，那也只能无可辩解得说这个作品了无意义//预定重看",
        "音乐很强\n番本身前面20话左右都还不错，不过最后的部分完全崩掉了，剧情开火车毫无节奏，看得人摸不着头脑。不太行",
        "多少觉得有点高开低走",
        "6.4，为王的诞生，献上礼炮！",
        "图一乐还行",
        "十年后再看感觉没什么出彩的。。",
        "我的王之力啊啊啊",
        "现在回想起当时看着真是图一乐 这么一想以前那阵子都兴剧情混乱的带制作吗",
        "很难用正常打分标准评判的一部作品，属于虽然剧情内核烂到家了，但除此之外其他地方真的值得一看或者说不得不看的类型。",
        "如标签",
        "对罪恶王冠就不太想写很多理性分析了。我觉得，基本每个小男孩都会有一段时间，会格外喜欢罪恶王冠这种作品。能在那段时间遇到这样的作品就足够了",
        "不知道为什么火，观感很一般",
        "补标，很多年前看的了，剧情没给人留下太深刻的地方，只记得泽野的配乐",
        "又不是不能看，是吧，起码是国家队",
        "剧情硬伤很多，不能细想，人物转变生硬，本体只能给4.5分，音乐顶级，制作上等，人设经典时尚，+1.5分",
        "没看过这部你都不好意思说自己是二刺螈（bushi",
        "音乐好，",
        "为了这几首歌做了这么一个动画。早年间小鬼多到不行的动画。",
        "一群人被当诱饵被打死，后面男主就说   我不想失去任何人。在樱满集捡到红色Void时，那个在嘘界旁的高达呢，好家伙直接待机。最后黄毛被人说善良，残害平民这还善良我不理解。这番仔细看后面问题太大了",
        "祭妹死了，我很心痛。",
        "6.5 没必要专门去看，很一般",
        "以前看感觉一般，现在看还是挺一般的",
        "高开低走的典型，如果没有泽野的音乐后面是真的看不下去，整部作品剧情越走越崩，人设极度扁平化，属于大河内失败的整活作品之一。",
        "制作精良,音乐很棒,剧情越走越迷,人设毫无建树,过度放大人性恶(甚至过激)也是这类作品的通病之一,就像是一阵嘶吼后打算表达自身意见,却发现喉咙哑了什么都没说出来",
        "虽然剧情不行，可以说是开创了大河内一楼黑深残风格之先河，但是贵在制作精美，人设精良，BGM好听，让当时的我大受震撼。",
        "比现在很多cjb作品好多了",
        "算是烂尾",
        "能看出来想写什么，但没做好",
        "可惜烂尾",
        "入宅作之一，回头看来有点德不配位，但也还行",
        "制作确实厉害，但整体还是比较一般",
        "勉强及格的四不像，剧情逻辑都有硬伤的5分最多了，但祈妹实在是太好看了音乐也好听再加1分",
        "入宅作，又爱又恨啊，明明有这么好的人设世界观和制作\r\n最后归为一句：大大大大大河内一楼",
        "①这是写给EVA的情书吗？成为王是大河内的某种癖好吗？②祈可以说是美型人设的经典。（2021-10-26）",
        "本职工作（画妹子）做的很不错，后期剧情过于前卫，我等凡人难以领略，不过虽然剧情问题很多，结局还是不错的",
        "有时间重看一下",
        "节奏稍微有点快，故事要看到后面才懂，有一些人去世真的挺难过的",
        "小学的时候看的了，当时非常震撼，长大后再看了一遍给我看吐了，所以六分完全就是给情怀",
        "有点自我感动，不过死同学算是够直接，中二味很重，有一股中学生yy拯救世界的感觉//6-",
        "bios神曲",
        "前后基调差别太大了。",
        "有一说一中期的观感还是挺不错的，但是前期和后期也太拉跨了吧。。。",
        "很久以前看的了，现在回想一下似乎还可以，但是考虑到回忆因素扣一分",
        "当年烂尾，一比较现在知道自己错了，",
        "剧情暴走，挖坑不填，结局不了了之，人物逻辑崩坏，骂骂咧咧直呼为什么，麻了\n靠音乐人设大制作撑着的商业作，中二黑 （2021/7/21-24b站）5.9",
        "bgm很好听，泽野yyds，没了",
        "音乐好听，其他感觉都有点不足，十二集弃",
        "歌都非常好听。剧情属于崩坏了。",
        "...消消气，听歌（x2）",
        "很早以前看的，其实还行吧，没有很烂也没有很神，但挺值得看看的",
        "从不屑到理解，从谩骂到感谢，为王的诞生献上祝福！",
        "除了结尾都好md",
        "「怀中抱妹杀，徒手拆高达」。一流的人设作画演出配乐，三流的剧情，如果延续前12集的中二开挂基调的话倒也不错，然而大河内非要强行拔高剧情，粗劣模仿EVA和鲁路修，还硬要让高中生建国（以满足自己奇怪的xp），导致剧情和人设从15集黑化开始就逐渐崩坏了，最后的结局更是俗套到有点可笑，合着闹了这么大半天就是一场家庭伦理剧啊。。从头中二到尾，看在泽野大神的配乐上，6.5分",
        "没有那么神，也没那么不堪，就很经典的剧情吧，最后的剧情有点忘了，崩不崩记不太清的，拔剑神曲感觉是泽野神曲中最水的一个（感觉是被作品拖得）",
        "太鸡肋。老了，不想看一堆“宏大的”土了吧唧的设定了。剧情也土。人设超色，我就当是为了本子铺路吧，浪费。",
        "可以看的出制作组很想做好，作画不错，偶尔有亮眼表现，剧情还行，但观看体验太无聊了。",
        "跑毒之前的剧情八分，跑毒之后的剧情五分，十七集后除了作画真的降智，不带脑都看得出。",
        "(ep1,4,inop) 一流的人设、作画和配乐，三流的剧情和人物塑造，建议看到ep12就弃",
        "补标。观感太差竟然看完这么多年了都没有标记。\r\n目前看过的所有动画中最可惜的一部。直到今天仍旧一流的画面、顶尖的音乐，却没能遇见好的剧本。\r\n大部分次要角色的塑造跟矢一样，除了恶心人也没有什么大的作用。\r\n想要刻画主角堕落后又浴火重生，却铺垫也铺垫不好，展开也展开不好，搞得樱满集的形象一点也不鲜活，行为怪的一批。\r\n十年了，我仍在期待有画面音乐如此让我惊艳并且还拥有不俗的剧本的作品",
        "入宅",
        "现实无法坚守的温柔，无法遇见的单纯、陪伴与信任，或许他们（过去的我）爱《罪恶王冠》的原因。\r\n\r\n音乐加一，作画加一，离题减二，对集与楪祈偏爱加一，",
        "说实话，情怀分多",
        "抱歉，后面的剧情欣赏不来//  以前对这番剧偏见挺大的，现在想了想，其实还好，是什么让我的观点产生了变化？环境变化吗？",
        "很不错的动漫，很喜欢其中的音乐，\r\n剧情有些曲折，会让人感到不舒服。\r\n正如人会不断成长。",
        "前面真的很喜欢，可惜了",
        "（看完之后）全剧唯一亮点：EGOIST",
        "设定可以，但节奏崩了。元素过于杂糅。",
        "我第一個想到形容這番的詞居然是\"徒有其表\"",
        "女主徒有其表，形象空洞，男主极度中二，故事节奏莫名其妙，人物行为前后矛盾，逻辑混乱，浪费优秀的音乐和人设。",
        "其实我想说的是这个分数没办法体现某个阿婆的带节奏能力，把页数往前翻到2012就发现当年的评分也就67分左右。",
        "这个更是典中典，中二网管，泽野弘之疯狂加分，歌真的太好听以至于当年无限循环，\n我的王之力啊～",
        "画面10分，音乐10分，剧情5分，可惜了那么好的制作哎。",
        "蕾丝成名的起点（狗头）",
        "男主不太聪明的样子",
        "音乐宣传番",
        "结局崩了啊",
        "不得不说罪恶王冠的歌确实挺好听的",
        "以前只当是鲁路修副位番来看的，基本没留什么印象；开场欧忒耳佩抓人",
        "好像差最后两三集的样子。",
        "我都不知道我会看这部，看完一脸懵逼",
        "不算烂，也不算神",
        "在脱离了中二时期后再次重看才是真正感受到\n这个片完全就是中二少年的梦想\n歌是真的好听 祈是真的好看 祭妹那段还是让我很伤心\n樱满集就是大傻逼 受不了了 最讨厌优柔寡断又sb的主角了 黑化就是换件衣服戴个围巾\n不得不说许多地方角色行动太莫名其妙了吧\n而到了第二季真的槽点太多了顶不住了",
        "音乐不错",
        "搁置中 音乐挺好",
        "有些迷离",
        "bgm是真的好听，剧情马马虎虎吧",
        "挺有意思的设定，开头也挺不错的，但是中间实在shi 令人失望差点弃番，耐着性子看到后面，觉得最后两集感觉还不错？但是总体实在是差了点，歌还是很好听的",
        "宇宙神作好吧  egoist加分",
        "歌挺好听的，但是剧情迷到人看睡着",
        "翻案翻案",
        "好像当初宣传好借势鲁鲁修？这差的远了。",
        "所有主角的性格我都不喜欢……分全给动画制作，包括音乐",
        "看了都两年多了一直忘了评，结局不知所云，剧情和演出槽点太多",
        "姑且算我的半个入宅作，就打上一点高分吧。前半段还能堪称精彩，后面愈发无聊，结局倒是就那样子吧，原创番高开低走的经典模子。集王到头来只是经历了一段孽缘。",
        "补标6.5\r\n剧情5，配乐8，制作8，其他5",
        "罪恶王冠在前期表现非常非常的好。但是后期剧情有点问题（指：保护我的敌人，痛击我的队友。），有一些明显的作画失误和逻辑漏洞，有点影响观看。封神是不可能的，但它仍是一个拉人入宅的佳作。",
        "后期暴走了，真是可惜了这么色的女主",
        "当成音乐剧还行，剧情的话只能说看的开心就好",
        "画面是真牛逼，音乐是真好听，剧情是真拉跨",
        "其实前十二集还是挺好看的嘛",
        "个人不太喜欢男主和女主的人设感觉都挺丑的，但男二和女二的人设却很不错，尤其是女二这种温柔善良的元气少女很对个人胃口。罪恶王冠分两季，第一季十分平庸很无聊看得我一度犯困所以只能给3分。第二季开始几乎每集都有小高能，结局也把所有坑都填了也算是圆满了可以打7分，加上泽野大神的几首插入曲还不错，综合下给7分",
        "6.5",
        "有时候 拿出来 把第一集看看  听听歌 真不错呢",
        "泽野大法好，但是剧情接受无能",
        "观感尚可，加上OP的话能徘徊在七分左右。整体设定就是启示录类动画的拼接怪，人物关系又非常乱伦，姐姐想上弟弟，表弟想上表姐，舅舅想上侄女……大河内这人心理就变态。真的看到王之力的时候反而没那么喜感了，其实编剧对高中生的情感把握挺到位的，成年人不能拿自己的思路去衡量未成年人，看这部作品在少年群体中的反响度其实很能说明问题。",
        "只有音乐是亮点了",
        "其实还好，歌，人设，背景设定等等都是top，但是最后没收住，",
        "一季下来无数坑都不填，bgm挺好，但是从第一集到最后就只有一个bgm。总体剧情个人还是比较喜欢六分吧",
        "樱花满地集于我心，楪舞纷飞祈愿相随",
        "人设爱了,剧情我当时看得觉得是还行吧,",
        "音乐人设不错，不过这剧情真是集中二俗套之大成",
        "经费很到位，剧情看个人理解，我觉得从头到尾并没有什么深度的东西。",
        "音乐好听，人物好看",
        "音乐很棒，前半部分剧情也挺好的，中后期观感一下子就下来了，具体来讲就是“黑化”之后的转变太小儿科了，曾经中二时看还没什么，现在看无法接受这种转变。",
        "综合质量很高的动画，酷炫的设定很吸引入坑新人，但是太商业了，为了爆点抛弃合理与逻辑，必然遭到口诛笔伐。",
        "可惜了",
        "全靠音乐人设，少有的能让我当年在此番完结那天补番看睡着的，记得当年宣传口号是啥？CG原班人马打造+泽野配乐，开头几集确实也吊了不少胃口，结果后面剧情都是些啥玩意啊。官方还出了不少钱造势，作为前传的游戏都准备好了，还有当年的一个ui很酷炫的ar播放器app，扫不同的专辑封面有不同的ar效果，网上好多求高清专辑图片和破解版apk的，现在回想起来，这个企划真的可惜了，败在剧本。",
        "唯一的优点就是泽野弘之的配乐了",
        "不太适合老年人吧，别人吹爆的，看不下去",
        "画面配乐不错，然而大大大大河内一楼……",
        "那时因为对ryo和泽野弘之的喜爱，以及PIG强大的制作班底，从PV开始就满怀期待，前期的世界观铺垫、剧情展开炫酷有趣，爱衣的声线温馨治愈（从此爱上一发不可收拾）然而从中期开始剧情就直线崩坏，高开低走（事实上之后很多大制作都是如此，当然大河内确实要背锅）",
        "剧情一般",
        "不否认这部大河内很失败，但算为当年被王之力点燃，挚爱着楪祈的自己画上一个休止符。即使是现在依然难忘，可能谁都有那个时期吧",
        "啊啊啊我的王之力",
        "要说好不好看，在我当时来看这是很不错的作品，有可爱的女主，有炫酷的技能，有高大上的设定，还有黑深残的背景故事，更重要的是它带来了EGOIST这个组合。但是要说推不推荐人去看，我估计是不会去推荐的了。",
        "音乐好听，女主角prpr，剩下的剧情一团糟。呕呕呕",
        "这片至少比你甲铁城好看，至少我初中的时候看的还挺爽",
        "除了剧情什么都好。另外至今还对王之力那段印象深刻，好评。",
        "想象以上。各种神展开配合音乐，可以看得很开心。只可惜是各种元素的堆砌，虐妹，姐弟恋，默示录...结果什么都没讲好，就说一个个人结晶化死去的时候竟然一点都不让我感到心疼。最后说来说去还是绕回了家庭伦理大片。Daat什么的，我是半懂不懂。inori的老婆感少了点，缺乏互动；少尉和tsugumi竟然还有点甜美。",
        "喂屎番不谈，音乐加分",
        "也算是很有争议的作品了，剧情不闷，但逻辑太乱",
        "僕の王の力が！",
        "歌很喜欢",
        "真心喜欢不起来",
        "后期emm一言难尽",
        "这部。。 吸引我一直往下看 只不过后续剧情有些问题",
        "嘘界",
        "这部看得颇早，几乎在它刚完结没多久时就补完的，那时还曾为剧中的人物变化困惑过一段时间。只是没想到这部番一直以某种特殊的方式在后几年间持续保持着热度——做了“烂番计量单位”这么多年，真的是辛苦了(bgm38)。\r\n其实GC的创意和其基本的制作水平本不至于让自己落到这个名头，时髦值更是相当高。但奈何命运的选择和时代的洪流浩浩荡荡不可阻挡，日后它还要在这种两极分化的境地中沉浮好一阵子吧………",
        "补标，这么多年一直不知道网管究竟做错了什么？都已经被钉在耻辱柱之上了。（2017.07）",
        "其实还是可以看看的，跟一般的作品差不多，怎么就被喷得那么惨。。",
        "音乐还行......其他的......一言难尽......",
        "如果你还在吹网管 那你真是个弟弟",
        "音乐的关系，给6分，剧情屎，人物刻画laji，前后衔接诡异，但是某些经典场面还是挺有意思的。看在画面和音乐的关系上给个及格。",
        "剧情暴走得拉都拉不回来。结尾反倒有点意思",
        "争议很大的片子，不过当时观感很棒。冲着这个音乐和制作完全值得上6分，男主后期的选择也让人动容（毕竟见证了原本是个普通人的男主的成长，并不是很突兀）。祭妹那段太痛心，结局有点小遗憾。楪祈的名字不会再写错了w",
        "网管~",
        "音乐超神，人设画风我蛮喜欢的，画面很棒。剧情本来有一些亮点，但是奈何故事讲得太烂了。可惜了",
        "高开低走+1",
        "差太远了……\r\n忍住，踩一捧一要被喷\r\n设定还算好吧，展开得不太好",
        "怀中抱妹杀，单手拆高达......\r\n打斗时的场面很刺激，歌曲搭配挺好的，我觉得值得一看。",
        "歌挺好听的，并没有一些刻意黑跟风黑说的那样超级烂吧。",
        "末日+萝卜片 绿王冠NTR+一抹基佬紫\r\n11.5话总集篇没必要看",
        "还是挺喜欢歌的",
        "這番太慘，日常被人黑",
        "【68】最适合小学初中生观看的动画，满足你的一切中二想象。本作的人设、音乐、动画制作其实都有80分以上的水准，但是加上剧情就变成了一坨巧克力味的屎",
        "歌好听",
        "一开始被音乐和祈妹的人设吸引，可是剧情这太狗血了，后期祈妹的人设光环也消失了，也就这样吧……",
        "音乐加一分",
        "当年看时候搞不懂反派为啥要把所有人变石头啊",
        "没那么差，但是有人吹剧情我是真没看懂，甚至还能拿鲁鲁修对比吹。",
        "不能对你太严格",
        "反正大河内这些玩意就是照着cg在拍，不算烂就是了",
        "我、我的王之力（笑",
        "音乐8分，剧情3分，人设7分，你们随意尬吹集，我就是觉得全剧脑回路都有问题",
        "也就bgm拿得出手啦",
        "总体来说还行",
        "虽然整体来说不是什么好片，不过推荐没看过新老观众还是来看看。毕竟这作怎么说也算个烂片标杆了，能让自己欣赏水平有个基准线",
        "本质卖歌番",
        "最近回头又看了一半，看的很迷，节奏，剧情感觉很乱。\r\n音乐还是这么好听(￣▽￣)~*\r\nPS:绿绿绿绿绿",
        "制作优良，设定不错，前期剧本还可以看， 后期剧本节奏爆炸设定爆炸而且略带一丝中二， 配角的人设可谓说几乎没有，人物行为没有铺垫，让人觉得很有违和感。",
        "印象最深的动画，割腕阑尾炎在床上看的第22集。",
        "音乐好听。动画制作不错，剧情有点太大河内了。所以一般。适合推荐给刚入宅的人。之后几年漫展上好像都有只穿了几根毛的cos（手动斜眼笑）",
        "对比ditf发现现在打分真的轻率了好多",
        "看上去没逻辑的最大原因就是因为用了人物推动剧情。音乐还不错",
        "泽野弘之值9分，其他-3分",
        "啊！我的王之力！",
        "本质是音乐番吧...",
        "看看画面听听音乐还是可以的",
        "只看到第15话。",
        "久仰大名的网管，拖到今天才补完，其实前15话还是挺好的一部，音乐与画面尤为突出，但之后的剧情实在是乱的可怕，各种奇葩的场景甚至有点想笑的感觉 ，想来即使平和一点的处理也不至于如此吧，唯一的感动或许只有最后一首Release My Soul.",
        "虎头蛇尾",
        "第一集九分。整体其实不错，感觉有。",
        "二片典范l。大杂烩，最二网管",
        "没啥感觉，算是比较少见的男女主都比较惨的番",
        "补标",
        "已经完全忘记这片是讲啥的了，倒是几首音乐仍是记忆犹新",
        "因为是圣诞节又翻了一遍来找找缺点，大概就是用了20多集写了一个丰满的男主，然后把剧情中其他重要的人物给写烂了。赞美下ryo",
        "我的王之力啊!!!!!!",
        "中间看得致郁。老实说我不喜欢这样的男主",
        "歌是真的好听,剧情还是算了",
        "初中时的我能打10分，而现在不行",
        "当初看了弃，弃了看，然后又弃。最近想起来，抽空终于看完了；且不说优秀与否，但这样当初也能有一堆吹神作的，也不难理解为何会有那么多黑粉。似乎可以肯定的就只有配乐了",
        "音乐片，小学生太多",
        "音乐满分，人物满分，其它负分",
        "一刷后我还以为是自己没看懂，又看了几遍，果然还是看不懂",
        "除了主题歌好听外，其他真的比较一般，故事设定是不错可惜人设、情节、进展处理不太好。不过好歹是陪动漫迷男友看的第一部动漫，喜欢一个人就要试着去了解他的爱好呀",
        "中二味够浓",
        "Princess principal已经基本稳了8集，来这里提醒一下自己，永远相信大河内一楼",
        "居然没标记，具体剧情记不得了，只记得感觉当时像是被喂屎了一样。歌好像还不错",
        "什么时候看的啊",
        "可惜挖坑太多填不上了。",
        "我以前是怎么把这个看完的？",
        "就看前一季吧，听前辈的，绝对没错",
        "好啊",
        "天天黑也黑出感情来了哈哈哈",
        "技术力还是不错的",
        "剧情一般般吧，能让人记住的不多，是怎么吹起来的？",
        "一个很奇怪的世界观",
        "啊啊啊我的王之力",
        "饱受争议的作品，评价两极分化严重，就我来说，本片的人设和音乐都很有魅力，但是中后期的剧情实在让人吐槽不能，中期剧情赶得飞起，后期人物行为相当随意，随意地出现，随意地帮助/对抗男主，意义不明地领便当。",
        "看在气氛塑造得还可以，勉强给个六分，别的挑不出优点，拔剑神曲根本听不出来哪里好听",
        "加加减减 最后给7分 恩 就这样",
        "音乐番（逃）",
        "剧本太烂，女主太花瓶，其他都还不错",
        "为制作和音乐加分，如果把剧本全交给N社的人来写，剧情应该不至于暴走到这个地步。",
        "19.04.13不管你是骂网管还是吹网管，反正这剧情我是忘得差不多了。",
        "不带脑子看，还是挺舒服的（笑）\r\n好吧，关键是起承转合没有一个做的好的，剧情看简介没什么槽点，但是实际的观感，呵呵",
        "画面非常的好，剧情有点雷。网上争议的太厉害，其实没那么惨也没那么好",
        "我的王之力啊啊啊",
        "剧情和寄生前夜第三次生日太像了。",
        "日常黑网管",
        "自己看的时候感觉还算可以的···给个67分不过分啊（虽然给7分别的番要哭了）",
        "当年，以追番形式看下来的第一个作品。\r\n结尾啊结尾。无力吐槽。。。",
        "2011年度闭嘴番，泽野弘之的拔剑神曲是唯一亮点。",
        "除了剧情一无是处",
        "听说被某神作6抄袭了，吓得我赶紧来补",
        "音乐好，祈妹美。其他垃圾。勉强打个及格。",
        "及格的肥皂剧",
        "结尾彻底崩了。中间的部分很像无限的未知，有点意思。",
        "好複雜……看之前期待值挺高的說，看完後失望。祈、真名、病毒等等都沒搞懂。",
        "论多个脚本家是如何让一部剧产生精分，吉野业界大毒瘤的本质发挥的让人瞠目结舌",
        "哼唧 我还挺喜欢这口屎的怎么滴！",
        "并没有黑子们说的那么差，但是后期确实各种漏洞，总体还行吧，音乐画面都很好，角色方面女主角塑造得太单薄。还是觉得可以看一看的",
        "11集之后的剧情让人忍不住吐槽......我还真被第一集的场面给震住了呢喂。",
        "后期展开乏力，音乐喧宾夺主。",
        "啊啊啊，五代噶，博库弄，哦弄奇卡拉噶",
        "看到12集就不想看了",
        "音乐不错，人设不错，剧情........算了",
        "大宇宙神作 我的王之力！",
        "女主把红唇去掉我会很开心的。",
        "製作精良，世界觀也還不錯，不過劇情人設有些無趣，<del>福利很足</del>，總體來說還算不錯。",
        "涯便当后顺便弃了",
        "还好了，没有多优秀也没有多糟糕的作品",
        "真心不喜欢这剧情，浪费祈妹这么好的人设",
        "楪祁",
        "靠音乐撑起了一片天 当年听着release my soul莫名泪流不止 剧情方面见仁见智 话题性倒是十足 话说网管也算是kaji和爱衣成为CV届新一代劳模的开端吧",
        "跟不上大河内的脑洞",
        "制作还行，故事也不错，蛮好，没那么厉害就是了",
        "1-11，中二矫情片；12，狗血NTR片；13-16，及格以上，中规中矩；17-19，WTF；20-22，竟然还讲圆了。男主在本作里算塑造得比较用心的一个角色，看在结局这么苦逼的份上之前的废柴矫情都能原谅；不能忍的是以黑化的女主、吐便当后的涯、变破鞋的会长为首的一众角色沦为编剧手中的玩具。不能算烂，仅仅是一部知名staff+堆砌时髦设定+狗血剧情的庸作，另外个人非常不喜欢女主和姐姐这类型的女角色",
        "剧情过于凌乱。女主的人设领先业界10年",
        "废尽心思的开篇。",
        "编剧忘记吃药系列",
        "披着华丽外衣的极平庸之作，话题性可观，剧情与逻辑方面见仁见智_(:з」∠)_角色人设漂亮但没有灵魂，功能性十足，可惜了强大的美术与音乐加成。",
        "前后对比鲜明，结局勉强接受",
        "当年看的新番，然后不记得为什么迷之搁置，其实我是想看看剧情到底是如何崩坏的，不过找不到看到哪里了，那就算了，就我印象中的前10集的样子给个6分吧",
        "我对这片子感情还是比较复杂的，设定跟故事框架还有后段故事发展的编排真的很不错。但是早期真是让我看的很生气，收尾又太快，气的我都快骂娘了。。结尾倒是很满意，甚至有点小感动。这也可能是我到现在都没对这片子下黑嘴的原因。",
        "一流的音乐和画面，三流的剧本。",
        "剧情挺NC……但是看在是原创动画的份上",
        "对荒木哲朗在这部作品的表现还是挺失望的，同样是失控的剧本，人家谷口悟郎就能控制好，你却不行",
        "监督有才终究架不住二流剧本。。第一集观感不错，让人眼前一亮，之后越来越无聊，剧情也是不能脱离俗套，10-12集算是中间部分的一个高潮，但很多地方违和感实在太强，展开得有种乱七八糟的感觉，相当无语。也许我跟这番相性不合",
        "OP ED是真心好听，但整部动画也就这个贡献了",
        "神曲加一分，但贵圈真乱",
        "前半部分还能看，后面不要太烂，泽野也拯救不了你了",
        "19话弃 不想继续吃屎",
        "剧情【B】；音乐【A+】；人设【A+】；作画【A】。一个女主可以盖过剧情的片子，一个音乐盖过剧情的片子，请问要剧情何用？总评【B】",
        "入宅作，然而，並不是那麼好。。祈妹的人設不錯",
        "不喜欢",
        "第一集开场逼格很高，但是之后的前十多集不知道在讲些什么，后面的剧情也是很俗套。主要亮点是作画，打斗场面还有白听不厌的拔剑神曲",
        "5分给音乐 1分给kaji忘我演出",
        "大河内开始走向逗比的第一部",
        "芽野爱衣的声音好好听，",
        "这片17集之前和之后完全两个东西 之前魔幻玩得好战斗音乐都很炫酷 但17集之后剧情完全不知所云 没有前因后果 完全一坨翔",
        "剧情五分儿算多的，设定全浪费了，音乐实在超神加一星。",
        "怀中抱妹杀徒手拆高达，结局残妹纸挂",
        "若有一人爱着他，他便想去爱所有人",
        "音乐比剧情好看的动画。本来想想最喜欢人物是祭妹子，但是在一群不正常人中默默为男主奉献的正常人真的是正常人吗？",
        "一群人说好,但实在是没觉得哪里好了...看见评分就放心了...",
        "看完后真的是除了inori之外什么都不记得了……",
        "是我看得太快了么？我觉得这番挺好的吧，说不上神作但是也不差吧。虽然确实是一种大杂烩的感觉，但是在不考虑诸多因素的情况下，还是可以食用的。不过人设真的是蛋疼蛋疼蛋疼！",
        "开头华丽而惊艳，但越到后面越让人失望...",
        "一开始以为宏篇巨作；在看革命机之前我还真没看过比这还神奇的结尾",
        "2014年12月29日17:50补完撒花，一个下午从13集看到22集完也是够拼，神作",
        "音乐很不错。。。但是。。。剧情有些意识流了",
        "中二的典型代表~",
        "还行吧",
        "冲着鲁鲁修的原班人马来的。开场惊艳，后面节奏有问题，看不下去了。",
        "中间大河内一楼担当脚本的几话还可以",
        "烂吗？ 烂。 但是supercell歌好听啊",
        "活生生一出ntr悲剧，事实证明，姐弟恋是没有前途的",
        "被吹捧的宇宙神作，除了音乐和少量有趣的剧情和人设就剩下借鉴其他作品的影子，不过这种融合合成兽还蛮有趣的\r\n————----\r\n左手一只集 右手一只涯\r\n新宅没见过世面会夸的神作",
        "这个评分和评价真是贴切，不由得想起b站那群疯了一样刷屏的小学生。。这部番怎么也跟神作搭不上边好吧 除了画面精良和泽野大神的音乐还有什么？从开始到结尾也就结局靠谱了",
        "实在是一般啦",
        "NTR网管",
        "里面的歌曲都不错，怎么说呢，一开始还好，中间就开始扯淡了，画风精致，祈妹也不错，结局也许是注定这样的吧！个人看完没大感觉",
        "确实是蛮重势，但过于不清不楚了。",
        "我不想吐槽什么，PIG现在真的是什么番都敢接了，再看看这个人气……大河内，你真的赢了，作画后期也是有些失望（还好崩得不多）。倒是分镜看得挺舒服的，果然是“癫子”监督，看在“癫子”的份上给你6分吧，话说这片真对不起这豪华的STAFF。",
        "音乐",
        "感觉梶裕貴每次配的都是咆哮帝啊。",
        "回过头来看看自己曾经写过的短评还是挺羞耻的，不过时至今日我依然是推荐罪恶王冠的，它的剧情在走向结尾的时候变得逻辑混乱，但还是可以找到闪光的部分。在剧情以外的地方，出道伊始的chelly简直惊艳到了所有人，ryo和泽野弘之的搭配无法不令人赞叹。而无论是祈妹还是祭妹，亦或是绫濑、鸫，都令人喜爱。只可惜，荒木哲郎和大河内一楼，终究是有太多不足之处了。",
        "黑多了也没意思",
        "胸中抽出一把刀。。。",
        "这剧本实在不行，音乐和画面上乘。",
        "现在才发现这片当初忘记点了。女主最恶心。其他都可以忍。",
        "11战斗场面和配乐不错呀，鲁鲁修+1;14补完",
        "音乐棒，其他提不起兴致",
        "槽点满满，歌还不错，不知道为什么叫神作",
        "去年补w只能说是IG良作，音乐比剧情出彩",
        "给我的感受和那花简直不能再像，第一话惊艳，音乐gj，中后期乱套",
        "网管经历时间的考验后，证明了自己。",
        "泽野弘之 赞",
        "荒木哲郎负责01话、22话和OP分镜演出，牧原亮太郎负责04话、11话、21话分镜演出。",
        "可以看得出制作组野心很大 打着“鲁路修原班人马”的旗号妄图再造一个中二巨作 很遗憾 画虎不成反类犬",
        "没有第二季挺好的。",
        "我要为N+鸣不平……可惜了……",
        "恶评如潮的吃屎王冠，带着极低的期望补完，意外觉得没那么糟_(:з」∠)_至少人设，音乐属上乘吧，不过堆砌的元素太多显得很刻意很混乱，最后被祈妹子和那个官二代的眼镜基友感动到……真爱啊。",
        "摸胸狂魔你好！主人公是典型的悲剧式人物，被感情左右，被事物牵制，一直以来自己的意志也不是很坚定，所以造就了很多悲剧；故事讲得还是不错的，但还存在着多多少少的不足之处，总而言之，不够严谨的作品，是很难给我留下深刻印象的。",
        "有点莫名其妙的一部番",
        "看完这二十多集回想一下，我想说，这乱糟糟的都是神马玩意...",
        "S级开头，A级音乐人设演出，B级剧本，C级结尾",
        "我竟然没评分，果然是ry",
        "吉野弘幸×大河内一楼哈哈哈。",
        "也就音乐还行。",
        "鉴于神曲+1★",
        "忘了看到哪里 先放着",
        "中二网管",
        "神一样的作曲 渣一般的剧情.......",
        "最后的节奏挺有问题，总体来说是一部不错的音乐剧。",
        "可怕。只有我觉得还挺好看的么...",
        "啊啊啊啊！我的右手！我的王之力量！",
        "音乐不错_(:3J <)_。。。祈妹超爱！ 大力撸超爱！",
        "看完之后我觉得还是第一集最好看。。",
        "又是一个中段开始急转直下的例子",
        "音乐、画质没得说。至于其他，如果没有EVA和F/Z的话……",
        "剧情太多向露露羞致敬了啊啊啊，人物描写不够充分。。剧情之外的东西都不错。。。",
        "结局坑爹，情节把握十分不到位。",
        "大部分人都说剧情狗血，我很赞同。。能看出啥内涵的算是厉害。supercell从这里人气暴涨，挺喜欢那种电子音的。",
        "不愧是中二/NTR王冠...所以其實他們到底在搞個毛啊我完全沒看懂啊魂淡！！！OTZ",
        "像电影院的爆米花，大家都买自己不买好像不合适，买了看看挺好看，吃了一口没啥味道，扔了又可惜的感觉。",
        "剧情哈哈，音乐超棒，其实是值得一看的烂片",
        "剧情太作孽了，人物性格塑造也略渣。看在音乐和作画的份上给几分吧……",
        "中二少年得到王的力量，节奏挺紧凑的，人设和画面都很漂亮。最喜欢的是主角在封闭的学校建立自己的王国那一段。",
        "“除了剧情都很优秀”",
        "看了一阵子就没有追下去的动力了= = 我一直停留在金毛涯便当那里就好了……",
        "看不下去= =",
        "劇情狗血得可怕，很多東西解釋不清就草草收尾了，跟前面拖劇情形成鮮明對比",
        "结局还是可以的",
        "高水准画面&音乐+王道到狗血的剧情设计，如果后半段还这么出牌的话……^q^",
        "开头确实不错，但是后期故事开始狗血，结局也是相当雷人，怎么是祈妹子挂了，无理！！",
        "音乐赞 剧情前面好后面烂尾",
        "只能听歌",
        "据说是基片是怎么回事 未来日记也基了。。。",
        "史上最苦逼男主，如果說誠哥那叫罪有應得，那麼集就是真的苦逼.......",
        "华丽的音乐，蛋疼的设定。。",
        "看这片子的心情很复杂  中间的剧情实在是太暴走了 忽上忽下  被结局伤的不轻。音乐没的说//2016.7回头再看 王冠在我心中不能说超神也不能说巨烂 但是比铁甲城好多了：-）",
        "其实这番我该怎么形容它呢。。。。",
        "我终于了解了为什么这片评价这么低了。\r\n一口气看完22集，什么破片。\r\n每集都在出乎意料的乱来，每个角色都会变脸。\r\n真的和当年的鲁鲁修有几分相似。男主你也太悲剧了，一直任人摆布，利用。这么苦逼的男主真是好久好久没见到了。\r\n哎，心中有股闷气却不知道往哪里出好。",
        "画风超赞，人设一流，bgm神曲。可惜剧情太弱，男主那张破嘴差点导致两次世界毁灭，你就不能对你姐积点口德啊？！",
        "······",
        "虽然好多人说是烂片，但其实在同类作品里将就····",
        "女主角不错",
        "插入歌很美。",
        "- -..我只是想听supercell的音乐而已..",
        "没看下去。虽然音乐画面都是一流。",
        "烂片神曲……",
        "冲着BGM去看的……结果……",
        "听歌 听BGM党路过 剧情什么不重要了 时髦值你懂么",
        "杂烩片……各种吐槽点……",
        "美术设定超赞，无论是人物原案还是演出手法。其他的……ry",
        "(　´,_ゝ｀)....如果只出到gay和姐姐便当就是神作",
        "一二三集看过也没有任何过敏症状，但不知道为什么就这么弃了，妹子也是好妹子，虽然卖肉但这种方式还是接受的，嘛⋯⋯总之就是弃了也没办法吧⋯⋯",
        "跟得上剧情的不是人",
        "画面质量不错，音乐碉堡了，然后剧情一塌糊涂，然后就····没有然后了",
        "能從人體內拿武器出來這個設定很好啦, 但後半段真的不知所云, 突然搞個姐姐出來又不說清楚怎麼回事的樣子\r\n啊歌也很好聽,ayase和tsugumi我都喜歡, 就是劇情不敢恭維= =",
        "话说我到底是为什么会一直以为集的CV是13= =。。。",
        "OP不错ED不错人设不错，后11话太烂，以上..",
        "各种黑化。男猪继圣母之后黑化得愚蠢无比，离他基友的程度越来越远。估计要基友回归之后狠狠调教回来。",
        "好狗血的剧情= =",
        "神烂尾",
        "武设非常好。剧情就饶了我吧，特别是那男主，入选年度最讨厌的角色。",
        "也就第1集印象深刻吧, 其它都没了. 虽然被别人说分镜演出音乐什么的一团糟, 但自己不专业, 看不出来. 看着还可以, 就是逻辑一团糟. 只是, 几集看下来, 没什么期待的啦...",
        "王冠就一神棍片！谁敢说不？",
        "剧情发展越发莫名其妙……"
    ],
    "7": [
        "樱花满地集于我心，楪舞纷飞祈愿相随",
        "比高达好看",
        "作画可以，配乐不错，剧情感觉逊色了一些，就是属于那种没有太多出彩之处但也能看的程度，第一次看的时候没有看完，还是后来抽空补全的。",
        "至少中二病时期看着挺开心，僕の王の力が！！",
        "看完二台平反，听着电饭锅之歌，我决定与王冠和解",
        "经典中的经典之一了，拔剑神曲，起！",
        "一部什么都想做好但是除了音乐都没做好的潮流片（",
        "童年女神楪祈",
        "看到名场面才想起来这玩意还没点，僕の王の力が！！",
        "[樱花满地集我心 楪舞纷飞祈相随] // 配乐神  经典高开低走",
        "音乐真的很好听",
        "入坑",
        "结局很烂",
        "年轻不懂事看着玩的，挺帅的，挺燃的",
        "十年前刚入坑不久看的了。但我对网管是没什么特殊感情的。",
        "结局像压缩饼干",
        "当年看的经典之一了，没有一些黑说的那么垃圾，完成度确实还行，优秀的人设作画音乐，都是加分项，但是大河内想偷鲁路修那套没玩明白",
        "“为什么你会喜欢这个，我找不到值得喜欢的点。”“因为EGOIST的声音。我拒绝不了chelly和ryo。”",
        "入坑番。",
        "算是我的入门番吧，虽然是有些问题，但对于新人来说是一部很适合打开新世界大门的作品",
        "名场面嘿嘿嘿",
        "补标，每年经典环节之萌新闭嘴番",
        "不好评价，感觉故事讲完了但是没讲完全，但还是值得一看的",
        "还行，没感觉烂尾，只是有些设定交代不清，整体真不算差",
        "节奏很崩 但是有一说一除了故事以外的是真屌",
        "好看吗，可以。烂尾吗？烂尾，但是在我心中地位还是很高的",
        "2015.5.13\r\n2023.2.19二周目",
        "前期九分，中期七分，后期六分，结局虽然不尽如人意，但也在意料之中",
        "虽然开始看的很爽很不错，但是中后期也是真的有问题，结局我个人还能接受吧。有些可惜了，这部作品。",
        "离谱！",
        "只能说主角的格局太影响评价……",
        "补 算是半个入宅作了",
        "质量如何就不评价了，能有流传了十多年的梗而且还不止一个的作品话题性和娱乐性肯定还是不缺的",
        "樱花满地集于我心，蝶舞纷飞祈愿相随。",
        "祭你是否愿意当我的王后，而我是温柔的王",
        "如果扣掉下半有8分",
        "初中的我很喜欢这部番，可能比较中二吧，前面和结局都不错，中间部分确实有些问题",
        "不过烂尾而已",
        "楪祈很美很惹人喜欢，音乐即使放到现在都是百听不厌，但剧情确实有很大硬伤",
        "光配乐就很值得",
        "歌6分，剧情1分，补一下六年前的标，太捏麻麻滴离谱了",
        "歌真的好听，剧情后边拉了",
        "基本算是入坑作吧",
        "前半很优秀，后半虽然看的时候没特别介意，但回想起来确实有些折磨，当时能接受的一些现在想来还是不如一些别的番剧自然。不过如果是入宅的话到可以满足一下中二的幻想的",
        "这部争议很大，前12集我会给9分，但后面确实不太行。。。",
        "也就音乐和作画了",
        "我的王之力啊！！！！哈哈哈",
        "好惨一小祈，但是配乐是真好",
        "并没有想象中的那么不堪",
        "真的超级适合中二期的孩子……就算剧情显得莫名其妙，但是该感动的地方还是会感动，华丽的特效，中二的阵容，画质和音乐都够爽，怀中抱妹杀可谓经典深刻深入人心啊啊啊",
        "万恶之源（尖叫）话说最早get到u1就是在这里",
        "7.0/10，后半段观感有点降分了",
        "朋友问有什么高开低走的实例吗，我会毫不犹豫地说这一部\r\n节奏乱，世界观开的大没走好，音乐啥的质量很高",
        "中规中矩的大河剧，女主塑造有点点单薄\r\n『僕の...王の力 』hhhhhh",
        "undefined",
        "7.4。不能算得上是神作，但是也不能算得上是烂尾，是有缺陷的佳作。前面看得有点折磨，后半部分渐入佳境。如果把故事背景交代得更清楚一些会更好看。人设除了男主之外塑造得不是太丰满。",
        "片段印象深刻，剧情啥也不记得",
        "入坑作，烂尾了，唉",
        "补标",
        "入宅早期番补标，看的那段时间天天和宅朋友除了讨论剧情就是翻花绳。歌也都是现在KTV里怀旧必点曲目",
        "情怀+分，泽野+分，名场面我的王之力。学院篇之前还行，好头与烂尾。",
        "2020-08-16",
        "还不错，泽野的音乐加分不少",
        "少年滤镜",
        "看了不亏，相比比最近几年的大部分番",
        "这片子代表的东西太多了。旧时代的挽歌？每次看都有一种怀念的感觉。\r\n音乐超好听",
        "你在干什么啊啊啊啊啊啊啊啊",
        "入宅作啊",
        "我真的觉得还可以，节奏影响太大",
        "补个标，这番其实还行，放到今天都是话题度很大的作品",
        "补标",
        "歌好听，动画算是能看吧",
        "曾经第一次看的时候被深深震撼到了，虽然脚本剧情存在不少问题（第一次看的时候完全没意识到），但仍不影响在心中是一部相当不错的作品，特别是制作（音乐演出人设等等）放在今天依然比很多动画强得多，也是在这部作品认识并喜欢上泽野弘之。",
        "全篇看下来，感情，剧情，团队，以及羁绊这些，大大小小的问题处理的跟屎一样，华丽的剧情配上惊艳的舞台，让不扎实的脚本砸了场。创造出了一个又一个个性鲜明的角色，却不知道如何让其绽放，某些断舍离的片段没有看出一点情感。当然我最想吐槽的还是男女主的感情线，开局说“不要靠近我”后来就莫名其妙好上了，导致我之后的剧情一直无法理解女主对男主的爱，即使女主为男主付再多，我也一直觉得莫名其妙",
        "曾经我以为对罪冠的好感来源于当时刚入坑阅历不深的滤镜 现在觉得音乐的加分实在太多了 不需联想起具体的画面 平时听到罪冠相关的歌曲都会不自觉地头皮发麻",
        "我...我的王之力啊啊啊啊啊",
        "罪恶王冠【原创动画】补标 / 6.6 / 6.5（左-预评，中-自评，右-大众评）最后几话实在是让人发指，原本在我心目中可以冲击bangumi8分的作品，这里我留一个6.6分。",
        "补标。恙神涯的性格转变铺垫过少",
        "校条祭",
        "神剑拔出bgm很燃，可惜了男主黑化，逻辑开始脱线。不过祈妹还是我很喜欢的一个女角色。",
        "音乐满分，剧情迷惑",
        "帅就完了",
        "这7分是给我老婆的",
        "有些剧情属实迷惑，但也值得一看。bgm好评",
        "越早看越好，看完了就不要看第二遍，给自己留个好印象吧",
        "后期离谱",
        "以前觉得男主矫情，青梅竹马犯人",
        "前期吸引，完美开局，优秀人设机设世界观，精致作画，薄纱音乐；中期贫乏，硬伤逻辑，人物转变生硬，还要自带胃药，人物开始偏平化；后期烂尾，稀烂内核，不给he让观众好过也不给艺术be来提高价值。",
        "中二之源",
        "起码歌好听，现在去看剧情也有不一样的回味；高潮做的还是可以爽一下的",
        "典",
        "其实真的挺惊艳的，不觉得第二部分出现了什么问题",
        "补个评价。以前看的时候觉得后面乱七八糟，现在转头一看，发现总体还是非常时髦的，算是某种程度上的原创经典（大嘘）",
        "拔剑好耶",
        "为王的诞生献上血泪编织的罪恶之冠",
        "虽然结尾有点迷，但总体来说还是好看的",
        "断手太搞辣",
        "大河内一楼！",
        "涯，绫濑，祭，这部作品有许多富有个性，惹人喜爱的角色，奈何中途编剧开始放飞自我",
        "重温",
        "补标 初中看得 算是某种意义上的入坑作？ 除了妹剑无口萝卜设定对点口以外就只剩下糙的印象 另外我对泽野弘之的音乐风格还真是接受无能 ... 7/10",
        "看到BGM里的评分是这样的我好开心啊hhh。",
        "后面看不下去了",
        "我的！王之力啊！",
        "高开低走",
        "必须翻案",
        "两集一个事件，节奏稳健，剧情展开合理，分镜没有问题，插曲配乐没话说。本作的配角都被主角衬托得丰满圆润。没问题，是佳作，可惜虎头蛇尾难受我一晚上。",
        "音乐是真的可以，加分都加在音乐上了",
        "虽然剧情傻逼但是画面帅啊，还是推荐看的",
        "虽然高开低走，但是回顾一下发现没那么差",
        "男主后面就是傻逼",
        "大河内吃药啊吃药，这个CG和配乐到今天看还是很戳我。但这个剧情是smjb？说实话，剧情把人能有多SB刻画的很真实。不得不说，大河内洞察人心的能力真强，但观众是来看这种东西的吗？",
        "虽然但是，确实是入宅作品。谍祈的形象也是刻入DNA的",
        "7.93。剧情比较迷惑，最开始看的有点煎熬。但中间主角团被围学校那段还是有点欢乐的。对祈妹印象并不是很深，但我很喜欢校条祭，喜欢的不得了，又温柔又可爱，又体贴又善良，她死的时候我人都傻了。",
        "这么多年过去，现在一个季度连王冠这样的萝卜片都没影儿了。",
        "又是剧情高开低走，但却是我很喜欢的一部作品，配乐真的很燃",
        "这是我所喜爱的",
        "补",
        "怀中抱妹杀，徒手拆高达",
        "动画品质、作品剧情、音乐音效、角色设定、世界观",
        "仆の王の力は！！！",
        "泽野一曲封神，没了",
        "歌曲印象很深...不过总感觉这种设定很奇怪从女孩子身体里拉出东西什么的(bgm38)但是战斗看起来真的很爽...嗯，观感挺不错觉得挺有趣的，足够了！",
        "其实当年挺喜欢的。。。",
        "前半正常，后半胃疼",
        "特别喜欢，很多年了，还深深的烙在我心里",
        "音乐启蒙",
        "为什么推荐呢？这么两极分化是多好的样本啊",
        "就算是现在看依然也是有超高的时髦值和观赏性；当时IG6课-WIT一派的打戏作画力远不比现在，看完印象最深的反倒是#04板津出众的散司了；人设真好，可惜现在IG只能看一堆矢萩利幸自己来人设的",
        "从2021的角度来看，秒了很多现在的cjb片子，属于是cjb的祖宗",
        "优点和缺点都很明显的作品",
        "结尾不明觉厉，机械降设定；经典男主有背景；但也没有那么糟糕啦；歌曲很好听；为什么那么多人喜欢祈妹，感觉挺花瓶的角色，现在也不懂",
        "全剧最让我感到合理的居然是建国那一段，某些角色完全不明的动机，几个势力和人物立场反复横跳，还有些意义不明的镜头 比如大小姐的爹蜜汁送死，实验家舍身救黄毛（讲道理一起下电梯不好吗 颇有团长的感觉）。以及为啥楪祈最后能救下樱满集等诸多让人问号的剧情。总体看下来，动画制作优秀，设定时髦帅气，以一个中二少年的心态代入，忽略以上某些问题，还是值得一看的。也就是所谓的的萌新入宅番kana？",
        "被大家黑这么多年的网管我居然觉得挺好看的",
        "二刷感触很不一样，褪去了当初的青涩，在十年后的今天我们又有什么理由去指责这部作品与staff呢？",
        "1-12 8.0/A，13-15 7.0/B，16-20 4.0/D-，21-22 6.5/B-。前半剧情非常精彩，祭死后开始莫名其妙。在有关回忆、真相、动机一一接露后让我觉得这部番宏大的设定下有一股浓烈的小家子气。结尾不烂，但也不算好。departure真的好听。平均下来6.8",
        "前半科幻感还行，后半神棍式预防近亲结婚宣传片",
        "补标(21.10.31) | 社区讨论让我对这部动画留下剧情烂尾的印象，但在现在可持续摆烂的年代里，已经少有这样大胆新潮的尝试。我还记得第一次专门看拉片分析时候的好奇，也记得优秀的作画和配乐对于刚接触日本动画的我带来的震撼——只能说是意难平，大河内的理想或是癖好还是很难令人接受。",
        "歌好听",
        "真的不算很烂…音乐、画面都堪称顶级，剧情后面有点崩，不算佳作但也绝对不是渣作吧！",
        "今天才发现竟然漏标了这个，属于忘光了凭印象给个中规中矩",
        "6.9",
        "音乐10分，人设10分，作画10分，剧情4分",
        "众所周知，gc是部音乐番",
        "其实没有大部分人说的烂，看的过程还是蛮有意思的（虽然模仿别的作品的痕迹严重",
        "黑化后的剧情崩得厉害",
        "借网易云的一句评论：“一流音乐一流人设三流剧情”",
        "久闻大名终于补完。比起荒木×大河内后来的好几部“发病”作，罪恶王冠其实明显没那么多硬伤和不堪。第一集太强过于惊艳拔高了过多期待，可惜后期格局越来越萎缩，男主态度转变略生硬，不过整体制作质量出色，void设定够中二也够吸引眼球，楪祈美如画。声优集结了中村香菜竹达恍惚间还以为俺妹翻版。好喜欢绫濑、 鸫这俩角色各具别致的可爱。",
        "就算是放在现在，也比很多龙傲天好，只是后面剧情实在是太气人，观感差",
        "这个分稍微低了，大体上故事还是讲明白了的，不同人的成长轨迹也很到位，但离『神作』还是有不小距离。简单讲就是讨论的深度不够，总体算是一部设定完整、制作优良的商业动画。",
        "够燃，尤其是ntr那里更燃了",
        "还是屁孩的时候不带脑子看其实没那么差，现在看的话可能至少减2星。纯听音乐其实也不亏",
        "综合分数应该是6分，但会回看，可能我太爱三无少女。。",
        "入宅作之一，可惜诞生的时间早了点，要是现在放送的话，估计在同行衬托下，也能封个小神作了（不吹不黑，oped神中神）",
        "嘲讽集，理解集，成为集",
        "歌真的很不错",
        "其实现在想想真的并没有很烂对不对",
        "大概是中二的开始吧\r\n但有一说一 歌是真的好听！到现在依旧很喜欢",
        "7中",
        "没看完 建议看之前去补个游戏的剧情",
        "后半又虐又崩，部分角色转变突兀。//神BGM",
        "其实还挺喜欢的",
        "第一集神回，入坑后看的第二部动画（补番）",
        "哇塞，这无论是剧，角色，歌都挺火的吧",
        "+1分给泽野",
        "歌好听",
        "6.5 中二时期喜欢看",
        "多年过去，我还是忘不了他，还是很喜欢，依旧印象深刻（指好坏参半），但作为入坑番我是不会太想去黑的，感觉黑他就是黑过去的自己",
        "其实网管没有优秀到神作的地步 但是并不完全是烂片  看过了才知道还算可以的  尤其是它的B格  真的很高  尤其是在16岁左右看网管 你得到的观看价值就很牛  所以我把这个动画推荐给16到18之间的人  20以上就别看了",
        "当年看的时候时髦值真的拉满，开局很不错的",
        "楪祈人设是真好看啊",
        "誰かが君のことを嘘つきと呼んで 心無い言葉で傷つけようとしても 世界が君のことを信じようともせずに 私は君だけの味方になれるよ。\r\n今君に捧げよう。",
        "有时我还是愿意再看看，那样的回忆。",
        "樱满集真是温柔的人，接纳了他人，原谅了朋友，拯救了世界。最后结局也不错，楪祈只和集在一起，许多人得到了救赎。不过亚里沙就是该死",
        "我的王之力啊!实属nt。但值得一看",
        "事实证明某up主带节奏的能力是多么恐怖。",
        "作为我的第一部TV动画",
        "人设讨喜，作画偶尔崩坏，剧情就成传世经典了，也太多坑没填了吧",
        "早些年没有入宅时看的了，当初确实有惊为天人的感觉，而且音乐也不错吧",
        "剧情差了点，但别的元素都还可以",
        "很久以前看的，就是觉得画质挺好，剧情有点胃疼",
        "再怎么也不至于",
        "歌很好听，6.5",
        "当年看的不是很懂，只觉得歌很好听，演出效果也挺不错\r\n现在想来记忆还真是一种喜欢美化的记录呢",
        "完全没看进去",
        "后期降智严重，可能多给个五六集表现会好一些？在烂片横行的今天也算不上太烂了",
        "泽野大大的歌是真的燃\r\n可惜了后期剧情的无力，结局倒是可以接受\r\n没有吹的那么神作，但也算是中等偏上的作品",
        "个人觉得是个音乐番，不过祈妹的画风真的很成功，很喜欢，结局不太喜欢，个人喜欢happy endings",
        "补标入宅作，毕竟是初恋，不管多婊那也都是真诚的回忆（笑",
        "二刷，看完第14级，感觉可以停下来了",
        "值得一看 绝对没有一些人说的那么差",
        "画质不错，配音一流，背景设定在当时算很新颖，人物角色的塑造也很好，但剧情真的不能算好，毕竟原创动画。就像配菜都很完美，但是主菜不好吃，算是比较可惜吧",
        "wit强啊，后期逻辑确实不把观众当人，我挺吃荒木+大河内这一套（加分）",
        "7.0/10",
        "入坑作",
        "只有女主是吸引我的，设定算是挺不错的，然而剧情不讨喜",
        "不值7分，但鉴于配乐，画风，还有几个我比较喜欢的小点，暂可忽略剧情的硬伤，还不至于影响观感",
        "中间有一段智商机的感觉",
        "优缺点都很明显，世界观设定不错。",
        "后面的故事不喜欢。。。话说怎么这么低分",
        "歌不错",
        "没啥感觉，看完觉得剧情很不科学（我现在没明白为啥毁灭人类）",
        "入宅作，当年看得我郁闷了好几天~",
        "开2倍速，一口气看完，蛮爽的",
        "真正的网管只有11集！！！！！！！\r\n啊！我的右手！王之力量！\r\n在合适的年龄，看合适的番。\r\n负责设定的真的是大佬",
        "虽然大家都喜欢黑网管，但我觉得这番剧情上还可以接受，音乐画面人设优秀，对于刚入宅的朋友还是值得一看的",
        "其实罪恶王冠并没有那么差啊，这一切还得怪某家发电厂。你们忘了他的开头有多么惊艳了吗！你们忘记他前期的优秀了吗？这部番前期给我的震撼，一辈子都无法忘怀。或许这就是在正确的年纪遇见了正确的番吧。从此爱上了泽野弘之和egoist。",
        "讲真，这片讲了一个什么的故事，我已经忘得差不多了，只记得几个名场景。借着看台长真情流露平反视频的契机，重温了一遍，这片子的卖相属实上乘，人设、画面、音乐都可以说是秀色可餐，剧情也还可以，就是转折有点突兀，重温发现这片一开始剧情展开就特别快，因为是重温，过去觉得转折很生硬的部分，也没那么硬了，还发现了一些以前没注意到的伏线，总得来说，娱乐性十足!\r\n21.11.01",
        "印象分。当年也特别喜欢祈妹。",
        "剧情不带脑子看还行，漏洞和矛盾太多，不过还是被这个故事吸引，忍不住看下去，6分的剧情。动画质量总体上没得说，可以打到9分的水平。综合下来7分。",
        "草再怎么说也是高中入宅的作品，虽然现在看真的不太行，但对年轻的中二少年是可以一看的。给个情怀分。",
        "画面，音乐上满分，剧情节奏较快，有一些设定在后面才交代",
        "印象最深的是楪祈人设+拔剑曲（大河内真喜欢少革）+断手以后的爆发热度",
        "其实，我还是挺喜欢GC的b38",
        "很久以前看的了",
        "起码音乐很顶嘛。",
        "对女主无感，所以对结局倒没什么意见",
        "要素真的太多了… 能想到的要素几乎都揉进去了 如果近几年出估计还能搞个穿越的戏码。22集能结尾简直是个奇迹 但是中间又因为啥都有显得很拖沓。总的来说就是又仓促又拖沓 原创作品能做的节奏这么奇异 真是见了神了。BGM太经典了 世界观实际上还不错 人物主角典型的被人卖了给人数钱 但只能这么设计 稍微有点智商的主角就可以成爽番了 所谓的深度就没了。",
        "入宅作，楪祈美如画，音乐爆炸，制作精良。剧情， 额。。楪祈美如画！",
        "第一部还不错",
        "今天重新刷了一下，画风真的很棒，BGM很给力，想表达思想很棒，剧情稍微差了点。最先看的动画之一",
        "为王献上这血与泪编织的罪恶王冠",
        "没有想象中那么糟",
        "真的觉得banggumi的人才是真正看的很多番和了解番的人（吐槽：在B站看番的时候老是看到刷这刷那的，但是真正的好番却没有几个人刷，我的心真的很痛啊，）这是一部还可以的作品",
        "第一集完美，后面不谈",
        "音乐和画面其实是真的还可以",
        "痛  太痛了",
        "商业化的典范",
        "音乐和人设做的不错,太中二,却又不能像鲁路修那样有感染力,后面剧情乱七八糟。",
        "2019.7.6补分//",
        "没部份人黑的那样差 亦没部份人捧的那样出众",
        "没有泽野弘之，这番我绝对看不完……",
        "这年头网管再黑网管的其实也多半是盲目跟风了。网管的画面与音乐的运用其实已经足以支持不带脑子看完整部了，中间暴走，结局其实还行",
        "emmm，bgm很不错，剧情有点问题",
        "制作组前半段把智商都用完了，罪恶王冠后半段对我产生巨大伤害如今依然无法释怀，很多人打一分就是这个缘故吧",
        "这部动画在我心目中地位挺高的 忘不了初中的时候第一集的惊艳",
        "祈妹+1",
        "还行，网管的音乐对我来说就值这分，剧情方面忘差不多了",
        "其实还可以 除剧情外其他部分完爆同期作品 虽然后半段看得很憋屈",
        "以前觉得落差太大。烂片遍地的19年，是时候给王冠翻案了。\r\n前半优秀，后半有傻缺集若干，总体上虎头蛇尾。好歹填不少坑。",
        "再怎么吐槽它不好其实还是值得一看的（毕竟断手梗和神曲云集嘛）",
        "音乐很好听",
        "刚看完的那两周，整个人心情都不好",
        "我的王之力啊，楪祈很可爱，里面的歌很好听",
        "这片子，其实我觉得还还不错..\r\n给7主要还是觉得死在集数不够最后崩了，但是不给高点，怎么能和后几年出来的更辣鸡的作品拉开差距……",
        "结尾稍仓促",
        "隐喻圣经中摩西，但过于都合",
        "为了音乐看动画。",
        "这男主，我上我真行。",
        "一个青春回忆",
        "论音乐的重要性。",
        "换个系构就是神作系列？（笑 争议的话题作，但感觉还是值得一看吧，挺适合当无脑爽片看？（笑 大概新人时期看的，潜意识里评价会高些。感觉最近吸引我的好本子越来越少了",
        "剧情老套，不过歌还是很好听的。",
        "算是个音乐加的分吧（",
        "绝赞的开头，然而后期无论是剧情还是战斗都不怎样。",
        "喜欢温柔包容一切的樱满集和为了感情付出一切的楪祈",
        "7.5",
        "音乐和设定好评，剧情一般般，但还是能看的，除了那些中二言论，失去一些东西人才会得到成长。",
        "又是一部名气大，然而质量并不是太高的作品，只能说还好，如果说设定为作品加了不少分，那我只能说剧情又给作品扣了更多的分",
        "6.7三个字高 低 平",
        "剧情转折有点生硬，男主有点捉急，，女主在恐怖组织还兼职歌姬有点惊人（当然，时髦值有了）。。其余都挺棒",
        "前中后这三部分完全是不同的观感，这也是大河内的一部分。被lex以奇怪的方式推广出人气",
        "其实挺好看的，就是结局有点无语。",
        "啊我的王之力~这断手梗能玩多久啊。故事不想说，也就音乐好听些。",
        "无！",
        "其实并不差，无非是剧情安排夸张了些。另外女主塑造不完全。",
        "王冠分割放送的话，前半我可能可以给9分……",
        "当时最大的话题作，以2011年的水平3d作画属于顶级水平，可惜最后被剧情坑了",
        "英雄请留步，且听我一言。。。",
        "其实作为原创SF动画重要的是世界观补全和设定的完整性，然而没有这些剧情上的硬伤无法让人忽视，在配乐上大家的意见真是非常一致的，听了的都说好",
        "音乐和两位女主角让我加了1分 当时全靠这三样支撑着我看下去..剧本不行 转折乱七八糟 凌乱不堪..设定看得我糊里糊涂..",
        "当初看的时候很感动，现在二周目，发现看了一半完全看不下去了。",
        "早年看的，音乐赞，后期节奏不太好，男主智商飘忽不定",
        "集王日常被黑",
        "这个开头是我见过最好的动画开头之一，但是后期却烂尾了",
        "傻逼不傻逼不重要，好看就行",
        "剧情逻辑极其混乱，强行神展开，主角塑造捉急。但也不至于沦为粪作，机设人设到位，配乐神曲，祈妹可以舔。",
        "全22集 + 11.5集 + OVA1话 + 特典11话",
        "6→7，只能说全靠后人衬托",
        "音乐超神，其他的就不做过多的评论了",
        "看过以后，满脑子都是“啊啊啊啊啊啊 唔得噶 博库弄 喔么起啦拉卡”?",
        "音乐九分画面八分人设五分剧情三分人情分多加一分",
        "虽然我个人很喜欢GC，觉得这是一部充满遗憾的作品。不过大河内要是不一根筋非要把樱满集反复鞭尸凸出一个怯懦，剧情中期就爆种性情大变智商暴涨，那我怕是逢人便吹。",
        "入宅“神作”吧  音乐真的好听 就评音乐也要七分",
        "吉野吃屎好了  写破鞋设定  8分的作品拉低1分吧",
        "还行吧",
        "萌二时期看起来还是很Cool的",
        "我觉得就凭音乐，制作，人设，背景设定给个5分不过分吧，低于5分的就不知道是不是为了黑而黑的，别人说不好或者哪个up说不好就要给他喷成shi吗？11年入的宅，当时可能套路看的少，感觉罪恶王冠设定挺新颖的，人设也好看，音乐也好听，当时萌豚的我甚至跑去下了ost听。剧情虽然后面有点收不住，但是考虑到是原创动画感觉可以接受吧，给个七分差强人意",
        "好看啊，就是最后几集草草收尾，那个小男孩和老头的身份我都没搞懂就完了，可惜了，篇幅限制",
        "适合看个爽",
        "至少在结局之前都很不错",
        "中二 战斗 燃燃燃 卖肉。画风还可以，作画也行，剧情硬伤，音乐爆裂",
        "到了后面就分不清谁对谁错了，因为格局已经大到了宇宙、进化、整个地球，各个角色有ta的想法。比较偏向成熟的一部动画。",
        "6.5 现在看起来也很时髦，但是编剧的思路一直没有在一条线上",
        "其实拍的挺好的（",
        "本作经常被人诟病的就是剧情了，的确本作剧情略带中二而且转折生硬完全不知所云，但除开剧情的人设、制画、场景演出、声优以及音乐放现在都是一流水平。不要看了某up的影评就只跟风黑，他黑可能是因为他觉得剧情配不上优秀的制作，而你却只知道“我的王之力\"\"辣鸡作品”",
        "大河内药不能停。MMP，剧情不知怎么吐槽（虽然我是看了蕾丝的漫评才去补得）。但是音画我很喜欢，打9分。OP真的很惊艳。或许在小学初中的时候真的是当作神番。现在。。。老了",
        "歌曲不错，就是太“反动”了wwww",
        "音乐强大，中间剧情有点像让人快进",
        "致我已经逝去的中二岁月",
        "虽然有着迷人的剧情但掩盖不了首集的爆炸，BGM和画风的优秀，而且王之力梗娱乐大众，每次看了都想笑，总体还是能给个7分+的",
        "看了两遍 还是感觉并没有那么差",
        "不谈很让我蒙蔽的设定，歌曲还是能听的。\r\n（起码还有泽野呢）（摊手）",
        "网管也是荒木的啊，居然没有网盘见，说明有多烂（大雾）",
        "8年后回去看看。。好像风评回来了点",
        "作画神级，祈妹的形象影响深刻。音乐神级，几乎所有的bgm都还躺在手机里。最想吐槽的是角色设定和剧情，太多重复的中二属性了，剧情哪怕平平淡淡的讲完，不要那么多神展开，肯定不会收获那么多差评，变成现在这种评论两极化的作品。",
        "入宅早期看的作品，我的内心竟毫无波动...",
        "开头神，结尾一般。",
        "有学院，战斗，恋爱，和预示着结局的OP2。",
        "前半挺好看，后半剧情太渣，结尾无话可说。音乐很棒，EGOIST的起点，外加泽野弘之的配乐。人设也不错，茅野愛衣配いのり简直完美。",
        "赫然的ntr标签",
        "音乐 制作 画面  人设",
        "没那么差，撇开剧情上的漏洞其实还是有很多亮点，慕名而来，看完觉得没怎么浪费时间，只听听歌舔舔人还是不错的",
        "听听歌也好",
        "画面加分。音乐加分。\r\n梶裕贵x2。\r\n也没有传说中那么烂的说。。。",
        "可以，很清真",
        "后半段剧情弱了点。",
        "前半段还行，后半段是什么鬼，本质音乐番，不过看过更垃圾的甲铁城后感觉还行",
        "第一话我反复看了5遍，对后续期待得无以复加，然而……大河内张嘴吃药啊！",
        "前11集还可以，后面特别是结局真心有点迷。只为泽野配乐而来。",
        "全篇塑造得最成功的角色就是樱满集，那真的是一个少年被推到不属于他的位置时应该有的反应，欲戴王冠，必承其重，性格和能力无法匹配就会造成这样的悲剧。而除了樱满集和为了他牺牲的小祭，全篇没有任何一个人物称得上塑造成功：楪祈就是个卖（碟）片的人设，涯前期和后期的巨大反差甚至让我觉得他用了灵魂替换的大招，真名更是完完全全的病娇神经一个…然后剩下的人，除了“为王的诞生献上礼炮”的那位之外，统统都没什么存在感。",
        "看了前面几集挺燃的",
        "作为入宅作来说算是及格了，也没必要那么黑啦",
        "每看一集都给人一种完结了的感觉。。",
        "荒木哲郎和泽野弘之的个性都很强的体现出来 但可能是剧情和设定问题整体并不是那么好 作为原创动画可能算不错的 但不能算最好的一批",
        "从一开始逃避责任到背负责任却缺乏能力与觉悟再到包容一切。虽然剧情有不少缺点，但想表达的也传达到了。黑粉着眼点不同吧，个人还是推荐看一看。",
        "难得一部从男主女主，到男配女配都好喜欢的片子。男主在成长，虽然涯和小祈领了便当，还是HE了。最后祈留在集身体里，世界和平。唯一的bug  一言不合唱歌跳舞…剧情不够唱歌来补也是233  涯大人嫁我！！",
        "在我看来，这是一部很不错的作品哦，楪祈一生推！",
        "8-1",
        "剧情不说，蝶祈进屋输血为什么要脱衣服？就那露胳膊露肚脐的衣服输血的话完全不用脱，除非，，，所以我压一发ntr",
        "剧情有问题，其实是部好片。",
        "人设、音乐和作画，堪称业界顶级。但是剧情走势十分混乱，樱满集的性格设定也有些过头了。结局强行虐，整整22集的剧情，只是为了告诉观众我们的主角从一个懦弱平凡的忧郁屌丝男发展成手残眼瞎的孤独屌丝男，意义何在？",
        "当年入宅时期通宵熬夜看完的，无论怎么被黑还是说好看",
        "D1A",
        "前期是很好，但是后来是怎么回事，后期大暴死，明明第一集翻来覆去的看了好几遍，但后来越来越差了。",
        "姑且7分吧，其实讲真感觉也就是还行，看之前以为是鲁鲁修级别的。。。期望过高吗。。。",
        "吔屎王冠",
        "画面好看音乐好听，剧情麻麻……卖了丁点腐然而BG存在感突破天际。有几个妹纸还蛮可爱的。对女主无感。",
        "被剧透了，所以立马不看了...",
        "除了剧情其他都做的超好啊。\r\n直到看完了才发现我吃的是屎，为什么当初的我还一集一集津津有味的追呢...",
        "这其实是一张音乐专辑，动画是赠送的。",
        "拜见宇宙神作之一。前几集真的好看，但是后面的展开智商似乎不怎么在线。祈妹人设是真的厉害，音乐也挺好，可惜了。",
        "说不清道不明的感觉……祈妹带我入的手办坑",
        "我觉得这作品还行啊，普普通通。  为什么能引发这么激烈的公愤呢（笑）。",
        "一个可以争论很久的话题",
        "想要续写CG辉煌的作品，可惜却没有CG的容量。多到本应该只有年番才能容纳的内容，却强行压缩成了连半年番都算不上的22话，缺少了相应的铺垫和酝酿，导致剧情的转折和情感的表现都显得突兀。随着节奏的加快，现在的市场已经是短小精悍来取胜，过去曾经循序渐进迎来高潮的手段已然时泪的情况，GC显然是一部生不逢时或者说不合时宜的作品",
        "听歌就行了，后面剧情也就只有靠歌来解读了。",
        "看在音乐的份上多给一分",
        "真没想到，这动漫人气当时不是非常高吗...不过也不至于7分不到吧",
        "音乐大赞，作画方面较稳定。荒木就是喜欢高开低走——前期展开实属超神，但仅凭荒木和业界毒瘤吉野弘幸先生，根本不足以掌控这样蓬勃发展的剧情，所以后期各种填坑和挖新坑，结果最后还得烂尾，真是累得慌了。不过看在制作水准在业界之上还是给7分了。",
        "2015.1",
        "最2王冠\r\n后期剧情确实呵呵，结尾也呵呵\r\n不过我觉得这番总体还是值得一看的，亮点还是有那么好几处\r\n第1集综合水平算是近年来的巅峰了\r\n而前4分钟的开场更是让人觉得惊为天人，不得不说荒木运镜确实太吊",
        "其实这片没有吹得那么神，也没有很多人说的那么烂。",
        "吉野大湿",
        "网管前半段是不错的，后面只有呵呵",
        "开始认识泽神",
        "它也许不完美，对一部分人来说甚至只是个笑柄。但它曾是照在我身上的光的一部分。",
        "为了祈妹和泽野大神的音乐~",
        "2015-3-4看了八集，然后就没有然后了…没动力看//6-11重拾//6-16补完，佳作。剧情不是很中二，弹幕就……",
        "可惜了  明明可以很好的",
        "其实没传说中的那么糟啊。。。写在看完AZ第二季结局吐槽之后",
        "为了oped ost你也要看！神马？剧情？剧情都是次要的……碇真嗣类型的男主你会喜欢？！",
        "勿忘初心",
        "中二少年的成王之路！！怀中抱妹杀 徒手拆高达！",
        "很难说是不好吧。。感觉各种意义上这部番的设定其实很特别",
        "歌曲真心不错。祭妹还我！",
        "人设剧情都好，不过故事基准还能更高",
        "剧情够紧凑，没有过多的拖沓。完完整整的讲完了一个故事",
        "有点虎头蛇尾，作画不错，剧情其实还可以，就是演出硬伤",
        "樱满集在设定上有天然的劣势——太过平庸——不像鲁鲁修那样腹黑聪明，也不像碇真嗣那样一废到底。这样确实很难写出好剧情。",
        "当年引发了争议的烂尾作，剧情玩脱搞得到最后无法收拾...但是supercell的几首歌都堪称是经典，配合还算合我的口味的设定给7分",
        "bgm+ 画面+",
        "我就很喜歡集哥呀,超好評的oped還有泽野大神的音乐",
        "音乐很燃",
        "不管怎么样，这都是一部好作品，我觉得。\r\n炸鸡有自己的觉悟，有成长的过程。\r\n仅此而已。",
        "感觉后面完全是在凑剧情",
        ".剧情略狗血 音乐 作画不错",
        "妹子怪萌的。。。中间一段未知的既视感极其强烈",
        "第一集就拿出了一把霸气冲天的剑真的大丈夫？！",
        "歌是真的棒",
        "制作太好了...结局略坑爹，总之，当年做新番追是可以的...",
        "其实我忘剧情了..",
        "越到后面越烂，前面还不错",
        "谁能告诉我为什么那么多人觉得它神？好一般啊，就是歌真的很好听，祈妹也真的很萌，最后姐姐登场的时候确实很美。",
        "第一话开篇的神作既视感是怎么回事～",
        "这货冲作画和音乐也能混个7分。然后里面的妹子各种被虐其实也挺刺激神经的。剧情乏善足陈，不过也比很多高达、智商机那类好啊。结尾不明觉厉。感觉大家评分对这个过于严厉了。",
        "结局太悲剧了吧，集哥好惨",
        "音乐 楪祈都好顶赞 但后头的剧情发展 简直是翔",
        "讲了一个好故事",
        "听歌就够了",
        "场景、人设可圈可点，但还是及不上鲁鲁修。轮椅妹不错，还我祭妹啊啊啊啊啊！！！集哥可谓当季最悲情的男主角，最后又是断臂又是失明，连祈妹也不在了 T  T 。当真闻者伤心，见者流泪。",
        "结局我就不说了。",
        "记得当年还有个动画的力量的企划，我觉得GC这个可以直接作为音乐的力量来搞个企划了，事实证明好的音乐可以掩盖无数剧情的诟病。\r\n还有这尼玛全都怪吉野啊……",
        "祭妹一挂引发男主黑化那一话真TM带感= =然后...bgm赞。",
        "虽然这么多人吐槽，不过不得不说我很喜欢这部动画~",
        "音乐点赞 剧情算精彩但是太乱",
        "入宅作，人设（祈妹~~）和音乐赛高，剧情毁了一切，本来可以成为神作的......唉......",
        "王♂之力",
        "祁妹，集，真名，失落的圣诞。结局略坑。\r\n只能给个神作了，作为最初的一次感动。在入宅前，大概是第一个，也是唯一一个补完的。在课堂上……\r\n回去听了下泽野弘之的神曲，才发现 ED 还是 ryo 编曲。\r\n校条祭。蝶祈。王。Release My Soul.",
        "男主虚空的设定是亮点",
        "完全为了OST和人设打了个这分数=。=",
        "从第二季开始抛弃智商/\r\n听歌",
        "总算补完了逗比王冠 泽野弘之好顶赞！！！！！剧情还凑合吧没有说的那么烂。不过青梅竹马的便当真的无语了，强行便当的感觉。",
        "结局坑死爹",
        "领便当在复活这个设定是我一直很不爽的....",
        "虽然说之前一直想着不看机战不看机战。。。但是剧情还是吸引住我了！",
        "NB的开场，2B的结尾",
        "就差一点儿",
        "音乐点赞",
        "NTR！！！",
        "结局很。。总体还不错 第一集片头曲非常好听",
        "……拯救妹子，再偶尔顺便的的拯救一下反正已经破破烂烂的世界吧。",
        "按设定来说，实在是像极了鲁鲁修，但却没鲁鲁修美型",
        "剧情很迷，人设美哭，音乐燃爆，够燃够中二，其他都不需要了，啊啊啊啊王的力量！",
        "音乐制作声优阵容画风各种美，很多人喷剧情，我也没觉得太差劲啊。男二的厨好多哦，可怜的男主一直在被喷",
        "十月最期待原创！",
        "感觉有些慢热...弃了一遍才捡起来重新看  除了配乐画风感觉没有什么突出的地方...后期赞√",
        "似乎有补的必要？",
        "画面9分，BGM10分，剧情没分……",
        "前期各种神展开，差点看不下去，很有鲁鲁修的即视感，15集以后才有些意思，看来果然看不惯弱气的男主啊，最后挺感动的。。。话说回来，如果没看过鲁鲁修而看这部，说不定评价会高一些",
        "制作精良的吐槽片",
        "人设好评，音乐绝赞 就是剧情太扯",
        "有点像鲁鲁修，不过个人觉得不如鲁鲁修，后面的剧情有点扯……BGM不错……祈人气很高",
        "音乐很棒、",
        "能够让我花钱买动新SP说明这货在我心目中还可以……<喂",
        "13年春节补了，还不错吧。supercell的歌曲继续支持",
        "没有烂尾就好了",
        "只能說歌曲很棒",
        "喜欢祈妹和一开始的音乐，其余没什么感觉",
        "设定比较有意思 不过剧情..嘛 结尾不喜欢 妹子萌 以上",
        "集陪祁一起死，神作",
        "压抑了前面十几集后面看的很畅快 然后我发现有人和我感觉相反",
        "满点期待，神作预感",
        "后面彻底让人绝望...",
        "画面音乐人设声优都赞爆了！可这剧情略生硬啊……继续观望",
        "如果可以去掉中间几话（",
        "为了泽野弘之和精良的作画",
        "竟然没人喜欢泽野大大的音乐！",
        "这部的开篇当初令我吐槽了许久，不得不说一发子弹打穿试管令男主获得王的能力的设定实在有够坑爹。至于中间的发展就不说什么了，令我唯一印象深刻的是男主第二次获得王的能力后将自己的右手重构出来的这一幕真的不错，太帅了，但也仅此而已。结局有些出乎意料，女主的死亡早已预料到了，但男主的平静淡然倒是有些意外，不得不说最后的这一段很不错。（PS.剧情什么的虽然不多说什么，但它的OP,ED还是很不错的，值得一听）",
        "画面，音乐都不错，，，，满满的NTR",
        "扔了好久又捡起来，感觉真的不应该从狗血的地方接起来看.....",
        "一流人设 二流制作 三流剧本",
        "各种神展开！",
        "既视感各种，本来以为是后宫片，最后一集竟然基了！",
        "剧情一般 打斗还算精彩 男主一开始太废柴 还好最后觉醒了",
        "结局实在不忍心看啊。。。。",
        "yoooooooo    基友的说呐",
        "过去的BGM/OP/ED都弱爆了！！！太狗血了受不住啊……",
        "无视男主给分、",
        "just for one day",
        "这整一个鲁鲁修第二啊！！",
        "额。。。。",
        "只能说还行吧.算是一部商业作品",
        "泽野弘之的配乐超神！",
        "故天将降大任于少年也，必先杀其驯染，黑其基友，砍其右手，抢掳掠其软妹，所以升级爆种，曾益其所不能。（哪里不对！",
        "15话.中二害死人 做人要果断",
        "狗血就狗血咯- -能串得起来就是良作……\r\n坐等前传游戏",
        "唉看到後面冥冥中有一股無力感。",
        "2012-03-23 于是这就完结了？。。还好不算烂尾",
        "土妹子被害死了,T_T~~~特殊时刻要有决断，假装温柔的无作为只会害死大家！",
        "我来编剧多好",
        "后面剧情各种跳跃式啊。。 略坑",
        "槽点实在太多了……",
        "狗血！",
        "神曲渣作..  最后结局我不想提了",
        "我是来听歌的。。。",
        "鲁迅先生你碉堡了",
        "从前有个官二代，他叫达利尔杨。从前有个和高达合体的男人，他叫达利尔杨。从前有个目睹父亲外遇的父控，他叫达利尔杨。从前有个又病又傲的娇，他叫达利尔杨。【你们都够了！笑死我啦！！！达利尔明明萌死掉了好嘛！！",
        "其他都好，剧本是硬伤",
        "越到后面越不懂",
        "吉野的局限",
        "不错的作品",
        "音乐不错。",
        "……冲着ryo桑的音乐也该看的片子，不过剧情就不想吐槽了呵呵呵【。",
        "比原想的要好，不知道为什么这么多人黑。",
        "被音乐吸引去看了片子，音乐制作相当的好，片子本身没什么感觉。（。",
        "有时候我就在想，我几年内能看完这片（。。。。。。。。。"
    ],
    "8": [
        "烂尾，但是我喜欢",
        "长年争议不断的作品，现在也没什么人提了。21年翻出来三周目，整体观感其实还好，感觉以前还是把某些情节过度放大了。但是，罪冠的歌真的绝，你要我推荐10年前左右的歌，罪冠是绝对有名的，听了10多年没听腻的玩意，真的太少了。单凭这点加一星。个人认为是EGOIST的顶峰时期",
        "我的王之力！",
        "十余年前同学推荐下实时看的，多年之后复习觉得拿现在的标准看完全不算差了，甚至想给9分",
        "貌似是小学的时候在爱奇艺看的。具体情节都忘得差不多了\r\n小时候看的嘛，回望过去，总归是有滤镜的加持。我甚至是很想给十分的。但是。可惜了，哪怕是小学的我，印象中也觉得后期有点怪怪的，尤其是最后剩下个集是让我完全没理解的。",
        "向泽野势力低头，向ryo低头",
        "情怀打分 怀中抱妹杀 王之右手 黑化 中二病必看",
        "我的王之力",
        "好听！",
        "时髦感拉满，虽然称不上神作，但是总体质量还是说的过去的，被2200过分辱了。能被NT粉丝一直顶着踩也是运气有点背了。",
        "剧情一言难尽，后12集骂成垃圾也不为过，但个人而言楪祈人设和集最后几集表现可圈可点。",
        "还是很惊艳的，毕竟当年就好这一口，这种中二的帅气感！egoist的歌也太好听了",
        "尽管当年富有巨大的争议，但网管是一部给我留下了极为深刻印象的作品。",
        "仅凭音乐和作画就值得一看了",
        "之前看到有人说贴吧把剧情猜中了。其实，如果相关知识够丰富看到标题就能猜到结局的大半。认真看的话其实能将看似稀碎的剧情理解成一个完整且不乏深度的故事。当然，即使如此《王冠》也算不上神作。但考虑到入坑的情怀还是给高点吧",
        "一言难尽，如果定位是不带脑子的番的话，感觉还不错",
        "一代神作 结局令人唏嘘 也因此迎来了一些人的恶意 不过在我这里 经典不愧虚名",
        "剧情有坑 中二病写的挺好 音乐加一分",
        "2017.08.02看完 楪祈、拔剑、泽野弘之 从对楪祈的态度来看，大河内一楼是很懂观众的",
        "给7.9分，王炸的开头，颇具看点的中期，可惜的烂尾",
        "好棒啊",
        "666",
        "人设+音乐",
        "虽然结局有点谜语人，但整体制作还是非常棒的，而且放到2020年到2021年之间来看，也是相对很完整的作品了，当然和他同档期比是没法比的。",
        "我喜欢的动漫，和评分高的动漫是两个概念，确实时髦",
        "初中时候看的，当时感觉很震撼（音乐）",
        "爆杀现在一大堆新番",
        "即使烂尾，依然喜欢",
        "泽野弘之的拔剑神曲βios (生命)\r\n剧情不是很完美但是曲子是神曲",
        "年轻时看着被离谱的剧情害的自己破防，但现在快成为魔法师了，再看这片子却意外地发现符合自己的预期，作画配乐没得说，后半部这两块虽然稍有下降但也算得上优秀。不论是小说剧情还是后接op，故事都是完整的，被人诟病的下半部剧情其实非常符合逻辑，但给人烂尾的感觉在于后期叙事节奏很奇怪，17、18里配角的戏份太多(多给主角一些特写都能升华救赎的主题)，但21、22两集就想完成人物的谷底反弹，还要给群像剧画一个合",
        "入宅作，十年过去，依然铭记。",
        "为王的诞生献上礼炮！",
        "8分给第一季。就假装没有第二季吧",
        "虽然都喷是中二网管，但我第一次看的时候，真是把我天灵盖都爽飞了，因为我当时就是中学生啊[捂脸] 音乐和画面的结合也无可挑剔",
        "8.3",
        "不管怎么样，当时看的我是兴奋的睡不着觉",
        "emmm",
        "很庆幸在刚入宅时接触的，留在回忆中的印象很美好，不敢看第二遍，现在的自己再看一遍大概会把王冠批出s来",
        "补标",
        "我依然很喜欢",
        "能力设定天马行空、剧情安排比较精彩，唯独制作方在立意上妄图深刻，却总是导致一定程度的不协调。\r\n且男主性格不是非常讨喜，要么偏向懦弱，要么偏向极端。\r\n整体上还是值得一看的佳作吧。",
        "2014.02.10-2014.02.11 (二週目:2015.08.29-2015.08.31) 198.8sc",
        "这番贡献了好几首经典的op, ed 还有插曲，音乐真的很好听加人设画面也很好，蛋蛋的中二忧伤之感，可惜后面剧情推动太急",
        "十来年过去了，业界的笑话现在已经是业界的标杆了",
        "你听过拔剑神曲吗？",
        "入坑作，评分都是情怀",
        "前面还是挺不错滴后面开始就炸了",
        "小学因为听错了名字嘲笑罪恶王八，对不起我的同学。后来看了还是蛮不错的，比较适合中二时期看，怀中抱妹杀，徒手拆高达，配一首拔剑神曲，当年的感觉。至今记得那个暗恋男主的妹子说樱满集是个温柔的王",
        "我心目中的神作",
        "2022-4",
        "久仰大名，不管别人怎么骂，抛开一些奇妙的细节不追究，自己看完还是很喜欢的。泽野大法加分，楪祈加分，最后给王的诞生献上礼炮（bushi",
        "只留下身后无数的模仿者.乐.",
        "青春啊",
        "通过王冠接触到了Egoist、真的很感谢",
        "印象里非常好看的作品，当年趴在床上看的印象还历历在目。",
        "给个8分平反一下吧。。。我网管如果在世不把现在的臭鱼烂虾给爆杀了？",
        "现在来看很中二，但是当年是真的喜欢",
        "情怀分",
        "我觉得还不错哩",
        "棒",
        "怎么说呢，剧情上确实有很大问题，但这是我的入宅番，情怀加分",
        "心中的准九分：GC带给了我最奇妙的补番体验，作画音乐自不必多说，只看剧情。前半部分我最大的疑惑就是这女主要干嘛，男二要干嘛，看谁都是一脸懵。但到了后期，随着世界观的完善和人物往事的交代所有的人物动机都变得合情合理，尤其是黑化篇，这段被人诟病最多的剧情在我眼里反而是最惊艳的，将内涵的深刻性与发展的戏剧化很好的结合。客观上我打不到九分的原因还是叙事节奏确实有问题，也造就了现在很多人对GC的误解，可惜",
        "我希望明年能看到罪恶王冠这种大制作剧情还想不到的动画，就算最后搞出个巨大楪祈天上飞也行！",
        "弄拙成巧的预言",
        "当时结局一出众人骂的是狗血淋头，如今回转的风评足以说明这部番应有的水准",
        "如果抱着看爱情番去看这部番就没什么意思了，初看可能觉得简直扯淡，但细细品味，这部番其实挺神的，只能自己体会吧",
        "16年3月看了部分，然后春游路上在看斩赤红，手机屏幕摔坏了回家手机给我爸砸了，一直没机会看，直到16暑假？看的懵懵懂懂的第一遍，不过音乐一直都很喜欢，一个拔剑神曲一个my dearest ，带我入了supercell的坑，也知道了yanaginagi，chelly，koeda，egoist，ryo，tia，甚至是喜欢上初音未来，可以说是我转向宅的一个重要番了",
        "第一集最后的几分钟超神，bgm与画面的配合完美，演出与镜头也非常时髦",
        "人设，画面，音乐都是满分。反正对于当时初中生的我来说，很好看。不过当时看到结尾感觉怪怪的，不知道在说什么，原来这TM叫烂尾。不过整体来说是很优秀的。如果我给不是二次元的人推荐动漫，我觉得这部没问题，8分超推荐。",
        "我个人觉得很爽",
        "egoist大法好！我的入宅番！",
        "网管的剧情确实有诟病，但是不至于掩盖了它本身的特效和音乐",
        "9或6.",
        "入圈作之一，+1",
        "八点五，如果是当时刚看这部动画的我可能会给六点五或者七分，不过随着阅番量的增加，观点也有所变化，虽然有很多大大小小的毛病，但也能算得上是不可多得的一部好作品，可能会重看一遍",
        "感觉很好，剧情挺好的，很值得看。楪祈非常有人气。op和ed都是ryo写的，超级好听",
        "画面、音乐、剧情都彻底改变了我当时对于动漫的看法，现在看来剧情固然一般，甚至说的上有些令人不适，但不得不承认这部动漫在我入宅生活中的意义",
        "拔剑神曲，怀中抱妹杀，少年黑化为王，牺牲，悲剧",
        "入坑作，虽然中间剧情有点迷，整体我还是比较喜欢的",
        "看完台长的平反视频并且二刷后，对网管产生了新的认知。",
        "中二情怀加分",
        "打个高分骗大家去看.反正我被劝退了",
        "前期剧情还是不错的，主要是男主黑化后剧情实在有够尴尬的，评分断崖式下跌，更新：2021.5.23重温，黑化现在看来也还好了，制作组对慌乱中不同人的恐惧和行为刻画的挺好的，本作剧情和音乐一直非常好，我认为是我之前的评价太肤浅了，罪恶王冠是一部能引人在恐慌和背叛中反思的作品。",
        "偶是来听歌的",
        "个人还是挺喜欢的",
        "之前部的。印象中看得很爽，歌也不错，但后面剧情好像有点崩。",
        "因为第一集的MV入坑，后期剧情有争议（拉垮），但是作为中二入坑作很合适。\r\n7/10 楪祈+1分",
        "EVA+鲁路修+马裤螺丝，结果一个都没学到。不过谁还没有年轻过，my dearest 现在都还会唱",
        "祭——妹—",
        "我喜欢音乐更胜于剧本，但剧本也不是不好。没能把每一个主要角色塑造好是这类人物众多动画的通病，也是这部动画最主要的不足。",
        "我的入宅番，虽然这些年一直被吐槽，但我依旧待他如初恋",
        "僕に悪意を向けた人だって、誰かに愛されて生まれたんだ",
        "只看第12集",
        "混剪常驻选手，黑化王之力",
        "骂完过后发现自己还是很喜欢作品的，无论是画面和音乐",
        "惋惜",
        "带我入日本动画圈子的作品",
        "除了後面被沖昏頭腦之後，全片都很緊張，egoist的歌也很好聽",
        "啊啊啊 我的王之力 ( \r\n这部番对我入宅算是个历史节点了",
        "好可怜",
        "可惜了可惜了，得靠泽野+supercell两大王牌才能给到八分，剧情弱，设定蛮有意思。",
        "个人还比较喜欢剧情,人设出色,画面和音乐都超棒,制作水平很高.我永远喜欢小祈",
        "结尾多少有点争议，但是依然觉得一部必补番，妹子大刀，拔剑神曲，王的诞生之类的梗",
        "集",
        "第一集过于惊艳",
        "制作+3 故事+1 观感+3 心水+1",
        "管你们怎么黑，祈妹美，音乐好",
        "别说了，楪祈我老婆prpr",
        "哈哈，我觉得不错，起码有剧情，但是结局好像有争议，不过我觉得特别好康！",
        "其实吧，好看是好看的，虽说剧情漏洞也不少，毕竟入坑番之一",
        "虽然后期剧情不太行。但是女主还是很成功的，所以我给高分。",
        "梗太多了",
        "瞎眼结局好评！暗示观众了！",
        "我要成为新世界的王!（错乱）讲道理我真心挺喜欢这部的，可能是因为当年看的时候还太年轻",
        "尽管被黑得很惨，还是喜欢",
        "我就是喜欢，这部属于风评被害吧我看的时候差点自闭",
        "萌新老婆启蒙番//真正意义上的入宅作，情怀+1",
        "我的王之力啊啊啊啊啊",
        "可能10s初期这样的视觉大片动画太罕见了吧，不得不承认我当时看得也很舒服，看在非常优秀的音画表现和爽快的节奏上，还是不算白看。虽然樱满集很中二，但是没有鲁鲁修那样装逼，所以我还是对这部作品持肯定的态度，更何况它还贡献了很多好听的歌。相比故事而言我更讨厌它显现的一种现象，无数人跟疯狗一样疯狂追捧外表精致的女主角却忽视角色乃至故事单薄的内核，实在是恶心。",
        "个人感觉不像舆论所述的那么不堪。\r\n---------------------------------\r\n重温后更觉不错",
        "歌曲是加分项，剧情是平分项，人物...",
        "GC是我看这种类型番的第一部，因此评分偏高。",
        "咱的入宅番，怎么漏了捏？",
        "燃燃，虐虐",
        "又看了一遍，如果只有前15话，那就太俗套了",
        "楪祈可爱捏~",
        "制作还是很精良的，剧情其实也比较符合逻辑。。。吧",
        "除了学院王那一段外，其他还是相当不错的",
        "制作赞",
        "是一部看过之后不会让人后悔的作品",
        "结局扣两分",
        "罪恶王冠风评一向不好，虐妹、剧情走向迷、男主黑化，但当时我看着还是很爽快的。",
        "“对一个还没有进入二次元的人来说，他需要的不是这个作品有多深到烧脑的主旨，有多严谨的剧情，有多庞大的世界观设定。他需要的，是这部作品，能让他看到，二次元的美，二次元独有的美。”\r\n很高兴，我的入宅是音乐课上和βίος的MV相遇的那一刻。",
        "冲着歌也值得看一遍呢。剧情可能略中二，但总体看起来还算有趣，有些地方情感也能表达出来，不错的。",
        "中二时期的我 从音乐认识了泽野小林 同时开始了追声优的一轮小狂潮",
        "不为别的，为拔剑神曲献上礼炮。结尾虽然虐一点，但是也还好。",
        "果然GC分不高啊……不过我已经没法理性评价这部番了= =",
        "入宅早期看的，当时感觉很棒，现在也印象不错",
        "当时看的时候感慨良多，现在并无话说。一个得到王之力的普通男高中生一步一步成长为真正的王的故事",
        "第一次の澤野巨神",
        "泽野弘之的配乐很加分。前期稳中求进，中后期的神展开挺有看头的，可惜只管展开不管合理的收束，一些重要角色写着写着就不见了，结尾又太俗套了没什么出乎意料的东西。",
        "BGM皇冠",
        "有那么烂吗？我觉得还可以啊，除了几个重要角色挖得不是很深之外就没啥大的毛病了吧(好吧可能只是我比较喜欢爱情故事而已)",
        "。",
        "剧情挺跌宕起伏，反映人性",
        "前几集真的不怎么样。。。后面还挺不错的，情节跌宕起伏，集受不了屠戮封闭自我还有被涯剥夺王之力量那几段超级精彩啊。。。",
        "女二死得好惨，但楪祈最后也虐到胃疼。几乎是两天看完的，感受颇深。",
        "不管是喷的人也好，赞的人也好，影响力这么大，足以说明了其成功，喷子只是不对你口味",
        "2015.12",
        "其实这本电影讲述了一种罪恶的力量的故事，整本片子全部看下来感觉还是有一些感触的。\r\n当然有各种吐槽，其中我只赞成两条：剧情交代的不够清楚、结尾太过于简单",
        "跟风黑太多，+1分平衡一下。王冠7分水准还是有的。",
        "还行，14集完结后面都是废话系列",
        "剧情有硬伤——男主太废柴，但是不是那么影响结局的感人，音乐+2（supercellx泽野） 画风+0.5 给祈再+1",
        "荒木、吉野、大河内、泽野四天王的一贯风味(bgm38)——丛林法则、社会达尔文主义与绝对道德律，纠葛不清的魔王与王，乱论情结，灭世灾难，人间围城。彼时还继承了较多鲁鲁修的遗产，但已能初窥巨人和甲铁城的走向。",
        "听歌来的quq",
        "2014年8月补番\r\n\r\n剧情智障，但是歌好听，egoist也是从这里开始的。",
        "虽然很多的差评，但是最后楪祈的决定拯救了所有也征服了我，片子就像樱满集的王的能力一样，受到别人的非议和不理解，但对于喜欢他的人来说，永远都是最好的动画之一。",
        "不像传统作品描绘主角的正面形象；超展开颇多，但想想似乎是在情理之中？作为一个补番党，结局不算糟糕只是时间太短推动过快，祈死得太突然，没给我留下回忆和思考的时间。整部片不差，有其想要表达想法，这是我的看法。之所以这样评价一是我没有看到被用来对比的CG，另一方面则是这几季确实没能看到让我觉得出彩的剧情片",
        "入宅早期看的作品之一。当时觉得很好看，音乐也超好听，虽然后期剧情有点不明所以，但整体制作还算精良。没想到在网络上被喷得如此之惨。泽野的音乐加分",
        "没有那么差",
        "Euterpe加成的第一话可以给满分",
        "搞啥失落圣诞啊？扯这个毁了这部动漫。",
        "这个音乐我给10分！",
        "剧情不至于黑，，第一次拔剑挺燃的，···",
        "或许这是最好的结局，罪恶的王冠。",
        "其实当作普通的番还是很不错的，我想评价这么低也许跟吹的太高有关系，不过！诸君，我喜欢祭妹",
        "作为我第一部追番的作品，想写很多，又写不出来，就这样吧。",
        "剧情太突兀了，前面其实蛮好，大概是前作给的压力太大，太想做好，最后做出来的效果适得其反，音乐+2分吧。",
        "拔剑神曲你没听过？ 结局好治愈w",
        "音乐不错，画风不错，人设不错，剧情不吐槽，值得一看，结局仓促，男主真是人生悲剧。。。",
        "结尾感觉节奏太快了，祭妹死了想找编剧谈人生！",
        "有人说结局不好，或烂尾。不过这种结局我也蛮喜欢的，有很多想象空间。画面很美，战斗画面更是十分精彩独特，音乐方面也很好，我喜欢EGOIST的歌。",
        "嘛，不管怎么说，BGM也是很棒的，作画也是！最后结局我稍微感觉有些坑爹TAT",
        "基本上算标准结局…只不过让救世主这样孤独终老真的好么…另外其实相比其他的我比较纠结祭的死和会长的第一次…",
        "记录时间：2014.11.7   观看时间：无  吐槽：请务必给我一个这样的女朋友",
        "良心分了",
        "就制作和歌我觉得也值了",
        "productionI.G的作品，十月新番中至今制作质量相对优秀的作品。第一集片头，画面和音乐给人大结局的感觉的作品。暂且收藏以观后效",
        "还我祈妹和祭妹！！！",
        "主角樱满集的形象很立体呢，一步步地成长。",
        "其实拔剑神曲和op1op2都不觉得有多神，反而是被人吐槽狗血的剧情觉得很不错，“王之力量”的设定也很好，就是女二被“剧情杀”了，结局无限坑爹罢了……llx既视感？",
        "说渣的真的过分了，在朋友消磨时间可看的推荐下来看的，真实的观感却给了我惊喜，人物塑造并不差，世界观音乐人设都是顶级，剧情上确实有差强人意的地方但这并不能掩盖它整体上带给我的感动。个人觉得比较明显的硬伤是声优真的不够投入导致后期一些转折没有体现出应有的感染力。总体上说是一部良作决不过分。",
        "整体感觉还好，后面的剧情不怎么喜欢，歌曲有个插曲很喜欢",
        "我看到14集就算看完了吧，一定是的，恩，没错。",
        "ig出品绝对精致，泽野大神的ost+supercell的op，超级赞，不过好像赞的就是画风和音乐，剧情嘛就一般一般了，虽然是个虐结局",
        "祈的歌好悲伤",
        "音乐，世界观都是上品，但是剧情略无力，尤其是结尾部分。",
        "祈妹......",
        "20160228王冠大概把我体内所有的中二力都卷走了，自从王冠以后，再也没有一部这样关于剑与魔法、中二少年遇见少女、力量与能力、死亡与得失、道德与抉择的故事能够走进我的内心。现在的我，一看到那种作品，只会在内心说一句\"神经病人干事“然后右上角吧。所以重要的是，在对的时间遇到这样一部作品。",
        "开头太棒了 女主很实用",
        "很不错哦",
        "重温，突然感觉网管挺好看的。。。",
        "很好看啊，音乐不错，泽野弘之的",
        "祈妹子～EGOIST～",
        "ed2和第一集插曲，拔剑神曲，总之歌都很好听，剧情有点烂尾。。。",
        "给到8分完全因为主题曲",
        "“怀中抱妹杀，单手拆高达” | 大河内真是相当喜欢杀妹子 | eva和鲁鲁修的强烈既视感 | 三无女主感觉没有女2、女3萌啊。。。",
        "看了一半=。=",
        "小祭是我心中永远的痛",
        "前面几集真心无聊，从第8集开始让人沸腾了~~楪祈真女神！！",
        "把剑曲好顶赞 歌都不错 原创好顶赞",
        "网评很糟糕的一部动漫，个人感觉还是值得一看的。情节或许有硬伤，但角色塑造还行，退一万步，至少BGM很经典",
        "音乐一级棒 预算充足度报表 人物服装时髦度爆表 只要别太跟一些奇怪的东西较真就能看的很享受",
        "泽野的音乐太美好，渣男主",
        "(bgm43)我在大力撸被四眼男推到电梯里被告白说你其实是个好孩子的时候竟然心中一动感觉到一种真爱的闪现并产生泪目的冲动导致配上BGM看结局的时候竟然感受到了些许的感动……\r\n虽然这片剧情难以言喻 但是音乐画面提分太多了 扔个八分吧",
        "好吧歌和画面不错但是。。太弱了。。就是虽然那份感情那份你想表达的意思在那里但是只能用很瞎的设定很狗血的剧情很弱智的故事来表达的那种感觉。。。",
        "科技含量太高，开始晕。。。",
        "如果我放下剑就不能保护你  但是拿起剑就没办法抱着你 所以只能由你来抱我了",
        "各种cg既视感，名字还反过来叫gc，蝶祈萌到嫁，音乐也好听。",
        "音乐很赞！世界观比较完整，代入感很好。剧情发展还是比较有深度，不觉得后面的发展不好。",
        "断断续续看完的，角色歌 OP ED很好听嘛",
        "不错，就是即视感太强。",
        "BGM是我喜欢的风格、剧情还不错。不过到后面感觉略莫名其妙。。。",
        "妹子美 3D应用不违和！妹中剑WWWW",
        "毁誉参半,祈还是蛮有爱的",
        "虽然曾经为力量所迷失，但是到最后他依然是那个温柔的王者。制作组的心意我收到了(笑",
        "不好不坏",
        "个人觉得这部动画还是很好看的，剧情和人设都很给力，音乐更是神级的，就是尾收得有点太快但感觉也没什么不可以",
        "总之歌很好听，女主很好用",
        "入宅作来说还不错？。。当初看的时候还是很入迷的= =音乐真是太棒了，支撑了本作",
        "还好吧，结局不算烂尾。。。",
        "为了supercell和人设来看的……感觉剧情不是很特别呢~但是人设和曲子倒是都不错~！supercell的歌超棒啊啊啊~~~~",
        "剧情虽然狗血，不过挺吸引人的，音乐超棒",
        "虚空。结局有点过赶。除去最后一话，我给九星。\r\nON THE WHOLE，THIS IS GREAT!",
        "人设很神，剧情很渣==",
        "前面好呆 後半又快又刺激QAQ ...我覺得土氣也蠻好的",
        "从头到尾就为了一个叫真名的没有一点优点又恋弟又变态的女人",
        "其实动画看多了，现在来看，这片不错...",
        "虽然不满结局但还是值得一看",
        "音乐美",
        "擦！最后变成了基片了TAT....不过我很喜欢里面的音乐",
        "女主略贱，已下，什么时候补吧",
        "嘛，不管怎么说，BGM也是很棒的，作画也是！最后结局我稍微感觉有些坑爹TAT",
        "其实结尾我觉得挺不错的，音乐人设各种加分，中间剧情确实莫名其妙",
        "除了作画之外完全不能打的番（什么？你说有泽野就能吃三碗饭？呵呵，音响监督笑而不语",
        "音乐人设太闪！剧情……给我一种少看了一话的赶脚",
        "男女主狗血不解釋，要攪基就好好地攪基啊喂！",
        "女主很棒，剧情弱爆~",
        "这神编剧...吐槽无力.....",
        "哪个混蛋说是基片？明明是NTR大作。。我大王冠肯定不是神作，但是那跌宕起伏的狗血剧情看的还是很爽的，看完表示不后悔",
        "完结准备；怎么才22话... ラジオ竟然只收了11回 ...",
        "看的是制作、人设还有音乐~~评价多是给音乐的~~",
        "感觉没有鲁路修那么中二严重的……撒",
        "虽然说剧情有些不尽人意，不过总体来说作为一部自制剧，还是不错的的推荐",
        "各种虐心啊各种难受。。",
        "中间部分比较喜欢~后段部分有点扯~结局民那圆满那两对杯具~于是~祈再见~╮(╯▽╰)╭",
        "剁了手！！",
        "怎么评价……前后半部分风格差太大了……\r\n我开始羡慕电饭煲君了肿么办……",
        "敢不敢把涯还给我！！！！！",
        "还是很不错的",
        "剧情不错，人设不错，就是有点gundam的味道（误）",
        "很不错的作品，可以看出production I.G. 是在努力用心去做这部作品。只可惜，人物太过于幼稚，性格转变太突然，剧情上也有一些漏洞，开始的一些能力还比较有趣，打到最后两场就成了元气弹vs龟派气功，剑客对决，实在是让人失望。所有这些都是这部作品更进一步的阻碍。其实我有那么一瞬间，看到了秦仲海vs闻仲，如果能达到这二者的水准，就是一个10分了，叹一声。"
    ],
    "9": [
        "音乐满分 剧情可以 不过樱满集的人设确实感觉有点。。\r\n不过是可以接受的 祈妹可爱捏\r\n最后来一句经典的樱花满地集于我心，楪舞纷飞祈愿相随！\r\n还有“为王的诞生献上礼炮”",
        "hhh，早闻bangumi大名，却是第一次用bangumi，居然能记录我的阅历，真不错，不过看的番这么多，一天肯定写不完，每天写一点，也当做调教情绪吧૧(●´৺`●)૭。\r\n罪恶王冠是我最喜欢的一部动漫，虽然有争议，很中二，但是我就是在中二时期看的呀hhh。他打开了我通往二次元的大门，让我理解到动漫的表现力有多大，对于我而言是意义很大的一部番。",
        "很久以前看的了，至今还记得女二pass away的时候带来的崩溃感（泪目",
        "入宅作，情怀分。你也许无法想象一个13岁的小男孩在拔剑神曲响起的那一刻是多么的心潮澎湃，也许不知道在黄昏时片尾曲响起楪祈消失时又是怎样的悲伤。时至今日，楪祈依然是我最喜欢的女主之一，也还在听着ryo（虽然这两年有点发癫）和egoist的歌。虽然时过境迁，现在再看已不会像当年那般触动，女神消失了，那个在黄昏的夕阳照射的房间里隐隐悲伤的小男孩也回不来了。不管别人如何评价，至少在我心里，王冠是永远的神作",
        "很典了，放到现在\n但βios响起，热血依旧沸腾",
        "入宅作",
        "好看",
        "情怀加成，算是入宅作了，当时看完时哭了3天",
        "时隔6年的二周目，跟现在的那堆垃圾番比突然觉得罪恶王冠真不错，主线之外的剧情感情刻画稍微薄弱了点，但我对音乐番没有抵抗力，几年前都在说烂尾，现在看这个结局居然也很不错，已经忘记那时候在b站发的评价了",
        "可以说是除了童年回忆的作品外外，最早接触日漫的入坑作了。音乐很好听，几乎全部的歌曲和配乐都会哼。",
        "9年前的那个寒假刷完后，初中一年级的我对”电子失恋“的初体验",
        "怀中抱妹杀，单手拆高达，白刃射卫星，紫盾撼导弹，备胎死，女神亡，基友卒，手残瞎",
        "当时看动画还是有科普弹幕的。。。剧情对上电波了，不喜欢无脑全员阵亡也不喜欢瞎happy ending，这部的结局有惊艳到",
        "音乐 、设定都让人满意的佳作，算是在10年代能有点代表性的作品",
        "音乐满分！我童年的真正意义上的入坑作！现在还在听egoist,还有supercell的音乐！！",
        "怎么到最后就心软了呢？大河内",
        "心中的神作!保证整条故事线内容丰富完整不留坑的同时，还能让每一集都有亮点和惊喜，这种“点面俱到”是我最喜欢的地方。22集丝毫不显拖沓，观看体验优良，让人有一鼓气看完的冲动。但有人认为后半段节奏过快，建议看第二遍，会更能欣赏到这部作品的魅力，还会看到更多细节。“非要人看第二遍才能欣赏的作品，本身就说明它有问题”，针对这种言论，我只能说，有人看100遍《百年孤独》也不一定能欣赏它",
        "入宅早期乃至现在都是自己最喜欢的作品，高手云集，荒木，吉野，大河内，红汁，门胁聪，加藤裕美等。现在看是IG的作品提升了好感度，作画和人设现在看都是很漂亮，音乐也是一直听一直唱。当年也是通过这部作品认识的泽野弘之",
        "入宅作情怀加成不得不给高分啊，不然对不起我这么多年的宅龄，纵使在我入坑后发现这部作品没有我初次涉足时的那种惊艳感，但被这番拿了一血的我还是爱着这部番的",
        "不用在意别人的看法，我就是喜欢王冠",
        "看的很早很上头，曾经差点成为gc迷，为此加两分，12集梗啊哈哈。（个人觉得你罪恶王冠再崩也不至于这么低分）",
        "我当年的入宅作，但是结局……不会重刷，个人很喜欢救赎戏码，打分偏好。说中二不吃香的麻烦你看看这是哪年的动漫。当年被废墟歌姬击中，沉沦，后来因为樱满集的吼声又去玩了魔恋，入坑乙游",
        "你们不喜欢是你们的事，它在我心中就是神作（可能是因为看的时候才刚入坑吧）",
        "作为一部2012的番，画质不错，画风也很新奇；剧情方面的设定让人看到很多背后的故事。女主的多次反转人设，男主在困难中一步一步的成长，又在巨大打击下黑化···这些都将这部番中的人物体现的有血有肉。同时精妙的打斗场景，略显复杂的家庭矛盾以及一些危难面前人性的表达，都堪称神作。略有可惜的是后期女主形象缺少笔墨描写，而更多的给与了樱满真名这一boss，实在有些表意不足。但总的来说，的确是一部非常不错的番",
        "先给我那一去不复返的初中二年级时期233",
        "泽野大大歌火了,楪祈活了,剧情的走向却偏了.......",
        "当时觉得很帅",
        "很喜欢",
        "为王的诞生献上礼炮！",
        "我的王之力啊！",
        "不是所有的故事都必须是大圆满，音乐再加1分",
        "我觉得很好",
        "听说鲁鲁修是这部番的豪华版，鲁鲁修没看完，不过这部给我的感觉很不错，全是中上作品了8.5分，因为给的太低往上拉一拉",
        "比較喜歡校條 祭耶~kaji  san 可以選她嗎？",
        "这他妈的也太shit了吧",
        "歌很深刻\r\n结局很真实。",
        "我就喜欢",
        "祈一个人能撑起整部番……",
        "不明白是哪里触怒了众老爷   一堆一分的也是够了",
        "当初看的时候本来看了一半，感觉好好的，但是之后被剧透祈最后死了，那一瞬间感觉嘴里被僿进了五十吨屎。直到半年后又想起罪冠后面还没看，这才又将其捡起来重新看了，但是果然看到结局还是感觉很不舒服啊。之后甚至两个礼拜都没有看番的心情。。。",
        "仔细想想也没那么不堪",
        "一部提供了这么多梗的作品只能给于神作这一评价了",
        "二刷，这确实是一部优秀的动画，尤其是在人设上，不论是集祈祭还是其他各个人物都有各自的故事与特点。很多人诟病它的剧情，但要我说真没啥大毛病，就是不少鲁路修的即视感以及神识设计的有问题这两点有些不爽。但你要非说它抄eva、抄天元突破、抄少女革命，抄丹特丽安的书架、抄魔法少女小圆、抄刺客信条、抄仙剑我也没办法",
        "剧情虽然有些说不清、但是女主人设优秀、剧情掌控力也不错、音乐优秀、画风绚丽、9分有余",
        "9 for inori",
        "BGM都特别好听，故事也是我喜欢的类型，可惜结局有些悲伤。",
        "说真的。。音乐真不错！！！",
        "入宅作无脑粉",
        "我的祭妹子啊，那个什么太我要干了他",
        "每首音乐都超棒的~",
        "33岁的人看过这片，觉得真心不错，虽然故事剧情很多交代的不清楚，不过日本的动漫有这毛病不稀奇。不管是背叛还是虐心，都无损这是一个感慨的好故事，每个角色的成长和变化都让人叹息。这片和NTR完全没关系吧，喜欢集的女性从来没变过心。",
        "设定和演出很棒，但是后期的剧本简直不知所谓...\r\n这作唯一很有建设性的地方就是女主，以及女主的衣服（ry",
        "不管评价如何，至少好看就成，可以成为经典。不过我觉得可以在最后一话留一张黑屏，来一句“缅怀鲁鲁修”比较合适。",
        "怎么说，瑕不掩瑜吧。这番前半部分可以算普通，后半部分简直神，也终于贴合了名字——罪恶王冠，要我说，前半部分还是叫前传好了，但是没前半猪脚的成长也就没后半啊……所以说这就是瑕了，而且前后衔接的部分看着简直就像是换了个脚本硬生生地改剧情一样，这也就是为什么有人叫它渣的原因了吧……总之，我姑且还是把它算作神作里吧……",
        "整部动画内涵丰富，有许多可以挖掘的方面。我个人印象最深刻的方面是男主的成长历程：童年自信乐观有主见，遇到打击后开始逃避自我变得懦弱而温柔；再次遇到变故，对自己的过去产生全面否定，变得冷酷专横（此时注定了男主因专横而造成的叛乱）。最终权衡过去温柔懦弱的自我与冷酷专横的自我，成为强大却能包容所有人的王。正是这种坎坷的成长经历，让集生动而真实。我想我们的成长历程也类似于此，不断在调整中认识自我",
        "致郁神作。。。祁妹还真是让我五味参杂啊。。。看了就后悔，不看更后悔。。。",
        "看懂了还不错,音乐超加分",
        "ボーイミーツガール和音楽加成　？　　　　　　　　　　　　　　　　　　　　　　　　　　個人的［二回目］　★★★★★★★★★　　　　　　　　　　　　　　　　　　　　　　　　この世界は優しい君に優しくない。",
        "祈妹的乳量不科学！！",
        "我祈妹美如画",
        "尽管很多人黑这部作品, 但我还是很喜欢它. 我不会去管这部作品有多少槽点多么坑爹, 也不会在意和其他作品有多少雷同, 我真正在意的是它是否能否感动我, 能否给我带来一个美妙的一天, 去感受这个故事. 从这个角度来讲, 罪恶王冠对我来说是一部优秀的作品, 我很喜欢他, 9分",
        "我是按照前20集给分的233",
        "大概是想创新 但是失败了 却不失为一部好作品",
        "不知道是不是在看这部动画的时候入行太浅，总之我觉得挺好看的，不想其他人说的那样，只是剧情变的很快，音乐超棒，蝶祈超有爱",
        "整体感觉还不错，挺好的一部动画",
        "【罪恶王冠】：送给这个现实，一个丑陋的世界，美丽的人间。",
        "也看哭瞎了",
        "╮(￣▽￣\")╭不多说了，吐槽结局的都是⑨",
        "开头很惊艳，结局不怎么样，supercell加持，9分",
        "不错的新番！很华丽~",
        "自古渣片出神曲，虽然是渣片，但我还是好爱……",
        "前面的樱满集弱爆了，经过祭亡去，终于在最后完全爆发。音乐赞，值得一提的BGMBios拔剑神曲。最后Inory用最后的生命保住了集 QAQ 对不起我好像泪目了。看的时候有太多吐槽的地方，看完我已经置于不顾了。最后大家都能再一次地聚在一起太好了。",
        "我觉得这动画算是近期来说最好看的之一了",
        "人设，音乐，剧情都不错",
        "画风+BGM已经是神级了！！故事转折很大，只是到后半部突然步骤变得局促，让人感觉故事的结尾有点突然和马虎……",
        "明明是個好作品，卻被黑成這樣..",
        "看完好桑心",
        "这个画质啊！！！！简直没得说的好！！剧情推进要加油哦！！",
        "NTR 甚是虐心，看了几集，虽然很神，但是还是决定弃了。。",
        "集的成长记录，我只想吐槽一句，为毛集最后成为残疾人……",
        "好让人怨念的结局！！！话说光明之泪既视感啊。",
        "明明挺好看的",
        "一切都是为了剧情的需要,神展开又怎么样.不解释.",
        "ost棒极了T▽T"
    ],
    "10": [
        "最喜欢的番之一",
        "《我喜欢的动画》",
        "优秀的背景设定，深入人心的人设以及燃爆的背景音乐，这些都能让人印象深刻地记住这一部“罪恶王冠”。虽说后期人物的崩坏让人无法接受，但优点还是盖过了缺点，个人给予这部番剧较高的评价。",
        "入宅作+2，现实世界能力分配制度映射+2",
        "预言了新冠，和2022的天启病毒对应上了",
        "入宅番",
        "神作，即使有诸多缺点，仍不理智的给了满分。",
        "祈妹就是好",
        "男主被花式牛头人可还行",
        "才6.5评分 你们脑子都长瘤了？",
        "undefined",
        "初中同桌安利给我的，从此就入了二次元了（非常感谢我滴同桌）\n打算二刷一遍",
        "入宅作，情怀，楪祈一生推",
        "不看了",
        "在中二的年龄段看的这部作品，当时一集一集都是攒着看的，生怕给看完了，别提那会多喜欢这部作品了，看完之后一段时间脑子都是空的，现在想想那段时间，哈哈，有趣的童年",
        "楪祈 yyds",
        "或许满足了我对于故事最好的期待：没有绝对的好人和反派。人物的行为总是有迹可循，明线的假象套路掩盖着暗线的真实，这让主要角色的形象饱满。展开遵循于设定之内，立意也算大格局。男主虽然不成熟，但他赤子之心般的真挚倒是我早就失去了的，我很欣赏这种理想的人物。不过看这种番就别代入男主了。女主讨喜原因有二：一是cv，二是前期谜语人，就好这口。泽野ryo音乐加成，豪华cv加成。",
        "我认为的神作，每次看都会有新的感受。",
        "算是基督徒才会真理解的一部片，没信仰和唯物主义绝对会不屑一顾",
        "第一个看哭的番",
        "入宅作，人生第一次熬夜到凌晨三点看完。再烂我主观上也要维持当年的第一观感",
        "真正意义上的入宅作，值得一看，我永远喜欢祈妹!",
        "入宅作，没有某些人骂的这么不堪，配乐是加分项，世界观还是大河内一贯的套路，男女主加分，配角有些时候确实很迷，但是说那些不看简介看不懂的理解能力尚需提高",
        "补标，初心之一",
        "入宅番，在我眼里这就是神作",
        "自从某up主吐槽网管后分数直线下降，可见带节奏的恐怖。\r\n入宅作就是我给十分的理由",
        "入坑作，算是我ACG兴趣的启蒙者，音乐和画面真的棒，剧情上的遗憾也不算是大问题",
        "这是我的入坑之作，可能有人会觉得它烂尾，但是我觉得这个结尾很具有朦胧美，因为我认为最好的故事一定是悲情的。",
        "神作出神曲",
        "是罪恶王冠！awsl",
        "贼好看，感人又热血还有一堆神曲( ｰ̀дｰ́ )",
        "最伟大动画不解释",
        "整个不错就是男主太垃圾了",
        "拔剑神曲燃爆天际，集王无敌",
        "ironi不解释",
        "喂喂）",
        "怀中抱妹杀，徒手拆高达。",
        "被些云看番带节奏的黑的太惨所以给个10分回回血。实际上8分还是没问题的，剧情上确实有些瑕疵，但是总体而言瑕不掩瑜，各方面制作都很精良，放在今天也依旧可以秒杀一大片。",
        "真的，真的。现在回看这部番，确实存在许多不足，但也是这部番，让我第一次看到了动画的另一面——我的入宅之作",
        "入宅番，玩过前作后转职为脑残粉",
        "2017.12.1 四周目",
        "神作啊！集王加油吧！",
        "入宅作",
        "评分是越来越低了，是现在人品味高了吗？",
        "高一的时候一个串宿舍的人存在手机里拿给我们看的...我好奇看了一眼...是11年底的事...片头的歌我只听了一次，却在脑海余音绕梁了一年...然后一直不忘...真正的入宅作",
        "満点満点",
        "拔剑神曲，引爆全场，エウテルペ百听不厌",
        "这番算的上吾辈的入宅作了\r\n6.6的评分总感觉微微残念呢，可能是最后结局的锅吧\r\n不过主人公一点点在故事中成长，从软弱变得坚强，让吾辈莫名有种燃起来的感觉呢\r\n楪祈的无口属性满满的女神气质，简直就是这番的不二女主呢QWQ",
        "你们黑我也给10分",
        "音乐、人设都是非常棒的作品，虽然被人吐槽有点烂尾，甚至被叫做烂片，不过个人觉得还是一部非常不错的番",
        "祈妹不该死的TAT",
        "实在不理解和报复般的评分，反正我很喜欢看",
        "除了第一集之外其他都是翔，不过第一集足够给10分",
        "=  =剧情太快···",
        "最符合高中生性格男主~",
        "良片",
        "hahaha   其实我还没看呢",
        "不解释，还想再看",
        "即使大家都说这番是狗血，但是我还是果断给十分。",
        "...",
        "超棒的超棒的~",
        "那是人心编织而成的罪恶王冠",
        "个人觉得楪祈超美",
        "悲剧的结尾。求续集",
        "再给我半年档期，我给你一个传奇，22啥的太坑了",
        "神作没有之一",
        "说实话剧情不是我的菜，但歌曲很喜欢。。。>///<"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}