{
    "1": [
        "6",
        "看在原作面子上打了一星，这不是真月谭月姬，这是真越谈越基（确信）",
        "为什么换CV!为什么换CV!重拍吧，换原版CV!",
        "我不承认这是《月姬》的动画",
        "现在回想起来，印象最深的还是秋叶那惊人的一摔。。。",
        "黑历史啊",
        "与游戏的落差在35dB左右"
    ],
    "2": [
        "文戏在不追求看懂的情况下做的还行，反正想看懂百度一下也有各种文字说明，打戏做的拉中拉，妹妹不可爱",
        "这怎么能是月姬呢",
        "TM作品动画化之耻",
        "你型月动画化还能出这种作品",
        "真的难看，真的难熬，真的垃圾。破片我看了尼玛快十年都没看完，就这点破事，两话不能更多，墨迹的环境描写都恨不得念出来，切个凳子也要抖半天，ppt点放级动画。最后当bgm看书的时候放掉了，姑且算看过吧",
        "原作应该不错，一看那空洞的对白和没法看下去的节凑就知道是个游戏改",
        "神原作 渣动画",
        "华丽丽的重制吧...无论是动画还是原作...."
    ],
    "3": [
        "不存在的动画",
        "谁说月姬动画不能来自虚空23333\r\n当年还真的硬着头皮看完了 只能说就那样吧",
        "动画改的太烂了",
        "对比之下显得难堪，制作水平堪比一般饭制。",
        "这片居然能及格。。",
        "歌还是挺好听的",
        "不折不扣的谜语人。",
        "这动漫效果真差，嘉年华的印象",
        "不明不白的里番剧情。",
        "啥时候重制？",
        "什么破玩意，这TM也是月姬",
        "无力吐槽",
        "这是啥？不愧是监督自己都没看过原作才能做出来的东西。",
        "黑历史.....",
        "人设我干你妹",
        "我家akiha在哪里？"
    ],
    "4": [
        "黑历史看这个就来气",
        "如果抛开原作的剧情，这部动画还可以说是讲完了一个一般出头的故事，无功无过吧。可惜，原作好太多了，都是对比出来的。",
        "真越看越急",
        "拍得什么jb",
        "说实话不太行",
        "改编不是乱编。",
        "惨遭JC动画化的典型案例，月姬从来没有动画化.jpg",
        "没看太懂，此作需要玩游戏",
        "毁原作级别，浪费了铃村健一和生天目仁美两位声优",
        "惨遭JC动画化，只有音乐不错",
        "冲着幻想嘉年华来补完。进度略缓慢的，不知道是改篇的问题还是本来就是这样，看上去没啥作用的人物有点多。重点点到即止，约会游玩的篇幅却占不少，到最后几话才有到肉的感觉。",
        "2018-04-06。非月厨考古，确实是个大闷片。仿佛在看galgame录像一般的人物对话让人急得想吐（“感觉就像拿着蘑菇的游戏台本一句一句给我念出来”+1），让我每集都在想啥时结束。",
        "这剧情让我这个玩过原作的都一脸蒙蔽",
        "这个分数是这部片子应得的，如果在评判一部动画时只能说出“音乐还不错”这样的话来，那就证明这个动画除了音乐之外一无是处了。当初我是不信这个邪，结果看到第四集就真的再也看不下去，感觉就像拿着蘑菇的游戏台本一句一句给我念出来…也不期待重置了，喜欢的人已经去玩了游戏，不喜欢的人即使重置了也会挑出一堆毛病。",
        "明明是以讨伐死徒为主线的惊心动魄的故事，却做成了通篇的白开水。白开水也罢了，为数不多本应该作为画龙点睛的战斗场面却像是在搞笑。既然都白开水了，感情戏总要好好做吧？结果也是不明不白的，一言不合就上床了。我就不知道这要战斗没战斗要情感没情感要悬疑没悬疑要设定没交代设定的白开水怎么做出来的12集。较之后的FSN相比，稍微有点理解月姬无动画的怨念。制作:2/3 观感:1/4 影响力:1/2 超神作:0",
        "emmmmmm",
        "日月潭喵姬. 虽然也见过因为这部动画入坑月世界的人, 但是改编的确太差. 属于官方钦定黑历史了",
        "一般",
        "没看过原作。中规中矩吧，太平淡了。",
        "赶紧重置吧",
        "这个……这个动画到底讲了一个什么故事，我完全不明白啊……补了原作才算懂，这动画我只能认为是一部广告片而已……完全不够看啊……",
        "敲碗等重制",
        "在Fate 空境都走上高端画质的如今月姬真是太可怜了 动画不是原作党也没什么好点评的 但12话长度真的不是太好 前期扑朔迷离 后期真相不明不白 尤其是志贵和公主的感情线走的不明不白",
        "传说中的［日月潭月姬］（笑） 不知是那年技术力不足还是监督导演等一票staff没好好对待，恶评如潮。 嘛，我个人感觉质量很凑合，如果和后面的FATE系列相比那么这部动画被叫［雷作］倒也不冤枉。",
        "跟游戏比差远了，还有这悲催的人设",
        "太闷，而且有头没尾的，各种不清不楚看不懂……之前看了轻小说感觉跟这个不是同一部东西 = =",
        "完全毁坏了月姬在偶心目中的形象……",
        "这是神马？！！！",
        "黑历史！",
        "實在很普通，我沒玩過遊戲"
    ],
    "5": [
        "菌类你还不重置月姬动画（恼）",
        "呃呃",
        "undefined",
        "懂的都懂",
        "粉丝向，12集故事完全不够讲",
        "很好笑",
        "配合弹幕解释看着还行，但是跟原著比就是渣",
        "12集就别学fsn二十多集的融线魔改啊，这不玩游戏都看不懂剧情，而且这改编水平，原作精彩桥段改的看的时候全程基本无波动，尤其最终战拆个过道就赢了，属实是点金成铁",
        "这人设画面，你说这37岁我都相信\n这些都是谁啊，外表和内在都好陌生\n关键剧情打卡式跳剧情 （2021/9/21-29b站）5",
        "惊人的朴素，令人心安",
        "音乐在线...",
        "看在op的份上多给一分",
        "00年代魔改原作的动画简直不要太多",
        "要怪就怪我先玩了原作和看了嘉年华，从人设到剧情都挺劝退的",
        "op跟ed还行",
        "蓝快不承认做得这么差\n我去你大爷！",
        "和原作是不一样，但是故事也没啥毛病。17/11/11补完。",
        "月姬没有动漫！！",
        "拥有直死魔之眼的黑桐干也的故事(误)。虽然动画略显微妙，但作为介绍故事也差不多了，其他的自行脑补吧。求求蘑菇老师少玩fgo，快点来填坑啊啊啊啊啊啊啊。",
        "emmmmm",
        "画风老，色调暗，人物还不动。。。各种缺点大杂烩，总而言之很一般，大概这就是传言不承认这部动画的原因?//人物性格还不如幻想嘉年华里鲜明",
        "想了解月姬的各位，请去看原作。",
        "公主变成这样不能忍受",
        "【II类】story:30(6/10) performance:20(4/10) total:50(5/10)",
        "童年补完之一。剧情不忍直视，还是乖乖玩游戏。",
        "什么鬼啊..这只是和月姬只是恰好名字一样的二次创作吧..",
        "月姬无动画",
        "没玩过原作的我也觉得一般",
        "OP很吊，满满的逼格感\r\n5分是把这番当原创番评价的 \r\n要是考虑原作的话那就2分",
        "有点真下味",
        "的确很差",
        "节操无",
        "居然把女主搞死了，差评！",
        "标准烂片",
        "一如既往，游戏改编的动画没有几个很好的",
        "就算不如原作，也还不太差。",
        "哈 哈哈 哈哈哈",
        "重置吧月姬",
        "作为广告片是合格的，脸什么的就不吐槽了",
        "动画改的真心不好。。",
        "好闷啊这片子！什么烂货被骗了（摔",
        "ha ha ha",
        "挺烂的。没节奏，人设也不好看。。",
        "黑历史",
        "故事没讲完。当同人看还行。",
        "看完和不看没差？",
        "动画不行",
        "看空之境界前的铺垫",
        "动画不行",
        "唯有音乐，唯有音乐",
        "蘑菇泪流满面，兄弟你不能这么折腾啊",
        "基本就是在胡扯"
    ],
    "6": [
        "啥时候重置一下啊",
        "逻辑混乱",
        "节奏挺怪的……感觉没有佐佐木少年的漫画好看",
        "真·毁原作……但即使差也能拉人入坑？反正我没入【看这部务必不要参与fate、月姬、魔夜三个贴吧乱七八糟的贬褒争议",
        "补标",
        "动画剧情还算完整，风格的话大概就是03年的风格，就是有时候画面突然崩掉……",
        "来自于没推过原作、坐等月姬R汉化的评分，动画的氛围塑造还行吧",
        "两分加给音乐，两分加给原作剧情，两分加给蘑菇",
        "演出的话那个年代做的还算凑合，放到现在肯定不够看了，和漫画的剧情有出入，毕竟有些剧情是上不了TV动画的。OP，分镜和配乐都是加分项，没有带节奏的人说的那么崩",
        "标签补全//没有改好...",
        "音乐质量很好，无奈质量实在一般，加上是魔改实在难受，如果做得还行我说不定会接受它的",
        "前10集改的观感还不错，后面两集不太行了",
        "主要问题还是篇幅太短吧 人家fsn怎么着每条线都二十多集 月姬却一共才十二集肯定讲不清楚故事的\r\n抛开剧情其实动画制作没啥大问题 演出和分镜都有不错的地方 优秀的配乐塑造的氛围很可以",
        "时隔多年又看了一遍，不带偏见的话，动画还是不错的，就是并没有讲什么深刻的故事，还是只建议型月作品的粉丝看吧。",
        "看蒙了，原作的情节没展开，动画看点是设定。",
        "重置搞快点",
        "看了幻想嘉年华之后想看，但是有些无聊，弃了",
        "没看过原作看这片大概会一脸懵，看过原作再看这片...哈哈。 \r\n这片还没到一无是处的地步，不过连一幕像点样的动作戏都做不出来，也太贫穷了",
        "没啥大问题，问题就是原作是奈须。",
        "一脸懵逼",
        "氛围作。谢谢大森菊苣，大森俊之 is GOD",
        "TM的作品都想补课。",
        "12集的长度能做成这样不错了，还是15年前的动画，要啥自行车。",
        "月人们就别不待见这作品了，明明销量也不错，现在来看也有点艺术效果，当然也有FELE和FA的陪衬",
        "补标。今生还能看到会动的公主么？",
        "说实话 当时看的时候主要是看完幻想嘉年华 然后有一半的主角不认识 所以就补了一遍 当时看的番还少 感觉就是 这种货色也好意思出来混 现在重看了一点 居然还是熟悉的感觉 我一贯不喜欢gal改动漫 为了照顾每个主角的粉 所以剧情必须所有人都得涉及 导致冗余剧情颇多 对于只是单纯补番有点无聊 这部倒是解决了这个问题 因为剧情诡异到我从头到尾都没弄明白这部番想要干什么",
        "黑历史无误，人设剧情和原作出入很大，也就音乐和氛围可以了",
        "还没玩原作，看完之后感觉还行呀，有那么毁？",
        "配乐可以",
        "还行。故事梗概是不错，但除了梗概之外的修饰太少了。",
        "TM黑历史，即使是抛开原作也很微妙……",
        "崩的。。。咳咳还是去玩游戏吧",
        "全是为了空之境界来看的，简直就是同一个世界发生在不同人身上的事",
        "月姬没有动画",
        "如果是作为一部原创动画，片子拍得也还说得过去，只是它改编自著名黄油。获得成就：型月的黑历史",
        "歌挺好听的，但是对原作党来说是噩梦。在当年销量居然是全年度第二，月厨的战斗力要不要这么牛逼。。。",
        "看得好累。",
        "剪辑得确实不好",
        "下面那位没看过原作阅览一下百毒百科就来谈还原度是认真的么？动画评价：庸作以上良作未满，六星。",
        "还可以其实 尤其真的玩了月姬R之后 // JC黑历史",
        "是不是叫shiki的都有直死之眼呀。感觉这种最终boss其实是女主角亲弟弟之类的设定，看过很多次了呢……剧情不算糟糕，也算不上多么出彩，中等偏上吧。由于老动画了，画风画质吐槽你就输了。另外，打斗过程的bgm，貌似蛮出名的，听着很带感～",
        "这是啥啊，音乐加分",
        "官方黑历史，日月潭人姬。但是OP真的很美啊！",
        "没玩过原作的只觉得不明觉厉...",
        "月世界就是透露着一股荒凉的劲头，樱美监督以此为着手点以当时的审美观进行了大刀阔斧的改编，人设变得成熟，纯音乐的运用使动画整体逼格上升了一个层次。\r\n粉丝不认账，黑历史化。",
        "更喜欢漫画所以动画剧情忘了。。。。",
        "等重置+1",
        "文艺氛围出人意料但真的很合适，很多人抓着监督没玩过原作（的谣言）不放，但讲真，这片子无论构成还是演出下的心力都要强过后来飞碟桌做的那坨“经费燃烧”的Fate，要知道动画虽然是集体创作，但作家性是属于演出家的私人属性，且不能靠“预算”弥补。",
        "最早的同人动画化",
        "算不上渣，很明显的是这帮人对型月没爱，玩没玩过原作都有水过鸭背之感，想造氛围想法没问题，但剧情跟不上人物融不进就成了硬堆气氛。整片要说让人满意只有大森俊之的音乐吧",
        "真够文艺的，文艺到原作党都看不懂，因为樱美自己说过，自己是在完全没接触过原作游戏的情况下进行改编的 反正我不是原作党，我觉得能看",
        "神BGM神氛围，就算我是原作党也没觉得这片子有多糟",
        "导演没玩过原作系列.单看动画其实也没那么糟了.气氛还是有点的,但还是比游戏差远了.",
        "只有重制一条出路",
        "月姬无动画。如果没看过原作的话其实是可以接受的，虽然剧情交待的并不完全。大森俊之的音乐不错。",
        "音乐还行···",
        "崩了个擦",
        "蘑菇",
        "因为fate，反过去找的月姬，喜欢秋叶……",
        "还是玩原作吧",
        "好原作，渣作画，可惜了啊~！",
        "完全不像说的那么烂 比fsn动画要强多了..奈須的文字本来就不适合动画化 这还算是一个及格的尝试 桜美かつし创造的诡异都市传说的气氛很不错 大森俊之的音乐也很优秀 虽然本来武内就给人一种很硬的感觉但动画版人设给人的感觉更硬了..",
        "制作确实渣了些，佐佐木少年的漫画版还不错",
        "勉强…",
        "没玩过游戏，没看过小说，没看过漫画的时候先看了这个动画，觉得还不错的说。但是看过上述的东西后发现，剧情改编的就算还行了，但是这个人设啊~~还真是有够雷的。完全没有先入为主的优势啊~",
        "原作党不能接受 TM的黑历史 不过动画本身还是不错",
        "渣",
        "还是小说好看",
        "我要玩月姬复刻（翻滚",
        "可惜被改成这样。。。"
    ],
    "7": [
        "又看了一遍，其实还行，对志贵和公主的关系描述得还不错，想想和上世纪武侠电视剧做的胡乱改编比起来还算可以，我不禁怀疑之前自己是否太过严苛//又想了想还是不行，自己看过原作所以能适时脑补，单看动画本身还是有点鸡肋",
        "推游戏吧。//在月r出现后感觉相比之下真月谭还是别有一番风味……",
        "整体抑郁带点忧伤的文青气质很契合我玩原作的那种感觉，但是越往后看越觉得怪，某些地方的改编真是让人一头雾水。对我来说唯一的看点可能是cv：生天目仁美吧。。。",
        "多年前打完游戏之后看的，其实还算说得过去……看跟谁比了。",
        "就，还成。至少不是像大家说的那么难看。毕竟就12话的长度，怎么都是死，至少J.C.STAFF这回死的还是挺漂亮的，结尾还做出了FSN FATE线NE的味道。不过非原作党就没什么必要在这片子上浪费时间了（话说J.C.STAFF当年不会是想做弓塚线吧。。。）。",
        "即便被万人诟病，但我觉得还是把故事的凄美感做出来了。意境氛围还是要强于现在太多番剧的。最后消失在教室的公主，那一幕真应该归为经典。有机会一定通完游戏。",
        "音乐加分，公主脸减分，整部剧都给人稍微压抑的感觉，看下来还不错",
        "氛围很有趣，意外看得很入迷|虽然是用公主线的构架但基本上算原创线路|我其实不反感这样的改编，但是导致的人物性格变形有点让人难受|OP不管是音乐还是画面都让人印象深刻|文艺片，音乐也很出色|更加深刻理解了“错就错在这是一部有原作的游戏改”这句话",
        "其实抛开原作也是有可取之处的，错就错在这是个有原作的的游戏改。",
        "这改编也是神了，和monster一样苦大仇深的OPED，性冷淡一样的角色塑造把原来挺甜的GAL硬是改出了黑深残的感觉。然而我竟然觉得这么改编还特么挺酷的……",
        "边干活边看不知不觉就补完了，似乎没有流传的那么糟，毕竟是十几年前的作品。所以公主什么时候在FGO落地？所以月姬什么时候重制？",
        "氛围和bgm很好，有股文青的调调，没完全走游戏线路，人设老但还可以接受，但打斗场面实在是太水了。其实总的来说没那么不堪",
        "成本不足，公主大妈脸，不过也不算毁原作",
        "其实看看BD对这个画质还是能接受的，音乐也很好听啊，分是不是太低了。。。。我怎么觉得是B站那个版本的音质瓷了。//发现这个格子还没点完，回收格子",
        "最受不了的是公主明明是巨乳，动画里面却完全没有体现。",
        "櫻美勝志的風格，蒼白混濁恍惚，遠景、空鏡頭、小物件、特寫、強烈透視感。就是畫面差，以劇情+奇幻戰鬥作品而言確實不行。OP/ED/過場沒話說的讚!",
        "除了集数少没法讲得更细以外挺不错了，让现在装逼的ufo来做可能还没那种压抑的氛围",
        "快速看完，空境男版？",
        "节操社这细节真是糙到不行 不过动画也不是一无是处 一些比较次要的近景或者背景倒是看起来挺用心的 气氛渲染的也还算不错 白瞎了那么好的音乐和原作剧本了 话说五月那么萌 好可惜啊23333",
        "没看过原作，感觉还行吧",
        "好吧没玩过游戏，只因为要补幻想嘉年华而补的这部",
        "非原作党觉得各方面挺不错的，但是许多细节不说请太不厚道。爱尔奎特居然这么容易就死了不能忍。",
        "游戏还没玩完，都说毁原作系列，不过感觉剧情确实很给力，灰常喜欢这类作品，可惜制作差了些，剧情改的也不算太好，关键导演竟然没看过原作额。。。",
        "从动画开始接触月姬的，五月虐心啊。回头一个，动画其实还不错，评分偏低~",
        "其实没有传说中的那么好看～",
        "动画做的算是型月黑历史了，不过月厨。。管他呢，是月社的都看",
        "没玩过原作的前提下某些剧情略不懂，但是月世界氛围的还原度很高",
        "我还不是月厨应该还没关系吧～",
        "片子拍的蛮文艺的，说是渣作显然只是原作党的悲嚎，质量确实差些",
        "动画算是不错的了，不过剧情跳了好多",
        "也还算不错了，当然拿出来跟原作比就完蛋……",
        "都说动画拍的渣，其实没接触过原作的话还能承受。。。",
        "很多东西没有解释清楚，有空补游戏好了",
        "连着看完的，像是一部5个小时的电影，过瘾",
        "结局的感觉好坑爹",
        "这动画做的太wocao了",
        "就动漫来说，作为成为TM迷的人入门是很棒的，对于看过原著的TM迷是蛋疼的",
        "听说和原作的差距很大，没看过原作，所以不会先入为主。看的时候感觉除了有点崩也没什么不好的。",
        "其实，只是入门简介动画而已吗，作为三大同人奇迹之一的一部作品的动画化……",
        "ost神作",
        "還是覺得太崩了點",
        "总之就是看得不明不白",
        "原作是神但是动画么，其实我更萌秋叶的",
        "真的没有被黑的那么差-0-",
        "明明是不错的片子",
        "很喜欢月世界的世界观呢。但是感觉这片排得色彩有些灰暗，没有充分显现出原作的水平。",
        "哥特风格的有爱，type moon都这个调调。",
        "黑历史",
        "我不是月厨，所以黑历史什么的无所谓啦",
        "先玩的游戏，后看的动漫，先入为主了，动漫的改变剧情比较失望，动态时人物脸型也不够美型",
        "是它让我去了解蘑菇几部作品的世界观",
        "09年补的,没懂,很好",
        "这tv人设挺好啊",
        "唉...",
        "那画风，那剧情……瞎眼啊",
        "应该是一部可以把人拉往月世界的作品吧",
        "我承认我是蘑菇控...",
        "naba的声音不是很适合公主\r\n战斗部分也太烂了吧"
    ],
    "8": [
        "剧情改得太多了，不仅单场戏，就连公主线文本本身都结构性的大幅删改，奈须原作里严重的暴力发狂的一面动画都柔化删去，原作压抑氛围渲染得极深但实际上精髓只拍了一半。当然独立来看剧本结构人物刻画分镜演出情感渲染各方面还是相当不错",
        "节奏被动漫改的稀烂，但是看过小说的我还是愿意买单，啥时候爱尔奎特出个手办我一定买爆！",
        "其实我觉得挺好看的",
        "其实也还行。",
        "开头曲真心好听。",
        "OP、ED好看。音乐是亮点。动画整体氛围压抑，但有些地方确实感到了共鸣。",
        "别说了 我是月厨",
        "如果重新制作月姬动画，其他地方应当能够超过制作，但是音乐可能超过不了这部。",
        "我没看过原作，但是看百度百科的话，我觉得对于 白姬线其实还算还原的可以得把。其次，撇开原作的话，这片子还是相当不错的，6.3确实偏低了。",
        "过于暴力地写实，希望向着绝望的转变给正常人带来的是普通无法追求到的新鲜和刺激，绝望向着希望的转变利用了人们心中善良的那一部分给人造成一种奇妙的感受（类似于从某场战争中存活下来的为数不多的人站在出口感叹此刻过往的经历和对未来存有希望但同时也明白自己再也不能像从前那般无拘束的感受？）蘑菇也一定深深地爱着人类吧。",
        "音乐赞，逼格高，分镜加上女性监督特有的文青味感觉非常好。唯一的问题是原作党不待见",
        "不知道为什么这么多人黑，明明挺好的",
        "没玩过游戏，但是个人觉得这动画很不错···特别是op和ed很有感觉·····",
        "调调不错，打斗太烂",
        "虽然比游戏小说差多了=、=",
        "Arcueid-Brunstud",
        "真主。。。你还是去客串吧",
        "看过···直死之眼···",
        "不用多说了，这个太有名了……",
        "J.C.STAFF的黑历史，不对比原作还是不错的。。。",
        "其实我倒是很喜欢这片的文艺爱情调调，作为tm社的动画，放弃原作其实是明智的？",
        "感觉动画剧情内容不够看",
        "虽然做得较渣，但是TM的东西，游戏剧本又神，还是给个八了。",
        "我觉得这不是黑历史。。。",
        "动画做的一般~",
        "又是被腰斩的神作",
        "动画后期很.........",
        "魔眼...",
        "http://blog.gzocean.net/venusxx/read.php/19.htm"
    ],
    "9": [
        "做功很认真",
        "我的type moon入宅作",
        "世界观。。。魔眼。。。强大男主志贵。。。俺是公主党啊！加分！！",
        "剥去了原作中无聊繁琐的剧情和大段冗长乏味的叙述文字，动画改编将作品最本质的魅力，那个阴暗深邃世界，用简洁又深刻的方式展现了出来",
        "真祖很好很强大得被我们的男主推倒了 TM三神作啊 虽然画质实在是",
        "型月的蘑菇的东西XD",
        "沉思了一秒钟 给了九星"
    ],
    "10": [
        "虽然他做的很烂，但是他是月姬",
        "可以的",
        "其实妹妹还是能看的……",
        "动画的制作在那个年份并不是最差，但是不尊重原作的态度得到了一致差评。希望有生之年能有一次还原原作的月姬动画",
        "从这里开始接触蘑菇",
        "TM众路过~动画失败~"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16
    ]
}