{
    "1": [
        "看完这部的我，确信了平川就是一乐色，什么都想干却什么都做不像样的典型，天知道他是卖了多少次PY才混到监督位置的",
        "惨遭白狐动画化.jpg",
        "什么辣鸡剧情"
    ],
    "2": [
        "补标",
        "开篇其实还行，后期陷入剧情和画面双重崩坏的暴走中，强行洗白反派再强行拯救世界，不仅很老套，还很智障。稀烂的作画配上稀烂的故事节奏，真是给我敞开了新世界的大门，这些脑残异世界片的下限真是永远让我想象不到啊。讽刺的是，导演平川哲生竟然还因为低成本制作省了钱而沾沾自喜，这种做作品的态度真是让我大开眼界了，我必须得给你这个态度一个配得上你的大作的分数。",
        "太慢，毫无起伏高潮"
    ],
    "3": [
        "无聊，食之无味。男主小脑虎。",
        "流水账",
        "后期处理属实不行",
        "剧情太无聊了琐碎了，后半部分简直无法忍受这么烂的代入感10分钟跳着看的，也就毛茸茸还行，3分够了",
        "虎头王+日书 low不low 俗设定",
        "原作非常棒，想比之下动画是什么东西",
        "僵硬\r\n\r\n刚刚去壁吧看了下销量，貌似不到400吧..感觉有点惨",
        "2017-4-11#1Toph〃2017-4-18#2糟，原作党说这集魔改了，于是翻了剧透…唔。",
        "感觉现在轻小说都不用脑子了，随便拼凑点烂俗的设定就行了"
    ],
    "4": [
        "一般般，男主设定还可以，其他剧情比较老套，制作不尽人意",
        "剧情就尼玛离谱啊，，真就硬洗呗！！",
        "一周目",
        "除了女主毫无看点",
        "故事的逻辑莫名其妙，白狐社真的必须献祭一部才能出好作品么",
        "反三集定律，后面越来越水",
        "我的天啊，战争开打之后消除魔法，你这是国王请来的救兵吧？十三号真实女儿控，每次出场我都能想到“我绝不会把岛风交给你这个半兽人！”，听闻13集讲了故事第一卷的内容，就这样还能做的情节严重缺失，故事的完整性可见一斑，真是辛苦staff了。",
        "男主不够猫科",
        "音乐和背景还有一些优点，演出原画只能说马马虎虎了，然而剧情实在蠢",
        "美女与野兽.........剧情真.无聊...解铃还须系铃人",
        "诡计不错，题材不错，制作太差。",
        "剧情和人设略低幼，适合年轻群体",
        "(ﾟ∀。)零是佐仓cv的话我还能加两分岛风元素",
        "大反派突然反水？？？要不是看在岛风魔女撸猫的份上我早弃了",
        "一旦涉及到战争就幼稚的不行，另外，ED好听",
        "不知道为什么，就是觉得很糟糕",
        "完全没看的动力了"
    ],
    "5": [
        "牛（？）",
        "偶然重看了一遍，已然对剧情不抱期待之后，可爱的猫猫和女孩子都倍显可爱。感觉就像茫然闲逛去了主题乐园，不会计较一盘预制蛋包饭离谱的要价。很喜欢 ED 童书的风格。",
        "不喜欢兽人男主",
        "一本轻小说的内容做13集真是鬼才主意。",
        "无论从动画质量还是故事性来说，都只是部勉强合格的作品",
        "看完都應該反問自己看了個啥",
        "打发时间还行",
        "人外香香，剧情只记得大概世界背景。但是当年看完的感想记得很深：就这？",
        "制作一般，有福瑞，内容上虽然看得出想好好讲故事，但效果不好，感觉比较平淡",
        "不喜欢",
        "一季一卷..........",
        "感觉没什么亮点…",
        "男女主羁绊建立的过程，表面看起来吵架，实则打情骂俏，中规中矩",
        "福瑞控是吧，5.4/10",
        "食之无味",
        "这个本身就有些看不懂了，音乐还行",
        "女主衣服设计得不错。",
        "好无聊，我是sb居然看完了",
        "没啥意思",
        "一般的异世界动漫。",
        "背设定不太行，我当初看点应该是：剧情比较有悬念，冲突激烈，好像有个女装的，女主；。20.12.18\r\n话说女主身为魔女，魔力很强，心思却意外的少女嘞。",
        "非常没有感触，多少有些无趣",
        "促进睡眠",
        "异世界流水账",
        "中规中矩的轻改",
        "各种方面都一般,岛风标签莫名戳中笑点",
        "对这片的印象只剩下岛风了",
        "感觉要烂尾",
        "因为某些原因看人设打发时间，虽然制作庸常但前面的狗粮水平给了人一点点错误的期待，结果后面特别认真的架势把一个漏洞百出的全员智障故事拖了这么多集，有毒",
        "心态男主爸",
        "异世界日常，中规中矩之下。男主是兽人的设定还蛮新奇的，不过也就是仅此而已的优点了。",
        "嗯，洗白，都洗白",
        "故事本身还算有趣 兽人的设定总有些莫名的违和感(小说中男主人设更呆萌些) 女主人设如果不贫乳的话还是挺不错的 前期太啰嗦了些 剧情把控还是欠火候 导致不论是民众的态度还是反派的洗白都有些牵强 本身这个恶意的世界设定的也有些理想化 虽然善意的故事不会让人反感但总归还是有些稚嫩的感觉",
        "没什么值得称道的一部动画，反倒结局让人大跌眼镜",
        "我就当作这番没有第二集。看的时候丝毫感觉不到制作者对作品的爱，每一集之间并不是无缝衔接极为连贯的那种发展，而是那种每一集都有好几个小事件构成，这是OK的，但是每集的高潮和重点没有好好的设置，比如第四集水了一集.....",
        "啥也没想起来，应该是没看完，那个boss蠢如狗",
        "零！",
        "这边居然这么低分，看b站弹幕还以为高分呢",
        "制作本身并没有什么问题，不过呢，感觉并不对我的口味。",
        "。。 这个。。 。 不知道为啥，我就是觉得实在是一般。\r\n白狐嘛 也是辛苦你们了。。",
        "白开水一般",
        "我辈zero酱萌萌哒qvq",
        "算是最对口味的轻改之一了吧",
        "结局怎么看这跟童话故事唬小孩子一样。",
        "剧情好迷啊",
        "不岛风，也不花守，我很伤心，ED还行。",
        "剧本：5.0分，\r\n音乐：5.0分,\r\n作画：6.0分，\r\n演出：5.0分。\r\n总分：60% * 5.0+15% * 5.0+15% * 6.0+10% * 5.0=5.2分。\r\n原创部分十分掉智商以至于放弃了追番，故事节奏太慢，而异世界设定也不严谨，看点主要集中在男主是萌货上",
        "意义不明",
        "前几集很不错，除了作画略显廉价，不管是主角的治愈互动，还是对阴谋的伏笔都非常不错。然而后期剧情就开始崩了，所谓的阴谋也显的越来越蠢越来越中二。直到第十一级，反派的暴力洗白和男主的“虎队友”举动让我实在是无力吐槽，只好弃番。",
        "我为什么会看完这个",
        "稳定但是就现阶段而言显得乏力的轻改，相对来说爆点太低，人设可加分，小说可加分",
        "剧情鸡肋，战争简直儿戏。治愈系的ED很是好听。",
        "欢迎收看大BOSS光速跳忠加入我方。兰特君，是你吗。",
        "前半段做得很好，轻松的日常+壮丽的魔法大陆的冒险展开，但越到后面越揭晓主线，节奏就开始控制不住变得拖拖拉拉罗里吧嗦，尤其最后两集看得简直要睡着……感觉是能用1-2集说明白的事情硬是画了5-6集= =总之这就是个妹控改变世界的故事……",
        "好普通……",
        "太平庸了，太平淡了，太没有波澜了。",
        "看点只有岛风撸大猫这一点而已…",
        "除主角队外其他人不带脑子的世界，战斗简陋",
        "为什么从第二集就开始魔改...",
        "魔法版狼与香辛料",
        "围观大佬装逼",
        "之前有看过漫画，看到老虎那边就看不下去了，这次看看动漫改的怎么样",
        "剧情太平淡了。原本以为会有什么展开。节奏也是出奇的慢，不管出不出续作，反正这部是真的没有什么看头 有些失望",
        "还真是淡如水啊，降一星",
        "分镜演出较弱，前六话都还比较有趣，后期平庸。一到战争冲突之类的地方镜头就异常薄弱，主线也是儿戏的不行",
        "微妙……",
        "轻改中的清流，但是不是太清淡了一点...前半段糟糕的故事和节奏很拉分。本作应该是平川哲生的练兵场吧，你和隔壁的监督是不是约好了啊？",
        "看完之后我竟不知道当初为什么要看，甚至还有点想笑",
        "并不好看",
        "隐藏在精美作画和日常空气系背后的辣鸡轻改\r\n某种程度上也能算是一种饲料了",
        "平庸乏味，虽然12集改一卷，但这么从容的改变弹力却根本没做出一个好的故事，流水账一样的节奏与展开，制作质量也不高",
        "各方面都很普通 没什么亮点....剧情缺乏吸引力 如果每周都追  我大概很快就会弃掉   PS 这个老虎 总会给我一种看子供番的错觉",
        "“故作深沉的子供番”的感觉，很难看出从中想传达的感情与内涵。",
        "这番的节奏实在是慢的受不了，确实对得起销量",
        "白狐的水平我有点看不懂，re0改的不错，零书就改的不忍直视了。剧情各种魔改，抛弃了原作中的悬念设置与思考，把重点放在了零和佣兵发糖卖萌上，让这部原作还算不错的作品突然变成一部垃圾轻改，战斗画面诚意全无，节奏慢如蜗牛，我是看不下去了。",
        "干脆全做成第四话那样的公路片还好些，至少够有趣\r\n剧情十分生硬，不合理的发展和角色们奇怪的脑回路让人出戏，背景和角色的处理很差，明明毫无阻碍地在3D路人中疾跑，台词却是”你们别挡路“，至少换个画面啊。打斗全靠发波和回合制攻防",
        "6集弃，突然剧情套路",
        "节奏慢的有点离谱",
        "魔法少女岛风历险记？白虎兽人男主这抑制不住的萌感是肿么回事，昏昏欲睡的缓慢节奏和这明明说是魔女怎么教团看过去这么多男的什么鬼",
        "女主还不错"
    ],
    "6": [
        "有点忘了，记得那会还以为是碰瓷rezero，结果两者关系不大",
        "一般",
        "【历史记录】\n还不错",
        "没有什么记忆点了，只记得男主表情很有意思，听说最新季度整了大活，还是停留在看完第一季的记忆上吧 - -",
        "食之无味弃之可惜",
        "还行，算是个还可以的故事，虽然没什么特别出彩之处，但至少中规中矩的讲完了，算是个比较安定的动画，随便看看还是可以的。",
        "经典异世界",
        "剧情一般，观感不错",
        "补标。中规中矩，多的一份给零的人设",
        "还行",
        "从冒险的角度来说还蛮不错的，设定意外的严谨。就是感觉剧情是不是拖得有点长了，感觉不像是三本小说的内容（并没有看原作）日常的互动做得很好，完全可以当半本恋爱小说来看",
        "经典异世界轻改了属于是",
        "记忆点不多，但总体来说还行",
        "记录：大抵是看完的，那时候刚刚入坑，什么都看看，如今却不记得多少。",
        "6.5",
        "制作不太行，剧情有原作兜底没啥问题，零，可爱",
        "几年前看的 完全想不起来它讲的啥 就记得 美女与野兽(?)",
        "furry",
        "剧情上虽然没有什么大的问题，但还是显得较为平淡和单薄，不少观众看下去的动力或许来自对兽人和魔女之间关系如何发展的好奇。",
        "后半部分剧情崩坏的严重，不过前面还挺好看的",
        "男主真实正常，女主美丽可爱，二者关系甜而不腻，可惜后期剧情有点无趣",
        "快把说好给老板的女主袜子快点给他！",
        "下次补完",
        "挺认真的在讲故事，问题是这13号跟个病人一样，搞的大家都成了病友",
        "个人觉得好行，并没怎么深挖剧情，也就看个乐，故事讲的不错，比四五年后的某些厕纸轻改好多了，只可惜当初看到第二季的金发萝莉才打算补的第一季，结果居然感觉第二季有点不如第一季，可能是第二季的人设变化有点大吧.....个人觉得.....",
        "（惨遭动画化）中规中矩，有大把时间的可以观看",
        "还行吧，观感不算好也不算差，世界观我挺喜欢的还有魔术和魔法的设定，能看但番荒的时候看，因为做的过于无聊，能打的也就是世界观了",
        "零很涩（当年看的一直忘标了...如今印象最深的...零很涩(bgm89)）",
        "后半段剧情转的有点生硬...要是是半年番，并且后面更缓和一些就好了。",
        "角色有时候降智，配角太npc，至少故事讲得差不多，看着也挺舒服的",
        "一开始看还觉得和re0有些关系，看了几集弃了",
        "(3话，7话后半)//傻大个和小女孩的无趣冒险。这个十三号可真是个好人啊，故事除了他之外的部分都蛮无聊的。//这个结尾艺术性还可以。",
        "不是福瑞控",
        "来看岛风",
        "应该是原作的1，6，7卷剧情。不算上最后2集13号奇怪的反转，是一个特别小而美的故事。剧情暗扣前后呼应，人物均不多余，工整的起承转合，是这个遍地龙傲天的时代的一股清流。人物塑造的也不错，尤其大老虎爽快又不扭捏，简直就是个正常人，对于11区常年沉醉于扭曲美的作者来说真是太难得了。",
        "白老虎挺好",
        "直截了当的说，他是一切的黑幕，然后现在投奔这边了",
        "如果连你都无法称作人，那吾辈希望整个世界都是非人者​",
        "当初是舰C吧有人说岛风在镇守府外兼职才来看的。",
        "不要企图用12集改编一卷小说",
        "在一般动画的基础上，人物太蠢",
        "为了furry就多给一分吧",
        "打发时间",
        "啥都在讲 啥都没讲到。想讲有深度的故事 可惜水平就这样 hold不住讲不深",
        "女主很对xp，男主本来没觉得有啥，直到有一天看到男主抱枕之后......导致我至今仍然歧视furry（）\n剧情只能说一般，说它白开水也不算，说它跌宕起伏也不存在，除开人设就是很普通的一作",
        "中规中矩，没啥特别突出，也没啥拉胯",
        "微妙且平庸",
        "剧情感觉没爆点，看的有些憋屈",
        "漫画完结了? 我已经忘记讲的啥了.",
        "给本喵印象不是很深的一部番，美女与野兽的设定比较有趣，“背后的阴谋”有些套路，战斗场面一般，中规中矩的一部作品。",
        "2021了，是伊雷娜和山的故事吗？（错乱）其实制作还行，故事没展开，有些无聊",
        "故事差点意思，设定也有点迷，女主这么强竟然打不破结界…但是大猫好可爱",
        "不整那些有的没的多撒撒狗粮都会不错。。可惜",
        "福瑞控，但是沒有很福瑞，福瑞控差不多得了",
        "零时不时的卖萌是本作唯一的亮点吧，剧情方面漏洞较多，可吐槽地方也很多，实在说不上好",
        "岛风与熊",
        "6.5",
        "还行，全程就看老虎和女主互动了，整体剧情倒是中规中矩没什么亮点也没什么槽点。 追番看倒是还好，补番就不推荐了。",
        "第一次看白毛，感觉曼可爱，同时也打开了人兽世界的大门",
        "从动画的角度来说的做的挺拉跨的，但剧情本身还是颇有趣味的",
        "第一集挺搞笑有趣的，结果后面越来越拉胯",
        "现在看来是一般水平。",
        "马马虎虎，剧情很短，不够充实，逻辑不是很符合思维常规，制作有点贫穷，但已经尽力做好了，男女主挺般配和谐的。",
        "看呆毛萝莉大魔法师如何实力撩帅萌大白虎",
        "无聊是硬伤....我还挺喜欢这个cp的",
        "老奶奶过马路的叙事节奏，相当平庸的剧本和制作",
        "EMM。。。。。",
        "说实话剧情我不太满意。",
        "就女主长得像岛风，然后没什么了；想来是去拿证的时候无聊才挑出来看的orz",
        "一般",
        "人设有趣，剧情硬伤。",
        "动画对比同时期的优秀轻改，感觉差点什么。内容上不能说不够有趣，只是还是偏小众了吧。",
        "小说还是更好看些。ED好听。",
        "剧情忘了。",
        "第二集看完就不抱什么念想了",
        "我居然看完了。。。这个动画的制作和剧情逻辑emmm",
        "兽男主角，完了，别的没啥特点了。也不能怪脚本相似性太强了……",
        "挺暖，ED耐听。可以用来打发时间。",
        "毫无代入感",
        "中规中矩的剑与魔法轻改，但也没差到弃番的劝退水平。一季改一卷节奏太慢了，剧情注水，感觉内容并撑不满12集动画，看完感觉5个小时没看到多少东西。ゼロ还是挺可爱的，动画里没觉得像岛风，看了这边原作插图才看出来。第一次听到花守ゆみり的这种声线，完全没听出来。反派突然倒戈还行，感觉像是碰到了一话就被攻略的傲娇。5.5分",
        "①名字有蹭热度的嫌疑\r\n②少见的美女与野兽题材\r\n③12集只做了第一卷的内容，略显空洞，广告番\r\n④其他部分也只能算中等",
        "。。。略烂尾，前期观感较好。",
        "6中",
        "岛风的模样的主角，人设还挺讨喜的，但这剧情讲的也太平淡了，冲突矛盾阴谋日常，啥都没讲好，感觉实在很一般",
        "对设定有感兴趣。。。动画表演太平淡了，感觉",
        "剧情相当平淡，制作没有爆点，质量倒是很平稳，总之全方位普通的番。",
        "强行把一卷拖了一季，不过效果还行...别的轻改都是赶进度，第一次见这样的...",
        "魔法岛风草猫记√\r\n（然后小说第九卷末尾上本垒成功",
        "喵星人的福利番，老板懂行啊！",
        "魔女+兽人？",
        "无功无过平均线水准，一般般",
        "没什么亮点 就是个普通的故事. 顺便一提, 看的时候大量弹幕在剧透 搞得我体验超差..好在这种故事不被透其实也不会有多好的体验..",
        "这个人兽……先放着吧",
        "懒得继续看了",
        "感觉动画做的有点闷，情景什么的有些简单\r\n\r\n\r\n弃了去看小说了",
        "设定和人设都挺吸引的，可是没有一些特别出众的桥段，每次零跟十三号对打也只是一招就打完，没看点。",
        "被逼着看的，断断续续看了一年，虽然过程很痛苦，不过还是看完了，故事还挺有趣的，后面的反转也还行，但做的太菜了，可惜可惜，ed还行",
        "节奏太慢了，白狐祭品+1.就看石头门0的了。",
        "比较一般吧，女主还算喜欢，男主设定比较新奇，但是感觉差点什么？",
        "剧情太慢太慢了，不过cp不错",
        "挺平淡的吧，不过最终话算是发挥了该有的水平。OP有点好听啊。",
        "剧情肥肠水了 但是比什么re:0更容易让人看下去……毫无弃番冲动",
        "这对cp莫名好感",
        "白狐的轻改制作一直都是不错的，不过老实说这部其实真的很一般，我还抱着挺大的期待的，除了人物塑造能拿得出手外剧情老实说，一个是乱，一个是故事没讲好，而且感觉12话的内容还是有点赶，让人有种这人物间的关系怎么就变这么要好了之类的感觉。",
        "主角是个老虎，这就很有意思了。中规中矩的奇幻作品，可以一看。",
        "火车上打发时间直接全部看完了。总体来说虽然老套但并不那么无聊，零也很可爱；",
        "从第六集开始节奏终于变好了，一直持续到第十一集，其他集数并不好看。",
        "没感觉",
        "人设跟想像的不一样，几个主要角色跟自己脑补的有很大区别",
        "制作比上（巨人有顶天）不足，比下（时钟机关）有余。故事颇有些亮眼之处(如第六集的质问和蛊惑，第七集的套路深)，只是剧本虽有见微知著之妙，于大格局大转折的描绘上却力有未逮。",
        "所以说，你们最后消灭魔法之后肃清魔女，和让十三自己肃清魔女有什么区别OTZ(也许是动画没交代清楚失去魔法后的魔女哪去了)\r\n最大的看点应该是男女主的人设和日常卖萌发糖，老实说，剧情发展经常让人觉得很尴尬。各种小bug不断，也许是和设定上人类智障有关。总之又是妹控的故事。最后男主也不知道叫什么，老绅士也没拿到他要的袜子。",
        "还行吧，白虎萌萌的，虽然是男主，虎头蛇尾，前面还不错",
        "女主人设不错，但主角团太强势了，说是“龙傲天”不为过，导致剧情全程缺少紧张感，平平淡淡看完。",
        "后期剧情有点赶/迷啊，有点无力吐槽，但cp糖好吃",
        "按照アルバス的说法，最后魔法消失了，所以这部故事告诉我，为什么我现在不会用魔法。 8/7 补完。国家欠我一个十三号这样的哥哥。",
        "剧情没亮点，但能看下去，不过不失。。",
        "大概就是那种能追下去但是找不到亮点的作品吧。",
        "中规中矩到（几乎）毫无新意的剑与魔法的故事……不难看也不好看。",
        "一般一般，各方面都比较一般，除了女主人设？",
        "我不知道该怎么评价，这剧情可以吐槽1年",
        "很常见的魔法番，结局刚好圆了说法。还有我胖虎今天要打死你，另外女主果然是去维权的吧。",
        "还是不错的，在情节设计、人物塑造上完爆热笮融是没有问题的，但是这拉稀的作画和演出，尤其是最后的魔女决战，真的做的跟过家家一样。",
        "花守的配音水平真的很高， 能坚持看完这片子基本上就是因为她。故事很套路，很平淡无聊。",
        "没有什么特别亮眼的地方，说白了就是淡",
        "看了两集还行，就是男主是只半兽人，，，有点。那啥。",
        "一开始是觉得中世纪画有趣才往下看，ED也有趣。真遗憾只给了一季，好久不见那么舒缓的叙事节奏了。",
        "第一集气氛不错，但是整季看下来不知道想说什么，打着呵欠战斗……",
        "越看越想吐槽，我脑子不好使，里面新奇的逻辑超出我的理解能力",
        "我的岛风酱呢...\r\n店主的袜子呢...\r\n大猫抱枕呢...",
        "被岛风女主吸引的，设定上底子还行，可惜剧情经不起推敲的地方太多、节奏偏慢，制作也很一般（绝世美女看起来都十分普通）。",
        "不错的设定，但是故事太无聊了……战斗和战争跟儿戏一样。しずま的人物原案不错，别的无甚看点。",
        "长得像O风的龙傲天",
        "剧情有点弱，不过还是值得一看，毕竟男装萝莉很可爱啊有没有，虎头与零相爱想杀很有趣啊有没有，，，",
        "作画稳定。剧情（“发生了什么”）并不觉得差，但就是觉得讲得没意思……",
        "ED好萌啊",
        "魔法少女岛风，男装dalao，兽人男主，这主角组合真是奇特。。。可惜剧情不够吸引人",
        "还行 男女主都很萌",
        "平平淡淡。一周一集挺清爽的。",
        "_(:з」∠)_喜欢女主的口癖",
        "少见的...觉得男主更可爱的...动画...？",
        "如果有第二季看情况再改分数，但如果仅仅只是这样子的故事，说实话，实在很无趣",
        "想起了看狼辛的日子，就是格局有点小，剧情有点迷，魔女都是理性机器么(",
        "小虎还乡，豹子投零冲2333",
        "硬伤忒多，像是新手练习作。故事平平淡淡，对于现在的业界算是一股清流？嘛……能放松下来看片子还是不错的。",
        "一开始挺期待展开的,但是并没有什么展开,剧情方面槽点有点多,唯有06话是让我感到满意的作品.",
        "四月期望很大然而失望也很大的动画，12集只改一卷导致动画整体节奏偏慢，大多数原创剧情不太理想，部分作画崩坏，一些动画的高潮部分的演出效果很差，剧情也有很多说不通的地方。",
        "画风还原不够，画面也没有什么特别亮眼的部分，演出一般，节奏偏慢，剧情也不是特别吸引人，将将及格。",
        "没看过原作，不知道动画化了几卷，观感上12集也就说了一卷的信息量。",
        "开始战争剧情后就快的飞起，好多都没说明白，设定也不要了，反派妹控根本不用打瞬间就反水。不过日常毛茸茸还是蛮可爱的，每周一追也不会觉得厌烦，ED太好听了为了ED＋1★",
        "中规中矩的一部轻改，质量还算稳定，除了原创的第二集非常糟糕",
        "虽然人物塑造得不错但是魔法相关和力量斗争的梗有点老，剧情上并不算太惊喜。",
        "没啥意思",
        "剧情有点老套 节奏慢",
        "一季做一卷，还塞了点原创进去，但还是觉得太拖了",
        "节奏平淡，故事也一般般，唯一可圈可点的大概就是这个魔法体系的设计了，但是动画里也没有很多体现。",
        "对白狐挺失望的，12集改编一卷造成节奏实在有点奇怪。看得出来想要往狼辛一类的治愈风格发展，可后半部分切入主线剧情之后悠闲之感又荡然无存，而主线剧情本身又拖拉而无聊，相互理解并不能给人多少认同感。既没有悠闲的旅途，又没有刺激的冒险，着实乏味。白狐也不知道在憋什么大招，本作作画资源尴尬，打斗缺乏爽感。除了看看零与佣兵的互动，看点实在不多。平川哲生初次监督，表现实在不佳。",
        "头几集不错，后面的就很一般了",
        "其实故事还行，慢慢悠悠地讲了原作一卷的故事，但是总感觉没什么爆点，和去年同期的RE0确实没法比",
        "消磨时间还可以，没啥剧情的起伏感觉有点平淡。也可以说是一部美食公路片（咦",
        "真是太穷了这片子，当然故事也就那样，好多地方感觉民众都是不带脑子的。不过我只是来看魔法少女岛风的，零还是挺萌的，无论哪个方面。",
        "这番oped真好啊(零的撩猫情话也不错",
        "低配版哈士奇与王守义，制作很稳定，期待白狐社的更多好作品。非原作党只有动画主观印象，恕我给不出7分。",
        "故事内容蛮少的，为了凑够一季难免缓慢，不过看点都在女主撩大猫，正经剧情倒不太关心了(ˉ▽ˉ；)",
        "劣化版狼辛，6分",
        "越看越迷怎么破",
        "没想象中那么好玩，笨熊太蠢了，剧情平淡。。弃。。",
        "有好好的讲完一个故事 主线剧情清晰 部分龙套细节补足也不错 \r\n第10话更新 战斗细节平庸 后期太疲软",
        "看得太累了，还是喜欢轻快的片",
        "观感马马虎虎，太平庸了点 。",
        "只做一卷的话，我可以理解",
        "老了，看不下去了。",
        "补了原作，零的人设实在太对我胃口，前后的剧情铺垫，在抖开包袱的一瞬间让我发出\"原来如此\"的感慨。返回来再看动画，反而变得不太满意，怕只是个小说宣传片。不过看样子制作组也只准备完成第一卷，第一卷的故事完整流畅，剧情不会出现纰漏。",
        "就第一话的剧情铺垫来看是值得期待的改编作品",
        "暂时没发现出彩的地方，但也没有什么太值得黑的。。。",
        "轻小说改。没劲呀这剧情，完全没有让人去看小说的感觉，就ed给个好评吧"
    ],
    "7": [
        "7分. 动画的节奏比较一般, 但偶尔有萌点和感人的地方.\r\n前期不太适应女主的性格, 后期爱了~",
        "可惜，下一部被毁了。给个7分吧",
        "我就爱看异世界穿越扮猪吃老虎，多来点",
        "第一季还行",
        "人面兽心，兽面人心。",
        "画风很明朗，人设很可爱，ED加分，悠扬的旅行曲好听",
        "无",
        "小说还挺甜的",
        "至少这部并不差",
        "期待S2",
        "女主+分",
        "补标，",
        "补标 当初喜欢 可能是这类当时只看过这部吧  女主印象很深",
        "厕纸里面算挺好的了 后面剧情赶是因为塞的东西太多了，动画完结没多久原作就完结了，而且作者是跳槽走了匆匆完结的。。。。然后就去写魔法使黎明期去了。动画本身质量还是可以的",
        "有趣的世界观，智商在线的几个次要角色，有趣的女主和男主。\r\n后期节奏比较迷惑，但是瑕不掩瑜，我认为是一部有一定特色的作品，6.5分比较合适",
        "超出预期，是爽文但是没有来自“龙傲天”的装逼气质。没有预设反派，所有主要角色都有自己稍合理的动机。动画后半段发力很明显，但缺点就是抛开了部分的逻辑，掩盖不了精彩的部分但如此就显得十分的“平”。注重世界观的一些刻画不错",
        "中规中矩",
        "6分有点低了，故事很好，萝莉很棒，我很喜欢。",
        "2倍速。\r\n原以为是厕纸，结果超乎预期。放五年后的现在甚至可以算精品。\r\n看得出想要说点什么，但是奈何水平不足，该表现的没表现出来。",
        "(待重新计分)",
        "世界观不错，居然还有续作",
        "太想看第二季了",
        "白毛党狂喜，福瑞党狂喜",
        "王道剧情，还是很不错的，一整季讲一卷的动画也是很少见了",
        "小而美的故事，有很多不足，但是我很喜欢",
        "小脑虎可爱。。",
        "制作虽然不太出彩。但是作为一个完整的故事，和我电波对上了，我很喜欢！",
        "主角不是人，题材挺新鲜，标准轻改",
        "中规中矩的作品",
        "纯动画党 感情线很棒 有被甜到",
        "24集太長，12集太短。",
        "福瑞控狂喜，好看又不是那么好看。",
        "标签补全//记得蛮平淡的，女主人设很喜欢",
        "Furry(不是)。子安又演变态。剧情没什么值得说的，就人设比较剑走偏锋。估计点进来的有不少是冲着人兽这种设定。",
        "六点五，食之无味，弃之可惜",
        "故事虽不跌宕起伏，但很舒适",
        "中规中矩",
        "2017-？-？补的。女主很可爱。印象中各方面都还在线，剧情好像不太行来着。",
        "印象最深刻的就是ed了",
        "一点点的黄口笑话正好。角色塑造感觉有些遭，和狼的第一次遭遇把他刻画的那么糟糕后面直接洗成同伴了，13只洗了个半百还好。非常喜欢男女主这种关系，有《吸血鬼同盟》的味道。",
        "兽人和少女的故事，莫名反差萌。",
        "萝莉可爱",
        "设定好评，女主好评，毛茸茸好评。",
        "开玩笑一样的剧情，主角都挺可爱的。",
        "其实还不错，后期有点崩，但总体稳定，设定也比一般的×傲天好看",
        "反派过于睿智orz，最后几集和前面的行动的反差过于巨大xd\r\n不过还是个相当温馨的故事呢",
        "2017年四月追番看完，美女与野兽抑或loli与萌宠？剧情可以，主线讲得也清楚，但是感觉看过之后没有余味。",
        "岛风",
        "还行的水平，然而从动画看我以为都完结了，没想到小说居然还有那么多，，真不知道怎么编下去的。看了一点小说也看不下去。",
        "第一集还挺好看的，后面有点日常了",
        "没有那么糟糕。人设比较不错，很久没见过这种成熟且正派的男主了，女主风格很对我胃口。大的剧情走势方面，我认为设计得也挺好，人类魔女兽人三派势力之间的关系既简明，又能引起冲突，阴谋也不错。但是具体展开实在太差了！前半剧情太温和了，零爱上佣兵完全莫名其妙，同样是公路文，基于和平时代的狼辛都比它冲突激烈得多得多。魔女的孙女这个人物塑造的也不太好。",
        "挺好看的旅行番，因为没有原作第二卷的剧情所以大结局显得很傻逼，推荐给补番的人看。",
        "佣兵和零超萌的！",
        "哈哈哈，岛风",
        "未闻虎名，到最后都不知道男主的名字",
        "可是我不萌人兽啊",
        "毛茸茸的佣兵大法好（",
        "内核还是大叔与萝莉……服装店老板的伏线最后没收差评啊",
        "没什么亮点 就是个普通的故事. 顺便一提, 看的时候大量弹幕在剧透 搞得我体验超差..好在这种故事不被透其实也不会有多好的体验..",
        "零真可爱",
        "神坑爹的xxx",
        "还行，这份感情值得品味",
        "人设不错,剧情熟套,平淡有趣.",
        "一部相当不错的作品，魔女，教会，半兽人的相互冲突描写的十分出色，战争的残酷，相互的利用与背叛以及再战争年代人性的真实写照，尤其是佣兵归家途中那个小酒馆的妹子那里，动画的故事也很完整，值得一看",
        "剧情可以，文戏的节奏不是太好，经常大段大段没有起伏变化的对白，BGM不是不适合但是长期和分镜场景脱节，果然日式TV不好把握这种西幻味道太重的作品。",
        "ED好听，剧情在近几年还算可以了，最大的缺陷是挖坑不填……",
        "真猫片",
        "ed很温馨，会有二期吗？",
        "全篇有种童话的氛围，配乐和兽人主角也凸显了这点，这也使得“坏魔法师让王国陷入混乱”“好魔女大人消除了斗争的源头，为故事降下了完美的结局”这点不太过于都合。",
        "虽然故事老套，不过题材不错，本身也偏治愈，就是后面的剧情略显单薄了",
        "2017.8.26-8.28",
        "不错，女主萌萌哒，反派也挺有智商，期待下后续吧",
        "很甜的一部番",
        "小虎与岛风的故事，无论哪个都很萌",
        "佣兵名字或为最大谜题?",
        "题材和故事很有趣，但最后几集剧情太赶了，观感不太好。假如制作组经费足够，大概会更有趣吧。",
        "推人兽的轻改，女主的感情有点来得太容易。剧情还是很有趣的。",
        "养肥了一口气补完，设定没什么新奇，更多是被角色塑造打动。这段冒险之旅的一些情节设计，更暴露出人类面具下的尔虞我诈的及那份自私。零那句“那我希望全世界都是非人类”讽刺味十足，回头想想也是耐人寻味。 4月中能有欲望看完的几部番之一。",
        "同样是男主没什么作用的番，\r\n这部处理的还行。",
        "展开相当不错嘛\r\n最后的剧情张力不足\r\n一个奇特的冒险",
        "7.5分 算是看的四月番里很不错了的",
        "逻辑不混乱，角色有脑子，剧情合理关系清晰交代完整全程无尿点，世界观设定都还可以，背景场景都不错，配乐和OPED都很棒。就是有点无聊...",
        "平淡",
        "还可以啦",
        "虽然角色和剧情整体都比较平淡，但至少不是会看到火大的后宫废萌片，男主也终于不是耍帅的中二病或是随处可见的普通高中生了。故事类似RPG的冒险旅途，有适当的搞笑、温馨、矛盾和煽情。喜欢零和十三号在洞窟里研究的那段描写",
        "零帅爆啊，太温柔，感觉零和十三号才是最般配的。。男主太废柴。。。零+1，男主-1，ED+0.5，剧情有点狗血，并且逻辑太弱。。-0.5，设定+1，勉强给个七分吧",
        "大猫和少女的故事，设定和整体剧情有点乱，还有最后为啥不给店主原味袜子，扣一分！",
        "你们承诺给服装店老板的袜子呢……袜子呢！你们怎么可以这样……摸摸你们的良心啊！",
        "零和佣兵的人设都挺有趣的，结局那几集有点无聊的-1分。",
        "还不错的故事，就是黄毛到最后也没女装有点可惜",
        "大貓的分\r\n嘛其實比起那些節奏太快不明所以的東西還是好很多吧",
        "剧情压的好慢...没想通...基本就看个男女主虐狗了，给人一种性转了的感觉=-=",
        "这个结尾觉得还可以吧。零可爱虎子少女心2333",
        "草草收尾",
        "一个普通的日式奇幻冒险故事，没有多出彩但也不会算差，总体来说还是挺好看的。",
        "最后几集有些失望。。。。",
        "主人公团队每个角色都不错，男女主相处模式太可爱了！剧情很稳，导演水平一般，第一话第二话尤其，之后感觉好了一些。ED好听！",
        "还行吧",
        "动画说了一开始的故事，但是描述得很好。至少零是挺好看的。",
        "岛风撩猫；子安居然洗白了，太没人性了！同志店主很抢眼",
        "这是讲述萝莉拯救世界的故事。这番就是舔零了。",
        "中规中矩，说不上有啥缺点，但也看不出太明显的优点",
        "节奏一路平到底，看点基本靠人设，故事基本靠角色直述，也算是不多见了……动画本身的亮点有点少……",
        "结局有点扯",
        "纯正中世纪风与魔女狩猎背景的奇幻剧，不是那种异世界穿越的rpg风，这点很不错。但对于岛风在大庭广众露裸体还是有点介意。适合花一个下午一口气补完的类型，有点桥段还是太弱智了点，但算是别有一种风味。",
        "根本没有反派！",
        "像狼辛但是不如狼辛",
        "平平淡淡的故事，没有什么亮点，不过我竟然并不排斥。另外，表白零！",
        "挺有趣的，但有些情节比如戒指犯人那种总觉得好尴尬。。。13号突然成为队友是不是突兀了点。",
        "看完第一集感觉还行",
        "原作居然是女的...突然感觉在\"宣传\"\"就算智商高情商低了连跟兽人抢女人都赢不了\"的\"道理\"又加了一份可信度... 同时感觉 星空☆ぷらねっと 剑道学姐线几乎可以完美概括这片情感主线了...第7集分集的剧情好评",
        "表现平平。",
        "怎么感觉就只是说完了序章的故事",
        "不管如何，至少完整地讲完了一个故事，ED不错",
        "猫粮",
        "【2017-06-27】论魔法少女的吸猫之旅~",
        "从零开始的岛风魔法书（",
        "轻松愉快的小品作",
        "日常撸猫。\r\n开心就好。",
        "平稳地进行，但也没有更好的起伏了",
        "女主人设很棒",
        "冲着白头发的岛风去的。\r\n意外地好像很温馨的感觉。\r\n魔法的设定感觉不错。",
        "小姐姐和野兽还有附赠小正太的故事",
        "其实这部才是本季的惊喜"
    ],
    "8": [
        "本来以为是龙傲天，没想到是凤傲天。但是并不是什么装逼番，零真的是个不谙世事但是心地非常善良的女孩子啊，我真的太喜欢她了。作画其实不算精致，感觉甚至有点穷，但是节奏把控的还不错。另外，答应给服装店老板零的袜子，能不能也给我分一只啊嘿嘿(☆_☆)",
        "差不多这样，有初次接触加成，可爱加成",
        "设定意外的严谨。",
        "喜欢零",
        "佣兵佣兵佣兵佣兵，你怎么就是不懂呢？？？不把握机会，第二季老婆给人抢了！",
        "零之魔法书，错误译名蹭热点不提，内容有意思，有点像神的地上代行者13号对人类开了个玩笑，人类从头到尾都是小丑，0和13号以外的魔女既是人类小丑又是人类异端。可惜13号最终像是变了个人——原因很简单，原创内容回到了原作内容。预设立场摆出矛盾，但是童话般解决了，算是一出不错的讽刺",
        "正因我爱着你，所以无数次，我都会和你一同踏上旅程",
        "furry加体型差，这样的cp感觉现在也不多见。欢快优秀的剧情，感觉还没看够就已经结束了。当初以为会和re0有什么联系才来看的（都是白狐社）没想到没等来第二季，直接等来续作",
        "补标，记得当年看了以后立马买了台版小说，很优秀的轻改",
        "好看 甜甜的真不错呜呜",
        "谁不想rua大猫猫",
        "福瑞控狂喜(",
        "没看过原著，看动画觉得是挺好的故事，至少比我看过的很多同类型的要好。",
        "白毛大猫猫和白毛女主 赞啦",
        "furry控的不要错过，只舔男主的毛茸茸能让我追到天荒地老～，又是兽人又是正太？还有哥哥，集结了我喜欢的好多属性，这部我是希望be的，好喜欢13啊～只有这么一季，根本磕不够，出个ova什么的也好啊2021我在想p次",
        "剧情不错，糖不错，就是不够甜",
        "三刷，补小说中；好故事，动画好制作",
        "zero和佣兵的关系有点像狼与香辛料前期两人的关系",
        "当初被动画吸引去看小说，只可惜动画12集不能一口气改编小说前三卷。整体来说动画观看体验还好，或许因为我不是追番党。",
        "这年头魔女比魔法少女好当啊，黄毛也降了，黑幕也收了ヽ(￣▽￣)ﾉ",
        "真的很萌人兽啊，野 兽 萝 莉 ！",
        "兽人男主很稀有",
        "人不如虎",
        "女主挺可爱的",
        "结尾有些随意，战乱解决的太简单了。",
        "温馨的童话故事",
        "为了由美里跟队长补的番，意外地发现佣兵萌到好处 / 很童话很温馨很可爱，而且还是Re:0的前传（大雾）",
        "因为我很喜欢狼与香辛料，所以一直觉得这部作品能看到一点狼与香辛料的影子。非常喜欢胖虎和零这种小夫妻一样的关系（笑），以至于故事的剧情都没怎么看来着，全看他们“打情骂俏”了哈哈哈哈。",
        "故事和人设都很不错，零超可爱，就是动画做得太敷衍的感觉",
        "从零的名字，却是一种不同的味道，比起一般的作品对魔法这种东西讨论的能更深一点，感觉还不错",
        "OP ED很好听！\r\n今天又翻出来看了一遍，加了一颗星",
        "终于不是主角们的智商时常掉线的烂后宫番了，白毛女主与某连名字都不知道的主人公的冒险之旅，充满了温馨、搞笑、阴谋与无奈的日常",
        "结局稍微弱了点，但整体还是不错的",
        "唔…… 没啥缺点的作品，但是好像也缺点惊喜剧情没大起大落的感觉啥的…… 不过看着倒是挺舒服的。PS：岛风可爱（",
        "迷之好看，这种平淡的剧情就是很戳我。看到后来仔细想了想，动画化的真的不好看，但是还是觉得看着很舒服，找机会补一下小说",
        "没怎么展开了就完了的感觉 可能是因为人物一共就封面上那几个  故事本身也中中 没有绝对的反派 最近看过的子安里最正常的一个",
        "又萌又平和，这种安心感。被窝片。ED好治愈。",
        "是一部特别对我胃口的番，很期待第二季。全程被喂猫粮，旅程轻松愉快，画面柔和，魔法岛风，异世界，兽人男主，这些放在一块就有了神奇的化学反应。听说第一季就只是认真的做了第一卷剧情，剧情上没有些作品这么紧凑可以理解。原作我有时间一定也会去看的吧。",
        "我自己就在做这个番的字幕..",
        "ED好暖好好听",
        "简单来讲就是一部暖味的美女与野兽TV版，看似友情却又胜过友情，像是爱情却又差一分一毫"
    ],
    "9": [
        "喜欢龙傲天,励志的朋友不要错过,话说男女主也太萌了?",
        "很好的冒险番，制作精良，剧情新颖，虽然我总有种这些画面在哪看过的感觉（可能是当年很火在pilipili的剪辑），但一帧没跳每秒都看完了，补就完事了。",
        "剧情很有趣,很感动,难忘又深刻"
    ],
    "10": [
        "明明是个挺好的故事为什么分会这么低呢",
        "抽空重新看了一遍。挺好看的。\r\n很喜欢。",
        "还有二集没补  挺不错的"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25
    ]
}