{
    "1": [
        "剧本毁了一切"
    ],
    "2": [],
    "3": [
        "一眼被人物设计俘获，随后煎熬着看完故事\r\n当我好奇着一部片怎能如此自我感动的同时支离破碎的时候，脚本：冈妈",
        "如果是通关428后再来看这部番无疑会非常失望，本来还是基于现实的悬疑剧，动画彻底变成了不伦不类的中二超能战斗番，而且不仅是反派人物水准骤降，从没人知道年龄性别长相的大黑幕，变成一个病娇百合。主要角色的マリア也是设定大改，完全成了花瓶。真是拍的什么垃圾。本来游戏里的カナン线作为赠品，水准较差也就算了，没想到动画剧本写的还要更烂。",
        "没有蘑菇的剧本毫无看点，尤其是冈田磨里做的脚本和系列构成"
    ],
    "4": [
        "如果没有原作也许会觉得还行",
        "216.（2022年8月-10月）算是看过的番里中国味最浓的一部了吧，不过能在市区枪战这到底是哪个平行世界的上海啊，也太过魔幻现实了吧……不喜欢的原因纯粹是因为作为428的外传不太搭调。4分。",
        "PA第一部不务正业系列",
        "烂片",
        "好久没听南条的声音了，肉松搞笑担当",
        "爱情片",
        "2015.1.29",
        "难看，动作戏很强，别扭的上海话算有点亲和力，原作的底子能看的出来，但剧情别说迷了，人物的动机不可考据，毫无征兆。",
        "似乎2009年看完过…",
        "canaan要是不扯上428的话还好。这外传是什么鬼428剧情就是现实感，到这里被玩成超自然了，差评！蘑菇要玩超自然去玩你的月世界，428好好的正传在这里被毁的一点不剩。",
        "剧本写不好就别搞什么大新闻",
        "蘑菇不写魔术，就好比于冈田不写贵圈真乱的剧本一样一文不值",
        "除了作画和CV一无是处的片子，这么大的委员会结果惨淡收场。",
        "动作很棒，故事神经。",
        "虽然大段心理描写来铺垫，但对最后分手的理由无法接受，强行喂翔。",
        "玩完游戏来看的...真是...瞎了眼了...这剧本...智商被狗啃了吧...人物也是冈妈一贯的..不正常，真是...算了，看在打斗作画不错的份上给个4分吧",
        "想赚月厨前也没那么简单，作画好打戏好又如何",
        "打斗场面和画质真的不错，剧情嘛……其他嘛……",
        "我跟你说，安腾真裕真的不行",
        "信冈田没好片",
        "借了428游戏的名气，结果弄出这么个莫名其妙的动画",
        "盛名之下其实难副。。"
    ],
    "5": [
        "这段时光短暂而温馨，迦南也得以平复创伤和心灵，但是混乱的时代背景拷打着两人的情谊，热爱和平的玛利亚开始是不能接受女主的杀人行为的，事实的悲惨才让她不得不面对现实接受这样的女主，只是转变稍显生硬，玛利亚除了治愈迦南就是花瓶般的存在，说是见证女主的命运多少抬举了。能看到的是女主的坚韧和面对命运的果敢，玛利亚的圣母之光于时代而言不过荧光，结尾注定了不再相见。",
        "平淡如水",
        "冲着蘑菇原案来的，结果是大失所望。首先写政治就避不开想当然的要素，不过这部也未免太多了些。其次是人物的塑造很有问题，看出来制作组尽力把玛丽亚的形象往开朗天然上靠，但诸多思路都执行得太过简单，且以其为核心的一些情节加入了太多无关要素，最后出来的就是个傻白甜的大头巨婴。伏笔的解读的把控更是糟糕至极，前期只顾着埋坑和重复设定，一股子谜语人的观感。总之就是即便有安藤的武指加持还是看不大下去，失败的构成。",
        "在只会绕道超车拐弯抹角的世界呼唤爱",
        "鼓起勇氣看了3次都沒看下去",
        "既然脱胎于428那么何必加一些让人无法接受的改变。首先御法川实作为主角之一，其在428的人物特点和迦南相比发生大大改观，（甚至丢掉了标志性的指人动作），玛利亚的在428知道了原谅，在这部番知道如何把迦南气走（428里敢开枪的人害怕死人？）虽然剧本一般，但双迦南的暗线不错。这部番是在违反原世界观大部分设定出现的（如病毒传染问题），如果没有玩428可能感觉还不错吧。",
        "现在的日本动画片编剧稍微碰点严肃的故事就能窥见其对现实与生活幼稚的理解水平",
        "纯毁428的，你不说我还以为是型月系列的呢",
        "打完428兴致勃勃地来看，这玛利亚和御法川的ooc程度令我血压飙升......各种对中国的刻板印象也有点不爽，作为428的续作，不及格",
        "看过原游戏改编的小说，相当惊喜，就很期待动画。看了两集真的是一脸懵逼，感觉就套了个名字其他都没啥关系，剧情很迷很迷。",
        "看过 点个收藏！",
        "现在才明白是女同性恋番",
        "剧情好无聊啊...2014暑假补完。",
        "动作、作画超级棒，剧本编剧那是什么鬼，岡姨写这类大架构动作片就是完蛋的水平（扶额叹气~）",
        "7月强档。观望中。",
        "每当在黑暗世界观中看到傻白甜甚至搞笑角色的时候就能感到一阵胃疼……就算想表现乱世温情，这么搞也太出戏了。再说设定，蘑菇你觉得恐怖分子科技可以碾压五流氓？太岁头上动土，有点厉害。蛇组织你们真的不考虑建国称霸全世界？",
        "op里佐藤雅宏那个惊艳的打斗作画镜头和正片对比有种op欺诈的感觉，另外真心觉得真绫姐和泽城姐的角色应该互换一下，这真的不是发台本的时候搞错了吗？",
        "文艺过头BUG略多的黑帮片，中间canaan失去能力本来觉得会是激发真正能力的时候，可看到最后发现那一段可有可无。唯一触动到的是10-12话不同角色之间的愛してる。爱真是个沉重的东西。",
        "打戏超赞。但我看完之后还是没搞明白几个角色的行动逻辑，想不通他们有什么目的、为什么要做某事。",
        "【 08-06 至 09-02 】真心缺乏亮点……单看前两集就好。剧情展开太糟。",
        "这样的御姐配上坂本真绫真的太舒服了，霸气的声音和霸气的感觉。可惜剧情完全不知所云",
        "我很萌抖M身边的疯癫百合姑娘的！然而便当了",
        "做不出大气也没有做到沉淀，强插的二次元元素非常影响观感，每支人物关系都有一定程度的扭曲。唯独战斗的作画值得一提",
        "开场还不错，之后的剧情走向就有点奇怪了，高开低走的代表。",
        "故事叙述不合格。发觉自己只知道索取之后，采取的行为却是毫无意义的。反而是梁琪这一条线比较有意思。",
        "毁了428这个神作的东西,不及格.",
        "不明觉厉，仔细一想，确实不厉。",
        "分镜不错，剧情一般，政府方面表现方式太幼稚",
        "前面还好，后面有点无聊",
        "剧情狗血，看着都觉得拉低智商",
        "也就第一集不错，越到后面越难看，印象最深的是能登奸尸（",
        "看完不明觉厉。",
        "我便是没有想到三年后PA的招牌就是関口可奈味",
        "武内的萌妹美，枪战不错，除此以外都很烂",
        "百合非常给力。魔都出租车司机是中田让治的cv，果然有TM就有中田。",
        "玩过了428之后，我才知道canaan篇是多么的无力",
        "没啥意思 画面好",
        "还是喜欢空境",
        "看了头两话 没什么意思",
        "看不下= -=",
        "个个都是变态，个个都是抖M",
        "玩过游戏的话可能可以更好理解剧情",
        "期望越大失望越大",
        "狗血百合",
        "新番的时候，名镇四方，以为是个难得的大作。结果，看完后我只想吐槽：什么玩意儿，看懂了，但是亮点在哪？还我时间还我青春！……咕~~(╯﹏╰)b想吐，真是后悔，今后我打死都不会承认看过这个CANAAN！",
        "这片比较233……",
        "喵~~~"
    ],
    "6": [
        "和原作完全没关系的一作，打6分只是因为结尾太莫名其妙了，只能说对我来说这片完全可以不看",
        "md，又是武内脸",
        "怎么迦南还有型月的标签啊，这作不属于type moon世界啊。原作428听说很屌，一直想找个时间补完。",
        "挺好看的",
        "社会悬疑枪战番，剧情的编制逻辑性平淡，情节发展中规中矩",
        "蘑菇",
        "留下印象只有两位主角和外包的强悍动作戏了，是你啪作为IG系的证明之一（从作品风格到人脉）当年当做没什么深刻剧情的百合爆米花片看得很是很痛快的。直接影响的当然是后来的天狼了，但是我个人更喜欢迦南",
        "实际上是个很简单的，走不出过去的人就会狗带的故事。",
        "事实证明，没讲好比什么都没讲还要烂。放在异世界还能忍，直接把现实背景套上来还要加政治戏，这不是作死就是编剧对自身能力过分自信。不仅硬剧情没讲好，感情线也过分刻意。迦南很帅，但除此之外是百合加成下连我这个河豚都看不下去的水平",
        "意识流叙事，只能看打斗，顺带这上海除了地标其他都是照着香港画的吧？09年虽然治安不太行，但作为一线也没到这程度。\r\n后半段太草了、",
        "才发现这么多年我都把迦南写成CANNAN……记得是应许之地，凭着对圣经的记忆去看不过没有任何线索。唯独动作打斗没什么可否定的",
        "番剧评价：不能媲美428的高度。而且玛利亚人设有点怪……有很多剧情不是很能共情。//话说现在再看莫名有种奇怪的既视感，太草了。",
        "动画品质、作品剧情、声优配音、角色设定、发人深省",
        "(ep1-2,4) cv阵容豪华，单元剧很有味道，但主线意义不明，冈妈写的百合感情线有点狗血",
        "补标，画面可以，故事一言难尽。",
        "武内脸武内脸和武内脸（",
        "几段打斗真的很帅。over。",
        "作为一名428玩家，很难接受这玩意……",
        "怪里怪气，我本来想当粉丝向来看，感觉不对，然后当原创来看，好像也不对",
        "没玩过游戏直接看动画你会一脸蒙蔽，而且动画和游戏的高度差太远了",
        "迷，和428唯一相关的大概只有角色名，御法川萌点全削差评，再一次确定我不喜欢病娇，再一次确定和岡妈脚本八字不合",
        "有点辜负我对428续作以及型月的期待，，，",
        "emmmm，真的是冲着武内脸去看的，pa当年的制作真好，但是点开看才发现脚本是冈妈，看完这剧情，我真是（不亏是你啊冈妈）。。。迷。。。那就叫。。迷。。迦吧？bgm38",
        "剧本和 428 比真的是差远了…… 一看，冈妈？冈妈…… 冈妈！\r\n好吧，百合小两口卿卿我我吵个架顺便解决个世界阴谋？",
        "因为一部魔禁的MAD用的这部OP才补",
        "对世界的描绘太扁平了，但少女们的小心思我又不想猜，超能力武侠枪战做得不错。",
        "上海话好标准",
        "人设好看, 剧情无力, 没什么吸引我看下去的动力, 时隔一个月坐了三次高铁看完是最好的证明\r\n部分中国场景倒是挺还原的, 不愧是魔都(bgm38)",
        "好像不怎么适合我，战斗戏是OK的，枪的细节也OK，不过还是少点嘴炮好。",
        "没记错的话是PA的，打戏不错，剧情忘了",
        "各种意义上的药片",
        "首先我要说的是对于玩过428的人来说这部作品肯定要扣分的，御法川玛利亚和原作性格完全不一样。单独来看这部作品完成度还行，就是有一些低俗的卖肉情节，有一些角色塑造得比较差。说实话人物内心执着的东西在我看来也意义不大，没什么讨论的价值。总的来说作画和op都还可以，剧情不能说好，但也还算看得过去。",
        "相比原作PSP游戏《428》有巨大的落差，虽然从头到尾制作很认真处处穿插着小细节，但是总体的观感却很差，剧情的张力有欠缺，宏大的复杂的阴谋处理的像家家酒。可能这个主题更适合做现实系的作品。看得出来监督对中国以及上海比较了解，也花了很多功夫，但是本国人来看还是有不少违和点。",
        "武内的人设喜好真的挺明显的w，很认真地在强行魔都背景但看来还是一个架空魔都，恐袭部分剧情的细节一塌糊涂，但是在精细描写情感和内心戏的处理下可以稍微淡化一些，比起主角中心的扭曲和救赎对ハッコー和芸芸倒是更喜欢，不算很复杂但有种点到即止的美感",
        "人生看的第一部季番，当时大概是小学二年级左右，抽空重温",
        "忘标系列。。。又是冈田玛丽苏。。。",
        "作为428的续作来说，真是乱来。当然作画还是不错的，更难得的是背景是天朝的魔都，仅凭这点还是值得一看的",
        "有点迷",
        "田中理惠太拼了。。愛の叫ぶ",
        "有点莫名其妙，暂且搁置了吧。魔都的场景还挺还原的，背景里的魔都话有点迷",
        "作为一个月厨，我还是得说有些番冷是有原因的……",
        "pa分鏡和動作場面玩的最好的一次，畢竟安藤大神",
        "这还动画化了，本传呢？",
        "打斗相当不错,剧情展开差,人物动机不明。个人不是很喜欢这部作品。",
        "明显PA更懂武内脸怎么画",
        "动作戏真心强……但也就动作戏强，其他就……",
        "tm失败之作",
        "百合打卡",
        "太久之前看的, 因为蘑菇做的编剧. 但是剧情略乱, 只对五感共通的设定有些印象了.",
        "从起初的宣传再到反馈，落差不小。我发现P.A.WORKS这个公司一贯如此，上来给人感觉很猛，好像有的是底牌可打，直到把自己累趴下，也没打中观众的要害。",
        "还不错",
        "讲个笑话，三大奖",
        "背景是亮点啊，不愧是中国公司做的",
        "本来是冲着428的续篇来看的···结果冈田大妈狠狠的抽了我的脸，玛利亚和迦南的百合的确让我这个百合控是看的挺开心的。但是人物关系和动机什么的有的时候真的看不明白···全篇最令人惊喜的是枪战和动作场面的作画，非常的赞，没想到PA也能做高质量的动作场面。音乐方面···电子风的OP不错。中间的插曲有一两首也不错。综合66/100。",
        "追的第一部动画",
        "玛利亚和迦南的百合很棒。。剧情可以说是莫名其妙的烂尾吧。。有些地方其实蛮不知所云的。。南条爱乃的声音和PA的画风好评~",
        "有点乱，不明白他要表达什么！",
        "上海街景片",
        "我就记得有打打打,其他都忘了",
        "看了两遍，很多人觉得看不懂，但我觉得还好第一遍就懂了，带给人心灵上绝对的震撼。关于希望，关于友情。OP燃，BGM催泪，最后的最后，迦南终于明白玛利亚不是光明而是朋友。不论身在何处，心都会紧紧相连。",
        "努力讲故事，剧情不靠谱，动作场面美，噱头元素多。还行。",
        "还可以的枪战片，看到最后发现是百合片？？",
        "6.5，枪战很棒不过太少了，几位女CV尤其田中理惠表现不俗",
        "剧情后期发展不是很好，没有428那么神发展却又引人入胜。OP很赞，打斗场面还不错。",
        "作画不错，剧情乱七八糟的……",
        "说好的剧场化没了",
        "剧情水的一比。但是PA风真的这部里最淋漓精致，打戏不错，还有魔都出镜。OP挺帅。",
        "挺棒的少女打手枪，就是剧情莫名其妙",
        "TM的原作、魔都的背景、精彩的枪战、强大的CV。看点真的很多，就是这剧情......还有就是 玛利亚是个好妹子你们不要黑她了~~~~(>_<)~~~~",
        "能打的女人最棒 剧情不明觉厉",
        "我想说渣可以么。。。。",
        "故事没讲好",
        "制作上无可挑剔，无奈没有太大共鸣。",
        "枪战出色",
        "你和婴儿没什么两样嘛，只知一味追求，不知退让，那份赤裸裸的爱，无疑会伤到别人",
        "有潜力缺发挥。",
        "玛利亚和御法川在游戏和动画里完全就是不同的人啊。。",
        "觉得看点就是因为背景大多在魔都orz",
        "硬件方面都不错，软件方面都一般",
        "一般吧",
        "对飞兰的op没感觉，剧情中规中矩。看人物的片子。",
        "最后的结局和画面水平都下降了，不过中国联通和出租车大叔是亮点",
        "作画很棒，以上海为背景算是亮点，虽然觉得换个城市也一样...设定中规中矩，剧情对于没玩过游戏的人来说有点不清不楚，比如我...",
        "PA的改编总是变成跟原著毫无关系的东西···",
        "ed好听",
        "对于外国人眼中的天朝，各种诡异就不吐槽了。以前看不懂，在接触428被封锁的涩谷后总算有了理解。本身不算很出色，但人物性格比较有吸引力。",
        "魔都真是一个神奇的地方啊...",
        "华丽的动作........",
        "画面的确不错，剧情安排还可以，但是集数比较少，印象不是特别深就完结的感觉··",
        "沙锅最爱的行动派女……（意义不明）",
        "神画质渣剧情",
        "春哥一般的胸肌",
        "挺乱的剧情...关系理不清啊....",
        "。。。虽然画面什么都很好。。总觉得缺了什么",
        "魔都的哥GJ",
        "其实剧情还可以啦，就是看不下去",
        "畫面不錯，武内崇，嗯……",
        "武打片段一般般",
        "不明",
        "满分游戏《428》的衍生作品…不过没啥吸引我的地方…",
        "这就是百合啊混蛋……",
        "CANAAN到底是男是女……纠结",
        "让我失望了呢……作为动画来说是不错了，但着失落感是怎么回事？",
        "看在武内的人设看了一下",
        "玛利亚那个眼嗓子声优真恶心。。",
        "一眼平川",
        "穿越的魔都历险记",
        "p.a.works的编剧要是能改善一下就好了……",
        "透着一丝淡淡的菌味，但最终也就这样了……",
        "畫面好，世界觀好。可是故事我總覺得這麼亂啊。。",
        "吐槽片= =",
        "翡翠台泪目……",
        "故事不太吸引我"
    ],
    "7": [
        "剧情节奏还不错，不过套路化有点严重，而且结尾感觉有点仓促",
        "几乎每一位角色的刻画的都是有血有肉的，相当不错。剧情总体上来讲还行，不过还是有一些坑没填。\n(大泽玛利亚你怎么天天失忆，428里面都见过阿尔法德了，这里怎么又忘了，这块没讲清楚)",
        "制作很棒 看的很过瘾 其他一般",
        "总体还不错，前期的故事逻辑基本都是通的，但是最后结尾有点不太喜欢，迦南和阿尔法鲁多还能理解，大泽玛利亚的逻辑就有点奇怪了，天真无邪的粗神经少女，突然说不要迦南的保护要和她并肩，就挺奇怪的，也没有丝毫提升自己的想法，突然就要肩并肩了。",
        "精良的制作掩盖不了编剧的水平低下，角色的行动逻辑总是不能令人信服，显得剧情强行，尤其是正反两位主角。超能力、非科学的解释泛滥，还不如拍成玛利亚和迦南贴贴的公路片呢",
        "再次确认了我和冈妈的剧本八字不合",
        "undefined",
        "喜欢两位女主的cv，对手戏过瘾",
        "剧情进度如果能更加合理安排的话就更好了",
        "音乐印象挺深",
        "PA的首部动作片吗，蘑菇武内让我最开始也以为是月世界。还行的水平，对中国刻板印象还是有的，当作异世界的上海来看的话可能会好一点。（阿尔法多好帅qwq",
        "现在一看竟然是pa的作品！很难想象竟然是pa社的，这种题材对它来说是个难点，不过发挥还可以，里面的女性角色都好酷啊，小时候在杂志上看介绍的时候还以为黑毛白毛是男性",
        "看第二遍基本不会看不懂了，前半部分的编排还是可以的，就是后半部分比较弱智",
        "给你充分想象空间.jpg",
        "428续作x 枪姬三部曲精神续作√\r\n没有太明确的主线，也难怪好多朋友反应说看不懂，按我个人的阅读理解是迦南通过一系列所见所闻认识爱认识自己的过程。玛丽亚的红绳大好评！",
        "每一话的标题都很有意思，背景世界看似牵涉多方势力但回到原点还是比较平凡地讲述一群少女的经历。而这衍生出了整体最主要的问题，前期让人搞不懂主旨到底是多方纷争亦或是CANAAN们与过去诀别。不过在目的明确了后，观感就自然变好了。总的来说虽然有些瑕疵，但还是值得一看。//阿尔法尔多实在是太帅气了。",
        "挺好的，下局预告很有蘑菇味，剧情发展很冈妈味，到头来和原作一样阴谋还是一个接一个，看起来只有部分角色在最后得到了满意的答案，其他的人都挺悲剧的。",
        "PA/冈妈初见。有妹子，有百合，有打戏，有猎奇，这对09年的我杀伤力还是太大了些",
        "Hmmm怎么说呢，又想给6分又想给7分，还是给7分吧。总体感觉比较稳定，也不能说不好看。",
        "果然因为背景在我熟悉的中国，还是会代入到实际情况中去考虑，美国从关岛起飞隐形轰炸机飞到上海炸国际会议馆没有被拦截，还有合法的可持枪的安保公司，和警方一起负责安保，CIA在中国做人体实验……",
        "游戏428的续作，剧情一言难尽，看在op和武内的面子上加一分",
        "这脸……真眼熟。莱薇和艾伦的合体。〇九年的魔都治安这么惨烈吗。色色的喷泉。贫乳……已经流传了。云云和司机大哥还真是bulingbuling。脚本快追上老虚了。想起来了，玛丽亚人设有点像千鸟要。",
        "又看了一遍我也不知道怎么评价这部动画。人物刻画和动作都很帅气，迦南也好，阿尔法路多也好，梁姬也好都能让人记住。但是在这部里面菌言菌语的独白特别多把节奏拖得特别冗长，里面人物故事间的联系也特别薄弱。",
        "普通，没给我留下什么深刻的印象",
        "日本人眼中的魔幻上海",
        "硬核枪战，虽然后面有点神棍，爱上能登就在这里",
        "剧情逻辑混乱，但不妨碍它好看啊！蘑菇✖️冈妈✖️（美雪姐姐➕坂本真绫➕能登，小田中，南条）✖️畑亚贵，阵容太强大了，虽然没有发挥出超强实力，但是听声优就把我给迷住了！上海这个背景好赞，上海话好标准斯！枪姬什么的我太喜欢了！刚看以为是政治番，结局像是旅游番，还有人民解放军，Mr.Hu，难怪中国禁，但是很有趣啊！只是表现力还是不到位啊，浪费了这么好的阵容…",
        "作画很优秀，感觉以迦南和阿璐法鲁多视角叙述会好些，梁姬动机不明，村子过去的事情也没全阐明，上升到政治方面的剧情不好讲述，另外还没有第二季，看结尾以为有续作",
        "安藤短板太明显。",
        "迦南真的帅，黑发反派也是非常强硬的女性，结局至今记忆犹新。当时单纯觉得这片子好帅气，看得很投入，现在在审视一下发现冈妈+PA在那个年代竟然是这个样子的w",
        "动作戏真的不错，女主们也成功继承了428迦南篇的精神，但剧本实在是漏洞百出，虎头蛇尾",
        "人设与打戏很漂亮，剧情主旨也不错但就是有些剧情细节太儿戏了",
        "人設又好, 動作又好, 做得又認真, 就是故事性太一般了, 再多點充滿羈絆的過去的話不就更浪漫了麼~~",
        "最大的亮点应该是动作戏，枪战部分做的非常出色，感觉还是比较硬核的。CANAAN的追求真是难以理解，但故事还远未完结，钢铁斗争的意志可以自己YY下去。如果续作反而效果不那么精彩了吧。不太喜欢的一点是大泽玛利亚的人物塑造，和原作偏差有点大啊。总体来讲可以推荐。",
        "各方面表现都不错的冷门动画，不过并没有达到冷门佳作的程度。",
        "难怪国内没版权",
        "不坏，但是上海还是很出戏（不过跟其他有中国元素的动画相比好很多了）",
        "中规中矩，剧情没有特别吸引我的地方，上海话倒是让我笑了一会。",
        "2018-08-05~06。除了冈妈这儿戏的主线外哪方面都不差！要是剧情能正常点（至少某几处转折能做多点铺垫）的话，我觉得这片绝对是蘑菇相关动画里最好安利的一部……因为设定、人物关系比较简单，哲理的部分也不像月姬空境fate那样绕。【看点概括：角色、百合糖、精良的制作】",
        "P.A战斗做的不错啊，就是剧情。。。",
        "bg38标签里100多人标的“须奈蘑菇”是什么鬼啦？你们跟着别人点标签的时候都不先看清楚吗？",
        "这部虽然设定不算太好，但在我看Princess principle却想到了这个非常的好评",
        "第一二话满分",
        "以当时水准来说算不错了，不过碍于篇幅感觉有点虎头蛇尾",
        "我当初……到底看完了没？好像动作戏不错",
        "是我最喜欢的非日常系（",
        "剧情虽然迷 但是对上电波了居然看的很爽",
        "总觉得这部怎么搞一下可以上个高分的，但观感而言问题挺大的。。。顺便这个似乎还没进什么封禁名单，果然是冷门",
        "劇情太快了",
        "奔着pa而来，并且加上政治、枪战的关键词，总是给我很美好的幻想，却发现只是精心包装的百合片。制作组自认为中国元素很足，但制作组不太懂中国，剧情在我看完之后也基本上忘记了，也就不多评论了。只能说虽然画面很美，但是就是看不太懂，总有特意装b的气息存在，给个及格分吧。",
        "除了刻意使大家分开追求心灵相系的结局、以及众多我朝bug，其他都很好。喜欢每一个人的救赎。【喜欢哈可的故事。",
        "有点无聊，中途看睡着了|几年后捡起来再看，感受不同，嘻嘻。",
        "百合佳作",
        "玛利亚梁琪不适合这片子！久违安藤擅长的两人对垒真实系肉搏，关键动作选取到位（前后两场枪战）一改PA传统认知。围绕国际会议逐渐阐明涉及人员身世来历，选取魔都有意思的小角落小角色，在强压下的渺小无力和顽强，中期乏力，但插曲和内心戏冈妈味、嘎倍脆。日本人对美军过度崇拜，且特喜欢纠结中国的出租车。武内人设蘑菇剧本的428附属外传，和型月无关啊，无辜的被厨力淹没，但这剧本确实弱，冈妈我信你",
        "多一星给428",
        "6+1，有很多被各种视频用烂的动作戏，作画很棒，除此以外巨迷。看的早，情怀和我啪各加0.5，看不看都没损失",
        "强烈安利原作428被封锁的涉谷",
        "作为上海人，我没有听懂疑似上海话的台词（有一部分听懂了）…唔啊，迦南扯坏链子，店主就要她买下，看得我好尴尬啊…从老凤凰里面吃完螃蟹出来！？蘑菇你确定你识汉字？？（蘑菇：都是时臣的错）",
        "没有玩过原作，就冲着奈須きのこ来看。感觉还不错的，最喜感的是日本动画上出现了一些奇妙的中文字，然而都不是中文。",
        "给力！！！！设定在上海，全剧在中国。说实话是为了看中国才看了。",
        "只能说值得一看吧。",
        "脸谱味很浓的魔都游记",
        "迦南给人的一个感觉就是：干净爽快……\r\n所以喜欢，就是干：）",
        "内容都忘记差不多了，只能记得零星的东西了。",
        "pr我南",
        "整部片子我看了好几遍，战斗镜头做得非常棒，各个角色以及不同人物之间的关系也非常吸引人。阿迦宇宙道！",
        "制作非常精良，但感觉剧情还是差了点",
        "冲着式姐的脸和身手来看的，然后因为别的动漫。。。弃了",
        "整体质量挺高。",
        "作画人设没的说，不过剧情和一些噱头要素的确不喜，女主和迦南永远分别的场景也令人不爽。",
        "枪战很精彩~但没太看懂剧情讲什么",
        "大烂尾 不过即使如此还是值得一看的\r\n商业元素很足，PA的制作质量很高\r\n话说南酱卖起萌来果然不一般",
        "田中理惠竟然还配过梁琪这个变态……",
        "OP不错",
        "很早之前打完428想补来着..",
        "中国元素高还原",
        "每集的标题都是谐音；部分上海话听不懂；本剧的遗憾是人妻死了；蘑菇+冈田怎么会弄出这么个完全看不懂的剧集，是不是主题就是两个妹子争抢一个死掉的大叔的故事？",
        "在上海看这番真应景",
        "细节做得好棒，背景上的电话号码和各种招牌还原度好高...",
        "打斗超爽快，动作流利，作画精细。",
        "喜欢坂本真绫配的姐姐大人啊！！！",
        "补标",
        "嗯....略鸡肋，不过还是不错的，也许只是比较之下差了点",
        "其实人设剧情都不错 打斗也很好 就是当初为什么觉得很无聊- -果然还是需要二周目",
        "起码枪战部分还是很良心的。",
        "OP",
        "魔都为舞台呢~虽然又微妙的不像魔都...后面驱车去新疆= =！// 武内和蘑菇不务正业搞出来的东西= =// 中后期变态扭曲// 看到最后才发现原来这片真的是百合番啊 //当反派的坂本真绫大好评// 因武内脸和种种吐槽加分",
        "剧情虽烂，迦南为何那么美",
        "动作场面质量都比较高，就是叙事比较混乱，妹子演出都很棒，人物有张力，还有我大魔都不是这样的啊，BGM质量中上，结尾曲可收",
        "美国以各种理由发动战争，生化武器被投放肆意使用，伊拉克出生的女主在上海遇恐怖组织成员的同门师姐，她们正计划利用病毒受害者的药物需求来毒杀日本常务副部长，随后假冒安保对反恐会议展开了生化袭击，美国决定直接轰炸会议地点，被女主能力改变了轰炸地点。",
        "天朝被黑出屎",
        "模式化剧情。但是迦南和玛利亚百合味十足的关系描写得不错。",
        "云云萌点爆表",
        "记得当时觉得挺好看的",
        "两根大肠= =",
        "当时看觉得是一部很好的动作番，但是后来印象慢慢没那么深了",
        "后来才补的，还不错吧...",
        "百合元素，莫名其妙的剧情，过度的注重细节，又忽略部分细节，部分动作场景作画很精细",
        "挺好的原著毁在武内脸和蘑菇身上了",
        "对上海话表示亲切",
        "。。其实讲的什么来着，记得是在上海的故事。。",
        "这个片子世界观到现在才开始逐渐的显现",
        "百合非常给力，不过只是因为百合就打八分实在有点勉强，所以七分吧。尤其剧情太傻逼了。11区人的世界观恐怕也就这样了，还是理解一下他们吧……",
        "总感觉剧情有点半懂不懂，不过制作质量还是挺好的，打斗画面很流畅。最终话４２８角色集体打酱油给赞！",
        "泽城美雪加分，闺蜜没死差评",
        "天朝背景加分，洗白加分\r\n虽说画面很赞，但PA处理这种题材确实还是显得略吃力",
        "画质高清的打斗戏",
        "还行吧，后期感觉不是很好……",
        "回去乖乖磨游戏·",
        "大泽玛利亚…这名字起的不错",
        "像个没头没尾的故事，慎看",
        "原来PA的画风也受到这部的影响过orz",
        "PA玩脱了.....其实我认为还是拍得不错啦～TM什么时候不是被喷的命，主要是428～被封锁的涩谷～没玩过，这部不靠脑补设定就是一坨屎！",
        "以前稍微看过一点但剧情没看懂...难得有部动画出现了上海片场（",
        "失望。浪费。剧场版级的作画，华丽的枪战场面，帅气的人设，豪华的CV，共感觉、生化危机、感染者、恐怖组织、政治黑幕等等极其吸引眼球的上好素材与背景，这一切都被蘑菇奇怪的脚本给毁了！电波无脑女玛丽亚和同样电波的感染者云云，这两个人已经不是“调节紧张气氛”了，而是彻底把剧情紧张度归零了。女主还一次次妄入险境，妄图变强以和迦南在一起……最后故事彻底变成了感情戏，百合、恋旧……蘑菇你真是爱情冒险剧写多了。",
        "因为有安藤真裕，本作是P.A.Works唯一一部动作戏，安腾汁真棒。完全原创情节与原作关系甚少，坂本真绫cv阿尔法德略显稚嫩，玛利亚妹子叫迦南迦南真的神烦。",
        "OP超棒！！！！！",
        "蘑菇挣外快的作品吧。。。做的很好看~动画精致没的说啊。。。FATE系列学学人家= =",
        "画质碉堡了！ED非常好听",
        "胸好小",
        "被日本人的中文雷的半死 【アルファルド、御前は無敵だ。】",
        "百合是唯一的动力~",
        "不必跳",
        "看过剧情玩了差不多了，对魔都设定印象深刻",
        "共感觉者 孤独的颜色",
        "各種醜化上海，雖然總得來說花傷害算是畫的比較好的了",
        "看的时候真的觉得很棒",
        "当时看觉得很不错//待修正",
        "不错~不错~~",
        "我是冲着TM去的好么！但是除了那位扭曲的大姐我一点也不觉得很TM味啊！",
        "之前别人说要打428再来看这个，我打了再来看，结果发现无非就是几个伏笔。。。",
        "泥煤剧本改得有点狗血",
        "428前传吧...魔都背景，情节一般吧",
        "人设声优都很喜欢。。百合百合~~",
        "有点短，只有13集，看着小不爽啊，不过还是后来喜欢上了alphard。竟然没死……只不过断臂了，残念。\r\n看这部动画时我总是想到大剑。",
        "其实我真的看过么。。。我真的没有中途弃番么。。。忘了？！",
        "10年完结追的,P.A.WORKS的细腻",
        "一般吧……",
        "这只是214的马甲=_,=",
        "嘛...正所谓枪声起，百合开，不是情人不聚头啊。。。",
        "百合們於魔都中亂舞",
        "一開始以為是純槍戰，沒想到是純百合",
        "这片看个动作场面就行了\r\n虽然我是428伪FANS",
        "也就那樣吧，我居然看完了啊~~~~~~~",
        "超能力  死亡屠杀实验很土很有趣\r\n内友情如果不是一件钟情的百合那么构成的可能性灰常的小ORZ",
        "完全在看上海话吐槽……",
        "迦南人物化的背后，隐藏着什么呢？",
        "武内 蘑菇 我只是冲着这2个人去的",
        "那果然是胸肌吗",
        "FAMI通满分游戏改编作\r\n画风不喜",
        "其實沒看懂",
        "为什么不变成两只左手！！浪费啊！！",
        "剧情跨度是有些大",
        "蘑菇只适合卖设定，不适合写短篇",
        "还成吧，不过感觉故事没讲清楚",
        "虽然是蘑菇的 但是相比于其他几作 CANAAN的表现还是平淡了点 简单一句 三个女人之间的故事",
        "想认真的看，可是架不住片子正经在搞百合～～",
        "视觉质量坚持到了最后，仅是这点好像也很难得了||||||剧情反而有些说不准",
        "安藤真裕分镜爽",
        "肉松遥。。。你的中文还能再销魂点么。。。",
        "其实看完还是觉得什么都没看过。",
        "百合的什么在美好的剧情带动下让我可以完全了雷了..散花",
        "对于魔都的那些设定貌似不是一般囧啊。。。整体剧情应该还不错",
        "跟不下去了，等出完吧",
        "天朝。。。我无语了。。",
        "……",
        "不如游戏~不过游戏也没玩过~就这种感觉~",
        "卫宫他爸醒目",
        "果然重点还是对每话里里的魔都景况吐槽么？",
        "啊。。。那条雄壮滴龙！"
    ],
    "8": [
        "比于游戏，动画的主题似乎窄了很多，428中掺杂了复杂的爱情友情和亲情要素。到了动画里爱情为主，友情辅助。蛇阵营是他爱她，她爱她，可是她爱着迦南。阿尔弗雷德的心路历程是我爱他，可是他爱她，还把我的名字给了她，所以我要杀了他。迦南的是我爱他，可是他死了，还好我还能爱她（这部分是友情）。御法川是我爱她，可是她和他彼此相爱",
        "很酷的op",
        "涉谷428加分",
        "表達政治訴求是動畫的魅力之一，無論是生還是死選擇的權利都是在自己手上，愛、絕望、蘑菇筆下病態的社會與人類，將真實的傷痛暴露出來，決絕和命中註定的使命感在牽引著，因果的循環，生命的意義，披露在這荒蕪的生命之地。",
        "09年顶尖画质 芸芸竟然是户松 看了这么多年竟然没听出来 爱了",
        "配音音乐画面都很不错，中文很不错，剧情还行，比黑骸及之后的强很多，ep.8强，万里路途啊",
        "制作还不错",
        "啊 pa 哎 pa",
        "迦南只是个普通的，可以徒手拆高达的女孩子\r\n老实说结局可以更嗨一点，反正艺术追求已经毁了",
        "蛮喜欢的一部作品，很有蘑菇的味道。蘑菇的故事都有一个共性那就是原本虚无的本体却都在存在中找到了属于自己的意义，以至于闪耀出只属于自己的光芒，看似冰冷但却无比温暖。",
        "阿尔珐尔多真有意思",
        "人设很漂亮，打斗超棒。帅就完事了。遗憾的是Alphard颜值差真人版太多了。",
        "帅就完事了",
        "很棒",
        "想看第二季……",
        "想了好久不明白为什么心里这么喜欢这部片，直到突然重温后几集。梁和副官，白虹和那个那个长得有点像麻婆的男人。这么扭曲又纯爱的真是一本满足。别说最后还能听能登一遍又一遍的我爱你。羡慕死了",
        "安藤真裕+冈田磨里+奈须蘑菇，安藤打神打斗戏暴力血腥拳拳到肉，蘑菇相关动画作品最强打戏，比竹内哲也的空境5还要强！奈须赚外快的作品，废墟中被成年男性导师所救被培训，如同fate，眼睛能看到人的心理和位置，如同月姬和空境的直死之魔眼，神出鬼没的异能美少女，TM三部同样的设定，但故事架构简单，人物设置有匠心但无创作能量，倒数第二话的大量内心戏独白但感染力远逊ubw。反派三角恋和酒吧男女的感情戏蘑菇恶趣",
        "比游戏有趣",
        "爽爽爽【",
        "作画+1分",
        "在2016年看到这个正是一股清流，一个完整的故事，但小众是因为没有喜闻乐见的元素？",
        "一点感到很囧：为了剿灭恐怖分子，竟然允许美帝的军队大大方方开进新疆，这样的描述和诸多动画中的东京当地警察与FBI有何区别？获得成就：喋血上海滩",
        "中国舞台上的动作戏",
        "PA里面算是最另类的一个作品了，简直不敢相信PA曾经还做过这样的作品，各种动作场面都相当精彩",
        "动作打戏非常出色！",
        "唉迦南怎么不跟玛丽亚继续一起百合",
        "看妹子打架就可以了 看过428的应该能掀起不少回忆",
        "女主还是很帅的",
        "师（式）姐又要找橙子接手去了。。。",
        "太深奥了，前六集看着还能理解，往后智商不够用了.........参悟不透",
        "PA的动作戏出乎意料的高水准。特写偏多。中段剧情缺乏支撑。",
        "二周目终了。",
        "这样的式姐也很帅啊（手动斜眼）",
        "埋没的佳作！激烈的枪战与pa的娴熟画风的融合，无出其右！可惜pa恐怕今后只会有ntr了",
        "看完觉得真的是PA为数不多的紧凑作品了，剧情也是相当不错，糅杂了各种元素",
        "后面有点拖，眼镜男好人",
        "看到现在没发觉有个正常人......这天朝设定得真山寨啊",
        "当时觉得做到这种画面简直不可思议，不过从那时起PA的剧情表现就有硬伤",
        "喜欢这种坚强强大性格的女主！赞！\r\n而且动画组制作很认真啊，肉搏战，枪战的动画部分从某种程度上说十分逼真.",
        "为什么异性恋都悲剧了= =",
        "可惜了，本来可以是一部佳作的",
        "单列出来的话，其实蛮好看的…",
        "要是不是型月做的话这片儿还能给高点分",
        "是个不错的故事，讲的也不错，看起来比较爽快。但总感觉有些地方没说清楚似的...我需要在沉淀一下感情..",
        "很精彩的百合向番，情节并不算新，气氛却渲染得极好，吸引人一直看下去。",
        "百合赞！！！（剧情没有428好呢……不过百合闪瞎了！",
        "迦南，那是希望之地",
        "作画良心，剧情绝赞",
        "画面不用说，P.A你懂的，设定在魔都觉得很新颖，所以看完了_(:3 」∠)_",
        "动作戏简直给32个赞！明明也是TM的为什么这么冷呢因为是百合吗（(#‵′) ！听不懂的上海话hhhhhh",
        "嗯，还可以。。。不过不失吧",
        "OP每集都好好的听完，非常的燃啊，剧情还行，制作非常的精良！不愧是游戏改编，人设没的说的啊！",
        "怎么说呢，一切都是P.A.WORKS的功劳",
        "通感  牛啊",
        "纯爷们",
        "终于补完了游戏，现在可以继续补动画了",
        "武内和蘑菇的必看...\r\n人家才不是蘑菇控呢",
        "总体来说就是阿迦的百合奸情过程，和游戏是不近相同的。而且动画的结局也不能看出主角们在向何处发展。bug较多~",
        "良心作，结局美爆了",
        "不知为啥地，就忘记它，没看完囧！",
        "大泽玛利亚真是讨厌- -！",
        "............结局有种便秘之感",
        "似乎。。只看到一半……",
        "看点是打戏很精彩～蘑菇你怎么写出这么弱的剧情。。。 另，428游戏神作",
        "上海话XD!",
        "……最大的槽点就是坑爹的上海话。画面什么的完全无可挑剔。",
        "canaan纯爷们",
        "其实还不错...就是结局有点不太爽...",
        "画面不错呐……",
        "感觉篇幅少的关系所以结构有点松散耶",
        "胸肌",
        "联动作品还是不错的……",
        "好片",
        "动作场面满塞。",
        "我最喜欢的美少女打手枪百合类型片",
        "画面高质量~ op也蛮给力",
        "动画播到一般，电视里的中文让我喷了",
        "百合.....",
        "呵呵，不明所以",
        "CANAAN 感觉不错，比较喜欢这类作品...",
        "这货不是百合这货不是百合这货不是百合这货不是百合",
        "蛇是纯爷们。",
        "刚开始没看出迦南是男是女...",
        "CANNAN好帥",
        "不错不错，可惜对新手门槛有点高",
        "百合美",
        "我是共感觉者，学校绿化不错所以世界畏惧着我，另外咱想找一个“黄色（マリヤの色）”的妹子。",
        "奈须神作不解释= =",
        "深度",
        "动作还行",
        "GJ",
        "共感觉神话了",
        "越看越不懂…… OTL",
        "最后一话最高",
        "maria~~",
        "蘑菇江郎才尽中。。。",
        "画面非常精致,战斗场面很流畅.09年我最喜欢的.",
        "可以说09年最华丽的TVA吧",
        "通感竟然不是个修辞手法……",
        "=3=那肯定是胸肌。。。肯定是。",
        "这不是型月系的，不是",
        "三个人之间的纠缠……玛丽亚好萌～",
        "小泽 大泽 小泽 大泽~~~搞不清了",
        "双马尾已被吾辈所舍弃了，双阑尾才是最萌的！",
        "嘛 结局倒不错",
        ".。。动画出来之前杂志上说迦南是男的。。可是。。她是女的。。",
        "中国。。",
        "=3=好好看……其实看了第一话不想鸟的，俺是一边吃大葱饼一边看于是喜欢了……",
        "因为喜欢蘑菇..爱屋及鸟",
        "奈须原案,不得不补啊...但跟神作还有差距",
        "气氛把握的不错的说不愧是蘑菇，但线索怎么乱乱的~还没看个头绪出来，再等等吧~",
        "御姐啊，好多御姐！！！！！坂本真绫演的御姐啊！！田中演的黑化娘啊！！！户松遥的各种龙套！！嗯，还有能登在那里“嗯嗯呀呀”的。多美啊~~",
        "简评什么的最讨厌了.=A= 就先这样了..",
        "我天朝的小正太小LOLI都可以围着尸体跳舞而面不更色……"
    ],
    "9": [
        "枪械入门，之后就是《军火女王》。\r\n居然是岡田麿里的脚本。",
        "非常的非常的厉害，不光是制作阵容，我真觉得这个作品放到今天能算是神作。",
        "我岡最佳搭档...",
        "7月神番",
        "CANAAN，大好き",
        "好作品，为啥没人看的？不懂",
        ".打斗场面很不错 还有那个 大泽玛利亚  你和小泽玛利亚什么关系",
        "召唤圣地游照片……",
        "魔都元素，少见的动作题材，宏大的剧情和设定，加上PA的高作画质量和高还原度，冈田麿里的情感纠葛，奈须蘑菇的暴力美学。除了BD出碟的质量有点糟糕外，唯一不满意的可能就是剧中不标准的普通话了。。",
        "Type Moon的女主角都很有型",
        "活动影像的毕业作业用的这个。。。人设 画面很精致。。",
        "非常不错的一部片子，让我想起了空境的直死之魔眼",
        "中国背景",
        "冲着不要命的高质量作画就值得给高分！",
        "很棒的百合作品，光声优阵营就赢了",
        "很给力嘛",
        "魔都神马的都是浮云",
        "爱",
        "阿尔法德~哎呀爱死你了~",
        "我看到了saber的影子……上海啊……",
        "作为type-moon作品 不错啦 不过画面尚未满足 P.A.W还需努力",
        "那是架空上海吧喂= = 为什么是那种民风淳朴又未开化的印象啊... 动画画质超赞",
        "又见田中BT角色。。。\r\n听到上海话什么的很神奇。。。\r\n马尾迦南萌翻><\r\n于是第二季乃们继续打吧=v=",
        "迦南……你跟阿尔珐德还真JQ……",
        "嗯……这个可以有^",
        "受到感召了",
        "对剧情本身不是很有爱，我是冲着蘑菇和武内来的@@",
        "蘑菇又谦虚了",
        "御姐，百合，啧啧",
        "去上海打TAXI一定要打强生的"
    ],
    "10": [
        "好看",
        "我记得那时候看的画面卡卡的..",
        "阿尔珐尔德SAMA~~~~",
        "TM众路过~动画一般。。。",
        "很内涵",
        "最想吐就是上海……\r\n中国人原来都是玩起来就脑残的么……",
        "有时候百合片比基片还那啥。。。",
        "神作，百合最高",
        "只因为蘑菇。",
        "安藤大将我便信你啊！！",
        "蘑菇的人设 就看了"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29
    ]
}