{
    "1": [
        "作为手游宣传片都不合格，什么玩意",
        "不给低分真得难受，造成不适了已经",
        "月厨都是狗",
        "广告散了吧",
        "看到一半弃，渣作",
        "不明所以，一脸智障，月斯林万岁！",
        "我给日服氪了那么多钱，你就给我这个质量的动画？",
        "差评",
        "这感觉简直和当年手贱看了小时代1一样。"
    ],
    "2": [
        "玩废狗就是月厨了？现在还真的是了，型月搞手游赚的数钱数都数不过来，还搞什么文字avg，听说你氪了648？我可是零氪卸载远离三连",
        "画面不行，人物设计真心有点瞎眼，故事只能说讲的非常一般...好歹还是说清楚了",
        "有点菜……",
        "因为太烂以致于想不起来具体在说什么的片子 女主戴眼镜挺萌 男主换成咕哒子感觉会比较好看【",
        "抱歉，你不配当Fate // 一年后的今天，我反悔了，给你加一星",
        "MDZZ…………………………浪费我四十分钟的人生。R姐面子给一分，汪酱红A面子再给一分，没了",
        "仅仅看个从者的打斗",
        "看了五分钟就知道是烂片了"
    ],
    "3": [
        "去掉藤丸立香还不错",
        "崩成狗，完全无法坚持看下来",
        "我们氪金的作品就长这样？？？？",
        "嘛，恭喜玛修医生获得B萌双王",
        "无言以对，不玩fgo，这广告不行",
        "丢fate的脸。如果是普通的原创ova我还会选个高点的分",
        "一集弃，就是个粉丝作品",
        "比UFO本社的游改篇安分多了，虽然基本也就走过场的宣传片，出场角色太少，不过枪哥转职魔法师简直逆天了，单挑群攻，远防近战完捏其他几个职位，职位平衡做得太差，盾娘背锅打酱油——几部企划放在一起，这连搞笑担当都算不得——回头看以前的评语，我必须道个歉，对不起。戈壁，东出A1创造了奇迹，他飞了！！！",
        "做的很烂，游戏也很无聊",
        "咸鱼冲撞！作画还行，C狗打黑A看着挺爽，就是演出比较谐，徒手搬大石笑死我了。讲真，做这个不如做经验值（但是别让经验值来做）。",
        "这片无疑刷新了我对动画的看法。",
        "呸"
    ],
    "4": [
        "有点拉",
        "一般。",
        "一周目",
        "补标",
        "都是量子力学！都可以科幻！",
        "作为开服玩家只能评价:好烂",
        "当时一出来就看了。实在接受不能。也是至此以后，再不碰fate的任何新作品了",
        "看睡了，可能和我不是fgo粉丝有关系？",
        "别看！不知所云",
        "……迷之吃这一口怎么办 orz",
        "巨型月球广告",
        "那可是纳税母猪的钱做出来的东西",
        "制作一般的手游宣传片",
        "粉丝向，无聊的游戏广告。",
        "没诚意 人设丑 心疼玛修",
        "不想说什么",
        "我是不太能理解为什么这个能比FA高的- -",
        "去NMD广告",
        "赚了那么多钱，做出来还只是这样，学学CY爹好不好",
        "直白的说，没看懂。。。我这个人是这样的，不太想看或者前5分钟让我已经不想看下去的作品就会不停的往后快进看看有没有吸引眼球的爆点或可以细品的对话，然后这部作品去趟厕所的时间等上楼回来已经结束了。",
        "看到大家給的分都不高我就放心了，我還以為我審美太高了。",
        "手游宣传",
        "弃。也就狗哥开挂虐人算是小有看点。有人说画面上传送舱只有46个因此咕哒子没死——如果后面出现这个神展开就再来补。",
        "真的看睡着了，看了这玩意不就对游戏毫无兴趣了么？",
        "看睡着了。。。学妹常服比后来不知道高到哪里去",
        "“2017是fate年！” “哦，祝暴死。”",
        "4.0 //省略过多，导致过场太快/主角频繁开挂的印象。\r\n由于剧情较为单薄，还不太能抓住眼球。\r\n开门红并没有实现。原本序章剧情虽不算特别优秀，也不至于精简之后变成这样。\r\n就本篇作品而言实在是无法给予较高的分数。希望下面几部剧情用点心，不要消费FANS的期待",
        "流水账",
        "跳着看完了。。不想因为是宣传动画就降低评分标准，做的真tm无聊",
        "大体信息量还凑合，但我就为了看个活蹦乱跳的玛修，你给我画成这副样子是在逗我？战地摄影师还拼了老命地把摄影机往下三路探，晚饭没有鸡腿加给你的！",
        "去TM剧情，给老子打！"
    ],
    "5": [
        "唯一一部看完的废狗相关动画",
        "质量比较一般",
        "手游烂钱作品",
        "马克",
        "补标。序章，本身这里就一般，改出来就这样吧",
        "补标",
        "4.9",
        "番剧评价：还行吧……就这样。",
        "呃呃",
        "平淡无奇",
        "玩游戏过剧情的时候都没发现所长这么少女……",
        "刚玩fgo的时候看的，当时一点儿也没看懂，不明觉厉",
        "补标",
        "试水作",
        "fgo序章的动画化，虽然原作这块的表现就不咋的，还是没想到动画化了会更不咋地。",
        "难以置信的难看……",
        "不是型月厨，届不到啊届不到",
        "补标",
        "最大贡献就是出了一个眼镜娘。",
        "粉丝向，凑合吧",
        "没有咕哒子，比较一般",
        "淦，好烂啊",
        "游戏宣传。",
        "嗯，很微妙",
        "手游序章。。。当时没钱啊画面好一般",
        "凑合……",
        "……所长你死的好惨啊",
        "2019-10-09。其实观感比蘑菇的fele好。作为路人觉得讲得挺通顺的……虽然也只有这一个优点了。",
        "2019.7.6补分//",
        "补标，粉丝向作品，虽然我看过一些其它fate系列作品吧，但是对fgo基本没什么了解。（2019.01）",
        "原作游戏前几章的剧情就很微妙，动画也就这样了",
        "看完还是头昏……",
        "游戏宣传片233",
        "不是FGO玩家，没太get到点。",
        "贫穷的气息",
        "手游宣传片，垃圾手游败我钱财毁我青春",
        "并不是很好看",
        "很多地方都不合理，这动画化就是应该需要改动",
        "广告片",
        "莫名其妙，节奏乱的一塌糊涂，作画质量也很差，游戏教程既视感",
        "骗氪233",
        "广告番",
        "演出画面都很平庸，而且更好的剧情在后面，以手游的人气期待tv版吧",
        "可以叫做 穿越时空的爱恋...",
        "慕名而来，失望而归，动画就这质量，难怪有人说B萌的萌王名不副实",
        "作为广告片都不能说合格，崩坏的地方很多。（ps.再一次见识到了月厨的强大，玛修和医生算是真正的火出了圈外，不久之后一定会有大批路人来观摩这部作品，并招来一大堆黑子，所以月厨在这场闹剧中又得到了什么呢。）",
        "惨遭动画化。说好的FGO赚了大钱呢？",
        "广告，说实话fgo剧情不咋地，特效还很扯",
        "这么说呢。无功无过。毕竟就一集。型月厨大概会看，没看过fate系列的，看不看都无所谓了，因为就一集。",
        "太平庸了",
        "没感觉到多精彩，也不会太无聊，倒是挺还原游戏的剧情。",
        "合格的游戏宣传。可爱的马修",
        "看到会说话会动的学妹就够了，你还能要求更多吗？当然这部动画也不会给你更多。",
        "劇情超蠢OTZ 完全fan向。這話TVSP基本可以當成CM來看……",
        "各种意义上的平庸吧，还过得去的粉丝向流水账。",
        "作为HF剧场版前的开胃菜还是差强人意，老型月爱好者忍不了游戏，动画食用还算是愉快。红蓝之间的相爱相杀还是看得蛮过瘾的，剧情什么的感情什么的我是不会认真滴。库大狗caster阶层瞩目，马修制服诱惑高分",
        "打斗画面感人",
        "看到31:30，好无聊，fate果然不适合我这个年龄段了（xd",
        "作为一个游戏改可以说是非常的普通的一部动画，不管是镜头上还是剧情推进上都没有特别大的亮点，原画阵是有不少的厉害原画的，但是完全没有发挥出该有的实力，作为一个小公司，其本身的实力也就是如此了",
        "手游宣传片，新设定没吸引到我（蘑菇快回来做魔夜2啊啊啊）",
        "替所长可怜",
        "没有对比就没有伤害，飞碟社还是吊啊",
        "微妙。炫吗？一般般。基础设定倒是大致看懂了，玛修的设定莫名其妙，库丘林你怎么穿越成Caster了(还不忘玩个职阶梗)?美杜莎成了Lancer，这个充几毛送的Archer我都不想废话了，又是神TM近战弓兵，还又是剑属性的那种?比较好奇雷夫教授是什么，代表历史?不知道这是不是一个盖亚端的概念，感觉他的存在不是野心家，更为纯粹一点，大概是我唯一的兴趣点了，这个设定比较酷些。感觉有点消费情怀了，大致满意。",
        "广告番",
        "这令人残念的作画和赶火车一般的节奏",
        "宣传片，就看看大狗",
        "广告片。霸权的起航",
        "……我看了个啥，人设一股廉价味",
        "不爽",
        "日氪金榜前排的经费结果作画水平实在难以恭维，所有英灵作为敌对在手游中还好至少可以收但在动画中则完全感受不到英灵魅力。本质游戏宣传片还是序章结果就把原作设定这么强的给干了，主角全程最后出了一下力躺着赢，感情戏进展突兀问题不在时间而是渲染力度，所长死的那段充满迷之恶趣毫无意义。高桥不必有意模仿种田声线。主角换成咕哒子不是普通的boymeetsgirls或许更新鲜。",
        "垃圾得不可思议。不是很懂月球人",
        "看完之后没有回坑游戏的欲望",
        "现在怎么都喜欢做fans向的呢。",
        "比UBW电影还缩",
        "游戏宣传片，凑热闹看完了，我还是等hf吧",
        "有点丑，有点无聊，以后不嫌弃飞碟桌了",
        "唯一能看的就是狗哥露肉了",
        "C狗：我好强啊〃我有一句动画(改编)剧情忒中二不知当不当讲。牵涉到文明的层次却没相应的考究〃安排2个世界的群众站桩欣赏所长多死一遍，大约是编剧的趣味而已〃这工具般的男主好无聊啊",
        "总比没有强，不是吗？",
        "大型手游宣传片，两个字辣鸡",
        "Lay Duce 尽力了。作为一个小公司，做成这样真的尽力了。由于是全新的故事，驾驭起来有难度，编剧中规中矩的把序章改编成72分钟，其中除了c狗大战黑a，把大部分剧情很平庸，音乐也没有什么亮点。作画不稳定，各种意义上说都勉强及格的改编作。",
        "2017年属于型月！",
        "无聊，粉丝向？",
        "啊啊啊，会动的玛修"
    ],
    "6": [
        "不玩游戏的看着感觉没啥感觉",
        "补标 记得当初主角没选的哒咕蛮失望的，剧情只能说是新手导入",
        "补标，对于非游戏党不算很友好。",
        "本来对fgo开头就没啥感觉，看了也没啥感觉",
        "骗我玩了快六年fgo",
        "奥尔加(玛丽)，你似得好惨呐/(ㄒoㄒ)/~~",
        "没什么意思捏",
        "不玩游戏的话观感不行",
        "合格的游改粉丝向作品",
        "补标",
        "其实不错",
        "纯动画党当时还是挺懵逼的",
        "战斗为主的作品，打戏却很一般",
        "2016年年底，我与一位网友在bilibili上一同看这个跨年。",
        "补标5.7",
        "所长祭天，法力无边",
        "序章也就这样吧，手游推广广告",
        "快看完了才想起来貌似看过了。。感觉没什么亮点",
        "游戏的开始之章",
        "2020.10",
        "有点崩，要不是为了入游戏，我会看这。。其实铺垫的挺好",
        "过于平淡",
        "当游戏广告看了",
        "真没什么看头",
        "其实算是不错的引子",
        "补标",
        "粉丝向游戏宣传片，制作还行",
        "平庸的动画，观感蛮一般的，作为序章并没有吸引我往下看，反倒是因为第七章有贤王等高人气角色才让我往下看的，只能当个广告看。个人评价5.8/10",
        "补标",
        "好歹是把设定讲清楚了，对没玩过FGO的比较友好",
        "普普通通。如果我不是废狗玩家当原创动画就比较差",
        "作为游戏宣传动画，质量一般般，没有飞碟社的内味",
        "6.1",
        "有点莫名其妙",
        "还行",
        "感觉什么都没有的游戏党友好作品",
        "月厨+游戏党情怀加成=6.5还行",
        "first",
        "《能动就行》",
        "也就还行",
        "粉丝向属性还是略重",
        "中规中矩吧",
        "标补，没玩过游戏很懵",
        "一般",
        "没玩过游戏，觉得还行。",
        "我永远喜欢所长",
        "入坑fgo",
        "真的非常一般，只是按部就班把序章剧情过了一遍，不仅没有亮点还有很多槽点，如果不是玩了游戏肯定看不下去。",
        "鸡肋",
        "普通的手游宣传片",
        "开始看Grand Order了回来补下，其实讲的蛮好的，路人也看得懂",
        "奥尔加加分",
        "游戏广告， 没啥好说的",
        "制作一般，在塑造第0章的作用上不过不失，但是作画质量真的很一般。",
        "雷夫你还我米泽圆！！！555",
        "不错，作为玩家来说槽点也不少",
        "我猜本片是动画化企划的一部分，主要是告诉观众fgo是怎么回事。高潮时有些脱力",
        "一直因为岛崎配咕哒和想象偏差太大而拒绝观看，七章要播了终于不得不接受了，实际看了一下感觉也还可以……个鬼啊，你还是专注面瘫和无口吧，这僵硬的破音式嘶吼DAL就听的够够的…",
        "粉丝向作品，作为游戏的推广还是不错的。",
        "期望过高，跌惨了",
        "还是粉丝向",
        "这特番真不错，我要去练C狗（棒读）——运营计划通",
        "所长就这么挂了.... 对这片的唯一印象",
        "fans向",
        "制作还行吧，为此还去玩FGO，但玩了两天就删了",
        "FGO手游宣传片，玛修还行。",
        "补标：还行。",
        "没咕哒子就很烦",
        "粉丝向",
        "没玩过游戏，原来魔法师Lancer这样来的啊",
        "故事的开头，感觉画面什么都不错，期待后续，观望中！",
        "剧情与画面上都没有让人眼前一亮的地方。但是作为粉丝向作品完成了传达了fgo世界观的主要任务。",
        "实在是忘得差不多了。。",
        "C汪看得本狗厨一本满足w",
        "看得我一脸懵逼",
        "其实还行啦，打斗也可以不过作为ova来说还是有点失格的。",
        "新公司做的..作画有点崩...",
        "站在一位没有玩过游戏的观众的角度来看，序章的剧情比较单薄，对后续的发展只能持保守态度。整体制作和飞碟社差了一大截，打斗场面也就红蓝能看，汪酱还是好人啊，可惜枪兵幸运E。只能说这是一部为了宣传手游而做的广告片了，然而听说这个就是官方续作，没有搞错吧？FATE这样玩，怕是总有一天要把自己玩死哦。",
        "五个月前看的，我现在竟然完全不记得讲的是什么，只记得没什么意思。。。",
        "广告",
        "很想看到游戏剧情动起来而已。芙芙比我想象中的要小很多啊，是不是和游戏里的比例不太一样……",
        "尽管我很也玩fgo，但这部动画认真讲确实一般般",
        "某人竟然真的死了。。一段时间没碰月世界的东西了。。作为预告片算是挑起自己的兴趣了，有空玩原作去，可惜是移动装置上的游戏就是。。出pc多好。。",
        "人设难看、演出平庸，影A对C狗的打戏是全剧精华，中规中矩的fgo改编作",
        "还行吧；有点审美疲劳了实话说",
        "就一广告。。剧情也略扯",
        "就算是广告也实在显得穷了点，我还指望有TVCM的质量呢……虽然作为原作粉也算是有些惊喜和彩蛋看，但实在还是不够意思。",
        "只能说还行，盾娘官方已经点了藤丸立香的鸳鸯谱了",
        "所长居然死了............",
        "给我感觉只是个宣传向作品",
        "贵站对这片太严苛了吧，当爆米花片看着还是挺爽的嘛。当然所长最后的便当实在是莫名其妙",
        "虽然也喜欢种田，但玛修我更喜欢高桥的，欢迎来战www 动画质量一般般吧，序章本来除了大狗也没什么亮点……",
        "超长时间的手游广告，每一帧都有我们氪的圣晶石（笑哭）。",
        "感觉这位玩家不是来推图抽卡而是来把妹了",
        "就是个广告吧...",
        "马修不是种田差点关掉",
        "人设感人但总体作画还算过得去，剧情虽然删减大量但主线还算明显，作为宣传片已经可以了。",
        "就很中规中矩。看制作会社竟然说是骨头社的分身？就这作画质量？？？",
        "米泽圆你死得好惨啊",
        "尚可的预告片。",
        "好多没有的卡（）",
        "毕竟是个手游改，中规中矩的纯FANS向作品",
        "反正......看到会动的学妹就是很开心......？",
        "月姬re和魔夜2呢？",
        "当个宣传片看还行吧。。虽然打斗场景还可以但是架不住整体质量的崩坏。。还有就是盾娘战斗起来好酷，所以决定买手办了",
        "手游广告，我不喜欢这游戏所以扣了分。",
        "剧情一般，逻辑漏洞，强行发便当，看过就算了吧",
        "剧情还行，制作一般",
        "好无聊的广告",
        "华山一条路",
        "中庸之作吧，大型手游宣传片……",
        "抱着大腿打通关，不玩游戏第一话看着有些莫名其妙",
        "看完有点想玩了",
        "从讲故事的角度来说相当一般。。。（什么？！你跟我说这是宣传片？！）",
        "粉丝向作品，作画有点崩。不过熟悉的音乐一起，还是激动的不要不要",
        "前期节奏感觉不是特别好？作为游戏宣传片……这个长度我觉得还可以，但是好歹也玩了玩游戏……这C狗怎么这么强……",
        "宣传片......(会动的学妹! 没有咕哒子-1",
        "还是种田适合老子.jpg",
        "游戏宣传片....玩过游戏的表示看的好尴尬",
        "刚穿越时空看到士郎放冷箭还是蛮激动的,库丘林转职caster后是不是有点太帅了，红蓝对战一本满足，真是命运的宿敌，那个所长不管是语气还是性格怎么看都太像凛了啊，可这么快就挂了是一次性筷子吗",
        "剧情太赶，人设和作画一般，综合来说中规中矩",
        "只有看到saber红A和汪酱才觉得这真的是fate……弹幕实在是太好笑了666666",
        "唔，作为一个宣传片而言不错了。",
        "像一张废纸一样地扔掉一个角色，噫，月味。",
        "我就是来看玛修的，手游宣传片不要抱什么期待去看。",
        "玩过游戏的看到各种梗乐在其中，没玩过的估计一脸懵逼，作画崩成狗。。。。",
        "剧情实在无力吐槽，人设和画面还是不错的，F狗，F团汪酱的反击！",
        "不算太了解fate世界观又没玩儿过游戏的表示一脸懵逼",
        "且不说月世界，单是Fate世界就够吃一辈子了。手游本身是以“剧情”受好评的fans向“良心”（骗钱）平行世界作品，然而我玩的时候其实觉得剧情挺干瘪的，场景描写不足，注水拖延严重。改成动画后好多了。不过致命伤仍旧是主角/玩家……",
        "不知道男主有什么用系列",
        "合格。缺点：徒手搬大石。。这男主，基地都炸了，真是举止优雅毫不慌张呢。。这类情节，导致情感疏离，人物性格怪异，演出脚本出一个人背锅吧。\r\n汪酱上位成功，perfect",
        "不是游戏党，看着设定有点小迷，感觉战斗也很放水",
        "喜歡瑪修,我想看ぐだ子..",
        "主角不是咕哒子差评",
        "画面好崩……",
        "啊 把每一章做成剧场式动画 妥妥的圈钱手段啊。有诚意的话先送300个石头让我们慢慢氪",
        "手游宣传片",
        "白开水，各方面都一般，那就只能给基础分了。舔玛修",
        "会动好评\r\n崩差评\r\n凑合看吧",
        "只有一集吗QVQ",
        "Caster版的枪兵还可以啊，节奏就……稀烂",
        "這劇情也是無語了.....縮成這樣........改成這樣............",
        "骗氪动画不解释啊哈哈哈",
        "游戏党一定会乐呵呵看完的。封面太丑，正片好点儿，主角不是咕哒子非常可惜。动画质量也就还行吧",
        "崩",
        "例行公事，毫无诚意....",
        "还好是SP......",
        "宣传向, 制作略粗糙, 加上第一章剧情有限(怎么想都是蘑菇的错). 70多分钟看下来, 除了一些fgo梗(Caster大狗, Lancer美杜莎, 咕哒子客串等)外还是略显平淡. 感觉做成prototype那种紧凑剪辑型的观看效果会好不少.",
        "节奏太赶，70分钟的动画好好讲故事能讲半季了",
        "剧情的话因为没玩游戏所以不清楚，不过还是挺流畅的，然后作画崩坏的地方有点多",
        "从纯动画的角度来看算国产动画水平吧，但毕竟是粉丝向作品，顺带给我这种连第一章都没玩完的人科普下设定，蛮好的，话说这设定不就是刀男人嘛(-_-#)",
        "整体改编还行，在还原剧本主干和世界观的基础上，针对游戏中冗余的战斗进行了合理删改，使得剧情更为紧凑连贯。原创的战斗部分兼顾到世界观和人物设定，有不少出彩之处，能看出staff的用心，只不过C狗的战斗力变得有点逆天了。",
        "C狗的战斗挺有意思的，别的地方有点寒酸",
        "做的有点丑，下次别让这个公司做了。"
    ],
    "7": [
        "还不错，三星半",
        "不太了解分为什么会这么低...这制作起码及格了吧？",
        "嘛，序章也就这样吧，除了再次回味了遍所长的死亡（所长，你死的好惨啊），作为粉丝是比较推荐的，但路人不推荐，毕竟有些设定得玩过游戏才能明白233，也算是合格的宣传游戏的动画。",
        "正常改编水平",
        "中规中矩的粉丝向动画",
        "fgo最初的故事，总算是让人知道迦勒底是怎么来的了",
        "是还不错",
        "能动就行",
        "中规中矩的剧情，优秀的制作，很好的粉丝向作品",
        "FGO的剧情，我总感觉不能认可，不玩游戏，总有些地方不是很理解。玛修确实不错。看看宝具对轰。",
        "一切的开始",
        "冲着认脸来的，结果，宁就是我B萌日场天降的凶手！！！",
        "看FGO绝对魔兽战线之前来补的，作为游戏广告绝对可以说是大成功之作",
        "价值观有吓到我",
        "粉丝向",
        "粉丝向，还不错吧，比神奇的fa好多了",
        "6.5,对于fgo宣传作来说还是不错的",
        "其实还行啊...不崩的咕哒夫好帅",
        "7.2，路人感观不错，还很期待后续，游戏是不可能玩的",
        "剧情探源；认识了上届萌王燃王；可怜的咕哒子；SP做的还不错（据说是游戏OP？",
        "战斗很精彩！",
        "学妹可以。不玩fgo的动画党如是说。",
        "作为一个废狗玩家，补的真是太晚了。整体气氛渲染的非常好，c狗的打斗场面很过瘾，所长领便当的场景的张力也很足，但是除此以外似乎就没啥好吹的了。",
        "玩过游戏觉得动画还行，序章该有的都有了",
        "还是可以的",
        "你特么倒是继续出啊？？？敲桌子等第六章呢",
        "脚本竟然和i7是同一个人",
        "推荐游戏粉和月厨观看",
        "一般般,1分给天国的奥尔加什么什么的所长(笑",
        "虽然是广告，但质量还不错",
        "中规中矩  没什么亮点  就看看打斗而已",
        "嗯看来我的选项都选对了啊（第一想法）！然后就是那些经典的bgm，一听就好像又回到了抽卡爆肝刷刷刷的地狱Orz不过看来对动画还是期待过高了，毕竟FGO的CM做得那么精良，看的时候一直在想还不如就把那些归纳整合一下凑成一集…咕哒夫冲进来的时候真的一脸懵逼就想知道你是怎么瞬移过去的…唉…剧情硬伤啊真的Orz但、是！不管怎么说！能看到会动的C库也很满足啦~超级帅超级帅！话说第二集什么时候能放送啊~",
        "做成tv会更好",
        "玛修真可爱",
        "片尾有惊喜啊",
        "72分钟，良心游戏宣传片。",
        "奶子从者好顶赞！",
        "剧情一般，跟 fate/stay night 和 fate/zero 也是差太远了…打个高分给玛修✩°｡ ⸜(* ॑ ॑* )⸝",
        "一脚踩进坑，我会秃吗",
        "7在搞些啥",
        "唉",
        "fgo，很休闲哟",
        "主角不是咕哒子本身不想看的，但为了奖励增加一发观看数吧",
        "粉丝向 看到会动的大家还是开心",
        "删了大量无意义的补设定好评，没一言不合就刷骨头好评，换了新设定从者好评，没骑阶杀阶战斗差评，c狗怼红A好评，作画各种崩坏差评，昨天一发十连出了师匠好评（有关系吗喂？！），所以综上给个7分吧233333。求出续作啊！我要看会动的玛丽王妃！",
        "饭桌233",
        "节奏还行，重现了当初NPC C狗一路带飞的感觉。有C狗红A这对充当调味调味剂流水帐看得也有点意思。不过制作太惨了点",
        "安德·藤丸立香的游戏？",
        "看惯了飞碟桌感觉作画有点崩。。",
        "没有玩过游戏，看了半天我才明白这又是一个平行世界，几乎每一部作品都是一个新的平行世界233\r\n说实话感觉质量一般，打斗不是很刺激，莫名其妙开挂爆种就赢了……顺便Caster汪酱比Lancer汪酱强太多了吧……",
        "所有合格者里就咕哒子一个人笑眯眯的, 但就算是这样的古神咕哒子也被绿帽子阴了...",
        "剧情比较迷，不过fate的设定真是有吸引力啊，我这个路人都看得很开心",
        "剧情一般，主角莫名开挂爆种就赢了。制作质量实在太差了，跟飞碟社比不了。",
        "换职阶真他妈好玩啊",
        "那个。。。能不能。。。请个好点的公司做。。。还有。。。续篇有木有。。。",
        "没有玩过游戏，剧情一脸懵逼。战斗还不错。性感可爱的学妹玛修prpr",
        "这作画质量……和后面飞碟的一比就实在是……",
        "没玩过游戏。我就是冲着一开始裤袜眼镜妹模式的玛修去的，怎么变从者之后变这么一身提不起劲的装扮。。。只能看所长了，还特么弄死了？？！话说就因为男主像普通人就喜欢？我是超级正常的喜欢裤袜的普通人，要不要考虑一下我呢？（汪酱魔法师？这游戏真奇幻）",
        "故事讲的不怎么样，画风有点崩。不过打的很好看。",
        "太菜了，质量分5.5分，厨力放出+1.5分，月厨们氪了这么多钱你做个这么水的片子......",
        "菜的抠脚",
        "红A画风变得挺大。。也就狗哥正常点了。。剧情也不是很有趣",
        "等种田回来再做第二话吧……",
        "一个fate养活了一堆不填坑的（ry",
        "意外感觉挺好看",
        "粉丝向作，虽然我不玩游戏，中规中矩的没有多少意思的游戏背景剧情故事。",
        "作为粉丝向的动画不错了",
        "C阶的大狗挺不错的啊",
        "没玩游戏纯当fans向的番看的，看见新职阶的熟面孔还蛮有趣的",
        "崩坏的画面挺多，光是红A就很惨。。（毕竟只是个打酱油的） C库丘林那么强，把游戏里的也加强一下啊喂！再次看了一次所长的死。。哎，悲剧之一",
        "以为只是宣传性质的SP没想到一下子就把序章都过掉了……质量比想象的要高，动作场面还挺帅气的（为什么我家大狗不会金蝉脱壳！），看完感觉咕哒男当主角也不是不能接受orz",
        "转职的狗哥刷时髦",
        "意外的不错，所以说为什么pv做的那么脱力啊（苦笑）ps：c狗对红a那段设计的真棒",
        "就是拿来吐槽的东西。",
        "看的挺开心的，不过制作水准真的不高"
    ],
    "8": [
        "游戏的序章剧情，改的还算不错，延续了fate一贯的高水准",
        "这个动画出来的时候我才刚入坑几个月，但是听见开遍的登入音乐还是一阵感动",
        "篇幅短的话动画还是比动态小说好点，玩游戏的时候很多东西只能自己想象，动画做出来了感觉就是不一样的。篇幅长的话还是原作好，动画很多会省略删减",
        "1913看完魔禁3之后不管多差的战斗都能入眼了，红A战大狗的戏其实还不错但对比本篇就差了一截，玩游戏时没注意到的一些问题，比如御主输出靠吼开瞬移，所长时死亡袖手旁观，某些台词看着有点二。很担心今年绝对魔兽战线能做好不能。这个马修R姐的画风有点残念啊",
        "fgo玩家不能错过的。以上",
        "说实话我一直在看所长www",
        "整体还可以，跟飞碟社比起来可能还是嫩了点，但是比06年的FSN好多了。\r\n至于剧情，这只是一个序章，故事根本没开始呢好吗。。。",
        "后悔把法狗卖了。",
        "预期以上还不错",
        "好，TV希望！",
        "原本游戏序章从者配置就是捏的五战随便搞了几个黑影从者，职阶不清不楚但由于剧情发展到后面这次圣杯战争关系到了某个角色，于是就通过这次动画把这次圣杯战争的配置搞清楚了--我是这么想的。法狗的几场战斗都挺精彩，所长演绎得也挺活灵活现，所以说这角色真的就让她这么便当了？感觉还有说头。",
        "合格的宣传片，看的很过瘾。",
        "怎么说呢，作为月厨，看到动画已经很开心了。毕竟不是所有公司都能做到ufotable的级别",
        "穿越时空去给圣杯战争掺一脚。",
        "后悔没有当月厨。高桥礼仪这么多台词我要忘记种田了！",
        "相当愉悦　你们不氪金  人类就要完蛋了　",
        "打斗场面好看",
        "竟然只有一话！除了打小怪别的都完美还原233想继续看下去啊",
        "好看呐",
        "阿狗你好强！",
        "除了特效不够酷炫真没什么可以黑的地方了，关键的地方都弄出来了，节奏也相当流畅没有暴走"
    ],
    "9": [],
    "10": [
        "剧情受游戏限制很大，感到有些放不开手脚。虽然铺垫拖沓故事冗长节奏不到位，但还是佩服fate世界无限的创造力，这真是一个极优秀的时刻充满活力的世界观设定",
        "感觉挺不错的",
        "？？？只有一集吗？？？喜欢玛修，特别好，但我用的是女角色，其实动画做成百合也不错啊"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21
    ]
}