{
    "1": [
        "不明所以"
    ],
    "2": [],
    "3": [
        "很炫，但我真不知道究竟看了些什么东西。"
    ],
    "4": [
        "日常单元剧，多个单人回，大部分略无聊。",
        "第十集这种故事看得想吐。整季拍得挺无聊的。",
        "這就是哪裏都沒做錯，但就是説不到心裏的典範，完美延續第一季帶給我的感覺，這群人感覺真的就是同事啊……",
        "浪费制作",
        "第二季跟第一季比，剧情上真的让人提不起劲了，没有主线了，变成单元剧的感觉，而且每一集都是莱布拉的人在装逼，看不下去了"
    ],
    "5": [
        "背景音乐和台词都比第一季差了。。",
        "连续的战斗 比第一部差好多",
        "比不上前作",
        "偶像片",
        "没有追第一季时那种热情了，后知后觉才发现换监督了",
        "为什么我会喜欢松本理惠",
        "这片子导演编剧是不是集体都有绿帽情节啊？第一季就算了，第二季还来？",
        "监督换了，作品的灵魂也跟着丢掉了",
        "最有趣的部分在于无论发生什么奇观居民都不当回事当做狂欢的生活态度，但是单元剧质量还是很低就是了",
        "和第一季比起来讲故事技巧太糟。节奏乱表现力差真正的打斗场景也就第一集有。想用人物拉分感觉人物还ooc了……都是中二故事，第一季能中二出逼格，第二季就只剩傻逼了……第一季监督真是太自信了，只讲故事，配角连介绍都没有，但就是这样硬是营造出了神秘感。"
    ],
    "6": [
        "补标",
        "炫酷的打斗，惬意无比的bgm，不过是较为平庸的剧情，对我来说有些无聊",
        "中二的台词莫名的耍帅劝退，bones的制作让我坚持到最后，干架就完了ohh",
        "叙事正经了许多，相比第一季那种摸不着头脑的叙事好了不少，但风格上少了一些天马行空的感觉。基本上全是单元剧，主线可以忽略不计，观感和第一季的原创主线比起来见仁见智吧。单元剧的好处就是尽量把配角形象丰满，缺点就是没有足够印象深刻的人物。配乐水平依旧在线，有独特的风格。作画依旧有看点，飞车那集和最后一集挺帅气。混乱而又诙谐搞笑的日常与激情的战斗，这就是血界战线的每一天",
        "差不多",
        "监督换了，没那味儿了。不够骚了，不好看了。",
        "不是很喜欢这种风格。",
        "【补标】一般般吧……流水账剧情，基本上都忘了讲啥了。",
        "少了一股狂气 想念松本理惠的演出",
        "一般般的群像剧",
        "如果不模仿，或许还能不那么尴尬",
        "比较还原原著风貌的续集，但感觉就妖眼幻视行这篇对胃口",
        "非原作粉，集集个人回也太无聊了。",
        "第二季剧情好像是按着原作拍的？竟不如第一季。",
        "不如第一季的感觉，是因为换导演了吗？",
        "2021-3-19补的。没注意，不小心先看的第二季。每集之间关系不大，没有连起来的感觉，不太对我的胃口。",
        "剧情上，细致了一些，比上一部强",
        "感觉主线都没心情在做，音乐倒是不错",
        "一般续作",
        "还是更喜欢原作的剧情，感觉比第一季更好，妹妹那一章做的很棒，也算是印象最深的。",
        "爽片+欢乐日常+作画 就很够吃～",
        "没第一季cooool了",
        "过于平淡，单元剧续篇 没什么主线。角厨可看。",
        "有些作品是不需要出续作的",
        "最后一集五人逆光登场的瞬间还是很帅的",
        "依旧精彩，人物塑造上去了，然而离再往上的分数缺了些东西（也许是冲击性主线？）",
        "这ed怎么感觉像me!me!me!",
        "单元剧！不存在主线，期待别太高了。",
        "真实工具人主角，牛批",
        "个人觉得没第一季好看，当然骨头的制作还是稳定优秀的",
        "最后老板发怒带着全体重回来帅炸了，但是整出来这个四五十岁大叔妹夫很愤怒，拉黑了（x",
        "换监督后剧情终于开始说人话了，但是也就少了第一季那潮到爆炸的风格了。其实很多地方看得出有故意模仿第一季的痕迹，最典型的就是狂用那个摩天轮画面，但是显得有些东施效颦。",
        "比起那乱来（褒义）的一期，这次是真的贴合原作了，可看惯了一期后又少了那味儿",
        "日常回有点太多了……",
        "原创不放进来的话，观感可能更好一点？",
        "一般吧",
        "小白QAQ",
        "过了那么久才明白松本理惠的风格可遇而不可求啊(´；ω；`)，比起第二季，还是喜欢第一季",
        "倒是没啥感觉。。。可能不对胃口吧",
        "这种feel还是挺爽的，就是不大对电波。/ 6-",
        "爽",
        "第二季看起来观感比第一季舒服了很多，仔细看了看发现是因为原创少了，以人物本身为主线去串联剧情，比单纯的单元剧好看多了。不得不说原创人物是真的做得很渣。",
        "虽然不喜欢第一季的原创，但这第二季的有几个单回也太难看了吧\r\n唯一收获就是对于林和冲田有了更多的了解。",
        "较之第一季逊色了很多",
        "中规中矩，比一季会玩，使用妹妹这这么多但这角色笔墨这么少没问题吗",
        "忠实于原作的剧情。",
        "不尽人意",
        "比起松本清一色无聊的二次创作，这季改得再老实巴交，也基本是在做正确的事了",
        "比第一季差远了，完全不带感，辣鸡监督",
        "珍姐姐prpr！",
        "挺闹的",
        "和前作一样 对个人来说 对不上电波  好不好看还是分人的  有骨头以前的丹迪和牛仔相似的味道（差了一截）    然而并不存在任何惊喜和能打动我的元素",
        "还以为换个监督能锦上添花，结果有点失望，完全没有看第一季时的惊艳感了，音响监督也是濒临死亡边缘，总觉得少了点骨头该有的十足骚气。",
        "第一季太棒了第二季有点失望…希望松本监督第三季回归！！！",
        "感觉像是在复习漫画，然而又觉得趣味性比期待的低。好几话都给人稍微改一改就能非常棒、但就差那么一口气的感觉。ED棒。",
        "还行吧...总觉得好多剧情太赶了，音监也经常迷之下线。这一季太稳了，稳得有些无聊，还是更怀念松本理惠的魔改。最喜欢雷欧回和KK回。最后居然能看到小黑小白我好欣慰...",
        "感觉还是有个主线比较好……虽然最后2集挺不错的，但感觉原作还是不如骨头社自己魔改？",
        "没了崩盘的主线但好像没找到神回了，风格也偏向传统了一点",
        "emmmmm……",
        "最喜欢的单回应该是2和10。没了拎不清的主线是好事，可单元构成模式太单一了。作为拯救世界的秘密结社，对手怎么净是些三流货色，不可以，这不够酷。",
        "因为 staff 的更换难免会被拿来和一期对比，但对我来说比起监督的个人风格还是更在意作品的整体稳定性和完成度，也许二期会中规中矩一些，但单元剧给人的观感更清晰，总算不是一锅粥了。另外说实话，虽然世界观、角色都很时髦，不过我对其并不是太感冒。",
        "战斗依旧难看，设定依旧时髦，角色依旧装逼，妹妹依旧...酱油？收尾两话能看见妹妹很满意，其他各方面只能说凑合看",
        "[20171223] 想看松本导改编第一季+第二季−麦克白。",
        "上季浪费的角色这季用上了。只要能讲清楚这设定妥妥出彩，脚本还是老手靠得住。画面发挥不稳定，音乐抓不到点，男主存在格格不入，或多或少有点遗憾。要都像妖眼幻视行那样估计是另一部动画了，但也确实避免脱离一期。单元剧结尾还得靠王道。"
    ],
    "7": [
        "结局要比第一季喜欢很多，真的燃起来了",
        "和文豪同理，经常在战斗中穿插歌曲，偶尔可以接受，但太频繁了，观感并不好，剧情也是白开水，看到开头就能猜到后面如何发展，可能是原作就存在的问题。骨头社做的蛮用心",
        "群向加一分",
        "剧情略有槽点，但作画稳定，音乐好听。",
        "在看，喜欢op",
        "补",
        "记录",
        "骨头社还可以",
        "第二季变单元剧了，我还希望推进主线剧情呢，第三话是强行给男主降智么，搞得我想弃番",
        "76/100 经典漫改热血战斗动漫，精彩的剧情节奏与爽快的打斗，简直是撕心裂肺的英雄爽剧",
        "补标",
        "相比于前作，配乐下降了不少，作画上的投资也少了",
        "第二季相比第一季，个人观感上有点退步，并不是我多喜欢钉宫，真不是。而是单纯从情绪上看没有第一季那么...呃...乐？有些情节编排上我觉得比第一季搞笑（比如扎布的全身热量图像），但整体也许是主线没那么明显，看着没第一季那么得劲，或者说没了初见杀滤镜？但总之也是十分推荐观看的。虽然个人观感不如第一季，但又没7.5这个选项，就给个7分好了",
        "演出非常出彩",
        "7.5",
        "钉宫的少年音好听✧*(ˊᗜˋ*)",
        "没第一季好看",
        "风格区别不大，可以当做第一季后半部分看",
        "很好看的战斗番，奇幻番（大概）",
        "还行吧",
        "总体感觉比第一季好看，虽然前期看的没上劲，但后期看的感觉挺不错的，尤其是最后2集，不错的剧情，而且作画也很棒，骨头社的打戏没的说",
        "优质单元剧，质量好到吓我一跳。节奏好，片尾还有彩蛋，ed好棒。",
        "不碰主线观感不就上来了吗。",
        "补标，当时剧情真不是很看得懂，太零散了。\r\n招式加名字真的很帅，OPED好听的。",
        "看过 没看懂 作画不错 有个梗图",
        "剧伴无敌，单元剧略逊第一季//克劳斯太帅了//前进吧，神龟骑士",
        "比1好",
        "这一季度开始讲述原著故事，一集讲述一个人的故事，原声带依然好听。",
        "ED 神",
        "日后补评论",
        "剧情魔改不太行",
        "比第一季强",
        "和第一季差不多的评价吧，算是推荐的水平吧，当初还算是逼着自己看的，总感觉有一点点的无聊？有时候真的看得打瞌睡哇。不过制作水平和剧情还算是不错。",
        "神之右眼",
        "很多事件的冲突都以男主被欺凌而展开，次数过多令人反感（即便是摄像头视角），除开这点之外整体都在水准线之上，这一季增加了对莱布拉成员的单元剧，这一点好评，比第一季更有趣些。",
        "音乐加分",
        "emm其实我个人觉得就还好啦 没有觉得特别好看，剧情其实没有那么厉害",
        "很帅但缺了点什么，骨头社总想男女通吃，人设也渐渐往美型方向走了。",
        "好看的",
        "7/8 高柳这样四平八稳的监督才是领着骨头社浪起来的好监督，比上季乱开天窗的原创表现好上许多，二期比起一期在游离于外围塑造出的城市的喧嚣和狂气，这一季才是鞭辟入里的挖掘出了角色的血肉和光辉「弱者的英雄姿态，是人类趋光而唱的赞歌。不是一个人，太好了。」",
        "一如既往地稳定发挥，打斗作画整体流畅爽快丝滑，人物个性鲜明迥异，基本上登场的角色我都挺喜欢的，世界观和设定很酷，讲故事的方式是单元剧，虽然松散且少有涉及主线，但是每一单元的故事都很有趣，总之是个看完会很爽的故事",
        "忠于原作后剧情过于流水了，比起一季，不如第一季时髦了",
        "还挺时髦的",
        "7.3",
        "2017.10.8-先观望//缺少暗线串联之后第二季的故事显得有些“散”，本应是高潮的最后两集收尾很平淡，比较之下还是松本理惠略胜一筹，不过制作委员会不会让你那么玩就是了。",
        "ss",
        "和前作比起来烂得多，跌下神坛，ED好听",
        "还行",
        "单元剧看个轻松，大不了还有骨头社的作画可爽 （2021/7/15-17b站）7.3",
        "比第一季稍微正经了一些，更好看了。",
        "在没有了第一季的原创主线以后，第二季选择了回归原作的单元剧模式，塑造的人物形象更加突出，音乐质量一样令人赞叹",
        "依旧单元剧，妹妹戏份到来！",
        "喜欢单元剧",
        "制作水平很稳定，打戏一如既往的炫酷。虽然感觉只做单元有点白瞎这么宏大的设定但这部番的单元确实是最值得称道的。",
        "有意思",
        "虽然是单元剧的形式，但是做的真好啊，比第一季节奏更舒服。音乐真的很棒。有几集单元回感触好多",
        "这次有了一点剧情，但是主体还是放开无剧本的状态",
        "重温二期有种陌生的感觉，可能是还在找某已不在的人",
        "回归单元剧以后总算是有机会讲讲其他人的故事了，但遗憾的是剧中总是有一群被边缘化的人物反复出现却没能力去塑造//很喜欢神龟骑士篇",
        "补标。有高于第一季的地方也有不如的地方，第一季松本亲自当音监的优势第二季是没了。",
        "很多台词很中二，一些剧情故意模糊化处理让观众一头雾水，总体剧情一般算不上特别引人入胜，7分",
        "剧情和上一季一样是单元构成，但是着重了不同人物各自的故事，珍太棒了！！最后两集匆匆塞入和妹妹相关的剧情太短了吧！小白或者妹妹的剧情多放点不好吗！！！",
        "去除那时间乱序，隐喻不讲人话后，这第二季的群像单元剧意外好看，组织的每个人都有自己个性刻画生动，总之看的很爽",
        "技能大字特效哈哈哈",
        "我觉得没第一部惊艳，虽然制作啊配乐一如既往的优秀，但是对我个人而言有点平凡的热血冒险番。",
        "单元剧设定和故事节奏优秀，很适合一个脱线又疯狂的背景。可惜主线有点乏善可陈",
        "感觉没有第一季有趣了",
        "没有主线比有主线好看也太草了吧",
        "换监督之后，狂气减了不少。剧情…和第一季比各有千秋吧。",
        "这一次完全单元剧化了，观感比第一季略有提升。",
        "莱布拉全员可爱，社内日常还能再看一万年",
        "果然全做成单元剧好看多了 还是逻辑清晰 直观明了的二期更合我胃口 犬女KK妹妹的个人回都不错",
        "7.5+的水平。更喜欢第一季",
        "比起第一季缺少了一点主线，水平依旧",
        "感觉挺多要素没演出来啊。嘛，只是挺好看的程度了...",
        "制作+3 故事+2 观感+2",
        "所以第二季有在模仿松本的跳切吧wwwww // 本來群像劇很對胃口怎奈最後兩集的節奏實在是氣得想暴打監督脚本.....",
        "还是少了点什么……",
        "帅",
        "故事架构新奇，画面有钱，动作流畅。热血，挺不错的",
        "第二季感觉不如第一季，两季世界观是什么样子都没讲清楚，只给人一种不明觉厉的感觉？如果中间单元剧做的够好也没啥好挑的，但是结尾又想搞啥。怎么每次到男主的时候打斗场面就变得小儿科了起来。虽然最后整个莱布拉的背影真的挺帅的",
        "和第一季相比一如既往的风格独特搞怪（其实第一季忘了啥样了），最后两集搞一手正片乌龟骑士让人感动一下还是很棒的结尾的",
        "(7.7)一如既往的炫，单元剧介绍团队成员果然有意思多了（第二季才想起来介绍不觉得晚吗！//意外的是那个王如此路人，一开始我还认定他们是这季的重点反派",
        "意外的很带感，这就是开挂的力量吧",
        "印象中单集论演出没有第一季的那么有记忆点吧，虽说主角团还是一如既往的乱来。倒是主线剧情显得更加明朗，看完不会那么累。但惊喜终归是有限的吧。",
        "比第一季好看",
        "这就是从热爱到被涮 距离",
        "心疼男主和男主的妹妹",
        "每次喊出招式的大红字真的很帅",
        "2019-03-29。终于肯讲人话了b38。这一部是单元剧，可以独立看。【建议大家选BD源或WEB源补。我补番选的DHRtv720p，闪光自主规制太痛苦了……】",
        "第一季剧情忘了个精光，不影响第二季任何东西。每个人都很不错，Call爆KK",
        "佳作",
        "十分有趣",
        "不如前一季",
        "哈哈还是熟悉的配方，还是每天热热闹闹的日常！",
        "更喜欢第一季 不过还是蛮喜欢的 音乐依旧很对我胃口 不过单元剧没有那么吸引人 十三王（好像是叫这个？）都几乎没出现过 最后两集很有触动 这种非王道的男主我还蛮喜欢的",
        "世界观很喜欢，不过还是没有啥可以细究的，人情味很浓的作品",
        "都忘了第一季了，才出第二季，什么都好，没有钉宫扣一分",
        "换监督了！",
        "super superior superfluous",
        "没有第一季的感觉了。但还是值得一看的。",
        "换了监督还是有影响的啊",
        "莱布拉主要干部的个人展示，没有主人公，所以没什么让我代入，能激动的部分。真是相当地日常，虽然有爆炸的战斗，但是依然很日常，雾都的日常。话虽如此，我也有震惊的部分，狗妹喜欢斯蒂芬！妹妹有男朋友！可怜的雷欧……",
        "基础8分……9集-1",
        "没什么动力……音乐满分",
        "音乐好听",
        "我觉得比第一季好看啊（ 单元剧的每个人物都挺有个性的  也不知道第一季是不是看得太心浮气躁才会有这种想法（",
        "狼女小姐姐和斯蒂夫的 cp 感太赞了!!!!",
        "没什么好说的，期待第三季",
        "最喜欢第10集。上一季的原创人物出场这么多真是给足了面子(然而并没有一点推进剧情的作用。ED这神经病的感觉真是棒",
        "比第一季差不少",
        "开开心心胡闹的味道还是老样子，表现不错。",
        "远不如第一季，有点失望",
        "这一季的制作可以说相当一般，看漫画带来的感受要好的许多。尤其是最后两集",
        "观感超过了上一季！成员和成员外的个人回好几个都特别喜欢。虽然是日系味的反转和爆种但毫不突兀，没有拖沓的打怪升级而是富有想象力，塑造角色的功力很好包括弱者和一般人都有让人印象深刻感动的点，很有刚开始看日漫那会的情怀，加上伏笔埋得很大越来越期待后续发展了。",
        "还是松本的电波和内藤的比较搭，但至少不用担心剧情崩盘（大概",
        "好看，比第一季观感好太多",
        "整季都是支线任务~",
        "二季的个人回很多，这也不错，不然只有战斗是不知道每个角色的特点的。",
        "第二季比第一季好",
        "制作是不错，毕竟是骨头，但剧情真不喜欢这种乱的",
        "走单元剧的风格比上一季给人的观感更好，完全是视觉上的狂欢！",
        "..和第一季也差太多了吧",
        "每集都看得挺开心的，但是几乎每集都有很跌水平的地方就很让人困扰了。至于松本的神经病演出和改编好不好且不提，但是没了她亲身音监之后至少音乐插入和时髦度基本跟一期没法比了，几首歌插得什么东西……",
        "感觉比第一季少点什么",
        "感觉越来越缺钱了，而且中间有段挺鸡汤的，不过这种群魔乱舞的故事还是挺好玩",
        "依旧是欢快得让人手舞足蹈的吐槽式战斗日常呐。请你们让这座混沌之城继续舞动起来吧！",
        "观感微妙地没有第一季那么嗨了？",
        "喜欢连续回。前面几集单元回刻意感太强，不好看。",
        "虽然全都是单元剧，但每个小故事都很精彩，节奏控制的也很不错，总的来讲比第一季好看。",
        "是不是骨头社所有的第二季都不如第一季？是的(大雾",
        "愉悦",
        "故事基本是为了展现人物个性而设计的. 最后两话不错.",
        "最后两回看得莫名其妙，最喜欢的两回是狼女回&KK回，ed不错听，bgm……纯属恶心人，确实没有第一季那么带感了，有点失望",
        "最终话不错",
        "没有第一季的惊艳感",
        "没內味了",
        "第一季带点神经质的感觉特别适合单元剧（但居然有主线故事），这一季的安稳感也许反而可以讲主线故事（但讲的是单元剧），想想整部作品的调性就很有错杂感，再混沌、怪异都习以为常的魔幻日常世界（有没有更好的单元剧背景？），却又似乎有一条拯救世界的主线——拯救世界当作副业，就这样乱炖出莫名滋味的梦幻咖喱。",
        "中规中矩。比起前季，炸裂的分镜和音乐没有了（音监无力。个人最喜欢KK回，其次人狼。",
        "很喜欢啦 雷欧不断成长勇气可嘉 各个角色鲜活生动 不卖肉不卖价值观 真好……… 配乐也很爽利! 大爱犬女和老板 老板真是靠谱啊 ed没有上一季的好听呢",
        "与第一季比起来，表现力明显不足，完全是靠原作剧情和制作在撑场子。不过比起瞎原创的第一季，第二季贴近原作这点还是好评的。",
        "剧情结构上更完整了，但我始终找不回看第一季那时候的激情，有的地方战斗画面太暗根本看不清啊",
        "不够骚了/最喜欢第十集",
        "真的按照漫画的来了也不骨科一下，心疼雷欧……",
        "都是原作的劇情所以看起來舒服很多。不過大概也是心態變了吧，感覺沒有以前那麼吸引。可能現在不太習慣單元群像劇，還是希望某些比較喜歡的角色的戲份能多一些。有幾回特別喜歡，單獨挑出來看就夠了。",
        "单元剧挺不错的，最喜欢珍和K.K回，演出和叙事比第一季中庸了很多，故事倒是讲得比较清楚，最后回到日常的感觉还蛮……温馨的？",
        "依旧是什么都看不懂但就是好看~ 很对电波 很合口味 \\\\\\\\Bones大法好/  ； 完结了，感觉总是差了点什么 没有第一季看的时候那么爽了",
        "第二季把其他角色的故事补完了，最后雷欧还是依旧帅了起来！但是小白的戏份好少啊！！！！！！！！第一季片尾听到口哨声还以为绝望王也会登场呢...稍微有点遗憾..",
        "比第一季好看，尤其是ED，巨好听！",
        "i",
        "感觉换了staff之后 画面的表现力没有上部强了_(:зゝ∠)_",
        "没有第一季那种让人眼前一亮的感觉了。",
        "这一季也很棒！换了监督节奏变化确实挺明显的，但是个人觉得这个叙事方式和节奏对我来说刚刚好，雷欧最后帅爆啦，所以妹夫咱是不砍了嘛ᕙ(Ծ▂Ծ‶)ᕗ",
        "emmm，还是无厘头战斗单元剧，演出原画算骨头社强项吧",
        "剧情没有第一季原创那么迷……有几话作画很狂欢，不过总体还是散了点，感觉7分以上8分未满（",
        "音乐表现弱于上季",
        "比第一季简单一些，我觉得这样的更好看。",
        "不及第一季，但还是非常棒，血界战线的单元剧一直很优秀，欧美风的自由，异世界的狂气，搞笑与抒情融合的恰到好处。但第一季小黑小白的主线以及最后的迸发太过优秀，而第二季几乎就是纯单元剧了，虽然最后结局的妹妹篇也是质量很高，雷欧的男人气概，同伴的深厚羁绊以及兄妹无私的爱描绘的热血又动人，但总体还是差了口气",
        "好吧。。。这一季不得不说确实有点乏味。对比第一季，首先是萌妹子的消失、其次有魅力的反派神隐、最后单元剧质量不及第一季。\r\n不过首尾比第一季花里胡哨的好多了",
        "果然，还是更喜欢松本理会",
        "喜欢越来越可靠的雷欧！喜欢音速猴的小粉拳！喜欢哭唧唧的岛D和阴恻恻的大关！最重要的是！喜欢！不瞎他妈原创主线的！骨头社！！和上一季看到皱眉的跳票比可好太多！时髦值又能当饭吃了！继续保持蟹蟹！！",
        "单元剧的有趣性比第一季要高",
        "没有了第一季狂气到看不懂的打戏，过于四平八稳，令人遗憾。另外，如果能再原创一次主线会好很多。。。",
        "其中有几话很喜欢，不过换了监督果然稳过头了，爆点有限，也没有像第一季很巧妙地用伏笔把无厘头的短篇贯穿起来。整体略逊于第一季",
        "感觉太稳了，没有第一季那么飘逸，但总体还是不错的。",
        "似成相似的开篇。不如一季狂气。//\r\n原著拉低了动画水准，当然骨头社的改编也没好到哪里去，还不如学上一季魔改呢。",
        "精彩的单元剧群像剧，轻松了不少，没有主线依然不亚于第一季，当然最喜欢的还是基本没出场的原创小白，不知骨头社有没有机会在做一个第三季呢？",
        "轮流过角色，比瞎JB原创好，除了最后一集演出都差点意思",
        "群像剧 和一季差不多 好处是没有乱七八糟的原创 虽然人物还是出来露了脸 特别喜欢KK姐回 人狼回也挺好 人物都各有个性但如果喜欢的人物没有出场看起来就会比较无聊 妹子实在太少是硬伤 对我来说大概属于比较鸡肋那种片子吧",
        "吸引我看下去的果然还是动作场面和世界观吧",
        "还是松本理惠适合我。。。",
        "不知是经费特别足还是单纯的浪，以至于在完全不重要的镜头上，动作都画得特别流畅23333除了部分集数在改编和节奏上有点不尽兴之外，还是看得很痛快的。能够深刻感受到各个角色身上的不同魅力，已经是非常棒的群像剧了。",
        "单元回都挺稳的，上限虽然不如一期，但也没有像一期最后那样瞎原创泄气，如果能把两季的优点给综合下就好了",
        "稍显无力",
        "求第三季复活小白",
        "本来以为第一季的原创主线不行，结果第二季中规中矩很失望，还是喜欢第一季的天马行空",
        "没有第一季好看，不过总算还是那股味，比同一季的其它番要好",
        "依然是不需要思考的混沌日常，倒数第二集提到一个收集神之义X的主线设定不过没有用到\r\n一个字：骚，两个字：过瘾",
        "一如既往的混乱日常",
        "果然还是喜欢看长篇，不过目前已有角色基本都介绍到了。7.6",
        "乍一看和第一季没什么区别，但是松本式神经演出和人文关怀都消失了，果然还是第一季制作事故被换下来了吧。另外正好听到冈村那ED，第二季的风格可能有向丹迪那边倾吧。最后一集少年漫画了。",
        "倒也不是不好看，但是就是感觉没有第一季有味道。",
        "第二季比第一季收敛了很多，变得更加详细易懂了起来，但也因此失去了第一季所具有的天马行空的感觉。反而丧失了本作品最大的魅力所在。相比于第一季，结尾我给好评，单元剧水准和配乐水准还是略有下降。总的来说还是更喜欢第一季，这季我给7.5分。",
        "不说人话的松本不在了感觉好一点，但也没多好看到多少",
        "这一季的单元剧好看多了，不过最后两集作为收尾感觉并不够好……OP/ED没第一季戳我，不过也不错。",
        "还行",
        "好吧，没有一期那煞笔一样的主线其实蛮好看的，最后一集帅呀，男主总算挨了一次有意义的揍了，克劳斯一伙登场的时候简直帅炸了有木有。。。",
        "一般来看的是是良作以上，不过对比上一季是不过不失吧..",
        "少了第一季的味道，换来的是剧本总算能看懂了……单元剧方面水准平稳，没有让人眼前一亮的回数……音乐感觉怪怪的……",
        "據說這個才是漫畫原版，和第一期不同的血界戰線，正宗的單元劇。不過由於看過第一期導致第二期不習慣…不過既然是單元劇的話就還好。",
        "这一季剧情扁平到人物彻底脸谱化，有些恨铁不成钢。",
        "好歹有第二季，喜欢这种闹腾爵士的风格",
        "「お兄ちゃんは亀の騎士」「光に向かって、一歩でも、進もうとしている限り」……<妖眼幻視行>再次把LEO的力量揭示的淋漓尽致。整体来看BONES的制作足够扎实，但改编上损失了许多细节，作为原作FAN实在不能满意。",
        "战斗"
    ],
    "8": [
        "sf朋克风格，人设十分精美，演出同样十分有味道，剧本不过不失。",
        "整体故事的趣味性要比第一季好，但是其实很多人物单独的故事线更适合放在第一季讲，末篇两话的观感不佳。",
        "喜欢",
        "画风，经费都挺在线，",
        "单元剧形式要比第一季好看",
        "即使粉身碎骨我也要保护我珍视的人",
        "【历史记录】2017年10月\n●\n音乐番！",
        "我不识字第二季（",
        "等续作",
        "优秀的作品，观感明显好于上一季。这一季没有一个具体的主线剧情，整部动画完全由各个人物的单元集组成，一口气看下来毫不拖沓，非常舒服。只要能接受这种偏搞笑+无厘头的剧情就可以尝试观看。",
        "8.4",
        "8。好看，热血，燃，搞笑，无厘头，天马行空。比上一季更加优秀。",
        "依旧优秀的作品。",
        "比第一季好看，整季看下来没有拉跨的集数",
        "作为第二季，单元剧的质量更高了，确实有个单集能称得上神回。",
        "第二季单元剧感更舒适，而且从每个单集来看，各方面都是值得给到8分的",
        "人物塑造更好了，观感不错",
        "只能说和上一季一样吧，人物塑造更好一点；但剧情不是很突出；但代入感依旧很棒。",
        "第二季很明显变成了单元剧的形式，更贴合原著的同时人物刻画也是全程在线。观感比第一季后半原创部分好一些。顺带一提音乐演出实在是太棒了。剧情8/10，人物8/10，演出9/10。总评8，力荐。（血亏战线名副其实",
        "画面5剧情3\r\n观感比第一季好，有几集真的很好",
        "骨头社第二季依旧稳定发力。",
        "相较于第一季较混乱的主线，第二季侧重于讲每个成员的故事，比如人狼大作战，管家的电击作战，蓝调鳃呼吸，非常好的丰富了各个人物的形象，以群像的角度描绘了这个城市的一切。同时第一季看不懂的观众在看完第二季后可以再回头看看，可能有不一样的体验。",
        "我曾一度以为小白女主，结果，，，",
        "这一季比上季好多了，内容不混乱，没一集故事讲的都有意思。最后两集看得出来男主真的成长很多，主角团救场也真的帅。",
        "单元剧的优势发挥得更彻底了（放置了原创，更贴合漫画原作），故事更平稳，精力集中在人物塑造上（斯蒂芬啊喜欢T T），觉得不错的同时也好怀念第一季更狂一点的味道",
        "这番给我的感觉就是把我喜欢的食材放在一起一锅乱炖后，呈在精美的银盘上在我刚好肚子饿的时候端上了餐桌。。。",
        "7.5不错",
        "群像成分太爽了//作画稳定发挥",
        "第二季观感比第一季好啊，少了很多谜语人成分",
        "八分未满，单元剧质量还是可以的",
        "比起第一季来说主线推进明显更为顺畅，尤其喜欢最终话那段的bgm插入 7.7/10",
        "8.2",
        "最后两集真的绝了",
        "剧情似乎连贯了些，但也挤占了前作一些闪光点。总的来说还是不错的",
        "相对第一部来言，其对多个角色人物形象进行深化，而且制作依然精良，没有了上一部的奇怪原创，观感果然好上了很多",
        "无力感群像英雄传（？",
        "第二季感觉好多了，好喜欢这种风格",
        "换了个监督，观感直线上升。可惜最后一集太赶了，能打一季的超级boss两集打完，很多地方的处理都太草率了，而且个人觉得小白滤镜回忆杀没有道理，塑造和煽情僵硬且尬，所以9-1，最终给了8分",
        "妈个鸡，看完之前我都当作Strike the Blood 噬血狂袭还是Blood Lad 血意少年的第二季，因为这名字【日语】听起来很熟，并且纳闷了十二集和原作有个阴毛关系，然后才发现第一季就被我当中噬血狂袭所以没看。但这片还行，所以我硬是看完了才来查证。ED由于天天在听DAOKO的THANK YOU BLUE，也是非常熟悉",
        "虽然沉重混乱但也早已习以为常的每一天，因为若即若离的你存在而有所不同//非常扎实好看的第二季，Libra还收不收人啊",
        "就是很好看啊",
        "番剧评价：情感的渲染，人设的塑造，异常与日常的交织都做得无可挑剔。",
        "8-  全主线人物故事，这本是理想的第一季配置。极度发展又易碎的城市，主要角色都有锋利的单集情节，而情节的内核正是角色燃烧中的生命，观感非常的美式漫画。本季在摒弃压抑的原创情节后，单元剧的舞台感增强了，认真中满带了随意透出的优雅。这种演绎很像JoJo，观众即使知晓中间剧情不影响大结局，也从不会跳掉任何一集。",
        "看第一季的时候以为是那种有主线任务的战斗番，导致代入感不强，第二季意识到了这是另类的日常番，感觉体验真的很好，每个角色的塑造都很好。\r\n配乐顶级，这应该是音乐番吧，bgm选的太高级了吧，把整部番的格调拉高了一个档次，最后一话的bgm真的感人。\r\n一旦接受了这个特殊日常的设定其实非常推荐这部番，做得真的很棒。第一部的ed是我补番的原因，第二部的ed也不差。",
        "看过最终战的漫画，动画和漫画的震撼程度几乎一样",
        "两个字，浪漫",
        "爽",
        "整体优于第一季。在采用单元剧形式后，一季剧情主线松散的问题也得到了解决，不乏短小精悍的单集。作画质量也依旧优秀。与妹妹的互动也显得煽情更为真切",
        "没有忘掉小白真的太好了",
        "骨头出品，必属精品。",
        "说句实话剧情线有点乱而且世界观一般，但是制作水平可以说顶级了，搞笑战斗音乐看的贼舒服，这制作要是来个神剧本我直接打十分",
        "没第一季带感",
        "观感远超上一季，骨头社的制作依旧在线，人物性格丰满了很多，老板NB！（7.625/10）",
        "音乐很棒 动作打斗流畅 很喜欢这种风格",
        "超级喜欢",
        "Bones作为音乐公司而言这两年最好的动画作品。在制作上出于经费等限制没能完全将原作漫画的内容制作出来是一个瑕疵。但爽快的打斗、剧情的推进、人物的塑造和不得不提的音乐都让人难以克制对这部作品的喜爱。",
        "会看的，会看的",
        "很想给9，但主线的影子还是有点模糊",
        "第二季开始主线没那么明显，主要是每个人各自的故事了。但是还是好看。",
        "燃就对了",
        "比第一季还要有趣",
        "吊儿郎当的单元剧比第一季正二八经讲主线好多了",
        "比第一季好看",
        "更喜欢这种男主的热血漫",
        "热血又燃，力荐",
        "帅呆了啊。",
        "不变的味道，有趣的故事。",
        "稳，单元剧真特么好看，将每个角色都刻画的比较丰满，故事又不失温情和趣味",
        "更喜欢忠于原作的二期，充分证明了何谓“有趣”",
        "闲着没事又看了一遍。每个角色的故事都好有趣。时尚又潇洒，充满柔情。制作没话说。",
        "老板很帅！！",
        "DAOKO唱得ed真的太好听了。",
        "小单元剧还是太舒服了，节奏上比第一季改善了，主要角色都给了空间去讲各自的故事，情感表达也自然很多",
        "比第一季舒服很多，太喜欢他们的日常了完全没看够第三季有吗555555",
        "骨头社了解下，没的说",
        "这类略带荒诞的作品很有趣",
        "补标。延续第一季的风格，但是比较专注在主线了",
        "看骨头社炫技，可惜结局原创得真不怎么样",
        "综合感觉优于第一季，好几集日常剧让人印象深刻",
        "第一集上来就是名场面，有被爽到。本来还担心单元剧的形式后面reo的故事会时间不够，结果稳得一匹。（配角的形象就更丰满一些？）个人觉得结局节奏也很好，该铺垫的铺垫该爽的爽。另外bgm一如既往得顶（本质音乐公司）说实话挺值得推荐的吧",
        "这季小白戏份好少啊，团宠不愧是团宠",
        "失去女主真是难受，至今没看beyond",
        "总感觉有些做作的演出",
        "做到单元剧这一块，直接薄纱一期",
        "果然没有主线就是看着舒服。。。；。",
        "日常奇幻战斗，开开心心打架，平平安安回家（并不）",
        "按照原作走的话，单元剧风格倒是更有趣了，但是总觉得第一季那种说不出的惆怅感觉也没了……",
        "第二季依然不失水准",
        "骨头社一如既往的高水准",
        "没有第一部那么惊艳，但依旧喜欢。",
        "补标8.3\r\n剧情8，配乐8，制作9，其他8",
        "和第一季相比原创内容更少，更接近于群像剧，结局魄力稍差。",
        "中间的推迟播放实在大伤",
        "这一季结尾的处理感觉比上一季好很多（毕竟原创剧情确实难得圆），渥奇刻画的很好",
        "你别做主线了，日常篇我看的太爽了。",
        "仍然是骨头社一贯的高水准",
        "完全单元剧化了看的很舒服",
        "在保留了第一季搞笑的基础上更加偏向于群像剧，这让莱布拉的每一位形象都能有所体现，整体质量也是高于前作，推荐！",
        "作豚开心，没主线更开心",
        "完全是单元剧的形式了，没有强行讲什么主线，比前作强",
        "实际给分7.9吧。和大家说的差不多，好看是好看，但总感觉什么地方不对，少了点什么？",
        "非常棒的群像剧，作画特别好，动画的世界观比较吸引人。",
        "2020.8.2",
        "同第一季",
        "单元剧更让人喜欢一点",
        "不是nmb呢？",
        "简直是把OPED和正片融为一体的正面典型，ED很好的诠释了这个世界观下生活着的那种感觉，很好。",
        "最喜欢的单元剧之一，设定很对胃口",
        "嗨起来",
        "很有美式风格的日式动画，很难得一见",
        "第二季终于没有鸽太久和改编过多了，走原作路线，剧情跳跃也变小了，让人可以放心享受",
        "单元剧的形式很不错，各个人的故事也很有特色，最后雷欧也是相当的帅！",
        "故事线设计得很有意思，最后一集戳中早已遗忘的中二心，相较一季人物更饱满，细节更有趣",
        "节奏好 风格挺喜欢的 原创部分做的不错 op ed太棒了",
        "战斗番简单粗暴，剧情有趣",
        "最棒的打斗",
        "质量稳定的续作，妹妹主场来了。狼姐赛高。",
        "2+1.5+2.5+2。配乐很带感，某种程度上略微有点星际牛仔的感觉，但是只是表面上，内核还是完全不同。展开上感觉比第一季更加纯粹，没有太多的主线，个人更喜欢第二季的安排。总之是一部不错的消遣。",
        "特别喜欢狼女的那集！！！",
        "狼妹真可爱",
        "OP和ED没有第一季来得惊艳，其他各有千秋",
        "第二季变好看了！画面水准维持着第一季的高水准，但是节奏感的水平让人感受到明显提升剧情上也没有第一季的松散浮云感",
        "很喜欢这种风格",
        "第二季也不错，但我更喜欢第一季？？",
        "仍然一个字爽 音乐真好听",
        "单元剧中规中矩吧，没第一季放得开了。",
        "难得的第二季和第一季一样好看，不对，第二季比第一季更好看一点，因为没有了奇怪的主线",
        "感觉比第一季稍微弱一点",
        "单纯的好看，没有主线剧情就单元剧展开很舒服",
        "KK回做得很赞，战斗画面秉持着快狠帅倒挺符合我电波的，有几个单元剧实在太赶了，最终章意义不明",
        "熟悉的城市，熟悉的那波人，熟悉的乱high日常，却找不回第一季的感觉了。",
        "相比第一季的剧情进展幅度,第二季其实基本算是干部的个人简介,但质量还是没有降低,骨头社自带那种Cool劲也没有变.但是小白没有出场真的不能忍啊.........",
        "力挺",
        "前面几集蛮无聊，后面真的不错",
        "不如第一季",
        "良心骨",
        "叙事线比第一季更对电波",
        "BGM配的很到位，搞笑中热血中治愈，12太少了。",
        "爽到",
        "Excellent & Upvote",
        "骨头社又来浪了！！！",
        "整体上来看单元剧的把握非常好，不论是走剧情搞笑还是热血，但演出较一季乏力，让人感觉不是很能get到点上，除此之外几乎就是完全无可挑剔的动画了",
        "最后一集加一分，莱昂纳多很帅",
        "高柳的逗乐功力也很赞！",
        "比第一季好",
        "每个人的故事都做成一个单元剧，对角色更了解了，看的也挺好的。",
        "输出全靠浪的风格因为更换监督的原因没有第一季突出，这一季观感更倾向于原著，好坏见仁见智，依旧看得很开心",
        "单元剧赛高！",
        "不变的味道，有趣的故事",
        "与其说被剧情不如说被设定吸引。不同的监督不同的风格，有天马行空洒出令人叹为观止轨迹的先驱，也有踏踏实实构筑世界观的匠人。对于平常人来说，还是后者更加亲切。",
        "中规中矩",
        "难得能追完的新番 雷欧可爱！",
        "8.3/10  緊隨漫畫步伐是件多麼美妙的事情啊！分鏡沒有松本理恵那種高強度的躍動感，情節上卻終於不那麼腦殘了；沒有大批量亂七八糟的原創主線真是太棒，就是最後又被胡亂強塞一把奧利奧兄妹有點噁心人就是了（作者都委婉地表達過不喜歡了，能有點自尊嗎）。",
        "第一季骨头社贼浪，第二季就好好讲故事了，两季各有特色，电波对上了",
        "我我我我看得超开心||第二话有点迷……我的周指活你挺住啊啊qwq||第三话回来了幸好幸好||最后几话体验直线飙升很爽很爽，公主抱挽救了一下第一季站的cp",
        "还是第一季浪，第二季单元剧有几个地方也很不错，配角大放异彩",
        "还我松本理恵！/第三集挽回观感 真的差点粉转黑/最后两集加一星",
        "依然燃炸，整体感觉比第一季还要好上不少。",
        "依然明快洒脱的日常，看着这群角色不管什么故事都觉得津津有味，还是有点怀念神神叨叨的松本理惠姐姐",
        "整体感觉更胜第一季，单元剧的内容做的恰到好处",
        "太好看了，真棒。最后一集真燃！可怜这季我钉宫就最后几秒的戏份。",
        "最后燃到我了",
        "这就比上一部节奏快也更燃一些了，主角身上不会太纠结。",
        "还是同样的配方，还是熟悉的味道。中二热血的战斗，插科打诨的日常，清晰明快的节奏，骨头社你值得拥有",
        "很有意思，骨头社少些鬼扯原创比什么都强",
        "期待三季",
        "和第一季一样的水准，观赏体验良好ww",
        "比起上季主线更喜欢这种各成员的单人回！师弟爆炸可爱…………希望还有第三季继续浪！",
        "没有那么风格化了，老老实实地走原作剧情感觉更稳了，人物塑造进一步丰满，这种狂欢节般的乱糟糟又疯狂的异世界气氛很不错。最后一集感觉有种不完全燃烧的脱力感，音监明田川仁要背锅，明明少女终末音乐用得挺不错的。人狼回，师弟回，KK回大爱",
        "第二季比第一季好看好多！！看不够",
        "这番的作画妥妥的",
        "呜哇，妹妹嫁人了呜呜呜",
        "第一话还觉得果然还是松本更懂情调，不过既然是单元剧，看下去了发现各种调调玩弄起来也没差了",
        "补标",
        "嘛，单纯单元剧的形式还是不错的",
        "虽然褒贬不一，但个人还是更喜欢这一季的安定感。",
        "比起第一季 这季就是在填坑 把刻画较少的人物都刻画了一遍    （狼女 狼女 狼女！！！）",
        "完美继承了一期的风格，比之前更简单易懂的单元剧，更换staff后的担心荡然无存，感谢还能够带来这么好的作品",
        "有趣到停不下来xxx",
        "没有强加的主线以后可以说爆炸好看了。虽然最后两集还是有点奇怪突兀，不过单元剧质量稳定，看的相当畅快",
        "每天都是世界末日，哦不对每天都是狂欢节。莱布拉群英各自solo的单人回看得非常过瘾，就是那股横溢的才气怎么一个爽字了得。然而后期严重乏力，单元剧水准的参差不齐，主旋律鸡汤味的无趣。只有在超神的考验暂停技巧的嗑药ED中致幻般抖啊抖摇啊摇才能觅得一丝慰藉，在OPED中能一次次看到倩影幽魂有着TV版独有的浪漫与慰藉，无良骨头！还我小白！",
        "一如既往的风格 很稳",
        "同上",
        "换监督倒好点，松本以前拍的京骚结尾实在是莫名其妙。",
        "较之一期强加的主线，回归单元剧的二期让人看得更为舒服。对各位角色的刻画力度加大的同时也不忘留些一期相关的彩蛋，骨头社果然还是会玩。",
        "观感很不错",
        "staff换了但和一季同样的风格，内容比一季略差但还不错的前两集，第二集有些赶。希望后面能有第一季的水平。//ep8结束。第三集非常棒，其余合格，看着很爽。//完结撒花。狼姐/管家/枪炮辣妈个人回精彩，其余一般。结尾优秀，总体四个字：好看+推荐",
        "真好看",
        "熟悉的单元剧，没有上一季诡异的原创，这季观感好了不少",
        "感觉比上季好看不少。可能是单元剧的缘故？",
        "血界战线正统续作，保持了 BONES 一贯的制作水准。画面上与第一部不相伯仲，音乐上稍逊一筹。一开始觉得 OPED 都不行，后面 OP 越听越带感，但是 ED 还是不如第一部的感觉。内容上，以单元剧的形式介绍了莱布拉各位成员的历史，最后两集莱昂纳多和妹妹的互动再次体现了他作为平凡的勇士这一点，最后出现的小黑小白和全家福也算是对老观众的合格的杀必死了。强烈推荐！",
        "真的没有一条贯穿的主线吗。",
        "单元剧依旧好评，个人感觉比第一季节奏要好一点？最终话的插曲很赞~",
        "相比S1有一条不强势的主线 S2直接变成了单人回 主要社员的个性、魅力与人际得以展现 其中穿插leo与怪物们暖心的日常 世界依旧混乱琐碎 缺点自然是缺乏主线 因此S1与S2的正确打开方式应该是打乱后重组成类似CB的结构 令solo重复而不单调",
        "日常非日常",
        "稳",
        "看群像剧看high了",
        "就是这样单元剧的好。",
        "bgm好听，看的舒服，一如既往的骨味",
        "熟悉的配方不用解释，请给我下一季！",
        "期待第三季",
        "没有智障的原创主线后，这一季的观感实在是好太多了，最后一集的众人登场帅炸",
        "最后雷欧帅了一把很不错~就是妹妹要嫁人让人不能接受啊！！！！另外就是我觉得第二季比第一季要好！",
        "就是好看！",
        "和第一季相比缺少了那种惊艳的感觉，当然这种单元小品的感觉也相当不错就是了，加上骨头始终良心的作画，这一部仍然属于非常推荐的范畴",
        "换了松本理惠，电波感一下子掉了不少，有利有弊吧。作画真赞啊~喜欢ED！",
        "好看，没有太多这那，就是单纯的好看，不做作不圣母不小题大做不无病呻吟，现在来说这样的作品就是好作品。第一季本来当时看了一集弃了，这次第二季开播去补的，两集都挺棒的，很好看。",
        "比第一季好看，感觉反而是这种不带主线的单元剧好看",
        "偏重非日常空间的日常时光。有点主线意味的救妹妹剧情其实是略突兀的，幸好依赖雷欧与团员的情感互动，融入了全剧整体之中。\r\nPS. 给我更多的チェイン！",
        "还是熟悉的味道",
        "故事上还原原作远比第一季的原创强；单回基本都比连续两回的好看，5、6、7、10个人都挺中意的；国宝居然画了4话，虽然有的极短，但是又画了日常演技真是大满足；赞美冲田",
        "中规中矩，第一季的feel没了，最后结尾还是拉回了一点好感度",
        "有意思的单元剧",
        "和第一季比叙事清晰了很多 虽然比较单元剧  感观有上升",
        "比起第一季观感好多了",
        "这一季没有主线反倒更加清晰明了了，各成员的小剧场也是喜欢得不行！",
        "为了狼姐和最后一集加分B38",
        "骨头社又开始浪了，不过我喜欢。",
        "比第一季更燃、更有味道，依旧出色的bgm、更有人情味的单元剧情不能更赞，最终回实在是血脉喷张，实在是太让人感动了；唯一遗憾大概就是少了小白吧，原创也好，能把小白写活吗.....",
        "每个人都好有爱，第三季快来呀",
        "这才是单元剧的魅力嘛，最后一话演出爆炸啊。配上二宫爱的插曲，破费科特",
        "结尾很不错好吧",
        "还是那个味道",
        "这一季全部为单元剧，着重塑造了莱布拉众人的形象，观感可能稍逊于第一季的的单元剧部分==",
        "动画在第二季放弃了无意义的原创主线，变成了专注于莱布拉日常的单元剧，这正是在看完第一季时我的期待。虽然更换了主要staff之后在故事的演绎上相比第一集弱了许多，也不再像第一季那样几乎每一话都有令人叹为观止的战斗作画与演出，不过莱布拉里形形色色的角色们的形象依然如此生动鲜明。",
        "穩到少了一季嘉年華般的狂歡熱鬧味",
        "我重新看了一下第一季第一集，确信这是少有的第二季优于第一季的动画。随着配乐风格从big bang变得更加free更加快节奏，演出风格也是极具暴走，高浓缩。这种审美风格同这个胡搞的世界观高度一致，我非常得满意。\r\n当然第一季的累赘感，也和它承担着详细解释世界观与人物设定的任务有关，因此没有第一季的磨叽与“正经”，第二季是没法安心得像这样耍酷和玩后设装逼的……",
        "抱歉，但是我就是来看中村豊的（",
        "不愧是骨头社，第二季依然相当精彩。每次和朋友讨论起《血界战线》都离不开一个字 —— 帅，这也是这么多年来骨头社给我的直观感受，即使撇开这个不谈，出场的每个人物都描绘得相当有特色和魅力，大概也是单元剧的优势之一。不过说到缺点，就是让我几次感受到爆发力和冲击力的不足，该燃的地方没有发挥完全，这确实是个遗憾，但瑕不掩瑜，8分。",
        "一如既往的出色",
        "神龟骑士果然很帅",
        "第一季虽然问题多多但骚气，第二季变成了肉眼可见的好片，一个会说人话的监督把故事讲清楚而且忠实漫画原作也很好挖掘出了角色的魅力。这季不太满意的地方是发挥太平淡了，音监几度下线，但是仍然不失为一部奇幻佳作...\r\n不过我还是更喜欢第一季一点点...",
        "天呐！妹控末日啊！",
        "不输第一季，依然很精彩！",
        "没有对比就没有伤害。才能上的差距真是让人绝望",
        "很欢乐，适合在低潮期的我。",
        "一个字稳。但也太稳了点。。松本监督在做什么新片怎么一点情报都没有啊。。。",
        "单元剧卖角色的一季。这么做算发扬优势，也挺好的。免得主线玩脱。",
        "本质音乐番",
        "应该是这季里比较喜欢的番之一。",
        "作画音乐什么肯定是一流水平的。第二季比起第一季，更类似于针对不同人物做的单元剧，剧情上比起第一季更加清晰易懂。",
        "出来吧 第三季",
        "安定的骨头社。剧情和音乐较第一季略差（说起第一季的最终话跳票真是心疼",
        "相比于第一季 个人感觉本季更呈现低开高走的趋势 前几话有些平平无奇 就像是要继承第一季一样  但越到后面越出彩 尤其是最终话的表现力 简直不能再好（导致我多给了一分） 也没有了第一季那些较为杂乱的发展 每个故事显得更加完整 总体来说我觉得除了前三话一般外其余都很棒",
        "依旧精彩的单元剧",
        "比第一季强。爽的",
        "不过不失，最后两集演出很不错",
        "比第一季更好看了，期待出第三季",
        "非常时髦的单元剧，狼姐又萌又帅，最后一集全员出现的场面真是太帅了",
        "比上一部稍逊色吧",
        "骨头社还是各种浪啊。相比第一季看的有点混乱，这一季还是看的比较激情澎湃的。",
        "和第一季完全不同的第二季，这才是在下想要的血界战线啊，虽说第一季松本理惠搞出来的原创剧情和原创女主角还算有趣（跳票问题暂且不提），但是感觉监督个人发挥过头了，而且也没有做出十分令人满意的结局。遵从着原作踏实的制作着优秀的单元群像剧，偶尔出现个神回才是在下想要的血界战线啊。之后大家有兴趣的话还是去看漫画吧。",
        "目测要跪…",
        "比一季还要更喜欢，全方位的好看水桶作，叙事潇洒幽默，每个人的故事都很有趣，打斗有国宝加持逼格满溢，OP/ED（特别是ED）超好听……标准的骨社改编佳作，个人心中年度前五，不看可惜系列~",
        "单元剧所以剧情有点凌乱，其他都很好",
        "高分高分！！这季虽然没了主线，但是每一话单元剧都刻画了每个成员，同样是单元剧这个就看着舒服。最后一集简直老板帅炸！",
        "日本动画版复仇者联盟，各路神仙争先恐后把操作秀，音乐帅画面棒，不卖情节卖角色，可怜男主老被揍，别人打架他挨揍，别人耍帅他跑路，别人超能他超逗，别人靠打他靠瞪，其他角色懒得说，至于狼女只是普通我老婆，精致五官，傲人身材，扮萌耍帅，一个不赖",
        "第二季沒有一條明確的主線，像是想每個人都介紹一下。味道依舊，配樂依舊很襯這個城市。",
        "看得特别投入。艺术感不强，但更容易让人理解和投入。是个很好的Fan向作品",
        "换导演真是明智又正确的决定，除了之前打大字的演出方式成了鸡肋以外，各话的平均演出水平都上了一整个台阶，所有故事的节奏都好多了。没有松本无处不在的自我感觉良好以后，莱布拉的光怪陆离、每个主角配角的人格魅力和他们的生活日常才算真正表现了出来，每一集看他们跳脱的故事、享受精良的作画和摄影，都有一种嗑药的爽快。看来只要老老实实拍动画，稳如老狗的叙事风格也能拍好爽片。",
        "后面没怎么看懂 但是好燃 忠于原著第二部不再给我这样的感觉了",
        "观感非常棒，反正看得很开心就是了",
        "骨头社强无敌",
        "风格挺喜欢",
        "我不识字第二季，在这非日常的日常世界，中二的喊出招式名，再加上背景招式名，我TM爽爆",
        "奇葩热血搞笑?",
        "爵士乐推广剧（雾）",
        "继续这样的奔跑吧！少年！",
        "原作漫画超棒，期待漫画第十卷的动画表现，目前第二集的表现稍显不足，一定不要让我失望啊，骨头社！"
    ],
    "9": [
        "第一部魔改了太多...回归原作的第二季更加优秀一点",
        "第二季将浪漫程度又上升了一个台阶。还对众多人物进行了更深度的塑造。整部作品的世界观依旧令我叹为观止，再加上骨头的作画和很有嘻哈街头风的音乐，真的是难得的佳品，还会反复观看",
        "二期不像一期的主线那么多，一期围绕黑白兄妹展开，二期则多为单元剧，写雷欧兄妹的也仅仅有两话，我本以为二期是要找眼睛解决方法，没想到结局还是没解决，全剧都保持了超高的水准，且不输于一期，结局的首尾呼应真够戏剧性。",
        "很有意思，遵照原著的改编和偏离原著的改编都不错",
        "对上电波了",
        "找不到槽点",
        "可惜这一部单元剧比较多，我个人还是喜欢看主线",
        "骨头社梦想之作",
        "喜欢",
        "漫威拍电影拍剧前应该先看看这个",
        "第一季其实我不太喜欢，甚至不理解这番怎么火的，然后直到我看了第二季，草，无敌",
        "太对我胃口辣！",
        "比起原创我确实更喜欢原作",
        "第一季铺完设定，第二季就是剧场演绎了，宝刀未老。",
        "分流剧情也能做得这么好",
        "虽然回归了普通的单元剧，但剧情的安排还是不大好。除了分了上下集的几话，其他时候都有明显的剧情删减，对非原著党不是太友好。配乐一如既往的优秀(感觉比肩卡罗尔了)，但是时机有时怪怪的，没有第一季那么自然。画伯的狼女和daoko的ed绝赞。打戏作画更好了，就是暗屏实在蛋疼。",
        "8.5",
        "对莱布拉中的其他角色作了更为详细的刻画，当然，主线也更散了......群像单元剧了。",
        "观感上比第一季有了很大的提升（也可能是第一季没看懂get不到重点，有机会再看多一遍），群像剧每集每个单元故事都非常精彩，每个角色都塑造得非常有趣，印象深刻。吹爆雷欧，吹爆狼妹，吹爆ライブラ！！！跪求骨头社第三季！！！！到Twitter请愿去~~~",
        "好看的，风格对胃口、人设强、音乐点赞。唯独就是剧情实在薄弱，一期给了8分二期给个9吧",
        "风格",
        "为了最后两集买了bd，见证了雷欧的成长",
        "骨头社力作！",
        "将非日常刻画的如此日常而治愈，其中又不失热血与骨气。骨头社真的是业界良心啊！",
        "感觉比第一季观感更好，可能个人更偏好单元剧吧。除了雷欧和克劳斯，莱布拉其余成员的形象也更加丰满了（第一季给我感觉更偏向不知道为什么但是很强）。BGM也是加分项！感觉是继永生之酒之后听过最惊艳的bgm。",
        "高柳滋仁不如松本理惠",
        "非常喜欢了。",
        "打斗和bgm都很吸引人",
        "更换了监督，相比第一季部分原创，少了点恣意狂欢的嗑药感，然而一如既往的是骨头社优秀的单元剧制作，高水平的作画和配乐给人非常愉快的追番体验。",
        "同以往一样的味道！结局比上一季要燃！",
        "源自京骚的爱，松本理惠艺术气质的私货，牺牲了故事的整体性和稳定性，有一点点令人遗憾，希望下次能看见属于松本精心推敲的原创故事",
        "太好看了，强于一期",
        "就是喜欢@@！！妹妹的角色有些不爱",
        "撕心裂肺呼喊的英雄，在世界的正中央",
        "比第一季好看，虽然是单元剧的形式但是其他每个人物的形象和性格都丰满起来了，听说第一季是原创剧情个人觉得还是有点乱，第二季按原作来就好很多，配乐和打斗一如既往地棒，期待第三季",
        "一如既往的爵士风",
        "骨头社一如既往高水准",
        "本季的热血担当！弱小生物的生存方式，还有再害怕也不回头！每个角色都超有魅力！",
        "第二季依旧精彩，雷欧终于帅了一把！",
        "叙事变得中规中矩，没有一期那么电波了，依然喜欢",
        "浪漫",
        "比第一季帅太多，真的超级好看",
        "日常战斗解决事件单元剧，最终回前后篇收尾太棒！期待下季堕落王回归。",
        "听说改了很多，但是观感很好",
        "好看！",
        "完美，音乐、节奏、画面、剧情、角色塑造全中好球区，我永远喜欢骨头社.jpg",
        "一家人就是要整整齐齐。不不不，我是说",
        "中二喜剧，业界清流"
    ],
    "10": [
        "跟第一季一样以日常为主旋律讲述着超人结社主角团们的故事，虽说在主线上的推进还是稍有不够，但在制作方面依旧精良，构思奇特的世界观总能带来好的效果。",
        "第二季更像是侧重各个组织成员的故事，超喜欢人狼大作战和k.k参加家长会的两集",
        "undefined",
        "有点爽，最后老板出来的时候帅炸了，神龟骑士真好听",
        "(ep3-5,10-12,ed) 骨头社个人最爱，人设和打斗都相当时髦，前期单元剧丰满了主角团形象，最后的主线也终于让小雷欧帅了一把",
        "续作据说回归漫画了？反正把人物血肉都补上了 音乐画面剧情都相当可以……感觉风格比第一季更加美式了",
        "非常帅得一部动画，来晚了，十分 抱歉",
        "求骨头社出第三季，真的太喜欢了",
        "每集都是场大狂欢！超棒！听到骚气的片尾曲响起，总能心满意足。",
        "我今天他妈就是要无脑吹爆岩崎太整 鬼才本才",
        "摒除前作式期待依旧喜欢的作品",
        "同时响起燃与愈的神作",
        "爱他们",
        "哦哦哦哦哦哦哦哦哦哦哦哦！！！！！！！",
        "被安利去看的，第一部没看过，但是看完第二季第一集之后，觉得整体节奏把握很好，设定很酷的感觉"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33
    ]
}