{
    "1": [],
    "2": [],
    "3": [],
    "4": [
        "从10年前就一直在看夏目，3g时代的时候抱着手机蹲坐在乡村的石阶上一边缓存一边看番的记忆犹新，前几季都是非常治愈的日常，最近突然有了卖腐的味道，导致我第六季都没坚持看完，目前原作还在更新，有望七季，就是希望别再搞那种恶心的东西了。",
        "还是刷完了。"
    ],
    "5": [
        "5/8 制作比上一期好不少，不过后两部确实有炒冷饭那意思了。六期基本都在开发支线，最后抛出了点主线的蛛丝马迹。这IP还是先把主线想好再继续出吧，别耗尽好感。",
        "感觉是不是卖腐卖的越来越明显了啊",
        "这一期已经开始偏离了正轨emmm，卖腐，炒冷饭，作画还崩，主线剧情进度缓慢缓慢缓慢，，丝毫感受不到前几季的治愈，甚至还弃了番。",
        "从第三季就开始审美疲劳，剧情有点过于平淡了，平淡到前面几季几乎想不起来，主线又没啥进展，友人簿啥时候能撕完也不清楚",
        "别再出了吧……",
        "（04 18 — 06 27）",
        "玲子出场的时候记得通知我一声，先搁置╮(╯▽╰)╭"
    ],
    "6": [
        "志怪类的温馨治愈作，制作水平一般，氛围渲染也没有前几部作品那么到位了。",
        "补，太慢热了",
        "6.5",
        "友人帐的设定渐渐被遗忘，主线几乎没有进展，不过每一话就简单的讲一个故事也不错",
        "第6季，永不完结",
        "看得多了，意思也就少了。很佩服那些阅片量大的朋友，自己太容易依赖感官上的愉悦了，能否看完，粗暴的由爽与不爽决定。",
        "不得不说，这番越拍越无聊了。",
        "这一部动画作为夏目的续作是不太合格的，偶尔作画会崩一崩，没有之前制作精良。",
        "第一次看到自己的名字出现在staff表上是二体大人那集",
        "夏目越来越有人的气息，不再像以前一样单薄寡言，可以开心得在人前展露温柔的笑真的好开心。看回忆杀的时候原来夏目的画风是这样的吗哈哈哈，斑与当初的人设反差越来越大了哈哈哈。有相遇就会产生改变，无论多么微不足道都是一点变化，或许就此更有生气了呢？看着夏目就会有孤独的人不会一直寂寞的感觉呢~希望能在那个小村子里一直梦下去啊！",
        "出合小都美接手之后各方面劣化严重，不管是演出还是作画。",
        "伍之丧离 陆之圆满 一季翻过一季 如剧中人的温柔 不说破 不放弃 / 朱夏制作还是不行 这两季从分镜到原画暴露了很多问题 那么问题来了 是资金不足 还是监督火候欠缺",
        "制作影响太大了啊",
        "越拍越无聊了",
        "故事都不错，单集节奏和S5一样迷离。另外还是，朱夏的原画到底行不行...",
        "最后的bgm感觉不一样了，友人帐基本下线，后会友七",
        "拖拖拉拉，快开下一季吧。",
        "故事一般，前几季早忘光了，和上季一对比差距出来了。",
        "可能跟第五季接的太近，沒啥回憶加分，很普通的第六季，OP/ED好聽。(後面給之後的自己看，有劇透：最後一集多了個夏目祖父的伏筆)。",
        "太基了看不下去了"
    ],
    "7": [
        "氛围塑造不如前几作，但一如既往的治愈风格还是很戳我的，所以什么时候出下一季啊",
        "其实我也不清楚哪部是我看过的...",
        "尽管制作优秀，但我对不上夏目友人帐的电波。",
        "有几个故事不错，但是没有特别牛的",
        "还行",
        "还会有下一季吗哈哈 毕竟故事还没讲清楚讲完",
        "治愈",
        "每季都很稳定的治愈番",
        "6.5",
        "补标",
        "很久之前看的，当时包括现在其实剧情都不太记得，但是那个氛围，那个日常，我却一直能感受到，但不得不说，相比前几部还是少了一股气息，但仍值得一看",
        "相比前几季少了点那味",
        "最开始看夏目的时候感觉还是很不错的，但是看多了后有些章节难免会觉得似曾相识，也就没有之前那么深的感触了。看这季的时候偶尔有一瞬治愈之感，但大部分时间还是感觉有点平淡。不过   大概这样就已经足够了吧~",
        "一点一点的填坑，慢慢的推剧情 （2021/7/24-25b站）7.4",
        "情怀作，正常发挥",
        "得亏是夏目这个ip，不然其他番能喷死你。全剧走日常，最后突然挖个坑，开始扯“主线”。能不能让他好好完结，非要这样拖着吗",
        "老味道",
        "平平淡淡才是真～",
        "又一季完结了，算是人情味最重的一季了，不知道最后留的祖父的坑什么时候填呢。",
        "喜欢温馨治愈的应该会喜欢。一般给妹子挖坑入坑也不错",
        "除去有点崩外挺好的 太治愈了",
        "17/6。虽然从某种意义上讲作品在跑题了，因为友人帐这个概念的缺失，但这一季整体的故事质量真的相当不错，内容相对明快，用温馨治愈来形容是非常贴切的。我认为两部番外，尤其是《铃鸣的树根》，展现了极高的水准。",
        "音乐好听，很温馨。",
        "不错",
        "这番也是很多季了",
        "怎么感觉像柯南发展，只有日常单元剧不做主线了吗？，这一季的友人帐没出现过啊",
        "肯定有下一期，只是不知道綠川老師啥時候…不對，這不是老師的鍋，關鍵是這漫畫是雙月更啊，太難熬…",
        "对夏目的期许大概就是，请一直这么播下去。\r\n||但是老是不谈主线也很让人心焦啊，日常集的亮点和新鲜感也在逐渐消磨。",
        "蜜汁爷爷？",
        "这一季有几话确实特别戳，人情味很重，貌似从上一季的的名改站名夏了（其实どうでもいい",
        "继续私心打个高分。这季一个名字都没有还呢，画风比上一季好了点，但果然还是比前期要次。很喜欢这一季的OPED(ㅅ´ ˘ `)♡最后一话的祖父伏笔非常期待，坐等七季。",
        "8.0",
        "因为考研唯一一部搁置的夏目",
        "夏目也播了十年了，从第一季看到现在，依然没有复杂的剧情，配角也经常记不清名字，但每集都有某个场景或者某句话能够打动到心里某处的tender spot，这一点从来都没变，真好~",
        "为1/5/8旋转跳跃爆哭三百次 对它的评价一如既往 “疲惫的时候看上一集”就够了 对玲子名取的好奇也已渐淡 只想听一个故事",
        "我怎么没什么感觉啊",
        "7.5/10  啊……世界上有這麼多的溫柔。",
        "这季度终于又找到了以前那种感觉了，相比4和5感觉好了不少。不过其实这后面都和友人帐没啥关系了吧",
        "一如既往",
        "这季加一分，除了妖怪的故事，人际关系的成长也很好看啊",
        "六季下来了，夏目还是这么稳，太叫人羡慕，能出整整六季啊。",
        "和以往一样淡淡的开始，然后淡淡的结束。",
        "还是仅从故事角度来谈，事到如今居然还有这种主线故事刚刚渐入佳境的感觉，看到了以为不会再出现的Sub的故事，还有绿川居然给人妖恋情he了......加上整季单元都是温情完全没流泪，友人帐撕的差不多进入养老mode的感觉，依稀记得五季好像是一话哭一次ry。总之还是很喜欢，安定温情的单元剧没什么不好。",
        "即使是从第一季看过来的情怀也不够用了，友人帐也不说了，奶奶也没怎么谈了，夏目从孤独走到现充算是唯一欣慰的一件事了吧。",
        "一如既往的水准",
        "比第五季的观感要好//从最后一集抖出的包袱来看，应该还要继续出下一季。",
        "外公终于有要露面的趋势了，要有七！要有七！",
        "单元剧质量较好的一季。结尾疑似外公？",
        "从某个角度想，夏目和美少女动物园倒也有共同之处。非贬义。",
        "这季没啥印象深刻的故事，主线多但也不推进。总觉得虽然是这风格，但也不是说越做越平淡的好啊",
        "友人帐首次整季没有出场，这象征着，夏目从被动接触妖怪变成去主动接触妖怪，从个人与妖怪的羁绊变成大家（名取他们）与妖怪的羁绊。这是夏目这个作品的一个转变，也是夏目的成长，但是整体故事没有以前那么柔情和治愈，略显遗憾",
        "这季比较有意思的单元较少，结尾也就埋个伏笔",
        "夏目这系列只适合“发现妖怪-帮忙-听温馨故事”这个单元剧套路，但是编了这么长，这种套路能编的也编完了。而一旦想另外叙事，特别是搞点伏笔、冲突与阴谋，作者的功力简直惨不忍睹，最后一集拖拉了两集，也没讲个啥东西。只适合休闲随意看看的番。",
        "作画还是上一季的的味道.....感谢朱夏 这季没有总集篇   ep1  ep6 ep9  再做个十期吧  一年一期",
        "一如既往的治愈啊",
        "主要是情怀了吧，加油夏目！"
    ],
    "8": [
        "补标：2020",
        "温馨的人与妖怪的日常。很适合用来放松。有一段时间还被夏目的亚撒西影响了。后来发现人不能太温柔，但感觉自己仍然保留着一部分的亚撒西  8分",
        "能治愈我的番真的没几个",
        "第五、六部夏目的质量开始比不上前四部了，剧情处理也有问题了，但仍然是一部优秀的治愈动漫",
        "用最平静，最温柔的语气，讲述着各种遗憾，悲伤的故事。\r\n好好睡一觉吧，梦里呼喊着娘口三三的人……",
        "六出了，十还会远吗？话说这本册子怎么撕不完了？",
        "7.5",
        "2017.04.16-2017.08.10",
        "水准之作",
        "8-2//友人帐是个比较挑观众的动画…何况都是这么长的系列了",
        "温馨向，我也不知道看完没",
        "业界不倒常青树，这一季感觉剧情更好看了，可能是因为在看这一季的时候处在疲惫期，所以才更能共情了吧。特别是银杏树那一集，看过之后忍不住落了泪，银铃般的声响回荡起，仿佛再见旧友时的喜悦...",
        "补",
        "补标",
        "真治愈",
        "被缚之物太好哭了，但其实这一话的演出做的不是很好，全靠声优的台词功底加持情绪才到位。",
        "7.6",
        "虽然没前两季惊艳，但作为续作已经很不错了",
        "前半填坑内容不少，希望有生之年能把主线做完（OVA太加分了",
        "ova1不错",
        "温柔的夏目",
        "7.6",
        "8分给整个系列的，到目前为止最喜欢的应该是第三、四部",
        "被名取知道[友人帐]",
        "81/100。奔主线的一季，我要看外公",
        "惯性看惯性打，此季没有接到多出来的东西",
        "治愈的夏目",
        "终于进主线了。。。",
        "最后回到主线很有意思，也不知道什么时候有七了加一分等着吧",
        "这部动画适合在微雨的天气慢慢欣赏。感慨一下：石头真的老了啊，盛年时代金属质感的音质透出了迟暮的喑哑……但我依然爱他。",
        "基本脱离了友人帐，而转向了人际关系的描述，比起充满幻想的妖怪故事，还是喜欢看一些有人情味的故事。本季喜欢的故事挺多，尤其是第2、8集，所以给个8分，用妖来表达人类的情感还是挺有意思的。OP可以用“漂亮”来形容。",
        "等下一季~",
        "补标，夏目TV版全补完，希望会出柒吧。（2018冬）",
        "不谈了，质量摆在那里",
        "忙起来延迟高达一年半...只要不论怎样的时代都有夏目这样的作品陪伴，就还会喜欢看动画吧。本季最喜欢第6话西村与北本的故事。",
        "感觉前面几话非常催泪，隐退除妖师的那话太痛心了。",
        "夏目tv版全部补完/还是更喜欢这一季夏目的性格，比前几季有所成长/但是没有神回，剧情看多了也套路了/7.7分",
        "表现稳定，情感细腻",
        "逐渐开始切入主线了。",
        "每一集都很暖心, 但好像没有特别感动的一集",
        "夏目如果先遇到（）会怎么样呢",
        "啊啊～这么多年了，这会总算有当初看夏目的感觉了啊",
        "故事超暖，歌曲超好听~",
        "也习惯这画风了，越做越好了，支持夏目",
        "熟悉的配方熟悉的味道，但是看时的心境不同对作品的感受也不同了呢。没有过去那种感动得不得了的感觉了。",
        "温馨",
        "感觉感觉小狐狸没出场就不说了，没有以前的风格了",
        "丝毫不关心主线如何进展，每集能有好故事就行",
        "一如既往",
        "還是依舊安定的治癒。而且主線也是漸漸出來了呀(不過是第六季)【咦。夏目真是善良得讓人心痛。也逐漸了解到其他人對夏目的看法或他們的故事，真是很棒w",
        "这季夏目也有表情包了233  等第七季ing",
        "一个季度都没有友人帐的戏份 想它",
        "友人帐全季不在线，比起前几季与妖怪一期一会的故事，本季更多是讲夏目身边的亲友，更加动人了。故事慢慢开始涉及到玲子的秘密了，期待后续展开，好想看外婆回",
        "暖暖的",
        "绿川幸老师他将温柔一点一点地渗透到这个系列故事的每一处。越是细心品味，便越能察觉到有股”坚强却柔和的力量”在背后支撑着你，向光亮处迈步。 ​​​​",
        "应该还有下一季吧，玲子的身世还没讲清楚。配音和音乐一如既往的赞，不过唯一感觉奇怪的是好像娘口三三画崩的次数越来越多了2333",
        "一如既往地治愈吧",
        "不知道是不是三次元的关系，觉得这一季再次具有了那种温暖人心的力量。虽然这次夏目又长得像桐谷美玲了(￣^￣゜)。以及ED演唱居然不是aimer不开心……明明还是飞内那熟悉的味道啊",
        "op美到爆炸！顺便夏目你很久没有还名字了233",
        "还是一如既往的治愈TAT快出第七季 我很在意外公啊！",
        "熟悉的味道",
        "难得的一部优秀之作",
        "一如既往，后会有七",
        "期待第七季",
        "好棒啊！||外公到底是谁好神秘，不过到底是外公外婆还是爷爷奶奶我也不知道呢……一直很讨厌那些评论里拼命吹夏目男神的人，看到结尾一幕幕闪现，才觉出“温柔的不是夏目一个人，而是所有的那些一期一会的邂逅与羁绊吧”。",
        "还是熟悉的味道。",
        "质量安定  主线也有进度",
        "等第七季~",
        "op太美了 期待下一季",
        "那就，后会有七吧。",
        "一如既往，好看",
        "(:з」∠)_默认分数 日常吹夏"
    ],
    "9": [
        "后会有七（狗头",
        "补标，好的",
        "ep4、5太悲伤了 但是好喜欢",
        "熟悉夏目的不会觉得腻\r\n不熟悉的\r\n估计看不完第一季吧",
        "我最喜欢的op之一",
        "撕不完的是友人帐，在这个阶段的经历，已经被撕完了。后会有期，下次见面还是少年。",
        "比起前几季我更喜欢这季的故事，夏目也更加成熟。和西村北本如何成为好基友的故事真的很棒。本季op很美",
        "治愈系的巅峰之一。",
        "夏目系的治愈，再多也要看",
        "名取背地里调查友人帐是出于担心夏目吧，而且也经常为自己不够强大而叹息；终将到来之日里的乌鸦好帅气，然而这故事结尾究竟是喜剧还是悲剧？毕竟人的寿命对于妖来说只不过短短一瞬。",
        "外公要出场了吗",
        "续作快来啊，好想知道夏目的外公是谁",
        "这季友人帐已经只存在于设定中了2333，惯例五星。",
        "终于把友人帐的事情说出去了，夏目也感到轻松不小吧？！最后一集笑着哭着就过去了，感动依旧～～谜一样的外公什么时候上线呀～～",
        "这种充满人情味的故事越来越合胃口了",
        "爽",
        "这一季主要增加了夏目和其他人的故事。挺喜欢一个评论：这些朋友就是他属于自己的友人帐。",
        "真正的治愈番,温暖你的心灵.",
        "已经跟友人帐没什么关系了",
        "永远不要完结吧，但是铺垫还是要的，连铺了两季祖父的铺垫。"
    ],
    "10": [
        "神",
        "undefined",
        "第六季的整体把握看起来要比前几季显著的好，讲人的故事本身也有一定难度，当然也归因于夏目的一部分改变，日常与异常中向后者的偏斜。还有OPED更对我胃口这方面。",
        "后会有七",
        "陪伴我孤独而敏感的少年时候，感谢夏目，我心中的永远的神作",
        "一如既往的温暖 作者一定很温柔吧",
        "说实话没有第五季好看了",
        "【2017-06-21】夏目大老公又要来收后宫啦"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10
    ]
}