{
    "1": [
        "烂到炸的一部",
        "依然觉得剧情挺蠢的，第二次弃。BV1Xb411k7LW",
        "贞德1000分，男主-999分\r\n别呢吗天天想你那凑cp了",
        "没看",
        "2018-8 对贞德路转黑 去掉齐格和贞德其实还可以（雾）",
        "开局一条底裤，装备、老婆全靠送",
        "补了几集就弃掉了。大家究竟喜欢fate的什么？ 我以不同方式摄猎了些许这系列的作品，还是没法共情。",
        "天草坚持住啊！！！！！！",
        "Fate还是交给飞碟社来做吧，1分是给阿福的",
        "贞公平",
        "男主开挂太恶心人了，女主也表现得像个痴女一样",
        "意义不明",
        "粪",
        "什么垃圾玩意。",
        "贞德在月球没有受到与其在地球历史相符的应有的待遇，变成无脑恋少女，FA一生黑",
        "狗屎",
        "能说人话吗？",
        "路过",
        "贞德有病？只有我觉得贞德很卑鄙？请别侮辱法国圣女，圣女可不会因为所谓喜欢抛弃正义",
        "牙白，小莫跟大叔的2shot完全超乎我想象。主角组一般般/男主太恶心了，太恶心了//男主贞德很恶心",
        "A1敷衍作品，作画赏+脚本赏+电视动画赏=垃圾， 这不是炒作是什么？",
        "只能说“神奇东出”",
        "一星给阿福",
        "粉丝都看不上的烂片",
        "开局战斗音效就破音，看下去感觉都是对耳朵的摧残",
        "东出飞妈，别再说什么惨遭A1了，这睿智的剧本你让人家怎么做？？",
        "脚本垃圾一方面，好多作画都崩出新境界，这真的是我认识的FATE吗？？同情分都不想给",
        "太毁贞德形象了。齐格挂比，欠凌迟。（倒是挺适合吃外卖的时候看的，反正质量低，不需要很认真地看）",
        "去掉男主让眼镜做主角的话，或许会好看很多，主角和贞德的爱情戏贞德很突兀，这个时间动画化这部作品根本是吃力不讨好。",
        "好神奇",
        "抽弓凛的时候出了飞哥和小太阳，我他么更讨厌FA了!",
        "怎么那么多弱智的角色",
        "观看体验极差，剧情蠢到极点",
        "想问怎么打0分？",
        "Fate系列的魅力不就是在于历史neta么，完全这么瞎搞OOC出天际的话还不如一开始就和历史名人没什么关系呢。话说我到底为什么要看这样一部作品......",
        "贞德所处的时代并不推崇理性，然而情感主线的逻辑却是在讨论宗教情感和爱情的矛盾点，对于一个没谈过恋爱的中世纪的人来说这应该不是问题所在。如果说贞德的神圣性在于无限的爱，而将这种爱转移到单一个体无疑是一种去神圣化的过程，神圣性的缺失造成了整体观感不佳，对齐格的普遍反感正是来源于此，但这种基于非理性的感情冲动行为也恰恰证明了贞德只是个生活在中世纪的精神分裂症患者。",
        "我讲不出话了，今年看过的最莫名其妙新番奖给你，都给你！",
        "fate版的未来日记，吃屎",
        "目前最糟糕的fate",
        "剧情和人物都莫名其妙 不愧神奇东出 主角组简直无语 展开SB Fate系最烂作品 亮点是小莫组 女帝组还行 随便换个其他人做主角应该都不会烂成这样 看完只为了解这片到底有多烂 这次算是领教了",
        "一句话评价：这是我2017年看得最傻逼的番没有之一，什么鸡巴玩意儿。\r\nOP难听到爆炸！！！打斗场景音效各种爆炸，真的只有我一个人这么觉得么！！！还是说月厨都不在意这一点觉得这才是月球味儿？？？\r\n剧情发展人物逻辑太傻逼，各种下一集扇上一集耳光，全都是二五仔，这TMD也能动画化，我真是瞎了狗眼。\r\n唯一的一颗星是给贞德的大奶子，不过贞德你的屁股有点太歪了！",
        "惨遭A1？不，惨遭东出",
        "烂到毫无底线……",
        "大写的服",
        "什么垃圾玩意儿，我竟然还坚持看了这么久，出了横山克的音乐这片还有啥能看的？？",
        "什么玩意",
        "不会画就不要学人家画画",
        "标了个准的反面教材，请大家一定要观摩一下",
        "当年看完FZ感觉好行吧，这个看完感觉超级幼稚，就像小孩玩过家家一样，，一说话真是一脸的尴尬。制作也很烂，音乐也很烂，剧情呵呵了。一个卖剧情卖打斗卖设定的番剧到最后只能起卖了角色，悲哀。或许“月厨”会很喜欢吧haha。。",
        "烂的一笔",
        "简直是在侮辱fate",
        "开场爆名字  \r\n阿飞带着智障master参战 \r\n阿福理性无视 \r\n音效永远就是崩~~~~\r\n打斗场景只有跟碰碰车一样  碰 当当响~~\r\n真是期望越大  失望越大22333\r\n剧情跳跃式发展，中间毫无过度。打戏每次都是接近高潮时突然中断，对不起妈妈叫我回家吃饭。烂就烂嘛，老老实实认一句也就算了，还低级粉洗，洗的手段还那么差，FA一生黑。",
        "东出在所有月球厨师都质疑他写作水平的时候勇敢的站了出来，用嘶哑的声音向整个月球宣告：我真的可以把这东西做得更烂！",
        "。。。。。。小山恭正我日你妈能不能把从UBW沿用至今的狗屎战斗音效换一换，耳朵都快炸了。",
        "和FZ一样，第一集花了一整集在介绍背景，而且我敢说没看过Fate系列的，仍然看不懂这个背景，不过开头5分钟的打斗还行，先预定3集。\r\n\r\n弃：居然有打小怪刷材料的情节，我也是惊呆了，编剧你真是了解FGO啊",
        "未播先弃，就是见不得"
    ],
    "2": [
        "从现在型月内部对齐贞的处理就能看出来本作有多么失败了。",
        "答辩动画",
        "这烂东西我还看了十多集呢。。。传统龙傲天剧情，弱鸡男主甚至有贞德补充咒印数量。。。贞德也变得很无脑。。。。全剧只对太阳神有印象了哈哈哈，挺帅的",
        "不会改可以不改",
        "少有的我看完啥都不记得的东西",
        "剧情烂得完全没法看，原作详实的设定，从者的逼格，战斗的紧迫感一丁点都没继承，偏偏还有这狗屁不通的剧情，心脏移植术让人笑掉大牙。",
        "太烂了，全片看下来只记得村姑全程白给，结局还强行塞糖",
        "极品了属于是",
        "fate之耻终于完结了。这片充分表明了有个塑造薄弱却又占尽一切优质资源的主角是多么可怕的存在，和齐格比起来，06fsn的士郎可以说是千古奇冤了。",
        "fate动画家族里的地板之作。",
        "一周目",
        "烂",
        "音乐不错，人造人想法还行，但剧情降智打击",
        "神奇是两个字所以是两分",
        "我甚至很怀疑我是怎么看完的",
        "md把贞德老婆还给我",
        "略略略",
        "fate历史上最垃圾的作品，谜一样的男主和剧情，鬼使",
        "不知所云",
        "东出nb，a1nb",
        "宇宙无敌超级大烂片，看的我头皮发麻，看了十几集果断弃了",
        "呵呵",
        "除去齐格这个角色 没什么太大的问题中规中矩 但是齐格这个角色写的实在太傻逼了 不忍吐槽",
        "制作阵容这么豪华，为啥我就是看不懂他在讲啥？",
        "2分 1分给小莫 1分给女帝 打扰了 打扰了.....",
        "21集神回？wtf？不懂作豚。",
        "FSN是单挑，FZ是从者乱斗，FA差不多要升级到战争了。御主从者都增加到14人，世界观背景更是扩充二战德国，御主也以组织集团行动，并有庞大的支援“军队”参战；更加突出“御主”“从者”的等级概念，圣杯之战不在是英雄的祈愿机，而是过家家的玩偶，所谓历史背景最终终结于村长群殴。最后这音效真TM难听，天天炸粪池。本作终极意义在于把“神奇东出”“惨遭AI动画化”演绎得无比动人，人人奔走相告",
        "既然剧本注定如此，那么更应想方设法在打斗上下功夫。A1当然知道这些于是让它成了原画师们的试水品。22话原画的水准的确是高，只是在此没较好的兼容性，而静止帧的崩坏后期毫不修改拖了后腿，音监一到战斗场面就炸观众耳朵效果很差，坂本的贞德棒读心不在焉。剧本上即便当做本质龙傲天，齐格的身份经历信念也很难有代入感，恋爱脑贞德强暴历史，配角设定都很优秀可惜都垫脚石，主角的选择视角狭隘，群像只是所谓幌子。",
        "剧情弱智演出吃屎 人物都该去电疗 搞笑片都算不上",
        "没办法 A1是这样的",
        "真jb扯淡，同人小说都比这个强。什么？原来这东西就是个同人小说吗？",
        "两个问题。一个是原作企划本身，六本文库本塞不下这么多东西，神奇东出固然该打但也很有些巧妇难为无米之炊之嫌。一个是资源调度极为糟糕，一锅佛跳墙的材料被煮成鲜虾鱼板面。",
        "?",
        "A1惨遭神东出",
        "好歹看完了。贞德被毁完了心痛，剧情莫名其妙，无法认同，删掉男主会好点。只有两首ed值得听听。熟悉了一下fgo手上的一些卡。",
        "...這種東西真的是Fate系的作品...？OTZ 唯一值得一看的大概只有小莫組。總之純屬浪費時間的片子。",
        "这特么该改名叫《魔法少年齐格》吧！骗腐又骗宅，《命运》系列已完。",
        "神奇，神奇。",
        "一分给小莫，一分给bgm。这番，，打破了我一直以来的打分习惯。",
        "型月之耻\r\n如果我不是型月爱好者绝对不会看",
        "垃圾",
        "呃，这作画有点崩啊，越来越崩啊~~~四集一本书，正好24集。。。评分持续下降中。。。4集看不下去了~~~",
        "手里攥着贞德、阿斯托尔福两个人气人物却把他们塑造成被爱情冲昏头脑的山野村姑和疯狂倒贴的厕纸女主，真是服了。本来制作和剧本就糟糕得很（不过那几集web作画的味道还行），还在最后扯拯救世界这种大话题，实在是尴尬出天际。虽然型月别的作品也有肤浅的地方，但全篇都能这样中二、浅薄、圣母心泛滥，只有这部才能做到。",
        "本来还对妖人有点兴趣，看了这个还是算了吧",
        "第一名台词不会出现了，差评。",
        "想弃了，是真的无聊。。。",
        "简直是渣中渣，剧情莫名其妙，没东西了就打一场完结吧，不要搞一些不知所谓的展开",
        "不入流原作+惨遭A1动画化",
        "蠢到扛不住了",
        "怎么说呢。。。烂是烂，但没有想象中那么烂，顶着神奇东出和惨遭A1动画化两个flag做成这样，也算不错了吧。当然，如果怀孕梗还来的话，果断1星。\r\n\r\n更新：自打脸了。收回之前只看两集还不错的评价。虽然早就知道剧情了，还是被这傲天的发展恶心到了。",
        "什么垃圾剧情，除了阿福完全找不到看下去的理由\r\n如果制作组没有胆量魔改，怕是直接GG。",
        "讲道理，起点文都不会这么疯狂的给亲儿子开挂，神奇东出的脑洞非常人能及"
    ],
    "3": [
        "白白浪费500分钟，分比FE低不是没有理由的（所以你分点钱给FE多好）。建议一键删除贞德和男主，正常拍个圣杯大战可比你那b感情戏好多了",
        "fa是真的拉，可以看出来野性很大，塑造的人物很多，但剧集又不够，整体剧情走向也同正作相似，但差距还是很大的",
        "剧情意义不明，整体我最喜欢的居然是杰克组和塔喵，小莫也挺萌的指像只猫，阿福的话不谈剧情，本人还是挺好的。贞德就，为什么召唤的不是黑贞。战斗其实也可以，其实剧情但凡正常点给个7星还是可以的，但这剧情，算了算了。这个人造人角色真的恶心到爆炸",
        "虽然是7月最期待，但并不看好……只看过漫画，给我感觉吹B格的时间太多了（英灵是否好用难道是看设定而不是看身手吗？）",
        "神奇东出年轻时的奇葩作品，折腾成这样不完全怪A1，只能说浅井此人不行，几次寄予厚望，几次令人绝望",
        "虽然借了fate世界观，可惜穿上龙袍也不像太子。剧情是真的烂，制作又一般，也没在打斗上多下下功夫。这团战打的也是极致的折磨。配角设定都很优秀，可惜都是垫脚石。",
        "男主是最大的败笔，小莫和天草女帝等部分配角的塑造还算可以",
        "剧情刻画等等属实太烂了",
        "空有ip的大便",
        "烂",
        "有一说一，不如给飞碟社做，除了22级的作画可以加分，其他的部分比如文案，人设等等感觉都差了很大一口气，无疑是fate系列的地板之作",
        "齐格，你特么能给我跪下吗，或者给所有观众姥爷磕一个也行。",
        "赫赫，真的不太行",
        "fate / a piece of shit",
        "剧情和经费属于是找到各自的归宿了，你齐格何德何能？",
        "补评分",
        "只有第一集能看",
        "我是不知道当时我是有何种毅力能把这番看下来的x",
        "无论是在小说还是动画都觉得狮子劫应是主角，我不太喜欢群像剧。",
        "型月之耻",
        "fa♂Q，3.3/10",
        "比起什么都靠送的男主，全程恋爱脑吹黑哨的村姑更影响观感。",
        "Fate系列中最烂的一部，只有小莫能看，其他人设，剧情全部拉。",
        "浅井义之。。。",
        "一个正常的都没有吗",
        "莫崽狮子天草女帝8分，齐格贞德0分",
        "全片唯一值得看得只有小太阳大战男主和小莫大战女帝时的战斗分镜以及作画吧。男主和贞德的感情线真是一坨shit，怎么看怎么膈应人。",
        "是真的不行",
        "别人安利我看fate。第一次看fate时，FA正在热播，然后当时看了十多集直接对fate丧失了兴趣。心里想的是“他们狂吹的fate系列也没什么看的嘛。”还有，OP1那作曲是哪个鬼才我想好好认识下。",
        "除了贞德没什么好看的",
        "乱到一定程度了，最后决战的时候大家都为反派加油就能说明人物塑造是有多离谱了。",
        "从没见过如此傻逼恶心的男主",
        "我 中立",
        "我对你怀有恋爱之情\r\n怀有尼玛的恋爱之情啊傻逼\r\n型月不至于这么乱搞吧啊\r\n不是亲儿子下手就这么狠？\r\n不是为了小莫和狮子叔当时我就不看了，艹",
        "啥b",
        "第一次让我感到厌烦的男主",
        "3.8",
        "贞德 齐格狗男女，这么搞，我上我也行",
        "崩坏且无聊",
        "够菜",
        "崩坏的作画与人设，不知从何吐槽的剧情，当做搞笑片看待的型月作品，看过原作的我内心毫无波动，不愧是月球厨师们所说的神奇东出\r\n点燃作豚战争",
        "无聊 贞德身材还算好点",
        "搞笑片",
        "感情戏不像感情戏，战斗番感觉主角又没有战斗的理由。整部看下来除了莫名其妙的赢了之外的感觉，就只剩下柠檬的香甜气息，这！我上我也行啊！",
        "2019/2 矛盾奇特，剧情奇特。背景交待不清。以及天草那么多令咒为何不用？",
        "神奇东出，真实垃圾",
        "烂到猎奇",
        "有几场打戏不错,就是这男主太粪了,真实龙傲天",
        "跟儿戏一样的",
        "我以为我在看魔法战争",
        "<3.4>这部的优点在于，牺牲齐格和贞德这一对，让人们对其他几对的好感以及故事热爱程度剧增，不过话又说回来，作者要是着重描写其他人，那说不定也成了受害者了。",
        "月球垃圾",
        "只能说先天不足了",
        "我是直接喷还是走程序？",
        "型月世界观看似很厉害的材料，普通人很难用于塑造",
        "不知从何吐槽的剧情\r\n感觉像2个村打群架\r\n所以不知道是原作不行还是a1改的不行\r\n看着一脸问号。比如飞哥为什么要挖心救齐格？\r\n贞德人设也崩坏\r\n被迦尔纳狙击时，戈尔德带飞哥赶来救援，贞德却表示“我作为Ruler，有守护这场战斗纪律的义务”，选择了作壁上观\r\n黑方阵营出来要齐格了，她又开始强调“圣杯战争是有规则的，而他并非自愿卷入战斗”“他只是想要活下去”，以这些个都谈不上冠冕堂皇的理由。\r\nF",
        "反牌比主角有魅力系列",
        "月黑的狂欢！",
        "作画质量非常差 观感突兀 在fate届也是属于最差的那类作品,建议没看过原作的同学们不要看 容易让人摸不着头脑",
        "很差。打戏拉回一分。",
        "作为游戏企划废弃以后的残渣，本片内定了一个按理说应该作为游戏主角存在的第一视角，以及15个从者+他们的御主的庞大角色阵容。想把这么一个大纲改编成几卷轻小说或者一部半年番，难度不低于盘活1945年的纳粹德国。东出佑一郎尽自己所能去简化问题，比如削减御主数量、支线人物快速退场。我隔着屏幕都能感受到他拼命想要给每个角色足够的个人高光，但表现出来都是尴尬生草气氛的绝望。",
        "这剧情真是无力吐槽",
        "啥玩意，剧情又捉急，作画还崩",
        "除了主角线其余其实及格了 只不过主角线实在是难以直视",
        "流水账典型例子",
        "FATE的衍生品  一个圣杯战争竟然能出这么几部衍生品  这部演的是个什么鬼 已经黔驴技穷了 屎作....全片最恶心的就是主角戏了.....下一部衍生品里面大概会召唤曹操和孙悟空（日本好像很喜欢这两个角色）吧............真是够垃圾的",
        "这剧情...真是无力...男主真天选之人,世界的中心",
        "到现在我都没想明白我为什么会看着睡着",
        "做的真的是垃圾。三集弃。后来的发展也证明了我当年放弃绝对不是错事。",
        "低劣的模仿作，烂",
        "差到好多都是2倍速看的，而且没有看结局的欲望。",
        "Fate/Explosion\r\n_(:зゝ∠)_\r\n只要你们继续卖萌送福利我就能看下去\r\n我已经把剧情抛到脑后了\r\n再豪华的声优阵容也救不了渣脚本╮(╯▽╰)╭",
        "制作并不精良就算了，剧情也莫名其妙。",
        "真的是丢fate的人，如果你一般都被月球人给吹起来了，这么烂我怎么遭得住，干死人造人",
        "姣婆遇上脂粉客\r\n一拍即合",
        "那为什么不问问神奇的东出呢？？",
        "也是有优点的，没有差到难以置信的地步，就是单纯的一般的差而已。所以我觉得我错在看完了这坨屎，为什么我就是忍不住这个手点开了又看完了呢？？？",
        "这两分给Fate这个标签，真是看不惯剧本这种满满的“一切为主角服务”的感觉，有些对话根本就是对着观众而不是剧中角色说的，强行解释行为逻辑，真是恶心至极。齐格一切靠送，贞德抛弃原则，你说神奇东出吧，欸小莫狮子劫这组可圈可点，天草女帝也赚足眼泪，人类拯救计划更是堪称完美，想了半天只能觉得是东出想学FSN的感情、FZ的群像，结果只学到了皮毛都称不上的东西。",
        "月黑一本满足",
        "制作+1分",
        "天草：游戏体验极差",
        "发情贞德，脑残阿福，懵逼人造人，狗屁不通。mdzz，阿福抽一个分一个",
        "3流恋爱剧，登月大成功。",
        "重新定义主角团",
        "看过的最烂的番吧",
        "為莎士比亞傷心",
        "这本智障",
        "讓我徹底放棄FATE系列，以後再出的FATE系列，我都不看了…除非事後評價很高可以考慮一下。",
        "居然看完了……争议作画那两话还是蛮有趣的，但总体真的很……硬核恋爱无脑",
        "表现分4分，感情分1分",
        "一切都在意料之外，亦在情理之外",
        "神奇东出，这个逻辑，大写的服",
        "剧本莫名其妙，英灵逼格全无，不过要是制作给力点也不是不能抢救一下，结果A1这制作也是醉了。。。",
        "天草苏到我了，赔钱",
        "真月厨鉴定番，连FA都看不完一律开除厨籍",
        "东出选择放弃治疗，我选择放弃思考。",
        "我看完了",
        "A1制作中规中矩，向Fate、UBW、ZERO、FGO、二世事件簿等作品均有致敬。作画有些试验性（赶工）尝试。人物刻画小莫狮子劫是亮点。败笔在于，这是FSN的Fate线拙劣赝品，杰克苏·齐侠传。装备靠捡挂靠送，人见人爱人人倒贴，让齐格X贞德主角组一边代表人类一边谈情说爱，缺乏认同感，极其反胃。",
        "剧情吃屎，制作缺钱。没心情整理语言，看其他评论吧，大家说得差不多了",
        "22、24集的打斗爆炸，A1尽力了，一切都是东出的锅",
        "糟心",
        "神奇东出+惨遭A1动画化",
        "真的捧不起...打斗就是拼特效，剧情前期我还尝试解释来着，但越到后面越觉得我为什么要帮一坨屎解释...本来大公阵亡应该是进入后期高潮部分，但突然插入的开膛手的剧情让我怀疑大公是不是白死了（虽然确实是白死了）全部人都是一副故作高深的样子，还是阿福好（真心）这番只剩下阿福可以看了，但我还是吃不下这口，抱歉...明明凭着人设和人气，做一个欢乐向，偶尔插一些一本道的主线的日常番都能很受欢迎的..",
        "先吼一句GTMD神奇东出\r\n这玩意做的让我不得不怀疑A-1是不是被欠钱了\r\n作画日常崩坏打斗日常动态模糊\r\n这番弃了最好",
        "完全的意义不明",
        "后面几场大战不错！结局弹幕笑死我......",
        "追之无趣，弃之可惜。",
        "烂",
        "无聊透顶，作画辣鸡，剧情没有，3分都多，弃了一次捡起来，又弃了。第三次弃了。",
        "月厨是人类的好朋友",
        "当爽片看这剧情都嫌智障",
        "除了蘑菇写的都应该开除出月球。",
        "看一集减一点智力",
        "粪剧情",
        "你月又一次刷新了下限，哦不好意思，忘记这部番被开除月籍了",
        "莫名其妙",
        "原本以为是惨遭A1动画化，原来原作就是这样狗屎，东出飞母。",
        "原作本来就蠢 做的更蠢",
        "月球儿女多奇志"
    ],
    "4": [
        "不如fe",
        "【历史记录】2017年7月\n不行",
        "小莫狮子劫主从刻画讨喜，除此之外少有优点。无处不体现对FZ与FSN的拙劣模仿，齐格角色败笔，和贞德的感情线更是媚宅无下限式地恶心人。也算是感受到神奇东出的神奇之处了",
        "看着看着就，变成垃圾玩意了，大战核心的大战画监大概是只做好了工资那部分的工作，大战都是草稿补帧。核心则是越看越怪，变成每个角色轮流自述。傀儡师前一话说留我主命下一话自己去灭了。各个英灵都是片酬不够，没干劲，打完这一场就不打了。贞德不稀罕圣女这点倒是挺写实的，毕竟那个时代封圣女跟每年评劳动模范差不多，可惜剧情只有狗血。就这玩意还是TM设定，唯一能看的就是音乐了。",
        "牛头人爱好者狂喜",
        "依托答辩，观感最烂的fate没有之一，去掉主角也许可以及格，有鸡哥了真心就配这个不及格的分。无逻辑无塑造，给心脏始终觉得突兀，后期的陆续谢场同样看得莫名其妙，有种脑干缺失的草率感。",
        "不是很懂这部想表达什么。硬着头皮看完的",
        "吗的不想说啥",
        "无论作画还是剧情都是灾难级的",
        "顶着fate大名做出一坨大便，有点难蹦",
        "小太刀死了吗了",
        "肉眼可见的穷",
        "补标。看过最差的一部fate",
        "人设根本立不起来，出场人物太多导致角色脸谱化极为严重，很多转折都是莫名其妙，反正剧情概括下就是一群人打来打去最后主角高尚的牺牲啦，观众完全共鸣不了。",
        "补标",
        "纯烂只有作画回爽了下 2022年回顾fate系列一手好牌到现在半死不活着令人感叹",
        "？五星是打给小莫狮子组和小太阳的",
        "A1这次表现真的不好，fate里动画作品中比较失败的",
        "看过的最差的一届fate",
        "一无是处",
        "太鸡巴蠢了",
        "以这个剧本的素质来说，动画已经尽力了，“一个人造人的存在主义危机”这种荒唐到可笑的主题放在这种世界观的动画下变得加倍可笑，以至于连带着所有跟这个主题沾边的人物和情节都变得离谱至极。",
        "剧情很差，几乎所有人物的行为逻辑都很迷惑，除了22集外其他部分战斗打戏也都很敷衍，也几乎没智斗，7v7没团战几乎都在各自为战，你这7v7的设定有何意义",
        "辣鸡",
        "如果不是挂着fate名头的话，本剧可以给5星，但作为一部fate ip的作品，本剧是不及格的。",
        "太难看了几集弃",
        "难蚌，暂时不抛弃。",
        "一直看下來不拋棄的人都應該頒個獎",
        "评分低不是没有原因，看的让人一头雾水，如果不是情怀的话确实很难看下去",
        "4.30。我看过的fate系列里最垃圾的作品，里面所有角色我都很讨厌。",
        "又臭又长，可惜主角不是小莫和狮子姐",
        "如果给飞碟社做该多好",
        "动画表现确实烂，迷惑操作不断。其实原因很简单：25集做好7个从者混战的故事都尚显吃力。FA上来就是7VS7，关键主角还是另外的齐格和贞德。。。那要能做完怎么办？删改压缩剧情，边缘化次要角色。然后人物塑造崩盘就不可避免了。",
        "可能是因為負評如潮後才看的，在我看來沒預想的那麼糟。22話好評。",
        "这下真怀孕了",
        "4.5  我为什么要看完这么一个文戏全部减分，角色迷茫，剧情矛盾，不知所云的片子？？如果是以红sabor二人主视角的13集纯打斗剧或许还能拯救一下。最后莎士比亚和贞德那段简直尬到飞起，编剧怕是理解不了，一颗在火刑中也不抛弃信仰的内心应该是如何的存粹。对比F/Z，同样是价值观攻击，老虚的国王酒会不但行文爽快，还有明踩暗捧的思辨。F/A基于这么多文学人物，却连起码下潜的都做不到，请来再好的演员又能怎样",
        "打的还是挺爽的",
        "本来就不太行的原作加不太行的动画化，22话时引起关于作画崩坏的讨论",
        "【边肝幼贞边补番，看完对自家三贞好感骤降】【我，贞德，恋爱母猪】【阿福真是我最烦的扶她了】【女帝请问你是六星绿拐吗】【齐格傻逼都懒得黑他】【去你妈的吧以后再不黑A1了这么个破剧情给谁都做不出花儿来】",
        "贞德倒贴，主角的形象没立起来，叙事本身也很无聊",
        "剧本和作画一起崩的典型",
        "垃圾番，男女主人设拉胯，配角人设反而还行，心疼自己当时居然追完了",
        "不行",
        "恋情过于突兀，强行的龙傲天不可取",
        "fate全系列动画都看完了，这部是最烂的一部没有之一！\r\n很多烂作要么是原作就不行了，要么是导演不行，要么是脚本不行。好家伙，我感觉这家伙全包了。\r\n俗话说烂片出神曲，好家伙的好家伙，这家伙连遮羞布op都放弃了，op那叫一个另类，烂。\r\n唯二支持能看下去的就是战斗画面还不错，小莫和阿福的塑造还可以，杰克还可爱。当然其他人的塑造一样，烂",
        "除了主角都挺好。jpg",
        "大概是粉丝太有钱了？FATE这个系列就是不懂得珍惜……",
        "失望",
        "争议主要在于齐格缺乏动机的行动，飞哥的舍命相救以及村姑恋爱脑。但齐格作为婴儿只是在做自己认为正确的事罢了，大家对他的各种帮助不就是想让他走上正轨吗？至于村姑白给那确实没得洗。反观诸位配角的塑造，不说可歌可泣，也算是生动立体，哪对CP不比主角吃香啊。",
        "把圣女做成这个样子不会有宗教协会起诉吗？",
        "如果没有齐格和贞德，让两边正常打架的话其实还行。",
        "两倍速扫完，不想看第二遍了",
        "被阿部望养惯了的精致观众显然是看不上作画的，除开剧情，音乐是横山克一往的水准，除村姑和齐格以外其他角色的塑造都很成功",
        "后期剧情也太草了。",
        "主角组的塑造太失败了，贞德总是给人一种强烈的精分感。",
        "真是气死我了。 神奇东出的神奇剧本，搞得我对齐格观感极差，心疼天草，要不是为了脚后跟真的追不下去这个番。",
        "从齐格送心脏开始就看不下去了。",
        "如果不是带着fate这个名头估计没人看",
        "其实那场web系作画蛮有味的。",
        "《路人男主的养成方法》",
        "只有最后几集可以看下去",
        "紧张刺激的英灵大战，惊心动魄的打斗场景，A1对不起我选择ufo",
        "最后一集还行",
        "毁\r\nI \r\np",
        "人物刻画的太差了，不知所云",
        "以后我都要回去fz里看元帅脑海里一闪而过的贞德了",
        "这也许是唯一一部画面超级崩坏我还追完了的动画...不过就冲这画面就不怎么想评分了",
        "某种意义上也是很成功的人物塑造",
        "逻辑混乱",
        "即使是作画也没啥好吹的，其他方面就不谈了",
        "音效差评，整一部最大的印象是22话的web系作画和小太阳的立场",
        "一个22集怎么撑得起一部动画。\r\n原作剧情也不怎么样，动画改编并没有升华。\r\n音乐好，音响这次倒掉链子了。",
        "这部和fe哪个是最弟弟fate动画是一个很严肃的问题",
        "我到底看了什么...",
        "不带脑子看还行，可是不带脑子都能看出毛病来，21集小莫不都飞机骑脸砸女帝了吗，23集怎么又莫名其妙的推开门走到女帝御座大厅了????",
        "太难看了，忍着生理反胃强行看完。",
        "制作还算不错，但是莫名其妙的剧情实在让我没办法继续看下去，尤其是看到飞哥换心的时候，贞德也无法继续支持我看完。",
        "剧情太雷了，作画还行+1分",
        "神奇东出",
        "令人失望。作画与剧情都让人不满。",
        "完全为了小莫组追着看，每周就指着截FA崩图找乐子的半年。",
        "4分给贞德和小莫",
        "就看看动画制作组有没有胆量魔改了。//看过第1话，除了静态作画有点小崩没什么大问题，只是英灵召唤的bgm没有存在感，还有fa的op太难听。//第3话制作组有病，原作飞哥没有自报家门。//第4话齐格太杰克苏了吧，东出放弃其他人的逻辑来推进剧情简直low到爆炸。//第22话web系作画是亮点，加一分。",
        "小学生作文般的说教，毫无魅力的男女主角，剧情迷的很。",
        "本来想给较差的评价，但22集的放飞自我让我给到了不过不失的评价。",
        "槽点太多，原作得被一半的锅。部分画面崩坏严重，砸Fate的招牌，A1黑们从此诞生...P.S：22话挽尊没得黑",
        "...........求你了找个靠谱的编剧吧",
        "恋爱和打斗都平平淡淡",
        "东出不行",
        "垃圾，女帝天草+小莫大叔组好评，其他不合情合理的地方太多懒得吐槽，尤其是主角贞德和龙傲天让人恶心反胃，滚吧！以后远离东出能活久一点",
        "部分畫面嚴重崩壞，劇情是在放屁",
        "我果然不喜欢东出",
        "看到19集弃了...连结局都不想知道了...",
        "该喷的都被喷得差不多了，我似乎已经无需多言；只是想再补充一句，齐格飞掏心救男主这点比贞德和伪娘无脑倒贴膈应一千倍。傲天不是不可以，但没见过塑造得这么烂行为动机这么没说服力的",
        "我终于知道我为什么不喜欢这部动画了，就是单纯觉得傻逼",
        "这玩意自己都忘记看过了可见是有多无聊",
        "最爱的父女组gg了呜呜呜",
        "额，也就是fate的招牌吧，可惜了，我最爱的贞德画风不怎么美啊……",
        "不知所云。",
        "我表示我都不想把Fate作为这部片子的标签。",
        "打斗场景可能是历部 fate 的下限了，逻辑也有些混乱不清。$6336$",
        "太尬了，尬得我都要笑出声了",
        "为什么这么多人吐槽……",
        "东出和藤田P一人一半的锅",
        "烂番补完系列~（可怜天草…）",
        "邪恶反派开挂阻止正义主角拯救世界，可以可以，情节和人物上的槽点已经多到不想吐了。制作总体还说得过去，主要是修正不行，在两个总集篇的压力下完美浪费掉了一堆原画的才能，以至于弄出EP22这样不三不四的一话。",
        "爆笑贞德，爆射阿福",
        "啊，屎一般的剧情，屎一般的人设，碉堡的战斗分镜",
        "又看了一遍，你麻麻地能不挨骂？男主又开挂又开后宫，撬了众人的老婆，又揍了大家的女儿，我只能说：给爷死！",
        "想看老婆洗澡………………………………………………………………………………（我看了啥？）",
        "剧情结构崩坏，作画崩坏，人设崩坏(雾?)，打戏不管剧情还能看得下去算是唯一的优点了吧。神奇东出，谁也不知道这种崩坏的群像是怎么可以通过的。",
        "剧情与画面都让人满意不起来的一部番，小莫狮子组，天草女帝组，塔喵脚后跟组其实都有很多可以塑造的空间，如果能有篇幅来好好塑造这三组人物就好了。",
        "剧情不合理，作画崩坏，4分都给多了。",
        "愧对FATE之名的一作，比起塑造得过于苍白无力的齐格，我觉得恋爱脑贞德和不要脸阿福更恶心些。涉及到齐格的剧情总会出现一堆逻辑硬伤和无脑倒贴的情节，这点也让观感下降不少。好在天草女帝、小莫狮子劫、弟弟肯娘这几对塑造得还不错，也算是我看完这番的动力了。",
        "还我贞德！",
        "神奇东出，好好一个圣女被你塑造成了恋爱脑的黑哨婊",
        "怎么说呢……打碎了我对于Fate动画建立起来的信赖。",
        "太恋爱脑，从者非疯即傻，然后纷纷自杀，最后的终极冲突和论辩不知所云",
        "即使后期质量有所提升，改变不了喂屎番的本质。",
        "没有对比就没有伤害，和飞碟比比，这打戏还能看么？//后面打戏上去了，ep22看的真心爽，然而这脸崩的，这背景崩的。辣眼睛。",
        "垃圾FA",
        "什么圣杯大战，明明就是大乱斗。由始至终就没有分红黑的必要，一开始就分裂起来，到后面就是自己人打自己人，整体一遍混乱。不懂为什么贞德总要干涉其中，明明也是自己说ruler只是维护规则作用，却总要参一脚。 Servant宝具随便放，放的次数这么夸张还是第一次见。目前Fate的TV动画最差的一期没有之一。",
        "剧情很乱加上一个令人讨厌的主角",
        "剧情想一出是一出，人物行为毫无逻辑，主角看不出魅力所在，设定张口就来，谁赢谁输全看编剧，作画疯狂崩坏，音响监督的皮我都想扒了。每周看笑话就是这样的结果",
        "神奇东出 剧情简直就是25仔乱斗 齐格和贞德莫名其妙的感情线 齐格比飞哥还能打 贞德绝对中立 脚后跟宝具随便借人用 喵塔轻而易举就黑了 斯巴达莫名暴走 沙翁全程看戏 反正感觉这群人就顾着自己玩就没几个配得上当英雄的 大面积风评被害事件 能给分的大概只有天草女帝",
        "东出不行，A1也不行",
        "和传颂之物一个毛病。。。完全没有战斗和主线推进的意识，角色之间也是各种崩坏。要说大乱斗也没大乱斗的感觉。要看这部的话推荐看几个片段就行了，阿塔兰忒变成野猪女打贞德，女帝激斗莫德雷德，女帝膝枕天草",
        "谁看谁怀孕",
        "无fuck说",
        "小莫狮子劫，女帝天草，肯娘眼镜弟弟这三对还是不错的。但这个主角，这个剧情真的是无话可说",
        "噢~全程快进",
        "天草！！！！！！！！！！！！！！！女帝！！！！！！！！！删了那么多我天草女帝的剧情结果还是一大堆东西做的烂兮兮。",
        "小说看一遍已经够摧残自己的了，就不用把动画看完再摧残一次了吧。",
        "md要不是有fate的名号，我为什么要看这么奇怪的动画！",
        "神奇东出",
        "一群二五仔乱站队互怼的故事……",
        "垃圾角色垃圾铺垫垃圾演出垃圾原作，拍成了一部二流中二打架片。很多场web作画和fate神仙装逼打架世界观完全不符，也没有一场热血的打斗，智谋的打斗倒是有一场。没有完全alter化的圣人和一直讨人厌的普通人的冲突也是傻的不行，还有乙女化的圣人和开挂的普通人谈恋爱，更加遭不住。全片只有阿福和酱油元帅和骂人的女帝能看。",
        "第一次见主角和大BOSS最后决战，弹幕全是刷让BOSS砍死主角的23333333333333剧情完全走肾，不是挂着Fate的名头，真没啥好看的。",
        "不用脑看得不是还挺爽的，稍微认真一点卧槽怎么能这么烂",
        "为了练吐槽我居然看完了这个……本质来说只要没了齐格估计就是部值得期待的fate吧",
        "神奇东出！",
        "感觉这动画日后绝对会被当成fate系列的黑历史看待的……",
        "开局一条内裤，吃鸡全靠主角光环。如果没有小莫和狮子劫，没有女帝没有阿塔喵，我就毫不犹豫给1分了。",
        "人活着就是为了坂本真绫！",
        "这一个fate到底养活了多少一堆不填坑的啊。",
        "已经没有什么槽可以吐了，全片最稳定的是横山克的配乐，还有四首OPED。",
        "完结了，不管怎样总算完结了，fate这一系列话题度绝对不低，尤其是22炒（吵）的更加厉害。感觉原声很棒，让我在最想弃的时候还在坚持的就是原声。",
        "跟风追完，七对七简化成两大阵营还是没有给人印象深刻的角色，且不说那么多英雄背后的故事，感受不到他们参加圣杯战争的动力。A1制作一如既往，还是听歌吧。",
        "一直觉得fate系列不太符合我的世界观，但这部太糟糕了，就很zz。",
        "我只是来看天草和小太阳的（。  剧情？从看完前三集后我就放弃了",
        "对贞德路转黑，太差了/12/31看了最后一集开始还想说不是还可以画好么，结果中间…………就不能稳定点么。另外因为最后一段再减一分。总感觉只属于有珠的那片世界被玷污了一样，这可没法忍。",
        "我爱村姑，村姑爱齐格。曹你妈齐格。",
        "和11年那个ubw剧场版观感55开，并列最垃圾fate，设定崩坏，节奏稀烂，故事毫无张力，人物刻画大部分都是浅尝即止",
        "给的分偏低，代表我很愤怒。这作品怎么挑出优点呢，我甚至觉得请的一些大牌声优都只是在浪费钱，fate这个故事不要这个外传也罢。ed不错。",
        "君に出会えてよかった、本当によかった!",
        "我看了什么？？？动画表现很不错，尤其是打斗场景。剧情的话,emmmmmm",
        "传说中最差的一届fate。主角团的刻画远远不如配角们，大概是最招恨的主角团。主人公全程有人送宝。22话和24话的战斗作画下了功夫，但web系的崩坏、混乱的分镜、疯狂变化的画风以及完全不合格的音效削减了战斗的观感。相比之下21话的师徒对决还更精彩一些。",
        "神奇东出加入黑名单",
        "一塌糊涂",
        "当搞笑番看效果很好",
        "一分小莫组一分女帝组",
        "最差的一部Fate",
        "真的我已经无法想象出比这还差的fate系列作品了，追下去纯粹是为了看看能多丢人。情感描述虚无，谁都想砍死的齐格，法国人看了会骂娘的贞德，大段大段作画崩坏还有那不吹不是婆罗门的22话...别说了，我选择继续看fe，难不成还能比fa差不成？",
        "看人们成天黑FA感受到了番剧外的欢乐……作画崩成天摸黑打架，音效差（这个可能是B站压制的锅 ，不敢确定）剧情凌乱，降低期望还能看。贞德感情戏和男主的黑点表示无感。",
        "我有一句辣鸡FA一定要说...萌豚的感受就是看着老婆们一个一个死（最心疼女帝和绿茶...",
        "演出平均水平不差，就是大多数时候打戏音效光效受不了。但架不住神奇东出，上来就因为人物过多流水账，好不容易有了第六回那样能亲近角色的回数又忙不迭开打，角色稍微深化一下就做了炮灰，嘴炮台词就像是临时想出来的。22回修正上确实有些问题，但是战斗的空间呈现与视觉张力都很不错，只是剧作上还是莫名其妙",
        "神奇东出真神奇",
        "看到评分我就安心了。2分给小莫组，2分给小太阳。别的部分勉强有2分，但是被男主负分没了。心疼贞德这次风评被害。",
        "真的受不了这种圣母男主角。",
        "食之无味，弃之可惜。",
        "看了两集看不下去了,这哪里是fate简直就是废A（呸",
        "FATE最烂，22话烂出了新水平，明明作画崩坏还有那么多人洗地，说看着很爽，你们是抖M吗？ 滚蛋吧A-1，还是交给UFO吧！！！",
        "大家都懂的",
        "16集弃，剧情实在看不下去了。",
        "感觉没有那种打起来畅快淋漓的感觉，说是史上最大型圣杯战争其实红方master都见不到几个人··",
        "fate系列动画里（FSN/FZ/魔法少女/乃至幻想嘉年华）目前为止最差的一部？",
        "UFO对不起，神奇东出。",
        "一坨shit。",
        "？？？",
        "惹不起东出，走了",
        "千万不要看，神奇东出展魔力，a1背锅，讲道理这个剧本谁来都没用，靠阿福看到12集，撑不住了",
        "7v7团战争夺圣杯？不存在的。齐格真的招人烦，某种意义上FA真的是太叼了",
        "贞德这样的跨次元万人迷都能刻画成遭人嫌弃，作者的功力不一般呐",
        "阿福这么萌也看不下去了。",
        "没有剧情，没有福利，就是打打打，好看吗？",
        "这剧本真的惨",
        "就来看个爆米花，结果你打架还跟憋屎一样",
        "贞德表示MMP。还是等FGO终章来抢救贞德吧。据说这作被开除月籍了？",
        "制作不行 剧情拖沓泡面",
        "fate你就继续吃第一作人气的老本吧....",
        "看睡过去了",
        "月厨真好骗.jpg",
        "挑衅我的智商，消费观众的好感，大写的智障。这么玩下去，fate系列也离玩完不远了。",
        "88burden",
        "无法理解的迷之剧情",
        "第四集就能毫无意义地这样弄死重要角色，服了，果然不能看轻改。",
        "以前的前两集评论是霸权预定，这他妈预定个P啊",
        "其实东出的月味还是挺浓的，只是能力有限。动画失败的首锅怪不到他身上……",
        "人设音乐剧情全面劣化。已经成了粉丝向卖IP的平庸作了"
    ],
    "5": [
        "rank找了3000多没找到你。主观很想给1。",
        "哪哪写不好，烂完了",
        "起码最后几场战斗确实让我看爽了，虽然剧情很烂，但是最后天草和齐格战配合bgm我还是燃起来了",
        "本身可以到6分，但是放在fate系列里面\r\n男主真是。。。",
        "12集弃",
        "东出是这样的，砸了fate系列的招牌系列。",
        "看看村姑差不多了",
        "我记得好像是看了几集，因为男主性格过于圣母还是啥的弃了",
        "如果单独看的话，FA的动画只能说平平无奇，可惜这是型月作品，原作虽然没好到哪里去，也比这鸡肋一般的动画好。",
        "即便个人对小说有特殊的感情动画也是做得真不太好......",
        "高血压慎看",
        "神奇东出",
        "28人的流水账，先天不足的剧情导致观感极差，主角立不起来，最后的对决也毫无说服力，web系作画是唯一亮点。",
        "Fate系列这么多动画我感觉就没有能超过爵迹零FZ的",
        "这剧情这是一般，属实一般。一堆降低评分的台词，印象最深的就是贞德最后的那个爱恋之情，什么牛马发言啊。男主的主角光环离谱力，那红berserker残留那段纯扯。这番能看下去对希腊神话感点兴趣，阿尔托尔福有意思，确实一般，真不建议追。（两集会议室真难忍受，一集还能理解，唉）\r\n开演之时已至，此处应有雷鸣般的掌声",
        "贞德齐格感情线做的很失败，结尾一句话干呕。WEB系作画是很大的亮点，总体看了不亏，打5分吧。",
        "唯一的看点就是作画了，但是一片死黑的摄影+稀烂的修正让这唯一的看点糊了",
        "补标",
        "补标",
        "作为FGO玩家，还是可以看看这十几个动起来的熟人的||两段总大战的作画真不错啊（特别是WEB系作画神回第22集），足以让我加两分||真的挺可惜啊，不知道当年的神奇东出是真就这水平还是划水，再加上还有小太刀(bgm77),这只能用悲剧来形容的剧情和齐贞福飞的人物塑造呐......FA这耻辱，只有认真祐一郎魂穿到神奇东出身上重写，或者等到他写的FGO2.1或2.51有了合格的动画化时，才可能完全洗刷了",
        "给我整不会了",
        "将将就就吧，看也行，但不看也行。",
        "中规中矩都不太算得上",
        "至少看完了…",
        "补标/5分全给ep22",
        "前面还行吧，都冲着新游戏模式来的，后面发现是新瓶装旧酒、换汤不换药，后面就很一半了，然后开始黑人问号，原作是很一般，但是动画改完之后有些烂了，中间总集篇卡进去很失败",
        "些许组合略有看点，除此以外整体让人觉得莫名其妙。",
        "当初fz里的惊鸿一瞥，如今在东出笔下止增笑耳，贞可惜",
        "前期稀烂的剧情节奏和人设就已经给这部作品判了死刑了。\r\n后期平均质量有所回升，类似喀戎和阿喀琉斯的对决，阿喀琉斯这个角色的行动都是亮点。\r\n整部动画喜欢的角色是小莫二人组，天草四郎和女帝，还有阿福，其他的角色算了吧。\r\n至于贞德？真不熟\r\n4.5分左右的作品",
        "为了fate来看，第一部让我认识到，fate只有zero和UBW可以看的番",
        "我他妈莱纳！",
        "ep22简直神仙作画，可惜是型月祖传的制杖男+主角光环",
        "好坏参半",
        "作画出彩part自然加分，但是剧情……？",
        "后面已经崩坏了",
        "人物塑造属实8太行",
        "起码比月之杯好看点",
        "莫名其妙",
        "神奇东出是这样的。忽略齐格和贞德的话，神作。",
        "#22 对web系的启蒙",
        "作画真的好，剧情真的烂。有这资源分给别的型月作品不香？",
        "看起来还挺爽",
        "标签补全//灾难",
        "小太阳那一集是全剧唯一看点。",
        "因为联动复刻了一鼓作气就补掉了",
        "看了觉得没有别人讲的时候那么差但是感觉少了什么？有点燃不起来，，，大家都是一笔带过，只有齐格在以一种幸运值拉满的方式走完了自己的故事",
        "英灵人设是型月社里烩的，我以为挺不错的；可惜碰上了神奇的剧本，实在是令人如鲠在喉。// 在本来读过<Orlando Furioso>的情况下阿福的设定仍能让我眼前一亮。感谢近卫。",
        "不谈作画到底是崩还是风格使然，但就剧情和节奏而言也很怪啊，男女主都挺惹人烦的，月厨和情怀加成也只能给个5不过不失",
        "真的不行这个玩意，男主是我看过的番里最讨厌的一个，剧情稀烂，节奏很迷，只有阿福慰藉了我的心灵（bushi",
        "看了12集，觉得没什么意思弃了",
        "流水账叙事的典型",
        "噩梦般的人物塑造，主角塑造得让人难受，一些配角也无比单薄。其它部分其实都还行，但也没有什么大的亮点。拥有fate世界观下最宏大的圣杯战争设定，却交出了最失败的答卷。",
        "b站看fate，fate还有宇宙，即使再烂开弹幕我可以\r\n（2017/8-12b站）5.1",
        "节奏拖沓，总体尚可",
        "fate系列中难得的正统派作品，然而做的不行",
        "去掉男主可以食用～",
        "只比fele好",
        "烂的地方和不错的地方对半开，莫德雷德人设真棒",
        "烂尾 作画崩坏",
        "狮子劫和小莫，天草和女帝，说烂是说不上吧；web系动画场面是震撼的，但画风突变有些不协调，中间帧各种奇妙；就凭“我对你或许抱有恋爱之情”我今天就是要跟风黑了，5分！",
        "主线剧情令人非常不爽，但一些支线还是不错的，老师和脚后跟那对就很喜欢",
        "贞德被糟蹋了",
        "人均二五仔，战斗结果纯剧情杀，主角的刻画不如配角和反派，观看体验不太好，看在有几集打斗做的还行的分上给个5星吧",
        "其实还凑合。。有几处战斗还行",
        "因为有小莫组在打个5分吧，小莫很帅",
        "看得贼尴尬",
        "虽然剧情屎中屎，但其实那集作画我看着挺爽的",
        "作画一般，剧情降智，果然fate系列并不对胃口。",
        "我塔喵崩爆",
        "不说啥，东出飞个妈先",
        "作画好，op好听",
        "我猜東出想寫的是各個人物對自己的身份（人類 英雄 聖女 從者）有所疑惑 在最後才搞清楚這個身份應該要做的事  但結果嗎…一言難盡  \r\n\r\n這幫年輕演出+原畫也表現的不算好 每集看完都要去翻別人原作補充才能理解這個人的動機",
        "ep3小太刀蜜汁剧本，飞哥自报真名属于画蛇添足的桥段；ep22好评，看得很爽",
        "经费不足23333",
        "制作+2 故事+1 观感+2",
        "神奇东出出来挨打.jpg",
        "剧情烂的令人无语，神作画回倒是遗臭万年",
        "打戲部分特別精彩，但對於東出有關貞德的設定無法接受",
        "人物塑造中上,剧情中等,制作中下.",
        "揭示作豚到底有多少话语权的作品……\r\n不过讲真，看不起摄影的作豚真不少（",
        "真看不出来贞德喜欢齐格，像小莫，天草其他角色塑造的还不错",
        "伪月球人看完只能说两个字：“难受”。1.这剧情，僵硬，都合；主角光环逐渐胜过剧情发展，齐贞感情线让人莫名其妙，唯一能称赞的就是英灵的剧情了。2.作画，有时候崩一下，打斗掉帧。（关于打斗，看一下无皇刃谭吧，07年的作品，业界标杆，FA的打斗真的吹不了。）",
        "凑合吧",
        "小说被很多人吐槽但我觉得还行吧\r\n动画有点崩而且心理描写略少\r\n没看小说会感觉飞哥死的莫名其妙",
        "不太行..剧情一团糟 \n配角们倒是挺讨喜 从未如此不喜男女主角的..",
        "可以说是fate之耻",
        "看看打斗就行了，人物也就莫德雷德那组还可以",
        "神奇东出，看在后面打斗精彩的份上给5星吧",
        "22，24集的web系打斗加两分。“齐格你懂个锤子的人类”“我是不懂啦，但你天草凭什么比我更懂，我要干你”",
        "真是丢了月球人脸了，不由得想再骂一遍\r\n最后两集也还行……但你说这是fate我是不认的（哭",
        "补标，Fa的“14vs14”是一个很吸引人的卖点，原本我认为双方英灵与御主会互相猜疑，互相合作，在一个大的舞台下展现复杂但不混乱的战争，直至一方落败出局，剩下一方继续进行着通常意义上的圣杯战争。然而fa没有这么做，而是搞出了一个主线，以及一个被用烂的主角，硬生生毁了这个卖点。（2019.01）",
        "放空心灵，其实21和22还是可以看的",
        "贞德好看",
        "剧情画风两崩坏",
        "师徒大战看得很爽＋1",
        "剧情没劲，人物塑造的都一般。fate系列最无聊的一部。",
        "其实倒数三话的时候我还想打8、9分来着，喂翔结局",
        "心机小白花齐格x伪善无能贞德，是绝配！",
        "男主被喷惨了",
        "圣杯大战。。。7对7红黑对抗赛，咳咳。官方同人好像很有趣，又能科普到很多英灵事迹了233",
        "本来不该是烂作的，制作不良就算了，如果剧情好还是能忍的。关键还是剧情的核心命题有致命缺陷，齐格、贞德、天草这三位主角的价值观冲突，最终引向一个反智的结论。这是FA失败的根本原因。东出负主要责任。",
        "还是要跟FSF学习一个逼格，  如果每一话都有22话的战斗水平倒也不是一个烂作，可惜马蹄铁女人的差劲表现把观众的感官又拉低了",
        "莫名其妙的男女主恋情，灾难性的音效，糟糕的文戏，但还是有几段值得一看的打戏和声优的动情演绎",
        "非月厨。单纯看几个角色长得可以+听说有几集打戏可以，所以想补下。//2018-08-28看完。使劲骗自己没有浪费时间：角色原案不错、cv不错、ost不错、小莫组很不错、肯娘组不错、喀戎组不错……不，不行了，母猪式女主真的太恶心。//BD打斗合集av22720309",
        "只想说真亏自己能坚持下来",
        "如果不是Fate相关，我绝对会弃掉...剧情太艹了",
        "人物塑造很有问题，头一次看到男主被暴揍反而一片叫好的。到16集一度弃番了，看在阿福的面子上又硬着头皮补完了。。",
        "很一般",
        "为了看角色了。剧情节奏张力不够 篇幅限制对人物心理描写等缺乏。有些时候太突兀了 怪不得引起大家吐槽。",
        "节奏稀烂，人物刻画不存在，主角的行为各种莫名其妙，倒是反派红方更加有魅力，这分算是为红方打的",
        "虽然到了最后觉得男主说的没错，但是感情上已经无法挽回的站在天草这边了，喜欢红方每一只从者所以！没办法啊啊对我而言是超级BE很生气555",
        "神奇东出惨遭A-1动画化",
        "剧情从中间开始崩。动作作画的24话是唯一的亮点。",
        "不能怪动画，神奇东出的剧本本来就……",
        "挺帅的，就是有点无聊",
        "节奏很乱，作画很崩。但是很多其他的东西强行乱黑就没意思了。",
        "妈耶，不是a1不行，这剧本就（",
        "剧情爆笑，但不无聊。处理的不到位，很多设定没说明白只有暗示，就说主角无限魔力 这是肯娘的设定，然后肯娘这一设定也只有开头提了一下，我这一口气看的都给忘了。。//吹一下横山克的bgm",
        "。。。开局以内裤，装备妹子全靠送系列",
        "僵硬、怪。但该跳的还是会跳，此作就属于我必看的駄作。有些概念很好，姐弟战，贞德的博爱和爱情，但刻画得很糟。最后场景的美术绘画很浪漫。整体不到不过不失，但也不至于较差。(最后希望能有阿福后续的小说)",
        "我居然将这部据说是年度第一弃番率的神作看完了，不得不佩服自己不喜欢轻易弃番的强迫症。当我放弃试图去理解人物的行为逻辑而单看战斗的时候，最后还有点蜜汁带感？而这部番为什么烂，大概可以归结于四点：1、鸡肋的18个从者的红黑阵营的设置，最后哪里还有个阵营；2、很多人物行为缺乏合理的行为动机，比如贞德的恋爱脑，阿福迷之控主角，某些扯淡的理想等；3、仓促赶进度的叙述节奏；4、主角人设的失败。",
        "神奇东出",
        "还凑合吧，也就这样了",
        "主角、后期剧情以及个别英灵刻画较差，看的有点难受",
        "很迷很崩",
        "卖角色的系列还要求那么多，月球人不愧是低等生物",
        "如果这个男主不存在，也许这片还能看。",
        "啊，烂",
        "弱智男主",
        "新奇的设定，糟糕的主线，优秀的配角。\r\n制作上并非一无可取，但没有找准商业口味。\r\n与传统Fate风格有较大差距。",
        "我们仍未知道那年东出想要讲的故事是什么",
        "Fate系最下限",
        "【II类】story:25(5/10) performance:25(5/10) total:50(5/10)",
        "可以说补番全靠信仰，感觉唯一能看的就是小莫和女王了吧。本来以为是小莫组的物语，结果主角确是圣母人造人，10余名servant从头到尾围绕各种各样奇怪的理念进行大乱斗，可是作为一名观众，我的心里路程就像早见沙织的暴走一般，“我不明白，我就是不明白，FA说的什么我一点都不明白啊“。",
        "从中期开始剧情崩，后期画面崩",
        "就这分吧",
        "。。。。 其实。。。我没咋看懂。。",
        "fate离开了燃烧的经费就不行了",
        "emmmmmmm………………emmmmmmmmmm……………………不知道说什么好……",
        "粪作",
        "看什么剧情求女帝实装",
        "Fate的故事是相遇离别重逢的故事，动画的结局，齐格化身邪龙法芙娜带着「第三法」来到了世界的里侧，等待着约定的遥远的那一天到来。结尾，贞德与齐格重逢，并对齐格说出对他怀有爱恋之情，连两人踏上了新的旅途。浪漫！！//ep.22的作画真狂野奔放，画面的流畅程度和表现力真的不差。动画的op和ed也很好听，没错op1其实越听越会觉得还行。",
        "世界观和角色设定还是不错的,但是剧情和人物刻画是在是烂...",
        "大概不会再看fate系列了。",
        "制作一般。。以后补吧",
        "a1尽力了，原作菜鸡不怪他，但是实际上a1也没能尽力，两集sp没能好好修的作画就能看出工期吃紧。剧情上FA少数可圈可点的地方还给删改了，大概是为了让2017成为伪月球年，2018成为真月球年吧【希望",
        "这片子真没法打高分了。说是Fate，不过真的想看的针尖对麦芒的英灵御主对决都在哪里呢，全都是满脑子想着骚操作。制作上一直不够稳定，剧情更让人无力吐槽。少见的没有男主整部戏会更好看的存在。",
        "神奇东出+辣鸡A1还指望能看到啥？看看会动的天草女帝小莫杰克就够了",
        "神奇东出，神奇A1。",
        "一部典型的轻小说式的奇幻动画。整部看下来，虽然平淡无奇，但是本人并没有大部分观众那种仿佛吃了翔一般的感觉，反而觉得比起部分快餐式的动画在某些方面有着不错的亮点。大概这番最大的过错就在前面那标上了“Fate”吧",
        "作为fate正传可拉几把倒吧",
        "如果不是fate 我给1分，不顾及我都不会看完，小莫组和女帝肯娘组加分，男主贞德莫名其妙。。神奇东出",
        "剧情走向、人物情感之类的都太生硬了。",
        "神奇東出。分全都给小莫和马屁股",
        "这是最差的一届fate，为英灵而补的番。",
        "圣女贞德的马拉松。",
        "没有飞碟社做得好，不过别有风味。\r\n修正，崩得厉害",
        "有一次别人问我有没有看暑期的fate，我愣了好久才想起来有这么个玩意",
        "怎么说呢 贞德和齐格去掉的话 剩下的角色性格都蛮吸引人的 杰克和妈妈 狮子劫和莫德雷德 女帝和天草四郎 阿福和弗兰肯斯坦 作画我觉得… 也不失为一种风格 还有能不能动画再不要让坏人抱着拯救世界的愿望整一些毫无逻辑的灾难 坏人并不是那么傻的 也没有那么老套 …",
        "不想说话",
        "剧本这么遭诟病为什么非要强行动画化",
        "期望越大, 失望越大...",
        "不得不佩服自己，到底是多无聊看完了这个",
        "emmm,惨不忍睹，A1不行",
        "男主也没做什么坏事吧，怎么被黑的这么惨。剧情虽然蠢，但总的来说看的不累，有无数个可以改进的地方。",
        "劲爆大象部落",
        "虽然不好看，但没有烂到评论说的那个地步，属于看过即忘的那一类作品。这部作品最大的原因在于作者高看了自己的水平，把出场人数减少一半观感说不定会好一些。",
        "节奏拖沓，主角齐格刻画的完全不行",
        "一开始好期待红方servant的表现，结果啧啧。这锅东出背吧，男女主选不好。这分打给天生没buff还要送人温暖的红方。",
        "应该让天草四郎来当男主",
        "这制作简直是Qualidea Code版的fate，期望越高，失望越大\r\n不错的角色只有女帝、人马、肯娘组和小莫组，贞德这个全民梦情掉价掉的太厉害了\r\n齐格恐怕可以竞选最受人讨厌的男主了吧",
        "本来就不怎么样的东出的剧本，加上经费不足的A1，成就了这部尴尬的FA",
        "你月什么时候能真正吃次大瘪呢...",
        "不知道看了个什么东西，不过本来就只是看阿福的",
        "神奇东出",
        "今年最烂动画终于完结辣！",
        "我就想看下英灵乱斗，反正fate的文戏一向尬到不能看，但也不能这么尬啊。。。",
        "一部大多数时间处于水准以下却也不缺亮点的作品，直说就是剧情设置完全失败，也是拉低作品质量与档次的直接因素，男女主角的感情刻画莫名其妙，加上糟糕的音监与不稳定作画，纵然有人气配角与最后决战作画的些许闪光，也救不回这个作品的整体质量。PS：给5分就当是给最后几话作画们那积极的尝试一点面子，虽然我对他们的努力并不感冒。",
        "fa不属于烂番里最烂的那一批，至少有那么几段情节能看，甚至还有亮点。但神奇东出既然决定接下fate这个大IP来写杰克苏小说，就已经注定了必然惨遭爆破。不说别的，如果东出能拿出当年写妖人一半水平，说不定fa都还有救，现在。。。在描绘男主如何为所欲为，人见人爱，花见花开这点上倒是做的不错。",
        "只求女帝尽快落地。",
        "还行，有多少经费就出多少工；已经看了一半了，现在的话可以再降一星了；已看完，综合来看的话，5分吧，属于看完就删的那种。",
        "毫无营养之物",
        "动画化惨遭东出",
        "讲真没烂出水平",
        "小莫&狮子劫、加尔纳还是很好看的，对比之下男女主cp相当无趣；划水捡漏男主删掉还能抢救一下，另外画质惨烈//随便你们瞎几把打恋爱戏份胡编乱造，反正快完结了",
        "粪作呢，抛开原作也一样",
        "很难认可这是Fate系列的作品\r\n能给5分还全是冲着OP和ED来的\r\n1.剧本差你就别动画化\r\n2.缺钱你就别动画化",
        "最差的一届fate， fa你褪裙吧",
        "不是月厨就不用看了",
        "特效片？",
        "真是不知所云",
        "突然 不怎么想看了（小说吃过一次屎了为啥还要再吃一次",
        "不好看",
        "其实看得还是蛮开心的（",
        "果然期望越高失望越大。",
        "剧情实在太迷",
        "看不懂",
        "肯娘世界第一可爱~",
        "看到第6集终于忍受不了了，太煎熬了",
        "不是我瞧不起二次元，而是现在二次元完全为了赚钱而运行",
        "对不起，我稀薄的爱支撑不起这个A-1",
        "一般。就针对近年的2作。无疑质量下滑。",
        "rip这个制作水平"
    ],
    "6": [
        "看完第12.5话。",
        "给22话一个面子",
        "总体质量还行，就男主角的塑造比较平庸，除了人造人的身份以外，既没什么有趣的性格，也没什么亮眼的行为，全篇塑造的最好的可能是小莫和狮子劫了吧",
        "主角的塑造与一众配角相比，反而显得单薄了许多，尤其是和贞德之前的感情戏，更是显得突兀了点，倒不是不能写，而是缺乏足够多的前期铺垫。但就整体而言，发挥还是可以的，作画没有明显崩坏，有几场打戏都非常带感，总体剧情兴许谈不上多好，但也不算太差，配乐也还不错，如果褪去fate系列的外衣，在诸多类型的番剧中，算是可以合格的。",
        "部分不错，部分很烂，无论是人物塑造还是作画都是如此。（小莫组加大分）据说FA曾经是想整游戏的，细想一下这样的剧情用游戏表现出来好像确实比动画表现出来好。（个人很不喜欢FA的人物设计和美术摄影风格）给个及格分吧",
        "为自己的入宅作埋单",
        "除了主角都能看",
        "希望若干年后有重制",
        "别较真剧情，就当看个爽吧",
        "作画崩坏还是其次。几个英灵对齐格的喜爱、重视真是莫名其妙至极。",
        "单就最后几集的作画其实就值了，剧情无所谓了，我不带脑子的",
        "剧本感觉把小说的比较糟粕的地方突出了，有几集打戏还可以",
        "哈哈，哈哈哈",
        "没传说得那么难看，比起齐格，贞德的槽点好像更大。后期作画回看得蛮爽",
        "FA毫无意义在Fate这一IP下存在极大的问题。",
        "本来想打7+ 但想到齐格.....",
        "作为FATE动画里无脑爆米花大片的第一开辟者，伴随着无休止作画崩坏的高强度精品WEB系作画无疑是本篇的最大看点。如果本篇仅仅是横山克的欧洲古典音乐演奏会我必然会给出高分。剧情改编迷惑，主角团观感全靠阿福支持。跑路十二集的贞德，不明所以的男主角。A1大概是摆烂了吧。",
        "比听说的强一点，但节奏太快，男女主有些莫名其妙",
        "主角观感不好，但罪不至此吧",
        "神奇东出，看在作画的分子上加一星",
        "Ep.22",
        "补标，几乎没什么印象了",
        "虽然有很多的不合理，但是男主作为一个婴儿勉强能解释吧，制作也不算特别差，姑且还是能看下去（仅对我自己）希望能对男主少一点恶意~",
        "…好久之前看的了，当时在看fate系列的来着，忘的差不多了…",
        "越后面越拉跨，我已经选择性遗忘f/a了。不过看过fa后起码认识了贞德?",
        "不愧是fate的背景，双方从者大战的设定很带感~~身为ruler的贞德太倒贴了，感情线也莫名其妙= =可是贞德好大ww~~红方某A的人设也变得太快了。。",
        "最后几集打戏作画不错,齐格和贞德塑造不太行",
        "2020.4",
        "原作的野望不小 确实想描绘出一幅“大战”的面貌 但是动画不论是完成度还是技术力都难以实现 即使用了25集的篇幅也难以把御主和16位英灵的形象塑造做好 7v7的打戏做得还不错 各个英灵的设定 特点 人格 都能让人感受到型月系作品的魅力 但是进入过渡篇章之后开始摆大烂 剧情的漏洞也随着打戏结束以及篇幅增加而增加 总的来讲有过有失 但是22集的存在还是让我给出了6分",
        "型月的我都看",
        "不记得看到哪了…",
        "除了贞德莫名其妙的感情还有齐格被各种直白送装备带来的观感影响 张力还是有的 感觉其实还蛮不错的",
        "作画回看得相当爽，够“英灵”。剧情就无所谓了，看打戏就行，但是这音效是真炸耳机，建议音响看。",
        "22话的作画很explosive ，提高了分数，原作小说有硬伤（神奇东出",
        "放空大脑看还不错",
        "我很难形容我看完这部的想法，剧情确实很多槽点，齐格这个角色本身的想法很好，但是塑造出来就很怪，贞德设定也有意思，可惜走偏了。但是小莫和狮子劫就塑造的不错，A1的超强超强超强制作也是大大的加分点（最后几集尤其22集表现力强爆了），FA真的很难给客观评价，5.5/10",
        "男主人设确实不讨喜。吹爆姐姐",
        "来看贞德的",
        "还行",
        "给我带来过快乐的动画",
        "5+1，错的是原作，动画依稀记得还是有些努力的",
        "齐格。。。我的圣处女。。。\r\n小莫还是很讨喜的，去看点本子",
        "第一集不是48分钟 切",
        "烂是肯定烂的，但说起来优点也是缺点无法掩盖的",
        "记得起初是在fgo和人讨论战力时，被这部动画大公一打五的破格设定吸引过来的。现在剧情都忘光了（毕竟连fgo都已经过气了）\r\n整片确实冗长无聊，人物塑造迷惑，但没关系……迦尔纳放大招这个名场面，看一下还是值得的",
        "最后那几集表现不错",
        "fate最好的点在于打戏，但情感戏不会做，我看不出齐格和贞德爱情链接，相反天草那做得好，不如做齐格憧憬贞德，不要扯老婆，看的点完全不在这。还有伊甸园，两人跳下。。木头人？",
        "绘柄不稳，但是作画回打架的样子真的很靓仔",
        "2018\n我，贞德，中立",
        "纵使犯了群像剧的大忌——塑造了一个严重不讨喜的男主，总体制作资源也不平均（2话总集篇也说明了工期比较紧张），但说真的没有风评的那么差，当舆论认为这是一部垃圾时，所有的缺点都会被放大...22话真乃年度作画神回",
        "很喜欢莫德雷德那条线",
        "其实拍的还可以，没有同分数段大多数作品全方位崩的厉害，但是自从社团里有人说这部作品就是主角各种被白给后再也不能直视这番了",
        "齐格刻画太失败了，白瞎了我的村姑，我与鸡哥不共戴天！\r\n天草女帝好甜，我爱了。\r\n看到了会动的小莫，甚是欣慰。\r\n小太阳是真的帅，大公形象全毁，太惨了。\r\n唉，最差的果然还是我鸡哥人造人，不讲道理的加强，看得我恶心，编剧做个人吧。",
        "只看了前六集 还行吧 就是没来由的不想看了 评分这么低是因为后期么",
        "结尾部分战斗作画值得好评，小莫狮子劫、天草女帝两组刻画不错，横山克音乐加分，个人看来不如意部分是阿塔攻击贞德的动机，以及齐格个人成长的部分，配角光芒盖过主人公是挺那啥的。",
        "看的fate第九个作品。音乐+分，小莫跟阿福+分。专门来看小莫跟阿福的（最喜欢他俩了w）对齐格跟贞德这对无感（虽然官配不可否认emmm），感情线看得我迷迷糊糊的。但就算角色没塑造好，踩角色没必要。还是天草女帝的感情塑造的好。cv表象的都不错。最喜欢小莫的cv（美雪太太我喜欢你啊！）战斗画面很流畅（只限于流畅，画风有点崩坏）剧情勉强凑合吧，总之F/A有点差强人意了。",
        "节奏安排比较糟糕，除了最后大决战打的比较爽以外前面真的看的难受",
        "罪不至此",
        "动画确实拉胯了，但其实除了齐格贞德其他角色还是刻画的不错的，跟风黑的差不多得了",
        "其实还可以，fa承受了太多了",
        "6上",
        "回头看fa真的承受了过多的骂名了",
        "太蠢了",
        "神奇东出，公平贞德。小莫那段是真爱啊",
        "男主形象塑造得很有问题",
        "算了给个及格吧",
        "极度糟糕的主角线衬托出了配角的优秀",
        "缺少铺垫，过于都合，主角的定位和剧情的推进存在太多矛盾，导致和男女主的有关的部分全都稀烂，其他部分倒是有不少可圈可点之处；若是以黑方弟弟或者红方天草作为主角应该可以提升不少观感",
        "支撑我看下去的就只有反派天草四郎了……",
        "神奇东出",
        "最后几集作画相当精彩",
        "这就是神奇东出的世界吗，太强了",
        "不说什么，这位A-1的制片人估计身败名裂了。\r\n同时感谢F/A引起的大家对web系作画及相关知识讨论，为华语宅圈总体知识水平的提高有重要影响。",
        "Zero告诉我们，Fate设定下群像剧的上限；Stay Night告诉我们，在群像剧的背景下，插入一个类龙傲天男主，故事会多么平庸；Apocrypha则告诉我们，在群像剧的背景下，插入一个故事体系外的龙傲天男主，故事究竟会多么的尬。这不是节奏的问题，也不是制作的问题，而是故事的根源就错位了",
        "忍住看不下去的部分，还是能看的",
        "还行，“我对你怀有恋爱之情”忘差不多了，本人也不是贞德厨无感，fa20集后的打斗，尤其是看完迦尔纳vs齐格一战，我觉得看完fa不亏了",
        "期盼过高导致的史诗级蹦极",
        "没看过小说也不玩FGO，除了遭人诟病的音响等等，带着纯舔角色轻松的心态来看也还可以。配乐质量在平均水平以上，Desir循环了很久。太阳神决战那段作画很有魄力，当然这也是褒贬不一的一点，但至少给我留下了深刻印象。",
        "横山克的配乐拯救了这部番。",
        "还是比不上飞碟社自己做的精良，但是感谢此番，成功入坑FGO",
        "其实海星，剧情是比较迷就是。",
        "惨遭a1动画化的作品，底子在那亮点还是有的，但是作画崩坏和剧情缺陷等等问题也同样明显。",
        "我并不是fate粉，纯路人，看完了完全没有想要重温的感觉。给的高于均分是因为web作画看着很爽。",
        "7V7的圣杯战争，不管剧情有多烂，这里面贞德真的好看，冲着贞德追这部番真香。",
        "话说剧情并没有想象的那么迷，拿去fate的名头后其实还算可以。。。剧中人物有些塑造的还算不错的，22集作画因为符合我要的感觉所以吹爆。",
        "行动逻辑有点儿戏啊，不过人设不错，原作打斗的优点在动画里表现得。。还过得去吧",
        "圣杯儿戏  电脑模拟圣杯  实质吃鸡 这次世界观很low诶",
        "没看懂，但感觉还行，，，",
        "动画多有让人失望的改动，整体也差强人意，特别是齐贞感情戏，反而比原作更加突兀。但也有很多让人眼前一亮的地方，我永远喜欢モードレッド和小太阳",
        "大概是因为一开始就知道是烂片，把期待度调低了，所以观感感觉稍微好那么一点。最后那段Apocrypha有种Last Episode的感觉。齐格简直就是大恶人的典范..\r\n看完之后感觉  齐格飞(?)↓ 贞德↓ 天草↑ 赛米拉米斯↑↑",
        "飞哥改编仍不好；齐格我倒是不多反感了，旁观来看就是个幸运的人追求理想时带满buff而已；贞德改编后却是根本看不出恋爱味了（叫喊你爱上她了最多的都是旁人），结合主旨最后那句“我对你怀有爱恋之情”，指的大概是与天草“舍弃感情”、圣女“博爱无私情”相反的情感而已吧，至少动画里我看着不像是说“我想给你生孩子”。||重看BD22集，神回！爽！",
        "我改变想法了，这片其实还行。音乐好。打戏也不赖。贞德让齐格收也不见得比其他CP差想想还挺刺激。",
        "上半季的确差强人意，强行展开感情线。作画还能接受，后期打戏看爽了。其余人物塑造，没有那么好，但也没有说得那么差。那时候的东出怕是和亲女儿有仇，强行喂屎。",
        "村姑进城记 后期作画崩",
        "男主和女主的塑造实在是太无力了，不然的话还是值得一看的",
        "喜欢小莫抽烟那集（23） 还蛮有味道的 加一分",
        "比起ufo的光污染，这部fate也许更自然一些？（笑）web系那一话给本作加1分（其实全给也可以）。",
        "真的比FE还是强不少的，虽然有些老鼠屎的味道。",
        "后期的web系作画好评",
        "真好看，作画又崩，剧情又蠢。我站天草跟女帝。",
        "打斗很精彩，天草、小莫和小太阳的表现也很出色，唯一且致命的不足就是拿齐格这样一个游戏主角来做男主了。整体来说起码他故事讲清楚了、逻辑圆上了，比某不好好说人话的巧克力包装的米田共好上许多。",
        "有点印象。虽然烂。",
        "剧本拖累staff典型了，不过f22还是值得去看看的。",
        "21-24集作画爽到，剧情嘛，也没说的那么蠢，不过确实属于看过就忘了的那种",
        "崩出翔",
        "哦呵",
        "非要让毫无过去的人造人来思考人生，出场就满满的主角意识，真的神奇。东出的优点是角色之间的搭配和互动不乏兴奋点，有趣的如狮子劫和小莫、考列斯和肯娘，美好的如菲奥蕾和咯戎、阿喀琉斯和塔喵。但不管看起来多好，把哪一对推上主角位，相信结果都是同样的神奇，因为必定涉及完整的心理和理念，这种深层的塑造和构想的能力，东出是没有的",
        "剧情，作画都大不如前",
        "我竟然被FA骗氪了天草，而且还没氪出来！",
        "看的时候基本自动忽略剧情了，所以感觉并没有想象中的那么差。狮子劫和莫德雷德这一对看着意外的舒服，能动手的绝不逼逼，一点也不拖沓。最后的战斗中，每个英灵消失时都显得毫无遗憾，看着还挺感动的。",
        "讲真，作为一个从未接触过fate的人，我觉得这片子再差也不至于5.5分吧（看完分数-1，结尾作画就不说了，这剧情，黑人问号",
        "崩了  A1人设不行 作画粗糙  没有对比就没有伤害\r\n//ep03.之前我就觉得了 音效太浮夸 何必呢 //恶人为了一己私欲否定了全人类的愿望 最后背着老婆 和小三过着整天没羞没臊的生活",
        "感觉太多也不见得是一件好事",
        "就当作来看天草的吧. 动画版最后两集比小说添加了一些设定, 意义不明. 贞德和齐格的剧情没改, 东出你在想什么...",
        "不懂你们为什么对鸡哥有这么大意见？！不就是抢了你们的贞德老婆嘛！",
        "单谈倒数2、3、4话，作画真的好，但不知道是不是帧数不够的原因有几段感觉不是很流畅。除此之外，全篇恋爱剧情是真的烂，迷之逻辑和迷之节奏。其他不想多谈。",
        "嗯，观望",
        "打斗戏还行，其他的……",
        "在5分和6分之间纠结了一会儿，最终看在画面和音乐的份上打了6分。（看了看自己打过分的动画，AZ也6分，那FA就这样吧。）角色设定明明不错，剧情却烂到家。主角组真的挺让人不爽的（可惜了我家maaya啊！）。你是我见过最弱的一届fate(.",
        "总集篇比正片好看。。这根本不是fate",
        "我覺的還行，看了評論都是噴的，我只想說一句，貞德很公正的",
        "基本是半追番状态看完的。作画崩掉了，剧情海星，问题不大。CV阵容豪华，OPED阵容一样豪华。然而....6.7分左右吧。",
        "如果只有前半就7，可惜还有后半",
        "画面崩坏到都可以当做笑点了，剧情一般，不知道原作怎么样",
        "太典型了，抛开FATE系列的光环，一部典型的日式世界系作品，有着独特的好和坏。",
        "为了天草坚持看完orz",
        "喜欢追番的一大理由之一就是能见证22这样的回数",
        "这是Fate系列有史以来做的最成功的恋爱番，我不禁的投入到这个跨越时空的恋爱中。。",
        "不必要的部分太多了，占了一半",
        "有22集看也没亏",
        "打斗还行。剧情？不存在的。建议看两集总集篇然后直接看最后五集",
        "呃...不带脑子看的话感觉还可以",
        "这主角。。应该用不着我吐槽了。。某些打斗确实挺爽的",
        "剧情无逻辑，人物无立场，主角刻画的让人反感，只有部分动作场景还不错，打发时间随便看看吧",
        "故事节奏微妙……",
        "看着玩玩就好，不要太认真，最后几集的动作戏还挺有意思的",
        "人设原作剧本上先天不足，A1倒是可以。\r\n风之谷既视感....",
        "意义不明，讲故事水平太差，贞德也是突然发情。。。",
        "逢男女主快进",
        "平行世界的圣杯大战。总的来说剧情发展还可以，打戏足够，但是人物塑造失败，画面崩坏严重，观感实在一般。",
        "画女硬说男",
        "蹭情怀的桥段都处理得还算不错，圆桌剧情也意外的蛮好，莫崽还行，吾王和梅林老妖精说话了开心。其他的……不过是演出偶尔爆肝、作监长时失踪和神奇东出的蜜汁剧情罢了（把杰克苏大型恋爱轻喜剧做成这样真是辛苦了）Fate的招牌是福是祸最根本还是看作品自身，这个贞德至少我是不认识的，可是说真的一想到阿福他好可爱啊啊啊",
        "惨遭A-1动画化(bgm38)(bgm38)",
        "还行，浪费时间",
        "说真的，我觉得我很难评价这部动画了。虽然没有什么代入感，但我本人对里面的正派讨厌至极，一群挂B的所作所为实在令我愤怒与诧异。（如果能有更多解释的话大概就不会这样了）",
        "看完22集来+1",
        "制作:2.5/3 观感:1.5/4 影响力:1.5/2 超神作:0/1",
        "追不动了，还是看看十月新番吧",
        "A-1牛批，东出自己搞自己意思是",
        "神奇东出，懵逼A1",
        "感觉还好啊？",
        "最近肯娘脸崩了，当然也有可能像是当年佩恩的原因",
        "本质情怀作。",
        "本来想给5分的，冲ed贞德的福利给个6分吧。没错，我就是要说惨遭A1动画化，战斗场景暗的看不清，fete再热不走心制作也不会有好成绩，这么低评分不是没道理的",
        "没看过原作，三集观望//emmmm算了完结以后看评论再考虑捡还是不捡",
        "看得我好迷啊",
        "不想看了...毕竟对型月世界观也不怎么了解...不过ED好评？超级喜欢EGOIST了。（后补：听了完整版感觉更魔性了哈哈哈哈哈）",
        "诶 没有吾王总觉得看不下去……下次再看看吧",
        "爆炸，爆炸，反正看到第二集的我是不太明白讲了什么。。。",
        "不吸引人，没继续看的动力",
        "要求不高，应该可以看的爽",
        "白开水，看后续有没有爆点吧",
        "惨遭a1动漫化，原作作者不看好，原作本身不看好，矛盾冲突、设定和主题不好把控。尽管很多小细节出彩，难道现在只会靠颜艺吃饭了么？小莫在天国传来的怨念",
        "人设不喜欢。",
        "抛弃以往的第一集40分钟原则！",
        "先给个6分观望。就第一季来看，设定给了一大堆，介绍得有些乱。不过对于型月厨而言应该很好理解。虽然东出佑一郎的脚本水平不太稳定，但是就目前来看还算吸引人。作画质量一般，开头的打斗场景流畅度很糟糕。战斗并不是光靠几个特效就能糊弄过去的。还是不要抱有太高期待比较好。"
    ],
    "7": [
        "没有那么不堪，不已Fate系列以往质量标准要求的话，战斗啊什么的都还可以。出场从者翻倍(相对于正常圣杯战争)，就当是月厨狂欢\r\n除非专门来看贞德小莫等人物，不推荐不熟Fate的朋友看",
        "fate系列就只看过这一部",
        "这部动画并没有很好的感情线，不仅主角在前期的存在感稀薄，而且有一些角色并没能表现出始终如一的本性，而是在作者的喜好下随意地行动。它看起来是一部更着重于战斗的动画，拥有多处精彩且长时间的战斗画面，不过也有一些战斗画面比较难懂。尽管如此，《Fate/Apocrypha》作为一个一直停留在我记忆深处的擦肩而过的遗憾，能够观看并了解一些曾经只是眼熟的角色的故事，我很愉快。",
        "制作挺好的，剧情嘛，谁让这玩意前身是个网游，而玩家就是这个齐格呢",
        "小莫，嘿嘿我的小莫",
        "时隔6年的再重温，开头的几集做的的确不错，14人圣杯大混战很有噱头，然后就是错乱的视角跟奇怪的剧情，个个张嘴就是拯救世界，还有这个莫名其妙的躺赢男主，齐格飞我大哥，贞德我老婆，阿福我小弟，就差把无敌写在脸上了，没过多少集作画就开始不稳了，最后几集战斗部分的作画已经崩坏的不成样子了，很难相信这是A1做的动画，全程质量在线的也只有音乐了（7）",
        "还算OK",
        "7分给小太阳。",
        "2017.07.02-2018.01.01 198.4sc (剧情:90 画风:85 人设:95 综合:91)",
        "噢阿斯托尔福好可爱(bgm38)//齐格其实挺不容易了..",
        "不知道为什么对这部有这么大的偏见，我觉得还是很有特点的，关键是立意不错，有看下去的欲望",
        "删除主角（",
        "当初看的时候才刚刚入宅，觉得还可以。\r\n重温后发现如果不带脑子看作画还说得过去。\r\n话说原画高手云集。",
        "本来打6分的，22话实在是太爽了+1分",
        "没看过任何相关作品，感觉很迷却莫名对上电波系列",
        "人类灵魂的物质化即为人类灵魂的死亡，舍弃欲望的同时也失去了意义，而绝对的善则会逐渐滑向恶的边缘。作品中善恶观念对立以及人物个人愿望的展现都塑造得十分到位，优秀的oped，加上几集炸裂的作画。相当遗憾的是当下的fate显然不适合作为这种精神显现作品的载体。受众对英灵的刻板印象以及粉丝向的狂欢使得这部作品注定曲高和寡。设定为了剧情完善而付出了太多，作品的重点不在圣杯战争上，可惜鲜有人注意作者想表达什么",
        "小莫和狮子劫才是主角嗷",
        "我还是要说那集就是很惊艳",
        "不带脑子看看打斗就行了",
        "感觉还是没有大家说的那么不堪啊……",
        "观看体验还行 作画有几集质量极高",
        "重新把剩下的看完了，剧情确实达不到预期，但其他还是非常不错的，什么fate之耻什么的言过了，分这么低完全没道理，单凭打斗就足够给6以上了",
        "这部还可以呀，为啥评分那么低",
        "投入了很大的感情追的。是厕纸，但是最后几集我很喜欢。ED1还行。17/7/8 -- 17/12/31 * 3+遍追番。当然，如果它不是Fate我肯定不会看。补番推荐跳过前面只补21-25，过过打戏瘾就行了，认不认识角色无所谓。",
        "这部动画的后面还是很优秀，虽然支撑我看下去的动力只有莫德雷德。\r\n但如果你讨厌这部动画，你应该更讨厌FE才对。两者不对等的评价让我给fa加了分。",
        "其实也没那么差",
        "感觉好没钱的样子|什么傻屌玩意儿|完结总评：剧情线索太乱，前期废话太多，核心逻辑十分脆弱，虽然有许多亮点，但完成度不高。",
        "出场角色过多，莫名其妙的情节也太多，篇幅不够还不如爽就完事了。",
        "剧情太弱智,连我这个废狗玩家都看不下去了,弃了弃了,简直东出黑历史.",
        "醒醒 贞德不是你老婆  抛开偏见去看",
        "23集 25集 值7分",
        "燃",
        "给我的感觉\r\n其实光看故事并不差- -虽然对于这庞大的角色量来说\r\n有些地方真的不知道怎么回事就结果了……\r\n总之，享受下【战斗】这种东西就好了吧……",
        "我给7分 有那么难看吗？",
        "这部作品口碑暴死的最大原因，就是塑造了一个主角光环过于璀璨以至于闪瞎观众，能力装备美女全是倒贴的，自己亲自做的最大的努力就是下定决心，所以生活在残酷社会中的死宅们心里感到了不平衡。但这部作品不全是主角和贞德的恋爱故事，其他角色大多数都塑造的很成功，从作画到配乐至少也有平均水平，即便是一个幼稚故事套上fate的皮，也不至于打这么低分。",
        "在“fate是离别的故事”这点上还是解读得很好的，从者与御主的相遇相知并相互影响和改变，在几对主从身上都体现的很鲜明。不过冲突最剧烈，最想让读者带入视点的两方，主角齐格还是反派天草都很让人不快--要么是没什么能动性，要么是他力本愿不分黑白都一锅端的伪圣人--却被给予了最大的篇幅，导致其他更有空间的角色如斯巴达克斯、佛兰肯斯坦，所有红方御主等都被大幅剥夺内容，显得史上最大的7骑对7骑这个噱头很空洞",
        "全网差评，调低预期，本着看爽片的心态一次性补完居然意外地不错，打斗很密集，该爆炸的时候还是挺炸的，典型22集。剧情整体不太行角色虽多但也就落得大部分都塑造得不怎样的下场。不过个人挺喜欢阿福的。",
        "情感羁绊表现＞战斗画面＞哲思＞剧情。看到中途，完全按大乱斗的角度来看还是蛮欢乐的。最有看点的当属每个从者的牺牲，失去那刻什么都原谅了。",
        "讲道理FA小说比FGO早不少，如果撇开FGO的角色形象对于观众的影响，FA其实算是不过不失的作品",
        "多少还是有那么一点点可取之处的。补番补的麻木的感觉。",
        "剧情是硬伤，最后几话的战斗演出很棒。",
        "EP22",
        "把最后5集看了 感觉还行吧打戏真的挺牛逼的。文戏啊...反正我没看前面的也没觉得哪里差啦",
        "可以看到年轻的制作班底的热情与希望，期待藤田祥雄日后的表现，但这部作品只能止步于此了（所以浅井義之有什么存在感吗",
        "后期几段打戏还是不错的",
        "也许是月球人对贞德的认识先入为主了？本来我就不是月球人，也就只看过几部TV而已，而又在看了FE后，仔细想想FA这个稍微傲天一点的故事意外还能接受。",
        "白瞎打戏了，反正这打戏比碟桌ubw好看。偷偷给加一分，这打戏真好看。",
        "从flip flappers到灵能里，伍柏諭画里充满着的焦躁感让人讨厌。不过，这次在fa22集中，他本质上虽然没改变，但是我终于有点理解他了。工期不足也好，画力不足也罢，他们最终呈现出的充满热情的成品，我是很喜欢的。题外话，美海看动画的状态真是让人羡慕啊。",
        "作为广告，也算合格",
        "红黑大战看起来非常劲爆，但是人物描写跟不上那么高的逼格，多线叙事基本只够同时写两个角色，同时其他人会全掉线，造成整体人物空洞。15骑反而成了一个缺点。尽管设置了一堆不能战斗/叛变/逗逼暴死/看戏的英灵，它们也没有对团战的真空期进行填补，后半季的节奏感还是崩了，只能靠齐格的小日常来凑数。但是团战非常好看，后几集打戏发力，虽然整体有种很卖力但缺乏组织的混乱感，但也算个加分点。另外结局太绕。",
        "神　奇　東　出",
        "我是中途弃了又从后往前看的。这番后面没有因为风评差而自暴自弃，很好。后面几集真的不错有打动到我。有几位人物还挺能吸粉。虽然画面依然比较崩。。",
        "还行还行",
        "注意，本作有数名berserker，分别是莫德雷德，斯巴达克斯，弗兰肯斯坦，弗拉德三世，阿塔兰忒等等",
        "讨厌齐格就因为和贞德组了cp或者外挂太多，这种是废物，齐格的塑造是垃圾，但垃圾的原因于此无关",
        "一开始不怎么看懂，在看到第四集就懂了，不过我也无话可说你居然水了三集主角才出现，真心心累!",
        "个人感觉一般？",
        "贞德！！！",
        "欧皇对非酋，英灵乱斗"
    ],
    "8": [
        "除了齐格和贞德塑造以外，其他都挺好的",
        "剧情可以，就是或许拖泥带水，贞德真的很累啊_(´□`」 ∠)_",
        "剧情有点问题，节奏太慢，没有表现出小说很多的细节",
        "刚出的时候，看过一遍那时候也算是追了不少fate系列了，最近又看了一遍，剧情确实太慢热  但说实话普遍分数也给低了，年轻时看的一知半解，但凡受众群体年级再大一点感受确实不一样，但这里分数普遍给这么低我是没想到的，大部分不待见男主的评判占多失去了理性吧",
        "分太低了\r\n21集不错",
        "看的时候笑得非常开心，所以给高分",
        "玩游戏了，得看了（哭笑）；其实还行，并不是太突兀（可能是我补番时连续看番的原因），虽然齐格bug但还没太严重；比起其他几个圣杯战争来说，脱离了PvPvP模式，从者也更有自主行动意识，拉高了圣杯战争的上限；剑贞什么时候实装啊；老婆跟齐格跑了，求518去fgo抽老婆（x",
        "连载时听到很多恶评，就一直搁置到现在。对于一个非重度月厨，对型月作品也就单单看动画作品而已，这部动画绝对不会是现在这样的分数。我想原因有二，一是ooc，而接触不多的我直接pass，也不会因为自己的老婆贞德倒贴而愤怒差评。二是人与人之间对一个作品的感受是完全不同的，从对我来说22集是神回而实际却褒贬不一就可以看出。",
        "好看，个人认为是fate里最好看的一部。因为是fate系列所以观众们期望太高了？还好我对fate就没什么期待（",
        "最近打斗作画确实很烂！\r\n 故事却是相当的好，我很喜欢。 \r\n没有想到黑之Rider是男孩子！",
        "有那么难看吗+1，我都可以接受",
        "22话真棒",
        "剧本一堆毛病，对型月的主题思想已经越来越不感冒了。8分打给看得很爽，每周还算很期待就是了。",
        "原本是出于小说写得十分好看而对动画非常期待，结果因为各种原因，以及你圈对它的评价，让人完全说不出什么话来 6分情怀+2分制作",
        "故事连贯，没有尿点，好看",
        "到底把小莫当成男的好。。。。还是女的嘞(｀・ω・´)",
        "角色出场加分吧"
    ],
    "9": [
        "85，好看",
        "二五仔大战+裁判吹黑哨"
    ],
    "10": [
        "9分往下吧，拉一下分，这个时代对齐格这种人设的恶意有些过头了。设定上不过是初生的人工生命，不如说以一个机械生命来批判复杂的圣人，甚至对标屏幕外逐渐厌恶圣母系角色的观众是一个相当有深度的话题。",
        "本来想给7分，看着评分过低给个10匀一下",
        "天草和女帝，小莫和狮子劫，人偶师，黑方御主姐弟和阿塔杰克，大公和小太阳等等配角塑造的极为出色。\r\n\r\n齐格和贞德部分戏份塑造的不错，但也有不好的地方，打斗设计和设定剧情水准还是不俗",
        "这怎么也不该是这个分吧",
        "阵营扩大是不错的尝试，然而带来的大量人物和关系无法消化，人物的动机和故事的推进无法通过戏剧表现而只能依靠人物背景强行压住，甚至于被大量的战斗戏占了上风。我也觉得不好看，只是对这个故事的潜力表示遗憾罢了",
        "不错 继续追追看",
        "收藏养肥等下载"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48
    ]
}