{
    "1": [
        "如果这部动画尚存一丁点可被称为神作的气质，全都来自原作"
    ],
    "2": [
        "怎么就这么执着于在开打前先给自己的招式做一顿解说呢",
        "垃圾绘梦！给爷爬！！啊啊啊我的一人啊！！！"
    ],
    "3": [],
    "4": [
        "动画制作拉的典型代表，原作八分起步",
        "4.3：5/4/4",
        "时间有点久远了。第二季比第一季来讲能看出制作人员更卖力了，编剧水平也上升不少，可惜就可惜在动画整体还是比较残念，名声大，内容还是有点拉跨。已经好久都不看绘梦的片子了，不知道李氏兄弟现在在日业界打拼这么多年有什么亮眼的地方。",
        "比第一季差得不是一星半点。就问一句：国产能脱离日韩吗？不需要这种伪国产。",
        "剧情节奏太缓慢，慢的都忍不下去了。",
        "剧情拖沓，衔接生硬，是为了凑24集么"
    ],
    "5": [
        "打斗方面作为国产我本来期待就不高……但真的对于男主的塑造剧情被删改很难受……第二季给我的感觉除了动画人设变美型了外也就一首片头主题曲最好了。",
        "剧情很棒，动画制作真的一般",
        "战斗部分垃圾，说绘梦这个PPT战斗还可以，真的省省吧，作为一人之下前期最精彩的篇章罗天大醮，绘梦只不过做到了把本来就应该做到的文戏部分呈现给观众而已。一人之下里的角色都很复杂，但是绘梦沉迷于给角色贴标签，带部分角色的节奏，很显然他们并不懂漫画原作想传到的东西。",
        "动画的优点还是原作的优点，角色塑造删减先不说，这3D画面绘梦做的跟翔一样",
        "作为原著党来吐个槽，画面是提升了，但角色塑造属实不行，感觉主角被抛弃了，让张楚岚搁这演中二龙傲天呐？",
        "很多地方有进步，但后半段的戏份太过拖沓，打戏又崩的厉害抹平了好感。观感某种程度上还不如第一季。",
        "唉，国内的脚本啊，我是真的没有话说了。",
        "op ed 讨喜，不过观感甚至不如第一季的ppt"
    ],
    "6": [
        "2020-11-25",
        "一晃好多年了",
        "7-，不喜欢方言，感觉好尬",
        "制作组又变了，还行吧",
        "剧情还是很有意思，有些胡编乱造的成分，但是过渡还可以接受",
        "补标",
        "比第一季好",
        "原作过于优秀，但是动漫却达不到这个高度。",
        "就这样吧，有些地方画质比第一季还糊我是没想到的",
        "国内不错的异能战斗番，虽然剧情不咋地",
        "请速速更新",
        "全靠原作撑起来。",
        "90分原作60分动画",
        "稍微上点道了。（2021-11-17）",
        "打戏简直灾难，剧情还行",
        "配乐太过差劲了。",
        "比第一季稍微好点，仅此而已。",
        "就国漫而言是很杰出",
        "挺好，就是最后那个天师度bug严重，没解释清楚，有点生硬。",
        "基本追得上日本普通深夜动画的平均水平了。诸多结合传统玄学的招数设定挺复杂。",
        "很有感觉的国产动画，配音意外的舒适。",
        "剧情不错，动画制作属实不行",
        "去看漫画！去看漫画！去看漫画！",
        "第二季比第一季好很多",
        "17年动画台词还可以哔哔哔 现在看有点惊讶",
        "比第一季好，还成",
        "节奏有点拖。",
        "爽文，就这样吧。",
        "第二季的罗天大醮战斗戏份还是无法让人满意",
        "ed埋人歌洗脑，中国风元素融入不错，打戏ok，严肃和搞笑的切换比较僵硬。",
        "后半段开始优秀了",
        "文戏武戏演出都做得不错，台词删改和CV演绎有巨大问题",
        "其实有点期待第三季",
        "01★★☆",
        "绘梦真的够烂",
        "可能因为没到剧情高潮点吧，目前为止没有剧情爆炸的地方也没有作画爆炸的地方，而且有好几处能看出画面卡顿较为严重，也许是预算的问题，也许是换了合作人的磨合问题，但这些不在评价动画本身质量的范围内，因为有第一季的基础所以目前的动画给个6分，如果后期爆发的好能加分，如果后期依旧平淡的话会减分",
        "画质还行,但是制作有问题,开头几集太无聊,浪费了第一季的好结尾"
    ],
    "7": [
        "易经，乾卦第四爻，九四：或跃在渊。",
        "比上一部做的好很多",
        "与一期相比制作上有精进，3d不提罢了。音乐方面可一说，op仍是一半  就一半民俗曲，出彩之处果然于此;ed前半埋人彩蛋，后半角色歌陆续放出，有点意思。\r\n剧情上也是分半的设计。上半全是罗天大醮之事，且看龙争虎斗、不摇碧莲。下半全性大举入侵，置赛做局、瓮中捉鳖。\r\n揭开真相还在之后，又是出任务的展开顿时失了兴趣，就如痿了。//2023.4.5",
        "7.3",
        "相比于第一季，飞跃式进步。除开一些谜之3d外，其他还不错，打斗作画明显比以前强不少。",
        "和第一季相比，战斗场景和人物塑造方面进步明显，尤其是在罗天大谯部分。叙事方面，因为只讲了一件事（罗天大谯及后续全性入侵），所以条理也较为清晰，包括ep12在内的几处插叙也不错。同样推荐日配版，不过这版的ed是中文方言的，和动画片不太搭。",
        "细看槽点有点多,但是顺着走的话感觉还可以",
        "这部番是我觉得国配比日配有意思的一部国漫，日配没那味",
        "绘梦水平不够",
        "还不错的番，有战斗有搞笑，国漫加油！（据说第三季被评价为寄，资本注入的力量太大了，我的评价是那就只看前两季吧）",
        "罗天大醮",
        "国漫里很不错了",
        "优质的国产",
        "挺有趣的。",
        "6.7",
        "还行?",
        "【C+】",
        "强于第一季，群像表现良好，节奏也不错，战力有崩的趋势",
        "这季画面进步了不少。情节安排稍稍有点失衡。",
        "有点开始摆烂了",
        "作画拉胯",
        "第2季。也还好",
        "改的不算很好",
        "7.1分，剧情很好，制作有所提升。",
        "张楚岚塑造很好",
        "画面变好了",
        "➣我爷爷的过去呢？？？我宝儿姐的身世呢？？？我自己的天师之位呢？？？\r\n➣我是谁？我在哪？我20多集都干了个啥？？？？",
        "因为是来补评论的，第二季现在想想也和第一季差不多的感受。第三季还没看，因为国内的环境和受众，希望黄段子少一些。",
        "比第一季好得不止一星半点，刻画人性的部分很有中国味道",
        "这剧情和角色比某D字头作品强多了。但其他方面还是太差了",
        "中版和日版各有各的感觉吧，虽然中配业务能力确实没有日配的强，但是更加有梗，方言也加分不少，动画本身人物塑造的很好，悬念铺的太大了，期待后期发展吧~",
        "好多伏笔。",
        "卧槽，确实真好看",
        "剧情精彩，作画一般",
        "画面精致了，但战斗和部分3d画面一言难尽",
        "比第一季好",
        "单从故事上讲，还挺诱人深入的。。。明天看第三季了。",
        "相比第一季进步明显，王也道长人设吸粉",
        "王也对诸葛部分的画面即使是我这个不怎么关注画面 崩坏的人也觉得崩的厉害，但是瑕不掩瑜，有风格有乐趣。",
        "前半段看张处男划水优秀，后半段高手对决缺乏表现力。很多能彰显人物魅力的剧情没改编好，仍需努力",
        "67/100。一般",
        "第二季有进步 但还是感觉战力系统有点崩",
        "第二季画面上去了",
        "第二季观感度好多了",
        "比起第一季有了提升，但是路途依然漫漫。",
        "王也道长我要给你生猴子啊",
        "制作硬伤啊，可惜了这么好剧情",
        "20180528，比第一季制作精良了一些，不过打斗还是不怎么样，剧情还好，令人有印象，人设做的挺不错",
        "剧情上开始有点深度了，这也是依托了原作的优势，但水平还依然很不足啊",
        "有点不习惯剧中的强行解说这一设定，剧情还是挺不错的，能听到各种方言也是挺有趣的，女主角宝宝的设定很讨喜，算是这两年优秀的国漫代表之一",
        "第二季的作画比上一季好多了，就是剧情有点拖。",
        "日配，冲着早见看完了，整体不完全燃烧吧，结果大会挺摸鱼的（尼玛你这海报是不是有毛病，玲珑戏份也太少啦而且cast第二页都是给新人练练音的吧",
        "还是看漫画好一点，动画出来的效果和语录被删减的太多影响表达效果",
        "开局慢热，中期罗天大醮的节奏不错、剧情蛮精彩的，最后结尾却又略显仓促。必须得说宝宝的人设是支撑我看下去的一大原因，另外编剧讲故事的能力还有待提高，最后两话的感情线都插入的非常生硬，剧情上也挖了很多坑看以后怎么填。",
        "整体节奏和表现比第一季强了不少",
        "挺好的，很接地气又不low逼的中国网文流擂台赛，一气呵成又没忘收埋伏线。有几集文戏有点水平。",
        "可以啊国产",
        "有点不太适应主角的大转变",
        "确实比上季好了不少... 当然也只是比上季",
        "总体上 比第一季真的好太多",
        "国产番中还算不错的作品，虽然槽点还是蛮多的。。。",
        "宝儿姐还是那么可爱，机智的一B",
        "个人觉得比第一季好看",
        "比第一季好看多了，期待第三季",
        "追着看的，感觉还行，画面比第一季好了不少。正常的讲故事，标准的7分。",
        "整体来说很棒了，毕竟漫画剧情很长，伏笔很深，一周等一集看着确实有点累。",
        "相比第一季好不少，剧情也进入紧张期（挖了坑真的准备三期么",
        "制作蛮不错的, 比第一季好很多, 不过打斗还是缺经费\r\n剧情巅峰的陈果篇只能等第三季(如果有)了",
        "国漫中当真值得一看"
    ],
    "8": [
        "最好的第二季 少数的国漫 + 1星",
        "楚岚太拉了",
        "当年追着看的",
        "因为期待值放得低，反而观感有些惊艳！",
        "7.0",
        "国漫之光，相较于我看过的",
        "国产加一分",
        "同第一季观感",
        "一口气看完，挺爽的，能吸引我一直看下去，剧情不错",
        "之前看的，蛮好看的，不摇碧莲，童子砂，各种名梗",
        "2020.11",
        "由于是看过后的回顾，一方面惊讶于剧本的厚实程度，让再看一遍的我依然惊艳，另一方面也降低了我的期望值，也许第一次看完评价还能高点，总之，4星完全达标，番外篇整的也像大电影一样，无愧是扛鼎之作",
        "7.75（7.5/0.6） +设定.角色|音乐.剧本 相比第一季，制作更稳定的同时，世界观也逐渐铺开，故事更加沉重和深刻。浓厚的道家元素与藏龙卧虎的天下，这才是国漫独有的魅力  //  标记：入宅时期的情怀作之一",
        "明显比第一季的要好",
        "几乎完美还原漫画剧情，得益于米二老师的分镜设计。制作方面也是比第一季强出很多，打戏很流畅",
        "比第一季好",
        "比第一季好太多了，加油",
        "为了漫画多一星",
        "国产中的良品了",
        "补个评分，罗天大醮篇属实精彩。",
        "比第一季全面升级，虽然前三分之二的铺垫还是略显平淡了点还是时有崩坏，好在后三分之一的高潮节奏和制作水平都保持的挺好，看的很过瘾。",
        "目前看过情节和画面最好的一番，虽然有点像火影，但是确实好看呀，融入了我国特色的武侠风格，必须打call~~ 尤其这季的人物形象刻画，太鲜明了~~",
        "补标7.7",
        "第二季比第一季更加好看了，但是还有好长的故事没有讲，第三季快来",
        "8+",
        "第二季比起第一季不知道好了多少，一开始就是紧张刺激的大赛篇，看漫画去了/8.1",
        "第二季制作很不错啊",
        "全靠原作死撑",
        "这一季的战斗做的很棒，无论是道家异能的表现手法还是各式各样的中国古典玄幻情节，都是其他国家做不来的。在国漫中算得上翘楚了",
        "比第一季好很多…",
        "最喜欢这种群像的作品了，角色刻画真棒",
        "第二季制作比第一季精良一些，但剧情也拖沓了。迷之3D也是让人很迷啊……",
        "有进步",
        "给8分真的是被国漫进步速度惊讶了, 虽说和一流日漫节奏仍有距离, 但能把画面, 配音, 分镜, 各种梗, 3D, OPED像水桶一样都拿捏到80分就很难得. 一人之下最强的是剧本和人设, 剧情上比如全性进攻龙虎山这段, 配角戏比如云和玲珑特别强调了决策上的取舍, 人设上也总/小叔甚至反派四张狂/龚庆都是有深度的角色, 剧本中各种设定也特别接地气: 出马仙家/哭坟/天师雷术, 一看便懂, 期待北京篇",
        "感觉比第一季要精良一些，部分场景比较出彩",
        "宝宝今晚又要埋谁呀！ op和ed都非常好听！ 比第一季更走心了！",
        "作画和特效比第一季好了太多，战斗部分也同样可圈可点，而且故事情节进入了一个小高潮，紧张刺激又不失搞笑，作为国漫已经相当不错了。",
        "虽然帧数不够，但是冲着漫画神剧情也给个高分~",
        "制作远胜第一季，但离配上原作还很远。有些片段改的不好，尤其是战斗片段，但是也有改的好的和扩充部分，一半一半吧。动画最有趣的地方是各种方言配音，这是看漫画体验不到的。还有这季的配乐水平高了很多，op真是耐听。不得不说，一人之下的剧情水平甩了其他国漫好几条街，不管是往深了看，还是浮浅地看，都能看出味道来。",
        "为王也道长打call！！！",
        "剧情党表示非常棒，一本满足。作画、打斗有进步，配音反正我挺喜欢，配乐延续上部，角色歌水平有点糙，只有王也的喜欢。",
        "画面相比第一季有质的飞跃，再加上精彩的原作剧情，的确是上乘之作，但是节奏太慢，显得有些拖沓",
        "比第一季进步太多了 多给点鼓励分吧 不过主要还是原作剧情实力带动 \r\n 擂台战的大部分打斗还是一团糟 分镜演出也没什么亮眼的地方 继续努力吧"
    ],
    "9": [
        "太棒了，真的太棒了",
        "能进国产前三把",
        "凭剧情就吊打99%的动画了",
        "内容充实,依旧很好看",
        "讲道理给10分是想尽可能拉高分数，因为个人觉得这部动漫值8.5分以上，里面很多东西十分中国化，这是国外人拍不出来的。",
        "缘起缘灭一幕幕重演~花谢花开一年年更迭~预备——起！",
        "北京见",
        "有点中国味道的",
        "这个作品真的具有中国特色和中国传统文化该有的样子。强烈推荐，作画和剧情不输于一些一线的日本动漫。"
    ],
    "10": [
        "我就打满分，第三季给我出！",
        "不要碧莲",
        "贼好看！",
        "厉害~厉害~宝儿姐"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10
    ]
}