{
    "1": [
        "作画太烂了",
        "看得我全程尴尬，和我相性太差了。"
    ],
    "2": [],
    "3": [
        "boring",
        "看不懂",
        "3.4",
        "兄弟你改个名吧，文艺了10分钟 over了",
        "虽然能有会心一笑的地方但电波就是对不上"
    ],
    "4": [
        "C+",
        "温吞",
        "一周目",
        "标题是夏目漱石，却引用了那么多太宰治",
        "平淡",
        "节奏慢镜头语言太单一，单薄的内容根本撑不起12集吧…空镜头和柔光泛滥难以忍受，比好想急死你还要急死你，心理描写很细但是摄影和节奏难以恭维，溜了溜了。",
        "虽然把青春期男女的一些蠢样刻画得惟妙惟肖，但吞吞吐吐的说话方式严重影响观感，一句话非要断成5部分，各种幻灯片。剧情也比较俗。太宰随便扯一句蠢话也能当至理名言搞得非常繁琐。",
        "没经历过所以什么也看不出来bgm38 某种角度上受到暴击。",
        "沉闷乏味。",
        "简直是对少女心的侮辱，刻意的不做作更让人讨厌",
        "不行"
    ],
    "5": [
        "以为没看，原来看了。既然没有印象，应该属于不怎么对口的一类吧",
        "过于文艺，男女主剧情走太快，看不习惯",
        "科幻片",
        "不对胃口",
        "如果有一点儿好感的话就给6分。",
        "过于平淡",
        "前四集四星，后面沦为无聊的恋爱流水账，“没有什么比修成正果的爱情更不值一提的事了”。",
        "可能期望过高，我觉得一般般……普通校园恋爱，倒是没有那么拖拖拉拉了。",
        "纯爱天花板的担当，不过其实很无聊\r\ntype1 37/100",
        "细腻，但是无聊。",
        "无功无过的初中回忆录，真的会让人看得很困",
        "青春風",
        "文艺恋爱番。ep11插曲《未来へ》。有些情节看着强行，尤其最后一集，女二男二两个工具人各种意义不明。过山车女二邀请你坐一起就答应了，茜哭泣也只做个闷葫芦，茜搬家也不来看看，非得来出日剧跑。小剧场初中生开房？",
        "幻想",
        "看了一集弃了 这嗯啊嗯额的看了个寂寞",
        "即便自己很看好staff跳出商业套路，采用写实方法描写青春恋情的决心与行动，但是自己仍然很难认可这种苍白的剧情，人物形象塑造一般(由其是败犬组)，剧情概括一下就是巧合+白学迫害+撒狗粮。感觉每集片尾的彩蛋都比正片好看。",
        "虽然很真实地描绘了初恋，但剧情太平庸，流水账，感情线也太平淡，缺乏波澜，看着有点想睡觉。男二和女二两个工具人的人设也非常迷…还有为什么总提太宰治，明明跟太宰治的气质完全不符…",
        "口味不对，硬吃完了这碗狗粮",
        "6.0",
        "画风画质不行，感觉是六年前的动漫。而且太平淡无奇了剧情",
        "剧情过于真实，虽然看的时候能回想起初中时代但未免太过于平淡了，特别是男主前期憋了半天只会嗯啊哦像个自闭小哑巴一样看的急死了，女二这角色真的意义不明，最终话ed写未来加分，师生组小剧场倒是好看",
        "娓娓道來的平淡校園戀愛故事，老師我稀飯你啊。",
        "必然是水到渠成的结局，成形过程却处处显得蹑手蹑脚。小太郎与茜的恋情冠以青涩和平凡之名，实际是掩饰故事内在空空如也的戏法。这片唯一能做也是做得最好的，便是与大众口味折衷的同时又足够低调，无聊归无聊，可在创作意识上应该算是优秀了",
        "这样子的青春故事究竟是在满足谁的幻想呢？如果实在无法共情，那么在同类型的青春动画中，这也不能称作是质量好的作品。",
        "虽然还行。但画风人设接受不了，发展也慢。蛮好的纯爱番吧",
        "男主真恶心，滚！",
        "食梦者以后最讨厌的初恋",
        "事到如今我终于可以坦承仅仅是因为某个角色而无法欣赏这部片子。回首往生尽是羞耻之事",
        "岸诚二久违的能看的作品。看来我都黑出感情了 +: 战神小太郎 / 每集都送点狗粮 / 小剧场 / 东山的金曲翻唱 -: 配角挺有个性但对剧情没有任何作用 / 矛盾牵强 / 结尾处理 / 缺乏新意 / 剧情乏味",
        "像「海がきこえる」中听见涛声般，我能从「月がきれい」中生出如题的感叹吗？答案是否定的，人物是单薄的，情绪是单薄的，文本是单薄的……通篇有的只是一些肤浅的拼凑。我可以不奢求一个名唤青春的神话，但我不可能容忍这种虚假和苍白。",
        "清恋〃2017-4-7#1line给了多少​钱〃也许有人从这片体会到中国近现代文学在国外没啥存在感，但我怕国内也是〃2017-4-22#3三集完结〃总觉得是以0.5倍速播放的。"
    ],
    "6": [
        "不喜欢早恋",
        "只能说剧情还是太俗套，但最后男主的呐喊我还是感动到了",
        "太纯爱了……啊！",
        "剧本非常有风格。细节非常多，但有些场景是为了表达主角细腻强行搞小动作，实际的初恋并不会这样致死量的多。画质非常差，极其差，但凡画质正常点我都会打7分以上",
        "画面看起来过于省经费了",
        "说实话，这部番更加挑观众了。对于这部番的评价与你本人的性格息息相关。如果你在现实中就是阳角、比较爽朗的话，我估计很难撑过前几集嗯嗯啊啊的男女主；而反之，现实羞涩的人也许的评价会很高，对他们来说这部番很真实。二次元观众里面，哪个占大部分不用我多说了吧（笑）。很遗憾，我属于前者，而且比较喜欢女二。",
        "补标。不是特别喜欢。3D背景挺出戏的。",
        "对于没怎么看过番的人，应该挺好接受，还挺感人。其他番看多了就会觉得这部番其实挺常规，挺无聊的，没什么新意，不过结局还算不错啦。",
        "不太喜欢党争的部分……",
        "平淡而恬静的美好韶光，青春正是如此如丝如缕的朦胧a\r\n几近完美的纯爱番，但作画崩坏有点严重ww",
        "无感",
        "ed的消息比较甜。",
        "白开水",
        "看完就忘",
        "最后两集很棒而已，可以八分。但是前面挺一般",
        "这个番，额，其实啥都挺好的，就是制作有点拉了，蜜汁三弟",
        "故事真实细腻，青春、青涩。OP、ED、插曲、音乐都挺好听的。\r\n接下来就说说我看到的缺点：细节描写是到位的，但情感描写比较淡，心里描写比较少，好像是摄像机在描述的一个故事，没啥亲切感。\r\n这就导致，观感上，此番没啥趣味性，没有恋爱的甜、没有日常番的治愈。真的仅仅是一个真实而细腻的故事而已",
        "看了这部后得出了恋爱番不适合我的结论",
        "催眠",
        "制作水准超高的校园纯爱动画，画面朴实生动，剧情平淡真实。对于青涩的的青春悸动表现的恰到好处，情绪变化描写细腻动人，情节设置偶然的恰到好处，是一部让人迷恋的校园青春恋爱物语。（但是或许有些过于平淡了捏。东山奈央版初恋好评！",
        "真实励志的故事，青涩美好的恋爱",
        "纯正的恋爱番，还是初恋。有明显的致敬玉子爱情故事，很多眼熟的桥段分镜。内容上相当写实，相信不少人会有共鸣感。因为太正经了以至于没有多少轻松调剂的内容，剧情推进的时候比较干燥，反而是小剧场倒是能博人一笑。主角们的羞涩、迟钝、困扰、不成熟都让人能想起自己曾经的青春。微妙的动作、欲言又止的神情刻画的是真不错，HE也算是皆大欢喜",
        "节奏比较慢，青春恋爱感",
        "酸了。\r\n两个人相顾无言。不少台词就是え。あ。ん。",
        "我只是单纯受不了这种淡如白开水再用误会制造唯一戏剧冲突的恋爱剧。我心理阴暗我该死。",
        "补标，追着看完的。那一年看动画很凶。这个和Just Because都挺舒服的。",
        "异地恋直接ed略过了是吧，确实，能纯情发糖的也就在校期间的青春时光了，初中啊，真够早的。。。那两个败犬就很工具人，男主真爱是太宰治吧。备考时母亲的关爱有够感人，平时啰嗦为你好，最后还是不得不支持你，虽然成绩最后还是不行哈哈",
        "寡淡。nao的歌不错。",
        "a",
        "似乎想做成真实系恋爱神作，但是剧情平庸无力",
        "依稀记得那个听着东山奈央的《初恋》在床上来回翻滚了一个通宵的自己的丑恶嘴脸。",
        "羞涩不等于言语的贫瘠，不等于行动的迟钝；温柔也不等于不拒绝暧昧。女二和男主看得人太难受了。",
        "双方过于完美，这甚至不能算是个有意思的故事。环境的推动不重要，还有生搬硬套的引用。没感受到啥感情，标题恋爱还不如结尾家人鼓励更感人。也许平淡能算个优点？东山献唱的几首歌算是有点收获吧。",
        "节奏太慢了有点捉急，不过挺甜的",
        "太作了",
        "我也想要一段甜甜的恋爱啊！！！！！！！！！！！",
        "番挺好的，可惜我老了",
        "<5.5>从头到尾都是真-文青谈恋爱多好，定位和预想有偏差唉。",
        "个人无感，工业糖精的感觉",
        "过于日常，差点睡着",
        "+0.5修正",
        "吃醋来吃醋去的好憋屈...（彩蛋比正片有趣",
        "虽然很喜欢校园青春恋爱题材的作品，但这次居然没get到",
        "没办法产生太大共鸣，在电波对不上的基础上便无法感受到哪怕是一丝的亮点。追番的时候也感觉如同喝温吞水，任务式地迫使自己看完。",
        "制作+2 故事+2 观感+2",
        "这种感觉还是挺好的。不过我莫名的喜欢节子。",
        "正经的优质校园恋爱，青涩而动人",
        "SP比较搞笑我还是比较喜欢看搞笑的，单纯的恋爱剧对我来说太无聊了，我可能不会和人推荐这部番，但我会推荐里面那个版本的夏祭。演出还是不够细腻，让新海诚上可能好点，不过我本来就对不上新海诚的电波。",
        "爱情对于每个人来说，所期待的形式是不一样的，或许有些人能在本作中找到曾经的影子，但对我来说，智能手机这种东西存在感太强了，不免有点变味。大佬说这种感情描写是意淫而不是细腻，倾向前者，还是过于理想化。男主为女主努力以及想改变现状或许很少见，但这创意TT早就有了，如果没看TT，我会打更高的分。",
        "不是我的调调",
        "不太喜欢的类型。。",
        "人设和校园背景很柔和，在我心目中加分不少。亮边把乌黑的秀发裹成一团，刘海上不再泛光，看起来很安稳，也把脸红的样子衬托得更加动人。恋爱题材越渗透到日常的缝隙越发挥得好，观看的时候的确见识到了有趣的取材，也第一次见到动画织毛衣（x|为什么要让声优唱歌还唱了那么多首",
        "前期部分剧情有点拖沓，都合的地方比较多，后面也没有期待的大转折与起伏，总体感觉就是一部比较平淡的日常恋爱作品，没有想象的那么好。",
        "结尾不错。",
        "清新是这个年代的稀有资源。 绘柄很有趣",
        "为什么分那么高 我看了半天完全不知所云",
        "还可以",
        "裹着青涩恋爱外衣的流水账，但是宅男哪知道恋爱什么感觉，当然好看啦（指自己",
        "老了，看不下去狗粮",
        "这么认真的纯爱一开始挺好，中期到结尾一直虐我黑妹，结尾太乌托邦，但内容十分正能量，可惜不是我的菜。",
        "要说初恋的感觉，不好意思，我没有。",
        "看的我都害羞了⁄(⁄ ⁄•⁄ω⁄•⁄ ⁄)⁄；秒回没尊严，hhh宝宝真的害羞死了(✿◡‿◡)；羡慕死了wwww，今天的风好大；宝宝又害羞了一集wwwww",
        "豆瓣9分 bangumi7.9分。打高分的是都没看过恋爱片还是没谈过恋爱？",
        "是好吃的狗粮片。",
        "不服口味",
        "狗粮好甜。",
        "大局上这是一个理想化的恋爱故事，觉得真实只是日常生活中的细节铺垫的好。",
        "最后两回情感爆炸，我很少在动画中能找到对于亲情描写的共鸣，但这部真的做到了，最后一回后半段各种意义上的很漂亮，看得感动。每回小剧场都特别好评，音乐也做得比较上心。人物作画太敷衍了，受不了。对俩主角的声优吐槽无力。",
        "实在无法入戏，这已经不叫纯真，叫yy了吧，或许也可以说是年轻时纯真的yy？当作yy番来看又实在很无聊。既不纯真也不有趣，优点大概是一不费脑二不胃疼吧。",
        "东山唱歌贼好听",
        "本来我是很喜欢日常的，但是这部番看的竟有些困乏了，没有套路我觉得也是一种套路，而我不是很吃这份套路，除了两名主角其他角色塑造有点差，不太喜欢这种男女主角各一个备胎的戏份。",
        "作为一个中学生完全无法产生共鸣。既然以写实为基础，那么聊一年line真的就能使感情深到坚持异地吗？感情的铺垫和渲染不够以致于后期剧情显得很突兀啊。不管是男主要考光明还是决心异地。不过最后成为上班族的结局倒是很现实啊",
        "男主的神社参拜应该是我看过的片子里最标准的。",
        "果然这种纯爱类型的不太适合我...emm...感觉有点不现实吧，虽然人物心理刻画地蛮好的。",
        "一开始是显得新鲜，从声优表演到角色行为，努力贴近真正的学生生活。尽管情节发展和我的经历不一样，还是对这些中学时代的表现感到亲切。到爱情故事的展开反而比较缺乏创意，更难引发我都情感共鸣，戏剧的吸引力也不够充足，反正都猜到最后绝对是安定的结局（于是我拖了一个多月才一口气看掉后五话）。【2017年8月】",
        "可能已经过了看这种番的年纪，感觉好无聊，还没有后面的小故事有趣。这番对我的意义仅仅是让我知道了刘若英的《后来》原来也是翻唱。",
        "大狗粮",
        "岸诚二的日常系还是有自信的，Feel.小步前进，前途无量。",
        "届到了.jpg",
        "弹幕比片本身好看。男主让我窒息",
        "可能是期待过高了，看的时候并没有dokidoki的感觉，另外就是路人太省经费了",
        "小剧场比正片好看。看似真实实则理想化，尤其结局，像上一代人因惋惜而意淫的产物，只是把书信换成line罢了。确实细腻，把初中生初涉恋爱的躁动、不成熟的处事、占有欲、叛逆、物质不充裕刻画的细致入微，所以比起狗粮我看到的更多是挫折失意，没啥代入感只能说实在相性不合。顺便男主个文学素养差情商低双标狗的自己中操作臭得一批，说好听是纯说不好听是尬撩，吹点何在，放乙女番绝逼是死的最快的一个，搞得我全程心疼男二",
        "为什么别的人的结局都没有了...好歹让我知道老师有没有等浪漫毕业在一起啊...前半段还感叹下青涩，后半段就有点不知所云了。",
        "姐姐真好啊",
        "初中生的恋爱故事 真难引起共鸣啊（望天） 不过11话太写实了 有被感动到",
        "前11集基本无感，但是12集结尾部分可以说是非常感动了，本作又名东山大法翻唱MV（不对",
        "东山奈央新专辑大型MV；这是恋爱番，不是少女番；可能很真实吧，但不会令我想起我的青春，不光不能get，我也不羡慕能get的人；表情包太魔性了！",
        "诚然这是今年少女番中的翘楚，但却把视角放在了初中生，缺乏代入感，就当做看邻家孩子挥洒青春。制作人监督剧本甚至去和亲戚朋友家孩子沟通去了解他们的想法，这就是日本动画，万事不离中小学。日常写实系人物动作的协调做得不错，3d模型帧率低的问题没法解决，高光用来描轮廓显塑料感，影响观感。片尾比正片好看系列。",
        "很文艺，东山歌声太出彩了，浪漫君真可爱",
        "青春的美好，纯真的爱恋，能一直拥有彼此真的是件幸福的事，当然也只能由动画才能带来这样完美的结局了吧",
        "真的很纯，但有点无聊",
        "前两话和最后两话7分，越到后面越水好在最后处理的不错，这剧本更适合拍成剧场版。",
        "结婚未免太超现实。而且我很不喜欢这名字。",
        "初中生谈恋爱什么的……小剧场挺好看的",
        "虐狗很开心是不是",
        "平常说恋爱剧的酸臭味是开玩笑，这部可不是玩笑....."
    ],
    "7": [
        "悄然间心动萌生，月下青年情绵绵。真爱初开花朵艳，美丽如画心相连。",
        "7.5！真的好纯爱呀！真实感把握的比较好，让很理想的故事也很有趣，纯情的感觉莫名让人开心，唯一的问题就是日常有点无聊，不管有趣，也不够温暖，感觉只是为了完善角色",
        "不得不说 没有多余成分的纯粹恋爱看得确实舒服 用一个词来形容就是正常 这种没添加剂的狗粮真不错啊 不过男二女二实在是让我感到不太舒服 蜜汁3d路人有点出戏",
        "樱与浪漫",
        "补标：2021.6",
        "7.5纯爱捏",
        "初中生的感情描写有点真实。唯一减分的就是女二太离谱了",
        "很温馨，很青春，男女主都超级喜欢",
        "写实细腻得仿佛存在，单纯美好得仿佛不存在",
        "补标",
        "确实有初中生恋爱的感觉，虽说没谈过",
        "感情线很真实细腻，但极其崩坏的路人画风和极其降智的弹幕环境会影响观感",
        "感觉和现实里的恋爱挺像的",
        "很纯的恋爱",
        "三d小人易出戏，故事可以，但就是对不上电波。",
        "仔细想想，到初中为止，青涩笨拙的插曲意外地不少，只因一头扎进学习和二次元，心灵愈发闭塞，以至于人生失败！都回不去了。那到底男主读没读轻小说啊？",
        "音乐很棒，氛围也营造的很好。就是大量的劣质3d实在很影响观看体验",
        "胃疼番",
        "浪漫！",
        "剧本：6.5分， 音乐：7.0分, 作画：6.5分， 演出：6.5分。\r\n 总分：60% * 6.5+15% * 7.0+15% * 6.5+10% * 6.5=6.6分。 \r\n非常难得的纯爱番，没有卖眼泪，没有玩党争，在平凡的故事中写出了真情，观众或多或少都能在其中回忆起一些曾经的心境，难得的情怀作——@zisudaki",
        "纯爱类型的标杆作品。故事本身没有厚度，不过已经是校园纯爱中的最纯粹的作品了。7.5分。",
        "文艺 真实 动情\n五等分那种不属于恋爱番 属于科幻片\n月色真美是真正的 也是最好的恋爱番",
        "很青涩也很真实，不过叔叔我啊，已经过了看校园青涩恋爱番的年龄辣",
        "从来没见过这么清纯不做作的纯爱动画，这才是十五岁少年少女的恋爱，羞涩美好",
        "胃疼的纯爱",
        "看过的恋爱动画中最清新的，也是最纯粹的",
        "感觉还是差点意思",
        "boy meets girl",
        "氛围感恋爱",
        "印象里男主是真喜欢太宰治",
        "很不错",
        "青春滤镜太重了。",
        "平淡 青涩 美好 且青春的校园恋爱",
        "有些地方真实在",
        "没有很多亮点，就是看的很舒服的一部番。也是feel唯一的良心了",
        "天生对甜美系恋爱故事有点抗拒 就没看完 但依旧推荐",
        "初恋的甜蜜，懵懂、羞涩的爱情",
        "青涩的初恋拿捏的很到位",
        "太梦幻了，但是是动画，无可厚非",
        "平淡的理想，平淡的生活",
        "小而美",
        "不错的恋爱番／7.5分吧，这番但到现在不得被喷死。。。剧情好制作差点也能忍",
        "看多了这种番也是真没意思",
        "比起动漫常展现的恋爱更靠近真实的恋爱，但是不少地方的艺术处理又淡化这种真实系的感觉，个人观感上有些不上不下卡在那了",
        "青涩的恋爱",
        "个人感觉这纯爱有点胃疼",
        "青涩，青柠的涩",
        "青涩的恋爱真好啊。",
        "让人看得挺安心平静的作品",
        "很多年前看的恋爱番，但忘差不多了",
        "恋爱番标杆，演出顺畅，结局完美",
        "我的爱情在哪里？",
        "孩子都有了，但这片儿它把最难的部分给跳过了。当初二刷过，不是因为觉得多好看，而是因为刚看完剧情就给忘了，然后现在连主角名儿叫啥愣是没一丝印象，啧啧",
        "就是路人3D有点出戏（）",
        "对于恋爱过程的细致描写还是非常棒的，令人心向往之，就是小剧场的部分有些割裂。",
        "画风有点怪，剧情不错，7.9吧",
        "什么SP平行世界 / 二刷，真成SP代餐了",
        "7.8 视二看回分",
        "本人就是一个心思细腻的小伙子",
        "7",
        "看到后面，看得我犯困",
        "真好啊，呜呜呜呜",
        "顶级恋爱番，对于角色的心理刻画甚至小动作小神情刻画优秀地令人发指。对于学生而言恋爱是学校生活的一部分，而本作做到了真正把学校，生活，爱融为一体，而非空谈感情，使得代入感和真实感显著提升。遗憾的是错过了情窦初开的年龄观影时没有太大的触动，如果早几年应该会给8分。",
        "啊……",
        "7.3/12.0\r\n真正意义上的小清新恋爱",
        "月色真美【原创动画】补标 / 7.4 / 7.9（左-预评，中-自评，右-大众评）",
        "比较不错的纯爱番",
        "甜的我呼吸困难，我是嫉妒了吗，唯一的一部让我有如此感觉的作品",
        "有点名过其实了",
        "纯爱佳作，很纯粹很喜欢",
        "7.4分，没有刻意的人设，没有整烂活，只有普通的少年少女在平凡的生活中相遇相爱相互支撑着成长的故事，校园恋爱天花板之一，确实值得一看。",
        "客观来讲除了制作菜别的蛮厉害  可惜不是我的好み",
        "真是青春啊( ◜‿◝ )♡",
        "重温，推进恋爱的方式很刻意，但考虑到初中生恋爱要求不能太高，氛围感做得还是不错的。",
        "虽然制作组预算有限，但依然展现了一个美好的纯爱故事",
        "汪汪汪",
        "只要谈过校园恋爱必共情的生活系作品//最后一集将整个作品推向新高度//客观来说应是8分，但男主人设＋性格我实在不太喜欢 -1",
        "精美而细腻，后期感觉略微乏力",
        "他们真的很初中生QAQ",
        "7.5",
        "好甜。恋爱番里的天花板这个评价不是白来的：没有胃疼剧情，没有奇幻、没有超现实、没有沙雕搞笑，有的只是普通的，青涩的恋爱而已罢了。",
        "整体风格不错。/以真实著称，但是其中对恋爱的描写没有一丝跟我在学校所见相同，我都看动画了我还要什么“真实”？",
        "反感ep.12男主没立马推开女二，但收尾直接王炸//无法代入男女主的行为与反应，太僵硬了//果然再看一遍也get不到，体会不到爱情的美好，甚至我觉得男女主最后在不在一起都无所谓。",
        "趁着最近心态还行，赶紧看掉",
        "（7.5/10）对学生青春的感情描写极为细腻，剧情的安排也合情合理，不过这部动画的画风我并不是很喜欢",
        "对我来说太过耀眼的青春",
        "如果没有三角恋就更好了",
        "印象中是酸酸甜甜的恋爱，很纯粹，挺不错的吧。",
        "甜",
        "讨厌三角恋",
        "月色真美，还算不错的制作吧",
        "当初连载的时候看完了，现在留有印象的是男主的作家梦，女主送给他的围巾，庙会的时候女主脚受伤那段剧情，以及东山的《初恋》。确实很青春。",
        "不是很喜欢",
        "太过清纯以至于让我感到羞愧",
        "歌好听，男女主纯情，青涩、美好的初恋",
        "入宅番，青春而青涩的纯纯恋爱，让人忍不住露出微笑",
        "说实话当时看导演是岸诚二还吓着了2333这种题材很难想象是他导演的。结果当年看完以后很舒心，现在发现系构和脚本都是柿原优子，太稳了。也是看的第一部loundraw原案的动画。青春、恋爱还有最具实感的治愈。搭配东山的歌体验极佳……太好听了",
        "（7/10）很美好，但实在是过于理想",
        "偏文艺风格的纯爱动画，没有NTR的世界真是太好了。虽然制作上明显的不足，尤其是那3D路人实在是不忍直视，但在其他方面做得都很好。十二三集的叙事节奏刚刚好，动画中关于亲情的地方做得恰到好处，即没有喧嚣夺主也让这个以爱情为主调的动画更加丰富一些，而不像CLANNAD一样不伦不类。",
        "优质狗粮",
        "7.5",
        "恋爱番的榜样",
        "这就是见色起意（一见钟情）吗？",
        "美丽清新的纯爱",
        "很细，没了",
        "感情线非常真实，算是我看过的恋爱番中最接近现实的一部，虽然我并没有共鸣，但作为原创恋爱动画有这样的质量真的是很值得看",
        "剧情过于不现实   不要抱有幻想了哎",
        "很真实的恋爱番，其他各方面都差点火候",
        "想到是feel.社做的就觉得莫名……感慨（+好笑），这次转型确实是最成功的，凭借细腻的剧本和恰如其分的演出展现了一个美妙的故事",
        "还算甜的恋爱，团子唱歌好听",
        "无共鸣，但就论听故事的角度观感还是不错的",
        "人物心理描写非常细腻，非常真实，但是制作确实不行",
        "月色真美 狗粮真甜",
        "人设讨喜，是一部不拖泥带水，让人想读太宰治的狗粮番。但是吃糖的时候，看到番剧里校门口3D合成的路人，瞬间出戏。",
        "太甜了，也许只适合恋爱时候才看。现在不谈了，不敢看了。（",
        "氛围很棒，剧情太无力，说真的除了制作我觉得都不如just because（当然jb后两集也崩了）。无愧于月色真美的标题，完全就是试图去想象去描绘文青高中生如何恋爱的作品。",
        "一些演出很喜欢，比如第二集",
        "音乐好啊",
        "没错，是让我想起了高中时代，但是现在已经没有这个心去看完了（然后又开始看了。。补完",
        "有几个点还是意思到了",
        "单身狗看的浑身发毛...不过不可否认确实是个好作品//7.5",
        "舒服，简单，良好的体验。过去感与现实感的糅合。",
        "情窦初开的年纪，带着青涩和对感情的盲信，这样的感情弥足珍贵，不懂得珍惜它的人，肯定是个混蛋吧",
        "甜死了，感觉挺治愈的。画风和封面完全不一样啊，某些集数作画崩坏来着。\n结尾忽然收完其实感觉挺不行的，虽然演出啥的都不错，这么一出配角伏笔彻底沦为工具。。以为是有原作的所以才收个尾，没想到居然是原创吗。\n喜欢ed里的短信，因此没跳过ed，不过居然是结局里剪的，感觉既好又不好。\nop、初恋好听。\n也许这就是样板戏罢。",
        "很甜,真的很甜,平平淡淡清流直下的甜.\r\n因为不曾拥有过所以更加羡慕,人物刻画和故事展开也都不错.\r\n值得一看.",
        "7.4",
        "情不知何起 一往而深",
        "纯正狗粮，真甜",
        "挺喜欢这种朦胧的爱情的",
        "我比较喜欢其中的一些小细节，值得反复看。但小剧场里一些恶心人的部分可能纯粹是为了使一些未经历过初恋的人打消不切实际的幻想，否则单纯是为了对比的话也太过分了。",
        "这就是青春啊！",
        "7.4。细腻情感的青春狗粮番",
        "那种太过离谱的恋爱喜剧我看了后很开心，这种特别真实的看了我只能觉得自己悲哀",
        "节奏有点慢。对于过了能够不多想就去恋爱的年纪的我，看完这部让我悲叹年轻人的恋爱真好啊（心痛）。",
        "我就酸酸",
        "原創/戀愛天花板",
        "值得一看",
        "太宰治语录也太中二了",
        "青涩美好。",
        "或许初恋就是这么的美好吧嘻嘻",
        "摄影出色，纯爱佳作。",
        "青涩的初恋",
        "很久前看的，还有2集没看。看的时候觉得不错，不过之后也没什么深的印象。",
        "青春期的恋爱群像，有苦涩，有甜蜜，贵在真实，贵在丰满，贵在纯粹",
        "原来片尾的短信是男女主角发的。",
        "值得一看的青春恋爱动画",
        "很纯粹很美好，不过也略狗血，初恋最后能结婚真的不容易（国内就别想了），老阿姨表示这对初中生狗粮有点甜，羡慕了羡慕了。",
        "纯爱番，甜度适中，本以为还会讲之后的事情，没想到是简单的带过了，但也不错。很平淡纯粹的爱情。男女主都是很纯情的（？）结尾ed彩蛋很多，不要跳过惹。月がきれい",
        "一部没有任何负担的作品。当狗粮番看的，然而被全网安利的真实特点，并没有真实get到（明明就是粮吃撑了），也许是中国体制与社会原因吧，你有和主角一样纯真的心，却没有可以原谅这种行为的社会背景。也许社会老态的本身还有人心对于爱的彷徨与无助？真实得有些不真实。在line与父母、亲人、朋友之间的加入的大量情节反映了现代形式的初恋在社会中的存在形态（bgm总结），也带着作者的现实主义思考。粮放得有些缺乏层次",
        "两家人在饭店的偶遇作为契机让彼此产生了关注，在关注中慢慢觉得特别，化出情愫…这居然是我最明白的部分了，不愧是我 [假笑]",
        "ep01 10min~11min 窝好惹(ry 爆笑小剧场(特典)",
        "还行",
        "冲突不够啊, 女主角也很扁平",
        "很真实，因为真实有些时刻的情感表达很动人，但也因为过于真实又缺乏了一些趣味性，总体来说是一部能让人耐着心好好看完的作品。",
        "制作一般但情感描绘还算细腻，最后一话的转折尤为精妙。",
        "当年我看过第一话后的感觉是“封面欺诈！”  但看完后感官不错，年轻情侣走到一起又分开，多年之后终成正果的故事。非常美好。",
        "纯朴的恋爱",
        "第四集男女主的微妙心理活动本来让我做好了打9分的准备，可惜后面的剧情不尽如人意，虽然角色刻画依旧细腻，却还是没有跳出常见恋爱番的窠臼。另外，不是每集引用各种作家名句就能提升逼格的。。",
        "老年人劝退",
        "当然被小清晰的恋爱酸臭冲脑了",
        "十三四岁爱上一个人时，就抛掉懦弱和自卑吧。否则会在懊悔中度过一生。",
        "甜而不腻",
        "小成本制作典范，奈何把内心戏丢的七七八八，看起来竟然有些浮于表面的枯燥。",
        "男女主一见钟情还好啦，就是有对初中就不停开房羞羞那对有点膈应人",
        "算是现在恋爱番里的一股清泉",
        "i love you说成月色真美的人，太宰、夏目漱石？",
        "连ED了都要发狗粮（LINE对话什么的……太可爱了",
        "把恋爱的美好刻画到了极致，看完后好羡慕。",
        "一边开心傻乐呵一边回信息……是我是我TAT／女二就是婊，巨婊，不撕／也真亏女主敢把这种时时刻刻觊觎自己男人的婊留在身边啊／／甜的不现实TAT最后都抱孩子了这是要杀了我们吗……／东山大法好",
        "单身死宅来学习怎么谈恋爱",
        "很好看，但求求你下次别让我再看了b38",
        "短发控的缘故 短发妹对我比较讨喜 没有这种感情体验很难有感觉…",
        "月色真美，CP真稳，众多贵乱中的一股清流。从这部开始关注小原好美。考前一段关于父母的描写触动心弦。千夏这种朋友的东西总想自己也拿来把玩的角色过于真实。片尾小剧场引人会心一笑。",
        "比较少有的清新校园恋爱动画，细节上刻画的不错（没少提到太宰治的小说让我总是情不自禁地想到人间失格……），就是男主在后期的表现不大好（特别是最后一集）",
        "平淡、简单、不做作，贴近理想中的恋爱。作画上不能说有什么明显的优势，但是观感十分好，配合慢热的发展节奏和清淡的音乐，还是值得推荐的恋爱番。",
        "纯爱",
        "甜到掉牙了……",
        "校园恋爱最美好的样子",
        "第一次看恋爱类动画，还是有点不太适应，可能用上帝视角看惯了番剧。这部动画，除了某些贵乱剧情外，还是挺有初恋的感觉的，但可惜还是无法让自己代入故事。确实是个美好的爱情，最终话的剧情也说明也说明了这一点，但实在是太光芒四射了(笑。最后要吐槽一下本片的制作，确实缺钱，低劣的路人3D模型都能让人频繁跳戏。",
        "恩 羡慕。",
        "最后ED正片讲了以后的事情，算是比其他恋爱作更喜欢这部的原因吧",
        "最后结局本以为是中学结束，没想到一气呵成了，其实很期待浪漫和老师的发展",
        "缺点很明显就是作画了，尴尬的3d路人动作和实景替代画面。看得出是想处理成手绘但完全失败了啊喂！一个场景前面用实景后面又变成了手绘这是闹哪样？这方面的观感着实很差。也不喜欢里面神社跳大神的场景。回到故事本身，确实是青涩的青春恋爱故事，好几次看着男主捉急，但是女主表现不错，感情很纯也稍主动，楷模！剧中第一次闹变扭让我想起我的一次经历，可我却没遇到女主那样的。最后没有败给距离（2小时距离马马虎虎啦）并修",
        "狗粮真香，现实却是 没可能的吧",
        "全12话 + 总集篇1话 + SP 1话",
        "前面有些慢热呢",
        "从校服到婚纱，普通少年少女初恋与成长。Line是亮点。",
        "很文艺的爱情故事，但这样的爱情对我的触动反而不是很大，胃疼少了些，一切都太平稳了啊，还行的，音乐挺好听的。",
        "狗粮真甜\r\n你说 要是有个女朋友有多好",
        "本人为数不多看完的恋爱番，当时是一集一集追的，真的很不错，因为本人对恋爱番这一部分还是很敏感的（大概这就是直男吧），有一点不适都不会往下看了，这部是真的不可多得的精品良作",
        "…………",
        "看的时候最大的感受就是生气...尤其是游乐园那集坐过山车的时候男主答应和女二一起坐，简直智熄操作。话虽如此，观感还是不错的。全程痴汉笑，感觉就像家长一样，那种青涩的恋爱表现的也相当到位。如果不是因为人物智商问题，我愿意打8分。还有，东山大法好！初恋和未来へ真好听！",
        "太含蓄了",
        "看完不久后我就单身了",
        "女主比较可爱，男主实在是不行。loudraw画风不是很喜欢，音乐还不错。",
        "备胎稻叶，扎心了；嘴上说着不合规矩结果还是看了的男主他爸，www；不过果然还是不适合单身狗看，太难受了，羡慕得一逼......",
        "这年头找一部能心平气和看完的恋爱番真是不容易的事情了。",
        "迷之赞的文艺片。在各种卖萌瞎扯套路番前，如此有诚意的青春剧实在难得。岸诚二我信你\r\n弃：磨磨唧唧的（",
        "平平淡淡，给人很舒服的感觉",
        "同类型的作品缺乏，使其大获成功",
        "人设对口，心理细节处理的很有感觉，前半有动力看下去，中间强忍着不弃掉，最后感觉出来了，以前抵触类似题材，现在不抵触了但总看不进去，12话有点拖了",
        "真的只是初中生的恋爱故事。。直通的剧情走线，人物描写尚可，但是这个故事感觉撑不满12集，但又硬塞成12集，感觉有些无趣了",
        "6.5",
        "真诚，动人。另一个结局的秒5吧。",
        "很纯很简单的爱情故事",
        "情感描绘还是很到位",
        "基友推荐的，总体来说没有想象的那么好，可能是我期望太高，前面很棒，但到了最后几集有点迷，不太像纯爱番了，感觉如果贯彻纯爱这个主题会更好",
        "缺点其实挺难找，就是跟偶差了点相形，反而jb舒服很多",
        "狗粮真好吃",
        "这部青春纯爱番真甜啊～无论是发信息时的动作和心态，还是交往后对恋爱的迷茫，都能很好地表现出来。就如安曇小太郎所写小说里的评论，是部温暖人心的好作品，让人想回到那个时期谈一次恋爱呢。「自己喜欢的人，能够喜欢上自己，这就是奇迹。」这番或许也在推广着日本文学吧（笑）。",
        "2017-08-11。文艺小清新纯现实果然依旧不是我的菜，而且美术风格个人也不喜…但描绘确实还算真实，第11话父母神笔。配乐很好听，但给人感觉更像是电影风格，而不是季番风格。女二的塑造感觉有点问题。//2018-01-10。SP小剧场依旧好评。//销量意外的不错（5,960），原以为是叫好不叫座的类型。",
        "平淡的恋爱番。没有什么生离死别的悲痛，也没有什么绿叉小三ntr，只有被粉饰过的最纯粹的初恋。（当然日常也是平平淡淡普普通通啦）",
        "不卖萌不卖腐，卖狗粮。。。",
        "恋爱的纠结细腻扣人心弦。",
        "确实优秀细腻 让我重新品了一品青春的味道 结尾情书告白让人感动 水彩画式进度也很妙 每集结尾的部分挺有意思的//只是设定是初中生让人偶尔有点觉得可怕（笑 中间如果有点差错那估计就是秒五了吧（笑不出来//部分女性朋友典型让人作呕类型 意义不明",
        "也许初恋就应该这个样子，如此美好，如此单纯吧，故事没并不像其他番里的一波三折，都是点到为止，结尾所确实也是十分感人，美好的结局，虽不喜欢呢，这一份舔到爆的狗粮收下了，动画的作画十分的出色，平均每两级的一个翻唱插入的我的事十分的恰当，而且都是东山奈央唱的，一部很不错的番",
        "用屁股写出来的剧情，女三这个角色立的尴尬多余，台词、配乐演出算是搭了把手救了这蹩脚无脑的情节，全片缺少一个真正的情感宣泄口，男女主的情景交流滥用演出技巧导致真情流露演化成惺惺作态，过分依赖配乐与画风撑起演出的感染力未免太无脑",
        "这番甜到掉牙了",
        "细腻有余力度不足（毕竟初恋嘛ww）。比起谈恋爱，还是妙在对这个岁数的少年少女喜欢一个人时情态的刻画，尤其是暧昧期，让人看来会心一笑的同时又莫名地酸楚。都是些回不去的曾经。// 有机会也去川越看看风铃祭吧。",
        "在这个年代已经难得看见的不追求超展开，而男主又足够果断的纯爱番，不过男主经常挂在嘴边的“太宰治说过”插入得有点生硬，后期甜度不如前期。",
        "爱情止于上床，好看止于接吻，这片做前几话就够了",
        "恩 我谈恋爱的时候一句话就搞定了。当然现在是肥宅（",
        "心态老了看不动了",
        "看完发现塞了满嘴的狗粮",
        "青涩的感觉......好难得",
        "月色真美，恋情如水，千夏跟美羽显然更可爱",
        "月色真美，青春呐",
        "剧情较为平淡纯爱动画，真是青涩的初恋啊，画面还行，不知道为什么人物集体高光，简直要把人亮瞎。",
        "清流。全员三观超正，不卖弄情节与角色，非主角人物细节丰富、真实。但是，无法吸引观众，观看时没有特别讨喜的点，观看后没有特别值得回顾的情节；按照“超正三观”能100%预料接下来的剧情；无法深入人心。",
        "结局神回",
        "非常棒的少年恋爱故事，但也只是少年恋爱故事，整剧非常不错，没有在关键时刻羞涩卡壳，片尾的小剧场又甜又好看。但缺点也是明显的，太过甜美与纯真，最后一话又把这种纯真变成了梦幻。但毕竟主体其实还是少年恋爱故事，不是么。\r\n还是不给三星了，不管有没有这样的青春，给年轻人美好愿景总归是好的。",
        "目前看来很棒。//完结了，结局令人满意。中间有一集的崩坏和糟糕的3d路人是扣分点，但总体来说还是不错的。",
        "我实在是对画风欣赏不来，尤其是跑步时的动作简直不堪入目，不过剧情本身加分，如果换一种画风我绝对给到8分以上。",
        "先赞森田和明.很直白的恋爱故事,但是对于过了旬的老油条观客来说这样发光的恋物語未免过于残忍 焼餅だよ焼餅w",
        "忘记标记了= =...\r\n4月清流，真正的校园纯爱青春片，观感很不错。不过还是想问一下其余几对结局如何了，怎么一到结局都纷纷失去了踪影？//请放过太宰，他可不是什么恋爱教主啊ORZ",
        "剧情比较慢，是个满意的结局。",
        "12话之前印象最深的是11话的备考...12话看一半以为要在最后关头喂翔搞得心惊胆战，看完之后最感慨的是初中毕业后异地那么久终于成了真是不容易。",
        "除了甜还有什么好说吗TUT",
        "看了看自己，哭了出来",
        "剧本：6.5分，\r\n音乐：7.0分,\r\n作画：6.5分，\r\n演出：6.5分。\r\n总分：60% * 6.5+15% * 7.0+15% * 6.5+10% * 6.5=6.6分。\r\n非常难得的纯爱番，没有卖眼泪，没有玩党争，在平凡的故事中写出了真情，观众或多或少都能在其中回忆起一些曾经的心境，难得的情怀作",
        "7.5，狗粮高甜，充满青春的青涩感，很不错的恋爱动画，除去女二的操作有些让人胃疼。",
        "青春真美，恋爱真美，月色真美。（作画真屎",
        "很独特的恋爱剧，在有限的资源内做的非常有想法。虽然制作感觉很青涩，看起来有时候很难受，甚至很羞耻，但这就是初恋的样子吧，本作几乎完美的还原了。无论是初中生的世界，初中生的思考，还是恋爱这种懵懵懂懂的方式，都表现的非常真实，几乎有些残忍。在电脑上看的时候无法停下自己按暂停的手，如果是在电视上看的话我坚信我真的可以缩进沙发缝里去。",
        "似乎有很多人能从自己青涩纯情的过往回忆中从这部片中找到共通点，可惜天生愚钝迟滞的我也只能看看别人的故事。剧本细腻足够生活化，偶有矛盾总能在当集解决并增进信任与了解，而且在当集观众最为情感压抑和期待的时候发糖推动剧情解决矛盾，不得不感慨这是怎样讨巧的剧本结构。女主声音不要太甜，cv尾音拿捏出色，邻家少女呼之欲出。这样的题材这样的剧本，也不奇怪为啥评价涨这么快了，毕竟大家很久没吃几颗好点的糖了。",
        "（失手删掉了记录，忘记之前写了什么）虽然中间有一些强行白学的插曲，但是总体上来讲还是很稳的。",
        "这年头还能有这样的番，难得啊。一切都是那么的靠近显示世界：角色是没有什么属性卖点，整个故事也是淳朴得【发生在观众身上也太正常不过了】的程度。初高中初恋特有的回忆和典型的经历几乎都过了边。这样的故事固然难说多精彩，但是共鸣感和扎实的的演出让人看的停不下来。\r\n看完后觉得，或许这就是我们成年人向往的初恋吧。",
        "前期感觉很不错，直到送了生日礼物，突然就产生了反感，然后就是分离套路，其实很多都是套路，最后三集实在没心情看下去了，没看完，可能是心里原因，但是看了前面还是不后悔的，很有感觉。观感4，剧情3",
        "很正常清新的恋爱番，非常文艺，男主太宰治骨灰粉。没那么喜欢可能是男女主性格太内向，没什么感觉",
        "很青涩很甜，就是中间有点胃疼。。。",
        "青春?",
        "這部厲害之處在1.等身大的國中生男女主角描寫(尤其台詞跟CV)，2.傳統純愛故事放到現代科技社會，3.劇情細膩卻毫不拖泥帶水，該推進度就推個精準到位，該放慢作感情戲就作個滿，4.插入曲選曲來看瞄準的觀眾是20代後半~30代前半，拉觀眾親身經歷ReLife，5.ED的Line對話或配角的C段等戲外段落亦有趣。操作手法值得玩味，以原創動畫而言是部佳作。",
        "第十二集很勉强，强行加戏，请想象嘴里同时混合着胃药和糖的诡异观感。给女二加感情戏又没有胆量承担观众的怒火，给男女主好结局却不肯正正经经平淡发糖的结尾，最终这个作品的艺术完整性和结局圆满性出现了矛盾，如果承认结局很好就不能承认它是一部好作品。",
        "羡，羡慕 ：X",
        "初恋啊初恋……",
        "懵懂的爱情",
        "好急啊→好气啊→好甜啊→循环。女二无自觉bitch看着倒胃",
        "男女主的性格竟然能走到最後這紅線的力量也太可怕了...代入最多的反而是男2女2...我根本不應該看這番",
        "当无法共情时，纵使旁人说它有多好，也只能看到那些零零碎碎的瑕疵，而直到最后一集突然明白它到底想讲什么的时候，那些让人烦躁而没法投入故事的小毛病却成了让我错过一部作品的遗憾。",
        "青春期那种懵懂的悸动表达真实得深入人心，细腻得入木三分，一不留神仿佛自己也还未曾失去那金子般的时间。志村贵子系人设既视感太强，运动系女主，文学系男主，一言不合太宰治强行逼格噗噗。能为收到意中人一条短信就雀跃不已那种心情，到底是遗忘了多久呢。能这么安安静静青青涩涩谈个恋爱，也是一件美好得炫目得令人窒息的事情呢。歌手东山真是不错，小剧场乃是本片精髓无误各种国中恋爱老司机飙车233",
        "安静地在现实中追求理想。不搬弄套路，配乐如星点缀，集中表现青春期羞涩又傻气的心理举止，本格恋爱番。事物得手即凋谢，交往前的几集明显是最能让人兴奋的，后半意思不大然而继续描绘全过程的专注近乎匠气。副作用是太流水略生硬，还有太宰，虽非重点趋从了也不好",
        "一股清流(?)",
        "青春悸动的初恋故事。",
        "简单的制作和简单的发糖也是可以很成功的",
        "一股清流",
        "深夜里恋爱动画的一股清流",
        "性格有点对不上我的喜好……但是最后一集的片尾曲画面加了分",
        "最后几话很不错",
        "月色真美，人亦美。",
        "甜腻，开篇尤其好，像是喜欢太宰治却也喜欢拳击好动啦这些对于少年少女形象的把握做的不错，环境音对于闪烁不定的心情的表现也很到位。智能机社交软件这类现代设备的确在故事上起了作用但并没有上升到主题的高度，3D路人太违和了简直反效果",
        "这就是过山车，坐的时候慌的不行，结果发现都是故意弄出来的惊险桥段",
        "太宰说过:汪汪汪",
        "好久没见这种纯真青涩的初恋感觉了。剧情好实在，代入感十足，重温了一波青春的美好。音乐也是賊棒的。虽然制作上比较粗糙有点崩。",
        "嘛，也算是一股清流了（嫉妒。。",
        "其实感觉小问题也不少，但这种作品还是比较令人心旷神怡的",
        "梦回初中",
        "剧中角色的一颦一蹙无不牵动着读者的内心...不可思议，近年来看过的最好的新番，没有之一。",
        "这种纯爱番还是不太对电波",
        "好甜。",
        "真纯爱片hhh。甜的齁人（其实更想看异地之后的故事",
        "明月松间照，清泉石上流，只非常喜欢前6话，前后相比，云泥之别",
        "玉子的爱情故事2",
        "虽然很青涩，但是第十集男主对女主被表白的态度真是莫名其妙，为什么要生气？又强行拿一本复习资料把好感度拉回来了。女主还要反过来说自己也有责任？迷。",
        "高血糖.....月が綺麗ですね。私死んでもいいわ。\r\n连我这个脱团狗都吃足了狗粮....\r\n期待第二季",
        "腳本細膩不拖沓，感情流露自然，柿原優子確實適合這種類型的題材。即使是情節讓人覺得很細碎，但演出手比較細膩，而且能準確傳達給觀眾腳本意圖，層次清晰且平衡，聚焦點清晰；兩人互動通過交叉剪輯繁多使人樂在其中；音樂不過度恰到好處。最後一話演技不錯。技術上無可挑剔，但是，這個故事整體讓人感覺真實，又離我千里，看完以後有強烈不適感，對死宅的我來說充滿了惡意",
        "简简单单的故事，本季新番里的清流",
        "最后一集的ed还是被打动了，道理我都懂，但这女二戏份像是用来恶心人的",
        "不是很喜欢交往之后的剧情，腻味太重了点。",
        "as the moon,so beautiful.",
        "月色真美啊，结局把我虐哭了。",
        "所选结构较不寻常——别人家是未来进行时好想急死你，这里则是现在进行时时不时塞糖。进展不离现实、思想不乏单纯、情感不加矫饰，如此形式皆非少年少女漫式，而如同文学一般。糖分不随意抛出，必借第三者的困扰、现实进路选择，亲友同窗视线在约会间巩固恋情的间隙才流出。配音口语化，多以叹词表达日常交际中语气上的间歇或应付。对话更简短有力，便另讲究文本对情境丝毫描写，演出对此时刻表现，CV对此敏感捕抓，从而流露油然",
        "跟普通中坊漫最大区别就是不作不纠结，矛盾都是由外而内且单集内解决，不走急死你和渣化撕逼这些老套路，符合人们对恋爱关系的期许，生发事件点到为止不反复不拖长，这是小品文本对于连载漫画的优势，因此直接后日谈也非全然不可接受，只是处理得生硬无比。音画风格略似志村两部作但演出个性不及，line的植入也是很硬。",
        "这是一个预设感情起伏曲线用力过猛的番",
        "初恋真好啊",
        "届到了，届到了",
        "狗粮真甜",
        "这狗粮喂上天了。 \r\n另外人物的这种反光受不了。",
        "7.5  文艺羞涩恋爱番",
        "恋爱情结描写得很细腻，单纯动画来说是本季最佳，不过和我的电波有一些误差，主要是我的问题。",
        "结局减分，十分遗憾。",
        "好甜啊，最喜欢的人也喜欢自己，这是多么的幸运……",
        "#LINE——迈向美满人生的第一步# 业界清流的早恋教学模板，甜而不腻纯而不空，偶有代入感。从国中初恋到结婚生子，这份安定的HE着实放下了一颗老年人悬着的心。",
        "真是清甜.",
        "老夫的少女心啊，上一次这么激动还是魔卡少女樱呢",
        "业界不常见的能真实刻画高中生恋情的动画，很不错。不过看起来太冷场了要扣分，还有女主CV略出戏。",
        "看得很爽但是制作组没钱2333",
        "好番，但不适合自己。",
        "甜",
        "画面场景好良心~~op、ed也很好听。动画的话，看得很不好意思，哎。",
        "从什么时候开始这种“因为遇见你，我变成了更好的人”模式的纯爱番变成了稀有的…哎…",
        "酸酸酸酸酸酸酸",
        "to heart"
    ],
    "8": [
        "真甜哪感慨万千。",
        "有点意思",
        "最接近我心中完美恋爱的故事",
        "因为不懂，所以尝试。因为初恋，所以灿烂。画风的突兀和人物情况的诉讼有些差强人意，全篇只有太宰治的大道理也挺朴实。但这是为数不多能把后续过程放入结尾的动画，着实让人欣慰。",
        "甜而不腻",
        "真好呢",
        "17年更新的时候我还在上大学，那个时候每周追着看完了就感觉青春真好啊。前段时间朋友刚好补了这个动画，我也顺便重新又看了一遍，即便是第二次看依旧感觉真美好啊，朦胧的甜中带一丝时有时无的苦涩，感觉又经历了一次青春和恋爱。",
        "第一部恋爱番。虽说人设貌似能引起我的共鸣，但总感觉别别扭扭的。",
        "强推！",
        "比较神中神，很符合我对初中生早恋的想象，不适合高中以上学历观看",
        "初中生的小清新恋爱 节奏蛮好的",
        "略微偏向写实一些的手绘画风，小清新的恋爱剧情，恋爱剧情虽然略显俗套但也有细腻的人物描写。3d路人有些拉跨（且好像没必要）山科浪漫作为配角倒是格外的帅气（",
        "青春的美好",
        "恋爱真好啊，年轻真好啊（想起了一些痛苦的往事",
        "太真实了，想到了初中",
        "为什么会有这么好吃的初恋？",
        "+1分因为类似的真实系校园恋爱动画做得好的少",
        "学生爱看",
        "普通人的纯爱，现实系。",
        "【历史记录】\n我喜欢的人正巧也喜欢我，我认为，这是奇迹。",
        "看完后不由得感叹自己年轻时也曾有过这点小心思",
        "你给我糖吃，我就夸你",
        "很美好",
        "青涩的画风正符合那令人憧憬的校园青春爱恋，一切是那么令人向往",
        "纯爱第一！！",
        "早些年间刚开始看动漫喜欢看的",
        "挺好的，缺点也挺多的。我一直以为我标的是看过，没想到是在看",
        "纯粹而又温馨的动漫，以至于让人有些恍惚。令人无比感动、非常喜欢的神作，值得向任何学生时期的动漫观众推荐。//但是多年后再想起这部动漫，现实中，又有多少人能和他们一样有如此美好的结局呢？在感受到其中美好的同时，同样会感慨现实中人们往往求而不得的遗憾",
        "非常符合我对初恋的想象，而且很多地方感同身受，非常推荐在读初高中生看，应该会较有同感",
        "最喜欢的恋爱番之一",
        "几乎不存在于现实中的结局",
        "当年初二暑假在电视机上放我在沙发上扭得像一条蛆",
        "没看完",
        "（补分）闹承包的所有vocal都太契合演出了，小原加推之作",
        "8.5",
        "小原好美，东山奈央，为什么是神",
        "初恋的表现做得很棒，把懵懂小屁孩心理做出来了，dokidoki的感觉看得我老脸一红。除此还贴近现实，不仅主角两人的恋情，还花了不少篇幅在家庭、班级上，甚至还有情敌。还不是一路开挂，是有遗憾的，有些东西不是靠一时努力就能达成。对于智能手机在恋爱番中的作用对我来说还是很新鲜的。本片有很多互动都是用智能手机完成的，男女主的相识相恋就是靠手机完成的，说吧 LINE 给了你们制作组多少钱？",
        "让清心寡欲的我产生了一种想要恋爱的美好",
        "真正优秀的恋爱动画",
        "这作品也属于比较写实的了，剧情基本上符合大部分人的初恋，矛盾处理的也比较合理，比如考高中，不是努力就行了的，考不上就是考不上。总体来说剧情合理，人设够吸引人，就是制作差了点，一堆3D路人",
        "很甜！",
        "相当精彩的恋爱故事，让我想起了曾经的青春时光，结尾收的很棒，一条条信息，记录两人未来的轨迹，从学生时代到职场生活，相互陪伴，共同走向幸福。出色的故事，童话一般的爱情，即使制作稍有瑕疵，终究瑕不掩瑜",
        "这个恋爱故事讲的真好，可惜我就是没有一点机会认识到自己喜欢的",
        "7.7",
        "我喜欢的人刚好也喜欢上我，这是一种奇迹。青涩而纯真的初恋如月色般美丽",
        "画风小清新，音乐渲染到位，氛围感很强，没有强行凑巧的剧情，符合我对校园恋爱的念想。妙在最后给了HE，证明了校园恋情只要好好经营也能修成正果。",
        "羡慕",
        "音乐好听，作画还行（但路人的3D建模是真烂），全片强调一种青涩的初恋爱情，也算是这部番的独到之处了，不过缺点也是初中生谈恋爱一点小事就闹别扭确实有点幼稚。总的来说这部番讲了一个很不错的爱情故事，也是缓解了自辉夜4以来一直没恰到糖、浑身难受的我的个人“绝症”。。。",
        "纯爱、唯美",
        "超甜，一波波狗粮很猛，最后男主没考上那所学校真的很现实，最后在片尾的彩蛋中结婚了，太甜了，好看",
        "纯爱番中的佳作",
        "feel的巅峰了吧\r\n真实的恋爱，美好的结尾",
        "属实是把恋爱讲明白了，纯恋爱题材应该是天花板级别，但你就真只讲恋爱了",
        "月色真美啊",
        "好看两字足够了",
        "7.5",
        "这年头剧情正常开展的纯爱剧真是难得",
        "喜欢的人恰巧也喜欢自己…真是一大幸事呀…\n不管你我相距多远，我都想告诉你，我对你的心意永远不变!",
        "好看",
        "Ex强推",
        "很舒服的观影体验。节奏稍慢，偏真实（虽然结尾不是很真实....）。个人非常喜欢",
        "8\r\n纯粹以恋爱为主旋律的作品，既扎实又是我心目中的此类型的天花板。",
        "清新，优美，舒适，月色真的很美。",
        "没有千篇一律的套路模板，也没有乱搞吸引人的噱头，更没有什么乱七八糟的烂活，就是用最简单的文笔和剧情，刻画了一场青涩美好的校园爱情。上高中之前看完后，我曾幻想过我也能有一场这样的恋爱，后来高中上完了，我不仅自己没体验过，甚至连他人的都没有见过。",
        "补标",
        "月色真美",
        "甜就是王道！夏祭那集超漂亮！",
        "好纯好清澈的初恋啊，每一步都小心翼翼的，这一版的初恋真的跟其他翻唱的人完全不一样",
        "青涩的恋爱，真好啊",
        "恋爱番从来没有看的这么舒服过。愿天下有情人终成眷属。",
        "糖分很高的动画啊。动画上映的时候正是当年和初恋暧昧的时期。因为有着对逝去的青春的怀念和和初恋一起观看的经历使得我对这部番主观分数格外高。值得情侣或者暧昧的小年轻一起看捏！",
        "纯真懵懂的恋爱真好 8.4/10",
        "舒服的恋爱番，难得能让我看进去的恋爱番",
        "就如同番名一样，真的很美很好，从头到尾的美好恋爱让人只想姨母笑，每集结尾的ed尤其是最后的结尾ed更是能够让人感觉到美好，男主和父母之间的亲情也很温暖人心\r\n虽然我夸了这么多，并且也很喜欢结尾ed，可是结尾男主的所作所为还是让我感到疑惑与不满，作为一部恋爱剧情番，结尾让我扣了一分，所以只给七分",
        "在同类恋爱作品中比较真实的一部，充分表现了学生时代初恋的青涩",
        "ed很有意思",
        "校园，青春，恋爱。",
        "纯爱战士启蒙作",
        "符合我对校园恋爱的幻想",
        "平淡 青涩 幻想",
        "很文艺的校园作品",
        "纯爱天花板之作",
        "甜，但不只是甜\r\nHE好评",
        "如童话般美好的爱情，青涩婉约又不失直球，让人对爱情又充满向往了。",
        "标杆恋爱剧",
        "纯爱100％",
        "纯度极高，后两话情感渲染到位。3D路人扣分",
        "情感线很细腻，画风和剧情上都是比较文艺的作品，看多了以高中为舞台的恋爱番之后，这部以初中为舞台的番剧显得青涩又美好，总令人回想起曾经的时光与曾经的故事。",
        "最纯粹的恋爱番",
        "虽然确实只有糖 但是真的甜",
        "补标",
        "如果喜欢纯的甜的恋爱番，可以看看",
        "看的人脸红心跳，年轻人的爱情真好>_<",
        "2022.12.15 令人感动的初恋故事，但整部作品能触动到我内心的其实只有最后一话，纯真的爱情，只有在面对分别的时候才能真正流露出来，不如说1-11话都只是停留在青春的懵懂和对感情的确认，只有最后一话才真正给了我“哦，这是恋爱”的感受，其中值得品味的地方就是对于学生时期恋爱的真实描写，深有体会。看多了力速双A的男主偶尔看看这种也很不错，总体而言并没感受到大家吹捧的高度。",
        "清新纯朴的恋爱番。除了动不动甩出一句太宰治掉分",
        "校园恋爱集大成者",
        "恋爱动画天花板！",
        "一句喜欢也无法说出的初恋，细腻犹豫的心，如同风中起舞的花瓣，纷乱地落向水面，试着写出爱，颤抖的时刻，浅浅的梦　藏在心中，课后的校园里奔跑着的你，无论何时我都会一直追寻着，浅浅的梦　藏在心中。",
        "细腻真挚的感情，唯美柔和的画风，非常漂亮的美术，各个方面都恰到好处，把少男少女的青涩的青春爱情表现的非常到位",
        "as the moon,so beautiful\r\n最后新海诚式的结尾真是美妙啊，异曲同工，纯洁又浪漫的初恋，真是太美好了，有矛盾有争吵但这就是爱，就是青春，父母亲情的时候也很煽情，被感动到了，怎么能愧对父母，不好好努力会后悔/22.12.3",
        "细腻的恋爱典范，介于现实与一般狗粮番之间",
        "纯爱战士狂喜",
        "高考部分过于真实了，没谈过恋爱。。。结局算是强行HE吧，羡慕",
        "很细腻很美好的番",
        "果然初中生这个年龄段不管哪里都是这样的，太真实了。就算什么时候都能用手机联系，但是有些话却始终说不出口。事实证明有误会就要解除，冷暴力那段给我看的真心疼。前面感情不到位糖都发不起来，我真的很急。ed后原来才是正片，太搞笑了。结局ed无遗憾了属实。看到11集我居然发现《后来》这首歌是抄袭霓虹的0.o",
        "氛围不错但不喜欢女主，OP神曲",
        "虽然知道童话中完美的爱情是不存在的，但看到这种纯粹而美好的花儿开放还是忍不住驻足欣赏",
        "细腻且纯粹，做同班同学有意无意的对视，想说什么又不好意思的沉默，彼此都不说但心照不宣的行为。第四集开始怎么药味出来了啊，乐！后半有些情节参杂着虚虚实实，只能说学生时代的恋爱能走到最后的只是少数，稍不注意就秒速五厘米。",
        "纯粹且美好的恋爱",
        "画风来讲还行，但画质扣一分。一见钟情的恋爱，一对相对的失败。故事情节让人羡慕，让人觉得有一定现实感，也让一些人意识到动画的精美不应局限于画面，还有内容，在后者，这部番还是挺成功的",
        "非常细腻",
        "太青春了",
        "把一个最普遍的恋爱片讲出tm无与伦比的文艺感 6",
        "好甜！只有灯绳受伤的世界，完成！",
        "感觉是算是自己看过的恋爱番里最贴近现实的，文学少年和田径女将的青涩恋爱什么的...\r\n\r\n更新，看完了，真牛逼.我看的恋爱番里可以排前三，没看的一定去试试呀",
        "爱情最纯粹的样子",
        "东方式恋爱神作，直球要看，婉约也要看，这样才算健全",
        "7.6分，很优秀，无愧为校园恋爱的神，对于男女主情感的刻画真实细腻，有苦涩也有甜蜜，男女主之间的青涩单纯真的很能引起共鸣，缺憾大概是制作一般，不过音乐很好听。",
        "补标",
        "适合在有女朋友的时候看",
        "偏向写实却又十分理想的恋爱番——在校园恋爱品类中，它没有过于夸张和迷惑的展开和设定；而在现实中，能摧毁感情的因素又相当常见，所以更为理想化的剧情走向极易治愈人心，其中对情窦初开、怦然心动的初恋和各角色的心里描写都刻画得相当出色，不失为一段愉快的观看体验，在第11集形成了一个顶峰。",
        "青涩真实的初恋 真好啊！剧中的“月色”有多美 我的内心就有多刺痛",
        "其实不喜欢看这种日常番，但青春期少男少女的纯真天真的爱情还是令我感动不已",
        "太过真实以至于扭不起来，反而有些内心发酸",
        "饱了",
        "入宅作",
        "感情处理得很细腻",
        "“我喜欢的人刚好也喜欢上我，这是一种奇迹”。日本人虽然不擅长宏大叙事，但在描写这种生活中的细腻情感时还是能精准捕捉到日常生活中的点点滴滴的。收尾还是略显仓促。",
        "这狗粮甜到掉牙了",
        "初恋的模样，甜甜甜！",
        "今年值得推荐的简单纯爱作，靠这部作品收了一些老歌。//当年看这部作品的时间节点好像非常微妙（笑",
        "能让人打起精神的番",
        "8",
        "很甜的纯爱，青春期细腻的感情描写的非常到位",
        "用文学的手法发着最纯的狗粮",
        "近年不可多得的正经原创纯爱，情节发展虽然有些理想化但是没有脱离生活，总体不错",
        "甜甜的校园恋爱",
        "真正用心讲青春期恋爱的动画，爆杀工业糖精",
        "8.5",
        "纯真，感情细",
        "也是看的晚的好作品，不过，最后一集应该新海诚来执笔=w=。",
        "青涩美丽恋爱日常",
        "青涩，文艺的恋爱，唉，真好呀",
        "少有的纯爱番，让人不经羡慕青春啊。",
        "平淡又真挚的纯爱番",
        "纯纯的狗粮，不过两人间的初始好感太高了点，有些莫名其妙地就坠入爱河了，或许现实中的爱也是如此吧（我也有些想体验呐！）。吐槽一句，我开始是看封面才去看这番的，这应该算被封面骗了吧！",
        "不胃疼，画风清新，不错",
        "素雅平淡，但是很好",
        "青春懵懂的恋爱，含蓄美的表达",
        "平淡但是完整",
        "在天愿作比翼鸟，在地愿为连理枝。",
        "看的胰岛素飙升",
        "懵懂青春爱情",
        "各个人物的性格和处事细节 描写得刻入骨髓的细腻和真实，光凭借分镜演出就给人带来无法复刻的青春太令人震惊了。",
        "补标",
        "undefined",
        "甜而不齁",
        "痛失两分",
        "很真实，但对我来说是科幻片",
        "补标：节奏很慢，却没有觉得很拖沓——我很明白这是因人而异的感觉，但这部番，在校园在家庭在街头，都让我羡慕和感同身受。//22.7.16重温：少男少女的脸红噤声，定是这夏日里最喧嚣躁动的蚱蝉在作祟//蜜汁3d建模人，重看的时候影响观感了//末尾的小剧场好有意思~",
        "非常喜欢的恋爱番，男女主之间细腻的描写是真的很对我胃口，最后的结局也很令人舒适，画风也很美啊",
        "剧情好看啊，很现实，但蜜汁3d真的难受",
        "一分丢在背景人物",
        "太纯了太纯了，多来点",
        "很好看的恋爱番，用12集的篇幅很好的讲述的男女主从初识到恋爱的过程，青涩且真实。很好的把男女主的情感变化做了出来。",
        "我为什么要看这个",
        "绝对的校园恋爱",
        "怕不是根据真实故事改编的。以及画风很赞",
        "戳中文青骚包的内心…看在ending的份上加一分吧",
        "青涩的恋爱校园番",
        "2017.04.07-2017.07.11",
        "没有花活的恋爱番，稀有的宛如大熊猫。",
        "纯爱天花板",
        "平凡的恋爱，好羡慕",
        "褒义上的，很平淡，嗯",
        "喜欢的佳作",
        "二刷（发现了很多之前没发现的崩坏画面）。没有常见的奇幻设定，情节贴近现实，描写了一个充满了青涩气息、平淡而清甜的恋爱故事，真实感满满的情节让人忍不住回想起自己中学时的青葱岁月。8/10",
        "当代社会现状，电影版的体验",
        "这番带回忆，和ex用过情头",
        "2017四月最甜番剧 月色真美恰到好处",
        "初恋的感觉",
        "单纯且美好的校园恋爱。",
        "完美的小品作",
        "个人认为现实中爱情最美好的样子就是夜色真美",
        "真是青涩。明明是he，联想到一些事却忍不住鼻子犯酸，此乃共情",
        "恋爱番中的天花板之一，感情描写特别细腻",
        "校园纯爱番里的最爱",
        "适合静下心来看的",
        "比较优秀的校园恋爱动画",
        "写实又细腻",
        "*《好想急死你》",
        "十五岁时喜欢上一个人，满天烟花爆炸，情愫生根发芽，汽水一瓶又一瓶，季节周始往复，心里希望这日子永远没有结束。",
        "月がきれいですね\nあなたも",
        "初恋爱的青涩感经过艺术加工后凸显的淋漓尽致",
        "说好的不胃疼呢，为什么稳如老苟还能让我那么胃疼",
        "太宰说过～～",
        "月色真美",
        "fly me to the moon~",
        "纯爱战神",
        "全程姨母笑",
        "真正的纯爱番，没有莫名其妙的误会和争执，全作观感流畅，温暖和谐",
        "最纯的校园恋爱番，备考那一话看的很感动。",
        "细致入微的刻画，青涩的感觉。",
        "很完美了！",
        "入坑作，感情很细腻，让人憧憬。但那个突兀的3D有点出戏.....只能说把钱花到刀刃上",
        "月色真美！",
        "看一半被剧透完了",
        "青涩而美好的爱情啊",
        "的确是很「甜」青涩的恋爱 行为和各种细节也是令我会心一笑 我认为十分写实 很平淡但又很充实 但制作上是丢分了 摄影高光开得很硬 上色不是很舒服 作画时不时又崩下 要不就转描和3D 问题太混了容易出戏//8草 最后那父母偷看有被笑到//文艺小清新的纯爱(还有对在合法打炮",
        "7.5",
        "经典日式初中生恋爱写实，应该是看过的最逼近现实的恋爱番了，看着连配角都一对对的太闪了看着看着令单身狗空虚冷，最后几集剧情还挺甜爆表，还有前面几集ed后面的配角恋爱短剧情和sp剪辑合并短剧也不错，人物肤色时不时变化变黄暗是怎样，摄像的问题？时不时3d过场过渡看着莫名，整体和just because差不多",
        "非常有真实感和青春感的恋爱动画，3D是败笔。言语如苏打般涌现和这部很类似",
        "虽然波折不断 却还是有些理想化的恋情 却不禁为其开花结果而欣喜 亲情桥段的融入更是锦上添花",
        "咱就是說咱決定稍微改一下評分標準以適應貴站環境（） 評分：A+",
        "感觉初中生的人设很真实，很有意思\r\nOP和ED都很用心，小剧场也挺不错的\r\n作画，音乐，剧情都很不错\r\n相比起来感觉比玉子爱情故事要好一些\r\n配角的塑造也挺好的\r\n很不错的恋爱番",
        "很好",
        "纯纯的纯爱",
        "平淡的恋爱才是最好的",
        "谁看了能不想谈恋爱。",
        "歌好听。",
        "8-",
        "白月光",
        "小剧场很有意思 中学生单纯的恋爱太美好了，就是这路人的迷之3D出戏",
        "让人迷恋的青春爱情故事",
        "好久没看到这种既不卖萌也不卖H也不开挂的番了。",
        "文艺气质全靠掉书袋，番名《月色真美》却只薅太宰治的羊毛，可怜众作家惨化背景板，夏目漱石尤甚。哑巴谈恋爱憋得人难受，偶尔的勇气时刻却造成了惊人的反差，虽然一直相信男女主角终将修成正果，却总担心完治莉香式的故事重演。好在这狗粮是真甜，我，一个大三(at that time)狗，在床上看初三学生谈恋爱，竟然看得心红脸跳。",
        "歌曲加分",
        "非常细腻的情感，里面的对话也很有味道",
        "很舒服的纯爱番，贴近生活，比如剧中用line聊天。",
        "猹猹刺猹",
        "青春",
        "非常清新的一部作品。结局算不上多么现实，但是我非常喜欢。",
        "补标；8.2吧。学生时代现在想想感觉仿佛很遥远的样子……挥洒着汗水的少年男女们呀，带着不可言说的隐秘心事羞涩而笨拙的试探，最后全部化为了一句“月が綺麗”；借一句最近看的小说的话，感觉很应景：\r\n“最后一个秘密———”\r\n“我喜欢月亮，月亮不知道。”",
        "结婚生子好评，很少有恋爱番能把这做出来的，建议学习，虽然我不会模仿o(╥﹏╥)o",
        "青涩的恋爱",
        "月色真美",
        "月色真美",
        "真好啊。",
        "也是从这部番开始喜欢上日本文学的",
        "所谓初恋可能就是掰开了、揉碎了还是只剩下那份纯真的爱情之物吧",
        "高三看人初三生谈恋爱。。。有一说一其心理刻画真的细",
        "除了学不了，十分优秀的恋爱作品。还有就是异地恋一笔带过就结婚也太麻了。",
        "佳作；有一种“由真实事件改编”的错觉，很平常，但甜是真的甜；不卖萌，不卖肉，不做作，有好剧本，叙述节奏平缓，不论op&ed&bgm都很符合整个故事的基调且恰到好处；男女主从青涩到成熟，从交往到结婚，循序渐进；巧妙地运用ed讲述了之后的故事，既不突兀，又让这个故事更完整，更甜了",
        "有点中学时候内味",
        "對青春的刻畫十分生動",
        "氛围营造堪称一绝，配上细腻清新的画风，极具感染力。",
        "喜欢的不行。",
        "平平淡淡，没有生死离别大起大落没有上天入地热血沸腾。本作剧情就是普普通通的可能随时发生在身边的日常，却又是非常希望能发生在自己身上的、令人心动的日常。",
        "近年原创校园恋爱动画的代表",
        "扎实细腻的恋爱番，谈过恋爱多少会有所共鸣，没谈过的多半会心生向往吧。不过总的来说剧情偏平淡，人物(尤其是配角)偏苍白，因此也很难说特别喜欢这部",
        "纯爱之最",
        "这部番直接告诉你什么叫一帆风顺的青春期恋爱。初恋---生子。女主的声音听着感觉很舒服。很好看的一部恋爱向作品",
        "甜，吃糖就完事了",
        "17年4月原创中的小黑马，当时也是集集追完的，简单又美好的青春片，故事毫不拖沓，完成度也很好\r\n7.5",
        "少男少女的懵懂爱情，感情刻画的极为细腻，作画尚可，部分风景段落颇有京阿尼的水准。但男女主作为初中生，感情推进也是极慢的，加上并不算多的笑点，最后就变成了一部甜甜的狗粮番——尽管有些段落让人捉急。大概是能让人感受到青春的美好，然后就没有了。也许八月长安、顾漫这些人的文字会更有力量，小言嘛，晋江文学还带怕的？",
        "狗粮吃到饱的一部动画，还别说，狗粮真好吃!!!",
        "很有生活气息，充满青春的恋爱故事",
        "生活气息很浓，看此片就像在磕身边的cp一样",
        "月光下交织着二人的细腻之音",
        "狗粮真甜//劣质制作水平极大降低了观感，特别是劣质3D路人//因为《玉子爱情故事》而来，但未达到我预期，演出水平差距太大，但情节处理得非常好",
        "很甜",
        "非常文艺的一部恋爱番\r\n但3D做的是真的诡异\r\n还有说好比装甲车还稳的呢？",
        "feel难得的佳作",
        "情感描写细腻真实的校园恋爱，能找到自己影子",
        "纯爱的巅峰？\r\n不过就是主角们年龄太小了共情不起来",
        "我喜欢的人也能喜欢上自己，我认为这就是奇迹",
        "真好啊，真好啊，初恋的感觉",
        "月がきれい",
        "看的第一部纯爱狗粮，啊甜死我了",
        "真好啊！纯爱番！就算有第三者想要在集体旅游中介入，依旧朝着纯爱进发。真的好！",
        "17年初看觉得好无聊，4年后认真看才发现这才是自己向往的平淡的初恋啊，可惜已经回不去了",
        "小心翼翼捧在手里也没有融化的初雪，少年美好得不真实的青涩初恋。配角团的故事也很有趣。",
        "真是个好故事",
        "挺不错的恋爱番，很符合我很多同学高中初谈恋爱时的表现。",
        "月色真美阿",
        "优质恋爱番，甜而不腻，主打的就是一手青春期的未熟感，很真实",
        "高二报班学奥赛，住了一周宾馆，这部是和高木一起看的，它俩协力贡献了我追番生涯中80%的床上蠕动",
        "初中，初恋，害羞，line聊天，细腻的画面描绘了那个年纪的恋爱，看着这一对小情侣渐入佳境，时代感青春感就是这样吧 （2021/6/13-18b站）7.8",
        "狗粮管饱",
        "为数不多的日常恋爱番，人物设定也很接近现实。接近完美的诠释了青春的爱情，青涩，懵懂，以及对未来的畅想。只是个人呢觉得结局太仓促，把高中三年和大学一笔带过，所以说重点讲的是初恋，真是回味无穷啊。",
        "绮丽。",
        "室友大力推荐，等有空补完",
        "和单身狗舍友们一起追的动画，到现在只剩下我没脱单了",
        "太真实了",
        "作为观者最有趣不过见证情感的冲动和心绪的错位。自我、对方、他者，三方凝滞的交汇处正是初中生的青涩与可爱的笨拙，种种场面引得混蛋往事涌上心头。把理想化做到极致，抛却那些现实与道理，忘记过去的得失和应有的动机，在幻想中为曾经刚刚开始的青春重新赋形，赋予真情与相信、起伏与陪伴，赋予失去的过去一个残缺到完美的剧本。",
        "青涩的初中生，但是真的很甜，特别的画风让人看的很舒服，得知了两人幸终的最终结局看最后的分别也不会让人太过胃痛。",
        "文艺风纯爱，真正的女主是太宰治（滑稽",
        "青春真好，狗粮真饱。没什么狗血的剧情只有青涩简单的恋爱，整体基调也是偏写实的，正好我就吃这一套，因为这就是我没体验过却想体验一次的学生时期的恋爱啊。",
        "太太太太甜了！",
        "纯粹的平淡的遥不可及的恋爱",
        "毫不做作的纯爱番，心理描写和情感方面的演出都很棒，最后能看到结婚生子也太棒了",
        "确实是很有真实感的一部动画，男女主用LINE联系的样子让我不禁回想起以前半夜聊QQ时羞涩得在床上滚来滚去的时光。这番的画面很柔和，很loundraw，音乐表现也是相当不错。剧情安排上并没有过多的噱头，人设上也是平平无奇，有的只是普通少男少女青春期的悸动与纯爱狗粮。这番出彩在情景交融和细节描写，像是加上了一些美化滤镜的现实，但又不是遥不可及的幻想，这一点在最后的报考情节中体现得淋漓尽致，观感颇佳。",
        "狗粮管够，“月色真美”原话是日本作家夏目漱石说的",
        "青春时期清纯真实的恋爱，这是我最青涩的和最美好的回忆",
        "这就是青春的青涩吗",
        "甜甜的高中文学青年的恋爱",
        "甜甜的",
        "从初恋到结婚，那个人恰恰是自己喜欢同时又喜欢自己的人，这就是片中所说的那样，简直就是人世间的奇迹，在这只有羡慕嫉妒的份儿了。",
        "单纯的恋爱 真实的故事",
        "无法复刻的校园恋爱动画。无论是在感情的描写、少男少女之间的纯情，还是青春期恋爱之间的纠葛以及细节到手机上的聊天内容，真实的不得了，这才叫校园纯爱动画啊！",
        "脚本对称性极强，像阅卷看到字体工整的二类下，配合演出很舒服\r\n（不过这是初恋补完，和我又有什么共鸣呢",
        "初恋味＋情怀",
        "(ep1-3,8,12,op) 纯爱番中的佳作，剧情很写实，男女主相处的小细节让人心动，但不喜欢女二的塑造",
        "因为不会发生，所以才会叫做奇迹。本作的主线，大概就是奇迹吧",
        "美好而又有剧情的原创动画。op也很好听，制作组也给我们留下了一个happy ending",
        "怎么这么甜，他们为什么能把日常剧情做的这么耐看？",
        "看过两遍，非常不错",
        "一改Feel以往的风格，为观众呈现了一个青涩的恋爱过程。青春的恋爱是甜蜜而又苦涩的，两人无法把握彼此的距离，无法清楚地明白对方的心意，只得忽远忽近，直到毫无遮掩饱含真情的话语脱口而出，他们终于得以理解彼此。",
        "我纯爱战神，乱杀",
        "令人身心舒畅的纯爱番，有点羡慕",
        "每集ED埋下的伏笔在最后一集的爆发和正片结尾的衔接做的太巧妙了，12集的长度容纳了很多的内容和感情，虽然结尾是分离的但是他们的故事还在继续。PS：BGM和插入曲真的太赞了。闹酱唱的歌真的好温柔。",
        "非常有爱的纯爱番 看了一脸姨母笑23333",
        "胜在平淡稳健",
        "真实真好",
        "很纯的恋爱番。",
        "难得的所有人性格都很自然可爱，没有任何心理扭曲的人物和展开的作品（最近碰上太多让我糟心的作品，能在这时[2020/11]把本作的最后几话补完真是太好了）",
        "最喜欢的恋爱动画吧，这种甜腻，忸捏的感觉是我喜欢的，甚至是向往的(就是这人设非要也打一层油腻的光，看的不大舒服)。",
        "纯真质朴的恋爱动画，现在这种类型越发少见了，看了以后还是很憧憬要是自己能有一段这样的经历就好了。剧中插曲感觉有时候插入挺突然的",
        "我看纯爱居然也能哭啊……平平淡淡但好磕真是太好了",
        "人设搭配剧情交出了一份优秀的青春答卷，恰到好处的剧情展开，以及单集前半后半的情感变化分割做到了如同品茶的“回甘”。各方面都没有短板的一部佳作。",
        "真的喜欢那种氛围 是我不曾拥有过的",
        "很青春，很普通。他们怎么成为情侣的？他们一告白就成为情侣了。",
        "这部番深刻地教育了人们什么叫做看脸的世界",
        "文艺恋爱番，11话看得我特有感触",
        "带入不进初三生的视角",
        "难得一遇的纯爱，业界清流！不用搬民政局过来真的省心ε=ε=(ノ≧∇≦)ノ",
        "ED后小剧场很有意思",
        "补标。很舒服的纯爱番，人物塑造好，歌也好听",
        "日漫中的清流，安昙小太郎和水野茜可以称得上是我见过的塑造的最好的CP之一了。",
        "平淡、真实与动人",
        "番挺好的，可惜我老了",
        "少年心事，酸涩又懵懂。",
        "角色心里刻画十分细腻，能够感受到人物的心情，很完美的一段故事，恋爱之间不只是实力对等，还有相互扶持帮助，很喜欢的一部番",
        "纯爱不胃疼，好看",
        "如种子一般青涩，如果实一般甜美。",
        "简单温暖，然而我大学了，我依然没有初恋……酸了酸了",
        "被感动到了",
        "多谢款待！！！ | 你以为他是西片，其实他是咲太！ |  山茜陈醋，老昙酸菜",
        "二哥拯救fw社",
        "心中最甜的恋爱番之一",
        "青涩懵懂的爱情故事，情感刻画得清新细腻，作画偶有崩坏，后期剧情稍显乏力，但仍不失一部青春恋情的佳作",
        "太甜了，少有的初中恋爱番，男女主稳如装甲车。看完一年不想看恋爱番了。",
        "非常真实，但是人各有命，与喜欢的人产生交集永远是可遇不可求的幸事吧。",
        "很小清新 纯早恋",
        "今夜的月亮真美啊",
        "让人想恋爱",
        "真是甜到掉牙呐!",
        "7.8/10",
        "可惜是原创",
        "有相像的地方，也有认为不可取的做法。总的来说还是好康的呀（2倍速限定）",
        "恋爱小清新是有其耐受极限的，与玉子爱情故事相比吃了长度的亏……",
        "A\r\n食草系之间的互动确实令人捉急又沦陷",
        "真正普通的唯美的青春恋爱",
        "8+",
        "青春真美好。",
        "真好啊真好啊",
        "月色真美啊QAQ",
        "太宰治说系列，太甜了。",
        "从校服到婚纱……",
        "这对太稳了",
        "就甜。是真甜",
        "剧情无感。最令我惊喜的是彩蛋，ed与片尾小彩蛋真是太好看，尤其结尾彩蛋，感动哭了。",
        "对3D路人很有印象（笑）",
        "八分上等\r\n青春",
        "月色真美，狗粮真甜。?\r\n对初恋与青春的描写十分真实（等下，我这个单身狗有权利说真实吗.jpg）而又动人，人物的细腻感情在剧中刻画得很到位。看了一遍之后，有点想回到中学时代呢（笑）。另外画风和音乐都比较喜欢。",
        "很真实的一部恋爱番啊。最后一集的line插入太棒了！",
        "很真实的恋爱，青涩懵懂，没有多么浮夸，也没有什么杂质，美好的初恋，结局多加一份，太甜了，先酸为敬",
        "意境真的太好了\r\nop、ed也真的太好听了",
        "细腻的爱……",
        "5.6.",
        "从来没见过这么清纯不做作的纯爱动画，这才是十五岁少年少女的恋爱，羞涩美好。",
        "单纯讲好一个纯爱故事也不错",
        "当时记得对这种表面上抛光的作画技巧表达了似曾相识的感觉。新番刚出来的时候我没有去追它，可自认为很喜欢岸誠二所以从才第六集追了。不过确实是朴素但是真实浪漫的青涩青春作品，剧情并没有让我失望，而且记得这作之后才有了智能手机的狂潮，不然动画里仍然还会是通信不发达的世界。唯一一点，是不是男主女主差不多高来着，这也太………了。",
        "把东方式的青春恋爱中含蓄和淡雅美展现了出来，非常喜欢的恋爱作品",
        "干干净净",
        "优秀的校园恋爱动画，不同于常规的后宫向与贵乱向。\r\n然而看着看着就想到自己，就难过了起来，这种作品的残酷性不同于奇幻战斗这种自己一看就学不来的，而是把对于大多数人都得不到的美好爱情描绘得触手可得。",
        "平平淡淡的恋爱",
        "这部作品是动人心弦的，是我从未见过的，花了不到一天就看完了，那里面的感情我确实感受到了，我是个比较注重人物塑造，感情，剧情的人，剧情未有多么一波三折，但却是最适合的，感情让人细品，那一抹淡香，带给我的是永远的记忆，我向来是相信真爱的，所以没有什么胃疼，双方不会动摇，仅仅一眼，就注意到了，我充分感受到了男女主的青涩，勇气，最后的最后，我也发自内心的觉得，我喜欢的人，能够喜欢上自己，那不是一种奇迹吗?",
        "什么叫正统纯爱剧啊（战术后仰）",
        "我喜欢的人，也能喜欢上自己，我认为这就是奇迹。11话很强。",
        "月色真美，风也温柔，执子之手，与子偕老",
        "今夜月色真美。含蓄，委婉，小心翼翼。",
        "好多年没见过这么清流的恋爱番了",
        "8分上限了，问题在于受众吧，我想可能很多我们这些奔三的人有点真的怀念不起来那么青涩的日子了。对待感情那么扭扭捏捏，这个阶段一定是有的，但是十年恐怕都不止了，实在代入不进去了呀......",
        "太甜了，甜到哭",
        "作为纯爱番可说是非常出色了",
        "狗粮真甜。稍真实，但又可以成功的异地恋。某种程度来说，羡煞旁人。",
        "什么叫青春啊（后仰）",
        "好甜的狗粮,想起初恋了",
        "画风有些奇怪，不过挺甜的，看起来好青春啊",
        "恋爱作品中独一档，年少慕艾的淡淡情愫刻画很棒，点到为止的青涩感不禁感叹这就是少年少女，可惜太追求一集内解决问题引发冲突，节奏处理有点问题",
        "拖了两年终于把这部番剧看完了，中途因为被戳到了，太过于羞耻（？）断断续续的在看，纯粹的恋爱真美好",
        "非常温暖的校园恋爱，但现实中却是概率太小（内向+内向不通过什么外部力量（event/triggle）让他们相遇的话。。。！！！恨呐~",
        "虽然结局有较大的瑕疵，但仍然不能掩盖它主控思想的光辉、浪漫的对白以及情节的真实可信",
        "青春",
        "可以说是很羡慕了",
        "这番的背景声我很喜欢，完全就是中学校园里常见的声音，仿佛把真实的日常融进来了。再者就是叙事人称的转换很有新意，总之是一部不错的狗粮片。",
        "好甜",
        "甜爆了",
        "狗粮给爷吃！！！",
        "音乐番！\n東山唱的曲子都好好听！\n动画虽然看得出的贫穷，但是钱都用在了刀刃上，还算可以\n情绪刻画细腻，平实的配音挺讨喜的",
        "看过的最真实的恋爱番没有之一。。抛去贫穷的制作组，我心目中的最高恋爱番",
        "月色真美，狗粮真甜",
        "甜啊朋友们，真的甜",
        "男主和女主为什么在一起了（即男主为什么喜欢女主，女主为什么喜欢男主）讲的不明白。换个角度看大概就是没有让我喜欢上男主和女主吧。当然这其实这不重要。",
        "17年最舒心的番剧",
        "现实又奇迹的青春恋爱题材",
        "很真实的恋爱 仿佛看到了曾经的自己 可惜没有遇到对的人 败给了现实\r\n互相喜欢且一直坚持下去 这是个奇迹",
        "青涩美好的恋爱，酸就完事了",
        "挺平淡的恋爱系动画，放松心情去看挺不错的。",
        "时隔一段时间重温了一遍，最后两集差点掉眼泪了。",
        "相信每个早恋的人都有很强的代入感，哈哈哈。不过作画和总集篇属实拉分。",
        "純到不能再純的純愛番，適當的使用太宰治的文辭和美麗的音樂為其加分不少，僅管部分運動的作畫有些詭異，但這種甜甜的戀愛真是太棒了。",
        "想谈恋爱",
        "管饱",
        "吃糖吗？管饱",
        "月色真美 狗粮真甜 你们真皮",
        "很久沒看戀愛類型的動畫，不過這部我看完第一集的感想就是：好有生活感的動畫(line來line去這點太有感覺了)，且不會讓人感到乏味，光這點就起碼7分起跳了，加上小太郎跟茜雙商都在線，沒啥讓人覺得不合理的狗血劇情，就是部很簡單寫實的戀愛番，多加了一星。",
        "初三下能看到这部动画真的一大奇迹啊",
        "我觉得，不依靠各种噱头和奇奇怪怪的设定，把平淡无奇的生活内容串联起来写成故事，还不让人觉得无聊，是需要怀着对生活的热爱，细心留意其中的点滴才能做到的，这样的作品看完总能让人充满希望的迎接明天。",
        "提到纯爱作品总是第一个想到",
        "7.5 point。1.剧情收缩有度，男女主的感情线很丰富。2.插曲很好听，也很配合当时剧情。3.无时无处的高光有点那啥…….4.有些剧情算是15R吧？5.我想着月色真美会围绕着月色，没想到是文学……某种角度也算月色吧。6.到最后还以为会变成秒五，没想到是HE，但是这狗粮来得有点猝不及防，吃得我快哭了(╯‵□′)╯︵┻━┻",
        "建议搭配弹幕观看",
        "很真实的校园纯爱剧，feel社的情感处理很棒",
        "非常舒服的恋爱番，没想到日常纯爱也能做得这么好看。唯一的问题就是看两位试图挖墙脚的很不爽",
        "剧情王道，风格清淡",
        "青春的美好，爱情的纯粹。两年多过去了，仍清楚地记得当时的感受：啊，这就是青春啊。我还年轻着真好。",
        "狗粮太甜",
        "夏目漱石\r\n太宰治\r\n缘分\r\n青\r\n180520 0310\r\n月キレイ\r\n付き合って\r\n180520 2351\r\n川端康成\r\n歌是被东山包了吗？\r\n塑料姐妹花上线\r\n捏玩偶是祖传的呀\r\n\r\n小剧场比正片好看\r\n\r\n谷崎润一郎\r\n安部公房\r\n宫泽贤治\r\n芥川龙之介\r\n\r\nありがとう\r\n0129 180523",
        "后半有几话比较沉闷 总体来说还不错",
        "真的是极其极其青涩的小男孩小女孩的恋爱啊。连对个眼都会害羞到脸红的时候，——我觉得还是开放些好呢（笑）搁置了好久，谈恋爱前看的前几集，谈了之后看的后几集。男主知道要异地之后的担当真的很暖。我的异地也得加油啊",
        "月色真美，狗粮真甜（55555）",
        "呜呜呜呜呜呜呜  我！想！要！纯！纯！的！恋！爱！最终回其实是最差的一集。但是前面各种真实的感觉，都让我无比沉浸，如果可以的话，我也想回到年轻的时候去恋爱。//二刷完 再一次感受了初恋的悸动和美好 我还是如此地期待甜甜的恋爱",
        "幻想中的爱情故事应该就是这样子的吧，喜欢却总有点慌张和不知所措，受到外力干扰或产生误会，却又能总能重归于好，被时间推着走，却又能沉醉于点点滴滴的美好",
        "二人で見上げた、あの月みたいに、きれい。\r\nED太棒了。",
        "17年4月追番看完。月色真美，狗粮真甜。像是打过一层蜡的画风看起来赏心悦目，中学男女之间的小羞涩小心动特别让人舒服，看起来心都要化了。歌曲也耐听。文艺少年和运动少女的故事太甜了，ps：小太郎老是说太宰治，然后我就把《人间失格》看了，第一次因为动漫看书hhh",
        "细节表现狗粮，怀念每个人都曾经历或幻想经历过的美好爱情。",
        "这才是真正的恋爱番",
        "就是那种很纯很美的青春",
        "干净",
        "美好又纯真的青春，是你得不到而生的嫉妒，同时又是暗暗持续的幻想，也是能打动人的永恒的话题",
        "思春期恋爱，有点饱",
        "怀念起自己的青春。",
        "想吃糖吗？来这就行了",
        "令人回想起初恋时的羞涩和迷茫，很好的一部番",
        "gal风",
        "人生只有一次的青涩",
        "剧本很稳，制作不大行。甜的冒泡泡又不觉得矫情的作品",
        "制作进程为什么会变成这个样子，真op到第六周左右才作好，八九集又大量崩坏……美术部和春物刚好几天，吉田启祐又抽风了",
        "清淡真实的校园恋爱故事",
        "理想中的爱情",
        "虽是狗粮番，但却能让你心情跌宕起伏。",
        "小心翼翼的试探，这种恋爱的青涩感，真是让人受不了",
        "我有个朋友，就是这么谈恋爱的",
        "好久没见这么纯爱没有白学没有贵乱的爱情番了，细腻的情感刻画加上优秀的配乐，把中学生第一次纯真恋爱像水一般细细表达。结局虽有遗憾不过有后日谈补充了完美大结局。看来岸诚二不止会搞笑，不过每集后面的sp倒是有他的风格。不过千夏这个角色我觉得塑造有些崩塌。PS：最后一集怎么这么像秒五，即使前面每集ed已经明示了我还是很害怕出什么乱子（b38）",
        "八星占比很大啊，确实，这种朴实，不矫揉造作的动画也只能这样评价了..",
        "唤起了同时期的黑历史，自闭了",
        "淳朴，归真。简简单单，却更动人。",
        "我的青春没有这样的故事，别人的青春总是那么绚烂夺目。\r\n这种小男生小女生的恋爱是多少人向往的呢？音乐动听、剧情还行，结尾也在意料之中。",
        "事实证明只要用心，小清新白开水也可以很好看",
        "除了作画以外，完全是教科书级的恋爱番",
        "我，太宰治，人生导师，恋爱大师，非同凡响，未曾一败。\r\n很普通又浪漫，很完美的缘分与环境又带点现实性氛围的作品.....在情节又没有半点的超纲又惊喜点点。\r\n真好呢，被如此爱着。\r\nPS:不得不说，男主在三角操作真的不及格",
        "人物感情描写非常到位 初恋的单纯 羞涩和喜悦 不知所措 很有共鸣 难得的纯爱佳作",
        "狗粮吃到吐",
        "没有那些套路，好评",
        "甜爆",
        "好作品，但是年纪不对了",
        "前几集观感一般，往后渐入佳境，最终话印象很深。",
        "真实，让我回忆起了自己连跟女生搭话都不敢的高中时光",
        "有真实感的青春恋爱故事",
        "男女主人设反主流，性格却纯情爆炸，剧情贴近现实（好像本肥宅也不太能看清现实），整部片像男主角性格，带点小文艺，月色很美，狗粮很甜，会让你想谈恋爱的那种，我是从里到外柠檬了。另外，亲情也是同样的真情流露，有种切实的感动。仅凭这些足以超过其他恋爱作品了。",
        "好羞耻啊我的天",
        "狗粮番\r\nxmsl",
        "8.3",
        "所以浪漫和老师最后怎么样了？？？",
        "太宰治教你谈恋爱",
        "这狗粮，甜到掉牙了",
        "很甜的动漫，今晚的夜色真美啊",
        "7.5。LINE宣传片吗这是（褒义）",
        "纯真又美好",
        "喜欢的人，也喜欢自己，这一定是一种奇迹，但更奇迹的是两人能携手走完人生。无论现实还是动画，这份奇迹都是珍贵的。",
        "美好的校园爱情，我是没有这种体验了",
        "纯粹美好的爱情故事，男女主的尬聊真的让人回忆起自己的初恋。没有胃疼，没有ntr，只有纯爱，好评。",
        "虽然这样那样的问题不少，但能做出中学时代恋爱的懵懂纯真已经足够高分",
        "好久没看这么让人舒服不胃疼的纯爱番了，以及这个片里的爸妈实在是太让人感动了。音乐满分。",
        "很不错，真的很不错，但我一个单身狗看这个真是看到心理创伤了",
        "一个让我回忆起初中时代早恋的故事，感觉是那么的平常，可又那么的触动人心",
        "近年来的动画清流",
        "呜呜呜，恋爱真好（单身狗的呜咽）",
        "这恋爱谈的太真实了，就是最后一集矫情了",
        "初恋　躊躇い　悩み　未熟　純情",
        "氛围不错的青春恋爱动画；声优棒读有时候出戏，有时候却恰到好处地加强了青涩感ww 综合质量很高，观感安定",
        "张嘴不离文豪的文艺少年，击破一切的勇气，懵懂的爱情，内向腼腆的两人只有在LINE上才能畅所欲言，面对关系遮遮掩掩，面对未来无力却不放弃，试探性地接吻，因为一点小事而吃醋，为爱奋不顾身，不懂牵手、不懂拥抱、不懂亲吻、不懂交谈，这种种不就是我逝去的青春吗？（大哭）希望能和她一直走下去。（2018-07-15）",
        "或许是比较理想的初中生活?",
        "7.5四舍五入8",
        "“就算相隔距离再远 对你的心意 永远也不会改变”",
        "很美好的恋爱剧，初三少男少女懵懂的爱情",
        "像童话一样纯真的感情，看的很舒服。在恋爱中的两个人为了对方不断努力提升自己，从相识到相知，真是太美好了。",
        "最近简直沉迷狗粮，年轻真好！",
        "情感描写细腻，甚至于有些慢热的校园恋爱，看多了工业糖精可以过来洗洗眼睛",
        "虽然没有亲身体验过，那么纯情的恋爱，但是我感觉到那份纯真了，东山大法翻唱的初恋，动画盘CD收藏了 。让青春留点痕迹。月色真美，晚风喧嚣。",
        "对青春期恋爱的刻画真让人dokidoki\r\n喜欢去神社之后，小太郎给小茜的脚上贴创可贴的一幕 那种暧昧和亲密 依恋和承诺都呼之欲出了",
        "纯",
        "哎呀甜到老夫牙疼",
        "看前6集的时候我的内心是拒绝的，跟我的脾性超级不和，男女主始终是欲言又止、吞吞吐吐，一句解释一定要分批完成。直到后来的6集，故事的矛盾终于从两个人的磨磨唧唧转为了共同的外部矛盾——升学，故事的发展才开始变得令人期待，每一次的转变与横生的意外才令故事变得不是那么“无病呻吟”。整体看完，最后两三集的节奏是最好的，一气呵成，全程1.5倍速毫无违和感。",
        "洗涤心灵的纯爱作。",
        "额外加一星，因为让我想起了那个青涩而屡屡犯错的自己",
        "找到了初恋的感觉，很真实8.5",
        "在游乐场那里，世界线错开。",
        "少男少女情窦初开时懵懂的情愫，似真似幻的纯真爱情，怎么能不让人欲罢不能呢。",
        "已婚甜蜜夫婦回憶當年以此虐狗",
        "这么纯粹，青涩的恋爱作品真的太少了，另外，男主真的是完美的男朋友啊",
        "别的都被人吹过了，就不说了。如果能让所有东山唱的歌换成正常歌手，我就给9分了，最终话追火车的地方听着东山这个歌声真的遭不住。",
        "美好的青春校园动画，一路稳扎稳打，动画结束最后讲述男女主后来长大成人的发展特别的温暖人心。",
        "8到9星之间",
        "久违的看到如此本格如此纯的恋爱番，太感动了",
        "真是有谈恋爱的感觉呢，画面刚开始不太习惯，但后来就好多了，东山的oped还有插入曲非常好听，动画中的配乐很清淡又浪漫，与这部动画很搭哟，身边朋友强烈推荐，果真很好。",
        "各方面很标准的恋爱番，掺入其他的一些表述，整体很有青春的感觉",
        "仿佛让人回到了初中那个暗恋的青涩时代，动画中的男主仿佛就像我们幻想中的自己，做了我们想做又不敢做的事情。\r\n月色真美，多少人没能说出口的话语",
        "汪汪汪",
        "初中生懵懂的恋爱真甜啊，我就安安静静吃狗粮了。",
        "纯情恋爱番",
        "汪汪汪汪汪！",
        "业界救星二哥",
        "平凡的恋爱故事讲述出了最真挚的情感",
        "相当好的纯爱作！这份初恋太美了！",
        "月色真美，狗粮真甜。剧情真实，触动真心。",
        "不黑化不牛头人不多角不媚宅的王道正统校园恋爱剧。",
        "情怀加分",
        "非常喜欢的一部纯爱番",
        "东山奈央唱了个爽",
        "放弃drama狗血的表现形式，使本番透露着平淡真实的质感，但是很多生活细节，如信息时代的表情包等等，却能让人会心一笑。",
        "喜欢的人推荐给我的，看完了更加喜欢他了。",
        "快去吃~",
        "青涩又单纯，每集结构固定，第七集有些不满，其它安定，短篇有趣。3D算是妥协，白边有点怪。东山大法好。",
        "8下",
        "再喂我一口狗粮吧。",
        "能在里面看见初恋的影子，这就够了不是吗",
        "啊真的好看！甜掉牙的动画，这一对可真的是模范情侣了。",
        "初中生谈恋爱真好看",
        "后期比前期好看得多，主要影响观感的点出在男主身上。目标受众群应该是初高中的学生，所以恋爱的纠结呀误会这种桥段对我的吸引力比较有限。平平淡淡才是真啊（结果结尾和SP的正片更好看...",
        "阅毕，满分！一部恋爱动画居然多次湿润我的眼眶，这是始料未及的事情。十一集太过分了，居然打亲情牌，小太郎大口咬下饭团的霎那，我突然间嗅到了许久未见的，被麻枝准名为瞬风向的气息。",
        "我想也许没有一部恋爱作品能如《月色》一般纯净。我能理解没有夸张要素的写实作品很难让观众保持兴趣，但能够将平凡演绎得淋漓尽致却更是一种本事。虽然该作在制作上只能用一个“惨”字来形容，不过它在我心中已是最好的爱情片之一。",
        "这也太棒了吧",
        "纯爱虐狗日常，制作算是精良，主要是会让人看得心跳不已啊(>▽<)",
        "安定感，很稳，非常稳",
        "男儿就是应该这么硬！！！",
        "最后两话不理想，加上很多方面没有很出色，上不了9，遗憾",
        "To my gone single teenage years.b38\r\n岸诚二对这群初中小毛孩把握得真准啊。",
        "舒服的校园爱情，很舒适，没有太多的胃疼，纠结。这就够了",
        "对纯真美好爱情的向往，像是在物欲横流追名逐利的混沌中涌现的一股清流，荡涤心扉。文学系少年与运动系少女，初中背景，在琦玉这个虽然是首都圈但却略显传统的舞台，上演一段温馨的恋爱；如果将秒速五厘米第一章改编成一个圆满结局，那一定是这部月色真美。",
        "写实",
        "感动 让我再吹一波岸诚二",
        "好看，很暖，很甜，但我不曾体会。",
        "细节描写很精致。抛开剧情，对班级中同学关系的描绘是最能让人感同身受的。",
        "这番让人感到初恋的青涩和初中时候的单纯，当时的感情真是纯粹无暇的，番剧中的那种纯粹而又美好的爱情真的令人向往",
        "8分\r\n真是我吃过最甜的狗粮了\r\n贴脸的甜 稍微有点小腻\r\n另外太宰治大加分。",
        "今天想起来把最后的未放送短动画看了。月色真美毫无疑问是今年4月番的综合质量第一梯队，同时在校园纯爱动画中也能占有一席之地。散发着青涩的一个个小情节让人带入感强烈，同时配乐也令人印象深刻第三话的《初恋》和第11话的《未来へ》在我心中可以算是4月番选曲前五",
        "也许这就是...\r\n除了像xxx一样的高光,其他还好\r\n闹刚solo出道就在这唱了个爽(",
        "甜，真的甜，月色真甜。\r\n最后一集渲染出来的氛围，尤其是在小太郎喊出那一句喜欢的时候，瞬间泪目。这个结局很好了。\r\n但是不是我所期盼的。如果说这是一部平凡爱情的故事，我希望他的结局也能步入平凡。全世界都在助攻小太郎，这点有点抽象了，稍微有点真实感的话，这对怕是已经分离好几次了。",
        "当之无愧的佳作，前11集可打9~10分，但个人对最后一集不满意，一向以情商取胜的安昙君突然情商下限，女朋友哭得梨花带雨却只在呆呆地问为什么，若不是女二助攻，甚至有秒五的趋势。回忆起来，月色之前每集都是先打观众一巴掌，让你纠结着急，然后突然发糖的模式，但最后一集却显得很刻意地采用这种模式，全无之前几集的水到渠成。\r\n不过瑕不掩瑜，两人最终在一起的结局也治愈了我秒五的伤。8分",
        "感觉好久好久没看过这么纯的恋爱番了，在现今各种弥漫着白学与后宫的番中真是一股清流。两位声优把那种青涩感演绎得很好，还有东山唱的op、ed、插入曲也很好听。而且男女主情商都符合正常水平，没有刻意卖萌，没有磨磨唧唧，没有经常作死，而是该羞涩的时候羞涩，该果断的时候果断。学生时代缺钱、与父母的磨合、升学、异地恋这些问题也非常真实。要说缺点，就是人物与背景的精细度不太协调，动作时有僵硬，偶尔有作画崩坏",
        "狗粮真甜",
        "甜到掉牙…这部动画非常喜欢秀操作，全剧时不时营造一种这对“药丸”的错觉，当我们喊着“这波不行了”，便秀出一波极限反杀，猛地给我们塞上一嘴狗粮。看这对情侣一步步走出困惑、击破矛盾，你就会想起要高呼青春，有什么比看着一对青涩纯情的小情侣一步步走向婚姻殿堂更让人高兴的？",
        "喜欢的人也喜欢自己，果然是一个奇迹。",
        "故事展开其实非常套路，熟悉的互相暧昧，熟悉的多角恋展开，熟悉的考试抉择。但是这并不影响动画的优秀，恰到好处的配乐，细腻的男女主状态描写，能够很好地将观众带入那青涩的初恋氛围，禁不住感叹：月色真美，狗粮真甜。",
        "青涩的爱情故事，可惜我没有T T。岸诚二挽回名誉之作。对于青春与少年少女内心和行为的细腻描写，十足抓住了我的心，有时隔着屏幕都能感到青涩的焦躁，青春真好啊！就是因为这样的风格，所以才难以坚持一次性看完。塞了一嘴狗粮，是有点涩有点甜的清淡狗粮。接下来一年份的狗粮都不需要了。",
        "啊啊啊啊啊啊啊啊啊啊啊啊",
        "总感觉和我大学恋爱经历差不多，结局太理想啦，努力了六年结果凉了",
        "没有谈过一次恋爱的我，看完后，好想谈恋爱",
        "有着日本文学作品特有的纯粹与含蓄",
        "很甜的故事，有点自私的情绪。",
        "实际7.6左右\r\n偏爱+0.5",
        "前期还没成的是最好看的，男主的一些小动作让人痛忆青春啊",
        "一个标题可以剧透一脸的番（这是夸奖）",
        "懵懂的初恋，怀揣最真的爱恋却不懂得表达，总在不经意间伤害到彼此。所谓初恋，就是这苦涩的青春，有所缺憾的美好，忆起时才愈发甜蜜。\r\n甜蜜的狗粮番，顺便心疼一波千夏。白条看惯了反而别有风味",
        "有很大的教育意义",
        "狗粮真好吃再给我多一些狗粮吧.jpg\r\nloundraw是神！！！\r\n大爱配乐以至于把两张音乐专辑都买了",
        "哎，难受，被情绪压倒了，真实也好童话也罢，一切都细腻若平常，甜美若梦幻，青涩若昨日。",
        "那青涩的初中恋爱朦胧的好似梦幻，看多了中二、拯救世界、后宫，这清新的口感舒爽。就是偶尔出现的3d太僵硬了看的好难受，小剧场里的宾馆组有点破坏纯爱感。",
        "很是符合我的胃口。",
        "呵！初中男生！",
        "最值得赞扬的是每一集的BGM选择精准，无不提升了观感。对细节和画面的拿捏更是成功引起本人强烈共鸣，在傻笑和追忆之中完成了全剧的观摩，每集带有文学气息的标题也值得玩味。除了最后一集处理略粗糙，总体是一部难得的佳作",
        "每周追番。描绘了美好的青春年华，源于现实，高于现实，所以引起了许多人的怀念与共鸣。",
        "青涩的恋爱，想起当初的我，真好呀真好呀",
        "舒服",
        "8.0 唤醒了我年少时的记忆",
        "狗粮，好吃！",
        "看的时候很喜欢，看完再看的时候那种冲动就淡了很多。可能这与角色的情感流露大多靠细节表现有关，恰是这样的细节最能打动人心。全程无胃痛，最后都是狗粮。能有这样的伴侣或许就是三生有幸吧。",
        "成功虚构出真实感、平常心的恋爱。\r\n月色太美了，以至于会发现动画的其他方面都璀璨无比，熠熠生辉。",
        "99%的人永远无法拥有",
        "好久没看过这么走心的恋爱番了。",
        "2017年下半年精神状态最差的时候治愈我的动画片，感谢，是非常温馨的作品。",
        "略微超龄的本人对于这种童话式的剧情实际上没什么认同感 追这片的理由大概是男女主都太可爱了？2333 结局很美好很梦幻 歌很好听",
        "看的时候全程，嘿嘿嘿嘿嘿嘿。两个人的日常超级甜气氛完美，完结的也堪称教科书一般，中间节奏没崩过，难能可贵的是情节有起有伏让人想看下一集，年度最强狗粮番预定。",
        "不善于表达的时候~月色真美，一样的辣么动人",
        "曾经我一直很想找到一部纯粹的恋爱动画，因此在播出之前对月色有着不小的期待。从一开始，这部作品可以说就很好地回应了我的期待，细腻清新的风格完美对上胃口的同时也让我看到了一部动画对于青涩初恋的优秀描绘，并且剧情上的高质量也一直保持了下去，尽管部分发展乃至结局的处理也许与我个人所想有所偏差，但是每集的观看体验是丝毫不减的。能看到这样纯美的作品真是非常感动。在我心中，月色可能已经成为某一类作品的标杆了。",
        "月色真美(⁄ ⁄•⁄ω⁄•⁄ ⁄)我也很喜欢你",
        "很棒。",
        "胜在细腻，尤其是对初恋的青涩感的刻画，东山大法唱歌好听",
        "年轻真好啊，啊？嗯？诶？诶嘿嘿嘿嘿嘿嘿嘿嘿哈哈哈哈哈哈哈哈哈哈～",
        "多么青涩美好的故事",
        "本来很反感狗粮的，这是少有喜欢吃的狗娘，特别是对一些小说的引用非常喜欢。",
        "LINE加长版剧情广告吗www",
        "人间真实的纯爱，人设满分",
        "这TM才叫纯爱这TM才叫治愈这TM才是认真谈恋爱好吧。喜欢白开水题材的表示这番真的是太对胃口，然而这番唯一流眼泪的地方是倒数第二集老妈做饭团的那一幕……",
        "制作真的有些寒碜，但胜在故事简朴动人，ed的小小细节更是画龙点睛。",
        "好纯好纯的纯爱番，从四集到结尾狗粮每集都发得停不下来。",
        "老套得不能再老套的青春恋爱主题、但是没有了超能力、没有了后宫倒贴，就让这部动画变得非常文艺小清新，也非常能引起观众的共鸣（虽然我中学时并没有谈过恋爱啊！）。总体来说，没有许多快餐元素，原原本本地叙述了两个少男少女青涩的恋爱，这是难能可贵的一点，所以是一部值一看的作品。",
        "这回假期看的最舒服的番了。前两集剧情较慢，总体来说剧情也略慢，更适合追而不适合我这样补。剧情和人物行为非常真实这点大赞。最终回很不错。",
        "異地戀，可怕QQ",
        "真好看",
        "真暖",
        "月色真美，狗粮真甜，爱情长久，初恋真纯！",
        "青春校園純愛劇情  讚!",
        "青涩的恋爱，从头甜到尾！",
        "真好啊，真好啊……我是品尝不到这种味道了",
        "虽然青涩的初恋让这把年纪的我有点小小的尴尬，但是故事包含了很多恋爱之外的感情，也很动人～～～～\r\n难得的写实又充满情怀的作品～～～～",
        "simple love",
        "【2017.7.30-8.1】好きな人が自分を好きになってくれるなんて、奇跡だと思った——别想了，要两情相悦的！除了光影要适应一下，画风还是挺不错的。",
        "1. 岸诚二真是啥都会玩\r\n2. 没仔细看staff，不敢相信是Feel.\r\n3. 补番的时候女朋友看了几眼，一直在说“哇他们的头发怎么说亮的”",
        "不胃疼的都是好番",
        "服气、服气",
        "没有套路，没有段子，都是那么的平淡，但就是给了一种升华的感觉！",
        "纯爱番，看的很甜，很想恋爱。然而，这种恋爱，曾经未有，将来也不会遇到",
        "让一个打算单身一辈子的人重新回想起高中那三年最美最珍惜也是最痛苦最宝贵的恋爱，然后更加坚定了要独身一辈子的念头。",
        "让我想起了当年暗恋别人时的悸动。男女主纯纯的恋情真美好啊~",
        "东山的歌牛逼啊",
        "不吃狗粮，喵！",
        "滚去结婚",
        "周指活，不喂屎的良心番，12集数不够看是唯一的缺陷。（各方面表现完美，黑马之作）",
        "真好啊。",
        "把TV之后的故事放在每一话的ED里，最后在连起来，很有想法啊！",
        "本季度真·周指活！（现在见人就安利……）\r\n6.5那周虽然白活了，但是……宁可拖更，不可崩坏！\r\n7.19. update. 终于补完了，好甜好甜好甜！（继续见人就安利23333）",
        "剧情真实的校园番不多啦",
        "纯爱番 每集都有狗粮 饿了就去吃哦",
        "月色真美，狗粮真甜，大龄单身狗看中学生谈恋爱不禁感慨万千，年轻真好啊，东山大法的OPED插曲真好听 从此岸诚二路人黑转路人粉",
        "运动少女与文学少男，今天的风真喧嚣啊//狗粮喂得太猛，后面反而没有清流的味道。但总体而言如果想找虐，这部值得看看。",
        "狗粮日常。每集的套路挺固定的（小号狗粮->搞事->大号狗粮）。剧情意外地很真实很有代入感。人设油光发亮，作画稍微有点小崩，不过不太影响观感。",
        "真好啊...真好啊....",
        "初恋啊 爱过",
        "不可多得的好片子，绝对的4月最佳！多少人从中看到和回顾了自己的青春物语。多少人再次重新相信爱情。岸诚二我信你啊！",
        "一如月色般优美的作品",
        "狗粮超甜！！",
        "月色下是满满的狗粮～",
        "好甜好甜／／酸甜酸甜／／单纯的好",
        "快醒醒，你不仅没有这样的青春而且早就过了那把年纪…",
        "小小奇迹",
        "老夫的少女心啊！这才是青春啊！",
        "青春啊！！",
        "在这个快餐式动画的年代能有这么一部放慢节奏，贴近现实的恋爱番实属不易，可谓一股清流。这青涩的初恋故事相信能引起不少人的共鸣，看着男女双方在平淡的日常中逐渐碰孕育的这份朦胧又纯粹的爱情不禁让人回想起那份带着些许悸动的苦涩青春。结局圆满点没什么不好，现实固然现实，但至少我们可以在故事中寄托这份美好和向往。",
        "20170710 好甜 >< Part C 的小剧场很好。 很久没看过正正常常的恋爱故事了。最后感动了。",
        "像这样踏踏实实恋爱的番不多了……真治愈啊",
        "音乐给8分，人设给7分，剧情给8分，所以综合还是8分了。op算是很不错的佳曲，很推荐。剧情方面，我是真的好久没有看到这么纯爱的作品了，尤其是12话最后那段的关于之后的剧情灰常喜欢。人设的话就不多说了。总之还是很好的一部作品。",
        "8/10 月色動人，太宰明媚；就算知道真實是被美化的，也總是有人藉著這份虛幻的純情來緬懷青澀又或謳歌青春。每週看這個番的時候我都感覺自己可愛的心靈又得到了淨化（住嘴）。",
        "跟室友一起经历了从吐槽到发病全过程",
        "文艺的片名，没什么胃疼狗血剧情，舒舒服服地看完一季。毕竟初恋分离啥的，难免让人想到炸火车，最后的结局却十分良心。但女二也是奇葩(￢_￢)，难得不喜欢一名角色。",
        "如果十年前遇见这部作品的话，人生会有所不同吗。然而人生并没有什么如果。",
        "想起自己曾经把暗恋的女孩写进自己的小说里（",
        "如此清水的作品真是恋爱作品中的清流……从头到尾专注纯粹的恋爱，每一点小心思小动作，每一瞬间的迷惘与不安都被清晰和细腻地展现出来。在那样的年纪，仅仅注视着一个人就倾尽了全力。那份纯粹的情感，是高鸣的心跳，是不敢对上的视线，是时刻关注着手机屏幕的笑容，以及仿佛仅仅如此就拥有了整个世界。每集最后的小短篇也超好评ww",
        "中规中矩，未超预期。",
        "羡慕 想 也",
        "节奏感十足，喜欢内发光的原画也是一个亮点。",
        "又名 我的青春都被狗吃了",
        "我的心好痛",
        "超级简单超级稳的剧情，但是好看啊！真实系讲得就是感同身受，开心纠结难过都是恋爱的感觉，每次反应过来已经看到傻笑脸了，初恋能走到最后真好啊。这种相互珍惜的感觉特别好！",
        "结局好暖，狗粮真甜！",
        "青涩的酸甜味，这类作品要支持。全程都在回想自己狗屎不如的中学时代，泪流满面。",
        "卧槽谈恋爱用了一季，结婚生子只是用了一个ed，是不是应该出剧场版来详细交代下这中间的剧情啊、喜欢的人也喜欢你，我也认为是个奇迹。奇迹，不存在的。所以，这狗粮吃得心服口服。",
        "真好看啊！一本满足！东山的歌也好听，月がきれい！",
        "很开心的吃狗粮，最后两集的演出真的很棒",
        "与自己喜欢也喜欢自己的人邂逅，鼓起勇气去告白、牵手、亲吻，面对竞争不退缩，面对误会不赌气，哪怕是相距再远也有坚持下去的觉悟——爱情从来不是上天注定的，正是因为彼此之间为了对方而做出的种种努力，才能最终结成缘分的红线。（最后竟然告诉我前11集的短信都是你们俩发的！突然的狗粮！）",
        "20170324——画风，剧情\r\n20170409——真好啊，真好啊；现在这个年纪再看这种题材只能是微微一笑了，青春真好；OPED为什么是东山……\r\n20170612——时隔多年，又出现了让我觉得恶心的角色，不容易；男二和女二你们呢干脆在一起吧，不都是想比一比嘛\r\n20170703——剧情尚可，音乐上乘，就是强行白学有点恶心，这个白学遍地走的年代还有这样一股清流，着实不容易（都靠同行衬托）",
        "近年来质量很高的校园恋爱番。",
        "清流。真是清流。最终话确实是感动到我了。近来岛国动画界渣作不少。看多了无病呻吟的、没虐点也要让观众强行吃屎的、神转折后期智商突然归零的、我只能说受够了。这部无疑是出淤泥而不染的一作。平淡一点没什么、玩不好套路就不要玩。专注喂糖大家都看得都开心。不也挺好吗。8分佳作。",
        "美好的初恋。BGM也配合得很好，顺带让我想去看看太宰治写的书了233",
        "啊！青春真好！",
        "现实不可能和肥宅看的冻鳗一样！只有傻瓜才会相信！",
        "很甜很美好",
        "好久没一周等着吃一次狗粮了",
        "能让人吃得这么心甘情愿的狗粮真的不多见啊！！！！",
        "单纯讲述校园恋爱的片子，故事很舒缓，但也有可能让人觉得太水……全片突出一个稳字，没有太多喂药，男女主也很果敢（所幸傲娇已经不流行了）。但为什么我要看这种片子？没有玫瑰色青春的我只好对着他们傻笑了。",
        "真甜啊。\r\n\r\n这片子算是少有的从头到尾男主女主都智商情商正常的爱情片了吧，不是说爱情片就一定要拍成这个样子，但是至少这个样子的爱情片，很难得，也很美好。\r\n\r\n要说有啥毛病的话，这片的作画实在太毁了。",
        "不错 很久没看到过这种平平淡淡的恋爱动画了 非常理想主义 但谁不喜欢呢？",
        "讲真，如果后半变成那种带着全世界助攻的都合HE的话，那还真是回到套路了。然而岸和STAFF要表现的并非如此。生来普通的他们没有命运的祝福，会在现实的重责之下疲惫，会在波浪中一次一次疏离，然而珍视的初心仍交付给彼此，使心灵之桥坚不可摧。此即感触人心之处//以场景替代台词，实摄感明显所带来的沉浸感比较不错，9话后演出稍失去重心，直到12话B Part又向上拉高为止",
        "含蓄寓于画面，心思寓于言语的意境片。说它是文艺片也并没想传递文绉绉的东西，花上所有心思只为烘托两人在一起最纯粹最质朴的美好。不需过多言语，不需过多理由，因为喜欢就是喜欢，一见钟情也不显扯，描绘着两人时光令观众不觉嘴角上扬。台词结构非常零碎，场景过渡也略显跳跃，可这正好增添遐想空间。其他人凑热闹的浮躁肤浅更加衬托出两人的简单真诚，在苦尽甘来推动剧情显得两人氛围愈发珍贵。扑面而来的青春气息让人有种想重",
        "近年泥石流当道的新番中的清流，全程傻笑看完，真甜",
        "第一话就使用了很多的3d，路人大多是3d的，3d做的也不自然，挺违和的",
        "青春啊....\r\n真好\r\n\r\n虽然我没有这样的青春",
        "太多的带入\r\n月がきれい.\r\n甜甜甜",
        "有点占题材便宜了，这年头非少女向纯爱作品实在太少。当然作品本身还是过硬的，角色心理的描写，剧情节奏的控制都很成功。",
        "简单的恋爱，铺天盖地NTR多角恋后宫番里面的一股清流。就像是发生在身边的故事，甚至自己也有那种类似的经历和想法。小到如发短信时的忐忑心情，小心翼翼地在众人面前隐瞒关系，醋意大发时的主权宣示，台词不多，动作简单，但都恰如其分地表现出男女主在懵懂时的青涩。片尾小剧场也设计得很有心思，oped插曲也好棒，赞美东山！还有，很在意浪漫和凉子最后怎样了啊！！",
        "遗失多年的少女心又回来了www // 论套路与反套路www // 糖吃完了 感觉很好",
        "只有二次元才会存在的纯爱校园故事\r\n东山大型情景音乐剧",
        "四月最强。1.泥潭中看到了业界的希望。2.这番竟然是feel做的(笑)。3.东山大法几首几十年的老歌演绎的太好了 4.现实了一整部，到最后还是给人了以幻想，这终究是有种不可逾越的不协调感的，但如此便足矣了。",
        "初恋就是一辈子，虽然笨拙但真真切切。爱情是彼此包容理解，共同坚持努力的结果。中途的误会、矛盾、不安都将成为幸福的印记，留在青春这页美好的回忆里。",
        "79/100",
        "甜！",
        "心甘情愿吃狗粮（",
        "清流，但更像是 Line 的广告(bgm38)",
        "我喜欢的人也喜欢我 这也许就是奇迹吧",
        "太tm甜了!",
        "没有最后那段对结局的交代会更真实吧。爱情很美好也很残酷，重要的不是结局是否圆满，而是个人在其中的成长。",
        "一把鼻涕一把泪的看完，仿佛看到了当年的自己",
        "青涩的爱情，这样的剧情不属于我。。。片尾的小剧场比正片好看",
        "没告白前好看，告白之后有些腻歪，悬念没之前那么强烈。这部动画有趣的地方在于对十二三岁的青少年懵懂感情描写得很细致生动，活灵活现，哪怕你当年没片中那么现充也能体会到那种感觉。最后的结局略美好，现实中大多还是初恋分手的说……",
        "最终话结尾那个“未来的我们”处理得真好，通过LINE交流，几幅幻灯片交待得很不错，毫无赶工迹象。秒速5厘米的圆满编。",
        "甜死了b38",
        "是有些日子没见到这种纯爱片了",
        "言月之人皆思人间之事。",
        "真的是很美好很甜啊，而且男女主果断爽快的性格太喜欢了//真的好甜啊",
        "嗯~~虐狗",
        "月色真美，我喜欢你。",
        "剧情略显单薄，因为生活本就没有那么多戏剧出现，有的只有点点滴滴的细节，能将这些表现出来就足以称道了。每一段剧情都有足够的伏笔和铺垫，最终串在一起时真的令人感叹。最后，闹闹加分。",
        "8.5分  女主的“嗯”真的好好听啊！！！ OP也好好听啊！！恋爱/校园番很少有这么优质的作品了！人物刻画超细致！当初看新番介绍一下子就被宣传图吸引了果然压对宝了！只是最后一集还要搞点事情真的是....话说\"13.70\"有什么含义吗?",
        "虽然太过理想化，虽然剧情设计并不算出色和完全真实，但月色还是靠细节唤起观众的回忆，达到了切身的“真实感”。对于各种大龄冷无缺死宅，也许只有月色这种片，才能让他们回想起一些并不存在的过去吧。小剧场非常好看！",
        "制作上确实有些蹦了，但整体观感还可以，蛮有趣",
        "剧情棒!",
        "ed真棒",
        "故事简单纯粹，对少年少女初恋心情的细节描绘让人不禁莞尔，笨拙又可爱，以至于想把所有的祝福都送给他们。题目和每集小标题借用文学梗和文豪著作也是别有一番情趣。另外闹闹包办OP、ED和插曲，原创、翻唱曲目甜蜜好听，非常推荐。",
        "各种细节都特别有共鸣特别能戳动人心。温暖的狗粮b38",
        "月色真美啊，狗粮真好吃啊",
        "届到了",
        "最后俩话挺出彩的，初恋的单纯、青涩和笨拙都表现得很真实，人物的性格设定恰当好处不夸张。虽然最后想说比较有代入感，但是想到自己的这岁数还没谈过就觉得。。。。你代入条毛啊。。。",
        "青春真好！月色真美！",
        "这种纯情、清新的恋爱作品初看可能觉得无趣，但正是这份质朴让它在一票“贵圈真乱”作中脱颖而出呢。",
        "结局加分啊啊啊",
        "将少年与少女初恋的青涩表现得淋漓尽致，所有有过类似经历的很容易找到共呜！~青春真好！~",
        "青春期最美好的事情，莫过于你在偷看那个人时，那个人也在偷看你。BGM、背景画满分，其他看完再评。\r\n此外，片尾的对话是反着的吧，需要从最后一集到第一集这么看\r\n\r\n看完补：①之前猜测ed段的line是男女主的倒叙，不出所料，我心甚慰。②我喜欢的人，也喜欢我，这就是一种奇迹！！！说得好啊",
        "恋爱番中绝对的精品，可以说是本季黑马了，bgm和作画非常切合主题，看结尾是不太可能有续作了，有点可惜。",
        "BDSP已阅",
        "综合来看这分算我给高了，但就是想给",
        "好羡慕他们，最后居然还真的修成正果了",
        "希望业界以后能多来点这种真正在谈恋爱的恋爱向作品。初恋的美好是无法否定无法取代的，单纯而又笨拙，不时透着既想拉近距离又害怕搞砸的羞涩感。或许会认为美好得不切实际，而实现这种不真实才是所想追寻的。",
        "太治宰曾经说过：狗粮真tm好吃！",
        "这种感情太过纯粹，太过青涩，以至于我无法适应…不过，看到最后还是被这份纯粹给打动了啊QAQ，这种纯粹的恋情…真好",
        "前11集中规中矩6.5分，大概因为自己的心灵早已趋于平静，并没有别的观众连呼纯爱的那份激动，主角们有时过于拖沓的嗯嗯啊啊稍显不佳。但最后一集之精彩，表达情感手法之亮眼，完全超乎想象的非套路，结尾回味无穷的震撼。足以给9.5分，综合也从7提升到8分。东山唱了个爽ww每一首都既有亮点又很好听，每一集结尾的LINE对话很出彩。结局ED总集了所有对话+场景原画+婚后原画，改逆序为顺序的展现实在令人感动不已",
        "除了个别帧有点崩\r\n其他都很好~\r\n狗粮真tm好吃！",
        "7.5。初春的时候我还是很喜欢吃狗粮的，但现在我已经清醒了...前面几集做的很惊艳，少男少女初恋朦胧的感觉，又酸又甜，成功了以后就是喜闻乐见的剧情了，每集的模式有点单一，男二女二反映人间真实？不，你们发狗粮太熟练了。为Feel社原创加分，摄影和美术挺用心，东山大法的歌还是最喜欢ed，川越市",
        "这狗粮真好吃！能让人联想起少年时代的青涩恋爱番",
        "优秀的清纯狗粮番，写实细腻青涩淳朴。岸诚二终于不翻车了",
        "全场最佳：太宰治",
        "美好的恋爱与结局，充满了细腻的层面；特色：明显的高光处理；片尾与结局的设计；场景设计",
        "甜",
        "月色真美，狗粮真香～",
        "业界的一股清流，少男少女间懵懂羞涩的恋爱物语。岸诚二将青春期恋爱中的小细节拿捏得十分精准，使得人物行为贴近现实，让人产生极强的代入感。难得可贵的是，作品摒弃了大量的对白，仅靠朴实无华的镜头语言就能直击人的内心深处。东山奈央的插曲也与作品氛围完美契合。作为单身狗，这碗狗粮我吃得心甘情愿。",
        "这种又真实又梦幻的感觉是怎么回事，哇，爆哭",
        "岸誠二：我TM也是誠哥  过程做得不错 2828動画  最后发糖只能说光环略强 中间每个波澜都平息的太快 而这些在现实里都是很致命的",
        "太美好了，实在是太美好了。",
        "这番太真实了，又太不现实了。能有这样一段片中爱情真的是非常幸福的事情。",
        "虽然最后一集略女主奇怪了一些，但是大部分都很符合初恋啊，真实度很好，终于好好讲恋爱故事了，好评！配乐什么的，文学什么的都很棒！小剧场也很有意思，正反面教材一起教你如何恋爱。",
        "甜到爆炸；LINE友情赞助",
        "很穷，我好气。",
        "一股清流。全程傻笑(bgm38)",
        "初恋真好啊",
        "难得一见，打动人心",
        "节奏整体把握不错 很多人看了都会不自主的笑出来的很甜的番",
        "预期不错，结果比预期还要好，能把看似平淡的事情叙述成这样本身就足见用心了。个人更倾向于八分，多打一点有助于中和分数233.另外也是因为最近几年的很多番看得太窝火了。。。。\r\n喜欢的人也同样喜欢自己，这就是奇迹。\r\n而经历过这种奇迹却主动舍弃掉的，也未见其只有我一个。。。",
        "以纯洁青涩的校园恋爱故事打动了我，让我在每周准时守候，抱着脑袋呵呵傻笑，结局非常满意，有情人终成眷属，因为这是动画，所以我们期许，而staff们真诚的回应（并塞了满嘴狗粮），满足我对恋爱的一切想象，万分感谢。",
        "纯正的狗粮，简直业界良心",
        "最后一集拉高了评价。。。",
        "甜得要死，我的少女心啊。",
        "年轻真好",
        "本片由太宰治独家冠名播出 | 脚本家丝毫没有收到近年来恋爱作品又下雪又喂药的风气影响。水准之上的制作加上从校服到婚纱的温馨故事，可谓是近几年来优秀的恋爱作品。",
        "能看到太幸福了！该矫情的地方矫情、该造作的地方造作、该感人的时候感人、该懊悔的时候感人，《月色真美》展现得太好了。让人满心欢喜",
        "有几集非常出色，加分；感同身受",
        "1月的兽娘动物园，4月的月色真美，平淡的剧情总是能打动人心。这种平淡写出来容易，写好最难。特别是平淡中能有一种吸引人的韵味。",
        "写实的剧情、平淡的生活、纯到无以复加的恋情\r\n从头看到尾一直在傻笑，能再一次体会学生时代的期待、羞怯与不安真是太好了",
        "看污恋都没感觉这么虐狗 大概是因为这个太真实了吧。。\r\n完结撒花，虽然中间有几处狗血桥段但整体感觉还是好棒，二哥转型成功？",
        "9.1",
        "“喜欢看别人谈恋爱”，3d扎眼，这片做得最好的一点就是能抓青春期的小细节，而不是系构剧本YY自嗨。想知道士大夫出于什么原因选择小太郎君的尬舞爱好，工作量繁重，换其他爱好也没什么区别。（东山唱了多少首歌啊",
        "初恋的感觉。甜得1B。",
        "温柔的男女主角，大体识趣的男二女二，稳极了的HE。",
        "狗粮真甜",
        "本来还想着接下来的路一定很辛苦吧，没想到后日谈一口气就有了孩子，真是恭喜了。啊，后面没有月色看了，怎么办。。。",
        "很写实的纯爱故事",
        "让人感觉很美好的爱情故事剧情也可以是顺利的，不一定非得有曲折的情节。另外，东山奈央唱的插入曲对看剧情时的感受也有不小的影响。",
        "8 剧情、制作都很稳定，能切实地暴击单身狗，惨无人道",
        "ed的构思很不错，东山的翻唱都很好听，就是制作中的问题还是体现出了小会社的能力不足啊",
        "良作",
        "能引起有过类似经历或者向往的人共鸣，但是对一部分人来说可能会无感。/最后一集ed「航迹云彼端」瑛莉线后日谈既视感，基本格式一致。",
        "8分以上9分未满，狗粮好吃，又吟了两句太宰治",
        "4月最爱。对于男女主青涩而又纯真的恋爱感情描写极为细腻，让每个人都能从中或多或少看到一些自己的影子。或许我们的初恋不像茜和安昙一样拥有这样幸福而完满的结局，但那种难以忘怀的美好，即使是遗憾也会随之变得令人怀念起来。无论是第一次牵手，第一次接， 第一次拥抱，都是难以忘怀的回忆。对于他们，我只有献上我最真诚的祝福。",
        "返璞归真，细腻动人",
        "很治愈，好久没有看过这么好看的了。感觉充满了动力（",
        "贵在真情实感",
        "很纯真 很清新 很接近现实不做作。",
        "后期略显乏力",
        "BDBox已訂",
        "不堪回首",
        "周食狗粮",
        "果断文学少年  甜甜的狗粮  专治胃疼  高光看着贼难受  作画要是上去了 这作品可以给9分了",
        "狗粮真香",
        "月色真美，送给自己没有经历过的青春，甜，真的很甜，几乎每集都是傻笑着看过来的，可以说是恋爱动画中的一股清流，更不要说是在经过人渣的本愿洗礼后的作品（虽然我没有看），糖！狗粮！吃多少都不够！",
        "19 号之后的自己不适合继续看下去了。",
        "泪目。。。",
        "超甜超治愈，清纯不做作。月色真美，狗粮真甜。",
        "每周一狗粮，稳得不行。",
        "感觉这种文学气息的番  搭配这种画风听舒服的a  确切的说应该是这种色彩？",
        "一如标题。极其朴素的场景，极其朴素的情节，但是这就是初中的青春。包办的nao",
        "啊 青春……",
        "第六集，很棒。",
        "出乎意料的好看 跟当初看青春之旅和冰菓带给我的感觉一样 这就是青春啊 这就是学生时期纯真的爱恋呢 月色真美 强力推荐！",
        "质量远超预料的一作，第一话可以给到8.5分。少年少女从相互注意开始到互发line，看得一颗处男心ドキドキ，满脑子自己初中时候的事",
        "意外地很对胃口！节奏略慢，小细节做得好棒，真·清恋…… p.s：闹闹唱的op和ed都好好听~",
        "纯爱大法好",
        "诶嘿嘿",
        "若即若离的距离，似有似无的好感，浅尝辄止的试探，呼之欲出的期盼，月色真美，真他妈美。"
    ],
    "9": [
        "甜甜甜甜甜\r\n这就是青春啊",
        "happy ending",
        "maika推荐, 看了一集挺好;\r\n看完补: 可惜了, 表和人设都太掉分了, 不过确实好看, 嗯, 很好看\r\n唉, 触景生情, 还是9吧",
        "呐，这就是青春吗\r\n第一次上初中看的时候看感觉不大，只是感觉很美好，对二人最终修成正果也很满足\r\n经历了许多再回过头时，才发现少年少女之间简单的美好已经是寻求不到的宝藏，勾心斗角的利益考量才是生活最真实的样子，和一个不爱你的人在一起或许才是不得不接受的结果。我曾以为我和所爱的人有过一段快乐的回忆，但当我发现对方其实并不爱我之后，这段回忆也就变成了腐烂的污泥。当我再去回忆曾经看过的这份小小的美好时，",
        "本来想给8的，看在这种写实的恋爱剧情份上再+1分",
        "补标，纯爱天花板",
        "番剧补全+1",
        "得有很久没看到这么让我回味无穷的片子了……也许是我在校园有一段类似的经历，这实在是让我触动良多，只恨只有12集",
        "真实 细腻 纯爱",
        "很细腻，很浪漫",
        "纯爱佳作，剧情日常，细腻的感情确实戳动人心",
        "最唯美的爱情就是月色真美正好你也在",
        "最真实最青涩的校园恋爱",
        "纯粹的恋爱故事，让人看到了少年莲花般纯净的情愫",
        "月色真美啊\r\n跟我交往吧\r\n好青涩好纯真好甜的初恋啊\r\n全程傻笑的番 结局完美了 B还欠好几个KISS的币QAQ",
        "甜甜的恋爱，平凡而不俗",
        "又看了一遍（已经不记得看了第几遍了），虽然确实有不足之处，但果然还是很喜欢这部（恋爱作必推）。全篇可以分为两部分，一是前1/3男女主在一起的过程，这里在一起得感觉有些快，因为虽然对男主的刻画较多，但女主其实和男主之间并没有太多交集（有点偏一见钟情）。后2/3个人很喜，描述了在一起之后可能遇到的种种问题，表现了两人之间互相磨合和鼓励的过程。整个故事虽然平淡日常，但又充满生活的波澜，很喜欢。最后还是要",
        "在那个还不懂原创改编为何物，没有刻意留心作画演出音乐也不关注staff 的当初的我，以最纯净的体验一步一个脚印的追完了这部真实而细腻，却又浪漫到或许只能存在于奇幻中的作品；时隔多年再次看到它，每集ed后的line对话和二人之间的种种经历仿佛还回荡在眼前；当初看时有因为类似经历而印象深刻，现在回想也许很多作品不一定需要多么跌宕起伏的剧情波折，平淡而真实的日常亦能触动人心。",
        "重温补标，这么些年一直都是我看过最好的HE的校园青春纯爱番，没有之一，唯一值得吐槽的，大概就是廉价3D路人了",
        "纯爱番巅峰",
        "情感分",
        "我见识少，但假如恋爱番都是这样的话我很愿意看",
        "美好的纯爱故事",
        "以另一种方式追忆自己未曾经历过的青春。",
        "写得最好的初恋。",
        "真得纯爱，东山的歌无敌好听",
        "想起来自己初中时也是一样的喜欢故作深沉地引用名言 恋爱时不见面就恨不得把所有心意贴满对方目之所及的空间 见面时反而羞涩尴尬到说不出话 不同于其他长于夸张化表达的恋番 如此恬淡自然的剧情像是打磨去记忆中尖锐的部分 以极温柔的方式擦拭当初的美好 像梅雨时节疏朗树下的等待 回忆里没有淋雨时的冷与湿了鞋的烦闷 甚至连等待的结果都已淡去 有的只是“当时真好啊”的怀念 怀念那种不坦率的青涩",
        "太纯了",
        "能够将自己带入剧中的番，平平淡淡的恋爱，是最渴望得到的爱",
        "《玉子爱情故事》的优秀模仿者",
        "我心目中的纯爱神作！！！",
        "写完了，有空码/补标，有时间做个长评。",
        "第一部1v1纯爱作品。就凭这个滤镜就要给9分。平淡而美好的初恋【追更作】",
        "87/100",
        "纯爱番必补系列，真实系纯爱天花板",
        "太甜了，看的太梦幻了，梦想中的初恋",
        "心中恋爱作品top3",
        "看了，但是忘记细节剧情了，可能这就是最真实的平凡人恋爱吧",
        "N刷",
        "甜",
        "想起初恋了",
        "高中时代看的，观感不错",
        "非常喜欢的一部恋爱动漫，真实有趣，一点没有工业糖精，而且非常清新",
        "观感非常不错的一部青涩恋爱片",
        "很真，这是我羞涩的青春，虽然结局并不是人人都能如愿，但也描绘了一场美丽的邂逅。",
        "好看",
        "务实，不矫情不离谱",
        "我永远的神之动画(校园恋爱番限定)。看完后用一个词形容：返璞归真。全片散发着一股青涩的文艺气息，令我沉醉于一个我本来很熟悉却又有些陌生的世界。我不愿醒来……",
        "我们都或多或少经历过这样的时光，为对方的每一个小的举措而心跳，为琐事而烦恼，一边期望未来一边珍惜现在。\n这是每一个故事原初的美好。",
        "甜",
        "纯爱好结局，我直接好评",
        "真的是纯爱啊哭了",
        "动漫营造的真实感很让我憧憬",
        "我从未见过如此平稳的爱情番，真实而细腻",
        "夏目漱石：“今晚月色真美”",
        "最喜欢的恋爱番。",
        "除了有些桥段过于刻意以外，整体的感觉太好了。尤其是编剧知道观众想要什么。8说了，我是厨子。",
        "纯纯滴纯爱捏",
        "不只是 简简单单 的 恋爱",
        "很好看的恋爱番",
        "今天才了解到是原创。在当下原创崩坏、崩坏再崩坏的时代背景下，本来一部 A 类的恋爱系治愈作品，现在竟值得神作的称号了。",
        "纯爱万岁！",
        "应该是我印象最深的校园恋爱，一段我心中所想的属于少年少女的恋爱，情感刻画入木三分",
        "距离感把控的很好，循序渐进的情感线,当谈及恋爱动画，这应该是我脑海中最先浮现的",
        "甜",
        "真实感与唯美感结合的非常好的甜甜纯爱番，配乐演出真神，唯一缺点是3D制作真的隔应。",
        "甜！",
        "非常真实。",
        "纯爱天花板",
        "太甜了吧",
        "神作，初恋的感觉真好啊",
        "把青涩的初恋味体现的淋漓尽致，已经到达我心目中恋爱番的天花板了。ed没想到还能看到婚纱。岸诚二做原创也没那么差嘛。",
        "心中最好的恋爱片，跟我的初中几乎一模一样",
        "月色真美，年少真好——纯爱就该纯粹",
        "初恋的感觉啊 好真实好细腻",
        "对我来说，非常对味的“初恋的味道”。整体节奏犹如一杯微甜的白水，虽冲击力不足，但我觉得反倒刚好，综合素质可打8分。除此之外，这部动画还和我的青春回忆紧密相连，因此再+1分。2017年时，我在南昌、杭州、长沙、厦门、北京都不断循环的ED；2018年高考前，挂在教室中的两张“ずっと一緒にいられますように”的心愿卡……",
        "想回到过去。",
        "纯爱天花板了",
        "这是我不曾拥有过的，向往的青春的味道啊",
        "呐，今晚的月色真美啊！",
        "纯爱神中神",
        "观感很好，真的好喜欢这种类型的番剧。\n\n只是……我的青春啊……",
        "青春之恋中的一股清流",
        "月がきれい",
        "看完一集就像说一句 “啊 青春真好”， 个人心中的纯爱神作",
        "很爱，这种青涩的感觉很戳我心",
        "最好的校园日常纯爱番。脚本充满暧昧、深情、试探、误会。画风朴实。声优们对初中生青涩感情把控得很好。治愈的同时不禁让我多次露出姨母笑www",
        "纯爱第一",
        "初恋很美",
        "音效真的非常用心",
        "既真實又夢幻",
        "青春期少女的青涩和彷徨展现的淋漓尽致",
        "我上学的时候怎么就没遇上过这样的女同学",
        "就是这种不加修饰的青涩恋爱最得我心，我最吃这套了",
        "看过最棒最细腻最真实的恋爱番，有种自己在热恋的错觉……",
        "剧情：1.9 人物：1.8 作画：1.8 音乐：1.7 个人喜好：1.8 总分：9.0",
        "很好看，纯爱天花板，没想到看这纯爱番还真的有种自己恋爱的感觉。第一次，也是唯一一次。（情怀加成）",
        "能把涉及经济因素的校园恋爱表达的如此青涩，好评",
        "描绘了学生年代时最让人向往的爱情。懵懂、害羞、青涩、信任，每一个画面都很纯情。最让人感动的地方应该就是两个人的勇敢吧！距离再远，心近就无所畏惧。",
        "一切如初恋般、如月色般美好，连闹别扭都是喜欢的味道。恋爱番必定长于讲述暧昧阶段与确定关系初期的故事，但看到小太郎与茜抱着娃的照片，我却由衷地感动与感慨。",
        "最喜欢的校园恋爱，青涩的两人令我感慨又羡慕",
        "极致的纯爱",
        "开场很精彩，感觉很对了；看完了，要是其中不加入那对初中总开房的情侣就好了，特别是在读完《NHK报道·女性贫困》一书后，对比这几对情侣总有着一种不舒服的感觉，或许自己要是不读那些报告文学作品就好了吧，可能纯粹地当是文学虚构……这种青涩的感情，太美好了，很享受观看的过程，東山奈央最后唱的那首《未来へ》真的很让人陶醉",
        "8分水平，但平淡的恋爱风格意外的有新鲜感，而且事实上也没想到其他例子，故给个高点的分",
        "平淡但又不平淡的故事",
        "超级喜欢",
        "没想到呀，没想到，月色真美ed还有小惊喜，好的是知道之后的故事，坏的是彻底断了下一季的故事，属于是有生之年成为了永远不见了。",
        "二刷",
        "7.8-8.8。个人评分标准是类似作品比较，平淡日常恋爱番里的天花板了；因为平淡、良作，所以静心（说到静心还是悠哉日常大王第一季做得最好）。(待重装计分)",
        "细致、温暖，青春",
        "很好的小清新恋爱故事，很喜欢。",
        "很喜欢很喜欢很喜欢很喜欢，有很多像的地方",
        "故事本身很土很俗很刻板印象，画面和音乐相当出色最终呈现的成品很有感染力。强力推荐",
        "最喜欢的恋爱番！水野茜与安昙小太郎这对一直都是我最喜欢的cp之一，原本学习不好的小太郎因为这场恋爱考上了理想的大学，两人都因此互相成就，最后两人修成正果的画面简直泪目。经费是穷了点不过这都问题不大，建议国内的那些校园剧都来向这部番学习学习",
        "纯粹而美好，ed的运用，像是一种另类的双线叙事",
        "纯爱天花板，或许没有别的番那样浪漫催泪，但平平淡淡的真实爱情让人羡慕感动",
        "平淡如水，但温暖人心，非常非常优秀的恋爱动画",
        "真.纯爱",
        "loundraw，永远的神",
        "纯爱好啊，这部番让我看到了不挥霍青春的真实爱情（逃），就是3d不太行",
        "这狗粮我吃了",
        "极其青春而羞涩的初中生恋爱故事，很甜蜜也很真实，没有什么贵乱，只有两个孩子认认真真地谈恋爱",
        "BG里极少数的佳作",
        "非常棒的纯爱番。从初中开始相恋的两个人经受住异地恋的考验最终走到了一起，实在是很美好。",
        "和我的初恋简直太像了",
        "“我喜欢的人能喜欢上我”\n“在我看来是奇迹”",
        "画风有点奇怪",
        "对于我这种大学还没谈过恋爱的人来说，这种狗粮还没吃够！",
        "不管你我相距多远 我都想告诉你我的心意不会变 给即将去到陌生城市的你：我永远喜欢你。",
        "好久没看到青涩的校园恋爱番了",
        "对初恋最美好的描绘",
        "很纯朴，很唯美，很甜。",
        "这才是初恋的感觉啊！",
        "青春的恋爱故事",
        "对两千年左右出生的的青年来说，中学生校园恋爱题材基本上已经被月色真美做圆满了，现在就需要大学和社会人时代的感情故事了。所以我是不是该去看电视剧了……//有空再看一遍//这就是青春/恋爱吧。顶级现代校园纯爱，为什么只有7.8分啊，露营都8.5了，枯了。",
        "哑巴谈恋爱",
        "8.8",
        "这才是每个人所向往的初恋呀",
        "最纯粹的青少年恋爱动画",
        "初恋",
        "真实系",
        "细腻的感情，自然的感情进展，恋爱番的典范",
        "恋爱启蒙",
        "吃糖",
        "太棒了，小太郎全场最佳",
        "青春就是要有遗憾的啊，愿天下有情人终成眷属。",
        "重温之后 感受颇深 作为原创动画 抓住了那青春的纯情 温馨 美好 让人看得羡慕又感动 学生时代遇到的人 永远是这辈子最美好的一批人 错过了 真就叫让分外可惜。 后期亲情的部分也挺打动人心。 男主看似有点内向 但是在几次关键决定的时候 都是十分主动 koko配的女主也是超棒！",
        "像极了中学时候的样子，感情炽热，却又小心翼翼",
        "很真实，很美好！",
        "感谢制作组的精心制作，这是我入宅以来最最被打动的一部番剧，没有NTR，没有青梅竹马，没有后宫，有的仅仅是一场简单却又直击我心灵的校园恋爱",
        "甜啊我吃",
        "最后一话大赞，前11话绵绵延延的铺垫用一话集中爆发。就是机器路人CG过于残念……",
        "是我恋爱动画的启蒙",
        "2020年看的最好的纯爱番！ 有所共鸣 很干净 让人向往，觉得美好的番 画面和音乐也适合慢慢的欣赏",
        "好吧，很不客观。但这是少数几部我想再看一遍的番剧。",
        "纯爱里面的最爱",
        "满载亲情、友情与爱情的美妙作品。",
        "严肃的恋爱作品",
        "补标",
        "有些真实，人物的刻画很好，剧情也是沉浸其中，最后祝福他们",
        "人物刻画极为细腻，运镜水平上乘，面部特写到位，加之出色的背景渲染和人物台词，以至于日常小事也变得极富戏剧性；剧情推进节奏平稳，人物心理和行为的演变具有高度逻辑性，鲜有违和感，作为仅有12话的季番，实属不易，因此必须加分；人设、声优质量均为上乘，管弦乐和流行歌与剧情完美契合。同时，本番对友情和亲情也有着细腻的描绘，使主题更具深度。综合来看，《月色真美》当属近年季番中最优秀的纯爱治愈作品。",
        "如同未成熟的果实一样，酸，我好酸",
        "谢谢，有被甜到。",
        "拖沓又真实的恋爱番，这口狗粮我甘心吃(bgm39)",
        "青涩懵懂的两个人，坐在一起便会面红耳赤，小心翼翼地向对方靠近。这样的青涩简单的恋爱过程我认为特别真实美好。平稳细腻的叙事风格十分缓慢，但也反映了两人之间最纯真的爱情。两人最后因为告诉对方自己的心意而让原本的隔阂消失，反而拉近了心与心的距离。因为我们已经过了这样的年纪，所以看见总会莫名的怀念。小原好美的声音太适合这样的角色了，加分。能看到这样一部慢节奏的纯爱番，十分满意。",
        "甜",
        "太甜了太甜了",
        "最真实的恋爱番了吧。。校园恋爱的开始描写的真是真实，让人心里酸酸的。真是，能觉得爱情真是特别特别美好的感情。",
        "补标8.5\r\n剧情8，配乐8，制作9，其他9",
        "手法在完美，不失真实，比肩文学小说",
        "谢谢片尾的完美结局，希望他们能永远幸福下去。\r\n我高中的前女友也是位很棒的体育生，现在大四了，虽然没能像月色真美的结尾一样一直陪伴着对方，但是至少也幸福过了。现实真是残酷且无奈啊，希望她以后能幸福吧，各自安好",
        "于朝阳沐浴盛开的花，朝花夕拾时却已不见光影，只可借他物来追随那流离的光。",
        "细致到了每一根指头的青春感",
        "初恋是那么美好，让人心动不已，但三角剧情有点牵强，我就想看男女主羞涩的样子，我不曾有男主的勇气，不过犹豫不决的发短信经历还是有的",
        "单纯美好的恋爱谁人不喜呢，甜！看完这部让我感受到了爱情最初的美好。爱情就该是这样嘛。",
        "分有点点低。心中的顶级恋爱番。",
        "很有味道 虽然很朴素 感情很细腻很真实  会让人有代入感  最喜欢的一部恋爱作品 ed都是彩蛋不要跳",
        "月がきれい",
        "看的最开心，最被打动的狗粮番",
        "初恋的感觉",
        "心中最佳纯爱，青涩而纯粹",
        "真好啊真好啊真好啊真好啊，全程傻笑看完，想看高中篇，想看大学篇，想看婚后篇",
        "平凡却不平淡，质朴却动人心。正是这样反而在成堆的青春恋爱题材里，显得别具一格。演出完美，词曲贴合意境，月がきれい、歌がきれい、東山奈央。",
        "甜，真是太理想的一对",
        "主题曲很棒",
        "简简单单的恋爱，简简单单的故事，却最动人心弦",
        "少一星仅仅是因为3D",
        "心目中的恋爱番巅峰",
        "真的是业界的一股清流，作画也是堪比新海诚，青春的初体验，让人感动。",
        "很对胃口的一部纯爱番   怀念那一段连牵手都会害羞脸红的时期啊    可惜世界终究还是那么的现实",
        "少数让我一开始觉得布星 看完最后一集以外的觉得还行的番 不过看完之后就把所有情节都忘光了 分给画风 一分扣给不明所以的女二和男二",
        "个人心中恋爱番的天花板作品。我本人就是在初中这样一个非常不成熟的年龄经历了初恋，因此对于本作中描写的各种初中生会有的小心思和反应感到了非常强烈的即视感。不得不说制作组是真的下足了功夫来讲述这个简单的，美好的，青涩的恋爱故事。虽然看上去简单没有什么花里胡哨的噱头，但是这样的故事对于初中生的初恋来说刚刚好。剧情之外，作画、演出、配乐等表现也都非常棒，为作品打造出了浓厚又有点中二的文艺气息。",
        "结尾剧本太厉害了",
        "恋爱剧中观感最好的，看的时候在屏幕前偷笑。",
        "啊啊啊啊啊啊啊，吃得碗中粮，方为狗中王！",
        "纯粹\r\n近仿亦真",
        "东山唱歌真好听",
        "感觉上和秒五是一体双生，都是美好的初恋，结局却选择了不同的方向：秒五通向破碎的现实而月色则描绘出美丽的梦想。我于二者之间徘徊，在秒五中舔舐伤口，在月色中寻求慰藉。它们都是我的人生之光",
        "感情描写把现在这帮废物拉一块儿A了，ep6后半减分，瑕不掩瑜",
        "好看，东山的歌质量出奇的好",
        "作画完美，每一帧都能当桌布；看着有像藤井树；\r\n初恋如镜中花、水中月，然后慢慢长大，变成你讨厌的那个人的样子；\r\n配合《徒然喜欢你》一起看也不错；\r\n嗯，动画里都是骗人的，岛国路人哪有这么多漂亮妹子",
        "这是我看过狗粮最足的恋爱番了！吹爆！",
        "让人追忆过去的作品。好想回到过去重新开始啊",
        "17年四月最佳原创动画",
        "月色真美",
        "该类型仅次于龙与虎，细腻",
        "很日常的场景，很细节的恋爱描写，然后是很真实的现实压力，岸诚二做到了还原，然后给了一个理想的结局",
        "初中生恋爱故事 一点也不胃痛 很舒适的推进",
        "稚嫩而又令人眩目的青春期之恋。真实到令人想起无边的夏夜星空。",
        "我的初恋正巧也在初三，看到了很多那个时候的影子，想到了很多那个时候的故事，可惜差了片中最后所提到的“奇迹”。\n真的是很棒的作品，把可能只有生长在亚洲文化的人才懂的微妙的感情变化和青涩的行为展现的淋漓尽致。\n\n是我目前最喜欢的恋爱的作品了吧。",
        "我认为是近几年校园恋爱题材的top",
        "ここちゃん！//吃饱了呃~",
        "非常纯粹的故事 这样的一对在现实中简直百里挑一 但是仍然很真实. 每个人物都有其价值 如果有过相关经历的话很容易找到共鸣. 代入进去会很有感触. 如果没有的话..感受大概会是\"女二好烦人\" \"男主好磨叽\" \"剧情好无脑\" \"这集讲了啥\"..",
        "啊，你让我知道月色多美。喜欢！",
        "很甜，很开心",
        "青涩而又甜蜜的校园恋爱",
        "温和，青涩，细腻，真实。理想中的从这一角度看恋爱的番。",
        "在狂热思绪下喊出的爱情宣言中，存在着爱情的实体。出于私心，多给1分。",
        "最喜欢的恋爱番，找到了初恋的感觉",
        "等一个能把夏祭り用的更好的",
        "不少桥段太真实了，羞耻得不行，不过想一想自己高中时还没初中生成熟b38",
        "清水恋爱作品的标杆，细腻的人物感情值得一品",
        "真的超级棒的作品",
        "简单而纯真的美好，然后知道，啊月色真美",
        "对恋爱中少男少女的心理刻画非常得出色。我喜欢的人也能喜欢上自己，我觉得那就是奇迹。最后一句话深深戳到我",
        "青春的味道你",
        "纯爱无敌",
        "干净清爽，美哉~",
        "这部超好看！很甜啊，配角的故事真的好好玩",
        "看完后想和男友再谈一次恋爱><，一边看着小太郎和茜之间的相识相守，一边回想自己与男友的甜蜜和温馨的过往，真的是别有一番滋味在心头，希望自己和他也能和男女主人公一样一直相伴走完人生路。",
        "这是我看过最羞涩的恋爱番了，虽然没那么夸张，但是还是有点找到了当年自己的影子。看完就想要去恋爱的",
        "甜甜甜甜到尾！！一路上惊喜不断，全称痴汉笑！",
        "月色绮丽！",
        "感情细腻，很对胃口。",
        "比较真实的一部番，感觉看到了年轻时腼腆的自己",
        "get到了//谢谢....",
        "巨甜装甲车，可以拿来当痛车素材~",
        "何度美しい初恋",
        "甜掉牙，岸诚二我信你啊！",
        "史上最甜，唯一扣的分是因为我酸了。",
        "我想打9.5分的\r\n多的0.5是给Audio Drama打的",
        "最好看，最细腻，最真实的校园恋爱\r\n“英雄，愿你有一份不悔的爱情”",
        "初恋真好，青涩真好",
        "恋爱番基本上是每季标配了，而这部则是胜在了各种细节的刻画，无论是ED部分的短信还是结尾部分对各路配角的描写都为这番加了分，正片则是该细腻时感情处理的一点都不粗糙，该点到为止的时候也不会故意矫揉做作。除了男女主的互动，对亲情的描写更是出乎意料地好评，看到男主妈妈那里不由得被深深感动，男女主结尾修成正果也不禁让人感叹月色真美这糖真甜了（但明明标题是夏目漱石的结果男主你一口一个太宰说过blabla真的6",
        "纯真的感情，看的很开心",
        "感情很细腻，超级甜，看完想恋爱。",
        "青果爱情就是这么青涩，不需要复杂的人物关系\r\n从校服走到婚纱，真的令人羡慕！",
        "二哥偶尔灵性一次啊，这个情感表达实在是太细腻了。最后一集高潮处理也算是经典一幕了吧。",
        "太棒了，年度最佳预定",
        "只是因为在人群中多看了你一眼……内容简单，却做得至善至美。\r\n可还是忍不住想，一群大人竭心竭力地做一部谈恋爱的动画，给一群不想成为大人不想谈恋爱的观众看，观众看完纷纷怀念自己（不一定存在）的青春。难以言喻的复杂感。",
        "意境好甜",
        "我成功被感染到了，很用心",
        "纯真的初恋，第一次恋爱的笨拙与害羞。其中的不安、期待、嫉妒，和曾经的青春是多么相似。经历异地、复读，长跑最终迎来胜利，这样美好的结局，现实中不能奢求。但是，只是能看到这样的故事，也能给自己的心带来治愈。当然最多的还是遗憾吧，也许曾有这样的机会，却没能迈出那一步。",
        "狗粮吃的很舒服，完结撒花！",
        "月色真美啊，太甜了，大概今年最好看的作品之一了",
        "哇，这个恋爱好甜啊。可惜我当初没有这样的恋爱，不过现在说不定也能算是差不多的状态",
        "看了我都想去谈恋爱了",
        "清新不做作",
        "真切地写出了“初恋”(初中恋爱)的感觉，懵懂又可爱的两人的故事，一举一动，一言一语，都展现着青春的朦胧和认真，有意把一切悲伤都淡化只为凸显那些美好的事物\r\nん。。ん。。頑張ろ",
        "非常有代入感，虽然自己的经历没有剧中那么浪漫，但是那种青涩的感觉确实共通的。看到茜、队长和小太郎、千夏在游乐园那一段，还以为会走国产电视剧那种狗血的误会桥段，还好没有发展成double NTR。最后小太郎没有考上也是意料之中，但是故事的结局却显得比较迎合观众了，一般这样的异地恋很难成功，当然，看到他们最后孩子都有了特别开心！\r\nPS：男女主角除了发型，分不出谁是谁的脸了。。",
        "这部番看得我这个二十年的单身狗笑的像个傻子！总之，难得一见的校园恋爱番，当中升学、考试才是生活的重头戏而非诸如“父母双忙”的常见套路。虽然讲的是很琐碎的事情，但是实实在在的把琐碎的小事讲的很舒服。PS.如女住所回答喜欢男主那一点那般“说不上喜欢哪里，只是和他在一起有一种安心的感觉”正是我向往的恋爱啊。",
        "大爱这部，初恋的感觉啊啊啊！",
        "纯粹，干净，美好",
        "明明这类题材中国很多啊，为什么中国就从来弄不出这样朴素真诚的作品，没有强行套路没有过多奇葩的暧昧三角，在这个萌豚盛世里真是清新脱俗",
        "这恋爱番看的真叫一个舒服，狗粮吃的很满足",
        "给个8分,配乐+1,每次切入正是时候,而且内容完全契合场景,实在太棒了.男主大声喊出那句话的时候,非常感动.一个完美的结局,也是让人安心.虽然知道staff省略了这么多时间,现实中同样场景的情侣,也许都熬不过,至少给了一个希望.",
        "如果是悲剧结尾就是满分了。",
        "太甜了",
        "每个人梦想中的青春爱情",
        "真正一股清流的恋爱番，让人感同身受，感情刻画细腻，唯一的缺点是结局把搬家之后直接跳过了。不过ED的SNS弥补了一些",
        "又到了感叹青春真好的时候了。。。男主太怂了。。。真是看着心急，不过后面倒是成长了！这糖太软了。。我为什么要看这个虐狗番啊啊啊啊啊！情节很真实，做作的成分很少这个真的很赞，并且结局也令人满意。不过就是在画面上经费实在是不足啊。东山大法的歌好评！！",
        "岸诚二的上限之作",
        "演出可以直接评8分，甜度加一",
        "很喜欢的一部纯爱类动漫。一种初恋的感觉。",
        "入坑神番，我周围已经好多人看这番入坑了",
        "近些年难能可贵的优秀校园恋爱作品，简直是一股清流",
        "场景感情渲染十分出色，感觉非常不错。\r\n看完全番有种日本的【高考恋爱100天】的感觉（笑），嘛把青涩的感觉描写的淋漓精致，修罗场也...（笑）\r\n嘛，想起秒速五厘米，明里和贵树他们肯定很羡慕现在这群有手机的年轻人吧（笑）。",
        "让人看了无比揪心的纯爱",
        "最美纯爱，2017年4月最爱，在画面上扣一分",
        "被这种青涩，懵懂，纯净的爱情打动！",
        "最后一话强行加戏略显套路，减一分",
        "青春真美。/东山二单OPED，动画目测也不错，期待。",
        "月色真美，狗粮真甜。本作已经取代“龙与虎”成为我心中日本校园青春类最佳动画。私以为龙与虎适合12～20岁的人观看，而月色真美就适合20～35岁的人群观看吧。不同的年龄段看不同的作品会有不同的心境。主人公们经历的一系列故事也让我回忆起初中三年那美好时光，青春，真好～",
        "第一集的处理简直神，ED小剧场也甜到不行。实在太喜欢太纯爱了，近年来罕见的清流啊~~~大推！",
        "真实的让人不敢二刷",
        "天哪我这少女心啊，被这 ED 炸的泪流满面。一连串常见而平凡的故事配上东山大法承包的歌曲被描写的出神入化，简直……强无敌！谁再说日本动画不行了就把这黄金狗粮掏出来糊他一脸！",
        "老夫的少女心炸了...作为一只一直没变的单身狗，是没法评价情节真实性现实度也没法评论里面的操作正确与否（这点已经很悲伤了），然而此番如潺潺流水时而舒缓时而激流回转，着实滋润和拍击着我内心，我内心原来是如此喜欢和渴望着这种纯纯的恋情。当这动画让我想对那个TA说出月色真美（虽然现实残酷地没机会出口就完结了），我已经被动画吸引住了，这9分的好评，当作完全出于个人私心吧，同时纪念人生首次失败的告白和初恋",
        "好感动",
        "感动到死",
        "美好的童话故事，没有争吵，只有甜蜜",
        "开播时完全没有列入计划的片，完结后才开始补看，题材虽然是被拍到烂的恋爱题材，却是近年来几乎绝迹的纯爱类，不卖肉，不贵乱，不搞噱头，说着简单做起来却很难。OPED插曲都绝赞，结局让我多给了一星，这狗粮，赞爆！！还有，想看粉毛和老师的后日谈！",
        "朴实清纯的初恋，完美的发展，但结尾的“正片”更有意思",
        "【2017-07-14】初恋甜蜜、青涩都刻画得很仔细，少了那些套路，让剧情更深入人心。",
        "难得的干净且平和的青春剧",
        "8.5/10：青春恋爱番里难能一见的好作品，除了作画偶有爆炸无可挑剔，每一个细节都能让人回忆起青春最美好的部分。四月最佳，强无敌！",
        "甜甜的",
        "真实",
        "甜炸了 我的少女心boom！",
        "这几年来看的最甜最纯爱最有代入感的恋爱番没有之一。各个方面处理的相当真实，真的就是最单纯的初恋的感觉。真是幸福啊，这大概就是我们大多数人追求的恋爱吧，真希望能在动画里看到更多这样真实的恋爱啊（请喂我更多的狗粮吧！）",
        "已經忘記是多久之前了。究竟上次是甚麼時候遇到過這麼一部能夠影響我內心如此深的動畫？已經連話都不會說了。就這樣吧。",
        "對中學生的描寫有著前所未見的代入感，有如時光倒流。全程笑著看，能看到這個純愛番我很幸福。",
        "可以这很甜",
        "这几年唯一一部看得想流泪的动画。最后一话的那个告白确实感人，但为了刻意造出那个画面，而在前面女主质问时让男主突然太怂有点强行了，但还是瑕不掩瑜。就是要看这种片啊！",
        "甜而不腻，极好！",
        "除了结尾稍微有些仓促，这大概是我看过的最好的纯爱番了。",
        "666666好好好好好",
        "嗯，这动画应该算的上一流中的一流了，但是要和新海诚的比一比，还不行",
        "最后竟然没分手！太不现实了！",
        "恋爱番里的一股清流，没有套路，一切都那么自然真实，太难得了。在看惯了套路的年代里居然收获了这样一部青涩的佳作，真是太好了。",
        "仿佛看到了自己的影子",
        "这狗粮实在是甜的不行，真乃业界良心！！！",
        "糖，和ひこうき雲の向こう側的ED一样形式。一个good end版的秒5，真好啊，真好啊",
        "这才是青春番",
        "俗套的男孩遇到女孩，但就是好看。东山老师我喜欢你啊！",
        "满地打滚中...好甜",
        "每一集都能找到自己过去的影子",
        "可以吹爆",
        "甜得发苦",
        "四月最满意的番...剧情平稳...监督不乱稿事..认真讲故事..故事也比较真实..有代入感..除了某些集数作画有点崩以外都可以接受..人物偶尔用3D的..白光处理刚开始看着不习惯..后来就好了..也没什么..不算毛病..小剧场也做得很贴心..不错..最后两集演出效果很赞..配合BGM插入很到位..8分给本体..多1分算是鼓励了..4月业界清流...",
        "本季最喜欢，难得得贴近现实，加入了大量的手机相关这样的，还有很多贴近现实的部分，让我想起了自己的经历。当自己曾经的祈望在别人身上实现，我只能心情复杂的送上祝福。",
        "这部番于青春校园恋爱番中的地位好比放浪男孩于异装癖番中的地位一般。没有随波逐流而是做出了自己的独特的韵味——极力刻画围绕青涩的初恋之中各种各样的生活细节，细节刻画的出色让本片更加生趣抓人，而娓娓道来的故事，平淡却饱满，苦涩又甜蜜，从两人到同学到家庭到未来，如此丰满的情节配以优雅空灵的音乐使得本片观感大大加分，而全片特意用诗词点缀的文艺感也恰到好处，全方位的高度融合才铸造出如此优秀的作品",
        "好久没看过这么舒心的爱情片，完美阐释了为什么我喜欢你要说成月色真美这般委婉含蓄。",
        "整体质量大概会给八分，考虑收尾良好+青涩感的完整描绘+细节和伏笔的优秀处理，多给一分。",
        "王道青春爱情童话。动画制作上虽有明显不足，但掩盖不了充满真实感的描绘使作品散发出的魅力。",
        "很久没见到过如此优秀的纯爱番了，确实说是纯爱新标杆也不过分，这种画风配合这类剧情简直奇效，写实的人物表现、恰到好处的bgm插入再加上甜到腻的剧情实在是太好了，虽然没想到是如此理想性的结局，曾以为必定是胃痛结局....",
        "农夫山泉有点甜|老夫的少男心啊啊甜死老夫了！",
        "好きな人が自分に好きくれるなんて、それが奇跡だと思うんだ",
        "甜到不行好评如潮//但甜过头甚至有种套路感了//最终话观感真不怎么样……强行填满故事空白",
        "最后一话ed加半星。越是现实中圆满不了越希望二次元的你们都是圆满的。",
        "纯情不失自然，甜蜜不失真诚，可谓是青春恋爱剧中的翘楚了，再一次感谢岸诚二等人带来的震撼与感动！",
        "非！常！喜！欢！",
        "感觉是这两年原创动画少有的好作品。故事平淡但真实，能打动人（虽然中间有那么一点小小的胃痛）。美中不足就是中期作画静止张太多了。",
        "最后一话用一个ED解决了所有问题真是太尼玛爽快了。",
        "结局不留空 没有悬念了就",
        "完美结局",
        "完结撒花，又一个能戳到我泪点的动画，剧情在现实和童话间找到了绝妙的平衡。最后一集制作满分，结局能看到ge实在是太好了",
        "第八话的后半段音乐感人至深\r\n那是我逝去的青春\r\n电车结局我给满分",
        "As the moon,so beautiful.",
        "青涩而懵懂的岁月，相信不少人或多或少都能看到自己当年的影子。很少能有如此吸引我的毫不做作的恋爱番。为自己逝去的青春再+1分",
        "年轻真好啊_(:3」∠)_甜掉牙的初恋，安哥稳，虽然有犯错但是一直给了正确示范，翻车？不存在的。闹闹这下可唱过瘾了吧…PS：小剧场好看",
        "剧情【8.5】；音乐【9】；人设【8】；作画【7.5】",
        "稍微偏心，难得的纯天然狗粮",
        "epic",
        "标杆",
        "白水带糖，甜而不腻，最后一集引爆了一颗捂了很久的定时炸弹再加一分",
        "个人情愫+1分。忙成狗的四月唯一会按时收看的动画，整体的色调和叙事氛围都让人很有共鸣感，最后的完美结局也令我非常欣慰。正因为自己没有，所以才希望如此有爱的两人能够战胜冰冷残酷的现实，同时也藉此重新给自己一点年少时爱的勇气。最后，现在订box还会送小红薯哦，欲购请速。",
        "一部献给所有从青春期毕业的人们的作品。一对初三相恋的情侣的相处轨迹，让人不由得联想起自己的那个时代，那个对上一眼都能脸红耳赤、心跳加速的人。不仅如此，作品的家人互动也是真实出彩。最后恭喜两位了，两位值得这个圆满的结局。",
        "狗粮渐欲迷人眼，清恋老铁扎了心。",
        "二哥伟大。许多恋爱题材动画的情节设计基本完全与生活脱节，所谓的共鸣根本是空中楼阁。但本作在校园恋爱剧情上的苦心经营显然是多方调研后的产物，柿原優子细腻的情节设计既注重了小太郎与茜的感情线同时也保证了群像塑造，许多校园小细节都令人会心一笑。最值得赞叹的是备考情节中的父母反应，真的写活了这个少人涉足的桥段。最后的快速回收line或许理想主义了些，但我们看恋爱剧，难道不想理想一点吗？",
        "私心+1分",
        "联想到了自己，只是没有GE",
        "二哥新神作诞生了！老夫爆发了多年不见踪影的少男心。背景特别美，为了让观众和全剧节奏都在恋爱上将人物真实化，超级明智之举！神展开，不像当年好想急死你开创的套路！人物语言、动作、神态等都拿捏很准，很符合中学生的真实情况。比如说藏手机，面临考试问题……糖特别甜还不粘牙。总之，未来的恋爱番模范，二哥威武，七月和云雀的合作，十月的友奈第二季一定能更创辉煌！祝月色BD大卖，二哥拿走feel社销量之巅！",
        "看12话看到一半的时候，觉得这番要是不烂尾就是奇迹。到最后竟然收了回来而且完美结局，毫无造作之感。我就知道，这番神作稳了",
        "太有感觉了，每次看都是全身心投入进去，虽然3D有些不精细，但整体非常棒/完结了啊。。。。。。。想谈恋爱",
        "看别人恋爱真甜啊",
        "稳得不行，略带害羞的青涩感 真棒",
        "对我而言   它就像皎洁的月光    如仰望般那样美丽   这就是奇迹",
        "四月最佳剧本奖，编剧很好地把握住了校园中青春期男生和女生那种微妙的情感，并将其通过人物的小动作和语言完美地表现了出来，这使得这部动画的真实感与观众的代入感倍增，整体剧情的节奏也恰到好处，前两集相识，第三集男主表白，之后逐渐了解，排除第三者，最后一起克服异地恋这个最大的难关，既没有那种好想急死你的拖沓，也没有那种一集确认关系的突兀感。四月最佳音乐奖，几首bgm无论从选歌还是插入时机都很完美。",
        "意料之外，情理之中。",
        "很写实，很好看",
        "整体观感良好，虽然部分集数出现画面崩坏，但是算是瑕不掩瑜，很对我的胃口。",
        "充满了青春的味道，男主神社祈福和女主比赛不断交织的那段非常喜欢，男主告白的场景做的也非常有意境//插曲都选的特别好，结尾两集的升华很棒，祝福小太郎和茜",
        "从初恋到婚姻是真心不容易。",
        "懵懂的年纪，青涩的情感，在意对方不经意的言语和点滴，那就像是波澜不惊的水面投下一颗小石子，掀起一轮涟漪，慌乱几丝波纹，仿佛甜到心里。想到自己的青春，或许我们并不能像安昙和茜那样拥有美好的结局，但第一次牵手，第一次拥抱，那么多的第一次，都是一生难以忘怀的记忆。向他们表达最深的祝福~~",
        "8->9，太喜欢这部动画了，多加一分！",
        "少有的看的同时会回忆道自己的青春的动画。12集的量把故事完成真的很不易。。。的BD修复吧，赶工有些明显",
        "我在这部动画中看到了制作组满满的诚意",
        "非常真实的纯爱番，除了中后期几集作画有点崩之外都很好！某些情节让我想起了一点往事，有点感慨。给这部番打下了带一点私心的分数~",
        "好自然好日常好真实的感觉，看着十分舒服",
        "个人性癖加分吧，实际作品给个7分差不多了",
        "不得不说，这个恋爱番是这几年中我最喜欢的了，实在是令我想起了自己的青春。最后两人修成正果也是显得非常珍贵而美好，毕竟初恋加异地恋，想必是无比的幸福的（正如我的父母一样）",
        "いいな，いいな(bgm38)",
        "对人物情绪、细节的描写，对氛围的营造以及音乐方面都很优秀。很感谢staff给我们带来了这么一部对青春期恋爱的描写如此具有真实感的作品，许多人都从中感受到了共鸣和感动。虽然现实有许多无奈，这部作品中也有描写异地恋和担心对方变心等问题，但是结尾还是给我们带来了完满的结局，也算是给我们观众带来了鼓励和希望吧。最后一集情绪的转折、结尾的日剧跑和ed感染力真的很强。",
        "这狗粮。。。真甜",
        "看完了后五味杂陈",
        "最近一些反套路的番开始大火，比如不后宫不恶意白学不卖低俗福利等等，比较遗憾的是本作的作画一直有问题，很多时候线条都不稳，美中不足，9分",
        "完结纪念  暖入人心",
        "缺点是画的确实不好，崩坏太多。不过勉强能看的过去，音乐和剧情确实好啊。",
        "画面偶尔略崩，但是能感受到制作组的诚意。。少有的清恋题材，让人再次回忆起校园那段青涩的时光",
        "he细致版秒速五厘米，近几年最好的恋爱番之一",
        "这部我很喜欢，月色真美啊！",
        "一阵清新",
        "今年好片真多，不要太棒啊啊啊",
        "没有粗俗不堪的意淫，有的只是每个人心中纯纯的恋爱。就是这种平平淡淡的感觉才最能让人流连忘返"
    ],
    "10": [
        "至今都是我心中的纯爱天花板",
        "纯爱天花板 教科书",
        "纯爱,很纯,日常且平淡,但也有曲折和惊喜,生活甜蜜而美好,比其他纯爱更贴近现实",
        "曾经给了我力量",
        "真的很美好",
        "月色真美，狗粮真甜",
        "很恋爱，很美好",
        "满分啊满分！！",
        "剧情情感描写得非常真实，完全不是像工业糖精那种阿宅写出来的恋爱番。有女朋友或者初恋的人会很有共鸣和代了感。个人体感加2分，想起我和我老婆走过一样的路了，剧情很能打动人。",
        "心目中的恋爱",
        "少年少女青涩的恋爱，细腻真实的情感方面太好了",
        "2020-12-28",
        "纯爱天花板",
        "校园纯爱，恋爱的青涩，月色真美啊。",
        "心目中的神作，最好的恋爱番之一",
        "真的很真实",
        "很符合我对纯爱的幻想",
        "狗粮吃饱，结局也完美",
        "看完之后有种矛盾心里,又是羡慕,又是嫉妒,不过真心祝福小太郎和茜永远幸福.",
        "undefined",
        "哭唧唧",
        "非常戳我的清新校园恋爱，没有胃疼，没有科幻，只是见证，见证这份青春的恋情。",
        "无",
        "满昏，原因是让我想到了初恋",
        "好久没看到如此纯情的恋爱番了_(:з」∠)_每集最后虐狗小剧场也是可以的\n恋爱番里的一股清流，感觉是我今年看过最好的恋爱番\n完结撒花，可以开始补书目了",
        "小清新",
        "非常非常细腻，纠结，暧昧，完全把早恋那点事讲的清清楚楚。力推。",
        "平淡且真实，每年必刷一次，个人心目中真正的校园恋爱天花板",
        "没有在青春期看过月色真美是一大遗憾//未曾设想有这样一部能让我七周目的作品。青春期的懵懂与青涩一览无余，就像是刚刚采摘下来的梅子，即使有些酸，却不忍心吐之于地。没有直球拉扯，没有轰轰烈烈，有的只是气息的互通，不是咸咸的海风，而是刚刚除过草的气息。夕阳下的奔跑，呐喊，万字情书，无不令人感动落泪。动画以最平凡的题材却恰恰展现出最令人心向往之的奇迹。“我喜欢的人也能喜欢上我，我相信，这就是奇迹。”9.9",
        "个人觉得薄纱现在的工业糖精（虽然我也没看过多少恋爱番）",
        "好久没有如此全身心投入到一部片子里了，上一次如此感同身受还是和我的孤独哲学完全一致的比企谷大老师。而这部片子就像是我学生时代的青春全部浓缩起来，男主沉浸式的代入感。可惜的是十一年前初中毕业和我握手永别的是姚瑶，小说上鼓励我的是王慧婷，向我告白的是陈亚骏，我小4初2大2搬的家……",
        "唉，羡慕uuu",
        "狗粮喂到饱。收信息时嘴角上扬在床上打滚，每天只是想多看一眼，多说一句话，各种恋爱的细节特别真实，很有带入感。两人从初三结束后就开始异地爱情长跑，最后能修成正果，特别令人感到。",
        "没有刻意讨好的人设，没有犯大病整大活，只有普通的少年少女在平凡的生活中相遇相爱相互支撑着成长的故事，校园恋爱天花板，真的很值得看",
        "近些年看得最完美的作品，即使往前，也很难找到同类型能与之媲美的作品。全方位无死角的舒适观感，片尾的短信真是甜死了。",
        "好看！！",
        "三刷",
        "我这辈子以后都不黑岸诚二了，能看到这样一部勾起自己青春回忆，细节真实能让人会心一笑的动画，真的是太好了。",
        "我最喜欢的作品之一",
        "甜到掉牙，非常真实的一部番了，虽然没有谈过恋爱，但是感触挺深的。在床上变成蛆虫了（doge）",
        "好甜，不对，好酸",
        "吹爆",
        "太纯了，第一次看的校园",
        "纯爱天花板，男女主各种小动作既真实又青涩，感情细腻不做作。东山包揽全部曲目个人一本满足。准备入BD了",
        "今晚月色真美是纯情表白的最美好的诠释",
        "完美还原初恋，除了结局_(:з」∠)_",
        "青涩的青春",
        "齁",
        "纯爱巅峰，甜度max的纯爱番",
        "真实系纯爱巅峰",
        "正统青春恋爱物语，贵在真实，仿佛就发生在身边的故事，让人回忆起初恋的美好。画风清新，很合适。OP听了无数遍。",
        "质量在恋爱番中排前列，对年轻人校园恋爱的把控实在是太到位了。情节的推动衔接，矛盾的设立都看成自然且完美，唯一不足便是制作资源相当有限，部分路人影响观感，但却是瑕不掩瑜的优秀青春校园动画。",
        "恋爱番最top的存在",
        "最后带给我很多感动和温馨想到两个人从初一入学到初三中考完毕业一路走来。。然后后面还有高中大学和工作了。。最后还有三口之家了。。还是很温馨和感动的，最后看到男主line狗头的头像想到了现在朋友圈的朋友就有一个狗头的头像也是已经工作了和女朋友快结婚了。突然发现现实中周围朋友的生活就像月色真美这样平凡、真实，我们的现实中就都是月色真美这样平凡、真实的温馨和感动啊。所以更加热爱现实。很日常很真实很温馨很甜",
        "人总是在番中寻找现实缺少的东西 慰籍自己 从这个角度看 月色在我心中毋庸置疑",
        "满满的狗粮",
        "甜！",
        "绝对满分！这么纯的狗粮，甜度超高的狗粮，很好吃啊。最后两话简直开挂，泪流满面。太幸福了，15岁的男生女生的初恋，各种紧张和迷惑，经历了异地，大学，出社会，直到结婚生子，原来每个ED的Line记录，都是两个人的成长史啊。安安静静、普普通通的小确幸，超喜欢。",
        "想起高中的青涩",
        "纯爱天花板，而且除了刻画的非常完美的青涩爱情，十一集的亲情也非常加分，第一部看到多次泪目的恋爱番，纯爱天花板。",
        "甜到捂着脸翻滚⁄(⁄ ⁄ ⁄ω⁄ ⁄ ⁄)⁄",
        "非常纯情的纯爱动画，能让人回忆起很多中学时代的青涩回忆，让人感到既羞耻，却又无比的怀念",
        "纯爱作品的标杆",
        "像极了我初中的初恋故事 唯一不足的是我和她最终没有永远在一起 这番不给10分对不起我自己",
        "最真实细腻的狗粮番，三刷中",
        "平平淡淡才是真啊",
        "超爱的一部恋爱番，结局十分完美，梦想乐园般的恋爱！",
        "语气很特别呢",
        "心目中狗粮动画的顶峰，含蓄而不拖沓，纠结而不矫情，没有那么多贵乱和误解，难得的纯粹。",
        "细腻的感情，青涩的初恋，动人心弦的纯粹故事",
        "恋爱番中独一档。\r\n相较之下，有比秒5更加温馨的结局，同时比听见涛声更纯朴，更能打动我。\r\n但是比起两部优秀的电影，局限于TV的形式，往往是在一集之内引起冲突又解决矛盾，有时候确实很难处理，但是不妨碍",
        "本身还行\r\n主要是帮我拐到了女朋友\r\n感谢",
        "18年11月，今天标的最后一部了，这部动画对于我可能是类似于救赎那样的作用，其实18年一整年也没看到什么喜欢的动画，对于老宅来说其实已经有了快放弃动画的感觉了，这部动画挽救了我，太棒了。这部可以说是真正意义上第一部让我看完后反省为什么初中的时候没有恋爱的番。（可恶） 整部番的情感走向都非常棒，男女主角的内心描写，动作描写都恰到好处，在清淡的节奏中慢慢成长。最后一集的高潮处理完美至极。",
        "以前的车马很远，书信很慢，现在的手机很近，思考很短，心，却始终不变。思春期的歌谣真美",
        "太喜歡最後的台詞了。我喜歡的人也能喜歡上我，這就是奇跡",
        "刚开始还吐槽画风有点简陋，看了以后真的很有共鸣，剧情、台词还有配乐真的写实又不失浪漫",
        "岸诚二和柿原优子合作的力作。仅个人而言是我心中最棒的动画。",
        "月色真美，祝福他们",
        "通过简单而富有诗意的语言和细节描写表现了羞涩而美好的青春",
        "这番，甜到掉牙啦！",
        "2021/6二周目 似乎找不到这种纯净的贴近生活的恋爱故事了，而其他大多参杂了一些生活中见不到的元素。更不要说这部做的如此贴近初中生活，将初中生那种学校里隐藏关系只能发line的羞涩，脱单后全班起哄的环境，逛祭典没带太多钱又想买礼物的心理，嫉妒其他人的靠近都把握的十分准确，经过恰当的艺术加工真的能感受到恋爱的甜蜜",
        "我希望我也能拥有这样的故事",
        "狗粮真好吃，青涩的纯爱真是最棒了。",
        "真的很感动，我从来没有看过有这么一部番这么地符合我高中时代的理想，真的真的很羡慕男主女主的感情，温暖人心，即使是圆满的故事也让我看的热泪盈眶。",
        "我流校园恋爱TV动画唯一的神",
        "表白都用了这句话（捂脸） 整体格调就很棒",
        "我的本命番",
        "自认为是龙与虎以来最好的恋爱番之一了，全篇突出两个字：纯粹，很容易让人回想起那段生涩的初恋时光。",
        "真好啊",
        "相同的经历会产生共鸣，进而被打动。而这番的剧情与细节，与我初恋时的各种经历相似度太高了……顺便男主竟然还和我同一天生日……",
        "还好我还记得初恋时候的感觉 一模一样的甜甜的感觉 作画上问题还是有 动作作画明显 但是还是冲剧情演出还是想给10分呀",
        "狗粮的馨香中和了终末的悲伤",
        "月色真美的回应：死而无憾/赞美太阳/但是我拒绝——恋爱不是一种机会，而是一种意志的体现，经历过喜欢、心疼、痴迷、惦记、心焦、迷茫以至于念念不忘",
        "整年，最喜欢这部。CD都买了。",
        "个人认为在我看过的番中可以排第一了\r\n大爱，这番简直完美",
        "我会有一场吧，纠结而不结，矛盾而不误会，彼此从开始就一心。。。虽然和我想的不一样，一开始还以为是个比较烦躁的文学，没想到那么小清新",
        "啊，今晚的月色真美啊！",
        "青澀的愛戀，淡淡的但長久",
        "没有任何白学，没有任何喂屎，10分纯属心情",
        "总缕不开的那一抹小情愫",
        "as the moon,so beautiful",
        "suki",
        "剧本很好，作画一般",
        "观感不错，比较写实，看到动画中的人就想看到了当年的自己和周围的同学",
        "怎么说呢，这部番是在我追番体验中排在前几名的 \r\n而且对感情刻画的细腻非常吸引我 在我心目中这部动画的地位很高 \r\n而且主要我不怎么在乎作画之类的 基本只看剧情评分 所以可能很多人提出的缺点我认为在我看来不是缺点吧。",
        "走心之作，难能可贵。",
        "这番10几岁看的时候是没感觉的，25+的人看了才会明白当中的不易和感动。很多痛苦和努力，在日后倒过来的时候看都会显得那么波澜不惊，很感谢当初努力的自己。",
        "十分致青春，就很太宰治很岩井俊二",
        "已婚人士都能被双双闪瞎眼",
        "闹闹插曲和ED加2分",
        "青少年看憧憬，老年人看青春，预算有限，诚意满满",
        "恋爱是一种过程，也是一种驯养。初次见面的心触，生活中交互的情愫，被对方所吸引的恋，告白的含蓄，被接受的激动，想念他的热切。把这些都倾诉出来，便是那月色真美吧",
        "近几年最好的正统青春恋爱动画",
        "没有什么疑问，应该是相当一段时间内的顶峰了。",
        "記憶消してもう一回見たい",
        "『月がきれい』\r\nだから、綺麗な月を見たいね！",
        "好看！",
        "我不管我不管。我就要给满分 。神啊，请再给我一次青春吧。",
        "没有一般动画的吐槽搞笑卖肉，也没有搞悲剧博同情，靠朴实的剧情细节吸引人，我觉得这是一部用心制作的优良番，虽然小众作品，但是好这口的我相信这就是最好的作品。",
        "12集的播出恰到好处，尤其是第12集中的ed，让整个故事更加完美，在我心目中是4月最佳，也是近几年中最好看的校园恋爱番了，可以与龙与虎媲美的存在。极其虐狗，这狗粮真好吃啊",
        "又揪心又开心仿佛就像自己谈恋爱一样",
        "我看过的恋爱番中最好的一部",
        "感动太深，看见了自己的影子……",
        "甜哭了天惹噜！！！",
        "最后大满足",
        "一部让人感到十分温暖的故事，虽然是狗粮却忍不住一口接一口。真是奇怪了究竟要经历过什么才能写出这样的温暖细腻的故事呢",
        "近两年最开心的一次追番经历，每集都能看好几遍，最后几集爆炸，令人回味无穷",
        "极其细腻的恋爱作，把青春期男生对心仪女生的心态描写的淋漓尽致，自己也和小太郎一样为茜的一颦一笑所牵动……开播看了3集，告白的时候下一集没敢看下去害怕被拒绝，一直等到完结才补，最后一集都是深呼一口气心惊胆战看的，本带着秒五结局的期望，却吃了满口的糖~没想到伏笔埋的那么深，吃糖吃的太开心了~最终话ED实为神来之笔……真是太美好的一部杰作了~As the moon, so beautiful...",
        "太宰治曾经说过：一定要多读我的书！一定要在初三就谈恋爱！\r\n小剧场好评！我妹子超级喜欢！ w/ Sxy\r\n不情愿给十分的原因（但还是给了）：女主实在是太好了，男主磨磨唧唧不够主动最后能和女主结婚生子，男主家真应该烧高香……总之自己和女朋友共同的努力，周围人的助攻还有老天爷给的运气这三个都很重要，缺一不可。\r\nP.S. 其实前几集未完成的OP画面也挺有味道的不是么！",
        "继Relife之后让我感觉到最甜的番，很喜欢这种青涩的恋爱感觉。",
        "深得我心",
        "做了一个不属于自己的梦。回到恍惚的现实，不想从梦中醒来。",
        "真的是好番",
        "太美好了，青春真好",
        "超神作 赞美青春",
        "好久没吃过这么香的狗粮了",
        "好看，bd已定",
        "青春啊，笑着笑着就哭了",
        "化物语之后看过的最好的恋爱片，简直完美。",
        "想想给了九分  剧情平平淡淡不失真实  人物刻画和各种场景细节都不错   笨拙且青涩甜蜜的初恋看了让人觉得心痒痒的  让人向往的感情 也许因为自己再也不会有这样的恋爱了所以越发觉得美好吧",
        "给10分不是因为这片子有多么的神,而是为了让更多的人知晓这部动画.故事写的很细腻,虽然男女主角的想法放在现今来看可能有些偏虚幻,但是这种青涩的初恋对我来说犹如一剂清新的调味剂,稀释了如今以卖肉偏多的油腻感.感谢这一季度的陪伴.",
        "沉迷月色无法自拔",
        "清流",
        "東山奈央一口气唱了个爽系列",
        "四月最棒的番~",
        "似曾相识却遥不可及",
        "贯穿全文的青涩，安哥出手的果敢，亲人劝学的关怀，创新治愈的结尾。结尾剧场有趣，剧本速度适中，背景音乐应景，留下印象深刻。我一直深信真正的爱情可以克服一切现实阻碍，然而环顾四周，不难发现分别后一别两宽的恋人比比皆是，但这也正是一部超越现实的动画作品，才可以为这种理想留下一片净土。感谢你岸诚二，为我带来这部作品。我是一个享受陶醉在自己梦中的人，只有偶尔会醒过来面对现实，而你这部作品则是我一个梦的归宿。",
        "这大概是最让我印象深刻的一部番了。青春期时的喜欢，被表现得淋漓尽致。会因为被议论而害羞，会出现莫名其妙的未知的情绪波动，会因为某一个小小的举动而欢呼雀跃，会因为未来而不安等。但是所有的所有，到最后都会成为那句，我喜欢你。大概是因为太过相似的经历，所以才会哭着又笑着地看完。理想化的结尾在我看来，包含了祝福的感情吧。希望能有幸福地进行二周目的机会。（单程2小时根本不算异地！！！！哇的一声哭出来！！）",
        "私心加分。一路追下来，看到最后一集每集的ed故事汇在一起，真的太感动了。",
        "完结撒花，近两年最喜欢的恋爱番。陪伴我高三最后两个月的月色真美，谢谢你。虽然只是一个简单的恋爱物语，却教给了我敢于去爱的勇气。时至今日，完结了，高中生涯，四月番，毕业后与昔日朋友的离别……种种不想舍弃的重要的情感涌上心头，我会很不安，感到一切都即将失去。但是只要这份爱像安雲和水野一样，无论分隔多远，爱，一直在。",
        "好甜啊, 好青涩啊, 不行了, 少女心爆炸了 | 完结更新: 对不起, 无敌了, 太喜欢了, 一生推",
        "二刷2022.3.26~3.27",
        "一股清流",
        "我喜欢的人，也能喜欢自己，我认为这就是奇迹。",
        "对我来说，日本动画还没有死，就是因为有这样的作品",
        "日常恋爱神作，各方面稳得不行。就是作画稍有一点崩坏，等蓝光修复了。",
        "不够吃啊！我还要！",
        "大概这两年来看过的最爱的新番",
        "宇宙无敌强",
        "每一集能看10遍",
        "看完的我是先笑后哭",
        "甜到炸裂！",
        "好看，和那些妖艳贱货就是不一样"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97
    ]
}