{
    "1": [
        "看不下去了",
        "动画：3",
        "强行搞笑,强行使用老桥段,可能没看过多少动漫的人觉得有趣吧.基本上都是玩烂的桥段而且太强行了.",
        "评分:4/100 电波没有对上，很多地方讲真我觉得玩得太过了，已经不好笑了。就当看あおい放飞自我了。",
        "搞笑内容有点挑战我的智商下限，很惨。",
        "想杀人了",
        "弱智"
    ],
    "2": [
        "用力过猛的搞笑单元剧，看完后我感觉智商有所下降。擦边球和荤段子过多(-1.5)，使得搞笑较为尴尬；角色几乎缺乏生活常识(-1.5)，且多数较为亢奋。整体较差(2)，搞笑不应该是这样的。",
        "做作",
        "这片就跟女主一样那什么",
        "新鲜感过了就没意思了。除了凹酱和组长基本没有看点",
        "蠢萌的重点在于萌而不在于蠢，本作完全搞反了。（当然，原作就是这个德性，不怪改编"
    ],
    "3": [
        "看得很尬，太无厘头反倒会引起不适，女主有时候实在太烦了",
        "最讨厌的女主",
        "感觉用力过猛了，并不好笑的搞笑番",
        "看過兩遍",
        "用降智、大胸和性骚扰营造卖点，令人生理不适。OP还不错。（3.25/10）",
        "这个女主，实在有些接受不了。纯搞笑的话，还是可以的。",
        "太过刻意",
        "第2话就看不下去了，笑点低级，又很吵，不是我的菜。感觉佳子不适合悠木碧配音。OP angela 的《全力☆Summer!》很不错！",
        "过于吵闹。过于脑残。并不能把一些弱智的搞怪当作无脑的“笑得不行”的理由。1分加给angela的OP和铺天盖地的“神转折”二创"
    ],
    "4": [
        "作为有过创作经验的人，是完全无法接受该作对于笔下角色的各种作践的，生理上极其不适",
        "对不上电波，女主蠢得过于刻意，很多地方感觉不到笑点，三俗的东西过多影响观看。",
        "猴式智减法。主要的存在价值是告诉我们人不是猴子，看番是不能把脑子扔掉的。",
        "dinner 看了一半集数看下面评论才发现一集十二分钟 严重怀疑看这个作者的作品使我降智 但那女二好可爱 没法一下子就弃 可恶！",
        "太笨了导致观感下降，笨过头了主要是，都有点让人讨厌了",
        "undefined",
        "太吵，笑料太单一，不如漫画家与助手。",
        "番剧评价：有种用力过猛的感觉。",
        "看得恶心的搞笑番",
        "血压升高",
        "一周目",
        "卖蠢让我尴尬得不行",
        "搞笑元素堆积而成的喜剧片，看的头痛",
        "贫穷制作,强行搞笑让人觉得很尬",
        "情节推进太生硬了，整个片子基本是由表演型人格障碍且心又无比大的女主用各种俗不可耐的点子引导前进的。某些情节即使不带脑子看也会感觉逻辑诡异，人设也因此而崩塌。",
        "看了几集，完全get不到笑点，b站一堆人看得倒是安逸，是我老了吗？有代沟了吗？ // 补完了，两倍速下还是能看的，只不过这样的人在现实中很烦，在动画中更加的烦，拿她作为喜剧的主角而非活跃气氛的配角还是有点微妙",
        "猴氏智减法",
        "卖傻太刻意了，笑不出来",
        "没get到点...只觉得吵闹x",
        "额，虽然看了觉得很好笑，但是悠木碧夸张的演出，有点庸俗的段子，实在是太吵了。同样是欢乐搞笑番，不是很高级…没什么意思，主题曲倒是很好听…",
        "之前看过漫画家和助手，同一个类型连长度都一样，觉得对于低俗和笑料之间的平衡度还算不错，相比之下这片就更偏低俗了，过头了还是有点笑不出来，",
        "我永远喜欢凹酱！",
        "真的就是在卖蠢。",
        "一个搞笑番缺没让我觉得好笑可以说是比较失败了",
        "这种强行秀智商，看完后啥都记不得的动画真让人讨厌。（2018-02-15）",
        "女主实在是太烦了",
        "女主无限循环地卖蠢，里面的其他人物累我看得也累，雷同的笑点不断重复，内衣揉胸这种低俗桥段也是搬出来重复好几遍。而且完全不好笑，硬把熊孩子的欺凌当成恶搞。\r\n唯一优点是悠木碧的出色演出。",
        "闲暇可以看，但有些桥段卖蠢卖过头了",
        "第一集感觉挺有趣的，后面就一般般了，看看打发时间找亮点那种，最后一集还行",
        "笑料这么硬的吗，要不是两个主角的声优真看不下去",
        "看sb一点都不开心",
        "感觉女主是强行蠢",
        "并不觉得很好笑，感觉女主卖傻过头了",
        "一点也不好笑...就是听个悠木碧放飞自我"
    ],
    "5": [
        "因为女主过于降智而严重影响观感的动画。",
        "B",
        "接受不了女主的人设",
        "2021-01-04",
        "有些地方感觉太过头了。",
        "虽然其中几集（舞台超人什么的）很尬，但是不带脑子看还是观感还是可以的。",
        "给这个分是因为当年我觉得看这个有点掉智商上线。。。\r\n发现还剩两集就补完了，现在能看是因为我现在能很好的做到看的时候把脑仁摘出来。这是为什么呢",
        "其他搞笑番都是装傻，你这tm是真傻。一言难尽。",
        "无厘头校园搞笑泡面番",
        "黄段子多到不适 有点过了",
        "补标。中规中矩。说是搞笑，但很多地方整得笑不出来，反而有点心疼男主。",
        "不能带脑子看的番",
        "某些剧情观感恶心",
        "“我才不要和她成亲！”",
        "我趣",
        "女主有病吧",
        "怎么说呢，有点过于无厘头",
        "欣赏不来(´-ι_-｀)没咋笑过",
        "没对上。",
        "2017.10.2\r\n2018.9.1二周目",
        "其实这种猴子女主 并不是太合我口味- -",
        "get不到搞笑点，我只是想看其他人的反应。。。",
        "以一己之力撑起整座花果山，女主让我有点尬，5/10",
        "强行搞笑，感觉笑点纯粹靠女主卖傻，但是都有点到了讨厌的地步了。",
        "说实话是看得涕泗横流啦。。。感觉有点刻意",
        "快乐，但重复与单调导致后期观感并不能持久",
        "个人不喜欢日常",
        "太夸张了。",
        "文明观猴",
        "犯傻过头就令人厌恶了",
        "猴氏智减 当时追了一半没追下去发现前面的内容都记得.....",
        "丢掉智商换取搞笑不可取",
        "啊，这。。。",
        "记得别带脑子看",
        "戒色番",
        "看完会有“真的完了吗？”的错觉\r\n沙耶香很可爱。",
        "130.（2017年10月）前几集看起来还算观感良好的沙雕番，悠木碧和杉田智和的配音令人印象深刻。可惜后期佳子的智障操作逐渐有点让人理解不能，尤其是风纪委员被告白，佳子却让人家来揉胸那集，可谓恶俗。只能说玩笑开得有点过度了反而就不好笑了，5分。",
        "当初因为一度受不了女主弃过一次，重新补时发现只要能忍受女主的话，这番还是有不少惊为天人的操作的，虽然总体搞笑还是靠变态属性堆出来的…",
        "这好像是第一个看完以后没有什么感想的番。笑点有点弱智，整部看下来除了男主和sayaka还算是正常人以外，其他的感觉就是尬到起飞的存在，尤其是yoshiko的大嗓门，喊得让我头疼",
        "不歧视精神疾病患者，尊重个体差异，积极帮助医生治疗",
        "第二次觉得进度条明明这么短为什么能过得如此漫长…",
        "补标",
        "连staff们声优们都不会觉得这部作品有趣吧",
        "其实杀时间挺好的，但是太污了。你说是吧，猿神。",
        "作为一个搞笑日常番 第一集还行 后期感觉笑话用多了 反而反胃。。。 人设还可以",
        "过于智障导致我跟男主大部分都笑不出来。",
        "略无聊，对卖傻接受不能。。。不过人设确实算可爱，cv很卖力了",
        "再看下去真的会baka化的阿",
        "真降智......",
        "令人智熄",
        "角色很萌，笑点比较低俗。",
        "会审美疲劳",
        "搞笑10分，三观扣分",
        "这种设定不是特别讨喜",
        "一个字：尬。人物基本都在喊，用笨蛋来搞笑12集每集好几遍也是够了。但我喜欢人设啊。",
        "冲着凹酱看的，剧情极蠢，5分不能再多",
        "片长有点短，总体感觉还可以",
        "嘛，我还是不适合太搞笑的番，虽然很不错但又有点过犹不及之感。",
        "子供向的弱智搞笑，但是又时不时强行卖肉，确实是很尬的",
        "不知道看了什么玩意，同样是放松用，但是后面有点恶心",
        "前期还有新鲜感，后面就很难觉得搞笑了",
        "用力过猛，导致让人产生厌恶的情绪。",
        "可能是心情原因吧，蜜汁笑点",
        "疯女孩",
        "比起月刊少女，男高和日常，这部剧显然靠装疯卖傻来“搞\r\n笑”，但这种胡搞得东西根本不值得回味",
        "这种通过降智商来博取笑点的番实在是可怕，悠木碧和组长演技加成很大。",
        "强行到令人反胃的段子堆砌的动画",
        "怎么说呢，有种强行为了搞笑而搞笑的感觉，不过当成搞笑泡面还行。温馨提示：这番不能当成恋爱番看》",
        "怎么说呢…阿库娅那个是蠢，这个是真智障…",
        "高开低走",
        "虽说就是部搞笑作，但是女主强行犯傻都看不下去了。。。。",
        "{5话 清水空翔 一人原画}",
        "有点 无聊?",
        "自带zz光环的女孩。动画如其名。",
        "智熄",
        "这个番的人都是神经病吗，umb太强",
        "思路新奇，声优表现张力",
        "微妙，有点儿用力过猛",
        "好像在看国产小品",
        "女主角除了蠢以外，并没有别的可爱的萌点和吸引人的地方，和阿库娅相比差距很大。而且片中人物被降智严重，比较影响观感。",
        "太过了，但是偶尔还是能博人一笑 悠木碧这声线太难听了",
        "给凹酱打尻！！！！",
        "一开始还觉得好笑，越到后面越审傻疲劳。全篇看完只有狗能让人喜欢得起来。各种露胖次真的恶心。虽然都被叫做智障，但阿库娅还是能让人喜欢起来的，猴子不是",
        "风纪委员不错",
        "形象的说明了为什么跟傻逼聊天智商会被拉低到傻逼的层次然后被傻逼用丰富的经验吊打。因为原作是四格，动画化之后对于抖包袱的时机的控制稍微有些瑕疵。",
        "蠢的我都不好意思打分了，好可怕……",
        "意外的很暴笑//还是太蠢了",
        "略尴尬//第八集看不下去了 弃了",
        "太吵",
        "有毒，贬义的。智障搞笑片的精髓在于吐槽，而不是智障表演。",
        "乱七八糟的",
        "感觉没看漫画来的有意思"
    ],
    "6": [
        "被骗来看猴的，虽然很搞笑，但女主属实有点过于影响观感",
        "逆天",
        "真真正正的笨",
        "香蕉大帝",
        "看这个最好不带脑子，完全享受乐子。这个番的两大特色，就是没下限和做到人类完不成的事。猴子一家的下限有多低？没人知道。特别爱看内裤，为了香蕉不顾一切。里面的正常人角色和猴子生活久了，多少也受到了猴子的影响，也容易发疯。",
        "笑得很开心，5分钟短片",
        "这作品放在整个悠木碧的声优生涯也是非常炸裂的一部。虽然名场面多，但是段子整体格调有点低，很多地方过犹不及，不必有太高期待。",
        "挺搞笑的",
        "1.已知这是一部季番，有12集；2.女主角声优是悠木碧；3.动画中有一个女角色叫纱耶香；4.动画中有魔法少女要素；5.有一只雪白的小动物。那么这部番叫什么？——《笨女孩》！",
        "感觉自己都快被传染了",
        "还行吧，搞笑类肯定是没错的（感觉搞笑题材就和搞笑角色一样是论外的存在似的）",
        "电波对不上",
        "女主有时候弱智的真的很欠揍…！但是确实挺好笑。",
        "挺搞笑的，虽然有些降智",
        "弱智的有趣 吐槽差点意思 凹酱太辛苦了233",
        "不会有人喜欢猴子吧",
        "不能带脑子看",
        "跟原作一样，可作为想放弃思考开开心心的放松一下的选择。毕竟看着那么多ZZ闹腾自己也能欢快不少。",
        "64。虽然挺好笑但是很傻不想给7分。",
        "不带脑子放松能看，带脑子容易高血压",
        "补标。甚至不记得看过。",
        "女二好看//倍速看的",
        "搞笑番,但女主有时候的行为真的让人不适,有些过于烦了",
        "虽说是搞笑番，但是有些地方女主是真让人讨厌",
        "不知道为什么看这个番总有种微微的PUA感，不过乐子还是有的",
        "这种头好痒要长脑子的感觉真是怪怪的，少见的牛子看了会软的女主",
        "女主过笨，很明显的用力过猛",
        "以前看的，补标，猴年猴赛雷啊",
        "I / 人类返祖时刻，乐，就是有些地方有点低能了。\r\n\r\n内容6.5//角色6//演出6//作画5",
        "……猴王自有猴王的魅力",
        "补标",
        "猿神！",
        "65/100。建议完全放弃脑子进行观看的图一乐动画，女主（猴子？）有时候的行为确实过激了，但是被“搞笑番”这个标签给掩盖了过去。想图一乐建议观看，否则建议一集弃。",
        "傻过头了",
        "挺搞笑的，也挺降智的",
        "花了一个晚上看完的，只觉得怀疑人生",
        "还可以 挺搞笑的",
        "意难平",
        "猴王！",
        "op什么shang-ri-la",
        "undefined",
        "追着看完的。\r\n很欢乐，对这样的女主、男主真是太温柔了。",
        "看的时候还算快乐，看完就觉得无聊",
        "等等，类似的题材人设我是不是在某部5岁不寻常的幼稚园学童里见过//不知道是不是我笑点变高了，觉得又吵又闹腾，（感觉个叼毛啊这就是又吵又闹啊）电影院里看猴王和妹妹大吵大闹，别说男主我都想给来一拳//笑点其实挺多，但这次真的没怎么笑出来过，如果早两年去看这个会怎么样呢？",
        "非常搞非常精彩正合口味，正好给脑袋空空的一乐，没想到笑痛肚子，还不敢一次性看完怕笑死，但搞笑是搞笑，女主真是当之无愧的“猴王”女主的有些无脑行为真的令人反胃xx，男主太暴力对男的还好但女的也一视同仁(除二货女主)太过分了，",
        "良作，按豆瓣标准估计3星半，没法推荐。12分x12话结构，完结的恰到好处，前期搞笑，但是后期就有点不适了。由于丑角切实的扮演自己的角色，所以只能说这作品的闪光点和局限都反映在女主身上了，可喜可惜",
        "参见猴王",
        "猴王的出处",
        "还不错，稍微有点聒噪",
        "真的搞笑",
        "well 有点过分刷呆 就一般般",
        "什么成分。。。",
        "虽然一开始可能有点无法接受这样的风格，但是后面习惯后，笑点真的十足。",
        "6 /10",
        "还可以",
        "搞笑？太鬧騰了。後宮？這麼個後宮誰敢要。打發打發時間看看還行，辛苦聲優了。。。",
        "头几集有意思，同一个梗点卖傻也就乏味了。\n从圆神到猿神，凹酱到底经历了什么",
        "搞笑还算可以",
        "这已经不是沙雕了，而是有病，女主太脱线了",
        "悠木碧真是走向沙雕化了，演技是真厉害，猴王降智光环，剧情搞笑",
        "猴子的日常",
        "注意，这个时候凹酱才从圆神进化成猿神，接下来就是……",
        ".....",
        "猴子动画化 不太能对上电波",
        "被狗猴子给气晕",
        "搞笑功力还可以，但是有些地方get不到，有点刻意",
        "笑点全靠女主卖蠢和没有下限的H段子，感受到对女主满满的伤害……结尾更是让人迷惑，关键也不好笑啊，学学隔壁野琦君！",
        "令人智熄的卖蠢半长番。文明观猴。猴氏智减法。降智打击。受不了女主，迫害小天使，扣一分。漫画家与助手同作者。",
        "意外的.....甜？",
        "声优阵容是真强",
        "猴氏智减法",
        "当搞笑番看是很不错的，但是男主对女主使用暴力有些让人不适。虽然女主各种露福利但是我内心毫无波动，毕竟谁会对一只猴子的胖次感兴趣呢.jpg(笑",
        "傻乐傻乐的，抛开脑子看两集umb表演很生草。",
        "我要是小明我早精神崩溃了，谁会喜欢猴子倒贴啊？男孩子要学会保护自己！人物好像没啥特别令人喜爱的闪光点，或者说本作正常人太少了，只能当纯搞笑片看来乐乐，我的评价是有够逆天的（女主是umb配的哦",
        "笨蛋和猴是有区别的，用力过度观感反而不好",
        "猴式智减法",
        "悲剧，入狱体验",
        "看到后期有点腻",
        "一部搞笑番的打斗场景居然这么流畅，属实意外。",
        "标签补全//",
        "挺欢乐的，不过表现形式颇为粗暴。",
        "挺搞笑的，虽然感觉小天使挺可怜的，这番最好不要过度解读，图个开心就行",
        "不开玩笑，看多了智商真的会变低",
        "确实挺好笑的。。。/6.0",
        "还算搞笑就是太多性暗示",
        "剧情过于恶俗了，前几集后观感很差，弹幕是支持我看下去的动力",
        "女主真的蠢",
        "用力过猛了，没那么搞笑",
        "腦子是什麼？",
        "8+8+4+4+6\r\n侮辱智商",
        "搞笑的元素堆砌的太过频繁。套路太频繁，而且感觉贯穿了全剧。",
        "人设很有特点深入人心，剩下就是日常喜剧的套路了，不能要求再多了",
        "笑点还是有的，但是有些尴尬，不过上头是真的上头",
        "好看是好看，然而梗太烂 7-1",
        "用来泡面结果面泡糊了",
        "还是挺戳笑点的，作为一部搞笑番这就够了",
        "哈哈哈哈，太沙雕了，太搞笑了，哈哈哈哈，不过也就止步于此了，看几集完全get不到点了，甚至觉得看着女主稍微一点点不适。",
        "沙雕沙过了",
        "其实我不太喜欢用极端属性堆积出专门犯傻的角色的喜剧，这样制造笑点太不高明了，显得搞笑角色有点烦，不过角色互动挺好玩的，凹酱每集预告都得喊这么用力真的糖醋萝卜。",
        "笑点溢出。",
        "搞笑太用力了，反而对不上笑点",
        "搞笑类型的看多了就感觉没有那么搞笑了。",
        "很不错的搞笑番，就是个别地方不太好和用力过猛，女主的配音是悠木碧这一点也让我感觉更有趣了。",
        "不喜欢刻意消费猴王营造笑点，从头到尾感受到的是无厘头的吵闹，倒是辛苦悠木碧配音了",
        "这猴子。。。放松时看挺好的",
        "约2017秋冬看",
        "真 沙 雕",
        "太弱智了我要死了",
        "前几集很搞笑，后几集审美疲劳了。",
        "挺好笑的。。男主太惨了wwww",
        "全员崩坏，恕我无法下潜到那个深度去欣赏这部动画。",
        "部分过于直球的性骚扰让人有些不适，不过这个作者一直是这个风格来着……抛开这个不谈，大部分还算搞笑，有些比较强行",
        "凹酱开心就好",
        "女主憨过头了，这一点对观感的影响不小。",
        "太笨以至于对不上电波。",
        "沙雕...在妹妹身上看到了自己的影子(ー`´ー)",
        "过于沙雕，有点无法接受笑点。",
        "过于蠢",
        "过于cheesy",
        "只是因为不喜欢人设而已，实际上该给更高的分",
        "勉强算还可以的搞笑日常作吧，角色设计和剧情推动都没有什么太大的亮点，比不得这一类型的前辈们。",
        "观感还可以的沙雕番",
        "之前竟然忘记标了。感觉像看了一部90年代模仿周星驰的港产喜剧",
        "虽然有的小节挺好笑的，但是6分不能再多了，有点点低俗了",
        "猴啊能不能别祸害人了。",
        "搭配坂本食用",
        "笑点太过低级，不太好玩",
        "真有这么个女生其实也挺头疼的，反正我是不会要的",
        "看多了也会审蠢疲劳啊",
        "戳不到笑点阿",
        "还行",
        "あおいちゃん... 可怜的凹酱接的什么活儿呀\r\n(bgm38)",
        "猴式減智法",
        "降智打击~警告！",
        "<5.8>观看需要自行降智，成功后体验极佳。",
        "笑笑就好",
        "搞笑无节操",
        "下饭",
        "单纯的搞笑，但是过度注重于搞笑。看着会为女主觉得可怜，觉得是不是玩脱了……6",
        "搞笑番，看了就忘。",
        "无聊的时候可以看一下，说实话就是卖蠢而已",
        "补标，猴式智减法……从圆神到猿神……（2017.09）",
        "卖蠢还行",
        "内心深处还是挺希望猴子跟小明最终在一起的，毕业后请立刻逼婚不要停！",
        "作为搞笑番硬套的人物模型和反卖肉主义……心思满清奇的，但不知为何还是没有重阅的欲望",
        "神经病",
        "其实做出来的效果在我预料之上，可能这也得归功于组长的配音吧",
        "看着消遣还可以系列",
        "开始很有趣，后面慢慢无聊了",
        "用力过猛",
        "总有一种用力过猛的感觉",
        "辛苦凹酱……不对，你应该乐在其中吧",
        "UMB这几年到底经历了什么",
        "勉强及格的搞笑番，但是其中有些情节的搞笑点有些过于激烈而让本人产生少许不适（涉黄严重）（大雾）。",
        "笑料抖得一般。",
        "吵闹远大于搞笑，人与人之间的悲喜不能相通.jpg",
        "不愧是猴子",
        "普通搞笑番，又看（听）到了umb不得了的一面",
        "哈哈，还挺有趣的",
        "过于弱智-2",
        "OP直接中毒",
        "全12话",
        "降智泡面番？？",
        "有闪光点，只可惜不好玩的桥段略多。",
        "猴式智减法",
        "5.5",
        "悠木碧好棒啊，声线多变还有趣",
        "蛮有爱的但是戳不中笑点，6.5分",
        "一般般吧 是我的笑点不够吗 感觉有的地方有点“强行搞笑”的感觉",
        "看起来还算不错，搞笑也很足，但以角色卖蠢来搞笑总感觉让人不太舒服，初看起来还好久了之后也审美疲劳了。",
        "政委本色出演，组长瞬间出戏，我去看两集男高压压惊。//我特想知道这几年在 UMB 身上发生了什么……给干爆法兰丝丝腾地方了。",
        "无脑的搞笑番，及其简单粗暴",
        "6中",
        "虽然没啥特别优秀的地方，不错作为一个搞笑片，尽了本分了",
        "做一个简单的人，不带脑子的看不该带脑子看的番。",
        "需要放下智商看的智障搞笑剧！讲实话除了搞笑可能一无是处，因此给6分啦。男主的吐槽还比较犀利，增加了一些笑料",
        "猴式智减法",
        "太弱智了",
        "玩笑而已",
        "很吵",
        "本来挺好笑的，但每集都这样就有点尬了",
        "很轻松（大概",
        "不能带脑子不能带脑子！",
        "作为一部搞笑片来说让我觉得很好笑就值6分了。",
        "我觉得她侮辱了笨这个字",
        "女朋友很喜欢的动画，有些魔性，但感觉目标受众很奇怪。整体剧情很低龄，却又不时卖奇怪的肉。谈不上推荐。",
        "猿神还行",
        "放空脑子去笑就好。悠木碧和组长辛苦了。【2017年9月】",
        "动画的水准相当不错，但是这个动画完全碰不到我的笑点...具体而言就是作者在搞笑上用力过猛，反而完全不好笑了；相比之下阿库亚大人的水准就高得多。感觉作者在现实生活中应该是个比较无聊的人吧...",
        "这不叫aho，这叫saru，凹酱辛苦了，有几个段子和演出方式还是蛮有趣的。",
        "看个乐呵。",
        "太蠢了，蠢出新天地。",
        "当搞笑作品已经把人做成了猴子，这个作品已经出格了。（然后我不知廉耻地看完了，小天使真可爱x）",
        "还行吧...可以说完全破坏了幼驯染在我心中的形象233",
        "非常搞笑，但仅此而已，悠木碧日常放飞自我",
        "有毒....",
        "搞笑搞的有点尬",
        "1/2剧情都戳不中笑点，当看一部搞笑动画笑不出来时，就只剩下尬了。。。",
        "心疼凹酱辛苦了",
        "最后一话丧心病狂...现在的深夜动画这种尺度难怪被投诉了",
        "看久了真心觉得よしこ非常的烦，さやか那包容力麻吉天使。特别喜欢狗的部分，还有就是龙一有点蠢萌，除此之外…没有了。",
        "无厘头搞笑吧，有些还是能戳中笑点的",
        "还算可以的搞笑动画，不是很有营养，毕竟只是搞笑动画，而且很短。",
        "欢乐智障番",
        "UMB放飞自我系列。效果良好的无厘头喜剧作品。（我可能是第一次见到卖肉却引不起丝毫欲望的女主2333333",
        "虽然观感还不错，然而笑点对不上。总体而言中规中矩。cv的表现力很强…另外这狗成精了吧",
        "前几集被搞笑吸引，但后来搞笑手法过于单一，作为轻松一下的番剧还算不错",
        "第一集相当好，后面慢慢下坡路。",
        "在我什么都打不开的网络状况下唯独实力至上和这个能看，这是传说中的钦点推荐吗？看了不亏，有稻垣大监督在就好笑，是的就是第7集！",
        "搞笑是搞笑，就是有些过头了",
        "实话 动画比漫画好看 漫画后期真是不行了 放弃了 太傻了 傻的已经不是有趣了 动画有umb和组长一班人 反而还算好",
        "到了后面，有些笑点就显得有些乏力了。\r\n看完了，5分，声优加1分。",
        "一个梗能玩一整季的作品真多啊",
        "没什么大毛病的作品,因为它作为一部搞笑番剧已经达到了它的目标,因此从多个方面来看,都没有突出的优点,但也没有缺点",
        "大夫疯了",
        "佳子天才",
        "智熄",
        "并不觉得很搞笑啊，反而有点尴尬，女主其实是披着人皮的猴子吧，cv加分//可怕 简直心疼男主2333",
        "看猴子 笑点get不到",
        "凹酱神演技不说了，剧情方面第3，4回喜剧效果很强，笑到人肚子疼，后面梗玩腻了观感逐渐开始走下坡路，从6话开始每集就只过一遍了，最后的结尾还是不错的，总体来说可以打个及格分",
        "看到第三话就会觉得蛮吵蛮傻的",
        "总体节奏不错，动画改编得也挺有水平，但是作为搞笑动画而言不怎么合格，很多地方都给人重复感，看到最后一集完全笑不起来了。",
        "虽然是搞笑，但看久了还是会恶心，幸好每集时长差不多刚好。",
        "挺搞笑的，哈哈哈哈",
        "不用带脑子去看，防止智熄",
        "还挺搞笑的，但是有时候真的很想揍女主一顿",
        "还是很有趣的搞笑番 不过有点微重口",
        "每周搞笑养料来源。原作是四格漫画，改编动画每集12分半，包含几个故事，节奏快，笑点足。人物性格极其鲜明，（放眼人科人属人种也找不到第二个女猴子。。。），女主佳子low穿地心的智商和强大的物防和有时很迷的情商导演出各式剧情。其他人物也极有趣。",
        "【6+】还挺好看的，总的来说前面部分比后面部分要好看一些。略显“低俗”的地方并不讨厌，因为有ZZ这个很好的设定，低而不俗。",
        "有病（褒义）",
        "hhhhhh可愛～ 組長可愛，悠木碧更可愛（越來越喜歡悠木碧了）（把悠木碧12話那句“へ、あくん？”翻來覆去聽了40多遍……）",
        "蠢得有些烦，这不是笨女孩，是长成人样的猴子，咿呀喔呀叽叽喳喳。",
        "真是煎熬",
        "妹妹，小天使，风纪委员，狗，都特别可爱啊，可是女主实在是，要是我遇见这样的人早就打死了",
        "漫画的智障表现了起码八成了",
        "被减智打击了",
        "用力过猛的感觉",
        "史上最凶UMB",
        "套路比較老套，且女主雙商都0這點不太討喜。",
        "猴式智减法",
        "只是心疼Y.AOI的嗓子",
        "还不错的泡面，UMB放飞自我，ep.7挺好笑的",
        "凹酱辛苦。",
        "猴式智减法，令人智熄的操作，然而从中期开始就觉得没什么意思，看完最后一话我突然明白了原因：审丑疲劳了嘛……当然悠木碧你辛苦了",
        "消遣时间",
        "作为本季唯一看完的动画……只能说是平庸\r\n作品本身的笑点实际上也很难长久保持，后面也流于和坂本一样的尴尬",
        "作为一部休闲番已经差不多够格了，起码搞jiang笑zhi部分做的很不mei错jie的cao。还有，悠木碧形象毁了....",
        "好烦啊hhh",
        "心疼凹酱嗓子. angela这个op是厉害",
        "看UMB放飞自我就够了，抖包袱的能力还是不行",
        "twitter联动-----悠木碧：“对不起，我不应该用PS把自己腰修得更苗条的，以后我一定加强锻炼55555。”组长：“你芭娜娜吃多了吧喂。”",
        "屌媒体果然适合降智\r\n用力过度b38",
        "组长的吐槽+凹酱的卖蠢实在是太棒了",
        "聒噪而不失尴尬，最后那集还行",
        "OP 居然是 angela！",
        "太zz了以至于有点反感，还是很有趣的",
        "高开低走，用力过猛，6.5分可以有",
        "辛苦凹酱了～",
        "d社作画不敢恭维，剧情还是可以的。",
        "UMB对这片子贡献太大，就算是猴子是UMB也能让人觉得能接受啊",
        "看cv的，剧情就不吐槽了\r\n——完结更新，适合脑子放空的时候看。",
        "真是令人智熄的动画",
        "看过只想说一句：悠木碧辛苦了(ﾉﾟ0ﾟ)ﾉ~",
        "某些桥段确实能笑出来的，但是总是拿女主过分夸张的卖蠢来制造笑点，不仅仅是有时候会尴尬，而且看多了也会产生审美疲劳。不带脑子看番毕竟不是我的强项",
        "原来还是战斗番啊！这样的凹酱太棒了！",
        "降智",
        "也就这样，弱智女主的搞笑，看多了真的腻",
        "umb的放飞自我",
        "和坂本一样，这种过于夸张的搞笑，刚看开头还是挺有意思，看多就审美疲劳",
        "悠木碧真是很放得开啊...",
        "2017-09-19。CV全程嘶吼太疯狂……角色几乎全被女主同化了。",
        "轻松有趣，套路福利满满的泡面智障番",
        "我在看什么？？？",
        "还是接受不能啊……",
        "因为漫画而看动画，但漫画也越来越无聊，想弃了，动画同样。大家说难得的千年一笨女主角，但其实剧情没什么发展，很快会倦。",
        "不上不下",
        "这根本就是猴子！",
        "休闲搞笑泡面番，只可惜搞笑的梗完全不戳我的笑点。",
        "慢慢无聊了",
        "剧毒，卖蠢……老了 萌不起来这种了",
        "上坂的夹鸡妹抖?",
        "属性太重，受不了受不了",
        "一般，目前看着打发时间"
    ],
    "7": [
        "猴",
        "看动画不要带脑子，尤其是这种本来就不该带脑子的",
        "真的好搞笑啊，这应该是我见过最独特的女主了。",
        "感觉不如……猿神",
        "我觉得我可以……看猿神看的",
        "作为搞笑番相当有趣\r\n作为恋爱番...什么这也能作为恋爱番？",
        "乐子番，乐就完了",
        "番剧补全+1",
        "圆神？猿神！悠木碧真的厉害。整体观感还行。",
        "沙雕，轻松，搞笑，XD",
        "很好笑，没了。很久之前看的，只记得那个片头很洗脑，还有女主很沙雕，男主好像没啥存在感",
        "【历史记录】2017年7月\n是猴子",
        "很沙雕就是了，全剧没多少个正常人",
        "优秀但不算太优秀的搞笑番",
        "文明观猴",
        "不挺搞笑的吗？",
        "猴子",
        "还是很搞笑的",
        "搞笑，但没那么多",
        "我超，猿",
        "悠木碧算是放飞自我了，看的时候不要带脑子……",
        "补标。无可救药。",
        "人如其名。",
        "还得是凹酱",
        "我超，猿神",
        "很吵的动漫",
        "鲨卵番，为凹酱来的，出奇的有趣。",
        "别致的搞笑风格，闲的时候看看不亏。",
        "猴戏始祖（?）",
        "爆笑",
        "凹酱好耶",
        "挺搞笑的，猴王不是白说的",
        "参见猴王www",
        "乐子管够",
        "以搞笑番来说很好，以前我会觉得猴王的演出有点过头，直到我看了废材傲娇青梅竹马，感觉其实佳子除了笨点，意外的还是蛮有生存能力的。",
        "建议别带脑子看\r\n（代表我五年前的评价）",
        "挺有趣的",
        "搞笑",
        "7.5",
        "搞笑番来说可以，还挺乐的",
        "太久之前看的，印象分",
        "7.2",
        "搞笑呢 猴子",
        "2021-07-18",
        "挺楽的",
        "补标",
        "美型可以，笑点可以，期待第二季",
        "好笑",
        "脑回路清奇经常把我创死",
        "人类退化史。",
        "补标",
        "看个乐",
        "还算挺搞笑的",
        "圆神☞猿神",
        "很乐",
        "无厘头沙雕搞笑番，够沙雕够好笑，可惜一集才12分钟",
        "补标，沙雕无厘头。",
        "神经悠木碧",
        "猴王,令人失去xy的女人,无厘头很搞笑,猴氏智减法也是出了名了",
        "猴子乐死",
        "值得一看。",
        "补标，居然没有标，当时笑疯了",
        "感觉改的很好，声优好制作也不差。而且不算泡面，很感人",
        "这应该是凹酱配过的最智障的角色了吧(doge)",
        "欢乐作，同情男主",
        "搞笑漫，打发时间可以看看。",
        "2017.07.07-2017.09.23 182.5sc",
        "太搞了",
        "脑瘫搞笑番，笑死我了",
        "好看，不过女主有些行为真的不能接受",
        "乐.jpg",
        "还不错的搞笑番，喜剧番没有什么太多评价，看的开心就是最好的评价。",
        "有趣",
        "真·猿神，作者脑洞真大",
        "让我们感谢悠木碧小姐的倾情演出。\r\n但是下次别演猴子了。\r\n这番虽然吵闹，但是实在是很通俗的好笑，就是用笨比故事和黄色段子逗你笑，看的时候可以很放松的看\r\n6.7分更合适",
        "某一年暑期补完\n\n补标",
        "乐",
        "唯一一部对女主胖次丝毫提不起兴趣的番，猴氏智减法直接把正常人也拖下水了。。。",
        "2022.2",
        "笑死",
        "沙雕，心情不好的时候看他就好了",
        "过于弱智（褒义词）",
        "轻松愉快的",
        "6.9",
        "7.2 就沙雕无厘头嘛，好多想不到的剧情，挺有意思的。",
        "作者多少沾点。。。，观众也多少沾点",
        "乐",
        "前面制作挺精良的，后面有点粗糙。\r\n但是真的好笑啊，弘幸老师就是天才！",
        "哈哈哈",
        "78",
        "笑得很开心",
        "猴王！",
        "女主女主就是活脱脱一个猴子哈哈哈，风纪委员针不戳",
        "搞笑还是有一手的。但喜剧的内核是悲剧，某些地方看似是笑点实则讽刺了不少社会现象。",
        "麻麻我就要秋裤——",
        "无厘头，还行吧",
        "喜欢OP，笑料不乏，还遵循了风纪委员最黄定律。那段时间智障好流行啊，不过我喜欢，貌似漫画后期女主彻底白痴化了，就不去看漫画了。",
        "二货动画(字面义)",
        "还行，沙耶香小天使",
        "笑点密集",
        "很搞怪 笑的肚子疼",
        "日式无厘头搞笑风格，需要能对上电波",
        "属性",
        "欢乐就完事了",
        "猴子的笑脸让人浮想联翩呢",
        "属于是卖疯动画了",
        "已经看过了，补一下",
        "人不能，至少。。。这个是真得不能",
        "还行",
        "文明观猴",
        "笑到脸抽筋",
        "悠木碧太强了给跪了，组长配的男主也好魔性",
        "看完了冒个泡。看了看这里的评价，大伙的要求这么高的吗（扇子笑）。",
        "总体还是挺不错的，除了某些情节极端卖蠢意外并没有什么不足，a妈倾情献唱的op效果很棒~",
        "警告：本片建议至少有100小时的日本动画观影经验再观看。\r\n\r\n放飞自我的作品，让片中的福利都完全没啥效果。请准备好【精神防护盾】，防止智商下降。",
        "降智打击",
        "猴氏智减法",
        "挺搞笑，后头审美疲劳有点恶心",
        "前面很有趣，後面搞黃色太多有點疲憊了，總體還是很搞笑有趣了",
        "这搞笑风格也太夸张了，不过对的上胃口的话意外还行，认真你就输了",
        "全程在看sayaka和ruri",
        "总的来说蛮难评价的一部片 = = 制作风格由于是漫改也挺有漫画的味道，顺带的好处是 PPT 画面较多导致妹子大多都挺正的。笑是真的很好笑，这种笑里有点可爱的感觉还是蛮好的（友商的衬托下其他妹子都显得好可爱啊草）……说完优点说缺点，女主人设有点用力过猛（谁会对一只猴子的胖次发情呢）恰好我又一直不是很喜欢用力过猛导致太脱离常识的人设",
        "拿来消磨时间还是挺不错的",
        "爆笑如雷了（捂脸）",
        "笨女孩× \r\n进化失败大脑发育不完全雌性√",
        "放松身心，闲来无事看两集确实很有趣，不过有很多搞笑的部分都有些用力过度，过犹不及。",
        "2021.2.9补完。用来放松心情的搞笑番，不做多求，制作是及格的。",
        "挺沙雕的泡面番，喜欢悠木碧的可以看看",
        "入宅番之一，笑死。",
        "心情不好的时候可以看看",
        "草 生了出來",
        "看个乐子",
        "凹酱大活跃，了耳朵有点疼……好像就是从这部番开始我就对无厘头搞笑有点厌了",
        "不带脑子看的沙雕喜剧，很欢脱啊。",
        "声优真是辛苦呢。全片笑点也蛮多的",
        "猿 神",
        "猴子太鬼畜了\r\n（2020/8/7-8）6.6",
        "降智啊",
        "小天使真可爱",
        "不要故意卖蠢",
        "搞笑日常，反正不带脑子 (",
        "淦",
        "【70】对这部动画的观感好坏，取决于你是否能够忍受这个母猴般的女主。笑点属于比较低级粗暴的那种，恶意卖肉的桥段很多，整体感觉太吵闹了。如果现实生活中，身边有女主这样的人物，是真的挺影响生活质量的",
        "6.9/10",
        "有趣的女人",
        "巨沙雕超级下饭（当她的声优真的太累了",
        "欢乐猴王",
        "说实话，猴王情商挺高的，要不然怎么撩到老师的。",
        "多放香蕉。",
        "看的时候就想起了《漫画家与助手》，好喜欢这位作者，搞笑题材的天才",
        "补标7.3\r\n剧情7，配乐7，制作7，其他8",
        "沙雕欢乐多",
        "降智欢乐番，A妈的歌味太浓了",
        "整体气氛非常轻松的作品，从头到尾正经不起来。角色塑造上太妹和小天使（以及狗）比较成功，猴子则显得有点用力过猛，除了蠢也只剩蠢了，看到后面很难让人喜欢起来。OP很有特色，每集片长也就十分钟，无聊的时候刷一刷还是很不错的。",
        "NT动漫，看的我都有点傻了",
        "太降智了哈哈哈哈凹酱开心就好。",
        "降智打击",
        "够沙雕",
        "真是笑死我了，算是搞笑番中不错的作品了",
        "第七集佳子女扮男装那一段非常喜欢",
        "蠢过头了,看起来太做作",
        "笑点设置还是可以的，只是过于话痨＋降智容易让人觉得聒噪。",
        "图一乐",
        "梗玩的挺开心啊，又头文字D，又热血高校。",
        "2019.09 够沙雕够搞笑，尤其大概第3集的样子，猴子和猴子妈 “不不不”四联，半夜把我头都笑掉了，甚至差点把时候吵醒，发挥稳定，很好的消遣番！",
        "还是蛮戳我笑点的",
        "你以为是恋爱喜剧？不，这是傻dio（diomedéa）番啊！杉田配的男主特有意思，UMB又放飞自己了2333",
        "太降智了",
        "卖傻搞笑番，另外在下比较萌沙耶香",
        "6.8",
        "番名点题",
        "戒色番",
        "女主是真蠢还是装蠢.......有些地方不是笨蛋能做出来的",
        "哈啊哈哈哈哈哈",
        "中间真的笑死了",
        "搞笑剧还用说吗？笑就完事了~",
        "欢乐日常，打发时间的话这部番错不了。",
        "话说你们四五岁时就那么成熟了吗，喂……\r\n全程都合不拢嘴了……\r\n好像智商也受到了打击，这是为什么呢？诶？\r\n佳子某种意义上来说，也是“天才”呢……除了学习不行，其它都做得还好？相比之下，琉璃酱就好像什么都不行啊，不过意志真的很坚定，会一直努力下去，就是不知何时会有结果，这种不放弃的精神，在下只能佩服，话说身为哥哥的小明倒是辅导下啊！",
        "本来也就是六分，ep10加一分吧",
        "20181104，沙雕至极，要不是弹幕给力智减的我简直看不下去。但是配合弹幕观感不错",
        "降智打击刑满释放",
        "一般搞笑",
        "UMB和组长的搞笑番，不带脑子去享受就好了。",
        "看了会降智，所以不推荐给任何年龄层观看。",
        "真的脑残……而且真的会传染，要不然我也不会一口气看完……\r\n_(:з」∠)_",
        "智商忽然香蕉化",
        "降 智 打 击",
        "同为ZZ神教，和阿库娅比起来，本番的ZZ就有些过分了，让一些笑料显得有些尴尬。不过12分钟的长度非常合适，往往笑过之后，还没仔细想别的，就已经结束了，大大减轻了尴尬感。",
        "果然我还是喜欢这种搞笑日常",
        "猴子女孩",
        "这很笨女孩，女主果然如番名是个沙雕。",
        "很好玩，也一直在笑。整体感觉还是比较优秀的。不过有些桥段多少会引起不适……减1星，7分",
        "ヒロユキ老师一如既往的搞笑风格，其实就是一群傻孩子的故事",
        "不带脑子看就OK了啊",
        "凹酱你又放飞自我了",
        "全程爆笑",
        "我是真的觉得猴子非常非常非常可爱。",
        "猴女孩",
        "优秀的泡面搞笑番，质量不错，人设讨喜",
        "Aho！",
        "跟漫画家与助手一个作者，也是差不多风格，但是相较于前者感觉有点用力过猛。为了夸张而夸张。但还是很有趣的。另外猴式智减法这个梗简直是个人才233",
        "MD，这波降智打击真的很强！",
        "看完莫名心疼凹酱哈哈哈哈哈",
        "只能用mdzz来形容了hhh 蛮有意思",
        "凹酱放飞自我系列 说实话看的时候笑抽了，但是仔细回想一下也没什么值得回味的，就是单纯的让人笑出来而已。不过还是很喜欢，毕竟是唯一一部（包括日常和齐神在内）让我笑得如此开心的搞笑动画。",
        "悠木碧 本色出演",
        "6.5四舍五入7",
        "搞笑的可以",
        "沙雕动画还行",
        "\"天上下起了香蕉雨,这时如果有一位载歌载舞的可爱女孩子,请不要感到惊讶.或许她只是在全力享受青春而已.\"  主题为搞笑的动画,在逗笑让观众欢乐的方面,还算精彩有趣.感谢声优们的演出,收录现场想必是一片\"混沌\"吧? w",
        "娱乐致死。",
        "大智若愚？",
        "爆笑",
        "猿神！",
        "猴式智减法",
        "见证圆神成为猿神",
        "前面爆笑，后面剧情就开始略强行了",
        "op不错。",
        "佳子很可爱，相当单纯的恋情。\r\n但是啊，总觉得以佳子这样的人搞笑真的好吗？很多地方都是很尴尬的强行降智来搞笑，果然还是看不下去",
        "七月霸权无误",
        "标准的搞笑番。",
        "哈哈哈哈哈哈哈",
        "悠木碧放飞自我= =",
        "不是说难看，但是好歹也不要让女主全程卖蠢吧emm",
        "给我一个这种笨女孩吧！",
        "总体来说很不错，能让我笑起来的片子很少。只是不太喜欢这个输出全靠吼的配音方式",
        "哈哈哈哈哈哈哈这智障得太有趣了bgm38，而且其实男主身上的笑点更给力。OP有趣。",
        "黄段子玩多了也没意思...卖傻套路偏重复,不过组长和凹酱现场应该很搞笑吧",
        "角色设计不错，看的很开心",
        "这其实是个战斗番吧23333333333",
        "banana是夜宵",
        "比隔壁的假大空教室好",
        "猴式智减法",
        "搞笑番里很好的了",
        "我觉得还行",
        "应当有意思的一部番，不同于那种通过误会制造笑点的番，这番真的是全靠角色的设定，可以不带脑子从头笑到尾，相当不错的番。。。期待第二季",
        "笑成傻子",
        "凹酱相当精彩的演绎的一部，各种轻松的段子跟neta，一部及格的搞笑片吧~",
        "有些番是不能带脑子看，这个番是带脑子看你就没救了",
        "虽然有一些故意卖蠢和低俗的情节，但是大部分剧情轻松去看还是不错的...",
        "看完了，更期待作者的“女友成双”动画化。",
        "作为一部搞笑动画...是成功的, 起码自己被逗笑了好久, 哈哈哈...顺便UMB的各种梗(包子等)也挺让人怀念的, 看了下cast她还是第二原画? 震惊",
        "侯氏制碱，戳到笑点了，配音很赞。泡面剧情后期乏味",
        "一周看一集的话满乐呵的，就是女主的兽性太强了...看多了会反感",
        "那么问题来了，智慧的颜色究竟是蓝色，粉色，还是橙色？",
        "你要的，只是搞笑而已\r\n实际6.7",
        "妈的一个片子下来，疯了好几个。",
        "把泡面番当成两集做一集就可以看下去了2333，さやか真心小天使，妹妹太可爱了，有いぬ这样的宠物倒也是有趣，弄的自己都想弄个宠物养着了。。最后一集很毁片子的整体气氛，让人对女主（算是さる了吧。。）变的很没好感，这已经不是智障的问题了，简直算动物了。。",
        "不喜欢悠木碧这种风格的配音。没有前作漫画家与助手好看",
        "很好玩的番，和南家的二傻美好世界的阿库亚比起来过分了，减分，但梗不错，好玩，而且没烂尾",
        "诸君，请不要拦着我去拍扁那只猴子！！！！",
        "哈哈哈哈哈",
        "凹酱你开心就好。公共场所看的时候小心被人当做煞笔┑(￣Д ￣)┍",
        "很戳笑点，先给个7分推荐",
        "电波系无厘头 全程都在听凹酱放飞自我",
        "有时候我会觉得这是今年七月第一（笑）",
        "有点笑点重复，但是让人看的开心就可以了",
        "制作组很有自己的想法，每周十分钟笑得没心没肺实在是太好了",
        "爆笑作品 从头至尾几乎都在笑...好久没笑的这么愉快了",
        "凹酱可爱",
        "不要看的太认真，接受设定还是很搞笑的。看下来只觉得佳子不过是价值判断和道德观脱离社会常识而已，跟智商挂不了钩",
        "比漫画改得好很多了。",
        "单纯且不用大脑的搞笑片，什么段子都能摆出来。",
        "有毒？？？这是我不敢随便推荐给别人的一部\r\n我智商现在多少来着？",
        "哈哈哈哈哈草拟妹咯",
        "的确是个轻松搞笑的动画呢...画面可以说是比较不错的了，有几集的战斗场景（？）动作很流畅，气氛也很到位，CV也很卖力（...辛苦了）。再者作为一个卖笑点的动画，笑点也很密集，笑点的质量也比较高，完全合格。话说这个动画大概是dio社的上限吧...各种意义上来说...不容易呢",
        "OP很好听啊",
        "为什么有些人对搞笑漫要求那么高呢？有这个精力吐槽笨女孩还不如去喷这一季的“智斗”轻改呢。",
        "虽说确实很智障，女主是真的像智障，但是确实地让人痛痛快快地笑了。",
        "猴氏智减法",
        "有些桥段蠢过头了",
        "为凹酱打call",
        "还不错，作为放松的番来看笑点还是很足的。",
        "特别kuso的动画，很胡闹，意外的很抓我的点，有些桥段比较一般，但大多数都十分有趣，当然前提是get的到，我看b站大多数观众都挺能get的到这部番的点的，评论十分有趣，代入的也很好，bangumi的评价比我预想的倒是低了，可能不太戳一部分人的点吧。。。个人很喜欢这种日式kuso的感觉。",
        "妈妈啊我要秋裤",
        "被猴总降智的几个月23333",
        "爆笑，我怕不是成了UMB粉了",
        "最开始太降智商有点受不了看到最后还挺好看b38",
        "哈哈哈哈哈哈哈笑成神经病系列，总之超搞笑哈哈哈哈哈哈哈",
        "原作党表示果然是要有CV演绎才带劲，非常成功的过激派搞笑片。恭喜悠木碧再次放飞自我大成功——听说有个叫雨宫天的很嚣张！？这种充满服务精神让人一点欲望都没有的女主，真是业界清流。一集一换的OP小剧场好评，除了佳子其他同龄妹子都好可爱果然靠同行衬托很重要。节操不保风纪委，纯情辣妹荣村茜，永恒天使沙耶香，真正女主琉璃妹，智商担当大白汪。猴式降智，今夏一同爆笑。PS沙耶香麻吉天使，小茜麻吉可爱",
        "猴王发出的降智打击来临啦!凹酱辛苦啦!!!",
        "侯氏制碱法",
        "有毒",
        "有几集很无聊很难笑，有几集很搞笑，总体来说还是阴吹思婷的。",
        "一开始算是搞笑，到后面显得很无力。",
        "看的时候确实很欢乐。",
        "很欢乐的搞笑动画，不过梗有点重复就是",
        "女主要是在现实里肯定被揍死.... 搞笑片不需要智商!!! 不可带任何严肃眼光观影XSK",
        "还是挺搞笑的，虽然看多了有点审美疲劳",
        "虽然有的笑点很尬，但总体来讲可以，第三集之后才开始进入佳境（至少对我来讲）。可能是我经常被人说傻的缘故，蛮心疼佩服佳子的，被他人这么对待还能开朗活泼。至于大家说降智商，但我觉得佳子说教挺有道理的，而且有的佳子情节很帅啊。个人比较讨厌太妹，另外心疼男主。",
        "佳子不但不烦还有点可爱了bgm38",
        "完美诠释了如何智减...",
        "每次看这个都跟逛动物园一样有意思_(:з」∠)_",
        "不错的搞笑番，很多集都让我爆笑不已，但也有略无聊的集数",
        "虽然搞笑，但有些地方用力过头，比如女主就是让人厌烦的不行了。",
        "能有蠢成这样的片也是不容易了……搞笑是真的搞笑，蠢也是真蠢，偶尔还有些一言难尽的ky和低俗。尽管看久了所谓的反套路也会变成千篇一律的套路，但看的过程基本上还是开心的。悠木碧真是辛苦了。",
        "搞笑番，制作还算可以",
        "挺有趣的",
        "这剧情走向比第一次的gal舒服多了，老老实实做搞笑日常不好吗？话说D社这回的作品意外的不错呢",
        "蠢出新高度",
        "不错，有意思，一看就是漫改。",
        "智减大法好",
        "求个开心看看的态度看的,能笑就好,圆神泥垢了= =",
        "cv出彩 冲淡了我看漫画时想打人的冲动（）",
        "看到吐槽箱有个评论\"过激派搞笑片\", 很正确了23333想出\"猴式智减法\"这个梗的人是天才吗!! 特别脱离现实, 特别好笑www",
        "搞笑片来说还挺不错的",
        "刚公布动画化时觉得太他妈弱智了怎么还会有这么傻的片子。看着看着我就被猴式智减法的魔力所折服了。现在什么都不想干只想敲碗等二期。本季看的相当开心的一部。母猴子牛逼。",
        "凹酱和政委玩的欢",
        "凹酱赛高！谁敢不服就打爆谁的狗头！（笑）",
        "少见的男女主青梅竹马但是毫无感情戏女主还经常被男主各种痛殴的番，笑点很多，非常降智~推荐一边吃banana一边观看~",
        "总体来说一般 笑点还行 主要看UMP卖蠢  一回10分钟 轻松欢乐",
        "二倍速\r\n令人智熄的操作\r\n猴氏智减法",
        "有点过于智障了，蠢萌蠢萌挺好的，但是这已经是弱智的级别了就稍微有点过。最喜欢的角色是狗，里面最通人性的角色啊。还有最后一集真是节操掉满地.....辛苦凹酱了",
        "#永远不要和白痴争辩。因为他会把你的智商拉到和他同一水平，然后用丰富的经验打败你# 令人智熄，UMB无敌",
        "7月霸权hhh，猴子已经天下无敌了。看漫画的时候觉得还一般般的结果动画做出来非常的喜闻乐见，很棒！",
        "佳子的疯是整个剧情的发动机，其他角色都偏吐槽役。不过也正因为剧情太依赖佳子的疯了，导致佳子在无尽发疯的路上一路走到黑。",
        "バ！ナ！ナ！は！夜！食！",
        "希望再出下去",
        "【惡搞+有點尷尬】啊或噶路！",
        "表情无解",
        "第一次遇到一个完全没有那方面想法的女主，放…放过我吧",
        "开头和结尾笑点最足，主要讲述了猴子的养成方法~",
        "密集的笑点轰炸，不过我觉得再多来几轮我就会腻了",
        "猴式智减法(￣︶￣)↗",
        "看完感觉智商降了一个等级。请些搞笑艺人来配音真是无比正确哈哈哈哈哈",
        "单纯智障搞笑，总有一种欺负弱智儿童的赵本山式政治不正确感在里面，不过挺有趣的，CV的发挥感觉惊为天人，出第二季的话会接着看的。",
        "完结了？？竟然有点期待二季",
        "好想打女主......",
        "人在世上，除了吃有营养的大餐，也时不时需要吃点垃圾食品。",
        "umb到底经历了什么233",
        "这泡面虽然低俗但以外的有趣。（狗大爷真男主！",
        "我这种素质低的就喜欢这种恶俗段子",
        "剧情【A-】；音乐【A-】；人设【A-】；作画【A-】。可能是我被智减了，感觉还行？总评【A-】",
        "比漫画家与助手好看太多！有几话真的笑得喘不过气，沙耶香真可爱，凹酱不容易啊全程都配得这么用力。",
        "这种极端的设定和搞笑题材很容易让人和齐木楠雄做对比，人物上我也就把女主当成是女版燃堂来理解了。不过搞笑功力相比那一作是差了几分，有些地方有一种用下流梗挠人痒痒的感觉。后期演出一路走高，看着越发有意思了。再多一分送给悠木碧放飞自我的声优出演，心疼她的嗓子。",
        "在漫画的基础上做的更nt，UMB演出加分",
        "凹酱你肿么了！？这些年你都经历了啥233总之就是全程有毒的一部番···",
        "离令人厌恶还差一步的女主设定，以及10分钟左右的长度，刚好让人在产生疲倦感之前结束，适合在琐碎时间观看的小品作",
        "恩……还可以吧，青岛崇还是乖乖的去做白开水和搞笑就好，别折腾了你不是大佬",
        "真的太好笑了",
        "令人窒息（叹气  虽然很搞笑 但是越看越觉得火大啊bgm38 小天使唯一的良心",
        "后期审美疲劳 结局有点草率，难道还有第二季？",
        "猴式智减法",
        "居然意外地还可以（怕不是已被降智）",
        "作为搞笑番，算是合格了吧，不过女主确实太烦人了啊。。",
        "凹酱和组长玩的超开心啊b38",
        "继阿库娅之后新的zz女主，作者功力比漫画家与助手又上升了档次",
        "二刷一半2020.1.21（圣诞无限池）/ 三刷2020.6.17~6.23（狩猎本）",
        "魔性的op和不错的配音，此外太多恶意卖蠢，电波对不上可能get不到笑点。",
        "果然是相當智障啊",
        "凹下季还有一个掉节操片……",
        "好看哈哈哈哈哈，悠木碧真可爱啊",
        "听说剧情很蠢，但有凹酱跟组长，观望一下##有点好笑，全靠凹酱，剧情有点尴尬#轻松搞笑，不错不错",
        "看得非常开心，完结撒花。",
        "智障凹酱2333",
        "观感还行。另外，凹酱厉害了",
        "悠木碧幸苦了，还是喜欢这种轻松搞笑的日常番。希望有第二季。",
        "不带脑子看",
        "能笑",
        "……恐怖片\r\n佳子是除了学习之外全能，琉璃酱是真废物。\r\n沙耶香才是真·小天使",
        "超级有病超级欢乐，放弃思考跟着大笑就好，我对凹酱又有了新的认识(bgm38)",
        "第一眼看到Dio社其实我是拒绝的，不过看下来还好，只要Dio社不做带怪兽的片子就行。这样的泡面番其实过了新鲜感也就那样了，猴氏智减在演出的表现力还不错。比坂本的优势就在于篇幅短。悠木碧这些年到底经历了些什么……",
        "很欢乐的番，一周一集十二分钟看也不容易厌，可惜只有一季十二集啊...",
        "看的很开心，这就够了。",
        "智熄",
        "无脑泡面番",
        "哈哈哈哈哈哈哈哈哈哈哈哈哈sjb啊",
        "一开始是感觉女主卖蠢的有点做作没有阿库娅灵性，不过组长和凹酱搞笑配音太棒了，就感觉很自然了，减压神器",
        "哈哈哈哈哈哈哈哈哈哈",
        "阿库娅的劲敌 只要搞笑就行了",
        "令人窒息的操作",
        "漫画已经看完，然后就是无尽的空虚。后续剧情有一些毒点非常高的地方，为避免剧透不予置评。每天忙完手头的功课之火打开这种番不带脑子的给自己一个傻笑的理由是很好的。高星给还原度。",
        "虽然不是很待见这种番，但是从搞笑来说是很合格的",
        "凹酱你开心就好，组长的吐槽还是一如既往。",
        "真心值得一追！",
        "冴えないゴリラの飼うかた233",
        "屌媒体最适合拍这种傻逼番了（笑）",
        "这漫画讲道理挺逗比的，嘛期待TV化！"
    ],
    "8": [
        "欢乐沙雕番，很不错",
        "猴王，非常好搞笑番，喜欢黄毛",
        "猿王",
        "真的很沙雕 喜欢搞笑番必看",
        "推荐原作",
        "笑死",
        "看完结局我竟然觉得胃痛！！！男主得到了救赎！但是我觉得猴王值得更好的！san值不稳定！",
        "记得以前和同学看得时候笑得停不下来（受同学影响了",
        "我已经刷了好多遍了",
        "2021-02-03",
        "观看体验很好，感觉挺有梗的",
        "7.5星，挺不错的泡面番",
        "undefined",
        "天马行空的情节与设定，兼顾搞笑与可爱的妹子们，体验极佳的搞笑番乃是",
        "看了不亏的搞笑番",
        "唯一的一个就算露了内裤也不会有任何想法的女主…（卧槽，猴王！）搞笑番，可以说非常适合推荐给朋友看（我没有朋友好像…啊那没事了）",
        "以前很搞笑，不知道现在有没有过气或者是以前的梗放到现在不好笑的情况",
        "全员猴子",
        "傻屌动漫",
        "笑点足，笑到停不下来，请文明观猴",
        "猴王！",
        "猴王，虽然我不是很想这样叫，但这番是真的很搞笑，可下饭",
        "喜欢猴王",
        "入坑作，真上头草",
        "太傻逼了草",
        "8.5/10 笑得肚子疼",
        "很好笑好看的日常番",
        "补",
        "非常aho，非常通透。无厘头就是最有笑头。",
        "很好笑",
        "有时候让人感到触及底线的搞笑番。能不能欣赏因人而异吧",
        "降维女主，贫穷制作，但相当搞笑",
        "什么叫猴氏智减法啊，什么叫搞笑番的名作之一啊",
        "无脑轻松加搞笑，合格的搞笑番，值得一看",
        "补标。侯氏制碱法，悠木碧的放飞自我之作，我看的时候都笑抽了！很意外怎么评分这么低，明明是全程高能/猴戏智熄番的典型代表（8.4；至今没见过纯搞笑程度能超越她的动画",
        "本番全程高能，笑的我嘴角都要裂开了。真的是降智到对猴王露的胖次没半点波澜。",
        "十分欢乐的一部番！一集只有十几分钟，但是都是由短故事组成，所以一季也有40+个短故事，很满足，无厘头搞笑的盛宴。",
        "即使是不看的人也会知道猴王是什么，所以，难道不值得一试吗？(☝｀˘ω˘)☝",
        "很欢乐的搞笑番，节奏也很不错，不会审猴疲劳。",
        "虽然漫画看过知道发展与结局，但是动画看的时候依然发笑",
        "当时看的确实很搞笑",
        "无法理解一堆人的评价是“搞笑过头”、我寻思搞笑片不是全力去搞笑还能干什么？",
        "蛮搞笑的作品。",
        "猴王nb",
        "笑死我了，好看，后期稍微有点笑不起来了，可能有点免疫了吧…",
        "就喜欢这种搞笑",
        "很好笑，很好笑。悠木碧实力惊人。至于女主的成长什么的，都说了是沙雕番了就不要在意这些了。",
        "前方高能 请立即喝水",
        "猴王你开心就好",
        "能对上电波的真的笑吐了",
        "很有趣",
        "特别容易上头的短篇",
        "哈哈哈哈 太傻屌了",
        "第二原画：悠木碧，？？？",
        "虽然单集只有12分钟，但是每集独特的OP画面体现了它的富有。故事挺欢乐的，个人感觉比原作者另一部《漫画家与助手》要好，毕竟没有那么卖肉媚宅了，当然仁者见仁。",
        "这猴子...",
        "我只能说一句：マジウケる",
        "睿智搞笑，降智打击",
        "猩猩女主",
        "声优太完美了",
        "我的悠木碧，如今已变成这样",
        "笑点很多，应该是我今年看过最搞笑的动画，很多集都笑到面部肌肉抽筋，可惜只有普通季番一半的长度。不太喜欢女主，猴气太重而且太吵了，讲真比起女主我甚至更喜欢那条善解人意的狗……不过悠木碧的配音还是好评。さやか、風紀委員長、妹妹和ギャル都好可爱啊。",
        "对上电波了分怎么会低呢？",
        "在搞笑上蛮创新的。我笑点略高却被这部番抓住了。心目中这部番的地位高过月刊少女。不过真的很担心女主的未来。",
        "猴式智减法，你值得拥有",
        "遭不住，卢伟牛逼，バナナは夜食",
        "这个女孩太作了，不过真的很搞笑。",
        "就非常蠢很醇粹的日常搞笑番,想看这类tag的时候看这个很不错了",
        "相當好看的猿類觀察紀錄片",
        "猴子女孩",
        "女主貌似是真BAKA",
        "笑到肚子疼。。。",
        "这是智障番的极致了吧。。。很搞笑很欢乐，悠木碧真是本色出演了（",
        "喜欢这种神经病番",
        "这都是什么玩意儿",
        "这样的智障，男主你不要，我要啦哈",
        "偏向于日常，女主很搞笑，剧情欢快。",
        "超搞笑，推荐！  啥时候出第二季",
        "可恶删目录删错把收藏带评论给删除了。。。（抓墙啊）",
        "01★★★★\r\n02★★★\r\n03★★★\r\n04★★☆\r\n06★★",
        "十分搞笑的动画",
        "毫无节操，太逗了",
        "笑嗨死我了，而且每集12分钟，好评",
        "笑到猪叫2333",
        "有毒",
        "哈哈哈哈，搞笑最佳~",
        "爆笑，悠木碧的形象发生了翻天覆地的变化2333",
        "这番有毒，我被毒到了。",
        "很棒很轻松！没有考试压力的时候很适合看……",
        "肚子疼。。。。哈哈哈哈",
        "魔性的蠢……减智光环是真的",
        "一面白い？\r\n男主朋友很少 后宫很多\r\n看完后最心疼妹妹啊...",
        "久违的悠木碧主演！剧情欢乐，只可惜只有12分钟……diomedia终于没做崩一次了（",
        "这部番主要是跟漫画家与助手的作者完全一样，所以看了一下，还可以、但是稍弱于漫画家与助手、所以8分吧",
        "怀疑我被减智了",
        "猴式智减法。",
        "很合胃口, 好看",
        "令人智熄的操作",
        "我對這個挻感興趣，笑點多廣，節奏快。不知為何，我想起了櫅木南雄的災難。",
        "最后一集笑成智障",
        "虽然小成本制作，各种经（偷）费（工）节（减）省（料），但是搞笑番搞笑的目的是达到了，凹酱还是适合配这种神经病角色，a妈的op也很魔性",
        "b站空耳：妈妈呐我要秋裤（バナナは夜食，OP最后一句）",
        "尽到了一个能让人笑出来的欢乐动画的职责",
        "猩球崛起",
        "哈哈哈",
        "单纯为了搞笑 效果很不错",
        "发明侯氏制碱法的一定是个天才",
        "第二季快来，没有笨女孩看我受不了了要死了",
        "yaoi等人这表演力是真的厉害，看起来也比较轻松，而且！这个福利(?)我！居然！看得很开心（？）",
        "动画相当不错，冲淡了我看漫画时候想打死佳子的感觉，凹酱辛苦了。（虽然最后一集和小明同步率400%，杀意又起来了）",
        "令人窒息的猴子",
        "非常轻松的搞笑片",
        "哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
        "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
        "七月番最“佳”",
        "智障+元气+美少女+杀必死，17年搞笑番担当。",
        "剧毒，笑抽了",
        "改编出色   8.2",
        "后期就疲惫了。",
        "笑点很多，很开心",
        "还好12集，不然看多了智商都不够减了2333",
        "阿猴girl强无敌  真想看看收录现场",
        "好可怕的青梅竹马（",
        "日常爆笑番，管什么智商，好笑就行了23333",
        "很好看",
        "很好笑，很放松",
        "很搞笑，很有趣",
        "umb拯救动画系列",
        "讲真，挺好看的，大部分故事都能让我笑疯",
        "漫画家和助手流派的搞笑",
        "ED的歌词太没节操了哈哈哈哈哈哈",
        "这狗务必给我来一只，恩。。。。养得起",
        "合格的搞笑番，不过不失，带起了智熄的风潮",
        "蛤蛤蛤蛤蛤",
        "卖蠢卖到这个境界也算是一个优点了",
        "哈哈哈简直智障",
        "一听组长声音就想笑"
    ],
    "9": [
        "tmd怎么这么好笑",
        "真正意义上能从头笑到尾的一部番，很上头。",
        "沙雕番神作，我心中的神作，一口气看完的神作，banana永远的神！",
        "挺有趣的不是吗 小天使多可爱",
        "快把我笑死了这番",
        "搞笑的天花板。",
        "节奏紧凑，镜头切换和画面选择富有新意，表现力一流",
        "我笑的很疯，可以了。",
        "悠木碧经历了什么？？？",
        "本质是搞笑段子，好笑就行了。",
        "智障番中的神作",
        "狗狗才是真女主=_=",
        "666",
        "感觉智商下降",
        "作畫十分穩定, 有趣的OP, 真正讓人笑的劇情\r\n雖然每集只有12分鐘",
        "很久没看过一集能从头笑到尾的搞笑片了，比起漫画家那个时候搞笑能力又上了一个台阶",
        "能突破反重力裙，以及产生猴式减智法就是神作。",
        "猴氏智减法2333333   炒鸡欢乐，开发了我对zz的新xp （大雾",
        "感觉比漫画家和助手好看，追个番好了||哈哈哈哈哈哈笑死我了，不管是哪个角色都非常完美地提供了笑点，作为搞笑番就是满分啊！",
        "智障神教又增添一名猛将",
        "无脑搞笑番，虽然毫无内涵，但看得真的好欢乐啊。一分扣在长度不够看得不过瘾",
        "猴式智减法"
    ],
    "10": [
        "猴式智减法",
        "太沙雕了",
        "戳中我的笑点了哈哈哈",
        "观感极佳的搞笑番。",
        "真沙雕，我也想要这样的狗，女孩们都好可爱。",
        "太搞笑了哈哈哈",
        "凹酱经历了什么",
        "猿神！！",
        "幸会幸会",
        "UMB完全形态",
        "挺不错  很好笑"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52
    ]
}