{
    "1": [],
    "2": [],
    "3": [
        "暴走的剧情，差劲的人物塑造"
    ],
    "4": [
        "剧情乱七八糟的，真烂，看不懂，人物塑造等于没有，就作画还不错，中原打龙那段可以",
        "没看懂，莫名奇妙。",
        "【赞暴双黑！中也斗龙时的音画太棒了！】剧本已经不行了，白瞎骨头社的作画…求求脚本师了，让人虎做个人吧！除了狂喊人名和怎么办怎么办救出太宰他一定会有办法的之外，求求脚本老师让他有点用处吧。对太宰和双黑其他人物和Bones溢出屏幕的喜爱都救不了对人虎的讨厌…",
        "没太宰治谁看？",
        "……全看太宰了，说实话其他打的也太尬了。",
        "补mark。实在看不下去……本来对中也那个设定还挺好奇呢（。",
        "骨头社的制作质量是真的牛逼 可惜文豪野犬本身只是个不明所以的三流作品",
        "粉丝向作品。全程快进。"
    ],
    "5": [
        "作画不错，剧情过于混乱不堪，几个主要人物塑造得也是莫名其妙，不过完成度还行，勉强算是部合格的剧场版",
        "剧情乱",
        "番剧评价：剧情有些紊乱。",
        "剧情对不起作画",
        "老一套。",
        "不是...你到底在讲啥 太二了/ 打斗其实也不出彩...也就嗑cp了 给op和镜花的笑脸+1分",
        "观感一言难尽...",
        "除了剧情，其他都还好。\r\n靠谱的未成年少女镜花。",
        "no comment（",
        "这个剧场版真是观感极差，和游戏人生零一起看的，对比起来真是一言难尽啊",
        "三个超脑的碰撞，成了暴露编剧想象力天花板的地方了。情节展开过于强行",
        "镜花可爱可爱",
        "剧场版看懵了，对人物逻辑理解不来，是因为没看原作的缘故？",
        "镜花最后好萌ww至于剧情，最后官方也说了，我到底看了个啥……",
        "打的是还蛮好看，就是我是根本不知道它讲了个啥",
        "中原中也全场最佳，男主专业在线丢人，感情你孤儿院那点破事儿倒了两季还不够是吧。",
        "纯粉丝向作品，剧情用脚都能想到，制作方面没有任何问题。还有这次的内容……心疼乱步厨哈哈",
        "居然已经沦落到格子都没得点了吗b38。男主的傻逼再次逼近我忍耐的极限，估计续作gg了",
        "求求五十岚大爷别再拍野狗了",
        "求求你们别出了，强迫症受不起！然而3期已经…吐血中。"
    ],
    "6": [
        "补",
        "鸡肋之作 但白雪公主宰实在美丽",
        "29岁的老同志被你们这样骗真是不讲武德 装模作样到最后还不是被老虎手撕",
        "制作精良，但剧情老套",
        "谜之剧情",
        "真无聊。。",
        "很统一的6分 当时很嗑太宰x中也",
        "中原暴走秀次卡牛，最后大混战整的还算可以",
        "说实话剧情不大行，人物转变什么的都很生硬",
        "剧情那确实是意识流",
        "剧情太nb了，不想说话",
        "剧情好乱，角色塑造也丢了，评价是不如舞台剧",
        "这个剧情是真的有点乱七八糟了，和TV不是一个档次的啊……全都是谜语人，以及莫名其妙的断头伏笔——最起码标题里的苹果得讲讲清楚吧。即使以粉丝向的角度也不太行。",
        "睡着了",
        "补",
        "活整的不错，看得很爽，就是没什么逻辑。来看我推露脸（）",
        "好好笑。。算了其他的就都不吐槽了，但是我觉得中也相关的情节都好色哦，好色哦，好色哦，从此某些黄文描写都有了画面（。",
        "普通粉丝向，剧情还不如TV",
        "商业气息浓重的剧场版，最大的亮点是服装设计（误）",
        "剧情略微离谱了点，但打斗好帅。",
        "有点离谱",
        "镜花是在拧巴啥啊，完全没看懂……三个小白脸的刻画不咋样，倒是最后眯眯眼乱步显得比较老谋深算。双黑的糖直男吃不懂，中原中也裸身跳伞正面掐大龙还是很让人动容的。“那不是异能，是我自身。”",
        "这还有op啊。。。打戏和原画演出，音乐水平很高。。。有问题的还是剧情。。。",
        "卖双黑都救不了的剧情……看bsd不能带脑子",
        "粉丝向电影算不错了，官方懂。\r\n不过还是想说.....双黑卖的有点过了。",
        "似乎是想搞点智斗，但反正我是没看出来，好在打戏还过得去",
        "不知道在说什么鬼东西",
        "讲了一个自我认同+吃对药的故事。珍爱生命，提前药丸//OP把主要人物挨个儿介绍一遍，梗都写得清清楚楚，用心良苦啊//镜花作为14岁少女（OP还强调了一下）随便抢车驾驶真的好吗//文戏太尬了，尤其三人在电梯里那段//对自己的异能赢得实在是太儿戏了，最后还意外地出现了杨教授，好一部复仇记w//大侦探gj，骨头的制作一如既往地稳，可惜剧情太残念了。",
        "一般……般吧，剧情有点混乱。中岛敦好可爱~这就够了。",
        "说实话最后我没看懂boss的想法",
        "苹果的突然出现究竟是为什么？与谢野晶子怎么直接把手臂接上了？被划了一爪子眼珠子没破？对国宝具（这点其实蛮有逼格的），平a打技能。一些看不懂的桥段，看起来很吊，所以也就没什么关系……？//后来和别人一起看（之前邀她没管我），她不知道我已经看过了，我就把漫画给看了",
        "太久没看都忘了谁是谁，看第三季之前先用剧场版回忆一下还算正确。",
        "制作很棒，但是不知道讲了啥。。。",
        "看看人还行，剧情真的是不行，套路模本 流水线级。5.5",
        "剧情故弄玄虚又没有真正核心的内容，搞得正反派看起来都神神叨叨的，节奏也很差，制作还可以。权当粉丝向作品吧",
        "中也你就这么龙套了？？？",
        "。讲了啥？",
        "论敦君究竟喊了多少次镜花酱？///就和结尾时辻村和坂口说的一样，这次剧场版中发生的事件搞不好什么也不是。不过二季OP一出手，应该就知道有没有了吧？wwww///期待第三季开播",
        "爆米花爽片。居然能看到巨大的东方龙，居然还能和这龙大战一场。",
        "剧情有点迷, 官方最后都吐槽了不知道发生了什么事件\r\n作为粉丝向该发的糖还是没少发, 镜花酱大活跃我很满意",
        "画面很好，剧情我能说一句不知所云吗。",
        "看了几个老害 讲了啥不记得了。",
        "除了打斗一无是处的剧场版，全程角色厨礼节性尖叫，真是一如既往的无聊。",
        "有点迷，看过前作的可以看看。",
        "剧情有点迷，宰还是帅的！",
        "粉丝向剧场版，卖卖人设刷刷时髦，顺便再发点CP糖，剧情并不重要。看在敦镜糖好吃的份上也不想说什么了。",
        "骨头制作一如既往稳定，就是太多从头顶俯视看脸部颜艺的分镜看着难受，打斗从头贯穿至尾没花太多时间在尴尬日常上挺好，决战时的配乐用的不错，OP都是旧画面。剧情维持本篇一贯水准，因此观感更像加长版的特别篇。本质复读遍敦的黑历史，解开的心结又栓上，前半敦人设太崩支支吾吾除了喊人名没几句像样台词，当初拯救镜花的那个敦虎还要被镜花救。大决战只有三个人其他人其实没必要花太多篇幅，不过有双黑和敦镜糖吃还是很满足的",
        "战斗和音乐还是很时髦，剧情。。。。求求广主席别回忆您在孤儿院里的那点破事了，tv里已经回忆20遍了。",
        "我日，好几把酷炫的魔法少年战斗动漫。",
        "制作是剧场版 剧情……粉丝们高兴就好 芥川人设崩了 话说镜花才是男主吧(bgm38)",
        "粉丝向，还挺王道系列的。芥川怎么突然这么温柔了，敦反而很傻逼"
    ],
    "7": [
        "画质精良了很多啊",
        "额，虎这个能力这么厉害吗？",
        "乱，但还挺潮的",
        "补标，总体还可以吧，个人还是蛮喜欢的。",
        "一如既往的帅",
        "我以为只有我没有看懂，原来大家都没怎么看懂，哈哈哈。不过打戏是真的很帅呢！",
        "双黑粉满意了，中厨落泪了",
        "已经放弃理解剧情了，无脑看是真的爽。话说打架基本就是靠吼啊。。",
        "基本就是从头打到尾，角色的挖掘几乎没有，不过这也是第一次审视主角们的异能，跟自己异能对打还是挺有看头的。很多人物就是出来刷了个脸，终于知道第三季为什么如此『成熟』了，完全就是一本《论镜头的分配》嘛！",
        "整体风格蛮喜欢的，敦的塑造还算可以，但是节奏有些把控得不是特别好，但是不妨碍看得爽，个人评价6.5/10",
        "双黑白雪公主paro狂喜放送中",
        "补标7.3",
        "还不错……伪前传",
        "剧场版还是在第三季之前，而耗子还没死，也就是说还有第四季...",
        "粉丝向作品。",
        "中也镜花大活跃",
        "虽然剧情没看懂",
        "中也党&双黑党一本满足",
        "二见，过于偏粉丝向了",
        "7.5吧 1.5给骨头社制作 看完之后的感想……贵圈真乱 我还是吸镜花吧",
        "剧情的确是有点不行，但打戏是真的不错",
        "剧情有点迷，毫无逻辑可言……不过男主镜花芥川三人的修罗场倒是看得我喜闻乐见，虽然剧情不行，但人物的颜值和逼格还是很高的，尤其是换了发型的太宰……最后，全剧最佳：中原中也，一个人打龙拯救世界，还顺带发了一波双黑糖，中也真是辛苦了",
        "这部剧情很糙，情感发展太仓促，boss塑造不行，就是中二病。不过打戏不错，最后表白一下泉镜花/7.1",
        "比tv好一些，因为没有tv那么松散无聊的单元剧，剧场版战斗打戏多了不少，导致观感上爽了一些，其他也就那样了，最后我支持镜花和敦的cp",
        "BONES蛮擅长画全力击破劲敌的震撼瞬间，老套但是很有效。动作戏不错，也算是镜花酱的主场，一路保护主角敦……故事有点莫名发展是常态，可惜前一小时的紧张节奏到后半小时反而奇怪地全消失了，仿佛从第二季水平跌落到第一季，当然画面一贯认真。 ​​​​",
        "依旧看到男主就烦，制作稳定，我太宰的剧情好少，差评。",
        "装逼装的我头疼",
        "镜花的戏份这么多好评，全剧最佳中原中也",
        "问 第一集開始到現在 Atsushi一共回憶了多少次",
        "现在想来，乱步应该是一开始就推理出了一切，然后准备许多零食作为屯粮，好萌啊2333",
        "大龙和boss未免太好打了。。。。"
    ],
    "8": [
        "官方下场教同人怎么磕cp系列。",
        "开篇时中原中也的救援很是惊艳，太宰治一如既往地掌控感观感极佳，而后续“释放力量”状态下中也的表现堪称极佳。全剧中“三个外星人”的说法让人有些想发笑却也道出了一个事实：三个对世界绝望而又想要寻找些什么的天才的挣扎。对人性的恶以及善表达的较为出色，最后全社的集合让人浮起一丝小感动，这大概就是文豪野犬的魅力吧",
        "完全粉丝向作品，对人物互动的表现是重点，看得爽就完事了，剧情及格就行啦。总体而言符合期待。",
        "请给我更多双黑……剧情？没看懂_(:з」∠)_",
        "各方面都做的不错，也没什么好说的了"
    ],
    "9": [
        "老陀好帅，不过也算get了一个第二季一来的意难平点——日本文号狂虐西方列强（x 还好有毛子挽回余地。这么多cp里嗑到了双头领，双黑基的我直拍大腿（加大力度！！！！",
        "cp大手哈哈哈哈，特典小说也很好",
        "双黑赛高~！！！"
    ],
    "10": [],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7
    ]
}