{
    "1": [
        "鸭志田一nmsl"
    ],
    "2": [
        "贵物",
        "哇，这番真的有够差，剧情简单且根本就不够塞12集。日常无聊的要死，配音配的跟一群半死不活的老头一样，人设垃圾根本不知道他们有什么好喜欢的，感情发展全强行来，原来高中生都是那么阴郁的么，二倍速都无聊到难受，我是遭了什么罪想到看这个。",
        "感觉像在喝白开水，第五集看不下去了。人物很美加一分，分镜加一分，其他没了。"
    ],
    "3": [
        "制作的很差劲，男主实在是一般，剧情更是一般",
        "后半段有点毁心情，2019年了还不会换手机屏保吗？12话后半段，那一个月像是所有角色时间停滞了一样，经历了这种降智刀最后发糖，个人体感，也不如别人致郁番一半甜。原本7分，看完6分，越回味扣的分越多了。",
        "男二舔狗什么都不用做也不用学习就能舔女神成功，还怂得要靠助攻，一开始就tm钦定cp男主就在食物链顶端，我就是成绩好就是喜欢女1但我就tm不说，因为我要装现充搞暧昧再给默默奉献喜欢我的人发卡来体现我的逼格，再来弃保送学霸双飞套路装逼，女1也很有自觉，配合演戏各种迷惑行为拖时间，不愧和男猪天生一对",
        "破烂型三角恋。",
        "比村的原案真是弱鸡，颓废系男主属于被玩烂的设定吧？除音乐与声优外没有任何亮点，弃",
        "实在不知道在讲什么，看不懂。。。"
    ],
    "4": [
        "相比冈妈 鸭志田一属实是没才能的一派",
        "小宫不配赢吗",
        "胃疼，真的，看到最后没看懂，而且感觉男主颜值是真的低",
        "虽然这么说很没素养，但不少情节确实和它的缩写挺配的。\r\n这都是年轻时犯下的，不看staff不看类型就开始追番的错误。\r\n作为代价的是无法挽回的被浪费的时间，“青春”。",
        "鸭志田一的烂尾作，前期还有一些可取的地方，而后期越来越魔幻，尤其是第11集，强行煽情。可惜了优秀的bgm，脚本实在是太差劲了",
        "有毒吧，这结局",
        "已经看不出比村的人设了，作画无可救药实在难高分，唯有鸭志田的剧本还算可以",
        "在群友的鞭策下，看完了本片，只想说句：垃圾片。",
        "前几话可圈可点，演出好，后半制作崩了，剧情不行，两线皆崩，结尾更是烂。小宮恵那好",
        "剧情无出色地方，人设也较差"
    ],
    "5": [
        "演出尴尬，作画贫穷，剧情也很一般",
        "没认真看，感情的事我不懂啦，最大的印象是作画差，提个没什么关联的事，贴吧时期看同人文，有位大佬每篇文都会以JUST BECAUSE作结，大概这就是我能坚持看完这部不感兴趣的动画的原因吧",
        "受制于篇幅，心理描写欠缺。",
        "制作实在是太粗糙 恋爱剧情也实在一般般",
        "我先放一个六星在这里。",
        "出色的演出，但整体风格过于平淡，像我这种青春是狂躁的人来说，没什么太多共鸣……",
        "第一集旧友相逢，登场人物交汇，合奏响起一局棒球定胜负，太青春了。临近毕业各自为自己的出路做打算，配合较现实的演出、灰暗的色调，确实非常高中生。男主温柔坚定很拉好感。可惜剧情依然是和青春无关的多余的搞笑的恋爱贵乱，女主太烂。",
        "想一拳打死女主",
        "看点/感情刻画细腻真实 \r\n\r\n/差点/太模棱两可",
        "「少年少女前に向け」と言いたいが、なんか違う気がする",
        "这种套路的真是看腻了，不用看完就知道结局的动画，直接看最后一集都没差",
        "刚开始追番时吃的素食面（速食）",
        "阅番+1",
        "一开始光看人设我是站女主的，但越看到后面越郁闷，男女主真的作，于是毅然弃仓倾家荡产买入小宫股。个人认为，角色关系的处理给我的观看体验很不好。男主从头到尾喜欢女主，女主股根本稳得不行，而女主本身也有朋友和家人各种助攻，中后期明明两情相悦就差临门一脚，编剧却非要各种折腾，你说难受不难受。相较之下小宫完全就是白手起家，还一路孤军奋战。女主几乎每次出来都是给男主喂刀，小宫负责暖男主，作为观众不偏袒小宫才怪",
        "补标，制作层面菜的过分却还能凑合着看看",
        "比村脸太出戏了，正片氛围其实挺不错？",
        "比村比村x||人物一出来就有点蛋疼，事先不看原案是谁我也能看出来这是爱酱…哎再观望一下。",
        "鸭志田你就喜欢搞这种……被最后男主没赶到气死了，感觉男主好像什么都没做成啊……",
        "我果然还是老了吧，像这样的青春片很难再戳到我了……心疼小宫。",
        "OP把人物之后的关系都剧透了，所以並不胃痛，就是看着没劲…夏目的情感表达上感觉不是做得太好，转向实在是太过突然了。//夏目配音配到后面弱气了，把那个刚强的女主还给我！//全叠打就告白貫穿全片。",
        "这类番在我眼中都属于共鸣片，不搞笑，不热血，不浮夸，不飙泪，有的只是淡淡的真实。如果你有共鸣，会觉得非常好看；如果你没共鸣，就根本看不下去。",
        "低配冈妈+低配春物",
        "男主太丑",
        "非常胃疼；结局也算不上特别之圆满",
        "还是鸭田那套无病呻吟的味道",
        "女二线的意义是？",
        "立意值得称赞。相比月色，少了一份青涩，多了一份成熟。各角色间的心理互动着实有趣，然而事件与事件的前后关系处理还是略显粗糙，这种细腻程度的把握可能是恋爱作品的致命伤。不过总体来说，2017还真是一个令人惊喜不断的一年，我只希望能在未来看到更多这样的作品。",
        "实在是不喜欢夏目……",
        "看了一半，看不下去了，不喜欢这种讲故事的调调。我还是喜欢那种能看着看着就露出老母亲般微笑，开心吃狗粮的恋爱故事www",
        "第一集没有《月色真美》带来的那种感觉，不知道之后怎么样",
        "一股浓浓的廉价感扑面而来……廉价的作画、廉价的CG"
    ],
    "6": [
        "背景转描，人物崩坏还能七分呐。",
        "心疼小宫。女主放下男二的转变感觉没有描绘好。",
        "稀有的纯正三角恋片。能把高考做出这个质感也是不容易///作画非常差（呃呃呃还是比丢人的月色真美好的），配音也差，剧本也是一看就懂，心理活动细节展现的还不错",
        "【历史记录】2017年10月\n佳能，感动常在。",
        "有趣的恋爱番",
        "这是一部【现充都能看】的作品，就是它几乎没有什么萌元素宅元素，而且故事发展偏向写实，动画里的背景也是大量使用写实风格。制作水平很糟糕，太穷了。最后一集不太行，有些仓促了。积蓄好的情感根本没爆发好，让我感觉最后场景并不是很有感觉……",
        "不痛不痒的白开水庸作",
        "小宫党很难受，但剧本实力确实强",
        "平凡朴实又细腻，有不少感人桥段，非常真实且让人产生共鸣",
        "6.8，补标",
        "太穷了，其他都还可以。",
        "换我绝对选小宫",
        "还成吧，前半段比较好看，后半段感觉有些无聊，挺喜欢这种接近于真人互动的平实的表演风格的，作画是真的挺穷的，比较少会有动画讲男二这种角色的故事，所以前半段看着还挺有趣的，后边换到男主那边的故事后，就感觉变成俗套的党争片了，这种内敛的亚撒西男的故事实在是看太多了，毫无新意，而且后边大雪里他跑去找女主时感觉没多大的事配上那么煽情的音乐总觉得看着很尴尬。",
        "我觉得，不值",
        "undefined",
        "更像是一种无病呻吟的虚假青春",
        "这什么琼瑶狗血剧情[囧]",
        "当初一集一集追的时候还没发现崩，二刷就看出来了。当年冬天追jb，简直就是一种享受。男二和其cp在剧情中的设计挺好，但挺影响观感的，不过献祭这两位算是换来了正统女一号的好评。",
        "本来是可以给7分的佳作，虽然制作略显贫穷...不过不会换手机壁纸这个设定真的是败笔。\r\n\r\n基本完美重合苯人经历，除了结尾...好像又回到了那年高三，果然宅宅就是缺少一个心里住着自己的美少女啊T T",
        "惠那你好惨啊呜呜呜",
        "胃痛青春片/作画太业界真实了……不知道该骂谁",
        "*** 8--",
        "要说真实呢还是平淡呢，全剧没有一个特别非日常的情感爆发的镜头，非要说的话反而是小宫哭泣最有张力……",
        "情感氛围渲染的还行，但最后结束的太快了，不够尽兴",
        "作画穷可以接受，但我不太喜欢不讲逻辑的胃疼向恋爱情节",
        "挺青春的，但是略显无聊。全靠小宫惠那和铃木桃花看这番。什么，小宫惠那中期入场搅浑水了？剧情过半再入场这不妥妥败犬？溜了溜了。/这人设很比村奇石。",
        "挺青春的．不过你们能不能别老拿棒球做铺垫啊，还有话说那两张照片（打算拿去参赛和最后参赛的）好在哪了完全搞不懂",
        "纸片人们已经不是爱胃痛了已经痛到脑瘫了，而且经费好像被点在了不对的技能树（背景分镜音效？总之脸与人物狂崩甚至连透视都歪了",
        "不满意结局",
        "我是学妹党啊我超。还行。",
        "太刻意了",
        "我永远喜欢小宫惠那！\r\n//真的胃疼，最后的演出剧情安排太差劲了想骂人",
        "讲了个完整的故事，部分情节展露不佳导致口碑争议",
        "画面不行，剧情一般",
        "作品虽然是真实描绘了考生对未来的大学和恋爱向往的心路历程..但是1.作画有点崩了。2女主的感情线有点牵强了，回过头来想起男主的好了？？我更喜欢小宫。ed，op很好听乾依子yyds\r\n修改：印象里女主情感转变很突兀，重看了一遍，这部分处理的还是比较好的，有转折、递进，并不突兀。仔细想想JB很真实..完全能带入到中国校园生活，因志愿造成的分离，对高中爱慕对象的不舍..纠结在对未来的憧憬与恋情之中，有感",
        "你特么小宫给我啊",
        "呜呜，小宫//药劲不是很大",
        "无论是哪对感情的告白，都应该是个高潮点，感觉都没有做好，尤其是最后的表白，环境突然就魔幻起来了，挺出戏的",
        "鸭志田一工业量产型青春片",
        "女二明明这么多戏",
        "青春就是胃疼个屁",
        "初中看的，第一部恋爱番？",
        "比较贴近现实的校园恋爱",
        "6.8",
        "感觉鸭老师为虐而虐写的，改的动画也一般般，话说比村乳业赛高。",
        "作画确实有点问题",
        "高中真好啊",
        "作画有崩坏，剧情苦涩胃痛",
        "人设不喜、声优好看、制作贫穷、剧情寡淡（还挺好笑的，我笑点比较奇怪？）",
        "小宫苦啊",
        "结局有槽点",
        "☺看到12集之后终于松口气，让人胃疼的泉和夏目终于在一起了，说实话虽然主cp之间让人不是很舒服，但在生活却是很现实的。至少女主不是一枚舔狗，能及时发现男主角在自己心里的位置。",
        "一般",
        "总得来说我对这部番是不满意的。\r\n1.用心画背景，用脚画人物。\r\n2.巧合问题，一次次白学现场？；沟通问题，两级反转的志愿？（你们就不能多用LINE交流嘛？）\r\n3.男主落榜我觉得鴨志田老贼真的偏心了，拖这么久才拒绝小宫更过分，最后让小宫一个人哭简直不能忍。（心疼小宫，虽然我是中立派，但是第十话小宫好感度拉满，遇到这样的女孩就嫁了吧。鸭老贼吃我刀片）。ps：人设真是小天才，把人妻发型换中分，我吐了",
        "behind",
        "这才是纯粹的青春！",
        "还可以",
        "森川好棒，其他的太纠结了。。",
        "作画拖后腿",
        "不时出现瞎人眼的灾难级崩坏，并不太喜欢的画风。剧本弱，无聊的结尾",
        "小宫党哭了…",
        "叙事舒服，初印象极好，可惜高开低走......鴨志田一的格局其实和樱花庄时差不多，但抛去了许多不必要的东西，显得更真实和纯粹，大概10年前的我会很喜欢吧",
        "药片，却不够药性",
        "自青春野郎的小说之后再次提高对鸭志田一的评价，对于一个几乎被讲烂了的青春校园故事套路，角色塑造很成功，心疼小宫。",
        "【】一开始就疯狂渲染女一男一，并看不出来女一对男二。",
        "觉得男二故事比男主精彩orz",
        "不够吸引，没什么特点",
        "你在看什么番？\r\njb番",
        "画面一看就是缺钱\r\n结尾改编糟糕",
        "麻了麻了",
        "第一话惊艳",
        "相比其他胃药作品，这篇更贴近生活，但更平淡如水",
        "垃圾菠萝酱，怂包鸭志田",
        "噫，我果然不是很喜欢鸭志田b38||音乐: やなぎなぎ，动画制作：菠萝\r\nemmmmm.....",
        "慢节奏的清淡校园爱情剧，HE，中间偶有胃痛。剧情老套，画风较烂，胜在真实、不矫情。只是很不明白一向讨厌看校园恋爱番的我，是怎么能坚持看下来的……",
        "确实还可以,尤其前半段，气氛出来了，虽然这种故事题材我一点兴趣没有。是合格的青春片。如果全片都有前半的水平并且不是这么穷真有8分的潜力的。",
        "本来是可以高一点的..但是男女主的结尾是几个意思...",
        "幹嘛不拍成電視劇？後期加大了升學迷茫和思考是加分地方。近景人物作畫時好時壞，有點出戲，但對比起那動作是好多了。劇本控制比較好，點到即止",
        "从菠萝社制作开始就注定了不功不过的结局，看出在剧本和设定上有很多想法奈何对镜头要求较高而制作水平跟不上，鸭志田终究只能学到冈田的皮毛而不是本质的东西。时间线设定在高三的最后边顺叙边回忆的构思很巧妙，但始终没将曾经用画面的形式表达而只是口述。关系追求乱忽略了培养感情的基础，人物感情线一早就确定好只是拖着使故事继续发展使后半剧情较空洞。主题落脚点与人物动机定于简单的爱情没有上升到青春的高度，配角的戏份",
        "很适合那些死都告白不出口的闷骚看（男女皆试用）。10话之前很精彩。特别是6。因为11和12，弄得总体就蛮差了。",
        "除开最后一话前面都挺喜欢的。。。最后一话真是说不出话",
        "最后一话小说的结尾处理更好，画面崩的我都无视了。",
        "第一集里看到了过去的自己，可后来的我摔得比他们惨，只能望尘莫及了。两三年前这甚至可能是我最喜欢的题材，人真的是会变的。修正差我觉得pj也就这样了，但是为什么LO也能这么菜的，出戏啊，真的出戏啊，好几幕气氛好好得突然就差点喷出来。",
        "青春的感觉把握得极好，但胃药发得就不尽如人意了",
        "用心画背景，用脚画人物，结局太匆忙",
        "如果是半年番，女主和男二的情感线是不是能丰富些？现在来看除了增加贵乱的噱头外是完全多余",
        "故事我不讨厌，就是太崩了。。。拜托制作别这样啊。。。",
        "夭寿啦，青梅竹马战胜天降啦！",
        "高开低走。画面崩坏都无所谓，但这结局实在让人失望",
        "完了，我已经忘记换发型前的森川长什么样了。",
        "低配版月色真美，作画极其劣质，背景还不错因为靠描照片，手机传情，三角恋，恋爱于升学的考验，青涩初恋，平淡校园日常，无处都是月色真美的影子。但甜蜜感缺太多，青涩感倒还好，总体过于平淡",
        "感觉甲田志一在结局处理上还是和樱花庄差不多，而且看起来不是很会写这种短篇幅的。结局的节奏感觉太快了",
        "节奏还不错，剧情没什么亮点，虽然知道没钱但制作实在太差，很出戏了。",
        "心疼小宫（",
        "懵懂的感情，若即若离的关系，各自心中不能于第二人言说的小心思……然后被最后一话吃了个干干净净，再加上帧帧走在毁灭边缘的作画……rua",
        "前11集9分，第12集负分\r\n菠萝酱请继续吃屎。",
        "作画太拖后腿",
        "鸭志田一CNM//用心写剧本 用脚画人物 不像其他剧 选择在高三分别的时候开展剧情是吸引我的一点 很有青春感？ 但还是要说 我永远喜欢小宫！！！！！！！！",
        "好…好气啊！又站错cp了，一开始就知道小宫赢不了，动画制作组也是万策尽，不过我还是看得很带劲。",
        "中途轻微波澜其实结尾稳如老狗的青春恋爱番",
        "渣制作，好夏目。现实意义上的青春感拿捏得不错，感情线稍有欠缺，倒还暖胃。",
        "结局还不错吧，但是这个日常画崩太出戏了，只想吐槽你谁啊",
        "想了想还是不扣分了。个人挺喜欢这种有真实感又有淡淡青春感的片子，比较失败的地方就是用小宫推进剧情，这种烂俗桥段简直就是自降身价，作为季番又走单恋写实风更应该抓重点，男主们之间接点过少，特别是男主-女主-男二这条直线写的不是很清晰需要脑补的地方很多，对男二组感情线处理的也比较敷衍，这些都非常影响观感，与其把笔墨浪费乱搞事上还不如以两对主角之间的关系变化为重心相互推进，毕竟这才是片子的核心。",
        "买了小宫股，说实在如果不是这个骗子某种程度上引起了共鸣的话真的无法给出很高的评价，不过确确实实的让我胃疼了一个下午，六分不能再多了【",
        "作成小說的話還比較願意看完",
        "高开低走-。-分镜人设怪异，用心做背景用脚做人物。",
        "1集弃，非常偏颇\r\n印象分6.7"
    ],
    "7": [
        "前几集很劝退，但是脚本的功力还是有在后面发挥出来。导演很用心，最爱单集ep10，但ep11和ep12的蒙太奇也做得很不错",
        "全身家下去又爆仓了",
        "完全没有讲好泉和夏目的故事。俩人都双箭头到互相考对方大学的程度了，还能毕业典礼见不到面，一个月断了联系？你们俩人这么能忍呢？还有泉爱了夏目那么久，堪称纯爱战神，前面入学考都那么帅了，还能设置个小宫的壁纸自己也不知道学一下怎么换？人家小宫不是发了你夏目的照片吗，你倒是把这张设成壁纸啊？总之就是人物的感情和行为的区别之大，到了已经不能用性格使然或是环境使然等理由去解释的程度，突出一个为了戏剧化而戏剧化",
        "结尾有点仓促，其他还好",
        "唉，片子针布戳，可惜作画资源太缺，还有个体育生男二。",
        "主打一个真实系校园恋爱",
        "很美好，很有氛围感的毕业群像剧，各种人物交织所诞生的青春故事虽然有些浪漫意味，但也十分真实，至少让我回想起了我高三临近毕业的那段时光，如同这故事，虽有波折，但正是有了这些开心与不开心的事情，才显得这回忆是如此的充实，如此的令人怀念//有点跑题了，这番最惊叹的点还是在感情描写的把握上，青春中那一系列的情绪描写得都非常真实，森川的认真考虑，小宫的勇气，夏目的正视感情，无一都使人物活了过来",
        "还是挺喜欢扭曲党争恋爱番的，本作在胃药方面的造诣也相当不错，人物心理的刻画还是蛮细腻的，青春朦胧的氛围也塑造的不错，升学压力下的恋爱故事充满辛酸和苦闷，总的来说很棒，就是制作太穷了，以及最后表白的表现力不到位",
        "一些自己比较关注的元素，手机、相机、摄影，感觉和月色真美一样，手机的交流总是贯穿全文，不同于传统的书信，相比于交流，更有一种记录当下的意味。只是结尾感觉有点怪怪的，打出了全垒打却没有乘胜追击、一鼓作气；短信的回复也隔了一个月，明明一开始还说Line的交流不能停，或许是想反驳停了就会断开联系的说法？可是一开始和相马不就“重燃旧情”了吗。朋友之间也没有告诉换学校的事情。感觉和心目中的校园爱情有些距离。",
        "很有氛围感的毕业群像剧",
        "本质是以高考毕业为题材的恋爱胃痛番，制作一般，整体故事结构编排的挺好的，但不少情感冲突挺依赖刻意的巧误来推进，两对情感刻画很细腻，但情感转折描写少了点，前期略拖，小宫惠那的情感刻画比较单薄，收尾仓促强行，偏写实动画青春恋爱的青涩与克制表现的挺深刻/6.9",
        "制作上差点意思，还是不错的",
        "6.8-7.5-8.4。打7分。推荐程度7中。简评bgm.tv/blog/319487",
        "节奏不错，就是感觉太穷了吧（或者就是没好好监督），cut真的好少，作画崩的地方不计其数，比较影响观感",
        "短短十二话，但是整体描述的很工整，除了小宫的感情线来的有点赶，还有依子的喜欢的对象是谁并没有揭晓，到底是不是阳斗也成了个迷。不过这剧最不可思议的就是感觉男性角色似乎都没有美型角色，都是可爱的妹纸喜欢上了一些相对很平凡普通的男性。",
        "这种模板看够了，必定要伤害一人的剧情每次看都要被噎到:-(\r\n,感情描写细腻真实，其他无感。20230325:回头想想感情描写真是让人印象深刻，仿佛身临在高中虚浮缥缈淡淡的感情中一般。 5-7分",
        "画面稀烂",
        "7.4",
        "结尾你这么处理的？",
        "真实系故事本身是可以拿到接近八分的，前几话一直到祭拜都十分的细腻动人。埋藏的暗线绕不清的短暂思绪，都良好的体现的高三结束时的表现。可惜后期的作画错误多到不断使人出戏并且只获得了一个虎头蛇尾的故事。",
        "还行吧，结尾仓促，真实系动画还是有力量的。",
        "一直到第10话左右，本来还感觉这剧人物感情的真实性描写得挺好的还值得8分，结果最后2话太败观感了，情绪的铺垫和爆发（不对，真的有爆发吗？）真的让人很迷，不愧是你啊鸭子（摊手）",
        "第一个看得比较顺畅的多角关系动画，具体评论见日志。",
        "微苦又青涩纯真",
        "带同学入坑",
        "跟电玩咖类似很有想法但受能力所限，喜欢扭曲会看得很乐",
        "不愧是鸭哥哥，煮出来的鸭汤味道还不错。可惜调料（指作画和音乐）有些微妙。(bgm38)",
        "7.1",
        "对结尾有点不满，作者想要“欲扬先抑”，虽然“抑”得很到位，但是“扬”得太草率，让人觉得戛然而止、不是滋味。不过人设是真的好看！",
        "缺点就是工期紧作画略微差点",
        "结局还是好的",
        "剧本演出都很可以，可惜经费不够，作画差了",
        "感情细腻，扭曲深刻，青春鲜明，我们需要这样的校园恋爱动画，但制作真的影响到了它的上限",
        "剧情不错，有意思，动画崩的一塌糊涂",
        "贴近现实的一部青春故事，将那个时期少男少女们的萌动情愫、对未来的迷惘和临近分别的忧伤混合而来的复杂情感描绘得很好。故事主要发生在冬日，镜头滤镜稍显灰色，整部片子也稍稍透着些许的忧伤，很有冬日的氛围。男女主从重逢到互相确认心意，整个感情戏也很是自然。基本上是值得一看的作品。",
        "作画过于崩坏。但故事还是不错的。喜欢小宫惠那。",
        "平平淡淡的青春，平平淡淡的温暖。还有为什么背景那么精致，人物的作画却那么拉胯？",
        "以高三毕业为切入点倒是倒是很少见，前七集贵乱的线还没断之前倒是挺好看的，到泉和夏目、小宫这算不上三角恋时节奏就嗯拖了，没办法锁的太死，ep12毕业挺好，但愣是拖到结束泉和夏目才互相告白....\r\n用全垒打来获得勇气告白挺好的。终究还是别人小团体的故事，只有小宫受伤的世界完成了.jpg",
        "补标，虽然挺穷的，我喜欢这个故事。\r\n女主那句“だめ”我到现在都还记得\r\n恋爱真是不讲道理啊，男主太暖了",
        "党争倒是无所谓了，就是人物画好的就好了",
        "总体观感上很不错，舍弃了一些对于恋爱题材来说华而不实的内容。从初冬的寒冷到隆冬的压抑再到早春的生机，看完的时候仿佛亲身经历了那个冬天。",
        "比较优秀的校园恋爱番，鸭志田一还是比较稳的",
        "冲着 yanaginagi 音乐来看的，高考剧情很有青春感。有些画面太崩减分",
        "不宫平！！！！\n但凡小宫早点入场就赢了\n作画还是穷了点，不然这动画可以再高一些的。",
        "经典胃药",
        "【B+】能让人一下就感觉到高中的苦涩与美好，如同薄雾中的清晨，拨开迷雾与朦胧，收获的那一滩露水。从故事到人设到演出都是如今难得的写实路线，感情线曲折却又不复杂，人物纠结却又不优柔造作，酸痛中夹杂着甜蜜，不安中包含了牵挂，这样对于情感的出色刻画与把控看完之后真是心情舒畅。",
        "补标",
        "还算是不错了，扭曲看着很有意思，但男主看着有点丑",
        "因为某赞助商才看的，校园剧情算是可圈可点的吧。二流天花板级别？\r\n倒是最后理解了某赞助商为啥赞助这番了。那一刹那的故事，定格此刻，回忆过去，感动常在。\r\n厨力放出+1分。",
        "因声优与评价慕名而来。前两集没咋看明白，后面发现群像也挺好。安静缓慢的叙述方式，让人舍不得快进。虽略有胃疼，但又贴近奇趣的现实生活，细腻而真实。\r\n前几集色调太暗，分不清角色…总算理解一些番里各类发色的设定了。人物设定好不迎合大众喜好，但特别喜欢一些特写…真奇怪啊，怎么做到的。一些突然崩坏的远景+奇妙的颜艺着实影响观赏，可能也是贴近现实的一部分罢，毕竟唯美妹子现实不常见…\r\n想摆脱画面去看看小说。",
        "烂作画，好演出，好故事。鸭志田一在留白上的功力还是远大于填充日常细节的",
        "补标",
        "这类题材我自己看可能就看不下去了，但是前一阵子跟着up主补完了番。那些所谓胃疼的情节，虽然有点不对，但我笑的好开心啊hhh虽然作画方面确实朴素了许多，但有些小表情还是挺不错的。\r\n故事如果是自己看的话会感觉挺白开水的，看到一半估计就会犯困，或者2倍速都不够hhh（但2倍速或更快听不清说话还挺难受的）但跟着up主看，有些细节也会停下来稍微说一说，就还不错！总体来说是个值得一看的番。",
        "要是作画演出经费多一点就太好了，把青春的青涩和写实做的太好了",
        "青春的故事",
        "比村的人物原案和鸭志的脚本救了作画，当时看的时候还没发现呢，人物的脸有点不连贯的感觉",
        "即使是看番剧里别人高考依旧会 ptsd，这就是天朝学生的思想钢印吗，好在最后战术换家结果还是美满的...... 比村奇石的女生画风看着有一种很温馨很舒服的感觉，（和星期一的丰满没有关系这部乳量不大）",
        "剧情还行吧，最后居然真一个月不联系真的合理么，为啥不让女主知道男主去考试的事啊，想吐槽的地方不少，作画真是一坨啊",
        "剧情和悬念设置的挺巧妙的，总体观感不错，就是结局硬拖了一个月稍微有点假，而且没在后山达成有点浪费气氛了。",
        "缺少共鸣，虽然设定很真实，台词设计也很日常，但是不太懂这种青春和爱慕之情。总是去镰仓，水族馆和大船站附近的场景非常非常熟悉，有种突破二次元的真实……很神奇",
        "很写实的青春剧，音乐很棒",
        "明知先来后到的感情无法改变，却依然鼓起勇气吐露心声，这要更惹人怜爱呀。",
        "制作上一言难尽。但讲了个好故事，有淡淡的揪心，明明是he",
        "鸭志田一的青春向作品我是认得，值得推荐。",
        "令人陶醉的青春感",
        "糞たれの青春，小宫我的小宫TAT，对夏目的想法可能更多是对她犹犹豫豫最后却踏出一步的嫉妒吧",
        "二次元味反而不重，更像现实作品",
        "好几年前的片了，我永远喜欢小宮恵那",
        "还行，中规中矩吧！",
        "以前可能会喜欢男女主这种别扭怪，现在年岁上来了，见不得这种，尤其叹息小宫这种活泼可爱的女孩子受伤",
        "青春动画，没啥都不能没作画…",
        "我还是很喜欢这种风格的，一些细节总会引发很多联想，觉得第一集观感最好，当初定下的誓言，在时间的流逝下总会忘却，直到再也没有勇气。/“如果打出这记本垒打，我就去告白” / 毕业的时候总是能触动到我的心弦，在配合这音乐，还是很感动的。（要是画面再好点就好了）",
        "剧情、节奏、配乐都不错，害心疼小宫",
        "倾家荡产压小宫，血本无归不回头！",
        "7.0值得一看。画面不够，音乐来凑，优秀的声乐体验确实能给观感提升不少。TVweb画面不堪入目，有关于人物的近中远景全军覆没，欣慰的是在BD版整体有所好转，终于能正常的表现出人物内心细腻的情感变化。鴨志田一不玩奇幻玄学的青春物语看着还是很舒服的，老牌的青春纠结白雪剧，需要观众细细品味人物间的纠葛，看的又痛又爽，可惜在描写女主对情感的和解上逊色于冈妈丸户，总体喜欢白学的观众值得一试",
        "女主刻画不太行",
        "要看",
        "急死了，果然还是小宫这种直球选手好，不过感觉胃疼番里一般直球=败犬",
        "为什么有话不说啊我好急！还是直球好！",
        "挺青春的、我的小宫啊",
        "优秀的青春群像剧，鸭叔牛逼",
        "结局比月色真美差很多，前面对各个主角配角的描写倒是挺细腻的",
        "没看够就结束了",
        "ep6之后都很不错，小宫惠那等人令人印象深刻，各角色的恋爱刻画都不错，可惜剧情转折有些生硬，细节不够到位，制作一般，略逊那些经典恋爱动画一筹",
        "结尾的拉胯掩盖不了角色摩擦出的火花，它是那么闪耀，象征着懵懂不定的春心，无处安放的欲情，难以开口的念想。故事当然需要棒球，需要清脆的一响，需要向天飞去的梦想。作品成功展现了青涩的涩，并以此让观众去期待青春的春。",
        "喜欢这种纯爱番，男主从一开始喜欢的只有一个而且努力过，小宮可惜但也是必然的结果，当然一把年纪看这番也不会感慨青春啥的。ps，比村的画风还是幼了点",
        "乍一看就感觉到这番和比村有关 看得我胃疼",
        "三角恋",
        "贯穿始终的伤感氛围营造得很出色//为小宫妹子意不平",
        "s",
        "怎么说呢 2条感情线，第一条男主朋友的感情线，总的来说还算平淡，所谓的皆大欢喜吧。第二条是男主的感情线，主体围绕男主，女主和学妹来展开，其实我是占学妹的，男女主都有些折磨人，互相不说，当谜语人，相较于而言，我更喜欢学妹的坦直。然而，对的就是对的， 这个不分时间，至少这里他们都互相等到了对方。为学妹可惜一波吧。",
        "[del]作画崩坏不忍直视[/del]\r\n好看！",
        "这部片子背景细节丰富，但人物初看与背景相比，稍显不足，但几话过后，会习惯这种相融，不如说是非要这种人物才对味口，中间因为制作方的进度问题，导致作画崩坏，实在是有点可惜，只能抱着如果慢工出细活就好了这种想法，但仍然可以说其作画精良。一部动画若没有一与其内涵相适应的音乐，纵使其它方面再优秀，也不能称之为一部有灵魂的动漫，很幸运，本片的音乐与情节可以说是水乳交融，非常令人享受。暂时就说两点。",
        "小宫太胃疼了，不过整体还行",
        "一周目（2021/7/25-27b站）制作粗糙，但很有高三考生毕业青春感，特别是还有人在意学习方面，在恋爱方面也体现了中学感\r\n二周目（2023/2/28）\r\n7.2",
        "优秀的剧情和人设，却因为寒酸的制作和最后一话的处理而饱受诟病，但是对于追番党来说真是一个季度宝贵的体验，中期紧张的剧情走向十分扣人心弦，人物也非常丰满，还是值得一看的",
        "歌挺好听",
        "胃疼……",
        "夏目感情线有一部分感觉说不太清晰，有点牵强。总体来说更喜欢小宫的直来直往。7分（实际上想给再略微高一点点，但是虐小宫林北真的顶不得撩b38）",
        "制作资源贫瘠，整体节奏过缓，以及很不喜欢恋爱番中一方一直舔的情节",
        "真的，太穷了，太可惜了",
        "鸭志田一感溢出",
        "氛围真好，观感很舒服。当年因为作画问题搁置，想到剧本是鸭志田老师的，还是拾起来了，果然鸭志田老师我信你啊！",
        "节奏略慢热",
        "剧情和人物留白略显不足，不过看过挺久想不起来太多剧情了。整体偏平淡，观感还行。",
        "经典三角恋\r\n看在这部能慢慢讲故事的份上给7分吧",
        "还好吧",
        "BGM真的很棒《abbandone》百听不厌，背景也出色，搭配起来把整部番的气氛衬托得非常到位，倘若能有如此勾起感情的配乐+刻画精细背景的游戏存在，进去走一遭都不失为一种不错的享受；剧情故事虽然平凡不算出色，但想要阐述的思想、表达的意境都能好好地表现出来、让我理解到位。",
        "主线比较慢，感情描写很细腻但不拖沓，除去贫穷的制作算是观感非常好的恋爱番了。可惜我喜欢得是可爱努力的后辈小宫惠那，虽然败犬相早已显露，但最后看到她哭还是难过了好久。",
        "整个动画的节奏比较慢剧情很朴素，对得上感觉的话观感非常好。算得上是情感细腻比较优秀的校园恋爱动画了，就是画面真的不行。",
        "b",
        "节奏明快，剧情流畅，至于真实性嘛。。恋爱番里的恋爱和现实总归有差距，但可以说这部与现实更接近吧。",
        "7.0",
        "第7集那个“不行”，就这一段我就想给一个不错的分，即使这制作如此的拉胯",
        "制作实在是太烂了。我对作画的要求并不高，但作画的崩坏几乎已经到了不可忽视的地步。不过即使如此，我不还是看完了吗）药味十足真实感也有，最后两集太菜了不然8分应该是有的。",
        "剧情展开略慢，氛围挺舒服，先搁",
        "超正派的恋爱番",
        "作画太差了",
        "可以看出制作经费一般，男女主互动也并不太讨喜，但反而因此有种苦涩的真实感",
        "还行，但是中段实在顶不住了，个人真不适合这种番，倒不是因为胃疼，是觉得真无聊",
        "氛围和音乐不错，剧情看太久已经忘得七七八八，但记得当时追番的体验还是挺好的。有空二刷再回来改分吧",
        "OP前奏那块儿的分镜特别喜欢，剧情方面有待打磨，但整体挺不错",
        "剧本不错，氛围不错，演出不错，画面一般",
        "制作6分，剧情8分",
        "人物内心的细腻描写，复杂关系的和谐统筹，这样的水平的日常系恋爱可真是少见啊",
        "鸭志田一作品里最喜欢的一作",
        "我喜欢的温吞水恋爱番，说胃痛其实根本不痛。美中不足的是男主人设实在不好看啊……",
        "在月色真美里也说过，能把生活中琐碎的日常写的有趣，抓住观众视线是很需要功底的，这点JB的剧情更贴近日常更写实，只能说不愧是鸭志田一，暴虐女配也是一如既往，每次都要整一两个讨喜的女配让人无法割舍，唯一可惜的就是制作太粗糙了。",
        "人物刻画还可以，剧情有些太平淡了",
        "个人很喜欢的校园恋爱，和中国高中生的生活还蛮贴近的，青春清新的氛围很好",
        "比下不余，比上不足，恋爱三角横行的时代却没有自己的特点，如果早三年还会比较好，比村，nuggi，鸭志田一加分",
        "人物性格还算鲜明，情感也足够细腻，就是原来一直以为女主对男二只是憧憬，但之后她自己要是一直想着初恋会止步不前，胃疼起来了，不过结局真的很喜欢",
        "作品没有什么浓墨重彩的艺术渲染，王道对白，只是一部极简主义的青春画卷，讴歌着我们那看似不值一提的片段，并原汁原味地呈现出来，即使是平淡生活的人，相信也会在日常点滴中引起共鸣。节奏较慢热，个人却十分喜欢，没有什么繁杂冗长的对话，而是靠着光影和人物表情表达着细腻的情感，演出和分镜也很出色，人物都刻画的很鲜明有特色，不过作画啊，崩坏不少，配乐倒是很棒",
        "给Canon打了那么多广告，为什么还那么崩",
        "剧情和套路都还不错的恋爱动漫",
        "以前看的了，就记得双方都偷偷考对方的学校然后学霸翻车就阴差阳错happy end了",
        "不残血不会玩说的就是你们吧",
        "喜欢女主",
        "合格的恋爱剧，青春味十足。nagi首次负责动画音乐（bgm+OP/ED）。前期靠着鸭志田一的剧本掩盖了画面奇怪崩坏感的影响，最终话没能很好地引领观众释放感情，造成了一种又仓促又拖沓、呼气只呼出来一半的意犹未尽之感。败犬营销，遇见小宫这么好的妹子就娶了吧。//20200607二刷，前面很精彩，结尾差一口气（奶一口《昨日之歌》，这片有点前者高中版那味了）。从这里开始是take one，还行吧",
        "7.2",
        "输在一手制作。其实作画不差（至少写实系的优秀片段不少），但让我直观地感受到真实系有多考验绘柄稳定性。",
        "结尾仓促\n努力学习的女主还不错",
        "胃疼番推荐",
        "作画有点烂，看得出来人物原案还是可以的，只是这实际动画表现真的糟糕//分镜时好时坏，好在背景美术还是在线的//剧情还是不错的，没有特别矫情，鸭志田一没被冈妈带坏真是太好了//说了这么多，其实就想问一句，这种学妹在哪领？",
        "作画一般，但是剧情和音乐不错",
        "*",
        "作画拉跨，剧情感人",
        "小宫惠那真的好可爱，我永远爱她，分全是给她的。\r\n本作这个感情线哎真的是，后面收尾空白太多也很难受。",
        "6.5吧。不是很俗套的那种剧情走向，比起之前的樱花庄好得多了，除了靠几个人经常凑巧碰到来推进剧情以外逻辑方面都还可以。不过虽然是好结局但为什么要做成这样呢",
        "作画做崩，剧情挺好，很久没有遇到这么真实贴近生活的故事和主人公了",
        "原来是个大团圆。学妹，你当然会输啊。你才认识学长多久？？你不看看人家认识多久？？男二也是命好，喜欢上了个这么单纯的妹子。",
        "PV加分",
        "除了氛围感其他的都不行啊, 一个个都不知道脑子在想什么",
        "冲着比村老师的人设来的，结果吃了鸭田老贼的胃药。总的来说是很有青春气息的片，不过结尾有点崩",
        "结局有点失望本应该能做的更好的，如果瑛太考试成功又会是怎么样的故事呢",
        "优点在于人物形象贴合实际，高考前的氛围，对待感情的态度，非常的真实而不矫揉造作，有行动力的角色观感就是好得多。让我对鸭田志一的评价有了很大的改观。剧中oped配乐质量也很好，不看最后一集我甚至能假装忽略作画问题给到9分，然而......扣三分，一分在最后一集节奏极差，毕业演讲能讲全文最后重逢就给那几秒钟好意思的？而且发消息回头远不如小说中发照片的艺术效果好，不知道制作组怎么想的。第二分在画面质量，",
        "心疼一波小宫，不过最后该有的都有了，胃疼番终于给了一条活路",
        "比村是我追番的原因，但糟糕的制作让人心累，最后支撑我每周一集追下来的还是鴨志田的剧本。青春期的告白必须要当面郑重其事地说出来，我觉得是很浪漫的一件事。同时瑛太和美绪之间的种种阴差阳错也具有同等魅力。有人说瑛太“舔”，但这样一个不善言辞的男生为暗恋的女生默默奉献才是最真实的啊，青春期的恋情不就总是差那临门一脚吗？",
        "可能是最让我共情的青春番。经费不足但是关键部分的处理非常到位，比如小宫说着“今天真倒霉”却忍不住笑出来那里表情的小变化，最后小宫哭的时候我也差点看哭了。",
        "pinejam上一季最后毁了一手电玩咖的好牌，不过看到有鸭志田一和比村乳业所以决定来看看。目前走势超出预计，即使作画上有些粗糙不过还是非常好看的。",
        "7.4你怎么这么穷啊",
        "18年11月，整体来说是很好看的恋爱番，剧情没有太多狗血，且进展并不算跳跃，情感铺垫持续性都很棒。",
        "胃疼，胃疼阿",
        "鸭志田一的脚本和nagi的音乐掩盖了作画贫穷崩坏，整体观感还是不错的",
        "细节有纰漏，大局把握得挺好。不过这么模仿实拍，可能还不如做成电视剧8",
        "这种番的剧情总是很容易忘掉，记忆里没有看的不舒服的地方。",
        "剧本 分镜 演出 音乐都属上乘的番，完全被作画搞崩了╮(￣▽￣\")╭ 说实话不萌任何一个女性角色，非要选的话我倒是觉得夏目姐姐比较符合我的口味。看这12集天知道我磕了多少胃药，但是居然乐此不疲。我怕是白学PTSD stage4了b38",
        "《作画透视失误集锦》《论外包背景板的缺点》《论统一色指定的重要性》",
        "这脸变形的...还不错的青春类动画 至少比以前看过各种贵圈真乱强多了 结局似乎缺了一个爆点",
        "小宫那么好的孩子，唉",
        "7.3\r\n1.作画真的很糟糕，特写经常变脸。看着很是难受。\r\n2.动画想要使得营造的恋爱更加充满真实感，可以，删去了，恋爱动画常用的什么学园祭，修学旅行，合宿，文化祭能理解。但就在最后一集这种直线崩坏。",
        "也许是写实派的剧情，让人感觉有些平淡，不过回想一下，这就是我们的生活。高中毕业季的动画，算是比较王道的结局吧。感情方面的剧情，无疑是男二和女二的故事更加精彩，由于不了解先告白的一方，所以决定慢慢了解并谨慎考虑再给出结果。小宫会喜欢上男主也不奇怪，逐渐熟知对方，被对方吸引，只可惜男主心在别处。 女二的感情从还橡皮想对自己的感情告一段落后，转而喜欢上男主的剧情我是看得莫名其妙，虽说我也没谈过恋爱就是了",
        "要不是作画太拉跨能有8分",
        "真实、细腻、不造作的好番，似乎普遍认为烂尾？个人感觉结尾的观感还不错。。",
        "万万没想到，自己会为了这部作品写出近2000字的长评。撇去自身经历和故事情节的相似性，客观来说这部作品只能7分。剧本上除去结尾的10分钟，我认为不输鸭志田的樱花庄和青春猪头的。台词对白以及借环境描写渲染的人物内心戏都很出彩。但可惜的就是结尾功亏一篑。而另一大减分点无疑是动画制作。虽然通篇有几处的分镜和演出非常不错，但这部番绝大多数时候的作画水准过于糟糕，在大屏幕上观看非常出戏。",
        "刚看完，整体还不错吧",
        "脚本大胜利，虽然故事很套路，但还是能让人很舒服的看下去",
        "小宫！",
        "她看他看她看他看她",
        "一开始还写笔记呢（笑）",
        "把无数烦恼丝巧妙地编作一个误“结”并没有那么难，难的是如何把这个结优雅地解开，因为那证明了你真正在乎你笔下的人物。单就这点讲，安达充配得上一切赞美。",
        "剧情比较中规中矩，看看青春少男少女心情变化。比村的画风在这里实在增色不少。",
        "也许只有初恋才会如此敏感青涩小心翼翼又万分努力吧",
        "人设画风只可远观不可近看扣一星！预想中的结局：瑛太落榜，保送取消，拒绝小宫，放手夏目。独自一人踏上求职这条道路。果然我的内心是黑暗的。",
        "制作在没修正的时候很粗糙，剧本确实不错。最后一集有点仓促，整体喜欢。",
        "最后一集扣一星",
        "很棒的故事，铺垫不太足，却很好地传达出了感情。没觉得烂尾不过确实不太符合期待值。",
        "可惜没有原案的好看，着实感受到制作对表现力的影响，音乐倒是不错。高中备考和爱情故事交织，没有贵乱而是更单一更现实的处理，几次转折处情感细腻。青春随真实感自然流露，很喜欢这种氛围，印象中不多见。前面8分，学校交错的结果原本可以在情感描写上做些文章，但是结局该有的没有，情节安排不合理，-1。",
        "就是烂尾了，前面都还可以的",
        "6.5",
        "可惜制作过于贫穷，有佳作潜质的作品。",
        "现实，青春，未来。\r\n选在高三这个大家都在为未来焦虑和拼搏的时间点，穿插着各自阴郁，苦涩又甜蜜的恋情。他们的恋情都是与未来紧密相连的，这就多了份沉重与责任。特别是男女主志愿相关的部分，看得很揪心。\r\n本剧的特点是演出极其克制和清淡，但是人物表情和眼神的细节很到位。\r\n可惜最后一集结尾不太好，压抑了二十分钟的感情还没来得及爆发就完了，看完后失落落的。有点无力。",
        "时而踌躇，时而莽撞的青春感把握的很好。第一集就能把五个主角的个性背景以及互相关系交待得干劲利落，并且让五条分线最后汇聚到同一场景下，可见鸭志田一的群像剧剧作水平之高。可惜的是最后几集以交换择校制造戏剧冲突的处理过于别扭，破环了前期以写实气氛建立起来的形式美。",
        "最后一集剧情处理的不好",
        "7.5",
        "中间剧情挺好看的,一口气看完,就是最后一集一个月都不回信息再突然给你来一下惊喜有点假.结尾没收好,降一星",
        "结束地太随意",
        "这番看了一半 音乐十分给八分 比并不因为音乐出众只是别的番音乐太烂 除了音乐之外一分都不给 总分六分不过分吧\r\n然后就看完了\r\n没忍住 音乐太棒 在看完很久后再加一分",
        "本来能给8的，不过作画真的是有点穷了，希望bd能修正一些，剧情是非常好的作品",
        "剧本很不错，到底是鸭志田一的剧本，人物的心理活动抓得很准。就是小林敦流下了泪的作画实在太崩，sp其实就是为了拖一下。。。。其实没记错的话，七月的电玩咖也是他们做的。可怜了小林敦啊",
        "绘柄不稳扣点分，其他问题不大",
        "可惜了那么好的本子，那么好的节奏，这作画真的太可惜了",
        "和月色真美类似题材，但是个人觉得月色的处理更胜一筹",
        "又是一部洋溢着高中青春氛围的恋爱故事。故事非常有实感。但是就是输在一手制作质量上了。",
        "我觉得俩男主在一起得了！",
        "狗粮吃撑了，就是该急死你还是要急死你",
        "看似慌的一批，\r\n实则稳如老狗。",
        "节奏慢，看了第一集懒得看了",
        "从一定意义上来说是我看的第一部胃药，剧本十分的出色，作画啥的都懂。",
        "涡流青春片模板（",
        "鸭志田一的东西还是可以推荐的",
        "剧情有点拖沓，也有点套路，但不知怎么地就一直想看下去。结局差强人意，人设作画也经常有点崩坏，不过美术还是非常不错的。女主目标的转变很让人摸不着头脑，铺垫太少了。此外nagi的音乐必须好评！+1",
        "整个氛围都非常好，有不少被感动的地方；但这个作画质量实在是毁气氛，以及有点不明所以的结尾场景，算在一起扣1分。Pine Jam太菜了，还是老实做外包吧",
        "胃疼片 恋爱题材 毕业祭",
        "以全垒打开始，以全垒打作结，没有国产青春的浮夸狗血也没有日系的矫揉造作，这种平淡又真实的青春味是看过的多数青春题材作品给不了我的，就跟片子里一样，大部分人的青春不就是稀松平常的学生点滴吗。要说不满之处还是在于女主的情感变化，小宫这个角色倒是很讨喜。还有菠萝社这制作也太TM烂了，要不是几位演出救命，不知道会崩到什么程度。",
        "本来看预告感觉是一部没啥亮点的番，可是第一集观看体验相当出彩，仿佛是要一集完结的感觉。还有，背景应该是真实取材的吧，给人以很好的代入感呐。",
        "就怕翻风的一晚，回首贪一眼，回忆急速扩散。\r\n胃好疼啊啊！！我永远喜欢小宫惠那！！！\r\n这么一位敢爱敢恨爱得勇敢爱得轰轰烈烈的女孩往哪找啊呜呜。\r\n您就是那位“我没有温柔，唯独有这点英勇”的女孩啊",
        "展开还可以，结局无感。制作实在是太贫穷了。",
        "画面我就不想说了，毕竟工期摆在那里。剧情方面看得有点胃疼，不过途中能减缓症状的情节也不少，结尾有情人终成眷属让我的胃一阵翻滚终归平静，果然毫无恋爱经验的人看这番纯粹就是吃狗粮。小宫是个好女孩，希望她能有个好归宿。",
        "从头崩到尾！！！",
        "少有的，看得舒服的高中生们的恋爱剧之一。",
        "大部分时间都在胃疼bgm38，已经绝望的时候来了个好结局bgm38，嘛，也算是圆满了",
        "多角恋，还可以，把一点鸡毛蒜皮狗屁倒灶的破事儿，扯了一整季，不过节奏掌握得还不错。偏好生活或感情题材的话，推荐看一遍。",
        "生活气息很重，互补的双线展开也不错。第一集群像中突出主要角色，白描迭进高潮的手法很惊艳，不过后面就一蟹不如一蟹了，情节上为了抓住观众不放，狗血的地方也不少，最终话更是刻意拖到了最后一秒。不过泉和夏目这两个角色还是让人感受到了些特别的魅力。",
        "个人觉得故事还不错，结局可以接受吧，就是制作实在有点崩。",
        "前期观感极佳，看的很舒服淡淡的青春。7还是8开始有点走下坡路了，感觉强行制造贵乱，结尾收的仓促，不过男女主能够在一起还是不错的",
        "以贵乱为表达方式的青春片，氛围很不错",
        "代入感极强",
        "除了画面，估计也只有最后一集能找出缺点了吧",
        "结尾和作画给我感觉严重缺经费",
        "期待 鸭志田+笔村",
        "比较生活化的恋爱题材，但是这性格别扭纠结到一定程度了，最后情节强行增加难度有点无趣。",
        "いいね、こんちくしょう",
        "制作崩得厉害，不过剧情还是颇为可圈可点的--尤其是这份青涩感更是时不时令人哑然失笑。 // 以为最后一集制作就能回光返照的我果然还是太年轻。",
        "除去作画，是一部相当优秀的青春番",
        "74/100",
        "好看！好久没看过这种类型的番啦",
        "典型的冈妈式内核，非典型的平淡校园恋情。\r\n性冷淡的氛围中，上演着并无悬念的舞台剧。\r\n照片记录下的青春尾声，\"只因为\"些许契机，让人们发生了小小的改变。",
        "有点狗血,剧情发展慢,不过有不错的地方.",
        "好看!  不算差 我永远喜欢夏目美绪）",
        "不错的剧本，可惜作画不行。剧情方面手机桌面事件太蠢且结尾不理想；本垒打后告白和一个月后的重逢太显刻意与戏剧化，且情感的渲染与爆发不足，非常可惜。换个制作公司或许有八分的水平。即便如此还是瑕不掩瑜，仍是一部足够优秀的校园番。",
        "小宫的哭声让我心碎 鸭志田一对女二号从来都不友善 夏目和瑛太修成正果也算可喜可贺吧 制作太赶了",
        "淡淡的校园青春恋爱，伴随着高考后的出路选择，带有不少真实性引起部分共鸣。阳斗一对的感情描写来的还算仔细和坦白，对小宫的交代也算有始有终。但美绪线最后反而给人一种写崩的感觉，关键环节缺失，两人最终相遇时的告白，也没有把男主多年压抑的感情爆发表现出来，换成平淡的告白，前面的铺垫意义何在，结尾过于仓促。美其名曰意犹未尽，实则虎头蛇尾。",
        "人物不错，剧情有点弱，制作嘛b38",
        "朋友说这片有青春的感觉，我说这片有恋爱的酸臭味，可能我们说的是一回事吧",
        "对话优秀，弱化剧情，重视角色感受的描写，观看体验极依赖观众自己的经历。也因此没能解决纯爱故事突破扑朔迷离阶段后立刻变得无聊的问题。小宫光芒太过，故事圆满，形象生动，两对官配的感情相比之下都失于粗糙。",
        "可以说是完美的结局了，小宫党留",
        "可惜作画各种崩坏，不然评价应该可以再上升一个档次",
        "抛开制作不谈 对人物心理描写还是挺不错的",
        "我不管，我就要压小宀",
        "用心写剧本，用手画背景，用脚画人物。鸭子在学冈妈的道路上越走越远",
        "1.本来计划打8星，但最后一话感情渲染太差减一星；\r\n2.心疼小宫；\r\n3.7-11话很棒，特别是7话泉的决意、8话的修罗场、9话小宫的今天真倒霉、10话小宫和夏目的御守、11话的考试场景，12话可惜了；\r\n4.男二女二线无感",
        "崩得XNMBYY",
        "胃疼，ED超好听；剧本不错，人物有点崩，可怜我小宫。",
        "除了稍微有点脸盲之外，人设还是不错的。少有的到一季结尾给出结局的恋爱番。 结局也是非常喜欢的。坦率不瞎搞，业界清流。",
        "这片子的演出风格以及细节一直在往现实上靠，特别有意思。第二集最后几个人在 line 上建群摇一摇，还有不发表情包不会说话系列，给人的现实感太强烈了。\r\n比其他剧情赶得飞起的片子，这么慢慢有条不紊的讲故事，区区几个人的互动就表达出强烈的情绪张力，比看动作大片更令人心情激动。\r\n这片子大概唯一的缺点就是没钱，画面无时无刻不透露出一股穷酸样……人物经常走形，偶尔还能看到连阴影都画错了……",
        "鸭志田一的味道配比村真是奇怪。",
        "作画质量不是在崩溃的边缘就是在已经崩坏的滑坡上，但这仍不能抵消它在对青春期少男少女内心描写上的出色拿捏。",
        "结局是什么JB玩意？",
        "真是散发着浓浓的青春无奈味道的片子，少男少女的心思感情看起来都那么让人喜爱和心疼。故事发展非常稳定（除了最后坑爹），整体作画非常不稳定成为了扣分点。",
        "意外的挺不错的，青春不做作，不刻意发药恶心人，看的很舒服，对恋爱番没什么兴趣的我竟然一周一集还真追下来了。",
        "第一集棒球惊艳，后面白学有点无聊，主要是看小宫哭泣",
        "作画花式事故 背景上小细节做的很不错 剧情就 还可以吧 胃治好了 &我选择再看一遍青春野狼",
        "好好的分鏡被PINE JAM毀了",
        "最后一话、微妙。。追到最后我反倒不是很喜欢泉瑛太×夏目美緒这对了。相馬陽斗×森川葉月他们俩真是稳的不能再稳。葉月既懂事又善解人意。相馬个莽汉捡到宝了。小宮恵那唉。。不求回报的付出。可爱俏皮。从开始就注定了结局的角色。CV的Lynn小姐也很喜欢她。鴨志田一你还是这么过分。",
        "如果删掉中间冗长的屁话与不必要的情感，仍可视为颇不错的写实向青春恋爱剧，虽然我还是不会太感兴趣罢了",
        "相马森川这对感觉的更好，真是奔着结婚去的呀，比起夏目更喜欢小宫，真是蛋疼。动画崩坏有点严重，也不知道BD会不会修正，也没机会看第二遍了。",
        "好看",
        "撇开作画，还行的作品",
        "虽然作画中偏下，但叙事很舒服，也很有代入感的青春恋爱。",
        "很有青春的味道，喜欢小宫",
        "真好啊，这种氛围写实型的作品总能戳中我，而且剧本演出也是超出预期的好，可能遗憾的是每集都有崩坏吧，只能说万策尽...比起圈乱最令我感慨的是他们在临考前对未来的迷茫与憧憬，这点做得很不错",
        "虽然人物画的有点崩，但是故事还不错~",
        "你们的人生真精彩，而我就像个NPC一样.jpg",
        "除了比村脸难撸之外搞得还挺有意思的，女主角恋心的转移弄得很舒服。",
        "很棒的真实系恋爱番！虽然很明显经费有限，还出了各种岔子，不过选了个很有趣的设定（时间），做出来了一个在动画里不多见，很有现实感的故事。同时也算是地方宣传和赞助动画的范例了吧？动画挑在考试季和毕业季前的10月档播出，完结之后就要在现实中演出无数同样的故事了。",
        "以淡淡的伤感开局，以淡淡的香气结局",
        "意外的不错",
        "一个不错的剧本被制作拖后腿，比村奇石的人设没有很好的体现出来，沉浸在剧情中常常会被恐怖的作画崩出戏，如果由a1、pig、jc来做完全可以打到9分，故事写的很好，能够引起共鸣，而不是像其他动画一样以大人的视角想当然的认为高中生应该如何如何，希望下次能找一家更稳的公司制作动画，鸭志田一的才能不应该被埋没。",
        "这是这季的胃药番，讲道理小宫更下菜才是啊，鸭志田一牌虐配角胃药惯用走势。中间人物作画崩的不成样啊，nagi还是一如既往赞，然后女主比村脸Umm，剧情没啥大的硬伤，不算特别出彩，算是看了不算浪费时间的这种类型吧，不过没看过的也没太大的动力去推荐吧。",
        "20171022刚开始看。给回个血先。\r\n20171231最后一话喂翔。",
        "都合主义使用频繁，节奏过快情感变化交代不清，演出水平割裂严重，头几话和尾几话属于一个天上一个地下，作画失误过多演出很滑稽，甚至关键抒情部分令人出戏，角色树立重心不明，毛病一抓一大把，但好看都好说，剧本整体可取点很多只是欠缺完成度。",
        "氛围片，第二集开始看得停不下来。可惜结局中规中矩，看完也就只剩氛围的印象了。",
        "可以推荐的青春动画。",
        "平淡但输出很一般,各方面没有什么亮点的情况下，人画得难看反而扣分了。说来惭愧，没看到lz大大的评论前居然没看出来这个主题，误会鸭志田了.话说分镜怎么这么毒.....",
        "我永远喜欢哭泣的小宫。jpg",
        "可怜小宫",
        "还算不错",
        "制作瞎了 可惜了了",
        "垃圾会社毁我JB",
        "小宮党的我心态已崩",
        "Just be Chaos  大型LINE广告",
        "多么美好的青春，可惜我不曾经历过…",
        "总得还不错的片子，最后一集真是花式秀操作。虽然我本来更期望男女主分开上学以后再续姻缘的",
        "看的过程中还是有所期待的，回想起来很多方面都比较差，摄影部的三位算一个亮点吧。",
        "人物性格饱满有明有暗，剧情上节奏紧凑线索环环相扣，减分点是制作和最后一集收尾过于平淡。",
        "制作差到没法忍，就没有一集不差的，本想说好在有剧本撑着，情感变化细腻，青春味也够足，党争虽然争不起来，但是悬念却是保持到了最后。或是正是强行悬念的缘故，还是毁在了最后一集。不过第一次担当原创动画的系构能有这样的表现已经很意外了，塑造败犬角色也是很有一手。",
        "满溢着青春，又想谈恋爱了。我觉得最终话除了太崩之外其他都挺不错的，氛围到位了，感染力也传达到了，用心去感受。剧情安排意料之外情理之中。就是太他妈崩了。",
        "青春感可以，但结局略微妙还得减分",
        "20170924——人物原案\r\n20171006——第一集观感不错，青春真好啊！\r\n20171229——结尾和氷菓一比就发现差距了，还是差点火候。音乐不错，剧情尚可，但表现力度欠缺。",
        "写实风好评，每一集节奏把握稳妥，情感表现优秀，人设也合口味，除开人物作画稀烂，总体观感尚可，然而对这种2选1的剧不可抗的讨厌（-1）//最终话感觉还能做得更好,这稀烂的节奏完全渲染不出两人相隔1个月互相告白的感动",
        "还我小宫",
        "有高开低走的感觉，在中途看的胃疼。后面男主一连串的操作真是理解不能。",
        "小宫不哭。剧情很有青春气息，胃药也够劲，看剧本在青春恋爱中能算佳作。制作实在是差，用心画背景，用脚画人物，一路崩到最后。告白经典场景都勾不起截图的兴趣",
        "接地气的青春剧情，粗糙的动画质量，心疼鸭志田。单独评价剧本绝对是青春剧中的一流水准，情感描写，情节安排，情绪调动驾轻就熟，然而PINE JAM的制作实在是拖后腿，粗糙的作画估计会劝退不少人。",
        "我们表面上很羡慕，实际是真的非常羡慕。",
        "故事挺不错的，音乐到位，分镜设计地很规矩，oped特别好听。三个女主角各有特色也很真实，不像动画角色而更像真人。不过两个男主角的确太过于普通因而缺少看点。但是这制作。。赶工真的辣眼睛，有点可惜啊总体上。//ep7末尾，什么都不用说了。夏目已经控制不住了。所以说，人总是处在“骂这片子真胃疼”和“赶着去看胃疼片的路上”这两种状态。//完结了，编剧脑子没进水，+1",
        "有点让人崩溃的一作；其实前期的节奏挺不错的，虽说这些年胃疼的作品也不少，但是前期奇葩的多角关系看着还是很过瘾，后期情感逐渐明朗以后，小宫这个性格鲜明地角色继续维持着剧本的趣味性；虽说画风不是很习惯，主要还是看剧情倒也无所谓了，然而最后一话实在有点无厘头的、槽点满满的剧情实在是有点辜负观众的期望吧；情感类的作品有点脱离常识是可以的，但是不要拿观众做宝搞呀！",
        "剧情胃疼但是最后一话疗效不错，作画崩坏过多，音乐好听（毕竟nagi）",
        "前几集颇令人回味，理清感情线后，惊艳感渐渐地淡去，感觉叙事和画面也变得平庸。",
        "话语至简，举动描写却很丰富，内涵溢于言表，表达从画面逾语言。但这只是文本工作，讲述眼前表象，而当情感萌芽，便缺少潜文本铺陈，只靠结构的距离感完成。动作设计或有强寓意性，于成年不牢靠，于青春不计较。窘迫制作投入较多精力于近景以发挥角色演绎。面容反应刻画内心变化，表现微妙且不言而明，力度于提点与细味间，印象清爽；比村原案恰是如此。灰调表内敛，城郊如蒙尘，人迹亦冷清。但光象不缺席，适时表情。人物灰中有魅",
        "中规中矩，感觉最后一集不令人满意",
        "沙雕菠萝酱",
        "要说锅肯定是制作组的，想怎么崩就怎么崩，也印证了只要故事有趣作画不是最大问题，角色的饱满度很高，特别是小宫，然而我心系的永远是夏目这样勇敢的姑娘，结局的气氛还是差了那么点，依旧完爆四月开播的那部青春片",
        "主要诟病的是前9集，作为有笑有泪的青春剧，故事却呈现出一种缺乏活力的气氛。气氛渲染弱：多少次出现这种场景-镜头定格在某人张个大嘴吃惊状的瞬间，演出bgm画面全哑火表达气氛的凝结。人物行动力低下：本是讴歌青春和恋爱结果却-我要升学/我喜欢谁/我没想法。LINE很接地气弊端就是表现力的降低。该说是太追求写实而偏淡漠了吧。10集后随着矛盾激化这些问题好转，观感明显提升给+1分，但这些问题一直存在着。",
        "鸭志田还是那个鸭志田，当初七海虐我一遍现在小宫再来一遍 TAT（7分还是8分改了很多次，最后觉得作为小宫党还是别给8分比较好…）",
        "我永远喜欢小宫惠那.jpg",
        "虽说是每周药片，但站队决定了你吃的是胃药还是定心丸",
        "开头几集外部环境还对这个人际圈还有互动，不论是体感温度还是毕业压力都在角色身上覆盖了一层共情的磁场。然而后续剧情逐渐套进内部三角的集装箱，冬天不冷了，升学考也无须万分慎重，反正只是一段消解误会、验证心意的恋爱关系。误以为它具备推陈出新的潜力，最后显而易见会失望。",
        "青春临毕业的氛围渲染得很好，这点在同类番里不敢说最佳至少也是前列的了。制作越到后期问题越明显，中景的人物就崩得不像样，只有近景特写好看，而且也不是很稳定。",
        "故事加分, OP ED 加分, 小宫疯狂加分, 作画疯狂扣分",
        "很正统的高中校园恋爱喜剧，夏目党一本满足。同样是崩，更喜欢月色真美——初中组的感情更朦胧、细腻。",
        "前三分之二带感，后面略脱力。结局崩爆，剧情安排也是不完全燃烧",
        "崩崩崩，奶死了",
        "青春啊！这片要是我啪做就好了。",
        "男女主注定会走到一起的前提下，让小宫入场，真是的，作者是有多喜欢写败犬呀(;¬_¬)",
        "被作画严重拖后腿的青春片，鸭田志一可以的~",
        "酝酿了好久结局感情却没上去，总感觉差点味道",
        "为staff强行给的分数，作画真的很影响观感",
        "写实感是喜欢这部动画的主要原因，在成长与选择的分岔口，迷茫、焦躁却也无法停滞、逃避，主角们是幸运的，虽然同样是硬着头皮冲下去，至少都理清了目标、不再彷徨。制作质量非常遗憾，可以说是拖剧情后腿了。",
        "对未来的生活以及当下的感情无法把握的不安定感真不错，当男女主角决定志愿的时候故事也自然而然地结束了，当然能平安完结已经是神佛保佑",
        "作画不够，演出来凑。我一直认为，对于真实系演出的动画，尤其是这种胃药恋爱故事，优秀的人物作画演技可以把角色情感的表达提升到另一个层次，重要性不亚于声优演技，可惜了这部动画，分镜演出再怎么力挽狂澜也救不回菠萝社这稀烂的制作。崩成这样支撑我看下去的就是剧情了，还好在校园恋爱故事里算得上不错的，相马和森川那一对有点单薄。",
        "本来是因为摄影才来看的这部番，结果却被它的真实与梦幻打动。",
        "虽然制作上有各种各样的硬伤，虽然最后几分钟相当不合理，但我还是非常喜欢这个故事。青春片最重要的果然还是音乐（",
        "人设差制作差，氛围好ED好，一个结局早已注定的股市",
        "不愧是鸭志田，在如此崩的作画下依然能让我关注剧情，经历了胃痛、胃酸，然后吃了胃药，最后胃里暖洋洋的\r\n我永远喜欢小宫惠那.jpg(b3m)",
        "小宫看得人心都化了。“今天真是糟透了”太惊艳，及得上春华被比吕从仓库里救出时的那一抹笑。喜欢她们爱一个人的方式，明澈而有节。相马和森川这对有些鸡肋，其他还行。// 大概只有我一个人是冲着镰仓补番的吧，巡礼新去处get",
        "剧情发展上倒是每周追的很开心…但是这作画崩坏的真的有点浪费人设，特别是关键的地方由于作画原因让感情爆发不出来。低成本动画，小清新台本，适合追不合适补。\r\n\r\n*（小宫哭的太伤心了，完全不想回头看第二次…）",
        "平淡的恋爱故事！",
        "啊，小宫哭了（",
        "// 青春舞台江之岛",
        "插曲小提琴满分",
        "公司的制作水准有点拖后腿，作画水平起伏不定，有几集的人脸崩得厉害，有点对不起比村的人设，不过大概讲好了这个故事，该煽情的地方也煽到位了。摄影是本作的一大强项，相当生动地渲染出了一股空旷透亮的氛围，为主人公们的青春增色不少。打出全垒打就去找喜欢的女生告白，这种青春的气质实在是恰到好处。结局主人公们的各奔东西，更是让我感叹韶华的易逝。",
        "就是很想看",
        "有点胃疼",
        "关系暂时还没乱起来www",
        "Myself,Yourself？",
        "冲着鸭志田一和比村奇石观望一下",
        "看起来虽然很穷但是感觉不错？\r\n偏文艺写实的小清新校园恋爱番。\r\n这种风格好像最近蛮讨喜的"
    ],
    "8": [
        "好真实的恋爱",
        "越到后面越好看，不宫平呜呜 Drama#12.5 已补",
        "23-05-01",
        "如果结局能多一点糖的话，我愿意给他9分的，很不错的校园恋爱故事",
        "作画和结尾略显草率有点遗憾",
        "番剧补全+1",
        "高三上看的 补一下 快毕业又重刷一遍 怎么呢 味道很对味",
        "校园恋爱番。其实我觉得结局挺好的，有一种“一切才刚开始”的感觉，氛围也不错。可惜制作贫穷",
        "划下朦胧的句点。",
        "作画好贫穷，这种性格的女生怎么又败犬了，整体氛围压抑沉重，也是少有的渲染了升学压力的日本动画，主角这么阴沉怎么还能有两个女生喜欢！原来我平时更阴沉吗！异地恋来回1w5日元，其实和我往返学校差不太多。虽然很多人急急急，但是生活中又不只是有恋爱，将恋爱从生活中剥离开来展示，就是这样含蓄冗长。当然现在我相信几乎没有这样能够相处的环境，面对自己喜欢的人没有那么多被动交际的机会，只要不主动就是联系不上了。",
        "情感描写细腻，非常值得一看",
        "虽然经费略显不足，但是青春感和真实感却相当出色。当然胃疼也相当厉害",
        "痛 太痛了",
        "是我想要的结果，却不是我喜欢的结尾",
        "JB剧情，然而叙事氛围非常棒，BGM烘托情感一绝，结尾感觉是对努力了一整部戏的泉和小宫的施虐所以略感失望，青春果然又疼痛又不可理喻但却又让人心生向往继，果然真JB麻烦",
        "常常在想，青春感到底是什么呢，明明我没有这样的青春，却能感受到作品中“啊，这就是青春”的味道。或许自己认为的所谓青春感不过是从各种作品中借来的幻想吧。总之本作青春味道满载，能同时兼顾真实感和有趣的人物，不得不说是一部优秀的动画。如果结尾再好一点我会给9分。/仔细一看居然是原创，也太可惜了",
        "细腻，但是好像有点为纠结而纠结了。思考了一周后，改评8分，不得不感叹鸭子田一太懂了。人在懵懂的时候，错把憧憬当真爱，把感情藏在诸多借口之下，只有真正经历一些事情之后才知道幸福要靠自己去争取，他太懂了。",
        "感情十分的细腻，胃疼也确实有点，三角恋做的也不错",
        "结局差评",
        "有点共情可恶啊",
        "这里的高中生真的要读书考试。",
        "情感刻画很好",
        "充分满足我对正常校园恋爱的幻想，就应该彼此都是单箭头！！动画虽然不算富裕，但是真的足够青春。",
        "音乐85分，剧情80分，画面70分。感觉还是不错的",
        "在紧张的工期内用有限的资源依然能输出如此细腻青涩的情感，真的很强了，当然也是多亏鸭志田一的脚本足够优秀。有几处演出和男主cv的表现给人印象很深。",
        "第N刷，23.2.19-21 ｜EP01，叙事的力量｜EP08、11平山总作监回｜本片作为青春多角群像故事，最大的魅力可能在于“万千思绪尽在不言中”这一点，取代话语，镜头与作画会向你传达一切。并且不限于主要角色五人的刻画，其余众人的描写也让人印象深刻。虽然本片在放送期间以制作现场的糟糕状况而小有名声，但就救场来讲这阵容与成果都是相当靠谱的了……只是可惜的确还能做得更好一些（另，BD质量也太残念了",
        "真实而青涩的青春，两段暗恋，两个守望，为每个人的青春而感动，为每个人的未来而会心一笑。樱花树下，重逢的两人，怎一个浪漫可形容。画面稍显缺经费的崩坏，音乐神级，是一部值得多次重刷的青春物语。/小宫好可爱。",
        "最有真实感的高中恋爱动画",
        "不似青笨老练油腻，没有樱花庄探讨梦想才能的使命，只是一群应考生在平常地烦恼着，迈向平凡的生活。讲述重逢的故事不少，但从高三的最后一学期切入很罕见，第一集就赚足了眼球，后续即使趋于定番也想要积极地守望他们。作画之外皆是上品。",
        "用灵魂写剧本，用心做背景，用脚画人物。",
        "2021-01-11",
        "8.1 摸索真爱，真挚的感情",
        "真的羡慕他们这样一群有活力，够有趣的主角团的这样一种美好奋进的青春以及青涩的爱情。不是别的番那种喜欢我的人有好多我该选谁啊好胃疼这种，而是我喜欢的人不喜欢我啊好胃疼。算是近些年少有的题材，很值得一看。",
        "鸭志田老贼写青春校园恋爱确实有一手的",
        "有些胃疼，但不至于难受，因为非常真实，非常细致。情感的描绘看得我是兴奋怪了，结局处理的也不错（小宫...）。前期看着稍显无聊，觉得作画差，什么不好，慢慢地就有趣起来了，还是要对电波才行",
        "点到即止的青春故事，虽有党争和胃疼要素但除去必要的戏剧冲突外其他部分都很收敛，剧情展开细腻自然；制作上（尤其是画面）确实有不少遗憾，另外最后一话收尾略向仓促，不过出色的演出和音乐足以让人忽视这些瑕疵。",
        "代入感太强烈了",
        "真的很有代入感，从女主和男主想要报考对方的学校大学后在一起我就仿佛想起来当年的那个我，虽然我没有过恋爱，但我曾经暗恋过一个女孩，那还是初中的时候，当时就是想着以后高中大学我都要和她考一个学校继续和她待在一起，但很可惜，我的结局不像动画里的那般美好，高考完之后我本打算和她表白，但最后还是没有那个勇气，看到小宫明知道自己会被拒绝还选择表白我真的很佩服她，当小宫被拒绝后痛哭的时候，我仿佛能感受到她内心的",
        "情感细腻，关系复杂，情节曲折，制作组对于青春情感的把握以及对“真实”的拿捏极其传神，在我眼中是最能诠释青春这一词眼的番剧，虽然扭曲要素极其多，胃疼也屡见不鲜，但是总能在某一bgm响起之时不自觉的感叹一句真好，毕竟这就是来自青春的情感最终会让人感叹的词语，可惜如果经费足够，未免不会成为一部在青春恋情以及胃疼番剧这一分类上一部具有足够代表性并多次被人提起的番剧。想写一篇日志，但是还是二刷再写吧。",
        "今天看完了，和up一起看的。\n难得啊，动漫里终于有高中生好好学习了2333\njust because和其他动漫不一样，或者让很多人喜欢的就是它的真实感。从高三时期切入，加上平静的场景和微妙的音乐与镜头，真的很有那种沉闷的高中尾声气氛，这可能也是很多人说被触动到的原因（恋爱方面仁者见仁）\n里面高考的备考和考场考试时真的太有紧张和压迫感了，让我的大考ptsd又犯了Σ(°Д°;",
        "2022年看过的最喜欢的动漫，里面人物感情刻画太细腻了，完美演绎出了学生时代的那种青涩懵懂的恋爱，虽然画面有点穷了，但依然不妨碍他的优秀，里面的音乐也是非常的好听！",
        "真实系恋爱胃疼大作",
        "个人最喜欢的一部校园青春恋爱番了。动画中的各种小细节真的让人梦回青涩的高中生涯。其中最让我印象深刻的就是阳斗与瑛太的三次棒球对决以及美绪归还橡皮和偷偷改志愿那里。这种如果我做成了xx我就向喜欢的人表白，将暗恋对象送的东西一直保存着当作是自己精神支柱一般的想法洋溢着浓浓的青春气息。本片中诸如此类的细节还有很多，总之就是很推荐。\r\n本来想给更高的分数的，奈何动画的作画实在是一言难尽，加上后期确实存在一",
        "爆杀现在的工业糖精，真正的校园恋爱",
        "细腻的校园恋爱故事，原案原来是星期一的比村奇石，怪不得那么眼熟",
        "看过最好的真实系恋爱题材作品",
        "制作更好点就好了",
        "用手写剧情，用脚画人物。贴近我对青春恋爱的想象，青涩美好，夹杂着对未来的一丝期许。",
        "什么叫青春！真正青春的恋爱就是你喜欢的人不喜欢你！这才是真正的青春系神作！",
        "8.1分，2023年补完的第一部番，目前看过的最贴近现实的恋爱作品，与一般恋爱喜剧完全不同的是，全剧着重写实的描绘了恋爱中的苦涩，而非狗粮，着实让人回味无穷。并不是所有人都青春都像恋爱喜剧般的甜的发齁，但愿这青春能够化作回忆与动力，成为成长之路上的明灯。",
        "如名\njust because.",
        "比较正经的高中恋爱动画 难得是真的着重描写了高考这件事",
        "当初因为这崩坏的画面没怎么看下去，直到最近才耐下性子补完，确实是一部难得的原创佳作。虽然画面一般，但是在关键处的人物微表情居然可以刻画入微，结合全程在线的音监，使得人物情感体现得十分细腻，（如果拥有冰果级别的画面和演出就好了，残念…）这种“路人”般的男主人设和总体偏压抑的氛围，确实一开始很劝退，但在细细品味之后，能感到其临近升学的真实感氛围，恰好我此时就是高三，感触颇深",
        "“学姐，我能和前辈交往吗？”“不可以。”",
        "初中看月色真美感觉更像校园生活，高中却觉得just because更有代入感 那种淡淡的类似哀伤落寞惆怅的感觉挥之不去 更加平静真挚",
        "音乐和故事都挺好的",
        "入坑作之一",
        "当年看了一半没看下去，动漫养胃状态下又回想起//克制的冷冬，突如其来的再访者，命运的车轮开始转动，实际上什么都没有改变，人生的出路啊，未来的选择啊，但是缺失的一块拼图让青春的最后一把火，燃烧地更猛烈了些//四五年前看不下去弃了的我终究是把它找了回来，这些年度过了些什么呢，再度遇见重拾的不是恋爱的悸动，反而是青春的冲劲",
        "不错 ep1 的音乐氛围印象深刻",
        "不同于古典浪漫，鸭志田一笔下的爱情，往往是成熟克制的、不完全燃烧的，甚至有些冰凉。故事发生在临近毕业的冬日，男女主在离别的前夕重逢，迷茫、感伤、喜悦，五位少年少女的复杂情感交织在一起。些许情节设计的瑕疵并不能掩盖本片作为青春群像剧的高完成度，对情感的描绘含蓄细腻且真实。爱情其实是很不讲道理的，你可以深夜跑遍东京的神社为他祈福，精心制作相册只为让他拥有回忆，也比不过他心里很早就藏着的一个她。",
        "加一星",
        "不得不说这一作画风在我看过所有的番里（本来也少）算最拉跨的了，剧情观感也有些胃疼，但我就是吃青春校园恋爱这一套。看完后回味一下觉得还是值得。",
        "特别细腻的一部番，让我特别喜欢青春期校园的细腻感",
        "观感极好，每个角色情感的转变刻画的十分细腻，校园青春感十足",
        "现实出发总感觉结局有点迷，总体来说还是很不错，配乐不是很奇怪。糖少，胃药准备好。其它人都得到了幸福，小宫得到了【理想】，嗯，广义上的",
        "有点胃疼，但是这份青春的感觉还可以",
        "8.2……他们高中真的在读书，这个很加分（笑）",
        "见长评。——2022.10.30",
        "在有些画面上有点崩，不过剧情非常不错，值得一看。",
        "青春真好啊",
        "痛，制作再好点就更好了",
        "经费高些值得8星，第6集才开始有爆点，如果对这种现实的沉闷的校园恋爱不感冒的话会觉得很无聊，不过我觉得这种青春期非交往关系的男女单独在一起聊天就不是太真实。更别说还是高中生一起去水族馆去神社，再木讷也能懂吧，真就硬拉扯，后面几集逻辑也不通顺，包括音画也很穷",
        "作画有点问题，但是故事和人物塑造真的很棒",
        "画面拉跨，感情描写细腻，剧本很棒。鸭田志一他真的好懂这种，细腻而青涩的感情。真好啊 真好啊，可惜我可能没机会经历了",
        "「俺、夏目のことが好きだ」 第一集这么说不就完了...\r\n以前看过不少鸭志田一了，当时觉得没什么意思，现在才意识到青春的醍醐味在于失去后的追忆XD。话说夏目考前搞东搞西还能上超水平的大学，这对高中观众的负面影响很大啊，高考前最好还是收收心哦，不然多半会凉QWQ",
        "当年看的时候正好处于类似的阶段",
        "故事 角色 氛围 各方面都很棒 虽有小瑕疵但瑕不掩瑜",
        "二刷补标，当初是冬天看的，动画中在冬季特有的清爽感一下就抓住了我。本作的写实系也是在日本校园动画中集齐少见的，正是这种真实感吸引了我。角色塑造也非常棒，最喜欢小宫，可惜她其实是这部写实系校园动画中最不真实的一位角色了。ost非常非常棒 至今都会偶尔整张循环。可惜被制作拖了点后腿",
        "真好啊，纯真的年纪",
        "升学的压力、交错的思绪、懵懂的爱慕，这正是青春的醍醐味啊。",
        "除了制作不太行，剧情小瑕疵外，整体来说是非常好的校园恋爱故事，全片朦胧的青涩感和高三的氛围融合在一起，仿佛又回到了那些年的高中生活，或许just because不是最好的动画，但它在我心中是我最喜欢的动画，力荐",
        "“真是太扭曲了”",
        "跟泛叔叔一起看的，17出这动画的时候正好也是我高三和第一次恋爱的时候，还被同僚推荐过，可惜因为比村乳业的人物原案先入为主觉得是应该部扁平的动画没去看。事实上看完后特别对我胃口，在感情戏写实和台词精细程度和双关的地方有点像龙虎，龙虎后期的剧情是往大河龙儿性格背后的家庭和现实因素方面引，JB则是更注重氛围感的塑造和感情流向的变化。虽然龙虎在我心中的地位没被撼动，但可以说是紧随其后了",
        "真能忍啊，一个月不坦白的",
        "本作感觉偏写实氛围，把那种青春的酸涩感表现的淋漓尽致。各个角色的塑造也很有特点，情感之间的纠结也描述的很好。",
        "很写实的青春感，对人物的情感把控也很细腻",
        "两天追着看完了，个人而言还是非常喜欢的一部作品， 非常青涩的高中生活（不好好说话，从一开始比较混乱的单线恋爱，到各自在一起（小宫好惨，女二的现实，男主女主的努力学习，都显得非常真实，回味起来后劲真大（还有鸭志田一特有毕业，我哭死",
        "当年追完的，如今二刷了，感觉还是很好看，虽然制作上有些小瑕疵，但是总体来看还是优秀，很青春，好评。",
        "小宫党。剧情不错，人物作画实在是。。",
        "关于恋爱的描写很有现实感",
        "松散的叙事节奏和细节的环境描写平添了日常感和琐碎感，故事本身没有太大起伏，情感的描写也是浅尝辄止，但就是这种克制的表达反而增强了现实感，仅凭平淡的叙述就能把人拉进学生时代临近毕业的氛围里，让人完全沉浸其中，一口气看完之后有一种恍如隔世的感觉，唯一可惜的是结尾也是蜻蜓点水般轻轻落笔，有点让人意犹未尽。",
        "看完之后是真的胃疼，不过结局是好的，感情真的很细腻",
        "啊，私心很喜欢的恋爱番，有很多青涩的细节",
        "鸭田不算那一类最好的青春文学作家，但他最出彩的地方就在于他作品中那一抹无处不在的奇幻色彩，最后又总能落到平淡的现实生活里。非常温柔的故事",
        "真实系的校园，有股其他校园番所没有的味道，看了这么多校园恋爱番就这番有股完全不同的感觉，但是还是要说男女主恋爱说实话刻画的有点差",
        "最为怀念的，是自己那平淡无奇却又无可替代的校园岁月。所谓青春的故事，正是你我的故事。",
        "情感表达比较克制，有冬天的清冷感，是我喜欢的味道，花凛的声线爱了。制作有点拉，到了影响观感的程度，结尾也有点小遗憾。顺带一提，这是为数不多的日本高中生真的有在好好念书的番了[bgm38]",
        "因为太穷，只剩剧情还算优秀的番，角色之间的日常对话算是很贴合现实的动画，可惜太穷了。穷成这样，想给高分也给不了，但出于对这部动画剧情的私心",
        "最喜欢看这种胃疼的番了，当然胃疼要适量，这个番就很好的保存了这点",
        "2017.10.06-2018.01.01 198.6sc (剧情:94 画风:94 人设:95 综合:94)",
        "朋友推荐的，一开始看就停不下来，纯纯恋爱",
        "非常适合高考生看",
        "很认真的讲故事的动画",
        "虽然题材不同，但我在这部番上找到了《你的名字》的味道。我感觉这两部作品都有角色没有心理描写主要是通过他的语言，行动来推测他的心理。这样很好的运用了留白的手法。我觉得这突出了这部番的文艺感。初中那个时候就是被这种感觉吸引了。",
        "高三即将毕业的爱情故事，真实的青春动画。无论是瞒着对方考学校，还是毕业就要异地的告白，没有嘴炮，没有日剧跑，感情线也不乱。结局HE，胃疼程度其实并不高。",
        "8-",
        "OP和ED超级好听！剧情很日常很美好。",
        "编剧，最后皮这一下你很开心是吧(ヽ´ω`)",
        "夏目从头到尾都在胃疼中，这样还能考好真是厉害，是我早炸了。最后面本来以为已经要告白了，结果泉居然这么晚才赴约又拖了一个月，憋的我已经不能释放了，",
        "非常真实非常青涩的校园恋爱作品，就是画面真的穷，有点影响观感",
        "相比以往看的青春恋爱番更贴近生活。终于有一部番学习能够占很大比重（不是）。情感刻画也很细腻，不过女主从喜欢男主基友到喜欢男主的转变，稍微有突兀（？）顺带听了一下广播剧，心疼小宫（虽然我站的还是男女主）",
        "真实细腻不俗套",
        "小宫也挺不错的",
        "不宫平！！！",
        "将青涩的少年少女刻画得极其细致，弥漫着五彩斑斓的同时还不乏现实主义色彩，不可多得的佳作。",
        "青涩，真™青涩",
        "just like it",
        "青春啊，所有人都努力过奋斗过，不同人有各自不同的故事。勇往直前！看完莫名的心酸。",
        "胃",
        "不知道为什么感觉看完挺难忘的。",
        "作画稍微有些拖后腿 // 青春的不安定感要溢出来了 // 喜欢女主 // 7.9",
        "b站追完，细腻的有说服力的情绪流，让人联想到日后的昨日之歌，但印象里作画不太稳定，7.5+0.5",
        "胃疼番，看的我好难受，夏目和小宫我都很喜欢所以最后跟了谁我也感觉无所谓了，但感觉好心疼小宫，12集把事情说出来了的时候小宫在社团哭和哭完之后脸红的我难过。虽然泉最终和夏目在一起了但可不要忘了以前那个喜欢过你的名叫 小宫惠那 的人啊(T＿T)",
        "同类型里面应该算非常强的了",
        "制作再有钱一点就更好了",
        "所谓胃疼番之中，我最喜欢的一部. 淡色的冬季背景下的青春故事，等着电车哈着热气看着单词卡的应考生，做完卷子到外面去跑两圈，打出本垒打之后去告白……这种氛围太有触感了，那种状态也很难再有了.\r\nps：我永远喜欢小宫惠那.",
        "校园塑造的剧情不错，是很细致的类型",
        "考研人看到这个真的百感交集。",
        "鸭志田一文戏最好的动漫了//虽然看脚本写得也不大行",
        "制作很穷，演出很差，但氛围塑造得很棒，尤其第7集。很不错的恋爱故事。",
        "高一是期待，高三是抉择。校园题材通常会将背景放在高二，仿佛那才是最纯粹的高中生活。暗恋、莫名喜欢上一个人、为了对方修改自己的志愿、担心今后的前进方向而逃避、犹豫、反复，而这些情感动机最终影响的是自己的行动，比如第一话到最后一话一共有三次棒球，相马和泉都在这上面願掛け，都是自己跟自己较劲的常见意象。一般将这种现象，称为青春。虽然有着不同的文化背景，但这部分感情却表达得如此真切，让人不禁为青春而感叹。",
        "不错，虽然缺钱又崩，但好在画面不是重点。只是结局方式恕我接受不能，用这种靠运气的结尾方式相逢我只会觉得男主没有丝毫改变，考不上就告白都不告了？合着女1女2基友仨人的剧情都没教会他怎么处理自己的感情。这种心态就是缺少现实的毒打，内向归内向，但碰上真正重要的事物都不懂得奋力去抓住，那结果就是只能自怨自艾，自卑后悔有个der用。",
        "青春味十足，唤醒了我的回忆",
        "如果画面能更好的话应该会给九分吧。。。",
        "可惜就是太穷啦……",
        "看了两次。间隔一年。也是第二次才认识到自己已经没这玩意儿了。不由得伤感得很。高高飞起的棒球啊，你飞向的也是明天吧。",
        "不要玩棒球  要好好学习X\r\n心疼学妹",
        "就好像把蜂蜜当成了泡好的蜂蜜茶喝了一口，有点恶心想吐，但是<悪くない>。",
        "氛围很棒",
        "白色相簿3即视感，细节刻画的不错，让人挺想念高中那段时光的",
        "感觉很棒，很有青春的感觉。",
        "除了结尾有点不满,万一女主没考上,最后后山表白也不去,又要学新海诚表演个\"秒五\"?其他都很满意,青春的悸动,装作没事心理活动丰富的闷骚.在喜欢的人面前隐藏感情的痛苦,胃疼的三角恋,毕业季各奔前程与分手季规划未来.三个女主塑造很可爱,夏目青春期少女jk溢出, 小宫活力少女的敢爱敢恨.就是太短了,再出了OVA把大学生活讲下就圆满了.这又让我想到自己苦逼的黑色高中生活,这辈子也不可能遇见夏目一样的女孩了",
        "除了松散的开头和略生硬的结尾以外，中间部分始终维持着最高风速简直回味无穷。对于「気持ち（心）が動く瞬間」的描写是如此的美妙...有再多的缺点都能原谅。",
        "不要用首字母来当简称好吗",
        "音乐真的好，青春尾巴时候的少年气太动人了",
        "7.8 白开水不是也挺好看的嘛",
        "努力过的遗憾才叫青春吧~to小宫",
        "节奏快，但是因为设定详细不会太突兀，很舒服的展开",
        "非理想化的青春校园恋爱，有人欢喜有人愁，一些细节也值得去细细品味，不错的恋爱番。",
        "看的时候\r\n恰逢失恋\r\n胃疼死我了",
        "让人怀念青春时代的作品，沉闷的气氛下这样的青春也足够耀眼。部分巧合处理的不够好，作画也是扣分点。",
        "平平淡淡才是真",
        "经费那么少，浪费鸭子那么好的剧本",
        "氛围不错",
        "本来有机会成为校园恋爱题材的天花板，可惜了",
        "某种意义上的标杆",
        "作画简直是灾难 ，有些桥段（白学）也做得很刻意，但我看的就是很爽",
        "看过的恋爱番中剧情算是比较好的, 节奏也很棒, 不会太赶也没有太水. 然而制作太穷了, 无时无刻都让我很在意. 另外, 对结局男主的做法有点不满. 明明都打赢了棒球, 结果还是不敢表白, 想要逃避.....",
        "很喜欢这种各奔东西前的微妙氛围",
        "比较偏现实向的高三恋爱剧，还不错，挺有青春和生活的气息和氛围",
        "意外地有不少高中时的共鸣之处，当然不是说感情线……(已经熟悉了花凛的恋钟再回来看她唯一一部动画主役感觉非常奇妙，不说演技但她声音真的合适",
        "童话般的完美结局，过于巧合的故事发展，也挺好的",
        "整体制作还算可以，音乐，剧本，背景作画不错，人物有可以接受程度的崩坏。故事不同于常规校园的开端，从高考前的几个月的转校开始。总体上值得一看。",
        "不错的恋爱番，剧情节奏不错，就是迫害学妹太过分了",
        "鴨志田一",
        "虽然这是一部群象剧，但是最着重描写的是女主的心里变化，可以真实的看到在男主的帮助下女主的成长，对自己感情的认知，以及改变逃避现实的习惯。最后的结局也算是男女主角的HE，最后那一幕男主从“幻想世界”回到现实也是特别暖心的。",
        "还行。。8分嫌多7分嫌少",
        "实际上分数是7.6，四舍五入变成8分。过分执著于巧合，",
        "那时的精神支柱",
        "作画有点拖后腿，不过还是非常喜欢",
        "很不错的校园恋爱番",
        "7.7",
        "配乐加分，淡淡的死气沉沉的氛围，搭配上胃药果然不一般，推荐冬日大雪食用",
        "我永远喜欢小宫",
        "真好啊，真好啊，青春，男主考不上青山只能上智xswl，什么时候也宣传宣传东理呗",
        "被戳到了。\r\n为了喜欢的姑娘偷偷努力，最终也没有成功那一段太熟悉了；最后释然一笑也把所有复杂心绪都表达出来了。\r\n离别的氛围渲染得极好，每一丝空气中都带着压抑和迷茫。\r\n小宫塑造的极好，以至于结尾······凭什么！小宫党不能接受！！！！",
        "不错的恋爱番，还有一点胃药元素。",
        "看完这部动画我就在思考一个问题，如果是鸭志田老师先写了原作再被动画化而不是原创的会不会好点呢？感觉老师写脚本在尽自己很大努力了但是受限于动画，有种脚本的在动画中权力太小的感觉，至少结尾不会显得那么仓促，明明铺垫那么多却又像秒五那样的结局，如果是先有原作的话我觉得老师应该会在结尾展开更多",
        "虽然画面不行，但是氛围感真的很棒，很有青春的感觉",
        "普通，但普通就很好",
        "作画崩坏，剧情可以，人物性格确实很高中生",
        "我永远喜欢小宫惠那",
        "近年最好的写实系青春片，可惜最后一集不太行，制作也不行。但剧情确实很好",
        "青春やね",
        "原创+1",
        "喜欢上了这份真实",
        "简单的恋爱作品，冬天临考的氛围甚好。",
        "我一直很推崇在动画中寻找现实感，但「现实」本身却平淡无奇。在动画这个充满「幻想」的世界中复刻「现实」确实是没事找事干，或许超展开，大反转只能在「幻想」世界中实现吧，也许这部番充满了过多的「现实」才导致其过于“平淡”。可「现实」真的只有自己眼中的这副模样吗？故事中总有多个视角，正是这样反而才看到了名为「幻想」的「现实」，就连超展开，大反转本身也是一种没被创造出来的「现实」。那现在平淡的还是现实吗？",
        "周指活没了以后怎么活啊！！",
        "制作+1 故事+3 观感+3 心水+1",
        "别人的青春，不过狗粮吃得还行。学霸逆袭的故事。",
        "回不去了，但是有些东西还是很美好。有真东西，也有偏颇之不足，音乐比较值，还是很怀念。制作实在是太惨了",
        "近几年最棒的开头引入，第一话的光芒无比闪耀，整个下来的故事也非常扎实，久违的胃疼纯爱，依然是现在非常珍贵的东西。能将高中最后的时间如此放大且写得如此细致的仅此一家，且看且珍惜。制作上有点拉胯，但依然无法掩盖第一话所散发的光芒，整体的剧本完全对的上7分，音乐更是出乎意料的好，能上8分，更多是个人喜爱",
        "狗粮真甜",
        "毕业季的伤感不是因为分离，而是因为宣告了故事的结束。大家可能渐行渐远，再也无法继续创造属于彼此的回忆。但也可能埋下了新的种子，盛开出青春的另一片樱花",
        "以高中最后一个学期为切入点，想法很好，整体水平也很高。尤其喜欢ep6，ep10，ep11，ep12。因为看的BDrip，垃圾PineJam的影响比较小。",
        "超出预料的好看，比月色真美更有青春和恋爱的感觉",
        "虽然作画有点糟，但是故事很舒服w",
        "并没有觉得作画崩得多么不堪。高三毕业季同感。剧情绝顶赞，我还要更多的药（bgm38）",
        "人物之间的情感感觉平淡却真实，温馨中带着几分苦涩，没有要死要活，没有党派争斗，几次诸如打棒球、拍照的细节都很赞，bgm也很不错，就是那画面……",
        "鸭志田一的剧本还是可以的，制作有点差",
        "作画崩坏扣一分，喜欢这种慢慢的真实的风格，配乐和剧情都很棒，莫名想起了听见涛声 (但是你们为什么要虐小宫啊？)",
        "简直是圣地巡礼的宣传片，取景太棒了，满满的生活气息，营造的安静的故事氛围也很喜欢，不过剧情套路满满",
        "17年真的强无敌，唉，除了人设全都完美了",
        "青涩感",
        "无论党派，揪心大作",
        "有点胃痛",
        "叙述蛮散的 但是很好看",
        "这部动画里处处都透露出监督与构成的实力，分镜、演出、台词、布景都十分上心，故事也相当优秀。。。如果。。作画水平能更加稳定就完美了",
        "看 bdrip 吧。//保留了鸭子作品中另一种一贯的叙事结构：先错过再重逢。所以可以说是一部脱水版的樱花庄。但实际上它比樱花庄讲述的内容更简单，没有天才和普通人之间遥不可及的鸿沟。这样的故事我能给 7.5 +。",
        "7.5！所以……算了不说了",
        "给8分算给高了，但还是有点自己的私心在里面。虽然经费不足、崩了特别多……但气氛渲染和情节还是（虽然男主一对有点喂屎）可以的，尤其是第四集后半泉和夏目的对白，反复看了不下五十次",
        "两男三女的青春恋爱番",
        "ed真好听(ง •̀_•́)ง",
        "2019/1",
        "最后一集有点狗尾续貂 以至于看到最后干脆男1和女1别在一起索性和女3在一起好了小宫酱万岁可怜安慰一下你",
        "第一话就显露了这个动画在叙事上及其庞大的野心，而后的剧情设计证明了该片人物描写和叙事技巧无疑做到了优秀影视剧水准，唯独可惜了最后一话收尾缺乏决定性的高潮和最终的价值变化，导致前十一话的精心编排前功尽弃。制作方面，除了少数两话以外的作画修正确实不行，但是人物表演为了配合剧情抓的相当严，有几话的分镜构图也做到了吊打其他的流水线动画分镜",
        "说真的，加入不是结局的崩坏，我会选择给它9分。这也是为什么在我看完鸭志田原作之后感到的诧异。关于错位和选择的命题，鸭志田展示出来的功力远比他早年的另一部作品《青春笨蛋》来的更有穿透力。虽然兔女郎明显获得了更大的关注，但我依然认为本作几乎传达了所有在高中时期那些曾经发生并且拨动心弦的美妙故事，故事的发展在平和的气氛里缓缓展开，最终组成的画卷是无法言明的美丽",
        "看得真舒服",
        "制作不好是真的可惜，不过我依然能给到8分。不知道青春野狼让鸭志田来做脚本会成什么样。",
        "2018.12.30我喜欢这部剧对于青春期感情描写，压制想念，刻意忽略，装作漠不关心，或许这不是很多人的青春写照，但这至少是我青春中的值得回味的一段时光。2019.01.02新的一年补完的第一部作品，其实可能是我第一次横跨两年补一部番剧，我很喜欢鸭志田一老师，他总是能捕捉到最能够引起他人共鸣的青春真物，在第一次面临人生岔路口的阶段，青春期的爱恋的情感和未来人生走向相交织的故事，这种题材光是用想，就",
        "能让小林敦肝到哭的PJ………………",
        "青春剧鸭志田明显比冈妈好。",
        "氛围很棒，一部非常适合冬天看的动画。夏目美緒美如画，我永远喜欢夏目美緒。剧情出色，结尾有些仓促，但最终还是看到了我想看到的东西。やなぎなぎ的音乐还是那个味道，ED甚至美得让我怀念起了春物2ED。制作一般，但故事代入感很强，补番过程中完全沉浸在了故事之中，没怎么在意制作。这部动画再次让我意识到，可能不管毕业多少年，我都会一直喜欢以校园为舞台的爱情故事吧。半年前就买了原作kindle版，推完WA2读吧",
        "鸭志田一懂我。",
        "追番是第一次考研备考期间，二战考研备考期间又来二刷，临近高考时间段的青春爱情故事太对我胃口了，怀念自己的高中生活。//看起来很舒服的感觉，在不算快速的剧情中能体会到青春的淡淡忧伤感。op、ed也很好听。剧情称不上神作但是对于我这样喜欢多角恋题材的已经很棒了。作画稍微扣点分，不过也还算好，并没有特别影响观感。后期有点乏力，比较平淡地结束了。",
        "没办法,就是喜欢这种恋爱番的调调",
        "若感情真能水到渠成，那就好了",
        "本来可以给8·5，但最后一集收的太差了，之前的剧本，演出都是非常有味道的。",
        "我永远喜欢小宫惠那.jpg",
        "结局有点满足...\r\n但是，我永远喜欢小宫.jpg",
        "看之前感觉胃就开始疼，对于中学还处于较难美化的吾辈来说一直有着蜜汁抵触感。比村乳业笔下的女主都是一股爱酱的既视感挥之不去。三女两男研究了下海报和OP，小宫党默默擦拭眼角。一路观感出色令人感觉很舒服，场景和情感的流露也是触动某根封尘的心弦，越看越发现自己越看越High越入戏。氛围的营造叙事节奏的打磨，情感渗透足以好到让我无视制作划水这点边边角角的琐事，全身心投入故事本身放任自身情绪的跟着起起伏伏。",
        "憋说话，吃狗粮就完了！",
        "氛围营造实在太棒了，这种恋爱题材作品，业界为什么不能再出一些。",
        "过于喜欢，加了一星",
        "作画崩坏得真是生气。",
        "我觉得这部有点毒，拥有着现实感又有着理想感，看着怀疑人生。沉闷又压抑的高考氛围，好朋友即将各奔东西，有各自的焦虑和思考，说是说高考大家都沉迷学习，然实际上在压力下大脑高速运转那是脑内东西最多想法最多的时候，小宫则在另一个角度体现了高中生活，至于两对三角，没啥好说的，塑造很自然没啥可以站队的地方，理想感是大家基本上都HE了，嘛现实已经很苦了，至少虚构人物里能好好的吧。PS：男主除了脸以外各方面都真好",
        "看完才发现脚本是鸭志田一啊，忽然就理解了这种胃疼感。。太真实了，真实到害怕，看完每一集，都要缓好久才能看下一集。。但是，这种真实的青春，真实的扭曲，才最能打动人吧，一分扣给作画，一分扣给最后一集实在看不懂的男主www",
        "就最后一话比较奇怪~",
        "为什么好剧本总是没有好制作呢",
        "花凛的第一个主役啊，配了恋钟活又想起那个唱Q娃OP的花凛了。声线和Q娃op的美声截然不同。动画制作似乎多灾多难，配乐背景人物刻画剧情节奏都很满意就是作画跟不上，不过也还行，果然看这类动画就是会被晒一脸，青春真好啊。\r\n看到了比村，人设问题破案了（",
        "拍的挺有水平的，展现出了一个真实的，我非常想看的高中生活的样子，很喜欢！当然灾难般的制作，几处我认为有待商榷的桥段，以及表现力仍有提升空间的结尾这几个地方如果能做得更好的话，相信可以更接近我心目中的“神作”，不过优点突出，足以让人看完感到满足了。",
        "胃痛到一段时间不看以后最后几集不敢去看完",
        "大概还是比白学差一点。小宫党坚定不移。",
        "胃疼",
        "心疼小林敦，第一次担当监督就摊上菠萝酱。",
        "即使是BD仍然留有大量惨烈痕迹，12集末尾表现力之弱尤其令我不满，而且中后期好多集实在是依靠了太多偶然来推动剧情（写小舞台故事太多的后遗症？），观感离完美一词相去甚甚甚远……幸好，作画火灾分镜来凑，小疙瘩连发大构思来撑住。本作人物描绘无比细腻动人，恋爱观念尤其堪称清新，真的是能触动人心的优秀作品。演出可算是撑住了场面，没让本作看起来像个优秀小说的辣鸡改编……",
        "结局有点平淡，但是总的还是很好看的",
        "细节描写与人物形象建立十分成功，败笔在于后半剧本大方向过于套路，说白了就是想急死你（",
        "后面剧情真的好评，高中生的生活，单纯而美好，尤其是大家都那么上进真的是难得，非常赞，结局稍微觉得有些残念，感觉还可以更精心设计一下。",
        "恋爱番不管人物画的多崩只要撒够狗粮就会有一大票人舔\r\n只有学习优秀的人才拥有交配权\r\n学习优秀是为了赚钱，有钱可以无视学习",
        "刚点开番的时候两个比村脸经常分不清…所以女主很微妙呢，是一个因为你喜欢我所以我被感动的故事吗；森川：负责任的大人女子高生；既然两名友人发现双方第一志愿交叉了，难道不应该在第一时间通知对方吗，我觉得保送生参加考试，考上了也可以选择不去的吧；学霸男主我看错你了，我差点以为你会考上啊（然后完全体悲剧）；后半篇OP加了两本教参，ED换过去又换回来；最后为小宫默哀3秒",
        "可惜结局差了口气。这也是鸭志田一一直以来的毛病了。",
        "人设和故事不错，胃疼程度可能不及风平浪尽的明天，但是小宫哭的那一段和美海哭的场景不相上下。#我要死了",
        "喜欢小宫",
        "不错的，虽然比较习惯的套路，但是没有出现什么事故",
        "除了人物比较崩，各方面都可以。剧本很走心很真实，普通的校园恋爱情节但不会让人觉得无聊，而且不少情节都能让我回忆起高中的点点滴滴......在我这里+1分",
        "甜而不腻，总体优秀。剧情中间的小曲折安排得比较用心。",
        "全程广告过多明显影响观感，远景崩近景有时候也是血崩，后面几集我怀疑作监都没修过人物，人物走形相当严重。剧情优良，风格让我有点想起上低音号，oped相当优秀，BGM为演出加分极多。鸭志田一脚本表现不赖，让我有点想去看看樱花庄了。全剧脉络清晰节奏适中，剧情也是较为贴合真正的学园生活，数人关系缠而不乱，值得力荐。比村的人物初期看着不习惯，看多了还挺好看的",
        "出色的剧wei本yao",
        "SP我就不看了，真人演出一点兴趣都没有啊喂！\r\n对女主无感，心疼小宫！",
        "我永永远喜欢小宫惠那",
        "因为喜欢着她的你的背影，实在太过耀眼；\r\n因为喜欢着他的你的侧脸，美得无法形容。",
        "我与小宫共存亡",
        "胃药来点",
        "个人非常喜欢这部作品，在日本读着高中，有种看着自己的感觉。贴在站内的海报，LINE的聊天风格，连受験生去买過去問的赤本都完美还原，受験生带着烦恼的日常，慢节拍的画面却在高考的气氛下带着时间不够用的紧张感。经历着同样的时刻才能有这样的共鸣。",
        "胃疼的剧情，迟来的告白，纠结的情感，组成了一个番的主要元素，这番看到真的是叫痛并快乐着，居然是鸭志田一的剧本，不过这个比故事和樱花庄可纠结多了",
        "剧情来说，志愿这个点抓得非常好，很真实，容易让人产生代入感。情感流露不靠多余的内心独白，不矫揉造作。铺垫和首尾呼应做的都很好（又是棒球）。唯一可惜的是角色魅力受篇幅原因没有完全展现出来，毕竟讲完剧情就够费劲了。     动画制作拖了后腿，天窗，作画失误崩坏太多了，可能是新公司外加比村的人设是不太好画吧。",
        "难得让我喜欢的胃药片，虽然最后强行极限翻盘太牵强，但这种比较平淡剧情反而更有意思",
        "总体感觉本季第三，剧情细腻真实体现青春，背景画也很好",
        "瑕不掩瑜",
        "小宫终究在这个故事没有立足之地，人物倒是立起来了，但撑不起感情线清晰的后半段，还差点让男主的人设崩掉。相比之下，结局问题反而不算大了，也就是合理不合情，毕竟泉和夏目都是闷葫芦且拗的很，就是最后一集的处理方式让观众在情感上不能接受，可惜了。",
        "清流。OPED加分，naginagi配乐有点厉害。作画略显贫穷，但依然掩盖不住她独特的风格。正是懵懵懂懂的那种感觉吧，很认真地在讲几位少年少女的青春恋爱物语了，个人8分。",
        "胃暖了，就很舒服",
        "剧本除了最后一集之外都非常好。制作太垃圾了。菠萝社你赶紧爆炸！\r\n我的小宫啊！！！！！！！！！！",
        "鸭志田一我信你。6分基准剧情+3作画-1",
        "森川叶月的告白好好",
        "2023.1二刷",
        "说实话，除了作画有点崩，剧情到目前为止还是还不错的。希望这部番能继续好下去",
        "一口气看完，无论之前有多么胃痛、有多么纠结，在最后两人在樱花飘落的场景下相视一笑之后顿时觉得什么都无所谓了",
        "慢热",
        "两男三女在这个年头已经是胃疼番剧的标配了，但是本片并没有落入NTR的俗套，虽然这么说对不起小宫，但是男主对女主真的是一心一意。男主说的少做的多，是那种默默付出静静等待的类型，女主则是有点笨拙但是始终在努力的类型。解开一切误会后，樱花树下两人的重逢，是最美的邂逅",
        "很纯的校园\r\n演绎有所下降，观感尚可\r\n原创胃疼动画特有的未知感\r\n结局尚可，最后的几cut非常惊人",
        "作画崩哭监督了",
        "用心写剧情，用手画背景，用脚踩人物。。。\r\nOTL，白瞎了这么好的故事，\r\n虽然偶遇太多突然性了。(/≧▽≦)/",
        "各方面都不优秀，OPED还行，唯独剧情的叙述抓住了那个夏天的蝉",
        "大概我就是喜欢这种真实感吧……唯一的缺点是崩崩崩",
        "人活着不就是为了吃狗粮嘛……今年的青春番莫名的有点强啊，结局什么的还算比较明显了，整体的情感把握很到位，不突兀不做作。想起了看“月色”时的震撼，但两者都有的问题在于剧情的冲击力不足，虽很切实，情感把握也很到位，但力度缺了一丝，全剧最有冲击力的大概还是小宫的线了，虽然注定是个没有结果的线，心疼一波。最后作画和配乐上略低一筹，终话男女主处理也略水了一点，但即使如此，也至少是今年的良作了。",
        "白2+大老师",
        "粗劣的作画掩盖不了对细腻情感的把握，真是太喜欢写实系的演出风格了；\r\n放送的时期又正好跟我备考时期重合，还是很有共鸣的；\r\n第一话打球的场景真是把我惊艳到了；\r\nOPED都很喜欢，特别是ED能让我回想起在东京时的一个个夜晚（片尾赞助商一话比一话多b38",
        "留给小宫的时间不多了",
        "不算最后一集可以跟true tears五五开,演出出身的监督做出来的演出效果拯救了作画的崩坏,但是最后一集拯救不回来了,加上剧情最后有点都合,所以观感及其一般",
        "冬天的故事，氛围超级棒，ED美，已经是个人本季最佳了。结局有一些仓促了，不过\"你故意不理我让我等那么久，我也一个月不理你！\"夏目果然可爱ớ ₃ờ\r\n每个人都很认真的在寻找 追求着，不矫情很坦诚(一点都不胃痛啊)能在冬日里和这样一群人真是太好了~希望大家日后生活顺利~心疼一下小宫，不过这么可爱本气的妹子一定会找到也喜欢她的人！",
        "和月色真美一样的问题，剧情本身太平淡了，不求达到冈妈的水平至少让中间几集更有冲击力一点也好...和凪药比还有个问题是除了泉夏目和小宫三角关系以外的关系处理得都太敷衍了，相马和森川最后的转进莫名其妙，夏目和相马的关系更是直接删了也没什么影响，季番在多线关系上还是不要贪多而嚼不烂比较好",
        "这才是青春的味道，一点都不扭捏，没有倒贴，故事清新脱俗，只可惜作画拖了后腿",
        "其实还行，虽然远景必崩",
        "在青春剧里，本作可以和《月色真美》相媲美，真实的人物刻画＋优秀的BGM＋生动的心理描写，每话结尾伏笔刚好，给人追下去的冲动。很多分镜也唤起了自己许久的青春回忆。只不过最后一集过于戏剧性（我就不信有妹子马上给你表白你还能跑去打棒球），丢失了一直保持的“真实感”，结尾也给人落入套路的感觉。另外作为一个剧情党，作画质量好坏其实对我影响不大。整体优秀，是个人心中本季度观影体验最佳作品。",
        "剧情还行，就是预算不够啊",
        "除了有些崩，其他都挺不错，和《月色真美》风格不同但对心理的刻画都很好，我爱小宫",
        "我永远喜欢夏目美绪.jpg",
        "又一部青春恋爱物语。和《月色真美》不同，本作药味更浓一些。第一话中，偏写实的演出风格、缓慢的剧情叙述所带来的真实感很是让人沉浸其中。而之后的剧情展开也基本上是不慌不忙，与之相对应的，本作的制作工期十分的赶，以至于崩坏的作画几乎每集都可见，很是影响观感，好在靠着剧情、配乐得以弥补。本作没有什么太多冲突，只是男主女主面临着名为“毕业”的无名压力，这也是本作的一大创新点。由于整体上的写实感，本作很容易让",
        "再看了一遍，抛开画面问题还是很棒的，特别是一口气看下来简直酸爽到不行，只能说真好啊，是我没体验过的青春",
        "很舒服的片子，良作以上。",
        "细腻清淡的青春恋爱物语，不刻意喂药随事件自然推进酝酿出的酸涩感很棒。虽然叙事相对平淡但胜在真挚，多视角的叙事方式挺有新意。情感的表达相当内敛，又以相当浪漫化的方式结了尾。作画和音乐都很好的衬托了这样的氛围，营造出不错的观感。",
        "良好的叙事形式和观感。这部作品的剧本是踏实的，有可能发生的冲突却不刻意设景触发，而到了关键的针锋相对场景也不刻意纠结，真是干脆的青春。结尾可能让人觉得发展得相对平淡，却也情理之中。音乐质量良好，作画方面相对暴露了Pine Jam的制作能力问题。",
        "虽然崩成狗，但体验还是很不错的...",
        "虽然是各种崩，但是在剧本演出方面还是挽救了这部片不少，人物塑造方面，也是挺饱满的，虽然结局是意料之中的王道展开，但是处理上也维持了平衡，完美收官了这场既现实又理想的青春群像剧。不过还是心疼小宫啊",
        "最后一回不及格啊\r\n不过总体上还是值这个分的吧，制作真是太让人崩溃了",
        "青春的齿轮随着“他”开始转动，随着“她”拉下第一道帷幕。",
        "挺好的剧本，故事讲的也还不错，配乐也挺好，但是拙劣的作画拉低了作品的品质。",
        "关于作画方面的问题就不提了，就其他方面而言，剧情完整，故事有意思，比村的人设讨喜，写实的背景也挺符合这部的风格，毫无疑问是值得一看的作品。",
        "音乐和剧本以及演出质量都很高，但是这个人物作画实在是说不出话。",
        "竟然是都合主义全开的结局，却又不是平铺直叙，这一点是鸭志田的强项，在这部初次担任系构的原创动画可以说是相当成功了，小宫的角色塑造成功地碰到了观众的G点。就是女主角有点普通（明明这点才好啊）。粉菠萝的作画是唯一的黑点，但是在一定程度上可以用优秀的分镜和演出补正，这里要吹一波小林敦，期待下一部作品，希望不要再摊上不靠谱的公司了bgm38。买小说看过之后准备二刷。",
        "月色真美描绘了青涩而美好的青春与初恋，而JB更多地是将爱情与未来结合考虑，都很喜欢=。=",
        "青春物语",
        "这结局为什么搞成这样。没意思嘛。真的没意思。不。为什么！？嗯？！这样很青春嘛？！不。嗯？",
        "回溯性地拯救青春结束的时刻。",
        "我不管！小宫最高！",
        "前4集好棒，情感拿捏非常到位，很容易有代入感，但又不会很难受～不错的青春。\r\n虽然作画有些崩，但剧情与人物情感都挺精彩。虽然最后有些mo ya mo ya si te，但总体还是力荐",
        "我的心好痛，小宮啊……時不時崩壞嚴重，最終話崩得最慘，除了挺好顏的小宮bgm38。有情人終成眷屬，然而結局總覺得差口氣。但是我還是很喜歡這部作品。",
        "璞玉未经足够的雕琢，可惜了",
        "和女主的互动有些不够。。。还是小宫最可爱！",
        "因为喜欢着她的你的背影，实在太过耀眼；\r\n因为喜欢着他的你的侧脸，美得无法形容。",
        "人设好看，音乐好听，剧情优秀，对于日常生活的描写和感情的刻画都很细腻，转折也比较自然，有让人印象深刻的演出。但是制作实在拖了后腿，崩得太严重了，菠萝社加油吧。总体上瑕不掩瑜",
        "虽然制作有些捉急，但是瑕不掩瑜",
        "但我是支持小宫的",
        "瑕不掩瑜+1",
        "意外地追得很开心，感觉在看一篇不会被演员演技拖累的青春爱情剧（然而多少有点被作画拖累了），人物细腻不做作。最终话的处理偏弱减一分，小宫的哭泣加三分",
        "哇哇哇哇哇，虽然说用心画背景，用脚画人物，也有凑数的官方巡礼，感情的刻画上真的很赞。结局也不错。综上给个8分。",
        "鸭志田一很厉害。PJ能力不足。不能认清自己手下资源并合理利用的监督，不是好监督。",
        "\\\\夏目好萌/\r\n\r\n（制作有点惨，越往后人物面目越狰狞233 基本演出也被带着毁了不少）",
        "鸭志田一丧天良，我与小宫共存亡，但小宫的人物塑造真好啊真好啊。作为原创校园恋爱片前期的处理真的相当不错，但进入中后期之后制作水平每况愈下，感情冲突爆点有待商榷，特别是最后处理颇令人难以相信（这鸽一个月是在逗我),核心几人与毕业群像的剧情分配也显得颇为尴尬，两头不讨好。啊，但是音乐真好听，小宫真好啊，私心8分。",
        "苟编剧，辣鸡菠萝社，鸭田收我刀片，干嘛要为了虐而虐；不过…夏目我喜欢你啊！心疼小宫，除去崩坏的画面，该有表现力的地方还是体现出了经费，收下两首曲子，听着op的钢琴伴奏，回味青春",
        "虽然是已经知道的结局，可是小宫那么可爱！",
        "在我看来很优秀的青春校园漫，除了人物真的是越画越烂，破罐子破摔的感觉。有点胃疼又没有很故意，结局HE很是高兴。",
        "为了鸭志田一的剧本加一星。\r\n如果是PA或者京都来做这部的话，妥妥8星是跑不了的吧。",
        "就不该在月初把小说结局看了。。导致我在知道剧情发展的情况下，毫不意外地看完了剩下的几集。但是作画和表现什么的，必须要让菠萝社背锅啊。",
        "在这个模板式作品泛滥的时代，JB这股真实感和青春感真是一股清流，单就故事而言是今年最能打动我的恋爱故事。细节的展现、情绪的酝酿、音乐、声优表现方面都有很多亮点，第七集尤其让我印象深刻。女主的塑造颇有争议但在我看来很有真实感，夏目的成长无疑是本片的核心。可惜了制作公司实力真的不行，除了作画崩坏，最后结尾的表现力也显得差强人意。如果能给好公司来做那会是一部经典",
        "我无意做比较，但这确实是我今年最喜欢的校园恋爱作品。这部作品把关注点放在细节上，用许多小的，细腻的片段相连，形成了这样一部美好的作品。\r\n可能这部作品本身的剧情线并没有什么创新之处，但氛围到了，感情到了，就是好作品。\r\n当然破烂的制作我必须要批评，菠萝社你没有金刚钻就别揽瓷器活了-_-||结尾感情上缺乏爆点，又配上烂的制作，有些遗憾。",
        "小宫+1",
        "一剂猛药，制作拖了后腿，脚本音乐都很赞，只可惜最后结尾发力不足，明明是情感的高潮却十分平淡，但是瑕不掩瑜",
        "1. 不是小宫党，但是看到小宫哭那一段鼻酸，尤其是镜头从室内移向室外，以摄影部二人组的视角，隔着门听小宫撕心裂肺的哭声的时候，想到平时在二人组面前骄傲而自信的样子，太令人心疼了(._.)\r\n\r\n2.泉和会长的重逢，确实安排得不太完美。但是能看到这两个人互相告白我就满足了，要求非常低。",
        "小宫变成凉宫，都合主义万岁，完爆君望的格局，完爆月色的气氛，完爆樱花庄的剧本\r\n，作者我去你的，让我夏目吃设定背锅侠，不过这片也是神奇，丑归丑但意外接受了，侧脸完爆正脸，停驻在我夏目的每个分镜头都美的我少女心萌动。→_→从重启到JB我认识到我要的不是京阿尼而是贵志佑介",
        "JB天下第一！（崩了所以-1分",
        "ep1 胃痛？#ep3 胃疼#ep4 胃溃疡#ep5 胃穿孔#ep6 胃炸了#ep7诸君，我喜欢战争#ep8 先A必死哎#ep9情感刻画可以说很真实了#敲你马直球结束怎么也得有缓冲啊，硬生生结局太难受",
        "画面好一点就完美了",
        "崩成软泥怪顺便再送你一句cnm，心好痛",
        "以第三学期为起点，站在高中的尾巴上挥洒最后的青春。极为写实的剧情和完全以现实为依托的舞台仿佛重新经历了一次18岁，颇为沉醉和感慨（←死宅特有妄想）。制作其实不算差，各种小细节丰富，氛围营造出色，工期紧张画得崩确实可惜了",
        "Pine jam毁完电学毁JB 画面的细节表达和动作流畅性受此限制 不然肯定表现地更好。\r\n音乐优秀，想要传达的主题太好了",
        "结尾有点……格格不入啊",
        "Emmm, 口味太淡了点",
        "大概是看过为数不多胃药题材里最喜欢的一部，也算是除了作画最满意的一部青春片。但是结尾的分镜和作画太糟糕了吧！！！扣分",
        "结局差评！",
        "这片要是画面在好点，我敢给满分。真是辛苦制作组了，在时间和资金这么紧张的情况下做出了这么优秀的动画。",
        "慢慢静下心来看。",
        "不行！",
        "看这个之前好久没有这种想恋爱的感觉了，这就是青春啊，个人认为可以吊打《月色真美》。P.S. 请原谅我一向喜欢在看最后一话前先把分打了。P.P.S. 很多人给我安利剧的时候都一再强调“放心，这个不是讲恋爱的。”我就纳闷了，我看电影也好看剧也好看动漫也好推gal也好都最喜欢恋爱向的，而且是那种校园时期青涩得不行的少女心恋爱向，你们是不是对我有什么误解。。。",
        "难得一见的摄影师妹子",
        "这部真是又爱又恨，剧情非常喜欢，但是这个制作……太崩了，8星全给鸭志的剧情和比村的人设和超好听的OP&ED",
        "恋爱的体验不错",
        "剧情节奏很舒服",
        "电影般写实的基调，来自于背景的写实。第一集人物不少，信息量很多，由男主将几个角色非常自然的串联起来，这样的分镜功力实在罕见，所以看了两边。但是第二集就马上跌到普通动画的水平，有些可惜"
    ],
    "9": [
        "很真实的校园恋爱，让人感叹这就是青春",
        "一部很舒服的原创校园恋爱番",
        "就好这口，但是穷是真的穷，能不能写写后日谈发发糖啊",
        "清冷的氛围和克制的感情结合在一起很清爽。或许是清凉。//在大学的时候强烈的激起了我对高中的追忆。经常想回忆的一部番。实际看过的次数远超其他一些更喜欢，给分更高动画。",
        "情节挺触动人心，画风舒适，节奏合适，男女主角之间双向奔赴很感人，最后双方的失之交臂留了一些遗憾吧，对他们再次遇见的刻画少了一些",
        "一部很真实的番剧，从头到尾看的很揪心，但最后的一分钟极限逆风翻盘。选择在高三面临考试的场景下，展开这5个人的恋爱故事，没有倒贴，没有亚撒西，真正的描绘的出过程，描绘出压力、希望、失望并存的真情实感。",
        "青春",
        "真的好看制作扣一分\r\n但是这种真实感其他动画没有的",
        "刚看完第二遍，九星，虽然人物看起来贫穷一点，但其他地方都没什么毛病，音乐不错，氛围感强，值得观看。",
        "鸭志田一巅峰，在角色感情的刻画上比樱花庄写实很多，用更短的篇幅讲述了一个更完善的故事。",
        "这就是青春嘛",
        "当年大冷天的给我胃痛的 表白成功那集刚好在去期末考试的路上 心境很是同感 这么多年唯一一部纠葛到让我胃抽的好番",
        "一部很青春很真实的动漫。他使我又获得了一丝曾经看月色真美的感觉。三次全垒打，将所有人物的感情和关系穿在了一起。相比月色，他更专注于人物群像的刻画，因此青春感会更加充溢一些。同样的真挚，同样的考学校，同样的舍命奔跑……相比月色，他少了一丝晦涩，多了一丝扭曲。除了画面之外，他的人物塑造和情节上有一些瑕疵和雷点，使得中间9-10集的观感下滑，但是瑕不掩瑜，这是一部不可多得的青春物语8.9",
        "独特的应届考生氛围，我中考前段时间看的，此番特别的氛围与我的环境契合，对我来说是一部意义非凡的作品",
        "一部败犬输了后也不是一无所有的片，最终话摄影部获奖那里真的感动到我了。\r\n前半部分的冬日感相当独特，不过后续跟随剧中时间的推进这份味道也逐渐消散了，不知道是该夸一句合适还是说一句遗憾。\r\n感觉美绪高光时刻有点少，特别是先一步喜欢上小宫后这种印象还会进一步加强。",
        "最喜欢的作品之一，见长评两篇\r\nhttps://bangumi.tv/blog/309986\r\nhttps://bangumi.tv/blog/312424",
        "9",
        "前面很胃痛扭曲，不过我喜欢，还好最后在一起了，我更喜欢",
        "鸭志田一老味道  制作差了些 17年当时追番很酸爽",
        "哥们要是上大学前看过这个，可能孩子都有了",
        "真实动人的作品，能跟剧情充分共鸣。谢谢【Just because】，带我回味了这份青春的酸涩与悸动。不可多得的宝藏动画，十分推荐。",
        "不可多得的真实系校园恋爱番",
        "青春氛围感十足，正好是高三看的很有感触",
        "结尾的处理不是很满意，全垒打之后一段情绪铺垫没接上男女主的感情戏冲突真的可惜了",
        "短暂的第三学期，走过场般的转学，本来就是可有可无的人，一段一成不变的无聊生活。哪来那么多主角，哪里谁都经历过轰轰烈烈的青春恋爱。但也许，一些微小的事情便能带来些许改变。这部作品用最朴实的备考情节，以细腻的感情描绘出真实可感的校园故事。肉眼可见的经费不足和作画问题让它没能再进一步，不过，在我心中依然是一部佳作。",
        "这就是岛国高中生的恋爱剧吗？都是单数？然而这份平淡，加上nagi的音乐，真让人享受",
        "人物的配色与背景不太搭，光影和线条细节也经常崩，但有些cut表情很生动。整体上节奏很好，感情描写和细节都较为丰富，音乐也很动听。即使猜到了结果，也会因那份青春的气息而感动。9.4",
        "时间定格在了正青春的小宫身上真的是恰到好处",
        "恋爱番第一神作个人向",
        "青春!青春!青春!\n好的作品不给出所谓抚平青春伤痛的良药，它只是将遗憾全盘托出，凝视着蜕变带来的痛苦。这或许是最好的肯定青春的方式，我们终会接纳动荡不安的回忆和笨拙的自我",
        "青春的悸动 对上我电波的一部动画",
        "真的好看",
        "我不喜欢小宫惠那，作为坚定的夏目党，很难喜欢一个从中插入并数次引起剧情矛盾点的角色。但鸭志很会把握程度，每当反感度要提高，总做出让我意想不到的举动，让我讨厌不起来，作者的牺牲品，惨！鸭志不愧是冈妈亲传。后期的换考大学颇富戏剧性，看得提心吊胆。感情的描写十分的细腻，建议搭配小说的心理描写观感最佳。背景很用心，但是人物的阴影很奇怪，第一集刚接触着实有些劝退。ps.最后一幕很甜",
        "我非常喜欢这部作品。这部作品让我有一种无法言表的感触。力荐",
        "一部我无论到哪里都一定会给人推荐的冷番。犹记得当年连载刚结束一口气看完后被剧情、人物的真实感搞得耿耿于怀。",
        "很喜欢这种风格",
        "一个充满文艺的恋爱故事，意想不到的是樱花庄的作者写的，剧情充满挫折，但是我喜欢",
        "喜欢小宫",
        "苦涩而又细腻",
        "没有动漫滤镜很强。鸭式青春赛高。与一般恋爱喜剧完全不同的是，全剧着重写实的描绘了恋爱中的苦涩，而非狗粮。打个不恰当的比方，就像是足球赛等待许久的一粒进球，却能够引爆全场。而剧情又在此刻戛然而止，着实让人回味无穷。并不是所有人都青春都像恋爱喜剧般的甜的发齁，但愿这青春能够化作回忆与动力，伴你茁壮成长。",
        "好看",
        "叙事方式挺喜欢的",
        "主要是真实，小说也追完了",
        "加一分给恋爱观如此正的泉和叶月",
        "感情细腻真实经得起推敲，只不过推动剧情展开的各种意外事件里偶然的成分有多到感觉像有意为之……",
        "呜呜呜 看哭了。夏目和小宫都太棒了。呜呜呜。\r\n青春真是太美好了(泣)",
        "画风和节奏我都很喜欢，情感纠结还好，整体看的十分舒服。挺真实的，鸭志田一脚本还是厉害啊。",
        "因为作画方面原因现在这个bgm排名非常合理，但给这分数大概也是我私心最重的一次。原因还是在于我个人较为不太看重作画质量，而剧情方面确实有点贵乱但较之风明还算可接受范围内，打出全垒打/考上大学再表明心意可能很多人觉得作，但这事实上是在检验自己的决心的表现，可能因为有相似经历这种为心爱之人默默努力的实干精神让我非常动容。",
        "作画唯美，但是剧情胃疼，不过在我心目中，是一部不错的作品",
        "万千恋爱番中，我总算找到了一个我似乎还有希望的orz\r\nbgm超赞+1分",
        "BD修复了很多崩坏",
        "这个一星算是一个遗憾了 毕竟这个制作真的差强人意 但是剧情还是那个鸭志田一的剧情 牛逼",
        "写实恋爱番超棒吖，胃疼之余还是惊叹于鸭志田一的细腻功力...比村的人设不用说了，女主的声线、剧伴的nagi也很给人惊喜...只能说结局确实多少有点拧巴了，非得搁男女主一个月再大团圆怎么说都有点...也许和工期紧张有关系？总的来说还是很喜欢滴_(:з」∠)_",
        "逼到监督想哭才赶出来的稀烂作画，却依旧能够打动人心，除了出色的配乐之外，再次说明了脚本和监督决定了一部动画的下限（你跟我说迷家？emmmmmm）另外很多人吐槽的最终话，我觉得鸭志田一始终保持了对故事最大的克制，在我心目中这个结局已经足够完美。",
        "很有感觉的一部作品！",
        "梗“现实”更直观角度的胃痛校园恋爱（",
        "这剧情不多见吧？打个高分没问题吧？",
        "各种问题导致作画有点崩，鸭志田一剧本还可以，一路下来表现了主角们在青春期的微妙心理状态，以及各人间反映出内心的举动，剧情随之推进。结局小宫哭了，真的扎心，没能跟喜欢的人在一起，但过程很青春，喜欢率直表白的小宫同学。最后男女主都为了对方而改变自己的报考学校，相互间都想到对方身边去结果互相错开，然后又微妙地因男主落榜而在一起，这段很棒。各自的心意，相互的向往，直率的行动，交织的思绪，也许这就是青春吧",
        "青涩的、正常的、健康的、令人捉急高考生恋爱……让我情不自禁代入自己了呢，看完之后想要是能回到高中时代就好了……还有，比村乳业的妹子真的好看！每个都能玩一年_(:з」∠)_我tm社保！",
        "当今动画的一股清流了啊，太好看了啊",
        "回味最多的一部吧。可惜经费欠缺，工期爆炸，但瑕不掩瑜。",
        "应考生好评！你们终于知道自己是高中生了吧！感情线和应考线相互交叉，我也好想在高中谈一场这样的恋爱啊！整体看下来特别特别舒服！动画里的背景和OST大赞！虽然人物偶尔有点崩，但几乎不影响观感！真的是校园恋爱类型中的佳作！监督真的大赞！有些分镜真的是下了心思的！剧本也挺好评的！",
        "最喜欢6.5话了（？）真结局猜对导向答错。剧情构成音乐插入人设张力优良以外，广告植入的能力一流；背景看来可能是拿真实照片改的，以及画面的“崩”与制作公司...米咚跟比村乳业等看起来貌似与画风选择也有些关系，大概是因为人物设计不如少女终末旅行“精简”的关系吧。",
        "和青春野郎一样，鸭志田的男主都好努力好棒，这徒弟已经能吊打冈妈那恶心的渣渣了",
        "年度最佳青春贵乱片好吧。我永远喜欢小宫惠那。",
        "这种多角恋题材需要细细品味..",
        "是这两年看过最好看的青春校园类动画可。",
        "有些胃药有些多余了。。。",
        "喜欢，太喜欢了。也许这就是恋爱的感觉吧",
        "作画扣一分 求不虐女主",
        "角色设定与剧本在青春恋爱剧中出类拔萃，结局小崩，瑕不掩瑜",
        "真是一股清流，难得的好片",
        "BD还是修正了一部分",
        "冬季，临近毕业的少年少女们面对爱恋、面对未来的情感碰撞，细致的描写、舒缓的配乐、优秀的氛围塑造、出色的角色刻画，观感非常舒服，唯一美中不足的只有作画跟某几处的剧情处理，如果能做好这几点，大概就是我心中最喜欢的青春恋爱动画了",
        "尽管很胃疼，但是还是心目中的本季最佳",
        "胃痛预定，公司真坑爹",
        "算是今年追的最开心得片子之一了吧",
        "结局还行，心疼小宫",
        "节奏特别舒服。很多片段没有bgm但有种无声胜有声的感觉。特别想称赞的是场景，像是略显杂乱的电车内，穿着大衣的学生靠在蒙了一层雾的玻璃上之类的，细节的意境无限逼近回忆中的学生时代。",
        "时间点安排在高中毕业，乍一看还以为是贵圈真乱的剧情，其实还是青涩的暗恋。喜欢的角色从叶月到夏目又到小宫。月色真美初中生的初恋有些稚嫩，JB更让我有实感。制作挺稀烂的，人物时不时的崩坏持续到最后一集，推动剧情的几个点也有点任性：男主不会换壁纸、和夏目不会打电话只会发line。op、ed都很耐听，小宫是真的好呀。",
        "崩到飞天，8.5/10",
        "最后一集篇幅不太够扣分，应该整理好前面戏份安排",
        "第七话结尾，女主的一句“だめ”没有丝毫犹豫，宣布正戏开始",
        "作为校园胃痛恋爱片来说，这剧本真的不错。第一集就给全片奠定了一种即将毕业，大家都各怀心事的基调。中间多线同时展开而又相互交叉，每个人的心理活动都刻画的非常细腻真实。而结尾又完美呼应开头，同时又留有开放想象的空间，可惜感觉情感宣泄的不够淋漓。整体故事既避免了平淡无奇，也没有堕入狗血的展开。不少细节很有感触，看的时候嘴角全程上扬，最后一集甚至感动的泪目，止不住感慨：恋爱真好啊",
        "今年的第二个9分。虽然崩坏严重，虽然最后一集临门一脚泄了气，但是我还是坚持认为，这就是我最想看到的那一类青春剧。",
        "故事的感觉、节奏和演出满分，唯一的缺点是作画。鸭志田一的这个故事真是写在青春完结时，Just Because，只是因为不想错过，不想青春留下遗憾。比村老师的人设也很赞。",
        "画质减一星，分镜很好，有一句评论我很喜欢：他们的对话你能真的感觉是在聊天而不是输出价值观。",
        "非常优秀的校园爱情片，最大的特色是全方位的写实，人物对话和思维行为方式等等，极力还原日本高中生的现实。背景选了个人非常喜欢的藤泽镰仓一带也是很大的加分点，画面由于制作公司不给力比较残念，音乐很不错。最后含泪感谢鸭志田一亲爹请来タイシムラタ桑演绎阳斗这样一个角色并给他一个圆满的结局（暴哭",
        "剧情很棒，情感描写非常细腻。美中不足的是画面",
        "奶一口，女性角色都画得好棒。"
    ],
    "10": [
        "本质7分，但我看了这么多校园恋爱类作品这是我最喜欢的一个，个人偏爱+3分",
        "超爱！",
        "个人偏好＋2分，‘这样是不可能持续的’",
        "爷的最爱",
        "undefined",
        "好啊好啊",
        "啊，我的青春也快要结束了",
        "爱过，保大，先救你",
        "当我的视线越过你的视线，当我的话语错过你的话语，当我的决定恰好也是你的决定，相互眷恋却又相互错过，赌上一切的全垒打，我现在可以坐在你身边了吗？（倔强笨拙的夏目，深陷感情困境，也能直面自己的心意，做出抉择； 情感内敛的泉，视线从未离开过夏目，虽然冷淡，却是最懂夏目的那个人；勇敢果决的小宫，会因照片而对泉纠缠不休，也会跑遍神社为泉求来御守，也会因壁纸而心生愧疚，看似大条，实则心思细腻）满分奉上！",
        "/2022.11.29 已经忘记是多少刷了，看完更加喜欢了，这种虽然跟我没有关系却让我感受到了青春的感觉以及冬天才会拥有的温暖，而且不断的重看也发现了更多有意思的细节，好想去圣地巡礼啊！",
        "除了画质都是电影级别的，多亏了【我在第12话才发现】比村的人设，即使画质这样也能简比勾勒出妹子的可爱面，FOV的原创脚本太青春了，而且不需要受改编影响，鸭志田也没扯后腿，节奏剧情都非常棒。虽然转描的背景也带来了电影感，配乐特别是第4话的BGM让人期待5月的OST，如果不是这画质，就是收藏级了",
        "這不是比村乳業嗎？！ 警告，此片極度慢熱，人設也并不討喜，需要較强耐心，但我喜歡。這種番劇我取名叫情緒番或者氛圍番，按照日劇的思路來拍動畫非常不錯。給人的感覺就像冬天暖氣開得太足一樣，舒服又有些乾燥。這個番最吃虧的地方就是畫面，這個類型的番一定要捨得花錢在背景和人物上，當年冰菓、櫻花莊啊這些都是靠精緻的畫面取勝。因爲在劇情不那麽強的情況下表現氛圍或者朦朧感，就必定要走精緻路綫，新海誠也這樣。不出意",
        "个人向神作，和番中的美绪性格相像，所以体验与其他番很不一样。看过的番中情感算很真挚的，配乐也很加分",
        "目前看过的最贴近现实的恋爱番",
        "特别喜欢这种风格的作品，夏目我的嫁！！！",
        "很早看的，受这番影响太大，补了很多番，都觉得没这“初恋”番好看，太喜欢这部了。",
        "最爱的残念系恋爱番，作为一部动画来讲在画面与演出有非常非常多的问题。不过这个剧本真是太棒了，这种感觉塑造出的气氛简直是太真实了。非常的感人",
        "前四集看的胃疼。怎么说呢，通宵刷完，五星送上201211二刷210412三刷220124",
        "巧合略多，结尾有些刻意，作画时而崩坏但不太影响观感。正常到可以推荐给非二次元人群观看。",
        "“我们现在假定人就是人，而人同世界的关系是一种人的关系，那末你就只能用爱来交换爱，只能用信任来交换信任，等等。你同人和自然界的一切关系，都必须是你的现实的个人生活的、与你的意志的对象相符合的特定表现。如果你在恋爱，并引起对方的反应，也就是说，如果你的爱作为爱引起对方的爱，如果你作为恋爱者通过你的生命表现使你成为被爱的人，那末你的爱就是有力的，就是幸福。”",
        "唉，来日本这么多年仍然是看过的最好看的片了(⊙o⊙)…",
        "毕业再来评",
        "个人认为鸭田最好的情感描写 // 我貌似到了可以打十分的阶段",
        "除了制作公司看来………有点寒酸，剧情不用多说。我觉得是很有艺术和现实的揉搓感的。三角和苦楚和真心，这便是青涩青春的味道啊(啊啊啊不行，＋1⭐我真的爱这剧情(bgm45)//配合#12.5，不行了，太优秀了。没有异世界，没有大病，没有意外事故，这种校园的感觉一辈子也忘不了//未竟之事和再相重逢，交错的心愿和重启的齿轮，青涩而又美好，氤氲而又凌冽。",
        "作画崩坏状况下仍旧保持着分镜的高水平，小林敦我服你啊！\r\n本作的特点是用了不少镜头来刻画人物行为，然后通过人物行为来反映人物内心，台词反而比较表面。总体来说看起来的难度还是挺高的（大脑最好不要下线），对几个18岁走在人生分隔路口上的JDJK来说，对感情有这样的迷茫不也很正常吗？",
        "聚焦高三毕业这一小舞台，或是选择理智妥协，或是执拗地做无用功，或是固执地努力，变不可能为可能。都和主义又如何，制作崩又如何，挡不住这满溢的青春感和写实感，挡不住少男少女们略微辛酸又甜在心里的情愫，而且崩归崩，几乎每一个给到夏目的镜头都美到爆炸，足矣！！！",
        "喜欢这舒缓的旋律叙进　『あいつを好きな君の横顔が、たまらなく綺麗だったから――』",
        "我永远喜欢小宫惠那。",
        "自己人生中的某一段时间，也是在这样一份想说却不敢说的复杂心情当中度过的。有机会的话，真想去坐一次湘南单轨啊",
        "三年后回头看，对最终回观感大幅改善，“我也是。”更是在自己心中取代了“不行。”的地位。番没有变，是我的心境变了。",
        "周指活番剧，我不管其他，喂屎之前在我心中都是满分"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53
    ]
}