{
    "1": [
        "这算什么百合？"
    ],
    "2": [],
    "3": [],
    "4": [
        "靠厨力硬肝出来的动画，弥补了国产动画百合这一位置的缺失？？",
        "算是国产动画对百合番的探索吧。配音很差；作画经常崩，崩得还不是一星半点；百合剧情压根就没做到关键点上；非主线剧情的处理很差；唯一能看看的就是打戏",
        "制作拉跨"
    ],
    "5": [
        "剧情没展开",
        "20210320:17年拖更到21年，有够久的。ep6百合贴贴这集最好看，一旦涉及到江湖啦武林啦就拉胯的不行，打起来也蛮流畅的，但不大喜欢国产武侠那种轻飘飘的打法。配音也还行吧，能听，不算尴尬。在国产里算很强的哩，但拿出来跟全世界比也只能说有点特色的普通了。",
        "剧本真的需要打磨一下",
        "不行不行，听配音就被劝退了，假的很。而且跟人物形象不契合。",
        "喜欢这平面感",
        "继续加油吧"
    ],
    "6": [
        "江湖不由谁定义，你所存在的，就是江湖 PS:居然都过了六年了。",
        "国内卖百的作品比较少，算是给敢于尝试的作品一个鼓励吧",
        "只能说鼓励一下原创",
        "打戏不错，其他不评，希望第二季的综合质量能更好一些",
        "说实话蛮糟的 大家是想在休闲之余看你贴贴＋武侠 没必要这么苦大仇深吧",
        "一集一个画风有点难顶",
        "我和作者比命长",
        "第二集崩，其他都不错。感觉还是绕不出金庸老爷子的套路。有生之年系列，看完赶紧弃坑，不然估计有命播没命看完结。",
        "虽然在我这里看来，比魔寄2期好看（）不过制作周期不一样，没法直接相比。日常场景的脸没有稳过……节奏和场景衔接都有些奇怪，很多动作之间的补间都是做的不好的，感觉像是少了几帧关键帧。打戏是动作设计很有电视剧感，但是分镜和作画都不能说让人满意。（长田宽人好歹看上去很用力……）感情戏和金庸武侠一样简单粗暴，但是缺乏名台词和演出撑起场面。音乐在op ed插入以及转场上割裂。是staff养成作品",
        "音画崩，配音差，工业糖精还不甜，主线剧情故事俗套但也算及格，支线剧情崩坏，角色性格背景俗套。",
        "期待后续发展，片尾曲超好听！",
        "给个鼓励分6分吧",
        "2021年才完结一季，整整五年时间，剧情也非常平淡",
        "挺老套的剧情",
        "6分不能再多了，这个作画和蜜汁展开放在日漫早被喷死了，7.2国漫特权？？？",
        "虽然避不了短，但至少是做到扬长了。11集那个夕阳河畔骑马并肩拿树叶吹曲子的场景很喜欢",
        "【C】真正的年更作品，一年一集。缺陷有不少，但动作戏很不错。",
        "考虑到制作困难，不纠结作画，可惜剧情目前没有太令人眼前一亮的地方，甚至很多地方有些俗套",
        "更新速度感人，但是每集都有可期待性。主线剧情虽然不太明朗，但是也平添寻觅之乐。武侠＋轻百合的感觉让人很舒服，希望能早点看到续集",
        "很多地方都挺简陋的",
        "冲着百合来，看下来百合度只能说差强人意，其他的动画硬件条件差得蛮多的，不过打斗还算好看",
        "剧情有点意思，作画感觉有点崩，不过既然是国创的话也过得去吧。【补标】",
        "各方面质量都很一般，百合题材加分。",
        "《发如雪》把我骗进来了",
        "这脸型我看一次笑一次//想法很多，完全没实力的典型。小动作很多说明作者还是有想法的，但做的真是一坨XX。",
        "槽点甚多，剧情颇为老套，武戏有点意思",
        "只能说有一些长板，国产动画要补齐的短板太多了。",
        "百合以及打斗戏是亮点",
        "动作不错，但作画不算给力，剧本也一般，百合糖卖得还行",
        "追了两年半，也是挺不容易的hhhh。",
        "武侠+百合类型，打戏不错，百合卖的可以但是不对我胃口。剧情尚可，比较紧凑，看得出编剧想写大世界观写好冲突一开始就加入各种门派，但是一些故事桥段很蠢，人设方面除了女主塑造的可以外其他人都比较工具人，综上还行",
        "突然发现这番我最喜欢的就是之前年更的期待感，变成周更之后丧失那种感觉了。",
        "百合ok，武术指导ok，剧情较一般，但藏了许多小伏笔，一路走来也不容易。",
        "完结了，结局有点拉",
        "演出分镜作画好生草，动作戏作画水平不高",
        "作为商业动画，仍具有许多需要打磨的空间。但作为国产动画，首开国产武侠百合题材，无疑是优秀的，优秀的内容制作掩盖了脚本、对话设计、内容编排等方面的不足。多加一分以示鼓励。",
        "从拜年祭中衍生出的企划能到这种地步也挺厉害的",
        "国内的基本功真的差，还老是学人家搞些花里花俏的东西，走路都学不会，就想着玩花样体操啊。",
        "在目前的国产里很可贵达到了基础扎实且故事能看的水平。光是镜头构图没有瞎用力，剧情清晰不耍小聪明，有基本的节奏意识，人物表演正常发挥功能，能让人认真好好看进去就已经实属难得了。此外，动画张数和时间的控制还很生疏，头发的动画质感也相当生硬。人物的情绪反应不够准确，尤其是公子的刻画说服力不足。不过这动画技术风格，中间张充足而关键张大开大合的停顿，真像三十年前的经费充足的日本OVA穿越到现在",
        "比起惊艳的MV，做成动画还是有点勉强，不过还是看好。"
    ],
    "7": [
        "祝你长寿，我的朋友",
        "感觉画面全是热爱，经费全花刀刃上了。剧情反倒拖了后腿，可能还是跟时长经费妥协了吧。",
        "2021-01-06",
        "补标",
        "好啊，真好啊",
        "【历史记录】\n整体很喜欢",
        "能出完就相当不容易的国动，希望之后的续集不要走入其他那些原本小团队灵光乍现灵感迸发的有趣国动后期却越来越平庸俗套拖延遮遮掩掩的老路。",
        "剧情可以，制作可以更好一点。",
        "祝你长寿，我的朋友。我先去养生了。",
        "山高路远，江湖再见！\r\n优秀国产武侠动画，其打斗与日常俱佳。",
        "我还记得几年前“祝你长寿，我的朋友”，毕竟谁也没有想到之前一年更一集的动漫开始一周更一集了。前期的风灵玉秀由于资金问题，因此暴露出了很多问题，后面做得越来越好了，期待第二季",
        "比想象中更好看。技术可能还不算成熟，甚至制作过程中也在摸索，但是打戏真的很棒。这种武侠风的动作戏是在日式动画里没见过的。日常里也有几个很有感觉的片段",
        "剧情俗套了些，不过打斗的分镜做得很不错，看着很舒服，话说我感觉自己好像有点背离大众XP，我喜欢风铃儿的性格……",
        "国漫百合，太爱了",
        "国产的百合武侠动画还是挺新奇的，和日漫是完全不一样的体验。总的来说瑕不掩瑜，期待第二季~",
        "打戏棒。人物的设计给人感觉不太好，女主太超模了……故事情节有些老套，像是仙剑六的一部分。那个什么玩意儿血珠，是真的像启魂珠。\n\n女主的秘密到最后依然没解开，修仙门派的秘密也是一样。我甚至连这门派的名字都没印象了……",
        "有点俗套，作画太穷了",
        "好吃的呢",
        "一开始做的确实有内味的，打戏百合都很好看，后面直接崩了。。。",
        "挺好看的，就是这上色画质让人感觉有点复古，动作衔接有点不够流畅，希望能越做越好",
        "国漫之光！于盐碱地绽放的花朵、绝望中响起的希望的歌、疾风纵起时挺立的劲草、黑暗的国度里亮起的微光——「我们的江湖故事，才刚刚开始呢！」",
        "国产第一部百合动画，质量也在线",
        "剧情上前期有些无聊，后期还可以，倒数第二集打了一整集真的尽兴",
        "虽然最开始几集作画经常崩坏肉眼可见的贫穷，但整体还是国产动画里的上乘作品，打斗的画面看着还是不错，算是轻百合？这两看着更像是道友。",
        "虽然有点贫穷，但是题材比较少见。  感觉风铃儿有点偏向♂性了。",
        "打斗太流畅了，超良心",
        "两个女主很讨喜，打戏很有想法，但画面太贫穷了，人物颜值飘忽不定……剧情中规中矩，谈不上吸引人但不算无聊，希望之后能看到进步。",
        "被发如雪吸引来的，国产加分，前后画风变化有点大",
        "个人最喜欢的国漫",
        "前期非常不错，看出来制作组用心了。后期剧情有点普通了，节奏有些过慢。百合+国动，非常不错。",
        "难得的国产百合，白毛红毛都好可爱。第二季快点来吧",
        "就算不是百合，作为一部女性主角的武侠作品，也值得被鼓励",
        "鼓励分",
        "喜欢人设，画面加了一层滤镜效果挺有想法的，制作上升空间很大。剧情还在挖坑，总不能一直靠百合桥段撑下去吧……",
        "奇怪 作为一个百合动画为什么我以前抛弃了",
        "讲真，如果不是百合的话我是看不下去的……剧情只能说一般，而且为了拉悬念搞得过于故弄玄虚",
        "不错",
        "前四集略穷，后面好多了。第六集复刻发如雪也很香，不过剧情一旦涉及到武侠内容就乏善可陈了。也可能是我没认真看，等第二季出了再二刷吧。愿你长寿，我的朋友。",
        "16年百年祭单品里最喜欢的魔术师和发如雪mv，人气高继续制作变成年更番，几集之后变成周更。小制作，画面很贫穷，而且打戏质量和mv比也下降了，动作设计很棒，武器多样，可惜动作很僵硬，就是经费问题吧，这部更偏向个人动画，而且是处女作，不能按其他番的标准来衡量，能做成这样已经非常不错了。剧情方面由于一开始mv的框架，也是一边做一边编，这样很容易前后矛盾，越写越扯，这剧目前看写的还不错，不容易",
        "制作还行，剧情有点套路，不过百合很香，7分",
        "6.5；毕竟是武侠类百合，虽然一股子贫穷的气息，半尬不尬的台词反而感觉有一点有趣；关键是中式建筑出来了，船楼、瓦房、飞檐、孔明灯……有了国风味，也有精彩的国风打戏，值得定向推荐",
        "感觉周更开始后打戏都不如第二话好看啊...",
        "好！",
        "从16年的拜年祭单品，一直做到现在，遇到的困难想必不可胜数。剧情和制作一般，前四集贫穷，挖坑太多又偶尔谜语人。但也描绘出了我喜欢的那种江湖感。山高水远，江湖再会。愿你长寿，我的朋友。\r\n百合，武侠。",
        "不恰百合的可能有点困难，但剧情还是有意思的",
        "7.3分，不错的国产武侠百合。",
        "7.4",
        "国漫难得能拍百合作，前几集绘柄变动很大，张数也整体偏低，不过打斗上的动作设计是亮点，剧情希望未来能有补完。",
        "或许是一个好的开端",
        "百合不错，打斗没那么好，剧情基本没有",
        "挺不错的，(指有经费之后)，江湖还是避免不了打打杀杀，感觉轻百都算不上，这纯正的友情，压根没往别的方面搞，武功设定感觉不太靠谱，支持国产。",
        "打斗真棒，就是坑太大了",
        "吹爆ep6//质量越来越高",
        "完整做完就是7星好评~",
        "剧情上跟之前的武侠题材作品比起来也没啥亮点，而且这一集跳出来一个反派的经典国创套路让人很担心啊\r\n打斗内容做的还算精彩，百合元素也还行，希望有生之年能接着出吧",
        "国产百合，有生之年系列。剧情有些老套但还不错，制作尚可，前四集质量有些飘忽不定，变成周更后好一些，但作画相比日漫还是显得有些稚嫩，算是国漫中不错的作品吧。",
        "少有的百合国产动画，武侠的题材更是惊喜。在我心中喜爱度满分溢出，百合度也满分。不过仅考虑各个客观因素，所以给了7分。除了百合和江湖气，精彩过瘾的打戏是非常突出的一个看点，阅历尚浅，可能是我第一次看到这种味道的打戏。\r\n感谢制作组带来这样精彩的作品，也期待看到第二季剧里剧外的突破。",
        "五年的等待是值得的，让我们续集再见吧",
        "竟然能在国产动画里看见百合题材，武侠元素加上前期四处旅行的公路片氛围颇具新鲜感，制作质量(除了第二集）和配音都挺不错的，国产动画接触的少，战斗场景的分镜和流畅度竟然也格外的出彩。两位女主性格与二人之间的互动刻画得也算挺有灵气，就是关于战斗力等级的设定有些过于出戏，瞬间把整部作品从武侠拖到了网文般的氛围。总体还是值得一看。",
        "风铃钰袖，妙。从年更到周更，可否还会有下一季。",
        "时长好评，期待下一季",
        "剧情单薄",
        "周更以后为了展开剧情和填充人物关系还是铺设的太杂乱跳跃了，不过从女孩子贴贴这种比较细腻的角度来讲武侠也不可多得，有几场打斗看得出来确实是花了心思，还是能看的很开心的，对受众人群而言，算是做的比较讨巧吧",
        "山高路远,江湖再见",
        "制作方面，前4集肉眼可见的贫穷，周更之后就稳定多了，打戏也变得很可看．内容方面，剧情有点微妙，还需要加油，但百合部分还是很到位的，应该说对目标受众把握得比较准确．虽说我并不十分热衷于国漫崛起这类话题，不过看到这样的作品来自国内还是很令人开心的，期待第二季",
        "等第二季",
        "看过主创的访谈后不怎么担心百合部分了，但对主线也没什么期待。互动很直白，甜就完事儿了。",
        "第一季终于完结了. 缺点自然是一大堆, 尤其是剧情和对话, 不仅没什么内容, 而且一个个都在说谜语, 他们一开口我就忍不住开加速..平心而论也就6分吧..但是这里有知书达理秀外慧中的钰袖 古灵精怪聪明伶俐的铃儿 还有刚风巧劲辗转腾挪, 暗器阵法武侠轻功..这种打戏注重动作身法细节的国产2D武侠动画真的很稀有了..(可惜后期打架没有前期好看, 总是忽略过程只留结果)总之+1分希望再接再厉吧",
        "这个企划能做到现在这样还是不太容易的，不过各方面都还有待加强（",
        "缺点不少，亮点也够多，期待续作",
        "如果是个日漫我大概会给五六分，但是有一说一跟看日漫的感觉不一样",
        "ep6后质量显著提高。剧情还行吧，打斗是真不错，轻百合国产武侠，别无分号仅此一家，推荐观看。期待第二季~",
        "高质量国漫，还是百合武侠片，感觉很不错",
        "百合武侠片，前四集的制作突出一个喜剧感，分镜突出一个土，打斗和日常动作作画演技突出一个尬，不过动作设计还不错，第五集之后多出制作人员质量上升很多，不过就性质而言我还是喜欢周更之前的",
        "你两这么甜，不生一个孩子很难收场的",
        "百合大好，打斗很武侠",
        "打斗挺好看 前几集剧情我觉得一般 后面挺好",
        "明明稳定更新是件大喜事，但不知怎么提不起劲了。\r\n突然觉得还是最初的两集和拜年祭mv有味。我有问题。",
        "武侠百合，爱了爱了",
        "连载了！",
        "国产百合第一作？人设很有意思，但综合来看还是谨慎观望，希望能多吃糖= =",
        "武侠+百合，我可以！！",
        "天然不喜欢武侠，，但武侠以外的元素发挥的很好，各元素也结合的很好",
        "更的好慢",
        "第二集打斗很有诚意，更新速度太慢，部分情节有些迷，不过还是很有潜力的",
        "国产武侠，百合有个男主在，走向不明。最大的问题是一集等一年多",
        "国产百合动画，关注度很高，如果拿平时对日本动画的标准来衡量的话还有很多地方不过关。看得出想要做成一部设定庞大的世界的野心。光从百合程度来说给一个推荐，但是抛开百合要素不谈，动画本身仍有待进步的空间。",
        "被惊到了，现代国产片来说关键帧很足啊，背景的山水画的风格也很独特",
        "目前一话剧情没展开 百合+1星",
        "pv+1",
        "正片还是少了PV那种恰到好处的意境，细节上也有些不太合理的地方。要是能从PV里的相遇说起做成从南到北的公路片就好了（妄想）",
        "个人非常喜欢这部作品，因为它终于能让我看到一种中国动画独有的“灵气”——儒雅而又不失豪情，刚柔并济。虽然有些地方的演出又是有些尴尬，希望以后有所修正。"
    ],
    "8": [
        "既然是看了图一乐的，那就不指望获得什么了，以这个评分标准我愿意给7分，国漫加成多一分",
        "上一辈的故事很精彩啊\r\n一切才刚刚开始\r\n一个找娘\r\n一个找师傅\r\n约好闯荡江湖\r\n只想着奇迹袖袖的屑铃儿\r\n武打流畅，把钱花在刀刃上\r\n制作组从一个人到逐渐壮大\r\n还是有用心制作的人\r\n期待第二季",
        "制作太穷了，但是看在是百合国漫，情怀加一分",
        "观感不错，期待第二季",
        "国创加分，百合加分",
        "欢迎加入长生宗！！希望这部作品可以给国产百合开个好头！打斗很有武侠的味道",
        "还不赖",
        "祝你长寿，我的朋友",
        "(ep5-6,9-11) 罕见的武侠百合题材，前四集年更绘柄不稳，变成周更后打戏好看很多，动作设计别出心裁，但配角塑造稍显一般，台词也欠打磨，希望第二季能做的更好吧",
        "哦天哪你俩贴贴发的糖要是把我萌死了你俩是要负责的，听明白了吗（半恼）",
        "第二集和后几集制作崩，周更阶段恢复像样水平",
        "作为一个源自拜年祭的企划一步一步走到成番，真的很了不起，受限于成本制作不可避免的会有不少问题，年更动漫真是生怕有一天不更了，但就是这么一个小成本小团队用爱发电的番给我的观感比大多数大公司的国漫给我的感觉要好，希望有生之年能看到风灵玉秀好好地完结，就给7.5分好了",
        "剧情很老套，但是百合",
        "元素讨喜，剧情流畅完整，效果对于一开始年更的小成本作品来说属实难能可贵",
        "工业流水线制百合糖，但是武侠！很得益于主线部分叙事和古风修仙背景的自然构建，使得美少女贴贴元素多了一股清新感，战力混乱但打戏分镜有想法，万幸后期周更的制作周期并未造成太多影响，使得由一个短片两位女角诞生的想法得以原本呈现。",
        "除了制作经费其他方面都堪称优秀的国创，希望早点出第二季，也希望第二季能拉到更多赞助去制作动漫。",
        "高于预期的国创作品。有实在的主线, 围绕其构筑了多样却不显杂乱的人物和派系, 各显神通的打戏动作不难看出制作组的用心, 沿主线推进剧情脉络清晰, 松弛有度, 战斗之余不忘佐以日常以进一步勾勒角色形象。持续看好但也并非全无担心, 如是否会战力崩坏(已有趋势)或因后续登场人物过多致使故事重心偏移节奏失控等, 以致像玄机科技某系列一样沦为又臭又长的国创垃圾...希望是杞人忧天。",
        "好耶！白钰袖好帅气同时也很有大小姐那份高雅 武侠的背景设定也蛮棒的 另外打戏做画也感觉很舒服和流畅~",
        "山高水遠，江湖再見！",
        "7.7",
        "画的好看，很有特色，打斗很爽",
        "愿你长寿，我的朋友",
        "作为百合控，私心给作品加一分",
        "最原汁原味的武侠，已经许久未曾在二维动画中见到过了。这部作品把最大的精力倾注到了武戏的一招一式之中。",
        "支持一下国产！人设都不错，就是人物门派越搞越多了，不知道伏笔怎么收回来",
        "祝你长寿，我的朋友",
        "拜年祭吸引来的，前面真的是肉眼可见的贫穷，不过好像是个人制作，那算是牛逼+1s，拜年祭就看得我总觉得就是掉帧，动漫中期开始好一点，剧情上看的说实话前期略微累，后期好很多，+1s，但核心和很多日漫没啥差别，总之国漫加油，经费有限的情况下算是用在刀刃上了，什么原力之类的就不追究了。",
        "武侠题材的百合番，好看啊！前几集画面有点穷，后面越画越好了。两个女孩子互相恋慕又互相信任，行走于充满未知的江湖，这种题材太戳我了！",
        "祝你长寿，我的朋友",
        "国产双女主武侠，喜欢喜欢，社会主义姐妹情。",
        "唯一的遗憾———也许是自作多情的理解————果然她们看似在江湖上如鱼得水，实则一个比一个后台硬。整体风格极佳，是看过最好的国漫，没有之一，但希望这个“之一”不要永远加不上。",
        "缺点其实不少吧，剧情有些套路，主线有点不明晰，前几集还没周更的时候的画风不一致。但是 国产武侠加百合，这个题材真的完全击中了我。角色的塑造不错，打戏好看，白毛控+百合控狂喜，再加上没有很大的缺点拖累，就私心给个8分了。",
        "真的是一口气看完，少见国创百合做的特别号。不过我庆幸我是后来才发现这部番的，不然真的要急死我了。",
        "剧情还是硬伤，纪念我第一次看到国产百合动画的惊艳吧，第一集的动作戏好看",
        "还是支持一下吧，毕竟百合这方面国漫确实几乎没有。",
        "《天官赐福》的热搜要是给《风灵玉秀》，遭遇直男癌反同者大规模入侵的B站资助国产动画就是《风灵玉秀》了，说不定给《风灵玉秀》高评价的人里就有在《天官赐福》倒垃圾说恶心南通的。",
        "看完第一季后，我已得道成仙，什么，你说还有还有下一季？我立马转世投胎和作者比命长，2333",
        "熬过前五集这部动画就好起来了，武戏到了后期看着真过瘾，白毛女主可爱，糖好吃，配音拉胯，剧情嘛，就嗯挖坑不填等下一季，台词剧情设计有待提升。",
        "遇合锦绣黄粱，纷纭中静赏。",
        "画风还不错，风铃儿可爱，动画其他的部分就图一乐了，动画里的画风又有点不够精致的感觉，不过看完了意外有点戒断",
        "别搞乱七八糟的上代人贵乱和\"巨大的阴谋\"观感能好很多",
        "78/100。",
        "8.0",
        "有时候配音有点出戏……但打戏非常棒",
        "难得的国产百合，中考后一年一集追更，终于活到了它周更的时候呜呜",
        "缺点不少，但是核心主题把握的很好，保障了观看下限不低，很多武打也挺舒服的，特别是几个人的混战真的很爽。作为目前国产稀少的百合苗子，很难不想鼓励一下。",
        "动作设计得好，剧情有待加强，配乐画风不错",
        "什么嘛，国产2D这不是还蛮不错的",
        "瑕不掩瑜的好作品啊（打戏部分很不错，但总有种按快进键的错觉）。节奏，观感，人设等等都非常非常棒，让我又想重温一下太吾绘卷了。希望还能看到新企划！",
        "呜呜呜，愿我长寿",
        "是我的菜",
        "祝你长寿，我的朋友",
        "第二季快点快点！！",
        "武侠感动作戏太好了！",
        "世界观和人设都很喜欢 保证质量就ok了",
        "风灵玉秀，江湖特有的浪漫，不管是人设或台词，又或是bgm都让人很好的沉浸在氛围当中。如果单看第一集，它就是个有些年份的轻松小品。但是四集下来，它就像是一位导演的成长史，个个都风格特异。期待接下来几季的表现，愿你长寿，我的朋友。",
        "很难得的正片时长没缩水的国产动画。前期有些画面崩得像flash，好在后面动作画面很优秀。希望出第二期",
        "将近四年的守候还是值得的，看好接下来这对百合闯荡江湖的故事，当然不可否认战力设定上确实有瑕疵。",
        "剧情挺好的，打戏到后面有很大的进步，最后愿你长寿，我的朋友",
        "挺不错的国产武侠，这应该算是水墨风格画风？反正挺像小时候看的那些~~虽贫穷了点；剧情展开世界观挺大的，就是挖的坑蛮多，不知道猴年马月才能填上。百合糖很甜，但说实话不希望看到太进一步的发展，因为这会被审核ban。",
        "私心加一分实际感觉前期7分后面我直接好了b38。愿你长寿，我的朋友",
        "谢谢你带来风铃玉秀 带来风铃儿和钰袖，谢谢我磕到了。请理解我们对国产2D动画的执念，虽然已经五年了，五年了，你知道我们怎么过来的吗？\r\n山高水远 江湖再见 愿你长寿 我的朋友",
        "挺喜欢的，制作组也很不容易",
        "虽说缺点肉眼可见，但作品对于其受众的把握还是挺精准的。没错，我就是受众",
        "传统的武侠片和江湖剧情，可能是顺应了现在大女主的趋势，以两位女主为视角，男人的江湖可能就是武功、红颜、权力；风铃玉袖的江湖多了一份温柔和羁绊。国产罕见的真百合，尽管可能出于审核不能把双女主的情感表达得很直白，但这种有无之间刚刚好！分镜上光与影的处理还有些稚嫩，最后一集的哭腔好像是国产配音的书本操作不太真实，但是整体非常精彩，尤其是打斗目不暇接，日本打斗偏精致的画面和细节，中国偏粗狂霸气吧。",
        "国漫加一分，情怀",
        "其实我对主线没啥兴趣，就想看钰袖和铃儿贴贴",
        "武侠+百合，国产动画仅此一家，看就完了",
        "这就是我想要的国产武侠，百合赛高",
        "有点过度执着于动作戏，而且整个武侠世界观和叙事节奏还是太碎片了。但是真的很会，风格和品类业内独一档的存在，期待第二季",
        "[ep12]什么都只懂一点点,却样样都不精通bgm38,祝各位长寿,完结撒花[ep10]你也在放灯[ep6]爷青梦回发如雪,在这断章艹",
        "色调风格喜欢，打戏有点稳，妹子好看",
        "前几话由于企划并没有赞助随时可能凉凉，有为了作画而做的感觉，剧情非常经不起推敲。后面开始好些了，不过重心也转向了百合营业。题材方面让我开了眼界。",
        "国产武侠百合 好耶",
        "打戏满分，剧情进展略微缓慢",
        "独特的武侠风百合片，请加油，我会等着与你们这片江湖再会的",
        "以为是普通的百合片所以一直没注意，看了之后觉得，嗯确实是百合片，但好像哪里不对，好家伙这明明是国产硬核武侠动作片，打戏超级多而且质量很高。",
        "它周更了！//周更之后很稳定，这就是我想看的国产2D武侠！！！",
        "毕竟国产百合第一作（存疑）",
        "制作挺不错的，不输一般的日漫了。配乐不管是BGM还是ED/OP都贼好听。剧情有点传统武侠那味，希望别崩。",
        "DDF大佬牛逼！！",
        "万年追番",
        "国产2D动画老是有一种缺帧不连贯的感觉。3D的话确实会好一些。//回到2D了不过…肉眼可见的穷啊…画面真成PPT了",
        "我是周年庆那个周婕纶二重奏就关注DDF的，那个时候实在太惊艳。没想到发如雪尽然还成了连载动画。  1,2集已经刷了很多遍，总体来说觉得是国产的佳作，就凭流畅的打斗就值得7分。 期待后续+1分。\r\n然后其实我觉得第二集画风更适合我",
        "居然更新了!赶紧把看过改成再看。",
        "好久没看过国产动画了，还是百合，希望有后续",
        "国产百合赛高",
        "灵气十足，期待后续",
        "补间动画有些奇怪的感觉，制作还不够成熟，还是很期待后续的剧情，有生之年",
        "年番无误"
    ],
    "9": [
        "算是我最想安利的国漫了，剧情完整一气呵成，有糖有刀，两个女孩都很可爱，很期待第二季.",
        "这种江湖味儿蛮好的",
        "前面不定期放送的几话质量还不太稳定，后面打戏挺足，世界观也铺开了，期待第二季。百合武侠真的香。国产+1分。",
        "山高路远，江湖再见。\r\n这是本人看过稍微爽一点的国创动画了（可能国创动画我看的并不多。。\r\n太高深的评价，我是懒得去写，所以就到这里。",
        "武侠百合，嘿嘿嘿嘿……\r\n真可谓一见钟情，近年来心目中的国漫第一",
        "真是狠狠地长在xp上的两只…不过主要还是好磕，磕的一本满足…咳，咳。剧本里这儿那儿的铺垫和小心思很多（比如钰袖闻酒）；虽然故事展开基本在意料之中，但还算讲得精彩；除了一集严重崩坏以外，作画还是能时时让人禁不住截图；最后如打斗这些动作戏（也包括转圈跳舞这种），确实很棒，流畅、舒服、燃、过瘾。有你的江湖、江湖入怀、再会江湖，歌也好听哦。",
        "细节太到位了，磕死我了",
        "画风很棒，就是剧情感觉还是差点\n\n20220118补完，这是一部始于拜年祭单品的年更番，画风好看，音乐好听，武侠题材打斗也好看，最重要的是看女主和女主贴贴，谁不爱呢",
        "嗑啦了，甜死了",
        "快快更新第二季吧！",
        "这才是真正的国漫啊  作画减一分 开始和作者比命长了",
        "不错，周更之前把4集补了，加入想做列表//发现有英字了，想开-1//看完6集，好久没有这么喜欢一部片了，上次有这种感觉还是在18年看完深渊的时候。。。看到staff有点慌，希望后面不要翻车。。。这种题材的片子真的找不出第二部了，且看且珍惜。。。//黄莺老师居然配了白钰袖的妈，怪不得看到弹幕在刷//文戏肉眼可见的张数少，看来是给打戏让路了。武侠名词完全看不懂，最后发现居然能看英文字幕来帮助我理解。。",
        "武侠加百合国漫的一枝独秀",
        "作画因为众所周知的原因有点不稳定  偶尔谜语人 剩下的都还挺好的",
        "好看，国产百合再加一分",
        "你倒是更新啊\r\n更了\r\n风灵玉秀",
        "百合x武侠是本作最大的亮点。在国内严审的大环境下居然还能将真百合演绎到如此境界，让人不禁怀疑是不是上面有人。从拜年祭的MV到正片，该作品引入了江湖纠纷，武林阴谋——还有男人。难能可贵的是，制作组没有忘记百合DNA。正因如此，《风灵玉秀》在众多国产动画里保留了最纯正的“二刺螈”味，连我这种从不看国产动画的也成了目标观众。",
        "祝你长寿",
        "不容易不容易，终于出现了耐看的百合武侠，再接再厉～～希望百合的场景更美一点，更多发如雪那样的绕柱调戏～～！",
        "打这么高分有一部分是主观感受，个人很喜欢这种江湖武侠风，对两个女主的刻画也非常细腻，情感线上甜就完事了，至少我是很久没有这么喜欢一部作品了。",
        "打斗看得很舒服"
    ],
    "10": [
        "第二季来啦",
        "我真是太喜欢了，江湖什么的行侠仗义什么的，受限于财力人力制作组总是还差点火候，但是打斗场景真的没有半点掺水，本来想给九分的，为了催第二季就给十分吧",
        "为数不多的国产轻百，官方认证百合，关系很稳，贴贴少，关系亲密，强烈推荐",
        "国产百合，必须十分。",
        "制作略贫穷，但是灵儿可爱",
        "是我心中的江湖，祝你长寿（高二网课时看的，大约2021.7.20-2021.9.13）（7.20大洪水是真的让人印象深刻）\n\n2022年7月29日 星期五\n壬寅虎年 七月初一 注册了bgm账号",
        "也算一股清流了",
        "国产神作",
        "完美击中好球带，是心目中最期待的那种国漫。希望有生之年能看到第二季",
        "没有第二季我要死了！DDFgkd！",
        "三周目完成，厨力满满作品。打斗质量出乎意料的的高，干净利落不拖沓。武侠风和双女主的设定，一口气看下来很带感。前期画风和台词略显粗糙，毕竟是小作坊作品，后期画风逐渐稳定，美术风格结合故事背景，侠客江湖。有你的江湖才是江湖！希望早日能出第二季，祝你长寿，我的朋友！",
        "纯情怀+完美戳我口味给的10分。武侠百合的题材完全是国产动画的空缺，而风灵玉秀则是第一个吃螃蟹的人，第六集发如雪堪称神回，美少女贴贴的武侠江湖真的很好磕。玉秀与玲儿云游江湖之中，看尽繁星夜空，踏遍山川密林，正是这份充满着诗意、充满着柔情、充满着自由的江湖才是最令人向往的乌托邦。不过作品中后期打斗太多有点走歪了，毕竟讲故事以及构建战力体系是这片的弱点。最后玉秀我老婆"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15
    ]
}