{
    "1": [
        "尼玛",
        "动画：3",
        "某些地方真的是过于恶心...每篇的游戏设置也没什么巧妙的...好吧，幼稚就足够概括了",
        "gun",
        "这种傻逼都能当轻小说家通过自己的作品人五人六世界围着他转有妹子倒贴非他不嫁的幻想，恰好说明了这个业界的写手普遍的真实素质和水平。",
        "毫无廉耻心",
        "哇这什么玩意 能看？"
    ],
    "2": [
        "莫名其妙的枯燥剧情",
        "去tmd这是妹控？这就是标题欺诈！",
        "最后一集男主初恋好看，其他剧情无聊透顶，这是后宫吗？一群聊天的动漫，有意思。",
        "标题党、蹭热度什么的都是次要的。平坂读的风格完全不是我的菜。的确令观众了解小说家生活，的确诉说梦想，但是在极度放飞的刻板化人设与毫不认真的剧情安排下就是一滩稀粪。用倒贴的黄段子人设和让观众与人物一起打发时间的桌游糊我一脸，令人窒息。",
        "看不下去",
        "看的真是煎熬。。。",
        "看了一话真是恶俗超限，我宁愿看鬼父。10/30重新捡起来看到第四话，毫无改观。",
        "恶臭",
        "不知道是原作脑残还是监督脑残，近年来看过的最烂第一话（现在的主角个个都是他喵文豪，腻了"
    ],
    "3": [
        "一个劲在那妹妹妹妹妹妹妹妹妹妹妹妹妹妹妹妹妹妹妹妹听着就烦，怪不得你妹不敢认",
        "媚宅，桌游，没了。",
        "ミヤコさえいればいいよ",
        "沙雕轻改 nu酱prpr",
        "再高大上的主题表达的如此恶臭也只能给三分了，且不说只是假装深刻的个人牢骚罢了。",
        "无聊看看还行，带脑子智商自动下降。",
        "动画中讲到不破的作品说到套路设计，真是对本作的真是写照。打着妹系的幌子来引人上钩，失望至极。",
        "连夜看了一遍。\r\n如果能少玩桌游就好了\r\n如果能少喝点酒就好了\r\n如果能少卖点肉就好了\r\n如果能多点主线就好了！",
        "节奏好差啊 比黄漫老师还差几个档次",
        "谁能告诉我这部动画的看点是什么？除了意淫和卖弄那些吸引观众的桥段，它还剩下什么吗？（就连画风都输给了春季番的“黄漫”了……）（或者是我已经审美疲劳了，这种动画简直就是浪费时间）",
        "这很平成，不好意思现在对厕改的接受能力为负数"
    ],
    "4": [
        "C+",
        "第一集看下来简直是黄漫老师的劣化版……质量差，口味重过头（开头实在是……接受不能），总之忍一忍3集再说吧",
        "不是kantoku谁看, 涩图不错, 来两份白川京",
        "打着妹控幌子的桌游番",
        "补标",
        "各个角色都太怪异，太奇葩了。看了一集就受不了",
        "害怕",
        "作者假装深刻的自我牢骚和意淫",
        "ed好听",
        "鸡肋，还是弃了。//观感上升，暂时抛弃抛弃想法。//第一话开头感觉真恶心。宅男的恶心妄想？适合不带脑子看？观望之。",
        "这番的男主让我觉得四斋蒸鹅心",
        "观望，至少第一集出现了海龟汤让我很惊讶。",
        "无聊的剧情，兴趣缺缺。",
        "再看大沼心和玉川仁的辣鸡轻改我自杀。能提的也就只有玩op了，你们除了这招还有没有别的啊。",
        "居然把这不可燃垃圾看完了",
        "大部分时间浪费在吃吃吃和玩桌游上面，抱怨业界的辛苦+厚颜无耻牵强无比的强行妹控情节+倒贴严重不合实际的螃蟹公+含糊粗糙的画面+金元寿子优秀配音加分 杂糅在一起 = 一场糟糕的观赏体验",
        "本来觉得这种作品没有什么大问题，打6分也是没问题的，但是过分使用滥内容，给行业树立不好的标杆，不利于整个行业的良性发展。个人观点。",
        "感觉节奏有点迷，目前为止都是被分割的一个个日常小片段，没有连成一个故事的感觉",
        "我为什么要花时间看这种垃圾？",
        "最终话也这么水，所以娣娣呢？#全裸派",
        "12话-1分, 就算真有第二季也不是这么讲故事的吧啊喂 | 卖肉 | 胃疼 | 吐槽轻小说业界 | emmmmm",
        "B站十月三巨头膜拜之旅其2，只能说伏见司这逼又引领一波厕纸轻小说潮流了？开篇我真以为下错什么劣质里番，把千寻这可爱弟弟给嘿嘿嘿还要什么妹妹，当我看到cast表时候，发现男主之下就是千寻力压白毛痴女和无存在感大学生瞬间就好像明白了这所谓“义弟”hhh。一开场就主角团全部齐聚倒是蛮意外的。又是一个满嘴跑段子的女角，轻小说家现在不满足意淫异世界都想来现实满足自己那破烂的幻想了？看来还是看隔壁碧池女友舒心",
        "大沼心和银链臭味相投",
        "3分给原作，1分给SILVER LINK。这年头什么东西都能动画化了......",
        "本来想打个6分，不过第一话太让人失望了，啰嗦了很久的一个没有营养的冷笑话，而且这个冷笑话是你就算懂日语，也会觉得很无聊的冷笑话，动画做改编的时候这个地方就该砍掉，真搞不懂有些Staff该原创的时候不原创，不该原创的时候喂屎的想法。然后YY元素比较多，不过这种东西在这种番剧里不是黑点，最后金元真可爱，最近工作一口气变多了的感觉",
        "烂到一定境界了。",
        "四格厕纸"
    ],
    "5": [
        "妹空谨慎观看，妹妹就是个幌子，小说最后妹妹喜欢的人是男二，有一种被NTR的感觉，不喜欢",
        "2021-01-17",
        "标题诈骗，平坂读日常炸雷，故事一般，过分倒贴莫名让我觉得恶心，然后我对于动画出来的监督的画风不太喜欢，12集看下来觉得如鲠在喉",
        "灵性",
        "桌游宣传片，过了四年现在就记得玩桌游了",
        "老贼被骂惨之后的妥协吧，友少真是是坨翔",
        "和黄漫老师一样的媚。优点是好歹有点风格而且人设更离谱，缺点是风格和人设我不喜欢，结尾不明所以。",
        "日常很有趣，搞怪风格更赞，妹子个个可爱。",
        "没啥看点，5.3/10",
        "一周目",
        "我以为是妹系作品，没想到是讲写小说的",
        "用作家的视角写出了在日本业界混的生活。桌游那些也有点意思，不过第一季妹妹没有表明真身有点遗憾//云了下原作结局感觉义妹的感情线有点狗血-2",
        "流水线厕纸",
        "感觉没啥剧情。",
        "有点失望",
        "老实说动画7分  但是结局cp-2",
        "比较无聊",
        "意义不明，剧情好跳跃",
        "男主的过度妹控着实影响观感，所谓的反映现实只是让本作没有成为渣渣轻改而已，但也没好到哪儿去",
        "给螃蟹公一个面子",
        "螃蟹公很萌\r\n桌游很蠢",
        "银链也太不行了……",
        "第一话把我恶心到了",
        "剧情典型轻改，就桌游部分比较有意思吧，画面画风比较快餐的典型轻改动画",
        "竟然看完了，还真的有点佩服自己了bgm38",
        "边玩桌游，边创造厕纸的故事(雾",
        "坚定了我近年轻改就是垃圾的观点，而且你这个主角根本不是完全妹控啊，欺诈欺诈！",
        "动画一般，内容还是不错的。很多地方明显感觉到篇幅限制的省略，有时间的话看一下小说吧。",
        "主题有点散乱，主要还是描写青年作家的生存现状与恋爱故事。但彻底沦为花瓶的娣娣和集集出现的桌游有点让人看不懂",
        "女性角色都挺喜欢的，特别是“弟弟”了，对男主和他基友倒是没什么印象。",
        "主角们玩的游戏挺有意思，其他的剧情就一般了",
        "一部挺“扭曲”的番。从动画的角度来说确实是达不到及格线。无聊的日常，反复的“卖肉”以及几乎集集可见的“桌游”都观感欠佳，制作上看也是相当的廉价。另一方面，剧情上虽然细碎，但是仍有一些有意思的地方，对于业界的描述也是让人感慨。作为一部轻改多少展示了原作的亮点，引起了我对原作的兴趣，在这一点上还是及格的。9话的staff暴露性癖也是令人发笑",
        "一大堆不知所云的东西中夹杂着些许能看的内容。",
        "单纯当搞笑番看",
        "恶俗程度和黄漫老师55开，设定就是用来侮辱观众智商的，而打着妹妹为主的作品，全片对妹妹的刻画压根没什么，跟路人一样，挂羊头卖狗肉，男主的情感线一直就是螃蟹公，更和妹妹没半毛钱关系，最后还上垒。不过原作平坂读+kantoku也算高级厕纸了",
        "确实也写了些有意思的的内容，找老声优配剧中剧太搞了www但平坂读的全裸恶趣味也玩得太过头了吧而且你们的全裸画得一点不萌，再加上拿兄妹题材开涮，个人是没啥好感的，自恋选巧和俺修罗之后又一部讨厌男女主的片。",
        "不否认平坂读的电波 桌游要素特别有意思 不仅有趣脑洞大开 甚至是别有意味尤其是最后一话（笑  但是从根本的设定上不喜欢 妹妹一手好牌打的稀烂不知道图什么？//好奇螃蟹公的作品到底是什么样的",
        "十二话里有三话在下棋，这番应该叫如果能下棋就好了",
        "给恶心的死宅加上光环，我是拒绝的。",
        "作者表现得足够坦率通常是件糟糕的事，但未必是件让人讨厌的事（反正……算了不暴言了），何况大沼心擅长的调料一撒，本身也变得没那么糟糕就是了。",
        "妹控小说家的后宫微黄番——请问我是在重温上个季度的某番吗？？？",
        "喊出“不要把你那种披着妹妹外衣的污物和我的妹妹相提并论”这样的时代强音的男主所想象出的妹妹是个起床喂哥哥吃内裤的怪物？不是很懂"
    ],
    "6": [
        "有点穷，加上剧情不算特别突出，所以观感不佳。",
        "虽然很喜欢动画的风格，但是容易社死",
        "番剧补全+1",
        "标题欺诈",
        "笑点还是有一些，就是是不是来点胃痛恋爱纠葛很讨厌，以前还好，现在的自己看见多角恋就恶心",
        "螃蟹公可爱，剧情平淡。",
        "普通的恋爱喜剧",
        "荤段子加桌游元素，挺好玩的，b站删减蛮多",
        "看看螃蟹公吧家人们",
        "看动画的时候谁知道这本书到后期能变成群像作品呢，至少轻微卖肉卖的不错（）【从动画到原作阅读】【追更作】",
        "补标。还不错的。",
        "补",
        "妹妹不是妹妹却是妹妹",
        "补标，以前冲着妹妹看的，其实妹妹压根没看头。但是剧情意外的不错",
        "别惦记你那b妹妹了，每集看点还得是螃蟹公",
        "成功激起了我对原著的兴趣\r\n毫不掩饰的描写\r\n节奏上有些忽快忽慢",
        "作者最擅长的短单元剧，中间夹杂的小说家日常有些看点（想起时雨泽的掐脖子小说），可惜角色尤其是女主角的性格实在是不感冒。",
        "有点迷，而且时长有时会短，淡淡的",
        "undefined",
        "还行",
        "在搞笑上可以说是大获全胜，但恋爱完全不行，还有卖肉百合真的恶心，就如同平坂读之前的友少一样，真的除了搞笑毫无是处。",
        "这个番剧只能自己找资源看了，但是其实也没那么夸张，b站删的太多了。剧情有趣，不知道有没有兴趣做续集。“弟弟”真实身份还不知道呢，小说动画化不知道是不是幸运，螃蟹公感情线能成吗？京的编辑道路才刚开始",
        "一段不错的看番体验，入宅不错的选择",
        "四集",
        "undefined",
        "打发时间的番剧。",
        "轻松愉快，虽然有些夸张的成分在，但是可以略微看到日本轻小说业界的一角",
        "动画就是奔着媚宅去的，很好，不过做为一个小说宣传动画，剧情基本上是流水账，画面不错，建议看小说",
        "意外的不错",
        "套路化，但很欢乐，观感还行。",
        "这个妹控我是受不了",
        "动画感觉还是不错的，看完想了解一下京的结局是怎样的就去找了轻小说后面那几章确认一下，虽然最后每个主角都有了归宿但内心总觉得很不爽，果然我还是不喜欢这种多角恋的恋爱番（对某个女主角期待最后又落空），刚入宅时内心很纯粹看了某个风平浪静的明天那种错综复杂的感情线倒是没有太大的感觉。总之去看小说结局的我是真的脑子坏了（不愉快",
        "补",
        "暴论：感情方面弄得矫情了",
        "大概是17年看的",
        "对女主无感",
        "人设还不错，剧情完全没展开，动画党观感一般",
        "补评",
        "大沼心的小品",
        "不難看，卻又不夠好看",
        "福利很多，螃蟹公很喜欢（主要是瑟琴",
        "如题",
        "该如何去评价这部作品呢？银链的水平和大沼心的才华就摊开放在那里了。",
        "居然是一部吐槽业界的番，卖肉有点多，妹妹和这季的剧情基本没啥关系，但在搞笑方面还是挺成功的。",
        "2018-7-29补的。说实话没啥印象了，刚刚在线随便看了几眼，对男主他妹还是有点印象的。",
        "如果能写小说就好了。",
        "无聊原罪",
        "唯一的亮点就是看完之后对轻小说这个行业有更深的了解了吧",
        "只记得螃蟹公很可爱",
        "日常番，妹妹不是主旋律。",
        "没看进去的作品 看下 快进 就看完了",
        "套路的同时有点小特色",
        "2017.12.30\r\n2020.2.29二周目",
        "人设有趣，但追完不知所云，甚至不知完结",
        "无聊",
        "不愧是全裸派/玉村仁×大沼心",
        "少点平板读的恶趣味可能会好点吧。。虽然很多人就冲这个点看这番（毕竟是肉番）",
        "私货太多，不喜",
        "挺有意思的，偶尔开点车，日常搞笑OK的。",
        "有点寒酸",
        "螃蟹公让我坚持追完",
        "还行吧 说起来都看完了才发现这个封面上面原来有人 做这么大的背景是要贴在秋叶原的楼上吗？",
        "被开头劝退，然后冲着似乎还行的风评硬生生看完的，不套路好评，但没意思啊",
        "制作+1 故事+2 观感+3",
        "大沼心，大沼心",
        "中规中矩",
        "这是部电波番，如果遮了作者和staff我觉得我大概率会弃了……评分个人化严重，anikore评了76.3分……我的评分如下——剧情60，节奏50，作画55，音乐70，声优70，人设65，综合得点61.6+个人取舍=60分。总得来说这部番就是平坂读+银链staff放飞自我的番，媚宅？有。搞笑？有。意义？有。所以就是对不对口味的问题，如果你看过《我的后宫很多》《笨测召》，我是推荐的。",
        "第一话之后就没看（",
        "突然觉得黄漫老师还不错",
        "如果不只着重于表面的剧情还是很有社会意义的",
        "本质桌游番，不过福利挺多",
        "有点烂尾，强行给第二季做铺垫的感觉。",
        "还算是比较合格的轻改",
        "补登。人设有点套路化（虽然看得爽），搞笑是蛮好笑的。",
        "平坂读的又一作品，有人说他受渡航影响有点大，深以为然。",
        "看点一个是看点一个是对轻小说业界比较有趣的反映，另一个是各个角色的人生与感情还有事业的沉沉浮浮。搞笑的地方感觉不多，可能也就玩桌游欢脱一点。必须要吐槽的是它本身也是轻小说改，脱不出轻小说那股YY味。",
        "俺妹的进化版，这次作者学乖了上来就非实妹，动画基本没妹妹的戏份",
        "玉村仁演出手法相当大胆",
        "标题严重诈骗。。。为了妹妹来看发现是讲述业界的番，而且主要通过一些日常小游戏（并不算多好玩）。。。卖肉还是可以的。感情线。。算了吧。",
        "就当泡面番看，不用在意那么多。",
        "01★★",
        "如果能成为主角就好了。螃蟹公！（大哭）",
        "抛除黄段子还是不错的作品。\r\n但是时常在桌游剧情和男主角的妹控小说里会有让我不适的荤段子和过激场景，给予及格分数",
        "人设社保，套路巨老。",
        "一般吧",
        "很喜欢。（68+3/100）",
        "而且也很真实的表达出读者和作者的一些观点。内容很有趣，也有很多搞笑的画面，是部不错的番",
        "轻改",
        "银链的作画水平也就这个程度了，真是浪费了监督老师的大好人设。平坂读的故事虽然总是散发着浓郁的变态气息，但总有那么一丝执拗我很喜欢。金元寿子真可爱。",
        "大沼心这波看不太懂，OPED倒是很好听！",
        "横向比较的话还是挺有意思的，至少存在故事性的可能",
        "如果有妹妹就好了",
        "ED好听",
        "前半节奏莫名其妙，后面稍有改善，op好听",
        "全12话 + 特典8话",
        "平板的yy",
        "题材不错，如果这部有《俺妹》一期的制作水平，并且对于三俗内容收敛一些的话，我觉得会是这类轻改中的翘楚。不知道制作组是否真如主角那样执着于绅士内容，还是单单为了迎合观众。",
        "可能是没看过原作小说的缘故？感觉动画毫无亮点，剧情平淡，节奏奇怪（时快时慢），感情描写粗糙随意，再带一点媚宅套路...",
        "观感太差，妹控过头了令人厌恶，并且主角各自的不幸也很套路。。卖肉也是强行发福利，已经在向里番看齐了",
        "闲暇时看的话还满有意思的，至少还不至于让人感到无聊",
        "有些地方staff们貌似玩的很开心，就是题材太智障……",
        "女主黄段子好多。。先看着",
        "这是烂尾吧，绝对是烂尾吧！",
        "带着饱满的自怜自恋之情写自己的工作，还能写的这么没现实感，不愧是轻小说。正经讲故事的部分不值一哂，桌游和恶搞倒还挺好看的。",
        "轻小说去洗别的轻小说果然没有说服力的（\r\n不过各ending card都好棒",
        "旧评分",
        "最后一集了还打牌。。。kantoku人设还行",
        "一些剧情的主要发展都点到即止，主线不明确，其他时间玩桌游和吃千寻弄的美食带过了的感觉。妹妹方面全是套路，基本上从登场就猜到了的结果(想起了某游戏)。",
        "制作不错，作者的能力和想法也不错，但始终脱离不了厕纸",
        "每个角色都有一定的刻画且都性格鲜明，让人过目不忘。男主的剧情没什么戏剧冲突，波澜不惊，但很巧妙地跟其他角色联系到了一起。要是能少一点桌游再多一点福利就更好了。",
        "还行",
        "有种隔鞋搔痒的感觉……九话好评",
        "emmm挂着妹控的幌子实则是胃疼动画。对现实的刻画还是挺强的……我不太喜欢就是了。而且卖肉卖的有点过分了啊！",
        "也就还行的程度，看看消磨一下时间还是不错的",
        "纯原作党动画。",
        "看不下去了",
        "圣光看个球，专职下载党",
        "作画拖后腿，大沼心还是挺有趣的",
        "表白可儿",
        "相当胡逼的动画，拜相当胡逼的平坂读所赐。这个故事告诉了我们垃圾厕纸轻小说是如何诞生的，从作者方面。讲道理，男主和男二这种就是我最讨厌的轻小说作者类型（B站上被删的妈都不认识了，结果还是只好重回澄空的怀抱",
        "改的还行吧，还能接受",
        "20170924——剧情，CV\r\n20171021——本来以为光是厕纸，现在看来厕纸上的花纹还不错的样子\r\n20180102——剧情真的太水了，生搬硬套的也是非常牵强；另外OPED还不错",
        "颇具灵性的闪现和诡异的脑洞，但整体一看还是那么不伦不类，倒是对原作有点兴趣了",
        "8 分的底子，可惜媚俗的内容实在太多了...",
        "如果有姐姐就好了",
        "作者是不是恋妹不太清楚，但他肯定是个酒鬼和桌游迷。",
        "很乱，什么都想说但是什么都只说了一点",
        "意外有趣",
        "emmm感觉最后一集实在缺点诚意，略自嗨，平时到也还看得挺开心的，人设&音乐好评，少点肉多点故事会更好。",
        "虽然各方面都值得吐槽，但看得开心就可以了。",
        "多数时间都在段子、桌游、杀必死，在这么一部动画里寻求情绪感染的我一定是脑袋出问题了。第二话挺中意的。但平坂读写东西也太零碎了，盖章转场也希望能少用几次——还有最重要的，要描写「努力了得不到回报」的情绪，首先要让人看到各位的努力。",
        "最后一集了还玩nmb游戏啊",
        "非常大沼心了",
        "剧情【6】；音乐【7】；人设【7】；作画【7】。你可以不走骨科讲业界，那妹妹这个角色还有什么用呢。",
        "节奏有点迷",
        "看标题是个妹控番，然而实际是个品酒番、桌游番、裸体福利番+平坂读的业界吐槽大会",
        "无敌可爱",
        "比起伏见司，平板读对于创作还是有点想法的，只不过都毁在了繁多而毫无用处的低俗的段子上。题外话，银链究竟什么时候死？",
        "披着模板的人设，讲述一段小故事。\r\n和当年的《竞女》有一种类似的感觉。\r\n或许就是马化腾所说的微创新。",
        "还不错，不过我不喜欢看人打桌游",
        "有几集还凑合，其余简直看不下去",
        "某“因烂尾而被骂”的轻小说作家抱怨与幻想史www",
        "有点不明所以。。。但是段子和福利到不少",
        "制作太粗糙",
        "不想看主角玩桌游……",
        "装疯卖傻的太过。",
        "不太喜欢这种厕纸业界还自夸的样儿，也就福利比较足，妹妹什么的不存在的",
        "桌游推广，满溢着中年男性勉强自己吐槽的微妙感，对现实感的伪装有些蹩脚，不过偶尔也会有意外戳人的情节出现。",
        "除去作者的恶趣味和制作上的不如意，还是个比较有趣的作品。",
        "你以为是推销桌游？其实是推销我日本矮脚桌哒！.jpg\r\n又要煽情又要搞媚俗有点贪心。",
        "作为一部不需要脑子、纯粹打发时间的番，可以说是佳作了！",
        "想玩桌游，不，是想要朋友，准确说是后宫",
        "欢乐向+妹控的话就是7分了",
        "设定和隔壁某个黄漫老师非常像，相比之下情节和对于笑点的拿捏真的是差太多了，更何况人家还有个专门画人物的监督。荤段子和卖肉的情节其实拍得都挺不错的，日常戏也轻松愉快，最好看的情节就是他们聚会侃大山、打桌游。但是谈及轻小说业界的时候，该深刻的地方并没深刻起来，我觉得最搞笑的地方就是反应作者辛苦的作品竟然让人共情不起来，不过能有这样的意识去塑造这些问题，还是值得肯定的。",
        "制作崩得不少，但是人设很讨喜…嘛，剧情还是挺日常的",
        "套路番，经过h漫老师的洗礼之后已经审美疲劳了，实在没事可以看看...",
        "标准轻改吧，最近动漫段子的下限越来越没谱了...",
        "轻改里相对还有趣一点，再观望一两话",
        "有些地方真的感觉可有可无，意义不明",
        "表现得不错\r\n应该会继续期待一下\r\n——个毛线啊！！！！！"
    ],
    "7": [
        "业界和桌游的部分都不错，搞颜色还挺多的",
        "相当不错的一部类职场番，对人物的性格刻画很不错",
        "挺乐的",
        "妹妹是幌子，但是螃蟹公可爱捏，大多在说业界的一些东西，比较不错，不过被标题骗来的妹控就惨了（比如我）",
        "很细腻的小说家生活描写，别被标题欺骗了。小说也看完了，螃蟹公天下第一！！！",
        "绝对不止妹控的作品，比想象中的好看很多很多。",
        "萌点仅仅在几个女生，被标题骗了。\r\n千寻可爱，五分是给千寻的，一分是给那由多的，一分是给京的。",
        "一位校友很喜欢螃蟹公，慕名而来。不过看完下来好像只是巨乳，猥谈，倒贴男主，jk这些属性而已，画的还算可爱，动画里对她的过去只是一笔带过，心理也基本没有描写，我看不出其他更深入的、内在的吸引人的地方，可能原作更能感受她的魅力。动画本身一般，搞笑不是很多，ED还行，感觉最后一集不太适合用来结尾。色色的内容适量，不过几乎都是螃蟹公的百合啊（虽然我不讨厌）。",
        "补标/动画最大的好处就是把桌游画了出来，只看文字还是有点乏味。",
        "笑点挺足的",
        "看完动画后面又补的小说，螃蟹公可爱捏",
        "补标。中规中矩的日常后宫恋爱，不过人设和情节有些意思",
        "中规中矩的轻改，不过很色（补标）",
        "有很淡主线的日常番 几个女主都很可爱 封面大爱",
        "一般",
        "还行，杀必死加一分",
        "补标",
        "榨汁机可以的",
        "日常掺点严肃剧情类的优秀作品。节奏流畅，人物刻画优秀，感情关系描写理想，能很好地渲染轻松严肃两种氛围而不混乱。偶尔存在过于放飞的情节，宅臭味略浓，印象中以轻小说制作为主题的动画似乎常见此类元素。春斗的失败动画化剧情加深了我对《邻家天使》动画的理解。",
        "补标",
        "其实七分里部分是给OP和ED，实在是好听。作为日常里面的媚宅倾向个人觉得过头了，但是说真的在成为小说家这方面觉得比黄漫老师好一点",
        "以前看过的，过来添加一下。当初看的时候，我认为是比较有正能量，比较有思考意义的一部作品，虽然满嘴的黄腔，但是不会让人反感，会感觉很有意思，可以看出原作和动画制作的实力，值得一看",
        "以媚宅番的态度来看反而相当不错",
        "果妹好看啊！因为喜欢螃蟹公才去找的轻小说看！印象里是我看的第一部轻小说 当时最后几卷翻译还没出来 真是急死我了（乐）后来出来了的倒也没去看 倒是没什么执念了呢",
        "总体不错，而人物的塑造刻画和媚宅两个方面的水平更是值得赞扬。",
        "角色塑造不错",
        "很喜欢男主轻小说作家人设，在女性角色人设上也有加分",
        "SR / ed和op完整版的前奏十分好听。\r\n人物塑造生动独特，人设连贯。\r\n看似平淡和卖肉的剧情下，对时下轻小说业界和社会现象，以及人生的追求都有深层次的体现。我在他们身上找到了自己的影子，意外很对电波。就是完结的方式有些出人意料。",
        "2022-09-26",
        "有趣的是，我把这个动漫跟另外一部番搞混，以为早都看完了，结果今天想起来才发现，这根本就没看过。。。。。看完了，蛮有趣的，几个名场面也是拜见了一下，大满足！",
        "B+（7.80）先把缺点全说了：个人接受不了这番的奇怪xp，比如胖次套头，全裸写作，还有玩弄京，莫名的触发百合情节让我觉得很突然。说完缺点，这番有一个地方挺触动我的，因为男主想做这个世界的主人公，所以要不断努力。这部动画也是初步让我了解轻小说作家的日常！?最后我觉得螃蟹公太涩了",
        "不错",
        "螃蟹公可爱，伪妹番",
        "补标",
        "当时没想到是银链的，观感还行，总是让我略微懂些皮毛了关于写小说",
        "乐/7.3",
        "想起了高中同桌一起聊天的快乐时光hhhh",
        "及格以上，放心观看没问题",
        "平板读的水准没话说，动画尚且能接受",
        "开幕雷击",
        "卖肉展开有点强行，但是作家的日常和吐槽，还有桌游部分还是很有趣的。宅元素很多，个人挺喜欢。",
        "奇怪的妹妹设定，观感还不错，起码到现在我也还有印象",
        "除去媚宅部分，作为轻小说作家的吐槽和日常还是挺好看的",
        "翻了一下原作，tv改得挺好的//缺少了一条有趣的主轴，纯粹是作家的日常吐槽而已",
        "观感不错，特别喜欢桌游的环节",
        "观感还是不错的，剧集中穿插的桌游环节比较有趣；不过呢故事叙述起来让人有些摸不着头脑，略为碎片化了",
        "万里寻妹千百度，慕然回首就在身边处，此番又名大家都知道她是我妹，但就我不知道。",
        "2022.07.14-2022.07.15 7.8",
        "和妹妹有啥关系吗？白毛女主也不算特别吸引人，只记得监督的经典画风了",
        "出乎意料的喜欢，特别是小说家创作部分",
        "7+。//ED是真好听",
        "轻松日常片",
        "福利多多，妹妹就在你身边，还有>.<果女",
        "有点意思的妹系动漫",
        "喜欢白川京",
        "表面上看这是一部妹控番，但实际上（至少动画部分），这部作品和妹妹基本搭不上边，主要讲的就是作为社会人的男主自己的选择、困惑和努力，隐约有点后宫倾向，但是最后被现实本身的重量给拿下，变成了没什么特别的卖点，看完却让人觉得平静的治愈作品。",
        "制作一般 转场演出迷惑 但故事让我了解了轻小说行业的同时切实打动了我的心扉",
        "很有趣的动画，并且也能从中多少得到一些哪怕并不一定有用的感触，仅此就已经比很多动画高出不少了。（动画ed和插入的时机很不错）",
        "螃蟹公真好~~~",
        "7 连 20210819 确实的事实是=你最想要的东西总会有人拥有, 而对于那个人来说并不重要.",
        "6.5 /10",
        "不错",
        "挺好看 螃蟹公确实戳到我了",
        "ed好听，第一话结束素质很不错//女主很喜欢，故事上也多多少少描述了一点业界的东西//一些地方很能引起共鸣",
        "色色的螃蟹公",
        "模板厕纸",
        "虽然平坂读不行但动画很色很有趣",
        "诸君，我喜欢螃蟹公\n人设讨喜（对我来说），制作较为精良。卖肉福利也多，是一部很不错的轻改。\n整体无坑（暂时），推荐观看。\n（PS：千万别在正经网站看这部番，删减到你怀疑人生）",
        "还不错吧，反正不是从主角视角代入。",
        "歌很好听，过场也挺有意思",
        "已经看过了，补一下",
        "观感还不错 日常也算有趣",
        "有机会试一试胖次蝴蝶结",
        "老贼从良作",
        "挺不错的，推荐！",
        "桌游部分挺有趣，如果没有h要素的话还是挺适合用来下饭的",
        "给人感觉就是现代工业番的产物，元素乱炖加各种玩梗，无所不用其极的『媚宅』，但笑点真的长在我身上了，恋爱喜剧，让人发笑就是好作品。",
        "周指活 之后展开细讲",
        "很有意思的动漫～绝对不仅仅是媚宅。基友的动画经历很有意思，说实话这部番制作也不算好，所以算不算在自嘲呢？\r\n螃蟹公京千寻都爱了～好想要个贤惠的妹妹",
        "标签补全//创作者的痛..",
        "剧情过于真实（除了身边没有美少女以外）制作还是蛮用心的，不过动不动就脱衣服观感有些差，虽然我是全裸派2333",
        "我也要成为主人公",
        "动画比想象中要好看很多，部分场景有一些作画崩坏比例很奇怪 福利很不错。有一些剧情非常有趣",
        "如果 有 妹妹 就好了",
        "补标",
        "业界在我这里有加分",
        "b那里和谐太多了，有点影响观看，但是故事，尤其是最后一集还是挺不错的",
        "螃蟹公",
        "主角们常玩的思考游戏新颖、有趣，令人印象深刻。女性角色各具魅力，平淡地讲讲人生感悟这股味道很奇妙。OP/ED优秀。“惨遭动画化”的描写过于真实w//210106二刷",
        "整部动画就好像平坂读以一个业界人士的身份在茶余饭后谈笑般地向你讲述业界的酸甜苦辣，氛围营造上也很有日本人日常生活的感觉，对于对业界和日本人的日常生活感兴趣的人而言是一部难得的作品。",
        "故事挺好玩的，和谐有点多",
        "剧情真狗。",
        "螃蟹公我喜欢你啊！",
        "挺养老的",
        "我是真没想到本来以为是惯例厕纸的片子最终成为我的本命",
        "补标 观感不错，剧情一般",
        "我永远喜欢螃蟹公",
        "观感不错。",
        "只要不以过高的眼光去看的话，观感意外的好，算是不错的作品",
        "值得一看，不抱期待",
        "东一榔头西一棒槌的日常剧情混杂着一些作者对当今轻小说界的吐槽和思考，可以说剧情比某些日常番都散，对于这种东拉西扯中突然给你聊人生的动画还是难以评价。大沼心不愧是新房昭之的徒弟，部分集数尺度相当大。",
        "关于业界和，trpg和啤酒的日常作品（非妹系）",
        "就小说而言是挺不错的改编了，幸好是网盘下的。",
        "6.8/10",
        "隐隐约约知道了一些秘密",
        "6.7",
        "人设略显廉价没发挥出监督插画的优势，不过搞笑的节奏和动画呈现槽点的形式依然有趣 // 与厕纸地图炮相伴的是高居不下的人气与讨论度，这么不待见轻小说不如爱看看不看走，大家都高兴 // 果妹放在同时期轻小说里完全值得多一点投资，意难平",
        "独特的恶趣味也挺有趣的",
        "对本人还有很有趣的，但要我推荐还是得看人下菜。",
        "妹系经典，（画女硬说男草）",
        "制作不错的日常番螃蟹公太可爱了",
        "7.5，挺对电波的，角色也都很可爱笑点可以接受",
        "不是因为它值8分才打了8分 实在是觉得6.1分太低了 其实耐心往下看下去情节是挺不错的。。。\r\n顺便比某个什么什么老师好多了吧。\r\n更新7分 看了看给其它的打分标准打这么高太不客观了",
        "不知道说什么，那就先草为敬",
        "感人。",
        "螃蟹公可爱  （我知道泥萌作家生活空虚了x 12集有那么多在打桌游 无聊死 完全不有趣啊  最后男猪作品动画化也太真实了  这就是有这么多原作不错动画辣鸡的关系吗  噗",
        "撇除製作上的問題 內容是有趣的",
        "有趣",
        "偏写实风。弟弟原来就是妹妹，不错不错。",
        "结局有点刺激，弟弟变成了妹妹\r\n然后后宫？？？",
        "虽说标题欺诈，不过日常写的还算有趣。",
        "这部番剧能活到现在真是不容易...\r\n另外，虽然确实是有点卖肉，但是后面有一部分说的还是挺有道理的，上升一星",
        "这个妹妹，是我看见过所有的妹妹里，最能干的，迫真",
        "伪妹控搞笑番",
        "漫画家与女助手的小说版(≖‿≖)✧\r\n字幕组辛苦了\r\nEP09是精华\r\n为什么bilibili的时长参差不齐，有必要弄一套原版\r\n原版找到了，万恶的圣光",
        "对话拍的很有趣",
        "看在这片份上一周不黑银链",
        "评价极度两极分化的番，可能是处在人生的不同阶段，大家对其理解也不尽相同吧。通过变态无厘头的表象，可以看到很多现实的东西，从中找到自己的影子，引起有过类似经历的人的共鸣和思考，剧情走向也一反套路并不无脑。",
        "如果说宅饮是硬核酒厂广告的话，那这作大概就是软性酒厂广告了，不过通篇看起来还行，虽然第一集开头略恶心。嘛，伏见也好，平坂也好，在前作结局放飞自我之后，续作都选择了异常稳健的写法，大概是害怕读者反弹吧，巴不得上来就告诉读者，这作没屎很稳放心看。这年头敢写这种青春奋斗类轻小说的，大多都比幻想类的有水准，因为日常能把控住，但总喜欢时不时甩你一脸异常胃疼的剧情来告诉你这TM是现实，然后原作就真的这么做了~",
        "舒服",
        "没有太深的印象了。",
        "20171225，十月番完结。相比其他的妹控作品，这部作品对作者行业进行了更多的科普。全世界只有我不知道弟弟其实是妹妹···但是观感还行，立意也比较好，其实我更喜欢螃蟹公。总体不是很合我的口味。",
        "平板读过来找打",
        "NMD 平坂读食屎吧",
        "如果有续作就好了。",
        "最开始看到这部轻改动画的名字时我是拒绝的。在微博上看了几幅京妹子的美照后提起了些兴趣决定看个两话再说即使剧情不行看看京京美照也是好的。待看到不破春斗经历了一系列不顺心不如意发出的“天才与凡人”的感叹后我发现低估了平板毒。人设相像又都是聪哥做CV、再加上后续剧情触及到了年轻人为自己的理想奋力拼搏泪中带笑的情节。很难不让观众联想到某部描绘漫画家生活图景的作品。二期さえいればいい。",
        "看完以后很温暖。",
        "总的来说，挂狗头卖羊肉。有低俗元素，但这并非低俗的作品。（至少看上去)真实的主线、业界的辛酸、ACG圈子交流和情思，也投射在这作品之中。能让我一个圈外人引起共情。另外感觉本作的系构很好，让人观感舒适。文字，logo编排，oped的插入方式，很喜欢。7+",
        "质量上6分顶天了，但是我个人很喜欢，可儿那由多很可爱，有着痛苦的经历却只向人展示自己欢乐的一面是十分有魅力的行为。比埃罗芒阿好。ED很好听10月最佳候补。\r\n这番评分比伏见司两部动画还低，只能说这里的恶意真是满满",
        "各方面都还说得过去的作品，很欣赏春斗\r\n没有必要盯着福利然后批判，这部作品的感情描写还是比较细腻的",
        "本来以为是肉番结果意外细腻的一部作品，画风也不错",
        "剧情上比黄漫老师深刻，揭露了轻小说业界的一些内幕",
        "额，我永远喜欢可児那由多！",
        "大沼心，妙啊",
        "第一集的前面几个劣质镜头和设定差点就给了低分，还好是假的。不过也就整体作画比较优秀，剧情几乎全是碎片似的日常。",
        "第一集开头真的吓人_(:3 」∠)_",
        "部分软色情要素过于露骨，各种杂学私货倒是挺有趣的。",
        "值得称赞的是，是作为不同角色不同角度的奋斗",
        "出人意料的挺好",
        "居然是好好的在写（爱情喜剧——划掉。轻小说家生活的故事——划掉）桌游介绍，虽然身边有两个移动的黄段子一点也不科学就是了。好端端的虐男二干嘛，主角光环威力有点略强，太过顺风顺水了",
        "慢节奏番，每晚回家看1-2话，刚刚好。很喜欢这OP最初的一个镜头，主角左顾右盼后下定决心自信向前冲的这个场景！",
        "嘛就了解轻小说职业和卖福利而言，观感还是不错的",
        "总体来说还是有点意思的",
        "不要被表象迷惑了啊",
        "真的很难给这片子评分。和前作《我的朋友很少》相比，本片的制作水平明显低一个档次，无论是作画还是剧情构成都有明显问题，但对男主角的性格刻画和轻小说作家这一职业日常生活的展现实在是很能赚得我的好感分。综合来说就是，我个人出于一些私人的理由很喜欢，但绝对不推荐给一般观众。",
        "其实它还蛮有趣",
        "還算喜歡的作品",
        "第一次看就被第一话开头劝退了，看了友少顺着作者过来重看，也不是完全不能接受了。比起友少，本作的内容从校园+青春转移到了梦想+情感，不想只当个龙套角色，羡慕别人的天赋，努力却得不到回报，这些内容的存在撑起了这部作品的骨架。但是比起友少，这部作品的日常部分水准不高，节奏散漫，快进不可避免。而且本作的尺度存在一个诡异的现象，内容上更无节操了，但画面表现却非常的收敛，看得出还是那个变态作者，但动画制作都撑",
        "还行吧",
        "残念系点满的男主应该是贡献了不少低分+劝退的，不过这也是小众作者平坂毒的一部分，作品的核心内容面向年龄层偏高，但表现手法上却完全相反。动画制作用心，但质量算不上多高，整体观感还是不错的。准备转战小说，再信平坂一次？",
        "京很可爱，ED挺好听，剧情还算有意思，某些内核较微妙",
        "虽然是又一次没忍住熬夜看完的动画，总体而言还是感觉有一些可以更好的地方。暂时没法给出太明确的评价，总之还是可以一看，哦妹控就不要有什么期盼了（不过好像意外的更喜欢那由一些就是了）。",
        "老实说看到平坂读这名字其实有点抗拒，友少结局的崩坏有目共睹，如果这次继续崩掉的话我就打算不再接触平坂读的作品了，然后动画方面，只能说中规中矩，制作算不上精良，倒是OP和ED非常好听。",
        "后宫番中难得的优秀之作，续白箱，少女编号之后又一窥探业界的作品",
        "有意思地把一些轻小说作家的感受表达了出来",
        "意外的是一个很扎实的故事啊。老老实实地探讨了小说作者和自己作品、周围人际关系（刨除那些变态的部分）的内容。当然是有点流水账。",
        "如果这片获得是黄漫老师的动画化待遇该多好，不过大沼心的确是轻改拯救者",
        "还挺有趣的 以银链的制作来说，b38。通篇来讲就是没什么正常的人，或许那些人也会是这样，不过也富有生活的气息，是某种向往的样子也说不定。本以为龙与虎的情节很严重 发现并没有 搁置了一周 看完了。说到底好多讲的作者们的故事，不像爱罗漫，找不到什么代入感。或许也分人吧",
        "主线最多五分，但介绍的游戏和不少笑料都很合我口味，监督的人设很棒，相比之下人物的塑造我不太喜欢，要是没有后宫属性的话我会更喜欢这部。人物之间的感情变化并不感兴趣，对于角色的心境变化和正经的部分都还算比较有趣真实。",
        "6.5",
        "就主线来讲算是比较平淡的作品，里面介绍的酒和桌游都很感兴趣，关于业界的部分有点扎心。",
        "本质上和友少的剧本差不多，都是一堆人聚一起玩玩桌游，虽然每次游戏都在变也改变不了角色们利用游戏来表现堆砌自我形象的走势，游戏里加的捏他聊胜于无，一顿操作下来这个外核显得有些多余。真正出彩的是小格局中表现的业界关系和各人对作品寄托的理念颇有自嘲和作者借此表露心声，动画化的真实反应，面对多媒体化轻松愉快的正经处理。比较遗憾的是感情戏受原作影响臭矫情还拖，很多设定背景都一笔带过没促成感情线的爆发。",
        "看B站的还不如不看，每集都切了好几分钟，等到BD到了才看的，总体来说，就是画面在崩与不崩之间摇摆不定，福利其实也没啥意思，并不色气，偷工减料很多，没人画场景了吗？全篇就几个场景，游乐园那集过山车和所有游乐项目就画个椅子也是服了。评价这么差为啥给7星？因为那由多是正宫啊",
        "第一集各种意义上的劝退，以为又是部恶俗的卖肉片，也直接导致了我在长达8个月的搁置后总算补全。作品稍微展露了点轻小说家或欢乐或悲伤的道路，其中男二的轻小说惨遭动画化，有苦难言还依然要发推说“下周也敬请期待哦~(^▽^)/”的那种憋屈实在是让人心疼啊~ 最后名句收尾——“总是有些人拥有着他人最想拥有的事物，而在那些已经拥有的人的眼里看来，却并没有多少价值。”$7877$",
        "螃蟹公大胜利？",
        "B站和谐加看完了小说，导致墨迹到现在才看完啊，这是当时那个季度特别戳我点的一部动画，个人非常喜欢，原作描绘的一些业界我也很感兴趣。",
        "15分钟胡闹，5分钟认真的思考与挣扎，或许轻松玩乐的背后就是不得不面对的现实，又或者面对现实的脆弱心需要那大多数的轻松去支撑，人生不就是这样的吗？带有一点现实思考意味，难能可贵",
        "全程吃喝玩乐甩黄段子，大半夜看饿了的说。\r\n有那么一两话还是有点意思的，不过剧情整体还是勉勉强强吧，STAFF搞事情系列（还我粉毛团长啊~~\r\n画面精美加分，人设加分，OPED加分，喜闻乐见玩一下超炮魔禁fate梗，桌游部分似乎海星。\r\n（个人7分偏下梯队作品）",
        "一方面来说，这个动画叙事是零散的，而各部分仿佛在疯狂向你倒苦水和私货，另一方面，这部动画偶尔又透露出那么一些能够打动人的地方。至少对于我而言，这种打动是很具体而现实的。",
        "里面提到的桌游感觉很有趣！有点励志的恋爱轻喜剧的感觉？",
        "对作家工作业界的思考感想加分 可儿加分 只可惜烂尾了",
        "这哪是什么充满变态作家的业界真实，就一桌游和酒类广告嘛b38",
        "开始看名字的时候还以为又是套路无脑后宫番，但看到后面慢慢的发现本作更像是真实作家的写照。剧中投影出不少现实的影子，如情窦初开的男主向喜欢的女孩告白却被拒绝，基友想要在事业上一路前行却被现实的冷水无情浇醒以及为了成为和她相称的“主角”而默默下定决心的男主都让本剧增添了几分真实性，也感慨人生的不易。PS.心疼京，为什么喜欢的又不是女1啊啊啊",
        "小说党。不得不说，开头劝退太厉害了，但是动画也足够让我满意了。等有空时回看后再写吧//挺满足了，和最近看的那几部比起来",
        "剧情有意思",
        "没现实感+1....妹控HENTAI+痴女，还是有点意思的。第九话最刺激了 求完全无修。。人设不错，剧情有点无聊，不过恶搞和卖肉部分不错。桌游真好玩233",
        "看似欢乐的剧情中却有着很多的无奈和叹息，尽管有些夸张，这也许就是现实中轻小说家的缩影，每个人都有着这样那样的阴影和过去，但却坚强的活下去，也许就是这个故事想告诉我们的吧。。。不过这番删减的也太多了，几乎没有一集是完整的，回头再看一遍BD吧",
        "桌游真多",
        "最后一集很加分，我有理由相信平坂读让友少全灭就是为了打某些作者的脸。另外大沼心的游戏平面说明做的好棒啊，以后不做监督也能去综艺节目做后期特效啊。",
        "挺喜欢弟弟的，可能我对伪娘角色有偏好？总体来说还是不错的番剧",
        "一般般吧",
        "可爱又不喂屎, 重燃对妹x动画的希望",
        "标题有点劝退感，恶俗梗多了点。不过看着觉得很开心。",
        "螃蟹公身材真棒",
        "暴死心这次恐怕难逃暴死光环。。。。观望。/莫名的好感。",
        "7下",
        "原本一集弃，后来无聊时点进去过两集，都做得不错，所以又回来补了，然后发现只有那两集能看- -。 op好听加一分//动画化失败那一段和男二感情失败那一段加一分。//居然越看越好看...男主告白被女主听见那一段以及男二妹妹安慰男二那一段再加一分。",
        "普通搞笑番——“为什么你总喜欢说这些黄段子呢”",
        "大沼心近年来最靠谱作品……翻看着大沼心老师的履历表，我这个前大沼心粉不禁陷入了沉思= =",
        "哎~其实能引起人共鸣的作品就是好作品啊~~~",
        "其实剧情蛮有趣的，不过主线太碎，尤其是妹妹的戏份实在太少，感觉名不副实。",
        "总体而言，剧情可以一看。\r\n开头可能劝退很多人，但是不至于难看的。",
        "staff全员性癖暴露简直像狂欢一样",
        "还是挺有意思的，剧情有些地方蛮好笑的，还能了解一些业内的信息。",
        "被名字全退，以为是黄漫老师一样的纯媚宅动画，但其实比单纯媚宅拔高了不少，那种淡淡的忧伤以及微小的幸福感，确实是这部作品最吸引我的地方",
        "意外的安定。最终话加分。",
        "意外地看得很舒服，op插入时机有心了。/ 7（氛围）",
        "日常中带点笑料和思考。",
        "单论内容给我的感觉要比上个季度的那部番好，剧情有些料",
        "淳朴，好看。",
        "慢热 后期观感很不错",
        "这是个好看的动画，用了很多MG来做类似ppt的辅助说明，同时不减少动画讨论的剧情和主题，非常厉害。",
        "平板读还是那个味道，看看动画会变成什么样。",
        "日常的节奏很舒服啊",
        "报社我瘦",
        "可儿那由多实在是太棒了，仅存于二次元的幻想。",
        "7.5 很久没看到这么轻松搞笑的轻改了。另，胖次蝴蝶结我已经试过了，可行(((居然没做完 引诱我去买小说吗，但比起动画强行结局好很多",
        "越往后越有意思，开始以为要爆炸，事实证明平坂读和大沼心还是相当不错的",
        "平坂读的后宫搞笑作还是挺稳的。虽然是套路轻改，不过搞笑水准还算不错。",
        "前两集不够好  之后还是挺有趣的 虽然充斥着各种恶俗的宅元素 但不乏深刻和内省的一面  同样是无可救药的妹控（虽然并没有妹妹什么事） 平板的这部作品显得更知性和亲切",
        "文不对题！但是很好看，本来打算给8星，但是桌游玩的太多，严重影响观看体验，7星吧",
        "桌游科普",
        "人生真的是悲惨啊",
        "如果制作能够中规中矩，就给8分了。",
        "不带脑子看还是挺好看的",
        "很喜欢这种平淡的感觉.会有第二季吗?",
        "尺度大，不喂药就好评",
        "我又又看了一部妹控的番...现在想来第一集三分钟劝退真是有才 虽然标题取这样却跟妹妹没多大关系，轻松的轻小说家日常，偶尔吐吐创作者的苦水，大段桌游以及美食介绍虽然水但好过无病呻吟的后宫展开，而角色是直白的可爱 平坂读的恶趣味说实话看的挺开心的，可能是我扭曲了",
        "可惜的是动画没能做到真正有意思起来的地方，还原的部分也没法说观感很好。。这种碎片化的故事还是比较适合小说题材",
        "意外的不错，很踏实很有诚意，这个名字真是给作品拖后腿。",
        "大概属于辣鸡轻改界的荣耀（笑，虽然充斥着辣鸡平坂读的恶趣味（有些实在劝退），不过对业界生态的描述意外的有意思（拖稿惨遭动画化这种事儿写得比相似题材的有趣，望向隔壁少编和埃罗芒阿），人物塑造也有些趣味（好喜欢败犬京啊，啊）。也算愉快地追完了 给个7吧",
        "本来觉得是个流氓，结果有时还一本正经的感觉，不过现在想想，其实硬伤还挺多的。太过日常以及没什么发展的剧情（骗稿费），不过要是像『友少』那种让人突发心脏病的结尾，我是再也承受不了了的。",
        "依然是熟悉的大沼心风格，由随心所欲的故事碎片组成的日常喜剧，但在平坂读满满的恶趣味的背后，反而令人意外地散发着现实的气息。抛开胡闹的部分，几位主人公各自都有着自己烦恼，也能看到他们在对待烦恼时的认真与努力，仿佛他们就是我们的身边人（或者我们自己）的投影，触手可及。不过，可以有这么一群能时常聚在一起在一起吹水嬉闹、安慰打气的友人，真的很羡慕啊。",
        "不过不失吧，ed好听的",
        "平坂读老师的“呐喊”。",
        "第一话开头的过激描写贯穿全片，差点扔了。人间真实和业界真实的混合，虽然staff玩的很开心但其实搞不好是桌游番？另外信p息p图t好评",
        "除了福利部分，其实并不俗套，人物内心世界的刻画还是挺丰富的",
        "最后一集点题 不过估计销量上难出第二季",
        "虽然第一集一上来被雷得不轻，但看下来却意外有趣且亮点多多。虽然单论动画的表现上没有黄漫老师那么色情可爱，但无论是角色经历和情感给人的共鸣还是对业界的表现和讽刺都更加出色。这个 7 分给得毫不犹豫。",
        "OP/ED都不错。全程都是各种黄段子轰炸，脑洞大开。最后几集确实有一些深度，解释了想成为“主人公”的契机和决心。遗憾的一点就是silverlink制作水平有限。",
        "虽然整体预算一般般，但是该用力的地方还是很下功夫。看起来很有意思，很开心，很有感触。私心7.6分（玩桌游的部分很欢乐）",
        "更像是作者的吐槽，不过每一集看得都很舒服，特别是ED插入的时候，感觉十分温馨。",
        "内容少了点 如果能只做10可能每集都会很不错",
        "大沼心 Carry 起来了！",
        "分数是给第1、2、12集的",
        "被标题骗来，仿佛12集打桌游与喝酒，但充满了温情与感动",
        "在装疯卖傻的壳下，动画不遗余力地表现那股热情与不甘。宣传图、第一集、ED、过场，许多地方足以看出staff是用了心的做的，除了那个全员划水不上不下的12集。可用心归用心，果妹动画作为动画的素质（几乎全篇的作监修正乏力、动作一激烈普遍显得惨、部分的分镜偷懒）实在太过差强人意，实在让人哪怕对那堆低分咬牙切齿也没脸打8分……",
        "酒厂广告+桌游推广动画 （笑）在线看被圣光删减破坏了体验；8话末尾、整个第9话情绪很High，导致最后三话的观感有点平淡。",
        "正好到我小说看的地方，改编整体良好，遗憾是b站删减太多，还有ED不错",
        "要是没有那么多桌游就好了。",
        "还不错",
        "本来应该是最近几年最喜欢的烂俗后宫轻改番剧。\r\n\r\n遗憾的是：如果在b站看，丧心病狂的圣光直到只有声音没有画面就不提了，甚至24分钟减成18分钟。观影体验极差。\r\n如果不在b站看，如此适合弹幕的动画，明明b站有却舍近求远，观影体验极差。\r\n\r\n如果可以打高分瞎吹就好了。",
        "平坂读要翻身",
        "渣制作，一看就是一开始就没多少预算，演出不稳定，但是人物和故事和氛围是真不错……",
        "还是能感受到作者想要传达出来的东西的b38",
        "有欢笑有悲伤有怨愤有不甘，这才是真实的作家日常。人物形象和氛围塑造都挺不错的。只是觉得最后的回忆杀来的不是时候。看来终究不过是原作的广告而已。",
        "桌游番；不如去看监督的插画了；“讲述作家自己的故事”→_→",
        "不能接受 为什么我会觉得好看 为什么！/标准7分水平 看得很开心 推荐给每一位人",
        "平心而论，还不错，多一分送给小鸟居夕花。op和ed真的好听。至于内容只能说没有扣分点也没有加分项。平庸，但是放在这个没什么竞争对手的十月里，还是很不错的。君さえいればいいーー如果有你就好了。",
        "很容易拿来和上一季的黄漫老师做对比。年龄设定的不同/人物经历的不同使本作看起来更为真实更有代入感，但是主角光环该开还是得开；剧情非常的碎，但是平坂吐槽业界的功力似乎更胜附件一筹；虽然少了许多媚宅要素，不过在软色情的方面大家半斤八两；桌游的演出很有意思。",
        "我从不看轻小说，所以看这部之前以为它又是一部无脑后宫作，开播后看到那三流制作和无底线的黄腔我心想又是一部业界药丸的佐证。没想到作者不甘平庸，在荤段子里加入了不少自己的思考，完全没有顺着套路走，可能这就是创作者之魂吧。虽然我今后也不可能和轻小说有什么交集，但至少让我记住了平坂读这个名字，他是个有想法的作者。",
        "都可爱，都想要(ಥ _ ಥ)",
        "和友少一样小团体的热闹日常，虽然标题分分钟想到隔壁黄漫老师，不过没那么媚宅，只是有些平坂读的裸体怪癖之类的恶趣味。不破春斗和白川京反而是我更感兴趣的角色，倒贴女主腻了好在戏份也不多，大沼心节奏安排的挺好，oped也经常找到极好的时机无缝衔接。",
        "没有被开头10s劝退真是太好了",
        "至少看完了，有几集确实还蛮不错的",
        "披着卖肉后宫番的外皮，很好的表现了“普通人也要当故事的主人公，”这个主题。吐酸水吐得很好，角色有自己成长与励志的一面，有不少打动我的地方",
        "这番的缺点其实非常多，剧情零碎，卖肉过度，偶然的作画崩坏，部分剧情充水。但奇怪的是，它就是在某些点上能打动我，平坂读大倒苦水的过程中，还真的看到了那么一些真实所在。出于这些点，我最后决定还是给这番6.5分。",
        "我不是挺愿意把这部和黄漫老师并列在一起称之为媚宅。在我看来，除了已有的元素外，主角伊月的奋斗过程和剧中众人的欢乐更为让我觉得有趣。",
        "看似是个荒诞喜剧实际上把美少女和享受的部分去掉就是轻小说作家的生活吧(b38)\r\n啤酒和桌游推销水平一流，不少桥段非常恶俗，确实是平坂读这个爱写残念系的作风",
        "大沼心+1",
        "还行，比什么黄漫老师好多了",
        "熟悉的味道，有些台词感觉有点帅气",
        "同样是写作家生活，平坂读要比伏见那个老B走心太多了。",
        "除了银链的祖传上色一如既往的难看外，其他方面靠着大沼心的各种点子意外地不错。有些段子因为平坂读本人的恶趣味毫无下限，有些却写到了社会人的痛处。假如收敛下低俗内容，有妹会是一部不错的动画。",
        "本质桌游+业界吐槽番，平坂读、大沼心、银链都在放飞自我吧",
        "以為只是一般后宮番，但其實還挺有趣的",
        "我爱大沼心b38||OPED好评||完结后评价稳步回升b38||EP6,8||update:心情复杂地给大沼心打尻||准备给大沼心打尻",
        "优缺点都很明显，劝退功力一流。看到最后一集的协力列表，其实这就是业界真实作家的人生。不明所以的日常欢乐，实则包含着不为人知的心酸，提名不破春斗2017年Anime最佳男配角。平坂读如此随意的原作能做成这样，我永远相信大沼心。",
        "动画制作上不如埃罗芒阿老师。剧情很散，似乎没主线，每集的故事质量也差距很大，有的把业界心酸体现得很棒，有的只能让人记住很肉很黄，最喜欢最后一集的Apart，很好地交代了伊月“妹控”的原因。算是优缺点都很明显的一部番吧。",
        "每当我想放弃这片子时总是ED将我拉回来//轻小说家的日常与欢乐后各个角色的内心思考",
        "虽然是各种拖时间玩游戏，但是意外的有些地方却让人很触动呢",
        "制作组还是有点创意的",
        "互相救赎　到中间貌似开始多角恋了　有点类似樱花庄对于天才的描述　比想象中的有趣　而且ＯＰ　ＥＤ特别是ＥＤ很不错",
        "看起来套路了，先扔一边",
        "毕竟与小埋一类废萌日常的宅番不同，相对前者更加生活化，掺杂了不少ACG创作者的现实生活写照\r\n与人情世故，角色表现力相比废萌番更加写实化，人物情节把控相对稳定，且还算到位，6.1的评价略显刻薄，个人认为，完结不暴死无神展开，中规中矩6.8会比较理性一些。",
        "诸君，只要你喜欢螃蟹公，我们就是情敌.jpg",
        "第一集除了大沼心的演出手法外没感觉到什么亮点。"
    ],
    "8": [
        "算是很有生活气息的作品，除了前几集感觉回忆占的很多以外剧情安排都挺不错的，既有欢乐又有虐的地方，还有一些地方能产生些共鸣感，从妹系标题来看本以为写到一半跑题了没想到最后一集还是以意想不到的方式点题了，最后一集确实很加分。要说缺点可能就是对喜欢京结果站错cp的人不太友好。。",
        "大爱骨科",
        "补标\r\ned加1.5分\r\n其实很喜欢动画的氛围",
        "如果有第二季就好了。",
        "戏谑和略显荒诞的外壳之下，其内核则是平坂借由作品中的人物不经意间道出自己对业界现状的思考与认识，其中自然不乏吐槽，但更多的是对自己所选择道路的热忱之心，而这也对于执着奋斗于不同行业的人而言是共通的情感，同时这也是针对标题最大的证伪。想要成为自己故事里的主人公，这样的希冀不可谓不真挚动人",
        "这部在我心里还是有分量的。螃蟹公可爱捏",
        "一部被低估的佳作，表面是妹系作品但实际上有挂羊头卖狗肉之嫌，实际内核则十分丰富值得细细品味，日常之中又缓慢推动主线。制作上虽然有轻度卖肉但整体平稳，第九话的整活和难产话OP融入剧情也不乏创意，另外ED也比较好汀。",
        "设定非常怪的作品\r\n表现力不错，剧情也能接受\r\n剪辑的拼凑感严重",
        "初中看的为数不多的动漫之一，男主一直想要的妹妹竟然是自己的弟弟",
        "想起来就补标一下。非常喜欢平坂读描绘的日常。",
        "8.5/是个挖坑骗看原作的动画，先扣分，，画面质量很高，脚本算最完美的一类 搞笑高质量不尬 媚宅福利部分十分舒爽! 剧情节奏好支线的各种桌游都很有意思，没有挖坑的部分的话就完美了，，怎么大伙人设都这么有梦想啊（哭）个个都是身怀绝技又还一心上进的人，鼠鼠看不来鸡汤劝上进的部分 还有点受伤，，虽然标题写着妹但完全不能叫妹系动画呢，我先切割了",
        "可能对别人来说略显枯燥，但其中的想象很有意思很有趣",
        "非常不错，非常不错",
        "力荐, 剧情和人设我觉得做的很好, 卖肉更多只是吸引眼光而已, 个人无法对此做评价",
        "很搞笑有趣的動畫，幾乎沒有無聊的場景，有些情節也挺真實的。動畫中的桌遊未玩過感覺挺新奇的，除了最後一話的那一個，雖然背後想表達的東西很真實的 ○ 8-",
        "生活感很喜欢",
        "卖肉还不错，还算有点创意和笑点；男主动机合理；桌游很有趣。前期快进看了一些，后期挺好的，总体不错。妹控元素倒不是很多，妹控对标题欺诈表示强烈谴责。",
        "如果有就好了//制作相当喜欢了",
        "2017.10.09-2018.01.13 198.8sc (剧情:94 画风:98 人设:96 综合:94)",
        "不破春斗，最耀眼的“非天才”",
        "社會人啊。",
        "我就是喜欢螃蟹公！",
        "小说原作很喜欢\r\n轻小说都是垃圾 但有细腻感情的垃圾真的不多",
        "人设模板化严重但并不妨碍它的有趣",
        "平淡的日常，有意思的氛围感",
        "emmmmm-",
        "作画上乘，剧情搞笑轻松的恋爱轻喜剧，很不错，有一部分的卖肉情节。",
        "某个人最想要的东西，总是被其他人所拥有，而且对拥有它的人来说，并没有太大的价值，想要的东西和拥有的东西一致，是非常偶然的奇迹。然而，正是这几乎接触不到的偶然的奇迹，激励着我们不断驱动着遍体鳞伤的自己继续前进。",
        "到底是怎么把平淡的日常做的这么有趣的哇",
        "别的暂且不论，搞笑是真搞笑",
        "日常很温馨",
        "199.（2021年11月-12月）久违的能看到笑得合不拢嘴的动画，果然平坂读的黄色段子和游戏场景很对我的电波啊。虽然节奏上有很大的问题，各话的剧情分布让人摸不着头脑，但看在螃蟹公和京这么可爱的份上就不吐槽了。嘛，真的是看得我也想写小说了啊。8分。",
        "看之前以为和俺妹、黄漫老师是一个套路，但其实是很有作者想法的一部作品，某些地方确实也有感受到共鸣。所以即使动画的制作水平不尽人意，我还是决定打高分",
        "追番时候看的，回想起来，只觉得很美好。",
        "ep9 staff表簡直神了",
        "7.9 -- 以为是画女硬说男系列...妹想到真是女的。大沼心惯有的PPT模板分镜（？），桌游部分很有魅力。ep.7好，ep.9staff表笑疯了。 / 京子应该无了吧，真心戳我，只能看小说去了。单向链恋情的痛苦wuwuwu / 业界真实（大概），虽然我是很期待教え子的动画化，但出不了就是不行。",
        "媚宅元素浓厚，日常很温馨很暖",
        "书粉，平坂读难得没恶心人好好把螃蟹公安排了\r\nop，ed都喜欢+1分",
        "其中两颗星给ed",
        "不错的番，人设优秀",
        "看似妹系，其实是描绘一群各有问题的人的生活，包含了很多让人感慨业界真实的内容，不要被标题吓跑了（虽然是大沼心监督，但是银链的制作水平真是）",
        "平坂读自传……创作者的扎心。",
        "很喜欢的一部作品，推一手ED《どんな星空よりも、どんな思い出よりも》",
        "平坂读加大沼心还是可以的",
        "螃蟹公加一分~ 和隔壁岩永琴子一样是骚话怪但是给的戏份太少了魅力没展现出来，人设满分遗憾的地方不是贫乳，太可惜了。以为是厕纸，比我想象中的有趣，平坂读在作品插入大量轻小说业界的吐槽，我都能想象到他打桌游旅游取材的样子了。完结了，不知道有没有第二季。大沼心nb~",
        "第一部看完有动力追小说的动画，也改变了不少固有观念",
        "很不错的一部日常系作品，男女主的感情线处理的相当不错，（桌游加分点）。再加上第9集相当好玩+对于轻小说业界的细节处理。相当不错的作品",
        "第九集直接让我多打1分  //佳作。能让人看得很舒服很开心的动画，值得一看的动画。",
        "很有趣啊",
        "其实还算挺有趣的",
        "金元寿子讲黄段子攻击力太高了。",
        "如果我能写小说就好了（滑稽）",
        "总而言之就是有趣，甚至还想给0.5分的OP和ED",
        "感觉很不错",
        "补标8\r\n剧情7，配乐8，制作8，其他9",
        "其实妹控是这一步作品的表面，实际上也不是妹控作品，但是这部动画带给人的精神力量是吸引我的重要因素。",
        "用心做剧情的杀必死动画，每个人物都有其血肉，天才、凡人和怪咖，每个人都有各自别不同的活法。不过叙事上还是有些潦草了。\r\nOP和ED都很不错，ED与画面结合得也很自然，不过画面差强人意，但是至少没拖太多后腿\r\n想看下一季",
        "几乎是我看过的卖肉番里剧情讲的最好的了，提供杀必死时还能讲好一个故事",
        "谁不喜欢螃蟹公呢，这车开的竟然有些赏心悦目。等不及想看续作《现在就想告诉哥哥我是妹妹》(大雾)",
        "其實感觸挺多，我給8分\r\n畫面上普普通通，但劇情上曲折的部分挺好的",
        "强烈推荐！给那些看了点名字和套路就弃了的先别急，平坂读什么尿性心里没点（）数么x 在平淡日常欢乐喜剧中会有很强烈的压抑感流出，很喜欢这个感觉，而且后期会慢慢沉重起来。动画做得非常棒，op和ed都很好听。这集就奶这部了。",
        "不同集数之间差别挺大，但印象挺好，7.5分",
        "平坂毒老贼最新粪作（大雾）\r\n舞台移出高中变成社畜，感觉更便于平坂毒老贼写人生观了",
        "个人平时是不太喜欢轻改的，毕竟大多统一套路龙傲天后宫什么的，这部昨天补完却意外喜欢。大概是原著前部分，并没有很深层次刻画妹妹，相对主角外其他三个主要角色刻画的挺好，每个人都有自己的烦恼，同时2男2女之间也有着胃痛关系。我觉得本作人物的烦恼/挫折更真实贴近生活一些而不像其他很多二次元那样过于虚假。平板读对人物的烦恼和遇到的困难刻画十分到位，让我感同身受。另外ed超好听，悲伤的风格在一些场景的插入对气",
        "真的做的比较有意思，大沼心起码是敢说话的",
        "有趣又好看的动画，作画演出都说不上多好，美少女也只能说是设定上的美少女。但是对每个人人生的一点点感悟却是真实的，着实动人。金元寿子可爱到死",
        "苦闷的社会人向剧本，平板读真的是有一手",
        "7.1/10",
        "监督的人设挺可爱的。这次是轻小说业界，其实是卖酒番(误)。制作算是用心，OP和ED的处理别有新意，也相对忠实原作，但BD让我失望透顶，毫无看点，人与人之间最基本的信任都没有。",
        "有点套路",
        "搞笑+变态，令人看的愉悦的日常番，不论是动画暴死还是男人的那点自尊都写的真实",
        "其实说带地这部番最打动我的地方是，在妹控的爆炸发言和打打闹闹的日常中似乎有撞击我内心的真实在里面。努力与拖延症，天才与凡人，恋爱与届不到……世界上每一行干起来都不容易啊，轻小说作家也是。在冷冰冰的社会里，看到能有这么几个人聚起来相互鼓励，其实也真的是羡慕不已。ED好听。",
        "谁能想到这个名字的外皮下竟然是纯爱加一点点卖肉的人森哲理番？！",
        "一开始觉得一般，后来越来越有趣了，但是这样的结局不是逼人去读原作吗，続きが気になりすぎるだろこれ……白川京和可児那由多都超级可爱，两位人设都很棒，而且配音的ひーちゃん和くま都是我非常非常喜欢的声优，实在是太满足了。前半站白川京，后半站可児那由多，ep.11看得太开心了，希望看到男主和可児那由多在一起。有几个桌游很有意思。希望有第二季，但BD销量似乎不尽如人意啊bgm38",
        "挂狗肉卖羊头",
        "不存在买股的，稳得不行，说白了还是感觉篇幅少了",
        "喜欢白川京，最后给她配了个CP真是太好了。平坂的风格我还是挺喜欢的。",
        "纪念我的那由多等身",
        "意外的有着比标题更丰富的内容",
        "如果不当成一个有一气呵成剧情的轻改，而是以四格改的眼光去看这部作品的话，十分的有趣。",
        "想看第二季啊",
        "表面看是一个日常搞笑微后宫的番,但是讲述的职场故事也很棒啊,还有出现的桌游玩法也让人眼前一亮,不知道是自主开发还是本来就有的游戏呢.",
        "看的很舒服的一部番，中间穿插的TRPG很有趣的样子ww，男主和那由多快结婚算了~~告白令人忍俊不禁~みやこ这种看上去リア充ヤリ◯ン然后却是纯情的设定很增加好感，只不过果不其然的胃痛了。。千尋看wiki的解说虽然不太可能是*宫了但还是很对小说结局走向很感兴趣~顺便，结尾EDC的BGM超对胃口，总能感受到人物慢慢成长的感觉~",
        "这番一点都不黄（正经脸），还有 男主赶紧滚去结婚谢谢",
        "差点因为名字而错过此番，能拾起来真的太好了，此番给我感觉比某黄漫要有趣得多。故事也意外的有亮点，虽有媚俗要素，但看下去一切都好，不太喜欢男主的我在最后两集也对男主稍稍改观了，另外，桌游部分着实好评",
        "好，很好，非常好。人物心理活动的描写从头至尾都非常真实，甚至让人有一些代入感。以我的观点来看，即使是没有螃蟹公的卖肉，这本身也是一部很不错的作品，不过如果是为了商业化的话，也没什么好说的。整体剧情安排还不错，就是节奏稍微有些奇怪，有的地方讲得太快，打桌游的部分又相当长，但是也不能说这些游戏对剧情完全没有贡献，所以就这样吧。8分，还是建议去看一看的，很有意思的一部动画",
        "挺轻松温馨的日常动漫。差点被第一集的变态剧情给劝退了。我想大家估计看第一集的前半段估计也是和我一样的反应，md什么变态剧情。\r\n最喜欢ed了",
        "不同于一般的厕纸动画，讲述了轻小说作家的生活，每个作家都有自己的心路历程。力荐",
        "差点被第一集劝退，挺励志的一部番",
        "很励志的动画，真的挺好看的",
        "出乎意料地好看，透露了一堆业界内幕。各行各业都有自己辛苦的地方，了解得越多世界观也会越充足吧。b站删节太多于是当了下载党，耻度有点大。。。挥舞大宝剑什么的够了！",
        "超好看的!\r\n看完动画又去找小说和漫画看了一遍.",
        "嘿嘿嘿",
        "正经到不像平坂读写的，只是每一话三俗梗和文艺范之间的落差太大，导致感官有些微妙，总体来说是不错的作品。",
        "17年10月番中最喜欢的一部",
        "不管怎样是很喜欢的类型 内涵和商业性达到微妙的平衡",
        "看了有妹决定暂时不黑银链了",
        "みやこ~❤",
        "一部陪着我度过了在日本考大学所经历的最难熬的时光的作品。黄段子并不是主要看点，而是每集那一点一滴的幸福感总能抹去我内心的阴霾吧。尤其是在那段屡战屡败的时候，听着这部作品的op和ed看着歌词，总会憋不住眼泪大哭一场，而在那之后也总能平复下来继续前行。总的来说就是op激励着我ed安慰着我正篇给予我那点点滴滴的幸福感的一部作品吧。并不是这部番质量有多好，而是它在恰好契合我那时候的处境，所以值得我给高分。",
        "意外的引发思考，无论是第二话结尾的独白，还是惨遭动画化之后的呐喊，亦或是最后一话小说家人生游戏，人生中经历的越多，对这些主题的思考深度就会不同；同样，作为观众，个人经历不同，对于这些人生主题的感触也会不同；自己在SNS上评价作品时越来越主观，真的是在理解作品本身的基础上评价的吗，有没有思考过原作与改编究竟哪里出了问题。\r\n螃蟹公很可爱，18岁（淫荡）天才美少女作家什么的简直是标准死宅妄想，京这种同",
        "虽然看起来有点胡闹，但内在却又十分朴实，其中的辛酸也能让人产生共鸣",
        "没什么明确的主线，讲的就是一群性格特异的轻小说家的日常生活。对小说家的辛酸苦辣刻画点到即止，笑点可以，ed好听，看的很舒服。",
        "我是很想吹爆的！！！",
        "桌游是好文明，感谢妹好普及跑团知识",
        "彻底胡闹的感觉真是太棒了！而且不知为何感觉特别戳到二十代这个年龄的一些点。想要成为主人公的坚持好重要，戳点！最后还是能够幸福就好了，希望变得幸福~",
        "意外有趣的日常番，角色塑造和情节都很出彩",
        "在本季可以算是佳作了，真的不错",
        "看名字是四大天王级的垃圾轻改,实际上看起来是个有血有肉的日常业界吐槽跑团桌游片,不管是原作还是动画都挺好看的",
        "在知道自己笔下的东西不行的前提下，仍然不甘心并努力向上爬，首先就比黄漫多了一分社会人的成熟，不管平坂读和其他情小说作家是不是真的这样，至少我愿意相信这份本气。看的很开心，情绪控制挺有张力的，螃蟹公超级可爱，金元寿子超级无敌可爱。",
        "意外的很有趣",
        "看完后我只知道我跟平坂読是同一个XP派系.jpg",
        "诡异的脑洞之下隐藏着社会人的艰辛。热热闹闹的喜剧之下，却是轻小说业界的艰苦，创作者的执着与热情，连恋爱都带着现实味的酸楚，但又没有终结于此。欢快的日常下有着伤痛，但苦难却没有掩埋对未来的梦想与渴望。好的励志大概就是这样的吧，还有一丝加班后啤酒的味道。",
        "很棒，很真实。",
        "很有意思。",
        "金元寿子真棒",
        "挺励志的(",
        "看友少动画的时候和原作相比有割裂感，现在意识到了平坂读的作品改编没那么容易，大沼心确实是最适合的",
        "不错，就节操与有趣程度来说都",
        "能把这么细碎的一本小说改编的这么流畅， 大沼心的功底不简单",
        "去掉荤段子之后剩下的2/5讲了不错的故事//特别是对男二的刻画，他对于男主的嫉妒，以及由此催生的工作动力，几乎在所有事上都不顺利，然而百折不挠的恒心//男主去掉乐观与微妙的幸运之后，还有某种不忘初心的坚持//有某种激励人心的内在//桌游做的好看全靠大沼心的功力",
        "金发 / 白丝",
        "這個白毛看起來像是好獸人本子裏出來的",
        "整体还行，不过套路还是那个套路",
        "感觉平坂読就是把自己日常的一些经历感悟写了下来，所以这作可能相对缺乏一些整体性和故事的高度。但是它的情节非常的生动可爱，尤其是在黄漫老师之后播出，当时我觉得它难免相同的套路，结果非但很不同而且还被打动了。",
        "那由多和京超可爱!",
        "前期无厘头搞笑让人一时反感，后期随着对人物刻画的深入，夹杂的许多TCG也是很有趣，越来越精彩了，爆点不断~~~完结撒花，最后一集很励志啊~~~",
        "软色情＋吐槽，整体还是挺有趣的。期待有第二季",
        "有不少亮点，吸引到我去看小说，希望能做第二季",
        "披着俗套轻改的皮却给了我不少惊喜，监督人设很可爱，挺好",
        "12.25看完。预算不足，但还能做成这个样子相当可以，大沼心牛逼",
        "较上季某萌系后宫番来说，发挥稳定，剧情充实，波澜曲折，可以给八分",
        "这部一开始给我的感觉就是友少风格的、卖肉程度比较高的恋爱番，整部看下来确实是卖肉不少，但是这番的卖肉卖的非常有技巧，卖的也不是纯粹的“肉体”上的“肉”而是各种黄段子，很好地把搞笑和卖肉结合在一起了；另外，有别于友少纯粹给我带来欢乐，有妹就好可能更能给我一种在日常中的温馨，也算是作者水平的提升了吧。",
        "平平淡淡的结束了，就像人生也多是如此，每个人物在自己的路上走出了下一步，这不是什么卖肉什么后宫 这是励志成长以及表达。希望有下一季",
        "果然和伏见老贼有一拼  感觉比埃罗芒阿更多真实",
        "明日の君さえいればいい。",
        "看封面以为是一个小清新路线，结果段子满满，虽然有段子，但是剧情还是不错，比隔壁碧池女友强太多了",
        "由原作平板亲自担任全集脚本充分保证了本作较高的还原度 包括剧情方面及伏笔设计 单元式的喜剧片段都表现出色 尤其是平板毒本人特色的桌游系列和平板式黄段子也充分保留了原作应有的趣味  原作的发力点也有足够的铺垫 对于轻改的节奏把握的也非常到位 该搞笑的时候搞笑了 该正经的时候正经了  整篇的制作都保持着高水准 按照平板的水平应该也是二期有望 期待",
        "用着装疯扮傻的方式诉说着自己的不甘，制作烂又黄暴，但每集都能有打动我的点，除开第一集开头几分钟和集体暴露性癖的某集，总体上观感很不错，base 6，oped+1，私心+1，以上//  人情味十足，确实看到了工作人的成熟和隐忍",
        "作家们的日常生活（？）+桌游推荐番，标题存在感有些低。",
        "这可能是平坂读作品中最随意却最值得回味的作品了，虽然整体形散，但大沼心做的很有趣，创造除了打动人的亮点",
        "从制作来看，其实我不会给多高分，勉勉强强是话题作，应该在6分左右。平坂読的作品，我也一直追了下来了。但是这部尤其独特，他有真正打动我的地方。私心分，8分。以上是个人评分。",
        "人活着就是为了螃蟹公！8.5分，本作除了某些暴露度比较大的场景外，其想表达的含义还是非常深刻的，关于作家和成为主人公的那些故事。",
        "围绕创作展开的群像剧，平淡日常下包裹着的是细腻又真实的情感，不能不说是十月甚至今年的最强番之一。顺带一提，op和ed其本身质量以及插入方式也都是教科书级别的出色。",
        "个人的10月最佳。本质酒和桌游广告，虽然每集就是吃吃喝喝到处玩恶趣味福利内容劝退情节也不少但是一到严肃剧情的演出就特别好，非常喜欢这种不正经外表下点到即止的成人味和无奈感，就算是老生常谈的话题也很能打动人心，每集最后都能被触动到，ED也很喜欢。虽然一直黑银链和大沼心，但这次确实做得不错",
        "或许制作上不如黄漫妹妹，但是像第一集结尾这种基于成熟的痛感和默契是一直在过家家的黄漫妹妹绝不会有的，如果能想想作家平时除了吃喝玩乐打桌游还能干嘛就好了",
        "很有生活味，很搞笑，op，ed都很好听。喜欢大野艾希莉。",
        "第六话好棒。从第一话就觉得这是一个“白箱like”（无贬义）的作品，但是却走的另一条路啊。虽然人生在世，十有八九不如意，但即使是受打击的时候，也有朋友在一起，感觉还是挺励志的",
        "妹控福利，八分",
        "这是部描写业界的作品，不是妹系萌豚向。看完小说第七卷我才明白要当一个疯狂的作家需要面对怎样的艰辛，也稍微体会到了平坂读写友少最终卷之前的想法和之后的感受"
    ],
    "9": [
        "一位已经成为自己的主人公，但因为她，想成为她人主人公的故事。虽然女二，男二的情感有点憋屈，但是梦想中的青春就是如此，青涩到苦涩都道不出口。其中编剧和作者的情况也通过一点点夸张的方式展现出来了。剧情中大家的烦恼也各不相同，但共同的一点是总是认为自己不如别人，而且都在努力不让自己弱后，这种关于这种精神的情节没提到多少，但都可以打动人心。番剧中搞笑，恋爱等元素都比较齐全，是一部比较全面的番。其中女二大学",
        "补标，极好的",
        "银链与大沼心尽力了，比侧车搭档更能担起会社十周年纪念作的大旗。 这部描绘了轻小说作家人生的故事中夹杂了许多原作者平坂读对业界的洞见、吐槽与热爱，藉由角色之口顺势而出。主要角色都人物弧光完整，不同的人都能从其中找到缩影。倒是标题，成为了标题欺诈的伪命题。 想要成为主人公的期翼真诚且动人，伊月、那由多、春斗和京用他们有笑有泪的日常传递给观众超越日常的温暖与勇气 [22.7.22/  3st]",
        "螃蟹公！！！！",
        "让我在2021年重拾骨科之魂",
        "神作。放弃治疗的美感果然很难被大众接受。不过我倒是莫名的很欣赏这种感觉，这种所谓的万策尽的感觉。这种放弃挣扎的感觉",
        "目前小说进度看的我火起，但不能否认当时让我耳目一新，还以为平坂老贼有救了。",
        "看起来很轻松的休闲番，内容意外的有趣，至于真实程度，就不清楚了，而且看这部番需要一定的心理承受能力，黄腔说开就开，都不给准备的时间。真的很希望能看到第二期。",
        "看似媚宅，实则描绘轻小说业界，独特的角色塑造，生动细腻。\r\n不忘初心平坂读，ed深得我心。",
        "各种戳到我 个人心中的准神作 看的开心的同时又能感受到各种其他作者想传达的情感",
        "p1本来以为是个低俗的烂番，看完一集却出人意料的有趣。\np2当你们这些天才。。。。我已经走在了最前端（我讨厌心机佬），角色还真是有骨有肉\np3吃鸡蛋拔丝真的刺激到我骨子里去了，我在这先十分为敬\n巧了，我也没见过，再说了，人家设定销量十万大学读半年的“天才”身边有几个想勾引他的女生有什么问题吗？\n\n我觉得他们那些文字功底特别扎实的本来就是这样的，别拿自己的平庸说事，哪有人平白无故自闭被人欺负？\n\n\n",
        "于个人而言是看的非常舒心的一部番（不光是笑得很开心，同时也意外的暖）。制作上中规中矩。\r\n这就是厕纸作家的日常kana？（x）\r\n但 有趣就足够了。\r\n另外一提，这番的oped巨好听，尤其ed，又神插入，这年头神插入oped的番不多了，且看且珍惜吧。\r\n至于里面的段子恶俗或者说搞笑与否，就见仁见智了。",
        "不能只看表面的剧情，如果往深层去挖掘的话会发现许多人生的道理，社会的原则",
        "虽热有点不好意思，这就是我喜欢的题材，感谢安心与信赖的平坂读老师",
        "喜欢！！",
        "基友和京这两个角色都塑造的非常丰满，另外几个卖萌也符合我的癖好",
        "平坂読的新小说，看的时候心情无比复杂，因为这个大佬总能写出我心中的完美女主角，但她们都不是女一位。就动画本身来说，从聪哥当dm那集我就惊叹此番动画化的优质程度，之后主角赶稿结束时就觉得动画组做的真的很燃，到最后讲完黑历史后主角开始写作片头放起的时候直接泪目，这种真实又微妙的燃点外加动画完美的节奏渲染真的太棒了。本来应该是8分的，为最后一集加一分。",
        "前几集觉得不过如此，第六集的时候突然把我圈粉了，成了10月番中我的最爱",
        "平坂读＋大沼心... 意外的值得期待（ // 其实在描写轻小说作家的职业生活上要比《埃罗芒阿》好很多，但是开头那段实在是会让人产生对于这部作品定位的误解",
        "我其实非常欣赏作者把以自己为模板把自己情感写出来的作品 9分不谢",
        "我喜欢京。 平坂读的低级趣味真多，我喜欢。 说到底妹妹。。。有起到什么左右么。  还有最后一集出现的初中时候喜欢的大姐姐，这是要做什么。",
        "几周目下来必须要说不愧是大沼心，能把平坂读的个人特色包装的如此鲜艳",
        "一看就是跟隔壁twocar一样没多少预算，但是人物故事和氛围好的作品，但是更™现实心疼找虐受的自己（X） / 我就是冲着nojo桑来看的（？）呃好吧其实沼仓爱美加隈亚衣水桥香织也行（？）然后居然有人先给这个条目标签了山本希望我想认识你啊啊啊啊啊啊啊啊（？）",
        "各种桌游很有趣，感情线以及人物内心描写也很好。。作画安定，虽然不是什么特别波澜起伏的剧情，但依然让人愿意期待下一话，总得来说是这季比较满意的一部。",
        "「誰も主人公だって誰かが言ってた／だけど望んでたストーリーじゃないのなら／\r\nそんな偽物に惑わされないでいて／\r\n理想を、希望を、掴まえて／\r\nこの世界中でたった一人だけしかいない／\r\n君が望んでる君さえいればいい」",
        "很好看，或许自己本来就是写手，所以会有共鸣吧，总之很有意思，台版小说已入手"
    ],
    "10": [
        "这是一个家庭不美满的学生在寻找自身追求的路上成为小说家的故事。剧中的编辑、小说家都是现实中他们最真实的写照，每个行业背后都有这些艰辛的历程。期待下一期能有更好的表现（非毒奶）(•ิ_•ิ)",
        "undefined",
        "心中最棒的恋爱日常喜剧！",
        "大雪在家上班时间看完了，还是挺喜欢这部的，ED很温柔，人物关系的齿轮有序的错开，同样以轻小说作者为主角，资深者来写业界深处的故事，平坂读远胜于伏见司和时雨泽，至少填补档期动画这个场景一直以来是被避开的，不出意外动画化脚本平坂一手承包了。金元寿子的かに和かに口中みゃ听起来都好可爱。",
        "超好看！不愧是后宫番时代末期的作品。不过为啥妹系小说都是写小说题材的。\r\n第六集，血压上来了，太真实了。很有传统味道的动画",
        "还玩了我最最喜欢的桌游《从前从前》//现实与幻想部分我都很中意，卖肉镜头也恰到好处",
        "很欢乐的恋爱群像剧，充满了奇怪的癖好和戏剧性的展开。",
        "第二季呢,哥哥连自己的弟弟是妹妹都还不知道呢.",
        "暂时 总之 定个小目标",
        "看似日常却把应有的展开都融入了进去 剧情也很有趣 监督在各种细节和创意上也做的非常棒",
        "银链，大沼心，平坂读，我信你们啊",
        "6.5分实在看不过去·了",
        "去年新番个人第一（。本来看到PV之类的还蛮紧张的，结果真的是一直乐呵呵地直到完结，没有让人失望。",
        "周指活！！"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39
    ]
}