{
    "1": [
        "给学前小孩看都嫌弱智",
        "没这金刚钻，别揽瓷器活",
        "动画：3",
        "剧情好弱智啊，一分都不想给",
        "故弄玄虚之王。",
        "在？？？为什么要侮辱我智商？？",
        "感觉不如郑翔。。。脑瘫程度",
        "欺负弱智有意思吗？",
        "这部番一开始就是打着高智商的旗号，原作粉更是吹上天。相反我觉得这部番不仅把观众的智商踩在脚底下，更是不尊重业界的那些经典的智斗番。智斗番向来都是很硬核的一类作品，它的检验要求要比其他很多类的作品要高。打着智斗的旗号，空吹牛逼，策划会不会太草率一点了？",
        "太傻了",
        "看完全部 感觉浪费时间 逻辑不通 部分胜利靠的是运气根本不是实力 期待勾心斗角或者智谋的剧情但是真的就是过家家一样的发展",
        "去你妈的岸诚二，一生黑。",
        "能给负分吗，这片、这男主给1分都是多的/不知道为什么越看越不爽男主，这片只剩下女的人设能看了，随手再扣2分吧/ 不爽男主声音和面瘫，先扣5分再说",
        "从头到脚充斥着一股初中生对社会自以为是的中二幼稚和烂俗厕纸轻小说自带的恶俗，它的火爆让我意识到相当多观众都是无比愚蠢、急需提高审美水平的，希望这类番能少点，不要把越来越多的年轻人带得那么以自我为中心。其实完全可以把这种粪作当成一次社会调查型的实验，通过打分让我看看观众里到底有多少弱智存在，这比欣赏烂片本身还有意思。",
        "剧情完全不合理。  一、一个11区政府建造的学园会试题年年一样？若试题不一样即使利用往年卷子也帮助不大，知道题型就会做？中国重点高中基本在期中期末前都会做往年题吧，可不也有不及格？  二、及格线的设置，若让所有人都考5～10分内（别说控分，这谁都能做到），就不会有人不及格，当然这也只能保证无人退学。  三、对很多人而言在这个学园里学习不如退学。由于（一），在这能学到什么？！  三话弃。"
    ],
    "2": [
        "D",
        "什么几把东西",
        "很烂的改编，动画做的一塌糊涂",
        "实在看不下去了，里面的人一个比一个会装逼，性格各种自以为是，一点真诚都看不到呢。人家古惑仔都会知道劈人，重情义，你们拉帮结派天天装逼打嘴炮就很没意思啦。真的是智斗呢，弱智的智啊",
        "动画组 魔改 班上40人直接被改成30多 就想看第二季 二年级篇怎么圆",
        "棒读是为了凸显男主角的性格，这点可以理解，但是声优的台词功力着实太弱。角色毫无魅力，自以为是的斗智剧情…我半天想不到除了諒哥之外任何一处亮点。",
        "无病呻吟，意义不明",
        "教科书般的阐释了什么是“光放屁不拉屎”“干打雷不下雨”。这要是也能叫智斗的话我就是杨威利再世了。这种装逼还不如在拉完逼格后直接掐掉不播。",
        "这也配智斗？可谓是毫无看点",
        "整部动画最好看的竟然是每集的标题",
        "简直俗气到难以置信。",
        "爆米花都配不上。爆米花片至少还能让观众乐一乐。",
        "弱·智斗，弱智·斗。",
        "尬中尬",
        "自作聪明的作者，和被人渣作者创作出来的垃圾世界和人渣男主",
        "现在的番画的越来越好看了",
        "我不讨厌装逼，但我讨厌傻逼。\r\n话说动画这么蠢是怎么推动小说销量的?",
        "真心毁原作，瞎JB改编，凭偏颇的理解塑造人物，这导演就是个蠢货",
        "画虎不成反类犬。一星给画师。一星给偶像。",
        "垃圾动画女主替换，惠厨激怒。",
        "我用了6集去习惯男主的声优，好不容易习惯了发现制作组直接给我为了一坨翔。莫名其妙的角色，流水帐一般的剧情，以及完全没交代的背景。",
        "什么垃圾弱智玩意儿，怎么火起来的",
        "可能只有看过原作才知道他们大概是在干什么，但是台词和演出的效果特别土，莫名其妙的一群人，说的不着边际的台词，校园黑社会就还挺尴尬的……明明应该是个装逼智斗番(?，时髦值掉下去就很没救。\r\n还有就是千葉翔也配得有气无力的，明明可以不这样",
        "粪作，9集+弃，史上体验最差动画没有之一。全程没有主题，泳装回开始彻底走向崩坏。完全是为原作党服务的动画，原作党当成有声插画看就好。追番生涯第一次弃番。",
        "看得我一脸懵逼  够了，假大空的台词，简单包装的伪善，充满解说的语言。三流剧本，弃了"
    ],
    "3": [
        "这玩意凭什么碰瓷春物",
        "我有脑子，我确定我是带着脑子看番的，这算是智斗？",
        "令人难以置信的智斗片段，作者以及监督脑回路清奇，最后呈现的效果难以言喻。",
        "讲个笑话，智斗",
        "何处彰显了“智力”？再者，主角的性格并无异于常人之处，过于平庸而让人生厌。只有女孩子们(堀北)特别好看。如果有哪一位好友能明示作品的优点于我，至时再提起重新回顾也无妨。",
        "实在是乐死了……麻烦问一句，动机什么的，有考虑过吗？\r\ntype1 26/100",
        "到最后都没爽起来，只是很憋屈",
        "除了人設一無是處",
        "自以为是的装逼",
        "好看嗎？難道是小説很好看，才能登上校園四霸的嗎？",
        "找个厕纸弄几个彩瞳渐变毛就拿来糊弄人搞个动画。你这剧情水平，我只能说不如小时代。",
        "异世界爽番？关键这也不爽啊",
        "这就是智斗啊",
        "很装逼，剧情很没有道理。",
        "装逼就老老实实装逼，披着智斗的皮搁这嗯装就很没意思了",
        "一周目：原作党",
        "弱智斗。",
        "改编不是胡编，一通瞎改之后和原作偏差过大，压根没法出第二季。看不到会动的路哥和惠发糖了……",
        "就这？也是智斗？",
        "已看。",
        "迷惑",
        "boring",
        "这就是智斗?",
        "令人智熄",
        "本来就蛮蠢的东西给改的更蠢了。广告效果倒是很好，然而不能指望衣笠写出什么精彩的智斗。",
        "装逼爽番，还不如笨蛋测验召唤兽的设定来得严谨，初中生的自以为是",
        "19/6。信息不对称，很难说真的有智斗过程，更像是实在地把观众塞进鼓里，走个流程，然后告诉观众刚刚怎么回事。",
        "色彩一股国动low味不说，这装逼也low，耽误我时间",
        "儿戏一般的智斗，为了让男主装B，所有配角被迫降智，很偷懒的处理方式。",
        "这种弱智剧情就不要侮辱智斗这两字了，不配。   本来mugen的原设就很微妙，果然动画把人物都画丑了。",
        "看了几集感觉很无聊",
        "脑 残 过 家 家",
        "考虑了很久给个3分吧，剧情推理弱智",
        "很烦这种高中生做着不符合年龄的行为的动画",
        "就是一群学生过家家强行装得高大上的故事，不知道是原作问题还是改编问题",
        "看原作的时候，你们说着哎呀这多好看快动画化啊；看动画的时候，你们又说惨遭动画化快去看原作。平心而论动画给我的观感不错，不过总是透着一股贫穷的气息...实际上我也是原作党...所以对某些投机取巧的地方并没有什么惊讶，因此没什么感觉",
        "滚",
        "设定有点意思，卖点是人设和扮猪吃老虎。剧情方面有硬伤但这部番本身就不需要带脑子看。",
        "全程三倍速，这棒读简直要命。画面信息量也少的可怜。剧情非常俗套。",
        "剧情分配不合理 改动小说原剧情 节奏混乱",
        "奔着智斗去的，结果被当成傻子",
        "作为广告片，真是大失败。好好画奶子，我们还是好朋友。",
        "原来日本未来的精英就是这群屌丝加上装逼犯",
        "本来以为点数这个系统能运用起来尔虞我诈，结果就是看男主装逼以及同学耍弱智别的班级神神叨叨。实在要夸就眼睛画的还不错，op也还行。中下水平，不值得看",
        "故作深沉",
        "中二的一笔的设定，对着些鸡毛蒜皮的事情勾心斗角。多数人物光装逼，不做事，一个二个都摆出牛逼哄哄的样子，但实际上不知道这些人干了些啥",
        "男主声线挺久了非常令人不适，剧情也没什么出彩的地方，甚至有不少显得特别蠢的情节，画面也不尽人意，还好在泳装回之前弃了",
        "只看人设感觉还行(男主除外) 我发现只是对这几个角色感兴趣..."
    ],
    "4": [
        "6/12 弃",
        "智商有点低，大奶有点丑",
        "看不明白，观感好差；后期也显得穷；世界观接受不能，也没感觉出智力体现在哪了",
        "别搁那 碰瓷校园四霸了 烂中烂的梗",
        "不行",
        "看不下去",
        "扮猪吃虎，纯粹的装逼番。智斗情节太过蠢，看着像傻逼和智障互相算计。优点是妹子画的好看，时不时卖卖福利。",
        "我的惠…",
        "41",
        "意义不明",
        "没啥意思，男主装的很让人无语",
        "我原本以为作者想讲点什么深奥的东西，结果发现我对着本来就是看路哥装13的玩意试图看出他的深度（）",
        "看的很带劲，但每次揭晓谜底都有种过家家既视感，小说党对某集残念深重，尤其是小说最新剧情对当初换女主这一操作更残念了",
        "没有一点智斗的感觉属于是",
        "没看过原作，但光看这前几集下来都能感觉到tv有多赶。什么都没交代清楚就稀里糊涂的开始然后结束。",
        "理解不了男主，装逼也不会装，好尬",
        "单纯不喜欢路哥的人设",
        "一般",
        "相对严肃的故事基调，背景设定较为新颖——学校以点数作为货币，且点数的发放规则&实力至上很有挖掘空间，然而小路作为一个理应被塑造为卓绝的问题学生、伪装的避世主义者，却以一种俗气又无趣的方式干涉同桌的独处模式，以及配合班上受欢迎的同学套路同桌，此外，动画制作将第六集智斗的细节基本全都忽略，同时将佐仓对于危机的应对处理反智化，接着第七集又是轻浮刻板的福利回，至此，动画的改编可以当作不上不下的厕纸爽片看待",
        "无聊",
        "实教也就一爽文，在我看来它也就相当于校园系统装逼文。如果它仅仅这样，那么他最多也就三分，那一分扣在，在其他校园四霸中的视频里乱ky",
        "校园爽文，但又比一般的爽文多了一点，多了哪一点？多了一之濑这个角色。",
        "补标。怎么看？乐着看，看看路哥装逼，堀北挺好看不过也是挺装的女人",
        "设定挺有趣的，剧情一言难尽",
        "没有代入感的装逼是最恐怖的",
        "看过后记忆删除的作品。小说可能有点意思动画就个广告吧",
        "情怀",
        "小说看完了\r\n动画慢慢看把",
        "没看出什么",
        "除了人设真的没啥好看的, 学校的设定一塌糊涂, 如果是黑社会团体的话, 可能更符合一点 bgm38",
        "这也配有龙傲天和智斗tag？4分全给表情包了",
        "卖人设的片，但确实可以卖//突然觉得不能卖了",
        "把脑子放到银河系外观看还蛮经典的有趣的。",
        "不是原作党，单论动画的话我只能说挺差劲的",
        "如果不是白纸黑字的staff表很难想象和上季《月色真美》是同一位监督，现在我是信了岸诚二这个人上下限真的很高。据说此番是本季的B霸，挺不解的。",
        "undefined",
        "还算有点乐子，一本正经的搞出无数槽点大概也算乐子吧",
        "你管这叫智斗?",
        "好无聊，智斗在把观众当傻子吗",
        "未曾預想的二三季製作決定 // 我其實最好奇的是千葉翔也在接下來的兩季會怎麼重新演譯綾小路這個角色。",
        "二季要来了，看看辣鸡制作组怎么圆，顺便小说有烂尾倾向",
        "剧情节奏有点怪",
        "很一般的故事。",
        "从什么时候开始轻改这种东西扎堆的来着（补标，让我一点一点往前翻）。",
        "不明所以，挺中二的。",
        "没看小说，但动画中段就弃了，男主装逼审美疲劳了",
        "别的先不说 ep3片里这学校的墙和我校都是仿清水混凝土 瞬间给我看麻了//操ep6和我们新盖的设计栋一模一样//除了背景和上色可以说是一无是处吧 价值观不太行故事很多也难自圆其说 知道找前辈买答案却不知道发钱扣点 基本上全程bug满满 只要最后来一句全是男主做的就算智斗了 捞的一批",
        "妹子画得不错，仅此而已",
        "本想着只是看个妹子，这制杖级操作怼我脸上是真的不能忍",
        "一个是完成所谓的“四霸”片单，另一个是好奇都说智斗幼稚能幼稚到什么程度，大不了就配着弹幕当喜剧片看了，hah，总看Top250的片也累不是~，看完之后概括一下就是，犯病大舞台，够2你就来，把这玩意跟春物、青猪、冰菓放在一起说，真是对其他三部作品莫大的羞辱。",
        "不咋的...这部作品明明轻小说似乎排名很高，男主也被强行捧到和其他几个轻小说男主一起，但动画里实在是感觉不到深度",
        "看起来特别傻。",
        "挂着智斗这张皮的装逼作，完全没看出人物塑造和剧情叙述对作品主题有什么影响",
        "我看了什么几把",
        "你管这叫轻改？这都成原创了！",
        "自以为是的智斗",
        "感觉我的智商受到了侮辱。。。",
        "沙雕的剧情有沙雕的快乐，正经的剧情有正经的快乐，在正经中穿插沙雕是优秀的作品，把沙雕当成正经………真是有够离谱的。总体4-5分，出于个人喜好给4分。",
        "原来成天勾心斗角就可以成为精英了。",
        "一开始的细节处理有问题，后面还行",
        "这样改不就是在明说不可能做续集吗？讨厌这种做法",
        "原作前三卷本来就拉胯，岸诚二的种种魔改进一步降低了观看体验，并断绝了第二季的可能性。难怪不论原作还是动画党都在骂",
        "糟糕的小说宣传片，女角色很涩",
        "所谓的“校园四霸”和随处可见的ky“路哥”刷屏都足以让人引起生理上的反感",
        "人物塑造只要往角色上面贴标签就行了对吧，呐呐呐",
        "没看完，也没有看下去的欲望",
        "这部作品的智斗就是：“我看到了第二层，我以为它在第五层，结果他在第一层”的水平",
        "入宅作",
        "全程尬到不行，特别看到按手到奶上时，我感觉我智商被侮辱了",
        "观看的正确姿势是把它看作装逼番\r\n这样观感就很不错了",
        "¿//你们的欧派好大哟！",
        "俗套的套路番",
        "暗黑权谋小学生教室争霸",
        "为了满足死宅幻想需求的粪作",
        "装逼技巧太拙劣，看的尴尬。",
        "你们这片奶子倒是挺大的啊",
        "神经病，为什么眼睛这么复杂？你是当自己京阿姨还是石滨真史？？？",
        "动画组恶意改编的典型",
        "为什么你动画给人宣传的感觉是那种超级悬疑斗智还有深度的大作一样？实际上看过小说的都知道衣笠写悬疑根本就不行，实教真正意义上有点意思的点在于日常和恋爱这方面。你动画刻意删掉这些亮点（甚至改角色），把垃圾一样的悬疑情节做了上去，活该被骂好吧。不过op那种虽省钱但是很有逼格的做法确实值得学习。",
        "小学生装逼神作",
        "小说满分，动画零分。改毁了，连女主都换了。",
        "我是下下来12倍速看完的，不然真的好无聊啊，智斗的剧情根本没刺激紧张感，设定和人物关系也迷。可能是我预期太高了，看人气这么高还以为会有什么亮点。",
        "原著小说很精彩 改编的很差",
        "<3.5>",
        "看着太傻叉了。。。",
        "尴尬的“智斗”番",
        "说着智斗，结果全是观众站在上帝视角看起来很小儿科的方法……路哥装逼的方法，就是让自己智商正常，让周围群众智商下降，然后智商碾压，真的不知道这部作品到底有哪里好。你们真的觉得是就叫做“智斗”了吗？？？",
        "实在是有点无聊，想不明白为什么这么火= =看到了召唤兽的影子但是故事讲的差太多太多了",
        "乍一看感觉很牛逼，但其实也就那样...剧情槽点略多，男主欲扮猪吃老虎可惜在我看来就是装逼，竟然还有不少人追捧。唯一的优点大概就是人设精致，人物眼睛好看。",
        "原作我不知道是什么样子的，但动画做成这样能吹起来也是有些过分了吧。看到智斗、转笔的标签我尴尬症都犯了。",
        "？",
        "装逼不铺垫的话是很容易被人诘问的。",
        "性冷淡的脸，棒读的语气，低级的智力，接受不能",
        "开篇来段哲学，写作学园读作社会，可以可以，全是黄油的既视感，一看原作衣笠彰吾，又一上岸的；不过整季下来我觉得最有趣的竟然是7话泳衣回。。。就轻改而言还算能看",
        "这种主角看似很弱实际龙傲天坐收大堆后宫极尽装逼之事的轻改动画是我最不感兴趣的类型。",
        "和原作差异过大的动画我不会看",
        "看长得不帅的装逼犯对我来说是一种折磨",
        "岸诚二还是挺厉害的，喜欢留悬念。但愿后面保持下去//画面居然给偏到卖肉上去了。话说这不睡传统网文套路么，这么受欢迎？",
        "自以为聪明的作品..",
        "被人设吸引，被设定里一些莫名其妙的伏笔搞得想看下去，最后告诉自己，自己点的屎跪着也要吃完orz",
        "本来觉得只能给个差的。 但好歹带动了原作销量，也算达到了目标？\r\n但带去看小说的人估计都要回头喷动画组了吧。动画实在是改的人设崩坏，剧情崩坏啊。",
        "设定不合理，剧情没逻辑，竟然还自称智斗番？！",
        "装逼不一定主角水平要多高，只要可以迷惑观众就行了，可惜原作似乎只注意到了表面，动画组拼了命的渲染逼格的气场，普通展开看上去传呼其神，而本质内核却没说的高大上只是角色自顾自的紧张，设定经不起推敲。校园的背景不够发挥，通过降低他人智商凸显主角，情节推动也只因他不出手才有机可乘，中间插福利回不是不行插得也很生硬。唯一能作为遮羞布的女角和党争也因为给堀北加戏和让她抢别人戏份顺便删了配角感情线显得没了意思。",
        "要不是因为被人拼命安利某站还有智斗tag绝对不会碰的番，“智斗”大概是最大的笑话，已弃，真的，难看。",
        "直接粘贴自己在豆瓣的评论吧：7月番里难得的看完的。或许可以做的上限很高，可惜没有做出来，很多地方都表现的很弱智。男主声优表现的实在差劲，即使是捧读也是有好坏之分的。大春物的既视感这么强也是有目共睹的。",
        "节奏是个问题",
        "男主太装逼。题材太装逼。看不下去。",
        "前面淡淡的装b让我没有弃，后面就不知道他们哪来的自信每天装b却没什么剧情进度。每集内容非常少。智斗低幼，乱卖肉。在b站能火大概是这季新番太差了吧。优点是看到妹子双重人格感觉挺好玩的。？？还以为会以此展开什么剧情，结果毛豆没有。期望高失望大吧。",
        "这番。。。就这样吧。。。推理部分。。。就算是岸诚二也不能期待啊。。。可惜了。。。坐等同人本",
        "扮猪吃老虎",
        "不知道原作如何，至少动画看得非常尴尬",
        "7集弃，儿戏般的“智斗”桥段+自相矛盾的人设=B站霸权",
        "mdzz，欺负中二病晚期和智障也叫装逼吗？",
        "世界观对胃口 可惜人设不喜欢 对一些媚宅情节不能理解",
        "栗林这是tie了个什么粪，幼儿园智斗尬得我鸡皮疙瘩掉了一地",
        "太烂了",
        "屎教",
        "背景还不错，音乐完全没深刻的印象，节奏太慢，人物作画很微妙，分镜中规中矩，剧情就是国家这有钱，能给这么多脑子不太好的人零花钱，A-C班除了极个别，没看出来比D班的神经病惹事精们高在哪里。。。观感不怎么好觉得无聊但不至于完全看不下去",
        "智商不够又想写装逼剧，请参照赤队的塑造——当然，不是“实力至上”的部分",
        "除了不错的人物原案之外，其他部分都蠢得不行，尤其是孤岛篇，每一个人的行为都完全没有逻辑可言，诸如发烧38度野外洗冷水澡、营地出状况先怀疑自家男生而不是外人、一言不合就暴力格斗、以及打完架把晕倒的病人扔在大雨里没有人发现的话会死的吧。其实说到底整个故事和背景设定就格格不入，你们只是上个学而已……",
        "原本是朋友的原作推荐加前几集播出后b站的评论趋势吸引，结果观感愈发不行。设定一般吧，制作组对剧情的把握不太好，莫名其妙的福利加上智障的原创……第二季如果有也是抛弃预定。",
        "装逼大失败",
        "这个剧情的进度简直傻逼，前六集校园日常留了一大堆铺垫，到第七集开始直接起飞是想干嘛，光打官司就打了三集我也是服。后半段赶进度赶得不知所云，有种当年看迷家的感觉，最后也是个伪结局，第二季也不打算出了？结果完全就是个轻小说的广告片，你想知道什么，不好意思动画里全都没有，请去看小说，傻逼动画。剧情1，画面5，声优5，音乐6，人物2，平均3.8",
        "掺和了中二元素的智斗片，这剧情对于看番多年的我来说只感到幼稚，估计只有萌新才会说这玩意有意思",
        "瞎JB改原作的动画是这样的",
        "装逼过度略感不适",
        "看完小說真心覺得TV改得一塌糊塗。不過路哥真的很帥，少女心www",
        "看到了第七集，明明前面节奏按着小说来看把握得都不错……估计这集后的剧情要改得一泻千里了，显然制作组根本只想一季完结根本不留二期活路。",
        "吊就吊在就男主一个是正常人，其他都是智障",
        "社惠和一之濑的戏份全给堀北了，堀北真女主_(:зゝ∠)_",
        "改得快面目全非了",
        "钓鱼执法有意思？就特么的不能一开始讲清楚？这就是学校的做法？",
        "蠢到没法看",
        "目前看下来很平庸的番，设定和台词看的超尴尬，剧情要没什么神转折基本也就这样了ps.切开是黑的妹子可爱pps.懒得看了 还是弃了吧(",
        "全校三百人，女生几十人同时在咖啡店，这设定可以的"
    ],
    "5": [
        "弱智斗",
        "说真的看的时候正值喜欢装逼的年纪，过了这个年纪就觉得挺无聊的了。",
        "补标：2020",
        "把观众当偌只",
        "傻逼教室",
        "装了但没完全装",
        "这种适合当国内网文玩，动画真有点抽象了",
        "作画崩坏太严重，太穷了，不知道bd修复了多少",
        "纯垃圾 没啥说的",
        "补标",
        "當初追的，印象不深，節奏不咋樣，像是小說宣傳片",
        "没活，只剩Nai子",
        "改的很烂",
        "看小说前觉得挺好看的，后来看过小说隔了一段时间二刷贼难看，平衡一下给个5分吧",
        "一塌糊涂的剧情",
        "莫名喜欢坂柳",
        "cjb",
        "...",
        "比小说差远了",
        "挺无聊的，只有妹子好看",
        "改编给本来还差强人意的剧情雪上加霜",
        "emmm",
        "智将（大嘘）",
        "补标/智斗（指挑逗我的智商",
        "剧情不明觉厉，看在女角色份上加一分",
        "装逼番，男主帅，后面有点崩",
        "还行",
        "黑毛很让人讨厌，而且明明是装x番，装x内容却没多少",
        "说实话改编只能说和原作卧龙凤雏，图一乐的番剧没必要要求太多",
        "看的我胃疼",
        "多少有点贫穷了，结尾的打拳还算有点小惊喜，图一乐作品",
        "智斗番的实教对比死亡笔记，就像社恐的孤独摇滚对比丧女\r\n说回实教，这智斗真的是低能级别的\r\n也别说你行你上了，我写过柯南的推理型同人书",
        "2020.4 At bilibili 不喜欢男主",
        "没咋看懂 依稀记得男主b格挺高 但没看出半点爽感",
        "动画不得劲，删减好多",
        "真不咋地，不愧是我追了六年的番",
        "动画制作对原作进行了大量的改编，导致观感普遍不佳，尤其是不稳定的制作水准，与经常崩坏的画面，让观感雪上加霜\n可以说离开了评论区与科普菌就很难看懂的那种灾难级",
        "第一遍跟着更新看了一半，有一天发现好像没看完，看了第二遍硬着头皮看完了",
        "C。有点莫名其妙，噱头大于实际。[追番]",
        "挺莫名其妙的番，智斗也没啥出彩的。",
        "当年看完小说才追的，落差太大了。。。",
        "第一季改的不行",
        "改编改的意义不明",
        "一般，后边的智斗没啥意思",
        "完成度比较高的龙傲天俗套作 但智斗剧情亮点极少 主角基本靠摆pose和内心戏维持设定逼格 诡计设计过于简单导致剧中人物平均智商不像全国top而是初中肄业",
        "小说里没这么高冷，也没这么装，只能说原作优秀，但改得不行",
        "爆笑如雷了。",
        "龙傲天剧情，看智商天花板路哥装B不比看loser穿越到异世界爽多了",
        "在没接触原作时看后感觉很过瘾，但仅此而已，整体平庸，堀北铃音是我追下去的动力，但关注了下原作后对这部番好感拉到最低。人物形象让我及其不适，主角纯装逼，女友工具人，女主一直搞拉低好感的事就罢了，又菜又爱玩",
        "很难说这部番智斗的“智慧”体现在哪，更多的是装逼，但是装得还是可以的，图一乐。第二季差了许多。",
        "一坨屎",
        "哈哈哈",
        "用力过猛的装逼加上毫无含金量的所谓“智斗”",
        "惠！！",
        "是每次都期待着有什么惊天大反转的窝不对",
        "广告片，不如去看小说（其实小说也不咋地",
        "路哥刻画还可以，单纯爽番",
        "不是我的类型",
        "书比番好看 [老番补评分]",
        "一般般...没看过小说表示不怎么好看",
        "好中二。。。有点尬，最后装逼还行。对所有角色无好感，高圆寺这个角色能不能删了，比较少见的真·一点作用没有。“校园四霸”补完了，这个名字真的很尬…真的无语",
        "众所周知，作者智商的上限就是智斗的上限，脑子不聪明的话还是不要写这种了",
        "中二味太浓",
        "没看过原作，但是真的很难看懂（各种意义上）还无聊。",
        "什么黑社会校园。动画拍得太土了。",
        "人设挺涩的智斗爽番，但既涩不起来又爽不起来",
        "VCB-Studio BDRip",
        "a",
        "意义不明",
        "果真是实力智障主义的教室，天天看男主跟一群智障斗智斗勇，改编改的乱七八糟，只能图一乐了。美少女画的还不错，虽然也崩了不少，伊吹算是崩的最少的了吧。",
        "但看动画还可以，但是考虑到对原著魔改过多，射惠人士震怒，-1.",
        "全是问题。设定和剧情只剩噱头，一堆尴尬的展开，什么每集开头标题故弄玄虚地“引经据典”，什么丰满的人设，什么佐仓修相机遇险，什么学生法庭…人物刻画就不提了，感觉只有扣分点…比的过春物吗？被我大冰菓摁在地上锤！建议把校园四霸的称号让给重启咲良田的浅井惠。垃圾食品用来形容实教再合适不过了，爽点还是有的，让我一口气看完，但没有任何营养，看完后什么都没留下。",
        "瞎眼摄影，连看几集眼睛都看痛了。一本正经地干着弱智的事，还带着一群猪队友，也就只能打发一下时间。",
        "它永远站在魔改之巅",
        "其实我想的是要是这部做成里番就好了QWQ",
        "大部分情节一言难尽，并没有爽感.....",
        "get不到",
        "12集啥也没讲明白，太拖沓了",
        "怎么说呢。。。不间断的抛出一大堆阴谋论暗示，结果到结局都没讲清楚。。应该说是完全没填，给人一种“接下来要发生大事情了”“有神展开了”的预感，结果有钱。。。出乎意料的平淡。。。一般吧",
        "后程就能感觉出乏力了",
        "制作精良但不合口味，节奏乱，逻辑也一般",
        "动画故事都讲不好，小说还可以。还有我是堀北党，惠党不要给我太得意了啊",
        "补番两年后除了路哥还有印象的就桔梗和龙园。没有惠差评。",
        "一旦放下就再也不会捡起来的平庸之作罢了",
        "番剧评价：本质是看个爽的装逼番。",
        "爽，记住，别带脑子",
        "补标，入坑早期看的作品，总体来看，剧情很一般，没有什么出彩的地方，最后只记得的男主装b了。要问为啥这么火，可能观众就爱看这套吧。",
        "男主这棒读也太离谱了",
        "就这就这就这？",
        "平平无奇",
        "降智剧情，人设不合口味，制作也感觉挺穷，搞不懂当时的我是怎么看下去的",
        "改编的一般，但可以看路哥装逼。",
        "惨遭动画",
        "在高二病的时候看到这个番，现在想来还是不喜欢龙傲天",
        "当年同学推荐看的，当时很喜欢看。但现在长大了，就觉得很无聊，没啥意思。就是看个男主吊打其他人的爽番。",
        "乍一看很牛逼，细想很傻逼",
        "【D】没什么看点，很反感装逼",
        "原作没看多少，反正我感觉原作和动画都没啥意思",
        "充分满足了青春期学生的装逼欲望，有效打通痛点堵点，直达下层市场，开辟校园装逼番新的业务方向",
        "看过小说，改编的水准烂",
        "我甚至都不知道怎么吐槽",
        "二哥还是去做搞笑片吧",
        "留个指纹",
        "还行",
        "取其糟粕，去其精华，精华也不多就是了",
        "...",
        "假智斗",
        "看点/以前看完男主最后的发言让我想起让我想起曹操名言“宁可我负天下人……” 妹子们都画地很漂亮很好看（无限轨道画的妹子原来能这么好看再次感叹） 看完觉得男主才是最终（反派）boss 某种意义上屌爆了 \r\n\r\n/差点/",
        "约等于木野目优的初监督",
        "观感凑合。不过，我一直认为轻改动画会在原作基础上增添锦上添花的视听体验，可看这部番的时候总是想快进；大概率不是浮躁的原因，只是小说的观感更好罢了。",
        "估计不会出第二季，主题不明确，写了那么多根本不用写的东西，这个智斗不能算做智斗∥wc，还真出二期了",
        "看了原作后满怀期待看动画，结果真的，真的很失望",
        "装逼很带感，人设不错，剧情很像低配版《教父》。\r\n不过很多装逼过于依赖设定，而且画面有点没撑住，岸诚二的主要精力也在做别的动画。\r\n只能说企划上有问题，工期太紧，有些可惜。",
        "《智斗》，就这？这还不如我高中同学抢名校保送名额燃。",
        "校园四霸（我不认可这个称呼）里垫底是理所当然的，我很好奇这部作品怎么能跟冰菓并称，智斗环节拉的一批，但是yysy，当乐子看是不错的",
        "补标，说实话动画除了一部分魔改比原作还强上不少（我认真的）。",
        "电波对不上吧，没觉得哪里智斗了，而且b站当时评论区真的乌烟瘴气，原作粉太猖狂了。",
        "动画明显做拉垮了",
        "前期把逼格吹上天，结果任务和剧情都是些什么弱智玩意，还实力至上真的笑了，不带脑子勉强能看看人设",
        "这个推理智斗部分，一般智斗番的平均水准都没到，文学少女那种“想象”比这玩意儿烧脑十倍",
        "卖弱装逼，迫真智斗，看得有点尴尬。。",
        "听原作党说原作剧情不错，但这并不影响动漫剧情很迷",
        "二次元的那能叫中二吗，但这番的弹幕中二程度真的雷到我了（2019/9/23-2021/2/2b站）5.4",
        "这也铺太久了吧......",
        "逼格满满，但整体看下来不知所谓，正以为进入正题就没了，雷声大雨点小。节奏感倒是不错，让人很有看下去的欲望。但前面越多期待，就有越多失望。小说还算是个合格的快餐爽文，但这改的动画只能说是大型广告了",
        "作画不行，智斗过于碾压，没第二季回收伏笔",
        "作画有点不行，剧情虽然有反转，却不能让人为之一动...",
        "改的不行，失望",
        "不管原作粉怎么洗，作为番剧来说它就是不行。智斗简直侮辱智商",
        "这无聊的剧情。。",
        "故事没讲完，主角相比魔禁那种无敌还要无敌，除此就是普通的学校生活",
        "不太行 小孩子过家家。",
        "这片所谓的智斗与人物塑造都非常雷人，不过精致的脸型与平均线以上的观感还是为这部作品拉了点分。著名装B片，制作组最成功的一点就在于成功挖掘出了观众这一心理需求（笑）节奏卡得挺好，不带脑子去看的话估计也可以获得不错的观看体验。",
        "妹子漂亮，气氛足，可惜不会有第二季了",
        "还可以，打发时间",
        "情节设计一般，设定挺有意思，本质装逼爽文",
        "路哥nb",
        "弱智",
        "哪来的智",
        "逼格高，能力低",
        "看的还行，就是这个男主的设定不算是很磕",
        "诡异的观感\r\n因为那是刚入坑，觉得绫小路还挺帅\r\n现在看起来一言难尽",
        "也就是个皮毛。",
        "越来越不行。",
        "只能说这个小说慢热要改动画是真难",
        "想装B结果失败了的典范",
        "制作普通剧情感觉有点牵强",
        "啧，真无聊",
        "妹子还行，这男主着实让人讨厌，强行龙傲天又要深藏功与名",
        "很多地方莫名其妙，比如不给老奶奶让座...看不出要表达什么。孤岛那里也是，选领导这个感觉只要不傻根本不会让人猜中...每个班非要选最显眼的几个人当。",
        "逼装的一套一套的，我觉得假如在小学的话。应该会被骗到吧（大概）",
        "除了精确控分，好像也没什么实力了......",
        "B霸",
        "可以说非常智斗了，而且一开始尼玛不给老奶奶让座和你实力至上这个主题有个屁的冲突？要是真就人情冷漠我看你们之后学校里玩的也挺欢的啊，浓浓的中二基调，故弄玄虚",
        "魔改了",
        "魔改失败的典型+1",
        "不知所云",
        "画虎不成反类犬",
        "设定新颖，但架子太空",
        "原来是“扮猪吃老虎”类型的番，难怪当初会火。第一季看完我只觉得这是个第二季预告片，什么都没说明白，挖了大把多坑。",
        "听说原著很吼\r\n前几集动画一般",
        "岸诚二也救不了原作",
        "补标，妹子画的不错。（2017.09）",
        "跟风看的 比较无聊 观看过程很烦躁",
        "智斗非常低级。全员装逼，但大部分人都是弱智。不过我看得很爽，制作也算可以。",
        "普普通通，国内造势真是无语……",
        "独孤大侠江湖人口耳相传 日天日地 唯我独尊 百年之后养的鸟都能教出天下绝代高手。谁又能会想他小时候尿床 练剑偷懒呢？如果拿几件事装逼从不是什么难事 画一部从头到尾装逼到底的番实在不易 这里绫小路应该是接受了逆天的教育 又配以绝代的天赋 偏偏还想扮猪吃老虎 低调装逼带你飞。如果每件事写个结果也就罢了 还得深入到每个事件的过程中 可惜智商实在有限 画出来的玩意儿和猴子遛狗差不多",
        "作为爽片来看，还可以。5-",
        "经费不足的味道，合格的宣传片。",
        "轻改正常水平",
        "我大概忘记评论这个了……无脑烂番 浪费了这么狠的设定",
        "这番，爽就行了，，，",
        "实教的故事设定真的很棒但剧情安排明显欠缺火候。赋予人物太高的逼格却没能赋予故事同样逼格的剧情，让人期待的智斗也实在小儿科。内容空洞却不失趣味，因为每当我快看不下去的时候装逼的东西就来了，让我对下一集有了期待，还是挺好玩的。",
        "TV版瞎改，建议看原作小说，有点意思",
        "路哥牛逼！",
        "没看过原作，从泳装回开始就感觉脚本有点乱，明明是一口气看下来的，总有不认识/记不住名字的人晃来晃去，还摸不清事情的前因后果。那个黄毛到底什么时候成了低配叶山的女朋友？？？泳装回前7分，泳装回后6分，男主的棒读再减一分，这个棒读差点劝退我...",
        "去看小说吧 乱改，强行给凌音加戏 惠党表示完全不期待第二季",
        "画风我喜欢\r\n剧情有点迷\r\n小说正在补",
        "总体上还行，反正轻小说改编就这样了",
        "抛出一个吸人眼球的悬念，然后持续划水的弱智SB动画。唯一的看点是妹子福利",
        "幼儿园斗智草",
        "欢迎来到主角以外智商下线教室",
        "动画魔改得十分糟糕",
        "弱智智斗的代表，人物逻辑崩坏的一塌糊涂，该讲的不讲，不该讲的讲一大堆。一部劣质轻改。",
        "带你装逼带你飞",
        "名人名言好评！",
        "没看过小说 光从动画看里面的智斗有点菜啊",
        "利益至上的校园勾心斗角...吗",
        "结尾意义不明",
        "只吹牛逼不办事，所谓智斗约等于菜鸡互啄。除了装逼和奶子一无是处的动画。",
        "智障们的狂欢教室，这年头是不是弄个故作深沉的角色就看上去很厉害了啊",
        "前两集，绫小路nb，后来越看越觉得自己是sb～最后觉得作者sb，看完小说发现不仅作者，动画编剧也是个sb～",
        "在动画播出前补完了原作，感觉很棒。然而动画魔改剧情，节奏混乱（明明能把船上比赛部分讲完愣是硬拖），人物塑造单薄，4分起步。不过作画优良，OP和BGM深得我心，加1分。",
        "人设好评，挺喜欢男主",
        "小学生过家家",
        "夸张离奇的情节，崩坏的人设，屈尊学校的社会人，挖坑不填的剧情，毫无意义的登场角色，为装逼而生、毫无关联又令人笑到喷饭的蜜汁世界名言。没错，这一切居然构成了一部智斗类型的动画！",
        "尬得不行的台词和不能带脑子去看的剧情",
        "b霸，中二爽片，看似牛逼的明争暗斗，其实是一群小屁孩的小打小闹，适合初入宅的人看吧",
        "初看感觉很爽，细想十分智障",
        "你特喵在逗我？整部看完懵逼",
        "有点失望",
        "一般般，感觉有点错误使用动漫这个载体了。装逼过头了。",
        "就是想看男主怎么装逼，没得耐心补小说。",
        "真是个大型宣传片。",
        "对于男主这声线、这逼格，我忍。东山大法配了个看似很讨喜的角色，值得进一步观察观察。hhhhhhhhhhhh，最后结局这智商展开是在逗我吗？？？？？",
        "魔改用力过猛？但还是很想看下去啊怎么办没救了哈哈哈哈",
        "看奶子就够了",
        "过家家/看到原作党各种气急败坏，忍不住翻了一下原作，说好的“一流”呢，过家家讲得详细点，参与角色变动点，不还是过家家吗",
        "设定感觉有点华而不实，男主全程智商碾压，说话有气无力，顺便收几个后宫，还TM全是巨乳，原作你是巨乳控吧？口口声声说自己只想过普通的校园生活，差点信了。",
        "岸诚二和云雀越来越乐色了  有几集还行没丢智商，但是其他部分非常丢人。",
        "hhh，观感一般，智斗不精彩",
        "被唬得一愣一愣的，结果追完之后：mmp！（还是看无限轨道画和原作吧）",
        "设定+1分, 无限轨道+1分, 七集弃",
        "装逼过头了",
        "世界观设定新颖，剧情幼稚，人物夸张，逻辑不缜密，漏洞百出",
        "5话实在坚持不下去了，槽点太mmp的多了，开学10w日元一个月，换算一下5890人民币，再算下物价差也就3000元左右。。不是我吹就这个水平的价格不至于大惊小怪吧。。之后各种莫名奇妙的智商下线操作，各种明明是个正常人都能想出来的简单操作非要用来装逼，作者的阅历不够或者是表现有病这是我能给出的评价",
        "惨遭动画化的又一个典型案例",
        "剧情太慢了，而且有点蠢。动画卖福利大家都喜欢，但是明显已经进入辩论斗智博弈的时候一定要放奶子图而不是单单拿出那张照片真的出戏。",
        "好好一个智斗片做得跟智障一样",
        "超级棒读王",
        "设定像是黑暗版的笨蛋测验召唤兽，男主也像是高智商版的明久，但是一点不讨喜。剧情进展也莫名其妙。",
        "流于表面，所谓智斗跟小朋友吵架似的",
        "就原作的素质还有人说拍点兔桥本裕之不配做本片，那让元永大大来吧，不就是轻改么。",
        "对我来说，这部番保持了一种悬念，让你有动力去等更新。在我的耐心耗尽的时候它刚好告一段落。",
        "东山还是好评",
        "男主棒读，改的也不如原作有冲击力，不是很喜欢..",
        "给初中生看的",
        "装b片儿看得不是很爽，小问题太多了",
        "死鱼眼版斗哥，但是不如斗哥好玩",
        "微妙，路哥全部都是正常逻辑，但是操作起来就是不一样。幸好剧情有趣，掩饰了节奏的怪异。",
        "再别说推荐我看原作了，我还特意补了原作，感觉虽然观感好一些，但是智斗方面依然太小儿科了。你这部作品核心就是每卷开头提出谜题，大家解决问题。但每次解决问题的方法自相矛盾、漏洞百出。最核心的部分都这样，其他地方塑造的再好有什么用，只是空中楼阁罢了。\r\n我不是说喜欢这部番的怎么样，毕竟每人都有自己不同的喜好，但是这部番能在天朝这么热，一定程度反应了整个ACG圈的低龄化。",
        "神改编！！！！！！！！！",
        "幼儿园斗智还行",
        "好看歸好看，但缺點在於刻畫得不夠全面、設定的說明不夠詳盡，造就我在觀看本作時，雖然看得很開心，卻會有一些缺憾令它無法更臻完美。看完後，會有一種異樣的情緒在心中徘徊，像少了點甚麼的感覺，相當可惜。",
        "B站7月扛把子，笨召春物魔劣大融合，ep6风格突变，估计还要试试511幼儿之家~因为本身喜欢笨召，所以这种中二片看下来还是有意思的，不过就群众配角来说，前者是蠢萌，后者是蠢",
        "中间太水",
        "某站吹的智斗怎么看都一股子儿戏味，到头来还是扮猪吃老虎。除了展开生硬和逻辑瑕疵，主要人物始终是谜之存在，不知前因后果行为动机，一期12话没有塑造起一个主要角色，须藤这个吵闹的配角反而出众了，金发兄贵更是意义不明。摄影和色指定看得很难受，配上过分的欧派直接踩雷。最后就是cv，我知道是想表达强者的淡定选用这种慵懒的声线和单一的语调，但在不了解人物背景下只给我带来棒读的体验，对比参考折棒和八幡。",
        "后半段一本正经的开玩笑（hehe）\r\n但是我并不想给面子 mdzz",
        "看这种番不能带脑子，就看看路哥怎么装逼好了",
        "学生的权力斗争，一般般吧，好无聊",
        "感觉挺烂的哈，为什么还能引起我看小说的兴趣呢？路哥也就无人岛这次逼装的比较好看。",
        "看过原作就知道这玩意制作的有多差了，放大原作缺点，删掉原作优点，佩服佩服",
        "堀北铃音至上主义的教室你好，高円寺六助至上主义的教室再见。原作小说真不错，强烈推荐，动画这除了堀北画得好看以外只剩菜鸡互啄和有毒高円寺的烂玩意就算了。",
        "不开第三视角的话确实说得过去。",
        "改的很好，比原作好",
        "只有最有一话有点趣味，岸城二根本不会玩诡计叙事，所有角色都装逼的莫名，不好笑的冷笑话给这种装逼增添了一层荒诞的气质。",
        "动画转原著，顺便看完动画。原著里感觉男主没这么装逼。",
        "伏笔埋得太差，基本猜到后续发展，毫无惊喜。",
        "一股黄油都合味儿的剧本还不是最大问题，这片作为个定位为以美少女为卖点的片儿竟然连女性角色都不会卖，可惜了几个骚气小婊 11话某卡画的太好看可以+1分",
        "一惊一乍莫名其妙，这小打小闹的装逼也是中二得不行。不过粉毛偶像和白毛瘸腿挺不错，硬是看完了。",
        "没意思，都在意料中",
        "分是给画的，制作组明显搞错方向了，这么弱鸡的斗智有个毛意思，还不如多搞点像11话那样的场景往软色情上发展评价会更高。",
        "故事一言难尽，倒是男主的性格有点意思。",
        "建议岸诚二切腹谢罪",
        "改编成这个鬼样是想逼人去补小说么。",
        "流水线轻改，设定挺有娱乐性，没有看过原作所以觉得情节衔接不太好，制作质量不稳定，所谓装逼斗智的套路比较蠢；当作美少女福利番来看也不太行，人物塑造非常平面化而且卖肉卖的太丑了",
        "不行",
        "典型的三流轻改动画，不论原作剧本质量如何，角色塑造呆板，次要角色更是可有可无。剧情的发展也不够顺畅，和世界观的结合也不够紧密。",
        "扮猪吃老虎的爽感掩盖不了情节本身的平庸。动画把这个问题放大了。",
        "生存真人秀的构造中融入了少许推理元素，用背负深重的“黑暗侦探”来制造差异化，又为了合理化这设定以及方便造矛盾硬生生给所有人塞入中二扭曲的经历，这是无脑加戏的万金油但是很腻，还不如冰菓的节能模板。目前为止的几次“智斗”设计其实堪忧，也基本没有悬疑叙事技巧，重点在人际关系构筑和操纵（玩弄）女主上。CV指导想杀人",
        "被强烈安利，先观望一下//ep.1-2 和期待的有所差距，但还是能看下去//ep.3-6展开生硬，逻辑感人，看来我需要可怜一下原作党？",
        "作为纯动画党，说难看吧至少还能看下去，说好看吧感觉意义不明，这十二集到底看了点什么东西",
        "制作粗糙，剧情划水。轻改惯例的标签式人物塑造，B装得很蠢，肉卖得很low，每集标题也尽是断章取义的掉书袋（岸诚二你这样让大家很为难）。至于这中二模糊的设定（似乎是想表达“高深残酷尔虞我诈”的“成人世界”）实则甜的发腻，因为现实里怎么会有按实力划分这么乖的事，又哪有这么可爱的学校会从日常生活到学业出路都一条龙包办看似放飞自我却时刻暗中监控督促还发钱的（要命",
        "作为一个动画党，我对这部动画从内心中感到厌恶。先不说b站那铺天盖地的顶礼膜拜路哥的弹幕惹人厌烦。我也不想再提动画那莫名其妙的买福利卖肉情节，生硬而低俗。光是把一个学校中接近一半的人都强行安排黑幕，强行提高逼格，甚至于忽略三观也足以让我反感了。而说是智斗番，绝大部分的情节却又不孚众望，逻辑漏洞百出，恐怕这部作品连轻改的及格线都达不到。",
        "给崛北加戏我是支持的。想塑造高智商人物，作者智商不够真是硬伤。妹子好看，虽然还是撑不了几集。。",
        "欢迎来到实力智障主义教室。玩着最小儿科的手段讲着这么蠢的故事...着实..",
        "论装逼还不如国产网络小说来的爽快，论智斗emmmm破绽不少，论剧情真心白开水，最主要的还是人物塑造是一种很刻意的突出，导致每个角色模板化严重，实际上并不算出彩。\r\np.s.是现在的B站群众太年轻了还是我太老了。对男主是真心无感，果然渐渐地我也开始习惯不了中二气过足的番了，笑。\r\n以上",
        "装X过度...实际所用的伎俩也不是很出彩，只是能看程度",
        "节奏把握的巧妙和作画的细致无法掩盖核心矛盾的羸弱——换言之，人物没有表现出能撑起一出戏的内在渴望。虽然剧情不喜欢，但我认为男一号的声优千叶翔也发挥得很不错。微妙的棒读感很符合人物性格而且莫名撩人是真的。",
        "装逼番",
        "这第六集可以说是很糟糕了。没有必要追了。",
        "套路轻改，设定中二。",
        "脑残儿童教室，啊不，脑残儿童学园",
        "智障",
        "作为轻改，很多细节刻画的省略导致很多部分生硬。无法表现出小说的意思。",
        "男主声线不错，其他呵呵 4集弃"
    ],
    "6": [
        "可以看",
        "动画不行，不如小说",
        "不太喜欢这个死鱼眼男主呢",
        "虽然婆罗门估计都不太喜欢，但该作（包括原作）的大热还是有迹可循的：虽然抽象但是完整的角色设定，简单易懂的“世界观”（或者说校园观），以及观众喜闻乐见的，智力水平略高于自己但是又可以吐槽其SB的校园智斗环节，实在太适合解压放松了，我单方面宣布在解压方面实教薄纱各路异世界。",
        "入宅番加一分",
        "这个改编还行吧。  6分",
        "智斗，但是写的不太行",
        "当时还是挺中二的，感觉很吊，现在看来，智斗部分一般，妹子不错，经费后期严重不足，总体还行。",
        "怎么能这么装",
        "这种没有超能力魔法大战的，只适合看小说脑补，动画表现力显然不够，还改剧情？",
        "只能说还行...",
        "说实话，这个“实力教室“的设定我是非常喜欢的，但是剧情发展不是很合我意。",
        "日本爽文改编，不知道原作怎么样，但动画谈不上什么智斗，总之就是装逼，还可以",
        "【历史记录】2017年7月\n混个6.5分",
        "角色挺好看",
        "智斗桥段还是挺有意思的",
        "男主全知全能太装逼了，实力单方面碾压",
        "魔改严重，剧情可看，不过不失。",
        "上高中看的第一部，智斗很爽，作画很穷，剧情纯爽也就那样",
        "绫小路清隆，你装逼装的我都看不下去了",
        "制作太拉",
        "6，小说虽然不算满分  也算合格结果。。。这里出了个不及格",
        "起码装的是个合格的B，智斗方面动画做的比较儿戏，想当年也算B霸，话题度是有的，但是成片质量比较一言难尽。",
        "第一季不行",
        "首先肥波赛高\r\n其次衣笠你最好做个人\r\n最后动画好久没看忘了",
        "还行",
        "oped比正片好听",
        "适合白天看装逼，晚上睡觉狠狠滴带入，不觉得很酷吗？",
        "原以为是恋爱番 但看到最后男主的个性让人眼前一震 逼光闪闪！",
        "剧情普普通通，平淡",
        "纯纯装逼番",
        "当时感觉不错，改编得很好，后面的就没看了。【追更作】【从动画到原作阅读然后弃】",
        "补",
        "补标。人设喜欢，OP可以，其他没了。“智斗”个人感觉挺勉强的，很容易猜到的展开和简单的逻辑推理。",
        "经典的经费到位了，改得却不怎么样。我没有要借古讽今某部22年十月番的意思",
        "说是斗智，可是我完全没看出智商在哪里，除了主角，一群降智，但是装逼还是挺好看的",
        "逼王牌厕纸",
        "评价是还不如小说",
        "从校园四霸的梗过来的，看完后感觉不是很对自己胃口，不太能欣赏男主",
        "不太喜欢扮猪吃虎",
        "包装精美的厕纸",
        "没什么好说的，真的是没有什么好评价的",
        "当初看动画还挺好看的，看完小说后明白了低分的原因",
        "很一般，角色行为支撑不起他们的逼格",
        "其他人都是傻逼的典范",
        "细节没做好，情节粗糙，不过能让我感受到原作魅力的话作为安利向算是及格了",
        "冲着伊利老贼的名头来的，毕竟老贼在gal里的日常水准逆天，可惜到了动画里没咋发挥出来，后期内容甚至有点崩，作画不错，马马虎虎吧。",
        "补标",
        "原来不给老人让座就是实力至上吗！估计普京也不给老人让座",
        "看完觉得是制作一般的作品",
        "补标",
        "垃圾智斗，可看的挺爽的",
        "设定太普通，没意思",
        "刚入坑时感觉很有意思",
        "制作还行，太尬了",
        "爽的一般 不如第二季爽",
        "看动漫不如看轻小说 看轻小说不如不看",
        "改编不是乱编",
        "大概是我入坑作（看别人看才真正意识到日本动漫，才知道有B站），制作其实还可以，但我跑去看了原作，害，没办法",
        "补标\r\n挺无聊的说实话",
        "改编的一般",
        "个人情怀，补标",
        "还行，男主面瘫看的挺烦人的，然后经费很穷，要说这是智斗番其实换成奇斗还差不多（呵）",
        "最后一集封神\n但我还是喜欢小说（小声）",
        "不太智斗吧 剧情稍微有点莫名其妙的",
        "有点意思8，感觉小说更好看…",
        "那个时候的实教，至少看起来还是智斗",
        "差强人意",
        "65/100。哲学语录PPT和故作高深并不能拯救低能的剧情。",
        "观感还行，第一季精华的孤岛考试做的感觉有点仓促，而且对于惠的戏份删了好多，单纯作为图一乐还是可以的",
        "魔改严重",
        "补标",
        "憋写你那破80了",
        "纯动画党看路哥装逼观感还是不错的",
        "跟风看的 其实这种经典扮猪吃老虎 暗中运筹帷幄的校园装逼番还是挺爽的 只是感觉智斗的部分有点雷声大雨点小",
        "还不如加点奇幻要素  这个挂也太强了",
        "装逼番",
        "有一点点尬",
        "第一季还可以，伏笔悬念做的还不错，",
        "人色美型对胃口 伏笔悬念双拉满  \r\n智斗纯属图一乐 逼番无脑看真爽",
        "勉强给个6",
        "人设好看，但内容只能说是流水账，过于明显的小说宣传片，这很不好",
        "部分情节过于sb，看起来很np，但情节设计也就那样。不过人设好看，能看让我看完也算有种特别的魅力吧",
        "第一季动画这个烂样子真是没想到会出第二季的。",
        "也就是一部刚合格的作品",
        "建议看小说魔改太严重了，虽然小说后面也sb",
        "能看完，就代表它有吸引我的地方，但仅限于此",
        "追到一半就去看小说了，动画的编排感觉还是少了很多东西",
        "补标/230522重温",
        "sakayanagi卡瓦",
        "无聊加魔改",
        "结局的反转多少有点刻意,总体还行但不太喜欢男主人设,而且剧情有些地方有点奇怪",
        "属于不带脑子看的类型。",
        "动画改的一般",
        "中二番当年追不下去，完结了当爽剧消遣看还挺舒服流畅",
        "装逼是第一生产力",
        "逼装得蛮牛逼的，不过和春物一比就有很大差距了。",
        "乱改剧情",
        "要说装逼嘛也不感觉多爽，剧情略怪。",
        "新鲜劲过去了有点尬",
        "智斗部分略显平庸",
        "看到有第二季了补标。当初跟着追完的，印象就比较吊胃口最后就这就这",
        "中二得让人难以和传统龙傲天进行区分",
        "高中的时候就看的小说，现在都社会人了。挺喜欢笔下塑造的女角色涩气又有神秘感，智商武力双强但是不直接参与斗争而是在旁边ob操纵大局的性冷淡男主设定也很对胃口，可惜了空有框架设定却没有足够吸引人的内容，主打智斗，逼格给你拉得很高，结果内容跟小学生掐架一样，和死笔以及赌博默示录等精彩智斗不是一个档次",
        "补标。女主角们很好看，看龙傲天。",
        "6.0",
        "第一季塑造最出色的是桔梗同学",
        "路哥黑化还挺牛逼的，其他的嘛emmm",
        "故作高深却仍无法掩盖计谋的简单与贫瘠，只能说作者自身的水平，卡住了作品内角色智斗的上限了。中规中矩的一部番剧吧。",
        "观感实在一般，爽点太少，设定本身就一堆bug，动画改编的节奏也不行",
        "不如小说",
        "动漫大改小说剧情，不知道第二季怎么收回",
        "惨遭动画化系列，一年生篇小说体验更加，看这部作品前还不知道衣笠老贼以前居然是做galgame的",
        "6星。傲天装X日记，最后一集揭秘男主内心的时候简直自私中二到爆炸。按类别本来应该归到智斗里的，但感觉这番归过去简直是对智斗两个字的侮辱——不是说智商多低，而是这玩意儿纯属全程装帅。",
        "本来就是来看个爽的，但是爽点太少了，而且有点蠢",
        "好看好看，期待第二季，就好这口装b和热水器",
        "5+1，至少挺涩的",
        "17年看过，如今补了小说之后回头看，动画其实做的还行",
        "总的来说就是看主角秀，逻辑问题存在但整体观感不错，图一乐。",
        "总体来说就是爽文，剧情架构全无，智斗称不上智斗，人物塑造扁平，心理描写匮乏，背景设定草率，摄影运镜粗糙，作为小说的宣传作不知是引流还是招黑。",
        "还行",
        "虽然有想做得唬人，但是相比小伎俩，最经不起推敲的其实就是这个点数发放的校园世界观，它既是好用的展开故事冲突的方便工具，也是最容易破坏作品逻辑的敲门砖。",
        "真中二。。",
        "莫名其妙？",
        "期待新作",
        "动画改烂了，虽然小说后期也比较迷就是了（）\r\n期待第二期的良好表现",
        "及格吧 没看过原作 第一季的也没办法把故事完全展开 但从动画来看只有第二季上线以后才能看出水平",
        "啊路哥他不低头。没想到第一季魔改这么严重还能宣布再出两季，看后面发挥吧",
        "没什么感觉，好像不太适合我",
        "开始蛮吸引，后面发现剧情没想象中那么好，智斗也很普通，男主强制无情感觉有点好笑",
        "路哥是天",
        "emmmm一言难尽，食之别扭，弃之可惜",
        "推荐：男主无情",
        "当年年少的我就喜欢看这种扮猪吃老虎的剧情，因此去看了小说，看得巨爽，成了射惠党，结果动画乱改被爆破了，以为不会有续作了...//结果5年后第二季第三季来了。",
        "看到有第二季才来补标。没记错的话人设好看，制作质量不错，但是剧情改得不会再出第二季了似的",
        "补",
        "【补标】刚开始看着有点上头，看到后面发觉这剧情要是拍成电视剧就会显得很小儿科。。",
        "人物塑造还行，，，虽说看番不建议带脑子，，，但你毕竟是向智斗番看齐的，所以说剧情略显小儿科，，，但是放弃思考的话，总体观感还是挺不错的...",
        "会刷四霸梗的当年，实教是最后补完的。于是很轻易就知道，唯有路哥是不一路的人。",
        "6.6",
        "看第二季之前补标下，当时很喜欢看这种无脑爽的动画片（主要没看原作）",
        "单从动画看不出太多智斗。",
        "开头给人感觉拉的很高，但是看完后想想，是不是和设定没有啥关系啊。基本上就是男主装逼了，而且这个逼格吧。。。看的多了之后也没觉得太高",
        "惨遭动画化",
        "2017.10.2\r\n2019.8.23二周目",
        "有点sb，当初很二挺喜欢的",
        "故事还算流畅，有些智斗蠢了点。",
        "没两个正常人",
        "以前看的挺有意思，现在感觉就有点中二了",
        "一般般",
        "男主的性格有点不讨喜，你可以不喜欢，但别把人当工具人，如果有二季，希望能够改改",
        "噱头大雨点小，所谓的智斗也没唬住人，女主的戏份安排有大问题",
        "爽就完了嗷，还行啦其实",
        "还没装大逼，就没第二季",
        "我是拿来当日常番看的（笑）前三集介绍学校系统，接着的暴力事件为小打小闹。之后的泳装回偷拍也是个找堀北出来穿的泳装的借口。孤岛那段确实有些意外。其实单看角色之间的互动和按着动画的思绪走观感也还是不错的。至于一打三还打残了一个，学校会信还不请家长只能说是设定如此",
        "作为轻改算不错了。不过bug还是有",
        "补标",
        "面向中学生的爽翻，也就这样了",
        "真的是每一集的弹幕都有人说男主要装逼了要装逼了，我等到现在还没等到",
        "对剧情印象不深了，但貌似意外的好看。",
        "智斗像小孩子闹着玩一样。",
        "印象不深",
        "塞私货可还行,还是比较欣赏原作，5.9/10",
        "设定没有想象中活用。男主人设这算是冷装逼么，你感觉我没装，其实我还是装了（）",
        "和小说不大一样",
        "只能说是观感一般",
        "其实看这伙人装逼和卖肉就够了，挺有意思，不过确实止于此了",
        "我的评价是不如第二季",
        "虎头蛇尾",
        "前面几个根本不能算智斗，仅仅是对手掉智而已，无人岛剧情+1星，跃居为还行的程度",
        "图一乐",
        "唯一印象是男主是装x犯，还有感觉动画啥都没交代就匆匆结局了",
        "适合图一乐，然后去看原作",
        "还是看原作吧，至少比看动画耽误起时间强",
        "爽了但又没完全爽！",
        "6.2分，还行，有点意思（但不多）。",
        "爽翻看着爽就行了",
        "魔改太多，而且画风一般",
        "拉跨，剧情发展磨磨唧唧，跟便秘了似的。智斗内容跟小学生过家家一样，唯一值得看的绫小路装逼的十几分钟了，这个也被low得不行的智斗内容拉下来了。搜了下原作，第一卷就看不下去了，绫小路的逼格跟动画也差太多了，好像不是一个人一样。不过仔细一想一般高中生的智斗确实也就这水平了，没太过分",
        "【62】死鱼眼+棒读男主扮猪吃老虎，极致纯粹的装逼番。然而智斗完全经不起推敲，线性推进-意外结局-计划通的固定套路，事后解释的生硬粗糙程度也难以让观众信服。最违和之处在于，尽管标题自带“教室”，全剧却毫无校园番的感觉：涉黑涉暴的学生团伙、肆意辱骂贬低学生的屑老师、监狱式的管理制度...不过是一场大型养蛊式社会实验。唯有JK们用美好肉体时不时卖卖福利，才能让人意识到校园要素的存在",
        "以前看的，路哥贼帅",
        "除了人物都很有心机之外，跟智斗基本扯不上什么关系",
        "小说真的好看！！！！先看的动漫感觉一般般，后来无聊去看了小说。wc小说真的好，动画连女主都快抹去了qaq改的什么玩意",
        "2020.4 剧情不明不白 装逼也没装起来",
        "还是不错的装b番，看得很爽（",
        "这种就是，典型的，看的时候觉得很有意思，停不下来，看完以后觉得它就讲了个这？",
        "魔改严重",
        "挺爽的",
        "与NGNL正相反，NGNL动画令我觉得还行，去看了小说很失望。实教动画我不满意，现在却觉得小说还能看看。也许成功的小说=女主叫惠(?)",
        "6.0",
        "纯看动画还好的话，可能会觉得装的有点猛，斗智比较low；再看小说，emmmmm。",
        "看过，也为此追过一段时间的小说，反倒越发觉的无聊，分析啊推理啊智斗啥的，还是太过肤浅，根本没法细细推究",
        "刚刚看的时候觉得挺nb的，现在只觉得后劲不足",
        "作画 人物设定可以 但是剧情 不能较真我是发自真心的 所谓的实力至上其实就这 小孩子过家家而已",
        "动画感觉就是小说的宣传片 剧情有很多改动 动画整体感觉做的不好",
        "听说原作党大喊惨遭动画化，非原作党表示总之就是非常普通，不过作为一部商业动画应该是成功的，人设可以，福利也挺多。",
        "以智斗为卖点的作品，但是并没有感受到这方面的魅力",
        "补标",
        "路哥，还好你只在学校装逼",
        "2018-5-13补的。印象中节奏不是太好。",
        "二哥鱼都摸到马里亚纳海沟了",
        "人设还行",
        "当初看的还挺开心的，之后也追了小说，动画确实做的不怎么滴，魔改严重。/6.2",
        "学校乱不乱，路哥背后看\r\n社会乱不乱，路哥说了算",
        "智斗部分挺搞笑的",
        "制作组脑子不太好 就乱改 也不咋地 也就起个给原作引流的作用吧",
        "動畫改得實屬不行",
        "看的第一部番bgm38",
        "补标，作画很好，剧情对标走近科学",
        "带制作，但剧情有点迷",
        "令人迷惑的动画化。实教原作直到孤岛考试都属于比较拉胯的那种。结果动画好死不死偏偏就把这作最拉胯的前几卷给动画化了，你真要做的话就应该做到孤岛考试后的轮船狼人杀。轮船回才是整部系列观感大提升的转折点",
        "人物，制作很精美。原作主角心里活动还是很丰富的",
        "剧情不行",
        "设定挺喜欢的但是12集完全不能说明白剧情和人物",
        "没有任何智商博弈的智斗",
        "剧情节奏很不错，但是套路之类的很多东西就有点不够有吸引力了。。。感觉套路不是很新奇，比较常见了，某些伏笔也是过于浅显了，虽然用了一个b格非常高的理由，希望小说能继续维持这种b格，动漫这么短，这b格撑不起来，就不太合适了。整体感官良好，套路不够新，所以看起来没那么尽兴，但是由于优秀的节奏，看起来还是很不错的。小说好看，动漫只能说还行，虽然魔改，但是没给小说带来坏的印象",
        "也许第二季会精彩一些（福利镜头很多其实是不必要的）",
        "人设不错挺喜欢的，剧情就完全是一无是处了，还是一样的问题“这也tm算智斗”当成一部爽番来看还行",
        "有点怒的小说党",
        "男主和咲太账号互通",
        "剧情略微混乱 女主问题还好吧 看着图个开心就好",
        "本来想不打星的，毕竟真的记不起来连贯剧情",
        "6.5/10",
        "。。。",
        "小说其实还可以 设定啥的还挺完整 动画一言难尽 不过终究还是校园爽文 图一乐吧",
        "动画改编节奏不行，抑抑抑抑抑抑抑抑仰扬 吃瘪好几集就为装b 5分钟",
        "补标6.3",
        "看不下去了，角色塑造让人喜欢不起来",
        "补标 初中家里每天只让我用半个小时手机，我就拿来每天看一集这玩应",
        "爽文，好吧",
        "剧情不太行，很多地方看不懂，就看男主装逼不失为过。",
        "看过小说的感觉很糟",
        "看过原著的朋友告诉我：小说中路哥是一个感情细腻的人，但是到了动漫就变成了一个没得感情的人。其实我觉得制作公司改得还是挺好的，对路哥的人设改变，为路哥吸引了不少粉丝。",
        "我只是来看校园四霸的",
        "中二爽片",
        "男主形象全靠bgm和声音衬托。离了这些，啥也不是。不过……算了，无脑看看还是凑合的。啊对，op的一些部分还是很吸引人的",
        "一般般",
        "这改编绝对是不想出第二季了吧。相比动画不如去看小说。轻井泽惠是原作的亮点角色，然而动画改成这样是没可能了。总体来说在装逼番里还算可以，但也仅此而已。",
        "哦我的上帝，至少妹子是那么的好看\r\n然而除了装逼和妹子以为没有任何亮点，体现不了原作的感觉，失败的轻改",
        "斗智的剧情实在鸡肋，尬的我难受，但若放平智商看下装逼爽一爽还是不错的",
        "一口气补完，可以看出原作剧情优秀，改编可能有些降低了质量。",
        "倒是勾起了我继续读小说的想法www 当个打发时间的龙傲天小说我觉得是合格的",
        "人设还不错，剧情还行。但是篇幅太短了，挖的坑也没填完，男主到最后装的逼我也不知道想表达什么。",
        "即使是普通的操作，面无表情的人做出来也能装逼",
        "这改得确实不想出第二季了",
        "半夜花两小时看完了，整体还算行云流水。虽然智斗捉鸡了点，但衣笠写男主的水平毕竟不是盖的，我个人也非常喜欢这种处变不惊、任何时候都能做到冷静理性思考的男主，折棒可以跟他比比？",
        "本身质量比风评好一点",
        "智斗不尽人意，不够高端，仅仅是装逼。感觉男主就是运气好加上有点头脑，并没有吹的那么无敌。实力至上的学校，就几个有脑子的人，其他人全sb，他们是怎么选进这所学校的，日本学生太差了吗。男主装逼全靠同行衬托。",
        "只能看个福利",
        "黑桔梗加分",
        "制作+2 故事+2 观感+2",
        "看小说吧，动画真毁",
        "其实我也不懂他们在斗什么，莫名其妙的不明觉厉",
        "据小说党说，魔改了很多，我也觉得剧情看着怪怪的。。。",
        "太装逼了会让我觉得很假",
        "晓之护卫的作者，男主也是个装逼佬。一季给小说宣传，预知后事补原作，都这套路",
        "前8集很吸引人，甚至想去看原著。结局太仓促，看了一些评论，原来是魔改剧情，好叭。。。。。。。。",
        "路哥nb 去追小说了\r\n作画失误也是够了",
        "tv将很多细节漏了，还有魔改，推荐看小说",
        "追求烧脑智斗，惊人逆转，且已有一定智斗类作品阅历的人请绕道。这部动画非常平庸，平庸到没有值得拿出来吹的地方。",
        "2019.8.11，补标，设定确实很吸引人，作画很稳，BGM有那么一两首比较好听。可惜魔改了，而且剧情说是智斗，演出起来却感觉像是几个觉得自己很成熟的小屁孩乱搞，直接降低了本作逼格，可以说是一手好牌打得稀烂的代表。",
        "以前印象感觉就是智斗什么的，很拉风。最近重看一遍都什么跟什么，然后画得也……ZAQ的歌曲好评",
        "搁置了大半年终于又想比一下看谁比较无聊又夸大了",
        "以少年的眼光来看，还行",
        "还算喜欢吧，听说魔改挺多的，去看看小说",
        "或许一些人觉得扮猪吃老虎做的太露骨，但是内容对比一众流水轻改还是更有意思的。",
        "谁不喜欢看装逼呢",
        "说实话，这几年动画的剧情相对弱智的太多了，我一开始就没抱着看智斗的心态去看。光是看着无限轨道的人设就有点爽了。不过槽点太多了，一个升学率奇高的学校里大部分学生都是二逼和弱智，这是在侧面讽刺应试教育制度?还有，这哪门子的智斗啊。。。我还真没看出智斗在哪里。跟平均初中生水平的同学玩智斗有意思吗?",
        "还行吧",
        "早期给了我会有智斗的期待，后面的情节着实让人失望。",
        "非常一般的作品",
        "在有限的篇幅下制作组真的尽力了，虽非鼓吹原作，但即便是相对平淡的原作前三卷剧情，在文字众多细节的描写下，观感也会更好，但动画是无法保留这些的……衣笠擅长的是写设定为人类的非人类，虽然初始逼格很高，但也因此崩起来很容易，如果涉及到人物的感情线就更是如此，所以当前比起动画，我更关心小说究竟会如何结尾，亦或者一如既往的烂尾呢~",
        "真心没觉得这番里面智商战很出彩，但看看妹子也是不错的，男主是少见的冷血主义，还是有点意思的",
        "绫小路清隆真的是我向往的那种男主角了，没有感情，实力超群，表现出来永远是一副废柴样，低调会隐藏自己，却能够凭实力吸引很多人。情节是一部D Class崛起史，很有看点，如果有的话，期待第二部。",
        "作画问题有点大",
        "无感",
        "动画很一般",
        "坂柳有栖真是太棒了（呜诶诶）",
        "纯粹为了卖原著广告，动画展现出来的内容略显得空洞了",
        "和原作比那当然差了不是一星半点",
        "以为是武打智斗系，结果只是有故事的逼格三无男开后宫，\r\n看完发现佐仓才是存在感出场率作画质量最高的啊！\r\n女主角简直崩到没朋友！",
        "装逼大于智斗,氛围倒是还可以.....",
        "装的一手好B，但是太短了，要是有第二季就好了，我也想看感情线啊！",
        "引起不适",
        "还行吧",
        "虽然原作党都说改崩了......不过作为纯动画党觉得从一个动画角度来看这部番还是看得挺爽的，没想象中的那么烂，所以还是保持6分评价。毕竟对于原作小说还有别的条目可以评分",
        "一般般的装逼番",
        "补标",
        "病娇万岁",
        "看还是很好看的。",
        "2倍速不影响观感，其实只看到了主角装ac，智斗什么的不存在的。",
        "25人的大型群像啊，就第一集而言，主角三人组非常有大春物三人组组团来这么刷副本的既视感——孤单九年雪之下，全校朋友大团子噗。班级D班，年级垫底就一股笨蛋测验召唤兽的rank感。再加上老师提到全封闭式学校，点数可以买到所有想要的。。。一股大逃杀类的feel。所以你们这学校看的是什么实力啊第一集这么故弄玄虚，倒是能激发人一探究竟",
        "动画把小说里的心理活动和推理大量删减结果就变成单纯的装逼番了，而且装得还很尬",
        "题材不错。展开有点蠢。",
        "还行,冲着一之濑援力补的 被栉田的婊力吸引了",
        "6，别什么做一半不让高潮了，这分明就是蹭蹭都没做到啊",
        "跟笨蛋测验召唤兽的设定有一点像，而且部分搞笑的理念也差不多",
        "二刷：不太行，只有几个美少女看的下去",
        "除画风外一无是处了。人设高但剧情低，观感尴尬。挺喜欢女二的，是我的菜。男主扮猪吃老虎，明明是个超人，却不得不在学校里和普通人玩智斗，被自己看不上的漂亮妹子钦慕，真是浪费人生。",
        "挺新颖的设定   我还是有段时间痴迷过路哥的",
        "其实并没有多好看。。。推理方面远不如一些作品",
        "好看，有意思，装逼带感，看着不无聊。本身质量也就那么回事吧",
        "限于篇幅，剧情魔改了很多，水准比原作差太多了，如果直接看动画估计会觉得非常无聊吧。装逼效果也比原作差不少，看完内心毫无波动。4.5卷最后的泳装回竟然被提前拿来当福利了。女性声优选得不错，配音基本好评。",
        "6上",
        "动画魔改得太差",
        "为了路哥看的，该说果然这个定位就够了……跟剧本较真可能会气笑（",
        "不带脑子看，还行",
        "超慢速装逼龙傲天，动画魔改部分差评，其他还不错，推荐原作小说~",
        "老实说轻改的很失败…\n主角的性格完全和原著不一样…少了太多细节了\n还是原著好看点\n不过希望接着出，出精彩点好。",
        "还算精彩，智斗部分略显弱智，准备去补小说。",
        "改编成tv动画的时候跳掉了小说里的一些剧情，虽然1，2卷不是重心所在，但仍导致某些地方稍显唐突。",
        "裝冷酷人的裝逼故事, downvote",
        "有能力者不作为就是最大的错误。",
        "開頭幾集不適，感覺像糟糕的成功學教育番，或者有著糟糕的價值觀。之後還好，男主最後說的話也沒啥出乎意料的，男主雖然把別人當道具，但是在旁人看來男主利用完別人后也沒做什麼糟糕的事情，男主的想法也很合理的，可能只是聽起來缺了點人情味。\r\n我覺得人和猴子沒有本質區別，尤其是那些過於世俗的，嘴裡都是成功學的人，更是沒有什麼價值。但是沒有什麼人情味的話，可憐的可能是自己自身吧。",
        "一般般吧，校园斗智类，但动画化并不能很好的把斗智部分表现出来，结果就很没逻辑。只能说斗智类看的少的可能觉得这部不错",
        "一阵莫名的装逼之风迎面而来，堀北好看，流弊流弊！",
        "这剧情，可以逻辑强行一点，但做的不好看就是不对了//最后有点意思，前面太无聊，1.2倍速看完",
        "前几集信心满满很期待，看到后面略失望。\r\n似乎很多新番都是这样，走不出这个怪圈",
        "//19.1.8rc没什么印象了，只记得有几句海星的话吧(大概//",
        "还好吧，看完没什么印象的片子",
        "智商无需上线的“斗智”番",
        "隐藏龙傲天",
        "开头3分四十秒就讲给老奶奶让座差点让我给关了。\r\n当众过分强调一些大道理。\r\n\r\n到了后面感觉设定上还挺带感，期待一下。",
        "小说挺有意思的，但动画就",
        "头脑战？呵呵",
        "看似智战实则龙傲天，话说有这么一班猪队友真是带不动带不动",
        "一集弃……感觉bug太多",
        "其实,整整12集,就为了说出最后那么一句话而已,",
        "制作不错，剧情厕纸龙傲天",
        "【I类】story:36(6/10) performance:20(5/10) total:56(6/10) Range: Season 1~2",
        "真的就是在看男主装逼。其实没啥意思……装逼的套路也没那么高大上。看在作画的份上给六分吧",
        "动画只能说还可以吧",
        "lerch不能信",
        "先说个人结论：这种学校的这些规则考试在不改变世界观的前提下对未来没卵用。然后人设很不错，福利还算不少，看起来心情愉悦。路哥装逼也相当霸气，让我对路哥的背景很感兴趣，等着小说了",
        "比想像中要有趣，倒是那个无人岛的生存考试显得有点无聊。对男主角的背景设定很感兴趣，看到最后确定了，果然男主是一个喜欢享受成功的人。不知道是不是配角太多，作者把握得不太好，所以搞得配角都只是像一些比较显眼的路人。",
        "我懂了，路哥牛逼，行不？",
        "制作组改我射惠罪不可赦",
        "实力至上，有点意思。我以为剧情会和春物差不多，看完觉得还差些。12集只写了两个故事，不知道后面会如何。主角有些捉摸不透。总体不过不失。",
        "人设非常非常美型吸睛，可以说代表着时下萌系动画最高水平的“大众美”，但是弱智的“斗智”故事无力吐槽",
        "年轻人喜欢这样的吗",
        "很酷的样子 没了",
        "沒看過原作，所以不知道有沒有崩，總結就是路哥好像全程都在裝B但實際又沒發生什麼",
        "看装逼",
        "小栉田似乎没戏份啦",
        "低级智斗，结局表现出男主是个马基雅维利主义者强行震观众一波。但人设还不错。",
        "我能说又是原作粉碎机系列么=。=",
        "没看过原作 不好评价",
        "低级智斗，结尾满分",
        "emmm就那样吧，总是一股脑的放一屏幕的设定并不想看，本质小说宣传片，后期快进看完的，喜欢桔梗可惜戏份少",
        "B站看的，斗智斗勇的时候一脸懵逼，没有一定的推理暗示，可能是我水平不够。弹幕全是小说党在科普，这把火谁放的，投的东西是谁的，什么事又是谁指使的之类的，体验较差。",
        "不太看得懂.......后续是要怎样？智斗逆袭的中二故事？",
        "一般般吧，就记得动画里那个BGM特别出戏。其实原作也不怎么样，也就路哥壁咚惠那段精彩。",
        "路哥装逼全靠氛围渲染2333",
        "人设非常好，妹子都很可爱，但剧情真的很一般，感觉挺无聊的。",
        "看看漫画再看看动画，说不出话。",
        "节奏太仓促，然后泳装回观感太差，最后一集结尾居然来了个崩坏。。-1  （本来想7分的）",
        "过于中二.. 随便看看还可以",
        "路哥还是挺有意思的",
        "失败的轻改作品，故弄玄虚花式装逼的典范。",
        "还行吧，人物很好看……大概是小说的广告",
        "前期设定特别吸引人，越来越平淡，最后草草结尾。",
        "后半剧情不错。作画看着太难受，感觉大部分人表情都是死的。还有一直很在意那些不良啊痴汉啊等在这个背景下充满违和感的人设，名校内部实力至上争权夺势的同类型推荐帝一之国。",
        "男主说话听得真难受",
        "总体来说还行，除了部分情节有点小弱智，最后男主的宣言很有趣。",
        "很一般，除了作画看不出什么明显的优点，人物塑造也是很迷。",
        "充满了中二时期的少年幻想漫",
        "魔劣2之普通人生活版虽然知道是傲天流但我为什么就是看下去了呢2333\r\n不得不说整篇发挥很稳定。",
        "这种没动力的男主看多了也会厌倦啊。",
        "先看看，男主到底是个高手还是纯面瘫；\r\n然而看完心情无任何波动，可能我已过了中二年纪",
        "也就最后一集稍微有点把逼装出来了，别的地方只让我感觉到猪队友真可怕。想爆射残疾小婊。",
        "说是智斗也太不智斗了 不过看菜鸡互啄也挺好玩的 妹子画得也很萌 合格的轻小说宣传片",
        "绫小路是真的心脏，一之濑是真的可爱。这种以班级为单位来提高升学率的想法感觉已经逐渐应用到现实了（",
        "霸权大概源于人设？本来作品本身很一般，被原作党铺天盖地刷的观影体验极差，翻了两眼小说没觉得好到他们说的那份，只说动画，属于闲了快进看两眼意淫一下就得了的作品，真的有人认为这种全世界都配合你装批的故事很帅的话，我只能说希望你多多向他学习，加油，我会配合你的。",
        "有点点高开低走，但整体还不错。看人深藏不露的装逼还是挺爽的。",
        "傲天系列 # 斗智弱，随便描写的校霸，没有存在感的会长",
        "虽然人设和套路都不怎么新鲜，但是校园宫斗的题材看起来还是蛮带感的，再加上闷声发大财型龙傲天主角的设定不得不让人对于后续发展有所期待，就是这捧读的声优演出略有胃疼感。/剧情比我想象的单薄得多",
        "开始心疼衣笠了，我还是等第七卷吧",
        "高开低走",
        "看过的最装逼的番。。纯粹为了听女主的声音看下去",
        "高开低…开头勉强高开吧，有点新鲜感。后半开始各种意义上的全面崩坏。前面我看的还挺投入，智商上线以后……别智斗了，幼儿园打架还行。逼您路哥继续装，在看在看。",
        "智斗有点幼稚，当成装逼番来看又不够爽。不过粉毛人设好评。",
        "社会我路哥,人狠话不多,小说粮草,动画干草",
        "观感不错，可以节奏太乱。",
        "emmm我看了些啥，只记得路哥的面瘫脸了……Lerche的人设还是挺稳",
        "东山大法好，奶子一级棒，over",
        "人设、作画。||\r\n这智斗斗得太蠢了。。。",
        "感覺動畫的人物都被挑出了比較可能受歡迎的點然後一點特化了一下。雖然能夠理解這樣的做法，不過我果然還是比較喜歡原作裡那些難以用一兩個詞簡單說清楚個性的每一個角色。",
        "高开低走",
        "套路得人心",
        "大概只是为了给原作打一波广告吧，然而动画的表现相当一般，对原作的大幅删减改动使得剧情破朔迷离（不可理喻），更惹怒无数原作党。福利到位，制作中流，剧情遗憾。",
        "你再给我装个逼看看?！！",
        "节奏慢又没讲清楚什么",
        "少数能让我对原作喜欢的印象变差的作品，服了",
        "很久不批评卖肉了，这片必须批评一记。剧情因为被删所以看起来很二，对这种常态已经懒得吐槽了……在此基础上还挺好看的？至少留下的印象是看得很爽，很有期待感，并且有补原作的冲动（仅仅停留在冲动阶段）。2022年7月复习，发现自己只记得第7话男生装摄像头偷拍了，剧情是暂时的，恶心是永久的。",
        "这男主实在喜欢不上。。扮猪吃老虎我只服《魔王奶爸》里的白痴，男主这个不得精髓啊，边“隐藏实力”边装逼，感觉像精分。。智斗水平不高，trick一般般。另外标题很exciting，但和内容几乎无关。。",
        "很二，适合中二少年吧大概，原作党评价最低的第八集反而是我最喜欢的，摆脱了那种莫名其妙的装逼感，看起来更有趣了，本身其实不是很喜欢这种中二的动画的，一帮小屁孩瞎折腾，逻辑上也不是特别严谨，至少和这部番严肃的气氛相比，明显有些问题，禁不住推敲，满满的中二装逼感，本身制作水平还是很过硬，不然真的看不下去",
        "STAFF看的有点迷......不过现在看来至少这番不会看的无聊",
        "表面上斗智片，实际上装逼片，最后一集斗智斗勇还是不错的，人物太多时间太紧感觉很多地方都很赶，感觉之后要去看一下原作小说。",
        "删太多了，后面节奏崩，最后一集还行",
        "六分跳#有点迷，明明是季番第三集还这么不温不火吧#伪善反差出现的及时，继续看#ep9各种意义不明，是不是小说才吸引人ep10人设挺好，其它emm……发现七月好多追了两个月的番都有弃掉的冲动，当初就不该有再等等的想法",
        "感觉有点高开低走，越看下去越觉得就还行吧",
        "一般吧，也没什么可说的了。几个主要的女孩子人设都挺可爱的。动画制作方面有不少遗憾的地方。",
        "反正我对于这种在学校里塞些中二设定然后“斗智”的动画是非常反感的，而本作的剧情只能更让我加剧了对这种类型的成见而已。对于这种大家一起降智然后装逼一番我只能觉得...\"好屌哦“（棒读） 当然，作为“斗智”型搞笑动画大概值得一看吧。\r\n反正看上去岸诚二也没花什么心思就是。",
        "改的都什么鬼",
        "好看是真还不错，没能让我一顿连着看看看，应该还是有不抓我的点的地方吧，有点可遇见的剧情还是有点微妙的",
        "只能拿来当小说的宣传片看，制作上有不少的水和魔改，而且进度太慢，12集仅仅刚做到精彩开始的地方。第二季怕是无望了（这种制作水平还不如不做",
        "和衣笠彰梧电波不合，晓之护卫和这作感觉都挺白开水的",
        "有点强行要观众烧脑的意思，可是我并不想弄明白路哥这波操作的原理，反正很厉害就是了。最近废柴男主越来越少，龙傲天越来越多了……装逼叙事要有度，前期看路哥的死鱼眼看一半看睡着了……",
        "中规中矩的轻改，整体观感还行。龙傲天加妹子，看着还是很爽的，这也就足够了。但作为12集动画来讲坑开的有点多了，这坑也不是几话就能讲完的……\r\nps:现在的番都不结个局的吗(参考prpr)，至少暂时性结局嘛，还是说铁定第二季了(无奈)……",
        "这装逼范真是无力吐槽",
        "过一个月就会忘光系列，这动画表现得平淡的不行。主线就像是很多人说的小打小闹，每次问题的解决方式都没有让人出人意料的地方吧。总之动画剧情感觉没啥起伏，看完感觉浪费时间，之后倒是会想去看看小说。",
        "后面节奏好慢，导致悬念不惊喜",
        "实教被岸诚二做崩了烂尾王你有何感想啊？早点滚回来写黄油吧。",
        "装逼过度了",
        "惨遭改编",
        "剧情太灌水了，装逼也不到位，人设+1分",
        "为路哥打call！！牛炸了！",
        "惨遭动画化\r\n这叙事方法。。。很多重要的伏笔都不给你 看的一脸懵逼然后最后一话告诉你我们的路哥可屌了 他什么都知道？\r\n简直有毒",
        "装了一季的逼、也就最终话还算有点意思。要是没有这么多好看的美少女我真看不下去。轻改动画的作用之一就是让人看完动画后有补原作追小说的冲动。但是很遗憾这部动画并没能提起我的兴趣。从这点来说算比较失败。画面也挺糙、恍惚间看到了五话寺纸片骸。CV方面。。男主全程棒读。綾小路的冷酷低调不是靠棒读来展现的。曲子也不怎么好听。开播时还是有些期望的、看完全话只剩失望了。",
        "不喜福利，逻辑有问题，设定略牵强，但是不想那么多随便看看的话还是能看的，声优努力棒读，并不觉得出戏，挺好的",
        "诡异的叙事节奏和充满槽点的剧情",
        "明明一般般，怎么那么多人吹，不过东山奈央真可爱。",
        "算是及格的小说宣传片，但我看完之后并没有多少去补原作的欲望",
        "这TM到底讲了个啥？？？动画名字我就不吐槽了。每集标题又臭又长。想装B装得又不像。。剧情也不怎么样。人物还崩了。。你们好好学习不行么？？一个考试搞得间谍大战一样。。隔壁PRPR的大河内都自愧不如。。",
        "目前还没看出个你我他来，除了番名一概不知",
        "把还不错的原作改得面目全非，混乱得不行= =",
        "魔改+压缩严重，不过宣传的作用起到了",
        "犯了不少轻改通病，不如去看小说",
        "社会我路哥，人狠话不多。事了拂衣去，深藏功与名。",
        "看了几集之后，才发现是我打开方式不对啊。当成坂本一样的装逼搞笑番来看，果然好看了许多。\r\n与前面的不同，我觉得这种催眠音正适合男主。",
        "略平淡，男主的cv是最大的问题。",
        "剧情【B】；音乐【A-】；人设【A+】；作画【A-】。改编得乱七八糟不说，最后一集还崩了一手，咖喱给给。总评【B】",
        "中开低走…感觉明明会是很有趣的故事，做出来却有些怪离，不知道哪里出了什么错误。最后一集更是完全没做出来绝地反击的气势，以及来临的内心独白，与本剧有些不符的感觉。",
        "不明白原作党们在喷啥，我倒是觉得不坏，娱乐性很足。再说了改成这样难道不是市场决定的吗。",
        "整体观感不好不坏吧 毕竟最后一集的装逼看着还是挺爽的",
        "还挺有意思的~男主毫无波澜的说话调调我很喜欢2333",
        "装逼于无形之中",
        "说改编的很差也不尽然，至少主角装逼形象的塑造迎合了市场",
        "你只做3卷、删剧情随便，把4.5卷轻井泽移花接木给堀北是搞毛",
        "娱乐性和可看性其实还凑合，但架不住剧情太蠢，CV选的不好，构成的问题也很大，只能舔舔美少女了",
        "扮猪吃老虎的脸瘫男主",
        "这男主设定也真是清奇，就是剧情是不是随意了点",
        "不够长，不爽。",
        "如果他们上的是幼儿园我就承认这是一部智斗番",
        "人设好看福利很良心，不过剧情不好评价，虽然追番的时候看的蛮带感但是经不起推敲，男主低调装逼深藏功与名倒是看得挺爽的",
        "虽然动画化前看过原作，但看了动画后才有了点“哇这玩意原来这么蠢”的感觉。给堀北加戏比较合我口味，尤其是最后一集的脸红镜头。不过整体而言还是透着一股诡异的感觉，唯一能看的就是男主的装逼。",
        "制作组肯定是堀北派的",
        "前面惊艳，吸引我去看书；中间无感，改成什么玩意；后期一般，没啥什么新意",
        "作为小说的广告片的话还是可以的 但",
        "虽然跟小说出入很大，但是魔改得还行",
        "智斗，为什么智斗？很多细节在季番的环境下让人无法理解，原作小说可以把细节藏到后面，但季番这么做则有点让人云里雾里。",
        "mdzz",
        "不知道是动画改的差还是原作本来就这样，看得不知所云。还有lerche的作画还是一如既往得烂。",
        "前期质量不错,中期严重脱节,观感下降严重.因此抛弃",
        "完全看不出哪里是智斗番 完全就是龙套天装逼番",
        "第一集有趣，第二集开始装逼后宫味浓厚…社会你隆哥本应很讨喜，然而有些用力过猛了。看似名言发动机实则缺乏逼格，好在不无聊",
        "装的太厉害，撑不住了",
        "轻小说里算矮子里拔高的。不过现在剧情节奏不太对，看样子是不打算做第四卷了，那就看魔改水平如何了",
        "发展得太突然…",
        "没看过原作……\r\n动画前两集的感觉就是男主开无双秒全场的节奏\r\n配角智商略感人\r\n逻辑？不存在的",
        "听说是智斗。小说跟进中。",
        "扮猪吃老虎",
        "可以观察下去",
        "观望态度"
    ],
    "7": [
        "原作精彩的狼人杀本来应该在第二季复现，但是做得很垃圾，就很绝望。",
        "第一季纯动画党表示看的很开心，就想看男主装逼，最后一集没有表情的样子真的帅到我了，细节漏洞很多，但无需在意。",
        "感觉没有吹的那么好看",
        "何德何能算在校园四霸内",
        "勉强能冲的智斗（因为这个把小说补了一遍，还算可以罢，可以去b站看看七月听雪眠的解说，宝藏up",
        "瞎改",
        "所有人都只不过是我的工具罢了",
        "作为装逼番，完全体现不出装逼，不过设定蛮有意思",
        "6.5",
        "校园四霸 看路哥装逼",
        "校园四霸好有意思哈哈哈",
        "前面稍微无聊了点，片头有想闪瞎人的感觉。",
        "这个 B装的 差了点意思",
        "补标",
        "魔改严重，但主线还是可以推动下去",
        "男女主性格都很对我胃口，那一年确实被路哥装杯迷住了。",
        "最开始很有新意，很有趣的作品，看路哥装逼确实很爽，可惜小说后面剧情只能吃老本，变成党争片儿了，果然还是需要创新啊，就动画而言，第一季做的还算可以，不过画面上还是有很多问题，而且铃音的人设说实话我不怎么喜欢，没头脑和不高兴的职责被她一个人承担完了，还好后面有所成长，倒也算可以接受。",
        "不带脑子看的话还是挺愉悦的",
        "挺好看的捏 什么智斗不智斗 不用带脑子，低调版龙傲天 画风让我想到poro脸呃。櫛田演得好好啊 存在感爆棚",
        "装逼不是挺有趣的吗，装出来了起码",
        "作画还不错？没有崩",
        "只能说还行",
        "纯动画党，观感还好\r\n最大的问题还是路哥装过头了，有时候又好像真怂了，不够爽",
        "第一季观感还行",
        "剧情挺普通，但是我喜欢设定",
        "还好",
        "补标。虽然口碑不咋地但这风格的确实很对我胃口。",
        "推荐当然要推荐，衣笠干啥啥不行写装B那可是第一名。",
        "当年看很不错",
        "比较少见的在校园题材里的装逼系，而且还不是烂大街的龙傲天，反而是低调到极致的扮猪吃虎，这也是我看过所有男主里说话最有气无力的配音，为冷系装弱套上了一层不错的加成，不过校园模拟成社会还是太牵强了，几个人物的人设都有点过于浮夸，剧情方面到还算有意思（7）",
        "惠呢",
        "路哥nb",
        "其实当年看的时候是非常过瘾的，尽管所谓的智斗有很多地方经不起推敲，但能完美戳中我当时中二的心理，就是魔改剧情确实不能忍",
        "智斗真的爽",
        "这季其实并没有很差，非原作党觉得还可，比较爽文",
        "第一季我记得挺有意思的，怎么分这么低呀，怎么会逝呢",
        "欧派、欧派、欧派，重要的事情说三遍！",
        "无",
        "undefined",
        "至少让人有看下去的欲望。",
        "还行吧，还行吧。",
        "2021-06-01",
        "还可以",
        "胜利就是一切，什么凯撒亮",
        "时隔五年的再重温、真的算是不好不坏的中庸之作、当初看到轻井泽的CV是竹达彩奈就在想这丫头是不是主线角色、结果第二季真的成真了...但是再次回看才发现并不算真正意义上的智斗剧，単なる作者の思いあがる",
        "对剧情没有啥特别的印象了，只记得是学生之间的勾心斗角，还有一个开挂的男主",
        "作为奇幻校园动画值得一看",
        "补标",
        "装逼番，也算爽",
        "某位角色真的下头。／前期把握不住基调会比较迷惑，先看了第二季观感还好一些。",
        "魔改了蛮多的，但也能看吧",
        "补标，居然忘了这一部扮猪吃老虎的番",
        "至少第一季没那么崩，妹子还挺好看的",
        "重看完了",
        "中上",
        "一堆高中生装逼。。。。",
        "第一季忘光了。回来补一下。",
        "改编的不行，动画的收尾感觉也一般。\r\n还是小说好看。",
        "看着挺爽的，选材在一众轻改作品中挺新颖的，校园智斗题材真的挺戳我的，铃音和佐仓塑造得还蛮喜欢的，路哥一开始塑造地挺对胃口的，不过结局说的那番话虽然合情合理，但还是让人有点不太舒服，有些地方虽然反转过快，但也做的可以，部分设定还是有些过于夸张了，虽然后面有几集质量稍有下滑，但整体还是不错的，个人评价7.0/10",
        "隐藏实力，扮猪吃虎，路哥装逼，爽啊。第一季的质量也是不错的水准，我还是很喜欢这出校园剧的。第7话败笔  [17.9；19.6.8/ 2st；22.8.29/ 3st]",
        "记得当时看的时候还行，毕竟那个时候流行这校园番剧，确实路哥实在是太能装了（指暗里），当初也是被名场面——按手印吸引过来看番的。",
        "前半段像是臆想伊甸园小学生过家家，后半段才稍有意思，片头的箴言也没能让深度更进一步，不过看下来还是流畅的。",
        "五年前看的，应该还行....吧",
        "补标",
        "没看过原作，看动画的时候已经完结了。 总体而言蛮有趣的，设定让我回想起不少看过的起点网文。 虽然没觉得各种智斗环节很高智商就是说…。",
        "爽片，看得挺开心hh",
        "路哥有点小帅。不过作为智斗番确实表现不够优秀",
        "人设好看，色指定也舒服，角色众多但是不显多余。反转挺有意思的。每集都会引用哲学作品的句子和一集的中心相对应，这个安排挺有新意的。但是作为智斗来说整体不会给人瞠目结舌的感觉，有些平淡",
        "第一次看的时候觉得好时髦b38",
        "有生之年系列，没想到真出了续集，小说一直都很火，我看小说的时候感觉非常好看，特别是一年级篇结束的时候，太棒啦",
        "总之把所谓校园四霸补完了。。。一般有趣，反正我对堀北铃音这种女生没什么抵抗力。6.5",
        "好看！就是挺吃这种不是无脑装逼的番",
        "已重看。节奏控制得还不错；人设挺有趣的，但是非常不合理；剧情…别带脑子看就行",
        "第二遍看了 补一下第一季的剧情准备看第二季！\r\n有看完一遍了 总体来说还好 总感觉野营的那段有点赶，不过逻辑上没问题。第二次完结撒花！",
        "看着爽就行了，不是吗，期待第二季",
        "补标，只看动画的话那就是扮猪吃猪，妹子很多也很香，如果能坚定卖人设的思路，保证角色不崩应该就能稳定叫座了",
        "欢迎来到实力至上主义教室 第一季【小说改动画】补标 / 6.8 / 6.2（左-预评，中-自评，右-大众评）成功吸引我看小说了",
        "智斗番确实有点水平，不太算那种弱智智斗番，主角也有点特色，制作上也不算贫穷，2017年的番剧里面也算矮子拔高个了，我认为是6.5分上下",
        "虽然不是原著党",
        "动画党看得很欢乐",
        "路爷卡酷奕奕奕奕奕奕奕奕----",
        "还行吧，但是后期好像有点崩坏我记得",
        "就看路哥秀",
        "慕残白毛萝莉. 二期确定恭喜.",
        "看成爽文就好，还不错",
        "应该算校园四霸吧",
        "恭喜二期 当年BD暴死以为没续作了还挺伤心的 没想到活久见了 来补标 实教对于当年萌二的我来说还是挺震撼的 制作优良 设定很吸引中二病  而且路哥很帅（  智斗可能算不上智 但其实不带脑子看也挺爽的 单看动画的综合表现也算是及格水平了 虽然过几年再重温的话可能会怀疑自己当年的审美能力 还有男主的声优属于是功底不够",
        "怎么说呢。。。背景设定我是能接受的，但是各种伏笔在动画中表现的过于明显，以至于智斗解密的时候我毫不惊讶。。。不过人设我还是很喜欢的。",
        "7.2，智斗虽然挺低能，不过故事很吸引人，从头到尾都看的非常入迷。男主的确确实实演的很好，女主和女配也都描绘的非常富有个性，观看体验不错。",
        "其实 小说还不错！一种别样的观感 牛逼我路哥",
        "这龙傲天还可以",
        "没看过小说，但是直觉就是面瘫男主开挂系列233",
        "不作太多评价，设定上的写实感很吸引人眼球，但又莫名中二幼稚。但抛开这些和不错的人设，本质上就是披着校园jk外皮的龙傲天后宫。",
        "很喜欢这个设定，希望下一季不要删轻井泽剧情",
        "6.5 /10",
        "不看小说还行",
        "优秀的爽片",
        "制作组魔改的就离谱",
        "当初小说的宣传片吧",
        "摸胸那段太狠了...不过总感觉这种授课有点不科学的样子..但是男主成功地让我觉得很帅。某些“智斗”挺有趣的不是么",
        "第一次看的时候觉得还行，后来读了原著之后确实是爽了一段时间；不过再回过头来看动画就会觉得瑕疵很多，智斗小儿科，感情戏也不吸引人。不过还是推荐看一下小说，看路哥后宫装逼也就够了。（后面完全变成的武力至上啊喂，最新一卷的操作也挺迷，烂尾警告）",
        "爽番 tfs还没秀起来 企划取消了",
        "我走过最长的路就是你的（   ）",
        "可惜没第二季，很有意思",
        "补评 | 动画在国内会火，多少得感谢叔叔的宣发。是合格的校园（奇幻）题材爽文，但是以现在的眼光看也就图一乐。",
        "[补记]2017.印象不太清晰了，进度好像到小说4.5（我差不多读完5）。动画路哥比小说人设融洽，小说里那装傻白甜时的心理活写的可傻气了。",
        "当时看感觉也就那样，不太明白为什么会这么火",
        "补标。路哥不舔女角色的人设看得很爽 智斗很拉",
        "不带大脑看还是不错的",
        "纯动画党 没有想象中那么厉害的智斗 但也能看 几个人设还是香的 稍微看了点小说之后的设定 我好喜欢惠",
        "补标；这种番看的乐趣就是男主垮着一张死人脸目中无人碾压众生啊哈哈哈，下饭+1",
        "在联赛考试前一天追，然后第二天没考好（不是\r\n但是看面瘫路哥装逼确实很爽，前提不带脑子",
        "与其说是期待剧情怎么发展，不如说是路哥怎么装逼。在一群超萌的妹子中间装有水平的逼，谁没有向往过呢？",
        "设定比较吸引人，其实也就是爽文的套路，路哥各种强无敌。把一些普通的事情包装的很华丽，说明剧情真的也没很多东西可以写了。",
        "动画改编的很不错了 可惜改了设定",
        "动画一般，建议看小说",
        "观感不错，毕竟男主无敌，一切尽在掌握。",
        "已经看过了，补一下",
        "6.5，来看一之濑，剧情还不错",
        "无感",
        "原作比动漫好看啊\r\n制作组改的太多了呀",
        "还可以，剧情很紧凑，不用多想什么就能很快看完，不错的消遣。",
        "不错的爽番",
        "完美的小说广告番",
        "算有趣",
        "改编水平其实很高，至少抛开原作看装逼看得很爽",
        "回头补漫画和小说吧 还挺期待的",
        "没看过原作的前提下还是挺不错的",
        "看起来是想往智斗方向发展的剧情，但是一些漏洞和勉强行事让这个智斗也没那么燃了，最后再让男主装逼黑化一下，就越来越看不懂了（虽然很帅><）",
        "人畜无害（）",
        "女性角色的人设不错。",
        "也就部分地方高潮，批小将都封为智斗巅峰，绝了，不过最后龙园暴露计划还是挺吊的，小说也看了解说，小说剧情还不错",
        "纯爽",
        "设定很不错，路哥形象深入人心，但智斗情节还不够智斗，对比原作冲突弱化了。就当一般的爽文看还是不错的。",
        "动画党表示没有那么不堪",
        "挺久之前看的了...感觉妹子还不错",
        "关于动画改编的个人看法：想了解喷动画救原作这种事，去看原作便懂真相为何。喷所谓修改角色戏份，最大幅如改动惠线、自绝后路，可以当做天真烂漫的话；喷删了衣笠安排给路哥那“自我催眠”的心理活动，不过那手操作本身就叫人无语；结尾修改堀北人设、成other world确实是很大的喷点，但结尾一幕对动画还镇的住场",
        "其实动画挺好的",
        "不错的设定，但没有发挥的空间了",
        "倍速看完。这一季讲完了轻小说前三卷的内容。",
        "学校设定还挺有意思的。。其他方面就一塌糊涂了，从头到尾都有一种很作的感觉。。准备去补小说看看",
        "好看的动画，不合格的轻改。",
        "7.5 22年8月11刷完三周目，虽然还是记得一些剧情，不过总体上还是满意的特别是看了二期的6集后，作画一直在线，而且有较多高质量场景。人设也是没崩。智斗方面见仁见智，设计感还是有的，但不是俗套的套路。扮猪吃老虎的套路还算用的不错，中二台词只能说很中二。福利一块直接拿下，图一乐还是很不错的。",
        "还不错吧，至少比无脑套路后宫有看头",
        "社会我路哥，人狠话不多。",
        "这男主人设我挺喜欢的，就是情节设计衬不上这个档次。",
        "硬核装逼",
        "如果少点故弄玄虚的渲染，观众和差评数都能同步减少一些。",
        "还可以（不看原作的话）",
        "你家的智斗这么弱智 神tm高中生",
        "第二季出了，回去重新看了遍第一季，设定很有趣，但智斗部分还是差点意思，有点硬装逼的感觉。",
        "看得挺爽的，没说的那么糟糕。",
        "没看过多少智斗番，反正这番里妹子挺可爱的",
        "无聊可看",
        "糟糕的动画化，天国的第二季。",
        "制作人员大力加强了高円寺",
        "我在7-8徘徊，最後選擇了7。\r\n簡單來說就是感覺帥是帥，但刻畫得有點太過刻意，而且整個片子越看越怪...",
        "看男主装B！",
        "抛开智斗这个标签，体验还是挺好的，路哥是最喜欢的男角色之一",
        "动画本身还不错，就是之前吹太高了",
        "装的太强行",
        "他们也没装什么逼，看不出来什么智斗，清隆的人设倒是令人眼前一亮。",
        "路哥帅",
        "装逼的时候很淡定的样子真不错",
        "乳量还有瞳孔真的太诡异了，不过总体来说看男主装逼还是可以的",
        "话说你们为什么会觉得这是个智斗番啊？对这个番最大印象是此番完结的时候诸多杂谈up主开喷，为喷而喷，一个制作水平无功无过的番，抓住了重点把“爽”字做满迎合市场，就被喷弱智剧情没逻辑然后体无完肤，当初监督如果照本宣科按照小说做出来，众人肯定又说是毫无亮点的平庸之作，做动画难啊。",
        "女主还行 这剧情该怎么写下去....",
        "智斗虽然不想，但是很装逼很爽很??",
        "纯粹是因为男主的性格看完的",
        "棒读范本！",
        "想看原著，据说比动画要好看",
        "可惜没第五卷的剧情，小说看的挺入迷的，虽然最近几卷在智斗上都不给力（11卷止）倒是恋爱描写越来越不错了，目前喜欢帆波",
        "魔改了一下，不过作为动画效果还不错",
        "校園推理((?\r\n無戀愛成分((?",
        "中二装逼的气息扑面而来，不过一众配角及反派还算有趣，就是各种一脸深沉苦大仇深实际上却和小学生的“今天我们就要和XXX决议生死”实在尴尬的爆笑到出戏啊喂，并不乏味的轻改",
        "也就无限轨道的人设值得prpr，剧中其实智斗很一般。PS：卖肉倒是卖得还算不错。",
        "还可以，一口气看完也没什么负担",
        "有点迷啊，伏笔埋这么多，然后第一季就结束了？！",
        "设定和剧情还是有趣的，诡计合格，演出和细节欠打磨",
        "17年七月追番，装逼就完事了，听说做的没有原作智斗好什么的，但是没有看过原作。制作组给的福利也不少，情节发展虽然少了些悬念反转但起码故事讲清楚了。",
        "论无超能力者的装逼技巧（好想削他）",
        "有机会看看小说，小鹿竟然配了那样的角色啊",
        "制作水准很不错的改编动画，而且作为能吸引人进坑来说动画做到了，至于和原作不同的部分我认为是加分点，但是很多原作党应该会很不爽吧，之后小说那边打算写一下评论~",
        "社会我路哥",
        "人设不错，但是所谓智斗部分完全不够格，有些地方还莫名其妙，反而显得睿智",
        "青春装逼系，对于人际关系还是一定程度言之有物",
        "看的时候还没补小说，不然可能会给更低的（及格）分。至少在当时看得很开心，配得上7分。\r\n班级人数缩水、删除惠的戏份说明动画制作完全没有考虑第二季的事情，那么个人觉得TV从宣传小说的角度来说是合格的，毕竟被动画化的剧情还属于铺垫阶段，远没有原作后期的展开精彩。也就是说，前三卷路哥总是在装暗逼也是本作在众装逼题材动画中分数偏低的原因之一。栉田黑化片段的表现力不错。",
        "画面很好，剧情不错，搞不懂很多人吹原作，我觉得原作也就前几章还不错，后面的推理智斗情节就是小孩子过家家，经不起检验的。",
        "制作质量感觉有点粗糙",
        "看路哥装逼",
        "设定不错，但是作者才能有限，没有精彩的情节设计，比较一般。",
        "路哥牛逼！小说很好看",
        "栉田桔梗两种性格让我印象深刻，有生之年能看到第二季吗，不行只能看原作了。",
        "电波比较对。",
        "菜鸡互啄。但是对衣笠的日常和人物刻画还是特别喜欢。当爽片看看还行。",
        "喜欢男主的声音=w=",
        "二的不行，逻辑不清，但还是被帅到了",
        "对比小说而言太赶了，故事完全没有讲好。设定很吸引人，内容感觉缺陷和漏洞很多，感觉毫无智斗。完全靠人设火起来的////小说也看了7卷，感觉也不行啊，可以抛弃的作品了。",
        "一口气看完了 节奏优秀7分推荐水平。",
        "人设邪门的挺有趣...厚黑学指导动画",
        "纯动画党。实教其实有很多可以挖掘的内核，但是制作组的选择是一个装b、卖人设向的故事，对于情节发展的关键节点描述与情节发展的顺畅性、人物心理与行为合理性基本采取一笔带过能省则省的态度，而更多的把笔墨放在了悬念设置、装b环节与妹子上，作为爽番是合格的，每集确实都有让人看下去的欲望，结尾一定会设下悬念；缺陷则是呈现出的智斗还是略弱了。以及时间线和人物关系发展稍显混乱。",
        "让一下,我要开始装了[12话篇幅还是有点短啊很多伏笔又还放着,可以期待一下后续?",
        "社会我路哥w",
        "挺可惜的，开头很好，可惜因为是小说改编，前期的剧情并不精彩，男主装逼过度了",
        "里面的设计还不错, 然而轻小说的缺点就是未完...未完...坑",
        "2季25话",
        "能看的轻改，珍惜珍惜",
        "小说的推理还是写的可以的，动画的画面表现不错，但剧情较快，有点强行带入剧情的感觉",
        "衣笠还真的是很喜欢写扮猪吃老虎的男主……这篇看挺爽，无限轨道的作画还原到这程度也算还行吧",
        "一直想看路哥装逼，看到第三集才稍微有点露头，希望有第二季",
        "人设比较讨喜，剧情不扬不过，但是事件相互之间联系淡薄，缺乏完整而清晰的成长过程。人物塑造比较单薄，尤其是最后男主内心独白那一段简直看得尴尬癌都要犯了，感觉铺垫还不够。",
        "男主冷静的像机器人一样",
        "剧情还好，人设优秀，眼睛是真漂亮啊。但是装逼式的作品，如果没有多大内涵的话还是不愿意打高了。",
        "妹子萌，路哥装的一手好逼，作为轻改还算踏实，几段下来悬疑感制造的不错。与之相对，结尾收束不完全，伏笔太多，主线凌乱。分镜、作画与演出平庸。",
        "还可以，b装得很足。",
        "呃 没看弹幕的时候感觉挺好的。。",
        "剧情真没那么神，不清楚为什么会火",
        "福利插的太刻意了",
        "快来看，我路哥又要装X了！",
        "85",
        "先看的动画后来补的小说。没补小说前可能能给到8分，补了小说后作为恵党只能降到7分了，恵在泳装回的所有裏仕事以及后来的水泳嬉戏戏份都让给了堀北，小说党非常不满意！！单论动画编排的剧情看，重头的小岛求生篇复原的还算满意，再次重申，作为恵党相当不满意动画的编排，所以12集预告为了达成粉丝夙愿才会点名恵是ヒロイン吧233~",
        "还是人设和剧情设计不错,不过智斗还是小儿科,中二闹剧",
        "人色好看",
        "抛开日本高中生这个设定，感觉还行啊，福利那么多，女生都那么可爱，还能看路哥装逼深藏功与名2333",
        "还行。智斗部分放开不说，几个人设那是相当喜欢了。",
        "龙傲天",
        "路哥你好，路哥再见，欢迎来到实力至上的教室，故事还不错，跌宕起伏，路哥挥挥手，留下功与名，虽然能想到结局，但是却猜不到过程，就像柯南一样，其实还是挺好看的，不过故事设定和规则有些复杂，不仔细看还会影响剧情，这一点还是有些烦的，另一方面坐到的作画和人设都很不错，可以说是galgame水准的，值得一看的番",
        "故弄玄虚的典型作品，好像很高深，实际上只是在讲述一所稍微诡异的学校日常罢了。不过不得不说气氛渲染的确实不错，节奏控制也很优秀，一口气看完并不觉得无聊。",
        "考虑到有第二季的可能性微乎其微这一点，这剧情改得相当不错了，比原作小说观感要好（小说中男主第一人称的碎碎念实在是太做作了）。/ 7（装逼-+貌似与智力没太大关系的智斗+结尾完整）",
        "满屏欧派差点吓死我",
        "动画改的莫名其妙",
        "其实不看原作的话，在只有12话的容量，想改编也就差不多做成这样了...动画对路哥性格上表现的还不错，但智斗没看点，魔改部分又无法让部分党派满意",
        "看在奶子的份上",
        "7/10：能从千篇一律的装逼轻改套路里稍稍跳出一点都已经算是成功了",
        "说话都一股B气",
        "路哥太帅，设定很有趣。不过动画的节奏真是硬伤，什么都想讲，什么都铺开了一点，但是什么都没讲。还有一些完全意义不明的福利。。",
        "社会我路哥，期待第二季",
        "没看原作，看起来还行，其实我就是喜欢黑长直而已",
        "一口气12话，总之有趣的后宫向先食之",
        "设定还是比较有意思的，满满都福利，没看过小说，光看动画做得还是不错都。只是里面的桥段都略low，日本都中学生怎么可能只有这点实力呐",
        "这种番看得不多的人会骂剧情蠢，看得多的人又会嫌剧情老套，不应该带脑子看，怎么分析都会出 BUG 的，还好我没有脑子\r\n\r\n永远相信路哥",
        "有点微妙...真的有点微妙..",
        "感觉还行。就是动不动容易被小说党剧透。",
        "人设比原作好，塑造也还行，细节处理差了点，总是在不必要的地方魔改，剧情太过于平铺直叙，多点演出和分镜会更好，智斗的标签贴得太主观，原作还是偏氛围加感情描写为主的。",
        "看着很爽的装逼番",
        "人设好评／男主声优好评／细节差评／节奏差评／改编差评。不过这个本来就不太适合动画化？",
        "岸诚二的系列永远是纯看动画会很精彩, 再去看原作会发现完全不像一个故事... 男主在动画的表现其实比漫画里可能更好一点, 但动画还是有很多细节以及叙述手法的改变的. 都挺不错的...",
        "不管怎么说，现在的我年纪还小，所以就喜欢无形装逼。",
        "总体感觉还不错，卖肉和装逼都还算到位，剧情本身也比较流畅，长度也还算合适，12话的动画里面几段小故事都还算OK。但硬要说的话故事性也没有那么强，毕竟是智力向的装逼，只要不是特别厉害的那种反转什么都会觉得也就那样嘛之类的。卖肉虽然不错，不过几个妹子的角色性都有点弱，太强调男主了，互动没有什么意思。有点可惜吧，后面有空会补小说看看～",
        "最后一话还是差了点意思，而且最后也没能止住崩坏……看了眼BD首卷销量，二期无望了，可惜啊",
        "至少我看下来还行吧，倒没那么差",
        "所谓的校园斗智轻改最后做的一股有头没尾很跳戏的感觉算是大失败了。亏得之前还很期待。就算是宽容点也有明显的硬伤，没法过脑子。作品智商不能超过作者就是这么体现。",
        "看路哥如何力挽狂澜",
        "看过小说,感觉动漫比不上小说的节奏呀,动漫里少了心理描写就变得不有趣了",
        "最后一点被圈粉，至少让我有了想看小说的欲望",
        "emmmm就当爽文爽一爽吧，有些地方真的是逻辑讲不过去",
        "剧情有点迷，节奏有点快，不过作为营销作可以理解",
        "改的有点过分了，明明射惠主义好",
        "才知道原作作者是写晓护的…知道了这个后才发现风格谜之相似，动画总体还行",
        "小说相当精彩，动画剪辑有点太赶节奏，岸诚二的魔改到第四集都相当不错，调整了剧情顺序，关键细节一点没少~~~第七集这个卖肉是在干嘛- -，原本只是4.5里对轻井泽的刻画补充，拿铃音替换了轻井泽有点说不过去啊0A0总体魔改不过分，最后一幕路哥死鱼眼莫名带感~~~",
        "在动画中我看不出主角是怎样的天才，但我看出了除了围着主角的几个人以外都是智障，所以不要带脑子看。事件的解决手段也不算高明，每个大佬都被描写得很牛，但是实际上他们的手段都是称不上高智商。说了这么多，还是有出乎意料的地方的：最后一集赢的办法居然就是改名！改名？改名？！什么勾心斗角都是放屁，这就像杀人案件中的嫌疑最大的双胞胎都有不在场证明，本来想看到底是什么厉害的作案手法，结局却告诉我凶手是三胞胎！",
        "总觉得动画做得没什么表现力",
        "不得不承认的是看的很爽，但是整个一季追完回头看看时，路哥只是一个人在一群菜鸡中装逼罢了，对于除他以外的角色的人物塑造的严重缺失，使我不得不有这种感觉。还有就是埋的很多伏笔都没解释清楚，作为动画党来说感觉就是好像很厉害但还是什么更深入的情报都没能知道。枉我刚开始看时这么期待这部作品",
        "很有想法的魔改，将一捆合格的厕纸改编成合格的厕纸改动画也不是一件简单的事情。",
        "说到底还是个爽片……",
        "有点中二，路哥二五仔",
        "比原作高了一个级别",
        "还行吧，人物都非常美型，光凭这一点就能看下去，除了最后一集有点崩外。另外路哥这类型看起来还是挺带感的。",
        "新番中的一股清流",
        "（大概是因为魔改）有点高开低走的味道，剧情发展完全跟不上设定。其实事件如果能有更清晰地描述应该会有不错的观感，实际上却有些蜻蜓点水的味道，只能让人粗略地理解事件的开始与结尾。角色塑造乏善可陈，唯一的亮点是小鹿CV的腹黑。男主最后一段的独白终于点题，如果有二期希望能有所改进吧。",
        "20170619——剧情，插画\r\n20170711——第一集感觉蠢蠢的，人物也没有完全介绍出来的样子，期待后面的发展吧\r\n20170930——全程都蠢蠢的不是吗，但是作为广告片的定位还算尚可",
        "还行，能看到动起来的惠就不亏了，但还是那句话建议去看原作",
        "路哥：惊不惊喜，意不意外？",
        "可以剧情有点弱智。总体还好",
        "前期观感比后面好。很多地方解释得不是太清楚，砍剧情太多了？冷淡系男主啊。。。草食系的变种？",
        "挺有趣的",
        "不是很对电波，设定本来不错，可觉得人物有点幼稚了，还有最后策略之类的不是很有趣",
        "等了十几集才看到路哥装了一个小小的B",
        "虽然动画改了确实有点恶心、节奏也确实快了点、一些部分也被删掉了，但总体上还算不错，对先看动画的应该也没啥影响，毕竟动画也有动画的好处嘛，不过最后还是强烈建议看小说。",
        "大佬我路哥，套路真多，你是真皮。",
        "其实很想问日本的教育政策到底怎么了，各式各样的奇葩学校出没，暗杀教室，狂赌之渊，这一部，渍渍渍。",
        "想要刻画一个强大的角色，但是刻画的不够充分。",
        "我就爱看路哥装逼",
        "比等边三角形还稳的路哥",
        "配合第二季二刷2022.9.5~9.12",
        "扮猪吃老虎",
        "第一话感觉挺有趣，看看后面如何",
        "??????",
        "铃音形象崩坏，差评！",
        "个人尤其喜爱的神秘感\r\n作为季番有崩坏的可能\r\n意外中意男主的声音\r\n渐趋平淡",
        "除了中间有一集有点问题，其他的对于看过小说的来说就是有点平淡，其他没什么问题",
        "可以可以，向路哥低头",
        "剧情不论，观感还不错",
        "人设喜欢＋1分",
        "其实挺好看的，但中后几集有点无聊ABCD班级的事情交代的有点让人乏力，除了爱里比较可爱以外，其他人就都拉着脸了要不就是戏份不足，至于推理就是所谓的装逼部分，我个人没什么太大的要求，只是想多看点学校生活上的东西。",
        "部分剧情的设定和演出较尬，总体上还过得去，最后稍微有点感觉就结束了",
        "把校园塑造成一个社会的缩影而描写其中的明争暗斗，勾心斗角，主要看点还是心机，确实比较有意思",
        "虽然形式大于内容，但我看得还算挺开心的",
        "各种设定槽点很多 细节有点交代不清 很多地方细想也就那么回事 表现不出路哥的实力 不知原作小说是不是好点 中间福利回非常无趣 总体来说还算值得一看吧 路哥装逼也是恰到好处不会令我反感 然后除了对胜利的执着之外 路哥这种也差不多是我理想的性格了 可惜实力不够无法像他这样装逼",
        "取其糟粕去其精华的典型",
        "别类龙傲天，12集看下来感觉背景介绍太少，动画看起来也没觉得故事手段特别吊，如果有下一季希望能把伏笔好好填上吧。",
        "烂尾至上主义的衣笠",
        "本来是冲着智斗这个标签来追的，然而看完后感觉本片的最大亮点就是妹子们的人设了，至于智斗真的没看出来。",
        "本季度最强男主？",
        "男主人设是一大看点",
        "装B至上主义",
        "剧情很有潜力，但目前各班冲突尚未展开，许多人物动机还不明朗，形象还未刻画完全。目前进度只是个故事的序章，只能看看路哥低调装逼，女主花式被推上前台。",
        "题材有趣，动画改的不太精彩，会有想去看小说的欲望",
        "全职：玩战术的心都脏。可怜的堀北，还是惠好。",
        "还是比较喜欢路哥这个属性的男主的。",
        "一直以为是堀北是冷无缺属性，最后发现路哥才是。不同于一般的套路轻改，这部作品值得一看。",
        "基本上还是比较无聊的，分全给男主。",
        "社会我路哥人狠话不多；佐仓大法好；东山大法好",
        "YOU要成为最完美的分子机器吗？",
        "单看人设画风是这季度最喜欢的，剧情节奏算不上酣畅淋漓但除了第七集以外基本都能做到不无聊。男主配音不太喜欢，跟刚睡醒一样，催眠效果很强...",
        "装逼密度不够，装逼质量也不够让人兴奋，复读机弹幕常驻",
        "忽略其它方面，就改编而言还是不错的",
        "人物性格塑造略有不足，剧情推进尚可。推荐·7分",
        "画风和里番蜜汁相似 学园3 学园催眠奴隶",
        "低调版的龙傲天校园生活",
        "也就那么回事 动画不像小说 细节多了节奏慢季番装不下 细节少了看不懂进度赶 只能用来给小说导些流量",
        "最后两集还行",
        "二周目",
        "计谋很有意思",
        "本月轻改动画质量偏高，本作在前三集表现不错，四集漏洞满满，待其后之表现。\r\n--------\r\n然而后面惨不忍睹。。。我只想要ed的人物图！！",
        "看完有个感觉，就是所有人怎么都那么谜啊？说鹿哥是个谜也就罢了，但是这作大部分角色我都看不懂，只能看到现象看不到本质。这种偏装逼的感觉其实我看的很爽，感觉不是个问题，不过这么多深邃的装逼，究竟是深谋远虑的设置，还是作者缺乏对角色的刻画造成的巧合呢？",
        "你咋不上天呢。//轻改男主的逼被装到了新的高度。",
        "本来想给7分，因为第七集实在是ZZ。不过最后的铃音害羞脸太棒了。所以多给了一分。我爱堀北铃音.jpg",
        "我不是原作党，看法只针对动画：七月番我只追了prpr和实教，追实教无非因为是b站超高人气以及貌似有趣的设定。一口气看完前五集不得不说设定确实有趣，然而正是从第五集起剧情开始变得飞跃，开始侧重于尔虞我诈的所谓“智斗”，然而说到底无非是制造矛盾让面瘫男主装逼解决然后把功劳甩给别人。这样的处理方式使得这作品无法成为一部励志番也无法成为一部严谨有趣的智斗番。反而让人怀疑作者是不是只想输出每集标题的观念。",
        "啊路哥他不低头",
        "真的服了，本质黑帮械斗。",
        "第七话看完后很无语，扣一分",
        "挺有意思的，继续追",
        "留坑待定评价"
    ],
    "8": [
        "打八星不是力荐，只是我很喜欢\r\n详细到每个班每个人的设定让设定党感到满足",
        "动画当乐子很有趣，抛开逻辑不谈，逼格的氛围拉满了~",
        "是来看校霸的\r\n但是喜欢惠和路哥这对\r\n是第几季最后哪集来着，路哥说自己会不会对惠发生除了利用之外的情愫我就知道，路哥逃不掉了hhh",
        "没看过原作，以纯动画党角度看，是不错的作品。私喜欢这种角色和背景的设定，作画水平在线，智斗基本逻辑无漏洞，强推。",
        "女孩子就是喜欢龙傲天装逼",
        "路哥确实很装逼！",
        "剧情一般5分，但是氛围好，给人一种不是剧情不行而是初窥冰山一角的..错觉..？6分，某个女性角色人设合我xp加两分",
        "算是我早期看的一部番了，还算不错吧，但主要出场的其实除了男主其他人的设定太普通了",
        "高中重新开始看番的第一部，也是这部重新点燃了我的中二之魂，小学时候消失的“我是特别的，与众人总是不同的”精神重新因为路哥找了回来哈哈哈哈。“社会我路哥，人狠话不多”现在看来又尬又傻的口号，当年挺喜欢挂嘴边的。",
        "当年很喜欢的装逼番，男主人设让人眼前一亮。",
        "虽然现在风评一般般 但当年我是真的觉得很好看的（本人真的不太挑。。。）",
        "开始看的时候，觉得主角把人当工具的态度让人不爽，几乎无法带入。习惯这个设定后，看主角装逼还算有趣。最后，总感觉哪里有bug，但又说不出来。",
        "有生之年居然有第二季",
        "很爽",
        "就是爽，社会我路哥，死鱼眼赛高！",
        "就算是天才也是问题少年",
        "说实话，第一次看到这个题材时觉得蛮新颖，感觉动画很好地让观众代入，去思考，不过更多地还是佩服主角路哥的智慧",
        "动画改了小说设定，不过很顺眼啊",
        "op好听，但偶有作画崩坏，动画由于节奏问题对原作进行了一些改动，带来的是部分极端原作党的谩骂和优秀的观感，完完全全照小说改编的话其实观感反而不一定好（女主第四卷出场）",
        "很久之前看的动画，当时只能说是被男主的智商惊艳到了，各项全能。后来看了小说，小说是以男主绫小路的心理为视角进行叙述的，与动画略有差别，但是动画还是很好看的，能够看出有智斗的成分",
        "2017.07.13-2017.10.02 198.8sc",
        "路哥a呀",
        "爽就完了",
        "嘛，智斗启蒙咯",
        "8.45。智斗虽然挺那啥，不过故事很吸引人，从头到尾都看的非常入迷。男主的B格确确实实演的很好，女主和诸多女配也都描绘的非常富有个性。简单来说，就是剧情虽然降智了一点，不过观看体验却奇好无比。",
        "强加了一些情节给堀北，不过还是值得一看的",
        "作为一部独立的校园爽番，其实达到目的了",
        "一言難盡阿",
        "看了两遍",
        "动画党，观感还不错。这番设定一开始感觉像笨蛋测试召唤兽，不过更激进一些。第三集胸印指纹的操作还行但第七集强行福利插入差评。最后几集悬疑篇不错，大概还是我想太多了，没想到真相就是这样直白，路哥操作牛逼。弹幕有刷觉哥的，感觉不一样，觉哥有点玩世不恭的感觉。还有这番奶子都好大_(:3」∠)_",
        "总之就是很爽，感觉又很好看，反正就是很喜欢",
        "据说是魔改严重的惨番，我是动画党，没觉得剧情很无聊",
        "一股有哲学气息的后宫番，装逼，骚操作，人物作画相当可以，可惜后面第二季不一定能出了",
        "动漫还行，小说更好",
        "爽了但没完全爽",
        "在当时挺新奇的，而且路哥角色很喜欢",
        "8+",
        "动画和主角的设定都是我喜欢的",
        "可惜没有继续了",
        "还可以，画面体验没的说，最后一段教科书式装逼，看智斗的b站标签都下了怎么还在说",
        "人狠话不多，校园我路哥。人物设计很有意思",
        "看什么绫小路，看一之濑！",
        "感觉还行啊，b站给的评分都那么低了哈哈哈，没看过漫画，觉着动漫也还行，反正我不介意，恋爱什么的没觉着，男主装逼到位",
        "OP是ZAQ桑作词作曲，而且画面感超神啊！\r\n主要是监督岸诚二在动画改上有点失败。剧情一般，不错的设定，在b站成为17年7月霸权番的确是有道理可讲的。",
        "典型的心理战题材。但是读过小说的都看的十分生气吧...",
        "有被最后那段独白，吓到",
        "可惜第二季的可能性基本没有了",
        "个人感觉勉强还算可以，至少开头还不错，不过后来确实有点，难以表现，所以转去看小说了",
        "终于集齐校园四霸，差点让评分给骗过去，要我给排个序……我打算以对“人”的使用/利用作为标准，路爷第一，咲太第二，大老师第三，奉太郎第四",
        "剧情相对有新意，人设不错",
        "重温一遍，男主人设确实不错，但我看一遍之后觉得动画魔改得太过，莫名感觉有什么不对劲的地方...",
        "好看。",
        "后卷更加精彩，期待",
        "绫小路在小说里很强啊！动漫里太低调了，不过我记得有一话是掐铃音的腰，好邪啊！()",
        "看到衣笠彰梧有点眼熟，百度了发现是晓护的作者，嗯。。。很爽就是了，但是太短",
        "首先，我没有看过。（小说）。看过原著党对动画的怨念后，我个人觉得动画中所演绎的绫小路清隆这个角色很和我心意，永远都是一副无动于衷的冷静姿态，不喜欢在人前表现自己，每每漂亮地解决一个难题之后却事了拂衣去，匿于边缘欣赏大家为某人的功劳举杯欢庆，将他人玩弄于股掌之间。这大概就是我中二时期所憧憬过的角色，没想到自己的臆想能够与他人的臆想重叠，于他人手中创作，并被搬上银幕。",
        "这番在b站看 莫名其妙被弹幕和评论剧透了一脸，简直防不胜防。",
        "动画其实还不错，看过小说的人会自动在心里弥补一些动画中不曾提到的细节，就好比玩过cc之后看动画也会忽略很多细节，因为其实已经了解了整个故事的细节，很多东西接受起来都容易得多，这个时候反而会将重心放在能动的动画本身去欣赏。",
        "社会我路哥，人狠话不多",
        "比不上死亡笔记但是也已经很好了",
        "节奏稍快但不拖沓,作为轻改而言表现还算中肯，但有的剧情存在逻辑错误，让人看得有点脱戏，但整体而言表现还不错",
        "男主装x还行",
        "还有很多潜力，节奏不错。",
        "社会我路哥，人狠话不多",
        "这结尾。。有第二季吧",
        "路哥",
        "看得爽就好",
        "哇，好适合一口气看完，路哥人设是最棒的部分。画面音乐算是中等偏上吧，剧情整体上还是没超出猜测，比较中规中矩。作为轻改这样的剧情想12集就完全铺开实难为人了些，显得有些仓促。整体上还算值得一看，期待能有下一季，毕竟还是有着不错的设定。",
        "只有我一个人觉得节奏比轻小要好些么？虽然故事线由于剧集的缘故没有开展，但已经足够减少铺垫了，腰斩的话会伤心的……",
        "很有趣的轻改动画。",
        "从晓护开始就很喜欢衣笠彰梧的剧情和人设，只希望这部不要跟晓护一样烂尾www",
        "我觉得还行",
        "这样子的男主个性挺少见的，社会我路哥，一路黑下去。",
        "堀北铃音是我老婆",
        "有趣的动画就是能让认人一口气看完不费劲，舒服~一个超级天才躲藏幕后操控战胜顶级天才，这动画把扮猪吃老虎演绎到极致了。",
        "从最开始岸诚二是堀北党，作品卖肉为噱头，就已经决定了这个剧不可能成为神作了。如果老老实实遵从原作还可以，细节好好做，让原作党看到诚意，动画党看得舒心，只不过岸诚二这回彻彻底底玩脱了……EP7日方粉丝彻底抵制就可以说明很多问题了…不过路哥的CV让我很惊艳~月色真美倒没什么感觉，没想到配路哥配的这么符合角色设定ww~本人小说党，小说很棒~另外射惠大法好。",
        "改铃音感情线（？）好，谁他妈想看须藤的感情线啊",
        "这种类型我很喜欢。社会我路哥，人狠话不多。社会乱不乱，路哥说了算。",
        "果然还是原作比动画的刻画要细致一点,最后一集最后一幕路哥终于装了个逼哇",
        "小说不得不说是真正的神作，完美地结合了校园生活与智斗，不乏引人的趣味。动漫虽然有些唐突，但还是比较合适地再现了小说的精神。无论如何，《实力教室》都是一部不可多得的好番，论为7月新番前3名不为过。",
        "还是值得一看的",
        "略微改编，不过算是用心在座，整体还算满意。（PS：有时间的话建议去看看原作，不过原作和动画里的男主感觉就是2个人……）",
        "来二季就好了",
        "相比小说我确实更喜欢动画男主的人设 制作组确实做到了能让非原作党开心看下去的水平 虽然被原作党骂的很惨hh",
        "不知道原作的情况的话，绫小路最后的独白还是非常的震撼的。",
        "我没看原作小说看的动画，就我来看，动画的观感很不错，轻改动画，显然不是一件容易的事，岸诚二这把改编整体节奏还是不错的，魔改受篇幅限制，可以理解。",
        "对装逼无感，但是故事没有让人失望。",
        "截图截图！",
        "居然是本月目前为止唯一没翻车的？",
        "社会我路哥！",
        "这个动画出色的完成了推销小说的任务，很明显会有人因为看到结局就会去买小说，人设好看，眼睛尤其好看。小说的人设是无限轨道，是个不错的黄油画师。",
        "画风不错，剧情虽然有些拖沓，但悬念足够。为了剧本给8分，求第二季。",
        "挺期待第二季的~",
        "実力至上主義（実力あるとは言ってない） 给シュンサク 加一星",
        "pr小鹿、prMAO、pr小松、pr高丽菜；难得算是维持住了tomose的画风",
        "堀北最后那些脸红我收下了（",
        "又一装逼番，又是套路～最差的班级通常都是最叼的，通常都是大佬常驻的班级——！",
        "感觉还可以，观看时一定要关弹幕",
        "画质，画风都不错。女主的塑造很形象，值得一看",
        "补完小说发现。动漫就是捧读啊，",
        "一个没有第七集就可以称得上是佳作的番剧",
        "在这个季度里算是不错的了",
        "就目前进度来看，重新点燃了我看番的热情，已经好久没好好看过番了，希望后续剧情不要让人失望",
        "bgm重要性，改动也有改动的好处",
        "感觉还不错",
        "建议看小说。动画目前来说智斗还未开启细节删了很多，但还是不错的。",
        "有趣！",
        "小说剧本改的好的话足以给八分甚至九分。前两集有点慢热，部分细节处理不够令人满意。暂时给七分"
    ],
    "9": [
        "小说版我没看，但和漫画版的性格完全不同，有种幕后黑手的感觉，很帅",
        "节奏很棒，第二季有消息啦！",
        "一个个的全是腹黑，表里不一，能赢全靠男主一人",
        "只看完动画过来评价的，我觉得这部动画做得挺好的吧，怎么也能有8分的存在，就是希望有第二期。",
        "虽然和原作有出入导致难以有后续，但是无人岛上路哥惊天操作实在是让人直呼过瘾",
        "一口气看完了 剧情优秀",
        "哎哟卧槽，路哥牛逼，什么时候可以出到天台那一集啊",
        "笨蛋测验+春物，再加点冰菓的感觉？（大雾）",
        "男主的种种宣言和价值观，很现实很理智，个人非常喜欢。虽然逻辑上有一些槽点，但装逼装了个爽就行了。黑毛女的耿直，黄毛女的腹黑，感觉都挺萌的。",
        "期待第二季",
        "冲着无限轨道跟“春物”去的，没有失望。\r\n\r\n这是今年第二好看的动画吧！！",
        "剧情张力表现充分。东山大法好！",
        "我永远只爱坂柳有栖.jpg",
        "后期作画不太稳定。",
        "金发 / 白丝"
    ],
    "10": [
        "七月霸权番",
        "轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱",
        "校园四霸:绫小路清隆\n都是路哥的工具人\n后排靠窗王的故乡",
        "妹子好看，几个妹子都不错，以及男主的全程的平和描述性语气，我就喜欢这种居高临下的诈骗师风格装逼。看到你们都在努力而我在摸鱼，我就欣慰了，现实生活我也是这样的。虽然名字起的有点对不上，另一个缺点是故事进展太短什么都没展开，作者的构架可能会是作品毁掉的导火线，不过目前还是非常期待后续",
        "只能说动漫塑造了一个女主，后来看了小说之后发现ku北并不是女主。\r\n感觉动画就吸引新人这个目的上，他是达成了的。那会也真的很喜欢这种装逼番，分就当夹带私货了",
        "我没看错的话动画就改了一个地方而且情有可原",
        "意料之上的有意思，听说被魔改了，只看了动画的表示可以接受",
        "喜欢这种风格",
        "男主女主都很好看哦，第一集看男主真的好普通的说，就是长得好吧，然后第二集以后就一直装/逼，然后个人对路哥隐藏实力这件事感到无奈吧，把功劳都推给别人让别人被拥戴，反正我本人接受不了，当然，这只是我的个人观点，仅供参考，cr.",
        "大赞，小说也特别棒",
        "目前在追  看了一集还不错"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75
    ]
}