{
    "1": [
        "拳打四大名著脚踢寄生兽是吧？ 差不多得了",
        "滚",
        "一句话，右翼法西斯作品必被扔进历史的垃圾桶，钉上漫画史的耻辱柱",
        "垃圾",
        "终于开始进入",
        "应得的",
        "第三季已经播完了，该补了",
        "只要@whitelyn ID凛 这个反复引战反复带节奏的人间之屑在这个网站的一天，我就会锲而不舍的给巨人打1分，而且要注册小号打。这场厨黑大战本来眼看就要平息，他又出来上蹿下跳，我实在受不了了。",
        "1分不针对动画。",
        "泽野红鸡",
        "牛逼",
        "一个结局让前面所有的操作都全部木大 经典的全面崩塌 # 这季度的文戏不高不低但是比上季度好，最后一话的“四个月时间”“两逗比互殴”还有“团长回应群众的声援”都有种梦回第一季的感觉，冲着这个给个情怀八分。不过下半季度留到明年有点蛋疼，时间间隔会减少热度这点第一季已经试过一次了啊，剧组不长记性。",
        "智障政治戏",
        "千言万语化作一句：\r\n狗\r\n屎",
        "被二次元吹上天了"
    ],
    "2": [
        "反人类大作，为自己看过的眼睛和曾经抱有的期待而默哀，个别话数过于优秀加一分",
        "一部自称反战的作品...结果却是右翼反战败\r\n暗地里洗白二战法西斯和侵略战争，令人作呕"
    ],
    "3": [
        "为王政篇的彻底展开做一个过渡的篇章，制作水准较前两季有所下降，集集的节奏有好有坏，在本季的地下室达到一次情节上的小高潮之后剧情略有下滑，后几集回到应有的水准，在老团长的回忆之下这些秘密似乎终于重见天日，也理所应当的得知“地下室”这一重要地点将会是剧情集中爆发式展开的关键，随着艾尔文的带领，调查兵团的夺回之战也算是拉开序幕。",
        "第7集应该会狠狠的干一仗，来吧，期待已久的动作分镜"
    ],
    "4": [
        "wit跑的好",
        "能把政治描写能在差点吗？当然能比如说86",
        "相当于来说",
        "这一集全程黑三立，生气了",
        "分镜和演出真的不咋样，剧情倒是挺出人意料的",
        "观感巨零碎的一季,不知是否是删了漫画中的部分细节,很多点都只是浅尝辄止,而重头戏的处理又自相矛盾,这么单薄的群像不如删点人物,着重刻画几个.....最后......这一季连op都不好听了"
    ],
    "5": [
        "第三季前半和后半放在一块评分或许更合适一点",
        "动画：8 个人：-2",
        "要不是nt结尾可以给9分",
        "5分留给制作组。金玉其外败絮其中，一部作品怎么可能分割开来看，自欺欺人而已，从剧情向着地鸣发展的那一刻起已经注定不得善终，但没想到是这种史诗级大烂尾，货真价实的从芯里烂，烂的真够彻底，JSC你真是个贱人，玩的一手历史虚无主义，否定了所有人和他们行动的意义，到头来就是一场闹剧，你毁掉了整部作品，你让所有人的努力和付出变成了最大的笑话，你成功的恶心和伤害了所有观众",
        "看在霸权社的份子上",
        "王政拍得和儿戏一样，还扯出什么家族与生俱来不可改变的优势更是无语至极。好在这些并非核心，后期大家都在抗争神的安排，观感好转。",
        "制作水准急剧下降（画面对面S1.2糊糊的，甚至有多处崩坏），内斗实在无聊（日本描写政治斗争水平不高），对于我这种S1.2都看过3遍的巨人动画党来说确实很失望",
        "没有巨人看就更没意思了，政治斗争啥的是真一般。（2019-01-17）",
        "一惊一乍吵闹割裂，处处想用力结果什么也讲不清，文戏还是一如既往的僵硬，没到戏剧性场面就动不动摆出一张司马脸看着真烦",
        "平稳。看过一点漫画的表示基本符合预期。||2021/4/14更新：将巨人的全部动画降分，暂时不给出客观评分，后续变更视情况而定（）",
        "王政篇改编实在让我不满意，无论是人物塑造还是剧情都有相当程度的缩水，部分作画也有赶工嫌疑。这一部分绝对看漫画更好，暂定7分。等明年看完玛利亚之墙夺还战再调整分数吧。//2021年4月烂尾了，5分拿好。",
        "没前两季好看",
        "节奏莫名其妙……"
    ],
    "6": [
        "应该是三刷// 音画效果不错，但不知是不是已经对剧情烂熟于心的缘故，总感觉王政篇的剧情实在是过于直白了点。",
        "B+",
        "一部长系列作品的分割放送实在是难以评价，跨作品的伏线回收和主题表达，分割评判实在是太难了。最值得夸的是在爆点的处理上，同样是隔个没几集出个新的信息点，谏山创比大河内处理得好太多（虽然几季下来类似的展开方式让人观感疲劳了）",
        "ep48旁观者不错",
        "与人的战斗，阴谋  揭露了世界的原理，血统论\r\n假的王，权臣掌权。雷斯领主，前王的弟弟派遣杀手多去艾伦，让小公主继承血脉统领世界\r\n阿克曼血统（三笠和兵长还有那个杀手头子），雷斯血统和始祖巨人结合可以操控记忆\r\n和前两季的热血有点割裂吧，个人不喜，暂且扣1分\r\n6~6.5 \r\n继续往下看",
        "前面部分儿科政治，后面部分都围着血统来讲述故事，看着真难受，最后一集倒是不错\n王侯将相宁有种乎？！\n此外，看到目前，从之前面朝大海向往自由到巨人的幕后还是人类，从第一季人类的赞歌就是勇气的赞歌到第三季与人斗其乐无穷，意境差了不止一点啊…",
        "第一主角存在感低到有点被摔摆的感觉",
        "足够热血，制作较为优秀，音乐质量较高",
        "部分人物心理戏和政治戏太过幼稚，烩饼虽然有所简化但制作质量还是肉眼可见的下滑，使得观感十分平庸",
        "虽然是到及格线了 可是能不涉及政治吗",
        "6.0",
        "日后补评论",
        "感觉自己脑子有泡",
        "昏昏欲睡的一季，女王的摔爹才稍微精神了点，总体平淡，还做了大量删减，画面开始贫穷。",
        "6.0/和s4p1并列最烂改编",
        "从这开始已经看出后期崩盘的势头了。不会写政治戏码就不要写",
        "到此为止了",
        "分割放送的前半部分比较一般",
        "这一部分算是巨人里最糟糕的一部分了  谏山创老师自己好像也这么说过  对这一部分不怎么满意  我并不怎么喜欢看打斗的场景  所以比较无感  但是这一部分的剧情确实稍有一点点问题  并不像巨人其他章节当中那么多的伏笔回收  显得平庸了一些",
        "文戏稀烂",
        "王政篇的文戏太儿戏了。44集的战斗槽点太多，文戏观感也很差，虽然想想能理解人物行为，但也只是理解而已。我已经搞不懂艾伦在想什么了。后面几集又特别慢，剧本安排感觉有点问题",
        "王政篇，文戏很多，加了一堆很神奇的设定，动画党看着略微有些吃力，总体依旧挺稳，第11话好评。",
        "如果不是带着解开谜题的心理单独看的话，这个篇章的情节设计问题还是凸显得很明显的，政治戏和心理戏都有点蠢，算是全系列比较平庸的一部分了",
        "补标",
        "这一季主要讲设定，挺无聊的。",
        "节奏挺好。",
        "今井有文满分，这季几段立体机动乱秀，太恐怖了。//艾伦能不能不要哭爹喊娘了，我要死了。",
        "巨人粉 各部分都做的挺好的 王政篇比原作的节奏要更快些",
        "我觉得不行。突然变成刺客信条不说，用一堆新人物新设定解释之前的伏笔，不像是提前构思好的，反而像坑挖得太多不知道怎么填，匆匆地放弃一条线的做法。故事上和前文基本没有呼应，非常突兀。",
        "王族立傀儡王的意义不明，正变过于儿戏，个人认为本篇人物刻画算得上出彩的只有肯尼",
        "人物塑造挺不错，但还是触我雷点啊。",
        "首先王政篇剧情来说值得8没有那么不堪（再怎么说弹丸之国能搞不大动静b38）但这季除了高能的地方画质绝赞下线中，第一季粗线条画风将近绝迹，动画时间线只过了四个月主角团我却感觉好像老了五岁b38剧情魔改其实还行，和漫画区别于兵长的暴力倾向和104的成长感（指杀人）没有漫画深刻。前期政变很精彩了而且改得节奏不错，还和谐了不少和谐镜头，中期水晶宫老头堆设定也能简略点就更好了，女王刚见父的挣扎不该删",
        "揭开了巨人世界观的一季。终于要夺回玛利亚之墙了吗，期待。\r\n“就算不是特别的人，又有什么关系呢？”",
        "一般吧，节奏莫名其妙，吹得有点过了",
        "这政变有点弱鸡",
        "感觉比二期好一点，但还是不如一期（）",
        "难得攒一期看怎么就撞上了最菜的一期？好看的地方还是好看的，拼凑的人物塑造和破碎的情节生硬的逻辑委实观感有点捞",
        "还行8",
        "Season3的节奏其实很迷，把原作非常晦涩的一大段文戏部分迅速过掉，做出了一些不置可否的删改，剧情进展简直是突飞猛进，就结果来说还是值得商榷的。不过最值得吐槽的是这一季的人设。。。你大爷还是你大爷4早点到来吧。",
        "表现力远低预想",
        "剧情发展突然就无趣了起来",
        "除了依稀记得看的时候觉得有点小爽并没留下其他什么，但是为什么要要求更多呢，娱乐就好。",
        "含蓄有余爆发不足，中间有两回有点失望，很多喜欢的场面完全没做出感觉来//商会长儿子的决断、希斯和艾伦的爆发、三人组的夜谈等等都没有做出满意的效果。。。",
        "巨人还真是没排面。泽野能不能少写点傻逼人声，无论插入多完美永远都有出戏感，加上霸权社文戏本来就不怎么样，一听见鬼嚎就得拉进度条。",
        "一开始的气氛渲染还是很到位的，然而没两集就儿戏了，世界观设定都抖出来一下就没意思了，后半描写的配角的几集不错。",
        "Q:把你知道關於某某的事情都說出來 A: 我也不知道，但是(以下略)。 越看越多設定，多到走味了，其中甚至還用了血統這種都合主義下的產物。我實在不能接受分割放送還得記這麼多有的沒的設定，看不起看不起。",
        "分割放送也太影响观感了",
        "再见，我去看漫画了",
        "当时看漫画王政篇是真的吐了，看得头疼，看完这页不想番下一页，动画虽然到艾伦希斯塔利亚抉择的时候性格变化也是瞬间low爆，但是还好吧，不算太难看，蛮好的。",
        "播到一半吊胃口然后突然跟我说没得看了？？？？？？？？？？？"
    ],
    "7": [
        "政变情节处理的不够好",
        "令人震撼的回收各种伏笔，精心布局和剧情发展使得每一集都让人想继续看下去，根本停不下来，缺点就是肉眼可见的缺钱，ppt的场景有点多",
        "做的不错",
        "感觉不如第一季",
        "不太爱看前半段的政论 但后半节奏和演出都很强",
        "必须得说能想到国内的政治斗争是很有创意的想法，但是这一季太不丰满了，有很多东西没展开来讲革命就胜利了，印象最深的反而是那个富豪的儿子引领新时代的决心和关于肯尼的故事。其他的讲的太少了，国内斗争的故事不应该这么短。制作确实还是顶，ed镇魂曲神中神",
        "更加完善了故事背景，虽然是内战，但做的不错",
        "王政篇差不多在铺垫, 政治斗争有点幼稚",
        "记录",
        "政治戏有些儿戏了，缺乏一些厚重的历史感。",
        "7.9",
        "不得不承认，政斗还是很幼稚的",
        "很好看，三季水平都在线",
        "第三季除了前两集，王政篇好看的地方偏少了一点",
        "王政篇我感觉相比其他篇章有些普通吧，不喜欢的主要是兵团政变那里有点太随便的感觉，要是这里的剧情能够更好的处理就行了",
        "undefined",
        "政变那一段它太优秀啦，情感铺垫的很好//为第二部分打响了前奏//十五岁肩负重担是什么概念？//初代的王竟然希望巨人胜利，不经让人产生疑虑//人类的私心果然夹杂着恐惧～",
        "不大对头",
        "墙内革命还算合理吧",
        "7.0 其实主要的谜题揭晓部分挺拉的，从前文中能得出的有效信息比较少（作为谜题的硬伤，作为脑洞好像又不是很超展开），在设定上又比较扯，王女和其父的行为细节也挺让人感觉处理得粗糙的。不过群像塑造得还可以，11集装置故障伏笔收得挺惊艳，普通和特殊那番讨论也挺有意思",
        "设定决定上限",
        "名场面之兵长巷战和女王摔爹。相较前两季，第三季重在解密，文戏观感依然优秀",
        "补标",
        "补标，文戏比较多，观感较前两季有下降。",
        "感觉希斯托利亚的人物塑造得不够饱满，几个转折略显突兀，本来挺喜欢的女性角色，觉得没过渡的很完美有些可惜。",
        "王政篇不管怎么看还是感觉割裂感严重了，始祖巨，阿克曼一族，格里沙的目的，这才算是过渡篇，这种大伏笔第一次看时还是会一脸懵，但没想到这段剧情在玛利亚墙篇的地下室和马莱篇存在二次展开，大赞，每个人都是某种事物的奴隶，这应该就是巨人这部作品里所要阐述的核心主题了",
        "肥塚的风格是前两季所没有的冷色调，王政篇的微操pvp，兵长女王的塑造，功过七三开",
        "不再是一个抗争命运的童话了",
        "这部番的精彩程度远远超过了我对它表达内核的厌恶。真的强。",
        "巷战加分，剧情扣分",
        "新篇章的引子。op和配乐加分的。兵长巷战的作画很棒。",
        "王政篇看不下去",
        "7.8",
        "希斯特利亚故事感觉掺了点狗血…所谓的王政好幼稚啊，据说这季删减的贼多…总之剧情看起来感觉蛮狗血的",
        "黑深残差不多得了",
        "相比漫画调整了下事件的顺序，删了点细节。\r\nWIT的作画和演出还是好看\r\n王政篇：王政真相、希斯特利亚女王",
        "7.26（主观7.7 附加0.4+0.2+0.1+0.3+0+0.1+0-0）\r\n2022.3.15",
        "爽死了",
        "s3p1的节奏有些拖沓，但不妨碍它依然好看",
        "王政篇全靠原作撑...",
        "王政篇删减太多了，估计在日本也是挺敏感的，毕竟是装睡的民族嘛",
        "这季真他妈能删",
        "爱猫可爱！笑点密集！",
        "不喜欢砍人. 把巨人这种隐喻去掉以后, 价值观的恶臭就浮出来了, 而作者的目的又不是让人反思, 这就很恶心人了",
        "【B+】",
        "改动有点多",
        "友人回靠高原作力扳回一城，今井作画好",
        "战场的变换，配角很丰满。",
        "67。整体还行。46很差。女王的行为太牵强了。。。。太多人物的塑造失败了。尤其是肯尼旁边的特劳特·卡芬。按照这个剧情。她就是个废物角色。根本没有存在的必要",
        "第三季巨人的深度拉满，谜底越来越破朔迷离，打戏较少，大多都是兵长担当//7+",
        "undefined",
        "嘴皮子夺取政权，跟部落之间打打架似的",
        "这部分比较无聊，因此我去看了漫画",
        "王政篇更多是马马虎虎吧 制作组也是尽最大力气去把不那么有趣的东西做好看",
        "说实话，这个部分的主线政治戏并没有预期中的好。",
        "第三季渐入佳境",
        "渐入佳境",
        "剧情开始拖沓，不过文戏大幅提升",
        "女王成长起来了；埃尔文团长运筹帷幄。",
        "海的那边，是敌人",
        "前半期内斗，文戏有点复杂了，不过打戏依旧很棒",
        "★7.5",
        "白夜的成功",
        "过渡part，每章风格都挺独特的//人物修正跟第一季比差的有点远..不过女王还是保持住了，画面整体感差了点",
        "承上启下的章节，很优秀",
        "这政治戏也太无聊了点...支线单人集还是不错的。而且也没有出现像前两季那样作者代角色之口表达自己与角色性格和价值观不太相符的观点的毛病了。回忆杀还是那么好用。不过一遍看下来对艾伦的形象还是有点懵，三笠也没有成长啊，都快成工具人了",
        "文戏拉满的一季",
        "给凯尼，教练一人一集，最重要的人物女神不得至少一集做独白吗？？女神文戏拉垮导致高潮很尴尬，不知道演出在想什么。。其他人物都很成功",
        "巨人药那么多，怎么不村口摆两桌",
        "政治戏还算好看但迷惑至极，剧情发展也一言难尽。虽说与第二季一样脱离了宏大叙事，不过本季的感情戏难言精彩。最后的伏笔收的相当不错，令人期待。",
        "演出没问题",
        "脑残粉太多，屏蔽弹幕以优化观感。不影响评分，叙事流畅，剧情毕竟根据漫改，很优秀，值得推荐。",
        "解谜进度50%，同时也出现了扣题关键句，“每个人都是什么东西的奴隶”，“生在世上就是与众不同”。萨克雷和希斯特利亚载入史册的行为背后，是个人化的理由，一度宏大化的叙事重新回归个体，提醒我们巨人不是一个for the greater good的故事，而是关于每个人的愿望、选择、责任和代价。",
        "那味太冲辣，谏山创真是充满才气。",
        "一方面是王政篇的修改导致文戏观感不如预期，一方面是精彩到极致的立体机动作画，不少打戏力量感速度感空间感皆具，何等艺术的",
        "补完",
        "莱纳、胡佛身份明了！  然后打了一会儿  =  =  这季主要是和人打  什么调查团被黑成是反叛组织   歪了吧唧的不打巨人  一般般了",
        "总体来说算佳作",
        "世界观丰满中",
        "压缩漫长的王政篇真是再正确不过了",
        "亦或是谜题解开，亦或是激情不再，终于要从异世界跳回到我们熟悉的那个年代了吗？",
        "女王部分还好，但是政变部分实在是铺垫不足，这样导致政变剧情显得十分儿戏",
        "王政篇还是要看漫画啊，动画删改太多，而且质量确实是下降了。",
        "差点",
        "赶剧情能理解，好歹把故事捋一捋清吧，这季的文戏实在是太跳脱了，本该重点讲述的王政小角色们过于一笔带过。最后三集水平稍微回升了点。",
        "感觉没有第二季好",
        "比第二季节奏把控要好",
        "政治戏太小儿科了，整体节奏还是比较赶。",
        "七分，但是不推荐",
        "算是铺垫吧",
        "第三季上半部分给七分，政变过于儿戏，希斯特里亚甩试管，配上音乐还是很燃的",
        "7.4",
        "动画的文戏还是很难拍的啊",
        "本季文戏较多，偏偏改编效果在原作党看来堪称流水账，偏偏作画质量还有下滑趋势。ep47 ep48回忆文戏不错，只是依然是建立在原作基础之上罢了。",
        "兵长真男主，我爱他",
        "7.7",
        "这季略无聊",
        "161.（2019年8月）补档。",
        "第三季前半段的没啥爆点，文戏较多，不太好看。",
        "制作+3 故事+2 观感+2",
        "虽然分割放送很影响观感，不过这一季又慢慢让紧张的感觉回来了一点（1.2倍播放速度正好。",
        "看了原作王政篇 排除动画删减 这个篇章尽管在整个故事中有份量 但单拿出来我说不上多喜欢",
        "人与人斗其乐无穷；哇，又要救艾伦（？）",
        "王政篇看来就是巨人风评最微妙的“人人都是巨人”阶段了，还以为巨人要写点什么政治戏，结果还是老样子的儿戏水准，最终走了一大圈还是得走回解谜来，就是又多藏着掖着了一季度。突兀而来又倏忽而去的王族包括城墙教，又神棍又不讲透，莫名其妙。",
        "主角是谁？ = =好像我觉得神谷浩史才是主角吧。第三季开始降智了。送头卖惨还在继续。",
        "政变表现的不好，对于这样的名作，有些省经费。期待下一个part的高潮。",
        "作为高潮的铺垫和预热，内斗真是其乐无穷，一股脑扔一堆设定和信息。让本该作为放牛女王主场的戏，对动画党而言非常不友好的脑壳疼，舆论的高评价还是留给part2观望。挥之不去的省钱感，就ep2兵长无双，偶尔经费爆炸看得人颅内高潮。罗德雷斯这坑爹角色的塑造过于失败，不过也还有肯尼和奇斯的个人回挽回巨人大叔界的颜面。变得极其魔幻和各种感觉太随意的设定，中期观感很差，就看收尾能不能抹去过渡期各种撕裂和朦胧感。",
        "从S3开始作品立意拔高，从末世之下单纯的与天敌斗争保卫人类延伸到了探讨生存的意义、个人的宿命。ep.47&48太精彩了，无论是肯尼靠着树干长逝，还是教官望着艾伦一行人远去的背影，都令人感动。虽然音监有时候会开小差，但瑕不掩瑜。",
        "这季还行",
        "集集加设定，越来越魔幻。瑕疵依旧有，部分剧情也不太经得起细想，不过管他呢，看个爽就好www OP真有牌面画面也漂亮，ed也不错。",
        "我爱！",
        "打戏依旧出众，但是文戏对于漫画党来讲真的有些发困。这可能是因为谏山创原作文戏就不出众的原因吧。\r\n等到了夺回玛利亚之墙的时候应该要把分数改成9了",
        "什么都好，就是男主太圣",
        "感觉不错，比第二季稍微好一点",
        "听到教官说时间线才刚过去六个月我一阵毛骨悚然......看S1的时候的确是没想到世界观可以拔高到这种地步的，倒数二三连续两话回忆杀塑造角色兼收伏笔的功力也十足令人惊叹，这终于是个给我惊喜多过噱头的故事了。几年前无意中被剧透了季终的ed剧情以后，我就自保机制启动劝自己不要站团兵了，但看到利利用背把门扣上那一幕...终究拦不住心动的我真是个自找虐受的大傻子。",
        "还行吧，分割了的话观感上就不如第二季了，感觉从第二季的紧凑感变成了仓促感，一切发生的都十分快，但仔细一想却其实本来也没多长时间。最后一话很棒。",
        "感觉有点原来的MADHOUSE的味道",
        "机动装置还是帅，就是三季过去了，男主圣母的毛病还是没改，其他都还好。",
        "王政篇看的要睡着了",
        "确实还是挺好看的。Kenny还以为要待很久呢。",
        "喜欢凯尼阿克曼。",
        "十分期待后续故事！！",
        "女王篇文戏不错打戏一般对比第一季\r\n看part.2 发挥",
        "补标，王政篇（2018.10）",
        "+sp4话",
        "感觉这番渐渐陷入了一个奇怪的境地：如果单纯地当成热血漫来看，它又不断试图加入属于作者自己的人生观价值观世界观的说教；如果你要上升一点看成一部严肃番，它的文戏又太低幼了一点，差不多是小学生的颅内政治水平，因而陷入了一种不上不下的尴尬境地。就本季而言，热血战斗太短，文戏又都乏味冗长，前面大部分看得人想弃番。而就目前体现的水平，巨人的吹爆从侧面反映了业界整体水平的疲软。",
        "全靠原作死撑",
        "剧情上没什么收获的一季，看弹幕都在刷“有深意”“真悲惨”，动画党的我却还是一脸懵逼到结尾。王政篇又臭又长。",
        "王政篇剧情略平淡，本来说好做半年番以为能做到玛利亚之墙夺回，结果还是分成了两期。",
        "漫画进度看太多了，动画很晚才看。不得不说巨人的真相慢慢揭开后，巨人也没有当年看第一集那种脑袋发热，被深深震撼的感觉了",
        "有点无聊啊",
        "政变部分文戏做得较差，印象深刻的是好几个镜头团长眼睛和身体一动不动跟个机器人似的……",
        "是描绘巨人世界观的重要篇章",
        "后半部分有些平淡，\r\n搞笑戏份可以删一下，\r\n没多少还很尴尬= =",
        "依旧高质量，期待后续",
        "等二期呜呜呜呜呜！断的地方真是要命啊O<-<",
        "分割佛了 这季稍显着急",
        "少有播到第三季还能让我充满好奇的作品//评价和前两季一样暂时保留//印象深刻的是#48 op、ed经费都很足 看到yoshiki的名字俺都惊呆了",
        "质量仍然不错。虽然并不喜欢这个篇章，但全片故事作为整体依然很有亮点",
        "前几集一般 后面好看!",
        "巨人系列的正常发挥，没有什么特别值得说的地方，基本属于看过前两季的人懂得都懂",
        "8.4",
        "转型文戏后的演出不错，配角的描写是最大的看点，主角就不说了，不是被绑架就是在被绑架的路上，对他毫无期待",
        "制作依旧很稳，不过对粗线条消失加全员马脸的画风比较不满。动画魔改导致许多情节与细节非常突兀，政变显得比原作更加幼稚。",
        "艾伦总算是没那么让人讨厌了b38",
        "爽片里的战斗机，后期还蛮好看",
        "这季砍的人比前两季的巨人加起来还多吧(",
        "辛苦WIT了，三四十话那边__一样的文戏还是坚持地做了下去",
        "第三季的ED真是好听。",
        "不怎么打怪兽也能很滋润，进化了。",
        "大半夜看最后一集被ed吓到了，这个剧透的想法挺好但是效果是真的不行。怪不得都说王政篇不行只有11集比起前面的文戏好看的多，只有今井让人更加惊喜了，已经是高级原画了",
        "分割了，分数下去吧，后期作画疲软了，希望半年里wit能加把油别让人失望 || 这打戏做的，玛丽亚之战岂不是要日天 || 原作力逆天，重现2013盛世不是梦",
        "因为故事的不同侧重，每一季居然能有如此大的不同",
        "应该好看的剧情却没想象中那么好看，因为动画有些呆板。后三集感觉好些。",
        "过分地将故事的中心转移到别的地方去，表面上看起来并没有脱离主线，但实际上仔细思考才发现本篇内容完全是在刻意地丰富故事而已，导致整个故事的完成度非常低下，演出也有莫名脱力的感受，无法让作为观众的我好好享受作品",
        "这天降的分割放送真是会玩【害怕",
        "结果最精彩的桥段都放在后半去了，行吧。虽然之前有所耳闻王政篇的无聊，但实际看下来无不无聊倒是其次，看着特别儿戏是真的，还是抛设定解谜世界观的段落好看些。希望后半部分能进入状态吧。",
        "画风变了，画风也变了",
        "不太喜欢的王政篇",
        "{ED 绘演原 橘正纪}",
        "唉，还是不过瘾啊。",
        "明明看点都在下半季，结果还搞分割放送。这一季做的质量真不行，虽然不算贫穷但连差强人意都没达到，本来以为攒大招到后半段呢，好嘛直接分割了，还割半年，难受",
        "戛然而止。。",
        "也就这样了，这片没荒木真不行。",
        "比第二季好一点，第三季开始有点意思了。",
        "还是有点被团长那句“進め”震到了，真好。",
        "分鴿放送了可還行，不過對我來說無所謂了，反正我是要去追漫畫的人。製作保持水準，只是澤野弘之什麼的我已經無所謂了，心靜自然聾。劇情方面一陣在線一陣掉線的，原作不知道是什麼樣的。前半做得挺好的，後半我覺得是被劇情和BGM(劃)拖累了吧。",
        "又搞分割放松……",
        "王政篇拍的好呀，这文戏看爽了看爽了",
        "各个方面都弱于第二季 不过还是好看",
        "爆米花片立意提升的重要一步 后期文戏质量非常不错",
        "敷衍了点",
        "39-42王政篇，动画里好小儿科啊/大概是吹得太狠了，这一季观感很一般，几个伏笔也不能算多好，人设也不觉得饱满新奇/画面质量比第一季下降了一些/7.0分",
        "除了弱智政治戏，其他各方面都比第二季强",
        "吊足了胃口",
        "这一季的巨人比想象中的要好，如果不是分割放送感觉让人提了口气呼不出来，会更好吧，（甲铁城万恶之源）",
        "政变弱鸡，但我已经不是巨人黑了。/最后一集后半段可以吹一波啊。/分割播送是什么鬼啊，报复性扣一分。",
        "这一期故事真正开始展开，前面埋设的伏线开始逐渐回收，可以看到背后有一个很好地构建的剧情线。期待下一期的发展。",
        "被很多原作党诟病的王政篇动画做得也还行吧，打戏少而精，就是这万恶的分割又要等半年咯",
        "就制作上来说赶不上前两季，依托于原作仍旧十分精彩",
        "ep.38.39.47.48",
        "这一季打戏略少，政变略儿戏，总体还是保持了水准，就是感觉画风变了脸有点没认出来，高潮放在二期有点不爽啊",
        "分割放送 -1",
        "功力一流，文戏武戏都十分稳当。但是故事发展没有头绪，尽管在不断东奔西走、抽丝剥茧，不乏精彩瞬间，却没有形成连贯的爽快感。很显然在为高潮逐渐铺垫，但最后却在重头戏来临之际戛然而止。只有在明年看完后半季时才能对第三季做出真正的评价。",
        "第三季前期是目前巨人作为群像剧及作豚番发力的时候，居然分割放送了，至少这11集没得说，半年后见",
        "看过漫画 别搞得又长又臭就好了",
        "第3季惊艳到我了",
        "由于看了漫画 就暂且搁置吧",
        "兵长超帅",
        "非漫画党，就播出的前俩集来说，第三季在剧情节奏的把握上相比第二季而言好了不少，作画风格算是炸裂，这个确实要好好夸一下，光就分镜和流畅度而言，怕是提前拿下本年霸权了",
        "冲突、冲突、冲突！\r\n巨人最好看的地方是什么呢？\r\n我认为一定是谏山创笔下每个人物激烈、锐利、丰富的矛盾冲突。",
        "01★★★☆\r\n02★★★\r\n03★★\r\n04★★\r\n05★★☆\r\n06★★★\r\n07★★★\r\n08★★★，09★★★☆"
    ],
    "8": [
        "这一季虽然巨人片段不多，但打戏却没感觉很少。人与人的对打，更能体现打斗的技术。关于政变的描写，感觉是一边倒的样子，那几个老头在基层上派出兵力去抓被诬陷不能发声的证人，调查兵团。却对高层中反对自己的势力不在意，没防备，在互相摊牌的时候，甚至没有什么底牌可以吓唬，抵抗一下的就这么下场了。虽然历史上确实有这种类型的政变。",
        "王政篇，人与人之间的智斗，细腻的人物刻画，最爽的一段就是王女甩手那里，自我的成长和觉醒在那一刻爆发。故事讲的也很精彩，长镜头作画也是看了个爽。敢把从杀巨人转向写杀人，已经提高了巨人在我心中的地位。",
        "虽然没有壮烈的对巨人战，不过这部可能是我最喜欢的一季。老生常谈了，人终究都是些什么的奴隶。",
        "21",
        "暴风雨的前奏",
        "顶",
        "英雄无论成败，巨人它真的震撼世人过。",
        "第三季还是很好的",
        "巨人属于越看新鲜感越少的片子，第一部是满分，后面的几部都会递减一些星星",
        "这是与这个残酷世界对抗的唯一手段",
        "ep10 你是信奉暴力的对吧，那恐怕是这世界无法回避的真实吧。但令本应互相残杀的我们 成为朋友的是什么，是暴力吗？",
        "文戏为主，进一步揭开真相，杀巨人转到杀人。第三季：王政篇，希斯特莉亚当女王。",
        "wit太懂得营造气氛了",
        "就算是文戏，巨人还是依旧牛逼的，伏笔回收很震撼",
        "想起来为啥没标了，当时追漫画对剧情都知道了，动画差几集一直搁那儿。动画本身制作可以的，回头一看五年过去了。",
        "【追番】\n好看的",
        "从人与巨人二元对立的奇幻史诗，跳脱到人与人对立的大胆尝试，作为巨人解明篇的铺垫恰如其分",
        "前三季做的是真的很不错",
        "权谋不错",
        "补标",
        "被朋友强拉着看的，质量很好，可惜设定不喜欢，5集弃",
        "旁观者那一集神回",
        "一如既往的好看，填了很多坑。唯一可惜的是这一段没有多少砍巨人的战斗镜头。",
        "继续拓展世界观，名场面频出，令人惊喜心跳加快的一季，文戏武戏样样出彩，霸权社好会做动画！",
        "二刷中//艾伦她妈的话真的哭死",
        "巨人绝",
        "还记得我高中时吃饭时间在班上放第三季……",
        "制作下滑了但毫无疑问还是顶尖水平，王政篇其实还是相当出色的篇章，但是我并不喜欢；ep48艾伦他妈的那句生在世上就是特别是神句，ep46团战和最后三集纯文戏我很喜欢，ep39可以说是看过的所有动画里面最绝的一段作画，但是就这一季而言对我的震撼没有第二季那么强烈，不知道下半季怎么样，7.7/10",
        "希斯特利亚拒绝变成巨人的那段出乎意料的燃",
        "王政篇文戏为主可以接受，但是这文戏水平还是差了一些，不同时间线的故事混在一起讲没把握好，整体看下来有点乱。",
        "好好好",
        "高潮前的铺垫，也还不错",
        "还行",
        "补标",
        "给我看懵了",
        "心目中独一无二的作品。",
        "今井。。。太强了",
        "比前面两季观感好太多了",
        "还算优秀的动画，政治部分是日本作者的通病",
        "文戏非常优秀，但比起第二季还略逊一筹",
        "王政篇不是很合胃口",
        "bigger",
        "珍惜最后的阿创",
        "补标，其实前半质量也相当能打，只是感觉有点内容断档，高度还是有的",
        "进击的巨人最好看的一季。",
        "唉，漫画完结再回来补评论，真不知道说什么",
        "8分给埃尔文团长",
        "80/100 前两集删了很多战术讨论与有趣的场景，所以观感较差，后面肯尼塑造与旁观者的渲染导致观感又非常好，整体有功有过",
        "还是可以的",
        "巨人前三季的质量，无需多言",
        "非常出色的世界观",
        "这part弱了一点",
        "算是巨人剧情的小高潮，文武两开花",
        "神作前的宁静",
        "爽快，当时很不满分割放送，承上启下且精彩",
        "伏笔回收",
        "虽然是文戏打大头但依然出彩，今井有文作画下兵长真的帅我一脸",
        "风暴前的宁静港湾，对世界观的补充和完善，如果没有答辩结局就好了...",
        "剧情最缓和的一部分，但不代表没意思",
        "8.2",
        "除了nb之外，我找不到别的形容词。",
        "8.2。",
        "9.2 对人物的丰富之深 对感情与理性的描绘之切 辅以战斗作画演出的超强水准",
        "ep48 旁观者 文本质量的巅峰",
        "补标",
        "谏山创我XXX",
        "依旧是近乎完美的发挥。除了艾伦的角色设计太讨人厌，每次他一做出决定我就啊啊啊啊好想抽他。",
        "我靠，太强啦巨人，巷战和玛利亚之墙夺回战视觉冲击拉满，实在是太帅了(ง •̀_•́)ง",
        "王政篇，不错",
        "漫改精品",
        "原作情节上的点睛之笔，凯尼之殇延续到全作结局。动画的故事相对讲得不很出彩。有作画高光和旁观者加分。",
        "改结局就9分",
        "非常好。",
        "很喜欢第三季的文戏刻画，很细腻",
        "打戏真心不错，政治斗争有点幼稚",
        "补标",
        "没有p2给我的震撼大",
        "补番真的太幸福了！不然我看到最后一集结尾这几个镜头，还不得等疯了！不能停！part.2启动！",
        "叛变神曲那一段真的太帅，各种意义上",
        "开始展开了，我的评价是和第一季相当",
        "Mikasa 艾伦又双叒叕被抓走啦！！//很喜欢OP『Red Swan』",
        "这季差不多在铺垫",
        "这季风格变化比较大，但依然好看",
        "进击演出最强的一季，最后的辉煌",
        "王政篇还不错，真相渐渐也拨云见日了。",
        "比第二季好点 7.8/10",
        "补标，王都夺权篇好像口碑一般，但我个人挺喜欢转而描写内部混乱的部分的",
        "王政复古的剧情也许是次要的，从杀巨人到杀人的铺垫更让我胆颤",
        "男女主角有点没存在感了，剧情还是很流畅",
        "这个时间段的巨人，确实厉害，没啥刺可挑。",
        "啊啊啊第三季作的真牛逼",
        "12集的特殊ed很出色，缺点是明显看出在赶工期，",
        "作画优秀剧本佳。继墙教教主被宪兵团杀死，调查兵团受到叛国通缉，艾伦与克里斯塔被雷斯家族的罗德绑架以获得始祖之力创造神明，调查兵团则审讯宪兵团使其说出真相并与商会合作反抗，审判中以巨人假情报骗出议会真实想法发动政变，救出被雷斯绑在水晶洞中将被吃掉的艾伦，罗德见计划失败自己舔掉溶液成为超巨型蠕虫被火药炸碎，最终艾伦凭借盔甲溶液成功结晶化，调查兵团宣布将夺回玛利亚之墙。",
        "剧情稍赶了一点，其他没啥，发挥稳定的一季",
        "【8.3】王政篇终于开始体现深度。转成巨人与人的矛盾，难决的背叛与痛苦的前行。",
        "7.9，王都篇偏文戏，观感有所下滑，但还是不错的",
        "2018.08.01-2021.02.08",
        "进击的巨人 第三季第一部分【漫画改动画】补标 / 8.2 / 7.9（左-预评，中-自评，右-大众评）第一季8.4，第二季8.0，第三季P1给8.2",
        "这季神作，兵长砍猴+10分",
        "补标",
        "虽然但是，我还是觉得人类内斗篇不太行，kenny的那句每个人都是什么东西的奴隶说的很好，可kenny之前都没什么戏份啊，别让一个刚出来没多久就死的人说一句很深奥的话就嗝屁啊，这种讲道理的手法我难以接受啊",
        "可以封神的战斗场面",
        "所有角色的动机都合理得离谱（除了男主），尤其喜欢kenny。虽然有些部分稍微掉san但是还是非常不错的。",
        "男主太直，不忍直视，但其他方面是真的热血",
        "我在学校的小黑屋看完它的。哈哈，真好看。",
        "84",
        "8.1",
        "评分同第一季，王政篇和揭开谜底其实讲的相当不错，只是漫画结局。。。非常可惜",
        "为艾尔文团长献出心脏！",
        "以文戏为主的王政篇\r\n开始一步步揭开世界的真相\r\n同时也是底层人民对于王权的反抗\r\n在这城墙中由杀“巨人”转到杀“人” 充满讽刺意味\r\n更多的是对剧情的推动\r\n印象深的就是摔爹和配乐了",
        "为解开最终谜题的事前准备，只要能到达那个地方（地下室）",
        "献出心脏",
        "女王线还是很精彩的啊，她真的比想象中更让人讨喜啊。这个时期的巨人还是值得被人追捧啊，全集最让人感动的也就是艾伦他妈的那段话了……",
        "第三季上半部分是温情的，像一般的动漫一样 可能这样结尾也不会显得很差，但是毕竟是部现象级巨作，自然是先扬后抑，后面的剧情大概就开始刀人了吧 另外剧情设计的很好，但有些逻辑和衔接还是有点生硬。",
        "巨人做成这样多好",
        "暴风雨前的涌动",
        "故事的高潮前的平静7.8",
        "补标",
        "2018年年度动画 进巨系列一向以优秀的打斗与音乐结合 第三季在剧情上更是有突破进展 看的很过瘾",
        "呜呜呜",
        "2022.3.16看",
        "8.8",
        "王政篇其实更多的是埋下伏笔，节奏略有拖沓，但是wit的制作为其增加了许多爆点，希斯特里亚的摔爹和兵长的巷战都是顶级单回，但本质上其实是为了完善巨人世界观",
        "大家都要沉醉于某种东西 不然就过不下去啊",
        "如果到看海就是完结，巨人算是相当好的作品",
        "追番体验吊差 好几集才迎来一个高潮",
        "好！！",
        "第三季真的不错",
        "感觉上是用来铺垫的一季，我已经能感觉到part2的剧情会异常的惨烈 让暴风雨来得更猛烈些吧",
        "王政篇。这一part文戏比较优秀。",
        "王政篇高潮迭起，各种展开还是刺激的，就是节奏稍微有点快了。政变决定性的情节和细节都挺扯淡的，看多了发现霓虹人写政治的水平大多还是不太行。另外怎么这期制作就开始穷了，静止帧多了，文戏的演出全靠台词和bgm，有点撑不起来，前部分演出静止得有点尬，镜头和节奏没前两季那味，但展开后从观感上来说对故事的期待值高了不少。",
        "2019 当季 1刷",
        "海的那边，是敌人",
        "二刷（8/10）人对巨人作战变为人之间权力的游戏。在真相未明前一转拉开新剧情引出新人物，令人不得不感叹巨人系列真是包罗万象的同时伏笔对仗工整。这一季人设微有调动，不如以前好看但打光磨合后也更为精致，对人物线条的描边也相对变细了很多。总体制作略逊于前两季，很多地方张数下滑，纯动画党也感受到王政篇剧情被压缩，但兵长巷战和凯尼等人物塑造依旧相当有感染力，第三季文戏底子好到没话说，可惜分成两条目影响评价。",
        "你大爷永远都是你大爷",
        "！！看就完了",
        "几年前看的，还记得哭了好几次。wit对于节奏的把控与迭代非常到位，也为part2的高潮做好铺垫",
        "无力回天",
        "好看",
        "王政篇，还不错，但是就像胖胖说的，格局太小，作为政治题材连三国的脚都摸不到。\n一句话回忆，父慈女孝；两句话，兵长战肯尼。",
        "王政篇是wit发挥最平庸的一季，主要问题出在删减上，原作的勾心斗角更加细致，角色的每句台词都耐人寻味，这一点并没有得到很好的还原。制作上也有所下滑，尤其是3D超大巨观感很差，好在动作戏有今井有文的巷战，文戏有ed插入超神的“旁观者”，再加上谏山创的剧情确实能打，整体上依然是相当优秀的。",
        "补标",
        "还是有点审美疲劳了，但团长的死，好",
        "王政篇的观感还行，虽然前面的一些删减让政变看起来有点儿戏，但后续的王家血脉纠葛刻画得很到位。",
        "一口气8话，想到结局，止不住的胸口疼。真不明白这么燃爆了，剧情在线的王道直冲天际的故事，为何结局要那样~调查兵团每个角色刻画的帅呆了，好喜欢！果然是时候为最后4话献出心脏了~（第8话最后三爷说：“等你成了女王之后就能揍那个矮子了~”。哈哈哈，没想到三爷你也会讲冷笑话）",
        "剧情依旧十分精彩，但女王塑料感太重...",
        "（8/10）在以往优秀武戏的基础上，加上了还算不错的文戏，伏笔也收了不少",
        "虽然有种种的缺点！但他是全剧的巅峰！",
        "这个 政变.",
        "虽然最后揭露艾伦父亲的真正死因时真的震撼，但是前几集的政治戏真的很像小孩子过家家，观感不如前两季（7.75/10）",
        "不遗余力，献上顶级的打斗之一",
        "剧情不错",
        "只能说王政篇删减是在市场角度下的考量",
        "政变有点儿戏，逻辑也不太清晰，可能受制于篇幅，但制作确实很强，特别打斗的画面，女王和肯尼的塑造也很出色，第三季的配乐感觉也上了一个高度",
        "wit确实可以",
        "看到这里的时候真没想到最后巨人无了",
        "居然和part2是两个条目……",
        "等有闲心了再补完",
        "巨人止步于此",
        "第三季前半，政治戏倒不觉得多惊艳，政治戏后面接的两集反而是宕开一笔，升华了。",
        "王政篇改的太不好了，感觉很多逻辑矛盾但又说不出来…令人无法接受一度甚至差点弃了。利威尔好惨一男的……",
        "第三季的王政篇我的观感是强于漫画的，摒弃了一些无谓的剧情，使这个篇章看起来不会繁琐和无趣，wit的巨人动画真是不可多得的佳作",
        "王政篇文戏相当精彩。",
        "一周目：制作，设定，剧情",
        "还是内句话，漫画傻卵",
        "从这一季开始就特别吸引人了，让我连着把第三季上下、最终季上和漫画全刷完了，虽然打斗的作画少了，但是剧情是真的棒，把希斯特利亚和利威尔塑造得非常棒，王政篇处理得实在太戳我了，个人评价8.1/10",
        "8.3",
        "分镜棒到没话说",
        "文戏强大，演出一绝",
        "狂抛设定的一期，有很赞的个人回。",
        "8.5",
        "燃哦",
        "7.7分，巨人精神内核的初显，政治戏改编的很一般，制作相对前两季差了些，但47，48两集我特别喜欢。",
        "标签补全//",
        "这一季稍弱，op和兵长巷战是亮点",
        "第三季part1的wit向大家证明了他们文戏也很牛，虽然可能没有那么多打戏，但是这种悬念四起勾心斗角的感觉真的很不错",
        "话题作，质量不错",
        "第三季",
        "剧情渐渐展开了，毕竟话题大作质量还是有保证的",
        "被剧透太多失去了很多乐趣。不过总体仍算佳作，最后出征很燃!ps贝尔托特长相直中好球区",
        "王政篇文戏观感较差，长镜头看着很爽",
        "7.5。",
        "之前补的。漫画党表示很多地方看得很迷惑。",
        "一如既往地稳，希望能一直保持这种不被剧透的节奏看下去。女王让MIKASA感受到压力了吗（笑//210407二刷。这一期的OP非常棒非常美。最后一话出征燃爆，ED倒带怕爆b38",
        "a",
        "前面内斗过于没意思了。很厉害的是用三集刻画了三个让人印象深刻的配角。",
        "巨人是我近几年看过的最好看的动画之一",
        "一直讲到王家那一段",
        "一般般，印象最浅的一季",
        "补，既然是家族，那三笠该叫兵长什么",
        "弱智政治戏拖累观感太多",
        "评价同《进击的巨人 Season3:Part2》",
        "虽然说是王政篇，不过也没看历史时那种政治斗争的味。",
        "2020.12.3",
        "part1主要是文斗，伏笔回收了不少，后半部分主要是战斗了，期待ing",
        "很喜欢这一季人类内斗的部分。",
        "个人来说最喜欢的一季",
        "文戏不错",
        "8.5，最后几集都很喜欢",
        "删减和改编略显遗憾，兵长巷战打戏和旁观者文戏加一分，剧情延续了前两季一贯的水准",
        "主要是交代背景，政变有点儿戏",
        "请给我一个希丝特莉亚",
        "王政篇讲政治当然不可能讲得很深刻。最精彩的就是兵长立体机动的作画了，太棒了。",
        "文戏太多了，世界观倒是补完了不少。",
        "NB!",
        "前期打戏，后期文戏，节奏控制的中等偏上",
        "继承了前两季的优秀水准，剧情和作画都是当季霸权类型",
        "主视觉图比其它季多了一份平静的感觉。文戏多，本季重点解谜，即使没有了宏大叙事依然精彩。攘外必先安内。",
        "这还用说？ 看就完事！",
        "第二季和第三季可能是近几年看过的最精彩的动画（虽然不是最近出的但是我最近才看），没有一句废话，没有一分钟不精彩，没有任何逻辑上的矛盾和断层。伏线的回收让人惊呼天才。",
        "剧情一点一点展开，每一部分都非常好看，现在算是把墙内的线彻底捋清楚了，希望巨人不会令我失望。",
        "悬疑、解谜和感情线很不错，但是政治戏还是有些尴尬的",
        "已经看过了，补一下",
        "相当不错，不过个人感觉不如第三季P2和第一季",
        "揭露了种族歧视的世代矛盾，比我想象的主旨还高一点",
        "王政篇删减过多，整体观感还是不错的",
        "知道大致剧情后回忆忘记的细节 （2018/7/22-10/20b站港澳台）8.1",
        "除了前面政变时给的篇幅太少，其他都相当不错",
        "世界观一步步展开，算比较精彩的了",
        "2021.8.15 精彩，巨人前三季的质量是有目共睹的。",
        "队长确实燃到了",
        "女王的转变真的是我最喜欢的一部分，期待马莱篇",
        "能看出是在为part.2做铺垫，回忆和世界观、设定、人物介绍所占篇幅较多，但质量稳定。",
        "part1整个都是在给part2做铺垫呀，很多文戏",
        "王政篇结束了前两季的杀戮，赢来了文戏。政变是个很有勇气的尝试，伪王的设定让人会心一笑。雷斯王家族的使命，令人唏嘘，而女王拒绝雷斯家族的命运能迎来新的自己吗？这一切的疑问留待后续展开！",
        "我越继续看就越感到害怕，每当我被其中的画面与音乐震颤到浑身直起鸡皮疙瘩时，我就矫情到愈发要提醒自己：你想要看到的，真的是这些吗？说实话，我讨厌本作的很多地方，无论是微妙的人设还是所谓人类最终胜利的剧情内核，但最关键的是：墙壁之外、大海等意象在这类作品中本应都是十分美丽的，但到目前为止动画实在是将那片梦幻的海抛的太远太远，而我只是希望能够冲破这样的距离，在接下来的故事中——",
        "比起前两季多了许多的文戏，但不论演出、作画还是配乐都一如既往地保持着高水准，世界观被更进一步揭开，比起前两季更对个人胃口",
        "兵长开场那段太爆炸了，单集塑造的几个配角都很好，晕倒的艾伦才是好艾伦",
        "王政篇有点，，，怎么说？动画处理的还不够好啊。",
        "政变后比较好看",
        "1.5+2.5+2+2",
        "反攻大陸（）",
        "改编没做到最好，但还算讲明白了，后三集文戏比意料中的好",
        "更具深度，但王政篇的文戏水平并不高。各种伏笔回收让人不禁感叹谏山对剧情的把握能力，作画质量比起第一季第二季确实差了，线条渐细。令人深思。",
        "各方面无挑",
        "相较于前两季，前几集确实有些摸不着头脑，但是后期的展开相当不错，女王的角色真正丰满了起来。",
        "作画有点崩",
        "闭嘴霸权番，看就完事",
        "超超超大型巨人吊爆天，王女好样的，敢做敢为。",
        "王政篇比我想象的精彩，文戏和武戏都很干净利落，制作也是一如既往的高水准。",
        "从此巨人不再浅薄",
        "8.0分。",
        "文戏开始多了 人与巨人的战斗少了 但人与人之间的战斗开始变多了 燃还是那么燃",
        "主要用来交代背景讲述故事的篇章，虽然打斗不多，但是依然让人非常期待下一集",
        "進め———!!!!",
        "政治戏有瑕疵，王女关于艾伦的抉择是冲突拉满，然后圆滑盖过，从顶峰平稳落地。但是音画还是出色，进一步揭露真相也挺吸引人的",
        "继续积蓄力量的一季，渐入佳境",
        "文戏可以的，让人紧张\r\n8.4/10",
        "2018.12.17\r\n2020.3.30二周目",
        "上半党内戏比较多  相对于漫画做了一部分改编",
        "王政篇剧情删掉的细节略多有点难受 但整体质量还是在线",
        "质量不降反升",
        "这时候还算个热血作品 滑稽",
        "作画依旧出色，但配乐让我屡次出戏，剧情展开更爽了（忽略政治戏的话）。",
        "2020/3 政变很精彩",
        "太精彩~",
        "王政篇（part1）还不错啊。",
        "依旧精彩  最喜欢ep11.旁观者",
        "有前两季伏笔和铺垫，第三季世界观和剧情展开真的强。但一开始政治斗争真的烂。",
        "（第三季上半部分）\r\n感觉是解开谜底，期待最终季！",
        "推翻王政有些小儿科，漫画改编幅度较大",
        "保持一贯的水准，主角终于成长了",
        "世界背景设计的不错。",
        "政治斗争较为儿戏，但总体观感极佳",
        "已经渐入佳境了",
        "起码打戏还是很精彩的",
        "没啥好说的，爽",
        "本来想给9分的，想起某一集的蜂窝煤......还是8分吧",
        "上半部分居然是和人斗争",
        "7.7/10",
        "来了",
        "八分中。艾伦突然自我厌恶有点突兀。智斗这块差点意思。",
        "完成度 8 表达 9 观感 9 情感线 7 内容 7",
        "怎么给漏了(bgm38)",
        "这一部更多是为城墙夺回战做铺垫，但老实说巨人各部必须得连在一起才能评价，利威尔和肯尼追逐那一段应该是本年度作画最佳了。",
        "希斯特里亚这个妹子有点意思啊，拒绝父亲去选择拯救艾伦那part好酷啊！",
        "这12话，简洁而有力，每一话都充满了信息和说服力。“讲好了每个人的故事”，是至高的评价。",
        "看了前一半，感觉王女的人设稍微改了一点点比起漫画，更刚烈了。OP不行啊，horizon的华美乐章呢！！！！！怎么做的跟四月一样妈的。",
        "绝地逃亡的情节相当对我胃口，兵长在这一段生活里充分展现了他的绝对可靠、温柔与善解人意的一面；希斯托利亚的选择也有相当充分的动机、依据。总之呢，值得欣慰的是，调查兵团不用再担心来自内部的政治阻力和敌对了。",
        "二刷还是最喜欢 EP.48",
        "这一季还行吧",
        "果然對這種欲罷不能，最後一集很棒",
        "总感觉剧情张力不如第一部",
        "王政篇缩水，剧情有点赶\r\n更新。缩水很大原因是漫画动画介质不同导致的错觉。但是这改变不了我感受到的角色挖掘不够深入。",
        "8.3",
        "(-)这部血腥且愤怒的长篇中一个明快清爽的小章节 就算不提它相比以往更高的完成度 我也有充足的理由偏爱它",
        "王政篇作为解谜篇的第一个部分确实高潮迭起，比之前探索篇的节奏快上很多。但我记得当初看漫画时，还是比较失望的，因为墙内体制用了一个很强的记忆清洗的设定就一笔带过，之后就转向了国家主义的人类肃清运动。王政篇也是一个让我看清巨人上限的契机，之后就没有再追了。",
        "第三季逆转的漂亮！",
        "老团长刻画得太真实了，就是我了// 略逊于第二季，但也不乏亮点",
        "大概是整个故事扭转乾坤的部分，回归个人与记忆。",
        "一如既往的制作水准，ed彩蛋",
        "精彩",
        "算是为了地下室的剧情和夺回ウォール・マリア做前期准备的一部，由于是王政篇所以巨人对战几乎没有。。还是很喜欢ヒストリア的，希望最后能给她一个好结局。。",
        "不管是不是像有人说的那样“全靠原作的功劳”，总之很好看",
        "太强了，被捕食者原来是捕食者而为被捕食者所驱逐",
        "虽然开头死了三个人，但已经是主角队死得最少的一季。一切都在好转的样子，绝境也逐渐逆转，但被剧透了一脸，好像还会更惨，不敢看了。女王的感情有些模糊混乱，我很难看懂。现在能让我连看几个小时的动画不多了，就算作画稍差，有个好原作的基础也不会太难看。",
        "人固有一死，或死于被吃，或死于被杀",
        "8.3",
        "最近的情形，让我觉得这部动画很写实。",
        "剧情【8】；音乐【8】；人设【8】；作画【9】",
        "节奏比前二季快很多 44,46集前半打斗不错",
        "慢慢填坑中, 但躲子弹设定差评",
        "剧情放在那里怎么也差不了",
        "意外的不错，本来没抱什么期待",
        "感觉还是雷伊斯家族那段有点神棍",
        "兵长牛逼",
        "制作水平较一二季有所下降，看来s2那不怎么如意的销量还是有点影响的，不过仍在平均水准之上，剧情精彩的一面也从这一季初步体现。",
        "最后两集的文戏很阔以",
        "剧情总让我想不到，也总在失败中看见胜利和希望，人物都有每个人不一样的回忆这点非常的好，让我们继续慢慢观看来解开巨人的真相，希望不要让我失望。",
        "15/xxx，漫画的王政篇其实也很优秀，这样改来改去其实应该还是为了篇幅的问题吧，老实说看的有些不爽，但作为一个过渡篇章，算是不功不过吧。",
        "渐渐明朗的主线，拽出第一季的处处伏笔真的赞",
        "王政篇配red swan是很合适啦，但为什么不把red swan留给玛利亚墙夺回战呢，不满不满~~",
        "王政篇节奏改得还不错",
        "泽野这一部的配乐相当出色啊",
        "兵长那一长镜头看完都还印象深刻，而王政篇的文戏总感觉有点儿戏",
        "爽！杀！",
        "王政篇进行了简略处理，不过这段剧情本来就是文戏为主，动画这么处理也可以理解",
        "王政篇节奏着实不错，谏山创在剧情方面没得说，剧情天才，纯粹依靠剧情也能让人看得很入迷",
        "王政篇文戏比较多，最精彩的部分还是随后的玛利亚之墙夺还战",
        "王政篇有点像悬疑剧，但即使是这样，动画仍以“燃”作为演绎这段故事的手段，也算是别有一番风味了",
        "7.5接着第二季剧情，正真的人类与人类的战争，100年前至今发生的事情基本填完了，主要人物的形象丰满了不少，第十一回教官的回忆及其出彩。",
        "这政权拥立的也太随意了 是不是真王随便换个人也没区别吧//ep9这不是怪物猎人TV吗（//啊啊啊快去把玛丽亚之壁夺回来啊啊啊啊！！！我似乎在这个节点补番完美接档了 我这就去看夺回战！！！！//兵短变得有些丧兮兮的 人设都不对劲了 那个风一样的男子你快回来啊啊啊啊！！！！！！！",
        "【 04-13 至 05-02 】果然是从中段开始好看。",
        "前期魔改太多了；今井有文简直是神仙",
        "艾伦终于越来越懂事了=-=新王这么就立了？？？？？【一脸懵逼】",
        "参考后半部分",
        "个人觉得人战部分也很精彩，就是政变要扣分，但巨人还是那个熟悉的巨人啊！期待第二部分，一起去看海！！！",
        "第七集开始爽",
        "没有season3part2看我要死了",
        "好久不见甚是想念，越来越喜欢兵长，开头那立体机动漂移帅到裤子湿。剧情也越来越高能，期待下半",
        "填了很多坑，越来越期待后续剧情了。最开始还觉得巨人是猎奇番，没想到是这么精彩的剧情番，几场角色回忆也让剧情再一步升华。",
        "弑父的几种写法",
        "比起文戏 我还是更喜欢看砍巨人。。。",
        "期待四月的分割放送，一定不会失望的",
        "特别好看",
        "原作的剧本是真的厉害……这季的节奏安排比第二季来说略显紊乱，但精彩的剧情足以弥补这一点。另外最后一话ED的安排也确实走心。期待续作",
        "流弊",
        "83/100。",
        "稳！",
        "怕被剧透",
        "S3剧情还行吧，但是自从看了漫画以后就直接弃了",
        "继续，起航",
        "挺喜欢军政篇",
        "除了剧情无聊，其他都好。。",
        "不错的铺垫，希望之后的三季二期能有一场好好的爆发",
        "很好的一季铺垫",
        "在最精彩的地方断掉了……//最近感觉越来越写不出来评论了b38",
        "世界观趋于完整，剧情已经转入后半期了。敌对的对象从巨人变成幕后隐藏势力，逃生抗争变成政治斗争的剧情转换处理流畅。唯一的怨念就是打戏的剧情变的很少。",
        "相对平淡的一季，承上启下，回收了诸多伏笔。",
        "最后一集片尾真的吊胃口，期待续集。",
        "第三季最明显的特征是加入了大量的文戏，描写宫廷政变、世纪阴谋和人物背景。故事本身中规中矩，最主要的是叙事流畅，尤其是几个回忆穿插得很自然，把几个虽然登场短暂的配角都塑造得较为立体。",
        "还是很精彩！叛变处理的略微低于预期。后半段炸裂 完全进入了另一个故事的感觉。回想巨人多少有些风评被害，故事的内核还是很硬的。",
        "希斯觉醒那段被燃到了。还是很有趣的一作",
        "ep.47 友人",
        "算是把整体的世界观以及伏笔全部解答了吧，总得来说依旧非常喜欢。战斗戏份略少有点遗憾，不过刚好洗刷了某些人对巨人无脑爽番的看法。",
        "作画无可挑剔，几个战斗场景的作画实在是太强了，第二集前几分钟的战斗作画相当惊艳。剧情在原作的基础上进行了魔改，相对原作节奏显得略快，但不影响整体剧情，依然很有趣。总结：你爸爸永远是你爸爸",
        "就真的，还挺好看的。本来经过了这么多年的审美疲劳还以为会对这片失去耐心，然而它就真的在这个基础之上还是让我觉得挺好看的……虽然黑线画面仍然不失喜剧效果ry但激烈的剧情已经足以冲淡这一切感受。剧情的成功很大程度上来自对于真正的女主希斯特莉亚的刻画，在完善甚至可说是进化角色的同时兼顾了对于世界观的解释与补全。激烈而不激进，高速而不失控，戏剧而不夸大。真没想到有一天我会期待看到巨人下一季（笑",
        "政斗部分做出来感觉没有达到预期的精彩，但对人物的刻画，世界观的进一步解剖仍然引人入胜。ED惊艳。",
        "看完后思前想后了一天把后面漫画补了不少。。。。。。。急啊！！！",
        "质量稳定",
        "没有了第一部那种窒息感，比第二部强些，总体也还算不错了",
        "这一季在我心里比前两季加起来都好看",
        "虽然政变如同儿戏，雷斯家的剧情做的很不错，打斗爽快，成功刻画了艾伦和希斯特莉亚的成长。第9话非常棒，加1分。可惜之后几话突然放鸡汤看得很无语，扣1分。",
        "这一季讲人人，好看多了，真的。",
        "艾连又又又抓了。整季男主没有高亮表现，好不容易有表现机会了，关键情况下又自闭了，第八集希斯特利亚主动为艾伦父亲开脱还行，主角三人组一说，你们又懂了，主角也懂了，父亲也洗白了。\r\n对我就很不懂，你们不能给人一种钦定的感觉。\r\n吐下槽，巨人剧情一直很严谨，就是这里我感觉处理的不太好\r\n艾连立体机动是坏的这个伏笔临时加的吗？太棒了。",
        "有几个点观感还不错。",
        "这种剧情番还是一口气补完舒服。",
        "剧情比第二季好看；最喜欢兵长和枪手打架那一段，打斗超爽超流畅，特意暂停下来一帧一帧地仔细看//反正就一个字：爽",
        "正常发挥的巨人续作",
        "不出意外又是本季度最佳动画，第三季把第一季留下的很多坑填了一部分，我很庆幸之前一直没有去看漫画，虽然被贴吧剧透了不少，但动画的剧情还是能给我带来很多惊喜。",
        "第四季快来啊",
        "依然能看得让人热血沸腾，关于故事的舞台补充了许多说明，越发想知道世界的真相。",
        "世界观开始展开了",
        "依旧很精彩。",
        "忽然发现不看第二季对理解剧情并没有什么影响（",
        "以为三期能到maria夺回的，在最期待的地方戛然而止了，有点可惜；这季侧重解密了，和前面两季风格明显不太一样，按理说节奏应该缓下来不少，没想到战斗场景依旧很多，看着还是挺精彩的，剧情也是大幅向前迈进，每一集都交代了很多内容；虽说与巨人战斗终归变成了与人类的战斗算是有点俗套的，但是要升华剧情算是一个比较稳妥的做法吧，期待下一季～",
        "拖到现在才看完……制作水准和一二季差了点，文戏很好",
        "这胃口吊的",
        "回到熟悉的第一季节奏，填了很多坑",
        "第三季才看出来，《巨人》的水好深啊",
        "啊，想起那张磨掉的脸……",
        "《巨人》竟是如此的好看",
        "制作、剧情、人物，都稳定地处于高水准。很喜欢艾伦妈妈的那句台词。",
        "断在了重要的地方。。",
        "被肯尼埋伏，利威尔立体机动装置躲枪那段看的是真的舒服。  分割放送有点难受，最后ed的预告是又出大事了?怕不是团长要凉",
        "文戏偏多，吊了那么久的胃口世界的真相终于慢慢揭开了；战斗依旧保持水准，#46燃哭，另外这季的OP是系列所有歌曲里最喜欢的一首",
        "依旧做的很好的一季度，明年继续加油hhh",
        "不错",
        "OP非常喜欢！",
        "所有人都是某些事物的奴隶。”不少出彩的人物，目测前期经费爆表，后期略有划水。。。",
        "这一季看得节奏就很舒服",
        "并非黑白分明，而是情感与立场的对撞。至此，厚度和嚼头逐渐显出来了。",
        "这季不算太拖拉，但还是很松散。",
        "2018.9.17~",
        "感觉最后一话的声优的声音怪怪的。",
        "这季文戏的比重刚刚好，因为是分割放送所以最后一起评吧。",
        "王政篇开始",
        "妈耶竟然分割，心态爆炸了。。\r\n以及这季最后一集我竟然上星期看掉了，心态又爆炸了。。",
        "观感远好于前两季……作为漫画党还是挺满足的",
        "大决战之前的铺垫，填坑之余又埋下了很多伏笔，个人的身世及成长，也预示着最后各人的结局，明年见！",
        "这一部还是蛮好看的，节奏比较合适",
        "文戏、政治元素过多，相反热血的画面就少了，不过这也是铺垫的一部分，依旧好看。",
        "片尾吓到我了，冷幽默做的挺好的",
        "突然分割放松可还行orz 这期剧情带感 有几个动作场面非常帅 总之纯动画党观感挺好 但是这分割实在过于突然 最后也特意搞些片段来吊胃口 等到出的时候怕不是又忘了前面的剧情orz 不过无论如何还是期待下一季",
        "这一期的感情都处理得很好，很感人，舅舅和妈妈T_T",
        "对这一季满意程度是最低的，首先是角色全员马脸，而且大篇幅删改剧情，唯三值得称道的是墙壁之王和旁观者以及今井的巷战秀，加了漫画中没有的创新点，不过友人这集就改编得不是很好了，我也最遗憾这集，实在没达到漫画中的气氛",
        "相比于武斗，文斗更为惊心动魄而恶心残酷，巨人进击的同时，仿佛人类在压力下进化。",
        "8下",
        "一样的味道。",
        "叫你荒木聚聚出来,还分割。",
        "各方面都很精彩。随着世界观与剧情的逐步推进，这部作品也终于进入了属于它的高潮，它能获得成功与立场无关，与噱头无关，只取决于自身的过硬素质，不过我仍然对分割放送略有微词",
        "虽然进度赶得更快，但有种意犹未尽的错觉。",
        "啊我要下篇",
        "补完漫画回来才理解到最后一战前夕的压抑和沉重，分割放送隔半年比较难受，希斯特利亚的成长是亮点",
        "「不是特别的就不行吗？」这一季最棒的角色就是克里斯塔。",
        "比起砍巨人 果然还是更喜欢人类之间的斗争",
        "原作那个分不清谁谁谁的画风，有着极佳的剧情，放到动画中 加上好一些的作画，极大提升观感。十分抓人。",
        "7.5吧 期待下半部分",
        "人類存亡の命運は今！この瞬間に決定する！全員進め！！心臓を捧げよ！！！！！",
        "这一季真的炸裂。竟然分割放送了，要是全在一起肯定就神作了",
        "动画党表示期待下半季，希望质量能更上一层楼～ =w=",
        "最后出征那里看哭了",
        "虽说因为看了漫画而对剧情没了期待感，少了点追番的热情和享受故事的乐趣，但动画制作的精良却给原作漫画锦上添花，不同于前两季风格的op让人眼前一新，一首凄美豪壮的ed更是让人欲罢不能，精良的作画，精湛的声优，等等优点汇集一身，也让这一部依旧不失为一部精彩纷呈的优秀番剧",
        "结尾ED的插入太吊胃口",
        "巨人永远是你巨人，真心厉害。就不去看漫画了，等明年的动画了。",
        "本来有点渐入佳境的感觉，结果居然分割放送……万策尽了吗……",
        "论如何将热血番写成悬疑番.....果然还是答案越多谜团越多,可怜主角三人组有两都成路人了，期待下半季的发展",
        "ED太赞了，104期献出心脏的动作配合2期op歌词变奏一股悲壮感真爽",
        "观感很差,浪费了剧情。",
        "还不容易气氛起来了你跟我说再等半年，差评",
        "还好看过漫画，真够拖拉的还要分割。你直接说第三季12集结尾来个第四季确定制作都没有这么招黑。",
        "就观感来说，原作的味道比较浓（贬义），头几集打完后就陷入一种很按部就班的状态，但毕竟原作优秀、制作也不差，本季也就哭着想被吃的艾伦和政治戏不太喜欢而已，其他都还行。就是……わくわくしない！",
        "EP2作画加分",
        "内容要比第二季充实，可惜mikasa沦为配角了",
        "不分割的话说不定能有9分",
        "在本季最后一话出来之前二刷了一二季，想说你大爷永远是你大爷",
        "8.5的水平。作画和战斗都很不错，对非原作党来说感觉叙事节奏够缓慢详细了。艾伦也有所成长",
        "割到明年4月？半年(bgm40)",
        "可恶 又要多活半年(笑) 只求后半别做砸了b38",
        "忍不住看漫画了",
        "被ED吓到。。。",
        "エレンゲリオン",
        "分割放送不行啊(bgm38)，等播完应该至少9分了",
        "第九星扣在WIT上",
        "MD断在最精彩的地方了，还放出那种片段吊人胃口，制作组NB",
        "期待夺还篇",
        "播到十三集了还以为后面会出新OPED居然鸽了？万策尽了么？嘛鸽归鸽，质量还是有保证的，王政篇本以为是多硬核的文戏然而也不过如此。最后一集的ED预告插入真是惊悚啊。。",
        "算是解开了墙内政体信息的一部分，剧情推进较快，很可能是这部分原作确实属于铺垫，加快节奏其实也行",
        "绝了，原以为9分稳稳拿好，现在才说分割放送。现在只希望一定要好好做玛利亚城墙决战啊！",
        "王政篇相对打戏是少了点，不过叙事和主题确实上升一个层次，跳脱了前两季单纯的热血战斗漫范畴，虽然作画有小部分被诟病也没有第一季粗线条刻画角色那样的表现力，但整体依然对得起霸权的表现，文戏处理得不错，政变的逻辑说服力弱了点但故事性不俗，可以看出原作者谏山创的讲故事功底确实拔尖的，期待下半季动画的表现！",
        "山雨欲来？",
        "最好看的永远是下一季",
        "安定。",
        "39话的追逐战，感觉满满都是富裕的气息",
        "非常精彩，就是这停在高潮有点尴尬",
        "比第二季好，揭开了不少秘密，王政篇处理的还算不错，最后一集回归初心出征地下室很燃",
        "希望后半季wit是在憋大招。",
        "本来想喷分割放送的，但这收尾真是燃...",
        "不要错过ED，第一次见到把预告插在ED里的，惊悚剪辑。",
        "思路逐渐清晰 一直对巨人持无所谓态度的本人也开始期待下一季了",
        "就这剧情，就这制作，不愧是巨人，好就是好，就是突然来了个腰斩很不爽，好不容易到高潮了，就结束了，我等，我继续等。",
        "op 不是lh总感觉缺了点什么... //果然巨人还是少不了lh（笑）",
        "真好啊",
        "gtmd分割放送",
        "4sp",
        "王政篇开始了，坐等看海。",
        "既然变成分割放送，那这应该是今年7月制作水平最高的片子了。个别集数有点无聊，总体还是那个能文能武的巨人",
        "最后几集还不错，下半部高潮剧情还得等到明年4月……",
        "第二话行云流水的打戏，几个个人回的苍凉和悲剧感，赞",
        "说好的24集。。。。。。",
        "将漫画无聊的政变过程急速略过，改编很棒。",
        "分割放送简直要命, 最后一集ED还那么吊人胃口\r\n不得不说巨人在热血和悬疑上做到了完美平衡, 作为动画党这种对宏大世界观下的抽丝剥茧让我欲罢不能",
        "印象最深的还是兵长追逐战的那段作画",
        "流泪马头？.jpg，分割放送（还隔半年）直接葬送18年霸权，巨人的这段王政篇做得人心潮澎湃，艾伦母亲说“不是特别的不可以吗”“你看这孩子多可爱”，看得我感慨万千就等夺还战的全剧迄今为止最高能了结果跟我说咕了？这期间别跟我说WIT去做甲铁城了哈，我会心态失衡的",
        "这季的oped真好啊",
        "当初在爱奇艺上看巨人1被震撼，可以说是入坑之作。",
        "王政篇的改编略显儿戏，希望能厚积薄发",
        "文戏真好看",
        "补了一集就停不下来了，作画爆炸，人杀人真TM的好看（",
        "感觉画风有些改动，而且剧情方面和漫画上相比少了许多剧情。",
        "没啥好说的，大爷还是大爷，好看就是好看",
        "单体作画很强",
        "兵长即将回归",
        "那个1分无脑黑你妈死了？"
    ],
    "9": [
        "进击的不朽篇章",
        "再次给当年的我带来无比的震撼，更令人惊喜的是接下来甚至能更上一层楼",
        "这一系列中最为优秀的作品",
        "仅仅是文戏也可以让人折服，庞大世界观揭开的序幕",
        "解秘篇，看的时候最喜欢的一部分，层层递进，惊心动魄",
        "王政篇和看海篇基本上把世界观的秘密全部解开，伏笔千里，实在是震撼！整体剧情安排也是十完美，凯尼等配角的塑造也立体出彩，如果这一季结束巨人将封神",
        "我觉得第三季各种伏笔的回收以及不错的制作在观感上是系列最好的",
        "音乐作画文戏很棒，剧情前7话很棒，后半段有些水，旁观者那一话结尾的演出挺震撼的",
        "第三季无敌",
        "这会剧情还没崩，恍如隔世啊",
        "王政篇nb",
        "逐渐到达真相",
        "最喜欢的一季，权谋篇好看，就喜欢团长这样自私的恶魔",
        "肯尼这个角色的故事，或许就是这部作品想要传达给观众的东西。人的一生就是如此，没有什么英雄，也没有什么坏人，一切或许都是在对立面上的 ——所有人都是某些事物的奴隶。\r\n这种矛盾的深刻刻画，才是巨人厉害的地方啊！太强了谏山创！",
        "当之无愧的神作，不论漫画结局如何，都改变不了前几作是神作的事实。",
        "第三季可谓进击的巨人动画史上评价最高的一季，进步的不仅仅是画面，更重要的是剧情。而第二部分更是神中神!",
        "高光季，真他妈吊",
        "从这季开始，我认为巨人都在不断超越之前的自己，9分",
        "棒",
        "我觉得动画到这里是一点问题都没有的……还是非常精彩。",
        "信息量很大",
        "献上心脏",
        "找不到不吹爆的理由",
        "王政片由于篇幅有限删改较多相较于原作逻辑上没有那么通顺，不过好在瑕不掩瑜。",
        "推向巅峰王座",
        "前边的巨人好看",
        "个人评价：9.0 第三季是巅峰",
        "配乐，作画，剧情等各方面完美",
        "王政篇拔高了巨人的高度",
        "缺少一些必要的震撼，但是没有缺点",
        "最完美的一季",
        "第三季前半我觉得还是不错的。",
        "我最喜欢的一季",
        "我认为巨人第三季是这部作品最重要的一季，拓展了世界观",
        "巨人巅峰期",
        "剧情紧凑无尿点 肯尼、希斯特利亚、沙迪思等角色的形象塑造十分深入人心 即便动作戏再次凭这个级别的文戏也能给观感拉起来 更何况打戏水平依旧在线 对地下室的好奇以及对墙外世界的期待也随着真相的逐渐清晰而愈加强烈 可以说是点燃第三季p2这颗炸弹的火苗",
        "神",
        "看的还是比较过瘾的",
        "补标",
        "很优秀",
        "第三季画风有点奇怪，我还是比较喜欢前两季的粗线条画风。不过至少兵长没画崩。",
        "第三季通篇没多少巨人的镜头却依然精彩，看了巨人并不止“巨人”。",
        "高潮的前奏",
        "兵长立体机动作画直接看的让我激动万分，今井有文不愧是你画的原画啊！兵长形象塑造实在太好了，第三季的剧情开始揭晓铺垫了前两季的铺垫和悬念，另外摔爹神曲也真的太帅了，总体来说可谓是一部毫无疑问的史诗巨作",
        "震撼x3，今井的长镜头作画看爽了",
        "一如既往的继承了前作的优秀演出，随着真相揭开剧情在整个巨人剧集中走向了高潮，同时随着艾伦“海的那边是敌人”留下无穷韵味。由于与第四季差了将近三年，对于本老粉来说反复品味三部巨人是一段难以忘怀的经历，非常推荐进击的巨人这部史诗般级的作品。/22.1.23",
        "巨人最优秀的一部，献上心脏！！！",
        "王政篇更多的是充当补充设定继续展开世界观的作用 也有意往现实向走 有人的地方就有争斗 为了保护这种高尚理由也会遭到背叛 那么前进的意义是什么呢 墙的那边是海 海的那边又是什么呢 可以说少了这部分 看海篇的意义也无法进一步丰富",
        "巨人的结局止与看海",
        "ep.48 傍観者  感同身受，少有的泪目",
        "制作方面略输前俩季，但文戏的增多拔高了作品的高度，升华主题，剧情方面依旧无懈可击",
        "删掉了很多政治戏有点可惜",
        "不论最终季，前三季都很不错。",
        "王政篇虽说不是最好的一篇，但绝对是我最喜欢的一篇，今井有文太强了。",
        "缓慢进展，但无异于退步啊Aren",
        "从整个“外乱”到“内乱”，从“神治”到“人治”，从大的墙内体制再到个人的塑造都很完美，全程剧情紧凑，作画与配乐以及它作为氛围的烘托，有的时候你会发现它并不只是一部爽片",
        "忘不了当年给我的震撼",
        "不错，相对p2更多是和第二季一样的铺垫吧",
        "拿S3对wit巨人整体评价一下吧。作画演出方面，今井有文明显的技术增涨为观众贡献了精彩的动作长镜头，荒木哲郎拿手的经典宏大镜头，OnoD等众cv精彩的演出，泽野弘之恢弘的音乐制作和剧本中逐渐上升的内核，巨人确实为观众贡献了顶级的观影体验，就像往空中纵身一跃，无论结局如何，惊人的高度是必然达到的。已经对热血动作漫无感很久，巨人确实激起了我沉眠许久的少年感^^",
        "渲染强，塔塔开",
        "这么说吧……超大巨的3d宛如粥中的老鼠屎",
        "哪都好",
        "听说改了原作一些地方，暂且给9分，待我补完王政篇的漫画再来改分",
        "好啊，起码剧情到目前为止剧情都是好的",
        "同第一季质量一样，没有明显下滑",
        "神作，震撼",
        "非常精彩，巅峰之作",
        "补标，抛去结尾和开头，这段高潮部分确实是神作",
        "9 /10",
        "暴风雨前的雷鸣",
        "战士的奋战始于理想却终于政治。不想渲染政治唯恶论，政治的初始也是青年才俊的战士，只是人之贪恶、立场之对立、现实之无奈，政权于是病入膏肓。但总有这样一个坏小孩黄毛丫头，任性地踢开所有桎梏，于是热血笨蛋也被带领着继续塔塔开。",
        "标",
        "9.2分（8.7分的剧情质量+0.5分的OP加成），这一季把当今人物的脸微调了一下，可能是与儿时区别，但没有以前好看了。对人物线条的描边也相对变细了很多。总体制作不如前两季，政治戏有些槽点，很多地方帧数明显不够，对剧情进行了大量压缩，但爆点不如前两季表现出色（其实我觉得细腻一点做个24集没问题）。不错的地方是：第二集的超强动作戏，第九集的团体作战，最后三集的文戏。开始期待下一季",
        "2020夏",
        "抛开后面巨人真的是一部神作",
        "巨人其实在这里就完结了",
        "2022-4",
        "精彩的群像戏，命运的抗战要结束了吗？",
        "非得分开前后半部，我就不在这里评论了，神作就完了",
        "虽然当初有漫画党说改的一塌糊涂，但是他们说了不算",
        "其实看这部动漫的时候是奔着他是被禁动漫看的，当时也不觉得有多神。但是连着看下来几季之后，发现他讲的故事很完整。再加上动漫的质量，简直一季比一季强。不管是设定也好，还是人物关系也好，层层递进，故事讲得很完整，很引人入胜。从开始的巨人厮杀到人可以变成巨人，再到揭秘巨人再到事实的真相。很棒的一部番。",
        "兵长长镜头、女王摔爹和女王砍爹无疑是本季的亮点，不同于前两季，这一篇章偏向文戏，也更加的沉重，op变成了抒情风格，ed则是给人一种史诗感，神ed！也是为后半季度的感情铺垫了。",
        "8.5",
        "作为巨人里的王政篇，剧情相比较前面有些慢下来，剧情也以文戏居多，不过依然看点很多。",
        "2019-07-16",
        "前三季真的很不错",
        "还是同一个观点，在制作相近的情况下对一季不同期动画的评判要看一个整体，通常作为第一期需要进行各种铺垫等工作会有天然劣势",
        "一如既往的优秀。王政篇中相比于宫廷之中的尔虞我诈，分量更重也更为出彩的是对过去伏笔的一步步揭晓回收以及世界观和人设的进一步补全，作为一个篇章本身或许并不是那么耀人眼目，但作为承前启后的一段却是不可或缺的。",
        "超级喜欢",
        "城市内斗，看头很足，甚至可以说比先前的巨人打斗要出色的多，剧情可圈可点",
        "我真的折服了。",
        "巨人制作巅峰，也是全剧巅峰，无论漫画结局如何如何都不能否定如此高质量的一季所做出的努力。“人类的赞歌就是勇气的赞歌”",
        "第三季前半，故事越来越精彩。",
        "真的是壮烈，而且也有对战争意义的思考",
        "那时候我们还不懂",
        "虽然不如part2但part1剧情也很深刻",
        "王政篇缺了点巨人本身的味，但把希斯特利亚的角色刻画的真的精彩……",
        "王政片是吧，一集一集追的都快忘了，吹就完事儿",
        "燃爆就完事辣！霸屏就是霸屏，不管是半年番还是季番，通通拿下！",
        "王政篇稍微有点无聊，不过整体上还是很棒",
        "阴谋逐渐显露，人性的阴暗和政治讽刺折射现实，坚持看下去，很快诠释伟大作品。",
        "感觉是动画版巨人的巅峰",
        "王政篇挺迷惑的，日本再度冲击下克上.但是一众角色的成长还是非常不错的，尤其是兵长和舅舅，肯尼，本系列看到的第一个有始有终地活过一遭的人了.",
        "高潮迭起，特别是最后部分，一晚上看了12集。",
        "地鸣之后无巨人",
        "一口气看完了前三季",
        "霸权社发挥一如既往的稳定，第三季剧情上的爆点真的多，一口气看完有酣畅淋漓的痛快感。",
        "补评",
        "肯尼形象塑造的太好了",
        "众优点不表，第十一集我挺期待会讲一讲这两个月他们怎么解决或者掩盖粮食问题的，十二集战前日常感觉可以做得更好",
        "虽然是在讲人类的斗争，但是在观感上丝毫不逊于其他的几季，配乐，动作，人物形象都很饱满，good!",
        "承上启下的一篇，需要结合前后观看",
        "剧情节奏加快，观感改善",
        "爽",
        "这是看得最艰难的一季，资源难找，节奏慢，信息量大，气氛抑郁。终于开到了最内的墙内，世界的真相显露，久久震撼，夹杂得悲欢各不相同的各人。初始王和舅舅的平静，尤弥尔和皇女的坚定，莱纳三人的迷茫，我也想不明白了，这些题目太难了。",
        "二刷给九分。补充了世界观，文戏水平显著提升（但战斗PPT却多了不少）。旁观者神回。OP也加分，看OP的画面时想到后来的艾主席，挺感慨的。//漫画结局出来后更感慨了。",
        "霸权社制作还是稳",
        "王政篇删减了不少剧情，但还是贡献了旁观者这一集神回",
        "这文戏我傻了",
        "超diao",
        "删减不少，不过是王政篇可以想象的待遇，毕竟这一段虽然回看起来还不错，但连载期间算是巨人的小低谷了，不得不加快进度，这一篇章的女神非常让人喜欢，可惜接下来就神隐了。现在再看这一段大概是巨人文戏的巅峰了吧。",
        "四周目",
        "笨蛋，我只是你妈的哥哥啊",
        "你要抬头挺胸，骄傲地活下去。\r\n最感动的就是这一句话了，毕竟，摔爹场景实在刻骨铭心。",
        "作画nb",
        "节奏较第二季明快多了",
        "发挥平稳 一如既往",
        "海的那边，是敌人",
        "王政篇的故事做了部分修改，但其实在没有牺牲重要剧情的情况下动画版本的叙事更流畅。肯尼的几句台词作为后面故事核心价值观之一也被动画非常出色的表现出来了。剧情也在稳步发展，几个伏笔部分（特别是艾连/夏迪斯）也收的不错。oped大爱",
        "第三季我觉得才算进入正片，主角团队也都互相认清了，国家算是民主了？开始探索墙外。",
        "这一季的感觉是最好的，将前面两季的热血拉到了一个更高的高度。",
        "过渡季不多说，教官为了让艾伦过上平凡恬淡生活，破坏训练用立体机动的伏笔，以及艾伦的不屈意志很让我感动8.7",
        "巨人，神作就完事了",
        "等待part2的惊人表现",
        "神作",
        "很无敌",
        "近十年来最好的漫改，可惜不是我的type。//二刷，纯动画党我想说第三季是我最喜欢的一季，二刷时想的不是找伏笔，而是沉浸和感受。主角不是艾伦和小伙伴们，画风不再是充满精气神的粗线条，但这对我来说不是问题。剧中世界和角色内心的思考在潜移默化地进行着，气氛的塑造保持高水准，尤其是多个角色的回忆部分。多次重温的48集旁观者。",
        "文戏看着比单纯的打斗更舒服，剧情上许多伏笔的消除也很完美",
        "比较精彩",
        "好看！",
        "9.3",
        "当时没赶上一集一集追是我最大的遗憾，肯尼的那个句子竟然让我用到作文里去了哈哈哈哈哈哈哈哈哈哈哈",
        "政变部分感觉过于顺利了。好在不是重点，主要是为了让墙内团结起来一致对外。肯尼和前任团长回忆的两集很精彩。回忆和现实互为补充揭开巨人的真相，同时留下更多的坑。真是停不下来，哪怕没有精彩的打斗，只是为了知道谜底也想追下去。",
        "我真的很讨厌巨人吹，但是补的不承认巨人确实有过人之处。第三部作画虽然没那么多经费了但是好钢用在刀刃上。该有的大场面还是一样优秀。音乐方面更是没得说，op感觉没那么好听，但是bgm无比优秀。剧情更是将这部作品推上了一个新的巅峰。不只是剧情，勇者、白夜这两集的成功是整体实力的体现。等了8年的地下说的秘密更是有情怀加分。比起第一部只会大喊往前冲的燃有了太多深度",
        "依然保持着高水准",
        "王政篇的删改幅度挺大，与原作互有胜负吧，总体很满意",
        "政治惊悚~继续伏笔",
        "和第二季同样评价",
        "动画王政篇删的有点多 然而漫画这部分着实没什么挑毛病的地方（除了画工）",
        "好看啊，期待最终季",
        "艾伦被深深的逼进了浴缸。",
        "真棒",
        "先说说缺点吧，觉得精致（？）的人脸有点不习惯，以及对于一个没看过小说的人，剧情有点跳，跟起来稍微有点吃力因为需要时间思考联系。虽然这篇和巨人入侵没啥关系，不过我却觉得比以前的两部都好看，与人斗真是其乐无穷啊。顺便，嗅到了扑面而来的富裕的气息233",
        "王政篇是所有巨人篇比较平淡的一个篇章，不过依然有对人性的思考，比如肯尼那句“人都是某种事物的奴隶”，而这句话贯穿了整个巨人故事线",
        "利威尔太帅了",
        "重新看了看，前面部分的塑造（主要是对希斯特里亚）和11集的塑造处理的真的很好",
        "制作组用这一季告诉我们，他们不仅会写武戏，写文戏也不在话下。",
        "补标9.3\r\n剧情9，配乐9，制作10，其他9",
        "巨人的文戏一样动人",
        "评价基本同上一季。超爱兵长，人类希望。希斯托利亚和尤弥尔是真爱。说实话政治斗争非常儿戏，勉强忍。",
        "剧情很清晰，感触很深",
        "这部的王政篇制作同样很好，剧情一贯出色。推荐啊",
        "巨人吹就得了，牺牲与战斗",
        "光阿尔敏杀人回，凯尼死亡回，旁观者回，就值9分，谏山创的台词设计简直就是神",
        "第一季很不喜欢，第二季改观，第三季剧情很棒。“全世界都是敌人”，看看当今这个国际形势，何尝不是。",
        "最棒的一季",
        "前篇虽是文戏但每个人的思想情感表达的真的太棒了 也能让人看的停不下来",
        "9星这样的评价并不过分，，谏山的剧本安排之紧扣令人佩服，动画化的表现也完全对得起谏山的漫画水准x，尤其是情感戏的表现尤为突出（），最喜欢之一的团长人设也得到了完全填充，贝尔托德的矛盾，还有兵长的选择令人深思（），。尤其是紧追漫画后回看第三期，，，，谏山创是真的强啊Orz。第三季结束开启新的篇章，梦想能看到如此高质量的第四期。",
        "非常优秀，这一季竟然聚焦人类政治。故事的发展真的完全想象不到。每个角色都那么丰满，都是善恶混杂的，太完美了。",
        "这一季重点在于故事的发展，真相地渐露水面，打戏普普通通。巨人撑得起神作的名号。bgm有「Barricades」的慢节奏纯音乐版和「Zero Eclipse」摔爹神曲（又是希斯特里亚的）。",
        "我心目中永远的最强番，唯一让我从高中追到读研的漫画。第三季的演出达到了巅峰水准，wit真强",
        "季番综合史上第一，仅次于个人情怀的一拳超人",
        "节奏最好的部分。人物刻画越来越厉害了。尤其是两位团长和女王。各方面都显示出了很高的水准。",
        "做得好的两集，城墙之王和旁观者，还有兵长跑酷以及女王摔爹那一小段，夺还作战前夜做得也还可以，其余的略失望，比如友人，适时加点BGM还是有效的，嘛，我也不是音监管不了\r\n话说这一季人物的脸好丑，尤其艾伦，颜值大降啊",
        "这季算是暴风雨前的黎明吧，女王摔爹那部分挺好的",
        "一如既往的精彩，这次的op和ed还都超级喜欢。（每周一中午吃饭的时候看最新一集进巨已经成为我最大的盼头了hh）",
        "比2季精彩得多",
        "完美",
        "作画相比上一季有点不舒服的地方，剧情删减总的来说情有可原，部分情节的重新编排让原作有些冗长的部分变得非常爽快（虽然以丢失部分人物、社会塑造为代价）",
        "莴苣吹爆就完事了",
        "巅峰之作，保持水准做到完结有名垂青史的潜质。取漫画之长，将各个场面的演出效果发挥到极致，剧情上也渐入佳境，无可挑剔。",
        "一如既往的高水准",
        "这一季的文戏比较多，我对此是更为满意的；整个世界观一下子拔高了许多，真正开始对常规热血动作漫改实现维度碾压。",
        "第二集的追击我能看一天！拍的简直是艺术！",
        "过渡阶段，水平与之前持平",
        "看烂不烂尾吧，不烂尾补全星级。",
        "自由兵团就是一直失败过来的，我真的哭了，不管在什么时代什么世界总会诞生一群理想主义者。",
        "第三季深度明显提高了一档，开始摘掉热血标签",
        "巨人吹",
        "如此高开高走的新番如今已经不多见了",
        "第二集兵長的追逐戲碼真神，將稍嫌無聊的王政篇節奏加快是個不錯的改編",
        "什么，我竟然在日本动画里看政治斗争（虽然是县城人口级别的），角色竟然还带着脑子。11集很棒。ED不错。希斯托利亚很可爱。19/2/28补完；19/5/17 -- 19/5/18 二刷；19.6.1 -- 19.6.2 三刷。",
        "如果说巨人第一季是热血第二季是剧情展开第三季则是内涵剧情世界观的全面拔高，政治戏相比猎人略有儿戏，内核已足够优秀",
        "节奏虽然放缓，但加深了刻画、铺垫和思考。看到12话最后情不自禁",
        "王政篇其实挺儿戏的，打斗只有兵长和宪兵团作战的场面让我印象深刻，但肯尼、教官的回忆，还有妈妈抱着小艾伦的一番话，足够打9分了",
        "文戏武戏都没的说",
        "不用多说",
        "啥都憋说了，吹就是了",
        "纯动画党体验极佳//二周目",
        "9.2剧情框架又一步步展开，这种感觉真的太棒了，打斗场面也不少，看巨人就是有着无穷无尽的期待",
        "我个人觉得王政篇比砍巨人精彩",
        "最后三集的文戏好评，泽野的配乐好评",
        "巨人无脑九分2333",
        "巨人还是那个巨人，原汁原味的热血！",
        "是三部里最喜欢的，兵长那段长镜头太帅了！期待4月",
        "夺还战的铺垫，虽然删了一些团长和司令关于墙内世界问题的对话，让人不免有些遗憾，不过11话的文戏做得真的很棒。",
        "商业和喧嚣的表面下，其实精神内核很深",
        "打斗，设定，女神。一个不少。",
        "第三季吹爆",
        "依旧好看",
        "脫坑已久卻被巨人3炸出來，不過也硬是拖到現在才看完…早知道就拖到四月！！！",
        "巨人的质量还是一如既往的高",
        "因为种种原因，还没能在bangumi上点上前两季的格子，只好在这里撒野了。一开始看ep38的时候，被结尾燃得起一身鸡皮疙瘩，偶尔在路上回想画面的时候也会这样。后面几话全程高能，希姐、肯尼、艾伦妈、教官和团长都绽放了自己的光辉啊。泽野弘之惨遭雪藏。",
        "被最后一集ed吓个半死…",
        "虽然战斗篇幅较少，但是谜团解开了不少。",
        "流畅的打斗，出色的长镜头，虽然加快剧情进度但也没有很赶的情况，op和ed的新风格也有自己的特色",
        "剧情和思考都所有加深",
        "人类内战真是精彩，比第二季打巨人好看多了。战斗场景依旧帧数爆表，感情描述也精细了很多，不管是主角还是配角的成长过渡都很自然。节奏把我比第一季给我的印象还要好，唯一不给满分的理由就是吊胃口了……",
        "重新定义半年番→_→",
        "我欠巨人一个9分",
        "OKOK",
        "第一集就以密集的笑点+后半段切入的战斗开篇，要做到看海的话想必王政篇的文戏将得到大幅度压缩。期待整篇~本季也是全程的高潮吧！||王政篇不是很给力，删改了很多，女王上位部分没有想象中激动人心，但是最终话感染力max，我真实地泪目了TAT",
        "比第一季好看哇天！",
        "本人看过完成度最高，导演音乐声优搭配最协调美妙的漫改动画。当真一季比一季好看。",
        "画风还是一如既往赞。剧情也紧凑！越看越燃！",
        "可惡....下一季呢 怎麼不快點出",
        "最后一集的ED感觉效果还挺好",
        "再见178动漫之家，我会走下去，希望这个网站能继续继续到我老之后还在",
        "文戏武戏皆有力，与人类的争斗和巨人间的争斗相比丝毫不落下风，非常精彩",
        "艾玛真好看 有生之年啊",
        "一年不见，兵长更加眉清目秀了",
        "超级燃！",
        "分割你?呢/你大爷还是你大爷",
        "进击的巨人一直以来都处在情报量极少，与未知作战的状态中，这种缺乏信息的感觉伴随着一二季。事实上悬念的推进慢并没有影响巨人的观看感受，而是让情节更带感。而这一季则是信息量的井喷，自从雷伊斯出来之后，这个故事就变得非常一本道了，从悬念结构上来讲这无法带来抽丝剥茧的推进体验，但好在这季人物情感的刻画扳回了一城。期待后续",
        "bangumi喜+1",
        "这一季让这个系列升华了...只是人跟巨人之间的战斗又有什么意义",
        "信息量巨大的过度篇",
        "依旧那么出色，尤其是最后一话的ed信息量好丰富！明年4月再见！",
        "我表示对动画的节奏十分满意，把又臭又长的政变篇加速过完，挺好的。虽然漫画里这段可能确实更悬疑一些，但还是日本人一惯的低龄政治。王政篇实在是这部作品的一个污点，更多的还是让我感叹作品对设定和伏笔的驾驭属实纯熟，旁观者堪称全作最棒的文戏之一，在足够强力的感性冲击下，我还是能忽略政变故事的种种不合理，真正地为他们的故事而感动。ED真的太好听了，开头今井有文画的长镜头是全系列作画的巅峰。",
        "作画炸裂",
        "文戏的观感很好",
        "带着极高的期待去看依然令人惊艳",
        "一如既往的高质量啊，看得真开心。兵长在王城的被追击战真的是最巅峰了!然而突然的就分割放送了，绝望",
        "等下季，巨人还是稳",
        "抖出来的包袱太大……结束得太快",
        "吹爆吹爆，就算过了这么长时间，你爸爸就是你爸爸\r\n以及：分割放送是坏文明！！！",
        "总体很稳",
        "王政篇贼精彩不过阿敏几乎下线了（总的来说：为什么要腰斩？？",
        "改编得相当棒，压缩了漫画中不太吸引人的政变段落，然后以团长热血的怒吼做结尾，看得热血澎湃！",
        "甲铁城我干你娘",
        "伟大",
        "下一年四月，幸亏我看了漫画",
        "这部分基本是解密篇了，各种回忆，期待后续。",
        "全程高能，有泪有燃，剧情进入白热化，大量的悬念秘密终于被一一揭开.........",
        "巨人对各个角色的塑造实在是太到位了，虽然很多动画和电影都强调团队合作的重要性，但是只有巨人真正的让人看完觉得这里面找不出一个角色是远比其他角色重要的多，很多人一起共同努力才达成了一个伟大的目标",
        "精彩，你巨人还是你巨人！",
        "真的是太优秀了。每一集都让人节奏缓不过来的爆炸，为数不多的动作戏个个都可以进当月作画集锦。第二话那个长镜头看了二十遍也不为过。继钢炼之后的正统燃番天花板。",
        "本季的文戏和武戏都还是不错的。巨人是标杆。",
        "活生生燃哭。一如既往的高质量 在目前巨人人气大跌的今天 留下的观众依然能享受严肃系动画带来的震撼和史诗感。各个方面都十分优秀 。期待明年分割的第二期 最后一集ED超神//8.5",
        "期待下一季",
        "作画炸裂了 用心在做啊 好评//虽说没有那么频繁的打斗场面了 但整体观感极佳",
        "分割放送（哭晕）",
        "抽丝剥茧世界观，制作组继续给原作加分。",
        "好好的动画看着看着没了，我真日了……",
        "吹爆",
        "文戏打戏均出色",
        "几年来看得最爽的了"
    ],
    "10": [
        "无论漫画怎么样，动画第三季就是神中神",
        "王政篇可以说是巨人剧情深度方面的一个重大突破了。前面埋的伏笔也开始逐渐展现。作画方面也没啥毛病",
        "要说前两季还是算中规中矩的王道番的话，part1的剧情跟人物刻画直接封神。",
        "这季真的封神",
        "震撼",
        "4刷",
        "谍战片真好看",
        "建立了完整的体系，巨人真正成神的一刻！",
        "神作，好看",
        "绝了，兵长牛逼。",
        "牛逼，鸡皮疙瘩",
        "越来越绝望的世界，无力的艾伦",
        "正值低谷期时追的番，ZeroEclipse响起时，至今仍会想起那个凌晨，为希斯特利亚找回自我而动容，为现实自己的迷茫而反思。私心最喜欢的一季，顺便切割地鸣篇。",
        "第三季剧情比起前两季更好看，慢慢的解开了很多的谜团，巨人就是人类，但是什么样的人类会变成巨人？巨人为什么要吃人类现在还不知道",
        "爆炸的前夕",
        "巨人世界观完全展开的一季，剧情依旧引人入胜！",
        "说实话政治描写真的一般，介于少年漫和青年漫之间的程度。但巨人一贯巨大的信息量和伏笔没变，依旧很精彩。",
        "止步于此",
        "没有不吹爆的理由",
        "王政篇真心厉害",
        "2018年10月14日",
        "undefined",
        "对于我的23岁的年纪，影响挺大，看到了很多书里见过的以及没有见过的概念。算得上震撼。",
        "当时一口气从第一季看到第三季，太爽了",
        "@2019-03-09 09:56:13",
        "第三季直接神中神",
        "这一季的作画是巨人的巅峰了，个人最喜欢的一季。",
        "这季是神",
        "undefined",
        "因为这部作品开始关注作画，今井有文和江原康之的立体机动作画给了我不少震撼。",
        "听海哭的声音",
        "好看而富有內涵",
        "王政篇对我来说是巨人里最爽的一个篇章。敌在本能寺，重拾旧山河，还需从打扫门户开始呀。调查兵团一直以来所受的怨气与指责，忍辱负重，终于在这一刻扬眉吐气了。剧情气氛在全新BGM的加持下在保持前两季主打的“燃”的基础上增加了不少紧张的博弈。运筹帷幄的埃尔文团长可谓国士无双也。",
        "这季是我最喜欢的一季，真得充满温情，二刷的时候看到教官把艾伦的立体机动装置挑坏感动得落泪。",
        "undefined",
        "兵长vs肯尼作画炸裂，女王的摔爹加上神曲真的热血沸腾，王政篇吹爆",
        "巨人yyds",
        "很牛",
        "白夜yyds",
        "很好看，震撼，棒，神作",
        "现在看来是最好看的一季",
        "一部意义非凡的作品，一部足够好看的作品，一部音乐好听的作品，一部当时很期待后续剧情的作品，一部破圈的超级霸权，一部我喜欢的作品",
        "進巨第三季真的是史上做最好的一季動畫，刷了好幾遍都不會膩",
        "卧槽。这季开始呼应了第一季艾伦与司令城墙上的对话啊。\n结尾有点热泪盈眶的感觉，结果片尾曲又让人瞠目结舌，什么情况?有想法啊兄嘚。",
        "超级牛的战斗画面，宏大的世界观，史诗级的神作，霸权IP就不需要过多评价了，为什么叫霸权，看过的都知道。",
        "最爱巨人了",
        "哈哈",
        "很棒，虽然前部分是王权篇，看完后感觉对巨人的世界观有了进一步的了解，并且前两季的一些疑惑在这一季茅塞顿开！那种感觉真的实在是太棒了！神作！",
        "挺好",
        "看就完了",
        "绝了",
        "在世界观的塑造上是教科书级别，只要不看结尾可以到达超神作的高度",
        "“大家不沉醉在‘什么东西’里就活不下去，任何人…都是‘什么东西’的奴隶……”",
        "很难想象在枭说出要拯救米卡莎阿尔敏的时候我的表情，虽然结局烂了但是不影响上面是神作",
        "恭喜巨人完结撒花\n同人续作不会画就别画\n建议艾伦直接始祖巨穿越回去开泥头车创死那个叫jsc的同人作者无职转生",
        "王政篇删减蛮多的，不过纯动画党看的话也能依旧看的很爽",
        "#2021/1/6",
        "文戏巅峰 武戏震撼 演出惊人 音乐超神 巨人系列最好的一季",
        "当时追着看完49集的ed纠结了半天。。。",
        "神作，三季下来水准几乎没掉，剧情安排环环相扣，节奏紧凑，感情拿捏到位不尬",
        "好喜欢克里斯",
        "今井有文牛逼 文戏也不错",
        "抛开漫画结局，这动画真的神作",
        "为什么评分的人就800多",
        "第三部终于说清楚事情了。主要讲述了关于”自由“的故事。另外是一个沉重的问题：祖先的过错究竟应不应该让后人偿还？说的更简单就是：冤冤相报何时了？",
        "在这里结束就好了",
        "没想到除了打怪还有背后的内容。",
        "能一口气看完，停不下来，剧情和音乐都很喜欢",
        "巨人三部曲最后一部，整个系列的完结篇，为整个系列画上了最后的“豹尾”，海的那边是自由吗？",
        "第三季真的神了！谏山创牛逼！霸权社牛逼！",
        "霸权社yyds",
        "荒木哲郎教你做动画",
        "晦涩的王政篇，却有最精彩的一段作画",
        "离谱 封神的一季也才这点分？？？有点不明白了",
        "wit永远的神",
        "进击的巨人最神的一季，特别是 《白夜》，看了不知道多少次",
        "炒鸡好看",
        "补完，我心中唯一神作",
        "巨人都给10分",
        "王政篇最让我印象深刻的就是兵长街头混战，团长冲锋，兵长砍猴以及白夜，个个都是经典演出。",
        "剧情太精彩，这季我tm吹爆了",
        "超好看！！！强烈推荐！！！",
        "巨人太好看了",
        "第三季无论在音乐，剧情还是制作上都达到了一个新的高峰啊",
        "只要是进击的巨人除了最好，就没什么可以说的了",
        "动画史诗，相见恨晚",
        "神作！！",
        "王政篇开始正式劝退观众了，但是整个的剧情无论是漫画还是wit的动画驾驭非常棒，最后肯尼的那句或许就是巨人全篇的主题了吧",
        "“不是特别的就不行吗？我不这么认为喔。至少这孩子…才不需要变得多伟大。就算没有比别人优越…因为你看，他多可爱啊。所以这孩子已经很伟大了，毕竟他可是出生到这世上了呀。”",
        "看到停不下来，这一季的精彩镜头也太多了，有点遗憾在天朝被封的现状，这种程度的作品才是我真正想要推荐给每一个人的，毕竟不论带不带脑子都会看得很舒服…只不过还是推荐一口气看完，这样才能更好的体会到那种爽快感！最后团长那里喊出来实在是太振奋人心，ED插叙鬼畜留悬念也很不错，BGM更不用说了，有点舍不得看续季了欸…",
        "霸权!!霸权!!!我!献出心脏!",
        "引入了政治和宗教，让整个故事更加扑朔迷离，兵长还是那么酷炫，可惜三爷戏份少了些，人设也没有之前精致了，原本粉嫩且bulingbuling的嘴唇消失了。",
        "只要有你在我便无所不能",
        "大赞",
        "质量依旧",
        "一直都很强，以至于成了正常操作，总之太好看了",
        "神作，无敌好吗，飒飒飒",
        "剧情开始逐渐深入，不断颠覆自己以前的认知甚至价值观",
        "这部不能单独评分，最好结合后半段，作为铺垫也不至于这么多，还可以再高，给8.6吧。",
        "一如既往的好看。",
        "巨人三季里最精彩的部分！",
        "nice",
        "朝闻道，夕可死矣， Erwin还没看到世界的真相就死在问道途中，颇有壮志未酬身先死的悲壮，梦想真的比性命更重要吗？看到第12话隔着屏幕呐喊：Leiv你快把他腿打断，留下他不要去(´°̥̥̥̥̥̥̥̥ω°̥̥̥̥̥̥̥̥｀)",
        "巨人全系牛逼！  好我的发言到此结束",
        "中段没跟上她的心理变化，还没想明白......\r\n但随着世界与理念的展开，人物形象的逐渐丰满，还是觉得很优秀了；且对于OP里的辽阔和温柔没有抵抗力 9.6",
        "“在那之中，有一体被称为‘进击的巨人’，进击二字代表着血液里那永远拼尽全力向前冲刺的精神。”",
        "为了人类，前进！",
        "为数不多的可以毫不犹豫给满分的作品。",
        "最喜欢第三季。很燃很感动 作画爆炸",
        "第六集开始我陷入自闭，前两季着重描写了墙外的“巨人吃人”，这季则描写了“墙内吃人”。在我发现巨人的世界在墙内墙外都是人吃人的地狱惨状的时候，我感到深深的无力和忧郁。我从来没有看过那么令我绝望的动画，11集妈妈的温柔话语和12集团长的嘶吼让我流下了泪，我也想和主角一起打破这个吃人的人间地狱。我从来没看过有动画能如此深刻地描写人类的惨状，无论在哪里都无法逃避的命运，只能一战的决心。",
        "19115开篇惊艳教科书商业片，战斗粗中有细精彩智斗，关于杀人觉悟极其自然！兵长我们未必正确，宪兵好好加油吧韩吉，阿明只是所属不同就要厮杀。宪兵入伙略假司令入伙太快。7大爆炸不热血中二的艾伦血泪横飞可怜啊，女王爆发贼帅但省心理描写8三爷记仇艾伦觉悟9彻底被艾伦圈粉火鸡巨人热血沸腾11教官平凡人之路的过往极其打动人心震撼了12兵团互动有爱结尾太吊胃口补漫画去了。这动画根本没空赏析全程专注！",
        "第三季其实才是巨人精华所在啊",
        "wit加油，莴苣加油",
        "政治斗争还是差点意思，分段放送也太孤儿了//三爷花式追杀，秀啊作画，想起了打铠巨那段//人打人的作画也太帅了",
        "本质上还是人与人之间的斗争",
        "第二集两个长镜头看得我裤裆都湿了。",
        "太好看了，作画和剧情都好棒啊，尤其是下载下来用电视机看爽的一笔",
        "快跟",
        "还是文戏精彩",
        "无论出到第几季，永远都是心中满分的神作",
        "制作非常好，一如往常的神番",
        "期待续作啊 实在是不够看！心目中神作之一",
        "分割了干嘛，看的正爽就没了。艾伦变得软弱了些啊，有实力就要去承担那些。和王女关系好了，三笠都嫉妒了",
        "终于神作出现了！！！我人生中要是能有这么深刻又热血，动作和人性，努力和情感的作品，真是此生无憾",
        "近几年最强的动画。",
        "王政篇虽然没有太多震撼视觉的战斗场面，但是在整个剧情中的重要性依然是无法替代的，希斯特利亚实现了自己的蜕变，世界的真相也揭开了面纱一角，随着艾尔文团长最后的怒吼，整个故事里最为可歌可泣的玛利亚夺还作战已经拉开了帷幕，期待来年四月份的第三季第二期。",
        "怀疑自己，相信自己",
        "闭嘴我也要说，这就是神作。真的是一个忧桑的故事，好友从一起到各自有打算。最后一集的彩蛋真的是吓死人。。。",
        "这一季的文戏是真的棒，政变过程没问题，叙述的方式有问题。",
        "好看，第二集的一镜到底太帅了，三爷也是帅的一批，能明显又不突兀的感觉到艾伦的成长，能对肯尼，艾尔文，总统的每个决定和观点感到合理，最后团长用已经只剩的一只手发出号令真的燃到我了，还有克里斯塔不再是花瓶，更有了自己的人格魅力，吹爆！",
        "我心永属城墙女王",
        "一次次建构，一次次解构，又一次次重构。\r\n富野说得对，这样的作品不应该是这个时代的。这样的作品一出现，其他的作品不都黯然失色了吗？\r\n处理的差的作品、处理的还行的作品、处理的有瑕疵的作品、进击的巨人。\r\n落入俗套的作品、创造俗套的作品、进击的巨人。",
        "前面几集略赶，最近两集渐入佳境",
        "承认吧，进击的巨人系列才是动画工业的丰碑。",
        "注册来评价，请正视它的评分",
        "当调查兵团集体冲锋自杀被猴哥团灭的只剩个位数的时候，巨人就是我心中第一的作品了",
        "如果说巨人的口碑直到第三季才开始逆转，不得不说是埋没一部优秀作品的遗憾。超强的配角塑造能力，超强的线索串联能力，构成了极为丰富好看的故事",
        "第三季!!"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62
    ]
}