{
    "1": [
        "前期可以。但13集后的拉垮，让人完全无法接受！",
        "港真，14，15,16还算正常。后面就完全换了个编剧。\n原创番就这样，特别是那种几个编剧一起创作的，\n记得虚渊玄和几个人有一部xx龙的也是一拖似，\n还有冈妈制药厂也和几个人合作了迷家。",
        "NTR不标注全0分，纯恶心人。有ntr你标注一下好吧，steam很多游戏都标了。不是歧视牛头人，本来就是有人喜欢有人恶心的东西，你提醒一下能怎么样，纯粹是恶趣味。ps：ntr属于心理缺陷（我学医的，不信你们去北京安定医院问问：ntr是不是心理疾病）",
        "不如罪恶王冠",
        "抖次元最喜欢的一集",
        "一坨狗屎 结局太震撼人心了，巨大的光宗都来了。开局红楼梦结局歼星舰。差不多得了，抄都抄不明白。",
        "没看，不合适\r\n浪费了 CV 阵容",
        "心满cp一生推我吐了，给绿茶洗地很赚钱吗？多少钱啊？是不是也有绿茶过来给你上啊？",
        "高开低走，剧情崩塌了，后期肉眼可见的经费不足想尽快完结，尽管有做的好的地方，但依然美中不足。（外加抖次元最大的cjb）//梗小将的最爱",
        "如果看了前面几集你喜欢莓的话，建议赶快跑，后面会气死",
        "不好看，说实话，这种真的看不下来。",
        "看完觉得恶心",
        "看完会死",
        "萝卜戏不精彩，感情戏不纯粹，剧情写得太儿戏，整个就一三不像，除了第13话以外真没什么值得吹的正常回了。字里行间写满了“致敬”，但这年头致敬做不好遭喷也不是什么意料之外了，还是那句话，jzgg，你压根就不懂萝卜，还是画美少女去吧。",
        "「ぼくはゼロツーのなか」。用宏大叙事压倒个人意志，这就是你们的反抗？如果人类要为了宏大叙事而延续，真的还是直接灭绝了好。零分滚蛋。",
        "真正的脱宅神作",
        "被耍了，精致炖屎，彻底疯狂",
        "为什么吃着饭厨子却要端一盆[自我规制]上餐桌呢。",
        "从14集开始，剧情朝着奇怪的方向发展...",
        "业界果然完蛋了",
        "设定为什么可以这么恶俗，而且各种人设情节都似曾相识，太套路了，看前知后，唯一优点制作好，机战看得爽，但剧情恶心//ep9减到4星不谢，恶心恶心太恶心//不能接受我莓的这种剧情处理，生理厌恶100%，1星献上，不会改了，做生育广告滚一边去",
        "后半部分上宇宙真是。。",
        "日",
        "我是怎么看完的？\r\n锦织除非下一作被吹爆或者导演百万剧场，否则我敬而远之",
        "AZ般结局抛去之前所有剧情的展开是我最讨厌的点。况且某些桥段的耻度实在是",
        "这也太辣鸡了吧，CW这公司别碰原创好吗？菜如老狗",
        "呵呵",
        "如果要大格局，请时刻穿插铺陈，不要在青春爱情片里突然钻出一个歼星舰来\r\n如果钻出一个歼星舰来，请努力讲好大格局下的人的命运，不要全员妊娠\r\nshit",
        "去掉剧情的eva是啥样子，这个展示很生动了",
        "1分给炖屎哥哥",
        "跟风狗司个马先，锦织敦史拍的这是啥几把玩意儿，这LOW片给VVV提吊都不配",
        "如果西甲换成白底儿的，我看个巴萨都能有PTSD",
        "大概是两年来看过最傻逼的片子。理性打分我可能会给个5分 6分，但是精致炖屎你抄的可开心了，G社的皮毛全抄了个遍，自己肚子里什么货都没有，搞个青春群像剧都那么膈应人，老G社脸都给你丢光了。看个破动画头一回这么来气，蝈蝈可以去和迷家一争高下了。",
        "一年过去了，回想起来我他妈还是好恨啊，操了都，锦织敦史的喂屎之仇我是不会忘记的：）",
        "本着没有看完就没有发言权的指导精神决定补完再撰文批判一下",
        "什么jb东西逗我玩呢，这是我第一次感受到有个人将一盘屎往你嘴里扣，而且一开始我居然还吃的很香",
        "这个动画使我不在追原创番了，完结了在补，雷的外焦里嫩",
        "是时候改评分了，真的是有够蠢的剧情展开。",
        "ed和作画是仅有的亮点。人设从第7集后越来越尴尬，配角性格把握不当和人物间关系的过渡处理异常生硬导致日常氛围诡异。14集后剧情水平严重滑坡，从宣传生育的拖沓到叫龙瞬间反水再到大战外星人放飞自我，充满了莫名其妙的刻意升华和煽情，更别说尴尬到脸酸的感情戏，后期战斗也是灾难一样儿戏。融合各种反乌托邦设定，性意识觉醒结果做成了一部肤浅言情戏，连剧情最核心的02与广的羁绊从始至终都没刻画好。",
        "13话之后完全不知所云…看过访谈后非常好奇到底有多少只出现过一次的设定。",
        "令人作呕，一锅乱炖。锦织你还是偶像大师吧，这种题材不适合你，别祸害观众了",
        "口区，这种从头到尾恶心的不行的粪作有什么看的必要吗",
        "能把一个并不缺钱的套路番做成这个样子也是神了",
        "预感会成为革命大作！//之前的当我放屁好了",
        "我不承认我看过这部动画",
        "go to the universe, heroine became gaint robot all the women get pregnant in the last 3 episodes\r\nit really sucks",
        "开播时觉得是烂片，完结后发现的确是真正的烂片。一分给13话的演出和音乐。",
        "让你们欺负肥宅！",
        "锦织你TM能不能好好做好恋爱和贵乱剧情？",
        "垃圾结局，以上",
        "难以让人直视的史诗级粪作。整体观感极差，剧情上极为生硬的转折，人物性格塑造半路废止或一崩到底，后半部分混乱的节奏和弱智的演出不断刷新本剧智商下限。。这片能列举的问题数不胜数，根本对不起鸟羽P口中“国家队”的称号",
        "我ctmd我这几个月都看了些什么",
        "今年最屎的原创没跑了",
        "喜欢1-5话的02，所以这片儿对我而言就是一场诈骗",
        "这片连基本的故事都讲不好，更不要提什么立意、细节、内涵了，前期东拉一点西扯一点，就是个四不像的缝合怪。后期编剧肚里没货剧情就开始暴走了，最后几集观感更是一落千丈。我不想说这部片没有一点优点，但是我也绝对不会腆着脸把不好看的片子强行说成好看！",
        "国家队三个字以后只能被用来嘲讽了(๑˙ー˙๑)",
        "狗屎",
        "垃圾玩意",
        "精致炖屎",
        "沙雕片 丢人 都不好意思跟别人说自己看过",
        "锦织博屎不适合做机战\r\nB屎你监督Ditf到底想干嘛",
        "15弃，什么垃圾玩意儿。",
        "锦织敦史 求求你回去画原画吧",
        "机战、SF只是摆设，对青春期少男少女的描写也流于表面，Staff更擅长的显然是挑逗观众和制造话题。",
        "24,妈的智障//23,刷新下限//15集差不多我让观感减半，20集无脑神展开又一次减半",
        "从第3集就开始感觉不对劲，所以就半弃半补的去看（非云观众）。那群狗屁真爱粉一开始冲着271的宣发跟着吹美少女机甲，然而到了中段制作组连机甲都秀不出来了他们也吹不起了，后半段开始什么“小孩子过家家”都被制作组实现成事实了，然后他们又改口吹“这只是群像动画，哪里是机甲番”，面对普通观众质疑仍然面不改色、洋洋自得，现在都倒数第二集了还一脸“我就是要看致敬”的臭脸，当初还拼命黑别家动画，真是素质低下",
        "一星的嫌多",
        "不像萝卜的萝卜片",
        "我翻了半天终于翻出09年的id，就是为了来给你国打1星",
        "中华人民共和国计划生育委员会友情赞助。",
        "吔屎啦,锦织敦史",
        "今天心情不好，又被恶心到了，暂给1分了。\r\n普通玩家说这番有13话，白学家表示有14话。我最后都在看什么？？？连着补完最后几话，看的我怀疑人生的感觉。",
        "低龄向言情小说。"
    ],
    "2": [
        "EVA拙劣的  超级拙劣的 模仿品 ex",
        "烂中烂",
        "看的我挺恶心，又说不上具体哪里恶心，三集弃",
        "想了想还是多给它一分吧，毕竟歌挺好听的",
        "毁灭吧赶紧的别废话了",
        "印象里后期剧情非常抽象",
        "前期虽然不能说神作，但也是渐入佳境，看到后面真的越来越头疼，飞上太空简直脑溢血。也是因为这个从此不再追当季原创，等完结也不迟。",
        "开头就被三角恋恶心到了。。",
        "情迷弗兰西西是吧",
        "看了蝈蝈，两年没敢追过番，谢谢你",
        "傻卵",
        "行为艺术。不过考虑到本作有着解决日本人口老龄化问题的伟大志向，还是决定加上1分。",
        "前期也就这水平，从第一集就能看出这片子的莫名其妙：校园偶像动画片的做作感和少男少女拯救世界的格格不入。后期是彻底飞了，属于喜闻乐见。",
        "算了，没必要 | 蝈蝈三周年，该重新看了 | 看完最后一集，我整个人陷入了如止水一般的宁静之中。本来想仔细分析这片子的优劣的，现在想来没必要了，这半年戏外才是主体，片子只是配菜，“所谓戏剧，观众自己也是演出的一部分”。感谢锦织敦史，感谢林直孝，感谢A-1Pictures，感谢TRIGGER。",
        "学不到灵魂的媚宅缝合怪",
        "13集之后本来终于该进主线了，然后14集继续让小孩吵架。最后几集那个搞笑又弱智的剧情真的是我2018年全年笑料。两分给XX:me的歌",
        "整片对EVA“致敬”，后半段博士回忆，叫龙女王酱油，02巨大化，打外星人这些其实还好，但你主旨是反乌托邦，反科技，反外星人，反不生育?最后变成环保主题??",
        "看完只有一个想法：这半年来看了个啥。典型的娱乐快餐产品，连剧本都没想好就上，纯属噱头的恶俗驾驶姿势和狗血三角恋，唐突上宇宙和结局配种，而且战斗也不配称为国家队",
        "四不像，观感极为糟糕，待完结给分",
        "看了星数的评价，两星的很差，我觉得非常合适\r\n我很喜欢原创，总觉得无论什么业界需要更多的原创，然后怀揣着希望，看过了国家队，看过了卡多，看过了az等等，国家队的@#%在这些作品中，也是别具一格的“优秀”",
        "去你大爷的。。。",
        "质量不行，前后矛盾，本来13集还可以，结果后面完全崩盘，差评",
        "匪夷所思的超展开，佛了。再看一遍越来越觉得狗屎",
        "呵呵",
        "求求你们要做贵圈真乱剧就别拉机器人下水了好不好",
        "這是搞笑番嗎?",
        "肥宅究竟做错了什么//15话节奏怎么这么奇怪……莓希望了//20话接受不能//什么垃圾，想抄天元突破前面就别搞白学啊",
        "为什么我要看这个玩意啊。。。。",
        "感觉故事像没写大纲一样，起承转合的节奏实在太差。主题不明，主线转折生硬。最后几集根本就是放弃逻辑，强行靠着煽情结尾了。开篇我觉得那姿势恶趣味，有人跟我说这是主题展现的一部分，最后却是毛都没说。",
        "你02爸爸在宇宙打架 崽种bichigo疯狂造人",
        "看了半年国家队觉得亏了？我可是看了三年游戏王ARCV",
        "13集完结最好",
        "高开低走 虽然前面观感也没多好 但至少还有点打斗 02也还算特点鲜明 中期开始崩坏各种喜闻乐见堆砌桥段奇怪即视感 幸好前几集就已经明白不是什么萝卜片重点只是贵圈真乱 反正真实2018罪恶王冠了 但王冠至少还有歌 这个感觉真留不下什么 不过无论如何结婚生子这种没梦没希望的结局对于我来说肯定是BE的"
    ],
    "3": [
        "巨大02带给我的精神创伤至今没有治愈，太逆天了",
        "哈哈,大家聊了这么多啊！刚才我看到国家队第十四集晕过去了，到现在才醒",
        "现在想来，可能编剧对反抗没啥理解，仅仅将一切都停留在“孕育生命”这个剧情的预设点上，不过还是得吐槽franxx的设计 type1 29/100",
        "一坨答辩和另一坨答辩的斗争",
        "女二真是我见过最努力的败犬，白给倒贴全都不落，然而还是被女主吊起来打…剧情方面更是难以吐槽了，来来回回几个矛盾，矫情又乏味，似乎想写很多内容，但水平又不够搞得不伦不类，整体被动画制作牵着走。不过也不是没有优点，至少我觉得整体画面流畅，不至于难以下咽。",
        "喜剧神作。由致敬牵引的多米诺骨牌式的推翻与崩坏，造成了各种蠢得恰到好处的喜剧效果。前十三集的日常回最好，后十三集的第十八集最乐。最喜欢jzgg的一点是每次到我最讨厌的恋爱脑时都会发刀，即便最后还是恋爱脑爱了全世界。从后入再到脑交，最后大家一齐生娃乐呵呵，真有你的啊。",
        "跟所有超级系一样的缺点，而且没什么评价点。\r\n这里既没有什么误解也没有什么烂，超级系过去如此，现在如此，未来也将如此，这是自永井以来的诅咒。\r\n什么都讲了，什么都没上心。有如迷糊女战士一般，但这不是搞笑片。\r\nVIRM作为反派来讲实在是太人道太天真了一点。",
        "这种番有6.1分都太高了",
        "剧情真的拉",
        "希望作者能去做一些更有意义的事而不是喂shi//当时追番一集一集跟着看，13集的牛逼与后面逆天的崩坏形成鲜明对比，合理猜想作者就是为了这一集而拍了24集动画，可惜",
        "11集的展开。。。说不出话",
        "这部动画少年少女的恋爱我完全无法接受",
        "全 员 妊 娠",
        "对这部动画印象最深的反而是gigguk的吐槽，以及那时候对追番的热情，以及那大概是经历过的国内氛围最好的一段时间，一切都在向好，b站还是二次元的圣地，国家也并未做过多干预，大家在动画上畅所欲言。三年后的今天，现实就如这部动画的结局一般稀烂了。",
        "只能说太青春了（太尬了看不下去了）唯二的好评给户松遥和帅气的机械龙",
        "被狂热粉拉着看完的，如果这部番人气不高，让我自己点开它慢慢看完我可能对烂尾留些情面。但那些颜控（同学）太恐怖了！（疯狂安利它，结果我好像是我们学校唯一不喜欢这部番的人）我，浪费了十个小时啊！血泪经验让我对A1的好感跌破了低谷",
        "这部番让我认识到了我和小学生们的代沟 那驾驶姿势 那尴尬的剧情 算了 不多吐槽了 当时追了一半没追了 现在补完之后只觉得浪费了自己的时间",
        "这部番看的也很早了，现在凭着大致印象来补个评分，主要是被那些刷02的恶心到了，讲真，凭我的印象而言，国家队这部番绝对算不上那么好，然后各种短视频评论区里面一群刷02的。真的令人特别厌恶，不停地给02拉票反正我是吐了",
        "星球大战•THE•ANIMATION",
        "3.0",
        "锦（精）织（致）敦（炖）史（屎），作为一部所谓的婆罗门大呼万众期待的“机战片”，最后留给观众的印象只有骚包的撅屁股体位、肥宅大哭和贵圈真乱剧情，不得不说令人喟叹。",
        "除了作画崩坏就是恶意贵圈真乱，机设也不行。JZGG面对新一代没看过飞跃巅峰环太平洋EVA的观众产生了“我上我也行”的错觉",
        "结果还是撑着看到了13话，越往下看越确信是我看过最屑的作品。。各方面都体现着粗糙和不成熟，无聊；人物塑造也很单薄，对02喜欢不起来。",
        "莫名其妙，02让我生理不适",
        "剧情高开低走，而且本剧最最让我反感的一段剧情是编剧让朋友跳出来阻止胖子减肥，你知道一个胖子减肥要下多大的决心，要经历多少痛苦么，我现在晚饭天天吃个玉米，零食可乐半年没碰了，你知道胖子减肥的心情么。随便跳出个人来，不行，你这样对身体不好，我真服了，肥胖导致的疾病更多，我就是因为这才减肥的。结果这呢，人家想减肥，想恋爱，编剧直接说，不行，你就该这样，你在这里就是工具人。真把我恶心到了。",
        "越到后面越恶心，剧情特迷。",
        "画风音乐都很好，剧情莫名其妙",
        "浪费时间",
        "开头：哇压根不够看\r\n中间：咋回事了不太对劲啊\r\n结尾：我在看什么玩意？",
        "太刻意煽情了，节奏稀烂。想着都看了一大半还是干脆看完吧，结果后面越来越尬，结尾我都要尬吐了。听听歌就完事了，真没啥好看的，浪费时间。",
        "一星给前几集的02，两星给13集。其他是屎",
        "当时看完后的感想：我看了半年什么玩意。。。",
        "车祸现场",
        "看第一集的时候觉得只是平庸无聊而已，后面简直蠢哭了",
        "darling!darling! jzgg NMSL!",
        "被莓戏表情骗来看的。看完真的不知道说什么了。",
        "钢铁乙女！那可真是好得不行啊",
        "有钱就能做好动画吗？并不能，弱智剧本神都救不了。口区。",
        "jzgg",
        "“既充满阳光又贤惠持家的美少女会为你生孩子”，日本计生委含泪如是说",
        "?",
        "我感觉就是在卖人设，故事讲的不咋地，烂尾，最后几集简直莫名其妙。",
        "怀念半年来追国家队的经历，但剧情喂屎真不能忍",
        "生硬地将狗血桥段拼凑在一起，完全没感觉到编剧们对角色的爱……心累",
        "當成只有13集就好了\r\n反正是模仿eva的過街老鼠作\r\n一口一個02搞得我都煩這個粉毛了\r\n沒什麼想說的了 1分給的人設",
        "我承认我有一些报复性心理的成分",
        "自己开的坑自己填，忍着也总是是看完了。为什么这部作品评价那么烂，看完后思索了很久，这部作品对日本以外国家 观众看是毫无意义的，因为这部作品最终目的是生孩子。绕了一大圈最后还只不过是为了性爱，就算日本少子化严重也不用这样玩吧！",
        "除了每周能和一起看的同好们尽情吐槽这唯一的理由以外，我深深后悔浪费了大量的时间追着看这部：啰嗦了半年的，高开低走的，照抄了EVA/天元突破等作品无数地方的，背负了过多期待而又狠狠打了看好的人们脸的作品。向剧中恶意强调NTR来恶心别人的行为竖一百遍中指。",
        "阅毕之后罹患瞅谁都像工具人的蝈蝈PTSD",
        "小草莓真可爱。草泥马怀孕了，锦织敦史你妈死了。",
        "看到了天元突破的影子！",
        "去死",
        "这番补起来意义不大，非得是每周追着等更新，看完新的一集再刷上两个小时的帖子，才能刻骨铭心的感受到这份屎意",
        "就像五仁月饼一样好的东西加在一起可能会变成钢板.jpg",
        "前面部分看得是有点感觉，最后出来ending还有点回味，后期也不能说不好，就是“哦，是这样啊”的感觉，没什么心理波动",
        "我是谁 我在干什么",
        "锦织敦史你可真太他娘的是个人才。",
        "直线下滑的剧情水平和制作水准\r\n最后一话同时丧失了原画分镜演出\r\n还有肥宅做错了什么",
        "13集后浪费光阴",
        "“悲剧就是把美好的东西毁灭给人看”，锦织敦史做到了，他一个又一个毁掉了自己亲手搭建出的精妙的角色、小孩涂鸦一般把前期打下的宏大草稿毁得一干二净",
        "别说了我PTSD要犯了",
        "13话的神回之后发现自己不知道看了什么，从每周的第一时间观看到仿佛忘记了这部作品的状态变化，这或许就是原创动画吧",
        "早生多生孩子好，不用ape来养老/锦织你去死吧",
        "我现在就只想看废宅把kokoro跟她女儿母女丼了",
        "“你是我带过最差的一届”",
        "自从不再是大型白学现场后剧情一路直下，low穿地心。简单来说就是，你致敬的那些动画我都看了多少遍了，然后你拿这些桥段烩了一锅饭就端出来了？真是弃疗了。",
        "23话喷了wwww欢乐多 等最终话/没什么好评价的 存在就是错误",
        "。。。"
    ],
    "4": [
        "前16集再浓缩一下（砍掉成年人拙劣地模范幼儿园过家家的部分），是一个不错的魔物公主与日本亚萨西男子初中生的故事。我仿佛能看到脚本抓挠着自己所剩无几的头发，搜肠刮肚：\"孩童天真对抗大人体制、恋情萌芽与痛苦的单相思...这些暂且抛之不管，在这里加一点爆炸，再引入个外星人入侵，毫无征兆地黑掉地球最后底牌，顺便把女主变成望夫石，往数光年外的星座塞一个比肩恒星的马身人面02..“后面属实给我看乐了",
        "C",
        "额",
        "作为入宅作，第一个完全看完的日漫，只能评价为我看过的最差的作品。作品中有很多非常毒的情节，比如抛弃胖子队友和小帅哥组成一组还结了婚。相比02，我更喜欢败犬莓。",
        "开头是boy meets girl，之后就开始贵圈乱（傻逼党争又开始了）中期相爱相杀回忆杀，后期教科书般的机械降神，看完都没发现有啥亮点，还是个萝卜。突然想起交响诗篇，高下立判。如果只看前中期6分，但是加上后面的机械降神4分。",
        "死在二十集还好一些。",
        "这就是日本动画国家队，飞越颠峰精神续作，自然保护，鼓励生子的集大成作吗？",
        "咋滴感情线就不能写个开放式结局或者淡化吗？本来莓爱而不得的败犬形象在后面真是破坏完了，太倒是反应了舔狗的真实写照。抛开上面个人因素不谈，前15集还能算得上可圈可点，20集开始咋还开始星球大战是吧，前面抱有太高期待后面就抱有太多失望",
        "制作经费非常充足，制作水平也非常高，但作为原创动画剧本方面可以说是一塌糊涂。本身其背景是可以进行深一步的挖掘和探讨的，但是可惜只是停留在了表面的“爱”和“抗争”，甚至没有说清楚他们真正抗争的是什么。人物之间的感情线也是令人迷惑和不解，看起来像是群像剧，但是除了男女主其他人更像是炮灰。",
        "如果你觉得那群洗巨人的婆罗门还有道理，那你就看看这部动画，纯纯小丑，事实证明京紫确实是cjb，但照样薄纱这玩意",
        "国家队啊，是国足的国家队。",
        "当初吹要么神要么屎，结果锦织来了一手平平淡淡，可以说是专注打脸233",
        "第七集以后就不太想看了，普通的剧情+不错的作画令我感到困意上涌，也可能是我不太喜欢机甲番而早早丧失了耐心吧。但很难想象，即使是一帮大手子也控制不住剧情不受控制地滑向深渊。",
        "过于平庸",
        "国家队阵容，中期制作意见不合，剧情高潮来的太早，后期剧情没想好，终至烂尾。高开低走的典范，前期剧情可称优秀，后期剧情无法形容",
        "前13集可以，后面光速烂尾。没那个本事不要强行拔高立意",
        "jzgg！你在干什么！",
        "3上-5下。推荐程度≤4。拖了8.5个月终于看完了。剧情就是一坨答辩，设定勉强说得过去",
        "谈恋爱拯救世界以及人类的繁衍。\r\n不赞同内核也就没法让我喜欢上这部番。\r\n不同集的观感和坐过山车一样。\r\n最后男女主互喊对方名字然后大叫我爱你直接给我尬住。\r\n02自出场后从舔狗变成暴躁狂变成人妻，emm...各个属性都不戳我。",
        "如果我没看结尾我会评价更高，但它自己把前面的东西推翻了，烂得出人意料。典型的眼高手低",
        "undefined",
        "前14集尽显国家队风范 后面天降神兵开启宇宙大战不敢恭维 恕我眼界狭小",
        "挺有想法，但能不能好好打磨一下",
        "看到20多话我真顶不住了 跟被喂shit一样  各种意义上的突破天际",
        "国家队只有5集",
        "可以成为扳机黑历史的东西，四不像",
        "24集做成这b样，搬砖去吧",
        "成功做出了长达24集的四不像作品",
        "额，宅社套路的一个失败案例吧，三年后的同类作品巴克亚罗就对比明显了。",
        "国家队 13话以后请不要再看了",
        "恶俗且无聊的烂俗作，看机设我还以为飞越颠峰出续作了，看封面我还以为是EVA出新了，笑，看了三集把我整恶心了...真的有一说一没有金刚钻你装什么大牌,唉",
        "一成不变的保守在这里闪闪发光。",
        "也不是说烂完了，就是感觉和心中的剧情有点区别。。",
        "我这辈子大概都不会和大叉叉和解了",
        "ひとり那段之前还挺好看的，有一段是干嘛来着不记得了，男主女主跑到天台夕阳下的那段对话我觉得挺浪漫的。当然包括ひとり那段，和后面结局都很难看",
        "即使是前期也没有当时很多人吹的那么高，讲回忆的那几集确实不错。这片算是暴露不少伪“婆罗门”的事实。",
        "没看头",
        "大杂烩型番剧，什么元素都想凑在一起什么都搞不好，所以后期剧情就崩了",
        "画风没得说，剧情嘈点太多，因为热度看的，不理想",
        "一上来那个驾驶姿势我就知道这个番不简单，机甲番就机甲番，还搞这种性暗示，最后那个飞向外太空给我看吐了",
        "4.1",
        "原创动画的魅力在于那无法预测的命运之舞台。\r\n莓很可爱，02很好看。\r\n前13集的故事还是很激动人心的。但之后断崖式的观感真是很难用言语形容。也许补番的人体验会好些吧。",
        "“VIRM是什么啊”",
        "莫名其妙开始打外星人就算了，都打上宇宙了还是初中生矫情恋爱过家家？没出任何力享受别人以死换来的成果，别人上前线他们在后面打炮，最恶心的俩小屁孩结局过得最爽//拒绝不了田中人设的脸颊，鼓鼓的太可爱了，男主好可爱",
        "高开低走，一言难尽",
        "不行。",
        "最后几集真的是强行喂屎···",
        "后期真是令人绝育程度的好看",
        "有时间再补完",
        "哈哈哈哈哈哈哈國家隊哈哈哈哈哈哈哈哈哈",
        "功过相抵，但不是同一个东西",
        "男凝过于严重，有点不适……\r\n但人设和机甲真的蛮好看的。",
        "看管人不如看管人厨 看蝈蝈不如看专楼 社区的场外故事可以给100分",
        "从前三话控制变量法证明广和02非对方不可而毫无剧情推动开始就对这片印象不怎么样了，虽然13话勃了一次但是之后真的是断崖式下滑，完全是如同我中学写作文式的想到哪儿写到哪儿想起那个名人事迹就套上去而主题不明。部分角色工具人化仅为了造梗卖噱头存在更是让人不适。",
        "补标 2018-8 开始还是很好看的 怎么中途就崩了呢... xjb扭很好玩是吧",
        "最后几集也太无聊了，各种既视感，我快进看完之后就一直傻笑，结局还行，浪费我一天时间",
        "节奏很迷，铺垫很乱，对Eva天元突破的拙劣模仿，扳机之耻",
        "补标",
        "标记一下ep13神回，个人心目中18年最佳单集。",
        "这后期是真的没点脑梗真做不出来，严肃的机甲番把我看笑了。把观众都当成nt了是吧",
        "高开低走，三观不正，恶心人",
        "什么几把",
        "虽然后面一塌糊涂，但本身考虑到前面还可以，客观点可以打到6分。那为什么我要打4分呢？不是因为气人的国吹，而是因为DaXX作为EVA和银河的仿制品，某种程度上断了“新式”萝卜片的根（此处的新是相对于高达萝卜盛世），毁了萝卜的复兴可能，同时一定程度上消解了eva的逼格（指如果有些小朋友认为eva就是DaXX一样的后期胡搞一气然后被吹上天）。",
        "我在剧情彻底大崩盘前弃了。说到底就是前面拼命伏笔装逼煽动烘托最后没顶住。人设和前期剧情还是有一些闪光点的。",
        "节奏太差了…",
        "jzgg到底想干吗",
        "鸟笼！鸟笼！鸟笼！（我真挺想看ed画面里那种近未来校园风的，谁知道神展开居然是往那方面——快住手，巨大的，有老公的斩服少女！）",
        "不建议吃这碗屑得过分的可看做eva精神续作，钻头劣质版的屎",
        "逻辑太差，只是一些老套路的加减法，看的恶心，当然结局依旧是日本的一贯洗脑宣传，年轻人就应该多生他妈的孩子，子宫不需要闲置。呕",
        "ep1的EVA味太冲了；看到ep7，感觉没什么大问题......这个故事后面究竟发生了什么，才会有如此大的争议；ep13优秀单回；ep14后半部分真叫人大跌眼镜；ep20太屑了，彻底毁了16到19集之前内容的意义；21集的剧情我裂开了，一点铺垫都没有的爱无敌；还有3集怎么编；这番15话时完结还能保住评价；ep22又上宇宙了——总担心上天组一个也回不来了；ep23，心和满太迷惑了；ep24凑合；烂",
        "后半部分当恶搞片来看还是蛮有意思的",
        "5星不能更多，看在人设、开局表现不错以及几回高雄回的表现上。说是两社合作但基本上是A1主导，打戏全程划水完全为感情戏服务，后半剧情过于都合，监督完全沉浸在自我浪漫的中心里，台词过于尴尬，观感过于不适。总之以后我碰到这种有热门元素的原创绝对不会轻易入坑追番，还有錦織你大名我也记住了。",
        "越到后面越尬 剧情、演出配不上作画",
        "作品一开始很明显是从孩子们懵懂的情感上入手的，谁能想到最后变成了环保番。且不说烂尾问题，整作对于感情的描写也着实让人不舒服，不管是机体乘坐的方式、充斥着性暗示的台词还是后篇的设定背景补全。就算这是末世，这种感情刻画也没法让人满意。\r\n之所以给了及格分是因为02小时候那1 2回还不错。算了想了想还是好气，还是不及格吧。莓的人物刻画前面还行，但是整体走向真的太太太太差劲了，最后真的拉胯，想想莓就觉得制",
        "就 挺浪费的",
        "锦织你在写啥",
        "前面好看，后面？？？",
        "我现在对萝卜作品的厌恶或许正是来源于这部作品吧。结局太雷了",
        "王炸开局，屎糊结尾。hyde × 中岛美嘉 还不错。锦织敦史回去做im@s吧",
        "虽然我打不出高分，但这番还是值得一看的。",
        "看不下去了。。",
        "看到突然变成宇宙大战实在不能忍，搁了2年看完最后，前面都忘记得差不多了依然觉得最后大决战和BOSS塑造得蠢得不行，当然结局看起来好像还可以",
        "看前期还以为能写出多么高大上的剧情，结果实际表现真的强差人意，比EVA不知道差到哪里去了，也就是画面和作曲给这部番加了加分，剧情挺差的，主角光环和一些给小学生看的作品没啥区别",
        "我从来没见过既视感这么强的番。自以为是的剧本，浪费资源",
        "不该看完的",
        "满篇白话 死不足惜",
        "这就是国家队吗，i了i了\r\n这也配叫国家队？前十三集我可以给七分，后面算了\r\n国家队就这水平，请个扳机社和石头门的监督就可以叫国家队\r\n话说扳机我是真的喜欢不起来，不是电不电波的问题，是真的实力就这样\r\n机体及其不喜欢，那一人脸妹子机体谁tm萌的起来啊\r\n看个片子看出了飞跃巅峰和天元突破以及一系列经典大作的影子\r\n就好像大杂烩放了鲱鱼罐头，鲍鱼，雪花牛肉一般神奇的组合\r\n不说了，心中永远的神作",
        "精致炖屎",
        "前几集这么给力的世界观，你就给我搞出这么个结尾来？？？",
        "迷惑",
        "最后可真把我看傻了，直接跳着看了",
        "初始情节过于老套，多角恋用烂",
        "情迷弗朗西西，迷得我晕头转向，不知所云",
        "追番体验差",
        "心满太这条线能看的脑溢血，vrim的插入过于唐突。结尾一些处理过于生草。",
        "到目前為止，能讓我看了一集就下定論的片子，我還沒有看走眼過。婆羅門們缺乏反思性的極致。",
        "十三画神回，回收伏笔，终于理解02了",
        "2/3之后看不下去了。",
        "md这么牛逼的阵容就这",
        "婆罗门又疯啦（台长语录",
        "我觉得不行，没有金刚钻就别揽瓷器活。这部作品应该是想和eva一样弄个意识流，然而和人家却是相差九万八千里。",
        "看到最后几集我开始了1.5倍速播放，完全就是食之无味弃之可惜的感觉",
        "坑爹的动画，越到后来越扯，连飞跃巅峰，高达00都出来了",
        "好特么傻逼啊//20真特么笑死我了 恋爱喜剧到宇宙大战//17-18我觉得这连续两集简直就是在侮辱我智商//这片女的都特么好主动啊//14集好看 但是瞬间不知道前面12集有屁用了 凑集数的吧//原来是披着EVA外衣的青春恋爱剧 下调到7分//暂定9分，真好看啊，比京紫强了一个京紫。\r\n现在的人已经浮躁到不能不能接受这么王道的经典式展开了吗",
        "超一流的阵容，一流的作画和演出，十八流的剧本。",
        "怎么说，弃了弃了",
        "我只想说，当年如果不是每周六守着看生肉，整天犯ptsd，自己高考成绩也许还能再高20分....结果结局emmm到头来高考没考好 结局也狗屎",
        "结尾，您搞笑呢？",
        "这剧本怕不是一拍大腿想出来的，最后几集跳着看完的",
        "剧情2分，音乐+1，女主+1，很好奇我是怎么看完的。。",
        "时代变了",
        "四颗星全部给前四集",
        "我不喜欢田中将贺，这货不过是乘了更优秀伙伴帆船的混子。如果这真是日本动画业界最高水准创作者的集大成之作，那么日本动画是真的要完蛋了。吹鸡儿国家队呢",
        "精致 炖 shi",
        "重新审视了一下国家队，除了第一集50秒文豪台词+精良的作画+优秀的配乐让我灵魂颤抖，剩下的战斗场面辣鸡+人物刻画不足+神TM脑洞，真的是emmmmmm找个时间把这段剪出来然后把剩下的全删了算了，这段有多神真的是衬托出后面有多屎",
        "嗯，高开低走，想说的都在某站写过了，还是长评，这里就不说了",
        "充分体现了系构这个职位存在的必要性。\r\n讲好一个故事的前提是讲故事的人知道自己要讲什么。\r\n一部制作得再好的作品没有故事与主旨都会是灾难。\r\n更何况它的制作似乎也没有那么好。",
        "烂番！不多谈",
        "开局就走下三路；本该作为亮点的机设&怪兽设计非常难看；有些人说15话以后崩坏，其实全片都是崩坏的，完全基于锦织个人的奇妙幻想(贬义)；后期导演直接扔掉剧本放弃治疗；制片人到底在干什么，为什么不制止？",
        "填鸭式塞设定，一股脑给你往里面灌，所以你到底要做群像还是机甲还是乌托邦？少年少女的青春恋爱物语?全局所有输出全靠嘴炮，互相说高兴了说感动了就直接开大秒怪，除了叫名字没有别的煽情方式。另外这个贵乱的表现手法真是低级。最后……我都看了些什么东西啊……精致炖屎，香，香。24话，给自己鼓个掌，嗯，我辛苦了！",
        "从机战科幻到生殖崇拜//从设定到剧情没有一个地方不在借鉴eva，人们的期待结果换来一个四不像",
        "这个结局真是。。。",
        "。。。。。。",
        "4.5看到了心满意足的在床上的截图 不好意思 这次恶心的我已经到极限了 自己毁自己人设真的强（1）//啥？居然还能超展开？还是天元+top？绝了（4）//看完了 看完了 最后定分",
        "群像剧（no）\r\n科幻（no）\r\n卖肉（yes）\r\n嘴炮（yes）\r\n宣传多生多育（yes）",
        "这两集真的转的好鸡儿僵硬...甚至怀疑是不是冈达",
        "但你是国家队啊",
        "开头吹爆，13集转折点，不适减智互动再加丝毫无用的配角，结尾惯例上宇宙www更别提越到后期越无感的02和一开始就被CV尬到的无感男主。",
        "追到后面把我看笑了",
        "我收回之前的评论。",
        "...",
        "补标，不愧是精致炖屎，这作品也人如其名，即使把屎包装的再好但它还是屎。（2018.07）",
        "前后观感撕裂严重，前半部分单元剧推进主线过于缓慢，最后却直接在一集内结束错综复杂的感情戏，让02的性格完成了从野性到母性的转变。然后开始强行致敬EVA，莫名其妙地反攻宇宙。18集的神回也挽救不了最后巨大的光...02带来的精神冲击。",
        "？",
        "知道是屎还是又捡回来看完了",
        "JZGG到底想表达什么，这是一个问题",
        "感觉有点恶俗(男的操作女的在前面趴着叫)..",
        "年度大戏，有空一定会补（笑）",
        "这种后期型的番后期乱搞基本就废了，而且前期也没多好",
        "原本能做的更好的…",
        "过了一半多了 八点档狗血言情剧这个帽子相当稳 后面要怎么编呢",
        "回想起被国家队支配的恐惧。。。",
        "烂尾，砍掉半季我给的评分能涨一倍",
        "每一部萝卜片都有一个臭毛病：有一群装出一副无所不知运筹帷幄的\"上层\"，主角要干啥都是不允许的，事物发展都是出乎他们意料的，判断失误从来不检讨降职还老起脸皮自吹自擂。这片也重新定义进化，智力没见长进，勇气没见增加，也没变得更宽容了，在那给所谓的意识流大吹法螺，结果一到战场就现眼，拿着纸糊的飞船做实体攻击，正主缩在后面不露面，有本事直接意识攻击啊。啥啥不行，就寿命挺长，进化成缩头乌龟还挺得意的呢。考虑",
        "我的ptsd。。",
        "期待有多高，摔得就有多狠",
        "拿这个和迷家比是羞辱迷家，4分全给制作和音乐，系构完全扶不上墙，剧情莫名其妙没有逻辑。疯狂致敬之外看不到原创的亮点。  // 我究竟看到现在看了个什么迷家？// 第一集评论：制作阵容不愧是所谓“国家队”，第一话观感不错，期待后续世界观展开。",
        "脑子里没货的编剧是片子的最大灾难",
        "看到16（大概，真是什么乱七八糟的都往里塞，结果什么都没讲好",
        "全 员 妊 娠",
        "14集开始观感直线下降",
        "屑，我觉得卜行",
        "锦织监督你开心就好",
        "看了十话不到。\r\n其实，其实一开始有希望过，或许这动画会是反抗父权制呢。再后一点，青春感觉刻画得也不错呀。\r\n一开始是胃痛。后来？听说是怀孕了耶——",
        "我过了看机战和肉体就会激动的年纪了？不，至少，前2集我还是看好的",
        "口区",
        "不至于这么低，但是伤我很深，前面13集有多好看02有多色后面就有多烂。辜负了我的期待（和我买的bd）",
        "***，傻*",
        "这后半是些什么玩意？？！大奶子萝卜？！NTR？！全员妊娠？！",
        "前期9分，中期8分，后期5分，综合7分。莓的原因-3分，最终4分。",
        "前13集期望有多大后面失望就有多大。心满感情戏就觉得要出事，02后面就像换了个人。20集上宇宙之后全面崩盘，大02出来后大脑彻底宕机。",
        "在口碑很好那段时间看过几话，受不了男生短裤露膝，男主谜一样的有病",
        "高雄统子：带不动",
        "只有前13话有看的价值，后面复制再多的古典动漫情节，也掩盖不了五仁月饼最难吃的事实。",
        "我知道女主是黑，但是你居然把她给我洗了，还tm“我们一飞冲天”；我？？？\r\n02，黑化洗白一集完成，是粉切黑中的豪杰\r\n从来没有觉得党争是如此重要，“应龙和人类是不能在一起的”，快扶莓起来!!!\r\n玩梗玩够了，;当剧情和你的想象背道而驰时，你的评分会是····",
        "前后反差太大 后面的部分毫无逻辑可言 看得实在是太难受了",
        "最后两集留在不高兴的时候看吧",
        "可惜了",
        "高开低走，初看亮眼的角色和机体能表现的越来越差也是少见……情节发展温吞如水，整体感觉上是个拙劣版本的EVA和飞跃颠峰。",
        "其实现在想想某些镜头语言还是不错的，但是给不过不失又觉得还不配",
        "呵呵哒",
        "为跟进热度、参与讨论而看的。其实从第一话开始我就觉得不好看，之后居然每话都不好看，绝了。我佩服自己竟然坚持看完了。观后感也是：到底看了个啥……",
        "屎",
        "这特么根本不是萝卜番，高开低走，中间开玩笑说广主席、广厨还挺好玩，结果最后巨大机体变02真是看得我笑出声（黑人？？？），给5分是因为人物画风比较对胃口，op和几首ed都挺好听的，顺便声优辛苦了。（想了想还是不能昧着良心给5分）",
        "啥，啥，啥，这都是啥？！",
        "大——林——",
        "本来想就着回忆杀那一集给个六分七分，看最后两集的时候发现五分的不过不失这个描述我实在说不出口。最后幼年02还挺可爱，还是给四分吧。虽然后面拍的是个xx。完全不知道制作组在想什么，这不是放飞自我，这是jsb被放出来了。",
        "无趣的大杂烩。",
        "14集之后这个片子就走向了奇怪的地方",
        "嗯，这片在埋伏笔的时候就没想着收，设计人物的时候就没想着会有什么矛盾冲突，设计BOSS的时候。。。TM认真的吗？总体来说就是个想到哪写到哪的大杂烩，啥元素都有啥元素都中途半端。前14级算是ARCV第一年水平，后7集算是没有歌的马三角，最后3集是强行点题的高考作文。",
        "光看制作的话其实挺好的，至少比京紫好，剧情上感觉杂糅了eva，天元突破等，强行贵圈真乱，观感比革命机还搞笑",
        "本来到了十五六集就放弃了，听说有神展开就又补了几集，然后最后的走向实在是无语……最后的结局真的是一点兴趣也没有了……",
        "很难受 锦织你在搞什么",
        "情迷弗兰克斯！我长大后也要当爸爸！！哈哈哈！！",
        "终盘里算是为他们“被”觉醒后真正的幸福开宗明义，可是答案并非从故事中领悟诞生，他们的幸福终究和这片的情节一样都只是属于张口就来的东西，一股与作品深处的空泛格格不入的小市民精神，还真不是乱用遗老情怀就能扁平解决得了",
        "？",
        "期望越大失望越大",
        "渣",
        "停在13集不好吗b38",
        "锦织这个家伙真是单纯啊。从一开始就知道他要表现这个，没想到最后真是这个，这玩意你搞什么机战还各种致敬。到最后也是一个人的盛宴，感觉得到是很纠结这事儿了，嗯，你高兴就好",
        "这剧情无力吐槽了",
        "我佛了，大体及格，但是一路追下来观感极差-1，016傻逼恋爱脑还迫真棒读让我更加难受-1",
        "最后简直神展开，农业种地+宇宙大战+鼓励生育。这半年来到底看了个啥……",
        "前半段多好啊,后半段锦织敦史脑子里在想什么...沃日看见完全体02阿帕斯感觉比白绫波还精神污染...",
        "删除线]白期待了，瞎了，当不起国家队的名头",
        "致敬没问题但是太屎了。。。要做以机战为大背景的恋爱番也没问题，但是这感情线实在太迷了。。。\r\n每周都有话题也是很厉害。\r\n完结后的观后感就是屎，over。",
        "垃圾，不碰瓷前辈还能给高点",
        "看这玩意让我觉得自己是傻逼。",
        "正所谓期待越大，失望越大，年度最搞笑番剧就非你莫属了。看大手子们各种分析细节，结果制作组一个都没用上。后期的蜜汁发展到现在回想起来也是爆笑。",
        "......",
        "迷到搞笑。。",
        "中后期已经爱看不看，最后也就是为了+1啃完的。最后一集我看了2个小时……因为总忍不住去做其他的事。就是这么难看",
        "卧槽太好看了，02怎么这么美！→→诶，日常也挺有趣的，有点小污→→好困啊拖沓死了这是在干啥→→哈？突然神设定，生孩子什么鬼→→已经不知道再说什么了→→疯狂扔设定，然而这既视感，特么是eva吗→→槽点太多，战斗全靠嘴。怎么还没完结？→→最后两话，卧槽原来是搞笑片吗哈哈哈哈神尬啊。 这部剧的台词和画面暗示污出了新高度。",
        "...大概导师在批改你那引言豪言壮语正文东拼西凑结尾强行总结的期末论文时的尴尬与溺水感就是这样了吧。",
        "全员妊娠，精致蹲式是神不接受任何反驳",
        "看完了，后面比AZ还坑爹。/虽然有一些套路，但观看感受比那些套路番好太多",
        "this is the new shit",
        "曾经有多吹爆现在脸就有多疼…请爸爸删除掉我的记忆谢谢",
        "国家队吹流下了悲痛无比的泪水",
        "这片子从监督到制作进行，都叫“太郎”。淦！",
        "国家队什么烂玩意儿啊！美术风格还行",
        "世界系动画药丸，国家队带来的是满满的失望以及再次证明当今能做一部有野心的复古宅味动画是不存在的",
        "糞アニメ",
        "什么都想做，什么都做不好，13集完结我还能给个7/8分，生平最差的追番体验，花式炖屎。",
        "人物太工具化，这还真是各种风格杂糅啊。这片就是为了钉宫！挖坑不填真难受。",
        "4分嫌多。最后祝您身体健康，再见。//大战外星人2018//萨比动画//性解放力作//协议32，天闹黑卡，板载！",
        "第5集过后我决定把这个番吹爆\r\n第13集过后我已经意识模糊了\r\n15集实在是太失望了…5分。弃番边缘\r\n前半神作，后半用爱发电终极尬演，4分。",
        "锦织炖屎。一部番从好到烂",
        "看完脑内一片空白//前半较为零散的信息量以及有点奇怪的圈乱还能看下去，1415强行对人际关系作结后心满以及一些超展开，之后宇宙大战可能是事故现场了，回想也只有介绍世界观的集数、绘本的部分还行，系构完全没考虑整体性，任性而拙劣的“致敬”，生小孩倒是反乌坐实了",
        "真是奇观，前后完全牛头不对马嘴，这半年下来除了在舔小草莓我就不知道我看了些什么。混乱的剧本到最后也没有明确的主题，初识jzgg在下先行告退",
        "对不起最终回实在是看得笑出声+想吐了",
        "更新一下评分。真的高看这部番了。他究竟讲了一个什么故事呢？梗用了一大堆，而且都是很大的梗，就那样堆砌在那里，对剧情的推动，故事背景（ACG界俗称的世界观）毫无帮助，完全不知道24集的动画讲了一个什么故事。\r\n24已观。\r\n……高开低走的典型代表",
        "什么JB玩意",
        "毕竟跟偶像动画不一样，距离感反而成了缺点，人物塑造和关系描写都可以，但落实到具体的感情戏就不行，缺乏对人物的共情，对于以性与感情驱动故事的本片来说很致命，前面情感积累不够到了关键回也就觉得干瘪，更别说剧本远远称不上好，没有足够的细节与设计去弥补，过半后越来越差，回头再看前半仿佛是笑话",
        "我特么再也不想看到jzgg出现在监督栏里了",
        "从头到尾瞎搞，真的迷，就叫《情迷弗兰克斯》吧。不是说4分以上的都没DitF烂，而是锦织哥哥非要把一手好牌打坏让我很生气。||言情个P，明明不是单元剧，却™一锅乱炖，没有一点一致性。在后半段锦织监督简直每一集都能拿出惊人的（令我生气的）展开，不服不行。||谁告诉你这是童话片的？这是言情片！b38"
    ],
    "5": [
        "20集前至少是菜里夹着屎,20集后纯纯的喂屎",
        "萝卜动画的悲哀",
        "莓良心",
        "剧情难崩",
        "前面还不错，后期实在有些迷惑",
        "主打一个人设。剧情不高开所以也不算是低走，很普通的一个故事。",
        "我太痛苦了！莓，我的莓！",
        "角色比作品火的感觉",
        "当年每周准时追，到后面几集看到ココロ相关剧透，直接弃了...",
        "现在再看一遍国家队还是觉得可惜，前期这么好的剧情铺垫和人设，编剧到底是受了什么刺激后半部分能编得那么屎?",
        "全程3倍速加skip。剧情确实有部分伏笔回收和铺垫，不过整个框架是究极的天马行空，想到啥写啥的那种。让我想到了和同学一起写的接力小说，大家虽然会大致照着其他人的想法推剧情，但写完看整个就是杂糅的想象力狂飙。",
        "5分作品，戏份混乱，太多时候除主角其它人都是完成剧本任务工具，想法多的跟脚本家打架一样还着墨不均。",
        "能看",
        "后半程剧情一泻千里，白瞎了这么好的画质",
        "剧本感觉还行，无奈监督不算给力，节奏有点不舒服，不过人设确实顶级。",
        "看了个寂寞的感觉，很多早期机甲元素的影子",
        "烂尾太可惜了",
        "一共就12集",
        "为了13集这盘醋包的饺子",
        "烂多于好",
        "啊呀，那时还是追的番，后期，尤其是最后真是大失所望啊，不过只看前面一半的话我可以打一半分，给前期的表现",
        "结尾爆杀",
        "可以更高，但我打不出。",
        "各种既视感，靠着制作吸引人看下去，不过没有神展开的话，上限不高。如果前面好好酝酿情绪铺垫下的话，13话可以扭转局势，可惜没有。后面越来越脱线了，各种尴尬。",
        "补标，后面越做越烂",
        "daring~~！虽然但是对这种题材不太感冒",
        "2022-09-06",
        "最后几话节奏完全崩了",
        "5.5分，因为eva味太浓了缺少原创性-0.5。后12话观感远高于前半，剧本是可圈可点的（但叙事已经不是一言难尽的程度了...），但是从动画、演出到情节展开都有明显的赶工痕迹，画面日常崩坏。不过这真的不是套了天元突破的皮的eva精神续作嘛？srds全部神回都出自cloverworks，A1负责的全砸了，有点戏剧性啊喂",
        "一般吧，高开低走，后期剧情实在太迷。。",
        "有一说一，又是一个中途突然爆火然后暴死的番，叒是跟风看的。\r\n看的时候就没把期望抬太高，中规中矩把，包袱埋太多圆不回来。\r\n说难听一点，没那金刚钻就别揽那瓷器活。想大小兼并的叙事不是一般的难。",
        "说老实话剧情反转过于离谱，强行煽情很尴尬特别是心和满互相叫名字这边，之前洗脑啥都不知道，喊着喊着感情又回来了。剧情离谱，很迷只能说当做纯爱看一看好了。",
        "绝了",
        "鸟笼很好听，前期有看点的也不少，说实话不知道抛开当时的氛围再看这部作品的感觉会不会不一样，但是为什么要再看呢？",
        "人设：满分。作画：满分。ED：满分。然后，果然錦織敦史你还是更适合老本行啊，监督什么的很好，下次别再来了。我小心翼翼地翻开DARLING in the FRANXX，发现每一页都横竖写着“EVA”。",
        "后半实在难蚌",
        "“国家队不可能翻车，锦织敦史不可能翻车.jpg”，其实前半日常我觉得还挺有趣，后半暴走直接崩盘",
        "12集弃。",
        "经典高开低走，后面的剧情完全就是瞎扯，感觉编剧像是放飞自我了一样",
        "人设精良，演出流畅，剧情拉胯，故弄玄虚，浪费业界资源的作品",
        "故事崩了，达咩。",
        "人设，还ok吧，02算加分，剧情呃呃，前中期还好，直到什么外星人入侵就变怪了，前期叫龙攻击居民区为什么，叫龙公主谜语人，人类上层谜语半天被阴了，总之一联系前面的剧情就很怪。战后乌托邦社会篇幅太短，莫名其妙从零开始的文明6，主角团的矛盾冲突在前期问题很大，一谈到感情总会莫名其妙的体谅对方，我不理解",
        "又是高开低走，中后期就崩盘了，当然，也是提供了不少梗的。初期的02多么惊艳啊",
        "高开低低低走，后半段的大格局观感只能用悲剧来形容",
        "辣鸡剧情",
        "莓完莓了，14集之后我想说，什么狗。屎。编剧",
        "呃呃，其实在15集就可以结束了。后面实在是一言难尽，“爱与人生的童话”（噗）。",
        "前几集就感觉不行，人设老套，02身上感受不到一点新的东西，什么怪物少女末日题材的感觉好多都有，那后半更不敢想了",
        "看完莫名惆怅",
        "不说别的，我只是不太懂，为什么我前前后后想补番4次，都在中途弃了。",
        "后期剧情不明不白的",
        "前半段9后半段0，根据前半段的铺垫，从观众堆里随便抓一个人大概率都能写一个比这好的结尾，核弹级阵容，完美开局，完美人气，24集的篇幅不能说多但是对于讲好一个故事绰绰有余，结果整这么一虎头蛇尾，完美避开观众想看的内容，永远的意难平",
        "不知所云",
        "前二十几还是有几集神回的，但是他抄袭了许多知名动漫就是个缝合物。更不用说后面后面几集的剧情展开给烂完了",
        "离谱，最后5集太离谱了，但是前面还算不错。",
        "前后两部分脱节有点严重，能看但不是很让人期待故事发展",
        "机体我就不吐槽了，剧情上的矛盾冲突相当幼稚可笑，不少地方得作画崩得不能再崩，最后几集看完我还检查了好几遍文件名称以确定我看的真的是Darling in the FRANXX。五分有四分是给讨喜的人设的，02和莓都是令人印象深刻的角色。真不知道当初怎么看下去的。",
        "本來這種不上不下的前網紅動畫比較容易光速過氣，但出了個樂於用日本媚宅紙片人豐富社交形象的網癮高中生最愛的 02 大姐姐一直續命到今天。雖然不清楚她到底是怎麼戳中 emo teen G 點的畢竟後期無腦得不止一星半點，不過至少比櫻島麻衣之流新奇一些。本片副標題：當飛躍巔峰成為新千年科幻動畫的一種保守選擇",
        "我就是来看老婆，后面烂成什么样我不说",
        "中间那波剪头妹剧情把人搞蒙了，这也可以？最后那个剧情很像天元突破",
        "后面几集不知所云，彻底放飞自我了......",
        "尬。。。",
        "前面还可以，最后几集真的是垃圾中的垃圾，给个不过不失真的差不多了",
        "看完13集就可以不用看了，后半部分给我看吐了",
        "开场很不错，十分具有吸引力，但到后期就过于套路化了，暂时先观望",
        "补记 让我觉得錦織敦史的画漂亮到一种程度的作品 之前看765动画都没这感觉 永远相信圣锦织（的画） 除此之外我都不知道在拍什么",
        "ep1～21：什么嘛 国家队虽然主角中二官方ooc贵圈真乱搞南拳性暗示绕了一圈就为了情爱还是蛮好看的啊 ep21后：哈哈 我是nt\r\n除了世界观设定有点意思 塔塔开做得真心不如日常 （kokoro真能生啊  整麻了）",
        "21集完全就可以结束了，最后几集什么鬼，还有那个沙雕结尾，还不如没有。开头还不错有点悬念，中间就是一出问题，感情治好爆种一下解决，没过两集再出问题，循环往复……",
        "国家队这部番彻底击碎了我对原创的剧情的信任 从此很难敢于去追一部原创番",
        "歌曲很好听",
        "什么？国家队13集之后还有？你一定是做噩梦了吧",
        "5分给02和制作",
        "对优秀同类型番剧的拙劣模仿",
        "（4.5/10）即使是入宅不久那是年轻的我也知道后半部分这剧本根本就是一路狂崩，可惜了中途还算不错的发挥。",
        "一周目",
        "元素过载，转折生硬。后半部分发展过于随性，突然冒出的外星人，孩子们的“成长”，莫名其妙的巨大化02......令人哭笑不得。",
        "拙劣的大杂烩能煮出来个啥？",
        "对天元突破的一次拙劣的模仿",
        "前面相当优秀，后面直接拉跨，谈恋爱，生孩子，顺便拯救世界。经典烂尾",
        "中后期剧情真是一落千丈……",
        "jzgg属实⑧行，只能看看高雄回了",
        "台本味太冲，绝大部分对白过尬，星球大战相比精神前作胯拉的太大，大02画风清奇，烩饼不稳，这样关键的画面，可以多匀一些资源防止给人以心理阴影。讲真，对白换一换，但凡含蓄一点，不至于令人心生厌恶",
        "就这样？最喜欢的是莓。结尾一般般。朋友看完都抑郁了，我什么事都没有//笑哭，ps剧情好拖啊",
        "挺可惜的",
        "这玩意儿真是用它后期的全面崩盘展示了原创番真正的魅力，真是命运无法预测的舞台，幸好同季度有个小南极，不然真是被这东西给败坏了原创番的名声",
        "瑜不掩瑕，后期节奏大爆炸，展开雷人，枉费第13集的情感爆发了。",
        "你永远可以相信trigger的人设。这部真的是高开低走啊，这么好的班底和宣传，op甚至请到了中岛美嘉，人设无敌，设定宏大，作画稳定，音乐用心，甚至还诞生了演出神回第13集。最后这部番却因为烂尾被人记住，真是令人唏嘘。",
        "前面的高光还是被最后的宇宙开发给毁了",
        "前12集其实很好的…后面突然什么东西…",
        "jzgg求求你去画偶像大师",
        "我承认作画是国家队水平，但脚本是真的迷",
        "带有性暗示恶趣味的驾驶姿势，放飞的剧情展开，后期彻底崩盘。结局诠释了这只是一部鼓励日本人早生多生的沙口番",
        "姿势不多说，有些恶趣味",
        "广和02的爱真的是无与伦比。全片可能是篇幅受限，所以到后面剧情跨度大，而且开始显得杂乱，不过总的来说还是不错。最后，难道胖子就不配拥有爱情吗，莓办法。",
        "一碗真香饭逐渐变成真香屎的过程。。",
        "无吸引人之处。开局老套，人畜无害但有领导力的男主遇到妖异女主被相中了。到中途插了一段童年时在花园中的孽缘，还有记忆清除什么的，虽说唐突了，总有些起色。后期发展又太仓促了，敌人一下子从叫龙变成外星人，“爸爸”们一下子都死掉了，这都咋了。不少地方没处理好。至于主题，线索没把握好，一会是比翼鸟，一会是绘本书，我直接怀疑这番在制作的时候剧本都没写好，结构乱。当然不妨碍我抱02老婆~",
        "最后那几集尴尬症都给我看出来了",
        "看到最后几集看不下去了 02那个宇宙大机架给我看笑了",
        "锦织炖屎",
        "本可以有一定深度的作品，可惜制作组演绎挖掘设定太浅",
        "搞不懂後期那劇情編排是怎麼想的,看在前期還不錯的份上不過不失吧",
        "补标，当年18年是追着看的，体验非常复杂。总体来说剧情编排很乱七八糟，因此某些时候脚本水平也非常低。但仍忘不了ep5和ep13带来的浪漫。",
        "为了02慕名而来，不愧是国家队，制作确实好啊。但是剧情是真的谢特，尤其是后面的剧情反转的太快，人设也只有02能给人留下印象。再吐槽一下机体，是真的丑啊！！",
        "哎……我没什么话好说。",
        "被国家队和天狼接连暴击，一度患上原创ptsd",
        "设定上确实是各种恶趣味，国家队这名头显得有点呵呵，但至少有个不错的单集",
        "看第一集的时候，觉得是有想象力的作品。看完后，认为是没有想象力的作品。这作最好的部分是到群星休整的部分。",
        "虎头蛇尾",
        "建议最后一话改成：在宇宙的中心呼唤爱的野兽",
        "4分给声优，一分给人设，11集弃了，要么别做机战，要么好好做，这啥东西，四不像",
        "只补了前13集，第一集有趣作画精良，但后面剧情不行设定也僵硬。个人对13话这种矫揉造作的童话已经无感，强行回忆杀。不注重刻画真实的人的情感，众多人物的性格与关系比较套路。",
        "第一集有多期待，结局就有多失望的动画，浪费开头的设定，总体印象，高配staff版\"笑容的代价\"。",
        "前期好看过及格分以上，但之后那些搞笑剧情我选择倍速，补番党我本就不期待，都难以定性这个番，说是萝卜但个个眉清目秀女性身材，更别提雷人的巨大化02，说是纯爱吧，这怎么又贵圈真乱，感情莫名其妙没什么作用，以为是反乌托邦，结果直接打外星人，以为是开荒种田，又还打外星人，还有尬上天的”元气弹”，是星球大战和环保生子宣传片吗\r\n（2020/7/28-29b站港澳台）5.5",
        "就算是被某些人称为“神作”的前13集，我也觉得很一般般，但它的人设很好看",
        "<5.4>开篇的各种隐喻我还好好想了一会，到最后却是当作没有存在过，果然粘上了男女之情监督把控不好就立马变成贵圈乱。累了，毁灭吧。（本来打6分，看了一眼自己的评分标准，太符合5分定义了。）",
        "感觉不少人都是看到15,16集弃了之后又继续补的啊。整片各种既视感，前一半表现还好，虽然有预感但最后真没想到真的又是外星人那一套。除了机甲确实不太满意，中后期开始拉胯，最后决战作画不够爽快以外，trigger那一套剧情套路到结尾也挺有意思的。",
        "只用看前十五集就够了，后面那做的是什么玩意。",
        "¿",
        "①宅社作品集合体，中间花了大量时间叙述主角们自我意识的觉醒，以及“胃疼”桥段。结果就是结尾时间不够，填坑、转折怎么快怎么来，主角们仿佛在大喊：“全都去死吧，老子要完结了”。②为什么要虐肥宅啊，锦织哥哥自己也是个肥宅，这部分剧情算是和手撕明日香同级别。（2020-07-23）",
        "还我13集前的感动和期待好吧",
        "压死婆罗门的最后一根稻草，感情戏矫情的要死，锦织哥哥好好拍你的偶像大师去",
        "。。。",
        "看完有一两个月的样子了，回来补个分，怎么说呢，这番现在能留给我的印象就是：啊，我看过了。就这样，你要说哪里好，没有，要说有什么差的，好像也说不出来，全程倍数看完的。唯的一亮点就是莓的声音我还挺喜欢的，而且很特别。当然，早见沙织的声音也很好听",
        "ditf只有13话，后面的根本不知道在写什么，连制作都在全面崩溃，心满太这三角和巨大02让人看吐了",
        "乱炖，高开低走，立意不错。锦织哥哥快去做你的爱马仕吧。不要因为是脚本所以真的用脚写啊！",
        "看到12集 实在不想看了",
        "结局说实话我还是喜欢的，是一个重获新生的结局，还是很正能量的。只是………………这过程…………我整个人都羊驼了",
        "剧情转折感觉很生硬，看到后面，前面的猜想全崩了；第一次看日漫机甲番（羞耻），喜欢02",
        "1星给02",
        "想起来还没标，只能说真是可惜……",
        "打爆京紫预定？// 要凉了要凉了（绝望）//目前看来a-1做的确实是比trigger好 //ep13终于能吹一次了// ep15让人不禁想到这到底是个什么冻鳗啊//我特喵的在看什么//哈哈哈 如果这就是国家队 那日本可以不用做冻鳗了// 呵呵 吃柠檬吧锦织敦史",
        "一部反乌托邦的作品最后靠机械降神来了一个大团圆（迫真）的结局。",
        "戏里的大家都怀孕了 戏外的我大脑流产了",
        "制作也不差，前期也挺稳，不知道结尾怎么搞成这样，看的我一脸懵B",
        "其实有不少单回还是很好看的，但后期剧情暴走实在是无法容忍",
        "一部为了宣传可持续发展的玄幻番（大雾）\n一开始注意到扳机社和今石洋之，加上a1的财力，觉得有望超越斩服，现在大失所望。煽情就算了还透着一股傻气，难以代入。立意明明还可以却被劣拙的表现力毁了。22话以后开始疯狂生草，让人怀疑剧本是不是还没写完。高开低走喜加一。02、未来suki。oped加分项。",
        "可惜了。",
        "在补这动画前已经听闻后期会有怒涛展开，所以没抱多大期望地看完了，倒也确实还能看得来。不过最后喂的屎是真的臭",
        "最后一集的巨大化02给我持续这么久难以消除的审美震撼和PTSD，jzgg你还我审美\r\n本作除了绘本部分我最喜欢居然是最后种田那一部分，毕竟那一刻一切的不可知的期待陨落，才不再糟糕了",
        "从叫龙公主开始我就一脸问号一直到最后。。",
        "高开低走的典型，只看前半能打7",
        "2018头号笑话",
        "真正意义上让人从心理和生理上双重反感",
        "后面不再出彩",
        "喜欢听ed",
        "其实仔细捋一捋也只是一般拦...冻鳗婆罗门以后别造神了，都造出PTSD了，丢人。",
        "本季国家队！！！！ —— 什么狗屎剧本？？？",
        "ptsd警告",
        "最后几集搞笑片",
        "OP和众多ED的质量很不错，做了那么多ED让人以为有什么绝妙展开，后期却没有回应人们的期望，展开越来越让人摸不着头脑，加上开播前就被捧得太高甚至和和EVA肩并肩，以至于最后给一大批人留下深刻的ptsd。前13集剧情上虽然没什么大问题，第13集可以吹一下。但一到trigger回你就摸，然后靠A爹救场…唉。锦织鸽鸽你还是做im@s吧，百万她不香吗？",
        "认真就输了，本来以为是设定严谨的故事，当初就不应该对这个片子抱什么期待...",
        "13集后，烂的没话讲",
        "及时避免喂x",
        "真神作，看一部片相当于看多少部片啊。。。",
        "用手作画，用脚写剧本的典范之一。这样的剧本根本浪费原画阵容。机设也是神奇，没见过的不一定是划时代，更多情况下是奇葩的道理怎么就不懂呢？",
        "给人设勉勉强强加个分吧",
        "真就开局自行车，结局婴儿车啊，生育战士名不虚传。",
        "业界大佬炖出的大锅烩w",
        "后期一看就是拍脑门想出来的，白瞎了前中期的一切铺垫与展开\r\n/现在仔细想想倒是没那么差",
        "啊",
        "前面还行的，谁知道后面简直让我想给这片打负分",
        "剧情越来越崩",
        "虽然制作阵容豪华被称为国家队，但结果来看也就是噱头了，到后面还想复制一下天元突破的套路，然而还是没卵用。本来画风和机设就怪了点，剧情还整不好，貌似女主没认出男主前还差点把他日了，但第一集她又说找到达令了早该认出来了才对也不知道什么鬼",
        "真正令人生气的一部作品\r\n当被前面充分的伏笔，生动的人物描写和02带进去之后。\r\n——你就给我看这个。\r\n13集 = DITF巅峰\r\n15集 = DITF，卒。",
        "制作我能给8 到9分， 13集之前剧情可以给8分，这后面都是什么j8，看个鬼",
        "莫名其妙 好高骛远 过于沙雕 惹人发笑。不单指后一半 前半也没什么好吹的",
        "开局电瓶车，结尾幼儿园",
        "虎头蛇尾典型代表\r\n最后全员怀孕让奶爆的婆罗门成为了全世界的笑柄\r\n最后几集实在是无语.....\r\n以后再也不毒奶了，真的.......",
        "虎头给10分，蛇尾给0分，完全是不过不失的反义词",
        "DITF其实是部很可惜的作品。借用其他观众的b站的评论——“故事很有想法，但是作者没能把自己的想法准确传达出来，或者是完全不考虑读者感受的作者，把自己的思想写的晦涩而杂乱，还要塞进一堆私货，再有深度也是白搭，作为考场作文，不及格。”",
        "当初追番 前面还行 后面是真的越来越迷",
        "鬼知道我当初为什么能追完它。",
        "相信后面能有惊艳的展开",
        "看完21集希望全死结局最好",
        "后期究竟是什么鬼。。。",
        "搁置了一年也没打算继续看。当时好像有很多吐槽的，现在都忘了。就这样吧。。。",
        "一手好牌，打得稀烂",
        "虎头蛇尾。人设补分",
        "我的蝈蝈",
        "13集以前青梅竹马神作，13集以后编剧放飞自我的渣渣",
        "我为我吹过这片的行为忏悔，并且请求JZ为ep8ep13下跪",
        "13集还是15集弃了，现在来看是个明智的选择。印象最深的还是5话的文戏，其他没啥感觉",
        "前半程的惊艳被后半程的喂x给抵消了 可以说是烂尾界的冲锋枪了",
        "在15话后跳车可能是我8102年最正确的决定。 （笑）",
        "中间悬疑给我期望挺大的，结果后面...",
        "怎么说呢，目前为止和创圣的大天使给我的观感很相近，所以说我觉得目前的评分还是有点高。",
        "迫真产子番 鼓励多生多育",
        "oped很不错本质偶像番，绘本回是神回。越到后面节奏越诡异。很无聊。",
        "若只如初见该多好",
        "目前的展开令人不适",
        "故蝈神游，多情应笑我，早生华发",
        "古河大佬看完了，心满意足",
        "如果只有前13集，分数可以翻倍，年度最佳阿西吧为什么我要看的作品",
        "国家队啊，我忍受着各种搭档其实就是男女朋友关系的设定（02有过无数搭档，那种描写就像有过无数男人似的），耐着性子看了下去，以为是老套的一群小孩反抗大人的故事吧，虽然老套，但起码故事能圆起来，心满在一起倒是无所谓，就是自己搭档跑去当人家老婆，你参加婚礼就算了，还要主动一脸吃屎的去当司仪那段很迷，后期叫龙公主一出，一口喊出一群外星人，然后上宇宙去了。巨大02，一群人围着石像传达爱（笑），打了那么就叫龙",
        "都合主义.....后期展开逆天",
        "剧情无力吐槽，这番是怎么火的",
        "连装疯卖傻都不如KLK之流成熟，锦织监督确实是能力不足了，出彩的都是高雄老师的过渡回，不知应该说是本作确切还是有一些想法呢，还是应该说只是乱七八糟的东拼西凑了一番呢，怕还是后者居多吧（笑",
        "当时各种大佬那个吹啊，现在看来脸被打出翔了。。\r\n这也不怪他们。。还真不容易想得到会这样",
        "大河内也比你们强（最 大 侮 辱",
        "锦织我可去你X的吧！！前面13集怎么看都潜力大，后面塔玛德简直是在梦呓。为什么会有这种结果……我想只有一种可能了，就是动画开做时，锦织根本没想好大纲，然后走一步看一步，最后写成了这幅鬼样……",
        "多人剧本不敢恭维",
        "忙于工作在13集之后就没看了，看现在这个评分也不打算继续看下去了。姑且给个5分吧",
        "你以为是反乌托邦番，其实是我贵乱番哒！（默默删掉萝卜、trigger等tag）\r\n看了台长的视频，回头来想一想，其实也没有那么差，只不过是开头给人以过高的期待了而已",
        "搞笑神作",
        "不知道锦织到底想表达什么？看了SP以后觉得可能连他自己都不知道。本片质量严格遵守以集数为x轴上的正态分布，虽说从一开始就带着各种模仿名作的痕迹，但至少还算言之有物，也处处显露着大作的雄心，但后半剧情的彻底放飞堪比AZ第二季，令人头晕目眩。这种行为艺术式的作品，日本人到底还要拍多少部才能过足瘾？",
        "羞耻到爆，尴尬",
        "并未看完，感觉开始奇怪就暂停追番真是太明智了",
        "又一个绝对可以当高开低走教科书的作品\r\n爱之深恨之切 jzgg我佛了",
        "看不下去",
        "恶心至极",
        "我当初为啥要直播看这玩意……",
        "吹不死的啊 国家队怎么吹死啊\r\n虽然剧情很套路 不过我喜欢。。",
        "教科书般的虎头蛇尾，致敬各路大佬最后没有自己的东西",
        "机智的在12集弃了",
        "遗憾",
        "傻逼片",
        "都和严重，又互相理解了",
        "剧情狗屎走向",
        "5.5/10\r\n花点时间补完国家队了。后期作画摸了我觉得都不是问题，问题是你剧情根本就是在跑火车，哦不对，跑franxx。看在歌好听和某些笑料提供上加回一点分，可惜了设定那么多的世界观这么糟蹋。我不管他再有什么高深的设定和隐喻，放弃表层故事的逻辑性和完整性去拼凑碎片的幻象是一个对观众不负责的事，以上。",
        "全程被迫云观众.....",
        "还算不错的开场，完美发挥的第五集，还算不错的前13集，一段讲述青春成长的故事（到13集为止），后面就是什么玩意……",
        "这番适合20集左右就完结，后面那些什么奇怪的展开完全没必要，展开太大了前面还没铺垫这故事你说不好啊。还有这五莓的这最后五分钟，这么突然要了干嘛，恶心人吗。可惜了前15集那么王道的剧情，本来能给个8分的。",
        "幼女是拯救世界的灵药，这里面幼女太少了所以就这么点分了。",
        "真的很无聊…剧情前期俗套，后期崩坏…制作再大手笔也挽回不了，何况这个制作也谈不上多惊艳",
        "一言难尽……很噱头 落差也很大。心疼trigger和锦织哥哥。后期节奏暴走 。阵容明明很厉害。不过讨论度是真的高",
        "这么说的话我觉得黑钢还比这强点",
        "我失败了。21集之后怎么也看不下去了，每每想到刚开追的时候那么真情实感就分外忧郁...这个外星人到底是什么啊！",
        "？",
        "前半部分的bgm配上神剧情，感觉还不错。到后面emmmm，这tm什么鬼",
        "我都不觉得是高开低走动画，因为从头开始我就不知道它要讲什么",
        "13集还是可以的。。。。之后?....",
        "原本是很有潜力的",
        "节奏真是奇葩，不过作为话题番，平添每周谈资，能看。",
        "这片子13集就该完结了",
        "后半喂屎。。。不是很懂中途哪来那么多破事。。。而且移动都市都没有活人了吗？“大人”就剩漆，捌三个人？",
        "剧情王道，少一分是套路，多一分是烂俗，张弛有度，酣畅淋漓——以上是就本番前十二集作出的评价",
        "果然真实粪作",
        "设定低俗，剧情又蠢又中二。看了半天结果是计生委宣传片。",
        "比翼鸟只有相互依偎才能飞向天空，这样的结果难道能让我的期待有所依偎吗。",
        "这作像飞跃颠峰像EVA像FLCL，唯独不像它自己",
        "直击！// #5 过渡回超强 // #7 硬核美少女动画 // 我都看了些什么",
        "就算是前六话我也觉得没什么特别出彩的。看不下去了拜拜。",
        "补番体验很差，半程过后各种不知所云",
        "13话回收了一大串伏笔，破费。\r\n\r\n后面的剧情断崖式雪崩。",
        "锦织敦史列入黑名单。你丫还是去做偶像大师吧",
        "标准虎头蛇尾",
        "看完了天元再来重新评价一下，jz好歹也是参与了正统萝卜片的作监，结果一点萝卜魂都没领悟到。分数再-1，球球你们摇了萝卜吧",
        "主线剧情越来越少，MDZZ的感情戏越来越多",
        "第13集吹爆以后，一路滑落成粪作。",
        "能做成这样也真的是很恶心了\r\n没脑子看还是很开心的\r\n感觉全篇最用心的staff是做人设的田中将贺，XX:ME组合五个人设都挺棒的，这破烂剧情可惜了这么好的人设，锦织哥哥要不要出个番外篇呀๑乛◡乛๑主角五人出校园番肯定能大卖\r\n剧情在后半段基本上属于破罐子破摔的类型，自己挖的坑都填不上了，或者根本没想填，照着机战架空番的基本套路照抄就想坐等收钱",
        "前后两季完全不是一个质量。\r\n前十三集讲了一个王道的boy meet gril。后面还继续反复玩这种心灵相通lovelove power就显得空洞和恶心了。",
        "很少看机甲类型的，感觉还行。感觉有点往龙傲天的方向走",
        "懂了，子供向 EVA + 子供向 MuvLuv 。",
        "画面制作亮点很多，剧情部分想表达的太多没有找到好的方法导致观感差，这个问题从第三集开始就已经出现了。",
        "看在作画和音乐还不错的份上，看在02是我老婆的份上。",
        "揉的太多没一个像的，锦织敦史，哎",
        "少子化对策宣传片…该片的物理学设定还挺有趣~早乙女博士肯定懂~",
        "錦織，求求你回去做偶像大师ML啦，我还在等呢。不要做什么机战了，还是偶像稳啊",
        "没有那莫名其妙的外星人的话会好很多",
        "梗比番有趣",
        "高开低走",
        "不仅大杂烩，而且都没有做好，挖了一堆坑，剧情走向来回变，非常莫名其妙的片子，结局更是神了。锦织哥哥背锅吧",
        "8.5-->7-->6-->5",
        "高开瞎走……",
        "what the fuck is this",
        "当时备受期待的国家队。高开低走，若在13/14集完结的话能给7分，可惜后期剧情炸裂。各首ED其实都不错",
        "入宅十年，第一次追生放，第一次参与专楼讨论，第一次入全卷BD，为什么会变成这样呢？从15集开始崩坏，从20集开始一泻千里，严重怀疑锦织敦史根本就没有做13集之后的系构。前五集的02极有魅力，你说到22集为止02人设没崩我都忍了，23集人设真崩了。DitF前半部分很棒，事到如今也只能惋惜。",
        "我是非常喜欢11版爱马仕的，锦织哥哥的画集也买了，但这片大概看到6话就觉得基本没救了，如此重要的情感爆发+战斗回都能做的软绵绵的，后来基本上是抱着看热闹的心态看群众表演。JZGG快回去画画吧，监督和脚本的世界是很危险的。",
        "剧情疯狂暴走",
        "其实我还是喜欢这类人类文明崩坏后少年和少女两个人恋爱的故事的，从第一眼看到海报就坚定站02和广，所以出现某些白学戏码以及画虎不成反类犬的群像剧实在过于闹心真想一弃了之，但是后面两人甜甜的故事还是让我感到舒服。当然好话也就到此为止了，对这个说是萝卜片都丢人以及说是爱情片都过于苍白的不伦不类的片子实在提不起更多的好感。一言以蔽之，浪费资源。",
        "整体节奏太差了，导致观感非常奇葩",
        "空有一个庞大的世界观却掺杂了不少贵乱情节，21之后的超蠢展开更是毫无逻辑和铺垫，机战没做好青春群像（除了13集前的广和02）也是一塌糊涂，最后一集看来国家队更像是一个笑话",
        "过硬的制作和水平参差不齐的剧本之间所形成的反差应该会让大部分人很难受，不过还是希望你们能从中看到自己喜欢的那部分。 ||  在我个人看来剧本水平过差，按照惯例应该是给2分。不过因为是充满争议的作品，不同的角度应该能看出很多不一样的感想，所以最后还是给了5分。处于无法讨厌也无法喜欢的层面。",
        "???????????",
        "本剧的最大问题是系列构成，本身是可以讲出好多深层次东西的非常有潜力的作品，但最后什么方面都只涉及了浅浅的一层，蜻蜓点水，没有选一个角度深挖，太可惜了。\r\n23集的展开彻底毁掉了这部剧的艺术气息，成了垃圾，非常失望。",
        "与其说是低配版EVA不如说是少儿版EVA（可是我觉得比EVA好看），虽然其反乌托邦思想性大概是小学生水平。//我错了，这根本不是反乌托邦，这是小学生过家家谈恋爱顺带打了个外星人的故事。还是EVA好看……//隔壁京紫至少有ep10神回，Ditf呢？//结局观感还不错，加一星",
        "喂shi",
        "很气，越追越觉得感情被欺骗了，kimika神预言爆笑",
        "这作品做成剧场版，砍掉那些莫名奇妙的元素，把剧情的核心放在绘本上就是个神作，但TV24话，就那么几话还可以看，13话是神回。",
        "前半段有trigger的参与还能收敛一点，后半段就直接开始各种放飞自我。总之期望越大失望越大的道理还是十分实用的，原创剧情还是谨慎为好。",
        "制作尚可。剧情很不连贯，抛出一堆概念强行讲故事。画饼太大实力不够最终玩脱。话说如果做成两季分割放送恐怕就是另一个结局了吧",
        "只出一半就好。。",
        "炖屎哥哥一战成名",
        "{ED 米山舞（すしお弟子） 演原|ED 絵コンテ　田邊理科　鶴巻和哉｝",
        "正解的染色体",
        "棺材板盖上了，本质自嗨动画；锦织做前13话大概是为了压制京紫，4月开始彻底放飞，除了挑起噱头我看不出任何别的目的，后面估计是编不下去了随便致敬一下吧。",
        "DARLING in the SHIT",
        "又一个高开低走的典型，拍到后面就是各种老梗放一锅里乱炖，驴唇不对马嘴，所谓的机战也没拍出模样",
        "我这半年看了个什么东西"
    ],
    "6": [
        "只看了八集，找不到什么亮点啊，相反，前面剧情根本没有让我记住，有一堆小毛病，常被人说媚宅，我认为这句话是对的，很多地方，就是故意来吸引那批受众的，还有女主的人设，我大约知道后面他是天降青梅，但是还是前期感情突兀不明不白。前面我都没觉得好看，后面更有人说是烂尾。女主挺突出，再我真的不理解这动漫为啥这么火",
        "最后几话真是。。。有点跟不上节奏了，感觉好扯啊~",
        "它本该可以做得更好\r\n/ep13很老套，但莫名其妙吃这套",
        "很强的制作，抛开各种节奏不论，我还是觉得不够令人满意，无论是男主和02的感情线还是世界的背景线。\r\n但是，这又是一部世界观不错设定自洽剧情完整的作品，抛开这个水平的制作应有的质量期待滤镜，这部还算是一部末世机战佳作",
        "制作不错，给个及格",
        "这个番最突出的价值就是贡献了又一个二次猿女神",
        "做到了如何诠释好“童话中的爱情”，在其他方面不忍直视",
        "有点可惜，前中期的剧情都还可以，后期太崩了",
        "还行",
        "没经历过那年的古战场。中间剧情过于无聊了",
        "十六、七算是高潮吧，一下从bg转到bl、gg然后又回到bg，本来就在问为什么驾驶弗兰克斯需要男生和女生一起，动画提出来了这个问题没有逃避，后期thw9的队长人物可以塑造的更好一点的，死得平平无奇",
        "最好的制作团队，给了一份大便答卷",
        "后期剧情暴走，越到后面毫无逻辑的离谱，抄袭现象全片比较严重。第13集加分",
        "（6.5/10）精良的制作也救不了血崩的剧情啊！",
        "结尾什么lj玩意，再减一分，多的一分给莓",
        "当时我入坑这部番时先看的结局，看完后很好奇故事是怎么发展成这种结局的（就是觉得惊讶），于是索性一口气看完了。算是烂尾了吧",
        "只看了第一话",
        "及时止损",
        "补标",
        "前中期看着还可以，后面直接起飞，就像最后面的巨大萝卜一样逆天",
        "站在EVA肩膀上的莉可丽丝",
        "前半和后半真不像是一个人写的故事，在19话之前我觉得给个八分还可以，后面真的是烂完了，直接照抄就算了，跟前面完全就像是两个故事，前面渲染的氛围全没了，看的尴尬死了。不过如果把结尾写得好一点的话24集肯定不够，只能说这真是一部半成品",
        "高中看的时候深深地被上太空所震撼",
        "令人感叹。人设音乐都很喜欢，熬夜追到第五集后激动的心情记忆犹新。但后期剧情不谈逻辑的问题，就光情绪上就已经让人感觉手忙脚乱了，除了ep22，导致我直到现在还没看最后一集。往好里说，至少圣高雄负责分镜的ep5,13,22都很棒，几个ed也颇有韵味，尤其是ed3，几年里反复看了很多遍，02这种天降系，长发军装，神秘且潇洒的女性角色也是我荧幕初恋级别的人设，说起来真遗憾啊。",
        "这个故事告诉我们不要相信过度宣传，也没有特别吸引的地方就不想看下去了",
        "补评，经费很足但是剧情转折突兀，后面感觉就有点强行圆满结局了",
        "二次元漫友常常嘲讽的西方game叠buff还是小儿科，真叠buff还得看我业界老油子，，，",
        "感觉……动画不如ED",
        "似乎是没看完，记不太清了",
        "本身六分作，结尾不合格但前面还不错。不过这片也是戏外比戏里好看，当年驾驶姿势相关节奏时某些“婆罗门”试图为这种姿势强行赋予深意和往女权相关解读来抬高自己的搞笑行为也算是3年后大事件中某些“婆罗门”左右横跳结果导致自己完全丢失话语权的愚蠢操作的预演",
        "原创通病吧",
        "情怀分加一分，当年一个下午看完了，没办法，后期烂的太离谱了，观感极差",
        "高开低走",
        "前期还是很不错的，可惜了",
        "能看",
        "前期虽然看似各种要素拉满，但却显得太“刻意”，而且前期战斗bgm总让我感觉很怪（产生一种用这个bgm真的合适吗的感觉，不过中后期改善了很多），中期揭示主角团过往以及世界观的部分节奏还是不错的，后期剧情起飞了我就不说了，但是像天元那种飞的没什么违和感，这个飞的就让我感觉很迷，观感真的不太好。最要命的是很多地方我知道他要说什么，但是台词写的太尬太矫情。不过作画真的很强，尤其最后巨型02太帅了。",
        "后面有点迷",
        "高开低走",
        "评价为写给痞子+今胖+宫老+光头+水岛的情书！国家队是写给国家队的情书，果然jzgg还是对冻鳗业界爱得深沉",
        "锦织哥哥你还是去做偶像大师吧",
        "当年11集弃，5年后一下午补完，简言之，披着萝卜皮的伦理片。画面表现上乘，日常节奏尚可，战斗中期有几幕不错，后期星球大战对波太水。女主真的美，24集为了浪漫而浪漫，但在我看也还成！看出来本作想探讨深层次的问题，但讲的不太好哈。",
        "补番，我寻思前几集也不算好啊，所以咋会算烂尾呢/十集左有部分水平不错/后面这些都是些啥呀／也许大纲还行？看着就是挺尬的最后那几集",
        "02让我念念不忘 之前看漫画觉得帕瓦好像她 后来作者因为这个改发色了",
        "迷迷迷迷，什么都想写于是啥都写不好的典型，一眼天元突破和eva，完整讲完故事给个好评",
        "国家队在我心中只有前13集（落泪）",
        "浪费了这么好的人设，真心可惜",
        "情迷弗兰西西，国家队，dift，蝈蝈，时光荏苒，再想起那段日子依旧唏嘘，从pv开始就被橘麻美那段配乐吸引，到第一集，第二集...每集从生肉，某艺，某港区一晚上看三遍，确实只有13集前能看，后期对天元拙劣的复刻已经人尽皆知了，再到大结局已经放弃治疗。世界观一堆坑没有合理的解释，一味扩大战场，以及完全没必要的情感线，最后只落得一地鸡毛",
        "神级团队拉胯剧情",
        "大叉叉！",
        "后面在整啥？神回表现加一分6.",
        "就那样吧，看前给的期望太大了",
        "结局拉跨",
        "年少无知时看了这部番，当时还蛮喜欢的来着。后来带着别人一起看，结果整得两人都很尴尬",
        "6星是给02的",
        "Ditf13集神回 喜欢莓",
        "前20集8分，后4集4分",
        "懒得补了，已经忘记讲了什么了，丢",
        "挖坑不填第二季成奢望",
        "我大受震撼",
        "5.5",
        "前面挺好看的，人设什么的也很喜欢，就是后面那个剧情………前半段给八分力荐，后面就算了…",
        "后半季我真的，对不起前半季的塑造",
        "补标",
        "前12集9分",
        "emmm",
        "补标",
        "锅主要在原创部分 后期展开太天马行空以至于观感和前期出现割裂 部分剧情逻辑上也有问题 加上修罗场观众党争 这部作品的评价和口碑注定高不了 实事求是的说精品回并不少 在泪点设置和剧情展开、画面表现上都能看出今石+锦织的驾轻就熟 当纯爱番看挺不错了",
        "补标/前期可圈可点，后期哈哈哈哈",
        "有点看不懂",
        "02的人设相当不错。",
        "高中看到ep15，现在再补一下，真烂叻（",
        "看完不会后悔的程度 也仅此而已",
        "人设还是很好的",
        "制作一流 但剧情不管站在哪个角度看都会被恶心到",
        "作画还可以，剧情和人物刻画除了02都挺一般的",
        "剧情看到最后懵了，但制作很惊艳，02也深入人心",
        "总是想到西蒙",
        "一手好牌打的稀烂，烂尾严重（前期是真的不错）",
        "高开低走典中典",
        "人设优秀，画面音乐也不错但是剧情感人\r\n前期剧情安排可以说是优秀，反乌托邦的机战世界观，情感也细腻，但后期剧情设定上极为放飞自我，突然就出现了外星人将前面的铺垫全部打乱，一锅大乱炖，结尾也挺草率的",
        "我还挺喜欢前15话的",
        "剧情有高光也有迷惑，ed1好评",
        "“国家队”的制作，但是剧情很可惜，自始至终的内核都是爱情，被爱情束缚了。能讲的东西有很多，例如驾驶员parasite，贤人爸爸，这些东西本可以有更深刻的描写。happy end",
        "khara的3D部门是真的厉害，制作的特效和背景已经超出了大多数手绘了。\r\n飞跃巅峰2精神续作，无论是场景还是机械都是那个味。\r\n很明显能看出这是一部G社风的萝卜片，重暗示重设定重世界观轻故事轻逻辑，各类机械细节和隐喻设定非常有趣。\r\n这片信息量低得发指，一股现充味，别来浪费作画资源了。一堆脑残青春男女话题都能拍一集，这还不如创圣EVOL呢，好歹人家够乐",
        "结尾跑题严重实在可惜，其他都蛮不错的",
        "人设很满意，就是演出不太行",
        "至少19话之前还算可以看吧，尤其是几个高雄统子回着实可圈可点。但是真架不住剧情太呃呃，后期设定也真够放飞自我的...说难听点就是top，eva，天元等扔一块xjb乱炖了一锅然后又掺了点老鼠屎",
        "越想越气",
        "一天看完 一月自闭",
        "无论是单集演出拿出来，还是一些小片段人物的塑造及演出，单独拿出来看都没问题，但就是连在一起很奇怪",
        "观望，第一话中规中矩",
        "剧本可惜了如此豪华的阵容。",
        "典",
        "前半还行，后半...",
        "可6可7，叙事节奏诡异，中心不知所谓，主线不明就里。经费充足，作画优秀，前期观感良好",
        "作画是真nb，剧情是真对不上电波。02暗示得太频繁有点点油腻= =要是收收味就刚好。看，都可以看",
        "对此番的看法：机战片→爱情片→环保片→鼓励生育片\r\n前面剧情还行，但结局有点放飞自我，手拉手加buff我真的绷不住了\r\n感谢最后让莓和五郎在一起了，五郎值得！",
        "莓：“老娘稳了！”          02：“你说啥？”\r\n莓：“老娘又稳了！”       02：“你又说啥？”\r\n莓：“老娘终于稳了！”    02：“你达令早就是我的形状了DA★ZE！”\r\n\r\nep.16之前很不错，可惜后面剧情放飞自我，写剧本的强行往里面加点稀奇古怪的东西，具体点就是前半白学，而后半直接就人类补完计划了你敢信?",
        "还行，以前看完，但没有给我什么深刻印象的画面感觉，虽然有24集，但说实话剧情只能算中规中矩，最后的那几集印象中总归还是有点小浪漫的，但化敌为友，机械降神等后面的坑基本都被本作踩了一遍，格局瞬间就拉了一半了",
        "至少印象曲都不错\n至于鸟笼去除ptsd的元素也还挺好听",
        "只推荐看前14集",
        "DARLING in the FRANXX【原创动画】补标 / 6.4 / 6.1（左-预评，中-自评，右-大众评）",
        "太喜欢02了，但后半段的剧情实在是太奇怪了，整体6分。",
        "看得我越来越麻",
        "前一半九分，后一半三分，综合一下六分",
        "如果只有16集，那么将是8星，可惜他做了24集",
        "前期剧情总体质量优异，称得上原创剧情的典范，但后期剧情怒涛展开，设定堆砌，过于突兀，没有回应观众的期待，活像个作文写到一半思路中断只能硬着头皮苟到结尾的考生",
        "最近都在看长篇，一个也没有更新【而且不在豆瓣刷漫画】然后这结局和我听说的不一样啊，不是说全员怀孕么，2/5也能四舍五入了？】开头新鲜劲用完，没有动力抓紧时间看，下半季我觉得也就是良作吧，还能怎么样，然后结尾怎么就变成机战主题了，上太空升级换装变形，去火星赶着参加下一届SRW啊？24话画风再一转，豆瓣3星顶天了。",
        "13集的伏线回收很精彩，一到后面大格局了就驾驭不住了。复兴萝卜片的重任jzgg还是肩负不了。",
        "低配版罪恶网冠，剧情逻辑上还是有不少硬伤。前19集整体还不错，就是几个人的关系有点生草，后面世界观展开上太空之后就开始莫名其妙，硬是把热血漫的套路和软科幻的皮杂糅起来，观感很差。",
        "事實證明，大製作不一定比得過一些小作坊，業界通力合作未必比得上幾個獨裁式的導演。劇情有很多可以發散卻沒發散的東西，令人不爽，結尾走向奇怪。當然，製作水準之類的還行。話説我之前居然沒有標記過? 我强烈建議看過這片的人再回頭去看看當年骨頭社的交響詩篇，高下立見。更何況02的原型基本就是安妮莫奈。",
        "又是一部女主被很多网友喜爱的番，但是我完全感觉不到特别吸引我的魅力，不同的人有不同的理解吧。这部番只能说是中规中矩的战斗番，结尾还是纯纯的低能。",
        "前13话都挺好的，对每个孩子都有较为细腻的刻画，后面的剧情有点赶，结尾处的——由此展开了新的故事，也给人一种难以用语言描述的感觉。最后，希望广与02能永远幸福！！！",
        "绑着致敬天元突破的外衣，实则内核和剧情大纲都是照搬天元突破，看到锦织敦史参与团队，我还有所期待，结果是卖情怀。。。。",
        "前期还挺期待呢，后来的故事逐渐混乱且离谱了起来，主题似乎在若干个想表达的东西之间跳来跳去，仿佛写到一半的脚本被另几个人改来改去整个故事发展的方向都变了。槽点过多吐都吐不完就无语。能勉强6分是因为经费很足（作画真不错",
        "今石洋之你的流畅叙事呢",
        "6.5",
        "从EVA到国家队大概是从个人主义到两性意识的感觉，从开头就充斥着繁衍，倒是到结局也不意外，并不是那么纯粹的男性向，原因就在其实女方个体意识在青春期烦恼过后受到了男方尊重，这点上不论是最终给人观感如何，本意上应该并不是想做单纯的男性向。20+话的超展开更是看到了不少作品的影子hhhh",
        "浓厚的eva味道",
        "前中期8.5，后期4.5",
        "剧情实在算不上吸引人，几年后再回想只剩02的样子的",
        "一言難盡",
        "番剧评价：很可惜的高开低走……",
        "三星给A1、制作组和cv，两星给霉，一星给剧情。不懂为什么一个吃甜食跟吃奥力给一样的女主角有这么多粉丝。。。虽然对男主是真爱。烂尾烂得也可以，尤其是怀",
        "emm 其实整体还不错\r\n前面非常惊艳",
        "当年漫圈最大乐子",
        "普普通通",
        "如果看不到02的笑脸 那和死了有什么区别",
        "1-13集完美，后面逐渐烂完",
        "还是很喜欢国家队的，前13集的追番体验真的很爽，很喜欢小草莓这个角色，当然02也很可，几个ed都很良心，唯独剧情乱来，超大02属实是没绷住，蒜了，咱看得也挺开心的。",
        "感觉只有恋爱脑才能拍出这种东西，锦织敦史9成锅应该没问题",
        "02好美，但我真不能忍受真鹤望兰号的样子，为什么最后不变成人形机甲啊，反而看着像个虫子后面跟着一大块",
        "15集搁置，等待完结看最终怎么样吧（弃了，没救了",
        "补",
        "制作阵容强大，为何不找老虚做脚本。配合弹幕看得很乐，有迫害、有十字星。机设不讨喜，前20集观感还是不错的，后面超展开无力吐槽，又是星球大战又是鼓励生育233，世界观拓展过快。其实里面笼中鸟和反乌托邦社会的隐喻还能深挖下。1.926的标准差厨黑大战和现在的巨人最终季“卧龙凤雏”，全员happy只有我受伤的世界完成了。",
        "你想到啥拍啥，我扬州炒荞麦面包菜汤圆",
        "？",
        "高开低走",
        "2019.3.13",
        "「但是 或许也有通过互相连接而发光的生命」\r\n降低预期之后观感还可以，世界观设定也有亮点，不过对主旨的回归意图过于直白，像小学生作文",
        "一般般吧，当时追着看的，后面的剧情崩的离谱了",
        "扭的戏份占比好多..",
        "后面太跳",
        "13话神中神，后面几集给我带来了很多快乐，6分差不多了",
        "前期不错  后期拉跨",
        "不是追的，所以对后期各种想一出是一出的展开没啥可破防的，但是你后面就拿这爱无限光线炮糊弄人？打戏，，，打戏在哪啊！",
        "每集都好，凑一块就烂了。neta先不提，国家队还是有含金量的",
        "国家队啊?",
        "浪费资源",
        "看到10集，一般，接着观望下吧。。",
        "本可以做得更好的……\r\n说真的，每次看到这种j8结局都挺遗憾的，但是还是会想继续遇到这种片，毕竟前几集的精彩是绝大多数动画无法匹及的",
        "…勉强看吧",
        "前面拍的还可以,后面的剧情太赶了,而且还其他作品的既视感,只能说可惜这么好的制作了",
        "上天了。。。",
        "看了一半，这部番的卖点是情色暗示和暗黑社会结构设定，原素组合非常奇特。",
        "制作阵容国家队无疑，剧情方面实在一言难尽。",
        "属实是国破家亡了。前13话8分，前21话7分，全篇看就只能6分了。我也不知道是看了个啥。作为萝卜片可以说失格，作为青春片爱情片也就广02这边讲得可以(同时贡献了一集神回)，剩下的贵乱和心满这边就难看且意义不明了。主线完全就是为了讲爱情服务，上宇宙之前还尚能接受，之后的剧情，直接把我看完爱马仕本家对jzgg积累下的好感全都败光了。说真的jzgg以后还是别自己上阵抓剧本了吧。",
        "慕名而来，后面几集笑死",
        "禁止炖屎不懂萝卜",
        "不谈剧情和无双。就单说日英混的我是真难受。Darling Darling 的我尴尬癌都快犯了。。。",
        "烂尾",
        "主要还是后半部剧本问题太大，无用的设定和迷惑的发展实在让人感到诧异。不过整体制作水准在线，虽然用＂国家队＂一词形容有些许夸大其词，但这个制作阵容确实可以，只是可惜这样的资源最后的成果却让人失望。私心希望锦织监督或福岛P将来能再以这个班底加上一位优秀的脚本家做一部佳作。",
        "照着天元突破抄都抄不会 //对飞跃巅峰系列的拙劣模仿，烂",
        "看在作画的面子。。",
        "这个设定带着的性暗示也太明显了。大佬全程带男主飞。只需要嘴炮和信念就可以扭转战局的剧情味如嚼蜡。",
        "好看是好看，然而受众不明。",
        "个人感觉前期剧情略显无聊，中期剧情最出彩，后期剧情崩了。。。",
        "前中期故事都很合理 后面步子迈大了",
        "当时因为制作阵容喜提国家队的名号，记得当时被剧透了有点屎的结局所以弃了。",
        "故事比较完整，该拉回来的节奏也拉回来了，但是也没表达出一个大制作应有的青春论题",
        "作画很好。很久以前看的了，没有看弹幕和评论。当时感觉剧情还可以，印象中没有大家说的这么烂。不知道二刷会不会有不一样的感受（虽然我也不会二刷了）",
        "故事没有讲好，逼格挺高",
        "什么是国家队啊？（战术后仰）",
        "17以前值得一看，后面剧情崩了",
        "起码不得不说开头几集真的很吸引人，后面一言难尽",
        "人设制作还行",
        "羁绊者复刻了属于是。锦织+今石+雨宫+米山舞+五十岚海的顶级阵容都拯救不了的烂剧本，属实烂的透彻，烂的纯粹，烂的脱离了低级趣味（怕不是TLOU2就是从这部番学会的整烂活，高技术力+nt剧本，什么老折磨王啊）",
        "腹黑傲娇美少女到乖巧懂事女朋友（\r\n02真的是性格突然转变…制作这么好，为什么脚本后半段就不能写好点呢…放开笔，让我来写（不是",
        "前面还行 后面崩完了",
        "从个人的角度来讲其实还是不错的，优秀的画面被后期剧情和战斗场景拖了后腿，没看过建议看一遍，第二遍就算了",
        "拉了",
        "前中期是真不错 后面太放飞了",
        "分镜头一流，动画表现力极强。宽广的场景充斥着EVA式的神棍表现，颜色很纯粹、干净、有力。但套路感十足，很容易出戏。\r\n\r\n完结了，从13集的10分评价，到20集的6分，再到结局我给的7分，真的是多灾多难。\r\n\r\n结局其实不差，但结局之前的铺垫太夸张，放飞自我之后回归平淡是很难的。不期待续作，但感谢陪伴。用恶毒的言语去评价实在太无趣了",
        "前期太强，后期太弱。",
        "演砸啦，有些时候声音太多，也不是好事，不出众也不差",
        "再强的团队没得优秀剧本还是个卵",
        "一如既往地对热点无捕捉度，每次补完这类争议大作都要时隔几年后(bgm38)。国家队大概也是补番和追番体验有较大差别的番剧。单看番剧本身，后期展开的硬塞硬填无论何时看都是败笔，但一口气看下来倒也无极大不适。但若是实时追番，尤其在当年声势盛大的讨论热潮下，被激怒的可能性绝对大多了。与自GC以来各年度的争议番一样，有吸引眼球的制作阵容和质量，有前辈设定的缝合，亦有评价分化的情节人物，因此才有戏外的风波。",
        "全盘崩",
        "前期对于少年少女们感情的细腻描写与剧情上有意的世界观的缺失让人有欲望看下去，中期通过第13集对于广与02的相遇，两人感情的诞生刻画得很好，制作音乐也很有感觉，并且将之前的很多伏笔一一解开，将剧情推上了高潮，但此后的剧情节奏就开始急转直下。也许导演是想继续通过继续写细腻的感情将世界观将剧情延续下去，但重心却偏移了，导致最后的几集大量塞入世界观和内容，并且强行增加第三方势力来作为完结这在我看来是完全没",
        "欢乐向",
        "想塞的太多，变成一锅糊粥了，不过个人还算能接受",
        "10分给第13集，其它5分",
        "胖子不配拥有爱情，要不02香，我打死不看，最后的机甲我yue了",
        "真的非常可惜，前14集根本就是顶尖水准，后面怎么会沦落到一个莫名其妙的诡异结局呢？",
        "表面光鲜的典型。开播前吹上天，播完后被婊进地心的动画，至今还记得各大讨论社区破防的样子。飞天那一集震到我搁置了半年，补完后麻了很久。这种的网络现象和观感以后大概不会再有了。",
        "本来挺不错的世界观和人设，遇到了一个完全对不起它的剧本。看在前面14集的份上勉强打6分。",
        "只看前14集的话是我心目中的唯一神作",
        "开播时被誉为国家队呢，但我真觉得一般，还有结尾够烂",
        "感觉是个ACG大杂烩，主线像galgame，比如悠久之翼之类的，然后人类灭绝的原因参考了风之谷，叫龙对应王虫，还有叫龙是一种生物对应EVA，最后上太空，是飞跃巅峰，连动作都是标准的gainax立(bgm38)，其实杂糅的还不错，没感觉很拉跨，制作也还行，就是有点拖，让人连续看下去的兴致不足，还有感觉02的变化有点快了，不够自然。",
        "ed1画的挺好看的。。",
        "还好跑的早？",
        "演出厉害",
        "虽然说后面的展开过于生草，但总体来说还是不错的",
        "只看前13就行了",
        "久闻国家队大名，看完在预期的质量范围之内但是比较偏下，画面是很精美，但是剧本是真的一般；魅力最大也让我印象最深的是第1话的02，就给人的观感来说真的是高开低走；还有最后的“真·APAS”变身真人是什么鬼，有点辣眼睛……画面演出是动漫的基本功，但是上限还是要看剧本啊",
        "看的一脸懵 再者就是编剧的恶趣味",
        "谁都致敬，唯独没有自我",
        "不懂为什么有些人觉得是烂片，我觉得还行",
        "可能是期待太高了",
        "龍頭狗尾",
        "鼓励生育番",
        "可以发挥的很好的故事，最后真的不知道为啥会这样，当初追的时候真的梦回宅社，但是不是天元突破别随便飞太空行吗",
        "尽管后面不尽人意，但还是值得一看",
        "高开低走啊，国家队遗憾",
        "其他不說，噴Robot長奶子的是什麼鬼？|| 13話：這八分快撐不住了，早晚上九。|| 一年多後：好的，前面我什麽都沒説過。",
        "看完脑子直接糊上了，嗯 不要思考太多 5话 13话 神回",
        "回忆杀后就开始有点奇怪了",
        "唯一一部觉得是屎还反复吃了很多遍的动画……但是我真的很喜欢里面的各种设定、画面、背景世界观、探讨问题的深度等等，还有很多地方小细节的设定都很喜欢。本来只打四分的，仔细想想还是改成六分了。",
        "至少作画音乐和人设（外表上）确实优秀。到后期剧情崩坏的时候舍不得弃也只好硬着头皮看完了。",
        "ED好听",
        "虎头蛇尾，可惜了",
        "除了作画好其他没什么可说的了。。。",
        "开头惊艳，结尾拉胯，别人说的太多了，我已经没什么好说了",
        "剧情忘光，印象中是高开低走的作品。\r\n但令我印象深刻的是戴绿帽的肥宅，这点让我想吐。",
        "前面没啥意思，看到中间以为它要神展开了，后面反乌托邦总算对味儿了，结果最后结局拉跨了",
        "扳机社神作（手动滑稽）",
        "追番体验还行，结尾致敬大集合很尬",
        "前13集我能打8分 后面的只配4分（不知道这个锅该给脚本还是监督……）",
        "如果看懂最后几话想要表达的含义的话这番看起来也不算太糟糕，\r\n但还是太赶了，支零破碎，观感很差。",
        "刹 车 失 败//机设好看点能多给一分",
        "冲人设看的结果就一个打酱油的钉宫相对好一点，02没啥兴趣，心这颜控实在微妙，未来出场有点少，最为期待的莓算是彻底被毁了，莓希望的败犬营销真的恶心……5，6，10，13相对不错（高雄的文戏都不错），中段一塌糊涂，后期单拿出来其实还是能看的。整个背景设定不错，但某些人完全没立起来，抄的东西太多，主题表达像中学生作文，而且感觉没有靠谱的主题大纲。不过无脑的地方反而成了欢乐也算是有点意思",
        "高开低走，结局辣眼",
        "分48话制作会更好，既然是国家队应该不会说资金不足吧，前期展开没的说，整挺好；可是后期收官之作太草率",
        "6.5，锦织哥哥翻车之作，做系构还是不太行啊，明明要说剧情其实还是能做的",
        "结尾emmmmm",
        "早知道就该听同学的，把前面12集看完就欧克",
        "我从来不曾在一部动画作品中经历过如此强烈、如此复杂、又如此持续的情感体验，以至于让我在动画的高潮处忍不住想隔着屏幕为日本列岛的锦织敦史起立鼓掌。我愿意为《Darling in the Franxx》这部作品献上两个字：奇迹。",
        "反乌托邦社会，种族之间的冲突，“小孩” 和 “大人” 的冲突，ditf 的想法确实很多。但是它这套想法上构建的世界观体系过于注重宏观叙事，没有给个体创造足够的操作空间，只能通过 “爱” 这样一个万能工具来解决冲突。而它在展开这样浪漫主义的剧情的时候，又没有摆脱这个复杂的世界观的束缚，又没法像几原那样完全放飞自我，靠暗喻和符号语言叙事。所以最后只能尴尬地把这些元素杂糅在一起，做出一个略显滑稽的故事。",
        "假如到13集完结应该能到8分",
        "前期表现亮眼 世界观宏大 气氛渲染到位 前13集的演出优秀 节奏舒畅 关于伏笔的设定也足够充分 但后期节奏稀烂 故事逻辑一塌糊涂 只能靠设定新矛盾来掩盖就矛盾 叫龙公主草草退场 角色塑造极其潦草 主角团智商下线 逻辑成迷 结局唯美但缺少说服力（强行组cp 集体生孩子的操作难以理解）总的来看：02人设讨喜 富有新意 前期观感较好 02和广的爱情也令人羡慕 但结局糟糕 较为可惜（锦织哥哥还是回来好好做",
        "莓良心。",
        "前一秒还觉得突然有点eva的感觉了，后一秒直接就超展开成星球大战了。前期看起来感觉格局很大，不过过渡到星战之后倒是自己把自己的某些主题阉割了。不过，02是真的好看。",
        "人设不错",
        "13话，永远滴神",
        "实在是过于好看了（指除了剧情以外的所有内容",
        "嘛，没看完不能多做评价，但是后续剧情略知一二，也就随便评一下吧，说实在的，看到这分，我都笑出声了",
        "这就是婆罗门们鼓吹的宇宙神作？？？其实和网管一个尿性，开局很爽，中间做到了不错的演出姑且能叫一句神回。后面越看越无聊，结局给你来个煽情升华，总结一下就是我到底看了个啥？？？jzgg回去做偶像番吧，这真的不适合你。//拉新人入宅的话效果应该不错，但对于我而言毫无吸引力，看完就忘吧。//唯一能看的地方就是男女主的感情线，其余都是一坨。",
        "现在看来就是套个eva皮的来自新世界+飞跃巅峰啊//我觉得还行吧，前面几集过多的媚宅元素导致观感不是很好。中期走上正轨，世界观逐步展开，同时埋下大量伏笔，但是总感觉差点意思。我对这个结局本身并没有什么意见，甚至觉得还不错，但是此前的展开莫名其妙，主要矛盾突然转移到了外星生命身上，那你整部作品到底要表达什么？",
        "1到19虽然偶尔有几集冒出来恶心一下你，但总体是可以达到7分到8分左右的水准的，主线也算是清晰。但后4话……jz蝈蝈出来谢罪，什么东西啊，突然上太空打外星人去了，节奏一塌糊涂，最多3分不能再高。看在5，13等神回的份上，勉强给出6星",
        "哎，可惜。",
        "前期太拖，后期太赶。",
        "心很大，能力不足，浪费了国家队",
        "懒得评动画，但是刚好看到了就来打个分，6分给的是制作和声优表现上，最多只能6分了，原来人人喊打的死亡黑标在我心里也比这个略胜一筹。。（指剧情）",
        "不知从哪下嘴——大约是黄暴、正常人类性格、幼齿版的eva，画风有点flcl的张力，机械设定比人物作画设定还要再惨一些——人设有点崩，机设有点卡（哇咿）",
        "剧情扯淡，歌还可以",
        "前面有多期待，后面就有多失望。前面的优点在后面大多都崩了。",
        "制作质量是高，可是这迷一般的结局真是让人失望，啊不对，应该说第十三集就完结了，神作了，哈哈。ED倒是都很好听，人设又好看，声优阵容又炸裂，从国家队变成爱抖番（误）",
        "满满的恶意",
        "如果没有毫无征兆就出现的外星人设定，如果主角二人不去外星人母星虐泉，如果作者没有设定奇怪的驾驶方式，如果女主没有与机甲合体巨大化，后面那4集令人大失所望，啊这？",
        "客观评价一个作品太难了\r\n总的来说还是期望太高了",
        "前半段还不错，后面的剧情太糊了",
        "有空再写短评",
        "主线不明确，从APE到VIRM的过度过于割裂，“大人”的塑造简直离谱，甚至后期还毫无存在感的被virm给秒完了。。。实际上要是从第21集就结束，然后讲成废土重生的结局我可能还更喜欢。再吐槽一句的话：真 鹤望兰号是谁想出来的主意人脸机甲丑爆了好吧b38",
        "胖哥你好倒霉啊。。。五郎真男人。观感相当微妙，结尾从大局上可以接受，但细节的迷之操作真是让我一言难尽，如鲠在喉。另外由于ed2过于欢快导致后期有几集结尾的些许“燃点”和“感动点”也气氛全无。看在五郎人设+1。/ 6",
        "作为动画合格了，作为霸权拉胯了。",
        "13集之后烂作，13集之前属于正常走向，挖坑留悬念，没想到之后这么多没用的日常回，结尾我都笑了，抄的隐晦点好不好，给我的感觉就是JZ只想到13，后面随便做的感觉，另外Trigger在这部片子里就是练手的，拖后腿的，甚至可以说是噱头，总之虽然老宅对这个结局很熟悉，最后我甚至还激动了一下，但是13之后完全就是垃圾东西，13之前给个7.5,13之后给个0分",
        "对这波原创一言难尽，难以诉说个中滋味\r\n但我觉得总体还值得一看吧。。。。",
        "高开低走的问题的确是存在的。\r\n预想中的“哪里有压迫，哪里就有反抗”的情节没有出现。孩子们从未放弃对于“爸爸”的幻想，反抗仅仅来自于生存的需要。\r\n追求的自由是什么？仅仅是情感表达的权利？\r\n“孩子”们学会了与同龄人相处，得到了自己的归宿，却没有成长为大人。",
        "怎么说呢，人物刻画还行，剧情有点拖后腿了，一半都在打叫龙，男主女主亲了就无敌，想吃狗粮的我反被男二女二塞了满满一嘴，如果不是奔着02来的请回吧....",
        "最后的拉跨太过遗憾",
        "高开低走！",
        "这人物感情走向就很随意的感觉，纯粹看肉松遥卖力演出，还有就是姿势很糟糕",
        "高开低走，期望太高导致的失望过大。立意还行",
        "第三集就弃了，，不知道后头居然这么精彩。",
        "防止少子化的催孕片",
        "食之无味弃之可惜",
        "首先满分人设，剧情15集是分水岭如果能保持前14集的节奏的话就是神作，实在，实在太可惜了。。",
        "02很好看……但是剧情是什么玩意，",
        "画风优秀，人设优秀，奈何后期剧情一塌糊涂，意味不明，一堆伏笔回收特别勉强或干脆就没回收，强行团圆大结局。借鉴EVA又没那个实力，很可惜的一部作品",
        "吃不下02人设的看这个就很无聊，为啥这么好的资源还做成这样",
        "boy meets girl+萝卜，前面剧情套路了点但叙事节奏掌握得还不错，有性暗示恶趣味的地方也有浪漫的地方，一些文艺台词和象征隐喻比较讲究。女主人设出彩，又美又帅又魅，后面转恋爱脑就崩塌了。挂着一个反乌托邦SF的设定却不去深究，剧本水平恐怕也只能写写言情剧了，苍白无力地喊着“爱”的口号，顺带宣传下环保和反少子化。最后几集的超展开变成了山寨版天元突破，嗯……你们开心就好？",
        "就算没那个爆炸的结局，封神也是不可能了，前期光挖坑不填，看得急人，到16集了还没咋填坑就预感药丸。哪怕结局不搞骚操作，顶多也就跟京紫同分了。",
        "前中期剧情、节奏优良，女主人设非常讨喜，OP以及ED好评，打斗场景一般，15集更是敷衍了事。后期剧情暴走，沦为笑谈。",
        "前期还好，后期放飞自我让人迷惑",
        "没别的 希望某些评论能好好看看bangumi自带的打分标准 \r\n自己说了不过不失结果打了四星我满脸问号\r\n前期很精彩 在各种伏笔尚未被揭开之前 在满没有和心上床之前 \r\n在剧情没有开飞机之前 \r\n后期完美的诠释了什么叫剧情暴走 怒涛的展开 完美呈现 和它比起来我觉得当年的夏洛特也不算什么了。\r\n这个六分给制作",
        "还可以吧,期望太高了.前期宣传就不应该那么炒.",
        "在五分与六分之间纠结.前半部个人背景介绍,后半部没有欢迎回来的飞跃巅峰,与观影前的期望差距太大了.最开始搞黄色的噱头消失之后就感觉剧情有一种无力感,十二集里的少年遇上少女的展开有些许感人.牛郎团突兀到不行,看完也不知道谁是谁.生小宝宝可能是想体现出传承和接续结局里广和02投胎转世吧,但实际上会让人想到人类的轮回,总有一天还会重复相同的错误.总体感觉还说得过去,但对不起这群制作天团,高仿飞跃巅峰和天",
        "很纠结啊\r\n只看前13话可以给到8分甚至8.5\r\n可惜中后段开始失控",
        "我是因为作画才昧着良心给了还行，2018年最大的笑话，国家队，扳机社和A1强强联手，结果高开低走，多好的题材硬生生做成了卖肉＋狗血言情剧，锦织敦史我（粗鄙之语）。",
        "个人利益 vs 整体利益，当中要有取舍，结尾强行 gunbuster b388888。",
        "后半季是真的可以砍掉了（追到后来懒得看了...）",
        "想讲的主题太多，剧本没hold住...",
        "歌好听，但是后期展开也太迷了",
        "打完这场仗就回家种田系列(ಡωಡ)",
        "EVA+EOE+天元突破+交响诗篇+飞跃巅峰=？？？除了剧情，其他方面没有什么毛病(bgm38)",
        "这部动画片最开始是三级弃了，最近发现很多好友的头像都是 02 ，就很好奇，又再一次的进行了观看。发现还是确实不是太适合我，基本上都是跳着看的。后面外星人给我尴尬死了。",
        "这番评分怎么这么低，是捧杀的效果吗。进度过半看下来，除了剧情套路了点，感觉还行，要素丰富演出也还行音乐很不错 // 干，这结局展开什么狗屎。前半8分后半-2",
        "21集弃了，今天补完了，后面真的一般，不过02和心舔爆",
        "后半段剧情安排失衡，给心满安排这么多戏份倒还不如多埋几个伏笔，非要全挤在1集里爆发出来。去年一集集追完的最大感想就是：高雄统子，你好强大；锦织敦史，emm...",
        "剧情一般",
        "……爱情居然是主要元素。最后两集，真的好尬",
        "后期剧情发展太迷了,感觉挖的坑也没填上.",
        "烂尾。。",
        "音乐或许可以加1分？第14话虽然用力过猛，但很合乎情理，然而从第15话之后的发展越来越迷。",
        "回忆好于正片，本身亮点很多，结局还行，但是某几集让人看的捉急",
        "一言难尽",
        "剧情后面处理的太烂了",
        "梗更好完，风头过了静心看看",
        "二流剧本，人气全靠02死撑，看着玩还行，别带脑子。",
        "迟了半年的补完，意外的还行",
        "虽然我一直黑恶俗，但是就本片实际效果来看，还是值得见识一下jzgg的神操作",
        "马住，先来围观一下国家队",
        "jzGG你开心就好了....",
        "最后那个放大的02...噗...对不起，我真的忍不住，实在太好笑啦",
        "一部前后期意义不同的神作",
        "美少女+机甲，不就是资深宅最想要的两大元素嘛？",
        "13话还在吹爆，下一话立刻睿智操作，后期剧情一路崩坏，高开低走浪费制作阵容，但02依然是我老婆。还有这片剧情和扳机社无关，甩锅前麻烦先了解一下",
        "挺好的 后期太大了 兜不住",
        "看完了，一言难尽。片子非常能装X，一个个儿小逼崽子全是诗人。甭管怎么装，怎么跟观众捉迷藏，起码两点要做到啊，1：明面的东西得有意思才行;2：底牌翻过来能唬住人才行，结果是两样都不行，没意思透了，纯在那自我陶醉。还有那叫什么龙，跟个积木似的那个傻样，谁设计的？",
        "对此前扳机被吹捧的片无感，于是这次也没有觉得多烂，T社的一贯风格不就是如此吗 b38 发挥好坏的区别而已，攀一流一开始就谈不上。（初次听说还是因为卖肉的争议，实际看了觉得也还好，本来就是讲性的片子啊",
        "定位有点飘，说真的，轻重不分",
        "果然不能把什么吹太狠，吹着吹着就爆了",
        "这... 到底是什么啊？？",
        "终于明白为什么分数一落千丈了。画面、人设、制作和剧情不成正比，其实关键性的桥段都看得出精心设计，画面和演出很棒，不过情节处理因为水平不够，情感调度和过渡做得不行，很多煽情之处反倒非常做作让人难以共情，就像结局那样如果有天元突破水平，情节处理得当，看起来就很自然，不然就会无聊尴尬",
        "妈呀，结尾在搞什么？把前期那么多的伏笔铺垫全丢了折腾到烂尾？",
        "放飞的有点严重",
        "看完了，哈哈哈哈哈哈哈哈哈哈或除了剧情别的挺好的作品，感谢锦织哥哥给我带来的欢笑",
        "剧情看着有点迷，女主好评！！肉松配得太棒了，加上一些镜头色气满分",
        "烂尾",
        "标准6分，稳定的作画加2分，出色的音乐加1分，创新的人设机设加1分，充满潜力的故事设计加1分，神回13加2分。狗血剧情发展减3分，频繁喂屎减2分，强行冲突减1分，吹逼不能自圆减1分。最终得分6分",
        "emmmmm,本来是冲着02来的，可惜后面感觉角色魅力慢慢消失了",
        "至少我看完了\n总体跟超时空要塞delta一个水平\nOP在我心里得分很高",
        "肥宅锦织全程放空大脑，使得二把手们很好的把蝈蝈当作试验品创作了不少演出回，没准在几年后漫评kol们的拉片教学里还能见到它",
        "前期败犬营销，中期神回频出，后期产子救世。锦织gg还是适合搞爱马仕/片头片尾小动画。ED集听爆。阅片不多，6分就当是被唬住了吧！捧得高摔得惨之典型，没看过的还是推荐一看，在如此豪华的制作阵容面前，没必要跟名声、口碑过不去。",
        "失望就两个字",
        "在制作上是完全没有问题的，剧情上也是合理的，但最大的问题是做出来的和观众预期的完全不同",
        "前一半很喜欢，后面变了很多。带角很好看。",
        "虽然没看完，但就算后面再烂凭高桥就值这个分",
        "看阵容先奶个8，至少比隔壁京紫靠谱",
        "确实这番黑点很多缺陷也很多，但真要看一遍还是有那么一点意思的，还是值得一看（前提是能忽略某些场景）",
        "跟铁血一样设定毁全片的货色。",
        "现状态其实是八分，但因为听说烂尾，自降两分",
        "一言难尽，20集后的每一集都能当结局ಡ ﹏ ಡ",
        "13集好看",
        "有几集还是很闪光的 不建议全部观看...",
        "好吧，结构稀烂",
        "后面是什么鬼剧情，为什么会这样呢？",
        "后期太尬，实在看不下去。",
        "补填。并没有网传说的那么烂尾，整体上属于一种“凑合”的程度，结局迷之感人也是模棱两可，有种仿佛有点感人但是又说不上来具体是哪里感人的感觉。主要还是因为初期被人无脑捧得抬高，顺便就个人而言，并不觉得02究竟多么有魅力，也就是将将及格的程度",
        "前面都还好，后面突然就奇怪了",
        "原创的魅力在于未知。先给个8分吧，等剧情爆炸以后再看是加分还是减分。",
        "感觉要来个宏大的结局，结果就来了个这样的结局。。。不过前期打斗做得很燃，op ed的演出也很厉害的样子",
        "吃屎啦,锦织敦史.",
        "EVA精神续作，G社梗根本停不下来。前半还不错后半简直带着脑子看不下去",
        "其实如果停在15集甚至21集可能还是可以接受的，后面过于草了，各种意义上……也许这就是TV动画的无奈吧？",
        "剧情王道怎么了？演出就是秒了不服不行，非常期待后续的表现丨终于补完了最后6集，信了JZGG的我真是sb……",
        "我年少时爱过滴人儿哟~肚子里都有了别人滴孩儿哟~",
        "行吧，比同期还是好看",
        "银河巨大柰子",
        "从20话开始的剧情简直让人跌破眼镜……",
        "前面很有趣。。后面什么鬼玩意。。",
        "后面有点扯",
        "在如今的环境下，能看到原创的萝卜片就足以令人感恩戴德了，更遑论肩负大霓虹国家队名号更是能带给人期望。不是日升也不是骨头而是扳机，还真是蛮意外的。还真有总有种star driver的精神续作感觉。不过又是这种王道得一股末世药丸扑面而来的气息，硬件无可挑剔，剧情王道至极，期待好好发力，不负国家队之胜誉。你特么是老娘的达令么233",
        "1-12渐入佳境 13满分神回 14-19日渐下滑 20-24彻底放飞",
        "我永远喜欢国家队（滑稽）钱大概都在作画列表（人名部分）上了。",
        "一直听说烂尾了，原来真的烂尾了",
        "期望越大(ry",
        "后面卧槽什么鬼",
        "烂尾",
        "锦织敦史，出来挨打！",
        "前14集优秀（9+），后10集？？？（5-）",
        "我是来听歌的...歌真的很好听，作画也可以，不愧是trigger //   另外，前十集里面有几集真的很惊艳",
        "辜负了宅们的期待……我很开心……开始真觉得神作预定的",
        "青梅敌得过天降？话说好像都是青梅……",
        "其实对我而言剧情没那么不能接受……作画音乐人物各方面不是很优秀吗。还有这个评分方差好大hhhh\r\n我仍然喜欢02",
        "白色相搏～叫龙篇\r\n垃圾",
        "和community一起追国家队的感受是：心情如同过山车一般，到最后还是跌落谷底。",
        "宇宙篇是什么鬼啊",
        "我半年来就看了锦织哥哥稀里糊涂做出来的东西",
        "一帮老流氓 后期就编不出让人哇塞的剧情了",
        "锦织敦史怕不是个傻子",
        "一部讲真看不看两可的入门级作品、只给及格分不是因为他想表达的东西不够深刻、而是他真的没有讲好这个本来可以很出彩的故事罢了、",
        "他不能和新世纪福音战士相提并论！因为他不配！机甲战斗？恋爱？怪兽巨人？乌托邦 他通通没有 反倒是女主角人设你是想把 丽 拉克丝  优莱卡 啊莲莫莲 都致敬一遍？对不起\n你还不够资格！",
        "前10集:狗血青春剧，融梗杂糅闭嘴番，文戏bgm优质 14集以后:强行jb乱，恋爱傻一生，单身大法好 17集以后:论育儿的108种方法，大家不要放弃机能都来生孩子啊bgm38 男女主相认后的02我只想说你谁我不认识，这不是之前的帅气粉毛小姐姐",
        "这番简直就像是融合了飞跃巅峰、天元突破、EVA、KLK、小魔女学园和爱马仕的大杂烩，作画方面没得说，小到穿衣服的动作大到打斗场景，都做得十分流畅。剧情方面前期表现还算是不错的，但是后期转折太过突兀给人一种强烈的违和感，最后我才发现这其实是个环保番(捂脸)",
        "前一半：吹爆！！买cd！后一半：我为什么要看这部片...\r\n制作组把一手好牌打的稀烂，太可惜了\r\n5分给前半，1分给后半",
        "我是看不懂说的啥羁绊了，想看科幻却看了偶像剧。最后的FRANXX超美不觉得吗",
        "哎",
        "后面那几集，哦嚯，啥玩意",
        "13集猛男落泪啊！简简单单的boy meets girl真好啊！\r\n/\r\n哈哈哈哈哈哈02太过分了\r\n壁咚，告白，跳舞，上机一气呵成，是萝卜番里的豪杰。",
        "DARLING in the FRANXX，明明是很优秀的制作和剧本，本来还是挺期待的，无奈后期制作放飞自我了。创想讲一个“好故事”，却没有“讲好”一个故事。好吧，就当我没看过后几话吧。",
        "写作前文思泉涌，动笔时又灵感无限，最后落笔却草草，总感觉自己没说好没和大家说明白，大概是这样的感觉吧。",
        "煞笔锦织敦史，写的都是些什么玩意儿",
        "烂尾",
        "。。。。。。\r\njzggsb",
        "2+2+2\r\n有了灵魂，有了框架，链接的部分出了问题。\r\n多说无益，还是期待下一部吧。",
        "take off!",
        "就这样吧",
        "神作？粪作？不好说。还是交给历史判断吧。我所给的只能是一个保守的评价。",
        "我当初是冲着萝卜打架才追的国家队。。。",
        "什么鬼东西！！最后一个机体第二形态登场的时候，整个人都爆了。吐槽都懒得吐了，原创比轻小说改更雷了",
        "其实我觉得这部开始就不怎么样，后面却也没多烂。",
        "看到20集,后面不想看了,虽然算不上特别好,但是今年萝卜片也没有更好的了,剧情的滑坡正是原创之疼",
        "悲剧的味道已经可以嗅到了 | 白了，白了 | 观感还不错，对于性暗示这一点，如果去关注的话就会很难受（其实我也一般），不去关注的话其实无所谓了...为什么非要去关注这个然后借此喷ditf呢 |  啥几把",
        "前期8分，后面不及格。没有看到trigger的动作大场面，本质上是裹着机甲战斗皮的恋爱番，加上三流的阴谋论剧情。问题主要在整体的情绪流上，集与集之间过于割裂，个人回和日常回过多，想要涵盖的主题杂、多而不精，没有大格局的叙事，吸引人的点虽然不少，但是没有提纲领要的主题。也许是我高看了林直孝，或者他在编剧团队里所占的比重不高。给人希望后又给人重击，只能算是年值得记忆的良作。另外，结局太傻。",
        "看完想说mmp",
        "被人设吸引过来的，前部分节奏略慢，后半段节奏崩了。001给的镜头太少，002最后合体辣眼睛。",
        "海星",
        "前半段世界观展开太慢，整天搞青春期性启蒙教育；后半段世界观展开太快，看得人一脸懵逼；最后几话更是强行上宇宙，巨大化人形机体更是令人无从吐槽...",
        "啥玩意",
        "看得倒是挺开心的，虽然这个故事和节奏凭良心真的没法打高分……",
        "后面开始喂翔，挡都挡不住。。",
        "一开始我以为我看懂这部动画了，结果后面各种意义上都被狠狠地打脸",
        "看完了很久再过来评的分，可惜了这么好的人设……",
        "意难平的史诗级烂尾，前期的闪光点到后期就变成了耳光抽在你的脸上，爱情、科幻、理想、超展开，这些元素不但没能使作品升华，反而让其主旨混乱不堪，从一个准神作一步步沦为平庸的作品。",
        "Anime is trash, and so am I. You are a dragon, more dragon than I.",
        "20集开始剧情展开过快，不经铺垫硬塞设定，令人难以接受。",
        "前后半段的落差太大，结局很神奇",
        "娃娃脸机战一点兴趣都没，+1分给日常和ed",
        "对EVA的硬核催更，以及证明了不是谁都可以做出EVA这件事",
        "后期剧场放飞自我",
        "中庸吧，之前孤陋寡闻没期待什么，平常心看完，有几部分情节还是印象深刻的，前13/16话观感不错，但到后边感觉想讲的没讲完就24over了。话说这真不是少子化策划？！",
        "故事很好，感觉就像是一个用英语翻译的文言文。中国人也一脸懵逼",
        "烂尾，讲的乱七八糟",
        "烂尾",
        "高層邏輯出現問題是一切黑點的元兇，內容無論怎麼表現，都不能成為一種有效的輸出。建立有效的主題，首先要展現永生和不永生產生的矛盾--對於有限生命意義本身否認。愛情故事在價值上就很難發生直接對等的衝突，還不如信念和人類生存狀態這些話題來的更有衝擊力。 面臨相似問題的eva卻巧妙通過加入的戰鬥，人物心理窺探，政治鬥爭和有趣的設定弱化了觀眾對主題的直接探討，而世界觀僅僅曖昧地營造氣氛和無力推進故事",
        "劣化版 飞跃巅峰3",
        "高开低走",
        "OP不错，特别是X变化的那一段很惊艳",
        ".............",
        "全程快进看完，这6星为02和五郎而打，作为原创动画还行，演出不太好",
        "片子走势呈凸字型..",
        "只有第13集能看",
        "what the hell is this?星球大战外传之叫龙人觉醒？好的人设跟之前的铺垫，都被这20话毁了。略失望",
        "第7集之后一直到13集前的002在我眼中一度慢慢失去了颜色。结果13集看得我都差点哭了。/狗屎的去尼玛的吧，这么大了第一次追着直播看番，第一次看的气到爆炸，这特么真是做出13集操作的那群人么？/被15集骗出眼泪，最近的我究竟是怎么了？/新op是在致敬高达嘛/呵呵………心路历程比番好看",
        "所以为什么我看了半年",
        "你在干嘛啊别来拍萝卜了真心丢人啊锦织",
        "听说做烂了",
        "感觉g社这帮人的每个片子有意无意的展示了人生的每个片段，从少年到成长到奋斗到迷茫到中年危机，只不过这个片子到了结婚生孩子这部分而已，所以说立意上还是能感觉到一些东西的，只是这片子的确做的太烂了，也是空有想法系列吧。",
        "期待过高，后期喂屎，失望至极",
        "高开低走。最后真是放飞了啊，感觉在看奥特曼……",
        "除了剧本都太硬了，但过硬的制作水平完全凸显了整个叙事层面从内容到技巧的巨大问题，主旨的缺位和过度的致敬完全揉碎了全片的意识形态输出，最后只剩下那几集优秀的演出单集可供我们去讨论与记忆。但不管怎么说我觉得我们对待原创动画还是要持积极的态度，毕竟在那些人渐渐老去的今天，我们没有任何时期比现在更需要一部全方面无死角的领军原创动画引领我们向前进。我相信没有人愿意承认，这一代人也就是如此了。",
        "2.13: 这片子到目前为止都在干嘛…女主的性格也太不讨喜了orz//第一集太套路了…看出了好多片子的既视感…boy meets girl的桥段也被用烂了啦【】总之观望一下吧。",
        "终于看完了，所以是什么鬼？？？",
        "说真的 国家队一开始就可以看得出没打算走硬核机战路线 所以13集以前的观感可以说相当不错 教科书般的过渡回 合理的设置矛盾 伏笔回收也不错 但是19集开始急转直下 完全无法理解剧情展开的逻辑和意义在哪 还搞出螺旋族反螺旋族的套路来了…… 比较失望 但是看在前半段和制作以及作画水准还是给6分",
        "内心充满矛盾，明明那么喜欢的。。怎么会变成这样呢。。",
        "刺激刺激",
        "高开瞎走。无猫黑屋摸黑猫。",
        "还是京紫好看==",
        "当初和京紫并称为1月霸权的时候怎么也没想到结尾竟是如此糟糕",
        "eva加天元突破加飞跃巅峰放一起最后炖出来了一锅狗屎。。。白瞎了第13集。。。",
        "比较失望",
        "给JZGG疯狂打call",
        "想融合太多主题但能力有限，导致架构奇葩。总共24话，前19话是白学+反乌托邦；20话给出真相，但是核心冲突（姑且算是吧）揭示和解决的都太草率；21话转头又变成了文明延续和个人英雄。人物方面，因为世界观架构不完善，在中层上缺乏描述，导致对各个人物动机、心态都缺乏理解，特别是02冷傲和人妻让人猝不及防，也导致了即便是制作组最爱玩的感情戏也薄弱。烂尾扣分，最后战后还算温馨，但是基础太薄弱了。",
        "这半年来我都看了些啥。。。",
        "剧情太弱了",
        "动画后半段展开不尽人意，一些伏笔也没有回收，不过在某些方面做得还是可以的",
        "國家隊, 撿垃圾, 後現代, 玩廢土. 世界系, 苟延殘喘, 破爛不堪, 乾脆做成爽片, 不要磨磨唧唧講青春偶像情感劇, 匿名diss錦織夾雜大量私貨",
        "一直在養肥，所以不信會這麼慘。ep13這不挺好看的麼，8-9的水準。ep16嘛可以接受，畢竟都是人，你不能硬期待製作組的神作，7分OK。ep20前面幾集白看了…ep23哈，哈哈…",
        "期待田中桑的下一步作品w",
        "5，13话可以打9星，结局1星，综合差不多5-6星",
        "做为入宅作或是萝卜入坑片还算不错（总比上来看EVA什么的好多了）\n前半段制作优秀，后半段节奏崩成屎，侧重点也有问题",
        "+1分给女生的人设/锦织如果改成美少女偶像原创动画，top情怀拉扳机搞个特定回玩玩梗就行了，搞不好会比现在好看",
        "号称“国家队”的豪华阵容，最后竟然玩成这样，真是又狠狠打了staff决定论者的脸……人设绝赞，美少女机甲有点恶趣味不过我喜欢，也有几个印象深刻感情到位的神回，然而什么都救不回这故事……全作叙事水平浮动极大，到了后期完全放弃治疗，填鸭式补设定、疯狂“致敬”（玩梗），最后直接众人齐心大喊出奇迹草草结局……",
        "估计期待偏差的都会打差评，但ep16看完，着实不错。//ep21看完。喷这一集的都是云看番的？//所以说要耐心，就1集的事儿不是么。//ep23。对不起林先生我吹不下去了orz",
        "抱着这啥玩意的心情看完了。满头黑人问号。什么鬼了啦。",
        "前期各种神展开和各种伏笔，仿佛奔着新一代神作去了。结果中后期剧情一路崩盘，果然不应该相信锦织哥哥。不过要感谢这番从开播到收尾一直为我们提供话题，无论是好还是坏的意味上。",
        "锦织敦史疯狂给GAINAX招魂，拍个原创连一点自己的东西都没有，真的可怜。以及林直孝这个人，再次证明了他就是个狐假虎威的南郭先生，没了志仓什么都不是。在接近三个月没有认真看动画的时期里使我重燃热情的作品，虽然它蹩脚笨拙甚至连剧情都很粗劣，但我觉得还行。",
        "我曾经也相信过科学",
        "窝tm看了大半年结果是种田催x番！！后半开始放飞可惜了",
        "【 03-05 至 07-09 】我记得最开始有7.8分，最后几集实在是太烂了。",
        "前半程节奏也很好BGM也很给力，后半部咋就直线下滑了呢？",
        "后期各种开始放飞自我了",
        "萝卜→反乌托邦→青春偶像贵乱→太空激战  锦织GG你还想搞点啥？",
        "早知道就在_____话弃了",
        "看完了",
        "前面部分感觉主题应该会表现得不错，结果结尾却是如此廉价。烂也没多烂，不过唯一的亮点只有ed了",
        "除去暴走的部分，能算得上是一部精致的番",
        "喷了！心情复杂。一星给零二！",
        "ep 5 wow！    ep 12 wow！！ep 13我现在只想看国14！！ep14我可去你妈的吧ep21傻吊乱炖，也就中间几集能看后面这都什么玩意儿ep23什么玩意儿到底表达的主题是个什么东西ep24我他妈这半年就当被狗日了",
        "我tm这半年在干嘛？？",
        "剧本也太放飞自我了",
        "中等水平稍微偏上点吧，期望太高了",
        "15集前还行，从机战到胃疼到肥宅做错了什么到母女相争到星球大战到超生游击队，半年看了个啥啊",
        "……后面的节奏和前半一比就像突然就换了一部作品一样，从#13积累的好感逐渐被消磨，最后到了不增反减的情况。\r\n虽然该说的都说了，能表达的都清楚了，但是让我只能感觉到不适，仅此而已。",
        "前面挺吸引人的后面都什么玩意……心疼",
        "主线剧情糅杂混乱，台词尴尬，人物塑造有问题，在这之上抛开中期剧情来看，前期和后期剧情其实还能接受",
        "我为什么浪费了这半年，这根本就不是机战番",
        "13话吹爆，后面可惜了。",
        "以后谨慎追番，我这半年看的啥玩意啊。"
    ],
    "7": [
        "并没有感觉很烂尾，但是怎么说呢。。。整体上后期确实失色不少",
        "双驾驶有点搞，其它都还好 最后双双化蝶也挺搞的",
        "为您自动播放神曲鸟笼(",
        "我觉得6.1分还是太低了，至少是完整讲完了故事，有笑有泪的。",
        "明显发现导演想讲一个很深刻宏大概念的故事，可惜最后草草圆场，有点烂尾。",
        "【历史记录】2018年1月\n没看完",
        "音乐真的很喜欢",
        "A1升天，锦织落地",
        "把台长的吐槽视频作为第25集可以抬到7",
        "后期有点垮 但总体质量不拉 罪不至此",
        "剧情一般，设定有点意思，女主 02 属于二次元世界里最令人喜欢的那一类女主了",
        "6.9",
        "人设优秀，可惜后面剧情烂尾了，个人感情加一分",
        "7分里2分作画",
        "十三集挺神的，后面就很烂，另外，机甲很怪",
        "人设好看，后期剧情也还能接受，机设拉垮",
        "后期剧情混乱，音乐加分",
        "这部番已经评价过太多次了...想讲的太多，又什么都没讲清楚， 前半段和后半段的转折也好突兀，",
        "故事主旨、音乐、作画什么的都挺不错的，就是后面看得有些迷",
        "像天元，像EVA。完全没有网上喷得那么烂，但也有被一些情节恶心到。性早熟。",
        "有点烂尾",
        "抛开故事其他方面做的真TM屌。整体前期观感简直炸裂 真就是感觉要出世纪神作的感觉。越往后看得越头疼，剧情节奏混乱 剧情安排混乱 人物设 定反复推翻，人物统计完全不明。",
        "其实也还好辣，至少02是爆款，后面剧情虽然称不上好，但是也在可以接受的范围。鸟笼太好听啦！米山舞画的ED画面太得劲辣！",
        "虽然部分情节相当恶俗，但还是值得一看，立意还是在意料之中的吧，也无所谓强行拔高",
        "记得聊啥都是浅尝辄止，还有个带节奏的，其实还不错的，或许剧情拆一拆讲细点，后续做成ova会更好？谁知道呢",
        "给当时入宅不久的我带来了相当程度震撼的作品——原来动画可以如此具有...想象力？尽管后来略能明白何谓致敬、稍能分辨何为致敬，也发现这是一部难以概括主旨的作品......但仍然觉得当时一个人安静地看完了国家队还是一件幸事吧。",
        "客观评价佳作 当时觉得是催痞子出eva 我自己也无意中与eva进行对比 前中期很好看 到02回忆达到高潮 烂尾了 之前的人类失去生育能力这种背景是有自己东西的 看到结尾觉得是对eva拙劣的模仿",
        "前面都还行啊，后面推进的剧情快得莫名其妙有点说不通，拉低整体观感，但是总体来说体验比较好，原画拉高了下限",
        "补标，2019。记得前半期完美，后半期不知道怎么了越来越烂，剧情走向了很奇怪的地方，后三集更是直接崩塌了",
        "前十二集能给9",
        "制作绝对称得上精美，当年的舆论纯属无稽之谈，可惜结尾确实有点不行",
        "虽说后面剧情确实崩了，但是作为一个早已做好心理准备的补番党，冲着这作画演出音乐，还是能给个7星",
        "高开低走，结局一坨，鬼知道快结束了还要引入全新展开全新设定是什么鬼才想法",
        "如果只看到前13集，还称得上一部佳作。可惜后面直接放飞自我，这个推荐是折中一下给的。",
        "不知道说啥，挺好的。。。",
        "7.1 宏大的故事框架，如果能用心演绎未尝不可能成为下一个EVA；可惜落到实处显得不伦不类。闪光点很多（它甚至一边挖新坑一边努力补前面的坑，我太感动了b38），缺陷却致命，相当遗憾！（莓，我的莓555）",
        "太杂太乱了，找不到一个算得上核心的玩意。\n节奏非常不咋地的动画，庸俗的桥段太多让这部动画各种意义上的成为了致敬片。\n图一乐看7分还是有的，制造不错",
        "刚入坑不久补番看的，被全员妊娠震撼到了（悲",
        "国家队五周年，带着无限美好的梦想折翼，依旧遗憾意难平。我多想给它打8分甚至9分啊！",
        "我只看过前13集",
        "莓关系",
        "只是单纯觉得遗憾而已没能有一个哪怕是平庸也好的结局",
        "13集我愿称为18年最强单集，虽然那年我没看几部番，但那种震撼力是一直持续到现在的!后面锦织老贼你是不是想表达的太多最后又收不回来了？!模棱两可的外星入侵者后期剧情真的难绷，献祭了我的0216神仙cp啊呜呜，老贼你没有心，6附加1分，那一分是给十三集和十五集文戏以及0216的神仙感情塑造给的!以及群像的各种性格观念碰撞出火花的塑造……呜呜0216我的意难平",
        "很喜欢的一部作品 7+",
        "其实整个前中期都是朝着神作趋势在走的水准吧，虽然后面确实显而易见的崩了，，",
        "有些剧情衔接有些生涩，但看完依然意难平很久",
        "ep1 乏善可陈，剧情一般，男主很废，女主不够色",
        "心和满的部分最好，这么有意思的世界观被糟蹋了真是可惜。小孩子的故事笨一点也不是不行吧。",
        "莓良心",
        "开弹幕当搞笑片看也不错",
        "莓良心的一部番",
        "补标。追番体验极差，不过作画看得很爽",
        "补番感觉可以，02和小草莓都令人印象深刻。后期剧情太突然既视感太强，VIRM和02战舰太过突然挺尬的而且宇宙战的作画也不如前，最终结尾倒能接受。ep5 13 15不错，15蛮有决战感的，战斗作画看得很爽，再16话后日谈发点糖完结会好很多，不说神作至少对得起国家队。对性的象征刻画和借喻比翼鸟还是能感觉到锦织的作者性（那为什么要搞那么多没必要的致敬啊？？）可惜了不错的制作，希望锦织下一部先搞好剧本吧",
        "补番的体验比起追番时要好",
        "13集以前02和广还能看恋情，13集以后感觉没的cp卖了，主题又圆不回来，致敬太多，没有新鲜的东西",
        "后面是真的没钱了吗？最后几集给我一种“终于要做完了，马上就能下班了”的感觉。多的分是给02和016的感情线",
        "到13话为止不论从哪个方面来说都是奔着神作去的，可惜后期剧情过于怒涛展开（贬义）（宇宙层面的展开感觉有天元的味道，但...），开始有些逻辑和观感的崩坏，想讲很多东西但基本都没讲好（要是能有更多的篇幅应该能讲好整个故事）。如果最后仅当作爱情故事那没问题，但如果真这么想的话更觉得可惜（格局变小）。不过依然贡献了多个精品回和神回。",
        "虽然最后走歪变成了生孩子广告，但制作加分还有比较优秀的单集，贡献了二次元人气老婆，赢了好吗。",
        "真香",
        "把男女主看成一条线，主角团其他人看成另一条线，割裂感就不是太强了。男女主像是童话故事，小队其他队员更正常点，讲各自的感情与成长。最后星球大战有些没必要。",
        "二刷中途放弃，后面的不喜欢不敢看第二遍",
        "补/ed都很好听，本质音乐番吧，前十二集还不错，后面可惜了，02的形象深入人心",
        "jzgg什么时候监督下个作品",
        "比翼鸟，一身两头？种种问题都抛向我，不同的种族就不能相爱？未来世界真的会原谅人类吗？.......生命真是一种神奇的东西。动画里的CP磕完一个又一个，都有一个美好的结局，机甲真的帅，所有女性角色都有魅力；可能老了之后他/她/它会是另一种味道。",
        "当时对它期待很高，还看了好多分析，可惜最后所谓的伏笔都是一厢情愿，好多东西简化处理了，没讲明白，没深入挖掘。",
        "看完前14集 相比eva和天元没那么突出 但也很不错 反乌托邦的主题和世界观很有趣 日常的单元剧个人回也做得很细腻",
        "怎么说，如果当恋爱番看我能打九分，但是傻逼剧情太多了而且后面完全不知所云，一直让他们俩谈恋爱会这样？",
        "前半部分很惊艳，后半部分越来越迷",
        "前16话发挥了该有的水准，在原创的加成下甚至可以称得上优秀。后面几话感觉上就像是把各种经典一锅乱炖，各种毫无逻辑，其实最终话感动还是有的，奈何节奏稀烂，感动大打折扣。",
        "国家队这部作品的话，其实打不打分推不推荐真的已经无所谓了，没体验过这段国家队大战紫罗兰的经历的人，哪怕是补番他也感受不到国家队的醍醐味。我打7分为的不是这部番，而是为了18年1月13日以来，每周六守在电脑旁追生肉，然后第二天在论坛与坛友疯狂发散的那个自己。",
        "补番体验其实还行。",
        "我不好评价",
        "…..",
        "零贰赛高！前期到回忆结束不错啊 画风精美人物分明 就是往后是不是有点无厘头了 再然后就是各种混乱展开看不明白 想要讨论表达的东西太多了太乱了 何不只抓人的感情这一条呢 或者想要展开就只加上元宇宙 或 类似《不能共存的节日》的虚拟与现实的讨论也行啊 上升到宇宙是我没想到的 是我格局小了",
        "媚宅的讨论毫无意义，我只觉得有个别人又蠢又坏。\r\n打7分只是因为这部作品的完成度真的不太行，但ta什么分数不应该跟场外挂钩",
        "一边呕吐一边爽",
        "不算很差",
        "还行",
        "7-。早就看透这是部恋爱贵乱胃疼番，第14话白学爆点意料之中，为何还有人抱着其他想法看这番，这样只会苦了自己。第15话崩盘，之后一路下滑",
        "比翼之鸟到现在依旧是我心中能排得上号的最佳单集，这个结局真的对不起所有对原创动画充满希冀，一集一集追着看并且喜爱这个番的人，他好像什么都讨论了，又好像什么都没讨论。ed1也好听，现在的番oped能打的越来越少了。",
        "02的人物塑造还是无法让我下手打低分b38",
        "挺好看的",
        "多少有点恶心人了",
        "前十集8分，后十集5分，加一分给作画和设计",
        "题材不喜欢，感情很感动",
        "看了不亏",
        "20集开始展开太歪了，明明正常讲反乌托邦故事就好，非带上宇宙外星人，铺垫又不够多。明明想看的的是如何和大人对抗。。。。这致敬天元突破给我整尴尬了，不如别搞。。真是难为这9分作画了。。6分剧情",
        "故事大纲是没什么问题的，但制作设计上却很怪，里面还能看到不少天元突破和kill la kill的影子，再说一遍，xp真jb怪",
        "补一下后面//6.8 纠缠不清的感情戏使得原本的robot比重大大减少，和EVA相比无疑是一部东施效颦的机战青春剧。不过人设不得不说还是上佳的，但承载着这部动画的世界观和剧情未免有些稚嫩",
        "前16话真的很不错，很可惜后面展开过于爆炸，好好讲人与叫龙不好吗非得打外星人，塞这么多要素果然就裂开了。但是本作以两性和生命为主题的机甲作品还是挺新颖的",
        "本来是很宏观的，结果格局越来越小。最迷惑的还是后期剧情，打了这么久的敌人突然变自己人，然后合力对抗外敌，太突然了也。结局还是蛮感人的，终成眷属，可惜拉通来看德不配位国家队",
        "别的不说，心和满的爱与恋我好喜欢，他俩结局也很好，这对真的太好磕了！！！",
        "前面确实很惊艳，当时追番的时候每集都品了两遍；但是结局崩了，没办法，看得出锦织哥哥想要构想一个世界观去表达、致敬一些东西，可惜最后没能圆出一个合理、令人满意的故事",
        "锦织敦史还是乖乖画美少女吧",
        "02不如ichigo一根",
        "烂尾。人家天元突破纯靠意志力的，你靠什么实力一矛子把boss星球捅爆了？本来困得不行也给看笑了",
        "天 降 青 梅",
        "前期非常不错，和夏洛特同等级的烂尾吧，烂了又不完全烂",
        "主题是恋爱和一些映射与内涵，前19集都很好，尤其是前13集，渐入佳境。本来就群像且要素过多不集中，但20集开始信息量过大，节奏崩坏，世界观都崩了，内涵的一些矛盾直接找宇宙人背锅？？太可惜了，就强行催生呗",
        "补标，前面其实挺好看的",
        "熬夜肝完《darling in franxx》（国家队），确实能理解许多人说她烂尾的理由，最后virm的出现缺少伏笔与铺垫，虽然前面暗示了叫龙也是有人操控，但突然就一起转头打外星生命，未免有些突兀。但你不可否认这是一部极佳的番剧，对于13小队每个人的刻画都十分细致，草莓的倔强，五郎的守护，满的从破灭到新生，心的温柔，太的奉献，广的善良，以及02的调皮。从情感线来说，每一个都戳中我的泪点：五郎深爱草",
        "群像很好看，结局比较生草",
        "分不至于这么低",
        "好，听舍友说看到13集别看了，权当看过了",
        "suki",
        "实际上本作在最后一次展开引入外星人入侵概念前都有回转余地，略微可惜。反乌题材作品中性管制算是常见设定，但本作在其上着墨实在过多，具体描写较生草，也没有把控好少年初识的朦胧感。后半段战力膨胀严重，不过起码讲完了故事安排了结局。现在回头补机器人兵器+末世少年少女群像很容易让人对比十三机兵，一比就呃呃",
        "个人挺喜欢的，高考完补了前面的剧情，6点起床追番。\n最后赶不完剧本，强行扩世界观我是没想到的，跟EVA一样意识流结尾算了（笑哭）\n矢吹老师的漫画还不错，可惜最后也太赶了，老贼你急啥。\n一句话回忆，魔物与王子。",
        "“如果把动画比作足球的话，这部作品就大概是日本国家队了”，有趣的是本作正好在世界杯年放送，人家日本足球差点淘汰比利时，这个“国家队”就显得拉垮了。各种媚宅套路neta也暗示着这是给老宅看的。写人物和剧情（前期）都不错，战斗差点意思，后面世界观的展开崩坏在所难免。音乐感觉差个泽野。不过ep13似乎就能有这个分数hhh。",
        "当歼星舰不是废燃的时候",
        "给好评，因为环太平洋。给差评，因为蚝爹油",
        "很喜欢，结局很完美，故事很精彩，美丽而又舒服",
        "虽说后半低走看的我蛮恶心的，但也算我心目中很不错的动画了，就感觉蛮可惜的",
        "不记得看到哪里了",
        "烂尾了，其他感觉还行。",
        "被吹麻了，但也就那样。感动的点也就十五集左右天降系青梅比较好。你说前期要给每个小队成员各做一集塑造人物形象吧，后期又没他们什么事。老生常谈的主题，又想提升深度，还浅尝辄止。性暗示放一边，被02迷住的才入宅的小朋友自我感动狂吹作品，说集数不够不然封神真就掉好感",
        "后期剧本没个十年脑梗都写不出来 真是浪费资源7.4/10",
        "还行吧，前20集我都很喜欢，不过群像比eva差远了",
        "感觉意犹未尽，还是比太空歌剧爽，唯一的问题是展开超速，与其是半年番还是4部剧场版好一些:)",
        "简直像狂欢一样",
        "不过不失，设定还是能品的，但不能细品，本质jzgg的浪漫罢了",
        "拿国家队跟人类圣经比，那肯定双手双脚选择国家队。虽然前期的设定显得有点恶俗，后期的反转又有点突如其来和莫名其妙。但是比起紫罗兰的模式化的故事框架，国家队却能显得有血有肉。趁年轻所以有些事情能够大胆去做，即便不是我喜欢的展开，但还是感受到本作的活力。比翼鸟若是失去彼此便不能生存，人之间若是没有联系便会走向自我消亡。或许童话只会出现在二次元，但还是有人愿意去相信童话。",
        "【70】开场就擦边球和性暗示拉满，但里子还是传统日式校园漫的套路：天降VS青梅贵乱剧本，单元回帮队友打开心结，最离谱的是竟然还能把第7集做成泳装回。战斗画面不错但缺乏设计，如同小孩打架一样毫无章法。后段对世界观的拆解还算有趣，如果人类才是侵略者就更有意思了。结尾剧情暴走，各种展开又很突然，让人一时缓不过来；男女主的结局也有点浪漫主义色彩了，对爱情的无限拔高聚焦，抹灭了那些有关反乌托邦的思考",
        "DitF是一个完美的案例，一部片子它优点再多再突出，如果结局收尾没做好，那就会严重影响作品品质。我觉得DitF本来可以是部很好的片子，浪费了那么好的制作资源，非常遗憾。",
        "感觉最后是突然改了剧本？",
        "前六话满分，我就吃这套。十三集真好看。二十集从叫龙公主一下子跳到外星人了，那我之前看了个啥？这大02给我整不会了，真就飞跃巅峰是吧？后半部分多拍个十二集可能会好一点，但还是拯救不了最后几集瞎写的剧本。\r\n国家队用实践告诉我们，世界观搞这么宏大，收不住，完了想靠演出躲在“超级系不需要合理”这块遮羞布后面是行不通的（况且你后半部分的演出也没多好）。\r\n国家队差吗？不至于这么差。但远不配做新世纪的eva",
        "这评分好惨啊，真不至于。。给我一种所有内容都在淡化找不到重心的感觉。。人设磕不动，20话机械降神过于生草，但是六分也是低出天际了我觉得。最后只是残念林直孝赶快滚回去做可塑性记忆第二季。",
        "剧情俗套，不过画面及音乐都是加分项，还算值得一看",
        "搭梯子在B站看，看到第6集后最大的印象就是：这番剧里只有温和的广厨和极端的广厨这两类人?",
        "虽然后期有点崩，但是整体来看是没问题的",
        "一部主旨深刻却又十分可惜的作品，整体充满浓厚的科幻色彩，人类物质文明发展到极致后的世界观与机甲的结合也挺吸引人的，前期和中期完全可以封神，对于02、广的塑造近乎完美，在作品的背后也传达非常耐人寻味的中心，就是后面几集太过混乱了，动画组想表达的东西太多了，没有把控好全局，最后虎头蛇尾了。个人评价6.7/10",
        "真的很喜欢02，但这番就这样吧，15集是巅峰。",
        "daring！挺喜欢02的",
        "看机甲战斗还是洗洗睡了吧\n除了某些集感觉有点尬（点名第6和16集）\ned真的是牛\n\n看完解析后发现有点东西，但VIRM部分的剧情表现依旧差",
        "烂尾，但是外星人出来之前其实还算有救",
        "不至于吧 有恶心展开和超级系烂尾 坑挖太大 但这制作 还有前期追番体验还不错 特别是13神回(好像)",
        "虽然后面看不懂，但我大受震撼。",
        "比想象中要好",
        "前半部分和后半部分观感差太多了，但02yyds",
        "理性来讲，后半真的是拉胯，一点一点走向崩溃。平均一下还是给了7.",
        "结尾不太行",
        "里面的歌还都是很好听的",
        "结局真的有点接受不了",
        "观看体验像一个开口向下的二次函数",
        "总体很优秀",
        "结尾略逆天，剧情有点俗以外我觉得不错。",
        "国家队，世界观过于庞大，结局还来个升华，勉强7星",
        "看这部番唯一动机是搜索莉亚利萨斯对兰斯说的达令什么意思是蹦出来的02\r\n感觉不错啊，挺甜的",
        "刚看完，一时想不到怎么形容，只是感觉上这个故事真的很trigger，后期甚至有点高配《宇宙刑警露露子》的错觉。\n以及，对我来说虚拟角色的魅力之一就是他们“不老不死”，所以个人并不喜欢动画结局最后来一个“很多年后”的强烈时间流逝（任何动画，除《落语心中》那种类型），但是总之结局平稳落地，收得差不多，但是看完还是有点失落感。尤其是我还是挺喜欢满、莓、五郎他们这些角色的，虽然说不上多喜欢这个故事，但想到",
        "按漫画结局不行么，是这个平淡的结局满足不了国家队的实力吗",
        "蝈蝈乐子其实挺多的，而且至少也还有鸟笼和瑟瑟的鹤望兰打底",
        "很好的童话",
        "国家队有结尾吗？没有吧",
        "现在还哪有这种认真写剧情的番剧了，虽然高开低走但是是个好的尝试",
        "为了田中将贺看的……然后发现音乐也不错，然而13集以后这个是中国国足的水平",
        "第十三集是真滴不错，02这个角色推进剧情的部分很有问题，分手，互相理解，复合，冲，分手，互相理解，复合，冲，感觉就像是在看美系个人英雄主义套路一样无聊，最后几集观感直线下降",
        "令人迷惑总好过平庸无趣",
        "这是个爱情故事，化作比翼鸟的两人，来世再相逢.... 虽然很俗套，但是我喜欢。最大的缺点是后面节奏太赶，感觉三倍速快进了，你又不是红色有角，至于吗？好好拉长篇幅，讲一个唯美的爱情故事就完美了，可惜没有如果.....唉",
        "可惜了，明明前面还是很好看的，要不是剧情中途崩坏的话正常完结来说的话还是一部优秀的动画的。尽管如此我还是非常推荐它的，因为除开前面几集还有后面几集的，整部剧还是非常有趣味的，尤其是广主席更是金句频出，02也是十分好看。光是追02和广主席和莓的情感纠纷话就值得看这部剧了。",
        "其实前面都还好，23集真的是笑喷了，当时没有跟着追真是太可惜了。非常有意思的一部动画，值得一看，24集把想表达的东西都表达出来了其实就还好，还有作画非常棒。",
        "核心是：人性是爱，人之为人是爱。爱创造恨和多样性，使人类拥有活力。但表达得不好。内容上，糅杂了太多东西，包括一开始的性暗示（最后也没有发展）、自由恋爱、亲情等。形式上，学习EVA但向商业妥协，意识流妥协于具象人设。机战极其拉胯。人设讨喜，作画出色，声优的声音都太好听了。",
        "老人们的风格和兴趣展露无疑，可惜不太适合当下，人设有趣，可惜现代人套路见的多了，剧情就显得乏力了，冲着制作力加分。",
        "除开外星大战还是很好看的",
        "177.（2020年6月-10月）如果只算前7集的话，这大概是我从鲁鲁修之后看过的最精彩的机战类番了吧，而那首《トリカゴ》更是好听到不知在我耳机里循环了多少次。肉松配的02也可圈可点，一声声darling叫的人魂牵梦萦……可惜后半段就跟磕了药一样剧情崩坏不已，把好不容易塑造的世界观搞得七零八碎，令人遗憾。7分。",
        "高开低走，放飞自我",
        "挺棒的，不愧是国家队，作画没的说。只是剧情设计还是那股浓浓的扳机味儿，跟网文一样，升级打怪升级打怪，机体变大，然后打更厉害的boss",
        "最后几集，我傻了，这就是霓虹人讲故事的方式吗？",
        "可以拿8分的作品掉到6.5分，后面剧情太离谱了，后面像美国人写的睿智剧本。",
        "有点烂尾，前面好看",
        "结局乱来。但是总体来看还不错。",
        "只看到16集，后面等着吧。",
        "非常浪漫的一部故事，主旨还是很明确。后期节奏略快，有些逻辑不通和空洞，但是，真正找回生活和爱，让这个故事在情感上令人十分动容。希望能够更多的带入自己的情感，带入故事，来理解这部作品。记住，这是一部唯美的爱情故事。",
        "总体而言个人比较喜欢，看番嘛自己喜欢看看的开心就可以啦，看到了今石洋之总监我的天想起了天元突破啊哈哈，就凭一句kimi哇博库哇darling哒芜湖，起飞。\r\n最后一句：\r\nWill your lips taste the kiss of death ?",
        "别看后半观感直线下降。。。。。。",
        "……烂尾",
        "实则是一部感情大戏~ ~（补充：肥宅真是太惨了……）",
        "7分还是有的吧",
        "1-13级有封神之姿，后面就变成校园恋爱了，还整得像个白学现场，典型的高开低低低低低走，如果直接13话完结当第一季，后面的几季再一起成为年番的长度，至少也有8.4以上",
        "前13集9分，然后被后面扣成这样，恨铁不成钢",
        "后面的确是崩了。",
        "作画，音乐，人设都很不错。只可惜脚本跟不上",
        "这片的分数是我始料未及的  所有人都能幸福的世界 果然是不存在的（指大杂烩大失败）",
        "前几集还不错",
        "看了的集数观感都不错。",
        "补标6.7\r\n剧情5，配乐8，制作8，其他6",
        "只能说后期一部分剧情节奏崩坏太显眼，主旨表现还是很清晰的，观众理解困难应该是脚本背锅了。中间有几处的剧情断层明显，这也是让人理解不能的原因",
        "挺好看的，个人感觉还能看，13集让众多猛男落泪（也包括我），后期自己其实也没看懂 看了饭帅的解读后好像也能懂 这种感觉让我想起来EVA了 如果EVA没有大众向的解读 没有人看出神学 那剧情不一样是很迷的吗。打低分的原因还是很简单的 前期的表现超乎人们的预料 以为会是神作 但后期的表现大家都看在眼里 希望能有民间的第二个结局",
        "科幻并带着趣味。不觉得这很酷吗？作为一名婆罗门我觉得这太酷了，很符合我对未来生活的想象。",
        "只考虑观看体验：7分（前半部分8分，后半5分）。内涵勉强有神作级别，如果把这部番当成一个恋爱番去看未免就太狭隘了。前面表现很好，但是后面的剧情就不行了，赶进度赶得飞起，连铺垫都都没有，把我看懵了。故事是完整的，尽管摔个狗啃屎。",
        "2020.3.28看",
        "（补一个）人物塑造还算饱满，虽然男女主是牵引主线剧情的唯一人物，但其他角色在副线里的表现也相当充实。不过似乎过于聚焦于角色而使得剧情有些含糊拖沓，最后也显得有些混乱，表现力也有所欠缺，隐隐能感觉到作者想要表达的东西，但仅仅是隐隐。不过总得来说，作为锦织敦史的梦想，还是值得一看的XD。",
        "后期的超展开 似乎也合乎逻辑，总体而言是可以一看的佳作，建议要一次性全部看完，各方面的细节槽点如果处理得当的话 绝对可以神作预定      \r\n02的人物形象塑造的太饱满啦",
        "唯心神棍同化斗士大战SOL III土著，然而土著有远古文明科技，甚至有一个泰坦，速子光矛一炮灭一舰队，星门一开，直接飞到对方母星发动地爆天星，欢声笑语中打出gg。",
        "很好的一部番，就是结局太崩了......说实话除了暴走的剧本外各方面都不错，尤其是人物塑造。",
        "又是高开低走",
        "中间停播期间断了，后期算是跟着讨论看完了，感觉没什么补完的必要",
        "虽然确实不怎么样，但也不至于才这个分吧，期望越大失望越大吗",
        "完美阐述了什么叫一手好盘打得稀烂，截止到20集都是非常优秀的作品，结尾在明显篇幅不够+几乎0铺垫的情况下强行升华主题就是最后几集感觉被喂屎的原因。",
        "想法不评价高低，后期的演出出了问题",
        "音乐很赞 # 套路归套路，原创能做到如此不错了",
        "期待那么高干嘛",
        "对萝卜无感，对各种恶趣味有些反感，除了作画和人设，大概没有什么有吸引我的地方了。ED制作加一分。",
        "前后差距过大，喜欢恰人设的推荐看一看不亏，尤其是02人设属实带感。关于世界观和剧情啥的，感觉制作团队没有能力把自己想要表达的东西表达好，虽然要表达的东西很牛逼。总体观感前期比较出色，中期开始下坡，后期直接炸了...",
        "先说结论，良作。\r\n前期观感不错，埋下的伏笔也不由得让人浮想联翩，总觉得后期会有一个极高的升华，不过结局大家也都看见了，这里也就不再做赘述。\r\n由于其关键剧情和尼尔机械纪元重合度异常之高，让我有了一些先入为主的观念。\r\n但看了b站的几段漫评之后，觉得饭帅说的甚是有理，虽然他自动屏蔽了剧中的大量瑕疵（比如手拉手呼唤宇宙的那段给爷整尿了），但个人觉得这部番大概就是想表达这个主题：人类进化的尽头（放弃性",
        "G社立我特么笑死，是挺神棍的，但是也没那么不堪，中段比较生硬的起伏可能让人不适，整体看下来倒也懂了，简单来说就是，金刚钻没到功夫，然后观众期待值过高，就变这样了//该来还得来b38",
        "你就是我的达令吗？",
        "-0.5修正",
        "前后反差的确大，但是还是值七分，感情戏没有问题。",
        "我至今仍不觉得国家队做的很差。引起争议的基本就是放飞自我的结局和过于直接的爱情描写。但从第一话开始，那种直接、热烈、高度理想化的爱情描写本身就已经很出色了，作品让我切实地看到了原始欲望的表现。爱作为作品的核心动机是一直存在的，也一直在暗示我对剧情期待下去。",
        "不要深究、不要深究......OP听听乐呵乐呵得了...",
        "巨大的02真是吓到我了",
        "慕名来看，整体还行。\r\n有些设定确实挺恶趣味的，最后的战斗收尾感觉也太快了点。",
        "前半精彩，后半微妙",
        "还是值得一看吧，感觉明明可以做得更好",
        "前期倒是挺神，整天“没有DitF看我就要死了”的，但后面的剧情烂的彻底，太可惜了。",
        "前半值得八分，简单的故事却看得乐趣无穷。后期的展开也算意料之中，之前的伏笔大部分回收，到18集为止我觉得观感还是可以的，后面某些部分真的尬，但不影响整体看得挺开心。",
        "机器人大型的往往走帅气路线，小型的一般走完全拟人的美少女路线。FRANXX的造型感觉两方不讨好。",
        "五集封神（指党争），后期暴走……\r\n如果改成Darling in the School然后做个七八集结束的话感觉可以给个8、9分（bushi",
        "制作+3 故事+2 观感+2",
        "看到中间就觉得 变味了 微妙",
        "当初追番落下的几集还是回来补上了，记得当时国家队大战京紫那叫一个热闹，两年多过去各种物是人非啊..\n回到作品，人设作画音乐都很棒，剧情也应验了当时高开低走的预感，能一口气看完的话还是值得一看的。20201227凌晨留",
        "凭良心说这作品肯定是优于大部分作品的，这低分是跟风打的实在是不公",
        "烂尾肯定算不上的。",
        "我不会说最开始我是因为Anemone才看的。",
        "高开低走，前期剧情本来挺好的，中后期大暴走乱七八糟，真是可惜了",
        "乐观观望",
        "观感流畅是当代娱乐产品的合格素质吧，DITF做到了，而且还算可以。依然喜欢板机社用战斗包装青春的做法，只不过这次的设定更明目张胆，催婚催产意识强烈令人反感。最后这几乎是一部最不原创的原创动画了吧。。。",
        "重新观看剧情发展并没有大家说的特别差，只是男女主的表现拯救世界过于空洞了你们俩真的有这么互相喜欢对方吗？，不过制作人员水平确实比现在大多数的动画好，使得本作一开始很有深度讨论度极高。",
        "前期神开头，可打9分，后半喂屎。什么垃圾东西，这么好的题材搞出个什么东西",
        "非常没有想象力的萝卜……有一点劣质的轻浮……",
        "中间（特别到12话男主回忆那段为止）封神，随后越来越出问题，结局谜一样（莓良心就不说了，女主巨大化什么鬼）\r\n但还是要强调只看前半还是神作",
        "一年后改分到7。。一年前在15集前疯狂追国家队，然后是失望和反差甚至看到不忍直视的风评都没敢看完18话后面的内容。。但到现在还是喜欢第五集和前半部分所以还留着bd一二卷",
        "宇宙人有展开有点扯啊，男主这青春期颓废也有点尴尬啊。奈何美少女机甲，本肥宅舔了。不过比中二冠和打僵尸对智商还是相对友好的。",
        "后期没收住属实可惜",
        "前15集可以到8分，后面下滑了，但音乐很好，人设也不错，平衡一下差不多7分",
        "ed，人设，前13集都还挺喜欢的...",
        "感觉也不是不能看 就最后打外星人的剧情处理得不够好  感觉不该做24集 但是剧情被稀释 强行做到24集",
        "前半段满分，后半段不想评价。。。想说一点，为什么机战可以做得那么烂，这机器人画得也太烂了",
        "我很难评价这部动画，后期毫无疑问是史了，但是在追的过程中产生的高兴悲伤愤怒，每集过后各种讨论，各种愤懑，各种高兴，追的时候真是死去活来，在其他作品中都没这么强烈的感受，可能只在革命机出现过一点。或许这种可以做个分类吧，S1流量片。",
        "一言难尽……",
        "故事破碎程度比较严重。机战水了。",
        "推荐（赞许——）",
        "只看了前13集",
        "好开低走\n我讨厌转世结局\n喜欢02",
        "该片表现忽上忽下，结尾没达到预期但还可以接受，还是有很多高质量回，最后只能用遗憾来形容",
        "呀…越看越觉得这部动画像是乐园追放的前传啊…很奇怪没在tag里见到反乌托邦，明明这个舞台的社会结构与集权统治之下对舆论和知识的控制都具有十分典型的反乌要素。诸如苗圃中孩子们一个个的消失和对人们记忆的剪辑都跟自新世界中的情节不谋而合；而无论是头头脑脑们的形象和办公地点以及终极目标，还是对性相关信息的封锁都能让我联想到乐园追放，只不过在时间轴上是人类数据化尚未完成时的故事。转接日志",
        "后期剧情起飞，突然从保卫城市到击败外星文明。\r\n生孩子是真让人看得难受（可能是突出人类有着光明的未来吧）\r\n很有想法，但做得不好\r\n说白了就是篇幅太短了，啥都没讲清",
        "音乐挺好听的",
        "爱过。。。",
        "突然出现的外星人毁了剧情，没有明确地表达主题看起来有点蒙；02是目前最好的boku娘。",
        "结局有点……嗯",
        "16集后booom，17集以前真的挺不错",
        "前半部分好看，每周都追，追到最后几集的时候，发现看不下去了，而且剧情有一种莫名其妙的感觉。我现在都不记得到底有没有看完最后一集了。",
        "期待后期。",
        "作画分镜经吹",
        "高开低走的典型代表啊！后面讲的都是什么鸡掰",
        "可以推荐的",
        "前面真的不错，看了10集，不论是作画还是人设和世界观设定，另外机设也很棒，后面风评太差就没看了",
        "此片的前半部分我真的很喜欢，6分加1分是出自私心。",
        "只看前13集就好了",
        "看的时候就感觉这是一部以成为“神作”为美好愿景制作的一部动画，元素的冗杂，剧情的诟病（天元突破既视感：地球打完转场到宇宙），导致很低的评分，从作画和音乐来看，还一部值得一看的作品",
        "追到一半忘掉然后鸽了 偶然想起来看完 感觉有点可惜 想表达的东西太多太杂 后期节奏混乱 放飞自我 后面不带脑子去看倒觉得 也还行吧233",
        "当初听说这番因为op作曲曾经给乃团写过5单。第一季很好，近几年来算是令人亮眼的番了，如果13集打住足以评为神作，14集白学现场莫名喜欢，bgm都很好听，可惜后面好像有点赶节奏",
        "烂尾了还行",
        "国家队带给我的欢乐实在是惊喜，打开第一集时的我，根本无法想象它能如此地触动我的腹肌。为此我特意加了三分。好了现在我要找kokoro的本子。",
        "如果不是后期的自我放弃式的演法，相信这真的会是一部年度霸权。这大概属于那种不能带着脑子看的番剧。大体一看凑合，后期显得造作，但总体来说可以看的。但是细细思考会发现各种自相矛盾，挖坑不填的地方（编剧开了吧）。看了几遍之后大概能理解每周追番热烈讨论的人的愤怒之处了，这种演出方式的确是非常低级且不负责任的。",
        "看过就忘记了剧情...",
        "国家队实际上是国鱼队？！",
        "实验性商业动画 像是给练手的 其实15话后面的展开是扯了点了 为了吃CP相隔半年看完了　　　個人的　★★★★★★★",
        "无聊",
        "蛮受争议的作品，前半部分还是很精彩的",
        "看了第一集只想知道为什么男性驾驶员出来都那么惨，驾驶舱里究竟发生了什么,....额补完发现20集之后这是什么鬼展开，莫名其妙就跑到宇宙去了，毫无铺垫的各种强行渲染气氛强行热血哇，尴尬的不行啊",
        "其实对阅片经历并不多的我来说觉得是还挺不错的一部片……就是最后四集紧急回收主线的超展开一定程度上破坏了剧情张力让前半部分小队里的人物刻画和埋下的伏线都好像是小家子气的过家家？",
        "伏笔埋的太多了....看完以后发现原来那些伏笔都无关紧要啊~然后就是各种既视感",
        "前13集8分，14到22集7分，最后2集3分",
        "这作品不应该有争议吧，不就是EVA、罪恶王冠、刀剑神域、传颂之物、MUV、进击的巨人混在一起的产物么。\r\nACG不需要真实，但一定要有真实感。\r\n国家队描绘的人物心情和心情变化，根本营造不出真实感，世界观也并不吸引人。\r\nMUV跟巨人珠玉在前，国家队还做成这样。其实放弃如此巨大的世界观野心，做个像刀剑神域那样的俗作也没有那么难吧？\r\n很多地方可以通过心理描写优化的，却在不需要的地方描写过多。",
        "至少质量不错啊，最后婚纱机体蛮好看的～！",
        "【一口气看七集是真NMB爽】【一口气再看14集是真NMB爽】叫龙可以考虑和“加藤机关”合作一下，这世界观可以等一波机战？",
        "看到第十集总算是开始往核心走了，怎么办，有点喜欢///突然没了欲望",
        "后期烂尾",
        "锦织你还是歇着吧。",
        "不得不说国家队在前面的节奏都是非常好的，不过整体的联系在后面变的非常奇诡，忽然加入的宇宙人把故事变的非常儿戏，虽然只剩下了最后两集。不过我应该是不会看了的。。",
        "算了算了",
        "这部最后口碑跳崖纯粹是因为02和广相认的剧情开始后给这片的“目标受众”看到了一系列他们不想看的东西，俗称“喂屎”，除去喂屎和战斗不行以外，作为一部动画作品制作质量还是不错的。",
        "好看的很",
        "\"久违的迫不及待想看下一集的感觉，我爱死这一对主角了\" 是15集时留下的评论, 和一个9星. 然而之后每一集都得忍着减分的冲动, 只希望早些完结. 片子的问题很明显: 前半段感情戏时, 剧情矛盾被按住不表, 反而成就了一段感人自我回归. 而感情线冲突一旦解决, 仅剩俗套的主线设定, 剧情立刻一泻千里. 最终矛盾的解决竟然是靠引入共同敌对的第三方? 想到播出时经历的争议嘲笑和感触, 真是讽刺的落幕。",
        "高开低走  ed不错",
        "可惜了",
        "和期待的完全不一样，虽然没认真 不过大不一样。国家队 ntr呢？",
        "一口气补到14集，看到14集的剧情直接惊了。后续心情平复之后可能会打8分\r\n完结感想：高开低走的典型代表",
        "烂尾了，烂尾了！最终几战都烂尾了！尴尬！",
        "想法很多，可惜节奏把控有失水准。槽点多，有趣的地方也不少",
        "对国家队来说这个表现还不行",
        "应对少子化。。",
        "制作精良，人物塑造也比较成功。最大的问题在于后期设定的暴走，剧情没有主心骨，想讲的东西太多但显然编剧没有驾驭那么多主题的能力。总体观看体验不算糟糕，几话神回十分惊艳，6.1分还是偏低吧。",
        "ed不错，中间有一话观感很好",
        "有优秀的开局和优秀的单集（指文戏），但乏力的部分也同样多（指打戏），看到后期我已经追不下去了，总之最后没看完，只听说越来越扯最后都集体上太空了，总之还是挺可惜的吧 6.5",
        "虽然猜到机甲是生物型的，不过嘴和眼睛真的是要吐槽啊，感觉也没什么出彩的地方\r\n原来的预定霸权现在这么多人喷，还下架了，虽然觉得动漫一般，可有些人就只在意驾驶姿势了吗，这个机甲明显是以女性为主导的，女性是机甲的灵魂，男性貌似才是牺牲品（笑）",
        "剧情真的是几个急转弯，猝不及防啊",
        "对一个原创动画来说，主线大体上讲清白了，我觉得已经可以了，不知道是大部分人对国家队期待真那么高还是有一部分人跟风黑",
        "有点虎头蛇尾的感觉。。",
        "没这么烂吧，后面只是有点放飞自我而已，但还是能接受的。选择永生没有繁衍能力，最后一集，都结婚生子也没啥，人生最后都会变成这样，诞生，长大，结婚，生子，死亡正常不过有啥好说的呢？因为莓喜欢广她就不能结婚生子？广有了02不够？不就是个Boy meets girl的故事，要什么意义？那99%的动漫都没意义了吧",
        "我永远喜欢02！",
        "我愿意给ditf七分绝不是因为我想给别人推荐这个玩意，只是后半的各种致敬对我来说还是很有趣的。",
        "不喜欢后面各种歌颂爱的伟大",
        "前后的落差太大，前13话还是值得一看的，然而动画想要表达的东西太多，最后却显得乱七八糟，太可惜了。身为一个imsP，我还是希望JZGG赶紧回来做ML动画吧，不要再搞让自己身败名裂的作品了",
        "没有后面两集就是神作了..",
        "锦织敦史出来挨打!节奏的崩坏吧！本来可以做得更好的!",
        "虽然从外星人和宇宙那里开始剧情就很魔幻，但是总体来说还是很喜欢。有些感情处理感觉太直接了，而且似乎有挺多伏笔没收回…演出很棒",
        "可以当话题下饭，但还是对扳机社大失所望，总觉得少了扳机社独特的狂气和幽默。",
        "就凭ep13我至少给你7分",
        "前半部分一度让人感觉可以封神，后期迷得不行。反派智商掉线，老弗兰克早就算到了最后",
        "emmmm\r\n怎么说呢orz",
        "ED1做得很好……但是作品就比较一般……",
        "第13话煽动感挺强，感觉这是要走悲剧路线了呀。。。",
        "个人觉得国家队主要问题在于由于前期各种杂项太多 加上节奏把握不好，导致后期由于篇幅较短而使剧情未能以较合理的方式结尾。但这并不意味着ditf毫无亮点:02与莓的出色人设,音乐 cv，第五集和第十三集，还有演绎得相对到位成功的02和广的爱情故事。我想如果ditf能给较多的篇幅的话 或许评分可以更高一些。//2020.12.28 回想了一下，像网管甲铁城国家队夏洛特这种至少还是能看的，有明显槽点但也有",
        "强行保持理智给个7分吧，最后太啰嗦了，麻烦要BE就请干脆点行吗？",
        "有点像EVA致敬的感觉呢、比如说无尽扶梯和发射机架之类的\r\n不过比寂寞的EVA还是活跃很多的样子",
        "与其说是想讲的东西太多不如说是到了后面根本没东西讲了，一开始的比翼鸟和宽屏应用就把基调定死了就是讲广和02的关系的。后面广和02之间的关系根本没法再进一步了只能通过讲别人来侧面称托了，所以我觉得前面饱受诟病的14集都没啥问题，有戏剧性才能展开嘛到了后面广和02各种问题都解决了有没什么讲才搞一出外星人各种杂七杂八的东西。",
        "还行、可以一看的水准，看得出来编剧想要讨论一点哲学意味，但可惜各种方面都没能发挥好，否则真的能称得上“国家队”名号。\r\n我并不是追着看，而是完结后直接整个补完，所以心态可能不太一样。18集结婚大概是这部作品的最高潮也是制作最好的一部分了，尤其是这集的分镜，之后就高开低走，剧情线展开突兀、外星人设定过于愚蠢、再加上主角偶尔死脑筋，真是感叹王道和俗套之间真的只差一线。\r\n另外希望制作组以后别做战斗了，",
        "前期铺垫太多没收回来。所以不要开播无脑吹呀，这到后期都变成无脑黑的。这两种人都让人头疼。",
        "还行吧。寓意和剧本出发点get到了，可惜最后几话的演出效果太差了。",
        "听说烂尾了，前面看得还可以，有燃点有泪点，但还是不看完它了",
        "13集之后无国家队",
        "20话前是神作，第20话太差了，导致表线叙事血崩。但是考虑整体的制作水平和无敌的美术水准，以及内含的童话的主题，给个7，8分还是没问题的。",
        "虎头蛇尾经典之作\r\n都知道13集是全作高潮，直到20集末尾我都觉得还不错。\r\n打了20集的两边，突然冒出来第三方外星人，然后男女主就去宇宙为人类贡献自我？结局不仅莫名其妙，还变成了我最讨厌的“男（女）主独自担起拯救世界这样的大旗” （个人英雄主义）\r\n就像吃大块夹心巧克力，结果发现里面夹的是屎",
        "就个人愚见，这片可以说暴露出了这么一个问题：准备不充分，对于后面的内容没有在一开始就明确想说什么，该怎么讲，信马由缰地编写剧情，到最后也就变成了盲人骑瞎马，夜半临深池，无论班底是多么强悍。这一点很可怕。而与之可以相互参照的是，即便是大河内，吉野，冈妈这些有争议的编剧，只要准备充分，照样可以赢得一片掌声，对于原创动画来讲这一现象可以说是非常不妙了。",
        "前半段疯狂埋伏笔，不如十三集完结",
        "ditf，俗称国家队，前中期高能，后面烂尾瞎搞，产生了无数世界名画，不过本质还是个生育宣传片（手动滑稽）",
        "看国家队跌下神坛，7分针对前20话，后期剧情崩坏还非要致敬，可以说很癌了。",
        "总感觉近几年前期高潮后期崩毁的原创好多啊",
        "留白，有空写。",
        "对我而言,最可惜的还是片中的角色.",
        "后半段什么鬼……",
        "少子化教育解决方案……其实这根本不是个萝卜片，而是个披着萝卜外衣的少年少女恋爱成长片，并且教育日本的宅们，别老宅在家里，多出去走走谈谈恋爱生个小孩啥的",
        "勉勉强强给及格分，前10话较为优秀的表现 + 1",
        "20%EVA+10%超时空要塞 人们早已没有了吹捧的热情取而代之的是冷嘲热讽，什么烂尾什么超脑洞，以我看来这至少不是一部平庸的作品，这么大的设想和题材确实需“国家队”才可驾驭，但故事缺少了深度和冲击，也许条件也不成熟。整个作品我唯一不喜欢的就是大02，那是what？",
        "第五话，神回",
        "槽点笑点也太多了，建议把胖子的部分都剪出来让大家刷“肥宅做错了什么”//ep.21请给肉松双倍工资！//ep.20这是天元。//ep.19Eva是你！岩浆燃料返老还童，真能在奇怪的地方散发幽默，广主席这操作看不懂，没拖出去突突了还不是看主角光环。//ep.16是又气又想笑，制作组真“聪明”，表现不出02是怎么一下子转变成人妻的就用现实中的时间让观众觉得“啊的确过了很久了很正常”…服。",
        "有亮点，但其余的也太乱了",
        "前面的观感确实非常好，戒断反应严重，猜发展也很有趣。开头几话的时候我在群里吹水的时候说过，ditf上限很高下限也很低，非神即烂，可惜了",
        "7中",
        "前半部分符合国家队之名，后期开始崩坏，结尾两话怒涛展开，全作留了不少坑（或者说完全没用上的设定），看在前半部分的份上给7分",
        "真的，光看13集，这番我能吹一年！",
        "→_→",
        "放空大脑之后跟上编剧，你会发现这片观感还行//太多的谜团没有被解释了//上太空，歼星舰！",
        "O_O | 很怪。果然从进入个人回节奏就开始有点崩了，中间又各种挖坑(到最后都没填)各种搞事，人物形象都开始崩坏了好叭。设定过多(还不是挖坑过多)，怕是能写一本小册子了，虽说能靠脑洞意会一二，没讲清楚真是要气哭b38 | 7分叭，音乐+1画面+1 (听了音乐回来的，+1)",
        "前面铺垫不错，中间展开神回，结局莫名赶剧情，还不如不要引出宇宙人，直接反抗打爸爸好了，感觉这样结束有点可惜了，本来是神作预定啊……",
        "这他妈钦定我莓败犬",
        "剧情崩坏",
        "上上下下下下的享受",
        "算是浪费了阵容和制作吧。最后只是一个还能看的有点突兀的让人觉得发力方向不对的故事。你们可以做的更好来着。",
        "先八分吧，等完结再看是否要加分（没有太大的意外不会减分）。\r\n⋯⋯\r\n后期原因减一分。",
        "话题作，高开低走",
        "仿佛让人一直可以猜到接下来剧情，主角没有第三次就GG，然后进化，同伴们一路成长，背后的统领者一直来试探与引导主角组的实力。之后可能有人GG，002为了016而选择了自我牺牲之类的泪点剧情，在艰难地打倒BOSS后，在废墟里残存了下来，重建家园之类的。但性、欲与爱的觉醒，很有可能会是萝卜片里意外的展开，有点期待",
        "催生片？",
        "歌颂爱与友情的故事",
        "我竟然觉得还不错。。。",
        "尊重一下前面的部分",
        "性暗示什么的，我喜欢。然而背景的大剧情和人的小剧情有些脱节，后续转换突兀。",
        "光卖角色是拯救不了世界的",
        "机战和群像是两个完全不同的方向，是不成功的杂糅。机战想要高大上，但群像想要贵乱和慢节奏，所以故事全程带着疑问却丝毫不推进，甚至66和老奶奶见面了都没透露任何有用的信息，卖关子到最后强行展开。中间的撕逼和贵乱甚至让我想起16年冈妈的《羁绊者》，几次我都脑补主角们喊着我的心好痛全员倒地。男女问题作为维系两面的纽带被大写特写，但这就让剧情更乱更婊，最后表现成长也打到繁衍生子，这时我真觉得把机战删了算了。",
        "都是计生委的阴谋",
        "连贯性和节奏其实还不错。不过20集往后监督放飞自我也太猛了",
        "目前的分还是有点报复式的低了，整体走向可以接受一些细节，演出也很加分，但叙事节奏实在糟糕，20到24集节奏和信息密度和前面不是一个层面上的，有些细节也没有回收，而有些已经解决的问题比如说变怪物的问题还在23集大作文章，总之算是有硬伤，但13集以前的完成度至少值这个分",
        "一副好牌，中后期开始节奏崩坏，最后打得稀烂。难以想象13集和最后几集竟然是同一部作品。",
        "國家隊 // 這次不會高開低走了 // 一半了，系構穩到不行，感動流涕不知多少回 // Shit真的高開低走！一回到世界系就手忙腳亂，多可惜 //整個主線都是左抄右抄，和前面偶像劇比落差太大了 //完結，系構去死 //前9後5",
        "有出彩的地方，宅社的风格还在，但是后期剧情不佳，情感线把握不好，想做一个群像剧但是篇幅又不够。总的来说，对于宅社这帮老人，这是个失败的作品。",
        "主题是爱和生命的延续。恩，还是忘不掉莓在海边踩着广脚印时带给我的心动...",
        "还行吧",
        "说好的青春SF群像呢？最后几集怒涛展开，然后又圆个结局，真是白看了前面的部分。。。期望越大失望越大，7分全给前半部分",
        "DARLING in the GUNBUSTER",
        "单纯从制作规模和画面效果谈，还是难得一见的。剧本未成就动工，还是很难成佳作的。前 5 话有剧本的指导就很出色。“每集必须加进一段个人独白”，监督的这个要求前期效果不错；但在中期搞脚本承包制的角色单元剧中就成了强行升华的尬文艺；后期越走越尬，节奏把控有误，让这部作品从“没有xx看我要死了.jpg”变成了“下集怎么演,吃瓜看戏.jpg”"
    ],
    "8": [
        "不明白你们为啥分那么低，是因为结局嘛？我觉得还不错啊",
        "烂尾，但前面还不错的",
        "首先，不要否认，这番的驾驶姿势和恶趣味的粘液，澡堂，都有着软色情成分，不过这也是日本二次元老病了，改不了。\r\n但是，这部番是真的在表达自己的思想，表达自己对永生派（反天性，禁生育和感情）和人类天性派（爱情和繁衍）两种对立思想之间的辩论。当然，作者是完全站在人类派的，所以他用男女主两人间的神话爱情，8人小队间的酸甜苦辣，即使天性被外界（外星）压制，依然会复苏的“孩子（希望）”们的情感，向观众诉诸。",
        "纯个人评分",
        "入坑作",
        "还行吧，最后几集上太空确实离谱",
        "论性教育的重要性",
        "作为一部原创番已经足够精彩，两人的相遇,矛盾，和好，到最后全员的幸福。其实剧情展开不重要，既然一切都脱离不了“爱”这个主旨，那么她把“爱”演绎好了就是成功。",
        "其实我真觉得番还是优质的，作画好，歌还算好听，bgm还凑合，虽然关于逻辑上很多地方都比较唯心，用“连接”“爱”之类的东西强行燃一下，但我就吃这一套。。剧情整体还可以，有燃点有伏笔有反转（但我当时被byd弹幕剧透了。。），也表达了很多东西。还有就是有的角色（比如莓）有的时候剧情需要就比较降智，但你要说他有多崩那倒也没有。我个人的最大的遗憾就是没看到未来和纯数位正经谈恋爱。。。",
        "我心里这番值8分。很早之前看的了，那时候觉得好酷，喜欢02。个人看番一般只看优点值多少分，当时只顾着看02，其他人入不了眼，我心里这番是不错的",
        "本人讨厌机甲，只看过这一部机战番，很多人觉得这一部作品只是拿着老ip的噱头作，我没看过老机战，我不知道。我只知道这是我看过最纯洁的作品，一部赞美爱与性的童话，高歌着爱情、友情，向着冰冷的永恒发起挑战。\r\n剧情中规中矩，表达加分，寓意加分，制作加分，叙事、美术风格对我胃口，个人评价7.3~8.1。属于有优点的作品，离必看有很大差距。",
        "挺不错的",
        "总的来讲还是有些问题，有些地方讲的感觉莫名其妙。里面一些情节通过推敲反复观看还是能找到答案的，但是从放松的角度来讲不适合看。0216谈恋爱还是很甜的，抛去最后一集来讲。但是我感觉不是那种不及格的分数",
        "一开始奔着莓去看的，后面意外的能打动我耶",
        "剧情槽点多,音乐很不错",
        "一口气看完的，整体观感还行，最想吐槽的点居然只是极巨化02，还有比较想吐槽的是前面说NTR的，不知道是说满ntr了太还是五郎ntr了广，这怎么也说不上ntr吧，本来这两对就不是两情相悦，只是单向喜欢，心本来就是因为分配才和太搭档，后面敢于表达自己的思想以后选择了满，以上仅代表个人观点欢迎交流，把这个故事当做一个绘本来看而不是代入其中的角色观感会更好一点。",
        "久闻其名，最近第一次找来看。完整连贯地看完24集之后，我并没有感受到前后存在什么割裂，也不很能理解所谓“只看前1x集”的说法。从最开始男女配对和开机甲的姿势就已经把性隐喻糊到了观众脸上，在这样一个人类自我阉割的世界观中，结局让代表未来的孩子们愉快地生宝宝不也顺理成章吗。",
        "没某些人说的那么差，挺可惜的作品",
        "13话为止还是很棒的",
        "非常融合原创 主题很好，可惜后面几集没有讲清设定",
        "伴着星海中绽放的金色闪光，有种被带回Rewrite和炎拳的感动与惆怅。补番体验优于追番，角色塑造立体，以小见大、内涵深刻，确实存在几处情感转变不顺畅、后期节奏失控等细节问题，但整体瑕不掩瑜且远不及烂尾，评分8.5-，值得抛开偏见与舆论影响认真看完。背负末日英雄之名的少年与承载地球公主之血的少女以人类之姿来世重逢，在动画中叫龙与贤人的设定下是合情合理的终幕、毋庸置疑的HE，希望能有更多人欣赏这部作品",
        "评价两级分化较为严重，建议还是自己认真看看，无论如何都值得一看。",
        "很喜欢02，刚开始剧情展开很棒，但是最后三集的剧情和结局实在是让我很失望，虽然最后广和02通过再一次投胎又相遇了，但是我还是希望看见他们两个也可以像其他人一样幸福的生活，而不是最后以这种方式相遇",
        "虽然烂尾，但是以现在来看真的不错了",
        "给前13集打的分，后面几集嘛就。。。。",
        "前十三集堪称完美，后期的引导太少，导致观众难以理解动画想要表达的内容而偏离主旨，以及第十五集过于胃疼让我怀疑这是制作组的恶趣味",
        "虽然高开低走，也烂尾，但是这是我很喜欢的动漫，02和广的故事真的挺打动我的。",
        "一部微妙的作品，截止到公认的神回集（好像是13集来着？）那里都称得上是一部不错的作品（虽然有设定上有媚宅的成分，但我感觉还算可以接受），但是后续的剧情持续崩坏，迷惑程度在结尾处更是达到了顶峰。只能说很可惜了，如果去掉一大堆乱七八糟的东西是可以改成一个好故事的。这8分是给前13集（还有02那不错的人设）的。",
        "我修正了自己的记忆，这部番只有13集",
        "四年前看的，怀念那段每周天早起追番的时光..",
        "不想成机战番就好了，只当做恋爱番",
        "神奇的片子我一开始追的时候看到第八集就看不下去了。但是今天想补一下又懒得花太多时间，直接开三倍速看完结果观感居然很好。",
        "02！02！02！",
        "多一分给02，太喜欢02了",
        "都在说烂尾，但观感意外的可以（笑）",
        "undefined",
        "前面看着我都好舒服，就是结局真让人不爽，还有就是，男女主都还没生呢，他的伴倒是生了(doge)希望结局树下相遇的那两个人就是男女主吧。",
        "我喜欢",
        "我的入坑番（当时抑郁了两个星期）",
        "18集以前还不错，结尾是真放飞自我了，看不下去了",
        "大xx！",
        "亲爱的弗兰克斯\r\n看完了，回想起来13集雀食巅峰了，就像一个抛物线，开口朝下的。\r\n13集之后就逐渐偏离路线了，开辟了一条强行链接的剧情，宇宙大战。还有人类长生不老不生育的意义探讨（爱死机2里有一集也是长生不老不生育的主题）。突然升华，\"人类的意义是啥？和我有关系吗？\"这类的疑问",
        "虽然前期忙于白学玩耍，后期一堆坑没填，但也是一部制作精良的商业动画",
        "视觉体验极佳",
        "后期的展开就是照着天元突破套嘛，但是又过于仓促。整体结构没规划好，前期铺垫那么长，后期短短几集连续反转，中间多加一点人物刻画的描写就好了。不过最重要的是hiro和02的糖还是甜啊。",
        "人物设定超棒",
        "国家队没什么好说",
        "雷有点多，刀子也多（2022.4.26）",
        "世界观很不错。其实我真的还蛮喜欢后面大家骂的的剧情的，如果不当成萝卜番或者党争番，其实会发现对青春期那种原始的情欲和社会性的亲密关系构筑刻画地还是挺不错的",
        "说缝合有些过了，只能说站在前任的肩膀上。\r\n值得一看。",
        "高中那会看的，第一次对动漫女主dokidoki哈哈哈",
        "正如我的评分原则，我在国家队的身上看见了不少像钢巴斯塔这样我最爱的萝卜片的影子，这一点足以让我为它打出8分。另一原因则是当初追番体验十分好，尤其是最后决战的\"巨型花嫁机甲在宇宙孤注一掷\"的设计让我觉得非常浪漫，至于很多人在意的配角CP问题和所谓“NTR”则完全不是我的毒点，我并不在乎。综上所述，我想不出任何给这部动画扣分的理由，没有打9-10分是因为它确实达不到钢巴斯塔（10分）在我心",
        "第6集神回，扳机大佬全员出动;13集神回，冈本学又又又是神，天才演出；15集之前妥妥的8分，15集之后剧情太快了，而且还是各种宏大要素展开，明白集数不够的问题了，不过收尾感觉做的很好！然后就是喜欢这部番的演出，情绪渲染的非常棒，力荐~\r\n（第6集标题和第23集标题，一个小细节）",
        "Meihao,jiu zugoule",
        "和网管一样，都是个人很喜欢但风评不好，不过不看分析还真没觉得哪有问题，虽然最后几集确实超展开节奏有点过快。看完这部番开始对败犬角色有莫名的好感是怎么回事呢。",
        "这驾驶姿势，还有02叼鱼（这个镜头真的好爱），第一集就觉得制作组太懂了。除了剧情啥都好。美术音乐没问题，人物塑造可以，广为中心的关系网，02从龙变成像人变成想要变成人的龙最后具有了人的各种情感与性格。不过五郎喜欢莓莓喜欢广广喜欢02，胖子喜欢心心喜欢满满却只想和广开机甲（胖子亲亲都没干过满过两集就直接开透了迫害得好惨），还有郁香的女同线。。看得胃疼的同时只想高呼：贵队真乱。剧情烂尾集数不够是没啥问",
        "确实是赤裸裸的性暗示, 但在番剧的世界设定中好像也没什么问题, 毕竟是一条舍弃了生殖的进化之路.\r\n可以看出剧组表达的东西实在是太多了, 感情与性对于人类的意义, 无节制发展对环境的影响, 生物到底应该走向怎样的一条进化之路···还可以看出对当下日本社会少子化和年轻人性欲望降低的影射.但剧组却没能将全部的东西讲好, 尤其是最后的星际战争, 实为败笔. 世界架构的突然扩大, 不但使剧情逻辑性缺失, ",
        "我与国家队和解了",
        "这部番虽然被冲得很惨，但意外地海星",
        "看完感觉户松遥好强",
        "我觉得挺好的，硬说烂尾也合理",
        "补标 把我看哭过，致郁了一个月，0216",
        "哪都好，唯一的缺点就是篇幅太短的同时后期还在展开世界观，要在24集里做这么大的世界观、刻画这么多角色，传达那么多信息属实太难了，如果变成48集观感肯定会好不少。而且后期感觉已经把大纲撕了，剧情已经跳跃到接近崩坏，前半部分都很不错，可惜没能保持水准。角色设计都挺好的。故事的立意本身很好，恋爱童话、青春、反抗、成长。",
        "顶级背景音乐与阵容，可惜剧情节奏和发展有点迷惑，整体水平还是差强人意的",
        "纯位数的个人回相当喜欢，整体观点输出相当喜欢，萝卜设计得很漂亮。结局的全员配平下崽不喜欢。",
        "Eva味很足，但总体还算不错",
        "演出5/配器5/角色4/剧本3/附加2\n作为动画，水平确实可以了，不少分镜实在是太经典了。唯一的缺点就是剧情发挥太不稳定了。不过我还是怀念这样的作品，毕竟现在没人敢做这样的动画了。",
        "可惜，剧情不翻车能封神。",
        "几个ed相当优秀，作画良好，剧情节奏控制得当，伏笔大都好好地收了。给8分当之无愧",
        "优秀的boy meets girl式类型片，非常喜欢02了（\r\n\r\n后小半段收官有点俗套，以及战斗看着一般（哈哈，反正我又不是为了看萝卜片/科幻片来看这玩意的",
        "7.8/10 久闻国家队大名，花两天和舍友把这部番当乐子看完了。因为把期待放低了，观感并不差。于我而言，久看不腻的人设、国家队级别的作画、振奋人心的音乐（鸟笼）、精心设计的神回（ep13）都是加分项。爱情、保护环境、鼓励生育的主旨有些剑走偏锋，但我并不讨厌，反而认为这是一种好的尝试。一脉相承、随处可见的恶趣味（笑）和后期机械降神、信息密度过大的转折是扣分项。",
        "给予了我非常不错的追番体验，现在回头看亮点还是蛮突出的，包括神回、神回和神回。好吧，其实机设、部分作画、人物塑造还都可圈可点，但总是差一口气。剧情本身可能问题没有那么大，但展开的节奏和细节的丢失让一切都强行起来了。",
        "在做好结局放飞的心理准备后看最后两集其实感觉还好？",
        "重新评价，绝没有那么差的优作，故事再差，也毫无疑问是好看的",
        "有这水平已经不错了，前半部分很强了，后半部分一般",
        "冲着前15集，就能给9分甚至10分，后面扩张世界观的部分就写的不行，篇幅全部用在无意义的地方了，要是多个3集或者缩短15集后部分种田片段就好了，展开太慢了。真的很可惜，明明有成为佳作的潜力的",
        "一堆要素大杂烩，要素与要素之间却没有很好的融合起来，对于看番不久的人来说可能还好，但对于看番较久的老宅来说，与其说是国家队，感官上更像是缝合怪。不过也得益于豪华的制作团队，即使是缝合怪，整体质量也是非常值得一看的。",
        "入宅番之一，当时觉得老好看来着，还一直想给沙织配的那对剪Mad。从莓开始爱上败犬的说。",
        "只是最后节奏有点太快，如果前面能适当压缩无关紧要的剧情，多留几话把最后部分展开细讲应该能更好。瑕不掩瑜，整体质量仍然颇高。",
        "篇幅过短的遗憾之作，奇迹之年的缔造者",
        "有戒断反应的番不多了",
        "一口气补完了，人设太强了，中间有几段有点俗套肥皂剧，但整体还是很棒",
        "除了过于恋爱，其他都蛮不错的",
        "把它当恋爱番看其实没那么不堪\r\n02我老婆！",
        "在我心里还是值个8分的",
        "虽然后半部展开确实是莫名其妙，不过个人观感8分还是有的",
        "为了看02三天看完了",
        "能看出欲超越《天元突破》的野心：1～20集都维持了极高水准，人设很讨喜，ED的水准也惊人地高，世界观也合我胃口，但20集后剧情、战斗等的多方面崩坏还是很令我遗憾，总体较为轻松的画面基调也很难驾驭宏大的故事。总体来说这作的上限和下限都极高，其中第12集的神回可以说是具有我见识过的观感天花板，就冲这点值得一看。",
        "传说中的国家队。\r\n2021年3月17日之前没有留意，原来这个片子的下架就和L有关系。",
        "后面外星人出现的太突兀了",
        "其实还不错？02和广小时候那集给我哭的稀里哗啦的，天降青梅你这让小草莓怎么银啊TvT",
        "还不错啦",
        "哎，前面铺垫太多，越看到后面越失望，可惜了",
        "画面的电影质感，对于爱、诺言与背叛、人和人之间的相处的探讨，02人物形象的塑造……除开最后几集，整部番的感觉非常好。虽然之后看过了网上很多吐槽的点确实很有道理，但是DIF带给我的第一印象确实不错。",
        "制作算是精良，剧情嘛，前中期都不错，能及时收尾就好了。强行加戏企图升华主旨，最后三集尬得慌，心你都生第四个了真没必要放剧情里，莓大肚子了让我很酸，抛开02的女主人设，我最喜欢莓了呀（眼泪流下），不过6分还是有点过分了7.5分吃我安利",
        "编剧不把我的ichigo当人，也无法阻止我对ichigo的喜爱///016给了002一块糖，所以002嗜糖如命 016随口叫了002一声泽拉图，所以002就一直自称泽拉图 016叫了002一声达令，所以002满嘴都是达令 002看到了016是红血，所以也想要变成红血 可以说002所有的特征都是016造成的 然而，002却没注意到，016是知道002蓝血之后再答应结婚的",
        "致敬前13集，为角色原案干杯",
        "除结局外，感觉前中期剧情还不赖",
        "怀着低期待进来感觉不是那么糟糕，后半段剧情展开实在是太突然",
        "国家队，一手好牌结局一生的遗憾",
        "看过，感动了，就足够了。",
        "前面看了一两集就感觉有点无聊，中后期可以一口气看完\r\n结局我觉得挺不错的\r\n缺点就是前面槽点太多，各种恶趣味，虽然做的很忧伤但是看的真的想笑，再就是最后决战的制作有点一言难尽",
        "剧情到后面发展确实有些..急？但说实话从前看到后观感是真的不错的，个人觉得值得一看。结局嘛hiro跟02双飞还行，至少莓莓不用这么纠结了（莓良心.jpg",
        "欲加之罪，何患无辞。我觉得好看就够了",
        "不要带脑子看剧情",
        "要能分两季，情节推进有前14集的水准，机战，空战别做的那么蛋疼，bgm8分总可以吧",
        "什么吗这不还相当可以的嘛。如果能接受炎拳的“天马行空”，那或许必然对国家队有更多的包容吧。实际上整个国家队就像分成了三段独立的动画，14话之前的类单元剧，到总攻和反抗入侵，到结尾开始新生，其转折的异想天开无不让人叹为观止，当然只是人们悲喜并不能想通而已。自始至终国家队想表达的思想都非常专一，只是在无法预测的剧情狂潮下让所有追下来的人的预期都变成了笑柄，唯独在剧终之后的感慨下才得以窥见全貌下的合理性",
        "2020\n双boss剧情\n02超漂亮的说",
        "入宅作   唯一一个蹲点看的番  生肉也不放过\r\n\r\n一直拿02老婆当壁纸\r\n\r\n另外此番只有13话  回忆回之后可以不看（确信）",
        "这8分是给前半部分和02的",
        "作品主旨内容很棒，唯一的确定就是结尾的巨大化02我感觉太草了",
        "第一次看一口气没停看完了，结果看完了却有点受不了...可能是大概率不会再看第二遍的番",
        "就个人而言前中期的剧情来看是值得给与高分的，主角的团的大多数人物都有着鲜明的描绘，前期伏笔的铺垫与中后期的回收还是很棒的，仅仅一个烂尾并不能代表整体",
        "藏着一堆道理需要一点点品，很对我脑电波的一个作品，心这个角色对我来说是加分项，最后几集拉胯不然还能+1。//通宵看完，后面几集有点儿仓促。",
        "21集弃了",
        "神作不见得，一无是处也不见得，与eva谁更牛逼也是见仁见智，拨开神作与垃圾的评价织就的外衣，是值得一看的作品",
        "环保宣传片 (笑)。我在这片里看到了末日时有空吗，黑色残骸，自新世界，羁绊者，天元突破等等的影子。后期走向是最大的败笔，比贵乱还糟糕，又是一部虎头蛇尾之作。不过总体来说，前面还是可以看的，毕竟经费充足。",
        "前半段我能给满分",
        "7.7",
        "只要不把它看成机战片，就能好懂很多",
        "emmm怎么说呢，前半部分来讲无愧于“国家队”的名号，但是后期工期爆炸（?）总之剧情展开啊分镜啊等等都不尽人意，虽然很遗憾但是ditf只能说是无功无过了",
        "02",
        "在動畫上，我不敢蓋棺否定前期的表現，但後期的表現確實比較迷，所以只有7-8分的價值\r\n但是音樂上，這部的OP及ED乃至所有BGM都不錯，我決定給下8分",
        "国家队太赞！如果不是最近一集那个弱智编剧，估计会给更高分",
        "机甲设定是EVA，总体剧情走向是EVA+天元突破，人设是交响诗篇男二女二，如果能保证质量演完，虽然俗套，但能给9.0-9.3分（看收尾）。但后半部分表现不佳，最终给8分。",
        "DARLING IN THE FRANXX，刚开始看的时候以为这是一部机战番，但是却慢慢的被02和广的羁绊所触动，到了第13集，再被惊艳到的同时也理解了这部番剧的主题不是机战，到了后面虽然感觉导演有点放飞自我，不过这部番也是给我留下了很深的印象和共鸣……",
        "虽然后期崩了，爱过...",
        "2019.7.6补分，瓜皮，我很不爽，但我还是给了8分，为什么？//",
        "开局很美好，结局想寄刀片。",
        "动画前期的表现我认为可以给到9分，其中02这个角色让我着迷了很久，再加上前期世界观的设定十分新颖，让我联想到了EVA。但是动画后期的处理个人觉得很一般，特别是结尾，我甚至有了一种失望的感觉——并非人物命运，而是主题方面的表达。",
        "各线分布不均，关联性太弱，前半过缓后半过急",
        "大概懂怎么看这类番了，比如看完第六集就该去eh找本看了bgm38。否则看到13话就来不及了",
        "评论里一大堆人BB啥个啥我啥都看不懂，还有开局预测24集盖棺定论的大佬，理解不了理解不了。",
        "可惜...",
        "没搞懂为什么评分这么低，老实说这片子从中期开始就已经可以看到结局了，特别是爸爸们其实是外星人这点很早之前就有伏笔了，反正这结局很棒，没看懂说烂尾的，而且这片的教育意义都快比得上幽灵公主了，你们真是不上道啊~",
        "前半段非常惊艳 可惜后期拖后腿",
        "前13集把我感动了，可惜后13集疯狂爆炸的节奏...希望扳机社能带给我们更好的原创动画",
        "止步18集，事实上可能是止步于16集，放到今天，我已经没有勇气看下去了。抛番",
        "神作与粪作只差一个收尾",
        "精良的制作，老套的展开，情怀满满的同时又感觉潜力无限。",
        "最喜欢ep.13，我永远喜欢ゼロツー，戸松遥配音满分，XX:me的歌太好听了。",
        "很懂ntr，性暗示和世界的真相很有g社那味，可以不贴标签的，但还是成了集大成的致敬作，是情书",
        "即视感满满，但国家队的实力还是摆在那，期待后续的展开",
        "剧情似乎很迷...",
        "制作阵容爆表，什么都想做结果都做不成，上个这样的片子是啥来着？",
        "故事突然上升到宇宙层面还是未曾预料到的",
        "末日，未来，反战，希望。",
        "可能是听朋友说是烂尾了，一直都没看。但是扳机社的作品还是想自己看看到底怎么样啊，也有可能是预期较低的结果，感觉结尾也还不错。中间部分太棒了，尤其是第 13 集，强效催泪弹...自己还是很吃这一套啊。",
        "演出水准的分",
        "比翼之鸟。",
        "目前除了机设不喜，其他看着都不错，两个女主太撩人了。机战为形，成长和情感才是这部的主题。感情的细节描写很棒，后面几集有点致敬盖塔、飞跃巅峰、天元突破的意思",
        "作画风格很有力，剧情比较紧凑，或许后期会比较精彩",
        "蛇尾",
        "本想着这两年的萝卜片先观望几个月再打分，结果到了第五话我忍不住了，接下来就等一个战斗回了(",
        "每天几集慢节奏的补完这番，看了前半段剧情后对后面发展确实报有过高的期望，然而后面剧情表现平平，居然跳出个外星人吧所有锅接了，但总体讲还是挺喜欢这番的，还有并不对结局HN有什么不满，人家起码用了几集的时间过渡了一下（不像以前看的某洛特那么仓促），6点几的评分有点过低了。",
        "世界观很喜欢，前期很喜欢イチゴ，13集男主回忆与ゼロツー羁绊的演出催泪效果很棒，很美的童话故事~19集揭晓黑幕末世之后新世界的感觉很合某胃口~20集以后的展开虽前有伏笔且情理之中，但略微突然，最终决战的结末也略突兀~最后是斗转星移了很久的两人相遇吧，只可惜同伴们已见不到。。另外イチゴ被男二**的感觉真不是很舒服，感情线明明都没怎么发展。。ミク好可爱prpr~",
        "这是什么？kill la kill+EVA+天元突破？转折太突然了，一下子从地球打到了宇宙，整个人都懵逼了。作画质量高，结局还行。",
        "剧情优秀，就像肥皂剧一样，一切事物和人最后都有了个交代。如果VIRM能扩展开一些就好了，有不少cut很惊艳，总得来说它是一个说羁绊的，或者说是人与人之间的关系的群像剧。顺便从敌托邦角度探讨了一下关于生育的问题。",
        "13集后跳坑",
        "不愧是国家队",
        "不错的开头，中断不足还落俗，神奇的超展开，再展开，再飞跃……02",
        "制作组这个恶趣味，我喜欢（坏笑）~~~先强行设定，再合理解释的头头是道，会玩~~~13话看完，雾草，前面这么多伏笔暗线终于看懂了~~20话又来神展开，放飞自我，233~~~【隔了两个月再补】好吧，最后几话这个展开有点牵强，为了圆设定把节奏圆平了~~~总体来说还是非常优秀的作品，HE也很令人开心，依然是佳作，推荐一看，不过只推荐看一半~~~",
        "值得一看",
        "舒服了\r\n胖子得罪了谁啊 为什么要这样对他啊",
        "莓良心 莓机会",
        "设定总是让我想起自新",
        "这部番细节比较多，或许不适合这个年代的快节奏，但是伏笔还是有没用完这是不足之处，最后结局挺满意的。不管是02广与心满这两CP我都吃糖吃的很开心hhh，最后莓能幸福真的太好了。",
        "什么样的动画是真正有意义的？或许，不论质量好坏，能引起讨论，促进思考的动画才是真正有意义的吧",
        "还不错，第一集结尾看得有点dokidoki",
        "向无数保护世界的无名英雄致敬，最后一集讲轮回与机缘，祈祷与心愿，很深奥的一集，孩子们可能看不懂。。。呵呵。。。",
        "只能用痛心疾首来形容。如果只有前13集真的是一个对我来说满分的作品，前6集每集都给人深刻的印象和感动。制作水准自然不必说，前6集叙事技巧和所有的ED我都是相当喜欢的。感觉这个故事对于监督来说在13集就结束了，而后面的部分他并没有想好该如何表达。也许这个故事对我来说最大的意义就是创造了前半的02。仅仅是这样我就不会讨厌这个作品。那样肆无忌惮，不可预测，宛如自由的具象化表达一般的她，是多么令人向往啊。",
        "staff们做自己热爱的事情就好了",
        "结尾一言难尽",
        "非常符合作为学生的我的心境的一部作品。\r\n期待结局。\r\n--------------------------------\r\n所以这究竟讲了个什么故事？？？",
        "13集之后就弃了吧",
        "第一话看了真的很有感觉啊，颇有老番的那种味道，画面风格也很喜欢，还有就是女主被我承包了！想吐槽的是真的各种既视感，台词和人设也好，剧情也好",
        "我这半年都看了什么.jpg",
        "高开低走啊，虽然结局不错",
        "作画对得起国家队 | 前半剧情真的挺好 | 音乐满分",
        "高开低走。虎头蛇尾。后期节奏令人窒息。角色塑造还算不错。人设也很优秀。可惜后期剧本完全不知所云。即便如此也比一大堆没有诚意的动画要好很多吧？新人还是可以看看的。顺便疯狂打低分的，我只能说心理落差太大可以理解，但是评分总归还是要客观一点。",
        "14集之前高水平，最后几集放飞自我大暴走",
        "13集惊艳，但后面的操作把这部动画毁了，其实如果只看到13集，真的是一部优秀的作品",
        "披着机战的青春群象剧",
        "讨论风气影响过重的片子，个人感觉前大半部分还是很可取的，能达到9分级别，中后拖累了不影响最后给个78分评价，不过就国内目前吹婊风气大概风评被害不可避了，然后角色可爱加1分吧",
        "各种套路，eva既视感较为强烈，毕竟宅社出来的人做的嘛",
        "15话之前还能吹爆，然而20话往后完全不忍直视。这不是烂尾，完全都放飞自我了……能把前半的感动还给我吗",
        "超赞->什么鬼->屎"
    ],
    "9": [
        "莓！",
        "慕名而来，都说烂尾，但其实也没什么，反正我是被感动了。",
        "好看",
        "骑乘方式显然不适合这部番，虽然后面追加了不要用色情的眼光去看，但显然还是个败笔！星球大战的铺垫显然不够，后面有点突兀！机器人一点都不色！单身久了，看机器人也觉得眉清目秀？",
        "友情与爱情的童话...结尾飘了只能说无感，谈不上多厌恶",
        "今天抽空重新看了一遍，因为时间不多所以开了1.5倍速，中间可能还是看漏了一些细节。比起之前每周追更新时对主角群感情线和故事走向的不理解，时隔多年连续看下来之后反而觉得感觉很好。除了イクノ对イチゴ的感情线描写的略显隐晦之外，其他几对其实也早有描写，尤其是ココロ对ミツル的在意和关心早有体现。可能是自己之前光顾着看战斗scene所以对人物对话没有太多关心。很高兴イチゴ最后能和ゴロー在一起，作为第13部队",
        "6.1？",
        "问就是darling的狂热粉",
        "被低估，我爱死了",
        "国家队，后期剧情有点迷",
        "扣一星在最后02和016没有好好和大家告个别",
        "我只能说我对国家队有特殊的感情吧。没有前进方向的男主邂逅了从天而降的02，一起向前，这样的开篇让国家队成为了我第一部从开播追番的动画。作画质量从头到尾都很高（后期稍微差了一点点但还是很厉害），音乐好听，前期叙事节奏很好，立意有深度。最后两集观感不行，过于跳脱，扣1分",
        "很喜欢这个结局",
        "早期看的，好看好看，02天下第一",
        "关于成长的故事",
        "2018.07.08-2018.07.26 199.2sc (剧情:98 画风:94 人设:97 综合:97)",
        "别的不谈动画还是很有内味的，要素齐全",
        "我心目中的神作，挂着机战的皮，爱情的内核（13神回）。20集之后的处理无疑是草率的，但这并不妨碍他前期的高水准。如果能remake16集之后的集数，把结局改成在地球打ape和叫龙，留足第二季的空间，我觉得至少能达到7.5分。这部番的人物塑造无疑是相当成功的，02的热度一直保持到了现在，还位于动漫女角色前三（youtube上有视频）。不是动漫塑造了人物，而是人物塑造了动漫。",
        "后期确实有点赶,但更多的原因还是观众期待过高，制作是到达国家队水平，人设、作画、音乐，都对得起国家队这个称号，唯独后半段出了问题，不然肯定封神。",
        "9.24。这部动漫给我的印象很深。都说她高开低走，我反而觉得她是从十多集时候才开始好看的，心和满之间的爱情是我认为本作一大亮点，无论是失忆前心对满和真理的追求，还是失忆后满对心的负责与担当，都被描绘的极其优秀。作为主线，男女主之间的相互拯救更是让我看的热泪盈眶，绘本作为两人情感的媒介，连接着二人的心意，创造了无限奇迹。十几年前的婚约，百年后两人的再次相遇，开启新的篇章，两人跨越时空羁绊让我难以忘怀",
        "跟风黑太多，其实这部动画真的算得上良作。",
        "这是一部很有深度的作品，也反映出日本 东亚 乃至全世界的青年现状",
        "无需多言",
        "当年霸权争锋番之一，但是剧情上有点问题，紫罗兰还是更胜一筹",
        "心魂之作",
        "我就是觉得国家队好看，国家队天下第一",
        "个人感觉前中期和最后一两集应该算是发挥了应有的水准，可惜后期为了尽快推主线太赶了，挺多位置还能做的更好的，太空神展开之前也能顺势多做点铺垫，不至于地球的最后一战那么突兀。\r\n按原创番剧来说这个剧情算可以了，关于恋爱部分的剧情非常棒，但是主线的方向如果时间充裕的话还能推的更好，如果能做成三部季番或者一部年番也许能封神吧，但可惜是半年番，前中期有封神的势头，后期可惜了，不过也算不上烂尾，只能说后期有亮",
        "第一季14集观感很好，就是总是不出第二季有点伤，还有个垃圾同人后续在恶心人",
        "就给高分（",
        "最高的boy meets girl，有一些情节确实不太喜欢/有点尬，但是这一对真的太好了",
        "看动画没多久接触了这部番，13集剧情神回，结尾总感觉有点不完整的感觉",
        "不管别人怎么说，我真的觉得好看啊",
        "香！\r\n02莓我全都要\r\n\r\n雖然好像有的人說太狗血或者尷尬\r\n可是我覺得頗不錯的\r\n\r\n我就是喜歡喜劇結尾\r\n怎麼樣！哼！",
        "没想到这部番的评分在这里居然这么低，个人认为无论是作画，还是剧情都可圈可点，确实剧情从中间开始有一些争议，但我认为最大的争议应该是突然出现的VIRM，这部番如果分为两季来制作，绝对不会出现观众在认知理解上的偏差（指动画），而且这部番确实很现实，无论是隐喻还是直接映衬，婚恋党的确No.1，很贴切本土社会现状了，包括部剧中的几首ed，理解之后会发现真的很棒。最后吹爆广和02^_^",
        "国家队还不看？",
        "国家队教育味道很浓，本质上是两种意识形态的冲突，也是对于当代宅们的一封信，反应了当代日本社会少子化不育化的问题，当然这也是我们国家，也是每个高度发达国家都会遇到的问题，由于其中参与人员很多大佬，但大佬们背景又都很复杂且富有个性，所以总体上可能会有种大杂烩的感觉，再加之内涵过于深刻，观众抱着原有的既定的期待来看不一定能看明白，所以口碑自然崩塌，评论两极分化。单这些也都不妨碍我给出高分。",
        "近似一次性补完，观感极佳。",
        "8.3/10",
        "这部片子里面融入的东西太多了，生命的意义、使命、人类的感情、环境的破坏，因此24集也仍然完全不够用。但整个故事至少是完整的，最后的结局也以相对顺畅的剧情过渡到了happy ending，甚至实际上21集就能结束。然而同样也是因为24集，后半部分的故事越跳越快，人物性格突变，情感也越发浮于表面，走马观花地揉入了无数命题，这是我只能给8.x分的原因。其他方面几乎在我看来都无可挑剔，要是只留21话给满9",
        "是一部再某些方面非常优秀的番，尽管后期情节断片跳动大，尽管各种人设机设奇葩，尽管种种隐喻暗示难以理解，但并不能说明它是一部烂番，不需要理解，傻子都可以轻易看懂，并觉得感动的happy end的番，是没人会讨厌的，这也是当下主流。相比之下，比较佩服DITF的野心，真的大，想讲的东西真的太多了，生育，恋爱，友情，出轨，绿帽，男女同倾向，肉体，灵魂，婚姻，伦理，永生，sex等等，每一话都值得揣摩。与其说",
        "童话般的爱情故事 虽然15集之后赶工了 但总体来说还是一部很nb的番",
        "虽有瑕疵，不失为我心中的神作。",
        "完了彻底迷上了这个一头粉红色长发，还长着两个犄角的女人\r\n02是我老婆啊啊啊！！！！！（所以啊带点私心）",
        "02是广的",
        "真滴很棒",
        "看完卧槽一般，激动背都湿了，第二天感冒！被窝里激动的不得了，好久没有了的感觉，像第一次看动画一般那份激动！",
        "为什么你们都要黑这个番的后半部分？真心觉得后半部分也挺好看的，说博士心里变态，但他就是这个设定啊，还有到外太空那一段，我也没觉得无聊，反而挺震惊的⊙﹏⊙",
        "完美的童话与最后完成的救赎，当我不以世俗的眼光看待这部作品的时候，它变成为了独一无二的存在",
        "人物塑造很优秀，第二话仅一话就将015的形象塑造的很好，持续追番中",
        "简直神剧",
        "恕我直言 ，很多人给分给的有点低了，虽然结局很迷，很多伏笔都没收回来。但前十几集的制作还是很紧凑很精致的，如果因为低分错过一部好片，那真是有点遗憾了。",
        "忘了改分了，9→6 如果13话结束就好了，13话是天\r\n22年3月 我又改回9分了 实在难以忘怀当时在学校里偷偷追第13话给我带来的巨大震撼和感动。如果到13集结束，我会打10分",
        "虽然最后的结局给人一种尝试将所有未完成的故事都补上句号的感觉，整体给人的感受还是非常幸福的。也是同一部番让我体会到了心脏痛到没办法忍受的感受，以及真实的看着角色便当的虐心。这部番讲述的是“爱”与“羁绊‘,表现的角度非常新颖。虽然偶尔会有一点讲道理的感觉，不可否认的是这部番带来了很多真实的感情。ED与剧情相配合并改变也是此番的一大亮点，作画非常喜欢。",
        "剧情0分，人设满分",
        "看完白箱对制作动画感兴趣，看完国家队对分镜演出水平有了更深的感悟(笑)//总评 13/24看哭了 其他的集数也就还好吧   缺陷也是有 分数就不改了，尽管虚高了 但是总分由动漫高手拉低了  所以改不改都无所谓了",
        "自古有创意和超前想法的学生都是不被智障老师所接受的，但是考场上这类学生的文章还是只能得低分",
        "到最后心痛02和16",
        "虽然被喷的很厉害，但剧情上的一些失败就全盘否定了这部作品在其他方面的光芒？！除去后面一部分的剧情、画面、配乐、OP、ED哪样差？",
        "8.75",
        "我感觉还行，而且02就很值得9分（这个角色很吸引我）\r\n（这分有点低的过分了吧b38）"
    ],
    "10": [
        "机甲为婚纱，银河为殿堂，爆炸为礼炮，见证了只属于他们的婚礼，樱花树下，再续前缘，鹤望兰无凋零之时，比翼鸟永世长存",
        "在天愿做比翼鸟，在地愿为连理枝",
        "前13集10/10，后面5/10，但我觉得不能平均给分，还是给10分，建议看到13集就跑路。（纯追番体验，给我留下了深刻的记忆，到现在还能找来评分，这也是给10分对理由之一。这种割裂的番一口气看完说不定会有不一样的感受呢）",
        "神作！好看！人物塑造得很棒！",
        "我心中NO2的番，但是其中一些个人很向往比如剧中的城市，金碧辉煌却没有一点生机人也那样活着的感觉，还有这其中朋友们在爱情前的懵懂却又彼此陪伴让我冲动打了满分",
        "其实sp也不错，能体会到声优在录的时候的感情，也挺不容易的呀。只是最后导演兼编剧来了句“是否真的能让大家都迎来快乐的结局还真不好说。”让我不寒而栗，并开始采购刀片···",
        "我无法窥探作者的真实想法，但我发现了作者们所想表达的一些有意义的东西，带着感性的态度去看这部番，你就会打很低的分。机甲为婚纱，银河为殿堂，爆炸为礼炮，见证只属于他们的婚礼，樱花树下，再续前缘，鹤望兰无凋零之时，比翼鸟永世长存。",
        "非常推荐",
        "喜欢02",
        "童话",
        "影响我最深的一部动漫，我心目中永远第一的神作，02一生推",
        "不看了",
        "莓机会啊啊啊！太惨了我的莓！",
        "烂尾就给这么低的分也太恶心了吧。。。。不能理解就无脑差评。。。虽然这部确实结尾太赶了但不失我心中最好的番",
        "虽然后三集有点赶，节奏爆炸，但不失成为一部佳作，虽然根据理性，客观，中肯的原则我应该打8－9分，但我内心就想给它来个十分。",
        "我是孝子，锦织你就是我爹???",
        "倒也没有想像的那么烂，终归是不无聊的作品。虽然有些烂尾，前18集也是相当不错的青春群像剧",
        "零贰!广!好像吃他们日常生活的糖啊可恶!期待漫画的结局",
        "我爱Zero Two",
        "无敌",
        "8错",
        "当年一口气补完了，第一次把我整郁闷了一个星期，特别喜欢02这个角色，过去了一两年还坚信有第二季...那个时候的我..真是逗笑了，如今也没任何番能把我看郁闷了。",
        "结局很满意，Zero Two太可爱了\n002016: Darling",
        "人活着就是为了02",
        "不看了,太致郁了,,,",
        "国家队",
        "永远不吐！",
        "心目中的神作。初见就感觉很戳，与美少女共乘机甲的设定。反乌托邦社会，先进的科技与原始的巨兽的冲突，少年少女的叛逆与成长，真挚的友情和青涩的爱情。在我所能理解的范围内，关于人与社会的探讨，伏笔的回收，剧情的反转和超展开，人物的塑造都是非常精彩的。广和02的爱情故事贯穿始终，从童年的邂逅开始，再次相见，并肩战斗，互诉衷肠，直至宇宙尽头，转世也不分离，如史诗般震撼人心。人设好看。OPED都听了无数遍。",
        "看了一圈影评。隐喻，世界观都不错。很多角度可以讨论。1.02是叫龙与人类的孩子。因为一个蓝色蒙面人送的书。02是输入黄血球并适应度极高的实验复制品。2.人类的下一进化会移除繁殖功能。进化终极会脱离肉体。3.记忆重置移植。4.叫龙是人类进化的下一阶段。叫龙和人类只是相似的物种。",
        "Darling✔",
        "对于大部分宅而言，总会有那么一部世界系动画，和你在对的时间相遇，走进你被封闭的内心，为它插上向往自由的双翼。它只对处于那个特殊年龄段的你有着特殊的魅力，这是别人也是后来的你所无法理解的。但即便无法理解，它所带给你的那种挣脱鸟笼自由翱翔的感觉，却能铭刻在你的记忆中长存不灭，供长大后的你时常回味那段青葱岁月。“即使梦寐以求的翅膀终将折断，我也要向着那片天空飞翔，因为这就是我‘现在’存在于此的意义。”",
        "比翼鸟",
        "探讨爱情, 性, 生殖的反乌托邦女权作品. 许多人故事内核都没看懂, 也有只看2/3集, 1个体位就说侮辱女性, 性别歧视的. 我真是服了, 按这逻辑, 女上位都可以被说成是服务男性. 女主以男性口吻自称(ぼく), 日常/情感/战斗都是主导者, 连身高都比男主高, 最后还主动独自拯救世界. 这番都能说成歧视女性? 如同翻了两页1984, 然后说这是一部吹捧极权主义的书. 长点心吧.",
        "将永远被大家铭记（多重意味上）",
        "2020-05-17前面21集都很好看的，从02意识脱离躯壳开始就有点扯淡了，但是整体还是很好看的，就是结尾不太好，我觉得8.3分吧",
        "让我难受低落了半个月，心中的神作。日志说。",
        "10昏",
        "唯爱02",
        "涡流神作",
        "给10分的原因只是因为015",
        "我觉得挺好的",
        "吃个02",
        "总的来说，这就是美丽的动画，理想中的动画。",
        "国家队的名字《DARLING in the FRANXX》，其实是英文与中文拼音的结合，\r\n就像我们经常可以看到一些英语单词不知道怎么写的时候就用拼音凑数的情况，\r\nXX其实就是拼音XIU XIU 的首字母，\r\n《DARLING in the FRANXX》就是“你们的老婆在法兰秀秀里”。是神寓言。\r\n因为目前销量第一的ID7是给女观众看的卖美男子偶像番，所以佐贺就是年度霸权老婆番，所以国家队是年",
        "作画也很出众，就目前剧情来看，没啥亮点甚至老套，期待后续发展。一锅大乱炖。",
        "超神作给前13集\r\n算上后面4分",
        "有趣就好",
        "果然还是你们这些老色魔懂死宅。要的就是这样的",
        "我赞成这门亲事(ㄒoㄒ)"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}