{
    "1": [
        "史上最烂动漫，我将其称之为",
        "史诗级大烂片",
        "什么垃圾中二神棍片。第一集的气氛渲染其实还行，布景什么的某种程度上让人回想起了世纪之交时的日式恐怖游戏。以及主题以为会像电锯惊魂什么的靠拢，结果越到后面越扯淡无聊，太草了（补一部烂番会严重拖慢你继续补其他番的进度",
        "弃番只花了大概10秒，你造吗，当你无视语境把形似内心活动的话直接当做台词的时候，这个人物就会像一个自言自语的白痴。更令人震惊的是，这台词是照搬的游戏里的，所谓的尊重原作就是原封不动的照搬，冲着这态度，可以886了"
    ],
    "2": [
        "中二装逼作而且并不能让我燃起来只能说尬",
        "开放式结局不是给你这么用的。。。\n结局不明 意义不明 用来忽略设定的神 双重人格",
        "人话plz",
        "所有人都是神经病  场景布置太刻意也太无逻辑 完全是给游戏粉丝看的东西，在男主这么吵的情况下无法静心以路人姿态看下去/OPED好评",
        "表示非常看不懂。",
        "欢迎收看《2个屠夫出现在同一房间内的BUG》"
    ],
    "3": [
        "太jb无聊了",
        "不知所云、装神弄鬼的东西",
        "这种类型的游戏做成动画实在是有点不合适啊",
        "无聊，看完觉得浪费时间。",
        "总之不知道在干嘛",
        "寻死腻活的总是不认真去死。",
        "各种意义上的生硬，某些地方的BGM，改掉的一些剧情，某些剧情的承接方式，都让人难以接受。",
        "发力点不集中，如果说的夸张点...像一盘散沙。事件真相的揭晓显得比较普通，满足不了好奇心。几个人物脑回路都有点清奇，而且部分台词意义简单却一直复读复读。。。挺一般的",
        "三观扭曲，逻辑崩坏，垃圾中的垃圾",
        "虽然表现力还不错，但没有任何一点点主线逻辑，这种心理健康番还是算了吧，游戏改真的要谨慎。",
        "作为没玩过游戏的路人来看，没有情怀加持这番烂的批爆",
        "很无聊 而且感觉很多镜头和剧情刻意中二...",
        "一群深井冰的深井故事，逻辑和合理性全无，中二元素的堆砌没有任何意义。唯一的看点是千菅春香。",
        "令人智熄，仿佛在看迷家",
        "爆笑",
        "2话弃，很低幼，不知道在干嘛",
        "原作党的狂欢 我看了个啥",
        "纯动画党，这动画看的无聊死了，对话全是些废话，看个屁，无聊的要命，勉强三集看下来就不想看第四集了，看的都想睡觉"
    ],
    "4": [
        "一坨",
        "感觉剧情上没什么看头，也不太能磕",
        "除了番茄酱没留下什么印象",
        "我不理解",
        "补标",
        "神经病是没有逻辑的，这三观属实逆天，算看个乐吧，节奏太慢，每一话最后搞一句看起来高大上的句子实际上故弄玄虚弄巧成拙",
        "哈哈，我看了个啥",
        "这番快看完了才明白应该弃，太后悔了",
        "（+1）36/100 游戏的剧情其实是比较贫瘠的，动画的发挥空间不大......人设，音乐不错",
        "补标，没看完",
        "剧情不太好看，op挺好听的",
        "不知道要表达什么，制作中庸，人设和情节喜欢不起来，不知道神经病CP有啥好磕的。",
        "给制作点分吧，剧情和人设实在喜欢不起来。",
        "2020-04-24",
        "原作没玩过，但我觉得一个各方面素质都普通甚至偏下而且才过了几年就几乎没什么记忆点的动画也最多只能这分了",
        "补标。各种方面都不舒服",
        "实在是太无聊了，多次搁置想弃。\r\n纯动画党，坚持到第8集最后还是弃了，毫无逻辑和真实感，导致这种爬塔惊悚剧体会不到代入感，实在是无法感受到有什么精彩的点。角色各种蠢还废话多，剧情也各种槽点，看其他评论到最后也没揭示什么世界观。很久没有看过这么令我蛋疼的番了。",
        "无聊",
        "制作贫穷,主旨不明",
        "开始以为是悬疑推理恐怖类，后来发现是狗粮番，但不是我喜欢的口味",
        "没有任何悬疑气氛，全剧就在谈恋爱，我觉得完全可以把悬疑标签去掉。剧情有点生硬，观感一般，有点无聊",
        "不知所云，很迷",
        "不懂火的理由",
        "吃狗粮",
        "宗教等于精神有问题是什么理解？圣公会总部的女牧师不是，共济会总部的老爷子不是，罗马教廷的红衣主教不是。见过有信仰的人后，再也忍受不了伪宗教片。",
        "适合入宅不久的萌新的片子\r\n狗粮破坏了几乎所有气氛",
        "没啥意思",
        "整篇为无聊的问题拖足16话连故弄玄虚都远算不上的垃圾",
        "没看过原作，观感极差",
        "第一集让我报了过高的期望。原来就是个不知所云的神经病动画",
        "纯粹的把rpg改成3d游戏攻略，多加一星给画质和小信考哥和ed，节操社最后的良心画质虽然感觉是浮游桌在助攻，哪怕补了实况也依旧不知道男女主的感情线在讲什么，这年头的狗粮越来越不行了，还有神父你不要再说话了",
        "我期待着它可以拍成弹丸论破第一季那样子，然后他拍成了第二季第三季的节奏。。。虽然你是游戏改的，但也不能这么照抄吧，游戏提示都用嘴读出来的？？？整个番呈现出一种游戏攻略向流程的感觉，这年头不缺这种题材，非玩家看了会是很无聊的感觉。还有给杀人魔洗白这种事实在恶心，很容易带坏青少年观众三观的好吗。。。",
        "黑深残小品恐解改动漫是这样，本来就没指望它中二的部分能看，不过ray卖萌也不够，不开心。",
        "有人设就是一切？",
        "一部片子做的烂都不可怕，最可怕的是无聊。然而这片子就真的做的很无聊。剧情莫名其妙的推进，人物重伤就是吊着不死毫无紧张感，让人听着头晕就成功了的嘴炮，剧情到最后也没解释这建筑到底为了啥，看着就是特别沉闷无聊。没救了。",
        "动画版细节太少了不如去打游戏原作吧或者看实况也行啊又不是没有，体验极差",
        "三分给滨口明",
        "我一向迷恋自毁倾向的女主，然而这个女主我怎么都喜欢不起来。也许是因为带着看恐怖冒险的期待，结果看到了狗粮番，而且反派人设更有意思。有话直说，我十分厌恶狗粮类。",
        "为了千菅春香看的，剧情都是什么煞笔东西，反社会神经病就该关起来。",
        "中后段开始完全不知所云，没玩过游戏&对宗教不了解完全get不到点。（女主人设还算不错）",
        "最后还是泪目了",
        "强行黑深残，剧本写不来就不要写，代入感太差了！解谜部分也巨差，原脚本是解谜游戏你在搞笑吗？14话扔。",
        "闷",
        "拜托你们俩快结婚吧",
        "非原作党既没觉得狗粮也不觉得有恐怖气息，单纯觉得人物性格扭曲，剧情枯燥，制作还算精良。",
        "三集弃",
        "节奏差，对话演出无聊，期待值太高了",
        "太吵惹",
        "类似弹丸论破一样故弄玄虚的作品",
        "大概就是烂片怎么拍 它就怎么拍"
    ],
    "5": [
        "萌萌",
        "很多地方违和感满满当当的，不明所以",
        "5 弃 20230103 看了4集, 初看像黎明杀机, 再继续看是一般的解谜游戏. 一方通行cv和其他角色各种神经质配音听着就很累...",
        "除了Zack的笑声和女主的美貌没有其它看点了",
        "比较无脑，氛围感一般，角色塑造很刻意，总体中下游剧本",
        "也就那样吧",
        "游戏改，原作游戏是像素风恐怖解谜冒险（以及恋爱），感觉改得还行，配音、故事节奏都可以。原作游戏形式和传统（大概）赋予了故事和人设独特性，偏欧美的故事背景和女主不是日式标准的萌萝莉这两点深得我心。遗憾的是，动画画风削弱了原作画风的特异性，原作和动画收尾都马马虎虎，整个有点迷惑，感觉其实可以呈现得更好。",
        "考哥配的医生让人印象深刻 ed挺好听的 其他真没啥能让人记住的东西 只是个披着恐怖番外衣的狗粮番罢了",
        "一个眼睛失去高光的萝莉和变态杀人狂速通精神病集中营……老实说真的很难甜起来",
        "补标//冷",
        "只记得看的时候心里没什么波澜",
        "5.5",
        "undefined",
        "一般",
        "后面屎一坨",
        "对我有一定影响",
        "一般，被骗进来了，最后结尾喜欢",
        "着实不觉得有什么狗粮，只觉得不知道在看啥",
        "当初冲着恋爱元素去，看完也没看出啥甜的地方",
        "追不下去，补的话可能能看完",
        "有点令人失望的后续发展，普普通通",
        "有点无聊",
        "5.25。这个动漫真的巨无聊，而且剧情迷惑得很，我完完全全感受不到动漫的魅力，对上电波的可能会觉得好吧，反正我是感觉很难看。",
        "开局惊艳，后面实在看不下去",
        "毫无逻辑",
        "结果哪有啥天使，是想说男女主互为天使，代表慰藉。明显就不行了，只等下掉了",
        "睡着了",
        "5.6",
        "实在提不起兴趣",
        "不是很吃这种类型没玩过游戏看起来很无聊，不过是游改漫的平均水平。",
        "有点意义不明的感觉，很多桥段。",
        "加拿大無頭鬼ww",
        "有点无聊",
        "剧情很难给高分",
        "唯一支持看完的优点是女主比较有特色",
        "虽然看完了但是感觉是女孩子喜欢的类型呢，整体并没有留下什么印象",
        "游戏还行 动画一般",
        "补",
        "观感一言难尽，简言之：怪异。",
        "噱头作",
        "前面看得还行，后面什么垃圾展开，简直浪费我生命",
        "事后想起这人设真是好看",
        "动画很烂，节奏奇怪前面干脆利落后面就拖个不停。推荐玩游戏。精髓都改没了",
        "怎么说呢，就是在看一场闹剧的过程中吃点狗粮吧。音乐不错给个5分差不多了。",
        "满满的日系恐怖RPG MAKER小游戏既视感，实在不适合改编成动画，勉强能当个背景音乐",
        "观感尚可，但恕我直言，这个不适合改编成动画",
        "5.4。这到底要讲个什么故事，莫名其妙。",
        "意义不明",
        "虽然表现力还不错，但没有任何一点点主线逻辑，作为推理游戏可接受，但是看番本来就没有参与感了，这样就更不行；剧情又是简单的层层堆叠，前几话还挺有趣，后面就那样了，没什么意义了。",
        "这到底讲了个什么玩意，更重要的是为什么这么弱智的人有金发幼女倒贴。论本身表现力其实不算差，但是我实在是讨厌这种装腔作势故弄玄虚的东西，更讨厌扭曲的恋爱感情。",
        "这个好像……只能当作狗粮番来看",
        "故弄玄虚",
        "后面没看完，暂时没有打算看的计划了",
        "一小部分演出还挺有意思，越到后面越不科学……",
        "剧情展开不是特别吸引我,有解密要素不过没有突显 最后爆豪真的脾气暴躁",
        "前面劝退，中期还算好看，后面让我感觉矫情……在这样的设定下强行做成狗粮番，不是很能接受。",
        "看过岚少的游戏实况，我觉得游戏很好，可能有岚少演出的加分。动画的画呢，感觉不行。而且这种洋馆式的解密rpg真的适合作成动画嘛？我对此表示怀疑。",
        "黑深残？不过是中二。制作像流水账，游戏原作水准也一般。没有被人设戳中萌点，对狗粮不感兴趣。",
        "从神父登场剧情就变得很迷。。。像前几集一样做个狗粮恋爱番不好吗ԾvԾ",
        "不懂你们为啥拿这玩意儿当狗粮／／完全没有看下去的动力，完全不知道弹幕在搞啥，游戏改的很没意思。",
        "不好好说话系列",
        "不知所云，深井冰的故事，实在是不知道这个番的萌点啊～",
        "就动画的观感来看不行 不过这种应该还是会对一些人的胃口",
        "还行吧，就是设定有点另类",
        "后期剧情太无聊了，女主角不停的说个不停，扯一些没有意义的大道理",
        "游戏还行",
        "如果是作为悬疑作品来评价的话剧情的逻辑问题明显是比较大的，尤其是后面，另外感觉rpg游戏并不适合动画化。",
        "8y0",
        "前面还行后面？？？？？",
        "求求你们还是去做婚后日常吧",
        "想要讲什么东西但又没讲好，想要塑造的氛围但没两集就绷不住了，节奏把控到中段就开始失调，最后变成了一个漏洞颇多的馆系列狗粮番，果然还是不行。",
        "之前云的时候就感觉还行，做成动画有点弱智……",
        "神经病谈恋爱番 原作游戏好像评价还不错 之前看漫画感觉画风好看就追了 于是现在出动画就顺便看一下 不过动画化之后感觉更加有病 画面又没漫画精致 神经病频率太高看着有点无聊 看完之后感觉剧情也比较一般没什么特别的爆点 本来以为人物会有什么更深层次的理由结果并没有 建筑的设定也很莫名 总之总体来说非常一般",
        "披着猎奇恐怖外皮的狗粮恋爱番。剧本本身不值得拖上这么久，大部分用来内心描写强调誓言神云里雾里的通通撕碎没得结论，连续两集完整ED拖时间。一个个击败通关路线反派数量太少，迫不得已拿出冤魂续事，反复消费丹尼做反派续血条毫无逼格。内讧和自相残杀的桥段虽常见用多了效果也会减弱，黑历史本身对不上对其的铺垫。演出整体单调都是站桩式对话，较暗的色调突出不了反差。小信的嘶吼式演绎对角色形象加分不少。",
        "做成16集感觉没什么必要，导致后面的有些拖沓。几乎所有人物都太疯疯癫癫了，理解不到他们的动机。",
        "三A大片？即视感//第一集氛围很好，第二集变成一个不怕死的人在玩恐怖游戏，氛围全无www//有些无聊是硬伤，虽然看到最后这个妹子还挺喜欢的。",
        "看的昏昏欲睡，能做成16集某种意义上也是厉害...",
        "5.5 壳浮夸里中二狗粮好吃",
        "少年犯也要谈恋爱",
        "没玩过游戏看的一脸懵，没什么代入感，食之无味，弃之可惜。",
        "深井冰也发狗粮",
        "原作游戏就是一小品游戏（RpgMaker也很难往“大”了做吧？），感觉作者就是瞎讲讲故事，解密才是正题，整体营造出一种云里雾里的氛围（RpgMaker所做的解密游戏几乎都是这种套路）。感觉近几年RpgMaker社区很低迷，出了一部《杀戮天使》，值得贺喜！讲了这么多游戏的事，就是想说：这就是一个小品游戏，根本做不成漫画、小说、动画，看起来会很糟糕的！至少我感觉这动画跟疯了一样。",
        "真的很无聊啊，流水账解谜故事还讲的不清不楚，爆笑",
        "看到一半感觉从猎奇片变成了宗教片？对于我这个对宗教一窍不通的人来说，剧情和台词显得过于矫情了",
        "还有比这个更爆笑的悬疑动画吗？",
        "对纯动画党体验太差，不及格",
        "可能是因为老了，这部番看起来就和白开水一样平淡。弃番",
        "一般黑深残，B站评分9.6还行。呵呵",
        "值得吐槽的地方是真的不少……慢慢的也没什么看下去的热情了。不知不觉鸽了三周，那就不看了吧。",
        "┐(´-｀)┌。\r\n游戏里的体验基本没有。\r\n全程就是啊啊啊啊狂吃狗粮的弹幕。\r\n我估计结局也不会有看实况的时候那样各种猜测填满脑子久久不能释怀。",
        "无聊的过分了。",
        "无意中steam夏促买了原作，正好在动画正式开播前通完，就游戏本身来说闯关机制简单有趣，剧情充满悬疑也会吸引你玩下去，不过个人认为完整剧情真的不值得吹上天（难道现在流行这么夸张的？orz），期望动画能让我有新的体验吧。",
        "中规中矩吧，从游戏看节奏感觉很微妙就是了",
        "从来都不喜欢那些超暴力的东西，但是这部番算是好看的，这部番并不是很适合我"
    ],
    "6": [
        "补标：2019",
        "补标",
        "恋爱番，红秋裤",
        "Ray 可爱",
        "【历史记录】2018年7月\n8v0",
        "意义不明的剧情",
        "我还记的我是因为听了这番的ed的歌来补的这番，ed我挺喜欢，番就.......（一言难尽）",
        "好早之前看的。。感觉都快忘光了。结局挺稀烂的，听说游戏剧情更好一点。",
        "6.7 二刷，前期剧情还行，后期有些乱，人物塑造出了问题，人设很好看。",
        "明显能看出是游戏改的生硬，但是还ok",
        "唯一能追完的动力就是女主的人设了，剧情后期有点谜语人了，看不懂了。。。。ed好听，至今依旧在听，op有点太吵了",
        "没头脑和不高兴",
        "补标，真的一般般。",
        "年纪小一点可能看着会不错",
        "一开始没能看懂，后来看了鱼男的解析才理解。确实比较吃电波。",
        "有点无聊，人物形象，讲述了女主心态复杂变化多端，展现出了自己的绝望，面对活着毫无意义，男主与女主的内心独白相结合，男主变态心理处理事，对此，与女主的相处有排斥作用，故事背景，走出大楼，剧情走向，无聊。。。",
        "从《你是烂番爱好者吗》目录来的（突然想起来看过这个），感觉这个还可以啊，不致于烂吧，悲",
        "【回来补评】很穷，但还能看",
        "人设不错，剧情节奏怪异",
        "6.8",
        "补标",
        "设定不错",
        "除了男主很吵之外没留下什么印象",
        "不错",
        "看个热闹，其实不知道在干啥",
        "氛围塑造得不错，但剧情没有什么突出的地方",
        "2019.12.31 At bilibili // ED好听，别的没了，看得有点云里雾里，可能是1.5倍速的锅。",
        "剧情导向有点问题，而且太谜语人了。不过总体上还算合格。",
        "不是很有意思",
        "目前为止看过的最吃电波的番，对不上就完全看不下去",
        "忘记了，应该还可以",
        "I / 剧情比较无聊，似乎原作就是这样。\r\n不过恐怖的氛围倒营造得不错。\r\n内容5//角色6.5//演出7.5//作画6",
        "看了一半有点可怕，后来忘记看完了",
        "看了12集看不下去了",
        "补标",
        "get不到",
        "补标/结尾的演出挺浪漫的，ed好听，除此之外平平吧",
        "结局我挺迷的，扎克到底死没死，我没去了解太多，之前看到过有人说结局是女主的幻想",
        "有些地方挺不合理的,总体可以,最后还给了个好结局,比较满意",
        "undefined",
        "没啥感觉，觉得一般",
        "补标",
        "不如游戏是真的，但是ed好听捏，人设做的也挺好",
        "想表达的东西最后爆出的有点混乱，最后一层房间设定补充似乎太模糊了。前期节奏可能有小问题。至于恋爱部分，全靠弹幕脑补.... 合格线的作品，善恶救赎如果讲得更明白一点主题会升华更多。",
        "只能说游戏作为日式rpg太棒了,动画没点天时地利人和确实做不出那味儿。",
        "杀戮天使【游戏改动画】补标 / 6.4 / 6.3（左-预评，中-自评，右-大众评）",
        "补标 入坑前就被同学骗来当恐怖片看 发现p点恐怖没有倒是狂发狗粮\r\n不知道是哪个小天才想来的安利诡策\r\n作画力约等于0 jc我的超人（）6/10",
        "emmmmmmmm，合格线",
        "建议刷几遍不然有的看不懂顺便可以玩玩原作游戏",
        "看过一部分，观感一般，不会再捡起来了大概",
        "游戏满分，改编就这样。渲染力比游戏差太多，不如说做成动画看挺尬的，但是画质很好，不是一无是处",
        "还是更喜欢游戏",
        "游戏蛮有意思",
        "番剧评价：制作尚可，可以一看。",
        "不适合改编成动画，矫情",
        "作为游戏党来说及格吧，里面的很多经典场景都还原了，改动的地方还是能接受的，",
        "制作可以，但不知道为什么就是看不下去",
        "1集",
        "前期很期待，后期不满意，太可惜了。",
        "喜欢医生的重瞳，后面剧情太套路化媚宅了没意思",
        "补",
        "节操设能力有限，本来也不太好改编。终究来说还是粉丝向，不过游戏是真好",
        "靠谱的成年男性",
        "莫名其妙，故弄玄虚，冈本信彦配得真好",
        "有点尬 又有一点小拉",
        "当恐怖番看的，歌挺好听",
        "可能在讲……文艺复兴人性觉醒？就看看谈恋爱吧哈哈哈哈",
        "纯动画观众，观感还可以",
        "好舞台，好人设，就这样吧……",
        "不知道为什么这也能产生爱情。。。",
        "游改痕迹太重了，不像番剧，倒是像实况记录",
        "还不错，不过原作还能靠解谜和氛围和自主操作提高游玩体验，一改成动画，剧情的乏力、靠个人病态美学堆砌角色的缺点就暴露无遗……本质恋爱番。",
        "补标",
        "无聊",
        "《关于看了原作玩了游戏却因为忘了评论而记不起来剧情这件事》//如果有机会重温再来评分吧",
        "还行",
        "不舒服",
        "一直没看完\n因为可多人磕这cp了就去看了，到现在都没看完，甚至不记得看到哪了",
        "不明所以，ED好听。",
        "2019/ ED好听，别的没了",
        "游戏可",
        "氛围营造的挺好",
        "图一乐，纯粹图一乐",
        "还行。。女主可爱男主狂，终成眷属。。oped好听",
        "男女主人设挺喜欢的/6.6",
        "狗粮？",
        "讲道理只从原著的角度上看作为解密游戏虽然难度不高，但是还算是蛮经典的rpg名作模板，从剧本的角度说原作就拉胯，想悬疑但根本搞不出来味道来，只能走比较极端的全员神经病恶人路线，唯一的触动部分大概就是最后私奔的镜头。虽然说这类游戏本身就不适合改编成动漫，但是杀戮天使的制作组还是很努力去还原原著甚至游戏外的设定部分，甚至倒数第二集自己还搞个mad回顾，但单纯看剧本本身不及格",
        "入坑动画之一，前期观感非常好，后期没留下太深印象。",
        "没玩过原作还是很难入门，角色鲜明，故事线性，有狗粮，总之电波还是很难对上。",
        "已经看过了，补一下",
        "过于无聊，氛围没多少感觉光体验到闷了",
        "当年看的很迷",
        "游戏改编的动画想来比较难，这部番也是一言难尽。两主角还行，剧情上交代的不是太清楚，尤其是最后一集",
        "喜欢两位主角，剧情不好说。",
        "高画质RPG流程演出，没什么内容，倒也不算无聊。",
        "不适合动漫改编，剧情太拖沓，本来8集就可以做完最多11集硬撑到16集，还有就是人设集体崩塌.",
        "女主好看",
        "不喜欢扎克的声优",
        "悬疑（雾）狗粮。剧情赶得太快了。",
        "基本没啥记得了。。按之前的个人列表补个分",
        "悬疑气氛很浓厚哦。",
        "结尾感觉还不错",
        "当纯狗粮番看还不错。",
        "扭曲",
        "又是一部强调家庭氛围和心理健康的番(\r\n中间有点看不下去 后面果不其然又是讲回忆 \r\n套个外壳讲的又不好  影响观感.....",
        "制作上不错，剧情有点扭曲……",
        "狗粮。",
        "有点意识流，除了狗粮，其他的是真没看懂",
        "就当两个神经病的恋爱番看了",
        "只能说我理解不了这种想法",
        "女性向狗粮番",
        "玩过原作所以看番全程波澜不惊 / 个人感觉这部不适合动画化",
        "JC这部的制作意外的不错，悬疑恋爱吧233，我对这种形式的狗粮还挺喜欢的。剧情核心的话就是另一种救赎，另类表现手法，虽说很多东西没交代不过作为游戏改感觉像是展示了某一条的主线的样子，总体还算可以。",
        "杀手变成恋人，女主有点圣母。。。",
        "剧情一般，人设和画面很好",
        "……一群神经病的故事……",
        "6分都打给还原度。游戏剧本就那样没办法，制作真的ok。",
        "粉不太来这种组合，气氛熏染也很一般，不过挺喜欢ed的。",
        "剧情跟游戏大体差不多，剧情节奏稍慢",
        "平淡的剧情，不恐怖的恐怖解谜动画改，没有让我印象深刻的地方。因为ED好听去看的，中规中矩不过不失",
        "和游戏差远了",
        "改编不及原作，系列构成扎心，冲着音乐和作画给动画加一分",
        "又是一个术厨狂欢番。ray的人设也太美丽了吧？",
        "没有接触原作所以对剧情有不少疑问，还是不认为这是神番虽然弹幕的各位拥有巨大的热情...我觉得吧作为一部独立的作品还是最好不要强迫观众自行度娘了，2分给画风和人设，3分给声优，1分给OP",
        "补标，打着悬疑题材的狗粮番，现在都流行把狗骗进来杀的吗？（2018.10）",
        "这压根不是悬疑！这是狗粮！剧本非常一般，但是人设可爱，及格线，（我爱0 8）",
        "一群深井冰上演着一场深井冰一样的戏，剧本逻辑乱七八糟，原作是个解密向游戏，动画抽掉解密部分，剩下的就是虐狗情节了，当作纯狗粮番来看还是不错的",
        "好漫长的故事呀，兜兜转转最后他们获得幸福了吗？我可以向那轮升起的梦想祈祷吗？",
        "为了OPED作曲，追起来//糖和猎奇的比例就像去游乐园鬼屋的娱乐效果//“请你杀死我”蕴含的扭曲不出意料地随着故事进展被扭成牵绊的意思并且越来越肤浅，悬疑力度减少变成内心戏划水",
        "制作比预想要好很多。但说实话，作为看过游戏实况的人，都觉得这剧情很迷（尤其后半段），可想而知对纯动画党很不友好",
        "没看下去",
        "ray面无表情的时候真让人讨厌",
        "不说人话的悬疑游戏改，很良心地出了16集但依旧是流水设定作。居然没被节操社献祭出乎意料，ray非常萌。",
        "前后期剧情还可以但是节奏偏慢，中期节奏太乱让人看的很迷，我反复看了神父让女主中幻觉那段，这应该是制作的问题，实力强就能做成fate里圣杯让切嗣做选择那样的内涵十足，制作实力不足就会让人感觉迷、不知道在干什么的。R18G做的还不错13集符合我的胃口。",
        "不是游戏党看得真难受，所以才讨厌从众心理啊，总之甜就完了（逃）",
        "大概是悬疑游戏不适合动画化，虽然做了一些比较有趣的改动，但整体的框架完全没有动导致看起来像流水账。画面上倒是比较用心，没被jc社献祭还有良心的16集的长度。对神的解构有点意思。",
        "看不懂没兴趣",
        "平心而论，满目疮痍；然后说是游戏改，那我懂了，着实为难制作组了。看完了感觉剧情挺好的，但是拖拖拉拉，可以再把剧情搞紧凑点，就不会变成“萨拉输家”。（改图 萨拉托加：“你说谁是萨拉输家？！”）。",
        "你们都不能好好说话吗？故事设定有点迷，这类砍人题材如果立意不够深，那就是流水线上的一般消费品。",
        "稳重的成年男性",
        "剧情起初有点让人疑惑，后面熟悉了就能代入到气氛中，因为之前没接触过这种风格所以觉得蛮新奇有趣，黑暗系却不怎么恐怖。女主的人设确实能萌到我，百看不厌，声优的声线听着很舒服，表现也很不错，遗憾的是叙事偏慢尤其是后期，主题不够鲜明，想过去应该是对人性的思考，后面设定逐渐揭开的过程还算有吸引力，最后几集演出不错，官方MAD加双ED很给力，总体观感良好，狗粮有些出戏，但是真香",
        "电波?槽点有点多就是了，这世界枪没后坐力，警察和废物一样，神父自己默不声的搞了那么吊的建筑都没个知道的。不过挺对我胃口的吧。",
        "Nobu这笑声，太魔性了！",
        "2018 7月最期待新番 没有之一",
        "结局泪目",
        "【II类】story:25(5/10) performance:35(7/10) total:60(6/10)",
        "动画把原作脚本的各种缺陷都放大了，逻辑上的漏洞都太过突出，强行煽情的桥段也是多如牛毛。就冲人设多给点分吧。",
        "一开始搜查感觉改成内心OS会好一些。游戏里逃出的前一部分无聊又睡过去，动画里看懂了。刚开播那会吹的太神了",
        "逻辑清奇（脑子有坑），给レイチェル+1分。",
        "感觉有点尬 但还是看完了　　　個人的　★★★★★★",
        "emmm人设全是疯子所以剧情也感觉很疯，对话和逻辑我很难接受。原画和背景从头到尾保持的非常好，这背景真的是舒服，音乐还行，节奏偏慢演出一般。结局不错。",
        "6中",
        "不算差也不算好，就一般般",
        "有些不明所以。很明显，有些解谜操作的内容，不太适合改编成动画",
        "<6.1>",
        "果然RPGMAKER的作品不适合改编成动画，时间拖得太长了各个方面都容易出破绽。考哥和小信好评。",
        "无功无过到白开水一般。最后两集官方mad撑时长我也是服了。只有声优表现力一个优点了",
        "这部番还是很有些看点的，变态的虐狗方式让人万万没想到，但是其哲学内核实在让人理解不了，大概是没有经历过他们那样悲惨的生活吧。后半段让人看的比较莫名其妙。",
        "抛开解密和悬疑，当恋爱番来看其实还不错233 Nobu配Zack也太合适了吧",
        "剧情真的好无聊啊",
        "狗粮猎奇番",
        "神经病都各得其所，可喜可贺，病人能一起殉情是坠好的……",
        "这片的卖点本应是悬疑和恐怖，但后面变成哲学神棍和恋爱片了，前几集闯关风格营造的恐怖感和悬疑感挺不错的，从教父开始一堆神棍哲学开始，这片所有悬疑感一散而尽，甚至开始各种不讲逻辑的情节，强行不死强行位移，在真实系题材里尽显魔幻，蠢得不行",
        "前期解谜番，后期狗粮番。而且这狗粮也真甜。",
        "我也不知道看了啥但是没啥不好的所以就这样吧b37",
        "剧情乱七八糟，发糖发的不错",
        "原作向加CP向，动画的主线不明显，从头到尾也没怎么说清楚故事。总而言之，吃狗粮就完事儿了",
        "动不动杀来杀去的，你们是小孩子吗？哦还真是一群小屁孩",
        "结局比较一般",
        "没有玩过游戏，单纯第一次看，写的比较懵逼。",
        "我怎么会浪费时间看了这玩意系列//但有一说一 动画质量还不错 最后的场景竟然还有一些些感动 故事适合游戏的形式(虽然我没玩过我随便说的) 变成动画以后变成了全员扭曲怪//希望冈本不要再接这类角色了 真的很不适合！！(暴言 幼年期的cv表现力更好！",
        "我竟然看完了(bgm38) 整天死死死的是不是有病啊(bgm38) 不过结局还可以",
        "“啊，那就别哭了，笑一个吧。”",
        "没玩过游戏，不明觉厉，没有达到推荐级别",
        "制作质量还是不错的, 尤其是音乐和女主的人设, 但是这片属于那种神神叨叨的无趣, 观看体验十分脱力",
        "……还是游戏好",
        "小信的配音大加分。病人大楼，逻辑很谜，个个也血厚得让人出戏，越看到后面越觉得槽多无口",
        "感觉高开低走，从中后期纠结一些卡密不卡密的对话开始就逐渐看不懂了。在最近几季度骨傲天魔网hsl哥杀等因“黑深残”而饱受诟病的环境下这部结局真正涉嫌“三观不正”的番却能逃过这一指责，真是有趣的现象。",
        "靠着女主人设追下来",
        "暗黑猎奇刚开始还算有噱头，后期愈发乏力，终究是没耐心看完。",
        "除了笑声，毫无亮点",
        "这啥玩意啊 咱回事啊",
        "乙女向",
        "动画党真的看不下去",
        "坚持了7集，很大程度在卖设定，解谜，打斗都不很出众。。",
        "拼命去理解剧情这样...",
        "感觉剧情进度太快……还是比较喜欢游戏……",
        "有点无聊",
        "个人不喜，没有当时玩原作的感觉，而且狗粮加强了就很怪",
        "男主笑声真的很出戏哈哈哈",
        "还是不怎么懂...节操改的有点疲软，期待后续展开",
        "看不懂的狗粮",
        "目前看来很不错，听说原作剧情优秀，制作也很不错，先给个7分期待一下。/ep.5  第一集的悬疑恐怖气氛过后，就彻底变成了中二颜艺狗粮番。剧情上就是一对情侣一层层刷boss顺带秀恩爱，感觉略鸡肋。",
        "BGM真的是一言难尽，明明ed挺好听的",
        "典型的关起门来自说自话的剧情，道理都讲不清，怎么说像弹丸那种紧张刺激的另说，打戏不说掉智商，平淡无奇顺带几句矫情台词反复念叨，看得人犯困就没救了。",
        "考哥你又去配变态了(◦˙▽˙◦)",
        "故弄玄虚也要适可而止啊"
    ],
    "7": [
        "蛮怪的，但主角两个人的形象都很不错。",
        "人设还行",
        "没头脑与不高兴\r\n红秋裤与蓝月亮",
        "物资股息",
        "黑暗和宗教比喻很肤浅，本质上就是个普通的恋爱故事，制作挺不错的",
        "有点意思，动画化的效果似乎差了些",
        "就游戏改而言做的还是很有趣的，也很好磕。",
        "番剧补全+1",
        "当年开头那几集真的有吓到我，感觉很刺激于是看了下去。中后期的设定一股放飞自我的味道，剧情前后风格严重不统一，尤其是神父出场后的部分实际尬出天际。结局部分的情感宣泄做得还不错，值得赞赏。还有就是ed真的很厉害。总之算是有亮点，或许比较挑受众。",
        "据说是知名游戏改我却没玩过游戏，番剧曾经火过一时cos层出不穷，只能说随意看看，女性可能会更喜欢吧",
        "第一部追完的番，回忆还是很多的",
        "靠谱",
        "瑞吉儿！（希望冈易联动时别做烂……）（扎克竟是唯一一个正常人，而且杀戮天使原来指扎克吗？）",
        "没看完，但印象挺深刻的，为冈本信彦量身定制的男主",
        "好久之前看到了，记得当时还是周末去网吧下载追着看 ^ ^，看到结局感觉有点小治愈（？）",
        "补标。简单的美好",
        "也就那样，不过这结局倒是喜欢",
        "打过原作，不错的改编，就是有点不符合xxx",
        "感觉瑞吉儿黑得不错",
        "氛围感很棒，后续的结局处理不是很满意，能感觉到要表达的意思，但总有种还差点什么的感觉，也许节奏和人物成长方面的刻画还可以更进一步。ed很棒",
        "游戏党，动画等比例还原不功不过吧，因为出于对游戏的感情，带有一点滤镜了吧。",
        "和游戏比差一点",
        "有点无法和剧中角色共情/理解一些行为逻辑，剧情勉强算有点意思，前期女主三无和男主发电乐。感觉有点吃电波，对不上狗粮都啃不着几口",
        "女主好戳我XP",
        "早期入坑时候看的番之一，当时反正感觉蛮好看的，几乎是周指活了，看完了意难平还找了游戏实况去看，听说最后是私奔终于没那么难受了",
        "看了一半，绝对一般般啊",
        "只是吃吃狗粮还行",
        "悬疑氛围烘托的不错，喜欢Ray与Zack。",
        "最近补了一批18年的动画，这个还可以，有点烂尾，后面人物的行为有点摸不着头脑。虽热他们都是神经病，但，神经病也要讲究自己的逻辑不是吗。原生家庭不幸的男主女主和那栋建筑里的众人们，因以某种原因无意或有意杀过人，不论自己认为那是否是正确的，最终只能走向不幸。而男女主在走向终点的途中渐渐发现了活着的意义，最终没有遗憾的面对死亡。",
        "游戏流程也看过捏感觉还可",
        "人设很好,剧情一般",
        "人设优秀，剧情还行，节奏挺怪，作为游戏改已经很优秀了",
        "氛围塑造很到位，后期有点垮",
        "开放式结局不错",
        "当年追的，很不错的大逃杀类的番",
        "cp很好磕，剧情不错，有一些地方讲得不太清楚",
        "精神状态..",
        "当时刚看完魔禁系列，冲着冈本信彦来看的这个",
        "神经病的相互救赎",
        "我觉得挺好的作品，特别对于气氛的渲染是这部作品做的很好的一点。",
        "挺好的呀。",
        "谜语人",
        "设定还算新颖，剧情就比较平淡了，不过原作的底子也就这样了",
        "挺有趣的游戏改",
        "披着恐怖外衣的恋爱佳作，相互救赎的逃亡之旅",
        "前中期我反而觉得不明所以，故弄玄虚，即使后期的填坑和人物谜底揭示后稍微精彩了一些，还是有很多难以释怀的剧情漏洞。游戏可以接受，但动画化的风格总觉得很生硬，缺点什么。所以说狗粮什么的过了。制作分镜音乐皆上乘加分",
        "还不错，人设很有意思，剧情……我只能说我觉得还算有趣",
        "角色靠谱，只是改成动画……",
        "人设不错，剧情不行啊，节奏更是拉跨，看的犯困",
        "空耳神曲",
        "还可以 结局有点一般？",
        "7.9，说是恋爱其实还是不太合理，至少本人觉得扎克某些对瑞吉儿的举动只是他人性中善意的表达，而非什么喜欢。瑞吉儿的确挺好看，尤其是眼睛，但是她的心理实在有些不明所以的扭曲，某种程度上说，扎克的确是个纯粹的人。女主最后直面自己而痛哭，我才意识到扎克或许真的是天使。本作有很多阴暗面，在看的时候不易察觉，而一旦看完后再品，就会深感恐惧。但是最后一集的实现诺言真的太甜了！值得一看",
        "开局很惊艳，蛮值得一看的",
        "没怎么看懂，但制作确实精良",
        "女主很可爱但是没看懂也带入不进去男主，说句实话我是靠b站弹幕当成搞笑片看下去的，后来没了就离谱",
        "大概是两个异类相互理解？另类发糖？感觉好像对上些电波了",
        "游戏粉丝向",
        "叙述不清，但大为震撼的谜语人剧情，主要是主角团甜了点？虽然但是，血条那么厚真的好吗？",
        "他们为什么怎么打都打不死",
        "补标；两个变态的狗粮lol；印象中小副本还是有点意思的，算是……轻推理悬疑恐怖恋爱向（？",
        "整体一般，有颜艺",
        "一般  新人 入宅番",
        "游戏原作很赞，改成动漫剧情演出真实很尬。但不影响我们吃糖，算是游戏粉的Fantasy相作品。动画最后的最后还是DNA动了",
        "总之就是感觉看不懂，我在短视频上刷到这个番剧，然后在b站上1.2亿，播放量9.5的评分，实际的话完全看不懂，可能就是我的理解有问题吧，但我可断言，他绝对不是个狗粮番，这明明是个相互救赎的故事，虽然剧情方面很很是迷惑，但还是坚持着看完了",
        "人设好看，剧情一言难尽，最后zack来接ray是有点感动",
        "还行的改编",
        "还行",
        "有点看不懂",
        "还行吧，还是挺对胃的",
        "你要说剧情混乱也是可以的。总体体验像一个地牢游戏的实况",
        "作为游戏改已经很不错了，更何况原作是用RPG Maker做的。 // 本番宗教氛围十分浓厚。前半部分悬疑+推理观感很不错，后半部分剧情就有点起飞了，全员疯批人设并不讨喜，强行凑主角一对CP也有些影响观感（可能是弹幕的锅），但总体还可以。",
        "补标，看的时候感觉还不错，记不太清了",
        "当初追番过来的，凭印象似乎没有这么不堪。",
        "人设非常棒。事实证明霓虹像素恐解不适合改成动画给动画爱好者看。",
        "这算恋爱番吗",
        "面白い",
        "我是先看岚少的游戏实况再看的动画，整体感觉很不错，除了部分集数有奇怪的贫穷问题",
        "挺中二的，还行，算是节操社那段时期难得不拉胯的作品",
        "神奇，有点东西",
        "感觉前期节奏有点快了呀，期待后续。以及这不是个恐怖番，这是恋爱番恋爱番恋爱番！",
        "我感觉制作还挺好的，游戏的还原度也蛮不错，瑞依画的也很可爱啊（ed是真的好听）",
        "嗯，合格的狗粮番",
        "值得一看的动漫",
        "6、7反复横跳",
        "至少保证了质量，横向对比稍微强过一点一众有悬疑旗号的番，不要默认观众都玩过游戏啊！",
        "第1集恐怖番，2-15集闯关番，16集恋爱番。本来是个游戏，为了方便路人观众观看，删减了大量解密成分，以方便路人观众观看。总的来说改编得没有什么缺点。给喜欢看恋爱番的人看，也不错。",
        "三观不合 气氛营造还可以",
        "恐怖虐狗番，剧情勾人心弦，原著好像有很多心理学要素，不过懒得深究。",
        "悬疑番(×)狗粮番(√)动漫还没看完，但是游戏全通关了，游戏做的很棒，紧张又刺激",
        "虽然有些地方想来挺弱智的，但是意外地感觉还行",
        "比较甜",
        "还行",
        "七分给制作，剧情风格喜欢不起来",
        "本质狗粮番",
        "靠谱的成年男性",
        "可恶O:-)，有少了一部可以看的番",
        "结局？结局就是Ray失忆了然后京紫开演(￣.￣)",
        "当真是极甜的，配弹幕食用，味道极佳",
        "虽然是由一个有解谜元素的游戏改编而来，但动画制作实在谈不上是悬疑。虽然人物心理皆显病态这一点很好地继承了原作，但以动画为载体，表演起来很多剧情颇令人尴尬。不过，动画的人设非常出色，氛围塑造也十分到位，音乐也可圈可点。Ray的眼眸深邃而又美丽，初见即为其所惊艳。",
        "比较喜欢ray..",
        "原作游戏就是四分悬疑，三分恐怖，三分狗粮，还原的其实不错。\r\n顺带一提我是先看了三集然后等不及被吸引去玩游戏的。\r\n哪怕只看狗粮，也值回票价！",
        "官方MAD惊了，其实“请杀了我”这个约定已经超越了对爱和孤独的理解，后期神父和丹尼有点过于神神叨叨有点看不懂他们到底想说什么了，直到最后一集才把神父的想法彻底搞清楚，虽然每个人都是为了自己，レイ和ザック的结局呈现了一种互相信任关系，神父和丹尼也是差不多的关系但各有信仰所以他们两个选择了那样的结局。",
        "神经病吃糖的故事。。。",
        "本质撒狗粮，甜掉牙。但感觉只能吸引到我这种原作粉吧。",
        "盲目，丑陋，但是却如此美丽。\r\n故事前半段我一直觉得是个不搞笑的搞笑番，但从神父出现的瞬间改变了，正视自己是个很重要的事情。\r\n神父最终的结论也非常有趣：空。什么都没有",
        "狗粮番，ed很喜欢。没玩也没云游戏原作。",
        "设定很新颖，前期看着比较有趣，中期比较无聊，后期升华了也比较好看吧。",
        "舞台感",
        "看完就记得：啊啊，拉稀没有纸给他~",
        "本质上还是比较甜的……结局一般般，但毕竟受限于原作，也没什么办法。CV的演出和BGM算是亮点。另外，她真的很可爱",
        "将人从神权中解放出来，注重人的价值，宣传人文主义精神。即主张以人为中心而不是以神为中心，要求肯定人的价值和尊严。「就像沉溺在深邃的梦想海洋，镜子里有两轮虚浮的蓝月」",
        "是恋爱番啊（笑",
        "做成16集实在是有点剧情密度太低了，不过制作质量一直不错。",
        "这番质量不止这么点分，在大部分时间里观感都挺不错的，除了凸显这帮人血真tm厚的时候",
        "岚少加成，制作加成，主题曲加成",
        "男主找岡本信彦太完美了。游戏党过来看还是很不错的。",
        "节奏有点快啊，你有16集呢，这么着急干啥//稳住//最后两集气氛太棒了，这才是我期待的杀天",
        "动画党飘过，第一季的恐怖悬疑氛围也算是营造出来，这肆意溅射的血浆也比较过瘾。女主蕾切尔这种一看就很有黑历史，误入这种杀戮游戏的金发萝莉真的很讨喜。看着冈本信彦又努力地装凶有种蜜汁喜感，孝哥这衣冠禽兽角色真是轻车熟路啊233",
        "高开低走，角色们的行为逻辑很有问题，剧情编排也很差，至少是模糊不清的，暴露演出功底。JC新生代监督目前还是没有扛大旗的人物。但优点过于吸引我，结局委实感动了一把，作画一直不错，人设也很细腻。7分算是我的私心吧",
        "基本还原了原作剧情 安心吃狗粮",
        "说实话，非原作党看着一直都是挺懵逼的",
        "莫名的CP感驱散了黑暗的可怕。",
        "很忠实用心地还原了游戏的大部分内容。",
        "说起来并不在意，全程无感 不过喜欢的喜欢怎么都得喜欢。。。。追求",
        "最后留下了那匕首没太看懂= =",
        "神经病救赎狗粮类。哪里像个悬疑了....真的就那句话，代进猫和老鼠也没违和。某些心理描写的文戏真的拖，云来雾区车轱辘话，文字类游戏改老毛病了。这种狗粮戏一两次还好，多了重了真的会腻....人设和塑造还是摆在那里的，本身boss和关卡设定上也有想法，可惜动画加成太少",
        "前十集感觉节奏太慢了，情节也不悬疑不惊悚，后期讲到扎克和Ray的过去变得好看起来，也说明了为什么Ray非要扎克杀她不可（发狗粮情节变得顺理成章）。he海星，可以期待fan disc？",
        "RAY人设真可爱，狗粮番就不要说剧情了。",
        "主要是看两个人逃离大楼和撒狗粮，那些似懂非懂的人物对话是真的没办法了！总体来说还是一般吧！",
        "月下私奔",
        "感觉好像看懂了又好像没看懂...",
        "没玩过原作，单从动画角度来看还行，至少狗粮不错",
        "狗粮吼啊",
        "撒狗粮还是撒得挺足的",
        "没接触过游戏感觉神神叨叨，不过后半段攒起来一口气看完觉得观感还可以。大概比起一周一集地追更适合一口气补完。",
        "暴躁老哥傲娇真香",
        "游戏党看下来觉得非常满意，CV和画面满分，略有删减，整体来说很不错了。",
        "一群神经病的故事，补番向。声优表演不错，但是剧情实发展逻辑现实不符合。可以说无病呻吟没有内核。",
        "悬疑，惊悚，恋爱元素交织在一起，你看扎克他笑的多像那个一方通行大爷。",
        "动画6分 私心小信出彩1分 私心原作瑞札cp1分",
        "有种话剧的艺术感",
        "本质狗粮番",
        "靠谱！！！！！！！",
        "作为原作党对改编是比较满意了，主剧情全，也有一些补充，发糖也到位，足够了",
        "这作性癖太合，日恐游戏改里综合质量一直维持在不错的水准上的比较难得，虽然台词大部分都在文艺腔，小品而言还是不错的。关于“神作为人愿的具象化本就存在顺应人的欲望都合的部分，所以人心本就具有神性”这部分的讨论虽然不新鲜了，不过我个人挺喜欢这个逻辑的。喜欢日恐剧情的应该都能比较容易接受，不过剧情真的很有RPG免费日恐游戏的风格",
        "初看有点edgy 做作的感觉, 习惯这个设定以后其实蜜汁带感(?)",
        "JC总是做这种动画，画面不崩。但是对话超无聊。偶尔有点好看的打戏",
        "吃zr，原作党",
        "哎，就当恋爱番看吧，靠谱，真甜。\r\n据说原著游戏不错。",
        "挺不错的",
        "为什么这年头恐怖游戏都能改编成狗粮番，你们是魔鬼吗？？\r\n（谜之声：是加拿大无头鬼）",
        "还挺有意思的，第一话恐怖氛围渲染的不错，吓死我了（",
        "首集恐怖氛围渲染超棒，也被煽动去玩了原作，但只能说后续编剧把握得差了些，过早进入狗粮路线，反而让恐怖中诞生的救赎失去了意义。当然也不能完全赖制作组，原作的剧本同样有这个问题，中期突然两人的氛围就升温了，而本来种种铺垫让我以为这是一个全程不断救赎验明天使身份最终才够两的作品。不是靠耐看的人物设计和一些不错的氛围渲染动画本身一般。",
        "什么恐怖，明明就是恋爱喜剧好吧！！！（狗头",
        "感觉还行吧 凑合着看",
        "贼刺激"
    ],
    "8": [
        "节操社作画巅峰水准(限自己看过的以内)，非常舒服的节奏，很多画面对当时的自己来说是美到哭的级别",
        "还是比较挑受众的，有游戏作为母本。本质上还是讨论人性的问题，制作整体可以",
        "女主可爱",
        "制作优良  纯爱滴捏",
        "相当优秀的作品，氛围偏悬疑恐怖，男女主塑造都非常优秀，·剧情设计相当精彩",
        "鲨了我吧，家人们",
        "undefined",
        "8.3/10，别带三观看就是准神作",
        "补标",
        "爱过",
        "基本算是我的入坑作了，自认为还不错，有滤镜",
        "喜欢这个氛围",
        "浪漫的爱情，我喜欢二次元就因为这",
        "ed好听",
        "救赎",
        "动画化的很成功，但是更喜欢游戏",
        "另类发糖",
        "玩过游戏，还行吧",
        "跟ngnl一起看完的一天，让我深深对自己的审美产生了怀疑……无论制作还是剧情都无可挑剔，至于被人诟病的节奏，作为游戏改编作品，我还蛮喜欢这种一点点揭露背景的叙事方式的。往远了说，在地牢公路片里发糖不也是很有意思的一桩事情吗？！",
        "2018/10/4-2018/10/27 END 气氛、音乐渲染和题材算是我看过的最好的アニメ之一了。比较大量运用了宗教和裁判所的隐喻，「神从人身上还是只能看出人来」レイとザックの旅です　ーーー Let\\'s pray.",
        "岚少和花少北的游戏实况都看了，动漫也是N刷，无意间的遇见，无意间的惊喜吧，非常喜欢这种看起来故作高深的羁绊，陪伴，协作与救赎，真爱宝藏之一，悬疑也很酷，紧张感也不错，尤其喜欢zack的人设",
        "说是恋爱其实还是不太合理，至少本人觉得扎克某些对瑞吉儿的举动只是他人性中善意的表达，而非什么喜欢。瑞吉儿的确挺好看，尤其是眼睛，但是她的心理实在有些不明所以的扭曲，某种程度上说，扎克的确是个纯粹的人。女主最后直面自己而痛哭，我才意识到扎克或许真的是天使。本作有很多阴暗面，在看的时候不易察觉，而一旦看完后再品，就会深感恐惧。但是最后一集的实现诺言真的太甜了！综上本作虽然不能算绝佳作，但也是很值得一看",
        "结局很浪漫",
        "本质狗粮番",
        "女主好看",
        "作为恋爱漫很香 但动画改的节奏太快了",
        "游戏党觉得很好",
        "这种题材还挺对电波，ray真可爱",
        "怪味狗粮",
        "最后几集还不错~",
        "集数足够，制作精良，ED也很好听。！",
        "制作挺稳的嘛，小糖宜情大糖伤身",
        "狗粮番，心情郁闷了塞口糖吃。\r\nray是真的萌",
        "不是特别对胃口",
        "7分以上 给声优加一分  属狗粮番_(:з」∠)_",
        "看ray是第一动力，画面我很喜欢。大楼的构造到底是什么样的？最后特写给匕首是为什么？ED是蛮好听的，可是中间的BGM却蛋疼的要死。绝望的恋情。",
        "我觉得节奏还行，很期待动画怎么讲述Ray和Zack组队和各层主的碰撞，还有Ray和Zack的身世，以及随着剧情的发展到了B1层之后的高潮部分。",
        "两人主角的思考和行为十分令人回味。画面也不错",
        "我喜欢，所以，太棒了",
        "7.76，整体剧情一点货都没有，奈何人设制作加声优发挥太棒，氛围也不错",
        "本体通关了，动画很遵从原作。不得不说game改番玩过原作以后观感非一般好，OPED的制作也得体",
        "比较优秀的作品，不过个人感觉后面的节奏有点拖沓？",
        "太给力了！完成度和细节都非常非常的高，不愧是RPG游戏改！剧情推进一点也不掉智商，甚至还觉得自己智商不太够用（我猜这个就是分低的原因）。\n解密爱好者绝对不要错过此番～！",
        "嗷嗷嗷杀戮天使啊!!!是杀戮天使啊!!快跑啊!狗粮来了",
        "第一话，恶灵附身有没有这种感觉",
        "还以为扎克生命力顽强到不可思议流那么多血都不死，没想到医生才是真正打不死的怪物。很久没看过带给我这么震撼的动画了，不尽如人意的地方是有，但至少讲好了一个故事。结局挺令人纠结的，还是希望女主能有一个好结局，毕竟很可爱啊，嘛……可爱就是正义啊。",
        "你们快结婚！！！！！！",
        "笑的像个孩子一样",
        "做的好棒，没有压缩成12集，用16集完整的把整个故事讲完了，剧情是有点神棍了，以前看别人玩这游戏，就感觉剧情还可以，不错，这会动画化了，毫无违和感，吃狗粮的完事了",
        "悬疑解谜游戏改编而来，紧张的战斗场面配合不时发糖的对话，极其贴合氛围的音乐以及声优演出都是加分项,不过扎克有时候听起来有些过于吵闹",
        "他们一定是私奔了。",
        "13岁少女",
        "生化危机视角，正经普通男性还行",
        "作为原作粉丝这部改编动画简直如奇迹般精致。光是有16集就能让其他只有12集的改编作品为之羡慕，对于同人作品来说就是至上的待遇。全剧很完美地还原了原作这个表面为大楼闯关冒险，实则为少女与少年认识自我的故事，发挥了动画媒体的优势，作出许多动画原创的对人物和故事的理解和细节，通过精良的作画与优秀的音乐营造氛围，令人沉醉。其实作品从一开始就没打算说什么黑深残、大道理，解谜的局限性很明显，但也已经做到最好了",
        "B站动画开不开弹幕是两种片子。只看游戏我是相信he的，看完动画我觉得be比he神多了，不要跟我说官方官方，官方为了迎合粉丝心理说啥你们都信，虽然在二次元追求现实脑子有问题，但是带点脑子分析一下情况就知道是be。观感5(he给4)，剧情3",
        "动画改编得总体不错，ed很好听，中间作画有点崩，不过还说得过去。本质是个恋爱番，医生挺可怜的233",
        "第一次看的时候是岚少的视频，说实话动漫的剧情走向和原作差不多游戏改编动漫有时候会让人有点云里雾里。但总体还是相当不错的",
        "非游戏党，emmm，发现居然是16集，期待后面的发展。作画稳定，估计这番J.C应该是进了制作委员会。",
        "即使三观不知道在讲什么，但是就是很好看！相信最后ray是真的跟zark走了！",
        "动画追到最后依旧是吃了一嘴玻璃渣（按动画来看应该是两人一起跳楼了吧虽然游戏没有明说）\n游戏党真实哭爆\n动画7分，原作党私心加1分",
        "完美的改编动画！",
        "观感还是很棒的，狗粮吃的也挺足。但是剧情在逻辑上我觉得有些漏洞和疑点没有解释清楚，但是主线ray和zack的恋情挺好的，我挺开心",
        "想看Ray和Zaker结婚(；д；)",
        "好恐怖没有弹幕我不敢看，设定超带感，好剧本预感！瑞吉儿可爱得不得了！听到小信的狂气声音超想笑啊，一定是参考了Gunji吧w准备等steam打折去玩原作游戏",
        "有原作剧情在我很放心"
    ],
    "9": [
        "BGM很好，氛围感很强，女主很好看，描写也相当细腻",
        "二刷还是很喜欢，喜欢这种没头脑和不高兴的组合。永远记得初二下期末考前几分钟偷偷看杀戮天使的时光。从来不跳片头，为了看弹幕上有趣的网友一起接龙Vital的空耳，大家真的很可爱啊！片尾曲也喜欢，表白千菅春香",
        "我个人真的很爱。。。。男主一度是我的二次元理想型",
        "某种意义上的神，丹尼凯西艾迪和葛雷他们要是活在key社的世界里应该会有更好的结局吧，后劲相当大的一部作品",
        "我心中的神作",
        "私心高分 游戏买了两年了还没打通... 红秋裤真帅！",
        "2019.7.12凌晨熬夜补完。这部动画真的包含太多吸引我的元素了——黑暗的故事氛围、扭曲的人物性格、罪恶与救赎共存的主题、男女主之间那种微妙的关系以及在故事发展中所展现出的弧光等等。真可谓是一部沐浴于黑暗中的浪漫物语——而这正是最让我陶醉的故事类型之一，也是我将这部动画列入9分名单的最大理由。",
        "前面有点无聊 后面狗粮真甜 虽然结局有可能是Zack履行的诺言 但是还是希望他俩都能活着吧……",
        "不是狗粮 胜似狗粮 动画一点都不恐怖惊悚 不懂评分咋这么低",
        "神や天使などを作ったのは人間。それを打ち滅ぼし壊したのも人間。人間と言うのは、盲目的て、醜く、そして美しい生き物だ。",
        "给九分主要是因为观看体验很棒，非游戏党也能看懂剧情。Ray和Zack两人的心理描写很足，故事中有很多细节，并且没有什么bug。",
        "整体剧情印象没那么好，考虑到动画制作水平不错差不多7分，然而ray和zack这一对超级对胃口，强行+2分"
    ],
    "10": [
        "杀天永远是我心中的第一恋爱神作，瑞依唱的ed超级喜欢",
        "感动。",
        "不管别人说什么，我依然喜欢这部，喜欢纯碎而温柔的扎克。\n“那就别哭了，笑一个吧”",
        "永远也不要歧视疯子，他们只是和你们三观不同",
        "不看了",
        "很棒，如果从头看到尾几乎不间断的看完，很引人入胜",
        "靠谱男性和无口女孩相互救赎的故事，CP很甜，战斗很精彩。",
        "真的超级喜欢这对。刚好在开播前看了游戏视频，对照起来基本上细节都照顾到了，动起来的角色还有了更好的效果。最后可以说是一个开放式结局吧，游戏表现得更像两人走了，动画里更不确定一些，但是心里希望是美好的就当他是吧。片头片尾都很符合剧情，对千菅春香的印象来自于灰姑娘里的松永凉，没想到还有这样的声线，声优真的都是怪物。",
        "靠谱大叔,超喜欢的!!!Ray to Zack.",
        "入宅作，10分，不解释",
        "真的很心疼瑞依和札克",
        "喜欢"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35
    ]
}