{
    "1": [
        "援交就援交，吸你妹个毒啊"
    ],
    "2": [
        "动画：5 个人：-2"
    ],
    "3": [
        "太土味了",
        "玄雾老师的戏份到底删了多少啊！给我向玄雾道歉！",
        "就原作来说，本身和杀人考察后差不多的文本量，却只改了一小时不到，空境最拉胯的一章剧场版，连重点人物伪神之书都快删没了。",
        "蘑菇你好懂啊，远坂凛都搞出来了。这次是UBW监督的处女作，搞得比UBW还无聊，看来他完全不会做这类作品。",
        "这部太差劲了",
        "原来鲜花这么厉害 要不要考虑百合 也是禁忌哦 总之不考虑剧情和过分的bgm还是不错的",
        "好怪..好烂..这是空境嘛..",
        "黑历史！！",
        "编剧被和谐以上",
        "无论是妖精BOSS的形象还是改小说剧本，还是伪神之书路人化，我都被雷的内嫩外焦。",
        "鲜花你个卖萌！黄路你个大妈！空境你个渣……（掩面\r\n还我原作！"
    ],
    "4": [
        "被意义不明的魔改毁掉的一集，也是全篇最差的一集，我单方面宣布开除空境籍。节奏也是全程赶火车。很多东西小说里讲的非常清楚也写的非常好的但动画根本通通没交代就草草结束。甚至桔佳织的前因后果都被换掉了，还有老师这种剧情压根都没讲直接被删掉的，连换都懒得换了是吧？真想把原作党气死啊。全集的看点有且只剩鲜花了，但省省，空境可不是仅仅停留在那种卖萌妹控作品。",
        "undefined",
        "画蛇添足，莫过于此",
        "除了妹妹桑的可爱，没有任何意义",
        "2020-12-05",
        "砍剧本差评，纯看鲜花卖萌了。",
        "这部不好，原著里根本不是这样，改得面目全非",
        "故事都没讲好",
        "只能两星，删减改动太多做成鲜花感情线了，原本的剧情还是挺黑暗的，看了原作恐怕很多人都会理解黄路美沙夜为什么这么做。黑桐的电话，式与伪神之书的对话和战斗，这些重中之重基本都看不到，系列最差章无疑。",
        "2013冬补完；2014暑假二刷；17/11/12 -- 17/11/13 尼禄祭三刷。",
        "每次看到这一章就看不下去了。。。",
        "卖萌失格。",
        "拍的也太差了。",
        "空之境界剧场版最烂的一部",
        "忘却剧情系列",
        "本来小说中作为伏笔收尾的重要部分竟然被轻描淡写化，完全鲜花fans向制作",
        "雷到飞起",
        "只有卖萌的空境不是空境！没了记忆采集的第六章不是忘却录音！",
        "你到底删了多少！！",
        "糟糕落俗的改编",
        "什么莫名其妙的，（完）"
    ],
    "5": [
        "延续了空境不说人话的传统 不过这部比较容易理解 不是原作党 单这部动漫其实不算好看 就是一个简单的故事//5+",
        "动画看的一头雾水，去找了解说，前后逻辑才联系起来",
        "20221126：我看了个啥(bgm38)",
        "补。这部实在是太不完整了。",
        "感觉没什么内容的一集",
        "剧场版实在删了好多细节，读一读小说会清楚很多。虽然删去确实不影响主线剧情的发展，但是看一看，角色会丰满更多。",
        "不是很精彩呢",
        "属实不喜欢这章",
        "5.4",
        "将故事的另一侧抽离得过分稀薄，平衡的天平就倒了。",
        "稍显无聊的一章，剧情也感觉没讲清楚。主要就是描写鲜花了（发际线危险女和眼镜老师的镜头太少）\r\n不过鲜花可爱，也看到了式略显少女的一面（大概）。",
        "和空境主线最脱节的一章连自己的核心故事都没讲好，唯一能称道的就是鲜花的可爱了。",
        "剧情性较弱的一章，咏唱声里堆特效也有点审美疲劳了，但是妹妹可爱",
        "？？？？我感觉我看的是删减版，特别是言灵师的结局呢？/对比了一下原作这一段，怎么连主旨都删了kora！",
        "18/8。凌乱。",
        "莫名其妙",
        "这个妹妹真烦啊。",
        "2018-04-29。“鲜花再萌，特效再炫，也救不回这诡异的节奏”+1",
        "突兀无趣的一章",
        "本篇改得逻辑不通，看来是原作尺度太大。。而且篇幅太短了",
        "义妹禁断的爱~鲜花和式岂止是姐妹，简直是换了发型和美瞳的双胞胎。荒耶宗莲果然是空境的屌爷。本章剧情一句话：谣言不攻自破，真相自在人心!",
        "就这个分",
        "三浦贵博从这里就开始作死了",
        "补个标签吐个槽，个人认为剧场版里最捞的，浮游桌你玩不来就少点原创好么？",
        "劇本改編有硬傷，但也歸咎於分配時間不均(忘卻錄音本來就是篇幅較長的一章，卻只分到這點片長)重點明顯擺在鮮花對幹也的感情上，也算達成目的",
        "三浦适合做搞笑动画，型月和他八字不合",
        "妹控的胜利，不过哥哥的福利在哪里",
        "这也能叫空境你特么是在逗我玩？整个系列最大的败笔就这里了。。整个格调都不一致而且。。特么到底是想表达什么玩意？这是小学生写的番外么？",
        "好日常好没剧情的一部呢……",
        "呵呵",
        "魔法少女鲜花。还不如让大沼心去拍",
        "鲜花很萌.其余？没印象.",
        "空镜最差的一章，音乐不错，看看鲜花卖萌",
        "最烂一章",
        "过渡性的一话。作画依然很美但是这话水平明显下降。一条时间线上的简单剧情被画面的频繁切换搞的支离破碎，加上卖萌元素增多导致不呈一贯风格，回忆桥段本可以放在结尾渲染气氛但最终变成了故弄玄虚。虽然主题曲fairy tale确是整部中最好听的曲子。遗憾了。",
        "哼企图洗白的都要被时代淘汰",
        "没有把小说的内涵表现出来,很失望.这章是所有里面最失望的...小说描写的意境完全没有...",
        "剧情雷了，改变失败\r\n虽然对不起鲜花吧啊啊啊鲜花好萌",
        "拜托..妹控也不要忘了敬业精神--"
    ],
    "6": [
        "改的莫名其妙的一章",
        "【C】改编圆上了逻辑，但是使人物动机完全脱节了……\r\n这对基本架构的破坏力度是很大的，除此之外是已经习惯的松弛文戏节奏。\r\n亮点是一路传承下来的优秀摄影和高运动作画。",
        "有萌妹子就行了",
        "2021-04-17",
        "剧情没讲清楚，节奏怪怪的",
        "鲜花眼睛有凉凉的星空流转的感觉。好可爱的鲜花。\r\n氛围很轻松，删改了很多细节，但很帅有燃点",
        "ANE BDRip",
        "原作那么黑暗的情节确实很难原封不动的呈现出来，可以理解ufotable魔改剧情的原因，给个理解分",
        "鲜花真的可爱，但我喜欢看鲜花吃瘪。看完原著，改动略大。原著中叶山和四班的恶改编后变得过家家一般，就显得学生会长的所作所为太偏激了。",
        "没看明白",
        "叙事从理念转接到人的身上，空镜的韵味便丧失大半了。三浦懂得如何把镜头变得更酷更燃，却无法将演出统合为一个整体，跟随故事的脚步。",
        "65/100",
        "动画对诸多剧情上的细节改动令我不满，本应是作品十分压抑同时又承上启下的一章，动画版却改成了过分强调鲜花的萌属性的充满阳光的章节",
        "讲述了学院里的故事\r\n过度抑制是不对的 有欲望要合理释放 要坚持初心",
        "暂缓的一集\r\ntype2 41/100",
        "鲜花可爱，剧情破碎",
        "空境比较拉的一章感觉讲了个寂寞，感觉最有意思的是结尾吃人",
        "改动好大，可怜的玄雾，感觉只有在结尾曲有些体现（还是蘑菇写了词）。原作里真的挺可怜的一个人。这章完全就是鲜花的主场嘛，主旋律这么欢快，这和礼园完全不和的曲调只能是鲜花了。真失望啊，本来还想靠动画理解一下这章的。",
        "虽然剧本不太好，但音乐和演出不错的，而且，鲜花可爱捏",
        "6.5",
        "原作基础上改动太多了，连老师的塑造最后都显得不知所云",
        "其他篇章还记得大概，就这篇已经完全忘了到底讲了啥",
        "故事普通，叙事也普通，鲜花主场，缺少一些亮点。和上篇比起落差有点大",
        "故事没讲清楚",
        "6.5",
        "特典都明说是卖萌的啦（",
        "。。。我想看都市悬疑啦",
        "本来挺受震撼的一个故事被改成了鲜花卖萌回…",
        "ZZZZZZ",
        "低于预期",
        "云里雾里，这篇不是我看不懂而是它没讲清楚",
        "为什么和小说比改了这么多啊(*゜ロ゜)ノ前七部就你最怪啊",
        "6",
        "和其他章想比",
        "歌是真他妈好听",
        "（6/10）这东西也不打算好好讲故事了，平淡无味。",
        "结尾没太说明白，but鲜花和式姐好可爱",
        "《空之境界》唯一的缺憾。并不是说《忘却录音》单纯看有哪里不好，而是说它还不够好。相比于其他篇章的动画化显得平淡，更重要的是我非常喜欢《忘却录音》原作残忍的诗意表达，从原作的角度上看这甚至是我最喜欢的一篇，而动画化却根本没有试图复现。修改后的情节不但平淡，失去了原本暗含的批判性，更是直接牺牲了玄雾皋月这个人物的塑造，连带着黄路美沙夜也丧失了光彩。只能说它存在基础分，但在此之上一分不得。",
        "这一部从剧情上感觉有点莫名其妙，对比上一部更是有较大的落差感。重点放在了鲜花的个人情感叙述上，算是补足了这个前几部徘徊在主线边缘的人物的描写。此外bgm依旧出色，画面制作精良",
        "监督能力不太行，只好让鲜花卖萌充数了",
        "不算差吧，单纯看黑桐鲜花还是很棒的。至于深度和剧情啥的还是去看小说吧",
        "空境剧场版最差的一章，对于原作的删减与修改蛮多的",
        "菌言菌语",
        "undefined",
        "列出的几个概念挺吸引人",
        "改动后的剧情平淡了些。但是换换以往《空境》的口味，看看式姐和鲜花的学生装，也挺不错的。",
        "系列改的最差的一部，剧情十分无趣",
        "删剧情差评",
        "我觉得比上一部好点，角色画质都不错，故事情节就觉得有点不行，其实主要是鲜花拉分高毕竟角色设定给人一种欢乐感。",
        "喜欢百合戏",
        "矮子里拔高个儿，动作戏最好看的一章。",
        "把这章安排在矛盾螺旋之后就有强烈的反差，重要人物伪神之书塑造也很失败，基本可以看做独立的单元回了，但又失去了神秘的氛围和看似庞大的世界观为依托，显得很空洞",
        "感觉啥都没讲清楚(b38)这篇就是用来展示式和鲜花的可爱吧？本来的剧本比这个好不少，为了篇幅而将剧情瞎改？省略了一堆解释。这一章改得真的好烂。\r\n（看在音乐和画面的分上就不给更低的分了）",
        "相较于小说这部有点太随便了。",
        "外传。但是对补全世界观的功能来说太差了。放在整个空境中显得很脱节。鲜花的戏份应该匀点给紫发女路人。而且跳开空镜，它自己故事讲的也不行",
        "跟其余几章比起来过于平庸",
        "除了鲜花没啥看头",
        "能把这么好的一个故事改成这样，监督也是可以……",
        "本来看前面还想说很轻快，结果后面拍的不是原作党都有点看不懂了，而且这兄控的理由也太牵强。",
        "动画阉割严重",
        "这章现在想起来就是不行",
        "看完5看6感觉好平淡啊，看到鲜花小时候的样子和声音一秒出戏",
        "这章主要是黑桐妹妹的主场，以妹妹所在的学校为舞台进行的事件。可能是上一部太惊艳了，对比起来这集的故事也没什么出彩的地方。",
        "不太好看",
        "删了感觉也没啥影响",
        "emm",
        "这也删的太多了吧",
        "感觉本身没讲啥具体的，就是要把鲜花这个人物搞出来......",
        "看的最一头雾水的一章，不知所谓，满足妹党?",
        "鲜花卖萌记，式姐卖萌记。",
        "补标：退群吧。本来是最轻松的配乐和氛围下讲出的最残忍的一段故事，但却被改的面目全非。",
        "蘑菇的故事必備——人民教師。",
        "6.5，风格在整个系列之中格格不入，与其叫忘却录音倒不如叫傲娇妹妹控兄记来的实在。剧情也过于平铺直叙了，其打斗场面和配乐的优点仍在，但总体来说还是让人不太满意。",
        "把原作改成这副德行，虽说片子本身尚可，单这种极端无耻地卖萌真恶心，三浦演出能力不差，无奈脑子有坑，原作粉碎机，乱塞低幼的东西，故事也讲得含糊",
        "全系列所用凸显逼格的演出风格遇上故事性稍强一些的剧本叙事上的问题立马暴露，三浦除了实力不够以外运气也不好。鲜花再萌，特效再炫，也救不回这诡异的节奏。",
        "只有一般的故事结果比普通动画还显得无聊。",
        "有点奇怪的一部",
        "鲜花真是太可爱了。你嫂子永远是你嫂子.jpg",
        "老哥你这和你的兄弟们分数差距有点大啊，看空境好几遍每次到你我都能看睡着",
        "三浦给老子死",
        "前30分钟太松导致后面太赶，鲜花太萌影响观感（...）",
        "鲜花主场。终极兄控之一。前半段有种看侦探小说的错觉233。现在回忆居然完全没有发现故事的暗线，只记得妹妹了，靠着人物简介才发现故事的真相，说明这故事叙述得多失败。",
        "删掉玄雾的剧情让我实在不开心，辣鸡三浦，做个同人来看勉强过关",
        "说三浦貴博是毒瘤真的是一点也不过分。",
        "啊原来是兄控",
        "最无趣的一章了吧",
        "单纯看鲜花卖萌",
        "画风突变啊",
        "有点迷惑",
        "改编的有点不习惯了",
        "………………",
        "这集很无趣哎，就是兄控养成结果咯？战斗画面很美，但是没啥劲，感觉很淡的感觉",
        "~",
        "黑历史\r\n当成鲜花卖萌记的其实也还行了，然而我是原作党，所以给6分",
        "魔法少女鲜花...和其他几部氛围不搭",
        "这什么乱七八糟的, 前戏太长了, 和第五章比烂到极点",
        "空灵，神秘，孤悲，梦幻，这个分数给全系列",
        "节奏有问题，还显得有点无聊",
        "改编的最差也是作者本人坦诚几乎无法原汁原味改编的一话。\r\n巨量的哲学思辨和理论刻画基本都被删除殆尽，使的这话更像一部卖萌动作片：魔法少女鲜花传",
        "鲜花卖萌记，分镜中规中矩，或者说是非常老套？演出平平淡淡，不上不下，剧情……我虽然没有看过原作，但也认为这片太扯了",
        "内容过于简单，难以支撑起一整部电影，据说有删节？",
        "这章最一般",
        "除了鲜花卖萌和音乐就没什么了",
        "好……平淡……",
        "于是剧情被砍惨了",
        "黑桐鲜花：“Punch~”\r\n式：“笨蛋...”",
        "空境最差的一章，不过主题曲fairytail却最喜欢",
        "略欢快的一章",
        "小日常，鲜花卖萌的番外",
        "鲜花的大白腿呸喽呸喽。",
        "这一章其实。。改编的还好吧，但是原作在这一章槽点太多。",
        "空境最无聊的一集",
        "无视原作成卖萌回了啧",
        "这章动画得太烂了",
        "男主这次继续酱油",
        "这部拖了整部的水准，或者说不搭吧~",
        "改编得最强差人意，改动太大了……",
        "跟小说不一样吧……？",
        "这话完全是搞笑的（ry。",
        "鲜花的兄控热血青春历险记。",
        "这话改编的很失败，小说精彩多了",
        "小插曲",
        "除了鲜花卖萌，你还有什么！",
        "改太多了啦~",
        "悲剧的一章，改编的索然无味",
        "除了片尾赞一个。。。其他的。。就不黑了。。。",
        "最烂一章不解释",
        "20100123 鮮花賣萌。20170321 鮮花好萌好萌的，小時候簡直就是凜啊。",
        "无法接受剧情大改，就算让鲜花卖萌来弥补也不能原谅",
        "看不到精靈。。。貌似完全被忽視了。。",
        "《忘却录音》改得也太多了吧，事件最关键部分的式和玄雾之间的对谈和对决被省略了90%……这么多章，这是我最不满意的一章，难得这一章就是为了鲜花卖萌吗（掀桌~",
        "整一个鲜花专辑……但是这部的改编实在太没水平了，难道日本也搞和谐？"
    ],
    "7": [
        "看评价怎么大部分都是看过原作的在喷改编的不好，看来原作党和动画党之间已经隔了一道可悲的厚障壁了。如果单独评价动画，作为纯动画党，这章其实还挺好看的。故事整体不难懂，战斗、音乐、人物等等方面也都水平在线。在我这里整体观感和第一章以及第三章是同一水平，都是一个不错的单元剧小故事。",
        "鲜花的个人单元回，夹在两个深刻沉重的章回里意外有点反差的清新感，不过部分地方有点过于薄弱一笔带过以至于没太能和故事主体产生联系，更适合作为Chapter.extra而不是单独章节。",
        "看着像是漫画附带的小四格番外一般…… \r\n答案只有一个，那就是再去重温一遍矛盾螺旋",
        "老师的部分删改得真的过分了…原作剧情忘记得差不多的我甚至感觉看不懂了。不过还是能看的，鲜花可爱捏。",
        "妹妹还挺可爱的，难得我会对妹属性产生好感(普通)",
        "福利回。",
        "这部我记得剧情有点神秘",
        "感受到空境的魅力了",
        "鲜花可爱捏，故事改编的就有点.....",
        "难得轻松的一章",
        "很可惜，三浦监督没做到好的故事改编，但是打戏分镜真的挺强。两通电话删了可惜，奈何鲜花太可爱了，跟式的互动也很不错，把这章当作缓和卖萌的小插曲看真的很不错（",
        "偏小品",
        "对剧情做了修改，原著更加黑暗",
        "改编的很拉，很多细节都没表现出来，鲜花可爱捏，氛围感做的不错。",
        "85各种魔改，不过战斗场面不错",
        "动画版删减了太多",
        "式姐和鲜花也很不错（",
        "7-8",
        "删改比较多，大多建议看小说，不过我反而喜欢这种轻松的氛围，即便剧情有些不清不楚。",
        "鲜花",
        "制作依然得顶甚至有点超过前几作，氛围更轻松，作为更适合作为爆米花，喜闻乐见的禁断的爱恋描写得不错，鲜花又可爱又飒气捏。时间限制很多内容设定其实没有讲清楚，有点悬疑铺垫到揭晓时分的寸止感",
        "想再多看点鲜花和式的贴贴。",
        "明明其他标了为啥这个没标",
        "剧情云里雾里的，甚至可以说剧情很不行，但这集特效打戏算是看爽了，很难想象这是08的作品，这作画，这美术，这配乐",
        "水树奈奈笑的真好听。",
        "补标",
        "骨科",
        "鲜花可爱捏",
        "或许是前作矛盾螺旋珠玉在前的关系吧，本作给人的感觉有点平庸，可能是因为篇幅原因导致剧情压缩的太多了，编排的剧情让人一头雾水，不过黑桐鲜花的卖萌和梶浦由记的bgm很优秀，让不太好的观感上大分了呢",
        "据说删减很多，确实也有点没看懂",
        "魔改过， 鄙人没什么感觉。朋友看法倒是偏喜欢。但不少原作党巴不得...鄙人只想说，要多想，为什么三浦一个当年履历如此之白的人能导这忘却录音...要多想。",
        "鲜花可爱",
        "很喜欢这章前面的欢快的气氛。遗憾的是把小说给魔改的挺严重，导致震撼力大大减弱了，而且感觉动画并没有把事情给讲清楚",
        "卖萌回",
        "剧情摆脱了以往的沉重，这一章的情节简单却不单调，配乐空灵欢快，氛围轻松惬意，重点在于鲜花的角色塑造，因此其他角色略显边缘化。",
        "讲的很清楚的单元剧",
        "比较怪的一章，也改了很多",
        "鲜花卖萌回. 要能挖掘多一些女学园里的奇幻冒险故事就好了，说实话我很希望能看到一些鲜花（其实也可以是有珠）的校园故事，再多点和式姐的修罗场插科打诨，和哥哥的甜蜜日常……在型月世界观里，我最想看到的就是暴风雨过去后的平静，但是蘑菇常常只留那么一点空间去写，真的很美好又很可惜呢.",
        "终于能看到鲜花了，想必其他几部确实没有多少惊艳之处",
        "蘑菇，蘑菇，你干的好啊！我喜欢鲜花，当然你改原作改成这样实属不知怎么吐槽了，有空再读一次原作，7.0/10",
        "空镜系列最喜欢的一篇，也是改编最失败的一篇。原作中佳织被全班同学以最恶劣的形式背叛，却仍旧牺牲自己的生命以给予其他同学救赎给我的震撼，简直是《马太福音》的现代版再构建。改编后佳织和黄路的行动逻辑变得莫名其妙，鲜花卖萌成为仅剩的看点。",
        "待重刷补评。",
        "鲜花鲜花啊啊啊啊",
        "对鲜花好感UP，打戏和音乐一如既往的优秀。这就是飞碟社嘛！但是刚看完矛盾螺旋这个一下子比预期差很多。",
        "剧情看的我云里雾里，好在还可以看鲜花卖萌",
        "剧组不要改嘛，这一篇挺有意义的，改成这样了",
        "能拍成这个风格我是没想到的",
        "音乐画面依旧舒服。鲜花的声优感觉好卖力啊",
        "水平下降了",
        "比起前几章基调明快了不少，叙事似乎有些朦胧。但是连续看了几部压抑的观赏这部颇有些放松，开头旋转的星轨配上音乐有种梦幻般的美感。",
        "可爱的鲜花",
        "前面剧情看着还好，后面就魔改了，改得剧情很仓促。虽然原作并不对我胃口，但至少完整地讲完了一个悲剧性的故事，对玄雾和黄路的刻画也少。玄雾在小说是突出主旨的人物，同时很惨（fairytale），动画也惨，剧情惨遭删减，hjh。优点就是可爱的鲜花awsl，人物塑造很到位，该为下面铺垫的剧情都铺垫了，还有一些细节。原作这一章是我理解得最不透彻的一章了，待二刷。动画当一个简单的故事看就好了",
        "整体氛围比前几章轻松欢快不少；鲜花也太萌了，增加了兄控百合的属性。",
        "对这一章印象好浅，光记得梶浦大佬的配乐了，回头有时间再去重温。",
        "如果鲜花的戏份能更多一些——",
        "改了好多",
        "在空境系列中算非常平庸的作品了，除了画面和配乐外毫无亮点",
        "虽然考察前和伽蓝也有些瑕疵，但那两章一个是补过去，一个带些日常，节奏差一些情有可原，忘却录音在讲正剧却让我感到不是很满意，所以出于和那两章区分的目的给个6，其实还是该给7分的",
        "改得稀巴烂\r\n我只是想看鲜花\r\n学姐动机也没了，本来是人渣关系户老师强迫全班卖淫，学姐直接变逗比\r\n然后对老师删减太多了，本来核心点就是说他和黑桐的不同的，关于他的背景理念全删完了。\r\n除去了蘑菇式的哲学就成成乐平庸之作，唯一可以看的就是先挂鲜花了",
        "总的来说在空境系列就是拉胯了",
        "标签补全//对原作有较大改动，不过观感倒也还不错",
        "第六章，忘却录音，剧场版改了很多，原版是老师靠关系进学校想赚钱，于是带着一班人援j，一人怀孕后全班人怕事件暴露逼她自杀了，学姐来报仇。剧场版直接改成了洗d，把学姐从苦大仇深的复仇者变成了偏激迁怒的小人，从黑深残直接变成整套里面最欢乐的了。",
        "妹妹的直拳攻击感觉好弱",
        "本作剧情相比原作多有魔改，失去原作的精髓。尽管是喧宾夺主，但黑桐鲜花的角色刻画不错。",
        "这一章貌似是搞百合？似乎是把原作改了很多，总体而言还是存在很多剧情上的问题的",
        "应该是在2017年 看过 记录一下。",
        "不能再高了……这和原著差得太远了，无论节奏还是剧情都差一头，对Godo Word一点描画都没有。",
        "改编有些问题，但鲜花太可爱了所以无视掉（）",
        "很清新的风格，音乐好评，就是不知道讲了个什么几把？",
        "7.4",
        "删掉的剧情太多，没铺多少妹妹的设定导致略显突兀。",
        "这章我觉得挺有意思的反而是系列评价不高的一话",
        "看了开头就感觉这部是用来卖萌的（",
        "静谧、深邃而又空幻，重新让我对月世界燃起了好奇心，以及塑造了一对动画中我极少承认的神仙眷侣。这是我对整个系列的评价。",
        "本来就没啥剧情了。。",
        "稍微有失空境系列水准",
        "看不懂...",
        "魔改的一部，剧情不知所云。但是fairy tale的旋律配上画面还是让我被惊艳到了。",
        "最拉的一章",
        "不管是叙事还是情节的推进都槽点满满，故事本体也难言完整，然而黑桐鲜花的魅力的确是表现出来了。",
        "补标",
        "简单的日常剧情，鲜花很可爱！",
        "制作+3 故事+2 观感+2",
        "这季我是真睡着了",
        "君といて、永遠が終わる\b。妹控爆炸",
        "这集的气氛还是挺好的",
        "三浦日常战斗两手抓",
        "没看懂啊，剧情太跳跃了",
        "气氛没有前面几章那么压抑，转变很突然。鲜花好聪明啊！",
        "音乐质量高于剧情，原作小说的感觉没表现出来。另外鲜花是真的萌",
        "73/100",
        "2019.6.2补完。",
        "存在与虚无。",
        "怎么觉得Fate里的凛、月姬中那个小版本的（漫画里的角色）、空境中的鲜花。都透露着蘑菇双马尾控呢？",
        "算是改编较为失败的作品，剧情人物都变了，与其他几章的氛围完全不搭，但是看了前几章后过于压抑的观众或许是一个不错的调节。",
        "兄控的黑桐鲜花真可爱！！  音乐非常好听",
        "妹妹与式为啥不搞百合",
        "收线咯",
        "2018.11.02 中后二倍速",
        "感觉鲜花好像远坂凛，两人都很傲娇可爱",
        "鲜花可爱。",
        "6.7最无聊的一章",
        "黑桐鲜花和两仪式调查学校里的离奇事件，并发现遗忘的记忆...\r\n看懂实在是太难了，这部剧场版在一些关键的地方，就不告诉观众，全靠最后鲜花来说，罪魁祸首就应该是那个老师，叫叶山英雄，叶山秀雄为什么死于心脏病，那个叶山英雄的老师看到橘佳织目击到什么事，是叶山秀雄死的事？就给橘佳织下药，橘佳织受不了毒瘾自杀了，学姐是橘佳织的好朋友，不甘心好友这么死了，玄雾皋月给了她妖精魔法？想让全班都忘记这事？\r\n说实",
        "为了追求观感，一口气读完小说再来看动画。正因为这样，这部《忘却录音》才给我一种异质感。可以说是与原作背道而驰。",
        "妹妹可爱",
        "回归卖角色这句话太精确了。其他几部剧情还是比较实在的，这部主要是让鲜花点亮一下系列的色彩，展现一下日常下式姐的萌点。当然最后那个诡计还是不错的，木偶那一下。制作水平一如既往的高，但是看完了矛盾螺旋就觉得还是太普通了。",
        "补标",
        "更喜欢小说本来的内容",
        "鲜花的性格和整体基调截然相反，当番外看就好。",
        "竟然忘标记这部了...故事最弱的一部，fairytale加一分",
        "妹妹的一个单元剧，不算精彩，但制作质量过硬，值得一看",
        "一集瞬间把妹妹的好感刷到满 可以说是最轻松惬意的一集//二周目 虽然故事没什么特别 不过妹妹回 还是十分有意思的  战斗时的BGM是我最喜欢的一段BGM",
        "不明觉厉",
        "本章重点在对鲜花的刻画上，但剧情相对其它章节较弱，节奏把控也不是很好，实在可惜。",
        "虽然总的来看还是一个过得去的故事，但不管是主题点化还是情节精彩度还是构架的精巧度在空境系列里面算很差的一部了。本质鲜花个人回，刻画鲜花对干也的爱，并且塑造鲜花这个角色的自身，但如上，故事性和主题都弱了不少",
        "第三章的和第六章的改编可谓是两个极端",
        "哈？玄雾的剧情呢？算了，舔舔鲜花prpr",
        "没什么出彩的，妹控可能会看到高潮",
        "人活着就是为了鲜花（妹控蒸鹅心",
        "72/100",
        "妹妹很可爱啊",
        "讲道理小说对忘却录音的描写高出几个档次",
        "2016.1",
        "鲜花主场。",
        "鮮花好萌，果然妹妹还是傲娇的好。",
        "鲜花好可爱！",
        "也许是空境唯一令人感觉失望的一话，远不如小说原作带来的感受强烈，且缺少对前后章的衔接感。",
        "最差的1集",
        "空境最糟糕的一章",
        "这章可惜了",
        "三浦在这时脑子就不太好。和前面格格不入的氛围，乱七八糟的叙事。看完之后除了知道鲜花是个兄控之外剩下的都是模模糊糊。",
        "D1A",
        "略逊色一些",
        "鲜花和干也眺望星空那里真是……不过跟化物语历和黑仪眺望星空还有点差距。",
        "鲜花卖萌章。故事可圈可点，其实说一下关于鲜花的故事也挺不错的。不过式和「伪神之书」的对话那段连没看过原作的我都觉得处理得有些简单了，好歹也是伏笔啊。不过这也没有影响到我观感，补完小说之后，就能填补这个遗憾了。",
        "最差的一部，拉低了空境的水准。叙事节奏非常奇怪，氛围与其他章格格不入，不过鲜花还是挺萌的。音乐不错，主题曲fairytale非常喜欢。",
        "鲜花的大活跃~先看小说会被气死的一作，幸好我是先看动画~！嘛还是挺美的。",
        "BGM好评然而剧情相比之下稍显薄弱",
        "鲜花很棒",
        "把主线干掉专注鲜花卖萌导致一片恶评233,总之我是没差啦...",
        "空境剧场版败笔不解释。。。不过还是给个7吧",
        "期待了很久的鲜花主场，嘛，兄控确实是一大萌点，应该也是这话的唯一亮点了；剧情上可以说其实可有可无吧，关键只是为了让玄雾皋月见两仪式一面触发后面的剧情，所以理解为外传性质也是可以的。剧情本身除了整体也比较平，还是PRPR鲜花酱比较实在～话说如果是百合走向可能也不错～",
        "我女友与老妹的惨烈修罗场(百合篇)",
        "谁看谁说好的系列",
        "这一章的存在感是有点低……",
        "百合加一星",
        "鲜花加分",
        "百合吧你们，你看那朵巨大的百合！",
        "鲜花萌",
        "这集感觉剧本有点混乱……叙事不清……制作还不错",
        "空境里感觉最一般的一部",
        "剧情改得……",
        "对妹妹线无语了",
        "相对比较轻松的一部，鲜花萌",
        "有妹妹就好看多了",
        "最烂一章",
        "=。=不精彩。。。剧情略平淡",
        "鲜花小时候造型和凛好像",
        "不看小说会不会有点难懂？场景转换略快",
        "这章没什么亮点－－普通",
        "这篇的BGM比较喜欢，算是暗色里面比较活跃的一篇。",
        "2010-07-26",
        "看在鲜花的份上给高点。。算是这系列中比较平淡的了吧",
        "远坂凛和远野秋叶 你俩跑错片场了吧！",
        "空境看到的第一部，也是最喜欢的一部",
        "画面很精致，其他？型月的那一套东西而已，看多了也就那样。不过，这个兄控很少见呢，妹控多，兄控少呢，俺妹不算，最讨厌傲娇什么的了",
        "这章似乎有点小外传的感觉，不过因此也比较好懂orz...",
        "妹妹啊",
        "感觉平平，不过音乐还不错。",
        "改动最大的一章，虽不如原作但看点还是有",
        "这集太短了啊",
        "ed好听死了",
        "这个和原作对比着看很有意思...全都是原作没有的内容",
        "空の境界",
        "鲜花竟然控兄，里面有奈奈出没哦。",
        "...",
        "这部剧场版我不想说什么了，简直就沦为了鲜花的卖萌专场。我自认为自己的理解力一向不算太差，但是这剧场版看得我真心不太爽，有些地方都没有说清楚，结果最后还是去看了小说，个人感觉导演没有好好弄。伪神之书这么厉害居然一画带过……\r\n等以后有时间写一个总的影评吧。",
        "改动有点大啊",
        "妹妹主场 我不太喜欢鲜花  而且这章的水准明显...7分觉得太高6分又觉得不应该就很气b38 这章应该好好看一下原作",
        "又是兄控……为什么我要说又呢",
        "感觉这章不大给力，鲜花在床上对式干了神马啊",
        "不明觉厉系列",
        "哈哈哈哈 这个被放在百合标签里没有错么= =",
        "伪神之书彻彻底底的坑爹啊",
        "鲜花很萌啊~有这样的哥哥我也爱~不是变态哦~",
        "OST经典。",
        "鲜花卖萌自重！音乐加一星",
        "强烈建议各位看原作……改的太那啥了……",
        "鲜花好萌啊=v=",
        "型月你对不起我...",
        "鲜花卖萌物语- -",
        "剧情不完整了",
        "基本没讲清楚原作的故事... 好吧鲜花是卖点... 可是把援助交O改成吸毒也太...  果然到哪里都不能忘记HX...",
        "剧情失真啊，不过花最后的火焰还是很炫",
        "继续不爽。。。这是魔法少女鲜花的故事么？\r\n我要看的是伪神之书啊！这么强力的家伙。。。连能力都不介绍清楚，和同学之间的关系也没讲明白，就稀里糊涂死掉了？",
        "这是一部萌片吗。。。",
        "改编得太多了..."
    ],
    "8": [
        "dddd",
        "补标，当初挺喜欢这章的",
        "补标",
        "体感十月至十一月晨间的气氛 不贴合肌肤的风凉爽而不至于冷冽 遥远的记忆回想起来往往如此亚撒西又难免感伤",
        "鲜花可爱捏",
        "和前几部比就有点略显一般，但是鲜花可爱捏",
        "妹妹线，算是一个小案件，但是也是杀人考察二的伏笔\r\n妹妹很可爱，兄控我很满意，所以给分高些",
        "记录",
        "补标",
        "75/100",
        "这个喜欢哥哥的设定。。蘑菇开心就好。不过这性格有点像远坂凛，不错",
        "质量还是很高，可惜因为某些原因对原作的删减有点多了",
        "7.8",
        "没改好",
        "竟然没印象了",
        "undefined",
        "鲜花很可爱，很帅气",
        "故事比较简单，玄雾和式谜语人的部分没看懂。但梶浦由记的音乐真的是太强了，音乐一响，氛围感就起来了/鲜花真的太可爱了",
        "故事没太讲清楚，但在两部两小时的长篇里面有这么一部放松正好，为此酌情给到八分，鲜花真可爱啊。",
        "很久以前看得了，没看懂，但是感觉很厉害……",
        "蛮好看的",
        "这集BGM巨好听",
        "鲜花党",
        "补",
        "其实我更喜欢魔改后的版本",
        "鲜花萌萌哒～",
        "鲜花这个角色兄控的比较刻意，之前虽有侧面描写，但还是啥也没讲明白，角色可以忘记，但观众如果不知道又如何产生共情呢\r\n完成度 7 前后呼应差，故事讲的很松散，卖萌为主，删去不看也不影响啥\r\n情感线 6 工具人又回来了，细节思考的不到位，鲜花和其他角色比起来太表面了\r\n内容 6 魔术都少了\r\n表达 8 可爱，镜头语言倒没特别亮眼的地方\r\n观感 8 鲜花可爱，缓和了整部作品的气氛，莫名的设定起了反效果",
        "妹妹可爱",
        "之前因为剧情太平淡，弃了四五次，看到最后还是感慨老番好看，人设也喜欢，也许自己就是这样一个落伍之人吧。",
        "客观上系列最差但对于我这个用耳朵看片的人来说体验极佳。梶浦写欧洲民族风格小品的时候是最强的。",
        "最轻松娱快的一集",
        "妹妹很不错 蛮喜欢这集",
        "最喜欢的一章原作……",
        "感觉蘑菇反而写这种日常氛围不错",
        "因原作剧情太黑而魔改的一部，有点可惜",
        "改的太多，不如原作",
        "有一说一，没看过原著的感觉作为日常向、纯卖萌番看也挺好的啊",
        "故事时间顺序：2-4-3-1-5-6-7",
        "又是分开评价，还是那句话 从剧本来和制作来讲 佳作 = 8分",
        "补标",
        "换导演导致剧情改了，更加推荐原著",
        "战斗不错，但我记得小说里这一章信息量超大的 \r\n（2020/8/7下载bd）7.8",
        "鲜花真的太可爱了我酸了，国欠妹。",
        "妹妹可爱",
        "补标8\r\n剧情7，配乐9，制作8，其他8",
        "8下",
        "不可抗力也不能改得这么强行吧，差了不只一星半点\n但是鲜花真的很可爱啊（）",
        "8.0 -- 中规中矩。",
        "7.8",
        "这一集总体一般般，比较平庸。可是妹妹真的好萌啊啊啊，鲜花真是太可爱了！！！剧情什么的都已经不重要了。",
        "8分给原作",
        "6",
        "算是前七部里比较柔和的了",
        "一度有种废萌感……",
        "相对来说剧情较弱一些，上一部萌上了巴和式，这一部是鲜花和干也，完了，我没救了",
        "2019/3 对于回忆的思考深刻，个人也偏向这一类",
        "空境是我少有的忘了剧情但不敢瞎吐槽的片子，单纯看评分吧。希望以后有空把整部再一起重温一遍。",
        "作为一个妹控党来打分",
        "妹妹可爱！想做那条舔狗呜呜呜",
        "空之境界系列，不可错过的动画电影之六",
        "鲜花可爱",
        "型月世界最喜欢的动画",
        "这一部对鲜花的心理刻画真的超有意思，第一次见到把兄控的内心描绘得这么细腻的动画",
        "世界观进一步完善，下一章重点。",
        "妹妹能加分。",
        "有些小清新，倒也不赖",
        "鲜花主场，兄控妹妹也挺不错的",
        "空境里最喜欢的一章，充满了美，而且是唯一的很和谐的一章",
        "我喜欢妹妹",
        "好一个勇往直前的兄控妹妹，太可爱了ww预告部分：中田让治怎么又是你啊啊啊啊！！！",
        "空之境界剧场版动画通常我都给8分。",
        "2017.3.7",
        "恩~这次是禁忌的妹爱篇~鲜花~无奈你的对手实在是太强了呢（笑）~不过不要气馁哦！",
        "对妹妹设定的补全，兄控妹妹啊。。。。",
        "信息追加 ——\r\n评价如第一部，以及都这么黑了其实没必要把原作的题材改掉……",
        "丰满妹妹的一个剧场版，虽然事件一般，但是一次性把妹妹这个角色塑造完整了。",
        "系列里难得有个很甜的故事，没看原作的情况下看着很舒服，音乐也好听，旋转星空好美",
        "实际只能给7.5 很多地方没描述清楚 有些可惜",
        "魔法學園與魔法少女",
        "这章是在发糖啊 不过我喜欢 画面和对话的节奏很平缓 鲜花的声线很熟悉的感觉 感到很好玩",
        "8-",
        "这是被珍藏的、却沉埋于往日的尘埃中再也无从找寻的赠礼，这是清澈的、沁人心脾的夏夜，这是被压抑物的回归，这只是那首fairy tale。诚然全篇拍的都不算精彩，鲜花的感触，体悟和回忆都模糊不清，然而它唤起了我//小说的内容太丰富了，对伪神之书/超语言的探讨，记忆/记录的主体性（用拉康的话来说，忘却录音应该是穿越征兆，认同创伤吧，太缺德了。。），以及玄雾皋月的死，整个故事完整太多了",
        "不是挺好么",
        "起承转合",
        "鲜花的战斗场景没这么好看的感觉啊，这部其他人都快没戏份了",
        "好喜欢这集~鲜花好萌~兄妹感情好感人~",
        "夹点私货，毕竟鲜花主场，多给一分",
        "大改特改...",
        "《空之境界》 第六章  魔法少女鲜花大破封印指定",
        "太太我喜欢你啊！",
        "呼~未来视露了个脸~",
        "空境还是很不错的啦",
        "远坂凛即视感……\r\n这让我有些想起了回忆三部曲的第一部啊",
        "ED加分",
        "这一部有兄控鲜花，其他的嘛……",
        "妹妹场合",
        "好货",
        "好看",
        "如果吧忘却录音排为空境系列里最不起眼的一作我也是不反对的，但原作小说其实在这一作做了很多世界观的解释，感兴趣的观众可以去补小说～",
        "妹编",
        "妹妹卖萌力度不够啊~",
        "永久收藏",
        "鲜花卖萌回",
        "过渡的一章。鲜花的禁忌",
        "（05/11)色彩鲜艳、剧情轻松、配乐轻快的一章。在第五章大战之后以此过渡下也好。黑桐鲜花小时候双马尾的样子和远坂凛小时几乎一模一样啊。(06/23)几乎完全是鲜花同学的个人秀，从寻找幼时回忆，到少女时期暗恋哥哥的小手段、假象情敌的小心计，还有数次热心帮助同学，设定上十足是个活泼少女，为凸显这点牺牲了部分小说中的情节，剧情变得稍显薄弱了。但，有少女那么努力地在卖萌，还不满足吗；）",
        "还算不错的一集，音乐好听、鲜花同学终于有了大量戏份。 不过得吐槽空境所在的社会是有多病态……让完全没能力的教师担当班主任不说也就算了，居然还能干出组织学生出去援助交际的事，死也不是这么作的好吧。",
        "伪神之书的能力没有怎么展现啊……",
        "鮮花和式的對話太有趣了……",
        "鲜花魔法表演也很棒~",
        "我很喜欢鲜花。",
        "看点是鲜花，但其他地方BUG略多",
        "这集剧情不给力啊……",
        "看的时候感觉甚矛盾的一章",
        "瑕疵",
        "鲜花卖萌  兄控遇上情敌 ..",
        "这章是搞笑的....",
        "鲜花也不错啦。兄控嘻嘻嘻ww不过这章是最弱的一章。",
        "重点是兄妹禁忌之恋和各种少女卖萌么......\r\n感觉和之前几部的风格完全不同....",
        "因为本作将“援助交际”改为了“贩毒吸毒”，导致各种后遗症……黄路美沙夜原本是为了橘佳织的死而报复全班的，但在本作中变成了“发现人渣老师在扎针，因此被强制打针”这一奇怪的设定，那么这个与全班同学有什么关系吗？蘑菇写的东西，不是很容易就可以改动的东西呢……",
        "这一章不差啊 怎么这么后面",
        "全套看下来确实是不错的",
        "改渣了= -",
        "=3=",
        "妹子卖萌篇",
        "暴血浆的方式很猎奇",
        "我也想去学魔术……",
        "魔法少女黑桐鲜花冒险记",
        "剧情完全忘了",
        "私认为还是小说的内容比较好……",
        "鲜花很萌很萌。可惜看这一集的时候总有一种无力感，完全没有前几章好啊。",
        "系列最喜欢的一部，谁叫我是妹控呢",
        "鲜花很萌，音乐很赞，星空很美",
        "09看的,有空还会重看",
        "空之境界什么的很喜欢了!",
        "该原作太多，建议看原作",
        "这集卖萌了",
        "伪神之书描写太少了。",
        "鲜花萌口牙",
        "少女啊……",
        "第七章要等到12月啊",
        "空之境界番外篇《魔法少女鲜花 It's only the fairy tale》www",
        "鲜花卖萌篇",
        "鲜花卖萌啊...\r\n话说1999年有大尺寸宽屏LCD么! 还有那台是上网本?(误)",
        "鲜花萌"
    ],
    "9": [
        "空境剧场版制作都很精良！",
        "鲜花开门的那个表情好多年了我都记得哈哈哈哈",
        "补标",
        "鲜花啊啊啊",
        "2014-05-10",
        "（印象中这集的式姐最为帅气）",
        "就算是神我也杀给你看嗷",
        "不好意思给满分，删改原作太多。。。。。。不过修女学园服好看！系列独一无二的舞曲也好听！",
        "看得最开心的一章。鲜花真是太萌了！！！而且是兄控里面最能打的一个，居然知道和哥哥拉开距离，营造恋人的距离感。好想去做黑桐干也，然后控妹妹啊！！！鲜花我老婆我老婆我老婆我老婆我老婆我老婆我老婆！啊，wsl！！！！！！！！！！黑桐干也本身性格温柔中带着坚强，无论和式还是和鲜花结婚都很适合。什么叫轻松带着黑暗，动画党没看出哪里黑暗。ED很空灵，个人喜好仅次于oblivious。",
        "式姐本命。",
        "看完震撼的《矛盾螺旋》再看这部真是把我给看傻了，如果它不是这个系列的一员，我可能只会给它打三四分吧，剧情真是看得我昏昏欲睡，情节也莫名其妙、跟主线挨不上，仿佛就是因为鲜花的存在感太低了才专门拍了一部让她来负责卖萌。事实上《空之境界》一直都有一点隐患，一直是用空旷神秘的故事和气氛来包装自己，而一旦失去了设定上的皮肉，剩下的骨架又很是单薄。而这部算是把这个缺点放大到了最大。",
        "虽然外界打分不高，但我觉得这是剧情最完整的一章，单拿出来也很给力，我给高分的一章。",
        "3年前看的，现在打算再补一下",
        "空之境界里最喜欢黑桐鲜花了，很猛很可爱",
        "久仰大名",
        "为啥不是票房最高的一部",
        "萌货鲜花终于来了",
        "萝莉鲜花好棒好棒的",
        "喜欢",
        "转自远野秋叶：转自石杖火铊：转自伊利亚：转自黑桐鲜花：哥哥，请赶快和那种女人分手！ >_<",
        "我的审美观真的不同吗喂！这章的bgm太赞了！！！",
        "对原作改动很大的一章呢，不过很萌鲜花还是感觉不错",
        "最日常的一话",
        "配樂太神",
        "觉得对于原作来说剧场版短了点 很多事细节没有表现出来 作者真正想要表达的意思也没很好表现 有些情节改动 所以推荐先看原作吧",
        "其实很喜欢这部……因为很萌鲜花",
        "- =几周目了？",
        "6",
        "完美无瑕无懈可击",
        "改你妹原作啊，给爷重制！",
        "鲜花激萌><",
        "妹控们，欢呼吧~~~",
        "难得的不血腥…",
        "轻快的节奏中带着浓浓的悲伤啊 忘却其实很沉重",
        "干也小妹赛高  不过感觉和两仪式有点像啊",
        "我对恋兄一点也不感冒",
        "-__下好了.今天晚上补",
        "鲜花党头顶青天，流畅感依旧~~"
    ],
    "10": [
        "心中第一神作",
        "飞碟桌的光污染，精美的背景，熟练的3d混搭2d，在这一部里大成。剧情可说是很充实的一部了，鲜花扛起大旗稀罕的讲了个不神棍的故事，我很喜欢。飞碟桌的3d混2d可能为了调和，人物细描边，加强光影，大量虚化雾化，远观极佳近看太模糊,使得高码率提升很不明显，下了蓝光转的18m和5m码率的对比半天，毫无提升...顺便说下，空之境界的2D作画算中上水平，比起攻壳京紫甚至FZ都还有不如。不过明显感觉越往后越熟练",
        "好想被shiki杀死~我能说百合大法好吗？",
        "绝美诗篇",
        "何等的孤獨",
        "说实在的，忘却录音不算可以达到最佳水平，三浦贵博的节奏并不优秀，一个主要章节却成了最无关紧要的一章。可是又有何妨，当星空矩阵是为你而启动，星空下的二人，此刻感受到的是最近的距离",
        "就是一种不能言说的美感 如同名字一般的空之境界",
        "记忆与记录 强行满分",
        "神作不解释 两仪式俺の嫁！~空境大爱~",
        "式姐我爱你",
        "音乐是七首里我最喜欢的~",
        "惊呼完美的剧场，让我认识了蘑菇&梶浦由记&kalafina 。",
        "TM众路过~兄控妹妹好萌~",
        "鲜花！！！",
        "鲜花很出彩",
        "看都没看你让我咋吐槽~~~"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32
    ]
}