{
    "1": [
        "我的错，是我不懂你的幽默。",
        "如果有一天我可以和解，那一定是生活上发生了现在想象不到的变故",
        "剧情割裂，不明所以",
        "开头\b半小时拳头越看越硬，开船开个十几分钟真没必要，一帮谜语人狗几把解释一下会死？？？真尼玛弱智",
        "拳头硬了",
        "全员谜语人，靠角色难以理解的行为推动剧情，观感太差了",
        "它值得这个分数",
        "来自8年前的评价:再见",
        "对比前两集，这集就那么点内容，还弄得那么难懂，看完发现前两部没之前觉得那么烂了。",
        "二周目……导演就是故意气你们的",
        "¿",
        "那个回敬一波，从前面数十名排位动画过来的，见到好多人故意拉黑他们然后提高EVA，还有更多是小号马甲，，，我不开心，回敬一波吧，你想拉低一位，我也拉低你的一位，保持排名。",
        "CNM",
        "槽点太多，无力吐槽，我只能说我真的没看懂Q",
        "Q这么一搞,可是把观众对完结篇的期待提到了最高. 我最想看庵野导演相比EOE时期到底有什么改变.",
        "这简直就是在给eva系列抹黑",
        "有话好好说",
        "做光荣的第一个1分\r\n这东西已经完全懒得吐槽了 剧情不知所云 设定乱改 逻辑混乱 作画不稳定 没亮点没主题 所有人物退化到中二水准 四处洋溢着媚俗和哗众取宠 整个片子除了基和废萌就完全沉浸在不明所以的命令通告里\r\n好在地球人都已经差不多死绝了 恨不得把剩下那些也一起砍死\r\n就本身质量可以给5 冲着eva给个1"
    ],
    "2": [
        "想起来就想骂的屎",
        "所有前情都不交代，就过了14年，明日香怎么活下来的?二、五?号机怎么重建的?上面都不提就展开剧情，还搞基，不扯淡吗?那狗圈怎么就拔下来了？合着为了让剧情按你意思脸都不要了?垃圾。",
        "2.0\r\nOh my god",
        "真的想哭，为什么会制作成这样，整部作品就没有一个让人感同身受的角色，华丽得让人起不了任何共鸣的场景，唉"
    ],
    "3": [
        "C-",
        "谜语人是最低级的剧情推进方式。如果没有前面的谜语人情节那后面的故事发展压根就不成立，只能说编剧能力有限吧，情节设计实在很差。制作水准依旧在线",
        "到Q开始就一点也看不懂了。讨厌这类意识流。",
        "20221022：看不懂，莫名其妙",
        "莫名其妙，没看懂。",
        "3.5",
        "极度讨厌谜语人。",
        "我看了个啥呀，我真的看不懂呀",
        "最烂的一部eva",
        "观感极差，系列光环再强也无法掩饰这部作品的莫名其妙\r\n——如果作者以一种需要观众绞尽脑汁臆想其中蛛丝马迹来补完整部剧情的优越感来制作作品，来自我陶醉，一般我们称这种状态为江郎才尽",
        "?",
        "商业粉丝向片吧，还是我没有get到什么",
        "真是继承了某些霓虹编剧不好好说话的优良传统。制作确实挺nb，给加2分。不知道下一部又会用什么方式来膈应人，我还挺期待的\r\n--------------------\r\n2018.5.30",
        "围观自high",
        "baka",
        "设定乱",
        "人物作画变的好搓，战斗除了一开始的营救就没啥意思了。最不能忍受的就是这个，男主的确就是个小孩子，哦，既然你知道他是个小孩子，还给他个核弹按钮又不告诉他干嘛的，他按了么，又来怪他，而且明明破里，美里怎么说来着的，小朋友你想怎么做就怎么做吧。打脸打的啪啪响啊，男主其实根本就不中二，倒是以美里为首的猪脚群讲话故作玄虚，又爱推卸责任，这才是真正的中二病。"
    ],
    "4": [
        "这是？",
        "Q是真的莫名其妙了，首先设定上就非常不严谨，失去了序和破里面科幻设定完善的优点，这也是我认为eva最大的优点。举个例子，老eva会提起各种经费以及各种细节语音，Q里面nerv这么大个基地，人都没有，真不知道13号机怎么修出来的，修出来怎么维护的。人物也是各种谜语人，讲不清楚话，剧情也是继承了eva的一贯缺点，让观众猜一些设定。总体而言，虽说不破不立，但这破之后的Q没有立起来，很难自圆其说。",
        "全程不知道讲了个啥啊，设定没铺，什么都没写，果然庵野秀明八成也看不懂吧 type1 32/100",
        "4。 \r\n不讲人话, 后半讲的东西和之前有半点关系吗，莫名其妙",
        "比魔寄还烂。",
        "我看不懂啊！！！",
        "光是看不懂就让人很难受了，更要命的是过了9年才出续集",
        "为推动剧情发展强行降智，明日香太可怜了",
        "我缓缓打出一个“？”，不是我觉得我有问题，是我觉得痞子是不是又犯病了",
        "以前看的，补标。",
        "大为震撼 所以封为钙碧圣经",
        "动画：6 个人：-2",
        "这部一直在打架和瞌睡  虽然画面好了 不过这部意义是和原作分割开了",
        "新剧场版里终于开始完全颠覆原作的一部，然而却没有任何好的新兆头。几乎所有人的缄口只像是对真嗣无由的霸凌，而非时空流变带来的隔阂。（这点上来说，家教未来篇营造的未来末日爆了这片不止一条街）核心矛盾立足于这种霸凌所营造的信息差（但凡对真嗣讲清楚了，四冲根本不会发生），使得故事基调非常滑稽，真嗣的罪孽根本狗屁不通。这种故事里，渚薰这种直白的角色就显得尤其可爱了",
        "大家都做谜语人，看得急死了，说明一下多几个字不会渴死的。EVA的世界没几个正常的人，或者说正常人都是龙套。只能说要是渚薰是女角色，还有其他人什么事？难道就是怕渚薰人气太高碾压其他人所以才加个男孩子的debuff强行压制？",
        "真的牛批啊，真的牛批，美里司马脸，明日香司马脸，要我做什么表情给你嘛，你要我别驾驶eva对不起做不到，你要我一直闭嘴对不起我也做不到，所以说很正常，我就这个怂样。求求你们不要说我长不大了，我觉得你们才是巨婴，你们这些摆脸子大佬，你们才是人类救星，我是个锤子，我天天被骂，你们有看过天天挨骂的驾驶员吗？哦谢谢渚薰送的钢琴曲，哎呀渚薰哥，你终于回来了，好久没看到你啦。你在你那还骂我臭小鬼那个滚出去啊",
        "将近两个小时讲了啥西？",
        "搞半天和终根本没多大关系啊，还搞出个昏迷十四年的啥X设定，用来在终喂一口shi。看完终的表示，剧场版直接破、终都毫无违和感。当初还因为有一部终所以对q的评价保了底，现在看来真是可笑。现在可以直说了除了特效和音乐毫无看点",
        "但凡靠点谱都不会有这种如果不是为了看homo一秒都忍不下去的剧情吗的不用这种好想急死你的套路会死吗就没个人蹦出来跟真嗣解释一下啊你十四年之前都干了啥所以你现在不能干啥就知道在那鄙视他还切来切去还各种不搭理他这不是明摆着让他自行黑化吗不然还能被自己感化吗一天天脑子里也不知道装了个啥真就nm离谱 气死了 \r\n（但是渚薰真的好帅",
        "故弄玄虚，想讲什么？什么都不想讲可以不讲，可以直接不做这片子，搁这“只要观众看不懂就是神作”吗？",
        "新世纪圈钱战士，这谁懂啊？?",
        "目前看Q算是痞子不说人话的巅峰，估计也只有他知道为啥要拍的谜语人",
        "妈的，气疯我了。这部的人物各个神棍，除了白毛没个讨人喜欢的。平时话不说完就退场，打架一顿嘴炮恶心地要死。这主角被自己亲爹坑了n回依然蹲哭，经历了这么多事跟没经历过一样，他根本没任何成长。。。这小子哪里象征着什么平成时代迷茫的新一代了，赤裸裸就是被某些人套个帽子出来当主角恶心人的ok?某些人过度解读也不带怎么来的好吗。",
        "在破之后，碇真嗣又被打回了原型，明日香也不讨喜，所幸画面还是不错。",
        "系列的眼泪，一个大写的迷字",
        "基佬都能在大银幕上弹钢琴，我也好想看姬佬在上面吹管乐啊",
        "什么都没看懂",
        "恕我理解能力不足。。",
        "狗屎。本来看序和破以为痞子想好好重制一下，看了Q觉得没希望了",
        "擦擦擦擦擦擦擦，庵野痞子你TM逗我，你玩真嗣呢，说好的happy end呢，说好的救出绫波呢！",
        "You can not understand but gay",
        "好像看完了又好像没看似的……",
        "Quick！ Shut up and give your money！",
        "没法给更多的分啦。无论是什么都可以牵强附会的说成是神作吧。反正猫原看不出来。意图再中二猫原不接受最好还是洗洗撸吧。",
        "长达两个小时的剧情我就没看懂几句话，一群人在那神神叨叨的装神弄鬼，话不能说清楚么，什么都说一半，或者直接干脆不说,这是脑补能力等级测试么？要不要这么折磨观众？跟前两部风格差太多，接受不能，个人认为这是一部渣作。我从Q里看不出什么人生哲理，什么社会现实，作画变渣，BGM没有存在感，剧情也在扯淡，没有任何值得称道的地方，感觉是在为了神作而神作，脱离观众，完全是痞子在自嗨。",
        "除了Asuka帅爆以外啥也没看懂，突然觉得男主角也蛮可怜的，谁让你叫碇真嗣",
        "呵呵。以及我覺得給4分好像太仁慈了。",
        "我能说不知所云吗？",
        "明日香没挂真是太好了,其它的就不提了..."
    ],
    "5": [
        "从头谜语到尾，不让他开EVA也不说原因，不让他拔枪也不说原因，太弱智了，观感非常糟糕，完全没有代入感。最后又是经典的回到抑郁状态，已经品鉴得腻了，很无趣。",
        "他还只是个孩子啊（笑），烂完了",
        "不是，真嗣这么重要的人物，又是和初号机挂钩，又是和第四次冲击相关，nerv还是你们wunder死对头，就这么放跑了？全员谜语人，又不想承担后果，又啥都不给真嗣解释，全员不说人话，美里你坐那当高层干嘛吃的。\n\n比破差远了，看在你叫EVA给你五分",
        "制作还是在线的，不过全片没几个人不是谜语人，文戏观感太差",
        "至今仍记得幼时用光碟看完tv+rebirth后迫不及待的看完eoe时的那种震撼，也仍记得或期待或担心的看完序破后看了无数遍Q的预告，最后人生第一次看枪版忍着大妈笑声却换来了一头雾水。终于今天和终一起补完，还是想说，比序破那种赶场的tv总集篇在感情上好上很多，但整体剧情拖沓，挖巨多的坑到终不填，并且对情感处理与前两部偏差甚大（前两部过于温柔而这部却又强行割裂），更与终割裂，让十年前的我和现在的我一般",
        "2个字评价：牵强。痞子想整新活但又憋不出来？一个个受苦14年所以都不在乎真嗣？大人什么都不向孩子说明，真嗣继续被忽悠利用然后背锅，觉得大家讨厌害怕自己然后自闭，这很eva，为什么又走老路了，先抑后扬《终》？痞子搞自己喜欢的战舰私货结果进一步把设定扯大，还把seele弄下线了，故弄玄虚这条路走不通了，故事漏洞也容易让人注意。唯一做得可以的就是补充了更多老版tv里渚薰缺少的篇幅塑造，痞子大卖homo",
        "怕被喷我都不敢评价了，说的委婉一点就是一坨式，md我昨天刚看完破，今天满怀期待的看q，这样搞我是真的绷不住",
        "代入感满分，我和真嗣一样全程一脸懵逼",
        "谜语人",
        "迷上加迷",
        "“看不懂就是神作”",
        "就没看懂到底在说什么。",
        "全员谜语人",
        "大概二刷，却不能肯定，啊跟基佬的那片段有些既视感嗯果然第一次看也懵逼所以剧情0印象。第二部末尾的《Q》预告片到了第三部《Q》毛都没有，是不是《白箱》剧场版的写照呢？这逻辑瞎想都比本作的谜语人宗师来的说人话。情怀撕裂，致郁更甚第一部，人物的画面倒比第二部好一点。",
        "莫名其妙的剧情，莫名其妙地就完了。有几个船员新角色，性格表现太突出，好像从其他地方穿越过来的一样，还以为是啥重要人物，结果也就是打酱油的。",
        "全员谜语人，真嗣抗压日记",
        "被狗碇源堂、葛城美里、明日香气晕.jpg，当初说着“没男主也行”“能坐上EVA就很了不起了哦”，结果没了男主屁用没有，出了事还反咬一口男主。我一个半上帝视角观众都不知道会发生啥，你们要男主承担这是否有点……这部我第一次能理解男主（除了拔枪那段），你们还有那个渚薰一个个都在PUA男主是吧（",
        "说人话行吗",
        "谜语人滚出哥谭",
        "自己不出这 14 年的外传就别怪人喷。",
        "作为“终”的伏笔篇章，对我而言看不懂并不是太大的问题，多数答案在“终”里面都有解答。然而“终”本身是对应整个eva系列做的最终总结，这就显得提出问题的篇章Q过于渺小容易被忽视了。现在提到Q，我大概就只能想起二人钢琴合奏，渚薰的死，以及樱流的钢琴开头。",
        "看完终回来补评，Q里缺失的故事逻辑和剧情塑造，终即使花了两倍的时间也没有办法弥补，甚至连轮回说这种重要的伏笔都来不及收回，不客气地说Q就是花一部电影时长做了一部MV。",
        "q是真的把我看了一肚子火",
        "哈哈，这都给我14年上了",
        "先不说看不看得懂，这都合到极致的脚本是跟好沾不上边的。\r\n也难怪制作过程中痞子也差点抑郁了\r\n看看终能不能救一救吧",
        "难受死我了",
        "熏嗣可",
        "piece of shit? //piece but shit",
        "一脸懵逼，等最后一部，应该不会太久吧。",
        "这都什么跟什么啊",
        "真的是一部很鸡肋的电影，确实承接了上一部的剧情，但给人的感觉就是浪费了破的良好开局，让故事和人物又回到了原点，3分给构图和作画，2分给剧情",
        "看到大家都看不懂我就放心了......",
        "你们这是在讲锤子呢？？？？//除了名场景弹琴那一段喜欢，其他的我真的是无语了。//我爱渚薰。//我寻思这样的都能有7.6分，bgmer还真的是严格呢，果然舔EVA就完事了呗。",
        "叙事是什么，能吃吗，只要我不叙事，Q就是最强的EVA！破太直白了不行，那我们就不讲人话就行了//讨厌宗教滥用",
        "什么鬼，这是eva？看了新剧场版才更觉得旧剧场版有多良心。。",
        "eva还是那个eva，剧情挖坑可以，玄而又玄也可以，但最后要给一个合理的解释。这一部就是典型的eva式挖坑不添，故事有头没尾光在故弄玄虚，是真的有货还是根本就平庸至极啥都没有。先打5分，完结篇不把这部留下的坑添好，再降",
        "两三年前看的，一直没有标注；\r\n不明所以，颇有强行续命之感；\r\n嘛，另外也是自己本身就不太喜欢EVA这个世界观吧",
        "看不懂。。就只看懂了搞基，然后看到了小受很烦，战斗场面严重不够看，和破比差太多",
        "能好好讲故事嘛",
        "完全除了3D炫酷什么都看不出来",
        "已经不知道痞子要表达什么了。大概是对着观众胃口搞基+来点出乎意料振奋人心的东西（宇宙战舰）这么走一步算一步了吧？",
        "故事都不会讲了",
        "看不懂",
        "庵野用Q全盘否定了序和破积累起来的一切成长与感情，看似是对旧EVA的“回归”，实则是长期被EVA束缚的庵野的个人情绪宣泄，正因如此造就了不伦不类的Q。",
        "虽然很基但是对不起以我的智商看不懂此等神作",
        "完全看不懂讲的是甚……你看破拍的那么好……",
        "说实话要不是看在画面上都不值5分",
        "神展开？！",
        "5分全给场景了..我还想着这帮人在干吗呢一看进度条居然快完了，再一想之前那些差评看来是没错了。破里明日香和丽就和TV差挺远了，这话明日香更是完全重塑成普通的邻家傲娇少女啊。虽然我喜欢就是了（大拇指"
    ],
    "6": [
        "无聊",
        "很糟",
        "补标，痞子他还在折磨真嗣君",
        "哈哈，不光谜语人逻辑崩坏，还到处不顾设定，有一种tv版最后两集的美。现在明白为啥常用标签有圈钱了。eoe大家都在讨论人物和剧情，而我去了解新剧场版的时候扑面而来的却是各种乱七八糟的cp党争，那时我多少就打上预防针了",
        "啥玩意完全没看懂",
        "一个没有希望的民族不能没有背锅侠",
        "6.6。每个人对主角都不讲人话看得真是头疼。",
        "接受不了这种有如普岛太郎的感觉",
        "看的我太遭罪了",
        "一般……",
        "我是真不知道你拍了个什么东西",
        "看不懂，全员谜语人。还有你们蓝铜能不能收敛点（",
        "啊？",
        "看不懂的一般都是神作",
        "几部新剧场里，我看过后觉得最迷的就是这一部。能够理解想要抛掉来的框架的影响去制作新的东西的想法，但是最后制作出来的结果却是灾难级的。如果只是看新设定和画面，以及弥漫在整部剧中的疏离感，的确实给人新的体验，让人期待最后结局会有完全不一样的表达。但问题是，看过终之后，发现其内核兜兜转转又回到了原点，在Q里既然已经作出如此多的修改，却并没有在终里做出进一步突破，那这些“变动”的意义何在？我实在难以认可。",
        "江郎才尽(",
        "明明几句话就能和碇真嗣说清楚前因后果，为什么都要当谜语人呢",
        "给人一种，庵野秀明也不知道自己想要表达什么的感觉……\r\n（但是作画是真的好）",
        "眼睛快瞎了",
        "从必备之友薰和慈祥老大爷的话里抿，父亲是主谋，研制出了超级儿子，用超级儿子科技妈召唤出神迹。被超级儿子吸引来的薰就被算计掉了。薰就是投入水中的火把，只能让落水者暖暖",
        "最后两部真的对不上电波，中间几十年的剧情也不交代，看不懂啊",
        "但凡有一人和真嗣解释也不会差点发生第四次冲击，每个人都当谜语人，显得不管是真嗣还是美里明日香都很讨厌",
        "Q意味不明",
        "补标，看不懂，战斗场面也没前两部那么精彩了。",
        "最神棍，不说人话的一部",
        "全员谜语人",
        "挖坑",
        "本片除了薰的处理不错外，我只能说，剧情节奏确实有些拖，或者说，出问题了所有人都知道shinjikun是自闭少年，所有人没人去开导他，他老爹也就算了，葛城美里又是怎么回事，到最后反而是终里当了普通人的同学们关爱了他",
        "Q是真的一言难尽。。。",
        "过于谜语人，实际观感真的不是很好",
        "好看，但是有点反胃，因为我也是个不成熟的小鬼？",
        "很明显，制作组想要做第二个真心为你，但结果显而易见。剧情太迷了，全员不说人话，缺乏铺垫，不过制作挺好的",
        "和前两部比起来，还是差了一些。痞子想表达真嗣那种对过往的悔恨，不愿接受现实，对自己抉择的害怕，的情感是表现出来了。可惜不够深刻，没有之前那么自然了。另外，薰的人物刻画还是挺好的，接近之前的水准。",
        "痞子算是，变相证明了tv版的成功是几乎不可复制的？即便是eva的新剧场版，讲的观众看不懂就是没用",
        "不喜欢谜语人，可能时代变了，以前含蓄点觉得可考，现在浮躁了，你还打哑谜，还不明不白，直接差评",
        "又在伤害真嗣啦，从《破》那种什么都能解决的开朗中给真嗣一下重击是挺好，但全员谜语人……以及这里打架都没什么环境背景……",
        "痞子在精神状态不稳定的阶段搞出来的东西",
        "渚薰，真香啊",
        "不知所云",
        "太有失系列水准了，我不是说这部不好看，我觉得它比终还要大胆，但是这大胆的创新似乎就没考虑过后路啊",
        "看睡着了",
        "建议导演学下怎么讲故事",
        "没错，就是这部让所有EVA的所有tag都变成了薰嗣……终快点上吧再不上对于EVA的热情要被彻底磨灭了……",
        "通篇不讲人话啊bgm38",
        "懵",
        "莫名其妙的过渡篇",
        "2020-02-24",
        "谜语人本身不是问题，讲谜语人故事有门道，而这部并没有把握好",
        "感觉可以用这想法可以开个新系列了，没必要非得叫EVA",
        "观感有点微妙，有些又乱又空的感觉，同时又充斥着庵野的痛苦。",
        "令许多观众大跌眼镜、直呼看不懂的Q，细想下来并没什么深奥的内容，只不过庵野选择了一种最恶心人的讲故事方式，而一切的源头可能仅仅是剧情大纲的（不止一次）临时改变。无论是从从观众的反馈还是从终的风格和内容来看，Q都是新剧场版中最失败的一部。虽然作为TV版第24话的重制是大体成功的，薰和真嗣的互动显得自然多了。只是这样的剧情篇幅分配，让新剧场版显得非常头重脚轻，且这点优点和缺点比起来，也实在是微不足道。",
        "新世纪谜语战士，碇真嗣滚出第三新东京市",
        "新剧场版里观感最差的一部",
        "迷，作为破之后的剧场版令人失望",
        "中期很有内味，这就够了。实际上狗屁不通。",
        "不记得看过几遍了，应该有三四遍吧？水平到位，但不好评价（结合第四部剧场版来说）",
        "？？？",
        "真心觉得庵野秀明不太会拍电影。",
        "怪不得痞子做到抑郁。不想做就别做了真的。拍特摄你开心观众也开心。为了顶级制作勉强给及格分，我真理解不了喜欢旧作的美里和明日香的人怎么看得下新剧场版的，难道会说笨蛋真嗣就是明日香了吗？",
        "看不懂看不懂",
        "什么谜语人开会。人物动机也讲的不清不楚，阐述了什么叫不作不死",
        "我超，南通！",
        "全员谜语人，是我我也要被逼疯了\n过了14年，这个世界好好说话的人大概都死绝了吧",
        "无头无尾，庵野秀明是单纯想表达“世界不会好了”这个主题吗，那为什么又要在eva这个故事里，而且没有给一个结局。",
        "第三部和第二部的结尾是明显接不上的，也就是“失去的14年”，比起这14年间到底发生了什么，我更好奇庵野秀明为什么要续这么一部垃圾。",
        "开着快进顺带回忆了下 发现没什么必要",
        "可能是EVA官方同人电影（混乱",
        "故事跨度太大，感觉好多东西没讲清",
        "Q以一己之力证明了当年TV封神全靠后半的破罐破摔...已经看不懂角色们在想啥了，有这个资源好好打打打不行嘛。",
        "坑有点多，就看最后一部能不能讲清楚了",
        "这个剧情有点奇奇怪怪的，没什么人能好好说话，跳过了空白的14年，人物动机也变得有些迷惑了。另外可能是TV和漫画的影响，有些设定我真的感到混乱了。看宇多田光直播里庵野说的话，Q就是要把真嗣搞得不能再抑郁才行。但是，樱花流配上薰嗣真是想哭。",
        "6.5，去掉粉丝滤镜5。角色浅薄工具人化是从序就开始了，但凭着优秀制作多少也还行，Q这么难看我是没想到的，而期待已久的薰嗣剧情根本就是TV24集的拙劣重置，怎会如此。剧情框架其实很简单，就是经受第三次冲击后NERV分裂成两股势力内斗，就迷惑在庵言庵语上；中心主旨则更简单，就是教育大家不要当谜语人，做谜语人坏事，不做谜语人屁事没有。草，都是抑郁，庵野上次弄的可是真心为你啊，看来是真的厌烦这个系列了",
        "给一个不讲理由的理由？制作水平可以。//怎么三冲没冲死一个谜语人？//现在看来似乎有点明白大家不跟真嗣讲道理的原因了，但是剧情的说服力确实还不够。//它倒不是谜语人的问题，它就是没交代清楚…",
        "制作优秀，但剧情完全看不懂，全员谜语人",
        "我在干什么，你们想让我干什么，我到底还能干什么？",
        "14年后，真嗣成了唯一不成熟的人，渚薰成了唯一成熟的非人，本以为剩下的角色理应算群成熟的人了，结果是一堆不成熟的非人。",
        "看不懂，恼火",
        "给片，纯的",
        "能不能好好说话",
        "迷惑。",
        "有点无法接受这个剧情的设置。",
        "直接跨越14年 中间什么都不讲 挺烂的",
        "痞子可以商量，这作必须烧掉\r\n你说何必呢，渚薰",
        "感觉看了个寂寞，虽然某些变化确实有点大，依然看的有点恍惚不知所措。",
        "因为你是个小屁孩，你毁灭了世界，所以人均懂哥，一方面想让真嗣在自己的计划内，一方面有什么都不告诉他",
        "完美彼氏阿薰真的好香啊(b38)其他不太想说了（……",
        "越来越神棍了。看完只莫名觉得好笑，哈，呸。【C-】",
        "谜语人。",
        "妹妹还挺萌",
        "eva里面最迷的一部，看你后面怎么写",
        "但凡有个人跟真嗣说明现状，地球君就能少遭一次罪。一个个的都不把话说清楚，出了问题把责任都推到真嗣身上？/拔枪那段太过牵强的吧？真的是不降智的话剧情演不下去吗？",
        "真嗣太惨了，上来我就是全人类的罪人了，所有我认识的人都当谜语人。\r\n好不容易来了薰算是当个人了，上了EVA又变成了谜语人。\r\n谜语人给爷死啊！",
        "看着每个人什么都懂的样子，结果都是一句话都不肯说",
        "全程都在为真嗣感到委屈。14年后醒来除了渚薰没人给他好脸色看，还一个个都不讲人话，莫名其妙地差点又引发了一次冲击，上述这一切还都是自己亲爹的“计划的一部分”。换谁谁自闭",
        "管他看得懂看不懂，海报回收就行了！",
        "？",
        "快进到卖腐谢谢你。薰君真的好美啊。其他的啥也没理解。理解了老粉丝们有多懵逼。（我觉得作者也没想好怎么写，于是压根不解释，反正我们也看不懂）xia勒，完全xia勒",
        "一看就是老骗钱高手了",
        "不知所云。",
        "庵野老贼越来越不会讲故事了，碇真嗣问了葛城美里无数次到底发生了什么，就是不讲，那么费劲抓到碇真嗣以后又轻易地把他放回nerv，看到结尾还是不懂wille到底是干嘛的。也就渚薰值得一看了。",
        "两批人马决裂的原因不说，抛出一堆新设定不圆，这些我都能忍。但中间把真嗣当成被洗脑且不听人话的弱智工具人那段实在难以忍受，非要用这么低级的手法去推动剧情吗？",
        "好好说话",
        "没看懂。kawoshin和主题曲加一分……",
        "这部还是挺能让人共情的，睡了十四年醒来周围全是谜语人，破里面那么宏大那么热血的拯救行动不仅没有任何成效还造成了那么大的破坏。唯一给予真嗣安抚的渚薰又在片尾那么血腥地消失在真嗣面前，这不自闭都难啊...//美里小姐...把那个鼓励真嗣放手去干的美里小姐给我还回来啊！",
        "如标签",
        "没看懂",
        "额?无法形容的剧情",
        "过度的超展开不仅拉低了这部的观看体验，也让终的收尾难上加难。",
        "意味不明だぜ。",
        "看看最后一部怎么圆这部的坑，到时再来改分",
        "看的人急死了，你们一个个倒是好好说话啊",
        "看不懂",
        "说不出话，看痞子接下来怎么做了",
        "否定了前作也会被后来者否定的孤儿，很难不投射到制作者自我精神状态上",
        "内容上彻底颠覆了旧EVA设定，但不论人设还是剧情都彻底暴走。TV版虽然也故意隐藏了很多线索但不会这么生硬中断，后半部分简直是教科书级别的报复社会坑主角，生怕主角走上正确道路进行redo。音乐和作画依旧可以给9分，但情感上甚至想打负分。当人物和剧情不再用于真实情感的表达而成为服务于某种主题和说教的工具时，留下的就只有空洞。痞子对逃避现实/EVA诅咒的批判太过执着，这根本就不是一部动画可以解决的。",
        "继上次绫波丽爱上碇真嗣之后，美里姐姐直接被写崩，有点心塞，我善解人意温柔的美里成了一个话都不好好说的冷漠领导者。所以美丽事实上真嗣老母亲的设定给了绫波丽吗？融合成了一个既当女朋友又当麻麻的好女人。\r\n我选择相信这是新的轮回",
        "想了半天不知道该说什么，2020年见吧",
        "补标，剧情大改有点没看明白，相亲相爱一家人怎么开始互打了（bgm38）",
        "什麼？真嗣你說你不懂？沒事，我告訴你哈，看了半天，我也不懂…",
        "终看完了，基本认定为终给Q擦屁股，剧场版四部曲里Q和终的存在不伦不类，大概庵野是真的编不下去了弄点情怀收场。不是说这种氛围不行，而是在4部剧场版篇幅限制下，严重破坏叙事框架，结果就是终章为了擦屁股搞得很赶，反而突出了说教意味//庵野秀明又开始不讲人话了。和tv区别在于tv是要么不讲，要么全讲，这里是只讲一半。",
        "看不懂（前半知道发生了什么事而意义不明，后半已经不知道是薰在干啥了），到时候再重看",
        "薰嗣 ；；",
        "剧场版感觉在这一部状态下滑了...结尾部分似乎是想要西天取经...可以期待一下后续",
        "Q是真的辣鸡",
        "痞子你爱咋咋吧...",
        "有人说，《Q》体现了庵野秀明的精神状况。若从这个角度来看，真嗣在片中的歇斯底里似乎能得到比较有意思的解读。可惜我无意窥探庵野的内心，因而本作自然无法引起我的共鸣",
        "这是什么？",
        "EVA变高达和大和号，新剧场版最差的一部，人物刻画失败，第三幕动作戏分镜失败，高潮戏处理失败，庵野还是别拍EVA了，开头的巨神兵短片完爆正片啊！",
        "尽管某些地方很喜欢，但是还是有挖坑不填的烂片的既视感。让子弹飞一会吧",
        "ipod里切到桜流し时突然想起了这部。之前看完挺懵的。很心疼明日香（但是Q丽让我倒戈成了丽党，咦）。现在有印象的是晴空下巨大机体伸出的那只手和长电梯。//2021-8-17看完和朋友狂批1小时后点开bgm发现自己看过，我服气了。烂，全靠推翻前作设定抓人眼球，信息量前后非常不平衡。薰的动机莫名其妙，单看这部剧场版根本不懂。把报船菜名的时间节省下来讲设定都好。但是美里，谢谢你，让我们看到李林在做事。",
        "看完之后：？？？？？",
        "第六遍刷了之后发现自己也无法说服自己这是部好的作品了",
        "跟破的关系在于？等第四部出来再改这部的分数，不然完全不知道讲了个啥",
        "感觉制作组是为了自己的趣味而为难观众了，莫名其妙的剧情和新设定，卖腐也不喜欢，亏得这么高质量的画面。",
        "卖腐。。",
        "2014.9",
        "什么玩意",
        "完全粉丝向了，即便下一部能够圆回来，这一部作为独立剧场版、作为一部电影也太糟糕了",
        "鱼丸赔光了",
        "重刷了一遍，评价依旧。",
        "按官方解释：为了满足大众，降低逼格，减少考究。\r\n于是逼格直降，对白直白，剧情空洞。\r\n变成了大众向的SF卖腐片。\r\n不功不过吧。",
        "制作好评，但是剧情非常莫名其妙，槽点甚多。",
        "卖腐好评，对，好评，因为这是我唯一觉得还能摸得着头脑的情节。",
        "不说人话的EVA",
        "信息量太少，很多本该交代清楚的剧情没说，花了大量笔墨在薰嗣感情线上。虽然被基友安利了这对CP，但还是感觉剧情挺残念的。最后为宅光的桜流し点个赞……补了多少人的刀啊XDDD",
        "总之第四部出来之前，不推荐看这部~",
        "一个字：坑。白等3年。",
        "啥剧情",
        "this is (not) evangelion",
        "新剧场版：第一部中规中矩，第二部令人惊喜，第三部平淡无奇。《q》的配乐比起《破》来差太多了。",
        "只看懂了基熏与下巴，但作画佳，真实系演出效果棒。",
        "痞子，你要是不把Q和破剧情衔接上的bug解释清楚了我跟你没完",
        "YOU CANNOT UNDERSTAND",
        "感觉不如前两个好看呐。而且完全没看懂。。。",
        "私心低分，很失望，薰基的不明所以，tv版和漫画dokidoki的感觉完全没有",
        "放硬盘半年了，居然一直忘了看= =",
        "特摄片那个太水了。我都无法直视了。第三次冲击后，李林为了引发第四次冲击利用了经过14年将真嗣变成分子在变成原子，然后化学组合变成了真嗣，我擦，可以这样理解吗。美里带领的船队和李林作斗争，阻止第四次冲击。",
        "...",
        "这个故事告诉我们，沟通真的很重要。",
        "吃我巨神兵啦！！！",
        "庵野，抱着你的预算溺死吧",
        "一头雾水......",
        "三段后规则看来很明确了：矛盾中的踌躇减轻了，原初的悔恨预防了，没有引而不发也没有来不及；但正面施力必迎来直接反弹，所以在90s中的轴线上，这一重宇宙摆荡得更剧烈了。总觉空白的十四年不会给解释，篇幅所限外，更因Q人物间过近或过远的情感距离令这一切像梦境。唯明日香近乎真实的准绳，WILLE中也只有她理解真嗣心中冀望，这是要逼我转成香党啊…比之序破节奏控制弱，角色心理呈现也硬邦邦。转场别扭。战斗段落很棒",
        "整部片子下来，丽和明日香还是本色出演，鈴村太太饰演的真希波恶意卖萌，律子的发型让人不知从何开始吐槽，美里妹子还是很帅气，多了几分刚毅，司令的名台词则让人有点快要崩溃；石田先生的诸熏比TV版里感觉更基了。至于熊孩子男主角碇真嗣（为什么您就非要拔枪不可呢？叹）\r\n\r\n最后，破的预告里的一个镜头也没出现——痞子把观众们骗的团团转。。",
        "完全不知所谓，只有香香值得一看囧",
        "如果做成TV版会好很多，这结尾和所谓的矛盾冲突实在太坑了。\r\n香香和最后的三人行ED+1星",
        "无脑骗钱第三弹",
        "昔女神变斯，今基友复陨。美轮美奂，意味不明。",
        "逻辑混乱到无药可救，剧中人物情商简直令人着急，最后明日香牵着真嗣，黑丽在后面跟着的画面倒还算比较温馨，其他没了",
        "什么挖了坑填不上？那就再挖几个吧……\r\n我已经完全想象不出这剧接下来会怎么发展了……",
        "引用：作为一个观众，我很理解真嗣最后的心情……他妈的你们都不说人话，老子就是要拔那两把枪啊！到底为什么不能拔你们倒是说啊！不说谁知道啊！",
        "为啥薰君每次都死得这么惨"
    ],
    "7": [
        "感觉是剧场版系列里最谜语人的一部",
        "我比真嗣还蒙b，从头到尾就一个？，开头甚至以为开错视频了。",
        "二刷（7/10）「Q」拉大时间跨度极具挑战性，但完全不解释时间线空缺形成了挖坑不填的断层。浪费笔墨于大场面上自顾自堆砌不明所以的谜语人台词，强迫无法获取有效信息的观众默认剧情合理性关注视觉奇观，没必要的弹琴下棋空场文戏加持更压榨叙事效率，实则是作品骨架与血肉本末倒置的失败尝试。不过至少渚薰的角色形象立起来了，下了不少功夫的画面配乐加了点分，小丑真嗣被逐步搞麻的过程演的惟妙惟肖。庵野秀明八成也看不懂",
        "7.4 复制这段内容后打开百度网盘APP，操作更方便哦。链接： https://pan.baidu.com/s/1mlb2yHzwp75bAna5yz-W1g 提取码：bksg--来自百度网盘超级会员V5的分享",
        "哈哈哈，全程谜语人，我也是个谜语人了",
        "个人理解能力有限...",
        "全员谜语人",
        "有一说一这部真的。。。上一部好不容易那么燃，这一部又直接跳十四年又开始虐，全员又谜语人，看的人麻了。",
        "基情满满，凌波女神总是在寻找自我。",
        "真的忘了",
        "Q需要结合终来看，但故事逻辑还是理不清，本来应该狠狠打击讲不好故事的动漫，但终解释了很多",
        "啊？一觉醒来人厌狗嫌的还只有个男同爱你，痞子你在写自己？",
        "这个剧场版感觉比TV基了好多b38，感觉这一次剧情至少看懂了一点，虽然和第三次冲击之后14年的时间的剧情跳跃还是太大了，这一部最为精彩的部分可以说是对真嗣迷茫的内心的刻画。",
        "前期的谜语人并不奇怪，大家并没有能力去直面一个仍然停留在14年前的懵懂少年，但是美里态度还是过于恶劣了些。对于真嗣的心理把握很细腻，和渚薰的感情线也堪称完美。结尾明日香一直在嚷嚷“小鬼真嗣”令我不能理解且加深了对香的厌恶，开头泄愤就足够了，为什么一直保持这种恶劣的态度呢？痞子把本剧搞的太谜语人了",
        "有生之年",
        "谜语人",
        "观感糟糕；人和人之间的面对与沟通真的很重要，是的，我也有些看不懂",
        "这部是真的有点谜语人，理解不能。不知道该如何评价。\r\n结算分：7-0.5+0.7+0.2+0 +0.1+0 =7.5",
        "这部的真嗣感觉坏掉了啊..蛮心疼的",
        "诸熏主场",
        "这一部观感相当一般。谜语人现象严重，所有人都不好好解释发生了什么。很多设定方面的事情都没有交待（虽然我觉得绝对是导演故意的）。最重要的是我不是很明白把在《破》中做出改变的真嗣打回原形是为什么：真嗣到最后肯定是要振作起来的，那既然如此这一部在剧情上的目的又是什么呢？",
        "个人感觉都是为了剧情而剧情，谜语人太多了。需要他了又叫。怎么做都是错的",
        "7/8 且让我沉缅于这样的梦中，纵使舞台残破不堪，纵使目不能视，耳不能闻，一切终有定数。他、她和他的内心中仍旧掀不起一丝波澜。",
        "谜语人／-46h和-120min的补充不错",
        "虽然画面和萝卜看着很爽，但剧情让人搞不懂，一开始美里律子和明日香为什么对真嗣恶意这么大？这部真嗣是真的惨，无论做什么都是错的。而且剧情推进不但没解释，还不断增加神棍和新坑，看完感觉雅斯贝尔斯的交往理性真是重要，知道和说出来完全是两回事，相互理解虽然不可能，但说出来确实是理解的必经之途。",
        "这部多少有点谜语人了",
        "云里雾里的看完这一部，倒不如说一整个eva系列都是云里雾里看完的",
        "太有代入感了！\r\n全程跟真嗣一样懵逼啊",
        "有点乱",
        "缺乏关键的衔接，只能说特典是必要的。",
        "自认容忍力很强，这次碇真嗣成功让我整个系列首次血压飙升，很一般",
        "七分给樱流",
        "观感挺糟糕，全员谜语人",
        "75/100 整体剧情算不上多么震撼，缺少了意味，叙事要平坦了些许，商业佳作",
        "有点不知所谓，但渚薰还是被爆头了...",
        "的确剧情上做的不是很好，不会为此辩解",
        "通过评论区的补充才看明白剧情，可以想象如果是去影院看会有多懵……感觉整个故事如果美里最开始跟真嗣解释清楚了就不会发生了，还是说是碇司令已经预料到美里不会去解释而做的计划？感觉这点有些强行。",
        "终的BD马上发售了，我来康康3.0前面发生了啥",
        "能不能说人话",
        "心中最好的只有真心为你，其他的都一般吧，不过新剧场版画面确实好多了",
        "是只有我不在的14年",
        "庵野秀明有些用力过猛，又做出了类似死与新生的不知所云的作品。",
        "什么神展开",
        "我不懂，但我大受震撼。",
        "庵野秀明八成也看不懂",
        "发现破的预告里没一个是q的镜头，我不懂啊。",
        "没看懂",
        "差强人意",
        "跳跃幅度太大了，之前的剧情都会让角色在对话中自行解说状况，这次是直接全员阴阳谜语人，我是真嗣我也得懵逼。",
        "补标，剧情忘了，只记得制作上乘且桜流し好听",
        "要不是庵野我都想打五分了",
        "迷",
        "故事存在明显问题，为了引发矛盾和冲突而破坏了部分人物行动逻辑（指全员谜语人）的手法实属不高明。但好在几处关键场面的演出依然十分有力 看到最后那最初的三人互相搀扶着走在血色的荒漠中也不由得感慨万千 虽然有硬伤，但至少内核还是那个味道，没有出卖观众 你说是吧，终",
        ".",
        "中间那段摇晃的镜头对味了，感觉新剧场版跑偏了，舍弃了旧版最精华的对于人性尖锐的剖析，搞成普通萝卜战斗片了",
        "简单点 说话的方式简单点",
        "忘了 好",
        "十分神必了，懂了，没完全懂。即使如此，还是无法责备真嗣",
        "补标。最南通and最难懂的一部新剧场版，虽然没太看懂设定和剧情反转，但是依然可以欣赏帅气的打戏和好懂的演出，由此“看不懂”就从一种缺点变成了一种优点（在享受“爆米花趣味”的同时对“搞不明白的东西”抱有憧憬），仅就第一印象而言我认为不输序、破，不过大人们不给真嗣做解释说明这点好像还真说不通",
        "作为过渡十四年的重要篇章，Q并没有起到的很好的承上启下作用。",
        "（+4）69/100 系列的全新配乐非常有魅力，中间薰嗣弹琴令人印象深刻。本片叙事上谜语人其实是节奏把握不当的延伸。",
        "gay!",
        "坑",
        "二刷，2.35:1效果不错。看这片我仿佛自己变成了碇真嗣，一觉睡了14年，醒来周围全是谜语人，好心人用了整整一个小时跟我解释说明我都干了些什么好事但是我还是不懂，最后只知道自己一直被人利用。笼统地告诉了大家人类补完计划的要点，说实话我觉得已经算是很大进步了，起码让观众知道自己都看了什么",
        "从tv到新剧场版都不是很能跟熏共鸣，不过对死宅深深的恶意是感受到了。虽然一个人的英雄是我的痛点，但作为自由天使再这样似乎不那么具有神性（感觉tv更有神爱世人的高度）。抛开感情不谈，作为quickening的完成度极高，基本粉碎了死宅心里的哲学，结合序和破在立意高度上是足够表现出对立的（猜想统一在下一部，不过个人更倾向tv版的内涵深刻性，当然tv没有破那样极致的情感迸发），只是并非终章令人意犹未尽。",
        "真嗣真的……无力吐槽。心疼香香。",
        "人物塑造和观感都烂了，叫你谜语。但是是eva...所以7。",
        "有旧剧场版的味儿，但是有剧情败笔，不能给高分。",
        "全员谜语人",
        "我与真嗣心情一样",
        "我看不懂，但我大受震撼。",
        "看的心痛…同时也很混乱",
        "一无所知，但宇多田?",
        "真嗣怎么可以废成这样，都说不让你拔枪还硬拔，看个剧从头气到尾，这作品就是烂！",
        "过渡篇章，多少有点意义不明",
        "酱紫叙事?",
        "（看不懂就是神作）（笑）",
        "叙事一塌糊涂，但是，情感！不论屏幕外或是屏幕内的情感。最喜欢的EVA。8-",
        "谜语人大作战",
        "第三部才回归tv版那味了，第二部的拯救造成了第三部更大的灾难。被误解被孤立导致自身也逐渐变得中二，最后不顾劝阻开启了另一场浩劫，基友还是不可避免的甚至毫无征兆的走向了注定的结局。而解决了一个麻烦后将会有更多的麻烦。。尽管这部对第二部的坑没怎么填还挖了一大堆坑，但是气氛和味道对上了，也终于不再是tv版的简单的复刻，希望第四部可以继续保持创新，加一星。不是不可以接受用同样的人物和世界观，但是如果没有了",
        "初期很有想象力的展开叙事，但是作为终的铺垫，衔接实在仓促，信息浓度偏低。但依然足够炫酷的动作，尚值得推荐",
        "唯一一部不太理解的EVA",
        "完全忘却的一部，痞子你在拍什么呀",
        "这部除了薰刚出场那部分挺浪漫的之外都不喜欢\r\n为了让后期剧情发展，美里小姐和明日香都变得像在霸凌真嗣一样……\r\n碇源堂啥都能预料到这是否有点",
        "我居然能看懂）",
        "跳出eva原作（1995）的全新故事，人物设定完全颠覆，正常人类多半看不懂……",
        "非常有个性地直接跳到14年后 但慢慢思考还是能理解情况 这部更多的是渚薰的人物塑造 真嗣这部更加的废 但我完全可以理解他",
        "我们还会见面的 真嗣",
        "除了薰，全员谜语人，血压飙升",
        "“我完全搞不懂啊”“你在说什么啊”——薰解释完之后，我以为我看懂了...算了，总之战斗很炫，最后很难过，谜语人滚出哥谭，over。7.4，计7。",
        "Nagisa Kaoru真好，然后他又无了。除此之外没有什么容易理解的地方。【序】【破】容易理解，【Q】确实难理解。不仅难理解，感受也是麻木的，真是糟糕啊。",
        "真不知道痞子这部想讲什么，不过大制作和打戏看着还不错",
        "能不能别谜语人了",
        "我和真嗣一样懵",
        "打7分是因为这部作画确实爽，NERV和同学破里离近第三冲（以及没展现出来的真第三冲）这么近结果所有人在终里表面都平安无事这种结果太不能接受，大半地球都冲没了，结果离冲击最近的都没事，用所谓终里面第三村表现出来的wille科技也不能完全圆上啊",
        "我讨厌谜语人",
        "6+1",
        "认真思考一下多看几遍，你就会发现\n还是看不懂Q……",
        "真嗣这个经历，换谁谁不被渚薰瞬间攻略啊……挺温柔的一小孩，从小到大就没有人不以功利目的对他好。有趣的是，2022年了，采用这种设定的主角依然能走进观众（玩家）心里。",
        "老谜语人了。",
        "最好看的地方竟然是结尾的场景和片尾曲。",
        "剧情的处理难免有点乱了",
        "虽然很喜欢薰，但是这也太给了。。。而且这部配不上这歌。太多无用的炫技镜头，美里方根本不会说人话，司令方则是只有薰一个人在带主线，什么鬼。/wtf原来我一直都没看新剧场版的次回予告，这就看出来庵野根本没有按照他自己原本的思路走啊。破的预告太搞了，给拯救世界。/庵野我真的很想给你一冬二拳。/已和这部达成和解，勿念",
        "全员谜语人导致真嗣由自闭少年变成偏执小鬼",
        "画面拉长了使得电视平板上观感不是特别好\n谜语人的时间略有点长但瑕不掩瑜吧\n全片时长不够，意犹未尽",
        "给我看麻了。。",
        "看不清前路的迷茫",
        "你们这些狗鸡巴给他解释解释会死你们妈了个逼吗？",
        "当时在宿舍一个人看给我看麻了",
        "2>4>1>3",
        "血压着实很高，不建议序破q连着看，最好平复一下再看q",
        "开头开船开个20分钟真没必要，给点真希波和真嗣的戏份不好吗",
        "新剧场版四作之末，剧情与序破完全割裂开，wile这边不说人话，后期薰代替真嗣死以及四冲的剧情也莫名其妙，听说庵野原计划破与Q之间还有一作，也就不难理解。至于制作各方面，确是无可挑剔，毕竟khara这些年的产能全在这，以及桜流也十分契合这一作的氛围。最后吧，看完整部电影印象最深刻的还是预告片火之七日，和正片开头初号机的惊鸿一瞥，不得不说是种遗憾",
        "頂級謎語人，看了三遍再加上終才算看懂。",
        "确实好迷",
        "看得想骂人",
        "在上影节看了一遍给我整晕了",
        "细节、疑点太多了，看得一知半解/心疼渚薰",
        "谢谢 看不懂 很美的感情",
        "看到不是我一个人觉得这部迷就安心了。",
        "节奏实在奇怪，当时看的一头雾水。",
        "我认为的eva所应该把握的度，Q已经满足我了，故事和庵野秀明自我的偏执和表达欲，只是这部又有一种tv给我的感觉，故意什么都不说，就硬堆，不过观感还是比tv好很多，剧场版的原因节奏没有那么不适，制作更顶了。现在我关心的是这版的碇司令到底想干嘛，已经不懂了，还有就是坑能填完吗，压根就没想过吧……",
        "感觉从这里开始成了彻底的世界系，一切世界的变化都与真嗣的心理相关，其实故事很简单，把握住真嗣的心理变化即可，但本作这种几乎完全靠情感推进主线而放弃了基本的说明的叙事手法，还是让人非常懵的。",
        "作画厨狂喜，开头二号机那段太时髦了。剧情迷减2分，渚薰小受神秘四手联弹加3分。总结不明所以",
        "有点乱",
        "不懂",
        "《EVA》里最差的一部，没有之一：除了渚薰给主角解释那一段以外全程谜语人，强行给主角降智拔枪",
        "意象太多，逻辑和主旨都不太明确……",
        "回归了最熟悉的eva心理模式，气氛相当好，但是破局设定坑太多看着相当疏离，难以共鸣",
        "虽然完全没看懂，但还是给个7分，因为除了剧情以外都很棒。",
        "碎",
        "四部新剧场版中最为谜语人的一部，观看时并不觉得创作者有在人设和一些故事的细节上花最低限度的心思，倒是有若隐若现的敷衍之感。",
        "确实迷惑",
        "视觉上的冲击，能暂时冲淡对剧情的不解。",
        "我在看什么？",
        "我不明白啊，说句人话吧!",
        "我是连着看的，所以没感觉，感觉就是个过渡片。但是不敢相信其他人看完这部到看终的这段时间是怎么过的。",
        "老实说，我完全不明白这群人在搞什么...",
        "别谜语了 我真迷了",
        "给画面的，剧情什么鬼",
        "人人都是懂哥，人人都在计划中，只有真嗣在自闭，一错再错，别光抓住真嗣一个人折磨啊，不是要补完吗，这不还有其他角色，新加入的真希波一直在旁边说些莫名其妙的话，管管啊。//\r\n\r\n看完大概知道他们在做什么，但是却又都在说一些听不懂的话，什么人类补完啊，什么阻止啊，什么幸福啊，前面留下的坑是一点没解决，过渡回吗？那么终会平稳落地吗 //\r\n\r\n（无关吐槽， 立本人是不是不懂兄弟情啊，还是说就是要搞hom",
        "从结果来看，Q的过渡做得不算太好，破的一波怒涛展开后，Q反而一直在拖延叙事的进程，而终也未打算对一些地方作解释。不过Q本身呈现的氛围气质感觉上拓宽了EVA的美学。真嗣在破败的NERV基地里孤独徘徊的那段令人沉迷。\r\n||Q在原有基础上做出的改动可谓近乎颠覆，但它留下了太多的疑问和缺口。这种情况像极了TV第24话之前。所以在最后一部新剧场版诞生之前，Q是需要留待观望的。它或许需要一个补完的作品来匹配",
        "画面更现代了看着很舒服。从这开始跟旧版完全没关系了。但是跟新剧场版前作比人物性格和剧情也不连贯啊，究极谜语人",
        "那位勇敢的少年还在拯救世界（5）//醒来一日世上已十年，少年细小的感情与勇气被淹没在世界的急剧变化之中，近三冲结束后的残酷冲突使得人们遵循冷漠的逻辑，他无法伸出手去阻止，只能穷极一切去抓住那个想象之中飘渺的希望。//篇幅的缩水使得冲突趋于刻意而平面化失去力道，削弱了画面表现力带来的观感提升",
        "如果说TV版真嗣的自闭会让人觉得他确实性格内向，不够成熟的话，Q里真嗣的自闭大部分原因都得怪周围不说人话的大人，因而感觉非常糟糕。",
        "三周目毕；舍弃了主题而执拗于世界观的一集；开局真嗣的回收与wunder首战的画面表现很棒，可惜后半段让人昏昏欲睡。真嗣落回焦躁和幼稚，前两季的成长前功尽弃-这一部已经和老故事分道扬镳了。渚薰确实很香（石头好评），钢琴一段算是tv和香香练习的复刻版；结尾行走在红色沙漠里的三人，情绪上还是有被微妙地拨动的。太晚了天都要亮了，明天补终吧。",
        "这部最不喜",
        "重看补标",
        "最近看的电影真是一部比一部迷，看完除了真嗣窝囊，凌波又归零，明日香特别勇以外，就只剩下个背景设定了，只当给终铺垫了。//作为铺垫，合格了",
        "爆米花片的感觉。剧情。。。啥意思？",
        "当时看完很担心终的走向，现在看来也没什么了。//渚薰与真嗣很搭，但是很难成。丽好惨，在初号机里等了14年……结果人小儿子给捞上去了，自己却还在里面呆着。香也惨，真嗣拼命去救的是丽，还消失十四年，怪不得二人见面香要先来一拳。",
        "一部毁童年",
        "我什么也不懂啊！！！",
        "2021.7.12 挑在最终剧场版前看完，感想很多，却又说不出口。我的感官被庵野秀明强奸了。",
        "謎語終究是回來了，他們倆就這樣繼續彈鋼琴吧，我愛看。雖然感性上蠻喜歡Q的，然而人物塑造與劇情仍有所不足。與舊作一同比較，的確是呼應到舊版之中個人與個人、環境的掙扎；與新作一同比較，Q作為續作，觀感和轉折就有些割裂生硬了。這不代表Q單獨拎出來會劣於前兩作。都叫新劇場版了，在既有內容中對既有物往上堆疊全新的價值會更好，因此我給予Q正面的態度。如果要搞破那套全部推翻，我是不樂見的。",
        "真嗣太惨了...一醒就是4把枪对着，还给戴了死亡项圈，全员谜语人冷暴力，终于有了好基友还...心疼",
        "emmm黑丽呆呆萌很可爱但是我不知道这在讲啥ಠ_ಠ你们能不能和真嗣同志好好交流啊！像薰一样！",
        "不如前两部",
        "很明显，翻车了。再次将重心从叙事转向氛围，剧本竭尽全力阻塞信息流动的结果是让角色和观众产生近乎被时间流放般的陌生感，和被世界抛弃般的极度孤独；用这种生硬粗暴的方法塑造出的渚薰自然是如同救世主一般的存在。角色们的残酷和温柔都过分刻意，导致最后非常难以体会，甚至捕捉到真嗣拔枪时绝望的心境；同理可以把这个问题类推到其他角色14年来心境的微妙变化上去。塑造上牺牲的角色太多，总体上看设计虽精巧但不算高明。",
        "我看不懂，但我大受震撼",
        "没活了可以咬打火机",
        "制作太强了，但是你们能不能好好讲人话",
        "都谜语人啊",
        "真不敢相信，我前两次看都没发现谜语人的部分，注意力全都在薰哥哥多好身上了",
        "有些迷",
        "下一集也有service service哦！ᕕ༼ ՞ ͜ʖ ՞ ༽凸   #SIFF2021",
        "7.6分。这部出得太谜语人了",
        "确实拉了，最重要的拔枪那段戏真嗣的心理写的纯谜语，不过看制作还是爽的，这部大场面很多",
        "啊。。。",
        "“童年”，只要EVA还在，那些人就始终陪伴在我们身边",
        "说实话，大概看出来是平行宇宙了，得看最后一部的发挥",
        "副标题名副其实，急，各种意义上的急。",
        "全员谜语人，代入感十分强烈，刚醒来就被一顿臭骂加甩锅……搁我也愿意和渚薰在一起。这部主要就是和渚薰一起的剧情了，总体来说比起tv版的走向，新剧场版有了新的发展，还是挺令人期待后续的，不过单纯来讲新插入的人物真希波我个人真的不喜，总感觉是强行加入的穿越角色一般。",
        "庵野老贼你nb，一个愿意说人话的都没有，只有渚薰在说人话，人类方没一个关心真嗣的。美里的形象也崩得真厉害，这哪是我认识的美里？！明日香的表现也贼奇怪，到底是关心真嗣还是恨？我搞不懂，整个剧场版只有钢琴那里最舒服。\r\n你nb，新世纪谜语人战士，等终章有了我再看看。//2020.8.13,一切都结束了",
        "全员谜语人",
        "剧情开始显得混乱，人物动机难以理解。",
        "终的好坏直接会影响这一部的评价",
        "剧情太快，有点不明不白",
        "迷茫",
        "「终」里有个评论说的好：「终」决定「Q」的质量。的确的确，看看「Q」有没有翻案的余地吧。",
        "看的窝火",
        "看不懂但感觉很厉害系列",
        "真的一口一个ガキシンジ大家摆个臭脸也没见你们把十四年前的事实说清楚，明明知道人家十四年都待在初号机里让人家猜谜？只有カヲル一起合奏看星星说我为与你相遇而生结果等于又让人家手刃了一次朋友。哈...",
        "嗯，呃，欸？",
        "这部可谓是让观众完全代入碇真嗣，再加上全员谜语人，搁谁谁都一脸懵逼；碇真嗣真的没啥做错的地方，最后莫名其妙又背了个锅；冬二妹妹可以的，颜值不错，独眼香香又有了另外一种魅力；渚薰才算是真正对他好的啊，可惜最后又换了个形式刀了。",
        "这剧情。。。。",
        "我在看什么？制作确实强",
        "庵野秀明你喝高了？明明解释下就能解决的是，非要打谜语，嘴长着好看的还是什么。/我那么大个绫波丽呢，真嗣救的绫波呢？？？当时真嗣救的时候我挺爽的呢，结果你告诉我没救下来？我看了个啥啊我...就等第四部圆回来了。",
        "把我看傻了，pv欺诈不说，咋越来越谜语人了？？倒要看看痞子要怎么操作",
        "2020/11/25 太好看了 太牛逼了 秀明鸽鸽的eva拥有无限的可能性",
        "实话说，没看懂",
        "太gay了",
        "？？？",
        "2020.9.18",
        "个人感觉比旧版还要黑，如果情节能让我看懂就更好了（",
        "冲浦的存在感感觉并不是特别的强",
        "EVA这部作品有两个核心元素--初号机和凌波丽 很不巧的是这部剧场版这两个元素都是缺失的",
        "最奇怪的一部，观感很差，但13年用360p画面看第一遍时的感动是真实的。",
        "？？",
        "温柔与希望并不见得总是会消亡。如同成长一般，在认知发展的过程里，事物渐渐变得面目全非了。",
        "真的看不懂，也不知道算不算是自毁长城",
        "补标",
        "美里姐姐竟然不爱我了——只有非人类的渚薰才能接受这样的我吧（打斗有些乱了",
        "7.1",
        "拿不好好说话推进剧情也太拙劣了",
        "再看一遍还是不说人话\r\n----\r\n之前的还能看懂点，这个是直接看不懂了..",
        "第一反应和大众一样觉得所有人都不说人话，到头来还是真嗣在逃避罢了。结果还是老生常谈谈论成长和（人与人的）距离感。以及（用这种欺骗式的手段）嘲讽观众毫无成长。内容也有点单薄。之前听人说14年后blabla，结果和期待完全不一样，有点心疼流量。",
        "樱流+1分",
        "补标7.3",
        "“庵野秀明八成也看不懂”",
        "补标。其实是氛围片，算是从另一个角度对TV里渚薰那段的补完吧。和破那个大气澎湃的结尾反差过于明显，很讽刺，不知为啥无比理解真嗣，尤其是直接说“你在说啥啊”那段，因为我也想这么说b38。",
        "当我以为看了26集TV，旧剧场版加序和破，稍微摸到了丶门道的时候       \r\nQ给了我当头一棒。",
        "2017.7.25看 2021.9.12二刷",
        "熬到两点看完了，一脸懵逼，这是eva吗，我走错片场了？？？理解剧情但真的无法接受啊，这都发生什么，全程和真嗣同步大脑宕机//又看了一遍，依旧没看出什么花来，等第四部",
        "在你期待破之后的剧情怎么继续，痞子表示先都忘完了后继续砸钱就好",
        "没看懂",
        "胡乱展开罢了",
        "不好好讲人话的一部",
        "？",
        "我跟主角最感同身受的一部（x",
        "本来第一次觉得怎么和破差那么多，后来又看了一些讲解q剧情的视频后再看，感觉还不错",
        "2020.1.5 明日香真的很喜欢真嗣，2020年终于要完结了。",
        "①完全是全新的剧情了，画面比例变成21:9，制作也转向数字化。能够推倒重来的勇气还是令人佩服的。②一晃十四年过去了，老观众估计会很有代入感。③卖腐卖的有些刻意了。（2019-12-06）",
        "老痞子您了到底想说点儿嘛↘啊！(请用天津话阅读)",
        "渚薰太温柔了",
        "真嗣上天全靠脑补",
        "还行",
        "。。。。。。",
        "从开头懵逼到结尾，全片我能看懂的估计就只有英文副标题，全程挖坑真的大丈夫？",
        "心机拉奶",
        "强行制造矛盾冲突，把话说清楚就没那么多破事了",
        "等我看懂了再给八分吧......",
        "第4部能圆回来一半的坑就改成8分，不过估计是不可能了",
        "第一次，观众知道的不比真嗣多",
        "4分给作画 2分给cp 1分给旧作设定补全",
        "大家都不能好好说话，所以真嗣又要背锅",
        "7分加给制作。这个天坑挖的太大了……  2021.10.5二刷。全员不说人话的极差观感6分，1分加给优秀的制作。每一分每一秒都在替真嗣感到深深的不值。EVA是伟大的作品，但这个系列最糟心的地方无疑是Q的出现，以及多年过去了到终上映了也不填破和Q之间的无数大坑。",
        "除了这是一个悲伤的爱情故事以外……啥都没看懂……\r\nshinji快给我去死一死= =",
        "6.5",
        "是等了很久的续作, 但是感觉并没有eva的风格",
        "看不懂",
        "为了推动剧情触发矛盾就是不好好说人话，挖的坑太多了。不过三部看下来明显感觉staff越来越会拍“电影”了",
        "作画很好，没了",
        "感觉剧情有点牵强，，为啥你们都不好好交流啊！",
        "比TV还难懂",
        "感觉剧情有点暴走了，而且缺了点味道",
        "痞子，我不懂你",
        "庵野秀明，我看不懂啊，拜托你快出第四部吧",
        "看不懂。。。",
        "可能是最不eva的eva",
        "世界线的重铸 过程虽然不尽相同 但是最终都会收束回原点  (这就是典型的因为渚薰这个角色火而特意为了加戏份的商业作)  痞子在20年后能给出怎么样的答案 能给人以启发的话最终话就值9星了 不能就7星吧",
        "2018-06-30。优质基番……不明觉厉氛围棒。",
        "痞子的预告一帧都不能信",
        "新剧场里最差的一作，从13年看到现在怎么看怎么不舒服，看来痞子还是适合吃老本啊，序和破根据原版来重新创作所以看着很舒服，Q一脱离老版就变得没那么有意思了",
        "（大概因为不是厨）所以真滴没看懂。渚薰真的帅（",
        "剧中八成的人脑子都有病，主角和观众一起懵逼的剧场版",
        "画质肯定是很强，仅此而已。剧情的话强行靠主角脑抽去推动。。。",
        "等四部吧，这部的画风是真的不习惯，下巴真的都很诡异",
        "？？？",
        "呵，经费",
        "渚薰骚到爆了好吗。",
        "看不懂，仍然神叨叨的，要是不出续作就是烂作咯",
        "收不住了，只能这样了。",
        "[s]我就是喜欢看弹钢琴那一段而已[/s]//太沒人性了，真嗣又被虐",
        "破里引发三冲之后的世界居然是这个样子居然有些失落，怎么除了 NERV 和 WILLE 就没人了，这也太奇怪了点。另外，真嗣明明有很多次机会避免最终的崩坏，但强行没有一个人把话说明白，连这样的倾向都看不出来，这个时候感受到的就不是剧中世界的恶意而是来自制作方的恶意，这样的剧情看着太难受了。",
        "破给了9分，当时觉得新剧场真是稳，Q转头就给我一巴掌。痞子还知道自己在做什么东西吗？第四部出来以后，拉通看一遍再给评价吧。",
        "钢琴演奏那一段情节演出不错，剧情再怎么变戏法还是拍的很商业啊。",
        "纯爷们堕落成小受的悲惨故事",
        "这部应该是起到过渡作用，不仅没填坑反而埋下了更多疑问。一晃14年氛围显得凄清许多，结尾的高能让人为之一振。能够很好的代入真嗣刚醒来时面对物是人非一头雾水濒临崩溃 -> 被渚薰治愈，重燃希望 ->再次跌入深渊的绝望颓废 跟着这样的情绪波动走。就像薰表达的那样，总会留有一线希望，绫波也必定会捡起那个播放器……希望下一部能够做好收尾。",
        "看完懵逼脸，然后读了一些剧情的讨论帖，坑真的好多，还不如做个新TV版呢！希望第四部好好填坑",
        "薰嗣的感情要是像TV版和初稿剧本那样就好了，不过这薰嗣也还可以_(:з」∠)_ 剧情让我跟真嗣一样摸不着头脑。还有我加持男神呢怎么没戏份啊摔！所以扣一分！",
        "像是看了个很长的作画mad",
        "看不懂",
        "不好說，得看終章怎麼收合了",
        "反叛的碇真嗣",
        "【新年回顾旧番计划P3】其实区贴吧翻过了十几个贴，然后又把TV补齐了，最后再去知乎捞一下观点，还是能看懂个八成的T.T",
        "中二无药医",
        "感觉痞子这次玩的有点嗨，收不住了",
        "破可以，Q不行",
        "比不上破",
        "不过不失",
        "痞子瞧瞧你干的好事",
        "看完挺失望，剧情的安排和续还有破不是一个档次（误会是多么可怕的一件事），但是bgm很好听也很经典。",
        "卧槽nmlgb 各种坑 有种打开方式错误的即视感 男主的变化太不科学 连基友的话都不听了 完全不符合上部剧场版的调调",
        "这剧情也太神展开了吧，开始好奇痞子会怎样收尾了。",
        "有点砸招牌之作",
        "加持：庵野老贼你算计我！",
        "谁来解释一下。。",
        "面目全非 并不成功",
        "编剧也看见俺不懂。",
        "还是喜欢老的……",
        "最讨厌这种\"矛盾冲突来自交流不畅\"式的剧情推动方式. 葛城美里, 碇真嗣, 渚薰, 碇司令, 你们特么能坐在一起每个人把自己想干什么不猜哑谜不装逼地一句一句都讲清楚了, 这片子中百分之八十的矛盾冲突都能避免. 强行悲剧, 最为傻逼.",
        "Q已经很通俗易懂了，世界观也很清晰了，真心为你你们看懂了吗?",
        "这个没破好看，基佬无爱",
        "刚开始看得云里雾里的，还在仔细思考上一部的下集预告呢然后告诉我是很久之后的故事……结局看庵野你是要玩烂俗后宫了？！？！",
        "毫不意外地看不懂",
        "总而言之，一定是我少看了一部╮(╯▽╰)╭",
        "虽然看了，但感觉看了也没什么意义，其实怀疑这动画其实就是在乱拍吧。",
        "我想看到过去的你得到救赎，代替过去的“我”",
        "真嗣好可怜\r\nps 一秒中学会钢琴，真TM不科学啊",
        "尽力了。可是别阻止我喜欢这种末世感的场设..虽然必须要配很蓝很蓝的天才行",
        "真是不明白这样的剧情有何意义···这已经不是EVA了···简直是一个天坑···",
        "自古白毛多基佬",
        "是的，如果给我机会我一定会这么干，为了最爱的人我会心甘情愿替他死掉，心满意足地炸裂在他眼前，给他心底留下一道抹也抹不去的PTSD让他想忘也忘不了我。多温柔啊。",
        "Q……会在最终篇出了以后再来看一遍的……",
        "我真的不知道阉野想要干啥",
        "真的看不懂了，",
        "演出好。过度篇章，看起来比较累其实，结尾那里不错。",
        "予定通り",
        "一方面是神神叨叨的剧情，另一方面是智商全方面倒退的八嘎新鸡，已经从一个软弱矛盾的孩子变成一个神烦的熊孩子了",
        "可以算是续作的东西...",
        "能把EVA拍成这样，可想而知有多烂，但总归是EVA",
        "剧情继续大暴走，目测又是橙汁结局（望天）\r\nPS：明日香好萌\r\nPS２：眼镜娘也好萌\r\nPS３：妹妹也好萌",
        "看完爱上渚薰了咋办",
        "果然真嗣和渚薰才是Official couple？",
        "不明觉厉所以就是来看熏嗣虐恋-v-",
        "看不懂了0_0",
        "搞...搞基搞得...",
        "不明觉厉系列",
        "国民基友真的不能忍!!! 要笑死了 为什么共浴被删了哈哈哈哈哈哈哈ww（此人已疯Orz＝",
        "一觉醒来变基佬，干得漂亮",
        "看完序和破还能对剧情和画面留下不少印象，可看完Q为毛脑子里只剩下“基”这个词了",
        "各种不明白..",
        "渚熏对真嗣无疑问真爱，看了Q之后，对熏同学过于弯的表现统统抛到了脑后——一个真心爱你的人，不会在你迷茫的时候甩给你脸色、对你的提问避而不答，而是会保护你、关心你。渚熏做到了。本作中，美里小姐在TV里塑造出的令人喜爱的形象完全崩毁了……明日香最可爱了!!!!",
        "不懂内涵，这回不够热闹",
        "当搅基成为一种社会风气，庵野从中看到了商机。",
        "当年渚薰带来的感动全在重新回顾后清零 剧情很简单\r\n全程人物靠着“我就不解释”来制造矛盾 推动薰与真嗣接触引发冲击 真的幼稚 接受不了//纠结再三 “我是为了遇见你而生的”+为渚薰流过的两百斤眼泪+樱流  保留平均分",
        "谁都不明白这个剧情半成品是什么节奏吧。",
        "我努力说服自己，缺失14年，周围所有熟悉的人都（至少表面上）对自己存在恶意，真嗣的反应是不是就可以理解。从旧到新，真嗣始终没有变。诸薰X真嗣不愧是我当年脑中的第一对CP……",
        "煞笔中二真嗣真应该早点死掉才好",
        "没以前好看, 没高潮, 太基",
        "没什么看不懂的，就是要王道展开了呀。",
        "看不懂了！",
        "看的时候的感想：开头打打打好屌，中间基基基好烦，战舰好屌，结尾打打打好屌，看到结局：诶！这就完啦？\r\n和破之间缺了很多剧情啊，难道全靠脑补？算是过度到新结局的一部吧，下部才是爆发点。\r\n不过算是打开了明日香X真希波的大门？",
        "。。。",
        "作画/音乐无懈可击，剧本……太超展开了吧？！！",
        "说实话。。没看懂= =",
        "虽不明但觉厉...吧",
        "破之后的新故事，世界线已然发生变动，新剧场版彻底从老动画的意识神棍流转到战斗狗血流了，失望。",
        "我一直都很喜欢EVA，但是。。你们这一部到底在演什么？",
        "画面不错",
        "除了搞基的那一段以外都看不懂，勉强理解了的地方又不一定是对的，好难过~\r\n一想到熏的原型是几原= =、、、（捂脸",
        "明日香，快打死那个同性恋白痴",
        "坑挖太大了…Q完全不能作为单独的故事出来，而且就没人能不苦大深仇的吗？唔，香香，14年辛苦你了！",
        "他娘的到底在讲什么（",
        "这违和感...前半小时我以为我在看飞跃颠峰2。敢多放点明日香吗谁要看基佬弹钢琴看星星啊！看来EVA的剧场版也就只能看了",
        "后半段几乎没怎么看明白，不过虽然外表与14年前相同，明日香的确成长了许多。\r\n希望下一部不要让我看得那么头疼",
        "不看不知道，看了完全不懂\r\n同TAG：庵野秀明八成也看不懂 \r\n当基片就好",
        "动画里的14年，现实世界的2年多，我感觉我已经跟不上庵野的脚步了……",
        "基情戏十分有诚意。不过渚薰又死了【。……一开始真的完全不知道在讲什么。看到后半终于有点感觉……不过感觉还是一般。铺垫做够了，期待final。",
        "好吧，我看不懂，也不懂要腦補才看得懂的片有哪裡好，一次說不清的道理不代表就是好道理，也能是說書人口齒不清，不過庵老有權威黑不起。[二回目] 大概理清了具體故事流程，當然到目前為止也沒看到真正能解釋清楚的說法，不過還是一個沒看點的故事，感情表達亦不及破這麼到位，再計算二三回目的時間回報，還是比較失望。可是你又不能不看。",
        "这还是EVA吗…真嗣被塑造得越来越遭人厌，也是惨。",
        "有生之年系列 製作精良 但是配上精良製作的故事咋顯得這麼蒼白",
        "完全看不懂了……",
        "画面和音乐保持了水准 除了满满的基情 就是虐小受 情节上并无张力 草草收场 只能说期待有生之年了",
        "故意把EOE里那些阴湿中二的段子拿出来重新演绎了一番，老中二你这是在干嘛？又失恋了想报复社会？",
        "Q感觉虽然有些以前埋下的东西 浮现出来了,结果更多隐藏的东西出现了.... \r\n真头疼",
        "国民HOMO真棒！每次都在为爱而生为爱而死",
        "EVA这种炒了十多年冷饭的动画，至少在死宅界是万众瞩目了。普通死宅想看男人开EVA乱斗，文艺死宅想看情感纠葛，二逼死宅想看合体杀必死，得罪了哪一类都是票房的巨大损失。于是痞子一拍大腿——那就拍成基片吧！于是皆大欢喜╮(╯_╰)╭",
        "好不容易破把隐晦难懂的东西都扔了Q又捡起来了",
        "果然还是没看懂…卖腐闪瞎眼，但是有点莫名其妙。战斗超级棒，音乐同样满分。不过少了一点TV版的感动啊…感觉人物还是差了点= =",
        "所以说人与人之间的沟通很重要...",
        "一个个都不好好说话就知道坑小受...",
        "反正虐角色好玩是吧= =",
        "两集之间隔得太久了，剧情又改得这么彻底，导致整个电影前半都是以“这片真的是EVA么”的心情看下来的。暂且给7分，等最后一部出了再从头看一遍。国民HOMO君帅得我一脸血，每句话都能加上哲学符号，我脸都快赶上真嗣红了。新plug suit不好看差评。",
        "就让下一部剧场版来证明Q是不是暴风雨来临之前的压抑吧。一开始美里肯定是下了封口令的，不然以小受的心理素质怎么能一醒来就接受自己毁灭世界的事实，实际上舰上的人估计大部分都在第三次冲击里失去了亲人。所以不要怪美里和asuka了，她们还是爱着小受的，香香十几年都没找汉子啊……",
        "（",
        "感觉还是前两部好一些，这部主题不是太明确，不过还算撑得住场面",
        "有香在，希望在的感觉····",
        "这要彻底粉丝向的感觉",
        "居然还要出剧场版。。。。。。。尼玛学柯南啊。。",
        "破与Q的前后反差感是让人觉得不适应的地方之一吧，14年间的空档不是那两三句话就可以解释清楚的了。\r\n原以为从破的改编开始会让人看到个与旧剧场那种压抑感完全不一样的新EVA，可是到了Q却又被狠狠打脸回旧剧场，BAGA真嗣变成了GAKI真嗣。\r\n除了真嗣和薰之外的人物刻画也稀薄了很多，而对真嗣的刻画则是直接回到了旧剧场的那种绝望感（用了跟磕了药一般的摇晃镜头来代替老一套的线条心里流的表现手法是不是应该",
        "所以这特么到底讲了啥？",
        "刚开始看的时候好像少看一集的感觉，结果看完了感觉还是少看一集",
        "看不懂其实不是问题，但演出整体做得略欠。第一段战斗到真嗣离开都做得蛮好，可是真嗣跟薰的这部分，都下定决心要做这段感情了，却总感觉还是束手束脚，没有把两个人的气氛真正烘托好，高潮也是毫无铺垫的就丢了出来。\r\n嘛又要说太多了。这次这一集如果是TV就毫无问题，但作为剧场就比较欠爆发。成熟版的角色真的都很棒，期待下一部的返回符号来点燃所有伏笔。",
        "脑细胞死了一多半...",
        "这是一个爱情故事（严肃脸）",
        "司令你是为了见你老婆才搞这么多花样吧；看到初号机被作为WILLE的主机使用真是愣了一下；渚熏你都是这么呵护真嗣，每次都是这么华丽丽地领了便当啊QAQ（真嗣真小鬼无误！）",
        "论人际交流方式的重要性",
        "尼玛比，庵野秀明也看不懂，",
        "又重新看了一遍，忽然觉得应该好好活下去，不为别的，就为了等到新剧场版的结局。",
        "2013-4-23：15m:我是不是少看了A~P？42m:力宏和云迪 57m→37m:得知20m前看的是老妈果体,你们感受下 63m:双卡双待B号基 72m:超长待机的优势 81m:蓝翔 19:21毕",
        "剧场版已经越来越看不懂了",
        "看完后，发现完全和破没法连接……",
        "一般。完全没破好看。"
    ],
    "8": [
        "虽然某种意义上是最乐的一部，但我看睡着了。。。嗯是生理原因",
        "重看。",
        "【7.9】",
        "虽然q很荒诞，但不至于黑的这么惨，因为没有q就没有终",
        "就我个人而言一口气补完eva，这部剧场版并没有给我带来不好的观感。俩人弹钢琴，互相了解，尤其最后死的那里，我是看的非常开心，至少是完成了使命的作品，所以我选择理解，原谅。",
        "确实是最有旧eva味的一部",
        "【8.2】最贴近真嗣视角一作，最理解少年彷徨痛苦。不爽来自通篇谜语。没那么差。",
        "怎么会是呢",
        "Q是question的意思吗",
        "nice",
        "8.2/10\r\n虽然只是过渡篇，但它是熏嗣诶？！\r\n不过真嗣这篇里真的是妈不疼妹不爱，唯一对他好的渚薰还爆了悲\r\n桜流し真的是越听越泪目。\r\n没有关系，“我们的名字记录在生命之书会不断相遇 。”\r\n僕は君に逢う為に生まれて来たのかも知れない",
        "痛いほどわかる、痛いほどわかりたくない。",
        "时间线发生在《破》十四年后的故事，揭晓这一谜底在三十分钟后才到来。十四年带来的巨大变化却故意不先交代观感并非特别好。但后半部分真嗣与真正的“知音”渚薰短暂却扣人心弦的故事十分不错，最终在一片冲击的荒芜中结尾，也是为结局的铺垫。《Q》的画面相对有了非常大的提升，经历冲击后的世界下的各个场景有着相当的画面感染力",
        "深入真嗣内心，表达了个人挣扎的一作，表现手法一定程度上回归了旧作，而且画面有点物语系列的意思。个人认为把渚薰看作真嗣内心的一种象征也无妨。",
        "EVA什么的看不懂啦",
        "不明白q 不接受熏",
        "《Q》感觉也还不算太差，毕竟有着扎实的世界观设定和优秀的人物塑造。",
        "快10年了我依旧在loop桜流し",
        "拜托了“大人”们说点人话吧，但凡给真嗣讲讲前因后果，期间14年发生了什么，都不会引发第四次冲击的好吧？",
        "剧情展开震惊全世界",
        "（接终补评）可能这就是EVA经久不衰的原因吧，也是痞子\"炒冷饭\"也有人买单的重要原因吧。（因为EVA实在是太棒了，庵野秀明真的是吧他最有深度的想法，最多的精力献给了EVA，献给了观众）\r\n再见了，所有的新世纪福音战士！\r\n这句话真给人一种怅然若失的感觉。（分量真的是太重了）",
        "补标，感觉碇真嗣和渚薰这对基讨厌不起来啊....也许这就是神爱世人吧，有这样理解自己的一个知己该有多幸福呢",
        "记得同学看了化身玉玉战士，然后显得看了没玉玉的我很奇怪",
        "兄弟们听我说，Q虽然看不懂，但罪不至此。",
        "比tv版更基了......不过，我喜欢（）",
        "8.2",
        "虽然初看会觉得云里雾里，角色崩坏，但把新四部剧场版连起来看的话，q的存在也不会很违和",
        "怎么说呢，剧情突然看不懂了，感觉好像断层了一样，可能是我自身理解能力不够吧，不知道为啥看着碇真嗣这个样子就来气，还是旧剧场版好一些",
        "懵。一个半小时的篇幅讲述Q的剧情实在有点短。",
        "看得难受，也有没那么喜欢渚薰的原因，痞子赶紧补完那14年的故事",
        "8.5",
        "“破”打破了剧情的轮回，但Q的叙事又好像回到了旧作，或许这是痞子为了让观众代入真嗣的视角，真嗣和观众一起懵逼",
        "作为过渡片还行吧",
        "全世界都对我缄默不言?看着和碇真嗣一样迷",
        "没有人对真嗣好好说话",
        "没怎么看懂",
        "查了一大堆资料，甚至去看了维基。我已经明白了一件事：痞子就是随便引用宗教的东西来达成他的剧情目的，不需要去深究里面的各种概念和逻辑",
        "看不懂",
        "这篇看的挺懵逼，制作上很好，就是这谜语人有点难受，观众跟真嗣一样懵逼",
        "有一说一，这部实在是看不明白啊，一遍下来感觉基本是不知道发生了什么，剧情处理的确实不太好，过于含蓄了，但是制作真的上乘，虽然看不懂，但我大受震撼",
        "果然只有熏才是真爱，其他都是什么谜语人",
        "能不能把话讲明白",
        "补标",
        "undefined",
        "反而是eva系列最喜欢的一作",
        "缺点就是太跳了，预告里的一个镜头都没用",
        "一部不错的作品",
        "连着看到Q都有点懵，幸亏最后还是解释了一些",
        "更喜欢这个剧场版",
        "反正也挺谜语的",
        "这部坑挖的真多，太难懂了。明日香没死，反正剧情很迷。但我依旧期待",
        "用新世纪的画面回归tv版的叙事节奏和不知所云，只有最终篇出来后才能完整评价的作品。",
        "补标。又重温了一遍渚薰相关的cut",
        "undefined",
        "补标",
        "「タイトルの「Q」は、当初は雅楽の用語「序破急」に由来する「急」とされていた。」…なるほど//就这烧钱和新设定八分也可以有吧，不懂你们的尿点//我看了下大部分人是说看不懂？笑笑。我觉得所有元素在TV和旧剧场里都有了啊，说没看懂的敢情是把旧作当萝卜和属性片看了？当然你要理一个剧情和设定的逻辑出来当然是白搭，也不是庵野想做的hh 总之大概是中年大叔的半推半就地自我剖析加上新时代的商业运作啦",
        "新世纪谜语人战士",
        "八分给明日香",
        "还好",
        "应该是eva最迷惑的剧场版了",
        "渚薰还在固然美好，可其他人真的略魔怔得就没了，剧情逻辑没问题，问题是演出效果很差，哦对渚薰也没了",
        "二刷",
        "真嗣拔枪那里有点突兀，其余部分都很棒，开头明日香驾驶二号机抢夺初号机的片段甚至请了航天方面的教授做指导",
        "https://bgm.tv/subject/topic/22481",
        "3年前很不工整的翻译过桜流し歌词，直到现在才想起要补格子...... 我才不承认我是什么阿Q呢！",
        "重溫了新劇場版系列 , 沒想到Q最有舊tv的味道",
        "undefined",
        "个人认为Q是新剧场版四部里最能体现EVA气息的作品了",
        "eva不管怎么说，都配得上神作的称号，他的缺点只能说是“特性”，有人喜欢有人讨厌，个人评价8-9分（因为是在记不清各个剧场版和新旧版，所以我对EVA所有的评价都是这个）",
        "8.0。相当精彩的内容，新奇的沉浸式体验，如果你看的很懵又很气，那么痞子的目的达到了。确实是极其优秀的作品呢。但是，观感很重要啊喂！",
        "作画配乐水准极高 剧情也很精彩 全程第一视角能感受到真嗣跟这个世界的脱轨 很巧妙的设计 我个人还是非常喜欢的",
        "不说人话",
        "渚薰加一分",
        "最糜烂的一部，四手联弹和当面爆头，我觉得是剧情太过单薄无聊所以就整得那么劲爆，真嗣逃出去的过程也让人迷惑...",
        "代入感太绝啦，看的全程我跟男主一样被谜语人弄得懵逼。",
        "观影会第三日，嗯，我看了什么？庵野秀明导演特别想搞特摄？还把宫崎老头请来弄巨神兵……幸好我只看完结作品，要不然得郁闷几年，甚至还想重看，不过不明白的部分应该还是不明白。",
        "除了有些地方看不懂其他都很好，但有些时候看懂也并非最重要的事对吧",
        "8.2",
        "EVA: You can (not) understand",
        "不要露出那样的表情啊",
        "剧情差了点，不如上一部破，ed很加分，我很喜欢，看到最后的明日香，总之就是很心酸，配上结尾ed一出，鼻子就酸了，说不出的滋味",
        "从这里开始放飞且收不回来",
        "7.7  从开场一脸懵一直看到结束还是懵的，前两作都做的好好的到了《Q》莫名其妙又开始不说人话了，中间缺失的十四年跳跃了太多剧情相关信息又透露的太少角色还都是谜语人真的看的人摸不着头脑，哪怕是四部剧场版看完再看过解析之后还是让人心存芥蒂。#第三次冲击导致所有人都不会说人话#",
        "剧情有点迷惑，其他都是顶级",
        "看不爽啊.....",
        "看着有点谜.......",
        "虽然看不懂，但有旧eva那味了",
        "挺好",
        "刚看完解析好不容易形成一个世界观的架构，这一下给我全干碎了，人设也全寄了",
        "莽得像一部软重启，在短暂的105分钟里能看到“EVA可以不净整那些自我和解”已经很惊喜了",
        "失去的十四年，对于碇真嗣而言，对于日本国民而言，都是苦涩而茫然的；人与人之间的心之壁愈发密不透风，陷入精神危机的现代人，究竟何去何从呢？好在，希望尚存，未来等待少年们去开创。\r\n//\r\n全宇宙泪流满面.mp4，我的心情与真嗣最后的呐喊一样——“你说这个谁懂啊！”",
        "全局谜语人，开头几乎啥也不讲就一通乱打，让人看的不知所云",
        "你说庵野秀明八成也看不懂，我觉得老友重逢，这都是爱啊",
        "人有了心之壁就是不会好好说话，主角团不好好说话，庵野秀明也不好好说话，这部信息量巨大，观众和主角一样全程懵逼，不过这样倒是让我更期待最终剧场版了，希望这样一部神作不要毁于一旦了，来个牛逼的收尾吧！",
        "渚薰x真嗣是我磕的第一对bl（",
        "懂不懂国民基佬的含金量啊。",
        "（含剧透）真嗣还是被宠爱着的！（大概）尽管最后的选择引发了惨剧，但是复杂的因素太多了（说实话我并没完全搞懂咋就得发展成这样）唉作为一个少年面对这些的确是十分艰难。看得挺难受的",
        "谜语人之作，唯一能看的点可能就是渚薰吧（？",
        "必须和终配合服用",
        "明眼人都知道Q吊打破那个讨好eva宅的爆米花电影，且Q是新eva里最有eva味的一部，但最终却落到了评价最低的一部的下场，我要是庵野秀明我也去做个摆烂的终了",
        "一场难以理解的朝圣 3 of 4",
        "血海，骷髅与玫瑰与圣母玛利亚",
        "谜语人不得好死，真真切切感受到了真嗣的成长，也更能感受到他的压力和痛苦，堪称100%男主视角",
        "反正什么都在你的计划之中就是了",
        "在tv的时候就想吐槽了，明知道真嗣的精神状态一直是很关键的因素，特别是新剧场版第三次冲击之后简直无人不知了，硬是没有一个专业级的人来负责维护精神健康，全靠渚薰，连美里也变成了碇司令那种苦大仇深谜语人装比的形象，明明上一部初号机打力天使的时候你还在喊加油",
        "渚薰掰弯我（",
        "看不懂。本人境界不够",
        "谜语人剧本观感是真的烂",
        "都说谜语人，实际上这一部的观感体验并没有那么差。不过给我一种只讲故事，立意不够的感觉",
        "没看懂orz",
        "时隔多年又拿起了我不喜欢的卖腐，而且还占了很大一部分时间。明日香依旧是让人春梦联翩。还有这部是我最看不懂的剧场版了。",
        "劇中人物幾乎一個個都得了自閉症又不肯跟真嗣說清楚發生甚麼事劇中人物幾乎一個個都得了自閉症又不肯跟真嗣說清楚發生甚麼事劇中人物幾乎一個個都得了自閉症又不肯跟真嗣說清楚發生甚麼事劇中人物幾乎一個個都得了自閉症又不肯跟真嗣說清楚發生甚麼事",
        "太基了",
        "剧情看不懂还用大惊小怪吗，我寻思着TV版也是差不多的吧。痞子从TV开始其实就没想把这个世界观和设定包括剧情内容讲清楚，不过新剧场版仍然是这样不由得觉得可惜",
        "最难懂的一部，看不懂的词汇更多了，作为初次接触的人来说，观感和真嗣本人一样懵逼，可以确定是真嗣视角了= =真嗣是个好孩子，好好解释的话他明明会听的，可是大人们固执的用奇怪的方式来对待，所有的事情都是多种原因造成的，很无奈。薰太美好，离开的也太过惨烈，非常冲击。",
        "看不懂。",
        "一口一个ガキ叫得我好爽啊",
        "谜语人不要紧 渚薰出现就行（",
        "很有意思的风格",
        "世界是14岁",
        "除去序，破Q分别对新东京市，师徒，明日香和渚薰进行了较深的刻画，补足了tv版的年轻不成熟，尤其Q的较为出色，因为Q的记忆点明显相较于上两部有更多的记忆点和新元素，但唯独Q评分不正常。\r\n从前后剧情可以看出不谜语人冲击也在所难免，疙子想表示的是经历了这么多事，真嗣还是没有改变，略微受挫马上又会变得依赖他人。\r\n同时，新剧场版的剧情是凌厉的，快速的，与tv大有不同，和旧剧场有类似但更快更现代，只是缺了",
        "全程被绑缚在SHINJI的有限视角里，又一次在情感上被痞子狠狠地鞭挞嘲讽。Q是SHINJI受伤的磔刑现场和熏继续被爱斩首的故事。圣经中象征隐喻太多，也许痞子想通过难以直接理解的象征世界来继续塑造难以理解世界中的压迫与救赎，但是这种高傲的做派十分流氓。Q最大的作用还是在剧情上衔接破和终。",
        "我看不懂但是大受震撼",
        "真嗣两次的行动，意图都是好的，不知道结果，却都要受到追责的巨大压力，自己的存在和行动都会引起毁灭，希望赎罪，无论如何都想要重新证明自己的价值。第二次行动的意图，为了他人将世界还原，和证明自己的价值与赎罪，哪方面占比更大呢xx",
        "Q是真的有推倒重做感。",
        "坑多，别的没什么，痞子也没让我失望吧",
        "qwq，渚薰是天使",
        "弹gay琴",
        "看过终之后回头再看，一切莫名其妙都变得合情合理",
        "虽然印象里一直很清冷，但是不得不说其实并不晦涩。",
        "Q是什么啊Q，Q _Q",
        "q里的渚薰比tv撩多了，除此之外这谜语剧情真的一言难尽",
        "看完印象最深刻的是真嗣的音乐天赋非常高。",
        "痞子不说人话的老毛病又犯了，这十四年到底发生了什么就不能交代一下吗？",
        "我是谁，我在哪，我在做什么\r\n薰嗣是真的！！！",
        "又看了一遍，发现好懂多了，那么接下来就是最后的EVA了，来吧//看不太懂说了啥。。。只是觉得好基啊。。还有EVA怎么可以用那么多的人物对话去说明设定啊。。而且还说得不清不楚，以及这一部的人设是最不好看的了",
        "都怪Q！",
        "上下加的两个黑边，掩盖了我期待的光芒。",
        "比想象中要好看很多",
        "他好爱他",
        "一觉醒来14年过去了。突然被所有人针对。",
        "终前连看的终点  庵野开场就开始很不加掩饰的自我宣泄和否定，然后发泄完了渚薰主场的过渡回，虽然基佬弹钢琴确实做得不错，但是密度挺低的，我个人喜好的话破远大于Q。而且终究无论是真嗣的模式还是全片最后那个镜头，否定了半天Q骨子里还是EVA的模式，也难怪都如此设定上时过境迁终剧透还是引起渲染大波了，不过反而期待终有真正的突破。",
        "77/100。重看，感觉没那么不堪",
        "暂时没看明白为什么开头全员谜语人OOC，等终章抖包袱，补全14年间人物的成长和心路历程吧。猩红的色调很有冲击力，末日废土的美术风格也很独特，非常喜欢（Q本身可能只有8分左右）//其实回头看，Q和│▌之间的衔接（最主要是人物感情的过渡）还是有很多不合理的地方的，而且│▌里还是改不了加设定不填坑的坏毛病。但痞子都和自己和解了，观众也见证了不缺经费的意识流有多么完美，又何必为难自己呢。//8.0",
        "制作确实豪华，二刷时各路设备有所替换，观感得以提升,虽然但是，去吧心机kun,不是为了别人，而是为了你自己！",
        "这部的悬疑氛围塑造得比较优秀，叙事水准也在线，如同一双手缓缓拨开迷雾。弹钢琴，赏辰星，渚薰毫无疑问是世界上最爱真嗣的人，这份感情真挚而又深沉。人物形象塑造得饱满异常，深入人心，渚薰对真嗣做出的的一言一行，一举一动无一不是对温柔这一词最完美的诠释。",
        "SIFF24重温",
        "当虐小受成了政治正确，可不就能把基情描绘的无限美好了嘛。国民homo正名之作",
        "制作优秀，明日香也还活着，香党一本满足，EVA的味很浓厚，同时信息量巨大，处处是伏笔，如果对EVA的剧情哇挖掘不够深的话只能说看着一知半解。总之制作上非常满意。\r\n但是从剧情上看，观众想必都和真嗣一样一脸懵，明明破里面最后真嗣那么勇敢，还以为这次真嗣终于能把握自己的命运，拯救阿亚钠咪了，但是没想到在Q里这一切都还在计划中可还行，只能说有时候很多努力也不一定有结果吧...",
        "还没有看不懂是我的问题吧",
        "痞子心不在动画上了",
        "8年前看得难受死了，如今有了心理准备重看一遍，觉得这种剧情发展也不错啊。",
        "代入感很强，我已经是碇真嗣了",
        "《代入感》",
        "着重以真嗣的感受作为书写脚本的情感依据，刻意限制信息并脆弱化人的关系，更显理性和人性在心之壁前的渺小与无力。相比破，“无用”的要素陡然增加，荧幕内外共享的陌生感和理解障碍增添了渚薰所给出的明确的出路在一个常人内心中的被拯救感，用结果去凸显了个人之努力的徒劳与悲剧性。最终三人踏上刺眼的红色道路，如同走上朝圣与忏悔的终末旅行。心何在？爱何在？重重背叛和被利用，自我崩塌与封闭，孩子们只得踏上自问的旅途。",
        "真嗣出来我在哪，我干什么了？好家伙一个个把话憋着，主角哪知道啊，硬是到后期才讲，而且就讲了一点还没讲完！明日香情况，与司令的分裂的过程还没仔细讲解，前一小时就一直美景，日常。丽不用多说，这部比tv薰cp感更加浓烈，真嗣你脸红啥啊，哪怕你俩在一起我都不奇怪，Q里丽熏炸裂，明日香在剧中越往后越边缘化，真希波也和真嗣交流不多，我想不出来什么理由真嗣不单身。。",
        "看不懂，设定讲的挺云里雾里的，但是查查资料搞懂了以后，可能算是明白了一点吧。",
        "为什么全员都是谜语人啊md....",
        "简简单单弹个钢琴，轻轻松松搞个男酮，虽然我是不排斥的，但最大的问题还是故事不完整+约等于啥都没讲，全程再看下来的信息量甚至没有直接去看解析来的多。不过也是，终的开头就是三人于红色世界漫步的场景的延续，荧幕中的时间流逝如此短暂，而现实中的时间却整整拉长了9年，这种割裂感就愈发严重了。",
        "新剧场版观感最好的一部，大概是因为没有原作对比，，真嗣拔枪动机铺垫稍显不足...看完后对终的期待值又提高了许多",
        "Quickening=胎動、少年的疑問（Q）。相信著3.0+1.0將會是對應的解答篇（A）。少年的友善未曾想會是成為少年的“蜘蛛之絲”。全ての終わりに愛（I）があるなら、世界の中心でアイ（I）を叫んだけものになりましょう。// YOU CAN (NOT) REDO.",
        "常用标签很欢乐hhh",
        "好不容易看懂了tv和剧场的设定这一个又看不懂了",
        "除了冬月外人均谜语人看得蛋疼了，为什么就是不说人话呢？挖了一堆坑什么时候圆上啊",
        "溺水般的体验",
        "得……还得再看一遍回忆剧情",
        "真嗣，惨...这一部感觉咱观众能充分代入主角了，迷茫，无力感。\r\n熏真的太可惜了...\r\n不好好说话真的会出事的啊喂！",
        "剧情跳了点，人都不会好好沟通了……自食其果的结局",
        "因新作要上映了，前阵子又看了一遍。的确是有令人着急的部分，我个人在一定程度上能与角色共情，但也并不能十分理解。。。但整体上还是有许多让我感觉很不错的地方，以及我觉得痞子应该可以在最后一作中把整体衔接给做好，期待新作。",
        "和字母Q一样，形式大于内容的一作。冷静下来可能会给个低点的分数吧",
        "新剧场版3",
        "私心最喜欢Q",
        "罗马1467",
        "真嗣真的是最可怜的男主了！不管是tv、旧剧场版还是新eva，都很惨，真的让人可怜！",
        "不会真是设定写一半推倒重来了吧",
        "eva系列的“迷惑”之作，但哪怕问题再多也是肉眼可见的优秀。",
        "掉头男人。",
        "不说人话就很难受",
        "压抑，孤独，绝望，痛苦",
        "记得第一次看的感受就是我竟然有和真嗣差不多的心情",
        "2020.9.6 深圳杜比重映 在银幕上看效果就是不一样啊！宽画幅的表现效果得到了很好的展现，大量的全景镜头可能也是为了突出这点。在视听效果经过完全的工业化升级后，Khara仍然保留下了乳摇，傲娇和迷惘的少年，单说这点完成度就远超标准了。当然，Q肯定不是EVA粉们心中EVA应有的样子，但是它带来的震撼仍让我好奇，这个有了二十五年沉淀的故事会迎来怎样的结局",
        "挺迷的一部剧场版 但观感尚且说得过去 痞子快出续作",
        "又是一大堆坑\n7.9",
        "好基。。。",
        "7.7",
        "先打个八分，后面园的回去打九分，园不回去就看心情扣了，经典不说人话，10分是不可能10分，来个人告诉一下真嗣到底发生了什么吧，他也太难了吧",
        "补；这一部的气氛渲染得真的太到味了，最深的印象就是渚薰了",
        "什么超展开……",
        "痞子又开始放飞自我了……",
        "所有人都在阴阳怪气真嗣 但是就是没人告诉他到底发生了啥",
        "这一部剧场版依旧是哲学的表达，不过完美了人物的性格形象，塑造更加饱满。也更容易让我从中获得感动",
        "完全看不懂 5/26/2020\r\n终于可以给一个评分了8/13/2021",
        "给画质点个赞",
        "突然感觉Q有TV版的味道 画面很好 剧情上就关键在13年的坑怎么填，在最后明日香带着碇真嗣和零也很让人好奇后面故事会怎么发展",
        "前面观感一般，虽然大概知道发生了什么事情但是一直不讲设定就很难受，飞船是啥，美里她们又怎么发展到这个科技了（好像也不是很重要，痞子你开心就好），一直处于懵逼状态，但是看到最后シンジ、asuka和真希波走在废土之上时，不得不感慨，这还是EVA",
        "2020/3/20  2021/6/14SIFF 希望破灭了，但“希望总是存在”，真嗣并没有变，只是他周围的一切都在变化，驾驶EVA还是否，真嗣拒绝成长以世界拒绝真嗣的方式呈现，虚假的希望成为了罪的救赎。真嗣总是会毫无保留逃向渚薰，握住看似合理的希望也是放弃思考行动的意义。明日香说得对，真嗣只是个臭小鬼，但明日香和零又何尝不是，自卑、模糊不定的“主体”，在一片赤红的荒芜世界，少年少女们仍要艰难前行",
        "一听到樱流就有点泪目……",
        "感觉老贼在骂我，我又说不出话来，还有 终 tm什么时候出。",
        "嗨呀怎么稍微拉了。",
        "痞子开始（？）挖坑了。",
        "新系列中最喜欢也是最不喜欢的一部。喜欢是在本作与旧作的完全的“诀别”，以及开头给人带来的惊艳，Q是很成功的，是摆脱了EVA原作的成功。不喜欢是因为这部剧场版后期的信息量实在太少，少得不像EVA，艺术效果倒像音乐MV，再加上终还没出啊……",
        "亚当与莉莉丝",
        "渚薰，你死得好惨啊//重看，7->8，太棒了，我逐渐理解真嗣b38",
        "不说人话",
        "制作+3 故事+3 观感+2",
        "我一直在等待这个夜晚，为了和你相遇。//Q确实差点意思，看完终我认了。感觉其实Q和终都把打斗去了，会不会观感更好点？",
        "痞子你开心就好（无贬义",
        "当初看时不理解真嗣拔枪的做法，想不明白庵野为什么这么安排，如今再看就像在照镜子（苦笑）",
        "看看你能搞啥",
        "圈钱就完事儿了",
        "你永远不知道痞子到底在想什么",
        "重看。世界随少年再一次踏入14岁。为何是14岁？楳图一雄《14岁》给出的提示是——脱离稚拙却仍未成熟的年龄，小孩大人不知晓的孤独的年龄。于观众早已熟悉的新世紀エヴァンゲリオン之上，ヱヴァンゲリヲン不需要成人的Kiss，不需要魂归母体，纯粹到只有永远的14岁，玻璃的少年与少女们，仅仅如此罢了。“人类的想象，可以冲破一切桎梏。”——楳图在《14岁》追加的结局如此说到，《Q》的最后，赤色荒漠上少年少女互",
        "旧EVA里面以真嗣的绝望触发了补完，而新EVA里以真嗣的“热血”冲动触发了补完，以这种宿命性质的剧情发展狠抽了观众一个耳光的同时，庵野的病气也就达到了第二个高峰：司令化的美里，反复出现的冬二的痕迹，蒲岛太郎般的真嗣，NERV的分裂；进而以一种更压抑，更“粘滞”的方式复现了EOE；结论：庵野一直没变，不要妄想他会带来一丝甜头。|| 2021年08月08日重看",
        "二周目, 只想说这部没有一个人在好好说话 bgm38, 熊光的ED真的好听哭了",
        "小受又在最后作死，既然只能相信基友了就好好听话啊。其他人又啥也不说，搞得自闭max，小受好歹所有事件核心，啥也不说还不直接杀了等冲击啊。老爹究竟想干嘛啊，第四次被阻止了也算在掌握中？不过算是完全脱离tv版了",
        "这波欺诈可真……（有意思）由隔阂造就的悲剧，到头来一切尽在碇司令的掌控之中，渚薰可惜了",
        "不明白为什么比破的评分低出一截，角色的自我审视和否定一直都是eva的特点，至于结论是第四部该做的内容，而不是Q的。Q只是剧情的过渡阶段，角色在新的环境中重新观察世界和思考自我。在这方面Q没有什么可挑剔的。作画依旧精良，部分场景设计和机械设计也让人眼前一亮，音乐依旧维持了系列的高水准",
        "这部可以说跟TV版传递的主题比较像了",
        "我来看妹子的，剧情什么的，不太懂",
        "到底在讲些什么啊(bgm38)",
        "“我不知道怎麼拯救世界啊！”\r\n“真嗣你個baka！”\r\n“就算你這麼說我也不知道怎麼拯救世界啊！”\r\n累了，毀滅算了",
        "明年出不出",
        "年少无知看的泪流满面，就是设定什么时候能讲清楚呢……",
        "桜流し响起来我的PTSD又犯了，坐等条形码。看完去参加魔都EVA展抽到了渚薰手办bgm38",
        "总算玩了点新花样，虽然本质没变，eva重制就该是这样。前两部大段照搬旧版挺没意思的",
        "第一遍没怎么看明白，准备抽时间再看一篇。",
        "1.劳模明日香。2.渚薰和真嗣一如既往地homo。3.后半明日香抓奸现场（？）4.其实就一句话的事，一个两个非不跟真嗣好好解释，害真嗣又做错事。真嗣也是，渚薰都叫你别拔枪了，咋还这么不听话呢……",
        "前面感觉都很好，从开上13号机开始就懵了",
        "1913认真补完第二次，依然很多地方没看懂。地形图找到解析了，两把枪的外形，渚薰顺位堕落，六号沦为陷阱，碇源堂的计划，第三第四次冲击的原因，14年前的详细都有猜测没定论。所有人都对真嗣摆臭脸倒是看出来了， 在飞船上美里给真嗣安排个心理医生，最终教条明日香别吼解释一下说不定没那么多破事了呢，至少观众疑问少些。制作仍然一流搞基部分手法高级的一批，有看下去的动力。痞子不填坑我宰了他",
        "与前作的割裂感严重，一上来那一大段戏看得我一愣一愣的，看完全片后我还是不明白破跟Q之间发生了什么，只知道现在是怎么样的，不过故事内核还是值得细细品味的",
        "痞子我求求你快出来",
        "补标",
        "我是资瓷新剧情的，暂定8，还要看续篇",
        "and then？",
        "无法超越",
        "四手联弹钢琴我可以看几年",
        "我和真嗣君一样。。一脸懵逼",
        "卖腐，好歹给我们香党发了点糖。",
        "这是eva争议最大的一部作品了，我看的是一脸懵。每个人都是有话不说全了，让人看着极其不爽。一头一尾两场战斗极其优秀，让人热血沸腾，但是剧情不明所以，期待第四部对Q剧情的解释和补全。多一分给熊光的桜流し。",
        "变成G片了（笑）\r\n十三号机的寿屋模型真贵",
        "不知道痞子能不能圆回来",
        "8星，挖坑不填暂且不论，基本回归TV水准",
        "又一个坑，又要等不知道几年。",
        "http://bgm.tv/blog/45473 最棒的一篇影评。如果意识不到真嗣在《破》中毫无成长这一前提，就无法体会《Q》的精妙吧。对人物心理和气氛的拿捏终于有了一点TV版的影子，这才是我想看的EVA。",
        "20210824二周目，感觉只是堆了下设定。。",
        "重新看了遍，q玩了很多新技术，谈钢琴那段做的的特别棒，q仍旧展现了日本最强的动画制作技术。",
        "回归95TV",
        "跟原版tv的格局区别太大了，痞子拍了两集大家都能看懂的eva，随即就在q里给了观众一闷棍。出4之前没法满分",
        "结局不出的话，现在其实也不方便打分....不过制作和演出真的不错，印象分先放着吧",
        "不知道痞子会怎么填这个巨坑…",
        "出4就加一星（滑稽）",
        "暂时只能给8分，需要最后一部剧场版来圆",
        "总算有点旧作味道了，让人可以重拾信心的一作",
        "剧情有点迷，但还是保持了EVA的素质。",
        "特别的他",
        "不仅没填坑，又留许多悬念。故事天翻地覆地重建。美里、伊吹、铃原樱戏份都好少（喂！）……樱以外其他人哪里长了14岁？明日香承受了好多，真嗣却还是“没睡醒”（因为没人跟他解释任何事啊！）。渚薰带他过了几天宫崎骏风格的生活更导致本片根本没推动关键剧情……【2015年7月】丨【2019-07-14追记】蓝光重温，原来观众和真嗣一同陷入无知恐惧的感觉好有趣。空洞的世界和静止的少年，意外与悲伤在这里如此美妙。",
        "常用标签依旧欢乐",
        "剧本的细节还是有问题，但是却终于比前两作的再构成有所突破，我们终于看到了更多的东西。",
        "原谅我不喜欢太基情的场面...",
        "连着破重新梳理一遍后感觉真嗣的迷茫很好理解...被塞了一口并非本意的大锅刚认识的基友又莫名其妙的阵亡，这样虐真嗣有点过分",
        "②",
        "混乱的态。\r\n人类补完计划真是对全人类的否定啊。\r\n我倒觉得，努力理解对方，触碰心之壁，即使不能100%同步，也是件很幸福的事情。",
        "真正的新EVA",
        "胆子挺大，毕竟弄不好就是狗尾弄得好就开创新格局，现在看来算是后者",
        "按照痞子的意思，这一部要起到降低观众情绪的作用，为了最后一部的高潮。所以最后一部没出来，这一部也不好评价。小受和基薰最后那段离别还是骗了我一把眼泪",
        "没错···一下子又看不懂了~还有就是尼玛的距离这部到现在都多久了···都快5年了···再想想前面几部的间隔···该不会是流产了吧···",
        "新剧场版3/4。第3次冲击14年后，迎来了导致主角抑郁的第4次冲击，最后居然还是在他爸的计划中，服！期待第4部。",
        "拔枪那段好蠢",
        "视听盛宴的极致。但故事水平和角色刻画真是堪忧，失去了eva那种韵味。完全就是看的特别爽听得特别爽",
        "反正我想不通庵野秀明在想什么",
        "看完终感觉不如就在本篇完结就好",
        "Q for Question.如果说破中的真嗣在美里的鼓励下重拾信心，Q中的他就是再度绝望。就像EOE中的他，面对一切却又无力回天。世界好像给他开了个大玩笑——他想要去做的，都没有好结果。庵野挖了一个大坑，让观众代入真嗣的视角，然后对新设定一脸懵逼。在耍观众这一方面，他又赢了。",
        "熊光的片尾曲简直暴击",
        "终剧之后，反倒觉得Q是一部值得独立评价的作品了",
        "这次特效用对感觉了 但是节奏又不太对了",
        "没看明白，也不想看明白.... 7.5",
        "缓和的一集可以的",
        "导演没有问题，自圆其说的车轮越滚越远了",
        "制作水平依然保持在绝对一流，也可以算是与原EVA完全不同的新故事。但是说实在的剧情有点迷。还有痞子你他妈到底什么时候才能把第四部坑出来？？？",
        "这剧情我没看懂。。。。我凌波呢？？？",
        "8",
        "反正我是晕乎乎的",
        "我是（不）懂的",
        "“僕は君に逢うために生まれてきたのかもしれない。”",
        "21-06 二周目。多年之后再看理解了很多没理解的，放不下的还是放不下。恐怕是制作意义上最好的EVA。",
        "新剧场版的转折过渡点，靠固定在真嗣的陌生化视角不断抛出惊奇场面，但某些转折也仅凭谜语人抛设定让人状况外，虽然推倒重来工期不够影响到了部分场景的修正，但整体看制作还是没的说，从角色心理状态的表现来看庵野恐怕还是没能走出旧EVA",
        "基死了",
        "You can (not) understand",
        "You can not redo, and you are still alive and have to fight with yore. Q是一段过渡，尽头是无尽的血色大海。二刷还是提分了，真的时看时新。",
        "从头到尾我就和真嗣君一样什么也不知道……",
        "我什么都不懂，我只是高兴自己吃的终于不是冷饭了",
        "剧情虽然一头雾水，但气氛很棒，身为EVA的气氛。ED的前奏配合三人漫步在绝望世界的场景，太美了。",
        "今天BD到货了 想起要填这三部的条目\r\n总的来说 序比较平稳 改动也不多 破最好 有破有立 至燃至泪 一度让人怀疑老版的走向是否纯粹出于痞子的恶意 直到Q破了功......",
        "标签里面有个“痞子八成也看不懂”我觉得他们说得对",
        "来了批不明所以的新人...也因此与TV版分道了.但越来越灰暗的感觉，也开始让人感到疲惫~",
        "补标记 剧情完全迈向新的领域了……但基佬依然屹立不倒（（（",
        "hahahhahahahahahahaha..where is my sandwich",
        "慢慢的剧情补完吧 不过感觉坑还是越挖越大了233",
        "八分给eva吧。。。基情那段还算好评",
        "看终前重看。这部还是得和终一起看才行。叙事密度比前两部确实有所下降",
        "“庵野秀明八成也看不懂 ”",
        "除了搞基，一个画面都没看懂……搞基大法好好好，可是基友挂了QAQ",
        "看了N遍的“靠”系列。",
        "2周目",
        "是不是隔了前几部剧场版很久才看的Q，我我我有点看不懂啊啊啊。但是全新的剧情和精美的画面和音乐还有和其他动画不同的细节令我大吃一惊呢，大概是最近看的最高水准的动画了",
        "等下一部吧...男神又死了",
        "这部说真的就是来看看搞基和四手联弹的",
        "改得没以前那么有深意了。而且很多台词很二，从破的结局开始就有这种感觉。但是作为一个老粉还看了3遍",
        "少年は目覚める。少年は惊愕する。少年は邂逅する。少年は绝望を知る。そして、少年は希望と出会う。ヱヴァQ。",
        "第三次冲击以后，居然母舰都有，那段机战固有的启动情节我看得最津津有味。说实话对剧情超展开已经麻木，什么人类补完计划于我如浮云。渚熏含情脉脉的眼神和真嗣脸上的红晕，真是够了。当真嗣依旧是纠结的14岁（这部被众人坑死），这么多年过去了我只想见见明日香，只是如此罢了。明日香已经成长为一个真正的战士，对等待14年的傻瓜真嗣，依然傲得令人欣慰地想流泪。EVA初始三人组的聚首，路途的前方至少我还能看到一点希望",
        "新剧场的评价比老剧场稍微低一些",
        "铺垫 你们倒是告诉小受发生了什么啊",
        "双人连弹太赞了，人生有基友有女神足矣。剧情不如前代",
        "eva！",
        "基佬薰再次领便当",
        "悔改了！",
        "少看一季系列",
        "冲着这制作就能给8分，作为承上启下的一部，如果说破还只是改动了部分，那Q就是对EVA的颠覆，当然最终怎样还是要看下一部了，不过总觉得这发展有些变俗了，单纯变成了组织间的矛盾，这样发展其实下一步剧场版的剧情也很好猜，当然希望能出人意料吧。要说不满的话一是碇真嗣的想法变化的很奇怪，怎么一下子就那么想拔枪了；二是后面剧情有点暴走和失控感觉，希望下一部能拉回来。另外这一部的基味比较重，而且有很多地方没交代",
        "这部没之前的好。",
        "魂淡你们又拿我渚薰鞭尸！（这部里头最出彩的绝对是主题曲",
        "终于把这个系列给补完了，新剧场版（另一种未来）看的爽啊，把原本TV版和旧版剧场版重新补完，这新剧场版系列看成“二回目”或者”平行世界的另个一个未来（结局）“，基本能看明白在讲什么~希望最终回部能有个HE！明日香才是真爱啊(๑•̀ㅂ•́)و✧",
        "为了真嗣",
        "痞子还是那个耍观众的流氓！在终章出来之前保留八分底分",
        "怎么就只有就画质了",
        "卖腐卖得节操都没了",
        "这尼玛什么神展开？尼玛原作的设定都哪去了！算了我还是继续支持下去吧！\r\n嘛，今天突然发现这个还没收藏...就吐槽下",
        "去电影院看了！大荧幕好棒好棒的！特别是机战效果！环绕立体声也超棒！但是TV忘了差不多了也一直没看序和破...总之不大懂...不明觉厉.....另外之前在微博上P站上刷的太厉害了导致期待值过高, 稍微有点没想象中那么好....但是总之不错啦(以及我应该快点补原作......片尾歌词没翻译差评!对群众补刀不成功!但是对于熟记歌词于心的我们就....QAQ\r\n//靠撸教真嗣弹琴和美人靠姿势盯着真嗣这两个",
        "为了我两女神，由于个人喜欢的东西喜欢放最后欣赏，结果有那么点点失望，渚薰咋还这么苦逼的死法啊。。。",
        "又被解读出一堆伏笔一堆内涵。真嗣太废了，让人感觉不把他拖出来暴打三顿再扔下楼去不解恨啊",
        "某种意义上反而是把新剧场重新拉回正途。就看下一部怎么填坑了。",
        "到目前为止LOOP6遍  开学前一天才想起来没有更新",
        "这是唯一看过的EVA所以我的脑回路跟不上有点",
        "基佬感天动地.别的看不懂.(正直脸",
        "前三十分钟打斗真的看的睡着【戴耳机那么大声音真亏我能睡...给我亲爱的カヲル君加分QAQ死好惨每次都是",
        "刚打开还以为下错了！",
        "这就是爱 说也说不清楚 T_T",
        "痞子的骗钱战略-第二章节-第三部分-赤裸裸的搞基啊-时间轴混乱-以为进错了时间线导致看不懂剧情",
        "看到旧EVA中出现的无数场景再次出现，熟悉又陌生。片尾桜流し缓缓响起，真嗣、丽和明日香漫步在无尽的红色沙漠中，即使这部有再多缺点，我也释然。",
        "看完了。果然没看懂，我也被抛下了14年啊。剧本在藐视观众的智商啊？这里的人怎么都不好好说话窝好捉急呀？对了我好像听到欢乐颂啊这是什么恶意？ 制作上挑不出毛病，BGM立体声。但现在，我只记得渚薰的笑颜和帅气的明日香了【。",
        "这啥鬼!!!",
        "开头简直是太炫酷了。谁管他讲的什么乱七八糟的故事啊= =",
        "第一次觉得这么深入地代入到真嗣的视觉，整部片子下来我猜真嗣其实就想说：“你们TM的说人话行不行！”\r\n\r\n整部片子就是因为大家都不有话好好说，好好解释清楚来龙去脉，真嗣应该也就不会这么冲动了\r\nB站一条弹幕大概能概括：老子花了26话TV版加4个剧场版才硬起来想上就上TM的你们现在就说都怪我了？",
        "人物性格处理得真是不能忍",
        "我便是不懂啊！！！",
        "女神绫波去了哪里。。熏太打动人了T T",
        "其实前半段我一度自认为我看懂了，而且似乎比旧系列更容易懂，戏剧冲突很明显，NERV的人类补完计划曝光了，成立了WILLE试图阻止NERV。当然，这是在忽略很多细节设定的前提下。可是到了后来，突然想起了还有SEELE这回事，第四次冲击被阻止后源堂一副胸有成竹的样子，让人想起了他应该还有不同于SEELE的计划，于是一切又扑朔迷离了起来。打八分只是期待最后会变成怎样。",
        "啥",
        "虽然有很多想吐槽的地方 但是香香的一句バカシンジ就足够让我感动了",
        "巨坑",
        "世界又欺負我。",
        "痞子你快出14年间发生的事啊",
        "イ　　　ミ　　　　フ",
        "虽然不知道什么意思但是感觉好厉害啊，(ง •̀_•́)ง，橙汁の世界",
        "tag好喜感，就不说什么了...",
        "信预告得绫波。",
        "第四部的预告片",
        "完全把旧作推翻了嘛。。。",
        "脑浆爆裂 思维高速运转……",
        "一對百合一對基，只有綾波最苦逼。已經和舊版徹底無關了啊。聯彈和一起駕駛什麼的想起舊TV裡和明日香一起練習同步配合呢，預告裡8+2號機也是雙插入栓了嗎。",
        "画面素质无可挑剔！莫名其妙的世界让你跟shinji同步！等 4.44",
        "eva系列一贯的风格，只剩最后一部剧场了，剧情开始加速了吧。男神诸薰依旧被便当，可怜少年真嗣依旧被虐...结尾三人再次出发，很感动。",
        "光是起飞就用了10min ＝。＝！",
        "人是物非，依旧匆匆。",
        "又看了一遍，这么虐才是eva，满分好评",
        "在電影院看效果太讃了。雖然普遍評價不高，尤其中段和渚薰的互動戲被人批評太過基情，但我覺得那段十分好看——當然是基情以外的東西。至於設定變得完全是新的我倒沒太大關係，因為我早就不太記得TV版和舊劇場版的設定了……",
        "挖了个大坑，和上集关系不大，难道准备下集都填完吗",
        "最后新剧场预告出来的名字是乐谱的循环符号...难不成真是轮回？！",
        "别让我在下一剧场版里看见播放机.....！！",
        "我就看看不说话...反正EVA整个就是一神展开...",
        "剧情还是不明觉厉。ED很神，光靠ED就能哭出来。",
        "除了感觉好基我什么都没看懂",
        "中二少年行军记",
        "三冲四冲就没一个能成的，看得憋死了（。",
        "真嗣好可怜，你们为什么要虐他。",
        "我薰美",
        "桜流し整整循环播放了一个月 每次看到熏就难受得不行 虽然这部比较争议但是为了最喜欢的二次元角色还是看了很多遍",
        "渚熏真是风华绝代啊",
        "18年后的世界怎么就成这样了？",
        "不带这么骗钱的 -_|||",
        "痞子你究竟想表达什么……",
        "在B站违法视听了3.33。这集的看点不仅仅是设计、构成和SF理论，应该说让我觉得开始变得这样了。台词在世故方面做的蛮不错。",
        "看完之后 郁闷了",
        "这一部其实很基啊，渚薰还是那么美，各种大特写迷死我了~~",
        "也只有痞子才敢用一辈子来做一部动画了。",
        "还不错，就是有点基，这一作里飞鸟很nice",
        "这才是我要看的EVA，即使玩的还是老TV跟旧剧场类似的东西，挖了很多新坑，也交代了不少东西，痞子还想着编新故事而不是拍大片骗钱就值得打高分。可惜浓墨重彩的熏的对手戏演出水准剧降，远不如旧TV版的单集神回。",
        "这部跟序和破的风格差很多，感觉有点怪。真相算是揭露了一部分，只不过到后面又理解不能了",
        "感觉这是风格最接近痞子装逼时期，但是说得算是最清楚的一话？痞子从良了？",
        "人类圈钱计划，痞子最后要是圆不了场就好玩了……",
        "剧情乱套就不说了。整场虐真嗣，明日香，美里什么的不由分说那样对待小受，不管好意歹意，完全不能算真正的对真嗣好吧。本来唯一真正为他着想的渚薰，后来在眼前消失这种打击对真嗣来说就好像绝望的时候好不容易找到能托付一切的事物却又被粉碎了",
        "画面很赞、场面很大、音效也不错。可是我有种感觉就是痞子自己已经不知道该怎么改写95版剧本从一号机觉醒开始20集到24集再到剧场版25、26集之间乱七八糟的意识流和复杂的心理变化了。既要还原原本的那种创作理念又要作出心意让人接受，是不是对他来说负担过重了呢？不过请容我在对痞子抱一次希望——但愿Final会是痞子新剧场版最终对EVA的提炼和升华的部分。",
        "虽然期待了很久，但看这集却觉得很压抑呢……",
        "对不起……这是整个EVA系列中唯一一个我没有给满分的作品，我也没有办法客观评价，毕竟厨了EVA这么多年，但是真的剧情太跳跃了，和序破这两部前作衔接上仿佛是两个世界一样，恭喜庵野秀明又成功地挖了这么一个大坑然后我们还是会义无反顾地跳进去吧。。。不管怎么说，这部剧场版绝对是香党的大大大福利~真希波也是各种卖萌~",
        "忘了 破 说些什么了，Q没完全看懂，把故事讲得明明白白也不是EVA了。单看这部真嗣又变成tv版那个懦弱的真嗣了，基情还好吧，当年的tv可是这样 那样 都有。越来越喜欢明日香了。EVA驾驶员是被EVA诅咒了吗，永远保持14岁的样子。渚熏你的下场为什么老是那么惨  一把辛酸泪....凌波打了酱油。司令我还是讨厌你。",
        "滚滚滚开上EVA滚....亚拉那一卡？",
        "从头到尾，シンジ君完全是个反面角色啊，正如剧中说的是小孩子气；最卖力的主角应该是アスカ和カヲル君了。这一集已经是相当大众向了，解了很多以前留下的坑。",
        "看完前两部以后回来哭成傻逼了……………………………………",
        "不管怎么说，这部剧场版相比于序和破是完全的新剧情，拓宽了EVA的更多可能性 对于大段信息量的处理有些过于直白这点不够好 四冲这坑如果还照着真心为你一样处理的话可以说是制作组一种不负责任的处理方式，希望在下一部剧场版能看到更多的新东西",
        "六星：还行。我在bangumi上的最低评分给了Q。什么叫EVA？人物刻画，性格剖析。现在这个是啥，打斗，打斗，打斗。香香是我最喜欢的，现在呢，人间兵器，几乎无表情；葛城是我第二喜欢的，内心最复杂的人物，现在呢，扑克脸。破的预告中的场景有好多都没出现，给自己挖坟，没有宇多田光这个片子还得低六星",
        "熏，骚，想干。",
        "bgm38",
        "_(:з」∠)_ 这是真的是eva咩",
        "我能说我没完全看懂么……人类补完计划究竟是虾米呀==b 剧本节奏是不是有点奇葩呀……战斗分镜是三部新剧场版里最混乱的吧……宇多田光的ED依然非常美呀……其他的就没了呀，等1080p的再看一遍呀……",
        "四手联弹基情无限啊=-=渚熏逃不了一死...(都轮回几次了，拖...",
        "额外的一分给预算和音乐(OST+ED)",
        "简直不知道该说什么才好，八星给四手钢琴",
        "看！不！懂！除了搞基桥段其他我都看不懂！",
        "给画面和四手联弹各自加1分。其他的真的就只有6吧……_:(´ཀ`」 ∠):_",
        "单看的话还是不错的，不过商业上有点儿危险= =",
        "全片文艺戏还不带实质性的剧情推进都可以看的这么有感觉，直接把商业大片的破给拉回到TV的定位了。照这个发展新剧场版再来三份都不嫌多！完全的新作导致破里初显端倪的机体质感太轻太没重量的问题完全暴露，且是由作画，场景设计和镜头多方面导致。此外，改二对13号的镜头low到像是在拍三流动作漫画。但是改二对八号却又是完全不同的级别",
        "感觉讲了好多，又感觉什么都没讲。一个半小时一眨眼就过来了，这结局有点难以接受啊。看D.C.会怎么收尾吧，平行世界大概能确定了。"
    ],
    "9": [
        "终的前半部分",
        "一句未提心之壁，却处处都是心之壁，虽然真的很谜语，但是可以了解一下这14年真空期的故事我还是会买账，谜语-1星只能说",
        "q告诉我原来我也可能真的因为一个人物而喜欢上一部作品 愿生活中也能遇到熏这样包容温柔的人",
        "看得我很痛心，一觉醒来大家都变成了谜语人，还背起了又重又厚的黑锅，EVA系列唯一一个9分吧。",
        "最有老EVA味的一集",
        "THORA BDRip",
        "＼（〇_ｏ）／",
        "多两星给ED",
        "个人认为Q确实操之过急，而且看不懂就是神作这个说法在某一些程度上是中肯的。剧情就是以真嗣看不懂，懵逼作为基础的，个人认为这对剧情来说是合理的，尊重eva，尊重庵野秀明的艺术，如果都是大众来决定，太通俗的话，eva也不是eva了。",
        "其实并不觉得烂",
        "哈哈哈哈哈哈哈哈或那个庵野秀明八成也看不懂的标签笑死我了",
        "我非常喜欢这个剧场版，主要是因为场外要素。一个路人观众在毫无对犹太教和eva背景设定了解的情况下看eva的tv版，就是和Q中的碇真嗣一样无助。",
        "扑面而来的大制作感，荒废而宁静的世界的美学，时过境迁物是人非的设定，仅靠开头的30分钟就成功把我吸住了。刀子发得快准狠，卖腐卖得不做作，最后的战斗也扣人心弦。连结尾的最后一卡也罗曼得让人屏住呼吸。美中不足是谜语人，以及大量被跳过的剧情，但是瑕不掩瑜。2.0的结尾让我失望地放弃了对剧情合理性的期待，而3.0紧接着给了我意外的新体验。",
        "2021-07-18",
        "初见Q确实会一脸懵逼，但随着对EVA系列的了解深入，逐渐发现Q是很有意思的，同时也是EVA系列打戏最精彩、节奏最快、干货最多的一部",
        "真嗣和薰的故事",
        "真嗣从开始的勇敢变得迷惘、绝望，但是有渚薰、明日香的关心，零也变得正常些了，期望第四部真嗣能再次勇敢起。不带弹幕根本看不明白。TM司令计划也太天衣无缝了吧，怎么谁的想法、该怎么去引导都算的没有问题。",
        "虽然剧情上割裂，但仍然很好看。樱流太好听了",
        "太痛了，比旧剧场版还惨。没救出丽，反而背上毁灭人类的锅，刚苏醒就面对沧海桑田，众叛亲离。被熏树立下精神目标，对明日香刀剑相向，结果功亏一篑，熏还在眼前惨死，还无能为力。旧剧场版至少没有给真嗣留下思考的余裕。熏那一段太浪漫了，像战场原向垃圾君表白那一段，甚至更胜一筹。唯一特别让人恶心的是葛城和明日香他们的谜语人，还骂真嗣，这就是心之壁吗？",
        "虽然不喜欢谜语人 可是基薰真的好温柔",
        "喜欢式波",
        "我尊重EVA，虽然早起粗糙但是剧场版真的是越来越好",
        "Q是question吧？谜语人的设计挺好的，我比心机都懵",
        "真嗣，再生产！",
        "渚薰塑造的完美，完美的香党都快投敌了",
        "在没有终放出后的那段特典漫画，我一度以为自己是个若智",
        "故事本身单看是失败的，但是作为过渡作却又有合理性，问题就在于作为一个单独的剧场版且时间差过长让故事更为割裂破碎。而故事以外，制作和叙事手法上又相对前作走到了新的角度，想要突破自我创作的模式。部分场景做到了让我觉得“原来动画还可以这么做”，感觉更类似一种实验作，为实验性加分",
        "q",
        "明日香真的很在意真嗣啊",
        "这部Q对我的意义仅此于真心为你",
        "第二次了，我还是没看懂//咀嚼了下以后融会贯通了，完全能理解为什么真嗣只是趴在驾驶室里了，被庵野秀明顶级PUA以后PUA自己的角色还死了，太惨了，‘两个人在一起做什么总会有什么好事发生的’真是天大的讽刺。14年，既是美里对真嗣的缄默，也是作者对读者的缄默，这种留白很舒服。",
        "有点迷",
        "看完跟真嗣一脸懵逼",
        "@SIFF 只属于大银幕",
        "新的作画风格，配上冷峻残酷的世界。",
        "“我的出生，一定是为了与你相遇”",
        "观众越为破里的“世界怎么样都无所谓，我只要我的绫波丽”而激动，也就越会被Q里那个真正被毁灭的世界所震慑。",
        "“抱歉，这不是你所期望的幸福”但是，好想一起再一次弹钢琴，再一次看星星，再一次相见",
        "谜语人滚出EVA.睡了14年一醒来四把枪对着，上一部美里让我放手干的是你，多次问发什么啥，臭脸说不需要你的也是你。明日香你都快奔3了还是死傲娇，好不容易看见熟人想问发生了啥，啥都不管一上来隔着玻璃来一拳，一口一个小鬼也不回答打完就跑。发现拼死拼活丽救失败世界又毁了。薰你倒是说哪根枪有问题啊。明日香你又一上来就一口一个小鬼开打。不如tv真嗣从头到尾自闭全员橙汁算了。求求下一部来点日常给香党发点糖都行",
        "终于能理解大部分的行为逻辑，看的最舒服的一部eva剧场版，这部碇终于不是自闭儿童了，前面几部看的贼气，这一部感觉可以理解碇的行为了。",
        "作品的历程足够长的时候，时不时会产生一种作品在某个节点时已经在自己的内心中完结的意识。EVA新剧场版于我，大抵就是Q的最后吧。",
        "好，我单推真希波",
        "把梦敲碎，如弃子般醒来",
        "#SIFF24# #日本动画电影大师展#",
        "20/2。从美里到渚薰，更深鸿沟横断在真嗣与世界间。20/9影展二刷。争议必然大，但我认为这才叫“新剧场版”，是追求更成熟的电影感的作品。画面色彩更加大胆，美学符号更加丰富，再配合人物的心理和行为，文戏的部分有着非常抓人的舞台美。我们和真嗣一样，什么也不清楚，这种叙事角度自洽地提供了很好地代入感。我们什么也不能做。就像设定，旧版设定本来也不是三两下能搞懂的。应该去主动接受，Q抛出的无助与迷茫。",
        "Q有种新EVA的味道，一方面矛盾变化了，另一方面少年以为只要有不逃避的勇气就能自我实现却终究还是被现实残酷地击倒的无奈与其内心的矛盾在我看来很符合EVA的主旨",
        "剧情实在……并且与终的衔接也并不太行；但许多地方呈现出了前作未曾有的（广义上的）美，实在令我很中意。高分给这一点。",
        "真嗣的痛苦更直观，相较于破，我认为还是q更有eva的气质（",
        "虽然各种意味不明但是，这一部的薰嗣也太美好了吧！",
        "新剧场版里特效最炫同时也是最容易晕的一部，整部剧里战斗场面特效就跟不要钱似的动不动就各种百花齐放硬是能给你看得审美疲劳，痞子这是在补偿观众TV版战斗画面经费不足吗？剧情方面说实话我反复看了四五遍也没看懂，满脸黑人问号，我甚至怀疑痞子本人是否能看懂，反正不好好说人话就对了是吗0.0",
        "特效变得更好了",
        "庵野把凌波还给我啊啊啊啊啊呜呜呜呜呜",
        "唯一一部翻来覆去看了很多遍... || Shin EVA中最美的一章",
        "重评：放弃从除真嗣外的其他角度叙述故事是很大胆的行为，但这样做能得到的好处就是观众能强烈地感受到真嗣的感受。比起破，我果然还是更喜欢Q，即使我知道Q有很多缺点也是如此。",
        "完全看不懂了",
        "前106分钟是碇真嗣的独角戏，最后一个镜头是eva",
        "昨日有幸在电影院看过后，我想EVA新剧场版是在证明，就应该有和主机大作一样几年时间做一部的日本动画，它的“大片感”只能在电影院的空间与尺寸中感受，用富野的话说电视电脑视频网站算个几把看动画，也为此可以忽略Q不知道它主题在讲什么，重调TV版的不友善氛围、鲜明的场景与色彩设计在影院感受也更深了。在众人齐聚的空间中，是真的会产生“冲击”。",
        "破那热血澎湃的拯救，到q里庵野却说只是场开玩笑。少年以为自己成长了，改变了什么，却没想到始终还是那般模样",
        "我感觉越来越神展开了。",
        "比前2部更接近旧剧场风格，剧情和演出还是一如既往充满张力。//Q是新剧场里最喜欢的一部，一是新场景新的战斗演出；二是“突如其来背负三冲的罪孽，与迎面而来所有人的敌意，让破里刚有点进步的shinji再次受到巨大的打击”，这种展开戏剧性拉满，而且这次是来自社会评价的责难这种从未有过的冲突，让我感觉庵野终于要写点新东西。可惜“终”没能深入挖掘下去。",
        "9上",
        "新版到Q才终于要有趣一点，多一分给渚薰，以及无论怎样，我自始至终、真心实意，同情并爱着真嗣。",
        "9.0，Q是完全脱开旧世界观、开启新EVA结局的承上启下之作。",
        "不得不说痞子的eva剧场版确实很精彩。但有个问题就是每部剧场版的衔接。。。",
        "世界都在前进，只有我在原地驻足，年纪越大这种情感越强烈呵",
        "这一部的完成度相当之低，不看科普根本就看不懂，甩出了大量新设定却没有任何解释，人物行事的动机总需要脑补，作画又偏偏掺杂了大量生硬的3D，比如好像大弹簧成了精的飞船，看得是既为情节感到捉急、又为音画表现头疼。看这一部的时候感觉EVA变得陌生了，像是看一个阔别已久、早已形同陌路的老朋友一样。第一部情怀，第二部希望，第三部绝望，真希望结尾能把故事圆回来。",
        "最具个性的EVA，也是最具质感的EVA。",
        "Wunder舰真是太酷了……剧情看得实在一知半解",
        "看到明日香就值了！一开始十分钟特摄让我觉得开错片了，开始了之后剧情暴走让我想我看的还是EVA吗，也不知道下一作会怎么样总之期待",
        "这个给不动10了，给9我都觉得有点脸红",
        "You Can Repeat",
        "我居然最喜欢Q。可能就大破大立来说，破而待立的那种感觉才是我的菜。Q，虽然前半问号脸，但是后半观感飙升啊，不讲人话真是熟悉的味道。樱流太棒，太切合观感了。Q想表达的东西之后能不能传递到传递好，还真难呢 // Q：小鬼的末路",
        "系列作品情怀其三。十四年真是骚操作，画面比例不是很喜欢，技术力又是显著提高，渚熏（还有明日香？）专场。",
        "是神作，但还是那个EVA吗？",
        "每次ed一响起，感觉整部片子都升华了，不过平心而论渚薰出场以外的部分并没有多好看就是了",
        "？？？？什么鬼呀，剧情感觉不好看///////\r\n\r\n第一次看，没仔细看。\r\n重刷了，感觉不错，新的方式",
        "新版大家太温柔，稍微削弱了渚薰的重要",
        "2021.8.27，EVA终观后评价：我经历了种种，我以浓缩近乎别人十倍的时间去度过了我这几年，我重构了我的世界我质疑了我的世界我认识了我的世界，以及我。一切都是有意义的，请原谅当年我幼稚肤浅的评价，可能当年的我与万千当年观看这部Q的观众一样，都还没得到自己的答案。质疑总是在无知的时候随意提出，没人能逃过，当你能给在部作品正确的评价时，说明你理解“终”的意义了",
        "说实话，这话的剧情，不知道在讲点什么，第四集怕是要崩。。。",
        "原创剧情之后感觉玩的更嗨了，这一话整体故事如果基本能看懂的话，质量还是很高的，只是最后的第四话倒是难了，wille和nerv最终大对决这种剧本得怎么写才能精彩，实在是为痞子感到担忧。（话说都5年了啊，高中的时候以为大学就能看到了，这看来只能等到研究生了。。）",
        "Q和终是捆绑在一起的作品 我觉得这部作品有很多不足的地方 但是当一切收尾时 就像剧中的双人钢琴 一切都是最和谐最美妙的部分 希望时间能给这部作品一个正确的评价吧",
        "看不懂就是神作 。",
        "战斗异常出色，悬念很有吸引力，不少场景印象深刻（钢琴合奏、红沙漫步）。大胆的改编挣脱了旧作，形成了独立的故事与风格。从人物心理刻画转向讲述传奇故事？非常期待下一部回收伏笔，给出一个壮丽的结局。",
        "tag不管是不是钓鱼都很烦啊",
        "看第一遍的时候我只给7分，然而在看了解读之后再看一遍我不得不给9分",
        "重看改分，对于内心和氛围的把握是最接近TVA水准的。我看到了恶意。",
        "完全到了另一条世界线\r\n碇真受暨序和破里面两次勃起之后终于再度疲软——谁让你天天晚上不睡觉去和基佬薰又是抚琴又是赏菊什么的233\r\n（萎靡结局这点可以预料，毕竟就还剩下一部了，欲扬先抑是常识——然而痞子你大爷的什么时候才能填坑？！？！）\r\n神ED",
        "制作水准最高、作画最屌的一部 EVA，遗憾的是剧情不知所云",
        "神展开稍有不适。果然看不懂才是EVA的尿性= =已加入有生之年豪华套餐系列。",
        "还我渚薰！！！！！！",
        "我还等下一部在评价吧（bgm38）",
        "渚薰美呆了，四手联弹的画面美得让人无法直视。这一部对真嗣的心理描写又回到了NGE的高水平，那种面对突如其来的变故所表现的茫然以及试图扭转局面的挣扎，都很充分地表现出来了。剧情整体的那种沉闷压抑的氛围也营造地很好。结尾吊足了观众的胃口。",
        "心愿",
        "虽不明但觉厉……",
        "完全的新展开……观众和真嗣一样迷惘，所以没有填坑怎么懂。",
        "痞子又一次狠狠地打了死宅们的脸，你们之前不是在为真嗣崛起欢呼吗？这下傻了吧！",
        "又去影院看上了一场EVA。You are (not) alone. You can (not) advance. You can (not) redo.用年轻所犯错误来一遍遍写下的教训历历在目，不过这些也只是限于那时的故事。时候到了，再见了EVA。",
        "神展开了一堆看最后一部怎么收……",
        "打了全世界人脸的新设定..kaworu你好,kaworu再见..ED神补刀",
        "现在看了才认识到信至有多二 渚熏有多基 他俩就这样弹上了 各种愉悦 14年和WILLE设定比旧作更合理  算是用另一种演绎来填旧作的坑吧",
        "基基基基基基",
        "二周目（感觉就要变成天元突破、飞跃巅峰的感觉了）剧情要搞命运轮回类来着。EVA13号机，缺失的14年，被消灭的莉莉丝，被吃掉的第12使徒Mark-06机体，朗基努斯与伪卡西乌斯，渚薰被篡位堕落成13号使徒",
        "不明觉厉！",
        "气氛营造得极好，可以说把跑偏的破拉了回来。细节推敲不足稍显可惜，但剧本本身和旧版一样做到了对成片之时社会精神状态的表达，这点比前两部新剧场版高太多。",
        "国民基佬好顶赞！",
        "海报太美。",
        "虽然看不懂但是很基yooooooo",
        "不多说了。骚年最后的坚持。",
        "不忍心被打这么低的分数啊 你能读懂痞心中对于御宅族深深的嫌恶之情吗？ 你知道痞子既嫌恶御宅而又离不开御宅的矛盾心理吗？ 仅仅因为看不懂情节就打这么低的分数 真是太可惜了啊",
        "这作我觉得还是保持在水准上，没啥特别好黑的，虽然有点基也算是官方CP跟上同人的节奏了吧233虽然还是没好好把故事说清楚。。",
        "基佬熏好帅！",
        "怀疑前作都白看了",
        "渚くん、日本語でオッケーwww",
        "看结局如何填坑了",
        "好像也没有特别难懂啊，然后之前怎么没发现ED这么有感……",
        "不满就两点，第一MK04B现身和攻击还有十三号机突破莉莉丝结界的3D很影响观感，第二我已经遭不住二号机近身肉搏的火影打戏了。",
        "这才是想看的EVA，如果下一部坑填的好这部就是满分，其实这部的话TV设定了解过些的话应该不会太过难懂，除了挖坑以外没啥太不能懂得地方，后半信息量很足",
        "不负众望 anime的最高视听觉享受 多声道环境音效在anime里见的做的最好的 \r\n\r\n好莱坞级别 但人声定位做的还不行（剧情没怎么看懂",
        "主題不就是基嗎？？言簡意賅QAQ",
        "Gay Chicken 比想象中的少，看不懂，并表示为什么那么高达（浮游炮和飞行的母舰）\r\n有一种无限轮回的预感",
        "说实话没怎么懂，但是整部片子给我的整体感觉非常不错，让我想起当时看FLCL的感觉，又要更好一些。",
        "剧情还是略微有点拖的其实~不过感觉各种伏笔已经埋好了，就看下一部剧场版怎么圆了。痞子其实还是很有魄力的，敢把作为剧场版的Q这么拍，其实我觉得Q或许更适合拍成tv，散是一方面，再有就是人们更愿意在大银幕上看爽片吧？另外就是作画虽不及破，但破的上限也不过是视觉大片，而本作的上限还要根据下部再来重新评价。再有就是小受跟渚薰搅基那段表现或许还不及24话",
        "从tv补到剧场，基佬是最莫名其妙的，一通毫无缘由的搅基之后突然就来句そういうことか，然后突然就被坑了，突然就掉头了。。。。。。这是不是太突然了啊！",
        "有挖坑计划看就已经很满意了其他随便（。什么 剧情？你说这个谁懂啊！相信预告都是笨蛋！话说刚重温完蓝宝石之谜总觉得再看Q很微妙 时不时想跟鹦鹉螺号那几个对照一下 开头的巨神兵还以为自己下错了片 又以为痞子玩什么新花样。最惨莫过欢乐颂。真嗣是基佬碗里的 香香是玛丽碗里的！",
        "放映会给力！！1080P音效、画质超神！！",
        "这尼玛就不能有个人好好给真嗣解释一下，活该BE，打来打去就知道打你拦得住主角吗，人类消亡不可怕，可怕的是全世界就你妈剩熏一个人会说话，就这唯一会说话的人还被骗了而且关键时刻强行离线，真是为了剧情全员失智，居然放任一个掌管地球命运的14岁小孩胡思乱想，活J8该，全都死吧，你们现在的命都是熏赐的，看着让人生气，10星画面，5星剧情，为了熏加一星",
        "六个月前看完剧透后就没报任何期待，看完之后意外的觉得不错，老中二又开始神棍、到全世界骗钱了。无所谓无所谓，这片能让我老老实实的坐着一口气看完，顺带重新燃起我对EVA的兴趣，已经是一本满足了。本来因为坑挖的太多想打8分的，冲结尾明日香那几分钟我觉得还是给9分吧。另，坐等庵野痞子收尾。还有，真嗣你应该学你爹，把世界全毁了让他们唧唧歪歪（笑）。",
        "只能说基情加分o(╯□╰)o\r\n\r\n场景赞",
        "我少看了十四年",
        "看不懂=神作 我就这水平 怎么着了 哼打",
        "看完终回来减一分",
        "对不起，没看懂……",
        "EVA: Q 里的碇真嗣真是比以前的 TV 和剧场版让人更讨厌，相信的薫告诉他可能有诈，别拔枪，还是自说自话要去拔，引发第四次冲击后又自己封闭，二逼死了！相比之下，新剧场版的明日香好棒啊，大爱！",
        "想了半天觉得不能评10分，我怎么感觉我像是过了14年才看到的Q呢，不敢说看懂什么，也没什么可说的了",
        "痞子：“嗟，来吔屎”",
        "「ごめんなさい。……こういう時、どんな颜すればいいのか、わからないの。」\r\n……硬要说的话只有两个字：卧槽(bgm38)……ps.主题曲越听越好听TAT……pps.我回来刷薰嗣bgm38",
        "一言难尽 世界观给痞子刷新了 有香香就足够了 你们为什么不明白！",
        "作为真嗣脑残粉，会站在\"不理性\"的角度来看Q，理性上讲，Q究竟该如何评价还是要看下一部，但对于个人来讲，一切还不是所谓的\"不理性\"。",
        "YOOOOO，我承认前十几分钟什么都没看懂…虽然看起来烧了很多钱的样子…这群熊孩子第四次都随便来了后面就无所谓了………",
        "如果这是起承转合的转的话",
        "看一遍没懂，但是熏欢迎回来qwq",
        "神展开，大家又在合伙欺负真嗣了Orz，薰很治愈，但是满星还略微差一点感觉。",
        "继续新剧场版只给9星的节奏",
        "看完了，Q的剧情感觉完成度不怎么好啊，感觉前后战斗战斗战斗，中间死劲欺负真嗣就是不说真相，顺带不能直视的基。但是怎么感觉战斗还没破给我的震撼多哩，亮点在于让观众都带入真嗣的视角吧，唉，苦逼的孩子。只能等下个剧场版能不能说明吧",
        "就算看不懂也没关系^q^",
        "故事永远都讲得不清不楚",
        "自虐狂人和爆头狂魔的基情故事大展开~",
        "快填坑！！！",
        "剧情虽然推进的略缓慢，但是战斗戏完全没法挑刺，华丽的令人发指，大片感爆表。另外，真心基到让人无法直视啊"
    ],
    "10": [
        "看完最新的u.s作战 不论剧本推翻与否这就是最eva的结局",
        "下山的神依旧是神，痞子作为创作者的坚持",
        "弔\n“你我的名字早已被刻入伊始的死海文书，生生世世 ，永不分离。”",
        "undefined",
        "一个二个就是不讲人话是吧，谜语人滚粗克！",
        "渚薰！！！",
        "和解了",
        "堪称EVA史上第一巨坑，以至于现在都没填完233。看不懂就是神作 庵野秀明八成也看不懂。\r\n之所以给满分是因为诚意十足的创意与大胆的尝试（睁眼闭眼直接14年之后太能整活了）。信息的不对等，强烈的主人公代入感，加上最新锐的动画制作效果，在当时给了我不亚于真心为你的震撼与疯狂。",
        "讲道理《Q》的观感算不上好，但是给我直观的效果反而意外地好，更能理解真嗣面对一群谜语人时的迷茫。不过有些社会阅历的人反而能理解不是什么话都能对别人说的，社会就是这样，因此我一直认为eva对人的刻画反而特别真实，人性即是如此复杂。",
        "画面，音乐。",
        "看过终了，收回之前打得三星，这部不错，代入感很强，有渲染力度",
        "瞬间来到14年后，看的我一脸懵逼啊喂，明日香不仅带了单眼罩，还变帅了，说话也帅，哈哈哈，绫波丽又变回木有感情的机器了，真希波说话的风格我喜欢，嘿嘿嘿，渚薰又为了男主而死，渚薰太伟大了，不愧是亚当(doge)",
        "绝望与迷茫充斥在鲜红色的大地上，不惜拉上观众、拉上自己，这不是为了别人而存在的，这也不是为了庵野秀明自己而存在的，Q这整一部都是为了碇シンジ而存在的，Q这用了整一部的时间，再次让痛苦笼罩シンジ。顺便四手联弹真的太棒了",
        "686",
        "剧情线跳的14年后真的非常出色，埋下了大量伏笔在终回收",
        "eva里最喜欢的一部",
        "“对，就是这样。”",
        "渚薰啊我的渚薰",
        "砍去了恶趣味之后的船新版本（寻找生活意义同时失去生存的意义？",
        "2012 新剧场版3.0",
        "不错",
        "看了一次又一次～",
        "哈哈哈哈，好，好就完事了。",
        "薰不用做那个为难的抉择了，美里不在纠结父亲之死了，律子不喜欢司令了。虽然真嗣又自闭了，可是我爱的香香依然可以去救他。痞子哥哥能自我和解真是太好了",
        "画质太好了吧，果然这个世界有钱真的可以为所欲为，最值得关注的是新系列，还会是神作吗？",
        "虽然看不懂 但是薰嗣是真的❤️\n而且开始就不能给真嗣好好解释到底发生了什么吗 虽然知道可能是为了剧情发展但真的看得好无语",
        "2019.8.26，先说一下，我是一个才看eva的新人。那些说没看懂的，我真的不知道你们在看什么，这部意思已经很明显了。虽然还是有坑，但不影响观看。第三部首先就是技术进步了。宽画幅和2.5D的出现真的给力。前10分钟的特摄也很惊喜，有提纲要领的作用，再来就是结构更加偏向于完整的电影，建基对抗结局都很明显。而不是像前两部一样只是按着TV来再小幅度改编与颠覆。男主在这集就是个弟弟，二代目绫波丽很可怜。",
        "看不懂，不过渚薰出场时间较多所以观感比前两部好，没有渚薰的地方除了开头的空战以外一塌糊涂莫名其妙，EVA就是个人设番，遍地只剩下角色厨（暴言）",
        "十分就对了，java解析都能出本书，懂了不",
        "第一部接触的eva相关作品 私心给个10吧 至于剧情突然过去那么多年我想或许是痞子想表达自己这么多年之后还在做eva的心情？另外丽啊！丽就这么没了啊！",
        "Q其实还挺好的",
        "不喜欢Q的人就应该批倒批臭！",
        "不是巨坑不算是“新”。増尾老师R.I.P",
        "跪了.jpg 好的我去循环歌了",
        "还要啥自行车。the most fantastic gay scene in anime EVER。剧情非常好懂啊，和tv类似啊，好不容易觉得有人爱自己了结果还是没有啊不就这么点事儿吗。以及恭喜nagisa正式加入后宫。",
        "【回顾‒原纪录2013.06.27】惨。但是我爱薰、真希波和明日香。",
        "希望最后一部剧场版快点出，又不不希望结束。",
        "又挖了个坑",
        "毕竟eva",
        "这有啥难看懂的。。。。TAG莫名其妙",
        "本来的EVA",
        "同TV",
        "畫風、上色、人物、情感一切都最美好的一部。美的出水綾波、男友力爆棚渚薰、明日香的成長、美里含蓄的情感。EVA與使徒終究只是人類定義的問題呀，破裡玩了一把令老粉驚奇的第三次衝擊，知道隆基努斯之槍與真嗣是充分非必要後，Q又玩了一把舊版人類補完。雖然EVA本質是真嗣的心理治療，但Mark.06進入最終教條區欲完成SEEL補完計畫與明日香等人的大戰，以及得知人類補完真相所引發的NERV內戰，都值得再做一部",
        "厨子",
        "期待剧场版最后一部",
        "为何觉得这部作品才是神作呢",
        "Q的故事做了大胆创新，在无法预料后续发展，而剧情又无法承接前作的情况下，初看会感唐突。但作为一部信息量饱和的剧场版，Q带来的正是EVA十七载的再续，它以革命性的冲击推翻了曾经的所有，是为了重新审视这个世界，重新构造这个命题。旧的毁灭，新的才能创生。",
        "好黑暗啊（黑",
        "就是这样",
        "痞子我信你啊！！不枉我看了六遍1080p...",
        "抛开剧情就制作就值满分了",
        "又装逼！！！！！！！！！！！！！！下个楼梯都怕的要死还说自己死了也无所谓",
        "妈蛋这么好的片啊",
        "读取方式错误的十分钟吉卜力三次元巨神兵。14年后的WILL战舰上，个体的记忆中断和周遭的时间变迁，这30分钟的一切一切可堪是超最高动画水准。舰长装的美里、戴眼罩的明日香、着黑衣的凌波丽，似乎变了却又似乎没变。本篇结尾终于不在是只有真嗣和丽两人了，红衣明日香签领两人踏入红色的世界，而次回预告中初号机8+2的合体也满足了我。",
        "多出来的一颗星都是基薰的！！",
        "一堆没见过的……什么状况",
        "最受触动的EVA新剧场版，得分低也能理解，不过还是希望大家能够细细体会一下这部剧场版",
        "想看的就是超展开啦～我更喜欢最早那个只有一人的海报...",
        "光姐！！。。林原惠！！。。爆哭\r\n14年，SHIJI醒来，依然有人叫他「バカシンジ」；17年，EVA从95年TV，走到12年的Q——或许EVA也是痞子的诅咒吧",
        "全新 改变 足以",
        "3年出一剧场版，让我等得花儿都谢了。。。等完结的时候估计我都回老家结婚了！",
        "看过序和破的话剧情很好理解。深深地被虐到了，但是没有眼泪，绝望和憋屈的氛围营造得非常成功；另一方面还是埋下了希望的种子，希望痞子能在FINAL给出一个人文关怀的好结局。渚薰为爱而死就算了，FINAL别害我明日香啊。看完之后再听《樱花流》果然感觉配上了。另片尾STAFF注目，P.A.WORKS和ufotable和silverlink这些颇有耳闻的公司全都打了酱油，不得不感叹EVA的强大号召力",
        "香香帅死啦舔舔舔；期待回~",
        "也不是看不懂……有NETA TV的地方……也有推倒重置的……看到结局都感动死了……不过可惜是薰而已……不得不死……",
        "看到最后三人一同行走的场景，心中百味······",
        "复习了几集TV，再看完3.0我突然开始期待新剧场版完结后二十年内，能否有希望看到再次重制的福音战士...希望声优们都永葆青春....YOU CAN REDO!!!"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71
    ]
}