{
    "1": [
        "这一季也太烂了吧",
        "太逆天了",
        "看不懂",
        "锦织博你TM下次别搞魔禁系列了！",
        "看完后可以放心打个1星了。",
        "？",
        "没看过的请你珍惜生命，不要白白浪费一天的时光。",
        "一分滚粗",
        "jc牛逼",
        "用心做OP，用脚做剧情",
        "我的天 这做的啥玩意。。。。。 小说好几年前看的 剧情已经忘光了，现在看不太懂",
        "5分给一方，其余0分。既然会出一方的外传了，那就0分啦。",
        "强迫症还是看完了",
        "不忍直视//上次看第二季还是刚入宅的09、10年，虽然小说还在追，但是这动画真实做不出有趣，还是期待下超炮3(",
        "无语凝噎",
        "总说第三季烂，说的像是一二季不烂似的。糟糕的叙事，无聊无穷无尽的站桩嘴炮，中二病思维无限放大，洗澡卖肉卖萌。原作还算好看一点，把原作亮点抛的一干二净，烂点当成宝贝反复播放。",
        "我连半分都不想给",
        "这动画到底讲了啥？前面的都不记得了 // 实在跟不上剧情了，弃",
        "乱七八糟，什么玩意",
        "没有任何能让我觉得还过得去的点",
        "非常迷 作画崩且剧情跳跃 弃了..."
    ],
    "2": [
        "寄咯",
        "烂",
        "剧情节奏如同狗的答辩，动画表现如同猫的答辩，完全不符合我看小说时的脑补，纯粹的臭作。",
        "画的垃圾我就不说了，分镜和演出简直就是一坨屎。剧情演绎完全就是瞎编排，我作为老粉都看得一脸懵逼。没看过小说的还能看明白的建议去教高考语文阅读理解",
        "看不懂",
        "磨灭了我对魔禁系列的好感...",
        "乐色，看的我恶心，追的时候每一集都是折磨",
        "√都不看",
        "這種瘋狂賣設定的空洞番劇，你們看的時候不會起鷄皮疙瘩嗎？神棍浮在半空中念ABCD都出來了？",
        "第三季我的评价是：灾难",
        "听说小说是好看的，可是为什么动画会这样无聊，看了半天甚至不知道这群人在干什么。战斗依然是我最讨厌的嘴炮战+零智商战斗，交手两三下，就开始解说自己能力，台词垃圾。初一看的第一季，高一看得第二季，前两季虽然战斗也很不行，不过设定很时髦，感觉还不错。等到大五才看到第三季，居然是这样一坨。原子崩坏杀队友真的利落，然后本身是法爷非要近战被lv0 反杀。好吧其实感觉这么傻吊的剧情真的浪费了这设定啊。",
        "改得简直惨不忍睹",
        "剧情节奏拉的稀碎，我还要靠讲解视频才看得懂",
        "剧情安排和逻辑非常奇怪",
        "不知道是怎么样的改编可以改成这样。小说略微看过，最精彩的暗部大战我觉得完全可以写半季以上。最期待的学园都市NO.1 VS NO.2实在是敷衍了事。篇幅缩水严重，节奏暴走，特效敷衍，极大的影响了观感。连我看过小说剧情的人都无法忍受，更何况纯动画党了。和超炮T比起来真是后娘养的",
        "惨遭动画化的典型",
        "狗屎制作。",
        "演的什么鬼，大脑已经跟不上了",
        "为什么连我这种对后宫奇幻魔法接受度高的可怕的人都看不懂在拍什么。",
        "这是。什么。垃圾。我。为什么。要看。",
        "毁，强迫症硬撑着看下去。中二P孩写的YY文似的，没有任何逻辑，看的人一头雾水，无聊至极。仅有科学侧有那么几集还算有那么点意思",
        "没看过原作，看不懂了。也不打算看",
        "2018年了 这种脱离潮流的作品的缺点被无限放大。没意义的卖肉杀必死 莫名奇妙的设定解说 不讲道理的主角能力。加上不讨喜的角色设计 真的很难再给人留下好印象了。时代已过",
        "意识模糊",
        "本来一分 最后几集作画回升 但我已心灰意冷",
        "这讲的什么玩意儿",
        "多大仇",
        "约炮的好朋友",
        "2017.10.1官宣了//光盘已定  我把钱扔到水里一样买这光盘和我打1分我骂它狗屎有冲突吗？原作党打1分需要理由吗？//最后一话崽白翼场景加1分//首先感谢第三季 收了很多新谷子 然后我能开始骂了吗？狗屎制作CNM 死ねば？第三季精彩的回目明明那么多 小说暗部篇和三战篇我看了不下五遍 英国篇水叔真男人 结果我看的是啥 快速压缩粗制滥造做NM呢  如果等8年换来这样的动画化 我宁愿没有第三季",
        "当年小说的情节已经忘了，也没有当时看的那般感觉了",
        "以十分为满分的话，三期平均分数只能打二到三分，而最后一集能有四分。但原作的收尾可是十分的。jzb一生黑了。",
        "魔禁没有三",
        "我不是前作的粉丝，但也感觉这样弄过分了",
        "什么玩意？"
    ],
    "3": [
        "做烂哩，新约感觉出不了了",
        "2020-12-10",
        "不会做可以不做系列，第三季做成这样，想返工也基本不可能了。原著固然有不易改编的特点，做得这么差也是离谱到家了。",
        "莫名奇妙，逆大天",
        "第三季咋这么崩啊，作为魔禁的粉丝都快崩溃了",
        "补个标，只记得当时看得昏昏欲睡",
        "看不懂。。。。除了番外个体vs一方通行的时候。。。",
        "节操社出来挨打",
        "一坨屎",
        "动画组摆烂",
        "当年看的时候茎之勃我真的受不了你了，再加上可怜的作画",
        "ep06：服了//锦织先生，我想观众的忍耐终究是有限度的",
        "属实没看明白",
        "当年贴吧天天嚎魔禁三，然后魔禁三出了...结果是纯答辩...删剧情删到不忍直视，作画还崩...当时看小说最后几章非常有感觉，结果tv嘛，直接一剪没了...无力吐槽了",
        "原作党嫌表现力不好，动画党嫌乱七八糟看不懂，jc垃圾就完了///画面配音还是可以的",
        "我是没有想到魔禁动画还能进一步突破下限，这就是“能动就行”应得的分数",
        "第三季当初真的看得我两眼一黑，给我的幼小心灵带来不可磨灭的创伤（）",
        "云里雾里看不懂在讲什么，全靠评论区。。",
        "jc做你的厕纸去吧",
        "节操社祭品之一",
        "我不觉得有哪个监督能把河马自己都不一定说得清的故事线改编好，但锦织博确实是太菜了。",
        "什么鬼东西，jc你做个啥呢",
        "补",
        "锦织博你不如演12集澡堂泡澡不打码那种",
        "改得什么啊……",
        "锦织是捏着有什么业界黑幕大把柄吗？为什么他至今还能在业界生存",
        "献祭是吧，这待遇跟超炮比起来差了不是一星半点",
        "内容本是之前最期待的部分，实际观感却不知所云，根本搞不清楚哪个势力是哪来的。",
        "很差，比外传差的问题不光是制作，剧情设定节奏都很有问题。从根本来说这系列小故事还可以，大格局下就开始扯犊子。革命战争等等表现都极度幼稚。主角这种智斗设定打着打着就成战撸王八拳，战斗观感和设定强扯也是一大问题。剧情也不明不白，大妈讲废话的一半时间把剧情解释清楚也不至于观感那么糟糕。",
        "顶着不想放弃前两季的努力勉强看完了，观感不是一般的差，全程都在念念念，紧箍儿都快把俺的头勒爆了！（当麻AKA三寸不烂之舌）OP倒是做得不错，可见JC是有野心的，屑角川，本社爆破！补充一句，jzb我r你先人",
        "这东西真的对得起原作？如果有第四季，希望监督不是jzb，不然还不如不出续作",
        "跳跃式剧情？看不懂就很棒",
        "作画崩坏，节奏稀烂，打架全程PPT，放大镜头，全片看下来剧情云里雾里，登场人物和势力众多，没实力就别做群像剧啊，什么乱七八糟的的东西",
        "剧情快还能忍，这傻逼演出是怎么回事，前一秒秒天秒地的人，下一秒就被正面跑过来的人捅死了",
        "我真不敢相信这么个大 IP 我居然会打不及格，啊天呐JC在做啥啊",
        "我真没看懂",
        "有什么好说的，崩坏",
        "制作比前两季还不如，明明光看设定和剧情都挺有意思的，制作的贫穷+狗屎分镜加重了那令人翻白眼的演出灾难",
        "你是谁，你在哪儿，你要做什么。",
        "节操出来挨打",
        "三分给OP2，没了",
        "动画党完全看不懂，一直快进",
        "总之看完了",
        "有富冈宽监修的回数还可以。。三战篇做的还能看，前面十几集根本看不懂想讲啥，真的是烂",
        "惨遭节操动画化   但是声优都超级棒",
        "惨遭动画化",
        "终于完结了 看得真是煎熬 为什么会有这么无聊的动画 毫无看点 虽然听原作粉吹剧情如何如何 但是依然觉得哪怕节奏更好些也算不上佳作",
        "曹尼玛节操社死了",
        "无话可说……",
        "求求jc做个人把",
        "制作就不说什么，没有连环总集篇已经不容易了，但剧情压缩也太夸张了，作为动画党根本看不懂，赶鸭子上架的企划，为的是另外两个外传的动画化？",
        "不能再浪费时间了，及时止损",
        "这一季简直侮辱智商……",
        "？？？",
        "这叙事水平已经不是想让人看懂的程度了",
        "实在看不下去了。",
        "？",
        "有生之年！！\r\n弃坑了，这制作组无力吐槽。。",
        "看了了两集就不想看了哎 明明前两季还不错的",
        "垃圾作画垃圾剧情",
        "年度笑柄，全金4都没这么生气，没什么可说的角川赶紧爆破吧",
        "还是算了吧，告辞，等超炮三",
        "熟悉的混乱和莫名其妙。别说霸权了，一点看下去的欲望都不给",
        "学园暗部篇开始本来叙事就复杂，锦织博和JC也就这水平，剧情和制作上都可以理解，但……音效实在太差了不能忍啊啊啊啊啊啊啊啊。看多了新约各种因果律武器毁天灭地，旧约显得毫无紧张感，主要就看大家怎么装逼不成反被艹了……"
    ],
    "4": [
        "这部漫改番真差劲",
        "补档；真的会觉得是在浪费时间！",
        "作画差，节奏差，我真的不想说什么了",
        "补标",
        "节奏太快了，不是原作党根本看不懂吧",
        "这一季当真看不懂",
        "第三季条理很差，属于没看过小说根本看不懂里面的人在干嘛的级别",
        "JC下坡期",
        "节奏太烂了，已经不想再说什么了，三季下来改得依托答辩，新约动画化还是算了吧。",
        "他奶奶的，请还我有生之年",
        "当时竟然追完了，追完竟然忘记在bgm标记\r\n但是真的无聊，不知道当时怎么坚持看下来的",
        "早年看的，入坑滤镜也救不了的崩溃演出，实在无法让人满意",
        "这演了个啥呀",
        "惨遭············",
        "纯动画党可以说是一句话都看不懂",
        "烂",
        "靠，节操社你还我魔禁三，我TM一个不看小说的人都发现不对劲了",
        "还是轻改的通病，设定多剧情长，最后落到改编上就顾此失彼，小说党认为改的不够改得差，动画党觉得设定太多剧情太快看不明白",
        "偶像剧了",
        "删掉这么多内容就为了赶完旧约，搞得前后剧情赶的一批，省略一大堆细节，而且画面各种崩坏，演出各种发癫，我真不知道jc社是怎么想的",
        "各种原因导致的敷衍作品，不如不出",
        "求求下一季好好做吧，唉。",
        "呃，无聊，没别的，就是无聊",
        "看完小说便期待这部续作 结果原作最精彩的情节之一竟然改成了这个样子",
        "越来越长的头衔，越来越强的能力，越来越复杂的设定。",
        "查了下才知道还有第三季，结果看得非常难过，我也是快看了2000部片的人了，还没这么被折磨过。尤其是看一半卡在中间看不懂，前面看过的丝毫没有参考性，离完结又遥遥无期，越看越还是看不懂。但是这片背景作画超精致，真的阿维农、梵蒂冈、以及英国几处取景了吧，然后配合拆迁办用了很多“做旧”处理，加上OP1和ED1，就是全部可取之处了。我就是配合着剧情分析、看了剧透也还是看不懂动画剧情逻辑，这监督吃屎长大的吧。",
        "讲了啥",
        "太赶，失望",
        "这第三季，看不下去",
        "情怀分",
        "锦织弟弟是怎么做到混这么多年还是这么辣眼睛的？",
        "。。。",
        "穷就算了，我不知道怎么做的，能让我一个动画党完全看不懂在演什么",
        "正传和超炮哪个是亲儿子啊，真是服了，崩坏那么多，剧情也是不清不楚，那么用心做超炮，到正传直接辣鸡处理，还不如不做",
        "（4/10）我只能说没看懂",
        "JC，你把握不住啊",
        "jc　そんなクオリティで大丈夫か",
        "乱。。。",
        "为了完成而完成的动画，存在的目的就是增加gdp已经逼着系列爱好者补番，敷衍和不用心充斥其中，真没啥看的必要",
        "属于是好看的全在op里了。",
        "3分给魔禁本身 jc做不了可以不做的",
        "没看明白。。。",
        "崩，看不懂",
        "作为原作党，这破玩意真的令我不忍直视",
        "第三季拉",
        "作为一部时代的眼泪，为了我喜欢的炮三，能动就行。PS：锦织博真的只能作校园动画。。。",
        "我是啥b",
        "怎么说呢，以前我是科学侧观感好，魔法侧观感差。现在科学侧的故事我都有点看不太懂了",
        "jzbbiss",
        "你很难懂他们在干什么",
        "还是一样的缺点，不过好像画面崩坏更严重了？",
        "各种看不下去尼玛",
        "制作不如前两季，更不如外传",
        "战斗演出糟糕，文戏演出上下浮动，差的单集真的不忍直视，已经不是马马虎虎的程度（如11集开头的简易线条index和长达5秒的呆滞神裂），BD也没有明显的优化，懒人可勉强食用。",
        "全三季下来，模板化严重，有些地方估计是有删减，上文不对下文",
        "说真的 动画节奏问题太大了 塞太多东西 我是看的有点懵逼\r\n看小说去了！",
        "强行看完，真的很不喜欢这种看完一集就要花时间去评论区看科普、不然就不知道这集发生了什么的观感，而且人物太多、篇幅有限造成剧情混乱",
        "jzb biss",
        "不过不失？暗部大战还好，后面的又臭又长",
        "很多地方都崩了，不举例了，制作要扣分，剧情删减和跳跃印象里也不少。",
        "节奏太快了",
        "jzb是真的垃圾，明明原著这么好，改成这鬼样。",
        "昏昏欲睡",
        "留下的净是大便一样的嘴炮，超绝望第三季",
        "？",
        "改的是个什么玩意",
        "说句实话只给半年番的篇幅就把旧约讲完实在是为难节操社，但是工期、经费不足造成正片难看也是客观事实，个人还是推荐读原作小说。",
        "故事讲的又急又乱，制作也一般，一方黑翼做的想蛆一样，反而炮姐的画面没崩，感到疑惑 看的时候睡着了好几次，感觉真的对魔禁感兴趣不如看原作",
        "看不下去",
        "节奏diao差，丢人",
        "作为有生之年不太行。",
        "剧情一团糟",
        "期待了n年的暗部大战，就这？",
        "jc没办法啊",
        "对没看过小说的人极其不友好，强行压缩剧情导致完全不知道在讲什么",
        "本来想给6分的，一看5分才是不失不过，这按照标准不是要给4分吗。。",
        "第一季算还不错，第二季一如既往的套路有点乏味，但还能看，第三季直接血崩了，意义不明的剧情过多，几乎没什么亮点，单靠情怀和几张熟面孔来撑场面了。本篇果然只是为炮姐番外做铺垫的么，大妈是真的没牌面啊。",
        "闲着实在无聊，两天看完的\r\n惹，这26集拍的都是些啥",
        "基本没什么诚意的一季...删减太多，制作也有问题...\r\n当然也有可能是自己已经把这部分小说看完了的影响\r\n也有看番较多之后要求稍微苛刻一些的原因在内",
        "明明拍48集既能讲清楚故事又能赚更多的钱，JZB和JC为甚么就不明白呢",
        "剧情有些跳，还是来看老婆index的。",
        "作画崩坏，我没看过小说，这动画剧情看起来很无厘头",
        "其实小说整体的世界构造和情节设计都不错，做成动画怎么是这种鬼样子",
        "人物行为动机交代的不清不楚，打斗画面站桩嘴炮，出于情怀看完了，每集都看得很痛苦",
        "没看过原作还坚持看完，真的每一集都看不懂，看着弹幕科普也看不懂，神仙打架。",
        "剧情赶得快看不懂说啥了",
        "看不明白",
        "这种会动的ppt到底有什么存在的必要，赶进度弄得设定都讲不清，我到底看了啥",
        "这都是些什么东西...强行塞剧情，配角一个个塑造宛如平面人，各种事件没有铺垫，没有结尾，人出现的莫名其妙，死的也莫名其妙。JC社和jzb都在干什么",
        "锦织博，战犯！",
        "？？？",
        "实在是不行，连最基本的“让观众看懂”都做不到，更不用说莫名其妙的角色行动和稀烂的分镜/作画了。实在没钱好好做不如不要做，这样涸泽而渔的动画企划我已经看够了。",
        "还没出来吗？\r\n到\r\n还没完结吗？",
        "emmmmmmm?",
        "不知道制作组到底在急些什么，不时还会奔出一些不知源头的情报，自说自话地发展起剧情，该保留让人沉淀的时间又全切掉，只让人感觉一阵混乱。虽然最后数集不论分镜还是作画也有所进步，但不足以补救前期的缺点。期望之后出的两部外传能做好一点。",
        "不是搞笑番可惜了，我几乎每集都笑",
        "实在不想看下去了",
        "抱着OP哭",
        "太呕了，对不起，我做不到客观评价...、前两季这么烂比起这第三季都相当于天花板级别了....看完第六话的暗部篇真是笑死人了...",
        "屑角川为何还不爆炸",
        "非原作党看的一脸懵逼啊",
        "别的倒还能勉强忍，脚本也太菜了",
        "Jc难受，实在看不下去了",
        "这是有多赶，非原著党表示看的一脸懵逼...",
        "JC咱做不了就干脆别做了，让它成为“有生之年”系列的一个梗多好（泪目）",
        "我果然已经看不懂这种莫名其妙的轻改了，大量设定砸脸直让人打瞌睡，乱的要死。",
        "改编的什么玩意？？？这也叫一个完整的作品？！我真的要气死了！ふざけんねえよ！",
        "两分给还不错的原作，一分给美琴，一分给op，顺便jc吃屎去吧= =",
        "锦织博这种傻逼为什么还在当监督？",
        "说来还是第一次（暂时想不起来其他的）看到这样一部故事都讲不清楚的，看到中期就已经放弃去理解剧情了，真的是食之无味弃之可惜。3分差+天国的魔禁3回来了以及小恶魔真可爱1分=4分",
        "多捞哦",
        "我已经分不清是谁打谁了……",
        "二十集弃，记录了",
        "这tmd什么垃圾片子！",
        "八年如一日甚至还不如八年以前的画风，给你最纯真的感动。当做搞笑片看反而有奇效，赶着投胎一样的进度而且在对福利镜头上选择睁一只眼闭一只眼的保留且作画资源对比稳定，一到信息密度高的卷表现力就大打折扣，想每集都有神仙打架般的气势不需要太多经费取舍还是弱了些，解说纯粹画蛇添足。工期爆炸的崩坏连锁。某种意义上赶进度至少避免流水账嘴炮拖戏，然而最后还是靠嘴炮。大量角色出场一个单元杳无后文，女角惯例碰上当麻降智",
        "剧情实在太赶了 每集都像开火车 虽然可能也是出版方的锅非要动画在这季内说完旧约的故事 不过删减方面也的确做的不好 很多无聊桥段篇幅过长 演出毫无气势很多小说里很燃很有魄力的场景都做的非常无力 因为没追新约所以还是希望动画能继续出 但如果还是这种画面崩坏剧情飞快没看小说根本看不懂的话还是算了",
        "动画的特点就是一季比一季做的差，第一季永远都是经典，魔禁便是这个道理的模范楷模，也许魔禁看小说比较好",
        "真的不知道在讲啥",
        "你们在干什么，我在看什么",
        "能动就行，能动就行，行个屁！",
        "太屎了",
        "观感可以说是乱七八糟。反派沉迷于念设定，当麻嘴炮平大战。真的是没有最尬，只有更尬。。。",
        "不知所云",
        "emmm……",
        "崩也好，绝对不能忍的就是看不懂，这26集我回忆了一下，¿¿¿\r\n讲什么玩意？？？每一集能看懂，但是？？？目标到底是什么，主线是什么？？？",
        "和古墓丽影暗影有得一拼",
        "“我是谁，我在哪，我在看什么？”",
        "我真的看不懂",
        "真·能动就行……",
        "一方萝莉控和上条尴麻",
        "锦织博自裁罢。希望jc不要再碰新约了，我都不敢想象那会是怎样的画面",
        "八年了，还是这么丢人",
        "节奏过快，作画敷衍，打斗尴尬，少讲了很多东西，片尾的茵蒂克丝很可爱，但是两个片尾都给人很敷衍的感觉。\r\n最后一集尬到爆炸。",
        "第三季终于来了，都等了好几年了",
        "只有OP能看，不想做不要做啊",
        "{ED3 一人原 伊東葉子｝",
        "魔禁的世界观和能力设定非常吸引我，也因此比起超炮我更喜欢魔禁，前两季好说歹说还是能展现出一点魔禁的这些魅力的。这个三期叙事不明觉厉，完全看不懂剧情展开，没有魔禁三恐怕要成为意义完全不同的梗了。",
        "改的太菜了",
        "骗情怀+流水账；把9卷内容压到26集怎么想也不可能（",
        "中期开始叙事节奏乱得一批",
        "一切都是为了超炮3。わかります。",
        "能动就行",
        "其实我是1.5倍速看的，要不然要睡着",
        "本来有英国篇的存在我还是挺想给个5分的，但最新一集让我给不出这多的一分。真实宣传小说企划，每周的屎，敬请期待（吐槽这方面）",
        "不看了不看了，JC吃屎",
        "烂",
        "真几把无聊。不如出超炮续集",
        "其实还不至于4分，但是就冲着这个态度给4分",
        "监督脚本水平垃圾就不说了，敷衍糊弄的制作态度真是没得洗，就没到一个正常动画该有的质量",
        "丢人制作，有没有点主次。",
        "我认为这部番确实不好，从作画到叙事都不行。一般来说，一部多季的番，哪怕空降到后面的季都应该能理解剧情，时隔多年更新的番更因如此。因为情怀刷高分我无法理解，但我对“情怀”的理解是这样的，情怀应该是建立在美好的东西之上的，把情怀寄托于这样的番，情怀未免也显得有些廉价。或许有人喜欢这部番，并且真心认为它好，但是，我没能喜欢上这个。",
        "还以为在看galgame视觉小说呢",
        "我姑且看到更新，我以为我是太多地方忘记了，才发现这一季的设定就是这样，看得人一头雾水，看完再更新看看。",
        "他是谁？他在哪？他要干嘛？",
        "像我这么记仇的人肯定是……",
        "我是不知道锦织博脑子里装的啥，魔禁系列那么大ip给他，三部没一部能看的也太真实了。虽说确实难改编，但是稍微用点心糊弄也不至于这个水平吧。。。",
        "1:6\n2:6\n3:3\n4:7\n5:5\n6:4",
        "什么jb玩意儿.....",
        "这话他妈是什么几把",
        "怎么这么垃圾",
        "剧情太赶了，完全没有刻画人物",
        "？？？",
        "玩具一如既往地不会做动画，tm这已经是全系列最差的两话了吧，老子要不是魔禁粉鬼才看的下去",
        "再您妈的见，全出完了回来再找找哪些集能看见黑子",
        "我是谁？我在看什么？？？这季想看的有点多，出于节约时间的目的还是弃了"
    ],
    "5": [
        "把锦织博埋了吧",
        "无力吐槽动画质量了",
        "JC彻底用脚画画",
        "一言难尽，太贫穷了",
        "原作党看了想杀人系列",
        "给个情怀分",
        "5.1/10",
        "OMG剧情太混乱了，三男主三主线还有一两条支线，看都看不懂讲的什么玩意",
        "感觉画质不如……番外，要不是看过小说，都不知道大伙在干嘛了",
        "不算很答辩的答辩",
        "贡献了一个质量超高的op和偶尔出现的正常的制作，以及无敌的背景，敬业的声优，除此之外再无长处",
        "暗部的部分和白翼一方不错，op好听，其他依托",
        "看不懂——这段做在超炮里了你去看超炮啊！——超炮也看不懂啊——这段做在漫画里了你去补漫画啊！",
        "无论如何荷马的话题已经够了",
        "除了画质什么都没有提高",
        "搁置了，因为忘了前面讲啥了",
        "剧情到后期越来越混乱",
        "op欺诈，正片乱麻了",
        "ip大而空，观感差，穷啊",
        "越来越拉跨，不知所云",
        "看不懂",
        "你改的是个jb",
        "【中下】稀爛，敘事差到看完不知道說了什麼\r\n【及格分給炮姐】",
        "剧情坐火箭，看的很迷",
        "画质最好的一季，制作最拉的一季，你敢信暗部大战只有三集演出？真希望动画能做好点，即使这样，我身为小说党也希望能出第四季",
        "这东西能出现就是个奇迹吧，其他我没什么要求了。别想着光看它就能看懂。每集都需要自行找信息补充和剧透才行。优先看炮3。",
        "咱其实不知道最后混进来的那个无能力者咋回事，糊里糊涂看完",
        "动画党一脸迷惑，结果还是只看懂了结果。（话说第一集演的什么呀？都忘了哈哈记性不好啊，也是没办法。）",
        "灾难",
        "剧情编排 4，剧情表现力 5，主旨类 5，op 6，ed 6，bgm 6，主角塑造 5，配角塑造 5，人设 7，个人观感 4，5.1/10，令人流汗的改编水平",
        "后面多少有点过分了jc",
        "看不下去",
        "动画第三季不如不做",
        "看不下去了...越来越多的设定搞不懂，也没讲清楚。",
        "魔禁的动画我印象中就没有特别优秀的，相比隔壁超炮，属实遗憾。",
        "能做出来就知足吧",
        "jzb你能不能似一似啊?，什么挠餐啊",
        "锦织博你他妈罪恶滔天！",
        "5.4",
        "重量级角色，某系列粉丝哭死，这改编的，原作党都看不懂，最后的大战，勉强能看吧，通行禁止还是做得很好的。",
        "有点崩了",
        "除了谁是谁，剧情完全不知道在说什么\r\n不过我也不是为了看剧情",
        "我很失望",
        "新角色新设定塞得太多，动画改编直接崩溃了",
        "这季的作用在于让我能看到超炮3",
        "堆元素堆出一部动画",
        "第三季着实太过分了，已经是重温了前两季的我依然无法领略的剧情演出了。。。不知道原作党什么想法",
        "剧情太赶了 制作明显看出来没钱",
        "看个剧情就想知道当麻他们干什么了\r\n（201/6/8b站）4.6",
        "终于完结了，有好有坏",
        "两分给魔禁，两分给条条，一分給水叔，锦织博不想做可以不做",
        "是真的看不懂",
        "JC啊JC",
        "有一说一，实在看不懂暂时弃坑",
        "。。。。。。。",
        "篇幅压缩严重",
        "给5分我都已经很给面子了，纯属情怀。说下哪里不好\r\n1、作画崩坏严重，各处都能发现，实在没眼看\r\n2、剧情压缩非常严重，知道电击文库要求做到这里，但是也不能这么压缩吧，像走马灯一样。比如暗部大战，节奏混乱，观众都不知道谁是谁，哪怕标下这是哪个组织在学园都市的哪个地方也好啊，并不是所有人都看了原著的，何况看过原著的好多人都忘了。\r\n3、表现力非常差，后方之水起码看着还凑活，右方之火的威力完全没体现出",
        "Jzb第一当麻河马黑的名号坐稳了。新约前四卷有三卷动画化难度跟物语一样，就这态度魔禁四不可能更好...5分给美工，Op2和河马。",
        "虽然不知道看了什么，但还是先放一个“看过”在这里吧。",
        "看过小说也不知道在讲什么……大概就是百合子真的好好看啊！！！！！！",
        "贫穷且赶，被JC献祭的一季",
        "如果不考虑画面的话其实倒是也能看下去",
        "算了，当我不知道你存在吧//很意外的看完了.有小说的基础，剧情跳来跳去也能明白个大概.，有生之年能不能等到新约的动画呢",
        "太复杂了……",
        "辣鸡jzb",
        "难以想象锦织博是有怎样的自信心，魔禁三+两部剧场版，三开的情况下不带副监督。第一集看完就初见端倪，第二集有些部分明显就不行。6集质量（作画）达到前几集高峰（但剧情瞎改，分数到低谷），第7集外包回立马拉胯，到9集左右质量回升，13集本社回又天崩地裂。14集后质量稳定一段后，18集放完新OP反手又是一巴掌。过几集后，又出现本社回23集不忍直视。周期性崩坏。\r\n人物线条鬼知道怎么搞的，那么多。画的不好修",
        "多的一星给OP2",
        "进展太快，尤其是对于我这种没读过小说的，不仔细看很容易懵圈。",
        "补标5\r\n剧情5，配乐5，制作5，其他5",
        "什么辣鸡剧情",
        "虽然经费都拿去做地下城了，但老子不得不说你tm地下城也没做得好\r\n，剧情有些有趣的展开了，魔法侧和科学侧的矛盾逐渐在展现。但是打戏。。嗯。。要不要考虑下武戏转文戏？",
        "节奏爆炸，疯狂删减，作画崩坏，脚本什么玩意，JC和jzb用脚在做",
        "看了两回都没看下去，前几集太劝退了。趁着疫情无聊补完的，当麻的线路对比另外两位主角太无趣了，老套的嘴炮话疗还有福利搞笑段子，其他人都打打杀杀气氛正严肃着呢，每次切回当麻那套老桥段风格太割裂了。BGM突出一个吵，作画崩坏硬是让本应是高潮的场面生草，IP不是这么糟蹋的。",
        "看不懂，，尤其暗部篇，完全尼玛的看不懂，整个人都尼玛是懵逼的",
        "剧情有时过于跳跃了 难以跟上剧情走向",
        "工期不足加jzb，不如说jzb尽力改的够好了（？）",
        "呵呵,我真的是瞎了.",
        "熟悉的人们\r\n\r\n我想看会动的奥迪努斯",
        "动画党没看懂..",
        "一头问号",
        "原谅我的脑子已经跟不上剧情的发展了",
        "不如不出，太赶进度了",
        "节奏混乱，莫名其妙。",
        "還可以吧? 感覺問題就是居然真的敢直接接八年前的二期劇情, 以及每一部都例行出現的嘴炮右手. 5.5? 我覺得如果沒有最後的嘴炮分數還會高點的233",
        "第四集一整集疯狂切镜但没有一点打戏或高潮，看得我无话可说，锦织博动画鬼才",
        "有空补完吧，虽然节奏怪怪的",
        "jc。emmmmm",
        "镜头拙劣，叙事滞涩，人物呆板，还有认真的福利，锦织博和魔禁的相性称之为最差也毫不为过，非要找出相同之处的话，就只有魔禁也是一部主线不甚明确的小说了吧。当然，如何把魔禁改编成好动画，如果我上的话，也最多就是从五颗星改成六颗星了吧。",
        "水平跟十年前没啥变化，要把河马写的那堆东西拍的能让正常人看明白确实难为他了。",
        "设定明明挺带感的",
        "没看过原作，不懂",
        "十年冷饭系列\r\n更多的是为了看下去吧",
        "看不下去了",
        "流石JC",
        "唉…动画做得真的是无聊",
        "我的星星一颗不落都是给小信的……动画，真辣鸡啊。",
        "完全没看懂。。。",
        "不百度根本看不下去啊，用节操换魔禁永不完结吗？(bgm38)",
        "JC献祭，cnm",
        "1969形象雷人战斗儿戏小孩秒天秒地秒空气羞耻的一批，我已不是中二年纪。3超级崩坏敌人掉线对于暴动的看法幼稚坚持吧。暗部大战真好看笑死了，叙事稀碎不提剧情都懂，老大老二之战勉强能看，结标之战杯面之战我笑死了路边的瘪三都比LV5强对手狂下线。水叔战没好到哪生死战小孩打架10爆笑劫机12团长水叔战主教卖萌竟然还行13归零倒放16再次爆笑劫机还敢再煞笔点吗拿着枪被小刀劫持19右方真水希望之后一方大爷还能",
        "实在撑不住了",
        "只能给五分……\r\n实际上除去惯例＋1和魔禁情怀……\r\n我只能给3分……你在做你Emoji呢？",
        "看到评论区动画党没有人看懂了我就放心了",
        "硬是把10多卷小说全部塞起来的结果........ 光看动画很多东西完全看不懂...",
        "只评分。",
        "看完后也算知道当年为什么不出第三季而强推电磁炮了。河马作为轻改动画爆发期的收益作者，其魔禁系列设定很优秀，但情节确实是僵硬的差强人意。主角配角都仅是为了各种伏笔反转铺垫的人偶，强行植入的卖萌，不着边际堆砌名词的对话，无中生有的热血，再加上26集作出9卷剧情的节奏压力，使得第三部注定是差强人意的一作。至于作画崩坏也无所谓了，即便是紫罗兰一般的作画也无法拯救这部曾经的爆品。",
        "我是谁？我在哪？我在看啥？？？",
        "叙事和表现力着实一言难尽，即使抱着有就不错的心态去看也觉得很是遗憾了，一季做完实在是太勉强了。然而这样的大坑也没有什么公司愿意做了（毕竟不好做）。",
        "我真的看过原作吗？？？一头雾水陷入自我怀疑，你们为什么不能好好说话啊！//锦织是怎么做到保持垃圾水平长达八年没有丝毫长进的啊！",
        "这个叙事切割真的让人看不太懂发生了啥",
        "这质量说不出话，情怀都没了",
        "有点失望",
        "5.5 崩的不忍直视，故事也讲不好。整体非常混乱，甚至中二的我很尴尬。反正……打就完事了。",
        "年纪大了，越来越难以接受嘴炮和友情破颜拳了。\r\n看到这儿全靠惯性，唯有2个op还是那个味道。",
        "希望新约能有一个新开始吧（还会有新约吗？）",
        "大概就是疯狂把故事赶完的水准。最大的问题是真的是搞不清楚其中每个人的立场和目的，整个都是莫名觉厉突然就打过了突然就打不过。",
        "坚持着看完了。最爱的英国篇被刻画得一团乱，当年看小说感动到泪流满面的举剑的片段被动画改得极其无聊。嘛，做完了就是最好的，总好过不出",
        "以前高中看了前两季,现在看,各种崩坏,烂俗梗,剧情也莫名让人想睡觉,看不下去,弃了.",
        "情节都讲述不完整的动画是没有意义的，和轻小说里的插画也没什么区别，何况插画不会画的这么烂",
        "2019-04-13。过往所有尬的地方加起来都不见得有第6话单话尬。//此作成功提高了我对魔禁1、2的好感度b38。虽然魔禁1、2、3都是全程懵逼，但至少1、2还不至于会把战斗砍得那么怪。",
        "久违的低分",
        "更多的算是个念想，致我逝去的青春 / 论被按在地上一口口喂si的感受，jc你是打算彻底放手魔禁这个ip了？",
        "作画除了澡堂部分以外就是一坨狗屎",
        "最后一集实在是太烂了",
        "26集改9卷，神仙制作组也救不回来",
        "看完第十二集观感上升，加一星",
        "魔禁系列之耻",
        "后期反正质量回升了不少。自己都不理解我是怎么坚持追完的",
        "看不懂",
        "要不是我看过小说，真的不知道在讲什么",
        "最后的心情",
        "剧情赶火箭？？？",
        "垃圾JC，垃圾锦织博",
        "别的看不懂，就看看把妹",
        "白翼很帅，OP好看，芭德薇出场好评，只眼台词出场好评，没了，快出第五季我要看会动的只眼",
        "这个东西，真是情怀续作，能动就行，尼玛的要不是看过书都忘得差不多了，这玩意真是不知道怎么看。。。偶尔几集有原画爆肝点动作，可是因为剧情实在是太过跳跃让人兴致贫乏，定下的24集讲完旧约真是折磨人，带动平成最后的销量。说的不明所以的，看起来是有意向出第四季继续宣传新约了。",
        "本季边打麻将边看的番之二 我竟然看完了 完全不知道到底讲了些什么狗屁玩意儿",
        "2019/4 还凑合，能看一看。对没看过原著的极其不友好。(前半几乎看不懂)",
        "没看过原作的从头懵逼到尾，节奏乱的一塌糊涂，不过魔禁的动画本来也就是这样了，JC的声誉从今年四月起就完咯。只有JC美术部和摄影部还是牛逼的。",
        "讲了啥？",
        "食之无味弃之可惜",
        "消费情怀老粉丝不买账, 拉拢新观众又看不懂, 可以说第三季相当失败了",
        "流水账都算不上",
        "有经费用不到的公司可以捐献给节操社！",
        "画面倒是其次，完全没能把原作精彩的故事讲清楚是最遗憾的",
        "魔3的动画企划和制作无疑是对一部优秀原作的亵渎(bgm38)",
        "顶着魔禁名字的同人作品。",
        "画面方面，不能说粗制滥造，但效果也显得十分廉价。剧情方面，叙事能力低，向客户抛洒设定却不知所云，充满自娱自乐之感。当然，这个原作脱不开关系。总之无论那个方面都没有及格，看完也纯粹是为了情怀，希望jc好自为之…",
        "画面观感算是慢慢上升，然而起点太低了，叙事更是暴走，属于看了科普还是不知道在干啥的类型，不过天国能落地也不能说多遗憾吧。",
        "真对不起，从ep13话开始的剧情我真是一点都没看懂，恕我打不了高分，请原谅。。",
        "流泪 各种意义上",
        "旧约结束了，新约还会远吗？",
        "他们是谁？他们在哪？他们要干什么？",
        "你还要我对你的未来抱什么期待？",
        "也就OP做的还行吧",
        "...如果不开着弹幕回忆小说内容的话 根本一脸懵逼 抛弃了就这样吧",
        "看到后面按1.5倍数看了，要不然看的太尴尬\\\\\\\\B站的评论区太糟糕了，对动画表现不足的地方做个评价都会被几个人轮着喷",
        "哭了...纯动画党真的一点都看不懂剧情了（卑微）",
        "等了几年就做出这样水平的动画，告辞",
        "前两季内容忘光了bgm38，真没见过多线叙事做得这么混乱且无趣的，背景交代一头雾水，战斗场景全得靠自己脑补",
        "看不懂了",
        "jzb太菜了",
        "生不逢时，或许放到几年前还能骗骗观众，但是已经是18年了，就这种赶火车一样的剧情（第四集完全不知道在讲什么）和巨穷的作画，我觉得能骗的也只有原作粉丝了。",
        "魔禁3我一直感觉就是娇喘用来熄火的，太菜了，同时有感觉情怀和跟风是有多可怕，这么菜都能有7分，可以的",
        "流水账，逼死原作党再看一遍又臭又长的原作"
    ],
    "6": [
        "有生之年",
        "明明有很好的资源，却“开摆”的作品。节操社能不能好好干啊",
        "二周目，还是很难夸，OP能看",
        "还真拍出来了",
        "好钢用在刀把上",
        "做得真不咋地",
        "op真的质量超高，但是正片真不行",
        "可以的",
        "节奏稀碎",
        "小说明明那么精彩，魔禁动画哪一季都比超炮平",
        "你经费全花在op上了是吧",
        "补标",
        "制作有点烂，不过还行",
        "看到上条一方战，我赶紧把隔壁的魔禁厨拉过来一起品鉴，乐死了乐死了",
        "良",
        "纯动画党，其实觉得第三季还行。。。",
        "有点鬼畜",
        "叙事有问题",
        "节操社制作拉胯",
        "后期剧情比较突兀，总体来说作为快节奏的设定战斗番无功不过。",
        "没预想的那么好，但还是能继续看下去",
        "一方大爷戏份多",
        "一方通行和Last Order是真好磕，剩下的一般",
        "这剧情展开和叙事节奏是否对动画党不太友好？",
        "有生之年の崩坏绝赞体验",
        "op很好",
        "6分因为情怀",
        "原作的内容被毫无美感地机械般拼凑在一起，很多地方情绪的渲染都草草带过，开头和结尾很多事情的发展更是没讲清楚，多少有些灾难级",
        "节操社多开的产物。能动就行。",
        "剧情太迷",
        "undefined",
        "c",
        "战斗场面给我整乐了\r\n但背景美术确实很精致，只能说可惜了",
        "。。。之前看的时候，制作比较赶，然后以前的剧情因为没看过小说，也不是很对的上。总之，最初的观看体验不是很好，之后也是马马虎虎的看下来，没啥说的",
        "若说前两季是谜语人，那此季就只能算是个流水账\r\n虽说节奏快到爆炸、细节几乎没有，但实际的观感体验其实比前两季流畅\r\n起码没有了那种我是谁我在哪的观看迷茫感，乱序播放的BGM歌单也相对好了很多\r\n也就是相对而已，若是独立来看的话，脸很丑、崩成狗、缺镜头，大约就是此季的全部感想",
        "有生之年能看到新约动画化吗",
        "垃圾锦织博x10086",
        "9卷塞进26集（还是吉野求出来的），不崩才怪，除非一集40分钟",
        "算得上是鸿篇巨制了，短小的篇幅塞下了很多的内容，难免会有些进度和节奏上的不协调，好在我是看完了超炮并且对魔禁的世界观有一定的了解之后入的坑，所以感受起来倒也不坏，不过作为动漫作品来说，虽然是正体，却比超炮的外传要逊色一些。",
        "第三季这个剧情思路制作打斗吊打前两季啊，小改改也好好看Σ(|||▽||| )",
        "动画观感很不好 不配上科普压根看不到（配了也看不懂doge）",
        "还是不错的。。。至少有几集好看",
        "受工期影响，打斗仅能维持勉强能看的程度，剧情一团糟，此外jzb什么时候下岗，不要祸害魔禁了。",
        "唉，匆忙的剧情，紧张的经费，最后只剩下情怀了啊~~~",
        "标签补全//",
        "有就不错了有就不错了嗯。。",
        "反倒是这个让我感受到了世界观的庞大并且开始对魔禁原作感兴趣起来...当妈的形象也终于因为剧本的压缩而导致卖肉嘴炮戏份减少而在我心中渐渐立了起来...不过这种最基本的事反倒要因为压缩剧本才能做到...总之jzb赶紧滚吧别当监督了",
        "会动 (bgm38)",
        "没有对比，就没有伤害。",
        "记得以前找过小说看的，后来就全靠云了，对于懒得看小说的我来说过个剧情再合适不过，能动就行。",
        "嘛玩意儿？",
        "是意料之外的不好看",
        "看不明白剧情",
        "跳跃太快看着迷，设定堆太多，当作过遍情节。",
        "崩了 难受",
        "强忍着看下去。。",
        "与超炮T相比魔禁三真的是假大空，场面很宏大角色很丰富但是动画做的确实很糙，一是太赶进度很多有必要交代的剧情都没交代观众看得一头雾水，二是战斗场面做得太节约好多本来很有意思的对决都是草草了事，莫名其妙就打完了",
        "其实并没有特别特别差，但是并不能改变锦织博垃圾的事实",
        "JCS的制作真的不敢恭维",
        "这我是cnmd真的看不太下去啊（要不是想看一方大爷\r\n更新：看完了，忘了，希望不要想起来",
        "看完当场人就麻了  这是谁 那是谁 我是谁 这什么 那什么 我什么 没看过原作 表示什么都看不懂。 看当妈打架还特别没意思 玩消消乐 。嗨 不过看到那些还算熟悉的角色就挺怀念的 也是因为这个才能看完的吧。",
        "果然是太闲，又想不到其他看的就随便补补",
        "河马不如锦织博懂魔禁",
        "作画过于感人，剧情表现也是十分糟糕",
        "魔禁4...",
        "作为魔禁系列动画有点拉跨。相比原作也是拉跨。甚至有点卖人设了。",
        "有生之年系列 前期作画拉胯 叙事节奏飞快 后期有所缓和 情怀加成",
        "不要停下来啊",
        "6.5,严格来说其实不算多差，比这还差的也有不少，只是热门ip人们期待高的落差，外加被角川逼得需要飞快进度做完旧约压缩极多剧情的锅，什么崩之类的其实都不是主要问题。",
        "完全看不懂剧情",
        "有点复杂",
        "3倍速看完了= =剧情完全就是暴力推动。虽然作画水平很稳定，但是音乐方面完全不如前作，剧情也全是大佬被善意所打动，炮灰靠运气改变世界，坏人死于话多。。一点意思都没有，比前作还差",
        "诡异的行动逻辑",
        "带着巨大期待 结果没看完",
        "作画还行，剧情有点迷",
        "what the fuck man",
        "一方面是工期压榨，一方面监督不给力，jc这波也惨.第三季算是能看吧(苦笑",
        "能动？那可以了啊",
        "世界观算是被一步步揭示出来了，剧情也越来越精彩了。制作水平确实有些拉跨，全剧就没一处称得上是精彩的战斗。总体看来，还行。",
        "只看过动画，虽然看之前就听到一片骂声，但实际感官也还行吧，可能是因为降低了期待程度吧。整体故事挺不错，先单独讲魔法侧和科学侧，然后汇聚在俄罗斯的战争。这番除了打斗不太行以外还算可以，整体节奏也没其它讲的那么混乱。",
        "追的时候看到6话一方打老二把我劝退了，疫情期间想起来补完番。靠的是情怀和10年前看的小说印象。",
        "实在不行",
        "改的太菜了，前面根本看不下去，看炮姐3没事干才回来补，制作真的差",
        "十年了，十年了！十年啊啊！？！？！？一想到当初追魔禁时候自己还是一个鲜嫩的高中生就不禁泪奔。PS没有川田まみ的电音OP总觉得不对味",
        "惹 即使有情怀 播放期间看了10多集后我也是半搁置状态的 完结几天后靠惯性一口气补完 心情很复杂 几乎每集都要看科普视频支撑理解 不然不知所云 悲了个催的",
        "登上了世界的大舞台",
        "要求不高，能动就行",
        "节奏太快了，导致我这种老人已经跟不上了看不懂了orz",
        "讲得跟狗一样，不过有总比没有好。",
        "动画党看懵了 准备去读小说",
        "简直就是粉碎原作，虽然我没看过原作，但原作的剧情一定不是这么乱的",
        "已经是神明之战了",
        "剧情狂奔的一季，很多细节都没解释清楚，没看过原作很难看懂，不过穿起来一起补的话，还是挺爽的。",
        "除了剧情以外其他的都算能看 有崩坏 战斗比前两季还差 剧情还原得更差 第5集开始看不懂 隔了快一年才看完 不过个人感觉比科学一方通行要好 至少本社制作",
        "换了新OP之后 我感觉能加很多分 看的过程还算不错了 虽然没什么感受想法 但是觉得挺不错的",
        "如果不是以前看过原作，根本读不懂剧情",
        "变成了魔水禁书目录，很水。作画倒是够精细，+1星",
        "情怀……不是八年情怀谁看得下去……",
        "跑火车，靠着弹幕算是看懂了七七八八",
        "感觉很不走心，画风有点老啊",
        "能再看到熟悉的角色出场就满足了，但也仅此而已了。真的只是因为情怀才给6分的。",
        "唉，还好看过原作，我还挺期待暗部混战的，虽然世界观改编难度比超电高，但一口气把旧约做完压缩那么多剧情，成品也就当看个剧情梗概了，魔禁三在同期还算崩得较少的了，十年磨一剑就做成这样也是残念，电击销量最高的作品就这么没牌面吗？QAQ",
        "咕咕咕",
        "努力去看了两集 感觉还是看不进去...",
        "画风变幼齿了？强行卖肉卖福利？就不能好好讲个故事嘛= =\r\n得，还是当成搞笑番来看比较好= =",
        "有生之年系类。为补番而补番。",
        "。。。虽然我把一二补了一遍就接着看三了，但是对不起我还是没看懂到底讲了什么，只能说第三季画质好看了",
        "看不懂",
        "不抱太多希望，可以看到能动的教主们我就开心了",
        "本季jc多开 我还在想应该只献祭一部，两部就撑死了\r\n没想到全都献祭了",
        "目前仍未看懂主線劇情",
        "jc尽力了 崩坏不怪它 有生之年系列能动画化就算对魔禁粉有个交代了",
        "蛮可惜的，挺好的剧情和各路很好舔的妹子，不看原著内容基本难看懂在说啥，很多强行演出也有点蛋疼，不知道会不会有新约",
        "可以一看，行不行看个人要求吧\r\n-------------\r\n当我没说，现在我只想表示：WDNMD",
        "JZB一生之敌",
        "能看而已，期待新约和超炮",
        "剧情看不太懂了",
        "一如既往的路人女主。",
        "原作党，等了少说五六年，没看完...真·天国的魔禁三...全当来看wlpindex了",
        "天国的魔禁。其实动画做得并没有传言的那么差，不过总体来说也就这样了。画面虽然没有多少亮点，好在CV表现给力，只好脑补作画了2333。",
        "已经无法直视未上映的两部外传了，虽然大多数都很糟糕，但是能看到某些名场景也算是值了",
        "以魔法禁书目录的名义，6分。。。。。。",
        "等待了许久的魔禁三，不得不说有些令人失望，不过说实话，能动就行了，也不能要求太高。",
        "不是小说人气高估计都没人看",
        "錦織博出来挨打！\r\n音响监督我寻思着你也一起吧",
        "说实话有点不忍直视，但是好歹也是当年求动画如狗",
        "撑我看下去的理由只剩下情怀了。剧情大致可以概括为魔法派搞事情，男主救场。科学派搞事情，男主救场。魔法派和科学派一起搞事情，男主救场。大量的名词以及超快的节奏看的我是一脸懵逼，总之就是登场角色一个比一个牛逼，有烟必无伤，男主嘴炮无敌就完事了 ​",
        "6中",
        "op2真的NB，前半很迷，后半还行吧",
        "。。。",
        "JC你也有今天啊。前几年的良心大厂名声都败光了",
        "整季看下来一脸懵逼，看在魔禁和妹子的份上就这样吧",
        "被前几集极其糟糕的质量泼了一盆冷水后，中期观感竟然好起来了。但对小说的大量删减和没有爱的制作组敷衍的制作下，这部完结篇成为了路人劝退粉丝痛骂的失败品。看到小说里一个个当初感动自己的名场景被还原的面目全非，无话可说。只能说圆了我多年的一个梦，除了情怀什么也没有的作品。",
        "这番也就只剩下情怀了……这制作简直无情……",
        "一二三连看 观感还行 就是需要科普 节奏感觉比一二还要好一点些（个人感觉）",
        "能动就行",
        "做得再烂，再穷，前面都忘了，也还是要看，这种感情就和看铁血战士基本是一样一样的。\r\n前半其实就还好，中间开始编剧和分镜已经放弃做个符合人类逻辑东西的想法了，最后几集质量相对回升，整体不值得非系列粉丝看。",
        "剧情赶得不行……观感割裂严重……这季简直毁IP",
        "錦織",
        "想看新约",
        "总感觉看完了并不清楚这一季讲了什么-_-\r\n以后重置吧，不然就毁了",
        "新约还做不做了呀角川？",
        "无语凝噎",
        "真的看不懂，就看个热闹",
        "錦織博+吉野弘幸=呵呵",
        "辣鸡节操社",
        "失望！！！",
        "也就一个情怀吧，水平和第二季没什么区别，伯利恒之星的美术背景比较nb。魔禁3最大的功劳是做完了魔禁系列旧约的全部，算是一个阶段性的完结，不过魔禁4做新约估计是没有了",
        "情怀向。。现在是天国的魔禁4了",
        "？",
        "全程1.25倍速看得最舒服|炮姐戏份太少了，没意思",
        "帅哥你谁",
        "用最平庸的方法读大段旁白以至于只能用1.5倍速才能感觉正常起来，打戏多半极为草生，不负众望地给各位贡献了极为草生的半年体验，是不是还得感谢下吉野总算争取了26集讲完了旧约啊",
        "盼了几年盼出这么个玩意 真是想哭 别说新观众 就连我这个看了前作动画加小说的都看不懂讲些个什么东西 经费紧张的让隔壁小孩都心疼哭了 还有各路神仙演出 计算器归零 圣人念字母表 反派boss最后一集后空翻式洗白洗的我瞠目结舌 说超电磁炮还能讲是给学龄前儿童拍的 这个我真是不知道目标客户群是谁 6分 拿着滚",
        "我是谁，我在哪，我在看什么？\r\n就当作超炮的番外看了。",
        "就这样吧。其实多年之前第一季似乎也没做的多好。能有的看就挺好的。不知道还能不能看到欧提努斯啊",
        "愿魔禁没有锦织博",
        "能动就行，已经无力吐槽了",
        "哎..",
        "一言难尽~",
        "是不是改编难度大了",
        "想着能看炮姐了，还挺期待的，但看了3集之后。。这节奏到底是什么鬼啊",
        "我看不懂了, 等超炮吧",
        "JC去死啦",
        "就不打算讲一下设定嘛，完全看不懂",
        "打斗场景差不多全砍了，一直在赶剧情，不是原作粉根本看不懂啊。",
        "没看小说的一头雾水，可能等看小说后会好些？节操社啊，哎",
        "太难看了。",
        "看了感觉真可怜.jpg",
        "一开始人家说崩我是不信的，然后仔细看看确实，比起一二季崩不少，剧情也很快，天草式打水叔做的没啥紧张感。。哎，能出就不错了，毕竟魔禁动画已经没啥作用了，宣传小说？小说本身就很有名，热门，JC可能献祭了魔禁，准备在超炮上用心。本末倒置啊你！！！",
        "欲买桂花同载酒，终不似，少年游。你让我等太久了。",
        "有生之年魔禁三 能看到这部作品其实就挺开心了 再一次看到众多性格丰富的角色在这个舞台上表演就很快乐了\n但是...还是水了点 只是追情怀的话 可以看  要求高一些的话...就一般一点啦",
        "画质体验太不行 宁愿天国= =\r\n补：经费终于上线了哎",
        "跟风看看// 不知道在讲什么",
        "JC名作粉碎机。",
        "心疼芙非达。",
        "看在炮姐面子看3集",
        "我只是想看一方和最后之作的糖来的。其实好像就没怎么看明白过，除了这两之间的事情。话说J.C.这么穷到底怎么做出龙与虎的。实在不太喜欢角色太多太泛滥的设定，观众看动画还是 动画挑观众啊，讲课都要追求简明易懂呢。",
        "上集讲了什么来着？(bgm38)"
    ],
    "7": [
        "多给炮姐点画面啊",
        "太惨了，捞一下",
        "纵观三季，隐隐约约感觉到世界观的庞大但剧中没有很明显的效果，叙事有点让人看不懂（有部分需结合外传观看）倒是挺喜欢和外传奇妙的时间线",
        "魔禁三虽然是有生之年，但剧情过于混乱，观感并不好。",
        "塞的太满，男主一如既往用嘴炮塑造",
        "不如看小说",
        "大爷帅炸！！！！！！！！！！！！！！！！！",
        "做的烂，但毕竟当时我看的很开心",
        "2021-06-07",
        "跟教主混，有牛奶喝。",
        "像是在赶场",
        "很多人总觉得世界老是欠着他。请问一个动画世界欠你什么了。觉得毁原作，就不要看，有钱就自己做动画。这么简单的问题，真的是没必要说明了。没看原作，动画党体验尚可，起码把剧情给我理顺了。够了，我没什么资格要求更多的。",
        "6.5 嗯 感觉没那么差",
        "时隔八年的魔禁三能动就算成功，不知道新约是不是还得再等八年(-_-||)",
        "补标: 当时看得莫名其妙, 不过最后的一方大爷那块很帅!",
        "第三季有点小崩，不过看的下去",
        "2018.10.06-2019.04.06 198.6sc (剧情:94 画风:95 人设:96 综合:94)",
        "制作不佳，扶不起扶不起。。\r\n高分还是针对其优秀的设定。",
        "不如超炮",
        "魔法禁书目录 第三季【小说改动画】补标 / 6.5 / 5.4（左-预评，中-自评，右-大众评）相比魔禁第二季的6.9，这次给6.5",
        "有生之年系列，经费全在开头op上",
        "看在当妈的份上给个7：（",
        "8.4/10 脑残粉落泪",
        "等了10年了，超赶的一季，作死的那谁说实话便当我最后从对话中才知道的。26集动画只有最后这篇故事还算过瘾，虽然是一环扣一环的故事，但就不能慢慢的制作，白瞎了这优秀的世界设定啊。哎，虽然Index确实没啥存在感，炮姐确实女主担当，但这两次隐式拒绝炮姐，真是让人难受~情怀分7分。下一季又是10年？",
        "就一方白翼有点经费",
        "嗯……也就那样？",
        "有生之年",
        "旧约最喜欢的15被改成了这个样子…锦织博去死吧。",
        "二刷开始\n二刷就觉得这部剧槽点太多了，超长的无聊剧情线...（姑且还是有亮点）\n当时我是怎么追下去不弃番的...\n果然是因为镰池和马",
        "bilibili",
        "用心做背景，用脚做原画",
        "相比前两部，这一部的男主可以视为三人，面对不同的困难，剧情更宏大，不过还是男主独大",
        "整整7年了，居然真的能看到魔禁3出来/JC疯了吧",
        "延续了锦织博的一贯水准",
        "个人觉得还原度并不差，不知道为什么评分偏低，本人觉得还可以",
        "还行吧，能动",
        "当年说的能动就行，结果现在么",
        "飘了",
        "有生之年系列-1 \r\n有生之年系列+1",
        "剧情真的看得我一脸懵（没快进过），我纯动漫党 没看过小说也不看小说，魔禁是我的入宅作 期待这么久的第三季被JC社做成这样，因为情怀给7分吧。最后JC社nmsl",
        "看过原著倒还行",
        "有点乱，情怀分+1",
        "情怀，再就是pv实在是过于贫穷，第一集仔细想想属于正常发挥水平，衬托的像超水平发挥……第一集委实有些短，信息量实在是过分庞大了，好在jzb居然舍得砍福利了，8年里唯一的进步罢。\r\n\r\n完整看下来，我高估jc了。",
        "看完以后觉得勉强能接受吧，后面几集做得不错//时隔10年的有生之前续作，不过pv感觉到了一股贫穷的气息，不过这季节操社就双开，还是期待节操社能改好吧////第一集第一时间看了，节奏还行，灰机场景感觉不缺经费啊",
        "有好有坏吧，至少比约会大作战制作的要好点。看在情怀的份上拉高点分数",
        "相对废话连篇的小说，动画改编已经很努力了，原作的问题到第三季暴露无遗。",
        "先给四星，毕竟我还在活着的时候看到了（哭）看完来补，减半星，情怀要不够用了…急需超炮三的支援…",
        "能动就行",
        "第三季剧情太赶、画风也下降、炮姐戏份太少、",
        "旧约完结撒花~能重新看到会动的当麻炮姐小黄书，我就已经满足了w",
        "我是谁，我在看什么，它想表达什么，魔禁3终于完结了。不得不说除了剧情之外其他地方其实做的都挺好。",
        "虽说没有惨不忍睹的作画事故，但也完全无法通过它糟糕的演出和节奏感受到故事的乐趣，只觉得混乱而尴尬，可能是因为这一季开始我就没看过小说了？角色们每周都在像完成任务一样跑来跑去、不停地说话和尬斗，而我完全跟不上他们的思路，不看科普的话根本不晓得他们一个个在干什么。不知不觉间每周五一边看这部作品一边思考人生已经成为了我这半年的必修课，现在它完结了，我只能说，我佛了，就当这季认栽，别再霍霍新约了。",
        "一脸懵逼中，追了26话没看懂",
        "有生之年系列",
        "妹子们真是好看，但是你们都是哪位。最后的战斗也太水了吧，只有暗部大战和后方之水的战斗能看看。",
        "就这样吧，有情怀就够了",
        "算是达到了“能动就行”的标准吧",
        "等第四季",
        "剧情节奏太乱了，如果没看过漫画或者小说的真的难懂。我一方终于进化了，新约的人物陆续登场，期待下季。",
        "剧情太多了没看原作很不友好，不过制作还行",
        "JC的画师和美术部和声优再怎么努力也打不过jzb监督的无力和角川9卷26集苛刻的要求。若下次真要做新约请三思",
        "虽然前几集烂透了，但是在打完后方之水之后制作质量直线上升还在op2秀了一波，魔禁三后半还是给了我很多惊喜的",
        "这先行pv.......emmmmmmmm",
        "JC爆炸计划（1/1）",
        "能继续出就满足了 也不敢奢望了",
        "现在真是太贫穷了",
        "先吹爆再看，完结再说",
        "怎么还不换导演？",
        "丧失动力（趴）",
        "这动画改的依旧是烂呢，还这么赶进度差不多3集一卷，看在原本是有生之年，以及即将到来的超炮3还有炮姐有所发育的份上勉强给个7分情怀分.....",
        "有生之年",
        "前面剧情忘完了，看不懂，不看了，懒得补前两季。",
        "等了8年，之前讲的是啥来着？",
        "美琴本命，锦织博遭不住……"
    ],
    "8": [
        "补标",
        "听说删了好多剧情，反正我是有点儿看不懂，小说进度缓慢的补完中。再出动画应该就是新约了吧，不过有没有新动画也不知道呀",
        "undefined",
        "还是看当麻有趣 期待Ⅳ的出现",
        "好像看 下一季",
        "世界第一萝莉控——一方通行的装逼操作看得十分舒服。可能节奏是快一点，有很多东西没讲，但是感觉我没看过原作也能看懂大部分的剧情。当然经费可能会有些不足。。。",
        "各种懵逼",
        "明明是年番的故事量硬是做成26集，实在太赶了…",
        "删了些情节，还有右方的鸡爪画得真难看。",
        "第三季终于完了~也就只有第二个OP刚换的时候我算是小激动一下，整个第三季被JC社低劣的制作水准给毁掉了，真的很痛心啊，看了下这个结尾，感觉新约的制作应该会很快的提上日程才对，魔禁三实在是等了太久了。",
        "確かにこの世界は冷たく、厳しく、どうしようもないくらい悪意に満ちている。だが、てめぇの意思で手を伸ばせば、足掻いて足掻いて足搔いた先に、必ず光は存在する。その一筋の光を奪い取る程には、この世界は絶望的ではなかったってことか。",
        "B站 22：30",
        "终于出了，可惜早已忘记剧情，就当怀念从前的日子吧。",
        "天国的第三季",
        "对于粉丝的我还可以推荐一下，但实际上制作组有许许多多的问题，JC不太行啊！！！",
        "保个底"
    ],
    "9": [
        "第一话的日常部分很赞，下集预告简直惊艳",
        "剧情节奏有点快的啊，不过毕竟有生之年"
    ],
    "10": [
        "情怀让我无论做多烂都给满，拜托一定做下去",
        "总之能看到第三季基本上也已经滤纯到一定程度了，粉丝该看还是得看//后面几集剧情紧到去掉oped都还讲得不连贯，真是可惜了魔禁这个ip了//ep22虽然这一季做得很仓促，但其实看到22集感觉还好，即使很多剧情跳得很快，不过到后面也慢慢理解是什么状况，魔禁虽然各个方面都做得不如超炮，但我对某系列也确实很喜欢大概也不会再出动画了，所以给个满分",
        "有生之年，虽然进度很赶，还有点崩，但是，能看到，就不错了！",
        "我永远喜欢上条当麻",
        "系列转眼间也已有十年了，当年熬到深夜等听不懂的日语直播看一遍在等第二天早晨做得快的字幕组做好了发贴吧里再看一遍，没有各种次生异世界轻改，也没有更多的玩梗和谩骂，那种感觉才是追番。魔禁夏娜一代的动画能让我真正享受动画的乐趣",
        "emmmm，删减了不少剧情，而且缩水了很多....不过怎么说呢，我琴在就很不错了",
        "上学的时候就开始等，等了十几年，小少年活生生熬成老青年，终于等到了，无论好坏先给5星再说",
        "魔禁有这个资格，"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42
    ]
}