{
    "1": [],
    "2": [],
    "3": [],
    "4": [
        "…第一次接触这个系列 画面平庸构成松散进展缓慢意味不明 真实加长版tv 如果是tv时长可能观看体验还要稍微好点 实在是太劝退"
    ],
    "5": [
        "2020-11-25",
        "几年来已经无法辨别哪些是哪季了。",
        "5/8 和星际牛仔剧场版一个毛病，但大的多。本来两集内容的故事扩展成快两小时东拉西扯随意发展的毛病就展露无余了。回忆少年时期的往事那段略显赘余。但穗之影离去那段确实够好，令人动容的记忆飞絮。【最温柔的神罚是陪伴，最残酷的奖赏是遗忘】",
        "5.0",
        "故事缺乏基本的合理性，节奏过于松散拖沓",
        "果然不出我所料，看着看着就睡着了...醒来也不记得讲啥了",
        "加长版tv，开篇交代背景时有的地方好强行啊，片尾曲好听",
        "情怀也得严肃看待  能做成ova或者单集，非要做成剧场版，内容也很稀薄。",
        "tv版的制作水准，与被过度拉长的故事猜得到的发展在影院里看的打瞌睡。",
        "借着妖怪描写人的关系，能记住的是猫咪老师的有丝分裂成三胞胎，以及代替某位母亲故去的儿子陪伴老母的妖怪。在“相遇和离别”这点上，这部的描绘要比“冈花”的《朝花夕誓》要强。但片子本身太倦了，这场其他陪女朋友和老婆来的男士们都安详地睡着了。比起“牵绊”“因果”“治愈”，更多感受到的是人与人“疏离感”，替男主的外婆不值。但就和夏目说的一样，至少有过时光，有啥不好呢？总比我这个旁观看的人更加孤独疏离来得强。",
        "拉长到剧场版以后夏目一直有的主题生硬结构混乱发展随意等等各种问题都被放大了，设计上的妖怪/回忆两线对照也彻底没生效。以及猫老师萌出新高度。以及这版ed好听的，影厅里和我一块儿看的五个小姐姐一个也没走",
        "故事还行，设计感有些重，老人物的介绍穿插有点僵硬，夏目感觉还是短篇好些。"
    ],
    "6": [
        "这剧情也太散了吧，就像是一集TV强行拉长的感觉。。。",
        "很一般",
        "补标",
        "唯一一部完整看完的夏目系列作品，当时在大陆电影院上映，大屏幕看还是赏心悦目的。虽然夏目系列可能和自己没有缘分，但是就这部电影来说作画很舒服，能够带给人平静感",
        "困",
        "1718",
        "【C】将TV的时长进行了扩展，几条线都结合的挺不错。但剧情还是觉得有点拖，删掉十余分钟会好很多。",
        "有点拖,,,第一次看夏目有一种想看进度条的情况....\r\n但故事还是一如既往的感人，\r\n津村椋雄真的好可爱啊...",
        "加长TV版",
        "节奏过慢拖垮了整部片的节奏 ，如果缩成一小时观感会更好",
        "看得要睡着了",
        "三倍撸猫三倍快乐。",
        "這就是個加長版的TV, 能20min講完的故事一定要用5x時間講.",
        "剧场版好歹要有剧场版的亚子啊，这就是个加长tv版而已",
        "40分钟能讲清楚的故事拉成两个小时，所有常驻角色连的场都拉出来遛脸。结局化光点类似画面在tv出现过不知道多少次，内心已毫无波动……",
        "夏目的基本故事一直仅适用于TV的长度，抒情的段落一经拉伸就显出疲态了，过于松散，故事线的交接呼应也不到位，作为一个长篇TV动画的剧场版反不如动画的一些出彩的单集。但猫咪老师的新造型好评。",
        "用tv的思路去做电影并不可取",
        "故事其实还不错，但过于平淡了，好像少了什么，剧情还不丰满 。",
        "高良健吾配的那个小哥是我喜欢的类型(´･ω･`)",
        "和TV版看起来一样没啥区别，一如既往的夏目风格，虽然是原创剧情，但是感觉还是挺一致的，毕竟原班人马。作画没啥问题，但也看得出不太像其它的剧场版动画那么有钱。温馨感人还名字看了6季了，总会腻的，主线该推进点了，柯南主线好歹也缓慢有推进吧。",
        "看得想睡觉+1. 季番2集的内容非要拉成电影的长度，导致内容非常散。画面也普普通通，虽然没有肉眼可见的硬伤，但也没有什么闪光点。唯一的亮点就是萌猫了。",
        "睡着了，特香的那种",
        "剧情节奏真是太慢了，时间这么充裕的话分点给冈花吼不吼啊？",
        "跟tv完全一个味，按剧场版标准看实在不太好。——周围女的全程呵呵笑，娘口老师所有镜头大笑，女粉都这么可怕的吗bgm38",
        "很平淡的剧场版，画面一般，主题曲蛮好听的，出场角色好多啊",
        "各方面都差点意思，由于睡眠不足就跑去电影院看，在睡着的边缘疯狂试探，导致观感很怪，等今年夏末重温后再打一次分吧。",
        "以剧场版来说结构太散，猫咪老师分裂成三个的设计除了卖萌的功能之外看不到剧本上的合理性与必要性。",
        "并不能支撑起剧场版",
        "感觉没有tv动画的前几季好看了，中间节奏有点无聊（甚至看的有点烦躁）",
        "一开场听到西村悟说话，我就感觉我需要大量的木村良平能量！我好想念他的声音，我要被他的声音埋起来滋养呜呜呜！神谷在山路上念叨的那段神啊妖的还是有点出戏到阿良良木的；泽城真好认；贵志做的噩梦太真实了，心疼；容莉枝那句「あの人に孫なんて」被翻译成“你竟然是她的外孙啊”，这语气明明是“那个人竟然有孙子！快给我扒一扒她跟谁生的”……你和你向往的人一样都不知道孩子从哪冒出来的，宅女怎么可能有老公.jpg",
        "不算真正意义上的剧场版，像是几集tv随意剪在一起",
        "第五季换制作了开始，就会觉得有时画风有点怪，这次剧场版的作画也是。没有当时看番剧的感动与感触",
        "我觉得不行",
        "没看过原作，所以没什么好说的。不过看到大家都在说最后收的有点急，这倒是真的。",
        "质量也就那样吧……略平淡，最后收得有点急，前面的分线有点乱，中途甚至看得犯困，不过还是有感动的，ed好听加分",
        "大致就是tv动画的水平",
        "朱夏果然还是那个朱夏，整部剧场版的质量大概也就保持在tv动画的水准，节奏总体偏快，故事说得仓促，感受不到太大魅力，及格分。",
        "5+1分情怀 看完就记得猫咪老师卖萌",
        "一般，体会一段旅程",
        "用了38节卑微的小假来贡献了票房 对内地能上映的支持吧 但说实话 就是很一般  我感觉有个别TV集都比这个剧情好看 从配乐(部分几支)到cv(某个角色)到剧情都让我有一点点点的不是很....感觉到是剧场版的质量//高良健吾配的还不错",
        "闷片问题严重，想象中的主题曲并没有达到为剧场版添色的效果。果然原创剧情顶不住与原著的对比，更像是为了达到2小时而可以拉长一段一段剧情，卖萌的片段也显得很刻意。总之这是一部散乱无章，非常商业化而又漏洞百出的剧场版。但是与TV相比毕竟画质有提升，故事虽然无聊但也算有头有尾。JUST SO SO.",
        "还好吧，就是开头没看到"
    ],
    "7": [
        "夏目做剧场版还是太长了",
        "最早让我走进电影院的动漫电影，很怀念。",
        "粉丝向",
        "每季都很稳定的治愈番",
        "一贯温馨治愈的风格，就是制作没有电影级有点可惜",
        "三个猫咪老师，三倍的可爱捏",
        "(2022-08-06)故事不错，就是剧情略拖沓",
        "许久没看还是那么的温馨",
        "三个迷你版猫咪老师太可爱了。",
        "补",
        "不太适合在电影院看，差点睡着",
        "补档，当休闲看挺好的",
        "7.0",
        "看多了这系列真觉得有点平淡无聊了",
        "剧情缺乏亮点",
        "2017-10-27// 依舊淡淡的悲傷。3隻貓咪老師犯規呀ww 最後芒草part真是超可愛，變有又無，真的有點傷感呢。",
        "有点平淡",
        "电影院看的。一般一般不功不过。作为夏目友人帐系列加个分。",
        "变成三个的猫咪老师可爱！！！",
        "7.9",
        "三三是我坚持看下去的理由",
        "一贯的夏目式治愈，中规中矩的剧场（原来一切的源头是因为向树洞许愿...）",
        "能在大屏幕看猫咪老师还有什么不满足！",
        "猫老师很可爱。与人产生cross的故事",
        "和朋友去看，蛮好的\r\n（2019/3/8影院）7.2",
        "剧情比较平淡，但让我感觉挺温馨的。尤其是夏目保护津村的时候，我感受到了夏目的善良。",
        "相当于加长的TV版，讲的依然是一个温暖却寂寞的相遇与离别的故事。从初中到现在，夏目系列给我的感觉一直没变，并没有因为我年龄的增大（和阈值的升高）而显得肤浅或平淡，实在难能可贵。这部作品的独特气质，加上长年的相伴，现在再看，有种和老友在庭院里喝茶的氛围。",
        "主题是善意的谎言~还是熟悉的温柔气息",
        "故事选的其实还行，说电影节奏慢吧但好像夏目这个系列一直都差不多这调性，可能是我对这个系列已经有点倦了吧",
        "乱吃东西的下场就是这样",
        "还是那个感觉",
        "喵先生太可爱了(*╹▽╹*)",
        "不错的",
        "粉丝不会失望",
        "还是挺喜欢的",
        "妖怪还是那个妖怪，笑料不多，还算有趣，作为商业片一点都没有商业片该有的样子。节奏缓慢，爵士乐配红茶，很清水，喜欢大场面大制作特效光波哔哔哔五湖四海一起来喝恒河水的必定不喜欢此类型。",
        "一如往常清淡的剧情，然而中间夹杂了不少不必要的部分，比如那个小学同学，还有那些除妖师，把平时一两集TV能说完的东西拖成一个剧场版来。唯有猫咪能舔一下。",
        "再次听到卡米亚配的夏目声音有点感动，好喜欢这个声音。\r\n幼时特别喜欢这种妖怪和人之间的故事，仅凭一点缘分它可以一辈子都记得你。这样看来妖怪都是温暖的，反倒是铃子随便与妖怪结识收下名字后离开 好无情.........................",
        "一樣的配方，温柔中淡哀而不伤",
        "哀而不伤，回味无穷，喵咪先生太萌了。",
        "老了这种题材泪腺遭不住……夏目同学真是基友遍天下，石头苏了我一脸w",
        "剧情很一般，除了猫咪老师很可爱并没有其他看点。",
        "虽然非常喜欢夏目友人帐，但这部剧场版给我的感觉不是太好，感觉就是一集20分钟的剧情或者两集吧，制作者硬是水了一个剧场版，导致不是夏目粉的去看基本上十分钟就睡着了，希望作者和动画制作能够不忘初心，为我们带来更好的夏目，我会一直支持你们的。",
        "斑老师又胖了…友人帐还是那么厚//很久没看，差不多一半的日常+回忆还能接受//故事不算新颖，但越来越受不住被亲情牌打爆//重点就是三猫了",
        "加一星因为我喜欢椋雄这个角色",
        "三生树上三生果，三分猫咪三倍快乐。还是那个温柔的味道，不可结缘",
        "剧场版怎么说呢，感觉不是特别出彩",
        "19/6。“希望你能替我见证，她接纳我无意间阻挡的那份悲伤，跨越悲伤渐渐改变的样子”，“那或许并不是业障呢”......淳朴的乡间生活、相遇与离别的羁绊、从不可结缘的无意义到徒增寂寞的意义，一切都是纯正的夏目味。泪目过后审视一下，我认同编排的散漫和内核的换汤不换药，但还是得说电影在娱乐性和讲好故事之间找到了合适的平衡。很难说拍成tv更好，毕竟我相信里面不太完美的多线剧情还是带来了别样的丰满。",
        "故事本身还是原来的味道，但做成剧场版就。。。不太合适了，夏目还是继续做tv吧",
        "味道还是那个味道，如果不是剧场版就好了。",
        "加长tv版夏目╯﹏╰",
        "对粉丝来说值得一看，路人视角来看并没有非常出色，甚至有画面上大荧幕都蹦了……而且感觉夏目其实有更适合作成剧场版的故事",
        "算是第一次接触夏目友人帐系列，基调过于温柔，故事本身中规中矩。两条线的联系不是很大很紧密，以及个人实在喝不下这鸡汤。",
        "中规中矩的故事吧，小猫咪老师还是很可爱的",
        "作为一个非TV版的粉丝，我个人只能给7分，剧情很散，也没有什么泪点可言，结尾有些强行催泪，但是制作和音乐水平没得挑，结尾的双线剧情感觉没啥意义，也没怎么看懂。",
        "做成OVA就好了",
        "补标，三只娘口三三，三倍的快乐。（2019.03.09）",
        "好久没有看TC版，近年来版权保护做的最好的院线片\r\nPS:情怀+1分",
        "前段分线太碎了，后面收得还行，有一些「非必要内联」西斯空寂的……好想看村井再写一些那种非常考验架构的片子。",
        "还行，就是这种慢吞吞外加煽情的风格，只是看几集的话还好，老是这样也蛮没意思的。",
        "可能是夏目最新几季总体发挥平平让我对这个剧场版感觉还挺好的。节奏虽然很慢，但故事内核和呈现形式我还挺买单的。（ps：但作为剧场版作画真的非常一般，虽然不想对比，我是一天内先看了小英雄剧场版然后就接着看了这部然后真心后悔买票顺序…）",
        "还行，剧情比较平淡，像加长版TV",
        "啊啊老师好萌好萌啊！",
        "保持了tv版的质量，作为剧场版缺少点情感爆发点，并且有些地方客串性质有点明显，不过\"空蝉结缘\"的主题我还是蛮喜欢的",
        "两集TV拉成了一集剧场版的长度，看的时候真的快睡着了\r\n总而言之不功不过，触动方面离第三季最后几集还是差了些",
        "感觉是几集的剧情混编在一起，等一个和多轨结婚啊…",
        "是熟悉的味道。",
        "还没看过TV版，观感还挺好的。后面的部分BGM和ed都不错 7.4",
        "虽然依然很感动，不过还是觉得更像拉长了的tv版",
        "故事的内容并不足以撑起相当于TV5集的时长，很缓很平，几条故事线的回收也没啥水平，倒是娘口三三真是萌炸了，承包了全部的萌点和笑点",
        "贡献了两张票（第一张太忙没去）。讲真夏目做成剧场版观感不尽人意，还是单元剧的形式更好。时长的增加使夏目舒缓的节奏放大、反而暴露出拖沓冗长等缺点，再加上本身就不靠出人意料的剧情取胜，有的只是如期而至，引以为傲的治愈感动也在加长版的抒情中大打折扣。但不管怎么讲，这么多年过去了，能在影院和很多妹子一起看夏目还是非常棒的体验。",
        "还是熟悉的配方",
        "制作稍欠，各线收束差点意思，其他都还是不错的。",
        "猫咪老师的卖萌撑起了全片绝大部分的观感，各线并进但最后的收尾并不漂亮，尤其是小学同学部分明显有一种强加的突兀感，总体来说很像两集TV被拉长到一个剧场版之后的感觉。",
        "作画在剧场版里中等偏下吧，没看过前作姑且也能理解剧情",
        "几条线同时收束的感觉很不错，一点活跃气氛的点也很有意思，比较有诚意的剧场版",
        "电影院看的，剧情作画都不过不失吧。笑点很多，煽情一般。",
        "剧情量太少了，全靠猫老师卖萌撑场面",
        "剧情撑不起剧场版的长度，整体来说只是相当于连看了六集普通的TV",
        "铃子看到了妖怪本体呢。",
        "总觉得伏笔没收完啊",
        "Ed好聽",
        "这个还是适合夏天看，昨天首映去影院冻得半死bgm38\r\n作为电影还是觉得尿点过多……这种平淡温暖的故事看二十分钟的番还挺适合，将近两个小时的电影还是有点坐不住……",
        "观感还不错，前面好一段确实太过于事无巨细了，有点扩写文章那样把TV里的日常内容都放在一起。后面故事上来后那种熟悉的感觉再次上来，但是某些契机还是有点不自然，例如多轨被卷入事件，名取碰巧出场都给我一些故意的“安插感”，剧本再磨合一下可能会更不错，当然最后那段的氛围感还是很棒的，几首钢琴BGM也很带戏。(PS：三线县城的影院，除了我一个男的另外来观看的几个全是女....扶额汗)",
        "本来不打算看，但老婆说她闺密要看，我纳闷呢怎么现在看动漫的人这么多了。。",
        "一如TV治愈。最大的看点在猫老是卖萌",
        "没看过夏目系列，纯因为引进资兹一下。全场没几个男观众也是尴尬。",
        "小猫咪老师真萌",
        "还行吧，今天和同学去电影院看的。就是一贯的治愈套路。"
    ],
    "8": [
        "补标：2020",
        "温馨的人与妖怪的日常。很适合用来放松。有一段时间还被夏目的亚撒西影响了。后来发现人不能太温柔，但感觉自己仍然保留着一部分的亚撒西  8分",
        "找呀找呀找朋友",
        "他的故事",
        "对于我来说，是我唯一一次去电影院观看夏目友人帐这一系列的作品，确实是留下了很温暖的回忆。",
        "如果是连续看可能会审美疲劳，不过几年出一点，还真不错",
        "7.5  二刷 ed好听！",
        "三只小猫咪很可爱了",
        "三个老师",
        "补标",
        "作为电影的时长来说有点拖，但是保持了一贯的水准。淡淡的忧伤但仍旧让我度过了治愈人心的两个小时",
        "影院看的",
        "夏目和黑桐干也，可能是我最喜欢的那种温柔又成熟的男主，治愈且温柔的人真好啊。",
        "很温暖人，虽然评论中很多人有各种的不满意但是作为我来说是个很好的剧场版。",
        "如果某些人看到老师不会在电影院大喊大叫，观感会好很多",
        "的确本身是个很短的故事，大家都要出镜一次也很费时了",
        "一条主线，多条支线也能如鱼得水，厉害。（微影）",
        "三个娘口三三也太萌了！！！",
        "贯彻到底的温柔",
        "和女友在电影院看的 很有意义的电影",
        "秘技 肥猫影分身",
        "一如既往地温柔\r\n另外这部的设定真是非常加分，以往很少讨论但作为人类不可避免的“过往的记忆”这个沉重的话题被巧妙地融合进了这个妖怪的人设",
        "放映结束，影院并未开灯。下楼梯的时候双膝跪地式摔倒。远处的小姐姐过来扶我，你看，喜欢夏目的人，都是这么温柔啊。",
        "虽然主要故事很短，不过看的体验非常好，花费大量时间进行的感情氛围啥的烘托的不错。",
        "是一如既往的，夏目温柔的氛围，中间部分略显平淡，估计电影院不少人看来会睡着，不过对于一直追着夏目看过来的受众或许反而很舒适，萌化三只喵咪老师麻烦给我来一只",
        "这次改编成剧场版的夏目依旧很棒，还是那个有趣、温暖、治愈、感人的夏目友人帐，这次故事和以前的一样，还是围绕着妖怪和人类以及玲子相关的故事，虽然作为电影来说节奏有点慢，不过夏目就是这样的风格。",
        "中间猫咪老师真是三倍的快乐！最后还是哭死了呜呜呜呜呜呜穗之影好美",
        "還不錯，節奏極為舒緩，主線也有些深度，一如TV版表現，或許這時長對有些人來說過於冗長，但是對像我這樣喜歡夏目的人感覺恰如其分。",
        "单篇故事拉长到104分钟的确也是长了点，但是还是很喜欢",
        "依然是那种温柔中带有淡淡哀伤的感觉，很适合心无旁骛静静地欣赏。保持了tv一贯的制作水准",
        "还是那夏目的调调/这次剧场版总感觉剧情有点散，像是两集讲的完故事强行拖到100分钟/总体不错，小型班挺可爱的/7.8",
        "加长版tv，还是一个味(",
        "一如既往的感动",
        "熟悉的味道，略微遗憾，略微感动……",
        "一如既往的夏目的味道，值回票价。看的那场只有我和一个妹子，人生第一次电影院约会达成（笑）",
        "合格的粉丝向，豆瓣分一路从8.8降到8.1，已经充分证明了这番对路人的不友好。拿普通电影的标准衡量，这片的确差些味道，画风一如既往的糙，但“短暂的陪伴与消逝的记忆”这个设定是夏目系列里水平较好的了。只要主打忧伤温馨，不要不自量力地玩阴谋悬疑，夏目系列就能维持在一个较高的粉丝向水平之上。",
        "安定的夏目，这次看到了别人（妖怪以外）眼里的玲子，算是一点推进吧",
        "超级温馨的！小娘个三三萌出血！！！！！娘个三三×3=娘个九九（你滚",
        "追夏目的年份并不长，14年开始每次难过的时候补上一集，慢慢慢慢也就补完了。寂寞如雪的人生因它而获得慰足，如今19年了，获得了婚姻和自己的家庭，而我也终于和我老公在电影院看完了夏目的剧场版，虽然老公中途因为剧情平缓而打了瞌睡，但我还是怀着满满的感激和感动看完全片，感谢引进！",
        "不错",
        "人与妖的不可结缘，离别与邂逅，记忆与羁绊，夏目友人帐一直在探讨这些，从一二季夏目孤独而只与妖怪接触，到三四季邂逅了很多新朋友并尝试融入他们，到五六季和周围的人形成深刻羁绊，到剧场版夏目第一次主动交新的朋友。夏目做到了外婆生前一直没做到的事，不停的认识人，认识妖，友人帐，永远也撕不完",
        "感觉没有TV的故事精彩，而且制作不是特别精细，看个情怀//猫咪老师很可爱",
        "猫咪老师一分为三太可爱了。",
        "8。作为多年（x）夏目粉还是比较感动，剧情本身还是有些瑕疵，节奏倒还算是舒服。小型娘口三三真不错。",
        "前面对于粉丝来说介绍设定略微有些枯燥，但是后面的节奏渐快又不会太快，保持一种很舒服的状态。看完很是舒畅，结合电影院效果更佳。",
        "观感真的不错",
        "亲切",
        "看得很舒服的一部剧场版",
        "挺好的，虽然感觉有点穷，应该说果然就是夏目的味道吗？ED真好听，不过除了我坚持听完ED，其他人都是亮灯就走了，果然电影院里面听完ED是异类吗w",
        "明明是治愈番，剧情还挺吸引人的，而且猫咪老师很萌，结尾也比较感人。开头的解释对于没看过几集夏目友人帐的我很亲民了，不错的观影体验。",
        "还是熟悉的味道。",
        "为了陪朋友而三刷了，观感没有什么太大变化，虽然没有大道理可讲，能看到这样舒服的剧场版也满足了，希望TV还会继续做下去",
        "观感还行，一如既往的日常系风格。开始的时候感觉有些子供向，就是事无巨细的解释，超级yasashi的慢语速解说。到后面进入主线之后好了一些。又是人与人的记忆与羁绊的话题，对这种毫无抵抗力啊。另外三只小猫有加分。",
        "请给我三个迷你版猫老师！",
        "一如既往的感人和治愈。在电影院看的时候体验到了在家难以体验到的来自神谷浩史的声音的安定与亲切感，特别是在独白的时候那种沁入心里的安稳。（本来首映日去看的忘记记录了orz）",
        "虽然夏目的单元剧故事形式是更适合TV动画的，但剧场版依旧做到了在两个小时里牢牢地吸引住观众。故事很感人，娘口33萌出了新高度（虽然从宣传图就能看出来了但还是不剧透啦w），虽然节奏不紧凑却一点不会让人觉得无聊。"
    ],
    "9": [
        "卡哇伊ฅฅ*内~\n三只，娘口三三，令人移不开目光。",
        "同类型作品已经完全无法超越夏目系列了，妖怪系治愈圣典，前无古人后无来者。"
    ],
    "10": [
        "可",
        "不负期待噢",
        "加油"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11
    ]
}