{
    "1": [
        "鉴定为垃圾",
        "看了第一集觉得价值观有大问题，这玩意真不是在输出日本那套等级观和奴性精神啊？啊越是骂我我越努力，打得好，化打脸为动力哎呀这套味太冲了，太奴性了，日本人是把这玩意当成好东西了还是高级自黑啊。矛盾过于刻意，哪有上来就骂陌生人的？干活不先做入职培训啊嗯？芳文的萌豚饲料都知道打工要入职培训你这片子为了强行矛盾就免了吗，不培训然是做错了脸凑上去主动挨打？整个就有病",
        "越是包装得精致，越让人血压升高。符合普世价值和故事本身立得住至少得占一条吧。既没逻辑又粗暴……本来受够现在的轻改补补以前想看却错过的番……看来我反而是对轻改太严苛了",
        "看日漫以来看过的最恶心的动画",
        "什么玩意？被恶心到了",
        "真的越到后面越无法忍受民子这样没教养的婊子，怎么这种人还不去死啊，这是婊子婊到家了，一点点的教养都没有，去死吧垃圾民子",
        "终于勉强看完的。。。小清新到追着累",
        "我是从这部开始讨厌P.A.的，因为之前我根本不关注制作公司。",
        "当初完全冲着画面去看的...",
        "シナリオとかなかった、まぁメルのキャラデザインが好きなら見ても損がないかもしれんが",
        "膜拜岸田大神。另外，傻逼片。",
        "剧情坑爹有木有！卖画面有木有！编剧你太没良心了！",
        "无聊",
        "女主无爱，就算你留着和哀酱差不多的发型还多俩小花依然毫无萌点。同样也没笑点。2话弃。其实第1话就想弃了，忍到第2话。治愈你妹啊……这货就是一韩剧……擦……老娘最恶心棒子……"
    ],
    "2": [
        "女二真的太下头了，三集劝退我，两星给作画，pa的作画还是优秀的",
        "瑟是真的瑟，恶心是真的恶心",
        "果然以家庭/友情/成长而不以恋爱为核心的番不适合我。",
        "【极度讨厌】第一次能够让我对剧中大多数主要角色没有好感，看完真是受够了。尤其是绪花和阿孝的感情线真是糟糕。// 后来才知道有制作组内两方争执剧本的事情。",
        "烂·尾",
        "看不下去弃啦 唯一的看点是孝哥"
    ],
    "3": [
        "2.5-\r\n无限接近于《相合之物》的水准，乡村爱情般的冲突勾勒，丝毫寻觅不到动画感。",
        "披着青春皮，打着治愈的名义，内核却是旧日式扭曲价值观体现。当初看的时候并没有注意到，现在看完全是海军翻版加了些青春恋爱元素进去。对人格的侮辱，对服从的赞颂，名为成长实为崩坏。",
        "好恶心",
        "本来因为画风看的，但是剧情太不合胃口就弃了，就连画风也留不住我了，再看下去简直浪费时间。看到楼上有人说鸡汤乱炖的特别特别赞同。",
        "第8-9话简直就是挑战观众智商 弃",
        "低级韩剧",
        "PA力作，冈田玛丽苏倾力奉献韩剧脚本，萎欲跪和小见川千明的天籁棒读音，年度NTR大戏，岂可错过！",
        "光污染壁纸。中段故事线索混乱不堪，直到临近结尾才勉强收住，令人困乏的剧情即使作为风土宣传片也不及格。",
        "花开雷霆崖",
        "人设那么点崩",
        "なんか・・・詰まらない",
        "畫面好頂個鳥用，故事渣劇情亂人物雷，裏面的女生一個賽一個的討人厭=x="
    ],
    "4": [
        "曾经3次想捡起来，冈妈的世界和我的世界差别有点大。",
        "看来是白箱让我对PA的这个系列有了错误的认知，可能是第一次看了开头几集就觉得剧中大多数人都是纯逆天，没想到后面什么樱花任务做得无聊点已经是莫大的进步了。忍到了七八集实在看不下去了，没有一集逻辑通顺就算了，每集中都有试图搞笑的情节却不禁让人怀疑到底谁能笑出来，说是落后于时代吧哪怕90年代的动画也能让人理解搞笑在哪，这个好像就单纯是所有编剧都磕嗨了然后拿脚在打字。",
        "几乎顶配的制作，我很感兴趣的题材，高中时候就有朋友推荐了，期望很高，一直放到现在才看，怎么会这样呢...不愧是冈妈 太典型了  生硬制造的矛盾和解决，一塌浆糊的逻辑和情感线，过分的戏剧化，观感相当糟糕，人物成长也很平庸,各方面都没能表现好，真是浪费 给四分我已经很克制了毕竟亮点确实是有...",
        "情感线很迷",
        "制作很吸引人 op很好听 我跟pa相性不合 总是被里面的人气死",
        "冈妈好烦。。。人设似乎没喜欢的，怀疑在某人眼中低情商的对立面是婊。各种神奇的展开，目瞪狗带的洗白。似乎是关于表达与改变，但我看来似乎一季看完一切回到了原点。某种意义上，制作这动漫也是希望改变并失败回到原点。",
        "真是恶心的一部作品白瞎了这么好的人设和画风，讲的什么鬼故事啊，弱智一样的人物，弱智一样的剧情，讲道理这个片子除了作画真的垃圾爆了。",
        "逼自己看完了……",
        "女主简直纸张，看不下去",
        "说实话PA就没几个能看的",
        "不喜欢，这种不知在干嘛的片子，大概给我的感觉就是好像少女们一直在干什么但是又没有干出来个啥的日常。。",
        "当年很...艰难的追完了，没意思",
        "無論如何喜歡不起來...",
        "无聊",
        "把钱都烧给画面有意思么。",
        "闷 剧情像韩剧 女主脑残 黑长直也太作了吧 就那么想创造流行语?",
        "画面真心好，分镜也很用心，但这些优点最多称两话，拦不住坠崖式的剧情发展，通篇的废萌和滥煽情。",
        "从第三话开始就是个大箩筐番,本来是想做成治愈的动画组非要加进去各种时下的卖萌卖肉NTR因素,让整部动画显得不伦不类.到中后期剧情拖沓,导致我弃掉这番.花开走好,除了画质不知你还剩什么.",
        "女主不待见。。。",
        "除了画面就没什么好看的了"
    ],
    "5": [
        "好催眠, 加上民子是我最讨厌的类型, 女主也让人喜欢不起来",
        "这...这是流水账的味道！",
        "之前看了一半看不下去。回想起来感觉前期的主线母女矛盾和后期的爱情线交代的不是很好，有种悬而未决的感觉。部分单元回还可以，但是割裂感很强，前后的人物没啥成长。整个故事本就是黄粱一梦，是一个大饭店衰败末期的纪实，让我觉得有点悬空",
        "有点无聊",
        "这因该是我和大众打分差距最大的一部了，真心看不下去。",
        "有点职场Pua的感觉",
        "不是很喜欢",
        "已阅集数8",
        "职场pua。我不知道为什么主角非要积极主动和一开始就出言不逊的人做朋友费劲吧唧了解对方的优先，因为后辈身份吗。",
        "几乎1.5倍速全程还断断续续才看完给5分已经非常给面子了（大概应该给4吧）",
        "剧情的大方向没有问题，但是可能受限于时代，部分福利单集观感极差，某位人物塑造的用力过猛，很多小地方处理的相当别扭，导致我血压暴增。感情线虽然少但是还行，女主画的挺好看，制作水准很高，被脚本拖累的典型。",
        "我不好评价，只能说可以理解，但这种把所有本不该忍受的东西轻松化的手法，见过很多，这部是最不能接受的。比如第三集，为什么绑人这件事是用这种氛围？不是想在这里面找真实，可能只是没法接受这种“艺术化”吧",
        "好聚好散",
        "奇怪的日常番，电波不太对得上",
        "看了两次都没看完……",
        "　挺无聊的一部片子，画风、场景啥的倒是蛮精致。\r\n就算老板娘整天挎着个批脸，给你疯狂输出些啥顾客是上帝，要多么多么认真对待的价值观理念，\r\n观众也没啥代入感的。\r\n况且人绪花只是过来上学的而已。\r\n当年开播的时候，在批站同步追的观众，有个追番动力，\r\n那就是想看亚撒西的“真男主”孝哥出场。\r\n每当孝哥一露面，会立刻被刷满弹幕。\r\n至于其他角色和剧情，纯粹温水一般没劲又烂俗。\r\n结局倒是算平稳落地吧",
        "民子看得我脑溢血",
        "剧情有些一团浆糊，难以接受。譬如龟甲缚、明知会被骗钱不说、突如其来的歇斯底里。人设好看，PA画JK有一手。",
        "当年没看完第一集就弃了，现在复盘也还是不太看的下去。总感觉有些人弄错了“真实”和“放大的社会黑暗面”的区别，如果本身是纪录片或是成人向TV剧，这些剧情还可以理解，但番剧本身的受众就是未踏入社会的人群，打着青春和成长的名号确处处充斥着黑暗压抑的气息，真的不会产生反作用么？真的会比H&C有更好的励志和治愈效果么？我认为值得商榷。至少本人在家庭中，在社会上，尚没见到剧中如此之多蛮不讲理的人。有感会改评",
        "单论啪社的制作的话7分，只是冈妈那一套实在没法再感动我了，看完这部可以彻底把冈妈加入黑名单了",
        "冈妈垃圾",
        "在开头“我要发光”和结尾“我要发光”之间夹着的是一地鸡毛吗？\r\n如果这就是某脚本家的日常上限作品，那看来我个人的偏见一直没错……",
        "无聊，莫名其妙",
        "低情商+低智商",
        "7.6？这番有这么好吗？开局到结尾不知道讲了啥，剧情稀碎，主角从头到尾感觉并没有多大成长，各人物的关系也没有多大改善。印象最深最迷的还是女主和在东京的发小的感情",
        "剧情好像不太合口",
        "关于职场部分的剧情我给9分，但感情线实在烂的不忍直视。为虐而虐，一点水平都没有。分的莫名其妙，合的也莫名其妙。实在搞不懂冈妈的脑回路，去了感情线观感比现在强至少一百倍",
        "很无聊，无聊炸了，就这还做了半年番？pa社算是真厉害",
        "没看完 太日常了",
        "说实话，没有Get到点，过于平淡的流水账。",
        "= =",
        "苦仇，孤僻，丑货，无心，恶汉，很难想象前两集都做了观众难以理解的东西，哪怕是表面的，现在看了看脚本..还好没看下去",
        "几条情感线配合音乐很有韵味，但是其他部分都很无聊",
        "第一话告诉你这是个励志番。\r\n第三话告诉你这是个卖肉番。\r\n之后的大量内容都异常无聊，还特别雷。\r\n总之这种片子看第一集就够了",
        "到ep.9看得还算起劲，之后越看越乏味，ep.15彻底放弃",
        "PA以后动画做不下去了，还可以转行做提升睡眠的保健产品，10分作画，0分剧情",
        "脚本不具有支撑一部半年番的能力，看似紧锣密鼓，实则寡淡乏味至极。角色毫无个性，模式化严重；马不停蹄触发的大小事件，最后一定是一个小误会；男女关系一如既往的乱糟糟，且刻意、生硬，而丝毫不可笑的低俗段子穿插其间，这就是构成整篇的全部了。剧情毫不留情的毁了这部本来可以以风景为看点的作品。",
        "来，干了这碗白开水",
        "面白。EP26 终了の時、悲しいな感じ見たい。",
        "看到十几话看不动了，剧情稍微有点拖。",
        "制作精良的励志治愈剧？花开雷霆崖这名字还是某朋友率先发明的没想到被传播开了233",
        "看了10话左右就丢下了，但并不是那种看不下去的动画，只能说浮躁的时候不适合看",
        "画质很棒+1但是这韩剧似的剧情…看不下去",
        "冈田毒瘤作二号",
        "画质的胜利",
        "最后弃番了……",
        "没有萌点，满屏孝哥孝哥就弃番了",
        "本子好用",
        "治愈系没意思啊",
        "画质很棒啊~",
        "好吧 本季度也没几个让我值得追的",
        "画面不错 主角的努力方向是打工妹 这怎么燃得起来",
        "剧情烂……",
        "越看越像韩剧。另外这种“不思考、不用脑、不自我”的三不价值观，真心不知道哪里励志了。",
        "1~17、26",
        "有点拖戏……纯看画面的路过",
        "画面很棒，剧本很烂 以上",
        "花開中二物語；花開牛頭人",
        "一步步向着秘汤前进的PA风旅游宣传片",
        "追到一半蛋疼了",
        "除了剧情外啥都好的片子...",
        "还是不太看得下这种片子···闷死··",
        "因为我不是男人，所以，到最后，实在是追不下去了。也就是说，这片的价值，也就。。。",
        "差不多就是搁置状态了。题材兴趣不大，人物性格不喜欢。",
        "kaji君似乎因为孝哥而突然红了……",
        "这背景画的好漂亮",
        "这片子的主旨是什么人都是对的，无论前一会刚把你骂了打了和你闹僵了，他们也一定是对的\r\n当然你也没错\r\n错的是我们观众没有好好理解他们的意图\r\n从这片里看不到一丝改变，因为完全正确哪里需要改变，一股吃屎的恶心",
        "请让我变得更闪亮╮(￣▽￣\")╭",
        "棒子剧情不解释-0-",
        "有点想弃",
        "1：剧情，2-？画面（目前）",
        "剧情弱爆了……",
        "除了异常华丽的画面。。剧情实在太单薄啊。。看不下去啊。。对于俺们这种无节操的F女来说。。G点不到= =~"
    ],
    "6": [
        "20230329：节奏挺舒服，就是没啥亮点。冈妈有大问题，印象最深的就是op1了",
        "...这人物设计得，好老套...冈妈又开始惦记她的贵圈真乱导致观感又拖又臭，OS：其实男女主之间的恋情描写的挺不错的，冈妈什么时候操刀一部纯爱番呢（",
        "看了三集，暂且搁置，云里雾里的期待与否转变，莫名其妙的黄段子，和同为三部曲的tari相比，个人认为略有不如",
        "断断续续1年看完",
        "一开始我还以为是个文艺片，没想到ep1挺逗的；ep8、9莫名其妙的冲突，不经大脑的行动，还不止这两集；ep13、14、15相对好些 ，结局各奔东西是没想到的，天下没有不散的宴席。\r\n//这片质量一直反复横跳，好的时候会觉得很青春治愈，但经常被角色气到，说的就是緒花、民子这俩特别傻的矛盾制造者，实在很难喜欢起来。",
        "补标 不喜欢",
        "成年人的童话。整体水平挺高的。",
        "制作确实不错，可惜我还是不能get到点，人物表情看着还是有点用力过猛了",
        "应该是没法代入，感觉不到那种感情。不过作为PA知名作品还是值得推荐看看的",
        "说实话这样一部类似于旅馆打工职场片主要描绘的就是人的成长，从头到尾不管菜菜、结名还是巴小姐甚至崇子小老板都有着自己的成长，可是这名子真的成长了个锤子（如果说整部片不削断萝卜皮算成长的话），问题这个遇事只会乱叫的暴躁性格还对剧情没有一丁点推动作用，我真是心疼绪花从头忍受到尾，8分给绪花，名子减两分",
        "人物性格刻画喜忧参半，感情线一塌糊涂。",
        "这剧本真是看的让人不停皱眉+高血压，价值观扭曲角色也奇怪，剧情还不好看…没有提供一丁点正面价值…只能说背景画（渲染）得真好",
        "开局有点魔怔，中间也有点魔怔，但剧情还行，略有趣，不过内心戏堪比连续剧……收尾很好，都很圆满，总体是上升的，但就是觉得白开水，可能大起大落的多了……嗯，还行。但是里面二十小时连轴转永远不要学，学了就是背叛了……XXX。",
        "一如既往的冈妈式励志故事，我一向是很讨厌的，感觉女主最开始的性格其实已经很不错了，越看越觉得有种自己被环境pua的感觉",
        "女主很可爱，爱情线，我不理解，还有那个学做菜的女的很讨厌",
        "喜翠庄是诞生梦想的地方，四十万翠是给予梦想的人。它把各人幸福的模样都改变得一样，最后又把各人最初的愿望归还，花开物语就是讲这样一个把工作当成梦想的故事",
        "故事性弱，人物又撑不起全剧的作品，想讲一些主题却没有讲好。",
        "PA设高水准之作，人物场景画风精美，演出配乐别具一格，第一集出来就有大手子详细分析作画之精良。画面精致，氛围清新且青春洋溢。奈何故事性不足，少女们的日常未免有些平淡，后期渐入佳境但整体略显不足。主线模糊，逻辑不清，情感线铺垫不足，情节设置老套，冲突制造过于刻意，人物成长也很平庸。",
        "一般",
        "说起来有点不好意思，当初居然是冲着孝哥来看的。感觉就是蛮平淡的，现在甚至忘了孝哥出场过几次了，乐死我了。",
        "角色们各种行为让我紧皱眉头，没有代入点，没有看到讨喜的角色。三集大雷，弃了。日常向还是补起来艰难吧，特别还是半年番，这哪遭得住哦。",
        "女主性格实在。。。比十年前想象的好点）",
        "还行吧 完整结束 就是有点受不了破音鸡配傲娇角色 神烦",
        "没什么印象了",
        "看完视情况修改评分。",
        "说实话这是我看的最后一部类似番剧",
        "对我而言最能接受的冈片。",
        "工作的部分意外地有些微妙的真实感，对青春的刻画没达到预期。另外，关口脸人设总是看得出戏...",
        "PA的画风是无可挑剔的好看。剧情硬伤，没什么看点，反而有些地方很奇怪。",
        "因绪花的美入坑。角色表情表现很可爱，有感动点。会发现全篇的所谓“真实”存在感极强，我认可制作组的用心，但不满意展现的粗糙（绪花和孝哥感情线相对满意）。|| 妈妈的表面放荡、民民的恶劣迁怒等，真实会让人不舒服，而性格上近乎完美的绪花却过分耀眼了，你会喜欢绪花喜欢的无法自拔，而对其他人始终心有芥蒂。观感糟糕点数量位于可接受临界点：如第三集的意淫卖肉、末尾关店剧情的草率。",
        "用心做美术，用手写剧本，用脚做演出//构成上就有诸多问题，存在多处逻辑不通，人物OOC，在不能开玩笑的地方开玩笑//与此同时，PA虽然被称为小京都，但做写实系演出真的是和京都有不止一个等级的差距",
        "虽然民子性格比价差，因为是肥宅（我）和漂亮（她）还可以接受。但是这个老板娘的性格着实让人不爽。治愈标签对我来说等于没有",
        "剧情好无趣，人物没一个讨喜的。冲着画面勉强给到7分。2021.3.2还是降到6分吧",
        "“unlikable characters that say and do unlikable things”",
        "不了解自己，不知道自己想要什么的姑娘。",
        "PA秀制作力很强，其他的就一句血染雷霆崖吧",
        "存档。",
        "小时候觉得没啥意思，现在再想女主好瑟",
        "大概是大学时候看的番吧，剧情想不太起来了，挺温情的，记得一开始挺讨厌女主，后来经过转变就还好了。",
        "看过了，没有太多想法，个别角色不算太讨喜。\r\n感觉喜翠庄的人真是不一般。\r\n”每当泪水划过脸颊就更显得美丽~“",
        "pa的作画很良心，但是故事我当年硬着头皮还是没追下去，很难有共鸣。",
        "我是万万没想到能有一部番让我看下去的动力居然是老太太，老板娘真的好，除了第一集外表现满分，看得出来pa社很用心，可惜剧本不喜，看的时候相当煎熬",
        "优秀的画面在播出时话题爆炸，曾经不是很能接受伪百合，不知道现在咋样。",
        "画质很好，制作很棒，但剧情看不下去……",
        "民子影响观看",
        "制作好，妹子漂亮，有些少女们的色气镜头我都反复看了，但冈田式的故作矫情和歇斯底里是败笔",
        "结名好啊！",
        "日常的部分非常有趣，涉及到人物情感冲突的剧情就变成了小孩子过家家，就比如无端发火的恋爱脑公主，结尾的全体魔怔。",
        "看《白箱》评论有人提到这个于是想起来了点个收藏",
        "emmmm个人对这种类型的治愈番并不是很喜欢",
        "并没有看到角色有任何成长，加一分给梦路",
        "（感谢 BGM 给我「标记为『抛弃』」的机会）作画没得说，人设虽然有俗套之处但是我还是觉得挺有诚意的。我一直都很想了解这部作品，本意是希望能找到像看《岁月的童话》那样感动的心情。但是我只能直观感受到自己「看不下去」，细想起来，这部作品的受众主要还是男性观众吧，屡次出现的男性向镜头，以及单薄苍白的角色刻画——男性想象中完美的女孩子总是这样干劲十足、单纯可爱？但是谁都必须要承认这部作品真的煽情全靠吼。",
        "典型青春番，大家都智商掉线",
        "画面还是不错的，不过没那么想推荐",
        "有点失望，无论是龙虎最后的私奔还是花名里的勾心斗角，冈妈的剧本里总是有些奇怪的情节或突兀发展。好在前两部总体节奏较稳。这一部问题更严重，尤其是开头和最后几集的高潮真的是莫名其妙，其他的除13集外又有些无聊。。。描写青春的不是最容易打动人吗？可是这部给我的印象只有精细的画风了",
        "事真多",
        "看得我极其胃疼 不喜欢这个类型的",
        "冈妈风，",
        "不算非常喜爱，但也没什么大毛病，只能说比较无感吧",
        "不是那么适合做动画的故事，但做的还行",
        "PA十周年大作，制作水平名不虚传确实很高。题材与故事背景原本不错，然而情节方面显然欠缺火候，没能留下令我印象深刻的剧情点。人物方面女二的性格糟糕，进一步减掉整体印象分。比较喜欢的角色是孝哥，小伙子还是不错的可惜又没什么戏份。",
        "老厨师生病了，绪花跑城里婚礼上把小厨师拉了回来...emmm就这个我要黑一辈子(滑稽)",
        "26集的片子我花了16个月才补完，可见有多无聊。每个角色都啰里啰嗦没事找事着实让人看不下去。不过并不是一无是处，作为冈妈的粉丝可以从中窥视到冈妈构筑的以自己少女时代为原形幻想的美好世界。可以说是一部冈妈私人性质的作品吧。",
        "少女动画无误。",
        "不是很理解女主这种天生的工作狂，突然开始如此辛劳又无聊的工作，竟然没什么抵触的就热爱上了。整体制作水平精良，但是剧情着实一般，只有其中几话不错。",
        "观感差的可以了。上来就欺负女主——其实女主也挺蠢的，只不过欺负她的那些人感觉更蠢。美其名曰现实，简直强行现实。",
        "大锅鸡汤 撑了很久还是看不下去了 我想我已经真的过了看这种的年龄了",
        "不喜欢男主",
        "看不动。。。",
        "好看的好看的~超喜欢女主~~不喜欢民子>_>",
        "前半部分的治愈风格相当喜欢呢，可是到中期突变成贵乱x角恋了……不爽",
        "日常",
        "认识了nano.ripe!!看评论说叙事节奏上算偏向日剧的手法，当年一起看的小伙伴坚持看完的不多，只能说需要点心境，虽然主角也只是一介高中生。",
        "剧情是唯一且最致命的短板，若是能做成季番会更好",
        "看完就觉得制作不错",
        "被第一集骗了",
        "画面太好的白开水",
        "第一集很惊艳，但后面就不行了，中间的大部分日常回都不怎么有意思，感觉这片最大的问题就是主题不明确，关于梦想和青春的成分虽有但是太淡了，而且被一些其他无关紧要的东西给稀释了不少。最后一集与喜翠庄告别时的那种略带伤感的气息还不错，喜欢ED2",
        "几个深挖角色情感的个人回都不错，可是跟冈妈爱玩的JB乱放在一起画风就不对了。",
        "流水线治愈番，不过一样看的很舒服",
        "各方面都还行就是看了一半太日常了看不完...",
        "精致的作画，升一星。\r\n没有什么感触，少女和青春，莫名其妙的情节发展。\r\n一开始就不喜欢女主，和所有同类型女主一样的惯有的ky和矫情，然而受所有人的欢迎。本来挺喜欢民子的（我猜是黑长直预设加分）后来弹幕喷喷喷烦了。这样。",
        "打工吧！少女！",
        "反正就是没看完。。。",
        "PA既想玩贵乱又想玩励志，于是那个都做不好",
        "音乐好听，画面背景一流生动，剧情让我认识了黄金档励志家政妇女必看的PA。女主的心思真是看不懂",
        "治愈系 但是题材动力不大啊2333太老了么",
        "人设不错",
        "欸。。我一直忘了收录？剧情像八点档，时常掉智商，其余allright",
        "11年秋天。当时不知道有季番半年番什么的，还以为只有19集。。高二每天午休看的时候都觉得很困很没意思，但后来大二看taritari就觉得挺有意思的，是心境变了么（笑）",
        "少女 新的環境 新的邂逅 觀念的差異 磨合 成長 青春 畫風合口味 養肥馬克",
        "前三话不错，可惜越往后越无聊，压缩成季番可能会好一些吧，顺便PA的背景果然很细致",
        "画质和少女情怀",
        "呵呵呵，这脚本又是棒子写的",
        "对于梦想还是少了点，不过追的时候各种误会，得少些恋爱纠葛",
        "剧情不对胃，对一群妹子的打打闹闹不感兴趣，要不是因为孝哥，早就掀桌了。顺便女主神烦。",
        "和楼下感觉一样，睡着了，片子还可以",
        "日常治愈小清新，妹子们挺萌的。それだけ…",
        "白开水",
        "琐琐碎碎日常片",
        "没大家说的那么无聊啦...",
        "画质好评 作品本身也不差，有关几个少女成长的故事",
        "花开伊吕波，血溅雷霆崖",
        "百合不是挺好的吗，为什么要多出来男朋友这个设定呢",
        "冗长了点儿 季番比较合适",
        "26话还是有点长了",
        "太长了点,对人物性格的刻画还是挺不错的,但是半年番的长度使整部片子看起来稍显平淡了",
        "一群妹子软来软去但还真的有那么一点干劲……此番……此番我才知道kaji役过动画= =",
        "不是我喜欢的风格ORZ感觉以后PA可以直接跳过了",
        "畫質不能當飯吃QAQ",
        "第一集我看了5遍，后面集我真tm想快进，本来5分 pa画面背景加一分.这片受众肯定不是我这种人",
        "整个这番我就是心中涌动着馆长脸的表情看完的。。。。。韩剧的节奏。。。",
        "恩，励志向，有些地方挺戳泪点的",
        "拖太长噜。。",
        "一集神作系列 压成13集去掉卖肉和冈田至少能上两个台阶",
        "不知为何就弃了",
        "贡献大概是捧红了孝哥吧？",
        "雷霆崖上喜多村，英梨酋长赛凯恩。血蹄踏遍花开处，男女皆是泪目银。花开雷霆崖，血染伊吕波。←别处看到的233",
        "怎么说。。很唯美很可爱。就是有些韩剧的感觉- -",
        "不喜欢接下来的发展。",
        "nano.RIPE 演唱的OP十分惊艳。PA出品，人设很好看。剧情方面可圈可点的地方有很多，不过考虑到系列构成是冈妈，这已经是很难得的地方了，起码胃药不需要准备太多。",
        "P.A. Works十周年纪念动画，剧本很无聊，某人很中二。",
        "总感觉剧情对不起画质..",
        "画风很漂亮 耳背的小花很美~ 不控情节",
        "学学怎么编剧吧",
        "看了一半反映过来这就是披着动画皮的韩剧啊！",
        "4话弃。。",
        "失望",
        "除了画面就剩个孝哥能治愈了",
        "顽固，陈旧，优柔寡断的主角。",
        "除了画面其实马马虎虎，第一话很惊艳",
        "后期画质完全是个杯具，偶尔面部特写的时候才敢用心画....",
        "画质EX...看到一半觉得无聊扔了，回头再补吧",
        "因为孝哥，所以追了。\r\n孝哥最后算是不负众望，这动画除了作画好外，故事也就这点儿亮点儿了。算是几个普通少女的励志故事？",
        "神画质 最后略治愈 前面看的我要睡着了",
        "用来测试显示器的片子⋯⋯（前半）",
        "噱头也就只有画面了。",
        "適合拍電視劇，8點檔有沒有",
        "画质没得说，剧情就不说什么了",
        "大家都说画质好，可也不能忽略这蛋疼的剧情啊。",
        "神作画 可惜剧情不给力啊= =",
        "韓劇一般打發時間的番畫質超兇殘tag裏面竟然沒有天國的孝哥我不相信愛情了啦",
        "總而言之也沒有看漏的吧",
        "花开牛头人",
        "主要菜子- -",
        "PA神作画！",
        "我真的不喜欢绪花щ(TДTщ)彻居然不喜欢民子，去屎一屎好么щ(TДTщ)",
        "明朗少女成功记━┳━　━┳━",
        "文化代沟阻碍了我欣赏这部动画。",
        "温开水，个人不喜",
        "制作质量很高，剧情很糟糕，不过还是值得一看的",
        "画质真心凶残，但是剧情确实一般……不仅没有让人看了放不下，反倒是让人不停的想扔下不看……",
        "毛蛋，神展开不给力了",
        "剧本比较普通，但好在氛围不错。",
        "可以把它当日剧看。",
        "睾画质",
        "有几集意义不明，孝哥和最后一集不错",
        "讨厌女主",
        "感觉非常像韩剧啊。车&绪花&民子之间的三角恋，绪花&孝之间的不明不白的感情，刚开始恋人未满，之后又把人家甩了，最后又决定要单恋，之后就daisuki的告白了。要闪耀啊、要雪原啊什么的，从开始说道完结。大概这片还是不错的，只是是不大适合我看而已。",
        "盼星星盼月亮 总算盼完了!!!!",
        "终于完结了",
        "看个开头看个结尾就成了- -...真心无亮点",
        "作画非常不错，可惜这狗血的剧情……",
        "不谈剧情。这作画非常好啊。",
        "总的来说还是励志向治愈……但又有种很奇怪……",
        "有彻哥孝哥和狗血，偶尔很难看，大部分还是喜欢的。",
        "经朋友提醒发现写脚本的人很杂……确实是描写迷惘的青春的作品……不过长篇成这样角色的成长很奇怪（笑，断断续续地意味……有时角色也会被玩坏……不过两话一单元做得……还好吧……原创动画必定玩坏……难免的……求一个能兜底的好结尾。还有声优选得很好。还有大面真万用。",
        "天国的孝哥口牙~",
        "画面很精致，但是第一集憋屈的情节不适合现在的心情。",
        "劇情是什麼，能吃嗎？",
        "可惜到了后面故事找不到主线的感觉",
        "画面确实很唯美很治愈，但是剧情爱不起来。",
        "还好，作画良心",
        "画面精良是一回事，故事吸引不到我是另外一回事。。。",
        "剧情已经是。。。单纯为了nano.RIPE和画质而追",
        "看到第八集还是第几集..觉得花孝将要BE 果断不再看下去！",
        "作画漂亮的一塌糊涂的作品……但相比之下故事实在是显得太脱力了。",
        "肥皂剧",
        "我想说无趣",
        "真心觉得编剧浪费了好画质，绪花就是一朵渣花啊你发了孝哥多少次卡啊！",
        "……非常之清新的一部动画，可是后面的剧情有点失望。表示很喜欢告白君（男主？）！",
        "PA画质太强了~",
        "作画再美也阻拦不了我看不下去的无聊心情啊",
        "太失望了",
        "其实我萌孝哥",
        "8点档的剧情让我先弃了。",
        "制作",
        "很是喜歡！",
        "三话后弃之。",
        "看第一话的时候被画面给吓到了",
        "画面美，剧情少女成长记很平淡，没什么爱",
        "第3话，果然也就此而已了",
        "伊藤加奈惠 小见川千明 丰崎爱生   dayisuki~"
    ],
    "7": [
        "2012，补。日常系动画。",
        "补标：2020",
        "我出发了！",
        "7.4/10 很温馨，部分角色塑造不是很讨喜，结局来劲",
        "7.5-8",
        "虽然部分人设和剧情略显生硬，但PA社和冈妈笔下的青春物语依旧令人唏嘘不已。",
        "和花牌一起看的，但是感觉印象没有花牌深刻",
        "PA的工作三部曲之一，在当时画风算是非常高的了。但剧情上真的有挺多槽点的，女主的性格感觉为了剧情需要什么都要插一脚，印象最深刻的是修学旅行的时候，旅游的旅馆多数员工辞职。女主念念不忘想要帮忙，甚至在和朋友买东西玩的时候，下定决心去帮忙，（不玩了，去工作！）还有那个民子，感觉经常以自我为中心，整天气来气去的，对女主语气又不好，真让人不喜欢。还有其他许多槽点，当然，作为原创番，能有这样的表现已经不错了",
        "进度11/26搁置\r\n画面表现放在现在依然十分惊艳，人物塑造也相当印象深刻，剧情虽不尽完美但也算得上有趣。只可惜过于真实的胃疼展开实在劝退，可能等哪天生活过得太如意了再来拜读会比较好。",
        "补标",
        "啊 好青春啊",
        "感情线还是拿掉比较好",
        "想对完整看完整部番的自己说一声辛苦了 我确实被感动了 只是大概不是因为剧情 而是因为惊艳的画面质感 小太阳般讨喜的元气少女人设 恰到好处的配乐与ed插入时机——我确实被感动了 唯独不是因为剧情",
        "75/100 动漫业界绝不可缺少的一块版图，治愈题材的经久不衰，内容还是挺不错的，值得观看",
        "7",
        "本来处于作画和感情线和人物塑造考量上给6分，结局看似遗憾反而更治愈，加一分，值得推荐的作品",
        "画面非常精致，但依然有着pa社的老问题：脚本不行。冈妈回的脚本质量不错，比其它日常回高出一个档次，而其他脚本创造人物冲突的方法都相对老套低级。由于脚本问题，人物塑造的水平我也觉得参差不齐，很多时候我都无法理解人物的行事动机。话虽如此，作为一个26集的动画整体质量依然非常优秀，依然值得推荐。",
        "7.5/8. 客观来讲，似有似无的恋爱线和重要转折的稍欠火候是硬伤，但是青春绝对少不了爱情。喜翠庄的故事，是一个启航的花朵所必经之路，作画、气氛和节奏都令人舒适，结局的冲突背后的暗流涌动设计得更是精妙绝伦，四十万家的女人都是厉害角色啊！如果ohana在终章体现出的老板娘的凝聚力能更加着重表现一下（可以理解可能重叠进城找人那段，但实际亲自下场和两地合作有不一样的效果），拖沓的花孝线能理清，就完美了。",
        "pa的美少女是真的好看",
        "女cv表现亮眼 pa画质在线",
        "本篇确实完完整整的叙述了一个关于青春成长的故事，只是角色设计的有些过于突出，剧情稍显老套。但PA的制作也是加分的。",
        "不错的日常类番剧，但是某女配的人物塑造很迷",
        "挺不错的一部工作女孩动画",
        "前20多集确实有不少剧情逻辑漏洞，尬点和莫名其妙的感情冲突，有些人物角色刻画的也确实不讨喜，更别提那些令人胃疼的场景。但从喜翠庄倒闭那一段确实不错，角色的成长颇有一种让人欣慰的感觉，主旨的升华也相当具有现实意义。总的来说算是不错的番剧了。。",
        "从喜翠庄十年如一日的日常中，从老板娘的身上可以看见自己家的影子",
        "pa的上游作品力7.5",
        "7-8分，温馨治愈的故事，小民让我很不舒服，就给7分了。",
        "平淡的日常 些许的感动",
        "PA社的一贯风格。民子的人设改一改能提升不少观感的，该说不愧是冈妈吗。。。",
        "青春三部曲",
        "大概是当年PA青春三部曲当中个人最喜欢的一部",
        "好",
        "只记得看过 一点内容都不记得了 感觉中规中矩的好看 有机会复习",
        "7.5",
        "观望",
        "很励志",
        "看过的PA同类作品基本都是消失了。",
        "花开伊吕波【原创动画】补标 / 7.0 / 7.6（左-预评，中-自评，右-大众评）不太符合个人偏好，但认可其制作质量。",
        "除了nc民子其他都很喜欢",
        "很安定的平平淡淡，当年看的时候嫌弃平淡，现在看的动画多了才知道能做到花开物语这样也是很不容易的了。",
        "很不错的日常番，女主颜值太高了吧",
        "优秀的作品，起码在冈妈平均水平之上",
        "略微平淡",
        "民子的性格说是贴近真实但仔细想想自己倒没有遇到过。绪花太过天然，被变态龟甲缚一点危机意识都没。这种日常却又脱离常识的番实在让人琢磨不透剧情发展，不过结局是好的就行。",
        "感觉过于平淡，没什么看完的动力",
        "除了胃疼看不出别的（",
        "优缺点明显",
        "ep11、ep13、ep23//  虽说是佳作，但作为群像剧来说是很一般的。某些花了大笔墨塑造的人物简直莫名其妙，某种意义上成了被迫害对象，关键的情感爆发也更像是单纯卖福利或者拿来搞笑的。结名这个角色倒是很立体，虽然前期也是很莫名其妙，但还好人设还算契合本篇主题。// 亮眼的单集不少，但整体的质量还是比较一般的，冈妈还是适合单集脚本。",
        "充满青春气息的故事，也算是比较好的结局了，不过不太喜欢剧中一些主要角色的性格……",
        "中间就一大堆感情戏，说不上优秀，结局加分",
        "很治愈",
        "现在有点浮躁 等哪天静下心来再来享受吧 哪怕晚点也比现在心不在焉的看完最后啥也不记得强",
        "冈田磨里你在干什么，你毁了这个家（",
        "恭喜绪花完成了日常和非日常的来回转换，也恭喜孝哥断线重连成功。お花咲く色は//日常叙事经常半半截截，看得跟不上节奏",
        "画面同时期肯定算得上是翘楚，但开头就是告白被拒，然后拒绝的人又来找告白的人，恶心到了我，这种剧情还是留给别人体会吧，我不喜欢。",
        "本作同时属于pa青春三部曲和工作少女三部曲确实是有原因的，恋爱线和工作线貌似齐头并进，其实大多时候都有点儿像一个瓶子里的油和水。冈妈亲自执笔的回水准明显高了一个层次，基本上一集看到一半就能认出她来，我都快成为冈吹了。强项是人物，看完后真心觉得大家都很可爱（民子这一个角色的存在把我对本作的好感度拉高了一个等级，果然让人物贯彻自己才是最重要的）。喜欢第一季度的收尾，所以对第二季度的小孝线的表现不很满意",
        "工作三部曲",
        "一头一尾不错。",
        "平平淡淡、平淡是真。",
        "（7/10）画面剧情其实都还不错的，就是我不太喜欢职场题材",
        "打工，励志，女一女二互扇巴掌的桥段真的好玩",
        "总体满分",
        "不错",
        "前半不错，后半感觉有点拖沓（所以没接着看剧场版）。好在青春感和家庭感味道很正，岡田麿里还是有一手。",
        "生活气息浓厚的青春励志故事",
        "“隔代亲”的代表性作品（不）",
        "补番而来，都在说的所谓ntr感觉还好，但是就是急死你，剧情也太拖节奏\r\n或许是为了塑造乡村的平缓节奏？",
        "补标记",
        "undefined",
        "8.5+8.5+6.5+7+8",
        "除去一些剧情还挺好的",
        "优秀的画面和音乐，不错的主线和立意，就是有些智障情节接受不能。",
        "很真实，不错的作品",
        "仍然是干脆的叙事风格，日常的jk感扎实而热闹，主打中等长度剧情设计，但细节上却较为突出。由细节而生发的难以预料的惊喜感很有趣。与之相对的是部分人物设计的失败，为了推动剧情而导致的角色情感的不均衡和其余部分所具备的理性的缺失，导致观众从旁观者跳入剧情进行审判，更加放大了冈妈矫情的缺点，连乐子都被因此冲散。夹杂着欢乐、元气、怨念、温情、降智行为的作品。",
        "足够甜，我喜欢",
        "民子到最后也没成长",
        "对于民民的塑造在我看来是很不喜欢的，她总是大喊大叫，让我很无语。绪花确实不错，不屈的精神值得称赞",
        "讲一下渊源，9岁的时候和表姐一起追过，第二次重温是2015年快上高中那段时间，当然感觉貌似两次都没有看完……高中没机会看番，这两天拿出来补看，心里五味杂陈，花开伊吕波的开头在我心目中是极为梦幻的，松前绪花离开熟悉的环境到陌生的喜翠庄打工学习生活，这种青春感真的记忆犹新，如今来讲缺点还是冈式思维的矫情和P.A原创作品一贯有的软绵绵的风格，以及缺乏深度与细腻的日常生活，除此之外女孩子和画面制作都非常棒",
        "我不会说这是冈田麿里的最高峰，但这就是事实。对于pa来说，这部片子无疑是最良善的一部，有头有尾嘛。",
        "不讨厌，但真的不好看，大部分内容无聊得可以，现在回想都觉得犯困，女主很可爱，戳我，大爱孝一，看下去的动力之一，主题曲很棒，少数单集还是挺有意思的",
        "很励志，但说教味还是太重了",
        "无敌画质当时看得是真舒服，故事内容也算不错，顺便不乱搞百合真的很舒适。",
        "(21.1.6-21.1.16 7.5/10) 2010年左右应该是pa作画最优秀的时期了，比如玻璃上的反光都令人印象深刻。内核还是一个关于成长的故事",
        "可爱的片子，工作三部曲一如既往的不真实，但也让人若有所思",
        "励志三部曲，旅店日常。",
        "制作+2 故事+2 观感+3",
        "冈妈的风格很明显，各种青春情感的交织，但这作显然运用得还不够成熟（不够扭曲(bgm38)//有些桥段为了突出主题而太过刻意且生硬//后半段节奏诡异，发展太快//很励志，我永远喜欢绪花",
        "一般向的普通治愈作",
        "女主的恋爱情节完全可以去掉吧",
        "看了一两部冈妈的作品，就喜欢搞点胃疼感情线是吧。。PA的作品更像我心中tv动画的标杆，没有浓烈的个人风格（部分剧情除外），有的只是平实的、属于tv动画的美好，也是属于喜翠庄，属于我们的。",
        "我的感动停留在第一集ed（op？）插入的那一刻",
        "7+",
        "青春，日常，带点励志。作画和配乐都不错。",
        "看第一集时感觉很好，但后面并没有达到预期，不过u1s1，这番的画质是真的牛批，甚至可以和同时期的冰菓相媲美",
        "整体剧情走向不错，但具体上，事情小题大做，为了故事发展也牺牲了一些逻辑和人设。",
        "带有啪社独特的温暖感",
        "作画很精致，女主人设超对口味。剧本很一般，而且直到最后也没有很好地完成青春成长的主题。",
        "冈妈恶心人有一手",
        "非常精致，但是不知道为啥觉得不够有趣",
        "开头满足了我对这部作品的期待，职场、青春，还有一些胃药。虽然前三集人物的表现有些夸张，但反而是我看的很开心的几集。从东京回来以后，剧情就变得有些乏味和别扭，尤其是25集的剧情推动更是突兀，大家的行为让我有些摸不着头脑。不过总体来说还是制作精良，插科打诨富有生活气息，值得一看。",
        "后劲还是差点，作为原创不错了",
        "冈妈啊冈妈！明明是这么清新励志的剧本为什么我还是看出一股子冈味呢？制作优秀，情感积极向上，人物塑造微妙。",
        "op很好听，对于民子实在喜欢不起来",
        "很符合日本政治政策的一个番，国人还是很难理解日本背后的真实社会故事吧",
        "制作加分",
        "虽然推动情节的方式有点强行，但作为原创作品还不错。人物心思描摹的足够细腻。最喜欢op1",
        "很好的动漫，在总体制作上来说没什么毛病，对人物的把控也很到位，主要人物的成长都是可以看见的，让人很羡慕他们的生活",
        "天国的孝哥",
        "看完挺失望的。喜欢押水菜子。",
        "这是我的最爱了，你萌看我名字就知道了，如果是和绪花一个性格的话那当然是超神作啦，不过如果对绪花喜欢不起来的话那只能当个普通青春期励志番看了，考虑到大部分人所以只打推荐了。\r\n希望每个看花开的人都能被打动，在现实中找到继续前行的勇气",
        "隐忍",
        "温泉旅馆的日常，主题和千与千寻有些相似，讲述了主角在陌生环境中的成长",
        "不错吧，不过对于冈妈的剧本还是有些吐槽",
        "働く女の子系列第一彈。有笑有淚、有矛盾與誤解，關於現在與未來，多感時期的女孩子們與一個家族三代人的故事。瑪麗的感性與描寫的筆力(與下捏他愛好ry)キレッキレ。『アウトロが終わると イントロが流れてくる』//TV源視聽，外包回多少有點違和感",
        "剧情中规中矩，画风精美",
        "不错，挺好看的，可惜翠喜庄关门了，不过结局不差，看完撒花，前面几集真的看不下去，不过后面剧情越来越好，就是不是很喜欢狗血四角恋，虽然澈不错，但是我还是更看好孝一( ͡° ͜ʖ ͡°)✧",
        "很多时候都觉得“你们丫的作电视剧不是更省力”",
        "啪啊你继续回来作这种吧",
        "6.5分，前期还行，后期有点流水账",
        "确实是跟挺美好的故事了，精美的制作，这剧情还凑活，不过有不少地方还是太奇怪了。",
        "pa青春三部曲(2/3),冈妈一看26集想怎么拖怎么拖,和真实之泪相比剧情一般。",
        "看来我不适合这类的了",
        "除了绪花和孝一相关剧情观感有点迷，是一部很棒的青春励志片。绪花带个人口癖的自我鼓励、冷峻/后期显露出萌点的民子、温柔包容的菜子以及自由奔放的结名，角色个性可谓十分鲜明。官能小说作家的取材真的糟糕w 经由此番了解了nano.RIPE和Sphere，《Hazy》直到现在还在听。",
        "除了孝哥还有什么说的",
        "有几话对冈妈幼稚的“我喜欢你，你喜欢他，他喜欢她”深恶痛绝，每一话质量节奏参差不齐，还算好作品",
        "可以",
        "制作精良，画面没什么毛病可挑的；但是剧情中所透露出的价值观让人难以认同，角色刻画也缺乏魅力，部分角色甚至惹人厌烦。",
        "【77】画面表现绝对的顶尖水平，配音配乐也没得说。只是，剧情方面虽然不是白开水，前后的连贯性总感觉不太好，角色的性格转变很突兀，感情线也比较尴尬，倒不如做成纯粹的旅馆工作日常",
        "PA良心。不过精良的画面没有剧情配上就有些失望。",
        "冈妈塑造的人物性格太恶劣了，民子这个角色完全被塑造毁掉。女主也一度被搞的头铁，剧情有时僵硬硬伤，我真的服了， 真的稍微重塑一下这个傻屌女角色，还是很不错的",
        "青春片吼啊， 美少女可爱",
        "3分全部扣给冈妈。好好的轻松日常番为什么要搞得这么戏剧化啊？该励志的地方怎么这么胃疼啊？民子的性格怎么这么恶劣啊？结名怎么这么碧池啊？这番的目的如果是要塑造看似可爱实则处处讨人厌的角色，那它成功了。到头来所有人还是和刚开始一样，看似有成长但是什么改变都没。这个题材本应能有更好的成品但是最终枉费了这么好的画质。",
        "我也要发光发亮",
        "青春物语~",
        "绪花她妈好评，太太真漂亮哇，作画也不错，还有最后的结局。结名真是太好可爱了啊啊啊啊，里面唯一真正喜欢的女角色。中间很多情节其实很无脑，很幼稚，看得很令人揪心啊。",
        "中后期体验有点不好，让我觉得我在看肥皂剧。",
        "当时还是个超级无敌啪社粉来着",
        "非常不错！",
        "画质是pa的巅峰了，前面后面都超越不了，去年才补得，剧情还行，看着很治愈，也没有撒狗血。",
        "青春的感觉真棒，感官比下乡的国王好多了",
        "我想啊，有天我也能配的上“你已经足够努力了”这句话的时候时候也会被自己感动到吧。个人吃感情戏的关系吧，感情戏塑造的相对满意，交叉在青春奋斗之间，外加一堆“不读空气”的人物还是相当讨喜的。",
        "不错的动画，值得二刷。看着非常舒服，角色之间的互动和纠葛也非常有趣。女主真的可爱啊23333",
        "工作女孩的日常，还是很有意思的",
        "“质量再好也救不了烂剧本”",
        "“人类是不能信任的动物”。",
        "一如既往的膈应我",
        "看完就忘剧情的番。记得当时非常喜欢",
        "纯生活化的片子，这样的片子印象里还只有岁月童话呢。\r\n但是感觉这样的类型26集太长了，看着看着就感觉无趣了，13集好点，不过可能因为我是一口气看的，如果追番估计就好多了。\r\n最后几集不满意，感觉就是为了结局，强加一个冲突，很牵强。\r\n民子和菜子好漂亮。",
        "正能量满满",
        "①女主是个爱管闲事的萌物②有些地方还是冈妈熟悉的脑回路③找孝哥比超炮找当妈还费劲",
        "人设很喜欢，后半段开始作画有些不稳定",
        "制作精良，过于平淡。对于青春期的迷茫倒是个吸引人的点。",
        "开口跪的OP1，耐听带感的OP2，高品质的画质， 成长的点滴不拖泥带水，平淡的日常刻画着喜翠庄的每个人， 本作比起动画更像是纳入现实烦恼的微戏剧化的晨间剧， 没有顺水推舟的恋爱，没有一帆风顺的工作， 含苞待放的少女悄然绽放属于她的光芒。",
        "一部你看了却又好像没看的番，作画和细节都很细腻，很平淡却意外地能让人耐心看完，大概这就是生活吧",
        "作为P.A.WORKS的10周年纪念计划，花开在美术和人物动态方面的作画甚至达到了OVA水平，背景虽然虚化也能看出很下细，岩石与云层写实。女主的人设也十分喜欢。剧情平淡到无聊，也许做成季番会更好，走的日本青春群像剧模式，角色支撑作品，喜翠庄全员都有鲜明的个人魅力，很容易记住。没有太多矛盾冲突，但基于旅馆职场这一很少做成动画的题材，staff认真的态度以及积极向上的主旋律，花开还算值得认可的作品。",
        "个人觉得本作是PA里制作最上乘，也是工作少女三部曲里最青春的一作。青春，不就是充满了迷惘与暧昧纠缠的岁月吗？",
        "重看画质依然惊为天人",
        "少女们的成长物语...其实有一点我一直想不明白，让我写这种日常我是一点都写不出来的，但不知道为什么PA就能做到26话还让人看不腻",
        "当做纯粹的励志剧的话三观有些地方不太正，当做福利日常剧的话似乎又更积极向上一点；黑心企业的作画果然全程都看着很舒服",
        "春绽绪花，夏魅结名，秋收菜子，冬迎鹤来。",
        "精良的作画，op也很出色。剧情略违和，比较枯燥。感情表达方面倒是比较细腻。",
        "画面精美~",
        "剧情记不得了 民子很萌 PA很强",
        "最后的收尾终于让我记起了前十三集的好——面对新生活的热诚，面对至亲的战战兢兢，面对恋人的摇摆不定又无可奈何，值得玩味的距离感以及四十万家的女人间的传承，这些才是我喜欢花开的理由。然后就想到了故事的中后段， 聚焦于日常却没法捅破那层窗户纸 ，五星级刀工只雕个萝卜玩，实在令人沮丧。",
        "画面大赞啊！",
        "PA这时候真的不错",
        "没感到治愈, 但故事不落俗套, 各个人物的表现力都很好",
        "pa万岁",
        "绪花结明可爱。一个城里人到乡下寻找人生的故事。但是重点也还是工作，所以是部城市励志冻鳗，不是农村冻鳗，当然本片还是很有人情味的。可是除了最后几集都有点水，虽然有冈妈插鸡巴乱，但是有几集都显得无聊了，如果能提升或浓缩一下，再配上他京的画面儿，完爆京吹没问题的。",
        "画面很美，不管是人还是背景。角色缺乏魅力，这是角色塑造上的失败，没有特别讨喜的角色。剧情缺乏亮点，没有精彩的转折，也没有欢乐没有泪水，有些许励志，这个简单的故事强行塞成了半年番，时不时还有冷不防的贵乱剧情，又玩不彻底。音乐一般，最后一集观感不错",
        "本身6颗星，个人追番回忆加1星",
        "记得里面风景很不错……还有龟甲缚……剧情对我有雷点",
        "天才女侍少女",
        "画质很好必须承认……但是故事讲了些什么？完全不记得。",
        "可以，这很冈妈",
        "人物真实细腻，略夸张？开头3集女主心境几乎与我一模一样。虽然有时女主的做法简直不可理喻。结尾转折比较奇怪。画风美好人物不崩，配音 BGM OP ED很好听。可惜的是女主周围人环境都太美好，美好到我无力追寻。",
        "ホビロン！",
        "op、ed、插入歌都好听~",
        "冈田大妈好。",
        "记忆里最后追的番，之后再也追不动了....和异国迷宫一样当治愈番来看的，最后有没有被治愈？我都不记得了....",
        "这就是所谓的日式情怀么……",
        "后半段实在水平下降。。",
        "日常佳作，画风好评。",
        "大概是三部曲最好的一部",
        "意外的不戳我，大概因为一直萌不上女主这样的性格",
        "元气满满！",
        "OP1 很赞 很喜欢绪花的性格~不过剧情 有剧情么",
        "第一话美如画，后面白开水",
        "看着感觉也不错，PA画风不说了，剧情也是我喜欢的青春励志。但中段的日常有点枯燥啊。。。直接跳结尾吧。。。",
        "待重看",
        "画质非常高\r\n治愈系日常片（竟然是冈妈的你敢信？！）\r\n伊藤加奈惠和破音姬各种好评",
        "虽然是PA青春物语三部里我最先看的，但是反而觉得是比较差的一部，因为剧情怎么说呢，并不是很紧凑，当然作为三部曲之一绝对是很棒的就是了",
        "当年的蜜汁精细作画",
        "PA画质没的说!",
        "日常不给力，就孝哥出场的那几集比较有看头",
        "脚本细节有太多不满意的地方，但终归瑕不掩瑜吧，作品展现出的积极基调非常成功。四十万家的女人代代相承的困惑和倔强，雕刻在喜翠庄岁月的年轮里。",
        "太平淡了，如果剧情更起伏一些更好了",
        "非常治愈的日常",
        "后半部分优于前半部分，故事本身并没有太多出彩的地方，清新优美的画风是最大的亮点",
        "作画没得说，PA works制作的，就是剧情像白开水一样，剧情对PA works来说是一个软肋呀",
        "画质真是好啊真是好...",
        "清新",
        "PA良心作",
        "2014.8.7",
        "不愧是纪念作，作画精致。群像也不错，但主角终归是主角，一定要在最关键的时候发挥作用。当然，主角的设定好KY。不过这也算是很普遍的日常向，看完前几集设定之后，就知道女主和男主肯定在一起了，民子和彻肯定在一起了，等等...NTR就不做过多评价了。最后真的关门了好评，而且看得出喜翠庄已不单单是那个旅馆而是在每个人心中。然后就是没有撕逼大战没有反派好评。总之还是不错的。",
        "若不萌PA画风可SKIP。",
        "重温感觉冈妈的有些地方的思路果然还是……怎么说呢，也不是说完全不能理解，可能是能理解但难以接受？不过总体来讲，这片各方面的质量还是可以的",
        "印象中studio easter的背景一开始着实让人惊艳.第一话绪花被老板娘啪啪啪的剧情也有着苦涩励志的味道.对四十万家祖孙三代关系的刻画很细腻(老板娘个人魅力满分!).情感波动和景色交替使用也有点水平.当然,总体展开还是挺墨迹的.冈田写出的不少细腻的感情,太年轻的人未必真能读懂.不过个人最喜欢的大龄女青年能登巴大放异彩的单回(第7回)并不是冈姐写的,而是出自一个从没听过的脚本师.",
        "又见冈田大妈，不过本作只是系列构成。花开感觉比某花好多了，这种清水慢炖的感觉是想要强行催泪的作品不能比的",
        "关口可奈味的人设深得我心，闲暇时间带来一阵清风的良作。",
        "卷发什么的最喜欢了",
        "PA良心作，就是最后强行关店来催泪有点莫名其妙。还有妹子好棒啊！",
        "PA你看看你",
        "神一样的画质，剧情也还不错，不过个人更喜欢后来的TARI TARI",
        "噗，男猪脚打酱油有木有",
        "其实不怎么喜欢，剧情不错",
        "日常泛滥年代的作品，所谓日常，就是什么不说就好",
        "适应环境并且爱上它，当你被强迫去做一件你不喜欢的事时，用心做好吧，因为，一定会有另外一件好事发生",
        "平淡",
        "典型的日式生活情景剧。所涵无彻底挪动，而形式做了系统性翻新——旅馆存在盘结家族继承，又系上社区城乡之未来，进而寄以面对现代际缘及生活后路的积极心胸，这从不在昨天与明天。坏在上下不一，上欲缓和流露，下欲循渐迸发，致其时而不郎不秀。演出纪实，平实。作画塑造逼真物象，扎根动画感，有恒实的秉性美。音乐漫绵奋发和这乡村题材颇搭，却缺了主料的提味。",
        "挺烧的",
        "嗯励志番的闪光伤害真强",
        "补完，前几集有眼前一亮的感觉，后面平平淡淡吧",
        "孝哥你行不行啊？小见川配的那对很萌",
        "很治愈w有我最爱的加奈惠和百合 以及PA的超棒画质 除了剧情ry之外真是看得灰常舒心的片子（当然也不包含b站弹幕各种刷子233",
        "完美诠释了业界良心",
        "有不少爲了推進劇情而膈應人并且邏輯上講不通的角色行爲，岡田麿里真有你的。不過好在畫面尚可又有dramatic irony外加女主足夠可愛，個人觀感還算不錯。// 13集的家庭酒會情感渲染得好啊（其實也是個恰到好處的結尾）",
        "冈田写的东西在过于真实和真实之间徘徊，但是真的不适合这种长篇或者用于补番，做个剧场版的小清新励志还不错。另外绪花给我的感觉是一个真实冲动的少女，或许在现实中也有点厌恶这种类型，总之只能理解但无法接受。总而言之，对于我这种伪宅来说，就是一块隔夜的鸡肋。",
        "说好的百合，最后还是会有男主....",
        "和真实之类是同公司，设定还如此之像",
        "一般般，PA脸，没有主线的剧情。少女的成长故事做得太单薄了。",
        "PA的作画没的说。故事治愈！积极向上的人生啊【感叹状",
        "人设画风很好，剧情太平淡了",
        "嘛还不错嘛",
        "nano.RIPE,大收获。",
        "画质没话说，只是因为平淡先放着，也许bd出了会再看",
        "有关成长的故事",
        "这题材 这美术 除了脚本没什么可挑的了 可惜。第一集貌似要走现实路线 后面完全是两个风格了 煽情永远到不了位 时而太过 时而太浅 时而不知所云 就是没有水到渠成恰到好处的感觉 你愿意写什么无所谓 这才是最致命的 面面俱到毫无重点 人物塑造也不成功 还好能够非常轻松的看完 但也算很失败了",
        "这不错 女主性格不错",
        "青春到受不了",
        "三代人的故事，最后的结局挺让人感动。虽然没有多少激动人心，但是看到最后，那一点点的小温馨就积累成很大的一块，如同再羸弱的花蓓，经过积累也能最后绽放，如同片名一样，花开伊吕波~",
        "剧情并不算好，但画质真心棒。好吧，我已经变成PA的脑残粉了",
        "好久没看这种风格的番了 偶尔看下倒是觉得新鲜 制作还不错",
        "[2012.1.21~2012.4.2]首话惊艳，之后频繁拖戏，幸而每至临界点尚有亮点救场——感情刻画细腻，角色形象极大限度趋近三次元，孝哥治愈，老板娘多有警语，总体并无更多好恶惟觉其真实可感。作画音乐美，泪点低孝花相关数度中招。",
        "26集显得太拖了，如果说第一集我还倒回去看下细节，中后期的集数都是快进看的也不影响理解。不过电脑里2年多的文件终于可以删了。",
        "大PA的青春剧场，太拖拉",
        "睾畫質",
        "异常清新",
        "确实是良心作，不过剧情不太喜欢。治愈向，高画质",
        "高开低走，最后慢慢回升，总的来说值得一看",
        "略治愈 还没看完",
        "看到后面就觉得不是很精彩了",
        "画面真的很赞~毫无崩的迹象~然后这就是个。。励志。。片？反正我是前期二倍速后期三倍速过掉的啦。。大概不太符合年纪？说到底看这个只是为了孝哥的吐槽而已啦~不过还真是精致的百合番啊~",
        "26话剧情拉长了点",
        "冲着这神一般的画质..",
        "清新的感觉",
        "很有诚意的动画。毛蛋！孝哥！（所以这部看点是什么啊",
        "喜翠莊的故事。",
        "充满诚意的作品。人物刻画比PA以前的好很多。充满积极向上的精神。绪花我喜欢你！",
        "扛不住剧情，画得再好也没用",
        "2011-09-26",
        "從各方面而言都是水準以上,平凡的故事拍出來不平淡,誠意之作",
        "纯粹是冲着人设来的，剧情也还可以吧",
        "太治愈，画风不错，但是节奏。。。后点受不了的慢",
        "特别讨厌民子",
        "画面精良（？不说还真没看出来）都是少女的片子果然看不下去……",
        "孝哥",
        "前面感觉挺不错的，咋越后头就成大众向恋爱故事了？除了孝哥都还不错。",
        "神一般的作画不愧是PA 喜闻乐见的NTR就是剧情节奏不好啊……",
        "前面很好、。。",
        "治愈！！！！！",
        "也就看看画面和卖萌",
        "剧场版期待，OP点赞",
        "牛头人大战牛头人...冈田我便是估不到你啊",
        "PA的周年纪念作 良心的原创",
        "好看",
        "背景作画精致",
        "画质精美，风格明快，不错",
        "被孝哥霸占的片子",
        "花開意外的有一些「現實主義」，雖然本身是治癒系的，但把商業經營的問題，以及生活工作感情等得人生選擇比較現實的表現出來了——很好。其它就一般了，劇情沒有問題，人物刻畫比较淺。",
        "看了第一话就决定追，追到第10话就弃了，后来还是补完了。因为异地恋情结，加一分。",
        "要是不那么牛头人就好了！",
        "一位性格扭曲的监督制作的世界上所有男人都应该被发卡的作品",
        "画质美……剧情……多多少少让人想起千与千寻……以及汤婆婆……当然还有师匠……啊，岸田妹撸！",
        "才发现漏了这部的短评。画面太美了！剧情相当清水日常。少女的成长故事以及少男少女们之间的嬉笑打闹。外婆的形象塑造很成功。大概不是很适合用来一口气补完，但一周看一集真的是那半年里每周最休憩的时光之一了。（还好最后不是NTR/三角恋……）",
        "挺有意思的日常啊……",
        "有人说像日剧",
        "韩剧",
        "清新治愈 人设很讨好人 牛头人大作（",
        "清新治愈片，神作画，也许波澜不惊的情节是很多人不喜欢的原因吧。",
        "画面很美，但是女主角的性格实在是……每次孝哥出来我都会认不出来导致最后都是靠声音认他什么的我会说吗！",
        "对治愈系顺位不高，慢慢补坑",
        "少数可以和家人妹子一起看的片，绪花果然最萌了。",
        "场景很华丽很赞。。。",
        "有钱就是不一样好马！",
        "制作良心",
        "其实是蛮纠结的一部片子，为孝哥而追",
        "就这么平平淡淡的也不错",
        "治愈系",
        "温馨的NTR小镇",
        "各种NTR",
        "画面精美对胃口，偶尔卖个萌卖点肉（呃 少女奋斗史的感觉- -",
        "韩式家庭剧。。。。。嘛不过不失吧。。",
        "没啥主线靠良心",
        "おはな居然能用一己之力改變一個團隊，不可多得的領導氣場。結局總感覺不夠理想啊=。=",
        "不知道为什么就是追不下去，看厌了一群女的动漫？ 很讨厌第一集就表白的动漫吧。。。",
        "推荐原因：神作画。。。",
        "所谓青春，搞成了别扭，总让人燃不起来",
        "画质画质...拿这画质做什么我都泪流满面啊",
        "虎头虎尾",
        "我是来看百合的，孝哥必须死",
        "畫面很棒！！",
        "加奈惠我的嫁\\(>▽<)/ 被最后一话绪花那个“想成为四十万翠”的愿望感动了QAQ去掉中间那些拖沓的部分还是部良作啦~",
        "我居然追到了最后，画质有加分= =",
        "说好的秘汤呢=v=？",
        "画质绝佳，剧情一般，人物塑造还可以",
        "作画很精致，但没啥可吸引我的...特别是女主角太中二了",
        "花，开了。",
        "很清新的动画....把可爱的小镇生活描绘得如此迷人~~~大爱啊.....^_^",
        "不愧是花名的编剧~~~",
        "好残念啊，没有彻花啊居然(>﹏<。)～呜呜呜……",
        "还行,剧情能让人有追的动力,作画精美",
        "岸田メル+P.A,WORKS产下的4月最强画面....",
        "花开终有果",
        "孝哥应该做继父..",
        "最终结局居然没有大家重逢场面有点小伤感啊.TAT",
        "后半不太给力啊",
        "声优",
        "精美的晃眼的黄金8点档",
        "看完了，评价从9星直降7星。我觉得如果砍掉一季可能会更好。此外第一个OP相当不错。",
        "治愈又励志，第二朵花完结。",
        "高画质番..剧情什么的忽视了..总的来说还是比较励志的",
        "我现在正准备绽放。。。\r\n好一个花开物语。。。。总之不过不失，不失为一良作。。",
        "在中间一度想要弃了来着。现在看下来也不错。最后一话很美。孝哥赛高~",
        "第一集之后期待破表，之后反而变得平淡了……但是整体感觉还是挺不错的啦，最后一话感觉真好><",
        "妹子多了就是好",
        "终于完结了，有一点点的舍不得,为了菜籽民子女将和作画",
        "傲娇系还是不敌天然系啊！八点档啊！狗血了吗？还可以吧。",
        "个人很喜欢，画质特别好",
        "比较想吐槽的是被众口称赞的“画质”",
        "苍天诚不负我！孝哥头顶青天！",
        "岸田终于有一部不太崩的了……",
        "制作精良 剧情一般 中间还有点儿拖沓。。但有几集直戳泪点。。",
        "又相信爱情了。。画质凶残有没有！",
        "结果我还是只能给7分，虽然一头一尾很出彩，但是中间的扣分点太多了。",
        "让菜子当主角，我超喜欢她那表里不一的个性！",
        "孝哥！！！！！！！！！！！！",
        "中二少女打工记",
        "画面棒！",
        "画质是很好　估计很赔钱",
        "我真的挺喜欢小孝的OJL",
        "……为什么搁浅了呢 OTL",
        "真。治愈！(\"▔□▔) /",
        "妹子们老萌了~绪花妹子我的菜><",
        "13集往后基本没看了，等完结一起补。",
        "看孝哥",
        "孝哥是最伟大的男主啊有木！←废话党（其实花开这部动漫从第一集看下来是很感动的恩，所以是大爱的一部作品OAO",
        "画风美！",
        "推荐是因为画作精美，但也掩盖不了无良的剧情，从一而终啊懂不懂啊所以我看到RP爆满的徹要和女猪脸红来红(づ￣ 3￣)づ...去去去~ 还是弃番了",
        "刷下限什么的……",
        "ntr",
        "孝哥要给力哇！干吧爹！",
        "四月看到现在的",
        "打工女的日常",
        "期待奸情",
        "劇情……唉",
        "很不错，作为一个新番，题材跟画面都No1",
        "嗯？这片儿这么长呢...孝哥你不能这样...",
        "好多好多牛头人",
        "这。。。韩剧呀！",
        "懒散的调调不错~",
        "不对口味",
        "画面什么的真的做得超好~OP赞！内容倒是一般…",
        "好无聊啊。。",
        "周一",
        "剧情不太喜欢，冲着高质量作画先看着再说",
        "作画GJ"
    ],
    "8": [
        "虽然当时没看过，但op一出来就尿了。",
        "好喜欢绪花",
        "前半段触及到我尬点了，但还是非常不错的日常作品",
        "观感到第三集跌到谷底，然后明显可以感觉得到制作组的磨合期结束，我也和制作组和解了，感觉也就逐渐上来了，后面几集冈田和其他编剧的发挥更上一层楼，贡献出了我认为可以打十分的单集，最后平均下来大概8-9分吧。\r\n豆丁老爷永远都是最让我绷不住的存在，笑点也好，触动也好，最后老板娘在空无一人的喜翠庄幻视到的豆丁老爷是全篇最触动我的一幕。可惜直到最后我也没看清民子的成长，难道是因为她的性格需要刻意淡化掉成长二",
        "至今没理解为什么不译成花开物语要译成花开伊吕波0. 0",
        "26集都看之后感觉竟然还挺好",
        "感觉有点冷门，但还是值得一看的作品",
        "开头相当惊艳，结尾也很不错，不过中间有些段落观感不是很好。整体还是真实且励志的。",
        "对我的人生态度和工作态度有影响的一部番。即使只冲着可爱和轻百来看也是很不错的体验。\r\n剧情上有的部分有点小缺憾。",
        "补标，你永远可以相信pa的工作少女系列！",
        "曾无法认同其严苛的工作观与离奇的人物性格，第一集后就搁置了将近一年，后续的日常也总感描绘的不尽人意。最终话观毕，却无论如何也无法将其置入“平庸”之流。与其说这是对服务业及其精神的介绍，不如说是对所有行业及热爱并为其奋斗之人的赞歌。喜欢的、讨厌的人和事终将存在，然而同时在工作中感受到自身的价值，体会到与他们相处时的种种情感，不断地Bonboru，在宾客友人散尽之时，才能切身感受到自己是多么的幸福！",
        "我印象中这部既是青春三部曲也是工作少女三部曲，青春和工作确实都做得很好。\n另外菜子真的好色啊，看了bgm条目才发现是爱生，当年看的时候还不认识声优。",
        "如果让我推荐入二次元的作品，那一定是她了。",
        "很轻松的番",
        "我的评价是巨好看",
        "冈妈没写太多的恋爱，更多的写了人的成长，这部算是冈妈+pa最好的TV之一。",
        "pa青春三部曲之二，也是我看的第一部，女主的成长贯穿了全文，我的印象是虽然偶尔会带有些窝火和不解，但是总体而言还算是向上的情感。",
        "PA十周年作品，以绪花的视角来探索三个时代的故事。除了绪花之外的人物塑造稍显单薄，但主题意蕴丰富，部分情节有些脱线，到中期之后节奏恰到好处，不觉让人感受到生活的美。",
        "8分\r\n啊，青春真好啊...很多地方确实能体现监督的水平，将人物之间的关系和感情都很好的刻画出来了。更重要的是它给人一种动力，一种想要闪闪发光的动力，能够改变自己的动力，这是这部番一个重要的价值。整体来讲也很舒服，剧情正是顺应了那个词——戏剧性（只要接受了这一点，看起来就会舒服很多，而且会变得有趣起来）人物塑造马马虎虎，男女主的恋爱真的是好甜...\r\nPS:看完才知道这是一部原创番，厉害，真的厉害",
        "超赞好吧，pa必看",
        "槽点可太多了",
        "补标，2020。对青春这一主题展现的确实好，但有些无聊",
        "剧情方面，不是很喜欢前半部分，不过个人感觉前半的OP好听\r\n结局属实不错\r\n看在击中好球区的分量还行就上8分了，就其中一部分只能给6.5\r\n绪花和菜子都好棒！不太喜欢民子呢",
        "把女主惦记男朋友的部分去了就好了，我看到后半段op没有男朋友身影的时候甚至高兴了一下（然后发现想多了），女主和男主的关系就是拖拉着时不时掏出来恶心观众一下。。。女主在乡下的工作生活比和男朋友的都市高中生恋爱好看多了",
        "当初就是因为伊吕波这过人的画质才知道了PA，音乐也很棒",
        "虽然是冈妈特色，但其中的白学场景对剧情发展完全没有意义。",
        "励志三部曲，不用多说",
        "虽说不喜欢也很少看日常，但这部看得意外的舒服，倒不是说剧情有多合理，其实槽点也不少，只能说是很对胃口，绪花可能是我最喜欢的女主之一（虽然大家都不喜欢，可能是我的性格也比较糟糕吧？），其他人也谈不上讨厌，开头很讨厌的老板娘最后成了喜欢程度仅次于绪花和菜菜的人物，不太明白的是鸭仔蛋、纸灯还有那只鸟是干嘛的，奇奇怪怪的比喻和意象。总的来说可能是目前觉得最好看的职场日常",
        "很喜欢的一部作品，励志青春",
        "让人舒服的作品",
        "青春三部曲之一，也是我其中最喜欢的一部，感情细腻而又真挚，背景美术漂亮，青春美好讴歌，看完有很多感触，早期PA的原创还是非常棒的",
        "这个剧情让我想到了海女",
        "很不错的青春励志作品，每一集都是一个完整的故事，每个故事都恰到好处",
        "高中时的记忆至今已经模糊了，“花开雷霆崖，血染伊吕波”这个烂梗倒还记得。在我印象里是剧情和制作都称得上优秀的作品，有机会的话我会再去看一遍。",
        "一直犹豫给7还是给8，还是给了8，pa早期不错的剧情，冈妈还不错的一次吧，有些剧情还是有些无语，不过人设大部分还是比较喜欢，在三部曲里面应该配得上第一（主要不喜欢扭曲，不然应该是真实之泪）。最后在冈妈和pa都还不错的情况下还是给8分吧，如果打狠点只给个6分。总的来说还是不错，大部分角色都还是可以，除了某人，，，在pa里面值得一看，主题塑造差点，就当日常就行了（貌似就是日常，，",
        "重刷再改",
        "很合个人胃口的一部日常动画，观感意外的很舒服。",
        "总体还是很不错的故事，蛮喜欢。",
        "坚强的美少女直接治好了我多月的精神内耗",
        "特點很多\r\n伊藤かな恵作爲主角的壓軸作品",
        "真的很不错的一部番。人设比较大胆，想要设计一个完美的美少女其实难度不大，但是想要设计一个有缺陷的人，并能够让观众理解他是有难度的。在我看来，民子的设计是基本成功的。绪花的人设真的是讨喜，她的那种意志令人感动。11多年前的动画其实不能强求太多，很多套路化设计我们现在看来无聊但是那个时候是比较吃香的。除去一些现在不太理解的部分，整体上来说这部番是极为优秀的。",
        "pa作品中剧情比较大胆的一部",
        "找工作那段时间看的，非常治愈",
        "undefined",
        "被P.A. 圈粉作品，刚开始觉得画风不错，后来OP吸引我坚持看下去，最后被故事吸引。慢热型，坚持看完就是好故事",
        "补标(2020/12/14): 好惨一孝哥",
        "真不错",
        "民子和母亲塑造地有点莫名其妙",
        "pa三部曲各有不同的情，而这一部的情在于喜翠庄的大家及周围人的融洽的氛围，本作每个角色都刻画得很立体，在最后一集非常优秀的演出下，看完之后不自觉流露出一种怀念，来自故事中的人物的故事所带来的怀念，这就是花开伊吕波这部作品的厉害之处。",
        "这番的画质哪怕拿到今年也绝对是头一档的。\r\n剧情方面也算是有些特色的打工作品了，女主角色塑造的也很成功，我很喜欢",
        "制作精美，但这种“日味”浓厚的作品始终无法做到感同身受",
        "记喜翠庄的少女们，这是一个关于青春，关于成长的故事",
        "青春、努力与友谊，我喜欢PA",
        "很推荐！",
        "感触最深的是ohana在刚到新环境，遇到各种“刁难”后的乐观和奋起。\r\n不喜欢民子的性格。",
        "冈妈最戳的一部",
        "pa工作少女中最好的一部",
        "不错",
        "女主太可爱了吧。。",
        "冈妈延续了一直以来对少女的细致刻画，尤其青春的彷徨和不知所措描绘得尤为生动。梦想和现实的大杂烩，而少女们终将于各自的花田起飞。正如动画标题所言，就在那个古色古香平凡无奇的旅馆，少女们各自绽放，是为花开伊吕波。",
        "【III类】story:21(7/10) performance:56(8/10) total:77(8/10)",
        "厨房女真恶心",
        "A。个人很喜欢。[补番]",
        "pa三部曲里最喜欢的 平凡有趣的日常 看完有一种怅然若失的感觉",
        "pa的工作女孩系列都非常不错，励志有趣的故事伴随人物的成长，精致的人设和美术，pa出品，必属精品",
        "很感动的故事，看完之后怅然若失。",
        "补",
        "青春 热爱 以及 纸灯（v.全力以赴）",
        "虽然有些瑕疵，但是经得起时间检验的作品。",
        "佳作",
        "日常",
        "慢热，或许需要很强的耐心才会在最后收获感动",
        "如果你问我花开伊吕波说了什么故事，我会回答好像什么也没有说，只是无聊的日常罢了。但是在看完之后，我会说看了花开伊吕波真是太好了。",
        "作画优秀，配乐优秀，剧情不错，人设不错，绪花和菜菜真的让人喜欢；民子这个人设我真的有些反感，感觉太过自私了；结尾还是有很多感触，推荐观看",
        "我最喜欢的青春剧",
        "算是奠定PA风格的作品吧，青春和工作的交叉点。冈妈的一些台词让人印象深刻，当然中期的剧情也带了她的私货吧，纵观全集感觉歇斯底里还是算适可而止的了。前期主角设定的恋爱感觉是有点多余，但是到了后期都没有过于强调这部分，所以其实观感还好吧。犹如前辈所说像是看了一部晨间剧，被元气的少女闪耀的姿态所感染，看完之后依旧对生活充满无限期待和向往。",
        "松前绪花",
        "女主很可爱，op1听着耳熟但完全不知道在哪听过，10年过后或许就只能记住歌和角色了",
        "比较完整的作品/民子实在是不讨喜",
        "很不错的少女励志职场剧，绪花和孝哥的恋情看的我着急，最后成了让我很满足。",
        "绪花很阔爱也很感动。",
        "借旅馆工作描写青春和成长的番，观感有点微妙，有些情节很老套，但有些又很感人，不过总体还不错，优秀的人设和制作是加分项。",
        "补标。",
        "少女的青春；\n各方面都很不错的作品 青春的喜悦与苦涩很真实；\n果然pa社最适合做这种青春成长剧情",
        "非常喜欢这种涉及某些行业题材的动画，可以跟随动画中的人物一起体验不同行业从业人员的生活，了解他们的辛苦和快乐。花开伊吕波剧情、人物、制作各方面都很不错，除了涉及感情戏的地方不知道为什么总会故意搞的很纠结、不说人话以外（感觉删掉所有青春爱情相关戏份也没啥影响），其他观感都很好，有种没有看够的感觉。",
        "画风和精细的美术令人印象深刻，剧情就很（（（",
        "画面很美，剧情也相当合理，就是冈妈的那一套有点胃痛",
        "こころがポカポカする",
        "PA的这种制作水准单是展示仲居少女们工作的点滴就挺好看的了，但花开有几话关于家庭，关于新旧，关于青涩爱情的阐述深深地触动了我",
        "很温馨的轻百合作品。[s]我才不说我一开始是被涩图吸引过去的[s]",
        "制作精良，接触很早也很喜欢的作品，几首好歌真的加分不少。有些情节相当细腻有些情节智障莫名，但在第1话与第26话的回环式对比中又体会到了所谓成长。即使回归原点，人生的经历与邂逅也不会就此消失。",
        "人物和背景好看，配上音乐挺温馨。情感描写和现实的氛围不错，剧情很平稳扎实。NTR气息重是冈妈特色吗233。巴小姐和菜子真可爱；孝一简直比秀一还惨",
        "工作中的女孩带我了解了日本民宿酒店（？）的风貌，我很喜欢这样可以轻松描绘各种平常人不了解的工作的番\nps：冈妈制药的孝哥简直是最惨迫害男主 （2021/3/7-9b站）7.7",
        "住院的时候看的，真的很不错的番，蛮感动的",
        "当年看完甚至觉得打工生活也会很美好",
        "少女情怀尚存时感觉还不错。不知道现在再看会是什么感觉...",
        "各方面都很不错的作品，很喜欢它的画风跟音乐，\r\n故事也很真实。",
        "精致的画面，可爱的角色，惬意的生活气息，有笑有泪、有冷漠有温情的青春成长故事。",
        "青春\n贯穿着整部作品的主题\n洋溢着青春的活力与美好气息\n又掺杂着些许青春特有的忧愁\n将花开物语\n娓娓道来\n温柔细腻\n\n正如绪花所说的\n“现在一定还只是花蕊\n  但是正因为如此\n  才会仰头追寻高挂在上的太阳”\n花开伊吕波\n愿花开半夏\n春满人间\n\n                                                      2020-08-15",
        "一开始觉得剧情老套，不过也真的被感动了。3年后更新：主角的人生目标是为了“变得耀眼”，我尚不能对她的人生置评，然而我想说，人生中选择比努力更重要，想要“变得耀眼”的话，选择继续从事服务业应不是明智之选",
        "PAPAP",
        "少女在成长。",
        "人物塑造得很立体，精美的画面，强大的声优阵容，很有代入感的bgm，让人很难相信这居然是11年的老番了。虽然剧情有点不尽人意，但是有的地方还是能让人感动，是一部让人体会到青春的治愈番，7.6分差不多了，蛮中肯的分数。",
        "淡淡温馨的氛围，足够有趣，虽然并不完美，看完却能让人十分向往喜翠庄，，，啊细想好像我就是馋她们身子hhh。情感方面或许有些幼稚，不过算是贴合人物了(似乎幼稚传达出来就是轻松的感觉)，不知为啥并没怎么感觉胃疼。最后一话感动哭了哇；前十话左右的单元剧也印象深刻。比起异世界，还是这种日常番能让我有兴趣看下去，日常系不可多得的佳作。",
        "冈妈特色自我感动+小题大作，但整体观感上并不令人讨厌。不知为何，我还挺喜欢这种幼稚且不负责任的对梦想的解读的（现实中的服务业不可能是这样吧）。PA的制作还是稳定得出色，但镜头关系实在是太死板了，每一幕的镜头逻辑基本没变化嘛。而且少女的脚踝/手腕/颈间实在是用得太多了，要是能改善下日常演出PA真能达到京都的水平的",
        "很不错的一部番，当然有些人可能会不适合看",
        "价值观正确的青春励志番",
        "满满的青春气息 有很多令人感同身受的情节 一部能给予人力量的作品",
        "挺有意思的，就是冈妈脚本的那几集味也太冲了.......",
        "我觉得是很好的剧情，喜欢的这种慢节奏，每个人描写的很透彻",
        "不少人物关系处理上还是太硬了。",
        "其实这样的才是真正意义上的成人动画。正当青春的少年少女们都身在此山中，看这部作品看的只是个红火，只有对于过来人来说“治愈”的这个标签才是有效的。这里就是疲惫的社畜们的缅怀所，疗养院，是一个放松心情的下午，也是一声回忆过去的慨叹；屏幕里是少女们的欢笑与泪水，屏幕前亦是一双湿润的眼眶，与一弯上扬的嘴角。",
        "17年入宅时年度最好的动画第五位吧。还是那句话，冈妈日常作品上限。日常系真的很难，随后冈妈想跟上一城楼难咯（后几年的作品有种故意煽情的意味，个人感觉吧）觉得不妥的可以探讨一下。",
        "能登老师nb",
        "非常喜欢的青春恋爱（？）剧",
        "慢热",
        "pa社中除白箱最好的一部",
        "慢热，后期惊艳，就如开花一般",
        "捆绑入坑",
        "我入坑PA的作品，慢热的作品很适合安静的我，看完之后真是回味了好一阵子。比起后宫、热血等等类型，果然我还是更喜欢清新的日常。",
        "破音姬真的很萌",
        "8上",
        "初见倒是很惊艳，但是总觉得很难反复看下去",
        "青春！青春！",
        "花开物语，但其实只是含苞待放。没有人是一瞬间就能成熟起来的，每个人都要历经挫折。作为PA的10周年纪念作，花开有着顶尖的画面水平和优质的音乐，剧本水平则是差强人意，冈妈所喜爱的那些贵乱桥段和她那不知道是什么脑回路怎么写出来的“发光发亮”让我不敢恭维，但她通过这部动画想展现的“花开”这一主题也确实打动了我，绪花这个可爱的女主也确实令我非常喜爱。",
        "美术赞，音乐赞，女主赞。蕾が咲こうとしているんだ",
        "民子x绪花我嗑爆",
        "梦想的小灯光将为我们照明道路",
        "看前几集挺气人的/中期开始发力，11，13集的情感爆发，让男女主，母亲，外婆等人物人设塑造更饱满了，后期多角恋个人还是不太喜欢。第26集收尾很漂亮，看的竟然有些感动/总的来讲相当不错，不过有些集数比较无聊，不推荐一口气补完，偶尔看个几集还是蛮有意思的/7.9",
        "平淡治愈.",
        "断断续续看完了，部分情节很戏剧性（有些剧情我也忘得差不多了，不会刻意去回想（轻松的感官",
        "有些地方实在用力过猛，整体观感不差，op听起来怪怪的",
        "pa经典",
        "一些奇怪的小细节很有意思",
        "剧情很“淡”，但是这种“淡”真的让人很舒服。本作的剧情几乎没有什么太大太大的起伏，而通过绪花在喜翠庄的各种日常，对其心路历程和成长进行了相当出色的刻画，即使没有刻意地去安排催泪的剧情，也能够使人打心里感到感动。另外，本作的画面也是一大亮点（毕竟PA的画面是从来不会让人失望的嘛）",
        "有人心怀梦想，有人追随怀着梦想的人。原型旅馆在放送前就拆掉了，这部动画可能就是那段现实的演绎吧",
        "后半感觉有一点跟不上人物情感的变化……还是很好的",
        "“既然有能够立刻找到自己该走的道路的人，也会有需要爬到更高的地方，才能第一次看清自己该走的路的人” // 画面的评价就免了，大家都知道的。音乐质量很高，滨口史郎真能干呢……剧本很不错，有点不敢相信冈妈居然……",
        "女主真有冲劲啊，虽然有胃疼剧情/有空补补",
        "对我来说很有纪念意义的一部动画，是让第一次我深刻体验到贵圈真乱的动画（褒义），也是第一部让我认识pa社的动画，虽然不是看的第一部（angelbeats），因为当初看介绍说是十周年的纪念作品。过了这么久，还记得动画中那句名台词“毛蛋”。角色们都很有趣，故事也相当励志和有意思。“工作中的女孩子”真是有魅力。",
        "作画人设满分，剧情无力，看妹子就完事了",
        "松前绪花的妈妈是我想要成为的人。",
        "非常喜欢",
        "也许是因为女性系构的原因，又或许只是因为冈妈。这部片子是少有的能体现出，或者说能让我感受到“女性的力量”的作品。那种温柔，勇敢，坚韧的力量，在绪花和老板娘身上一览无遗，让人感动。title上虽然说是PA《工作三部曲》的第一部，但个人感觉花开的创作内涵在某种意义上比“工作”要说的东西更有价值和张力。",
        "老板娘-2 急死你-2 pa画质+1 破音姬+1",
        "2019/4 P.A.WORKS十周年纪念作品，确实体现出了PA的精致和高水平。几位主人公刻画很细致，从中有满满的现实感。其中亲情略显别扭，但给该作品中的工作题材增添了不少色彩，整个喜翠庄的历史就在这样的设定下展现才显得优秀。",
        "NTR何其多。NTR剧情看了一半睡觉容易胃疼。",
        "喜欢绪花",
        "緒花ちゃんマジ天使！",
        "8.0 很好的诠释了“工作中的女孩子系列”，角色之间的生活中的点点滴滴令人能切身体会",
        "冈妈巅峰了",
        "P.A我TM吹爆！三部曲之一，强烈推荐。",
        "冈妈的半散文叙事我挺喜欢的，没什么主轴就是安心过日子，但在26集的结构里敢这么写结局... 嘛不过26长篇也有洗粉的作用就是了...",
        "本质是励志番",
        "PA良心。不过剧情不是很融入，完全没有二周目的欲望\r\n--------------------\r\n2016.5",
        "好看，很喜欢。",
        "PA，日常，萌大奶。",
        "堪称完美的制作，虽然PA的故事就那样，慢，没有波澜，但是花开的剧情也没有到让人看得无聊的程度，在此基础上制作的加分让我觉得这部作品是绝对值得一看的。",
        "前期一般般，但是中期展开的很舒服",
        "画面很舒服，剧情也很治愈。",
        "画质好评，pa工作女孩仅次于白箱的作品，略微胃疼不过ge所以没问题",
        "这就是青春的颜色，青涩的恋情、未完的梦想 きとボンボルね~",
        "很有干劲的动画，女主也很能干……_(:з」∠)_",
        "绪花真的是很好很好的女孩子，对所有人都抱有善意，乐观活泼积极向上谁不喜欢呢",
        "工作真tm开心系列",
        "依然记得看第一集的最后，绪花擦着地板，BGM想起，忽然就觉得是时候努力了。但其实我看这么多集其实就是想看绪花和孝哥能有什么发展...然而...",
        "2011/9/26",
        "想要闪耀的青春",
        "比白箱还是差了点意思",
        "非常治愈的青春故事，PA的人设和画面果然没的说！情节虽然没有大起大落但也充满戏剧性，结尾是开放式再加分",
        "应该是看过的最温暖的一部番了，无论是剧情，画风还是配乐都足够治愈，吉他温柔的音色完美配合了温馨的日常，在美术背景上PA可谓下足了功夫，唯一的败笔就是冈妈的感情戏了",
        "温馨治愈的打工日常 心疼男主一秒",
        "安藤真裕+冈田磨里二度合作，二刷后观感好不少，台词和角色刻画功力十足",
        "全26话 + 剧场版1集",
        "刚开始是冲着147来的，没想到整部番也非常的温馨和治愈，最后一集老板娘一边一个人在无人的旅馆里走动一边回忆杀的时候才是真正的心里难受啊。不说了去补剧场版了。。",
        "画风真的很喜欢",
        "制作赞，剧情一般",
        "前期几处感情的爆发很戳我点，后期不那么戳我点了，七分。绪花真可爱，八分。",
        "除了胃疼情节，神作",
        "OP清唱一响，就回忆起喜翠庄的喜悦，悲伤与泪水。",
        "从花开对PA路转粉，一流的作画，虽有槽点，但绝对是一部瑕不掩瑜的青春励志佳作",
        "除了男朋友这个傻逼的设定 真的很喜欢",
        "很励志的番",
        "还不错！",
        "PA十周年大作，剧情一般，总是差口气，但是画面是当时的天花板水平，音乐也足够好，没理由给差评",
        "有点磨叽",
        "和白箱比就是嘴炮多了点其他都很好",
        "日常系的优良作品，温泉旅馆的传承与变革，少男少女对于爱情的追求与迷茫，都在剧情的发展中同步有序的推进。PA社的画风看着还是很舒服，果然PA社就是差一个好剧本啊。菜子性格好可爱！我永远喜欢押水菜子.jpg",
        "高中时一度成为我的动力来源，每集带来正能量，而且真美",
        "蜕变",
        "如果你问我两朵花更喜欢哪一部？我会选择花开伊吕波。依旧是泪之祭祀冈田麿里的拿手好戏。动画虽然制作精良，但是总感觉没有岸田梅尔原画的那种美感。（这也是当然的，动画画面要达到轻小说原画的高度还有很长的路要走，现在要还原空之音那种高度的原画简直无理取闹。虽然也有像灰与幻想那样穿插原画的水彩风格的动画，但毕竟不能大幅度应用）",
        "类目",
        "刚开始的时候超级想吐槽为什么人物的脸要处理得这么白，不过看多了就习惯了，花开雷霆崖血染伊吕波——开玩笑的，但是男主真的没啥存在感啊，不过看萌妹子的日常也的确不需要男主来掺和就是了，绪花真的很元气，雪愿变得更加闪耀！",
        "作画稳定，剧情稳定，挺好的",
        "绪花棒棒哒",
        "作画还有剧情都十分的优秀，人物情感的转变铺垫得也十分到位，值得一看的佳作",
        "pa的日常",
        "把我变成pa忠豚的一作，三部曲里最爱的一个，说实话到底讲了些啥我完全复述不上来，不过我就是喜欢这种闪闪发光的氛围，结局太戳，加分太多",
        "个人觉得短一点可能会更好",
        "一部有着人情味的番。从档期上看当时似乎是和未闻花名撞上了，或许是影响到这个作品的人气的原因之一。同样是冈妈负责脚本，还是感觉这作更出色一些。个人认为稍感不足的是25话的剧情发展过于极端，像是初中时常用的那种“转变”类型的作文，有些生硬，除了这点，这番的其他方面都可称为佳作了。工作少女三部曲的第一部补完了，我也该开始补《白箱》了",
        "pa青春三部曲 花开 ≈tari tari＞真实之泪",
        "美好，无他，高中最爱",
        "当年看一半就没看了，6年后重拾，确实无愧P.A十周年大作之名。剧情虽然冗长，也有若干不符基调的混乱感情线，但是整体还是满载着青春和梦想。同隔壁的樱花庄一样，喜翠庄是一个承载着大家回忆的地方，所以我们也会为最后大家各奔东西而不舍。ps：梦路炒鸡好听！",
        "8.5 PA社最喜欢的一部，心疼活在op里的孝哥",
        "喜欢绪花的阳光与温暖，菜菜女神的羞涩与细心，民子的傲娇与坚强，还有小孝的默默守护与专一！爱上了一个叫喜翠庄的地方！",
        "背景一如既往的漂亮，剧情上的看点除了绪花一家精神的传承外还可以找找孝哥，结尾我很满意。",
        "作为一部2011年的作品，作画确实上佳，一些细节画的相当精细。少年少女闪耀着青春的光芒。\r\n不过怎么总觉得那么矫情呢？？\r\n这抓不着核心的叙述到底是想表达什么？\r\n你和我说剧情？这不是一个花式旅游宣传片吗？？\r\n总体而言80分算是我能给这片子的极限了。",
        "传说中的PA青春三部曲之二，掐指一算距离当年看TT已经过了九年了呢。和那花一样，虽说是部温馨励志作品，却掺进了一些偏成人的社会元素和略恶俗的杀必死等奇怪的东西。好在这些东西并不多，整体的氛围还是非常好的。看着一群年轻的小朋友苦恼纠结的样子，真想一个个摸摸头拍拍肩，告诉她（他）们人生还长着呢。个人非常喜欢第10和第18话：烧得迷迷糊糊的感觉表现很棒；对菜子的烦恼和对真实自我的思考非常有共鸣。",
        "几乎融合了PA社作品所有的元素：青春，励志，群像，小清新，神画质，贵乱，NTR。看完后有种说不出的微妙感觉，诚然这部作品并非完美，总体平淡的表现力，不稳定的剧本发挥，都是它褒贬不一的原因。但精良的制作，励志的主题，点滴的感动，写实的风格，细腻的情感可能是我对它格外偏爱的原因吧。",
        "2016.5",
        "看的过程中内心很尴尬煎熬，这就是青春吧（苦笑）。",
        "除了快结束时的恋爱桥段其他都很值得一看",
        "PA社工作的女孩子系列第一弹，背景逆天，剧情像茶一样回味悠长，心疼孝哥。",
        "秘汤3",
        "pa的作画质量真是爆炸，然而本作作为单元剧，质量却时高时低，有些集数能让人高喊神作，有些集数却看得人昏昏欲睡。",
        "一度将\"bonboru\"作为信条 >.<",
        "不停寻找和体验的青春故事//美术和摄影精细，故事节奏很稳，主题曲喜欢。单元剧的结构让每一集都有很\"完整\"的体验...（我就要打9分来打我啊(bgm38)//吃了药的冈妈很靠谱",
        "虽然后面的剧情相比于第一集略显平淡，但总归是个好作品。",
        "非常喜欢",
        "干了这碗鸡汤",
        "感谢PA在十周年奉上了一部制作精良、不流于俗套、没有多少恋爱酸腐味、积极向上的佳作！！！",
        "获得成就：意外的离家出走",
        "神TM11年四月动画，治愈良心，经费爆炸",
        "第18集在我手机B站缓存里放了半年 一直舍不得看- -\r\n暑假发现还有的看 好爽~",
        "PA的作画太喜欢了，看着真是舒服。这作画水平不敢想象是5年前的作品。剧情还行，平平淡淡有时也挺不错，最后几集莫名感动。女主男主(出场这么少真是男主?)都不喜，最喜欢的角色是押水菜子，简直太萌，是最喜欢的类型，豊崎愛生配的也好可爱，而且还是巨x，人妻属性爆表，简直是梦想中的妻子。音乐也很棒，除了ED2唱法个人略不喜欢。nano.RIPE的OP1开头那段清唱太棒，几首插曲也很好听。",
        "作画超好,看完后有种平安温馨的感觉,感觉比TARI TARI好",
        "感觉还好吧，但是我觉得我还是喜欢不起来",
        "不错的青春励志的动画",
        "百合真是太好了_(:з」∠)_",
        "鲜明的个性，以及，丰富的颜艺。。。",
        "努力吧，我们可以成为纸灯，发光发亮。这是一部关于女主的成长物语，从一个对什么都无所谓，甚至生活，感情的女孩子变成一个有梦想有活力的少女，当然还有喜翠庄的所有人，都在一系列纠葛与日常中得到了改变。最与众不同的自然是工作的元素，而且全作很清新，画面爆炸。只是PA你这杂乱的展开啊，总之我很喜欢，虽然少女心爆炸（好吧允许我不给9分因为现实没那么美好）",
        "虽然花开本作评价两级，但是5年后的现在我想说，啪黑你给力一点行不行……",
        "听着op就感觉不错",
        "制作精良",
        "不错哦，青春励志",
        "虽然中途有点过于鸡汤了，但是工作中的女孩子这个主题出奇得写得很好，几度泪目，相比绽放含苞的花蕾更有生命力啊！把迷茫中的摸索放在这样的故事中更有说服力了，中间的拖沓最后几话质量又回来了。青春真好啊。。我会说我最喜欢的角色其实是四十万翠？（微笑）难得角色辨析度都这么高。ps，最喜欢第一个op，歌词致命一击。",
        "治愈~",
        "pa式的青春啊。整体剧情比较舒缓，所以人物形象刻画比较细腻。虽然旅馆关闭，四人也会各奔东西，但是这段经历一定会成为美好的回忆。",
        "能看出ntr的都不是什么正常人……",
        "刚刚补完，充满欢乐和泪水的青春之作，必推",
        "PA引以为豪的作画，再加上小片段的喜感剧情和生活展现的临场感，花开的制作可谓成功；但似乎没有传闻中的NTR剧情呢，还是说我无感……",
        "10周年纪念作，相当用心的作品，白箱之前PA最爱的一部",
        "花开雷霆崖，血溅伊吕波",
        "如果有也是OVA剧场版吧，希望不大了 告别曾经",
        "很快",
        "除了中期有点无聊，还不错。迷之牛头人和迷之韩剧撕哔接受不能。新词“发光发亮”get√（高潮脸",
        "青春三部曲最喜欢的，非常清新励志，pa社诚意满满。",
        "白箱之前看过半话看不下去了，觉得太少女；之后沦为PA厨之后就看得津津有味了。十周年作嘛，冈田编剧+关口人设+东地背景+滨口音乐，这就是最标准的PA了。",
        "喜翠庄没有坏人，很治愈的说，外婆是好人真是太好了",
        "我~今后将会绽放",
        "治愈 青春~",
        "请给我更多的药片！",
        "真的好喜欢",
        "绪花和菜子是我的!",
        "确实是部细腻的好番，没想到会看得进这种类型的动画，好羡慕她们的青春啊\r\n我也要变得闪亮",
        "2017.4.4二周目完成，绝对的好片，第二次看发现了很多第一次看时被忽略了的东西",
        "剧情【A】；音乐【A-】；人设【A-】；作画【S】。要说缺点就是有些淡，人物塑造很成功。PA呕心沥血之作。总评【A】",
        "画风精美，作画优秀，滨口史郎的音乐也是不错——唯一的缺点就是剧情过于平淡，不过这大概也是一种与众不同吧。",
        "少女们的群像剧。对这种温馨日常类的完全没有抵抗力。",
        "PA良心作",
        "人生转折作",
        "画质画质",
        "淡雅的作品，温柔而舒服",
        "还是不错的吧，营造的氛围很平和，7分给画风",
        "PAworks拿手题材，群像，冈妈式剧情，胃药准备。",
        "因为看的时间对了，现在只要一想到花开物语，心理就是满满的温馨",
        "真是青春啊~~这么清新的励志番太棒了",
        "日常治愈系。。。妹子萌萌哒",
        "其实这样的青春才是我们应该经历的，与爱情有关，但更重要的是历练与成长。片中所着重诠释的青春经历，虽然可能离绝大多数人的生活都很遥远，但却并不妨碍我们作为观众来与主角们一同体会，一起变得成熟。当然，作为PA社的招牌，画质与音乐是无可挑剔的。另外，个人认为这是伊藤加奈惠最棒的一次演出。【我还是看不惯别人黑冈妈】",
        "在那个转角，遇见最爱的你",
        "也许没那么精彩，不过有种青春的感觉",
        "PA的十周年作品，新番的来头，比剧场版还精致的作画，作画和渲染像不要钱似的，第一话播出就跌掉众人眼镜，超良心之作，只此一项，8分起评。同为冈田麿里脚本，偏宅向，剧情尚可，但比同期的花名差很多，虎头凤尾瘦中间的作品。CV方面伊藤大放光彩。为BD的高画质，希望PA不要把碟做砸。",
        "完成度 8 内容 8 观感 8 表达 9 情感线 7",
        "很好看啊",
        "冲着这个神级的作画质量也值得一看，尤为突出的是第11话，把少女情怀剖的透彻无比。",
        "前11集我是非常喜欢的，但后面有点平庸了。",
        "孝哥！！！雄起啊！！！",
        "过多的恋爱NTR情节去掉就好了。虽然知道作者想表现。青春除了追逐梦想还有爱情，但是不好看。。。。别的都很好",
        "这本来就不是言情，不知道某些人看点在哪儿，身边那些初出茅庐的工作族都很喜欢这片，明明是励志向。本来这片评价可以更高，冈田大妈完全没必要整出这一套乱七八糟的恋爱关系……",
        "感动",
        "paworks好良心",
        "补完撒花 是部好番 让我又相信爱情了！！！【重点错！。",
        "pas的作品都要补啦",
        "补这个真的值得了！接下来去看剧场版！",
        "菜子好评，传统的日系青春剧还真对我胃口啊。",
        "赚泪点，很不错的治愈作",
        "ほんとにびっくりするほど論外→ホビロン",
        "太戳涙點了……雖然到最後也還是沒流出淚來……感動得如同重溫了一次高中（雖然我的高中完全沒有這麼溫馨……",
        "为什么会低于8分，这一点有些出乎意料。\r\n我觉得它有缺点但还是很优秀的。",
        "用心作  第一集德画质惊艳了我= =~",
        "菜子赛高，感谢各种刷孝哥的弹幕",
        "画面好细腻",
        "蛮励志",
        "特效作画都很强，男主好苦逼",
        "就算是个大路向情景剧，也真是做的有头有尾有意思",
        "这次的惊艳之后PA的作品总觉得缺东西",
        "OST好评，基本不开治愈系的我倒是很喜欢这部。。",
        "日常，成长。PA加成，音乐也很赞",
        "虽然说它是治愈片，但我觉得像青春励志多一点。",
        "花开雷霆崖，看了两集，坑了……",
        "很有人情味的番，人物的情节其实都做得很精致，看完以后好想去这样的温泉旅馆住几天啊~~",
        "无可挑剔的画质，虽然剧情比较偏日常，但就是在这种看似平凡的剧情里，从侧面描绘了大家寻找自我价值的道路，其中有几段台词也是很不错。所以这也是一部不太适合追着看的作品，像我这样一次性看完的，比较有连贯性，就不会有很无趣的感觉。人物个性鲜明，几个主要角色都有各自的萌点，特别喜欢豆丁爷爷和绪花妈，虽然露面的机会不算太多，但每次出现总能给人带来惊喜，这是很难得。总体来说这是一部非常有爱也很励志的作品。",
        "PA把画风做的超还原,..虽然还是少女的成长故事",
        "家庭婆媳闹剧（大雾）wwwwwwwww",
        "大花开，第一话把我骗得惨死了，pa画质没得黑，天国的孝哥，雷霆涯。",
        "作画水准真心高",
        "平平淡淡的可是又很吸引人。很好看就是了。",
        "四月的两朵花都好想看",
        "感觉ohana的行动力好强",
        "不错的动画，期待剧场版",
        "剧情开始狗血了么，总觉得卷毛要NTR黑长直了",
        "有的地方真的泪目了",
        "制作精良的温暖的动画……",
        "血染萝球社，花开伊吕波",
        "绪花的奋斗令人感动...   好片",
        "GE",
        "很良心啊",
        "PA十周年作品 日常中小小的感动",
        "很温馨 很励志 推荐",
        "偏电视剧的剧情+PA的变态作画~挺喜欢的作品，等剧场版咯~ (*´∇｀*)",
        "没有戳到点啊……",
        "何日花再开",
        "全剧神作画，质量极高，PA有钱真～好～",
        "还能有第二季····吧？看完好感动好治愈啊",
        "很精致，直接就可以拍电视剧了！最后虽然绪花又回到了原来的生活，但此时她的人生、她的未来之路已经和以前大不一样了吧。喜翠荘的其他人在新的环境里，也一定会一直ぼんぼるでしょう！",
        "非常治愈，就目前来看制作水准和节奏都把握得当！我是彻花党~P.A WORK我爱死你了！~",
        "搁置好久，怀着敬业的心情看完了..",
        "剧情略拖，总体良以上",
        "结局很完美，全集看下来才觉得这动画很值得看。",
        "隔了一年多才跑去补完这片。制作相当精良，画面真是TV版中的翘楚！虽然角色不算我那口儿，但故事确实讲得踏踏实实认认真真，是个能令人感受到十足诚意的好片~",
        "如果严苛点来看，画风、人设和演出让这部作品实在无法更出彩",
        "比起那花我更喜欢这花就算你们说它TVB说它韩剧哼~",
        "画面很精致。“去寻找我们生存的意义吧”，这种题材很多，而＜花咲くいろは＞感觉蛮贴近真实。去一个陌生的地方，开始一段新鲜而有趣的生活，不论那是我们最终的归属或仅是人生的一站都让人兴奋，全力以赴。真向往啊。（（菜子真软（¯﹃¯）||",
        "緒花好堅強",
        "挺不错的。",
        "剩下6话，一点看的动力也没有……",
        "这作画已经超神了吗。。。。励志剧无误！",
        "真够考验人的剧情",
        "高画质啊（揉脸）但是劇情就略顯普通了……",
        "最后一集的分离好泪流，関口可奈味的人设绝赞",
        "Good! o(￣▽￣)ｄ",
        "目前为止冈田麿里唯一一个能让我看下去的原创本子",
        "不知道为什么很喜欢的作品，有种迷之感动吧",
        "充满了青春的甜蜜与忧伤，很棒的一部动漫。",
        "画面精细度屌爆了~",
        "画面和音乐都好美，治愈又励志，很喜欢",
        "作画没的说",
        "其实我很喜欢这种励志温馨的作品，感觉比另一朵花强。p.a works作画一向不错的。而且几首歌都很喜欢",
        "你们都去百合多好啊",
        "平淡但是有一种幸福的感觉",
        "传说中的花开雷霆崖，血染伊吕波？",
        "4月新番作品中的一匹绝对黑马，P.A.WORKS十周年作品为这部作品送去了超高水准的高画质作画，而且还有其在很多方面为其增加的励志以及情感剧情等..都为这部作品增加了不少评分。",
        "最近治愈的挺多还都是花(-┏)",
        "画质优良 剧情一般",
        "PA有良心",
        "轻松中略带沉重的现实向anime",
        "各种神展开",
        "花开雷霆崖血染伊吕波",
        "PA画质",
        "画质不是一般的给力！",
        "目前來看很文學的感覺",
        "决定追",
        "好吧··没追下去",
        "喜欢看高画质的一定要收啊，喜欢看韩剧的也一定要看呐，啊勒？",
        "直到最后男主也没和女主来一发,弱爆了",
        "一流画面,二流剧情.PA的一贯风格.",
        "制作精良啊~~~",
        "画面真心不错，剧本的确有点弱。最后的煽情做的还不错。",
        "朴素、励志又感人。最后一话湿了。",
        "咦?和倉結名原来是配角么,出场率很高但是和影响力微弱",
        "很励志，很温馨",
        "比我想象中的还要好很多呢！看久了各种猎奇的东西去补补正统的治愈片还是很不错的！！一直都充满了温暖努力和梦想什么的真是久违了呢~温暖主题的美好治愈系真是令人舒服呢~~~",
        "就是一PA良心作。。。俺还是更爱AB!",
        "其实是百合片吧。。男主路人了。。",
        "蛋疼，冈田磨里不靠谱啊",
        "作画神作",
        "那么积极地为了找到梦想为了新的梦想都在努力呀XD 我也得加把劲了！ 莲桑很萌啊哈哈~",
        "孝哥等了25话终于逆袭了……",
        "第三话杀必死！！！",
        "喂，这该不会是披着治愈外表的柯赛特的故事吧？",
        "这才是讴歌青春的片子啊……富山县淳朴的人土风情，紧凑却不失节奏的故事，以情感打动观众，却不失梦想与努力。才是我熟悉的P.A.Works！",
        "花开NTR",
        "看了这么多肉片。。也该看看励志的了吧。。",
        "孝哥跑去打篮球了",
        "PA，就是高画质和连续剧剧情",
        "平平稳稳的一部作品，挺好的吧~",
        "難得的勵志片啊www不過各種牛頭人展開是怎麼回事……",
        "最后温暖而美好、励志又清新。",
        "很喜欢...每个角色都很喜欢！！！",
        "其实第一集就很励志了！ 这期的两朵花都是 大作！绝对很有价值追下去",
        "来看萌妞~萌妞再见",
        "魂淡！！我要看感情展开啊啊啊",
        "治愈 萌动 少女的热血！~觉得还不错啦！~",
        "notokawaiiyonoto",
        "PA的画风真的是很赞啊 高质量 等待治愈……",
        "不错，不错",
        "看完了，很平淡的故事，但是很真实~",
        "TUT孝哥还是赢了...",
        "雪愿！",
        "包裹在高画质下的韩剧 还有牛头人(伪)",
        "结尾一般，不过告白的时候很感人",
        "小清新，冷无缺退散",
        "可能不太习惯，感觉上是比较散得样子，特别中间部分，开始高潮几集后直到14才回来一下，就一直低落，直到最后结尾又收紧一点~/音乐+画面非常不错",
        "看老板娘，值了！",
        "TV版做成剧场版的画质，PA你伤不起啊有木有！！！",
        "…莫名其妙就没了。",
        "虽然不能说完美，但是制作方的诚意收到了！",
        "喜欢这种画风",
        "毛蛋",
        "制作各种精良啊",
        "结局感觉有点突然啊混蛋",
        "不知最后会怎样，至少声优剧情人设都不错",
        "NTR不成功啊！但是个佳作",
        "制作非常棒！平淡的剧情也十分吸引人！佳作确定，神作目指！",
        "制作太凶残了不解释啊~精细无比~",
        "加奈惠~",
        "准备预订收BDrip",
        "孝花孝花",
        "水到渠成的故事",
        "第一话和最后一话凶残到极点的画质。2011年的励志片，最后一集从头伤感到尾啊。。。",
        "韩剧中的经典好莫。。好莫。",
        "画质凶残",
        "最终话干得不错嘛TwT",
        "让我相当地喜欢不起来的神作……但人物是一个个的深入我心啊~怎么办啊……",
        "很满足，很治愈",
        "第一话感觉很好  期待",
        "因为画质加一星",
        "凶残画质，碉堡音乐，虽中期剧情拖沓，但值得推荐，结局小圆满",
        "神画质的日产韩剧？",
        "这突破天际的神画质啊~~",
        "緒花教会我去面对很多的事情呢",
        "只能说靠作画达到8分",
        "第一话很惊艳，作画很好，剧情方面还要下功夫",
        "画面很给力，也不是现在流行的卖肉类的。好吧，第三话不算。",
        "刚看时还在想，谁的脚本啊？心理描写这么到位，看这尿性必须是冈田那货，果不其然，ENDING回应了我的期待，是这货没错。整体看下来，两个字“清新”，无论歌曲、画风、脚本还是声优，都让人有一种脱俗之感，又是一部治愈系上佳之作啊，再加上P.A.WORKS的制作，此作为四月番必追之作。",
        "花开雷霆崖，血染牛头人；看完最后一话觉得整部片都升华了。",
        "完结了，不错。",
        "完美结局",
        "细节控！励志！感觉啊",
        "凶残的画质啊，励志番赛高，最后又相信爱情了",
        "这必须是带BD玩的`~~10周年纪念不是盖的",
        "神画质，好剧情？",
        "绪花大爱呐~~~",
        "狗血。。。但是突然治愈了。。",
        "求菜子线-_-",
        "还在追，难得不恶意卖萌作画又那么高质量～",
        "不错呀~",
        "好是好...但是看多了这类型的就有点审美疲劳了.",
        "业界良心，冈田的脚本不知能否发力。持续观望中。",
        "CV的适性分配很故意！=-=  1月摧残之后就靠4治愈了T-T",
        "美好",
        "好看~",
        "也就那样吧。",
        "妹子苦逼要开苞，好人孝哥牛头人",
        "花开雷霆崖",
        "画面虽然漂亮，但剧情无爱",
        "孝哥得女装，亮了！",
        "政府投资就是不一样，好细致~！",
        "绪花威武！百合威武",
        "pa良心",
        "花开伊吕波，血染雷霆崖",
        "细节处非常多，非常可怕，非常有考据价值，节奏缓慢轻松治愈。",
        "毛蛋系内！",
        "大爱治愈系~觉得和女猪脚有共鸣呢。",
        "请让我一起打扫浴室吧！！",
        "说是治愈但是会哭啊啊",
        "男主第一话就跟领便当一样了。。。么",
        "有爱~ 有爱~",
        "少女、美食与恋爱。",
        "画面赞，几个小姑娘赞！！老板娘也赞！！",
        "还不进苦逼剧情",
        "有些剧情不错,有些很莫名...剧本老换吗?",
        "治愈系。。。。",
        "牛头人传说",
        "花开伊吕波,血染雷霆崖",
        "好看",
        "貌似不错.. 那就追追看吧",
        "结局请少女吧。。。。。。。",
        "风景旅游片",
        "11集弃",
        "简单平淡的情节却意外的有吸引力",
        "孝哥这事儿还真的只能怪绪花。也有同样的经历过。不过我也是反面角色╮(￣▽￣\")╭嘛。我觉得剩下的估计就是厨师沦陷最后名子放手什么的其实不是励志片嘛！！",
        "其实这是一部牛头人片（大雾。",
        "作画很好，剧情没有保持住.....还有，可怜的孝哥...",
        "看了第一集好励志！这种蛋蛋的忧伤是怎么回事··",
        "本來因為跟handle撞上才想說看看…結果一下掉坑OTz",
        "治愈人心的作品呀",
        "画风而已。不算治愈。",
        "励志啊 有时觉得自己要是有这样的经历或许也不错",
        "百合向？╮(╯▽╰)╭",
        "还不错哦",
        "就看了第一集 准备收齐了再看。。。",
        "剧情薄弱的有点微妙的画风超棒的片子",
        "好物",
        "拼画面，剧情略显不足 豆爷子激萌",
        "竟出现了井上的两片魔法发夹",
        "好吧，我承认自己很多愁善感",
        "信p.a，有画质，这业界的良心啊",
        "》坐等岸田老师的角色设定集。\r\n》出游戏吧。\r\n》普通的治愈剧？\r\n》CAST还不错。\r\n》主题曲谁唱？\r\n》支持一下好了。",
        "次郎丸先生加油！",
        "女主好萌、··求做饭给我吃。",
        "治癒",
        "画质人设很美，可惜故事无爱",
        "!!",
        "很清新",
        "治愈风百看不厌w",
        "超喜欢ED，乍一听瞬间被迷到",
        "四月双花，都不错",
        "請給我像緒花一樣的女兒！！",
        "岸田的人设还原度真高，作画剧场版级别",
        "画质很美，情节紧凑，人设萌。。。看了第一话就很想追下去。。。",
        "人设好萌，女主萌翻！",
        "看这个东西就感觉自己老了好多明明才20出头，嗨！真是青春啊",
        "超喜欢松前御花",
        "画风美, 人设美, 很像男主角的非男主角第一集就被发卡什么的...美! 4月番估计最美的就是这个了..追.",
        "该死的祖母"
    ],
    "9": [
        "很温馨，很治愈。",
        "断断续续的看了得有一年的时间，前面基本保持着住酒店看的玄学，想着是不是这样就能碰到ohana了（哈哈）结尾治愈又真实，青春三部曲名不虚传",
        "前面比较闷一点，结尾的后劲太足了。大家虽然都找到了梦想，但实现梦想的能力却还有所不足，所以各自走上了自己的精进之路，作为花苞努力吸收阳光和雨水，期待花开的那一天。",
        "找寻自己的归宿之地",
        "全方位能打，点名表扬bgm发挥，今天来看各有特色的角色塑造更是难能可贵，缺点是冈妈特有的青春醍醐味（激寒）好吧，我承认感情戏也是精髓",
        "很治愈，一个认真到偏执的老板娘，一个乖巧的女主在条件下一步步成长，老板娘的认真与要强奠定了整部番的核心，作为女将，必须对喜翠庄的员工负责，四十万家的女人，真的很厉害",
        "以前的PA好强啊。“工作少女”这种慢热型的题材在冈妈式恋爱元素恰到好处的调剂下做到了全程没有特别无聊的地方，中后期随着故事人物关系的变化发展观众也对“喜翠庄”里的人和事产生了特别的感情。临近结局时有不舍，完结后甚至有些微的“戒断反应”。",
        "花开伊吕波，血溅雷霆崖",
        "一部优点和缺点都比较明显的作品，画面非常惊艳细腻，青春和工作两个主题很好地融入了日常中，以绪花的成长为主线贯穿全篇，值得推荐的作品。(ps：女主绪花的形象和性格值得美好到可望而不可即)",
        "纯天然脾气好还努力的女主太帅拉，不要动不动就朝着她发火啊",
        "最喜欢的动画之一，喜欢松前绪花，和这样积极励志又治愈的女孩子和动画。",
        "花开的旅途太长，长得谁也不再是原来的模样；花开的旅途太短，短得仿佛还未感受彼此的陪伴，又旋即散若满天星。花开物语，故事的开头是含羞草，是拘谨退缩软弱的模样；故事的高潮是向日葵，含苞待放，仰头追随高悬的太阳；故事的结尾是蒲公英，花开此时，天各一方。或许有朝一日终将再度团聚，然而在那之前，相信每个人都可以绽放出自己的花。今夜、明日、未来，无论花开何时，我们静待花开。",
        "2011年4月真是神作辈出。",
        "这是那个还很牛的PA，年轻的时候看青春动画感触远不如现在回顾来得深刻",
        "人设都挺有魅力，个人感觉婆孙三代人都是为了心中的目标而努力，op直接刻入DNA了，一响起就想到绪花不甘又坚强的流下眼泪，和孝一的几经反转属实让我胃疼，菜子和民子也是很吸引人，剧场版中菜子的爆发也使人物更加饱满，",
        "期待",
        "当初让我真正喜欢上动画的作品，对个人来说，十分有意义的动画",
        "2014.07.22-2014.07.25 199.0sc",
        "治愈神作，虽然女主有些善良过头了，但是还是超喜欢女主，真的太可爱了，独立且坚强，这才是女性的典范",
        "青春三部曲中印象最深的（那20个标ntr标签的要笑死我了╯∀╰",
        "热闹温暖的喜翠庄，带给我一段美好的青春记忆。",
        "虽然没有自己的梦想，不能奔跑，但是只要能够去追随那些有梦想的人，这便是他们的梦想了。",
        "PA为什么是神",
        "PA社对青春与成长这套试卷交出的最好的答案",
        "正在补完所有冈妈作品中。本作工作与恋爱之间的结合恰到好处，情感一如既往的细腻。绪花这个角色非常讨喜。美中不足的是非冈妈脚本的日常回稍显平庸",
        "音乐剧情画风都很满意，现在都看不到这种了",
        "pa社所有作品中除了白箱最喜欢这个了",
        "太真实了，思绪万千。",
        "个人心中超爱的一部作品，高考完的暑假补的，虽说孝一和绪花不好好讲清楚自己的想法时看得很憋屈，但结尾给了我豁然开朗的感觉。短短一生，会经历各种各样的事情，但能够在迷失方向后重新选择前方的道路，是年轻的特权，真的很佩服绪花，有着我完全缺乏的惊人行动力，让我觉得单细胞也是很惹人喜欢的。久违地在补完番后感到寂寞，私心加一星。",
        "喜欢这种青春番 ost和oped都很神",
        "这就是青春啊",
        "第三集展开相当的逗，很尬；看到中间不免为之会心一笑；看到25集时，我很快想起了温伯格书中Mrs. Oldenhauser的白面包，正如绪花妈妈所说的那般，要在这个不断变化的时代里保持原样，必然需要在其背后不断地改变，似静非静、似旧非旧，以极致的努力保持其原有的均衡，这其中需要的耐心与毅力，岂是能简单道来的？在热爱的工作中认识自己，追逐自己的梦想，竟是这么闪耀",
        "冲突塑造得很刻意，用力过猛//后期渐入佳境，从中受益启发颇多//感动，关于成长的故事。唯一不足还是感觉部分冲突设置的比较生硬，有不真实感",
        "很好的番，很感动，绪花很可爱。\r\n写这个评论主要是想反驳一下有些人对民子的看法。\r\n我觉得民子有些行为确实很过分，但是我设身处地想一下，都能理解，并且其实我们现实社会中，这种刀子嘴豆腐心的人，那可真是太多了。为了一个比较现实的角色去给一个番扣分，可能这种人真的觉得自己活在二次元吧。",
        "PA最喜欢的作品",
        "PA的最强乡土番。",
        "00000，哈",
        "给了当时正在上高中的人生努力方向与目标的作品。",
        "有内涵，剧情紧凑，人物丰满，值得多刷",
        "充满活力",
        "很励志，很真实，没有一丝商业气息的青春作，治愈人心",
        "冈妈/PA最高作",
        "非常温暖而又清爽的番，冬天能给人带来如同被窝般的温暖，夏天能给人带来如同山泉般的清爽。东京市区和小镇村落，每个人都努力bonboru，为了给自己灰色的人生带来一点色彩。但剧情上有些硬伤，不过在这么美妙的主题下，那点硬伤我就当看不见吧。让我很不能忘怀的，是喜翠庄那种客人至上的服务精神，虽然非常残酷，甚至把还读高中的女孩子那样使唤，前期这种观感很不好，但到中后期，才逐渐明白这种精神是真物，残酷，也敬佩",
        "青春三部曲",
        "唯一二刷的励志番",
        "几年前看了一集后没有看下去 现在想想真的是一种损失吧 冈妈的青春与成长确实能让人共鸣",
        "摇曳的纸灯，照亮迷茫的心",
        "暖",
        "认真工作的女孩子太棒了，温柔勤劳知足萌点十足的松前绪花（有时候我觉得她太忍让了）简直是理想型，整个庄简单的工作日常都显得那么有意思",
        "b% 亲情友情爱情的深度探讨，解答了我要做一个什么样的人这样的世纪难题，这部番剧包含了太多太多，这样残酷而又温柔的世界给人生活的动力，还有太多感动和回忆",
        "你们以为冈妈没有什么原创动画拿的出手？这不是给你做了一个花开伊吕波吗？这种番带点冈味儿咱也不觉得影响观看体验，意外的人设方面没有一个崩掉，人物刻画做的确实不错的，每个角色映象都挺深，都有各自的特点吧，pa的青春系列这部应该是最好的吧，方方面面都涵盖了，而且作画也是青春三部曲里最好的",
        "作画精美，剧情好看，这样的动画凭什么不爱",
        "给音乐，给画质，给温馨剧情，想巡礼，但场景好多都在店内，也没什么可寻的。",
        "剧情快忘了。",
        "太好看了，就是这个pa味",
        "补标8.5\r\n剧情8，配乐8，制作9，其他9",
        "非常符合我口味的日系矫情，要不是部分角色的性格设定的实在是不讨喜，不然这部动画确有能打10分的潜力",
        "真是青春啊（叹气）",
        "励志的青春番，制作精良，喜欢绪花这样奋斗的少女~op加分",
        "民子太好了555",
        "推荐，很有趣，大家都很可爱，太对我胃口了。破音姬绝赞营业。但是还是有点奇怪的地方，对于人的感情这一块，本来是8分，但是这几个角色真是太可爱了，尤其是女主",
        "冈味十足",
        "很有干劲的动画，每个人都在为了自己的梦想而雪愿～削萝卜的画面感多年都一直记得。",
        "其实挺好看的，但是冈妈系构依旧出现了我常常诟病的首尾呼应生硬的问题。制作真的很棒，神回颇多。虽然也有毫不必要的媚宅的桥段，人物塑造可以，老板娘才是主角啊。总的来说瑕不掩瑜，可以给个9分",
        "听说也是职场番（咦，看了看封面也是5女主，和白箱好像），暂时往后拖一下；一拖两年，赶紧在看了；ep3超级不健全耶；女主一集比一集可爱，和孝的情感线也处理的很冈妈；完结撒花啦！民那都敲可爱！",
        "最强日常番，关门不一定是坏事，也许是新的人生开始哦",
        "私心9分",
        "连载时还是和绪花同年的中二少年，可以说是我当年最喜欢的女主角，后来就是久美子了，这种带点大叔感的美少女可爱得很真实好不好，也有因为这个的原因高中女友也是个娇小的女孩，别的不说形象上很相似了www，回头再看11年的花开真的是PA的高光时刻，虽然冈妈的脚本还是有容易让人难受的部分，不过对青春期少女特有的那种愁绪与成长烦恼的描写也是独一档，优秀的作品出现在恰当的时机，是对我来说有特殊意义的动画了",
        "童年的回忆，初识PA",
        "依旧想念行走在金泽的那两天。我太喜欢这座城市了。",
        "我好喜欢这种浓浓的青春味啊，jk果然是世界上最美好的东西啊",
        "再次为冈妈的脚本所折服，这么富有真实感的关于青春与成长的故事很让人感动。虽然有时会为一些剧情或角色感到迷惑或不快，但正是因为对角色刻画得太出色才会强烈触及观众的情绪。制作质量也真的无愧是啪社的顶尖水平。",
        "我啪这种的什么时候能在出几个，也太出色了",
        "我认为这是啪社最擅长的类型，可惜啪社也在探索新自我的路上渐行渐远了，本作是需要观众产生沉浸感的作品，跟随女主经历成长中的烦恼最后成长，感受到她的周遭也因她产生了变化。",
        "排名也太低了吧，是不是现在的朋友们都不喜欢看这种日常型的动漫了啊",
        "这种清新而不觉做作的气质，很难得。没有无尽的夕阳与天台，“温泉旅馆”这个词更是散发出一股深稳的味道，却让我无比、无比透切地享受了“青春”的光芒，暖和、张扬，同时又那样地温柔——无论是东京街头或乡间电车。本作各方面又具备相当的独特性以及感性体验，似乎弥补了在故事缜密度上一定的缺陷。【2017年2月】",
        "少女们各有缺点，但显得很真实。画面精美。女主生病菜子反复开电视那一段细节直击我心。/ 9-（作画+细节共鸣）",
        "怎么说呢   假期给了我很多温暖...真的",
        "软软的，节奏慢慢的，让人舒适，我超喜欢的。",
        "超级喜欢",
        "撒  让我们一起bonboru吧！",
        "淡淡的一杯茶，回味无穷",
        "好久没看过这么给力的片了",
        "（补）我想如果你能心平静气，抛开那些前期的无聊撕逼和所谓的百合欺诈，而去感受四十万家三代女人的传承和喜翠庄里人们的青春，这将毫无疑问在你心中刻下深刻的印记——起码在我心中是这样的。也正是这部作品让我反复地循环nano独特的声线，梦路，总能带给我力量。",
        "看了之后会让人有“啊...这就是青春啊”这样子的感动 作画上也是PA大花销的良心之作",
        "可看",
        "很治愈，可怜孝哥",
        "这部动漫真的能给人打鸡血= =,当时看完一段时间不努力就有一种罪恶感... BTW,nano的ED很喜欢",
        "PA巅峰。我最喜欢的作品之一",
        "大爱花孝这对cp",
        "熊猫社的作画值得一看，剧情也不错。",
        "太棒太棒 满心温暖啊",
        "很用心的动画",
        "日常可以带来的感动莫过于此",
        "孝哥的出境率...渍渍渍",
        "给了我很多感动，绪花这个角色塑造的太棒了！现在每逢遇到困难时都会想起花开，从而有了继续拼搏下去的动力！",
        "十周年良心作，画面人设音乐都非常舒服，全篇洋溢着满满的正能量，励志感动又有趣。剧情虽有尴尬和不足却能温暖人心，这正是怀念的青春味道",
        "很舒服的动画，业界良心大PA",
        "励志番！",
        "这个类型我居然看了两周目。。。有几个亮点的：比较好地宣传了日本的服务业生态。不矫情的女主（但有一个矫情的女二）。不出彩但还有一点看头的感情戏。出色、稳定的作画。很好的OP ED。故事冲突性不强比较平淡",
        "谁的青春不TMD矫情一回！！！！PA大法好",
        "二周目完工，这番真是赞啊，一开了头根本停不下来(bgm38)。PA大法好！这个水准的作画真是对眼睛的犒赏啊...",
        "四十万家的女人不需要男人！什么？你说孝哥？太天真了！孝哥也是四十万家的女人！",
        "从开始到终结，故事已经落幕。很好的故事～",
        "虽然我也是断断续续的每天睡前看个2,3集才追完的，但各方面对于我来说都无可挑剔",
        "我觉得最能体现PA风格的一部作品——即擅长于“细腻”的描写；非常正能量的番，在很多地方产生了共鸣，说实话打动了我。总之是，无论剧情、作画、音乐还是意义都无可挑剔的一部佳作。",
        "好看，哈哈哈哈，“河北老”",
        "印象最深刻就是就是第一集了，剧情上个人觉得前面更优于后面，不过香林祭篇和修学篇也是蛮不错的，日常也十分轻快。另外，边工边学的日子也挺怀念的。不过这些都不是重点，重点还是妹子都很萌：绪花的小个子和大嗓门，鼻子很柔弱和卖萌的声音、菜子有点天然的地方、结名的关西腔（好好听)、民子的ホビロン。音乐还算不错。也是少数男主没怎么露脸的番",
        "虽然那朵花呼声很高，但对我而言只是一部普通的佳作。相较之下花开没有那朵花的人气，却非常对我胃口。连载的时候觉得无聊平淡+同情女主的境地3话弃，去年拿出来一口气补完，名声在外的画质先不论，作为日常向作品故事性不强，但描写刻画非常细腻感人，光是从那些细腻的刻画中就能得到足够的观影乐趣。绪花非常正能量，光是看着她的故事就被治愈了，就想要去笑去努力就想变得率直就想去爱别人。花开一言蔽之就是少女的成长史，花",
        "真是绝美的故事。",
        "PA拿手类型",
        "好久没有看过心动的番了，每一个角色都有很感动的戏份，剧情也很给力。",
        "就是很喜欢PA的这种味道",
        "P.A works10周年纪念作品。P.A works一丝不苟的画面处理以及细腻的感情描写的两大特长在本作中表现得淋漓尽致。",
        "2014/3/25——开坑，据说PA良心制作？\r\n2014/8/1——非常赞的结局，剧情前半乏力（但着实都是铺垫呐），结尾（6话左右）简直是……直戳心底，OST增色不少，画面没的说。\r\n2014/8/1——私は、ぼんぼりたい！",
        "励志不错。发光吧少女。玛丽发药值得信赖",
        "励志故事",
        "青春励志片",
        "作画叼炸天",
        "永久收藏",
        "别处看到的一句话：对三次元生活没什么追求的人是不会与这部动画产生共鸣的。虽然这句话有些过激，对花开不喜的人并不一定就没追求，但是我相信热爱花开的人对生活都是有所追求的",
        "人设音乐剧情都对上了，还有这作画",
        "看过后...我是在想吗，各种各样的，那些人，那些事",
        "毫不犹豫",
        "真治愈真励志！！！",
        "非常温情~",
        "PA社出品的質量就是好 嗯。好元気的一部作品呢 喜歡裏面每一個人 以及UPUP能量滿滿的感覺",
        "最让我感动的神作！没有之一！~绪花がんばって！我也一定会Bonboru！",
        "从此开始追PA",
        "治愈~",
        "信念",
        "补完，比想象中的要好看。被治愈了！",
        "相当不错的一部动画啊！~~值得一看！~前提是你对治疗系的感兴趣啊！~",
        "虎躯一震+1",
        "太平静了~",
        "超温暖的萌妹纸片~总之看了心情会很好~",
        "清新 剧情不错  画面很棒~",
        "此生若能找到定要去次喜翠庄",
        "神作】给无可挑剔的画面。有关梦想的代入感总是共鸣的缺乏节制。这就是青春。以及能登与诹少发挥绝妙~千明酱的傲娇还需努力啊~",
        "完结。\r\n这就是成长吧。。\r\n成长中的小小的感动。。",
        "只感觉第一话特别亮",
        "每个心怀梦想的人都是花蕾，等待着那一天美丽的绽放！",
        "牛头人大剧，真心不敢",
        "画质啊画质！",
        "治愈小品。\r\n画质精美，时不时穿插些卖萌镜头！补番党的胜利！（剧情以两话为单位）",
        "就那画质和op ed我就能给它满分，可惜剧情有点散。不过那剧情对于我来说还挺对胃口",
        "PA的画质 永远值得期待~小旅馆的故事别有韵味啊~",
        "画面没得说！赞！内容嘛~个人还是挺喜欢这类少女奋斗志（雾）的~~",
        "ただただ、本当の、純粋な気持ちなら、きっと、誰でも感染ることが出来ますから。",
        "在成长的过程中，那种青春少女独有的活泼乐观的气息，如同路边野花般淡淡的清香，被确确实实的传达给了观众，令人不觉莞尔。PA十周年纪念作。",
        "超好看啊啊啊啊啊啊啊啊啊。。。",
        "很棒的作品！纯爱什么的最抵不住诱惑了！动画制作的也是超赞啊  ~~~~   绪花是很活泼的女孩啊！孝哥是很专一的男孩啊！他俩真的很配啊！看的时候完全融入剧情了  =  =     总之推荐！！！！！",
        "将日常点滴细节无限放大配合高水准的画质展现了一幅细腻动人的励志画卷。",
        "超高画质 治愈系励志动画",
        "治愈向，被治愈了!",
        "OVA期待中",
        "萌死了！超燃！整个人都雪洞了！大家要幸福！最喜欢喜翠庄了！！！",
        "前略：天国的孝哥\\(^o^)/~",
        "十周年不是闹着玩的WWwwWwWWww",
        "舍不得啊！",
        "为了孝哥看花开",
        "本大爷的理想变成了当旅馆女服务员？！",
        "我又相信爱情了！",
        "画面一流，剧情也是如此，赞，赞，赞。",
        "各种细节处理得相当到位，又萌又励志呀！孝哥你个人参赢家呀！绪花酱可爱到犯规呀！！",
        "好像有人吐槽过制作公司的仔细程度吧..",
        "说实话看完之后我把最后一话又看了一遍 \r\n忽然就泪流满面 \r\n想要把正在追的blood C和NO.6和企鹅罐全弃掉..",
        "不错的结局~",
        "喜翠庄的冷暖人间",
        "緒花かわいい過ぎるでチュチュ",
        "大家一起崩玻璃！",
        "很舒服的结局啊，这种淡淡生活气息的片子实在不可多得了。你们还想什么超展开呢？这才是所谓的日常吧，真正的日常也就只会有小小的波折和小小的奇迹罢了",
        "一群女孩好欢乐……",
        "久违的清新感",
        "生活化的强番，嘛，看完后很信心满满的样子，以上！",
        "从头到尾都治愈TvT！！！！！唯一的遗憾是花彻NTR失败orz",
        "好坚强的女主，人物性格的塑造也很深刻",
        "第一集和最后的好棒，中间纯卖萌",
        "孝孝悲剧了",
        "没有小X川的话就是满点",
        "最终话美！",
        "连桑太萌了",
        "看到第一集时我就完全被吸引了！！果然一直以来没有辜负我~~",
        "画质超赞啊。。。制作方这砸了多少钱。。。",
        "看完了孝哥……泥马的又一群人相信爱情了……\r\n菜籽系我的！",
        "轻百合的萌妹子们~",
        "本季二号主打！！",
        "四月番里最期待的一作～",
        "画风很好，精细。",
        "一集不如一集……",
        "画质!",
        "画面渲染太过分了喵！路人都是活的也太过分了喵！",
        "非常喜欢氛围还有作画啊",
        "治愈+励志的好动画~~",
        "很喜欢",
        "进入了一个平淡期，希望有个好结尾",
        "=-=有的时候会觉得剧情很无聊啊",
        "我是来看孝哥的",
        "开头有点打着百合的擦边球真的吓到我了= =||||，幸好之后的展开还算正常~多角恋的结局很吸引人",
        "过去开旅店的方法弱爆了",
        "萌系的！恩！灰常治愈～",
        "呀呀呀，老喜欢了，很温馨的一部作品，恩，喜欢、",
        "神制作！最后的良心",
        "神作 ..",
        "画风太给力了~~~",
        "各种NTR 各种剧情狗血",
        "慢热的清新作品~",
        "好美的背景啊",
        "百合很美好啊——还有高画质~闪瞎了我的狗眼啊~~",
        "OP和ED都很美。然后故事也很治愈！最主要是画面太过精细了！让我没法挑剔！",
        "PA V5，成长向",
        "四月番中质量较高的一部，制作精良",
        "没有澄空的720P 呜呜",
        "赶脚满萌的~",
        "神级作画，剧场版TV动画",
        "作画很出色，妹子很萌，剧情还算过得去，暂时给到神作线吧。虽然不期待能保持在神作线以上……",
        "好治愈",
        "治愈立志",
        "治愈系啊，大爱~PA的一贯好人设、画风，毋庸置疑是值得追的好番",
        "這次paw作畫好到不得了  \r\n估計是今年作畫最好作品\r\n劇本也不錯 是paw神作",
        "信岸田得萝莉  6月的梅露露我看好你哟",
        "神治愈...",
        "好凶残的质量",
        "作画神作 以为是治愈片结果剧情不错的",
        "良心啊。哎多……第三集怎么回事T.T",
        "神脚本，神场景，神作画，很治愈，4月最高原创！",
        "女主角好萌啊！！這個感覺就是萌萌的，第一集告白的男主是路人么？？！",
        "治愈 清新",
        "治愈佳品 值得期待"
    ],
    "10": [
        "爷的最爱！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
        "节奏很舒服",
        "虽然卖肉但无法否定优良的制作和少女努力的感动",
        "深厚的家族情",
        "undefined",
        "2020.5补 神作！",
        "青春少女真美好啊",
        "对我影响深远的一部作品，我这里是神",
        "绪花太可爱了，活在片头和短信里的阿孝，虽然彻我也喜欢但是还是同窗更戳啊",
        "这样的故事最喜欢了，每个人都刻画的很立体，贴合现实生活，看着真是感觉无比真实。故事也很有意思，对我也有不少的启发。希望可以来个第二季？（重建喜翠庄？）但应该也是有生之年了吧。",
        "画面，音乐，都值得五星。",
        "高中时候最喜欢的动画，背景写实，剧情治愈，音乐好听。",
        "至高之作，对于我，意义重大",
        "最爱的番，没有之一！",
        "优秀的制作，配上出彩的人设，绪花现如今都是我非常欣赏的角色。虽然部分角色的剧情比较出戏意外，最为青春励志群像动画，看完后真的受鼓舞，私心满分",
        "並木智让我第一次认识到了动画中的“摄影”这个概念",
        "故事非常真实的一部动画，因为真实所以动人，因为真实所以美丽。\r\n我们的生活，因为有bonboru着的你我他而得以精彩。",
        "2020.5 赞",
        "一直希望有明亮的纸灯指引，其实也是在撒娇吧。希望也能和绪花一样，努力当个纸灯。",
        "带点私心，但即使不是这样也完全值得8~9分。十年了，俺妹是我入坑作；该作是我生命中闪耀的光，是我坚持二次元的理由",
        "写给迷茫的自己最棒的番剧。高中时期观看的，那时的我很迷茫，我是个没有主见的人，随着家人的意见去学习去考试去选择。绪花不得已来到这个旅馆，但她在这个不想来的旅馆中做自己的思考，她的真诚她的认真，打动了我，让我觉得我的生活我也可以认真的去做，这个世界我也可以认真的把我的颜色添加进去。直到现在，我都忘不了这部番在2012年裹在学校被子里熬夜看完整个两季带给我的感动。它是我心目中永远的“神作”。",
        "PA我爱你",
        "冈妈老老实实写自己擅长的不就挺好的吗",
        "PA除了白箱这个也是大爱",
        "我要发光",
        "少女成长物语",
        "因为这部作品，我找到了梦想，这是任何东西都难以替代的。",
        "在我看来剧情不狗血，很合理。画面精美。另外这片子挺现实的，挺社会的，为什么是青春三部曲//2刷，伊藤的元气属性太棒了！",
        "入坑PA厨的纪念作，职场系列第一作，关口的人设真的舒服，喜欢这种平淡的作品，就和被差评的Sakura quest一样，对到电波了",
        "11年暑假看的，算是入宅之作吧 陪了我高中艰苦的三年，即使现在也无法忘记",
        "因为这个去了厦门日航工作，可惜是ホテル不是旅館，体会不到他们的生活、",
        "pa  tv动画里目前最好的一部，害我没脱宅的罪魁祸首。",
        "开始以为是治愈，越看越像励志",
        "挺励志的。",
        "神作！P.A.一生推！人设剧情画风音乐没什么挑剔的，非常正能量！",
        "*2012年8月补番\r\n\r\n我爱P.A.我爱青春三部曲:D",
        "差不多是对我影响最大的一部动画，时常会回味那段时光。",
        "真.入宅作，至今都感觉幸运一接触就接触到如此高水准的番，不管是画质，剧情，表达的内容都让我深深的折服，补完后让我进入贤者状态最长的番",
        "非常精致的作品，需要耐心去品味，有一定社会阅历的话观感会更佳",
        "认真打过一份工的人 是可以体会偶哈娜酱的心情的",
        "因为爱情，不会轻易悲伤",
        "非大众向动画，从头到尾将了几个女人的故事，围绕着喜崔庄，但就是这么简单的设定，这么直白的日常，将微妙的情感演绎的淋漓尽致，配合十分贴切的音乐和歌曲，让我看了又看，爱不释手，眼泪流了无数次，内心里喜欢，如果大家看了两集就感觉没意思大可不必往下看，不太希望喜欢的作品被没有细细品尝的人所主观宣泄，这部作品说火却不火，经常会被人推荐，一旦感觉对口味了，你会爱上她。若没对口味，则处处都是毛病，违和",
        "冈妈和PA的巅峰",
        "PA十年。",
        "四个妹子都爱死了！励志！",
        "改变了我的想法",
        "嚯呀~",
        "一点励志，一点忧伤，内心怀着一股不服输要和命运斗争的雄心，却在看似平淡日常生活中经历着各种不完美的故事。但是无所谓喜剧和悲剧的收尾，才明白到经历的那一切，才是那段成长着的青春。",
        "看哭了好几次，能在很多地方超级戳啊~",
        "凶残的画质啊，好想去那里旅游啊",
        "良心大作，坐等剧场版QAQ",
        "这部片拖拖沓沓地终于看完了，十分。慢热型，但从中段开始戳泪点无数次，看完以后又励志又相信爱情了（……） 喜翠庄的大家，等着你们哦。",
        "非常励志！",
        "重新入宅的第一部作品，无论有多少缺点，在我心中地位无可取代。",
        "在播放观看时间上，和我的一段经历契合，每两周下载到雪飘翻译的，从4月到10月。这半年伴随我度过的动画，无论怎样，是记录一段时光了。",
        "怎么说呢？好治愈，好励志的赶脚~~",
        "小菜最萌，没有之一。那是我度过的最美好的春夏~",
        "其实这是主角与他的后宫不得不说的故事",
        "花开雷霆崖，我们是部落！！！",
        "(●′ω`●)",
        "孝哥人气太高了好嘛？！",
        "全剧补完，超喜欢",
        "绪花媳妇~！",
        "那是什么凶残的画质",
        "萌点很多 但却不是卖萌的动画！赞一个！！",
        "大好き、私の雪愿、ほびろん、",
        "人设故事都很好",
        "太好看了，超推荐。",
        "花开大好啊，虽然很多人评价不如PA早起的那部TT高，至少我更喜欢花开\r\n顺便刚开始看到孝哥再次出现后搁置了一段时间，想着我是去看百合的啊魂淡\r\n不过后来再补的时候孝哥出现了也没啥违和感\r\n总之相当喜欢",
        "应该算是励志片吧。",
        "作画赞",
        "这一部的画风不错，值得看",
        "喜翠庄是一个像家一样的地方，一个能够孕育出梦想的地方，我期待着他们能够回来，回来带给我又一次不同的故事，带着自己所憧憬的梦想，带着又一次的感动。",
        "4月的两朵花，一朵你想看结局，而另一朵你真的不希望她完结，花开伊吕波，未完的结局~~~",
        "女主好萌，PA神作画",
        "绪花我老婆！",
        "神作",
        "奔着场景和人设去的，制作精良的作品，还很有意味。相当喜欢~",
        "神作啊～牛B的场景制作～～膜拜～～ps：nano.RIPE的歌很治愈～～",
        "励志 神作",
        "绝对神作啊不解释！",
        "鲜花盛开的四月",
        "PA你会不会亏本  ..",
        "神画面神原创，日剧搬的剧情，剧场版般的画质~只有结局不崩，绝对称得上神作！",
        "美",
        "一開始以為是純宅男向的..意外的治癒阿..總而言之我愛徹君~特別是沒戴帽子的樣子..和臉紅的時候~",
        "超精美的制作！",
        "超水准的作画可能会令很多公司汗颜。",
        "四月番不错",
        "畫質神...治癒!",
        "精品之作",
        "画质绝赞有木有QAQ",
        "温馨的作品",
        "治愈剧情+超棒画质  嗯嗯~",
        "希望它能一路旺到底吧..",
        "我喜欢绪花~",
        "四月番第一神作",
        "民子，百合才是正道，让彻去见鬼吧",
        "毛蛋！",
        "真的很好．．．沒在看的童鞋，快去看看吧",
        "不得不说这完全不考虑资金的做法让我拜倒",
        "画风不错~"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85
    ]
}