{
    "1": [],
    "2": [
        "拉我弟一起看的，这质量我解释不过来了",
        "本质仍然是主观唯心主义错误。“既然大家都记得冈伦，那我穿越回去拯救他岂不是是顺水推舟？”又是用现实逻辑代替作品逻辑的诡辩型谬误。但这一切符合商业逻辑，在资本主义看来并没有任何问题"
    ],
    "3": [
        "动画：5 个人：-1",
        "只有前半个小时的卖萌日常还能看，后续的展开在逻辑上实在是满嘴跑火车。也许本来可以给4-5分，但是和TV版相比的巨大落差让我打出这个分数。这种拥有原作基础的原创剧场版动画往往都是这个调性，纯利用观众对角色的感情基础来“骗钱”。",
        "没意思。。。",
        "狗尾续貂之作，虽然发糖可以理解，但是理论上实在是漏洞百出，本来原作已经很完美、没有加设定的空间了，这下为了出剧场版而强行加新设定，反而无法自圆其说了。要是想在心里留个严谨的印象给《命运石之门》，就千万不要看这个剧场版和《命运石之门0》，两者对前作画蛇添足的消费简直是多余得令人发指。不过这个剧场版的OP、ED都很好听，一个磅礴大气一个婉转动人，比正片要强。"
    ],
    "4": [
        "C+",
        "一个看似优美的闭环让整个故事出现了严重的逻辑漏洞\r\n\r\n当然不在意这些的话是很不错的作品",
        "当时我等了好久终于等到出资源了，什么都不管了立马跑到同学家看，结果你就给我看这种玩意？？胸针对助手那是什么态度？能不能温柔一点？当时还愤愤不平的在SG吧发帖抱怨，得到建议说去听广播剧，听完也没有什么改变。而且剧场版新增的设定也不咋地。OPED很棒。2013冬补完；18/6/10 二刷。",
        "18/4。在给粉丝发糖方面还行，但在增加设定方面实在画蛇添足、自找麻烦。",
        "讲了什么来着",
        "粉丝向商业屑作",
        "6.6",
        "这剧场版讲的不但不知算云还强行卖感情牌 真是恶心至极 骗钱也不是这么骗的",
        "乱糟糟的讲了一大堆东西，然后突然就开始放片尾曲了",
        "补标",
        "tv尽管有一些逻辑问题但不失为佳作，但是剧场版我真是不知道怎么说了……",
        "太短，挖坑太多，后续圈钱计划太明显",
        "略失望;w;",
        "志倉缺钱的故事",
        "TV看了8话就忘了看=。=\r\n剧场版根本就是爱情片嘛 \r\n480P渣画质实在受不了最后20分钟快进看完了",
        "如果不是S;G粉但又看过S;G动画，那么观后感应该是“剧情似曾相识／无聊／狗尾续貂／这又是啥伪科学”这几类。当然，fan向服务应该会令fan满意。",
        "岡部倫太郎的初吻是椎名まゆり的。耍这种恶心的小聪明，吔屎啦花田十輝。"
    ],
    "5": [
        "无聊，脑残",
        "不太行，水平离本篇差的太远了",
        "总感觉节奏有点奇怪",
        "恋爱作，ed好听",
        "发糖专用剧场版doge\r\ntype1 36/100",
        "ed不错",
        "比tv稍显不足",
        "剧场版换了主角，不过逻辑性就差了很多，比较牵强~",
        "又画了一个圆，给予了克里斯蒂娜能动性，换位思考了属于是。但在本篇过后上演这样的故事（还是剧场版）对作品本身来说没太大必要，彻底沦为了关于灵魂和感性的故事。不过对粉丝来说大概并非如此，看到最后一幕定然是值得泪目的。",
        "唯心伪科学",
        "没主线好",
        "いつもこの場所で 常听",
        "设定接受不能啊，仿佛在剧场版的一个多小时内把我游戏20多小时接受的设定全盘推翻了一样……",
        "内容比起本篇肯定是不够严谨的，加上本身伪科学就挺唯心，总体来说很一般",
        "过度煽情",
        "现在看这种日常怎么就那么尬呢",
        "确实是粉丝向。",
        "补标，忘记剧情了",
        "官方毁核心设定，长见识。继承了TV版的冗长铺垫，却没有TV版般解开谜题的畅快观感。除了让助手卖萌和秀恩爱，不明白该作的意义。",
        "NO.100",
        "好作品的商业衍生品",
        "感觉被坑了……好想失忆当做没看过，讨厌强行煽情",
        "BUG太多",
        "跟tv版的素质实在相差得有点远，逻辑上很多地方都不通。",
        "远不如TV精彩",
        "社长自己说的骗钱作 没啥看点不建议观看",
        "粉丝向作品，只能说不过不失。换句话说，就是不是FAN就没必要看了",
        "实话说这个剧场版我真没看出什么东西.......",
        "把TV（游戏）的核心拿出来重新回炉炒了一锅，剧本作画演出都乏善可陈，总共值得看的大概10分钟都没有",
        "比TV枯燥点",
        "花田大先生别勉强自己了，您真写不来",
        "骗钱的",
        "比预期的要好",
        "和tv观感感觉差太多",
        "一点儿都不科学，毁了本系列的逻辑。",
        "时穿梗不适合重复使用",
        "这个剧本不适合做成剧场版。还有这设定感觉不合理。",
        "画蛇添足",
        "fans向 翻炒得太多了",
        "“消解观测者的孤独”是可以想见的主题，它于严肃的一面够有力，但在核心故事矛盾（尤其时间通道）已闭环的情况下榨不出商业动画剧场版需要的大量娱乐性。为作填补只好硬辟险道，终狗尾续貂。悖论制造机，只涉皮毛的承袭下实是对原本世界观的背离，部分基础设定意义的根基由此动摇。前稀薄后粗糙。演出分镜几无亮色。"
    ],
    "6": [
        "逻辑不通，但是甜",
        "感觉少了一点震撼感",
        "补标",
        "未免有些狗尾续貂的嫌疑",
        "\"无论身处哪一条世界线，你都不是一个人”。//一部很棒的后日谈！故事稍加完整，浪漫得以补全。不过，片中某些设计似乎与原作的时间线理论相悖，即伦太郎的存在问题，观测者与世界线的关系，世界线与世界的关系。（至少是三者有一没交代清楚。）作为更彻底地建构于既有人物印象堆积之上的粉丝向作品，故事情节显得十分刻意。这不是遗憾，恰是本作的成功——是对观众的回报，是与娱乐的默契合作。//班站果然也有人讨论了世界线",
        "世界系情怀向作品，氛围塑造+完善女主形象很不错，仿佛又回到了在被窝里心惊肉跳一整夜然后直呼“一切都是Steins;Gate的选择”的拂晓。\r\n设定上，凶真的消失是不如陌生人人设更自然的（偶遇似曾相识），R线只存在凶真更增强了违和感。既然都保全大家且凶真存在确定现实，选择任一都等于一切未变。若认可观测的普适性（在恢复前二人各自确定了两条世界线），那么可以认为每条世界线都实际存在，和原作单一世界相悖。",
        "6/8 【不要用评分评价我的厨力，我毫无疑问的SG十年老粉。】九十分钟的闪光弹，广播剧敷衍成剧场版，真有你的大花老师。爱在黎明破晓前，爱在日落黄昏时，爱在午夜降临前，爱在时间进行时，不说以为是美国人搞得调情小片子，就算是厨二病恋爱好歹也变点花样出来啊~~~~~~",
        "没讲什么东西",
        "6.7。",
        "单纯填补男女主感情线，前段日常比较有意思，进入主线就有点无聊了，ed超级好听啊",
        "完全丧失了本篇的高质量剧情，突然结尾也是很懵......",
        "发糖(◍•ᴗ•◍)✧*",
        "补标记，剧情记不住了",
        "命运石之门线的后续，补完了助手向凶真的奔赴，一部分发糖性质一部分补完剧情性质，时空因果响尾蛇又套了一层，构思很不错。剧场版经费终于也不缺，本传前期的画面崩坏也基本没有，一点欣慰。中后期会有一点节奏安排的不合理，专门拉了一段写大家对凶真既视感的思念太冗余，最后鼓励的部分又太简略，匆匆结束，简略就算了再续上另一卡凶真对嘟嘟噜的鼓励会有点喧宾夺主，观感有点影响",
        "日后补评论",
        "太过老套",
        "节奏有点快了",
        "很一般",
        "其实挺好的，但是和本篇一对比。。。。。。",
        "展示助手个人魅力的剧场版，嘿嘿我喜欢",
        "不记得了，感觉还行",
        "看是看过，但着实记不清剧情了，一般般的样子",
        "STEANS;GATEはこんなものじゃない！",
        "6.9。我不太清楚这个设定和世界观是否合理，它到底是科学还是神棍。我想不要在意太多，这剧场版相比正片逊色太多，或许也和我对穿越时间这一主题完全产生抗性有关。",
        "作为石头门系列的剧场版稍微显得诚意不足，剧情容量不太值得用一部剧场版来水。",
        "不是特别喜欢这部剧场版, 主要是因为我个人觉得剧场版的设定上有bug, 和 tv 一起看的话, 就有一种玄学感, 没有那么 \"科学 adv\" 了(",
        "【C】粉丝向作品。助手好看就可以了。",
        "纯粹发糖",
        "弱气",
        "前面的日常有TV内味儿了，但后半部分和TV比真的不太行……",
        "只能说还行吧。",
        "6.4",
        "冈部伦太郎的消失",
        "还是不如封神的tv第一季。不过助手有加分。",
        "发糖",
        "给我来舔kurisu的好平台",
        "挺好的故事，可惜讲故事的水平太差。人物特别是助手有些OOC的感觉，导致前30分钟发糖反而成了最成功的部分。",
        "日常发糖吧，感觉一般般",
        "ED赞",
        "本篇是给理科生看的，而剧场版和0也许是给文科生看的？",
        "以人性来讲，男主是大爱，就是这个剧情太便秘了，尤其是我这种开篇就先看了剧场版的，所以评分也就这样了；顺便说一嘴，妇联4的编剧是不是看过",
        "发糖作（微存的记忆",
        "发糖作，剧本还行。",
        "冲着好听的结尾曲看的，然而却没什么触动，可能离看完本篇的时间太久了吧.....",
        "本质发糖，然而我不推助手",
        "本质发糖片，找了个理由让助手反过来救一次冈伦，有来有回，礼尚往来。但是中间那段铃羽打醒助手、助手内心挣扎的戏，矫情程度比之本篇更甚，而且整体来看剧情真的没什么新东西，也就是个及格分了。",
        "类似外传一样的吧",
        "中间太无聊了边背单词边看两眼  填上了本篇的坑好评  这两人真是天生一对啊",
        "虽然剧情还可以 但是还是看睡着了",
        "糖，好喫//助手吻小胸針的那一段鏡頭切得雖好，但解釋不清發生了什麽，有抛棄科幻直接奔著情感戯去的嫌疑//<劃掉>有生之年看見打工戰士換衣服了（我是戰士的粉絲）</劃掉>",
        "又闷又玄  当个外传看还行",
        "刚过及格线的程度，很多地方有故意发糖的感觉",
        "粉丝向作品。。个屁啊，这一点都不粉丝向，再看到脚本时我突然理解了",
        "观感的确不是很好，但剧情上没想到这样都能圆上",
        "全盘继承了TV版前期冗长的弊端，自以为聪明的剧情设计，一句“画蛇添足”足以概括这部剧场版的价值。",
        "粉丝向，喂狗粮，来吧吃个痛快！",
        "看完TV后，作为后来剧场版还是加分的",
        "恋爱要不腻变个花样出来，石头门的花样是无论哪条世界线也要拯救所爱之人，不用怀疑也不用用评分数值判断我的粉力，绝对的SG粉",
        "推荐补完TV版和传说中的25集后连着看这个，也算是给故事画上了一个圆满结局（除β线）。剧情不追求太多，就是啃口美满的狗粮。",
        "助手侧的努力",
        "发糖就好",
        "红莉栖拯救凶真的世界線，略平淡。",
        "主题曲好听，剧情好像没什么亮点，发发狗粮",
        "完全没有必要的发糖...",
        "剧情何在？",
        "没有冈部伦太郎这个依靠，克里斯蒂娜终归只是个卖萌的小助手。那个感觉不太好的初吻，倒是津津有味。",
        "试了好几次都没能看全的神作",
        "穿越时空秀恩爱，呜呜真好啊",
        "我能说剧场版拉低了正片的水准吗？没太大意思",
        "太文藝，無火花",
        "挺感动的，但是我不喜欢这个强行编的剧场版",
        "算是主线圆满了。但其实剧情不怎么样……",
        "这次被拯救的对象不过是换成了真凶，果然TV版才是真爱啊！关于助手拯救冈伦的办法我为什么看的不是太懂呢？没有TV那种恍然大悟的感觉啊。。。。",
        "画风提高不少，R线剧情好乱，没有头绪。不过有很多其他线的动画出现，特别是小动物复仇，小凶真源头，激动!!!",
        "剧情太淡了，ED不错",
        "说是狗尾续貂，那是在抬举TV，但是的确是更烂了，起承转合生硬，节奏拖沓，高潮不足，对原作的设定也有破坏，实在是不理解为什么要出这样一作，哪怕是出泳装回OVA都比这强。",
        "拖了大半年，终于看了...\r\n当一个有趣点子被不断榨取商业价值，便成了无趣存在...\r\n这部映画唯一能高兴的就是一丁点算不上福利的福利，感觉“时间跳跃”这个作品要素越讲越没意思...\r\n而且电影版矫情、煽情程度也达到了新高度，很不愉快...",
        "克莉丝汀娜，可以把我的初吻还给我吗？",
        "要说质量比TV版差了不止一点，不过作为助手粉也不想多说什么了",
        "剧情片变成苦情片",
        "这种把主角消失用在剧场版里的套路对我来说才是真正的既视感啊，反正全片看助手就够了。",
        "剧情太拖拉，最后的完成度也不高，感觉太敷衍",
        "远差于本篇",
        "就看助手卖卖萌吧，剧情上没太多亮点",
        "不好看。。。。。应该说没tv好看",
        "送胸针走前部分还好...后面就（ry",
        "只是想说……既然看了TV版，还是看一下剧场版吧。完全没有TV版的那些复杂的逻辑。太一般了。",
        "感觉是为虐而虐的画蛇添足作，因为觉得不严谨而经常出戏。可是！CP糖还是很甜，小时候的小冈伦超级软！MAMO那种声线来三碗！",
        "不适。喂~冈部~命运石之门的选择到底是哪一边了啦！",
        "设定各种漏洞百出，不过感情牌打的还是不错的",
        "才发现已经看过了……作为fans向作品还行吧，只是这种本就很注重逻辑的作品逻辑却很糟糕真的对得起观众吗？而且情节上各种既视感，只能说差强人意吧",
        "温暖人心的结局，不过比起本篇很一般的故事",
        "好无聊....逻辑已完蛋",
        "这剧情很水啊，用不着九十分钟吧，闪光倒是放的不错",
        "把正片里未曾来得及表达的情感一股脑挤进了这个剧场版，没有显得动人，反而有些矫情",
        "不得不只给出6的分数，剧情实在乏力的可以...",
        "这啥……俗套言情剧？",
        "助手  抱抱",
        "乏善可陈",
        "除了故事自身还凑合以外。。。",
        "助手和胸针放闪光弹这事要好评，故事6分水平，最后爆发太弱了，演出和闪光弹好",
        "还满喜欢的，不过其实算是FAN向吧？剧情很不错，但节奏和面瘫表情。。。。TV版也一样毛病啊。。",
        "oped猴猴听啊剧情莫名，原作加成太大",
        "赶去看的首场 完全是OVA拖成剧场版orz"
    ],
    "7": [
        "纯粉丝向作品 但是剧场版突然抛出新设定还和原作的设定有了些许矛盾",
        "补标一下，记得是狗粮。",
        "冈本伦太郎的消失",
        "歌不错",
        "总体还行，但感觉最后的安排有点越俎代庖",
        "具体的忘记了，好像是女主去救男主？",
        "粉丝向小剧场，观感并不太好",
        "哈哈哈，克里斯蒂娜变成了中二的样子。",
        "结尾告白那段很不错，很有文艺性",
        "作为石头门的续作没有继承其严丝合缝的剧情，这部分减分比较多。算是一个中规中矩的剧场版。ed很好听。",
        "发糖挺不错的",
        "发糖不错，剧情一般",
        "助手糖是真的甜，但是按剧场版的说法实际上是多重宇宙除了sg其他都是be...瞬间不好了",
        "观感不是很好",
        "总体来说不如本篇",
        "这个剧场版真的一般般",
        "圆了一些东西，发了一些糖，一个小剧场版不能总和长篇TV比",
        "难以想象这部动画的脚本和LL二期的脚本是同一个人。。",
        "补标",
        "本篇故事的另一个镜像，算是补了两人的糖",
        "不如TV",
        "还可以助手不错",
        "甜滴很呐！",
        "有糖好评。但是整篇节奏有点奇怪，剧情设定补完对粉丝来说还是狠nice的。",
        "相比主线肯定还是不如，但是也很好看，而且很甜ww",
        "开头的歌很好听",
        "发糖发糖",
        "77/100 命运石之门剧场版，整体剧情和感情刻画佳作",
        "粉丝向剧场版，满足了我想多看助手感情戏的心",
        "7",
        "纯粉丝向",
        "二刷标记",
        "啊，当年居然漏看了剧场版。。。明明资源都下了好几年了",
        "说是剧场版，其实我更想把它看做一个同人，叙事上和原作、0的剧情向不同，大半篇幅用做了感情的描写，叙事上的逻辑反而弱了很多，剧场版中的胸针也感觉比原作更唯唯诺诺了。对于剧情党整体上的观感还是比原作差不少的。",
        "后日谈，没有TV那么震撼，有些伤感",
        "无法和命运石之门比，但总体质量还是在线的",
        "补标",
        "补标",
        "有点狗尾续貂的意思 剧情是不错 但是没必要",
        "优秀吧",
        "剧场版不免有些狗尾续貂之嫌，不过有发糖那就算了",
        "粉丝向发糖作",
        "有点毁设定，但发了波很甜的糖，所以不错",
        "秋叶原的背景很有那种氛围啊。算是很好接续了TV的故事，但也只是接续了TV的故事完成了叙述。",
        "抹消存在的设定本身挺有意思，可到实际剧中的展开表现却一般，片尾ed不错是加分项",
        "换成助手视角对本篇进行拙劣的模仿，而且还抛出新设定吃书。不过本来就是作为粉丝向作品而强行推出的续作，对助手和胸针在SG线上的感情线进行补完和发糖，也算是能理解。我也想要大姐姐的吻在我海马体留下强烈的记忆（",
        "额，看不懂",
        "转换了一个视角，也挺新颖的，但相较于主篇还是后劲不足，毕竟只是一个剧场版嘛～",
        "稳定发力吧，不出彩但也不差",
        "可爱可爱太可爱了我是牧濑红莉栖厨没办法啊",
        "整个把tv版缩减颠倒了一遍XD",
        "距离我当年看1期很久之后才看的，可能个人感觉有点割裂",
        "补标",
        "凶真已经累了，凶真也需要别人来呵护。跳跃时间线的后遗症得以补完，助手对凶真的爱很让人感动，但也让我脑海中三字循环：“开大车”。",
        "不如tv",
        "有点老套的剧场版，但是石头门（笑）",
        "在看完第一季之后看了这个。不得不说这样天马行空的创作想法不多见，尤其是加了这一集，让我对整个第一季的好感也提升了，着实佩服。当时在看第一季的时候，就有思考那个所谓15年后的视频是不是假的，结果还真出了一集，来解释那一环。",
        "没看过tv，看完才发现应该先看tv，感觉自己傻傻的。。。剧场版发糖太甜，画面精良，设定就算没看过tv也能大概了解。。。不过角色虽然很好但是不是很对个人胃口。。。不过感觉如果是看过tv版的人体验应该很好，算是推荐",
        "对本篇的补充，情感刻画不错，但剧情的话就比较一般",
        "对于感情的描写甚至优于本篇，时间线设定并不复杂但是影片中交代得太烂了。。。剧情设计上也较为普通",
        "7.7分，看完TV之后，但总觉得缺了点什么。把TV和这个剧场版连在一起看，有了意料之外的效果。TV里冈伦总是在拯救嘟嘟噜和助手，无论穿越到哪条世界线，冈伦总是孤独一人地承担着所有的压力。配合上剧场版，轮到助手拯救冈伦了——[不管你身处哪一条世界线，你都不会孤独，无论你身处何方，我都会找到你。]",
        "一切都是s;g的选择",
        "比起本篇感觉avg的味道更重了",
        "第一篇是凶真的show，0是三人扣人心弦的感情，这一部是作为女主的回应",
        "本质是恋爱番",
        "时空穿梭之中不变的爱与陪伴.ED很喜欢",
        "我居然快记不得这剧场版讲的啥了",
        "想给高一点，但那就太主观了，作为番外很甜，这就够了",
        "甜 但是结尾有点迷 至少我看不懂（悲",
        "花田好几把菜",
        "中规中矩",
        "福利",
        "本质单纯助手发糖福利作品，加入了些对本篇的设定补完，似乎挖了一些0的坑？",
        "为什么剧场版不好好发糖非要搞点事…… 前面二十多分钟发糖还是看得很爽的，后面开始发刀子，心疼助手和凶真，世界怕不是FFF团成员就是不让他两HE啊！！！虽然结尾还是回到了SG线，但中间的刀子是真的emmmm……",
        "作品剧情、角色设定、世界观、感动、心灵治愈",
        "7.5",
        "剧情逊色于本篇，不过感情戏依然感人。",
        "对花田大先生也确实别指望太多。",
        "剧本到底懂不懂原作是在说什么，你提到了所谓的平行世界的那一刻就等于在否定整个系列一切的努力。",
        "结尾演出不错",
        "2022.1.23",
        "斑驳，斑驳，斑驳，斑驳，斑驳，斑驳。世界观斑驳，都和设定层出不穷；人物性格斑驳，讨好观众不惜手段（其实这方面都还算可以接受，就当复杂人物自我矛盾）；主旨斑驳，认识论，浪漫主义，群意识互相牵制；整体斑驳，人物剧情主旨根本对不上。",
        "（7.5/10）圆个结局，吃吃狗粮挺好的。不过真的闭环了吗？（闭环其实也不错的，这样就永远在一起了）",
        "音乐还不错",
        "其实剧情一般般，作为助手视角的科学幻想有点牵强，而且拯救胸针的的剧情比起前面拯救嘟嘟噜的剧情逊色不少，但是它是命运石之门，EL PSY CONGROO",
        "完美结局",
        "差强人意",
        "单纯就是助手的魅力展示环节",
        "（7.5/10）补全",
        "挺甜的，看过tv的可以一看",
        "紅莉栖做主角好评",
        "不错的粉丝向作品，甜就完事了",
        "因为R线理应是那时墙壁上垂下的第三根绳子吧，如果最终选择了在没有你的世界里随波逐流，也许会更好。按照剧情和女主喜好度本应三星，但作画实在太精良了不愧剧场版W",
        "怎么能强吻小朋友呢！",
        "啊啊啊红莉栖好可！！",
        "主要是发糖",
        "和tv不在一个水平线上，权当是吃糖了。",
        "这么甜的爱情没理由不喜欢吧",
        "只能说还行。熟悉剧情节奏的能看懂。粉丝向吧。",
        "tv挺唯物的，这里就变唯心了……",
        "算是对胸针和助手的故事的补完吧",
        "...且不论剧情能不能细究，节奏只能用稀烂形容",
        "下接石头门0，一个if线",
        "作为一部石头门剧情只能说一般般，但是粉丝向发糖很到位~",
        "虽然我知道其实对于冈伦来说不是啥小事，但观感上是屁大点事拿来水了一集剧场版，没出bug倒是谢天谢地",
        "番外做这样也挺好",
        "孤独的观测者，你观测世界，我观测你。",
        "a",
        "粉丝向的原创续作",
        "单拉出来就没原来那种紧张感了",
        "和TV确实有差距，但绝不是狗尾续貂。",
        "你群团建，磨多磨多！",
        "一般。。。其实没啥必要",
        "补标",
        "不够精彩，但足够细腻",
        "bug太多了有点对不起TV留下的严谨布局",
        "有点bug，但有糖很棒",
        "粉丝向",
        "助手与凶真身份的互换，在背负与命运之间交融，更为强化感情的力量。本篇完成度已经很高了，不过能稍微挖一些坑来填还是不错的，这部狗粮也是撒到饱啊╮(‵▽′)╭",
        "有些和主线不和的感觉",
        "原作游戏通了后过了5年才来看……为命运石之门线的傲娇二人做了感情上的补完，但是因为原作是好久之前通的所以很难共情。喜欢主角CP的看完原作真结局或动画就要马上看啊。",
        "？",
        "相对于本篇，剧情相对弱化，不过助手还是天下第一",
        "很甜，撒狗粮",
        "甜就完事了",
        "发糖还是不错的",
        "这个跟两作TV剧情质量差的就很远了，也许助手厨会喜欢吧。",
        "冈部伦太郎的消失。",
        "本作大概就是对本篇的一些补充。虽然那种延伸于本篇的抑郁气氛的营造做得相当出色，剧情观感也比较不错，但是就是觉得各种展开给人的感觉远不如本篇，少了那种惊艳的感觉。而且为啥无论在哪一条线上铃音总是能在危急时刻乘着时光机来救场？难道这个也是收束的吗？",
        "剧情比起本篇还是差了点",
        "好磕就完事了！",
        "补标，助手救夫记",
        "ed很好听，剧情部分挺老梗的",
        "发了糖\r\n但是说实话剧情蛮一般 逻辑也没有原作那么经得起推敲了\r\n看在粉丝向的面子给7分 心里觉得不配",
        "没有超展开也一样的爽，助手是我老婆",
        "被猫拯救的量子态薛定谔，穿越时空的初吻，石头门的盗梦空间。补完游戏来补剧场版，虽然不如本篇那样严谨细致，但作为神作的续篇也算是及格啦，ed+分",
        "不是为了多看几眼助手的话不太值得",
        "2019/7 真甜",
        "粉丝向，但依旧有较精彩的剧情",
        "沿用TV的科学背景，或者说冈部伦太郎的消失，然后女主来拯救男主（发糖），观感舒适",
        "如果说这是命运石之门的意志的话，好了，克里斯蒂娜啊，能还给我吗？，我的，初吻。",
        "回顾SG线，准备0线时看看~chris助攻",
        "观测者可以变就不好玩了吧……",
        "能看到助手主角挺舒服的",
        "世界啊，请对伦太郎再温柔一些。",
        "重温，看完了，设定逻辑什么的不要纠结，这是粉丝发糖发到饱的福利剧场版，感受就对了",
        "甜！",
        "粉丝向；ed真好听",
        "反复看过几遍，还蛮感动的",
        "粉丝向，很甜",
        "7.0 又这样了…人的意志可以跨越时间线，这不是奇幻作品是什么？恕我不能苟同这是硬科幻作品",
        "一般",
        "7.3 // 和片名一样的既视感满载……加了新设定不过TV解释的不算特别完善……看完0以后再看只觉得刀比糖多了kuso。也算是粉丝向作品吧",
        "发糖向，前面铺垫是有些太长了",
        "剧场版steins gate，没有太惊艳，中规中矩吧。",
        "槽点多啊",
        "发糖好评，求后续",
        "设定讲得并没有官方小说中的清楚，导致剧场版和本篇的理论有些矛盾之处，除此之外其余部分都非常优秀，进一步的将助手和冈部的互相守望的形象塑造的深入人心。糖甜，结局浪漫，ED感人。本片作为SG线的结局算是比较圆满了。",
        "算是第一季结尾的补完吧，除了结尾的吻好像没啥亮点",
        "有些设定和其他作品有出入，嘛，系列做大了难免的吧（",
        "糖不错。然而为了糖抛弃了石头门系列最惊艳的严谨设定实在遗憾。",
        "纯糖",
        "72min 想为第二季做准备 但提不起兴趣呢...",
        "助手厨一本满足",
        "大概算得上粉丝向，对于世界线的解释不像本篇那样严谨，但是，但是！能看到助手卖萌，和最后承太郎与助手的对视还有什么不满的。",
        "剧场版的节奏掌握得相当不好，前面看得真的是想睡觉啊...音乐也不是很到位，完全没有作为剧场版的气氛，只能说是最后的回转让自己眼前一亮，对既视感的诠释也很有意思",
        "助手after，不深究逻辑和对比本篇就能看得比较愉快。年下厨着实被初吻戳到了……",
        "ED好听，发糖好评",
        "若林汉二水平不行，典型废话动画",
        "补标，剧场版的剧情比起本篇，严谨性要差很多，看到这么多互动，果然这部剧场版主要的作用还是发糖吧。。。。。。但是我还挺喜欢这种互相拯救的路数，ed好评",
        "逻辑上有悖于tv建立起的世界线理论，感情戏做的不错。",
        "不是很好，表现得有点像平行宇宙。",
        "感觉埋伏笔，不错啊",
        "牧濑红莉栖的主场",
        "分数都给助手，谁让本篇虐那么惨",
        "剧情更圆满",
        "对tv补足爱情线，初吻可真够深刻的，助手加分。",
        "没什么印象",
        "按照原来的世界线设定来看，r世界线就很扯，当区别于TV版的新设定来看吧，粉丝向",
        "不如tv动画里的世界设定，有种强行加戏的感觉……看在助手的份儿给个推荐",
        "看完时的感觉果然就是：诶、结束了？这个剧场版并无多少新创意，基本就是对TV版的一个随意拓展，走爱情路线、填了点坑。但非常值得一提的是故事所透出的空灵孤寂感，这点表现得不错。【2015年11月】",
        "粉丝向补足剧情的剧场版",
        "救完你来你救我……算是小有波折的后日谈吧。助手真可爱。",
        "助手赛高",
        "剧场版比tv欢乐多了",
        "74/100",
        "本质算是恋爱...吧？",
        "2017-02-14。作为爱情向勉强，作为剧情向没啥意义。和25话一样，就是个粉丝向发糖情怀片。并不是说差，但相比本篇没啥特色和过于值得挖掘的地方。除夫妇外没有太鲜明的角色。设定也不算出彩。Mal上竟然还能排进前70，欧美的门厨真是恐怖……OPED挺好听。（感觉最大的锅应该归志仓。几个关键剧情、设定应该还是志仓想的，花田只是写流程而已。不过角色塑造确实得花田接锅。）//2018-02-17二周目。",
        "助手主场。可我更喜欢嘟嘟噜",
        "发糖片",
        "失去了本篇的感觉，但也还不错",
        "tv里嘟嘟噜被一遍遍的虐，为什么就是不肯给嘟嘟噜发糖呢，每次都是助手各种糖",
        "给助手厨看的美人救英雄的奶粉片",
        "粉丝向",
        "助手拯救凶真。",
        "填坑补完篇",
        "性騷擾正太",
        "真的特无聊啊，忍着看完的。挑不出来特大毛病给7分算了，个人喜好不能当饭吃。",
        "总之是发糖",
        "发糖骗钱作",
        "迎合TV版fans的剧场版，跟TV版相比略显一般",
        "糖真好吃",
        "如此烂卖梗",
        "剧本漏洞百出，助手糖倒是发了不少。",
        "看了第二遍之后，是没本篇好看了，也没那种情绪了，不过，助手告白好评",
        "变成恋爱剧了",
        "助手的专题故事。",
        "任何一条路坚持到底就好了，颠来倒去算怎么回事。",
        "没TV版好，结尾只有一点点亮点跟TV比简直不能再渣了。。。",
        "剧情补全吧 亮点也不是很多",
        "应该是作为补全世界观和为后面剧情做铺垫的作品，本质上还是恋爱",
        "科幻只有两种,一种是看不懂,另一种是漏洞太多",
        "胸针的初吻",
        "作为石头门的剧场版，感觉有些不尽如人意，啊对了助手在酒店床上找东西那点简直防不胜防",
        "嗯，故事讲圆了......",
        "时间穿越再怎么续都觉得多余...就当来看胸针和克里斯蒂娜的闪光弹吧，胸针变成中二都是克里斯蒂娜的错。",
        "冈部伦太郎的消失。",
        "一切都是命运石之门的选择。",
        "だーこー　（闪成狗",
        "分给助手",
        "与本篇比有点差距，感觉有点狗尾续貂",
        "助手主场，算是对TV的补完",
        "冲着助手看的",
        "可看可不看",
        "Fans向作品，但为什么嘟嘟噜如此酱油！！！",
        "OP的彩音唱的，很喜欢她的那首「龙刻の彼方へ」。所以这个是我的加分点，剧情的话我觉得是有点画蛇添足。TV动画的那个结局已经很好了，拯救了所有人，是个好结局啊。（虽然未来会怎样还是无法确定  而不知道剧场版为什么又要强行虐一番，寒蝉OVA 煌 礼 起码补充一些寒蝉世界里的世界观。但是石头门却没有，这就是我觉得剧场版多余的原因。",
        "一般~没有前作好~坐看男女主秀恩爱~",
        "玩弄了一下小聪明，只能这么评价",
        "剧场版的剧情和设定完全是在颠覆原作，仅仅作为和原作无关的番外作品来看还算不错，看在助手的份上额外+1分",
        "15怎么才能治好自己的傲娇呢",
        "剧情完满程度当然不能和整篇比，但我还是看得泪目了。",
        "算是比较良心的剧场版了，水准之上。",
        "补点",
        "“能把我的初吻还给我吗？”“才不要。”",
        "最后结局好甜w 在一起啊啊啊啊啊！！",
        "很久前看过，复习一下。让我想起了主线剧情的茫然无助的循环。",
        "观感不如TV版，虽然情感做得还不错，但是话说的太满，有些情节显得冗赘，对设定的补完还可以。",
        "助手after的感觉",
        "和TV版是不一样的感觉，也许是因为感情成分更多的缘故？",
        "披着悬疑剧外衣的言情剧，其实整部就是女主的内心的内心独白和犹豫",
        "附属产物，减1分=。=",
        "感觉TV已经很完美了，这剧场版给人一种强行续作的感觉",
        "挺不错的啊",
        "粉丝向",
        "嘛……有点不知所云……\r\n总体上讲原来的剧情的延续还是可以接受的吧……",
        "ED好。",
        "TV篇已经圆满了突然再来一个在本篇基础之上的剧场版是有点突兀，但是氛围的渲染还算不错，ED也还能听。比起本篇来说肯定是不如的。",
        "粉丝向作品",
        "据说是fans向",
        "还行吧",
        "我怎么都忘了具体讲的什么了！？",
        "纯的情感故事啊(捂脸 似乎是接TV结局于是从游戏党稍有不适, 虽然结局也是猜得到但看着俩傲娇走到一起真是太棒了(脸红捂脸",
        "花田生插祸了。",
        "感觉剧场版的剧情有硬添的感觉……嘛 原作基本上把空间都用完了",
        "最后还是感动到了",
        "没TV好看",
        "看到开头1分20秒的精良建模的波音787震惊了，终于动画里出现的飞机不是比例奇怪的747了（柯南之流）……波音给了多少钱啊",
        "去年这个时候看完TV的。",
        "整体比较白开水，没有TV那么精彩，虽然石头门的日常部分我还比较喜欢，这部剧场版主要还是侧重情感那边，不过看到这些熟悉的人物还是挺满足的，毕竟fans向作品",
        "该静下心来好好看的...",
        "看在原作的面子上打7分，实际上这完全是FANS向吧喂，从中二少年拯救妹子到助手拯救中二少年，你们敢认真写个众望所归的剧本吗……虽然我知道原创剧情胜过原作的剧场版就从来没有过。",
        "我觉得原作的意境被破坏了不少...",
        "补完也挺好的 ED真好听",
        "感觉不够高能",
        "还行，不是女主黑丝能给这么高分？",
        "节奏不太好，剧情还有些难以解释的东西，但能再看到助手我就很开心了",
        "助手prpr 其他没什么想说的了",
        "从2013年看到了2014年.......",
        "还以为冈部会因为诸多的观测者而被强制收束到本世界线来着……",
        "这次换成助手拯救胸针的故事还算不错，不过从始至终都没什么爆点，略显平淡，怒舔助手",
        "好像纯粉丝向。。",
        "这个剧场版真是诚意满满！相互拯救相互依靠总是这样一件揪人心口之事，忘记你抑或不忘记你，即视感映现出的世界，是选择面对还是选择缄口不言。少有这样觉得HE太好了的时候。",
        "时髦值老高的裤袜助手",
        "另一个视角看胸针",
        "玩galgame的都是玩剧情的，但是看电影的话，剧情要素却是削减了不少，但是作为fan的话，这是个好故事。。",
        "差强人意吧，虽说我不介意，或者更确切的说，我很想看这一对儿的后续，不过我更希望是日常剧，因为单就剧情而言，原作已经很完整了，再在剧情上下功夫只能制造出更多的bug，根本就是蛇足。何况剧场版拍的也很散，没有什么张力。如果说单看冈伦和助手秀恩爱倒是够了，作为本篇的续作则完全不能看，志仓你骗钱骗的真是够了！（即使如此，脑残粉表示仍求继续，拍成什么样我都看bgm38）",
        "跟TV本篇比起来缺少了那份刺激感，过多的感情描述反而不如TV里那样来的强烈。",
        "本来以为tva是因为预算不够所以作画ooxx，结果剧场版也……不过这不重要了。对粉丝来说看的还是比较欣慰的。尽管这片子从内容上更像ova而不是剧场版，对于剧场来说略平淡。男主是真男人啊",
        "酱油",
        "助手主角了。。。。看着怪怪的",
        "教科书般的傲娇",
        "看完突然对助手好感度暴涨啊。。",
        "剧情展开不够精致..助手的日后谈性质",
        "作为TV的正统续作显然失格，作为助手的FD而言其实已经够了",
        "剧本最后的表现太无力了",
        "kiss 然后kiss ，这结局",
        "凤凰院凶真的消失",
        "助手的主视角。fans向，没有本篇带感。",
        "剧情点赞，但是表现力sad",
        "石头门太棒 助手好萌好美 胸针好男人 acg里最爱的cp。。胸针的付出让人动容 胸针的崩溃令人心疼 而LabMem们即使胸针存在消失果然还是终究不会忘记胸针的。。结尾收的略快有点遗憾。。 歌不错。。 一切都是命运石之门的选择。。",
        "看完想给小圆剧场版新篇扣分了……",
        "到底是凤凰院凶真造就了助手还是助手造就了凤凰院凶真呢？一切都是命运石之门的选择啊www",
        "只傲不娇的角色，我果然还是永远喜欢不起来",
        "没有tv好看。。。。。前半部分还不错，中途开始拖沓，后劲不足，救凶真的方法实在勉强，智商不够没懂，ed很好听，加一星〜",
        "过了多久了才来回味命运石之门的呢  = =",
        "剧情漏洞不少",
        "与本篇相比剧情弱了很多，有种‘逻辑什么都无所谓’的感觉（还是我没看懂）？大概是有助手看就满足了吧……植入记忆什么像是盗梦空间，R世界线看起来像是团长和阿虚在封闭空间……弹幕里果然有人拿消失来比，客观的说没什么可比性，此作其实是福利吧……有空二周目",
        "好多用过的梗真是笑不出来，拿助手人气放闪光弹圈钱也太明显了",
        "这。。更不科学",
        "剧情中规中矩 助手大爱",
        "剧情上感觉……不能理解？",
        "用感情线搏出位却是以牺牲理论完备性为代价,个人看来实在不可取;肆意更改游戏时期的设定,消费故事基本框架来换取利益,那么当受众到达最大值的那天,也就是SG系列被从神坛拉下来,消弭在平庸情感剧海洋里的那天\\助手居然可以更萌/",
        "嘛，纯fans向爆米花片，福利也恰到好处，出现了好多原作梗、令人怀念，作画也没有崩。助手主角最高！prpr！至于剧情……呃，最终选择的时间点和方式真是意义不明……美女一个吻，救回中二男？",
        "果然是各种即视感\r\n最大的即视感就是凉宫消失了吧orz\r\n整体感觉剧场版质量还是不错，但剧场版相比TVA缺了一份味道，也许是这种题材看的太多已经失去那种感动了吧\r\n助手全程萌爆，看助手就能给八星（误",
        "画质没有预期的好……助手全程卖萌……拼命回想出“冈部伦太郎”的时候挺有冲击力……不过总的来说故事还是有点缺乏说服力有点伪科学的味道呢……比起TV缺了点什么……正太伦太郎好萌好想一把抱住><",
        "这才是命运石之门！",
        "彩音ED好评",
        "观前刻意屏蔽任何消息，零了解去看稍微有点失望。总觉得略有难以圆说+仓促感。说白了不就是想方设法让痴女怪阿姨助手有了次钓正太的机会吗╮(╯▽╰)╭【大雾",
        "老梗重来一遍补完了一些助手的性格，不过还能把故事基本说圆还是不错的。有几段奔跑和动作可以一看剩下的作画基本都是TV水平。",
        "在原作已经是一个完整故事的前提下，还能拍出这么一个还算精彩的后日谈，相比于很多狗尾续貂的续作，已经算非常不错了。\r\n虽然没TV燃但有助手看就一本满足。",
        "结尾不够主线那么惊艳，剧场版算是福利+闪光弹",
        "boy meets girl的浪漫感人的故事，作为结尾来说很不错",
        "不错啊~，",
        "感动的地方还是有的，特别是まゆり说出鳳凰院凶真的时候差点哭出来；但是与TV版和游戏相比的话显得相形见挫，卖点感觉像是从SF剧转换到了穿越爱情片；还原了某些游戏的场景让我很惊喜，如果有更细微的描写就好了（没错我就是指打工战士线），89min做成这样也是没办法的事。",
        "结尾有种抽人的冲动"
    ],
    "8": [
        "填了一些坑，主要是想多看看助手",
        "一切都是命运石之门的选择！",
        "甜",
        "助手我婆",
        "作为粉丝向作品还是很好看的",
        "这是助手突破重重世界，找回凶真的故事。",
        "不錯的劇場版，但比起本傳還是差了點",
        "撒狗粮的粉丝向作品，剧情严谨程度不如本篇",
        "大爱助手",
        "可以把我的First Kiss还给我吗？",
        "爱屋及乌",
        "故事圆了回去。出乎意料的让紅莉栖来了一次，才得知了冈部的负担、强大和善良，再一次体会到了何为孤独的观测者。问一问自己，究竟应该为了别人主动行动还是应该遵从别人的心意？",
        "作为发糖续作很不错",
        "助手回",
        "发糖片真不错",
        "作为番外已经满足了我",
        "设定上做了一些补充，总体来看还不错",
        "总体还不错，可惜与游戏设定有些冲突。\r\n可以理解为发糖作？",
        "结尾接吻好评",
        "作为本篇的番外剧场版还是可圈可点的，算是填了本篇的坑，同时彻底奠定了助手女一的地位（不是）",
        "续作",
        "没办法，他毕竟是石头门啊！",
        "石头门的结局，发糖粉丝向",
        "粉丝向剧场版，先糖后刀再糖，回收了第一集的伏笔顺便解释了所谓“命运预知之眼”的设定（尽管是糊弄说过去，但总比不说好） 制作上比本篇及0都好上不少，动作作画很棒；节奏上铺垫还是冗长，最后的收尾急促 而且让我看不太懂为啥打个啵胸针就回来了；极长的铺垫在人物情感和关系 心理描写上都做得不错，这次胸针成为了被拯救的对象 一路下来，也挺让人感慨的。",
        "补",
        "推荐",
        "ed好听",
        "感觉是为了发糖，但没有严重影响其他东西，还是不错的，主题曲好听",
        "甜呀！",
        "主题曲真好听！！！！！！！配合最后的剧情，完美！！！！",
        "情怀给个8",
        "虽然某些剧情上有点bug，不过整体剧情还是很有意思的，特别是助手在剧情真的是可爱美丽到爆",
        "今天看完了，逻辑什么的我也没玩过游戏所以也不知漏洞怎样，全篇看下来很顺畅，最后ed插入也是神中神，感动。整部算是对sg线的一个补充吧，结局也是圆满了。\n8.2",
        "有一些逻辑漏洞，在看过本片的情况下看看也无妨，令人感动的助手和胸针间的爱情",
        "作为剧场版，完成了粉丝的期待。剧情略有瑕疵，但整体情绪基本到位了。",
        "一切都是命运石之门的选择",
        "8.1",
        "8.3/10，ed神插入",
        "结局没看懂，看了解析 哭笑",
        "一点不逊色的续作剧场版，是原作另一视角的补完",
        "属于是填坑作品 要结合广播剧才能明白到底发生了什么",
        "你观察世界 我观察你 如果让我说心目中的爱情应该是怎样的话 那么应该是助手与凶真在一起的感觉",
        "有糖",
        "感觉偏粉丝向，并且补完一些设定，撒糖为主",
        "可以的",
        "感动，没有tv版地逻辑变得浪漫了不少",
        "这次轮到助手来拯救冈部了",
        "观感好，但有点破坏世界线",
        "补马克",
        "狗粮真香",
        "基本没有和零线有过大的冲突……很不错的粉丝向作品",
        "补标",
        "发糖篇，甜。",
        "粉丝向，和本篇差距太大",
        "优秀的剧场版",
        "主要是发糖的",
        "好看，不需要理由",
        "是纯爱",
        "你不是孤身一人的观测者。",
        "甜甜甜",
        "8.5/10 完美结局，凶真与助手的美好爱情令我动容，圆了tv的一个坑",
        "优秀的粉丝向",
        "芜湖，这集有发糖。其实剧情真一般，没TV那味 ，感觉更像红莉栖的专篇。",
        "作为衔接TV版的原创结局，只能说是比较平淡的收尾吧，从助手的视角切入是个不错的点子，但总体来说还是差了点味道。",
        "7.7实在低了",
        "看过，忘了",
        "单独拎出来可能是7分水平，但谁让他是石头门呢（最重要的是还发糖噫哈哈哈哈哈哈）",
        "情怀作",
        "补标，记得是猛发糖，我喜欢！",
        "发糖了兄弟",
        "8.4",
        "双向奔赴才是真正的爱情啊（",
        "补足了本篇，仅作为番外相当不错，但终觉得略有点老套了",
        "在原作的基础上我觉得是很不错的",
        "7.7",
        "和本篇感觉不同但是也很好看",
        "×2",
        "7.6，偏情感向，剧情一般，但也还行",
        "补充了一条R线的故事，继续放宽了观测其他世界线记忆的设定，主要还是发糖（确信），以及ED真好听。",
        "剧情连贯度不错，而且看过原作后，主要也是想被发糖，这方面需求还是一定程度上得到满足的。整体好评佳作。",
        "TV是男主救女主，剧场版反过来也太棒了吧",
        "石头门的衍生作品真是生生不息啊",
        "粉丝向作品佳作",
        "曲子真不错",
        "79",
        "克里斯汀娜拯救凤凰院凶真，不错的狗粮片。//原来初吻是这么没的啊hhh",
        "翻译翻译，什么叫做让粉丝心满意足的剧场版啊？不同于本篇，故事的主视角变成助手，胸针拯救助手变成了助手拯救胸针。虽然剧情上并没有什么精彩之处，但很好地与本篇形成互补，形成了一个双向奔赴、寻找彼此的互补关系。而这，不正是本篇这部神作，最完美的句号吗？",
        "有点陷入祖父悖论了。所以最开始是谁的吻呢。",
        "我承认我是看了音mad去的",
        "“不要忘记，无论你在哪条世界线都不是孤单一人，有我在” 想不出更浪漫的故事了",
        "这里的结尾和铃音的结尾！ 终于也到了看到相似情节想到相似情节的年纪了",
        "很不错的一部粉丝向作品 剧情上逊色于本篇 但是作为助手党真的看完非常感动",
        "EL PSY CONGROO",
        "后来我才知道，既视感这个词那么多的动画爱用",
        "终于轮到助手拯救冈伦了",
        "搞对称，让助手重复一次既视感（reloop？。石头门这么多企划当中，助手终于第一次坐上了女一、cast表第二位置。",
        "圆了大家一个好结局而已……",
        "好狗粮，来食",
        "最后助手把伦太郎从空无一人的r线找回来的时间真的好感动呜呜呜呜",
        "来之不易的克里斯提娜糖，十分十分的珍贵。",
        "补评。一个不错的后续篇章，不过总感觉时长好短，没抒发完感情就结束了。",
        "对本篇的补完，完成度依旧很高，结尾片尾曲一响，特别感动，有生之年二刷系列。",
        "ed是神",
        "补",
        "节奏更快，观感比本篇好一点。",
        "很棒",
        "sg很好的收官之作，反向发糖，这次轮到助手我来拯救凶真你了；ed彩音的歌听着还不错；你观测全世界，我观测你。",
        "深度自然无法与本片相提并论，但作为助手剧场版，在剧情不至于太拉的前提下，糖分已经能弥补故事上的不足了。",
        "起初觉得是画蛇添足，仔细一想是助手和主角的相互拯救。",
        "发糖，真甜",
        "相较剧场版的内容来说，个人觉得彩音的歌更让人记忆犹新，配合石头门的剧场版食用，能达到更深层次演绎效果的歌，即便不看这部，也能通过这首歌看到那两个人的身影。",
        "一切都是命运石之门的选择\r\nEL PSY CONGROO",
        "反向发糖",
        "单纯从情感上来谈，值得一看",
        "情怀加一分，最后的高潮有一点无力啊。不过firstkiss这一个伏笔是在当初创作gal的时候就埋下了吗......还是硬是找出来呼应的？",
        "8.0  这种类型的动画果然还是需要大篇幅的铺垫和强有力的爆发，剧场版【助手发觉不对劲——回到过去】这段尽管挪用了tv版的各种铺垫但还是太快导致有些突兀，后期拯救凶真的片段表现也不如tv。大体上可以看作一半发糖+一半剧情，对凶真本人和SG线的助手做了进一步的补全；观感虽然不如tv动画，不过总的来说还是满意的。",
        "做长点会更好啊",
        "很感人",
        "第一季看了大半 要上学了 所以没接着看了",
        "\"这下你终于相信我说的都是真话了吧\"",
        "真好啊",
        "当剧场版看尚可。",
        "补标",
        "很不错的番外吧，可惜不可避免的bug",
        "虽然有小缺点，但是整体观感不错，让人更理解胸针了，以及引发了一些思考，糖也挺甜的。",
        "时间系轮回理所应当的甜蜜和虚无，察觉到伦太郎背负着何等重担前行的那一刻，两人的的身份才对等……",
        "8+",
        "无论哪个世界线我都守护着你",
        "本篇的补全。当男性想要拯救一个人时，身体先于头脑动起来，或许会显得中二与鲁莽。有趣的是，女性会怎样做？当一个人不断重启后记忆与时序感崩坏时，原来还可以通过“全世界线我都记得你”的爱情来圆啊。设定上世界线的全收束，回到观测者视角演绎科幻味的爱情，如果很萌这一对也许连同本篇给9分吧（可惜傲娇我已经腻歪了",
        "初吻",
        "故事讲得够好，糖也有发，彳亍",
        "本篇没有的糖剧场版来补奥",
        "糖就不评价了 真香^O^",
        "歌一直在听",
        "补标8\r\n剧情8 制作8 配乐8 其他8",
        "……双向奔赴？",
        "一周目：入坑作剧场版",
        "补标",
        "甜，初吻小偷",
        "承认吧胸针，助手的智商确实比你高。SL大法好，两三次拯救世界没烦恼。助手真棒。",
        "相互拯救",
        "个人感觉是一部fans向作品；对于本篇非常满意的我来说观感很好，剧情也很感人的//8.8",
        "很甜蜜的故事",
        "这一切，都是steins gate的选择！几乎每个人都想过——啊，假如我之前XXX就好了。《命运石之门》带给了你这样的体验，但是时间回溯真的好吗？",
        "助手视角的石头门",
        "这原创剧情做的很强啊！\r\n克～里～斯～蒂～娜",
        "很不错",
        "还是改成8分，在二刷第一季之后再来看，果然能看到不少东西，之前对剧场版剧情几乎都忘光了，现在才把记忆拼凑起来。但确实不能算是特别好，其中关于一些设定的方面感觉也整理的不是很顺。但是对于世界线倒是有了一些崭新的看法，比如抛弃因果论等等，但这样解释就发现男主的能力实在是没法用物理规律去理解，转念一想似乎就接着一套理论确实脑子有点问题，但还是想凑一个自洽的理解出来啊qaq",
        "作为剧场版，要在90分钟里讲一个相对完整的故事，而且节奏控制要合理，是非常不容易的一件事。因此，这种剧场版讲一个相对独立的番外故事，发个糖，我觉得也算是不错的选择吧。本作在逻辑剧情和本篇衔接上难免逊色，剧情结构也比较套路，但作为剧场版完全合格。糖也吃的很开心（",
        "撒花",
        "发糖时间，助手赛高。",
        "石头门自然力荐，不过偏同人向吧，路人看的话多少有点迷惑",
        "发糖suki",
        "7.8",
        "在已经完美的原作基础上强行当续作的原创剧情，逻辑漏洞有点多，而且救个人扭扭捏捏的，没有原作后期那种一气呵成的感觉，但冈伦和助手的糖还是很甜的，感情渲染得也很到位，伏笔也勉强对应上了，而且ED超好听。",
        "和TV版的差距很大，吃狗粮还行，逻辑上差太多了。",
        "另一条世界线",
        "情怀 这波狗粮我吃了",
        "为他们的爱情打分。",
        "优秀",
        "剧场版较tv更紧凑",
        "纯粉丝向，前半部分真红糖很甜，后半部分换助手拯救凶真，但剧情远不如tv",
        "助手！助手！",
        "还以为是嘟嘟噜不断穿越回去找凶真呢，猜错了。",
        "第一次为了看完一部剧场版而装病请假。",
        "本作珠玉在前，這條世界線再展開說一說應該更好。",
        "回收tv伏笔，虽然相比tv没什么亮点，但依然很爽",
        "一周目（2020/11/11在线）助手的视角也是一种新奇，理科生说情话简直是心有灵犀\r\n二周目（2022/1/11直播）两个傲娇怎么玩，发糖了\r\n8.3",
        "相较于正传略有滑坡 感觉吃了挺多正传的设定 但原创结局最终还是能自圆其说 略感欣慰 圆满结局赛高 大爱胸针和助手",
        "太好看了",
        "糖",
        "一个挺好的结局",
        "救赎从不是一个人的，凤凰院凶真无法阻止克里斯蒂娜做他做过的同样的事。有你的世界对于我才是全部 ，EL PSY CONGROO！",
        "简单而完整",
        "又甜又虐",
        "不错的剧场",
        "补标",
        "吃糖就完了，第一次无剧透完美过了主线，甜到掉牙了，ed也贼好听，然后没忍住去看了零线。。",
        "恋爱番就看个乐呵，真想甜到齁还得看命运石之门（dog）",
        "本质狗粮片，我甜到了，你们呢",
        "2020.7.12补完。看完0后最后再补的，不过看的过程中发觉自己曾经看过一遍……\r\n有原作加持，制作也不算差，刚刚看完0的我看到这个也十分感动。",
        "胸针的初吻之谜",
        "发现这个竟然没有标",
        "救い",
        "没啥好说的，除了音乐和当时对角色的感性印象以外，没啥剧情和其他方面的印象了。",
        "8.4",
        "只有胸针不在的街道",
        "卖狗粮的",
        "阴。雨。雾。空镜的寂寥，若即若离的氛围感。结末，放晴的天空。不是科学，但是浪漫。",
        "这个好像是说明了为什么凶真会选择欺骗世界的那个剧场版？时间太久有点忘记",
        "2015年秋冬看",
        "有始有终，挺不错的结局",
        "挺好的续作",
        "今天我是助手厨！",
        "片尾很好听",
        "经历过第一部和0线才能体会到这个结局是多么来之不易，这部剧场版为石头门系列画上了最完美的句号",
        "剧情没有高潮，有点迷，还有点尬。",
        "牛逼啊，tv里的初吻这块给圆回来了，牛逼",
        "8.3 -- 记得应该是在喂糖。水平有下降但不失为佳作",
        "是我情商下线了吗 感觉最后那吻好迷啊b38",
        "没有tv优秀，演出有点乏力，但是仍然是佳作",
        "いつもこの場所で",
        "一部很可惜的作品，作为近年来科幻作品的巅峰石头门的衍生作品，这部电影没有很好的和主线剧情结合，讲述了一个更像是外传或者说 if 世界的故事，本身故事重要性偏低，也不如主线逻辑清晰我第一遍看完甚至没搞懂发生了什么，但是歌真的很好听",
        "依然优秀的作品",
        "忘记打分了……说实话剧情和本篇差远了，但情感上还不错。",
        "全记住op了",
        "45.（2014年5月）对本篇剧情的补完。虽然这段失忆和消失剧情属实狗血，不过发糖这点我还是很喜欢的，电影最后凶真和助手两人的对话十分感人。",
        "本以为TV版故事讲得很完美了，不能加新东西了，结果还能有这个！编剧真厉害",
        "助手最高！",
        "分都给糖",
        "8上",
        "观感比TV版要好，而且ED大赞！就算到了现在我也依然经常循环~",
        "发糖发糖",
        "填了本作“一句话”的坑",
        "对不起，助手我老婆，谁赞成谁反对！",
        "补标，我永远喜欢牧濑紅莉栖！（2018.05）",
        "82/100",
        "--------------------\r\n2018.5.1",
        "稍稍……急了一点吧，似乎高潮没能明显突出",
        "ED好听，结尾很浪漫，凶真强调不要依赖时间机器这点很有现实意味",
        "肥宅真是太好了",
        "呜呜呜 我要助手",
        "粉丝向",
        "助手大萌~",
        "很甜的粉丝向剧场版，据说不严谨，但我看的很开心",
        "当时看解决觉得不太明白，只觉得助手真可爱，补完0的游戏后虽说觉得有点坑吧，但还是惊讶于竟然能这样圆回来。",
        "2016/8/6",
        "嗯，忘了剧情了，但是感觉还在，有空重补评论",
        "第二次看，这次是把原作和0全通完了的复习。本身是个不过不失的作品，但是助手作为主角终于把所有对凶真的思念表现了出来，还是很令人感动的。ED神曲。",
        "糖真甜",
        "相比 TV 来说有些草率；但很圆满，挺好的。",
        "只记得吻了",
        "情怀番，逻辑有点乱，比不上原作",
        "不用我多说，神番的ova能差吗？",
        "命运石之门线之后的故事，助手跟冈伦的立场反过来了",
        "外传性质的作品 更专注于发糖了",
        "助手助手助手",
        "吃糖了吃糖了",
        "设定难以自圆，感觉不能把它当作续集来看，当成外传或许不错。",
        "助手视角赛高",
        "“你观测世界，我观测你”，助手为主角的穿越拯救之旅同样令人感动，希望再多发点糖就好了",
        "划上完美句号，仍在那个地方，命运般的轮回，注定的再会。",
        "时间轮回 信任不变",
        "补标",
        "依然私心加分，中规中矩的粉丝向发糖剧版，糖很好吃，助手很萌，这就够了。",
        "（2015.05）8分，剧情不错，但是是世界观解构的发糖作品（与原世界观逻辑稍有冲突），不过有啥关系呢，穿越无数的世界线与你相遇，这点就够了//ed非常棒，尤其是加了超长前奏的版本//2018.02.12二周目",
        "steins gate世界线的后续，对一些东西进行了说明，不过剧场版中的某些理论有所矛盾",
        "等最后的石头门0",
        "粉丝向",
        "我爱助手",
        "女主视角的命运石之门",
        "这一切都是命运石之门的选择！",
        "助手主场大好，比TV版还要喜欢。虽然都是感情剧，也没有什么新的元素，基本上就是强制加戏，但单是助手就足够我加分了(TV版主要是まゆり主场我也是伤感，助手推哭倒在地上)。",
        "作为石头门的剧场版来说感觉制作方面延续了原来的水平，有些情怀向，反正感觉好看就好了",
        "这爱情我服",
        "其实魔改原作不喜，因为sg线理当不该出现time machine",
        "SG线之后，助手拯救凶真的故事，就算世界上所有人都忘记了你，我也不会忘记你...（其实就是狗粮片！）",
        "我就记得这个音乐不错来着",
        "桶子人生赢家，肥宅榜样。",
        "补",
        "有幾次都被虐哭了。真是很好的劇場版。看完有種揪心的感覺，最後是HE呀！",
        "看到中二能泡妹子，所以你想变中二？首先你得有个女朋友\r\n制作:3/3 观感:4/4 影响力:1/2 超神作:0/1",
        "还是不错的，但总觉得有那么点问题....但又说不出来（那不就是没问题吗=A=）",
        "2017.1.16",
        "很久之前看的，二周目之后补个吐槽吧",
        "粉丝向作品。",
        "片尾曲满分",
        "发糖篇",
        "いつもこの场所で 繋がっている",
        "有一些小bug，但是！！在虚拟世界中寻找存在感的人脑子一定有问题（阿虚脸）",
        "永远的神作，石头门",
        "剧场不如tv",
        "粉丝向作品，ed很好听。你观测世界，我观测你，石头门式的浪漫",
        "我大石头门",
        "剧场版主要体现了男主对女主的爱啊",
        "发糖什么的，就太腻了。",
        "发糖用的剧场版",
        "画质棒，彩音的歌还是那个味道啊~",
        "不如TV",
        "比预期的拖沓好多＝ ＝",
        "这糖发得我服，嗯。",
        "蛮不错的剧场版，升华了主题",
        "彩音的ED啊啊啊啊~~~~~！！！",
        "8+",
        "感情戏就好，要什么自行车",
        "还是感觉TV版成了心中的神作。剧场版比不上了- -",
        "看这个就是冲着助手去的。",
        "稍微解释了一下伦太郎的过去，但感觉逻辑又有点乱了。",
        "需配合广播剧食用",
        "这个剧场版显得有点多余。。。",
        "结局甜啊",
        "相对论",
        "冈部伦太郎的消失……傲娇女主拯救中二男友的故事。可怜某嘟嘟噜的存在感……",
        "剧情完全不展开！",
        "一部良心的剧场版，彩音演唱的ED实乃点睛之笔，此外回收了正片伏笔外加助手大活跃给赞。",
        "虽然角度很棒、感染力很强，想了一下，考虑到看完时脑海里挥之不去的设定盲点，还是决定手动减一星，毕竟本来就是8.5左右。",
        "还行",
        "记忆可以穿越世界线",
        "补完剧情不错，虽然逻辑性不如原作，但这糖喂的好，我爱吃",
        "还算可以吧，粉丝向作品",
        "助手演胸针那块要哭没哭出来hh，被感动了呢hhh",
        "這個劇場版其實挺有意思的~",
        "无他，纯fans向",
        "剧情比较牵强，但是作为fans向的话真的不错..",
        "从助手的角度描述，展开略显生硬....有骗钱的嫌疑...不过和TV形成较好的剧情互补...总体不错",
        "还不错，助手满萌的",
        "还好。",
        "助手变身大赞！",
        "来自助手长达90分钟的告白...管他科学不科学呢，有药吃就是好（。",
        "助手..种田的人不会吟诗啊",
        "有张有弛节奏把握很好难得的佳作，比tv的慢热好多了 ，ed水准很高切入时机非常好，最后一幕因这首歌会在记忆里定格吧。：）",
        "这回轮到我来拯救你了",
        "毕竟石头门～这次是助手视角，拯救男主了。一如既往的佳作，看前需要先补TV版",
        "原来初吻还是你",
        "理论上看过但是怎么一点记忆都没有囧囧囧",
        "原创剧情，所以补得有点晚。（汗，不兼容的世界加经常掉线？）",
        "孤独的观测者",
        "没有重补一遍TV版的情况下看了剧场版，因为满分的TVA是无比复杂又清晰的故事，然后剧场版燃烧脑细胞的同时产生一幕幕既视感，这种感觉很棒。石头门的感情线注定是一个灰暗、复杂但讲逻辑的故事，收尾很果断很妙，最后一句台词“把我的初吻还给我”令人无比空虚回味。",
        "天了噜小时候的胸针帅我一脸！！！ 结局治愈",
        "种子推荐",
        "没动画那么精彩的转折，不过爱情这东西~还真是",
        "跟TV版比，稍微差了一点，不过克丽丝酱很萌啊",
        "剧场版其实就是CP厨的胜利，让人感到助手和凶真有情人终成眷属的节奏。但是看了小说就知道……他们明明过了好几年都没有结婚啊！(╯°口°)╯(┴—┴另外ED很棒",
        "虽然觉得完全是个骗钱的东西 不过还算有最基本的诚意",
        "期待",
        "饭向剧场，助手真是太棒了",
        "终于补完了这部神作续篇，可以说还是很满意的，只是觉得貌似还可以继续展开，一个小时半过的好快",
        "感情戏显得多余",
        "碍于剧场版篇幅很多方面无法像TV一般展开，别的不说就是这优秀的剧本自圆其说的能力还真是令人满意（论男主中二的前世今生），抛开SF要素看重头戏两个傲娇凑一对真是无限欢乐，公主拯救王子助手党可以含笑而终了囧。世界线的设定令人思维无限延伸，既视感这个被我们滥用的概念有了相当有想象力的诠释，不禁遐想人脑未使用的的区域是不是在蕴涵着别的世界线的我们的记忆。PS男主如果真成永远活在大家心中就神了",
        "看到最后我想到了先有鸡还是蛋的问题. ..",
        "内容实在不够丰满，收尾也收得有点仓促，不过作为脑残粉实在是太喜欢助手了，酒店真空好福利。",
        "感情的发展还是需要理性的剧情作为枷锁，感情才能称为感情",
        "现在才觉得助手好萌啊。。",
        "原创剧场稍稍有点失望啊..个人喜好ED加一分",
        ".....结果打工战士她妈只出现在照片上....",
        "比TV版还慢热，打工战士好感度下降",
        "作为FANS向还是挺良心的，给动画草草结束的尾巴又来了这么恶作剧般的一笔，情感而非剧情才是重点。胸针你五年前就那么淡定？五年前这么帅要是好好保养现在也不至于看起来像三十多大叔吧，肯定帅成现充了！不过不管你变成什么样我都喜欢你啊！",
        "助手太萌了救命！",
        "『有些时候我会想，假如时间能倒转就好了。 这种话若说出口，随之而来便是这样的问题—— 「假如人生能够重来的话，你希望能回到甚么时候，从哪个时间点重新开始？」 标准答案，非常简单明了。 即使——时间真的能够倒转也一样。 就算是不同的因，也会有相同的果。 然而，我却又觉得。 假如时间能够倒转就好了。 回到我产生这种想法之前。 那个时候，总比现在要来得好， 没有任何比未来更加残酷的事情了。 』",
        "大补感情线啊 脑残粉加一星w",
        "…想看懂就必须补完游戏全线、广播剧全篇、TV全篇的神门槛剧场版作品。剧情不如原作严谨，但是作为了却粉丝心愿的作品来说值得一看。",
        "剧场版惯例降一星、、、自然而然健康成长不容易，更多时候还是需要他人的拯救吧。甚至不一定是什么亲密伙伴，但蝴蝶效应已足矣。&&还是挺向往那种实验室生活的。作为一位疯狂科学家，也就只有这种疯狂实验室适合我吧。",
        "助手的反攻之旅，如果不在意细节看看感情戏还是可以的，助手的配音其实可以更好些啊遗憾。",
        "以为是悲剧，但最后竟然反转，是喜剧收场。只是故事本身不是很精彩",
        "毕竟是石头门.......\r\n因为看之前给自己打了好多预防针所以看完之后觉得助手没有想象中的惨...\r\n倒是可以一气看下来",
        "节奏散，不抓人，在啥包袱也没有的一直线上闹虐心，高潮部分力道也欠缺。不过看到自己的CP整篇都在亲来亲去的感觉不错（咳）设想是很好的，比如让助手去经历冈伦经历过的痛苦，在“理解”的层面上爱着他而不只是依赖一些即视感爱着他。最后的回旋收尾在很多时间旅行电影里都有类似，不新意但也算圆了个满。",
        "那个小帅哥 你是谁啊~",
        "非TV总集。勾起了无限回忆，真心感动得泪流满面！对TV篇是个很不错的补充，制作水平还是挺高的。",
        "看懂的话只需要记住一件事：在这个时间不再线性单向流动的世界里最初、最后等概念没有意义，如此一来那些所谓的悖论也就不再存在。 然后就这个片子来看……唔，觉得质量还行，虽然最后结束的理论没有本篇那样容易理解就是了，我得再考虑一下…… ED不错（其实OP也不错只是曲风不太喜欢",
        "秀恩爱去死(bgm38)！",
        "中二的消失！",
        "看在原作和ed的份上就给8分，不能再多了",
        "泪目",
        "能继续看助手卖萌就满足了，依然是浪漫主义的结局呢；γ世界线的广播剧也很精彩",
        "就后传来说设定很赞，拯救了世界的男人需要一个妹子去拯救他~但是气氛渲染比起本篇实在差得太远了，节奏也没把握好啊，心理变化各种突兀……看在助手努力卖萌的份上可以给8分",
        "只是初吻不是童贞差评！",
        "助手超可爱求痴汉",
        "助手脑残粉",
        "助手线，剧场版程度的作画，世界线的后日谈",
        "看了一半才想起来tv剧情的我脑容量看来真的不够了。。。。",
        "希望不会有朋友让我给他讲剧情，我讲不出啊！= =这一套全新（tv党）的剧情表示压力非常的大，我一边看一边在脑子里面学习量子物理，满脑袋的天才在左疯子在右中的那几篇，然后就想到什么时间悖论的，复杂的不敢想光是祖父悖论我往里套就给我整懵了……最后索性去尼玛我不看剧情了快来啊恋爱元素！！助手果然没让我失望！搞得我越来越喜欢人父了魂淡www！先行音质不好但还是让mamo萌一脸~人父嫁我！！",
        "以助手为主视角，解释了原作中其他世界线后胸针消失后会发生的情况。而且爱情戏份多，不错！",
        "这收尾大赞啊ww，即是开始又是结束，8-",
        "区区一个观测者，居然也想做人吗.....<泥垢",
        "唯一的遗憾是剧情发展略快，比起tv版铺垫少了很多。。。不管了我是脑残粉！还是那句话，不管哪条世界都依然爱上你！ed简直泪崩",
        "逆推的感动",
        "助手主场，知足了",
        "评价是好的时间旅行题材动画，唔，我闻到了上世界的黄金期的味道。",
        "还是感觉很棒",
        "还不错啦~\r\n话说原来都是助手害的= = 紅莉栖真凶！",
        "无论是谁去看如山一般的弹幕就都会明白了吧。故事的构思很棒，救世主般的冈伦却被世界放逐的故事。不过最后才开始的助手视角显得剧情有点拖沓了，しかたがないな",
        "亚哒 =w=",
        "石头门&OPいとう&ED彩音+1",
        "→w→ 没有TV版好看唷，剧场版的话。感觉有点烂梗。",
        "遇见石之门真是太好了！\r\n还我初吻 亚达\r\n阿阿啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊阿阿\r\nEL PSY CONGROO!",
        "没让人失望☆~",
        "中二的助手更加萌了",
        "助手专场ww",
        "土豆坑爹",
        "剧情啥的。。。。。你两夫妇。。。唉~好吧给你8分",
        "1.仓促了 2.又接吻",
        "你们还要放闪光弹到什么时候",
        "中二，不明觉厉",
        "虽然大家能在荧幕上再次出现很高兴啦，但老实说观感不是很好。。。唯一的话就是助手模仿狂气的mad scientist的时候小感动了一下，别的只能说是狗尾续貂了吧。。。（那kiss是怎么回事啊喂！杀必死也没这样放的吧！！！",
        "未来は誰にも分からないもので、やり直しが効かないからこそ、あらゆる不幸や苦しみも理不尽な事故も人は受け入れる前進できるんだ。",
        "助手果然还是在意初吻这件事啊~",
        "不管在什么世界线，你都不是一个人，不管你在哪里，我都会找到你，持续观测着你，就像你一直观测着我那样。",
        "两个人快去结婚啊啊啊啊啊 依旧很喜欢石头门 lab各位凑在一起真的很热闹很欢乐 最后助手穿上白大褂模仿胸针的时候激萌 believe me 的BGM简直虐到死",
        "诚意满满的剧场版。助手本命。",
        "剧情有点仓促，但是还是很赞的。",
        "助手萌我一脸血",
        "GE好评",
        "EL PSY CONGROO",
        "总觉得像个加长版的OVA，继承了TV版的慢热节奏，意犹未尽，不过总觉得90分钟讲不完这个故事的感觉啊",
        "偏fans向一点，助手厨吃的可开心了我就是喜欢这一套啊（",
        "剧情稍微有点生硬，助手卖萌好评！两只教科书式的中二= =",
        "EL PSY CONGROO",
        "助手视角！",
        "开篇感觉还是不错的，特别是鳳凰院在洗衣房那里突然消失，助手又忘记他名字的时候，感觉能有不错的展开，但是磨磨蹭蹭弄了一半还没正式开始主题就感觉不妙……果然后面就开始有点扯淡了。出来和基友讨论了一下，果然都觉得有点虎头蛇尾了。怎么说呢，像是为了做一个剧场版而硬给已经完结的故事填上几笔，结果受限于长度又无法很好展开，最后草草收尾。虽说受限于剧场版长度也是没有办法的……",
        "剧场版么。。。xsk"
    ],
    "9": [
        "超喜欢的作品",
        "给本篇填了一个我非常在意的坑，完美。",
        "好看，让助手也体验了一把绝望，但有不足",
        "克里斯提娜哟！",
        "刚开始助手与伦太郎的相遇很甜，酒后还卖了一波福利，到后来因为先前时间线穿越过密，伦太郎可能消失，轮到助手来救他，这段看得很揪心，好不容易在TV里把两位女生都救下了，以为大功告成了，结果却还是没能安定下来。助手在穿越回轮太郎的童年教给他中二，疏通心情，解决烦恼问题，最后和他kiss，让他安心。以至于另一条线的轮太郎就不会消失，看到中期的时候只猜到了一点。结尾两人再相遇的时候真的很甜，很欣慰。",
        "刷了好多次，可恶这一吻真是太妙太浪漫了，我嗑死！！",
        "填补了本篇的小伏笔，非常nice\r\n助手我的助手prprpr",
        "结尾至今还记得，那一吻太甜了",
        "We need more cp sugar！！！",
        "冈部伦太郎，能把我的初吻还给我吗？？hh",
        "如果还是佐藤卓哉来做的话会不会中间处理的更好 虽然我是非常喜欢这个结尾这么多年我还是记得",
        "补标，粉丝向作品，撒糖……",
        "如果这也是命运石之门的选择的话，能把我的初吻还给我吗",
        "善",
        "最后太浪漫，发糖好好好！歌也好听",
        "注重情感描写，冲击力相比于tv降低不少",
        "1.填了番剧里的一个坑\r\n2.ed好听",
        "对石厨来讲就是至宝啊这部剧场版?",
        "吃饱糖了啊",
        "这都是命运石之门的选择啊胸针",
        "我觉得石头门的精彩之处在于无论你理不理解这个世界的构造和理论都留有一句“这一切都是命运石之门的选择”的浪漫。",
        "2020-11-20",
        "需要 反复观摩的作品 不然 真不理解其中含义",
        "第一季内容的延续",
        "gal属实是上乘佳作",
        "年纪大了看不得这些x",
        "相比0线剧情更紧凑些 结果是0线过于冗长而剧场版又没有篇幅补充设定 各有各的可惜 不过“你观测世界 而我观测你”是我听过最美的情话了",
        "质量不输TV，着重感情线（笑",
        "有点短，作为正剧的补充。",
        "我倒是没想到自己一开始那么嫌弃的中二病元素竟然会怀念一下",
        "浪漫",
        "ed好听！",
        "补标",
        "“这次换我来拯救你”",
        "剧场版糖很甜很棒，助手和冈部的爱情十分浪漫美好\r\n助手好可爱 赛高！！！\r\n看完0被刀傻之后再过来剧场版真的是很安慰了",
        "Best couple",
        "讲述了SG线上胸针与助手的虐恋，很催泪但是感觉略有些破坏原著的世界观架构\r\n结算分 7+0.3+0.3+0.5+0.9 + 0.3+0.5=9.8",
        "堪称典范的剧场版作品，要发糖有发糖要剧情有剧情。对于Reading Steiner的解释很有意思，“已经发生的事不容改篡”，也算是让我明白了为什么本篇哪怕牺牲那么多也要去拯救助手和嘟嘟噜。“思念与感情能穿越世界线”，不由得让我想到诺兰的星际穿越。随着非常好听的ED响起，真的是给人带来了相当不错的视听体验。",
        "如果是钢之炼金术师的剧情是个等圆，那么命运石之门毫无疑问就是一张蛛网，层层递进的因果关系与耗时铺垫而埋下的伏笔，终归尽数填上，也许我在有生之年能爱上Steins Gate，也是命运石之门的选择吧。\nEl Psy Congroo",
        "补足一下本篇",
        "没有激烈的穿越，但是相互的守望正是我们追求的",
        "剧场版主打发糖,侧重情感描写,剧情上没有tv那样撕心裂肺的桥段了,但冈部值得或者说需要这样的一个结局",
        "「无论在哪条世界线我都会找到你」/2014-01-25",
        "这个剧场版+TV25话完完全全就是助手x凶真的糖，尤其是顺着SGTV版一路看下来之后再看剧场版的话会觉得无比的欣慰和安心，虽然有一些小瑕疵和BUG但看的过程中不刻意去想的话很难会注意到，剧场版算是SG线很不错的收官之作了。（ps:我也好想被助手kiss)",
        "结果不还是平行世界的亚支。",
        "助手党必看好吧，痴女大姐姐抢初吻啦（bushi）",
        "本篇的补完，完成度很高了，绝非狗尾续貂。打个比方，就如同叛逆的物语之于小圆本片一般。\r\n个人最喜欢助手视点下的内心独白，还有影片后期淡淡的哀愁与纯粹的感动，特别是与节奏稍显急促的本篇相对比。",
        "另一条世界线",
        "嘟嘟噜",
        "这一切都是steins gate的选择",
        "将助手的人物形象更加丰满的一部作品，相互拯救一直是人们所乐于看到的主题呢",
        "“不管你身处哪一条世界线 你都不会孤独， 无论你身处何方 我都会找到你， 我会一直观测着你 就像你一直以来观测着我一样”",
        "这才是完美结局么",
        "不错的续作",
        "棒，与助手的糖超甜",
        "粉丝向作品",
        "原来你不是天降！作为剧场版能篇幅合适同时补全设定，难得",
        "相比于tv更注重感情的刻画，这也是相比于注重推理更适合短篇剧场版的明智选择，观感很好，糖吃着吃着眼泪就流了下来",
        "那个男孩子不想拥有这样一个助手呢",
        "神ed，分不能低",
        "神作不愧是神作。",
        "啊啊啊岂可修！不要再骗我去做肥宅啦！",
        "友情与爱情的故事",
        "ed太棒了，当年高中无限单曲循环",
        "你是世界的观测者，而我是你的观测者",
        "虽然看懂了，但是想更深入了解世界观，所以从剧场版开始补动画TV，这部有朦胧感的电影是我入宅的关键一部作品。",
        "一刷，甜；二刷，好酸啊~",
        "发糖剧，从0看过来感觉太好了",
        "原来助手才是一切的元凶！",
        "毕竟我命运石",
        "助手喝醉后可爱的啊啊啊啊",
        "扣一分是因为我老婆去救别的男人了",
        "狗粮吃饱了",
        "呜呜呜呜在一起真是太好了……ed很好听",
        "把初吻的伏笔解了",
        "在不破坏原作世界观的情况下完成了一个不错的故事。没有动画那么惊艳但是还是很好看",
        "看完TV：女儿们真可爱，香菜真甜啊；\r\n看完剧场版：助手赛高！！！",
        "薛定谔的初吻",
        "神作不解释",
        "悬念和感情表达都不比本体差。不过逻辑性略有不足，设定也有些偏离。",
        "emotional",
        "这次换我来拯救你了",
        "与时间相关的故事总是如此的吸引人。",
        "助手最高！",
        "“残念，这并不是我的初吻，不过初吻也并不浪漫就是了”。搞什么？最后还不互夺初吻23333人的思念是会跨越世界线的",
        "有人说是狗尾续貂233333",
        "这次就轮到助手来救你了！",
        "细节设定有点意思，感觉重点是在补完情感达到对等，而不是剧情，所以当做补丁，感觉不错",
        "17.04.04二周目完成。讲真逻辑问题非常严重，不带脑子看都能看出来。不过作为粉丝向剧场版来说，我是非常满意的，能看到这样的结局真的非常开心。我果然还是喜欢助手啊。OPED都非常好听，命运石之门系列的音乐我都非常喜欢。出于本篇加成和私心给个高分。/14.09.15一周目",
        "2016.7",
        "神作的剧场版  想对tv后面几集没那么紧张了 看上去体验很好",
        "【新年回顾旧番计划P3】粉丝向作品~",
        "非理性评分，单纯为了石头门。R世界线的存在还是感觉有点别扭",
        "回忆起来总有淡淡的忧伤",
        "发糖…",
        "2014年8月补番\r\n\r\n18年2月补完游戏重温了一遍。。",
        "嗯嗯",
        "一个填坑的剧场版。",
        "D1A",
        "大爱kurisu",
        "助手prpr",
        "作为对本篇的补全，将两人之间互相拯救最后回归SG世界线的故事讲好了，本篇历经腥风血雨，最后总得来点儿糖吧（苦笑）",
        "虽然比不上tv但还是挺不错，助手萌死人了",
        "助手超棒呢~这对夫妇的闪光弹好幸福~（好想妹子啊TAT……",
        "助手太有爱了",
        "少了份理性，多了份柔情",
        "轮回结局不太满意。其余无可挑剔。",
        "对TV版的补充   很不错   助手赛高",
        "助手赛高！",
        "平均水准的剧场版，这回老婆救老公了",
        "助手（ミ￣ー￣ミ）",
        "el psy congroo",
        "命运石之门的剧场版，男主和女主换个位置。。。",
        "最高期待！",
        "助手：过去的你拯救了我,现在换我把你带回这个有我们的世界。",
        "这对太棒了！",
        "表示喜欢，男女主角换了个位",
        "剧情比起TV版弱了些 但是对于补完TV意犹未尽的粉丝来说 剧场版有如法式大餐后的诱人甜点 相当可口",
        "这个系列我都很喜欢，尤其是剧场版，对于时间、命运、责任的探讨也算在动画中比较深刻的作品，剧场版尤其喜欢我会给9分这个高分～",
        "什么嘛、一群baka、T T",
        "这次轮到助手救你啦！这种硬科幻果然是我所好啊~~",
        "必然是心中一番SF，这次换克里斯蒂娜去救凶真了=3=，倒是角色戏份平衡稍有拿捏不稳，90分钟剧情太短，情感烘托稍显力道欠缺，climax点推得还不够高燃，不过依旧是我的一番SF，简直全场内牛满面TvT",
        "很好的补足本篇呢~~虽然好像还是有时间悖论",
        "再小虐你一把。！",
        "助手卖萌加分o∀o",
        "存在的记忆是留在心底的。",
        "一切都是命运之门的选择w",
        "虐T_T",
        "TV是胸针救助手，剧场版是助手救胸针，一切都是命运石之门的选择！",
        "其實劇場版本身劇情內容在設定及邏輯上似乎不是那麼經得起推敲 有點給人硬掰的感覺 不過這不影響觀看的樂趣光是岡部跟助手的感情戲就讓人十分滿足啊 今井麻美的表現尤其好評 角色感情的張力超棒尤其是失聲大哭那段實在讓人撕心裂肺啊QAQ",
        "助手prpr，胸针真男人！你们俩真是萌死了啊啊啊啊！！！注定在一起什么的QvQ“不管你在哪条世界线我都会找到你，我会不断观测着你，就像你不断观测着我一样”",
        "我就是石头门的脑残粉怎么了？？！！",
        "真理证明阿万音铃羽在所有场合都是关键人物！没订alter那只阿万音铃羽是我一生的错误！",
        "和TV版相隔太久，一开始还适应不了节奏，后来就哭得稀里哗啦的了= =",
        "傲娇乙毁一生→_→彩音ED赞一个~原来这是一个逆推的故事= =！",
        "助手太美了>3<",
        "依旧感动。",
        "凤凰院凶真的消失",
        "助手！！",
        "助手赛高！！！无解超赞",
        "哎嘿 超棒ED我差不多灰常啦",
        "离TV版太远了有点忘了剧情，让人不和凉宫消失比较是不可能的，我感觉比消失在情绪酝酿方面还差了一点，不过真的只差了一点点",
        "fans的幸福感",
        "真爱不解释！",
        "完满了啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！",
        "助手好萌阿",
        "傲娇\\助手/拯救中二冈伦，算是回报了胸针曾经的付出。故事算圆满了",
        "当观测量子态的观测者也是量子态= =",
        "\\壯哉我大石頭門/",
        "虽然故事有那么点牵强，但感动依旧！",
        "为了助手分也不能低!",
        "助手党的大福利！0v0一杯满足~",
        "看了第二遍，发现我第一遍打分明显低了……"
    ],
    "10": [
        "超棒",
        "你观测世界，我观测你",
        "挺好看的啊，石头门那么收放自如的结尾一样写出了很出色的后日谈，90分钟有点短但是故事完全是讲明白了，本篇胸针的救赎剧场版助手的回报，很合理很浪漫。给八分完全可以，十分拉一下评分，主要是在它前面的动漫很多都没它棒",
        "β线的收束",
        "雨中助手找到小时候的胸针那段，真是如梦如幻。最后的结局也是回味悠长。",
        "没啥，就好评！",
        "石头门",
        "虽然有缺点,但是我是真的爱",
        "挺好看的，感觉就是很完美，虽然有些地方确实有点不是很能让人立刻理解，不过等看完发现这是命运石之门的选择",
        "人活着就是为了助手啊啊啊！",
        "泪流满面",
        "神",
        "命运石，就是强",
        "补标",
        "第一集到第二十二集全部都是铺垫，在二十三二十四厚积薄发，一涌而出的畅快感，逻辑自圆自恰，角色有脸谱化嫌疑但不是本剧刻画重点。做到了伏笔回收，最重要的是刻画时间最长的男主角是这部剧里让人最爱的角色，无疑是成功的。十多年前还是初中的我用二手PSP玩了盗版游戏，全插图收集，所有线通关，这部游戏更是值得满分，购买了正版游戏我也算是补票了。",
        "STEINS;GATE 負荷領域のデジャヴ",
        "神作  助手",
        "私心满分",
        "跨越无数世界线，我会始终陪在你左右",
        "el psy congroo",
        "变成女追男莫名喜感(doge)",
        "绝对的粉丝向评价，非常非常好，看完之后非常非常感动，胸针和助手的感情真的太太太太戳我了，ed也是我反复听了很久的歌，本片看的都没这剧场版次数多。",
        "烂，",
        "剧场版的主题曲循环了有几百遍了，总能给我一种把人置身于宇宙，缥缈的感觉",
        "sg线收官作，最好的结束",
        "很温馨的一部剧场版，在命运石之门0之后再看这部，才发现这部剧场版才算是真正的完结",
        "10.5",
        "这一切都是命运石之门的选择！",
        "这一切都是命运石之门的选择，el psy congroo！",
        "2020-09-28\r\n很好看，也有很多感人催泪的地方，但看完了命运石之门0这种让人一直热泪盈眶的超级神作，再看这个就没有哭的很多。。",
        "看完第一期的时候，虽然故事是好，但总觉得缺了点什么。第一期和这个剧场版连在一起看，有了意料之外的效果。第一期OGARIN总是在拯救MAYURI和KURISU，无论穿越到哪条世界线，因为READING STEINER，OGARIN总是孤独一人地承担着所有的负担。配合上剧场版，轮到KURISU拯救OGARIN了——「不管你身处哪一条世界线，你都不会孤独，无论你身处何方，我都会找到你，我会一直观测着你，",
        "牧濑红莉栖一生挚爱",
        "对胃下药",
        "神作!",
        "爷乐意.jpg",
        "/2023/0508二刷/催泪的不行，半包纸没了",
        "甜死了",
        "粉丝向作品",
        "助手赛高",
        "第一部的后续，到达SG线没想到还有这种波折。不过话说冈部就算消失了。。感觉也能接受。\n冈部之前这一年都干嘛去了呢？好不容易奋斗来的SG线而且都表白了还不好好对助手？助手喝醉酒要抱抱那段真可爱。",
        "吹爆！！！",
        "这一切都是命运石之门的选择啊。TV虐死男主，剧场虐哭助手，幸好糖还算甜。",
        "最后主题曲响起，完美补完了石头门。是我一年多以来最喜欢的一首歌了。",
        "El Psy Congroo.",
        "入宅之作，绝对神作",
        "かわええね、クリスちゃん、ネタいっぱいし、とっても素晴らしいアニメだね",
        "配合广播剧食用更加。两年前看的，今天再次回顾，真心泪目，特别是在通完0之后，感觉更加强烈。在TV版那么严谨的故事中，加上这么一段，使人物的性格体现更加圆满了，有锦上添花之效",
        "我受伤了，我中毒了，谁都阻止不了我",
        "2刷",
        "TV剧不错的补完。",
        "以另一方的视角对整个故事进行了升华，同为主角的二人在不同的世界里牺牲了很多，最后在时间的洪流中情感爆发出来，实在是非常感动",
        "0的第八集又想起来剧场版和比翼，不管，老子就是要吃助手糖//不多说，就是10分，石头门心中第一。攻壳都没能撼动它在我心中的地位。",
        "很久没看过这么喜欢的番了",
        "感动，助手也是我的初恋",
        "Q根！补血！",
        "5qb一生推。",
        "完全fans向。但是助手當主角+挺感人的，滿分。",
        "再次泪目",
        "EL PSY CONGROO！！！",
        "明明前面也没看太懂的，到最后居然一下子就感动哭了……",
        "……不给全部星星我生理上会抵触QAQ",
        "穿越世界线的恋爱【在一起！｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡",
        "有些东西不可触及",
        "看到SG就知道是神作啊，但是感觉少了TV版的那种无力和震撼感。",
        "我要看十遍！",
        "石头门一生推，10星不用考虑"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58
    ]
}