{
    "1": [
        "一般，就那回事儿，小说也跟魔禁没法比，无论动画小说都很一般，本来打算打60，但评分太水了，就稍微拉一下评分，前十五级65，后面55，真挺普通的一部后宫漫",
        "游戏废人的YY产物",
        "经典",
        "动画：4",
        "我都想笑了",
        "小学生神作代表作",
        "作为一个铁杆得不能再铁杆的刀剑黑，一星代表立场",
        "中二神作",
        "垃圾",
        "除了设定，一无是处。",
        "呵呵，这种动漫也能有这么高人气，简直是一群跟风狗，剧情烂的有目共睹",
        "本子娜+1",
        "刀剑一生黑",
        "渣渣渣"
    ],
    "2": [
        "很火，但不好看",
        "sao篇我还是非常非常喜欢的",
        "我就是不懂不明白不喜欢刀剑神域的大火，你说他剧情好吧起点一抓一大把的龙傲天，你说他节奏棒吧节奏稀烂，快比上隔壁把妹之手了，你说人物？这刻画的人物有啥特色吗？又不深入也不写实，妥妥的二次元美少女风，跟魔圆,fate，甚至我的女神比都降维打击，要内涵没内涵，就是起点龙傲天改编作，也就现在的史莱姆水平，正好摊上了是日本第一批吃螃蟹的火了，粉丝吹的跟特么神作似的。没粉丝吹我能给7分，现在就2分。",
        "不是吧，这破玩意儿也有人看？",
        "日本成熟的商业运营模式能把一部平平无奇的起点类YY文包装成人气动画，男女主CP感很棒所以多给一星",
        "垃圾，完全是给网瘾少年YY用的。为LiSA的音乐看完的，不然就给负分了，全程看男主装逼超不爽的",
        "相当烂。主角乱开光环配合人物真实死亡的设定让人异常恶心。战斗设定更是扯淡至极。玩家杀死GM，等同于漫画人物杀死原作者，动画人物杀死观众，鬼扯到没边。",
        "就这制作水平能买这么多。。。真替其它作品感到不平，本来以为VR的话重点会放在华丽的战斗上，但没有打斗的日常都能崩坏我还能说什么！",
        "给劳模一分 为我浪费掉的8小时人生祭奠一分 一共两分 SAO！为什么要侮辱我的智力！？为什么！？要侮辱？！我的智力？！",
        "真的垃圾，一级比一级不忍直视，我连吐槽的兴致都没有了，2分全是音乐，真是浪费糟蹋了2个opde，觉得好看的你真的有审美观吗？你真的看过动画吗？",
        "可惜.hack的动画太不给力，不然哪轮得到史诗之骚_(:з」∠)_",
        "天朝网文既视感，而且还没我以前看过的一些网游小说写得好。开4倍速看完的"
    ],
    "3": [
        "作者我啊，就是为了这点牛包的这顿饺子",
        "在弃番和倍速之间选择了倍速，倒不是接受不了雷（甚至没弃是因为好奇雷是什么），单纯的觉得剧情不行",
        "和俺妹一样让我刚入宅就吃到答辩，直接让当时的我产生了“阿宅们喜欢的居然是这么个玩意！？”的想法，并差点以为日本动画全是这样的东西了。分给梶浦大妈的音乐和staff们的苦力。",
        "至今不明白为什么会火",
        "人物塑造平面化，剧本也一般。高潮编排奇差无比，观感实在不行。",
        "裝逼番，反派塑造差",
        "什么垃圾玩意",
        "初看时真的矫情到我尴尬癌都要犯了，你tm设定都有些严肃了，能不能把前期那些感情戏删一删?真的非常不搭你这个有些硬核的设定，果然还是妹子好赚钱一些吗。后面剧情推起来后观感我觉得好了一些，但我依然只想给3分",
        "抛开刚入宅时的回忆加成实在是很一般甚至算比较差的作品，游戏塑造的让真正的mmo玩家半点共鸣都没有，这方面被地平线吊打，人物行动也毫无逻辑性和目的性，反正就是各处瞎玩瞎闹结果莫名其妙就解决了问题，这个感觉贯穿三季动画。音乐倒可以夸一下可是听过那个coffee soda pasta就回不去了...",
        "不懂 这么尬 人气怎么还这么高",
        "这煞.笔监督一生黑，把原作的糟粕全部拿出来大书特书，之所以还有三星是因为他还没把原作最好看的地方拿出来糟蹋，不然非得恶心死我不可，烂爆的人设极差的改编，绝对是没有看过原作就来瞎搞的沙雕。讲道理原作至少是个合格的商业娱乐作品，并且在同类型里还算有些闪光点的，就这样被改成粪作真是让我怒不可遏。",
        "初高向、浪费设定 的 粪作、鹅心 的 巨乳",
        "没有智斗，全程龙傲天装逼。最蛋疼的是没有深度硬要装一点",
        "故事很套路很蛋疼，作画跟梶浦+1分",
        "反智，无逻辑",
        "都合神域\r\n这番的成功就是用来婊逝世的手冢治虫大师以及一众苦读编剧理论的编剧\r\n没有完整起承转合, 不需要神话结构\r\n切底玛莉苏, 充满御都合\r\n这作品成功的原因比作品本身更有趣",
        "亏得川原打了那么多mmorpg还能想出这么不自由的游戏，除了战斗无事可做死亡惩罚又跟现实无异，反而更接近80、90年代的架空幻想作品，跟记录的地平线是两个极端，伊藤的演出也是绵软无力",
        "作者肯定是直男癌。",
        "看了七集，说实在的让我很失望。设定硬伤过多，剧情进展太快，感情缺少铺垫，配乐也有失水准，除了本来就很老套的设定以外并没有什么看点可言。",
        "刀剑一生黑"
    ],
    "4": [
        "前半部分能8分，后面精神洗脑ntr也还能接受，但我接受不了揉赖子",
        "C",
        "前期主线基本没有，靠各路支线，调动工具人配角推动进度，就算这样，主角的塑造都还是基本没有，就是奔着CP去的。不过对这种厕纸一个字就够了——“烂”！",
        "粗糙至极赶工期 毫无诚意空甩花枪\r\n入门先站三年桩 徒有其表百孔千疮\r\n动机单薄老官腔 反派贪恋国色天香\r\n恶趣桥段相思泪 受尽磨难苦命鸳鸯",
        "六集弃，装神弄鬼的东西",
        "没番看了，想起还没看过刀剑神域……然后三集弃。剧情简直迷惑，衔接的迷惑就不说了。可开局死个看起像女二的妹子，剧情居然毫无推进？后续又捡到个妹子，“我救你，因为是对现实妹妹的补偿。”这对白台词也是无力吐槽。加个公会公会马上死光，为什么要独行的设定也是？？，隐藏等级？？，就算只是为了装b，你也要有一个打脸情节呗。所以你一直在干什么啊桐人，你怎么还在和空气勾心斗角啊",
        "能讲好故事我不讲，我搞开挂，哎就是玩儿",
        "a",
        "前三集能看，后面好无趣",
        "适合作为入宅的第一部龙傲天YY片，SAO篇整体剧情尚可，节奏感受不佳，音乐平庸，打斗桥段质量极低，男主人设一坨屎。",
        "结构不良好生产出的问题作",
        "rape情节实在太恶心了。",
        "SAO篇占着好想法还能写得不错，ALO篇完全暴露出川原的水平。",
        "川原写书不敢恭维。动画化救了川原可怜的笔力。",
        "前半段还行，后半段感觉吃了屎",
        "18/2。设定在当年来讲应该还是挺前卫的吧。但我实在是不能理解，为什么一部关于桐老爷子“打穿”虚拟世界的爽片，非要去羞辱亚总，还羞辱半个季度，并且愈演愈劣。简直前季度爽片后季度“爽片”。",
        "真的很白痴的剧情...",
        "讨厌卖肉",
        "感觉还不如起点08年的网游小说水准。。。初高中向作品",
        "emm、、、音乐好评！",
        "小说在那个时候看来应该还是很新奇的，在2012年对那些没看过很多科幻片的观众来说应该也比较新颖。但归根到底也就是个制作非常好的后宫片，科幻背景只是差不多能自圆其说的程度。好在人设、音乐都非常不错，对艾恩葛朗特和游戏界面的场景设计很有美感，旖旎的游戏世界实在是太美了，众多玩家的经历、主人公的感情都非常触动我。第一季之后再无那个纯净而美丽的刀剑神域。",
        "gigguk对刀剑的吐槽是他最受欢迎的一点。",
        "画风和音乐属上乘。但剧情实在是太鸡儿蠢了，看完了后想吐。",
        "没有一个角色的形象是立体的，在设定上被许多人认为是创新的地方，其实是其他科幻作品里早就出现过的设定的劣化版。制作水平撑起来的4分，不然我很想给3分。",
        "说实在的ALO篇真的是太垃圾了，新的角色连NPC都不如，我甚至怀疑这倒是是不是MMORPG。前面的部分嘛，开挂辣，当然就是为了看得开心啊。",
        "很一般的轻改动漫为什么这么火，推荐大家去看看gigguk关于刀剑的评价吧。",
        "我就不该看完第一季的。",
        "前半5分后半3",
        "真的越看越没劲，后来买了小说第一卷，男主动画里矫情了那么久小说就讲了一卷？？实在受不了。冲着肉松看完第一季，再也不想再看到了",
        "这拍的都是什么呀！",
        "包著死亡遊戲、MMORPG皮的中二思春期少年Gal Game骨，SAO篇還有一絲絲世界系的味道能稍微品嘗，如果劇情不是這麼零碎就好；ALO篇則完全是量產網路小說了。劇情就是前後矛盾不合邏輯的都合主義而已(尤其兩部各自的收尾，完全亂來)，情感也只是青春期的善感。桐人x亞絲娜這對的夫妻成長日記還是有點討人喜歡之處，但一開後宮就毀了。",
        "SAO攻略完了就真的可以完结了",
        "呃...贴近初中生的妄想？",
        "原作党不能忍，虽然原作也不是多高水平",
        "倍速看完的...说实在这种片子看的时候完全没什么代入感，强行煽情的地方也没说感触....看的过程光在吐槽了....",
        "可惜没有一开始的那感觉",
        "小说也看过，网络小说大抵不过如此。依旧是不带大脑看还是挺好看的。",
        "剧情简直不忍直视",
        "前半还不错，后半简直呵呵。。",
        "网游之刀剑神域……早期起点文剧本动画化。",
        "久仰大名",
        "精工细作有个屌用，起点文水准再加外包装也是白费。不过！看挂逼主角晒人参还能看出自身优越感来，这个社会现象有待研究啊。不过死枪篇不出意外会追，毕竟是所读过川原的作品中，写的还算像样的一部了（刨去以往设定避而不谈的话",
        "买了套轻小说看完更无感（）"
    ],
    "5": [
        "作为一部现象级作品，我始终觉得刀剑神域是严重过誉的。这种类似虚拟世界的设定可能具有很强的话题性，但动画的叙事真的太突兀和细碎了，从观赏本身来说很是失败。",
        "当年看的时候就觉得很一般，现在回头看还是很一般，搞不懂为什么会爆火。这部跟王冠以及喰种我真的搞不懂为什么那么火，完全不理解。",
        "第一部还可以",
        "放现在跟别的异世界厕纸也没什么区别 但别的厕纸起码没ntr这种恶心人的情节",
        "没小鬼吹的那么神，整体下来也就那样",
        "cjb",
        "5.5sao篇节奏快的飞起，桐人亚斯娜的爱情故事展开不敢恭维，但没想到后半无聊透顶",
        "算是吃到了时代的红利 后面这恶心人的情节放现在估计能给喷死",
        "宅文化在兩岸爆發的時代出現的一部作品,不算差的質量加資本宣傳的狂轟亂炸讓SAO成了不少人的入宅番,所以眾人給與名不副實的評價也是順理成章,本來要給7分 個人不喜歡網路游戲為基本盤的設定加上製作方續作故意惡心人的劇情(個人不喜歡半途而廢固然知道前方有沾著屎的刀也要看完) 所以減2分 5/10，12年各種題材出了不少好番不知道爲什麽把這個吹上了天 資本的各種淘金加上粉絲無腦捧對我來說這個IP爛了",
        "生硬的低配神印王座（本来想说斗破的，想想看什么都要蹭一点更符合唐三）（14话观后，6分）。",
        "(2012-12-XX)",
        "九死一生遇佳人，寻踪逐影成双对。",
        "还好吧",
        "纯爱战士绝不容忍ntr 去他奶奶的须乡",
        "sao还行，后面太拉跨",
        "已看，二刷过。",
        "脚本水平竟然不如柯南...满嘴深情朗诵设定，靠频繁强制的时空转移推进情节（可能也有改编过于跳跃的原因），贝克街的亡灵展开来写绝对秒了。",
        "一般",
        "户松遥补完计划放弃。小说已经很无聊了，实在不想继续看一遍剧情。",
        "动画本身还行的只有第一季后面开始一直在走下坡路，在加上川原砾的恶趣味我个人只能给这个评价",
        "当年最迷惑的事情就是感觉这个番平平无奇为什么人气这么高。直到现在我也相当迷惑。\n不过梶浦由记的音乐真的很棒！",
        "(+)VR网游设定和氛围 (+)第22话处理优秀 (+)子安 (-)大部分剧情处理简单粗暴，不停开挂装逼俺TUEEE，偶尔机械降神 (-)疯狂赶火车",
        "我不理解  剧情没啥亮点也没啥爽点  全程平庸  还有部分剧情恶心人   这玩意儿是不是被过誉了",
        "补标。真心看不下去，而且剧情跳跃性很大，也就制作还算能看吧，当时是久闻大名才去看的，结果非常失望",
        "补标。女主扣分",
        "二倍速看完图一乐",
        "原作什么水平心里没数啊",
        "看点/新奇世界观 很有游戏氛围的剧情 各个角色的细腻情感线 \r\n\r\n/差点/15开始变态出来猥亵女主虐男主，21中间女主被触手猥亵玩弄，22虐妹妹，后面24和25开头突插当面ntr特么狗血 还有玩弄女主的鬼畜剧情真是&*#@x",
        "中规中矩，音乐不错。剧情节奏问题很大。也是这部使我对轻改作品有些打怵...借用之前和基友扯淡时说的话，很套路但是前期观感还不错，后面已经不知道要讲什么了。也因为如此就看了这一部。",
        "这怎么火的？",
        "穿越进游戏里的内容就是打怪闯关龙傲天，12集后面的剧情令人堪忧，各种恶趣味。剧情基本猜得到，真的太套路了。。。龙傲天厕纸轻改的先驱者",
        "14年入宅作，现在看来对我除启蒙的特殊意义外便无其他了//sao篇凭个人垃圾口味主观加成勉强可以给到6分，但妖精之舞篇实在是太tm蠢了，就动画而言令我感到无聊和恶心和第三季一个梯级，撑死3分，取中间值",
        "不得不说刀剑第一季前半段及兄妹篇是真的好看，仗义开挂的男主，一个又一个温柔和煦的妹子，展现了神域中真正的人性光茫，无论是纯白无瑕的爱情还是战友间的惺惺相惜，都令人动容。但刀剑一的缺点还是有的，纯爱/后宫无法辩认，桐娜纯爱的剧情属实写得凸兀无比，男主过于挂壁(lz的意念就是能突破系统)和奇怪的狗粮破坏了桐娜观感，世界观粗糙不合理，本质上还是恋爱番，不过兄妹是真的香啊，妹妹亚撒西，去找桐谷兄妹同人看辽",
        "前三集无敌",
        "剧情老土俗套的轻改动画，不过制作可以，人物作画美型",
        "当年年幼懵懂的我看完以后，虽然觉得还算有趣，但也没有跟当时身边的同龄人一样对他极为追捧，可能是因为看得多吧，之后各种续集陆续播出的时候也没什么兴趣追下去，现在看来这似乎还是一个正确的选择",
        "惩戒骑士，桐人",
        "异世界厕纸轻改的先驱者，无数阿宅的入宅番，纪念意义远大于作品质量//以及川原砾对于电子游戏发展的高预见性（？）",
        "德不配位的庸作的典型代表大概就是SAO了吧。",
        "其实真不咋地",
        "过去的我最讨厌的片子，初中时为了和朋友有点话题聊看了这部，只觉得一部普通龙傲天网游装逼动画有什么资格被称为神作？现在已经放下不少成见，虽然还是没有好感",
        "情怀向作品了。但我个人不喜带着情怀评判番剧好坏。个人认为SAO刚好处于及格线上，川原砾把长篇缩短参赛，爆火之后再强行扩张的痕迹还是很明显。动画制作处于下等，剧情中下，人物设定中规中矩，世界设定比较经典，算是亮点之一，web版的时候应该是同类虚拟世界开创者之一吧。比较反感伪后宫剧情。动画的情感渲染能力很不错。现在看来至少第一季只能是属于沉浸其中图一爽快的娱乐向作品。",
        "越来越拉",
        "一星给音乐，一星感谢你曾经给过我一些欢乐，两星又有点难看，所以就这样吧",
        "作画再差点就可以往两三星靠拢了",
        "粉丝吹的制作并没有那么好，还是有不少ppt打斗。剧情也乏善可陈，不过sao篇还算有意思",
        "有几话似乎可有可无，去掉也不影响剧情。",
        "比上不足，比下有余。",
        "垃圾，不过还是有点喜欢看同人大爷装B的(手动滑稽)。",
        "前期卖后宫后期卖妹妹……前半还能看，后期不知道在讲什么鬼。",
        "太过普通的作品",
        "别带脑子看就可以",
        "很早之前看的，结论就是我真的不适合后宫向（笑",
        "一般般",
        "喜欢小说多一些，初看时觉得文风很棒，然后就被动画女性角色的倒贴恶心到了。。。如果能更重视科幻元素就好了，好好的设定败在了露骨的后宫情节上。//因为第三季出了决定再看一遍，尝试一下现在的自己能不能接受，结果是果然还是不能。前期都是单元剧“那些年我在sao里邂逅的女孩”，主线和asuna的感情烘托铺垫也不够，感觉莫名其妙就结婚了。现在看sao还是觉得这个设定真棒，大篇幅拿来写女人（倒贴）真的太可惜了。",
        "无聊",
        "只看完了sao篇，槽点无数还很无聊。\r\n相对有趣的也就开头和案子了，结衣可爱。",
        "不算太好看，感觉一般般",
        "缩减一半篇幅吧。",
        "对国人来说不能更老套的三流网文剧情。第一季算是比较好看的。明明有アスナ还要强加其他一大堆女性角色的实质后宫向让人作呕。观感4剧情6角色6演出6音乐6画面8",
        "宇宙第一神作",
        "说实在好一般",
        "最爱SAO篇，或许是一开始让我看到了无限恐怖最原本的魅力：随时可能有人退场，无论你前一秒多么豪情壮志",
        "可以排进“实在是不知道为什么这么火啊啊啊”TOP3。满满的套路，放到起点中文网都不是什么出彩的作品，到底是怎么火起来的啊。。。",
        "剧情完全不是我喜欢的类型",
        "宇宙神作刀剑神域，艹化灭E随心所欲，拉人入宅开天辟地，Sword Art Online 正确翻译：刀剑乃艺术真谛。",
        "SAO篇从只有一卷的原作扩容而来，先天不足，一部会死亡的游戏，不够虐不够拷问心灵，不过还算爽得好看；ALO篇不论是主线、游戏世界、反派、还是和妹妹之前不清不楚不明不白的感情线，都有点疙瘩，决战的破局还要再洗白一次茅场，爽都爽不起来。最后还是桐亚好啊",
        "完全不懂为什么人气这么高。",
        "作画、音乐之类的还算不错，情节和角色则是彻底的灾难。",
        "拖了好久才看完，看完后对这作展现的世界观和想象力都蛮失望的，是我预期放太高了。没有喜欢的角色加对女主无好感也拉低了我的很大一部分观感。",
        "不知道为啥这么火，轻改起点？不是很对胃口",
        "说真的作为早年阅遍网文的人我觉得刀剑在网文只能算中等偏上...但制作精良声优阵容庞大倒是真的，不过剧情实在没什么看点",
        "觉得这部很神作的，大概都不怎么看网络小说吧_(:з」∠)_",
        "其实我只看到网瘾少年第一次醒过来那里，已经无力再看下去了。狗尾续貂...",
        "还是仔细写写评价吧。SAO篇对特殊环境下小型社会的百态的描写有点意思，这是相对做得最好的部分，不过描绘并不很深入。艾因格朗特22层的小木屋里短暂而温馨的生活令人难忘。只有SAO篇能看。",
        "没什么出彩的，平庸之作",
        "亚丝娜下线以后就再也没看过了",
        "86F。\r\n大概是看之前听别人的评价对作品本身抱有太高的期望了吧。",
        "??????",
        "只能说当年看的时候和期待的完全不一样，看了剧场版后我会给个公正的评价。",
        "SAO给7分，ALO宇宙神作反向满分-10，综合5分",
        "很多人的入宅记忆呀~",
        "放弃吧，想再现同人奇迹，肉丝娜你一个人做不到。毕竟，身在奇迹中而又能重现开海之奇迹的，只 有 东 风 谷 早 苗 一 人 啊！肉丝娜“毕竟还是图样，明白这个意思不？”",
        "全是DPS的网游，可以的，打个网游也能有主角光环，总之不是网游还没这么反感，换成网游感觉各种不适应",
        "看完原作（第一本）后来看的动画。\r\n这书放起点网游文里能排上月票前10么？",
        "小说除了一头一尾全部智商下线。设定各种抄袭我也不说啥了，但浪了六卷你还想跑？梶浦大神也带不动你了。",
        "7/10",
        "唉....挂片",
        "中规中矩到让人提不起兴趣。",
        "从此成为刀剑黑",
        "其实作为爽片我不该要求那么多的...但是有些桥段实在看得我太恶心",
        "后宫居然看下来了",
        "看了一半，ALO做的不好",
        "早年刚播出的时候看了几集就弃番果然是对的。茅场作为一个制造了几百人死亡惨案的凶手，居然可以被洗白。我通常很喜欢轻小说男主那一卦的，但这位我全程只想痛打他",
        "杰克苏大片",
        "如果能只改编第一卷的话，，库库库",
        "后宫爽文轻小说改的动画，艾恩葛朗特篇最棒，不管是死亡的阴影还是情感描述都十分不错，alo当成外传来看妹妹也是能看，但是真的就不如桐人醒来结束的好。alo强行装逼二刀流……作者这第二次你就不能干脆直接的让他拿两把剑吗……",
        ".",
        "看过抗中奇侠，我决定给SAO打五分“不过不失”。。。XD",
        "故事本事就不好，可惜了本子娜这种角色了。日本人的世界观还是太狭窄了",
        "【收旧】当时看除剧情外也没什么可挑剔的，大热番总有些人要往死里黑",
        "不知道为何那么多人说神作，估计是我对游戏类的不感冒吧。反正就是觉得槽点太多而且剧情亮点也不多",
        "处子体香= =",
        "划了个庞大的背景设定，却演绎起了各种日常般的小气故事。",
        "我爱妹妹！ 只爱妹妹！妹妹！妹妹！",
        "…就不那么吸引人吧。bgm点个赞。",
        "就这么看下来了。以及， 梶浦由纪大神这次的存在感好低。",
        "sao篇虽然还有点意思……嘛，后面……想想.hack的话sao简直不能看。oped有加分 嗯",
        "5分全是给幸妹的",
        "SAO的流水账还算吊胃口，ALO基本败笔...",
        "....."
    ],
    "6": [
        "看完不是很有感觉，不喜欢这类型的男主，观感略高于厕纸罢了",
        "只看sao，后面越看越恼火",
        "你配吗",
        "小时候看的时候还是很爽快的",
        "没有人永远中二，但是永远有中二少年",
        "VCB-Studio&philosophy-raws BDRip",
        "设定不够清晰，剧情不够完整，感情线不够细腻，只有画面和音乐还算优秀",
        "二刷，桐老爷子双刀流很帅",
        "没有任何长处，如果不是出的早加设定有趣，应该就泯然众番矣",
        "不是很喜欢后面剧情",
        "初看惊艳，现在回顾下来只能说一般",
        "没啥感觉，意义不明的牛",
        "前面不错，后边一般",
        "当时看的很开心，算是入宅作吧",
        "看了好几遍都是看了几集就弃了，但是因为名气很大所以这次努力试着看完了（过程挺折磨的），我只能说这是一部中开低走的作品，失望。",
        "还好吧，可能是因为时代的原因，看的时候并没有感觉多好或多坏",
        "男主很专一啊",
        "当年是经典，现在看确实不大行",
        "6.5",
        "还不错",
        "也就一般~ 主要桐人和我穿衣风格极为类似……",
        "小时候就觉得只是还行，因为我个人看网文比较早，这种设定感觉一般。",
        "最后的ntr我真心被恶心到了",
        "补标",
        "网游类本就是我看网文里最不感兴趣的题材，刀剑也果不其然，除了画面精美外get不到其他",
        "emmm",
        "听小鬼说是神作所以来看，看完以后觉得。。。还行吧，就这样",
        "当年跟风看的，但是get不到",
        "还行的异世界后宫穿越剧",
        "已经2023年了，sao上线了吗",
        "当年觉得还是很牛的，现在看来就8太行了",
        "前期很不错的爽番，后期。。。",
        "慕名而来",
        "看了两遍还是有点不能接受吧，总之看起来我感觉有蚂蚁在身上爬",
        "SAO篇观感还行，但ALO篇某个情节太恶心了",
        "刚入坑时：太好看辣太好看辣太好看辣\r\n过了一年：还可以吧，但不会回看了\r\n过了两年：我当时为啥会这么喜欢这玩意？？？\r\n6分要归功于川原的想象力，仅此而已。",
        "00年代的电子游戏精神便是对游戏乌托邦的追求（以mmorpg为代表），明明作品触及了那么多重要的问题，却只是简单地进行人道/非人道的反思；对一度沦陷的游戏乌托邦的拯救与重建，也不是通由对技术、资本本身的反思，而只是暂时改变先前的非人道状态。（亚丝娜和中央空调桐的感情铺垫也太糟糕了吧，真就还不如幸啊",
        "只为亚丝娜看下去 ALO简直坑爹了 亚丝娜俺の嫁",
        "我确实不是刀剑粉，但刀剑的作品我一直看了下去。。。。",
        "只看前半部分还是一部相当不错的爽文作品的",
        "SAO已重看6.5-6.8，后半忘了＜6.5。只看前几集还行，后面越来越烂",
        "艾因篇观感还行 alo篇一般",
        "刀剑就看了前两部",
        "补标",
        "补标，最初接触二刺螈的一部冻鳗，现在想想那段撕衣服抓奈奈还是很恶心。",
        "像是两部动画被生生拼在了一块儿",
        "补标",
        "SAO篇算得上异世界佳作了 至于后面的部分纯狗尾续貂 多少有点恶趣味了",
        "在sao里能给7.5。出了sao之后感觉一下子就没什么意思了。",
        "补标",
        "开播的时候赶上了vr网游潮，跟以前的日漫比还是差很多的",
        "如果只有前面13集的话，完全是8分的水平。可惜后面还是不免落入异世界的通病",
        "初中生时候没细看，现在重温后才发现真的有好多槽点……//TVB版重温兼补标",
        "看了前半后 连后半都没什么兴趣看了",
        "我永远记得男主最后明明被砍死了，身体都在变淡了却强行够到了最后一下击杀了boss，然后就成功回血了。这算什么...高ping战士吗...",
        "最早看的几部动画之一，现在重看感觉节奏好乱",
        "入宅作的打分  有滤镜",
        "年轻人の第一部纯爱",
        "补标",
        "网游异世界启蒙",
        "上半SAO篇8，下半ALO3，平均一下5.5。\r\n对当时而言设定确实比较新颖，不过现在还能感叹未来已至。",
        "入宅作之一，龙傲天爽番",
        "ep14，就先看到这罢",
        "除了网游设定在当时算是首创之外，我实在是看不出这个剧情有什么亮点",
        "前半段在艾恩葛朗特很不错，后面你玩你妈",
        "10年代异世界浪潮开启者（",
        "写死就写死了，感觉再写活我有点无法接受",
        "大概是起点中文水平剧情，三分给制作吧//我怎么没看，就要看起点中文",
        "少数几位给我留下深刻印象的女角色之一出自于此，亚丝娜确实很有魅力",
        "没什么特殊感受。也许当时看来题材很新颖，也是抱着伪神作的态度去看他的，只能说没有达到我的预期",
        "放十年前题材可能确实挺新颖的。。。（最喜欢妹妹）",
        "当时新奇的设定，开阔的世界观给萌二的我很大震撼，亚丝娜和桐人一起打第一层boss时斗篷掉下的场面我一辈子都忘不了，ALO篇剧情有明显下滑，亚总赛高",
        "第一卷的内容还是能看的。",
        "当年的话题作，懂的都懂。即使是现在，动画宅里不知道桐姥爷和亚丝娜的人也很少吧？其实这种类似异世界架空战斗的我不太感冒，但是设定在当时还算挺有意思。",
        "要我说刀剑最精彩的就是SAO篇，因为爆火了，因为还想赚钱，续作出了一堆乱七八糟的玩意，很难绷得住。",
        "大部分战役都靠天降，设定好但剧本不行",
        "设定挺有趣的，，然而总感觉能更精彩才对？毕竟桐人同志虽然很厉害但若有更厉害的玩家存在也完全不奇怪...",
        "合格的入门作",
        "SAO篇最好但是也并不是那么优秀，情节删减太多以至于过于跳跃，精灵篇感觉更是烂中烂，一股子的yy文套路。",
        "以前被同学疯狂安利，男主拔刀帅，然后没了。sao还行，后半看完感觉也就那样吧",
        "七分打给SAO篇，ALO篇倒扣一分",
        "如果老子也是小时候看的，那我现在一定很接受ntr了吧。后半季看得我想自杀，明明前半季人设和节奏都不错的。不过因为亚丝娜看完了，有点恶心又有种丰收的喜悦，复仇感还是很爽的，但是老子的处女情结有点严重，差点晕过去",
        "梦开始的地方，虽然是后宫番，不过整体制作来说还是花心思了，可以看看~~",
        "真正意义上地诠释了什么叫做德不配位",
        "SAO篇不错，后半川原夹带恶趣味私货，爬。",
        "6.29（6.5/0）（没啥加分扣分的点） 认识记录的地平线后马上弃了，制作精良但太套路 // 标记：入宅时期的情怀作之一",
        "异世界潮流的开启者。作为故事来说SAO本篇很新颖，其余都是什么勾八。",
        "还行吧，我觉得和ditf一个水平",
        "不得不说川原砾所描绘的sao确实令人向往，入坑很晚看第二部时uw篇都出了，看个uw篇的op都有无限遐想，不得不说老贼描绘游戏世界这方面真的很棒，不过老贼的恶趣味真的很烦",
        "6.5",
        "姥爷nb！",
        "没有看过小说真是太好了",
        "补标",
        "经典之作 可惜剧情老套",
        "1",
        "作者的恶趣味有够恶心的",
        "洗洗睡了吧，各位",
        "如果只有12集还能高一点，后面内容比较重复没什么意思",
        "跳着跳着看感觉还可以，就是桐人有点过于恶心了",
        "一个时代的开端",
        "第一季 永远滴神",
        "越来越觉得这东西跟幻城（圣传）是一个路数",
        "开头登不出游戏当时还觉得挺有意思的，不过现在回首这大概就是风口上的猪吧",
        "让一个人爱上动漫，给他推荐刀剑神域吧\r\n让一个人狠上动漫，给他推荐刀剑神域吧",
        "前面14集非常好看，后面alo全程2倍速",
        "当初看完的时候觉得很不可思议，很难理解为什么有那么多人喜欢2333",
        "6.4。桐人小白脸一生黑（笑）",
        "前半部分挺好的，后半部分个人感觉有点水哈┗┃・ ■ ・┃┛，考虑到他的历史地位给个7分？",
        "第一季的动画制作还算可以，无奈原作小说实在太low，写了个大背景大设定的百层塔，结果直接跳了几十层，可谓是浪费设定的典型了",
        "盛名之下，其实难副",
        "回看了下，感觉制作很一般，剧情也不行，歌曲不错，只能说赶上好时机，第二季没看完，其他都没看了，不如记录地平线做的好，个人见解",
        "SAO时期的亚丝娜是真的在闪闪发光啊，认真生活的人无论身在何处都拥有成为焦点的魅力。",
        "有点虐，也有成长。",
        "好嘛，你们这群人说哪几季都比sao篇好，结果这系列分最高的还是有sao篇的第一季？吹的跟神一样的uw篇就这？\n认真评价:作画整体来说不错，经费真正用在刀刃上不像第三季\n人设方面一般般，对于桐人我始终就觉得他是一个挂逼，对亚丝娜。。没和桐人在一起的时候我很喜欢，其余角色除了一个茅场一个变态均没什么让我有触动的地方\n配乐方面除了oped好听，bgm方面真没什么让我有记忆点的地方，梶浦配乐最平庸的我就感",
        "前期硬伤多，后期也是。\r\n川原老贼出来挨打！",
        "一般般",
        "强的太离谱了，哪怕不追求现实感，也不要觉得游戏就是人生了。\r\n虽然是现在的套路，但好像也没那么差",
        "第一季不错，刨去情怀水平算一般吧!不知道为啥被吹得那么神，感觉比较有意思的是，桐人和亚斯娜小木屋生活的那段，剩下感觉烂俗（没贬义感觉就是那种大众的爽文的感觉）",
        "ALO太没意思，川原水平不如当年的网游文。",
        "時淚。",
        "看完SAO篇就停了，下面随缘吧",
        "评分6分 主观评定：推荐\n前半部分关于SAO的个人感觉不错，后半部分略有些无趣",
        "不愧是桐姥爷",
        "sao是好看的",
        "无论对于动漫界还是中国acgn文化都是万恶之源一般的存在，",
        "我应该还是喜欢原版，喜欢桐人和亚丝娜。",
        "看过",
        "前半7分，后半4分。太一般，，，虽然算开山鼻祖，但这种类型同水准的现在一抓一大把，烂大街。后半篇好降智啊。。。标准子供向套路。",
        "看完前几集和最后一集就够了",
        "观感不错，但有点龙傲天。会继续追的。",
        "普通",
        "入宅作，还是有些特殊的感情的，当时看觉得很不错，现在看来觉得即使是这部还是有巨大的剧情硬伤，定位在一部稍微带点脑子的龙傲天爽番差不多",
        "无法接受男主角无视游戏规则的特权",
        "SAO里的碎片化处理很舒服，后面就不行了，到14集结束就好多了",
        "小说第一卷是直接跳到74层，打完boss就完结，中间层数的剧情都是在第二卷、第八卷、进击篇补全的。单纯从按时间顺序拍的角度上讲，就已经比原作小说好了。",
        "好看归好看，烂归烂。厕纸改发扬光大之作",
        "看看现在业界，真是风水轮流转",
        "emmmmm",
        "因为亚丝娜的本子坚持看下来的......从这部就开始反感异世界系了",
        "可能因为漫龄比较久，很小的时候就看过柯南一部叫 贝克街的亡灵 的剧场版，导致追这部看到世界观设定的时候感觉像被为了shi，很多漫迷可能以为这是什么开创性设定。我只能说，too young。当时感觉完全没有新鲜感和冲击力，只期望后续故事能有神展开或者亮点，结果没有。套路的龙傲天伪后宫。借鉴我童年情怀作，更是反感。",
        "补星。//还能清晰回忆起高中（中二）时期捧着屏幕四刷时候的状态与心情……即使是到了只想把那段记忆统统埋葬于暗无天日的角落的现在，对自己来说也依然是必须要直视的东西。",
        "被vr关进游戏世界的设定当年看非常惊艳，后宫题材在个人这减分",
        "虽然剧情很跳实际观感并不算太好，且现在看来剧情也老套了，不过没有对比就没有伤害，对比一下后面的强行续，感觉第一部还真是算一个还可以的故事了……",
        "值得看的只有前半部分。看过很久后依然忘不了幸被打碎时最后的表情，和那位崩溃自杀的团长。。。",
        "哈哈，如果这动画不是在我小学的时候出的，我可能看完第一季前一半就看不下去了吧",
        "6.7前半能看，后半好蠢",
        "第一季看着还行，后面嘛...我第二季看完GGO篇就弃坑了",
        "可能是二次元里知名度最高的一个IP，第一个篇章爆点足，看着还是很有趣的，后面就完全无感了。作为一个网游世界，人设和怪物设定都相当粗糙，可谓是把动画的特点发挥到了极致。",
        "2020.7.29 前13集真的是好看到爆炸了。",
        "游戏世界拍的很有趣",
        "套路先行。乍看还可以",
        "就是在某网站上它小说的点击量超过魔禁好奇才看的，也没觉得多好看，而且那时挺反感这对cp动不动亲来亲去给我喂狗粮的。虽然这之后更震惊的是网文版的16.5.....",
        "设定在当年看还是挺新颖的。1.LINK START 2.牺牲的女队友。",
        "对这种类型一向不太感冒。",
        "突然通关是我万万没想到的。本质异世界穿越，加上网游的设定就有不一样的感觉了。顺便须乡太恶心了，川原砾写出这种情节，感觉是没什么可写的了，只能靠这种烂俗桥段来让观众情绪被点燃，手法拙劣。",
        "2倍速一天爽完",
        "印象很深的初中入宅作，上半部分的单元剧我很喜欢，看得出川原对VR与现实有自己的一些思考与想要表达的立意。至于后半部分的ALO篇，很一般，放一期里纯属拖后腿的。",
        "中国第一部实现同步放送的日本正版动画\r\nSAO原型《网络创世纪》《仙境传说》ALO原型《完美世界》",
        "在世界观方面搞得不错，红鼻子驯鹿部分很好看；艾恩葛朗特崩坏的场景我很喜欢；桐人怎么喜欢上亚丝娜的我没看明白，虽然爱情不需要理由但是让我理解这段爱情需要给我理由吧；须乡这个BOSSlow得实在是太低端了，导致最后的观看体验不好。两首OP感觉还不错。2013夏补完；2017暑假二刷。",
        "动画出了三季最好的感觉就是能用三个评分的平均值评价a-1的作品（笑），剧情感觉波澜不大，打戏音乐中规中矩，人物刻画一般，剧情特别感觉不会造势，算了评价是2个6分1个7分",
        "可以说是10年代的民工漫了（非贬义）",
        "前面有点意思，后面就烂俗了",
        "前半值得推荐，后半是个什么……综合还行吧= =",
        "故事很直，设定拿到现在的年代显得老套，只能说并不好看",
        "get不到点，甚至差一两集都没看完。不过亚丝娜确实可爱",
        "追着看完，挺好看的，不过有点郁闷艾恩葛朗特篇主角最后怎么就复活了，二季就无聊了点。",
        "川原为什么要虐妹妹",
        "补标。前半部分观感不错，桐亚糖好磕！",
        "看了前四集以为这是一部严肃向作品的我还是太naive了",
        "ALO真不是一般的无聊",
        "前期剧情狂跳，后期不喜欢。",
        "传统剧情，桐人算是以前最喜欢的角色。",
        "过年前怀古伤今x2",
        "刀剑的三观明显不正，但是噱头倒是很足。。",
        "你知道一个初中生第一次看这个番的感觉吗？",
        "如果说前半篇能当成一个探险故事的话，那后半篇就把刀剑各种的问题直接暴露出来了",
        "制作精良，剧情一般，“冻鳗童年神作”。 //  歌曲非常好听",
        "不知道为什么要在这种龙傲天后宫爽片里加上女主被黄毛猥亵的桥段..剧情有点弱智 作画也不是很稳定 好在叙事流畅 妹子也都算可爱 虽然不刻意卖肉但是镜头却非常到位这一点值得称道 成为霸权还是有点道理的",
        "剧情创新力很强 但是到了后面莫名其妙的装逼剧情太多了 个人不是很喜欢这种",
        "2016.8.17 画面很棒啊，对于游戏的构思很早之前中国的网络小说就有了，感叹下24集的疯狂，痛苦的剧情虐到心痛，还好没有继续神作下去，太恐怖了。户松遥的アスナ真是贤妻良母好典型啊。",
        "作为一部闭嘴番，我以为会比这更好的",
        "一般",
        "我觉得川原是个上限很高，下限也很低的作家。既然能写出茅场这种高逼格Boss，接着却又写出须乡这种lowb……他很有灵性，偶尔能写出超级亮的桥段，但审美比较犬牙差互，偶尔也写出很恶俗的桥段却不自觉。刀剑其实本质并非爽文，和魔劣不同，只是作者无意识地写出了爽文的特点。8分给SAO，4分给ALO。",
        "第一季前半部分相对还好除此之外真的变成后宫动画了",
        "人气高的动画很多up主和知乎大佬已经探讨过了，可惜我没有赶上靠这个入宅的时候，所以只能当一部还行的动画吧。妹子不戳我的萌点，主角性格我也不喜欢，制作倒是挺不错的",
        "跳着看的，",
        "喜欢结衣！！",
        "sao结合了各种元素，看起来就是一篇高端的起点网文，但是说实话很无聊，无论是情节还是人设都各种套路，我晚上补番的时候几次差点睡着。话虽如此，sao仍不失为一部优秀的商业动画，它集齐天时地利人和，在民工三漫开始乏力的时期横空出世带来了新一波动画热潮。第一季后面和第二季后面在剧情上也开始有所转变，观感不错。希望垃圾轻改越来越少，sao这样的偏优质轻改越来越多吧。",
        "值得一看，因为音乐和人设还是不错的。",
        "日本卢本伟",
        "入宅神作，前14集非常有意思，后面就太差了。可以当作入宅的选择，但也仅仅是入门番吧，当你深入觉得，也就那样子。",
        "第一季原来就已经有滥用雷普+触手的迹象，川原你真行啊！",
        "多年前的时候看的，当时觉得很好看，如今片看的多了就觉得是一部普通的作品了",
        "本质是爱情片，看的时候蛮燃的，可惜这片子真的是经不起推敲",
        "情怀加成，剧情节奏一塌糊涂。",
        "龙傲天不太喜欢…以及这里的人玩游戏都好有代入感啊（",
        "一期的sao篇有着不错的设定，如果在sao篇结束就完结这个故事就更好了=-=alo以及之后的ggo只是让作品流于俗套了。",
        "感觉，一般般吧？",
        "旧评分 Range: Season 1~2",
        "没别的感想，就想把负责Ep2-Ep7的脚本家拖出来打一顿。",
        "开挂装逼龙傲天的什么就算了，抢我老婆这不能忍/呸！",
        "SAO篇让人眼前一亮，当然，只是一亮而已。后面的什么玩意！",
        "宇宙神作 封弊者",
        "还好，不功不过的感觉，个人不太喜欢后宫√还好桐人不是那种纠结的男主2333",
        "实在是对不上电波……",
        "看SAO篇的时候就感觉不太对的上电波，结果ALO篇还不如SAO篇。",
        "前半还不错，后半烂尾...",
        "前一季还可以当作爽片看，给7分；后一季的是什么鬼，给1分，节奏、情绪流完全不行嘛，被12集播放需求而毁掉的作品。",
        "史诗巨作",
        "除了主角团，其余全煞笔\r\nemmmm。。。主角团智商也不怎么样\r\n剧情毛病太多了，情感、逻辑、节奏……\r\n不过还算爽快，及格分",
        "重看才发现以前还是太年轻……",
        "真的很一般",
        "被基友带着去看了序列智障剧场版以后回来补原作。感想：\r\n1. 你们老婆真好看；\r\n2. 你们老婆的老公主角光环太大了，连钱都不用充就能那么轻松开挂",
        "补完之后的唯一感觉是：省略练级过程就是完全爽文，然后心疼妹妹。",
        "sao篇剧情散乱，主线和支线的衔接并不好，一集连跳好几层看的一脸懵逼，幸妹子死了第二集就去钓萝莉，让人无语。alo篇，嗯，我只想问问桐人自己被自己ntr的感觉如何。",
        "并没有看后半段的兴趣，前半段倒还不错",
        "制作不错，其他的是我期待太高了。。。",
        "当时十分喜欢这种虚实结合的设定，艾恩葛朗特篇很小清新还不错。后面………emmm莉兹和妹妹的感情戏有点恶心诶，一本正经的让廉价的后宫飙起感情戏不觉得别扭吗？（笑）亚丝娜被拐走的剧情除了本子好素材以外没什么别的评价好说了。",
        "画面上来说战斗分镜还是比较好的，但是作画...我只想说为什么Trigger不能帮忙作画呢...都崩成什么鬼了...镜头一扭扭成小孩子涂鸦...",
        "这个情节和之前有一部骇客时空（游戏改）的动画类似，比那个有趣。",
        "前期剧情太散了，我还以为是单元剧来着",
        "不如隔壁加速",
        "大片，大片。然而不管说什么，这颗摇钱树就是稳",
        "想看Under World篇",
        "SAO篇的设定与部分情节观感平心而论是比较带感的，仅作为“高中生”起点爽文已经很不错了，至少能够准确认知到它的受众群从中渴望获得的体验为何，并聪明地顺应了潮流。然而综合整体剧情走向、功能化的角色、内核意味与制作水准来讲怕也不过如此，担起如此大的声势名号很难说是作品之幸。",
        "如果只有SAO，可以打8分。很喜欢SAO的片段型叙述手法。",
        "剧情越来越走下坡路，第一季还好，后来直接变成庸俗的后宫番了",
        "vrmmo的设定很棒，但不管sao篇还是alo篇都存在不少弱智剧情，网文的弊端非常明显，两场boss战让人大失所望。严格意义来说，每一集都有剧情上不容忽视的槽点，这对于一个看这番时早就过了中二期的人来说非常难受",
        "感覺SAO確實勝過ALO，而SAO前半勝過後半……以及你哩霓虹金到底是有多妹控",
        "网游教育片?",
        "感觉有些无聊，没什么剧情，也没什么亮点",
        "入坑看的第一部",
        "感觉有点像起点小说流的样子。。。。。",
        "前期很好看，后期龙傲天的想吐血",
        "还行吧，黑刀剑都是日常了。",
        "还记得原来看了好几集一直没有亚丝娜，就没再看过了hhhh",
        "一直听说是部毁誉参半的作品，剧情反正很不对口味，五集弃",
        "有点无聊",
        "前半部分OK 后半部分GG",
        "不过不失。。没什么亮点。。",
        "很一般...或许我初中的时候会喜欢吧",
        "只看SAO能给8分，ALO什么的...",
        "光看前十四集真是挺不错的，后面虐女主呃呃呃，总体剧情有些赶，轻改通病//有想法，但是商业包装太厉害，我不喜欢这种出本子的剧情",
        "其实我是没太get到点，但是联想到时间又似乎明白了，算是引领龙傲天加网游重生潮流的作品吧",
        "只不过是很符合广大萌新萌二的胃口，实乃非常一般的轻改。闭嘴党的开端，日本网文改的顶端（也是有够低的）",
        "宇宙神作",
        "设定挺有趣，故事前面还不错，后面就有点……",
        "印象实在是不深了。",
        "很平庸。但比起眾多真‧糞作，SAO會引起如此大的反彈果然還是因為腦殘粉吧。所謂一蜜抵十黑云云。",
        "sao篇不错的~",
        "第一集好燃结果看下去发现是个后宫作。。。",
        "要是不玩后宫的话，应该还是很有趣的故事",
        "故事极度不可靠，角色倒是比较鲜亮。··",
        "原作轻小说明明还是说得过去的作品，动画是连说过去都是一回事了……",
        "剧情节奏跳跃很大，战斗场面一般",
        "在攻略完SAO部分就完结的话就还算得上中规中矩。结果无限制的往下坑之后，给人感觉不管是小说作者还是动画组都自暴自弃了……",
        "你为什么卖得这么好",
        "爱过",
        "亚丝娜初登场惊艳了我，不然这番我八成是看不下去的。\r\n这几年在非宅圈最火的12刀剑13巨人14喰种，我觉得最差的就是刀剑，剧情普通题材在天朝烂大街别说第一季作画还总是崩坏。\r\n我的刀剑结束在SAO篇。",
        "并没有期待中的好",
        "前面一半還是很有意思的",
        "啥都好，就是剧情比较……前14集个人觉得还行，后面……",
        "额。。感觉完结无力了啊。。说实话小说有空读起来还是很带感的",
        "画面中规中矩，配乐和音效很好，就是剧情堪忧，本来一个能够很好体现人类和电子化社会的背景，硬是被导演和编剧给弄成了一个泡妞打怪过副本的动画。",
        "这玩意儿的创意只有VR虚拟现实这一点，当然人设好评的，逻辑什么可以吃吗",
        "设定可以",
        "14话完结。但是怎么说呢，又不能14话完结。整个作品人物形象都比较弱，比较好的一个是死掉的那个妹子另一个就是妹妹了。如果14话完结那就完全没妹妹什么事了。",
        "3分献给作者的脑洞 另3分献给梶浦大神",
        "忘不了艾因格朗特22层的那一间小木屋，和世界崩落之时灿烂的夕阳",
        "流水线轻改，起点小说你好！这部片唯一的贡献大概就是出了个劳模。",
        "就这部认识的松冈，但是后宫太大爱不起来，亚丝娜也不喜欢。",
        "典型网游小说动画，对于我这个几乎不看网络小说的人不至于太枯燥乏味，同个作者，基于同加速世界的强烈对比打分。",
        "迷迷糊糊就看完，不玩网游果然爱不起来，人物造型好蛮帅的，剧情就是胡扯呗",
        "前半部比较有趣，后半部相当狗血",
        "第一季感觉还行…第二季就_(:з」∠)_",
        "越来越喜欢松冈了wwwww",
        "主题歌整体质量不俗，有几话勉强能当撸片来看，其他也没什么好说的了",
        "额  妹妹好美  胸好大 骚想干啊  找本子去好了  妹妹嫁我啊",
        "虽然三观尚且正，但还是一股子起点YY文味。动画素质也就嘛嘛，感觉有些小说里YY的场景用动画表现力有限所以导致分镜也微妙了起来。男女主角大部分时候性格很讨喜，但设定上逻辑BUG有点多所以不能很好的让我设身处地的去看，所以这分也就差不多了。",
        "妹妹不错",
        "看了前半部分...后面没看了",
        "如果这片在开挂砍翻sao的boss之后 主角醒来 在拖着点滴的背影中ed响起 然后他越走越远的画面中完结 那就好了",
        "我不是黑但也不是蜜，真心一般",
        "看不懂为什么会这么火。。。",
        "我在亚丝娜和妹妹两个党派之间徘徊~",
        "7/4 不带脑子看看的话，还行 SAO篇挺不错，游戏的细节感很充实，但中心并没有放在打怪升级上而是放在主角与后宫之间的羁绊上，桐人与亚丝娜的相处模式挺喜欢的，由于是一口气补完的不觉得割裂太重。ALO篇完全无视网游应有的设定，不仅规则不科学还强行加了一堆喜闻乐见的元素，结局让前代boss给主角开挂太蠢了。作画真没有这么不堪，几场重要的打戏都不错。",
        "开挂少年GM废",
        "展开节奏快慢不一，原画abec比A1好太多了，原作中一些很好的东西TV版没有很好的表达出来，希望第二季的素质可以上来",
        "反正男主从来都没和大家同level过，又有妹子，又会技能，连妹妹都不放过……哼",
        "因为是BG就先放着吧",
        "之前我还以为有多么的好看的说，结果发现不怎么样啊。。",
        "喜欢粉毛的那个妹子www",
        "14话全剧终。",
        "感觉改得一般。。充斥着一股浓浓的爽文气息【不过起码好过加速的改编作吧",
        "毕竟宇宙神作．前半相对比较好看",
        "sao黑",
        "网游小说改，烂俗",
        "前三集做得挺好，后面就不行了。。。。。\r\n\r\n妹妹、莉兹就是一个个的杯具",
        "爽片就是让你爽",
        "SAO还好....后面追不动了...",
        "幸女神啊！！！QAQ",
        "加速世界之后又是这个，川原证明了他只会写这种东西：类似电子游戏的世界观设定+开挂的男主+莫名其妙的后宫。画面和音乐的大力投入掩盖不了剧本的苍白和肤浅。",
        "A1尽力了",
        "起点水平",
        "感觉A1做的一般,男主过于挂"
    ],
    "7": [
        "不是那个时代的人终究对这部作品无感",
        "有点乱，看着有点不适（我是说，男女方面，24）其他方面还行，即使不看小说都知道砍太多了，进度是真快。",
        "补标：2020",
        "初中时还是挺喜欢的",
        "在乐视看的，还挺不错的，引领时代的作品",
        "重温的时候，还是发现自己蛮感动的，于是乎想了想，还是要给陪伴过我中二期的作品一个相对积极的评价。",
        "你已经是一款成熟的游戏了，懂得自己攻略自己，我作为玩家时不时上线看看你玩到哪儿了，你玩得很精彩，我看得很高兴",
        "入坑作，SAO篇称得上经典，刷过好多遍，后面的完全看不下去",
        "补标，二次元启蒙作之一了",
        "虽然是青春回忆，但有些地方情节就是故意恶心观众。",
        "哎，当年追轻小说最期待的轻改，人设变过之后就一直感觉差点意思，后续更是各种灾难级改编，不过原作人气确实高，A1还是赚麻了，我的评价是改编你那B文库版还不如整几部新篇上影院算了",
        "入坑作，只会重温前14集。",
        "时至今日，若论具有少年感的角色，我第一个想起的便是桐姥爷，我不否认我对刀剑这部作品滤镜很重。看到后续商业计划对刀剑这个系列IP的糟蹋果然还是很伤心",
        "补标",
        "如果14集结局，那它是9分以上的神作。\n如果在14集结尾前、两人化作烟云的长吻中结局，那它是满分的又一个里程碑。\n但它有了11集的后半部分，它就只能是8分的上乘佳作。\n它还活在泯然众人的续集中，它就只是个比较漂亮的鸡头罢了。",
        "人设立大功",
        "SAO部分不错，剧情也不错，但是后面一部分剧情不行也就算了，还恶心人，反派就是一个恶心人的变态，其实SAO部分就可以完结了，后面的剧情完全没有必要存在，如果后面的剧情做的好有那么一个恶心人的角色也还能接受，但是后面的剧情其实完全可用两话拍完，却拖了10集，还恶心了我一把，后面的剧情把这部作品拉低了水平",
        "SAO感情线做得很好，ALO属实拉胯",
        "补标",
        "高中时看的了，四首op、ed都很好听，气氛渲染也到位",
        "第一季还可以",
        "上半部分确实很有氛围，以至于和下半季对比没有太大的冲击力了（除了须乡）",
        "sao篇作为一个完整的故事，加上死亡机制的紧迫感，可以给八分，但是之后的alo篇就比较一般了，综合下来只有七分",
        "SAO9后面-2。 SAO才是 真正的刀剑 ！！！",
        "7.4",
        "7.5 依旧记得初看刀剑的这一段时光",
        "入坑番，在当时真的帅了还是小学生的我一脸",
        "误删了，补标",
        "补标，当年时髦值还是很高的（现在应该也挺高）",
        "刀剑动画只看了一部",
        "林肯死大头！",
        "第一季还是蛮纯爱的，画面和剧情也可。后半段夹杂着现实和虚拟感情纠缠的那个空气氛围很好，比前半段好。问题是亚丝娜消失了半季又躺了半季，在不多的戏份里跟男主感情升温飞快，很不合理。倒显得妹妹才是真爱，可恶的黄毛搅乱了两个黑毛的纯爱番那种感觉。",
        "剧情虽没有很突出的亮点，但整体节奏很舒服，当然，我说的是SAO\r\nA1的制作很用心，打戏非常爽快\r\n如果没有后期作者突发恶疾，控制不住自己的恶趣味，就更好了",
        "有些中二，作画水平有待提高，不过在那个年代剧情还是挺不错的，整体节奏也还行（后期不算）",
        "现在来回头看剧情是很一般，但是在当年真的可以算是开创了先河的存在，我很感谢刀剑，但是实在不能给出高分。",
        "刀剑第一部还是给我带来了不少惊喜的",
        "启蒙",
        "入坑二次元最早看的番，其实挺不错的。",
        "还是很喜欢的，逝去的青春呀",
        "节奏有问题，但还算好看",
        "八分打底，下头眼镜男扣一",
        "如果没有最后的老贼高低给个8分",
        "第一部还是很带劲的",
        "中二年纪就该看这种番，看完之后一星期都会觉得人生充满了希望",
        "7.4，入宅作，还是最喜欢sao的部分",
        "经典",
        "补",
        "最过誉",
        "啊？原来我没标过这部 前半段给8分 后半段给6分",
        "从原作第8本，内容的话是动画第5集开始接触的。主线的番外。虽然后面烂了，但当时很喜欢很喜欢",
        "网游启蒙.jpg",
        "sao时期不错，后面拉了",
        "sao与alo书写的梦",
        "SAO篇给人的震撼感在当年还是蛮强的，非常优秀的一集吸引人的典型，后期ALO恶趣味还蛮恶心人的。",
        "居然没标记这部...  在当时看来算是划时代的作品 开启了一个异世界网文（？热潮",
        "一般",
        "补标，早期厕纸",
        "只看过第一季，这结尾够了，再看就没意思了",
        "十年之前确实会被这种作品吸引，抛去当年的滤镜这只是一部制作不错的轻改",
        "梦开始的地方",
        "入宅番，sao篇是真的挺好看的",
        "典中典，从此龙傲天之后都是对桐人的模仿?",
        "VRMMO经典作品。",
        "补标。当年火得一塌糊涂，异世界的先驱之一。观感只有个“爽”打头，过程却感觉很干瘪。男女主双雄平推了，如果其他配角能有更多出彩的机会的话，感觉会更舒适些。画面和人设做得不错，算是值得观看的良作了",
        "作为一个番来说已经合格了，毕竟它有血有肉，逻辑不过不失，而且十分好看",
        "是一部很好的爽作，但是也仅此而已了",
        "10年前的A1还是拉了，故事还是好看的，打戏真的拉了点",
        "桐姥爷",
        "轻改的鼻祖，典中典的龙傲天，但是就好这口",
        "辛那一集加分，影响力加分，入宅作加分",
        "SAO篇8分，ALO篇6分，中和一下",
        "前半篇与后半割裂严重，制作水平是在线的",
        "sao篇的设定真的亮眼，很有带入感。十分经典，入宅首刷属于是",
        "以现在的眼光来看还是做得不错忠实于原作的轻改。各方面也没有明显辣跨",
        "最开始看的番之一\r\nsao真是经典\r\n可惜后面没什么必要",
        "前半部分的剧情有些跳跃，更像是异世界日常番，后半部分的剧情流畅了许多，作为半个异世界作品放在当年还是很有想象力的",
        "反正也算挺好看吧",
        "上学的时候就喜欢看桐老爷装逼，虽然现在看了蛮幼稚的但是谁还没个少年时期",
        "经典，建议只看这一部就好了。我的入宅番，现在看来可能没以前这么耀眼了，但是依旧在我的记忆中留有一份重要的位置",
        "入坑作",
        "入宅作，算是轻改异世界大火的开篇吧",
        "感觉看到13集完结就好了，后面有点无营养",
        "当年看的时候真心觉得好看啊，觉得桐人好帅的，好像还做了一段时间QQ头像哈哈。有些片段记忆还很深刻，后面是越做越拉了。",
        "大名鼎鼎的轻改，不过我说不上很喜欢，还可以吧。",
        "入坑作  打开新世界的大门",
        "现象级作品",
        "更喜欢加速世界一点，尤其在这个ip被改烂掉后",
        "还是蛮不错的，不过最后亚斯娜加绿毛那一块血压有点高而已",
        "制作较好，但剧情一般，抛开动画不谈，小说其实也就是纯爽文，还夹杂了作者的恶趣味",
        "小时候可爱看了 第一部看到男女主真的谈恋爱的轻改 设定在当时也真的吸引人 和同期的加速世界给我带来了不小的震撼",
        "补档",
        "前半极佳，后面直接变奏了，感觉敷衍加买人设，但仍然是具有时代意义的作品",
        "能看的也只有第一季了",
        "SAO篇的节奏和音乐使得沉浸感十足，各方面算的上完美；但ALO篇却显得较为疲软不及前篇，暂时不会继续追下去",
        "后宫番+松冈这才对味儿，人设比较出色，配乐尚可，比一般的厕纸好",
        "延续了好多年的一个传奇",
        "最喜欢的一部刀剑，重复看了好几遍，没有后面那么多奇奇怪的倒贴的女人，亚总天下第一好吧。个人觉得第一部的刀剑已经是巅峰了。虽然中间出现过作者的恶趣味，不是很明白日本人。",
        "恶趣味该收敛一下",
        "undefined",
        "SAO篇永远滴神，前面真的好看，给8分绰绰有余，但后面ALO篇真是拉了大垮，给6分就差不多了",
        "质量虽然不算过硬但确实在很多方面做到了能力范围内的最好 对得起人气 不过也算是部分异世界万恶之源吧",
        "作为原著党认为，未来与幻想，友情与爱情，要素充实的神作，仅限这一部（笑",
        "看到后面看不动了，不是说有缺陷，只是说 太普通了，难能免俗。\r\ntho several episodes at begin are interesting, but still...",
        "前半段还挺有意思的。",
        "反正我挺喜欢的",
        "童年回忆......第一季前半部分算是巅峰经典，当时看的很有沉浸感",
        "牛头人",
        "超高的质量让人不敢相信这是12年的番",
        "我当时这没把这个当后宫看",
        "轻改里人气最高的作品，但其实前后有挺大的差距，前14集观感很不错。",
        "游戏发售啦！！",
        "开了个坏头，但有一说一番真的不错可惜后半段是减分项",
        "SAO原作目前已经远不如进击篇",
        "前半部分带来的震撼值8.5，后半5.5",
        "好",
        "前半直接完结是最好的，\r\n前半8，\r\n后半5.5",
        "最初的龙傲天，游戏式异世界打怪的开创性先驱吧(",
        "当年还是很喜欢桐亚的",
        "补标",
        "情怀分",
        "高考前看的，第一季确实还说得过去",
        "补标，当年也算是现象级作品了，回过头来看发现其实就是龙傲天，还行吧。",
        "入宅，这个确实有趣",
        "sao还行，别的质量差一点",
        "没啥缺点的爽番",
        "出圈神啊（但看的有点犯困后期）",
        "【中上】",
        "还是很经典的。",
        "入坑刀剑的第一部作品，最后几集世界观差点崩塌",
        "当时挺让我眼前一亮的",
        "制作有点水准，非常适合新人入坑……\r\n  嗯……再没啥优点了……其他地方都是平庸……本来要给6，后来看了进击篇，对12年第一季又有了点情怀和感触，这个值得7分",
        "sao  网上刺剑",
        "7分，从一开始印象中就没觉得SAO是什么打斗好重打斗的番，全然在看剧情。从SAO开挂是封弊者到继承账号和ALO换最高权限号，简直太爽了。甚至让我觉得是否不要太在意剧情，这样看下去也行\r\n刀剑太厉害了，虽然打斗画面只是……不过BGM氛围渲染太好了。。\r\n(老实说，我喜欢单刷)\r\n【基本上所有评价是对一部番的整体观感和评价，还有一些少有的只能说角色可爱的番】",
        "前半段挺合我胃口的，但后半段有点没活硬整的意思",
        "川原，和他再也收不住的后宫大队。",
        "出圈的作品，单纯来看也很优秀",
        "套路且平庸……本该如此，但考虑到哪怕时至今日都有大量的人完全不理解MMO世界和真正的异世界之间的塑造应当有何差异，这部已经得算早期的作品最最起码在故事中算得上讨巧地处理游戏世界和现实世界的关系，已经可以让它获得比平庸稍好的评价了。",
        "情怀8分，川原恶趣味-1分",
        "第一季做的不错，sao跟al剧情都可以。喜欢亚丝娜",
        "后来异世界爽文的模板。早期的亚丝娜还是很戳我的。",
        "剧情编排 7.5，剧情表现力 6.5，主旨类 6，op 9.5，ed 8，bgm 7.5，主角塑造 8，配角塑造 7，人设 7.5，个人观感 7，7.1/10，靠实力出圈的作品",
        "本身质量5到6分，对我的影响比较大，夹带一点私货",
        "前十二集挺不错，后面感觉一般",
        "第一部还是不错的",
        "值得一看，很符合我对未来游戏的想象",
        "第一季还是不错的",
        "情怀",
        "入宅之一，前几天重新看了一遍，对印象有所改观。给那个当成单元剧写的原作拼出主线真是难为你们。虽然这个主线被拼得稀碎。\r\nALO篇整体水平无论从节奏上还是剧情上都有下滑。",
        "入坑作。\r\n本质上其实还是爽番一部，不过能让人爽起来的就是好爽番。",
        "入坑时看的很爽//看了眼小说，看来动画稍微变一下顺序好的多",
        "半爽文，基本就是开挂，不过剧情也还行，设定也还挺新颖的。话说ntr那段我怎么就兴奋起来了Σ(°Д°;。还有妹妹双重失恋真的给我乐坏了。",
        "补",
        "适合给初中生看的剧情，现在再看我甚至感觉都不一定有ggo好",
        "算是入宅作",
        "7.5/10",
        "刀剑系列还是第一部最经典，sao确实很燃，跳着讲故事多少让人第一次看有点懵。世界观也很好，但是作者恶趣味不可取扣一分",
        "对当时还是小学生的我，看到这种打架画面不错，剧情也还算可以的作品印象可以说是很深刻了//补标 7-",
        "时隔十年在回头看，仍然魅力不减。可惜感觉剧情留的空白有点太多，很多打戏还不错。如果单拎出来SAO篇愿意打8分，SAO今天看来依然不过时的死亡游戏展开魅力太大了。另外突出的点就是亚丝娜和桐人、直叶塑造的很出色。",
        "sao篇之后节奏就没那么好了",
        "启蒙作（各种意义上的）",
        "经典而已",
        "还可以",
        "SAO篇看的很舒适，算是爽文网文里我最能接受的男主了",
        "SAO可以给八分，后面的有点平平无奇了",
        "确实是先驱，中二时看确实很爽，年轻人第一部游戏世界龙傲天",
        "7 还不错 女角色真心感觉一枝独秀...",
        "本质爽文。攻略完女角色之后放着不管的开后宫套路，以及千篇一律的令人作呕的反派是减分项。前两话那种带点中二的疏离感反而不错。",
        "sao确实不错",
        "高考之后归宅时期的再入宅作，现在想想不同部分讲的东西很不一样，但当时没觉得割裂，大概剧情安排还算紧凑吧。开始以沉浸连接真实的虚拟世界的世界观、再到主角不同时期的冒险，和亚丝娜的部分日常算是深得龙傲天精髓，在开始接触这样要素过多的作品的我来说观感很不错，神回在和亚丝娜的相认那里，后部分更像外传后日谈的冒险，比起中期的高潮有点平庸",
        "第一季属实巅峰了",
        "二刀流加一分，本子娜加一分，ntr减一分",
        "算是看完了sao？故事没有完整结束有点难受，还行吧，不算无聊。[s]剩下的篇章什么时候补看心情了。[/s]\r\n第二天爬起来就看完了(bgm38)我的考试啊",
        "只论sao能给七分以上，aao属实扣分",
        "典",
        "入坑时感觉不错，现在感觉一般般",
        "本身素质5，入坑作+2",
        "制作不错，比厕纸强多了\r\n很跳跃很赶，可惜了\r\n人物并没有那么丰满立体，并不能让人非常喜爱\r\n主要优势应该还在题材吧",
        "SAO后无刀剑，不少人的入宅番，但个人也真就觉得是这个水平了",
        "sao篇真的是巅峰了",
        "后宫经典作，对于一般人来说ntr那里观感有些不好。结局有些仓促，但sao的故事确确实实结束了。网易云有句评论，“真正的刀剑从桐人起来去找亚丝娜时就已经结束了”",
        "前十七集是真的好看，可惜开局即巅峰了。",
        "番剧评价：作为入门番而言，足够优秀了。",
        "梦开始的地方",
        "我一直把sao篇当成纯爱看",
        "只认可SAO篇，后面越来越无趣",
        "还是比较经典，就是作者的恶趣味太傻逼了",
        "也是很多人的动画入坑作了，好看。就是须乡有点恶心人，作者这恶趣味真的是一开始就有了。",
        "算得上标杆了，历史地位不低。",
        "忘记当时看完什么感受了，但是题材很新颖，震撼到了初中的我，给推荐分",
        "刀剑的sao篇算是入宅作了",
        "现在看来确实问题不少，但作为我的真正日漫启蒙，那十几集sao的故事早已深深印在我脑海里，难忘",
        "ALO剧情太水了，其他都挺好的",
        "新奇的人设、前中期充满游戏感的世界观、亮眼的人设、让人会心一笑的爱情线、温馨的后宫友情线，以轻改动画来说已经是中等偏上的水平了，给十年前还处在萌二时期的我留下了深刻印象。",
        "典中典",
        "回忆",
        "典",
        "前半SAO的剧情节奏太怪了(后半《ALO》节奏逐渐正常)，有股说不出的违和感（这战斗场景敢不敢再敷衍点= =），ep.13终于解释了现实中的身体情况，另外这感情线也够胃疼的（1集失恋两次实“惨”，什么？开后宫？+1分owo //https://ptpimg.me/aojkyx.gif//",
        "还不错",
        "sao篇，最后的良心",
        "刀剑整个IP说实话也就这第一季动画的前14集好看。",
        "一部片子为什么前后能做得如此的割裂?// 2022了，人类仍然没有做出这种沉浸感的游戏。而索尼正在沉迷O神",
        "入宅前期布标//第一给我看出狗粮感的，sao实在是美好的回忆",
        "8分给sao和精灵亚丝娜",
        "2019年才入坑动漫，现在才来补刀剑。基本上1.25速看的，剧情还行，制作也还行，据说在当时设定算很新颖，放到我入坑的时候大概算不上吧，so我无感啦，7分吧",
        "其实早就看过了，重新回看一遍终于明白当年为什么会火了",
        "补标，SAO篇确是巅峰",
        "现在来看，制作确实可以。当然我打分高主要还是因为女角色。亚丝娜和直叶太棒啦。",
        "第一次看的是亚斯娜给吊起来那集，给尚且年幼的我造成了很大的震撼（雾）",
        "我喜欢sao",
        "最初看的几部之一，剧情快忘光了，设定还没忘，说明的确有可取之处的。",
        "第一季还是不错的 第一次接触到的网游题材动画",
        "emm当时中间一度看不下去。但还是看完了……这个系列居然还一直走下去了。看ggo的时候就完全没那味了",
        "第一季是我心目中真正的刀剑神域, 后面的感觉都失去了灵魂, 如果这动画只有第一季, 我觉得分数可能会更高一点. 个人拙见把进击篇动画化一下, 应该比现在这种发展好.",
        "只说SAO篇还不错",
        "现在看真是只剩情怀了",
        "如果只有SAO篇，能给更高的分。",
        "有点浪费了世界观......",
        "只有SAO篇能有8分，收第一个妹子的时候不能叫后宫.jpg。后面真是又无聊又恶俗。",
        "原来我没标SAO啊",
        "前十二集就够了",
        "梦开始的地方",
        "比较nice的一部轻改。",
        "刀剑第一季还算是个不错的爽文（主要前半部分）。想想当年刀剑还是被喷的，想想也是令人感叹",
        "制作和剧情质量很高的作品，sao篇开局即巅峰，质量不低的多个小篇章爬塔主线，精彩而紧张，燃郁泣兼备。\r\n（刀剑神域只有sao篇，后面都是什么东西）",
        "刚入坑时期看的三部作品之一，现在才发现竟然没有标记。情怀分+1",
        "6.5",
        "入宅作",
        "在当时感觉还不错。",
        "二周目：原作党，设定",
        "只能说爽，但水平中规中矩",
        "已经看过了，补一下",
        "只建议前半部分",
        "作画在现在看来仍然很不错~",
        "一个很具特色的框架上描述了一个不过不失的故事，梶浦由记的音乐一如既往那么出色，制作中规中矩但强大的分镜一定程度上挽回观感，不过ALO篇就很无趣，7.4/10",
        "放到12年看这个设定还蛮新颖的",
        "第1季确实够经典的",
        "呐，现在开始要狗尾续貂了哦！\r\n百分百的烂尾作家？！",
        "第一部前半是好看的……",
        "作为一部2012年的动画，表现是十分的可圈可点，不过一想到后面的表现依旧是这样，就很惨了啊。",
        "7.0  作为刀剑的第一部，不以现在的眼光而用当初的视角去评判的话，SAO篇的各方面做的还是挺好的，毕竟时代在变，当初的创新现在看来也不过是用烂的套路。但ALO篇属于是哪怕放在当初都不知道在演什么东西，比流水账还流水账的剧情+莫名其妙的兄妹恋+基本没存在感的新人物+须乡伸之出来恶心人，爽不动的爽文应该叫什么？叫垃圾。SAO篇8.0，情怀+0.3，ALO篇倒扣1.3.",
        "经典必看系列。没看过原作，感觉直到新出的Alicization篇水平都差不多，优质后宫番。",
        "星爆弃疗斩！！",
        "前期观感不错的，后期拉垮",
        "这个系列的巅峰之作（笑）",
        "补标",
        "足够爽，作者实力有的，为了这个市场却似乎有所取舍。动画乘小说之东风，拥有足够的资源。",
        "刀剑第一季还是不错了",
        "黄毛是真的恶心，除了黄毛都很好看",
        "sao篇真的还不错，但是川原老贼的ntr情节实在让我看不懂",
        "当初看得我特难受的就是这群“玩家”受困于游戏世界后，明明没有被茅场限定，却居然直接接受了游戏中的阶级与身份，相悖于角色发挥主观能动性的所有自救行为，于是显得可笑了",
        "也就第一部能看",
        "无数人的入宅作，情怀分拉满",
        "情怀，大话题作，当初看得很激动",
        "一切的开端，当年少见的网文流",
        "毫无疑问，第一季的质量非常之好。当然，由于ALO的存在，这个分数被拉低了。",
        "设定简单，剧情简单，制作精良，适合当入宅作",
        "2012年的商业大作，有着当年很时髦的设定，其它地方以现在的眼光来看中规中矩吧",
        "后半部分实在糟糕，看上去很是多余。前半部分还不错。",
        "SAO值得一看",
        "制作精良的商业作，最大的优点就是适合入门（打开二刺螈的新大门嗷），从这个角度给了7分。SAO的设定还是很有趣的，可惜川原是个大文豪。",
        "入宅番。当年在浏览器乱看动画的时候，“刀剑神域”这四个大字反复的出现在我手机屏幕上，初印象真的是觉得可太烦了，后来看了真的就是一眼爱上，对中二少年的心里确实是纯粹的打击。",
        "动画史上的转折点作品；如今可以认为是造成社区厚古薄今风气风靡的重要帮凶之一。当然这一点上观众是活该的；第一季水平其实蛮不错的。",
        "sao篇还是不错的，感觉很经典，也是我入宅第一部看的作品。",
        "设定新颖，但内核还是一贯的装逼恋爱番。",
        "桐姥爷舞剑帅气   后面展开不尽人意",
        "前十二话真的很棒，可以打8分",
        "前半部分直接结束倒很好，后边为了救女主又引入了另一个游戏的线，就感觉不是很好了",
        "观感较不错的一部龙傲天。许多女性角色的设定让人很是心中愉快，同时颜值也很高，SAO世界里反派的设定被洗白虽有突兀，但也可以解释，后续茅场也算是个伟大的人，只不过走错过路。而须乡的设定实在让人难受，强暴式的变态爱情（或者都不算爱情，很难描述）有种面向特定群体的感觉。男主奇怪的交流方式显得有些渣，但观众又明白他的心意，显得有些矛盾。并不算神作，但也值得一看",
        "只看了sao，虽然剧情老套但桐姥爷装x还是看的很带感，和亚总的感情也是非常让人羡慕",
        "最好看的部分还是SAO啊……",
        "游戏类动漫，主角一向的具有开挂能力，\r\n剧情方面分为好几个游戏，\r\n还算不错的作品。",
        "我最喜欢的还是结衣了",
        "原作就算了，完全不懂为什么动画会有这么高的人气，也不明白桐谷和人的魅力在哪里。",
        "设定来说算是新奇有趣的",
        "放在12年算佳作，原作在02年算大哥大了",
        "确实异世界穿越先驱，后面故事有着稳定就好了。",
        "大众型动漫，没啥明显的缺点，当然也没啥突出的优点。。。",
        "当初特别喜欢刀剑，梶浦由纪的配乐很加分",
        "第一季看完其实我是拒绝的，但是后面一季比一季好",
        "怎么说呢...不好怎么说",
        "前8后6综合7",
        "第一季还行",
        "本系列最喜欢的两部分之一",
        "在动画化领域待遇最好的轻改却也是最过誉的轻改",
        "现在想想..代表时代转折时的番",
        "一周目（2018/10/1在线）以前一个老师有一个随便搞来的杯垫是sao的，朋友和我说这是个长得像小学生实际都成年的动画，知道什么毒舌老外专业刀剑黑，若干年后9月30号，我在学校公告栏看到亚斯娜的生贺和第三季宣传，又想到什么有生之年的就去看，发现这个番不是看打斗，24集那个变态啊，也是通过这个知道电击文库\r\n二周目（2019/4b站）配弹幕看看\r\n7.2",
        "sao篇最好。",
        "在14年的时候对于半只脚已经踏入宅圈的我来说“刀剑神域”那个时候算是很好看的动画片了，剧情紧凑爆发和泪点都非常高，让众多人评为入宅神作并不是没有道理的，最关键的还是人设讨喜，男性长得帅女性长得好看，看着特别顺眼的那种人设，话题度还高，成为12年度霸权我个人觉得一点都不奇怪了。",
        "大轻改时代的号角，活泼朝气的明日奈小姐大好评，a1能把三卷整整做出14话的水平让我油然敬佩，尤其是发糖的两话都比打怪信息流大，真是辛苦了。",
        "老装逼启蒙了",
        "纵观整部刀剑，这部虽然制作欠点火候，节奏控制奇怪，但看起来最舒服，打架就燃起来，放下剑就是日常。",
        "比起刀剑的高开低走，还是喜欢缜密一点的",
        "1~14 总体8分。\r\n15~末尾 总体5分。\r\n建议这个系列只看第一季，看到14话就可以了。",
        "渣男",
        "作为入宅作来说还算不错。相对大众向一些。但是其剧情，整体上来说比较的老套。",
        "亚总还是顶，桐人是多少男生曾经幻想成为的那类人啊",
        "硬质量算是足以撑起其热度，单个人并不是很喜欢想到哪写到哪的展开方式，时常出戏",
        "我恨异世界厕纸轻改",
        "SAO！宏大的世界观、严酷的背景、帅气的男主！真的是开局拉满，然后中规中矩的作品。",
        "9分给SAO，5分给ALO\r\n我tm后半部分都是跳着看的，就硬恶心人呗，",
        "非常经典的一部作品",
        "龙傲天爽文里算是可以，就是你刚一个三级定律过来就变成后宫喜剧了这我有点懵，另外a1四开是真的......（尤其是alo篇）",
        "星爆气流斩~",
        "适合入坑，以前初见的时候真的很喜欢SAO的游戏世界观",
        "我只想说某些粉丝群体太可怕了。但论作品而言，7分还是值得上的，但是依然不妨碍被某些粉丝追着人身攻击，属实恐怖。",
        "也算现象级作品吧，但是质量的确不算优",
        "轻小说改中非常优秀的一批吧",
        "经典番剧，适合入坑。",
        "前半段我能打9分甚至满分，后面的我觉得给个六分都高了，综合一下7分。明明给桐人和亚总发糖就完事的，非要在后半部分恶心len，川原塑造反派的手法一贯的lowb。",
        "7分给前14话，14话往后没有任何意义",
        "给我的青春投上一票",
        "入坑作，现在看一般一般罢（甚至续作都看不下去",
        "龙傲天的桐姥爷",
        "没有我期待那么好，不过也挺不错了",
        "作为入坑作，人一般都不会太在意某些硬伤，与其装作阅历丰富后回来喷以前的作品，不如留下一份较好的回忆。",
        "追番初体验 轻改启蒙作\r\n对首话的怒涛展开至今记忆犹新。即便早已失去热情，目睹落日余晖下、压抑的堡垒坍塌之时相互依偎的恋人的分别所初次体验的惆怅是确实的。",
        "前半段的质量、剧情及划时代意义值得尊重【虽然带出后面这么多异世界粪作",
        "SAO部分在当时的我看来还是挺有意思的，设定也很新颖，男主虽然是个龙傲天但并不影响观感。后半部分是真的很无聊，看得昏昏欲睡。总体给6分，影响力加一分。",
        "前两季逻辑bug多的过分",
        "当时看得整个人都燃了，还有后宫，真是美滋滋。",
        "前半8分，后半6分",
        "刀剑神域也就sao篇能看。\r\n纯爱党，真的十分厌恶开后宫。",
        "私认为第一部还是可以的，后面的就见仁见智了",
        "B装的爽，制作精良，还能说啥。",
        "sao所有的动画里真能打动到我的只有第一季的第七集",
        "第一部完整看完的动漫。当年可真是超激动的。",
        "只看了前14集sao篇，故事到这里还是不错的。不过每一集剧情跨度过大，总会有少看一集的感觉",
        "这后宫开得不太行。明明妹妹那么好。",
        "类型轻改题材的标杆之作，虽然有狗粮过甜的嫌疑，但是能在本作身上看见很多很好的点子。A1的亲儿子一般的存在，如果里面是场梦，真希望梦能做的更长久点。",
        "第一季多好啊，第三季前半段给整成那样",
        "比想象中的要好一点，骨科病差评。op1不错。",
        "妥妥的爽片，火车上消磨时间挺好的",
        "入宅作，看了不下七遍，应该算是老二次元了8",
        "画面音乐所对于幻想世界的展现是SAO最大魅力，动画最好的地方就是桐人与亚丝娜那段在小屋生活的展现，让人确实想要进入那样的世界中。龙傲天与白富美cp的爽快感表现出来了，只是茅场以外的反派都过于lowB。前半季由于只描写SAO世界中的事情，虚拟世界对死亡表现的淡化处理，使得死亡本身无法带来实在感。",
        "可怜我幸啊",
        "第一季真还行",
        "作者的恶趣味务必大大扣分",
        "梦开始的地方 想起某个夏天 我在电脑追番的样子 OP中 夕阳 桐人打怪的样子。。",
        "ALO很精彩，亚丝娜是我最喜欢的动画女角色人设之一，加上本人是个妹控，妹妹和亚丝娜都很喜欢。ALO篇两场动作戏做得不错，甚至燃得大脑空白。////昨天再重温了15集妹妹刚刚出场的那集，进度条拉到只看妹妹的部分。妹妹好可爱，但是好虐恋。看得我好揪心，在哥哥的床上流泪睡着我太心疼了。看得我好像失恋一样呜呜呜呜呜，特别是ED妹妹的相思呜呜呜，真的惹人怜爱。+1分吧好喜欢妹妹",
        "很久以前看的了",
        "抗拒了一段時間總算看了",
        "补标",
        "印象中的入坑作，包含了异世界、龙傲天、后宫、妹妹等各种后来泛滥的标签，虽然在质量上称不上佳作，不过由于记忆模糊其中的小优小劣都不再去计较了，SAO部分观感尚可，ALO部分设定加上其反派塑造乏力观感不如之前，总之是各方面都平庸却又能让人提起以上各标签首先想到的作品。",
        "千禧年的气息",
        "SAO的故事算是中二少年的梦想。后面的就算了。重新再看一边也就恶趣味的媚宅作。",
        "补标。",
        "龙傲天男主看着竟然还挺爽的。。。。",
        "第一季舒服",
        "19年7月，四集放置，说是搁置可能也不会再看了。这个番应该是我入宅那年最火的番了，亚丝娜本子王也不是白叫的，没想到我竟然会在7年后才拿起这部番看。说实话还是相当可以的，前三集看的也算过瘾，直到第四集突然又蹦出新的女主角，女主角出的速度太快了，我年纪大了有点顶不住，然后就弃了。当然真实原因是我一想我要是看的话就得把之后的所有季都看了，想想那么多就头大，算了不看了。",
        "在刚入宅的那个时候，非常喜欢这部动画，幻想这能够进入这样的世界",
        "在11年质量比较高的一部 SAO篇真的非常经典",
        "第一季才是真刀剑，后面都出的什么鬼东西。",
        "想玩这款游戏",
        "第一个篇章对于当时环境设定的新奇导致第二个篇章逊色不少",
        "入坑作，不过同是川原砾作品，我还是比较喜欢同期的加速世界",
        "当年独特的主题，龙傲天的男主，酷炫的打斗，剧情挺好，就第一季而言。",
        "前半部分完美，满足了所有青少年对异世界奇遇的美好幻想。可惜后半段剧情疲软无力，甚至结局还要靠ntr元素来增加矛盾冲突，一粒老鼠屎，坏了一锅粥。",
        "纯粹的套路与幼稚的情节",
        "战斗、少女、挂壁，就是好看",
        "刚入坑时真的觉得很好看，但后起之辈真的太强了",
        "哎呀！其实也就算是还好的作品，但是大众远远超出我想象的好评让我很难受，不明白",
        "亚丝娜是我老婆！！！！！",
        "入坑作啊，很喜欢这种cp官方钦定的感觉。（但我永远喜欢妹妹）",
        "第一季剧情是可以的",
        "英雄救美女，也挺好的。故事设计的也还算有趣。",
        "入坑作",
        "当时看的时候没觉得是后宫番，现在想想当时还是太年轻。。//时隔多年又翻出来看，看到第十集，全程姨母笑了。。恋爱真甜",
        "其实只有6分及格分，另外1分给题材本身。",
        "2019/4 我室友的入宅作，刀剑的风格与的确众不同。SAO线不错，从设定上已经超过了众多作品，作画也属上乘，但前几话的单元剧略显无力，有后宫倾向。ALO线划水，剧情分量不够，可以算作SAO的冗长结尾。总体而言观感不错，阅历+1。",
        "kirito，很好的作品",
        "看完第三季回来重看了一下，开局#1真好看，#2让我回想起为啥当年我站Asuna，可惜酷酷的Asuna也就这时候有了。此时的松岗好嫩哦，可爱。SAO值7分，ALO就算了吧。",
        "一口气看完还蛮爽的",
        "tv版mvp就是主旋律吧...",
        "战斗+后宫+网游系轻改的起点。",
        "故事很庞大啊，蛮有意思的。就是SAO前半部分剧情还是太跳跃了，和ALO分成两季，节奏会更好吧",
        "补标。//印象很深的入宅前作品，当年页游广告全是这个来着。极少数几部对女主喜欢不起来的作品，很新奇。",
        "经典SAO，被小学同学拉着看的那段 麻药 亚丝娜救桐人，当时看了还不知道这部是什么，直到后来自己找番看了，又遇到这个片段...",
        "后半部分挺一般，前面挺套路但是爽啊。",
        "还行吧",
        "就SAO部分比较有趣",
        "SAO的主题还是不错的,之后就.....",
        "SAO这个系列能火，是能理解的。但是个人认为套路还是太多",
        "过去我有可能会打八分，现在不行了。\r\n当时来看制作很不错，各方位全面出彩，矛盾冲突激烈，剧情深得中二少年心，后半部分还在搞妖精游戏世界也太无聊了，sao篇如果就完结就是佳作了。",
        "如果只有SAO篇我会打8分",
        "【70】唯一看过原作的轻改动画，制作精良，基本忠实还原了小说，也是由此掀起了网游及异世界轻小说改编的热潮，具有一定的里程碑意义。第一季的后宫味还不算很浓，现在来看，这种龙傲天后宫爽文系列，其实是个人不太喜欢的类型",
        "剧情上略微薄弱的旗帜性轻改作品。配乐和作画都ok。过了这么多年再补感觉时代特点好明显啊。如果是现在的川原来重写一定能做的好很多吧。",
        "作画把原作想表达的意思都表达出来了，偏后宫？",
        "sao第一季还是不错的",
        "SAO篇还行，那种网游就是我想玩的，但是打boss、练级什么的太省略了，故事就只有那几个事件和亚丝娜结婚还要捡了个女儿什么的还是太单调了，ALO是真无聊，NTR那几话真的尬",
        "前半看得挺开心的，剧情也还行，人设不错，后半不知道为什么越看越觉得无聊，其实比起网游，感觉更像异世界穿越文，同作者的加速世界更像网游文",
        "嗯……我记得好像是当年的大热门吧，设定在当时虽然网文里常见但动画里真是耳目一新了，于是现在穿越异世界已经烂大街惹。前面几集节奏感我觉得不行。总体来看剧情还是不错的~亚丝娜当年女神~",
        "这个很“好看”，容易变成“入宅作”大概就是这个道理。SAO篇设定短板没有显露，装逼与把妹两手抓两手都要硬是符合当今死宅实际需求的。但要把人机关系、现实和虚拟的关系再讨论一波似乎还能拔高一下主题？这片非常火，当时以为只是因为【玩网游走上人生巅峰】剧情，似乎有待商榷，毕竟现在的的装逼异世界还不如这个。",
        "剧情节奏很迷。。。人设不错。只能说是运气好赶上了网游时代。本质并不出彩。",
        "前后平衡的并不好。桐人的形象不太有特点。剧情有点模式化。在SAO部分有一些独立完整的小篇章令人动容。世界观设定非常出色，能够在一个动画里看到好几个不同的世界。总体观感足够爽快。",
        "6分及格，1分给亚斯娜与桐人的羁绊。",
        "看完没什么感觉，兴趣缺缺。",
        "其实看起来还是蛮爽的（虽然也仅止于此）",
        "虽然不是很喜欢但是真的值得一看也是唯一神的饭碗~~",
        "高人气，但是质量究竟和人气配不配的上，然而并不是，光论质量的话只能说是中规中矩",
        "一直不明白这番是怎么成为现象级的，各方面都很普通",
        "7.4",
        "减分情节太多，虽然设定还行",
        "网游龙傲天网文既视感，节奏快，不动脑子时看着还算带感，不过男主不太讨喜，音乐不错。",
        "当时觉得很好看 这么多年来桐人是我第一个觉得主角光环强到让我有点恶心的角色。。。亚丝娜真美啊",
        "三周目。我不得不承认本作是我看过质量最高的爽番，尽管有妹纸倒贴、走路上捡到女儿、决战开挂等的龙傲天配置，但是本作确也展现出了男主的坚强无畏亚撒西，且其智商基本在线（这是其他爽番在制造爽点时经常忽略的，所以才显得特别傻）再者，设定在那个异世界尚未泛滥的年代真的很吸引人，代入感极强（以致弹幕一直在tm刷须乡必须死），这也是本作的爽点之一。还有个不算缺点的缺点：茂场以外的反派塑造得略显扁平且病态了，，，",
        "sao篇虽然剧情一般般，但是真很有感觉",
        "前几集很好看",
        "还觉得不错，也就不错了",
        "SAO篇最开始是真的吸引我，虽然这类创意早已见过，想起当年甚至在《儿童文学》期刊上都看到过题材近似的短篇小说，叫《亡灵骑士录》。但当真的看到这种构想被制作为影视作品时，还是觉得如此的迷人。\r\n可惜后面ALO就有些败观感了。",
        "开创了题材的先河，当然男主开挂也蛮有感染力的",
        "对我来说只有SAO游戏才是正片，其他都是狗尾续貂，没意思",
        "中途弃了一段时间，不想错过音乐就又看下去了。7分给音乐。节奏混乱，主角日天，反派智障，再配合各种恶俗桥段，简直是烂片中的典范。",
        "日本起点文改编的动画，一代本子王就诞生于该作",
        "SAO 给8，ALO给5",
        "剧情流畅，对vr网游思考也有一定的深度，发糖很甜，不错的动画，有点日本深夜动画范本的感觉。",
        "中二启蒙？PART1还是有意思的，但PART2就乐趣不足了。",
        "对比现在的许多网游类题材算是不错了",
        "对前半部分印象挺好。算是部不错的轻改龙傲天式作品，角色也都挺可爱",
        "前半段完结的话就是一段佳话了",
        "新奇有趣的设定 但是制作水平比不上原作人气",
        "在B站看了个狗粮合集入的坑，老实说桐亚之间的感情如果没看小说真是开始的莫名其妙，不过一旦互相确认之后糖是很好吃的，SAO篇不错，ALO有点令人反胃",
        "3季96话 + 特典20话 +特别篇1话 + 总集篇1话 + 外传12(+1)话 + 剧场版1集",
        "前14集9分（只看剧情不算辣鸡制作）后期6.5分（不喜后宫）",
        "看的第一部动漫，但没有让我入宅",
        "商业大作，无功无过",
        "入宅作，印象深刻。",
        "最适合入宅看的片子，故事很王道角色有魅力，新宅们都能看下去",
        "典型后宫轻小说",
        "当初看的时候真没想到后面还有个ALO篇........呵呵........",
        "这番属于哪里都好但就是打动不了我的类型",
        "喜欢sao不喜欢后面。",
        "emmm很适合入宅的作品。第一遍看得我非常舒服但很久之后看就感觉有点尴尬了。不是很喜欢后宫作品……啊我好喜欢西莉卡！喜欢萌妹子！",
        "娱乐性还真的可以（虽然我是sao黑）",
        "嗯，制作不错！",
        "我还挺喜欢前面的设定的，就是也太赶了吧，后面几部都没有达到这个高度了.....",
        "前半比后半好看",
        "感觉有明确选择，会拒绝别人就不叫后宫了（至少这部是这样吧）。一向喜欢能打的美少女",
        "该类作品在当时算是出类拔萃了，毕竟之后出了四大名著之类的，靠后宫人设的作品。剧情节奏不够张弛有度，作画也不够好。我永远喜欢结城明日奈。",
        "我的命就是你的。所以我会为你而用，亚思娜。",
        "入宅作吧。个人觉得前12话还是很不错的，真的给人眼前一亮，其他都是狗尾续貂",
        "入宅作之一，6分，情怀再加1分",
        "前12 7分  后12  5分",
        "A-1大多数时候还是稳健的",
        "完成度相当高的热血少年向作品。感觉亚丝娜是凝聚作者全部美好幻想创造出来的人物吧，确实可爱。所以更喜欢第一季一些，第二季的妹妹线2333333",
        "居然拖到现在才看完。优点是人物特点鲜明，SAO篇剧情很少年。不过第二季不打算看了。",
        "SAO篇总感觉删减过多，而且反派大多模板化，ALO反而唤醒了我mmorpg玩家之魂",
        "比较喜欢第一章的剧情，后面的感觉一般了",
        "补标",
        "嘛……怎么说呢，开始看这番纯粹是为了能够去看剧场版，但是看的过程中还是挺爽的，至少剧情能够吸引我不断往下看。另外，感情描写很到位，但是各种令人窒息的操作实在太多……最后，BGM质量很高",
        "SAO篇比较好看，妹妹惨惨的……",
        "看来是我期望太高了。。。",
        "01-14话8分，15-25话6分，取平均7分。我想说的大概 http://bgm.tv/blog/51835 这里已经都涵盖了。",
        "初二时看的，只记得一些精彩的部分了（比如星爆弃疗斩）第一集满分，第二集九分，第二部（妖精之舞）八分，剩下的，套路的先驱？？？？？",
        "至少SAO很赞，但后面实在无聊透顶",
        "sao部分不错，后面就一般般了",
        "剧情紧凑，挺精彩的。",
        "就第一季而言 实话来讲 剧情还是很不错的 前半段吧 alo就开始比较俗的走向了 破壁也证明刀剑还是有一定话题度和吸引力的 姑且八分（＜8）",
        "真正的黑衣剑士...（搬出嘎子）",
        "尽管有人说亚丝娜是观众们看得太多极度花样的女主角后的反弹……可她这个程度，我觉得叫「庸」",
        "用计算机硬件打个比方，这就好比入门级的显卡wwww",
        "也算是入宅作之一了，当初熬夜看完，心有所触。",
        "故事确实是有趣，但也就是网文水平，骨子里还是那股意淫味。",
        "今天是2022年，这么快就已经十年了，当初和同学课间操讨论刀剑的剧情，在楼道里蹭别人家的wifi看刀剑还历历在目。",
        "红得合情合理，不过神作就算了吧。角色承受着不符合年龄的帅气和双商……",
        "NTR的鼻祖",
        "动画改编优于原作，但是还是不能忍受的起点流（",
        "看的挺开心的，当年……我还是刚高中毕业时。",
        "网瘾少年少女梦",
        "网瘾少年的白日梦\r\n制作:3/3 观感:1.5/4 影响力:2/2 超神作:0/1",
        "前期的剧情中上水准，相当著名的一部作品了。\r\n而且对于很多人而言，情怀加成不少。",
        "不吹不黑，前半还是相当好看的",
        "SAO的世界,故事永存...那个永存与传说中的男人",
        "为松冈和狗粮来补番~狗粮不错~好喜欢求婚的那一段啊~",
        "中等偏上，有亮点但不够出彩。",
        "【新年回顾旧番计划P3】结局有点奇怪，综合看来 比较面向大众的一部番，画作音乐都不错，剧情如果可以更深一点就好了",
        "当年的闭嘴番，SAO第一季入宅的话现在也7年了啊 19.8",
        "可能这种网文看多了，总会觉得剧情有些苍白。",
        "2012年度闭嘴番，会死人的VR设定是唯一亮点。//回头再看刀剑，我觉得如果当年第一季SAO篇就完结，然后第二季做进击篇的内容也许刀剑的口碑会更好，毕竟桐亚优秀的男女主感情线即便放在所有战斗番里排名也是数一数二的，可惜没有如果。",
        "SAO还行，后面的都不怎样了",
        "有点剧情衔接上的问题，不过整体不错，对没怎么玩过游戏的我来说，创意倒是不错。不过也许是非常招小学生吧，成了魔禁之后的又一宇宙神作（笑）",
        "当时觉得不错，妹妹好棒",
        "劲爽的剧情+战斗番，速食佳作",
        "2013年看完 （3）",
        "仅推荐前半部分，后半部分的妖精国度，亚丝娜的戏份少的可怜，不推荐。",
        "av5684886，真•官逼桐系列，不要怪桐人开挂。是官方逼的太紧了，才不得不开的挂，当然这主角光环怎一屌字了得",
        "这是言情不是网游",
        "比想象中好得多",
        "前半部很有意思，设定脑洞引人入胜。恢弘的游戏世界，尔虞我诈的人心，可惜后续剧情并没有很好地展开SAO世界里的故事，是最大的遗憾。后面别的世界就没什么意思了",
        "正直、なにはなにかとずっとわからんない。いまでも詳しく覚えてない",
        "人设两分，剧情一分，作画三分，为了萌我一脸血的女儿再给一分（",
        "大宇宙神作，给个7吧",
        "个人看的第一部网游题材",
        "当年还下载了saoutils的我简直萌萌哒",
        "还行 至少当时追着挺开心",
        "不吹不黑",
        "没有粉的说的那么好看，也没有黑的说的那么渣。不过还是挺吸引我的，这是为何？",
        "两人在小屋那两集简直。。",
        "剧情比较紧凑，音乐也不错",
        "前半不错。后半就。。。。",
        "当年来看还是很感动人的- -",
        "最开始的sao篇拉高了整体质量",
        "SAO篇挺好看的，后面就越来越神奇了",
        "又复习了一遍入宅作。SAO篇节奏把握的是真的好。",
        "宇宙神作，观感尚可。",
        "恢弘游戏设定，酣畅淋漓的打斗，令人艳羡的劳模，一集一个妹子的桐人（虽然第二季他觉醒了），16岁和17岁上了床调戏了我的智商，但赶在视频流时代、网游大热以及11年后，SAO成为很多人的入宅首选。ALO让我失望，同样的设定稍加修改没有了新鲜感，就像角色扮演一个职业满级了换个职业练小号，又要走一遍任务的乏力感一样。劳模被抓基本没啥戏份，结果让妹妹上演骨科，加上凌辱戏份戏耍观众（子安好评）监督还乐在其中",
        "网游的设定是不是挺新颖的吸引了一批人。。。后面看不下去了",
        "只有第一卷能称之为SAO的作品，却因为第一卷的成功，强行将中篇小说续写成了大长篇。那种游戏中突然与现实脱离的孤独感以及最后BOSS登场和结束的描写都相当不错，可惜狗尾续貂毁掉了这部作品。若是只将SAO做成一部剧场版，或许会成为真的“神作”也说不定2333",
        "前面好看，后面不行",
        "主角光环亮瞎了眼……SAO部分的故事很不错，后面的相比之下就显得一般了。音乐高水准",
        "烧死中二病",
        "这年头少有的良作（仅限SAO篇）",
        "前半好评，后半简直硬伤",
        "看的第二部动漫",
        "佳作算不上，烂作倒也不至于。sao篇还是挺有意思的，为了亚丝娜加一分。",
        "2014.12",
        "ALO的立意不错，只可惜动画太赶。",
        "SAO可以打8分 ALO扣一分",
        "第一季不错，后面嘛。。",
        "劳模，刀剑神域湖南江西",
        "日本人也开始写起点爽文了？（笑）",
        "这部动画很好看，这就够了。好看度7",
        "oped都不错，轻改中制作算是很良心的。",
        "其实我想说   刀剑的故事在SAO就该完结了   后面完完全全是画蛇添足",
        "刀剑神域是我追过的轻小说里第一个TV动画化的。我依然记得熬夜追番看第一集时近乎朝圣一般的感觉。SAO篇近乎无暇，龙傲天爽到头皮发麻，日常生活甜蜜有趣。至于ALO篇…就当是别人代笔的吧。这部动画和罪恶王冠，东方绯想天一起写下了我人生的一段时代，并在我当了两年“动漫婆罗门”以后替我找回了看动画的初衷。对它们我是怎么也黑不起来的。",
        "魔幻题材，前12集剧情还行，后12集一般，设定很吸引人，有趣，画质很好",
        "桐人萌  所以为什么男女主忽然就好上了 为什么忽然所有人都开始抢起男主",
        "剧情【A-】；音乐【A+】；人设【A+】；作画【A】。作为一部可以说没什么内涵的片子，刀剑的制作相当优秀，看得爽就足以给7分了。总评【A-】",
        "也就还行吧，比较喜欢西莉卡。\r\n男主开挂也是蛮吊，但是质量比起国内的网游小说好太多w",
        "不过不失",
        "观后感觉作画虽然称不上精良，也在平均水平之上，人设不错，题材在日漫范围比较新颖，梶浦由记的配乐是该剧最大的亮点。男女主的人物塑造不错，可配角毫无存在感，ALO反派的丑恶嘴脸倒是刻画得很有冲击力。前期剧情跳跃度太大，非常不连贯，会有少看几集的错觉。",
        "平庸，但是算不上差",
        "一直在收妹子。。。",
        "2019.6.17 SAO篇二周目",
        "小学生之启蒙",
        "开启漫漫后宫之路",
        "分都给前半部分。。。",
        "莫名其妙火了系列...",
        "把幾本小說的內容全塞在基本十幾話真是醉了，看起來像是桐人收後宮一樣啊，稍微改編一下吧",
        "只给前14集打分。后面为0分",
        "Kirito和Asuna的互动，其他没了",
        "记录时间：2014.11.7   观看时间：2012.7  吐槽：刚开始喜欢网游的设定，然后纯粹只是想看看男主和女主最后而已",
        "还记得当时高二一口气看完SAO篇233，单就SAO的话感觉还是很不错的",
        "本子比动画好看的动画……吧。",
        "SAO部分还是不错的~",
        "用最中二的方式拯救世界",
        "其实sao的设计是挺好的，（不知道小说怎么样）但是动画的话感觉重心放的不对，在这个设定下其实有很多可以挖掘的关于系统关于世界观之类的完全可以做得更有深(keng)度(die)一点的（就像某些连载十多年的网游小说之类的。嘛，不过说回动画本身，即便把主角渲染得有多bug开多少挂最后要打boss还不是要靠刷root(bgm38)",
        "剧情跳的太快了，就像预告一样，精灵篇的剧情倒是十分出色，其实完全可以发展成一部非常优秀的作品",
        "叙事清晰，此外没什么优点。",
        "后半段不明所以，话说结尾某集真是香艳无比- -",
        "本子娜被在桐人面前羞耻直播的时候我无耻的笑了= =怎么破",
        "入宅作，看得时候还是很有感觉的，看多了动漫以后就觉得只能到推荐的程度了。",
        "SAO很有看点,看ALO不过追求一个结局罢了。",
        "本来是8分水准的, 可惜ALO...",
        "虽然依旧是主角拯救世界的剧情，但是在设定上使用了近几年流行的网络扮演元素，让人眼前一亮。另外相对紧凑的剧情，以及不错的战斗场景绘画，值得没看过去补番。",
        "看在倒数第二集的本子份上加一星，情节趋于扁平，人物脸谱化，普普通通的满足少年少女YY的动画，不知道为何有这么多人强烈推荐，叙事的严谨性远远不如记录的地平线来的出彩",
        "可惜吹太多系列",
        "一直把这部作品当做爱情故事来看的啊啊啊，没那么好没那么坏...但黑的人太多了...",
        "感觉没理由那么火，在拉人入坑这一方面我相信刀剑还是能带头的。",
        "改怎么说这部动漫呢...哎...前部分个人非常喜欢...后面简直目不忍视的感觉...可能是觉得前面太优秀了一下子就把后面给突出来了...还是去看轻小说吧...",
        "其实从刀剑的评分就能看出番组还是非常理性的。这货的设定局限颇多却戳中了不少死宅的YY神经，商业元素也糅合的较为成功。不多不少7.5分左右刚刚好。隔壁几个动漫板块的SAO评论区永远是最有趣的，厨和黑们总是不眠不休，战得那样波澜壮阔。",
        "SAO篇8分 ALO篇5分 若本爷+1分 综合7分",
        "中二少年完全体",
        "因为叫SAO所以只有SAO部分很棒。后面那是啥……",
        "网瘾，这是病，得治！不是每个人都可以像男主一样随便开挂随便开后宫随便啪啪啪随便妙boss，所以，还是赶紧回头吧网瘾少年们！",
        "战斗做的非常好，梶浦由记的音乐依旧精良，剧情还是看小说吧。。。",
        "虽说没太多萌的地方,整个故事发展很大一部分都在游戏内算是比较新颖有趣吧,比一般的有点意思 有时间还是推荐看下",
        "有点神作的潜质呐？",
        "其实如果制作SAO部分还是可以的",
        "网络小说动画化。。",
        "无视脑残粉和拙计黑，本身还可以，算一部日常佳作，SAO比ALO篇好看点。",
        "剧本还行，男主一路后宫开到底加上模范劳模女主（人妻+学生的设定挺碉堡的），符合现在轻小说的主流；音乐也很不错，战斗情节充满了槽点。",
        "直叶prpr",
        "全程开挂到底",
        "处子体香这个封号说得挺准",
        "虽然这种并非个人最爱，不过作为当季热门，确实没什么可指摘的，现在可以理解了。",
        "前半季设定剧情很有趣，后半季兄妹戏分一本满足。",
        "对于新宅来说还是蛮有吸引力的啊-->入宅的时候正赶上SAO热映，基本是一口气补完13集==",
        "故事有点挤，而且最后总是掉渣天爆死boss略瞎⋯⋯已作后宫片处理。后半段还要用精灵流再来一遍也是醉了。",
        "喜欢设定，但情节不是特别好看，悬念不够悬，燃点又不够燃",
        "TV如果不带着智商去看还是可以的"
    ],
    "8": [
        "节奏太快了，急着立IP吧",
        "经典刀剑神域，霸权，喜欢前半部分",
        "感动desu，毕竟是入坑作，有一点私货分。。",
        "在当时是经典中的经典",
        "动画网游龙傲天的起点，SAO篇的表现十分亮眼，就是篇幅短了点，只能期待之后的进击篇补完了",
        "还得是刀剑。从影响力、给我的观感综合评价，8分\r\n另外我打了好多8分，只能说我的8分之间亦有差距，我的8分标准也很主观。",
        "入宅番",
        "还是SAO篇好看",
        "230605的这周，3rd完整回顾了刀剑，非常喜爱的作品，在动画发展史上也有独特的地位，希望后续能把年货剧场版也保持下去，让我有得桐亚磕。",
        "磕磕番",
        "第一季yyds，游戏的设定我真的太喜欢了",
        "SAO篇完结那集真是经典啊~ed配上桐人走出病房简直绝配，但ALO篇个人就不是很喜欢了",
        "桐亚满昏",
        "一代传奇啊，前来补番了",
        "以现在的眼光看，刀剑的设定情节确实略显粗糙，故事也较老套，但这并不妨碍它带给初入宅的我的感动，无论是时髦前卫的世界观，畅快帅气的打斗，桐老爷和亚总之间真挚深切的情感与羁绊都令我爱不忍释，印象最深的就是SAO游戏结束后，桐老爷瘦骨嶙峋、锄着拐杖也要找到亚总，令人泪至，感谢刀剑曾经带给我的感动。",
        "5.26影院见",
        "在当时真的非常火",
        "番剧补全+1",
        "可惜sao部分太短了。总体真的，时髦值拉满。第二部分其实观感一般，算是拉分项吧",
        "说实话，在这个年代，刀剑神域剧情，设定已经过时，但不能掩饰当初出现时的优秀",
        "想起川原老师在某一卷的后记写下的:\r\n“其实我真正想写的sword art online 直到和人扶着架子拼命的寻找亚丝娜的那一刻就已经结束了。”\r\n 这份感动，是刀剑神域真真正正触动我的意义。",
        "补标",
        "SAO还是不错的",
        "梦开始的地方",
        "第一季还可以，后面感觉成了后宫番，全是一个模板",
        "入坑作之一，刀剑的巅峰！当时看桐姥爷可太帅了啊",
        "情怀加分，第一季还是不错的，当时觉得桐人和亚丝娜在游戏里两人世界太甜了，当时来看世界观和设定也是相当不错的。",
        "入宅作 情怀8分",
        "刀剑尊重过我，我也尊重过他",
        "俊男美女开挂打怪谈恋爱",
        "sao篇还是非常好看的",
        "轻小说的内核，加上动画的演绎，确实精彩。但似乎也止于“好看”为止了。",
        "【历史记录】★\n当年的我还是爱刀剑的。",
        "设定是真的戳，",
        "入宅番，感觉第一季是最好看的，亚丝娜真劳模 ^^",
        "中包f4，十五守高地！",
        "当年的概念之神",
        "补标",
        "AR概念在当时看来真的很时髦，很爱。。。",
        "亚丝娜老婆",
        "当年看得还挺爽。",
        "SAO中改编最好的一部，至今依旧是纯爱+科幻巅峰之一",
        "入宅作",
        "经典老番",
        "虽说剧情推的有点仓促，但是开头的设定值得欣赏，不喜欢的就看个乐子吧。毕竟后几部更拉。。。。刀剑神域在桐人走出医院的时候已经结束了。",
        "世界级人气IP作品的起点。上半世界观、人物塑造、及剧情内容为现象级；下半内容后力略不足，且存在大量私货。川原自身想法的龌龊，让作品失去了封神可能。但总的来说，该动漫在不少层面仍具有跨时代意义。",
        "我挺喜欢这种网游题材",
        "第一季的观感太好了",
        "入宅作了。",
        "入宅作",
        "SAO还是可以的",
        "前半神作，后半发力不足",
        "入宅作，从音乐到画面到人设都很喜欢。\r\n谁不喜欢本子娜呢",
        "我的入宅番（笑）",
        "前14集非常推荐呀。经典的剑与魔法的世界，SAO部分做的很好。",
        "艾因格朗特（可以登出的）简直就是我的浪漫，可惜alo开始还是落了俗套",
        "情怀加一分",
        "应该是刀剑系列动画的巅峰了，各方面都很优秀",
        "SAO>ALO",
        "我的入宅作！当年的霸权热血番，即使放在今天，也是一部优秀的热血番",
        "8分给前半，后半6分。",
        "设定对于当年的我而言简直是新世界，但作品本身放在现在其实也就那样",
        "2020-08-15",
        "前半部分最好看",
        "算是一个时代了",
        "当年非常有名 确实好看 只能说名副其实 但是听说后面几部挺烂的 不过我也没准备看就是了",
        "入宅作之一，我记得好像是在乐视看的",
        "看过两遍，算入坑作了，现在看来刀剑真的不算优秀的了，但还是有些情怀在的。上半部分不错，刀剑的巅峰之处，下半部分就一般了。8分情怀分",
        "2020年10月1日，看着很有趣",
        "被剧透过，不好评价",
        "还是最早的经典",
        "穿越游戏题材，到现在也没有能和它碰一碰的，很多做着做着就像异世界了，网游的味不够，而《刀剑》有血条，打团本满足了我对于mmo的所有幻想。但隔了10年，再刷一遍的时候，它似乎又不失那么完美，剧情割裂感太重，人物描写篇幅短不够立体。如果是10年前的我能给双倍满分，但现在大概只能给个8分了。",
        "设定符合了当时的热潮\r\n剧情和叙事（7/10），人物和弧光（7/10），想象和设定（9/10），音画和演出（8/10）",
        "算是某种程度的入坑作吧，带入异世界的敲门砖",
        "sao只有一季最好",
        "永远的经典，桐姥爷yyds",
        "给了儿时的我充分的幻想与期望2333 \n8.1",
        "异世界祖师爷，后面的厕纸再怎么花哨也找不回第一遍看刀剑的感觉了",
        "经典，放在现在他就是烂大街的异世界，但是他经典就经典在于他是先驱之作，开创了一个热门流派。作为入坑作，我曾经无数次幻想那个神奇的游戏世界，这就是刀剑神域的魅力（仅限SAO）",
        "王炸的世界观和剧情",
        "将全息网游类小说拉上舞台的鼻祖以及情怀加持额外+1分",
        "当年的神作，现在看来也是可圈可点，不过更多是对个人追番的追忆罢了",
        "经典之作",
        "只能说历史意义极大，反正当年让别人看刀剑就会入动画坑",
        "23.1.1 二刷",
        "时髦，对未来网游的幻想得到了满足。",
        "典，但不烂",
        "入宅作",
        "@2018-12-27 16:17:54",
        "毫无疑问是立足于当时背景下的神作",
        "入坑作的多一星加持",
        "当时算是开山鼻祖了，加分吧。",
        "年轻人的第一个装逼龙傲天动漫，试问谁小时候不觉得帅？？？？？",
        "8/10 为什么不呢 一部拥有庞大的世界观的番在剧情走向上没有问题不就好了吗 我看版聊里有很多人在纠结他的剧情设定这种细枝末节的东西 14话前真的非常值得一看 但加上后面的11话 相当于把整个故事的结构补充完整了 不存在烂尾的问题",
        "我的青春和你绑定",
        "当时的出圈作品，让许多不看番的人看番",
        "只要别宣传纯爱，就还能再高一星。\r\n算是我比较能接受的龙傲天。",
        "不得不承认，SAO的设定元素还是很有趣的",
        "也算是引领潮流的现象级作品了。",
        "当年的入宅之作\r\n放在现在依旧很顶\r\n谢谢你刀剑神域",
        "看到ep13老实说这番很合我胃口，节奏快不拖拉，中间还能穿插日常和狗粮，但真想吐槽这傻宝弹幕，你剧透就算了，能一群人一起剧透到后面几季就离谱，是个新角色出来就能把他老底全都写在弹幕上，是在sao里面待了几百年刚从sao里面出来赶紧试试看自己的键盘技巧有没有生疏是吧？//下半部分太狗血了扣两分,就算是龙傲天，也逃不过被作者玩弄。",
        "前神后一般",
        "前13集9.4，后12集7.2",
        "情怀分 我的入宅作 足立人设画的实在是太好看了 好轻盈好美 梶浦也贡献了几首我最喜欢的插曲 无论是异世界的场景塑造还是桐亚两人的情感铺垫都很优秀 不少到现在都记得的情节",
        "仅限SAO部分",
        "Sword Art Online",
        "入坑作，哪怕不带情怀滤镜也是很好的",
        "入宅作，不加滤镜就7分，不过亚丝娜可是我的童年女神（笑",
        "本篇还是很经典的",
        "SAO篇唯一的神，SAO三刷了，后续篇章真的疲软，连妖精篇也只是想看下cp奔现",
        "当时在国内真的很火啊",
        "很喜欢这种题材",
        "在当是来说还是不错的",
        "补标",
        "sao篇9分 其余 7",
        "SAO篇不错 剧情紧凑 音乐也棒！ALO篇ep.22妹妹一天失恋两次把我看乐了~ 不愧是黑衣剑客桐人君 甩女人也是二刀流！心疼妹妹",
        "每个人观感不同，我觉得第一季前半部分是给我最多感动的。",
        "我的入宅番，前15集看了十几遍",
        "很典的异世界作品",
        "刀剑神域【小说改动画】补标 / 7.9 / 7.2（左-预评，中-自评，右-大众评）十年前是先看加速再看刀剑的，两者各有优点，刀剑SAO篇前几话表现确实非常出色，黑猫开宝箱那段实在是出色，桐人打蚂蚁升级动画没做出来，还有桐人和另一个封测玩家在第一个任务点上的纷争也没做，算是很可惜，还有ALO压缩挺多，恕我只能给到7.9了。",
        "补//向往着的艾恩葛朗特",
        "毒舌老外认为的异世界起点，当时可是被喷了一顿",
        "还是sao经典",
        "回忆加成0.5",
        "看过的第一部番剧，现在看也依然感动",
        "入坑作，超爱的世界观",
        "对10年入坑那一代阿宅影响蛮大，就是铜人装逼装得有点过了，认真冒险的部分还是好看",
        "前半部和后半部风格差异挺大的",
        "95后和00后一半以上都是刀剑和约战入宅的吧？总体7分，情怀加成给个8",
        "8分给情怀",
        "补标",
        "剧情挺不错的，感情戏部分还好，不知道人类什么时候可以发明出完全潜入式设备",
        "也算是把我拉入日漫坑的作品了，但其实严格算起来应该是小说才对，动画第一季虽然很好看啦，但是还是文字给我的震撼比较大",
        "情怀很大，当时也很新颖，剧情还行",
        "第一季还是不错的，黑衣剑士桐姥爷，星爆气流斩，还是很帅的，我的青春，怀念啊",
        "入坑作。情怀上给8分",
        "第一季只能说太经典了，但须乡属实……",
        "新冠三年。没有VRMMO。没有女朋友。一人墓。",
        "童年装逼启蒙作[捂脸]",
        "8.2 我就单纯想看桐人拉刀光",
        "当年观感很好",
        "补标: SAO篇还是相当不错的",
        "前期这个穿越真的非常让我get得到点，可惜后面竟然到了一半就出来了，出来就算了，然后又进去了，有点绷不住",
        "当时看了后好想也有个这种游戏进去打啊啊啊啊！！！当然出不来还是算了",
        "童年经典?",
        "都是回忆，都是经典",
        "太久了，想不起来ԅ(¯ㅂ¯ԅ)//重看预定//重看完了，总体来说可圈可点，尤其是考虑到年代的问题",
        "ああ、ついに十年だな。",
        "第一季还是好看",
        "SAO篇round 3, 7.9.22",
        "设定太吸引人了",
        "入坑",
        "好久之前看的，补个标。",
        "强力推荐 只看第一季就够了 只看第一季就够了 只看第一季就够了",
        "LINK START！（开始连接！）别的不说，就这种沉浸式的网游体验带给我的震撼是绝对！一季yyds！",
        "以日本动漫的角度而言，开局设定比较新颖，游戏中的死亡就是真实死亡。\r\n虽然有些龙傲天的情节，但单就这部而言，可谓是经典永流传，尚属佳作。",
        "2014.02.06-2014.02.09 (二週目:2018.07.29-) 199.1sc",
        "典中典动画之一",
        "入宅作之一，依然记得当年在最中二的年纪接触动画时的惊喜与感动。",
        "第一季",
        "前半很神，后半不喜欢",
        "心中的刀剑14集就结束了……\r\n看完了，怎么一个战斗番能这么秀恩爱？别人花了好多季度，你们第10集就上垒了！！？?\r\nSao篇很棒，后面12集就感觉get不到点了。\r\n最后，须乡必须死！",
        "8.0分（ED1好听，加1分）观感较不错的一部龙傲天。许多女性角色的设定让人很是心中愉快，同时颜值也很高，SAO世界里反派的设定被洗白虽有突兀，但也可以解释，后续茅场也算是个伟大的人，只不过走错过路。而须乡的设定实在让人难受，强暴式的变态爱情有种面向特定群体的感觉。并不算神作，但也值得一看。（如果25集用ED1结尾就好了）",
        "要是别出续作就好了",
        "从来没有一个动画让我如此期待未来科技的发展。",
        "SAO篇观感真的很好……",
        "估计是高一的时候看的，前几年二刷了，入宅作",
        "亚丝娜与桐人的感情挺好看与泪目的，后半就觉得没必要硬是消费观众",
        "前14集我愿意给9分。",
        "情怀神作 不得不说A1这样的高制作力真的很够顶啊 展开够那个奇幻味 ed爆炸7.7/10",
        "经典之一，画面优秀，虽然今日看来略显老套，但恋爱内容还是相对细腻又有趣的。前14话做的很不错",
        "系列全看完了",
        "入宅番+1分",
        "经典番，观感上起码比最近几年的新番好很多，题材在当年也是很新颖",
        "唉，第一季真的永远的神。第三集和第七集的单集表现在我看过所有动画单集里面都绝对是第一梯队的。用一集就能完整塑造一个角色并且讲好一段故事放在现在可能都挺难得的。\n后续alo表现虽有点拖沓但也塑造好了妹妹这个角色和另一个网游世界。",
        "入坑番",
        "挺经典的，入门佳作",
        "新人看蛮合适的",
        "除开有趣的AR+死亡游戏的设定外，刀剑在当时最触动我的还有对rpg游戏的忠实还原，刀剑的整个战斗系统确确实实是在rpg的框架下的，正因如此会出现很多游戏玩家的爽点。剧情上改编也很紧凑不拖沓，有起有伏不无聊，埋的暗线也都好好的反转了，桐人asuna的神仙爱情故事虽然很老套但是看着确实爽。另外人设依旧是放在今天也不过时的设计，在当时真的潮到不行啊。",
        "SAO8.5分，alo6分",
        "到中间大概16集SAO结束的时候就可以结束了，故事已经很完整了/后面解救亚丝娜的故事根本就没必要，反而给了一种为了恰烂钱狗尾续貂的感觉。没后半段我给9分，有后半段就7.5分。综合8",
        "8.5\r\n入宅作",
        "废寝忘食补完的第一部动画，sao篇yyds",
        "补标，前12集结束的话封神，alo部分还是没有sao部分更触动，我所向往的刀剑神域，大概只存在于sao吧",
        "动画和轻小说界的经典之作，7.5分左右差不多",
        "话说，已经是2022年了。。。。这么多年了，我的SAO还没造出来",
        "经典",
        "入坑就是这一部",
        "补",
        "8 /10",
        "动画品质、作品剧情、世界观、发人深省、感动",
        "情怀番",
        "天时地利人和，如果现在看的话，就成了千本樱，清流的存在。",
        "看完sao篇结束",
        "原来已经是10年前的作品了啊",
        "7.8",
        "看到13集就没看了 观感良好",
        "入坑作，第一季可以说是刀剑的巅峰，也是还原原作的巅峰。",
        "入宅其二",
        "7.5-8.0（抱有主观），强烈推荐//入宅作情怀加分，设定在当年新颖，人设作画尚佳，剧情略有不足。情怀满分，桐姥爷赛高。",
        "设定在当年很新颖",
        "一期拍得还是挺好的",
        "入坑作品，题材新颖，前面好看，后面有些许拉胯，但总体观感不错",
        "不错",
        "現在來看可能沒什麼，萌二時期初見震撼我心，憑後宮福利+動作場面我依舊強推。",
        "力荐，非常不错。",
        "入宅番啊，虽然后面因为各种原因也脱粉了，但亚丝娜真的是我童年女神//冲一手童年滤镜打高一点吧",
        "算是我早年看得动漫，sao还是好看的，但是就半季，➕一分",
        "8.6 当时我特别喜欢，设定什么都很新颖。",
        "vrmmo流异世界鼻祖",
        "入宅作啊！同时也感觉是刀剑做的最好的一季了。后面是越做越拉。",
        "8分给亚丝娜桐人的爱情，12年入坑日漫的作品",
        "86",
        "川原大概只写了一卷半好故事。",
        "实际7.5。都是给SAO篇的。今年还重温了一遍。后面没看了，小说后面也没看下去。",
        "倒是挺爽",
        "爽不得了",
        "把最美的记忆留在第一季",
        "sao入宅 对俺来说acgn最治愈的地方22层小屋 但是因为sao的存在 alo的质量一下子就感觉低了好多 唉",
        "8.5分前期SAO篇真的满足幻想，配乐也完美，everyday life能听一辈子",
        "刀剑一可以，后面就泯然众人了",
        "桐人",
        "第一部好看",
        "cp很好磕，制作很棒，剧情也还可以",
        "入宅作啊",
        "7.8",
        "13年看的时候还是个六年级小屁孩，桐人亚斯娜初夜给了我巨大的震撼。。",
        "第一季推荐看 ，和入宅作 某科学的 超电磁炮 一样精彩 。",
        "前半部分确实印象深刻啊，后半部分我两次看两次忘",
        "超喜欢桐人和亚丝娜这一对的，休假的时候和结衣在一起时温馨到我都羡慕，当第一季最后一集看到他们靠在一起时真的超开心的",
        "還是第一部經典",
        "入宅作",
        "第一部yyds",
        "12年7月看完刀剑神域以后了解到什么叫新番，然后开始关注每季度的新作名称追新番了，所以这部对我来说意义重大，也是我第一次看原作轻小说，当时被可以通过头盔进入虚拟世界的设定吸引的，在里面什么都可以凭空出现一个全息页面，还可以选择，一切设定对当时我来说都十分新颖。至今还记得幸遇难的那一镜头，它着实说明了sao的残酷性",
        "情怀",
        "第一季、第一卷是个很棒的故事。少年与少女相遇，于漂浮在天空中的巨大的土地上经历激动人心的冒险，并最终伴着夕阳的余晖和破碎的浮空大地，坐在云端之上双唇相接。",
        "曾是网游番的时代",
        "典",
        "网游作品中的伪后宫作品，作画，剧情，音乐都不错",
        "梦开始的地方，人生入宅第一部番，当年看的时候那种震撼与触动仍存留心中。个人评价7.6/10",
        "太好看了，我年轻的时候就不该信网络喷子",
        "经典之作",
        "从推妹妹那时起就变成了后宫神域",
        "刀剑神域永远寄存着我刚入坑时的美好！",
        "也算是当年  虚拟现实的启蒙作了，还是不错的",
        "经典之典中典",
        "入坑\r\n看一半就够了",
        "套路之所以称之为套路就是因为好吃啊//(对当时入宅不到一年的我) 好看 是真的好看 年轻人的第一部龙傲天 桐亚一生推！",
        "日轻第一ip，国内第二部半出圈的深夜动画，说是网游题材，精髓其实是异世界。梶浦大妈的ost属实精彩，顶级人设：双刀流，黑衣剑士，星爆弃疗斩！8分",
        "入宅作吧，SAO篇比后面的都要经典",
        "入宅番之一了。",
        "终于没有忍住来补了SAO，2010前后不愧是深夜档黄金期。生死观，姐弟恋，家族，兄妹，NTR，凌辱，疯狂科学家...如此多的要素塞到1期2季里面竟然如此井井有条。现在的なろう胆敢让反派动正牌女主一根毫毛估计作者可以收成吨的刀片了（笑）",
        "现在大家都在吐槽，但是在那个龙傲天流还没盛行的时代，这部作品堪称神作，也是我为数不多留下深刻记忆的番",
        "剧情浅薄吗？浅薄。人物的行为逻辑合理吗？不合理。作品设定有趣吗？非常有趣。作画质量放在2021年的现在依然是高水准。",
        "对我入宅后口味影响最大的一部",
        "星爆弃疗斩。//艾恩葛朗特/SAO篇[1-14]+妖精之舞/ALO篇[15-25]。",
        "每部番都有对应的受众，因为自己上了年纪就对青春过往指指点点是不恰当的。",
        "设定真的新颖，即使是2019年我还是被吸引住了",
        "入宅",
        "对于没接触过相应概念的人，还是相当震撼的",
        "第一季体验最好",
        "男主感情描写太少了，显得男主这个人物十分空洞",
        "刀剑神域，是我对二次元的接触的开始，如果没有它的话，我可能还不会接触二次元。",
        "无论是第一集的神回，还是二刀流那集，刀剑的整体节奏是很棒的，看着不累，当初看没觉得什么，现在回头发现确实是难得的佳作，拉了无数人入宅，亚丝娜是多少人心中的白月光，这个系列也成了无数人的经典",
        "个人觉得妖精之舞篇比sao篇精彩",
        "2015&1907 经典之作",
        "2013年入坑作，分数情怀加成，后面几季不想说些什么，麻了qwq",
        "经典。什么时候现实世界里真的能发明出这样的技术呢",
        "之前看到这个设定真的是新颖，现在再来看仍旧是一部制作精良故事不错的作品",
        "没有须乡还能加1分",
        "7.8",
        "刀剑第一作，sao依然是我认为最好的刀剑，真实的生死给人的体验是后续作品做不到的",
        "入宅番",
        "9分给前12集 7分给后12集",
        "全新的设定当时很夺人眼球，第一季从音乐到剧情，都是很好的水平",
        "开启虚拟游戏世界类作品潮流的标杆",
        "第一季做得是真不错",
        "当时真的被这个超展开弄无语了",
        "虽然剧情不怎么样，但人物塑造还是及格的，刀剑最优秀最让我满意的一点还是对氛围的塑造，很好的塑造了一个游戏里的异世界，在当时肯定算是独具一格的",
        "VR游戏世界的开始，但愿能早日成为现实",
        "我蛮喜欢桐人这样的冷静理性强大又温柔的男性。不圣母，一心只想保护身边的人。如果他后续没被作者强制桃花运的话，能理解为什么他的女生缘很好。",
        "个人的日漫启蒙",
        "还是很爽的",
        "前面14集才是真正的刀剑啊",
        "13年就看了 14年看完的 不过 到现在我依然认为 桐人从病房醒来依旧呼唤着亚丝娜，随后托起虚弱的身体 靠着吊瓶支撑打开房门走出房间…… 寻找亚丝娜的那幅光景，我想刀剑神域 就到这里应该结束了……",
        "爽片就要打高分（",
        "瑕不掩瑜，情怀加成。",
        "入宅作，前14话的SAO应该算同类型的教科书，真人VR的技术理念超前，但可惜续作一路走低",
        "第一季当初看的那种紧张感还犹记在心，须乡必须死！！",
        "SAO篇应该是刀剑神域系列里面最好看的了吧",
        "當年看還是很感動的,至此之後越來越不好看",
        "在那个年代是非常新颖的作品了",
        "SAO篇算是我的入宅作之一了，情怀加成给个8分",
        "我看的太迟了，剧情放在现在这几年有些老套，如果是13年看的话会给满分",
        "第一部是刀剑神域的巅峰",
        "当初很新颖的题材，有谁不想进游戏世界真实体验呢？实现了曾经懵懂的幻想，不过后宫太减分（个人观点），以及后面丧病的ex剧情，sao篇还不错",
        "后半段没有前半段好看",
        "作为入宅番还是很不错的，就是SAO篇剧情太快跑马车。",
        "第一季前半部分是整个系列的巅峰",
        "談不上有趣，但卻是是這個領域的經典作品了，承先啟後一個時代",
        "前半8分，后半顶多7",
        "佳作，神作算不上。",
        "md，刀剑第一季看就完了，热门作，吃爆桐亚糖。",
        "第一部刀剑番，感觉SAO算是刀剑的顶峰",
        "2023重看了一次，最明显的感受就是每一集都有小爆点，能让你接着看下去，看似像单元剧但是每一集都可以串起来，做的确实不错",
        "虽然是爽文，但还算有一个新颖的设定，入宅作再加一分",
        "入宅番，当初看的时候刚开始出alo篇。正值十几岁中二时期，在游戏里生活可以说满足当年游戏中二少年的所有幻想了。\n题材新颖，剧情一般，动画节奏相当好（第一季我看过三四遍，每次都觉得节奏刚刚好，剧情既不拖沓也不仓促）\n从私心出发打四星",
        "第一季还是挺好的",
        "爽，除开喂屎的话。",
        "不看后面的了",
        "情怀",
        "快穿越了~",
        "本人的入坑作，从此走上了一条不归路。OP、ED绝赞再配上梶浦大神的BGM，在音乐方面的成就也很高",
        "恍惚间青春驻留，摆脱不了龙傲天，但却有血有肉；有后宫倾向，但主次分明。",
        "整体还行，总感觉14集后的没那味儿了",
        "7.6/10",
        "SAO篇真的不错，其他的算了吧",
        "VR游戏穿越启蒙？因为曾经看过这部动漫，头号玩家电影出来的时候没有感到多大震撼，反而觉得刀剑神域的世界塑造的更加精彩，第二季也挺推荐的，再往后就没有坚持看下去了。\r\n不过头号玩家的3D在电影院看感官上更加精彩。",
        "第一季，还可以",
        "入坑作，SAO篇比绝大多数同类作品强，后面嘛，，，",
        "第一部确实值八分，也是小说最精彩的4本书",
        "整个刀剑就sao篇最好了",
        "八分中等+六分（ALO篇（我猜的，因为我没看））\r\n入宅番。不喜欢ALO篇，但可能真正喜欢上亚丝娜是因为她说的一句“我没事的”。前半段是王道剧情。",
        "补标7.7\r\n剧情7，配乐8，制作8，其他8",
        "梦开始的地方",
        "最喜欢的就是SAO篇，以及abec的画风我太爱",
        "不知道为什么分有点低……",
        "现在反过来看，第一季的观感不吊打最新一季，演出和氛围渲染哪怕放到现在也没几个能比的过的",
        "SAO篇的水平明显比后面要高出不少，主要还是原作的问题，设定/世界观/点子都“有点意思”，但越到后面，限于作者（网络爽文）水平，各种恶趣味，模板化反派，模板化倒贴，极度影响观感。",
        "我只想要前14集，后面就是在乱搞。\r\n设定算是给业界开了个头，之后的异世界番总有想学着刀剑的，但是却学不好",
        "比较早的网游异世界类型制作,人设都很出色",
        "如果14话完结还可以再加一星。",
        "“异世界”的冲击力很强，sao篇ggo篇都给人了很强的代入感，但是原作者的恶趣味着实减分，包括这整的一堆后宫是想干啥",
        "最喜欢的一季了，私心想给高分，但感觉sao篇直接完结了更好...",
        "刀剑就没有任何多说的必要了",
        "BGM 确实很好听",
        "SAO篇还是好",
        "让我觉得眼前一亮,打破现实的神作",
        "看的时候在遇到团灭小队的时候还挺震撼。桐人面对来自游戏世界的威胁很有压迫感，现在这个爱丽丝篇成什么玩意了。龙傲天➕爽番。居然还有这么高分。",
        "前12话神",
        "它的時代意義是不可置疑的 特别是對當時剛入坑不久的我",
        "第一季八分，后面的越拍越烂",
        "2020.03.23更新：对于我这种只剩下从回忆找乐趣的人这是一部标准的治愈番 | 2019.12.08更新：差点错过了一部好番 | 看了不少番，慢慢找到自己的口味了，把想看列表筛选一下",
        "按照年份来看是我知道的里面第一部网游类，所以稍微加1星，并且当时我看的BD版完全没感觉是12年的番",
        "最喜欢sao但后面的alo有点",
        "补标。对第一季的印象比较好。",
        "入宅番",
        "后宫作品中的代表作，设定令人着迷",
        "1-17集是我最喜欢的TV，后面非要搞NTR没看懂，。以后也是这样的套路就匿了",
        "入宅作",
        "没想到一看能看这么久，从初中看到研究生。。。",
        "制作+2 故事+2 观感+3 心水+1",
        "算是当初刚开始接触游戏世界类型番里十分出众的，很新奇的体验。",
        "最喜欢的还是SAO这段和诗乃了",
        "回头看来，确实质量并非上乘。\r\n尽管刀剑的小说人气没得说，但是要论动画，总给人以差了一点什么的感觉。\r\n但是，我就是喜欢刀剑，我就是俗。就这样吧！",
        "早期入宅作之一",
        "（壹）\r\n第一季在被窝看的暴劲，还是小学的入宅作，剧情当时很震撼我，桐姥爷和亚丝娜的互动也很甜",
        "前半部分给9分，后半部分给7分，剧情在当时还算比较新颖的",
        "完全潜行简直就是我们游戏者的梦 有生之年都想玩上这样的游戏",
        "怀念当时看的感觉",
        "看了Alicization篇，突然觉得第一季还不错",
        "入宅作之一，很对胃口，感谢让我在合理的年纪看的开心。",
        "中国网游小说动画版",
        "8.0(完完全全的情怀分，第一部正儿八经看的日本动画，二次元启蒙动画了属于是)",
        "2019.7.6补分，第一季还是最好的，全靠续集衬托//",
        "我的真 · 入宅作，题材在当年极具吸引力，制作还很不错。",
        "亚丝娜",
        "总体来说是个不错的片子，网游题材十分新颖有趣，男女主恋爱部分看的老夫少女心爆棚，但是川原砾的恶趣味让女主屡遭变态折磨，这也是不足的点。",
        "嗯。。还是感觉本子更好看",
        "连夜看完的",
        "宇宙佳作刀剑神域？个人觉得虎头虎尾蛇中间。",
        "毕竟一代经典",
        "10年代的宅必看作品",
        "20170603，同学安利，从深夜，凌晨看到破晓，一夜看完，其实到后面alo好多有点跳着看的，最开始没这么能吸引我。不过基于这么优秀的人设，剧情发展也说得过去，最后亚丝娜被当面凌辱，桐人开挂打管理还是很印象深刻滴。",
        "SAO篇8分 ALO篇7分 主题曲8分",
        "做的还行",
        "我心目中的刀剑早就完结了。",
        "如果就在第13集结束，或10分",
        "一部经典后宫纯爱龙傲天，但不让人反感，当时拉了多少人入二次元啊",
        "当年也算是让人眼前一亮，少见的虚拟现实题材，网游打怪升级的套路，桐人亚丝娜懵懂的爱情，现在想想真棒！！",
        "14集前8分，14集后6分",
        "b站上线直接9.9，我笑了",
        "补标，还是SAO时期爬塔砍boss看的比较爽。ALO时期感觉进度太赶。刀剑给入宅初期的我震撼挺大的，幸第一次让我在二次元里流泪，须乡是二次元里第一个让我恨的咬牙切齿的人。（2016.07）",
        "还是不错的，反正爽就可以了...早知道应该先看完再玩游戏...",
        "第一季SAO部分基本神作……后头带上那些其实也还好",
        "一个时代的经典，当时可以说让所有人人眼前一亮。",
        "《刀剑神域》我只承认SAO篇和ALO篇，后面出的真的都什么玩意？",
        "第一季前半部分比后半部分好看。后半部分那反派太模式化了……不过第二季GGO部分节奏更糟",
        "前12集挺好的，就是应该完结了才对",
        "SAO篇永远的经典，亚桐至今也是最喜欢的二次元cp",
        "作为个人的入宅作，我认为这是一部比较合格的动画，非常适合新人初次接触二次元文化时的了解与提高兴趣。对于我个人来说，刀剑的第一部是不可代替的感动，记得那时，深夜里第一次感受到桐人为了救出亚斯娜的那份决心，屏幕前的我激动地泪流满面，或许是与自己可望不可及的暗恋产生了共鸣吧，总之，我个人还是很推荐这部番的。",
        "回头想想，第一季还是挺出彩的",
        "整体剧情还行，就是感觉中间跳的太快了",
        "影响动漫圈的一部作品，优秀的冲击了中国的动漫市场。",
        "8分只给sao篇，第一篇sao篇即为巅峰，值得8分，之后的篇章除了第三部动画uw篇都没有看的必要。",
        "算是比较早的网游小说了",
        "是回忆，感慨万千",
        "sao还是最吸引人的啊。非常现实的设定，有点开挂但是可以接受的男主，挑战npc的绝技。这样的bug在alo、ggo重复有点没意思，但是绝对是sao最经典了。",
        "设定很新奇，14集之后可以直接跳最后一集网瘾少年网恋奔现后就可以关了，因为师傅被妖怪抓走了\r\n\r\n第十集被遥老板强X，第十一二三集遥老板甜甜蜜月，整个人都快化了……",
        "给没看过动漫但喜欢玩游戏的朋友首推的一部动漫。",
        "感谢这部番带我回到童年 \r\nhttps://bgm.tv/blog/283148",
        "《历史地位》",
        "网游、穿越题材的小说多了去了，这个无疑是标杆。",
        "前几天看完了第二遍...来打个评分，龙傲天也有真挚的爱情，动画剧情节奏总得看下来没太大问题，该燃的地方还是燃起来了的，梶浦大妈的配乐有加成，但是套路化的剧情和后宫王气质有点窒息，制作总的来说还行吧（ps：本来两人爱情的桥段单看是很感人的...可惜被后宫向的设定以及外传游戏给毁掉了不少气氛",
        "回过头来看，SAO对于异世界穿越题材的开辟以及AR、VR技术讨论浪潮的兴起功不可没，或许可以说这已经不只是一部动画了",
        "第一季前13话还是属于发挥出色的，后12话有些掉分。12年看到这样的作品着实还是眼前一亮。尽管今天看来是套路轻文，但好歹也是“认真的A-1”。富裕还是富裕的。由第一季动画开始算是诞生了一个小现象级作品系列吧。",
        "相对来说sao篇要好上不少，总体而言7.5左右吧。//虐妹妹让我相当相当相当地不爽。",
        "川原老贼要是能把sao篇一直写下去该多好",
        "2020.4.12 重温：他的网瘾实在是太严重了",
        "设定新颖",
        "画面，音乐都还可以，桐亚感情的塑造挺喜欢，，但西莉卡，莉兹贝特两后宫几乎没塑造，勉强算个工具人，\r\n把“独有技能”“突破程序”作为转折总感觉有点那啥",
        "其实还算不错的作品，可惜对这种类型一向不太感冒。",
        "龙傲天的经典。\n不过男主女主魅力都非常大，让人感觉这种人是现充也是理所当然的感觉。\n算是引领龙傲天走向时代标签的经典。\n还有松冈的声音真是太温柔太好听了。",
        "前半是真的好看，可后面画风转变太快了点吧。。",
        "第一季平心而论，不错",
        "2014/12/3",
        "没什么好说的，影响深远，劳模亚丝娜（笑）",
        "入坑作。我永远喜欢刀剑神域.jpg",
        "以vr游戏为背景的番开始普及的转折作",
        "入坑作啊，好怀念当年追番的日子，记得当时初中还特地的买了湖南的一个出版社出版的小说来着，一本好像是20来着，买了10本，花了我好多天的生活费，23333",
        "最后的世界系？",
        "我的入宅作。\r\n在当年也算是现象级作品，亚丝娜变成国民老婆（不是），当年CM占据半壁江山。SAO本身也是一个web文文库化后动画化的一个典型，之后web文文库化就多了起来。\r\n第一季的剧情改编自原作的1、2、3、4、7卷，总的来说改得不错，梶浦由记的音乐也非常地给力。",
        "桐人很讨人喜欢呀(*^▽^*)",
        "我心中的SAO在14话就完结了。",
        "唉，后宫真多，质量贼高。难受，作为三次元的程序员看着sao满是bug，难受啊，难受。适合没事的时候看看，毕竟是影响了一大部分人。但是啊，总会给人一种不足之处，但是也解释不了，才学疏浅啊",
        "到14集完结我觉得更好，那时好希望桐人快点找到亚丝娜然后在一起",
        "挺好看的，其他的地方就不评价了",
        "满足了对未来vr游戏的全部幻想，尽管后半段不喜欢但是瑕不掩瑜。",
        "就当时来说,设定很新颖\r\nVR、游戏、龙傲天 元素",
        "草坪上睡着的亚斯娜，suki",
        "补梗",
        "入宅作加成",
        "第一季也非常好看！ 强力推荐",
        "入宅，打第一个boss的时候点燃了我最初的中二之魂，当年一口气刷完了",
        "爽片",
        "非常优秀的作品，制作逻辑都非常精良，而且与亚丝娜的夫妻互动可以说是闪瞎了狗眼。男主能如此和后宫和谐相处，真是太让人羡慕了。",
        "除了桐亚都是歪魔邪道=。=",
        "原作是最高发行量轻小说之一 已破2000万发行量 人设好 男女主常登动漫人物人气榜首 不错的动漫",
        "虽然谈不上神作,也算是佳作了,就剧情而言这点分实在是被黑的过分了,但是要我打高分拉回去也太对不起良心.不过啊,恕我直言,大多数都是跟风黑,为了显示自己(自认为的)鉴赏水平高人一等而已.",
        "前半部分几乎完美，消瘦的桐人蹒跚着走出病房一幕让人感动。后宫部分略显画蛇添足。后半部分观感有些微妙，有种强行给妹妹加戏的感觉。茅场虽然不是什么纯反派但也不用这么洗吧。/ 8【SAO9（设定+装逼+结尾优秀-不必要的后宫）+ALO6，折中取高】",
        "为亚丝娜打call！",
        "第一部绝对算得上出众的作品。在套路的设定下，能有出众的剧情和流畅的节奏，配上A-1优秀的还原原作，梶浦由纪音乐加成，无疑是轻小说改编中的佼佼者。不是神作，但它的综合质量和影响力在5年里，也是出众的无疑。",
        "非常感人，那个须乡伸之就让他终身监禁吧。\r\n死变态。",
        "名不虚传的后宫王桐人23333但是三观很正啊_(:з」∠)_安定的变态子安_(:з」∠)_",
        "艾恩葛朗特篇比较好看，多方面的设计很有游戏感，第10集真是各种意义上的“神回”...后半妖精之舞篇相对来说游戏里的故事吸引力下降不少，现实世界的部分反而比游戏世界的好看了...结局做得不错，即便在小说未完结的情况下也保证了动画剧情本身的完整性。",
        "单挑BOSS 怒刷装备",
        "分给前半部分SAO篇",
        "像《名侦探柯南 贝克街的亡灵》的进化版，更接近现在的游戏",
        "还不错吧。。",
        "此作对未来世界的描写让我着迷，因为这样的未来世界，仿佛就在不远的前方。",
        "故事背景有趣。作为一部起点性质的作品还挺有意思的",
        "虽然是老套的起点文套路，但是看到动画里桐人萌化度200%就完全不要在意bug啦~吃货属性加分ww虽然中二自大强得一塌糊涂，但是却被亚丝娜吃得死死的www完全是桐子女主角亚丝娜真男主角呀www",
        "算是我的入坑作吧，看的第一部“现代”的日本动画。初三的时候基本成为了全班的话题作。很怀念那一段时光啊。其实我觉得故事挺美的。",
        "入宅追的一个新番呢",
        "VRMMO的设定真的很不错。我们还有多久能实现这样的VR技术呢？",
        "2016.2  2023.5二刷",
        "人设音乐都很棒，剧情作为轻改而言。。也挺不错的，作画也中规中矩，桐子男神加分，8分吧！",
        "因为很喜欢看网游类小说，第一次看刀剑很迅速的接受了设定，而且个人也很喜欢刀剑的画风。以前也有看过游戏里死亡现实也死亡的题材，也是比较吸引我的。前半部分剧情非常紧凑，衔接行云流水，勾起人强烈的探索欲。后半部分确实逐渐平庸。虽然高开低走，总体来说还是挺优秀的作品。",
        "第一部最好，后来走偏了",
        "其实SAO就是一个甜得发腻的网瘾少年少女的梦，沉浸其中就难以自拔。但只要过段时间清醒过来了一定会说：多么荒唐，也没什么剧情，更没什么深度……可是，又有哪个梦不是这样呢。",
        "标准的VR网游YY动画，毁誉参半。仅凭SAO篇的14集，标准起点式的主角成长历程、与女主相遇一起奋斗的经历，就足以给出8分。ALO篇也给出了原作对于虚拟与现实的思考。虽然还有很多不足，比如潜行终端如何绕开政府审查、反派为什么总是那么嚣张那么二、主角为什么总是开挂，但不损其根本。刀剑神域对于以后类似的网游题材动画都是一个标杆。",
        "实话实说，对SAO确实改观了，本来这个作品被吹火了以后真的有点抵触的，无脑厨太多了，但是看完以后SAO确实是一部好作品。特别是开篇的SAO篇和结尾的绝剑篇，两篇都是对命运的抗争，前半是男主的成长，后半是女主的成长，确实很棒，是支撑看完TV的核心部分。其实我觉得作者对SAO篇那两年的人的感情后续描写不够，可能还是缺少认识把，低配版的战友2年，战后抑郁的人在后几篇不停的有，但是欠缺战友之情 都是后宫",
        "7+1入宅加成。还原度和节奏尚可，打斗差口气。1-4卷重排整合还是很不错的",
        "結婚後就沒停過虐狗的節奏 嘛 这颗糖我吃了＋★　　　個人的　★★★★★★★★",
        "龙傲天异世界后宫记，感觉开启了异世界的套路，不过VR游戏的前景还是值得憧憬的",
        "喜欢",
        "刚出来的时候大热。",
        "不吹不黑，看的确实爽",
        "龙傲天爽番",
        "只看sao的话打个8星",
        "我看着不错",
        "tv如果能做到uw，人气估计能更上一层楼",
        "看着爽，非常爽，很成功的商业作品",
        "作为当年让自己入宅的作品妥妥地高评价，至今还是希望有生之年有那种技术出现",
        "D1A",
        "挺有趣的，虽然我不玩网游也不玩VR，剧情紧凑几乎感觉不到无聊，有虐有催泪，幸实在太惨~",
        "游戏中死亡现实的肉体也会死亡的创意很好，为作品增色不少。总的来说当作武侠小说来看的话感觉不错，看着很爽。",
        "节奏把握相当不错，SAO的设定也是非常有趣，感情戏更是一大亮点，打斗拉低这部作品的水平，不吹不黑，是一部不错的作品",
        "还是觉得内容到第一卷结束就完结最好，后面的没有第一卷好。",
        "这样让人看完身心满足的作品，有什么可黑的！",
        "入坑作",
        "其实挺好看的。。。比现在的名著好看太多",
        "适合入宅的作品，但讲究起来其实故事不如优质起点网文",
        "很好，曾经的记忆",
        "大概13年刚接触动漫文化的时候被别人安利的，对于刚入圈的我来说真的十分引人入胜啊。在已经渐渐熟悉这个圈子的现在我可能会打七点五分左右吧，但回到刚看完的时候估计会直接九分。 ED1当时单曲循环了好久，肉松的声音真的好棒~",
        "劳模",
        "前半部分比较刺激  剧情赶",
        "后宫信手拈来，我是桐人我怕谁",
        "现在回顾刀剑第一季，有着详尽的世界观塑造，主线和单元剧交叉推进，而且单集的剧本也有非常出彩的集数，剧情爆点充足，可以说是模范级别的优秀动画了。明明做了很好的示范，但是后人却没有怎么拍出更好的作品。",
        "前半惊艳，后半平庸。",
        "这游戏辣么好玩就好好打游戏啊谈什么恋爱",
        "评分仅针对前半部分",
        "SAO篇真是好看得不行",
        "唔……微妙地能接受",
        "前半段装比神作 无形装逼最为感人",
        "刀剑神域的感情描写真心让我感到很温馨",
        "挺好看的，后面剧情黑起来了但还是不错的漫~~~",
        "劳模，本子娜！",
        "有的动画剧情需要讲逻辑，有的不需要，真的。喜欢龙傲天是不能与无脑画等号的",
        "热血",
        "拉你入宅作",
        "第一眼看的时候就被这种游戏设定吸引到了，男主形象也非常的帅气，慢慢的就变成一名忠实的粉丝了...",
        "sao篇我能给9分，剩下的……",
        "焚化部差评",
        "我看的第一部游戏类动漫，虽然有很多人黑，但我认为还是非常值得一看的",
        "到16集为止真的很不错的啊，可惜后面太毁了。前面代入感很强的。",
        "虽然我对本片中主角那比网络小说还要逆天、不讲理的开挂方式颇为不屑，但对于川原砾所塑造的世界观理念和情节煽动能力还是佩服不已。",
        "起点文弄成这样也算是很不错了 剧情多少能看 而且多少还是能看出作者有点自己的思想的 不是一味的为了爽文而爽",
        "我刀剑还能再战500年！",
        "还不错，一口气看完的动画都不错！",
        "如果可以一部（半）就完结就好了",
        "为什么我大刀剑的分这么低，画风世界观新颖，虽然有个挂B在，但也不妨碍我继续看冷兵器挑战热兵器的热情啊",
        "如果不是刀剑粉我才不打这么高的分呢\r\n虽然情节棒节奏棒音乐棒作画棒\r\n但是监督把原作仅有的一点内涵思索全给删了\r\n就是要做王道热血战斗动画，不服你咬我啊\r\n我很不爽！",
        "比加速世界科学多了的小说",
        "sao算是这几年异世界/网游类里面最成功的一作了吧，也再次说明，大家都喜欢看龙傲天233；第一季是小说1-4卷sao和alo两部分内容，选择按时间顺序来讲就会觉得前期单元剧模式的剧情很拖沓，无关剧情太多，后期alo要好看不少，不过我觉得情感处理也好，一些事件细节处理也好离我想象的还差很多；而且A1的作画也就那样，即使亲儿子感觉画面也没有那种爆炸的感觉；另外，刚发现，音乐是梶浦，完全没这个感觉啊.",
        "喜欢这种设定",
        "和SAO篇比起来我更喜欢ALO篇，给我一种当年补龙珠GT的感觉。至今没找到同好，这点令我非常疑惑。。。",
        "第一季SAO篇还是很不错的……后面就越来越……",
        "题材很喜欢，不过剧情没想象中的好。。。桐人后宫。。。好喜欢结衣酱啊，人生得此女儿则此生无憾",
        "尽管这部动画被黑的很惨，不过我个人还是比较喜欢这种题材的。",
        "看着2就觉得1好看了..至少剧情不拖沓 :P 梶浦大婶的音乐点100个赞",
        "【2012.7-2012.12.22】前半段SAO的剧情很有吸引力，亚丝娜也因此成为了我的第一任女神（某种意义上的入宅作？）~很喜欢看见桐人亚丝娜小两口秀恩爱..ALO虽不如SAO，但是战斗场面仍旧很不错。须乡是我第一个也是目前为止最想砍死的反派..A-1我恨你还原得这么彻底..",
        "桐人炫酷帅/w\\……还是SAO篇比较带感\r\n顺带一提打斗画面也很带感w",
        "人生赢家。刀剑神域第一季的作画质量还真不错。",
        "开挂就是不一样",
        "好喜欢亚丝娜！结城明日奈是女神",
        "很喜欢SAO艾恩葛朗特篇，ALO就拖下了几星",
        "这一系列的开创者，桐人很有男神范儿啊",
        "剧情就算了，看秀恩爱",
        "看完听别人说起才想起，啊！真是后宫作呀...在SAO里的时间短了",
        "VR真是令人向往的技术。",
        "完成度 7分 情感线 6分 内容 6分 画面表达 8分 观感 8分",
        "谈到VR这种事情提两句笛卡尔再稍个普特南差不多是最低配置了。ALO篇倒非续貂，完全锁死的SAO篇对于世界观的表达局限其实挺大的。这种拼世界观的作品，今年的续作总感觉有点悬……",
        "前半截很不错，要是在十几集那里直接结束的话会是很好看的，关键是后半截又来个跟前半截差不多的剧情，就很雷人了，然后，我直接跳过了",
        "很棒画风很好的一部网游漫，尤其是NPC女儿太可爱了，不由自主想选修人工智能课咯。",
        "喜欢小直，对亚丝娜无感。。。",
        "外挂太明显",
        "前一半非常好看，后一半就一般般了，但是总体来说还是不错的",
        "史诗巨著 暂时没看",
        "每次都觉得少看一季",
        "屌丝网瘾青年打破游戏魔咒抱得美人归却被杨叔电击治疗"
    ],
    "9": [
        "不管是本作还是动画都是二次元圈子不能不提的经典之作",
        "我的二次元入坑作品，这部番吸引我的是真实的游戏系统",
        "10年前的经典",
        "梦开始的地方",
        "入宅番，我心中永远的神作",
        "爷青回，以前不理解这部小说为什么火，看了动漫就知道了。爽文永远是看第一次的时候最感动",
        "入坑作，给个粉丝向评分，点个9分怀念那个可以用宽容心态看动画的自己",
        "没有技巧，全是感情（情怀分），愿你归来时仍是少年",
        "第一季依然是我心中的神",
        "纯爱纯爱纯爱桐人亚丝娜推推推！！！\r\n虽然但是年轻人的第一部NTR没跑了.....\r\nLink start               二刀流！！！星爆气流斩\r\n对了须乡死吧",
        "当年作为启蒙作确实十分优秀，也有一点缺憾。",
        "双刀流黑衣剑士太帅了",
        "入坑作，补档",
        "前12集是神",
        "前14集真的很好。",
        "人生失意消极时遇到的作品，我的入坑作了",
        "亚丝娜！",
        "入坑之作，给我的少年时代留下深刻印象，冲这份情怀它就是神，还有我的初恋亚总",
        "第一季是我进入二次元的比较标准的一个标志，入坑吧，神作，不多说，剩下一分给情怀。",
        "SAO篇是真的出圈到文具，页游都能看到刀剑的影子，综合水平是真的相当顶的，但是后篇Alo涉及到川原老贼的奇特xp和特殊爱好，多少有些影响观感，作为我入全套的轻小说，还是给他9分，表达我对刀剑的热爱。",
        "佳作",
        "经典佳作",
        "作为科幻，概念自然大过一切。将虚拟现实的道德讨论搬上动画荧幕，SAO还属首创。",
        "当时看打开了新世界的大门，可谓相当之有代入感，唯一能看完的（伪）后宫表番",
        "这是我第一部全程实时追完的作品，尽管客观审视它的剧情的制作并非如此超然的作品，但是在网游穿越这一流派中它做到了后无来者，后继者始终无法重现刀剑一的成功，我喜欢这部作品，审视SAO篇是刀剑系列真正的精华。",
        "刀剑一生推",
        "入坑必看战斗番，真·典中典",
        "放到现在也不算差",
        "压力马斯内",
        "补标。我心中的六大神作之一，不过仅适用于SAO篇，ALO给个6-7分吧。",
        "梦的开始 ，入宅之作",
        "入坑番，引领我走进二次元的世界",
        "那个时代哪受得了这么赞的设定，现在的游戏穿越一抓一大把",
        "亚总帅爆了！！！！",
        "14集完结，最强异世界",
        "无",
        "很难拥有的佳作了",
        "补标，太经典了，当年最爱，情怀加分",
        "经典之作，童年回忆了属于是，前半部真顶，观感流畅，表现也顶级，十年过去了也能大致回想起后宫团的各位，后半部分也尚可接受。但没想到出道即巅峰，之后的几部嘛...",
        "当年这个题材可真是爆火，而且制作组经费充足，战斗、特技拉满，成为了后续同类作品，虚拟现实异世界冒险的导火索",
        "情怀 入坑之作",
        "算是情怀分吧，刀剑爬塔的部分真的很棒。当年看第一集的时候很激动，有种终于找到心里那个想要的作品的感觉。",
        "sao是经典，入坑番之一。沉浸式网游一直是我最喜欢的东西，可惜当年经费不足川原也没有好好写明明可以占尽天时地利人和的。",
        "那年的暑假是我最美好的时光",
        "前12满分，后12差一点",
        "入宅作",
        "第1季是最棒的",
        "入宅作",
        "梦的开端。",
        "2022评：看完刀剑进击篇剧场版意犹未尽，转而重温了TV的SAO篇。感慨年龄与阅历的差异导致看番者所关注的不同的重点。虽说现在看来有着这样那样的小毛病：贫瘠的武打设计、过快的剧情节奏以及最后略有随意的爆种，但当时刚入坑动画的我看得是真的非常爽，而且现在也是。出于童年滤镜，个人角度给予神作评分。",
        "多出一颗星，给它跨时代的意义",
        "sao篇无敌，应该是前16集，不需要吹，以前看的",
        "第一季是真的神",
        "罪恶的开始（",
        "无论如何，SAO在我心中的地位永不败。\r\n刀剑神域由我来实现。",
        "当年的神作",
        "入宅作，给个情怀分吧。",
        "当时看的时候给我印象特别深，尤其是sao在虚拟世界中经历生死，最终找到真爱，我心中最浪漫的方式莫过于此吧",
        "8.5给sao，艾恩葛朗特内浓重的绝望感中透露的淡淡的生活气息与少年少女的爱",
        "我只想给前12集评分，9.34，很高。这是我的入宅作大概，我当时还很懵懂，动漫看的很少，思想还停留在民工漫高人一等的阶段，这类短篇看的极少，因此我第一次看刀剑前12集，差点没给我爽过去了。无比爽的剧情，无比漂亮的女角色都给我留下了无比深刻的印象，说实话，得有四五年，我一直把亚丝娜当成我的第一女主。你能想象我作为一个小白，看桐亚发糖，亚总脱衣服，看亲亲，我当时是什么感受吗！我会永远把这份感受藏在心中",
        "入坑前期看过的作品，真的贼喜欢这种设定。",
        "典",
        "对我有特别意义的一部番。亚丝娜真我启蒙人物//情怀",
        "多少人的二次元启蒙，桐姥爷的星爆弃疗斩深刻在我心",
        "第一部在我还懵懂无知的时候（指还没入宅）看真的是神作",
        "也算是最著名的轻改了，就算是龙傲天爽文也是第一个吃肉",
        "第一季还是很棒的",
        "12年出的时候就被那个游戏世界吸引了",
        "虽然现在看来是比较一般的后宫爽番向 但作为个人入宅作 也还是很难打低分",
        "时至今日，我仍能在脑海中想象出，于艾恩葛朗特一层草原上呼过那迎面拂来的微风。给我的入宅作，给如梦如幻的浮游城。",
        "好！第一季yyds",
        "真说好看也就那样，但设定构想是霓虹轻小说也算少有的科学感比较强的了吧www虽然本质还是异世界",
        "入宅必看，非常适合安利的番剧之一",
        "前14集才是刀剑神域",
        "SAO永远的神",
        "小说人物阿尔戈短暂的出场。故事的讲述方式确实有点破碎，但只要能接受就是神作。",
        "SAO篇是值这9分的",
        "入宅作，艾恩葛朗特篇经典，对本人来说产生了巨大影响",
        "是我很喜欢的网游题材，12年的番现在来看依旧很好！因为须乡扣1星。还有，千万在b站别开弹幕--15集那被弹幕一句“须乡必须死”剧透到吐了。哦对了，这是我的入坑作，总之很赞",
        "算是一代启蒙作品，制作效果按现在来看也比哪些异世界厕纸的平均线要高些。作为一部分阿宅的启蒙作，其在本子界的贡献量大家也都是知道的。直至今日也不算俗套就是了",
        "2020-04-13\r\n对世界未来的启发，很好看。 今天凌晨3点多看到7点 看完了第一季跳着看的，先看了最后两集，再看了第二季第一集，再从第一季前面看到最后",
        "纯粹的情怀打分。最早真正脱离流媒体、从贴吧下载看刀剑神域的时光仍记忆犹新；此外也是最早接触的新风格番剧（倘若将天元、钢炼等作归为上世代作品的话）。",
        "提起VRMMO绝对绕不开的一部番",
        "我心目的神作，入宅作",
        "不管你们怎么说，这部《刀剑神域》（第一季）确确实实是我看的第一部真正意义上的日式番剧。初中时非常喜欢，第一次体会到了“看番”的快乐。也为我高中毕业后成为一个真正的动漫宅埋下伏笔。回想起一段快乐又纯真的往事啊。",
        "第一季还是超好看的",
        "入宅作",
        "私心九分，以现在眼光看也就八分不足。",
        "前14集看的是真爽啊",
        "2012年的老番。其实第14集，已经可以作为完结了。真正的完结也针不辍，就是24集当面NTR实在……",
        "刀剑1，永远的神，没打10星，是因为，刀剑在13话的时候就完结了",
        "拉刀光的开始",
        "入坑作品，SAO内容百看不厌",
        "须相伸之biss",
        "SAO篇我心中NO.1",
        "算是入宅作吧",
        "都是回忆了~",
        "入宅之作，当时第一次看感觉很牛逼，随着看过的动漫越来越多，感觉刀剑神域确实没有那么完美，不过也依然是我心中的神作",
        "第一部真的相当厉害，应该是很多人对于VR的第一印象了",
        "入宅作，当初非常喜欢，就是觉得剧情进展太快了",
        "6、7年前看的了，但时至今日，其中的一些情节却历历在目。要说原因，大概是因为对这部作品寄予了太多太多的东西吧。刀剑神域，象征意义大于现实意义，他开创了一个时代，一个国内漫友大量入宅的时代。毕竟，那样一个网游般的世界，那神仙般的爱情，谁 又不喜欢呢。顺便吹一下梶浦由记，虽然不是巅峰作，但足够优秀了。",
        "好怀念啊",
        "入坑作，意义大于动画本身。",
        "在硬盘里常看常感动，塑造了理想的网游和理想的网游中的故事。\r\n动作，演出，音乐，剧情都很好。",
        "好看啊，虽然大学毕业了才来补，第一季的亚丝娜真的太美了，PPT打斗其实也挺有怀旧感的",
        "作画出现了硬伤，音乐业界良心，剧情在SAO阶段比较优秀，到了ALO阶段略显拖沓。但不可否认的是，刀剑神域在国内的影响力极大，而且笔者正是因此入坑。九分当中，一分给作画，四分给音乐，三分给剧情，一分给情怀。",
        "入宅作",
        "回头再看其实剧情也就那样，原本要给8分，情怀再加1分吧，亚丝娜梦中的老婆",
        "感觉还是第一季好看，就是太短了。。。",
        "放到现在还是很好看，不过川原着实变态",
        "plus 所有剧场版",
        "第一季我认为是最好的",
        "神作不解释",
        "对我有重要意义的入宅作，sao篇顺利地把我拉进了宅圈，也塑造出了个人本命bgcp桐亚，即使在现在，sao第一季也是我为数不多的时不时会拿出来回味地作品之一",
        "一开始很讨厌那个游戏里死现实也会死的设定，可是看着看着觉得游戏里的世界好像比真实世界更精彩，一直留在游戏里也好，但是真实世界还有那么多让我们留恋的人和未完成的事啊",
        "须乡给爷爬",
        "38.（2013年4月）对我影响最深的轻改之一。很少接触同类龙傲天风格的番让我简直对本作的剧情欲罢不能，亚丝娜更是成为当时我唯一的本命……虽然这几年同类番看多了就觉得刀剑第一季还真是low到爆表的制作，但当时我可是足足看了三遍艾尔葛朗特篇，把剧情都刻在了脑海……梶浦大妈的音乐，op1，ed1，ed2三首神曲，都为那段日子着色不少，成为无以复加的时光。就冲这情怀，9分给了。",
        "宅文化的代表作品。在合理的年纪接触到这种作品，只能说幸运。",
        "入宅作",
        "十分震撼，前14集神作",
        "刀剑神域，登陆！",
        "好看,看了会想二刷,三刷,续作也挺好,",
        "好就好在很有前瞻性",
        "代入感十足，好看可惜篇幅太短了",
        "入坑之作，此生无悔入刀剑",
        "封弊者",
        "时隔近一年的二周目。以现在的眼光来看制作其实挺差劲的，作画问题很多，台词和肢体语言很多都不恰当，人物塑造、进度安排也很有问题。对于大多数人来说，可能只留下龙傲天的印象。\r\n个人之所以给9分，大概是特别喜欢艾恩葛朗特的设定吧，bg也加了点分。好歹当初也特意去玩了游戏，就不调低了。如果原作/制作公司好点，应该有希望成为真正意义上的（9）\r\n--------------------\r\n2016.7.x",
        "上瘾",
        "是我的电波",
        "入坑神作不解释。",
        "自己看过的第一部网游改也是第一部后宫番 印象巨深刻",
        "看着挺燃的",
        "西莉卡太可爱了",
        "私心给九分…想起来那时候为了看sao大冬天的起床开电脑和朋友一起吐槽",
        "入宅作，很喜欢浮游城的设定",
        "入坑作，當初看到這種沉浸式VR，超震撼",
        "桐亚党报到，SAO部分的故事确实精彩，但是后宫情节也有些生硬。这是我的入宅作，我很感激。",
        "只认前八集",
        "SAO不敢说多么完美，但是在同类型片里做到了无出其右，第一季的桐人光环没那么强大，反派的塑造也不错",
        "我觉得动画做的还不错。请不要在黑了",
        "真正意义上拉我入宅的作品吧 从此以后爱上了松冈（的声线）b38",
        "这就是我们搞VR的终极目标啊",
        "我的入宅作，初中时代一直追着，到结尾。真是非常怀念那时候的生活~",
        "为了看剧场版不懵逼，从周六晚上到现在差不多是连续补玩了。9分是有点私心在里面的吧，按照个人的评价系统感觉后半篇相对前面有些平庸。但是看完以后还是很感动的。因为大家的种种评价，开补前对它的预期并不高，但看完过后确实被这个故事吸引住了",
        "当年看的我热血沸腾啊！ 然后，现在的我看当年的我各种不爽。",
        "以前没看的时候听人开玩笑说宇宙神作还有点抵触这片，看完之后觉着确实很爽很爽。",
        "算是半个入宅作？223333",
        "sao篇真的好看啊！！桐亚一生推！",
        "可算为真正的入宅作，那种虚拟世界栩栩如生的感觉抓住了我。",
        "SAO一个不折不扣的经典，小学六年级看的，直到现在依然觉得好看，男女主当红的男神女神，桐人现在还是我最喜欢的男主角之一，有高燃战斗也有纯爱虐狗戏，比一般的后宫好看很多，还记得那时候看桐人星爆弃疗斩那里燃到爆。后边ALO就有些差了",
        "相当不错。",
        "对于最爱看网游小说的我：我好兴奋啊！！OPEDOST都很不错！浦尾大妈操刀必属精品",
        "第一季剧情还算不错、女主魅力吊炸天！男主也是吊炸天、所以9分是有余的、",
        "二刀流之前的部分可以九星。 在亚丝娜灵活地挥舞着那把餐刀时，我确实被惊艳到了。",
        "非常好看！我很喜欢！桐人的装逼非常彻底！桐人的恋情也没有急死你！SAO篇是我第一次接触这种类型的题材，ALO篇妹妹腿很长胸很大！",
        "作为宅，好意思说没看过这个？",
        "我永远喜欢亚总.jpg",
        "当年入宅番",
        "刀剑神域篇神作水平，妖精篇稍有下降，总体仍然是12年的绝对强者",
        "为什么没人喜欢啦 非常好看的 心中的top3",
        "连制作组都没想到那么火，所以紧赶慢赶做完了最精彩的第一季的两个篇章，SAO整体还是不错的，把游戏题材的可能性展示了出来，不过每集直接转剧情，可以看出对待剧情节奏上有点捉襟见肘。ALO篇之后故事就开始跑偏了",
        "女主一开始性格坚强,后面越来越软弱,战斗场面略崩,靠梶浦的音乐才燃起来,感情戏鸡肋。从天而降的熊孩子对于热恋中的少女来说明明应该是电灯泡,换成我,弄死丫的心都有,女主那反应根本不正常,作者不懂女人心,光想着开后宫。",
        "画风太棒！音乐太棒！声优太棒！剧情太棒！\r\n虽说很清楚在故事编不下去的时候总会给主角开外挂，但除了NTR那段之外看的都很爽！！相比之下更喜欢前半SAO的世界。能复活的世界，根本不算什么。后半亚丝娜出场太少不开心...不过明天开始的特别篇和第二季应该会多点了吧。嗯，就这样，到看完这个系列再说。",
        "神作级别啊，艾恩葛朗特太美了，冒着生命危险也想见证一次啊！",
        "剧情配乐制作都很棒",
        "桐子我的嫁~",
        "桐人帅哭了，松冈DD声音好棒！！",
        "前半段真的超棒！设定超赞！打斗场面制作的相当好！剧情也很不错~不过给了杀人公会那么多镜头却没戏份真是…话说有结衣真是开了大挂了…后半段桐人实在主角光环实在太重…尤其最后对须乡，实在不忍直视…总感觉桐人从一开始就有种淡淡的心理变态感…而且最后怎么变成后宫向了？！差评！茅场死了好遗憾，好喜欢团长啊啊啊 下一季还能不能看到桐人亚丝娜pair啊",
        "基本上算半入宅作，当初看的时候很感动。",
        "前半部分10星，最后结局的时候各种感动。后半部分佳作吧。综合9星了",
        "有主线有日常，从各个角度描述这个Game的世界，主角也很威猛，国民老婆也很诱人，人设非常好，就是后宫感觉很不好，音乐神赞，剧情……个人感觉略弱，但是整个作品给人的感觉还是很赞的。",
        "想要拉某个人入圈看这部最合适了，happy ending+不错的人设，剧情也很到位，后宫什么的也算是二次元的象征之一，属于入门级力荐作品",
        "真希望有一天游戏能到这种程度！！看了这片我才入了网游的坑。。。。。。。",
        "人设、制作、节奏感、声优阵容无一不是一流水准，因为几个莫名其妙的原因被各种黑未免也太惨了。这是一部非常不错的佳作，原作小说就剧情来讲也是可圈可点的。就像第一篇影评里说的一样，如果有着无数设定缺陷和逻辑硬伤的作品仅仅因为沾了内涵、伤感这种词就被追捧，而这样的作品却因为主角强大以及看得爽而被黑，那也太不公平了，至少我想很多人在看的时候都会被桐人和亚丝娜感动过。"
    ],
    "10": [
        "没得说，滤镜拉满，十分！",
        "永远的白月光，入坑之作，打分激进一点也无可厚非了）",
        "入坑番 有热血有感动",
        "入宅番！补个评分",
        "剧情严格来说也就8分，但是，这是我的入宅番，是在我心中占据重要位置的唯一番",
        "其实认真来说这部番只能给一个中等偏上的评价，远远达不到所谓的神作。但这是我的入宅作，情怀滤镜直接拉满。",
        "Kirito",
        "我心中的第一作！",
        "入坑作 不多说好吧",
        "經過十年的時間已經是一種情懷，我永遠喜歡結城明日奈。",
        "第一季其实很神",
        "我的入坑番，同时也是我重刷最多遍的番",
        "SAO篇，在2012年真的相当精彩！VR的游戏时间和世界观架构引起人们对未来的无限憧憬。如今，也到了游戏里预言Sword Art Online上线的时间，但无论是现实，还是后续的刀剑神域续集，都并没有完成第一步作品的愿景，令人惋惜。",
        "初中的时候啊，真的是满足了中二的自己对游戏世界的无限遐想，让人很有沉浸感\n比较有开创性，回忆加分",
        "经典！永不过时的神作！刀剑赛高！！！",
        "评分仅代表14集之前部分",
        "undefined",
        "是部好番，就是作者太恶趣味了，纯恶心人的那种",
        "无需多言",
        "梦开始的地方",
        "真神之下问题不大。怀念伊藤智彦和石原立也在的日子，对小说的整理浑然天成。后半的剧情其实也极为精彩，贡献了败犬之神直叶的故事。人云亦云不可取。",
        "undefined",
        "入圈番",
        "入宅番啊。。。。那个时候我才初中",
        "超级好看一直在追",
        "本命作",
        "入坑番",
        "没有之一！最喜欢的动漫。初中的夏天！好多年了啊！都忘了看过多少遍了。",
        "入宅之作，入坑之作。亚思娜也当了3年老婆。万物之始，故给满分。",
        "入坑作了啊  从懵懂的少年开始  在那个疫情刚刚开始的网课时期  已经不记得是怎么点开它的  就好像是被吸引了  第一次沉浸在动漫的世界里面  真的太美好了  彻彻底底爱上它  爱上了二次元  又是反反复复看了几遍  那种热爱总是萦绕身旁",
        "这一季和第二季看了很多遍，虽然故事内容已经很熟悉了，但是仍然不会厌烦",
        "入坑番，看过好几遍第一季，现在看也许没那么好，但是当时看就觉得很棒很喜欢",
        "刀剑宇宙初入",
        "入门作，直接满分，小学有一段时间梦中一直神往艾因格朗特，那座钢铁浮游城是如此让我着迷。",
        "今年SAO就要发售了呢",
        "最喜欢SAO",
        "每一季都有一部被炒作的作品，大众派有大众派的喜好、学院派有学院派的矜持、小众也不知道其他人沉默的抗拒……无可否认SAO的战斗很扣人心弦啊，至少看的时候非常不错。YY太多的话我也没办法",
        "入宅作 永远的神",
        "10分已经很能看出我的私心了（b38）",
        "入坑番，二刀流真的帅到我了。SAO确实好，后面有点拉节奏",
        "入坑番补标，起因是在一个周末我的发小在他家电脑房打开了刀剑神域第24集.....",
        "补，十周年快乐，入坑番。",
        "个人情怀向。\r\n不管别人怎么说，我就是喜欢这个世界。",
        "个人感觉最好看的一季",
        "客观评价起码要多减去2分以上",
        "成长与守护，爱情与信任。桐人和亚丝娜。",
        "浪漫英雄冒险谭，曾在看了刀剑后的无数个日夜都有着像桐人这样在剑与魔法世界美妙的冒险之旅，当然，前提是得有我老婆亚丝娜（笑）——最好的一季，往后的故事不再是属于亚丝娜和桐人的冒险了，虽然GGO还是有趣的，underworld则是太烂了",
        "从质量上当然是不配满分的，但是从个人的入宅作角度的话就勉强给个满分吧",
        "我的入宅番 梦开始的地方",
        "入宅作，当时看的挺惊艳的?",
        "这部动画对我意义非凡",
        "入坑神作。",
        "刀剑居然比加速晚？？",
        "刀剑，我的入宅番",
        "开启了我的中二之魂！",
        "第一眼看到SAO时，非常渴望能生活在这个世界，个人原因打10分",
        "9.5分",
        "入坑作品",
        "亚丝娜 桐人",
        "信仰 \r\n梦开始的地方",
        "……记得当时好想一个晚上就看完了……",
        "十年前的入宅番，后面几季已经没这季的感觉了……",
        "直到现在我的脑海中仍然念念不忘这个10分应该的",
        "入坑番",
        "终",
        "心目中的神作，完全潜入式VR游戏的设定简直是梦中未来的样子，在游戏世界里能飞翔，能打斗，能做很多现实中不能做的事。二次元的魅力就在于此吧，能给人造一个漂亮到闪闪发亮的梦，能让人忘却现实生活中的痛苦，完全沉浸在里面，刀剑神域就是在现实中创造另外一个现实的世界。",
        "给的是前半季10分",
        "唯一一个看了两遍的，前十几集的那种体验真的忘不了，是的动画做的一般，但是再看的时候还是能回想起当时看的心情。可能是一种代入感吧！（当然SAO篇结束就真的不怎么吸引我了==”",
        "保护自己所保护之人，成为像和人一样，为了大家，为了重要之人，以这份意念的力量而奋斗。始终如一，我的世界已被摧毁，那我将保护的是你们的世界！",
        "不说什么，只吹第一部，后面的可以看，但是个人还是喜欢第一季",
        "伊藤智彦监督，继续接手这部作品该多好啊！",
        "别看了别看了",
        "sao绝对是神作",
        "入坑作 必须安排一下",
        "无需解释，神作",
        "入宅作，带给我最初感动的作品，奠定我追番喜好基调的作品，就算以现在的眼光来看他不是那么的惊艳，但也已经比较出色了。\r\n在第一季，全新世界的构筑令我心驰神往，桐人对亚丝娜的那份不懈追求令我泪流满面；第二季诗乃克服心理障碍令我肃然起敬；而最关键的是绝剑篇的亚丝娜，那是一个眼中带着光芒的女子，不虚其闪光的亚丝娜这一称号，令我第一次如此喜欢一个虚拟角色，至今不变",
        "亚丝好吃",
        "两座天空之城串联起一个新的自闭轮回",
        "轻改的典范",
        "高二时期和室友在寝室一起观看，现在任然记得周六提前来到学校就是为了赶作业放松时候看刀剑的日子。入坑作，满分",
        "踩点追番的起点罢了。",
        "入宅之作啊，要是能实现那就太好了",
        "我看过，好看",
        "不腻的后宫;梦与现实的绝妙交织",
        "的确，既然是主观评分，评价一分的也不少，所以作为情怀我打10分",
        "年少梦想",
        "..入宅作",
        "此生无悔入刀剑",
        "刀剑神域 有10分的 刀剑神域(SAO)篇，共14话。\r\n和“嘿，我们应该搞个续作恰点烂钱。”的ALO篇。\r\n以及“那么烂都有人看，我们就靠着ip恰烂钱好了！”的更多后续篇章。",
        "谁给打的后宫标签。。。出来一战。",
        "入宅作。说实在，最高也就8分了。世界观不错，剧情节奏不错，作画略显崩坏。燃和傲天的剧情虽然吃得开，但是也使剧情缺乏深度。而吹的太过导致的黑的更过也让刀剑在圈内风评不佳。\r\n入宅6年，也见识过很多比刀剑优秀的作品。不过入宅的刀剑，和之后的钢炼依旧难忘。的确剧情傲天且缺乏深度，但凭心而论，刀剑还是值得一看的。火自有火的道理。",
        "入坑之作，心里满分",
        "_(:з」∠)_",
        "入坑之作,个人绝对挺好看的！",
        "这部作品有着特殊的意义，陪我度过了目前为止最难的时刻。应该也是唯一一部看过两位数次数的作品。",
        "闪光灯效应 (flashbulb effect)指个人对引人震撼的事件容易留下深刻的记忆，又称闪光灯记忆。 因闪光灯记忆所记之事件，多半是与个人有关的重要事件。所以无论它有多少瑕疵你都会喜欢的，因为它给你带来了一段高峰体验，在回忆中又被严重放大，以至于记忆中的它是如此完美。 ​",
        "入宅神作，目光很远，很好",
        "暂时未看过原作，改的如何暂不评价，但是作为单纯的一部动画来看，第一季前12集的节奏非常好，后面虽说稍逊一些，但也非常不错。剧情方面整部动画把想表达的思想展现的一清二楚，喂药喂糖毫不犹豫（笑）。也许主角看似是bug一般的超强存在，但是这部番不如龙傲天，它展示的更多不是主角有多么强，而是关于人性、友情、爱情、合作等多方面的综合因素，主角该失败就失败，一帆风顺是不可能存在的，这是这部作品的强大之处。",
        "能让我因为小说原作给动画也打满分的可能只有刀剑这一部了，看到我喜欢的人物在电视上尽数登场真的是非常满足，更别提音乐如此切合作品。永远忘不了tgtg那句“Link Start”，忘不了莉兹的那句“我喜欢你哦，桐人”，忘不了莉珐哭着对哥哥袒露心声，更忘不了在夕阳下Kirito和Asuna注视着浮游城的崩毁…一幕一幕的情景都使得那个本是虚构的企划变得更加完满，对于我来说，都不仅仅是数据，不仅仅是游戏。",
        "12年就有这样的认识，而且能够写的如此出色\r\n尽管虚拟世界、沉浸感受、AI确实不是首次提出\r\n这部作品重点描述的故事中心可以说是力求深刻了，虽然也摆脱不了快餐作品的特点，但是也可以看到这方面的努力。",
        "桐人永远是男神",
        "猴啊",
        "看过小说，大爱！！！",
        "题材神作，人设喜欢",
        "又重看一遍之后发现原来这么好……",
        "*2012年9月追番\r\n\r\n不管你们怎么说！我就是喜欢看这种番！",
        "轻小说 的 经典 改编 而来 ，能不好吗",
        "本人是刀剑厨额外+1分",
        "我早就看完了居然忘了标记= =第一次发生这种事。很帅气的故事，尤其喜欢战斗场景。就是觉得桐人和亚丝娜的爱情太过于顺理成章有些内个。原本就喜欢网游文。好像要有第二季了？",
        "神作",
        "看得挺爽的准备给9星，第二季要出了于是加一星",
        "相当不错的故事。  女主漂亮极了。  感情描绘的很不错。  尤其是要上世界之树的决心。 我非常欣赏。也非常希望自己能够拥有"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}