{
    "1": [
        "只觉故弄玄虚。",
        "一星以致敬“神作”"
    ],
    "2": [],
    "3": [
        "我素子姐姐这么丑你让我怎么打胶"
    ],
    "4": [
        "3D画面制作的确实是精良，不过还是和95剧场一样闹来闹去还是装神弄鬼。仅仅是装神弄鬼也就罢了，观赏性还不够强。一段剧情后开始一段堆砌词汇，各种引用卖弄得实在感到不爽。并且剧情和堆砌词汇的强行抒发思考议论切合不够紧密，这点上比95剧场更显不如。实在是太没意思了，唬人骗神片，人性洋溢却偏偏要装鬼的鬼片。难受，5分。个人意见，如此以上。"
    ],
    "5": [
        "作品想表达的东西过于深涩难懂，我看完全篇也无法理解",
        "就算要表达什么思想云云，也不过是众多书籍里老生常谈的罢了，就和爱死机一样，制作再顶尖，也只有那些剧情新颖内核modern的能算的上优秀，如果这部片真的能排在14，那爱死机可以前十了",
        "装神弄鬼还骗得一群人喊哲学，笑死",
        "全程看主角装b，bb的没玩没了，最主要什么都没看懂，虽然很多人把这作品吹上天。但对不起欣赏不来，04年有这制作确实挺惊艳",
        "Follow me",
        "音乐恶心死了 剧情故弄玄虚"
    ],
    "6": [
        "完全看不懂",
        "掉书袋太多反而没有1的观感流畅了",
        "没太看懂。。。。主角成了巴特。",
        "6",
        "深度太深,表现出来的太少.观感不太好,但是值得回味.",
        "一句话总结：机器人不听人的了。立意方面并没有觉得比第一部更高，台词引经据典真的太多了，没必要。导演好像很喜欢中国元素。",
        "不说人话的地方少点剧情会更流畅",
        "其实我更喜欢把立意和脉络讲清楚的作品。",
        "对巴特神神叨叨的那套理论不感冒，观看体验一般...",
        "太哲学了——建议写论文而不是做电影",
        "跟押井守电波不对，只觉得是失败的故弄玄虚。",
        "画面8分",
        "巴特的日常还是不错的",
        "太装逼了，如果讨论哲学的文学作品无法令人深思那将毫无意义，立意太高而表现不出来就成了眼高手低，6星打给分镜作画音乐设计等等",
        "太矫情了",
        "相比第一部而言畫面豪華了很多，可惜的是概念和情節都明顯變弱了，大不如前。",
        "有点闷，制作加分。“别人的神作，我的催眠作”",
        "这部对白塞进了大量的箴言...多少有点装的感觉...而且素子戏分少嘛w",
        "这片比较扯，押井守太过强调个人风格却抛弃了攻克的整体背景"
    ],
    "7": [
        "鸭子可真是，嘿，不疯魔不成佛啊\n\n8.8",
        "内核上是作为前作的续写 文本上的掉书袋和影像上突出的质感无法做到统一结合 尤其体现在中间傀儡谣一段更能感觉出不如前作 押井守做到在文本和影像上最完美的平衡之作还是和平保卫战。",
        "说实话，看的睡着了…先给个保底7分吧",
        "无法脱离结构自身的我们，只能紧抓早已分配完毕的身份，以对抗「Layer」重叠时弥漫的那强烈的无所适从 —— 借助更为强烈的二元对立。",
        "脚本跟哲学讨论的割裂感更加严重了，以至于一些情节基本可以认为是炫技。但这并不妨碍动画本身完成度很高，以及讨论的深刻。不过有经典美式AndroidSF的先入为主，本作就更显得拾人牙慧了，甚至不如前作的JP式cyber embrace. 更极端地说，法律终究不是绝对的理性，道德也终究不是衡量是非的标尺（或者说价值本身就是一种虚无），无罪的讨论是冗余的。",
        "有些失望，不如前一部",
        "作画好，音乐好，剧情平淡",
        "画面很棒，故事看不懂。我觉得这不是我的问题，而是押井守自己的问题，建议反思一下。",
        "后半没看懂，之后二刷吧",
        "演出精致但是内容逃不了作者向和鼓弄玄乎的标签",
        "不太喜欢，掉书袋和CG太破坏观感了。不明白押井守为什么对CG技术这么执着，明明手绘是他动画的核心魅力之一。缺乏表现力之后，再好的文本也无济于事",
        "在我看来是作画片。让刚被救出的被拐小女孩的话语作为反面教材对人类中心主义进行批判，而九课的精英们则安然成为英雄，是怎样傲慢的脑子才能写出这样的脚本，押井守桑？",
        "04年有这样的画面质量很厉害。。。引用名言过多，搁这写作文呢",
        "转向了的押井守",
        "首先值得肯定的是 无罪在画面表现力上确实是日本动画的顶端水准 但掉书袋严重 可以引经据典 但用多了不免让人感到刻意 对于主要概念的阐述突出一个晦涩 甚至到了最后揭露谜底仍吝于笔墨 完成度远不如前作 鸭子是否沉浸于前作的成功而固步自封了？",
        "跟前作完全不同的风格，减少商业成分，但真没懂押井守讲述的核心在哪里。制作确实太顶了。东方元素的引入我觉得挺不错的。",
        "制作在各方面上都太牛了，称一句“叹为观止”我觉得都不过分。但不得不说，押井版攻壳的叙事手段和处理人物情感的方式都让我提不起劲……／掉书袋频率很高，不过掉的东西本身倒是不艰涩",
        "押井守借赛博朋克题材发挥创作，探讨无神论存在主义，“梦”，人偶的意象；这片子是漫画《攻壳机动队》改编作中与原作离得最远的作品；常看常新的作品，可看性很高；重看预定",
        "比第一部还艰深晦涩，哲学探讨得有点掉书袋的意味了",
        "无可争议的优秀科幻片，对赛博社会的细致描绘中透露出了导演也许有点溢出的思想性。值得特别称道的是分镜尽管并不炫技但非常巧妙，实拍感动画的代表性尝试。鸭子导演不得不拍商业动画但是倔强坚持的反高潮、反故事倾向，以及愈演愈烈的抢角色话筒的台词撰写毛病是本片制作精美但看起来“不够好看”的主要原因——不过也算是求仁得仁了",
        "A\r\n不同于机动警察在影像和文本上的输出，攻壳系列的影像总是有太过爆满之嫌，夹带私货的在我看来不是片子的主要缺点，而是做不到画面调度与实际表述的剧情的平衡，中间加入傀儡谣配乐的画面与整体的氛围事实上无法达到契合，在此处做的甚至有些不如《东京毁灭战》，若能在兼顾演出调整的同时把巴特的戏份表现的更加出色，那么我的评价会更高，此片部分近乎真人的画面使得融入感更加强烈的确没错，但掉书袋之处过多要扣分。",
        "95版的后续，没了少佐的巴特看得怪可伶的",
        "同样是论述互联网、生物技术的发展对人类生产关系和哲学观的影响，但与前作的风格差异较大，对于一般观众的友好程度略逊一筹。",
        "这位更是比95还晦涩难懂",
        "相比与其他几部更加注重画面配乐的表现力与气氛的渲染，深度的探讨却只剩下密集到多余的掉书袋，令人遗憾",
        "喜欢那个有浮屠塔群的昏黄城市，“如果说生命的本质是通过基因传播信息，那么社会和文化也不过是个庞大的记忆系统，城市则是其巨大的外部记忆装置。” 不喜欢大量掉书袋——因为是cyborg，所以可以随时联网引经据典吗，倒是很自洽（",
        "它不是可遇不可求，而是根本就没法再遇的大手笔，哪儿再去找这样的毫不吝惜成本扣细节啊//出现了，真实系名卡//比起1更混沌，更服务于细节而非主线，虚虚实实，散文和小论文的区别",
        "赛博朋克的意境塑造地完美。\r\n但我不太喜欢这个故事",
        "最喜欢这个版本的攻壳剧场版，非常大胆地没有使用一般我们印象中素子的形象，使得Ghost、记忆等等才是定义人为之人的要素的这一想法更具冲击力，当中的无对白镜头和哲学思辨更是投我所好。当然，什么都讲一点什么也不深入也是一个问题。",
        "确实挺唬人的",
        "名人名言聊天录",
        "长时间的慢镜头动作，烟雾缭绕下朦胧的世界，不停的引经据典的台词把各种佛教孔子掉书袋式装逼玩到了极致，体验式迷宫病毒那一段简直如毒药一般迷幻。人玩人偶本质就是为了模拟生儿育女，人之所以害怕人偶是因为害怕人自己也会像人偶那样可被分解可被零件构。可爱的狗子让巴特变得平易近人了些，巴特和素子如同守护天使般在一起永远是最好的拍档令人感慨。",
        "主题还行，但是画面有点让我犯恶心",
        "无法理解押井守，过于晦涩",
        "比95差了点",
        "屌的我说不出话。\r\n但另一方面对我来说又不得不说确实太闷了，这类作品只能对特定人群观看，导演的电波也不是每个人都对的上。但无论怎么说 无罪都是动画电影的制作巅峰。",
        "差点睡过去，我上完班抽出时间看动画不是来学文学的，看在作画的份上加一分",
        "晦涩难懂(我太渣了)",
        "略神棍",
        "有趣的灵魂千篇一律，漂亮的皮囊二十多亿。爱人好累，不如养狗。掉尽了书袋，秀干了演出，但字里行间却找不着何“罪”之有。洋馆的轮回，孩童的恸哭，鸭导这次想不想好好的讲一个故事呢？我也不知道。",
        "满篇的静止镜头 哲学语录 一道道的引经据典 观赏性实在不佳",
        "看了两遍，觉得过誉了。故事不复杂，表现手法很好但是。只能算藻饰",
        "给了答案？不，这篇长篇论文让我找不到半点指向性明确的论点，引经据典，故弄玄虚，塞私货塞的半吊子，如果装逼就是神作，那么这部无疑是站在这一行列的顶峰。",
        "视听盛宴，震撼久久不能平静",
        "太多私货，太多哲学，不明觉厉。。。",
        "逼格太高 引起不适",
        "狗狗私货，和曲颤音，脱口成秀，糟透了",
        "充满个人主义的片子：鸭子用自己家的巴吉度，以及开片大写的“禄狗”，象征纯粹的生命和生存状态，以及堆砌式引经据典表达对原作的二次解读；川井大师的傀儡谣，绝对不能说是为了迎合场景，而是以一种脱线的方式形成强烈的反差冲击，满足创作欲又能紧扣主题。他们对待观众的态度就是：你们享受多图层作画立体视感就够了其他别管。BTW体会到片中“单身狗”的愤怒~",
        "感觉没第一部好看，好多名言出现……",
        "感谢鸭子治好了我的失眠。",
        "拜鸭颈兽所赐，这辈子都讨厌巴吉度了。唯一的败笔。",
        "这个真不好看懂",
        "我喜欢整体营造的氛围。",
        "作画炒鸡碉堡 氛围感很重（） 剧情看一遍糊里糊涂没怎么懂= =",
        "画面和氛围无可挑剔，台词彻底是看不懂了",
        "没怎么看懂",
        "看不懂。",
        "制作真是精良，都市和洋馆那里相当精致乃至令人震撼，还有那条狗也很鲜活。但掉书袋严重，破坏了流畅性，有些引用感觉不到和主题的关系。这次的探讨内容比GIS还新一些，或许也更深入一些，其实挺有意思的，但故事和案件也更闷了。",
        "切入点很奇怪。画面无敌。",
        "接近完美的动画制作，只是押井守的坏毛病一览无遗，那就是过分强调作品的思想性跟艺术性而忽略了影视作品叙事的流畅性，观众对于故事的可接受程度。。。较复杂的艺术手法和较好的艺术效果并不成正比。。。“独步天下,吾心自洁,无欲无求,如林中之象”或许就是押井守的格言，只是在这部作品中，表现得有点极端了",
        "大不如第一部",
        "略过了",
        "迟早会看完的。",
        "即使充满了3dcg制作还是显得很精美 人偶的动作戏给人一种很恶心的感觉 美术设定让人觉得有点为复杂而复杂 感觉押井在故弄玄虚这点上玩过了 其实本身是个很简单的故事 事实上外界给予的评价也远低于前作",
        "又是OVA",
        "没看过原作,看剧场版没看懂=_,=,但是被画面精致度所感动TOT!",
        "那段托古萨不断“轮回”的片段堪称经典。"
    ],
    "8": [
        "我不是很喜欢形而上学的哲学内容。也许我就是水往低处流的大众，自己选择了轻松的生活方式，不去进行思考，也没什么不好嘛",
        "虽然我是很喜欢这里面对价值,存在的思考,但是一天到晚引用名言确实让我感觉太掉书袋了,,,",
        "95攻壳的确是足够纯粹的一部赛博朋克作品。相比之下，无罪的花里胡哨还是那样地难以适应，尽管这阴间画风的CG依旧传递出一种独有的韵味。确实是挺难做的作品呢，毕竟警匪片的骨骼还是太重。故事的结构太过繁复，以致于任何跟随式的沉浸都注定让主题流失。无罪还是更喜欢的一部吧，至少讲的是不那么直接的东西。毕竟，这是与剧情为主的TV版彻底的分道扬镳。",
        "看的快睡着了——孩子本来就是无罪的，至于他们为什么会犯罪呢？这得问那些2b经理。并不需要什么意义或者其他的东西，人活着本身便是一种期望，不管以什么方式 PS 看不惯这种3D type2 66/100",
        "玩偶的恐怖谷。相当有深度且丰富的哲学思考，希区柯克式推轨变焦与高山流水般动人心弦的傀儡谣的碰撞其味无穷。大量的名言警句引用，旁征博引提高了作品的内涵。存在与虚无的辩证令人惊愕，生死去来，棚头傀儡，一线断时，落落磊磊，言近而旨远，鸟血惹人怜，鱼伤无人问，人偶之哀，旧约圣经一样引来的曙光。我思故我在，而非我在故我思，心非物，无罪，如阳春白雪。",
        "除了画面以外，和95版差的有点远",
        "延续了功壳关于人与机械，意识与存在的探讨，更加晦涩难懂的对白，掉书袋的意味几乎溢出本身。相比第一部恰到好处的冷练，无罪的庞大内容量撑起了仍旧简洁的剧情框架。从西方朋克的霓虹灯闪烁，到闽南佛教的古铜金吊诡，冷到极点的雾霾感始终充斥其中，那是除了黑夜便只剩得灯光的压抑。精雕细琢的台词，氛围感浓厚的配乐和3D手绘的混合剪影则是包装的躯壳。迷宫病毒和游行那段饶有趣味。对人偶的恐怖谷，倒是有些释然。",
        "画面比第一部更上一层楼，中间中华元素拉满的游街场景太震撼了（感觉有点像闽南地区的寺庙风格）",
        "依然很神，整体感官低于第一部，道理讲的高深晦涩，表现力很强。",
        "哲学とか、神学とかなんだか知らんが、とにかくド偉い話をしているって分かちゃったぜ。これを理解するには俺はまだ十年早いぜ。",
        "晦涩，有深意，非常震撼……",
        "就很酷",
        "原谅我脑子不好",
        "如果没有第一部，评分会更高吧。内核没有达到期待值，甚至不如一些TV版单集。",
        "一直以为是08年的",
        "神作，我自己实在是不能理解最后半小时想要表达什么，鉴于个人体验较差扣一分",
        "补，熟悉的叨逼叨。",
        "循环无数次的主题乐不给画面的话完全一庄严肃穆的宗教（佛教）赞颂谣，放到赛博的机械荒漠背景里面反而有一种“无论科技怎么发展宗教这个解决信仰问题的东西永不过时”的感觉。巴特和狗的互动很温情，又在骗我养狗系列。无罪的故事框架其实还是比较清楚的，就是谈话间各种哲学的探讨对小白很不友好，看起来之后要补补这方面的东西二刷。画面呈现来看完全是真人电影的规格和质感，只是有些太过逼真的3d和动作反而会有点恐怖谷效应",
        "引用引用可怕的外部存储器",
        "实际上无罪并没有那么难懂，但是押井守的叙事确实是一个问题，而且掉书袋太严重了，使得它并没有前作那么好理解。命题依旧是围绕缸中之脑这个老命题，相对于95版攻壳而言本作对于立意的揭示反而更直白了。制作非常好，不管是3DCG手绘作画还是分镜演出都是日本动画顶级水准。",
        "强思辨，意识流，剧情超群，值得细品。",
        "鸭子集大成之作。无论是作画，音乐，故事的精彩程度都是无可比拟的。至于评价嘛，全看个人理解了(反正我没懂）",
        "高中时期看不懂的哲学启蒙动画",
        "拖了很久才看的无罪，没有想到如此真探www。好的地方就不用我赘述了，但是实在是被台词上吊书袋的程度搞得哭笑不得。。大部分经典quote其实都是他人处借来，未免有一点不尽兴。所以其实我是想打7.5/10。最高光的确实还是结尾处，两个男人四目无言。哎！以前在作画放映室看到巴特和狗那段的手绘分镜觉得可爱得不得了，现在真是想到就心凉。",
        "20220907：信息太多，一遍根本看不够",
        "8.1。和第一部一样的教科书级分镜，画面比第一部更流畅。但掉书袋太多了导致后半部分观感很迷，不知所云，不二刷看不懂。//已二刷。",
        "体现日本动画工业水准的一作，即使剧情还是那么的晦涩难懂。",
        "所谓的罪，也许和意识一样只不过是幻觉。",
        "等二刷再评价",
        "玩过2077之后才看了一和二，看完之后只恨自己搞反了顺序。虽然感觉2是不如一的但氛围依旧是拉满了的，值得一看。",
        "补标",
        "守哥讲点人话（不是）别墅演出＋、掉书袋之嫌－",
        "A",
        "看得好累……还是理解能力没到，这部作品对于我来说太过晦涩，之后肯定是要再看几遍。朦胧的摄影和川井个人风格极强的配乐竟然意外的掉san。全片为数不多看懂的大概也就人与人偶的探讨了。另外不大喜欢鸭子这么高密度的掉书袋，若是不了解这些作品看起来会相当难受。",
        "all is true",
        "作画看得头皮发麻，中间大段的无声镜头也很有冲击力。剧情感觉比1要好一些，但是整体对节奏的把控逊了很多。",
        "鸭片是这样的",
        "只看过这个版本的攻壳，篇幅有些撑不起内涵，比较闷，如果再多半小时会更有趣一些",
        "无论是电子脑硬化疗法中的政企阴谋，还是难民问题，神山的两部攻壳更聚焦于现实的、社会的议题。而押井守的两部攻壳则更侧重人类个体有关ghost与shell关系的讨论、意识的进化和其中的伦理姿态。从95版到无罪，梦与现实的界限逐渐被模糊，到傀儡谣那里仿佛已不想再区分两者了。处于意识的延长线上的讨论，无论是哲学还是宗教工具，都已远远超出自己所能，无法对这部作品进行深入的评价。",
        "故事大纲看明白了，但是细节部分晦涩难懂，令人无法接受，日后看懂了再补分。",
        "大制作视听盛宴，高级掉书袋，好莱坞式的主线剧情倒是很简单",
        "制作和bgm无敌，但是引经据典太多了，感觉比第一部差点",
        "画面太吊了",
        "本质是文艺片，沉浸感十足。无罪的强悍之处是多层次的，最明显的就是视觉的惊艳，极尽华丽奢侈之能事，是真正的燃烧经费。比起95版攻壳本片追求更超脱的艺术本身，技法也是更强一层楼。人偶游行配上傀儡谣真是看得人头皮发麻。至于掉书袋在我看来不是啥问题，问题是追求艺术性不代表就可以消融叙事。",
        "一遍看的不太懂，巴特是成熟了吗",
        "制作牛逼，傀儡谣响起时总觉得很有意境，台词掉书袋多到影响观感了。",
        "小商店和拟讯迷宫两段演出相当精彩，总体表现比起前作也更具风格。",
        "动画史上最顶级的制作，剧情上有点用力过猛了，不愧为原作粉碎机",
        "用力过猛？没有第一部流畅了",
        "与其关注没有答案的问题，不如聚焦引发出的孤独、焦虑与虚无。掉书袋本无罪，错在被知道了是书袋。",
        "思想上走了更远些，对人类中心主义的批判颇为有趣，但较1而言略微松散的结构和不间断的掉书袋提高了理解难度",
        "依旧高水准的制作，但是台词对我来说稍微晦涩了一点，在不甘心囫囵吞枣的情况下不得不时常暂停看字幕，一定程度上观感受到了影响…巴特原来是这样一个温柔细腻的人啊，但从某种角度上，也是一个被“抛弃”的孤独者吧",
        "Shell out of the Ghost.",
        "补标",
        "个人觉得没有95版好看，掉书袋晦涩难懂，频繁暂停理解字幕影响流畅观感。CG炫酷，画面现在看来也很棒，op似曾相识，巴特的狗太乖了。",
        "要说神应该是神在恐怖级别的作画和富有东方美学的美术及超前的CG技术。若要细究，故事上偏晦涩是一个问题，不过立意、内容、构架都挺好的。至于掉书袋就见仁见智了。反正是部好作品，只是没有前作那般的自然洒脱。",
        "熟悉的偏执，飞跃的技术；野蛮而冰冷的舞台设计，无与伦比的赛博朋克体验；压抑到几乎失调的镜头表达，夸张到仿佛刺骨的锐冽音效，日本剧场版动画表现力上也许再无出其右者——但就算是这样的配置也难掩故事掉书袋之嫌，由此可见鸭子叙事上的偏执之深，近乎故步自封。虽然逼格掉了许多，但本作也许的确更适合用《无罪？》作为标题，虽以“无罪”为视点展开，却并没有证明其展开过程的正确性；但这么偏执的创作者自然不会反躬自问。",
        "不厘清概念，则无从论证。应该查案跑剧情的时候人均引经据典、搬出“机械化”“存在”“意识”云云、欲盖弥彰；谜底揭晓时却语焉不详、一句“灵魂复制”“鸟血鱼血”匆匆带过。掉书袋并不难，难的是把最根源的“灵魂”“实体”概念讲清楚。野心上不满于旁敲侧击，但自己的认识深度却还远撑不起一套健全的表达，远不如95版来得浑然一体。能绝口称赞的只有画面上的高完成度和以CG模拟恐怖谷的巧思罢了。",
        "比起1节奏快多了，可还是意犹未尽啊",
        "生死去来,棚头傀儡.一线断时,落落磊磊",
        "前半段观感和第一部差挺多，制作上没的说，nb，引经据典的东西太多了点，后半段很惊艳，有几处演出很有意思",
        "台词太多，故事太少。故事没有托起来想讲的东西。",
        "鸭子掉书袋，有点报菜名的感觉了，画面超神二字不足以概括，足以当做艺术品去鉴赏的级别了",
        "我看不懂，可我大受震撼",
        "李安.jpg",
        "Old Memory。",
        "有壳无魂",
        "个人感觉主题比95简明一点，但是也有晦涩的地方。便利店和教堂的演出令人沉醉。比起哲学元素，我更喜欢的是美术，中国风的赛博朋克太棒了，中段和95同样有的吟唱配风景，生辰八字、对联、霓虹牌、投影则比95更有科幻感。听到少佐的一句「你还是没变呢」有点感动。",
        "作画强的令人惊叹，可能当时的最终幻想7也是这样吧",
        "押井守的作品真是看一部迷惑一部啊……全程除了配乐好听就感受不到别的了（最后那段配傀儡谣真有一种大片的感觉）。下次再慢慢品吧。",
        "看的第一部攻壳机动队，没懂",
        "总觉得比起其他几部缺了些什么…",
        "三刷 #via Star-Ring-Child：“04年的cg技术力巅峰打造的无罪的画面迟早也会变得廉价，但是几乎全手绘的95在岁月的洗礼下只会更加熠熠生辉”",
        "说实话有点看不懂",
        "不觉明厉而且堆砌词藻，可能我要多看几次……",
        "押井守21世纪初个人动画风格在台本和演出发挥到极致的作品。同时梦呓般的引经据典使得不依靠百科就对台本产生共情是几乎可能的，可能这也是对cyborg的一种侧写吧",
        "8.1",
        "没看出意思，但确实华丽",
        "台词出神入化了，几乎全都用言语和名句，创新方面还算不错，但最后的谜底，emmm，有点掉价",
        "相比95，无罪更加模糊化了剧情层叙事和哲理层叙事的界限，用更梦幻的场景设计和CG强化了这种驱动观众思考的力量，同时着重渲染着作为人类与机器，还有动物的无知与无助，以及空虚与孤独。整个故事，更像是一场提问，充满回响的教堂中押井守一次次地发问，但又不要求回答。“你想到了什么？”押井守不像95那时咄咄逼人，强迫你理解一切，到了无罪，这只是一场演出，而非考试。",
        "IG与吉卜力的梦幻共演。回头看同期的蒸汽男孩实在是不如无罪幸运。//完成二周目9→8",
        "和1995差得有点远。前一部尽管同样画面写意大谈哲学，但都是紧扣着电影主题和主角素子来的（台词也写得非常精炼），而到了这部，画面是烧钱大场面，台词上则仿佛人手一本《名人名言警句》，真是高级的视觉审美也挡不住的空泛无物。（说白了这剧场版就是中年失意男子巴特主场的大型单元剧，真的是亲儿子，把副标题改为《被遗留的巴特》也没问题",
        "停一停，别再掉书袋了",
        "既然未来人类的意识已经可以提取为信息被写入网络，为什么动物的不行，为什么机器人不行呢？那如果可以的话，随便一段计算机程序，算不算一种生命呢？也许人们恐惧的不是自己也不是机器人，而是对信息世界的未知。无论如何，即便抛出了一箩筐问题故作高深，这些提问引人思考了，它的画面也确实令人窒息。这就是其动人且独一无二的地方，如果原本是一个有明确结论的问题，我想不会是这种模棱两可的表现形式。",
        "与其说是思想深刻的作品，不如说是以营造氛围为主的作品。艺术性大于思想性，比起剧情的充实，更注重镜头的使用和光影的对比。哲学层面的思考并非目的，而是追求艺术性的手段。如果冲着剧情来，建议看 TV 版而非剧场版。画面相当精美，即使放在现在也毫不逊色，很多作品至今还不知道如何正确使用 3D，那么攻壳就是一部很好的教科书。",
        "一线断时，落落磊磊",
        "插入曲真的很衬景，可以素子的剧情太少了，有点可惜",
        "非常深入，觉得比TV版好懂些，虽然不是全懂",
        "哇这个看着比1还懵逼..",
        "相比第一部还有一个相对令人容易接受的外壳，第二部实在是太艰深晦涩了，押井守放飞自我带来了这部哲学意义上的巨作，等有点阅历以及相关积累以后再刷吧",
        "押井守直接放飞自我咯，完全不考虑接受度，不过依旧足够艺术。",
        "相当优秀的作品。",
        "压倒性的美学",
        "说人话，我只是来看动画的。攻壳一贯挑观众，但这部实在有点故弄玄虚了，虽然我知道自己姿势水平还需要提升，不过商业性动画电影拍得如此晦涩是否有点......",
        "动物·人类·人偶·机器人。batou轻挽起狗的双耳以免其落入狗粮的盆中，对动物的爱是同等的。// 设定是北方世界，造型是燕尾脊的天后宫，洋溢着横滨中华街的氛围。",
        "不明觉厉",
        "跟95年的那部比起来，更加晦涩难懂……想很好的概括简评却发现难以下手的痛苦",
        "最闷的攻壳",
        "续作相比前作，没了素子姐姐的戏份，只剩巴特。代入感更强，更强烈的孤独感（这点在TV中感受不到，可以说剧场和TV是两部完全不同的作品）。",
        "第一遍完全没看懂啊……不过里面关于“18世纪的‘人是机械’论借助现代的电子脑和义体技术复苏，人类对自己能被拆解成简单的机械这一现实感到恐惧”这一段的讨论留下了很深的印象",
        "让观众不得不全力从画面和台词推断故事状况、否则就会一脸懵逼的强大作品，第一遍看只有不由自主的紧张感，在理解主题后观感确实会有提升（不过押井守这样\"看不懂一定是你自己的问题\"的动画容易激起我的逆反心理",
        "tv版深入我心 一样的问题 并不是本质不好",
        "不明觉厉，剧情什么的从一开始就没指望能看懂，就冲着作画和演出了",
        "如果鸭子能抑制住他对寻章摘句引经据典的爱好，这个故事大概会紧凑很多且没那么闷吧",
        "实在是看不懂啊，鸭子。没有哲学基础知识的人基本就是看的不明所以！各种意义上的神作，只可惜我看不懂啊",
        "觉醒的第二部，隐喻更深刻，基调更灰暗，AI与人性的探讨，人工智能的深刻理解，应该是建立在宗教，哲学，伦理等各种知识的基础上。",
        "鸭子经典作品，剧情融入了鸭子对ghost与壳的思考，作画优秀，建议去看鸭子的《无罪 METHODS 押井守演出笔记》，讲了很多作画的细节和鸭子的考虑",
        "8",
        "重点已不在于剧情本身，而是从此出发的哲学思辨。其后半段的画面之美巧夺天工，别墅那段的炫技更是让人头皮发麻，但掉书袋的坏习惯对整体仍然产生了严重的破坏，让人不快。",
        "8.3製作奢華，太美+1。引經據典過多，堆砌這樣的台詞淡而無味，反而懶得咀嚼。塞私貨也不是這樣塞的-1",
        "强大的制作阵容，深邃的思想，无疑是一部可以反复观看的佳作。过量运用3DCG不喜，色指定和美术不喜，怀念赛璐璐的95版。",
        "全片剧情依旧悬疑，环环相套，但存在一个问题就是角色对话不像是真的在对话而是在念导演想和观众说的台本，tv版也存在大段大段的解说，但选用的角色和对话的形式都很恰当，违和感很小，这里则更像是为了说这句话想不出好的情景也硬要说的感觉",
        "这一部看着比第一部更为抽象..",
        "案件悬念很吸引观众，真相令人毛骨悚然，但是全片节奏有问题，导致观影体验不好。",
        "画面制作的真好，然而看着剧情太闷，还是没那么喜欢科幻片呀",
        "其实有点单薄。即便如此，也是压倒性的",
        "过于吊书袋有点难以理解",
        "画面很好，监督也很有想法，但可看性不足。印象最深的是巴特为素子批上外套的那一刻。",
        "押井大导演，你嗨过头了",
        "将大部分人没法涉猎的哲学领域拿来做探讨点注定要吃大亏，仅是小众人的狂欢，但这片是动了脑子，我欣赏所有动了心思且用到点子的片子，宛如饱读诗书的文人引经据典的高谈阔论一样找不出共鸣但不容置否，继承了前作的美学表达意识的手法。",
        "不明觉厉。肯定得要看第二遍",
        "过去两年了，再看果然还是看不懂啊，押井守的哲学表达比起第一部晦涩太多，故事也没前作通俗，更新增了掉书袋这一奇招。视听之绝无需赘言，人物动作极其逼真流畅，作画张数想必惊人。CG的大量使用成功造出了虚幻感，空寂的氛围切合主题，可我却依旧爱不起来——就像讨厌“2.0”那样，我着迷于纯手绘。【2017年1月】",
        "画面太美太震撼，制作水平高到爆炸，然而本身想表达的东西却没有懂…",
        "画面很美，剧情很哲学，但总感觉有点闷，不是那么能时时刻刻抓住人的心弦",
        "撇开了政治元素，而着眼于肉体与灵魂，人与人偶，真与假的哲学思辨，相较于TV的泛而广，剧场则以精而深作为出发点，95叙事主旨略胜一筹，无罪文艺装逼棋高一招！",
        "大晚上看，个别画面结合音乐有点瘆人，最后引发事件的居然是一个小女孩怎么也想不到。由于先看了TV，对于押井守剧场版所塑造的很多人物都不怎么喜欢，不过巴特无论是TV还是剧场版都塑造的非常棒。不过总感觉‘‘少了’’素子有点怪怪的。",
        "看不懂押井守想表达什么",
        "主角是被抛下的巴特。画面10分，剧情6分：炫技部分简直炸裂，不过也分散了观众对剧情的注意力。台词掉书袋掉得太过火了。对主题没有共鸣，于是同上部一样喜欢不起来，中间人偶信者那段诡辩真想回他一句“净TM扯淡”（当然他的观点不一定等同于押井守的观点，要是等同的话拉黑的心都有了）",
        "晦澀過頭了，太多的名言引用，就觀賞性而言很沉悶，但是場景華麗，看不懂的部分乾脆就當成風景片看了……",
        "真的看不懂啊。",
        "日漫逼格巅峰，烧钱烧到要破产的制作盛宴。然而不是很对我电波，为了些晦涩难懂的哲学思辩而去刻意削弱故事性这种做法不可取，看动画毕竟不是做学问。甚至某些掉书袋完全就是在漫无目的地自嗨，跟主题毫无联系。也就这样了，不如95.",
        "不明觉厉",
        "不知是不是自己没怎么看懂，立意比第一个剧场版要低。押井真的不会讲故事，又乱又杂叙事不清断层严重。和第一部剧场版一样总是将想要传达的思想借由角色之口说出来，但是这一部太过了反而显得作。于我来说最大的看点大概是超乎想象的机械建筑设定和美术吧。",
        "I.G陪鸭子这样疯也可以留名青史了……没有伊藤和典扣一星。",
        "不得不惊叹一下画面。",
        "文豪机动队……",
        "这剧本要是语文作文绝对低分",
        "名人名言集",
        "音画质量真是高得没话说",
        "押井守还是一如既往的闷。",
        "画面没话讲，已经到了“预算在天上飞”的地步了……只是诡异的画面，再配上bgm，我感觉整个人都晕晕的，不是很舒服……剧中引用很多，不知道是不是导演个人兴趣……讨论的话题不算深奥，但有值得深思的价值，但是在“装逼”的画面的映衬下还是显示出了空洞。多说一句，引用和哲学探讨的台词若只是文本是可行的，但这样不加改造就放入影视作品里，确实影响观感，时不时暂停回放一下，我还不如去看逻辑和思想兼备的哲学作品啊……",
        "不好评价",
        "半数台词都要加上引号，剧情简直沦为推动哲学辩论的附属品，这点感觉不如上部。但画面真的震撼，佩服得五体投地",
        "看不懂 不明觉厉的感觉……",
        "依旧云里雾里看不懂...",
        "看完都忘记加上去了，托古莎精分那段有点悬。",
        "8.5分，已经是二刷了剧情上还是有不懂的地方。有时间再刷几遍",
        "满分制作水准，完美的3d与手绘的融合，系列最不讲人话的脚本，押井守作的片子一闷到底的特点显示的淋漓尽致，扣分。ps：人物重心轨迹晃得好魔性ww尤其是西尾",
        "这一作纯粹是鸭嘴兽的个人发泄，晦涩的对话，诡异的场景，毫无节奏的故事，让人不能好好看下去。但是待看完之后回过头来想想或许会有新的发现。",
        "我是看的不明觉厉的还要被老师要求这篇的心得....做的有些文艺过了，晦涩感油然而生。制作是真精美",
        "的确比GIS差了些，台词要枯燥晦涩很多，整部片子从头到尾不明觉厉，但是凭借接近完美的硬件整体依旧非常值得一看，里面的洋馆和游街部分给人的印象尤其深刻",
        "2017.7.9二周目降个分，怎么意外的这么催眠啊，以前没怎么感觉(bgm38)。主线倒不是很复杂，但是对话很难，我果然更喜欢TV些，大胆的说，这可能还没有真人版好......",
        "看不懂。",
        "太涩了",
        "歌曲与画面大爱，但是剧情和台词就不是很亲民了，有些台词都过分装逼了，起码巴特跟择捉那个混混对话没必要引经据典吧，别的人物可能在形象上就给人一种压抑或者说思考型的观感。8.5，考虑到要推荐给人看的话这部除了画面，真心不是很适合，就算个人喜欢的傀儡谣估计也会与大部分人对不上电波。",
        "比前几部难懂啊QAQ……但是作画特别高大上",
        "补点一下，鸭子的物语，井上的巴吉度实在是太萌啦。。。",
        "我錯了，我沒好好看QAQ。但感覺也挺高深的就給個高分吧。",
        "逼格甚高，为传达人偶的恐怖所营造的视觉冲击很是过瘾。剧情似乎刻意将庞大的信息量隐藏于画面中而非借由语言表达出来，因此显得有些沉闷，值得多次品味的作品",
        "最后几个镜头细思极恐啊",
        "不解释。",
        "相比于第一部剧场版，故事本身，和要表达的思想更好理解了。但个人感觉还是逼格略高，也过于严肃了......",
        "剧情被冲淡到极点，剩下的全是哲学思考。",
        "对于人类对人偶的恐惧感的来源的解释很好; 掉书袋典范; 中西结合的教堂样建筑无与伦比; 12年一周目; 2015-03-06二周目.",
        "补点",
        "剧情乱七八糟的，但是有点内涵",
        "押井大妈玩的HIGH啊",
        "没有少佐跳楼，难怪只单单一个innocence（ 不敢评价押井大神所要表达的哲学观点，作为1和2的过度作品，水准也是不低，其实我觉得脚本并不那么那懂，主要是解释太过于抽象。",
        "屌画面 神配乐 真装B",
        "作品本身质量没的说但是押井守个人风格太重了 ，那条狗少出现几次的话会好得多",
        "巴特大叔作为非王道男主看起来真是顺眼……同样也没有杂技而是实打实的战术动作和效果，逼格就是高",
        "我觉得我还是一个蒸汽朋克的爱好者，意识流手法的推崇者，押井守很喜欢，攻壳也很喜欢，所以我给8分，如果观众觉得太压抑的话，我觉得需要去提升一下艺术素养～",
        "逼味太重 当然仍然是好作品",
        "比GIS95更上一层楼，考究的台词很有文艺的意味但说穿了无视观众就是装逼嘛",
        "同前作一样是第二次看，剧情不如前作流畅，不过便利店和洋馆的场景令人难忘。",
        "赛博朋克的世界观还是大赞，制作非常精致，但是这片比GIS要更为沉闷，特别是在前期。某些特定的场景倒是很不错，比如洋馆那段的氛围。这部的逼味非常重，可能因为脚本是押井自己的缘故，尤其体现在台词上，各种不明觉厉的哲学对话，但是片子探讨的东西却没那么多（可能是我阅历太浅没看出来），而且素子出场戏份太少差评，总体不如GIS",
        "怎么说了，制作画面是精细啊，但是意识流太厉害，名言名词走马观灯一样过，但是感觉其实不是很在意，每句台词都在意就看得很累，而且没有少佐感觉不得力。看着感觉节奏感不对。押井守在这就表现的比较极端了，看完我也没啥太深，可能是我远远的看的电视吧，闪太快没法暂停。所以感觉8分有余，9分不足。",
        "少佐出来的时间好短！八分给画面，精美的丧心病狂，名言扯太多了过于累赘",
        "狗、鱼、鹰",
        "悲于鸟血不悲于鱼血，有声者幸也   第二部剧场版因为脚本由押井守一人执笔所以成了宣扬个人人体机械学讲座，通篇大量引用国内外名言，装B装得实在有点过，连战斗期间也不忘挤时间吟诗一首，被巴特吐槽了一句（算是鸭子的自嘲么= =）",
        "鸭子这次太过自hi了，掉书袋装x严重，很多像是随便扯到与主旨并无关系，是以不如95",
        "剧情方面并不是那么出色，其中无理的加入各种句子，但是在一些讨论的方面还是很出色的，不过其理论基础大脑电子化本来就是不现实的东西，说到底还是编剧的自我yy。唯一让我感动的也就是那个不惜成本的画面了吧。",
        "···",
        "又掉书袋",
        "永远的赛博朋克，鸭子私货太多了啊，这点没神山好",
        "现在看看觉得各种装深沉",
        "更喜欢第一部",
        "黄濑和哉这货做过95跟无罪以后盯着攻壳监督的位置好久了吧 这次攻壳A总算是熬出头了",
        "都是3d的错",
        "这么多似是而非的哲学问题，让我们这些不能随时链接外部记忆装置的人看着很累啊（还好字幕带了些注释～～）",
        "前半部一直到巴特被入侵都非常好看，剧情到了北方之后因为絮絮叨叨的讲道理分散了很多观片注意力，而且总觉得主旨讲着讲着就脱了……一些原画动态比前作好，作画细节却比前作更差。虽然打戏花了很多原画劳动力，但是除了射击细节外没有前作那么实战向的剧情设计感，且和前作体积硬实的原画完全不同，动作一大，作画的动态模糊就画的太软。CG华丽过头，导致虚幻和非现实的内涵作用因缺乏对比而并不那么凸显",
        "炫技向，长镜头，3D场景，傀儡谣 最押井的押井，这才是真正的满分引用作文（笑 没了少佐的巴特帅出新高度 不如95也不如两部TV，多加一分是心疼那20亿日元",
        "华而不实 大量的名言警句 看久了就疲倦了 画面有时候华丽得让我有点恶心了 剧情的交代太晦涩了 难懂 适合喜欢考据的人",
        "与想象的不太一样。虽不明但觉厉",
        "感觉在不同的主题之间不停的在切换，从观众的角度来说，要是抓住一点进行系统性的分析会更好。只不过这片本意也不再如此，又不是大学的哲学导论课，只是展示押井守的个人世界而已。",
        "难以想象这是04年的画质..........太惊喜了.....放在今天画质都属一流...更何况是八年前制作的.....！",
        "喂喂喂为什么你们突然全都变成诗人了\r\n巴特家的狗狗好可爱不过鱼儿就可怜了……\r\n看在傀儡谣的面子上还是8分吧=v=",
        "某些地方3D用的不合时宜……",
        "攻殼！！！！",
        "介于人偶和神之间的才是人类吧。越是追求极致，越是偏离人类，因为人类本来就是介于两个极致之间的存在。",
        "太晦涩了,有点装B过头了",
        "海报太好看了",
        "我表示看不懂，完了",
        "角色个个出口成章不免让人觉得有点装X扮酷的嫌疑，但是换个角度也不是不能欣赏这种风格的攻壳。",
        "吓死我了",
        "攻壳！",
        "没看过TV版的话看这个电影版会不会觉得很难消受画面以外的美？",
        "能把台灣廟會畫這麼美的只有他了吧?",
        "短短几句无法表达清楚看完此片的感受，等有时间写个影评",
        "相对第一部稍微晦涩了些",
        "比第一部更看不懂",
        "看完很晕……",
        "画面超华丽。",
        "美学设定好，素子出场帅"
    ],
    "9": [
        "如果说95尚是在前人基础上形成自成一体的风格的话，无罪则是完全和西式赛博朋克的视觉设计脱离开来，从自成一体到自成一脉，或许已成为另一派美术风格的发扬者了。也影响了一些我国的3D美术师。未来化的闽南风真是选得太到位了。不过与95的工整饱满恰到好处不同，无罪被塞入了超出影片框架的溢满出来的内容量，有种撑出来的感觉。\r\n||在网上看到有从拉康派精神分析出发讨论无罪的言论，意外地感觉这是一个更合适的角度。",
        "至今也没有理解，素子为何在巴特身边驻足",
        "S+ 艺术性封顶了。看完没啥大的想法。想养狗了。",
        "或者应该说在讨论shells' ghost和original ghost的衍生关系和区别？相比于95，去除了政治戏码，塞满了100分钟的哲学讨论，多了很多奇妙的运镜。\r\n关于小孩-人偶的情节与讨论，ghost和反过来反制ghost的shell之间的矛盾当场看并不能梳理的太清楚，回头看才会回味的片子",
        "有些晦涩难懂，涉及到人与机器的伦理问题，还有一些宗教背景？但不失为一部好作品，有种香港警匪片的感觉。里面的问题我曾经也思考过，在小孩没有思考能力的时候，可否认为该小孩没有意识，与动物没有差别。相比95年的版本画质有进步，应该用了3d和CG相关的技术，流畅度让人感觉像是转描了一样。",
        "“惩戒是对理性的尊重”，将人或物以“无罪”的名义开脱是否是一种傲慢，权力者的傲慢？",
        "少佐的声音一出现，不管看没看懂，都会为之动容把",
        "美而梦幻又有思辨",
        "95版攻壳的延续，不过隐喻太多总显得有些掉书袋",
        "二刷；动画主题晦涩难懂，依然看不明白，可能是在表现人因为具有灵魂意识而有限，和人偶与动物因为是一具空壳以及神因为具有全局意识而无限这二者之间的辩证探讨吧，此外动画的演出与视觉效果相当震撼，并且能够感受到押井守所想要表达的思想是足够广阔与深刻的，就是掉书袋的风格突出了一些",
        "怪我不懂哲学",
        "悲于鸟血，不悲于鱼血，有声者幸也。义体、人偶、人造人、神，大量的旁征博引去论述人与人偶的关系，最后一幕トグサ抱着女儿，女儿抱着人偶的画面印象深刻。",
        "已经看得出来IG社的画风成型开始了，如标题，谁是无罪者谁是有罪者呢？这部探究了人类与人偶之间的关系，依旧精彩，对我来说唯一缺点是引用了大量名言对我这种学识短浅的人很不友好啊！）， 我不得不佩服押井守真的太厉害了，怎么能做出来这种中西宗教哲学结合的杂烩啊，太棒了..下个4K盘想看再拿来看看吧",
        "又是寻找自我，却不固步自封，又是原作粉碎机无情输出观念的电影，但质量确实顶，2D3D的完美融合，押井守自己认为的画面巅峰作，足够科幻，足够深刻，生命定义的延伸，人类自己的映射，信息化，赛博朋克的时代，灵魂的概念，它的思想性高于故事本身的内核，生死去来，棚头傀儡，一线断时，落落磊磊",
        "神",
        "这难道就是完全体的鸭子吗？",
        "有点看不懂",
        "日本传统观点（人偶）+ 后现代视角（机械），美学讨论不落窠臼",
        "极致的吊书袋，比起第一部探讨的内容对普通观众更不友好",
        "81/100 画面太美，想表达的东西比第一部更讨我喜欢。",
        "动画：10 个人：2",
        "比起95版在视听层面和中心思想上的“亲民”，无罪有着更高的观看门槛，在短篇幅中穿插了大量的思辨内容。延续95版对于灵肉、自我的探讨，本作又进一步囊括人偶、动物、神的意向，本质依然是在探讨生命的去向。如果人类是由神所创造的人偶、DNA就是我们的程序指令，那我们和我们创造的人偶是否存在不同？金说恐怖谷现象的本质是人类对自身本就虚无的恐惧，完美的生命究竟是深层无意识的人偶、动物，还是无限意识的神？",
        "顶级剧本",
        "2023年的我，竟然被一部04年动漫的画面给震撼住了，这真是04年的作品吗？ 上一次产生这个疑问，还是在看《圣子降临》的时候",
        "其实挺神棍的，人物都喜欢装逼。不过好在探索的问题也比较深刻就显得没那么神棍",
        "充满美感的画面和晦涩的对话//还会二刷",
        "授以最晦涩难懂称号，但画面足矣成为日式动画之极",
        "单论制作。",
        "8.7。剧情相较上一部更加简洁，内核也更深刻。但是二者不如上部接洽的完美，使得作品更加晦涩难懂，个人认为不如上一部。",
        "会再看",
        "这才叫赛博朋克",
        "比前作还要好，是比较少见的系统讨论相关问题的作品。有一定的神学基础会看得很爽。",
        "剧情比95更让人印象深刻,但看到最后让我觉得有点不快,但不讨厌这种不快感.我感觉看攻壳就看素子和巴特再加上塔奇克马就行了..不用深挖,也能看的很快乐.",
        "延续第一部的精彩，这话更多聚焦于讨论人与机器是否相同的话题。在几乎是业界最强的作画优势辅助下，成为足以载入史册的科幻神作",
        "艺术性高过了故事性，虽然故事性也不差就是了",
        "当初看的时候光顾着理解晦涩的剧情了，没明白作品想表达什么，因为怎么看都和第一部不是相同主题，后来才发现标题里的“无罪”就是作品的主旨",
        "神棍片，花里胡哨，不过我喜欢。对典故的引用实在是太自娱了，除了让人会心一笑（委婉表达）还有什么用处呢？二十一世纪的押井守作品越来越私人化，变着法子讨论自己的思想哲学观念，但动画影像上的革新却越来越糟糕，真如宫老所说永远活在那个时代了（其实攻壳一讨论的才更深）",
        "其实比起第一部更神秘了",
        "证明了押井守的分镜至少是和宫崎骏一个级别的，傀儡谣那一段无论是想象力还是分镜编排水平都是天花板级别，我心目中的剧场版最佳镜头。无罪的寓意也很深，人，动物，机器人，谁是有罪者？谁是无罪者？区别何在？把社会伦理学与个人哲学融合到一起，不愧是押井守",
        "剧情总体走向还是很清晰的，关于人偶、机器这几个核心探讨的问题理解的模模糊糊，水平有限没法对核心内涵发表什么看法，只能从演出的角度欣赏一下。傀儡谣每次响起都有很强的冲击力，配合怪诞的人偶画面让人看不清隐藏在人偶背后的到底是ghost，机器，人类，亦或是其他的什么，这种玄之又玄的感觉真是让人欲罢不能",
        "比95版给人的感觉稍微差了那么一点点",
        "眩目",
        "似乎讲的故事稍微没那么宏大了，但画面和表现依旧无人能比",
        "9.4 如果有谁能和EVA掰手腕，那只能是你",
        "2刷，越觉得有意蕴了，开始怀疑我自己的Ghost了，无限的意识的神和没有意识的人偶都是无罪的，没有ghost的动物也是无罪的，有罪的是拥有ghost，意识有限，会对自己施加定义的人，所以ghost是人的原罪？",
        "中国要素与机器风格的结合，作画相当好",
        "2021-07-18",
        "片尾的follow me，原曲是Concierto de Aranjuez的第二乐章Adagio。\r\n我想做玛奇玛小姐的狗 ×\r\n我想做巴特的狗 √",
        "不明觉厉",
        "寒假回家在大屏上再看",
        "补",
        "每看一次总能看出点新的，神",
        "披着科幻皮的哲学片，不卖座但是我喜欢",
        "最难看懂的一作。神",
        "除了有点掉书袋外 还得结合一些哲学观念反复看",
        "我测，没看懂",
        "真是晦涩难懂，满满的思辨和讨论，一遍根本无法理解，或者说看再多遍也无法理解",
        "果真是晦涩难懂，真的是比95攻壳难懂多了。人偶？灵魂？生命？有点超出理解范围了。",
        "这么多的引用和哲思导致我有点理解不能，真的是第一次",
        "重看补登。",
        "太多引经据典有点跟不上节奏了，当作画片看的。待重刷",
        "纯炫技片，比第一部更甚，但是内核似乎也更晦涩难懂，只看到了最浅一层的的人偶和人的关于灵魂的讨论。不过感觉哪怕是没看懂问题也不是很大，这片子不需要看懂内核，哪怕是作为爽片也足够打一个高分了。",
        "好看，相对95来说故事内容更多，结构更完善，信息更多，观感有不少上升，谈了更多细节的东西，用了大量细节的cg和美术背景。其中很多意识流谈道理的情节演出都很有意思，演技作画依然强。通过未来故事引发对生命灵魂存在、意义等哲学思考，也在这个黑暗科幻的故事中看到两个顶天立地的男人的温馨生活一面",
        "过于震撼，有待再看",
        "个人感觉较前作更好，无论是叙事节奏还是演出思路都更上一层楼。对人和人偶的讨论只看一遍只能理解一星半点，完全可以算是常看常新的一部动画了。",
        "演出超神，分镜无比的鸭子味，但掉书袋有点严重了，后面几乎都是鸭子引经据典现场，过度的掉书袋让人物塑造反而下降了",
        "婆罗门装逼绝佳材料，超前程度不是一点半点，说教意味确实重了很多，很喜欢里面有港片风格的中国元素设计，配合傀儡谣真是头皮发麻。",
        "令人头痛",
        "神",
        "真是看不懂 大量符号隐喻以及哲思的对话 两次思维迷宫感觉是动画演出的巅峰",
        "搞到的英文版字幕，当初根本看不明白，现在英文好一点了，或许是时候继续推完了\r\n看完辣，回头翻了下解析才看懂流程，看来英语有待增强。此外就是鸭子真的掉书袋的内容太多了，实在是觉得巴特和陀古撒聊诗人实在是有点违和，而且还是比较冷门的诗人。",
        "鸭犬的细节做的是真好啊",
        "补标//9.3",
        "94/100 有着极尽华丽的表现手法和超前的思想深度，但很多掉书袋的台词和哲学表达令人难以理解。95是对壳与魂的猜想与探讨，而无罪则对生与死做出了绮丽表现并探讨了生命本质和更形而上的问题。身体完全义体化的人类和有着人类思维的机器人到底有什么不同？如果说无罪的判定标准是认知的完整性及具备无限意识或没有自我意识，那比人更纯粹的动物、无自我意识的人偶、无限意识的神即是无罪，拥有着不完全认知的人类即是有罪",
        "在画面水平上，少有动画能比得上无罪。3D的水准很高，用得恰到好处，与2D进行了完美融合。冲浦启之的原画流畅度高得离谱，以至于有3D的错觉。整体稍逊于攻壳1（素子不在没那么香了），但还是震撼到我",
        "画面真的太棒了，音乐也是，角色台词虽然挺多不懂，但是不影响剧情的大致理解，总体很棒",
        "A。和前作类似，需要认真去看。[补番]",
        "比起前作更“谜语”",
        "作画不如无罪的都有罪（",
        "确实是鸭片",
        "虽然掉书袋很严重，但是优秀的地方都超过了第一部。极大的拓宽了思维的可能性，其提出的问题也是非常有建设性的。",
        "二刷（9/10）无罪剧场版的观影门槛高于前作，不仅是因为角色的对话充斥着大量引经据典的哲学畅聊，还因为作品本身的视觉演出就谜团重重。本作的意境营造仍是重中之重，因视听制作形式的高规格提升而于细节之处更上一层楼，3D建模光影与刺耳的童谣之下震撼的傀儡游行无与伦比，结合思维迷宫的错乱演出其效果甚至强于今敏的红辣椒。主角从素子换为巴特以后电影的主题基调与主角的情绪同步更显含蓄内敛，可品味的角度也更细更薄",
        "相较于95，在剧本上有些不平衡，有利有弊；个人更喜欢这部，无论剧本重心或是美术风格。for 二周目：狗/鱼/鸟，CG/旋转镜头，仿生飞机/潜艇，破裂/惊吓，人偶，人偶，还是人偶。9-",
        "B",
        "给一个半小时还是太紧凑了，抛出的思考我都没有来得及消化",
        "虚拟与现实真真假假早已分不清，看到人和狗子合影的照片的那段剧情，真的好震撼",
        "日本硬科幻美学高峰，押井守的生涯最高作",
        "震撼到无以言表，赛博朋克的艺术品",
        "这部和魔圆剧场版是我看过的电影中唯二没完全看懂的了、、、",
        "画面真是强的离谱，剧情可能因为我此时没心思看，所以并没有非常沉浸，之后有时间再看一遍",
        "视觉效果很惊艳，古老与新鲜的结合，有种特别的时代美感。巴特和托古萨去找kim的那段被画面骗了，感觉这部需要重看。",
        "美学和哲学的完美结合。",
        "别的就不评价了，音乐神了，不差钱的制作就是牛\r\n还是忍不住叹服，这是04年的作品\r\n18年前了啊！",
        "2017-03-26",
        "画面太强了",
        "心中对cyberpunk诠释的最好的作品 傀儡谣那段街景太神了 美学的巅峰 9.5分",
        "大场面极度震撼，然而总有虎头蛇尾之感，依旧瑕不掩瑜。",
        "作画似乎3D的不少?效果绝佳。不完全的信息代表不完全的处理方式，野兽一般的适应本能或者人偶一般的完全知觉。故事非常引人入胜。这样兼具趣味性和内容深度，看起来又舒服的作品是十分罕见的。\r\n完成度 9 内容 9 表达 9 观感 9 情感线 7",
        "低了",
        "感觉自己没水平全方面评价",
        "各个方面都有开创，但却是没看懂...",
        "真实系的作品确实让人印象深刻",
        "太美丽太晦涩，鸭子在这一部掉书袋太厉害。相比之下95版的完成度更高，但无罪依然是一部杰作。",
        "也是20年家里蹲时期看的，梦境一般的那段画面极强，主线剧情略沉闷。真实系作画让人大饱眼福。",
        "故事主线倒不难懂，但背后想表达的东西，着实看得累人。/给那段游街+1分。",
        "看了两遍还是很有收获，是个值得反复观看的作品。",
        "机械作画太美",
        "8.5",
        "我不踩一捧一，凭良心说，无罪很优秀，但是也同样有些让人提不起兴致，全片无任何轻松的环节，非要说巴特和狗狗的那段的话，我并不觉得很开心，这个动画是不会让你笑的。优秀如作画，剧情铺垫比95更完美，虽然叙事节奏和完整度上不及95，但依然是非常复杂的故事。这种复杂的感觉就归功于演出了，慢镜头和静止镜头依然有。\r\n这差的一分是因为我仍没有从这部动画获得好的体验，看这个动画会有些折磨",
        "信息给的有点晦涩，演出超神，不同立场的简单对话，引出了一堆哲学问题，高，实在是高。",
        "信息过分压缩难免导致不说人话，但依旧是神作",
        "原画人物背景精致到叹为观止 （2021/8/14b下载弹幕）9",
        "猪社No.1。比起两部纯爽片的SAC和形而上小品的95剧场版，无罪确实是唯一一部让我感到惊喜的攻壳。动物，人偶，小孩三个意象围绕着罪与无罪，人或非人两个议题贯穿全篇，辅以瑰丽的演出和迷幻的配乐，完成度无可挑剔。虽然最后也没给出答案，但是逼确实是给鸭嘴兽装到了。",
        "高潮的傀儡谣那一段真的把我震住了。掉书袋挺频繁的，不过也看出了押井守的个性。继承前作对“灵魂”、“人格”的探讨，并引申到“生与死”与“存在与虚无”。相比于前作，故事本身格局更小也更易懂，画面从2D变成了2D和3D的结合，美学体现的重点也从机械义体转向诡谲的东方元素。两部攻壳对于“赛博朋克”这一亚文化的诠释已经接近完美。此等孤品，让我深深震撼。",
        "玩偶的恐怖谷。相当有深度且丰富的哲学思考，希区柯克式推轨变焦与高山流水般动人心弦的傀儡谣的碰撞其味无穷。大量的名言警句引用，旁征博引提高了作品的内涵。存在与虚无的辩证令人惊愕，生死去来，棚头傀儡，一线断时，落落磊磊，言近而旨远，鸟血惹人怜，鱼伤无人问，人偶之哀，旧约圣经一样引来的曙光。我思故我在，而非我在故我思，心非物，无罪，如阳春白雪。",
        "画风大变，3D太多了以至于现在看起来没有内味儿。。可能审美是螺旋上升的吧，95年的纯2D看着更过瘾。但是竟然有着不输封神前作的质量和口碑，是让我惊喜意外的",
        "如果说第一部是“攻壳”概念的本源和起始，那么第二部则是它的超脱与延伸。虽然第一部没能真正让我折服，但《无罪》做到了。攻壳的核心：壳中的灵魂，赛博朋克对于存在本质的怀疑与混淆，在义体与精神，存在与自我之间，构造出了一片迷离深邃的晦暗之地。即便如今人们对AI、精神电子化的想象已愈发夸张超前、光鲜亮丽，但《无罪》描述和思索的根本：存在之壳与自我之魂，在赛博朋克内外，在文艺创作之中，却永远是如此难解和诱人",
        "趁着还有记忆列个提纲，下次一定补完影评。。1. 动物，幼儿，人，傀儡。多个主体纵向思辨从意识，器质的角度论述人的存在。同时探讨了对人新定义与在这种新定义下的一些价值观。2.通过场景展示而非情节推动论述。 也许是匠心也许是技穷，不过游行的演出过于震撼。个人理解游行为世间的“道”，两旁行人匆匆，个体皆为人间过客。3.最后一幕: 人以有限的灵与肉回归世界的汪洋中。也许就是人想要“造物”并赋予其自身延续的",
        "押井守nb",
        "在2021年的今天，攻壳2对于赛博朋克的理解依然是最潮的一档，这既是幸运也是不幸啊...",
        "这是我见过制作最强的日本动画",
        "生死去來 棚頭傀儡 一線斷時 落落磊磊",
        "“生死去来，棚头傀儡，一线断时，落落磊磊。”",
        "视觉奇观，表现力达到顶点",
        "标签补全//相比上一部来说更加晦涩难懂，但值得细品，画面上2D和3D的结合非常完美，傀儡摇游街堪称惊艳，巴特和巴吉度互动那一段个人有点感动...",
        "顶级layout，作画超一流，剧情看不懂",
        "台词真的晦涩难懂，不少对白都是在人物各自引经据典中完成的。没有一定的文学和哲学基础恐怕只能看懂个大致剧情吧。画面上虽然用了大量3D但各种场景和特写配上傀儡谣给人带来的震撼丝毫不输2D手绘。标题中的“无罪”直接指代的应该就是最后那个小孩了吧，结尾其实可以更加深入地探讨这个主题",
        "能发声者是幸福的，假如人偶能发声，那么它们会不会说：“如果可以的话，我也不想成为人类啊。”",
        "无疑比上一部更加的晦涩，难懂。作为续集，没有固步自封，反而在制作和主旨上有所突破，诠释了新的主题概念。画面构图更见精湛，可以说已经是赛博朋克动画的巅峰了。",
        "作画和音乐没得挑，每一帧都美极了，押井自己采访也说过，钱多到可以随便撒，美术和设计上几乎是不遗余力的。\r\n但另一方面大段长篇的哲学思辨论述又确实看的人非常累(╯‵□′)╯︵┻━┻，3分观影+7分回味思考",
        "光画面就已经太美了",
        "独树一帜",
        "13G的BD资源在当时震撼我全家，押井守演出（赔本）的极致//谁是无罪的？谁是肮脏的？谁双手沾满鲜血却闭口不语？谁隐藏在铁幕之后却罪大恶极？",
        "2021/5/22 振华楼重看，赛博朋克×哲学。引用的名句不太了解，影片里包含的各种信息要素实在太多以至于仍是理解无能。。",
        "不太懂",
        "神作畫，敘事過於裝神弄鬼，這種技法並不利於整體觀感的提高。//還是過於注重本體論了……",
        "攻壳的片子总是那么有深意，又不失观赏的乐趣",
        "震慑的美",
        "虽然押井守的私货加太多了，但是傀儡谣比前作的好听。画面美得不行。接近人的机器，和空有肉体而灵魂未成形的婴儿，为何后者是人而前者有争议？",
        "这是我认为攻壳系列作品中思想最晦涩的一部了，想得很深，也是最让人感到沉重的一部",
        "第一反应就是“这个片子到底谁拍的？真的好厉害！”",
        "利用最先端的科学技术真的能摆脱身而为人的痛苦吗？还是说，只会造成一种更加系统和精密的权力支配呢？",
        "画面铸就的精美匪夷所思，太艺术了......扣0.5分给掉书袋（",
        "在美术风格上可谓是登峰造极了",
        "各方面都比95更为华丽，缺少95的简洁和朴素美比较可惜，不过我个人倒也不讨厌押井守放飞自我大掉书袋",
        "9.1",
        "演出至上主义的完美体现",
        "被秀到了",
        "一部艺术品，但确实没怎么看懂",
        "混沌的孩子，无意便佯笑。三段傀儡谣就令人惊叹，竟然还能编成战斗曲。//迷离恢弘的色彩碰撞视觉效果加上写实顺滑的神作画，2d和cg之间精妙衔接，在05年的技术水平是如何实现的，真是难以想象，伟大。/巴特素子这部的互动虽少，但是两人说不出的关系，还是以让人温暖的形式点到为止。提不上硬汉柔情，想必他也清楚素子是无法被留住的，她是一人即为世界的女人。那么人只要踽踽行走在尘世（网络）之间，常伴左右，就满足了",
        "和第一部简直像换了个监督一样（并非）；殿堂级的制作与音响设计，傀儡谣已经是剪辑常客；感受到巨大的差别可能更多是来源于巴特更加深沉和缄默的第一视角；看似更加高深地讨论了些ghost本质以及记忆与灵魂的依存，但其实众多的名言引用中也没给上什么明确的回答。巴特和狗的一段，太让人心头一软了；弥漫着一股淡淡的对于出世入世的犹豫感。",
        "剧情基本没看懂，但制作超强，堪称艺术品，之后应该要二周目",
        "很有押井守风格，就是被黑那一段看得有种眩晕感",
        "补标9\r\n剧情9，配乐9，制作9，其他9",
        "对话的镜头依旧不够有趣//冲浦nb!//立食师列传,乐器的采用,古语的引用,建筑的设计,难道押还挺喜欢中国春秋战国时期的吗//潜入船只时眼中的辅助视野,让画面的纵深感更强,信息量更大,有窥透一切的感觉//人物并没有迎来真正的结局,更适合作为长篇故事中独立的一大章出现//在虚拟信号与现实之间的转换也相当用心,自然到大部分观众无法在第一时间察觉到现实被\"操控了\"//押的两部唯一的缺点是不足够有趣",
        "灵魂可以被复制，记忆可以被伪造。\r\n人？",
        "才能+资金+时间，真的可以颠覆世界。一年逛两次无罪，每次都有新发现。",
        "剧情比第一部精彩，没那么闷。第一部是ghost进入网络，这一部是进入人偶。赛博朋克场景刻画比第一季更迷人，作画是真的nb。只不过名句蹦出太多了，有点刻意。遍历全剧冰冷的人偶之后，结局看见坨古萨的女儿活蹦乱跳的松了一口气，结果镜头定在了她手上的人偶，不愧是你",
        "\"在身旁的动物中更能找到活着的实感\"",
        "美！",
        "场景设计和作画令人叹为观止，剧情还是一贯的晦涩",
        "讲真，这部我没怎么看懂，但不妨碍他很好看。看的比较早，剧情已经记不太清了。",
        "把这个看三遍就知道什么是真实系了ww",
        "赛博朋克与东方之美",
        "悲于鸟血而不悲于鱼血，有声者幸也。",
        "顶级的画面，全程不见其人只听其声的素子仍是灵魂。",
        "表达的内容过于艰涩难懂了",
        "九分上。\r\n自从开始看攻壳，感觉我的九星十星仿佛廉价了许多。\r\n电脑入侵的幻境一段美的太窒息了。\r\n但是其他部分，包括主线尚未到“神作”的水平。九分",
        "本来我是不怎么喜欢无罪的，但出门跟糊涂吃了顿听他吹了几句，再回来一看，突然觉得无罪确实是了不起的片子。抛开别的不谈，就画面上来说应该是无出其右。",
        "不明觉厉，感觉讲了很多很深刻的东西，或许我还要再去多刷几遍才能够看明白",
        "剧情脚本逊色于前作；炫耀作画高于前作",
        "或许站在人类的角度，魂和壳才是对立的，论其本质不过是一体两面",
        "可惜没看懂",
        "大爱押井守的风格",
        "解救出少女的段落与士郎正宗的原作相对比，押井守视点高得相当明显了。巴特独自回家喂狗那段太好。",
        "表现方面比起上一部更加晦涩，但不失为一部优秀的作品。",
        "美术跟音乐相比前作有过之而无不及，游行那段快把我给看呆了，剧情其实并不怎么复杂，好几处的演出也惊艳无比，最重要的果然还是攻壳的魂",
        "94/100。或许，人类正因早已意识到我们只是一具具被困在躯壳中的人偶，所以才更想要摆脱躯壳的束缚。/相较于第一部更加深入的探讨了灵魂的归属，作画也更加精致了。",
        "念的诗是真的多",
        "啥都好 就这个义体有点 \r\n无论ghost是什么，果然还是希望有个更加美丽漂亮的shell\r\n_(:з」∠)_",
        "说起来有些遗憾，但是无罪对我留下印象最深的地方其实是视觉体验，而非剧情等内容",
        "还是我书看得太少了呢（思考",
        "这部比起95年的前作似乎更加深刻。",
        "还得再看一遍",
        "8.5",
        "押井守将原作重新解构，打造了属于他个人理解的攻壳。",
        "烧脑 科幻 机械 伦理 哲学 似乎这些头衔都无法很好地概括这个系列 整部影片都充斥着一股无奈的忧伤感 回味无穷的同时却又冷静的可怕 不同于大友克洋关于机械的纯理论性炸裂画面 也不似金敏关于虚幻与现实之间天马行空目不暇接 里面关于未来的场景弥漫着一股诡异的精致艺术美的同时却又非常接地气",
        "04年就有这样的制作，ig牛逼（破音）",
        "想了想还是改成九分，虽然不如tv版和前作，但是也可以算得上神作。",
        "独步天下 吾心自洁 无欲无求 如林中之像",
        "艺术表现与精神内核相辅相成，交相辉映",
        "每次看都是“高山仰止”，这种感觉，各种意义上",
        "革命。",
        "一场盛宴，但是没有了电影第一部那种完美、一体性、那种所谓的深度。更偏向于单纯的警匪片了。",
        "个人觉得不如第一部",
        "生死去来，棚头傀儡， 一线断时，落落磊磊。 如果不是过于掉书袋到影响观感和一些稍显遗憾的Part，这片子是稳稳的10分。鸭子该收收恶趣味了（笑）",
        "盛宴，爽哉",
        "60多分钟的剧情简直惊悚",
        "川井宪次是鬼才",
        "有点沉闷，但是喜欢押井守风格的人会非常喜欢",
        "攻壳系列最压抑的作品没有之一",
        "掉书袋-1，画面+1",
        "生死去来 棚头傀儡 一线断时 落落磊磊",
        "后半段的文戏实在太长，又晦涩，很难跟上，还好有之后一段出彩的战斗弥补，一大群冷冰冰的残酷人偶很带感啊。在迷宫轮回，还有船上决战互相残杀的那一段，都有让我困惑了一下的片段，但还好内部逻辑吻合，我才自行推理了出来。押井守的趣味发挥到了极致，3d取代手绘的背景有优有劣。首次尝试本地弹幕播放。因为气氛太棒了，本来我很反感滥杀的桥段，但是巴特冲进黑帮里时，我却暗爽,,,",
        "与令人瞠目结舌的制作水平相比，文本反倒像落了下乘（笑）。前者在十数年后仍令人震撼，后者在今天来看依然远远凌驾现实之上，二者的相得益彰即是神作的诞生。不过假使某日终究成为了土得掉渣的制作加错漏百出的妄想，以及无法言喻只得付诸神秘主义色彩的傀儡谣，本作的意义仍然是不可抹去的吧",
        "我的少佐啊",
        "个人感觉没95好看，95由于时间短看着很简练，无罪还是拖沓了点",
        "网瘾少年巴特",
        "掉书袋真开心啊——押井守\r\n感觉看懂了，又感觉没看懂\r\n不过画面还是相当不错的",
        "未完成的战栗；中间史诗级的游行。",
        "比tv观感好太多了，画面和配乐营造出来的氛围真的挺赞的",
        "生死去来 棚頭傀儡 一線断時 落々磊々",
        "独步天下，吾心自洁。一场惊艳华美的掉书袋盛宴，说实话这种风格的装逼是非常有底气的，因为穿插几句文绉绉的小说句子并不会显得突兀，反而生动融入了这个故事。人人都有罪，人人都无罪，人偶如果有说话的能力，一定会大叫着我不想成为人类吧。",
        "赛博朋克巅峰之作，用艺术的手法讲哲学的观点",
        "心目中赛璐璐硬科幻动画次巅峰，同鸭子的95可以相提并论",
        "作画方面目前很难找到几个能超越这部的，然而高深到我一头雾水……",
        "二周目是肯定的了。相较95版感觉多了一分狂气。无罪的含义值得深究。",
        "我还是更喜欢2D的形式啊，3D有部分不够贴合",
        "叹为观止，已经不是装逼首选了。世界赛博朋克的一大步。科幻迷看的心痒痒的。",
        "那是什么呀？都是燃烧的经费啊！",
        "不明觉厉",
        "展现了模糊化人类与机械时的世界与其秩序，人类智慧结合科技产生新的进化，假想的进化上进行巅峰对决",
        "比昨天看的1好看，内容比1丰富，画面什么的无所谓（为省时间直接在逸站看的）\r\n唯一看不懂的一处就是巴特为什么要问小女孩“不考虑出现牺牲者”",
        "不说人话系列，以后还得再仔细啃啃...",
        "比1995更难懂了...1995的主角是改造人，2004是向人靠拢的人偶吗。\r\nIG投血本到Innocence里真是勇气可嘉b38//\r\n[s]真不愧是接了电子脑的人，引经据典起来毫不含糊[/s]b38",
        "这作将重点投向了机器人和人偶，思想性太强太晦涩反而让人无话可说，印象最深的是BGM傀儡瑶，妖异而悲戚。",
        "于我而言，这部有太多经典的片段，也是我对于攻壳的初印象。美，迷醉，大气，以及画面服务于内容的“霸道”。然而从不同角色口中吐出的“引经据典”最终都能自洽地引向对于主旨命题的思考，押井守不愧为“影像作家”",
        "如果说95是恰到好处的饱满，那么无罪就是有点溢出的饱满，饱满有点掉书袋了",
        "略闷 全程掉书袋",
        "硬要说瑕疵的话，大概就是其艰深晦涩的哲思已与现今追求娱乐化的主流格格不入了吧。",
        "巴特 :(",
        "画面水准高，攻壳里最玄乎的一部，文艺片，掉书袋过多。川井宪次的配乐好评",
        "像是在欣赏一件艺术品",
        "太华丽了，无论画面还是言语。",
        "相比较前作，本作的3D运用更加娴熟，3D和2D的结合也是恰到好处，画面更加真实、震撼，完全不敢想象这是04年的动画作品。\r\n至此我的功壳补完计划也算是告一个段落了，果然男性人物里我还是最喜欢巴特。巴特是个温柔的男人，无论是对狗狗，对曾经的老大，还是对心爱的女人，同时也敢想敢做，很多时候都能见到他流露出真性情。虽然少佐已经“消失”，但最后少佐那一句\"只要你需要我，我随时都在\",巴特想必也会很开心吧。",
        "人类的躯干早已被符号系统所浸润，无罪里这一想法的体现就是义体化cyberg。义体化了的人，抱起肉身的动物，就像在找自己早已失去的肉体的感觉，生命的感觉。\r\n95版里素子找着找着，干脆连义体都不要了，临时性的符号都不要了，直奔实在而离去。巴特到底还是个怀旧的人，巴吉度猎犬身上的那点生命感，对他就足够了。",
        "两种风格 看的不是很懂 很多哲学话语",
        "继续不明觉厉。剧情与95的略有衔接，不过感觉这部更侧重对哲学的思考，剧情相比95版倒稍显薄弱。",
        "撇开剧情不谈，那诡异又奇幻的画面真是对得起预算啊",
        "剧场版2真是把巴特孤寂的一面表现得太淋漓尽致了。整个影片的气氛营造得太好，根本不敢大口喘气。同时也再一次讨论，人与机器的差别在哪里？你要如何确认自己是人，而非一个机器？",
        "场景华丽得难以置信。粤语好评。素子交了答案，在可以数位化人类意识的时代，人的定义早已不同了。",
        "我很喜欢这部动画",
        "已列入“看过就可以提升逼格的片子”NO.1",
        "华丽到叹为观止，音画配合运镜科技细节表现趋近氛围烘托的极致，相比95不失空灵的基础上更加流光溢彩骚气逼人。",
        "无罪，无法拯救。我们处于过去与未来的永恒隔断之间，于现代性的日常中轮回往复。鸭子式黑屁。",
        "隐晦的剧情描写加上传统的东方之美, 哲学与惊艳的结合体.",
        "2016.6",
        "剧情薄弱是押井守的弱点，大量使用书面语言，与剧情无关的背景和思辨性质的分镜，传递出导演曲高和寡的追求，难免引起大众困惑和反感。很多大网站分数偏低，就是大众对这种自嗨艺术态度的直接反映。然而我冲着惊天地泣鬼神的画面还是给了9分。",
        "超越时代的作品",
        "这一部已经在平衡点上走掉太多了……我的理解能力暂且还消化不了……\r\n动画美学体验上给人带来震撼感。思想目前没有办法产生深切体会……过几年再回头看吧……",
        "闪灵的俯瞰迷宫，银翼的身份拷问，最终超脱为素子、巴特、陀古萨各自的选择",
        "【新年回顾旧番计划】关于人意识与灵魂的讨论",
        "这片绝大部分3d动画都非常令人满意。。。这片真的太哲学了，我服气，真的服气了。",
        "一句“生死去来，棚头傀儡。一线断时，落落磊磊”贯穿了全片。押井守式的闷一向地不够友好，况且在这部里更加不爱说人话。不过这是第一次看押井守拍的片从头到尾一点都不觉得闷，眼睛一刻也离不开屏幕，画面实在太华丽，难以想象是新世纪初期的作品。一曲傀儡谣与东方传统元素融合到一起时简直完美到不可挑剔，那种震撼感都无法用言语来形容，又可侧面说明鸭子的攻壳离不开川井，川井的配乐离不开鸭子。",
        "还是那句话，原来我一直考虑问题别人早就探讨过了。",
        "街巷的背景美术，场景设计，3DCG，配乐。",
        "灵魂啊。。。\r\n总是能超出我的想象 已经不知道该评论什么了",
        "虽然看不懂，但好像挺厉害的，看得出制作上下了大工夫",
        "台词简直名人名言精选集（x",
        "画面和音乐都美得不行，这种制作真的能回本吗；\r\n故事比起本篇逊色不少，不过还是略有深度的。倒是剧中人物对话有点过于追求“说理”了，虽然对话量少了许多，但每几句就引用一句名言来达意就让人觉得很不正常了；",
        "8.5吧 有些部分穿插的名言有为了逼格而逼格的感觉",
        "ちゃんとすごい映画になる",
        "被导演掉书袋了。",
        "除了鸭子的个人风格太重稍微有点失控导致叙事受到影响之外，依然是cyberpunk与哲学讨论融合的极佳作品。",
        "2019年08月31日重看",
        "果然看完前作和TV再看就是不一样，只看开头就已经神作，之前的不解也都解开了",
        "当我觉得目前我的水平应该能读懂TV版时来到这个剧场版发现，这是一个宇宙，还好这片指引了我一条路：从恐怖谷理论出发到虚无主义。另外鸭子真不愧是自白狂魔，这书袋把儒家佛教都丢出来了，梦境都讲玄了",
        "【2周目】押井守的攻壳宛如艺术品，我要想看懂并理解它，还早了至少十年；制作水准无可挑剔，令我拜服，即便与当今的动画作品比较，依然能够脱颖而出。确实是大闷片//艺术的外表，哲学的内在，思辨的灵魂",
        "无罪实在太意识流了",
        "作画厨の大胜利",
        "画面让人很难想象这是04年的作品，傀儡谣听得全身颤栗。另外巴特的巴吉度好评！",
        "逼格大作 画面服了",
        "傀儡谣征服了我",
        "比95好看啊。。我就特喜歡不好好講清楚話讓人去猜的類型",
        "巴特陀古萨包括挨打的龙套都在掉书袋，他们每引用一句话我就越发觉得我没文化，奇妙的是这并不让我觉得厌恶。这是最哲学的一部攻壳，人对完美的执着，对思维局限的不满，对生命延续的渴望，对自身定位对客观存在的怀疑……押井守有着相当大的野心，他将各种思考放入这部无罪中，其价值更远胜画面技术的革新。",
        "押井守竟然让我全神贯注的看完了他的大闷片。",
        "可怜的巴特",
        "《无罪》相比前作故事性愈淡而哲学性愈显，2D作画精致绝伦，与3DCG契合得天衣无缝，动作场面如行云流水，酣畅淋漓。押井守于各处引经据典似有掉书袋之嫌，实则不然，借先贤之语将哲思表达得愈加完整清晰，对观众而言虽显晦涩，未尝无法理解其中意蕴深意。",
        "有些人说押井守的思想在这一部里陷入了瓶颈，就我个人来说看的时候并没有产生这种感觉，反而感到他在一些方面做出了跨越。虽然没有了素子但本片表演依然惊艳，更何况陀古萨本来就是我最喜欢的角色。引经据典的说话方式逼格高破天际。《傀儡谣》和《Follow Me》大赞。这不是未来高科技警匪片，这是一群肌肉发达的哲学家在枪战和爆炸中思考人生",
        "ghost’不是魂，不是灵，更不是物质性的东西。而是在一种非刻意的自然过程中产生的。。。也就是说‘ghost’是一种‘感受’，古旧的人偶里就寄宿有这种‘感受’。相比95此作集中对ghost进行了哲学分析。加强了视听的排场但是故事为了更深入的概念论述作出让步使得片子显得有些沉闷，而且相对于攻壳95层与层的和谐，押井对于画面“信息量”的追求有些走歪了",
        "高的不知道哪里去了。",
        "鸭子倒书袋不说人话大伙不喜欢，没关系，抛开内容不说，无罪其实告诉了我们一件很恐怖的事实：快二十年过去了，仍未出现一部画面能与本片比肩的动画电影，日本动画恐怕已经很难在技术上取得突破了。",
        "极引人思考，“生死去来，棚头傀儡，一时线断，落落磊磊”，《傀儡谣》那种迷邪的味道超级喜欢。",
        "屌到爆的CG背景和美术让我怀疑这真的是04年的作品？此剧通过狗和傀儡（机器人）由侧面入手进行了对思维的探讨。机器人是什么？即使拥有了智能，它们能被当做人来看待？它们有灵魂吗？它们和狗有什么区别？都是服务娱乐人们的工具。深刻的主题加上紧张的剧情，赛博朋克，和超高的作画质量可谓当年动画的顶级作品。不足的是，这尼玛引用太多了，没点文化底蕴感觉和天书差不多，扣分扣分=。=",
        "思辨不如95版精彩，但是美术真的好屌啊，好屌啊，押井守我信你啊",
        "好吧，无罪看的年代是在太久远了，也没去复习，所以什么都不记得了。就有点印象3D2D混杂看起来挺蛋疼的。",
        "单论作画最喜欢的一部",
        "大部分就顾着自己表达，偶尔才理会一下观众",
        "在防壁那里循环的部分有些困惑，不过画面和故事一级棒，这次是巴特的故事呢",
        "真心，画面炸裂！炸了！真的炸了！可惜，好像很多人不喜欢那种装B？反正我觉得很炸裂！",
        "日本动画逼格的巅峰，超奢华顶级制作",
        "其实能值满分，但不想被当做攻壳脑残粉（？？？",
        "掉的一手好书袋",
        "在95的基础上终于进一步做成了纯粹探讨赛博背景下生死观的艺术电影。充满了书袋嘴炮和意象拼贴，形式与内容难分难解，难梳理成线，却统统化解于禅意深远之中，天才级镜头随处可见。隐隐瞥见这样几个主题：肉灵分离，眼见为虚，生命机械论，死者归虚，进化之路：人偶+灵魂，模糊的指向里唯一明确的，大概是幸福就好。",
        "すばらしい",
        "在思考存在的年纪里遇见了押井守很幸运呢，希望这不要让我变得中二（其实已经变了吧）。叙事手法感觉没第一部好，但是会让人不明觉厉，老外估计爱这个",
        "虽然押井守在访谈里说是整个团队顺着机动条子剧场2的感觉就这么顺顺当当做出来了，但还是很厉害啊！",
        "剧本没1有意思，但是画面实在是太惊艳了。",
        "这种阴暗而刺激的硬科幻作品好合胃口=。=",
        "170620 重温 //",
        "生死的认知和对于虚无的恐惧.各种逼格高大上，不过其中贴合脚本中心的只有寥寥几句而已，不过真的好棒好棒的，巴特的狗狗作画吓死爹了",
        "逼味十足",
        "生死去来，棚头傀儡，一线断时，落落磊磊~",
        "神作不想多说",
        "忘記添加...",
        "音乐！！！",
        "20210524:重看。大学看的时候震撼我心，现在重新看就“我看不懂，但我大受震撼。”比起上一个剧场版，这个逼味更更更重了，都不讲人话，唯一能听懂的就是陀古萨的“该谈谈工作了。”反正看到最后，我也只能想到这个是讲性爱娃娃犯罪的故事了。",
        "绝作。文本属哲学范畴——借人与机器人的复杂关系引出人的感情与功能的矛盾。其实质是探讨人心定理。涉及小众，所用名言繁多晦涩，然可窥出押井守并非把其定在“看既过”上，所指哲学在机器人发达的日本占了一席之地。演出娴熟妥实，有意识的构图染重了肃穆论调，有别致的黑色电影风格。作画为怪物级水准，拟化的丰富、细腻、逼真，紧吃着意图。氛围为东方神秘主义色彩的工业风格，配上川井之乐，阴森诡秘感萦身。",
        "少佐在我眼里一直是个很有魅力的“女性角色”。所以在这部少佐出场如此少的一部里就不如95版的那么喜欢了。",
        "剧场版里最出彩的一部。",
        "最赛博朋克的动画",
        "为啥剧场版里的场景各种看着有香港特色...这部最后都出广东话了...",
        "华丽",
        "比第一部更好传教",
        "华丽.画面好(用色,用镜,光影,CG),音乐好(凄婉荒凉,孤独愚昧,神圣迷醉,带有对人类原罪犀利批判的破败宗教气息的神曲).台词围绕灵与壳,透露对情感伦理的怀疑情绪.台词间逻辑跳跃.对核心问题:\"若我们的神与希望都成为科学的一部分,还会有人坚持爱不是科学的说法吗?\"进行了足够探讨.大体方向确定,但细节上可以有很多微妙地不同解读.每次重看都被无与伦比的赛博朋克气息给深深吸引,并获得崭新的愉悦思考体验",
        "过于虚无就不是给人看的电影了",
        "画面好到爆 剧情还是延续攻壳那一套",
        "人到底是为什么急切地想要制造和自己一模一样的人偶，又是为什么对自己造出的这样的人偶感到恐惧？人偶能不能拥有ghost，而人类自己是否又可能只是一个机械？本作的剧情相比1要直白许多，不论是事件本身还是叙事方法上，不过也显得自然了一些。日本动画的进步在攻壳系列上表现得淋漓尽致，精致的画风描绘出令人陶醉的蒸汽朋克背景，配乐堪称经典。大量的旁征博引虽近乎卖弄，不过也在简单的剧情之上引发了观众深刻的思考。",
        "更接近原作者的意图 但是画面接受无能",
        "少佐！跟随你一生！",
        "御宅族批判",
        "华丽",
        "——你幸福么？\r\n——幸福，多么令人怀念的价值观。。。。",
        "音画美极，但掉书袋有些严重了",
        "无罪",
        "画面真是华丽到爆了……未来都市的设定风格相当强烈，给人留下了极深的印象，音乐也很有冲击力。不过，很多台词不大容易理解，适合考据党",
        "看了无数遍，押井风格最浓的攻壳~这次的配乐没有让人失望，GJ川井，太鼓果断适合巴特~最后的收尾有意识流成分",
        "第400部达成纪念；顺便攻壳太赞了；；",
        "画面精美华丽，剧情稍显晦涩，但是还是挺不错的，不断地反复讨论人的“存在”。鸟高飞而隐于天，鱼深潜而藏于渊么？（另外我很想吐槽里面各种出口成章）",
        "看不懂但好厉害",
        "真的华丽～配乐也一样华丽～",
        "不错不错",
        "素子姐出场不够……",
        "功壳系列大爱",
        "好吧虽然是神作等级的，但是押井守稍微有点做得太过了，看完之后会怀疑人生的……",
        "生死去来 蓬头傀儡 一线断时 落落磊磊",
        "据说没有第一部剧场版好，但是我还是喜欢无罪。不过一直不敢看攻壳也是因为如此吧",
        "有这么多系列作么?反正好像都看过了...\r\n不错就是了."
    ],
    "10": [
        "一直不知道怎么评价《无罪》，直到辽太郎公的书给了我灵感。如果说绝代名伶，是秀吉之于战国，那么亦是《无罪》之于动画。比起它在思想上的探索与讨论，更夺人心魂的，是其气质，这样的自恋，自我玩味与沉醉，无论当不当得起前无古人后无来者的评价，都足以把自身的烙印刻进我感受的最深处了。ps:这粤语飚地不标准啊，语速太快，配合字幕还有好多听不出来……",
        "像一记重拳一样发人深省。",
        "看的4k修复版，震惊于当时staff的能力，以及押井守真实电影感的塑造。这是一部可能看很多很多遍和了解很多很多背景知识才能彻底理解的电影，但这不妨碍它的优秀，视听顶级，充满哲思。",
        "相比95版，无罪莫名的对我胃口。",
        "太多太多能赞美的话",
        "入世众生犹如雾里看花，所见所闻不过梦幻泡影。",
        "赛博朋克的终极问题，对现代人与神的讨论。",
        "制作太强了",
        "这个算是攻壳系列的巅峰吧",
        "赋予人造物以灵魂，人偶因而无限趋向人类。当人的肉体被义肢所代替，人的大脑被信息所操控，人的存在趋向神，又被原为空壳的人偶却得到灵魂后而趋向替代，那么，何为人？在这令人窒息的建筑群里，在这将人的认知困于迷宫一般的拟似体验里，现实和梦境难分难舍，哲学深处的人的定义如同一座坚不可摧的巨大“镜子”，挡在了人类思想的最前面。",
        "日本科幻动画电影的顶点，叹为观止",
        "“鸟飞九天，鲛潜深渊”，在黄昏时刻的择捉岛低语出私心的巴特，和在出岛难民区废墟肩扛十字架的巴特的心境，会有怎样的相同和不同呢？巴特桑~ 正所谓守护天使和可交心之人的相对",
        "无罪超越了95攻壳",
        "真几把帅",
        "震撼，超越95的视听表现，思想探讨更加深入",
        "9.4 // 9.1+0.3",
        "相比第一部更上一层楼的哲学思想，多方面讨论了包括但不仅限本我超我的关系，更深的记忆与存在等深度话题",
        "我永远忘不掉那个在寝室里时刻注意音轨和画面是否同步的操蛋下午",
        "机械、动物、人类、人偶等等的冲突、虚无与存在的模糊密密麻麻充满全篇，视觉从冰冷的霓虹钢铁中出来后被雍容华贵的古铜金狂轰滥炸，立意探寻神神叨叨但是某种意义上更为直白。巴特和陀古萨的互动和各自人设的完善简直浑然天成。//鸟血惹人怜，鱼伤无人。无罪有罪终究是产生于人类自己的迷茫和无知。",
        "全片可以放到作画mad的级别。。。恐怖如斯，不过跟1一样还是没咋看懂，还需要多看看",
        "依旧晦涩，或者说，更加晦涩，但是我仍然爱这世界的每一条代码、每一颗螺丝、每一盏霓虹灯以及每一首傀儡谣",
        "最喜欢的动画",
        "92/100 以科幻、哲学、美学为一体的作品，曾入围戛纳电影节，整体画面基调灰暗沉重，呈现出未来的末世感。剧情艰涩所以比较难懂，从多角度意义刻画出无罪富有思考性、哲学意味的浓重主题",
        "说真的，这第一遍我是真心没看懂，有时间怎么也得整个蓝光碟多看几遍",
        "三刷。感觉鸭版的石川脾气好臭啊，那个满口母猩猩的开朗大叔那里去了？",
        "细思极恐的哲学",
        "如果无罪不能被称为神作那还有什么电影能",
        "处处都是令人叹为观止的细节，大为震撼，三刷过后，惊艳犹存！",
        "undefined",
        "悲于鸟血，而不悲鱼血，有声者幸也！确实是极具思想深度和哲学内核，科幻架构非常超前，不过押井守在拍无罪时，更多考虑了观众的感受，深度可能较弱于95版，不过故事的叙述节奏把控得非常好，不枯燥不烦闷，观感较95版上升了不少，再加上巅峰般的演出、极致的作画、超前的3DCG技术，共同构筑成这部科幻动画史上的神作",
        "传奇的延续",
        "震撼",
        "日本动画巅峰",
        "22",
        "攻壳早期剧场版，虽然整体水平不如TV版，但是电影化叙事自有其非常独特的魅力，而剧情乃至思想方面不多赘述，攻壳本身对于赛博朋克题材和世界上关于科技思考的艺术类作品中也是举足轻重的。十分必须。",
        "96/100。维持了第一部的思想深度并且画面表现甚至更进一步，那精致的3D镜头甚至让你惊叹这竟然是2004年的作品。这是一场关于自我与存在的思辨之旅。",
        "灵 与 肉\r\nGHOST AND SHELL\r\nタマシ　ト　ニンギョー\r\n严格来说是是小学时在cctv6上第一次看的，剧情当然没有理解。但是空灵的傀儡谣和绚烂的画面让我印象非常深刻，可以说是童年的enlightenment了。狗，性爱人偶，孩子，都是ghost寄寓的客体。成长的过程不过是是ghost对shell的赋值。",
        "本来以为是银翼杀手，接着发现还有电子羊，而押井守的最后回答是意识并不比无意识先进，生命也不比非生命更高贵。人偶静止之美和运动之恐怖。很想称赞分镜演出音乐，但这些画面中的意蕴不是文字能表达的。巨大被震撼。//认为素子和巴特这条线从情节上来说和本作表达的内容有一定偏差。",
        "没有缺点的动画//相比95而言，无罪更加专注于“存在”——传统的生物学法则并没有被否认，但在赛博年代，“生命”这一名词可能不再局限于以细胞为基本单位进行代谢与繁殖的个体。而如果这种超现实可以用尚未完备的科学理论加以否认，那么我们可以畅想：在遥远的古代，曾经生活在地球上的、已经灭绝的某种生物有过类似的经历，而无罪的世界暗流涌动，在接近“存在”的真实后，驶向轮回的又一个起点。",
        "我是不怎么喜欢科幻的，但我仍不住的喜欢无罪，它真的很强",
        "最喜欢的一部，很对电波",
        "不知道为什么无罪会对上我的电波，我并没有觉得无聊，反倒很吸引我。这一部把巴特的塑造很温柔，很有魅力。",
        "在兼顾艺术性的情况下演出足够劲霸强, 剧情冲突的含金量也是十足, 剧中的哲学讨论也足够令人回味, 遗憾但也正常的是宗教隐喻和指涉我还是看不懂.",
        "补标 // CG感、冲浦、无机质、大广角、东方元素、吟唱、慢镜头以及掉书袋，在我审美G点上了",
        "攻壳系列中最爱的一部，艺术品一般，单凭画面与音乐就足以封神",
        "river of crystals",
        "黯淡而又梦幻",
        "十遍以上.",
        "氛围感.\r\n//视听享受",
        "掉书袋现场，写实风作画大赏",
        "9",
        "不要忘记了，只要你接入网络，我就在你身边。掉了整集书包都不及一这一句少佐的话。",
        "就离谱，日本动画的巅峰",
        "作画惊掉下巴，人为何创造人偶（机器人）的主题引人深思",
        "日本动画当年达到的高度，估计日本人自己现在都是可望不可及，比起第一部更加娴熟出色的《无罪》，拉到整个动画史的长度上，想必也是独一档的作品。那些黄金时代的大师，有谁能想到在技术不断迭代发展的当下，动画这个载体却朝着娱乐和轻度一坠到底，好作品成了看一部少一部的珍稀了呢。\n《无罪》证明了带有哲学讨论的电影并不等同于「闷片」，科幻世界观带来的更高维度交锋，在动画载体下呈现得极为时髦好看，兼具了艺术片真假的",
        "一直忘了标注了。",
        "仿生之罪，“有罪”与“无罪”，何为“无罪”？有了GHOST才有了“罪”吗？动画艺术的极致，押井守的思想之海是如此深邃，令人深陷其中，也许这就是要让人看100遍才行的动画吧。",
        "画面爆炸，开头的新港城，中间的北方城极尽奢靡奢华，东方古典元素展现的十分到位。案情相对于上一作更复杂一些，叙事更为隐晦简略，需要二刷才能理清头绪。人和ghost的讨论耗费了相当的篇幅，值得细细揣摩。素子大大最后终于出场了，果然是真爱（误）。总体而言除了个别地方有些不清晰和巧合，画面商业化顶级，剧情很硬核很man，思想深入独到，",
        "个人感觉不逊于95版\r\n和95版一起位列心目中top2",
        "噤声//二标，还是感觉好掉书袋",
        "layout大开大合之势过于大气，作画美的令人心醉。剧情上承接前作对虚拟现实、灵魂肉体的思考，但更具赛博朋克之感。当虚拟不再是现实的影子，当灵魂不再被肉体所禁锢，「不要忘了，只要你连上网络，我就在你身边。」STAND ALONE WITH ME.",
        "10/10/10/10/10",
        "9.88",
        "逼格拉满，关于ghost，我曾经一直也有所思考，在攻壳里帮我整理了一份完美的答案，很感激，很震撼，很有启发。",
        "是否有罪，灵魂是否应该依附于肉体，鸭子给出了他的答案。整部片正如鸭子本人而言是自己的最高杰作，诡谲的美术设计，那阴暗的摄影风格，各种奇怪，风格明显的分镜构图，还有那高超的原画表演，鸭子给我们带来一部无法超越的科幻神作",
        "100分钟的视觉奇观，东西方美学令人赞叹的交融，无处不在的东方哲学，画面与意境的完美融合，意识流的演出，再加上傀儡谣这神一般的配乐，造就了这部艺术品。相比起95剧场版，无罪的剧情更加简单且易于理解，但其背后的哲学思考却并未减弱。这就是攻壳机动队。 // 择捉经济特区那段真的是视觉奇观",
        "艺术品 评价不了",
        "过于完美，我无话可说",
        "很震撼，很神，难以超越。",
        "单方面宣布最优秀的动画电影。想在动画，尤其是两个小时的电影里夹杂哲学，肯定是没有篇幅去进行哲学论证的；那么导演要么选择一个哲学性的突破口来引起思考，要么把某个主题以美学的方式进行阐述。无罪在这两点上都做到了极致。与其去分析电影里的那些符号和意象，不如放下某种批判性的期待，仅仅是享受一下押井守的美学式的哲学表达。",
        "虽然没有见到少佐本体，但剧情还是一如既往的神",
        "我最喜欢的动画监督拍的我心目中最好的动画作品",
        "神",
        "让人可以产生哲学思考级别的神作",
        "人类，赛博人，笛卡尔",
        "巴顿回 一样精彩 傀儡谣 很庆幸小时候看过 奠定了审美",
        "17",
        "10分超神作。纪录片里，铃木对鸭子说，你放心去做吧。全片算是鸭子对人的存在的思考",
        "神作无疑…\r\n我最大的感慨是巴特好男人 只有他把素子当作人类女孩看待",
        "押井守拍到第二部已经很投入了，全片个人色彩异常浓厚，有大量的对白和离奇的场景。第一部素子的脱胎换骨在第二部找到了答案，即对那个极端异化的世界的极具冲击力的反抗…",
        "画质比95版提升巨大，中间的傀儡谣相当惊艳，但对哲学的讨论还是有些掉书袋",
        "赛博朋克的最高作。",
        "把95年做不到的动态分镜做出来了，全球文化大混合的迥异艺术风格，似是谜语人其实也不谜且恰到好处的对白，高深的讽刺的呼应（真的强于上一部不过有生之年请好好重制有点拉的3D",
        "作画拉满，演出拉满，思辨拉满，美术拉满，新世纪最佳动画电影",
        "傀儡谣那段太经典了.中(南方)西元素在未来融合",
        "我最喜欢的电影。",
        "前无古人，后无来者",
        "如果神山版攻壳是读了100%说了150%，鸭子就是读了200%说了30%",
        "完美",
        "本作标题最直接的含义是被操纵囚禁的儿童为呼救而杀人是否构成罪孽的问题，在篇幅更长的前提下，有大量镜头用于直接描绘赛博朋克世界观下的场景，科技与东方传统元素的融合给人极大的震撼，本作在继续前作深度哲学思考的同时，多了一层引经据典的文艺气息。",
        "ka na shi mi ni～",
        "看不懂的无罪，看不懂的押井守，令人着迷的赛博朋克",
        "气氛营造一流，场景音乐一流，神作",
        "极度浪漫的作品。",
        "游行那段真的惊艳！",
        "涉及儿童犯罪的严肃话题，非人偶，机娘元素",
        "个人感觉比第一部好看，从这部开始我发觉自己挺喜欢看闷片的hhh。用最晦涩的方式讲最简单的故事，无罪的剧情其实非常简单明了(如果剧情再复杂这片没法看了)。IG三大神齐聚一堂，堪称2d人肉打印机的极致作画，本片的看点真的蛮多的。",
        "★9.5【剧情3.5/5分、分镜5/5分、配乐5/5分】最早接触的攻壳，只记得开场人偶的“请救救我”和孩子的\"Ghost\"被复制附身于人偶，通过杀主人引关注自救。认真再看第一遍时惊叹于这登峰造极的视效水准，但在引经据典，哲学探讨上过多了，加上鸭子本身的严肃压抑风格，使得观感艰涩乏味。第二遍看得通畅很了多，新千年最强动画电影。第三遍彻底跪了",
        "nb",
        "直击心灵的震撼与唯美",
        "补标。2017.1",
        "希望有生之年能见到超过这一部的影视作品。",
        "头皮发麻",
        "【9.8】視覺上我最喜歡的作品,押井守極致的美學,融合意大利教堂,香港九龍城寨,台灣廟會,大屋裏的幻覺如夢,中段的蒙太奇如畫,結尾的告別如詩,超越95版無限陪,押井守再次戰勝了自己",
        "如果说鸭子放手拍了两个剧场，那么一个是《天使之卵》，一个是《无罪》。实拍的精神让本作几乎没有观影的乐趣，极为工整的叙事结构让本没有丝毫的悬念，符合科学逻辑的设计可以让人忘记这是动画。",
        "神作，真的很棒",
        "巴特，记住，只要你连接网络，我就在你身边",
        "看过最哲学的动画电影 没有之一",
        "具体评论之后有时间了再写，这部可真是能写很多东西啊。",
        "完全沉浸于影片的各种美学当中：碎碎念的小诗，赛博与传统风格并存的建筑，诡异的音乐，贴在超级计算机旁边破旧的对联...",
        "第一遍看的时候，哇，好厉害的动画，不过我不会看第二遍了。\r\n第二遍看的时候，欸，居然又看了一遍，不会真的有人喜欢看这种动画吧。\r\n看了四五遍的时候，哦，其实还是挺耐看的呀。\r\n看了导演音轨+作画剪辑后，啊，这么厉害的吗！\r\n看了十遍以上之后就感觉真的非常棒，才开始渐渐地感受到究竟有多厉害。",
        "华丽，诡谲，孤独。 “悲于鸟血，而不悲于鱼血，有声者幸也”，直到这句话出现，才慢慢理解此刻感受到巴特微妙的冷血。最后一幕意味深长，回想起之前哈拉威的那段话，又有些悲伤。 p s. 画面转场演出都太好了，沉浸感十分强。",
        "神",
        "押井个人风格非常明显，喜欢的人非常喜欢，比如我。",
        "宗教的神，科学的人偶，哲学的人，逐渐模糊和相互取代。借助科学改造自身的人类，是超越肉体的束缚接近于神，还是被还原成如人偶般的单纯机械呢？人抗拒人偶的虚无，但人偶若能发声，它是否也会说出“我不想成为人类”呢？无需感知幸福的“神”，就是所有人类追求幸福的终点吗？前作像是一篇完成度极高的论文，表意晦涩但完整清晰；无罪则更像是一场华丽的选题研讨会，慷慨地提供了一系列直击灵魂的拷问，却在解答上更为吝啬和发散",
        "哲学的高级讲法，疯狂掉书袋，每一句台词都是经过深思和细雕才写出来的，不愧是老鸭嘴兽",
        "吊炸天，太厉害了",
        "完完全全被震撼了，画面无敌",
        "在我心中最为神的神作，甚至可以没有之一。",
        "就离谱",
        "各个意义上的天花板。艺术与商业结合作品的典范。未来30年恐怕都难以被逾越的神棍流动画电影高峰。//待二刷来看鸭子的腔调。",
        "押井守的两部攻壳，无敌",
        "忘了我以前吹毛求疵的评价吧，这是有史以来最伟大的科幻动画。",
        "地上最强日本动画",
        "nbfl",
        "巴特为素子套上外套的那一刻，苦苦盼望的那舒适得令人中毒的氛围终于在无罪出现。",
        "押井守真的?",
        "经典",
        "除了素子的戏份比1995版少，我想不出别的黑点。",
        "高中时候看：好高深，好牛逼。\r\n现在看：押井守一定为商业做了妥协，不都明明白白说出来了吗，但还是好牛逼。",
        "各方面顶级无可挑剔，几乎不像市场妥协，可以称之神作（押井守自嗨作）。",
        "难以想象，叹为观止，堪称完美",
        "强！",
        "我并不完全认同里面的观点。没有“外部记忆装置”的我实际上也没能完全理解，判断不出这个作品有多深思辨，是不是掉书袋。但能用细腻的美术创造出如此意境，实在是叫人惊叹。",
        "个人觉得无罪可以代表20世纪以来日本动画的最高作画水准，能与之比拟的大约只有大友克洋的几部作品了吧。每一个镜头让人惊叹，每一次都说这次要好好看剧情了，但是最后每次都会变成再看一遍超长的作画mad的感觉，原画阵容强到炸裂，真实系的顶峰，I.G在我心里的地位是由这一部攻壳奠定的。",
        "超越前作",
        "略显粗糙又朦胧的95版，经过两部tv的洗礼精炼，辅之以新世纪的制作技术，做出的集大成之作。",
        "近乎严苛的画面",
        "你知道，很多比较早的日本文艺界人士都有左派立场的。",
        "高峰",
        "赛博朋克巅峰。\n押井守+川井宪次神级组合。\n只有押井守能打败押井守，这是我看过的最牛逼的动画没有之一！",
        "个人心目中最优秀的剧场版，动画制作是顶尖水平，多线的哲学思考也让它成为一个艺术品：人类只不过是编织名为生命之梦的素材而已。梦和知觉，不，甚至连Ghost也都是均一矩阵中产生的裂缝或弯曲。",
        "越看越喜欢，从深度来说很难超越了",
        "人生便如人偶，经历即是编程。\r\n巴特与少佐的再会铿锵有力硝烟弥漫。",
        "看完后思考了俩个小时，最终放弃了，头疼。涉及的哲学思想领域我恐难探脚。生死去来，棚头傀儡，一线断时，落落磊磊。",
        "神仙一般的细节，恨不得把赛博义体的每个缝隙都画出来，看的太爽了",
        "作为独立的剧场版，其故事性极差，掉书袋太多。但作为续作确实合格，完全不必考虑设定等问题。或者说，在已经有了世界观的观众眼里，再去反复刻画既存的设定才是重复和浪费。叙事上对细枝末节的留白和中心思想的多方印证十分戳我，大爱押井守。还有，是不是这种玄乎的东西里都要有个成神的先驱，而且都是中性或女性角色啊。这是对男性赤裸裸的刻板印象和偏见（笑）",
        "其实差一点点 但也可以给满分了",
        "第一遍，只能惊叹",
        "押井守除开无罪就是一垃圾",
        "进化到不进化是否是可能呢",
        "真是后劲十足，越想越有味",
        "画面强大到令人发寒，画面以外的东西就留给以后再评价好了",
        "GhostDubbing也好，自然出生也好，\"不想变成人\"，要是不曾来到这个世界就好了，被强行带到这个世界上的生命与灵魂，会不会都曾有过这样的悲鸣。",
        "将探讨移到了生命对于完美的追求上，可谓是值得多看几遍、每次都有新体验的哲学大片。掉书袋的插入比较生硬，虽说令故事文采斐然，但没有第一部兼顾深刻与易懂。美术、摄影和真实系作画有增无减，说是雍容华贵、精湛绝伦也不为过，很佩服大神们的匠人精神和放手一搏的闯劲。这些都为本作世界观的进一步介绍锦上添花，尤其是对巴特和陀古萨私生活的描写真是太棒了，为这个冰冷的赛博朋克世界带来了不少温情。",
        "押井守自己也不好突破的巅峰吧。平铺直叙了一个非常简单的故事，但其中穿插的各种对于未来世界的描述才是重点。\r\n“老子就是要在各种无关紧要的地方烧光IG的钱。”by押井守",
        "想给9.5，但索性10分吧。\b观看时震撼至无以言表，虽然故事？并未达到9分的水准",
        "押井守的巅峰了",
        "看了看现在堕落的鸭子，在看了看以前深沉的鸭子...",
        "不需要理由。",
        "极其少有的观看过程中会让你痛恨自己读书太少的剧场版动画。在漫画原作的基础上恰到好处地加上了自己的烙印，押井守无愧于大师之名。",
        "对于哲学的探讨达到了前所未有的高度",
        "完美",
        "2017.3.20 炫技，全篇都在炫技，不过炫得人心旷神怡，炫得人五体投地。炫故事结构，炫CG技术，炫画面水平，炫台词功底，炫学贯中西的引经据典。我以为《1》就是无可取代的经典，结果《2》却后来居上了。对于哲学的讨论更深了一级，从义体上升到了人偶与机器人以上，太棒太棒。",
        "制作没的说，内容上虽然有些晦涩不过算不上太难懂",
        "生死去来，棚头傀儡。 一线断时，落落磊磊。  当傀儡谣响起时，瑰丽冷峻的景色铺展开来，诉说着至高的美。",
        "5.5",
        "无罪永远是我心中的神作",
        "预言之作",
        "生死去来，棚头傀儡，一线断时，落落磊磊。科技向前发展的同时，人类古时所进行的各种哲学讨论都将变得无比真实。义体化和人工智能必然带来空虚感和恐惧感。然而，“独步天下，吾心自洁，无欲无求，如林中之象”，充满出世智慧的收尾为这个看似无穷无尽的讨论画上了完美的句号。肃然起敬。若有所思。",
        "一样看不懂",
        "堪称鸭子的集大成之作，形而上学哲学电影观加充满思辨但让一般人不明所以，疯狂掉书袋的鸭式台词再加及其精密的鸭式演出和分镜手法，在老害超强真实系作画的加持下令人叹为观止！另外鸭子的虚无主义天使之卵从基督教找答案，95从笛卡尔的本体论找答案，现在是要从佛家和道家来找答案了吗？",
        "巴特抱着狗，托古萨抱着女儿，女儿抱着玩偶。（2018-07-21）“不要忘记，只要你联网，我就在你身边”绝对是我的TOP台词。（2021-05-17）",
        "毫无弱点的超完美作品",
        "难以评价",
        "演出作画两开花，2000年以来最伟大的动画",
        "想买把躺椅，喝着啤酒追忆和她一起的时光",
        "香港地上垃圾不少",
        "比第一部要清楚，或许是因为巴特的神神叨叨（笑）",
        "两句不离引用 三句不离哲学 一个人看一百遍的作品。",
        "巅峰的画面表现，对赛博朋克文化交融的精彩畅想，深刻的哲学探讨。押井守把攻壳机动队推向了一个新的高度。",
        "佳句遍地走，典故信手拈来，押井守告诉你啥叫有文化",
        "“还想再看一遍”",
        "Only answer was to live, and I’m still here with your memories.",
        "一线断时，落落磊磊",
        "补标",
        "鸭监督完全放飞自我啦",
        "坑死猪舍的片。但是在技术层面上，用今天的眼光看，也是业界顶级。看得出猪舍和鸭子的用心以及扎实的技术。然而，作为票房毒药，鸭子完成了自己的“使命”。这片短期内想挣钱几乎是不可能的。不过都无所谓，我就是喜欢鸭子的世界观和叙事。",
        "看的时候就在感叹“真牛逼！这样做都没破产！”",
        "因为太喜欢，跑去看了真人电影。。。额",
        "就没什么可说的",
        "四刷了，每次都有些新的发现，傀儡谣配上游行的感觉太棒了。大手笔的制作，至今仍然令人叹为观止，剧情其实很简单。",
        "美",
        "神经病。",
        "\"生死去来,棚头傀儡,一线断时,落落磊磊\"",
        "押井守一如既往的风格，这次3D运用得更加成熟了，作画、音乐都是强无敌，就是太沉闷了。",
        "超级好看",
        "彻底完全的鸭子的作品，比起95版更加喜欢这一部一点",
        "变着法地鄙视你读书少",
        "看完这部剧场版后我才感觉到动画真的有成为艺术的可能性。押井守大概是觉得语言太过苍白，所以才做了一部电影。",
        "杀人的是谁，\r\n\r\n无罪的是谁，\r\n\r\n呼救的是谁，\r\n\r\n无垢的是谁，\r\n\r\n是一心渴望获救的无辜少女，\r\n\r\n是双手沾满鲜血的机械人偶，\r\n\r\n是哭喊着不想成为人偶的少女，\r\n\r\n是面无表情、闭口不语的人偶，",
        "艺术！看完后久久不能平静，让观众陷入对人本源的思考",
        "美，至高无上。",
        "果然鸭片越看越喜欢",
        "我觉得直接烧钱比画这个更省一点",
        "被傀儡谣震撼了",
        "孰真孰幻，是掉了书袋，但是讲的还是人话，无法不思考。",
        "看不懂.但是不影响给满分.",
        "科幻巅峰之一",
        "这画面真的无解",
        "“人类只不过是编织名为生命之梦的素材而已。”其实就像大众对哲学的高深莫测敬而远之一样，任何一个普通观众都会难以接受无罪的节奏和所要表达的内核，押井守在片中毫不遮掩的嘲讽“自我”，观众能看到这一层面都实属不易，而对于这种嘲讽还能够接受的实在是少之又少，看上去押井守是一个虚无主义者，但当巴特照顾他那条巴吉度时，一切又好像没那么残酷。押井守注定是不适合大众的，但押井守的价值压根就不在于满足大众。",
        "没啥说的了，震惊中",
        "题外话，很喜欢很喜欢给ghost暂时进入人偶的素子披上外套的巴特。",
        "人本身的命题总会带来无限的美感和深邃到难以理解的思考",
        "制作水准在如今仍然顶尖，无罪里有更多的哲学思考和掉书袋，比95版涩口很多，但越看越觉得鸭子的引经据典很有趣。演出达到了炉火纯青的地步，故事性比95版更强，信息密度也更大。无罪还继承了绮丽梦中人，对“虚拟体验”进行直接表现，极具感染力。比起95版借傀儡师事件对ghost的讨论，无罪更着眼于人的身体。人仿照自己的身体造出了人偶，想以此为镜，却连巴吉度的生机都不如。",
        "画质狂魔",
        "有了ghost的人偶是否也该享有人权呢？",
        "押井守自己也无法超越的巅峰之作。\r\n私以为是至今为止日本动漫的颠覆之作。",
        "很难想象这是04年的作品，BGM赞爆！",
        "風格超好的。預算燃燒",
        "三刷 每看一次就越细思恐极",
        "仅仅是2004年的作画就值这个分",
        "两个字，震撼",
        "攻壳系列最爱的一部剧场版。巴特脑内解谜的部分直接让我打了十分。素子并没怎么露脸，相应的，巴特和陀古萨的表演十分惊艳。电子脑联网所以可以随意引经据典，字幕组还标出了每一句的出处，真是辛苦了。",
        "台词各种引用，晦涩不友好，装逼到爆",
        "生命的定义",
        "第二部，突然能引用无数书中语了嘛……情节一样比较直接，有不少伏笔隐喻，但是画面宏伟精良这真是没得比。少佐简直已成神……",
        "无罪，对于不追求观感，而追求一场头脑风暴的观众来说简直是爽爆了，它就像三次元生物进行的四次元想象，极大的拓宽了思维的可能性，其提出的问题也是非常有建设性的。当你看得发懵，似懂非懂，正说明脑子在运作，在进化，在产生灵魂",
        "古往今来的日本动画，有比这部更加精良的吗？没有",
        "剧情其实还是原作漫画的一节改的，但是在最后小女孩出来前都没能想到，今敏竟然能改成这样神的……整个动画的风格都有些跌入恐怖谷，但一想到今敏想要讲的东西就不觉得惊讶，反倒是更加理解些了。……这世界上要么是疯子，要么是傻子，常人所谓的正常只不过是一种麻醉罢了，但能量外放的绝不是神",
        "极致的装逼",
        "神山偏社会，押井偏哲学",
        "庙会演出炸裂",
        "如果說第一部劇場是在探討何為生命？那無罪除了對人類本體論的探討，則更進一步放眼外界，探討何為真實？儘管改編超越原作，但終究無法擺脫敘事的束縛。如果說第一部劇場版是押井守使用了攻殼要素的改編作，那第二部劇場版就明顯囿於攻殼了。期待有一天能看到押井守的完全體。",
        "最为出彩的一部剧场版！！",
        "我书看的少 你不要。。。",
        "如果要让我硬是挑选出缺点来的话，或许就算素子的出场戏份不足了吧，本来看了95结局后对萝莉素子的出场抱有极大的期待，却只是出现在了洋馆中短短一瞬，不够满足。后面的人偶素子倒是戏份挺多，看着不喜欢。",
        "烧了2000万刀，而烧这些钱的人是藏不住对观众述说欲望的大师。",
        "心中科幻类最高作。剧情、作画、演出等各方面都无可挑剔。\r\n个人剧场top10之一。",
        "大概是动画这一艺术形式的视听顶峰。虽然打造成了95版攻壳的续作却风格骤变，整个作品显得非常情绪化并表现出一种美学层面上的偏执。可能这也是片名没有被冠以攻壳机动队的原因吧。剧本意外地内容有余而形式不足，叙事上没什么信息量但形而上的思考需要看几遍才能消化，空洞和充实对立有余而统一不足，我还是觉得应该让伊藤和典帮押井守理一下。",
        "“我不想成为人偶”和“我不想成为人类”",
        "攻壳还有什么可多说的呢？",
        "祭典那段3D炫技部分，我震惊了，怕是我一辈子也忘不了这段",
        "就是神作 不解釋",
        "晦涩难懂，画面超越时代5年以上",
        "引用外部储存的名言太多了，考虑考虑没有外部储存的观众朋友啊……画面过于华丽，快让我无法注意到内涵了……果然是我太笨了吗……还是说攻壳开始轻视观众的主观观感了？\r\n内容方面还是深度十足，义体化引发的社会问题还是主线。那条刷存在感的狗……大概象征着现实，象征着真实吧。",
        "比起95版这个更神棍，不过也更容易懂",
        "2006-01-17 《傀儡怨》的冲击力太强大了！素子姐姐即使是人偶也帅翻天！",
        "押井守你迷路了吧",
        "Innocence. Which's the evil? Who's the right? No answer. We human beings in life, and dolls in dream. Follow me, along the road that only love can see, into the light beyond the tears.",
        "对于生命，对于人类的见解，虽有过激，但不失独到。另外非常喜欢择捉城的设定。无论是蒸汽朋克还是赛博朋克都不应该错过这部作品",
        "此生莫憾",
        "除了一群老头唧唧歪歪，那条狗催泪啊",
        "各种神制作,音乐,看不懂的剧情,流畅的画面,尤其最后与人偶的打斗场面很有看头",
        "永远啃噬着灵魂的寂寞感，也是科学量化的吗？",
        "看完了你就会浮想联翩……",
        "没有素子",
        "看过的攻壳剧场版里对它印象最深。大概是因为除了同样晦涩的剧情之外还有超炫目的画面。对于我这种看的不完全懂的人来说就以这个为参照了= =。",
        "当时连看5遍 监督的评论音轨也很有意思 押井守声音很年轻",
        "比第一作更复杂（破碎）。十年后再看仍然被冰冷的美吓得目瞪口呆",
        "TV补完",
        "算是第一部剧场版的延续吧",
        "。。。。还是傀儡谣。。。。",
        "值得思考的东西太多了，我还未够班啊……",
        "还是蓝光版的清晰啊",
        "川井宪次的配乐又进步了，台湾的三太子，庙会，的场景真叫个神棍。",
        "思路转的很快...不仔细多按几个暂停停下来整理一下思路的话就跟看热闹没什么区别了...",
        "华丽到死的画面，，，"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50
    ]
}