{
    "1": [
        "异世界名作之壁，至今无法理解为什么这么火",
        "动画：3",
        "小学生流水账。",
        "骨王第四季"
    ],
    "2": [
        "伪娘爬",
        "ep8",
        "这是我见过的最垃圾的嘴炮/谈谈/键政，一眼就能看到作者是一个怎样的中二死宅",
        "给点阳光就灿烂，没有开辟新天地",
        "前面过于无聊，看不进去",
        "没有波澜",
        "系统 老爷爷 全有了\r\n就一起点文"
    ],
    "3": [
        "向来看不惯这种异世界",
        "无聊之厕纸的典范，剧情推动全靠开会，建国后涉及的政治外交跟儿戏一样（这么搞居然没有经济崩溃也是奇迹），也就主角是真的可爱。",
        "就当爽文看看, 挺无聊的, 没看过原著, 但是觉得剧情推进奇慢, 当国王和过家家差不多, 一想到他本来是个大叔, 就.....",
        "象征着异世界穿越厕纸的兴起",
        "我上次看动画无聊到睡着都是什么时候的事了来着，不过ep15之前确实太水太拖太无聊。",
        "现实逃避者的狂欢与喧闹",
        "看完只有一个想法，这么无聊的故事居然也能改编成动画，而且动画质量居然还不错，总有种浪费了的感觉",
        "大概就比厕纸好一点点的剧情？无聊到爆炸的剧情，甚至还不如盾勇呢。",
        "龙傲天，后宫，开局999.关于我转身异世界为最低级生物，能力却是见谁都是一口闷，无敌的设定，和妹纸们后宫的故事。剧情白开水。什么世界观，什么逻辑，什么正能量。带脑子你就输了。",
        "脚踩西瓜皮，滑倒哪里算哪里",
        "小学生垃圾流水账，战斗垃圾，剧情垃圾，人设垃圾，世界观垃圾",
        "难看。",
        "今天看到OAD4更新了，看到那略显痴呆（抱歉想不到更柔和的词了）的封面突然觉得很气，自己之前竟然看过如此无聊的动画。可能这种剧情没有任何起伏的白开水龙傲天真的不适合我。",
        "和老骨比，还是差了点儿",
        "越看越无聊，看个一集倒是还好",
        "据说这是根据漫画版改编的，而漫画版比web版小说原作还要改善了不少，那我真难以想象原作到底有多烂了。",
        "这动画都能在B站经常占前几名，看来业界药丸真的不假。",
        "实在是太拖了，作者玩《红警》的话绝对会把能造的都造个遍。",
        "毫无特点的人设，无脑流水账的剧情，哪怕就是当手游的背景音乐也好痛苦，呜呃",
        "牛逼",
        "看到男主说“要是一切太顺利就没意思了”就弃番了，你也知道……",
        "外传就不看了。除了人设还行外，就观感而言这无疑是个烂片，节奏拖沓，打戏一坨屎，要剧情没剧情，故事的逻辑还笑死人，严肃戏是给小学生看的小儿科情节，制作本身也没什么可以吹的，最后来个懵逼的MAD后正片就结束了。"
    ],
    "4": [
        "C",
        "今天你也想开会嘛",
        "前期还有一些看点，后面有伙伴等一大堆人就开始原形毕露了。",
        "依托矢，狗都不看",
        "不如漫画，勉强能看",
        "无聊",
        "已看",
        "突出一个平淡如水",
        "zzz......",
        "三流网文，要素大杂烩。制作不差。",
        "看睡着了",
        "这个流水账看了四集已经是极限了。。。",
        "1.5倍速看完了……",
        "不仅爽文而且水文，罪加一等。",
        "打发时间；种田流。",
        "人物的刻画很失败，网文特有的自述体，一直都是主角在说话，没有用的人物太多，实力不够就不要写这种百来号人物的小说，作者又驾驭不了。",
        "以前看漫画感觉挺不错的，但动画就很无聊",
        "差一点就能达到普通萌豚番地水平了，害，就差一点",
        "您这动画做得属实不怎么样。",
        "流水账动画，看了12集也没看出个剧情来，属于小学生也能写的作品",
        "二倍速 + 跳着看, 平铺直叙, 毫无波澜, 脸滚键盘过版, 挺无聊的",
        "我国穿越题材已经烂大街的时候，为什么隔壁这么火",
        "前期不错，后期越来越显得乏味，很流水账缺少波澜",
        "不错的动画, 看个乐子很舒服, 但我先看了漫画...相比漫画砍掉很多有意思的剧情, 利姆鲁人形衣服也只有一套, 差评",
        "设定不错的，结果打成烂牌",
        "初始开荒部分很有趣，但终究没逃过爽文的空洞。冲着江畑来看，可惜op2ed2都不是他担当分镜了。米泽优真的是个厉害人物，原画单刷回ep01和ep07，记住了。",
        "太过小白，剧情弱智，制作也不怎么样，各种废话，不停快进+跳集完全不影响理解剧情，水的一比。",
        "剧情各种逻辑硬伤，人物刻画薄弱且前后不一，种田类可不是能掩盖这些问题的理由。这种不如起点水平的轻小说，情节也毫无波澜完全不吸引人的番还这么有人气，药丸药丸。",
        "两集弃",
        "利姆露·龙傲天·坦派斯特！（这番有种流水账的感觉",
        "越往后越垃圾，观看兴致都被磨没了",
        "故事斗破苍穹水平，可能还不如",
        "唉，很容易审美疲劳啊...",
        "弃了，单纯人设可爱没用啊，实在太太太无聊了吧\r\n男主很可爱，没了",
        "国内的龙傲天思路…见多了实在难以下咽",
        "避重就轻，远不及漫画，不过漫画里米莉姆的胖次明明没有这么涩秦",
        "战斗完全没有紧张感  剧情白开水 浪费人设 男主声优说话有气无力超减分",
        "让我看了十几集还能坚定地弃番的，这是头一个。剧情极差， 十几年前的起点小说都不敢这么写了。留点面子分给设定。",
        "爽片不爽,從頭到尾在爽的只有男主角一個,觀眾完全爽不起來",
        "op 江畑谅真\n跟隔壁哥布林比起来这边色彩也太鲜艳了。老好人男（？）主角，哥布林是黑魂的话，这个就是双星吧w",
        "剧情像白开水 节奏又太拖",
        "太过明显的种田爽文，说的我又想来一局文明5了。",
        "不知道人气为什么这么高，制作很一般啊，人设也很一般，剧情更一般，完全没有看下去的欲望",
        "我对爽片没那么苛刻，但是你这里面人物行为也别太弱智了吧？杀父仇人秒变主人，同伴被吃最后一面都没见，也对吃人的boss一点疑心都没有，工具人也不带这样的",
        "动画制作的角度来说不赖,但是看腻了。",
        "剧情逻辑注定是硬伤",
        "毫无意义的流水账式故事，甚至都不能让人觉得是爽。史莱姆声优倒是可圈可点",
        "龙傲天+流水账",
        "失望，异世界冒险就只能这样了？",
        "……厕纸。"
    ],
    "5": [
        "有点拖，还有那活在op和ed里的女主，什么时候复活",
        "喜欢爽文、龙傲天的不妨一看",
        "无聊，但是主角挺可爱，但是无聊，但是主角确实可爱",
        "感觉做成养成游戏会很好玩",
        "无聊",
        "鉴定为，汪洋大海",
        "转屎",
        "平淡如水，完全没有什么危机的异世界龙傲天种田番。",
        "异世界穿越轻改的典范作品",
        "就是无聊，没啥好说的，很标准的种田和傲天流",
        "一般通过异世界穿越装逼",
        "标准异世界轻改",
        "制作还可以，就是剧情无聊的一匹。",
        "没番看且很闲的时候补的，这几年的异世界好像就没一个能打的（也可能是这个题材不适合我",
        "异世界龙傲天典中典，可能是因为人物好看才出圈的吧，也就那样",
        "看的第一部厕纸。再往后就不怎么看厕纸了",
        "一般厕纸。前面拖沓后面开火箭，改编堪称灾难，把本就一般的故事搞得一点意思都没有",
        "异世界启蒙作，现在回想起来太一般了",
        "马马虎虎",
        "一部随处可见的平常又再平常不过的异世界动画，用来打发时间是可以的，至少不无聊，龙傲天外加系统外挂，攒技能点数，还有一大堆伙伴，初开角色设计，剧情还是太水了。",
        "印象中是无聊到我能看睡着的程度",
        "一般",
        "种田爽文，可惜剧情太离谱了，人物也不够立体",
        "无聊",
        "也就史莱姆设定还算新颖，其他的感觉都不行。不燃，不媚，不后宫，龙傲天也没感觉，没笑点，剧情也没啥，啥也不沾了属于是。战力和某些设定比较迷，有点无聊。我居然看完了。",
        "被设定吸引而来，因开会抛弃",
        "剧情往后越来越水",
        "前半段是比较给力的小学生意淫。还算可以",
        "挺轻松可爱的，但是越来越水……",
        "无聊了起来",
        "异世界厕纸之中矮个子里挑高个",
        "异世界！你毁了动画（",
        "二刷贼无聊",
        "这种异世界厕纸轻改真的有什么看头吗？",
        "把当时没看完的九集看了，姆傲天属于是",
        "5.0*（&第二季）\r\n看着爽就差不多了。",
        "到最后审美疲劳了",
        "不喜欢，很无聊啊",
        "很无趣的异世界轻改",
        "高开低走悠闲番，轻小说看完了。就是后面战斗力失衡了，一大堆能力设定……",
        "跟不上时代的流水线产品",
        "节奏太慢了",
        "厕纸",
        "打发时间。...小圈子里好多人在看这个，不知道为什么。切集数的黑屏前看到自己的脸，总有一种我为什么在看这个的错觉。在模式化情节中感觉大脑被雷普了一遍又一遍，但是一旦习惯这种感觉，我知道我离恶堕也不远了。",
        "卖人设，剧情白开水，人物好看就完事了，我是全程二倍速的，一般。",
        "流水账的作品，制作对的起它的销量，消遣尚可，没啥可细究的",
        "米莉姆这样的魔王没问题么感觉贼容易被陷害(bgm38)关键是..没有魔王这种的威慑力？（虽然实力挺强的）",
        "制作没有问题，故事没什么意思，勉强看完。",
        "有点无聊，但还行。",
        "不带脑子看的番还行",
        "无趣的龙傲天，但是热度很高所以看完了，主人公就是无敌，为所欲为",
        "（5.5/10）",
        "太标准，太套路。",
        "后期无聊",
        "emmmmmm\r\n虽然很好看，但是看完就忘了剧情是啥了，剧情平平淡淡，没有跌宕；史莱姆的事业可谓顺风顺水，没有阻碍。就是因为太平庸无奇，才让人觉得没有看的必要。",
        "剧情太平淡，没有神转折，引不起兴趣",
        "单纯龙傲天，毫不做作，制作精良，图一爽可以看，有点像肥皂剧那感觉，时间会过得很快。只是到了后面。。。越做越烂，水剧情，拖节奏，哎，综合一下就5分吧",
        "制作非常精良，但是在RE0后，很难有异世界题材的动画打动我了，毕竟在剧情上本作品并没有很大的创新和突破，而实际上2016年后所有异世界动画都走上了一条反套路但是最终套路化的死胡同。",
        "大海啊你全是水",
        "看了20集弃了，不对胃口",
        "补番看的，所以观感还行",
        "老套异世界，还是看得过去的啦。",
        "不错的爽番，萌王不愧是萌王",
        "5.9  前期到处交友种田勉强还算有趣，后期的节奏太慢，真是太无聊。19集左右弃了",
        "前9集提起兴趣，后半浪费人生",
        "太经典了，像主角原来是中年大叔的设定根本没用嘛",
        "叙事能力太差了",
        "图一乐作品，没啥深刻的东西，整体质量很一般，比不上盾娘，剧情节奏还行。",
        "食之无味，弃之可惜",
        "挺有意思的龙傲天剧情，轻松愉悦(￣∀￣)。",
        "闲暇时间可以放空思想一看",
        "所以我当初是为什么把这玩意看完的？我懂了，我想要静江小姐姐",
        "迷之经费充足的无脑动画",
        "没新意\r\nb格有了，作画剧情是真的无聊",
        "廉价的异世界",
        "毫无亮点",
        "很平淡的作品，不喜欢。",
        "后半实在太无聊",
        "比较无脑，主角还是史莱姆状态讨喜一点。。",
        "boring",
        "剧情挺无聊的，单纯的龙傲天而已，只不过用史莱姆为这部作品增加了一些噱头。而且洗白猪人的入侵行为让我非常不舒服，主角的那几位小弟被别人屠村了居然还能和对方和谐相处，看得我是一脸问号。",
        "没啥好说的，就平淡得像一杯白开水",
        "前期还不错，中期开始是真的乏力",
        "种田流，无聊看看还行",
        "第一卷有看末日时的感觉。后面剧本和制作都拉跨了。\r\n第八集神回。",
        "动画制作质量上乘，剧情不知道怎么吐槽，就是想一出是一出的感觉。战力方面的设定直接放弃思考了，乱成一团麻，建议无视。",
        "真就编故事啊",
        "没有溶解妹子衣服能力的史莱姆不是好的史莱姆",
        "有趣，但是无脑龙傲天的剧情-_-",
        "纯异世界穿越yy文，除了主角很萌以外毫无亮点，剧情逻辑让人受不了，而且无比拖沓。",
        "制作+2 故事+2 观感+1",
        "凑合。与其说是龙傲天，不如说是另类种田文，许多事件发生近乎没有逻辑，基本就是恰巧需要什么，什么事情就发生了，主角需要吞个东西变强，突然就冒出来个敌人",
        "爽完就关，爽片",
        "太，慢\r\n\r\n后面开始什么玩意？？",
        "微妙，没有利用史莱姆设定做出反差感，尤其是能变人之后更加庸，实际观感类似中国修仙种田流网文。不过好歹还是有些令人难忘的地方叭",
        "总体表现还可以但是这个类型的作品太多了，终究也没有跳出异世界+装逼+开挂这个圈子",
        "第一集有点尾石，大贤者画面把我吓到了",
        "两倍速从头到尾，看完了大概是因为实在无聊吧",
        "这种没有太多儿女情长专注于拉不同的人当队友的故事还是挺对我胃口的",
        "看上去的大制作和新意掩盖不了实质上还是轻改套路作的本质",
        "一想到当下业界制作精良的不是流水线“商业大作”刀剑神域之流就是评价从平庸到稀烂均有的厕纸就感到悲哀。有点想法的动画人还在苦苦挣扎，等这些人都放弃梦想也是该退宅的时候了。",
        "龙傲天本质的异世界穿越小白文，剧情过于简单流水账",
        "这作品里大概没有我讨厌的主要角色，所以加分。\r\n（男？）主人公的三观过于正确，所以加分。\r\n顺利又无脑，但是是正能量，所以加分。\r\n比起“为黑而黑”，比起用“矫情”当“深情”，业界如果能因史莱姆而亡，我倒觉得不算什么坏事。",
        "龙傲天后期乏力战斗儿戏化，一般般吧",
        "虽然问题明显多，但我就是莫名喜欢看。。？",
        "前面还能看（6分），后面流水账我就当练习日语听力了",
        "白开水了点。。",
        "第一集描写转换很有趣。其他么… 越发流水帐（死鱼眼），有力量就是能为所欲为的感觉",
        "作画一流的厕纸改？",
        "全篇流水账",
        "算轻松无压力的爽片，今天看时带了会儿脑子立马忍不住了。无法直视的儿童剧情：建国这样的政治问题怎么办？靠实力碾压下等物种，再过家家一样的商量下就行了。骨王建国几千蜥蜴人之间好歹也为了水源互相吞并。朱拉森林倒是能一次性接纳十五万猪头人，靠打工为生。这啥，饥饿的农民工进城就安居乐业了？还有，给十五万魔物起名字仅用十天简直了，最新人工智能AI么？（最后4集算是最好看的了）",
        "制作上虽然还算优秀，但是这流水帐一样的剧情，毫无亮点，竟然还是半年番，实在没有追下去的动力。",
        "下饭动画，制作很不错",
        "花了两集的时间让我看了大量游戏ui式的“获得XX”， 欣赏不能。",
        "看不下去了，19集弃",
        "纯天然无添加异世界",
        "實際上是躺平番",
        "制作和演出挺用心的。。但不能因为是半年番就无限拖剧情啊。。。前期剧情水得不想看了。。。",
        "日本编剧们多来起点看看龙傲天文怎么写",
        "越看越无聊，，，，，，",
        "史莱姆强无敌",
        "空有一个噱头，本质上还是异界龙傲天爽文，剧情又长又水，不过原作水平就摆在那，本也不该有啥期待的……",
        "辣鸡轻改",
        "看到猪头帝那里的时候全是煎熬，不好看",
        "基本就和十年前的“起点文学”一个层次//画面制作还行，但是演出效果很一般，剧本太差。还不如看个后宫卖肉",
        "后面看不去了",
        "{1话 米澤優1人原|ED 绘演原 江畑}",
        "后半太无聊了",
        "考试的时候一开始悠哉悠哉边写边练字，快收卷了发现还有一半多没有写的感觉",
        "看到14话时我就在想“这片怎么可能做得完呢”，于是我看啊看啊，坑越来越大，结尾越来越近，然后它就爆了。",
        "剧情有点水，再两集没爆点感觉要弃了",
        "前几集让人觉得很新鲜，之后就越来越俗套了，只能说我不喜欢这种风格吧。",
        "这是尼玛是个日常番。",
        "前期很有意思，后期就觉得很无聊了，也太白开水了",
        "这异世界顺风顺水过头了吧",
        "角色塑造过于脸谱化，战斗设计差到没法看。如果说前半部还做出了点经营建造的趣味，后半部则几乎完全沦为了流水账，情节毫无悬念张力可言。",
        "第一次二倍速看番，该弃还是果断弃了比较好。",
        "种田流龙傲天，叙事流水账。",
        "2019.3.26",
        "米莉姆可爱。",
        "种田还是蛮悠闲的，至于好坏全靠同行衬托",
        "好好种田",
        "设定蛮有意思的，但后续的故事情节落入俗套，作画水平偶尔断电。观感还是不错的。",
        "平庸至极，作为打发时间的作品都不够格，低配龙傲天而已",
        "流水账",
        "搞不清楚爽文的定位，给那么多集数反而便秘",
        "先看个三集再说",
        "前期展開慢悠悠的但是還挺好看，後期節奏趕得不行觀感甚差。這推土機似的劇情看得挺爽，但明明是深夜動畫，所有反派都能洗白這點弄得像給幼齡兒童看的，真的是很久沒見過如此力求不留下一點污點的輕改了。(bgm38)",
        "前几集节奏奇慢，后半部分剧情又奇赶，真不知道剧本在搞什么鬼，大量小说精彩部分草草带过，重要剧情节点被省略，画面也略崩，还不如用心做个12集少拍点内容，硬占个半年档期，失望",
        "实在是没营养",
        "开播前一堆阿婆主大吹特吹，看完感觉制作倒算不上糟糕，但新鲜感也就持续两三集，之后就是白开水，偏偏还那么长。和萌萌外表正相反的是主角那逆天的技能点，打遍天下无敌手，于是异世界闯荡没了紧张，变成过家家般的玩笑。偶尔还有些降智桥段，拿点好吃的东西就能收复魔王啥的，什么鬼。唯一的优点就是人设，不过“萌王”嘛笑笑就行了，估计不出一个月就被遗忘了",
        "看了一半觉得真的无聊",
        "前半看起来催眠效果不错，也许可以推荐给喜欢安稳故事的人吧。\r\n后半赶火车，不知道剧组怎么把握的节奏，制作倒是很好",
        "前三集还挺有趣的 先追\n好了不想看了",
        "5竟然看完了//想看史萊姆被人虐，好無聊啊",
        "头几集看得挺开心，欢乐祥和系种田文，还挺适合疲惫的社畜工作日放松，后面越来越无聊，节奏也失控了",
        "史莱姆的的卖点就只有“萌”了，感觉除了这一点一无是处，节奏慢，剧情平淡，爽不起来，连起点小白文的标准都摸不到（10月b霸）",
        "无脑异世界",
        "什么破玩儿意\r\n剧情就是四方人马送这送那，唯一的优点是剧组有钱",
        "设定还算新颖，剧情完全白开水，看不下去",
        "适合不带脑子看的爽番，剧情跟流水账一样极其无聊，打斗还不错。总的来说能看，但是并不好看。轻改快餐又添一员。",
        "除了人设可爱，真没啥吸引我的了。。",
        "本期矮子里的高个之一 说实话 异世界穿越先给主角来一套BUFF然后前期无双什么的放在以前可能就是矮子那一类了",
        "看的想睡觉，每集基本什么也没讲就结束了，不是日常番，八集了也没有个明确主线...到底想讲什么啊？",
        "没有期待的那么好，情节逻辑有些问题，人物塑造也有问题，但节奏把握还好，也有新颖的地方，比较可惜的是没有抓住优势将其突出。",
        "本来小说勉强还算有趣，改成动画后就真的是不过不失了，剧情流水账，打斗场面注水严重，尤其是现在看来里面的政治经济等等如同儿戏一样，要不是小说情怀还在，真的坚持不下去了",
        "开水爽文吧",
        "朋友推荐才勉强去看的 但看完第一集之后我决定弃掉，作者给主角的外挂是否过于无敌？？  总之就是现在日轻的标准套路，本质还是那一套 与其看这个，我不如去起点找点网文去看。",
        "这种作品果然是越看越无聊...",
        "这剧情真的过家家。。。",
        "真的就是活活的流水账啊。。。观感越来越差",
        "史莱姆是噱头，女体化主角倒是可以舔；原来萌王只是谐音",
        "日式的起点流小说，观望下之后的走向",
        "制作还不错，剧情太太太弱了，不是我的菜",
        "难得有想看的/唉，重归俗套",
        "中规中矩",
        "没看过原作先五星，在看后面发展吧",
        "去看了下原作.....怎么说呢，就是10多年前起点小白文的感觉，完全靠自嗨，不自行降智的话可能会很难受，但制作的确算是好(可惜了)，不知道tv后面会不会改剧本，先观望"
    ],
    "6": [
        "以前看不觉得，现在看这不就纯纯厕纸嘛.",
        "一般",
        "它本质上还是一个传统的异世界动画。但他的情节还是有点吸引力，而且很少有后宫擦边元素。有装逼打脸，但是还是比较顺理成章，没有那么让人窒息。可以用来当爽番放松。但制作上也就到这了。实际情况，6.5左右吧",
        "观感舒服的种田番",
        "他是真的能水时长，妹子是真的好看，他是真的能水时长，妹子是真的好看，战力是否有点崩坏了？",
        "重看完了。真的很能水時長。",
        "异世界龙傲天之史莱姆版。开局直接收服一条龙，多少有些生草。无性主角的爽文生活，开头搞坏电脑比正片很新意。",
        "约2019看",
        "第一次觉得异世界轻改遍地大概就是从这番开始的。只能说是黄金厕纸，看着倒是很舒心",
        "设定算有点意思，但角色和剧情都不够出彩，后面越来越平淡",
        "还算比较乐的厕纸，剧情嘛很普通",
        "异世界入门",
        "还行 普通的异世界爽番",
        "有点无聊，男主人设很可爱，以上",
        "普通厕纸",
        "还没到无聊透顶的程度，但还是相当无趣的。最王道套路的成为系异世界轻改，最耳熟能详的龙傲天模板，最没劲的故事。唯一值得一提的仅8bit社内已属上乘的制作，可就算如此的制作也并未为本已受限的可能性扳回一城 [4.12]",
        "还可以",
        "后面就没看了",
        "补标",
        "还行，人物可爱，中上异世界剧情，技能挺帅的",
        "6.0。《关于我看番看转生史莱姆但爽就完事了这件事》",
        "额，轻小说异世界的领头羊之一吧，带来了大量的便宜厕纸。",
        "虽然是厕纸，但其实挺有趣",
        "米莉姆很可爱。这就是我对这个番的最后印象了。前半段还行，后半段实在提不起兴趣追下去了",
        "也许是看的第一部转生",
        "土木老哥再就业",
        "我是不明白明明非常普通的异世界为什么能够那么火就是了。",
        "好用的厕纸，至少真的有在认真讲故事，人物也蛮讨喜的，观感很不错。",
        "还行",
        "流水账种田文，剧情比较无聊",
        "中等偏上的异世界番，主角挺可爱的",
        "异世界龙傲天日常番，还凑合，图一乐还行",
        "年轻人的第一部异世界番",
        "记得当时心态曲线，后期真的无聊透顶",
        "现在感觉就比较平淡",
        "前面还行，后面太水",
        "我的第一部异世界。龙傲天怎么了，只要能代入，看得就是爽！",
        "完全提不起兴趣啊",
        "能看，可以打发时间。",
        "还行吧，没想象中爽，剧情一般",
        "更适合小说",
        "剧情一般般，看的爽就行",
        "可",
        "比较不错的龙傲天剧本",
        "龙傲天，但没有直接无敌，爽点控制的还行，但显然作者是有些偏袒女性角色了",
        "龙傲天标准模板",
        "当年冲着萌王看的，但是总体感觉一般，",
        "确实挺流水账的",
        "龙傲天在异世界创造一个新的国家，还领着人民脱贫的题材属实是罕见",
        "经典异世界，看个日常还行",
        "第一集惊艳到我了，只要不做崩，应该不会有太大的问题。期待后续发展！",
        "流水账，但总归不算那么无聊",
        "制作尚可，但故事过于流水账，前中期节奏过慢，后期快了但突然换了地图从最基础的等级重新开始装逼、有时候一集下来感觉两句话就能概括，偏偏还贼长，上下季OVA加起来五十多集……",
        "不推荐专门补",
        "挺爽的",
        "剧情已经忘了，大概印象一般",
        "水得很，不知所云。",
        "高级厕纸",
        "总体无聊",
        "图一乐",
        "补标",
        "厕纸",
        "新颖，补标",
        "六个，不少了，主要是开会太无聊了",
        "经费充足，画风不错，属于比较典型的龙傲天戏码，四平八稳。\r\n内容5//角色6//演出6//作画7",
        "人设好涩哦",
        "太水啦！",
        "那样吧",
        "制作不错，就是厕纸味儿太重实在是看不下去了，抱歉是我的问题。",
        "日常居多，虽然水，但是打发时间还不错，整体制作水准轻改当中算是中上等，全程1.5倍或者1.25倍大概半天就能看完",
        "前面还是挺有趣的，往后就看不下去了，过家家似的",
        "小说是我的厕纸启蒙",
        "有点太无敌了吧哈哈，比网文还无敌",
        "补标",
        "靠着史莱姆和米莉姆麦萌勉强六分吧，感觉像流水账，和暴风龙成为朋友，收服哥布林和大鬼族，干掉了猪头帝，结成国家，和矮人国签订互不侵犯，和米莉姆成为朋友，干掉了暴风大妖祸，和兽王互不侵犯，去学院帮助学生获得精灵，埋下了重要的伏笔，但是要是回收得等好久。原初之黑第一次登场。",
        "图一乐的制作不错的异世界",
        "补标2020.3.13",
        "可看厕纸",
        "你说他是种田向，一遇强敌就开永久挂，战力这方面前期感觉很模糊，吃瘪的场景不少，看的不是很舒服，图一乐二倍速挺好的",
        "虽然是异世界，但是比厕纸要强一些。我更喜欢前面的史莱姆部分，到了后面的种田和战斗就不是很感兴趣了。",
        "略冗长的流水账",
        "还行",
        "萌点多",
        "一般的异世界作品，种田的男主，没什么特别大的特色，不过制作水平还是可以接受的",
        "好用",
        "有新意但也仅限于此了",
        "起初几集在搞笑上还不错，后面剧情推进太流水账了…",
        "脚本好枯燥，镜头叙事好枯燥，有感觉原作会比这个动画好。后半魔王等等出来觉得好看点。",
        "及格，流水线化剧情的龙傲天异世界作品。配角现造现卖，剧情套路相似，没有特别值得一吹的点。",
        "关于我转生变成史莱姆这档事【小说改动画】补标 / 6.3 / 6.7（左-预评，中-自评，右-大众评）",
        "比现在大部分厕纸高出不少",
        "制作不错，剧情就一般了",
        "还蛮好看的异世界动画。三次元宅男穿越成了史莱姆，收复哥布林、狼崽、鬼人、几个工匠矮人研究人员。故事算是温馨可爱！还可以",
        "常规异世界种田流龙傲天。人设不错。有些剧情悠闲过头以致无聊，有些剧情爽度欠佳",
        "还可以。",
        "第一季还好，除了紫苑这人物不是很喜欢，塑造得跟舔狗似的",
        "有点意思的异世界番，不过没有女主时间久了有点无聊",
        "爽",
        "除了后面萌王和猪王单挑那几集的分镜，对话描写比较不错以外，前面都很无聊。",
        "也就那样，一般般",
        "这种的就是不能赶，有趣的才是第一",
        "参见萌王",
        "很难理解怎么火的，而且主角也没点大叔味啊",
        "还行",
        "作画不错，就是剧情讲的太慢了，有时候看完一集感觉啥都没讲。",
        "开头很吸引我，越到后面越无聊，完全就是爽文，看着所有人舔主角一口一个“利姆鲁大人”极其不适。",
        "属于在当时热度高才看的了，不过当时看的时候就没什么感觉",
        "看不了转生呢....",
        "印象不深了，当时应该是觉得还不错，不过现在不太想看了后面的续集了（纯粹是情节印象不深又懒得再刷第一季）",
        "补",
        "还行，比一半以上的异世界强",
        "6.5",
        "观感还不错",
        "萌王我的萌王嘿嘿嘿",
        "6.9 第一部就还行，剧情很普通，画风确实挺牛的，很平淡的种田爽文吧。",
        "种田流，也就看看史莱姆",
        "秒杀一切的开局怎么输？",
        "2022.1.8—— 2022.1.17",
        "感觉还行的样子，至少制作上面还是比Overlord好的",
        "3.5。所以主角应该是萌王还是燃王？",
        "也就那么回事吧……",
        "能看下去，主角可爱",
        "说不上多好看，也没有什么亮点，但又确实能让我孜孜不倦的看完，比很多异世界番要好。暴食这个技能我感觉过于bug了。朱菜好可爱，很适合做妻子。苍华（就是女忍者）其实人设非常可爱，衣着也很性感，性格爽朗，可惜只是个边缘人物，镜头很少。",
        "#14不错，节奏太慢了",
        "内容穿越，本质爽文，种田为上（6.25/10）",
        "勉强能看下去",
        "待补……",
        "第一季已经算是这番最有意思的一部分了。。",
        "我对朱菜一心一意",
        "总之不算很无脑的装逼我都喜欢，好评。15集以后渐渐透露出贫穷的气息，整个节奏变得很差活像换了个导演。另外补完了漫画和小说，高潮在紫苑死亡，莉姆露成为真魔王那段，但是小说后期变得非常拖沓，打一次仗主角团能开会开好久，七分析八分析，简直是懒婆娘的裹脚布。",
        "标准龙傲天动画 就那样吧",
        "主角越来越想女的了",
        "龙傲天的一种",
        "第一集不太喜欢看。其他集超好看",
        "只能说一般，作画倒是还不错。",
        "【C】卖萌片",
        "主角非常惹人喜爱，但是剧情太俗套嘞",
        "观感还行，但没有想看第二季的欲望。（补评）",
        "越来越烂",
        "打戏文戏兼全，轻松治国番//6+",
        "5.5",
        "前面還不錯  後面有點無聊",
        "看过一部分原作，原作就是这样改也就这样",
        "看个乐还算过的去，制作比较优秀，而且史莱姆的设定也蛮有趣的，但是为什么一穿越，“人”就能变得不像“人”了？实力强悍没问题，配角倒贴没问题，但周围的每个配角还都有不少喜怒哀乐和负面情绪的描写，就主角摆着一张全知全能的笑脸，用绝对理性的决定达成一个个完美的结果，就主角是毫无立体感的纸片人呗？请麻烦一直保持史莱姆形态，反而看着舒服。\r\n对了，玩个种地游戏发展一下也都蛮费劲的，建设国家竟然这么简单吗？",
        "观感确实一般，挺无聊的。去翻了翻原作，原来更无聊……",
        "异世界，建国，慢慢收老婆。你猜我想到了哪部作品（2002 叶子社",
        "感觉和隔壁一个名字差不多的混淆了？溜了",
        "很久之前看的第一季，当时感觉还行。不知道现在再看一遍会是什么样的感觉，虽然我已经不可能为了一个异世界爽番二刷了",
        "龙傲天+平淡，到静的剧情结束后就没看下去",
        "剧情过于平淡",
        "就，正常的异世界",
        "还行吧，至少能看得下去",
        "后半程越来越水，观感直线下降",
        "无聊看看还行，各方面都一般般",
        "本质日常片",
        "除了开局稍微有亮点，后面就是龙傲天",
        "感觉一般",
        "补标。种田流龙傲天，除人设外无看点",
        "欢乐种田",
        "无聊",
        "欢乐种田",
        "挺有意思的片，之前第一次看还在连载，后半段没耐心就弃了，最近几天捡回来看，边看边查资料，还挺有意思的，第一季剧情还没有大幅展开，大部分时间在种田和收付附近的势力，不过动画删掉好些种田内容不大爽，像“寻找蜂蜜”这我是查资料才知道原来仅仅这个背后的故事就能讲上几集，然而全没了，导致剧情衔接出现空洞。",
        "利姆露你好可爱啊啊啊啊啊啊啊啊！为什么不种田了，我还想看你们种田啊。",
        "还行吧，中前期还是比较有意思的",
        "6.2。非常一般的种田动画，全靠同行称托。",
        "后期有点看不进去，前期还是很优秀的",
        "脑洞不错,就是题材审美疲劳了",
        "马马虎虎吧",
        "主角追求和平的理念不错，但是我并不觉得动画表现的很好，以及异世界题材天然带有的通病也并没有很好的解决",
        "真的一般般",
        "过家家爽番。",
        "几乎是最早接触的异世界轻改爽剧，在单纯的龙傲天享受之外没有做到更深度的人物刻画，冲突看来也不会更加激烈，只有比较平淡无奇的奇幻风。",
        "看完第二季再回头看第一季就会发现，从长远的角度考虑，第一季的动画剧情是失败的，跳过了太多剧情需要后面补，把本来节奏就很烂的第二季的节奏变得更拖沓了。",
        "萌萌的休闲异世界种田套路，补番当然觉得是无聊的白开水，跟着一周一治愈，舔舔静小姐米莉姆，还不是轻松愉快，制作也不差。定位没问题，能对上自己的电波是最好的。",
        "鸡肋",
        "过家家",
        "制作还是挺不错的，故事也还好",
        "不带脑子看波波（指史莱姆） 很快乐",
        "爽片。",
        "呵呵，还不错，相比小说删掉海量无意义对白和制杖级伏笔，也导致了第二季一言难尽的水分",
        "流水帐出新味道",
        "合格的异世界动画",
        "喜欢魔物公主",
        "前期很惊艳，后期节奏没把握好。总的来说，异世界番中的佳作。",
        "萌王长的的确很好看，剧情也算比较平稳的龙傲天，异世界的感觉还不错",
        "人设很好，美少女男主，配角也很好，可惜感觉作者的塑造不好，剧情也过于都合，挖的坑作用性太明显，没有让人恍然大悟的惊喜。虽然设定上主角不是人挡杀人，佛挡杀佛的强大，但是冒险几乎没有任何困难和阻碍让剧情缺乏深度",
        "剧情就很水/6.4",
        "没啥",
        "制作不错，但种田流还是太平淡了，无聊的时候可看",
        "虽然本质就是种田式升级流龙傲天​，但通过性转＋萌化史莱姆的形象提高观众接受度增加好感度可谓用尽心思。变成人形后便回归和其他龙傲天穿越一样套路，史莱姆的特性以吃概括。剧本上分配不均以致于抓不住主线和目的导致后期过赶重复着送人头躺赢的过程，缺少威胁一路顺风顺水平a没有代入感，急于追求质变忽视细节。尽管没什么内涵构架简单叙事没技巧，至少在托孤遗志上还是有点人文关怀的可取之处，作为流水线快餐作尚可。",
        "不否认制作精良，但故事实在没有亮点",
        "不对我胃口，整体还行",
        "还行，龙傲天异世界套路",
        "总体没什么特别的算不差的制作，但设定和世界观和片中的命名方式，都让人感觉像是小学生写的一样，有时候很尬",
        "6.5",
        "史莱姆都过得比我好/主角做到了咱想做但是做不到的事情：变得可爱，变成女孩子（伪）/主角可爱，有点（ 啊这/保持钢之魂去世就可以成为大贤者吗（并不（大雾/剧情稀烂，新龙，",
        "说真的，有点无聊",
        "剧情不行全靠制作",
        "后期好无聊，真的好无聊",
        "其實就是一爽文,史萊姆可以換成任何其他種類的龍傲天(重點在龍傲天)",
        "过于龙傲天，世界观浅薄",
        "逼装过了就没意思的番，当成搞笑番看或许更好些。",
        "6.5吧，因为一直没有特别的爆点感觉后期就有点过于平了，整体来讲轻松欢乐，角色也都挺可爱，相对来说还不错的轻改。适合空闲时间比较多的时候看，还挺下饭。",
        "我通常不看这类型的。开头挺有趣的，感觉后期有点跟不上，主要还是我对异世界轻改一点兴趣都无…………",
        "种田种田",
        "好看，至少是相同题材的标杆作品，比什么盾娘啥的好看很多，制作水平全程在线(6.5星)",
        "记得还不错来着，剧情没印象了，制作好像还行",
        "一遍爽，再而无聊，三则半途而弃。男（？）主角的性格也一如既往的平淡如水，仿佛没有任何真正的感情一样，能吸引到我的或许也就只是本体很可爱罢了吧。",
        "萌王固然可愛，但劇情仍然是一般的網絡穿越文。相對其他穿越來說更注重日常和生活感（?），但根本還是龍傲天。總得來說:做的不錯，但上限也就這樣了",
        "一般",
        "制作可，看着放松",
        "史傲天哈哈哈哈哈",
        "史莱姆傲天...",
        "不行",
        "典型的白开水作品",
        "标准爽番，剧情前期发展的不错",
        "第一季的前12集可以看看，后面就比较无聊了……优点是男主可爱，OP好听",
        "感觉整体比我想的好点，不过总觉得这个主角实在是。。。哎，考虑到前世太难以吐槽。。。",
        "正常水平，第一季有点反战的意思在里面，但下个季度直接屠万即为雄到底怎么回事……",
        "剧情挺脑洞的，新社会养成系，這種迅速去世的女主也是新鮮。剧情挺散的，看着是轻改讲故事节奏",
        "套路轻改，但是能好好按套路别整些奇奇怪怪的活就算是及格了",
        "就种田咯，，，",
        "在烂大街的转生中还算可以的动画。",
        "唉，就没人能真的静下来好好种田吗",
        "还行，比一般的龙浩天好看",
        "这就是史傲天吗，i了i了\r\n（设定还是蛮有意思的",
        "我想静静。这片前期和后期到底发生什么事了？这么烂就不要出第二季了吧？肉卖那么起劲真的有需求吗？？",
        "后半段简直无聊至极，也就看看人设吧",
        "原作的毛病，好看的地方没改出来，种田节奏又太慢",
        "完全爽番，观感倒也不差。",
        "傻屌爽文风格但是妹子们都可爱。小朱菜最棒了！",
        "算是一部比较优秀的穿越番。作画精美，人物也比较可爱，偶尔还有一些福利镜头服务大众，而且各种关于史的梗也是让人忍俊不禁。音乐方面倒是没有什么让我觉得惊艳的，只能算是一般水平。没有看过的话，闲暇之余可以来补一下。",
        "还行吧",
        "死了能成为史傲天，真好啊。",
        "被作画骗了，普通yy作。",
        "啊又是日式起点异界穿越流，阿拉阿拉最后还是有人形形态有点乏味啊。不过这转生时候的程序设定还真是看得科幻感十足，非常有逼格。漫画当初开头觉得很乏味压根也没看下去，这同款的蜘蛛妹估计也早晚也会来。嘛战斗做好还是很有看点的。PS关爱空巢傲娇老龙从你我做起233",
        "小白爽片，看着还算爽，就是有点扯。",
        "追着看比较舒心",
        "意外地，装逼类转生番还可以。相对于同类好很多。",
        "剧情套路化，没啥亮点",
        "仅第一集演出惊艳，后面全是流水帐叙述和白开水剧情 :(",
        "前面几集还行 跳着看完了。。。",
        "菊地康仁对这种题材应该算轻车熟路了吧",
        "题材就是典型的异世界龙傲天流，作画一般，没什么亮点。",
        "平淡",
        "打完猪头就不用看了",
        "自己异世界系列真的看怕了",
        "B霸",
        "大贤者的界面真的好看。",
        "有种我小学的时候yy狂拽设定的感觉……",
        "某位学姐推荐的，还行吧",
        "尚可，剧情一言难尽",
        "无聊，但起码爽。这年头有趣但不爽的动画会死得很惨，萌王很懂。",
        "种田建国番，看的时候觉得好看停不下来，看完没啥特别感觉也没留下特别深刻印象，所以说明动画表现力还是很不错的，让人有一直追下去的动力，但除了比较闲打发时间（话说看番不就是打发时间吗）实质内容不多，在异世界里只能算是资质中等吧，6分还是稍微有点严格的评分",
        "敲碗 等第二季",
        "当上森林盟主那结束的话可以7分，后面实在是一言难尽。利姆露还是很萌的，两种形态都喜欢",
        "色指定好看，不過每次系統一講話就感覺像是在做pv（？）這個異世界種田也太白開水，主角每次都是碾壓，得來过于輕鬆了。演出和作畫水準瘋狂補救，bgm尚可EG非常穩，主題曲寺島自己的詞......一言難盡",
        "龙傲天史莱姆",
        "看得还挺开心的",
        "制作优秀，仅凭这一点就可以合格。剧情也不是很弱智。",
        "感觉一般般吧，平淡无奇的白开水。。。",
        "制作很好，剧情也就那样（虽然我很喜欢萌王）",
        "空洞、平淡。这点P事，12集都嫌多。想打5分，考虑到制作确实很好，6分吧。",
        "2018.11.25~",
        "流水账穿越番",
        "谐星动画，制作水平相当不错。\r\n剧情过于弱智，起点平均水平。",
        "没想到我能几口气看完，异世界题材+史傲天还是挺有趣的，或许有趣+轻松挺适合养老的？不过剧情后期开始为二期铺垫，有点残念//剧情60、节奏60、作画60、音乐65、声优70、人设65。综合得点63.3",
        "守序善良的异世界龙傲天，不过男主之前一个大叔心态是怎么变成了萌物呢？",
        "厕纸典范",
        "萌豚的部分比异世界的部分好看，想看正统的美少女冒险故事了x",
        "我对穿越题材的动画或多或少都有点审美疲劳，不过史莱姆这番还是值得推荐的，无论是作画剧情都能给个及格分，打斗部分欠佳，剧情表现中等，不算无聊也不算惊艳，纯当萌豚龙傲天爽片看的话，整体观剧体验还行",
        "算是中规中矩吧，就比漫画稍逊一筹。",
        "动画做的一般",
        "前面剧情紧凑，但后面剧情发展得很乱。很多剧情仿佛是为了利姆露装逼而设置的。",
        "人设和剧情过于幼稚。",
        "没有太大亮点，剧情也挺老套，至少作画还不错，给个及格分",
        "利姆露性格不太喜欢，后面这剧情太拖了",
        "练琴下饭用 爽就完事儿了",
        "比较无聊",
        "看了十集左右实在有点腻了，先放一边吧//后期剧情实在没意思，其实根本没有做成24集的必要啊。",
        "史傲天还行，算有点新意。",
        "有些表现是挺可爱的。但是真的就显出一股什么都送到手的蠢。一切都太顺风顺水换谁来都行的。",
        "这部番看着很轻松，在疲惫的时候看能让心情舒畅，萌王、米利姆等萌萌的角色好可爱。",
        "女孩子好看就够了",
        "初期吸引人的设定，像读小说一样有很多剧情，但都感觉很平淡，看了下剧透，后期的故事实际上并不吸引人，而且有种开挂的感觉。观感3，剧情3",
        "还差7集，就当看过了吧",
        "太套路了，从头尬到尾。",
        "剧情过于naive，不过不失的爽文",
        "战斗感觉完全燃不起来，应该还是倾向于清水向的种田文吧",
        "后面的秘制节奏，疯狂白开水，有点鸡肋啊//除了第一集略尴尬，欢乐种田文，看得蛮有意思的，一些特效演出也很好",
        "制作的十分认真的种田文",
        "中规中矩，不好也不坏，如果闲的话，可以看看",
        "8bit硬核轻改种田文，龟速回合战斗，轻松微笑龙傲天，中规中矩顺利结束",
        "开挂爽文套路的作品，唯一区别就是主角长得很可爱",
        "展示了模板流水账厕纸如果有大量的经费和staff足够的爱能做的怎么程度的一部作品，跟后继者盾勇比因为脑回路正常多了所以二十多集都是四平八稳的",
        "节奏算是比较轻松的一部异世界穿越片",
        "剧情节奏太快了",
        "安逸闲适的片子，看得让我觉得我也成了龙傲天在田园牧歌。结尾点出了剧本中的Loop要素，很惊喜。",
        "无聊时候消遣用挺好？除此之外也没啥用的片",
        "我9岁的老弟特喜欢看...拉着我看，我只坚持了十几集",
        "泡面",
        "有点龙傲天？我知道有人好这口，但剧情有点太拖沓了罢。",
        "异世界穿越剧。作画尚可，初见有种钱多花不掉的感觉。前半是进度缓慢的种田番，后半突然火箭般加快，导致内容大量删减、压缩剧情，实在是感觉没有合理安排好（看了系构还是导演的采访居然还感觉良好）。还有，真的是不想再看自带UI、技能树和等级系统的类网游类异世界转生了...前半7分，后半6分，ep.24给7分，总分6分，及格。",
        "开头挺有意思的，利姆露各种卖萌有看头，后来成种田番了，嘛也就是归为轻松愉快番看的，追番体感还是可以的。",
        "制作不错的异世界种田流，设定可以，画面可以，剧情节奏不行，前拖后赶",
        "制作尚可。前期设定还挺新奇的，后期无脑爽文轻改套路，比较无聊",
        "作画不错，史莱姆各种形态都很萌，前期很好看，但是过于套路，后期渐渐无力了。并且史莱姆前世真的是普通的中年大叔吗！强的毫无道理！",
        "流水线式的穿越打怪升级收小弟，经典小白文套路，剧情讲述由于太过粗糙而显得略低龄化，好处就是看起来不用费脑子，可以一边玩游戏一边看。。。缺点就是太过没什么特点了，等第二期出来的时候剧情都完全忘光光了，还要复习下。。（我终于知道动画喜欢做各种总集篇是干嘛用的了！）",
        "认真的讲，是漫改。前面还看着凑合，后面真是又臭又长。",
        "异世界转生轻改嘛……剧情就是那个样子，不功不过，不能说糟糕，也没能翻出什么花来。但是画风还是ok的。看小蓝球在草地上蹦蹦跳跳感觉也挺养眼的。",
        "挺无聊的",
        "慢\r\n节奏太慢了",
        "大概就是动画没有改出小说的高度？（但是我也没读过原作\r\n设定新鲜，剧情真的是难以言喻……\r\n整体节奏属于轻松明快的，个人感觉适合放松用",
        "萌王可爱就可以瞎写剧本了么？可以。\r\n不过真水啊，这剧情。",
        "不行，看到最后剧情还是太老套了，每次都是吃饭时候看看消磨时间，没啥营养",
        "也就第8，24集比较好看/剧情本质起点三流的种田文，但是业界龙傲天异世界才起步不久，因此吃得比较开，人气高/最后，起点领先业界十年",
        "节奏太慢",
        "开头并不咋地，尤其是像旁白的对话。",
        "看过小说来看动画，还是挺有趣的，不过有些内容非常直接的略过真的好吗...",
        "节奏难受，先弃了。。。",
        "看完之后感觉什么剧情都忘完了0.0",
        "异世界种田番，节奏稍微有点慢",
        "后面无聊，快进看完了",
        "前几集不错…后边就很俗套了",
        "虽然后期有些无力，但整体还是符合预期，这剧本能有这样的制作真的很不容易了。主角中性化的处理十分讨好，依托于人物的演出效果来吸引观众，就像是看着异世界的轻音点兔，萌萌的感觉放松时看看还是很有意思的。但原作基础过差，剧情上很难有所展开，萌化的感觉又逐渐会腻掉，这样的作品还是初见时感觉最好，并不看好第二季。",
        "制作还行，故事太水",
        "轻松有趣，智商没有特别掉线",
        "异世界种田动画，前半部分拖，后半部分赶，风格割裂的像两部作品。睡前看看很不错。",
        "みほ在松冈汉堡第一集被松冈表扬后，20多集抢走了主角",
        "这人设，幼儿向的吧,,,",
        "无敌史莱姆的设定还挺可爱，但看漫画的时候没有感觉这么挂的。比起史莱姆的各种大招复制，#24的近身战看着更有意思，所以看史莱姆还是看欢乐系日常比战斗有趣。喜欢OP2的旋律。",
        "前期觉得主角很萌很可爱，后期就很白开水了",
        "不带脑子看的话还算不错了，剧情流畅，作为龙傲天种田流网文看得也挺爽。",
        "还行，太顺利了吧",
        "别带脑子看。高开低走的异世界番，看在中间猪人族大战的份上加0.5分，总分6.5，其实很想打及格分，但毕竟追了这么久嘛。\r\n这跟我们国家的龙傲天种田文真的没有任何区别，近几年的异世界番垃圾的层出不穷，萌王崩了，就看盾勇能不能把这个题材救回来了。4月那几个异世界的我已经不想看了，烂片预定。\r\n\r\n2019.6.7修改: 对不起，盾勇也没救回来。",
        "网游小说吗……",
        "看完后没什么印象，有点无聊吧，用来杀时间。",
        "节奏实在不行……剧情就普通看看……优点大概是人物可爱原画不错吧",
        "水到我都不知道说什么好，全程Very Easy难度放弃逻辑，只要卖萌卖肉就好。唯一值得称赞的是8bit的改编，虽然不乏前后期节奏变化过大的问题，但中期打戏质量相当稳定。利姆露人形态和CV太违和，get不到萌点。",
        "看本子去咯",
        "是8bit擅长的流水账放松片",
        "挺有趣，前半部分拖拖拉拉，后半部分有点赶。算是无脑爽番吧，主角的游戏难度基本上是休闲玩家。喜欢种田流的人推荐观看。",
        "种田流快乐动画，不带脑子看很解压",
        "异世界龙傲天爽片。还算有趣，尤其是史莱姆和大贤者的内心对话戏分。从前期宣传和动画表现来看，“资源流向市场需求”是不变的真理啊（苦笑）",
        "与其说是轻改龙傲天，转史莱更像是部偏子供向的种田流作品。可惜企划初期制作组并没有想好该做到哪一卷所以出现了很严重的节奏问题，浪费了许多资源。第二季的魔王觉醒和建国篇都是原作里很精彩的部分，希望制作组能把握好。",
        "本质上还是穿越那套思路加上无聊的思路，但是这种种田倒是看着蛮舒服的，8bit的制作也算是可以，我倒是看得津津有味...",
        "OP难听到死，减1分",
        "可能是剧情的原因，感觉就像以前看爽文。前后差距太大了，忘记从哪里开始就是食之无味弃之可惜的鸡肋了",
        "少数看的下去的龙傲天",
        "流水线工业化的产品",
        "6.5。看过外传之后，最大的感受就是，要是作者老老实实像外传一样讲个好故事不就更好了吗。本作作为典型的异世界穿越剧陷入了很多俗套的问题，圣母情节，流水账日常，莫名搞笑桥段有时感觉很突兀。不过在8bit的全力制作下不仅质量较高，而且显示出了一些有趣的点，可爱的史莱姆同学配合一些商业性桥段和元素使得本作商业上取得了不俗的成绩。",
        "还行吧，过于平淡，但也算不上引人不适",
        "完美继承了原作越往后越流水账的毛病，而剧情发展则有明显的无脑化趋势。。。靠着不错的制作质量弥补了一点观感。",
        "6上",
        "后半段太水了",
        "种田流水账，史莱姆挺萌的",
        "作画力很强，报流水账，普通爽番水平",
        "后期觉得崩了",
        "个人还是很喜欢的不过节奏问题也实在是B38",
        "合格的爽番，就是人设不大对胃口。//ep25原来是总集篇，不看了",
        "剧情真的无聊，还好有萌王能看得下去。",
        "把起点网游式网文动画了。看到自己以前看网文时代，好中二的羞耻。打完猪头帝，内容就一团乱了",
        "后面剧情超有意思",
        "质量比较高的白开水。",
        "刚看觉得还行 久了审美疲劳 感觉是篇幅不够硬做的半年 导致某些集过于拖沓",
        "主角转世成史莱姆不断习得各种开挂技能征服世界的爽片。比起同类片，这部剧情波折更少，更偏向爽文，看起来挺轻松的。然而这动画改编水平真是一般，稍有期待的几个大战都是一笔带过，疯狂赶戏最后却塞进外传、总集篇来凑数……",
        "种田种的不够舒爽，画风也不太合我个人口味。算是每年都有出现的比较火但是不怎么高艺术价值的商业中流番吧。",
        "人设还不错，第一集也挺有意思的，可惜越往后看越觉平淡乏力。",
        "前期挺喜欢的，中期觉得无聊了。反倒外传又给了点感觉。",
        "节奏真的太慢了",
        "中后期展开实在是平淡无力，剧情仿佛就是还没高潮就进入贤者模式一般，b没好好装故事也水。。。。",
        "后半太水了",
        "剧情真的很慢，尤其后半段过于平淡。另一方面制作水平明显超越了普通轻改，二期希望剧情进展快点",
        "让我想起了也是种田流《记录的地平线》，天国的第三季不知道还有没有机会面世...",
        "内容没什么特别值得说的，不过总体上也算平稳、愉快的优秀轻改。",
        "本来轻改穿越题材是打算像骨王一样看的。没想到剧情如此贫瘠。就是一路推土的记流水账。",
        "观感逐渐下降",
        "意料之中的制作，前期不错后期略套路无味。意料之外的第二期，不过这龙傲天的装逼番社畜看着爽估计就回本了。",
        "很助眠",
        "一开始挺有意思，越看越没劲...",
        "中后期白开水乏味",
        "这糟糕的演出",
        "前面节奏慢得想快进 后面节奏快了看不够 看来只能希望第二季能做好一点了",
        "整体是我喜欢的种田文 但是后半期有些无聊了，没那么有趣了。但是续作我还是会看的",
        "考哥万岁！！！",
        "前期还行后期疲软，属于原作问题改编成这样还行了。",
        "爽番只能爽一时，爽不了一世，另外本作中“史莱姆”这个特点后期除了卖萌以外没有任何用处了",
        "龙傲天种田流。本以为能出动画就不错了，没想到预算挺高，还是半年番。/不过毕竟原作种田为主剧情很随便，不是很好看",
        "标准。亏我开局5min那么期待。",
        "靠赠与的能力轻松地搞定一切，本质龙傲天，问题的解决还是太快了，什么都顺风顺水，作为观众看起来反而失去了快感。大贤者那些复杂的图表演出充满变化，不失新意（对我来说这可能是唯一的亮点吧）",
        "精良的流水账，可这节奏看着真是不太舒服。",
        "种田流，制作有钱啊",
        "萌是真萌，剧情是真平淡",
        "还挺好看的嘛。",
        "前面有趣，后面流水账",
        "5.5 想来看着还算放松，也就不苛责其寡味了",
        "很标准的异世界龙傲天动画。人设一般，养眼的女主太少了。",
        "谜之节奏。",
        "前期有趣，后期流水账，叙事水平还是有限。",
        "过于无聊",
        "高开低走，前三集挺好，后期就感觉像流水日记，看得很无聊",
        "披着史莱姆外壳的龙傲天穿越番，龙傲天没有感情戏好评！",
        "这部作品有着吸引人的角色设定和世界观，却也受到作者思路的局限，剧情显得松散，更像披着龙傲天外壳的日常番，只能说是总体水平比较良好的轻改作品",
        "剩几集不想看了，姑且标一个看过",
        "前面的展开还算有趣，中后期开始剧情水平直线下降。",
        "【II类】story:30(6/10) performance:35(7/10) total:65(6/10) range: season 1-2",
        "合格。很楽しい的轻改动画",
        "过度消费过世女主",
        "演出特尬，特别是在怼猪头帝到暴风大妖涡，强行装逼，强行被怼，强行无敌，强行情感推进，跟没长大的孩子写的作文似的。出了作画较为出众之外，看的整个人都不好了。",
        "爽文既视感",
        "最大的问题就是节奏太慢了。（2019-03-12）",
        "剧情垃圾分镜乐色的情况下，原画愣是画出了超可爱的感觉。",
        "装逼一时爽，一直装逼一直爽",
        "每次看这番都让我有一种看子供番的错觉",
        "第一话刚开始觉得设定啊画面啊尤其是各项技能加载那里超级带感的，后来变身完了就觉得没有那么吸引我了。。。",
        "迷之进度",
        "看过小说，tv没看下去",
        "没啥动力了，就异世界轻改而言还可以",
        "第一集制作很惊艳，但后劲有点不足啊//剧情平淡如白开水，都建国了还和过家家一样简直儿戏，还不如老老实实装B呢",
        "前期节奏不错很爽，后面就一般比较慢了 ，战斗制作不错",
        "前几集很强，觉得很不错，但改变不了它实际上是流水账种田文而且很无聊的事实。",
        "15、16集开始有点崩了，各方面",
        "龙傲天和他的小伙伴们",
        "为什么总是感觉剧情好幼，动画节奏又慢的离谱",
        "制作其实比较稳的，但太特么流水账了。。",
        "一部如嚼鸡肋的番。制作是没什么问题，那么拖累观感的想必就是原作了。",
        "也就那么回事吧。。",
        "叙事节奏过于缓慢这点不太能忍受。。。特别是对于早就看过漫画版的人来说，过于忠实还原也有点无聊",
        "打发时间还行",
        "我实在忍不下去这部番成为这季度的b霸了.......剧情是比起点低一级的种田文，看下去真的是烧时间",
        "制作精良。动画一集的内容，小说或漫画几分钟就能看完，然而动画需要20分钟。个人感觉对于这种作品反倒是小说和漫画的观感能更好一些。小说和漫画能自己控制阅读的节奏，做成动画反倒显得内容太平淡了。",
        "漫画》动画》小说",
        "冈咲声音挺萌，没了 | 行吧，本来不想浪费时间了，看到追加声优默默捡回来，再观望几集",
        "除了无聊都凑合",
        "拖节奏拖的厉害，内容昏昏欲睡",
        "死后除了销毁硬盘，还得让人把我微博举报到销号( ´＿ゝ｀)",
        "只有噱头，剧情构成还是那种尿性",
        "捡了一地芝麻丢了西瓜。漫画的改编虽然画力很不行整体设计也是合格的，动画倒是正相反。思路、短板的不同都直接反映在开头这段缺失知觉的戏的处理方法上。动画这样做好了是热热闹闹动作搞笑龙傲天，做差了就是不懂取舍花里胡哨基调混乱的一锅坏粥。我猜是后者。",
        "缺点很明显，江畑谅真还没秀打戏–1\r\n作为半年番 8bit憋了一年时间 看能做到什么程度吧\r\n//江畑还真的摸鱼了 节奏偏慢  25话才做到八星魔王那里  服了"
    ],
    "7": [
        "第一季还能看，后面越来越水。",
        "异世界非人转生的标志作品，还行，至少前面看的津津有味",
        "中期龙傲天代表，还行",
        "7.3",
        "制作优秀，种田文里比较优秀的了",
        "当时久违不错的异世界番，史莱姆这个设定挺有意思的。后期超展开也不错  7分",
        "观感舒适的种田文",
        "既是萌王又是燃王",
        "虽然对异世界龙傲天题材不感冒，但这部莫名的看的下去",
        "是可以看的异世界轻改，主角很可爱很戳我所以多给一分~",
        "节奏差了些，还行",
        "【历史记录】2018年10月\n虽不错又无聊",
        "动画素质有点拉",
        "前期看着很有趣，但是后面感觉越来越平淡了，应该给利姆露多穿点女装（）",
        "当年看完之后的最大感受就是想找个游戏开始种田",
        "这一部动漫是我入坑的第一部，所以意义非凡",
        "史莱姆第一期，还算看得下去，虽然有些白开水吧，但是剧情设计的总体而言有些许看点，几个女配也很可爱。",
        "6.8",
        "优秀！",
        "高开低走了，前半做的很好，有半有点拉",
        "感觉不如re0但是在这个时代已经算是不错了",
        "就很轻松的异世界爽文啦，看的时候还是挺轻松愉快的",
        "第一季变强的很顺利呀，感觉就是一种经典的异世界转生番剧呢。",
        "制作无可挑剔，但是剧情和故事的叙述只能说一言难尽。爽点还是有的。优秀的厕纸。喜欢不带脑子纯看乐子的话确实值得一观。",
        "个人感觉第一季作为异世界轻改已经及格了。",
        "7.1",
        "厕纸鼻祖之一",
        "前期可以，人物塑造的不错，边缘配角有些脸谱，剧情的节奏可以，内容也有点意思，有爽度；但大后期偏平淡，收尾不是很好",
        "我对紫苑一心一意",
        "制作优秀的龙傲天，放松心情可以看看",
        "常规异世界种田流龙傲天。人设不错。有些剧情悠闲过头以致无聊，有些剧情爽度欠佳",
        "好看",
        "罪不至此",
        "补标。当年厕纸异世界还没有遍地都是的时候，看着很爽还挺喜欢，可惜第二季让人失望。",
        "爽",
        "好看捏",
        "正常的异世界番",
        "不错的异世界爽番",
        "第一季还行",
        "6",
        "异世界厕纸党，比精彩的异世界差远了，但又比烂俗异世界好一点",
        "无脑，虽说爽番没谁是奔着脑子来的\r\n质量不错，节奏爽快",
        "异世界崛起",
        "演出加分",
        "第一季还是挺好看的",
        "6.5 白开水",
        "2019.12 On VCB-Studio // 在我心目中可以拍到异世界T1。不过节奏好慢，偏偏又那么长，补番体验不是很好。",
        "前期种田挺舒服的",
        "制作不错的爽番",
        "设定还算不错的异世界爽番？",
        "种田番嘛。",
        "还行吧感觉，比其他异世界好点，还是能看的",
        "不错的异世界",
        "史莱姆这个角色非常巧妙地抓住了肥宅的心",
        "名字越长的番越好看，在异世界番里可以排个很高的地方，全篇没崩就是好事",
        "大爱萌王",
        "主角挺可爱的，画风也还不错。",
        "继续继续，第二季开起",
        "不做评价，dddd",
        "龙傲天但是剧情推进很不错",
        "其实我个人觉得七分应该还是有的，虽然当时制作目的就是为了促进小说销量就是了。\r\n不过就个人观看体验而言，第一季，单说第一季其实挺好的，轻松悠闲，至于第二季就算了吧？",
        "开局一只史莱姆 全靠卖萌+吃吃吃",
        "经典爽番",
        "挺好的",
        "种田流，然而我对这不太感兴趣",
        "第一季还是不错的。能不能不要把第二季的怨气带过来。它们是分开评分的。",
        "利姆露很可爱",
        "矮子中拔高個\r\n異世界轉生中稍微有點特色的",
        "设定挺好玩的，种田升级流",
        "经典厕纸，但是史莱姆确实萌",
        "就异世界轻改来说，算很不错的了。原作也算不错，可以说是我看的第一部数据流日轻，那会儿还是在贴吧看的，令人怀念的时光。",
        "补标",
        "前期有意思，后期比较平淡",
        "第一季后面的几个故事还是挺不错的，有点走心",
        "印象不深刻，热度高，看完忘",
        "“成为系”典范。",
        "在异世界里可以算得是标杆了",
        "爽片里相当优秀的",
        "有点意思",
        "不错的爽番 剧情虽然不太复杂但也说不上蠢",
        "可惜史莱姆没有欧金金",
        "前期的种田节奏我还挺喜欢的，中后期提速就有点平淡了",
        "看着很爽哈哈哈哈哈",
        "后面太拖剧情了",
        "在爽文里还是不错的",
        "哪有这么强的史莱姆",
        "真觉得挺无聊的 要不是e7联动这个我肯定不会看 事实也是看了8集就看不下去了。",
        "看到一半没兴趣了",
        "史莱姆只是开篇的噱头，主要还是休闲种田游戏。节奏轻松愉快，主角挂太强还带着更强的底牌，所以战斗也没有什么紧张感",
        "前一半还不错",
        "我比较喜欢的异世界种田流，人设不错，剧情也可以。缺点是有些部分比较无聊，动画PPT敷衍。总体不错，但我觉得能更好，有些漫画和小说中对我来说有感染力的点在动画里太平了，有点可惜。",
        "8.0/10 蛮有意思",
        "挺好看的 能上推荐",
        "这么说也是t1级别异世界了吧",
        "爽是爽",
        "看的很舒服",
        "愉悦的穿越爽文漫改，算是合格的类型作品，感觉现在的同类作品真是拉低了评价标准，就连无脑爽都做不到了。",
        "还不错哦",
        "质量不错的轻小说改，仅针对演出",
        "一卷拍八集，有钱就是可以为所欲为的番剧~ 一干轻改流下了贫穷而又羡慕的泪水……",
        "不错的的龙傲天爽作",
        "典中典的异世界，当时算是又掀起一波异世界动画潮",
        "用来消遣时光很不错，看着挺放松的",
        "有点幼稚",
        "前期出色，世界观跟人设很有意思，中后期文戏一多懂得都懂，不知道该说图穷匕见还是原形毕露了",
        "没有优柔寡断的史莱姆挺不错的",
        "虽然是倍速看的，但是居然意外的很少有想快进的点，就凭这点，推荐。可能也是因为好长时间不看这种萌番的原因了吧，萌王之名当之无愧",
        "打完绝神兵狂补旧番，憋死我了，挺好看的。男主可爱",
        "看完发现比想象中强一点",
        "种田过程还是蛮有意思的，有点自己在玩游戏的时候开荒攒资源的快感",
        "异世界种田爽番 利姆露非常可爱",
        "非常标准的龙傲天，不过动画做的很好，所以看着不算无聊",
        "一般",
        "第一季的萌王还是不错的",
        "很爽很喜欢",
        "不错的爽番",
        "异世界种田流爽文，无需深究其他方面，爽就完事，不爽就弃就行了，紫苑太色了，MAO的声线太多了吧",
        "补标，7.4。制作惊艳，剧情放松",
        "后期节奏有些赶",
        "第一季确实还行",
        "很爽，很傲天，后期也开始逐渐无聊，但是真的好可爱呜呜呜，而且氛围轻松适合放松。",
        "好看",
        "高级厕纸",
        "异世界种田番，节奏挺舒服，整体观感体验良好，但是小说中的主线支线错综直接搬到动漫感觉有点一言难尽。。。",
        "前半段看的很爽，后续还是有些审美疲劳，第一季还是很可以的",
        "缺点就是太长了，其实比一般的异世界番还是要用心的，也不单只是讲一个平庸的龙傲天故事，群像描写十分出色。但可惜灌水情节太多，所以总感觉差一口气。果然RE0已经是异世界天花板了……",
        "当年看的时候前面几集感觉是真的无聊，反而从获得人形后变得有趣了，种田、龙傲天这些东西也算处理得不错，观感体验逐渐变好，算是异世界动画的中流砥柱了。个人评价7.0/10",
        "异世界爽番",
        "爽番还能怎么着？",
        "爽",
        "龙傲天剧情，还不错吧",
        "真怀念一集一集追的那时候啊",
        "有一说一，挺好看的",
        "7.0 就龙傲天，还可以",
        "第一季还是不错的",
        "不错的异世界番。",
        "像是流水账的网络爽文，爽过之后也没什么很深的感情，就普普通通地看完了，SP的静小姐加分，对续集抱有期待",
        "非常水的但无毒的异世界种田番，就是莫名其妙吸引着我追完了，可能同期都太拉跨了吧哈哈，6.5分",
        "不带脑子看还挺有意思的。。。",
        "算穿越里好看的，但是也过于顺利，喜欢有点波折的",
        "悠哉种田异世界，节奏舒缓，观感还可以。",
        "还算有趣",
        "8.5+8.5+5.5+6.5+7.5\r\n脚踏实地的异世界，经费足所以观感还可以，只是总觉得……在对待猪头军的地方有一定的隐喻，或者是潜移默化的影响也说不定，有点怪怪的，后面倒还好……",
        "偏低龄向",
        "还行，就是无性别有点好笑",
        "不够稳定，但总体有趣",
        "开挂也要按照基本法！",
        "疯狂挖坑",
        "2019/ 异世界第一梯队",
        "前期好看，最后几话越来越赶工了……",
        "真爽番看着很爽",
        "入门向的异世界转生龙傲天番",
        "当时第一遍看的时候，我还刚入宅不到一年，很多类型都没见过。当时对于异世界番总体而言是排斥的态度……很容易让我想起来初高中的时候看的网络爽文……\r\n意外的是看了以后感觉还好，种田流2333，主角性格很讨喜，而且可男可女（x）以为这就是异世界番的平均水平吗，那还不错爱了爱了。\r\n后来发现这是顶尖水平",
        "补标，还是挺下饭的。",
        "同样低分当中我很喜欢的风格，萌王也不是白给的。大概还是因为自己本身喜欢轻小才爱屋及乌吧。",
        "第一季挺精彩的",
        "爽文式 史莱姆好可爱呀",
        "异世界种田流。实在一般般，倍速看都嫌无聊...为什么热度这么高",
        "其实也蛮愉快的吧……升级打怪爽片（起点文？）；难得看完了一部动画（期间FGO体力溢出了4次）；后半不如前半，可能主要亮点都用完了；不知道静后面还有戏份吗；大家觉得朱菜是鬼hime状态好看还是美少女状态好看呢",
        "种田种田",
        "及格作，轻松欢快的异世界种田生活其实挺快乐的",
        "设定不错，画风不错，不纠结剧情就好",
        "种田转生流爽文，千古文人侠客梦。一个肥肠人类中心的视点，实则是包裹在种族融合表象下的归化殖民。这个中心不只关乎人类，其实也在通过反战败与御宅要素询唤日本的主体性。由此观之，那些实力至上与体察民情，迂回的善良和扭曲的前史，不过都是儒表法里的絮语。「明知这不过是夏日里的一场春梦，我还是欣赏其斑斓的色彩与光圈。」",
        "后段节奏有点问题，其他的还不错，是一部王道龙傲天种田动画。",
        "原轻小说就一般转生异世界流。8bit改编的很好，对圈外人和新人来说很好看。",
        "的确算好看，剧情深刻差点……",
        "蛮不错的，异世界番里面",
        "居然没标记",
        "异世界龙傲天爽番，动画质量很好，值得一看",
        "中规中矩的龙傲天穿越番，好在人物的行动都是有逻辑的。",
        "诚实的讲，看的其实还是很开心的。萌王我也很喜欢，但......\r\n7分不到，6分有余",
        "很火，但是本质上还是穿越转生龙傲天一条龙服务",
        "二周目完成，阿巴阿巴",
        "开头节奏很好，中间有点拖沓，结尾悬念伏笔埋的飞起。",
        "轻松愉快，值得一看",
        "虽然有一点套路，但看的很轻松很愉快",
        "剧情并不是很好看，感觉有些平淡无奇，制作不错，画风挺好的",
        "挺套路的异世界穿越爽番，不过种田流部分意外地好看，动画制作质量很高，人设也很棒，尤其是妹子都很好看，算是挺不错的轻改爽番",
        "这种爽番看的令人很舒服，虽然是真的一般。",
        "太水了",
        "光看名字还不屑一顾，看了前半段种田建国流意外的好看停不下来，后半段满级打怪装逼略俗套，动画制作质量很高，煽情桥段表达自然。尤其是大贤者这个解说角色以及画面演出效果很出彩。只是史莱姆随意就能吞噬创造物质招数的能力也实在太BUG了",
        "种田流异世界穿越代表作。人设讨喜。也有流量，",
        "其实我是第一次看种田流，感觉很不错，史莱姆很萌，妹子也很萌",
        "制作人设还可以，剧情也还行。看过小说，时空链还没圆好，看后续怎么发展吧。就这个技能设定是真的套路也真的中二，莫名就得了，莫名就升级了。都还叫什么什么之王。不过个别能力也还是有创意的。",
        "如果这番的主角是和其他异世界轻改类似的男主，我大概是不会追的吧，可是谁让主角人设和性格都如此可爱呢！哪怕只是为了莉姆露，追这番也值回票价了。/15集的删减已经到了有碍观瞻的程度了，作画也有所下降，最终质量看来还需观望。暂扣一星。",
        "节奏轻快，没太多槽点，异世界装逼类型为数不多喜欢的",
        "近年来难得一见的有趣好看的龙傲天轻改动画，不求它剧情有多深度，只求有趣，不会给观众带来各种奇奇怪怪的不适，而史莱姆正好是为数不多的把这一点发挥的很好的动画，是值得圈内和圈外的人观看的轻松娱乐的好动画",
        "我只能说异世界真香",
        "还行，看着挺开心，目前不太想看这类动画了，看以后还想不想看",
        "U1S1，还挺好看",
        "前期不错，后期乏力",
        "看多了严肃作品总是需要点这样的作品来调剂的。",
        "喜欢萌王",
        "在爽番里还算不错吧",
        "日常，剧情白开水，毫无起伏点",
        "爽作中的佳作，哈哈。",
        "萌王",
        "真的看的很舒服，也不像其他的龙傲天动画让人不适。\r\n这样的放松心情的动画很不错哦~~",
        "8bit产高质量轻改（本质漫改），作画方面一直稳的不行，就是太拖了6集做完一卷可还行",
        "不愧是史傲天，看得挺爽哈哈",
        "最近经常诟病的网文轻改，剧情确实非常白开水。但很多时候，如何讲好一个故事和讲一个好故事同样重要。制作组看出来还是用心了的。可能最近烧脑剧看的多，看看这种轻松愉快的东西感觉还挺好。虽然后面角色多了以后刻画的水平不如开头，但是毕竟人民喜闻乐见。虽然如此，我个人还是愿意给个推荐的，好久没遇见一个能让我傻乐着一口气看完的番了。",
        "还行吧，新口味异世界动画",
        "前期看着过瘾，后期乏力，而且停在了不该停的地方。",
        "轻松的日常，但剧情确实有些灌水，前期还比较有意思，后面就有些无趣和审美疲劳了。爽番里质量比较高的了，但爽番的格局跳不出来的……",
        "个人蛮喜欢的爽番",
        "前几集有意思，越到后面越无聊了，我想静静",
        "感觉看着还可以啊",
        "萌王搓一搓 生活欢乐多",
        "就整体而言，肯定是让人不满的，奈何6,7,8三集刻画了静小姐这个让人无法忘记的形象",
        "不错的异世界番",
        "就普通的异世界种田吧，完全值得一看",
        "6.6",
        "剧情真的没啥太平淡，就是作画不蹦角色能整活，基本能看",
        "开头弃了，后来又重新拾回，感觉还行，各种设定还挺有趣",
        "比较不娇柔照做的后宫番（？？）史莱姆一失弱小的定义，却以不变的水球状（虽然可以拟人）确实吸引住我的眼球，经典（老套）中包含着些创新，继续观望吧",
        "也就看看萌王无形装逼",
        "萌王好可爱w",
        "补完番，op1我真的喜欢，剧情节奏很悠闲（？）建国是真滴快，很顺的就下来了。画风也很好，感觉没怎么蹦，结尾的库洛艾那个精灵有点令我在意（萌王是真的可爱）我也想恰烤肉了（雾",
        "看着爽",
        "可爱，期待下一季。",
        "异世界爽文",
        "看史莱姆装逼意外还挺有意思的",
        "标准种田卖萌",
        "被隔离的话 可以无脑剧康康",
        "一开始觉得异世界种田不怎么样，奈何越看越有趣",
        "剧情白开水，甚至有的地方略弱智，特别都合，但是奈何制作不错，特别是第一话的演出非常有趣。",
        "主人公可爱，+1分！",
        "Q弹可爱的史莱姆加一分！",
        "简单直接，酣畅淋漓，强于SAO和骨王。谁叫利姆露那么可爱那么帅呢！",
        "设定，画风讨喜。。。。挖坑太多。结局……糟糕！",
        "好看的廁紙/後面是在趕什麼",
        "补标6.7\r\n剧情6，配乐7，制作7，其他7",
        "前期还蛮好看的，轻松搞笑，喜欢看主角收服一个个小弟，后面几集一般般。",
        "期待后续",
        "整体不错，期待第二季吧",
        "近年来难得的良心轻改。先不论原作小说给予的剧情基础好不好，作为动画却是相当成功的，尤其是“动”的部分。制作组很有爱，作画精致，人物表现生动、活泼，非常有趣",
        "相当欢乐的异世界穿越番，算是挺成功的不按套路出牌，观感还不错的说",
        "个人非常喜欢的种田番，如此可爱的中性真的大丈夫？",
        "设定还算有趣，但是世界观太混乱了，作为没有读过原著的人来说，看到中后期已经不知道他们在干什么了",
        "吃掉一个老婆，骗到一个老婆，教育一个老婆。",
        "《关于我做后期猝死这件事》",
        "无脑看番爽就完事了",
        "这撒骚操作啊...",
        "平淡剧情，不带脑子放松很好",
        "看着就像爽文一样。米莉姆真是太可爱了！！！！！",
        "始终记得这是个大叔哦",
        "萌萌哒史莱姆，想养一只，等第二季",
        "在异世界作品里算是不错的作品了，虽然在后半部分剧情质量慢慢下滑了",
        "“看还是要看的”。",
        "不喜欢一个球，喜欢娘化男主和双马尾",
        "不错的轻改良作（相比较于同期），男主好萌（玛德一直以为封面的是后宫）",
        "慢节奏的种田流穿越异世界",
        "理念比骨傲天好多了，主角更加平易近人",
        "种田风格，顺丰快递，纯看个人喜好。\r\n个人评分7到7.5，鉴于其并不适合推荐给非种田流观众，故打7分\r\n期待后续发展",
        "前期不错，中后期乏力，当作轻松休闲的番看还是不错的。",
        "看史莱姆种田",
        "看了第23话的灌水之后，减一分。",
        "毫无坎坷和紧张感的轻松日常~史莱姆可爱的像个团子，然而获得人形也没丁丁233。把食人魔和蜥蜴人也拉入后宫后过着被欧派压迫的日常= =后面就越来越无力了",
        "轻松愉快＋爽。",
        "故事都是套路，角色还很刻板，但是史莱姆可爱啊，越看动画越想吃布丁麻薯仙草冻……",
        "20190721--04：55-补完打卡",
        "7.0",
        "中规中矩吧，人设很喜欢。",
        "还行吧，后面就难免俗套了",
        "卖萌的龙傲天，返璞归真 种田流(bgm38)",
        "轻松写意装逼异世界，最近就只爱看这种的、、、、",
        "一开始还行，后面有点无聊",
        "剧情【7】；音乐【7】；人设【7】；作画【7】不太能让人留下深刻印象的剧情，即使已经努力走了自己的风格。",
        "前半很好，后半我觉得不是很好，总体算是异世界的标杆作品吧",
        "寻常轻改，并无亮点，剧情一般，各种设定一般，场景简单，没有太多可圈可点之处",
        "简单轻松愉快的异界建国日常",
        "后面就变成流水帐, 原作即如此",
        "萌王必追",
        "蛮好的啊，异世界种田番。。好相似，进度略慢",
        "2季48话 + SP 3话 + OAD 5话 + 外传12话",
        "20190325，这个穿越番有种田文的感觉，适合一集一集追番看。",
        "经费大部分时间都在线，24集还是蛮有诚意的。剧本方面有不少显而易见的套路。不过好久没看种田题材的了所以观感还不错。这种音效用在异世界感觉怪怪的。后面总感觉战斗力体系等有些崩坏，大概是快驾驭不住了吧。怎么说也比骨傲天好看",
        "重新修改下评价……作品还是有些精彩之处的，之前六星貌似有点低。",
        "说实话，人物画风感觉差点意思，没有大贤者特效那种让人眼前一亮的感觉",
        "虽然是无脑爽片，但是看得开心就是好的",
        "演出有点意思，值得一看，7.0。",
        "啊？24集就结束了？高潮呢。。。emmm这种结束方式虽然克制了我急躁的心，却不能留给观众对下一季的渴望。",
        "后面看着实在是无聊，前面打发时间看看可以",
        "我就喜欢这种不带脑子看的爽片",
        "小说很有趣，漫画画的很棒，动画差了点",
        "制作是真的精良，剧情是真的起点种田流套路而且颇显幼稚。日本的阿宅们最近终于发现了种田流的妙处所在了吗？(笑)。观感上来说非常明快，剧情不沉重且轻松愉快，算是不功不过吧。",
        "男主中央空调，但因为特殊情况，却缺少了重要的男女情感戏，有点遗憾",
        "不错的厕纸改，看着轻松",
        "龙、龙傲天史莱姆…不好不坏，人物画得挺可爱的看看也行吧。",
        "看的蛮有趣的，只可惜リムル是个无性。。很喜欢シズ只不过是个遗憾。。期待二期クロエ的更多登场~~",
        "ｅｍｍｍｍ制作是不错的，但是确实没有看第二遍的欲望，甚至于后面两集外传也追不下去了",
        "6.5分吧，故事实在是没啥太大的意思，流水账一般，要不是这个制作还行连看都没心情看, 搁着了",
        "原作小说没看，看的漫画，就节奏来说后半第二季快得如同赶着投胎一般",
        "穿越前后是两个人",
        "观感整体优良，制作组格外良心地刻画了不少细节，尽管龙傲天开局适合我的口味。但从漫画剧情来看，我比较讨厌活只活了两集，常在op里的女主。但以上都不是重点，我最讨厌有人比崎玉老师秃了这连眉毛都没有了，我必须打这个分来表明，消灭人类暴政，魔物终将为王。",
        "本质史傲天，不过质量说得过去，剧情也不是很弱智，可以一看",
        "7.14，全靠人设和制作撑起的观感，除了前几集，全程流水帐，加上男主的声线，流水账的感觉加重",
        "前期拖拉机，后期开飞机，不灌水的史莱姆不是好史莱姆",
        "挺萌的～",
        "还是相当良心了，虽然最后一集是真的不知道凑什么数",
        "节奏好慢，动画每话只有24分钟装逼装快点好吗？",
        "種田文，一般吧",
        "前半部分很用心，算是轻改中的一股清流。但后半段剧情发展过快，且中止在一个比较平淡的地方，这让人非常失望。",
        "打着史莱姆的旗号实际上是个龙傲天作品……虽然后半程全程乏力亮点也只有和希兹有关的段落，龙大哥从两集后就全程掉线，还看得出还有一堆坑没有填，但还是自始至终保持着作为爽片的安定感，加上制作质量还不错，作为爽片来说还是可以看……",
        "暂时给7，比预想好太多",
        "萌王很可爱，不过剧情比较白开水，适合下饭",
        "爽就完事了",
        "看完了补下评论，动画制作可以，算是很用心了，看看同期的一些简直没眼看，而且第一季完结之后很快就有了第二季宣布制作的消息，期待着萌王成为魔王的那一刻~",
        "后期有点疲软",
        "别说了,史莱姆太可爱了",
        "补标，没有太大亮点，也没有太大缺陷。在异世界番剧里算是很不错的了。（2019.03）",
        "太peaceful了2333\r\n但意外的有点意思一口气补完了",
        "后面剧情近乎白开水，但也能看下来",
        "种田文，设定和角色是亮点，相比之下剧情比较平庸、流水账。整体观感不错，轻松有趣。",
        "后面有些无趣",
        "上游厕纸水平",
        "一路轻松的就追过来了的白水爽片，画面和主角配音比较好的掩盖了剧情上的缺陷",
        "后半段节奏崩了……",
        "异世界题材佳作",
        "米国又有程序员穿越到异世界了。成为史莱姆这点，在这类题材的动漫里，极为少见。每一集都看的愉快。",
        "看到能动的萌王 我已经满足了!（超出预期太多）",
        "前期7 后期6.5",
        "挺有趣的，像玩经营模拟游戏。",
        "大贤者部分是真不错。整体制作比起一般的轻改动画是要强上不少，但是后期剧情又太水了",
        "剧情一般，龙傲天展开，传统种田文。但作画质量剧情设置都合格，三星半我认为是一个很合适的分数。",
        "作为娱乐动画恰到好处的有趣，其他还好，战斗剧情和建国剧情标准龙傲天，不过静的主线挖了一堆宿命因果坑还比较有意思",
        "动画化很成功，极大利用了史莱姆的特点来卖萌，大贤者的表现形式也很好，但是囿于原作过于龙傲天的流水账后期也趋于无聊（其实作为原作党反倒更希望看到更多的日常）从面具外传就可以看出作者对于短篇掌控力还是很不错的",
        "前半部分慢悠悠，后半部分开飞机",
        "后半段与前半段相比差距明显",
        "感觉不错//红蓝双萌王，双倍的快乐",
        "五分—>七分，这番总感觉透露着贫穷的气息，战斗场面实在是描绘的有些平淡。但是剧情还是挺有意思，这种走温馨搞笑的异世界的题材不会让人觉得沉重厌烦就足够了。",
        "也就适合杀时间的时候看看，剧情没什么起伏，与其说是奇幻，动作番，倒不如说是日常番的异世界版，杀杀没什么威胁的怪=日常的小波动，和日常番一样广交朋友，平常泡泡澡聊聊天，就差不多凑够了25集。",
        "叙事节奏控制的有问题",
        "前期有趣，后期这种展开还是有点乏味了，而且后期略有点赶，没有前期的制作水准，不过总体看得还是挺开心的，适合想放松的时候看",
        "爽文确实没啥意思，但有一说一，制作还是挺不错的，作品糟糕也没糟糕到那个程度，但确实能反映现在观众和市场的某些问题",
        "观感还是不错的 虽然依旧是明显的起点爽文套路 不过质量较高 画风比较讨喜//最后的结局总集篇明显感觉是凑时间了//还算成功的改编，难以避免的爽文审美疲劳。",
        "挺新鲜的穿越文，比较平和有种童话的感觉。不过后面龙傲天过头就有点俗套了",
        "比较适合吃饭的时候看",
        "节奏时慢时快，不太稳定，姑且可以看看吧",
        "挺可爱的，实话说很老套的爽文，但出人意料的并没让人反感，虽然也是快进着看，但还挺有意思的，近几年的穿越异世界番里算是挺不错的了。",
        "虽然不怎么喜欢题材，剧情也有点硬伤，不过看着真的爽。",
        "后期就有点太过于平淡了，导致有点无聊，不过23话直接放半集回忆也是够厉害的。",
        "原来完结了...",
        "我对动画的要求不是很高，只要能够让我看得开心，有喜欢的角色，有一点的现实意义，能够表达出作品想要表达的东西，不管他的剧情有多么俗套，都是一部成功的动画。",
        "开头设定展开还不错，后来就越来越地味了",
        "虽然制作上相当厚道，但故事上感觉非常一般。非常的傻白甜，和和睦睦种田发展，导致前面进展极慢；遇事都要天真应对，导致故事没有冲突和矛盾；没有性欲的设定，导致几个画的不错的妹子也成了摆设。猪头帝的篇章姑且打的挺爽，后面帮助孩子们的篇章则又回到了之前的调调。所以史莱姆这个个性也挺碍事的，以其他人物矛盾为中心的篇章往往好看，越是史莱姆能一个人左右局面的篇章，越是平淡如水。",
        "动画节奏快多了，原作节奏缓慢，各种设定解释看多了觉得在看种田文//改编很棒，作画也很稳定，剧情虽然有点套路但也有很多伏笔。还有音效很棒。",
        "制作很不错，尤其是前半段，非常细致。不过后半段不知道为什么却很赶，故事跟流水账一样。",
        "好看好看，后半流水账了",
        "23集就算是结束了，本来就不是很看好这种逼格过高的番，但是这个实在是太龙了，完全一点没有阻碍，后宫，建国，一切都顺利的不能再顺利，而且正能量过头也有点让人看不下去，实在是太过了，但是人物还是可爱，音乐也不错，就是太厕纸了。\r\n不是很欣赏这种文化，但看还是要看的，如果还能继续出，还是得看。\r\n23集最后那段音乐，还是真好听",
        "很稳定……前面太慢了……后面就比较舒服……就剧情来说如果是几年前出的话可能会比较好……现在的话显得稍微老套了点",
        "套路作，但是大部分垃圾还不如这个",
        "不太需要动脑的轻松娱乐番，总体制作也算不错",
        "原作真的一般，但漫画和动画的水平确实好很多",
        "爽文套路番，作画不错，萌就完事了",
        "有江畑諒真做监督的作画绝对不会让人失望，可惜了这么好的制作水平搭配的是流水账一样的俗套剧情，本质上史莱姆的剧情和Overlord这种厕纸龙傲天没啥区别，只不过观感上没有那么令人生厌罢了。希望第二季的勇者克罗艾能带来一些惊喜吧，毕竟作画优秀的动画谁不愿意看呢？",
        "最喜欢这种史傲天惹",
        "穿越剧，不带脑子地看就行",
        "“高”开低走，虽然“高”也只是相对于同类轻改而言，本以为8bit能化腐朽为神奇，到最后腐朽还是腐朽，这种质量的原作实在是带不动，悲",
        "本质套路轻改，不过动画组的节奏掌握和演出还不错，做到了对原作的扬长避短。",
        "制作稳定，人设好看，史莱姆和NPC们的异世界开荒日常，后期有点崩了，剧情流水账的。ps:就想着这剧情做成沙盒游戏应该会很好玩hhh，还自带技能树可以点，支持多人联机。想想我在泰拉瑞亚里面打爆的上万只史莱姆bgm38",
        "大概是个聊天番…（瞎说）OP作画质量高的不像话…第一集用的特效有点多，不知道后续如何，半年，不确定啊（b38。果然对比前期，飞速水完的后半段。与漫画版结束在相同地方，本质漫画宣传片。但8bit制作上乘，不愧是当年可以成为名作之壁。",
        "果然很有人气, 刚开播人物条目就添加这么多了 //\r\n剧情偏子供向的种田文, 除了一开始给史莱姆加上表情以外没什么特别出色的地方, 但是只要制作质量就好看着就舒心\r\n制作公司知道剧情水就把重点放到妹子上是精明的",
        "又是异世界穿越的老套路，只不过这次我们的主角居然变成了...史莱姆。萌王牛批，各项属性有点变态。看了这部番我终于知道猪肉价格上涨的原因了。",
        "設定有點意思，但原作看了一點應該看不下去",
        "6，改编得还不错，剧情看看就好不必深究。大笔墨刻画角色可爱算是正确的选择，不过后期审美疲劳也是没办法的。考研前夜睡不着时陪伴了我一会+1分。",
        "制作好，妹纸都不错，特别米利姆挺好，就是每个妹纸出场时间都不算太长，前期感觉节奏慢后期起飞，当然剧情全是流水账。不用带脑子看也行吧，希望第二季也能保持这制作水平",
        "啊，动画跟种田文似的",
        "萌物番，当初看了几集后果断追了小说，不过小说后面有些龙傲天就没再追了，就动画而言作为异世界日常治愈番是挺值得一追的。",
        "有趣的初始设定变成了空噱头，人设我也不怎么喜欢，但是除了最终回外节奏很不错，主角的行动和剧情展开也没有让人不快之处，作为图个乐的作品还是很让人开心的。尤其是和某个同样是半年轻改相比更是。//主要是リトルソルジャー太赞了",
        "难得的动画改的比轻小说表现力强的作品……",
        "不错的龙傲天轻改",
        "趣味性很足，当日常番看，喝喝茶，种种田，也挺好。",
        "开始还行，越往后越水，制作还行，大约略低于骑士与魔法那部?多打了点分好歹我小说看的差不多了)",
        "前期比较有趣",
        "较为淳朴 .静虽然出现的晚死得早但是..特典海报封面没一个缺她的..商业欺诈？bgm38。还有江畑諒真我喜欢你啊",
        "节奏挺舒服的。",
        "这厕纸能动画化这么优秀是真没预料到，虽然本质没变但观感好了很多。",
        "没想到穿越题材还能拍的不错，剧情挺有趣的",
        "中规中矩的异世界",
        "之前看过漫画，漫画老师的画工很棒，但tv的作画显然不可能达到这种程度，甚至op里还有点小崩。虽然是常见的穿越文，但这部好看的地方在于主角很有趣、很可爱，不知不觉地就期待它接下来会发生怎样的冒险。完结，作为穿越爽文式的作品，完成度相当可以了。7.5分",
        "高丽菜可爱",
        "小说后期剧情偏向无聊，但前期开荒时期还是挺不错的，动画目前制作也很不错，7分比较公正",
        "后劲不足",
        "肉眼可见的经费下降，相较于Overlord而言，史莱姆的小说是明显不如的，甚至说难听点史莱姆小说很zako，问题相当多，尤其是web版结尾。但是只论动画的话，史莱姆又占了极大便宜，可惜这个优势也在迅速丢失。不管怎样，比手机侠好看就行了。",
        "漫画看完就没动力看动画",
        "太水了",
        "剧情有毛用，爽就得了",
        "萌",
        "哥布塔萌萌的！看得很開心的種田文！",
        "团子状史莱姆萌...升级种田流龙傲天的轻小说改编，感觉故事节奏没有把握太好，导致本来可以更好的作品变得不够吸引人。37岁童贞重生到了异世界，想想比起老怪物们(他/她/它)就是个幼童吧所以这个一点不在意了，没有37年沉淀，假如是个20-的到了异世界也不可能走出这种剧情。",
        "资源多真好啊",
        "原作看的很有趣，蛮喜欢的，动画不过不失，轻改中上等级吧，不过篇幅估计能讲的东西很少",
        "主角装逼漫",
        "中规中矩，萌王赛高",
        "套路番，扔掉智商去看还是挺爽的",
        "很少看网文，还算有趣",
        "出场人物很多，节奏很快。",
        "看完第一集，感觉可以追啊",
        "异世界已经不正经了",
        "稍微有点慢了",
        "史莱姆酱卡哇伊哟~！",
        "原作的题材听着就毫无兴趣，偶然点进第1话发现制作质量真是不错，先追着吧。"
    ],
    "8": [
        "好看的种田番",
        "异世界厕纸+龙傲天+模拟经营养成，意外的还不错",
        "餐巾纸，甚至你说是厕纸都行，但是，在看这部番的过程能带给我欢乐，让我感到这几个小时并不是虚度光阴，我觉得这就够了，并且，比什么都更为重要",
        "丢掉脑子后看的很开心，我是铩乱二刺螈。",
        "很好",
        "欢乐向的异世界番，微量正剧向内容注入，总体看的挺欢快的，放松向",
        "还不错",
        "小说垃圾，但是漫画神，这是漫改（",
        "后宫番，喜欢后宫，不多评价，还是不错的，朱菜很爱",
        "人设精美，制作优秀，爽点密集，角色全员智商在线，剧情无硬伤，无降智桥段，整体氛围轻松愉快，做到了一部异世界龙傲天该做的一切。如果喜欢这种类型，这部是必看的作品之一",
        "第一季带给了挺新奇的体验的",
        "男性转生（著名杂鱼）史莱姆的设定算个新意。非常好的静小姐死亡前让主角吞掉自己和帮忙完成遗愿的设定挺意外的。扔掉性别，扔掉恋爱，能保留可爱，真的厉害。认真展开对异世界风貌的描绘，很正场却不多见。",
        "也是个重量级，应该是《这种书名号梗》大火的一个标志吧，毕竟动画总是有着更大的曝光度。标准的起点网文剧情，但就是这种剧情配上日本制作动画（中国动画什么玩意）还是很不错的。异世界代表作之一",
        "整体剧情可以，主要怪制作组太水，不然分肯定很高",
        "爽",
        "好看",
        "果然还是比其他的异世界动漫要更好一点，描写日常场景很有趣，战斗的话确实太依靠挂了（新冠后遗症，导致什么也写不出）",
        "挺好看的",
        "感觉还是不错的 虽然又是不记得的",
        "感觉很多人只有一套评分标准啊。这部看的我很放松愉悦，这就够了。",
        "不错的异世界动漫",
        "非常标准的种田文，带点小爽，画风很精美",
        "品质较高的异世界番 从这里开始往后就是异世界烂大街的时代",
        "2018.10.02-2019.03.20 198.9sc (剧情:96 画风:95 人设:96 综合:96)",
        "这动画感觉是恰好豆瓣4星的推荐级，在异世界系里还不错，模糊主角数值方便故事发展，然后妹子人设也不错，内容也挺开心的……剧情本身倒是，不大记得了，欸？",
        "第一季还不错的",
        "不错的异世界番，当时看的很舒服",
        "第二次看了，忍不住从看一遍。同为龙傲天番，为什么最近弃了很多龙傲天国漫，里边的剧情大部分主要都是充斥着傲慢、嫉妒、陷害、仇杀这种要素，主角后来翻身杀回去的爽文。可史莱姆中对于龙傲天描写真滴是附加元素，慢进度的故事让人感觉温馨、好笑、帅气、感动。内核差距真的一个天上一个粪坑。",
        "开头很惊艳，后面节奏太磨叽了，如果作为日常动画也并没有足够优秀。8分给作画",
        "异世界穿越为最垃圾的史莱姆？不得不说这部番赶在了风口，确实不愧为人气满满的萌王no1",
        "龙傲天套路，个人觉得还好",
        "第一部的内容偏向日常，给人一种轻松的感觉。不过前期铺垫久，没怎么推进主线，会显得剧情单调，值得关注和讨论的地方不多。看第二部如何发挥",
        "2019-4-？补的。作画水平在线。看着很乐呵。OPED（配着画面）很好听。",
        "还行还可以",
        "穿越爽文，有些剧情略拖沓，总体感觉挺好看啊",
        "这个世界设定挺有趣的，龙傲天的设定看起来也很爽，但是剧情的确有点无厘头，只是轻松的纯娱乐番，看个爽，然后就没有其他了。剧情还是比较有诱惑的，很期待第二期的发展。",
        "没啥追求，但是好看，非常好看。",
        "爽得恰到好处",
        "牙狼兽超进化，黑岚星狼兽！！！",
        "轻松愉快",
        "龙傲天爽文，意外的挺好看？",
        "这个设定我喜欢",
        "嗯……除了男主非常圣母以外其实没什么不好的？过于理想主义。但是人设和其他角色都非常丰富，非常有趣的世界观。轻小说后续也很好看！推荐！",
        "輕鬆、紓壓、製作精良，我喜歡。",
        "萌王！使我对日轻感兴趣的番",
        "史莱姆爱世人。喜欢波澜壮阔的前八话，回头流泪那一卡可以品很久很久。",
        "非常有趣，开挂种田真开心。",
        "这部动漫的节奏也挺慢的（不如说很悠哉），反正很和我胃口就对了",
        "世界观挺大的，动画刚开始的几集的技能的抽象动画很有设计感",
        "最终还是变成了女孩子了,不过拍得挺好看。",
        "剧情一般但看的爽啊！",
        "爽片，也期待着进一步的高潮！",
        "就是谨慎的龙傲天！",
        "故事很休闲，人情味很足，UI设计优秀。ep8刻画的临终挺感动",
        "关于主角是史莱姆是我最遗憾的一件事",
        "简单轻松的异世界种田，放松和福利还是值得一看的",
        "可爱就完事儿了",
        "史建国",
        "意外的不错",
        "节奏可以，一口气看完的",
        "剧情（目前不完全）7分，米莉姆＋1分",
        "一路开挂，当爽番看，略有感动和温暖\r\n价值观还是很正的",
        "love&peace",
        "很久没有能让我一口气补到最新，然后还去翻漫画的番了。虽然是史傲天，但清新不做作，完全不会惹人厌w",
        "又是一波爽番，不过看的还是蛮带感的，维克特鲁什么时候才能破解迷宫，真想想看看这个傻小子在学习了那么多人类世界的知识之后回到真实世界会有哪些可爱的举动啊",
        "近年来比较喜欢的异世界番，其实这个中后期剧情，反而没有会感到疲软，因为高潮剧情全集中在中期了，还是不错的",
        "30岁大叔无脑卖萌，但是毫无违和感\r\n萌王万岁",
        "爽度不够爆点不够，但却是异常扎实的起点流异世界穿越爽文改。轻小说门槛越来越低，表露的感情也越发幼稚肤浅，比起那些毫无营养循规蹈矩的垃圾厕纸改，本作虽然比较白开水却让人感到异常扎实，静江那段感染力非常到位，这动画实属现在异世界穿越轻小说改骄傲，优秀动画化拯救世界",
        "mal评分8.2，班固米的分是不是低了点？感觉还蛮好看的，人设可爱，没有崩坏，剧情轻松搞笑。",
        "看了前6集感觉还不错",
        "全年龄向的动漫",
        "开篇算是做好了，用了23集第一季节奏有点慢，所以看着有些无聊，期待第二季，强行在世界线分歧结尾，最后一集做成了前传和续集引子，而SP则是总集回顾的形式，虽然隔了6个季度才出第二季，应该是排的算近了。",
        "制作良心，刷着舒服",
        "也许是由于这种类型我看得不多吧。即便是一直在满足巨大愿望的展开，配上8-bit的稳定且出色的制作，这种健全的狂欢势头让我觉得很畅快。半年下来每周一都坚持观看，毫无腻烦，对我来说这可能有些难得。",
        "我还有什么好说的？\r\n一路过来又哭又笑，我很快乐，谢谢你。\r\n期待下一季",
        "又看了一遍，这次是一口气看完的，比追着看时多了一些感触，感觉很好看，加一分吧，果然看番还是一口气看完体验最佳",
        "太轻松了，以至于没有什么波澜能推动观众看下去。第18话弃。",
        "这种类型的话看的时候完全不需要认真，好玩就够了。rimuru太萌啦!",
        "半程经费仍然充足，剧情展开挺顺利，相比原作自然是有少量牺牲剧情，总体观感良好\r\n看完以后其实也没啥剧情牺牲 换了个形式而已\r\n吹爆",
        "很爽的一部作品",
        "自己建城镇的故事还是很有趣的，虽然小说后期剧情有点无聊，不过动画还是吹爆。",
        "观感还是不错的，看过原作也不觉得无聊",
        "挺对口的，看的轻松，利姆露老爷和米利姆也够萌",
        "“小白文”也能看的这么舒坦",
        "看的很爽...大概就够了2333",
        "萌王？",
        "异世界穿越的题材还没完",
        "真是肮脏的大人",
        "套路爽文剧，一口气看下去还不错",
        "呜哇~可爱爆了！！！！",
        "贼好看",
        "算是轻小说改中制作的巅峰了，8bit nb",
        "原作是最喜欢的异世界小说之一  实际质量超预期 最后阶段进度爆炸扣分 既然都决定第二季了干啥还那么赶",
        "欠佳",
        "总的来看还是很不错的，前中段很棒，后面略显流水，有时间补补原作",
        "第一集开头感觉还是很惊艳的 已超出预期~",
        "观感不错的穿越剧，虽然龙但是并不讨厌，躺等第二季。",
        "期待第二季！",
        "现在异世界题材的番有很多走到后期都会崩盘，而史莱姆在异世界题材作品中质量算是上乘了。无论分镜还是脚本都达到了平均线之上。",
        "那么，我们第二季见！",
        "逼格还行 构成太迷  结论:为了出手游做的...",
        "发现自己忘标了。。 反省\r\n挺好看的 因为我看的挺开心 感觉就是慢慢建成自己的帝国 \r\n我是不觉得水之类的啦。。  而且人物的塑造挺好的，为剧情做好了充分的服务",
        "やがてスライムになる",
        "感觉剧情太沙雕了，其他还好。中规中矩吧，有点意思",
        "十月让我比较满意的一部了",
        "8bit难得一次全力制作，效果十分出彩。作画上亮点不少，剧情编排上也有自己的想法。但先慢后快的节奏实属双刃剑，为掩盖原作流水账的事实作出的牺牲不小，见仁见智。其实作品本能靠核心理念提升层次，用“平凡的善良”这一思想传递一种悠然自得的幸福生活，像ED1的歌词和直率真诚的人物那样，描写一个大人梦中出现的温柔童真的世界，和为了守护这个世界而担负责任的决心。但作者只是普通人，只能把心中善意写成流水账，可惜",
        "有条不紊的异世界日常",
        "在轻改套路动画里观感算很好了",
        "对不起，我觉得值7.5",
        "第一话可圈可点，特别是转生之初那段非常不错。",
        "节奏比较慢，看着挺轻松的~",
        "可以的",
        "男子真bug",
        "伪娘男主事坠吼滴！",
        "节奏有点慢",
        "参见萌王~",
        "剧情虽然还是龙傲天但是符合我的口味，男主（？）有点bug了，要是女主能多活几章就好了",
        "看了看，剧情还是比较有意思的，感觉剧情好慢啊，有些急，真的好喜欢好喜欢史莱姆呀~",
        "我居然喜欢上了一个大叔。",
        "还行",
        "可能我们都老了吧",
        "萌神驾到",
        "死也不会看这种种田系统流龙傲天   真香.jpg",
        "挺好看的",
        "太有意思了",
        "画风好棒",
        "非常不错",
        "原作对比其他异世界轻小说就很有新意，结果动画的表现远超我预期，算是很出色了目前来看，有种眼前一亮的感觉",
        "好看",
        "第一话观感极佳",
        "这几年少见的高制作异世界轻改"
    ],
    "9": [
        "安史之乱（大雾\r\n少开点会…",
        "卡车显然就是异世界的门票，穿越，交友，不一样的生活。",
        "萌王万岁！",
        "萌王yyds",
        "好",
        "看过的异世界番里面感觉最不错的",
        "就是爱看",
        "动画看完就去把小说追到很后面了！和骨王re0差不多类型的网络爽文改 但就 看得停不下来",
        "一人原画 摄影强大 参见萌王",
        "静江",
        "萌主赛高出新ova了。",
        "这番好看啊，比我前一部看的龙日天型的好看多了，虽然类型感觉是经典的扮猪吃老虎型，但胜在剧情轻松，还带点日常，刨去睡眠时间，我真的是一口气看完整部片子，要出第二季我满心期待",
        "穿越一般看过一部就没办法看别的了太相似了，但是这部不太一样，每个步骤都合情合理的感觉，新角色很多，让人好奇下个人是怎么收服的，下个怪是用哪招杀的……第一部未完成也太多了，快点出2呀",
        "看的爽",
        "萌王可爱 想和它交朋友∠( ᐛ 」∠)＿",
        "萌王可爱死了",
        "萌王也太可爱了",
        "我不管我就是要吹萌王好看.jpg",
        "炒鸡好看，比骨王好看",
        "说多了都是唬人的。有趣就完事了。",
        "好看！！！萌王驾到！"
    ],
    "10": [
        "万人血书第三季",
        "无",
        "这个好看啊。",
        "萌王抛开性别，情商智商都很高！",
        "超好看的啦",
        "tv太稳（短），经费过度！",
        "好看，日志说！",
        "我也想当利姆露的部下啊啊啊啊抱着史莱姆",
        "喜欢",
        "没错 那个十分就是我打的",
        "休闲（？）种田番，看下来异常舒服",
        "就让秋风带走我的思念",
        "好看  画风也很喜欢",
        "完美的逆袭",
        "虽然跟 这部作品 最多也不过 是八分 的 但莉姆鲁 太可爱 了所以给十分。萌才是正义，萌才是动画必不可少的元素之一，由于是史莱姆由于是无性别所以才能明确我对莉姆鲁的爱是纯粹的萌爱",
        "暂时只看了第一话，感觉很不错，但是没什么时间继续追",
        "比sao好看太多"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68
    ]
}