{
    "1": [
        "学姐哈哈哈",
        "整部作品充滿了死宅意淫現實的味道，還想耍酷，有夠噁心的。這些東西稍微用來自嘲還能接受，反復把玩就噁心了，比某春物還惡心。只有真正的死宅在屏幕上看到自己幻想中惺惺作態的樣子而感到惡心時，這個時候你就是有自知之明的死宅......其他以此為樂無非是偽宅或者沒有自知之明的死宅，前者惡心，後者傻逼",
        "动画7分，原作一分。那又怎么样呢？大众就是喜欢这种俗臭玩意儿，整个作品的构成全是既视感。真是青春死我了，鸭志田一黑名单去吧。",
        "2.27我真的很不明白为什么有人会称这个为神作。尴尬。人设剧情既视感极强，集各种伪科幻用烂的神展开梗和套路大成之作？伪后宫题材充满作者yy的味道看了让人作呕。同作者樱花庄也，此作者已进入我的黑名单。/3.17更改，事后想想我好像太不冷静了，凉宫春日+化物语等系列作品都是神作啊，借用创意比剧情平庸更踩我雷点",
        "完全浪费一部优秀原作的辣鸡制作，动画氛围也不行，BGM更是不行，我作为原作党，动画剧情缩减极大，根本没法看",
        "我极其厌恶在作品中一知半解地引用一些物理学梗的做法，而这部作品更是丧病到每个章节都要蹭一下科学梗的热度，灵异现象偏要让剧中人物引用自己道听途说来的这些科学梗来强行解释。\r\nBTW新篇章在有女友的情况下出于同情答应和学妹假扮情人（还是未和女友商量的情况下），现实里有这种人看看他女友跟不跟他分手。我算是看出这部动画的打算了——表面卖专一人设立牌坊，私底下开后宫吸引死宅。容我骂一句：恶心！",
        "很牛",
        "请去看小说",
        "惨遭动画化",
        "你妈死了 我是你爹"
    ],
    "2": [
        "男主是個低俗段子手\r\n兔女郎造型好像也就第一集有，也沒什麽意義",
        "动画：5 个人：-3",
        "年轻人的第一部土味番剧，披着物语的皮讲凉宫的故事，演出分镜叙事配乐又全面倒退，不时抛出羞辱观众知识储备的土味量子力学理论，宛如一只不明所以的缝合怪，外加烂梗小鬼在其他同类型前辈作品的狂热刷屏，整部动画的观看体验实在糟糕透了。",
        "别yy了好吗，隔着屏幕都能闻到油腻死宅的抠脚臭",
        "各种情节既视感太强，演出极其平淡，我当初怎么看完的"
    ],
    "3": [
        "抄，都可以抄",
        "继续抄",
        "我只想说，真的烂。男主烂，女主过于理想化，配角都喜欢男主这一套我已经看腻了。量子力学又玄之又玄。。。只能说图一乐的价值都不配，更别说还有人当男主话奉为圣经了。。。你可以现实里说女生大姨妈来了，我觉得你见不到明天太阳",
        "死宅的意淫",
        "图一乐",
        "感觉就是在抄两宫春日+夏洛特",
        "轻改越来越差了，加点分给双叶，希望剧场版制作能跟上原作高度",
        "很典型的媚宅作品了，男主简直是恋爱中的龙傲天，这种疯狂开后宫游刃有余的处理各种奢侈烦恼的冷面装逼犯大概就是初高中阿宅们幻想中的自己了，各种相互间的“骚话”看似“高情商”，实际上是带有阿宅特有小心思的宅味情话，放现实里又尬又蠢。然而！男主的后宫们却回以同样的“电波宅话”，连拐十八弯抹角的表达方式都是一个套路，真实地感觉所有角色都长着鸭志田的脸，说着鸭志田教的话，等着阿宅往里套",
        "删减严重，节奏把握得不好",
        "看起来特别眼熟的作品，完全没法不让我想到《物语》系列，但是它的各方各面连给《物语》提鞋都不配。老实说我对这种都到了2018年还在“遇事不决、量子力学”的风格感到十分厌烦，看上去晦涩而深奥，但其实并没什么难理解的东西，只是故弄玄虚、换了套看似专业的词，科幻片看多了就只觉得特别俗套。不过故事至少也用自己的世界观塑造了几起比较有趣的事件，主人公都很有个性，对比较非核心的观众来说可能确实是挺好看的吧。",
        "原作6分，动画3分，此外oped真是难听到了一种境界"
    ],
    "4": [
        "又是一部缝合怪，作画还行。",
        "C+",
        "二流畅销小说罢了",
        "这个也配碰瓷春物吗",
        "很一般，虽然美少女多吧，这个油腻男主是什么鬼啊",
        "这剧本看着像群友的聊天记录，通篇宅宅们精神分析到量子力学的民科黑话",
        "全程都是一边心里吐槽“啥玩意儿”啊还看得昏昏欲睡，最后几集甚至在一边写代码一边听个响。剧情普普通通桥段烂俗还非要神秘兮兮地搞些长篇大论的“科学解释”，人物塑造更是极度标签化，女主角看出来有点想模仿战场原的调调但台词水平和物语差了不止一星半点。再信二刺猿小团体的吹捧我是狗。",
        "4.0*\r\n妹妹suki。",
        "太俗了",
        "难以忍受",
        "无聊太慢了",
        "各种即视感太强",
        "我找不到一处能说的上是亮点的地方",
        "这种油嘴滑舌的男主真的欣赏不来",
        "男主过于油腻，好奇怎么没进局子",
        "总的来说观看体验糟糕，没能看到最后一集。给人的感觉是一个劣质版的凉宫，和凉宫的设定实在是太过于相似，但想超越又远远不及。",
        "见长评",
        "除了男主的骚话和女主的黑丝之外并没有发现其他看点，每一集都是长而无趣的校园破事，还爱故弄玄虚，越看越无聊。最开始白给了那么高的期待",
        "和朋友一起在海边放烟花那段是我最感动的，沉默了好久，其次是妹妹遭受的痛苦，别的都是啥玩意儿……",
        "看完13集结果我没一集能看得懂，被吓到了",
        "这动画哪里好了.......",
        "比较失败的改编，因为比较喜欢原作开播前还期待了一下，结果是非常失望的",
        "so sick",
        "题材～类似物语系列，但是剧情节奏上真的一般，感觉就是经费给少了，13话搞5卷实在太赶，浪费了这优秀的原作！。轻改还原方面也做的不好，只能算是中规中矩的作品。动画人气高完全靠的小说抬起来的感觉。",
        "单元剧离散的形式无可厚非，套入的是一个非实在环境，其中些许\\'零碎\\'的点让我堆积成厌 不乏对应的趣意也无法阻揽。本作实由作者活用人性的生活情感把人连牵，自然之下步入一种温婉又看似平滑的局面，没有\\'跳脱\\'的空间，\\'百无聊赖\\'越读越涩竟然几卷，故事的\\'利用\\'只是单纯的谋取契同及需求。无非一个慰籍的借口",
        "后面改的什么东西？\r\n就第一卷改的不错，白瞎了我看了三遍小说期待了大半年。",
        "一如既往的垃圾广告片，全篇流水账，不看原作就滚系列。最后一集巨人跑姿谁画的？建议拖出去炮决了。篇幅短还要塞这么多故事，能好看就有鬼了。",
        "越看越觉得菜//妹妹又精分又失忆的你还去和别的女人过夜！",
        "不及格，原作至少能给7.5分，这改你ma呢，从头到脚一股贫穷气息，终于完结了",
        "前2集还让人感觉让人不是大多数后宫漫弱智男主，然后后续故事十分地套路，最关键是剧情很无聊无趣。\r\n作者脑子里没东西还是明显显现出来了，根本就塑造不出来不寻常的男主，只能意淫出反套路的男主。",
        "高开低走，从第三个故事起就觉得平淡乏味了，即使是小说党好评如潮的妹妹篇也调动不起情绪来\r\n只剩最后一集没看了，延迟止损"
    ],
    "5": [
        "青春期少女解决心理问题。很容易联想到物语系列，但差距还是蛮大的。莫名奇妙的科幻设定，遇事不决量子力学，一本正经瞎扯这种东西十分让我讨厌。解决的问题的办法也基本是话疗。优点也只剩下骚话了。",
        "人设不吸引我，剧情更无感，当初刚入宅时感觉还行，如今口味高了就觉得不大行了。但一想到多少厕纸我都看过来了，又觉得这部作品还是值得一提的",
        "1-6",
        "1，2话挺好看的，然后节奏稀烂",
        "缝合怪作品。作画音乐剧情都挺一般的。",
        "cw高厨力 可惜原作不够硬 创意大多靠剽窃",
        "看完凉宫春日和化物语后再看就有点令人失望了啊 type1 35/100",
        "没看懂",
        "男主纯脑瘫",
        "get不到，无论三观还是颜值",
        "C+。噱头比较多，观感不如樱花庄。中后期相当无聊。设定和人设比较新鲜算是优点。[追番]",
        "青春最丢人的回忆就是在看这部的时候发生的吧哈哈，真的是美好回忆啊",
        "对物语的拙劣模仿.",
        "已看。",
        "我不是很难get得到这部作品的看点在哪里，开头不错，中期综合观感远不如同作者的《樱花庄的宠物女孩》，优秀的制作撑着我看下去，但真让我下定决心打分的还是最后一集的骚操作，我只能说我不理解，但我大受震撼。",
        "也就妹妹的故事还行了",
        "不是特别感冒男主的人设",
        "真实展现了青春期的朦胧，但是对于过来人有些无趣，青春期综合征的设定可以说别出心裁，但也过于脑洞大开，有利有弊，尤其是剧场版的高光下tv版显得逊色许多。",
        "遇事不决，量子力学，感觉开局就是抄CL的，无法共鸣",
        "补标，挺早看的，现在看起来感觉缝合怪，没什么新颖的原创类的东西",
        "平庸  不懂哪里可以吹",
        "食之无味",
        "对于18年那个什么都没看过的我确实是有吸引力，但是现在...真的觉得很普通",
        "5卷做一季不如7卷做半年。演出烂，音乐不行，剧情赶得飞起。被cw糟蹋的作品。",
        "青春期综合征解释的一塌糊涂，好家伙连物理学四大神兽都扯出来了，有这时间往量子力学上扯淡不如多发发糖",
        "明显删减压缩内容了，情感铺垫很快。演出制作方面一般，就男主社牛骚话和女角色故事还算有趣，什么兔女郎神隐、踢屁股日本队又赢、姐控、单叶+单叶、精神分裂妹妹我还是挺有印象的。其它方面别问，问就是量子力学。。骚话这东西还是看人的，说高情商行说尬也行，什么校园四霸，别忽悠中二病青春期们在校园动画里学习人情世故和追求内涵了，吹法很尬，热度爆火萌二捧杀，那批狂热观众简直是春物小鬼翻版",
        "互动很甜，人设很香，很酸咲太，妹妹可爱，剧情还行，就是讲设定和科学啥的.....",
        "不知道当时怎么看完的，男女情感线没铺垫就在一起了，后面都是传统的帮少女解决心理问题，白开水的剧情加上充满哲学的台词看的想睡着",
        "我：？的哲学恋爱青春作品",
        "故事破碎，ED爛出天際。",
        "制作一般 ，剧情没什么出彩的地方，青春综合症有逻辑性的问题，而且还总有些石头门和物语的味道，也就骚话还有点意思。",
        "作为物理专业的根本无法直视，强行把物理法则套入以提高b格，然而既然冠以“青春期综合征”之名，哪里还需要把物理法则放在眼里呢？私以为只有误导之嫌。就算只看动画里怎么讲的，有些解释也很生硬。这个动画的其他方面我其实还挺喜欢，但这一点就难以接受了。8-3",
        "物语＋凉宫 空有想法但却满篇白话 总体观感不怎么样",
        "高开低走，前半段还算有趣，后期反复攻略各个女角色有GAL的既视感",
        "好！麻衣学姐篇像CL风子线，古贺朋绘篇像凉宫漫无止境的八月，叙事整体结构又像化物语，宁就是带缝合怪？除了人设还能看看真就一团稀泥。",
        "最后两集我是不会去补了。有不少其它作品劣化版的影子。可以看",
        "没有小说好看",
        "第一卷还不错，后面。。",
        "说实话不喜欢这种擦边后宫的剧情。。。更讨厌的是拿一堆半吊子量子力学强行解释，还不如像你的名字一样不解释，看个动画又没人要求符合科学，最终只是变成小学生掉书袋的物理名词报菜名。最令人感到可恶的是单薄的行为，让人时时怀疑男主的感情。",
        "黑丝爽到不行，除此之外好像没什么亮点了，量子力学强行解释，设定上既视感超强，对白也很尬",
        "枫被写死了，真妹妹和枫完全就是两个人，那个可爱的枫死了，没我事了。",
        "《梓川咲太的说话之道》/想塞的东西太多，本身演出和系构水平又跟不上，结局太匆忙了，所以说还是得看剧场版表现",
        "ラノベ作家は量子力学のネタを使わない",
        "就这样吧",
        "难看，不知道是篇幅长了还是篇幅短了，反正改的很烂，有些点子还不错，但是基本上就是无聊，无法代入情感，演出也等于没有。然后翔子还不讲。那剧场版除非别人叫我一起看，不然我是不会看的。",
        "可以给7分，但为什么这些剧情我都在哪里看到过？？尤其是漫无止境的八月，所以扣两分",
        "颇有意思的青春群像，后期有点仓促了",
        "高二宅男青春番//2019-02",
        "鸭田志一的真的水平不行，太尬了",
        "节奏挺好的，制作也不错。可惜非要玩量子力学把戏，摧毁了我所有好感。",
        "整理硬盘发现第12话，突然想起来没追完，拾起来补完。。。低配咲良田，只有骚话说的好听。。。",
        "看过凉宫觉得剧情重叠太多",
        "讲道理，我觉得7分才是最合适的分数",
        "低配咲良田，剧情实在太赶再配上性冷淡演出，吃不消吃不消，而且强行扯物理学太糟糕了，这比修仙魔法小说扯物理学还奇葩。主CP和情商好的男主，即是让人眼前一亮的返璞归真，又锁死了作品，明明是不错的女角色，和应该很纠结的设定展开，却只留下索然无味，唯有妹妹篇是救赎。",
        "咲太的性格是我喜欢，他不在意别人在评价，他不以世俗的标准定义自己，这需要很大的勇气和强大的内心。活得精彩的人得自己界定他存在的标准。",
        "剧情让我一直有一种物语的既视感，但不论是剧情还是制作差距都很大。",
        "就很淳朴的CW味：一方面有着CW特有的那种“高级感”，一方面是CW一言不合就开始的梦游演出。狗粮发得开心吗？",
        "现实中不存在这样的妹妹，不存在这样的女友也不存在这样的恋爱，略假",
        "动画制作也就那样，制作组尽力了，辛苦了。剧场版稍微期待下。",
        "从动画而言，本质上是各种老梗事件强行冠上物理解释并放在既定背景下分别演绎，物理解释可以说是十分多余且扯淡，故事还算规整但演出过于白开水，解决矛盾的方法有时粗暴而又都合，情绪难以累积观众难以共鸣，看情况剧场版八成是回收支线里的伏笔一并解开观众心中的悬念，拔高作品的一种简单方法，不过能否做好还是要具体地看",
        "不高开但是很低走，演出性冷淡过头了吧",
        "男主很不错。但真是受不了各种奇怪的物理解释，也欣赏不来这种校园剧，加上后期退步明显。",
        "6分套路+3分flirting+1分恥力",
        "前面還不錯，最后有点崩",
        "过于都合 故事逻辑性太差",
        "故事信息量大，节奏一旦把握不好就很致命了，姐妹篇更是严重拖后腿。好在主要女性角色人设扛得住，作为轻改作品立意也算难得，拉高了评价下限。",
        "看了不亏。妹妹线作为非原作党都能明显感觉到不足",
        "一部去风格化的化物语会是什么样子的？同样是嘴炮式男主，为什么观感差别能这么大？...撇去观感看故事本身的话，至少能感受到鸭志田一很努力，但能窥到上限的剧本掌控能力和如此强烈的既视感，让我意识到庸人作家永远只能是庸人作家。",
        "删了好多",
        "爆点如此密集的脚本居然能做成这个样子，太遗憾了。完全不注入感情，像极了以吞服方式品味美食。说回来就不应该找横谷增井这样的平衡型STAFF，演出大失败。另外借机吐槽一下你站这编辑。这部作画中流的片子标这么多原画真的不累吗？相较之下我更不理解标那么多什么补间动画、二原究竟意义何在？给被标注词条的页面徒增垃圾信息吗？",
        "剧情推进的形式很不错，但是做不出想要的感觉。对于我来说，除了前半段的骚话环节，其他吸引力不够。",
        "华哥可爱捏",
        "从全篇来最大的亮点可能就剩男主的骚话了，不过好像后面越来越少……用物理瞎扯淡有点醉，里面的事件也都是老梗，因为篇幅的关系铺垫普遍也都非常不足，很赶．很一般"
    ],
    "6": [
        "本来是冲着恋爱元素去看的，结果发现垫底的是恋爱",
        "开头结局还行，中期有点乏力，值得一看",
        "人设确实很吸引人，但是“青春综合症”实在有点不知所云",
        "前六集好看",
        "后半段和前半段相比多少显得稀烂",
        "学姐有点色",
        "现充味过浓，生理性不适，作品是好作品",
        "挺有意思的，可以一看。",
        "时隔五年补标；也就麻衣篇前两集和妹妹篇好看，其他一般",
        "对话很有趣，主线很无聊。一听见量子力学就头痛。",
        "除了最开始略有惊艳外，越后面的剧情从知道烦恼后就越知道故事会怎么发展了，这时候看点就我而言只剩下感情的烘托，而这方面本番还是欠缺火候，实在是遗憾。",
        "人设吸引人，故事情节安排的不错。就是名声太大了，德不配位，有名无实。",
        "看不太懂，但是画风不错，挺好看。",
        "一般般",
        "整体观感不是很好，剧情有点乱七八糟的",
        "开篇和终章特别好，开篇学姐前三回，终章在剧场版。中间部分略微乏味",
        "别惦记着你那b量子力学了",
        "情商太低，没啥感觉",
        "6.8",
        "剧情还算有趣，但是动不动提量子力学真是太尴尬了，除了妹妹的故事以外不太能产生波动",
        "校园恋爱，整体还算挺有趣",
        "在轻改中算优秀",
        "前三话绝唱，后面一直在走下坡路，结尾更是穷的不行。",
        "话可以",
        "说实话不是很吃这一类的，旧瓶装新酒罢了，人设剧情音乐都还行。",
        "对蚂蚁学姐无感，不知道讨论度为什么这么高",
        "太乱了…节奏没把握好",
        "说实话，有被尬到",
        "总体感觉一般吧，嗯，总觉得没什么突破",
        "SR / 原作不错但似乎有借鉴之嫌，比较特色的角色，经费似乎不太够。\r\n\r\n内容5//角色7//演出7//作画6",
        "比较优秀，但故事情节的安排不太适合一口气看完，作为补番的我来说观感稍稍差了一点",
        "得回归原作了，感受下轻文学的魅力，动画中规中矩吧",
        "一般",
        "看之前有偏见 但是看完还好",
        "青春期烦恼的经典剧情，制作尚可。",
        "欧",
        "前三集非常好评",
        "当年看得并没有多大感觉。",
        "制作太差了！",
        "便宜动画，像是化物语的简易大众科学版，樱岛麻衣这个女主角是挺出圈的",
        "兔女郎学姐的部分7分，后面看得有点无聊，总体6分吧",
        "补标",
        "还不错的剧情，男主满口骚话真的不会挨打吗....",
        "即使加了遇事不决量子力学我也感觉像白开水一样，话说有不是一男主N女主的轻小说改吗",
        "指定有点大病",
        "剧情比较有趣，后宫向减分",
        "本质换汤不换药的恋爱轻小说 情节无聊的很 人设也不如同类型几部好看 不知道为什么这么火",
        "缝的太多既视感太强，可是太痛了太痛了把我的妹妹还给我啊！！！",
        "男主就是个傻子，但他真的牛逼",
        "还行，不算太好也不算太差",
        "男女主人设清爽。各种缝合既视感。",
        "人设好看",
        "还行的作品，追番时老有一种玄幻春物的既视感。",
        "只会写这个题材，没活儿了就搞噱头，还真钓上来了",
        "时隔几年补完，二次元味浓的老土台词和情话真的受不了，已对你们的心理不了解了，剧情展开和转折随性大喊，单元故事套路缝合；不过能让老观众回忆起类似作品，新观众收到安利去了解，还不错。",
        "久闻大名，有点失望。前三集其实其实还可以，后面的故事都落入俗套，有很多其他番剧的影子。青春期症候群的设定非常勉强，男主的魅力更加没来由，对人物的铺垫太少",
        "拉胯，不接地气，超现实要素的设定在这里面完全是减分项。角色也是模板化，不好看",
        "吹的有点过了，个人比较无感",
        "把妹妹还给我呜呜呜",
        "无感",
        "观感一般，玩校园四霸的梗让人不爽",
        "说实话有点无聊。。",
        "典型的高开低走 学姐篇的质量和后面的差太多 听听op吧",
        "（6.5/10）制作不行是主要问题，噱头是次要。",
        "4-6集学妹篇我只想回到没看之前的时间点告诉自己跳过，不然会脑溢血。在6-7之间反复徘徊，6是学妹篇我实在欣赏不来以及整体快节奏的叙事，7是给男女主互动部分以及男主的骚话",
        "四集后看不下去了",
        "少有的看过原著的作品，TV遗憾的地方太多。",
        "以剧情为主的奇幻剧情番，从麻衣学姐开始，都会有一个角色产生青春期症候群，每个人物都有自己的能力特色，但是话题还是绕不开青春，恋爱友情亲情这些老套内核，但是这些要素碰撞在一起却意外地精彩，感觉有低配物语感。咲太的骚话连篇格外有趣，古贺朋绘的时间重复/双叶的分身/丰滨和花的身体互换/梓川枫的失去记忆/牧之原翔子的时空穿越。人活着就是为了麻衣学姐捏。",
        "学姐不错其余一般，低配化物语。",
        "虽处于烂梗行列，但是设定还算有趣，不好男主骚话，有点过度了，女主完美女友",
        "再长点或许会更好。故事感觉还蛮动人的，但是在动画里看着就异常的平淡。",
        "食之无味",
        "剧情设计上看得出来有想法，但是差一口气 ，物语的思路但节奏把握有点操之过急了，导致所有故事的细节堆砌都有所欠缺影响了观感，cw作画还是没什么问题的，作为轻改来说算是稳定的作品",
        "都忘了自己看过了。。。",
        "青春猪头少年会做春梦吗？会",
        "（6/10）真就遇事不决力学呗，遇到剧情需要就直接玄学。反正我不太喜欢这点",
        "各个方面都不太合胃口，但是整体上不算差。",
        "喜欢双叶和前妹妹，其他的都忘了。",
        "还算挺有意思的",
        "看完没什么记忆点，男女主般配，不像高中生。",
        "不如小说，也挺好了",
        "有亮點，整體可以更好的作品。將五卷小說壓縮成13集動畫還是太為難人了，後面幾篇展開給我的感覺都不如學姊篇。不過也多虧了動畫，我跑去看了原作。",
        "劣质版物语，全方位的劣质。学姐篇之后就没啥亮点了。",
        "一周目",
        "老老实实承认这是奇幻设定不就行了，非要扯什么量子，破坏观看体验。",
        "剧情太赶了，小说的很多细节都删掉了",
        "還可以吧",
        "可能还行？看了五集没看下去。maybe later补完",
        "令我遗憾的一部校园恋爱番，作画水平总体在线、人设很棒、骚话空话和说教都整挺好，可是不往真实向情感向的日常去拍，非要搞那一套扯淡科幻的设定来引领剧情展开。这片子从设定意图来看就是轻科幻级别而达不到奇幻，观众也都清楚这一点：不是科幻在扯淡了就可以把它称为奇幻，而扯淡或逻辑不严谨绝对是科幻的大忌。",
        "我cnm，还我可爱兄控妹妹？全片最可爱的妹妹最后被你一刀无了？？我cnm",
        "题材还是挺新颖的，青春期的烦恼具象化，单元小故事去解决，人设挺不错。",
        "不太懂",
        "人设和配乐挺不错的。虽然本质上是披着科幻皮的群像言情剧，但观感尚可（除了有些会让人感到尴尬的演出）。",
        "如果我是初中或者刚入宅时看的，或者这是10年前的作品，大概会很喜欢吧……可惜现在不一样了。",
        "前半不错 后半不行",
        "爷的青春………，最后的かえで妹妹篇太悲剧了",
        "倒是看完了，如果学者照顾人的话确实可以学学麻衣学姐，如果学着说说骚话的话确实可以学学咲太。不过因为不喜欢现实中不好实现的幻想所以确实不会拿来当真的就是了哈。情侣日常的氛围营造的还是不错的。",
        "感觉一般般，并没有吹的那么神",
        "现在想想也是一般",
        "【 02-28 至 03-14 】前两个单元不错，第一个故事最惊艳。后面三个故事一般般。",
        "尤记得借的学校电子阅览室看的这片子，然而并不能让我感受到正确的青春呢。。。在这一部分里只能说我仍然不理解鸭志田一，就像我当初不能理解樱宠一样",
        "麻衣学姐好女人！",
        "及格的套路番，男女主骚话对线加分。其他都普通得在同类型番剧里随处可见。",
        "前面看着像物语、Clannad，感觉还不错，后面越看越别扭.......到最后两集被男主和男主妹妹恶心到了。",
        "(ep1-3,ed) 男女主塑造不错，剧情很有物语的感觉，但后半段剧情太赶了，后宫展开不喜",
        "从设定上来说，有点像日式元素合集，各种既视感，因此剧情内容很好理解，但也未出新意。每集都会留悬念，这一点让补番过程中整体的观看体验良好。男女主的各种对话和做事处理让人眼前一亮，没有太多让人胃痛或者纠结的误会和纠葛，这就是情商高么？（笑）",
        "学姐是我喜欢的类型，看完了，但剧情就像过山车",
        "第一集就如此的媚宅，为什么我看樱花庄的时候感觉不是这样呢，是鸭志变了，还是我变了，我不知道，我只记得回忆中樱花庄是那么美好，兔女郎看的就令人作呕，总觉得男主像个喜欢装逼的憨憨，油嘴滑舌又不真实，充满阿宅对撩女生的幻想，关键是还要幻想自己是个现充，设定一开始就崩了，我都不知道当时怎么看完的，只要回忆一下，恶心总能溢出屏幕，6以下",
        "被带着看的，好媚宅……",
        "大致看小说探了探路，给人的感觉嘛就是属于不可谓不精彩，但是总是离大师差那么点东西...就很鸭志田的感觉（我在说什么(bgm38)）。各种既视感是一方面，毕竟现在这个年代要写出前人没写过的东西已经很难了。但是整体作品像是缺少一种属于自己的东西，这个无关题材和内容，就是感觉书里作者想表达的观点完全没有个人特征，就是正论，从任何人口中说出来都不会让人感觉奇怪。就这一作来说，虽然是个带点强行科幻的怪异谈类",
        "女主跟妹妹人设讨喜，抖m男主 赞\r\n但故事比较碎和篇幅限制结尾比较赶，作为轻改来说普普通通 黑丝prprpr",
        "男主满嘴骚话三话攻略女主观众齐声叫师傅，遇事不决量子力学，青春期综合征设定基本没展开讲，剧本借鉴成分过多既视感强烈，除女角色人设较好以外能看的只有男女主骚话对白以及作品所传达出来的一点温情了。",
        "其实相当有死宅妄想感的故事，自始至终都是男主爆骚话+解决各种心理问题，题材不算新颖，盗版凉宫，量子力学基本在扯，有一种很强的故事拼凑感，不过妹子确实可爱，喜欢朋绘和双叶。",
        "风格反而更接近10年左右的轻改作品",
        "吹的这么高吗",
        "总是联想到二创的郭德纲？",
        "个人觉得比较名不副实，莫名其妙就火了。学姐篇确实有亮点，但是后面真的有点看不下去，硬逼自己看完了，没有什么收获。可以看到很多前辈的影子，但没有做到很出色。男主的人设和骚话我也不是很能接受，有人奉为人生哲理更是离谱。",
        "男主和双叶很对味，不过动不动就量子力学还是有点强行解释。",
        "前三集学姐线很好看，之后就很乏力了。这番火出圈后小鬼太多",
        "中规中矩的作品，男主梓川咲太的骚套路很惊喜，校园四霸的称号实至名归。",
        "剧情像是量子力学版化物语",
        "狗粮还挺好吃的",
        "还行吧，刚开始有一点兴趣",
        "18年十月是我首次开始追tv动画，现在来做评价还是很感慨的",
        "2019.8.15补标",
        "越后面观感越奇怪。很久之前看的，按之前的评价记录补标",
        "前期爽快，后期拉胯。撩妹教科书就算了，另外乱刷梗的真烦。",
        "没对上电波",
        "还行吧",
        "到第六集开始逐渐显露出令人不适的“男性向”心理观，不打五星的唯一原因是不想描述为“不过不失”，相反，它的其他方面很好，好到暴露的那一瞬间让我感到了无与伦比的恶心",
        "原作的劣化",
        "挺有创意的一部番，认真看过一遍之后感觉还是不错的，但是女主是idol，男主是高中生，这种巨大的反差，使得在看这部恋爱番的过程中让我不由产生一种距离感吧，自己看过后的感觉整部番对‘爱’的这一点，有点不够深刻吧，也许是这种距离感给我产生的这种感觉吧。整体还是不错的，还是小小推荐一下吧: )",
        "节奏太快，相比原作少了点细节但剧情和人物塑造确实不错。",
        "尬尬尬，老了看不来这种了",
        "青春故事有点《物语系列》既视感，但是观感没有它那么好，或者说现在的我已经没有耐心去看这种非常含蓄的故事。论及青春情热，我还是首推世纪初的《FLCL》。",
        "制作非常优秀，可惜不是我的菜",
        "太赶了，没有想象中那么有趣",
        "找回学姐的存在感那一段很喜欢\r\n后面剧情中规中矩\r\n时间循环那里有点低配涼宮的感觉。",
        "后发劣势的典型。0202年了，交换身体、分身之类的梗应该被其他作品用过不止一遍，用量子力学一本正经地胡说也让人感觉很俗套。这部番的制作质量其实不错，然而看的时候总感觉情节发展索然无味，也许这不太公平，但我的感觉就是。。无聊。",
        "这评分很让人怀疑cw是不是请了水军。好久没有遇到高情商的校园题材作品男主角了，对白有被爽到。加一分",
        "标签还是挺明确的了，这部番就是走角色＋恋爱路线。要进来思考剧情有何严谨，没必要，说到底他就不打算往深的层次看。大家看个乐呵好了",
        "还可以啦。就是一卷一个后宫也太假了吧。",
        "可惜制作不太行 工期不足啊",
        "高开低走了，看得出来有很多轻小说的影子，演出和细节却属实不行。也就拿着人设骗骗萌二了",
        "因为轻小说都会有SF成分，好的SF大概会让人想称赞作者的想象力，但至少我看动画并没有这么觉得",
        "单独看还行，但各种既视感太严重了，而且那些经典作品珠玉在前你又完全比不过。。最后吐槽下这标题，一股厕纸轻改的味",
        "剧情创意有凉宫的影子",
        "虽然设定很新奇，女性角色们也很讨喜，但是有点受不了油腻的男主。感觉对比鸭志田一樱花庄和just because,这部有点名负其实",
        "逻辑感人",
        "青笨的剧情还是有太多的既视感，鸭田的强项在于对于人物心理的描写，但如果缺少某条明确的主线，架构起来的人物关系就没有什么出彩的发挥。",
        "前几集很棒。后面很一般",
        "看骚话而来的",
        "不喜欢tv的人设",
        "全13话 + 剧场版1集",
        "前面还挺好看的，结局收尾的部分感觉没处理好，故事编排也欠考虑。",
        "其实就是轻小说黄金年代的一般水平 设定成超现实题材确实让故事更容易看下去 凉宫/心灵链环的一脉 也没什么突破 前6集还不错 后面差点 而且没必要一本正经的解释 妹妹线貌似没讲完 听说亮点在剧场版 这片最大的灾难：演出",
        "没啥意思",
        "浓浓的凉宫元素，兔女郎+消失。但故事内核很棒",
        "整体感觉还好，不过感觉男主都快成青春期的心理医生了，给各种人医治心理疾病。再加上后宫感，有一点点俗套和庸俗了。",
        "这量子力学的插入实在是看的有点尬啊",
        "虎头蛇尾 开头观感还挺好的,甚至有点梁春日的意思.",
        "还行，虽然后面看的有点审美疲劳。",
        "前三集8分 456集 7分 后面 5分",
        "因为最后一集扣一星，恭喜鸭田志一，其实樱花庄也并不是一部后宫番的",
        "电波对不上，制作还行吧",
        "嘴炮王者",
        "除了学姐篇和妹妹篇，中间三个故事可以说是索然无味，碍于篇幅草草带过的部分又太多，属实可惜。",
        "看过原作之后就把动画抛弃了。原作也没补到最后。。。不喜欢这个男主，仿佛已经知道了自己就是轻小说主角一样强求几乎不可能达成的完美结局，却又欠缺像sg里对钢轮所经历的痛苦的描写。",
        "可惜，可以更好的",
        "您好 要一只现充 去掉头",
        "只喜欢麻衣学姐",
        "鸭志田一的青春剧真是不错w 中间有点崩 到妹妹部分都挺无聊 有点强行凑剧情的感觉 妹妹篇结局寄刀片 但总体来说及格线接近优秀",
        "第一话不错，后面有点不行了，剧情和演出上都显得刻意。亮点是男女主的互动吧。",
        "作为轻改动画还行吧，但是从OP第一个镜头就开始崩，过分了点",
        "拖到现在总算看完了，前三集可以说很优秀了，后面套路用多了就有些腻了，感情铺垫也不行，最后一集太怪了",
        "本作既没有大老师的人格魅力，也没有物语的演出，更没有重启咲良田的思考。本来当初看完jb就想把鸭田志一拉黑了，看本作口碑和题材有些动摇。结果我还是不喜欢鸭田志一。骚话什么的根本不来电。鸭试物理基本都是胡扯还不如不写。就学妹剧情还不错，妹妹剧情断的匪夷所思，完全不知道男主喜欢学姐什么地方，还有两个被献祭的炮灰。",
        "≈物语。众所周知，阿良良木历有两个妹妹。虐妹前铺垫得有点过反而冷场了",
        "太赶了，难受（（",
        "迷之结尾，太仓促了。",
        "看第一部分时候既视感越来越强神秘地回忆起了好几年前居然看过小说，也算是不错的体验…科幻化物语感青春片",
        "道理我都懂，可是这和量子力学的关系到底在哪里",
        "增井壮一一生黑，10分原作活活做成6分\r\n终其原因是被aniplex献祭掉的企划，为了jb丸户史明的路人女主beta",
        "都9102年了，轻小说还在媚宅",
        "被一个好友疯狂安利看的，原作据说很神但是懒得看了，能看出看最后节奏真的是太赶太赶了，制作组尽力了",
        "好不容易适应了这节奏，但是这结局？？？",
        "同类型感觉 恋爱随意链接和青春恋爱物语有意思",
        "前半段八分，后半段六分",
        "最后三集的完美表现也掩盖不了前10集充斥着老梗的事实，整个就是在抄恋爱随意链接。标题看着像恋爱类轻改，结果是个奇幻系的我也是服了……",
        "公正一点 这个番是能一路看下去的 给7分不多不少",
        "太快",
        "人设不错，故事有趣。可惜作者是个典型的标题党，而且喜欢一本正经的胡说八道，没事就乱用量子力学的概念去解释各种超现象，看得人实在尴尬。",
        "平庸的轻改。可以感受到剧情被压缩，之前埋下的坑也没填完(等着剧场版？)，后期节奏较快，远景作画出现崩坏(前期还算稳定)，完结得让人有些不知所措，这也是轻改一贯的毛病罢了",
        "主套路凉宫春日+物语？？？//这番感觉看见了各种经典老番的影子......",
        "本来蛮有趣的作品，但由于我个人的好恶问题极其排斥女二，极其烦躁这种造成麻烦的体质与性格，告辞。",
        "完美的女主角，有趣的男主角，后宫妹子也都很可爱。就是女主角太完美了反而失去真实性，不过这并不妨碍我喜欢她并且坚持嫁给我会更幸福——毕竟我没那么多桃花运。就算有，我的骚话也只会对她说听。（不用滋尿，我已经醒了）",
        "有趣。真实感-1",
        "最近看了胰脏，刚好旅馆那一段各种设定莫名对应上了（麻衣篇），不由感叹演出差距实在是太大了，为什么非要一季塞下那么多卷呢",
        "名字噱头满分，半单元剧，瞎扯科学与老梗合集",
        "看着觉得有点尴尬。。你们青春期这么丰富的吗。。为什么我只有学习",
        "吸引人的对话和设定，就像看爽文一样。观感良好",
        "虽然一开始觉得特别赶观感一般，但最后几集觉得还不错吧",
        "拜托放过量子物理吧，每集都插入堪比硬广。观感从第6集后就急转直下/平淡，不仅是剧情赶作画崩，卖点本就是扯青春日常顺便衬托男主骚话，以单元剧形式解决人际关系矛盾，问题还是出在剧本无法跳出窠臼，对问题分析处理浮于表面以至无法共鸣/实际根本没解决校园暴力，男主骚话不断削减且审美疲劳。物语系列靠着演出及战场原全程高能，但麻衣在第1个篇章后便没再深入刻画，过早确认恋爱关系也导致后期缺乏悬念。妹篇日记还行。",
        "还行…",
        "真的把青春期这点破事放大到了极致。大概是我老了。",
        "ennn 作者大概分不清嘴臭跟性骚扰的区别吧",
        "人设+1，樱岛麻衣+1，剧情重复-2\r\n\r\n（我永远喜欢樱岛麻衣.jpg）",
        "整体节奏就是中间一个小高潮最后一个小高潮，中规中矩吧，五个故事最后只有华哥篇和妹妹篇能看，学姐篇和真扎篇挺无聊，东山篇是真的恶心到我了。。最后妹妹篇的观感挺不错的，全程骚话的男主也终于有了些真实的情感表达",
        "遇事不决，量子力学，有点意思，权当科普。",
        "难得的卖男主人设，一季有这么个作品感觉挺好的，10月全百合能找个这种的也是挺难的233",
        "青春期的烦恼对我来说早就过去，我就是来看看骚话和人设的",
        "鸭志田一的醍醐味。碍于篇幅，动画节奏太紧了",
        "對白華麗絕倫。鴨田至一和岡田摩里的關係猶如毛利亘宏和小林靖子，皆是帶藝投師，一帶一路的在其師系構的作品中補筆學習。所以，當岡田抽不開身投入《鐵血孤兒》的手遊，鴨田便很自然的上位掌符。是因為這樣，鴨田才推掉了自己作為小說原作者的本片動畫的劇作嗎？如果是，那可真是太遺憾了。",
        "还行吧，op分镜和双叶还是挺喜欢的",
        "最后改的那卷节奏安排太差了，虽然是考虑到最后一话想给观众一个相对比较好的结局，和原来看书感受差的不是一个次元",
        "烂尾",
        "(+)故事是好故事 可惜浪费原作太严重了",
        "辣鸡改编，剧情飞快，删掉铺垫强行感动，搞得莫名其妙的。节奏很怪，演出很菜，配音如白开水，音响效果和隔壁 SSSS.GRIDMAN 相比差太多，真的可惜了原作，太可惜了。(bgm38)",
        "除了最后都很好啊…最后结尾？？？啊",
        "男性人设还行，女性人设太空洞，过于完美了，感觉就是各种属性往里面填。感情描写虽说还行，但是剧本经不起推敲，太好猜了吧。毕竟还是男性脑补出来的理想对象啊（摇头）",
        "结尾明显没完成，作为动画不合格",
        "我还是想看小说，这个动画太匆忙，不想在这个状态下看到结局，搁置了。",
        "太赶了让故事变成平乏，可见到的该放的点效果没有预想的那么好，结果只能沦为平庸。",
        "虽然鸭式青春还是很恶俗但是麻衣桑很可爱，另外石川吼起来竟然那么难听，囧",
        "没看过原作不敢妄言，不过动画给我的直观感受是把物语+春物+凉宫杂糅到一起后的流水线产品。前几话尚有些新意，到致敬凉宫的古贺篇时，套路已经摸清了八成，再加上飞快的改编进度和肉眼可见愈发平庸的演出，也就值得一个及格分数了。",
        "最喜欢双叶了！！！",
        "动画这边肯定是好好看过原作了，改编的已经很不错了，但也就不错了",
        "看标题还以为是我流孤独恋爱动漫，真的妹想到是垃圾君到处解决怪异的化物语动漫……12话的篇幅做5卷不管怎么说都太紧了，尤其到后面各个事件的情绪铺垫完全都不够，再加上本身性冷淡演出，一到矛盾爆发场景就显得很尴尬，听说还删了名台词。反正有咲良田的前车之鉴了，我还是去看原作吧。",
        "各种意义上的不太行",
        "纯动画党都能看出改编问题很大，把五卷的内容塞进一季的篇幅，怎么想剧情都会赶得飞起，某些地方的演技作画还可以，但演出实在不走心，根本带动不起情绪，更别说细节问题了。一开始觉得主CP的相处模式很甜，可多了就很腻，到后面根本吃不下。比起主CP互动，也更在意其他女孩子的故事，至少几个女主的人设都很讨喜。",
        "一集比一集差，前六集好看",
        "看着看着 发现自己看过小说  动画本身中规中矩 后面有些拖沓",
        "如果不解释原因的话是完全能接受的，强行“鸭式物理”就很尴尬了。\r\n后面剧情比较赶，但男女主人设的确很不错。",
        "普通的套路校园恋爱剧；如果物语系列是GTA的话，这个则是模拟人生风格的。“自然而舒适的男女关系”？？把一个撩妹技巧烂熟于心的三十岁大叔放到男高中生身上，把现在巅峰期的石原里美放到女高中生身上，再给他们强行背景设定到一起，还能有啥解决不了的。真的要自然而舒适，该去看龙与虎。",
        "追了很久的轻小说，当年觉得是如此的与众不同，现在来看还是teenager那一套，不过是拼盘罢了",
        "6.5，开始还挺期待的，人物的性格、对话也挺有吸引力的。渐渐地就失去兴趣了，内心毫无波动，有点失望吧。总体还不错，也追完了，无聊可以一看。",
        "后宫、类后宫评分都不会给高分。\r\n轻度厌恶「男主对每个主要女角色都刷好感的行为」\r\n男主的骚话与通解人意在这类题材中来看，是典型的日式校园恋爱「呀撒西」性格的变种。",
        "当轻小说广告看吧。。。作为一部动画完成度是真不行",
        "麻衣线和学妹线还可以...其他的有点蠢",
        "怎么讲呢后半段有失水准...",
        "剧本起到了很大作用 cw制作实在称不上用心 很多桥段保留删减违和 以及演出不到位",
        "什么都别说了，我永远喜欢牧之原翔子",
        "后面这节奏",
        "要我说前三集这片就完结了，男女主互相说着骚话互撩，狗粮喂的不要不要的。后面或许是赶进度或许逻辑压根就没理顺，观感持续走低。跟物语咱是为了看荡漾一样，看这片就是为了看麻衣，学物语搞那一套就一点意思都没了",
        "不错，可惜。",
        "像是更现实，更正统的《物语系列》，鸭志田一在某些两作共通探讨的课题上给出了更好的答卷。\r\n+: 原作\r\n-: 分镜和作画偷懒就不提了，两集一卷也太磕碜了吧，真是长见识了。",
        "人物对白有点意思但是后面越来越单调，13话我看了个三小？？？",
        "从总体的制作上看，没有什么大的问题，但也什么超乎预期的表现，稳字当头。但其实这种剧情（包含剧情推动）不是很对我个人的口味，内心没有太大的波澜（非原作党，观感归咎于动画）... 所以只好委屈一下，给个6分了。",
        "动画的剧情太赶，很多地方都可以看得出来有删节，部分情节让人感觉违和，另外强行扯量子力学真的尴尬。/越看越无聊了，剧情节奏真是莫名其妙。/吐槽一下，作者真的有弄清什么是人格分裂吗？不过鉴于之前鸭氏物理的水平，这也在意料之中了。/总算完结了，最后一集感觉实在平淡",
        "神秘现象、人物的内心根源、以解开心结化解，低配版的凉宫。过强的厕改小说后宫味很不讨喜，男主的性骚扰台词也是。每次发生现象都强行物理解释，印象分大扣。",
        "①观感从开头的惊艳到最后的无味一路下降，而结局更是把这种感觉推到了顶点。②在看本片的时候我总会有种《物语》系列的一点既视感。",
        "18/12。很喜欢前三话，从不跳ED，小桥段很有趣，各具特色的人物也招人喜欢。但总体而言，叙事节奏太快，奠基不足，常常靠都合事件推动剧情，再现感明显，特别批评朋绘篇槽点太多。我本来不反感“物理解释”的，但双叶的许多说法实在太神棍，况且一部将心理问题具象化的作品为什么不走魔幻现实主义道路，却要在奇幻和科幻之间徘徊不定？男主的特殊性也完全没着笔。",
        "前期有点意思，后期缺点暴露越来越多。烦女主。",
        "学姐6、东山7、华哥5、真扎7、妹妹5。",
        "8分实力的原作硬是拍成了6分，赶进度之外最大的症结是演出严重不行，几乎所有的情感爆发点都被拍成了流水账，仿佛是在机械式的完成任务，催泪的剧情你不憋着让观众哭那你还拍它干嘛呢？",
        "前期两个故事观感挺好，男主和女性角色的互动感觉也挺好玩，中期开始感觉乏味，节奏快，没有之前的新鲜感了，最终话更是和期待差太远",
        "6.5 // 前两集水准极高，学妹篇也不错，到了后期节奏就开始杂乱。不过优秀的人设和稳定的制作水准算是给原作提供了合格的推广。从最后几集到这个白开水般的结局都有一种力不从心的感觉，或许是篇幅实在不够了。期待剧场版。",
        "13集五卷已经无药可救了。演出还那么平"
    ],
    "7": [
        "一抹多你给我回来！",
        "梓川咲太虽然刻画也不少，但给我的印象始终没有其他几个校园漫男主深。",
        "前段时间刚刷完俺妹，然后B站就推给我了俺妹和更衣人偶的对比视频，主要内容包括时代背景变迁（如宫崎勤事件），二次元文化的主流化等等。我觉得这部作品作为一代热门作也可以和前辈和后辈好好对比一下（b38）。",
        "补标：2020",
        "动画化的部分一般",
        "有点无聊",
        "结尾没交代清楚还是我没注意看。\r\n这是梦还是真实发生的事情，和幻想中的妹妹度过了两年还是做了一天的梦",
        "遇事不决，量子力学。看的时候挺能感受到主角了解到青春综合症后真情实感的变化。以及理解以后的温柔能感化生命，所以ta才想成为一天比一天亚撒西。",
        "7分.jpg  男主骚话确实多蛮有意思",
        "枫篇真的感动！",
        "不错",
        "喜欢麻衣学姐，觉得不断轮回的那个，男主脾气是真的好。但是剧场版，不管那个对男主是什么样的意义，这都影响到了麻衣学姐吧",
        "剥开三流小说的皮，内容意外得正经和不错。男主表白女主的名场面很有冲击力和震撼效果，属实是真男人。不过，后期的发展比较混乱——男主真的适合在有女朋友的情况下，和那么多女性展开发展吗？虽然故事很有趣味和新意，但是在确定了男女关系后再做这些展开，多少有些不合理，到不了8分。",
        "补标",
        "还行，如果是对于高中生来说还蛮好的",
        "我永远喜欢梓川枫（",
        "双叶suki",
        "角色塑造得都不错,不过就是这番挺日常的",
        "咳咳……",
        "主要人物塑造的都不错",
        "7.8/10\r\n故事讲的很好，男主女生人设很饱满，但是剧情不是很能沉浸式体验这点很悲伤。\r\n不过，男主他真的，我哭死",
        "emm印象中还不错",
        "开头学姐篇和妹妹篇都蛮不错的。中间节奏过快，把想不出来的缘由一股脑扔给莫名其妙的量子力学，这种处理实在是理解不能\n和学姐的荤段子姑且可以算作小情侣调情，和不太熟的女同学开黄腔其实挺下头的",
        "类似心灵链环以特异现象为切入讲解决青春期心理问题，相对在故事结构与脚本编排都更为“成熟”，大刀阔斧精简原作，快速切入核心，抓住要点紧凑安排剧情，干净利落进行收尾，用较少的篇幅展现了原作的魅力，确实是非常厉害的改编。可惜这教科书般的三板斧式结构与公式化的呆板分镜加上落入俗套的主线实在没有青春感，动画并不是在讲正在进行时的青春故事，而是借男主之口对青春期的小心思进行剖析，以旁观者姿态关注青春期心理问题",
        "麻衣学姐…请和我交往",
        "虽然很多时候作画并不算优秀，但是整体而言还是好好地将故事讲完了，并且也成功的表现出了咲太的骚话部分，值得一看的作品，妹妹篇和翔子篇也很期待。",
        "首播追的时候观感还行，就是小鬼太多",
        "剧情感觉要忘光光了，但是记得看的时候觉得挺有意思的。有空应该还会翻出来再看一遍。",
        "补标。算是我看过的最满意的青春校园系动画吧。",
        "不知道为什么，但就是挺喜欢前三集的，大概是符合小时候的幻想吧。",
        "对话写得很有趣，要旨是撩拨青春期男性情色幻想。青春作品中不乏此种桥段，经典的比如围绕间接接吻的、同居的、「第一次」联想的，都是作为伦常擦边球的情趣。本作的对话素材紧贴时代，能看出作为和平、自由大环境产物的 SM 概念和主动女性形象的扩散：如今人期盼更炽烈的调情。但青春作品还需要平衡纯情感，让人动心先于诱人生欲：如今年轻人还要求精致，不想有油腻之嫌。作为男性向作品，这平衡不算差。",
        "改变不了环境 但可以改变自己",
        "73",
        "学姐篇波澜起伏感觉可以直接完结，剩下的故事虽好但高潮早已过去",
        "学姐和学妹线不错，后面小姨子线拉了，整体还行吧。看点是动画界为数不多的性有能男主和一本正经地胡扯量子力学。",
        "樱岛麻衣关了吧，别开了。",
        "六分嫌低，七分嫌高",
        "剧情节奏有点问题。单个看每个故事都不错，不过合起来就有点......重复、缺失主干",
        "和麻衣学姐的互动是否有点少呢？为什么只有开头和结尾他们两个才算有点互动，中间一大段全是男主和其他女生在眉来眼去啊？",
        "可圈可点的剧情，思春期症候群是个挺有意思的设定，总之看的很开心",
        "前面很好，后面逐渐乏力了",
        "补标",
        "不俗的剧情",
        "嗯？嗯？嗯？",
        "麻衣学姐好涩啊",
        "还不错，但无脑ky的能不能414",
        "2022年3月20日",
        "补标",
        "太赶",
        "重要的高潮感情戏略逊，日常戏水准不低\r\n以前没看过类似作品，挺新颖的，每个单元回都很有意思，男主人设挺喜欢的",
        "补标不错",
        "补标。比较好看，但节奏有点太快了。角色我都比较喜欢。",
        "印象里就是加了些超自然现象作为点缀的青春疼痛小说……",
        "好看",
        "蚂蚁穴解??窝的蚂蚁穴解?????//剧情就只是有点噱头，人设还行，6分，抖音加一分",
        "算是我看过最多遍的动漫了，但是现在沦为抖次元的天堂我接受不了。应该是看的前五部番吧，鸭志田一的作品我还是都很喜欢看的",
        "hso",
        "前3集一本满足。",
        "前三集真的神，可惜后面的剧情和发糖都感觉差了点",
        "不错的宅作啊\r\n可能是我的问题，我其实没觉得没有吹得那么牛",
        "女角人设立得不错，男主油腻过头了不喜。“青春期综合征”的设定颇亮眼，量子力学…算是用得很成功的噱头。后段剧情较疲软。\r\n总的来说有点失望。",
        "行动力一流的男主观感就是舒服，剧情方面没什么特别精彩的主要是看角色",
        "制作太穷了，展开挺有意思的，剧情有点赶",
        "还好",
        "1.总体觉得不错\r\n2.结尾有个人物觉得可惜，所以不打高分",
        "136的学姐就是值得去向往啊，可惜离开校园后就再也没机会接触了吧。本作内容挺饱满的，跟这个年代的流水轻改还是有明显差异吧。对于鸭志田一来说，青春就是要去谈恋爱啊hhhhh挺好的，作为轻改恋爱喜剧来说还是值得一看的。",
        "不错的奇幻校园，咲太师傅的骚话比起麻衣学姐更吸引我",
        "当年看的，现在都回想不起具体剧情了，印象蛮深刻的是妹妹“消失”的时候狠狠泪目了。",
        "如果只写麻衣单女主我可以给九分，麻衣学姐真的值得你全身心爱她。",
        "二刷了一遍 男主双商在线 麻衣真的是理想型女友了 真的很懂善解人意 最让人意难平的还是小枫 失去那部分记忆 又何尝不是一个活生生的人消失呢",
        "一开始是去看乐子的，但是质量比我想象中高。不同单元中选择的量子物理学概念，意外的对上了本人理科生的电波，因此评分略有上浮。",
        "人或多或少会受环境的影响。男主解决危机的手段都是去调整患者的心态，而没有想过去改变周遭的环境（霓虹特色空气文化）固然相对轻松，但只会出现下一个、下下个患者，而且很难保证病情会不会复发，治好了，但没完全治好。",
        "入坑作",
        "@2020-02-06$b",
        "补标，剧情还行，人物都挺有魅力的",
        "7.32",
        "补标",
        "动画制作很好，剧情中规中矩",
        "看到妹妹恢复记忆的时候我挺难过的，真心感觉失忆后做的那么多努力都白费了哦",
        "补标",
        "科幻悬疑",
        "剧情蛮有意思 人设讨喜 就是制作有些不稳定",
        "不如小说，小说才让人感觉到鸭志田一确实进步了不少。",
        "剧情有意思，但致敬为多，麻衣的属性我是真的爱",
        "挺不错原作和勉强及格的动画",
        "谈的不是学生的恋爱，身体事少男少女，内容更像成年人。",
        "woc，麻衣学姐",
        "首尾呼应不错，整体观感不适合爽文观众，也不适合一口气看完，妹妹篇和偶像妹妹篇观感尤其不好，但整体无大硬伤，作画也比较稳，比及格略强一点的程度",
        "7.8 男女主这种平淡的感觉真好",
        "鸭志田原作实力可以，樱花庄的TVA搁置了实在可惜。",
        "补标",
        "补标，\r\n已经记不太清了，记得当初吐了很多剧情上的槽点",
        "演出有一点点贫瘠的感觉",
        "遇事不绝 量子力学 平行宇宙",
        "6分 多一分给石川界人",
        "最早看过的魔幻现实方面的作品。",
        "被剧名拖累太多。男主的黄腔把握在一个猥琐和还可以接受的分界线上，故事还是挺好的。",
        "轻小说原作宣传片。校园恋爱题材和剑走偏锋的男主人设非常适合共感，通过量子力学和心理学解释的事件后日谈增加了可观性，动画走向显得有些虎头蛇尾，牺牲了故事性转走煽情路线实在是一大残念。",
        "2020-11-21",
        "不愧是师傅",
        "魔幻现实主义启发作",
        "刀子",
        "补标，改编的一般，但是很喜欢江之岛和沙滩的感觉。考虑种种因素还是不错的片",
        "个人观感挺好，治愈氛围挺好，人设也挺好的，ed挺好听，麻衣好看捏，恋爱写的也还可以",
        "蚂蚁学姐！",
        "没有太多感受的一部作品 甚至不理解为啥男主这么出名",
        "麻衣学姐yyds",
        "补标",
        "有点青春的感觉 但是伤痛氛围差点",
        "正常的番剧，靠原作",
        "其实。。。还行，名副其实了",
        "好看，喜欢学姐，剧情很感人，但是感觉有些场面有点崩？",
        "画面到位了 演出略平淡 导致感染力不足……有一说一 这个什么“有事双叶一下” “遇事不决 量子力学”挺尬的！",
        "标纯爱其实是轻后宫 在明确正宫的限定条件下开其他支线 讲着讲着麻衣学姐就没了 远程通信还开明 跟有妹有房父母双忙没啥区别 纯爱后宫党通吃 算是既赚噱头又立牌坊了 这何尝不是另一种边缘行者呢",
        "这改的也就前面几集不错，后面的删减加剧情把握太差，只能给7分了",
        "水准之上，人物都很温柔",
        "剧情本身挺有趣，不至于俗套，人物塑造不错，作为恋爱番来看还算可以",
        "怎么说呢，非常典型的轻小说剧情，青春嘛。故事比市面上60%的轻小说要好，甜中带点刀，刀中带点苦，但是又会恰到好处的停下，让你回味其中的情感，确实非常的“轻”。故事并不只是围绕真女主，而是群像剧，在我看来这有点可惜吧。by the way，男主的性格我很喜欢。",
        "蛮不错的。",
        "几个妹子的人设和烦恼都挺有意思的，但个人不太喜欢这种类物语一样的超现实设定",
        "有点get不到",
        "全靠原作底子撑出来的轻改。虽然原作底子足够好，但是这种主题的作品删改这么多的真的是没那么“好看”的。",
        "7",
        "兔女郎，渔网黑丝。。。",
        "可能没认真看，有些地方没看懂，但剧情还是很不错的",
        "怎么说呢。。。。\r\n看后有些反感，莫名其妙的讨厌。。。",
        "有趣的校园动漫",
        "为什么有18禁标签？",
        "早期看的，感觉为什么分那么高，",
        "印象中应该算是一部现象级的番剧，不过个人不怎么喜欢。",
        "前三级刷了很多遍，这七分是给三集的",
        "题材不错，软软科幻+校园恋爱",
        "补标2019.6.25",
        "学妹和双叶那两段有点扭，其他挺好的",
        "节奏有点崩，整体还行，比实教好太多",
        "7+ 。。。不喜欢这么专一的主角",
        "消遣",
        "四年了 妹妹篇给我的打击还留在印象里",
        "一开始当作恋爱番来看，在一众恋爱番中算是比较新奇清新的一个，设定新颖，有段时间心理崩溃就去重温了这部番果然有了新的感受，很喜欢咲太随和又认真的人际交往方式。剧情方面是单元剧，麻衣回和花枫回是个人觉得处理得最好的部分，这两回节奏比较紧凑，情感线也细腻，青春期综合征实际上是中学生心理问题的体现，所以有些桥段看了也很有同感。",
        "还行吧算是早期入宅时看过的作品，圈外人麻衣学姐yyds……额…",
        "前三集封神，越往后越无聊",
        "还可以",
        "感觉演出上还是差点，故事还算有趣，情节也不错",
        "还是很不错的。一些设定和展开较为新颖，但是离高分就差那么一点。最重要的一点，“青春期综合征”或者是“中二病”到底怎么解决？这部番的答案令人失望。一个个少女困在青春期的症候之中，而男主则是解开这些症候的良药。但是如果只能靠男主的话，它的剧情就又回到了俗套的后宫“攻略”情节中去了。",
        "男主很独特，设定很新颖，值得一看",
        "行，旅人不错",
        "或许是人物设定和画风相对更成熟，这部作品给我一种严重区分于传统日式校园和人物的感觉，反而是中国校园言情剧的味道。剧本传统且不惊艳，不过足够吸引人追下去，不过中后期麻衣学姐戏份减少观感下降一些。近些年值得一看的青春恋爱系作品。",
        "就像是去除掉实验性演出的物语，只剩下几个略显寡淡的校园故事，对校园环境、问题的捕捉、描写、解决比不上春物，比较取巧地引入了一些超现实要素以简化问题。优点是脚本质量过关，骚话比较多，7",
        "带点奇幻的恋爱番，主要还是恋爱，值得推荐。",
        "还不错。",
        "tv一般般吧，剧场版观感会更好一点。",
        "说是好作品……也确实不至于否定，但是生得太晚了，而且还不够好，结果就是从剧情到人设全都是既有作品的下位替代。好于纯粹的庸作，但也远没有到值得赞赏的地步。",
        "麻衣桑aswl，小飒也可以，恋爱教科书？？，整体还可以",
        "监督真是个废物",
        "开播前我以为是第二个冰果，追完之后还是觉得应该滚去看小说，动画人物塑造什么的没有太多亮点，受限于篇幅人物扁平化脸谱化，学姐这么火不会真的只是靠兔女郎和黑丝的噱头吧(估计就是这样)，还是看小说吧",
        "跟咲太师傅学骚话",
        "讲了几个特殊能力引发故事，描写水平不错，故事也还行，主角总是能解决别人的心理问题，哈哈。",
        "只能说值得一看吧",
        "借助不合理的设定反而造就了精彩的剧情",
        "对外具现的敏感与心意，还是有趣的，即使是话疗24分钟也能看下去",
        "7.1",
        "神棍片",
        "遇事不决，量子力学。双叶一下，你就知道。\r\n嘛，除了部分剧情有些做作的感觉，整体来说可以看一看。",
        "补标",
        "相比小说，删的有点多，尤其是理央那一节，有点影响观感",
        "没办法大高但又没办法打低，纪念萌新时代",
        "补标",
        "挺有意思",
        "不错的佳作",
        "篇幅不够",
        "遇事不决，量子力学。双叶一下，你就知道。",
        "前两篇挺满意，双叶和小姨子篇限制于篇幅观感有所下滑，妹妹篇前两话感觉有点渲染不足，先给7分吧。",
        "还行",
        "初看设定、剧情各方面很有噱头，表现也挺惊艳。但观感上其实在走下坡，二刷会发现各种瑕疵，有点可惜。美少女感觉都挺不错，麻衣学姐赛高！妹妹赛高！",
        "后期不太行，得靠剧场版补",
        "剧本、CV加分项。男主不是伪善小白脸，好会说话的，真是人才",
        "虽然篇幅压缩了，但是节奏还是不错的，超爱妹妹",
        "操场喊名字实在太尴尬了，最后结尾仓促了些，整体观感还是挺好的",
        "恋爱番启蒙",
        "男主A上去了！",
        "那个时候没什么动力就没有往下看",
        "学姐的美色骗我进来，师傅的骚话把我留下",
        "低配物语的感觉",
        "同时期真的不错。",
        "优秀的单元剧，人设很对胃口。校园四天王之骚话，原作小说后面也写的十分出色",
        "遇事不决，量子力学",
        "妹妹还活着，但已经死了",
        "番剧评价：后期作画的崩坏太让人哭笑不得了。",
        "好烦时间穿越类作品了，看起来太费劲。",
        "看到标题和op，我还以为本作会用一整季的篇幅去讲一个关于“失”的悲剧故事，然而并不是，让我大失所望，不过往后看下去才知道后面几个篇章也不错，还是可以看看的",
        "优秀的恋爱作品，男主很讨喜，话题作。该热血热血，该感人感人，妹子也很可爱。",
        "7.73。剧情还不错，但是基本戳不到我。而且没有什么我很喜欢的角色。但是故事还算比较吸引人，看着也很舒服",
        "兔女郎剧情少，总体尚佳",
        "还是不太能接受 明确确立关系后 和其他异性的暧昧行为\r\n后宫可以，纯爱可以，党争可以，但不避嫌的暧昧行为的还是很扣分\r\n但瑕不掩瑜，还是很值得一看",
        "U1S1确实不错",
        "甜甜恋爱好\r\n但是突如其来的刀子真的顶不住",
        "故事围绕青春期综合征展开，设定有一离谱扯但不影响观感。作画也很优秀。就是每次双叶讲物理学神兽拉普拉斯妖和薛定谔的猫就很难绷",
        "很像以前校园轻改的感觉 但放到那个年代大概也只是普通水平",
        "妹妹，我的妹妹呜呜呜(｡•́︿•̀｡)",
        "吹过头了",
        "篇幅不够，节奏快了点，小说改通病了，除此之外都很优秀。",
        "直接24集做7卷多好啊，sb a爹",
        "人气属实有点高了。",
        "7.5",
        "蛮引人入胜的。",
        "遇事不决量子力学",
        "还行，印象不深，男女主高手过招，遇事不决量子力学。",
        "凉宫春日精神续作（bushi）",
        "咲太师傅好",
        "还原不出小说的感觉",
        "还不错的校园喜剧",
        "低配版凉宫春日\r\n作画音乐还算可以\r\n人设不太自然，人物塑造过于扁平化，前半媚宅福利过多，妹子白给的后宫番属性扣分\r\n叙事节奏很奇怪，赶火车一样的跳场景，虽然可以脑补出中间情节，不过还是感觉很别扭，这么多剧情就出半年番或者第二季啊\r\n抛开这些东西来看，故事的确还可以，挺有意思的",
        "师傅，您这骚话挺多啊",
        "挺喜欢的，ost也经常听，妹妹线也被感动到。我也想要遇到学姐这样的人！（我在漫展选了两个抱枕，一个佐贺里面樱酱的，一个就是学姐的）\n一句话回忆，咲太骚话“听你洗澡下饭”。",
        "男主骚话真多",
        "tv还不错，虽然套路一点。枫是真的可爱。",
        "嗯...非现实感过于强烈，不太能共情。不过女角色们确实很可爱...//男主外的男生免疫青春期症候群(bgm38)",
        "超越了我心目中对于纯爱番定义的作品，虽然说实话看到最后还是感觉设定很扯，但确实作为描绘少年心事的表现手法效果足够优秀，不过动画篇幅明显过于紧凑，整体还是值得一看。",
        "因为鸭志田一老师看的，最喜欢妹妹那篇",
        "分镜演出普通；剧情方面无亮点；声优的表现还挺精彩；靠着师父一通骚话和几个不错的人设撑起来的一部作品",
        "我永远喜欢樱岛麻衣",
        "7.5，\r\n物语系列+重启咲良田的感觉",
        "奇幻氛围渲染十分到位 故事性强 不过人设方面实在做作刻意 显得恶心 演出效果一般/补标 7/10",
        "设定不错，故事也有虐，故事设计不错，但有所欠缺吧。。",
        "喜欢麻衣",
        "极度压缩之后的故事节奏会变成什么样呢？//结尾结的挺突然的，摆明了要做后续，但是翔子的故事还没来得及看。动画截止到翔子的故事完结，也算是跟上了原作的节奏。",
        "节奏处理的不是很好，前三集兔女郎篇表现的很好，但后期人物心理描写和相应的细节描写缺少，从而给人一种男主开后宫的感觉（7.25/10）",
        "也就开头还算有趣吧",
        "对话部分还比较有趣，其他一般",
        "TV上色太灰了个人不太喜欢…鸭志田一一直可以的，剧本是挺好的剧本。就是完全不懂为什么能火出现象级弄得抖音上一群人整cosplay…",
        "骚话男，作画还不错，近代动画为数不多算是用点心的作品，可惜原作是轻小说",
        "非常不错的校园动漫，有些设定非常有趣",
        "高情商男主",
        "整体观感不错，麻衣篇节奏很好，双叶篇被压缩到两集有点可惜，枫篇作为虐的核心，但是消失得太突然，加入回忆杀或枫的恋恋不舍会更有感染力。",
        "奇幻的恋爱番，挺有新意",
        "其实感觉挺一般的，但麻衣学姐太香力。",
        "感觉元素太杂了，结果哪个都没有用得很好",
        "二刷完成。点子不错，可惜过于被点子绊住了手脚。到头来，只是轻举轻放的讲了一个现代日本高中生活在他人目光下的故事，还要因为仓促的情感铺垫而显得廉价",
        "骚话教程+量子玄学公开课",
        "补标。少见的性格很好的女主，终于看见我想祝福的爱情了",
        "我的麻衣在哪哦",
        "\\'We cling to memories as if they define us.\\'",
        "看之前以为是卖肉，没想到还有剧情",
        "这部动漫前三集十分优秀，可以达到8-9分的级别了，但后面就没这么得劲了。麻衣是真的好看，男女主cp还是很不错的",
        "发现只有前三集比较吸引我，枫篇也还行，其他有些无趣//男女主人设很讨喜，不过感情进展感觉有些过快？再铺垫一下比较好",
        "不够有趣",
        "7.0",
        "当时班里边几个同学嚷嚷着新番，一提到这部嘴角全扬起来了",
        "比想象中好看一点嘛…",
        "【B】人物设定不错，学姐黑丝舔爆",
        "感觉制作还不错吧，中间有俗，结尾有点仓促。整体观感还行",
        "前面做的真不错，但是结束的太仓促了，虎头蛇尾的感觉。",
        "啊，这个结尾也太仓促了吧，我要看小说！\r\n这个动画节奏看得我太喜欢了，平淡中夹杂着酸甜苦辣的感觉，奇幻的展开，普通的日常。\r\n看完剧场版，特别不喜欢，TV版结束就好",
        "量子力学的概念过于扯淡，有扯量子力学装逼的时间不如多讲讲剧情。其它作品乱七八糟的既视感很强。。。。。。但总体上还算不错。",
        "麻衣学姐真好啊真好啊，除了结尾有点不明不白的感觉其他都不错。当时好像也是追番看的，这种单元形式的就应该追番看啊效果超赞的。有什么问题双叶一下就好了。",
        "只能说，小说更好看，动画是真的赶，越往后越赶。还把我最喜欢的彩蛋部分给删了，淦哦。",
        "妹妹篇泪目了",
        "师傅属实我辈楷模",
        "很奇妙的设定",
        "在一大堆母猪龙傲天垃圾轻改中脱颖而出的作品，让我有点忆起看凉宫春日时候的感觉了，人物对白和行为刻画既有着日式动画的约定俗成又添加了几分真实与灵气，一切拿捏的刚刚好。",
        "麻衣学姐单元不错。",
        "总的来说，其实只有妹妹那段质量不错，其他优点的话，人物的对话写得也不错，其他就没什么了",
        "基本就是冲着鸭志田去的，当年的樱花庄给了我非常大的感动，然后我还是要说，这个青春期综合症老实说没处理好，对我来说算是减分项~各种遇事不决量子力学，但是在逻辑学上其实根本就狗屁不通~毕竟是受唯物主义教学成长的孩子，那么再说下剧情，基本几话一个单元剧，将几个主要人物的问题解决了~除了自己之外~整体节奏还行吧",
        "节奏还是太快了，质量不如小说，但也足够优秀",
        "看了凉宫回来改下",
        "能在上面看到物语凉宫春物的影子//\r\n可惜还是不及前两者，跟春物动画二期55开(？)//\r\n对于青春期和空气的探讨还是有趣的，女主们也很讨喜//\r\n就是一集一集质量下滑太严重",
        "以科学为皮的奇幻，解决各种人的事，某种意义与物语相近，可惜剧情不占优势",
        "实在是太赶了",
        "求求你们了，不要在动画里面搞这些所谓的科学，太出戏了，真就瞎解释，你套个其他什么魔幻设定或许还好一些",
        "前期极佳，后面节奏越来越赶。。。",
        "动画的制作不够理想，倚靠质量尚佳的原作本应可以制作出更好的作品，可惜了",
        "轻改动画硬赶进度真是坏文明，原著小说真的很棒很细腻。",
        "6.7分，故事还不错，做的很一般啊，演出也不是太好，导致有些地方看着不仅不感动还有点尬。",
        "原作节奏很不错，可惜改编的番剧长度不够，半年番将绝杀，可惜是季番，赶4卷还是5卷进度确实铺垫不够",
        "虽然知道有剧场版，但尾结的属实不咋的",
        "节奏有点快了。",
        "我认真追完的第一部轻小说，有限的篇幅做出尽可能多的内容，制作方的诚意令人满意",
        "补。有趣。\r\n基础（1）剧情（3/4）音乐（1/2）氛围（0/1）人物（1/1）制作（+0）口味（+1）",
        "2020",
        "很喜欢少年带着心爱的人出奔但最后发现无力抵抗这个世界的情节",
        "这番被吹得过头了，只能说麻衣人设太成功。",
        "还是遇事不绝量子力学那套 用多了有点观感疲劳\r\n细节方面比原作稍差\r\n质量尚可",
        "人设很不错，骚话很多",
        "话是真的骚，专心搞恋爱不就能更好了吗",
        "可能是因为老了吧，啃不动。",
        "入宅作",
        "话是真的骚",
        "把一些青春期的心理问题具象化出来表现成类似灵异事件的这种操作我是第一回见, 总体观感不错, 印象中稍微有点穷(",
        "直球男主还挺戳我的。剧情有点赶，设定很多根本记不住啊，不过单看主线帮助妹妹走出阴影这一条还是不错的，穿插在主线里的男女主糖也很甜。不过画面崩坏有点多，是不是工期有点赶，剧场版就好多了。",
        "很甜，咲太是男主之中我比较喜欢的那种性格，不拖沓也不强行开光环，总体剧情不细究看个乐呵就挺好",
        "画面贫穷，节奏一般，靠原作水平撑起来的观感，不过不失的轻改。",
        "a",
        "量子力学",
        "虽然第一集之后 发现不是我期待的那种路线 但是总的来说还是好看的\r\n只是我以为一开始只有一个女主角 没想到是单元剧",
        "解决矛盾的方式有些取巧，但是想象力很丰富，有创意。7.5，因为个人偏好问题不喜欢这种取巧方式，向下取整",
        "牧之原翔子好",
        "很甜，很满足，做成半年番就好了。",
        "每个的青春期少年少女都会有被烦恼困扰的时候吧，但并非每个人都能遇见梓川那样的亚撒西男主。",
        "一言不合量子力学-1",
        "感觉有点高开低走",
        "精神黄片",
        "兔女郎太好看让我想冲手办，咲太永远的师父，不过科幻题材配爱情故事有点打眼角不开",
        "空气嘛，我倒真的没什么感觉，大概早就习惯成自然了吧。//现实中真的有sakuta和mai这样一上来就这么默契的人吗…虽说是阿虚.jpg，看来我也过了热衷校园恋爱番的年纪咯。//欣赏一下骚话和妹子，总归还是轻松愉快咯//物理的设定，挺有意思的//弹幕里有才老哥是真的多233",
        "推荐小说",
        "插眼，待我先把原著补完。",
        "主要還是人物關係塑造的好,作為核心的量子力學是個硬傷(有一種不懂裝懂的感覺?)",
        "最后一集几个镜头我很有感觉",
        "男主和女主的情感关怀（或者说套路）感觉不太合胃口。\r\n综合来看来时一部不错的番。",
        "骚话+鸭志田一，就值得一看，本作还附带讲解如何和女朋友沟通",
        "小凉宫但是水准还不够",
        "最后一集太赶了",
        "7.1。一般般吧。",
        "质量还不错，但是看起来总是别扭",
        "前面三集真的很棒，很有意思的校园魔幻大作（笑），可是到后面似乎有些拉胯了，但总体还是很棒的。也可能是因为我审美疲劳了，而且故事的段落感有点明显",
        "其实当时朋友都在看，不过我反而看了觉得一般",
        "小鬼太多",
        "遇事不决，量子力学，男女主人设+1分",
        "年余后补评：不错的恋爱题材动漫，主角操作太强了学不来。有能让人印象深刻的性感学姐和沙雕空耳op",
        "以“青春期综合症”为名一系列青春期可能遇到的麻烦事。不过开局遇见大美女这可不是谁都能做到的，也只有主角这种舌绽莲花的口才才能撩到了",
        "这是碾着我去看小说呀！",
        "整体观感还是很不错的，人物讨喜就足以撑起整部番剧了",
        "其实观感尚可，不过这每章都换个档期女主的剧情编排方式\r\n着实令人难受，整体就像是个限制在校园框架中的劣化版物语，但终究达不到物语的高度",
        "尚可...但是没有那么神",
        "开播之前感觉名字挺噱头的，没想到是青春恋爱剧。总体就是遇事不决，量子力学",
        "加分点在麻衣，典型的青春番",
        "学姐篇和学妹篇还不错，后面的感觉差点意思",
        "一般，甚至有点 无聊",
        "量子力学花里胡哨 但超有趣的 \r\n学姐好撩\r\n不过实话实说，学姐篇超强，其余稍微差点意思",
        "感觉有许多既视感，话说这改编太快了吧，连我都看出来不知道发生了什莫，人物有时候真的好崩 （\n  2020/2/24-25下载弹幕）7.1",
        "剧情还行，围绕青春与恋爱展开，音乐不行，男主人物塑造很棒，贴合我的心境（冰菓下位，没有pxj吹的那么好），综上6.6/10",
        "学姐篇超棒！后面就沦为轻小说的套路，看腻了",
        "最大的看点是男主的人设，骚话不断挺讨喜的。各位女主的人设不怎么样，比较老套。剧情还行，看得过去的那种",
        "马马虎虎，人设超级讨喜",
        "emm，感觉微妙，以后有感觉时再看吧",
        "妹妹篇真是感人啊，看的时候哭得稀里哗啦的",
        "当场抓获四叶草，每次后半崩成狗都有你。虽然披着科幻的皮但完全不能当科幻看啊，科幻内容只是剧情的助推器，当成引子看会更加丝滑，这类半吊子科幻设定完全是用来省去真实系作品种种前因后果啰嗦的成分直接对症下药，很少有作品把省下来的篇幅用对地方但它做的不错。本质还是恋爱剧，看两人“说话又好听，我超喜欢这里的”谈恋爱不香嘛？所以我感觉毕竟一卷神作，学姐回以外都是画蛇添足了。",
        "不错的轻改作品",
        "中规中矩吧，师傅和麻衣算是一点惊喜",
        "在设定上与物语有一些类似。娱乐性的作品，值得看一看图一乐，不过后期的制作拉垮不少。咲太的骚话让本该沉重的主题稍微轻松了一些，看着美少女们和男主一起经历怪事然后藕断丝连确实可以满足不少宅宅们的幻想。",
        "也算惨遭动画化了",
        "量子力学有毒吧",
        "最后差了一点",
        "遇事不决，量子力学",
        "男主的骚话真是量大管饱，所以崩溃的时候感觉反差就太大了，观感不是很好，双叶永远的神！",
        "学姐人设对口，男主骚话不断",
        "会有谁不想娶樱岛麻衣呢？",
        "感人好看，就是有点崩。。。",
        "看第一集就有一股日式伤痕小说的酸味。。但是看到后面还是不错的，大概相当于把一些青春的烦恼放大了10倍来描述吧，看得难免胃疼。单元剧的风格有点像物语系列和圣诞之吻（麻衣的人设也很像战场原啊），这部作品我能给8分的原因主要还是A1的制作水平太出色了，另外剧情非常紧凑也是难得的优点。但是最后一话太垃圾了我还是给7分吧",
        "7.5/10",
        "剧情和标题真的是差的太远了，歌更好（为什么这个番里的人总是在洗澡？",
        "剧情有趣，不过还是单元剧的弊端，每一篇章质量参差不齐，不过在枫的那一卷情感表现力还是不错的。",
        "终于看完了，貌似还有剧场版，懒得看了//  最后两集没看丢了快一年了，听说剧场版要上了？",
        "补标7.3\r\n剧情7，配乐7，制作7，其他8",
        "收尾不大行",
        "遇事不决，量子力学",
        "原作8分，动画制作实在没能还原出原作的气氛。",
        "师傅咲太受徒儿一拜",
        "高开低走",
        "这番里面一个个都太耀眼了",
        "2018.12.27\r\n2020.5.22二周目",
        "太媚宅了。咲太和学姐真是完美满足了部分死宅对自己和女生的幻想。",
        "没有什么明显的缺点，硬要说的话就是节奏稍微快了一点，其他的什么叙事，人物塑造，情绪渲染都很不错。",
        "总算看完了，原著党表示改的真烂啊，真烂啊，为什么不做二十四集？",
        "##剧情4/5观感2/3音乐1/2",
        "平均线水准以上吧。感觉动漫本身并不出彩，但是原著帮了忙？",
        "男主的情商太高了，高到不真实，就像个大学生陪高中生过家家。日本人青春期就是屁事多，来我们这感受下高考要不要啊。给高中的我看可能还有一些感动，但是我老了，人要生活就要变得可靠，而不是游玩和骚话。节奏不错是很大的加分项。",
        "如果不是妹妹的剧情太赶了值得8分",
        "只怪学姐太迷人了。 （原作小说每部的名字都不一样！有点奇妙）",
        "算是成功的改编",
        "咲太骚话很多，动画剧情节奏还行，我就当纯吃糖了",
        "总感觉类似的设定见过一些，总体上来说还是有些新奇的。以及似乎后面半部比前面的要无聊一些（？）。目前还留着翔子的坑，不知道是不是要在剧场版里填好呢。",
        "7.5",
        "对得起小说吗？哎",
        "人物有意思。",
        "青春笨蛋我竟然在短期内看了两遍。。。",
        "和物语系列设定过于相似，但还是值得推荐去看的",
        "补番完成☆总体来看还蛮不错的www咲太的骚话实属给力。ed本身就是一大亮点，（就是歌二倍速听起来有点诡异（。））没能看到麻衣跟咲太kiss有点失落> <设定什么的还蛮有趣的捏",
        "后半实在是有点拉垮",
        "制作跟不上原作。",
        "各种意义上的既视感/作者想牵着我的鼻子走,但是作为动画来说已经足够有魅力了.",
        "7-8星吧，制作还可以，人物也有魅力，剧情也没啥太多可挑剔的吧，观感也不错，但开弹幕就不好了，神作到算不上，但值得一看，挺有意思的。",
        "难得不错的制作",
        "不错的轻改，人物讨喜，主人公很有行动力。缺点是站桩对话比较多，剧情有些赶，感觉拍出的效果有些流水账。",
        "前六话还不错，后面不行了",
        "不太喜欢翔子篇",
        "结尾差评",
        "如果能借助动画化吸引到更多人看原著，那么这部动画就是成功的（大草）",
        "超能力解谜+校园恋爱+擦边球后宫，重点性依次减弱。整体还是比较有趣的。",
        "后期剧情太无聊了，看不下去",
        "在近几年新番里，算比较棒的了。各种强行量子有点出戏，然后稍微有点虎头蛇尾的感觉，7星推荐。",
        "物语风太重了",
        "喜欢不加分。恋爱吧少年",
        "光速前进",
        "相当成熟且成功的轻改，但存在过誉的情况",
        "有些剧情好看，有些无聊，就这样。很喜欢麻衣学姐和妹妹",
        "剧情扯的一笔，但给所有女性cv点赞",
        "观感不错，比较有趣。",
        "妹妹的故事有意思",
        "除了男主角的骚话还有点意思之外找不到什么好的了",
        "妹-------妹-----------",
        "戴着故弄玄虚的量子力学帽子的伪装得不错的后宫作品。然而故事里很多情节有强烈的代入感，算是栽了，对自己个人而言绝对是好看的，甚至想看原作。ED太出色，导致当年我只买了ED完全没关注这动画。",
        "观感不错，但比较赶，原作待补。",
        "男主是罕见的情商高行动力强的类型（面不改色骚话连篇），各个故事的科学背景暂且不论，故事结构其实是有些差的，挖掘的太浅，叙述也不够清晰。",
        "删减太多 节奏太快了",
        "没看番剧就看的剧场版，觉得如果好好从头看番的话是部很好的番呢",
        "不知道是不是我错觉，感觉跟物语系列好像，总体感觉还行吧",
        "前三集值得我给9分。越往后越显得工期紧张，不过还是很不错。",
        "剧情不错 后面有几幕作画小崩?有点赶",
        "优秀的改编，但后面是真的快",
        "推荐直接去看小说",
        "7分..实在没法给8分..轻小说总是这种尬聊开场故作深沉的调调..伪量子力学让人汗颜..撇开伪科学 故事都是常见套路..特别之处大概是..是什么其实努力一下还是写得下的, 但是我懒得为了那200字限制咬文嚼字了, 都扔到链接里吧. 完整观后感→https://bgm.tv/blog/279090#post_86116",
        "没看过原作 但是浓浓的大老师气息  没咋看懂主题 这个讲的是网络暴力？ 还是日常中的非日常？",
        "你好骚啊.jpg",
        "江之島",
        ":)",
        "开头还不错，迅速入坑，但是感觉第3集高潮部分的表现力有点不够。现在看到第5集感觉有点Emmm..? 另一方面画风好像有点不稳定。不过还是期待接下来剧情的发展",
        "最开始前几集那种玩世不恭，甚至带点针砭时弊的意思，还很不错，甚至看到点南方公园式的无厘头幽默感。但后半部分又变回你传统日式校园青春冻鳗，是真的平庸（设点纯粹是个噱头，单纯地为了方便事件的展开，但后半段的“事件”确实太平庸，以及和PKD和科幻也没啥关系。",
        "高冷厌世，看透世间+没朋友的女主的浪漫哲学故事，教科书般的装逼番。",
        "以一个比较有趣的设定讨论校园里的那些破事，粗看感觉和重启咲良田相似（接地气的超能高中生，尬到爆的设定解说），尽管实际上完全不一样。不过个人而言两部动画对比的话算是互有优劣，观看体验相差不大，因此评分统一。",
        "7.5分，在我的理解中，作品主要讲的是高中男女的各种心事烦恼事，以及如何摆脱青春期的自我意识及他人期待所带来的困扰。为了表现这个主题而套用“思春期症候群”这个设定来做剧情框架本身就很巧妙，足够有趣，加上甜蜜的恋爱和打动人心的友情与亲情刻画，得以成为一部良作。不过关于麻衣和咲太他俩的恋爱……怎么说，感觉很难想象这是两个高中生的恋爱，所以这就是弹幕刷高端局的原因吧（笑。",
        "相当不错的青春恋爱番，让我补标一下，我记得我是看完了，但我不记得结局了，我好像还去看小说了，我也不记得了。。。。ANY WAY，7分差不多",
        "相比樱花庄多一分吧，也就多在男主的骚话而已。",
        "油腻。",
        "收尾烂了",
        "应该算是个值得看恰好一遍的故事？老有一个声音告诉我我确实补了但我实在想不起来每一话都讲的啥故事，我怀疑我也青春期症候群（？）",
        "截止到学妹篇结束我真的可以打满分…但之后就不知是审美疲劳还什么的，中规中矩吧",
        "男女主性格少见且塑造得非常好。开始几集感觉感情渲染得不够。不去联想包含本片中出现的套路的其他青春作品，观感或许会更佳。最后几集居然没把引出的事件完全解决。",
        "节奏稍微有点碍事了",
        "井上麻衣天下第一",
        "我是在看动态小说吧？but袋就不，把讨厌的高中生矫情文用完整的小品剧和量大管饱的骚话粉刷出清淡而多彩的气息，加上一如樱花庄魅力满点的女一和难得不弱智有眼缘的男一，鸭田老贼，真有你的",
        "这名字真屌丝，论作品名的重要性，内容上还可以",
        "咲太老师的操作是真的学不来啊",
        "看完我就学到了，遇事不决，量子力学",
        "典型的工业化作品，大处没有什么内涵和真情实感，小处充满了纯熟的技术。无论是推进剧情、描写人物还是勾起观看者感情，用的手法都似曾相识，并且圆熟到千锤百炼的程度。安定、安全的萌豚餐，虽然动画还是有点太赶了。",
        "看完这个我还跑去看了原作，遇事不决量子力学的设定接受了以后也还可以，没想到里面还有樱花庄的联动梗，挺好的值得一看。至于tv动画嘛，该怎么说呢，就感觉制作方把这么好一个故事拍的好平淡啊。人设很不错，梓川咲太作为动画中为数不多智商+情商都很高的存在，看完之后脑子里记得的都是他的骚操作，樱岛麻衣成为了10月-1月大家的老婆之一。",
        "目前观感很不错，下限7上限8，想去补原作了",
        "经费真的很不足啊",
        "1-3:7\n4-6:8\n7-8:8\n9-10:7\n11-12:9\n13:7",
        "6.9",
        "TV版我就为骚话而看了。据说最感人的情节在剧场版，所以等着",
        "中规中矩吧，除了剧情太赶我觉得其他还能接受。",
        "动画做的挺不错的，结局碍于小说的原因收尾的不够好，不过感觉不会有第二季了",
        "开头惊艳，后面的故事就越来越没有意思了，最后妹妹篇稍微挽救一下整个剧情。我原来以为这是新时代的凉宫春日，结果只是民科量子力学版春物。",
        "真的太赶，我这个纯动画党都感觉得到后半的剧情是赶出来的，是一部被篇幅限制所以很可惜的好作品。",
        "作为凉宫粉丝真的很喜欢这种演出",
        "观感还可以",
        "全都是物语系列的既视感\r\n糙了点，赶了点",
        "妹妹的故事没讲好，有点失望",
        "我永远喜欢樱岛麻衣",
        "有点意思",
        "虽说套上量子力学这个皮有点尬，不过叙事观感还是挺不错的",
        "仍记得手游群里一妹子就特讨厌男主，就因为他满嘴骚话像个撩学生的油腻大叔hhhhh！二次元和三次元还真不能一概而论",
        "很好看的小说\r\n精彩的学姐篇",
        "骚话挺多阿，但是设定也太都合了",
        "前半不错，后半就炸了，所以为何一季强行做5卷，轻改地位果然仅次gal改，不过人设都很讨喜就打7分",
        "故事是平均线，但是男女主的互动十分有趣。",
        "小说观感要好很多",
        "到最后，其实都不是很懂，到底什么是青春综合征。不过，像从始到终都这么稳定的cp真的不多了，感情线让人舒畅。",
        "后面emmmm<就7分吧，比樱花庄观感还是差不少",
        "恋爱时的俏皮话；中二的说理；学姐和咲太发型不喜欢",
        "多讲点骚话，多撩点妹子",
        "质量不错的动漫，第三集站在操场中间大声呼喊爱真的不错",
        "我永远讨厌鸭志田一，同时多少也有点喜欢鸭志田一",
        "双叶一下，你就知道",
        "期待朋绘结局回",
        "前半部分很好看，后边作画和节奏感觉都太赶了。",
        "耐着性子还算看下来了，接受设定再看展开，但不喜欢这种脑洞。\r\n在说点啥?还是算了...",
        "故事不错但是很赶，该酝酿的地方也是高速进行，少一卷的量应该能好不少。科学理论算是佐料不必较真。",
        "轻小说真的不错，动画质量也过得去，但轻改动画的几个老毛病还是一个都不少。个人感觉好多人说的烂尾就是集数不够导致的，结合后面要出的剧场版估计就好点了。总之及格偏上，比某些崩坏神作好太多",
        "前三集观感挺好，不过最后教学楼底下告白也太尬了吧…\n再往后…感觉想表现的东西太直白了点…太直白就不美了啊…\n遇事不决量子力学也挺尴尬的…\n另外既视感也太强了点吧喂\n\n谜之结尾差评！！",
        "轻微烂尾向",
        "结尾太过仓促。",
        "后半段明显太赶了",
        "还不错，值得一看。",
        "小故事有点脱节，水平也层次不齐，最后有坑没填上。好在男主风格不俗套，整体构思也还行。",
        "翔子桑太温柔了吧",
        "人设好裤袜也好（）不过一次一条线的感觉怪怪的...",
        "原作基础扎实，但糟糕的节奏对故事影响严重",
        "挺不错的，推荐",
        "物语+春物。节奏太快。",
        "看到第5话的标题全力对你说谎结合剧情想到了在现实中我如果对我的爱人全力说谎，她能否看出我是在说谎呢？7分改为8分，第5话通过主角与东山两人性格碰撞来丰满人物很是喜欢。还有那恰到好处如同香料一般的小黄腔。在男主的定位与吐槽角色以及轮回剧情都让我看到了凉宫春日的影子。对了双叶的设定有点像有希emmm。最终评分还是降为7分。这个鬼结局真的理解不了，究竟是妹妹是主线还是爱情是主线，爱情主线前面一点都不讲非",
        "学姐线很好看，屁股线中规中矩，金毛线不知所云，妹妹线毁誉参半。鸭志田一的骚话加分不少，总体还算可以吧",
        "精神黄片",
        "去年追到ep8，这两天才抽空把剩下的补了//结局有些仓促啊，这就完了？",
        "看完很久了，有些感想但发现大家对动画改编评价很差，不知从何谈起。个人很喜欢这个作品，前三篇和男主的性格很对我胃口，oped好听。最大的问题出在后半部分，双叶篇虎头蛇尾非常无聊，妹妹篇挺打动人的，但是这个结局是什么鬼？我一脑门问号？",
        "虽然剧情有点理想化，但看得还是挺尽兴的。",
        "意外的很好看，光看这标题和简介我是根本没兴趣的…男主超主动给一万个好评！但是为什么明明已经交往了还要搞这种形式啊，还是萌妹吸引力大吗",
        "cw社给力，后半部分的改编虽稍显差强人意，不过还是喜欢",
        "改编海星。",
        "还算合格的改编",
        "虽说套路的恋爱，强行解释的量子物理\r\n但是男主这么主动出击在多角类真的少见啊",
        "真的是豚野郎呢",
        "节奏奇怪，音乐一般，压缩文本，没有调动情绪，看完后感觉像是喝白开水，人画的挺好看的（死宅意淫），妹妹cv听着也很舒服（非妹控）\r\n，印象最深的还是华哥那一部分，给六分感觉对不起华哥的努力",
        "建议电影分段播放",
        "动画还是少了些细节，建议先补小说。",
        "后面一般般",
        "要说作品题材上本作比起鸭志田一的樱花庄明显是本作更加让我感兴趣，但是动画制作方面就明显比不过了。尤其是很多设定上与凉宫很像，再联想到这个质量差距就更加明显了。",
        "还好吧，为什么我感觉有田中的neta呢？是错觉吗？",
        "非原作党，感觉是部剧情很有意思的番，有种当年看凉宫的奇妙感，节奏略赶，但不影响大局。剧情和兔女郎基本没什么关系，想看福利番的请自重。最后一集蛮水的，就当是为剧场版挖坑的吧。还有说骚话能撩妹这种事，请不要在现实中对非女友使用，会被当成性骚扰变态的。",
        "人物真的是很奇妙的要素，乍一想司空见惯的展开，不同寻常的互动就会添加不一样的乐趣，动画的意义之一就是赋予灵魂的声优了。即使是情节暴走也可以拯救观感。可惜的是最后在暴走的同时落入俗套，无法弥补了。我更希望带着兴趣补原作喜欢的部分，像双叶篇，而不是被迫",
        "君のせいだよ",
        "要是最后几话能做的再好点就好了",
        "还行吧,鸭志田一不写三角恋基本还是有救的",
        "我要和学姐一起为爱情鼓掌",
        "挺棒的一部番，也吸引我直接看了小说。小说的塑造还是挺完整的。以物理为题材展开还是挺有趣的（小说5,6,7看的真的很感动），期待之后6,7的剧场版..但",
        "因为篇幅限制叙事太过潦草，轻改的通病//小姨子和妹妹篇感觉渐入佳境了，可能习惯了快节奏？// 翔子真是天使，这股我买了",
        "作为轻改来说相当不错了",
        "7.2",
        "看番学骚话",
        "很喜欢这种男女情商皆在线的感觉",
        "话术",
        "补标，遇事不决，量子力学（2018.12）",
        "演出真的白开水",
        "值得称赞的是原作通过一个个超自然现象来描写青春期大家面对的各种问题，立意很好。制作方面，姐姐篇最好，而最后妹妹篇太赶，总体观感一般，但骚话连篇的男主真是人民警察的头号大敌。。。~",
        "这是一部我在看宣传觉得可能会雷的动画 然而观感出乎意料地好 我不是原作党 也没看过原作 因此不能把动画与原作做过多比较 对于我而言 \r\n 这是一部我心里很满意的校园题材（冒险？）动画",
        "从双叶篇之后明显感觉加速，妹妹篇篇幅太短实在是可惜，不过总体感觉挺稳的",
        "是会把它看完的感觉",
        "一季五卷这种开飞机速度还能把故事讲得这么稳，水平挺高的（但问题是为啥非要这么赶",
        "其实看到第三话就可以了",
        "设定挺有趣的，前期的展开也感觉不错。然而后期就是重复的套路，各种类型的女生都来一遍。",
        "智商最高的后宫漫男主",
        "在操场中心呼唤爱",
        "其实这就是厕纸化之前的轻改味",
        "四大流氓之一，虽然挺喜欢这部作品但好像国内评价过高了的样子，看到这里的评级还是放心了。流畅而带有勾摄，但尾部仓促的要死……没有看到太出彩的地方。",
        "学姐赛高！！！",
        "虽然各种灵异事件扯到量子力学上很扯淡，但看这动画真的能让我想起青春期的各种烦恼啊。",
        "相当矛盾的标题 觉得合理又不合理 对于没看过原作完全不了解的人来说 以为有很大的福利  我就是抱着随便看看打发时间的心情看的 原来是一部很正经的故事 感觉这个封面一点不那啥 （吐一句 看动漫很多人 有一部分看画工 有一部分看故事 还有很多未知的观众 我属于看故事的一类 这个故事我打7星 感觉不错）",
        "剧情很棒，制作一般",
        "分镜啥的有点地味",
        "本季最让我眼前一亮的青春番",
        "对白精彩纷呈，但越往后看得人越郁闷，姑且给个平均分。双叶篇还算是早看到了感情铺垫，妹妹篇这个展开和收尾都一股子做不完的绝望感，妹妹、翔子、麻衣三个问题只有麻衣算是处理好了，妹妹那样结尾几乎是膈应（工具人？）。如果认定本季度必须做这么多，那确实也难以设想能再改到多好，然而观众并没有体谅这个的义务，只能说遗憾了。",
        "前三集印象深刻 后期有些乏力",
        "演出扣几分",
        "各种青春问题表达出的情感非常真实，骚话男主有意思，总体算是有趣的作品",
        "最扯淡的就是“科普”，其他挺好的",
        "故事有点支离破碎，，感觉更像是剧场版，但是画面效果很好，剧情也还算不错，总而言之还行。",
        "在有限的时间、经费的制约下成功地传达出了各角色的魅力，导致我去啃了原作小说。期待剧场版。濑户麻沙美的戏路真宽啊，而且在TariTari里也是主角，跟以江之岛镰仓这块儿为舞台的作品还真是有缘。",
        "情节设计感强，中规中矩。狗粮加一分。\n小说版肯定读不下去。",
        "在高度压缩之下（13集5卷）还能有这种质量，我是相当意外的。，无疑是部值得推荐的好动画，不过在一个原作党的角度来看难免对于各种地方的删减都有所不满。另外就是音乐是真的没有存在感。\r\n\r\n动画的妹妹日记对比小说就是弟弟",
        "没想到bgm分这么低，反正我爽",
        "有明显节奏过快的轻改通病但不失为一部良作",
        "挺有意思的",
        "满嘴骚话，节奏满意，让我有种看物语的错觉感",
        "=_=蛮好的，就是剧情太赶了。细节部分删减了很多。",
        "前半段很好，尤其是学姐部分，后半段有些无聊了。",
        "前半段不错，后半段节奏过快像过山车一样。原著也是早早在国内日轻粉中间出名的了，水平不错，可以看一下。没想明白为什么要13集做5卷，4卷的话可以更充分地讲完这个故事。也可能是制委觉得6、7卷做一个剧场版更为完整所以这么安排。无论如何，对于这部小说，13集5卷都太赶了。",
        "两话一卷是不是有点赶（怪谈类轻改？女主后期地位尴尬，对其他几个故事情节发展毫无推动，东山直接沦为路人",
        "没有翔子十分捉急",
        "鸭志田一的原作真不错。动画赶进度有点扣分，而且崩的很糟糕..本身制作好一点，能卖的更好也说不定。现在轻改真成宣传动画了。动画还是很戳我的",
        "书名特别影响我卖安利。前半部分是轻改里青春剧当中节奏看着比较舒服的。男主性格不常见，幽默风趣骚话多，特别我菜。后半段尤其后两集有种赶工扑街感，前面的节奏感被破坏了，煽情的地方变得让人有点尴尬，让我这种“喜欢看男孩子哭哭”爱好者对男主的哭泣面不改色毫不动容甚至想要快进...",
        "普朗克气的要从棺材里蹦出来了！好吧排去伪科学这一点，剧情还是有趣的，但节奏还是太快，导致观众对角色了解还没有太深入情感就爆发了出来，相比之下学姐和妹妹篇就有些酝酿，好了很多。另外我对男主骚话的设定只能纯粹当成为了增加剧情有趣性了，假如没有这个设定我就会在开头就因其较为克制的画面和过快的节奏认定其相当无趣。",
        "还可以",
        "骚话说起来真是意外的有意思；在台词修饰方面的能力要高出一般日本动画作品一大截，作为观众绝不会因为对话过多觉得无聊，就像是在看高手玩游戏一样，人物的对话无比流畅同时有趣；而演出方面除了声优的表现，其他地方都比较无趣",
        "中规中矩，本以为是一部普通的后宫番，可是剧情上为展现出人生和社会做出了很多努力；不足之处可能就在于短小的篇幅限制了作品想表达内容",
        "本来想给8分的，但最后四集飞一样的剧情展开断了我的念想。都是鸭志田一的原作，这时候我就在想如果能跟樱花庄一样做成24集慢慢走剧情多好",
        "我就等着剧场版怎么填坑",
        "前期很不错，可惜后期乏力，姐妹篇几乎把我劝退，枫篇泪点有点强行。",
        "比较赶。女主线和东山线还行",
        "引人深思",
        "剧情要素有点像物语系列和青物的结合，在不断重复的那部分甚至看到了凉宫的影子……开头很有趣，但越往后看越乏力。",
        "并不新颖但依然是一部精心编排的探讨青少年心理的青春童话，一次补完后只有一个问题:这个番妥妥的是标题党啊，只看标题实在想不到原来是这样的故事",
        "a:量子物理你懂了吗？b：没有。a:那么我们是朋友了。剧中硬扯量子物理不妨碍期待第二季，作者是多么喜欢量子物理啊",
        "很有凉宫春日的feel",
        "一分扣给前几话的节奏，一分扣给鸭志田物理学。说真的，我真替鹰山诚一先生感到不值。话说回来，怨妇型原作党可歇歇吧，删点儿对话跟要了亲命似的。",
        "看名字原本以为是垃圾，结果脸给打肿了。第三集实名吹爆。",
        "忘川强推与群里强推",
        "算是单元剧吧，前几个剧情很不错，后面几个有点平淡，最后一集男主更是弱鸡的不行，一点都没烘托出气氛。",
        "一波伪科学看得我尴尬癌犯了...",
        "遇事不决，量子力学",
        "不得不说不愧是鸭志田一老师，剧情做的真的很好，尤其是最后妹妹枫消失时让我差点泪目了。",
        "狗粮很甜，胃疼度很低(信任的力量啊)，学姐始终有稳定的出场时间在轻改女主中很难得。整体比较偏快餐，值得深思的不多。画质一流。期待后续。",
        "咲太就是传说中的一般社员吗",
        "各种各样小毛孩的纠结，确实有青春感，害怕扰乱空气而失去存在感的人、害怕被疏远而失去自我的人、恐惧结果而掩饰自我的人、讨厌低人一等而心生厌烦的人、恐惧未来而活在过去的人。青春症候群的设定真的很好，何必扯上量子力学多此一举。",
        "青春不塔野郎蛙巴尼嘎撸先辈的梦卧见奈",
        "起初是冲着兔女郎裤袜这一元素去的（作为一个丝袜控有什么错？）……但实际上并没有在此着墨太多。剧本是以剧中剧串联展开的，逐个解决身边女主的心病，立意积极向上，男主三观端正。嗯……是个优秀的青少年心理教育视频。哦，这个不能作为恋爱指导哈，要是照着男主这么玩，会被女票打死的。不怕有人开玩笑，就拍有人把玩笑当真。",
        "思春期还行",
        "明明想着卖剧情的却成了卖角色的，有点小小的悲哀（但是还是想看剧场版）",
        "7.6.从剧情和角色塑造来说，体感非常有趣，男女主骚话王也非常新颖（开始的一些角色设计让我想起了物语的两位）。但tv的可以说是超级压缩剧情导致全篇观感如骨干，大量剧情都是以这故事“要爆发了，然后结束了”的形式一笔带过，其实是非常糟糕的，加上由于还有剧场版在后，剧情完整度也不尽如人意。总的来说只能是一般般了，但确实是一部很有趣的作品，比起tv推荐原作",
        "发了5个waifu和1个妹妹吧？\r\n过于赶，\r\n有的地方演出已经尽力了，\r\n但还是没法让人入戏。",
        "一部带着些奇幻的轻小说校园恋爱故事能讲成这样再现在也不容易了。当然明显是只有第一个学姐篇章真的是做的很出色。后面的段落还是各种问题频繁出现。所以就虎头蛇尾了吧。",
        "本质小说pv，不要太追求细节。",
        "更新，请看前三话看完可以右上角然后去看同人吧（。偶然在abema上面无料看到了，意外的ok，之后去下联动拉面店吧，好像还开着",
        "学姐回和枫回是亮点，其余回感觉比较平庸",
        "有点意思 还有些性暗示",
        "非常良心的一部作品，男主、女主的情商简直高的吓人，就是一本正经的胡说八道解释怪异现象，实在让人无语。总体挺好看的，但不够让人沉迷。",
        "记住了鸭志田一这个名字",
        "用离奇事件A引出核心事件B，深挖关系C后发现症结是矛盾D，这种答非所问式的结构是全片最大亮点。恋爱大过天的学姐和学妹篇的感情递进缺乏逻辑性，双叶篇和小姨子篇则是情节推进仓促，没有展开人物心理。二者兼备的只有妹妹篇，但某种意义上烂尾了，令人遗憾。双叶理央和梓川枫堪称至宝，日本校园空气质量堪忧。",
        "太赶，后面还有点崩……",
        "前六集很不错，有凉宫春日的味道，后面一般",
        "被致郁了",
        "必看之一",
        "对话很有意思，中规中矩的优秀",
        "还不错，后宫轻改里较清新，他们每次开始瞎扯中二理论我都?尴尬，枫下线想起cold fever，果然有趣的梗换什么题材都蛮有趣的",
        "好想和男主一样强啊，好像遇到学姐一样的女朋友啊",
        "有些高开低走",
        "【一切评价仅代表个人观点】\n\n青春野狼是动画化以后我才开始了解和接触的一部作品。\n听别人推荐说建议也去看看小说，动画化以后剧情还是比较赶而紧凑，所以会考虑阅读小说。\n我属于几乎不会为文艺作品里头的爱情感人情节流泪的人…人类的感情中最容易戳我泪点的是亲情，看到亲情的感人表现特别容易挂不住，所以全片让我动容之处可能只有かえで部分かえでちゃん不记得自己作为「花楓」时家里人的表现…应该是说对家里人的心疼？",
        "前三集女主篇骚话连篇好好看，10分啊，4-6古贺篇也还行，之后剧情弱了点。但到最后的结局还是小爆发。低配物语的赶脚。",
        "难得看一个不是百合的番意外还不错所以去把小说也补了。回过头来看tv就像是小学生写的流水账，感情渲染也太弱了。",
        "13集改编5卷轻小说，能做到这样顺畅的叙事已经挺不容易的了，在应当煽情的地方感染力缺失也只能说是无可奈何吧。期待剧场版",
        "男女主的性格不错",
        "男主塑造的不错",
        "动画只能给到7，歌可以，监督分镜功底不太行，演出略奇怪，最后一话如我的预测一样改到麻衣生日那天，顺带点题（导致主题不明确，结尾奇怪，删减过多也是原因之一），与开播前一样，这作一季度+剧场版的表现力远远逊于两季度，推荐看书。",
        "刚开始的剧情还是挺不错的——大概一直持续到最后一集为止变得稍微有点差了吧2333不过我对看这部剧有种莫名其妙地抗拒，大概是因为它不够开朗？尽管内容上还是有挺搞笑的地方的",
        "/* 3.5+1.5+1+0.5+0.5 */ 1.学姐篇剧情还不错，感觉有点借鉴物语的意思，结局结的太仓促？2.正常画风。3.每个角色都还可以。4.音乐一般般。5.流畅的日常番。ps：结尾看的感觉有点奇妙。",
        "有一个好的开始你就成功了一半b(￣▽￣)d",
        "还行吧，虽然什么都扯青春综合征，量子力学有点无语，然后最后一集疯狂的赶剧情。剧情表现力也不足，算是烂尾吧",
        "最后一集改的有点儿迷",
        "内心波动导致外界异变的设定和事件触发式的叙事结构其实都被玩烂了，不过瞎扯淡的伪科学和还算吸睛的人设算一个成功点吧",
        "桥段实在太老了点，妹妹线就是个hape",
        "槽点其实有点多，特别是剧情安排上 不过还好不会让人觉得无聊",
        "前几话可以说是非常惊艳了，然而后面的发展离标题越来越远。角色双商在线，三观也是难得的正，观看体验极度舒适，但是有凉宫龙虎物语这些神仙级别的轻改动画珠玉在前，再来看这部也只能打个中规中矩的分数吧。",
        "待重看",
        "猪头吼一嗓子拉低整个年级平均分",
        "青春期+异能力这样的题材算是老生常谈，但故事本身还是有足够的感染力；虽然聚集了各色妹子但没有随随便便形成后宫，对重度兄控这样看似媚宅的属性也做出了合理的解释，这点就比一众量产轻改要强得多；真的没必要强行用量子物理解释一切的！",
        "有点赶，人设不错，男主挺骚的····",
        "看在华哥和小姨子的份上就还行吧",
        "说来说去还是青春，设定与世界观的程度几乎可与《物语系列》较量，但从意义上讲仍差了《凉宫春日》一大截，或许就根本没可比性吧。插一句，真心觉得日本动画厂商做的越来越懒了，没有配乐时真的一点声音也听不见，偷懒啊……",
        "只能给7分 主要都在人设上 故事还算有意思 但是 非要扯什么量子力学也是醉了 还好后段没抓着青春期综合征不放 部分剧情稍显老套 总之是个还ok的作品",
        "前两个单元三集处理的还行，后面的三个故事就有些跳脱了，但是学姐性格真好，学妹真可爱，枫那段日记感动到了我，至少还是戳到了我，四舍五入给个8.",
        "原作对比后-1\r\n后期仓促-1\r\n挺有意思的物语第二",
        "前两个故事最喜欢，后面就一般了，可以说是高开低走……期待剧场版吧。（量子玄学宣传片）",
        "前半尚可，后半赶得起飞。卖书片",
        "看点在于每个人遭遇的困境和男主如何破局，即使没有完全看懂莫名其妙的量子力学也能在人设以及高情商的男主上找到乐趣。共鸣现实的青春期问题，用魔幻的手法来解决，这就是动漫啊。。。\r\n可惜的是完结回的观看体验并没有到最佳",
        "太暴力了吧",
        "原作底子在那儿，13集节奏其实相当可以了。要怪就怪企划吧。原作宣传片？",
        "快要完结才开始关注的作品，一口气看完观感非常舒适，角色都非常讨喜，剧情上的优秀也弥补了画面上的缺憾，后期章节分配有些紧凑导致节奏加快略显突兀，但不失为一部有趣的作品。",
        "当小物语来看  虽然表现力上赶不上 剧情和骚话还是可以的",
        "作为后宫满天飞的当代日本动画里，这部轻改还是很值得一看的",
        "最后男主大哭非常突兀",
        "想把麻衣学姐娶回家！",
        "制作上的问题很多，但人物有一定魅力",
        "起码让我尝试第一次看轻小说，不过翔子的坑动画要怎么填？",
        "还行吧，挺不错的。不太喜欢原作，但动画化后作为动画本身还是挺不错的。\r\n相比起其他的轻改同伴们，这部作品的确已经算是出类拔萃了，但对我这种本来就并不喜欢轻小说的观众来说依然还是没能跳出那些缺点的局限。比起故事，角色才是这部作品的重中之重吧，不管是生硬的设定还是世界中的人们，都只有在主角团身边审视范围内才是存在着的。",
        "奇妙的人际关系描述和“科幻”设定槽点满满，但是忽视掉这些以后意外的可以欣赏到精彩的故事。动画的演出节奏有点赶，关键场景尤其严重，个人还是推荐阅读小说。",
        "结尾扣分",
        "对话水平是真的高",
        "很不错的轻改，枫太可爱啦！好想有这样的妹妹",
        "在废物遍地的轻改男主中难得有个正常人",
        "我比较羡慕男主可以在生活中存档读档，如果是我的话，我可能会尝试到处去浪，用一张电影票的钱看完电影院的所有电影。但我转念一想，这部番剧其实有很多重复的场景，即使是交代完设定之后还是用相同的场景重复之前的设定，我认为这把本来很开放性的设想压制为简单的好感度的叠加和情报的展开，同时讨喜的女主的戏份被配角冲刷。尽管如此，我认为这部番剧发展空间巨大，题材较为新颖，值得一边看一边脑补。",
        "20180310——终于动画化啦！\r\n20181005——第一话观感尚可，没有想象中惊艳，也没有大失所望，OPED也是中规中矩\r\n20190103——剧情稍赶，坐等剧场版",
        "前几集挺令人眼前一亮的，可惜越到后面赶工的痕迹越明显，剧情太过跳跃导致情感没有铺垫到位，收尾差评。",
        "结尾感觉太突兀（指十三集后半段）",
        "小说不错",
        "6.5虽说13话要做4卷是实情，节奏的处理也相当不错了，但节奏快就是快了，也是很可惜了",
        "只发生在男主和他周围妹子身上的，其他人还都不相信的青春期症候群。羨ましい！",
        "挺好看的，就是剧情太赶了，能有24集就好了",
        "原作一般，做成这样不错了……",
        "本来以为就是讲恋爱关系的，结果有奇幻设定还是挺有意思的，男主骚话真的6，这点很有吸引力。",
        "看到不少樱花庄的影子，嘛~总是要在模仿中进步的。",
        "要怪怪角川吧，13集做五卷，cw尽力了",
        "改编水平很高，可惜受限于篇幅，期待剧场版",
        "太紧了，节奏没把握好，该删减的地方可以适当删减一下给需要感情酝酿的桥段一些空间，作为改编作品只能是刚刚及格。",
        "被人忘记的话，存在就会被抹杀。coco？？？",
        "看的轻松舒服而不乏悬念与感动，完全不烂俗，角色都很可爱，非常好的番，甚至想补原作",
        "高开低走",
        "完结的突然，说到底还是青少年那点心事，心结无法解决，在这个动画里具现化，以男主特殊的话去解决，其实都没有精神正常的，就是因为都不是正常人，所以才有这么多故事。\r\n男主，很不行，很多地方没表达出来，暗地里就算是为了让别人关注，去帮助他人，这种行为表面上是好的，实际上还是需要别人关注，而且还有过去的情人，我怀疑就是男主的幻想，都疯了。\r\n这些行为，还有这里面人的心结，很明显就是初中高中学生的各种毛病，",
        "够欢乐",
        "前半学姐学妹双叶篇都不错，但后半剧情删减的有点多了……",
        "剧情人物和一些台词设计都很不错，情绪酝酿不充分的问题比较明显，考虑到篇幅限制也是自然的结果。",
        "虽然剧情铺垫少展开飞快略感突兀，但这样做也避免了像很多作品那样陷入冗长乏味的白开水式铺垫展开。几个女角色人设也优秀，整部番看下来观感不错，但男主这种设定上明明就是不受欢迎的男主，为什么感觉全世界的萌妹子都喜欢他？这就让我很难受。。。。",
        "前期惊喜，后期疲软，还是太赶",
        "太崩了，扣分",
        "不同于常见的模板化青春校园/偏后宫向的动画，人物塑造算是比较立体，立意与故事情节也很不错，可以说是今年最好的轻改动画之一；只可惜由于篇幅限制，中后期感觉较为仓促，情感渲染不够充分，比较可惜。",
        "可以的，今年看过的校园番里观感最好的。男主骚话王，有趣，但是后面几个故事展开的太仓促了，两到三集讲一个主角的故事，细腻本该是该作的优点，这样就全破坏了。最后一集往回拉了拉。",
        "前期节奏不错，中期开始赶进度，后期略显乏味并且水准下降",
        "鸭志田一风格的“成熟”转变，角色的设计很有意思，剧情讨人喜欢。动画节奏较为紧凑，情感的酝酿打了折扣。",
        "东山学妹好评，剧情压缩的太过了，搞个半年番还差不多，安心等剧场版看翔子了",
        "太赶了，真的太赶了。原作由于双叶那卷让我不爽，所以我可能只会给原作7.5分，属于套路严重，但是就是好看那种类型。动画节奏混乱，事先把一卷一卷的故事分好几集来讲，对于制作可能是比较省心的做法，但是对于观看者来说我觉得不算是一个特别好的做法。鸭志田一在这部作品里用到的暗线多的不行，但是分开几集讲一个主人公，在本来就压缩篇幅的现状下，这些伏笔暗线更加无法体现，比较遗憾",
        "跟大老师的表面成熟实则青涩比起来，男主就是无奈偶尔反抗的成年人",
        "给骚话男主点赞",
        "鸭志，老旮旯写手了吧，内味十足",
        "麻衣人设故事不错，其他有点牵强。青春期综合征",
        "剧情太赶了，ED挺好听",
        "动画党，前5集惊艳，后面稍逊",
        "能看出来删了不少东西，但还都能说得过去，男主形象很新颖讨喜。",
        "有点赶，还行",
        "最后对妹妹那里挺温柔的。",
        "鸭志田老师擅长的故事。",
        "2018/12/30/9.18",
        "猪头少年这部番看着着实很舒服，但是季番是硬伤啊，这么短的时长要装进去这么多内容的唯一后果就是非原作党真的看8太懂。。。",
        "我只能说可惜这个故事。不提鸭志田的物理学，作品也算是在滥俗的校园恋爱里面讲了一些新东西。但不适合平铺直叙，增井又只会流水账；流水账也有可取之处，拍得像咲良田一样完整也可以，但篇幅限制了横谷的发挥。后半作画质量下降的同时，剧情也在一路狂飙。另外我对咲太这个骚话有审美疲劳。",
        "无法摆脱的物语既视感",
        "真挖坑啊都，等剧场版了",
        "总而言之 真希望能稳稳的做成半年番 动画改编成这样太可惜了...（叹气",
        "非常可惜，赶着投胎一样，表现力非常有限//第一集也还行8，观望一下，这是",
        "还算有趣吧，只是现在青春校园题材我已经越来越看不下去了",
        "看原作时，我就是对学妹篇有比较高的评价，其他也都没有很符合胃口。动画看来，学妹篇的魅力算是比较好的体现了出来，心满意足。不过最后庆生的时候，时间提早了3分钟，稍微有点遗憾。作为轻小说宣传，算是很合格了。",
        "動畫前半看得很舒服，後面妹妹和翔子的故事就不算特別精彩了。跳得太快",
        "开篇的骚话王跟樱岛学姐特别惊喜，心想后面维持至少也是八分起评。但后续不知道因为原作本身还是因为改编太赶了略显乏力……不过学姐咲太超棒，期待剧场版~",
        "鸭式物理不深究还是挺有意思的",
        "不关心剧情和量子力学，专心学骚话骚操作就可以了",
        "没有体现原作灵魂的作品，作画前后期还行，中间几集略微差劲。期待6，7卷的剧场版，要是剧场版衔接优秀的话可以加1分。",
        "（据说是）9分的底子，因为篇幅限制和制作组并不出色的发挥，做成了7分作，怪可惜的#ps：强行扯上科幻设定真的让人难受",
        "低配物语，解决各种人物的烦恼，物语里面的“怪异”对应这个的“量子力学”(bgm38)",
        "后面几集上限可以。前面浮动太大了（不扯量子力学还能好好看的",
        "各女配声优和所用声线都过于强力了……（我好兴奋.gif",
        "个人比较喜欢青春迷茫伤痛的题材。不过文库轻改单卷女主角模式导致的各卷间的孤立真让人难以忍受。4-6话讲的东西实质和3话透露出来的核心就不是一个东西，还有比这更让人扫兴的方法么。",
        "太赶了",
        "是很少让我能有兴趣补原作的作品，但是\"青春期综合征\"的设定太中二了吧，直接设定成怪异、风船葛都比这观感好。原作还有一个问题是精心挖坑填坑却很敷衍，让人一种你认真就输了的感觉。至于动画，改编质量很高，季番的篇幅放这么多内容缺不崩实在是太不容易了。",
        "最后一话还是有点可惜。。。",
        "脑补的男主cv是杉田，结果动画化了发现是界人，不过大丈夫，“界人就像是弟弟”。",
        "我那么大的かえで，说没就没了……做个人不好么！补个かえでafter什么的OAD现在还有的救啊！我已经不关心剧情的和理性了，就想要かえで",
        "质量过硬，很可惜的，差了点什么，或许是篇幅不够，少了对人物内心的刻画",
        "既视感太重了。。。",
        "学姐真棒b38",
        "（我看过的）轻改里的一股清流...把烦恼具象化的形式蛮有趣的，提到了一些集体氛围等的话题，内容并不空洞。单独把前三集拉出来做成12集的话，考虑打8分。",
        "前半感觉不错...后面感觉故事没讲完...",
        "就骚话有趣点。",
        "第一个故事讲的很好  双叶篇和小姨子篇过分赶进度了  不过最后的妹妹篇好评  还原程度很不错",
        "(观看小说解锁更多骚话~）13集做完五卷果然叙事节奏还是太赶了，很多细节没有呈现出来。本应衬托情感的细节部分在制作组大刀阔斧的删减之下消失大半，致使感情的表达也出现了造作感。唯一大体上能使人满意的大概是学妹篇；妹妹篇则做得完全没了感觉。可惜了优秀的原作。",
        "还是经费问题...好好做26集的话8分往上，13集赶得7分都勉强...",
        "感觉结尾不像个结尾，給人一种剧场版大型宣传片的感觉，有些情节推的有点急，不过能看出来制作还是比较用心的，很多地方人群演绎都是手画，一些演技也处理的很好，op也很有感觉，还算是挺好看的",
        "最初麻衣的故事做的非常好，完全展現了本作女主的魅力（週四老婆.jpg），小惡魔篇也不錯，但後面幾個故事相較之下真的壓縮的不忍直視。總的來說，雖說高開低走但是仍然值得一看。",
        "差點因為名字沒看這部，故事設定本身不錯但動畫太倉促了，尤其最後一集什麼鬼？！",
        "前两章还行，后面几章太赶了，太影响观感了",
        "综合观感还是不错的 虽然设定扯了一点。感情刻画真实细腻。不过我个人对最后几集改编处理不太满意。有些删减过度。想看原作了。",
        "人物塑造和故事还是可以的，不过如果是季番应该会更好吧，我这个没看过小说都觉得有很多细节没有说明白",
        "演出乏力，好多场景明明可以表现得更好，不过得益于原作的优秀跟讨喜的男女角，观感还是不错的//看了小说补了二周目 ，动画后半部分改得不行呀",
        "限于集数，剧情比较赶，但是即使这样还是颇有趣味。有几集春物既视感严重，不过已经可以在新番里脱颖而出了。",
        "你好骚啊.jpg（中性）青春期的少年少女因为或大或小的青春事件而陷入的困境；搞笑fasao，闹别扭。等待的是一个怎样的结局，是要继续讲述的故事。",
        "高开低走，最后几集的剧情过于急促。",
        "节奏太赶了"
    ],
    "8": [
        "轮流发病控制的不好，对我个人而言不抢戏且恰到好处的BGM加了分，题材一流",
        "小说会比动漫写的好看点",
        "鸭志老师虽然一大把年纪了，但还是真的很会写青春恋爱题材的作品啊",
        "鸭叔的青春越来越奇怪了",
        "制作精良，有大老师那味，新一代校园恋爱精品",
        "8",
        "8.4",
        "相信看到这个动漫的名字，大部分人都以为是个特别媚宅的。但一看，还是有点东西当然这部动漫呢，没有啥深的内涵，虽然探讨了一些问题，能引发点人的想法，但是并没有特别深入，主要还是在剧情上讲的好。如果是在校园里面对比的话，那直接甩其他的一大截。特别喜欢男主的形象，是很少见的，有高情商的主角。也特别喜欢主角这对CP，挺为妹妹痛心，挺喜欢这部动漫的。小说也看到了11卷，希望后面的改能好，感觉小说后面有点乏力",
        "剧情和文戏挺好的，就是作画水平不够影响观感",
        "入宅番",
        "新海诚可能抢过了剧本",
        "永远喜欢麻衣学姐",
        "入坑作",
        "番剧补全+1，喜欢学姐捏",
        "很好",
        "咲太老师比大老师不知道高到哪里去了。",
        "补",
        "剧情节奏不错，画风也还行",
        "出圈番 校园四霸之一 剧情制作都挺能打的",
        "咲太和麻衣真的般配！麻衣学姐真是塑造得太好了，这两人的相处也是真的好磕，高手过招互相接梗。不过个人最喜欢的还是双叶篇，三个人的友谊是真的太美好了！\r\n【是声优梗】隔壁的岩谷尚文要是能有梓川咲太百分之一的情商，盾勇我也不用看22卷了，这边已经蜜里调油了，那边啥时候修成正果啊（哭）……",
        "番里出现了很多非常经典的幻想，比如自己慢慢的消失，而别人都忘记了自己。有另一个自己出现和自己互相争夺亲人的记忆，她的最终目的是替代自己。灵魂和身体互换等等。用一线的制作来看着发生后会怎么解决？看着很舒服，但就感情线而言，三集从毫不相干的人变成恋人，我个人感觉还是太快了。还有女主应该是饮圈化最严重的角色之一了，抖音，B站等到处都能见到，挺烦的。",
        "咲太真的是太骚了",
        "标准现充番，但是内核比较优秀，除了出圈的人设外剧情也可圈可点。",
        "麻衣学姐我喜欢你啊?",
        "补标",
        "【历史记录】2018年10月\n非常不错的番，ED已经会唱了",
        "比剧场版好",
        "双叶可爱捏~",
        "可惜啊，后面企划怎么是两话一卷，太赶了，但是还是很喜欢！",
        "学妹，我滴学妹。",
        "7.4",
        "其实真挺好看，就是小鬼太多了，看了两次都是最后三集收割老子眼泪是真该死",
        "某种意义上来说是我的入坑作之一，当时很喜欢",
        "非常好的改编能力，虽然作画不精，偶尔就有小崩，但演出合理，叙事节奏紧凑，且能把关键剧情都做好，虽然改编原作的篇幅较多，但动画观众几乎都不能感受到有问题，这足够说明是非常厉害的改编",
        "看之前：校园恋爱？为什么人活着就是为了麻衣学姐？？\r\n看之后：咲太情商好高！！ 麻衣作为女友好贴心，作为明星很有实力 最后3选2利用BUG成功3选3真是惊呆我了真的很厉害妹妹实在是太可爱了，但是妹妹的设定让我也和男主一样难受，妹妹是最让我感到不忍的，失忆之前是，失忆之后也是，要是治好失忆，就相当于损失了一个妹妹，虽然只是找回记忆，对于咲太来说也还是一段记忆，他从病房门口走了出来我的心绪也跟着怅然起",
        "值得一看的校园恋爱文 行文很细腻 除了非常少数的作画崩坏之外整体非常好 建议和剧场版一起看",
        "要是作者学过物理就好了",
        "主线真就遇事不决量子力学，算是值得一看的作品",
        "补评，当时新番看的具体细节现在记不大清楚了。。。有空回来重温在写写评价",
        "麻衣学姐是我的半个初恋，当年看完之后后劲超大，甚至让我一度萌生出将来要学cs，通过计算机研究在电子世界还原出麻衣学姐来当我的赛博女友的想法。很难想象chatGBT这个想法几年前在一个初中生的脑中就这么萌生了......要是给我早出生上十年或许如今我已经成为了中国的伊龙马斯克",
        "还算有出圈实力的出圈动画。但你真的想学这里面谈恋爱的还是算了。个人还是蛮喜欢的。",
        "8.2",
        "优秀的制作，人物塑造都很好，通过治愈每个出场角色青春期综合症，讲了一个个温暖的青春物语",
        "神奈川藤泽的那片海滩 翔子等我",
        "作画音乐首屈一指，氛围感很足，人设完美，能带动情绪\r\nps：设定新颖，矛盾处理到位，但如果能出现大反转，就是神作了",
        "还蛮喜欢的青春系作品，喜欢男主。",
        "男主少见的理智冷静极大的提高的故事的代入感，画风也很精美。现实高中生活中掺入的奇幻元素并不显得突兀，只是故事的套路比较重复，一口气看完的话会有审美疲劳。但是学姐的形象太棒了！看上去成熟且经验丰富，但实际上很有少女情怀，对男主也在意体贴，学姐我爱你啊",
        "别被标题骗了，剧情很出色的校园番",
        "好看",
        "很有意思",
        "挺不错的，确实是个好故事，虽然在很多方面（包括类型）都不相同，但是我认为它与夏日重现有着很多相似之处。包括脑洞大开的构思，优秀的人物塑造，细腻的画风以及最后的大团圆HE。我觉得在各方面都与夏日重现不相上下。麻衣学姐真的女友力MAX呀，suki。但是同样还达不到神作的水平，8.5分。",
        "个人看的很舒服，麻衣学姐真的是人间理想...",
        "被妹妹篇刀傻了",
        "前四集直接起飞 越飞越高",
        "一部有搞笑有亲情有恋爱有友情的动漫佳作",
        "为麻衣学姐献上一切!捧げる捧げる捧げる",
        "补标，剧情不错",
        "2020-02-14",
        "很不错的设定，观感不错，人设好，ed加分",
        "有麻衣在的话，一切都......",
        "作为轻改动画，节奏还是很紧凑的，可惜部分设定实在有点眼熟",
        "除了双叶以外，每个故事都挺让我感动的，角色塑造也特别优秀",
        "全靠原作底子，改编一塌糊涂",
        "忘记自己看没看过了。比比汗丽丽显示我看到了第八集，但我记忆里还是原作更深，先挂着吧。//想起来了，这动画ed记忆挺深的。做得挺不错。",
        "我永远喜欢双叶理央！",
        "影响颇大的优秀恋爱番剧",
        "观感不错",
        "遇事不决量子力学",
        "至少在男主层面上超越了樱花庄",
        "2020年疫情期间宅家看的，边写毕业论文边看，相当解压",
        "这部番带我入坑",
        "叙述了关于青春与恋爱的种种故事，透露出来的思想也饶有趣味，奈何制作尚缺。",
        "现充头像库（）",
        "对原作还原度尚可，可惜制作小拉跨。幸好是部校园番没有太大的槽点",
        "优秀的作品",
        "好喜欢妹妹篇的部分\r\n更新，减了一分，单论妹妹篇9分",
        "男女主人设眼前一亮",
        "早年单纯是因为封面点进去的，但确是一部优秀的恋爱校园番，人物饱满，情节较为新颖，一定程度上折射了霓虹的人际交往的现状",
        "说实话在看这番的时候总有各种雪乃既视感（x。前面的部分挺平淡的，最后的妹妹章有被惊艳到，对于一个人外在和内在的理解以及对失忆设定的全新诠释让人眼前一亮",
        "男主很有特点，麻衣是我老婆",
        "可惜没有做24集",
        "双叶的篇章总觉得怪怪的，对我来说是扣分项。",
        "有种量子力学的美",
        "奇幻要素和校园青春要素完美结合",
        "高概念的解构富有想象力，整体节奏适宜，很喜欢的一部作品。魔幻现实主义的外壳，包裹着青春的阵痛",
        "男女主都是爽快人儿，观感流畅，设定不复杂",
        "师傅稳定发挥",
        "作者对情感的刻画和人物语言的设计令人眼前一亮，使得每个角色都恰到好处得令人深刻，又不落俗套。",
        "我早期追过的番，还是很有意思的一部动漫。",
        "补标 还行吧感觉 个人7.5",
        "好看",
        "发烧期间观看 稍微有点赶\r\n制作不错 妹妹篇和古贺篇都非常好情感共鸣有的\r\n剧情不错 伏笔埋得聪明",
        "还行吧，剧情差点，不过有兔女郎加分了",
        "@2019-11-17 09:02:48",
        "二次元入门作之一，不看不是二次元，年轻人的第一部奇幻美女番，虽然蚂蚁学姐很好，但我还是喜欢牧之原翔子",
        "男女主很有意思",
        "角色塑造和剧情节奏都属于一流，很不错的轻改作品",
        "好看但是出圈了（悲）",
        "为了麻衣学姐多给一分！（主要看起来有点穷。。。而且除了学姐的故事，别的篇章没太戳到我）",
        "伪妹这条暗线花了太多时间，导致真妹存在极低，剧本的时间分配和节奏安排有点问题。\r\n好可惜，本来可以成为9分神作的，剧本再用心一点就好了",
        "刚看到名字以为是日常向的恋爱番，看完以后感觉有点像看了一遍凉宫春日+命运石之门，几个女主角性格刻画的都还是挺不错的",
        "剧情向的恋爱番，很好看，剧情发展跌宕起伏，咲太的情商也非常高，骚话连篇，人格魅力也非常突出，整体很不错",
        "补标",
        "当初因为名字太二而想当然地以为又是一群谜语人所以没有早点看是个错误的决定",
        "憧憬，还是憧憬，这样的恋爱啊（纯），青春期综合征啊，多想的发生在自己身边，op的麻衣结尾开枪真的从记忆里消不掉了，制作再好一点就完美了",
        "有凉宫的影子，各种意义上是一部顶级的作品。",
        "好看的，男主人设我蛮喜欢的，怪不得能火",
        "剧情和人设都非常舒适的番，贼推荐",
        "18年当季看了一半就去看原作了。\r\n当时对动画不太满意 今天二刷发现还是因为原作太出色了。\r\n单独当做一个动画看也是很不错的。作画分镜勉强过关，胜在改编取舍和内容出彩。内容评论在书评部分。",
        "其实还行。",
        "算是恋爱番比较上等的层次了，还可以",
        "伪·二次元的神作（悲",
        "补标",
        "入坑番，本人入坑较晚，对这部作品有很深刻的印象",
        "人设尤其出色，咲太麻衣是我最喜欢的校园恋爱番男女主，其他角色也很讨人喜欢。",
        "男主的说话方式很有趣",
        "麻衣学姐，请给我起一把awp",
        "虽然是恋爱番，但是师傅和学姐的操作难道不够有启迪意义吗？速速打上恋爱教学标签",
        "不多说，人活着就是为了樱岛麻衣。",
        "剧情非常精彩，结局也比较合适，人物塑造还行，就是糖还是少了一点，如果可以希望有日常糖的OVA",
        "我永远喜欢樱岛麻衣",
        "每年都会看啊，每次看都会愈发的喜欢这系列，真希望可以一直看下去，真希望时间不要走的太快。（本打评带有完全主观个人意见）",
        "嗯，发青春病，很正常",
        "咲太！不要被名字劝退，好看的！",
        "在我心里，这番制作再好一点还能更高",
        "对原作删改太多了，但不能否认，这依然是一部相当优秀的恋爱番",
        "8.3 第一次三周目的番剧",
        "入！宅！作！",
        "麻衣学姐赛高！",
        "动画制作很用心，从第一集开始能发现男主在上学途中有相当多的路人背景，此外每隔几集都是不同的女角色独唱ED。剧情这块，在众多校园青春恋爱动画里感觉也是别具一格。妹妹线的结局还是感觉好遗憾。",
        "还不错",
        "一生理想麻衣学姐！！！",
        "有鸭志田一原作打底，很不错的青春校园作品，值得推荐",
        "校园番的一股清流，剧情很有意思",
        "中上",
        "很多剧情都像凉宫春日。如果没看过凉宫的话会更惊艳。",
        "undefined",
        "当初追这个番的时候，印象最深刻就是那个击股之交了(doge)作品人设什么的都非常好，演出很棒，力建",
        "人设有点套路化，但是看得也很开心",
        "其实动画崩的也很厉害，特别是九集之后，总体来看前四集的制作还是很精美的，最起码把握住了兔女郎学姐这一本，原作小说真的很好，改编之后其实就中规中矩，互动狗粮删了不少，但是总体看起来也还行，情怀加分吧，八分左右还是合理的。我说cw你得支棱起来呀，你说剧情不会改，你最起码别崩崩崩呀！希望第二季能更好点。",
        "兔女郎学姐和华哥配的双叶，suki\n不过这剧情变成了半废萌",
        "以前看到这个名字就略过，最近补番没得看才看的，真香。被人忘记这个观测理论用的很青春，咲太的骚话点到为止很赞。但是后半部分作画崩了，最终止于良作。ps：人活着就是为了麻衣学姐，体会到了。",
        "被制作拖累了。很有趣的剧本。",
        "男主骚话多，很不错",
        "2018.10.04-2018.12.31 199.1sc (剧情:97 画风:95 人设:95 综合:97)",
        "梓川枫我的梓川枫",
        "感觉身上有麻衣在爬",
        "在没看之前我一直以为这是一部废萌动画，毕竟封面兔女郎很吸引人，不过看完整部番以后发现剧情还是挺奇特的，每个故事都很青春，唯一可惜的就是枫了，2年的记忆也能够从日记里恢复一些也算是万幸了",
        "进展得有点快但整体瑕不掩瑜，音乐很棒",
        "咲太和麻衣都算是做事相当成熟且干脆的人，观感不错",
        "如果只论前三集这部番是我心中的10分，后面也没有也很虽然也很优秀就是了。但是评分还是要客观点",
        "梓川咲太直爽的个性和刚开始cp锁死的设定映射出观众喜好的改变好吧~男主不磨磨唧唧不亚撒西就好很多",
        "隐性媚宅",
        "良级、其实达不到推荐，开头挺好的，学姐一直是黑丝【这本不重要】，然而学姐单元攻略完成之后就化为路人了，第二单元结束之后该单元女主就没了，作者想起来这个问题，第三单元女主又回来了，这次演她妹的故事。到此虽然有问题，但是男主作为把妹高手还是很厉害的，然后就是第四单元剧情处理问题了。总体来说，与其说走下坡路，不如说连续绊了自己的脚。到13话的时候这节奏就不伦不类很糟糕了，第四节的作画也下降了。",
        "Emmm……",
        "这个眼睛真的很吸睛。有些熟悉的套路（低配物语），但是有了男主就让这些套路不那么无聊了",
        "我的入坑番，我反正看多少遍都不会腻",
        "遇事不决，量子力学",
        "现象级",
        "开头还是很不错的！",
        "不得不承认鸭志田一真的是一个很有才华的作家，再加上动画制作没有犯病，观感确实很顶",
        "我的青春",
        "怎么给8分的？当然是因为麻衣呀！",
        "一整部看下来感觉就和物语一样有奇怪经历的主角遇到另外一群奇怪的人，只是有超现实现象而没有超能力。相比物语对我来说更容易看下去，大概是节奏没那么快？画风比较喜欢？亦或者没像物语那么多文本比较通俗易懂好理解？枫篇好短，对于一整部作品都有出现的主角来说，篇幅可以更长一些。（吐槽一下，要是现实中的妹妹都这么善解人意还可爱，那么‘妹控都是没有妹妹的人’这句话大概也就不复存在）",
        "神作",
        "补标 是有意思的故事 至少当年是这么觉得的（",
        "感觉到作者向谷川流挑战的决心",
        "主要还是青春恋爱番（）",
        "8.0分，我的入宅番(高考之前被同学推荐，考完后才看，从此一发不可收拾)以量子力学理论为体，以“青春期综合征”为魂的有趣表现（这一点与心灵链环相似）。麻衣的消失，双叶的分裂，枫的失忆，朋绘的拉普拉斯妖和和花的灵魂互换确实的指向了青春期常见的内心挣扎——孤独症，选择恐惧，逃避，后悔，压力，对另外一种生活的憧憬etc.（翔子的在剧场版）也给观众展示了一些可能的——从她们的视角出发的解决方法。",
        "鬼才小说家鸭田志一。融合了多种元素的“为了救你我可以付出一切”的故事，融合的很精妙，并不是生搬硬套，男女主嘴上针锋相对的互动也是一大看点，少之又少看了两遍的恋爱喜剧，只论故事剧本可能前后五年的恋爱元素作品中都能排的进前十的佳作。恋爱喜剧必看之一。",
        "人活着就是为了樱岛麻衣",
        "依旧是那个世界，只是“我”不在了而已。",
        "二刷，又发现了很多新的细节",
        "不是说好一起看熊猫吗？",
        "够奇幻的青春，过于优秀的对白",
        "青春恋爱番中少有的觉得好看的，强推",
        "补",
        "有意思的作品",
        "嘛…。咲太买一兜子功能饮料，我敬他是条汉子；咲太考试答题突然一激灵，这叫爱，忘不掉，一下子就想起来了。这就是青猪最初给我的感动。",
        "男主说话的方式我很喜欢",
        "7.5 /10",
        "呃呃呃樱岛麻衣我老婆",
        "鸭志田一，yyds",
        "鸭志田一稳定发挥，剧本优秀，兔女郎装涩涩，男主骚话多，观感比樱花庄还要好些",
        "和时间卡bug的狠人男主，师傅请受徒儿一拜！",
        "喜欢",
        "人活着就是为了樱岛麻衣",
        "低配凉宫春日",
        "好梦幻的青春恋爱物语",
        "我的评价是，不如小说，一些小彩蛋无了，哭死。虽然很赶，但是剧情方面我是几乎打满分的",
        "挺不错",
        "制作精良人设可爱",
        "7.6/A-，剧情不错，枫线看哭了",
        "近几年挺不错的轻改了，学姐人设加分。",
        "除了篇幅问题其他都感觉不错，华哥棒",
        "动漫内容并不是很有深度，不过剧情很有趣，打发时间的话相当有趣，人物的塑造也很不错。",
        "作为宣传片是优秀的，把原作的神作气质体现了出来，每个角色都塑造的超一流水准，应该是近年来最棒的轻小说",
        "只看了三集",
        "怎么会有樱岛麻衣这样的二次元女生？",
        "麻衣学姐真是全能斯巴拉西啊//花枫是个懒虫呢，都不叫咲太起床//翔子小姐虽然很神秘但好亚撒西//最后，不愧是咲太，是个猪少年呢",
        "补标；才发现是CW做的……所以梦幻岛的作者是炸了CW总部吗:((； 总而言之，中二少年的青春，很日式轻小说的味道",
        "双叶篇看哭了",
        "最开始看标题以为是普通的轻改后宫番，结果却意外的好看",
        "诙谐幽默且不失深度",
        "算是我好好看完的前几部番剧之一吧 在我心中真的地位很高",
        "13集做5卷居然能做出这么好的效果，我要去看小说了，不出意外的话小说应该能给到9分",
        "樱岛麻衣最高",
        "不错的作品",
        "以青春期综合征的奇幻设定引出校园青春问题的思考，包括过于强调氛围随波逐流（什么读空气大国），校园暴力，孤独，暗恋，嫉妒，恶意中伤等。围绕解决主角和朋友们的各种问题给人心灵上的治愈，诠释了真正的友情爱情亲情，活出自我面对现实，做一个温柔的人吧。男主行动力强，情商高骚话多被人称为师傅（哪里猪头了）；女主是外冷内热善良体贴的学姐形象（兔女郎好耶），配角也都有血有肉，一部人设剧情立意都不错的动画。",
        "空気を読む文化特色，一方面想要融入圈子，另一方面又想展现自我，日本人真是有够矛盾。\r\n另：很喜欢角色们平铺直叙的表达方式",
        "男主这性格完全吃脸",
        "挺有意思的一部。",
        "恋爱爽番",
        "师傅好，师傅加油，师傅再见",
        "近年来各种方面拿捏的最好的恋爱番",
        "骚话大师",
        "师傅好会，麻衣好美",
        "入宅看的第二部番，非常好看，人活着就是为了麻衣学姐。个人评价7.7/10",
        "挺有趣的一部番",
        "剧情设定比较老套，且遇事不决量子力学。但是人物饱满，总的来说观感不错",
        "很有趣的恋爱物语，尽管动画制作有小问题，但这种有一定深度，对白自然流畅有低门槛的动画还是值得好评的",
        "想被踩",
        "是鸭志田一，但总觉得缺了那么一点。",
        "鸭志田一，yyds",
        "除了强行量子力学和某些小细节上的崩坏，可以说是一部非常精良的校园恋爱作品了",
        "臭科幻佬看个动画片都能高潮…话说科幻压根就是添头叭…",
        "看到隐身就想到要去裸闯男女澡堂和银行，看到败者食尘就想到买彩票赌博、看到姐妹互换就想到仙人跳........",
        "一定程度上探讨了一些青少年心理问题，虽然物理方面纯属瞎扯，但动画制作、剧情安排、情感发展都比较优秀",
        "我永远喜欢麻衣学姐！",
        "看似后宫的纯爱番，男主人设很棒，男主有着很多纯爱番里没有的可贵品质，很清醒，在此基础上女主们的刻画锦上添花，不单薄",
        "麻衣学姐我的老婆",
        "鸭老师幸好没被冈妈带歪hhh，各式桥段在回味起来蛮有意思的",
        "牧之原翔子爱梓川咲太 比所有人都爱",
        "咲太师傅www",
        "师傅！",
        "枫线绷不住了",
        "樱岛麻衣一生推！",
        "原作力足够，改编也没变差",
        "整体结构比较像CLANNAD第一季，糖中带刀，偏单元剧，欢乐中带有一丝伤感；枫线硬是给我整破防了。",
        "不抱期望地去看，却发现挺好看的",
        "骚话王",
        "一年前看的，观感还是不错的，7.6分",
        "观感舒适，鸭志田一的这部作品要比樱花庄更对我胃口!",
        "多看了一些作品后，感觉有点缝合怪的感觉，但缝得真好",
        "青春猪头",
        "校园四霸里最晚的一个，个人觉得也是最好看的",
        "全片综合素质挺高的，不过是单元剧没什么主线，为剧场版铺垫气氛的话倒是正好。乐趣主要还是在看互动吧，麻衣学姐天下第一！也有一些青春期心理辅导的因素，看下来比较流畅。",
        "8中",
        "10年之后我很爱的几部番之一",
        "大哥带带我？恋爱龙傲天了属于是。",
        "学姐篇改编的不错，后面的一般般",
        "7.8",
        "麻衣正好看",
        "为数不多让人不会很着急的男女主，双方都很会也不像有些番扭扭捏捏一季了最后还不一定表明心意，画风还有量子力学这..设定也很赞（万能的量子力学），op也很好听",
        "个人最喜欢的作品，没有之一",
        "在我心目中占有绝对独特地位的一部番剧。因为初看番剧的时候就被推荐看了这部所以可以说是我看纯爱番的起源。\r\n麻衣和咲太的恋爱是难得的男女主双商都很高的类型，所以相对与恋爱环节青猪也加入很多有关校园暴力网络暴力的元素，也是不同于一般恋爱番的原因（还有着类似于新海诚的魔幻现实主义手法）\r\n总的来说是一部推给圈外人都很容易接受的作品，",
        "老了老了",
        "撩妹嗯嗯",
        "友情线爱情线都处理的很好，设定也很有趣",
        "鸭志对胃痛三角恋是有多执着啊。",
        "麻衣さん、大好き",
        "非常有趣",
        "前半程好过后半程……或许最大的成功之处在于塑造了樱岛麻衣这样一个人见人爱的学姐系",
        "女主讨喜，人活着就是为了樱岛麻衣。另外男主也很讨喜。。。。整体制作优秀，剧情也讲出，探讨了一些东西，不错，推荐",
        "高开低走最后又高开的剧情，看之后完心情复杂",
        "师傅的骚话多到我难以言表，麻衣学姐也是真的美。最重要的是这部番还有东山奈央配音的角色。东山大法好啊。",
        "我永远喜欢樱岛麻衣！",
        "因为标题看的，发现它竟然没我想象的那么媚宅，甚至还有点小清新？",
        "当时看得挺胃疼的",
        "用着神奇的设定讲着校园霸凌（流言蜚语的伤害）的事情。看似很遥远，但是每个人都多少有所经历。\r\n还有，我爱麻衣！",
        "很有那味儿，只可惜春物珠玉在前，虽然这部动画画风非常精细，但是没有太多创新。",
        "遇事不决，量子力学",
        "一部对我来说是一部里程碑意义的TV动画，没有猪头少年这类让我觉得看起来很爽的动画，想必我也大概是不会看之后看的那么多动画，它是某个青年对自己某个时间段怀念的一个事物",
        "构思巧妙，角色讨喜，音乐好听，非常值得一看的好作",
        "比较新颖的恋爱番，奇幻的线索下是现实的情感。比较欣赏男主那种把女性角色当作朋友而不是后宫的态度。",
        "撩妹教科书，华哥天下第一//原来剧场版才是用来填坑的，这下终于舒服了",
        "还不错的番剧，最精彩最感人的是妹妹部分。学姐思想比较成熟，所以剧情反而看起来有点平坦",
        "真好看！咲太和麻衣学姐的价值观情商等都太棒了。虽然高中没有看，现在也不算太晚吧，算是补了人心的课了。",
        "题材少见，将青春期的各种烦恼，具现化为奇异现象，喜欢成熟风格的人设，人物塑造细腻丰满。现实的理想型恋爱。",
        "设定很有扩展性，男女主骚话大师，毒德大学",
        "开局太加分了，后半部分没有前三集这么出彩\r\n不是情感+性无能的男主现在真的很难得了",
        "人活着就是为了樱岛麻衣的*⸜( •ᴗ• )⸝*",
        "补标",
        "压缩成这样的剧情塑造的人物竟然也很迷人。感情很细腻，人设也讨喜，有谁能不爱学姐和华哥呢？",
        "老早老早之前看的，忘了评个分。翔子篇看了小说，听说电影很拉胯，有点犹豫要不要去看",
        "音乐给演出层面加了很多分，那几首main theme现在还能哼出来，这种似曾相识的单元剧情还是很对我电波。",
        "恋爱类一流",
        "咲太师傅",
        "人活为麻~",
        "遇事不决，量子力学",
        "物理学四大神兽",
        "动画有点小崩，而且剧情跳的有点快，建议感兴趣的去看原作小说",
        "语录学习番",
        "這部番的男主令人驚喜得討喜，女主也非常漂亮",
        "从我的角度我能给到这个分，电波对上了",
        "如果烦恼都能通过思春期症候群来体现的话，对谁来说都会轻松不少吧，谢谢作者的奇思妙想给人带来的可能性。ps：13话太赶了，导致枫的事件完全没能来得及收尾，如果是半年的长度应该会做得更好",
        "前3话，随着剧情的展开在福利欢乐点缀下，这动画以撩人的气氛和舒服的感觉死死勾住了我这个老司机的心，接着学妹出现，剧情进入了“凉宫夏天”的神回……\r\n\r\n但是相似的感觉到中期就显得乏力……",
        "物语差不多的叙述方式，剧情平平淡淡，但是恋爱戏份很好看",
        "很不错",
        "节奏略快，总体优秀，师傅NB",
        "每一卷剧情的割裂感和整体的层次感略显不足",
        "原本是冲着兔女郎去的，结果跟我想的不太一样，这竟然是讲量子力学的。遇事不决，量子力学，毕竟是虚构的世界，也就不深究合不合理了。总的来说看了不亏，与其挑毛病不如好好看番。麻衣学姐是真的适合黑丝",
        "剧情很棒，节奏把握的也很到位，力荐",
        "被剧名错过的好番，青春期症候群设定有凉宫的感觉，男主人设有大老师的味道，比较对口味",
        "又一部大热 大一看的轻小说改的 当时很惊艳 补了动画觉得制作是加分的 完成度相当高的改编动画 把一个个故事讲的很好",
        "许久没有在看番的时候流泪了",
        "包含一些老套的剧情不过意外的好看，女主让人不自觉地想到高坂丽奈",
        "非常喜欢的恋爱奇幻，设定和剧情相辅相成",
        "骚话",
        "没啥不满的地方，是个好故事",
        "开始两集的路人作画疯狂烧钱，到了妹妹篇画质就开始崩坏了。到双叶篇为止觉得能给出9分，妹妹篇作为小高潮实在有点不尽人意甚至不如学妹篇，作为枫厨有被伤害到",
        "症状有点眼熟",
        "高中课余的快乐回忆，作品本身感觉挺好的，尤其是妹妹篇",
        "8+8+7+7+8",
        "人设和oped好评，剧情很好，节奏处理有些瑕疵",
        "可以",
        "在？来学学怎么说骚话？",
        "学妹和妹妹这两章很戳我啊呜呜呜。期待接下来的剧场版。",
        "tv版不如剧场版的剧情深刻\r\n华哥威武\r\n看多了自然去看作者，鸭田另一部樱花庄也很棒\r\n总是那一拨人\r\n鸭田的樱花庄和兔女郎学姐\r\n成田的永生酒和无头\r\n衣笠的晓之护卫和实力至上教室",
        "二刷8分",
        "挺不错的作品，虽然说越看越酸就是了",
        "很青春期情结（\r\n观感还是不错，主要是学姐太香了",
        "男女主情商都好高，看他们相处非常舒服。另外青春期综合征这个设定也很有意思，而且还用量子论来解释感觉瞬间高大上了不少。 鴨志田一超懂我们的，总之是很不错的一部作品。",
        "这名字说实话有点劝退耶，第一话这制作这同屏多人手绘各种细节动态，处处透露一股俺们有钱的气息。光冲这制作就无疑令人对本作充满信心，更别提这看着CP感很强虽然有点点大春物既视感但更讨喜的主角CP，性冷淡流骚话真的蛮过瘾的。青春校园日常BMG融入点超现实题材，非常有发挥空间，存在消失这设定并不新鲜，这年头其实就只是需要踏实说一个自洽的好故事。PS这海报真是有种时空穿梭感，梦回凉宫春日。。。",
        "虽然有点压缩但是小说党很满意了！",
        "看得很舒服，虽然是先看的小说，但是动画的表现并没有让我失望",
        "人活着就是为了樱岛麻衣！",
        "时隔一年多，动画看到12话心态爆炸，补完小说又搁置了几个月。。\r\n动画前3集惊艳，中后期乏善可陈，结尾强行砍妹线，相比之下小说枫任务篇非常出彩，辣鸡鸭志田一还我妹妹！！！\r\n我永远喜欢梓川かえで&牧之原翔子&桜島麻衣\r\nPS:我永远喜欢水瀬いのり&久保ユリカ&瀬戸麻沙美&東山奈央&種﨑敦美&内田真礼&佐藤聡美",
        "妹妹那段真的难顶，很久没哭得这么厉害了。\r\n麻衣篇妹妹篇剧情很好，能给九分\r\n其他篇章真的无力吐槽，看的我想弃坑，剧情一般+作画崩坏+节奏飞快顶多给个7分\r\n剧场版很不错，能给8分。\r\n综合来看是近几年少有的校园佳作。",
        "小说看了",
        "妹妹那一段让我感触蛮深的",
        "骚话比动画好一百倍",
        "男主咲太的性格我很喜欢，不论是将心比心还是不随波逐流不跟随气氛都对我胃口。整体来说角色塑造的相当不错，剧本则是类似单元剧的形式。但是很多事情硬往量子力学靠其实没有必要，就当成会发生灵异事件的世界，简单一点反而比较好",
        "太好玩了，明明是“普通的”日本高中生，却像是日本的怪谈故事。\r\n还挺喜欢这种表现手法，虽然中期略显平庸，但整体优秀，难能可贵得用温情，卖萌，日常等来掩盖许多挺残酷的东西，我个人很喜欢",
        "这年头名字厕纸的大多挺好看的/鴨志田你住湘南的吧，天天江之岛，总觉得电车一开就是我家附近了",
        "169.（2020年2月）近年来难得的好轻改。故事走向让我想起了《恋爱随意链接》，虽然相比前者少了“风船葛”这个一个剧情发展的理由，而总是用“青春综合症”来解释一切难题的来源又未免显得太简单，但，嘛，轻改本身就没必要细究吧。麻衣篇和双叶篇的剧情做的尤为不错，打动了我，这就够了。8分。",
        "校园四霸之一，剧情起伏不段，跌宕起伏，男女主之间的爱情是超甜的但是遇事不决，量子力学的解释是让学渣一头雾水的",
        "欢迎走进伪科学。还是挺有意思的，然而妹妹没了好惨(>_<)",
        "致郁番，慎入",
        "师傅的教导，充满情商的男主，值得你我学习，如何对女朋友之外的人守住自己",
        "鸭志田一又一部满满“青春”风味的作品，可惜为了TV动画对妹妹那卷的剧情有所删改，但是瑕不掩瑜。",
        "熟悉的感觉，很舒服，原来是樱花庄。对话太有趣了，氛围很棒，第一集制作也很好",
        "又来一位简单粗暴的骚话男主。各位女主都很可爱呀。",
        "好看，人设很好，原作托底真的强，对话删成这样还很好看，为了赶进度基本就捞干的讲真难受。",
        "很棒的动画，骚话王。",
        "2019.01",
        "两天补完了，第一天前六话第二天后七话。前六话太出色了，尤其是学姐篇，前三话我给满分。好久没有看动画看到这么开心了，我永远喜欢桜島麻衣。可惜后半节奏太快太赶了，我想看和学姐イチャイチャ啊……想补原作了，去年kindle上买了第一卷还没读，过两天读了吧。",
        "撩妹番",
        "还是很还原小说的。就是有点赶",
        "op好听",
        "除了删减，其他方面很棒",
        "师傅骚话说得真好",
        "没看过原作，但tv节奏不缓不慢，即使没有完成通常tv应该做的收尾也立马发布了剧场版的消息。",
        "被名字耽误的番剧，还是很好看的。而且每个妹子都好可爱~~~",
        "单类天花板了，你还能指望啥呢",
        "男女主实在太甜了~~~最后的妹妹篇也很感人",
        "555 真好 555",
        "原作很好，动漫观感也不算差，骚话和妹子们还是值得一看的。",
        "隐刀蚂蚁！",
        "我是连着剧场版一起看才评分的。如果只有前面的13话我觉得确实只有7分左右。但是剧场版把前面很多的东西都串在了一起，不得不说剧场版把这部番提到一个很高的高度。",
        "胡逼yesyes",
        "物语的载体写凉宫的故事，剧情脉络有着很强的既视感。但是人设尤其男女主过于优秀，之所以用过于是因为为了突显男主形象的无意义对白太多看得拖沓。此外剧情上也有很多没讲明白的地方，妹妹恢复记忆男主的崩溃显得分外突兀。至于那一套量子力学解释一切更是显得很蠢。但也算无伤大雅，瑕不掩瑜的佳作。",
        "少年少女间的互动写的很细腻。还有其中一段！翔子小姐认为自己的人生是为变得更善良而存在，说的我都快哭了。观整部作品处处体现了对边缘群体的温柔",
        "看在原作成分上还是给8分吧，比起原作TV的确弱了很多",
        "情感细腻动人，节奏很好，喜欢！",
        "看封面和标题的时候我以为是后宫番，然而人家不是！看这番要带脑！！全剧内容硬核，节奏很快，不看个两三遍根本不懂，当然学渣看再多依旧懵，卧槽这番好看到爆粗，男主的人设我爱了，硬核内容时时刷新我的认知，开拓脑洞，我一定要买小说来看！！！！",
        "能直接把我最讨厌的青春心理题材写到这么好的，这是头一个；通过将非现实主剧情耦合到现实场景中，形成了有效的放大器，巧妙地让原本“鸡毛蒜皮的小破事”变成了不得不去解决的关键问题，非常不错。但是并不妨碍我仍然极其讨厌这个题材（给低分的估计也基本是这个原因）。9分给原作，动画制作扣一分，明显是严重拉低质量了，紧赶慢赶也没出什么名堂。学姐这种“见过世面的大女人”的感觉非常不错。",
        "没看过原作，整体看下来节奏快得一批，但是剧情挺对我口味的，这种青春胃药剧情确实是鸭志田一的风格，虽然动画制作不算精良，但起码还没到崩得不能看的程度，7分，咲太和麻衣学姐的人物塑造太深得人心多加1分",
        "华哥大法好",
        "节奏很好，画面一般，剧情太好看了",
        "还我妹妹",
        "没看过原作，但是仍然明显感觉得到删减有点多，节奏太快了。不过还是很好看，男主也很有个性",
        "虽然剧中的理论有点莫名其妙，不过还是挺好看的",
        "单元剧类型的番还是蛮合胃口的，帮了这么多妹子又专一的男主也很有魅力（指爱说骚话）",
        "制作+2 故事+2 观感+3 心水+1",
        "喜欢学姐，我说完了。谁同意，谁反对？",
        "以为是卖肉后宫，实际有着精彩的剧情和丰富的世界线，本质上是纯爱狗粮，凉宫的既视感满满。前期3集/1卷的部分做的不错，后面太赶了",
        "台词密度大。虽然剧情略赶，但观感可以。",
        "制作很优秀",
        "大哥抽烟",
        "青春X恋爱X超能力，合理的超能力就是最好的",
        "这很物语 太棒了\r\n期待剧场版",
        "游走在边缘的人们寻求希望与救赎的故事。\r\n青春ブタ野郎はバニーガール先輩の夢を見ない。\r\n被无视的偶像学姐。怕被氛围孤立的学妹。在展现自我中纠结的烦恼少女。姐姐光环下笼罩的女孩。言语暴力所伤害的妹妹。",
        "讲了几个非常好的故事，男主也非常给力，不像传统后宫轻小说男主，期待剧场版",
        "看了动画不由自主的想去看小说  很吸引人 也很有内涵 可以从咲太身上感觉到什么是温柔",
        "男女主互动很有爱 前面很代入 最后一个故事感觉...没讲好",
        "番名迷惑性很强，这番其实是物语的路数，以单元剧的形式解决每一名女主身上的怪异事件。学姐的存在和荡漾一样，作为开篇，然后两人直接确定恋爱关系，随后在剧情中戏份减少，作为男主依靠的存在。",
        "枫死了真的超级催泪",
        "不真的看一下，还以为是废萌卖肉番。总之实际上是边缘人们寻求希望与救赎的故事。",
        "守护世界上最好的妹妹，意外地好看。",
        "8.0",
        "//上个问题：真的找到了，，//甜，最近越来越能体会到砂糖的心情了，甜是必需品。//段子190804",
        "第一话观感很不错",
        "由于自己的心境，拖了一年才看完。作为原著党我只能打8分，但我想如果我没看过原著的话，是可以打9分的。作为原著党来说，剧情太赶、对一些有深刻印象的点的演出不甚满意；但在我心目中，《青笨》仍是近几年综合作画、演出、情节等方面最优秀的青春题材动画作品。",
        "好看，真好看，结尾有点幽寂的美",
        "85/100",
        "最喜欢的应该就是咲太的骚话了\r\n老师我想学（误）\r\n对了还有剧场版",
        "校园四霸之一：骚，咲太我师傅",
        "又是一阵恍然若失的感觉，每次看完一部作品都会这样。",
        "我是真的羡慕这对神仙情侣",
        "很骚而且有点社会背景的寓意",
        "甚至还折射了网络暴力，实在是非常令人惊喜了...近来少有的新型恋爱番...另外，男主太骚了",
        "20190616，终于把最后几话给看了，总体节奏的把握还行，稍微有点快，少做一卷的话应该能很好。这部叫好又叫座的动画观感很舒适。鸭志田一的原作依旧给力。量子力学的瞎扯也蛮不错的，骚话也够舒服。",
        "默默吃狗粮",
        "这种类型看多了，一点感觉都没有。剧情搞得跟galgame改编似的，而且满满key社味儿，却只是轻小说改编。还带命运石味儿。看上去像故弄玄虚的青春癔症小集合。你很闲，你没有事做。",
        "高手过招，学到了学到了==，最引起我注意的应该是两个双叶..或许每个人都有两张脸吧，而每个双面人都有自己的苦衷吧？妹妹走了一又回来了一个也叫人有些怅然若失，这种想哭又哭不出来的感觉真的很心塞啊",
        "动漫做的中规中矩，节奏确实是个大问题，只不过田村里美老师的画的人设我挺喜欢的。",
        "看名字和封面觉得挺低俗的，其实内容没有什么不堪，竟然很多秀恩爱的，骚话连篇，很有趣",
        "创意很好，将青春期的问题以浪漫的形式表现出来，只是故事略显老套，叙事节奏也不够好",
        "制作有些贫穷",
        "7.8分\r\n日常又非日常的轻小说式学院故事。\r\n单元剧的形式很不错，几个故事的矛盾点很好理解。",
        "我想有个这样的学姐/学妹/妹妹/哥哥/男友=我一无所有bgm38",
        "会让人想起大老师 但是这家伙比大老师自爆有意思一点",
        "感觉很不错啊，节奏也很好",
        "前三集完结为佳",
        "前3集学姐篇挺不错的....但是越到后面越能感觉到篇幅有限...内容做得很紧...细节没能做得太好...有点遗憾....如果是半年番估计会好很多....",
        "能说会道的男主给这部作品增色不少，观感不错。",
        "作者脑洞是真的大。片名是真的差点劝退，男主骚话真的劲。关注青春期心理与经历的故事内核有点深度。",
        "物语？人物魅力+1",
        "算是这种类型一定程度不落窠臼的了",
        "前三集简直神作！不过从第四集开始剧情节奏急转直下，一度想弃，好在最后两集有点回升，期待剧场版",
        "7.71，学妹回做的太棒了，让我想起了d.c.里的樱，大喊告白的场景也很惊艳，除此之外的也没有太多亮点，甚至无聊，不过双叶真的太可爱了",
        "试问谁不爱学姐呢",
        "除去强行量子物理之外一切都很好……虽然知道改编是坐了火箭，但在没看过原作的情况下并不会觉得改编节奏有很多快到突兀的地方。\r\n以青春恋爱故事来说情感表现可圈可点，最有趣的大概还是主角作为ブタ野郎和角色间对话的独特氛围，轻松诙谐又恰到好处地掌握分寸，总是充满余裕但也将之全部转化为了细腻和体贴。几次看到有人把这作和化物语相比，但要说不同的地方，大概就是这种日常的安心感吧。所有角色都很可爱。ED真的非常好",
        "补评：故事优于樱花庄，人物与情感刻画劣于樱花庄。作为鸭志田一粉，为鸭志田一迈上新台阶鼓掌。",
        "我对双叶理央樱岛麻衣一心一意",
        "整体还是很有趣 难得男女主性格都讨喜",
        "前面设定不错，有点新意但是后期强扯量子力学，现代新神秘学：量子力学，怎么玄乎怎么来。其次咲太老师你这么高的情商在学校还混得这么惨是肿么肥事？而且有了麻衣还随意散发自己的温柔善意，对于基友女友也能随意开车我是真的接受不了这么设定，我们30年的青梅竹马了我也会适当保持点距离，没有那心思你就别瞎JB发光发热，和基友女友也是控制话题，你这么能作麻衣也是真的辛苦呢！",
        "求教教我说骚话！",
        "鸭志田进步很大，观感比樱花庄好多了，每个角色都很丰满，监督原来是樱花任务那位，怪不得这么稳。唯一的遗憾就是大概因为预算不够，后几集剧情赶火车一样，感情和气氛没有时间酝酿，各种突然大哭又戛然而止，太可惜。",
        "好看，骚话连篇讨喜",
        "挺好看的，剧情的点子也挺有趣",
        "我很喜欢这种剧情的青春恋爱番，让人感慨啊，鸭志田一的写的还是稳，剧情上除了赶了一点倒是没什么好诟病的，最后妹妹醒了之后的语气转变真是惊艳到我了。",
        "原作评价见书评。为了赶剧场版档期TV质量变成了牺牲品，实在说不上“力推”，但为了对得起原作质量多给一分提提平均值。本作一大优点是精致的人物对话令日常（铺垫）丝毫不显无趣，足够的铺垫和伏笔令人物行动足够合理，而压缩剧情导致人物的动机和动摇感少了很多，比如男主答应学妹假扮恋人的动机，比如男主对枫症状的担忧和花枫的努力，甚至男主对翔子的复杂感情也被大量删减，令情感转变十分突兀。优点是对人物表情的拿捏比原",
        "节奏做的比小说快太多导致4集之后有点赶进度",
        "华哥我的爱",
        "【II类】story:35(7/10) performance:40(8/10) total:75(8/10)",
        "80/100",
        "期待剧场版",
        "本身原作就很棒，期待剧场版中",
        "高配夏洛特(6分)，低配重启咲良田(10分)，折中就打个8分吧。",
        "人生导师",
        "剧情很好，设定一本正经的胡说八道",
        "在没看过原作的情况下我觉得整体质量还是不错的，咲太老师教我说骚话撩妹好不好",
        "总体观感还是很不错的，小瑕疵比较少，角色的塑造还是蛮成功的，男主的行动力非常高，这点观感体验很舒服。虐妹妹扣一分，听说19年有剧场版？那必须去电影院支持一下。",
        "女生脱丝袜和穿丝袜的时候真的色情！",
        "在青春校园恋爱已显颓势的时代，用奇怪的设定加王道主线打造出一部优秀作品，老鸭功力了得。从一开始企划就安排了TV加剧场的模式，听说是在下一盘大棋，等待剧场版解开各种谜团。另外，TV大概略去了原作许多有趣的内容，有空补原作的话可能另有一番滋味。",
        "的确是有些意思啊~（前三集想给八分，中间开始评价疯狂下滑……结尾还是不错的，总体:阵容与质量上乘）然而翔子小姐到底是……好挠心呀",
        "没看过小说，动画好多东西没讲，看起来还是有点模糊，故事怎么说呢，是我喜欢的类型，后几个故事略微有点赶，台词设计有点意思的。我真的好心疼小枫啊，想知道翔子到底是个什么鬼，学妹故事让我想起了咲良田，倒是男主都是石川配的。这鸭志田一有点东西的。",
        "意犹未尽",
        "特地去看了原作，量子力学的解说让我尴尬癌都犯了",
        "画风减一分。节奏有点赶减一分。坐等第七卷的剧场版。",
        "ed好听",
        "妹妹线给我的观感没有前面骚话集锦来的好",
        "前面几篇剧情都挺好的，但是做到后面妹妹篇就感觉突然出现一堆疑问，而且得不到解答，心里痒痒的，这是逼人去看小说？",
        "偶然看到首页上有人推荐，随便看了下竟然还挺好看的，而且这部不是后宫类型我很喜欢，男主该拒绝的时候都果断拒绝，这方面大老师需要学习，不过最后一集好赶，到最后也没说清楚牧之原翔子是怎么回事",
        "和学姐在一起就足够有趣了，到ep.6为止都非常好看。姐妹互换什么的真的太吓人，整个后半段太平庸了。我永远喜欢樱岛麻衣！！",
        "简单来讲就是好看，不过进度有点赶",
        "薛定谔想发言。",
        "人设很棒。剧情设计地很棒，可是动画太赶了，明显后劲差了些",
        "看到一半才发现双葉的声优是桐谷华……",
        "虽然量子力学那一块实在是有点瞎扯了，但是剧情还是蛮感人的，可惜动画没有跟上小说的质量。",
        "剧情有点赶，情感过渡不是很明白。",
        "踢你的肾，这很青春期综合征。",
        "请看小说原作",
        "除了后面有些赶，其他很不错，只是最后枫的消失太突然了....",
        "剧情，特别是后期，确实太赶了，否则效果会更好。最后一集男主人设有点崩，不过也可以理解。",
        "青春校园群像剧一直是我最喜欢的类型~",
        "遇事不决,量子力学",
        "简直是典范，即使可以看到咲良田和春物的身影，但是对比现在的番剧，不能再好了",
        "一股凉宫味，但很好评，主角二人组情商过高导致我很崇拜，能好好起个名字就更好了，剧情完全值得拿来当卖点，抬兔女郎学姐的名字出有一丝怪",
        "看完第一卷剧情时甚至找回了09年看化物语的新鲜劲，一部没有废萌撒娇套路智商掉线的青春幻想剧总是那么美好。剧中对白是基于彼此的认知程度，所谓话说三分自心领神会。人物上咲太淡定闷骚，又带脑子认真，简直18年模范男一。麻衣是颗又甜又吃不着的糖，情商高得像三次元女主，对比看普通番设定化的JK，几乎薄如张纸。唯一可惜的是剧情太快，13集居然播了5卷书，本就是铺垫-反转的剧情，3,4卷少了份絮絮叨叨，单薄不少",
        "青春恋爱物语+恋爱随意链接的感觉",
        "个人还真是喜欢麻衣和咲太之间的关系呀，互相坦诚互相支える",
        "万物均可量子力学解释；男主情商远高于日漫男主平均水平；即便在制作略赶的不足下总体观感依旧很棒，值得一看。",
        "男女主性格令人感觉很成熟、很舒服",
        "难得精彩的轻改",
        "【82】不去深究伪科学设定的话，是一部故事性相当不错的动画，人设和情节结构都有化物语的既视感。但无论是极具诱惑力的标题和开篇，还是中后期的各种调情骚话，在各方面都显得有些媚宅了；逐渐后宫化也算是一个减分项吧",
        "故事性和骚话是本篇的出众之处",
        "好看，骚！",
        "神展开 男主讨喜 毫无说服力的解释",
        "画面维持了相对稳定的质量，鸭志田的剧本虽然说不上多惊为天人，但是绝对算的上是优秀。",
        "骚话王的出现，有人说和春物有点像，不过本质上是完全不同的作品，鸭志田一还是一个有担当的轻小说家，可惜感觉妹妹篇相比与前几篇略显劲头不足，期待剧场版吧",
        "我永远喜欢樱岛麻衣",
        "樱岛麻衣天下第一，名作集结，重启咲良田式的演出展现恋爱故事的形式着实会心一击，前三集个人神作但后面没看懂，物语系列的故事结构但并非有物语系列人物塑造的魄力，只剩樱岛麻衣一枝花撑起人设独苗实在是稍显平庸无聊",
        "学习学习，记笔记记笔记",
        "看不懂了\r\n现在的番\r\n在这个季节\r\n霜满目",
        "你好骚啊【指男主",
        "台词真的骚",
        "结束得有点尴尬",
        "这男主我真是太喜欢了",
        "2019-01-08。剧情戳我，演出太淡，后半节奏不太行。要是交给樱花庄的staff感觉会更好。（另外大概不该在补这个前去二刷凉宫）//2019-12-15。二刷还是比较喜欢的。【DMG&LoliHouse1080】",
        "各种物语既视感，还有沙雕的量子理论，最后几集莫名其妙的赶。但是还是8星走你",
        "用夸张的手法来展示青春期的种种问题，这种表现手法还是很不错的，唯一美中不足的就是动画太赶了，压缩了很多细节，期待后面剧场版。",
        "没有什么黑点吧。。就是这个失意能不能不要再玩了",
        "这烂尾可以的",
        "樱岛麻衣俺の嫁",
        "中间几话剧情逐渐平淡了，但最后几话感觉又回来了，不过最后一话的作画是什么情况？？？",
        "做的还不错 动画",
        "甜死我了,全部角色都很可爱!",
        "原作其实可以按一卷四集改编，可能表现会更好（虽然追起来体验会下降）。可惜现在一卷2-3集，后半剧情过快，浪费了成为神作的潜质，扣一分。",
        "8分全为男主",
        "很棒，和櫻花莊不同。這回作者用另一種角度來解釋青春",
        "虽然有个别不尽人意的地方 但整体把握的很不错 远超一般轻小说的水平",
        "故事挺有趣的，每一章节ED换人的演出也有点想法，只是最后几话作画有点跟不上了稍感残念……",
        "赶进度明显，尤其是双叶和国见那部分。很有潜力的原作，可惜碍于金钱（？）和市场。。做个半年番多好。那些说寄刀片的家伙，你们那么讨厌悲剧麻烦不要看悲剧好吗。寄刀片很可怕的，小屁孩承受得了法律责任吗",
        "76。总是想着“接下来大概会说这样的话吧？”的时候，就发现展开比我想象的更加高明——不断这样的重复。让我感到羞愧，不得不打个9分，大概就是这样的感觉吧？原作实在是太好了。动画演出感觉其实没特别可吹，光剧情我就吹爆了。\r\n（吹爆以后冷静下来的部分）当然仔细想来问题还是很多的，解决问题的部分说服力总觉得有所欠缺。。但是少女心事的氛围确实塑造的非常好，观感舒适。",
        "最喜欢小恶魔回，妹妹回有点可惜感觉表演的不到位，本来可以挺煽情的。",
        "我永远喜欢牧之原翔子",
        "在无限循环的青春故事之路上和轻小说改编动画大潮中，本作不是最匆忙最火亮的那颗流星，但仍算得上一块磐石——一块在波浪日夜拍打冲刷后尽显现实沧桑的海滨磐石，吸引着路过的世人伫步感慨。",
        "果然剧情还是太快了些，即时是展开成26话(假设)都觉得很快，甚至每一个角色的故事都可以拿来当做一季动画来做，比如隔壁重启咲良田。整部动画日常部分的内容被极力压缩，氛围渲染不足，各个矛盾的解决就没有足够的感染力(窝的内心毫无波动)，也和当时的BGM效果和CV表现有关。总之还是可惜了这些个有趣的设定(叹气)",
        "《心连·情结》式的超自然校园青春物语。不过这种一本正经地瞎掰量子力学更接近《我与她的绝对领域》就是了。不同于大部分轻小说中见异思迁心猿意马性格的主人公很是讨喜，大部分出场角色也很可爱，节奏也正合我意，作画整体上还挺稳定的，OPED倒是很一般。翔子的剧情要留到剧场版所以故事方面也就没啥可指摘的了。",
        "男主塑造的十分优秀，女角色也都不花瓶，作品自己的理论能自圆其说，虽说是能基本猜到发展，但是还是一直想让人看下去。",
        "一部脱离了低级趣味的作品，男主是一大闪光点，女主们也没有停留在“萌”的表面，值得一看。13集5卷，中间剧情比较赶，制作组也是尽力了。",
        "情商高无后宫get",
        "画风不错，男女主性格都很让人开心",
        "等剧场版翔子主场",
        "制作精良，人物逻辑合理，人设优秀，对话富有魅力，一部给心智成熟的人看的一部良番",
        "这么少的剧集还能改成这样，挺好的了。\r\n我永远喜欢古贺朋绘.jpg",
        "8下",
        "是我喜欢的胃药味，喜欢学妹和妹妹。",
        "思春期综合征，这个病不好治呀！",
        "篇幅再长点就好了",
        "前段非常有吸引力 后段可能因为节奏问题不够打动 期待剧场版 有空补了小说",
        "如果说青猪动画有什么缺点的话，那只有一个，就是太赶了。五卷小说、五个细致的故事被压缩进13集的篇幅里，中间还要穿插着翔子线的伏笔，虽然CloverWorks已经尽了最大的努力去改编，但两个集数少的篇章明显比另外三个要乏力一些，如果能是半年番该有多好啊。总之，今年的剧场版再见啦，留给翔子的眼泪已经准备好了T_T",
        "第一话观感确实很棒/第三话后半不给力啊",
        "妹妹篇多一集可能观感就好很多了，动画表现多少补足了篇幅上的不足，但是比起原作还是赶了",
        "兔物语不是随便说的\r\n我很想感受男主的情感变化，但明显的，你学不了物语的方式，观感欠缺了一些，感觉小说应该很有意思的，集数做多一点没有坏处\r\n7.5分吧，取整8分",
        "其实还是蛮有特色的轻改，只是节奏有点跟不上，会觉得有些奇怪。人设都还算不错，能记住不少设定，火也是自然的。",
        "剧本的魅力",
        "看了第一集动画就去看了小说 好看 因为动画篇幅问题  小说里很多小情节没表现 很有趣 鸭志田一的青春小说很赞",
        "我也这么会说骚话该多好",
        "意外的还不错的青春番",
        "相对原作来说有点赶 还是不错的轻改",
        "后半部分的脚本拉出去tjjtds",
        "最近心理方面遇到一些问题，所以在看的动漫时候很容易把自己带入到一个相似的角色中去。这部番中我带入的是古贺朋绘。学妹篇关于这方面的描写几乎已经把我心中的状态尽数描绘出来了。\r\n当然缺点也很明显，13级把五卷内容全部讲完还是有些仓促，学姐和学妹篇如果说处理尚可的话，双叶妹妹和偶像篇和小说内容相比差距还是太大了，期待明年的剧场版",
        "学姐学妹线好评，但后面的好像有点赶，感情抒发的不是很到位",
        "感觉良好",
        "对话比较有意思",
        "卧槽ep.12牛逼，啊，+1分/冲这黑丝就先看下去吧~",
        "真的有一种全靠原作剧情撑场面的感觉……倒不是说作画什么的，只是原作中真的很多感人的东西动画没表现出来，篇幅太短要被大锅。倒也可能是因为我提前知道剧情的缘故吧，中规中矩，期待剧场版",
        "角色塑造都挺好的 没有能让人讨厌起来的角色 这点非常不错~没看过小说原作，男主初恋的存在动画里没解释清楚呐…以妹妹症状结束一季有种打完GALGAME一个END的感觉，期待有下季！psED和OP的歌都很好听",
        "论题材，里面的奇异事件有点像恋爱随意链接，论形式和发展则有些物语的感觉，整体是一个大的故事，又分了许多的篇章围绕不同的人物描述，观感良好，题材也不错，剧情也有笑点和感动的地方，轻改动漫中的清流",
        "完结撒花",
        "好看",
        "强行解释，后六集节奏演出等等缺点过多，然而实在是非同一般",
        "意外的挺好看，非常喜欢男主",
        "受制篇幅和演出不算完美 感兴趣的请务必读一读原作小说",
        "我总感觉看到了一点凉宫的影子，原先看到把量子力学名词来套用会感觉有点伪科学和古怪，但阿虚说过…（省略）\r\n没看过原作，动画整体的剧情和节奏还是很好的，每集都言之有物，部分地方太赶，13话没有很好收尾，但最近开始能接受和理解这种留白的情况了，个人感觉良好，尤其是能在各种事件中感受到所谓“青春”",
        "拯救少女这种事情最棒了不是么",
        "故事突然結束，騙我去看小說\r\n雙葉賽高w",
        "10月番来说，看的最舒服的一部校园剧了。感受到自然而舒适的男女关系",
        "动画篇幅原因，省略地有点多，期待剧场版！最喜欢六七两卷了。",
        "故事还算有趣，人物刻画的也不错",
        "爽片，遥不可及的另一个世界（思维回路）的故事，看得很爽快。",
        "空气力学之诗",
        "我永遠喜歓瀬戸麻沙美，東山奈央，種崎敦美，内田真礼，水瀬いのり＆久保ユリカ！！！",
        "应该是制作组想把小说精华章节完整讲完，但还没有自信大卖去做第二季，就把所有内容都压缩在一季里，谁知道话题性这么强。没看过小说的观众也能感受到后面剧情的高速飙车，很多地方都会感觉太突然或者一脸懵逼。",
        "猫头蛇尾，但是中间确实棒",
        "神语录超多，我喜欢的妹妹其实不是妹妹，最终话有点太赶了",
        "结局还不错",
        "观感很好，剧情多紧凑，包含了各种青春期妄想各种元素，很喜欢双叶这样有着普通人个性的科学感很强的少女，像西野纱弓实啊，希实香呀，ワガママhighspec里的妹妹啊，太喜欢了，为什么双叶不是黄油女主呢，非喜欢配角这样的给完全浪费掉了，毫无死宅的快感",
        "可以回去补小说了",
        "最后枫真的消失了？？？这个片真是反套路啊，太出乎意料了吧，陪伴了12集那么可爱坚强的枫就没了？？鸭志田你也太狠了吧，作为一个青春校园片，着实把我虐到了，虽然最后麻衣和咲太发糖，但真的还是爆炸虐心，看得我抑郁。总体来说整个片水平极为优秀，不管是主题立意还是设定创新，都把青春校园片拍出一个新的高度。情商智商在线使得人物刻画非常优秀，少有的能靠文本把故事讲的好看的动画，剧本功底非常强大",
        "相当不错的作品，追了漫画，小说细节更多，推荐",
        "如果能更细致一些就好了，期待剧场版",
        "骚话男主和明示被年下骚扰也不讨厌的学姐加分；非常媛的双叶和妹妹的本体性格真香",
        "骚话",
        "原作没看，和《我与她的绝对领域》玄学大设定上有点像，这年头玩量子力学的人真多。鸭志田一的剧情依然对胃口，【完结撒花】番剧的结局也不算是遗憾，期待剧场版的发挥吧。",
        "剧情有点压缩了的感觉，虽然我没看过原作，但也能感觉到。总体上每个故事都算挺精彩的。",
        "结尾暂避锋芒，男主翔子世界观尚未明朗。",
        "不错8",
        "春物+Charlotte",
        "着实佩服鸭志田一的台词功底",
        "当代少年情感弱点启示录，很久没看到的有哲学深度的作品。",
        "有点赶，整体很好，期待剧场版。",
        "从这番里学恋爱虽然不现实，不过里面表现的这种超一般的恋爱却十分有意思",
        "很棒，前三集有看Sakurada Reset的感觉，节奏舒适，很喜欢这样的小故事。希望后期能有意外的展开，但看篇幅集数限制，有点够呛，但还是会看完的～",
        "剧情明明也就那样但是观感极佳",
        "一股春物感(非贬义)，又有点物语的感觉。op好听。原作很棒，节奏还是太赶了。",
        "嘛，结尾这么改不是不能理解吧...",
        "标题有些做作，节奏快得浪费，男主莫名让我联想到折木和大老师，双叶一本正经地胡说八道，妹妹……唉。中间的几处意料之外的骚操作深入我心，但是结尾……唉。另，要是春物能动画能做成这样就好了。/ 8+（男主人设+骚话+情感共鸣-强行科学+-节奏过快）",
        "妹线真的喜欢。麻衣的形象太接近完人了。其他人物的塑造都是较为丰满的，没有止于模板化的形象。其他部分就是平均水平了",
        "设定还算是有些复杂 我个人阅读理解有些瑕疵 简单点说就是本身内心受到的重创伤害或者是心理阴影 又或者是心结 阴暗面在现实中表现出来的具象化 比如麻衣与母亲的不和而中止活动促使她渐渐在众人里存在感为0 麻衣妹妹想要成为麻衣那样的人于是角色对换过来了 等解开心结   两人角色又换回去 也许这就是青春期综合征吧 当初因为樱花庄作者的新作来过来看 没想到看了这部番以后想想这作者挺有才华的",
        "骚话满满(￣▽￣)",
        "剧情流畅度好，人物形象塑造得也很棒",
        "我永远喜欢麻衣学姐/这压缩得太浪费了",
        "男主骚话王"
    ],
    "9": [
        "23-04-24",
        "非常优秀的纯爱作品，剧情，人设都极其出色",
        "因为有电影的存在，所以是9分",
        "梦开始的地方，啊",
        "经费貌似很是足够，学姐可爱。",
        "第一次在b站看到这番的时候，兔女郎以及封面，以为是那种白日做梦梦到兔女郎的那种，主观代入了“烂片”的情绪。但是当我看到后面的时候，被感动到了。",
        "印象实在有点寡淡，根据留下的些微感触评价。\n只记得抒情确实打动我与人物交互有趣了。",
        "断断续续补了半年番，全都没忍住两倍速，终于找到我连oped都不跳的番了QAQ泪目，难得能把角色都刻画得那么正常又有趣的作品，神作啊。很有今天就去把小说看了的冲动",
        "第一次看这个动画是三年以前，但是很多情节至今都印象深刻，而且是那种正面印象，也许对我来说就是好作品了。",
        "我最喜欢的校园恋爱番",
        "算是入宅番，因为这是我第一部真正从头到尾看完的番。正是这部番让我意识到了我对恋爱的渴求和对微观世界的向往（可惜学文科的不学物理，向往也只是向往）。\r\n这部番很好看，最令人感动的还是男主对着整座教学楼压抑的气氛，大声喊出“麻衣先輩、好きだ、ずっと大好きだ！”（好像是，有点记不清了）的情节，让我这个母胎solo人士第一次认真思考爱情给人带来了什么东西。\r\n后期应该是太赶了，有点崩，-1。",
        "评价老婆的时候带点主观不过分吧",
        "唯一的缺点大概就是节奏太快了",
        "我永远喜欢樱岛麻衣",
        "各个篇章的水准都不太一样，我选择保留一个最高分",
        "挺好看的",
        "学姐+2星",
        "“正统的日本动画”",
        "听着这声音我可以吃三碗!",
        "好",
        "看过校园片中少有的佳作，节奏、剧情和设定掌控的很出色，有看一流美剧的感觉。就是擦边骚话太多了点，以至于影响观感。",
        "优秀的制作 人设美 剧情挺有意思的 角色刻画也比较细腻 咲太师傅的人格魅力确实非常吸引人 也理解了为什么会有\"人活着就是为了樱岛麻衣.jpg\"",
        "好看",
        "かえで 希望哥哥在かえで离开的日子里不再难过",
        "喜欢，但后期作画太烂了",
        "在严肃叙事和无厘头叙事中达成了一种中庸之道，你把他当严肃漫来看却觉得剧情无比平淡像喝纯净水，你把他当搞笑漫看却找不到笑点，这中接近现实的氛围感是极难塑造的，情感克制剧情流畅，佳作",
        "第一部看哭的，高中时候看的，特殊的时期加上特殊的场景",
        "当年看的时候那设定是真的吸引人，男主也很满足我中二的幻想。妹妹那几集看的挺揪心的。",
        "麻衣赛高（不知道怎么打8.5就打9分吧 嘻嘻",
        "爷的2018，还记得看天下专门写了一篇推荐文，讲弹幕刷的“真实”和“师傅”，诶回不去了",
        "对于刚入坑那时的我相当于神作",
        "好好好",
        "7分给剧情，麻衣学姐人设+2分",
        "别问，问就是来自入宅作的情怀",
        "第一次看动漫哭成泪人，妹妹真的给我看哭了，给她买西瓜啊呜呜呜",
        "9 尽管有着入宅作的情怀，但作品本身所刻画的也称得上是理想的一种爱情范式，或许是过于相似又过于不同的对比让它的戏剧张力变得无限撕扯，心目中的最佳作品之一。",
        "没有参考性的优秀操作，现实里指定学不来，不过看着很爽",
        "非常有想象力的校园动画，表达的东西比较多",
        "很不错的恋爱动画",
        "补标: 我当时非常非常喜欢的一部恋爱番",
        "跟着师傅好好学，虽然大多都学不来。不过学不来没事，双叶一下，你就知道。遇事不决，量子力学。",
        "入坑番，第一次体会到看番的乐趣/再看真的是一部很不错的作品，弱演出但是整体的表达与剧情很贴合。",
        "看之前疑惑为什么媚宅番评分这么高，抱着怀疑且不懈的态度看了一集，结果被吸引。看完后只能吐槽官方很会靠宣传吸引人群。\r\n\r\nwc，根本不是媚宅番，被预告骗了，剧情相当精彩。\r\n\r\n这就是我当年看这番的心情。",
        "几个单元的剧情桥段，只能说似曾相识，打得到9分完全是因为看的时候被枫刀傻了",
        "学习嘴炮",
        "唯一第一二话给我看哭了的番\r\n缺点是有对物语系列模仿的嫌疑",
        "极为舒适的观看体验",
        "算是看过的番里最喜欢的了",
        "唯一的一部让我对女主的喜欢并不是因为她的外表，而是她那究极究极究极究极体贴温柔的内心！中意麻衣捏！！要和麻衣贴贴 要和麻衣贴贴 要和麻衣贴贴 要和麻衣贴贴",
        "遇事不决 量子力学",
        "太好看了超喜欢男女主！！校园番里超级优秀的作品",
        "以量子力学理论为体，以“青春期综合征”为魂的有趣表现。麻衣的消失，双叶的分裂，枫的失忆，朋绘的拉普拉斯妖和和花的灵魂互换确实的指向了青春期常见的内心挣扎——孤独症，选择恐惧，逃避，后悔，压力，对另外一种生活的憧憬etc.（翔子的在剧场版）也给观众展示了一些可能的——从她们的视角出发的解决方法。",
        "2020.4",
        "制作精良，现象级作品",
        "女角色塑造的都很好",
        "甜齁了，可惜枫没回来",
        "动漫就不要考虑各种实际的科学理论了，大多数人能有里面主配角的成熟度世界得多美好呢",
        "低于心理分并忍不住要为其鸣不平的作品，水准在clannad（8.4）之上的青春作品，能以如此短的时长讲好不同主角的一组故事，紧凑却不干瘪，真是比长而无味的作品高明太多了。",
        "剧情：1.8 人物：1.8 作画：1.8 音乐：1.6 个人喜好：1.8 总分：8.8",
        "和原作还是有些差距，并且动画中有些作画比较奇怪。",
        "人活着就是为了樱岛麻衣！",
        "商业化速度可以啊",
        "可惜结尾小刀",
        "恋爱番里出类拔萃的一部",
        "当时实打实地让我感动了，不知道现在还会不会\r\n——————分割线——————\r\n您好，大三上看的时候也感动了",
        "喜欢剧情",
        "麻衣篇和妹妹篇，一头一尾，真得让我起了鸡皮疙瘩。麻衣在无人可以依靠时被咲太救赎，从此便义无反顾的成了咲太迷惘时坚强的依仗。哥哥与妹妹的关系看似是单向的照顾，实则哥哥即使怕得发抖也佯装坚强，妹妹为了不让哥哥后悔拼着前进。多么斯巴拉西的兄妹情。除此之外配乐对氛围的渲染很到位，男主的性格也是少有的对我胃口的人设了。",
        "鸭志田一太会写青春期了！！写得我都想再过一遍！国欠梓川咲太啊！",
        "真的非常喜欢，做的很不错！",
        "我永远喜欢梓川咲太",
        "讲着大道理的同时发着糖，也只有霓虹国能如此收放自如吧。非要说不足就是后期节奏失衡，女主工具人化，尤其最后几乎快变成了妹妹的独角戏了（虽然依旧泪目）",
        "师傅好会，麻衣好美",
        "后凉宫时代",
        "优秀的恋爱番",
        "人活着就是为了麻衣学姐！！！",
        "w其实觉得我看过的作品都挺好看的（开心的笑）",
        "2020-06-10\r\n因为名字有点奇怪一直没看，今天才开始看，却发现出乎意料得好看，有种当时看樱花庄的宠物女孩时的感觉，尤其是前三集真是太好看了。我打豆瓣五星，8.5-8.9分(8.7)，算很好看的了。8.1，8.2以上就很好看了。",
        "挺好看的",
        "虽然很多套路不是特别新奇了，但是骚话我就服师傅",
        "令人深刻得校园欺凌题材作品，主角和妹妹太惨了，妈妈和爸爸也是。看完这部番我也能理解，为什么总是有新闻播孩子被校园欺凌，爸爸去打甚至杀欺凌者了。可惜结尾处理太烂了。",
        "近年来观感最好的动画之一。",
        "我最喜欢的是假恋爱，分裂人和妹妹的剧情，名字起的想个后宫番，实质却是个细腻的青春烦恼剧，用超现实的方式展现了我们多多少少都经历过的青春，怕被排挤，怕寂寞，怕朋友哪天突然消失（这事我还真经历过，我最好的朋友就是某次住院后消失了），妹妹找回了记忆，而记忆中的另一个妹妹消失了，这到底是好还是坏呢。真实和非真实的平衡很棒，男主给了其他人救赎，而男主的救赎到底是真实，还是他自己的幻想呢？",
        "给师傅满上雷管",
        "会忍着羞耻推荐给别人看的级别。",
        "看到一半去看小说了，保证一定补回来",
        "咲太操作很骚，和女生说话的聊骚话术有自己和女友说话的味道了，画风可爱靓丽，青春期综合征的切入点很好",
        "一生推一生推一生推，已经七刷了",
        "近年来看的最舒服的校园恋爱番 节奏比小说漫画稍微快了点 但还是不错  顺便说一句：我永远喜欢麻衣学姐.jpg",
        "女主知性却有点单薄，喜欢更野一点骚一点的。师傅就野多了也骚多了",
        "学姐赛高！",
        "最后枫那段还有点泪目",
        "个人排行前三的神作。具备出色的人物塑造、完成度极高的剧情、诙谐幽默时而阴沉，把握得当的叙事节奏、悦耳的配乐。双叶理央在量子波动理论的解读很有创意。番剧1-3话剧情非常出色，总体而言令人惊喜。学妹篇稍有拉胯，不功不过。此外妹妹篇讲的也挺不错。最后，牧之原翔子不应受到如此多的责备和批评。",
        "被剧名耽误了的青春校园向佳作",
        "近几年优秀轻改，但剧情太赶。这个设定对当时的我还是冲击力挺大的。本想8分，不过现在这个评分有些过低了",
        "学姐人设太赞了 没有超能力的物语 但是更容易动容了",
        "麻衣学姐谁不爱？",
        "“青春期综合征”，有骚话和剧情思考的作品。\r\n骚话连篇感人至深。麻衣学姐赛高！略烧脑，HE，起鸡皮咯",
        "还算可以，感觉到后面青春期综合症用的多了。不过学姐还是挺OK的",
        "击中我甜区。",
        "妈耶，在我心里麻衣差点就超过战场原了",
        "先说结论，佳作以上一丢丢，神作未满。\r\n至于为什么不是8分而是9分（原本打算给8.2分的），是因为个人觉得青猪目前的评分略低了。\r\n前期真的可以用惊艳来形容，男主与各女主间的对话也堪称一绝，即使不适用于现实，但也是类似番剧中的一股清流了。制作组剧情删减拿捏的不错，不过讲真这部番没做成半年番着实有点可惜，虽然我知道当时的文本量有些尴尬，但这部番真正的长度应该是14～16集，这样各方面都会更加饱满。制",
        "看完TV版非常不错给了9星,看了剧场版我哭了我给了满星,我永远喜欢翔子小姐",
        "我永远喜欢桜島麻衣前辈!!",
        "我要是有他一半说骚话的技巧",
        "撩妹之神这是。。",
        "麻衣学姐在看过的这么多动画里算是最适合谈恋爱的人了",
        "如果看到这里还不是神作，请移步剧场版",
        "男主真的人生导师2333，剧情也很有趣",
        "2019.11.24，为了看剧场版的二周目补分//好强！好冷静！我真的学不来！",
        "鸭志田一的故事永远不会让人失望，他的青春校园作品在摆出了青春期面临的问题的痛苦的同时给出了解决方案——靠自己的行动。他的作品往往在面对如此大的困难时给出了HE，在调动人们情感的同时给予希望，在当今这个社会中是非常需要这种希望的。",
        "我永远喜欢牧之原翔子",
        "纯动画党,观感奇棒！",
        "挺不容易的片子，这种舒舒服服吹轻改的日子有些久违",
        "全看骚话去了",
        "看了那么多轻改之后再回来看这部两年前的作品绝对值得推荐，绝对优秀的一部作品，堪比月刊少女野崎君和龙与虎。",
        "观感很舒服就是了 十月令人惊喜的一部作品",
        "有点魔幻现实主义的感觉，主题贴合现实又耐人寻味。男主少见的高情商。另外大爱樱岛学姐~",
        "对不起，我不应该因为这个名字而没有第一时间去看！\r\n我的枫qaq",
        "鸭志田老贼又圈粉了……",
        "我好像好久没接触这种日式青春文学啦，角色之间的对话好好玩啊哈哈哈哈哈（我吹爆动画改的神仙结局！！！！！！！！！！！！！！！！！！）",
        "中期因为有出剧场版的压力，删减过多节奏太差",
        "美好的阵痛。",
        "总体符合预期，泪点笑点都有，鸭志田一真的挺和我胃口的",
        "nice",
        "超级棒",
        "并没看过原作。非常喜欢。妹妹篇里妹妹情感变化有些许不自然，但是能有\"也许我们的青春就是单纯到可以被一次告白彻底改变“这样台词的作品，我一定是非常喜欢的。",
        "骚话连篇",
        "麻衣の声が五臓六腑に染み渡る",
        "男主聊天鬼才，我得拿本本记下来。眼镜妹就是“遇事不决量子力学”的祖师爷？看下来还是挺喜欢各个角色之间的对话的，有时候得暂停回味一下。后期妹妹线剧情直转，稍有点欲哭，不过最后还算发糖了吧。",
        "入宅制作，这种类型特别能够感染到我。",
        "很喜欢~骚话真的是一套有一套，老师真是厉害。",
        "从角色构成 故事走向 总给我一种低配物语的感觉",
        "我们互相踢过屁股，就是股友了。",
        "“喜欢麻衣学姐，在意翔子小姐”——这部作品是“妄想科学”系列的温柔后辈，回合制女主篇章中解决每一位的“青春期综合症”。但最出色的还是男主与麻衣学姐老夫老妻（性骚扰？）的话疗氛围与剪辑节奏的掌控，很想谈一场“只要站在身边即是幸福”的恋爱。同时在每回合铺垫下，越发期待“初恋”翔子的剧场版。",
        "前期学姐线，学妹线都很不错，然而后面剧情实在太赶，双叶和小姨子那节奏真是快到飞起，最后妹妹线讲真也没有太触动，但从总的来说还是一部让你看的很爽的作品！期待今年剧场版！",
        "从此拜倒在鸭志田一大师脚下。\r\n先不论剧情，就对话而言多少分都不为过。",
        "男主我师傅",
        "值得一看的青春剧。高情商主角看着就舒服很多。喜欢里面的这种人际关系和主角们的三观。制作组挺有诚意的。太赶剧情估计也是没办法的事情。希望能出续集。",
        "本季最佳",
        "优秀的校园恋爱作品",
        "小说和tv各有千秋吧，tv太赶了，很多细节被砍掉了；小说有些部分略显啰嗦。如果能保持3集一卷的分配，感觉内容会更饱满吧。",
        "仔细分析有很多物语的影子，如果换新房来拍的话会不会就是第二个垃圾君",
        "害羞的女主太有意思了",
        "有一种青春叫做鸭志田一",
        "太好看了，等着续作。好喜欢麻衣桑噢！！每个篇章的都很有趣，人物塑造很可以。",
        "前六话都好看得不行了，之后两话一卷观感直线下降，最后妹妹的部分倒是做得不错。确实挺青春的，很久没有这么让我想看原作的轻改了，原作有机会补一下。",
        "难以接受的结果...",
        "流石",
        "删减太多太可惜 一个角色三～四回就好了 啊 学姐",
        "这两三年来看的最好看的，没有之一，剧场版一出立马去香港",
        "剧情好就行了",
        "个人很喜欢，以后这系列会持续关注的",
        "美好的故事//开篇极为惊艳，虽然集数的增加质量则有所下滑，但还有个好收尾//妹妹太可爱了……可怜的枫……",
        "看了两集熬了几天夜补完的原作....后悔早两年听说过但是碍于标题一直没看了",
        "等剧场版了",
        "虽然或多或少有点赶或者铺垫不足，但剧情的精彩已经基本完整地展示出来了，这种剧情驱动的作品改编没变成龙王的工作那样描写驱动的惨样真是太好了"
    ],
    "10": [
        "和剧场版一起看太棒了，有好几集看了好多遍都不腻。画质也不错，看着很舒服",
        "活着就是为了樱岛麻衣！！！",
        "入宅番",
        "9分，多一分给情怀，最近在补小说",
        "看着最像为了吸人气的角色 学姐观感却最普通，总能占点篇幅的角色不爱看什么的真是令人感叹，，男主的对白就该让动画界学一辈子，虽然动不动就开始大道理但经典直男发言却不会让人看着血压升高属实难得，，值得吐槽的是这老是把日期贴着的做法看着难受，对日期不敏感的还是更喜欢看几天后这种表达，，有幸看了原作，只能感叹神作可遇不可求",
        "个人最喜欢的校园番，男主人设特别吸引我。虽然原作有凉宫和物语的影子，但在借鉴设定的同时确实也做出了自己的特色",
        "补分",
        "虽然量子力学很扯，但是每一集都让我非常有感触。青春期的各种事情，霸凌，恋爱，攀比，都在主角的骚话中慢慢解决。",
        "找到师傅了",
        "非常有想象力的青春校园番剧，以“青春期综合征”为主题讲述了青春期少男少女们的成长故事，对于青少年的心理活动描述真实贴切，每个人都有属于青春期时的烦恼与症状，重要的是如何去正确处理问题。个人评分:8.9",
        "樱花庄之后就追了小说，动画可以说是做得相当漂亮了",
        "用了一整天的时间看完了这部番，我感觉这是我看过的最好看的番，人物刻画的非常精彩，麻衣与咲太的之间的感情更是没得说，这部番给我的不止有感动，还有激励向上的动力，由衷感谢这部番，希望越做越好",
        "人活着就是为了樱岛麻衣",
        "学姐带我复习！",
        "天天被现充拿出来炫耀……",
        "学姐最高，这种纯爱的动画太吸引人了，但是我还是更喜欢学姐",
        "樱岛麻衣真的是我心中的理想型",
        "9分作品，因为是个人入坑番所以给10分。",
        "人生是为了变得温柔而存在的，盼望着今天的自己能变得更加温柔一点。",
        "这部番有令我羡慕的神仙爱情、友情和亲情！\r\n以及咲太真男人！情商高又温柔~",
        "我当时简直没法相信樱花庄也是您写的",
        "有点意思，对话才是精髓，画风都很好看",
        "我永远喜欢牧之原翔子！",
        "人活着就是为了樱岛麻衣",
        "创新的题材和紧凑的剧情都可以称神的存在\n只想快点看到第二季（鸭田你写快点好吗",
        "马德用解释吗？！十分",
        "解开心结的青春故事，奇幻的设定，并没有影响真实感，感染力很强。剧情基本能够自洽，男主情商很高，女角色各有魅力。",
        "我喜欢",
        "9.5分/给我带来了很多欢乐",
        "无数次重刷的番\nthe Peggies演唱的富有张力的op\n恰到好处的节奏处理\n终于原作同时也进行适当的改编\n画面也是第一梯队\n主要是剧情，我超爱的剧情\n给年少的我带来了强有力的震撼（",
        "别喷我 本人入坑以来最喜欢的作品 最喜欢学姐 给我启发的人物是翔子\n“为了达到温柔这个目标，我努力活在今天.”",
        "我喜欢这部动画",
        "轻改横向对比来说算完全算是中上程水平 基本符合我自己脑补原作的人物形象",
        "少见的佳作，看完以后让人有一种惆怅的感觉",
        "这评的太低了，超神作并且超甜系列，鸭老师nb，小说看了三遍了，快更快更。",
        "这是一部让我很感动的番，给了我许多启迪（i了i了）",
        "樱岛麻衣樱岛麻衣樱岛麻衣樱岛麻衣樱岛麻衣樱岛麻衣！",
        "众所周知，人活着就是为了麻衣学姐",
        "男主人设很棒，观感很好，剧情不错（学姐篇和妹妹篇已看哭，喜欢双叶，期待剧场版！！）",
        "相较小说有些急了，导致本作最杰出的特点之一人物真实感受到了一定影响。\r\n//显然，给了9分，就是只觉得有这么一点缺点的意思。\r\n本来打算给9分以示客观，毕竟确实有上述缺点在，但反思一下评分本来就是主观行为而确实被精准的戳到了，故改为十分",
        "校园类神作，跟小说比没有那么细腻，但是节奏还是可以的。情绪爆发来的那么早。之后高潮一波接一波，到剧场版达到情绪最高潮点。完美",
        "人活着不就是为了麻衣学姐嘛！日志说。",
        "需要记笔记的男主操作",
        "undefined",
        "看完有种，啊这就是青春，的感觉。青春也不都是玫瑰色啊，青春的伤痛让这些人聚到一起互相拯救，其实是很温暖的故事。就是小枫可惜了。",
        "入坑作，虽然只是动画却想了很多",
        "不知怎么10开始了，嗯。。。。并不太喜欢 静不下心",
        "很好的作品，在b站上看了10集就要开会员了。。。",
        "冲着动画第七卷的ed给出这个分数 双叶理央天下第一",
        "咲太大师收下我的膝盖",
        "很喜欢的青春恋爱番呢，\n看妹妹篇都看哭了。\n当然也很喜欢每一个女角色，\n真的很喜欢这样的作品，谢谢。",
        "恋爱表皮下的悬疑番！内核超青春 也涉及到了日本的社会问题",
        "坐等剧场版",
        "可以说是18年的恋爱轻改巅峰作了。",
        "师父受我一拜",
        "有笑有泪有燃，这真的不是普通的轻改。\r\n最后两集全程哭成猪头T_T",
        "总之就是十分羡慕",
        "想了想还是给个情怀分吧",
        "看完小说再看动漫感觉确实舒服，可惜因为篇幅短让别的事件只有两话，节奏快了点，做个16话+剧场版的话就更好了，唯一烦的就是非要用量子理论解释一通，没意义。（关于凉宫、心灵链环等既视感其实不用想太多，看的开心就好，感谢这部动漫又让我找回了十年前看动漫的心态）",
        "没看过原著都能看出来赶的要死"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}