{
    "1": [
        "我地图炮就放这了，这垃圾动画片都有人放彩虹屁，夸的人怕是脑子坏了。",
        "看了9集弃了。女主性格太矫情"
    ],
    "2": [
        "角色全模板，千草和胡桃好一点点但也没重点描写，其他角色看得根本没波动自然也不在意什么三角。这种感情番不把塑造给足到角色的话观感是越来越糟糕的"
    ],
    "3": [
        "前两话就劝退了\r\n什么破剧情，看的发困",
        "当我回忆起这部番的时候，应该只剩下大黄鱼了",
        "烂尾了，开头挺吸引人，女主看不见色彩，回到过去，我很期待故事的展开，谁知接下来都是干巴巴的校园日常和蛋疼的情感纠结，一直到结局。。。最后，我想问一下，之前摄影社的人在未来都死了么？连他们之后的发展都不交代一下。"
    ],
    "4": [
        "脚本生硬，人物行为动机牵强。",
        "莫名其妙的后面",
        "不舒服看的，挺胃疼",
        "剧情女主家里那一块1分，画面总体3分。白瞎了这画风",
        "背景设定的挺有意思，时间穿越，心理问题，剧情却俗套无趣，剧本充斥着矫情的展开。\r\n我大概看不惯这么矫情的“青春”片吧。毕竟对中国普通学生来说高中只有望不到头的学习，对乱七八糟又纯情青涩的男女关系无法共情",
        "不会真以为往可乐瓶里灌自来水会变成雪碧吧？不会吧不会吧",
        "当初听信了什么孙女ntr祖母什么的……看了看，怎么说一路看到12集，感觉番并没有什么大的波澜，感觉那没有时间穿越番的韵味了，而且简简单单的说出我是未来来的，还有什么时间夹缝什么的……哎，看最后一集表现吧，时间扯上的可能就是悲情牌了，骗眼泪了，可……最后一句能把握住吗……感觉不稳，当然作画还行",
        "剧情无聊，平淡如水的日常，真没意思。其实看第一话和最后两话就差不多了",
        "这剧情真是无法认同",
        "評價在一星和二星之間擺盪…..角色設計是致命的缺陷，女主角的心理動機（魔法病發的色盲）寡高的讓人完全無法用常識去主觀代入其情，男人這側的客觀魅力則欠奉到令人完全不解女孩們何以憧憬，甚至連顏值都差強人意。人物原案フライ的弱項始然？",
        "淡如水不说，那晚两人冲出家的拥抱本是很浪漫的事，但由于前面没有铺垫好，效果极差。而且你们都这样了，后面还纠结什么表白这种事？与大家一起生活的羁绊只留下让人看不懂的爱情，还有搞多角恋，实在无聊了点。",
        "和玻璃唇还有天狼都在讲同一件事，至少在把无聊创意写出趣味这方面，冈田磨里还是很有能的。唯独缺了她，三位旧搭档在新的啪社原创作品上表现一概鸡肋，就只剩一张本社祖传的画皮可以吹了",
        "說白了時間魔法也就為了最後的離別scene設計出來，設定駕馭不了如同擺設還不如不寫。擺出情節主導的姿勢但節奏日常向，角色心病、問題都簡略帶過，擬似個人回所表達的訊息含糊，做成日常番比現在半吊子的好。",
        "无聊至极",
        "看的蛋疼，能不能赔我蛋，风景的美衬不出故事的美，再动人的OP也没有好的剧本演绎出美的质感、塑造出精彩的人物形象，再凄美的ED也没有足够好的立意去支撑，只能交这种答卷应付，没话说了，意淫我心中的17才MV了",
        "太无聊了太无聊了，没有冈妈的贵乱是没有灵魂的。还有女主的脸盘真的好大",
        "人设眼睛丑的实在看不下去"
    ],
    "5": [
        "……怎么说，我想冈妈了/不知道是我资源的问题还是本身如此，我总感觉这片画面有些糊（我倾向于本身如此），再加上不对胃口的人设，没有任何感觉的剧情和有些奇怪的人物行动，我很难给这部番好评",
        "5下。推荐程度<=4。我为什么要闲着蛋疼一口气看完这玩意...看第一集前3分之2的时候，还以为这番多NB呢，结果就是典中典日式穿越校园恋爱，毫无新意。要无聊有多无聊，几乎毫无深度。不断强调看不见颜色与画这点，实在是孬；你做成\"无意间发现\"都比反复强调好一大截",
        "柿原优子的剧本真是让人看睡的水平 不过PA摄影又进步了",
        "背景太鲜艳了，和平淡的剧情很不相称，割离感太重",
        "一般般吧画面不错故事一般",
        "拍成剧场版观感会好不少，没有冈妈的PA就是逊啦",
        "看点/女主很可爱很正，天然还有点呆\r\n\r\n/差点/最后伪悲剧略狗血烂尾式结局",
        "男二当小丑呃呃，感觉这种程度的贵乱真没啥意思，还不如没有。。人设画得精致，其它一般般。开头什么魔法穿越还有失去颜色什么的噱头挺大，结果并不是为了什么大展开和反转，为了虐恋吧我又不太get得到",
        "一部很有P.A.自己风格的作品，中规中矩有的时候可是很好的夸奖了",
        "突出一个无聊。画面好看没用啊，紫罗兰不更好看，有什么用呢？",
        "平淡，啪还是需要冈妈，而且人设我也没觉得比关口脸好看",
        "男主女主只是为了搞在一起所以搞在一起的吧，有空在对白里加那么多魔法咒语的功夫倒是好好刻画下人物啊啊 / 我感觉这动画只是PA想多画几幅画然后强行在美术风格上套故事。人物矛盾和故事展开一点都不抓人，自闭女主自闭男主扭曲败犬那叫一个矫情，脚本太弱了，快给冈妈道歉啊！",
        "将平淡的故事写得吸引人的动画其实还不少，PA自己做的原创动画《花开伊吕波》就做得很好，但这部番的节奏把握得真的很一般…… // 感觉剧情发展会像《可塑性记忆》一样俗套，与朋友惜别回到未来（艾拉重置记忆）无法改变 // 回到过去的女主不知现金为何物，不知如何开窗，这些细节还挺到位的",
        "情节不会特别无情或者过度无聊，而且还能接受这魔法等等什么的啊！就是一开始看，有点懵逼就是了。",
        "故事挺好，虽然套路有点好猜，但叙述得挺舒服，个人原因不喜欢题材扣一星",
        "金色的鱼从画里出来真的绝了，剧场版的作画水平，剧情如同清汤寡水，当日常来看还不错，不过不失吧",
        "管你题材是音乐玄幻萝卜还是魔法穿越青春色彩，PA一样把无聊的技能树给你全点满……",
        "没感觉到现在的穿越作品已经烂大街了吗",
        "一个剧情同样无聊，但是演出没那么夸张和尴尬的PA版紫罗兰永恒花园。",
        "看完内心毫无波动。人设丑。",
        "为何精心装扮一坨屎",
        "真够无聊的……看在制作还不错的份上还是给个合格分吧（04 10 — 04 19）",
        "剧情过于平淡；感情发展过于突然",
        "普通的PA庸作 作画也就那样",
        "如果是部电影的话还行，做成一部13集的番，真的是又淡又长。。。。",
        "华而不实，尬",
        "白开水剧情",
        "你以为我是nagi，其实窝是玻璃唇哒！",
        "日常提不起劲，结局还可以写很多就结尾了",
        "最后三集还行，前面十集铺垫期太平淡了导致一直没动力补完",
        "我是主要看剧情与人设的，剧情人设确实很一般只想给5分，最后一集画面渲染不错+1，穿越题材无感-1，再怎么渲染也不过是一碗白开水什么意思也没有。",
        "男主到底凉没凉？以前的社员都去哪了？莓和部长结没结婚？看完满脑子都是这些问题。//11集结尾跑出门和男主相见那段很强。",
        "不指望你们搞出个凪2，好歹搞个玻璃唇2让大家乐呵乐呵嘛。这都淡成白水了，真是没意思。",
        "纸飞机桥段还蛮上道的，实际体验过的都懂，弃便利现代科技不用而傻傻人肉信号通信交流的妙趣，不过这一段动作作画真是贫乏呢b38",
        "不知道为什么有种中途突然开始很多人开始吹爆的感觉，但其实就是一般的恋爱……或者连恋爱番都算不上吧。整体略显平淡，食之无味弃之可惜的感觉很浓，包括扔纸飞机的剧情也没有那么的浪漫和扣人心弦。高中生恋爱的迷茫，已经最后话题性的爷爷都很淡薄，反而有点变成了两个自闭儿童互相拯救互舔伤口",
        "有些平淡，但可以强行算作特色。留有印象的是魔法世界的美术 （op ed歌还行）",
        "结果是个炫技片 单调贫乏的故事也没能塑造出鲜活生动的人物",
        "觉得剧情处理上实在不尽如人意。有些拖沓和无趣",
        "所以到底是想表达个啥？",
        "除了女主好看外没什么亮点",
        "唉，最后半话疯狂填坑算是勉强把故事圆住了，不看不知道冈田老司机的好。",
        "画面很屌，剧情很水",
        "作为一个算是偏温情（试图）催泪的作品，整部动画没有什么能真正打动到人的地方．人物行为逻辑、情感变化等都稍有些槽点，然后看不见颜色这设定相关的内容都感觉挺生硬．",
        "这么次的吗？要不要和玻璃之唇当朋友啊",
        "剧情有点纳得不能//胃疼，而且不好好讲故事，感情转换非常突兀。",
        "穿越+魔法+时空恋，这么多要素换到别家不管好坏剧情早就起飞了，这片是怎样才能拍得这么无聊的...",
        "不过不失，作画音乐做得很好，与之不相衬的是剧情略显平淡",
        "我还挺喜欢前几集的感觉的，但是后面开始感觉问题越来越多，像是台词的生硬感，有些浮于表面的人物形象，还有大家说的白开水等等，有的问题追根溯源感觉要归结于这个设定本身。快速解决矛盾，不刻意“贵乱”… 本作是有一些我比较欣赏的特质，然而整体来看并没有拍得很好，大部分时候都没能够很好地让我投入到作品当中。",
        "有贵乱却没贵乱的揪心味儿"
    ],
    "6": [
        "实在是很无聊 五级弃番",
        "好无聊，一路迷惑",
        "太平了，感觉PA还是要冈妈来下点猛药。",
        "前期白开水，后期过山车",
        "这么多年我终于看完这片里！这片算是我睡前拿起来看看又放下最多的作品了。前几话还挺不错的，但是越后面越平淡越无聊。",
        "当初追番看完的。现在想想这片真的太平淡了，也没啥内容。补番的话体验估计不会好",
        "这么个穿越设定能被pa拍得白开水",
        "挺意义不明的",
        "大概是出于商业目的，最后几话将所有的剧情都强牵到了“恋爱”上，且不谈突兀的观感，其结果也不难想象，故事内核没有得到充分解释，恋爱情节也不够完整，终究只能浅尝辄止，食之无味而弃之可惜。//最后的结尾氛围不错，不过最后几话女主因其病症对男主绘画产生的兴趣和对男主本身的恋情有偷梁换柱之嫌。",
        "有些乏味，很pa",
        "还行",
        "淡",
        "PA制作没得说，剧情演出差一些",
        "这个相比于风平浪静就很平淡了，虽然画面不错，题材不错，但剧情真的没什么亮点，很一般的动漫",
        "太平淡了",
        "从小就失去颜色的世界，难怪女主看上去很内向的样子。。",
        "PA works常年被我惦记的诟病依然在本作延续，每次原创剧本都能虎头蛇尾各种坑，仿佛又能看到不知所措的编剧。女主人设不好看也是一方面，特别是还不如她奶奶。女主他妈也没出现，这倒没什么，后日谈和奶奶态度一变也挺突兀，明明开局把魔法、美术、摄影、时空几个主题展示的很好，然后就控制不住了。",
        "有点枯燥",
        "一般般吧",
        "各方面都没什么毛病，太久之前看的了，没什么印象深刻的情节，只记得作画很精致。",
        "挺可惜的，要是监督再给力点就好了，这个fly画风还原的真好看",
        "正如标题所言的多彩世界，全剧画面上是美丽的，背景如画，人设纤细漂亮，对色彩和光影的运用让人感到美。设定上有些大材小用，且时空逻辑上有些问题，因果似乎循环了。前半段的展开真的乏力，让人有些烦躁，中后期情感的处理还算干净利落，没有凪那么胃痛，就是情感的推进有些突然。结尾收的不错，完满并且给了留白，余音袅袅。总体上是一部有PA味道的青春剧，有着成长、情感、遗憾。长于情感与画面而弱于剧情，优缺点明显",
        "真就毫无悬念",
        "心情比较浮躁，看到一半弃了。可能是回家了吧，哈哈哈哈~",
        "时间穿梭题材不给出一个严谨的设定来真的很难受，如果琥珀将来没有生孩子，那么会怎么样，之类的想法挥之不去。",
        "（6/10）剧情极其平淡，但画面比较出彩",
        "画面舒服，还原了fly的风格。但是pa这次在故事方面处理不太行，整体来看云里雾里……明明从导演到系构到脚本都是厉害的人，到底是哪一环出问题了呢。柳凪的ed太神了。",
        "我觉得PA这几年的作品都是想往之前成功的那套去发展，但是观感的确一般，贵圈真乱、傻白甜女主这些要素着实受不了……工作三部曲的充实或者青春三部曲的活力总得挑一个吧，哎作画感觉还有崩的地方。PA想跟京阿尼平坐还是要好好努力啊。",
        "为什么这么风平浪静？？？",
        "一股PA味，但是还是比不上原来的",
        "感觉还可以，白开水？挺普通的剧情。原创里算不错的了（毕竟崩的太多了），画面很好，还算推荐吧。",
        "我是不是对这种青春群像剧已经免疫了…",
        "制作还行，故事不太行",
        "劇情其實很普通,但顏色方面的演出還是挺有意思",
        "看完一年以上之后其实想不起来画面之外的东西。最近看lapis lights感觉画风眼熟，回来标记一下",
        "画风绚丽，近未来穿越，制作力强，但故事整体平庸。",
        "精神续作",
        "非常普通的剧情了",
        "OP很好听，剧情略老套。",
        "画面真的太美了，尤其是应了标题的“色彩”上，绚丽得让人不敢置信。然而剧情……也不能说是一坨屎吧，但治愈日常番就要拍得特别温柔甚至接地气才行（毕竟只有接了地气，才能真正让观众产生共鸣），但莫名其妙搞了一个魔法的设定出来，首先就让我觉得隔了一层、无法相信，然后配角团又过于纸片人，剧情重点全在女主忧忧郁郁以及她和男主的相遇相爱上——太无趣太老套了好吗！",
        "过于普通以致要不是断网不会想起补完。也许是对胃疼值期望太高了，以及内向文静型的女主完全不是我的type，不过也有喜欢这种简单故事的人就是了，毕竟画面好看音乐好听，然而还是希望PA整个好脚本，没有记忆点的普通比烂更恐怖。",
        "剧情太平淡了，只剩下一点青春的痕迹，但是总感觉叙事乏力",
        "高开低走",
        "虽然就是一个普通到不能再普通的故事，虽然里面的女人都娇到不太真实，但故事中的感情总体而言还算得上真挚。PA有能力讲好一个故事，但一个空洞的故事 无论如何也无法达到佳作的高度。原创不是坏事，但垃圾故事就不要拿出来做了。可惜了我夏织久违的主役啊。也许PA是在攒经验吧，但做个垃圾轻改顺便恰点烂钱也是攒经验啊，所以何必做垃圾原创呢？以PA的实力，再厕纸，质量应该也不差吧。最后夸一下，PA的场景一如既往的棒",
        "op好听，片子就一般般了，可惜",
        "这个剧情就不说了，套路的不能再套路了。画面和BGM还是不错的，后面女主跑去抱住了男主那里很有气氛",
        "意义不明",
        "画面五彩缤纷，剧情素的不行",
        "观感还是不错的，不过个人认为没有特别打动人的地方。附：不是祖母绿啊，琥珀的配偶应该是书店小哥。。",
        "快进",
        "画面的美观度可说近乎满分，但是故事本身比较乏味。该青春的不怎么青春，该恋爱的也不怎么有恋爱味儿。比起感情铺排，日常部份显得有些过多了，至少头尾还是挺吸引的。",
        "剧情太过平淡，白开水现象严重，最后的奇迹给人浓浓的廉价感，就像赶鸭子上架一样，很无聊的一部作品。",
        "矛盾冲突不够强烈。op好听",
        "看完后最大的感觉是空洞，人物也好世界观也好情节也好。有些场景的演出确实亮眼，女主偏辣妹的外表内在是纯软妹，还挺带感的。",
        "9分制作，4分剧本；3话说事，10话灌水。催眠系剧本，看到最后对配角组也没什么深刻印象。PA+1分",
        "制作+2 故事+2 观感+2",
        "画风精美，剧情一般",
        "pa社这几年的原创剧本就没靠谱过…………",
        "原创tv中算不错？看的很舒服",
        "明明不是喝茶日常片，但敘事步調慢悠悠的就很讓人著急，幸好最後幾集主線都能回收回來，這劇情以近年PA原創來說還可以。",
        "感觉看了一部升级版的玻璃之唇，食之无味，弃之可惜。头尾还不错，中间太冗长了。一开始对设定还挺感兴趣的，然而剧情白开水，看完感觉没什么意思。看完这部作品后给自己定了个小目标：健康活到我老婆月白瞳美出生(bgm38)",
        "熟悉的音乐，熟悉的味道，就是后期展开不足。。",
        "穿越设定有些过于强行了，更像是为了故意添加一个元素而设定的，有许多地方都没办法自圆其说。不过没有贵圈真乱的情节还不错，不过这也意味着剧情会有些过于平淡了，勉强可以打个及格分。",
        "https://weibo.com/2155924032/HtiTZaHwr",
        "前期白开水",
        "恋爱片还是纯纯的羞涩的才有代入感，太甜太胃的那些，请问你们的学生时代也是如此惊心动魄的吗",
        "特别用力在文艺上，炫目过度了，还好并不像GoHands那种杀马特满满的光污染，是我喜欢的画面，并不算贵乱",
        "制作上瑕疵很大啊",
        "有PA社的感觉。但是剧情略显平淡。",
        "第一集可以。。//整体挺喜欢的，一个巨大的设定讲了一件小事。不过有些bug的地方，剧本一般般，效果该出来的时候感觉没有做到位。",
        "第一集还算惊艳，但是后面真的很无聊，部长的单相思和男女主的互相暗恋，都看得我很懵，这可能是因为条件理由不充分。越是煽情，越是感动不了。",
        "看片名原以为是《来自风平浪静的明天》姐妹篇，看了发现原来是《玻璃之唇》精神续作（绫子语），剧情实在是白开水到了一定境界，最后剧情又戛然而止，感觉很多线索都没收束就糊里糊涂地结束了。歌很好听。",
        "剧情很平淡，画风也get不到点，总共感觉画面有点糊，总得来说体验不咋地",
        "作画没的说，剧情颇无趣",
        "又有点往玻璃之唇那方向歪了",
        "又是魔法，又是色盲，又是时间穿越的，但核心终归是一部校园恋爱番，噱头太多反而容易令人失望。剧情一般，不过人设不错。",
        "前中期观感都挺好的，结局真有点一言难尽。也不能说很差，但是对我来说就是个大悲剧！看了挺难受的……唉……ED特别喜欢",
        "女主配音好评。\r\n剧情任然淡的过分，收尾甚至没特别的想法。\r\n“色彩”方面可以大胆点。",
        "感觉是不错的番，但是时间有限，不追了……",
        "非常纤细，光影实在太美了，果然相信自己就是魔法！\r\n恋爱脑表示这跨越时空的恋爱，让我很心痛QAQ\r\n再说一下缺点，对“明天”的强调不是很足啊，中间有点疲软了，但是制作一直没有疲软就挺惊喜的，有些设定也看出了心思，一副美好的奇幻悠扬氛围。",
        "故事主题富有的象征意义，加上有趣的日常和高水准的作画，承托出的氛围让人非常享受。女主角惹人怜爱（这是恋爱的味道）。\r\n不过故事的逻辑性经不起推敲。虽然我知道这个故事更想表达的是成长而非结果，但感情线还是让我感到有些失落。",
        "故事一般，但有头有尾总体还行，画面和音乐都很美。",
        "所以穿越到过去这个设定只是单纯地让剧情BE了一下？PA还真是喜欢XX年后这种玩法啊(bgm38",
        "我pa例行白开水",
        "开播前还以为是风平浪静精神续作，结果好淡啊...结局还不错",
        "一开始就告诉你结局的动画。虽然前面剧情都淡成白开水了，但是最后两集的演出真的是美得一塌糊涂，情绪渲染也很到位，还是值得一看的。",
        "单看美术倒是可以给相当高的评价。不过这设定不知该说是没发挥出来还是根本没必要。剧情也不堪深究，但是整体观感还算流畅，至少可以算得上及格吧。",
        "能看的出来这番想用在日常中积累的点滴来打动观众，问题是你日常写的并不好，人物刻画也很失败（特别是男主），再怎么用bgm调动情绪，也没法让我产生共鸣。可惜了PA的美工。",
        "。。。",
        "啊瞳美肉肉的好可爱",
        "看完的唯一感想就是作画OK，女主人设挺符合我的审美的",
        "奶奶为了治好孙女色盲不惜棒打鸳鸯…\r\n奶奶你女儿都离家出走了你怎么不急啊！",
        "6.5，就第一集而言是非常不错的，但是后期总体过于平淡，虽然最后一集表现力上了一级，但没能逃出之前所设下的平庸结构。意象较多。时间悖论这一点并未作解释，也算一种处理方式了吧。// 就第一集而言，8分起步。",
        "画面水平不错，故事有些平淡",
        "最期待的小出合负责的ED只是静画，一开始其实挺失望的。看下去后发现我很喜欢这个故事，青春期的悸动、走出封闭的自我，特别喜欢千草和胡桃这对。虽然故事还有许多不完美的地方。想去长崎巡礼啦。",
        "还是感觉太单薄了，过于清汤寡水",
        "第一集还很能唬人，穿越、魔法、色盲女主在男主画中看到色彩，妥妥脑补各种神展开。谁知道之后异常平庸俗套，还是高中社团那一套，看点寥寥无几。11集收尾的纸飞机互表心意还不错，可惜13集就这么一点片段出彩。",
        "白开水，基本是冲着夏织来的，但是比玻璃之唇要好太多。",
        "总之觉得不好看....魔法这个设定看似非常美，其实感觉没什么太大的意义。节奏很慢，但是人物关系进展又如同开火箭，突然就被表白然后突然又和男主两情相悦。感觉最后一集努力挽回前面的很多问题，包括时间胶囊都是不错的小细节，但是前面挖坑太大，还是无法挽回整体观感不好的体验。",
        "穿越的剧情和男女主最终分开也不是新鲜了，但PA运用他们擅长的作画和细腻的情感描写添色不少，结局还是有点感动的……",
        "节奏有点慢，作画很好。剧情立意不错。",
        "創傷解除了，很好，很美。但莫名奇妙愛上了，就會很殘念。往後女主無論與誰結為連理，永遠都會留著初戀的回憶，如影隨形伴一生。特別還是跨越時空的愛，更加可惜......不過這樣也挺好的，過去了，放下了，感動過，就存放在記憶的角落，珍惜也不錯。",
        "七集弃。",
        "啪黑出动",
        "名字上像是nagi系列作来看的，嗯完全是不同的类型，真的对比才发现我对冈田的剧情的趣味度还是很欣赏的……",
        "略俗套，pa江郎才尽的感觉",
        "人设，色彩很棒。剧情薄弱。",
        "除了OP和ED，第一集最后的BGM，没有其他亮点了，难以想象是风平浪静的原班人马，果然冈妈才是核心（补：最后结局做得还行，平平淡淡才比较适合，没崩就好）",
        "和小渔村完全是两种类型，前面是带点奇幻元素的社团日常剧+白开水少女漫混合套路，但还是太平（无）淡（聊）了些，人物都不是会搞事的性格，讲话也是柔声细语的调调，贵圈起不了什么波澜。当然最后三集做得还是蛮不错的，果然我没法拒绝这类型作品当中表现的小团体（社团）之间的羁绊，总体7分差一点吧",
        "是少女成长的故事，平淡但舒服，结局的处理还是挺喜欢的",
        "粘糊",
        "美术一流，剧情就比较平淡了，看完也不知道讲了点啥",
        "现充度太高，引起不适- -",
        "平庸",
        "……你pa困了",
        "新年看完的第一部。。虽然pa原创开头倒是挺惊艳的，穿越+人设也讨喜。但是故事的展开越来越平淡。该说没什么主线吧，反正就是习以为常的高中生活谈个恋爱啊搞点社团活动学园祭之类的。。没有个很大的矛盾点或者该着重表现哪点才能让人印象深刻，最后收尾也还行中规中矩吧",
        "再信PA才有鬼",
        "很难说好话。俗套羞耻台词连发，又一部搞笑片",
        "女主人设合我口味，pa画风喜欢，制作精良，最大毛病是剧情无聊。还是补完了，结局还好，男女两人相遇过后走出自闭。平淡到我没什么感想",
        "全程内心没什么波澜，也不算令我舒适的平静，就是没味儿。主要还是hitomi没有对上我的萌点，男女主的感情发展我也不能顺畅的接受，你说设定、剧情都扔出来为表达感情服务，可以，但是并没有任何打动到我的点。音乐倒是可以加点分，但没有必要。我还是想对PA的期待高一点的。",
        "瞳美太漂亮了，没了",
        "前期对于男女主之间的感情描写得不够，因此到了11集纸飞机的那个场景，给人两人只是被编剧“安排上了”的感觉。对比真实之泪第十集中的名场景，的确是差了不少。",
        "说是青春群像剧，实际上还是以瞳美为中心的，当失去色彩的少女找回属于自己的色彩时，也让画面充满了多彩的美。最后绘本的处理很舒服，将瞳美与那群比自己大60岁的同龄人真正的连接了起来，这份感动与美好是无可代替的。还有比较喜欢11集后面的纸飞机+灯光传情。",
        "剧情而言相对还是平淡了，一直到第十集才有起色，穿越时空的设定并未作为核心内容，但氛围是真的舒服，oped很好听。",
        "画面挺好看，情节日常而平淡，适合凝神静气休闲地慢慢看，犹过于抒情，不失为一部合格的动画，一方面，虽有十三集，于节奏而太缓，于剧情而太急；另一方面，设定有留白处固可，然格局限于校园和小镇旅游，却又不足之处，意犹未尽。希望后续会有ova类似的补足吧",
        "只有画风比较好而已",
        "论业界剧本是否在退步",
        "制作还算精良，除此毫无看点",
        "本片就像是先精心设计好开头和结尾，然后中间再填上大量的日常来过渡。所以前期剧情可能确实会较为平淡，但后面几集走上主线之后观感就好太多了。不过我一直没明白，为什么琥珀的家人不帮助琥珀使用时间魔法。某些方面上，琥珀的家人确实表现的有点冷淡。另外PA不愧美术大厂之名，包括op在内的几个从黑白到有色彩的画面都令人惊艳。",
        "莫名其妙就追完了，还行吧",
        "结尾的绘本故事融合了每个伙伴的口吻和形象大好评。整体故事就像PA大部分作品那样慢悠悠地平静度过日常的生活，背景美术和OP极其出色，“我们一定是为了增添彼此心中的色彩而相见的”这一主旨固然感人，但是实现它的过程显得琐碎不集中，缺乏强有力的动情。雨中送伞和折纸飞机打灯光这两段的演出堪称精彩，而全剧最后则迎来一个标准却显单调的结局。",
        "立意可以，有一定的新意，但剧本半桶水，故事性不够强，也许，主创对本作都没有足够明确的定位，各种元素像东拼西凑的，既不是治愈，也不是纯粹的恋爱，而PA擅长的校园日常也没有太多精妙的表现，另一方面，魔法的设定又欠缺系统性的描述，导致世界观显得牵强和模糊。",
        "看完之后，脑子里一片空白，根本回想不出一点东西……。就这一点来说，算是很失败了吧。少了冈妈的pa总感觉少了点味道。",
        "跨越时间的魔法褪去了青春，也远离了故事。",
        "人设相当好",
        "前期节奏过于缓慢，没有太多实质性的进展，最后2话突然两人就变成恋慕的感觉有点突然，整体来说这次作画细节是很美好的，OP特别加分特别喜欢。想通过生活细节讲大故事但没有讲好。",
        "太平淡了，剧情有点太白开水了，但又不是喝茶片的节奏，想要捞一个设定但最后这个设定其实有点可有可无，本质还是校园青春片，男主的黑历史也是一带而过，女主倒是讲清楚了，可最后收关的结局又显得有点无力，没法让人有触动的感觉",
        "还是那股味道，美少女的气息，啊。 \r\n剧情白开水。男主孤独终老好评，我就见不得他和女主好，哈哈(扭曲表情)",
        "18/12。槽点不少（比如要素较多、魔法设定被架空、男主心路历程难以捉摸、中期沦为平淡的校园日常以及一路卖关子的谜底），但核心故事还是挺美的，尽管有些糊弄。背景渲染很棒，剧情和台词的处理以及演出可以再出彩些。一开始不喜欢女主的风格，结果中后期真香了。最喜欢的是琥珀。",
        "很典型的PA式青春剧，但也没有什么突破",
        "PA没了冈妈玩不出花样的，比凪各方面都差了好几个段位。男女主的感情线铺垫不够，虽然知道他们迟早会好上但是实在不懂他们为什么会好上，如果作为BG片可以说是不合格的",
        "故事温吞水，看着很舒服。仅此而已。",
        "PA真的是整天做这些让人感到一言难尽的青春期作品，我并不觉得这部作品制作质量有问题，但是在故事的编排，情绪的释放这些方面为何会做的这么流于表面，实在是让人怀疑制作组是否有打磨过这个剧本。",
        "我看PA社动画的唯一动力也许就是画质 色彩了 故事的话 还是看看就好 通过穿越过去 再一系列的日常故事 最后女主成长了再来个伤感离别回到原本的时间线这么个简单故事 话说这不得不让我想起《万王之王》 太像了  也许未来能让我记住的也就是翔画中的世界（不知道是蜡笔画还是油画总之能画出这场景我还是挺佩服PA社的）和白毛女主了（白毛这设定真的能和我对上电波）",
        "平淡的完结。",
        "一开始很喜欢这个故事，少女穿越回过去找到了自信，找回了色彩，我相信这会是浪漫版tari，结果却成了华而无实版relife",
        "平淡也有其高低之分，温和也有其柔庸之别。光有一身好美术和摄影，做出来的剧本却不能与其相符；空有可以铺开来说的诸多设定，最后却都像蜻蜓点水一晃而过，贵乱只有皮毛而无本质，感动只有眼泪而无情感，那么最终的成品也就只能到这个高度。",
        "WC ?",
        "画面和音乐没有什么可以挑剔的地方, 但是这个剧情...我只能说远远没有达到我期待的药味\r\n就像是一盒包装精美的月饼, 一口咬下去发现是实心没有馅儿的, 食之无味, 弃之可惜",
        "白开水",
        "PA本质，长崎旅游宣传片，平铺直叙到第11话节奏却突然加快，13话好评",
        "这片看得我十分难受，无法看到颜色竟然是因爱自闭，我服了。魔法的设定也含糊不清，60年后的女孩到2018年你们就不惊讶下么，还理所应当的谈起了所谓的恋爱。说是恋爱，可到第9话才有，不说的还以为是奇幻动漫呢，11话最后那段好是好，可是和全片的格调太违和了，剧情真的有点弱了，本可以更虐的，说实话还不如多田君。op好，11话ed的插入很惊艳。",
        "等一个神仙来拯救PA的原创恋爱剧b38//魔法使+主角色盲设定+时间逆转+音乐柔和（OPED质量也很高）、画面清新（花瓣随时飘舞 主角看到色彩的场景更是绚丽奇幻 ） 第一话看完就非常吸引我 但关键的剧情抓不住我的心  中心虽然是男女主 但出场角色多(还要加点混乱的感情戏) 想亲情友情爱情都兼顾到 长度不够整体很平淡 但最后一话选择以绘本的故事结尾算是很平稳了(毕竟这段爱恋很难he)避免了悲伤的氛围",
        "低配版nagi✕设定复杂化月色√。柿原没冈田那样擅长贵乱更擅长日常中的点滴，与多人情感戏不同以自闭逐渐成长过程为主题。所有角色围她打转，乍看玛丽苏的设定也因像黛玉般忧郁庸散气质和不断出现的瞳美视角黑白画面增强代入感所打消。矛盾制造后一集内解决大事化小方便有限篇幅内留更多时间解决主线自然不错，中间像胡桃千草回就显多余，最终话前半稍显拖沓，散漫的节奏两人间渐进性的关系挺舒服但结尾强行加快节奏，矛盾和成",
        "披着穿越皮的青春救赎故事，虽然真的很淡，不过清新又平稳。",
        "少女走出自闭收获青春的故事，青春=色彩的暗喻很不错。但是这主旨的揭示实在是太晚了…前十二集的过慢节奏拖垮了我的观感。季番很短，如果再在主线中在填充大量其他人物与故事就会迷失重点催生疑惑。回转企鹅罐也是最后一集才揭露主旨，但它一直有“拯救妹妹”这个明面上的主线，虽是半年番但节奏紧凑高潮迭起。如果pa彩做成他带给她色彩她带给他希望的对称结构的爱情故事会不会凝练点？不过op很棒，心中的年度最佳op",
        "没怎么看明白这片到底想表达什么，而且日常也太白开水了",
        "各方面都十分pa的动画",
        "摄影+5",
        "似乎很稳，但还是没法大致估计到剧情的展开，就怕喝玻璃唇一样迷",
        "暂时没看出来后续是要怎么发展，PA的水平还是有的，就是不知道这次会是什么主题",
        "玻璃唇预感……怕",
        "可惜了",
        "看了看脚本，感觉胃应该不会很疼。但节奏有些慢啊。",
        "壁纸级的作画，年度最佳op提名，人设优美，但……剧情实在太过于无聊……PA催眠系列+1，感觉作为长见识的作品看一两集欣赏欣赏就好",
        "第一集感觉很不错，但到第二集就有种不详的预感。小女主和男主再来个什么青春感情纠葛，呵呵呵呵。",
        "所以为什么要加入魔法的设定？"
    ],
    "7": [
        "7.3",
        "只能说是讲了一个但并不太吸引人的故事。可惜了，这个剧本和世界观本可以更好。在有倍速的情况下，还是可以一看的",
        "男女主命中注定的设定太强行了，以至于看到结局反而松了口气",
        "我也不知道怎么哭的，反正半夜看的时候莫名其妙就哭了，可能有所触动吧",
        "冲着白毛去的，结果又是恋爱......\r\n嘛，毕竟op、女主人设都还行，主题也是少数人题材的，总体上还是可以的吧。",
        "當年追的，劇情已經忘的差不多了，但印象還不錯，pa的畫風很對我胃口",
        "算了...",
        "pa，你还好这次没给我整出什么太烂的活，我40米的大刀差点就没收住。结尾虽然没有很好，但是没烂就算成功。动画还给我提供了一首不错的ED。",
        "pa又一部白开水，明显低于风平浪静。",
        "音乐画面都很好，人设好球区，点子和小设定原本也很有趣，可惜故事写得稍微不尽如人意  //  该有都有，但很克制，挺好的。很喜欢但无法推荐系列。",
        "太平淡了",
        "6.5 太 淡 啦",
        "个人还挺喜欢的",
        "7.0 女主用这种软甜声线我是真没想到",
        "很普通的剧本，却依旧让我回味",
        "当年追番体验不错，补的话建议还是算了",
        "不差不离，很平常，时间线于世界观塑造方面比较有意思",
        "一个互相给对方世界带去色彩的故事。\r\n胃疼浅尝辄止。\r\n谁不想抱抱未来的女儿/孙女呢(bgm38)",
        "画风挺好看",
        "题材立意挺好，作画风格也挺喜欢，但剧情人物关系拉了胯，只能说可惜了，拍成剧场版观感应该能好一点",
        "很喜欢，大团圆结局，色盲女孩重新看见色彩的感人故事",
        "补标",
        "这算是我第一次看类似这种风格的吧，看的时候偶然瞄到了评分总觉得不至于那么低，想看眼到底是哪里出现了问题，看完发现后，这部作品分是真的低了，精良的画面制作，音乐制作，顺应主题的剧情，感情细腻的讲述了亲情，友情和爱情，看完非常感动，魔法元素为这部作品锦上添花，果然是值得一看的番剧",
        "每年冬天都会想起来",
        "BE了。。。",
        "18年看过，淡如水的青春，微妙的奇幻，薄薄的感情，结合白沙来看这就是监督的风格...吧，当时看完的感想是:果然还是需要冈妈",
        "画风非常喜欢，剧情略平淡",
        "一如既往的胃疼，希望不要是祖母绿(doge)",
        "画面很美，剧情也很治愈，但和PA的近几年的好几部作品一样，就是没兴致看下去…",
        "6.5",
        "感情线挺薄弱的。感觉非常受 13 集的限制，但是节奏控制的也挺好的了。音乐和作画是相当好了（而且也补充了一些剧情上的薄弱）。轻微的魔法元素和对未来科技描写也是非常有趣的一点。",
        "世界重新充满色彩，过去的恋情让人走向未来。青春感真好啊。",
        "前半段不错后半段稍逊色，作为原创动画来说整体不错",
        "【补标】（翻出当年中二时期博客写的影评搬过来）可以看得出剧本负责非常“会”写剧本，知道分析主次要矛盾坚持重点论。清楚13集讲不完一个故事，就把铺垫重点放在主角组上。因此当部长向女主告白的时候显得特别突兀甚至狗血剧情，而11集女主放纸飞机追男主的时候就有一种自然流淌出来的感觉。就如刚才讲的一样，这样做保证了剧本不出什么大的差错（槽点），但也使剧本出不了什么亮点，就是所谓的‘会写剧本’嘛。",
        "女主真的好可（一举一动），以至于我想占为己有♥(｡￫v￩｡)♥\n『与命运之人邂逅的瞬间，我的人生改变了』\n『看见的 听见的 感受到的』\n『我全部的风景 都开始染上了色彩』\n『世界闪耀着光芒』",
        "相对可以推荐的动画，主线其实一般般，但是原创及格线往上一点点",
        "PA做的还是很漂亮的，非常电影的作品（ifyoucanfeelit）可以推荐",
        "小众的神",
        "画面只能用惊艳来形容，剧情不错，但太平淡了。",
        "画风好看，女主可爱 // 本片若当作一部恋爱片是不圆满的，但作为青春成长片却是圆满的；或者说恋爱、友情等元素都是服务于成长这一主题。各种各样五彩缤纷的感情填充了女/男主原本灰色的内心，让他们有勇气迈向明天，有信心把握住幸福，这就够了。",
        "补标",
        "画风人设还是很好看的",
        "喜欢fly的原案，还行吧",
        "画风不错",
        "気持ち一つで世界は変わって行く",
        "画风好，故事稍显平淡",
        "一群线虫b38，剧情有点平淡，但也还好",
        "内容元素比较多，时空穿越，轻百合，多角恋，魔法，摄影。以当时的时间以及企划体量来说画面制作非常精良配乐也很到位，整体偏日常主线节奏很慢。算是不错的7分佳作，感情线有点生硬故事非常完整",
        "看完之后思考了半天为什么硬件素质那么高的片子看起来那么无聊。魔法背景和穿越时空有啥非出现不可的意义么，为什么拍着拍着又开始贵乱了，描写日常的功力不太行……",
        "PA还是最懂JK，画风很喜欢。石原夏织和本渡枫的表现超出预期。\r\n结局还是有些伤感……另外科普的摄影基础挺好，不禁让人也想拿起相机记录自己的生活。片里除了一台胶片机尼康FM2，其他都是松下的GX或者GF相机。",
        "作画、音乐感觉十分舒适，剧情也基本可以自洽；真的是平淡但又十分有趣的青春了",
        "舒适",
        "好文艺的青春",
        "不愧是pa，风景和人设真的好好看，op和ed也是听着顺耳；13集的篇幅下没有太多给我听闻的混乱多角恋，而是专心在讲女主回到过去后与人相遇相知、相互鼓励、别离后再回首的完整的故事，配角没有出格行为，这个选择是很明智的；不过也因此部分配角没有太大记忆点，这也是其局限，总体而言，是观感很舒服的青春童话。/我对这样风景好看色彩kirakira的作品没有抵抗力【？】",
        "当年说着冲着nagi追了，看是开播后被271独家了就遗忘了，后来翻了一下以前的发言记录才找回来的。算是没白找b38",
        "看到最后有些小感动",
        "不过PA拍青春一直很可以的。 // 一开始以为是文艺番，结果后面又是熟悉的PA式贵圈乱，画面真的很美，人设真的很棒（尤其是女主），但是剧情过于平淡了，11集的感情转变也比较突兀，不过结局还不错。 //  冲着女主来的",
        "歌很好听",
        "我只能说这剧收尾真普通、平凡，一开局奶奶就把女主送回过去，使得这剧与其他青春校园番有明显的差别，有主线故事与新鲜感，之后就是一大堆白开水日常，动画色彩唯美、人物遇事不隐瞒，该说就说，看得还算舒心。\r\n最后我想说这个男主真的拉跨，哪怕你有部长一半的行动力与果断，至少在结尾能给我们观众带来一点惊喜...",
        "飞机上看的，作为打发时间的工具还是很棒的。画面非常非常的美，剧情至少没有大崩。pa越来越像京都了",
        "补标",
        "还是挺喜欢的",
        "很喜欢这部的画面，看着感觉很温暖，剧情方面比较平淡但也没啥硬伤。",
        "补标7\r\n剧情6，配乐7，制作7，其他8",
        "下饭",
        "当成个文艺片看还是不错的，剧情不能深究，总体来说值得一看",
        "剧情平淡如水，还好最后几集稍微有点起伏",
        "制作很优秀，画风很清新",
        "结尾升华的好啊！",
        "我觉得很好我觉得不错",
        "这是那种活跃在10年前后的传统BG故事，是PA社最拿手的科目。剧情波澜不惊、平平淡淡，其实相对他们的几部代表作来说比较单薄，但是也依旧显示出了他们对这种题材的强势，晶莹剔透的摄影、黑白世界胶片般的质感和手绘图案涌进主人公灰暗的世界时的旖旎，都有极其让人享受的治愈感和文艺范。可惜的就是现在这种故事的上限早已被做到尽头了，即便是PA，也很难再超越自我了吧。",
        "PA的作画挺棒，但本作的剧情很有诟病",
        "那么，好奇谁是主角她爷爷",
        "来自风平浪静的明天姊妹篇，还是那个味道，PA的色彩运用让人很舒服，设定其实很不得了但故事很平淡，这点也和风平浪静很像，总的来说还是充满了青春气息",
        "哭了    回到未来都凉了啊",
        "稳定好看，美术风格突出",
        "hoho 我感觉自己被开发了 EP12 男一号将手放在女一号的手背上，女一号“惊动”了一下，我就立刻感觉到我的心跳不自觉加速了，可见其渲染力之强，足以让异国文化的直男都感同身受。包括柿原优子写的很多点，虽然不是最优解，但都细腻到爆炸，看完后感觉自己落后人家20年的阅历，还得多学习学习。",
        "故事还行，PA的美术真是赏心悦目，歌也好听",
        "风平浪静的明天比，还是有点失望，剧情更是硬伤",
        "男主最后是终身不娶了吗",
        "剧情一般，画面和色彩很棒",
        "纸飞机太亮眼，很喜欢手放开的时候指尖相触的细节//色彩运用很有新意，脚本不行",
        "当时就觉得pa朝着不可言状的方向发展了。故事的缘起给人耳目一新的感觉；整体作画…也还行，不过仍然怀念关口可奈子的时代；剧情到了最后的最后有点老套，嘴炮场景横看竖看都尬尬的，与我而言观感并不好。17才这op当时一下打动我，倒也为这作品增光添彩了。最终还是挺感人的：祖母NB。",
        "给这画面跪了//节奏和观感上莫名有种胰脏的既视感，不过剧情硬伤小一些",
        "没在一起，我舒服了，果然老婆还是爱我的@_@",
        "色彩和人设真的都很漂亮，只是故事都在为演出让道，而部分演出只注重效果，却不注重整体风格，部分片段单独看起来还好，整体看起来就比较突兀；虽然完整地说了一个故事，但是轻飘飘的，好像真的只是日常而已；回到过去这个设定不知道到底是为了什么",
        "前期差点看弃了，不过越到后面故事节奏越好，奶奶真狠啊",
        "最喜欢的op之一，可惜整体素质不够",
        "中间几话让人看不下去，差点自闭。",
        "PA招牌青春片，还不错",
        "前后都不错，中间几集印象不深容易失忆不过不算差。单凭画面也值7分的作品，部分集有点作画力溢出看齐京紫？HE放心观看；弹幕里葫芦娃找爷爷笑死了",
        "女主如果能正常交流，观感会好些吧，虽然剧情需要但看的太憋屈了",
        "跨时空恋……",
        "看开头猜结尾，我知道女主最后一定会回去的，但我万万没想到(ಥ_ಥ)没想到啊，如果只是谈恋爱回去那没什么，关键是男主用心良苦啊，然后他还凉了༼ ༎ຶ ෴ ༎ຶ༽君生我未生",
        "pa擅长的领域 剧情虽然谈不上出彩 但是画面真棒 顺便我是op太好听入的坑",
        "说起来也奇怪 剧情演出白开水 但我竟然看完了",
        "不功不过的剧情，中间是真的白开水，而且感觉魔法的设定挺鸡肋的，不过pa的作画一如既往，我还挺喜欢本作的美术的，看在画面的份上给7",
        "剧情【7】；音乐【7】；人设【7】；作画【7.5】PA最近走入了和京阿尼一样的怪圈，我怀疑技能点点错了。",
        "从创作角度来看问题很多，但放空脑子跟着走还是没问题的。各方面来讲比预期要高出不少",
        "失望，差的地方就不说了，第一集的结尾和十一集的结尾还不错",
        "优点是画风，细腻的感情和音乐；后期可能是考虑到要结束了，突然断尾的感觉，剧情才刚刚发展开就一刀切结束了",
        "追看了 7 话后中断了，时隔半年把剩下的 6 话连着看完了。我个人感觉连看比之前追的时候更有兴致(前期平淡，剧情不适合间断)。画面非常丰富，比较精致。剧情整体还不错，虽然偶而混入一些略尬的老套路剧情和模式(至少有始有终)。基本把每个主角前中后的感情都兼顾提及了，但每个人的情感细节和过去有时交代得不是很充分，一些只能当作设定接受(来龙去脉不是很透彻，缺少代入感)。与时间相关的设定不够硬核，不能深究。",
        "本作开头还是挺让我惊艳的，但是后面有点清水了",
        "美术人设加分，6.7",
        "纤细而又多愁善感的瞳美，人设很漂亮。从开头就猜到结果不是“HE”，意料之中。日常很有代入感，很贴合实际。黑白的世界真让人绝望，魔法的设定有点新奇。稍微有点励志呢。",
        "歌曲好听，画面好看，但季番要把这样一个恋爱故事讲好还是稍微赶了点，另外就是结局实在看得人难受。",
        "琥珀牛逼。",
        "画质精美，情感细腻，剧情也还行，但是各方面和风平浪静比还是有不少差距",
        "待重看",
        "结局中规中矩.",
        "作画很不错，但是剧情还是感觉吸引力不够啊",
        "故事简单，作画不错，加入的魔法元素服务于剧情走向，意料之中的完整收尾\r\n​",
        "虽然白开水了点，但给人很舒服的感觉",
        "有幸在看完不久后去了一趟长崎，真的是一个使人感到幸福的地方",
        "明知是悲剧的恋爱番 女主人设是我18年最喜欢的",
        "哎呦不错哦",
        "谁TM跟我说这个不胃疼的？？？嗯？？？",
        "观感还是很舒服的，画面美，op和ed都爆炸好听",
        "比上一部差点",
        "总体来说还是挺不错的，可是中间太过于平淡了，追到一半就搁置了，现在才补完，还是值得一看的作品",
        "结局还是能给个好评的。PA总算又做了一部不玩贵乱的青春片。用日常堆积美好的回忆算是一个很王道的展开，可惜这部作品的日常部分并不出彩，故事性不足同时趣味性也不够。",
        "单曲循环：17才。脑补瞳美与琥珀的互动为百合。",
        "其实这个设定挺容易写得很感人的，但是就结果而言还是太白开水了。不过就单看p.a的画面都足够良心了",
        "过度翻译的雪飘澄空是屑，是屑！",
        "第一集让我想起了玻璃之唇，痛苦的回忆",
        "番还是挺不错的，不过已经没有看这种清水恋爱剧的心境啦",
        "老婆+1",
        "本以为是耐人寻味的魔法世界和生死离别的冲突展开，结果是一个蛮平淡的青春故事，略显失望吧。",
        "剧情有点淡，不过很适合我 。画面很不错，加分可以到8吧。",
        "虽然又是一次合格的旅游宣传，也有几个满分的镜头，总体来说还是有点水了啊",
        "前面一半属于白开水美术番，第六集开始有波澜，最后三集惊艳",
        "一篇掺杂了魔法，穿越等奇幻元素的青春成长故事，惊艳的美术让人眼前一亮，剧情本身波澜不惊，前中期剧情深度尚浅，后期的泪点难以引起观众共鸣。瞳美乖巧怜人的人设倒是相当戳我红心，每次见到都有一种想冲进屏幕摸摸头的冲动（x）。",
        "一碗精致的白开水",
        "“只要心念一转，世界就会改变”，色彩的运用就是本片对此主题的一个诠释。剧情上，整部片子非常平淡，但看起来挺舒服，可以的",
        "作画好赞，长崎的风景很美，烟花很漂亮，感觉是nagi以后pa作画最好看的一部了。剧情真的很薄弱，前面本以为是讲爱情贵乱三角恋什么的，看完才发现作者的侧重点是讲亲情（琥珀的戏份明显比男主多）以及友情（瞳美在朋友的帮助下一起社团活动寻找色彩的故事）。看得出作者明显不想深究穿越的影响啊驳论啊什么复杂的东西，只想写一个简单的校园社团故事，可惜除了瞳美和琥珀之外的主角团塑造得很平淡，感情线也没有太多冲突。如",
        "很好看的，故事很有意思，最后几话的演出也很棒，就是感觉还是有丶贫穷，中间几集人体的作画有丶崩坏，要是能做成风平浪静一样长就好了，这种作品应该需要两季来慢慢渲染",
        "现在一些人看到PA拍青春片就是圈乱的错觉，这番说到底就是一部亲情片啊~~",
        "优秀的悬疑片，直到最后我也没猜到谁是爷爷",
        "这次PA在搞贵圈真乱一发不可收拾之前刹住了车，整体剧情比较平淡，结局也是意料之中，背景远景很棒，看的挺舒服",
        "完结了，开头相当不错，表现多彩颜色的画面非常棒，所以期待还蛮高的，不过最终表现只达到了pa平均的水准，一如既往的pa式青春剧，恋爱、友情、纠结、快乐与苦涩",
        "66。有点平淡。主角做的太自闭了。情感铺垫不到位。音乐美术牛逼。",
        "最后一话非常华丽，华丽到甚至和前面的节奏有些脱节了。",
        "不错的青春片，人物性格鲜明可爱，一个个故事片断要有趣有有趣、要胃疼有胃疼、要煽情有煽情，不过串在一起就觉得有点不顺畅，有几处挖出的坑没填好。",
        "回到过去的时候一些小细节很有趣，恋情进展也很明朗，但总得来说比较平淡。",
        "中期平淡过头了，但是结局感觉还好。作画不错。",
        "画风优美。过程美好，结局虽然细想还是有一点扎心，但是过程的美好已经能够填补QAQ",
        "治眼番",
        "比较平淡",
        "有全员背影的特写镜头我就能给7分",
        "7中",
        "到最后依旧是一个没有任何意料之外展开的作品，虽没有惊喜，但也没有失望，看完之后很舒服",
        "虽说有点多角恋的感觉，但能在一集之内拔旗这种快刀斩乱麻式的解决方式还是很好的，胃痛的时间大大缩短。后期恋情展开的铺垫不足，很多人也提到了这个问题，结果就导致可能是最浪漫的一段变得非常平淡。PA的美术风格一如既往的清新，非常舒服。",
        "还可以，但我不喜欢这种南柯一梦似的be",
        "标准青春群像剧，标准的两人互相救赎，标准的pa，瞳美回到过去是为了找回亲友爱，虽然很多人对翔的结局不满意，但我觉得这已经很完美了。\r\n不过中期剧情确略平淡\r\n照片真是个好东西",
        "浅葱天使！我以为会有什么爆点，结果这剧情还真是平淡b38",
        "白开水，最后烧开了，又凉了",
        "看到七八话的时候，我还以为这是一部半年番，所以也算是能够享受这平淡的恋爱展开；而得知只剩不到一半时，我简直都要替P.A.WORKS着急了！本作中“魔法”的影响之稀薄、意义之匮乏，其程度在众多存在“魔法”概念的奇幻背景动画片里说不定首屈一指。",
        "pa社精良的画面算是吸引到我很关键的一点了，好在剧情上并没有太过出格，角色间恋爱关系也并不复杂，解决的部分还算能够接受。不过角色塑造还是有点单薄了，加上全程面瘫脸（这个应该人设背锅），没有get到任何角色的魅力点。结局挺难受的，7人组最后只剩俩人，除了男主全都没有交代，说实话挺蛇尾的，不过鉴于故事核心还是围绕女主的成长来展开，也还算能接受。",
        "虽然你们都在正经得讨论制作团队、剧情方向等等。我依然要说一句：夏织的声音很棒！！！",
        "PA做的中规中矩的作品。",
        "虽不是很惊艳 但全程看下来很舒服 PA的人物太养眼了",
        "11话剧情跳跃得有点猛有点无所适从，不过后面确实感动了一下，想来这种青春片大多都是这种结构，其实有些单元回真的很没意义，尤其是这种明明主线可以再挖掘一点的情况下，整体来看可以给7分吧。顺便吐槽下PA，你不是学京吗，怎么越来越不京了，还是ufo更像京",
        "有点点太慢热了，以至于我一直在想我可以拿魔法干些啥骚操作。导致剧情代入不强。尚可，但不够高",
        "第一集观感吹爆，中间的发展真是太平淡太缓慢了，到了快要走了才互通心意，太虐了吧，最后把伏线全收回点明主题，还是挺淡淡地忧伤的，加了一星",
        "普通",
        "整体剧情前面过水感觉，第九集之后感觉才到主线，后面又显得过于仓促，可能24集会比较好",
        "第一集和后面3集还不错，中间太白开水了",
        "结构完整，美术亮眼，但还是一个煽情、俗套，令我感到过于冗长的故事",
        "比想象的好点，PA这次画面技术很惊艳，没跟凪村那样走贵乱路线也挺好的，基本没有不喜欢的角色。不过时空穿越前和回归之后要能多交待点然后呼应下观感会好得多……",
        "起码画面很好看，但是剧情确实有点寡淡了。比如说要是能再多穿插一些伏笔最后回到未来后日后谈一起回收，剧情的张力就足了",
        "背景美术回到了PA该有的样子，人物却崩的厉害 剧情很单薄，可以说无聊 故事设定纯粹为了剧情发展方便而方便，让人觉得剧情冲突很廉价 很多本应该是高潮的地方也由于情感没有铺垫好，看起来很尬 故事主线也不是很清晰，只有最后一集还行，有了一点穿越系恋爱故事的感觉 总觉得pa现在自己把自己束缚起来了，放不开手脚，或者说没有冈妈的pa原创青春片真的缺了一大口气",
        "沃啪乡愁片，没有扭曲的，单纯的找回色彩的故事，尽管全片节奏慢到略显无聊，最后的分别依旧是穿越时空的经典醍醐味。 OP好听",
        "企鹅：我是什么颜色的呢？\r\n[mask]我，腾讯，超级会员(bgm38)[/mask]",
        "人设fly没的说，在这再吹一波友崎君，今年又又又又又又进了轻厉，动画化指日可待；音乐尚可，OPED都还挺合主题；就是这剧情实在是无力吐槽，你pa就没有一个会写剧本的是吗？每次看设定都还挺好的，最后怎么都写成了一坨屎?",
        "最后的情感宣泄还不错。但我还是希望PA以后少出点这种胃痛片，多出点白箱，花开那样的吧......- -！",
        "剧情太平淡了，背景和音乐还是非常美的",
        "很平靜的氣氛 //大概從中段開始成為糧食，每一話都是同一個味",
        "结尾还不错，总体逻辑上没有什么大问题，算是一篇有意思的小品。主题大概是友谊吧，感觉不是很明确。的确在情节上存在流水账，但还可以接受。硬要说的话，也算不上推荐，感觉PA社的定位又不稳了……",
        "13集真的能有什么爆点吗？",
        "胡桃和学弟太甜了吧，CV、音乐、画面和演出都不错的，但是故事有点平淡了。",
        "如果把本片当作《凪のあすから》的精神续作，以期获得相同的音画体验和情感投入，那多半会扫兴而归。但若想观看一部水准之上的青春片，本作定是值得推荐的。「从这里一眼望去的景色已经很美了」——怀着暧昧不明的思绪，毫无保留地奔向所求之物，然后或早或晚，意识到最美的其实是沿途风景，这便是少男少女们的特权。OP、ED也许是年度最佳。",
        "潜力很大但似乎成品有些可惜。音乐满分、背景满分，ed全年最佳之一。故事算是有始有终，但脚本问题带来的铺垫不够，加上节奏太慢致使人物刻画除了祖母以外都有点标准和单薄。我不排斥甚至蛮喜欢慢节奏的，但是十三话想讲好有点深度的内容，这个节奏还是拖慢了。有时切换成黑白色彩反而效果更好，为了让女主角看到颜色这事显得更有力，色彩使用有点过了。虽然远景挑作画有点怪但是全作经常有主人物在远景说话的情况那时候画崩就怪",
        "想念冈妈了",
        "喜欢这种色彩感，全片看下来非常舒服。",
        "不也挺好吗",
        "并不是凪のあすから的精神续作。。。",
        "故事实在不能打动我，色彩真的很美",
        "故事确实淡了点，但也可能是吃多了现在重口片子口味也变了，看得很舒心，全部看完以后再回头看那些不明所以无聊的部分也能发现有意思的点。",
        "剧情可能有点白开水，但看着莫名还挺舒服的，最后有点感动。",
        "可以看成平淡的日常番，没有胃疼剧情/后期有些仓促，尤其是男女对女主喜欢原因最后一集匆匆交代，不过最后一集还是不错的/画风很喜欢/7.2分",
        "送别仪式比较菜，其他还不错。",
        "如果是两季番那么前半的日常还能看作是铺垫的话，对于季番而言这个日常过于冗长平淡了，后面进入胃痛的正题以后让人觉得有些节奏过快影响观感，先挂个7分看看结尾如何处理了//讲道理这要真的是季番没后续怕是要烂尾了//太平淡了，总觉得之前一直被作为凪精神续作来宣传有些担当不起",
        "PA这次将叙事节奏降低到极致，几乎没有波澜，也不胃疼，但观感很舒服。",
        "故事清新，帶點奇幻色彩的青春日常劇，我覺得比風平浪靜好",
        "华而不实……也许可以这么说。在画面表现的形式和想象上都可圈可点，但人物关系写得实在ry女主因为性格因素很大程度上对外界的反应都过于迟钝和刻板。而其实女主与男主之间的互动不算多，所表现出的连接也不够紧密以至于对他们的感情完全无法共情（反而更喜欢琥珀与女主之间的互动）。而社团的活动也总是局限在两两的关系之间，与想要表现的社团整体的羁绊存着一定的割裂，而两两关系也只能停留在蜻蜒点水的程度。",
        "瞳美的存在点亮了葵的未来，而葵的肯定也使得瞳美获得了救赎，只要明白这点她就能取回颜色。其实故事讲述了一个很简单的穿越，甚至只用最后一集就能把故事说明白。而前面的青春日常节奏缓慢，人物酱油，信息量小推动情节作用少，导致它的前部存在意义其实相当稀薄。它的画面令人赏心悦目，尤其那场烟花简直太赞，抒情时更是能充分发挥画面的优势。而且穿越造成了错位的缘分也相当唯美。总体算PA风格讲故事讲的比较好的。",
        "这年头的安定反而显得难得，虽然缺乏了亮眼的地方倒是可惜",
        "虽然中间很无聊，还有狗血贵乱剧情，但是没有下重墨还算万幸，开头和结尾都不错，特别最后一集很温馨，气氛上处理的相当不错了，女主问自己是什么颜色，大概就是幸福的颜色吧",
        "太淡了",
        "剧情走向跟预想中差不多，而平淡的剧情対青春群像剧侧是个不小的问题，不过优秀的美术跟音乐添色了不少，结尾收的还算不错吧",
        "穿越时空治疗心理问题，其实回头看看感觉时间魔法就是个浪漫的噱头，不过角色都有成长……也行吧。",
        "美术加分",
        "结局有点失望",
        "pa在本片的演出跟yanaginagi的献唱是一种享受，可惜剧本编排偏于感性，设定逻辑虽然勉强圆得过来但很难说服人，是穿越时空系的惯性硬伤。",
        "PA的制作没得说，剧情略显平淡",
        "温柔的步调温柔的角色温柔的故事，浅葱兔子太可爱了，但我觉得可能篇幅压到一半会比较好，大部分集数都想不起来讲了什么",
        "PA这制作还是不错的，画风画面很舒服。可惜剧情还是太平淡了，不仅没有所谓“祖母绿”，时间穿越也只是作为开篇噱头存在，本质上仍是一个走出自闭的故事。",
        "10月吹爆",
        "看完11集心里想到的不是感动，而是果然deadline才是第一生产力？",
        "事实证明少了冈妈不行。聚集风平浪静大部分主创的精神续作，魔法的世界+看不见颜色的少女回到六十年前解开心结的故事，可塑性和故事张力可以是很大的，pa系青春片一贯特色是大自然气息的舞台拓展观众的视野，而pa彩几乎局限于校园和城市的角落，少了之前那份广阔的舞台感，魔法的运用浅尝辄止，乃至看不见颜色这点也是完全没有深入，导致故事格局过小冲突太薄弱，沦为一个曾经爱过感受友情爱上生活的故事，结局确实还比较感人",
        "P.A.社一如既往的精美画面。",
        "人物对话之间总感觉有一种莫名的生硬感，显得不自然，剧本也是五句话内就能概括明白，不过OST是真的赞，出羽良彰确实太适合这种温柔而宁静的主旋律了",
        "制作上一如既往的稳定，故事上开始的伏笔和结尾的回收都做得很不错。最让我欣赏得是故事的结尾部分，没有陷入俗套的所谓爱情悲剧，少女打开心结，少年继续向前，故事在一片明寐中结束。缺点也很明显中期的剧情设计实在太过无聊，对配角的刻画也太留于表面，总体值得一看。",
        "俺たちはきっと、お互いの未来に色を取り戻すために出会った",
        "pa发挥了一贯的“背景狂魔”作风，op好听，人设不和我胃口，最后也只是看习惯了而已，剧情则比较寡淡，青春味去之优秀的前辈们远矣。有及格线以上的水准，勉强给个7",
        "各种设定很多，然而完全没有什么用处；各种情节丰富，然而剧情完全没有什么发展。怕不是编剧想不好怎么结尾，然后想到从第一集开始套上各种要素，这样最后机械降神也不突兀了。年度最佳闲得蛋疼动画。但是第一集真好看。",
        "太平淡了，看完之后内心毫无起伏。",
        "nagi续作的份上7分",
        "看之前以为是恋爱题材，结果其实是青春和成长。画面一直很有感觉，但男女主之间的感情，一些情节过渡得太生硬是个遗憾。可惜的是跨越时间的恋爱也只能这样波澜不惊地收场了。",
        "虽然说是nagi精神续作但其实完全不像，还是太白开水了点",
        "草莓哭哭 夏织羞羞 闹闹媛媛 男主闷骚",
        "来吧，穿越时空创造色彩之恋",
        "千言万语化作一句：哎。。。",
        "不是很有趣",
        "整体观感不错，就是剧情上的展开还是平淡了点。",
        "这部应该是2018年崩坏最少的动画了。PA的美术再接再厉，把数码作画玩出了花，与音乐相得益彰。但PA另一招牌的圈乱这次真的是非常收敛，即使不是期待着胃疼展开的观众也难免觉得这番剧情太平淡，不过想想乡下高中的社团可能也就是这样的吧。",
        "画面加一分 时间线上完全说不过去减一分 故事有点王道有点白开水，所幸画面和演出给力",
        "略无聊",
        "哇，这番不得了。画面实在太精美，剧情感觉有点在看宫崎骏老爷的作品",
        "平淡剧情虽说可能衔接不算太过完美，但还是本季度比较喜欢的一作",
        "无聊。",
        "目前各方面都還穩著",
        "现在这种平淡的感觉就很不错，有魔法的设定，再加上穿越，应该还不错吧",
        "看完第一集有点期待的",
        "先7分放着，由于担心后面会出现急人剧情，考虑养肥看。"
    ],
    "8": [
        "这是一场找回失去颜色的相遇。",
        "十分感人的PA系青春恋爱(?)动画，虽说一直到第10话有些无聊和胃疼，半年间陆陆续续才看到第十话，不过有了这些日常铺垫才有最後三话的情感爆發，几乎每个人都有了成长 真好阿\r\n18年放送时虽然在观看计划里，但因为当时沒找到片源所以恰好没看。如果是18年时的我看了後又会是怎样的感受呢.. 永远沒办法知道了（笑",
        "PA的原创文艺片  剧情上没太多的大起大落  很喜欢pa作这种风格的片子",
        "补标",
        "讲述了一个完整的不完美的故事。其中设定还算新奇，就是时空悖论的规划还不够完善。个人感觉男女主关系改变的有点快，毕竟还有小胃疼的情节。你赋予了我过去的色彩，我赐予你未来的颜色。感动！",
        "看得很舒服",
        "我还挺喜欢的",
        "女主可愛+1，不過這虐點太怪難以帶入",
        "青春恋爱内容非常克制，尺度把握的很不错，既肯定了恋爱的重要地位，也肯定了友情、兴趣、亲情等其他要素提供的内在动力。剧情简单，叙事非常干净利落。唯一可惜的可能就是时间穿越过于表面了吧，也许最后一集多点着墨于60年后会好一点",
        "画风戳我XP了",
        "淡淡的故事，漂亮的美术，很喜欢的老婆。",
        "这个收尾其实也满不错的，阴阳两隔总好过相差多代相见的微妙感",
        "只能说结局收得有点好，属于是意料之中但是做得节奏和编排上都很对胃口的一话，直接拉高了整部作品的价值。最后的时间胶囊和这一出零零碎碎埋了一整部作品的伏笔收拢起来的绘本立意和呈现都有点好。并且也恰到好处地没有细碎地絮叨具体的结局，就好像开篇对设定有所隐瞒一般。总体上是一部很干净、很清水的作品。很好。",
        "色盲少女找回生活的颜色",
        "相当有趣的原创动画，剧情除了有的地方略尬之外都蛮不错，世界观相当不错，作画很好，音乐有点忘了但应该是很好",
        "意外的挺有意思的 开放式结尾真的很残念啊b38",
        "补标: 当时很喜欢的一部奇幻恋爱番",
        "女主的世界失去了色彩，于是奶奶将女主穿越到了过去，邂逅了男主，不断体会新的生活，带着美丽的星沙，最终看到了多彩的烟火，回到了未来",
        "我是真的很喜欢这种童话感的故事，女主人设也好看，故事简单却动人",
        "2018.10.06-2019.01.01 199.0sc (剧情:96 画风:95 人设:95 综合:96)",
        "pa的美术还是一如既往的好看",
        "多彩世界",
        "太棒了，日常演绎的很日常，本来以为恋爱占大头，但是内容出乎意料，友情的分量我觉得更重一些。画风我也很喜欢，白毛最高！最后的绘本印象也很深。今年准备不追新番了，从18年开始，看看以前没有追的老番，收收BD，玩玩PT，有空就写写观后感。也算工作的一种放松吧。慢慢来、慢慢来。",
        "PA非常适合做情节舒缓，情感细腻的作品，用绚美的画面讲述情感这个核心。《来自多彩世界的明天》讲了一个童话，童话自来用于启迪，我想，认真看下去，总能再想明白一点，“这个世界原来有这么多颜色”。",
        "PA味很浓，很棒。",
        "真青春啊",
        "制作良心，剧情也还行",
        "最后一段好惊艳。\r\n不过后面不会是贵乱发展吧。。。",
        "爱死PA的美术了",
        "剧情平直基本可以猜出来，不过看完为什么还会胃痛呢？",
        "PA要素的浅层糅合",
        "对PA的这种风格的动画没有任何抵抗力。下一次，你要带我去哪里旅行呢？",
        "不会吧，不会吧，才6.9分？这不比tari tari好看？",
        "我的未来，五彩缤纷。",
        "看封面图我以为会是胃疼番哈哈，结果是一个挺美好的童话一样的故事。没有过多的感情纠葛，没有过多地纠结穿越的设定，而是把故事温柔地展开，观感还是非常棒的！背景美术和最后两话的演出非常精彩，不过人物作画上经常崩，导致观感经常波动。。。其他方面还是能体现PA的水平的，所以给8分吧！",
        "PA还是那个熟悉的PA，随手采截都是美如画的壁纸级。很自然就渗透进日常的魔法要素，很明媚又不经意溢出的岁月悲伤，在这黑白世界里面带来唯一鲜亮色彩的他~。命运？轮回？是这来自黑白世界的昨天，还是这来自多彩世界的明天？想着怎么吹PA这次惊鸿一击感觉有点错乱了233。感觉很久违的石原夏织主役，开心",
        "人设和背景画面超棒,剧情连贯.水龙头那里的作画震撼到了",
        "纸飞机神回ed加1分",
        "有点小浪漫 喜欢这种风格 女主很可爱 画风也很美",
        "好像看過的 P.A.WORKS 出品的動畫，就沒有不打動我的。這一部氛圍清新，色彩漂亮，愛了。",
        "整体氛围还是相对轻松的吧，剧情差点味道",
        "这番质量真的很高啊，剧情也很独特，就是比较少人看诶，大概是被271买了，要是b站有绝对可以的",
        "2018.12 我的分数比均分还是高上一些，但从我的观感和带给我的感触来讲完全值这个分数。剧情节奏、人物塑造不过不失，穿越逻辑这种东西对于这种番意义不大，重点还是在瞳美的成长和感情的唤醒。确实存在一定的剧情白开水问题。但在情感塑造上我反而很偏爱这种朦胧的感觉，尤其最后两话，瞳美和唯翔通过窗户传递信号，以及追纸飞机的场景我真的哭的稀里哗啦，音乐很棒，氛围塑造十分到位。",
        "画面很美，整体比较轻松，失去色彩的构思也比较细腻。剧情不算特别出彩但不无聊，带有遗憾的结局还行",
        "一个寻找自我，解开心灵的枷锁的故事，暖暖的恋爱日常很喜欢，有感动到我",
        "挺喜欢这故事的，私心给个8。但是这个精致的背景和崩的一笔的脸对比起来看的让人生理不适。",
        "离别总是煽情的。煽情不过离别了。作画很漂亮。",
        "质量有点意外，剧情水的意料之中，但是气氛和感情还算是传达到了，还是看在nagi面子上多打0.5进位",
        "长崎风景宣传片，就当云旅游了",
        "平淡无奇剧情走向，没有神转折也没有跨时空之恋，但是我喜欢。",
        "PA作画音乐都是上乘，节奏舒适，最关键是的剧情没有崩坏，这个结局可以说完美的情理之外却在意料之中了，不会很夸张也不是为了讨好观众而落下俗套，很真实但是很浪漫的一个结局。穿越时空的爱恋啊，又有点想看穿越时空的少女了~~",
        "音乐＞画风＞剧情（个人感觉）\r\n结局感动到哭是真的",
        "所以男主最后凉了……这个思路真是赞！",
        "一部有些美丽、有些浪漫又有些哀伤的童话故事。",
        "这才是文艺小清新，贵圈不乱，平平淡淡，但画面看着舒服，不错。",
        "结尾女主回去的时候的感情塑造太廉价，其他很不错。结尾不满意。可以等个第二季？(〒︿〒)",
        "最后真的把我感动哭了！不过最喜欢胡桃千草这cp",
        "PA的背景和细腻的感情无人能敌",
        "7.68，太平淡了，叙事节奏也缓慢，但结尾发挥的很不错。画面虽厉害但画质偏低，一种糊糊的感觉。",
        "op10月最强音，剧情发展还需观望。",
        "单推浅葱，剧情的话…也比较日常",
        "配乐！配乐！配乐！这动画的音乐和画面绝了！",
        "本质现实而过于魔法的故事起因，以及过于魔法地扑向结局。本来感觉故事也太平淡了，不过5集硬是将三角恋级的波澜掰向那么积极温柔的收束，让我觉得这平淡大概是有意的。然而6、11、13以外终究缺乏引入入胜之处……",
        "2019-03-23 01:56补完",
        "75/100",
        "看吐槽里那么多说平淡的我还天真的以为没有三角恋(bgm38)。画面特别美，剧情叙事在pa作品里也算比较好的。",
        "你妈的，感情线呢？\r\n算了，再往里掺和感情线的话这又得掉几个星。",
        "画面非常优美，但剧情在前边过于平淡，直到最后几集才进入高潮，就显得较为奇怪，不过总体完成度还可以吧。最后，女主人设不错！",
        "还不错还不错",
        "人设 作画无可挑剔，一如既往的PA作品",
        "感情线淡的不像PA，完成度其实还不错。奶奶和老板在一起了好评（x）",
        "还是平淡一点好哇",
        "人物刻画，心理表现都非常细腻，剧情也比较流畅。9话开始本以为有胃药，不过后面处理得不错，让人感受到青春的感觉。魔法穿越的设定也很有趣，总体上没有太大缺点，非要说的话就是中期展开过于平淡和纠结吧。",
        "光顾着看鼻子上的高光了。(",
        "跟pa部分动画一样，都是中间出问题，奈何结尾太加分。",
        "对于我来说节奏还行吧，至少最后的节奏没崩，最近看的好多番都是最后节奏崩了（求求大佬不要脑洞了，稳一点就好，我只想安安静静看番）",
        "前面几集情感过于平淡，最后几集突然发力感觉有点突兀啊。PA作画太美，是要骗人去圣地巡礼的节奏吗",
        "很青春又很凄美的爱情故事，不愿捅破的窗户纸、不敢说出口的爱恋、不能传达到的心意、以及不可能走到一起的恋情。犹豫、迷茫、胆怯和迟钝考验着每一个人，最后还有时间这只怪物隔断了他们之间的任何可能。结局略显仓促，于我，更希望看到变老后的大家与女主角再聚首，而不是看她的校园生活以及与不知道从哪蹦出来的“旧朋友”的会合，对于MSB的大家最后也没什么交待，希望有ova可以补完这个遗憾。不过总的来说，好看，8分。",
        "故事过于平淡，\r\n但真的很用心，\r\n色彩带来的冲击震撼心灵。\r\n私心+1",
        "最后剧情有点赶……",
        "虽然中期平淡  但收尾不错  能在心中掀起一丝波澜\r\n也留下空间想象",
        "背景太赞",
        "pa的画面真的太漂亮了，美术背景很精致，摄影的光线很绚丽却不会感觉刺眼。好几个分镜都令人印象深刻，瞳美被将突然告白，雨夜心烦意乱回家那段真是美爆，还有瞳美初见色彩那段也是。也只有pa能让我疯狂截帧了。不过剧情上起伏不是很大，情感上也没有pa以往的一些动画细腻，不功不过吧。",
        "PA有个好故事，但爱情元素还是ry，男女主都是平淡的性格，爱情怎么激烈的起来（两人直接跑出来相拥后还是那么平淡），明明最后真爱拯救女主，恋爱剧情却安排的太少了！在平时多加入一些两人默契互动的片段，观感会好上很多。学长的告白是败笔，维持可靠的大哥哥形象不好吗，和浅葱做成胡桃他们那种感觉不好吗，靠三角恋激烈起来的剧情是得不到观众认同的，青春的羁绊和回忆不单只有恋爱的阵痛啊。",
        "美哭",
        "眼中的世界失去颜色的原因是‘孤独’？最后一幕色彩真的很棒的说",
        "十一话结尾的纸飞机大概是我今年看到的最棒的演出之一，由这一刻开始，整部作品波澜不惊的氛围逐渐被推向高潮，并在最后一话瞳美恢复色彩时与葵的拥抱和告别里将两人的感情画上句点。PA一直都很擅长用最简单的故事撩拨观众的情感，让观众的思绪在回忆中共鸣，来自多彩世界的明天同样如是。",
        "演出真的很美，这画面是一种享受",
        "穿越回去治疗色盲顺便谈一场不应该有可能的恋爱。很棒的展开。多角恋设计得很好。魔法强大到能改变时间，却没有被滥用，嗯这只是个恋爱作品。。。片头曲很美",
        "用十三话讲了一个平凡而又美丽的小故事\r\npa这次终于将自己的背景融入成为了故事的一部分，不再是原来那种空洞的华丽了\r\n没有爆点只是一个大家都能猜到结尾的故事，但pa需要的就是能讲好这个故事就可以了，pa做到了",
        "并没有夸张的贵乱or祖母绿 节奏前慢后快 但不妨碍这是部优秀的青春恋爱作品",
        "不同的时间点，也就是心态的不同会给观感带来很大改变。至少对于现在的我它真的很治愈。开篇好，虽然中期有点儿乏力，囿于校园日常，但是没有日常的衬托最后结尾三集可以说是有些跌宕的收尾不会那样惊艳。最后一集看了两遍，世界变得彩色那一块儿可以说是非常喜欢了。情感线的处理我反而很满意。能够看到这样的作品真是太好了，PA社真是太棒了。",
        "pa彩能够收回来是我最佩服的，pa彩的动画色彩运用和光影效果能秒杀大部分动画，作为一部日常番很有意思\r\n缺点就是白开水（虽然已经尽力改变了），还有差一个ova很多故事没讲完",
        "就像童话一样的剧情，剧情有点薄弱，主要就是回到过去，找回感情，找回看不到的色彩，本以为是恋爱剧情，看到最后，恋爱很薄弱，只有一小部分，大部分是友情亲情，应该是亲情占大部分，女主回到过去，见到奶奶，和朋友们，解决朋友们之间的心结，这种剧情屡见不鲜。\r\n女主的爸妈爷爷 ，都没有看到过，只有她和奶奶，其实这个看的不是剧情，因为剧情太少了，就是一些矛盾和日常，还是看道理和美妙的作画，能让人融入进去，再配上",
        "很舒服的作品",
        "啪社做日常还是稳啊。而且仔细看了没有冈妈，没有了对BE的顾虑看起来就安心多了。纯粹的青春与悸动还是那样富有吸引力。达到预期。",
        "一直坚持在这番更新就第一时间看，确实是冲着贵乱，瞳美去的。第一集影响极好，中期发挥稳定，789集有着白开水中的小高潮，自10集后让人见识了pa的真功力。结局看似平淡但是最好的。中间的重拾色彩几次跌宕起伏，以为故事就完了结果又可以重新继续。\n\n而最后一集宛若暮春残樱的樱吹雪。绮丽却又令人痛心。",
        "18年最佳之一，最喜欢琥珀了，hitomi超级可爱",
        "解开心结的过程刻画得很好，不会有同类作品那种矫揉造作的感觉。画面精美，可以说是视觉享受。感觉应该获得更好的人气和评价。",
        "平淡的完结挺好的，今年被怒涛展开给折磨怕了",
        "2018年看的最后一部番b37",
        "观感如同冬日里的一杯热开水一般，确实很温暖不过少了点什么。中前期情节有些欠缺打磨，颇为平淡。但最后将离别时几个桥段的情感爆发确实是啪所长，配合出彩的音乐颇能抓住人心。最后君生我亦老的遗憾还是颇让人在意，或许不必留这么多的白让观者脑补，直白给出可能更让人感慨。啪现在中期崩脸已经是家常便饭，作为穿越系时间设定也是粗糙的很，幸而这些都不是重点，我们还是多观长处吧。",
        "PA真是稳定发挥，作画和氛围渲染没的挑，歌也好听，虽然中期剧情太偏向日常有点平淡，但还是很好看的。可怜的男主工具人死的好早b38",
        "太太太太太太好看了啊！！！",
        "发挥稳定的pa。静态和动态画面观感都很好。最后一话碍于篇幅收线有些仓促，后日谈近乎一笔带过。（我还一直在等，结果就ed结束就没有了（ ＴДＴ））要是剧情起伏再大一些估计观感还能更好点b38",
        "终于做回了PA传统的青春片了，虽然总体还是不错，但是缺少泪点，基本都是在意料之中，氛围构建的还不错就是了。男主和其他人结局还是很仓促啊，这种时空的距离感不够啊（而且这个剧情很明显时间悖论了。）",
        "故事本身不算出彩，但是每周看之前不管以什么心境，看完一集的时候都感觉很舒服，这是我在多年追番经历中难得的体验",
        "看着瞳美从自闭色盲少女逐渐变得能露出笑容真是太好了  果然这种平和安定的感觉才是PA啊",
        "平淡温暖的故事，美丽又带有遗憾的结局。故事清新而又带有生活气息，看得让人很舒服，有点relife的味道。7.5分。",
        "最后一集好评+1分",
        "垃圾动画片，最后害我哭出来了...",
        "虽然看上去很平淡，但是想传达的东西我感觉非常好。青春美好，但是人生还很长，走出自闭，笑对明天。苦了孤独终老的唯翔，但是如果他俩见面了，这片就没那么好了。// 此明日（あした）非彼明日（あす）",
        "配音、配乐（op好评）8分，画面9分，质量很高，剧情这分就让我头疼了。这个故事很好，虽然带着魔法的设定但魔法只是用来锦上添花，简单来说，就是一个自闭女孩遇到了一个快要放弃梦想的男孩，产生了一些感情，虽然这段感情没有开花结果但是女孩解开了心结，男孩重新拾起了梦想。这故事就叫好不叫座了，既没有太多贵乱也没有发狗粮，主要描写在友情和相互鼓励支持的关系上，虽然动容之处也有但是感情爆点很迷“我很喜欢你但我是",
        "结尾意外还行，只是真是苦了男主",
        "前面憋了整整十二话，一副要烂尾的样子，结果最后一话瞬间爆炸！你 PA 还是你 PA！P.A.WORKS 牛逼！",
        "这样就挺好了，青春的物语这样就很好，制作组没有强行加戏使得虽然是时间系的动漫，但是意外地悖论很少。",
        "OP和ED好听，人设漂亮，演出丰富，就是日常剧情太平淡。男主和女主一起将未来染色，解开了心结，这样的结局也满意了。",
        "你趴又明日から",
        "在茫茫的灰色里，沉重的阴霾被逐渐剥开，腐朽的暗分崩离析。阳光照亮了整个世界，一切又染上了色彩，原来是这般美好。",
        "PA果然还是擅长这种风格的作品！",
        "PA你可真懂我.jpg 看13话开头的时候眼泪就忍不住了，我真受不了这种剧情。为什么成长故事要搭上恋爱呢...我这个站cp的可痛苦了，把11话提前一集发点糖我就给9分了。",
        "清汤面，prpr夏织和小草莓就差不多了",
        "先说缺点。中期实在太乏力，平淡不是问题，白开水不是问题，但整整一集根本没有多少内容，现在完结了又发现感情不够深刻。有人说各种细节也给了不少了，但咱既然走BE，多一些经历和羁绊不是能把BE做的更动人吗？PA真的需要一个好的脚本了。\r\n本番的设定注定了这样的结局，最终话做的还是比较出色的，大部分坑都填上了。男主虽然孤独终老但也解开了画画的心结，女主重新见到了缤纷的世界，这样的结局我是比较满意的。",
        "制作真棒，故事太普通了点，没有冈田大腕的日子，你们还是需要苦练。",
        "结局很暖 // nagi续作(x) 改良玻璃唇(√) // 松下机主表示满意 // 瞳距太大, 还我PA脸",
        "奶中了爷爷！",
        "83",
        "情節節奏很平緩。這個動畫適合追著看不適合補，補的話會覺得很悶。",
        "剧情整体都算比较平淡吧，算是比较治愈。优点是画面的演出对得起这片的名字了、缺点是结局女主真的不打算去看看其他人吗？吊我胃口啊",
        "剧本太弱了，冈妈我好想你啊",
        "青春的故事，虽然或多或少可能会有点遗憾",
        "展开太王道太稳了，不过很喜欢",
        "感觉上怎么都会是一个要分别的悲剧啊。。。自己一往下想就胃疼，可惜出不去了啊。。。",
        "感觉有看点，回头全集一起看，吊人胃口不好",
        "期待发展",
        "画风很不错剧情也是比较新颖，人物的刻画很鲜明！相当不错的一部番",
        "8分起跳。用演出，还不是话痨去推动故事发展。最后黑白到彩色的变化真是惊艳",
        "梦回nagiasu。挺好的。",
        "先不说大家吐槽的祖母绿什么的，这一次的设定包含魔法可能性很大，从第一话来看，表现优秀，尤其是最后一段色彩的表现可以说是戳中我的红心， PA加油啊，放个大招啊！",
        "先不说什么绿了，PV开始就喜欢上这部动画的BGM了，画面也很棒，看着很舒服，BE还是HE什么的到时再说",
        "观感稳定",
        "美好的画面",
        "非常棒的慢热剧本，希望后面的展开会比较合理。",
        "第一集节奏不错，结尾有点小惊艳。",
        "我啪这背景作画拉满啊，别玻璃之唇就行了",
        "仅从第一集来看画面很美，声优阵容我很喜欢，期待后续发展。",
        "先奶一口，目前为止是10月番里唯一让我安安静静完完整整看完了第一话的",
        "熬夜看第一话，感觉还行，ed一如既往的好听",
        "前五话总结:大概明白这动画想讲什么了\r\n所谓的看不见色彩就是缺乏感情的表现啊  \r\n后面估计就是用情感的迸发来表现恢复眼中的色彩 \r\n看着女主一点一点学习成长颇有养女儿的感觉\r\n5至12话运用色彩的画面表现可以说是目前一流水平了  \r\n因为5话之后的剧情因为略显老套的吧 也很容易摸清楚 \r\n最后一话看完再修改吧\r\n//最后一话食完之后发现这片剧情根本不重要，故事很简单，自闭少女封印了自己的色彩 却",
        "目前PV看起来不错，希望PA一稳到底吧（所以你们天狼的后半段都留力去做多彩世界了吗hhhh）"
    ],
    "9": [
        "画风不错。\n符合审美。\n剧情新奇。\n人物画的很好很顺眼。\n能让我觉得没看过很可惜。\n感情线有点操之过急。\n不过看的很舒服。\n好像自己也能找到目标一般。\n不计得失，空雨无虹。",
        "不完美的缺憾對我而言竟然是最大的驚喜 看完之後內心惆悵久久散之不去",
        "忧郁的妹妹，活泼的琥珀。音乐+1分。家庭暴力，魔法至色盲，穿越治疗，完结撒花。",
        "探讨的主要是积极的恋爱观，难得没有胃疼，看着比较舒服，能感受到角色真诚的灵魂",
        "感动",
        "「海があおくて、よかった。空があおくて、よかった。\r\nあなたがくれた色、私の明日には、たくさんの色がある。」",
        "不错，人物刻画的很好。",
        "就tm离谱，PA社的作品不值得高分？",
        "画面几近满分水准，剧情虽然可能有一些普通，节奏也不快，但是看进去了之后就觉得这些都没那么重要了，最重要的是魔法摄影美术部每个部员都很有意思，角色是重要的加分点（睿智的PA厨（伪））",
        "PA的青春群像剧里看得最舒服的",
        "我理想中的青春片，泪目",
        "色彩变化太感动人心了！",
        "什么，洗脚婢主役？而且又是什明日から又是烟花的，我虚啊。还好还好，没有祖母绿也没有什么贵乱，很满意。",
        "前面节奏太慢，表白那集太厉害了",
        "令人喜爱，没有遗憾的好作品",
        "很喜欢这部的节奏，没有冈妈胃药也能很有趣嘛",
        "在我这边可以给9分很重要的几点在于 一是OP 二是这里对时穿的把握很对我胃口 不反感 ... 第三就是 全篇头尾的把握和与中段的衔接 看完后大致感觉整体感还行 ~ 那么就这样了 ~",
        "看得很舒服，很有PA的风格",
        "无论从配乐作画还是剧情，这才是正常发挥的PA。看PA的青春故事总会不知不觉让看故事的傍观者也会发自内心地有一种幸福感，感叹年轻真好，好好珍惜。",
        "在辨色力问题上我能部分理解瞳美所以要加分",
        "对于我来说。 这部动画给了我非常大的感动和温暖。我对这类型的动画没有抵抗能力啊 恋爱日常） \r\n中间剧情确实有白开水比较无聊的成分存在，但是总体的剧情我认为非常不错  人物也都很美 好看啊",
        "フライ老师的原画强无敌，女主太美了。"
    ],
    "10": [
        "漂亮妹子好评。",
        "undefined",
        "就是这种慢悠悠的日常才能给人温馨的感觉啊，非常的治愈，能让人静下心来，不错了",
        "胃疼",
        "最喜欢的番之一，PA社精致的画风配上穿越回十七岁的剧情真是绝了",
        "2 / AAA+ / NA / 优秀的美术，恰到好处的情节，自然又有张力的节奏。不过发展比较容易猜到。",
        "果然青春一定是在夏天",
        "音乐很赞，画面色彩斑斓超吸引人",
        "看了第一集很喜欢",
        "很不错啊轻松愉快，实际上是用魔法治愈心理上的色盲？60年后的男朋友呢？",
        "至少有那么一瞬间感动了我",
        "结局不行在哪呢？",
        "去年比较平稳的动画最起码张张都是壁纸……"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36
    ]
}