{
    "1": [
        "太无聊了",
        "睡着了"
    ],
    "2": [
        "动画：6 个人：-3",
        "eww"
    ],
    "3": [],
    "4": [
        "战斗内容还是延续前1季的好，评价低是因为我和灵幻的价值观有巨大冲突，导致我很不喜欢这个角色，剧情其实还是可以的"
    ],
    "5": [
        "B",
        "如果说一期的文戏还只是部分不合时宜的话，那么二期就是绝大部分都不合时宜，心灵鸡汤灌的比隔离的小南极还要生硬。除了文戏以外其它的地方都还可以，尤其是打戏实在是太出彩了，但我认为瑜不掩瑕，我还是坚持认为文戏失败的动画就不是一个合格的动画。",
        "简单粗暴的尼特回归社会记。比第一季有很大长进。",
        "比较一般的漫改，剧情深度是有的，就是设定特别让人出戏，可能是我对鸡汤相对厌恶吧",
        "后两集bullshit，观感最像电圈，前期温情回剧情人物什么都可圈可点，67师匠崩坏都可以用最后的演出救回来，然后后期进入主线开始就只剩下打戏能看了，如果都是像11集那样近年少见的高质量打戏也就算了，偏偏要去搞文戏，本身这类片子文戏就被挖得不剩什么了，偏偏又连及格水平都没，真是可惜了部分神回……",
        "就一般吧",
        "不想收藏 但还是收藏一下吧",
        "ONE想要表达的思想只能说幼稚，5分给骨头社的作画",
        "不如第一季",
        "6边形...算不上。",
        "剧情太俗气了！",
        "太多嘴炮，磨叽，本来就漏洞百出的世界观设定还非要来个这么个极度中二无聊的反派，比第一季差远了，无论故事还是打斗",
        "无法共情 越好的制作越觉得浪费 和蠢",
        "割裂得展开前后都不成一个故事，设计的冲突伦理上没法成立，没有同情的余地演出上还那么用力",
        "能好好点评动漫吗，直接就开始吹骨头社，都不带提动漫本身。",
        "第一集结尾好看，循环了好几遍"
    ],
    "6": [
        "第二季中段开始审美疲劳",
        "比第一季差些",
        "从这里开始似乎就变成虚空精神分析作品了",
        "有趣～",
        "水平和第一季比有差距",
        "拥有绝对力量却犹豫不决自我内耗的亚撒西正义使者，混杂着并不高明的说教鸡汤，一部制作精良的无聊的动画。",
        "6.5",
        "不如第一季",
        "下下来一看才发现不是富樫老贼的续作，想成LEVEL E第二季了。人设还是很勉强的，画风会变然后就不讨喜，可以联想到埼玉，查了是同一作者。金毛参考鬼崎英吉，高岭ツボミ参考照橋心美，反正有这种感觉……打斗有2个问题，一个是男主坚持正面情感，理由要强行凑，反正要打败了才能坦诚，当然这是作品类型的局限性，另一个是打boss……场景画的小家子气，仿佛一眼能看到想象力的尽头，总是在封闭空间打，是经费不足吗？",
        "推荐：ep.1好评，其它对不上电波",
        "对我来说和漫画一样不好看。",
        "爽",
        "比第一季有所改善。第一集不错，最上篇的制作水平也堪比剧场版。灵幻篇灵幻的自我反省让人对他有所改观，茂夫也有一定程度的成长，开始自己思考，虽然看起来那些想法还是挺幼稚的。总体上还是有剧情高开低走的问题，后期明显乏力，虎头蛇尾。",
        "这嘴炮打的，真够无聊的，也就作画能吹了",
        "骨头社战斗作画还是棒啊",
        "前期单元剧很棒，后期主线剧情拉胯",
        "原作素质着实一般，那些流于表面、似乎只是在一轮又一轮嘴炮中被定义的“友情”之类的概念让整片剧情极为拧巴，部分集数演出的失衡也让观众难以共情，只剩下“作画牛逼”的印象。\r\n整片的分镜演出水平至少是水准之上，大部分集数的演出尽管不能算浑然一体，但至少维持情节的趣味性的，配合上作画观看体验不错。单集推荐第7，10，5集。第9集文戏太死板，后两集被原作拖后腿了。",
        "优质的少年热血番",
        "我觉得这个系列最大的问题在于说教意味太重",
        "第二季boss崩了",
        "这一季讲了主角的成长，但是整体看下来变成鸡汤了，搞笑不如上一季，战斗场景的分镜确实很厉害啊，但是这个画风还是不对胃口。评分高的奇怪。。所以我给6分",
        "前期没有看第一季那种糟糕的感觉，没想到后期又拉了",
        "还行吧，最后的大乱战打得很脱力，没什么爽点。感觉主要是因为一堆反派都是新角色，没什么塑造，场景转换也一般。最终战尤其脱力，反正就是打不爽。",
        "对于茂夫这种老好人人设审美疲劳了，作画优秀",
        "全靠打戏，除了打戏人物塑造还是少年漫的cliche",
        "就当看作画了",
        "作为季度来说，结构不完整。",
        "6.9",
        "片子不是不好，但是还是不合我的口味，还是算了。很中二，这种描述青春期心理历程的片子比较无感。",
        "相比第一季的情理之中，意料之外，第二季的剧情就能预见不少了，不如本人的预期好，不过骨头社的之作还是超不错的~",
        "整体表现略逊于第一季，部分回演出有待考察，说教意味太重（尤其是作为打斗戏与打斗戏之间起衔接作用的文戏），另一方面年轻原画的活跃表现的确引人注目。",
        "说教太多，影响观感",
        "没有共鸣。一直把 ONE 的作品当作喜剧来看，但是感觉故事很一般而且特别煽情。Why u must take yourself so seriously?",
        "最后结局非常让我失望，把前面积累的期待消耗殆尽，且不说为了强行凑完美大结局的嘴炮，这番表达的观点让我不能理解，控制这种力量的最好方法竟然是逃避不使用，我完全不能理解这种做法（b38）",
        "作画很好，后半突然男主就拯救世界了，觉得跟他的设定格格不入",
        "最上篇和boss篇的结尾都看得莫名其妙……反正最后打就完事了，演出太作，整体观感不如第一季/看来看去还是ep3好看，藤泽研一强/可惜了几个不错的单回",
        "说教多的影响观感。",
        "个人体感比第一季弱了一点，可能是因为更加着重刻画龙套和师傅的内心变化了吧，所以看起来没那么燃。但龙套的那句“我从很早就知道你是个好人”真是感动得我当场落泪……师傅真的是个除了不会初灵外，啥都完美的男人啊~~骨头社最后几集的作画也hin爆炸！",
        "没第一季好看。武戏在线但不够畅快淋漓，那一集全程作画但有炫技嫌疑。文戏则是全方位的差（那一集除外）。值得一提的也就那两处的ed神插入了。",
        "还是更喜欢灵能师傅的搞笑情节，后面慢慢的突然转变的正经了，总体还不错",
        "神仙打架审美疲劳",
        "(+)更喜欢第一季‖个别单集很强 制作一如既往地出色‖微妙的疏离感",
        "感觉就前半季师生矛盾篇章是能看的。",
        "靠着作画吊起一口气，新人演出家们的实力有待加强，非常不注重文戏和人物心境转变的刻画，构成太压缩从日常的插科打诨到了严肃生死攸关的部分转换简直无法产生共情",
        "第一集和灵幻篇感觉还不错吧，后半超能力大战就比较打发时间向了，当然本作的制作质量要说还是不错的，其实是One 本身就那样了。。",
        "能看出来骨头社staff们对作品的爱。故事有趣，打戏炸裂，演出在线，配乐不错。可惜文戏部分还是稍有欠缺。",
        "整体看来强行鸡汤和内容冗余的地方有点多，好看的地方还是好看的，随意设定随意发展的暴走风格也算是缓和了部分问题 || 群友港的有道理，越严肃的部分越没法看",
        "剧情不够，经费来凑。",
        "个人不是很喜欢。日常和前作一样冷而且后面主线完全没有一期那种引人入胜的感觉，说教太多各种不完全燃烧，鸡汤也就二流水平，各篇章之间都太割裂衔接得非常突兀，只有打斗能吹吹了，作豚冻鳗",
        "和第一季一样，反派配角塑造薄弱的eye candy，大概是超能少年番题材所限",
        "“超能力制造的肌肉和踏踏实实锻炼出来的肌肉根本不能比吧”，本片中这样说教味极重的台词比第一季还多，多到影响我的观感，太过直白了，直白得让我感到无趣，甚至还有些厌恶，不过靠强力作画多少算是弥补了这种缺陷",
        "廉价感动",
        "第一话好看",
        "不合口味"
    ],
    "7": [
        "因为剧情主要围绕mob的成长，感觉前面其实挺白开水的。",
        "制作很牛，奈何实在不喜欢这种剧情展开",
        "谢谢您在百忙之中愿意抽空做两集校园剧来摆平我",
        "-+哇这种经典热血漫的剧情逻辑，我不管你有没有道理反正我觉得我有道理式的嘴炮 太可怕了，还是欣赏欣赏特效吧/后半段爽多了，有点无厘头不讲道理的节奏就是好，看不惯的就是讲半天然后反派一点没听，这打得果断特效好看观感就是好，还有很自然融入的搞笑环节 好评/制作太精良了，经典热血漫看点",
        "2023-3-14 18:04——2023-3-18 11:06\r\n7.9,一如既往的好制作，总…总之看的很爽。相比上季大有提高。\r\n//老老实实做人，认认真真做事。\r\n在反派集团中称老大为社长，我就明白他不知道自已在做什么工作了，哈哈。",
        "前半段相比上一季观感有所提升，但后半段又稍微拉了下来，不过还是能看出制作的很用心",
        "战斗力上升让打戏更好看了，文戏虽然变少，但是光师匠篇短短两集文戏便可撑起整部作品，看完师匠篇我本想打8分，可从进入爪篇观感又开始急速下降，再厉害的打戏，没有合理的剧情或优秀的文戏支撑也是空虚的，前期的侧重点姑且还在人的成长，后面就开始飞跃到讨论力量的使用方式与如何约束这么虚无的东西上，这几个反派的塑造也实在单薄到无趣，再加上都合的剧情，唉，无论是优点还是缺点，第二季都相对于第一季更加突出",
        "除了mob被剧情杀，晕的时间有点久之外，其他都是高质量的水准//反派人物塑造可圈可点",
        "小酒窝好爱路人  呜呜呜。9集十分的告白建议！很实用涅。第三季好日常啊。因为告白暴走，大家群像剧一样出现。。。emmm 感觉不太行啊  第三季  格局小了啊。啊最后时刻师傅还是好感人啊！承认了自己骗人~不会超能力哈哈。小酒窝也出现了。好耶。告白失败啦。完结撒花！",
        "这个季度出了很多小故事，很棒，特别喜欢抓鬼的那一集，很有特色，就如同综艺节目一样；师傅篇也好好看，好现实啊；最后boss对战有点套路了，不过我不反感。",
        "制作牛 但其内核没有打动我",
        "最后两集差一些，就很奇怪",
        "整季度比较偏向战斗，总体节奏很好",
        "7.7/10灵能系列的最好的一季了，剧情是标准的one式鸡汤，整体看来是流水账式故事，每个故事之间的过渡较为僵硬，师傅篇很棒，很感动，但是最上篇真的只剩作画了，希望立川监督能继续加油",
        "做画没的说，但感觉还是第一季的故事观感更好",
        "最后几集槽点太多，芹泽之战已经感觉没活了，最后boss战更是一堆意义不明的嘴炮，征服世界组织的boss心智只有中学生。mob输出情绪的方式只有阴脸生气和感动流泪，看得多了就感觉这主角怎么动不动就来这一套，非得用那阴着张b脸的说话方式教育敌人才算主角吗。",
        "很不错的风格，剧情出色的王道热血，主角也在逐渐成长",
        "尚可，制作依然稳定",
        "连着补完三部，综合来看，三部质量不相上下，存在的问题也类似，节奏方面第一部最好，后两部都有些拖沓，很多支线其实没有必要，不过够热血，战斗内容够充足。如果说我今年15岁，我会很喜欢这部番，可是我25岁了，很难热血起来了。一部番，我更喜欢看到作者对矛盾的描写，甚至一定的哲学上的思考。其实这部番在设定上也许大多超能力番区别不大，世界观的塑造更是bug频出，但也不失为一部好番。",
        "7/8 “那种事情我早就知道了，从一开始，我就知道师父的真实身份。。。”“是个好人。”师匠篇极为出彩，甚至完全压倒了本该成为高潮的爪BOSS战篇。ONE批判超能力崇拜，认同努力与付出的立意相当不错。但不足之处则更为明显，作为标准答案的剧情本身欠缺说服力，修正的过程说到底还是谁拳头大谁有理，嘴炮感化也落于俗套。更多像是打着反传统的旗号，却比谁都传统。",
        "在第一季之上试图去探索剧情的深度，但是本作的底色在这里并不太适合。",
        "7.5，比起第一季要好上很多",
        "结尾有点奇怪",
        "本季可以说场面十分宏大，从除灵的日常扩展超能力者的对立，剧情从日常转到对世界的拯救，可能有点老套却也相当热血，灵能本身也是热血向作品，本来是寻找亲人，随着世界的结构，视角又转到超能力者之间的战争，龙套以他的方式拯救了这些人。全程打斗在线，打斗画面精彩十足，人物之间的理念冲突和对立最后殊途同归，结局充满了人情味，没有人是不能改变的，不能改变的话岂不是走向毁灭。",
        "TV动画做出剧场版的感觉，看似画面粗糙实际非常多细节",
        "比第一季要好看。路人帮绘美收集作文碎片这段做的特别好，又美又让人有一丝回味和感动，而且好像也是从这开始，路人才真正的靠着自己的意愿和情感来帮助别人。还有灵幻在记者招待会上对路人说的成长了啊你，这段表演很优秀，有一种说不上来的好。但除此之外比起第一季没有长进，打戏混乱，观感一般；不管谁上来都能在一开始拿捏路人，看着憋屈，非要路人嘴炮一顿才能回打脸。还是那句话，内涵有了，但观看体验不好，希望改进。",
        "不太喜欢这种类型，不过还行",
        "不错的动画，有很多优秀的单集，但最后的篇章不够精彩。",
        "一般般",
        "说教有点多，比少年漫更接近童话？",
        "补标",
        "嘛，这一季可以说非常不错了",
        "有几个非常棒的单集，但是在作画最爆炸的那几集反而文戏过于拉跨，看完的时候莫名其妙，具体来说就是关于最上、芹泽以及BOSS的说教过于无力了，很难说服观众（果然打嘴炮还是得让师傅来吗？不过一个桥段用两次也没意思就是了）",
        "挺有意思的",
        "以暴制暴后再插爱情友情走马灯，这样真的很没说服力欸。断断续续看完后印象只剩跑得超快的老奶奶和中村丰的方块了",
        "6-7神回，茂灵是真的。灵能本质还是青春成长喜剧，搞鸣人式话疗大决战那一套就真的很无聊，茂灵塑造完成度最高，也是剧本核心。",
        "比第一季好看",
        "作画过于离谱，这可是TVA啊，ep5还有后面几集那场景单独做出剧场版高潮都是上乘了吧，但情节比起第一季差了，虽然依然很耳目一新就是了，依然是比大多数漫画更好的现象解析，沉重与轻松的完美融合，ep1、7",
        "单元回和主线整体比第一季精彩，说教味有所收敛，至少没第一季结尾那种特明显的槽点。师徒两人的成长也挺令人期待的。这系列的爽度真是毋庸置疑的，尤其是ep11。",
        "三季下来最喜欢的一季。",
        "有点俗套",
        "好看的很，虽说重点并不放在打boss上，但是对人物心理的刻面是有意\r\n思的，即使再怎么深度不够，也有着动人的朴素而纯挚的价值观",
        "剖开新鲜的外壳后在最终决战展现出来的还是“与他人连接”的经典主题（对我来说最终决战只能依靠mob的力量解决←这个呈现方式可以说是将之前故事的魅力削减了一大半）个体不能脱离群体而活，那当你遇到的群体怀有恶意+自身没有反抗的力量←这个在mob和最上的对决中，最为核心的问题依旧没有解决。为了融入群体而妥协的个体该如何自处，这也是作品需要考虑的问题。",
        "个人感觉这季观感比上季好一些",
        "剧情比第一季好点 但还得靠演出与打戏",
        "单元剧的地方很好，主线BOSS刻画一般。",
        "都是作画回，500鱼被miso秒了。最好看的还是前面的一些和其中的演技，特别是ep1和ep7",
        "非常好战斗场景",
        "6.5",
        "结尾部分有点蠢",
        "不知道为什么到后面看不下去了",
        "20220723：比想象中更优秀，生活却更加绝望",
        "日后补评论",
        "太罗嗦了，对不上电波",
        "one老师的风格很有特色，但这部里主角们的想法我不太能get来。",
        "作画音乐同一季，人物塑造上给力了不少，有不错的单集\r\n剧情方面嘛，，同样问题出在boss战，虽然没有一季弱智，但是嘴炮洗白嘴炮洗白嘴炮非常王道的展开，麻了\r\n男主你究竟保护了什么啊",
        "one的独特画风",
        "后期文戏不大行了",
        "ep1真可爱真好啊。这一段加上决心马拉松跑进前十向小蕾告白的一段，真的是相当温柔的腼腆的无意义的青春期感情。结尾打斗很爽，巨大的西兰花有一种非常符合这部番的生活化的浪漫。\r\n但是它在翻来覆去地说教（。）以及个人会喜欢灵幻的性格中多一些自我怀疑和对龙套的愧疚……反正我的脑袋很难理解这个角色。",
        "骨头绝唱",
        "总算是有些意思了。重心从所谓“责任”换到了“成长”，总算是能看的舒服些了。",
        "不是我的type，但是还不错，10后动漫里还是很能打",
        "好看的动画，无需多言",
        "第二季的主线更为明晰，op的后半段作画非常不错，但前半段的那种画面的衔接就不如第一季了，在整体作画上比起第一季是少了丰，但还是要谢谢幸利画的一卡让我想说我超的演技",
        "不错",
        "大概到第10话的时候我还以为这次没那么多硬灌鸡汤和死亡量表了应该能好看点了，最后还是那样。",
        "这季有点审美疲劳",
        "男主太亚撒西了，嘴炮多了点，除此之外观感还是不错的，有些剧情挺有意思",
        "相比第一季而言，感觉还不如第一季。虽说最开始的长镜头很惊艳，ep7的师傅回很出色。但总体来讲，有点鸡汤的感觉了。在最后包围世界和平的时候，就很\\'？\\'。",
        "看過但忘了 待補",
        "明明第一季不断在强调要当普通人，但是在“爪”出现之后“普通人”的表现却全都不正常了，总之看得人非常别扭。",
        "ep1假恋爱、ep8马拉松、后续的超能力大战比较好看。和普通两个字渐行渐远，嘴炮实在不能打动人。或者说不对我电波。",
        "one老师用心之作，还有骨头社加持，这还不看？",
        "龙套的成长令人惊喜。前期都市传说阴暗的色调略微不适，结尾与boss的战斗稍显一般。",
        "轻松加愉快。",
        "从第九话开始又进入了没什么好感的『爪』篇，异能战斗dame 但好在这次『爪』总算该告一段落了吧。希望能看到更多除灵和校园日常，角色之间的联系真的很能打动我，什么时候能看到第三季呢",
        "影山的转变表现得其实还可以，ep.7也着实不错，但之后文戏就再无出彩之处，打斗更牛逼了，经费明显足了不少，但依旧是老问题，一进主线就拉跨，结尾更是显得仓促，总的来说还算有趣",
        "打斗画面挺棒，不愧是bones∥mob和师父，两者都抓住自己内心当中最重要的追求，互相救赎和成长..∥后面boss战打斗确实不错但过于无聊,ep1,7不错，质量总体比一期高",
        "one老师真的非常擅长，非常懂，优秀",
        "还不错",
        "普通少年漫改2",
        "热血向的后起之秀",
        "各个部分剧情有点独立，关联性不强，所以扣一分（）",
        "素质优秀。作为人情片则是拍得越发油腻了起来",
        "喜欢1、7。和上一季比起来，这季的嘴炮显得有些空泛损失了一部分观感。",
        "比第一季有进步，但还是不太行。制作确实很bones，但没有让我脱离爆米花电影的观感。",
        "很不错的一部动漫",
        "不听话的上帝胡乱用大洪水嬉闹人间，上帝要么被一枪戳死要么选择把自己伪装成人类。我是好孩子所以我选择变成羊。",
        "我不用看漫画都能感觉到这个第二季削减了很多内容，导致情节有些略微生硬。总体质量尚可，可惜除了第一集以外没有什么特别惊艳的地方了。",
        "感觉不如第一季好看",
        "个中感受难以成言。大多数想表达的还是老一套的青春、成长、羁绊、救赎。精良的制作掩盖不了模式的套路化与内涵的同质化。",
        "比起一拳更喜欢这部一些",
        "除了画风其他都不错",
        "真是棒，\r\n比第一部还要舒服，\r\n张弛有度。",
        "6,7神回/打最上和boss的剧情过于平庸了（嘴遁不够有说服力啊）\r\n打斗超棒",
        "Get不到，剧情也很平淡吧",
        "补标",
        "质量非常高的续作\r\n剧情有趣，制作达标，也让我们看到了主角的成长",
        "作画很强，剧情也不错，就是最后两集节奏太谜，有一种少看了两季的感觉，仓促了，可惜",
        "还行吧，断断续续看完的。太忙了最近。。。",
        "说教的比例有点太高了，强行理解他人并否定他人生存方式也是一种傲慢啊……最终都还是在用暴力来否定他人；想表达的东西都流于表面而且急于给出答案了，给人留一些思考空间就好了",
        "剧情节奏很不错，各个角色的性格特点都能塑造地比较立体，相比第一季更深入地讨论了社交、人性上。可惜还是说教意味太浓，每逢与反派战斗必有正能量嘴炮，思想表达方式单一，不通过具体故事来阐述单靠嘴炮观众看完往往是不会记得主角说了什么的；另外主角每次战斗都要先吃鳖100%后才认真反杀的套路反反复复复容易让观众产生厌倦感，但得益于Bones的优秀制作较好地把对套路化的注意力放到精彩的作画上。",
        "剧情不如第一季有意思，说教意味还是太浓了，尤其是穿插在战斗中的大段嘴炮有点太割裂节奏了。可以看出来作品想表达很多人与人之间关系的观点（友情亲情社会相互依靠等等），也很正能量，野心不仅仅是想讲一个单纯的超能力打斗故事。但是可惜讲道理的方式还是太直白太单纯了，缺少思考和表达方式的深度，这点上我觉得做的不如一拳好，不过师傅说教部分处理得相当不错。7+",
        "和第一季比差点意思7.5",
        "1、7、11 土上いつき",
        "通篇看下来还是最喜欢第一话的那个回转镜头",
        "这季鸡汤说教太多是扣分点",
        "第二季也不错",
        "很喜欢第一集，很浪漫。这次前半部分都很有意思，可惜后半又回到了对抗反派集团的老套路。",
        "除了个别集整体没有第一季好看",
        "有诚意",
        "作为续作 表现不错",
        "简单有力的故事",
        "【 03-06 至 03-10 】怎么讲呢，前半很精彩，最后5集对抗反派组织，让我提不起劲儿。",
        "制作水平很高，单纯不喜欢这种风格，当作是作画集锦看完的",
        "总体没想象那么好，有几集做得不错",
        "可惜感情线的伏笔没有收 和第一季一脉相承的核心观点",
        "看着怎么也不会无聊 二期话更多了 打斗场面太炫看着也累 剧情水准略高于一拳吧 尤其是偏日常的部分质量意外的高 当然骨头功不可没 第1话真是有点惊艳 后面其实有个逐步的走低",
        "作为改编动画比第一季的水平差了些，后半段节奏过快。",
        "节奏有点怪不过总体表现还是不错的",
        "没有第一季感官那么惊艳，中规中矩，骨头社的打斗场面还是值得一看的",
        "会有第三季吗；；",
        "原作就这样了",
        "比第一季更精彩更有内涵，制作质量堪称顶尖，虽然有点赶但总体着实精彩纷呈。结尾差口气。",
        "最後嘴炮了, 原作問題. 但是原作有趣的地方還是很好地展現出來了. 總之還是不錯的~",
        "骨头社nb",
        "至少有用心在讨论问题，不过只能说中规中矩",
        "风格独特",
        "好看，就是觉得故事太简单了，最后几集全在打，有点审美疲劳==。",
        "前半段跟第一季感觉相似，第七话结尾超神本来非常加分，但后半段打斗过多，轻松搞笑的氛围少了，不太喜欢，总得来说和第一季表现差不多",
        "个别话比主线要有意思。//打戏虽然没话说，但比起打Boss，还是看想看mob一点点成长起来的小日常啊。",
        "其实我挺喜欢这部作品的，可是总感觉师匠的人设前后有些不一致，有几会我真的很喜欢，但总感觉这结尾少了点味道，有些遗憾",
        "感觉前面几集很好看，第七集以后不行啊。。。",
        "老实说有点失望，最后打大Boss的时候很明显讲理有点太牵强了。演出一如既往的牛逼，还是蛮开心的。",
        "制作很强大，故事很无趣",
        "没有1好看呀",
        "01、06、07好看，其他的次一些。第二季相较第一季更注意挖掘角色。",
        "真jb好看。→完结了，后期观感下降，但仍是近几年来看的最爽的动画。",
        "人是需要依靠他人的……",
        "骨头社的原画狂拽炫酷吊炸天。川井宪次这次不够给力。剧本方面依旧挺扯淡的仅能当搞笑动画看，后面剧情跳的有点厉害。",
        "笑过之后是感动",
        "凭ep5能辨别出观众审美",
        "濑古浩司正常发挥",
        "同第一季",
        "应该有更好的结尾方式。啊考哥声音真好听（",
        "+1/\r\n超棒的打戏/\r\n但我和骨头社真的不对波，我看骨头社作品除了血界战线之外都无法浸入故事，无法和人物共情/\r\n始终感觉游离在故事外看戏/\r\n本作肯定值得一看，但我个人不会推荐",
        "强撑看完。。觉得没啥意思，质量点赞",
        "第一集、第六和第七集最好看。",
        "bones的制作质量强悍，龟田祥倫等人的成果在动画里是看得到的。但是实话说，文戏方面，ep7的老师篇尚且算是可以理解的，对于爪这些人，在这种超能力力量上限这样高的社会，仅仅是强调“人与人需要互相的关系”，能解决什么问题呢？对mob来说，这是有意义的，对于其他人来说，可能这只是最强者放弃思考维护现状的呓语吧。",
        "很棒了//改9到7及格分",
        "结尾无力吐槽，打得不够爽快，权当看作画了",
        "文戏出色，打戏惊艳，师匠篇是所有篇章里做的最精彩的，其他几章有点赶。",
        "比第一季好一些，也算表现了第一季灵幻商业诈欺和利用路人的不正当性以及后果，但结尾还是一堆鸡汤，我都搞不清一会儿说不能对人用超能力一会儿用一堆大楼砸人是什么意思，真想说教至少也得让主角行为逻辑前后一致吧。真正值得称赞的就是骨头社的制作了。",
        "第7集可以",
        "1/2/7",
        "比第一季好看，前三集和师匠篇非常优秀，打斗全程在线，但是最后一集实在平庸，有点虎头蛇尾。",
        "和第一季差的也太多了",
        "在强调情感成长更重要的情况下，决战的爆点和爽快不太够，反派boss居然还能强行洗白的。说好的偶尔也有严厉的必要呢？",
        "最终话实在是不满意，鸡汤味略重，嘴炮也莫名其妙，突然就打完了，BOSS突然就变好人了，不过前面还是挺好的",
        "这剧情确实很尬很蠢。",
        "最后几集差点味道",
        "基本同第一季，文戏拖后腿。。。尤其不喜欢最后两个篇章的文戏，简直可以用混乱来形容-_-||感觉作者自己对这个庞大的议题也没有一个最终的准信。",
        "捉迷藏玩到一半回家也太狠了（",
        "搞这么多羞耻台词真的不尬么",
        "第一集居然这么棒。\r\n由于上一季有点掉智商，这一季我是并不看好这番的。。",
        "还是被画风劝退了，虽然知道评价很好",
        "第一话惊艳，后面剧情冲突很激烈，打斗作画也非常强，但可能是风格、设定的原因吧，总觉得严肃不起来，没有紧张感，剧情想传递的东西，也比较无聊，没有感动、没有波澜。",
        "对不太上电波，老是困//明明喜欢的集数还蛮多的，但是合起来为什么会觉得也就那样呢……//one的作品总喜欢先设立战斗力天花板//优秀的回归日常结局",
        "还是喜欢第一集和师匠篇这样的故事，不管是最上篇还是爪篇人物的性格情感都很无趣，似乎ONE老师并不擅长这类的故事，诚然这两段的作画很好。",
        "大部分单元剧温情一如既往，主线确实三流热血，one适合叙述一些反套路，或者略带反思的剧情，一旦涉及到一些嚼过无数次的东西，就露了怯了，主线，欺凌/原谅便都在此列",
        "第一集很好。\r\n本季度节奏太赶，毁了许多煽情的段落。决战更是情绪不到位。",
        "骨头社厉害。",
        "第一集的恋爱瞬间也好，mob和灵幻的师徒关系也好，这些人与人互动的生活点滴才是制作组和灵能这个故事最擅长的东西，非要拍成超能力大战其实是件非常浪费资源的事，打戏不是光堆作画就行的。",
        "很可惜，后面真的很难看虽然制作方面很好。本来第一话的神回让我对这季比第一季更加的期待，结果最好看的也是第一话了。看在制作的份上勉强给个7吧",
        "好像失去了第一季那种信手拈来的演出，boss战和最上战显得尤为明显。骨头的制作显然是值得吹爆的，但剧情套路总是给人一种相似度过高的感觉。",
        "虽然作画很厉害可是看起来没那么爽啊.......",
        "在有打斗的篇章中，重要的东西点到了，但可能是碍于篇幅，总觉得看了个留了些细节的梗概。日常篇中还好。",
        "有点乱\n打boss显得很没必要\n打完boss的日常就很好看\n作画很流畅",
        "很好地延续了第一季的观感，角色塑造上也更加深入，动作场面更不用说，相当优秀的作品",
        "结尾不怎么样啊，画一个这样的主角，结果还是要靠王道和帅气去推动高潮。然后最后一集的节奏也很差，最后的搞笑还是很one的。",
        "爪篇节奏降分",
        "一般吧，有些深刻含义，就是无法打动我",
        "作画真是相当牛逼。演出和叙事节奏很棒，值得一看。",
        "各种比第一季好看",
        "虽然最后做得很赶，节奏也有点脱力了。但整体而言还是非常好的，师徒篇是我最喜欢的部分。",
        "主线太伤了。辣个男人居然摸了一整季",
        "前面好看过，后面OOC严重。",
        "不该做灵幻篇的，真展开矛盾的话诈欺这个问题根本躲不过，何况调动观众情绪用的还是制造他人丑态这种低级手段。不如打打打看个热闹。",
        "结尾收尾略差 相比第一季留下的印象不深刻\r\n没有第一季特出的特点，但总体战斗和文戏较为优秀，反派洗白太快没铺开全部，战斗没做足够的画面和时间过程，建议做14话",
        "补标（2019.04）",
        "好看 但是鸡汤不合胃口 而且最后一集也太微妙了吧",
        "昨天看完的，怎么港，这一季从第一集开始就给我一种每次处理事件的时候虎头蛇尾的感觉。当然第一集只是无关主线的一则小小的单元剧，就算收尾戛然而止让眼泪停在泪腺也无可厚非，然而这种半吊子的感觉一直延续到了师父作死篇、最上篇、结局篇，每一次都是雷声大雨点小，好像要探讨些什么深刻的东西然后就戛然而止了。感觉one是不是很擅长抛设定立构架洒鸡汤，但是却不会收故事……看第一季的时候没有这种感觉，不知道是原作就这",
        "最后太赶拉节奏不好……",
        "前11集接近完美，12 13嘴炮部分有点多，比较一般，故事还是比较王道",
        "再精良 的制作也弥补不了老套剧情的贫乏···",
        "剧情虎头蛇尾，作画倒是高潮迭起",
        "有一种大智若愚叫做影山茂夫",
        "2019.4.2",
        "喜欢程度一般吧",
        "最后一集很差，情节高潮根本对不上前面那么久的酝酿，偏偏还非要用一堆别扭说教解决问题去体现所谓的角色成长。第一集那么真情流露的文戏怎么一到主线就变成这种三流热血漫水平了，boss的悔悟看不到丝毫的转变过程。最上篇情节编排也有严重问题，灵幻篇则是完全前后割裂，逻辑不通。比较好的只有前三集和爪篇前中期部分，要么把ONE擅长的搞笑部分做好，要么真正把人情味做出来，而不是仅仅依靠作画炫技。",
        "最后一集太仓促，铺垫了两集的大决斗草草了事，说教劝降也没什么说服了。",
        "爪篇占篇幅少，结尾赶，前面日常、最上篇和开局爪篇有点意思，但整季组织不起来。不过作品剧情量小，大场面就更多，相当于提供给年轻极客们自由发挥的作画篇幅，不考虑绘柄和抓拍，比造型、比连贯性。依旧不去构造经得起推敲和开发的能力体系，打完后就空洞了。",
        "比第一季略好，开头挺有意思的。大多数时候还是看着比较舒服的。但是知道结果的打斗挺无聊的。更严重的问题是明明思想是在反对成王败寇，最终却又用成王败寇的方式决出胜负，这里的问题较大。",
        "文戏差口气，最上篇表现不足，爪篇嘴炮无感。",
        "快出第三季！快出第三季！",
        "作画比第一季厉害。//时隔几年，当初喝下去的鸡汤如今已经失效了。灵能的叙事模式简言之就是先是主角被爆揍，然后“你伤害了我的朋友/老师/家人了吧？！——爆种秒杀”的被动装逼，最后再用“小确幸”，“不要给人添麻烦”的日本特色思维来给被打爆的敌人洗脑，有的有些道理，有的就非常莫名其妙了，把超能力和体味啥的混为一谈还行，真实毒鸡汤。观感上，爪>师匠>最上。",
        "为啥五百鱼演出回作画那么大手笔却丝毫不觉得好看",
        "其实问题挺多的。观感总体是过山车一样，特别优质的回数:3 7 11 13，这些回数质量比其他的强太多，比如5和12就是降低观感的回数，打戏作画大多数特效糊脸，总体质量是不如第一季的。说到底，这种人设根本就不适合做偏实写的风格，如果做的话最好像第三集那样贯彻到底，这样也不至于整部的观感看起来那么稀碎。",
        "劇情不足，戰鬥來補。",
        "比第一季有剧情。",
        "做得挺好但我不喜欢的片子+1",
        "两个作画回不错。",
        "感情线做的挺好。哎 结尾倒是就这样。。我觉得吧  前面那几集作为最后反而好！",
        "新的血液，相同的灵魂。",
        "比预期的还要好，目前一月观感最佳的第一话",
        "不拖泥带水，直截了当的帅气动画。",
        "其实我应该已经过了爱看热血战斗番的年纪了（ 但1-7回目我都很喜欢",
        "不是特别喜欢，7分",
        "希望能继续出！！！",
        "这年头这么用心做王道热血番的不多了，骨头社无愧于行业巨擘之名。作品没有讨巧地加入美少女党争卖腐等流行元素，而是踏实地塑造着人物，这点有利有弊。收获粉丝良心评价的同时也难以吸引路人观众了，说到底灵能的缺点就是老套，无论是设定，人物还是剧情，都难以给人新鲜感。而且最后boss战结束的太快，节奏有点赶。如果不在意这些缺点，灵能可以当做一部爽爆的作画片来欣赏",
        "最终原来是讲了一个，有超能力这件事没什么特别的故事，人是需要其他人才能活在世上的...吗，真是个充满爱和人情味的故事啊~，作画没的说，年度前几。可惜结尾还是感觉仓促了些。",
        "作画是爽了，但故事节奏也太赶了",
        "（+0.5=7.5）最后嘴炮有点…mob讲出来很奇怪，更喜欢ep5那种“真正感受”到他身上发生过什么然后“哦，确实是这样啊”的感觉。整体很嗨",
        "关键剧情的最上篇却稍显不足呢。//后期节奏混乱，而且完结回的战斗作画爆点不够。",
        "节奏有点慢"
    ],
    "8": [
        "青春",
        "中规中矩",
        "比一拳好看",
        "这一季就开始发力了，打戏一如既往的好，对主题也有明确的阐明，有搞笑与热血十分出色",
        "打击感十足，分镜帅一脸",
        "观感还不错，但是线性叙事没什么特别深的印象",
        "王道励志热血",
        "虽然很高兴看到mob越来越外放 越来越乐于向他人传递自身的想法和信念 但是……时不时的说教比广告还广告的硬植入//这一季的制作依然和上一季一样优秀",
        "剧情节奏与深度比上一季要好一些",
        "比上一季要好一些",
        "剧情忘了，但是绝对 对得起这个分数，灵能唯一的缺点也就只有画风了",
        "bones的打斗就是强",
        "【历史记录】2019年1月\n依旧好看",
        "补标，有燃有泪。",
        "8.5/10\r\n师匠和mob在这季里面的感情处理超级好w",
        "果然把握住作品的精髓的骨头社还是厉害的，相比之下第一季肉眼可见的在梦游啊。第一季超强单元回，最上篇的理念之争没讲舒服实在是有点难受，师匠篇的文戏无敌，决战前的小战斗真的作画分镜演出无敌，倒是大结局差口气，文戏武戏都太赶了。总之整部作品mob的成长肉眼可见，是非常非常优秀的少年漫了。以及终于把mob的世界观讲清楚了还剔除了被师匠利用这根刺，顶中顶",
        "难得越来越好看的番",
        "7.8",
        "最喜欢假告白的妹子",
        "相比于第一季毫不逊色的打戏，外加让我感觉比较新颖的结局，确实很加分。相比于我无法理解的第一季讲的道理，第二季对于反派的处理更能让我理解，关键是反派竟然真的被关进监狱了诶",
        "主打一个心理教育",
        "路人的成长刻画非常丰满，比起第一季，他更加成熟，有自己的想法，懂得换位思考，同时还学会了说“不”，与灵幻闹矛盾那两集太出色了。",
        "师匠suki",
        "继续",
        "成年人不会用暴力给自己获取利益，而是利用规则。",
        "在第一季的基础上继续强化内容和作画，最终为我们贡献了数集足以载入历史的作画片段。无论是内容上还是画面上亦或是想要表达的内核上都达到了少年漫顶流的水平，这种小而美的故事在one老师手上被发挥的淋漓尽致，这样的少年漫相信再过去二十年也依旧会被人津津乐道的谈起，他已经很成功了。",
        "非常棒，虽然难免和一拳超人一样出现因为主角太bug而导致必须拔主角电源的情况，但其他角色塑造的也都非常优秀，因为人设简单成为作画练兵场，大饱眼福了",
        "质量相比第一季又有很大的提升，其中神回集频出。不得不说one老师在人物的成长方面刻画的是真的很出彩。",
        "一如既往的高质量，作画mad常驻嘉宾。",
        "三季中的集大成之作！要感情有感情 要战斗有战斗 要成长有成长 总之就是好看！",
        "“师匠是一个好人”",
        "力量不代表一切的战斗动画是珍贵的",
        "打戏真的牛，一部季番能有两处电影级打戏真的骇人听闻。而且本季的文戏也不差，主要是灵幻那两集。最上篇有些地方稍微有些牵强。然后最后的大反派说实话没有什么反派魅力可言，和第一季的最终boss没有什么本质区别，就是换了个人再提高了一下数值而已。",
        "比起第一季来说第二季更加的稳重了（？），无论是成长还是鸡汤方面都挺不错",
        "近年来新番第一梯队之作，心理刻画满分",
        "最后几集相比1-7集的差距太大",
        "很符合我对超能力打戏的想象",
        "最精彩的一季",
        "某中二老爸槽点有点点多，其他的还是爆炸好看",
        "主角的成长之路影响到了其他的角色，这点很不错。",
        "战斗最华丽的一季",
        "路人一直在成长着",
        "救赎别人，认清自己，尊重他人选择，贯彻自我信念。",
        "即使在每季都很完美的灵能来说也是巅峰的一季",
        "一部优秀的漫改",
        "少有的续作超越前作",
        "在我眼里第二季是剧情的巅峰",
        "做的是越来越好了，应该是渐入佳境了吧，第二季的打斗分镜看的非常爽",
        "虽然剧情已经忘了，但是记忆告诉我灵能值得8分",
        "有的时候很羡慕灵能百分百的粉丝，虽然在商业成绩上灵能百分百2用不太理想来形容都有点乐观。但骨头社的厨力让他们等来的下一季是锦上添花的原汁原味，不像某些作品为了改变而改变，你说是吧，打工吧！魔王大人。",
        "再次回味。还是三季里面最好的一级，虽然有些小毛病",
        "8.3",
        "骨头，你的厨力我看在眼里！！！",
        "龟田祥伦，你是“世界的龟田”！渡边启一郎对流体神乎其神的表现手法，让我膛目结舌。",
        "82/100 打斗非常炫酷，人物塑造上与作品基调完美的相辅相成，校园青春感浓重，特别好看",
        "个人观感比第一季好，对mod的成长刻画以及最后的打斗真的很好看，强烈推荐",
        "更好的演出以及更紧凑的剧情",
        "灵能都蛮好看的",
        "这季的画面演出挺不错的",
        "没啥好说的，制作组厨力放出",
        "8.0",
        "还得是骨头社",
        "比起上一季好很多，各种角色在上一季铺垫后，这季开始发挥作用，各显神通，师父和小酒窝，黄毛花泽，以及男主的成长。op和ed的作画很厉害，骨头社牛逼，非常有特色。没看过原著，但是里面的情节设计的很好，男主的成长真的是看在眼里，还有师父，这两个角色真的是精髓。",
        "ONE的神作之一",
        "第二季的剧情平淡了，但是制作还是毋庸置疑的。",
        "Mob真是温柔又强大，太喜欢这个成长中少年了。",
        "8.5 继续注视着他们的成长之路",
        "比第一季好看一点，很不错的。",
        "很精彩，看了停不下来，最后几集战斗很酷，不愧是骨头社",
        "西蓝花百分百",
        "8.1。",
        "最后boss战这也能救？太强行了，最后战力明显崩了，崩的已经懒得解释了，反正就是奇迹呗。战斗演出，音乐都没得挑，op依旧高质量",
        "很高依旧很强大",
        "很有深度",
        "有几话的感情处理真的很棒，第一话第七话。相比第一季，感觉是在单独的文戏上做的更好了，后期战斗场景很多但似乎少了些情感上的冲击力。画面上有明显感觉线条变精细了",
        "骨头社tql，请收下我的膝盖(۶ꈨຶꎁꈨຶ )۶",
        "我见过经费最充足的动漫了，后面集集高能，好看",
        "可是bones厨力真的太高了",
        "就是厨力放送，制作顶级，可惜当年成年度最佳陪跑",
        "第一季看完就已经在看漫画了，实在没什么动力继续看了",
        "战斗力膨胀失去了一点精致感 优秀的文戏弥补了这一点 灵幻part一致的好评也能体现出来",
        "个人认为是路人超能100最好的一季",
        "若第一季是解构的话，这一季大概就是重构。在观感上更喜欢第一季",
        "VCB-Studio BDRip",
        "补标",
        "8.5",
        "第二季相对第一季观感再次提高，佳作",
        "爽，太爽，一天一季的爽",
        "第二季真的给我留下太多感动和回忆了！印象比较深的就是第一集结尾为绘美拼上了撕毁的小说，还有第七集结尾mob和师匠的对白（两处saijou no hana的gray真的是神插入！）本季的打斗场面也让人眼前一亮，迫不及待要看第三季了呀！！",
        "牛逼，ep7和ep11从文戏和打戏两个方面分别拔高了作品的顶峰",
        "灵能的第二部还是要比第一部强，ep1短小精悍，浪漫至极，ep6和7师徒回我也很喜欢",
        "五集神回，打的也太爽了。师傅的人物形象塑造明显是立起来了，主角还是偏单薄一些，不过没办法，少年漫主角就不要这么严苛了。",
        "mob真的是太温柔了，骨头社作画太稳定了，甚至最上篇的作画直接整死剧场版级别的就离谱",
        "补标",
        "非常感人啊 战斗番就是要合情合理的燃起来",
        "还行吧",
        "作画很爽，文戏做的也很有感染力，整体观感优于第一季，相较于作者的另一部作品一拳超人显得更有人情味。",
        "不错，制作非常出色，全程打戏十分精彩，最后接近半数的主线着实是精彩纷呈，引人入胜。除却作画之外，作者在其中试图表达的人性内核也十分吸引人，总体来说，恰如片中所说，这是一部充满了人情味的动画。唯一的遗憾在于最终话的处理着实失常，尤其是在前几回已经成功把情绪调动起来的情况下，最终话的文戏处理着实令人惋惜。不过瑕不掩瑜，不啻为一部非常优秀的动画。",
        "六边形战士 灵幻篇社死那段太真实以至于都不怎么敢重复看……",
        "BOSS战相当过瘾~",
        "传送作画加一分，最上篇用作画糊弄过去减一分。但是对青少年的尊重和温柔的守护着mob的成长，这样像青少年英雄一样的想法，我很感谢",
        "剧情比第一部强，作画芹回偏了点",
        "剧情比第一季好点，但也好不太多，作画一如既往的强",
        "听说漫画更不错",
        "真的很佩服one老师能写出这么温暖的故事，一路见证着龙套的成长，最喜欢第7集，师傅和龙套真的是互相救赎，真的是很有感情冲击力的一部作品",
        "感觉后面boss战结束的有点潦草，前中期成长是真的好看",
        "补标",
        "前中期相当不错，后期拉胯",
        "ep5web系作画看了个爽，ep7看哭了，ep9进入爪线后又感觉变成了最常见的战斗番。但同一个说教反复车轱辘真的很影响观感耶",
        "停不下来，甚至前作的人物梗还能用，感动",
        "二刷",
        "mob只是个有超能力的孩子，灵幻则是三观极正的普通人。\n这是个拯救与被拯救的故事啊。",
        "第二季在演出上居然还能更进一步，骨头社厨力放出，单集封神",
        "这一季故事进入高潮，更好看了",
        "前几集的单元剧很有趣很精彩。",
        "爽到爆！",
        "比第一部更好点",
        "单元剧部分观感都不错，比较喜欢ep.1和ep.7。主线依旧感觉篇幅有些不够，展开还是有些过快了。总的来说mob还在继续成长呀~",
        "中间不错，最后略显得遗憾",
        "爽和搞笑就完了",
        "演出，作画，声优各方面顶",
        "8，比第一季好，mob的成长故事讨我喜，不过我确实不太喜欢劝人向好一劝一个准的设计。",
        "8\r\n多出来的0.5给结局那颗花椰菜。",
        "二期的mob总算是变成了一个有血肉的角色//ep5,7,11",
        "较第一季单元剧的观感要好一点，比起最后几话老套的热血剧情更喜欢前面的人情味吧，总体还是非常好看的",
        "前面有挺多集都很不错，或多或少让人有点感触。反而最后一集观感不佳，结束的有点突兀。",
        "作画很好，部分回数演出的趣味性也很棒，但是你那么多关于拥有力量的人该如何如何的说教，我一个凡人实在听不懂额",
        "骨头社少数剧情没翻车的作品，打戏依旧抓眼，mob的成长也让人看在眼中",
        "画面表现力强，战斗分镜优秀，虽然和一拳超人那样最终都是战胜拥有强大力量的boss的结局，不过路人嘴遁感化反派的桥段算是清流",
        "我觉得前面单元剧比后面好看多了，我完全无法理解后半段立意。打的倒是挺热闹，不过全是超能力和爆炸的作画其实挺没意思的",
        "打戏巅峰",
        "作画番摩多摩多，骨头社强！",
        "作为续作来说没什么缺点 文戏相比第一季还要更棒",
        "前半观感很好，比第一季强太多，可惜后面一到boss又拉了。\r\n作画很强，但一直对轰特效也实在有点腻了。8分是有的",
        "各个方面都比第一季进步很多！师匠篇文戏很棒，ep11的打戏运镜和作画更是顶中顶！",
        "两年前看的，其实剧情有点记不太清了，唯一记得的就是最后几集牛到炸天的作画，当时观看体验还是挺不错的 8.2/10",
        "第七集优秀, \r\n第二季的主角是灵幻, 累积的矛盾在第七集爆发",
        "双主角的设置真是神来之笔，为这个一拳式的故事注入了更多感情与成长",
        "马上出第三季了 回顾一下",
        "整体水平优于第一季",
        "前半段很有意思，最后打boss略显无聊",
        "补标/22.11.13重看",
        "前几集的小篇章和第一季基本是一体的单元剧不同，很有趣，11集超神，只有这种爆炸质量才能完得成那样的演出吧",
        "相当震撼的作画演出",
        "比第一季更有趣，节奏更舒服，作画更爆炸。伪告白篇和灵幻篇的文戏堪称惊艳，可惜最后低走，回归主线对抗爪的几集终究还是沦为了一般热血动画。过度强调理念之争并不会带来什么有意义的结果，只是单纯的辩经罢了。人们对于灵能的期待是豪放冲击力强的高能打戏，以及恰到好处的细腻情感表达。青春期那些渴望向世界倾诉的愁思，以及少年一往无前的勇气和梦想，才是少年漫永恒的主题。",
        "第二季确实强，骨头社厨力确实高",
        "建立於一期的舖墊和角色的引入上，更有趣的情節，更精彩的展開，整體走向於成熟，one的反套路敘事+對於英雄主義的解構。無論是動畫製作還是原作劇情都走向成熟的一作，越發精彩的作品",
        "打斗nb，不愧是骨头社",
        "二刷（8/10）作画甚至强于第一季，骨头社能力恐怖。前期单元回的总体质量比第一季要高，后期主线的作画很惊艳，但是第五集和最后两集有明显的节奏把控失衡，文戏武戏的时长占比失衡，让作画资源不能得到最大化的利用，非常可惜。另外核心主旨依然像是说教味的鸡汤和对世界过于理想化的简化仍然没有改掉，但总归是比第一季要好，不可能给更低的分。",
        "和第一季的观感一样",
        "比第一季强多了——前半季文戏优秀，耐人寻味；后半季打戏爆炸，回味无穷。只不过最终BOSS战的节奏确实有点赶。",
        "战斗场面可以说是帅裂，剧情处理的也是特别好",
        "非常优秀的作品，一顶一的作画再加上合理的故事节奏，在我心中胜过一拳。",
        "怒气值1000000000000000000%太好看辣！！！快出第三季！！！！",
        "这制作真的绝了，还记得决战那集反复看了好几遍，太帅了，分镜真的很棒",
        "不错",
        "感觉自己像看了13部剧场版，太赚了！",
        "很好，作画Nb，剧情也很有意思，音乐也不错",
        "第二季比第一季好",
        "龙套说师父是个好人那配上bgm感动到了",
        "83",
        "最上篇和打boss时改拉了，其他还是一样的顶",
        "爽就完事了",
        "师傅 是个好人",
        "有一拳的打戏那味",
        "好看，有故事有启示8.3",
        "质量挺硬的啊，比上一季更好了",
        "稳定的剧情，优秀的制作，骨头社的爆棚厨力，共同做出了好看的作品。ps:骨头社最后的良心.jpg",
        "师匠和mob的相互救赎 兄弟和家人感情 中二老爹和他的儿子 mob想实现自己内心想法的告白篇 每个人都是有真实情感的：师匠遇到mob前面对压力的徘徊 后期或多或少表现出自己的孤独、最上黑化 小酒窝在西蓝花之后的意识到自己想和mob交朋友 中二老爹最后意识到自己的弱小 // 就感觉是认清自己的平庸然后接纳自己吧 // 第六话我已经看哭了, 师匠的孤独太真实了 // 最终mob有了主见也成前辈了hh",
        "8+",
        "能有下一季吗",
        "除了boss战不太get到之外，其他都ok。人物推动故事，故事推动人际，流畅又深刻",
        "看到要虐的回手贱点开了评论看了剧透，当时本来那阵子心情就不好，于是就直接搁置了。刚刚才想起来居然拖了几年都没再看",
        "2019年最优秀的动画之一 评分8.8 战斗确实很精彩好看，但最打动我的是mob的成长与师父的教导，确实是正确的人走到了一起！",
        "第二季的故事在进入主线之前，无聊。。\r\n还有500鱼的第五集真看得我乱啊，土上的11集真的秒了",
        "看着挺舒服，但是感觉少了些令人印象极其深刻的神回。",
        "8",
        "第二部原班人马，无论是分镜，演出，作画都无懈可击，打戏依旧爆炸，这部剧情更加丰富，有笑有泪有冲突，世界观也慢慢展现，加重角色挖掘，人物更加鲜明饱满，",
        "逃避寻求转机总比直接撞上去死要好。",
        "分镜强无敌，要是一拳2给骨头做多好。",
        "非常可以",
        "音乐，剧情都在线，推荐观看",
        "骨头出品，必数精品。\n作画吊炸天，节奏舒适，剧情ones原作质量保证。\n但主题不是很对我胃口",
        "骨头社yyds",
        "动作戏多且演出分镜作画很优秀",
        "作画离谱，剧情感人，音乐带感，人设还原。\n一句话回忆，mob与师父的双人成行。",
        "ep7很好。不可多得的製作水平。",
        "8分有余9分不足，第5集感觉平淡了点，其他的都挺好的，骨头社制作依旧很稳",
        "非常流畅！",
        "86",
        "延续了高水准，到底怎样才能想出这样的战斗分镜呢？",
        "就是很棒，没有需要解释的吧？",
        "第一季惊为天人，二刷都觉着不过瘾，第八集看了n遍，可惜在b站不火，bd销量也麻麻 ；第二季众望所归，评价一路走高，可惜却没能符合我的胃口，有几集作画崩坏，有几集的打斗完全不是第一集拳拳到肉的风格，烧钱是烧钱，就是觉得空。。还有几集情感过度不流畅，故事线有问题。。。可能跟每集的监督or分镜不同有关，时好时坏，能明显感觉出波动来。。。如果不以第一季的高标准要求的话，第二季还是不错的",
        "比第一季好",
        "8+",
        "师匠和mob的感情塑造真的是太好了，彼此双向奔赴互相成长的剧情非常戳人，但后六级尤其是结尾的原谅真的蛮败好感的。。。8/10",
        "要是一直稳住决战前的水平，满分我都会给，但如第一季一样大战特拉胯，最后怎么就用上嘴遁来结束了，走向真的迷，打了个什么？",
        "补标；8.3吧。总感觉主角脸部线条的简单化和战斗时流畅刺激的画面形成的那种强烈反差，有点琦玉内味了hhh",
        "喜欢温情的一幕",
        "可以",
        "和我期待几乎符合，骨头社牛逼，几场打斗作画爆炸，经费燃烧，剧情无尿点。最后mob和boss蜜汁辩论减半星。",
        "燃，one老师的好作品被骨头社改编，好上加好",
        "回忆）师匠和最上的几集不错",
        "灵能yyds，制作好牛逼",
        "打戏绝了，同时也确实有在脚踏实地踏踏实实讨论一些东西。8-9之间",
        "作画顶尖",
        "mob成长路程好",
        "如此有温度的热血动画不多见了。文戏大赞，比第一季好看很多。",
        "我忘记了具体剧情，补一下评分",
        "除了除灵无所不能的师匠，喜欢，画风很喜欢",
        "说教",
        "8.5  剧情很稳啊   没想到我居然这样看完了几乎没美少女的一部番... 本来看第一季第一话一开头就觉得不太适应这种风格  也没有美少女  还好还是看下去了   最后和蕾还没个结果就比较emmmmm了\r\n老师是灵魂人物hhh",
        "同上",
        "8.2",
        "5,7两集超神。睿站还有个candy的视频，以后的我要是在翻到这条吐槽可以去看看。师傅一直都是一个很鲜明的角色啊。“他们捡到了对方，并且都觉得如获至宝。”",
        "剧情，打斗都很棒",
        "ONE老师一定是全世界最最最温暖的漫画家",
        "师徒二人成长的篇章转变做的不错 师徒二人成长的篇章转变做的不错 （2021/8/4-5b站）8.1",
        "战斗作画记忆深刻",
        "土上回和500鱼回挺好看的",
        "One真的是一个特别会讲故事的人",
        "简单的线条，不简单的故事。剧情在高潮迭起有深度的同时却又不失合理性，观感非常棒。",
        "原来我看过，这种题材新鲜但是无聊。给staff八分吧。",
        "8.9",
        "骨头社作画真的给力",
        "吃饱了第一季的铺垫之后没有躺下来睡大觉，甚至表现得比它更好。一五七等神回频出，让人停不下来。",
        "画面表现力超强",
        "比一期更强，打斗场面真的没得说",
        "虽说ONE的反套路设置不见得多么有效，但这恰恰表明了最打动人心的终究还是作者从故事中表现出的真诚性与近乎古典的温柔气质。与其他业界自High片相比，虽说灵能在自由度或制作质量上不一定能比得上，但很难说业界有多少自High片能有如此明确而完整的故事内核——虽然兼顾的结果可能是牺牲了一部分文戏。不过也许最重要的感受还是：动画真有趣呢！",
        "标签补全//",
        "很难讲我真的看懂了第二季，但最后结尾的文戏确实缺少了一些力量，我的情绪并没有随之调动起来。总之，完结撒西兰花，以上",
        "最好的是中段的师匠篇，是师匠与mob两人的成长，可开篇两人的矛盾显得有点突兀，其他的都很好。氛围、深度和感动都有兼顾，没有打斗作画却是最好看的一篇。\r\n其次是最上篇，最上篇好在mob在最上构建的世界里的成长和非常出彩的作画，可这篇的节奏稍快，有些细节没讲好。\r\n结尾的爪篇反倒有些空，或许就是因为这样才有了如此高密度的优良作画。这篇的说教味有些过重\r\n灵能系列最让我膈应的还是说教太多了",
        "看过了，忘的差不多了，挺喜欢考哥配的角色的。",
        "相比第一季全程无尿点，并且比第一季还要精彩刺激",
        "有趣",
        "看个剧情，看个作画。",
        "★8.0【剧情3/5分、分镜5/5分、配乐4/5分】剧场版级别的制作，川井宪次大师负责音乐。第五集最佳打戏，第七集最佳文戏。",
        "那个我知道啊，一开始就知道了；我师傅的真面目——是个好人。//渲染到位，综合素质很不错。",
        "优异的作画，太强了",
        "ep1/5/7/8/13  //近乎无可挑剔的作画质量。恋爱，战斗，友情，亲情，所有王道的元素都能在这部灵能上找到，同时却也不乏对一些价值观的简单探讨。只可惜反派的简单幼稚以及题材本身限制了进一步的可能性。最后，两季灵能打了这么久都好像没有人死亡，所有人都得到了一个不错的结局，这也算是one老师的温柔吧。",
        "关键时刻的嘴炮让人敬谢不敏，但打斗确实酣畅淋漓",
        "前期的伏笔在后期发挥重要作用，存在神回，作画一如既往的强。",
        "骨头社+one老师看着就是爽",
        "作画爆炸，剧情更有深度，这一季立起了师匠这个角色，绝对是近年来塑造的最具代表性的角色。",
        "到底是骨头社 打戏很舒服 大爱！！",
        "感觉比第一季好",
        "师傅篇做得挺感人的。补标，animax/x25",
        "ep1、ep7 / 比起战斗更喜欢文戏",
        "值8分，但总觉得给高了。可能是第一季带给我的期望太高了吧",
        "100",
        "师傅魅力尽显\r\n很可爱，很真实\r\n关于情感，人与他人的。超帅打斗，超逗剧情，超真实的世态展现，超可爱的小天使们（师匠，龙套，小酒窝）！！！",
        "相对于同作者笔下的琦玉老师，这部的主角影山茂夫一点点成长的过程真的给我太多的感动了",
        "可惜有点赶，第三季求求你了",
        "one老师的作品，以及制作组在线，还是非常好看",
        "真是过瘾，相比于结尾，第6、7集灵幻新隆自我迷失那部分真的精彩，我早就知道师父是个好人真太催泪了",
        "your life is your own. 仅凭作画就值得一看的作品，同时也拥有温暖的故事内核。",
        "剧情一气呵成，作画分镜极强，就是感染力不太够，即使是故事高潮也没什么让人头皮发麻的感觉人物情感刻画到位但难以同感。。",
        "就个人感觉不如第一季",
        "很好看，One 老师和骨头社牛逼！",
        "有潜力的作品，师匠和mob的对话现在依然刻入在我的DNA里面，师匠对mob的影响可谓是整部作品里最大的了，其他人的角色塑造也算可以，战斗分镜也很不错，十分值得一看的续作",
        "披着封建迷信的壳，传递社会正能量。主角和他身边的好朋友们的三观奇正。",
        "想到喜欢的作品",
        "灵幻师匠篇很喜欢，结尾反倒开始话疗，平平无奇",
        "光头第二季夸了。。难得百分百没有夸",
        "8.15",
        "7.11",
        "8.5！",
        "作画太炫了，牛逼 同样是对反派角色的说教，mob的戏份就显得可信、观感舒服的多，因为mob的确经历过这些，他也获得了程度巨大的成长，动画在这个方面将其表露无遗",
        "三年后的续作整体有了很大提升，作画依旧是灵能的最大优势，画面冲击力非常有感觉。剧情相对前作来说有不小的发展，可惜没达到震撼人心的感觉。亚撒西MOB不错喔，篇幅所限，最终的成长还是没有完全展现出来，期待后续~",
        "第二季更多的描写成长，各个角色的 // op不如第一季",
        "op很好。",
        "（8+）和第一季相比，简直就是盛宴。浪漫也好，作画也好，文戏也好，已经超脱了这个故事相对简单的架构，一拳说到底是制作的狂欢，这里更多了几分one老师对于英雄&力量&弱者的理解，而作画&文戏又很好的诠释了这些东西，这是着实难能可贵的了。\r\n第二季中Mob的成长虽然描绘了很多，但个人看还是表现的稍显生硬。最终boss战也稍少了前几话的灵动，说教上略显冗杂，些许留有遗憾了。",
        "这季灵能太强了，动画超越了原作",
        "灵能nb！",
        "第二季讨论的主题更加深入了，制作当然还是吊炸天。",
        "结尾有点仓促，11集做得太好把观众的期待值拉得太高",
        "8.3/10",
        "骨头社的精彩演出+one对英雄的解构和思考",
        "本作对超能力的反思让我想起来自新世界的世界观",
        "老实说我觉得这季节奏有点拉 有的想想就觉得燃的情节竟然没怎么触动我",
        "很有意思",
        "漫画还剩4卷应该会做成剧场版？",
        "演出拉满，立川让yyds！最后一集有点赶了，略可惜",
        "骨頭社撐起了一片天",
        "作画比上一季高一档，演出比上一季高两档（仅限1-7集）。单集节奏除了ep.5外都不错，后者的感情戏完全是给打戏让步。后期剧情不喜欢，基本遵从“反派的嘴炮——主角嘴炮——反派被感化——反派叛变”这一线性发展，观看过程可以概括为：要么在看打戏，要么在听嘴炮。结尾不错。",
        "第二季一出来，我便毫不犹豫地要追了。追完之后，第二季让我觉得，骨头的制作比第一季更棒了。",
        "这个系列的内核本来就是鸡汤啊（笑）剧本和制作一如既往做好了自己应该做的。",
        "2020/6 校园王道番剧。思想比第一季深，世界观更宏大，不过止步于有能力者的生活，肯定有更大的世界观可以挖掘。作画nb",
        "打戏真的是酣畅淋漓",
        "整体比第一季提升了不少，作画很爽但有时过于抽象看不清。有几话很喜欢的",
        "作画太棒了！",
        "作画水平高，故事衔接安排流畅，师匠篇催人泪下",
        "一部关于成长的动画，好看",
        "一拳超人作者的超能力作品，动画版也没有拉垮，过瘾",
        "演出好到被骂亏了钱",
        "极富张力的的打斗以及细腻的人物成长，还有，骨头社NB",
        "战斗场面动作设计精彩，作画超神。",
        "12，13集有点赶",
        "谢谢你，ONE老师和骨头社各位制作者，为我们奉献了如此棒的动画。",
        "善良",
        "续作的优点在于由mob这个亲历者经过两季成长后的道理更令人信服，bone的制作也是一如既往的优秀，op更是high得不行",
        "19年一月番独一档的打戏，龙套个人的成长也值得一看",
        "每个人都不是nobu",
        "“他们捡到彼此，成为了对方的珍宝”",
        "第七集文戏巅峰，后面更是打戏爆炸，就是结尾有点意犹未尽的感觉",
        "one老师nb。",
        "还不错的新番吧 骨头社的打斗我吹爆！ 有点像一拳超人 但是主角没有那么夸张的强 mob真是个小天使 身边的人也都是天使哇",
        "第二季变得更有深度了。可惜敌人实在太强，导致没拿到霸权（泪奔）。",
        "不错",
        "比第一期更好的着实不多见",
        "骨头 永远滴神 8.5分  神回加成 个人不是打斗爱好者 最喜欢1，7话",
        "骨头社NB\r\n8.4/10",
        "尽管结尾不能让人满意，人物塑造和剧情上比上一期强，师匠回（ep7）最佳。作画质量依旧优秀。",
        "作画百分百",
        "76/100\t用力过猛和用力不足同时出现在一部番里 主线和支线的不协调感太重 就连情感的带动都没有上一季好 但我竟然还是主观给了不错的分数 可能我挑刺太多了吧 唉\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\r\n喜欢集数：5、11、3、4、7\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\r\n不喜集数：最后两集",
        "成长的部分好棒啊",
        "神作话，超级强，搞笑又热血\r\n挑个骨头，最后几集节奏有点太快了",
        "骨头社，还是一直赶工一直爽。",
        "因为Ep11补了两季，相比one老师另一部作品更现实一些。",
        "太燃了，骨头社np",
        "不貼續作的標籤來評價也值得完美兩個字",
        "师匠篇章很有意思",
        "也不知道有没有第三季，毕竟这一季把前面一季填下的坑都给补了，而且还加大刻画了灵幻，55555师匠和龙套，这是什么神仙XX，他们两个真的是CP感太足了TOT",
        "战斗部分还是很棒的，你们如果想想原作什么样的宰看看动画版不觉得简直就是超进化了么？而且还有喜欢的声优加成的分数在。",
        "作为奇幻战斗番 文戏虽多但并不烦人，想要表达的内容也很独特。战斗确实很赞，几个全景分镜真牛。剧情也有反转。比较不足的是没能热血燃起来，剧情有点跳跃感",
        "立川任脚本的6.7集，结尾感动的一批呀。\r\n师傅真是个好人啊。\r\n日常就很棒",
        "7,8观感极佳，超能力动画却能做成这样实属惊喜，但打最大反派的12集就觉得有些敷衍emmmmm",
        "文戏部分有可能是两季里面我最喜欢的超能力修文稿，味道简直有点浪漫，其他文戏的鸡汤感腻歪，但是某几个次主角远比核心主角在文戏方面更加吸引人\r\n武戏方面，就属实TV动画流水线状态下的标杆之一，就是除了我不喜欢的心灵战部分，其他每一集都好想弄出mad的感觉\r\n考虑到第一季没给8，第二季给一下吧",
        "文戏武戏没话说，就是结尾高潮部分是不是有些薄弱了，最上的部分给我的触动比结尾部分还深些。",
        "过瘾",
        "打斗好看",
        "8上",
        "最上平行世界那一集很有意思。灵幻和路人分手那段最让人感动。结尾大战boss倒没有什么惊喜，到最后也没有解释为啥路人这么强。。每个人都是多面的，拥有超能力只是一个特征而已，就如同权力、财富、体格、成绩一样，不能因为一方面有优势就觉得高人一等。。想看路人和蕾酱的后续。。",
        "炫个不停。灵幻大师过于无敌",
        "神回较多，水平上乘，one老师还是强的啊",
        "ONE老师的故事＋骨头社的制作就是这么强！可惜的是boss战有点不尽人意，虾饺突然就自爆了让我感觉有些突兀...",
        "one老师的剧情展开和人物刻画还是强啊，加上骨头社的制作真的相得益彰",
        "骨强我死+2，one强我死+2。众作画人员：我已经嗨到不行啦！作画能力100 %开启！当然除了作画，分镜和one老师优秀的人物刻画也是极大的加分项，最上启示的故事和灵幻老师这两回让人印象深刻呢",
        "跟第一季一样好看！打斗配上处刑曲bgm太燃啦！",
        "8.5，完美继承上一部所有优点，作画与剧情更加优秀。结局有所升华。",
        "我从一开始就知道了，师父是一个好人",
        "①相比于第一季，第二季花在情感塑造的篇幅明显变多，中间几集特别能触动人心。②一直很羡慕龙套身边能有这么多“天使”，这个世界还是温柔的。（2019-12-16）",
        "在第一集的惊艳后像是在走下坡路的样子，如果反过来的话应该能有更高的分数。",
        "居然才卖一千多...我真的好伤心",
        "相比之下更喜欢第二季，多重神回，人物刻画的也很好，能真真切切的感受到主角一行的成长，热血与感动能分给每一个人；镜头上也比第一季有想法，11话那段真的非常惊艳。美中不足的地方就是结尾还是略显俗套",
        "和第一季一样好看",
        "第一话就牛逼到我了结果妹子只是打了个酱油吗！！？？第七话有点上天，师匠的好人卡请收好……川井宪次太强了！第一话纸片那里和最后的战斗，满分BGM！",
        "作画牛逼！！",
        "质量颇高，只是个人不是非常对电波，mob收集碎纸段简直是音画配合的典范，音乐与剧中荒谬而又诡异的气氛相得益彰，是川井老师的异色实验作。",
        "喜欢师傅的呀。",
        "这作画原画音乐演出质量是能给8分的，剧情好像鸡汤稍微多了点",
        "本季最强了",
        "制作+3 故事+2 观感+3",
        "bones！作画牛逼",
        "最后的决战观感一般，反而是之前的打斗更好看",
        "结局仓促了点，原作的问题，one的王道剧情不是长处啊",
        "灵幻新隆和龙套闹崩那集加成很大。个人很喜欢这个桥段。",
        "骨头社牛逼",
        "制作依旧精良，但是相对于第一季少了些惊艳。",
        "如果说一拳超人是站在顶峰看芸芸众生，那灵能里的龙套一定就是那芸芸众生的一员：强大但迷茫",
        "战斗场面依旧高能",
        "有深刻且燃的剧情",
        "非常不错的超能力动画，可惜后面作者用力过猛，剧情没有超能力本身，变成了超能力大战。",
        "骨头社天下第一",
        "师徒矛盾的那两集是我给8分的原因。",
        "第二季降半分",
        "第一集就能达到这样的水准，极好极好",
        "又想纠结为什么没有8.5分这档，单元日常的部分还蛮深刻的，进入结局主线后又变成了大反派决战套路之后稍微有点失望，但是11话作画实在太爽了",
        "8.3",
        "超神的续作",
        "人设不好，但战斗场面真的棒。其中我方多人对某反派的战斗分镜令人印象深刻。",
        "全员天使",
        "我早就知道了，老师是，好人。\r\n我，暴哭",
        "ep1神回",
        "还好还是骨头社，稳得一P",
        "剧情相比第一季的无脑燃多了主角成长的主题 8分打底",
        "85/100",
        "一如既往的有趣，作画也看爽了",
        "96/xxx,第7 8两集相当棒，结尾的干部战也很好，但每次到最高潮的boss战就差一点东西。",
        "虽然制作上一如既往的很炸裂，但总觉得结局还是缺了点什么的感觉。。。就很微妙。但是第七集，mob那句“我师父的真面目。。。是个好人”这句确实好赞啊",
        "忘了看过 T T",
        "一如既往地得适应一下画风并且是慢热，屯着了。最后西蓝花咋回事啊？？？坏蛋居然也没死？？？",
        "骨头打戏牛逼，剧情爽就完事了，第一集惊喜",
        "特别喜欢第7集，那种孤独的感觉，是我现在的生活写照。为了克服孤独，而发了狂一样工作，最后却发现自己仍然什么事都没有做成，什么东西都没有改变。那一瞬间，深感自己的平凡、无奈、绝望，与幼稚。我和灵幻一样憧憬mob，希望成为特别的人，至少成为某个人心中特别的那个人。",
        "收尾稍显乏力",
        "优秀的作品，但是rank偏高了点",
        "很好的成长番",
        "ep5炸裂",
        "制作更加优秀了，打戏看得是真得爽，校园暴力跟网络暴力那里看得真是感触良多呀，不过最后打boss反倒差了点，恶人还是直到最后都贯彻恶才有意思",
        "同样是无敌的能力，遇到一个好的人生导师和一个能够理解自我的生活环境真是太重要了啊。",
        "非常有趣，第一话最后那段龙套君也太过于帅气了吧，这一季相较于第一季多了更多关于超能力的思考，逼格上涨。",
        "制作爆炸，但是mob话变多了反而有点无趣？感觉第一集最惊艳。",
        "第二季比第一季更有内涵了呢，前半部分讲师父对和路人关系的思考，后半部分就开始了和boss的对决，以及对人存在意义的探讨。不夸张的说，有好多思考已经进入哲学范畴了。「人所拥有的强大力量可不止超能力。」「我就是我自己人生的主角。」「人是需要他人的。」路人小天使，永远爱你。完结撒「西兰花」！",
        "很难说我从这部动画里得到了自己想要的东西，比如说对社会正义的探讨或是对于超级英雄的解构与批判，但我收获了许多有关认同、救赎与成长的养分。“我从一开始就知道师父是什么，是一个好人。”谢谢你。",
        "可惜有些赶",
        "除了部分集，可以说是近年日本TV动画的设计力表现力（尤其是奇观，例如OP）的最佳案例之一。但越是如此，就越觉得这个越到高潮越颓势的故事配不上这样的创作了，借某群友一句话：说是反传统，其实骨子里比谁都传统。",
        "第一集很nice",
        "文武双全、豪气冲天，还有几话剧情让我颇感触动——不说完美，至少确实没毛病可挑了。",
        "画面表现实在太棒，战斗爽快度简直爆表，剧情也比第一季要吸引人。唯一不足的是最后的boss战戛然而止，感觉没打痛快。",
        "依然是让人印象深刻的作画。mobu的形象相比第一季更加丰富了，所以对这一季的评价还是要多半星的",
        "保持了第一季的高水准，有趣程度和视觉效果上都没让人失望",
        "第7话神回，第11集打戏也超赞",
        "AB part之间的小剧场超有趣",
        "11话B part的分镜真是神了",
        "一口气补完，真爽！11集高能预警我能刷10遍！！",
        "第一集很酷//牛逼//非常有张力的作画，但是传递的有些价值观不太相符，而且反派的塑造偏弱了一些，让核心剧情的严肃程度稍显不足",
        "7话和11话最好。比较喜欢这种王道又不落俗套 还不是很长。看着比较轻松比较爽",
        "极致的打斗作画让本作无疑是一个享受，与一期类似完全王道热血的爽片。区别在二期加入了灵幻的个人桥段，把龙套和灵幻的人物塑造到了一个新的高度，剧情深度也趋向于人与人之间的交际和情感。即便是别致的爽片，难得以正能量和温柔的情感贯穿全片，看完后不得不感叹龙套身边有这么一个温柔的世界真的太美好了。",
        "这一季的主题相比第一季更有深度，即龙套的成长，与此同时这一季幽默诙谐的场景减少，但是打戏更加精彩（第七话神回），与此同时不得不感叹对于最后两话的节奏明显变差，第七话的过于惊艳使得结尾看的不太畅快。对于矛盾也没有很好的展开",
        "8.2/优于S1",
        "骨头社又显露出了他强悍的制作功底，除了被人夸到烂的动作戏，文戏演出也是灵能第二季的高光，ep.1的青涩、ep.4的动摇、ep.7的成熟无不使观众动容。但本季的缺点在全篇的反衬下也有些明显：最终战的篇幅显然不够长，导致情绪过于压缩，让收尾略显仓促，实在是有些遗憾。总评8分，足够精彩。",
        "成长起来了。",
        "带着青春成长题材的爽片看着也很好啊。动画表现力比第一季更为出色。",
        "打斗+1星",
        "简单易懂的欢乐剧，配合弹幕看欢乐更上一层233。制作也是顶级中的顶级，但是总觉得缺了点什么..也许是没跳脱出普世价值观的阐述",
        "82 剧情爆炸 7话质量爆炸 到现在还是有很深的印象",
        "作画无敌，剧情上由于前期太过出色，导致结局看起来稍逊一些。",
        "经费“较不充裕”（比一拳），作画不论经费爆炸是还是平素时，都是一流的顶尖水准。人物塑造及其成功。成长，包容，改变，看完后心中一一可数，像是自己的孩子从树苗蹭蹭地长到独当一面的大树一样的感觉和心情，真的超爱！",
        "剧情上比第一季更好。吹一波第七集。",
        "骨头社就是世界主宰！",
        "看的是真的爽",
        "好看，嗯超级好看",
        "比第一季还要棒",
        "骨头社牛逼！",
        "天马行空，非常有趣",
        "骨头大手笔 流批",
        "画面真的炸裂好看，oped也超级时髦。师匠这个角色刻画得太棒了",
        "骨头社的作画一如既往炸裂，不过感觉这一季加了不少立川让的私货啊，而且叙事节奏有点奇怪，嘛瑕不掩瑜",
        "骨头社！牛！逼！",
        "OP回归动画制作原点（三鹰吉卜力看过类似展览），惊艳。#07神回。//骨头的演出你不服不行。“只要能自己选择重要的部分，我的人生，主角就是我自己。”最终话的插曲真棒啊~",
        "酣畅淋漓，最后一话差了半口气。",
        "二胎政策优质宣传动画（",
        "我为mobu流泪",
        "少数续作超过前作的作品，人物刻画、剧情深度还有战斗场景都有较大的突破。",
        "带制作带制作，标准的一般观众爽片。",
        "质量稳如泰山",
        "最强的mob",
        "文戏不错的",
        "挺燃的",
        "别的不说，打戏真的精彩，骨头社牛逼！",
        "分镜中的战斗机，吹爆骨头社，期待最后一季！这一季愤怒值感觉玩得没有上一季带感（剧情变紧凑原因），可惜对白说教部分有点套路生硬~但也是足够良心。久违的劲爆1月~",
        "好看，突出一个稳，没想到一月发挥最稳的几个全都是续作。",
        "听说圆盘卖的不好，深表遗憾，打斗是真的精彩，BONES有钱天下无敌",
        "灵能每季度的前半部和后半部总让我觉得不是同一部作品，这次的后半部我也很不喜欢…整体来说比第一季好了些所以+1",
        "ep1和ep7提升全系列",
        "影山的成长~",
        "太喜欢这种人情味。",
        "老爹没有想象中强啊",
        "人是会变的，主角成长了不少！",
        "卜如第一季",
        "第五集和最后一集有点拉胯，作画感觉比第一季还强，这一季好感基本加在师匠篇上了，所以即便最上篇垮了也还是很值得看的",
        "前期观感极佳，最后mob性格突变我没看懂",
        "作画极佳",
        "作画相当精彩",
        "感觉不会有第三季了(´；ω；｀)\n居然真有第三季，骨头社赛高",
        "战斗看得爽就完事了",
        "果然最懂one老师分镜的还是骨头社",
        "好看是好看，但是最后一集BOSS的节奏似乎有点快?",
        "立川桑到了新的境界。",
        "不错",
        "2019-04-08。最上的部分处理的实在太难懂，不过后面和1期一样爽就是了。律和花泽比1期要路人。",
        "真好看啊。作画的良心简直溢出屏幕。灵能虽然也是鸡汤作品但是并不会令人反感，即使是对鸡汤的接受能力低下如我。这季的几个单集故事还有系列回都很令人满意，也延续了上一季优秀的角色塑造，尤其是主角的性格上的细腻转变令人印象深刻。虽然是走的反英雄的路线回到正统英雄角色的套路，但并没有落入类型化。所以鸡汤怎么调理真的很重要（",
        "质量依旧出色，值得一看",
        "作画依然优秀，剧情比第一季更立体。//第七集牛13//爪篇挺崩的，爽度一般又回喜欢bb",
        "骨头社太良心，打斗是剧场版级别的作画。不过反而1，7两个短篇文戏表现力最强",
        "只能说不愧是骨头。动作打戏无敌，燃得一批。唯一欠缺的可能是故事上的叙述比较薄弱，例如最上篇，最上怎么打过的我还没看懂。。",
        "本来是打算就看一两集意思下的，结果被这制作绑住了愣是追完了",
        "居然看哭了",
        "前半部分展现ONE老师的温柔，后半部分表演原画师们的作画秀，第七集带给我的感动大概是两季看下来最深的吧，灵幻是个好师傅。",
        "师匠篇值9分，爪篇打戏好评，文戏讲的东西不怎么戳我。从师匠篇可以看出来one老师很擅长描写人与人之间的扶持关系，爪篇把重点放在了感化中二反派上，可最关键的反派鈴木統一郎塑造不足，导致13集有种泄气感，难以让人共情。",
        "跟第一季一样，结局好像差点意思，甚至结局还不如第一季出彩。但是非常好看，整体水平相当高，绝对推荐。  //  整体基调很温馨，人物都很讨喜，反派还不杀人(或者也算是像一拳那样刻意分离掉伤亡的概念)",
        "前段日常驚艷，進主線反而略為疲弱，所幸作畫分鏡足以彌補缺點",
        "好看，打斗酣畅淋漓，骨头社真良心，虽然有时嘴炮比较多，可惜中间最上篇和结局不是很完美，一些人物形象的转变不太清楚。",
        "主题依旧是对人与人之间的关系的探索，可惜最终还是停留在了比较传统的结论上。\r\n演出上显然是作了很多设计的，有些卡之间的衔接也挺有意思。适合作为分析参考材料。",
        "tsubomi chan kawaii",
        "这一季文戏里モブ的成长和打戏都太精彩了。各方面都太优秀了",
        "演出太强了，剧本四平八稳。",
        "骨头社不得不让人拜服的超高制作质量。第七集温情片段出色的气氛渲染和声优演绎让我为之动容。结尾连续几集大决战，角色高速飞行出招下让人应接不暇的顶级作画简直欲罢不能。",
        "制作上乘",
        "说教味重了点，还是想看沙雕日常剧情",
        "良心佳作，分镜一流\r\n但感觉有些细节还是不到位",
        "第一季还没什么感觉，这一季的叙述很触动人......8.3",
        "说实话第一季的内容我已经记不清了，但是我觉得第二季更好看一些",
        "好看。质量依然有保证，最后一集反而不够燃，前面都没得说还是骨头厉害啊",
        "剩下5集一口气看完了。能有缘分遇到你们真的太好了。",
        "很棒的作品，9分不足8分有余",
        "还是那个骨头社，整体水平很高，1,7的文戏直接提升了这部番的上限，11的打戏是年度水准，令人失望的地方是关键篇幅的节奏没有把控得很好",
        "打斗分镜真是太牛逼了。",
        "超燃超好看，剧情如何就不说了，光是那个OPED跟某几集的作画就感动了，觉得比一拳好看多了",
        "师匠把人生的道理教给了mob，mob选择把它传达给整个世界。\r\n观感好于第一季，总体热血战斗的基调还是一致。师匠篇我可以吹一年！结局有些荒谬的可爱，总体来说还是非常优秀。比起最后的boss战更喜欢日常篇。",
        "比第一季还要好看！",
        "灵能百分百是一个充满正能量，积极向上的故事，很对我胃口，再加上骨头社的强大作画和演出，绝对是本季最佳之一",
        "骨头社nb!!!!!",
        "第一集就是神回，生生看哭，立意拔高。这番给我最大的印象就是，人物间对话都能做的这么有趣。以前看到Fate Zero的二人转，物语系列的幻灯片，当时已经觉得监督尽力了，大段对话也就能做成这样了。然而，灵能系列的文戏，彻底颠覆了我的观念，原来对话也能看得这么有感觉。灵能的打戏够厉害了吧，但文戏更胜一筹。感觉立川让相当厉害啊，以后要重点关注他的作品了。",
        "骨头社就只适合做X改.JPG",
        "妈的，骨头社真的屌啊，说实话要是把最后的神树篇和告白篇加进去做半年番的话节奏也会好很多。最终话龙套的那几个感情100%都没写出来啊，没看过原作的会一头雾水吧，而且后期节奏真的太快了。ep1和ep7神回没什么好说的，只能说这动画评分这么高真的是托了骨头社的福。",
        "日常的感人占了大头其实并不讨厌，只是突然穿插的主线有点生硬，当然激战场面骨头还是给力的，影山茂夫越来越帅了。",
        "神级作画, 小儿科的主题",
        "第1话和第7话加分。战斗方面打眯眯眼最精彩，可惜解决得有点没头没尾。最终战的模式太过套路调动不起情绪了。",
        "第一集就非常惊艳，7，11文武双全，结局稍微赶了点，打戏炸裂，看的还是很爽的",
        "收尾没有小酒窝叛变不开心，全员天使！总觉得决战全靠作画，有点不温不火没爽到/期待OVA/OAD",
        "茂夫看得见的成长真的很棒",
        "鸡汤比第一季卖的好多了",
        "打戏的处理真的十分优秀，故事简单但是主旨十分积极向上，值得一看",
        "后半段文戏真的瞎了，尤其跟第一集一比，云泥之别呀。",
        "目前今年看过最爽的番，作画+分镜在同期中无敌，有几次神回只可惜中后期对于角色的描写有些不足外加结尾的节奏有点套路。",
        "所以这个画风是真的难安利",
        "剧情上讲的其实真的不是很好，作为动画党我认为大多数情况下剧情都讲的很粗糙。||重温觉得问题不大了，打戏这么爽实在不忍心给更低的分数了。",
        "作画回 ep.5.11",
        "整体感觉比第一季更精彩，尤其打斗作画真的能看出骨头社对此作满满的爱，不足之处就是篇幅太短很多剧情要开快车，感情的宣泄可能还没缓过来就接下一出的展开了...最喜欢的是第一话的单元剧、师匠回，最上篇以及后面的大战篇都不错。",
        "中篇稍好",
        "比起第一季专注于mob个人挣扎的故事，第二季更多样性了，似乎也相对参差不齐一些，但总归回到“人需要他人”这一点上。画面表现力超强，但mob的配音一直维持那种小声嘀咕却放大音量的状态，真的没人觉得奇怪吗？",
        "师匠篇简直神回，但最后结局感觉有点仓促，全季主题有了升华，深度也有了～",
        "比第一季好了许多，后期内容稍赶。让我这种在意战斗演出的看了比较爽，加上剧情深度也有挖掘，直接两开花了|･ω･｀)",
        "虎头=第一话敲棒(๑•̀ㅂ•́)و✧，蛇尾=最后三话Boss战是什么玩意儿\n第一话和第六七话讲的故事很棒，冲这两个故事值得一看",
        "不作豚的部分很容易共情，太像了。",
        "如果到第12集能打8-9分，最后一集只能给6分，心软了//2019-03",
        "武戏依旧不错，文戏也有亮点了",
        "作豚爽翻，文戏演出还是差点，期待续作。",
        "本季度最佳，超高质量的打斗贯穿全篇，集中爆发的几集让人过瘾，不少穿插在一般回当中的小规模动作戏也让人眼前一亮，情感和故事铺垫也相当流畅，日常相当有趣，唯一美中不足的是由于集数限制，最上篇和最终boss战本应该花大量笔触描写的地方还是稍有欠缺，最后的欠缺还是影响了整体的表现。",
        "动作戏比第一季强，整体平衡感就差一些了，总而言之看了不亏",
        "总体很好，可惜后期稍微有点赶",
        "前半部太惊人了，每一话都以为是全作天花板，下一话又高歌猛进地突破它。可我太浅薄了，吹无可吹，组织不出语言形容一生难忘的第七话。",
        "该说瑕不掩瑜还是差一口气呢...",
        "mob成长那段超神",
        "战斗就是精彩啊",
        "龙套真的无敌w",
        "有点高开低走，后面几集太赶，多加2,3集应该会好很多。。。",
        "算是延续正常发挥吧... 只是感觉在剧情上感觉太朴yi实ban了...",
        "结局有点节奏问题，不过打戏还是一如既往的nb。",
        "收尾很俗套 -1",
        "第七集真的好看，第一季都没啥感觉的，第二季突然水平高那么多",
        "还是围绕师傅的内容好看",
        "看到最后，印象较深的一个是师徒篇最后师匠的独白，另一个则是mob成长，开始认清自身，变得有主见。11话打戏很爽，一本满足。想看告白篇",
        "中上水平，结局差了那么一口气",
        "bones正常偏上的制作水准，节奏略有不足",
        "虽然和漫画比有些地方剧情上缩水了，但依旧值得吹爆的~",
        "制作还是没的说",
        "完结撒花，蹲时间看的最后一集，稍稍有一丁点一丁点失望，阻止爆炸那边太突兀了；川井的配乐有一点点摸。\r\n但，这完全是在鸡蛋里挑骨头了；之前佐助的瞬移战给了人太多的期待；本身已经是完成度极高的优秀作品，只是比上不足比下有余（和小圆之类差在剧情上）。总体可以值8.5分（神作9分的话），BGM分数太高了，所以向下取整平衡一下。",
        "8和11双作画回打戏拉满，整个第二季在人物刻画方面也进一步的突破了，但故事还是缺了口气，特别是结局",
        "第一集惊艳，到师匠回大好评，我满脑子都是想看描写他的孤独的同人的冲动。就是嘴炮有点让人厌倦了所以没能达到我理想的状态呢，但是还是非常期待续作。",
        "7.5",
        "mob真是温暖人心；作画爆炸",
        "收尾两集有点对不起神仙一样的ep11，反派的塑造也差了一些。整体还是比第一季强太多了，作画也好，演出也好，主角组也都成长了。",
        "这季灵能可以说是凭借打斗与微处理从平庸走向卓越的典型代表了。特别是后两篇的衔接虽然很快，但是一点都不突兀，配合上优质的ED和OP，反倒有一种理所应当的感觉。灵能本身就是略带调侃意味的漫画，能够细化打斗情节并使其成为一部结构端正的番。BONES当之无愧本季最佳。",
        "实际我想打8.5分 非常棒",
        "战斗元素大幅增加了～",
        "画面是没得说 不过这种说教和人人洗白的套路令人反感",
        "同样是one老师的扮猪吃老虎系列，灵能设计得明显是不如one punch的，人物心理刻画有时候有点用力过猛，剧情略显普通。不过骨头社nb",
        "日常故事中的感情流露的很棒，但大格局中过分拘泥于小事了，这也是给人感觉反派塑造不行的原因吧",
        "怎么这么喜欢讲道理啊。不敢相信mob和琦玉出自同一个作者",
        "第二季师傅回实在是挺感动的，最后爆炸中心居然是个西兰花我TM……喜感",
        "有笑有泪，打戏质优量足，完美戳中每一个爽点。最喜欢师匠篇，美中不足是后半部分主线剧情有点赶，一些地方感情铺垫不太到位",
        "一如既往地出乎意料的剧情和一如既往的多变画风\r\n拿骨头社的灵能二再对比下节操社的一拳二……一言难尽",
        "个人感觉个别地方的剧情有些赶，尤其是最上篇情感渲染的不太到位，导致没办法共情。除此之外都没什么好挑剔的了。个人最喜欢1和11集。希望剩下的剧情也能动画化吧。",
        "8.5分",
        "剧情深度和制作水平甚至在第一部之上，骨头社太强了吧",
        "制作很棒，但这表达的思想不是很接受，也很无力",
        "战斗无可挑剔，然而很可惜，尽管除了5话和13话以外都强无敌，但偏偏最终话做的节奏混乱导致最后的最后差了一口气，观感瞬间就被拉低了。",
        "2019.1.11:第一集实在是太棒太棒了！！！\r\n虽然戏份删减的很多，可是还是很棒",
        "最上篇和师父篇很优秀，但节奏太赶了，细节铺垫不到位，最后一集嘴炮boss更是看得我一脸懵逼",
        "看到结尾的我顿时理解了作者，看着茂夫从那个惧怕自己、打不还手骂不还口的小男生，在温暖的环境下成长为能正确面对能力、又能坚定地用拳头和傻逼讲道理的男人，真是一个完美的成长。可惜的就是拆两季了，放在一起看完才刚体会到了它的感动。实验性质的几集作画所锻炼出的原画师真是可谓web系的燎原之火，为日本动画注入了新的活力。",
        "灵能真的全员天使！虽然感觉到最后的进度有点赶，但是挡不住作画分镜太燃了！（一击男表示超羡慕！）",
        "龙套成长的好快。。。有点跟不上",
        "8非常強，ep11本身值滿分",
        "最后有点仓促了 别的都不错 个人最喜欢ep5",
        "演出棒",
        "整体延续了高水准的制作，有这样的二期可以说是让喜欢该作品的人很宽慰了。话说周边啥的，什么时候出师匠的粘土人啊啊啊啊啊~",
        "依然是高水平的一季。几个主线剧情都很有意思。boss也令人印象深刻。可能最后一战，有点偏嘴炮而少了点感觉。",
        "一习惯画风，动作场面独特，看的就很爽了（那你怎么就暴死啦",
        "本季最佳，相比于第一季用了更多的篇幅来注重Mob的成长，第7,11集爽到，骨头社牛逼",
        "不愧是骨头社，第二季作画一如既往很好，不过因为篇幅短的原因剧情有些赶。",
        "制作超好评，不管是对话场景还是打斗场景都很好，不过一季里塞的漫画内容还是有些多了，感觉比较赶，最后一集尤其如此",
        "整体很好，就是结尾没有第一季的好看",
        "骨头社nb！",
        "骨头传统艺能动作戏爆炸好看",
        "漫画改的挺成功的一个系列，漫画有时虽然看不懂但感觉好厉害，动画是看得懂还是感觉很厉害。",
        "这骨头社也太牛逼了吧，这第一话也做的太好了。",
        "虽然挺套路的啦",
        "作画惊艳，分镜上乘，某些集数台词还是很有意思的。",
        "经费超足 虽然结尾剧情迷到我了 不过师傅和龙套冲突到和解的那段剧情真的很棒",
        "非常好看",
        "延续前作，原作跟进进度表现力都还是可以的。动画制作组的人真辛苦……",
        "从第一季一直看过来，这部的情感铺垫尤其好。第7集难得一遇的神回。",
        "84/100。一月最强，骨头社无敌",
        "one老师画风清奇，剧情给力。",
        "这不接西兰花篇说不过去啊……#要是世界上所有动画的诚意都能像小灵能一样该多好#",
        "不要多想，来看就对了。",
        "讲的不是主角们的超能力，讲的是能力下的主角们。",
        "这一季找到能追的番了，欣慰~第一集结尾被感动到了~"
    ],
    "9": [
        "one也许不是大编剧家，但是one写的故事都很引人入胜，制作也弥补了原作惨不忍睹的画风，总之就是神中神",
        "2＞3＞1",
        "太厉害了骨头社，燃系与感动都堪称排面。",
        "【A】值得被更多人喜爱的作品。\r\n作画和分镜具是TV动画顶级，骨头社文武戏处理都很好，在吃透原作的基础上做到了合理删改补充，妙笔不断。骨头社对于连续镜头的安排、画面明暗平衡的控制更是让人赞叹。只是精彩打戏这个故事不会如此优秀，人物视角、阴影分布都有强烈的内在逻辑，包括日常文戏都有许多别出心裁的高能演出。\r\n\r\n第一季在我眼中是没那么特别的佳作，但第二部从第一集开始，那样微妙而内敛的作者语言就征服了",
        "打戏一如既往的爽到爆/第七集触动到我了，师匠刻画的真好",
        "真正的强大不是靠独裁与征服 而是选择做个善良的人 灵能的说教对我来讲很受用 不过光是第一话和第七话就足够这季在我心中封神了",
        "第一话和第七话都是相当厉害的单集，第七话的文戏做的相当不错，观感极佳，最后ed插入那段演出真的很棒很催泪。另外至于后面打团部分的剧情还是略显儿戏，多个次要人物的刻画比较散乱且轻浮，个人不太喜欢说教部分的剧情，打戏方面一如既往的棒，蛮对我胃口。",
        "品味提升 打斗作画真厉害啊",
        "92/100",
        "我的师傅是个好人",
        "最好的一季",
        "酣畅淋漓",
        "打戏太好看了",
        "结尾总感觉差了一口气 真正全篇最强的地方还得是神树篇 exist一响瞬间类目 mob真的很清晰的成长弧线",
        "作画太强了！！！\r\nEP6和EP7是本季中最好的。最终Boss战的文戏有些奇怪，而且一路看下来Mob应该不会是长时间跟别人那么讲话的人。与之前的日常差距太大，导致人设略空洞。有好几个ED，都很好听且都插得很好，加分。",
        "剧情节奏不错，日常也不错，最后几集战斗很燃",
        "优秀",
        "补，神",
        "一口气追两季，表现优秀，作画精良",
        "不只是帅，还有主角的成长，好评",
        "除了画风，无敌",
        "片碎的补完桥段拼凑在一起，只为了最后mob的暴走。仿佛在告诉观众人与人之间时可以互相理解的，对自我也是可以突破心之壁的。看得非常感动。",
        "补标，这一季制作最好了，op超神，作画超神。",
        "超级好看",
        "精彩。one独到的个人风格配合骨头社充足的投入让灵能在动画领域切切实实焕发出了超越漫画的风采",
        "补档",
        "灵能不知为何一直搁置着，可能因为第一季除了作画没留下太多印象，不过第二季一下子观感好起来了",
        "2020年1月22日，师徒闹别扭那一集给我看哭了，“是个好人”，太神了",
        "燃点最密集的一季，几次战斗都相当顶级，对mob的想法也相当认同，而且灵能系列的op真的特别优秀， 这一季是确确实实的99.9",
        "个人认为这一季是三季里质量最高的一季。前面的部分既打动人又引人深思（最喜欢师匠篇），打boss的剧情也很精彩。除了画风小众些外，我认为它从各个方面来看都是不可多得的佳作。",
        "充满了人情味，总是会不自觉的被感动",
        "太精彩了，打斗和文戏都不错",
        "总之就是非常可爱♥️♥️♥️",
        "这个老师很棒",
        "应该算作是本系列巅峰，除了补足第一季的一些不足之处外，观感层面上提升了一些，也许是因为编排更紧凑了或者基调与第一季不太一样。但也因为更紧凑了，一些桥段被压缩后有时候情感没上去就转场了，全篇的文戏都有种挺好的同时又带点瑕疵的感觉。美中不足还有一点是虽然总体不错（除了第5集），但似乎改编长度影响了第三季的改编难度，不过那就不是该体现在第二季评价上的因素了。",
        "第二季赛高",
        "最爱师匠",
        "制作水平相当高超，最上篇真是整部最承上启下的好篇章，整一季延续了第一季的表现外，着力展现于成长，虽然结局的处理我并不是很喜欢，从个人角度其实观感不如第一季，但是单论神回第二季的几集单集都很不错，爪篇的连贯性也很棒，但还是有些一拳头打到棉花上的不痛快感",
        "个人感觉是灵能系列最精彩的一季，主角继承第一季的成长在这一季中表现的也很强势。第二季的剧情可以说是跌宕起伏，最上篇是我在原作中最喜欢的篇章之一，另一个是西兰花篇，最上篇动画可以说是把漫画发挥到极致了，后面爪篇各路超能力的打斗也是十分精彩，情绪铺叙到位，看得又燃又搞笑，是比较完美的一季",
        "看完第二季更能确认“互相成就”就是灵能百分比的核心了，吵架篇看的很有感觉，就算是成为了成熟的大人也还会有自己想逃避的地方，打戏这块作画依然的爽快，骨头社水平一如既往（8.45）",
        "补标，ep5和ep11作画回",
        "看ED这是要做到完结篇啊",
        "最喜欢的一季，各方面都很出色",
        "ep13战斗场面不太行，主角情绪刻画不到位，减一分！",
        "跟第一季比起来mob确实成长了太多",
        "看哭好几次，明明道理都懂，但迷之感动//又看了一遍，又看哭了（",
        "依旧张力十足的打戏，优秀的群像塑造，mobu的成长也令人感慨。但是全季最感动我的并不是结尾的圆满，而是mobu在每一次肉改部训练时气喘吁吁的背影，正如部长所说的那样，他的背影给予了我们勇气。",
        "不愧是one老师 mob亚撒西内",
        "主角的有些理念不是很认同，一拳里琦玉的说教点到为止就很好，灵能的影山茂夫说教太多了，再加上理念太过于理想化不切实际，有时候会让人反感（着重铃木统一郎一战，最上启示那段还好），除此之外没有再缺点了，现在的评分也相对合理，2＞3＞1，3的节奏确实比不上2有些地方太拖拉了",
        "骨头社最豪放的作画，打戏直接燃爆，作画厨狂喜，另外这季的剧情文戏也是很不错的，尤其是师傅篇和最上启示篇，就单论第7话，完全可以用神回来形容，另外对现实生活也有不少的反映，总体还是非常强的",
        "文戏富有感染力，作画和打戏也一直在线，剧情也是非常的有意思，mob真的很善良，师傅的心里描写也很不错，能看到mob的成长真好啊。",
        "神作无疑，最喜欢的其实是第七集，里面细节的描写师傅的心理，让我大受感触。\n打斗场景做的超级好\n剧情优秀\n从第一季到第二季结束，能明显感受到主角的成长",
        "打戏不说了出了名得精彩，前半段文戏做得也很棒。",
        "燃！骨头社一如既往的精彩制作。第五集和最终几场剧场版水准的战斗、师傅和龙套彼此的救赎和成长……对我这个一直失败不能前进的人来说，成长永远是最让我动容的场景。",
        "师徒篇反正给我看哭了",
        "我永远喜欢靠谱的成年人啦！最开始是最爱mob的（忠诚的主角党罢了） 后来却扎扎实实的爱上了灵幻新隆 好喜欢",
        "其实想给8.5",
        "这部引入了最上这个角色引导mob内心的攻击性，加速他人格的独立。之前以为这个过程会更黑暗，就像gx后期的十代一样，只能说one是个温柔的创作者。一代里mob和灵幻之间还存在人格上的依赖关系，在这部里他们才算是真正的朋友。// mob能成长成现在这样很大程度上要感谢他身边聚集了很多爱她的人，看到这里，我好羡慕。// 爪篇节奏太赶，boss就像只以强弱作为评价人的唯一标准的社会精英，塑造得有些模板化。",
        "骨头社的打戏真是业界里数一数二的。有点子的剧情，高质量的单元回，吹爆！",
        "我无条件吹爆灵能和骨头！！！",
        "骨头社一如既往的神级画面，打斗一流，one老师的两部作品都摊上了好的动画公司真的幸运",
        "我永远的神之动画（校园战斗番限定）。我想看的，它都有，而且做得很好，正六边形战士了可以说是。",
        "第二季无论是文戏还是武戏都达到了一个高度，动画让原作变得更好了。（rip某拳）",
        "8.7，师匠篇，最上篇的故事都非常精彩，明明是具有很强大的能力，剧情重心却不再打boss，而围绕在剧中角色的内心来刻画，真的很有意思，再加上很帅的打斗作画，总体观感可以说是非常好看了。缺点的话就是爪篇打的有些太多或者说叙事中心有点变了，也可能是出场人物多但篇幅短的原因吧，相比前期稍有逊色，不过还是很优秀的。终于补完了，追第三季喽",
        "补",
        "这番打斗看着真是太舒服了，要是能再多点就好了，只不过像mob这种不打人的绝对正义有时候看着还是有点膈应//本以为前半段假女主看见合影后的试探和酒窝附身mob救假女主是为了给后面埋伏笔，结果看完发现并没有这回事。",
        "演出作画神中神，剧情也非常不错。",
        "不容错过！粗暴展开的“爪”篇主线，战斗依旧天花板级骨头社厨力全开，碍于篇幅不够尽兴。相对于前中期在人爽点和泪点疯狂打滚的超高水准单元剧，风格骤转成经典超燃少漫，提炼后的快节奏剧情一气呵成看得人无比畅快。遵从本作质朴而神圣“人是需要互相帮助”主题，迎来显著成长的龙套在撩妹方面也颇有建树，忍不住让人畅想后宫向的小小可能性。小蕾冰山一角的腹黑神秘和专业超能力组织登场，只剩一颗期待新一季的心在雀跃~",
        "不像火影那样讲大道理，非常好",
        "还是一贯的风格、一贯的令人心满意足！最终收尾有些仓促，决战的感情若能稍稍再延续一些时候或许会更完整。",
        "人物塑造满分",
        "1bpart告白部分做得真好。如果我用这能力来作恶，谁又能来制裁我呢。45最上篇还是篇幅限制太赶了，4引入到高潮还可以说引人入胜，5解决篇情感铺垫就不够了，到后来只是狂秀了一波炸裂的制作草草收场，很可惜/67师傅篇完成度可以，虽然结尾仓促了一点，师傅的心路历程真实到泪目、和mob的相互依赖也很感动，填了前期设定套路的坑/10部长帅炸了/11神回，打斗张力天花板，节奏也棒/13节奏怪，功亏一篑",
        "前半部分九分，最后结束几话剧情逻辑和节奏都有点问题8分，优良制作加分，8.5",
        "充满人情味的一部",
        "这打戏......超爽的啊！",
        "A+（9.05）整体比第一季好，龙套不再自卑了，身边的人对他都很温柔。还有一些大反派成为好人，师父也很搞笑，还有一如既往的爆炸制作。第三季今年十月，期待。",
        "看看隔壁的《一击甥》第二季，村田重制版。果然《灵能百分百》才是ONE老师的亲儿子。\n\n动画制作上，骨头社保留了原作画风特色，并且便整体更符合大众。战场面哪怕亏光也要把经费拉满。可以说，遇到骨头社是幸运的。\n\n剧情上，ONE老师加大了《一击男》中的反差，给予一个普通高中生超强的超能力。常起有别于常规热血漫的套路，追寻极限的力量的过程；而是反套路的解构“英雄”这个形象，讨论力量的极限。全程格调清新幽默",
        "好看完事",
        "隔着屏幕都能感觉到的，骨头的厨力大放送，打戏非常爽，ONE的设定也很时髦，情感表现的很细腻",
        "视听盛宴，希望第三季能保持前两季的水准",
        "展现婆罗门之傲慢的重灾区",
        "这不比一拳同人好？",
        "one老师大成之作",
        "主角确实成长了\r\n令人感动的故事",
        "动画改编真是神级",
        "灵能百分百yyds",
        "集战斗、热血、搞笑、超能力于一体，还偶尔带点小温馨的番，打斗场面究极牛，嗷嗷加分",
        "优秀的剧情和超赞的作画",
        "神作，9.3，比第一季还要精彩。故事情节不矫情看的就很舒服，师匠篇我一个泪点很高的人都看的痛哭流涕。龙套的成长有目共睹，在精神和生活上成功击败最上启示和铃木。另外骨头社的战斗分镜真的绝了，web系作画的大成者",
        "人物塑造成长都非常好，战斗还有剧情都不错，半个神作了",
        "神回频出，较第一季稍有逊色\r\n是人生哲理番（）",
        "故事性很好，看过以后才知道——讲好一个故事不一定需要符合第一审美的画风",
        "非常不错的一部番，关注点不是主角因为超能力干了什么，更多的是以超能力为契机，主角和其他人之间互相影响，相互成长的故事。\n顺便吹一手，ed的玻璃画和音乐是真滴不错，我吹爆",
        "足矣进入九年义务教育的作品。看似龙傲天实际上却是反中二，反王道，制作上依旧很顶，骨头社牛!8.7!",
        "打斗作画爆炸，人物塑造也毫不拉下。各方面都非常优秀。",
        "我靠 太爱了骨头社 而且灵能百分百真的太喜欢这风格了\r\n等待告白篇的结尾",
        "好看（*/∇＼*）",
        "有印象深刻的几集（ep7神，但对主线的剧情没有很代入，不过最后打斗的场面看着还是很爽的",
        "也好看",
        "第1集ed神插入，第5集神作画回，第7集神感情戏，第13集作画剧情两开花，骨头社牛逼！//22年回想起19年1月，真的感慨遇上了好多好动画，骨头社什么时候再出出这样的作品。//刚感慨完第三季就预计在22年内播出了，好耶！",
        "打戏一如既往地爆炸，亮点是比第一季精彩的文戏，演出节奏简直无可挑剔，ep1ep7都是高光回。总体遗憾的地方就是最后一章有点审美疲劳",
        "原来我的泪腺是存在的啊",
        "1.比起第一部出現了更豐富的人物情感衝突，使得主要人物的形象更為鮮明，同時配角也能給觀眾留下深刻印象。\n2.超能力也比第一部更加豐富，單還是多為強度戰鬥係，不成體系，拉了些分。\n3.戰鬥依舊天花板級，比起第一部更上一層樓，吹爆。\n4.充滿了one鮮明的個人搞笑風格與精神，嘛有什麼事情不能好好談呢~實在不行來顆花椰菜~",
        "搞笑和战斗完美融合在一起了的说！超好看，有感动有战斗，花泽君也很帅哦，期待第三季QAQ！明明拥有超强的超能力，",
        "可能是因为刚回顾了火影看最后大决战篇的时候疯狂跳戏，但不得不说这部比起第一部来说除了澎湃的热血和炸裂的经费外，情感的刻画才是出挑的地方，很喜欢结尾",
        "看完第三季后觉得这部就是系列的巅峰。给出高分最重要的理由在于ep7，看了无数遍的神回，这一集真正诠释了师徒情谊永远不是建立在利益之上的，一句好人，一首“灰色”，一个回眸，将情绪推向最高潮，很难不让人动容。其他部分的剧情个人没有和s1和s3一样感受到割裂感，这一季的故事（最上篇、师徒篇、“爪”篇）很流畅也很有one的味道。制作上毫无疑问是骨头社近年来最强水平，高密度高水平的作画看的真是爽哇。",
        "战斗画面真的神了",
        "百看不厌",
        "其实不是很对我的胃口，但架不住师匠神回，9分",
        "几个神回太顶了",
        "这作品的道理真是让人很舒适，其他叙事和新视角也非常棒",
        "师匠太有魅力了",
        "骨头社抓住演出精髓的一作。原以为是开始，没想到是目前的巅峰。。。。。七集以后节奏略快。做成15集24集就好了i(；′⌒`)",
        "相比于一拳超人的讽刺与群像描写，灵能百分百更着重于mob和师匠的成长，和很多其他作品不同，灵能百分百从来不是一个单纯热血的王道成长作品，而是将一个除了灵能力外什么都没有和一个除了灵能力外什么都会的二人的成长经历描写的入木三分，虽然第二季在剧情上存在过赶的问题，但万幸骨头社制作又上了一层楼在一定程度上平衡了观感，顺带恭喜这部我最喜欢的动画第三季制作决定，9.3/10",
        "这季其他动画的打戏都在op里正片一塌糊涂，能在正片里超过op的也就这部了。剧情上也一下子颠覆了很多之前的套路设定，讲述了很多可以打动人心的正道故事。这就是One老师的作品",
        "骨头社牛逼 打斗太爽了 文戏也不错",
        "（2021.08.31）\n在第一季已经相当优秀的情况下，第二季的制作居然更加高质量了，同时各个角色的刻画也更加出色。",
        "人物刻画方面上较第一季来说有了明显进步 作画延续第一季的高水准  值得一看 8.5/10",
        "灵幻师傅哪里能领？",
        "90/100 原本沒打算追第二季，看完ep1改變想法，ep7簡直太棒了，差點看哭。",
        "比第一部还好",
        "作画NB 剧情也NB",
        "bone 牛逼啊",
        "最爱番之一",
        "只有相当的厨力放送才会将制作质量保持的如此之高",
        "第二季封神，厨力爆炸的演出，好多神回，教科书级别的分镜，骨头社牛",
        "第一集就看哭(\r\n补充:重温之后第五集和第七集也成功落泪了。骨头社做的真好。\r\nOP和ED一直都超喜欢",
        "肉體改造社的咪納桑人都好好，路人身邊的人都好好啊，後面雙方交戰的部分有時候會有靈幻師父跟酒窩的笑點還不錯輕鬆愉快",
        "短小精悍，有教育意义。超能力并不能办到一切。",
        "打动人心的文戏搭配绝伦的作画。第七集是个人神回，加一星到9。",
        "2020-04-24\r\n最后两集有点。。其他都是10分水平",
        "我以为我没看完，其实是太好看了一气儿看完忘标了，于是又把后半看了一遍bgm38",
        "对超能力与青春期展开的绝妙讨论，超能力被降格为了某种人物特质和青春期的心理状态，能力与责任并不挂钩，能力者的才能不在于施展而是在于反思和克制。对欧美超级英雄价值观的漂亮回击。",
        "8.8",
        "还是除灵+师徒关系比异能大乱斗好看，后面的异能大乱斗完全可以不看。",
        "骨头社yyds！！！",
        "第二季的制作感觉更顶了",
        "骨头社教你做动画",
        "个人观感大于第一季，比起决战更喜欢日常故事",
        "第二季好过第一季！！！虽然最后的boss战感觉甚至不如前面打最上来的过瘾",
        "骨头社厨力爆表，真用爱发电，剧场版般的作画体现了老牌劲旅当之无愧的水准。one老师的剧情也比第一季更上一层楼：讲道理一点也不讨厌、突兀或者无聊；师匠和龙套的互相成长；女主独立、慧心的塑造；脑洞大开的展开，各种细节累计起来堪称超能力校园格局下的神作。",
        "真神了属于是",
        "补评一下，灵能依旧各方面都好，没有什么不好的地方……",
        "A 第二季比第一季观感更好 ， 文戏打斗戏都十分出色 ， 师父两集单人回感人 ， 亦令角色塑造得更立体 ， 不过删减的部分有点多 ， 没有漫画观感好(入宅作 特别+1分)",
        "骨头社牛逼！one老师牛逼！最喜欢第一集拼好小说和西蓝花篇岛崎战，师徒篇也很感人。\r\n修改   删除",
        "画面剧情都很赞",
        "比第一季好多了//mob很帅,作画依旧很强，这个画风很适合这种战斗//最重要的是，核心思想没有了第一季那种自相矛盾，真真正正让人信服了。",
        "神一般的作画只是外在的华丽，简单纯朴的精神内核更加打动人心。",
        "一拳的基础上增加了正能量的剧情",
        "剧情作画较上一季更强",
        "8.5",
        "在展露最丑恶的现实、最丑恶的人心后，依然选择爱着这个世界。这便是现实主义的浪漫。\r\n比较可惜的是动画没有把漫画的内容做完。什么时候能看见最让人感动的告白篇啊。",
        "教你做日子人的作品。但有一说一，教学水平确实高。",
        "师匠对茂夫的爱无微不至",
        "Bones  NB!\r\n这季比上季好多了，人物塑造也非常好！",
        "one老师作品",
        "除去结尾的一丝丝遗憾，这部已经能让我永远记住了",
        "我心目中19年，年度最佳动漫",
        "战术作豚番",
        "作画看湿了",
        "个人观感优于第一季，第5集堪称神回，最后几话爆炸的作画看得我颅内高潮",
        "作画太强了，看得真爽。茂夫能和师傅相遇真是太好了",
        "作画真的超强",
        "天马行空的帅气的可爱的故事。甚至反派都很可爱。",
        "比第一季更展开的剧情，更鲜明的人物刻画，全力输出的战斗场面，爱了爱了",
        "剧情和人物刻画都有水准，作画更是远超tv动画一般水准。骨头社的各位原画肝真的还好吗。。。",
        "2019最佳动画",
        "说是超能力，倒不如说是影山他的心路历程 one老师是真的厉害",
        "one老师作品的深度和风格实在是厉害，龙套和师匠的刻画真的很好！！",
        "成长+热血番的又一天花板",
        "灵能真的好看！",
        "佳作",
        "特效和演技作画算是顶配了\r\n话说立川让的原创片为什么没有这么强大的作画呢…",
        "几乎是神作了。中间有一集对师徒二人刻画十分感人。打斗精细极好",
        "棒，一边肝古战场一边补的，觉得有点对不起这部番",
        "第二季 大部分的故事都很不错，肯定要比第一季更好看，而且内容也不仅限于热血，台词也能让我有一些感触，第五集真的惊艳到我了，就单纯故事水准和深度上，灵能百分百不知要比某个廉价英雄强多少倍，有时间一定要再看一遍。",
        "说实话，这部可谓是整个19年质量最好也是最被低估的番，被鬼灭压过了风头，可内在的质量其实远超鬼灭，这不是画风的问题，这是劲爆！",
        "音乐作画我很喜欢，不错的故事，自己看得爽就完事了",
        "最好的成长的故事，见证了mob的成长",
        "主角能乱杀的我都喜欢",
        "结尾差口气，不然可以给满分的",
        "喜欢第七话",
        "灵能的作画非常过瘾，mob和师傅两个人互相救赎互相进步的桥段非常棒叙事节奏上也很舒服，个人认为第一季珠玉在前的情况下又更进了一步",
        "就喜欢这种风格，是“动”画，而不是动“画”。",
        "神作画挽救原作，剧情循序渐进，节奏极佳，师徒二人互相拯救互相帮助成长的过程太赞。",
        "里面唯一的成年人师匠，不得不佩服one老师新意，还顺便嘲讽了现在各类作品的脸谱化反派，动不动就毁灭世界统治世界啥的（笑），还没魔禁里面的一方通行看得透彻呢。",
        "虽然内核还是跟老套热血漫一样，但是新意还是有的",
        "让人思考很多的一部动漫 mob和琦玉都是one老师手下的人物 但感觉琦玉比mob在心智上强了太多 像是将琦玉分为了两个部分 能力给了mob 心智给了老师 mob在老师的引导下逐渐的成长 喜欢这部番就是因为男主是在不断的成长给人感动和惊喜  如果我们拥有超能力 我们不会走入爪那样的歧途吗？ 人是没办法控制自己的欲望的",
        "若为质量骨，画风皆可抛",
        "第二部比第一部更加出色了，骨头社牛B！one老师赛高！",
        "one老师的一拳超人和灵能百分百都是相当不错的佳作",
        "作画与演出无法挑剔，最上篇稍显遗憾，师匠篇非常精彩",
        "吹爆，遗憾的是第五集和最终话差点儿味道",
        "9.3/10  作畫的爆炸程度已經超出近年劇集動畫的上限了。",
        "各集之间剧情衔接有点跳跃。1 7 11神回值回分数",
        "在8分和9分之间摇摆不定，但4-5话和6-7话两个章节真是惊艳得截然不同。",
        "one老师太强了，这一季比上一季还要强",
        "作画和剧情如第一部一样吸引我，而且相较于第一部也有了进步，人物也取得了很大的成长",
        "可以说，不只是在作画上可以称赞，创作者对于灵幻和茂夫的成长上也刻画的非常好。",
        "*废燃倾向",
        "日常温馨感动，打斗又不拖泥带水，剧情又有深度，主角的成长我们也看在眼里，画风我还蛮对的上口，值得一看！",
        "可以算作神作了，one老师在这部作品的人物刻画，男主的成长都在我们眼里",
        "除去超级棒的打戏，在剧本上，通过男主的思考，进化，从原来被他人联系再到自己主动联系他人，传达了ONE老师的人生观价值观，非常棒的鸡汤。最喜欢第1和第7集。",
        "看一部少一部的作品！自己曾经在看漫画时被one老师的剧情构想所震撼，然而从动画里再次被震撼到，骨头所展现的疯狂的表现力和原作优秀的质量缺一不可。灵能是一个在嘈杂和超凡的世界里寻找安静和平凡的故事，让人感慨身边有他们在真好。如果能接受这样的生活态度，愿做一个普通善良的人，那这个故事多半会在你心中留下一个痕迹。缺点只有灵能粉公认的后半段剧情开始拉稀这个继承来的毛病（不过也得亏骨头没大刀阔斧，怪吓人的）",
        "不浪的骨头是多么可怕的存在",
        "不过是超能力罢了！",
        "第二季不论是整体节奏，还是作画，都值得一个九分",
        "一个人的魅力是在于他的人情味！看到茂夫成长真心开心！",
        "补标9\r\n剧情9，配乐9，制作9，其他9",
        "打斗画面的进步和人物形象的不断发掘，灵能百分百真是宝藏",
        "两季一起评。不用吹，直接看，一闭眼一个怒涛般展开，一睁眼一个天神作画。文戏武戏全部在线，这就是通俗作品的教科书",
        "临时评分，重温之后重评",
        "不是简单的超能力动画",
        "还是好看的",
        "棒",
        "“我的师傅，是一个好人”",
        "结局有点微妙,但是凭第7集绝对值这个分",
        "骨头社牛逼",
        "虽然灵能是接触完埼玉老师后才了解到的，不过比起草图的一拳原作和村田牛逼的重置还是更喜欢灵能这种所有角色都在慢慢成长的片，骨头社第一季已经做得很好了，没想到第二季更加走心了，不过个人感觉还是为了篇幅删了不少有趣的小情节...好想再来一部剧场版直接完结啊，如果是第三季肯定篇幅不够了",
        "制作真是没得说，总体感觉比第一季好不少",
        "角色都很讨喜。",
        "one的剧情，骨头社的制作，妙啊",
        "喜欢男主性格和片尾曲",
        "无可挑剔",
        "和飞碟社炫酷的光污染完全相反的另一个极端，简单粗暴又强有力的画面表现及分镜，全程手绘不得不说看得是真的很爽，单制作就可以吹爆了，在这样的制作下又有原汁原味的ONE老师独有的剧情风格加持。第二季果然没让我失望，骨头社NB！",
        "8.5",
        "我其实觉得第一季还更好",
        "简直就像是一群狂草书法家猛饮10斤酒后的即兴艺术。对比第一季王道之外带点随性的风格，第二季更加彻底，神回颇多，毫无疑问的准神作（8.7四舍五入就是10）。拯救业界，还是要看爱与自嗨",
        "关于成长。",
        "真的是非常令人满意的作品，第一集到最后一集都水准极高。师匠依旧魅力十足",
        "感谢骨头社",
        "情感描写，人物塑造，战斗场面都算业界标杆了吧，太强了",
        "打戏没得说，角色刻画也不错",
        "几乎是本季度唯一的佳作，画风表现力很强，剧情流畅而有吸引力",
        "无敌，语文不好，吹爆",
        "只要你吹龙套我们就是好朋友",
        "第二季制作升级（虽然水准一直很高），第五集伍柏瑜带领的原画团队也为大家展现了剧场版级别的画面。// 打戏能支楞，文戏能感人，很棒的动画。",
        "依旧保留了第一季的超强制作水准的情况下，剧情的立意也上来了，ep3和ep7给我的触动不可谓不大。",
        "最后节奏略快，但仍不掩优秀，特别是头套帮助女同学那集最后小说碎片恢复原状的画面表现着实让我为之动容，制作良心。",
        "真的很精彩，1月观感最好的。",
        "太稳了",
        "师匠篇吹爆",
        "骨头社和one，还需多言吗",
        "最后略有仓促，瑕不掩瑜",
        "bones 就是牛逼",
        "19年目前最爱",
        "骨头真实用爱发电。第五集web系作画震撼到了我",
        "作画回的长镜头爽死了",
        "看不够啊啊啊啊！",
        "各方面真的都满意",
        "从第一集就很棒，师徒篇吹爆。モブ成长了很多。总之感谢骨头社",
        "第二季吹爆 比第一季好看 比起同作者的一拳超人 我觉得更棒",
        "不错，情绪变化一类的、味道是有了",
        "很棒啊，感情打斗都非常完美",
        "可以说是心目中动画最理想的状态之一；丰哥不来秀一手实在很可惜",
        "最棒的第七话，触动人心",
        "吹爆骨头社",
        "原以为能保持第一季水平就不错了，没想到质量还能再上一个台阶。有了对超能力和人性的探讨，加分。可惜后面几集BOSS的压迫感和内涵的表达处理还是欠缺了，所以没能给到满分。",
        "不仅作画无敌, 剧情也很有深度, 好看",
        "bones天下第一",
        "5,7,11,13个人最喜欢/这一季神回颇多，骨头社打戏加分，不过反派洗白问题还有男主过于圣母有些影响观感/9.1分",
        "最后几集tql",
        "我还是想打九分...已经挺久没见过这么对路子的了。",
        "一句话，吹爆！",
        "第一集就把我看到哽咽，太强了。第五集不管是画面表现还是内容主题都已经达到了顶级水平。第七集神回，感动，泪目了。最终话完美表现了主角的成长，结局很棒，心满意足了。",
        "这一季比第一季更能凸显双主角的意义，我太喜欢师匠了...",
        "神集不断，一贯的高水准制作，值得认真品味",
        "5555555555立川让nb！！！！！！！！！！！！！！徒师是真的！！！！！！！！！！！！！！打戏爽到爆炸，我爱骨头啊啊啊啊",
        "七集神回",
        "第一季我自以为定位是搞笑，但是第二季给了我超大惊喜，苦难中点点滴滴的酸甜让mob蜕变为真正有能力去给予温柔的人。不断喃喃大义看起来很傻很天真，但是一个个大人包括我这个大人，臣服于他力量的同时也不得不承认，被他的坚持所打动。上天是知道他这么温柔，所以才赐予他这样的力量吧。",
        "骨头社牛逼",
        "第一集！！吹爆！！！！//第七集！！吹爆！！//最后一集，平稳落地还行，但是追番的节奏有点问题，爪篇进度太快了。有机会整体补一次吧。",
        "灵能真好看！不愧是骨头社，打斗张力爆炸，剧情节奏看着也很舒服。全员小天使啊简直！以及最后的西兰花还行哈哈哈",
        "9.5 0.5扣给4、5集的删减，整部的感染力惊人",
        "ep.1、ep.7神回！吹爆师匠篇！吹爆神仙级打戏！",
        "比第一季亮眼不少啊。",
        "真好，就是最后一集节奏很奇怪",
        "沃日~太好看了吧~",
        "【91】作画爆炸，战斗酣畅淋漓，画面表现和前作一样充满张力，凭借优秀的动作场景足以秒杀大部分对手。更何况本季的单元回剧情也可圈可点，第一话、第七话演出封神，搞笑的节奏把握的也不错。缺点是主线弱于预期，结局的处理太过平庸",
        "多少年没有看过这么诚意的战斗画面了！",
        "惊艳",
        "对不起我只会吹爆骨头社和我的天使们",
        "3年来打斗最精彩的动画，作画已经达到了TV动画的极致。有几集完全发挥出了骨头社的实力。",
        "制作态度认真，staff发挥出色，直接吹爆。",
        "感觉12话里师傅是带着赴死的心上去的，他看出了现在状态的龙套是打不过，于是想要用自己的死来刺激龙套，可是他没有想到这里还有个伞男吧。",
        "虽然不喜欢最后的亚萨西说教，但是作画分镜应该是TV动画天花板了",
        "这也太帅了",
        "本作有着极大的正能量",
        "第二季依旧出色，战斗作画不用说，情感把握也非常好，师匠回直接爆哭！但收尾的两集节奏奇怪，还是有点赶了……期待第三季呀！",
        "第七集看的我眼泪哗哗的掉！师傅从以前到现在一直就是个孤单的人，能教龙套做人，把超能力用到正确的地方真的太好了！龙套虽然有时会生师傅的气但全世界都误解他的时候依然站在他身边。他们就是两个互相需要的人啊。这么好的番这么精彩的分镜这么良心的战斗画面这么真实的感情销量竟然大暴死我真是真情实感的哭了。",
        "第一季是天才，第二季是天才懂了人心。",
        "打戏水平高，后3集刷新了我的印象",
        "茂夫的前后成长体现的真的很棒啊，打斗的做的很好看，本季度最令人期待的动画之一",
        "666",
        "画面直逼剧场版水平，ONE老师的剧情也一如既往得好",
        "封面图原来是西蓝花啊w",
        "完美诠释什么叫作画不用钱，相比第一季打斗更频更宏大，随着路人的逐渐成长，这季故事上似乎有了更多的尝试，这也使得有几回更让我怦然心动...",
        "现在为数不多的好作品",
        "这制作看得很舒服",
        "打戏很棒不拖沓，没有像那种打两下又停下来嘴炮好几句的烂片那样。剧情方面有点赶但问题不大，整体看下来还是很不错的！",
        "最后一集节奏太快了让人觉得最精髓的东西反而没有展开来讲……不过大部分回数表现超神啊",
        "骨头社真是能文能武，虽然最上篇和最终决战的把控还是有所欠缺，但惊艳的第一集和师父篇足以让我选择性失忆了。",
        "作画番（",
        "剧情比第一季深入了很多，之前还一直以为只是部爽番，我真的错了！师徒篇第7集真的神回！我好爱师匠啊！QAQ",
        "蛮神作的了，传达的感情，刻画的人物都很可爱。就是战斗的时候都只有别人在打，没有主角2333",
        "第二季神回颇多, 文戏武戏都有惊艳之处. 文戏ep1 3 7武戏ep5 10 11(加起来都占一半了)文戏让人动容 武戏酣畅淋漓. 没提到的集数也并非平平无奇. 可惜后半段最上篇ep5爪篇ep13关键集改编节奏失调, 虽然打戏在线甚至爆炸 但情绪没被调动起来, 要扣分. 做好这两篇可就满分了. 我认为这是改编和删减的问题. one老师的情节设计很好 说理也没问题 主旨立意不低. 改好了绝对深入人心",
        "1，7，11话满分，动画教科书。这季超强，怎么吹都不过分",
        "非常惭愧，个人对灵能的印象曾一度停留在靠呆萌和挂逼的荒诞反差感来卖作画的作品。但这季却大为叹服了，作品除了战斗以外，蕴含着更深刻的东西。由于龙套单纯的个性，故事中的一些道理显得并不复杂，却偏偏能触及到人生中一些本质的部分。从01集漫天的纸片，到07这种神回，到vs最上和铃木，一步步把这种哲理套用到对能力的抉择上。美中不足是后面的节奏和篇章间的一点割裂感，但瑕不掩瑜。",
        "爽爆，如此酣畅淋漓的战斗场面，补番的也不要错过。骨头社我爸爸。",
        "真好啊，真好啊",
        "我爱骨头社一辈子",
        "神回：EP1，EP7。以往看番都是完结再评分，这部算是破例了，第7话食用完毕，嗯，直接爆灯给9分，后面怎么样都无所谓了。故事太温暖太感动，超能力只是一层皮，成为更好的人才是正题，反套路比一击男更成功。追番列表中rank已经跃居第一，身为JO厨真是不服不行。",
        "制作水准一如既往得高，茂夫身边善良的人们也在影响着改变着他。意识到自己是自己人生的主角的同时，也不要忽略身边一直支持着的人。就像最后的片尾曲里的那句“「ずっと独りだ」なんて言わないでよ” 说的一样。",
        "能遇到完全契合自身人生态度的作品是一件幸事。ED1也是绝赞啊，第一季ED玻璃油画由灰到彩的转变还让人记忆深刻，百听不厌，ED1的歌词同样囊括了灰、色彩等关键词，有趣好玩、制作精良之外还有着值得品味的内核，两年多的等待超出预期，这个灰色的一月再次有了色彩~前半段，特别是师匠篇值一个9分，后半段的主线相比较而言略逊一筹，可以感到剧情进展、情感酝酿稍快，总体还是一流的作品。",
        "「楽しく生きるために悩み汗をかき涙を流す。僕が本当に手に入れたいのはそのひたむきさだったんだ」喜欢灵能百分百正是因为ONE和骨头社带来了这样的热情。希望之后能看到西兰花篇和告白篇。",
        "无话可吹，除了惊喜还是惊喜，高质量是靠厨力堆出来的，二期的打戏足够炸裂，文戏也很下功夫，一路看下来会忍不住感叹mob真的长大了。剧中的角色在成长，剧外那批年轻的STAFF同样也在成长，希望今后还能带来更多“让人感受动画魅力”的好作品。",
        "优秀",
        "一部TV动画做出了剧场版般的感觉，真的厉害，不但有着强大的视觉冲击力，在温馨感人之处也不落下风。原作优秀的素质8分起步，骨头社的匠气灵气以及爱再加1分。今年虽然刚开头，但未必会有本片的超越者",
        "篇幅上的压缩太可惜了",
        "虽然我最喜欢的最上篇被压缩了，但是师匠篇真的太好看了",
        "骨头NB，作画一直维持在顶尖的质量，打戏非常炫酷炸裂。这一季的剧情着重于mob的个人意识和成长，师徒之间的关系上也有更深一层次的思考，温情和鸡汤的成分恰到好处，整体感觉比第一季更加吸引人//2022二周目1、3、5、7、11话标记。爪篇主线话疗太多了",
        "最后两话太理想化，尴尬症犯了",
        "看下来我觉得文戏有点弱，虽然在13集的长度里把mob的成长给描写出来，但是剧情方面有点俗套。打戏太给力的，加分项，总的来给8.5吧",
        "吹爆，骨头社牛逼",
        "骨头社的制作浪得飞起，某些话太无敌了。唯一的问题可能还是最后一话为了收所有人的结尾挤进了最后一集里。如果把最后一话拆成两话，打一话，然后再一话后日谈，感觉最后的收尾会好很多，不过依然是这一季的良心之作，骨头社真的牛逼！在剧情上相比第一季更多的让mob对自己进行思考，最后还是落到与人的连结上，非常无敌",
        "一月最喜欢的番吧。。打斗超赞。。角色也一起成长。分镜也不错。。配乐牛B。。就是有几集文戏差点。。最后一集打到一半突然断了不爽。。质量本季最强吧。。没得说。。本体8.57分。鼓励分加到9分。。最喜欢11集。",
        "好看！！！强推！！！",
        "骨头社的制作，加上原本就超强的原作，真的牛皮",
        "吹爆",
        "这个剧情很有深度，不是很简单的就是一个强大的主角，拯救其他人这么简单的想法， 影山生活中是弱者，但是背后有强大的超能力，有超能力的人想过正常人生活，这种想法也正常。\r\n但是这个灵能百分百里，有一集真的震撼到我了，当失去所有超能力，回到充满绝望的正常人生活中，主角的说法还是牵强，不管怎么解释，矛盾还是有，解不开，即使能出现这么个一次，我也就感觉这不只是个开挂番了。\r\n不但这一集，基本每一集，都有思想",
        "我永远喜欢bones。",
        "还能说什么，优秀的作画，出人意料又充满正能量的剧情，动听的音乐，一出完美的盛宴。非要说点不足就是13集还是有点赶了，但能得到如此用心的制作还要啥自行车",
        "吹爆就完事了~还有，骨头社牛逼！",
        "龙套真是个好孩子！一度以为要虐，但无事真的太好了TvT作画和演出都太棒了，我爱骨头社！我爱手绘！表达全体STAFF！",
        "这一季为了赶剧情删减了很多内容导致节奏并不是很好，硬生生被屌炸天的制作拉高了评分。",
        "最终话差点意思, 不过瑕不掩瑜\r\n超流畅酷炫的打戏+One式哲理的文戏, 只能说原作和骨头社牛逼, (斜眼看隔壁JC一拳二期",
        "制作精度节奏更上一层楼了",
        "看没看懂的，反正挺屌的",
        "非常感动我的剧情，吸引我的人物。尤其是9集往后，真的特别打动和吸引我，一部动画就是要这样啊",
        "比起上一季，减少了备受争议的人生观上的主观探讨，让人的关注点更多地集中在紧凑的剧情、惹人喜爱的人设和爆炸的作画上，扬长避短，一会燃一会感动一会发人深省，观感无限良好",
        "前面可以给十分，最后几集有点懵逼",
        "除了吹爆骨头社意外说不出话了已经……",
        "最后一集超神了；什么时候告白呀！！",
        "其实我更喜欢第一季",
        "作画，剧情都很不错的作品，有一点节奏上的小问题，但瑕不掩瑜。后续剧情给个剧场版吧",
        "最后几集，尤其是第13集在赶进度是肉眼可见的，然而这并不妨碍这部作品本身的优秀，从作画，bgm，配音到剧本，无一不见细节与诚心。13集已经是网飞给力了，虽然遗憾最后一话但是这部番依旧值得高分。",
        "最后一集过于仓促让我没法打十分，其他都堪称完美",
        "太好看了！吹爆！顺便师匠好棒！",
        "虽然最后决战的仓促收尾略显遗憾，但总的来说足以重新定义热血少年动画！",
        "前几日有同事和我说，灵能超过了她的接受范围，实在画得太丑了。唉…有些朋友看了十几年动画，却竟然欣赏不来这样画面、剧情都如此用心制作的作品。第二季比起第一季剧情更强了，最喜欢师傅吃瘪那篇的最后，真的有些热泪盈眶。",
        "神一般的动画，不仅是作画，剧情和演出也非常出色",
        "第一话就开始爽到！3集流了两次泪。我是这么的感性吗。牛逼！7话3次(bgm38)哭爆。。。可能感慨到第七集，之后除了跑步，已经不再是常理的世界，作画一流，感情爆发过快，如扬起的一捧沙瞬间结束。",
        "虽然最后好像差了一口气，但总体观感还是很不错",
        "实际评分8.8/10，就宽松9分吧，之前第一季的时候我就说龙套的成长物语在这一季才会是大爆发，没想到one的鬼才剧情配上骨头社教你做文戏，教你做团战，教你做爆炸，教你做格斗，教你做感情戏...的顶级制作质量，一度我都快觉得这是完美的动画了，可是本该死的原作党还是觉得最上篇这个剧情立意大高潮和Boss篇打斗大高潮有点太快了...其他来看，真的是完美无缺",
        "最后一集满满的川井憲次味都要炸出来了。想一想整体还是蛮喜欢的",
        "相较第一季表现更加出色，让人惊喜。不但作画堪称超一流，叙事上的节奏把控和人物情感处理也都非常好。当然，故事性好这一点也要得益于原作。第2季动画在表达整部作品的母题上相较1期更上一层。直接拉高了整部作品的完成度。",
        "第七集简直就是神！",
        "最终话略失望，b part 塞了一堆乱七八糟的。整体水平很高，11集封神，年度最佳单回。",
        "说教生硬，作画无敌，骨头社天下第一",
        "简陋画风下细腻的成长物语 x 一流漫改，有心，有爱",
        "优秀的续作，保持了第一季优点的同时，也表现了mob、乃至师傅的进一步成长。 ep7以及最终boss篇大好评。",
        "漫画里令人感到无比漫长压抑的最上篇在动画中节奏过快，难以产生共情。\r\n爪篇boss战，mob的连续情感100%没有用大字标出来还是少了一份震撼，动画组原创的boss暴走变无头怪实在有点掉b格。\r\n其余地方基本无槽点，尤其师匠篇超神发挥，反复看依旧足以令人泪目。",
        "没有失望，只有期待，不想多说什么，只是单纯的期待下一部",
        "出色的配乐和炸裂的作画，让人看起来非常爽快，而且故事结构清晰又有深度，一月番里面鹤立鸡群",
        "这一季能给到9分吧,作画是一方面,最主要是每一集的节奏太好了,哪怕文戏回也没有一分钟的垃圾时间",
        "虽然500鱼的最上篇差点意思 但是立川让和土上的神回已经足够了 加上其他集数每集都有一些优秀的作画 制作组满满的爱",
        "我决定尊重我的想法",
        "骨头社依旧硬核技术支撑，ONE老师依旧挖掘人物成长品质，兼具漂亮皮囊和有趣灵魂的动画怎么能不给好评",
        "11集作画爆炸了！！！骨头社一生吹！！！！！",
        "骨头社这制作水平，加上one大神的讲故事能力，这注定是一个神作了",
        "其实灵能不是那么那么戳我点的番，不过还是看得停不下来，追到一半去把漫画补完了哈哈哈。骨头社的战斗部分真的做得太爽了，最上那一集的作画让我目瞪口呆。动画的师匠我也很喜欢，莫名比漫画色气了许多，包括但不仅限于一些穿脱衣服的镜头，还有那个喝无酒精饮料却醉酒呕吐的情节（这一段我真是流着鼻血点赞）",
        "预定预定，这个一定要看！！！",
        "骨头社加One老师，强强联合，wsl",
        "可能给高了。\r\n主要还是对我的影响吧，我也不想欺骗自己的内心，一月番里我就是最喜欢它，和其他人都无关。\r\n谢谢ONE老师，谢谢骨头社，让我看到这么一部用心的作品。\r\n希望各位也能收起那些毫无意义的恶意，像mob一样，把自己的能力用于正道而不是伤害别人。\r\n新年快乐。",
        "二真的质量很高 现在每星期更新第一个看灵能\r\n集集精彩",
        "感受到了类似守望者里的那种沉重感与深度\r\n不仅仅是对于\"超人\"的能力与责任的思考\r\nONE老师还是强啊,与一拳相比增加了很多可以思考的点"
    ],
    "10": [
        "一山更比一山高，龙套太善良了，哈哈哈哈，这部还是那么搞笑，满分",
        "神作",
        "拉下评分，前七集超神",
        "青出于蓝，比第一季还强的动作部分+升华了第一季的主题文戏",
        "从剧情到制作都是最顶的一季，百看不厌",
        "第二季也很高水准，mob和师匠和解的那一话神回。",
        "无需多言",
        "好看的",
        "一句话，吹爆就好了！",
        "最完美的一季",
        "神",
        "我灵能从不打低端局",
        "完结撒花！",
        "第一季的时候觉得是个有趣的故事\n第二季狠狠戳中我\n制作方面没什么好说的，骨头社我的神",
        "前几天二刷结束。整季的节奏都蛮好的，师匠这个角色塑造的特别有意思，既有爱财小人物的特点，也有在关键问题上对是非曲直的坚持，洞察人心，也足够细腻。画面还是很有表现力的，非常喜欢OP，是一部有趣的动画。",
        "nb先给个十分",
        "灵能最强",
        "满分超能力番，很好地解构了“超能力者”和“英雄”。太喜欢里面对角色的塑造了，尤其是两位主角mob和师父。",
        "永远喜欢（！",
        "Your life is your own",
        "我从一开始就知道了。师傅的真实身份。师傅的真实身份，是……一个好人。",
        "我想成为师匠那样的人啊",
        "同样也是非常喜欢得一部动漫，一，二两部都看过",
        "补标 期待第三季 抹布",
        "这是一个关于成长的故事.\r\n“强大的念动力不过是Mob的能力之一, 他最强大的力量在于他的感情.”\r\nmob从来不缺力量, 他缺乏的是感情. 他遇到了很好的朋友, 遇到了很好的师傅, 实现了情感的蜕变. 最后一战中他经历了几乎所有感情的100%状态, 最后依然决定留下来陪伴将的父亲, 这是他成为好人的坚持.\r\n最后那棵西兰花堪称神来之笔, 回应了之前的伏笔, 也展示了生命海纳百川的力量.",
        "感情成长描写细致动人太绝",
        "emm，一口气看完，整体观感还可以。略偏套路。",
        "大爱one老师和骨头！",
        "这一季对mod的成长和心理历程描写的更加淋漓极致\r\n10分神作",
        "比第一季更好看，互相救赎的故事，很棒。",
        "低估了 比一拳超人更优秀的作品",
        "骨头社666",
        "就是吹爆，一月制作霸权",
        "依旧很有意思。弟弟也觉醒了确实是没想到。",
        "谢谢（鞠躬",
        "虽然打着“灵能”的旗号，却是货真价实的感情细腻真实、人物饱满讨喜的现实向作品。“不过是超能力而已。”// 最终回扣分",
        "(ep1,5,7,11,13) 故事比一期有趣不少，打斗作画看的更爽，骨头社把one的独特画风驾驭的很棒",
        "心中的满分作品，制作设定演出思想都是满分",
        "教得好，学得更好",
        "把第三季给我交了",
        "太棒",
        "好看",
        "感谢骨头社，感谢one老师。夸张的作画加动人的剧情，几乎找不到任何黑点的一作动画。",
        "同样的优点不提了。这季讨论的重心有所变化。每个人都是特殊又平凡的，从接受自己的能力到理解接受能力所要承担的责任，茂夫看清了身边人的重要。第5集假想世界中没有伙伴的茂夫迷失自我，却被真实世界伙伴唤醒，而最后一集茂夫又以同样的方式拯救了反派boss。这个叙述上的小呼应把新的主题表现的很到位。",
        "2019最喜欢的动画",
        "好",
        "推荐100%！",
        "只要跟随自己的意愿，不偏移的活下去，我就是自己人生的主角",
        "骨头社稳得不行，业界良心的典范，每个镜头都是酣畅淋漓爽快的不行，果然看爽快只有骨头社了",
        "2019.7.6补分//",
        "第七集看一次哭一次；后面打反派团反倒不感冒，很赶",
        "给十分不怕骄傲，上次扣的一分是师傅那，而这一季把之前的事情都交代了后反而能理解师傅和路人这种互相信任的羁绊和师傅的嘴炮能力；道理各种番剧翻来覆去都讲过，也不用指望动画改变三观，所以对人物如何将那些大道理融入自身使得自己成长一直都是我观看的重点，而这一季做得很成功了。还有OP设计、镜头及转场的运用都称得上教科书，也是因为人设简单吧，几场打斗比起一季来也爽快了许多。很喜欢龙套的善良，因为我自认做不到。",
        "很燃的动漫，见证龙套的成长，每一个角色都不可或缺，骨头社的佳作，以超能力为主题。",
        "牛逼啊，比第一季好看不少，整个13集基本都在高潮，每集都有转折，太爽了！",
        "第二季战斗画面更是屌炸天、感情表达也不错、10分吧",
        "最后两集的打斗场面我TM吹爆！",
        "人会在人与人交往之间成长。假如mob没有出生在这么温馨的家庭，没有遇见即使是诈欺师也会聆听小屁孩烦恼的灵幻，没有小酒窝来阻止怒气100%的他，没有……他或许就会成为另外一个芹泽，将的老爹，最上，吧。实在是很出色的作品，第七话神回。",
        "少见的续集观感比前作好的作品",
        "作画爆炸，节奏紧凑，内容充实，这样的动画看一部少一步了。",
        "为了第七话b38",
        "近十几年来作画与剧情自洽最好的作品",
        "很感动 TV制作天花板",
        "一口气看完第二季啊！吹爆吹爆啊！灵能的一大特点就是一个高能接一个高能！前期师匠暴露自己是普通人的时候，真的心慌了，还好茂夫说一早就知道了，师匠是好人，然后从十集开始就全程高能啊！路人又一次拯救了世界！",
        "挑不出毛病（摊手）",
        "第一集末尾的ED 运镜真舒服。",
        "第7话无论几遍都会泪腺崩坏成熊样。第一次给这么短的番10星，真的给我带来了更多的思考！",
        "几乎全程高质量，特别是11集的动作戏可以载入史册了\r\n还有这OP真是太带感了，每周到要循环几次",
        "我喜欢师匠！！",
        "这个开篇真的强！\r\n第11集食用完毕，这也太好看了吧",
        "西蓝花伏笔回收，这一季真是太棒了大家都好暖啊",
        "越到后面越好看",
        "感觉压篇幅实在是压得太多了，有些地方确实不是很连贯，个人认为如果最后一集能拆成两集，情感积蓄就能很到位了（都是钱的锅啊）\r\n不过就是这样，我也觉得强无敌",
        "人是在和别人相处中长大的",
        "过 于 好 看",
        "极其优秀的漫改作品，除了剧情有些压缩外改编质量几乎无可挑剔。同时灵能的人物塑造很出色，龙套和灵幻的塑造非常细腻而经典。虽然并不是完美的作品，one的长处和短板都在剧情中有所体现，但是对我来说影响非常深远，是我非常喜欢的作品",
        "感谢骨头社！1、5、7、11，是无论何时看看多少次都不会腻的作品，最后一集因为压缩进度节奏有点怪，可惜了。OVAから3期へ、正しい判断です！",
        "第1集，很好看很好看；第2集，很好看；//第3集，很好看很好看////第4集，没有新一集看我要死了//第5集,emmm...//第6、第7集，很好看很好看很好看......//11，上天了//第三季，请！",
        "期待ova，赞美骨头社！",
        "相比于前面的精彩，最后一集做得有点次了。节奏太快有点赶，气氛没起来。",
        "制作精良，还有什么理由不吹爆",
        "第二季真的太好看了",
        "有潜力超过银魂，冲冲冲",
        "等回过神的时候都追平进度了，第一时间订了bd，太喜欢了",
        "故事比第一季更精彩，而且作画超棒",
        "第11集真的是太强了，看了几年动画第一次看到如此牛逼的分镜和作画",
        "天花板!",
        "???%远大于100%",
        "吹爆骨头社",
        "我爱师匠",
        "第二季真的越来越有深度，制作上也不遑多让，感谢one老师和骨头社共同制作出的这部好动画",
        "这部番改变了我对一些事物的看法，它并不是在叙述人的超能力，而是这些有超能力的人，one老师的故事能力让我折服！期待后续。",
        "比第一季的内容更加精彩，感受到了staff们满满的爱",
        "恶意刷一星 nmsl",
        "超帅！",
        "第一集做的太超乎想象了，目前一月观感最强。",
        "神作不解释",
        "刷1分的死个妈祝祝兴，开个小号高潮你妈呢？",
        "刷1分的死个妈祝祝兴，开个小号高潮你妈呢？"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72
    ]
}