{
    "1": [
        "本来以为原作有多nb，结果...\r\n芳文社的作品水平取决于动画化的导演水平\r\n本来动画能靠演出撑下场面，原作就显得更垃圾了，（我讨厌的东西全部来自原作）这叙事节奏还不如小林治呢，唯一考究的就是乐器，建议改名为乐器少女（那作者对社恐和摇滚的刻板印象恶心坏我了，少点标榜）"
    ],
    "2": [],
    "3": [
        "（ps建议别看b漫的翻译，非常之抽象，看了你会想隔着屏幕打翻译几拳）\n作者给动画制作磕个头吧\n画的什么玩意…只有人设吸引人了\n相比其他漫画，字数多到犯罪级别（不是汉化的问题）对这些字放哪，处理的也很差，某几个角色还日常发癫，粗体字占满一整格\n一句话说就是看不下去。\n画面也多少有点敷衍，除了字基本上就是人…背景基本上都不带画的\n爱护眼睛，远离四格，尤其是孤独摇滚…"
    ],
    "4": [
        "好意思提轻音。"
    ],
    "5": [
        "说实话，芳文社改的确实提升了档次",
        "看了漫画才知道，动画是有多NB。真的好无聊，看不下去",
        "漫画有多烂，动画就有多好",
        "讲音乐的部分太少了，一看出版社发现是芳文社，好了当我没说"
    ],
    "6": [
        "动画把漫画提升到了不该有的高度",
        "动画救回了这部作品",
        "目前的展开感觉就是想到哪画到哪，乱七八糟，必须要一个类似音乐节篇的大主线hold住，不然就是一盘散沙",
        "把一个四格漫改成这样，可见一斑",
        "还算过得去，四格漫画还是纯日常搞笑的好看些",
        "挺普通的一个芳文社四格漫画",
        "动画好多了 四格果然还是有点看不进去",
        "到60话；相比动画平庸了很多，只能说随便看看图个乐呵还行吧",
        "许多方面不够出彩，但摇滚neta不错"
    ],
    "7": [
        "痛，实在是太痛了，为什么作者这么懂啊",
        "神作，但有瑕疵",
        "neta极其有意思，看到了不少喜欢的乐队。四格有几页燃起来的特写非常酷。\r\n剧情偏弱主打是搞笑。但表现力还是不够，缺少那种张力，我觉得动画是对这部漫画最好的解析，单看漫画绝对挖不了这么深，漫画比较平\r\n个人觉得虹夏那个番外是最好的，感情细腻又不失欢乐，当时和动画第8话一起播出简直是天作之合，一下子立体起来。波奇虹夏是整部作品最丰满的两个角色(uuz好可爱阿)",
        "不到一卷就从标准萌圆脸进化成了现款人设",
        "很有趣。",
        "看到波奇酱就看到自己....发现自己连波奇酱都不如........QAQ",
        "有些平淡，剧情节奏也有点乱，不过依旧是良作",
        "说是孤独，但其实挺芳文社的，基本只要去做就没有失败。老实说，最有趣感觉是每一话首页的乐队捏他",
        "与一开始的期望还是差了一大截，有些东西，但不够多。",
        "kirara系居然也有合格的四格，希望后期不要像newgame一样摆烂//作者应该是真摇滚乐迷",
        "太有趣了, 为了摆脱社恐, 决定练习吉他, 运营了频道吉他英雄. 然后每次看女主可可爱爱的粉毛, 因为社恐想把自己埋墙缝里. 感觉最有意思的一画, 演出的时候突然跳水, 吓得livehouse的人直接躲开, 直接摔地上了, 不多谈主角待遇, 排面",
        "混沌、可爱的模仿、精疲力竭"
    ],
    "8": [
        "动画的厨力真的太棒了，期待btr的第二季，学园祭后的故事更加精彩，星空特别篇如果动画化也想必一定很令人触动",
        "剧情略平淡，但是制作组厨力拉满了",
        "喜欢下北泽前辈(^^)",
        "好",
        "动画过于优秀，再来看漫画的确有点不如的感觉，但是看后面动画以后的部分没有动画影响其实还蛮不错的。",
        "可恶，为什么评分比动画低这么多",
        "确实很有青春complex的味道",
        "漫画虽然也很优秀有趣，但...动画表现力太强了",
        "特别篇: 就这吗，一个讲过去的老套故事罢了...... [墨镜][摘][哭哭哭哭哭]\r\n//有趣的四格，看完才发现动画里许多离谱的演出是原作里就有的(笑)，当然动画对其做了就进一步提升。很多摇滚neta。\r\n中期节奏比较拖沓。",
        "只能说孤独摇滚是这个季度最让人惊喜的一部番了，前有死神续作，后有电锯人，还有新高达引流，但存在感依旧如此之强，绝对是靠自身实力硬走出一条路的。",
        "感觉比专职的搞笑漫画好笑",
        "第二部看的下去的四格，波奇酱太可爱了",
        "女主肯定会喜欢ヨルシカ吧\n\n对于败犬而言不需要安可\n\n/ 看到55话，又是一部等更新",
        "看到54话，很好。",
        "オドループ!"
    ],
    "9": [
        "好累——但好想看……",
        "咋还不更新",
        "算是优秀的四格漫画，比起其他四格有明确的主线，出色的人物描写，有趣的故事情节。虽然蛤蟆吉画工有所下降，但不失为一部好作品",
        "蛤蟆吉看来是真的不看自己画的漫画啊",
        "原作呀",
        "新时代轻音代餐",
        "很好看的轻百合",
        "唯一真神",
        "学吉他的看的津津有味",
        "很有意思",
        "对我这种第一次看四格的来说体验极好，期待年末的动画化",
        "该买单行本了"
    ],
    "10": [
        "霸气！！！",
        "波门！",
        "这几年除了kon外最爱的",
        "好看爱看嘿嘿嘿",
        "在意想不到的时刻展现最精彩的演出。破防了",
        "很多人在吹第8集\r\n不过也许对于社恐而言,两点在第7集\r\n观感很棒!怎么只有12集呢QAQ",
        "今年我最喜欢的作品",
        "已购入",
        "表达不出的喜爱",
        "好疼"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5
    ]
}