{
    "1": [
        "和紫罗兰脑残粉的萌二表妹一起看，一起看得抓脑壳……",
        "臭寄吧矫情片，老子恨不得五倍速看。",
        "我他妈死也不会看的",
        "整个TV都在讲薇尔莉特怎么走出少佐死亡的阴影。结果剧场版来这一出？强行he是吧",
        "什么大剂量安定/2个半点时长属实是给人折磨明白了，宽屏搞这么多大头即便是在小屏幕上看也是灾难性的观看体验/如果最后能让红毛ntr再做爱说不定会感动到我"
    ],
    "2": [
        "(哭，都给我哭)",
        "不忍直视",
        "1.5\r\n治失眠"
    ],
    "3": [
        "这部剧场版可以说把我对京紫仅存的一点好感全都破坏了。你薇尔莉特花了这么久寻找的“爱”的意义在此刻毁于一旦，她从船上跳下来那一下我是真笑出声了，直接从鸡汤文变成烂俗网文。薇尔莉特可能是原作作者的木琴，所以不能把他爹给写似了，不然他就没爹了。 // 改编也是烂的一批，我真没想到京都的摄影居然能烂成这样，太子不会做监督就别做了。",
        "剧场一坨答辩，尤其结尾全毁了：）",
        "D+ 这结尾还不如别拍。",
        "少佐明显死了比活了好，还是\n留在人们心中更好",
        "剧情比TV更无聊，主旨更是碎了一地。\r\n且不说少佐和薇尔莉特的年龄差距这一硬伤，少佐的初衷是什么？让薇尔莉特成为一个真正的人，去大千世界走一遭，目睹世间精彩，4年时间又能走多远？留在孤岛之时还是十八岁的花季少女，永远成为了昔日奴隶主一条听话的小狗！！！",
        "新冠最难受的时候靠这神剧看睡着了，谢谢你，爱抚噶等",
        "徒有其表说的就是这么回事吧",
        "整尬的是吧，京都有这工夫去做啥不好。石立太一回去画原画吧还是。",
        "睡麻了，通篇的无病生呤",
        "催眠神器"
    ],
    "4": [
        "乍一看挺好，可是这个片子的内核让我越想越生气：单单是为了爱情而不顾一切找到自己的心动之人，即使对方已经毅然决然选择另一条人生道路，不仅对女主是不值的选择，而且也干预了男主的人生道路。",
        "4/8 少尉死了这片可能还没那么俗，没死这片子完全落于俗套。而且这种片子最难评价，能看到这儿的不是忠实粉就是忠实黑，但太子这种BGM和画面各玩各的还不断催促我试图让我泪目的痛苦观影只能说折磨。如果有天我成了京黑，那必有一半源于太子",
        "薇尔莉特不是少佐一个人的，薇尔莉特是大家的！少佐你还是回到回忆里去吧！",
        "不如上一部剧场版，很多镜头显得很空，感觉又长又无聊",
        "构成上的三线只是为了和贫瘠的主线强行对比或并列点题而设置，而非真的形成了更加立体多维的照观，大量投入了时间又没法真正完善的支线情节更加显得剧作空洞无谓。至于主线本身，只能建议立本人先学习一下拆尼斯四大宽容提高一下情商再来考虑煽情，太医也是局部演出花招一堆却用得很不明了也常常搭不上前后文，而基本的连续句式反而弄得磕磕巴巴。总之唯一乐意看到的就是一等美少女紫薇好歹还是有个大团圆结局",
        "什么叫玛丽苏啊",
        "このばかやろ！",
        "超宽屏有这么低的利用率也过于灾难了，再加上想把这么多内容强行融合在一起和两小时二十分的时长属实是过于昏睡了",
        "主线不如支线，不想看看第二次。",
        "不要再执着于局部特写啦！",
        "尬吹京都前可以先试想一下，这套精细作画和摄影美术的做法跟80年代ova时代有什么本质上的区别吗？",
        "故事适合tv版的单元剧，剧场版多出的剧情实属没必要。人物塑造有点拉，故事讲的又烂。都知道你京都喜欢偏移取景，但2.35:1本来就没多少动画监督能驾驭的，非要给中间留空人物放在角落。只能说处理的很不理想，构图过度暴力，超宽屏还设计非常空旷的美术背景，太小家子气了，气氛渲染不是这么做的。少佐下海那段实属蚌埠住了，我怀疑我在看搞笑番。剧情更是狗血中的狗血，就不一一陈述。仅有的4分给制作",
        "低情商：这构图真难看；高情商：给予了背景美术广阔的表现空间。不过说实话，在这种构图底下硬填出来的背景也蛮难看的//叙事和演出一样笨拙，一个如此简单的故事依旧讲得生硬，少佐这个形象也弄得不伦不类//140分钟属实有点折磨，好在这次不是在电影院了//看完vivy之后看薇尔莉特总会自动脑补成华哥的声音...",
        "想要表达文字的力量和感情的传达却显得苍白无力，简简单单的故事却让人倍受煎熬，每个人都苦大仇深，毫无波澜且毫无悬念，甚至在往最不想看到的情节发展，无聊程度一直在考验忍耐力，无法共情也无法打动人，只会觉得又臭又长，紫薇和尔康会一直幸福生活在一起，所以就此彻底结束掉吧，这样的作品只适合用在0.5倍速观看的惩罚游戏上。",
        "用140分钟讲EVA终5分钟能讲完的东西。",
        "这前后剧情割裂也太严重了吧，后面煽情给谁看呢?",
        "冗长，看到失去耐心。。少佐和薇妹的感情线少得可怜QAQ。。。两小时的电影绝大部分都是各种细节镜头叠加的产物，又有各种风景/天气/和感情线外的巨量描写，所以可想而知剧情非常拖。。。纯讲感情进度的大概就20min（捶地大哭）最后才得知，少佐居然因为“这样”的原因让薇妹独自孤零零一人飘零这么多年！！！（看完猫都气死。。）这电影我等到花儿都谢了脖子都等长了、、就这",
        "京紫还是支线好一点，主线根本不能看，4分给的是作画",
        "有些折磨人，接近两个半小时的白开水与套路，我分了好几次才看完(bgm38)……",
        "太子没救了，怎么可以拉成这样啊太子",
        "属于是本粳米也看不下去了，肯定是看过最诡异的偏移取景，各种单场戏内视线调度乱得一塌糊涂，石立太一同学请不要再分镜",
        "两个近乎无关的故事凑出一个两小时多的冗长电影....尤里斯的故事俗套但起码尚可下咽，少佐的故事真是俗不可耐，配合茅原实里“美妙”的插入曲，整笑了。"
    ],
    "5": [
        "乐",
        "接受不了把少佐写活了，这角色明显死了比活着有用吧，活在薇妹回忆里不好吗",
        "或许是TV版单元回掩盖了不足，剧场版的剧情相较之下甚至更为糟糕，不过还是有着一个舒心的结尾",
        "少佐的角色塑造令人失望，缺乏能引起我好感的元素。人物塑造的失败导致后面日剧跑+跳海情节显得非常强行煽情，令人感到尴尬。当时我甚至希望赶紧来一场巨浪，把两人冲上岸边，赶紧结束这个情节。",
        "最后居然和大佐在一起了，这个有点绷不住，我更希望薇尔莉特跟普通人度过一生，哪怕跟一个普通人呢。大佐让他活在过去就好",
        "5.0",
        "关于未来部分的剧情很多余，为了升华却显空洞。原以为是薇妹的爱情故事，结果一点糖都抠不出来，没有久别重逢的喜悦与感动，用信传递情感的方式没办法打动人，说了多少次的“爱”都让人觉得只有角色自己很入戏，尤其是少佐，明明在逃避薇妹对自己的感情，还自认为配不上她，这样做是为了她好，可太拉低“爱”这个字了，堪比三流少女漫的感情戏。",
        "我果然还是受不了少佐",
        "前篇用无数故事堆砌的核心是“你要成为人”，而最后，薇尔莉特还是变成了“少校的狗”",
        "除了画面其他啥都不行",
        "看出来努力凑时长了",
        "死掉的少佐，才是好少佐",
        "本身剧情就白开水，再加上很多别扭的分镜，太子还是老实弄原画和演出吧，分镜这块真的不行，给人的感觉是太刻板不灵活，太多刻意压缩人物留白的分镜了。综评5.383",
        "没有吸引人的点\r\n/话说怎么回事，怎么又出来个漏了标记的",
        "背景、人物以及音乐都十分精美，但是薄弱的剧本撑不起这个华丽的衣装",
        "太子，神！",
        "感觉结构略松散，这么拧巴的感情看得我想困觉。",
        "残念",
        "相当遗憾的一部作品，结尾既没有升华出信在全篇起到的重要作用，也没变成两个人小小的爱的故事，甚至最后成为名副其实的人的violet没能说出爱。很多情绪爆点的地方都感觉没有tv爆点部分惊艳。tv拿来用的画面也很多，可能受大火影响太大了吧。总得来说有点失望，不过更多还是希望京阿尼以后可以做得更好吧。",
        "搞毛啊！！！这人物刻画、这谜之剧本、这硬拖的节奏，白瞎了这么精致的作画和切合的音乐。我摊牌，我就是来看少佐和薇尔莉特的HE的，你邮件啊人偶啊亲情友情啊TV、外传够具体了，经典亲情牌确实老套但感人，但你这少佐刻画的是个啥啊，逃避、懦弱、莫名其妙，能不能加快点节奏、删点拖时间的题外剧分点给少佐啊啊啊，你这少佐搁着消失那么久了空白一片能不能多给点心理刻画给点时间的见识增长啊艹，看的真是气死我了。",
        "我十年粳米都差点看不下去",
        "一开始以为是太子态度问题，通篇看完后觉得应该是实力的欠缺。第一次超宽屏制作的尝试，几乎迷失在了空洞的构图中。",
        "明明才刚经历过战争，这个世界就像洁癖似的赶紧去掉了泥泞感，人物仿佛并不根植于这个世界，空间的迷失让过于阔绰的宽银幕几乎找不到表达的方向，拍再多的哭泣又有何用呢？",
        "少佐不想见到紫薇的理由是觉得自己对不起她？？？",
        "这部动画的前两个小时，我认为是精妙的、精致的、合理的；而后面20分钟则给我呈现了我最不愿看到的，似乎带着商业片气息的HE。我个人觉得，薇妹以及在座的诸君，都理应追求充满希望的，能实现个人价值的人生，在经历了种种苦难之后，我们学会了生存技能和与人交往的方式，收获了他人的恩惠和情谊，那么未尝不可向过去告别，踏上崭新的未来。结果最后还看到的是活在过去的人，又不是爱情片。",
        "说是剧场版，倒是更像几集ova，除了作画外，唯一值得称赞的地方就是最后薇尔莉特读信决断那段。整段下来主角演出甚至不如配角。一直觉得紫罗兰是平淡的作品，很多时候想起来，就像吃馒头一样，会有细细的回甜。但这剧场版就好像是失去了那种丝丝温暖的感觉，特别剧场版最后结局的演出却实在让我难以有所触动，整体下来，观感甚至像是在坐牢，如果是做成几集ova说不定会好一点",
        "剧情见仁见智了，拖沓无聊的言情、和解、救赎、感恩戏码我完全无感，从头到尾毫无爆点能刺激我一下，剧情太土没办法。对比起来我觉得外传还好点，都快过4年了，京阿尼温柔细腻地完结这个系列就已经足够了。。。。唉，加1星吧",
        "今天回头来看应该如何评价京紫呢。其实我觉得不论是否吹过与否（毕竟期望不见得是一件好事），京紫仍然可以称得上是一部「优秀」的作品，这当然是那种不上不下，中规中矩的好，而当《路标》又一次响起的那一刻，一切又好像回到了从前...回想起了2018年的事情。 京紫确实有它能打动我的特质，在这个故事情境下，它的煽情对我来说并不做作，我在这里收获过感动和欣慰，这就够了吧。",
        "敘事不錯？雖然整體故事框架就是一個無趣形容。",
        "大部分时间感觉被困在一个循环里，大家没说几句话就面露难色、沉默，然后音乐煽进来，大家又开始动情、挤泪，好不折磨。//其实不见面那段还是相当委屈心疼的。少佐，你真的要紫薇来教你怎么当个人吗？！",
        "没想到会比外传还要让人犯困，唯一的泪水是打哈欠挤出来的。就如同那画幅多出来的部分不知怎么搞，只好用肩膀或者物件遮挡一样，主题的故事密度不够，只能用不太关联的东西或者造冲突来填充，一系列下来还不如跳海的五秒钟来得直率而震撼。第一次觉得京都的画面也带不起来了，心里总觉得空空荡荡的。",
        "三个人的信件交织而成的故事。无论TV里是有些粗糙的台词，还是有些拖沓的情节，都在剧场版中再次出现。“夕阳落下，《路标》响起，薇尔莉特和少佐双向奔赴”的片段大概是这部剧场版最出色的演出。除此之外，整体的故事还是配不上精致的作画。对于“爱”的赞颂，也和TV一样，有些生涩。但最后薇尔莉特和少佐勾指起誓、厮守终生，对我这个观众来说，就已足够了。",
        "那么，一种难以言表的感觉。还是看完了。谢谢京都动画。\r\n难以说少佐这个人物被塑造地成功，作品最动人的地方依然是尤里斯的去世。电影确实对原作中轻率的设定做了修改，但感觉力度依然未到使人满意的地步。",
        "开头看到“信的消失”又担心又期待，结果竟然还把少佐这一幽灵弄出来折磨人。镜头甚至不如TV版，极力想做出点什么却让人一眼了然于是没了兴趣。最后violet哭得不能自已的处理是极好，但对方接不住啊，整段垮掉，我看少佐还是个工具人。",
        "浪费两小时",
        "扶不起的石立太一",
        "怪文书",
        "太子的分镜什么时候这么拉了",
        "京阿尼加油",
        "2个半小时属实有点折磨，相比扭捏的主线，小男孩的支线反而更打动我",
        "非常适合睡觉的动画电影大家一定要来看啊，助眠哦~",
        "真折磨，石立先生的镜头语言果然不一般。其实还是有感到一丝触动的：临死之前的小男孩在书信人偶的帮助下拨通了挚友的电话，达成了夙愿，书信人偶也最终接受自己的历史将要告一段落，薇尔莉特自此得以面向崭新的人生。但遗憾的是后续的重逢不是话说得太满就是做得太苍白。",
        "远不如TV，各种迷惑行为，企图用满屏的眼泪将140分钟糊弄过去。",
        "太无聊了。质量牛逼，但就是太无聊了。片子不知道是炫技还是怎样，分镜啥的感觉就是照着真人影视的规格做的，但出来的效果怎么样呢？除了失去了原本动画的优势外，还暴露了作者和导演不但没有任何生活经验，在讲故事上也没有才华可言的事实（好吧，其实TV就蛮明显了）。只能说倘若下次还是太子做监督，那我一定绕路走了",
        "140min的极致折磨。",
        "想表达人与人之间真挚情感的传达，可是为什么看起来这么搞笑呢...",
        "因为京阿尼一贯的高水准画面，以致于有时会觉得京阿尼画面好是理所当然的。但“这光那水”依旧能时不时以非常高的存在感提醒你京作画摄影有多猛。然后音乐真的很卖力了，摁着我的头让我哭啊这是，结果在没有音乐的场景哭了出来(笑）。太菜了，想要将小男孩和男女主的矛盾爱情故事相挂钩能看得出来，但是太生硬，建议去掉紫薇少佐感情线嗷，那个少佐是什么臭鸡掰男人啊",
        "20211012:“复活！”太弱智了，这下子真的还珠格格了。两个小时二十分钟，太长了！而且整体节奏像是两个剧场版拼在一起的。想了想为了慕残（机娘？）性癖和“啊这山这水”加个一分吧。",
        "太子啊太子…不是依靠140min时长堆砌、依靠精致华丽的外表掩饰，就能打动观众的心的。这只会更凸显人物情感与叙事上的矫揉造作。",
        "太医找个班上吧",
        "少佐就不该活着，这两人就不该重逢",
        "画蛇添足的作品",
        "花了整整两个多小时的时间完美解释了什么叫人偶。外表精致华丽，内在空洞无物。我觉得太子可能不懂一个最基本的道理，电影不是你把时间拉的越长就能把感情表达的越好的。太子感觉一心扑在画面美感上。然而空洞堆砌重复的情感和画面也并不能感人。这片子空有加法，一股脑的堆砌情感价值，却没有减法，造成了强烈的比重失衡和矛盾弱化。相比藤田的那部外传剧场，这部的薇尔莉特又回归了人偶的无机质感，失去了真实与人情味。",
        "说实话还是白开水，虽然能看到薇尔莉特和少佐的后续就很满足了，但全程还是。。没有打动我。观毕，心中感叹一句“太好了”，不是因为二人重逢，而是发现那个男孩保住了性命，个人认为这多少能说明一点问题。",
        "感觉不如外传剧场版",
        "低情商：太催眠啦，废镜和废话过多，多数构图太散太空完全没有发挥出超宽屏的优势。太子你到底行不行哦。\r\n高情商：维持了该系列的一贯水准。",
        "好狗血哦",
        "在看的时候我就在猜分镜一股石立的味道，没灵性太直白。开场让一个几十年后的女孩追寻紫薇的脚步，作为和tv10话的联系。动画中的两条线少佐和小男孩的目的显而易见，但是表达上分镜的切镜上非常生硬，紫薇还是那一套别人见面先感叹她美貌手露出来别人惊讶机械臂，tv的那一套真的腻了。最后的海中拥抱以为在演出上有什么大阵仗结果一点久别重逢欲语泪先流的味都没做出来。总的来说不如外传，甚至不如片尾staff表让我流泪",
        "把我最喜欢的TV第十话延伸做引子博得了我的好感。"
    ],
    "6": [
        "太子试图翻身又翻进了新坑里",
        "这个结局？！？！\r\n比起小说来差太多了\r\n薇尔莉特不到二十岁就退休什么的，这种事情绝对不要啊！",
        "就整体而言，整部影片并不是一部优秀的作品，甚至可以说乏味老套，因为我们都知道少佐最后会在她身边，所以它不存在什么反转与悬念。但看到那一幕我还是和薇尔莉特一起哭了。这就是京阿尼，永远会给你一个好结局的京阿尼，永远让你相信美好的京阿尼。我可能整部剧场版都在等那个镜头，也只记得那个镜头，但我想那就够了。中间发生了什么，之后又如何，其实都显得没那么重要了",
        "少佐塑造的很差……这是绝对的硬伤",
        "6.0/10，剧情真的不行",
        "特别细腻的画风 但剧情我是觉得后半段不是很能感动到我",
        "剧情十分一般，有点俗套，但比tv好很多，尤其是尤利斯部分。也有点水，完全有能力缩到1h50左右，且不损失任何东西。",
        "这个剧场版完全可以不出，与本篇某种程度上相悖",
        "比较空虚的内核，但画风的细腻与氛围感拉满了",
        "爱情线...不想多说",
        "比以前略微能感受到这类作品好在哪里。虽然基本的催泪套路还是固定的，但是只要表现得当，简单的情感故事就足以长久地打动人心。",
        "该有的问题还是有的",
        "6.5。",
        "undefined",
        "比TV版质量下滑很多，没有什么故事性，少佐塑造得不讨喜以至于重逢不够感人。",
        "宏大感很足，但是描写的可是细节感情，这方面不足导致了空而不实的观感。其次是少佐多薇妹的感情缺少铺垫，薇妹喜欢少佐可以理解，但是少佐为什么会喜欢上薇妹不理解，这就造成一种炼铜的背徳怪异感。总体来说我认为故事讲的不好，特别是对于剧场版而言专门讲两人爱情的非常不好，tv讲单元剧反倒是塑造得很好。",
        "这部让慢节奏的问题更加暴露出来，要不是最后圆满结局就纯纯烂片",
        "命途多舛的一部剧场版动画，看得出来经历了灾难之后京都的制作现场完全被打乱了，更不用提20年初的疫情，京都被迫全体休了两个月的假，作画背景美术部门都没有恢复过来。综上因素再加上太子选择了21：9的宽幅，偏移取景的滥用，以及可能太子现场各部门的沟通不到位，导致很多镜头背景洞空、信息量不足，而这些细节都原本是18年TV动画以及事故前制作完成的外传曾引以为傲的部分。",
        "爱情直接拉低了这部作品",
        "这种好想急死你的感觉是怎么回事",
        "看到表记，忍不住感慨万千了。",
        "一般",
        "原本看这部分高点以为比TV版和外传要强，结果整篇看下来跟TV版一样平淡（我觉得不如外传）就有点像粉丝向作品，",
        "被套路气到胃痛，想拎起棒槌给双方各来一下…悲伤在作品之外啊。还是很爽快地哭出来了。（听到小朋友喊“老师，最喜欢你了”精神一振 woohooo！情敌出现了！（是很坏的阿姨",
        "一切的感动都觉得做作，腻了",
        "结局圆满，但观感实在不佳",
        "可能是期望值太高了，看完觉得反而一般很做作…… 快进看完的",
        "剧情太无聊了",
        "令人感到作呕的分镜构图水平，令人脑出血的杂乱台词，令人俗不可耐的剧本。要是有人问我“煎熬”和“催眠”的意思是什么，我就把这片甩在它脸上！！！如果能从头再来，我宁愿用这两个小时多去看两部异世界爽作//三星纯粹给Evan Call以及staff（石立太一和吉田玲子除外）。",
        "薇妹得到了幸福，我当然也很开心。但感觉不如外传……好看。平平淡淡和轰轰烈烈，外传把前者演绎到极致，这个剧场版想整后者却没整明白。",
        "5.6，个人非常不喜欢剧场版，完全是烂尾，很拖沓，强行复活男主破坏神圣感",
        "失望",
        "看这片的唯一感想，是发现了我原来不是个只要有美少女，就能看下去任何作品的人，可喜可贺",
        "其实我就是为了看少佐的大团圆结局的，除开后感觉剧情一般，孙女找薇尔莉特的事迹感觉没必要，也强行。",
        "主线所能承载的文本密度真的可以支撑起一部剧场版吗，以及总是在关键演出上显出一股不通透的感觉。宽屏对于石立太一来讲不过是又一个展示空洞的工具",
        "薇尔莉特来到小岛的片段，岛上空间位置交代的真的混乱，石立太一真不行",
        "还可以，优点和缺点都跟tv一样，剧情只能说是仁者见仁了",
        "6.0 比TV(还)矫情",
        "其实，我是觉得让少佐消失在废墟当中是个挺好的结局的，唉，毕竟是完美结局。",
        "中规中矩",
        "在线的精良制作。但是恕我直言少佐没死不如死了……而且这里感情线的处理衔接都不是很顺畅",
        "砍掉未来线，病号线，完全没有任何违和",
        "需要观众沉下心 不然你竟会觉得2小时20分钟如此漫长 特别是前半段 会不会在电影院里观赏会比较好？",
        "太子你行不行（",
        "严重的拖节奏不可取，京紫诠释了40分钟的剧本，用140分钟讲完的效果。。个人感受还不如TV了，起码后者有一些能看的单元剧。\r\n个人偏见：‘存在男主’少佐的形象塑造有问题，连带着让薇妹也立不住脚了",
        "就作品而言算是给故事彻底画上句号了。可惜紫罗兰系列一直存在的故事空洞还是没变。",
        "单纯看作画还过得去，别的就很一般了。感觉不如境界的彼方。。。剧场版。",
        "算是TV版的完结篇，给了一个皆大欢喜的好结局。但是演出水平以京都来说并不是很出色，非常平淡（当然这个平庸的剧情也很难把演出做出花儿来）。希望京阿尼以后少做这种纯粹画面炫技的片子了——拍得不错，以后别拍了。",
        "还行。",
        "不对称的根源我觉得是京都在场景作画上过为精致，既不是监督成群充满信息量的丰富，也不是新海诚搞的风景色情调色，就是精致，用画面画电影——这个时候，人物作画的细节的粗糙就显得格格不入了，既不立体，有时还是漫画线条】不过我觉得这可能是个障眼法，不然这个慢节奏下，我就会去推敲剧情了，比如2小时处为什么航班有限的情况下会瞬移出来个哥哥，然后两个残疾人一个跳海一个跳山，然后跳海的发型不乱，跳山的手中的纸完好无",
        "结局让我有点生气:(",
        "结尾Get不到",
        "白开水换了个瓶子依旧是白开水。但是，并不坏。",
        "鉴定为烂（不是）\n个人感觉不如剧集，也可能是过了很久我变了，剧本内容有点撑不起2h20min的意思，主线不如小男孩写信好看（那段我还哭了，后面真的没什么感觉），感情渲染能力还是一等一的。\n历史厚重感很不错，也有时代在发展的感觉，但确实感觉京阿尼有些力不从心的样子。\n槽点有点多，特别是最后薇尔莉特一跃入水的时候我真的绷不住，俩铁手臂你咋浮起来。\n少校的人物刻画相当失败，倒是未来线我感觉挺不错了。\n剧",
        "上午十点点开，下午四点终于看完。",
        "普通",
        "太子真不行。作为大幅度改编到最后的剧情处理。。不说比较糟糕也远远偏离了优秀，人物行为及情节走向较为令人迷惑。最后强行大团圆属于是完全打破了薇尔莉特一直以来寻找“爱”“人”这些定义的成长与独立过程了。从船上到海中的这一跳，是薇尔莉特与少佐的重逢，却是该作与优良这一词的彻底无缘。（制作方面，对剧场版要求高一些没什么问题吧）",
        "好讨厌，难受……本就不该让少佐活。多线并进，尤里斯去世时挺催泪，而现代少女线不明所以。看前半时紧张到身体颤抖+想吐，到霍金斯见少佐时停下调整了一下。后面，少佐的转变及当下的表现不太能令我接受。大佐骂出我心声，好想骂他。之后虽然支棱了一会儿，最后却是让我觉得像个渣男一样……霍金斯认真、行侠仗义，最后薇尔莉特不在身边了……呜呜。很可爱。最后：大佐出场戏份还挺多。前期部分语调配得不太舒服。大佐我爱你！",
        "分镜不太好，只使用了一些视听语言的表现手法来构建镜头，但是辅助补充的信息很少。剪辑进来的片段也没法很好的调动观众的感情，故事表达的内容和构成的元素还是很好的，但是电影整体的节奏让人摸不着头脑。",
        "感觉自己已经不适应京都的风格了..",
        "感动",
        "这个最新剧场版不太满意，少佐到底是如何想的？抛弃薇尔莉特，连母亲的葬礼也不去，解释成想重新开始，有点差强人意了，信到底是能被电话代替还是不能呢？",
        "两小时的精致白开水。不知道是原作还是魔改，少佐的诈尸和尤里斯的故事属实不搭，而最后高潮的地方茅原歌声一出实在把我逗笑了。这个题材最适合的故事框架便是TV那样做成单元剧，不是说强行拉长成2小时，多弄点面部特写和超宽画幅留白就能叫院线剧场版。监督不及山田，演出不及高雄，太子还是难堪大用啊，安心做原画倒是京阿尼顶尖了。",
        "京都的制作可真好，哎呦！\r\n但是故事可太差了，真是不想看少佐复活，复活就算了吧，还一个劲的想让紫薇守活寡。你麻麻的我看你还是不想见，你要真那么喜欢早干啥去了。好不容易见上了，还叫人家把工作给辞了，非拉着人家去扶贫。\r\n故事看似是紧紧围绕着“不好意思说，得写信”的主题，但其实是先想出来主题在想的故事，今天我就是为了这碗醋才包的饺子。",
        "应该就是个言情剧本",
        "所谓京紫剧情的“平淡”，既非虫师的野鹤闲云，也不是ARIA的岁月静美，而仅仅是平庸无奇，是缺乏感染力的白开水。大概光做主线剧情太过单薄，所以才加上尤里斯的故事，但尤里斯和主线之间的关联实在牵强。希望京阿尼以后能有更优秀的剧本，如此才不会辜负业内顶尖的制作水平。",
        "我只能说除了开头部分因为个人原因有一些感触，后续我完全get不到感情爆发点在哪……",
        "这阴间的画风，毫无质感的演出，很不KA。需要两条支线恰恰说明主线做得很差，根本没有发挥演出的优势。叙事节奏上也很无语。TV作画与古典乐所创造一种和谐、共生的美在这里终于还是变得流俗。没有精神的升华，整个故事就变成一个俗套的、平庸的甚至没有用好套路的玛丽苏。监督背大锅好吧。",
        "少佐太孬了",
        "一首爱情买卖送给少佐…年纪一大把了怎么还不如十几岁的小姑娘懂情爱啊？",
        "这部紫罗兰完结之作，某种程度上略逊于我对它的期待，也许是时过境迁、也许是剧本无力。故事以两条时间线，一条紧接着TV版，另一条则是若干年后，交互叙述了薇尔莉特与少佐重逢的故事。全剧平淡如水，节奏缓慢，高潮之处却略显矫情和突兀，一时间没能共情，略有尴尬。不过说到剧中主题，人与人的情感表达还真是奇妙，说不出的话也许换一种情景或者换一种表达方式就能传达出去了。时代变了，“信”的载体也变了，不变的是人的情感",
        "啊呜呜呜，中断了两次才看完的我是个笨蛋，原来少校还活着啊，薇尔莉特可以再见到基尔伯特，哭辽，从战争的悲情、无望的等待到最后可以重逢，哭辽。",
        "知道为啥少佐要找浪川了，在我即将破口大骂渣男的时候企图用一句阿姨洗铁路暂时萌混过关，符合了他的天性，但是在我这里少佐你不干净了！薇尔莉特！不如归去！",
        "声优在线，画面精良，茅原歌挺好听的",
        "剧情一般般 觉得有点点矫情，看个新鲜，要是tv那么长是看不下来的。",
        "在TV中不算明显的淡化战争性质的问题在这个剧场版中愈演愈烈，少佐的复活加诡异设定使得全片观感大打折扣。且它有整整一百四十分钟…还有就是偏移取景并非万能法宝，石立先生。总结下来，最大的意义应该是让京都通过赚回收益进一步回血。",
        "究极坐牢,浪费制作资源",
        "制作一如既往的高水准，另外可以看到分镜在透视上有不少奇怪的尝试，用了不少平行投影的镜头，不知道是为了达到什么效果。\r\n剧情上还是尤里斯小男孩的片段观感最佳，也为人偶一职逐渐落幕做铺垫；孙女线错时空讲述CH邮局、薇尔莉特的结局的设计挺喜欢的，可惜这般安排就是沦为纯工具人；少佐情感变化完全没摸明白，最终打动少佐的理由也不是很明确，我想尝试理解少佐的心情但又实在理解不了，只能说HE皆大欢喜",
        "什么都好，就是不好看",
        "紫薇爱情故事G.K.D. //糟糕",
        "真去影院看的话会睡着的吧",
        "憋尿，好急，看到一半都想进去帮薇妹踹门了，明明画面很精致，音乐很动听，为什么会变成这样呢",
        "太长了一点……",
        "比TV还无聊",
        "是不是略微矫情了一点",
        "超宽画幅的信息量不多 好多景色太空了 时长也太长 不过太子至少能讲故事了算进步吧",
        "这时长真的像是在坐牢,感觉这跟前面两部也没什么区别吗",
        "期望越大，失望越大，这个叙事有点无法让人共情，甚至有的地方还想笑...虽然说给薇妹的故事划上了一个完满的句号，但是在我看来还是稍微有些遗憾（甚至还没有外传流的眼泪多）",
        "六分全给画面和京阿尼",
        "无比煎熬的两小时二十分钟",
        "不如TV",
        "如果 我是说如果 你还有想见的人 想说的话 抓紧机会去说吧\r\n趁还有机会",
        "不如TV和外传，可惜",
        "少佐没了反而挺好的，这故事属实。。。。画面音乐一如既往的高水准，就是结局这见面演出太蠢了吧，等了这么久才等到的bd结果还是挺失望的，但不管怎么说，紫罗兰终是告一段落了",
        "整体5分，1分加给石川尽力的演技和头发圈。看完全剧最大感觉就是希望京阿尼不要再做紫罗兰这种让观众被迫端着看、全程低落情绪、全员形象过分阴柔言行矫情，死命堆细节费力不讨好的活了。前大半段自闭认死理的少佐让人窝火，而结尾两人笨拙、直白的倾诉总算多少有些感动，但是茅原ED响起破坏观感还是很难听！穿插电话代替写信更好传达心声的剧情不错，最后心疼苦情社长一百秒。",
        "制作很精良，但我觉得HE是败笔",
        "故事真的不太行。。。",
        "太子秋梨膏！",
        "和TV版观感差不多，尤里斯打电话那段很感人，但实话说和少佐的重逢真没什么感觉",
        "作为一个立派的太子黑，本片在让我失望的道路上让我完全没有失望\r\n6分全是给精致的作画的\r\n为了有底气地做一个京紫黑和太子黑 特意把本片看了两遍 启动量子阅片法三倍速阅完全片观感甚佳 非常有趣 不会无聊\r\n最喜欢的片段是小男孩死之前下雨那段无声演出\r\n能够把自己演出和作画方面的才能浪费到这个地步 太子 不愧是你",
        "各种镜头的构图都很糟糕，美术背景给力硬拉了起来（真就靠着这光，这山，这水）。故事并不是很有趣，少佐塑造也微妙……",
        "怎么说呢，比起tv版，剧场版可以说是又臭又长（雾）小男孩那个线合情合理；开头结尾意义不明，即使没有这个转述视角，故事本身也是成立的；还有就是感情线太少了，找到、不见、痛哭、日剧跑、表白一气呵成，然后痛完之后甜的部分居然就给一个画面，剩下的靠观众脑补，这样的脚本我看是没抓住观众到底想看什么",
        "a",
        "冗长俗套，画面精美但缺灵性。",
        "虽然化用了10话的套路，但是还是能够骗到感动，也在这之上突出了更多的主题，无可奈何的伤人言语，与藏在心底的真意，不管什么心情只有用话语才能让他人知道。演出还是很喜欢，少佐心境转变那一段很棒，就是相逢那一段感觉有点用力过猛了，京有演出过度的习惯，但也有点过头……不过最后见到了还是很开心，圆满吧",
        "石立太一还是内味，两个小时的精致白开水，而且镜头的使用更加怪异。主线更是全程摸不着头脑，又俗又矫情。这一系列的巨大问题就是传递情感的主角本身并没有多少真实的人情味，剧场版无疑放大了这一点。几个支线和不同时间线的描写有点意思，片尾STAFF令人百感交集。",
        "单论作品拉的一，但作品外的价值却是无限的",
        "试问京都太子和阿森纳太子哪一个更加容易早衰而浪费天赋，在TV时，我只是觉得火车那段打戏顶级拉胯与剧情绝大多数时候不行。\r\n可是剧场版在事实上剧情结构更有意思，除去少佐部分土且感觉情绪跟不上以外其他不糟糕的情况下，太子的镜头与演出已经比起劣化山田的藤田更加奇怪了。\r\n这一次，伪纪录片的穿插，副线的情绪，对于时代变迁的回答与两条世界线的交汇都确实有趣了一些，但是改变不了少佐线真不行和太子完了",
        "超乎期待，感情饱满 | 高潮部分唐突想到麦克阿瑟重返菲律宾气氛全毁了TAT",
        "剧场版观感还行，后面相拥不错。但整体还是像前作一样，缺点很明显",
        "基本上是TV的优化版，不过最关键的故事还是没太大长进，病房小哥线的收尾很有感触，至于紫薇少佐的苦情戏码……不置可否吧",
        "最喜欢的镜头居然是开头回忆杀结束后的fix......",
        "石立太一监督您好，请问是谁教你这样拍电影的？把你那些诡异的镜头删改一下至少能缩短40分钟。",
        "很可惜，上校的人设有些崩，结尾的方式也略草率，没有对tv进行很好补充，个人认为着重描写上校其实为薇尔莉特做了很多她之前没有察觉的事，最后再重逢会好很多。音乐确实一如既往高水准。",
        "一部不许你不哭的电影。首映当日，电影院里从中段开始就不时传来阵阵抽泣声。说真的，紫罗兰做单元剧还能让我忘记那个让人不忍直视的背景设定和主线故事，上一部剧场版也正是如此让我觉得还颇有好感。可是这一作品竟然又是主线，而且监督也回到了tv版的石立太一，分镜语言比起前作也略有不足，估计一般男性观众是哭不大出来。",
        "太子难堪大用",
        "分镜怪得很。。。剧情真就白开水，少佐剧情相当迷惑",
        "保持了京阿尼一贯的制作水准，剧情依然不行。"
    ],
    "7": [
        "对薇尔莉特和少校的主线一直不太感冒，反而那些代笔写信的故事更能打动我~",
        "突然回来了还挺不适应的，不过后续处理到位，避免了哥们被牛的感觉。",
        "166.（2023年5月）其实要论故事本身并没有特别吸引我，薇尔莉特与少佐在雨中隔门对立的片段确实很精彩，但也掩盖不了这两个多小时的影片大多只是冗长而乏味的矫情。不过真正的泪目——则是在片尾的卡司看到了武本康弘老师的名字时，那时才有，“啊，原来再也不能见面大概就是这样的感觉”的感悟。距纵火事件已逾3年多，为京阿尼再次默哀。",
        "画面好看，没了。剧情真心一般。",
        "薇尔莉特终于和少校见面了！但是诚如网上观点所言，设定上两人相差18岁（虽然看得出来动画着力把少校画得年轻得多），薇尔莉特当年更只是十二三岁的年纪，这种男女之爱多少有些奇怪。\r\n此外，少校退隐在岛上生活，可以理解其反战思想和战后创伤，但是偏向于消极。他俩最后的相遇结果，是薇尔莉特辞去工作来到小岛，而非少校治愈创伤回归社会，总觉得有些遗憾。",
        "如果最后能有个老年薇妹和少佐就更好了",
        "本篇剧情都忘光了，开篇先串一下本篇的角色。然后一顿乱搞，少佐就从男神变成下头男了。剧本实在烂透了，要不是看在画面和配音的份上就6分了。",
        "剧情结构由写信引出一段过往，首尾相照。但是看得有点煎熬，京紫的光影技术力没得说，就是很难感动起来，是脚本还是监督的问题呢？少佐太矫情，最后一段日剧跑把我尬到了。",
        "真没必要把死人写活?",
        "还带复活的是吧 硬是整了个he",
        "不忍打低分，但观感确实不好，我一向认为be和he是无所谓的，但这部的矛盾做的很不好",
        "想说什么但是还是算了...",
        "少佐略让人无语",
        "少佐复活真没想到（有点胃疼）前面可以多埋点伏笔",
        "HE赛高！！",
        "不知道为何我如此在意“我不是一个合格的主人”这句话.....",
        "画质巅峰敬上，剧情看个马马虎虎就行",
        "还行把",
        "感觉剧场版的情节推进有些刻意，没有达到预期，但还过得去吧。",
        "比较前面的，嗯…",
        "由于内疚而不再回到熟悉的场景，但回去，对所有人都是有好处的，少佐还是太意气用事了，毕竟，战争结束了，和平到来了，生活还在继续，语言彰显内心。信件是一个时代承载情感的宝物！",
        "脚本比TV本编好一些，果然京紫还是适合长故事",
        "没想到是系列里唯一我不那么讨厌甚至还有点喜欢的一作，虽然二人感情主线不行但几个配角的故事比较满意，但还是太缺灵气了，不管是原作还是石立太一",
        "这个结局是不是有点尬了",
        "啊，这光！啊，这水！7+",
        "起码它的主题没崩，原作太拉尽力了",
        "HE",
        "2021.12.29 At bilibili 少佐险胜科比获得复活币一枚。",
        "剧场版把薇尔莉特弄的太恋爱脑了，少佐也是作精，6.5",
        "补",
        "很好的结尾，不错的改编",
        "依然是主线平淡，支线感人。用力的演出终于展现出了薇尔莉特内心中sincere的感情如何爆发。",
        "赎罪的孤岛，和被月光打湿的思念。//空旷的画面与彼时的人物心情交相辉映。",
        "作画和美术质量真的太高了，风景画太漂亮了！主线剧情一般，而且少佐看得气人，中间的支线挺不错，还是挺感动的，好几次都差点落泪了",
        "虽然少佐活下来并和薇尔莉特最终相见了，但少佐前置行为实在过于婆妈，让人看了生气，让人家一个人在雨里哭，中佐也是个飞舞不敢撞进门去揍少佐，最后跳船两人在海中相拥蛮激动的，但回过头来一想，薇一口一个少佐都不会说话了hh，少佐最后的奔跑就那种典中典之大结局日剧跑惹",
        "吹太过了",
        "哲宝喜欢所以好的，当时看人在那开这个的回归与谅解什么的主题看得很乐，我是没意见",
        "两个人终于见面了，完结撒花",
        "是我be爱好者的问题？感觉不想让少校活过来，团聚之后就索然无味了，但是对剧里的人来说这真是很好的结局。是少校下落不明让薇尔莉特的思念，才让她想去了解他人，学着写信学着拥有感情。但是可能少校活着更能带薇妹感受吧。至于不见面的理由我还以为少校这是失忆了，没想到他是自我感动哈哈哈",
        "没有很触动，最后用信表达有点强行，也能理解吧。。。",
        "很奇怪，让我掉眼泪的不是少佐和薇，而是小男孩的故事，我想还是那句话吧，这部故事本身打动我的是以主角为中心展开的一个个感人支线，少佐的剧情有些过于刻意和突兀，140min篇幅太长，个人觉得不如tv和外传，制作依旧天花板，但伤我薇妹莫名其妙大大扣分。",
        "画面 音乐 声优演绎 细节 情感渲染等动画演出表现方面几乎做到无可挑剔，但剧情观感相对差 主线的少佐刻画笔墨太少，形象非常矛盾和谜语人 几次逃避看得胃疼。雨中薇妹门口苦求不带反应最后一封信释怀大团圆，演出一时爽，后想还不如副线小男孩来得打动人。简单的重逢故事拖沓了2小时，不停扯工作和路人 最大感觉就是无聊，因为画面和音乐又舍不得倍速。粗人看不来文艺片，不过质量是十分值得认可的",
        "作画演出水平依然相当优秀，前半部分的剧情也确实相当动人，个人认为是不输TV的。但是最后少佐剧情强行凑大团圆确实感觉欠佳，感觉对人物的塑造不理想，转变让人感到突兀。",
        "【中上】",
        "相比较TV来说，感觉有点过于拖沓了，感情爆发没有给我TV那样的冲击力，不过也算一个不错的剧场版了，结局很完美",
        "教给薇尔莉特“爱”的人自己却不知道什么是爱。完成度很高的故事，将信、电话、爱与被爱以及各种矛盾处理得很漂亮。演出有些用力过猛。没有打动我。",
        "少佐比我想象的处理的好。薇尔莉特和少佐之间的感情和关系没到结局我也一直不认为一定是含有爱情，当然这也只是我一厢情愿和擅自解读，到了结局终于确认了啊，虽然和我的个人感想有些偏差，但是勉强能认可。感谢京阿尼带来的这一系列。",
        "还行，剧情的最后显然是想做思想辩证的，或许有人看不来就是。",
        "7.5",
        "大佐复活太过强硬，两条线穿插起来有点违和，但由于京都的功底在，就算是这么烂的剧本也能改的7788",
        "制作一如既往地精良，剧情不能说没有深度，但说实话，我对少佐相关的感情线几乎毫无波动。",
        "喜欢尤里斯那段剧情，少校和薇尔莉特的重逢让人惊喜与期待，但最后双方情感表达反而感觉落入了俗套。以TV第十集安外孙女的追寻视角叙述过去的事，感觉很有年代沉淀感。",
        "京阿尼永远不会让我失望",
        "父母和孩子那段有点小感动。",
        "音乐画面演出配音无一不让人印象深刻，但剧情矛盾的设计上很失败，属于可以这样设计但写出来绝不会让人觉得精彩",
        "制作精良，但对于剧场版来说叙事太拖沓",
        "7.4",
        "许多煽情的点用力过度，反倒不那么打动人了。哭戏是要用在刀刃上的，后半人物眼含泪光的镜头太多了，互诉衷肠的时候把苦脸看腻了（。ps跳海我真的爆发出笑声。两个支线还不错有赚到我眼泪。但是看完13集tv和2部剧场版我依旧喜欢不上少佐薇妹这cp……",
        "已经和石立太一和解了",
        "薇尔莉特·伊芙加登的故事也就到此为止了",
        "架不住作画好",
        "7- 不是 这结局是什么shit啊？（黑人问号脸）不能这么拉跨吧？回老家结婚这种情节都能写出来？太离谱了吧。。。6分全部给画面\r\n所以说 这就是众筹剧情的威力吗？怕了怕了",
        "描写相比轻小说稍微鸡肋一点，但是已经达到了我的预期。",
        "啥时候上映？\r\n2022年回来更新，京阿尼终于在纵火事件后交出来这一部作品，结尾重逢部分可以明显看出赶工的痕迹，但是瑕不掩瑜，还是给这个故事画了一个完美的句号吧",
        "过于粉丝向，谢谢你，温柔的京阿尼",
        "制作很棒，但是我看的睡着了几次，这剧情还不如tv，真难顶",
        "京阿尼确实在共情方面做到极致了……奈何三线穿插的叙事结构也不见得和谐精妙，缓慢的节奏和细致入微的精美作画更是把剧情的单薄展露无遗，尤里斯线某种程度上比主线出彩。//不管怎么说确实给京紫画上了句号，期待京阿尼的新作。//没能在影院看成真的残念。",
        "整体节奏过慢，而且与少佐的感情，远不如之前的每一个小故事让人感动，缺少铺垫和转折。总之算是个还行的完结吧",
        "画面精美，不过和外传跟tv一样乏味",
        "尤里斯part哭瞎",
        "最后的结局以一己之力逆转了我对前半部分的印象",
        "顶尖的作画，差强人意的故事，合格的配乐。京阿尼，不容易",
        "京紫的原作水平挥霍了京都的才华",
        "剧本啊剧本..少佐啊少佐..有被剧情感动到 也颇有微词 差强人意吧",
        "这光，这水，如此画质级表现下的美人我就能盯着看两小时啊。在这样级别美术的加持下又有如此正中我红心的人设，说实话剧情变化，情感描写在我这里已经不重要了。7分全部给动起来还如此精致的薇尔莉特。",
        "算是满足了京紫粉丝的愿望了",
        "整体制作非常优秀，但感觉剧情方面差了点意思",
        "有点慢热 一个小时后才看见我的少佐",
        "终于和少佐相见了，三个故事穿插叙述很有想法。",
        "补",
        "还好？不怎么习惯爱情故事。最后薇尔莉特跳海印象深刻。",
        "圆梦",
        "大团圆式he，本来挺适合这部作品基调的，但是最后表白的演出.....为什么薇妹没能亲口说出“我爱你”呢？",
        "略平淡",
        "整体还行吧，感觉还不如外传/不得不说京阿尼对京紫还是抱不小期望啊",
        "战后、埃菲尔铁塔、信件到电话，世界观的融合让其更有厚重感。",
        "一直以來我對後來的京阿尼其實... 嘛... 不過現在我覺得京阿尼我也可以吹一下.",
        "制作很棒，剧情一般",
        "这部剧场版可以说终于展现了这部作品真正的丰富层次，虽说叙事依然不尽如人意，但是一场圆满的谢幕。就像一封信一样，将会成为每一个热爱动画的人心中具有特殊意义的纪念，无论你是否将它拆开，其中的心意已经传达到了。",
        "高规格制作，画面非常精致，剧情=TV平均水平。前面遗留的问题导致电影需要插入两段毫不相干的支线小故事进去才能支撑起少佐主线的骨干，即便如此也能感受到节奏拖沓不光是故事干瘪的问题而是很多纯纯的镜头冗余，煽情的片段就不说了，霍金斯站在少佐门口都能变换好几个机位，跟TV卖弄机械手特写不相上下了，至少可以删删减减1/3的片长。みちしるべ人声响起的一瞬间就出戏",
        "剧情：★★★（普通到无聊）\r\n人物：★★★★（薇妹很好看）\r\n音乐：★★★（还阔以）\r\n画面：★★★★★（这个真的很顶级）",
        "本来这没什么意思的剧情和略显奇怪的演出让我想打六星，但是看到“刀在staff表”这句话后实在不忍心。",
        "京都催泪还是很有一套的。尽管少佐活着挺俗套的，但让薇尔莉特有个圆满结局也不错",
        "总体来说很优秀，支线或者说单元局依旧给力，撑得住人类圣经的名号；找少佐的剧情又臭又长巴不得四倍速，不喜欢结局，如果是见完面后violet回邮局各过各的日子就更好了",
        "做到后来这主线还没小孩三封信这条线有感染力可还行。少佐这部分剧情实在是没太值得称赞的地方，后面典中典的日漫跑桥段实在是。。。而且刚想着按这桥段接下来该跳海了结果真跳了，想着跳接下去后两人应该是在海中对视结果真来这种桥段了。也不知道是我看的套路太多了还是用的套路太典了。还有既然这主线都做成这样了直接结束在两人海里沉默相望那多好，一定要让两人在海里絮絮叨叨半天，实际观感并不比留白要好。",
        "有情怀分，实际情感表达小男孩要比少佐线更佳",
        "6.8分 画面依然十分精美，但绚丽的画面会让剧情的不合理更加突兀，而且感觉相对TV版要略逊一筹",
        "理性分析：画面s级 音乐s级 剧情b级 演出b级 \r\n非理性分析：京阿尼天下第一。\r\n京阿尼永远都是一家传递爱与希望的动画公司啊。",
        "一个面向大众动画的完结\r\n（2022/1/16下载弹幕）7.5",
        "画面还是非常美丽，那光那水233。女主被雨水和海水润湿的衣服很细腻。剧情平均分，表现方法过于矫情，五分感动非要渲染成十分。金属双手能游泳？",
        "有始有终，团圆有点用力过猛，但是我还挺喜欢的",
        "不太行",
        "我的评价是，不如外传",
        "少佐人物塑造一言难尽 更喜欢尤里斯的部分 制作依然很强 7.5吧",
        "(-)还是那个京都祖传壁纸gallery 有些机位严重怀疑真是为了“啊这光啊这水”准备的‖完成度还是很不错的 考虑到薄弱的框架 可谓是螺蛳壳里做道场 心理描绘很到位但传达的部分还是欠自然‖选一部再看一遍的话 还是外传吧",
        "一个勉强满意的句号，让人满足的结局。精湛的制作和配乐带来了还算可以的观看体验，不足之处在于剧本实在是拖后腿，整篇叙事结构形乱神散，两条主线的结合游离，难以调用感情，几段情感高潮情节属实隔离，缺乏感染力上的继承和递进，直接导致了最后和少佐的高潮实际上仅有最后半小时的剧情在起效，爆发力着实不足。综合来说，着实不是我欣赏的作品，即使作为粳米也只能给到7分了，不过能把小说改成这水平着实不容易了//1200",
        "说实话，少佐的部分没有尤里斯的部分处理的好，很多地方让人感觉用力过猛，甚至可以说出戏。不过考虑到是系列完结篇，而且也算是平稳落地，7-7.5吧",
        "虽然矫情但煽情的效果是真的达到了，结尾被戳了好几下。",
        "主题表达得很好，人们往往不能直面内心，通过信件来传达真意，过渡到使用电话表达，到面对面地传达心意。很优秀但并没有很好看，两个以上的时长，前一个小时把我看睡着了一次，最后薇尔莉特结束原岗位的工作对作为观众的我来说有些突然。京都依旧做的很细腻，但我依旧希望他们能拿到更精彩的剧本。",
        "TV版violet和少佐的故事有了完美的结局；信件串联起现代与过去；能30分钟讲完的故事拖了2个多小时，或许是在营造这种历史的氛围。",
        "怎么说的，颇有金玉其外的感觉，可能如果不是京都动画去做我甚至不会去看这一系列。世界观的设定几乎无微不至，中世界朋克到电气转化也恰到好处，很难说没有在这方面尽心尽力。然后呢？整个少佐的故事对比之下就很欠打磨，最后更是把生命挚友极速退化成了爱情，毕竟相较于生命的挚友，爱情的理不尽还是更容易在“理”上令人接受吧。一个由少佐死亡为基底奠定的故事，结果以生存作为结局收笔，只能说于情于理只是合乎于剧中之人，作",
        "心情不好的时候看京都是没错的……\r\n即使不看剧情，看到这些画面也能治愈心灵。只是觉得，这原作确实有些配不上京都的制作了，多线叙事显得太凌乱，高潮部分全靠作画、声优和剧伴撑着，到最后也不知道要表达些什么，吉田玲子肯定不是这水平。但如果不是京都来做的话，也没有别的公司能做好了……希望京都以后能用更好的原作或原创啊",
        "尤里斯的故事显得多余，还不如直接happy end发糖；原来少佐还活着啊，也是够矫情的，不坦率还浪费那么多时间；不过总体还是圆满地落下帷幕了。",
        "画面满分。\r\n平庸的剧情，太子不行呀。",
        "情怀",
        "这番整个长在我泪点上(bgm38)",
        "制作精美，故事平稳，延续了TV的脉络，没有什么过人之处",
        "全程没太大波动（倒是后面的支线看着有点感动），无情四倍速，不过当《路标》响起的时候还是认真听完了，就此别过了薇尔莉特。（最后感谢幻樱字幕组的特效歌词）",
        "还是TV的老毛病了 平淡且有点矫情 基本少佐出场后剧情就能猜个大概了 比起主线来说尤里斯线和未来线更能打动我一些 大团圆结局也凑合吧//可惜等了这么久也没在内地上映",
        "三条线交错穿插，主题大抵是传递感情传达爱，故事结构基本是传达不出/传达不到的感情积蓄到理解爆发，三线交相呼应对照就有了时代无关、媒介无关……特质。看下来有种做阅读理解的感觉（",
        "虽然圆满了，但亦是一种不圆满，少佐在雨中决然将薇尔莉特挡之门外，但只凭一封信就让少佐回心转意日剧跑强行圆满，这是否有点欠考虑？让少佐人设缓和一些，转折提前一下，圆满结局可能会更自然；或者我更希望是带有遗憾的结局会更有艺术色彩和表现张力，少佐和薇尔莉特最终不能相见，但让爱传达的心意亘古不变，反而更能和时间长短、技术进步、生死相隔等无碍传达爱的主题相吻合，更能体现薇尔莉特对少佐爱的理解，升华爱这个概念",
        "想象一下将tv单元剧的矫情程度拉长到整整140分钟……信和电话的对比算是小亮点，其他真的不知道能夸些什么。多一分给制作吧，京阿尼浴火重生也是真的不容易，下次请挑一部好一点的原作麻烦了（",
        "紫罗兰中人物的情感是非常朴素而贴切的，在爱的语句之下，是人们对或是亲人、或是朋友、是对他们所挂念的人的真情实感，真切而生动。整部剧场版节奏平缓，比较慢热，京阿尼一如既往强力的摄影水平也是再度展现，活灵活现的特写画面配合细腻的音乐，很好地烘托出人物情感，整部看下来还是很不错的。",
        "片尾制作人员名单出来的时候就绷不住眼泪了，薇妹找到了她的少佐，现实的他们是再也找不回来了。//抛开场外因素，其实一直在想做一个少佐还是没有回来的结局会不会好一点，毕竟悲剧更让人铭记，后面还是想到了《简爱》，果然还是喜欢团圆的结局。",
        "京阿尼的发挥真的是非常的稳定啊，虽然比起男女主相会这条线，我更喜欢尤里斯和未来的这两条线，遗憾的是未来线没看到未来的男女主",
        "质量很好的终结作品，但是非常可惜，没有给人类圣经一个完美的落幕。",
        "好漫长的告别",
        "看完我不由得开始思考，难道少佐和薇尔莉特在一起真的适合这个故事吗？我的主观想法是，少佐在战争中结束戏份应该会更好",
        "薇妹很美，明暗线穿插得不错，睡得很香，谢谢",
        "6.5分,boring\r\n//我是没想到吉田玲子能写出这剧本",
        "剧情有点小拖沓",
        "感人，但美中不足的是拖沓",
        "京阿尼嘛 画质没得说",
        "制作是真的天顶星水平，但是剧情感觉还是不太行，男主或是女主，某些片段中都过于矫情了",
        "tv动画的粗糙性巧妙的掩盖了石立太一的分镜之烂，当太子的分镜搬上宽银屏后，整个画面的空旷无法理解创作者究竟想表达什么。美术，摄影方面可以称得上京阿尼最强了，《路标》的感染力极强",
        "HE皆大欢喜。剧情二流但这份爱绝不二流",
        "作为一部动画电影来说，看了前面就能猜到后面实在是有点影响观感。\n但考虑到这动画对我的意义，还是给了7分。\n它开始的时候，我高中即将结束；它结束的时候，我大学即将结束。",
        "两个半小时极致享受。构图贫乏没关系，那光那水补上就可以；感情无力没关系，哭的够久音乐够响就可以。1小时18分48秒霍金斯面朝尘土的镜头惊为天人，实力太一加冕太子，永垂不朽！",
        "只能说还行，少佐的这个心态变化太突兀了",
        "少校与薇尔莉特的重逢有些不对味了，我实在无法理解少校的情感，少校应该不是一个比薇尔莉特更幼稚的人吧！看在制作精良的份上，给7分，但是本篇实在是太散了，总感觉最核心的东西没有提炼出来。",
        "感觉比TV优秀",
        "寄",
        "哪都好就是不好看",
        "低于预期，诸多尬煽情实属全片最大的败笔，最后矛盾的解决也感觉差一点点，少佐的心路历程刻画也偏简单了，不过一些分镜有可圈可点之处，很标准的反战思想在现在的日本也比较难得。总之表现不如藤田春香监督的剧场版外传",
        "薇尔莉特终于和少佐圆满了，可喜可贺，京阿尼制作水准一如既往的高",
        "想打男主",
        "比起少佐的主线我倒是更喜欢住院男孩的支线",
        "bd已入",
        "画面真的好看，双线结构也蛮精巧．剧情还行",
        "女性监督特有的温柔，平淡的叙事+抒情的音乐，给女主一个温馨的结局",
        "10分钟的主线被拉长到2小时，观众着实有点难熬；日常的缺位、或者说京阿尼所擅长的校园日常的缺位、使得人物平浮在纸面，束手束脚无趣无聊。 好的一点在于，主线上方少女回溯薇尔莉特的故事、主线内侧病榻男孩留下最后书信的故事，都在显眼而努力地向着题旨收敛：在tv翻来倒去地讨论“什么是爱”之后，剧场版以电话对信纸的更迭来尝试着回答“如何去表达爱”。可能这就是京阿尼对这没救了的原作做出的最大程度的挽回。",
        "剧场版的结构还是可以的，以TV最受好评的第10话后续作为引子，穿插病床少年的约定，就是作为核心的、铺垫最久的少尉塑造的不行，那几场戏即老套又令人发笑，无法理解少尉这坚硬到几年不去找紫薇那过于无情的缘由，然后又很快就被一封信几句话打破，实属滑稽，和紫薇那领悟到的爱相去甚远，最后的结局更像是注定，而不是理所应当",
        "感觉还是小说里的少佐人设好呢，虽然结局感人但是有点毁少佐人设啊，为了服务剧情而....",
        "作为想让薇酱有个happy ending的普通欧吉桑对这个结局还挺满意的 令人无语的部分不提也罢",
        "音乐画面由美，毕竟少佐的设定相比小说有一些修改，所以某些逻辑上或者情感转变上的漏洞可以理解，作为TV版的完结篇来说还算完满，如果有一些婚后生活的糖就更好了，只能通过特典番外补足了",
        "7-1+1",
        "18年看的tv剧情已经全忘干净了，但是感觉影响不大，整体把握不错，但少佐在这终章的表现有点丢份了。另外看这个结局，少佐和紫薇最后是没留下后代是吧",
        "“发送者从接受者那里把自己的信息以一个相反的形式接受过来。”信从一开始就有了预设好的终点，哪怕它随风飞舞在大街小巷也能到达。同时信让持有者变得盲目，而最终这一封信就是薇尔莉特在寄出各种信之后被赐予的“爱”",
        "三年了，这个故事终于画上了一个句号。",
        "一部适当把人泪点拉低的作品(无贬义)，亦为用心之作。用很慢的节奏讲述了这个故事的结局，喜欢从后人小姑娘的视角切入故事的安排。剧情逻辑上确有些问题，少佐的形象也有些扁平。 2021.10.23",
        "有点腻了",
        "双线操作这玩意最近的京都好喜欢用哦。不过感觉抒发这块还是差点意思。",
        "就，蛮套路的，看完后我顿感本系列的前两作也没啥意思。",
        "机械手竖大拇指那一幕总让我出戏到《终结者》。",
        "按部就班地把薇尔莉特的故事画上句号，也算是满足了。",
        "适合当做虚拟景色观光，边观看边做适量运动，以避免发困",
        "少佐在这部的塑造有点奇怪，石川由依好评",
        "先看评论还以为有多不堪，结果其实还好，比前作都好。时间的流逝、事物的交替、现实与回忆的穿插、情感的继承都很自然。虽然强行he在我这儿的确败笔，不过硬要走这个路线这么拍也算合格了。以及，都到片尾了我才后知后觉，这不是炼铜吗？",
        "爱薇妹，看的时候不能自己。\r\n但是，薇妹画的没以前好看了，少佐的塑造和不想见薇妹的心情以及原因实在是表现不足。",
        "我的评价是：画蛇添足\r\n情感表达上，充满了商业片中如同廉价爆米花的工业香精味",
        "靠强大的制作和音乐配合加一分，只能说超宽比例没有起到更好的效果",
        "画面和音乐延续TV版的高水准，但剧情演出反而退步，支线剧情虽然喧宾夺主毫无意义，感官上却比主线剧情好得多，后半部分ヴァイオレット上岛到与少佐的重逢戏本应是高潮部分，然而演出效果却有种三流韩剧的感觉。",
        "时代结束了，在京都动画最顶峰的时候，这就是最后的礼物，一封写给所有人的信",
        "茅 姨 唱 歌",
        "小男孩和现代的部分做的还行，主线反而有点拉了...感想就一句话 ，战争已经结束了。",
        "情节拖沓，镜头运用缺了些灵气。不过给了主要角色们好结局也算不错吧",
        "140分钟的精美制作。薇尔莉特和大佐的感情铺垫属实不足，最后见面薇尔莉特讲不出话来这段表现可圈可点，就是这俩一直在哭真的没法共情。",
        "看完后：这不挺好的嘛",
        "京阿尼知道大家最想看什么，贯穿TV版的寻找少佐终于落下了帷幕，虽然这个收尾其实没有很完美，但能看到薇妹的执念最终释然也是不错。其实更令我感动的是小男孩那条线，可能有些套路，但塑造得很完整；至于头尾的引入淡出，就纯粹是工具人行为了。",
        "最让人深刻的感觉就是：一如既往。\r\n一如既往的优秀制作，一如既往的剧情拖沓，一如既往的感情描写和演出。演出也显得冗长，没有那种恰到好处的感觉。看到薇尔莉特说要坐船走的时候就知道必有追妻+跳船了。少佐复活对薇尔莉特来说是个好结局，但对这个故事来说那就值得探讨了。",
        "140分钟，远比外传长的时间，太子重作画的毛病有所改善，但仍然突出，不过，算是给了薇尔莉特一个不算差的结尾",
        "67/100。还行吧，有些太矫情了",
        "和同学去电影院看的，他看的睡着了，我觉得挺好看的，挺温馨的故事",
        "补标7.3\r\n剧情7，配乐8，制作7，其他7",
        "克里斯线不错/越发认同剧情白开水，感觉薇尔莉特整部剧下来塑造坏了",
        "不好评价",
        "完成度比TV版更高，但是老问题还是在",
        "9.5+8.5+6+6+7.5\r\n能理解，但觉得少佐的老母亲略显可怜……",
        "叙事还是有点乱，但比毫无逻辑的番外篇好多了，煽情略过猛，感人还是感人的，不过憋了这么久怎么不发点糖啊减分",
        "看的时候急死我了（x",
        "比tv和番外好看多了，两段感情戏挺感人的，制作还是很精良",
        "想看紫薇爱情故事的谢幕；2021年8月4日发售BD；作画依旧强无敌，水的作画个人心目中最佳；《纸短情长：第二次工业革命下人偶职业前景迷思》；霍金斯操碎了老父亲的心；断臂所带来的幻痛终被治愈；在时间尺度上，信是胜过于电话的；Yurith线的情感表达和渲染力很强，没有什么比白发人送黑发人更悲伤的了；少佐只想吐槽一句，不要逃避啊去面对啊；等国内电影院上映再去看一次，感谢京都动画",
        "好多意义不明的镜头啊，前面铺垫太长了没啥感觉，看完不如那点预告能调动情绪。不过本来就对主线不太感冒，不如tv的单元剧。当然画面还是很不错，风景很美。",
        "除了少佐的部分其他都挺喜欢的",
        "前面的故事講得很好，但我依舊認為少佐沒死是對整個故事架構的破壞，經過了那麼多集，薇爾莉特還是回到了原點。",
        "看了两遍，第一遍的时候没想到小弟弟笑着跟已经过世的哥哥说话那段让我破防了；第二遍看的时候感觉最后两个人面对面的那一段处理得确实有点莫名其妙。作画和音乐依然很出色，还是给个7分吧。希望能早日看到龙女仆S",
        "吉田玲子尽力了…… 风景真好看，配乐真不错，ed也挺好听的。结局怎么说也算不错。但剧情硬伤在那。",
        "依舊是有效利用シネスコ的影像之美（或許有些錯覺）。單純的高純度愛情故事+α，後日談與現在（過去）。不管是書信、電話還是面對面的話語，感情的傳達就是人與人之間的紐帶。【實質6.9★】Best wishes to Kyoani-san.",
        "感人但是设定有点接受不了",
        "音乐和画面的确是高水准，但剧情只能算中规中矩。这也是京紫一直以来给我的感觉。男女主最后那段感觉还有点尬……不过大屏幕十分体现精美画风的优势，视觉享受满分。顺便ed很好听。",
        "平淡而温馨的剧情 看的时候我整个人都放松了"
    ],
    "8": [
        "书信能传达爱",
        "7.8",
        "8.3",
        "22",
        "完结篇",
        "京紫ip + 1星",
        "节奏太慢了，少佐也是够迷的，再怎么悔，连自己母亲去世也不管，然后一封信就180度转变。只能说完了一个心愿吧",
        "限于篇幅主要吐槽：一刷时主要是认为薇尔莉特“跳海”奔向少佐一段剧情略显出戏，本应把情感推向最高潮但效果并不完美。二刷后觉得在表达主题下也略显遗憾。已经是下个时代的黛西去揭开这段历史的面纱，但两（个时）代的人的隔空对话略有些不够。社会发展对书信人偶的影响，对所生活环境的影响成为了tv中已经足够充分对人类情感讨论的陪衬，剧情上tv并没有为少佐的后续故事留有足够的余地，“复活”却逃避的少佐形象塑造不佳",
        "该系列迎来了完结。制作上除了人设感觉变化挺大，其他的作画，音乐没什么感觉。这部片保持着一种优伤感，全程都是包括结尾。但从结果上我还是难以接受一个天才，就以据守孤岛的方式，迎来了自己的结局，有更多的奥斯卡，伊莎贝拉需要她。",
        "这确实是个好结局，但我不喜欢。结尾薇尔的情感应当有更好的表达方式。画面保持了天花板水准，啊这光，啊这水。",
        "好像是这样。\n又不是这样。\n始终如一",
        "薇尔莉特跳船那一幕很棒",
        "尤里斯的故事很感人，情感很细腻，比上一部剧场版好看。但少佐的那条线其实没有太触动我，结局很圆满。",
        "算是强行把少佐给复活了，期初没报多大希望。不过看了之后镜头很震撼，一流的水平。画质也是延续TV，核心剧情单一不过倒少佐那还算些许触动",
        "两条线都写的挺不错的",
        "虽然有些强行和略显矫情，但是好歹是个HE。",
        "京阿尼的动画制作就值得7分，我看的还是个杜比视界版本，可以说有完全不输电影的画面表现力。剧情可以再加1分，少佐的主线确实不如单元剧来得精彩，毕竟类似的剧情实在太多了，大家期待的少佐形象原来只是个因为自己逃避现实而伤害他人的人，转变动机还是不够能说服我，但最后相见部分的石川由衣的哭腔演出还是挺令我影响深刻。",
        "happy ending好评。",
        "虽然有小小的槽点，但这是最好的结局",
        "可以说十分正确的位置，7.5",
        "京阿尼总是能把简单的故事做得温暖、感动。虽然少佐的剧情有些槽点，但看完还是挺满足的。",
        "补标",
        "也许存在一些问题，但是结局也算he",
        "记录",
        "故事并不出彩，作画和演出很惊艳",
        "喜欢结局；反对“刻意的BE”。人与人之间的和解是最让我动容的。",
        "紫罗兰是近些年超喜欢的动画，不赢爱这么低啊！",
        "能回来就很好了",
        "在京阿尼的演绎下真正触动到我了，圆满而又落寞",
        "让薇尔莉特抱憾终生的结局会让故事的主旨更上一个台阶，但是紫罗兰本身就不是一部多么有深度的动画，让结局更温情一些吧",
        "还是经典的套路，但出色的演绎还是展现了真爱的动人",
        "有结局了",
        "我认为最后的大团圆结局很完美，没必要弄二者分别的伤痛文学，让薇尔莉特获得幸福不正表达了作品想让她成为“人如其名的人”这个主旨吗",
        "恭喜薇妹得到幸福！",
        "终于抽空补完了！个人觉得尤里斯那条线比主线观感要好，少佐没能够好好塑造因此大结局的转变反而有点生硬，而且尤里斯和少佐两条线割裂感挺重的，这剧场版像是把两集直接拼起来的一样，但不得不佩服京阿尼的做的画面真的相当精致，最后的结局也是浪漫的，力荐！！！",
        "作画+1",
        "圆满的结局，对得起电影的制作质量。最感动的片段包括薇尔莉特一本正经对小男孩说出善意的谎言（女儿成长了！）、与亲友的生离死别、以及信件传情作用的暗线。",
        "结局很满意",
        "可能本人比较多愁善感吧，虽然尤里斯那条线还是tv的套路，但京阿尼的氛围塑造得太好哭了。本部剧场版也是tv的补全了，剧情上还是有点小毛病，但综合素质没话说，希望京阿尼也能快点回复过来，继续产出作品吧",
        "氛围感拉满，表现形式优秀，作为结尾真的很不错了",
        "无",
        "比外传差点",
        "看美美的画面就好",
        "紫罗兰剧场版 深夜补完\r\n中间小男孩的线很感人 代入感很好\r\n结尾有些意难平 但是简直浪漫/深情到爆炸\r\n希望世界和平，所有人都健健康康",
        "不跳着看看不下去。\r\n不过有些地方处理得不错，关键处演出和声优都完美，京阿尼加一分",
        "京阿尼还是温柔啊。薇酱终于与少佐在一起了。意难平",
        "矫揉造作的抒情诗而已。两人的爱意传达不到观众的内心，爱的真谛，勇敢、热忱与希望，都像中二时期的孩童一样浮于表面。画面加一分。",
        "8.5",
        "薇妹好看的",
        "比起残酷的事实来结尾升华，紫罗兰更需要圆满而又平常的团圆来画上句号。能给薇尔莉特的故事实现她所期盼的愿望，我觉得观看中的人们一定都是满足幸福的，而不用刻意去追求成为“神作”选择刀角色，让自己沉浸在悲伤中直呼真实。时光荏苒，虽然薇尔莉特曾经是战争兵器，是当红自动人偶，但她也像书信被电话所替代一般，满意地退出了故事的舞台，成为佳话中的那个人",
        "因为支线哭得稀里哗啦。但被少佐气晕，能感受到结尾在很努力地渲染氛围了，可上一秒还说着要永远呆在岛上不要见薇尔莉特，船开出去很远了，俩人一个瞬移一个跳船，我：？过于“喜剧”被逗笑。总之可算给我见面了有话给我说清楚，讲啊给我讲，把人急死。其实很喜欢薇尔莉特被拒绝见面后，很快就决定要回邮局上班的部分，一种，小狗不再完全因主人而活的感觉。",
        "还是和tv篇一样的感觉，稀烂的主线和神级的支线。剧场版倒是扬长避短了，穿插支线附上堪称浓烈的感情可以说无功无过地把主线糊到了结尾，只是回过头看看主线分明可以讲的更精彩，明明是这么棒的世界观啊，真是让人遗憾。",
        "太子试图翻身，整体观感比外传要好，接下来也请京都尽力而为",
        "京都动画是真的强，这种故事能做得这么好。||石原由依满分，进步非常大，浪川大辅表现不好。",
        "TokyoAnimation",
        "挺好的结局，violet这个角色的刻画全是完整了，少佐就（",
        "飞纸转场，双时轴叙述，伏笔好精致，情节自然，完全看不见刻意排布的痕迹，抒情部分配乐实在给力，勉强才忍住眼泪，尤里斯病世和少佐奔跑这两段真的超赞，少佐表白那段声音怪青涩的",
        "背景美术太漂亮了。人物表情和感情的刻画好细腻。",
        "被小男孩的故事感动到反而结局感受不深。一如既往的优良画面和音乐。",
        "京阿尼重生第一部",
        "相比起来主角自身的故事反倒是最不容易让我流泪的那个——20220712",
        "好像除了制作超精良之外，找不出很突出的优点了，我的评价是不如正剧",
        "总是感觉比藤田成熟许多",
        "自动人形手记人偶，剧场版中为贵族小姐帮忙，并帮助她找到自己的需要",
        "tv+外传+剧场版合评：这是一位从战争走出的少女成长的故事，同时也讲了不少催泪的单元剧，京阿尼以其特有的女性细腻笔触给薇尔莉特的故事画上了一个句号，从“我想知道我爱你是什么意思”，到真正敢于和相爱的人面对、厮守，从整体来说是很好的作品，尽管外界批评声音不少，但我要给出8分的评价。",
        "你这太子有点问题啊",
        "以TV最感人的50封信为一条未来线开始，引出尤利斯的三封遗书故事的同时讲主线与少佐的故事，三线穿插，最终交汇升华传递真心与爱的信件的主题。主线故事相对来讲精彩程度弱了点，但是京阿尼的制作实在是太厉害了，“啊这山啊这水”可能就是词穷的我最好的感叹了。",
        "收尾好评",
        "挺不错的结尾",
        "剧情确实差了点，少女终究有了个结局",
        "优秀的画面音乐演出，就是太无聊，而且实在让人想把少佐揍一顿",
        "薇尔莉特要幸福呀",
        "好结局挺好的",
        "能将一个本身很平淡的故事最终展现得足够动人这点很不容易，关键场景角色生动的表情特别抓人。",
        "看的五味杂陈，唉",
        "作画真的精良，但。。。。京紫我其实一直都感觉一般",
        "结局算是很好很完满了 但太子是真的不行 顺便最后的staff表。。。希望你京未来能愈来愈好吧",
        "带了伞不用，就是为了吹个大肥皂泡是吧？京都，真有你的……",
        "因为他人爱的话语而得到了心的少女，因为自以为是的行径而封闭了心的男人，最后没能成为遗憾反而是种遗憾。//尤里斯那段写得挺好",
        "一如既往地精良的作品，结局真是可喜可贺啊",
        "她幸福就好！",
        "8.4分，尤里斯事件设计得很巧妙，少佐薇妹双向奔赴双向救赎。上部的意难平终于圆满了。剧情淡是淡但是这部动漫风格就是如此不该有所奢求。三条线中对未来线中电话终将代替邮寄书信但是书信能表达不一样的情感的体现也是升华的地方。 吐槽:社长真是老父亲形象，少佐和薇尔莉特的关系也真是复杂 京阿尼经历过火灾失去过那么多珍贵原稿还能做出这质量的剧场版还是很用心的，虽然确实有瑕疵，但还是瑕不掩瑜。（最后恭喜少佐)",
        "看看风景其实也不坏...而且嘛，完结篇还是就这样吧",
        "在电影院看的，除了我和老婆只有另一对情侣，约等于包场。剧情非常一般，老婆完全不明白我为什么非要在电影院看这个。散场的时候那哥们看着屏幕上的staff表流泪了，我在心里拍了拍他的肩膀，在那个时间，京厨的心情是相似的。",
        "观感很不错，有人吐槽文戏，但是我仍然觉得这是一部很好的佳作",
        "一如既往精美的画质，京紫也终于完成了他的故事。谢谢。",
        "BE挺好的，少佐稍微有点矫情，音乐和作画一如既往的好，剧情一如既往的白开水",
        "剧情抑扬顿挫，人物感情直达内心；也许存在浮于表面的问题，但终究敌不过共情，京都想表达的也许就是人与人之间的连结，对战争的反思，还有那些活下来的人他们所承受的痛苦以及感谢。",
        "你京还是热爱传递美好的公司啊",
        "花无凋零之日 意无传递之时 爱情亘古不变 紫罗兰永世长存",
        "结尾有一种喝咖啡的时候糖放多了的感觉，顺便一提我是美式派...结尾的处理要是更好一点的话就更好了啊，明明有更多更好的处理方式，被硬往嘴里塞糖的感觉确实有点毁观感...个人想给 7.5 ~ 7.8 分",
        "8 /10",
        "总体不如tv版，槽多无口。\r\n个人觉得最动人心魄的是中佐夜敲violet门后画面昏暗的那一幕。\r\n整个系列下来violet从心中只有少佐的工具人转变为能理解感受友情亲情爱的正常人。结果最后莱登城烟花一幕给我整不会了，violet虽然得偿所愿等到了少佐并在一起了，却为了迁就少佐那令人作呕的赎罪心理也离开了所有朋友住到了岛上去，所以整个系列的主题其实是想说爱情至高无上？",
        "2021.12.29 bilibili 少佐险胜科比获得复活币一枚。",
        "故事显然是一坨谢特，或者说压根就没有故事——无非就是把情感揉碎塞进电影里，最后再用音乐和演出强行让你掉泪。但画面实在太漂亮了，可能是我见过的京阿尼作品中最出色的画面，丝滑的光影、细致的水纹，再加上古典乐的圣洁演出，贡献了京阿尼有史以来最出色的演出。但不知道京都什么时候走到这样一条「华而不实」的道里，明明很擅长日常和情感渲染，就是在剧本上无法走出更远，唏嘘也。",
        "能看到小说的后续，开心",
        "了却了遗憾，比较白开水，但是很好哭",
        "后知后觉到才发现此片本质上是近代版神枪少女后日谈；并且时隔4~5年之后，惊觉这片子的人设实在是漂亮的离谱！|| Violet这个系列动画的最大问题就是大部分时间BGM和画面各玩各的，且不懂轻重缓急与克制：当剧情整体高潮和细小的剧情冲突音乐都一样恢弘壮阔的话，那场面确实太滑稽了。",
        "中间部分的泪点太高了，但反而衬出少佐部分的刻画不是那么完美",
        "感觉白瞎了制作 美术背景很精致 加上优秀摄影和音乐呈现出很优美自然的画面 声优的演出很给力 人设精美唯线条巨多 是有动作但可惜的就是没演技作画 很多分镜都给脚上了 京阿尼对细腻情感的塑造很好 情感渲染力强 剧情尴尬 在於主线终究是落于俗套 仿佛tv优秀单元剧只是在掩埋不堪 而且文戏又一般 极慢的节奏下虽能让情感沉淀但又突出其矫情 少校这个角色太单薄 给了太多空间观众就出戏思考了 总之就是鸡肋了",
        "7.9",
        "制作精良的治愈作，作为TV的续集给出了好结局。相较于没太让我get到的TV，这部明显超出预期，感染力强。",
        "由TV单元剧中一个家庭的后续引出的整个故事，在讲薇尔莉特感情线的同时穿插了绝症男孩的亲情线...融合的挺不错的，没有什么割裂感（除了少佐那该死的矫情和薇尔莉特跳海那里bgm38）...整个电影情绪也十分饱满，2h20min没啥水分，最后二人的水上对话更是绝美。做的真的很不错（啊，这光！啊，这水！），感谢京阿尼带来的这部绝美动画\r\n但如果能减少一点无意义的镜头的话会更好...吧",
        "非常不错的收尾作 制作非常豪华",
        "纵使时代变迁 书信亦永远是人与人之间表达最真挚情感的唯一媒介",
        "TV的评价里就说了，紫罗兰并非以剧情取胜，它是一个相对平淡、温和如水却又能打动人心的作品，让这样一个有些套路或者说平庸的内容散发出朴实无华却又贴合作品定位的微光的，是京阿尼优秀的演出，虽然不少有过高期待的人产生落差感后会觉得这部作品不咋地，但至少我觉得偶尔来一部这样的文艺小清新风动画调剂一下口味又有何不可呢，不少人的苛责有些过于极端了",
        "刀在staff表",
        "结局挺圆满的，但前面叙述离谱了点",
        "也算是给紫罗兰永恒花园画上了句号，故事也比较感人，也算是圆满了",
        "愿你有一天与重要的人相逢",
        "佳作，这催泪方式让我联想到了《可塑性记忆》，制作毫无疑问是非常上乘的，另外我得了一看到京阿尼的片尾staff表就会哭的病",
        "重要的信件还请紧紧捉住，已经出现三次被吹走的画面了(bgm38)",
        "从屏幕都能感受到的悲伤，回忆，难忘，应该就是各位staff借着薇尔莉特所表达的最真实的情感了吧",
        "前面很精彩，后面有点意难平。",
        "本来我以为京阿尼一定要把少佐写死，没想到剧场版又回归了少佐还活着的路线，竟然把哥哥都瞒过了。京阿尼的风格就是那样，也没什么好期待的也没什么很拉跨的，只要放空一切去感受就好了。剧情挺让人感动的，薇尔莉特酱也终于找回了自己的幸福。看到邮局变成博物馆，想到我当时专门去圣地巡礼也是感慨万千。",
        "呜呜呜呜哭死我了",
        "每个时代都需要一部作品来传递温情，虽然这个时代的代表者花了更多时间，不过现在它终于完整了",
        "2022的第一次感动吧",
        "2022年第一件开心的事——薇尔莉特与少佐重逢，误解消除，真是令人欣慰啊。“信”是全片的核心，尽管电话开始普及，信的价值依旧无可替代。令将死之人的话语传承下去，将至亲的思念传递。尤里斯线也用来凸显主旨，但感觉有一点突兀。剧情矛盾误解的一切根源还是战争，在剧场版里多次强调，应该是有反战的意味的。violet信的内容以及最后一句“少佐，我爱你”，violet真的成长了啊，你将不再是工具！",
        "“开场五分钟就会让人哭出来”，本以为只是宣传的噱头，没想到竟是真的。就个人观感而言，虽然尤里斯的故事在结尾处理得也十分感人，但在本作中就显得有些累赘。而黛西有关的内容可以作为后日谈，起到补足整部紫罗兰故事结局的作用。当看到那枚象征薇尔莉特的邮票时，我清楚地知道这部数度引我泪下的作品也终于迎来了完结，内心涌起了与社长一样的落寞，这份与作品惜惜相别的感觉确实是好久没有体会过了。",
        "也算是给京紫这个系列一个完美的结局。说实话，我还真的挺喜欢京紫这个系列的",
        "延续了紫罗兰系列一贯的顶级制作，一场完美的视听盛宴。剧情上依旧走的是文艺路线，还是偏平淡，甚至有些无聊了，两个多小时要我不开倍速一口气看完是不可能的，不过确实挺感人的，尤其是孩子临终前和与少佐重逢两场戏，演出绝赞。看在圆满结局加薇尔莉特和少佐糖的份上给个8分吧。",
        "一脉相承的京都式作画和配乐，希望这不是京阿尼最后的辉煌\r\n双线叙事，但少佐感情线，小男孩以及追忆线三者的关联性其实不是很强，不如说小男孩的故事做成tv版的单元剧也许会更好\r\n明明知道两人相见不会一帆风顺，明明也知道最后是happy end，但我得承认确实被调动情绪了，中间那段隔门戏看的我实在胃疼。\r\n催泪戏也挺好哭，虽然这还是看个人，但我确实吃这套\r\n值得一提的是剧中对战争的探讨，这才叫反战",
        "还是很可惜没能正式上映，作为剧场版当然不够优秀，作为故事的落幕可以接受。还记得TV版的结尾暗示少佐可能生还时确实相当不满，如今而言也不算坏吧。",
        "真好啊",
        "刀，好多的刀",
        "能为别人写信是多么浪漫的一件事",
        "非常不错",
        "京阿尼对感情处理一如既往的细腻。我觉得改编相当地不错，完善了对少佐心理的刻画，否则我们很难解释少佐以及周围的人为何联合起来瞒着薇尔莉特：除非他们一个个都没有心，而少佐更是他们之中最会自我感动的人。但影片里呈现出来的就是愧疚后悔，以及战争本身给他带来的创伤，让他全身心地自我否定。电影作画我就不多说了，火、海、雨，精细的画面；剧情三线并进，尤尼斯一家也赚走了我不少眼泪。不得不说京阿尼确实擅长描",
        "少佐的处理扣分",
        "不愧是京都动画，把原作只有6.2分的作品改得我很难评价，想必看原作的大家看完之后气得不轻吧（\r\n主旨好不好，好！气氛棒不棒，棒！剧情行不行，差强人意。\r\n观众代入红毛其实一点问题都没有，至于剧情争议的点我觉得放在现实中其实也挺合理的，但是在作品里这样设置其实会恶心到很多观众。也许会写一个日志（",
        "虽然猜到了，但还是感人",
        "“紫罗兰永恒花园”这个“先入为主”的译名，反倒越看越觉得合适。影片以“未来”与“现在”的时间联结，以及彼此相含的人物经历，揭示人世的共性，永恒的温情。但即使两个多小时的长度，依然是短，多故事的展开，使之对“本篇”人物的塑造不够饱满真实，结局的部分第三方叙述使用得过于严重了",
        "大概是从声之形开始，京阿尼就进入了一种执念。描述爱的方式明明可以有很多种，但对于京阿尼，似乎只剩下用时间这一种手法去验证爱之强烈。薇尔莉特有多爱少佐？非常非常爱，这种爱用13集TV动画无法说清楚，加一部90分钟的番外篇仍然不够，再加一部捻长到140分钟的剧场版可能于京阿尼还是不够，可是对于观众而言，这段时间太漫长了，以至于所有本应成为视听享受的精致的线条和光影都会变成折磨他们神经的寄生虫。",
        "病房小哥那段还挺感人的，但和少佐重逢那段有些拉胯，总体来说还可以，算是给这个故事划上圆满的句号了，可惜的是没能有机会在电影院里欣赏这部作品~",
        "多线路的穿插安排巧妙，融合了未来与过去的传承感，面对时代变化的勇气，以及信件传达情感的永恒价值。少佐部分的剧情差点意思，特别是最后又是经典日剧跑。但所有人都接受改变面朝未来的HE，又未尝不可。",
        "嗯，毕竟是京紫，制作非常尽力了，演出也可圈可点。剧情嘛，一贯的太平太简了；此外少佐这边整这一出我是没想到的，虽然也不是说不通。此外没有老年版少佐和Violet差评",
        "制作满分，以黛西作为引线展开故事的做法很棒，穿插尤里斯少年的故事也很感人，但是紫薇和少校的重逢就一言难尽，我是觉得少校死了的好，HE也不是不行，只是这样未免太落俗套了。",
        "大制作——！虽然但是剧情还是让我泪不起来  只能说 蛮好",
        "大团圆结局啊",
        "2016-2021",
        "无论是情感还是节奏都比 TV 版好太多了。",
        "八分给HE，本来以为是薇妹坐船离开少佐岸上呼喊然后双方释然这种平淡的结尾，能有这么圆满的结局确实出乎了我的意料",
        "是我看过画面最美的动画，作为应该是紫罗兰系列的完结作，可以说是完美的完成度应该能让观众们都看得满意",
        "7.7我久违的泪目，可惜基尔伯特的心理描写不够足......",
        "少佐略显矫情，有点小失望",
        "年龄稍微大点，喜欢的已经不是那些酷酷的成人童话，而是这些老套点的团圆故事了。",
        "只能说瑕不掩瑜了",
        "也算是he了，但有多少薇尔莉特最后还是没能等来自己的少佐",
        "或许去个小岛过一辈子也不错呢",
        "剧情注水，但是整体氛围营造得很好，很感人。\r\nps. 少校真nm矫情，最后跳船笑死我了",
        "这最后一部可以",
        "有些部分感情渲染有点长，爆发出来更好一点的感觉。\r\n求引进定档。",
        "大家都有光明的未来",
        "假如說 TV 版是薇兒雷特好不容易才知曉什麼是愛但卻戛然而止的破折號，劇場版就是薇兒雷特和少佐故事的真正句點。",
        "2021/10/31 END 纵然经过很曲折，但终将到达理想の果に、正向增益。本系列终集节奏较慢，但是细节等方面描写得非常细致入微，可以说本身算是一本小说了，BGM等渲染也非常出色。",
        "也算是给violet自己和观众们都交上了一份答卷吧",
        "圆满了呜呜呜！今天也是为紫罗兰和少佐的爱情流泪的一天！（少佐人设跌份 从白月光回到人间）",
        "整体观感没得喷，不愧是你京，这光，这水。但看完细想，会发现有些问题，比如高潮部分女主哽咽半天却是少佐先说话，意味不明；小男孩去世的剧情作为小高潮和真正薇尔莉特少佐感情线的大高潮之间联系割裂，显得突兀；等等，不过大多瑕不掩瑜。一句话总结：京都总是往剧里注入过多的感情以至于剧情的逻辑变异了。",
        "分数主要给音画，还是单元剧比主线好看，这部剧场版中也是给小男孩写信的部分比少佐的部分好看，少佐的形象从心灵道标跌份成日式亚撒西。讨论版的观点十分赞同，特地上2.35:1的画幅结果就为了多画两尺“那光那水”。",
        "圆满的句号。看得出来剧情编排的用心了，以几十年后女孩的追寻开始，把薇尔莉特那个时代的故事娓娓道来。没有着墨二人重逢以后的情节，而从后人的口中以传闻的形式，不禁引人遐想，同时也感慨到沧海桑田。",
        "贯穿始终的小男孩的剧情很不错，万金油的剧情搭配京都炉火纯青的演出和情感烘托，到结尾打电话和念信的部分差点没绷住。但相对的，少校的剧情就差很多了，甚至比较矫情，中间本以为会变成各自走出对方背影的发展，但最后还是都合了起来",
        "靠着画面台词来决一胜负的作品。",
        "211023能够被人如此深爱，少佐你知足吧。我的想法和你哥一样就是把你装进麻袋，刻意隐姓埋名理由有点扯。采用小女孩寻旧，临终的小男孩两条暗线，叙事上总算有些特点。感情的抒发不算尴尬，但京都的战争戏码实在很难感受到残酷性。演出和作画依旧是无敌。",
        "實屬是作畫看哭了",
        "精彩的演出，圆满落幕",
        "一如既往的优美。剧情上有点弱，但氛围渲染还是到位了。",
        "剧情比较简单，没有太多好说的，画面基本保持了原作的水准，这是我最感到欣慰的，相信京阿尼总会回来的",
        "人は何故いつも 生きる強さを 涙の数ではかるのか / 慈しむこと 目には見えないもの 見ようとする心 小さな 夢を乗せた 手紙を あなたの未来へと",
        "我全程的心态就完全跟老父亲重合，痴情薇妹太让人心疼了，但客观的说动画本身除了画面外并没有什么出彩的地方，希望太子能有顿悟的一天吧。",
        "夫妻不和异地分居累死老父亲",
        "角色 ⌈生⌋ 与 ⌈死⌋，以及可以无力到轻如鸿毛又可以有力到重如泰山的 ⌈对不起⌋ 和 ⌈谢谢你⌋ ，信件内容终于更有力量了（多亏了到位的音乐和很棒的声优），但文笔还是没啥进步（为了普罗大众？），末段金属义肢海泳开始演出有点过度的意思（尤其最后旁白女毫无征兆的寄信），留岛人间蒸发的设定也有点奇怪的（完结撒花），画面是夸张的线条量加上京阿尼风一骑绝尘了（杜比视界的绝配立场上力荐吧",
        "痴情的薇妹终于能如愿以偿和少佐重逢了，或老套或磨叽但我还是为石川由依演绎的薇妹的湿润了眼角",
        "那么久那么久的心意，经年后重逢，终于还是传达给了对方。就像最后放的那场烟火，也许以后科技进步技术改善，会出现更多更漂亮的烟火，但刹那间充斥心间的感动是真的，我绝不会忘记。谢谢你，京阿尼。",
        "要在心念的人还在的时候，将心情传达。\r\n\r\n对少佐的感情描写太少是缺憾的地方，但已足够算得上是这个系列的圆满句点了",
        "因为有了寻找少佐的主线，还有TV中剧情的铺垫，让剧场版的故事更加完整和清楚。从观感上来说我是觉得要比外传的剧情更好，最后也算是两个有情人终成眷属，虽然上岛见少佐的剧情比较让人纠结，不过也不是不能理解。就是3个大男人拉扯一个十几岁的少女真的很让人出戏，两个人一条手臂也真的很让人惋惜（也算反战了）。",
        "看到片尾Staff的名字，很多感慨。就像社长感叹的，至少人还在。是啊，故事完美谢幕，历经坎坷，至少京阿尼还在。",
        "对薇妹与少佐的重逢的主线剧情无感，小男孩那段支线剧情反而更能打动我。也算是给violet的故事画上一个圆满的句号了。",
        "人总是不能直面自己的内心。",
        "三线推进，一如既往的作画与背景在线，剧情不再无聊地让人昏昏欲睡，人物与感情塑造很到位，简而言之，不知道比前作高到哪里去了。不过，这可能是京都动画很长时间中的最后的巅峰了，感谢京都在十几年中为我们带来的一部又一部的经典。",
        "制作顶级水平，但是与少佐的重逢的剧情说实话有点一般，整体还行吧，支持京阿尼",
        "故事像之前一样比较平淡，并且可能剧情、人物关系描绘的着力点还是稍微传统，但总体感觉还行。时代在变化，人在成长，也在离去。",
        "在灰暗的世界中发现了像绿宝石一样的美，像海水一样纯净的爱。而且空旷的画面（电影式的运镜），让人心旷神怡啊",
        "太子尽力了",
        "完结篇，古今和当下双重双线线叙事可圈可点，感染力较强\r\n这部基本就像个琼瑶剧加了条副线节奏慢的一批的动画唯美版\r\n完成度 8分 故事完整逻辑清晰作者不可见细节深度无\r\n情感线 7分 角色道具化严重，这分只是因为量够了\r\n内容 6分 \r\n表达 9分 画面很美，演出也很契合氛围，动作也自然\r\n观感 7分 和其他京都作一样，不宽大略矫情\r\n爱是长河，更是溪流，爱是钤记，更是跨越，爱是昔人，更是当下",
        "昨天看到山田尚子退社的消息想起来班固米上有人吐槽太子的分镜差的时候我还说如果山田操作一下会好很多，可惜估计很难在staff表上再看到山田了。薇妹和背景一如既往的好看，绝大多数分镜也可以接受，小故事讲的不错主线依然糟糕，原本以为只有90分钟结果是140分钟，如果不这么拖沓分镜情况应该会好很多。",
        "谢谢你，京阿尼",
        "happy end，作画等等也一直保持其水准，分镜构图……",
        "太子老毛病了是，击碎婆罗门的沉重一击，剧情虽平淡，但140分钟的时长好歹给了薇妹一个好的归宿",
        "看的枪版，讲真体验不太好，不过从垃圾的画质也能看出作画的精美",
        "前期展开确实慢热了些，然而结局十分圆满，那船上的一跃令人印象深刻",
        "一贯的京阿尼的温柔，但还真是百看不腻，我就吃这一套",
        "含京量过高，死了。虽然都是套路，但是看哭了。这回忆录一样的开头真是让人唏嘘不已，对从TV一路看过来的观众来说，会很感慨吧。祝福Violet酱，对历经了千难万险获得真爱的人致以敬意。",
        "undefined",
        "400纪念",
        "个人还是喜欢这种情感细腻的作品",
        "这就是我想看的",
        "全片看得最认真以及唯一泪目的部分是表记……",
        "比之前的哪一部“剧场版”观感要好很多。从后人的视角来讲述故事的叙事手法我很喜欢。但是觉得对于少佐内疚原因处理有些欠佳，甚至觉得略有矫情……总感觉薇尔莉特有点病娇属性",
        "无法坦率表达的话，就用信件来传达吧。",
        "不抱期待结果给我殇没了",
        "大片的事件花在了氛围塑造上，终于在一起了却了心愿",
        "这波希望能够补票//《论老父亲如何把白菜送给?猪》//大型瞩目诱拐现场//去年已经被剧透的不要不要了，A part，爱与思念；B part，生活下去的理由；听说小说后面有双人攻防战，不能上屏幕真是可惜了（x//主线，作古了，爷青结，鼓励大家写信(xin)件(yi)吗？//意犹未尽也",
        "剧情和原作有非常大的出入（好的方面）。大概是相隔太久了感觉并不差，即使デイジー和ユリス两个原创小故事下药过狠，但整体瑕不掩瑜。作为系列的收束，这样刚刚好。",
        "几乎每次看动漫前都会去查查资源出没出的紫罗兰电影剧场版。去年11月看了紫罗兰tv版（tv废话有点多后面跳着看的）就一直心心念念少佐希望还活着能见到让薇妹有个he。。然后刚刚看完了电影。。感觉废话多煽情不自然。。还是和tv版一样看完觉得不是那么好看可是还是觉得画面美故事意境不错所以还是给了高分。总觉得tv版少说了什么希望收尾的电影能说好说清楚可是还不如tv版。唯一看的舒服就是给薇妹少佐安排了个he",
        "之前的宣传物料早就剧透薇妹儿跟少佐在一起了，我就怕俩人叽叽歪歪磨叽俩小时青春疼痛感情戏。然后再跟堀与宫村一样强行撒糖，要是真这么玩招牌就砸了。还好，京紫味儿拉满，看完这个跟看完外传的时候一样，心理舒服，对，就是舒服。\r\n毕竟片名不叫薇尔莉特爱情故事，插一波对剧情有一点推进作用的带人写信催泪没啥毛病，虽然没感动到我。借后人暗示结局这个小设计很不错，加分。三条线穿插着来，回忆杀插得也不算多，全都刚刚好",
        "结局",
        "泪了",
        "这部剧场版在两个支线的帮助下完整了从电视动画到剧场版整个作品的主线故事，同时也很好地突出了中心思想。对人物特别是女主角的情感表现特别精彩，令人动容。画面也一如既往的细腻美好。虽然最后高潮部分的剧情设计有一些问题，但总体上瑕不掩瑜。",
        "没看过原作。画面音乐都很美，剧情上的确不是我的菜。",
        "支線小男孩的故事比較令我感動",
        "能活着实在太好了(两重含义",
        "觀影日期：10/2 詐死算是預料之內，這次比較特別的是在主線的基礎上又增加了一條支線，但看到最後發現支線比主線還感動啊，從接通電話就開始哭了，薇爾莉特和少佐相遇的部分還是有哭，但感覺就沒有那麼強烈，不過總體來說還是非常感人",
        "剧情略长，情怀满分",
        "作画不如tv，以及其实能预料到（从这系列最开始），就知道结局还是会弄成这种，但是主线少佐这种自我感动还是很恶心就是了（\r\n\r\n以及小男孩支线，和tv里那个idea也差不多，但还是看哭看破防了。凑，想着，我这种孤家寡人，死的时候，大概也是没什么人好留什么信给去的了（",
        "恭喜京阿尼作画又上一个台阶，这个雨水还有无违和感的3D海面震撼到我了。但是剧情上来说没有过多打动我（不过电影院能听到抽泣的声音），少佐逃避的理由也无法理解，但是如果少佐没有离开可能也没有现在的ヴァイオレット。ヴァイオレット最后哭泣时的配音也很抓心。总体来说是个平稳发挥的撒花完结作，看过TV版的话推荐，不喜慢节奏的话劝退。",
        "典型日系言情剧，剧情中规中矩小治愈风我还是吃得下的。起点是7分，多出来的一分给画面和HE，也算是圆了TV一个遗憾。后半段看的电影院哭了一片，应该是蛮戳日本人的点的。不过怎么说呢，小遗憾还是有点莫名华而不实的感觉。",
        "发生在不同时间的三件事渐渐汇聚到一起，感情逐步推进攀升的节奏都掌握得非常得当。补完这个系列耗费了太长的时间，很多细节都有点遗忘，导致看的时候不能百分之百沉浸到故事之中比较遗憾。女性那种细腻的心理描写，加之演出分镜上大胆的表情描写（与TV的最终话一样），令人印象深刻。片中4-5次飞扬的信纸，雨天，海中映射的月光等等，配合人物心境的同时，其实也是在炫技，处理得非常得当，也非常惊艳。不知要等多少年，才能",
        "TV版里每条故事线都接上了，并且用了两条时间线来叙事。不得不吹一下京阿尼人物表情画的太好了，并且细节拉满。\r\n新しい技術の開発によって生活は変わり、人々が前を向いて進んでいこうとしているとき。这句话也在剧中完美的阐释了它的意思。",
        "谢谢你，京都动画",
        "终于见到了少佐啊！！爷青结了啊！！",
        "多线叙事然而主线感觉处理的很迷… 整片看下来没有泪目，却在结尾字幕湿润了眼角。//前作里对少佐的人物塑造的本来挺成功，结果在这部里感觉就为了强行让二人的重逢不那么的顺利而拖时长。还有最后字幕结束那个シーン，直接就恋人关系了？",
        "2020.02 果然剧场版比tv版的评分要高，剧情节奏感情等方面均更为出色一点，或许是因为剧场版时间限制没有tv版严格，如果身边人看Anime比较少的话也能推荐观看，受众广也是优势之一啊！",
        "对于很多的高潮，不知道应该说什么，是否牵强了，也是发自内心而谈，但118分钟时响起的bgm让我回忆起了当年的那份感动。",
        "分先摆在这里，就等20年了"
    ],
    "9": [
        "看完之后露出老父亲的笑容，她应该幸福的",
        "自动手记人偶的故事结束了，但传递爱与幸福的故事永远没有结束，纵使千百年通讯工具会不断改变，但人内心之间想要互相诉说的情感永远不会消逝。爱情亘古不变，紫罗兰永不凋零，感谢京阿尼给我们带来了如此美好的作品，再次感谢，感谢陪伴",
        "断断续续看完的，以后人寻找的角度切入，两条线都得到了很好的阐述。片尾和少校见面那段，月光、泪水、表情细部以及海浪声将氛围渲染得淋漓尽致从而盖过语言的表达",
        "少佐情节个人不太喜欢，但是依然是神",
        "讲好故事，写好结局的典范。",
        "治愈，唯美",
        "圆了初中时的心愿。尽管是二次元但也看了太多悲剧了，偶尔看看he也挺好",
        "皆大欢喜",
        "对【爱】的完美诠释",
        "完美结局好耶",
        "感谢京阿尼给薇尔莉特一个好结局",
        "没看过TV的情感上的确会跟不上。极致的美真的能改变什么，就像量变引发质变那样",
        "少佐槽点，纯爱永恒",
        "当时看TV不知道少佐嗝没 看第一个剧场版想着 啊少佐大概是凉了 这剧场版一出 啊我这激动的心颤抖的手",
        "he可能会俗但我希望给薇尔莉特一个美好的结局",
        "本是完美的艺术品，可惜在演出上差那么一口气",
        "好哭",
        "8.5 剧情比较平淡，但很踏实，很稳重，但就现在环境这种平淡的作品必然是不够吃香的。但是并不认为平淡是做错。这个作品还是很明显的优秀的。",
        "文艺",
        "白开水的剧情注定不适合所有人，但是于我个人而言是非常满意的",
        "很温柔细腻的作品\r\n虽然有些俗套但仍然会被感动",
        "各种意义上的圆满，薇妹的情感得到了圆满，京紫的故事处理得圆满，被那场大火烧伤的心也感受到了一丝圆满",
        "故事也算完美画上了结局，但是我或许更喜欢的还是薇尔莉特怀着对少佐的思念，来往于各地为人们代笔而发生的一个又一个感人的小故事",
        "2022.7.31终于补完了，比我想象中的还要虐。后期完全绷不住，剧情通过两条时间线的穿插，寻找爱人和正常业务并行来慢慢展开，画面和声优演出相当完美，故事也令人潸然泪下。结局还是两人幸终，完美，感谢京都动画",
        "镜头/构图很有意思，感觉自己的情绪完全被带着走",
        "有情人终成眷属",
        "只有京都动画才可以做出来的动画。看完后就像是读完了一本质朴、单纯、美丽的童话。",
        "给薇妹的故事圆满了。满意。可遇不可求的作品。",
        "总感觉意难平",
        "终于找机会补了，冲着主线来的（大团圆不也挺好），但类似题材的支线还是看哭了55。画面一如既往精致同艺术品，薇妹可爱！永远爱薇！——2022.6.9",
        "真正的优雅~",
        "故事不够流程，8分左右，个人感情加到9分",
        "简单的剧情，平凡的感动",
        "感人，也是终于完结，给了薇尔莉特和少佐一个好的归宿",
        "诚意满满的一部剧场版，给喜欢京紫的人一个完美的完结，画面和叙事的双重盛宴，泪流了下来",
        "尤里斯事件设计得很巧妙，少佐薇尔莉特双向奔赴双向救赎。上部的意难平终于圆满了。剧情淡是淡但是这部动漫风格就是如此不该有所奢求。三条线中对未来线中电话终将代替邮寄书信但是书信能表达不一样的情感的体现也是升华的地方。\n\n吐槽:社长真是老父亲形象，少佐和薇尔莉特的关系也真是复杂\n\n京阿尼经历过火灾失去过那么多珍贵原稿还能做出这质量的剧场版还是很用心的，虽然确实有瑕疵，但是该原谅。",
        "8.5～8.7 没有网友说的那么不堪，个别分镜确实看得别扭，三条叙事线相辅相成，最后少校的演出没有打动我，反倒是小男孩的逝世很感慨。",
        "“爱”这种字眼，即使是在二次元里，经常出现也会显得很矫情。\r\n只能说还得是京阿尼，在这种对细腻情感的把握里，无出其右者。\r\n不过，随着年龄的增长，还是慢慢能体会到，很多东西终归是飘渺了，也只有二次元里才会有了",
        "看哭了，草",
        "通过「爱」，找到「我」",
        "神级作画，写实电影的拍摄手法，视觉享受；\r\nbgm好听，tv op出现的时候那个感觉很棒；\r\n把科技进步和人文关怀还有故事主线结合在一起，让本来稍有缺点的故事在整体上非常完整。通过后代的巡礼和结局的邮票，将一个人的小故事演绎出了史诗感。非常满足的两个多小时，唯一的缺点可能就是想表达的东西似乎有点散，散的点之间联系性略少，不过瑕不掩瑜，真的看的很舒服",
        "京阿尼的细节刻画是细腻而动人。瑕不掩瑜。",
        "就我个人觉得完成度还是蛮高的 情感渲染也很到位 几条线的安排呼应也很巧妙 除了最后俩人海边少佐的台词尬了点外感觉是部很优秀的作品 欢迎回来 京阿尼",
        "今天的武汉下小雪了，我为何在哭泣呢，希望京阿尼可以一直陪伴我。",
        "不得不佩服石立太一的感情塑造能力。\r\n多事件相互穿插，最终共同爆发出的感动……真是完美。\r\n亲情、爱情、战争的残酷、新旧时代的交替，各种思想情感与主题都表现得十分出色……让人感想颇多。\r\n另外，采取第三人称式的讲述也让故事多了份韵味。\r\n至于缺点嘛……我不想提了因为我看得确实很满足orz",
        "相较于TV版全方位提升，拍得非常好。",
        "京紫终于走向了完结，这是一部难得的、十分细腻的佳作。\r\n再见薇尔莉特",
        "看哭了，大声表达情感太好了",
        "元旦终于有空了，最近的心境刚好适合看。看的我就跟中佐一样，女儿终于幸福了。\r\n看pv时觉得不会吧要狗血剧情强行HE？看前2小时觉得依旧很优秀，但一直担心结尾会不会崩（emm…毕竟太子还是不太放心），最后感觉处理的挺好，符合主题也合我胃口。\r\n京アニ、お帰り！",
        "京阿尼，欢迎回家！",
        "这部作品让我感动了...足矣。谢谢KyoAni带来这么好的作品！",
        "把一个那么简单的故事讲的是那么的动情",
        "何このバッカプル！全程跟老父亲感同身受（。挺好的，我喜欢大团圆。结尾看到制作名单又掉眼泪了。想到紫罗兰的故事从那个惊艳的PV开始，到温吞细腻的TV，到让人泣不成声的外传，到现在，尽管物是人非，却不消沉灰暗，内心还能拥有对未来温暖的希望。故事里外都是双向通行的爱，真好。",
        "我真的，哭死。没看过原作，但是看过的都说不行，那我觉得京阿尼这改编是成功的。用信传递感情作为线索真的很棒的想法。",
        "8分，哭了+1分。这个故事讲起来的方式从来就不太高明——我本想这么说的，然而不得不承认讲起来的手法还是不错的。尽管原作本来就是这般矫情，但矫情的故事讲到人心上不就够了吗？至少它终于也以最适合它的方式画下句点了。要是能无视场外因素，当初直接拉成半年番不就真八万八了吗。唉。",
        "亲情 友情 爱情 生离死别等等，各种人、各种事物，玲离尽致的展现在我眼前",
        "最后的感情转折不行了，不知道是不是受限于篇幅，还有后人重走当年的路有点多余，但是确实是精良至极，无论作画还是剧情，正常的叙事正常的演出，依靠每个人的“视野”让整部动画的情感显得跌宕起伏，能出这样的作品不容易，九点五，顺带这是完结了吗？",
        "呜呜哭死了老子，节奏把握的太好，画面也太美了",
        "建议自己一个人看，比较能共情",
        "我看懂了，并且大受震撼",
        "京阿尼还是强啊。画面啊这光，啊这水，实属视听享受。因为有足够长的时间，甚至做了个支线来铺垫，最后也确实能触动真情。这部给紫罗兰画上圆满句号了。字幕组也翻译的很棒，辛苦了。",
        "画面音乐没得说，你永远可以相信京阿尼//小男孩的信那段真的很感动，但相对的少佐部分就差点火候了，也算是完美完结了",
        "这光，这水，经费的味道   梦想终于实现",
        "虽然少佐的形象和剧情塑造的确有遗憾，但仍不失为一部佳作",
        "比起TV和外传的平庸，剧场版感觉有意思了些。加入的小男孩线与后人线，让薇尔莉特的形象更加立体，她终于成为了一个“人如其名的人”；纵使时代进步，技术更迭，但不管什么手段，坦诚地将内心想法传达给对方，这点是不变的。",
        "21.08.04终于要出蓝光了，期待ing~然后改到10.13了，从日本上映到等了整整1年才看到蓝光。\r\n画面音乐人物都太美了。讲了50年生日收信的“外婆写了50年信给妈妈，外孙女追寻薇妹之旅。 绝症的的小哥哥尤里斯给爸爸妈妈弟弟写信，读信的时候真的泪目。\r\n薇妹寻找少佐之旅，ED?响起，薇妹轮船跳海回应少佐表白，含泪相拥泪目。",
        "剧场版没有被事故影响真是万幸\n这部的光影和色彩可以说真是天花板级别的真实了",
        "京紫剧场版电话和灯塔的故事让整个作品的内涵不再仅仅停了留在爱情上，而上升到技术与人关系的探讨。人是一种扭曲的存在，人永远都很难直面自己的内心，不是刻意隐藏自己，口是心非，就是经常地曲解他人的话语，先入为主。人们之所以需要物品，书信、电话、礼物这些东西，正是因为它们提供了一个安全的仪式来引出人们埋藏心底的感情，这恰恰对应了海德格尔对技术product的现象学阐释，即pro-duct，向前引出。",
        "一如既往的优秀作画.最后的主题曲让我想起了几年前的那场灾难.难受",
        "时光渐行渐远，祖辈的事迹成为了饭后余谈，如今却成为了我最想听到的故事。",
        "剧场版慢悠悠的酝酿好情绪，慢悠悠的讲了一个在tv和外传里重复了好几次的故事，不过这就是我的好球区嘛，“生生看哭，没想到立意还能拔高”，这句当年戏谑京紫的梗似乎我现在拿来用并不觉得有什么不妥。连大萌神的歌声不但响起，还唱了完整版！！！我觉得就像影片里约定好的那个手势，应该给这部动画竖起大拇指了。",
        "这股文艺配得上十分，对于看过外传和tv的观众来说，不须深究优点和缺点，至少讲了一个难能可贵的完整的画面演出优秀故事，并且兼顾了所有能做到的场面，就算没有京都事件的加持，一样能感动到我，遗憾的是如果没有看过tv和前传就会get不到那些会心的点，所以九分敬京都",
        "没想到还能被骗走成吨眼泪，大概是因为自己是个典型的口是心非之人，有种被薇治愈的感觉",
        "剧情过于冗杂了，其实有些没必要加上去，120分钟就能把故事讲完",
        "请用一部电影讲述一下她的故事",
        "面对面无法好好传达的话酝酿成文字真的会不加掩饰",
        "在电影院哭到差点窒息，但没关系，同一场的观众都在陪你哭",
        "个人还挺喜欢这种用现代和过去两个时间线去讲述了薇尔莉特和少校的重逢。感觉TV和剧场版看下来后，对于薇尔莉特在寻找什么是爱的历程中其实也在给周围的人带去爱……2020我最喜欢的剧场版了，今年实在太多的苦难了",
        "上个月去电影院看的...没想到会用“回忆”方式来叙事...算是今年我目前最喜欢的动画电影...",
        "哀兵必胜。",
        "在A part之前 ヴァイオレット・エヴァーガーデン的名字打出来的时候就已经很难受了 一个消亡行业还有故去的人们...... 说电影本身的话就是太子长大了啊！叙事比tv强上不少但是跟木上老爷子还有差距\r\n最后出字幕时候 小物设定的高桥博行 美术监督的渡边美希子 还有好多好多\r\n这是他们的最后一部作品了吧哭",
        "美人如画，故事如诗",
        "感觉很温暖，故事很流畅也很平静，就像庭院里的绿山墙，安静的午后喝着的暖暖的英式奶茶——和平给人的暖意与冰冷的机械手，丝毫不觉别扭——毕竟手握在一起就会感受到了温暖吧！\r\n（本来8分，个人因素喜好加一分）"
    ],
    "10": [
        "京阿尼出品画风没的说",
        "给了我一个相对很好的梦",
        "人间圣经！！！！！！！！！！！",
        "完结撒花",
        "就应该套麻袋！",
        "历史感上，它好像无敌了",
        "这就是最好的结局",
        "唯一觉得不喜欢的是薇尔莉特•伊芙加登放弃了自己工作，与原著小说内容差别太大",
        "这片子泪点稍微有点多?，再加上现在这种情况。真给我干废了",
        "无敌无敌",
        "这次的故事是真的结束了啊！薇尔莉特 . 伊芙加登，你的全名。真的非常感谢你！不知道该如何表达，以后会有机会给你写感谢信吗？紫罗兰永恒花园不朽，永远不会凋谢。永存心里！2022年11月20，5:15感谢陪伴！心里的艺术作品-紫罗兰永远盛开。Violet—紫罗兰—花语:永恒的美与爱！",
        "我更喜欢小说结局 从幕后保护慢慢转向明面",
        "太喜欢女主了！少佐说自己当时想把所有的美好都给她时，这就是爱啊！",
        "小小地破防了",
        "经典名作",
        "时代的变迁与生活的动荡改变了许多却依然存在着不变的感情。最后真的只是很纯粹地因为角色的愿望能实现而感到幸福。",
        "泪目了2个多小时... 当初tv版入坑动漫的到现在看到这个令人欣慰的结局真的哭爆了 谢谢京阿尼",
        "意难平",
        "京阿尼神作",
        "划时代的作品，饱含我回忆的作品。",
        "从何为爱到追逐爱到传达爱，时代的变迁使人无奈，车水马龙将成为历史尘埃，但心意的痕迹永世长存，正如电话终将取代书信去链接人们的情感，少佐和薇妹互通心意亦链接观众与作品的情感。信封作为媒介完成剧里剧外的双关：剧中的信跨越多个作品，传达着角色对角色的爱；本作也是一封信，传达着京都对观众的爱。因此，才会有后人去追溯薇妹的时代，才会有薇妹去追溯少佐的时代。这是京阿尼灾前最后的作品，10分只为我相信他们的时代",
        "2022的第一份XX",
        "哭了，通篇就讲了一个“爱”字。不管你们怎么说，京紫在我心里就是第一神作，它就是人类圣经",
        "浴火重生京阿尼\r\n细节演出光影场景无敌，剧情确实过于平淡但一旦带入获得的情感体验丰富到爆炸，对上电波就是超神，对不上电波也能是佳作",
        "总是有一种养女儿养成老婆的感觉其实（\r\n其他都还是挺好的",
        "20211018 整个后脑勺湿了",
        "本作最大的泪点是片尾制作表。说实话就文本而言晓加奈在令人失望这一点上真是从不令人失望。总之结局很好，故事套故事套故事再一层层回收，说实话其实只要及格我定会打满全分的，纵使观影过程中发了很多牢骚我也会这么贯彻下去。总之便是感慨万分。“再见了，所有的薇尔莉特·伊芙加登。”",
        "见长评：通过「信」来将思念永恒地传承下去_https://bgm.tv/blog/306478",
        "完美的动画，",
        "终于找到少佐了",
        "2019年9月6日，官方公告预定于2020年1月10日在日本上映的剧场版因诸多因素延期。\r\n2019年11月9日，官方公告电影上映日期为2020年4月24日。\r\n2020年4月6日，官方公告受新冠疫情影响上映延期。\r\n2020年6月25日，官方公告9月18日上映。",
        "每一帧都能当壁纸，也只有京阿尼了 感恩！",
        "少佐生死在此一战",
        "京阿尼加油！相信能再创佳绩！",
        "哭得像个傻子。",
        "太甜了 爷青结 各种细节到位前后呼应 必看",
        "真是情感细腻的作品，节奏非常的慢，慢到不像是能以剧场版上映，看到最后表记的三好一郎，武本康弘真的是感慨万千。不过是来日本去电影看过的哭的人最多的作品了，从开始五分钟对TV的回忆就已经有人啜泣，大家真是善良的人呢。斯人未逝，四季如春",
        "京阿尼加油",
        "好看",
        "坐等bd"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43
    ]
}