{
    "1": [
        "嘛"
    ],
    "2": [
        "不知道哪来的憨憨作者写的憨憨智斗 还有一堆憨憨叫好"
    ],
    "3": [
        "非常做作，不管是原作内容还是改编的演出",
        "动画：6 个人：-3",
        "看上去很有深度但止步于此"
    ],
    "4": [
        "最后有一些bug，没有预想中那么烧脑",
        "虽然带了很多噱头但是本质经典少年漫",
        "故作玄虛, 存貨不足",
        "不能",
        "智斗漫改删了一堆细节和心理活动就会显得很蠢,除了第一集氛围够了,其他关键点演出镜头都有用力过猛之嫌,和开司一对比,同样是智斗,开司的毛病是心理描写过多拖戏严重,但是演出好并且把点摆在明面,本作各种赶剧情只让人感觉到了蠢和敷衍,最后剧情爆点靠信息差,高下立判",
        "好像和我看过的一部日剧很像，第二部发展可以期待，但第一部感觉过于一般，就台柱来说不太出彩，期待过高失望越大",
        "怎样说服众人、怎样出逃这两点做得很理想化，为整个作品的智力水平拉低了一个台阶。但是前中期对于世界观的摸索非常吊人胃口，虽然偶尔沉闷无趣，但结尾却总是有所悬念。观众和角色情报对等，能接受同样的信息量再看他们怎样破局，再加上孩子和妈妈的角斗也非常严谨，如此踏实的叙事态度和严密的逻辑演绎，让这部动画足够给出8分。但是我只给了4分，因为这么棒的开篇在下一季全喂了狗，奉劝刚入坑的观众赶紧脱坑。",
        "第一集开始演出就不成体系，后来故事也圆不上各种强扭了，设计上特别显眼的地方与其说表现力中二感还更多点。看到后面食之无味弃之也不可惜为了阅历+1二倍速看完，结局还是被雷得不轻，彻底搞不懂了这人物是怎么成立的",
        "氛围好"
    ],
    "5": [
        "B-",
        "补标",
        "噱头智斗",
        "斗智线写的不是特别好。",
        "无外乎3。要不人类团灭，要不主角逃出，要不全员逃出，这种类型早被挖掘干净了，没有期待感了",
        "前几集还行，整体很普通，最后一集还行，不是什么优秀作品。",
        "番剧删掉了不少心理活动,导致看起来怪怪的",
        "前期智斗的心理战改成动画没有效果",
        "很一般。。。",
        "还行",
        "被人强烈安利的，初看第一集确实很惊艳，补完了也就那样，每一集都有一种很强的割裂感。听说漫画不错，有时间看看",
        "我也不知道为什么就弃番了",
        "这是逃脱系？\r\n想看扉之外了",
        "没内味儿了",
        "是个爽片，但是公共频道聊天总是很出戏",
        "夸大戏剧化双方力量的对比又想维持智斗的悬念，只能对双方的行动含糊其辞放在转折之后放马后炮补充，结果就是因为设定与情节需要使角色与反转合理性丧失说服力，演出也是一贯的有点子没组织",
        "0/\r\n看OP还以为是清爽的冒险故事，结果原来是真实系智斗....../\r\n动画里政治斗争、侦探推理和真实系智斗可以说是三大坑了/\r\n准确的说差不多是-0.5的感觉，剧情，节奏，人物塑造都相当凑合/\r\n看完一集完全没有点开下一集的欲望，纯粹是因为太无聊了才看的，感觉浪费了生命",
        "这是什么鬼剧情",
        "如果没看漫画的话我会觉得很好看，看过漫画觉得第11-12话是屑",
        "不要刻意夸大双方的对比悬殊，也许就不会觉得剧情太都和，他们是孩子不是人精，别整的跟特种部队一样",
        "是不是看过漫画会破坏体验，一些剧情特意做得很drama，喜欢煽情",
        "不对胃口，看到一半顶不住了，说是智斗其实像儿戏，觉得这片子看着很尴尬",
        "第一集有亮点，后面就不行了。我还不如回去看漫画呢",
        "还是漫画原作好看",
        "屑站这个时间我觉得是删减版啊||懒得追了，我这是怎么了"
    ],
    "6": [
        "在这部设定上本应是在生死一线之间挣扎的智斗悬疑片里，满溢而出的孩子气始终有些不相容，逃脱过程的博弈也很一般，最后妈妈桑突然的煽情转折也比较生硬让人不知所谓。",
        "与其说它是推理还不如说它惊悚",
        "有趣的世界观设定和并没有太多槽点的剧情，人设比较新颖",
        "大结局拉了，其他感觉没啥大问题，犹豫6/7",
        "看了三四集，不太好看，弃了",
        "这艾玛真的是看得气死人",
        "看上去很有潜力，但是有潜力没做好的动画多了去，单这季也看不出什么东西来，只能6分了",
        "没啥特别惊艳的地方，智斗型王道少年漫，逻辑上总体挺合理的",
        "虽然删去了原作的很多细节但是并不影响动画党观看 总的来说可以推荐",
        "6.0",
        "undefined",
        "日后补评论",
        "智斗设计不是很行，恐怖和绝望氛围的塑造倒是不错，然后第一季就逃出去了",
        "设计一个大规则，任由你在内里作天作地，怎么闹都逃不出框框条条，有人在此基础上认命，在系统内选择最好的，跟着大鱼吃香喝辣，这也是无可奈何的事，红色药丸和蓝色药丸，都是选择而已。",
        "压抑的致郁番，关弹幕保智商",
        "只看了第一季…",
        "当时觉得目标好大，艾玛真了不得..事实上逃出去的剧情设置的也还算有趣但不知为啥总觉得差那么一点铺垫还是其他的什么调动起我那颗悬着的心产生更紧张刺激的感觉（特别是智斗部分。鬼的现身倒是有那种压迫感了。貌似较原作有删减某些部分的塑造变弱了？）",
        "笑死，没有第二季多好，也就是个矫情女主最后还部分妥协了",
        "挺有意思的",
        "高开低走",
        "补标：剧情还不错，构思严谨，除了一些地方情绪渲染过头，整体改编出色。不过不得不说，脱离少年漫题材，这种世界观在欧美商业片里已经被玩烂了：逃离克隆岛（2005）、分歧者系列（2011~），多少在效果与内涵间选择了前者。反乌托邦不是构造一个被支配却不自知的世界就可以随便标榜的，读一下玻璃球游戏、1984、美丽新世界再说吧。别再用惊险刺激的观影体验，掩盖商业影视作品中反乌托邦元素单一化、同质化的问题了。",
        "神户守先生自己做的开心就好。",
        "第一季总体还不错，智斗没什么大问题",
        "尽管制作优良，剧情给力，但这仍是一部结合了巨人的模板植入了JUMP的“友情、努力、胜利”基因的少年漫画四不像，刻意模仿巨人的套路却没有它的精心布局，它的深远主题。因此可以得出很重要的结论，对于过去几十年的JUMP漫画，火海是多么的异类，少年漫画的外壳根本撑不住它们强大的灵魂，对于这几年的后起之辈，经验弥足珍贵：“大，长，全”是邪路，“小、短、精”是正途。",
        "可能所谓的智斗桥段戳不到我",
        "拍的和恐怖懸疑一樣。此類題材不是爛尾就是神作，最後的結局也是爛尾了。",
        "想看狩猎场篇，不过第一季的话应该会只到逃出篇吧。毕竟追上漫画太赶了。",
        "演出很强 故事没啥意思",
        "动画组乾坤大挪移，原作祖坟冒青烟",
        "基本合格还原，可能是先看过原作后就没有再来一遍的激情了",
        "6.5星，个人没那么喜欢",
        "节奏还行蛮紧凑",
        "追逐戏拍得跟搞笑片一样，艾玛难得一次高光表现也没内味，靠着强原作兜底才不至于很难看，神户守还是不行",
        "慕名而来，智斗方面有点失望，不过总体还是好看的，制作非常给力",
        "悬疑也不悬疑，智斗也不智斗，有些失望",
        "前期不错，结局要是再黑深残一点兴许会吸引更多观众，哈哈哈，可悲的价值观啊",
        "有逻辑漏洞，不过漫画改就可以了，高开低走",
        "没有被作品的思想和情感打动还要强迫自己看完，于是时刻忍受着锯断双腿逃离的冲动",
        "漏洞还是有的",
        "看过漫画了，对动画没什么惊喜的感觉",
        "哪有你们吹得那么神 设定在这几年不算新颖了 后期太赶铺垫不足 先营造敌我巨大差距 然后再用各种方法削弱反派也是少年漫的常规操作了 虽然有意外的地方但整体其实没什么悬念 上限就是第一集了",
        "不错的所谓“邪道”少年漫改动画，剧情和世界观很有意思，人物塑造有亮点，气氛之类的也很不错，第1/11/12集表现力爆表。唯一的大缺陷在于“智斗”元素体现过少。",
        "不错",
        "高开低走。还行吧",
        "全片卖点“斗智”从头到尾都充满马后炮的感觉，最基础的，这群从小到大教育受到管制的孩子到底是怎么知道发信器这种东西的？这和《JOJO星尘斗士》最终决战里承太郎觉醒时间能力有什么不同嘛！不过神户守的奇妙演出先不论，他故意隐藏内心独白的做法我很欣赏。",
        "jump臭",
        "故事是好故事，就是节奏有问题",
        "感觉一般，差几点意思",
        "第一季中后部分几个分镜比原作更为优秀，但建议后来者第二季不要看，转去看漫画比较好。",
        "第一季确实还可以",
        "动画改编得实在不好，及格线以下",
        "5集弃,jump没落不是没道理的",
        "题材局限性过大深入程度不及浅出也成了平淡，悬疑丝毫不紧张煽情倒是足分，偶尔灵光的演出和拖沓的节奏功过相抵了",
        "意料之中的特别无聊，把观众当智障。//重新捡起来看之后，发现其实部分地方还行。特别是最后一集有点音乐意识流，不错。但是总体还是太无聊了，少年漫嘛。可能漫画会好点吧，动画在叙述方面有很大的衔接问题，过场看着很不舒服。",
        "总体来说，还是比较吸引人的，剧情流畅，只是震撼度不够，后期剧情有点赶工，突然结局理想主义。",
        "嗯..最后2集还行,妈妈为了结局也降了点智力动了点感情但还是可喜可贺 好吧..不过这他妈还有第二季的吗 不应该啊",
        "感觉剧情节奏有点慢了，12话看完下来感觉就是个序章。",
        "1、每集结尾必死展开，吊你胃口；2、然而，下集开局开始跳内跳反，谈笑风生又一集；3、在世界观的补全上，主角组几乎都能猜对；4、圣母智商在书票上过分了，男一人设过于扁平，男二个性丰富讨喜，但有些转变过快。Sum up:总之，人家才十二岁，不多强求。（第九集：说好听了叫演出，说不好听了3D场景+2D背影+重放===拖时间）我猜第二季某人要诈尸+站在敌人阵营（通过洗脑、大义或有把柄or人质）。",
        "演出十分精彩，作为jump系算很优秀的了，不过还是犯了些类似于节奏过慢之类的jump系的通病，而且部分修改也是过于鸡肋……如果节奏快点的话其实可以赶到避难所那里的...",
        "一般般，所谓的斗智可能是以十岁孩子的智商为基准的……动画的色调很舒服。",
        "最后一集还是赚了感动的，但整体而言并没有当初期待的那么好，也许该去补一下原作漫画。",
        "找不出毛病。人物的刻画全都有铺有收。",
        "挺无聊的  全程提不起劲",
        "和漫画变成两个故事了，且演出飘忽不定，上线就很棒，否则淡如水",
        "最终话还可以，其他时候感觉差一口气，主要是演出上，还挺期待这个系构的，但是结果看也一般。还有，草莓酱可爱！",
        "可能是改编的原因吧，所谓脱狱和智斗有点儿戏。演出水准时高时低，有时给人讨巧甚至故弄玄虚的感觉。",
        "如果部分演出再好点就好了",
        "最后一话挽回了一丢颓势，整部看下来还是有点菜的。要把内心戏按下不表是很有勇气，但这也是原作最精彩的智斗部分，没了这个怎么做得出这个精彩？我是想不到，反正神户守也没做到就是了。",
        "还算比较爽的爽片",
        "看得出运镜和表情想往真人剧上靠，注重画面表达，然而动画媒介采用这类“演出”其实利弊参半，实际效果不及真人剧演员的演出，表达的效率反而更低更耗时，使得悬疑番的节奏偏平缓。这是监督起初的用意，预留了充足的制作周期，也达到了目的，无可厚非。为了友血正政治正确和爆点至上，强行设定和强硬转折，但值得一说的是诺曼的双重陷阱很有趣，ep12为了结尾而改编剧情情理之中，イザベラの唄几段变奏结合叙事完成度高",
        "比较意外内田的正太音",
        "某些集数的分镜和演出很有味道。第二季可以期待。",
        "有几个印象深刻的地方，改编后没有感觉了。总体还行，看过漫画的人应该都觉得还行，还行就是这个分。",
        "中段太弱，首尾还不错，跟预期相比落差的确是大了些，事实证明孤儿院这一章的厚度不太适合做TV，七分都够不着呢",
        "全集驚悚感營造的很棒，鬥智部分高開低走，閃一下就是伏筆體驗極差。總之整體觀感算還行，但之前吹成霸權島啥的... ...？",
        "角色模板化的做作微笑脸让我看的浑身难受，限于篇幅没有介绍到鬼和上级组织的具体细节，密闭的孤儿院里前期的摸索显得沉闷，只有最后一集非常出彩。",
        "前期越狱篇便是最高潮的一鼓作气，而越狱篇内又有很多曲折反转和伏笔仅限于篇章内便揭晓导致后期发展线索单一。删去些揭晓很快无关紧要的伏笔免于反转过多容忍疲劳影响后头真正高潮的波澜，但也同样造成逻辑混乱。方向性上往恐怖惊悚的氛围渲染忽略了智斗本质删去了大量心理戏宁可画面留白也不加上使这些雷声大雨点小，一味追求风格忽略是否适合。妈妈的运筹帷幄能力弱化许多。为数不多的动作戏花功夫，占大部分的文戏则浮夸死板。",
        "6.5总感觉差点意思",
        "后半部分的改编比较优秀，悬疑氛围很足，一些剧情的魔改堪称画龙点睛，尤其在分镜方面非常高明，配乐也不错。唯一的遗憾就是智斗相比原作做得太差，以及省略了很多心理描写。当然也有和原作共有的让我不爽的一点——全员太天使了。",
        "演出乏力，有负我的期待",
        "初见时印象不太好，不喜欢这种五官聚一起的人设。第一集揭示真相时的氛围渲染非常到位，但后面节奏进行太慢，看点主打智斗，可十二岁小孩的智斗还是乏味了点，计谋倒是很符合孩子的年龄，但观众不是十二岁啊",
        "强行自圆其说的都合感有点重，某些关键信息藏着掖着欺骗得了观众一时但导致情节之间割裂感太强，不过一口气刷下来对出戏的地方反而不那么敏感了",
        "分镜气氛营造可以，但是对原作的细节删减太大了",
        "设定和世界观圈死了这部作品，没《来自深渊》引人入胜",
        "观感不佳\r\n十年前可能会喜欢"
    ],
    "7": [
        "可惜了，遇上第二季这档子倒霉事，第一季做的还是很精彩的。",
        "悬疑反转的地方都做的不错",
        "不错的悬疑反转和经常出现的特殊视角",
        "【补标】作画不错，节奏紧凑，氛围感拉满，可惜有续作",
        "感觉在中期妈妈的设定有点太全能了，什么都瞒不住她，像先知一样。还有在最后她看到孩子们快逃走的时候，突然想通了，感觉不好。他甚至在几分钟前还说“至少留下脑子”（雷）可以给鬼吃，可以见她入魔之身，态度之坚决。即使小时候和主角有相同的经历，发现之前逃不了，现在可以了，但也该在前几集有更多的描写与转变了，而不是像川剧变脸一样，正常的话都会沉思一段时间吧。",
        "ed真不错",
        "【历史记录】2019年1月\n不错",
        "安利给好多朋友，看过的都说好！主角三人组真可爱嘿嘿嘿，别提第二季我们还是好朋友。",
        "第一季节奏不错，紧张感塑造非常棒",
        "整体故事讲得很散，逻辑上不清晰，靠几处转折撑场面，角色有点自说自话，靠很多站不住脚的强行猜测推进剧情，而结尾几乎没有对世界观有任何解释",
        "优秀的悬疑作品，虽然剧情在新意方面略有欠缺，但不会让人感到乏味，最后欧亨利式的结尾也恰到好处。",
        "设计不错，剧情没有更大突破",
        "把余下的那几分自由，想要忘记 却怎么也无法忘记，欲入天堂 先入地狱，星星之火 可以燎原，就让他烧焦 继续追赶 向着美好的未来，飞奔而去 不要停止。第一季的氛围感很不错，第二季就不看了，故事没法完整了，可恶!",
        "前期很好看",
        "第一季还不错吧",
        "记录",
        "看到第2部评价就放弃了第一部后4集；但第一部还是可以的",
        "推荐，很不错",
        "至少前期在悬疑惊悚这方面做的很好",
        "76/100 悬疑冒险智斗，角色们的羁绊与叙事节奏有序，世界观庞大，令人期待，观感质量很高",
        "第一季还好，但末尾如果不改动就好了",
        "各方面都还不错的动画，剧情的智斗部分（尤其是后面）还可以，其他地方也没啥短板，但总感觉差点意思，感觉还可以更精彩点。",
        "补标。这一季是很好看的，就是比较慢热。",
        "很喜欢第一季",
        "nb（初二",
        "设定新颖，节奏铺垫反转做得也好，8分。但是感情线不行剧情没有现实意义的内涵之类的..深度..？？不够后劲不大。",
        "悬疑感不错，智斗不太行，整体差强人意",
        "天真的我完全没想到第二季会是依托答辩",
        "开头悬疑很足，但是小孩子看的还是有些违和",
        "风格很喜欢 可惜有续作",
        "还行",
        "7.7 1季不是挺好的吗，2季企划负全部责任",
        "可惜了",
        "undefined",
        "很有意思，让人眼前一亮",
        "不是很好这口，但剧情还行",
        "妈妈的反转很喜欢，塑造有魅力",
        "补标",
        "补标补标",
        "悬疑氛围营造的不错，节奏舒适，剧情单薄，人物塑造不行",
        "斗智斗勇",
        "足够聪明、坚定和团结才能润成功吧。",
        "还行",
        "不错的悬疑番，但前期氛围铺垫的太好，总感觉后期有些潦草",
        "总体是很好看的，智斗方面有点小吐槽，感觉迎合很多，有些剧情营造出那个氛围了，但因为有槽点所以觉得有点瞎搞，雷真的，太有觉悟了，最后心疼耳朵，太狠了。",
        "巔峰的第一季",
        "好看，但也只是好看罢了。演出氛围节奏等等都挺不错的，没太大毛病，但是角色情感智商的设定却是硬伤，该说不愧是jump的漫画啊，特别是几个配角，没惹出事来真的挺可惜的，如果小孩年龄都大个5岁可能逻辑上更说的通。其次可能就是oped不错的分镜演出外难以入耳的演唱了吧",
        "一气呵成",
        "结尾有点勉强",
        "当时就停在这不出第二季多好啊。毁了毁了。第一季推荐看，第二季建议别看。",
        "内心戏少还得看科普了解，运镜演出挺有氛围，背景总体编排虽老，但追逐自由的主题仍让我向往，确实该在前往没有高墙的明天的时候就结束。",
        "悬疑感不错，出道即巅峰（大嘘）",
        "我喜欢的智斗！还有反差我也爱",
        "一般般 get 不到点",
        "悬疑氛围设置不错，中间那种绝望无力和最后逆风翻盘的反转很爽，妈妈桑最后的不要走有点动容，人物内心的层次性出来了，人物塑造就棒起来了",
        "客观来说我觉得可以打到8分，但对我来说冲击力总感觉差了那么一点。",
        "紧张感做的很好",
        "无感",
        "别看第二季",
        "到此为止多好",
        "中规中矩的悬疑类动画，年龄的设定不管怎么说还是有点怪，ep11的反转很有趣，分镜有刻意的凸显一种恐怖感，音乐真的很牛",
        "第一季还是很顶的",
        "紧张氛围塑造非常出色，第一集观感拉满，但后续逐渐平淡",
        "刚开始精彩起来就结束了，可惜第二季动画拉了。",
        "7 连 2019",
        "看过漫画真的非常精彩。前两话表现都非常不错，就是剧情可能有点赶。如果节奏能把握好霸权预定。",
        "没看第二季，这季绝对值",
        "不错的漫改",
        "第一季不错",
        "第一部还行，作为高中在动漫水晶上追过漫画的，我对动画挺满意。\n一句话回忆，断耳逃生。",
        "感觉不如看漫画",
        "7.5",
        "不错",
        "有层层悬疑，有推理，还有世界观有待探索，这种类型的作品最喜欢了。看的时候一直能猜到后续发展，没猜到的就是卧底居然是雷，一直以为是菲儿。抓卧底那里有个镜头欺诈，眼镜妹出去时正好切了个交纸条的镜头，其实不是她。主角团就是心大，明明知道妈妈有定位器，还时不时跑到外面墙壁边上讨论计划，平常也是到处边走边讨论，后面果然被全部被sister偷听。其实完全可以用他们的听筒晚上暗中沟通啊。",
        "看得很带劲。｜推荐",
        "配乐和渲染其实不错的。但是总说不出来和漫画差了点什么……感觉节奏要更明快一点儿，艾玛割耳朵这件事明明可以再表现得震惊一点，但好像没有那种被震撼的感觉……为什么呢？第一季也算是漫画的高光时刻吧，第二季最初以为会做到池塘篇，结果……不过池塘之后的剧情本身就见仁见智吧",
        "悬疑氛围到位，孩子们行动力真强",
        "最后一集演出实在棒。",
        "只看动画觉得真的很不错，后来看了漫画才知道把艾玛的高光移花接木了，心情复杂。",
        "【B】第一季还是不错的，第二季弃了",
        "7.5",
        "起码，伊莎贝拉的塑造是很成功的。",
        "7.12（7.3/0.3） +音乐.剧情.氛围.ep12-画面 闭锁空间的诡异，最后一分钟营救的惊险，哥特式的悬疑恐怖，少年的智慧、勇气与纯粹，不同类型杂糅之下催生出了这样一个成熟的故事。此外，注重光影的使用与氛围的营造也是本作的一大特色。",
        "反差的世界观还是很棒的，第二季有点屎。漫画看到和诺曼重逢那里就没看了，涉及到人和鬼的问题就开始圣母了啊。所以我还是把美好回忆留给第一季的智斗好了。",
        "O.",
        "农场作为单独的篇章结束挺好的。及其不推荐看第二季。",
        "勉勉强强，论剧情和画面都不如漫画",
        "唯一一季智斗",
        "起码第一季节奏很好，悬疑感很强，看第一眼就被吸引了",
        "画男硬说女，对主角实在喜欢不起来",
        "人物形象实在太立体了",
        "制作精良的剧情向作品，紧张、绝望、挣扎的气氛渲染的很足，故事变幻跌宕起伏，作者一直在有节奏的掌控观众心理预期。人物塑造也到位，伊莎贝拉的回忆只有几分钟却特别能感同身受。本剧算是整体水准比较高的作品，缺点的话，这种压抑中寻找希望的故事绝不会想看二遍。",
        "故事很一般，人物塑造很赞，矛盾冲突密集节奏也不错。诺曼出荷前表现很赞，为艾玛接杯水的时间里，人后从痛苦崩溃到接受现实马上安排后事，人前装作听从艾玛和雷的意见准备逃跑。雷给自己浇汽油被艾玛阻止那段也很有趣，我喜欢这种破罐破摔的情节。最后的演出实在是赞，尤其是伊莎贝拉的回忆结束后那种矛盾感，逃脱绝望后想要活下去只能当伥鬼，但她确实真心爱着这群孩子，所以才会在道别时说願わくば、その先に光がありますように",
        "不是很对电波吧，智斗还行，紧张的氛围也挺好，但看的时候就是很无聊。",
        "2021-3-14补的。轻松的斗智，不需要动脑子看。女主有点圣母。",
        "说实话感觉比以前看过的斗智作品都要轻松舒适，因为完全不需要观众动脑子，安心等反转就可以，体验接近看魔术表演。",
        "剧情展开很稳，人物塑造真好，这些孩子个个比我聪明勇敢，我真是自惭形秽。",
        "第二季对不起我的期待",
        "快速追番，前几集不喜欢，后几集勉强看进去了，主角有些太天真，第一步还好，看到第二部就更觉得生气，总之第一部还算过得去。",
        "请把第一季单独当成一部作品来看，滑稽。",
        "结尾收得很棒",
        "剧情十分的顺畅，与第二季形成了鲜明的对比。剧情上挺吸引人的。",
        "小屁孩过家家",
        "看了第一季，作为智斗看还是很爽的。",
        "凡人被高墙击垮后会选择和世界同流合污，超人则能在认清生活的真相后依然热爱生活。虽然最后很难说伊莎贝拉是遭到了来自思维盲区的降维打击，还是输给了艾主席的主角光环。但是作为唯一一位两次站上高墙的人，妈妈的光芒已经盖过了主角三人组。以及对她而言，两次“跨过象限”后的生活，究竟哪次更痛苦呢？",
        "第一季改编了漫画的精华部分。但是据说把Emma的功劳分给了诺曼？不能忍。虽然我挺讨厌后期Emma开金手指，但咱们可以不那么仇女吗？",
        "配乐还差点意思，圣母女主虽然有点烦，但总体还是挺有意思的",
        "优秀漫画优秀漫改，减去了很多心理活动但可能对于动画来说并不是很好的选择，总的来说还是很棒",
        "作为原作中最为精彩的部分，越狱篇确实将双方的心理博弈，重重谜团的悬疑氛围，三人组之间的真挚情感都以较高水准完整表现了出来，而最后几个ep的演出也为故事增色不少，确实是值得一看的作品，但漫画后面的发展就多少有点掉链子了。。。",
        "体验绝望，突破绝望",
        "人物塑造方面还不错,整体剧情和世界观就显得过于单薄了,很强烈的避重就轻感,这么少的内容撑不起故事的深度和框架.",
        "期待二期",
        "乍看之下以为是又一个《死亡笔记》或者《进击的巨人》，然而实际上发挥的并不怎么出色。",
        "最精彩的部分都动画化了",
        "值得一看",
        "对jump系不感兴趣/镜头运用出彩",
        "饱满，特点鲜明的人设，高智商的主角们和对手们的斗争很有趣，有趣的世界观，不错的邪道动画，也不愧是JUMP的新四大天王了。",
        "气氛太赞了",
        "不考虑世界观什么的，只说「逃离」这个主题，这一季还是很精彩的，起承转合都很抓人，最后也落到了成功出逃上。",
        "孤岛求生类，还是应该说是东方快车类？",
        "氛围不错，这结局看只像个序章，等第二季",
        "演出很奇怪，不能说他差，但就是奇怪说不出/不打算看原作 等1月第二季",
        "有些分镜很有意思，剧情整体也紧凑连贯",
        "虽然设定上有很多槽点，但是动画节奏紧凑，气氛表现也很不错，后期略乏力",
        "动画改编得蛮好的，同时越狱篇也是原作中最为精彩的篇章之一",
        "高开低走，不过人物刻画的不错",
        "世界观完成度很高，对具体科学的预见性、复杂的伦理关系、具有足够冲击性和可看性的商业化元素都具备了，但是作品局限在理想主义必然获胜的命题下的同时对理想主义的描写又十分贫瘠，最后又双叒叕依靠巧合取胜，如果更成人向会让作品达到更高的高度。动画的演出也算够意思了，整体值得一看。",
        "6.5//后期乏力，面部表情太夸张有点出戏。",
        "有转折，有伏笔，有悬疑\r\n完美了啊(后仰)\r\n期待第二季\r\n#收回前言，请第二季制作组被出货",
        "智斗比较弱",
        "最后还挺热血的，虽然感觉情感上还差那么一点。",
        "镜头，演出，优秀！用在悬疑类上不错，剧情爆点比较密能吸引人，突出求生的主题，结尾情感爆发可以",
        "op不错，但搁置后不想追了",
        "运用细碎情节统合氛围的悬疑典例。",
        "挺有趣，不过听说后面的剧情就没有这么有趣了",
        "前半段拉垮，后半段发力",
        "怀念当年在动漫水晶看这漫画的时候 魅力主要还是在于和妈妈的智斗,不过比起漫画, 动漫没 get 到紧张的气氛.可能是看了漫画的后遗症= =#",
        "挺有意思的",
        "正片观感一般，幼儿斗智有种严重的割裂感，艾玛有些圣母。最好结尾12话 也是我觉得唯一好看的一话。期待续篇墙外世界，对世界外的怪物很有兴趣。",
        "看得挺爽的，但限于篇幅，世界观都没完全交代清楚，感觉是个大坑。期待第二季，明年这时候再来补完。希望别再跳票了，我看的S2 Teaser里写的是第2期2020年放送啊b38。7.5分",
        "氛围营造还行说实话",
        "还原度挺高的",
        "当初作为周指活追完，制作很强看起来经费十足，剧情不错，期待第二季。",
        "7.1",
        "不错的作品，期待",
        "十分精彩 但是离能够震撼人心的程度还是差了一点",
        "前期差了点",
        "看过漫画了",
        "能让人一夜不睡补完的动画是好动画！",
        "剧情真的！！很吸引人，还没看完，以后补",
        "感觉还可以。",
        "改编低于预期",
        "不愿做沉默待宰的羔羊反抗牧羊人还没有遇见伪牧羊人的故事",
        "前部分紧张的氛围营造的不错，后期的智斗感觉还是差点意思",
        "低谷后最后一话的高潮真是意料之外",
        "还可以吧，但果然智斗方面仍有不足，优点是悬疑和紧张氛围的塑造。",
        "感觉悬疑部分没漫画好，可惜了",
        "除了最后一集，其余都可以忽略不计",
        "剧本在那，值得期待的几部作品之一",
        "艾玛冲鸭！",
        "究极致郁番，每集都看的让人崩溃，直到最后的反转！感谢诺曼小天使的计划，还有艾玛作为一个女孩子真的帅到我了！但是前方应该会有很多新的危机吧，期待10月的第二季！",
        "总结就是猪圈的肉猪成功逃出了圈的故事，反正动画是这样的。//果然太追求肉质就会发生意外",
        "高开低走",
        "2019.3 设定奇特的智斗番，貌似是看过的第一部智斗番？作为动画来讲十分出色，角色性格刻画、氛围渲染、节奏等等，结尾部分妈妈的纵容，妈妈的青春，哇要哭出来了。番剧结束后特意补了漫画，但没补太多就看了剧透，动画结束在整部漫画最精彩的部分，后面的内容受到世界观和设定的影响比较大，剧情紧凑度也没有动漫般优秀。所以，作为智斗部分，这部动漫真的是很棒的！值得推荐",
        "氛围与漫画不同。比起漫画的智斗，恐怖片的感觉更浓。文戏的演出感觉还是差了点什么，但总体来说还可以，值得一看。",
        "一头一尾堪称完美，中间回中诸如屏幕的钟摆式摆动、第一人称上楼、修女死亡时的蒙太奇这样的分镜/演出也给人留下了深刻的印象，但剧情进行到中段时节奏过慢的缺点还是不可避免地拖累了整体的观感。",
        "孩子生存类的作品近年来也不算是少见了，氛围营造还是相当不错，其中几个分镜总是让我产生了有什么事要发生了的错觉，但相反地有事件发生的场景却太过于自然。部分情节让人觉得有所违和，有种缺漏的感觉。(后来看漫画才知道是情节被删除了的违和感)最后逃出去的那幕感动到了。//实在是很喜欢OP的风格，忍不住又多看几次了。",
        "OPED不错",
        "五官和表情刻画有点不足，有的地方太过刻意了一些……所谓的智斗也并不是很出彩，bug严重到让人无法无视只好放弃思考…但是胜在吸引人。BGM很好听。最后两集很棒。观感8剧情7角色6演出6音乐6画面7",
        "制作+2 故事+2 观感+3",
        "啥時候\"王道\"和\"邪道\"也算一種分類標準了. 怎麼說呢, 確實可以算是Jump新四大台柱了.",
        "剧情脚本都不错，但个人认为就这画风来看漫画更适合",
        "剧情紧凑，但是背景渲染在我看来还差了一点，可能是因为看过《逃离克隆岛》的缘故，这个设定我也觉得不新颖。但是，主角三人组的人物刻画很成功。最后一点，那个亲儿子也逃离虽然变成了HE，但是这样就让前面的刻画显得苍白了。",
        "第二季啥时候哦",
        "诺曼真是个小天使T T.. BGM很赞，尤其是最终话吟唱的插入很有带动感。发信器的设定很想吐槽，最后洗白略强行……总之是一部爽作！",
        "说智斗其实也没那么智斗，但是TV的演出很出色，把氛围渲染得极好，有震惊感、压迫感，所以最后一集孩子们逃出农场的时候，是真的爽啊！",
        "没看过漫画，但是就第一季来说氛围渲染的不错，看出不出第二季吧",
        "虽然最初看剧情简介为什么兴趣，不过看下来也还行吧",
        "总感觉如果改编成一群四五十岁的老家伙发动政变更靠谱一点。 一群按照小笨鸡标准养成的小朋友们 发动一场准备时间极长 人数极多的越狱行动 这无论是从策略上还是行为上都是在开玩笑的。世界观是很不错 切入的角度也几乎是最好的了 但是还是太简单了 这种带有幼童般的浪漫主义色彩的作品真的是少年漫的最佳选择了。\r\n音乐真的很不错 整体看来真是一个不错的作品",
        "总体水平中上，情节反转有些生硬，有点都合",
        "邪道作品，好看但是不够看啊",
        "人类就是自相矛盾，斗争是胜利之母，胜利不属于正义，胜利属于永不放弃，可恶，可敬，可怕，可恨，可爱，可憎，看得想吐，希望来自既得利益者牢笼的破裂，为了那渺茫的希望...人类为什么要相爱相杀呢？那是造物主定下的规则。动画做的不错，7分，算是最近一段时间看的高分作",
        "挺不错的",
        "制作精良，剧情发展，节奏把控，分镜演出营造出杰出的悬疑紧张氛围，人物刻画走萌向画风，稍许脱戏但也能理解。结局的大逃亡一段（特别是妈妈回忆一段牛叉。最强洗白，凭借对妈妈的成功塑造将农场的残酷推高一个层次）音乐，演出，剧情信息的布局都非常出色。信息收集与方案策划，突发事故/人物出现从而不断修正方案，让整个故事都前前后后都有各自的精彩",
        "漫画其实已经将岛的魅力发挥得将近极致了 动画虽然优秀 但做不出突破点",
        "(7.4)第一视角的镜头和音乐营造的氛围挺好的，但颜艺真的出戏爆笑//前面都差不多的感觉，结尾彻底嗨了。等二期",
        "一般好看，继承开司的割耳魄力很强",
        "哈哈哈哈哈哈看到吐槽说，艾玛是诺曼的外置良心。",
        "第二季牛的",
        "第一季叙事节奏并不快，属于那种有野心想要好好讲故事的类型。关键是有没有第二季呢？",
        "题材非常新颖，剧情也很紧张",
        "爱衣基本没戏份。人设太丑了。每次看她们的假笑我的心理都一阵尴尬。这群熊孩子人设也太熊了，谁要看他们啊！即使画一群美型高中生然后出一串字幕告诉观众本片出场人物全部未满12岁也没人会在意啊。剧情方面，这根本就不是智斗，推理充斥着马后炮与前后矛盾。要是能把MAMA的放水圆成人物内心的矛盾就好了。12集还是太短，这部动画的悬疑和情报控制还是不错的。",
        "前半段感觉一般，后面做得都很好",
        "A1小号对一期真的上心，OP也是我蛮喜欢的歌手献唱的。内容其实没啥好说的，就是作为ACG作品很有趣罢了。加上肉眼可见的动画质量强无敌啊。可惜A爹好IP多了反而不能善始善终地完成，不免还是蛮可惜啊。",
        "动画为了节奏等原因省略了大量说明，其成果见仁见智，我个人觉得还是不错的",
        "其实我对原作并非很喜欢、也远没到JUMP台柱的水准、不过动画做得还算不错。或许因为有BGM加成、作品的雰囲気不错、节奏也令我感到舒服。",
        "P1做的其实真的很不错，超常发挥了熬",
        "最后一集伊莎贝拉的回忆那里很不错",
        "总算是看完了 第一集和最后一集很好看，其实观感都还不错也不知道为啥拖到现在才看完",
        "没想到还挺好看的！（刚开始还想着“小孩纸感觉毫无反抗之力啊”呢哈哈哈",
        "虽然剧情有很多槽点，不过故事代入感不错，整体节奏控制也很好，值得一看。",
        "删掉了原作唯一还算亮眼的心理戏，剩下的就很无聊了，高智商儿童的情感是最难代入的，何况还有圣母",
        "第一话惊艳开局，中途陷于疲软，最终话勉强挽回。从分镜、作画到表演都相当用力，故事看上去也很有张力，但是让我感到平淡的问题到底出在哪里了呢？是因为角色们都过于成熟沉着了吗？",
        "剧情进行到一半渐渐就忘记了11岁的设定，更不用说那些4，5岁的小孩了。当然还有隔三差五的感情牌，都2045了还在用这么古老的龙珠雷达。。。除去类似这些不合理的地方，动画本身要素还是十分完整的，该有的都有了，该洗白白的也都洗白白了。可能是因为太脱现的原因并没有感受到有多感人，当然剧中反派异种的实力也根本没展示这也是一个原因。",
        "部分设定不够严谨，经不起推敲，但是剧情发展，节奏把握，氛围营造都不错，全程紧张刺激，三主角的性格和能力设定也是完美搭配，看二期会不会带来更大的惊喜",
        "酱铺难得又搞了这样的东西出来，这片音乐很棒，而且有个很有意思的大纲，不过故事和人物表现上用力有点猛，这点谈不上一流，也不知跟谁学的w",
        "麻木摇摆的监护人、低智落后的特权阶级，然后对应的却是胆识过人的……被圈养的换牙期儿童？上演的群体越狱好戏。",
        "这部作品没有因为被过度解读而被ban实在是幸运。\r\n看的时候总有一种羞愧的感觉，这些孩子拼上性命在做着、也将做到我们这些已经长大成“鬼”的东西曾经没有做到现在也不敢去做了的事情。\r\n————————————————————————\r\n请给一个高效而真实的反派角色谢谢。",
        "只能说还行，中间铺垫太长且无聊，最后2集过的去。主要是不太喜欢这个设定，难度过了头。",
        "有触动，有惊喜，还行，但是总觉得差点什么",
        "拥抱光芒",
        "除了几个孩子外星人一样的大眼睛和油库里一样的五官比较恶心以外，并没有什么可以挑剔的地方。可能比成人智商还高的副作用就是面部特征外星人化吧。。",
        "制作很不错，剧情听说也很棒，看后面怎么发展了",
        "设定不错，但不够好看。渲染一堆气氛，但无法让人进入气氛。是心理活动的删除导致的？也不尽然。演出存在问题，导致有种故弄玄虚感和儿戏感。",
        "智斗设计不错 全员智商在线",
        "自由与安逸，幻想与现实，融合了反乌托邦、革命叙事、左派幻想、圣徒领袖的现代寓言。",
        "相当靠谱的故事",
        "中间有点水，叙事结构比较奇怪",
        "这剧情看的是真难受！看完后松了口气~",
        "制作精良，在分镜演出上下了不少功夫，悬疑的气氛营造的很足。在冒险方面做得不错，但在智斗方面还是差点意思，有些细节经不起推敲。",
        "越狱篇结束，这个故事最大的特点就烧脑，但是烧脑的并不是观众，而是故事里的人。主角智商全程在线，推动着故事的发展。越狱篇设定确实不错，越狱的完成也代表着一个新的开始，面对未知的世界，主角们的又会如何呢。期待下第二季吧 ​​​​",
        "气氛非常到位，全篇观感都上佳，期待续篇",
        "这个设定让我想起《别让我走》，本季吹爆之作！准备补漫画！",
        "相比原作更佳注重悬疑气氛，还不错吧。第十二话挺棒的",
        "原作放在这里都不会改",
        "制作和剧情很强。氛围塑造极好，镜头极有特色。前期无旁白、无心声、无闪回，这操作非常秀，但真的没必要，反而造成强行开会，自言自语，细节缺失感觉微妙。",
        "悬疑流畅的故事，不错的声效，精良的画面，会让人有停不下来想继续看下去的冲动。冲破牢笼，反抗命运，在顺从和认命的教诲和压力之下，一步步竭尽所能用尽想象走向虚幻安乐以外的世界也是永恒的题材。但是总感觉哪里还差着一点点...",
        "“妈妈”不是白叫的",
        "不错，就是总是隐隐有一种缝合怪的感觉",
        "漫画很久之前看的 细节记不清 不知动画改了什么部分 前期有些地方视角诡异不知是不是刻意误导 后面演出渐入佳境 最后一话妈妈回忆杀那段太棒了 配着BGM简直了 总体来说还算不错吧 不过如果有追漫画的话就没太大必要补",
        "越狱，这种考验心理素质、计划能力等多方面复杂能力的行动，在信息不足的情况下，小学生来完成，总觉得没有真实感。总的说，动画质量还行，剧情情节营造的悬疑紧张感还不错。",
        "冬和吉尔达的二人组败尽观感//最后几集救回来了。当初看漫画第一二卷，感觉艾玛是个什么玩意，就鸽了（没单行本资源了也是一大原因），回头看动画前期真好看。后面b漫买了之后，看到了第五卷，又感觉漫画真他妈好看。",
        "真的把抱着看少年漫心态的我给吓到了w",
        "我决定把这种类型称为整体性的外部威胁（啊喂）",
        "气氛营造不错，不过守门大妈还是有点弱智的感觉",
        "20210305更新，回味第一部的时候觉得人物表情的作画很有特点，能给人强烈的威压感 | 中规中矩，圆满完结吧",
        "纯动画党，本着看智斗的心情来看的，虽然确实还不错，但也就仅此而已。没有给我带来什么震撼，可能漫画会更有表现力一些吧？",
        "神户回与其他集对比显得颇为淳朴",
        "团队合作永远比单打独斗好！",
        "环境渲染的很不错，整体观感很爽，就是有些伏笔没能交代完，总吊人胃口，也许是为第二季做准备吧。不过一群高智商小孩子的设定实属“过分”了。",
        "私が私らしく居られるのは",
        "Uverworld这op劲得不像anisong。高开低走，扎扎牛逼。诺曼到底嗝屁了还是招安了？",
        "伊莎贝拉之歌很好听",
        "还行吧，斗智没想象中那么好。但是连续看下去观感不错",
        "设定太少年漫",
        "小学生救世主（小并感）",
        "第一集，先吹一波，有点期待智斗内容哇//不知道是动画化的问题，还是原作就是这样的，感觉没有那种聪明到让我心里一惊的桥段//看完了，剧情很好，可以想象漫画真的很精彩，但是动画就…很多地方都有点莫名其妙，sister那段完全没看懂…动画实在删了太多心理描写了",
        "想给6.5。神转折这东西不是万能的，你想每集结尾都要抽我的脸。那我就只好你让我怎么想，我就反着来，开始自我剧透了。动画对于神转折的刻意追求，极大影响了代入感。而且小孩子做主角加上这个背景设定，让人反胃。",
        "开头结尾轰轰烈烈，中间平淡如水。看到纸杯电话的时候，我一边哭吼一边感谢全体制作组一边写下千万诗歌赞颂这份绝美感情。必须吹一吹主役们的演技，诸星堇完全演出了艾玛的活力和坚定，太惊喜了。内田的诺曼那句“我已经不当好孩子了”我来来回回听了无数遍，这就是诺曼的（自傲）和帅气！",
        "前期惊艳，后期略有些无力",
        "刚开始看的时候觉得很无聊，后面觉得越来越好看。关于最后的洗白，我也不知道该不该接受，只能说她很自私而已。",
        "开局不错，中间过渡槽点有点多，但是结尾收束完美。",
        "喂喂，bgm加分太严重了吧！那首bgm真是怎么听都不会腻啊！或许由于删了心理活动，节奏很奇怪，看来不是部部动画都能学dn那样完整的表达心理活动啊。删了一些细节，说实话感觉节奏略快。虽然对主角三人组刻画不错，但对其他角色（尤其是妈妈）就显得表现平平了",
        "还行吧，第一集太好看了，中间开始渐渐掉下来，但最后结尾又抬头了。虽然角色和行动都很不自然，但整体还是挺好看的。\r\n追的时候快进着看不显，仔细想想只看前两集和最后两集其实观感搞不好会更好，有种把两集OVA硬拖成TV的感觉，中间部分除了三主角的羁绊其他其实都挺敷衍的。",
        "节奏舒服，剧情吸引人。#4本人震惊。途中补了漫画，感觉动画做的不错。几个重点剧情的演出片段很抓人，但是动不动缩小瞳仁这个表现方法用多了有点蠢。对OP不满。声优大好评。恭喜二季决定（虽然漫画之后的剧情没有越狱篇好看了）",
        "中规中矩的好片",
        "整体还不错，不过不是我喜欢的类型",
        "圣母一直很烦，太影响观感了，其他人还行，不太较真还能看",
        "前三话惊艳，神户守强烈且外露的个人演出特点印象很深。",
        "总觉得差口气",
        "演出有些过分用力，除此以外各方面都挑不出什么毛病的番",
        "看完漫画看剧情无压力，主要因为知道剧情就不会再有那种紧张感和期待感",
        "总体观感还可以，不能细抠，气氛渲染和节奏以及妈妈等的刻画也可以提升不少，可能跟长度有限有关",
        "女主人设前期着实劝退，中期则略显无聊，幸好后期剧情跟气氛渲染都蛮不错的",
        "@ 2019-1-10 17:49就第一集而言制作中规中矩，虽然吹爆声诸多但显而易见制作上大概并非能达到霸权程度的水准，动画表现不清楚下限如何但上限应该难成大器，而且就篇幅而言大概顶多做到漫画第一章结束，所以看了第一集马上跑去补完漫画……有一搭没一搭地追到第七集就搁置了，播完听说最终话特别好于是捡了回来，结果跟前面差不多，还是靠原作的底子撑着，原作有爆点的地方动画加上bgm就高潮一下，诺曼离别那段",
        "没有想象中那么神。",
        "有种看完了预告片的感觉",
        "总体来说还是不错的。等第二季吧",
        "演出很不错的，动画还是太短",
        "就前面三集和最后两集看着有感觉，其他几集略显平庸。各种修女大脸洗脑简直辣眼睛。",
        "原作党觉得差强人意吧，明明有音乐会动但氛围的表现完全不如原作，经常因为演出过度画蛇添足导致节奏慢一拍达不到最佳效果。本来看着后期几集都还不错想8分的，但想想这季已经是原作最精彩的部分了改编成这样还是令人惋惜。二期的原作部分我不是很喜欢不过说不定动画会做得更好。最后我爱妈妈。",
        "7.0.前三集的悬疑、恐怖氛围做得相当出色。不过后程相对乏力。但个人认为不是动画制作的问题，而是原作本身就没能带来过多“惊喜”。动画方面整体演出和制作质量都比较出色，氛围和感情也都表现力较足。",
        "7.5",
        "世界观的问题，执着于人物悬疑与来龙去脉的刻画，缺少了对世界观和全局的把控，导致全篇的不明所以。\r\n没有来自深渊那样的吊炸天的背景(bgm38)这个就不强求了，毕竟对手是开挂级别的\r\n另外，吹爆艾玛(bgm38)",
        "开篇的悬疑氛围很有味道，不过变成智斗后感觉差点意思",
        "最后一话的感染力太强了",
        "气氛渲染的很到位，让人止不住的紧张。",
        "2019.3.30",
        "为什么感觉漫画代入感更强一些，制作挺好",
        "(+)圈中羊羔的生存破局‖顺从 隐忍 反抗 或是薪火相传‖这次我站在CW和动画观众一边‖路上小心",
        "还不错",
        "中规中矩的改编。氛围的塑造还是很好的。这年头节奏和剧情都很OK的正剧确实不多了。",
        "有些地方演出很棒，紧张感爆棚。就是中间节奏有点慢？妈妈的智商有点低？还有些设定经不起推敲的，物资的收集不会被发现？主角一行这么容易就说服了所有小孩？//首尾两话加分，各种悬念设置，反正很好看就是，期待一下第二季",
        "7.5 制作良好的剧情动画，但还没有特别惊艳",
        "已经离开的、暂且留下的、曾经放弃的，对这次逃跑的托付",
        "还可以，虽然观感不算差，也算比较好，但刻意而为之的设计很难让观感直线上升",
        "还行吧",
        "心理描写删的太彻底了，有些地方看的我一头雾水，智斗中心理交锋的趣味大打折扣",
        "{ED 绘演原 中村章子|3 一人原 西井涼輔}",
        "恭喜梦幻岛成功守护倒A档品质！也恭喜第二季制作决定！！由OP到演出分镜都非常出彩，另外个人特别喜欢这番的配色艺术风格，Cloverworks赛高！邪道赛高！！",
        "原作党表示满意，只可惜已经被自己剧透了。",
        "没看过原作，不过一集集看下来居然也戴上了滤镜，诺曼好温柔好帅一小男孩//剧情没啥想说的，我觉得这部番的问题还是出在演出和分镜上，几乎每集都要秀一次的长镜头，和频繁出现的迷之视角别说是烘托气氛了，反而是出戏的罪魁祸首，用得好的也就那么几集。希望第2季能收敛一点。",
        "毛病不少，有的地方还是很不错的，巨坑一个",
        "比起“反乌托邦”、“智斗”，本片更如神户守所解读的，是个小孩逐渐学会独立、从现象看穿本质的故事。开头和结尾都不错，有些手法挺有意思，中间比较沉闷，看来真实系演出手法还是不好把控啊。换个角度想，这片也许挺适合亲子观看的",
        "改编得不错。观感紧张刺激，很多镜头的处理印象很深刻。7",
        "内容感觉还没那么“黑暗”，有点像“做戏”，所以没那么让我觉得刺激与恐怖，但还是有悬疑的。可以看看的作品。",
        "只有首尾的段落制作是对得起故事的。尤记首话看完刺激得想吹，没想到没过两话就被云霄飞车一样的节奏和不知克制的镜头弄得头晕了，演出知不知道什么叫过犹不及啊。明明浑身上下都是神作气质，制作组到底在慌什么。另外既然是密谋，能不能让小天才们音量小点？别扯些什么各方心照不宣的废话，放火前还能大声嚷嚷说不过去吧？",
        "制作水平不错，等二期了",
        "观感中上，气氛把握的很好，7.5",
        "在惊喜颇多的一月显得中规中矩，反而没什么亮点了",
        "最后一集伊萨贝拉那眼神像是被玩坏了。",
        "在某些方面表现出了动画才能表现出的地方，在时间的限制下，剧情叙述难以到位，但在动画表现方面不错，比起那些注重剧情而没做好剧情的改编强太多了。转折比较突兀，令人感到一些不自然。",
        "剧情一流",
        "「いってらっしゃい、気をつけてね」",
        "某些集数不错，以智斗番标准来看真正见招拆招的对决还是太少了，最后一集还留不少坑。",
        "喜欢第一集和最后一集",
        "后半都挺好，结尾留下不少坑，待续作。",
        "全片悬疑氛围塑造得非常成功，风格化的分镜演出功不可没，不过过于强调惊悚悬疑反而弱化了智斗逻辑，另外有部分场景缺少必要的心理描写或者暗示，看着略微出戏，也是一点点小遗憾。",
        "观感极其奇怪，从第8集开始疯狂赶剧情，重要的准备工作一笔带过，强行让这逃生成为可能，非常失望",
        "也许是因为看过漫画解析, 动画在剧情上给我的惊艳感并没有之前大\r\n抛开天才儿童的脑力和体力不谈, 全片的气氛渲染很厉害, 频繁运用的偷窥视角和突然出现的颜艺看的人全身发毛",
        "整部动画给我的观感是一个‘V’字形，开头超高水平的气氛渲染很吸引人，但是中间的节奏有点迷观感不太好，但是最后几集水平又上来了，最后一集也是非常棒",
        "难得的JUMP系智斗漫，动画质量也很高(7.5+0.5)，但某些人物的笑容真的让我生理性的恶心(-1)",
        "和漫画比 紧张程度真的不行 嘛 篇幅也有限制 只能说在最短的时间限制里交出很完美的答卷了",
        "良心改编，气氛打造得细思恐极，剧情也不错，没有太大瑕疵。二期会继续看",
        "节奏偏快，制作没得说，最后一集感染力很强，期待第二季",
        "人为刀俎，我为鱼肉。",
        "氛围渲染不错，但大量删减心理活动导致没能完全还原漫画斗智的紧张感，对外界真相层层递进的猜想与解谜也被简化了许多，像直接公布答案一样有些平淡，不过总体还是很棒的",
        "第二季制作的消息宣布得挺快的嘛……第一季收尾部分尽管原创了很多，但看到孩子们跑出去面对美好又残酷的世界时，我真的感动了……制作方面，运用镜头的表现力不错，内心戏删得有点多，原作党感受到的震撼度并不是很足。希望第二季更上一层楼吧",
        "已经去看漫画了 目前来说觉得开头很吸引 后面又好像没那么吸引 但总体还是挺吸引的（？我在说啥） 毕竟冒险题材不是每年都有优秀的",
        "7.5，第一集之后大量的删减赶进度，静止画聊天，观感极差，所幸临完结几集确实做的不错。",
        "配乐太好听，想了想还是给个7吧（",
        "其实整体还不错，有的地方虽然看起来制作组想用细微表情来代替心理描写，但实际上效果并不是太好。",
        "真的是每一集结尾都有新爆点",
        "气氛渲染的很不错，运镜很强 // 终结的炽天使精神续作(X)",
        "动画重视情感表达，这和我在看漫画时候的感受完全背道而驰",
        "监督差点被我拉进黑名单，幸好最后还算满意",
        "比起悬疑不如说这番前中期在恐怖氛围塑造上很有风格。后期也不知道是不是原作就是如此，非常的赶进度，伏线都是当集闪回来描写，彻底称不上悬疑了。以前的自己或许会给个高分，但可能自己年龄大了，看不了这么中二的题材了。",
        "开头对胃口，中期说实话比较失望，尤其是抱着智斗番（甚至死笔）的期待的话大概率无法满足吧。最终回超好评，称得上是优秀单回了，仅凭这集就让我有点纠结要不要打8。",
        "目前为止剧情节奏和观感都感觉不错，不过听漫画党说动画删减赶进度而且漫画后期质量下降。/第三集感觉删的好严重，太赶进度了吧/完结了感觉还行，不过漫画逃出去以后就没什么意思了",
        "7.3分。   制作水平很不错，不过开播前吹得最猛的智斗表现得一般，有一些都合的地方。反而是性格鲜明的角色非常讨喜。原作非常依赖角色的心理描写，动画选择了全部删去，这个选择见仁见智，在强化了氛围渲染的同时牺牲了一定的剧情连贯性。",
        "反乌托邦 期待二期",
        "漫画很爽，动画似乎删了不少台词。原作画风很棒。",
        "\b后劲不足",
        "1-8话观感不错，动画对心理活动描写不够全面。好奇查阅后续剧情，估计会和死亡笔记后半部分一样烂尾。世界观庞大，就是题材明显支撑不起这么复杂的设定，有点强行。",
        "很多推理有些想当然。当初看漫画就是第5集这里弃掉的，雷不早点和同伴说明身份的原因讲得很不清楚，用一些很空洞的理由糊弄过去了。也不知道为什么继续向妈妈泄密，诺曼也不问",
        "还不错",
        "果然由于篇幅所限，动画不得不删减了大量的原作细节，这导致动画表现力大大折扣，同时丢失了大量的信息（原作漫画信息量极高，几乎没有多余的分镜，每一话都能提取大量的情报）。于是原本精彩绝伦的推理变成了普通的智斗，作为原作粉难免还是有些失望的。不过能看得出来制作组已经很努力了，至少基本剧情是通顺的，没有太大的逻辑bug，推理漫画因为牵一发而动全身而很难改编，制作组在删减的情况下能做成这样已经不错了。",
        "这不是我期望中的智斗",
        "细节做的不错，但这种套路的看的多了，少了点惊喜",
        "可以推荐",
        "锦织敦史的op强无敌  \r\n说实话感觉1 2话后缺了点东西  :是妈妈不够恶\r\n结果被剧透原来妈妈早就知道了  所以是一起逃啊。。。\r\n//  不得不說沒猜出劇情走向  諾曼還真的掛了啊。。",
        "最后一集终于满足期待了！印象中第2集和第12集感觉比其他集数发挥都要好一些，看来2是幸运数字XD"
    ],
    "8": [
        "设定系，主要是看设定，第一季没时间展开，但气氛营造得不错，故事也讲完整了，主人公们的行动也符合逻辑",
        "别出第二季就完美了",
        "悬疑佳作",
        "最后一话惊喜，改的不错啊~",
        "7.8",
        "第一季是真好看啊，可惜。",
        "喜欢的智斗风格",
        "挺刺激的",
        "第一部还是很不错的，各种设定细思极恐，毛骨悚然又合情合理，很值得一看。",
        "一口气补完，s1是主三角颜值巅峰，小朋友们小小的软软的",
        "第一季的故事讲得很不错。不过后面没有想象的猎奇，但是也足够好看！",
        "第一季真的太棒了，个人挑不出什么缺点",
        "85/100",
        "扣人心弦的故事，第一季改的是真不错的",
        "挺好的一部智斗番，感觉到十一岁的孩子都比我强，这个设定很新奇，很不错",
        "7.5",
        "智斗番中具有绝对的一席之地的番剧",
        "悬疑气氛塑造的非常好，12话一气呵成，值得一看的动画",
        "改编的非常非常优秀，不论第二季如何，第一季无可否认是非常优秀的改编",
        "第一季挺好",
        "第一季真的很不错，漫画党非常满意。",
        "爆哭",
        "剧情很棒，悬疑智斗做的不错，氛围感营造的很好，优秀的作品",
        "第一季好看",
        "值得二刷",
        "只看第一部动画确实是个很棒的智斗番",
        "对于我来说，很喜欢这种悬疑剧情的番啊qwq",
        "第一季还可以吧",
        "第一季是真好看，超级上头，对了这部番只有第一季，只有第一季",
        "挺震撼的当时",
        "nananananananananana",
        "第一季还是挺不错的",
        "将智斗悬疑恐怖心理用短短的12集全部表现出来，加上几乎没有缺陷的人设，我只能说除了牛逼就是牛逼",
        "优秀的悬疑 小孩冒险故事一直是童年回忆",
        "第一季以这个悬疑为主题啊，整部剧都是心惊胆战啊，人物形象是以女主为中心是一个非常仁慈善良的人但面对急促之事的应急反应还是有些愚昧，故事背景是女主一行人，为了逃避这个食人世界精心策划多日，逃出去的故事，记住，只看第一季，剩下的遐想留给你自己，作者第二季早已想好用脚写",
        "今日看更是唏嘘",
        "第一季还是很不错的，合理的智斗",
        "智斗很精彩 力荐的说",
        "第一季还是很好看的",
        "梦幻岛没有第二季！",
        "第一季节奏把握的很好，剧情优秀，悬疑感跟压迫感都做的很好",
        "智斗不错，喜欢",
        "第一季精彩，第二季。。呃呃我不好说",
        "珍惜这一季吧",
        "前期的悬疑感和故事感足够让人一口气追完整部番甚至去看完漫画（因为我就是这样的\r\n很可惜这么一部番只有一季不会出续集了",
        "8.3",
        "作品一开始的人类农场世界观很有趣，主角团越狱的智斗部分也很不错，第一季已经可以算是一部结尾留白的完整作品了，越狱后和鬼之间的故事应该更像是战斗番而不是智斗番",
        "第一部还是很好看的。",
        "在基于较好的漫画原作上相当优秀的制作。各个人物的描写，斗智斗勇的情节烘托都做得很到位，整体节奏把握也非常好。",
        "前期的节奏把控和悬疑塑造都是极好的",
        "第一季神，第二季答辩",
        "气氛真的不错",
        "全片的分镜水平都很高造成的诡异感很强，多亏了神户守，可怕的世界观，希望这些孩子出去之后能平平安安的，另外真的心疼妈妈，太惨了",
        "至少第一季的时候还觉得是蛮“智斗”的",
        "酣畅淋漓，逃狱篇说是约定的梦幻岛的巅峰都不为过",
        "智斗佳作",
        "气氛渲染的太棒了，剧情也蛮有意思",
        "第一季神中神啊，非常好看的大逃杀，最后的妈妈桑也是让人泪目",
        "相当的精彩，看得我还是挺紧张的",
        "第一季节奏很好 看了第一集就把漫画追了 有点后悔....",
        "神级剧本！",
        "第一季还是可以的",
        "补标",
        "剧情向的智斗番，各种方面都很好看，层出不穷的智斗反转，看到时候挺提心吊胆的，演出效果也不错，让人还是印象很深的",
        "8.1",
        "这么好的作品只有一季可惜了，一直不出续作，如果有后续那该有多好",
        "悬疑氛围不错，后面的智斗也算比较合理，比较精彩。",
        "镜头设计所带来的氛围感太棒了",
        "相当聪明的智斗诡计",
        "前面一度很闷，但从修女死去的时刻开始进入正题。\n即使是在绝境中，人类也不会放弃生的希望。\n明明这么虚妄，看完后也忍不住相信了。",
        "相比第二季来说 算是非常不错的漫改 主要还是因为原作逃出监狱以后就开始变烂",
        "只看了漫画 有机会补一下动漫",
        "女主一开始就感觉有点圣母到恶心，后续发展就算是漫画也多少没差了",
        "漫画绝了",
        "好的原作遇上好的制作，1+1＞2。",
        "演出很有魔力，cw独立后开始展现自己能做大企划能力的一部作品。",
        "音乐很棒，人物刻画丰满，伊莎贝拉的感情戏做得令人动容",
        "第一部能拿九分，但是第二部翻车了",
        "有一说一，第一部确实不错",
        "天呐我要去看漫画了",
        "烂完的第二季显得第一季更加弥足珍贵了",
        "把原作值得看的部分做完了（",
        "第一季的节奏不错，但那种故事感觉只适合写短篇。",
        "补标",
        "节奏非常紧凑，配乐也很有紧张感，算是真正意义上比较正统的智斗，最终话妈妈回忆那段演出和bgm插入相当OK 8.0/10",
        "8\r\n别看第二季",
        "动画单看第一季还是值得一看",
        "还是得看第一季",
        "第一季还是很好看的",
        "想起那一幕，心疼。",
        "诺曼，好可爱。艾玛，我的宝。",
        "8.4",
        "我有一说一啊，漫画后期也是挺拉的，第一季的内容已经是巅峰了",
        "抛开别的不说，梦幻岛的第一季绝对称得上优秀的悬疑动画",
        "这部只需要看到第一季，当飞跃孤儿院看就够了，不要点进第二季，保持美好幻想",
        "第一季真的好看，什么还有第二季？第一季不是就完结了吗",
        "孩子们的冒险",
        "因为算是被剧透了背景才来看的，所以看前两集也并没有那种被反转惊到了的感觉，反而觉得都在我的意料之中有些无聊，不过看到最后总体感觉很好，很多位置出乎意料却合乎情理，应了前面的一些铺垫，最后看到了孩子们的成长，尤其是艾玛和雷的的转变，让我很是满意，包括最后关于妈妈过去的叙事等等，是一个不错的结局，一个季度就能讲完一个完整的故事而没有烂尾的番在这几年也实属难得了。",
        "有一说一，第一部确实可以，确实做得很好",
        "只能说第2季太烂了。",
        "2020.05.22-2020.05.24 199.0sc (剧情:97 画风:94 人设:96 综合:96)",
        "节奏紧凑，氛围渲染出色，停在这里就好",
        "补标，第二季去看漫画。",
        "第一季挺神的，可惜续做烂了",
        "出道（狱）即巅峰",
        "第一季的气氛铺垫很到位，嗯第一季",
        "悬疑紧张很有氛围，在最后伊莎贝拉看着这幕想起了曾经的自己，虽然失败了但存在过的闪光，让她像母亲那样祝愿成功的孩子们：“走好，愿你们的未来能有光芒照耀”",
        "音效非常厉害",
        "第一季低开高走，越往后越精彩。\r\n第二季不打算看了",
        "嗯？豆瓣这评价和数量真是出乎我意料。这片还不错，因为是悬疑所以免去了推理部分，主要是体验一个过程，世界观结局谜题都没有交待，但是结构剧情都完整。",
        "可惜了漫画还不错的",
        "很不错的一部番，可惜据说第二季究极翻车。。当年我还感觉这部番做到后面也许能是长IP热门番呢。。看来还是高估了！不过第一季真的很牛，推荐一看",
        "就看一季可以了",
        "神中神（第一季限定）",
        "第一季8，第二季0",
        "哭了哭了，这种拼命活下去的信念和坚持还是最打动我的！",
        "好看，被前面平和的景象所欺骗了",
        "演出很到位，不可多得的好作品",
        "当时看确实特别好看",
        "故事精彩，悬疑氛围拉满，第一季真的不错",
        "第二季怎么还不出阿（）",
        "很对我电波的智斗题材番7.9",
        "不算智斗的斗智斗勇的作品。剧情和世界观让人一看就停不下来。剧情紧凑无尿点，反转多，氛围观强，分镜优秀，看的时候还是蛮紧张的。人物形象饱满。女主最后宛若智商飙升让我有点无语。非要说有什么不足之处的话，那就是从一开头就在暗示（几乎就是明示）观者，后边有神展开，降低了真相给观众带来的震撼感（可以对比一下《结城友奈是勇者》）。",
        "漫改的很不错！原作最精彩的篇章，其实就是第一章，紧张氛围很足！",
        "【补标】第一季真的非常精彩 各种气氛营造各种牛逼",
        "第一季全方面的优秀，同类番剧天花板",
        "各方面都很优秀的第一季，在19年1月番中很惊艳的作品，至今对其中的几首配乐还有印象。",
        "8.6   还记得动画当时前几集是追着看的，后来不知怎么断了就干脆等完结一次补完剩下部分，不得不说虽然追番时观感就很好但补番的体验真的有过之而无不及，特别是最后两集逃生计划的伏笔回收和行动实施时一气呵成的快感真的爽翻了，仅靠寥寥数笔就将妈妈的形象在原有基础上于最终回中完全的立了起来，达成了一个非常出色的人物塑造。悬疑氛围渲染到位，制作水平一直在线，剧情高潮扣人心弦，是一部非常推荐一看的动画！",
        "越狱篇就是全篇精华，开局即巅峰，智斗和世界观展开都非常精彩。可惜后面相对平平无奇",
        "教科书级的演出，悬疑的氛围把握恰到好处，相比之下最平庸的反而是剧情，光突出了“斗”，对“智”的表现不是很让人满意，也许用十三集的篇幅来做会更好？8.1",
        "第一季还是可以推的",
        "精彩的悬疑智斗，氛围很不错。部分剧情节奏不是很好。",
        "补",
        "看看第一季之后就去看漫画吧",
        "很棒的动画，但是第二部就算了",
        "没有漫画好！/2019-07-16 （当年太单纯完全没有想过作者会烂尾这件事）",
        "镜头运用强，妈妈最后的回忆杀加分，缺点是五人团之外的孩子过于NPC化。",
        "喜欢",
        "确实高水准演出，最后妈妈回忆泪目",
        "原作优秀，改编成功。悬疑的氛围感烘托的很好，智斗的设计也非常引人入胜，将观众的紧张感延续到了最后。",
        "有点催泪",
        "梦幻岛第一季就是原作的巅峰了。",
        "很还原原作/太过还原原作，略有遗憾",
        "看到第二季回来评的分..真可惜了",
        "85",
        "第一季真心很不错，第一季后面剧情不知道什么乱七八糟的",
        "真是很优秀的智斗了",
        "动画版的移动迷宫。最大的优点是氛围感的塑造，整部动画的节奏非常紧凑，接连的反转与斗争确实精彩。孩子们在逆境中求生所展现的勇气和智慧，是人类最纯粹最美好的品质。一度认为主角团最后的脱逃略显牵强，相比智谋层面的设计，运气成分居多。但现在想来，拯救他们的或许并非运气，而是人性的闪光。",
        "基本没什么可以挑剔的地方，接近完美",
        "精彩的智斗，压迫感极强的氛围渲染，不可多得的悬疑佳作\r\nSGN：8分",
        "感觉不够悬疑，不过画风很好看",
        "优秀的智斗与残酷的世界，很吸引我",
        "第一季剧情完整的，后续画蛇添足了",
        "貌似不错",
        "一定要只看第一季哦",
        "悬疑紧张氛围渲染得很好 智斗也不错",
        "差点",
        "一度很惊艳",
        "非常优秀的漫改",
        "前中期帕拉迪岛，中后期自闭岛，最后一集是主题、人物塑造的升华",
        "岛最精彩的农场篇，CW改的还行，基本还原了，如果能多一些定格画面，估计氛围可以更好",
        "呜呜呜第一季我愿意给八分",
        "第一季还是能给8分的",
        "妈妈被降智了。。节奏很好，佳作",
        "之前看过漫画，觉得是7分左右的样子。然而动画的制作很强，演出效果强于漫画，果然在不想学习到时候就得看有着靠谋略和学习行动的角色的作品",
        "原作前期非常精彩，加上优秀的动画改编，令此作收获了不小的人气。诡异的氛围和血淋淋的真相下少年们各司其职，智商在线，通力合作令人又紧张又燃。三人组的各种互补也是看点之一，少了谁都很难成功。伊莎贝拉的刻画为我们展现了一个矛盾的角色，一个智力超群的管理员怎么看不出孩子们的小动作，她毫无疑问是爱着孩子们的，但生存和无力令她无法跳出桎梏，最后将希望传给经过她培养和考验的孩子们，慷慨迎来自己的结局，令人动容。",
        "因为原作本身的魅力所以剧情问题（至少前期）不需要关心，所以这部动画用来表现的点主要还是在制作和音乐上。个人感觉第一集观感不错，镜头运用的效果奇佳，bgm用的非常巧妙，目前为止给我感觉最好的一月新番吧",
        "出色的悬疑氛围营造再加上精彩的智斗演出，剧情推进紧凑有序，观感酣畅淋漓，非常值得一看。",
        "改编上做到了取舍得当，尽管故事上还是有着都合与狗血的问题。出色的演出将原作的那种诡异和悬念展现出来，全片观感非常舒适。",
        "2季23话 + 总集篇1话",
        "一开始不是特别喜欢这种风格，后面越看越喜欢，节奏把控优秀，剧情处理得非常棒，现在也蛮喜欢智斗题材动画了，人物刻画的都蛮棒的，尤其是妈妈和诺曼塑造的很好，现在想来op中那句“自由的意义究竟是什么”以及艾玛那句“我要带领所有人逃出去”真的是蛮深刻的，个人评价8.2/10",
        "智商演技在线",
        "剧本写得好圆，最后的两集真是漂亮。我和雷是一样的人物，所以谢谢你们从制高点救下了我。（但是还是很想吐槽这异常顺利的展开，诺曼人设好像系统bug啊哈哈哈哈",
        "直接给人看自闭了……剧情没得说，音乐、分镜更是超神，人物的成长、感情羁绊非常细腻，实在是挑不出什么毛病。就是背景太过压抑，不知道反抗是否为徒劳，迫不及待想去看原作。",
        "抗争。虽然世界观有些模糊",
        "从这作开始就能看出cw的潜力了，可惜后来因为第二季翻车被懂哥们喷得一无是处",
        "第一季还是很不错的，悬疑感做的很好，主角智商在线。",
        "一部很棒的智斗番",
        "双方智商在线的智斗才能叫智斗嘛",
        "看到逃出生天后，紧绷的弦便再无兴趣，但是过程是紧张刺激的，结束吧 （2021/7/30b站）7.7",
        "第1季做的确实不错，但是第2季拉了",
        "全程惊心动魄，一口气看完系列。",
        "第一季很好看",
        "好看的，坚持，隐忍，智慧，团结，人类美好的品性在孩子们身上熠熠生辉",
        "优秀的改编",
        "石黑一雄的《别让我走》，“卖拷贝”的电影《逃离克隆岛》，都算是这种题材的电影。\r\n成年人都是“恋童癖”，都以为孩子是纯真的。这也不让看，那也不让做。一到了十八岁，通通的解禁。成人世界，尔虞我诈、物欲横流。这帮成年人，假孩子的名义，制定了“大江户青少年健全育成条例修正案”。\r\n扯远了，这部作品就是的母题就悬置在孩子们绝对善良的基础上，展示善良是怎么吊打邪恶的。",
        "剧情的推进节奏相当不错，在结尾阐述出妈妈的过去直戳内心，不扯大的世界观的话应该是相当不错的番",
        "第一季还是不错的，智斗部分十分精彩。可惜后面拉了",
        "喜欢还是喜欢的 就是智斗这种东西在生活面前 显得不那么费脑子",
        "开篇十分吸引人，而且不论是悬疑氛围还是人物塑造都相当出色的一部动画，剧情节奏虽有问题但并无致命影响，而强BGM的神级运用，19年一月新作列表中排前3是毫无疑问的，8.4/10",
        "悬疑智斗，好看",
        "制作精良，剧情推进速度快，紧张的氛围感满满。ep12穿插伊莎贝拉回忆，BGM运用精妙，作为收尾很出彩。\r\n越狱，智斗，悬疑。",
        "第一部的智斗是非常好的。",
        "不错，一下午看完的动画片还是有些魅力的",
        "悬疑感很足，智斗也比较合理，值得一看",
        "悬疑、反转是印象深刻的卖点，特别是那个BGM简直指戳人心",
        "每集間銜接的張力可以說是最佳範本,世界觀設定的太棒了,如果懸疑的部分更多就好了",
        "第一季真不错，氛围感，智斗都做的很好。",
        "8上",
        "比较新颖的题材，悬疑加智斗作品。从没看过漫画的我的角度来看，这一季制作还是非常精良的，前半部分悬疑气氛塑造得很到位，后半部分脱逃部分也十分精彩，整体节奏适当，音乐也恰到好处渲染情感，佳作无疑。之后的内容还是看漫画吧（）",
        "看S2前的二刷，一口气到底，episode末尾扣德紧，对最后几集几乎没印象。Emma和Ray相当有Hunter里Gon和Killua的既视感（不光CV）",
        "气氛营造很好的一部番，很有传统悬疑片的味道。智斗方面意外得不错，就是把那种智力和体力设定安在一群小孩子身上对我来说有点违和。对主角三人组的描写足够好，声优演出也很出色，总体来说是值得一看的佳作。",
        "如果忽略cw里面一些私货，这真的是我2019年最喜欢的动画之一，节奏紧张稳健，视角分镜独特，尤其是最后的音乐演出简直绝了。",
        "妈妈，最后一集妈妈散发的背影真美。//对于整体世界观还有很多没有交待的地方，让人对于之后的发展心里很没底。",
        "悬疑氛围和智斗环节都做得很好，第二季可惜了",
        "第一季智斗强啊。人物心理活动很丰富，悬疑氛围营造的很棒",
        "近几年看过的最好的短番，悬疑智斗感动每个都做的很棒，伊丽莎白之歌很强",
        "女孩（声）子（优）之间的友情真好啊！",
        "“用最萌的画风讲最黑暗的故事”，这种反差会给故事剧情带来一定的张力，让观者更容易被震撼。\r\n一个美好乌托邦表象之下会隐藏什么？谎言、奴役、以及恐怖的阴谋……反乌托邦作品天生带有的巨大张力，让此类作品往往都会非常震撼人心。\r\n回到本作，萌萌的画风、配上反乌托邦的世界观，以及经得起推敲的悬疑和优秀的叙事，造就了《约定的梦幻岛》这部动画佳作。",
        "记得当时一集一集停不下来，一晚上就追完了。喜欢诺曼",
        "背景设定新奇，悬疑气氛也塑造得很好，前面双方表面上的平稳的博弈到最后逃亡的高潮部分，整体是一个厚积薄发的过程，一路看下来十分地流畅和爽快。智斗元素不算太多，更多像是谍战片的感觉。",
        "8/10，补",
        "第一季制作很不错，个人比较喜欢这种剧情饱满的作品。不过听说第二季及其拉跨……",
        "优秀",
        "分解演出还是挺讲究的，期待！",
        "(ep1,4,9-12,op) 三小只的友谊很棒，悬疑氛围营造绝佳，智斗情节设计也不错",
        "设定上有新意，但是主角团有点太幼了。整体观感不错，前中期的试探，气氛感满满，结尾收的很棒，bgm也不错",
        "很有趣！",
        "是怎样的灵光，会产生本作的立意//\r\n给姐姐做动作设计的肯定做过jojo//\r\n某种……影射//\r\n12龄以下这个设定，可以堵住一些吹毛求疵的嘴//",
        "补标。制作质量高，剧情精彩",
        "只能用精彩形容，開局表現實乃優秀",
        "农场里就是顶点，唉我永远喜欢三人组！动画改编的还是很不错的，可惜的是删掉了一些漫画中比较有意义的铺垫部分，但是在悬疑和主要角色的心理描写上还是很好的，伊莎贝拉之歌也很好听啊！",
        "2022/5/27二刷",
        "制作精良，剧情紧张刺激不拉胯",
        "以为墙外是发达社会,墙内的农场是违法行为.就第二季来看好像不是.",
        "补，一集比一集精彩",
        "紧张悬疑氛围的渲染非常到位，镜头运用出彩，智斗部分也很精彩，策划逃跑部分虽然漏洞不少但都能靠角色魅力和情节推动掩盖过去，配乐非常棒，尤其是最后两话，神配乐加上一一回收先前的伏笔，一气呵成，看得非常过瘾，顺带洗白了伊莎贝拉，也算是提升了立意。总的来说是一部非常优秀的漫改动画，期待后续展开。",
        "重温等2期",
        "近年最成功的漫改之一。",
        "我其实是不喜欢剧情片的……但最后妈妈的故事还是把我打动了。主旨是人如何面对命运，三人组、妈妈甚至修女都给出了解答。",
        "其实逃跑没那么牛逼有点配不上主角演技2333，但是镜头视角真的超神了，硬是把氛围渲染得特别好，个人还很喜欢吉尔达问艾玛的那段，算是对这个剧善良理念的一个解释，没那么圣母了",
        "前两话的氛围营造出带动力十足的紧张感，策划出逃的部分漏洞显而易见不少，但能靠中后段展现出的角色魅力掩盖。剧情编排紧致，埋下的线索全部在结尾一一回收，可谓工整。音监的剧伴安排得相当适合，12话可谓神仙级别了。诸星堇一开口我就能代到，好爽。伊莎贝拉妈妈——",
        "挺不错的邪道作品",
        "有水準的鏡頭, 剪接。逃脫方法還可以吧, 不是有些人說的那麼糟。",
        "剧情和节奏以及氛围渲染非常到位，虽然据说原作后续剧情拉胯但是番剧本身完全没有问题",
        "追完了漫画，就不是很想看动画了【",
        "最终话感染力太强了",
        "真的动画的配乐太完美了···",
        "内容很吸引人",
        "没有漫画吹得那么牛，跟巨人差不是一两个等级，如果不和巨人比的话还是不错的",
        "相对推荐漫画，剧情环环相扣，推理非常严谨，动漫在一些细节上，改的有点拉夸了，更加是想要让人叫“某某某小天使”的风格，但也不失为一部好番",
        "这个动画后面铁定不好看，查了一下，果不其然，就那么回事吧",
        "人物塑造很好，能把故事讲清楚，有转折",
        "难得一见的优秀智斗悬疑作品，本质确是热血少年漫向的，只可惜这一部就是漫画故事的巅峰了。",
        "剧情很棒，感觉诺曼没死。",
        "节奏紧凑，人设立体，各方面都挺不错。不深究故事内容的话",
        "剧情精彩，悬疑紧张的气氛渲染地很出色",
        "8.分 伏笔埋的挺不错的，动画细节很好。",
        "制作精良，摄影技巧独出心裁，配乐优秀，剧情前期靠悬疑吊着，后期开始发力，结尾虽然各种细节有槽点，但还是瑕不掩瑜，算是一个不错的收尾，抑或者是序章。",
        "劇情，畫面，氣氛等客觀因素都挺不錯的",
        "最后一集，妈妈从残酷的敌人到温柔的“妈妈”，角色和台词的转变是如此的自然，感动到流泪。",
        "以前看漫画的时候还吐槽Emma圣母...我错了 当年太小不懂事 搁里面我就是妈妈那种妥协没自我的人吧...所以圣母才是最感人的属性啊!!!",
        "可能是因为在漫画中之前就看过，所以并没有当初那么喜欢吧，总体来说还原度很高",
        "把我感动得一塌糊涂。自愿留下的费尔让人想起敌后根据地红军战士们。",
        "一口气看完，氛围很到位，绝望的同时又有希望。修女长发真的好美",
        "单看剧情就很棒啊，人物的心理和剧情衔接都基本没有瑕疵，是一部好番啊（但的确是“治愈”向）而且场景的转折基本都是从治愈系列转到偏暗黑系列，配合着剧情，有种给你希望又给你绝望的感觉。",
        "优秀的智斗向少年漫 伏笔设置巧妙 bgm合适 紧张氛围塑造到位 主角三人的友情和羁绊令人动容 结局升华 期待后续发展",
        "最后一集太神了，够燃！该去看漫画了",
        "设定联想到使女的故事。",
        "三个孩子真的是，无懈可击。\r\n私以为可以是一月最强。\r\n氛围太到位了，早上起来看完 精 神 抖 擞",
        "等第二季 我TM看爆！",
        "让我想起小时候听过的V曲，如果b站有就追一下好了。//岛怎么这么好看！//看过漫画后觉得动画做的一般，略去了很多细节……漫画超好看！",
        "结尾不算差，但这种类似“大团圆”的结局有些偏向理想主义，和巨人相比还是少点感觉。",
        "分镜很具有独特感，智斗不错，最后一集安排的太精彩了，激燃的逃离到平静回忆的衔接，动画把故事讲到这里，已经十分丰满了",
        "很棒，最后一集又燃又感动",
        "7.9分。",
        "一口气刷完，脸画崩了，表情极其出戏，剧情设定都很有趣期待第二期",
        "真好啊，真治愈。剧情节奏很棒，最后一集的配乐和回忆杀结合的非常动人。果然还是最喜欢看刻画孩子们的友情的动画啊。剧情进展有些方面还是有点牵强了，但不忍心扣星了，就这样吧。",
        "这剧情和制作，前几集整体看下来真的超级精彩，吹爆了。",
        "看到第二第三集搁置了一阵，觉得艾玛太圣母了，后来接着看，真香",
        "9+8.5+6+7+8",
        "之前看到中途被剧透了，所以等差不多忘了再补——剧情紧凑吸引人，主角团和妈妈的刻画都非常到位。制作水平优秀，镜头和音效令我印象深刻。最后一话感觉有些安排过于刻意了，但是音乐加上回忆杀调动情绪的能力实在太强了，让人不想去考虑，观感极佳。",
        "除了前期的一些瑕疵，总体还是不错的，剧情扣人心弦，后期剧情能解释前期大部分的漏洞……期望第二季",
        "优秀的配乐加分很多",
        "养肥了回来补坑 演出效果和悬疑设置满分 但是感觉动漫里面好多坑没填？虽然剧情到后期逃生部分有些许强行 但是瑕不掩瑜。智斗用得很好，传承与结尾母亲的主题升华很触动人",
        "当时看到PV的表现让我十分期待这部动画，但过高的期待让我心理有了一些落差，并不是说动画改编的不好，而是没有达到我预期的高度。其实动画里的氛围营造的很好，悬疑外加些许恐怖的紧张感时刻刺激着我的神经，画面质量也很不错，op和ed都有一种“高级感”。据说漫画后期的剧情略显疲软，但还是很期待动画第二季的（特意没去补漫画）",
        "质量很高",
        "还蛮不错的",
        "在我看来，这应该是当初的一月最佳了，各方面都很优秀。",
        "20.4.3因为看过漫画，还没来得及看。\r\n补标22.5.30好，大部分二倍速看完了，漫画内容都忘记了，小小的未来希望，心被抓的紧紧的，一口气看完观感还不错",
        "逃出农场可以说是最精彩的部分了，演绎的真的不错的，气氛好，代入感很强",
        "在各方面都没有明显的漏洞，不过还是有两处地方让我疑惑：修女在房间里发泄、艾玛他们商量对策那么大声，就不怕隔墙有耳吗？此外，除了五人组以外的孩子们演技、对情感的控制居然都那么棒，或许在这个世界里人均神童？（笑 追番之前就有听过《伊莎贝拉之歌》，第一集之后就期待着她会怎么反转，最后果然没让我失望；还有艾玛他们的反转也相当振奋人心啊",
        "不错算得上佳作，特别是悬疑紧张的气氛很到位，最后的反转也很精彩，个人觉得塑造最好的角色是妈妈。",
        "有点意思，收尾很精彩。智斗也不错。",
        "还不错的智斗番，就是感觉有些地方反转略僵硬，总体较好",
        "特好看的斗智番，悬疑气氛良好，期待诺曼的回归",
        "制作和剧情都很棒，有几个镜头营造的氛围真是绝妙，整体比较沉重但是颜艺也不错（滑稽.jpg）但是对我来说还是有些槽点，比如大声密谋什么的，大概是漫改动画永恒的难题= =",
        "镜头玩出花。认清事实理性执行才有出路，但触动人的终究只会是真情实感，夹在中间的诺曼才那么累。故事还行，不过不像是那个年龄的孩子可能做成的事。",
        "有一些让我印象深刻的分镜！",
        "题材挺新颖，但真的...emmm，个人觉得挺一般；\r\n看完补充，后期真心不错，bgm强，剧情赞，合理性..（在虚拟世界里要什么合理性），整体还是挺不错的。",
        "从风格上来说我很喜欢这个画风，不过还是要说，跟主角一比，自己简直不配当人。。。在周围全是妖怪的世界里都能跑，而且跑得还很合理，很有计划，就这点来说，情节设计上很不错，而且世界观也铺的很大。",
        "我要看第二季！！",
        "好看的呀，19年难得的剧情向",
        "82/100\t节奏紧凑 叙事平滑 氛围营造很好 不可多得的一部作品\t\t\r\n\t剧情反转令人振奋 感情把控良好\t\t\r\n\t有些时候有着略微中二的演出 瑕不掩瑜",
        "世界观和人设都不错，期待后续",
        "开头和结尾感觉上比较好 中间节奏有点奇怪  智斗元素运用的不是特别好吧 可能缺少一些人物心理表现 有点唐突 只是园内格局太小了点 期待后续",
        "难得的一口气一季，内容要是再严谨、黑暗些就更完美了，里面不少分镜很棒。\r\n题材还是蛮新鲜的，想到养zhu场抱歉哦。\r\n值得一看",
        "动画化的逃离托儿所是本作可能最吸引人的地方，不管是悬疑的逻辑，智斗的当量，来自孩童的牺牲带来的震撼，新四大台柱中能与此段相比的属实很少\r\n动画化相当程度上还原和营造出这种氛围，智斗方面也并不糟糕，牺牲与假死等等剧情并不做作",
        "有几集看的令人脊背发凉",
        "毕竟漫画这段的底子也很好",
        "最后几集不错，又想把漫画捡起来了",
        "短短12集内容已经比较精彩的刻画了三位优秀的主人公，一群出彩的配角和反派。发现惨案的惊悚感，斗智的紧张感以及最后出逃的释然与感动等等几个部分衔接流畅，适合一口气补完。世界观暂时还不明朗但让人很有兴致期待续作。",
        "故事很精彩，智斗也逻辑在线，逃脱篇之后还有很多高潮，不知道二期会做到哪里。",
        "一个字评论:爽！连贯的剧情，出色的人物塑造，加上营造地非常成功的氛围。绝对的佳作。",
        "第一季的斗智斗勇，逃出梦幻岛。孩子们的智商很高，妈妈的智商也很高，这种过程就是一种享受",
        "很好地平衡了意外性和戏剧性，伏笔的埋藏和戏剧化发展时进行揭露结合得很好。",
        "前传性质的东西一般都不会有失水准\r\n不过眼镜妹是什么时候正式归队的？",
        "补标8.3\r\n剧情8，配乐8，制作8，其他9",
        "出逃篇真心做得挺棒的，人物刻画出彩，悬疑气氛也十分到位，分镜演出很大程度上弥补了故事的短板，最后1话非常震撼，祝你们一路走好，最爱的孩子们。（不过这种故事主角们一但冲破禁锢的牢笼，故事就感觉挺难发展的，也会趋于平庸，听说漫画崩了，挺可惜的啊）",
        "从头到尾的精彩",
        "保持了原作这一章节的超高水准",
        "这部作品应该在他们逃出监狱的那一刻完结。",
        "严密性不足但十分流畅，最后一集有被感动到。",
        "极少数先看了漫画的作品，动画在被剧透的前提下依然能吸引人多次观看，有优秀的配乐和节奏。期待第二季（虽然第二季肯定没有第一季好看orz毕竟第一季故事太完整了）\r\n喜欢诺曼和伊莎贝拉呜呜",
        "足够燃的，OP非常好听！",
        "部分演出用力过度，很多坑也没有解释清楚。不过总体上还是相当优秀的。期待第二季",
        "能把反派描写得如此有血有肉 实属难得",
        "二季在吗",
        "气氛渲染得非常棒！",
        "还原度不错，虽然看过原作，居然还是看哭了...",
        "智斗 还挺好看的, 最后二集高能",
        "删掉了角色独白和部分细节造成了一些槽点，这一篇的剧情还是相当精彩的，人设可爱又有飒爽的感觉",
        "妈妈太色情了，体验很怪。",
        "台柱岛里最好的越狱篇，TV改编表现还不错",
        "近几年少有的讲故事的好作品",
        "设定简单而新颖，细想又是王道。气氛、节奏都非常好。镜头的悬疑感和惊悚感很明显。情节悬念动人心弦，破局干脆，转折意料之外又在情理之中，看似山重水复，转眼却柳暗花明。12集不觉而过，意犹未尽。",
        "我貌似对普妈、罗晓、伊莎贝拉这种带有鬼母气质的成熟女性毫无抵抗力，甚至最后一集我还隐隐期待着女主菲特上身。。。",
        "漫画后续剧情一般，动画拍得不错",
        "好看好看，这个台柱可以。",
        "演出效果非常棒，脚本设计也挺好的，可惜越狱篇基本上就是做好的部分了，之后再出就是高开低走了",
        "套路但演出强，艾玛的人设很戳我_(:_)∠)_",
        "动画改编没有辜负期待，原作党一本满足",
        "非常不错",
        "看了漫画，没有悬念，动画就一直搁着了。。。",
        "有趣的设定，优秀的制作还有能充分调动情绪的气氛烘托，这简直是棒极了",
        "虽然删掉了原作部分对话，不过原创部分都改的挺好的，诺曼的声音我是完全听不出是真扎，tql。作画不错，颜艺很还原原作，配乐渲染很到位，紧张感十足，最后一幕配乐真的nb ，人物塑造也没话说，近几年jump优秀作品的代表之一。最后推荐关掉弹幕观看本作(某站的剧透弹幕真的是严重影响观剧体验)",
        "动画党，值得一看的作品",
        "真的是很棒的一部作品，虽然前面给人感觉似乎又是一个烧智商的东西，但是其实并非如此，主题依然还是人类和别的智慧生物间的故事，但是这并非是共存的故事，而是生存的故事。",
        "作画很棒，镜头运用巧妙。配乐很能渲染情绪，整体声效也很好。人设特点鲜明，剧情跌宕起伏。总体表现很好，非常值得推荐。\r\n个人评分8分，非漫画党，若是第二季表现更好可以给到8.5分",
        "看过漫画，一开始就觉得是不容易动画化的作品，没想到能做出来漫画没有的氛围，虽然删了不少细节，但是已经算是超出预期了。",
        "很久没有看动画这样紧张到脊背发凉的了，节奏把握得非常的好，悬疑氛围代入感很强。",
        "作画很厉害啊，居然用空镜头渲染心理，镜头语言蛮成熟的。这一段是梦幻岛里最喜欢的部分，比较智斗，后期开始走武斗+魔幻开挂路线了。",
        "实在过瘾，智斗看的非常爽，伊莎贝拉的魅力真的大，形象很饱满的反派。",
        "求求你不要做第二季了在这完结不是挺好的嘛！我永远喜欢雷！！！",
        "到底是cw，bgm厉害",
        "紧张的剧情节奏真的是一场脑力盛宴，极力推荐。",
        "知道剧情果然影响看番体验，不过没办法前面太好看了，忍不住去看了漫画qaq",
        "已经很不错了，希望不要烂尾。",
        "20190329，jump邪道扛把子，智斗的很精彩，之前看过漫画，很期待，而且动画做的很棒，把这个有鬼的世界冲击感做的很吓人。动画组对节奏把握的很好，而且最后一集的原创很棒。",
        "这种水准的改编再多一些就更好了，制作组真的用心",
        "神户守还是要吹的，只要他不搞成太clut的风格，演出和分镜就会稳得一笔，最后几集的智斗很有感染力",
        "7.8/瑕不掩瑜，更多好评给CloverWorks用心的制作",
        "还原度很高，虽然为了完整的拍完整个越狱篇有省略一些情节，但节奏掌握的很好，几处修改也不突兀，希望下一季能保持这个质量吧",
        "一流演出！",
        "很精彩，超喜欢艾玛诺曼和雷",
        "人物的塑造极为出色，氛围与悬念把握得很好。剧情给人伊莎贝拉放水的感觉。",
        "高质量漫画原作，超高质量动画制作！动画的镜头、色调有效渲染了气氛，干净清新的画风、数量众多的配乐让人欲罢不能。颇有点《来自深渊》的味道，它们都是描写孩子们在这个“错误的世界”下的挣扎与反击。但我相信“治愈”大过“致郁”，因为剧中希望总是比绝望敞亮，孩子们也总是能将希望转化为现实。",
        "有好几个片段，角色交流全靠眼神，我跟不上你们的思路啊。",
        "好看不多说",
        "8.3分。难得我看了原作的jump作品；原作非常惊艳，把智斗悬疑要素发挥得非常出色，也是导致我动画前期有些不满的原因，动画里智斗表现很差，也许是表现形式不同和删去了过多心理描写的原因，更多为了营造悬疑甚至“惊吓”的气氛，降低了逼格。动画制作本身非常优秀，配乐，画面，配合原作非常不错的剧情，整体非常优秀（中期sister的原创有点谐）除了对智斗的削弱不太满意，其他都非常对得起优秀的原作，完事",
        "质量还不错",
        "\\\\集体越狱好棒/",
        "基本忠实原著了，改编得蛮成功的//看着剧情还行//做出了悬疑番的效果，不错",
        "很好的还原了原作智斗的剧情，很精彩",
        "优秀的悬疑作品，几个半大孩子就能搞出这么多事，看后面怎么发挥了",
        "活成天使的艾玛，做出抉择的诺曼，想要冷静的雷。概念和大纲很优秀，但我总觉得有哪里不对。近期鬼灭的观感就比这个好很多。漫画我看见出货弃的，动画第一集挺喜欢，看4集就搁置至今。可是我没法说明白到底哪里有问题...我太菜π_π",
        "很多原作党觉这次是不偏不倚 没看过原著的我觉得真的挺好……",
        "节奏不错，奈何无论是动画还是漫画，越狱篇就是巅峰了。",
        "虽然看的不怎么开心，但是看的过程一点也不会觉得无聊，剧情变化很快，或许有人能跟上作者的脑洞从而一路都有预判的快感吧？",
        "神漫改",
        "由浅入深，由点及面，从平时生活中的异样开始，逐步揭示光明背后黑暗且残酷的背景。最大的槽点大概在于青春期都没到的孩子居然能有如此的出色的谋略能力。抛开这一点不谈，动画制作整体上还是非常出色的。白色衣服、墙壁、监视者，前期剧情整体上在刻意塑造一种压抑的氛围，而后两集孩子们的出逃则将这种压抑全部释放畅快淋漓。",
        "悬疑剧suki，挺稳的",
        "氛围很好。",
        "强行智斗确实有很多不合理的地方，一群小孩子有这样的智慧、表演力和心理素质也显得很夸张出戏。但是在整个片子中氛围营造一点做的非常出色，确实十分紧张代入感强大。制作的胜利。",
        "单论第一季越狱篇可太强了，第一集就吓了我一跳，后面两边双方的博弈特别精彩，最后一集的演出配合イザベラの唄的音乐更是极具渲染力。",
        "不得不说，明明不是热血番却看着热血沸腾。",
        "整体上满意，基本能通过镜头和人物的表情变化来表现内心活动",
        "保持本集制作水平做完越狱篇，rank200可期！",
        "再给妈妈加一分，很少有反派让我这么动心的 //智斗瑕不掩瑜，节奏极为紧凑，可以说是近年来少有的顶级黑暗系作品。整部作品中最让人印象深刻的其实是妈妈们，总觉得伊莎贝拉妈妈真的是放水了，可能她潜意识中也希望这些孩子们能成功吧……缺点大概是这些小孩设定过于成熟稍稍有些违和。",
        "很震撼",
        "设定好有意思啊",
        "我还是喜欢自闭雷的自闭状态23333",
        "黑暗番的魅力",
        "环境的渲染令人深刻，孩子们很有智慧",
        "op很好听，剧情很精彩",
        "自《来自深渊》后又一部看完了需要缓缓的番...一季12集一晚看完毫无停顿欲望也是非常强了，还没看漫画，希望主角三人组后面会有好的展开，神仙组合一定要幸福！期待第二季！",
        "真扎男声喜欢；论妈妈的内心矛盾",
        "我发现每个季度真正能追下去的只有漫改了",
        "神户守惊悚片（x）",
        "节奏很舒服，人设很棒，音乐很棒，剧情很棒！都是小天使",
        "【I类】story:48(8/10) performance:36(9/10) total:84(8/10)",
        "第一集水滴的气氛渲染的真的好，最后3集主角们心里变化也刻画的很不错",
        "节奏很棒。导演的功力和剧本都属上乘。设定足够有吸引力，各种剧情上的伏笔也算是收放自如。角色塑造和CV演出算是相对薄弱的环节，但整体还是瑕不掩瑜。已经记不清上一部这种类型的动画不靠猪队友强行推动剧情是什么时候了……就冲这点就该给个好评",
        "剧情也不是说特别出彩，如今单元剧框架泛滥的情况下，能制作出一部节奏稳妥的连续剧真的很感动了。爆点还是集中最后两集，结合前期铺垫表现不错。",
        "骨头社没让人失望",
        "看了完全停不下来。",
        "完结补番的时候还是有点失望，世界观和智斗部分实在是过誉，刨除这些，以动画的角度看，监督和演出的表现倒是很不错，尤其是最后一话，伏笔的收束、人物的升华、悬念的揭晓，真的是太棒了，单这一话就值1分",
        "最新一集剧情爆炸了，妈妈单手扭断艾玛的腿的时候…我的天，我炸了。没补漫画，预计后期持续高能，期待",
        "气氛渲染真的厉害，随时能感受到有什么东西在暗中盯着。角色眼部特写比较夸张，显得角色的表现有些用力过猛，和剧情整体的计划通略显违和。人之初性本善，最后关头还是要相互帮助的嘛，即便只是默默为他们祈祷。OP画面浓重的ditf感2333",
        "第1集的开篇做的很不错，用镜头完成了悬疑感的表达，中间几集多有翻转，剧情总的来说是非常不错的，只是细节处理得一般。第10集和第12集太戳了。最后诺曼真是天使啊太温柔太喜欢他了！！",
        "诺曼太迷人了吧！！！",
        "站在原作角度也是非常优秀的漫改。总体风格与原作差别巨大，原作大量的心理描写在动画中荡然无存，剧情进展与主题传达全靠对话，更着重于去营造智斗中的紧张气氛，虽无对话却传达出了双方之间无数的博弈，不过这样做的坏处就是部分剧情会让人摸不着头脑。不说还原度，动画已经展现出了与原作截然不同的魅力，更加吸引人，而且妈妈的塑造在最终回的升华更比原作优秀，音乐也添色不少。总之是一部不论路人还是原作粉都能接受的优秀动",
        "年度悬疑大片（ 故事本身其实是不新鲜的，但每集的悬疑气氛都做得相当足，这种节奏把控应该是这作最成功的地方，不难想象作为漫画来说会有多么成功。神户守在悬疑气氛的表现我真的还是相当喜欢的，不少表现都可圈可点。伊莎贝拉外传希望（",
        "期待后续…故事有点短",
        "一个非常成功的漫改，充分利用动画的优势，镜头的运用和氛围的塑造均属绝佳。",
        "精彩的逃狱番了，后半段的发展趋向虽然大致猜到，心里上还是希望某人继续活着。。エマ的性格太对胃口了。。イザベラ的哼歌和BGM完美的呼应，让人觉得阵阵残酷与忧伤。。期待下一期外面的生活！！",
        "悬疑感营造得很棒，作画很稳，ed神好听",
        "去除心理活动的表现手法到后半开始发力，在优秀配乐与分镜下感染力惊人。个人最大遗憾是修女死去那一幕的试图逃跑，微笑着被鬼从身后抓住本来可以是震撼的画面。",
        "前后做得真棒，中期稍微没那么出彩。分镜演出，写实的镜头，气氛烘托，音乐画面到声优的演绎都让人印象深刻。好看！期待第二季，希望能稳住。",
        "悬疑佳作！演出、配乐和气氛烘托都十分出色，张力十足。尤其12话堪称神回，对伊莎贝拉的角色塑造更是令人印象深刻！动画选择使用镜头语言的方式来表现原作中大量的心理活动，虽然不如原作清晰明了，但毫无疑问加强了作品的艺术表现力。",
        "这种塑造的角色真的棒，即使是恶人也太有魅力了，甲斐田太太的伊莎贝拉真的迷人",
        "8中",
        "期待二期",
        "不要有第二季，这样挺好的，不希望看到异世界那种续集。逻辑设定上有点小瑕疵，妈妈的回忆穿插非常出彩。8分不为过。",
        "剧情第一集知道真相后，剧情有点紧张，然而后面好几集太散漫了，而后面几集虽然照应了结局，埋下了伏笔，但给我的感觉还是有小朋友玩过家家，悬念太少，解密太少。比较喜欢的是大家一起协力合作逃出去的那段，希望以后他们可以在路上相互照应",
        "优秀的漫改",
        "悬疑气氛不错，剪辑尤其好，演出稍微有些用力过猛。",
        "补标（2019.03.29）",
        "【8-】我不觉得这番有啥瑕疵，实在要说有瑕疵，那就是这番有个原作，原作剧透了一大帮人，然后这帮人觉得很难看，整天老是到处瞎BB。第一次给“8-”这个评分，评分刻度真是不够用了。这番越到后面越精彩，第八集和第十二集做的非常棒。这番重在看剧情，知道剧情和不知道剧情的观感天壤之别。我前半段知道剧情，后半段不知道，后半段爽的飞起。",
        "动画化改编的很不错",
        "没有约定的梦幻岛第二季看我要死了",
        "意犹未尽。",
        "氛围塑造得很好，自始至终都给人看下去的吸引力。",
        "真好看呀真好看，我扎的少年音真好听。",
        "我现在满脑子都是伊莎贝拉的笑容",
        "改编相当稳，总体上7.5分吧，最终话可以打8分，不错的智斗作品。妈妈灵魂女主，诺曼好A！",
        "BGM",
        "美好的童话故事。氛围渲染得很好。剧情稍微有些过快，逻辑不太严密，不过在可接受范围内。镜头语言使用稍有过度，但总比用嘴炮长篇表现心理描写好多了。",
        "漫画改总是能给我惊喜，剧情上细节少了一点，但气氛营造的很到位",
        "以小孩的视角讲出了大人的故事，人物心理描绘非常棒，动画改编部分进一步加深了情感表现力，非常不错",
        "最后一话神回，提高分数，前面的话分镜和bgm是亮点，总体来说是非常优秀的漫改作品，和原作配合食用更佳\r\n\\\\伊莎贝拉之歌/",
        "结尾很精彩，bgm很赞",
        "最后一集演出太强了，BGM的渲染也恰到好处。总体观感非常好。",
        "前面大概6.5~7分这样吧，最后两集观感直接拉到8分+，均分可能7.5",
        "一月番注目作之一，從作畫演出能看得出來製作組確實是花了好一番功夫，劇情的幾波反轉很精采，萬萬沒想到竟然會這樣展開，人物的刻畫也很不錯，至少媽媽的回憶殺搭配BGM是觸動到我了，做為純動畫黨而言很滿意，期待第二季",
        "願わくば、その先に光がありますように",
        "12话遮住了所有瑕",
        "台柱岛和美剧越狱很类似，动画化的也是最好看的前期部分，最后一集bgm煽情到位立意有拔高。",
        "可以，最后一集做的不错，中间有点小问题，无伤大雅",
        "最后妈妈一秒洗白有丶难受 其他不错 整个世界还没有展开...建议出二期（指马上",
        "第一话和最后两话鹤立鸡群，惊喜连连的狂想曲。超燃的OP+1（锦织GG还是干本业合适）。等二期！",
        "7.5到8分左右吧，很好的一个题材作品，但前面很多智斗没太大的感受，倒是最终两话在剧情反转和煽情方面都收官得相当不错，巧妙铺设的伏笔都最大化的用上。此作BGM的运用也是非常强，说BGM大幅带动观感也不为错，最后期待2020年的二季！",
        "最终话神回演出",
        "7.6，愿你们未来的路途上光芒相伴。一路小心。",
        "虽说漫画看了几话就搁置了忘了看b38",
        "优秀的漫改，比同期漫改高到不知道哪里去了",
        "貌似把原作剪辑的有点糟，而且剧里角色高调到慌不过来，但是制作很不错，故事紧张度和转折在之后都跟得上，算不错，期待二期。",
        "19年1月番里我最期待的一部，剧情紧凑刺激，很多地方都设计得很巧妙，只是不可避免的还是会有些漏洞和不合理的地方",
        "本季度唯一一直坚挺的动画，同样都是漫改，动画与动画之间的差距咋就这么大呢//原作的设定就不吐槽了，制作的表现太优秀了",
        "先总的来说都挺不错的；全员小天使",
        "没什么太大惊喜",
        "配合主题感觉这脸画的有点恐怖，气氛渲染的很好，最后一集算是承上启下的模板了，期待明年第二季",
        "除了不喜圣人人设的女主以及小学生拯救世界般的违和感，紧凑的故事看着很爽快",
        "神户守果然还是擅长监督带有黑暗风格的作品，赞美。在我看来动画有几处表现力和感染力是超越原作的，更何况此部分剧情本来就是漫画最精彩之处（虽然后期展开乏力）。上一次有这种追新番的体验还是三年前的《只有我不在的街道》。",
        "开始连载时还以为是多童封闭式大逃杀，结果是外种养殖逃亡。剧情有点似曾相识但还是很稀奇的黑童话。一口气看完！结尾还真的舍不得，动画的表现力太强了，没有拖沓的新鲜感。人物的表现也比较丰富鲜活不会一成不变什么样就什么样，缺点还是有些，世界格局好小，希望不要变成低龄级的巨人。",
        "他次仁辣",
        "废话不多说，剧情向，值8分。",
        "不知道是否因为看过原作的关系，前期感觉没有爆点\r\n但是最后几集制作太棒了，特别最后一集满分，伊萨贝拉之歌太好听了",
        "给个鼓励分吧",
        "期待第二季！",
        "全程无尿点，制作精良，剧情紧凑",
        "114514",
        "制作出色，剧情节奏把握得当",
        "7.5",
        "非原作党，动画质量很高，气氛的渲染，剧情的起承转合，扣人心弦。我认为该作是一月番中的精品。",
        "悬疑逃生. 还不错! 逻辑瑕疵不提 剧情和演出都挺吸引人. 叙事和分镜不错 开头几话人物动作很细致 背景运动也比别的动画多 还有钟摆视角以及Dolly Zoom(后来觉得用得有点多)甚至长镜头..但大部分时候人物神情太单一且夸张了..震惊时瞳孔总要收缩得很厉害..其实很多时候不该表现得这么震惊..反而应该是惊喜 顿悟之类的情绪..当然关键情节时表情变化很丰富 不过真实笑脸还是画得像洋溢着假笑..",
        "剧情、气氛渲染、分镜、配乐都很优秀的作品",
        "8.5 最后几集特棒！",
        "最后一集的bgm太加分了",
        "分镜和叙事手法的运用都挺厉害的，表情刻画很到位，间接起到了心理描写的作用 8.2",
        "制作精良，悬念十足，各方面质量都很高的漫改",
        "紧张感营造不错，某些回数演出出色，缺乏心理描写是硬伤",
        "自闭了",
        "好看！！！最后一集真厉害",
        "漫画还原度相当不错了。已经完结了，漫画后面也仅仅是添足，不期待第二季。",
        "开头的心理战挺有气氛，挺佩服作者能在尚无实际行动时，就让读者跟着自己的思路走的。一步步从狭小的视角揭晓情报，过程可谓绝望，也是我最喜欢的部分。后面转折有点略快，但感觉尚可。一些镜头很有想法，制作是本季良心之一。这番感觉是比较严肃的悬疑故事，但好些时候又脱离不了动漫体裁不能较真的特点，太掰嗤的话有点一言难尽。",
        "真的是约定的梦幻岛",
        "明明是悬疑片动画制作也不错但就是感觉差了点什么（指无人能预知的命运的舞台）；如果是原创的话可以打九分",
        "故事节奏紧凑，剧情精彩！",
        "1月最强。",
        "分镜和音乐还有剧情的刺激程度不要太屌。。",
        "没看过原作不知道我老婆有多少戏份|我永远喜欢伊莎贝拉妈妈|故事讲得相当好，但驳口有问题，这回红光迸现鲜血直流，下回杀了头牛，这回一人上楼惊到众英雄，下回跑堂的上菜……差不多就是这种感觉",
        "改编的极其精彩，十分满足，心理描写的大量删减导致了人物缺乏逻辑和智斗元素的弱化，但同时精彩的配乐的使用达到了漫画中完全没有的表现力和感染力，尤其最终话对妈妈的刻画。//第二季随缘吧，毕竟逃脱篇漫画巅峰b38",
        "没有过多值得挑剔的地方，但总觉得比起漫画来还是差点意思，不过本身原作也是在营造氛围上功力一流而作为核心的“智斗”部分偏幼稚了点。给我留下印象最深刻的应该是真扎和伊濑茉莉也的表演，太强了，不仔细听根本听不出本来的音色。期待来年的第二季吧，拿起武器的艾玛和雷w",
        "星宫草莓的救赎",
        "就冲着最后一集的优秀改编，可以给8分！",
        "第一季这部分原作超好看，动画改得也不错，OP好听也酷。漫画看了一点后面，略显后劲不足，看着看着觉得无聊就先搁置了，希望能有转机。动起来的雷和诺曼真帅啊！",
        "结局的bgm简直教科书级，完美演绎如何用一首曲子传达出不同情感。虽然前面删掉心理活动导致有些情节比较尬，瑕不掩瑜。期待第二季。",
        "改编了漫画最精彩的部分，悬念和紧张感营造得很到位，由于体裁所限制心理描写的删减也只能说是必然，其他倒是比较满意的",
        "一部好作品",
        "一口气看完的，节奏很不错，“妈妈”给我的印象很深",
        "很棒",
        "结尾渲染的很棒！期待第二季。",
        "とても美しい",
        "很精彩，虽然改编方向和原作不同，少了紧张和压抑，多了热血",
        "开播没几话的时候，最担心的事情就是全季只讲述逃生一件事，容易导致剧情空淡或者失去对节奏的把握。然而结果来看完全不是问题，没有一话是枯燥无聊的。分镜很有特色，人设演出优良，难得的剧情向佳品！",
        "制作是真的棒！",
        "好看！！美术风格超喜欢！演出虽时有过度嫌疑但总体良心且精彩。",
        "设定很吸引人，动画的悬疑感也表现的很好，除了sister的颜艺吓人",
        "分镜的感染力极强\r\n绝赞的剧本",
        "完成度很高，气氛渲染爆炸，剧情推动节奏很好",
        "一些细节改的很不错，音乐也很棒，不过因为看过原作就没有那么大震撼了（",
        "动画相比原作弱化了心理描写而试图加强悬疑气氛，效果倒也不错。最后两集的越狱剧情还原十分完美，情绪渲染让我挑不出毛病了",
        "气氛很紧张，每集都能留下悬念，不得不说脚本很厉害",
        "本季开局最强，整个片子发挥很稳定毕竟原作就是高水平的，值不值得上9还待考量，第二季的时候就见分晓了。",
        "最后两话情感爆发",
        "挺紧张刺激的，不用想太多，跟紧剧情走就完事了，就是这群小孩大人的脸，微笑的让人害怕，过于的圆，脸上表情过于丰富，更恐怖了，很不适，oped过于激情，不适合剧情。\r\n总体挺有感觉，知道孤儿院背后的秘密，逃出去，可以了",
        "期待第二季",
        "有很多镜头的演出手法都非常棒，可以说制作很精良了",
        "悬疑设置和叙事技巧扣人心弦，孩子们的明线和妈妈的暗线两线发展，情感上有铺垫，爆发的时候渲染力也很强。期待第二季",
        "所诠王道",
        "原作素质过硬，cloverworks的改编也很出色，虽然某几集尾部的故弄玄虚不太喜欢，但总的来说是十分优秀的作品",
        "动画确实做得好，但仅限于动画了...而且总觉得是那种中规中矩的好，没有什么突破的潜质...",
        "智斗水平不错，有些演出也可圈可点，但你们每次讨论计划也太张扬了吧，有些出戏...",
        "最终话拯救所有",
        "至少这一季动画结局完美。",
        "随着年龄的增长，对“虐”题材也没有多少波澜了……但不得不说这番的bgm、分镜和剧情转折真的不错～最后感叹下，所谓的坏人也都保有人性的，只是被环境所迫……",
        "拿捏氛围的模范作品",
        "可能还能更好，但是已经是很不错了",
        "分镜有时候很惊艳，第一集第二集水平很高，从动画角度来看第二季十分关键",
        "这季就靠这个活了！太棒了！~\r\n前几集在人物行为表现方面刻画得很细致，我就知道这番我要吹爆了！",
        "强悍的制作水平，炫技一般的分镜，极其优秀的氛围塑造，二期，请",
        "开头的设定还以为是迷家2.0，但是越看越刺激，快出第二季！",
        "确实能在现在看到这种类型，很不容易，制作组的诚意也着实感受到了。虽然还有很多可以做的更好，但是我还是满足了。",
        "刚好讲完了最精彩的部分",
        "12话加分，做的太好了",
        "在遵循原作的基础之上进行了相当合理的修改，第一集的分镜尤其是水滴的处理相当的出彩",
        "愿你们的未来有光芒照耀！",
        "7.5分",
        "氛围渲染得太好了 很容易就入戏了\r\n爱了",
        "如果假设这些孩子智力极高，整个故事还是不错的。",
        "设定奇特，氛围营造很好，最后结局感人，op好听。",
        "配乐剧情演出都无可挑剔的作品。",
        "反转之后又有反转，这群孩子脑子太好使了吧！！最后一集妈妈的回忆杀+BGM直接爆哭啊！！！",
        "智斗可以，剧情有进步空间",
        "个人体验上8.5分左右的水平，近几集的分镜都有一些用心设计过得；人物性格上也没有什么大问题，女主虽然圣母但也可以说是直率，诺曼性格有点像我自己；剧情的跌落起伏节奏也都控制的很稳，期待结局；希望还能有情理之中的反转。",
        "哈哈，没想到艾玛是女孩子。",
        "最后一话封神",
        "漫画真的很棒特别是前期，逃离的剧情真的非常帅",
        "诺曼太a了otz",
        "第一话氛围渲染的很好",
        "持续观望x越狱篇的剧本只要不瞎几把拍总能拍出点什么来的吧……",
        "弹幕里没分清神户守和押井守的一下子冲淡了紧张感……"
    ],
    "9": [
        "悬疑佳作",
        "第一季可以说是剧情巅峰了，演出也很不错，人物塑造上妈妈们和小孩们都塑造的有勇有谋，都很不错，作画也可以，让我挑刺可能就是音乐感觉一般了。",
        "仅第一季，演出，世界观都相当不错，值得一看",
        "好好看 我就是这种喜欢一来就肾上腺素拉满的俗人....姐姐演得太好了 又神经大条又察言观色 又漏洞百出又足智多谋 再加上颜艺和玩偶 惊悚氛围爆表。\r\n不过这些鬼又是异形又狂吐信子的，杀姐姐的时候还以为能看到一些不忍细看的画面，结果就是插花...\r\n好喜欢诺曼啊呜呜呜 好温柔好聪明 第九集第十集真的...诺——曼——！（撕心裂肺）最后有给妈妈洗白的嫌疑 可惜了没看到发疯妈妈。",
        "脑洞大开的佳作",
        "第一季的智斗悬疑真的很绝，主角团三人各有各的优点长处，最喜欢雷~",
        "牛波一",
        "第一季神作，从第一季的反转就能看出这部作品的深度！悬疑，隐瞒和欺骗中，都得以体现，可惜后面高开低走，如果格局能上升到巨人的高度，或许会是另外的走向吧！！！\r\nps：天地不仁，以万物为刍狗，当人的立场跟现在的“猪”一样？作为人的意识是否会被其他物种尊重？？？",
        "21年补的时候，狂热地喜欢过。去年再看了一遍粤语版的。\r\n在各个平台看过许许多多的帖子，自己也思考了很多……\r\n观感10，因为制作组贬低女性、贬低大主角艾玛所以9。",
        "90.5.仅评价第一季，非常优秀的悬疑智斗番，制作精良，反转迭出",
        "令人眼前一亮的悬疑智斗，第二季。。。",
        "87/100",
        "第一季真的是很喜欢了",
        "唉，可惜",
        "智斗与立意√，神户守√",
        "智斗神作",
        "2021-06-01",
        "奠定了我对动画演出/美学的初步理解的作品 到现在还每两个月拿出来看几集 色调和摄影非常美 石井和监督负责的part都非常值得反复看 小畑贵裕第一次做tva配乐发挥的也很好 与到位且用心的演出相比我反而觉得剧本有些薄弱了 情节本身没有撑起来 落了个空壳子 总之第一季真的相当优秀 近几年漫改第一梯队的作品",
        "A+（9.15）人物塑造的很丰满，三个主角我都好喜欢。剧情也比较吸引我，本人最喜欢看伙伴间团结协作面对困难了，诺曼提前杀青那段真是感动，后来查了他没死就好，这么讨人好感度的角色我不允许他领便当，最后也是成功越狱了。第二季口碑很糟都没有动力看下去了，找段时间看漫画吧。最后我不得不提一句，约定的梦幻岛NB",
        "真的一口气看完，很过瘾，我认为是一部没有缺点的动漫",
        "本季神作。演出精彩，节奏紧凑，环环相扣。",
        "第一季真的非常优秀，剧情引人入胜，随着剧情的推进，揭露世界的真相，剧情值得一看。",
        "孤儿院篇神中神",
        "逃狱题材里最好看的之一",
        "极度优秀的悬疑和智斗作品，层层递进，环环相扣，扣人心弦",
        "好看",
        "8.5不至于封神但是里面的智斗着实很棒人物塑造很不错就是虽然限死了人物数量但是除了五人团的人物塑造过于扁平，音乐和氛围感很强",
        "第一季确实强，智斗，悬疑，恐怖，节奏等都是一流的水准，有小瑕疵，但瑕不掩瑜。最让我惊喜的是作品的反转，意料之外情理之中。8.6分。",
        "除了诺曼的下落以外，这一季的故事比起整个系列，甚至是更加完美而完整的。",
        "一直到结尾还不敢相信诺曼真的无了，难以接受",
        "智斗真的爽死，悬疑氛围也特别好，当年给我极大的震撼",
        "世界觀展示得恰到好處，優秀的鏡頭調動以及劇情安排表現出了強烈的懸疑風格與精彩的智力斗局，可惜只有一季。",
        "8.5。「一路走好，路上小心。愿你们的前方尚存光明。」\r\n\r\n结尾，Mother的手自然摘下了发饰。又仿佛随风而去舞动的长发般，拂去了一切的过去、悲伤、痛苦、悔恨，与遗憾。自然而然之间，流露的情感迸发而出，冲昏了我的头脑。\r\nps：约定的梦幻岛没有第二季。",
        "带感",
        "故事讲的非常精彩，全程没有感到无聊的时候，剧情也很有新意",
        "精彩绝伦！",
        "动画只有一季，剩下的去看漫画去看漫画去看漫画！",
        "补标；别问，问就是我爱智斗悬疑类剧情，额外加一分！当年追番看到每集结尾的抓心挠肝真的印象深刻。剧情不多说，几乎集集反转配合独特的美术风格，再加上优秀的配乐，观看的体验是让人享受的。这种隔离世界的谎言压榨套路虽然猎奇但其实也算老套，能在这种不新鲜的框架下写出新颖且逻辑自洽的故事，再辅以并不拉胯的演出拉人进入情景，基本符合我对悬疑向故事的期待。",
        "补标//配乐无与伦比，披发的伊莎贝拉好看",
        "第一季的演出还是非常到位的，优秀的悬疑作品",
        "在低龄画风下营造了出色的恐怖氛围，随着故事主线展开风格从恐怖过渡到解密，起承转合结构清晰，叙事节奏张弛有度，且以12话构成的一季来看整个故事交代的十分完整，属于不可多得的佳作。\r\n唯一的遗憾是有一个风格迥异立场奇特的续篇。",
        "智斗作品较为优秀 开场就是高峰 后面难免下降",
        "第一季很好看",
        "看着OP就出手不凡，剧场版级的制作配上原作作为Jump系非常难得的出色剧情流，ep1 ABpart的气氛营造出色给予人强烈反差的冲击感，原作党泪流满面的完美级动画化吧。一季度篇章改编合理的话应该能把孤儿院篇完整剧情精炼得紧张刺激节奏利落，Bpart真是又找回当初深夜看漫画时的感觉。雷找伊濑茉莉也用奇犽声线真的很完美，诺曼居然是内田真礼的少年音这可真是惊喜了。先奶为敬，一月霸权强力候补",
        "3D演出和分镜简直了 氛围感拉满 剧情很刺激 诺曼永远滴神",
        "个人主观原因能给到9分吧，本质上感觉就是个谍战片，但套上这个世界观就感觉很对胃口。先给你一丝小小的希望，然后迎面而来的是无尽的绝望，但是因为艾玛在，就会不停地燃起小小的希望，最后那段出逃难得的让我觉得挺燃的。",
        "反差带来了剧情的张力 震撼\r\n经得起推敲的悬疑叙事 流畅\r\n镜头配音配合相得益彰 专业\r\n收尾一气呵成拔高立意 过瘾\r\n怎样的灵光才能产生这样优秀的漫改作品 爆赞\r\n（女主人设不讨喜 结尾没看到成长",
        "好看",
        "紧张刺激",
        "惊喜~人就算是畜生也是自由的畜生",
        "爽！！我永远喜欢诺曼.jpg",
        "md 第二季好尬",
        "8.5",
        "精美画风的温馨日常展开，在悬疑气氛渲染后过程加入反转埋下伏笔，开放式收尾观感良好。幼儿真就人均神童",
        "本来就展开和剧情而言可能只有8分 但是CW的制作真的太棒了 分镜，人设，BGM也很喜欢 细节的拿捏也超级到位。 是第一部忍不住去补了后面漫画的作品",
        "不要看第二季！\r\n不要看第二季！！\r\n不要看第二季！！！",
        "9+",
        "这些小朋友都好可爱，前期气氛营造的很不错，最后逃脱的时候反而没有了那种步步紧逼的感觉，结尾稍微有些潦草。不过总体还可以，8分给可爱的小朋友们，再加上自己私心1分。//第二季，2020.1.6开播，等不及可以去先看漫画，第一季结尾对应漫画的37话。",
        "赶在第二季开播前补完了曾经落下的第一季，真的是非常非常优秀的作品。但也同时，被维基百科剧透了一脸(bgm38)，私心还是希望就在这里结束。也许这部作品已经在我心里完结了吧。愿你们的未来能有光芒照耀。",
        "早日肉翻。",
        "劇情緊湊，毫無冷場 (評分撇除第二季)",
        "好看",
        "我要康第二季！（震聲）",
        "進擊的巨人孤兒院版，在黑暗世界綻放人性光輝，屬於孩子們的冒險故事。伊莎貝拉這個彷彿洞悉一切的反派，所帶來的絕望感少有作品能比。逃脫計畫有很多不靠譜的漏洞，但無損優秀的氛圍塑造，故事結束在離開孤兒院的一刻，高潮之處落幕是無比正確的決定。根據原作風評...不免擔心第二季慘遭動畫化的悲劇了。",
        "作品质量很好，全程起鸡皮疙瘩，集集高能，期待第二季！",
        "演出非常有张力！中间斗智斗勇，结局的逃出略突兀，但仍不失精彩。",
        "制作水平在线 很能出圈的作品 单季完成度也很高",
        "很喜欢这种高智商之间的智斗对抗，各种话术、套路、陷阱层叠不休，慢慢浮现出黑暗又压抑的世界观",
        "直击灵魂，无需多言",
        "超级喜欢，即使是牲畜也有无可估计的求生意志，这样比喻",
        "强烈推荐",
        "镜头位置是这部动漫的一绝，引人入胜",
        "每周就指着这个了……动画完结前会先忍着，原作等动画完结了再补。真的太有意思了这个！",
        "一月真的是神仙打架……梦幻岛的氛围渲染的真不错，整个剧情也环环相扣，最后一集很燃，期待第二季。",
        "二次元黑暗版越狱。妈妈是这部剧的升华。虽然开始觉得女主有点圣母，但是认真看下来超有趣，一天看完的。",
        "三个小天使qaq",
        "其实一直追漫画原作的我是想打超神作的，不过动画版确实省了不少细节，画风也不能算很还原，所以中肯一点呗",
        "单论动画第一季绝对9分的水平，一开始觉得稍有逻辑不通的部分后面也解释通了，还算自洽。不过作为动画党，对于第二季“出墙”后的剧情很担忧，如果没有进巨水准的话出墙那一刻就将成为全剧最高潮了，后面持续走低",
        "像极了gal《车轮之国》，差点以为这是螺丝的出山作....反转非常爽。",
        "这部是我2019年最喜欢的新作，喜欢悬疑智斗类的作品。",
        "将黑深残进行到底",
        "悬疑感紧张感都刻画的很到位，三主角形象很生动",
        "额外一分来自Torch Off",
        "整体故事风格很不错，对于漫画的部分修改调整也在合理范畴，期待接下来的故事剧情发展。",
        "克苏鲁支配者一如既往站在食物链顶端，萌娃们作为毫无反抗可能的口粮历经绝望磨难逃出牢笼获得自由，但是克苏鲁世界观之下外面的世界就比牢笼安全吗？设定构思的很有看头，没有同类作品借鉴希望第二季能保持水准，不如说希望保持这一季不可名状的恐惧而不戳破那层朦胧的纸窗。很棒，今年有看头了",
        "不错的一部番。（",
        "剧情紧凑，张弛有度。无论是作画方面还是声音配的程度都十分优秀！",
        "ママ、みんな、ノーマン！T△T",
        "極度有深度的作品，我給9分。",
        "真的好看，画的也好",
        "环环相扣的情节，紧张刺激的气氛，危机四伏的环境，在绝望中创造生存之路。2019年最难忘的智斗动画。",
        "真的超好看",
        "勇气和梦想",
        "动画第一集感觉设定很牛逼，（巨人的那种？），总之剧情很好，希望作者可以好好构思后面",
        "诺曼太帅了吧",
        "由于评价的时间比较晚 已经是第二季都出完的时间 当时看完第一部有被惊艳到 立刻去追的漫画 但是总觉得增加了设定拓宽了世界观以后没有第一部有趣了 btw第二部就是一坨屎 2021.10.29",
        "气氛塑造得十分到位",
        "不知道为什么，看完感觉就忘记bgm38",
        "一路走好~",
        "2019年最高评分的日本动画（非续作），其他日本动画做得到吗？",
        "看过漫画之后虽然剧情上的惊喜少了很多，但是观感真的是很不错。 \n可以想像如果是直接看动画的话真的是会有很多“啊我靠这也行”的时刻。\n唯一吐槽点是，看漫画的时候没觉得说话声音会是个问题，但是在动画里声音那么大的吵架真的没问题吗。",
        "没因为前期头铁队友出戏而弃番真是太好了。后半转折梦回寒蝉解篇23333。感觉不考虑原作只看这一季的话，能当个寓言故事看。",
        "好久没看这么紧张刺激的番剧了",
        "没被剧透看下来就是爽:)有一种后两集把前面十集压抑的都爆发了的感觉...好爽...",
        "毫无瑕疵的一部番。\n\n逻辑严谨，关键剧情节点均有伏笔有细节，一点点“强行推进”的感觉都没有。\n\n剧情推进节奏毫无瑕疵，张弛有度，各个阶段都有看点，而且竟然没有任何的“枯燥期”。\n\n人物形象完整，一切人物表现理所当然，没有任何“突然”。\n\n深意，隐喻。你可能以为这番是像柯南一样的纯推理剧情番，其实是在讲......",
        "12话高能/不愧是有望成为又一台柱的漫画，剧情紧张刺激，智斗虽然有些槽点，但不影响观感，设定较新颖，每个人塑造的很饱满，尤其是最后一话妈妈的塑造真是强/9.2分",
        "每集都扣人心弦，不愧是jump新台柱8.5",
        "改编得很好",
        "一气呵成！不是恐怖片哦。转折转折再转折，各种包袱！",
        "非常惊喜，牢笼里的小鸟第一次睁开眼，他们是真正自由的人也是真聪明人。。与大人对比要更纯粹也更强大。这三人组着实惊喜感动了我一大把，妈妈之歌响起时， 我与伊莎贝拉一起得到了一种救赎感。",
        "我疯了。我看完后就买下了全套漫画实体本。没啥好说的，说就是追！说就是等第二季！我吹爆约梦啊啊啊啊啊啊啊！！！",
        "漫画改的一个优秀思路，大刀阔斧砍了难安排又费时间的细节，然后着力在气氛和演出上，对新观众非常友善。OPED，BGM，演出，气氛，我感觉都比漫画上升了十个大片的气场（特别一提颜艺非常出色对气氛有很大帮助）。有很多剧情漫画看了无感，看动画的时候被戳到。这大概就是漫画动画分别发挥各自优势的优秀案例吧。#12 TV给妈妈的加戏堪称出色 使人物魅力又上了一个新台阶 恋爱了",
        "开头暗示和一直给雷在偷听的镜头,有点暗示后面的剧情让动画的剧情带来悬疑感和震撼感减弱很多扣星!没有交代科尼喜欢兔子扣星!",
        "一开始看画风和名字以为是治愈番，开始看了才知道原来是个致郁番。致郁番追着追着发现他原来真的是治愈番。每个人都那么善良就连两个妈妈都不是坏人。看了一半迫不及待去补了第一季的漫画发现还是动画做得好！迫不及待等明年的第二季了。",
        "不可多得的佳作，特别是最后一集的结局。角色描写的分配也可圈可点，每个角色都有自己的出力的地方，不是单靠主角组斗智斗勇",
        "最后一集的氛围太棒了，但是少了很多心理活动还是比较不满。",
        "意外不少，氛围也很棒。很久没有觉得看得爽的智斗番了，期待第二季",
        "好看",
        "之前看过Up的漫画解说，所以虽然动画化各方面都不错，但没有出乎意料，直到看到最后一集，直接封神！太期待下一季了，约定的2020！",
        "超能少年",
        "听说漫画是天花板级别，来看动漫版，果然非常棒。",
        "神仙一般的BGM和分镜",
        "第一集和最后一集做的非常好。",
        "赞赞赞赞赞",
        "再见了妈妈(我最喜欢的部分，再见了)",
        "没想到这动画的改编节奏能控制到如此好//部分心理活动改成了对话或口头自白导致失去了漫画的某种神韵，不过也没有特别好的描写方法//漫画后面争斗的戏份变多了，感觉不如开头这一步步在别人监视底下打间谍战有意思",
        "骨头社nb是什么鬼，这不是cw做的吗",
        "总之神户守是神",
        "还好看之前看过漫画，不过动画也不错",
        "想给8.5，但是只有8和9……考虑到作品质量比大部分自己打8分的作品高，加上神回EP4(叙述性诡计)与EP12(伊莎贝拉的回忆+催泪BGM)，私心给9分。但是和自己打9分的作品比又差点意思……所以还是8.5分正好，此处写作9读作8.5，很精彩的故事。",
        "漫画粉，动画就看看，前半真的感官不好。。。\r\n但是最后两集值得一集加一星！吹爆最后两集（爆哭）",
        "我他吗吹爆。。新颖的设定，扣人心弦的剧情，丰富的内心以及超赞的bgm，各种打动人心，第二季已经确定了，超级期待",
        "好看炸了，演出效果拉满，气氛渲染拉满，情节极其紧凑，最后一集角色刻画简直精彩，升华了整个作品",
        "棒呆，最后一集把之前的伏笔收好了，这段剧情放在后面感觉更好一些。看完第二话就没忍住跑去把漫画给看了，所以看得一点悬念也没有，影响观感。但是故事真的好，期待第二部。结尾妈妈美如画，秒变宝儿姐【才没有",
        "期待第二季。",
        "节奏不错，作画质量在线。",
        "好久没见过这种风格的了，非常不错",
        "想成为伊莎贝拉的英雄",
        "毫无尿点，精彩至极！",
        "后期伏笔回收的简直太棒了",
        "【 03-21 至 03-29 】悬疑感十足，很有看下去的欲望。",
        "观感8分以上，bgm到位，气氛渲染也不错",
        "最终折中了三人的意见，走了条最为合理的路，最后伊莎贝拉那段抒情做的也挺不错的",
        "福岛动画p+小野线p，sideM的班底，第一集很赞，神户守NB，可怜SAO3要被福岛哥哥处刑咯。锦织哥哥的OP简直就是“我抄我自己”，一股浓浓的蝈蝈味hhh",
        "图个啥，第一季原作加成",
        "整体很棒，制作水平一直在线，演出也很有感染力。虽然难免有些删减，但无伤大雅",
        "紧凑的剧情，每一集都让我期待和惊喜。",
        "一月最强番之一 结尾不错 期待2020的二期",
        "87/100。近来来最为精彩的悬疑智斗片",
        "一月新番神作！悬疑非常到位！",
        "智斗戏的删减令我难过，但动画的氛围营造还算可以。有兴趣的各位可以在动画完结后补原作，真的很好，是JUMP里我最喜欢的作品之一。",
        "崩坏的妈妈",
        "好看",
        "第一话就惊艳到我了，没想到这个漫改的这么优秀",
        "先吹为敬。上来的OP就把我惊艳到了，第一话的制作非常不错，希望后面保持。监督应该挺稳的。"
    ],
    "10": [
        "入坑以来最佳智斗番。感谢第五人格让我知道了这部优秀的作品。",
        "只能说满分，剧情设计真的棒",
        "第一季确实很棒！",
        "2021-01-07",
        "悬疑智斗向的番剧，不需要热血的战斗场面也一样能通过精彩的心理博弈让人全程高能，剧情发展丝毫不拖沓，人物塑造优秀丰满，核心围绕着顽强意志与人性剖析而展开，十分优秀的番剧（9.7）",
        "undefined",
        "第一季，注意这里是第一季",
        "第一季是这样的，我感觉我在玩第五人格，真刺激",
        "期待续集",
        "斗智部分很精彩 设定也算比较完整没啥bug？虽然漫画追到后面就emm",
        "最后在音乐的烘托下至少让我对往后的剧情给予无限的遐想\r\n可惜第二季......",
        "剧情赛高，剧情基本跟漫画一致，然而动画进程太慢了，忍不住入坑了漫画，已经看到100多话了，动画一期只播到了30多话。",
        "本身的设定就非常的出乎预料,不管是声优的演技还是作画都无可挑剔,在看着的时候思考着人出生及死亡的意义与价值,还有从被贩卖的商品角度去考虑平时吃的食物们. 从开头一直泪腺崩坏到结尾, 这部作品将人性的复杂性表现地无可挑剔.",
        "好久没有看得那么畅快淋漓了",
        "主角是女孩+1星",
        "太牛逼了，监督用大量电影化镜头用来渲染气氛，很多吓人的地方没有用烂大街的突发惊吓，反而用一段很长的过度来慢慢烘培情感，出现的两个大人感觉心理活动都好复杂啊，最后一集的大逃亡太爽了，还想继续看！",
        "四刷",
        "一路走好，路上小心，愿你们的前路有光芒相随，我可爱的孩子们。",
        "目前觉得是2019年度10强",
        "看得停不下来！直接去追漫画了，等等，自闭岛的漫画是出水太太画的啊！！我说这细碎的线条和神一般的场景怎么这么熟悉? （不，其实是从彩页的上色风格看出来的 ​",
        "2019.7.6补分//",
        "激情",
        "后面几集超神",
        "结尾+1+1+1+1,好看",
        "很久没看过纯粹靠故事本身出彩的作品了，虽然动画改编很多伏笔根本看不出来，前面11集都比较平淡单调，但是核心上并不是简单的孤儿院的故事。妈妈和修女都是刻画深刻的人物，后现代主义的作品，隐喻体制化社会下人们的成长和进步，假如不是那种诡异又有点扯淡的氛围吸引，可能就看不下去了，看似轻松，却是反复看得越多，想的越多，意蕴深刻的，具有哲学意味的作品。",
        "是妈妈 啊我死了",
        "气氛太赞了, 逻辑问题都是不影响观感的小问题, 对于原作的删改加戏都很得当, 主角3人角色塑造真是好. 总而言之就是吹爆!",
        "不错的原作加不错的动画制作，成为佳作并不为奇。前期的震撼，中期的绝望，后期的精妙，气氛节奏智商都在线，这部动画可以在我心中留下一个位置了。这满分我也肯定不会吝啬。",
        "还能说什么呢，最强改编吹爆"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64
    ]
}