{
    "1": [
        "这垃圾可以滚了"
    ],
    "2": [
        "痛苦。",
        "看了几篇软文安利才追的，非常一般"
    ],
    "3": [
        "配音和尴尬的演出直接劝退",
        "剧情狗血，制作优秀",
        "配乐好，配音烂，故事水平参差不齐，带节奏太严重了。笑点有些不错，有些太过生硬。里面人物的突然洗白让人感觉很差，逻辑也非常混乱。杀小女孩你倒是一口答应了，回头知道有绝症反而动不了手了？套路俗套，不开挂就不会拍片了么"
    ],
    "4": [],
    "5": [
        "B-",
        "平平无奇，补标",
        "有点恶趣味。。",
        "要是就照着乡县日常做的话该多好啊。",
        "早期的单元剧，一般不过也有有趣的地方。",
        "无聊，热血也热血不起来，搞笑也没整太明白，个人感觉很失败。",
        "资源过于集中在动作场面炫技上的同时，剧情台词太过单薄随意基本完全在无厘头的搞怪。番外篇比正片有意思。救癌症女孩回比较好其余集数很一般。",
        "潇洒推荐的，要弄一会儿搞笑一会儿催泪一会儿热血不是那么容易的，弄得好就很强，弄不好就很出戏而且尬的一匹，实力不强不建议这样做，这番弄的也不算好吧。提一句，十冷那里开创的搞笑手法国漫到处能见到，个人很审美疲劳，还好这番没怎么套用，好评。另一点是很多国漫火了之后爆改世界观，想多做几季，结果把设定直接改爆了，这番有这苗头。此番音乐不错。",
        "就像国产一众银魂系的其中一员。长篇前固有的登场序幕",
        "更像是梗集合",
        "技术上，足够了，剧情上尬里尬气的。",
        "和弟弟一起看了三集，他倒是觉得挺搞笑的，但我觉得安插的笑点太过刻意了。",
        "补标",
        "just so so~",
        "稍微有点辣眼睛",
        "……剧情推动一半番不到，前面的人物塑形……我是觉得脚本还是要考虑下少交点税",
        "凡是营销号thezxz推荐的都要打倒…其实本体还是可以的，还行，6分。正经侠-1，5分不过不失。没太多亮点，所以也不必挑刺了。先看上限，上限高再找短板。",
        "依然有很多国产作品固有的问题，搞笑和严肃区分不开，一直没有塑造出和片子本身相合的氛围。形变打戏、粤语配音和风格独特的配乐很安逸，而更让我惊喜的是它完全没有用恶俗不堪的、国产动画最爱的“屎尿屁”来搞笑，只此一点就足以让它和那些恶臭冻鳗拉开十个身位。",
        "虽然很有特色，但是完全无逻辑可言，搞笑生硬，强行鸡汤更生硬。感觉好像在学银魂，却又没学到精髓的样子。",
        "笑点一般",
        "有亮点，但是还不够，一集将近10分钟，每集一个单元剧，100分钟的故事，讲出来的内容寥寥可数，主角什么也没体现也没有成长，少看几集都对剧情没有影响，那存在的意义是什么。",
        "配音非常好"
    ],
    "6": [
        "阿珍爱上了阿强，在一个有星星的夜晚",
        "第一部起码还是有意思的",
        "7-，鸡大宝和567搞笑的方式太重复了，反而是他两之外比较有趣",
        "补标",
        "吃完泡面就看完了，整体挺搞笑的",
        "补标",
        "普通的搞笑片，广东人狂喜",
        "补标",
        "当时追番看的",
        "有点搞笑  就是太夸张了",
        "一般",
        "补标",
        "只能说不是我喜欢的类型吧",
        "差点意思",
        "国产比较好的动画作品",
        "不适合我。。",
        "有点生硬",
        "略尬，而且强行煽情，二倍速才看得下去，不过战斗做得中规中矩。",
        "很多粵語文化梗......而且有梗回收，但沒啥原創性，停留在玩味程度",
        "别给我讲道理就更好了",
        "私货太多",
        "国产的优质作品，老奶奶三观偏差这个硬伤过大，导弹演出让人眼前一亮，可是最终收尾让人有些失望呢",
        "令人安心的广普，每一集拿捏的都十分到位，该燃该笑该温情都恰到好处，很成功的一部国漫",
        "轻松，快乐",
        "搞笑和日常都让我觉得很无聊",
        "分镜很有感觉。配音很有感觉，其他的质量一般。",
        "剧情说来有些老套。总是屎尿屁玩低俗段子也不太好，不过演出分镜还是勉强可以的。",
        "单元剧",
        "good try",
        "啊這",
        "就是太多脏话了！",
        "在近年的国产中算很好了，但理性来看问题还是很多。",
        "59",
        "4，5，6集观感最好，虽然有点生硬，但讨论的问题很符合国情，其实非常值得深思；配乐很优秀；分镜国漫天花板。不足：“刺客”这个题材很不好，刺杀对象太小题大做，怕和谐又做不到让主角杀人；讲故事的能力不足；故事存在很多的逻辑问题，比如为毛王子要单枪匹马作战；还有就是分不清搞笑与严肃的场合。",
        "很会取巧，依然不足。",
        "还行吧，吹得太过了，感觉也就那样，但国产里算不错的",
        "就是无聊了点",
        "整体还是挺喜欢这个动画的，剧情还好，几个番外不错，13的人设吸引人//但故事里的鸡汤的太多了，在很多并不需要的时候莫名插入一个很生硬的笑点或者走马灯，叙事节奏被搞的稀碎，你想面面俱到结果最后造出来一个四不像，所以这种东西可以少一点/世界观还不错，要充分发扬选材优势，题材再严肃一点，搞笑部分再少一点，打斗方面的做的再精彩一点，就像番外1那样往硬核武侠向发展//希望下季的伍六七能成为一名“正常”的刺客",
        "最后话居然看出了股酸臭味b38。叙事相当流畅，画面也看的舒服，内容实在太温吞了导致谈不上喜欢，其实看之前我是期待着种黑色幽默，然而主角已经善良的超出了个人美学了吧……意料之外、情理之外?似乎无法认真起来。",
        "除了那只港片鸡，都好。",
        "阿珍愛上了阿強，在一個有星星的夜晚～",
        "造型和演出设计颇有特色，配音娱乐性不错。心灵鸡汤比较明显。鸡大保篇比前面好看一些",
        "挺有趣的 然后没了...",
        "还好吧",
        "港普真的太爆笑了，套路严重到后期剧本跟不上越来越生硬",
        "港普无敌"
    ],
    "7": [
        "别有一番风味",
        "以单元剧方式很多神回还有寓意很棒",
        "以为是开始已经是巅峰，一开始是温柔的小镇故事傻傻呆呆的善良青年，后来一部比一部差开始龙傲天",
        "出圈国漫，当时下课后一堆人围在教室外面的一体机看",
        "2020-11-25",
        "高中看的，第一部的观感实在很好",
        "第一季很不错滴",
        "这个水平在当年的国漫属于鹤立鸡群了，推荐",
        "优秀的国漫",
        "【历史记录】\n强势国漫",
        "一股子动画版功夫的感觉，港式搞笑是亮点，其他倒是平平。",
        "不错的短篇故事",
        "国漫要是照这样发展，有看头。第一部还是很惊艳的，单元剧的感觉，看出来是用心做了。画风也是很好的",
        "“阿珍爱上了阿强，在一个没有星星的夜晚”",
        "此前一直以为伍六七是长篇不敢补，实际挺短的…单看第一季，是风格浓烈也很纯粹的无厘头喜剧，搭配点看起来遥远的背景，周星驰的味道足。第二季开始一张地图突然扩大了设定，第三季更是冒出一堆支线甚至画风和第一季都有点不同的人物，偏偏新故事新角色是接近一般古装剧套路的产物。个人感觉伍六七的好正在于风格化的短片容量，出色的画面表现力和胡来不用较真的背景。后期反而越来越趋向于古偶味的普通少年漫改，渐渐驾驭不住。",
        "7.4",
        "主打的温情的动画. 不过下架之后删了一集, 中间还删减了一些画面, 感觉有些过了... 当初追的新番, 一晃也好多年",
        "国产之光",
        "很日常很有趣，每一集都有惊喜",
        "给国产动画多加一颗星。",
        "太短了，扣一分",
        "op挺洗脑的",
        "不是一味模仿日本，而是有中国文化特色的新时代好国漫，植根于周星驰的电影，融合了传统武侠元素，采用了中国观众更喜欢的短剧形式，这些都是优点",
        "很成功的一部国漫",
        "作画在一众国漫里算是优秀，对于我这个金田系作画爱好者来说看的很舒服",
        "当年看着还不错",
        "国漫佳作，打戏还是挺不错的",
        "搞笑之余也能触动人心，让我可以小小感动一下，作画水准优良，阿珍爱上了阿强火遍网络。",
        "很好看",
        "单元回与主线巧妙的平衡，非常有意思。",
        "设定不算新鲜，剧情也不是很优秀。为了搞笑而放弃了剧情的部分逻辑，当个乐看还是不错的",
        "国漫当中能看的下去的，虽然没有那么好，但总体观感不错",
        "补",
        "国动终于明白如何表达温情的主题了",
        "虽然又是经典的大小号环节，但作为国漫来说也挺好的",
        "中国番。",
        "还不错",
        "第一部看完的国产动画，单元剧还算可以，算是给第三节埋了伏笔，整体不错",
        "怎么说吧，在最压抑的日子里给予了我难得而又简单的快乐和感动，那段高考前的日子现在回想起来还是蛮舍不得的。",
        "补标\r\n搞笑部分还行，战斗也还能说的过去\r\n剧情就很王道了\r\n国产精品",
        "国漫中少有的优质之作，可惜受整体水平限制了",
        "我上次看伍六七都已经忘记啥时候了，凭印象给个分吧",
        "好看",
        "非常好看的作品",
        "无厘头",
        "喜欢何小疯的无厘头，国产里不错的了，b站更名为五六七了？",
        "国产不错的片子了 无厘头单元剧穿插剧情 从国产角度来看也算可圈可点了",
        "感觉前面日常跟后面决战割裂感略强",
        "优秀的国产动画片",
        "7",
        "还行",
        "配乐很合适，情节设计流畅，梗不烂且好笑。",
        "怕不是这几年最好的常规国漫了",
        "真没带国产滤镜，虽然是有优点的，不过真tm尬啊感觉",
        "讲真，国产能都这水平我就不骂了",
        "补标",
        "有趣",
        "挺不错了，但是不带国产滤镜的话7分合理",
        "好看。",
        "很好的国产",
        "国产优质打斗作品",
        "无厘头喜剧+现代武侠",
        "不错的",
        "第一季质量挺高的。",
        "阿珍爱上了阿强",
        "7",
        "有趣的剧情向动画，但偏向有趣让剧情来的有点突然。搞笑这好像是国内动画的典型套路。抱歉，时间长了我有些麻木了。",
        "第一季的日常还算好玩，饭圈很烦人",
        "不错",
        "小作坊式国产良作",
        "当时看的挺开心的",
        "剧情7 作画8 音乐8 设定6 声优9 个人评价：7.375/10",
        "很有特色，劇情也算順通，總體不錯。但其實框架本身很套路",
        "最后一段燃起我的中二之魂",
        "目前个人排行第三的国漫，能火也完全不意外啊。",
        "我说一句国产排面没人反对吧",
        "中规中矩的单元剧，中规中矩的群像和中规中矩的周星驰式无厘头，总之是融入了各种我国流行元素的当代武林，从本土化和接地气（尽管我不喜欢）的程度来看，火是必然的。虽然精良但也没什么新意，打上国漫之光的称号说明国漫仍旧任重道远  //  战力系统整的不错",
        "大纲差点劲",
        "以前能在国产里拔高个，现在需要加油。爱过。还是第一季最好看最耐看。",
        "又一部仰幕周星驰的作品。不过各方面都很好地做到了有意思。虽然粗糙，但把那种接地气的幽默做得很自然。音乐也意外地惊喜。喜欢最后两集和十三番外篇。",
        "笑点尬 大头画风不太对电波 治愈部分做的还可以 有想好好讲故事的赶脚 另外运镜部分还是nb的 7.1/10",
        "想起以前看过 第一季还是可以的",
        "现代国产动画难得的较高质量作品",
        "作为国漫来说很不错了，主线有点少但是日常还是挺轻松愉快的。最后上大号平A砍机器人可真痛快。国漫尚且需要改进的地方很多，但这也算是不错了。",
        "不敢相信，这会是入宅作",
        "接地气.....",
        "国漫之光，当之无愧",
        "第一季可谓最好，单元剧与主线拿捏得当的典型，至于第三季，那就拉了裤裆了",
        "7+ 好看又接地气，国漫这水准未来大有可为",
        "7.3分，第一季很好，看着也挺温馨的。",
        "优秀国创，番外比正片好看",
        "不知为何有点小小感伤",
        "7.3",
        "好久没看到这样子的国漫了，后面串起来了，挺好",
        "打戏流畅，搞笑部分做得很棒。bgm很强，配音夹杂很多广东特色。鸡汤无聊。\r\n搞笑。战斗。",
        "支持国漫7.6分",
        "日常劇情各有特色，整體節奏很好，又一部國產佳作",
        "动画挺不错。但是感觉玩梗太多了，反而没意思了",
        "那段打斗入坑的，实际看来不错但还是太小太短了",
        "很棒的国漫了，粤语的配音一点都不会感觉尬，算是不错的体验。偏向单元剧的剧情尽管有几话略显无聊和刻意煽情，可是四处穿插的主线和伍六七集末的选择还是不禁让人精神振奋，ed巧妙的插入也令情绪能够较棒的宣泄出来。伍六七其中几处视角转换，不断拉近拉远的打斗还是挺凸显张力的。",
        "国产滤镜；轻松；配音可以。",
        "作画优秀，看的很爽，少有的国产佳作",
        "[7]",
        "挺不错的，音乐和故事都能get到，缺点是对某些话题的探讨太过于理想化了。",
        "初见以为是单元剧的形式，随着故事的发展主线逐渐浮出水面，轻松开心向作品（回想起来记忆点主要集中在动画前半部分，前几P的ED也给人一种很用心的感觉",
        "有限经费下的巧妙安排，笑点密集，三俗笑话针不戳，可惜为了过审删掉不少\r\n缺点:叙事节奏太快，某些集数有强行煽情的嫌疑\r\n值得一看！",
        "一部搞笑中蕴藏着温暖感动与三分钟热血的作品！~",
        "国产无厘头",
        "优秀的国产动漫，节奏比较轻松，单集太短不过瘾",
        "蛮有意思",
        "笑点有些尬，但是草蛇灰线的剧情设置和日常搞笑取舍得当，关键的打斗画面也设计的不错，就是不要老是摆pose啊，喂",
        "补标",
        "意犹未尽。真国产希望。",
        "6.5，一种老式的油腻",
        "配音相对加分，挺有趣的，剧情尚未展开",
        "让你哭笑不得，但感觉缺点什么",
        "近年看过的国创里故事讲得最好的，趣味性、地域性和普适性之间平衡得很好。战斗部分虽然有一股日味但硬水准过关。日常部分的桥段（例如阿珍爱上阿强等）也能看出主创的巧思。",
        "五条人的bgm笑死",
        "休闲一看心情好",
        "配音很好，不尬就能看。",
        "7分 推荐\n温馨、搞笑、打斗，音乐不错，这个港味普通话挺戳我的",
        "挺搞笑的！作为一个特别喜欢粤语的人，觉得说广普，穿插一下粤语很逗！画风很可爱，想象力很丰富！我很喜欢~故事感人的点很有中国特色！本身就是搞笑番，也不能希望深度很高~",
        "补标7.3",
        "导演的分镜和演出还是蛮不错，风格明显。倒是希望第二季主线更多。",
        "很久没看国产了，还不错。",
        "不错",
        "6.5 这两年看过质量最高的国产动画 虽然开头两话有点劝退。。后边也有些get不到点的 总体来说很有想法 有几话看得很开心",
        "阿珍爱上了阿强~",
        "我只希望主线能推得快一些。。",
        "实在不喜欢所谓“无厘头”，只能期待下主线",
        "为数不多的吾看得津津有味的国产动画",
        "喜欢广普口音，喜欢无厘头，喜欢画风，各种梗~",
        "梗玩的飞起，虽然挺搞笑，不过看多了就审美疲劳了，制作还是很不错的。",
        "补标 \r\n幸福小镇既视感 然而差太多",
        "这粤语/粤普太亲切了吧，作画虽然简约但是神韵十足，动作分镜超强，故事也有趣，正义且燃（唯一的缺点是太短了，希望下一季长一些详细一些",
        "71/100",
        "还行的国产搞笑片",
        "国漫之光（bushi）",
        "除去配音和剧情台词其他都可圈可点。是你！万磁王！！外传用力过猛，不推荐看",
        "6.5",
        "搞笑之中有温情，太有时矛盾太贴近现实会让人不适",
        "国产动画中走出自己风格的一部，作画音乐配音都很优秀，但是缺点是剧情上的平凡，中间的单元剧略显无聊，主题上的三观正，都使得动画既带来不了感动和泪水，难以二刷，不过某些地方还是有笑点的",
        "制作挺精良的，就是不太喜欢温情桥段",
        "套路和笑点有点尬, 打戏的形变看的很过瘾, 部分集数有一些温情和对人性的探讨, 总体来说算是不错的国漫",
        "算是很不错的一部国漫了，篇幅虽短，但剧情紧凑",
        "首先它是一部搞笑番，总体还不错，但是有些情节让人强行搞笑显得有些突兀。音乐还不错，挺燃的，该感动的地方也会让人忍不住心痛。总体而言感觉还是和日漫相差太远，不论是作画还是剧情，但也已经很不错了，支持国漫，希望有朝一日也能超越日漫。",
        "配乐恰到好处 虽然剧情有时候强行煽情（还是蛮好看",
        "战斗部分演出质量不错",
        "6.5，总体来说看得过去，港配还是挺怀念的",
        "又笑有泪，很不错了",
        "剧本挺有意思不过太短了，作为国产不错 ，可结局遥遥无期。",
        "剧情有问题。\r\n配音处理的倒可以。\r\n阿珍爱上阿强这梗+1",
        "挺不错的国漫 阿珍爱上了阿强",
        "里面的有些笑点个人感觉有点尬，剧情细节有待提高。",
        "嗯……片尾曲好听，故事也不错，很多处都被感动了，不过有些地方我觉得玩笑有点嗯，低级？不是日式那种情色性暗示，我觉得就是有点吧……低级玩笑。",
        "国产佳作，配音加分",
        "挺有特点的一部国产动画。",
        "国漫里面风格比较突出的吧，剧情人物也都不错，十三姐很漂亮，这就够了。",
        "本质音乐动画。",
        "一开始看还蛮惊艳的不知道将来结局会啥样",
        "制作组的野心很大，不仅完成一部有出色搞笑动画的想法，也想使该作成为一个有大背景的奇幻故事。现在似乎有一个不错的出发。\r\n主线剧情还是套路，标准的失忆男主开头，身经百战的观众第三集就知是龙傲天了。\r\n大部分篇章是不露声色的日常、每集一个的小故事，再串联起来。日常富有中国特色，有讽刺，有微言大义。就最后效果看，够好了。\r\n音乐满意，CV不满意，作画简易，动态流畅。",
        "配音和配乐是真的骚",
        "好想听官方粤配",
        "阿珍愛上了阿強",
        "是阿珍爱上了阿强",
        "确实像是一个疯子做出来的动画，没啥主旨，想搞笑就无视氛围的强行搞笑，想讽刺就不合逻辑的强行讽刺，想煽情就疯狂强硬煽情恶心人。前面八集剧情以个人口味不是很合适，最后两集好评啊，作画、分镜和打斗真是非常出色。啊，番外做的比正篇好，进步了，真棒。",
        "国产精品",
        "挺不错的，但是感觉还是少了点抓住心脏的东西。",
        "2018-09-04。对广普、港普、粤语兴趣不大，不过确实做得挺有意思。或许因为我看的国动少（看烦了某公司拐弯抹角的叙事），所以比较喜欢这种不加多余修饰的作品。不建议给剧情党。",
        "国漫中为数不多的佳作，他们说话方式总让我想起麦兜",
        "可以说是一部比较有风格的作，是值得一看的国漫",
        "原速太慢了，开1.25倍速观感瞬间提升，9，10集精彩许多",
        "虽然有十集，但全篇下来感觉更像是个楔子，期待二期",
        "画风就那样不过顺畅连通故事讲道理",
        "追下去发现害行",
        "搞笑方面做得不错，期待画面上的进步。/ 7-",
        "还行，画风有特色，故事也挺有趣，算是很符合果冻风格的果冻\r\n阿珍爱上了阿强！",
        "多给一星鼓励，作画相当厉害了",
        "对比日漫整体质量中高，横向对比国内动漫满分，动画好不好看不只是作画，音乐也是不可少的，难得这部动漫如此看重音乐，好看好看好看",
        "难得的国产佳作",
        "打斗有点流批爽到了",
        "国漫不是遮羞布，并没有吹的那么神。但是值得推荐",
        "四月档打戏巅峰，比megalo box打得爽快刺激的多。人设画风也很有我国自己的特色，没怎么模仿日本。可惜文戏略差，煽情稍尬，演出和剧本水平还有待进一步提高。",
        "作画可圈可点，单元剧也并不乏味，但有几处处理并不好，比如片尾反派“被打飞”过于睿智，比较不错的国产作品。",
        "国产动画中的佳作了。"
    ],
    "8": [
        "9分不足，8分有余，第一季是这个系列最棒的一季，虽然能看出来很贫穷，但真的很有诚意",
        "第一季很不错，第三季开始就不太行了",
        "这两年第二喜欢的国产动画",
        "实际8.5。是真的好看，画风独特，有打斗，有剧情，还有笑点，有泪点，有燃点。尤其是他带来了一种轻松温情的氛围感，把我感染到了。十分优秀",
        "得劲",
        "风格太好了\n岛上的伍六七才是灵魂，刺客？不熟",
        "(原来bgm还收录国漫)\r\n国漫之光，不多评价",
        "观感很不错，最后来一场大的增加爆点，平时搞笑顺便留下伏笔，很不错。单元回质量很高。",
        "单元剧  剧情挺接地气 有泪点有笑点",
        "补标",
        "补标",
        "能从动画里感受到生活",
        "7.6",
        "以前暑假的时候看的，治愈人心",
        "挺好看的，难得国漫做2D动画。支持。\n以前的短评不知怎么消失了，也想不起来写了啥。就这样吧。",
        "补标 约2018年末\n第四季完结回来补个标，相当不错的作品，整体节奏很舒服",
        "给萌新二刺螈一点小小的大号登录震撼",
        "为数不多追着看的出圈国产2d动画。第一季是真正意义上的老少皆宜。",
        "对周星驰的致敬恰到好处，而且神回连发",
        "配音有时很出戏，有些笑点很尬，不过总体上还是一部不错的国漫",
        "出道即巅峰了属于是。第一季后面几集好之外，前面的单元剧也很有韵味。内裤男和阿婆那两集很有讨论价值。",
        "国产里的精品，这个画风很新颖，有的地方挺搞笑的，打斗也挺好",
        "回看第一季，真是不错啊。。。",
        "2021一刷的时候确实有被惊艳到。\r\n2022二刷以后，看到了许多问题，就觉得没有那么神了。如OP和ED的staff表的内容，音乐简单，OST太少等。这几个问题到了第四季还是有。\r\n但总体来说，还是非常欣喜：这个世界上有《刺客伍六七》这样的作品出现。",
        "优秀国漫，7+",
        "好看的国漫",
        "补标/23.1.16重温",
        "相当不错的国产作，感觉7.5分左右就差不多了",
        "非常优秀的首作，有许多令人印象深刻的桥段，单元回剧情贴近现实，结尾热血有趣。回头来看依然是系列巅峰。",
        "怀念这个时候的五六七",
        "节奏把控的很好，看得蛮舒服的，剧情就国漫来说也有及格水平",
        "7.4，这评分真的低了，bgm对于国产动画还是太苛责了。这制作，这动作设计，这动画分镜，妥妥的国产之光",
        "nb",
        "中国风味2333蛮搞笑的，也燃得起来。",
        "6",
        "无厘头的风格，几个单元剧很喜欢",
        "不错，剧情推进有点慢",
        "在一众国漫里可以说是出色了",
        "看到第四季2023.1.18发的消息，来补标~",
        "入坑早期看的，蛮不错的作品",
        "刺客人好嗷，学学嗷",
        "挺好的，但是放下就不想看了，建议一次性刷完",
        "第一部好看的，后面可惜了",
        "很好看的搞笑番，也是国漫2D番少有的热门",
        "国漫之光",
        "7.5不错",
        "非常好看的国漫",
        "很棒",
        "这一部是最好看的了",
        "有新意",
        "众多国漫中就和这部对上了电波……",
        "很不错的国创",
        "阿珍爱上了阿强，在一个有星星的夜晚",
        "支持下国产动画",
        "×3",
        "国产精品",
        "国产佳作，支持",
        "有笑有泪，国产良心",
        "无厘头搞笑，挺不错的",
        "轻松搞笑日常之中带点治愈，尽在大保健发廊",
        "最爱的几部国产番之一。首先国漫做的好的在我心中已经很加分了，这一部又集合了搞笑、热血、战斗元素，真的很猛！强烈推荐。",
        "2019.11",
        "让我对国产改观的一个作品",
        "不错",
        "补",
        "挺有趣的",
        "给我惊喜的一部国漫。前面单元剧其实中规中矩，但后面两集简直爆炸!阿七的那句粤语刚听的时候简直头皮发麻!",
        "欢乐日常",
        "喜欢可乐那集",
        "别开生面",
        "一个小镇上人物固定而有趣",
        "节奏画面和剧情都很舒服，而且能看出导演想表达的，也独居巧思",
        "让我能回想起小学美好时光的国漫",
        "补标",
        "7.5，鼓励国漫给个8",
        "第一季给了蛮大惊喜",
        "挺有意思的",
        "国产里面还算能打的",
        "国漫之光！很沙雕很搞笑",
        "音乐、作画都挺不错的，剧情中规中矩吧，感觉还是有些不合理的地方……搞笑部分不太 get 的到，所以觉得认真讲故事的 SP 反而更好看。借着禁片机会总算是把久仰大名的名作看了，好！",
        "这种温馨搞笑，还有一些打斗真的很不错",
        "隐于市井的失忆武林高手体验一座小岛上的人间百态，单元回故事很有烟火气，各个既怪异又平凡的小角色给人印象很深，主角港式无厘头无节操搞笑行为加上广普口音真的挺对味，我蛮看好导演的想法，相当有前途，十分推荐这部国产动画，私心+1星",
        "有讽刺意义",
        "梅小姐超绝可爱！！！！",
        "正篇这剧情和节奏很可以了 不喜欢随便打都不死的设定 但这片真的可以吹；番外倒是剧情不行 一个是没新意+演出煽 一个是意志胜天的雷",
        "多给一分",
        "挺喜欢的国创",
        "第一季的故事和节奏还是不错的，可惜后面越来越来越拖沓",
        "8中",
        "有亮点",
        "深得港式喜剧精髓，但动画的镜头语言功力不足，反而插曲选得很妙。",
        "我今日就要带佢走，我睇下边个够胆拦我。",
        "系列还没达到最顶峰",
        "国产之光",
        "已经看过了，补一下",
        "近年来还不错的二维国产动画，二维动作画的不错，剧情也可以，\n有让人磕cp的冲动",
        "希望国漫多出点这种水平的动画",
        "这种无厘头的搞笑风格很国产了",
        "广东特色还是吸引的来啊",
        "别人推荐看的，搞笑又治愈，推荐大家看~",
        "★7.5【剧情3/5分、分镜4/5分、配乐4/5分】",
        "这个BGM真的有毒，太好听了！",
        "鸡中霸王是真的好看。",
        "爽啊，配音也很亲切，哈哈",
        "国漫要崛起了吗？",
        "画风一改国产流水线油腻3D/日式审美。令人会心一笑的星爷梗，笑点也没停留在屎尿屁层次，在单元剧中推进主线并揭开岛上人物背景身世，保证审美不疲劳且不断抛伏笔。过硬的战斗演出分镜，配合流畅的简易作画&爆燃op让人印象极深。外传尺度在黑深残边缘不断试探，好在守住了底线。部分日常偷工减料略明显。不棒读的广普给好评，可惜配音水准参差不齐。本质还是龙傲天爽文套路。",
        "那个鸡霸外传真的是国漫近几年尺度最大的了。",
        "被强行安利去看的。看完发现超好看，超喜欢！",
        "看过的为数不多的国漫中让人印象深刻的作品，挺有自己的风格的。",
        "非常不错的原创国产2D动漫，第一季大多数是温馨的单元剧，剧情发展比较慢，不过也显示出了自己的特色，音乐很好听，希望国产动漫发展越来越好",
        "笑点的穿插和剧情编排都较为出色，国产动画扛把子",
        "整体观感不错 作画太猛了 音乐有点东西的",
        "好看",
        "真的很搞笑很治愈啊，人设和人物塑造都很棒！",
        "轻松欢乐，富有特色的有趣，国产动画的进步这种画风真的很爱",
        "很喜欢这一季单元剧的安排，故事温馨而贴近生活，能去表现一些现实的社会问题，我觉得这是本剧的精华所在。阿七的港仔口音很亲切，整体笑果也很不错。作画方面做了取舍，人物画得比较简单，但着色鲜明，给人的观感很好；工作重心放在了动作和分镜上，加上不错的配乐，打斗意外地精彩。主线剧情感觉比较平庸。",
        "过于短了啊，还没撑到我一口气~",
        "可能是我第一次相信国产动画（毕竟我老3D黑了）\r\n五六七最棒的一点可能是它并不像是学那一家，也没有太强调自主性，而是用相当有表现力的2D动画（特别是打戏甚至可以集锦）表现力，极端具有南粤风格的细节设计，声优的广普，还有当代武侠片的特点，制造了一个始终不无聊的作品，这一点比起114514个喊崛起自主的强多了",
        "看的很开心",
        "没想到是2018年的动画。。。印象里是19年暑假看着追番人数辣么多，再加上终于找到了“阿珍爱上了阿强”的出处的原因才去看的，好像是一口气看完的，感觉有种当年看罗小黑的喜悦，19年出第二季立马就追了~音乐都很好！《阿珍爱上了阿强》是洗脑。片尾曲虽然朴素，但调调很不错，第二季乱入ed时印象也很深！总之真的很不错！",
        "浓重的港式无厘头风格配上精彩绝伦的动作分镜，单集剧情的温暖人心配上主线剧情的跌宕起伏，极为优秀的国漫",
        "挺有趣，麦兜也喜欢看",
        "真的是国漫里难得一见的好作品了，分镜，作画，音乐都加分，导演脑洞很大，对单元剧的节奏把控很好，搞笑和感人的情节都恰到好处，唯一美中不足的大概还是配音了......",
        "广普好评",
        "这必须是一部优秀的作品，让人印象深刻，虽然故事简单了一点，但笑点还是很足的，广普大胜利~！希望这个制作组后面能有更多精彩作品带给我们。",
        "這幾年最喜歡的國產動畫",
        "心目中国产最佳作，手冢治虫说，美国通过大制作占据了动画市场的一半，我们要占据另一半。567做到了",
        "广普我笑爆",
        "流水的剪刀，铁打的刺客",
        "阿珍爱上了阿强 在一个有星星的夜晚",
        "挺不错的国漫 看看第二季如何",
        "这作画，震惊！男主刺客时怎么那么帅？",
        "本是7分，+1分给作者显而易见的才气和个性，缺点是作者太过于放任自我了，甚至有些屎尿屁内容的使用也不加收敛，这对于艺术创作而言可不算什么好品质。",
        "每篇独立的故事反映出不同的现实 值得思考",
        "还是很戳笑点的，方言好评",
        "很有趣的一部作品，第二季别咕了啊！",
        "刺客伍六七，剧情优秀，配乐非常优秀，设定中上，打斗场面优秀，画风中上，人物中上，喜剧效果优秀，从不杀人的刺客的故事。",
        "很不错的国动作品，继《小胖妞》后何导为我们带来了一部这样有趣的作品。作画方面很流畅，不过人手问题也展现于表面，希望第二季原画师们不要那么累了～",
        "20180818，在火车上看的，事实证明不适合在工作场合看这种搞笑的···忍得好辛苦。剧情感觉不错的，画面简单但是演出有趣。要搞笑有搞笑要梗有梗，打斗音乐还燃的不行。很给力的国创。",
        "国产不可多得的佳作，平常而触动人心的故事，不尴尬的配音。可以看出是为了讲好故事而不是单纯的画面堆砌或卖肉卖人设，这点值得学习",
        "有趣的事就是好事",
        "出来吧 第二季！",
        "极具特色的风格，流畅动画，故事有点，歌曲有梗",
        "节奏十分舒服，剧情长期在线，打斗场面作画稳定",
        "周星驰式小人物无厘头喜剧，笑死我了，配音秀啊",
        "第二季什么时候出啊",
        "国产之光",
        "吹爆\r\n制作组敢于直面问题，把现实投影到作品，并且解刨开了给观众看，并且鲜明的表达自己的态度和立场，难能可贵。\r\n作画十分好看，很舒服，有特色，有风格。\r\n而且打斗 超 级 炫 酷 ！",
        "国产鼓励性+1",
        "墙裂推荐。",
        "阿强爱着阿珍！！！！！！！",
        "剧情还不错，虽然很多地方有些简单粗暴，在严肃剧情演出的时候会有一点出戏，但是本体是搞笑动画，所以属于可以原谅的缺点。搞笑部分做得很棒，非常逗。",
        "国漫还是很好看的嘛",
        "用一切普通甚至现实的元素构造了一部最不普通的动画，国产动画从来不缺乏题材，缺少的是天才，“这个世界是多么神奇，我竟然遇见了你”，要说缺点的话，那就是没有走王道而走了邪道吧，期待有一部国漫能从王道与日漫一决胜负啊，就像曾经未完成的星游记那样。",
        "貌似放完了，就给个评价吧。\r\n真的是挺良心的国产，画面虽然简单，但是作画水平还是很好的，有些部分相当爆炸，而且从来不崩，故事也讲的不错，是个不错的思路。",
        "6分，ost+1分，番外再+1分",
        "简单的力量",
        "有趣的国漫,支持一下！",
        "有笑点，战斗也好看。希望有续作的话不要被商业化给祸害了。",
        "中村方块看的真爽",
        "阿珍爱上了阿强！",
        "挺有意思",
        "阿珍愛上了阿強",
        "厉害，好看。真的有小时候看动画的感觉。",
        "精彩而搞笑",
        "能做到配音流畅不尬，分镜不乱，打斗精彩，剧情不崩，音乐好听又契合剧情，这样的国漫已经非常棒了，梅花十三也很萌，我觉得非常OK，国产加分。",
        "不拼尽全力试试怎么知道呢？",
        "不走寻常路的国产动画之一，对得起近一年来的等待（PS：最后那里满弹幕的 后会有七，作为广东人我只想说emmm）",
        "战斗太精彩了，配乐也超棒。 # 梅花十三好可爱啊！",
        "很有自己的风格，没有局限于搞笑，也有热血温情的部分，几首配乐都很棒，尤其是阿珍爱上了阿强，23333",
        "说配音烂的是认真的吗。。相反我觉得配音很有特色 广谱很有味道 虽说作者有的观点我是不太认同的 但是质量绝对没得说 对不起我带滤镜了加一分",
        "好喜欢音乐，好听",
        "每集一个小故事挺不错的，搞笑带点治愈，打斗也好看，广东口音听着好爽",
        "一晚十集，被迫停下来，打戏十足，人生感悟应该是导演的人生。好的故事主体就10集，虽然有的故事稍逊，但总体很好。",
        "剧情平淡无味 没高低起伏。但动画动画 其实剧情过得去不恶心人已经及格了 作画质量过硬 配音少有的没用力过猛 对于本土化的土味控制的恰到好处 这几点就能甩开国内同行几条街了。加之音乐方面配合剧情也是少有 有些还非常魔性w 对于作品一体感也提高不少。十分优秀的国产动画 罗小黑之后最爱",
        "补标番外；广式普通话，搭配上港式无厘头风格剧情，还不错；本职音乐番",
        "优秀，希望下一季能更优秀",
        "非常优秀的国漫，从这一季起才真正开始了解国漫，恰逢就碰上这样优秀的作品。这部作品表面鸡汤，内里却是温柔和温情。年龄越大，越明白对这个世界接纳和温柔的重要性。自己快乐地活着离不开大家快乐地活着",
        "很棒的动画，深度也有",
        "段子很不错，剧情略弱，期待第二季的主线。",
        "好看。",
        "近几年看过的国产动画里最好的",
        "有中国味的动画。",
        "有灵气的动画",
        "ep2神回，真正意义上的中国动画，几乎没有日本动画的风格在里面。笑点、音乐、画风都是中国式的，类似的只有导演技巧这种动画通用的东西。这种国漫才是最值得支持的。//这个ep9流水账。。//ep10看完，内容太少。ep2非常不错，其余很一般。不过国产能做到这样实属不易，希望再接再厉，继续努力。",
        "挺好看的，广东普通话很有特色，分镜很棒，是个轻松搞笑的动画，值得一看",
        "个人心目中国产动画数一数二的佳作",
        "打斗作画很棒，分镜流批，广普很戳笑点，搞笑与燃并存吧，看起来一点都不腻   然而强行洗白和强行心灵鸡汤还是略多    但总体来说非常棒了，是国产动画里很能打的那个级别        伍六七超帅的啊",
        "歌曲好听，画风个性，故事有趣，分镜很屌，打斗流畅，是匹黑马",
        "有种小学看漫画party的感觉。不跟随日美，有自己的风格，挺好的。",
        "这部动画告诉我们，没有必要硬按着日本或美国的模式来，将我们自己的文化特点发挥出来，用心去做也能产生非常好的作品。\r\n本作无论笑点还是剧情，甚至配音都是非常本土化的，而且并没有什么尴尬之处，这是很难得的。对好国产的鼓励+1分。",
        "前面笑抽 // 同类对比，音乐、分镜和作画令人眼前一亮(虽然有几个构图和分镜是借鉴的，不过多尝试总是好的啊)，有想法和诚意就是好的 upup // 瑕不掩瑜 私心加成 // 漏了夸配音了 哈哈哈",
        "要是煽情没那么尴尬就好了，不过，我不知道为什么就是想打高分诶（大概是好久都没见到或许说根本没见过这种国漫吧）"
    ],
    "9": [
        "国漫中很喜欢的作品",
        "很不错的国漫，打破了一些我对国漫只会搞些 无厘头流行烂梗的偏见。",
        "2018\r\n2019二周目\r\n2023 01 20三周目",
        "题材非常有趣的国漫，高开低走的思路非常清晰，搞笑主线两不误，节奏把控的非常好，最后一集的制作水准直线上升。（9.6）",
        "国产中算是前几的高质量番剧",
        "节奏紧凑，画风优良，有剧情有感动也有爽点，非常优秀",
        "结算分 6+0.6+0.3+0.3+0.3 + 1.4+0.3=9.2",
        "广东人看着感觉不错",
        "六七挥动剪刀、国创剑指神作的苗头起时，另一把更大的剪刀也忙碌地挥动起来；于是咔嚓一声，是伍六七啊，不是刺客伍六七了啊，唯一个惨字了得。",
        "第一季的风格是故事小而精，2d的打戏少有国产公司可以做的这么出彩，只要接受了独特的画风就能找到快乐，搞笑加热血的银魂式作品",
        "国产出现这种作品算是必然，但也必须好好珍惜//小鸡岛的番外很有想法，很好的展现了制作组的精气神，对本作构成也起到很大作用",
        "偶尔会有演出上的一些不连贯，但我觉得已经是非常优秀的作品。",
        "沒悶場，內容搞笑，每個登場角色都有故事和特式，美中不足是神醫和[毛腿?]的故事沒了，看到可樂那一集的相片還好奇是誰，要後來查一查才知道",
        "惊艳！国产动画顶顶顶",
        "国漫神作，剧本功夫很深，动画那时候虽然没什么钱但最后一集的爆炸，立马吸粉无数，真的是用在了刀刃上",
        "我是真的觉得有趣。",
        "可燃可搞笑可温情，画风和配音在国漫里绝对是独树一帜",
        "阿珍爱上了阿强~ 啊，真的好看，配音作画骚到爆炸，剧情完整性和思想暂扣一星；猫狗回好看，梅花十三和ep6小萝莉回特别好看。再不出第二季要出现戒断症状了",
        "近年来个人最看好的国创。",
        "超好看的说！！！",
        "国漫中不多的爽快打斗，2d流畅不少帧/剧情可以，虽然是刺客的故事，描写了一些现实情节，但处处流露出人情味，这个刺客不太冷/搞笑和严肃剧情处理的不错/7.8分吧，国产加一分，8.8分",
        "高质量国产精品!! 战斗动作设计里各种稀奇古怪又在情理之中的小点子(比如第五话六七躲过十三的发辫上飞刀时的操作, 第十话破防护罩和砍机器人的操作, 以及其他), 该帅该燃的时候也特别帅特别燃, 节奏把控非常好! 对话和笑点又自然又接地气. 回忆快速闪回的音效和切镜干净利落不含糊. 主线悬念也留得恰到好处. 广普和粤语大赞!",
        "就目前来看，剧情和画面都不错，希望保持啊，就是配音有时候会崩。。。前几集的分段剧情到后面剧情开始连接，让我想起了幸福小镇。",
        "相当不错的国产动画 感觉到了制作组的创意和诚意"
    ],
    "10": [
        "阿珍爱上了阿强，在一个有星星的夜晚。",
        "优秀国创",
        "2021-04-29",
        "广door人狂喜，很庆幸大一能看到这么好的国漫",
        "笑死我了，太好看了",
        "非常优秀的国漫",
        "自来水",
        "满分给番外四章，其实正片伍六七相关设定真的不和我胃口"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25
    ]
}