{
    "1": [
        "小丑社我恨你",
        "为什么我会看完，不禁陷入沉思。",
        "我纯粹来看看编剧有多弱智，画风有多崩。",
        "哦见鬼op真难听//太悲伤了，呜呜呜",
        "我整个人都悲伤了",
        "屎片",
        "贫穷的我想死 没有钱还到处是爆炸打戏 原作很多细节都省略了 战斗就是秒秒秒",
        "因为观众群风评被害的作品。"
    ],
    "2": [
        "依托答辩，战力最崩，节奏最乱，毫无打戏，全程PPT回合制，看完不知道看了个啥，印象全部停留在第一季",
        "制作时有没有考虑过自己连剧情都没讲明白？",
        "我记得当时我还算比较喜欢的，一部一部的追完的，当时最终季更新时我都高中了，但结果是完结作不尽人意，短短12集感觉至少塞了36集的东西进去，看的人云里雾里的。",
        "画面崩坏，并且非常忠实地还原了原作剧情的稀烂",
        "一季做完漫画九十多话的内容，剪辑删改节奏混乱，看过原作都麻了，动画党可以说是毫无观感。作为一个原作动画双悲剧的作品，能做完姑且加它一分",
        "完全搞不懂在讲什么?",
        "2021.4.2",
        "210218：本来想说完结撒花的，但这最终季到底在讲什么啊...剧情和飞一样，加上本身设定就好乱，看得一头雾水。靠着维基百科理清楚剧情以后只想问，我为什么要看这沙雕片呢...其实喰种这个设定的框架还行，但细节处理得很差。后期一味追求强敌大格局、幕后黑手、扭曲的世界、内疚暴走等等爽片套路，一手牌打得稀烂。幕后boss不但俗套，而且既不合情也不合理。全靠一手主角光环扶起来的男主更是令人作呕。",
        "自己追的番，跪着也要看完",
        "这个收尾简直了\r\n大决战直接秒杀\r\n秒个锤子",
        "这一次是我输得彻底。",
        "越来越扯"
    ],
    "3": [
        "……如果说前三部都是还能接受的程度，那最后一作就是史诗级大烂片。就像是直接放弃思考了，把人物关系直接一锅乱炖，想让谁出场就让谁出场，不讲一点道理。剧情也是相当赶，几乎是断崖式的跳跃。太灾难了，连基本的叙事都搞不清了。真诚需要一双没看过最后一季的眼睛。",
        "垃圾玩应",
        "第一季以后再无喰种，战力也崩的稀烂",
        "角色互换以后的故事，人物不够丰满，全线崩塌，战斗也很随意，伏笔无法收线。",
        "看了个寂寞……",
        "依旧是粑粑",
        "剧情和画面都崩到底了",
        "看不懂",
        "东京PPT战斗",
        "这节奏不看原作已经飞快的看不懂了。。。打的也很穷。cv倒是很给力",
        "re是真的屎，是不是全部动漫结局都要这样，这战争残忍个屁呀！",
        "总算是看完了",
        "本着吃屎要吃完的精神看完了，赶进度的毛病和上一季度一样，强行HE更是无力吐槽。",
        "看完了看完了，对我来说也算个里程碑了",
        "两星给情怀, 一星给声优.....\r\n哎终于看完了, 期间睡着了无数次. 剧情, 反正我是看不懂了.",
        "剧情犹如推土机，教科书般的毁IP宣传片",
        "令人失望至极的收尾之作，剧情改得一塌糊涂，漫画100多话的内容强行挤在12集内，完全不知所云。老毛病相比前几季严重得多，稀烂的打戏，强行ppt，人物塑造等于没有。不过制作组终于做完喰种也算松了一口气吧（",
        "我去，剧情真是飞一般的感觉",
        "已经不是魔改的问题了，胡乱省略剧情，有些画面就好像是理直气壮的告诉你“想知道为什么吗？去看原著吧！”总之历经4部番剧，也算完结了。",
        "内容没办法改成季番的，回去乖乖当漫画不好吗。。。",
        "还能再无聊一点吗？",
        "好无聊的剧情",
        "都不知道该吐槽啥了",
        "这么多年了，我始终都不懂你的悲伤",
        "妈的你到底要讲什么，最终季这么烂",
        "居然还能出第四季。。。。。。。",
        "我看不下去了 什么几把玩意儿"
    ],
    "4": [
        "算了，算了，看到金木和董香在一起就行了。",
        "已经无话可说了，可算撑完结了",
        "一般",
        "就这样吧，没什么好评价的",
        "越来越烂。。。祖传拉胯无话可说。",
        "补标，啊，越来越烂了啊…不知所云",
        "你这个动画制作，已经对不起任何给你买bd和漫画的人了（不包括我，我是白嫖的），真的是死忠粉在给你送分了。",
        "不知所云",
        "很艰难地看完了",
        "结尾莫名其妙，人设莫名其妙，逻辑性不高",
        "剧情崩了",
        "作者想要探讨的观点，人类与食尸鬼的共存得到了佐证，剧情的深度得到了挖掘，相关人物的刻画和形象也十分鲜明，相较于谜语人和充满抉择的第三季，本季少了一些低能的展开和转折，只是剧情速度失衡，金木的爱情、成为所谓的食尸鬼的神、化龙、天使化，这些都缺少铺垫和详细描述，ccg和食尸鬼的和解，某些人物的洗白显得莫名其妙感觉就为了得到共存的结局而强行掰到理想化结局。",
        "只能说有了个结尾",
        "没看过漫画，单论动画的话剧情混乱，看不懂想讲的故事",
        "稳定发挥呃呃呃呃呃呃",
        "undefined",
        "做的真的拉，如果把这部掰成24集会好很多，但是就算那样画面还是不行",
        "有马贵将/旧多二福的退场让我很失望。",
        "从这一部开始正式转向看漫画",
        "烂尾",
        "给我整无语了?越来越离谱。",
        "这后期变成什么了。。",
        "ppt赶剧场，人物从出现到下场，中间没干什么事\r\n（2018/10-12b站港澳台）4.4",
        "和第一季第二季的剧情简直是天壤之别。关键是TMD为什么让芳村爱支变成那个样子啊，而且死的也太草率了吧。。。。相比之前的剧情真的是各种恶心人。",
        "给个结局已经不错了。",
        "不知所谓了，突然变成sansi，搞笑。",
        "小丑社直接做到结局也算对作品的解脱了",
        "洗海带都救不回来了，崩了",
        "遥想当年看这片还真是年少无知。不过没被这片子修改三观（已经被修改了也说不一定），能有现在这样的三观也算是一种幸运",
        "说实话，我很失望了。",
        "原作就崩坏了，动画已经努力了，然而还是emmmmm",
        "补标，总算完了。（2018.12）",
        "PPT动画 ，龙傲天主角，不知所以的剧情看得一头雾水，制作这么白瞎了原作了。",
        "磕磕绊绊终于看完了，原先的经典被毁成这样，唉~",
        "嗯，零番队得以存活，永近英良摘面罩那一幕得以还原……还是不得不感叹这个前期怎么看都像是炮灰的普通大学生竟然能在满是非人类的环境下走到现在，太励志了(bgm39)。其他的基本赶进度加万策尽。结尾金木竟得出了“错的也不是世界，世界只是这样存在着”的想法，被整出十个异常人格后心理还能回归常态，真是可喜可贺。最后祝愿各位角色生活幸福（泷泽你好惨啊(bgm38)）。",
        "评论劝退",
        "剧情看不懂，画面就是ppt动张嘴",
        "这是一个崩坏的世界，画风崩了，剧情崩了，设定崩了，终于完结了",
        "悲伤",
        "只有第7集值得一看",
        "虽然后半部的剧情、角色和设定已经完全没有逻辑全靠作者一拍脑袋，小丑社的制作水平也一塌糊涂，但终究还是在飞速赶进度的过程中把整本漫画拍完了，而且结局还不错。",
        "吃货re2.ppt // 食之无味 弃之可惜",
        "真的烂，真的服。",
        "要不是为了有始有终的强迫症，真的追不下去……全程二倍速……",
        "这一季很糟糕，跳过太多剧情，打斗也是毫无节奏，经常看得云里雾里.....不过总算完结了",
        "也算是善始善终了。",
        "剧情跳太快，这回是真的看不懂...",
        "终于完了, 14年7月开始追的番. 吔屎也得看完…///這是我第壹部追的番, 四年過去了終於完結了, 還是有些情感的. 這動畫失敗不是失敗在制作, 反而制作還給原作加分了. 主要是, 故事後期太難看了! 無力吐槽, 完結撒花, 撒的是強迫癥終於不用再看這番的花.",
        "对不起金木, 我已经非常努力了, 但是我实在不懂你的悲伤(bgm38)",
        "re第一季起码能看懂，这一季又放飞自我了。。。"
    ],
    "5": [
        "相比三大吃货番的另外两个，这个番的立意并不是那么高，大团圆结局看的爽但不影响我觉得它俗气",
        "至少有了个结局",
        "多给0.5是觉得金木这部里的造型颜值最高。。。",
        "这个“战斗”标签我都已经不想加了...缺点太多，比如铺垫不足是三四两季最致命的问题，总是把有限的笔墨花在奇怪的地方，直接迫使逻辑、感情戏显得莫名其妙且令人发笑；再比如那BGM极其诡异，搭配ppt作画显得非常滑稽......本季唯一的优点就是它居然完结了。",
        "不好评价。他想表达的是“这是个错误的世界，但是对错这种东西根本就是伪命题，所以这个世界没有错误可言，它存在于此，接受或者反抗，决定权在你。”道理是不错，但是不知道做的是什么玩意。",
        "没钱是这样的了，给点情怀分",
        "这打斗……制作组看得出是没钱了。剧情叙述不足",
        "不过不失，可能是我适应了这种奇怪的画风",
        "寄，时隔4年竟然没留下任何回忆",
        "undefined",
        "补标",
        "补标。当年看到这一部实在是看不下去了，完全不知所云。看了两集直接跳到最后一集看了个结局。虐了金木这么久，算是给了个好结局。就这样吧，这样就好。",
        "世界观崩坏",
        "贫穷的第四季 也没办法",
        "真的不好看，相当失望",
        "原本从最开始就埋的伏笔很好 但过程实在是拉垮 到最后甚至连打斗场面都很少 新人物也是刚出场就没了",
        "东京食尸鬼这部番经常被人吹成神作，恕我直言看完全部后只有一个大大的问号，剧情确实比较生硬..",
        "越来越烂了",
        "真的咱们能不能别这么无聊，打架能不能别这么敷衍，给我一种谁上谁都行的感觉了。这应该是我看过的时间跨度最长的动漫了，大概从第一集看到最后一集有一年之久。",
        "又溜了一遍，怎么能做得这么迷",
        "5 缓 20220203",
        "拉垮，从√a开始就是，最后一集算拉垮的巅峰",
        "故事还行，势力关系乱到看不下去。有空再看一遍漫画",
        "战力迷，剧情迷",
        "故事得到了收尾，也算是不过不失了。不过如此。",
        "就算是给情怀党（但我不是）一个敷衍的善终吧。可惜了OP了。",
        "制作有点垮，但是还是感谢能出续集，我不追漫画，有个交代也行",
        "确实挺悲伤的，但毫无疑问这就是被出版社和动画化裹挟的作品。原作内核是很简单经典的悲伤和自我救赎，但作者比较文青所以矫情了。加上动画的删改和垃圾表现，几乎成为了吃屎爆笑作品。角色众多，但几乎都是傻逼和神经病，便当发的也多，也就成为了工具人和矫情来源，战斗在原作和动画的双重debuff下也是基本不能看的，但被裹挟的后果就是战斗又必须成为重头戏。动画第一集和我比较爱悲伤所以才让我给这部垃圾写了这么多字吧",
        "确实无语，水上去的人气吧，还没寄生兽好懂，第一季时炒的跟巨人肩并肩，去看完后就觉得很一般，后面出的没想到还比不过第一季。",
        "没想到后面烂尾了，因为是追的不知道",
        "情怀作，受不了日本人脑回路",
        "因主角的改变导致离开原本的势力，\r\n导致使用视角转换来推动整个剧情，\r\n但是手法很生硬，导致剧情难以理解，无法融入。\r\n并且很多小细节方面没有后续剧情。",
        "歌还没re第一期的好听了",
        "剧情稀烂，结局还行",
        "省成本",
        "唉，拉跨\r\n总之，金木最惨无疑，孩子学会拒绝把，没有底线的温柔就是懦弱第一季这话说的真对，金木实际上并没有改变多少",
        "贫穷",
        "越来越离谱。",
        "节奏太快了，故事断着讲的。。。自己追的坑，哭着也要填完。。",
        "本来人物就多，确实节奏有点太快了，导致不太好看，至少故事是讲完了。我完全能想象的到追番体验有多差。。一口气看的话对每个人都有足够的印象，推荐四季一口气看完，越到后面几季体验越差。",
        "还没第一季好，第一季起码还有op",
        "好歹做完了",
        "制作+1 故事+2 观感+2",
        "55/100，机械降神过于严重",
        "我就不应该指望吃货的动画",
        "十分可惜的作品",
        "5.1，比起一期还算可以了，能想起他她它是谁了，起码有看下去的欲望",
        "剧情也太快了吧，人物过多，经常认不出谁是谁，各方斗争几乎没理清关系过。最终BOSS战很有点微妙，另外各方面的制作除了CV的表现真的没有什么优势了啊（纯动画党）",
        "一如既往的没钱",
        "强行最终季，删减了大量的剧情和细节，使得本来就不怎么清晰的原著情节变得更加支离破碎，甚至到了莫名其妙的地步。",
        "终于完结了，除了凛时雨op和he也没什么可看的了。",
        "当初一起看东京喰种的小伙伴们现在又在做什么呢。",
        "油猴炸了终于可以弃了，话说我为什么看到现在？",
        "看到最后才发现，反派是被绿了。整个故事说明了，苦主居然被自己青梅竹马和黄毛合体干死了。",
        "真的只是为了完结掉曾经那么火的一个系列。如果是新番做成这样。。\r\n真的不想吐槽。这个打斗分镜。。",
        "打斗做的太蠢了。。有摄影加持的特效卡还不错，四年了。。也就这样了",
        "我自己都被自己感动了 漫画一页都没看过 说实话两个系列中间间隔发生的事我也没搞太清楚 在不太清楚那个为什么会变成那个 这个为什么会变成这个的情况下 还是很认真的把动画看完了（。//果然还是mamo让人印象深刻//虽然质量可能就这样 但感觉在关键的地方表现的都还挺好的",
        "┈┾尛忝鉂嘚蕜傷，令ωó絡涙﹏",
        "完结……散花？说实话一直是看得云里雾里的……",
        "为了看结局而看的，能把一个不错的ip做成这副鬼样子，制作组一定是捡到了宝。\n\n更新：看了最后一集，作画达到了基础水平，看在情怀的份上，评分由4分涨到5分",
        "究竟看了个什么玩意",
        "彻底的FANDISC"
    ],
    "6": [
        "怪怪的",
        "太多的坑没填，到最后仅仅是想看到一个结尾",
        "能有个不错的完成度，老生常谈政治正确的主题，并且是个HE，所以还是可以吧。这期就感觉是急转直下，急于收尾，小丑新作开的制作也显得很迷……但毕竟是早期入坑作啊，情怀很弱但还是存在吧，最后能有这么理想化的结局，一点都不符合黑暗童话的定义啊。",
        "补标",
        "2刷，S4继续消费情怀。时隔n年对最后的“龍”蛮有印象。19（S4之7）集和最后1集情怀+1分CV动人+1分。剧情跳跃战力崩坏数不胜数，19集刚逃难转镜头就上垒，但金木的战力还能让绿毛伤到咖啡厅杯子？这是金木计划通吧www久生一角观感极差。真户Akira画风被整容太惨了。最后金木一家是很美好，但四季下来小两口共同的经历只有喂食共刀2事啊喂…",
        "战力崩坏，逻辑不顺，老谜语人。好歹是结尾了，马马虎虎的HE。",
        "看到最后我发现一个规律，只要没有生下来的孩子，大概率可以死而复生。金木破处那晚激动的哭了，忍不住脑补了弹幕“没出息”",
        "单论剧情的内容 深度和角色个体形象 是可以达到和一些神作并驾齐驱的水准的 相较于第三季莫名其妙的展开和表达（反派小队视角的新线表达方式也许可以参考斩赤和巨人） 这一季已经好了很多 但剧情的推进实在是像在坐火箭 一些角色也莫名其妙地反复横跳 疯狂洗白 部分内容到最后也没讲清楚 而且各季之间剥离感比较严重 令人慨然",
        "打斗有些僵硬",
        "记得当年在国内的热度和讨论度基本是和巨人并驾齐驱的",
        "没钱了属于是",
        "“这个世界并没有错 它只是存在于那里”//HE完结算是小圆满吧 但更多的是解脱 这剧情和制作真的令人失望！",
        "就第一，第二季还行，后面就莫名其妙，但是还看得下去",
        "做完就是成功",
        "永别了  利世小姐",
        "结局还行，前面的真是......",
        "补标，最后和董香结婚了给你加一分",
        "给个情怀分吧能做完是没想到的",
        "后面节奏太快了感觉",
        "延续上一季的拉跨，但是最后能给金木一个好结局已经知足了",
        "只能说是能看",
        "就当是看个结局就好了",
        "结尾反倒是重归平静",
        "补",
        "补",
        "跳过的剧情量真的太大了，画风崩坏，越看越扯，看在对这个系列的爱上，稍微给高一点吧，个人评价6.1/10",
        "情怀分，结局也能接受",
        "情懷加分....",
        "还算行吧",
        "我觉得可能是因为太火了  其实根本没有这么差  但是排名太低了 我认为第2季确实在剧情上无聊了很多  排到2000名我觉得还是可以的  这个成绩我认为确实是有一点报复性的低分",
        "槽点太多不知道从哪里开始了，三四季和一二季居然是同一个公司做的就离谱，主要还是第三季漏了些剧情导致第四季观感也一般吧，喰种和人类说死就死还无脑跟着金木，一点铺垫都没有，呗先生怎么成反派的你能说清楚点吗？枭，爱支第一第二季铺垫得多强第三第四季随随便便就死了还被人鞭尸，看在好结局的份上多给你一分",
        "2019-4-30补的。当时看得一头雾水还分期放送。只看动画。",
        "看在结婚的份上",
        "删减有点多？",
        "一些配角刻画的不错",
        "这一段是金木研回归然后拯救世界。。。re这两部相比最开始的两季完全变成了正能量鸡汤了，还每个人领便当之前都要强行回忆煽情一下。。没那味了，不过作为给很多伏笔收尾的一季，最后这几集观感还不算太差",
        "才看到第3集，后面再说吧",
        "也不想说啥了。有好结局就行。",
        "虽然这剧情槽点有点多, 但好歹出完了...",
        "完结撒花。15年看的第一部，前几天二周目完第一部，刚刚补完了第二部。虽然第二部很一般，但还是很高兴能看到这个故事走到结局。",
        "穷啊，太穷了，re第一季好靠着佐仓追了几集，这季就只看了金木董香【   】那一集，结果做成ppt，还不如漫画的dejavu，小丑社有那么穷吗？",
        "彻底放飞自我，最后的利世加分吧。",
        "作画回春，四季里可以说是观感仅次于第一季，相对于放飞自我的原作算是一个比较成功的收尾了",
        "是不是很多东西没交代清楚",
        "还好我看过原作......",
        "进度开飞机，整个世界观愈发混乱表示无法理解.....//系列完结撒花，算是有始有终吧。",
        "完结了就好，起码故事讲完了",
        "太穷了吧。。。而且剧情也不好。。。",
        "制作忽好忽坏，但是总算看到金木的HE了",
        "为什么有些角色我根本不认识......",
        "最后一幕，还是比较感动的，多给颗星吧",
        "可惜了这么好的开局",
        "虽然原作也就那样吧，动画至少没坑掉，也算是有始有终了吧",
        "最终季这节奏简直了，这一季追的我看着各种难受，原以为就我看的懵逼了，想不到评论区也都是。到结局也算是松了口气，这剧终于落幕了。当年国内闭嘴番巨头，就这部混的最惨了，就以质量来说。",
        "没什么吐槽的了，仅仅想说“恭喜完结”。",
        "这季又开始乱了，人物实在过多。谁打谁谁又为什么打谁要第一时间弄懂是一件特别烧脑的事，得配合百科观看。“世界”在四年半以后总算在结局被洗白了，可喜可贺。",
        "一代神作的落幕",
        "从安定区的金木，到青铜木的干部，到CCG的搜查官，再到独眼之王。悲惨的漩涡，无休无止，但有什么东西悄然变了。前两季表现欲是强烈的，世界充满无法化解的苦痛。而Re中一长段虚假的幸福，无疑把矛盾消磨了，虽然有无数战斗，但痛苦却不真实了。就像最后和修所说的，这个世界就像个玩具箱，一旦玩腻就是时候结束了。",
        "的确是做得太赶了，但也算有个不错的结局吧。故事剧情都不重要了。",
        "感觉比四月份那季好看的呀……本来都准备弃了的，结果看了两集竟然又开始追了……就节奏很快战斗不拖感情还挺到位的。\r\n行了最后几集又开始各种战斗拖时间。。。总算完结了。。。",
        "觉得一季不如一季啊。。。",
        "感觉完全跟不上节奏",
        "战斗回合制PPT 据说这季与上一季相隔剪掉了一个篇章 这过山车一般的节奏（摊手） 也就只有最后一集能看到有点经费的打斗 可惜了 看在结局合家团圆的份和个人情怀的份上多给个一星吧",
        "我就想看个结尾....这动画能做完就不错了。",
        "2014~2018 // 看个动(bgm38)",
        "剧情很不错了，台词表演也很好。问题是这个社他打斗做的还能再差一点吗？每一拳每一脚看上去鳖说有力了，我都怀疑有没有碰到，动作呆板，喜欢后空翻，动不动吐血碎墙。关键是没动作设计还总喜欢长镜头远景，各种暴露弱点，看上去非常出戏，常含泪水。"
    ],
    "7": [
        "最终季了，有些不舍啊",
        "7-  就这样完结了。引出V时，还觉得峰回路转，最后才发现作者早想脱离这疲惫的故事。金木的命运虽非最初设计，但故事完成度尚在。从结尾回看，主要剧情之间能合理互扣，其间塑造的完成蜕变角色不下二十人；世界观从始而一，没有为了角色而崩坏；几个影响剧情的人物均很复杂；战力体系很稳定，且人物始终提升，战斗场面直白，从不放大招打嘴炮。能做到上述其实已超过大多主流。只是那疯狂和平静间的”挣扎感“，没有能保存至终",
        "完结撒花",
        "剧本有点崩，但算了",
        "无聊从这部开始",
        "完结 大团圆可以，甩面具感人",
        "还行，虽然贫穷，但也节奏尚可",
        "完结撒花 补漫画去了",
        "虽然很想评价为7星（就冲这等了多少年的结婚照，可能也算值了），但这拉胯的剧情展开真的太难了~。后谈：最后跟这Happy End加1分吧~也算是自己一段脑内的故事划下个舒服的句号了",
        "剧情挺满意的，但是赶工飞起",
        "男主作为食尸鬼期间的故事，为了保护自己的社群而加入青铜树，结果还是不如人意，作品的配乐渲染意境，觉得还是挺不错的",
        "挺好",
        "终于啊，完结了，金木小天使",
        "给点私心。一直都很喜欢这部作品本身，终于完结了，金木小天使也给了HE。",
        "剧情依旧在赶火车，但是相比前三季，确实感觉好了些，不管怎么样，故事迎来了它的终结，小有感触",
        "2014-2018 \r\n四年，四季\r\n虽然进度飞起，但是能把漫画做完已经非常欣慰，和平的大结局温暖人心，顺便祭奠自己逝去的青春，也要给个7分",
        "依旧崩依旧幻灯片\r\n“别让我的罪孽，成为故事的结尾”\r\n背负罪孽，继续前行",
        "“世界以痛吻我，我要报之以歌”。人越长大就越想要安稳的生活吧，时间并不等人。如同童话故事的结尾，最后大家幸福的生活在了一起，朴实而淡然。",
        "4年了，当初看这个的时候我还是个二次元，就是那种二次元，什么也不懂，第一次看到这个的时候肯定是被震惊到了，悲伤，血腥什么都有，只是感觉很刺激，到今天，食尸鬼剧情越来越扯，最后还是扯回来了，结尾点题，当初2014年震惊世界，那个时候也是一直让我沉迷其中，现在眼光越来越高，没有以前那种感觉了。\r\n漫画一定要去看的，动画能把一整部完整的做完，4季，很感动了，\r\n最后也是happyend，看到最后一刻，大",
        "7.4",
        "观感比前几季要好不少，虽然这质量依旧emmm",
        "穏寛",
        "最后变成，虐狗番了？",
        "制作组怕是穷的吃不起饭了"
    ],
    "8": [
        "失忆你妈呀！\r\n\r\n黑与白终究是要二选一。“黑化”？“小学生”真的不适合看某些动漫。男主并没有黑化，只是在人与食尸鬼之间选择做食尸鬼，没办法变成人了。男主一开始想要黑白两道都不管（希望自己还是个人，也不想做食尸鬼吃人），可惜的是男主已经是食尸鬼了。变态反派只是催化剂，始终是要做出选择的。结局发糖了，还算行。",
        "undefined",
        "2018.10.06-2018.12.26 199.2sc (剧情:97 人设:96 画风:94 综合:95)",
        "个人喜好",
        "最好的結尾，看到鈴屋下跪淚崩了，看到金木笑很充實,ed插入很好。所到之處即是天堂",
        "被ban的优+作。可惜剧情跑火车",
        "经过了第二季的颓势和第三季的拖沓混乱，第四季在短短12集内要收这么多线，做得已算成功，紧凑的剧情激烈的打斗，以及自然流畅的节奏，让第四季为《东京喰种》系列完成了并不算完美的却是最好的收官。个人感觉：第一季>第四季>第二季>第三季",
        "多么差的领悟",
        "时间过的好快啊，都快五年了。好不舍得啊！！！",
        "一个稍显漫长的物语就此结束。金木完成了他的成长：错的不是我，是这个世界——>世界并没有错，它只是存在于那里罢了。「如果没有遇见绯世」，这个世界应该是旧多二福的囊中物，我觉得那样也不坏。",
        "东京喰种最后的大结局啊！就算有些人觉得不太好看，槽点太多，进度太快，剧情太紧凑。我也是绝对力荐而且会周周追更的。马上就要完结！撒花?！",
        "化身为搜查官"
    ],
    "9": [
        "四季连起来看观感真的不错，打斗、音乐、分镜和叙事节奏放到现在吊打无数，讨论的主题也相当有深度（仇恨的连锁、爱与恨的转换、背负过去继续生活等），个人给高分，至少值得认真看一遍吧。（要不是以前被恰烂钱杂谈带歪，早几年就补了）",
        "虽然动画制作有点惨...但是已经很棒了，有被感动到落泪。"
    ],
    "10": [
        "很难受，看着。",
        "我年少时期的动漫，到现在还在更真的是太好了，可惜了 泷泽桑"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15
    ]
}