{
    "1": [
        "太长不看",
        "原作作者真他妈低能。弱智剧情，第一集就看不下去",
        "目標群體小孩子看的暴力血腥作品\r\n宣發很捨得燒錢",
        "就这种答辩，就小鬼和现充喜欢，他妈的，第一集别的剧几分钟就讲完了，他妈竟然讲了整整一集，剧情拖的要死，总是打来打去，没有飞碟社他是算个啥",
        "CSCT-011",
        "看过就成了鬼灭黑。对纯打斗实在是没兴趣，而设定和展开总让我觉得战斗的安排太刻意了，遇见一个就打得天昏地暗，能解决主要矛盾吗？人设也不好看。",
        "饭圈人士最爱了属于是",
        "拉低下平均分而已，不要参考",
        "动画：5 个人：-3",
        "老旧的套路老旧的嘴炮老旧的段子内容，真不知道这番怎么火的，可能第一次接触二次元的会比较感动想吹吧",
        "节奏稀烂人物套路浮夸，打斗体系枯燥无味，台词直白浅陋，靠着尬燃和尴尬煽情欺骗萌二？但凡死火海看过一部也不会觉得好//随着大量新人涌入，bgm评分b站化不可避？现在8分水准都随便给了，真有你的",
        "飞碟社把鳄鱼抬到了不属于她的高度",
        "low穿地心，主要角色基本照搬犬夜叉人设，技能抄袭jojo，主线剧情一坨屎。除了作画nb，为啥要 动画化这傻逼玩意。犬夜叉是狗 所以能嗅到气味，这傻逼主角直接来个鼻子好。"
    ],
    "2": [
        "除了画风没有什么令人影响深刻的东西",
        "除了制作一无是处，为燃而燃，一到关键时刻就不停回忆，真是服了，这两分打给制作的，剧情算了，剧情就是垃圾",
        "要深度没深度，要剧情没剧情，纯靠死人来发刀煽情，主线老套幼稚，纯靠飞碟社做特效",
        "看鬼灭真的让我找回以前玩回合制rpg的感觉，主角时停分析布置行动然后炫特效，可太热血了",
        "作画好评",
        "和室友抱着想看看为什么这片这么高人气的心态看的，后来是在难以忍受2倍速跳着看完的。两星给还说得过去的大招美术制作。",
        "真恶心",
        "太套路了，勉强拉下分。不要吹太过"
    ],
    "3": [
        "太昏睡了 文戏烂到了一种境界",
        "这78脚本谁写的？整一堆心理描写是生怕观众是傻子看不懂吗？看了8集后搁置了半年，实在不想看了，又臭又长，弃了，拜拜",
        "完全不懂为什么这么火甚至出圈，剧情展开无论怎么看都是三流水平",
        "试着看了三遍，这俗套的要死又矫情的少年漫剧情，看不出来一丁点创作者自己的东西，真的难以理解为什么能火",
        "商业化的片子，而且很一般，周边人都说看个热血，爽之类的，但我是真没看出来哪里有热血了，",
        "。这次是我不懂市场",
        "热血少年剧情给0分，3分给的是ufo的作画，但是再强的作画也拉不动这种剧情",
        "1.3倍速。我爱看的桥段给的太少了。主角表的这么细是要干嘛。结尾主角团在激昂的日常后踏上征程，一燃不燃",
        "无聊死了，希望这样的番少点",
        "其實不差,至少比火影死神那些舊代少年好",
        "其实也就那样，一半靠ufo制作一半靠同（腐）人（女）艹销量，",
        "不就是个徒有制作的平庸动画？如果不是飞碟社这傻卵公司做动画，这IP的商业价值能有现在这水平？",
        "第十集弃，故事老套，打斗太差基本就是在喊技能名字和比双方谁的技能颜色饱和度高谁就厉害，人物技能设计和运用简直无语箭头男和球女太弱智了",
        "没内味儿"
    ],
    "4": [
        "还是多一分给火之神神乐吧。在我多次睡眠的间隙之间唯一的惊喜。",
        "dbq，实在看不进去",
        "看了十六集仍然在无脑爽，相比之下国产爽文能比它更爽，本来就是无脑的热血番非要整一些故作深沉。\r\nufo看似好制作，但疯狂加入3D和不起眼的偷工减料实在是碍眼。\r\n不愧是jump系作品一直以来的水准",
        "打斗精彩，说实话剧情真的没啥吸引我的地方，只能说制作精良。",
        "被作画救了一命的动画，人物塑造就是一坨，男主毫无意义的亚撒西",
        "普通合格的热血动漫，优良的制作，也仅此而已，剧情人物均无什么特色，迎合市场需求的王道作品",
        "普通的热血战斗番，人设一般，剧本普通，作画优秀。",
        "烂 而且看的让我不适 无数次受不了善逸和炭治郎轮番轰炸想要关了 耳朵实在是受不了 ufo的演出和作画风格一直不怎么喜欢 有的场景太木了 又配上过分卖力的演出实在是难看的很 情感调度完全靠特定的作画张力剧情更没什么意思 完全靠想见证一下19集和磕上义忍撑下",
        "剧情结构松散, 某几集的情节紧凑并不能改变整个剧集在结构上的严重问题.",
        "好烂",
        "什么玩意，UFO缺演出和分镜到这种地步了？\r\n能不能不要照本宣科改编漫画啊？漫画的打戏和动画不一样的。\r\n一个回合嘴炮一回一个回合解释设定，割裂到要死，比当初魔禁还难受，主角还一大堆无聊的独白。\r\n剧情还温吞水不单止，你改编还事无巨细地还原，看得极其痛苦。\r\n感觉在看制作精良的动态漫画而不是动画，我受不了了，看完这季over，飞碟卓好好学学bones当初怎么做钢炼的。",
        "火的一塌糊涂，但剧情就只有这个水平",
        "僵硬",
        "吹的最欢的三大番  巨人 鬼灭外加一个遗老级别的宇宙战舰大和号",
        "人物塑造不够，剧情节奏不行，思想内涵没有",
        "4星全给19集",
        "实在没能看完中途弃了。制作再怎么精良都没法掩盖剧情的苍白，剧情真的太！俗！了！说白了剧情就是练功，打怪，打小boss，打大boss，作为商业片或许很成功，但实在禁不起细品。",
        "不太明白为什么能火成这样，除了UFO的配乐，特效，其他方面毫无亮点。",
        "制作精良的有声动态漫画（划掉）\n节奏太奇怪了，我到底看了什么？\n一集弃",
        "飞碟社的出色制作把这个作品提升到合格的水平，但是剧情和人物塑造踩了我个人太多雷区，直接针对槽点扣分。前中期拖沓的节奏不用详细复述；战力设定无用，鬼杀队等级毫无意义，除主角团和柱皆为杂鱼；时代背景设定，把鬼放在工业革命后的时代总有一种违和感；无惨作为反派大boss太屑，没有任何逼格可言，降低作品格局；最主要的人物塑造方面，主角三人的塑造实在惹人生厌，吵得要命的黄毛、卖蠢的猪头、强行亚撒西的男主...",
        "看了19集  ，就这?",
        "无聊程度和火爆人气使我分裂。",
        "罗哩罗嗦之刃，回忆杀之刃，刻意煽情之刃·······最后一集这种不罗嗦观感就好多了"
    ],
    "5": [
        "B-",
        "即便是亮眼的特效也不在我的点上，文戏也是拖沓",
        "燃，但因为剧情又没那么燃",
        "强迫自己看了一小半实在是没有动力看下去了。\r\n评价为魔塔类动画：打怪 -> +经验 -> 捡剑 -> 打怪 -> +经验 -> 买攻击 -> 打精英boss",
        "故事很无聊但太适合ufo了，战斗好看，而且ufo动画总喜欢在错误的时机絮絮叨叨这一短板被在这点上更弱的原作给扶起来了，鬼的诡异和恐怖在动画里表现很棒，超喜欢最后一集，别的内容都比较无感。",
        "总是看到推广，实际上几集看下来也就那样吧，剧情进展太慢了，感觉流水账一样，等个高潮不知道要多少集，我可没什么耐心，美术很不错",
        "看到第十集就坚持不下去了  剧情无聊到爆  且不能带脑子看。。。",
        "绝对正确的平庸主义",
        "飞碟社改编能力也太差了 剧本B话是真多",
        "全死了，烦",
        "很典型套路，由于同时代的其他套路商业少年漫太拉了对比之下还行",
        "台长力荐，不得不品",
        "第19集打斗很好，鬼杀队的设定简直不能细想，你底层队员比葫芦娃救爷爷还能送，组团送，还不如让他们自己当守村人（不是那个守村人），天黑了，让人各回各家，各找各妈，这不就好了吗？提醒男主晚上回家锁门睡觉的，不都没啥事吗？也没什么提醒了就会死的诅咒。根本没有让人各得其所，才能高的才能低的都丢在一块地，一起搏命，才能低一些的，都去喂鬼了把鬼喂的越来越壮",
        "老套无聊故事，精良的制作",
        "原作依托答辩，纯粹靠飞碟社的制作吹起来的“神作”，所有人物的塑造从角色出来是什么样，结尾就还是什么样，完全没有成长",
        "合格的王道作品罢了",
        "前期太无聊了，有点答辩",
        "感觉挺好的，看了之后又没啥印象。",
        "不是不感兴趣，只是看不下去，也不知道为什么，故事发展没有铺垫节奏也很快，设定也谈不上有什么出彩的，对于我一个剧情控来说很掉分。看评价感觉制作确实流批，但是可惜我熬不到高燃镜头出现的时候了。",
        "很优秀的打斗作画",
        "5.9分，剧情普通，套路到有些无聊，但是整体不错，无聊时看看就行，没必要刻意补",
        "典型的少年漫套路",
        "鬼灭也好无职也好这几年大火的番剧完全不戳我的点，感觉不如刀剑。可能不喜欢跟风。",
        "单一的剧情走向，勉强说得过去的人物塑造，优秀的制作，如果不是因为超高水准的制作水平，给五分都嫌多",
        "看不出新意的少年漫",
        "剧情十分无聊",
        "真的好无聊啊，吹爆的19集也不过如此，无语",
        "因为饭圈群体对这部产生了本能的反感。",
        "输出全靠吼，发展全靠俺寻思，高潮全靠回忆杀",
        "老套路王道漫，没活",
        "因为一些外部因素不想打高分。\n强推出圈，引来一些不知道哪里来的牛马，最后成为一群无脑鬼吹，和JO小鬼一样很烦，现在的乌烟瘴气有它们一份功劳。\n作品本身无罪，是作品背后的各种资本圈钱所致。但是爱屋及乌，反过来也是一个道理罢。\n一季拆分成几个小总集，不免让人觉得在捞钱。对于部分无辜的忠实粉丝来说，即使知道是总集，内容没什么区别，但还是会担心有那么哪怕几帧的遗漏，所以播放量又上去了，收益也就有了。",
        "我不很理解为什么它这么火",
        "就画面好康，被制作公司拯救的原作，本质无脑热血番，没什么深度。",
        "四分给制作，1分给剧情",
        "全靠飞碟社的制作，文戏拖的一批，没咒术好看",
        "飞碟社制作很不错，感觉剧情有点怪味...？说不上什么感觉就是对很多人都无感",
        "画风再精致画面再贵也掩盖不了流水线作品的事实:)/2020-06-22",
        "前期看得比較累，中後期漸入佳境。原先就慢熱的節奏加上飛碟社不夠出彩的改編能力，結果就是劇情變得更加拖沓了。作畫穩，但能讓人眼前一亮的部分不多，自從19年10月追完到現在，我只記得阿部望負責的幾卡了。劇中樂不錯。整體還行。",
        "剧情只能给个6分，制作好，音乐也很好听，但是人设与战斗接受不能，什么反派都能洗白，每次打架疯狂回忆卖惨，再怎么洗，甲级战犯还是甲级战犯",
        "我很悲哀的说，我已经不是小学生了",
        "二刺猿小鬼太多，招黑。",
        "看睡着了可还行 故事的结构没有展开又很单纯但并不纯粹无法给出高分     额作画质量降分飞碟桌那稀烂的文戏接着扣",
        "一周目",
        "说不上差的热血漫",
        "什么玩意",
        "虽然是为了快速进入正片，但前半部分槽点还是太多；主角团另两个人太吵；整体是标准少年漫套路，撇开其他作品的既视感，该作自身没什么吸引到我的点；击鼓旋转房间的能力是少数让我眼前一亮的东西，可惜解法没亮很久；作画钞能力，男主挥刀（尤其对每个boss的最后一刀）的时候画面很美；以为19集是剧情爆点，结果只是作画爆点。总结：飞碟社nb",
        "制作可以，充满特色的打斗特效，人物塑造上也称得上各具特色，在热血的表皮下是对亲情、友情的赞颂。虽然十九集等少数高质量回确实出色，但它们的存在并不能带动整体拖沓的故事节奏，实属遗憾。是王道，或许也是俗套。少年漫的“吵闹”不可避免，但老老实实的少年漫总归是比市面上的软色情看的舒心。综合来看，虽有时势造英雄的原因，鬼灭依旧是近年少年漫的代表。",
        "剧情拉跨，制作满分",
        "制作不错，剧情一般，没什么内涵，前期看得有点无趣。",
        "剧情没多大意思，仅仅作画好而已",
        "豪哥牛逼，作画牛逼。王道还是强啊，但可惜人不少年。",
        "#19 bpart豪哥的含金量，摄影确实时髦，除此以外只剩下灾难性的观看体验了",
        "感觉一般吧，什么都可以但又什么都不出彩",
        "强撑着看完全集。节奏稀烂，笑点尴尬。画面很优秀声优发挥也很出彩，但是真的燃不起来。19话小小的感动了一把，然后又陷入无聊的死循环。有的战斗节奏拉的老长，砍一刀要说一大堆话。剧情也是真的很无聊……分给飞碟社和声优，谢谢他们让我勉强能看下去",
        "b",
        "人设看不下去，看多了感觉会对粗线条反胃。\r\n为啥大多数音监都喜欢让花江配便秘声线",
        "故事既视感严重，ufo制作不错",
        "非常套路的成功商业作品",
        "吹的太过了吧，天时地利人和都让这小子碰了，旧时代的残党为此感到不平，说真的，剧情平庸，人物。。。，但有1说1飞碟社‘高超’的作画还是可以的，但也为小鬼们先入为主牛逼哄哄的跳脸，安利叠上的buff，这就是二次元的末路啊，越来越多这样的伪物涌入，还不知天高地厚的肆意评头论足，可真要好好感谢你呀，尊敬的鬼灭大人?",
        "一制作优秀，ufo确实顶，二剧情有种大型序章的感觉，普通的少年漫，但在配乐的加持下有了不一样的感觉，最为优秀的19话除多方配合完美外我觉得对情绪的调动是最为厉害的，在主角爆种前无限的压抑氛围之后恰当地插入回忆搭配温情的配乐一下就nm燃起来了。原作漫画完结的真及时。",
        "这不就是古早的爆种打怪的jump系么,看着实在煎熬,但是又不得不看.其实俗套无聊大喊大叫的打架什么的也就算了,毕竟大家都这样,关键是文戏层次之低尤其尬疯了的搞笑桥段真是拷问.真不如bleach尸魂界篇.当然了火成这样必然也有些优点,时髦服化道高密度作画一点点悲剧色彩和主题曲啥的,能让一些局部很精彩如19集,但是救不回来。好在似乎才要进正片，而且后面制作还会更好，有可能会更好看点。我尽量追完",
        "普通的少年漫，浮世绘风格让人眼前一亮",
        "ufo社nb，特效简直卡列卡列哒，cv也是真的不错 但漫画真的不行，后期分镜稀烂，剧情、设定就是融合怪，既像死神又像jojo，而且鬼灭粉太ex，都不想看剧场版了",
        "一开始不是很能提起兴趣看，但奈何鬼灭人气过高，还是满怀期待地去补了。总的来说，心理落差较大，缺陷明显：节奏惨不忍睹，心理描写拖沓，情感铺垫和剧情逻辑都太过简陋。同时优点也很直观：制作水准一流，打斗作画精彩",
        "第九集的战斗过于弱智。。。我不想再看这动画一眼",
        "画面很不错，剧情人设很拉垮，平庸之作。",
        "ufo制作还是好啊，但是叙事拖沓，剧情也没有太出彩的地方。",
        "全年前几的制作+脑瘫脚本+脑瘫演出；与漫长的18集相比，那六分钟也显得太过单薄了。来个女子鬼杀队好嘛秋梨膏",
        "角色可以舔其他就算了",
        "动画和漫画格局小 \r\n拼凑式的商业化热血漫都逃不出剧情乏善可陈的怪圈，剧情指向过于明确。\r\n但UFO的制作确实精良 第十九集的爆发式演出也可圈可点（不过在个人预料范围之内，作品火起来也在意料之中，反正现在人好这口）\r\n（这里不批判粉丝团体问题了）",
        "花江说话真是又臭又长，好在开4倍速看缺点都被覆盖掉了",
        "平庸至极\r\n优点：配乐大爱OP，特效（动起来的水之呼吸惊艳到我），19集，也曾感动到我\r\n缺点：前期叙事崩，蜘蛛山后又崩，日常水剧情，最主要的，这真的是太俗套了",
        "也就比你英好看一点吧",
        "老套的故事和人设，王道热血的基本套路毫无亮点可言。虽然作画好，配乐水平高，飞碟桌强势带飞，但是脚本上无法避免的拉胯最终致使作品归于平庸。",
        "太火了，所以期待高了点，落差有点大。就只打个怪，没有灵魂。反派你随便刻画一下也好，这和打史莱姆有啥区别",
        "不带脑子看，挺开心的\r\n优点：作画音乐\r\n缺点：逻辑不行，剧情老套，节奏稀烂。人物没有任何成长，没有智斗和合作，就是莽",
        "红箭头过于（牛顿坟头）生草，实在不忍直视",
        "炫目的特效下掩藏着乏味的标签人大拼盘。",
        "槽点好友评价都说了我也不重复了，我只能感叹不是的少年漫都是钢炼，不是所有监督都是水岛精二，好在飞碟社精良制作带火了Jump新台柱，要是换成节操社小丑社什么的，估计早就暴死了(b38)",
        "补档//第一集看完趴在电脑前睡着了",
        "大火的作品，但真的不对我电波，看不下去啊。营造的笑点我笑不起来，弹幕高呼的热血也代入不了。可能因为人设都不是我的类型，剧情感觉也一般",
        "不要试图在搞笑片中穿插血浆猎奇画面，观感最好的好像是#21",
        "剧情0分，从头到尾设定都伴随槽点，使人疯狂出戏。鬼灭队各种zz制度活该几百年搞不定无惨。柱只能打下弦不能打上弦，那哪来的资本那么装逼。唉槽点太说了吐槽箱根本吐不完。还有，一个个能不能安静点别吵别一本正经地说着尬到不行的台词还当复读机，少说点废话别那么多墨迹的心理活动，别疯狂地在正经剧情中插入冷到不行的冷笑话。731学院第一季都比这jump新台柱好看。19集还行，但不够香，何况19集后又不行了。",
        "个人感觉剧情有点慢，独白太多，漫画风格很独特",
        "这难道就是年度霸权？",
        "先不说剧情和人物，没人觉得这部番的台词（脚本）很奇怪和生硬吗，有的番会让我觉得很中二和很尬，没从来有人觉得这么怪异（可能是B站翻译的问题？？），其次是打斗很差，适应不来，特别是男主角（宁愿做成10年前的PPT打斗，也不要做成这种奇怪的形式），看了第一集前几秒的分镜和作画，我以为遇到了一部年度之作，结果12集弃",
        "剧情太稀烂，0分，制作不错，给5分。看到第10集就觉得有点不对劲了，一点热血的气氛都没有，真后悔没有全程1.5x，浪费生命。另外挂一下22集，简直恶心到爆了，让人心理上感到不适！",
        "今年的现象级作品竟然是这样的吗…看了十一集实在忍不下去了，就不勉强自己跟潮流了",
        "风口上的猪。碟吹碟黑都留下了悔恨的泪水，尽管原因各不相同",
        "英雄学院一期水准，除了特效和音乐，没啥值得说的",
        "心理有点拖\r\n蜘蛛山篇真的强",
        "毫无意义且不好看",
        "制作精良的大脑降级番（低端jump套路，全程逻辑掉线，剧情靠堆砌设定和反转，莫名其妙洗反派，卖蠢来搞笑真的是尬，最后还强行加点后宫料，呕）",
        "没有美少女",
        "除了蜘蛛山篇与末集前半有点水准，其他部分令人狂躁",
        "无论如何也get不到这部作品的时候 我知道我或许老了",
        "打斗没多少，废话成篇打乱整体节奏",
        "节奏似乎不是很流畅",
        "美少女好看 打戏和战斗设计一团浆糊 时髦的画面和摄影特效也难掩那股土味儿 忍姐姐的涩图抹多抹多",
        "少点废话，多点真诚，别再打乱战斗节奏了",
        "灾难性的演出，制作组仿佛不用大量的心理描写就不会讲故事，生怕观众看不懂，把信息量喂到观众嘴里才罢休。不少角色模板化严重，一张嘴就知道是什么类型的角色，而由这些角色来演绎的搞笑桥段一点也不好笑。19话B部分确实不错，多亏了豪哥的音乐。",
        "剧情一般，制作精良，无奈节奏拖沓，演出尬的1B，能做到9分的制作硬是被演出拖到7分",
        "虽然经常卖黑深残，但剧情、台词和人物塑造都证明了本作本质上是子供向作品。",
        "老套无聊",
        "节奏太慢了",
        "这不是动画，是游戏啊（滑稽"
    ],
    "6": [
        "VCB-Studio BDRip",
        "文戏拉胯",
        "不细想看的还是很爽的",
        "制作很好，但是无聊，特别是文戏",
        "中期的节奏太狗屎了",
        "鉴于整个鬼灭尤其前几集的节奏、演出、故事编排实在是太过一坨大便，观看体验堪比酷刑，并且后面的优秀集数也不能抵消其他集数的缺点，所以我不会向任何人推荐这部作品。因此我绝不可能给7颗星。",
        "王道作品，飞碟社的经典光污染，但就好这口",
        "唯一的亮点就是极其华丽的作画",
        "20年疫情期间补的番，越看越想吐槽，这就是大家都在吹的鬼灭？真的快看睡着了，太无聊了啊",
        "纯为后续做铺垫",
        "子供动漫，人物性格简单，矛盾冲突简单，剧情也十分简单。最值得吹的也就打斗还不错了",
        "补标，剧情乐，看一制作",
        "可真有钱呐",
        "看了几集还是没能坚持下去",
        "好经典剧情，不过配上画风还是不错的",
        "制作精美，前期展开过于缓慢，无功无过的打怪升级jump少年漫。",
        "制作很好，但是无聊",
        "老套且低龄，节奏掌控也不好，就最后几集稍微好看点",
        "5.5",
        "最名不副实",
        "脱离高中阶段再看王道热血，突然意识到了一个问题，这种世界塑造本质上是封建父权制+现代科层制的缝合贵物。不管是五影、十三番队、海军三大将，还是本作里的几大柱子和几大鬼子，无外乎为了搭建一个社会层级蛋糕。但比较恶心的是，主角如果在秩序中，就永远不是秩序的打破者（即使看起来像），而是凭借某种天赋跳级，以一己之力大幅提升所在组织内卷程度的恶性竞争者（“马萨卡！我从未见过一个底层首陀罗有堪比我们婆罗门的能力",
        "名过其实了有点，音乐好听~",
        "19集可以",
        "也就那样",
        "叙事平淡，慢热，很多地方情感爆发挺突兀的，剧情套路化，19集的那首歌不错，听不腻( •̀∀•́ )",
        "6.5 打戏太燃了，尤其是ep19，其他地方较为普通",
        "别的都好，就是时不时从主线到沙雕搞笑的气氛切换显得太突兀了，一点都不够严肃",
        "很热血，又是一神作！",
        "做工顶级，剧情一般",
        "补",
        "补评。刚出来就追了，但一直没找到好看的点。单纯不适合我的口味而已。后面看能不能补完。",
        "19年播出的时候周围人都很喜欢 我看了10话实在受不了 因为很喜欢lisa对于此ip的献唱4年后重拾//前半段仿佛让我回到了巨人第一季的时候 无时无刻不在嚎叫的主角、抢戏的音乐全部都用力过猛盖过了剧情本身 随着后半段剧情的深入与各类角色的增加 才算缓过来 我就直说了花江这一季稀烂//剧情本身在jump系中只能说尚可 大正背景与浮世绘的技能还算新颖但当制作用力过猛的时候弱气的剧情就会让人觉得无力",
        "一般",
        "打戏在线 但也只记得打戏了 特别是火之神神乐那一刀 真的太燃了",
        "飞碟社nb",
        "补标，鬼灭最厉害的就是他的摄影了，但也只有摄影了，文戏做的不好，漫画更不好",
        "中规中矩的jump故事，不过能把中规中矩的故事讲好也是一种能力！感觉如果在初高中看会更合适。背景设定挺喜欢的，音乐也很好听。",
        "达到了它达不到的高度",
        "无法理解的快餐",
        "战斗部分不错，砍头神回，但剧情太厕纸了",
        "好喜欢击鼓无限空间那几集的打斗，做的真好看啊，制作组确实牛逼，这种无脑热血的动画还能做出这么多花来",
        "典，又不完全典，但还是典",
        "除了纳田蜘蛛山篇，其他都不怎么好看，太平淡了//有些别致的少年热血战斗漫",
        "补标。制作顶级，剧情和设定都很没劲。",
        "炭治郎成长前期太无聊，弃坑好几次...",
        "作画真的好",
        "虽然没什么剧情深度，但制作经费很足，只能说还行吧",
        "来补一个评分，总体上觉得还行，可惜成为了现充伪装二次元的作品，单纯觉得算不错动画了",
        "无",
        "制作很牛逼但架不住剧本很拉胯",
        "有点无聊，没看完",
        "剧情比较敷衍，美术和作画强",
        "一般",
        "平庸之作",
        "6.8",
        "能看",
        "及格",
        "作画的立体视效相当优秀 无限城的CG还有水之呼吸的特效都挺惊艳 火神那一话演出也很精彩 部分文戏没必要多花笔墨 部分武戏节奏略显拖沓了些",
        "画面和音乐都很好，但节奏拖沓，压缩成13集更好。",
        "故事比较慢热王道，飞碟桌的改编依旧保守且短板",
        "还行吧，但不算我喜欢的类型",
        "很标准的少年王道题材，但并不能以19集来评判整体水平",
        "慢热也得有个度吧...何况是少年漫",
        "19集厉害，不论剧情，这演出和作画是最近看过的最好的|除了制作一无是处",
        "独特的水墨般的优质画风和精彩连贯的打斗戏拯救了俗套的剧情",
        "作为商业作品它是成功的，后来出了续集我也会看，毕竟画风精良，但内涵就略显肤浅",
        "往前到10年，能评个7分（）",
        "OP满分，剧情拉，主角人设不讨喜",
        "这叙事节奏真的是纯纯的垃圾，故事也很平庸，电焊工的作画确实好看",
        "补标",
        "undefined",
        "热度作，制作精良的热度作",
        "ep19打斗有多精彩，整部剧情就有多俗套",
        "师傅别念了",
        "我去，二本桂枝",
        "前期实在不太行",
        "十分受不了在王道热血番里搞解说式战斗，后面有所改观，给个及格分",
        "ep19// 一流的制作，一流的音乐，二流的人设，三流的剧本。作为一个少年漫改来讲节奏稀烂是致命伤，一个十五分钟能讲完的东西得拖两集，真把自己当海贼王了？战斗的时候像唐僧念经，日常的时候像达摩讲法，语言作为符号系统不只是只有说出来这一条道的，肢体语言倒是用用啊！另外2019年了，血统论已经在日本流行几十年了，能不能换点儿新鲜的...// 感觉不如咒术回战...有趣程度",
        "人设很好，剧情一般，观感还行。",
        "开幕就刀也真是没谁了，总体上很不错，整体水平着实一般。动漫平均水平线上的番。",
        "剧情太蠢了，但是动画做的不错，能平稳落地也是一种独到的厉害之处",
        "剧情不太好\n其他过得去",
        "只能说中规中矩吧，没有特别突出的地方，也不太差。主要是剧情真喜欢不起来，有点俗套",
        "非常酷打戏，很好看电焊，德不配位剧情，无敌丑人设",
        "补标",
        "看之前期望有点高，不过画面确实给力，剧情到后半才慢慢给人代入感",
        "我很喜欢特效的画法，不过节奏和文戏呃呃",
        "看不下去",
        "看过 前面很好看 很炫酷\r\n后面几集没感觉多有意思 而且杀鬼这路程也太慢了日常又不是很够有趣 大概不会继续追",
        "最多6分，作画加1~2分，但除了作画真没什么亮点。剧情确实是无聊，而且饭圈化严重，被冲的甚至想打1分",
        "ep1表现是真的劝退，当初没能坚持下来不能怪我。//ep19确实不错，可能是因为补番的原因，感触不大。//传统热血动画，制作水平一直在线，但是这节奏把握真不太行，拖拖拉拉看着很难受，后面用1.5倍速配合3倍速，自己把握节奏，这样倒是挺舒服。//不得不说里面人设都相当好看，不像海贼王……（补番改评+1分）",
        "怎么说呢 感觉和好多动漫一个套路 本质就像是打怪升级一样\r\n但是不得不说画面确实好 飞碟社没说的",
        "剧情拖沓，设定被抛弃，不客气地说只有画面可取",
        "老套的王道热血，人设还不错，只能说功劳全归ufo的作画",
        "制作组在画面上是不错的，剧情亮点被放在了各种人设与亲情情感上。",
        "制作挺有钱，打戏尤其热血，可里面的很多角色太聒噪了，少根筋，各种奇奇怪怪的家伙。角色性格塑造比较单调，耿直的人尤其多。还有作者很会调动观众情绪，祢豆子被那条柱捅那里真是又好气又好笑，还有动不动就给角色配上黑深残的回忆杀，真就一个有正常点过去的人或鬼都没有咯// 仲有粤配版真系好好睇啊",
        "炭治郎，你一直在念叨个啥，不想在作画mad外看见鬼灭",
        "其实鬼灭的火，应该和大部分的女性漫迷们有关，女性比较吃三大主角的人设。我感觉鬼灭一般。",
        "感觉废话解说太多了，有点煎熬啊。。。看得",
        "再大的制作也脱离不了本作俗套的故事",
        "TV版还真没多大感觉，无限列车确实不错！",
        "特效爆炸，主角团性格塑造不错。\r\n“你见过哪个圣母把人家头砍下来再度化的？”\r\n有原则的温柔还不赖，",
        "6.8。从商业效用上讲，是超越期待的王道热血少年漫改动画，但从个人偏好上讲，仍然是友情努力热血变强喊口号的老一套，再加上做作的制造萌点和笑点的刻意迎合，就更难喜欢得起来了……其实老套的梦想热血也没什么大不了，但没有让我产生共情就是问题。",
        "德不配位的平庸之作，令人唏嘘",
        "打戏不错。主角团日常快进跳过",
        "升级打怪的剧情比较无趣，插科打诨有种我英同款的尬感。善逸可爱，美少女好看。",
        "德不配位（笑）",
        "一般，剧情编排确实啰嗦，美术和音乐还不错",
        "制作有多么强大，内容就有多么无聊；节奏问题和强行搞笑的尴尬桥段都是扣分点。",
        "ep.19一刀砍出来了鬼灭元年",
        "大火的动画，但提前期待也是双刃剑。。。",
        "人设不太行。剧情平淡，反派无魅力可言，强行煽情令人不快",
        "掌握了死神的财富密码",
        "感觉...不如鬼子学院...",
        "文戏又尬又长",
        "故事进展迅速，特效拉满，剧情拖了后腿吧",
        "我觉得作者又是想到哪画到哪，比如最终考核，挑选强者不用考核，放出去杀鬼活下来的就是强者，还能多杀几个鬼，而选拔出来的却不一定了，再看这届最后选出来的……为了这个选拔，抓鬼，看守，还要包这么大一片山头。后面蜘蛛篇却冒出来大批白送工具人，说好的好每年就几个通过呢？鬼杀人无数，处决前之前还要回忆下它们悲惨的过去……鬼杀队神经病占多数标配谜之回忆用来爆种，碳老哥也是经常把重要的妹妹一扔就跑去干活……",
        "第19话属实厉害，但总体剧情还没有进入高潮",
        "虽然觉得开倍速是对作品的不尊重但大部分剧情都实在没忍住，掌管动画的神明啊请宽恕我的罪过吧",
        "作画是全作最大亮点，剧情太老套了",
        "这玩意能火确实有点摸不到头脑！",
        "整体还行，美术风格和关键的情感描写比较加分，减分项在于有些地方太拖了，以及我妻善逸实在是太吵了",
        "太太太套路了，虽然人设就是如此但花江过于清爽以至于油腻的好少年和下野的疯猴子听着好难受。最好笑的是鬼头奋斗了好几年最后靠这玩意嗯嗯嗯几声成了代表作。",
        "剧情人设5分，ufo制作+1分",
        "剧情非常一般，前面两集心理描写啰里八嗦，看完一整季都不知道演了个啥。",
        "剧情在19话情感爆点之前的推进过于拖沓，只有美术风格和战斗场面值得一看。",
        "（6.5/10）",
        "中等偏上水平",
        "动画好强",
        "补标",
        "故事开头蛮有意思的，结果越来越让我是去兴趣。。。",
        "太拖沓了",
        "看生放送和友人连麦时就吐槽过，两季度才做到蜘蛛山...ep23柱间会议是打开世界观的重要回，构成上很喜欢。",
        "5分给作画效果",
        "19集加一颗星，勉强及格",
        "祢豆子好好看",
        "真的剛開始追番看了想睡\r\n後面偶有佳作\r\n但是整體來說算是及格而已",
        "虽然我也不太喜欢鬼灭之刃，主要是因为剧情不行，但不得不说，现在的日本动画界正缺少像鬼灭之刃这样的动画，与其垃圾废萌百合和垃圾异世界厕纸泛滥，还不如多来点像鬼灭之刃那样的动画。而且鬼灭之刃虽说剧情不行，但人设价值观之类的还是很棒的",
        "除了作画，非常平庸的作品，人物过于扁平化标签化，剧情题材老套毫无深度，情感节奏用力过猛过渡僵硬。",
        "本番最大的幸运就是遇到了顶级的制作，和英雄学院一样。但是看完本番你会很清楚的意识到JUMP王道热血的缺陷，漫画前期剧情节奏好的一塌糊涂，中后期开始乏力，衰退速度取决于作者水平，这让我更加崇拜尾田岸本。还可以看到比英雄学院的优秀之处：较为讨喜的主角，架空世界可以展开更加自由的主题，可以在中后期对设定进行修正补充。",
        "无聊",
        "Graphic的三渲二很有風格, 不錯, 但是這個搞笑役演出實在是過於沙雕......可能我已經過了看這個的年齡了...midvote",
        "画质极佳，内涵一般",
        "充分证明了只要某话里角色伴着bgm帅气一砍就可以被称为神回这一道理，这就是ufo（无贬无褒） 本作无关：由关于鬼灭的各种记者提问可以得出一点 押井守这人行，能处",
        "离佳作还缺很大程度的文学造诣。并没有让我产生亢奋的看片体验。而配角的后日谈…就这？",
        "中规中矩，没有什么自己的特色。可圈可点之处也就作画了。感情线几乎无，搞笑情节巨尬，不会推荐。",
        "开场的转折—修炼—考试这么经典、可以做几十集的剧情居然一下做完，专挑好吃的演高潮时比较难打动人，而缺少过渡剧情也是整部作品的毛病。战斗设计很差，鼓屋篇看起来有智斗的苗头（顺带三主角初遇）让我燃起兴趣，没想到打起来一泡污，三人在屋里各打各，打完才正式交集。较好评的19话让我比较失望，文戏照旧不行，拖拉一整集靠兄妹新招扳回一城。BOSS的B格很低，性格像神经病杂鱼，我没看原作甚至怀疑是否真的是BOSS",
        "少年向作品，一个大哥保护妹妹并复仇的故事。打了两个BOSS，休息养病，认领队友两个。故事中篇节奏稀烂，其实没必要做的这么长。",
        "原来第七话弃了，看到19话表现把剩下的十多话补完了。不得不说前期节奏实在是不行，大后期发力使得很多被前期劝退的人为了看后期要痛苦地补完无聊的前期，不过特效很好看",
        "黄毛神烦，可以一看，但是实际上没啥剧情，估计像我一样的路人主要看个热血打斗；小鬼们就吹吧",
        "19集分镜、情绪、音乐真的搭配的相当好了，当时看得我浑身一颤，但其他地方就不太亮眼，甚至可以说是俗套无聊",
        "画风精致，剧情一般",
        "(ep17,19,26,op) 浮世绘风格的特效作画不错，但剧情实在拖沓，无意义的搞笑情节也过多了，火成国民动画令人费解",
        "在刷时髦值吗？很残忍，但是没有很touching的内容",
        "作为商业动画不该有这样的高度",
        "台词略啰嗦",
        "故事挺无聊的",
        "看不到什么少年漫的亮点，缺点倒是挺齐的..",
        "16集，挺无聊的",
        "故事结构很没什么亮点，单一普通，节奏把握的不是不好。不过作画与音乐很优秀。",
        "友情及格",
        "184.（2020年11月-2021年2月）是我太久没看这种jump系长篇热血漫了吗，打个架为什么屁话会这么多？是非要一招一式都解说一遍吗？还有主角的招式名哪招对哪招啊，之前也没见你学啊？难得高分的画面和音乐都被这拖沓的节奏给拖累了。给个6分吧。",
        "砍鬼少年成长之路",
        "传统的热血王道漫画改编，故事讲述其实都挺套路的，但好在他摊上了一个良心的ufotable来制作。剧情进展拖沓。有一说一这个打斗场面让我十分过瘾。总体而言还是值得一看",
        "制作nb，剧情平凡老套，男主内心戏太多了...19集还行吧...普通的走马灯回忆加成+妹妹觉醒，配合bgm食用带来了还算不错的体验....但也就仅此而已了//飞碟桌的节奏问题老毛病了。",
        "美术很好",
        "不知道是不是年纪大了，观感一般",
        "这不挺好看的嘛",
        "只能说一般",
        "闲着无聊捡回来补完。\r\n一如既往的优秀飞碟摄影，进步明显的打戏作画和分镜\r\n一如既往的垃圾节奏，这么劝退的叙事能力跟UBW如出一辙，向噬神者看齐，看在回忆煽情做的还行的份上给个6分",
        "真的太尬了，适合高中以下年龄看",
        "6.0",
        "19集之后观感上升了，可惜前面很烂",
        "不知道好看在哪，剧情挺平庸的。\r\n蜘蛛山那段以为还能有合作逃杀之类的桥段，结果就是各自刷怪。",
        "总之制作组很有钱",
        "两天看完26集，总的来说有好有坏吧，男主万恶的亚撒西设定有点让我讨厌，让每个鬼的死亡搞一段挺没意思回忆我觉得太拖沓，8集左右那场打斗节奏不好，22集虐妹妹的部分看得我很不爽。但是我也特别喜欢这部作品的作画，不管是人物还是呼吸刀型，特效满满，水的波纹感很棒，还有就是19集最后那一刀断头，剧情铺垫和打斗的感觉看得我还是有点燃的。",
        "典型热血漫，然而整体节奏拉胯，不合时宜的搞笑穿插也影响观感，不过靠着制作挽回了一些颜面",
        "飞桌这节奏怎么回事，该一笔带过的地方一直生耗，心理戏拖沓。/时势造英雄，大抵如此。",
        "就。。还行",
        "时无英雄，竖子成名。",
        "怪的地方怪的一批，刚开始播的时候还听人说三观正，结果看了不到十分钟就歪了……真的是……",
        "炭治郎的的塑造令人反感",
        "剧情节奏一般，插入过多心理活动和回忆大大影响观感。前期配乐用力过度，梶浦由记的人声有点违和。//ep.19终于有热血番的感觉了，真燃。",
        "制作过硬，音乐顶级，正统少年向作品，大正时代极有吸引力。炭治郎遭遇种种痛苦磨难却从未言弃，还能笑着鼓励身边的人，真是个好孩子。心理描写多数时间冗杂到多余，配角吵闹过头（虽然关键时刻很可靠），基本都是为了禰豆子看下去，妹妹太可爱了!!",
        "制作质量确实很强，但是内容很乏味",
        "标准少年漫，实力的大小基本看作者心情，主角给邪恶找理由的价值观在他自己的立场来看很奇怪。不知道是年代代沟还是性别代沟，人物时髦值远不如死神",
        "其实人设不错，剧情虽然老套但经典，典型主角升级打怪，奈何时不时的萌化桥段表现让我观感非常不适，打斗十分精彩也是追下去的动力之一，期待无限列车剧场版吧，总体评价：算不上出色的热血少年番，但也不容错过的大热番吧",
        "全片基本没有激起我情感的片段，所以打不上七分\r\n演出的问题从头到尾都很严重，严肃与搞笑的切换非常僵硬尴尬，那两个角色太聒噪了，很多心理描写都能在台词上予以简化的，但制作组并没有选择这样做，直接照搬原作是不行的，或者说原本就不适合将这些桥段改编成动画吧，回忆杀的质量也很低，无法带给人以触动。总体来讲还是那一套，全靠摄影部门和阿部望兜底\r\n不过小学三年级时的我应该能看得很开心吧",
        "小朋友很喜欢看的类型",
        "中期节奏太慢太慢太慢了 好几回都出现只有嘴巴动的画面",
        "OP很赞！",
        "感觉没那么好啊",
        "感谢 ufotable 把，吾峠呼世晴。这脚本节奏真是忍着不快进看下去的......",
        "这就是二次元的流量之王吗",
        "聚齐三兄弟以前都比较没什么意思，然后就一路高歌到第十九集那一刀。十字如中村丰、爆炸如矶光雄、烟雾如板野一郎、夸张如小池健、麦迪附体，一秒13刀的震撼感。然后又是无尽的划水.............总体而言，是有点超出预期的作品，期待列车篇。",
        "26集不算短，里面干货太少了。讲个笑话把自己逗笑那是搞怪，把别人逗笑才是水品，整个调子半严肃又不严肃的，到底想怎样？我不喜欢这部作品，没欲望好好评价。花江夏树似乎天资不够，不管怎么演，声音他不好听，干糗糗的。",
        "7到8分之间，这里评分还是合理",
        "改编加分",
        "节奏太怪了。。。看得难受",
        "可以看得出来原作很一般，ufo制作加分",
        "19集的高制作爆发在巨人第二季06集的叛变爆点面前，就如同拿初中生的100分试卷和成年人社会里的流血打拼做对比，那力道真是不堪一击啊……并不是说鬼灭有多过誉，只是怨我先看了巨人，再也回不去了",
        "19集就这？",
        "挺好看的，期待无限列车",
        "不得不说uf制作的的确不错，但作品本身剧情和分镜都给制作带来了很大的阻碍，uf尽力了，这六分给uf，和原作沾边的项并不能给作品加分，甚至是不及格的，剧情老套拖拉，分镜不知所云，人物画的感觉在抽搐，唉",
        "我的观点改变了\r\n就冲他这生硬的感情渲染，和套路化的剧情我就打不了高分\r\n诚然搞怪有趣，但到哪里都要搞怪观影是真的差劲\r\n没有ufo屁都不是",
        "制作精良没得说，椎名豪的bgm更是诚意满满，但是感觉对于叙事节奏的把握太糟糕了，随时插叙回忆，严重打断观看感受，而且一些不重要的搞笑情节占比太大",
        "只能说害行，没想象中那么惊艳",
        "无功无过的大长篇",
        "确实不错，但是剧情我有点不喜欢",
        "浮世绘惊艳",
        "前十几话都不是说节奏慢的问题了，感觉作者都还没想好要做什么，思路飘忽，人物磕磕绊绊，文本薄，我也对这类少年热血失了兴趣，几次都准备弃番。虽说19话的封神一斩我也非常平静，但必须承认这真是动画本身魅力释放的时刻，回忆穿插，配乐妙极，2D3D视效齐用，献出这场顶级的表演。去年一路追番至此的人，该是激动无比。最后六话体现的质素，让我期待后来的第二季和剧场版，可以让我心甘情愿地给出四星甚至五星。",
        "除了那一刀，没什么亮点，前几集看的我想弃番。",
        "所有的一切感觉都是按部就班来...还是那么的无聊",
        "不要在少年漫上浪费时间",
        "过誉了",
        "怪怪的",
        "除了有点啰嗦( ´･ᴗ･` )",
        "去年看的 感觉还行吧",
        "看不来这种输出靠吼的作品。",
        "一般，作画可以，其他一般，这话放到b站要被骂死，但这动画就这样",
        "画面制作挺好的，配音也顶，看得出来经费给的很足。剧情平平无奇，也就内样吧，不推荐看中剧情的人追这部动画",
        "视觉表现都很优异\r\n就故事略显单薄了，更多的可能是自己不再年轻了吧",
        "制作9分\r\n剧情5分\r\n人物6分，单薄而浮夸\r\n//评分望慎重，b小将爬",
        "剧情太一般了 没有过失但也毫无亮点 优秀的制作也难以掩盖这份瑕疵啊",
        "emmm 内心戏是真的多",
        "66666666666",
        "声优阵容强大，制作不错，但是有些地方太忠于漫画原作，导致动画节奏把握得不好。内心独白太多，反派走马灯人手一个，剧情平淡无奇，看完也没觉得有多神作",
        "断断续续看完了，就一制作精良的jump动画……制作很出色，剧情有头有尾，不错。但是总觉得有饭圈化的趋势。",
        "平庸的少年漫剧情，也就摊上了这么个好制作",
        "画面优秀，剧情无力。单调的叙述和尴尬的对白给人的感觉不是很好。总体勉强及格",
        "6.2",
        "OP扁——扁——平特效？有趣\r\n节奏卡卡壳壳，突然就拖住了，突然就再放送",
        "飞碟桌的制作一如既往的好，但剧情就非常一般了，，而且主角没有背负使命和仇恨应有的沉重感，感觉有点怪，说句不好听的，子供向动画这么多番茄酱干嘛",
        "有两三回作画特效不错，挑出来看。",
        "优缺点都很明显，就不多吐槽了",
        "就这？",
        "总的来说确实是还不错的作品，但也觉得没什么让人眼前一亮的点，从设定到故事来说都还挺中规中矩的。ufo的作画倒是让人记忆犹新。",
        "打戏制作精良，但整体叙事节奏略显凌乱，每战收尾的反派洗白演出雷得我风中凌乱",
        "倚仗着原作和一些点子拼凑成的现象级，动画的构成也太灾难了。",
        "有看点 但也就那样 1.各种意义上的稚嫩 适合观影人群15岁左右 2.单调耿直 这季的高潮就那么回事 3.飞碟其他地方花了不少心思 但偏偏节奏太太差了",
        "jump的作品？嗯，有种火影忍者既视感，当然剧情上一点都不同。",
        "感觉蛮－般的，19集真的神，拉了很多流量",
        "猪头和黄毛太吵了，一度想弃。",
        "论如何熬过前半",
        "名过其实",
        "日常很无聊，但是战斗时演出、特效很漂亮",
        "没看完。看了前14话和大名鼎鼎的19话，19话确实是让人惊喜的神回，可是整体时而严肃时而搞笑的风格让我有点不喜。。",
        "浮世绘特效华丽。不太喜欢在打斗途中插回忆的表现方式；搞笑极其生硬，从来没能戳中笑点，不谈这些缺点的话还算不错的少年漫。",
        "<6.1>成为人气作品算是意料之中，本季作为开篇打下了不错的基础但也让人难以对其后续抱有太大期待，双十二之前看完倒是让我剩下了买漫画的一大笔钱。",
        "大概已经不适合看这种了,不能说哪里有多差只是平庸罢 3/6",
        "飞碟桌的制作很稳健，但有很多我觉得缺乏说服力的剧情，比如对抗鬼本身就是高损耗任务，筛选精英的试炼居然还有高死亡风险，就像某国选海军陆战队时设计了一个死亡率很高的测试一样难以置信，因为培养人是需要成本的，上一个这种奇幻设定是哥布林杀手，可见社会的运作规律相关的知识，日本作者还是要学习一个。看完最大感想是，无论鬼还是鬼杀队，干啥啥不行，内斗第一名（大概是近年少年漫特色吧）",
        "说实话就比较一般.尤其是中间有几集废话太多过于无聊.可能是因为原作前期剧本就这样的原因.但是制作确实是没话说，很精致.bgm也挺好，有种穿越到精灵守护人里的感觉.  另外男主的cv其实还可以选的更少年音一点的，花江夏树的声音实在有点出戏......",
        "OP和ED是真好听\r\n其他的部分让人感觉自己是在看小英雄（？）←更正，现在感觉是在看双星的阴阳师←更正，我也不知道最后是个啥了，不过是真的适合饭圈运作    \r\n豪哥牛逼！",
        "爽片。",
        "emmm炭治郎这么可爱一颗头，话少点就好了。节奏有点问题不过精彩的部分还是令人眼前一亮。",
        "+1/\r\n不错的少年漫，也有着标准少年漫的特点例如无限嘴炮回忆杀等等/\r\n但果断补刀方面算是做得不错，我最恨不补刀的少年漫了/\r\n节奏拖沓糟糕，日常比打架好看，水分挤了做成十三集可能不错/\r\n美术风格出众，制作精良，角色—尤其是waifu做得不错，这部分是我主要看完动力/\r\n总之值得一看，虽然我最恨少年漫了/",
        "做的挺认真 故事倒真没看出有啥特别 换句话说就是没劲 节奏好谜搞笑好尬",
        "剧情很平淡，画面真的不错，但节奏真的太慢了，很多一分钟的事情，就被拉长到五分钟的感觉",
        "业界第X定律即：战斗题材+UFO制作=吹就完事，至于这个吹，几分给原作几分给UFO那就见仁见智了。鬼灭的世界观，设定和剧本说句槽点略多并不过分，但是怎么说呢…………热血少年的事情，你们不用搞得那么清楚？",
        "前十几话都不是说节奏慢的问题了，感觉作者都还没想好要做什么，思路飘忽，人物磕磕绊绊，文本薄，我也对这类少年热血失了兴趣，几次都准备弃番。虽说19话的封神一斩我也非常平静，但必须承认这真是动画本身魅力释放的时刻，回忆穿插，配乐妙极，2D3D视效齐用，献出这场顶级的表演，\r\n现在虽然已经改变了我的看法，但我是还是喜欢不起来，不管是角色还是剧情，或许是电波对不上吧\r\n-----补充\r\n鬼灭之刃人气绝赞上",
        "飞碟社不缺钱系列",
        "原作叙事节奏过快，塑造人物全靠回忆杀，煽情煽得略显廉价。动画无法弥补缺陷但胜在有经费，打戏作画实在漂亮。",
        "19集bpart强，打斗戏的表现力普遍强，养伤练级回太平庸",
        "19集是我目前看到19年度最佳单集。整体节奏巨拖无比，但是胜在故事的走向还是很传统的热血积极向上，男主的性格也比较讨喜。",
        "ufo节奏把控还是那样菜，热血漫一贯套路",
        "动画很厉害，漫画一般。动画19集很厉害，其他的一般。",
        "ufotable首部连续两季度的TV动画。如果动画业界也有“流量爆款”这样的说法，鬼灭之刃绝对会留下它的名字。6.5。",
        "并没有觉得有多神，只觉得还是一如既往的套路，作画分占比很大吧，6分左右合适",
        "娃娃脸，",
        "完全靠神回撑起来的作品……整体剧情只是比较平庸的少年漫而已，而且男主爆发完全没有铺垫，想到啥就是啥（比方说火神爆发的事情之前从来没有提过，完全可以预先设伏笔的）……另外两个战斗配角非常吵，很烦人……放送期的6.x分评价是比较合适的。但是“一方通行”和蜘蛛精两话战斗确实很好，非常好，可以给整部番提高半分。音乐不错。",
        "ufo的摄影和3dcg的运用（比如11-13话鼓之屋及26话的扭曲空间，在没有太多违和感的情况下，更加自由的运镜和战斗得以实现）果然是看家本领呢，独特的质感和同期的大部分新番形成明显的对比。中后期的观感挺差的，拖戏是一回事，角色塑造简直莫名其妙的，根本无法理解，而且基调也变了，搞一堆完全不好笑的搞笑桥段。",
        "6.5",
        "剧情上四平八稳，制作也发挥稳定，没有给人印象深刻的地方，换言之则是一部庸作，属于看了就忘了的那种。",
        "单论剧情我只想给五分，老是刻意安排沙雕剧情真的觉得很违和，看得我很尴尬，人物塑造太鲜明个性也并不是很喜欢，不过制作是真的精彩哇，不愧是飞碟社，加一分；另外有一个也想吐槽，每次杀完鬼必定要给鬼安排洗白剧情，那个最后下弦五的父母强行原谅然后获得救赎般解脱死去赚一波眼泪的操作实在是精彩哇",
        "太尷尬了, 除了劇情節奏其他都很好. 這系構奇葩到我不信漫畫也這麼混亂. 6.5",
        "除了话和心理活动太多其他还行，耐着性子看到蜘蛛山篇还是不错的，男主剑技独特的浮世绘风格实在是太棒了",
        "冲着梶浦的配乐来的，结果她只谱了五曲，剩下上百首都是椎名豪，后者的配乐水平看来要高得多…主角性格和谋略之间的落差和他拿外挂的速度总让人怀疑这不是热血漫画而是起点网文。每个角色都要安排一段惨痛回忆的手法搞得所有人都像是被逼良为娼，刻意且多余。但话说回来，原作虽水准不及jump系前辈们，在如今却已经是矮子里的将军了。",
        "为了弥补作画资源的不足而用大量对话撑住叙事，以营造风光的视觉。本来想看看对大正时代的展现，然而在目前动画化的部分中几乎没有。听说第19话一鸣惊人后决定补完，结果耐着性子看到第20话时才发现19话已过去了。",
        "确实画风，打斗，音乐都很游戏，但剧情属实一般，日常吐槽简直是在折磨观众",
        "回忆杀减分，笑点尴尬减分，节奏拖沓减分",
        "战斗场景表现出了原作没有的精彩，文戏场景也放大了原作意义不明的啰嗦。是一部优缺点都明显过头了的作品",
        "看的太难受了",
        "剧情太拖沓、缺少惊喜",
        "这片观感太难受了。啰嗦的台词，尴尬的对话，莫名其妙的回忆，不合时宜的搞笑。第19集的确是全片巅峰，但是仅此而已了。。全片制作的确精良，但是剧情还是大众套路。",
        "对于各种呼吸展现，各种场景的展现这些都算是UFO的长处。看起来是想做成长篇少年的感觉，所以也存在拖沓，模式单调的问题",
        "飞碟接点稍微有原作剧本基础的漫画片儿挺好的，至少别做各路游戏改了，可以说鬼灭是这几年飞碟唯一比较能看的片儿了。虽然鬼灭缺点也很明显，优点也还不够好，飞碟变成这样子也完全不是我希望看到的，但是至少是一个方向。",
        "特效做到极致，远远没有剧情有意思来的好。\r\n从剧情上来说，这部番不能说是坏东西，但是没有新意。而且外挂很明显，有点起点文的意思。我感觉我给的太低有点对不起制作，但是我确实还想往下面给分。",
        "人设糟糕透了，从头到尾看完之后，喜欢的角色，一个也没有，还有那个OP，不能换换吗，一整季听下来都觉得有点恶心了，其它剧情音乐什么的也平平淡淡，就制作可以打高分了",
        "剧情比较牵强，一般般，没有什么让人眼前一亮的地方，当然制作很精良，完全是靠制作水平和特效带起来的。",
        "恶心的内心os和起伏不定的制作",
        "前期观感太糟糕了…-1",
        "飞碟社制作的质量很好，但就是不合胃口，觉得不好看",
        "常规王道热血,关键场景不错",
        "有些集数惊人的好，有些则惊人的差，那就折衷吧",
        "一般般把，我就是来看纱织姐姐的（逃",
        "漫画当初跟到一点就搁置了，本以为26话会发展到之前没看到的地方，结果……竟然还是在看过的范围内，情节推进得有多慢可想而知。但是进行到鼓之宅邸那里的时候着实一惊，那是看漫画时绝对想象不到的制作水平。后面蜘蛛山就更是人人皆谈了。如此一来整体的长短板的差距也尤为惊人了。",
        "有点拖沓，后期不错，经费战士",
        "顶级的制作拯救平庸的故事",
        "6分观感+3分催蜗牛看=蜗流神作，少年漫中的放浪男孩"
    ],
    "7": [
        "补",
        "惊艳的演出，无聊的剧情",
        "故事完全不是我的菜，但是故事整体还不错，制作也可，人物塑造也不错，给了7，如果是喜欢这种风格和故事走向的大概可以给满分吧，但我真的不太吃这种所以看得觉得有点无聊，跳打斗看完的。补充一点，各人物塑造的真不错，主角坚强勇敢又温柔，对鬼的刻画可恶可恨又带着怜悯，无所谓绝对的正反，丰富立体的角色们。",
        "制作很厉害，但是剧情不算我喜欢的那种。",
        "补",
        "鳄鱼给飞碟社磕一个",
        "百闻不如一见，看了终于能理解为什么这片能火了",
        "打斗神级演出，炫酷，剧情也可以，典型的热血漫，全靠飞碟社",
        "评价是7.6。有些人也不要太尬黑，虽然是出圈了，但也不代表他不行。剧情一般是一般，但没出啥岔子啊，打斗特别好，这是特别突出的优点啊，依旧是一部佳作，别天天当婆罗门了。还是比较看好的",
        "还行",
        "文戏是真长",
        "打就完事了",
        "从第一季开始，制作上就一直很优秀，UFO精心打磨的。但前期感觉真的挺平淡的，前期男主是新手，但与鬼的对战上，情绪渲染上就观感而言没有很好的体会到恐惧感。虽然台词上还是很怕很紧张，但像通关一样打倒一个越强越不怕，直到遇到蜘蛛山篇才有感觉，特别是19集。这也是为什么B站播的时候播到后期评分在不断的涨，特别是到蜘蛛山的时候暴涨。",
        "听完梶浦大妈的演唱会回来追，还是19话好，不过整体不是我喜欢的风格。",
        "没戳到我的燃点和泪点，倒是有些地方比较戳笑点。\n主角圣母，不过倒也正常。\n香奈乎可爱！",
        "对王道热血来说合格，作画加分",
        "鳄鱼老师的原作质量极佳，三观正且剧情热血；飞碟社的制作赋予鬼灭之刃足够出圈的质量",
        "7.3",
        "作画很好",
        "经典原作给动画组磕头作品",
        "所谓的呼吸，其实就是气功，但人家会套用过来啊。战斗场面华丽。后面有点无聊。",
        "出圈番，都说剧情俗套，但我觉得还是不错的",
        "对我而言只能算无功无过，但是我一口气看完了，所以给个7",
        "有钱是真的任性",
        "来康康新时代少年漫，当红炸子鸡b38前面其实一般，到蜘蛛山篇终于有像样的BOSS正式开始好看，还有19集这样的超精彩单集和插曲。音乐不错，但是日常耍宝只有25集好看，其他都一般b38男主真的温柔很有好感，兄妹情也很好磕。当作少年漫开篇的话总体还可以",
        "作者给制作磕头吧",
        "动画组用心了",
        "只能说打戏质量和文戏质量有点不成正比",
        "这制作真的神中神，没什么缺点，但也不至于是神作，可看",
        "炭治郎三观正，兄妹可，战斗烧$，画风无敌。\r\n本治愈党看的唯数不多的热血番，观感还行。",
        "优秀的画面演出，平淡但扎实的剧情，总体还是相当推荐的。",
        "看过",
        "立志篇人物设定交代的很足，加上吸引眼球的刀光特效，评价是质量上乘，但是远没有一季封神的味道",
        "当代年轻人的第一款动画，鬼灭之刃是一部新时代的商业动画，所承载的内容确实是不多，但是质量是实打实的过硬。动漫高手，看高手动漫。",
        "补评，年轻人的第一部热血漫（不是。第一季印象中还是不错的，比较燃，而且不像后面的几部刻意买傻太多，推荐观看。",
        "我看的aniplex的第一部作品。\r\n算是我热血动画的启蒙，它有不完美的地方，但我当初看它的那种心情更值得珍藏",
        "【历史记录】2019年4月\n动画好康",
        "合格消遣",
        "制作很牛，当年挺喜欢的还",
        "和咒术回战半斤八两吧，比链锯人还稍差一点儿。但感觉也都差不多，哪儿哪儿都不像，但就既视感挺强的。",
        "前半部分节奏有点慢，后面主线展开了，主角团集齐人了开始觉得很好看，祢豆子太可爱了！",
        "前10几集还追着看了看，然后因为要做毕业设计就没追，等19集爆火时又看了看，呃，感觉也一般，不如第二季最后打的爽",
        "情感渲染到位，飞碟社制作给力，是热血漫中的良作。",
        "中规中矩，飞碟社制作加分。",
        "记得第一季我是出完好久之后一口气看完的。前期也没有他们说的什么慢热不好看，我前面就挺喜欢的，火神那集反反复复刷了好几遍，我是尊滴喜欢啊。我先给飞碟社嗑一个，再给鳄鱼老师嗑一个，不过真没想到鬼灭能火到这种地步啊，挺好的，反正我不在坑内（bushi 不过漫画后面确实没啥意思了，期待一下第三季",
        "还不快说谢谢飞碟哥",
        "这种动画其实能火出圈也没什么问题，首先这部动画观看门槛很低，先不说剧情有什么深度，原本比较黑深残的剧情作者硬是要夹杂私货，当中的沙雕情节也很违和，画面相当炸裂，可以说原作完全是被动画制作带起来的。",
        "制作无敌，剧情一般般啦",
        "7.4，前期其实节奏很拉，文学也很差，人设较为突出，蜘蛛篇演出，叙事有所回暖。鬼灭水准最高的部分我认为是从蜘蛛篇到花街篇。",
        "我一直这样评价，热的作品自有热的道理，如果在鬼灭上那就是做好一集盘活一季",
        "UFO制作给力",
        "故事讲的好，人物刻画的好，要感谢飞碟社的制作",
        "不够有趣，不会让我每个星期追着看，但是制作精良，一次看完还是能很爽",
        "外崎春雄的逐字还原法实在有点。。。特效作画很爽",
        "鬼灭都19年的了",
        "少给那自我感动了 多打架 绿色",
        "飞碟社顶级制作，画质没的说 善逸的那两刀震撼到我了 剧情显得一般甚至有些老套",
        "制作组上大分",
        "只能说飞碟社牛逼，漫画一遍",
        "人物塑造还行，剧情也还行，作画强，氛围好，代入感好，多少能感受到悲伤",
        "全靠制作",
        "飞碟原画爆炸 蜘蛛山那一刀真的难忘",
        "剧情一般，甚至有点无聊，也不知道当时是怎么看完的。可耐不住这顶级画面(印象过于深刻)，所以7分。",
        "好酷",
        "7.5",
        "打斗画面真的很爽……仅此而已",
        "制作太顶了",
        "抛开现在人气不谈，本身质量和观感不错，制作也是高水平，可惜最后几集有点平淡",
        "也没有婆罗门说的那么不堪，也达不到小鬼说的神作水平，总的来说不过不失",
        "顶尖的制作豪华的配置，剧本是一般的传统少年漫的路子，文戏比较拖沓，尤其是回忆杀部分以及蜘蛛山之后的一段，实在是有点让人跳戏到起点文。人物刻画比较扁平而脸谱，剧情中规中矩让人容易猜到，但是视听体验非常不错，很适合看着来放松。",
        "不错，就是回忆真的水",
        "作画分镜挺好",
        "飞碟社作画太帅了",
        "阿部望nb（当然原作还是有点本事的，德不配位什么的真不至于，一个很适合给ufo改编的作品）",
        "虽然剧情比较老套，人物塑造也不够立体，但是特效确实不错，而且毕竟是我的入坑番，给个友情分",
        "第一季文戏还算在线，对比第二季好太多了",
        "剧情还行，打戏加分",
        "相当优秀的少年漫",
        "单讲制作就值一个高分",
        "挺好看的，但也仅此而已了",
        "不明白有什么优点，打斗？特效看着是挺不错的",
        "作者给制作组磕一个吧",
        "相信飞碟社",
        "确实是好作品，但永远不可能是神作",
        "飞碟社的大饭票 做的还是不错的",
        "阿部望的精良打戏和有别于一般少年漫的人物塑造，让它在热血漫有了自己的一席之地，但掩盖不了文戏上的拖沓",
        "标准王道热血少年漫",
        "75/100 对于节奏的把控到位，全程打戏过瘾，情节等等一般，刻画渲染不错，值得给七星",
        "鬼灭说成功的地方大部分要归结于飞碟社的改编，首先是画面很好的发挥了鳄鱼老师的独特画风。其次是19话火神作画与BGM配合的十分亮眼，应该说整个纳田蜘蛛山的剧情都是为了这一段存在。但作为热血动画篇幅过短，期待后续表现。",
        "推荐一看",
        "特效好，特别是出圈的第19集，但是剧情编排有问题，前面的不温不火就能看出问题，感谢飞碟社的制作吧",
        "7~8/文戏总体一般但打原下弦自我鼓励那段莫名的很戳我，那几段出圈武打确实好看",
        "剧情有点薄弱，不过推荐一看",
        "飞碟社献给原作的礼物",
        "优秀的热血战斗番，烂大街的那种",
        "太燃了，边冲边看，太有感觉了",
        "挺大众化的，适合用于推荐，基本上不会出什么错",
        "那田蜘蛛山能给8分，其余部分叙事节奏一塌糊涂，平衡一下还是给七分吧",
        "不错的热血番",
        "制作组加分",
        "很棒的作画和打斗，19集真是帅到爆，op也很棒。剧情有点拖沓，祢豆子真可爱哦",
        "作为看着这部番从最开始追的人，我认为这部番真正挽回热度的是19话的神回演出，前期的压抑，出色的配乐和出色的作画带来了极大的张力。",
        "19集一刀封神",
        "全给制作了，剧情有点典",
        "补标",
        "是的 我就是喜欢看鬼灭 我喜欢义勇",
        "制作不错，节奏有点怪",
        "有一些演出极为出色，但是整体节奏感混乱，确实是剧场好一点。\r\n一点突破吧",
        "或许大家只是期待一个民工漫平替？这也太平庸了",
        "总感觉作者对角色设定用力过猛，比如善逸，要是塑造成总搭讪女孩子也许还能接受，但现在感觉就是好色得太过了。（但是善逸睡着开大是真帅）以及，呼吸体系其实挺简单的，整个作品的设定、背景合格，但又感觉没有新意。值得夸奖的就是感情的细腻，尤其无限列车篇，炭治郎做梦、大哥的嘱托都很感人。作画、op也要高光一下！",
        "霸权的开始",
        "一集带二十五集",
        "第一集写的真好",
        "剧情拖，制作顶级",
        "纯粹",
        "鬼灭第19集，让他值这个分数，就算是现在看，也会感动的哭泣，但其他的就是答辩",
        "7.8 流畅而华丽的画面令人印象深刻，然而在热血少年和严肃主线中取得完美平衡的只有巨人",
        "慢热型",
        "7.3。",
        "打怪升级RPG",
        "经典王道少年漫",
        "连肝16集，角色os太多了，有种害怕观众看不懂而去解释的感觉，跟夏日重现一样，不是很喜欢，前期挺套路挺无聊的，从19集开始观感直线上升",
        "undefined",
        "前中期文戏水平一般，节奏把控问题较大，导致前面燃不起来，不过就19集末尾的火之神神乐一斩，直接爆燃，不过不得不说阿部望画的真是太强了",
        "及格线之上 起码燃起来了",
        "直到对战下弦之五，才好看起来",
        "华丽的特效演出太加分了，剧情不算太深，但也可以",
        "补。制作精良，近年来的现象级作品，观感还行",
        "演出太棒了。",
        "饭圈之刃",
        "分镜开创了先河",
        "至少做好本分工作了（我是指给霓虹一个业界复兴希望的种子）",
        "很燃",
        "剧情较慢  最后的打斗很好",
        "鬼灭之刃，本来是追这看的，结果被劝退了，后来听说18集神回，就一夜补完了（故事一般，特效炸人）",
        "吹过头了吧",
        "灶门陛下终于君临他忠诚的二刺猿",
        "画面特别好，叙事节奏中等，演出有几处很好。给8分有点难",
        "王道热血漫，剧情并没有怎么展开，世界观与设定很复古，人物塑造一般水平。战斗方面特效依然出众，飞碟桌的看家本领，音乐也很优秀。",
        "作画一流，配音一流，动作设计和特效一流，人设一流，配乐一流，然而剧情只能算二流，剧情总体有点幼稚低龄，反复使用回忆杀桥段比较烦，回合制一样的战斗模式非常尴尬，搞笑部分并不总是好笑",
        "虽然很套路 但是还是值得一看",
        "飞碟社的含金量，特效无敌，故事其实一般",
        "文戏部分当背景音乐就好了，开个倍速都行，打斗很精彩，值得一看",
        "当时追番党，19集突然火了还不适应",
        "剧情一般，飞碟社带飞",
        "一般吧",
        "给阿部望磕个头吧",
        "抛去外部因素来看，这部片子完美的诠释了优良作画和简单故事也能有奇妙的化学反应，ufoable在打斗中使用的独特的美术风格证明了这一点。",
        "基本全靠画面，经不起考验",
        "还可以的作品，虽然我也不知道它为什么会大火",
        "画面制作很不错，但是故事就比较王道了，好在剧情不是很拖沓。\r\n对于主角炭治郎的亚撒西度也把握得很不错，不是什么圣母婊，是我喜欢的角色！另外这部动画里许多角色都有其鲜明的性格，人物塑造挺优秀的。\r\n（第19集看起来真的好花钱啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊）",
        "观感和ubw第一季差不多吧",
        "非常适合推荐给圈外人看的动画，op大赞，制作顶级，尤其是水之呼吸那集，可惜作为热血番却是较阴间的画风和设定不太讨我喜",
        "过年那会儿看的，很好看的",
        "找到了以前看日漫的感觉，可惜这种级别的动画现在并不多",
        "12很热血",
        "除了蜘蛛村，没有那个能带脑子看得地方。关键，要是把世界名画那集再做长一点，当集砍完蜘蛛就直截了当地结束第一季，你这观感还不至于这么烂。拖拖拉拉一整季稀碎。看了后面忘前面，没有任何高超的叙事技巧。7分是冲着制作精良去的",
        "ufo你是真不会讲故事啊，前期节奏及其拖沓，中途险些弃掉，不过19集《火神》的配乐和演出作画水平相当高，值得一个神回 7.4/10",
        "制作优秀拖劇情 逻辑冲突低智 难怪我教的班上大半小学生都喜欢看 (bgm38) 出圈离谱 最大功臣是a爹宣传",
        "20年暑假看的，现在不太喜欢看少年热血了",
        "节奏挺快的热血番，还有点亲情元素，ufo社画面一直可以的",
        "文戏我实在是忍不了...但是武戏真是一流",
        "制作很精良，但不是很有兴趣看下去",
        "作画一流（有钱就是好啊），很传统的王道热血漫。",
        "動畫巔峰蜘蛛山",
        "典型的废燃，现象级作品。剧情很一般，作画非常强",
        "ep19火之神神乐超棒",
        "第十九集我可以给九分",
        "中规中矩吧",
        "特效作画记忆犹新，不过很快就会腻就是了",
        "还算好看，但是感觉没有ufotable，人气达不到这种高度。",
        "在短视频时代凭借极为出色的战斗分镜破圈而爆火，就剧情而言只能是5分的庸常之作",
        "ufo的制作水准真是年年攀升，在鬼灭里的诚意与用心也肉眼可见，不过故事与世界观整体比较老套，7.5",
        "王道的JUMP系热血动画，观感中规中矩，制作没得说，有钱真好",
        "抛开德不配位等等现实中的因素，仅评价动画本身的话，算很不错的热血战斗番了，有伙伴有欢笑、有牺牲有泪水、有敌人有复仇，要素齐全",
        "经费爆炸，剧情拖沓不紧凑",
        "补",
        "cjb",
        "原作一般制作起飞的热血战斗番",
        "之前忘了，补标一下",
        "前期剧情过慢，如果没有19话的神回演出搭配椎名豪的配乐难以达到现在的口碑。ufotable的画面仍然是非常棒的",
        "B+。剧本套路整体比较传统，但是处理得还可以。关键回也肯下力气，值得一看。\n[补番]",
        "ep19蛮震撼的",
        "很早就看完了，才发现我忘打分了",
        "制作还行 剧情还行 还行",
        "剧情有些套路化，人设、画面、音乐都还是比较优秀的，确实看出制作组的用心之处，可以一看。",
        "ufo还挺给力的",
        "还不错。",
        "平稳发展到高潮神回再到平稳落地，作为一个王道热血漫改已经很不错了",
        "一般，都是套路",
        "怎么说，就是画面非常好的民工漫？\r\n前期节奏有点迷。\r\n男主虽然很亚萨西，但是还算杀伐果断，好评。",
        "鬼灭之刃【漫画改动画】补标 / 6.8 / 7.4（左-预评，中-自评，右-大众评）",
        "7.5",
        "关俊彦真不错，真不错啊。妹妹果然如传说中般可爱bgm38",
        "挺好的动画",
        "超强制作, 厕纸剧情, 尬",
        "以为是低配巨人，结果是低配klk",
        "其他几集都是一般水平，ep19氛围渲染极佳撑起了整部番",
        "战斗场面的作画和特效实在是太强 人物塑造也还可以 剧情方面有点一般",
        "看个特效",
        "剧情一般，节奏稀烂，人物塑造尚佳，19集一集拉高整体",
        "王道向的剧情展开，飞碟社的制作精良，到蜘蛛山篇的演出非常精彩，其他的地方看下来比较平庸吧。",
        "剧情拖沓很严重，一个上弦六就要打一季，一季只有十一集，真是搞不懂飞碟社怎么想的。主角成长太慢了。许多漫画里没有的描写真的不必要",
        "72",
        "打戏很燃，梶浦由记yyds",
        "我的评价是 飞碟社把鬼灭直接带飞",
        "飞碟社有七分功劳",
        "还行吧，飞碟社的制作还是不错的，观感还行。",
        "飞碟社行，硬靠着牛批的画面把文戏给拉起来了",
        "客观来讲确实是不错的番，人设很棒，但剧情相对老套，没有惊艳的地方，火舞的那场片段确实能够封神，但整部番只能说是推荐吧",
        "制作上乘，剧情一般",
        "2020夏",
        "没有狂热的吹捧会更好",
        "蜘蛛篇之前节奏比较拖沓而且剧情模式比较单一，但是从蜘蛛篇剧情开始加速观感大幅提升",
        "优秀的商业作品 但是火出圈之后的一系列连带反应很难不让人反感",
        "7.0",
        "观感尚可，早见沙织加一分",
        "四星只给19集",
        "7.24。炭治郎是我最讨厌的男主之一，每次杀个鬼都TM的BB半天，一个劲展现他那无聊的亚萨西，把本来就很墨迹的剧情拖的更墨迹。剧情整体也很老套，没什么亮点，人物标签化很严重，基本没有什么喜欢的角色，看的也比较无聊。但19集确实牛批，无论是配乐，台词，特效，感情，表现张力都非常优秀，对我来说是以一己之力挽救整个作品，如果没有这集，鬼灭直接5分以下。",
        "动画是绝对赋予原作本来达不到的新高度的，这点没什么疑问。",
        "真的 节奏 太差了  不是一般的差  如果这是季番的话 真的是一言难尽 完全是靠着26集的企划 续到他爆发的时候  但真的 全集除了那最后5分钟的制作 其他时候 我只能说是一部 画面上佳 音效上佳的 一头雾水的番剧  不过三观好歹是正的  不至于变成大鱼海棠之作  但实在是不配如此大的声场  7分大部分给的是ufo 而非作品内核本身",
        "全部7分属于19集",
        "第一季的话，精彩的也就蜘蛛山篇了",
        "不知道为什么一些人狠踩，质量真可以的",
        "燃，热血，19话很好看",
        "其实至今都没有太理解为什么会这么火，繁杂的文戏和缓慢的展开，加上样板化的角色设定，和老套的主题与剧情，没办法给太高分，但事实非常合格的王道漫画改作品",
        "飞碟社太强了.也全靠飞碟社的制作了",
        "这一部还行",
        "真就这样，主流题材+强大制作而已，没什么内核，原作给阿部望磕个头吧，奔着画面是非常值得一看的。",
        "个人来说，不是很喜欢",
        "奇迹的开始",
        "有的文戏不行，打斗很帅，19集最好",
        "17和19集超神 其他我真的觉得蛮一般的well",
        "鬼灭能有现在的人气，作者真该给飞碟社磕几个响头。",
        "7.8",
        "被名气吸引而看的漫，有种班上成绩很好的乖学生的感觉。各方面都很均衡，但是没有留下特别印象深刻的点，套路感太强了，羁绊的建立也很奇怪……不过总的来说算是值得一看。",
        "还是比游郭篇强的吧",
        "旱天的甘霖",
        "原作只能说还行，动画成神了，剧情差点意思",
        "其实剧情感觉挺流水的。就是制作好",
        "标准的王道热血少年漫，制作很棒//ep.19非常出色",
        "新人必看",
        "炭治郎的处世之道其实可以算是少年漫中比较有深度的了；成熟的少年漫主角",
        "补",
        "没深度，就是看起来很爽，特效还得是飞碟社",
        "制作加分。",
        "个人真的喜欢不来，但是制作真的很精良，可能我已经过了单纯看画面就燃起来的中二岁月了",
        "一开始就被作画和特效吸引，前面几集除了节奏慢完全OK，蜘蛛山篇开始好看起来，19集直接爆炸，目前没有香奈乎什么戏份，期待第二季。",
        "补",
        "热血番因人而异",
        "22.2.20：四平八稳的佳作",
        "前期慢热，那田蜘蛛山一战成名，声优阵容豪华无敌",
        "7.5",
        "时无英雄，使竖子成名。优秀，但没有这么优秀。制作好，人设不错，剧情方面还是传统少年漫，痕迹过重，一个副本接着一个副本，有些地方的搞笑也过于突兀。到那田蜘蛛山才稍微有趣点。",
        "善逸好吵",
        "有的漫画一般却被动画救赎（doge）",
        "就驱鬼热血番，干就完了",
        "极高的动画质量将原作提到了新的高度，但小鬼吹嘘的“神作”绝对是无稽之谈",
        "7.4 还行吧",
        "碳碳真的太王道了",
        "飞碟社全场mvp，中小学生老爱了。世界观太小了，剧情中等，但是有点讨厌别人硬捧强推给我",
        "剩了几集 看不进去",
        "抛开外界对这部动画的各种评价。鬼灭算是一部中上的标准王道漫，原著漫画说实话个人觉得挺一般的，分镜太差。动画制作强，将漫画拔高了一个档次。",
        "剧情一般，挺传统的，中规中矩吧，演出挺不错，bgm也挺可的，作画不得不夸，就是主角的神之心理描写很迷，然后人物塑造很不错，很多角色都挺让人印象深刻的，剧情就是传统王道少年漫，但比一般的少年漫还要查些，讲真海贼妖尾家庭教师这样的传统王道少年漫比这剧情有意思多了，害",
        "作画一流",
        "传统王道热血漫",
        "这玩意是怎么火起来的啊喂！！！",
        "讲真，剧情是传统的王道热血，中规中矩。能这么火只能说ufoNB",
        "我能明白它会火，但我不能理解为什么能这么火。只能说这部作品能有这样的高度，鳄鱼得每天起床之后把飞碟社拿出来拜一拜",
        "为灶门陛下的登基献上礼炮",
        "虽然我不是只看剧情的那种，比如CT和普罗米亚我也挺喜欢，但鬼灭这一篇章中间观看有点平淡（观看体验有点像re创造者）。从开播时喜欢人设，作画等等产生兴趣，追到十七集追不动了后而放弃，到今天闲来无事而补完，当初的那些兴趣好像也开始恢复了",
        "制作精良，战斗场面非常惊艳",
        "ufo的制作水准完全可以打到8-9分左右，但是抛开华丽的制作剧情非常老套 没多大意思，不过作为一部动画来说还是值得一看的",
        "制作水平很高，虽然剧本略烂，但是音画渲染真的很到位；可是动不动就吼吼的过于吵了，角色内心戏过多超尬，剧情有些逻辑问题，角色设定太干板，尴尬又不合适的搞笑情节过多这些问题不小，已经不是说动画未免夸张这种理由可以缓解那种观感不适了；其实除了音画，还是有亮点的，一个是文戏不错，把对话当小说写出来，我认为是挺有文采的文学（至少嘴炮比火影好）；另一个是尊重人类有极限的和能力差别的设定。",
        "飞碟桌的那段打戏确实是吸睛",
        "【补标】制作太贵了，但故事一般。豆瓣那么高的评分让我一度怀疑自己。",
        "虽然但是，能做到见好就收，三观大体不出问题的热血动画真的算可以了",
        "前半段花江磨磨唧唧的，观众骂死了；结果火之神神乐那边火了，神奇。整体质量不错。\n一句话回忆，火之神神乐。",
        "好动漫，太出圈了，招小鬼",
        "顺便从豆瓣复制过来】这片的节奏和人物我感觉都有点问题，比如拖时间的部分，比如鬼都有走马灯这种叙事方式，比如所有角色的要求都是设定必须奇怪/神秘，推荐级可以给，但是收藏级达不到。另外两个女主都是无口，可爱之处也没太展示出来。",
        "飞碟桌的老毛病在这部番里大量暴露",
        "这类型似乎是适合投入纯粹的热血和感情去看的动画，UFO的强大制作能力让人很容易忽略其他方面的不足，剧情一本道往前走的舒畅感配上这类型的热血风格恰到好处，用一个词来评价就是充满正气与年青生命力的舒畅感",
        "设定怎么那么像jojo，鬼，呼吸，和前期jojo的吸血鬼和波纹太像了，大正日本版jojo的前两部的感觉。",
        "我一直在奇怪，ep9妹妹腿没了，靴子还留了顶部的一节在腿上，但是、妹妹腿恢复的时候居然连靴子也好了，愈史郎或者洙惠现场缝上的？为什么高速的球打击小腿却能把布或者皮草做的靴子留一节在腿上？",
        "传统王道热血番，动作戏方面除18话外没有突出亮点，日常方面表现一般，总体表现普通但没有过分槽点",
        "节奏拖沓以及不协调，少年漫老毛病了，飞碟桌的制作倒真是无可指摘。",
        "只能说是往子供向去做了？",
        "拖，就硬拖",
        "制作不错",
        "令和少年jump新王。鳄鱼画工实在不敢恭维，制作带飞原作的范例之一。还是感叹时代变迁，如今动画摄影技术进步太大。上一代三巨头在这个制作水平加持下可不得香爆。// 2022年死神终章回归，现在看来是有幸言中了。",
        "蜘蛛山之前真的挺无聊的，不知道为啥日本那么火，浮世绘特效拉满。飞碟社YYDS",
        "前期的节奏太拖沓了",
        "剧情很一般吧，设定也一般般，漏洞到处是。但不得不说的是整的燃，除了主角其他人的形象都比较丰满。飞碟社作画+1分",
        "19集把这部TV推向了难得的高度，撇开商业成绩不谈，偏王道的热血漫、人设各异的角色、行动果断的主角，怎么也算不上难看的作品",
        "#19加一分吧",
        "制作取胜",
        "（7.5）\r\n是你拯救了鳄鱼的稀烂原作漫画吗...\r\n飞碟社，你好强大！",
        "飞碟桌整个战斗的节奏和情绪渲染相当可以，没有他就没有鬼的今天x 但是我对动画人设其实不算满意（哭），其实炭的表情在漫画中偏向柔美生动吧，动画里像个大疤头一休； ；算是同期少有的打完架有茶番环节的战斗番？了，今后十五六岁的少年越来越没有时间玩乐了。",
        "依靠高水平的动画制作火起来的动漫。优点不可否认，但是缺点也不能视而不见，但从结果上看还是瑕不掩瑜的。",
        "算是佳作了，但是格局小，不能算神作",
        "高质量王道少年满改,周更追的没想到19集能有如此影响力.还是挺不错的~",
        "ufo的画面确实厉害。是一部老少皆宜的动画。",
        "制作组真的nb，只可惜没拿到一个更好的剧本",
        "自有库拿来路",
        "德不配位，该火但不该这么火。作者应该给ufo磕个头，在动画化之前看过漫画到花街那段，没想到动画能做的这么好",
        "画风没那么喜欢，只看了7集",
        "制作抬一手",
        "剧情一般有些地方甚至有点尴尬，全靠ufo制作抬起来的作品",
        "好",
        "cjb的人太多，除了十九集做的可以称得上好，后期注水也太严重了",
        "拖拖拖拖拖，看在第19集我刷了n遍的份上给这么个分数吧…",
        "成功的商业作品 厕纸原作配上大制作",
        "近几年中挺不错的了",
        "作画十分优秀，有些演出也十分惊艳，但剧情和配乐很无聊，不过还是值得一看",
        "说实话，打斗很棒，剧情很捉急（甚至可以说是幼稚）。鬼灭这个IP现在这么火，完全靠飞碟设无敌的制作",
        "热血，但是剧情王道",
        "美术风格优异的作品。",
        "漫画一般般，真的一般般...动画的美术和音乐非常加分，然而我还是不想给8分，有的片段太水了，明明是王道热血还有很别扭的角色也令人不适，那一段确实强，但真的可以撑起26话吗",
        "除了黄毛出现的部分外，节奏很不错，几乎不尿。",
        "制作和音乐是挺不错的，尤其op的特效让我有种眼前一亮的感觉。不过UFO的文戏还是不太行，心理独白和对话太多影响观感，先放着看看。/后期剧情上来了，某集神回确实不错",
        "制作精良，剧情较为薄弱，人物塑造也不算有新意",
        "7.2 补标。非常传统的王道热血故事。每话的演出都有高有低，但就是看得上瘾。#13的分镜糟糕，外崎当监督实属不行。#19就是本片的高峰了。剧场版另找时间看吧。",
        "日本人脑子有包，德不配位（1/1），7.5分",
        "纯动画党勉强给个7分...后半段的打斗场景确实有被震撼到，看来制作组在特效上绝对下了一番功夫。然而本作设定不够新颖，剧情一般，存在浓重的少年漫画常见风格，且延续了ufo社大部分作品的通病，文戏过于拖沓，人物独白与心理描写过多，让人怀疑是否将漫画中的文字原封不动保留下来。不得不承认后半段的精良制作确实扭转了整部作品的风评，然而瑜不掩瑕，整体节奏过慢在一定程度上损害了观感。总之离“神作”还有很大距离。",
        "无谓的强行抒情太多了，很多地方恨不得快进",
        "动画表现还是可以的，不过饭圈是真的败坏我的好感。。",
        "王道少年漫，故事很一般，几乎全程流水账。整体看有点低开高走又回落。制作精良，特效炫酷，配乐水平高，拉高了观感。炭治郎这类主角我比较喜欢，不嘴炮，不圣母婊。槽点满满，考试还死人，卖蠢搞笑很尬。",
        "断在了正起劲的地方",
        "不得不说质量确实可以",
        "总体比较俗套，但也有创新，制作加分太多",
        "？这声优 未免过于优越了吧。虽然没有找到追死火海的感觉但是总体感觉真的很像死神+驱魔哈哈哈",
        "制作很好，原作一般，无惨这种大boss实在是太蠢了，严重拉低了整个故事的发展。",
        "还行",
        "剧情方面还是那种王道热血，动画制作很不错。",
        "少年番，制作优秀，演出出色，其他一般，看下来挺热血。优秀。",
        "节奏好差",
        "太热血了！",
        "只能达到神番及格线",
        "剧情目前以TV版来说中规中矩 毕竟少年漫改 19集作画摄影很赞",
        "剧情还不错 原作画工欠佳",
        "小清水亚美 我的超人",
        "7.0",
        "飞碟社的制作水平真的很稳，大正时代的背景设定在遇到无惨那一集真心令人感到惊艳，就目前来看作者的三观不错，主角虽然温柔但不滥情，在对恶鬼进行制裁的同时给与怜悯，而不是个拖后腿的圣母，剧情也很扎实，如果后期能保持的话应该能成为一部佳作。",
        "特效很好，但节奏较慢，个人比较喜欢这个节奏，人物内心的情感有好好交代，这部作品的优势就在于人物的情感以及打斗特效，作者真的要好好感谢幽浮社，虽然不算神作，不过称作佳作还是足够的//7-",
        "飞碟社估计都没搞懂，咋就火了呢",
        "浅宅向作品，没啥套路就正常推剧情",
        "中期节奏挺迷的，19集倒是确实做得蛮好的",
        "中规中矩值得一看",
        "鬼灭元年（笑）",
        "没有吹的那么好，战斗好看但剧情俗套，最后那几集节奏一慢下来后就变得无聊了。",
        "优秀的制作，即使仅特效也有不俗的观赏性。缺点是心理描写冗杂",
        "还可以，但不是那么可以",
        "undefined",
        "有钱就是不一样",
        "7.5",
        "野猪脱下头套太帅吧。为毛总有一个龙套在主角面前搞事然后反派发怒直接人没了",
        "除了ep19（8-8.5），其他部分比较中规中矩。（说实话我真没想到鬼灭这个这个各方面都很平均的王道少年漫为什么会这么火，甚至被捧成神作，为一众老番和冷番感到可惜）",
        "因为19话的插曲来看的第一季，结果也就19话算是能看的，画面顶级是顶级，但这个故事节奏和叙事甚至设定真的是没啥意思。",
        "7.5 有优有劣，值得一看。动画前半观感糟糕，刻板无聊的套路即便制作上佳也只是能看，剧情到蜘蛛山篇才算有起色随即一路高走，最后几集全是日常看的打瞌睡，有些张弛失度。19集是无可争议的神回，打斗部分一改以往激情高燃的配乐而采用了抒情绵长的风格，剧情的高潮配合精彩的打戏兼以神来之笔的配乐达成了这登峰造极的一话。也许在已经忘记剧情讲了什么的数年之后，提起鬼灭脑海中也还是会映出那圆弧形的炽热一刀吧。",
        "6.9分，个人感觉被踩得有点过，我觉得也是个还不错的佳作。",
        "半个入坑作，但没有起到把我拉进坑的作用",
        "破防了，居然这么火。",
        "冲着大妈的配乐多打一分。剧情推进很慢，还很无聊，ep19是个爆点",
        "没看过原作，但飞碟社制作精良，19话让这部作品在情感上达到一个爆点，之后就火出圈了。热血类型我给分普遍不高，燃完之后没有回味的余地...目前只感受到了炭治郎和祢豆子的亲情羁绊，不知道后面能否带来更多情感的冲击，暂时给7分。",
        "看在阿部望的作画上酌情加了一分",
        "亚撒西的炭治郎，飞碟倾力制作的浮世绘战斗画面，2019最强新番。。",
        "非常非常古典的人物塑造……反而有点新鲜",
        "男主太亚萨西了吧，ep19不错，前面节奏很慢，既视感很强，有点劝退。后面逐渐发力。最后几话一般",
        "特效很好，剧情无法吸引我，有些老套，但在这几年中，算是上乘的热血漫了。",
        "制作精良，但剧情略显薄弱",
        "给飞碟桌的制作",
        "还行",
        "ep19//我不喜欢日常演出时穿插的的搞笑小剧场，不喜欢打斗时还拖泥带水，废话连篇，也不喜欢文戏的拖拉以及有时显得刻意的煽情。但是我确实比较喜欢炭治郎这类主角，也喜欢这种少年漫画传达的感情：即使有些稚嫩，但却热烈，温情而又充满希望。",
        "2021.05.23，补标。",
        "虽然无比讨厌粪圈\r\n但作品本身还算好作品",
        "制作精良，打斗流畅，值得一看，题材是大热题材，质量也上乘，剧情也不错，看个番剧别老饭圈饭圈的，配的上他的热度",
        "不可否认存在神回，但大部分集数节奏真不行",
        "无意义的搞笑卖萌环节太多了",
        "这番还是看看打戏吧家人们。",
        "制作好仅此而已",
        "2019.9.28\r\n2021.4.29二周目",
        "制作不错，剧情还行，过得去",
        "还可以",
        "制作好，剧情真的一般",
        "太慢热了",
        "动画做的很棒，剧本一般",
        "漫画作者这不给飞碟社磕几个响头？\r\n——鬼历3年1月104日",
        "难得的水平始终在线的热血少年漫，不过剧情也没那么出彩，氛围的烘托比较好",
        "在那个黑暗的年度里出现的奇迹！！(￣▽￣)\"\r\n如果说追原创番是一件非常类似炒股（极度刺激）的事情，那么在当年份追番本身就是一件极度刺激的事情——你要是追的是平职！！！但是如果你忍住了无聊的开场白和冗长的剧情，一直追鬼灭之刃到了19集！！！\r\n第一集的经费气息，就足够告诉我们后面随便一个战斗场面都可能是爆点了。",
        "质量挺高的热血番，但剧情节奏很墨迹",
        "如果是刚刚看动画入宅，可以看看，如果是小白可以拉入坑，如果是看过几百部动画的宅可以看看，如果你在中间不上不下，不建议观看。",
        "亚撒西却不手软的主角，只可惜剧情缓慢且无亮点，还好第十九集爆炸的作画，演出，bgm使他一举成名",
        "现象级作品 很传统的热血剧情和优秀的制作 带来了过于离谱的高人气 已经到了你不夸鬼灭就会被人怼的地步，主要功劳还是在飞碟社的雄厚实力和声优的精彩演绎",
        "剧情一般，节奏一般，UFO的制作相当好，除了十九集的爆发其他都比较平庸。",
        "有点拖",
        "也就那样吧，剧情从头平淡到尾，王道套路甚至不亚于勇者斗恶龙，但制作组很牛逼，做的很好看",
        "飞碟社的厨力也太强了",
        "每一个画面都充斥着经费的味道，制作极其精良，19话ed称神\r\n但除此之外平平无奇了",
        "阿部望这么努力，飞碟桌这么用心，画面这么好看，怎么也多给一星吧，整体感观其实蛮平淡的，一路追下来不惊不喜",
        "2019.10.5 故事设定和燃点处理不错，蜘蛛山篇也足够好看，看了之后很感兴趣，于是兴致勃勃地跑去看了漫画…（猝）",
        "精致的流水线产品，很难不支持",
        "作画，分镜，cv，bgm在线，主打人设，然而完全没有二刷的欲望，剧情敢再水点吗",
        "追到21集搁置,后6集于21.2.21补完.真的有人会对战斗时磨磨唧唧,战斗后的\"亚萨西\"感冒么.要不是当时\"火之神神乐\"电焊gif刷的太多,恐怕在前几集搁置后就不会再补了.",
        "后面剧情挺燃的，总体还算精彩",
        "话痨之刃，王道好评",
        "重振少年漫画荣光，我辈义不容辞。鬼灭之刃是标准的少年漫画，亲情、羁绊、二元阵营立场明确。简单但不无脑的剧情让这部作品观看起来毫无门槛，也少有不适应主流文化的日式动画情节，是一部大众化的日漫。看不下去萌豚日常，完全可以看这片解压。动画制作优良，配乐优异，浮世绘的剑术美术风是加分项。3d和摄影果然是UFO的强项。",
        "一个三观正，性格好，行动果断的主角对于动画的观感太重要了，虽然剧情一般，但是作品的内核，不媚宅的风骨，以及那对友情和亲情的表达，都让我找回了年少时看少年漫的热血，欢乐和感动，浮世绘风格非常棒，鬼灭的爆火虽然非常突然，但也是有迹可寻的，业界逐渐堕落，业界内充斥着许多低俗媚宅，黑残扭曲的动画，这时候出来一部“正常”的动画，真的如同清流一样",
        "额，相比于听到的夸赞，我看完的感受非常平淡，并不是特别喜欢，不过作者是女性倒是让我惊讶，同时对动画中的一些迷惑点也有点明白了",
        "真没想到能火出圈，但总体是非常优秀的少年漫。",
        "蛮热血的",
        "主人公要把变成“鬼”的妹妹恢复成人类的终极目标，让故事主线明晰的贯穿全片；故事悲剧性的开篇，也给主人公内心的成长增加了动力；灭鬼队的哥哥与“鬼”妹妹对立阵营的设计，也是一个随时可以用来推进剧情的冲突点；再加上个性鲜明的伙伴，两方阵营里的高手悉数登场……流畅的且不失水准的作画，优秀的配乐配音，以上的所有铸造了《鬼灭之刃》这部精彩且高水准的王道热血动画。祢豆子超可爱。",
        "战斗番中的优作，打斗令人热血沸腾。虽然在画风上有点不对我胃口，但是瑕不掩瑜。",
        "特效+画面+声优强行弥补套路的剧情和崩掉的节奏  节奏刚有好转演完了就问你气不气",
        "拥有配得上现象级作品的制作以及故事大纲，但是单论动画来说没有达到顶尖的水准，期待后续。",
        "金玉其外败絮其中。也许比较适合追吧，至少补这部番在某种意义上是一种折磨。连续听这男主叨叨十几个小时头都快炸了。其他无聊的动画还能在弹幕里找乐子，这动画连弹幕都开不得，全是发情幕刃和低龄小鬼。",
        "除去19集以外就那样吧，但从动画效应来看，加一分",
        "漫画也完结了，有时间再补吧",
        "王道的热血动漫，剧情线性且简单易懂，人物简单。制作惊艳，火神那一集爆炸的制作水平实在让人惊叹，插曲也好听。但作为26集的番剧，高潮之后再无起伏，节奏拖沓，消磨了中间那种惊艳感，可惜",
        "品质较好的讨女性观众喜欢的少年漫向作品，本冻鳗吠舍向来对这个种类的动画不感兴趣，愣是拖了一年多，在发现不少平常不怎么接触动画的人也看了之后有了一些兴趣，看完之后便得到了第一句话的评价。（如果不介意我提到其他作品拉踩的话，没有jojo看的舒服。)",
        "7.5",
        "整体还行，剧情挺紧凑的，但是经常在战斗正酣的时刻插入一段冗长的回忆，显得套路且拖泥带水。",
        "趁国内剧场版还没上线先把tv版补完了，总体来说还行，王道少年漫的剧情也没有什么可以猜测的，ufo正常的发挥，配乐多到是多了，重复的也挺多，也不太契合场景...",
        "过了",
        "原作只评三分，但动画改编可能确实出彩。从商业上说，这也算是动画策划大获成功的案例吧。从动画层面上来说，ufotable画的马戏确实让观众很爽，但胜在摄影而不是动画。",
        "故事本身並不出彩,然而製作實在是太給力了",
        "7.5我觉得很客观。",
        "好看，有热血，有逗比，有妹子（真妹子和萌妹子）。作画也十分精彩，剧情也很紧凑。但是不是我看完之后会沉浸在世界里不能自拔的设定",
        "前面节奏不好，有不太合适的卖萌，设定有不合理之处，19集单集表现可以说是封神，熬过前面就还不错。",
        "三观太主流、太正，有点恶心……",
        "评价同刀剑",
        "好看。是好看的，稳扎稳打，被诟病的前两集个人看下来也觉得无伤大雅。很真挚的作品。三观端正，有股现在已经不流行了的老派。很喜欢柱合会议上读信那段，读到义勇和师傅用性命为炭担保，炭流泪了。善恶都很纯粹，令人感动。",
        "只能说飞碟把该做的和能做的都做好了",
        "这个时代的节奏越来越快了；所幸作画和音乐上乘",
        "虽然不喜热血漫， 但是意外地，看下去发现还可以，比想像中的要好。绝大多数人讨论它为什么有如此成功的商业效应时，角度错误，导致不得要领。 亦或试图用低龄观众，女性观众，出圈，这种简单粗暴的思路来概括。其实它在日本火爆和成功的线下活动组织密切相关。最蠢的就是教你\"因为他火，是主流，所以你要去看\"的那种人。正确的思路是，因为它火，是主流，所以买BD的不缺你一个，你看不看都无所谓。",
        "其实挺有意思的，但个人感觉真的没有到可以吹成这幅样子的水平啊……",
        "起码看的不闹心。还可以",
        "看着可以，打斗场面很刺激，祢豆子也很萌。",
        "關鍵回以外日常和過渡回的敘事相當拖沓，偏偏關鍵回又做的相當漂亮，結尾留下的懸念讓人有看下去的慾望，比較適合一口氣看完的作品，ufo的日常腳本真的是個災難。故事簡單易懂（但就是敘事水平太差)，主角團討喜，炭治郎的慈悲和強大讓我印象深刻，蜘蛛山篇劇情精彩。總而言之，被敘事拖垮的動畫.....",
        "前期看着费劲，蜘蛛开始好了很多。我永远喜欢早见沙织+1。",
        "7.5/10。前半部分节奏太慢了，有很多不必要的对话和卖萌，战斗也没有出彩的地方，差点劝退我，但从第16集开始观感明显提升，19集一战封神，后面虽然回归日常但很好地刻画了人物，九位柱的形象非常鲜明，同时也进一步加深了男主和两位队友的羁绊，作为收尾部分还算是不错的。总体来说，前半部分有拖节奏的嫌疑，十分影响观感，但到后半部分又很精彩，配乐很棒，战斗作画全程在线，蜘蛛山篇尤为精彩，部分卖萌情节过于刻意",
        "简单说一下对《鬼畜之刃》这部番的感想:缺点:男主话痨，双基友鬼畜(很烦)，女主吉祥物，流水帐剧情……优点:制作出色，背景风格吸引人，沙织大法好。其实多希望这故事不要这么王道，能曲折悲伤剧情向一点，王道剧情和这种时代风格真滴不咋搭……(6.5星)",
        "很久没看过热血番了，鬼灭的剧情方面并不出众，是热血番通用的套路（这一点在与主角与蜘蛛小孩打斗的那一集尤为突出，看热血番少的人纯粹看爽不错，但是我当时看的反而有些尴尬）画风方面不错，我挺喜欢，尤其主角是展出的水纹，人物绘画也很漂亮，声优方面也很值得称赞，总结：是一部好番，但是过誉了",
        "所谓天时地利人和",
        "作者是女的吧，又闻到了一股熟悉的小野不由美的味道。。。",
        "製作不錯的少年番（無限乗車したいもん",
        "前期不同事件之间的转场有些突兀（全靠乌鸦一张嘴，哪里需要去哪里），有长篇以及低龄向常见的问题，但也无伤大雅。男主性格的确讨喜。浮世绘的画风是一大亮点，也很契合日本传统的“鬼”的主题。/ 7（中规中矩的热血少年向+画风）",
        "爽片还是好看啊",
        "剧情很简单老套，无亮点，节奏慢\n除了打斗制作精良外无特点\n却是去年的霸权，搞不懂",
        "泣きたくなるような 優しい音♪",
        "各方面都做得不错的现象级作品。",
        "中规中矩的热血少年漫吧，前期炭治郎自言自语有点劝退。简而言之，山中无老虎，猴子称大王。",
        "6.7 弃坑过一次 前期觉得敌人过于nt，不过长篇热血动画大多数都有点这种问题，节奏还行 有点滥用人物标签了感觉 煽情差点意思 爆发点就19？感觉爆发还是差一丝意思，不过作画确实可以不管是招式还是19的两段",
        "残酷又温柔",
        "制作过于优秀",
        "怪不得19集才爆，19集真的很好看，前面节奏那么差也是真的很难看。猪挺可爱的。大关太太太太太有格调太好听了，偏偏是配没有格调的无惨。",
        "肯定是好看的。然而炭治郎的强大不够有说服力，只有温柔和毅力是比较能接收到的。动画好的地方，是所有的信息点给的非常明确，甚至“留白的嗟叹”也是如此。简单来说，就是作者用劲的地方和观众感受高度契合统一，动画入门友好型“神作”？但对于观看经验丰富的人，尤其中间集数和19集之后就显得有些模式化的凑数。",
        "感觉剧场版内地引进的可能性很大所以重温了一遍。当初一周一追的时候没什么感觉，现在一口气看完的观感还是很不错的。炭治郎真是温柔到骨子里啊。",
        "作画很惊喜，很不错。ufo的力作",
        "打蜘蛛山前太拖了，毕竟原作前期就是无聊，能理解。蜘蛛山后，内山昂辉又来配变态了，真不错，19话爽飞，后面就顺势看完了。主角几个配得都很贴，现在回想起来感觉都有声音了，点名表扬下野紘，好聒噪，但是帅气的时候是真的帅。",
        "心理活动偏啰嗦，改编的时候保守了些。BGM有时不够搭调。打斗特效很有特色。有些设定我不太接受得了，比如胆小鬼骚扰狂善逸，梦游 = 觉醒，显然是强行为了让剧情有起伏，有“爽点”，平淡的时候又可以让他制造笑料。类似过于“都合”而经不起推敲的地方不少。",
        "终于补完了，尿性也很标准，音画很好，剧本听漫画党讲说还没到动真格的部分，所以先期待一下，但目前为止确实就一般，啥事儿都要解释，文本量过多。演出思路上，作者和导演都想让每一次行动，每一个人物都有其意义所在，所以不断穿插回忆杀。但这手法全篇都在用，到最后审美疲劳了。另一方面配角之所以夺人耳目，还是因为非常我行我素同时很吵，个人觉得有点烦。",
        "剧情一般，人设可以，制作一流，平均下来如此",
        "当初看了三集就弃了，实在接受不了前期的节奏。如今捡起来看完，作为商业片及其成功的这部作品其实有意思的也就那么几个地方，节奏方面通篇来讲还是问题很大。但是能看到19话也算值得了，很棒，但是全篇来讲问题真的很大，最讨厌的地方就是正经的剧情中突然穿插一个搞笑桥段，十分影响观感。",
        "主要还是UFOTABLE作画太无敌了，剧情方面真没什么夸的。只能说多亏一手制作公司",
        "太随意了，剧情和战斗都一直靠甩新设定来推进。。。拉刀光很帅",
        "第一话烂得可以",
        "图一乐，画面及其精良但剧情一般。BGM的结束方式也极其生硬。\r\n另外严肃剧情中穿插不合时宜的搞笑桥段，令人极其不适，跟《钢炼》一个尿性，难道少年漫都是这种货色？",
        "優しき鬼狩りの物語",
        "ufo的质量一直可以的",
        "随便发了句感慨就被出警了霹雳霹雳真的不行 好感尽失有时候看片是要对电波  动画鬼灭的长处着重于情感表达的 喜欢的委婉的  动作表现倒没问题  剧情实在难有兴趣   漫画 没有强大的剧情规划能力却被因为动画的关系商业裹挟走 也许作者自己也感觉到庆幸和无奈  实力和影响力的不对等 才是争议最大的地方",
        "靠着19集的神级作画，鬼灭是真正火出圈的作品，甚至带动漫画销量破了海贼记录，飞碟社的制作没得说，慢热属于原作本身的问题，不过之后的剧情，从无限列车到花街和锻刀村是最好看的一段，可以期待一下。",
        "现在看来是一部跟不上时代的动画，飞碟社制作确实过硬，有几处分镜和3D运用非常好，op还行。bgm质量中上，只是觉得梶浦由记是不是没走心。至于剧情，jump系，非常平庸，虽然一开始就对jump系没啥期待，但是总是想看到一些高质量的剧情。7.5",
        "比较燃的王道热血番",
        "期待后续动画化有更好的表现",
        "除去战力系统的硬伤，原作也基本是近年少年漫上游，心理描写显让伪善也别有一番人情味人情味。动画制作上通过报幕、世界风的音乐等塑造出作品的世界观，设定完成度很高，单集推荐19、21。战斗场面镜头“动频”有点低，远景三渲二有些滥用，但因为摄影和美术的审美在线所以完全没有作画偷懒的廉价感。最后几集太拖沓。",
        "剧情较慢，内心过多，特效音效加分 （2020/7/29-30在线）7.3",
        "ufo打戏加了很多分，扣分扣给解说和回忆杀有时候太长了，就扬-抑-扬的前提应该是不能抑到把前面铺垫的气势耗光吧，当然可能是周更新的缺点，有几集一次性放出减去一点解说效果应该更好。",
        "动画美化太多太多了，值得加分，期待花街篇",
        "好看，精美",
        "从12集开始质量下滑。。。各种强行沙雕 // 总而言之最后还是看完了 结局emmm",
        "啊这，算是磨合期吧",
        "期望调太高了。。。",
        "飞碟社的制作确实精良，若干话的演出让人印象深刻（例如 26 集前半部分）。但是看一个優しい少年同某个从开头就预定好的反派做斗争的线性故事是在还是让人生腻。",
        "整体最多6，飞碟社制作多给一星。就这？就这？现在的少年王道热血就这？逼站上的小学生们还看得这么起劲？这届新生代属实可怜，建议去看看老作品。逼站这推广和控评能力一流，这玩意都能9.8，笑话。",
        "剧情中规中矩，制作强",
        "整体六分，19集加一分",
        "战斗没看过瘾",
        "打斗是做的真心NB，但是节奏过慢光环严重",
        "剧情一般，但是制作和演出优秀",
        "对新入宅来说是不错的作品吧，在老人看来套路有些老了，动画里角色自白过多反而让人看的不舒服，作画水平还是挺棒的",
        "炭治郎真是善良的话痨，展开总是很意外，自说自话的解释、迷之认真和夸张的表情让这番看得太搞笑了。动画是大制作的那种优秀，打斗里很有个性的技能纹路增添了观赏度，让飞碟社来动画化真的捡到宝了，就是整体配乐差了，LiSA那首就很有路人缘的好听。主要人物性格鲜明造型都稀罕的吓人却能用行动和经历打动人心，鬼的回忆就显得多此一举。整部只是招齐伙伴的热身序章，最后一话反派还吃掉了自己的手下来缩短剧情，看点满满",
        "经典热血，但节奏有些慢",
        "其实19话并没我想象的炸裂，不过总体看进去了确实挺好，难得的少年漫体验",
        "看完后最喜欢的集数竟然是最后一话，制作很精良，期待剧场版！//看到13话，心理活动实在是太多了，而且很多内心戏完全是硬打鸡血。剧情节奏很奇怪，很多展开靠角色自我解释。感情铺垫不够，强行煽情十分尬。设定情节目前都看不到特别出彩的点，挺套路化的，希望看完后可以改观。",
        "总结一句话：飞碟社是真的牛批",
        "打戏足够精彩，文戏略显无趣，节奏比较拖沓",
        "被动画成全的漫画",
        "除了19话的大高潮其他部分观感都挺一般，设定严重不合理，主角心理活动太多；而且感觉19话之后的部分都像是在强行凑集数的。",
        "20话惊艳，其余没什么亮点",
        "op以及战斗画风确实惊艳，但作为霸权确实不好评价",
        "TV一般，期待剧场版",
        "声名显赫的动画，但实际观感一般",
        "作画和音乐没话说，但是节奏拖沓、剧情迷惑、人设脸谱化也确实。总的来说就是一部还算优秀的热血少年动画",
        "节奏慢是比较多的人诟病的一点，但是拿少年漫的视角来看问题倒也不大，真要说的话除了碳之郎以外的角色塑造都有问题，性格太刻意了，整体看下来比较轻松的风格，ufo的制作有几集特别给力。",
        "3星半给的制作，特效好看有新意。剧情毫无吸引力，老套、直接、相似度高，有鬼来了——去打鬼——丢技能，打不过换个技能——鬼死了——原来鬼也是悲惨的人呀——主角真是小天使，太温柔了。",
        "2020.5.23补标",
        "打斗中间插话插回忆实在硬伤。剧情正常传统，角色招人喜欢，话说水之呼吸特效3D用的巧我一打眼都没看出来。而且主角靠的不是爱情友情而是亲情开挂也算是不一样的路子。",
        "这作画绝了",
        "希望男主学习一下善逸开打就闭嘴",
        "虽然看得出来质量不错，是我不行",
        "不过瘾",
        "19集确实棒，但是其他集数观看体验简直是灾难……王道的故事优秀的制作受众确实广，大概只是不合我的口味罢了。",
        "剧情太套路了，有些地方为了继续推进剧情，过于生硬。\n如考验弥豆子那里，还是那句话你考验一个杀人嫌疑犯就得把他打半死康康会不会反击杀人？什么柱？就是一起变态。。。我理解个泡泡茶壶，我管他们后面怎么样呢！\n估计炭就是智商不高，打鬼的时候挺勇的，到鬼杀总部就无脑听话了，有些人可比鬼可怕，感觉主公不是啥好东西。。。\n总的来说，就是名不副实。。。",
        "剧情还是有点的，就是表现手法太老套了",
        "鬼灭之刃这一季虽然有着优秀的制作、豪华的声优阵容和新奇的画风。但原作的水平就有点拉夸了，动画前期有很多地方都处理的不够好，导致我看得都要睡着了……13话就更拉夸了，不知道是为了凑齐26话还是故意来ex观众——拖了整整一话（有民工漫那味了）\r\n中后期才开始发力，17话先上前菜，18话再水一话，“家户喻晓”的19话则就成了本动画的“压轴戏”，并且很成功。\r\n剧情不算好，角色塑造水平也还行，摄影我给满分",
        "主角3人一个比一个吵",
        "剧情一般，但是ufo的作画演出分镜真的很不错",
        "制作精良，节奏拖沓，剧情无聊，盛名之下其实难副。可能是期望越大，失望越大，观看的时候观感很差，但还是强迫自己看完了。剧场版冲着UFO的制作应该还会去看，但下一部TV就不一定了，漫画也不打算补了。",
        "和10年前的经典热血漫没法比，但在近几年动画整体质量大不如前的环境下，这部算是比较优秀了",
        "真不知道为什么要让善逸被踹半集",
        "原作剧情有些拉胯，有点对不起制作",
        "反派boss因为害怕人太多把篇幅拉长，自己干掉了三分之一的自己人。",
        "7.5分。典型王道热血少年漫。（吹得太过了，真的很烦）",
        "阿部望是神仙",
        "10年前日本流行的热血，恶灵，血腥战斗番又回归了。过去猎奇，现在我已经没有什么兴趣了。这个番的打斗特别精彩，动作戏很赞！梶浦由记的音乐也一如既往好听！制作非常精良~",
        "期待后续。",
        "得亏飞碟社精良的制作，不然就这剧情只能到5分",
        "善逸也太吵了。。。",
        "生在了一个热血少年漫较为缺少的时代，画面制作优秀，阿部望火力全开。不过最大的问题就是节奏诡异，十分诡异，慢热还好，主要就是节奏前期太拖，中期莫名刷副本，爆点集中在了十九集，最后几集乏力，战力方面依旧是老套的阶梯式提升，故事性只能说可以，不过依然有的地方很俗，整体凑合吧。拉人入坑还是可以凑合使的。（现在依旧觉得考验祢豆子会不会伤人那一段蠢得要死）",
        "融合了些许传统日式美学的王道少年向作品，虽然不算优异，但整体观感确实畅快舒适",
        "剧情中规中矩，节奏比较拖沓，动画制作还是挺精良的。/第100部",
        "看到最后重新写吧，一股浓浓的追更气息——”先生，deadline要到啦““但是我编不下去了”“那就编点新料吧”。动画做的还算可以，华丽算不上。终结技line抄的谁。只有无惨能造鬼，那豆酱算什么。战斗既无技能也无技巧。EP24点题——天选之子。这个脚本惨不忍睹。两集搞笑还行，再算上音乐和作画，勉强加一分吧。",
        "摊上了精良的制作，我没想到这一年的爆款会是这部，前期沉闷的节奏让我在8集被劝退，世界观的展开对我也没吸引力，不过既然是爆款，肯定有值得一看的地方",
        "套路了一些",
        "剧情不出彩，搞笑还行，特效好评",
        "节奏不好",
        "节奏略拖沓，主要还是ep19加分",
        "精彩！",
        "剧情王道。作画真的好看，再加上幽浮桌的特效，特别是水波的作画，太惊艳了。但是节奏一塌糊涂。大段大段的心理描述让人受不了。外崎春雄+近藤光要上我的黑名单了。为什么会火到这个程度啊？？？BGM梶浦几乎纯挂名，为椎名豪痛心（虽然也没有那么好听，有些不太和风跟动画不搭，但这不是椎名豪的问题而是音乐监督的问题",
        "火神牛逼",
        "个人感觉吹过了 画面表现力毋庸置疑很优秀 但作品所想要表达的东西没有很好地表达出来",
        "各方面都算得上优秀但不是神作",
        "总感觉未到精彩时",
        "经费充足的少年漫！",
        "第一话看了三遍 最后支撑我看下去的是反派的颜",
        "推荐理由：ep.19 阿部望 火之神神乐",
        "的确挺热血的，有点当年看火影的感觉。制作上经费是相当充足的，各种效果都很好。只是现在已经对纯战斗番无感了，要不是同学推荐，像我这种养老的人都不会点进去。",
        "剧情平淡无趣，实在看不完。//ep19确实画面炸裂，但我对动画的这些制作实在不了解，觉得也就那样。",
        "目前只看六集，作画，配乐水平颇高，剧情实在有点拉跨，又套路又不严谨，气氛渲染也差了点。另外，你这箱子一会儿大一会儿小可真是难为人家祢豆子啊。",
        "让我对民工漫改观的，就是这部了，故事节奏紧凑，不拖沓，战斗和悬念都很有看点",
        "打斗看着很爽，制作很棒。剧情前期劝退，后面会好一些，等续作！",
        "前期剧情有点平淡，从蜘蛛山开始剧情正式开始起势，并在19集一举达到巅峰。后期的剧情为它可以加一分",
        "改的不错",
        "补标 德不配位警察警察出动",
        "画面无可挑剔，ufo在画面演出上一直都很精雕细琢，BGM方面这回豪哥火力全开，堪比当年噬神者1&2时期的巅峰水准，剧情方面中规中矩，也许是我老了有些无厘头的笑点实在get不来",
        "制作优良，中途猪猪打黄黄那里拉长做的有点可刻意了。不过总体来说是个爽漫，还是可以看看的。原作中规中矩？但是UFO的制作实在太牛逼了，至少冲着这个也要看。",
        "后面的出色不代表可以掩盖前面剧情的拖沓",
        "给拉人入坑用很不错，野猪和蝴蝶忍不错",
        "少年热血漫总是非常吃香，但与此同时也会显得有些老套，但鬼灭之刃的动画制作不甘平庸，节奏紧快又合理，作画稳定又时常发挥出高水准，可以称的上是一部好作品",
        "缺点很明显，好几集的节奏都有问题，观感诡异。做个爽快点的打斗最好，心理活动过多再配bgm反而有种脱力感。求求第二季改改吧。 其他倒是都很好，最后一集感觉画面好不少，但其实只是为了做剧场版序章吧…",
        "剧情有点太水了 不过19集确实亮眼 拉了不少分数",
        "制作水平很高，剧情倒是没什么太能触动我的地方 漫画改 鬼灭之刃",
        "战斗场景很舒服，空灵的bgm和酷炫的打斗没让我失望，就是可以搞笑的场景有点多，节奏上面还有小问题，希望第二季能改进",
        "以半年番来说剧情的进展还算不错，至少在我印象中近几年半年番节奏掌握还是略差的。其中几话的画面特別好看，主要用色强烈但不刺眼。气氛掌握得很好，笑点的插入适度，比过往乏味的纯热血番或者热血和搞笑像是两个东西的番要吸引多了。",
        "私以为，此片还是过誉了，制作优秀不假，但整体框架还是没能突破少年漫的传统桎梏，蜘蛛山篇观感不错，但是其他部分真的有些无聊。",
        "补标7\r\n剧情6，配乐7，制作8，其他7",
        "值得一看的动画，传统少年漫画风格",
        "作画没话说，叙事节奏真的大有问题。",
        "早见沙织!!!!!!!!",
        "ufotable的作画无话可说，音乐满分，经费十足番。但是这剧情....太迷了，逻辑有些圆不了，念台词减分，故事引子和设定吸引人但是战斗环节疯狂劝退。改下战斗和念台词可能就封神边界了",
        "2-16号看完的，评分还是有些纠结，很是干脆爽朗的少年漫，剧情是顺畅的，但却并不是很精致。以一个足够优秀的作品来衡量，我认为还是缺少了一点，看完的时候更多的印象还是停留在了UFO的精彩制作上，很是高兴除了电焊与爆炸技术还能看到一些其他的东西，而且在整季度的制作基本上都维持了较高的水平，这又确实是难得了。",
        "【 10-02 至 02-29 】比预计晚了2个月补完，搁置的原因是觉得，盛名之下、其实难副，吹水过多引起反感。前期剧情（前十集上下）无甚亮点，黄发聒噪实属烦人低智，猪突猛进反复使用，招式已老缺乏新意。但画质精良，节奏合适（稍慢，总体还是不错的。",
        "新时代jump系的顶梁柱，隔壁小英O学学",
        "剧情一般，制作不错，但是担心出现强度失调的问题",
        "制作出色的一般热血番，主角微圣母但感觉还能接受，节奏拖沓，bug也有不少。",
        "动画拍得一言难尽。。。除了节奏很怪、废话实在太多之外，画面和音乐等制作方面却是超一流水准。个人还挺喜欢这样轻松和严肃夹杂的少年漫风格的，而且剧情本身不无聊，也比较合理，日常部分还做得挺有趣，动作场面则是相当强大，全片几乎没有太膈应人的地方，男主性格很讨喜，女角色塑造得也很不错。最后，又有谁会不喜欢看人耍日本刀呢？",
        "人气挺火的就来补了，虽然也不是说不好，制作确实可以，但并不是很对口。日后这作品在日本现象级火爆的程度更是夸张，有点名过其实",
        "主角升级这件事上意外的不拖沓……",
        "我好久没看过这么动画的动画了，简直爆哭！！20话我特么吹爆！！！唯一遗憾就是剧情各种既视感太强了，而且为什么总要再杀掉鬼之后再展开鬼的内心戏，太尬了，叙事手法有待优化，但是打戏实在是太好看了！！",
        "社长的脚本是真的不行，再熬五集，真的，我再信你五集\\\\\\\\\\\\\\\\习惯这片一些诡异的笑点演出后确完全停不下来，如此本格热血的男主是加分项，虽然是飞碟桌黑吧，但本作的制作水准实在是远高于平均水平，大概也是整个19年最不拉胯的tv作品了",
        "剧情没啥可说的，多一星给优秀的动画制作，带火了这部作品",
        "动作戏和特效都是一流的级别，但是剧情一般，人设不喜",
        "第一集蛮糟糕的，真漫画思路做的动画啊？//行吧，是真滴有钱，给UFO+1，不过梶浦是真的挂名，梶浦那几曲反而败笔",
        "制作质量非常高，演出效果极佳，19集炸裂神回，可惜故事和人物对我没什么吸引力（这些都算是原作就有的短板）。",
        "看得出来整个故事格局不是很大，但是动画节奏还算紧凑，一口气补完了",
        "飞碟桌的特效值得一看 剧情平庸",
        "七分",
        "断断续续补完的，19集看完也没啥感觉，可能是因为对兄妹俩无感的原因。登峰造极那段倒是被燃到了",
        "近年大热的漫画改，设置在大正时期，全员和服，有种复古的美感。剧情方面前几集挺无聊的需要忍，男主又圣母又妹控有些一言难尽，剧情展开人物陆续登场后好看了不少，至少能PK掉隔壁的凉凉学院。幽浮桌的改编也比较到位",
        "感觉捧高了，虽然某集确实不错",
        "集于一点，登峰造极",
        "少年漫空挡＋UFO超强制作＋梶浦大佬绝赞BGM＋略显平庸的漫画＝值得一看的作品",
        "稳扎稳打，19集神回。水墨般的华丽特效值得一看",
        "好漂亮....||动画本身的包装不用多夸了，UFO这个表现安定又惊喜。故事本身，个人感觉王道的同时也挺无情的，这点和人物塑造一起说，人文关怀味非常重，但是带着细腻不做作，而且对于王道jump漫里死亡桥段的处理也很果断，这是我觉得可以在同类中称作特点的地方。其实动画脚本来说还是飞碟社老一套的乌龟瞌睡节奏，这是对我来说最大的扣分点。",
        "标准热血漫，不论优缺点该有的都有。动画里的水花特效/阿部望/木村豪。",
        "19话很强，飞碟三板斧还是那样，不过19话的音乐搭配上三板斧确实很有感觉\r\n善逸部分剧情让人能够放松下来，虽然炭治郎这个性格我很喜欢，但是重复体现还是没有那么有意思，训练，休整，疗伤部分的日常化剧情没想到还挺有趣\r\n但是其他就极容易陷入审美疲劳",
        "剧情一般。19集有加分。",
        "墨水风格和3d风结合，目前看来舒叙事流畅",
        "梶浦由记和19集加一分 节奏太拖了",
        "开头比较无聊，最后几集不错",
        "可能是?老了，没有当年追钢之炼金术师的激情，不过确实比饭圈学院强一万倍",
        "高潮前插叙回忆的效果比提前埋好伏笔差太多了\r\n剧情什么的，反正作画好燃就完事了",
        "打斗分镜很帅，但剧情观感一般",
        "年轻人的第一部动画，除了19集的那一段真的没什么好说的",
        "香疯了",
        "普通的热血番。基本逻辑就是接到一个任务，目标是谁，怎么打，打完散会。前期剧情节奏是个大问题，19集算是挽回了一点",
        "剧情磨叽，角色太吵，一个叫个性，两个以上就是噪音",
        "朋友推荐的，中规中矩，最近几年渐渐很难喜欢上少年漫画了，我最喜欢的还是大正这个时期，城市和乡下的对比，虽然动画里表现不多，不过给这部剧带来了一些特别的味道",
        "非原作党，怎么感觉不少无厘头搞笑的桥段插入的很尬？不过还是能感受到制作组很用心了，嘴炮虽然略多但是开倍速还在能接受的范围内，再就是金毛略聒噪了些",
        "展开有点慢 不过 打戏的特效还是很不错的  不愧是你ufo  这次给整了点花式电焊",
        "不错的热血打斗动画，不过为什么这么火",
        "其实只是19集够精彩，怎么吹成这样了",
        "可能是最近的片都太烂了，回来看这部觉得眉清目秀了不少",
        "少年漫啊。第一集话多有点烦，但后来就感觉好多了。经常加笑点。颜色很艳丽很喜欢，鲜艳的颜色看的很爽，特别是战斗的时候。19话那么多人吹大概是因为换ed了吧，b38。想给八分，但二十多话后的那几话有点无聊……虽然也理解那些是承上启下的部分。剧场版会是什么效果呢？",
        "19集前节奏拖沓得一批一度导致差点看不下去，19集之后突然加速开始有所期待。不过有一说一，人物设定太过扁平化导致的许多角色自身具有强烈的即视感，不得不说是作者的锅。",
        "ufo的制作真的无可指摘，就是剧本实在不合我意",
        "本片其实有不少问题：比如台词过多，什么东西都靠声优念出来，剧情还非常拖沓。但看到后面我渐渐忽略这些缺点，投入到兄妹与其他人相遇的故事当中。男主挺有魅力，丰富的感情足以盖过片子的很多漏洞",
        "飞碟社制作扎实，声优阵容强大。爽。",
        "妹妹太可爱了+主役CV全员好球区于是吃了安利/第一集就蛮怪，第二集开始谐死我了，可以追",
        "做为19年最大的现象级动画, 说明当下一款作品大卖得依靠整套动画工业精雕细琢才能完成. 单从漫画剧情看是标准的少年漫节奏, 遇到反派并加入对抗组织一路战斗, 和jump的多部中长篇套路一致, 本作更优之处在于战斗篇幅短而精, 主配角性格积极并始终成长变化. 但这样并不够爆款. 更重要的是动画的制作精良堪比京阿尼, 全程梶浦配乐, 精致人设, 浮世绘水技, 阿部的超燃特效, 任一项足以加星半颗.",
        "作为TV动画来说，制作质量真的顶，但剧情还是太拖了",
        "制作优秀，但并没有那么神，火成这个样子可能是现在难以看到打斗这么棒的动画了，放到十年前真不一定能火。7.5",
        "实在想不出这个动画和漫画靠的什么有这么高的知名度和销量。。。果然快餐比较受欢迎吗？",
        "部分集数的战斗相当精彩，日常部分有点僵",
        "19年现象级动画 有点名不副实啊 各种方面都有点一般啊",
        "-0.5修正",
        "ufo好迷啊",
        "故事其实还可以，很顺畅，某些细节刻画的也很到位，但是，很多设定好眼熟，比如很多死神的影子我还想到了鬼眼狂刀是怎么回事。。。虽说少年漫画大同小异，但是还是希望能多点创新精神。。。",
        "7.2 // #17 #19 B part //灾难性的叙事节奏跟尴尬到爆的搞笑桥段，画面跟音乐可能是最大的亮点了",
        "设定让我想起了大剑，相比下不够严肃导致剧情差点，jump式打斗，参考火影。有续集再继续看吧。",
        "除开19集大概就6,7分吧",
        "飞碟社NB，剧情尚待努力",
        "少年漫还是少年漫的味道啊，设定有点串戏到犬夜叉。",
        "是监督的问题呢还是脚本的问题呢，故事的节奏把控不好，总是在一些莫名其妙的地方水啊水，别扭。\r\n啊，19话太强了，阿部望一刀封神了！",
        "音画强，画风棒，好久没看少年漫了，在19集之后一口气补完，感觉能看下去。这就够了",
        "剧情正统王道，但节奏好慢内心戏太多不够爽",
        "有得有失。特效演出够顶，别的也没啥好说的，还是飞碟桌内味儿，差点意思",
        "19年很值得推荐的一部，其实整体看下来这作是很纯粹的一作，正邪都分得很清楚，没什么黑化反转，该热血的地方热血，该感动的地方感动，制作精良、画风炫酷，LISA的OP也是燃得不行，这种质量确实是目前很多新番比不了的，唯一想吐槽的就是，善逸还有一只猪你们能不能不要那么吵。。。",
        "67/100。",
        "如果第二季能有第一季的水准，我觉得第二季的分数要比第一季高，为什么？因为第一季的剧情太……拖……了//剧情6.5、作画8.5、音乐8.5、声优8.0、人设7.0。综合得点：7.7。",
        "男主的性格是我很喜欢的，是我心中对温柔的定义",
        "总体来说观感不错 剧情略拖沓 做成年番可能更好一点",
        "其实动画的表现方式算不上理想，中间有几集明显能看出来在有意拖长剧情节奏，一些日常傻吊桥段也略显冗长和聒噪。但是在成功地推广了优秀原作的意义上，这部动画则是可以给满分的。",
        "很“jump”的作品，优缺点也和其他“jump”系作品类似。ufo制作值得吹，梶浦和椎名的音乐更值得吹。不出意外这作就是本年度最火的动画了。",
        "不过不失 没吹的那么神（漫画节奏有点慢，tv版蛮走心）",
        "幽浮桌的制作值得肯定，但节奏还是有一些问题。",
        "王道漫画改编 原作能卖赢op还是有点东西的 幽浮桌做这个片子也是不遗余力了 片子里的战斗特效秉承了幽浮桌一贯的高品质 看起来还是挺爽的 至于其他的就差点意思了 剧情节奏不是很好 主角内心的念白也太多太琐碎了 看着就有点烦人 然后加上两个聒噪配角叽叽喳喳的演出就看的人有点脑壳疼(善逸你真是够了) 漫画无非是加几个框的事到了动画里麻烦为观众想想好吗..",
        "飞碟桌蛮给力的,阿部望牛逼",
        "缺点真不少，不过原作力应该还不错，这个世界观设定还挺有意思",
        "目前7.5的评分非常中肯！如果不是口碑那么好，以及周围朋友的力荐，真的会很容易半途就舍弃了这部番。不过也好在这部番的风评让我坚持了下去。19集被评为一集封神还是很有道理的。19集之前有几集真的有点喂shi.. 但就19集一集的高燃，和后面各个角色的背景、整体的世界观逐渐铺开，还是让人有了对第二季的期望。",
        "既然是现象级大热作品，那就严格一些来看。故事很一般，基本全程流水账而且部分地方的节奏比较糟糕；感情线也没啥营养，有些地方滥情很严重。作品本身是不错，但肯定是德不配位的；能得到现在这个成就全靠一手华丽的大正美术风格、主创的厨力制作和平面化的人设。霓虹动画市场真是不争气......",
        "UFO特效作画上限，其他没啥能看的，剧情不如起点",
        "有点无聊+拖沓，几次看到睡着",
        "节奏问题给观感扯后腿了，音乐可以打8分，原画加上特效可以给9分了，演出有几话很优秀。然而这节奏。。。问题太大了",
        "不戴有色眼镜重看了一下，感觉其实也还不错。",
        "不是很喜欢我妻善逸这个角色",
        "弥豆子新老婆！",
        "这部动画节奏真的很有问题，文戏看得无聊，打戏断断续续不能一气呵成，就算是口碑炸裂的19话也因回忆杀略长而显得不够连贯。炭治郎算是少数亚萨西但下手果断的主角了，这点不让人讨厌，善逸的里人格有点帅，蝴蝶姐姐和祢豆子好棒！",
        "可能是吹的太过了导致我期望太高……没达到我的期望说实话有点失望的\r\n不过总的来说是优秀的作品",
        "炭治郎疯狂自我打气简直出戏啊_(:з」∠)_\r\n俺は今までよくやってきた！俺はできるやつだ！そして、今日も！これからも！折れていても！俺は挫けること絶対にない！\r\n过于好笑，忍不住听写了下来hhhhhhhhhhh\r\n\r\n/整体挺不错的2333，为什么你们三个这么傻屌啊！！",
        "有很拖很尬很难受的地方，但也不乏一脉相承自传统热血漫灵魂的闪光点",
        "UFO的动画，系构一如既往短板。特效和阿部望作画吹爆，火神个人认为是全剧神回。还有善逸实在太可爱了prprpr",
        "时代让你上，你就上吧。",
        "很精良，就是实在太拖了...战斗长篇自行解说看着干着急",
        "飞碟拯救鬼灭，一次神回直接飞天，其实前期也就一般，不过比那些高开低走要明智得多，靠一话足矣",
        "很按部就班 缺乏新意",
        "从炭善猪去蝴蝶居养伤开始就追漫画去了，差几集懒得补了就当看完了吧。",
        "主角内心的野兽蠢蠢欲动。",
        "这个文戏真的是烂到一种境界了...",
        "打打打确实比较带动情绪，不过出山片段和收尾片段实在是太拖拉了。对比其他内心7.9的作品，这个7分完全不纠结。",
        "01看完，还行，给个期待分//02看完，算了放低期待了//06，最近几集还可以//13,虽然美术巨棒，音乐也很棒，但所有角色不管正派反派话都太太太太太太太太太太太多了…真的是烦//还可以，配音不那么吵的话还可再加一星//打戏都还不错文戏都想快进",
        "爆豪这种狂躁症人设现在是爆款吗？",
        "播的时候两集就弃了，后面捡起来的，剧情方面就是普通少年打怪漫画，甚至古板到无趣的那种，但制作是真的余裕，分基本上都是给制作的。也没有其他酱铺台柱的那种拖，完爆隔壁英雄学院，比其他民工老前辈也要看的爽快。被诟病最多的还是搞笑太多而且不合时宜，虽然这搞笑我也不讨厌就是。另外这片感觉太像游戏了，什么宠物给你传血回去，住旅馆恢复，感觉像在打支线。",
        "制作挺精良",
        "大概是我期待太高了，有点尬有点吵，心理描写冗长得很。制作是真心好。适合1.3倍速看。",
        "有内味了，有全职内味了",
        "半年精华皆在第19集。",
        "大正的东京浅草真魔幻。我第一次见到节奏这么灾难的热血片？而且你们废话怎么这么多，难得有时入戏然后硬是被打断，把这些废话砍掉观感能再上一层。",
        "剧情真的王道，制作精良稳定，特效作画炸裂\r\n看漫画前期的展开也偏向氛围，大约之后的剧情会更引人入胜吧，不过动画化的部分真的挺平庸的。\r\n立领军服还是帅啊",
        "节奏方面有很大问题，有些集太能拖了",
        "从开始修炼到出师部分的剧情进展太快，修炼的内容明显比较单薄，与后面炭治郎超神的战斗技巧不太契合，看得出是当时漫画连载面临腰斩压力导致的后遗症。两个男配的性格设定非常扁平，不讨喜，甚至让我感到厌烦。不过弥豆子的卖萌场景很香。19话音乐与剧情的配合相当不错，是真正让我感觉到小宇宙在燃烧的难得一见的热血回，+1分。总评7.5",
        "斩妖除魔+复仇的主题可以说比较老套，但动画制作和音乐都足够优秀，浮世绘风格的战斗特效赏心悦目，后期剧情渐入佳境，加上妹妹那么可爱看了不亏",
        "剧情优秀，打斗华丽，但是节奏拖沓",
        "很好奇“吃人”为什么成为漫画作品（尤其是情节性强的少年漫画）的一个重要主题（蛮横决然的对立作为世界背景，提供给人物强烈的动机），在这样一个作品序列中，鬼灭将矛头最终指向一个恶的个体，这样的处理提纯出人物的善良和故事的感人，但也将问题过于简化。",
        "这片里的人怎么总是哭啊，特别是主角。  还有BGM有时候很强，有时候又很尴尬。",
        "海星，制作不错",
        "不愧是少年jump新时代的台柱，加上ufotable的制作可谓相辅相成，第19话神回结尾悠扬婉转的bgm令人印象深刻。",
        "开头无用啰嗦的内心独白过多，后期明显改善，但是改编制作上反而是后期不够紧凑，搞笑桥段过多拉时间，整体原作水平和改编水平还是相当不错",
        "一开始升级好无聊，第四集好看，总在打斗高潮结束一集。。打斗节奏也偏慢0 0 善逸好吵啊 16集开始打斗超好看 19集看哭, 蜘蛛山打完以后又开始拖加聒噪 日常",
        "这打戏...除了20集忍姐姐那场比较惊艳外，其他大多都是堆摄影+特效，文戏有点弱，我妻有点烦，是这样吧，有点难受",
        "还行吧，说实话挺套路的，没什么新玩意",
        "画面真的太惊艳了，要是自新世界有这种作画就好了",
        "做的挺不错，特别19话观感很好，不过整体太拖了，而且搞笑部分演出用力过度，某角色感觉很吵，而且打一个回忆一个的模式看起来也比较难受",
        "妹妹エロ",
        "优秀的少年漫作品，单就这一季而言，距离封神之路还有很大的距离",
        "前期不温不火，到皮球鬼那里开始逐渐发力，后期更是高潮迭起热血异常！期待剧场版期待下一季！！",
        "节奏太慢，废话过多，但是19集我好了，去学呼吸了（",
        "飞碟桌的作画特效吊打同期，故事剧情非常王道。//制作很用心，比较合我口味。",
        "说实话剧情上没什么期待，主要还是作画和特效比较出彩",
        "还是那个跳跳番的味道，不过鬼灭是显得非常有割裂感的一部：战斗时表现力非常突出，而日常文戏表现则是一塌糊涂。总体还是值得看下去。",
        "作为近年作品相比素质甚高，部分回数还是有亮点的值得肯定。可惜飞碟桌节奏稀烂拖了后腿，期待后续篇章动画化（想看上三上二战",
        "2季33话 + 总集篇3话 + WEB4话 + 剧场版1集",
        "制作精良的王道作，音乐也蛮出彩的，就是太多的重复画面与自白导致节奏拖沓，观感下降",
        "一口气补完，补之前期待过高，其实基础都很扎实，但就让人看不出下血本烧钱的决心，有着如此棒的视觉创意却仅仅给看客每集截几张壁纸，实在太遗憾。果然“骨气”这东西，现在依然是骨头社和疯人院的专属",
        "心里戏多，7分不能再多",
        "前半部分节奏实在是太慢了，和岛形成了鲜明的对比，心理活动全都台词说出来.....后半部分不错，可惜有蜘蛛是跳着看的",
        "制作+3 故事+2 观感+2",
        "现在很难得的正统少年漫，6星还行，多加1星给我豪哥，豪哥就是牛逼（破音）",
        "开挂挺厉害的，吹爆葫芦~",
        "突然的卖萌拖时间是有点恼人，不过现在能有这么精良的动画看还是知足吧。",
        "动画制作还是很优秀的，动画带动原作级别的影响力。王道JUMP系，挺好",
        "很王道的热血漫改",
        "震撼圈内外的一刀，让全篇提档的10分钟。\r\n牛逼。\r\n但该说还是要说，虽然我懂篇幅问题你就得拖戏让剧情断在这里，但前半截拖的太太太难看了，你哪怕搞个原创回忆回充数啊（",
        "虽然有节奏问题、搞笑戏过分放大以及更多的一系列的少年漫通病，但是UFO在画面上的新意和功夫确实有了",
        "人物、氛围，少年漫画的立足之本，动画改编立住了，再锦上添花就是成功。只是依旧是ufotable的演出过度。",
        "飞碟社沉迷3D",
        "后半程发力",
        "男主有点话唠，妹妹太可爱了。印象最深的还是内山啊，节奏有点慢半年番其实没讲多少。",
        "容易看进去的番，设定很棒，声优很棒！看完马上开始补漫画！",
        "19集满分。节奏慢，黄毛吵，要忍住不弃很难",
        "打戏不错，整体还可以",
        "19话吹爆，但前后都有点拖",
        "虽然有19话神回，但这番问题还是很大的。考虑到是飞碟桌做出十分重大改变的一部作品，使用了很多面向未来的制作方式，多加1分吧。仅看动画无惨算是史上最没有魅力的反派形象之一了吧。",
        "虽然我愿意单独给第19话打个满分，但是就整部动画来讲，节奏拖沓和不合时宜的搞笑真的非常影响观感",
        "制作经费充足，作画上流，情感调度非常优秀。但对于沙雕情节的把控要加强。另19集火神属于烂节奏的典型，成吨回忆杀。（特效作画确实牛逼）",
        "19集是高潮，BGM配合也挺不错，浮世绘的作画是亮点。",
        "总的来说还是很不错的，即便回忆爆种，也没有崩了战力。17黄毛和19ed都值得吹。节奏莫名的合我拍子，松冈配的这猪头过于搞笑。",
        "制作精良。除了男主，其他两个的人物处理很尴尬，减分。故事王道套路且有点弱智（一开始），减分。画风画面加分。19集神回。动画的典范，故事先不说，画面都动不起来的动漫，还是叫有声有色漫画的好。还有，没抓到jump特有的笑点，很多时候反而显得很尴尬，减分。",
        "摄影加分太多了  真的很爽",
        "剧本比较平庸，但剧本表述的不错，简洁利落的叙事节奏,，制作高水准，风格分场合时而诙谐时而严肃，观感舒适，良心大作！",
        "jump本气！",
        "好看，豆子好可爱。期待新一季",
        "偷税偷到节奏慢死了",
        "U--F--O!   偷税偷税  jump王道 蘑菇看了都说好  还是期待一下吧/我信了你的鬼/原来是慢热，16集以后就好了，但是不愧是业界cg领头的飞碟桌，硬是把7分的内容做出了9分的水平",
        "前期六分，后期准八分作品。鬼灭节奏迟缓混乱人设俗套的缺点与画面稳定打斗惊艳的优点贯穿26集。前后期风评变化的根源还是从蜘蛛篇开始会讲故事了，下五的丰满回忆杀使得反派可怜的一面不再仅仅表现在强行洗白与设定，也真正体现了男主温柔的合理性。19集的决战的完美表现也成功将兄妹与家庭羁绊的主题淋漓尽致的体现出来。",
        "动漫高手嘴中的垃圾片，我看还蛮爽的，就是没射出来，有点可惜",
        "比较中意个别人物的画风。19话斩下五高燃",
        "7.5分，对比现在的番算是较好的了.",
        "还是没能逃脱传统少年漫画的缺点，战斗力系统非常broken，而且剧情上的结构很散。但动画制作在分镜和特效上下了很多功夫，观感还是不错的。",
        "制作还行吧，就是前面十几集提不起劲",
        "本来只是吃饭的时候想见识一下神回 19 话，结果就两倍速 + 跳着看完了 orz 战斗部分的制作一级棒",
        "又硬又卡的演出 19话拉分 之后男主就很讨喜了",
        "立志篇完结，炭侍郎终于又开始升级打怪了",
        "前期测试时候每年死人，每年继续让人去送死的做法实在很迷，后期角色越多越有趣，猪猪超可爱，无惨女装好赞！",
        "小而“美”的世界观，鬼就相当于吸血鬼却有着“无限”的可能性，起码对空间的操作。",
        "除了中期节奏稍微有点拖以外都还好，演出效果大概是19年最佳",
        "前面节奏慢剧情也平淡，很容易让人弃番，但后面部分集数的演出又非常精彩，比较好的观片方式应该是囤起来一口气看完，这也是一些jump系动画的特色了",
        "UFO的制作依旧是那么出色，画面感觉不到贫穷。正因如此所以能宽容对待剧情上的不足。我想本作主要还是男主心理活动太繁多了，加上选的声优的原因，着实影响观感，所以要扣点分。音乐挺配故事氛围的，能让人明白还是在认真讲故事的，而且制作方有意识的强化对人物的描绘，放慢了剧情。不知道能否有第二期，不想卡在一个奇怪的位置……",
        "人与吃人生物的故事已经不新奇了，但奈何动画组的优秀制作，剧情紧凑。用寥寥几个回忆片段勾勒部分反派的悲惨过去，观感不错。",
        "要是故事稍微讲好点就好了，画面是好看",
        "画面质量高，但节奏有点拖沓",
        "除了剧情节奏和感情变化的把控有点不足外，还是不错的。角色很可爱，“干天的慈雨”把温柔贯彻到了极致，期待第二季。",
        "男女主和部分配角很讨喜，战斗特效有特色且好看。节奏慢的一个结果是补番的时候会忍不住连看几集且不会累，追番体验应该会差一些。",
        "时无英雄，竖子成名。不吹不黑，七分有余。"
    ],
    "8": [
        "无想の一刀",
        "很王道，很燃，很爽，不细想剧情逻辑的话体验还是很不错的，动画界的好莱坞爆米花片",
        "飞碟社的制作加大分",
        "帅到我就给高分",
        "飞碟社光影拉满",
        "称不上神，还行的剧本和原作遇上了业界顶级的制作\r\n但是好看是真好看，还是比较推荐的",
        "20",
        "第十九集神回，一些回忆也还可以，剧情就挺一般",
        "19集太顶了，优秀的打斗作画和感情塑造，但是剧情平淡",
        "鳄鱼原作6 飞碟+1 梶浦豪哥+1",
        "番剧补全+1",
        "剧情相当不错的青年战斗漫，但是中期有些拖沓，观感疲惫。",
        "喜欢王道热血的表示真的很好看，虽然内容是传统的jump那套，但不得不说真的看的舒服，打戏19集直接封神，即便是文戏我觉得也有不错的地方，比如下五的回忆那段确实感人，虽然被调侃，但也依然是我 近几年最喜欢的少年热血番",
        "很有趣的偏幼态的画风。其实是分成很多短篇的长篇制作，保障了动画制品的质量。总的故事架构和世界观其实都还算有趣，就是战斗力体系实在过于潦草，孰强孰弱全靠作者一支笔。话虽如此，炭治郎第一次火之神神乐的那里确实是高分亮点，还是给8分推荐一下。",
        "七分给飞碟社\n1分给恋柱",
        "好就好在不拖泥带水，一路杀一路砍，剩下的留白交给观众自由发挥",
        "剧情是老套的王道少年热血漫，但上乘的制作把他带到了更高的高度",
        "特效救了你啊鳄鱼",
        "虽然鬼灭一直是现充番的代名词，但是其本身的制作精良，包括热血程度都是不错的，看的十分尽兴",
        "兄妹之间的羁绊……很感动来着，还有特效，经费燃烧中……漫画已看完，动漫等待缘一！",
        "该给ufotable磕头了",
        "剧情推进非常丝滑畅快淋漓，战斗丝毫不拖戏，能一刀秒了就一刀进入下一环节，最后下弦vs无惨太有十长老的味道了。",
        "补标",
        "虽然现在过誉了，但当时没出圈时追得还是挺开心的，毕竟冲着ufo看的//留美人，日本文化课教授唯一放的两部动画例子，另一个是幽灵公主。",
        "画风很喜欢，剧情也不错",
        "前期有点无聊，但是战斗部分和音乐相当优秀",
        "比漫画好，骨头社尽力了",
        "制作精良且剧情引人入胜",
        "快节奏少年热血漫改集大成之作，该有的全都有了（除了有点拖的文戏）",
        "经典的jump系热血，没啥好说的，典。\r\n当初追着看的感觉确实不错，火之神神乐刚出来的时候确实很惊人，剧情、作画和音乐的完美配合，很优秀的单集。",
        "7.6",
        "看完印象并不深刻，竟然有26集吗......",
        "补评，打戏和日常两极分化",
        "神回的演出拔高了整体，看的“莫名其妙泪流满面”感觉很是新鲜。",
        "UFO立大功，动作画面和音乐把一部热血战斗动画抬到了本不该属于他的位置。甚至让观众间接性遗忘他话多和很多设定问题的缺点。",
        "8 文戏真心不行,中期节奏比较拖，但是整体还是不错的，传统王道",
        "鬼灭主要制作顶啊剧情不评价",
        "第一季还挺好看",
        "确实是神之第19话，动画的改编改掉了原作不少毛病，漫画原作确实要给幽浮卓磕头了！",
        "作为王道热血少年片是很合格的，而且质量也很过关。我才不管你流量高不高。",
        "多的分都是给制作的",
        "水桶作",
        "他唯一的优点就是观感极佳",
        "便秘了整整18集，然后下了个哈雷彗星金蛋",
        "挺好看的",
        "打戏很爽，剧情俗套",
        "前中期节奏太拖，文戏拉胯，打戏神中神。",
        "ep19封神 前期比较一般",
        "当年那条水龙从刀上喷出来的时候，我真的觉得非常惊艳",
        "前期有些看不下去。一直坚持到水调歌头才有那么点意思。\r\n蜘蛛战斗那部分的经费是肉眼可见的充足，19集可以堪称近几年来唯一一部单独一集就让整部番观感上上升几个台阶的存在。\r\n炭治郎话真的有点太密了，一直到后面几部都存在这个问题。\r\n原作也就普普通通的水平，能碰上飞碟社可以说是上辈子修来的福分了。",
        "又一部原作被动画拯救的漫画，飞碟社从来不会让我失望。其实动画剧情也就那样，但对19集的完美制作让我锁定了鬼灭作为2019年的最佳番剧之一",
        "制作精良的热血战斗，节奏不拖沓。",
        "纯粹的制作8\r\n代价为，之后的JUMP四台柱不再给任何制作8分（除非又像鬼灭一样有着跨越世代的制作水平）",
        "在鬼灭没有被饭圈侵蚀时看的，第一季无论是制作还是剧情都是顶中顶，以至于后面虽然也不差但是我却已经看不下去了，就让我对鬼灭的好印象停留在这里吧",
        "除了19集，其他。。。",
        "精良的制作",
        "优点是画风，尤其是战斗画风",
        "特效很不错，剧情慢热",
        "7.5",
        "四大冥著 鳄鱼我恨你！",
        "补标",
        "单论观感比咒术好一点，但也只是好一点。",
        "动画好看",
        "你可以说出圈严重带来一堆云，但ufo的特效和改编真的很好看",
        "画面不错的热血番",
        "剧情虽然老套了点，但架不住飞碟社的打戏实在太强了，为了19话多打一分",
        "制作真的强，战斗画面帅的一，剧情感觉有点太快了，成长速度也快的离谱，明明前一集打喽啰都还费劲，下一集就和下弦的精英打起来了，很多设定都没用上，比如鬼杀队的等级。",
        "动画做的币漫画好，近几年少有的平稳落地",
        "补. 一般",
        "亲情的羁绊",
        "画风太好了，战斗真的很爽。",
        "有钱就是强",
        "神回加分，制作加分，配音减分，中规中矩的王道剧情不过不失。",
        "在我这里其实和火影差不多一个级别啦 （火影因为爱情戏降级罢了 如果是没有爱情戏的火影 鬼灭比不了的）",
        "19话一刀封神（\r\n商业巨作的开篇，抱着平常心去看其实挺不错的。",
        "相对好的一部热血漫",
        "当初快出完了才看的动画，结果看完动画之后等不及了一口气追到了连载",
        "鬼灭一刀劈开了午夜档动画的大门",
        "前面略显平淡，后面制作拉满，有趣和牛逼的战斗，让人直呼可以出圈和拉人入坑的霸权",
        "鬼灭的动画制作可以说是将飞碟桌的特长展现地淋漓尽致 但文戏感觉可以精炼一点 搞笑戏码也有点尬",
        "爽片剧情不拖沓！",
        "鳄鱼应该给UFO磕一个",
        "文戏不行。",
        "这一代的日本动画宅们普遍有一个特点，喜欢缩在圈子内捧出一个“小众神作”，但是当面对着受大众喜欢的“大众神作”出现后，人也好，喜欢的作品也好，都显的那么无力，为了逃避受大众化，就去抵毁、谩骂这种“大众神作”，哪怕这大众作品自己之前还捧过，当然，最终是什么用都没有。还有就是擅自的去想象一部作品应该是什么样的作品，作品向自己想象的方向发展就叫好，作品没有向自己想象的方向发展就大喊大叫，而完全不会去想想这",
        "熱血戰鬥，見證主角團成長\r\n【上】#劇情 #人物刻畫 #成長 #團滅",
        "制作精良",
        "飞碟社制作的太好了，以至于我都几乎快忘了原作究竟是个什么东西了……",
        "经典的王道作，19话时落泪过，但王道的背后，它缺了一些东西。",
        "制作可以",
        "虽然飞碟社的特效很nb，但有些地方作画仍然不太好，明显可以看出3d运用的不太好。",
        "分给原声带和动画制作。",
        "第一部，属实很久咩看到这样热血的战斗番了，动画组功不可没。",
        "热血战斗番，制作精良，打斗和剧情都挺可以的。",
        "记不清了，但记得很好看的才会看后续",
        "飞碟社你做的好啊",
        "小鬼太多了，真想打7分",
        "动漫做的实在太好了",
        "只能说是近几年的佳作，剧情没深意，打戏特效好，弥豆子很萌",
        "剧情一般，人物刻画很好！画面音乐很好！所以氛围烘托的很有代入感！",
        "其实挺好的，作画、剧本、演出、情节等都很成熟啊，我能给打个7.5rank1000左右刚刚好。",
        "略老套的剧情+飞碟社的一贯高水准制作，7.5。",
        "作画优秀剧本佳。被鬼屠家的碳治郎与鬼血感染的祢豆子通过义勇认识原水柱鳞泷师傅并学习武艺参加鬼杀队的最终选拔，消灭了吃了13个鳞泷弟子的手鬼熬过7天通过选拔，完成初次任务处理沼鬼后在任务地点浅草追踪到无惨而与医生珠世相遇并遭到双鬼追杀，歼灭后讨伐变化房间的佛堂鬼，接着去往蜘蛛山与下弦伍累激斗但不敌，被义勇相救后带往鬼杀队总部审判兄妹，继而被带往蝶屋疗伤，最终四人接到任务前往调查无限列车。",
        "打斗场面很精彩，人物刻画很戳我，雷之呼吸真帅(doge)",
        "人物刻画十分细腻的少年漫。飞碟社制作水准很高。不过前期有一点点迷惑，直到蜘蛛山剧情才开始好起来。",
        "动画打斗场景很棒",
        "太好看了，如果有时间的话我觉得我可以一天一口气全看完，之前不明白这漫画为什么这么火，看了动画之后觉得这是最近几年我看过的最好看的热血动画了",
        "剧情紧凑，安排很合理，飞碟社的光污染还是很可以的，虽然没有非常优秀还是一部佳作；起码很多时候能笑出来hh，多亏了飞碟社啊",
        "有好看萝莉和热血男主，嗯～",
        "一气通贯的看下来，观感意外的不错，特别是因为只有二十余集，所以不用复用之前的画面进行回忆杀，而当圆舞的火焰长刀落下时，音画的表现都达到了巅峰，可惜这种场景是可遇不可求的",
        "打斗很不错\r\n剧情发展比较经典，还是很燃的\r\n女角色们不知道为什么意外的感觉很涩（x）",
        "飞碟社制作，打斗画面质量拉满",
        "喜欢的佳作",
        "鬼灭之刃，第19集作为高潮，甚至可以配合剧情的渲染，直接扩展插曲为片尾曲，这个手法值得称赞。说回电视本身，鬼灭算是一部标准的热血探险番，有点像jojo，当时动机更悲情，作为主要看点之一的鬼的法术也很类似各类替身。而且难能可贵的是，探险题材很容易注水，但本作相当紧凑，下山后几乎不间断的灭鬼，看得人很投入。而且节奏把握得很好，紧张的战斗和放松的斗嘴穿插得当。四星毫不为过。当然，中二也不可避免。",
        "之前觉得很无聊 确实没问题 太慢热 剧情老套展开太慢 \r\n 不过倍速看完前面的后面无限列车篇 花街篇观感越来越好 有人说花街篇太费话如何难受 有一定道理 不过这番就主打画风和演出 剧情能爆杀诸多网文作品就够了 期待锻刀村篇",
        "开启所谓“霸权”以及全民“追捧”的时代，算是让我体验日漫的入坑作，弦是崩断即换的弦，柱是顶天立地的柱！中二燃烧之魂还没有熄灭，个别群像人物的出彩也挺喜欢的",
        "19话太棒了",
        "7分给制作 1分给剧情",
        "不尴尬反而加分的3D，营造出了TV动画少有的空间感/炭治郎才是真正的偶像。",
        "表演不错，剧情就那样  老中二病了我就喜欢喊各种招式的(^_^*)",
        "有时候真的想吐槽剧情太蠢了。。我没看漫画，听说是动画做的好拯救了漫画。打斗场面做的确实很不错很牛，但是偶尔犯蠢的剧情确实是给这部番减分了。",
        "炭治郎和弥豆子的羁绊是无法斩断的！",
        "我真的还蛮喜欢的，整体的制作太优秀了，虽然鬼灭原作没有这么出色，但是这部剧足以证明日本动画产业的强大之处，从原画、音乐到声优等等方面都几乎代表了日本动画产业的最高水平，立志篇前面大半部分对于王道少年漫确实有些慢热了，但是蜘蛛山部分是真的很棒，19集是值得载入动画史的成功案例，角色的人设我也很喜欢，当然其中很大部分也来自于声优的加持，纱织姐姐和红糖实在是太棒了，真的是强大的动画产业链啊",
        "飞碟社牛逼",
        "非常推荐去看，给了我多年来没快要忘掉的感觉，哥哥为了妹妹去战斗，这份羁绊真的令人感动",
        "挺久没一口气看动画了，当时火还是有原因的，市场抓得很好，堆料也很到位，就是节奏时松时紧有点奇怪",
        "19话火之神神乐神回，其余部分也没说的那么差，正常发挥",
        "2022.2",
        "单看第一季十分推荐，后期问题还没出现，剧情和画面也足够吸引人。对比传统王道热血，鬼灭更细腻催泪一些，但套路还是在的。最后，对我来说，制作优秀是最吸引人的地方。",
        "就是单纯的王道少年漫。非常王道，但是真的就是喜欢这种吧，明明能猜到什么时候会煽情，但煽还是会哭。\r\n制作、音乐都相当不错。",
        "经典剧情但是，动画加分太多了，确实好看",
        "观感很好",
        "画面很棒，打斗特效十分精彩",
        "这种类型果然是一口气看完爽啊",
        "动画整体观感良好，只是热度太高了被故意打低分了吧",
        "还算有意思吧，主角至少对鬼并不圣母",
        "【补标】",
        "ufotable是真的上心了，为啥这片待遇这么好。",
        "做到了几乎不受舆论左右的纯主观评价，体验不错",
        "宿命，羁绊，成长，传统的少年热血剧情，但飞碟桌的优秀制作将其推上了社会现象级动画的位置，谢谢飞碟桌。\r\n另外我看的是中配版，个人认为是中配动画实力的全面展示，希望有更多的优秀中配作品出现。",
        "*善逸确实太吵了（划重点）\r\n刚看完这一季，战斗力有点离谱到离谱的地步，回忆杀很多很多\r\n画面相当不错，剧情节奏也很好，如果能无心得接受并顺着下去的话，其实很好看的",
        "好看",
        "2019-09-29补的。剧情、节奏、作画、背景、世界观都算合格，没有明显的尿点，热血战斗番把这些做到合格就很不错了，希望多加点女主的戏。",
        "王道剧情，虽然走向能猜到大概，但是作者很知道观众想看什么，节奏掌握很得好啊",
        "19年看完，补个评论。\r\n当时记得还在上高中，三月，动画还没播，我给同学们推荐，结果一堆人说人物很丑怎么还有一个猪头舞剑什么的……没想到后来竟然成为火出圈的大IP",
        "前面太多拖沓，拖到19集才高潮了起来，靠19集封神(T＿T)/~~ 这19集天花板打斗好看爆了！只能给力荐吧，到后面又开始拖沓了ԅ(¯﹃¯ԅ) 整个季只靠1集高潮是不行的，必须要多个集高潮才能带飞，像进击巨人命运石之门那样的光一个季就占有个5集高潮每个评分都达到9分！你这拖了这么久也只有19集就达到9分！(T＿T)/~~",
        "完美诠释了队友的重要性，在漫画本身不出彩的情况下制作出的近些年最具有影响力的动画作品。自校园时代京都动画之后，UFO也因此作再次提高了日本业界动画制作新天花板",
        "表现力最强的那几个之一，虽然我非常讨厌男主。前半段真难熬，后半段战斗和世界观展开就热血起来了。几个人设无疑很出众了。",
        "剧情这么紧凑的王道热血漫可不多见",
        "经典飞碟社经费爆炸的制作，属于是动画抬了漫画一手，鳄鱼原作也就中规中矩的热血标配",
        "情绪调动很到位，但是剧情和设定都比较弱。包括第19话，其实也是没什么铺垫的机械降神……\r\n然而制作特别好。第19话后半段我已经重复播放不知道多少次了……",
        "斩石出师那几集很有鬼怪谈的韵味，后面就不行了",
        "喜欢",
        "剧情属于是有意思的少年漫画，水平上来还得说是ufo的功劳\r\n也可以说是ufo运气好（或者是聪明？）拿到了叫座的原作改编企划",
        "鬼灭整体上已经可以当做热血番的标杆了。华丽的制作和打斗，流程不拖沓的剧情，合理的人物形象和设计。剧本上没有特别出彩的地方，但也没有特别失败离谱的地方，算不上神作，但绝对可以算良作",
        "19集真是惊艳...还有善逸的“拔刀斩”",
        "81",
        "比喻的话应该是大火的流行歌吧。神回制作确实精良，人气确实出圈，正派人设跟歌也很赞。反面则是boss逻辑跟剧情走向一般。",
        "飛碟桌加一分",
        "王道热血，剧本制作皆可圈可点，相当引人入胜",
        "很王道，但是看的停不下来。动画制作水准超高。19集有点期待落差了",
        "剧情世界观可以的",
        "ufo的制作成功让鬼灭担起市场所需要的热血动画担子，即便整体剧情都比较平淡",
        "亮眼的19集",
        "从结果来看，作者全家给制作组磕响头也不过分",
        "补标，设定有趣，打斗激情，剧情嘛……波澜不惊",
        "飞碟社的一刀砍火的，剧情实在一部",
        "时代加成",
        "早补晚补都是补，有了“人气”这个标签后，竟然看不见鬼灭的精良制作，单论打斗作画也是值得补的",
        "对于火出圈的作品我们需要思考这么一个问题：为什么是鬼灭之刃？尽管成功离不开运气，但自身出色的素质才是基本。剧情不是长板，不过人塑不错，有让人看下去的动力，而工业维度上几乎达到了目前业界天花板，在越来越讲究效率的时代，鬼灭给出了工业上的答案，动画的爆红离不开19话的那一刀，漫画也突出一个高产。对于这种现象级作品而言，不管喜不喜欢，了解总是必须的。",
        "王道热血番",
        "还不错，杀鬼一定要加入鬼杀队嘛",
        "好，但是没那么好。德不配位",
        "原作真应该给飞碟社磕个头",
        "浪漫讨鬼传，正反派的实力设定都让我耳目一新，没有雷点，制作也拉满，但也没什么高度，知道它会火，但没想到火得这么夸张，虽然我也非常喜欢就是了",
        "纮糖和松冈配的两个基友实在是有点吵导致观感上有所下降，其他部分还可以，制作很优秀，不愧是ufotable",
        "补标；王道热血……当时被屑站的屏蔽搞烦了，搁着……有时间补完",
        "想了想还是给了8分，19话的表现实在是太完美了。",
        "柱的设定还可以，至少能一口气看完，想给7分的，但目前剧情还是可以的，希望后面别尿，给个8分把",
        "8下",
        "本身质量不错，但是不是很明白为啥那么火233",
        "制作加分，剧情还行吧，不过飞碟社的系构能力真的需要提升一下了，实在不行找个靠谱点的编剧也行啊",
        "制作比原作好很多的一部动画",
        "画面和音乐都可以，剧情太俗了，打死一个BOOS洗白一个，完全靠飞碟社的制作带着飞",
        "鬼灭罗里吧嗦的毛病很烦人。\r\n\r\n但他创下的收视记录，会不会一定程度上说明，这种冗长的唠叨的节奏受更广泛的群体青睐；又或者是更广泛的群体对于叙事的紧凑的程度容忍度相当高，不是特别在乎？\r\n\r\n总体而言，算是精致娱乐工艺品。\r\n\r\n制作自不必多言，算当前业界的顶级的tv制作标准了。\r\n人物刻画也还算细腻。\r\n然而叙事上我总觉得它婆婆妈妈，絮絮叨叨，让我在不少本该热血的桥段上兴致缺缺。我并未看过原作，",
        "正统少年漫 UFO加分",
        "原作人物情感刻画细腻。19集战斗分镜、演出流畅。声优配音感染力十足，插入曲歌词与剧情契合度高、煽情到位、心中神作",
        "时隔多年拾起来看完了。作者对角色的刻画异常细腻，这是常规主流作品里很少见的。",
        "好康的，真的很热血",
        "近年来毋庸置疑的好作品，飞碟社牛逼",
        "弥豆子周边火爆起来了呢，兄妹俩的羁绊，跨越种族，令人感动，当然战斗戏份很燃，血压拉满，好看",
        "我不看热血番，没兴趣。（1集后）真香！本来确实不打算看的，结果看动漫社在排练鬼灭的舞台剧，明明演的稀烂却把我吸引到了去看鬼灭之刃，明明对热血番已经没兴趣了的说，个人感觉比咒术好看，沉浸进去就出不来了",
        "视听效果赞爆",
        "画风很好，剧情也不错，弥豆子爱了",
        "观感尚可",
        "算是神回暴发户吧",
        "剧情很棒，打斗场面很棒",
        "当年刚入宅不久就看了这番，当时感觉非常棒，现在看来火出圈后就变味了，个人评价7.5/10",
        "有时候果真现实比小说还要离奇",
        "飞碟社牛逼！！！",
        "算是战斗热血番的一部佳作，主要是见证主角团的成长",
        "剧情，处女作，不说了。但是飞碟社nb",
        "战斗是真的燃，难以复制的商业巨作，但是剧情有点老套。",
        "常见热血套路，不过全程无尿点，一直干",
        "剧情略尬，但制作超神，作为一个热血番是合格的",
        "虽然我对鬼灭故事本身并不太喜欢，鬼的存在形式和概念太单薄了一点，柱的人设其实是人气的重要来源，不过，动画制作确实很厉害",
        "这种王道少年漫看起来果然爽",
        "神回切入ED鸡皮疙瘩起来了。其余部分相当合格，无任何短板",
        "19话入坑，然后动画漫画全看了",
        "就是不想评个神作 动作和画质是真的棒 充满了想象力 但是另设世界观的作品硬伤就是世界观不行",
        "不开滤镜的话，除了制作上超过预期意外其他都只是普通的水平，但是剧情直接不拖沓这一点真的是不错。以及我心中最理想的兄妹关系应该就是炭治郎和他妹妹了，家人间的羁绊，纯粹而可靠。",
        "剧情比较一般王道，中规中矩。\r\n但制作还是很强的，画面和音乐的观看体验属于顶级。",
        "7.5，多0.5是那一话加分",
        "为了和小姐姐聊天才去看的，很燃，很不错，头柱雷柱的人物刻画基本到位，猪柱稍微欠缺点。评判一部正常动画的标准就是一天能看几集",
        "热血加点温柔 挺不错的",
        "炭治郎和忍塑造得不错，总体节奏略拖",
        "前期无聊，男主嘴炮很烦，中后期不错",
        "画面精美",
        "蛮不错，年度霸权",
        "被水之呼吸的花纹吸引过来的，和re0第一季的感觉一样，一个不错的剧本加上经费充足的动画制作，真的可以很好看。",
        "王道故事，制作精良，19话真不错，但整体节奏可太烂了。",
        "虽说是王道剧情，但制作是真的好。",
        "虽然说带来了很多新人以及小鬼,但是就事论事作品是足够优秀的",
        "典型的少年热血漫以及制作方（飞碟社）满满的诚意，前期比较平淡冗长，19集神回演出，也是本作的高潮，最后，有谁能拒绝可爱的弥豆子呢",
        "第一季度的演出，蛮不错的。\r\n这绝对离不开UFO的大力支持。\r\n毕竟剧情蛮老套的。",
        "剧本比较一般，前期有点无聊，只能说飞碟社的制作把鬼灭带到了不属于它的高度。19话张力极强可以说是不可多得的演出神回，ed的插入也是恰到好处，初次观看带给我的震撼可以说是独一份了。",
        "还是很不错的 就是剧情上不复杂 没有二刷欲望XD",
        "追番党，见证了番剧逐渐爆火的过程。飞碟社功不可没",
        "前期不算太吸引人，但是后期确实做出了酣畅淋漓的感觉",
        "2020-04-24",
        "ufo 制作太棒了！",
        "是真有钱，鬼的设定有点意思，铺垫铺了26集。时常耍耍宝，该虐还得虐。",
        "精美的画面，故事也就是一般的冒险故事",
        "好看",
        "单论动画来说 无疑很优秀 这么多年来难得见的一部作品 遇上了好的制作团队\r\n还有我一直觉得鬼灭主要还是情感剧 不是热血剧情  这是最打动我的地方",
        "特效真的不错",
        "梶浦大妈的音乐硬是添上了些凄美的味道，飞碟社打斗场面经费足。总体来说是不错的少年漫，人设方面男主善良温柔但不圣母，祢豆子又很可爱，就是善逸这个角色塑造得用力过度了。王道热血漫的剧情以及大量的心理活动描写给小孩子看更合适，但是对于小孩来说场面又有点血腥暴力。",
        "燃就完事了，此外节奏我很喜欢，内涵吗就不要想太多啦",
        "前期真的没意思，就是简简单单王道，到田蜘蛛山开始燃起来了，我觉得bgm立大功",
        "19集封神，各方面也很优秀",
        "一刀封神，没那一刀凭制作给个7星推荐，那一刀出来加一分不过分。。太惊艳了，那几分钟的氛围，配乐，画面，演出，声优，属实让人拍案叫绝，让人忍不住跟着喊“冲啊！”，",
        "剧情还行，质量过硬，受众广",
        "虽然火得有点吓人，但也确实是很不错的王道热血。",
        "挺好",
        "热血少年漫中比较好的作品了",
        "看完沉重老番的优良调剂品，作画一流，阿部望nb，除中间剧情较拖沓外，观看都比较流畅。感谢鬼灭引来了一批人，为优秀的老番有新的观众而高兴。",
        "这给我的感觉就像某称史上最黑暗的二次元手游，树大招风。其实配乐给上特效做出气势喊出来最后来个回忆杀变招挺爽的",
        "较好的剧情加上飞碟社的精美制作，还行",
        "真的非常正统的热血番了 越往后看越有味道",
        "哥哥强烈推荐我去看的，好久没看少年漫了，有触动到我。",
        "很成功的漫改，打戏的刀剑碰撞音效很爽",
        "非常成功的动画改编",
        "最近吹的好厉害啊，我看看，发现还可以",
        "喜闻乐见的高制作热血漫",
        "7.5？制作经费爆炸+1。//别人都在刷咒术的时候，我终于来补鬼灭了。",
        "还不赖的，动画。",
        "商业上不可复制的大成功，其实前期节奏其实是有问题的，19话在阿部望等staff的努力下大爆。人物情感的刻画上确实很细腻，但是鳄鱼是真的不太会话战斗（笑哭。",
        "太喜欢炭治郎了",
        "哎呀！好看！好久没动画可以让我一直追着看了！",
        "少年jump胜利学说的正常热血战斗番，作画很优秀，配乐❤++，好喜欢蝴蝶忍大姐姐！",
        "真好看",
        "作为JUMP系漫改，剧情相对差点火候，靠动画质量撑起知名度的作品",
        "19年国庆啥都没干把鬼灭补完了，爽到",
        "最喜欢ep1，其次ep22",
        "对我来说这真的是一部有纪念意义的番剧：第一次看番开1.5倍速…11区的超绝爆款，但谁要是能分析出这玩意儿为啥能拼出前无古人的人气那是真的NB，这个问题就是无解的，天时地利人和一个都少不了；男主的性格蛮传统JUMP系的，弥豆子超可爱，飞碟社做出的特效还有画面是真的绝，音乐也不差，人物个性鲜明，唯一的缺点可能就是前期真的太磨叽了，絮絮叨叨让人心烦，但不可否认，这是部很「中规中矩，老少咸宜」的佳作。",
        "9.5+9+6.5+6.5+8\r\n画面表现非常好，音乐更是一流，背景比较传统，有各种名作之影，战斗力系统和总体架构都不出彩，有些设定搬出来实在是过于生硬，战斗画面很好，新意很棒，但原作所带来的一些问题仍旧存在，战斗时长和逻辑略有问题，作为少年漫较为一般，兄妹戏和兄弟情都比较清流，看得出来作者和动画组有足够的诚意，角色都比较有灵魂，情感也说的上，因此我认为当情感片比作动作片合适，总体还可以。",
        "动画观感比漫画好些",
        "好看！一口气看完基本不带停，笑点和燃点十足，特效满分。不说了我去看无限列车剧场版了！",
        "作为热血番，讲故事的节奏还是控制的没有特别好，第一季正常来说不应该有拖沓的节奏，不过题材、人设、音乐都已经很上乘，希望越来越好~~~",
        "UFO水平再上个档次，不错不错。",
        "前期炭治郎废话太多、善逸太烦人（听说是有意为之）。都在吹的19集其实也就那样。佳作是肯定的，吾峠姐姐弄得一手好设定。“炭治郎立志篇”就26集了，无限城决战篇得等到啥时候？能延续如今的现象级辉煌么？",
        "看得出制作组是如何砸钱砸精力的在制作这部动画",
        "无聊.\r\n-----真香",
        "剧情还是比较王道，但画面是真的牛逼",
        "没有梦想的作品",
        "很久没被燃到了，技能特效十分有趣，就是给鬼强行洗白不能接受",
        "热血的王道剧情，优秀的制作，值得一看，期待后续~",
        "别的不说，这制作绝对是顶的",
        "痛苦描写得再直白也是实实在在的痛苦。回忆杀和觉醒前铺垫大概刚好到不会烦的程度。个人对热血片最期待的就是那种在你来我往的对决中观众明知主角必定会胜利但仍然被局面似乎随时都会失控的悬念吊着的投入感，这作虽说没有做到最好，但我猜动作场面拉满也可以收获类似的效果。",
        "这部如果在我15岁时出，可能会是心中不朽神作",
        "剧情过誉了，但制作超神，ufo永远不会让你失望",
        "还是值得力荐的，难得的故事、演出、画风、音乐都上佳的作品。17集和19集甚至可以重复观看。",
        "一部真诚的热血好动画。",
        "身為萬年路人甲，今天也仍在看戲。\r\n然後，入戲太深的我，開始幻想。\r\n如果，我有妹妹的話⋯⋯\r\n是否我聲嘶力竭的沈默旋律？\r\n將有截然不同的，人生奏響。\r\n=",
        "前期完全能照抄原文就照抄，抄不了就删，时长不够就加些无关痛痒的原创细节，连节奏都是雷打不动的两话一集，这种不动脑子的改编导致前期的实在是平庸。好在蜘蛛山篇水平上线，特别是火神一集的演出确确实实做到了TV动画的天花板。加上全程稳定的制作水准，倒也的确可以称为佳作。",
        "7.5，叙事节奏上确实有些慢，有改进空间，不过可以接受。整体制作水平很高，几场关键打斗都做得不错，值得一看。",
        "多少好看都不能形容哦，很纯粹的热血番，画面配音都是10分，大佬们说的剧情节奏我都不懂，我看着并没有哪里觉得奇怪，唯一不足可能是他不会在我心里装很久。得莫带一jo不！已经栽倒在炭治郎的亚萨西里了！怎么会有这么讨喜的主人公！另外op也很好听，希望动画能做到最后吧（可以修改下大结局），期待今年的无线列车的电影！",
        "动画非常流畅 就是和着背景有点纸片人效果（其实进击的巨人也是这种感觉）背景2D和3D combine的pan有点膈应 但特效做得不错 总体很?️",
        "拉的刀光满分",
        "王道番，看动画不经意间遇到这般作品，可能这就是我喜欢动画的原因吧",
        "引人入胜的剧情，恰到好处的配乐，加上飞碟祖传拉光战斗场面，总体上很不错的一部漫改动漫",
        "非常棒的一部热血番。",
        "中规中矩的剧情，制作非常精良了，还是全靠同行衬托//原来是飞碟社",
        "声优豪华，不过没起到太大的加成\r\nbgm据说也很多，不过也没有起到应有的效果",
        "打斗做的很好",
        "确实做得好 19集有感染到我",
        "炭治郎之歌",
        "让我一个不怎么爱看战斗番的人热血沸腾（PS:红莲华是真的好听）",
        "歌好听，经费充足，战斗场景的感觉很棒。非常难得。",
        "挺热血的，是部好番",
        "好久没看到这么好的热血少年漫了 19话是真的强//说实话前面确实有点无聊，但是没有前面的集数的铺垫，19话的观赏性也不会那么强。",
        "2019.10 热血番啊，已经快要到民工番程度了，热度很高了吧，整体还是满意的，或许是本来看这种类型的番就不多吧，南南东已经成梗了，剧情吸引人，我应该是一天之内补完的这部番",
        "作为热血作品倒挺好看的，不过也几乎完全没有惊艳的地方。技能的浮世绘风格很漂亮。眼睛挺奇特。",
        "因为这是动漫，我就评论动漫吧，毕竟飞碟社的制作还是在那的，就是和以往的热血动漫是差不多的，喜欢热血，喜欢羁绊的都值得看看",
        "2天看完，不愧是jump的新四天王，虽然还是中规中矩了，不过就是需要些制作精良的中规中矩啊",
        "制作非常好，ufo3d+2d的水之呼吸确实蛮惊艳的，19集更不用说，直接起飞，可以说鬼灭能拿到如此成就，八成的功劳在ufo的制作上，但与制作相比，剧情就显得有些普通了，不过也没有到看不下去的地步，至少是符合大部分人的口味的，总之还是蛮推荐的。",
        "CV选择个人感觉就是外崎春雄的个人兴趣，甚至连一部分路人也是知名的CV。话说回来，这制作质量确实是过于强大了，前期剧情及格，后期剧情良，也感受到灶门兄妹之间深厚的亲兄妹情。",
        "前期中规中矩，然后19集一话封神，可谓是业界演出天花板了。",
        "ufo制作没话说，期待剧场版发挥；剧情目前来看就那样，没毛病的正能量王道少年漫剧情",
        "非常帅，非常帅，有种巨人加火影的感觉",
        "作画优秀，演出优秀。整体表现力强。",
        "剧情虽然是传统的热血少年漫，但是动画质量还是很高的",
        "7.4/10",
        "一路陪动画走来真的很欣慰\r\n该感慨的是，希望比鬼灭更优秀的众多作品也能引起全网的狂欢。",
        "剧情7制作8给7.5确实到位",
        "热血，作画nb！\r\n但卖萌和水日常的部分感觉与这部作品格格不入。\r\n剧情？热血就够了，要什么剧情！",
        "不错的少年王道，节奏快，有少年漫的传统但不迂腐，画面优秀，制作很用心而且很聪明，但能红成这样还是天时地利人和吧",
        "浮世绘的美术风格降低了ufo社光污染的程度\r\n一集封神，后续只会更精彩，但结局，嗯.......",
        "一开始我是拒绝的，不过这动画真的很不错。",
        "好看吗可爱吗？",
        "飞碟社的制作真是全方位的豪华，瑕不掩瑜。尤其是战斗画面，还是动起来带感！动画确实有能火出圈的优秀！",
        "动作戏太棒了，把动画的表现力发挥的淋漓尽致。",
        "越到后面表现越好，好在追了下去",
        "火之神神乐和登峰造极两集足见浮游桌功力不减，剧情发展和人物塑造也算稳扎稳打，即便不算神作也可论佳作",
        "蜘蛛山篇真的好看。",
        "不错的引路作",
        "砍鬼",
        "不太能看少年漫的心态去看的作品 为了LiSA的红莲华去看的 制作很棒 剧情套路但不那么俗气",
        "看完第一集以为是真实系作画，被打脸了，不过战斗场面还是挺惨的",
        "一刀封神\r\n前面的剧情略感疲软\r\n但是18集（大概是？）的演出值得被推荐",
        "制作很到位，果然动漫还是靠砸钱！",
        "节奏画风都很不错，一开始还有一些智斗的影子，可惜没保持住。男女主人设讨喜。甚至可以说全员人设都有特点。打怪升级的流程稍显俗套。",
        "画面看着是真的爽，光污染大法好",
        "没有达到心目中的高度，全部拉通看下来，剧情推动得有点慢，除了后面那几集特别出众外，其他集数表现得都很平淡",
        "很打动人的少年动漫",
        "剧情和前后逻辑有些奇怪,但作画,演出和音乐都是一流水准.",
        "剧情老套但稳，三观没问题，作画好配乐好，火出圈也是必然的",
        "动画做的挺紧凑、还原的，bgm也非常给力，满足了我自从火影完结后一直空缺的热血番空位",
        "画风很好，剧情上虽然我是奔着热血番来看的，但是每个鬼的故事的确很感人，以至于最后走出去时都忘记了这是一部热血系的作品。很期待下一部",
        "动画七分，中配九分。这几年看过的质量最高的中文配音片。",
        "1001",
        "剧情太拖了，好几次都看困了(bgm38)坚持下来还好，真就质量爆炸",
        "第一次看就觉得王道少年男主怎么会是水属性的果然。。。 虽然男主偶尔开挂，但是感情渲染很到位",
        "第一季的剧情或者说原作漫画的剧情并不出众，看鬼灭除了看斩杀恶鬼的激燃，更多的是看每个可怜生命背后的故事，期待剧场版和续作的表现。",
        "只能说一般，和UBW打平手吧，比fz就差多了，不知道豆瓣上和fz齐平的9.1哪来的（只是说这一季，我也没看过漫画，原著党勿喷）",
        "画风很good",
        "19话超神 其他表现还行 给个8分吧",
        "近期少有的质量上乘的热血漫改",
        "配音阵容强无敌。配乐全程在线很像傀儡谣，演出也延续了fate以来的大片感。最终选拔篇比较有趣见识了回忆杀后到蜘蛛山篇前就都萎了，这动画笑点很歪配角脑残而且无惨一出来战力就崩坏了。各种日本元素比较有趣但是拍球打架睡觉呼吸变强还是有些low。现在动画要火果然还是少不了暴力情节和各种死角色啊。19话神回，看在桌游社摸鱼这么久的份上加一分好了。",
        "内容感觉跟阵容不配，但是钱的感觉还不错……先搁置……",
        "期待剧场版",
        "还是很喜欢的",
        "鼻柱炭治郎，觉得嗅觉的能力高于战斗力 好方便。\r\n10话之后才渐渐觉得有趣，22话气人最好。\r\n缺点煽情都靠大篇回忆，回忆太多了影响观感。喜欢ufo雪景，仿佛可以感受到寒风 爱看。",
        "画风好评，剧情里回忆片段不错",
        "一句话：鬼灭是一部值得一看的番剧。",
        "19话的ed真的很强 ，但前面节奏不太好吧",
        "鬼灭故事的开篇ufo动画组润色作用很大，19话也是动画厨力放送和原作感情精华的完美结合。只可惜全片节奏问题还是不小（最具代表性的灾难般的13话），加上只是开篇亮点不多。期待后续表现吧",
        "虽然不知道该说什么，总之先放个八分在这里",
        "如果第12集没有善逸的一闪，我可能看不到蜘蛛山。节奏真的很烂。但这个制作的观感和后期渐入佳境，还是让我眼前一亮",
        "2021.8.15补标 扎实的漫改。中段的集数节奏过于缓慢，但是前期和后期蜘蛛山的优秀质量足以吸引观众。直接，通透的感情描写最能打动人心，这一点已经在全球都已应验。简单直接的作品才能吸引最多的观众。",
        "虽然本身就niu，但是就凭19集，真的吹爆",
        "来补个评价，追番体验很不错，当初就是无脑追完，没多想什么，7-8分吧，偏8分多一点，值得一看。说实话没有二刷的想法，然后再去想这个动画到底怎么样。有时间了再去刷一遍，细评。",
        "同学推荐看的，其实还不错，不过也没有给我太惊喜的感觉，画质很赞，但某些地方似乎略显尴尬【最近看啥都尴尬】",
        "前期节奏有点慢 19集那里开始瞬间高潮 赞赞赞",
        "缺点就是续作出的太慢了",
        "时髦max的热血王道",
        "第19集太惊艳了，能做出这种级别作品的业界哪有药丸的样子。",
        "剧情节奏把控作为半年番而言还可以，整体观感比较流畅，主要人物角色塑造的也很讨喜，最后也是最重要的就是飞碟社制作的真不错，加分不少",
        "看的还是蛮爽的 但是战斗还是跟jump一样 拖得很长",
        "祢豆子妹妹太可爱了为什么会存在这么可爱的生物？？？对比漫画肉眼可见制作组在美术风格上下了功夫，打戏的编排与效果也令人眼前一亮；可惜在叙事层面照搬原作的节奏还是过于拖沓无力，反之人物表现却用力过猛了；那田蜘蛛山篇作为故事首个小高潮确实值得一夸，重刷多遍单集的ep.19依然很爆炸！",
        "慢热，中规中矩吧，作画很优良",
        "比较模板式的jump热血系，架不住飞碟桌是真的有钱。19话除了特效拉得挺出色其他也没有预想中那么惊艳",
        "19话大赞，有点火影的感觉",
        "飞碟社的作品没有让我失望过，很热血的少年漫，就是鳄鱼这个心狠手辣的女人写死太多人了",
        "做的确实是不错，值得一看，但是我感觉有些过誉了",
        "好看",
        "近些年为数不多看的王道热血漫",
        "7.5",
        "第一话在搞什么？话多尬演还来意识飘。主角的愤怒是没感受到，制作组想强塞一车皮内容倒是感受到了…………后续总算是步入正轨，但多余的亚撒西渲染和鸡肋的反派内心戏以及主角拖节奏的心理独白还是冗长，关键还是同期没有能打的",
        "后期很精彩。",
        "作画对胃口，可惜废话太多了。",
        "情节不拖沓，男主三观极正，很喜欢里面剑气那种浮世绘画风。",
        "制作很强，观感不错。不过这剧情...下伍把自己头扯掉的设定真的迷。看完漫画我就担心动画以后会不会打一次炭治郎就又要回忆一大堆东西....每一次都是回忆杀。",
        "op＋ed我觉得都很好听，声优强大，战斗的帧数很高，剧情也可以，等个无限列车",
        "第一集OK，开始补||我不是挺吃这一套吗",
        "【II类】story:35(7/10) performance:45(9/10) total:80(8/10) range:至游郭篇",
        "补完这一19年霸权，感觉不错，剧情很紧凑，制作特别精良。都在吐槽剧情，我感觉其实还行。",
        "比较传统的少年漫剧情，优点是细致的心理描写，蜘蛛山部分改编得很惊艳。男主杀伐果断要给好评",
        "剧情依旧是老套的王道路线，但相比近年来的王道作品多了人细腻的感情。除此之外动画实在做的太好，观感十分好。",
        "作画精良，配乐上乘。主角团的人设都让人感到舒服。很热血！",
        "动画做的真的好，有看下去的欲望。",
        "好看，虽然某些方面有些沙雕有趣",
        "制作真的顶 为飞碟的精品意识点赞",
        "美术！美术！美术太强大了，神一般的ufo\r\n剧情方面还好，典型日式热血。",
        "看过原作漫画，剧情还是少年漫的基调，且原作画工分镜也就那样，但动画制作组属实给力，无论是画面还是配乐都是业内顶尖",
        "2020/2 浮世绘画风独树一帜，抓人眼球，好评。音乐也不错。被广为赞誉的19话足够燃。感觉节奏逐渐变得拖沓，不过也能接受。漫画好像还没完结，希望作者能把结局圆好。",
        "好看，今年最喜欢",
        "制作非常好，但是整体人物设定女性特质太明显了。",
        "2020.2.7~2.10",
        "ufo的制作还是强的，打斗部分看的很过瘾，煽情部分也挺好的，很多反派都能塑造的有血有肉，不是单纯的给主角打败的工具人，很喜欢男主性格，不过搞笑部分特别是善逸的部分我感觉有点演出过度了，颜艺部分违和感太强…",
        "制作精良，剧情挺直接的，除过稍微有些拖沓，人物塑造稍微差点意思。炭治郎太话痨了",
        "第一次这么感激地吃了hhr的安利",
        "动画制作非常精致，画风也别具一格，而且神鬼类题材自然就很吸睛。不过缺点也很明显，那就是战斗过于简单，大多数都是一两刀速战速决，更多的篇幅用在了嘴战、思考和回忆上",
        "第26集把整个番都升华了，要不剧情上，我会扣很多分。飞碟社牛逼",
        "19话一话封神确实名不虚传，单就19话一话给到8分，全篇7左右吧",
        "看在沙织姐姐蝴蝶忍的份上，给个好评",
        "一开始差点弃，可能是还原原作吧，后面越看越燃，bgm到位，19集观感极佳，就是不太理解为何先出剧场版而不出第二季",
        "什么是七月霸权啊（战术后仰）\r\n个人对心理描写、对话、回忆什么的算是比较能接受的了，所以感觉除了13集外剧情节奏问题不是很大，主角这种温柔又坚毅、果决的性格相当对我胃口，和祢豆子的兄妹情真的是业界一股清流。最重要的是UFO的作画和摄影实在太顶了，吹爆",
        "王道剧情，制作优秀，打戏风格非常棒，剧情略显拖沓，推荐观看。",
        "制作水平极高的动画，几乎没有瑕疵。剧场版也落地了，相比其他的jump进度已算较快，希望有生之年能做到完结。",
        "打斗相当精彩，剧情部分略有拖沓，认真看完感觉还是不错的，期待剧场版|ω・）",
        "剧情很王道，但制作水平相当高，看起来不会觉得腻。14集打戏很强剧情很沙雕，我喜欢。19话因为吹的人太多拉高了期望值，看了之后反而有点失望（我以为是那种从头爽到尾那种，结果只有一段，当然那一段的质量确实非常好）。",
        "除了有的时候有点拖，真的还挺好看的，期待剧场版",
        "制作水平很高，19话超神，但是掩盖不了开始几集的颓势。",
        "喜欢，ufotable可以哟，音乐部分喜人--不愧是梶浦由纪",
        "前面剧情有些拖沓，打斗戏很精彩",
        "红莲华是动漫里我最喜欢的OP之一。后补的番。前中期确实有点节奏问题，集中表现在猪柱和睡柱掐架那一话（感觉浪费了一整集时间剧情也好人物塑造也好没什么实质进展），如果不是有19话超神这个念头顶着可能真有点要受不了。大概到了胡蝶忍登场开始节奏就舒服了起来。作画近年巅峰，特殊风格描边也颇为受用。剧情受限于原作只能到这种典型的王道热血番的深度。但从动画制作上来说确实鹤立鸡群，只是比狮子大象们矮了点",
        "前15集6.5分后面8分\r\n男主三观正\r\n要熬过前面啊啊啊啊",
        "婴儿肥画风有点萌。19话的那段舞观感有点帅，虽然是用了类动态模糊巧妙处理的。招式有点敷衍，过于敷衍。",
        "爆点太少了 其余都挺好的",
        "好久没有看设定、剧情都如此正统的少年漫了。ufotable的制作也很优秀。",
        "制作太优秀 奇迹般的动画",
        "不愧飞碟社，很少有让我一次补完的新番，毕竟还没看漫画，就动画的观感还是很好的（漫画也补了 感觉还好 ）",
        "制作质量太优秀了",
        "节奏慢，后面有点意思",
        "自己被吸引去追番的要素：男主耳饰和头上的疤、刀刃水流的浮世绘风格、画风以及背景设定。感觉很有特色，OP好听燃爆音乐也相当不错，全剧充满着和风要素。在正式成为鬼杀队一员前的剧情感觉很棒，战斗流畅迅速节奏也不拖沓。之后有种开启支线的感觉，剧情开始没那么紧凑，打斗也没有之前那么丰富精彩了，本来以为是部严肃的作品结果居然搞笑成分越来越多？乌鸦黄毛猪聚在一起巨吵，回忆杀一段段的，但是整体观感还是很不错的",
        "剧情很紧凑，貌似糅合了许多作品的设定和套路。不过飞碟社制作十分优秀，19年的精品。",
        "节奏真好，就是熟悉的套路太多了，但看的也很舒服",
        "一旦接受了话痨的设定，这真是十分鼓舞人心的故事，这是我见过最努力的男主。并且我把“集中一点登峰造极”抄下来贴在了电脑。",
        "超级爽快 毫不拖泥带水",
        "有些人真的是为了黑而黑，不想说什么。看了绝对不会后悔的作品。如果是在以后想要回顾2019年的番剧，绝对是可以排上名单的存在。",
        "十九话直接加0.5。这个作画不愧是飞碟社，太牛了。做优质剧场版水准的tv动画是飞碟社的传统艺能吗w",
        "故事本身质量过硬，且动画制作也表现出其各方面的张力。因为未知故事全篇架构以及核心思想，这里慎重评分。",
        "意外的好看，松岡又是二刀流wwww",
        "虽然剧情是王道热血的套路，但是给ufo接手果然非同凡响，第19集就推上了2019年霸权",
        "制作效果堪称惊艳，虽然节奏等地方有些许问题，还有台词啰嗦等等，但是依旧好看，这就够了",
        "去HNL飞机上看的。主角的共情力引出了每一个个体的的辛酸历程，热血之余也同样有一份淡茶一般的温情。",
        "波浪袭来，翻腾不止。爽！",
        "我永远喜欢炭治郎",
        "剧情其实挺中规中矩的，但是你抵不住它剧情够长，期望够高，热血同时比民工漫还紧凑，节奏穿插个人还是很舒适的，多少年看不到好的长篇了，看这个简直爽的一比，再有飞碟社制作质量还算可靠，可以给8。",
        "该季度热血最佳，飞碟借此有了除型月以外的代表作\r\n11.8补充∶论证了热血番永远不会没有市场，炭的塑造应该是近年来最好的主角之一",
        "热血番，还不错",
        "虽然节奏略显拖沓以至于部分时候忍不住开倍数看，某些煽情部分个人也不太感冒，但接受这些之后所展示的精彩内容没有让我失望，加之无需多言的优秀制作，总体观感着实舒服，期待后续",
        "能够遇上这样的动画制作组，三生有幸。",
        "有几集的节奏有问题，整体上是今年质量前几的番。还是要说有钱就是好。――好制作肯定可以加分的",
        "意外的不错",
        "没啥缺点可挑的，不过因为是漫改所以也没啥爆点",
        "为什么有的人总是要装作自己很厉害？这集配乐，节奏，打斗，特效，情感渲染哪方面做的不好了，所有环节都很好的结合在一起，怎么到某些人嘴里就成垃圾一文不值了？",
        "19集的作画加一分，炭治郎的温柔加一分",
        "漫画是佳作水平，而动画恰到好处的配乐与经费丰富的战斗场面为本作品提分不少，第19集堪称2019年最佳单集（之一？）",
        "动画其实还是挺好看的，虽然并不萌豆子。为了蝴蝶姐姐，还是给个8分吧",
        "挺正统的王道漫",
        "看过",
        "闭嘴番不多说",
        "可以这很王道，还是熟悉的配方",
        "感觉已经和买游戏一样，只收藏不玩了",
        "年度大片担当，飞碟社还是很擅长做这种效果的。打斗过程比较儿戏，人物和剧情就是一般热血漫的框架，几个BOSS本身设计的很有意思，实际打起来就变回合制+回忆杀了。制作上相当优秀，几无短板，出招力道感足，招式附带特效新颖且华丽，感觉很适合做成一个魂类游戏，当当当打铁——找必杀线斩杀。部分场景在制作推动下显得酣畅淋漓，这一类型的片子不能要求更多了。",
        "19集是很神，整体制作也很高质。",
        "鬼灭之刃X，沙雕之刃√。经费之充足完全超出我的预期，不过还是无法掩盖飞碟桌不擅长把控TVA节奏的问题。个人最喜欢19话的打戏以及21话partA累的过去。期待剧场版",
        "各方面质量都挺高的，声优配置宛如不要钱，男主白莲花发言的演出略尬……总之还是挺不错的，看完会期待第二季的那种良作。",
        "打戏做的很好看 文戏有时候给人感觉不太行…",
        "每帧都在疯狂蒸发预算，不过刚习惯了JoJo的战斗走向，前期无反转的节奏都没适应过来（仅19神回推向7.5",
        "顺着OP看的剧，炭治郎真是勇敢又温暖，感谢安慰～与十二月鬼的交锋才刚刚开始，期待更深层更广阔的剧情设定和展开，期待续作～",
        "动画做得太好了",
        "制作精良，音画出色，怪不得神作。剧情虽然是热血少年漫常用套路，也有很多温柔又不拖泥带水的闪光点。主角照例圣人人设就不吐槽了，还好妹妹讨喜善逸可爱~等剧场版~",
        "2019/09/28|Bilibili/动漫花园极影。已经四五年没有正经追剧了。制作精良。",
        "八分主要给飞碟社的制作，质量在四月番其他作品的对比中显得特别出色，其实作品的剧情和人设都是典型jump风格，回忆过多略显拖沓也是明显缺点，19集观感最佳。最后说一句，饭圈biss",
        "说实话如此沉重的主题，却经常卖傻搞笑实在有点格格不入。主角团新人出道却砍的都是重量级恶鬼，除柱之外的前辈们却基本都是领盒饭的路人，这逻辑也是够鬼了。不过这番的战斗是真燃啊，制作是真牛啊，一口气补完是真爽啊。",
        "还行吧，问题是描写变强的部分有点捞",
        "成功的商业制作",
        "很好看，两天在哔哩哔哩追完了( •̀ ω •́ )y",
        "好看！！！！！",
        "gigguk把能吹的都吹了",
        "7.9",
        "神回加1分",
        "最后一集很时髦",
        "作为热血厨看过无数相似影子的作品依然不影响我追的下去，，，呸，，，节奏太慢完结再看（更新：神回实在是太强了",
        "热射均高160cm 很有特色 XDDD",
        "不错，有老式热血动画的感觉了，现在少见了啊，画风也很喜欢，制作也很好。就是长篇的老毛病，有点水，随便来个敌人都要回忆……",
        "合格的少年漫，音画出色，可惜原作的剧情和格局限制了上限。7.5分，多的半分给到对我胃口的题材。",
        "剧情是少年漫老套路了，就论剧情人设顶多给7分，但是制作着实给力，就凭这可以给7.5，做个好人凑个8分",
        "没看过漫画，就这一季动画而言，剧情和人设只能说中规中矩，但UFO的制作加成很大，双方高阶战力出场后应该会有不错的发展。不过从猪头松岗出场之后三人组就经常吼，实在是很吵。。。",
        "除了一两集的节奏有点差外真的非常非常棒！",
        "19话和26话的特效真的绝了！",
        "除了节奏比较拖，质量还不错，妹妹太可爱了",
        "很王道很好看",
        "难得的好制作与舒缓的节奏，在当下环境实在太可贵了……好制作确实能掩盖很多问题，剧情简单套路明显（虽然并不讨厌）。19集拔高整体水准。",
        "?虐我千百遍",
        "妹妹戏份有点少",
        "前三集果然还是不太喜欢……开始讲到“能力”的部分才吸引到我的。总体而言，还不错啦，角色会被写死这一点令我……又爱又恨。义忍好吃呜呜呜QAQ",
        "还行",
        "应该是近年来对原作销量拉升最明显的动画，浮世绘的打斗特效和音乐十分得我心",
        "说实话第一集刚入眼我是很不习惯的，看起来有大量的3D画风，我不是很喜欢，然而后面看下去融合浮世绘的风格，在战斗方面非常有表现力，另外大正时代，鬼，用刀斩鬼的人，这些设定融合起来也非常有趣。19话是全篇的最高潮，非常好看，配合插入曲和大量浮世绘一般的特效实在爆炸，简直是这部番的点睛之笔，每一话质量稳定，飞碟也是稳，因此给个8分，可能也是太久没看到优秀的战斗新番了吧，期待第二季。",
        "美术太好看了。——这个逆袭真的是爆炸，为自己的眼光自豪一个。",
        "超神的19集",
        "剧情【7】；音乐【9】；人设【8】；作画【9】。",
        "都是天使我爱他们QAQ",
        "19集略强，体现了制作组给力的制作水平，朴实套路的王道燃点是能做好的，前面只是风格不同罢了。期待后面有更好的表现",
        "虽然制作水平一直在线 然而剧情极其拖沓, 回忆模板化不说 同一片段放三遍, 战斗也是打时眼花缭乱但非要停下站桩解说三分钟 节奏奇差..我单集吐槽停不下来. 也就19集的战斗整体可以夸一下, 最后砍头那里特效极佳(19集后再无战斗)..22集几个傻瓜柱子人设愚蠢 拍脑袋想的吧. 风柱的行为简直恶意膈应观众. 这部也就能看看妹子和战斗特效了. 想补的话建议解说与回忆全部加速 毫无违和. 为制作+1分吧",
        "不得不说，飞碟社是真的牛啤",
        "这部少年热血漫改主线剧情节奏很快，要文能文，要武能武，要搞笑能搞笑，三者兼顾而且26集长篇半年非续作新番，个人认为能对得起2019年度最佳。（巨人第三季的后半段也很棒啦，但考虑到鬼灭是新作不是续作且画面水平全程在线，国内外又有足够高的热度，所以个人幸福二选一，还是推鬼灭）",
        "好康",
        "ufo的作画真的没的说，在第19话感受到的那种激动的感觉仍记忆犹新，飞碟社NB! 继续期待无限列车篇的剧场版化",
        "19集爆炸，飞碟桌NB\r\n期待剧场版炎柱高光时刻",
        "战斗制作非常棒！剧情也跟上！！",
        "近年来少有的正统热血番。虽然多有套路，但非常扎实；人设动作很有亮点。音乐和人设风格挺喜欢。",
        "嘛，火影和 jojo 结合体既视感，节奏略快。",
        "起点网文剧情，人物塑造还行，制作真的牛批，讲道理现在能有这样的动画看我也满意了。",
        "虽然在剧情推进上有过于迟缓的问题，但是飞碟社精湛的3D+2D技术仍然给观众带来绝佳的视听享受，总体来说是非常好的作品。",
        "感觉动漫化甚至比漫画的表现力更强！",
        "除了前期灭门和练功有些套路，亮点还是多多的。1.没有过多声嘶力竭的说教。2.特效会带些和风画法。3.战斗情节不全靠个人意志，是带思考的战斗。4. 战斗分镜画得酷。5.会给机会人物去讲他们的故事，让人物更加地有血有肉，回忆故事不会过于煽情而引致反感。6.本来以为柱和主公是上下属的关系，柱是要对主公言听计从的，但主公原来也是要尊重各人意见，不存在压倒众人的威权。是近几年少有的合口味的热血番。",
        "特效炫酷，祢豆子超可爱，后期展开后真心好看",
        "这番给我的感觉是心理描写巨多，而且这个心理描写在无论是剧情发展还是人物刻画中都发挥出了很好的效果。ep19算是我心中的神回之一了，打斗画面和插曲搭配得非常完美，尤其是砍头那段我看了好几遍，太帅了。。。",
        "妹妹就是个bug.没有任何能量补充，就是睡觉就可以恢复体力。严重违背能量守恒。\r\n睡觉也是要消耗能量的呀。",
        "偷税之刃 长男呼吸 认真剧情还可以 搞笑太尬",
        "前期气氛、节奏都有点奇怪，后面好了很多，一分加给19话",
        "第19话打斗帅炸了",
        "看到梶浦由记就先收藏了",
        "也算是我看过的少年漫改里头感觉最舒服的了",
        "前期比较劝退，比较老套……等到善逸和猪猪出场那一集非常惊艳我，无论是那个被逐出的鬼还是另外两名主角的搞笑演出都让我刮目相看。",
        "良心漫改",
        "未来可期",
        "有些地方稍微有点拖，其他很棒",
        "节奏有一点问题，不过我对这方面接受能力比较强，所以观感不错，飞碟社制作确实精良",
        "为经费炸裂的19集，再加1分",
        "真的是超级奇怪的叙事节奏。。",
        "ep19吹爆，一口气补完很奈斯，补充黑历史有时太多影响观感了，瑕不掩瑜。jump毒瘤，漫画感觉还能再慢慢填充完善剧情的。整的动画节奏也赶起来了。剧场版二期，想看又不想看，三傻帽的搞笑日常能一直持续下去就好了。",
        "到19集应该差不多可以盖棺定论了。总体而言是一部优点和缺点都相当明显，但总体而言瑕不掩瑜的优秀少年漫改。\r\n缺点：1.ufotable日常诡异的脚本节奏、真的是近年来少有的内心戏多到影响观感的作品……；2.少量魔改严重影响人物塑造、剧情合理性和故事节奏\r\n优秀：总体而言还是高水准的原作还原、极其优秀的作画水平、部分单集爆发的高水准演出\r\n为了部分炸裂的单集，多加一星，还是很推荐的。",
        "EP19超级赞！依旧喜欢少年漫，男人始终是个少年啊",
        "拖沓，画面精良",
        "意外的好看……其实全程都是正统的少年漫画展开，即使设定放在了日本传统风格上也很难说有多少新意。作为王道作品爽快的剧情展开还是精致制作的动作场面都能让人享受，不过真正让观感提升的大概还是有趣的角色这一点。主角队还是柱的角色塑造都相当有个性令人印象深刻，愉快的对手戏也很好地平衡了紧张的冲突。以少年漫画来说完成度相当高的一部作品。",
        "战斗演出非常有想象力，特效美术风格自成一家，作画也完全撑得起来，故此强力推荐择优观看。",
        "有质量高的几话，也有啰嗦无聊的，总评8分吧",
        "2019年仅次于巨人第三季第二部分，的神作",
        "从蜘蛛山篇开始精彩了起来~令人怀念的王道风味 期待柱的故事",
        "期待剧场版",
        "很好~期待下一季",
        "典型的王道漫画 但画面制作真的太好了 人设也很戳我 猪猪真可爱",
        "制作很精良，进入鬼杀队后剧情张弛有度，整个季度里观感最好的一部。炭治郎小天使不用说，其他的所有角色都很可爱。最后一回的鬼的作画精度太高了，扭曲空间的分镜也很惊艳。感觉很久没有看到制作这么好的热血战斗漫了。",
        "叙事节奏存在些许问题，战斗作画和演出极佳。",
        "挺老套的其实，后期战斗加分不少，与音乐的结合很棒",
        "感觉还不错的样子=-=",
        "制作精良，浮世绘风格的特效十分吸人眼球。值得一提的是19话神回，出色的叙事和演出搭配上椎名豪的神曲一气呵成。不过整体节奏偏慢、人物内心戏偏多也一定程度影响了观感。最后剧情已经渐入佳境，期待后续。",
        "优秀的制作水平，前期节奏问题很大但后期改善了不少",
        "这是一个阶梯式动画，每一个篇章都会往上走一步，眼睁睁看着从7分的作品走到9分的水平。",
        "优缺点明显，制作好，但前期故事很拖，又乱搞人物行为。好在后期改善了一些，作画超nice。多说一句。那些说鬼灭还是神作的还是歇一会吧",
        "节奏稀烂，打的还行",
        "强力推荐！",
        "好看！真的好看，ep19那真的是吹有多牛看着就有多香！能理解为啥这么火但完全谈不上神作，就是一正常的打怪升级的少年漫改。不得不佩服ufotable改编的实力。",
        "声優の刃",
        "飞碟桌特效可以\r\n新一集（9集）的各种对话有点尬啊",
        "开头真的很劝退，后半很上头。",
        "打戏真棒看的好过瘾！！禰豆子真可爱~~善逸的确有些太吵的过分了，耳朵都痛。。蜘蛛山的战斗太精彩了，特别是19集真精华所在~~最后一话炭治郎和カナヲ的对话是在暗示他们最后是一对？期待列车篇的剧场版！！",
        "感觉很久没有看过如此清晰明朗不墨迹无繁杂人物关系背景设定的热血王道动画。整体制作惊人地优秀，前五集质量高出天际，顿感当初因为不屑于标题而错过的可惜，而后部分略显套路化且节奏推进过于缓慢，每段都不惜大量笔墨在集数上一视同仁，在18、19集迎来特效和演出的高潮，老套的煽情手法效果依然浓厚，手绘感十足的炫目曳尾光流飞溅才是最好看的光污染！主角受伤对打斗影响以及康复的耗时增添合理感，最后又带来声豚狂欢好评",
        "有深度的动画",
        "16，17，19",
        "原作慢热，估计令剧组也挺头痛的。结果是前半拖沓，后半渐入佳境，再有ep19的高光时刻和炭治郎之歌加分，期望续作随剧本高能越来越好。个人认为这次大妈+豪哥的豪华BGM没有1=1大于2的效果，比较可惜。",
        "第二季一定要有啊",
        "活着受苦，死了还要做鬼",
        "19话"
    ],
    "9": [
        "交给飞碟社，准没问题",
        "其实喜欢的就只有第19集",
        "19集神作",
        "19话一战成名",
        "世界顶级热度IP，无论从作画、叙事节奏、音乐、角色配音、设定都无可挑剔的存在，大体剧情虽然依旧是王道冒险战斗番定式，但是表现的非常好，当之无愧的热度第一。",
        "热血漫，看就完事了，19话封神",
        "惊艳，补完漫画。",
        "动画以独特的视觉效果，细腻的人物刻画，还有符合少年热血战斗题材的设定而广为人知，可谓是近些年难得的佳作",
        "挺燃的 剧情还不错   挺好看的",
        "制作超神便也算是神了，荧幕表现力也是一部动漫的实力",
        "很不错",
        "堕落之血，兄妹之情。",
        "当仁不让的神作之一\n当然也不是没有缺点，剧情节奏非常拖沓是公认的，但是如果你掌握了这种慢节奏的番你会看起来非常爽",
        "真的很喜欢鳄鱼笔下描绘的亲情羁绊，想快点看到无限城",
        "制作加分，ep19起大分",
        "兄妹的羁绊之情好感动呜呜呜，看到主角这么拼命的为了拯救妹妹，真是个好哥哥呜呜",
        "2019.12.26-2020.01.28 199.5sc (剧情:98 画风:96 人设:97 综合:98)",
        "我记得是19集封神吧，既然封神那就是神作了，不过后续花名字起得花里胡哨的，除了第一季都没看",
        "经费 特效 故事性 ost无懈可击，就是心理活动叙述略多显得稍微拖沓了点 瑕不掩瑜",
        "人物刻画细腻，剧情很有张力，声优阵容豪华，看起来很爽",
        "第一季的确是出色，画面和音乐的表现力突破天际，搭配一个不过不失的剧本就足以封神了",
        "有一集封神作 足矣",
        "剧情老套，主角圣母，回忆断节奏，善逸吵死了……哪怕我能指出它再多的缺点，但好看是真的好看",
        "当时补鬼灭的时候，开始都是每天看一点，搞得我在想原来我看这番不上头，结果到19集一下收不住了，当天刷完。后来看到说是19话封神，看来现在观众对于慢节奏叙事讲出来的好故事还是颇有些耐心的。",
        "剧本7星制作9~10星，封神回确实质量极高节奏极好，多给一颗星吧",
        "不管外界怎么贬低，个人认为确实是一部不错的作品。",
        "很好看，现在能让我一口气看完26集的动漫真的非常少见了。但是没给满分是因为，这动漫让我看到了很多以前看过的动漫的影子，却没有什么特有的让我印象深刻的东西。UFO的动画制作水平很高。",
        "代入感很强，制作经费十足，剧情没什么大的纰漏，红莲华的有名也是有目共睹。",
        "很燃，算是近段时间非常不错的番了",
        "飞碟社，永远的神",
        "超级想看!",
        "2019年必看作品，尽管人气的确超过太多了，但本作本身如果得到合适的评价也就很优秀，多点也挺好。",
        "虽然大火之后来了很多饭圈，但是不可否认当飞碟社补全了原作短板之后从各个方面都是神作",
        "虽然说是王道热血漫画，但套路还是比较明显的。不过作为动画来说，高质量的作画和打斗的浮世绘风格还是忍不住要吹一波。补标8.5，加1分给作品质量",
        "少年热血漫最重要的是塑造人物，鬼灭之刃成功的用26集把角色形象立了起来，让主角团的每个人物都有鲜明的性格。成功的作品自有其优点，本片飞碟社超神的演出和分镜功不可没，同时音乐也是本片脱颖而出的重要因素。前期的剧情可能确实为本剧减分，但没有前期的铺垫就不能更好的为后边的故事酝酿情绪，第十九集的《火神》的演出效果可能就不能像现在这样感染观众。时代变了，我们也变了，但我还是愿意给出9分。",
        "2020-01-19。鬼灭之刃真实牛逼，以台柱的定位来制作，作画和声优都是顶尖水平，剧情设置非常地紧凑，可笑可泪，打斗场面很宏大，除了爽之外，还带有人生哲理，非常优秀，如果剧场版能保持同样水准，甚至更高的话，TV第二期、第三期应该是有的，漫画听说也差不多完结了。希望不会烂掉或者变成有生之年系列。",
        "jump近年最出圈的动画之一，无论是作画，剧情还是配音都很厉害，确实值得它这么火",
        "非常意外地好看。本来是随便找个下饭的片儿，结果看得连吃饭都忘了，直到剧情告一段落、长出了一口气的时候才惊觉自己的投入。本作打斗动作流畅、角色鲜明有趣、各方智商在线、反方大Boss女装惊艳（囧）。除去俗套的背景设定，本作唯一的缺点就是——剧情离完结太远，以至于某些角色的作用显得可有可无。",
        "只感到早见沙织这部作品封神了，花泽香菜下去了啦\r\n最大得利者，只通过一部作品",
        "看了一点漫画，更加觉得动画的优秀了。",
        "19集把兄妹间血浓于水的亲情充分展现，最后一刀还隐藏了兄妹合击这个小彩蛋，这一集飞碟社改编质量可以封神了。整体作品整体剧情只能说中规中矩，飞碟社在其他部分里改编就很保守了，但摄影作画综合水准依旧业界天花板。在这个轻小说和爽文横行霸道，动画沦为广告的年代。这部作品维持王道风格不走邪道，算是股清流了。高质量改编令动画和漫画相互成就，也希望JUMP继续这股高质量改编势头，把属于”动漫“的辉煌夺回。",
        "近几年少有的长篇佳作，有能力系统",
        "飞碟社舍得花钱，王道热血漫也确实好看",
        "浮世绘的画风,爱了爱了",
        "哇塞。太多细节值得逐帧观看！",
        "一年多终补完……吹爆！TT",
        "19年最热番，画面良心，剧情也不错，就是这个鬼让我想到了JOJO的吸血鬼。。。",
        "这部热血作品里主角的成长历程比较合情合理，然后在作画演出，3D动效以及音乐方面都是一流水平！超好评！期待续作",
        "好看！就是炭治郎有点…呃，尬？感觉太积极了…不是那么喜欢这种人物设定…最喜欢猪头了！！（富冈和炭治郎的本子真的超好看…）",
        "制作加分",
        "前期整体节奏很慢，一度差点弃番。不过到了那田蜘蛛山篇，节奏就快了起来，本以为电光一闪已经很让人惊艳了，19集的火神，整个节奏、画面、配乐全部拉满，打出了出圈级别的表现，飞碟社NB！！",
        "ufo牛批",
        "啊啊啊啊，无惨你快去晒太阳！！！",
        "经费不要钱一样的烧，燃",
        "质量上乘",
        "去年是鬼灭年",
        "制作很用心，音乐也很好，梶浦由记加lisa ，节奏太慢，最近几集还在反复重播镜头拖时间，真的观感体验降了一大截/虽然各大网站都封神，但整体而言并没有太过打动我",
        "听说是很火的动画，但也没有第一时间去欣赏。首先吸引我的是画风，开始观看以后觉得音乐真的非常美妙，之后感受到故事和人物的内核，打斗场面非常舒服，动作行云流水（物理），叙述节奏也很舒服，悲凉肃杀的大背景，时而搞笑吐槽的伙伴。炭是优秀到我找不出缺点的完美的男人，冷静、智慧、勇敢、坚韧、温柔、慈悲。祢豆子是我的！非常非常期待 2 期。",
        "剧情优秀，逻辑清晰，人设丰富而且制作精良，值得年度番剧的称号",
        "真的好看",
        "也是热血番！！！官方cp/主角/战斗/JUMP什么的我都超可！！",
        "每个角色拿起刀的那份信念",
        "希望做快点",
        "前期剧情节奏稍有瑕疵，但是作画和配乐都太炸裂了１８话直接把我炸开花了！！",
        "制作强悍，打斗流畅，不过前期节奏有点不行所以只给9分",
        "就冲着这第19集，能给到9星了",
        "优点和缺点都非常明显的作品，把日本古艺术融入到动画中的战斗方式让人眼前一亮，精美的制作托起了大量精彩桥段。但同时其他部分的内容信息密度较低，易拖泥带水，还有很多不合情景的情节。有种原著剧情应该再优秀一些的遗憾。但无论如何，这部作品展示了很多崭新的艺术表现，正是我想看到的",
        "好看~ 制作水平不错，剧情就不用说了。",
        "2D3D的结合无比出彩，能够看得出ufo在鬼灭之刃上弥漫着浓厚的实验色彩",
        "超级好看！战斗很燃！剧情给力！19集封神！",
        "啊！！！！好多年没这么酣畅淋漓的看过一个番了！！！",
        "有延展度的优良作品，设定丰富",
        "在战斗、特效、配乐、声优等方面的制作水平都展现出了碾压级的统治力，瑕疵是文戏太啰嗦节奏顺畅",
        "19话加1分。补番观感很好，硬件很出色，音乐超神，打戏水平也一直在线，角色专属特效很美，剧情偶尔有拖戏但能快进也不影响。缺点也就是少年漫的通病吧，设定和世界观不能深思，大boss刷完脸就下线等大结局。",
        "近几年水平比较突出的热血漫，值得一看",
        "深得我心的美术和音乐，连套路都不尴尬了起来",
        "好看，一口气看完意犹未尽",
        "剧情满吸引人的啦就是总是混进莫名的沙雕搞笑镜头在整体环境下看起来有点不协调挺难Get的",
        "越来越爱了",
        "我tmd吹爆19集！",
        "漫画分镜看得难受，ufo社功不可没。显然必然会有后续，值得期待。部分场景用3D渲染，还是显得仓促了。",
        "就我个人而言，我确实是被这个剧情打动了，动画制作也非常的有诚意。在开播后，我看了第一集就忍不住去看了漫画，当时是凌晨1点，我硬是通宵到4点外加充了30块直接追到最新一话！我不知道觉得漫画节奏很差的是怎么想的。但就我而言，它是一部节奏紧凑到让我看的停不下来的一部漫画。人物情感之细腻也让我很是佩服。可能每个人内心都有属于自己的“霸权”，对我而言那就是鬼灭之刃！\r\no(╥﹏╥)o",
        "作画剧情都无懈可击",
        "又燃又治愈，特别喜欢这个类型",
        "画面很突出，故事大部分比较平常，某几话确实可以吹一下。男主三观很正，一路追下来也很舒服 8.5",
        "前面18话的铺垫终于换来了第19集的高爆发，火神之舞配合BGM把兄妹之间的情感推到高潮。只有柱出现之后剧情才慢慢好看，喜欢蝴蝶忍和栗花落香奈乎。",
        "每个单元剧的结尾寥寥几笔，勾勒出的人性却很动人。天使却不圣母的男主确实难得，在人物塑造优秀的前提下，故事也张弛有度，十分优秀。翻了翻原作果然JUMP系。",
        "19话加2分",
        "期待剧场版！",
        "观看体验非常好，特别是打斗方面！",
        "剧情一般，节奏有问题，但是人设和人物塑造，音乐及气氛渲染，分镜与打戏特效，沙雕与热血，极其优秀的主角塑造和人物关系描述，是近年来极佳的观赏体验。",
        "三维部分用的好舒服！补漫画去了！"
    ],
    "10": [
        "21世纪最强作品应该没人敢反对吧",
        "满分作品",
        "无论是战斗戏份还是人设塑造都非常优秀的和风向番剧，剧情发展不拖沓，战斗后也有轻松的日常生活片段解压，整体来说十分出色，唯一的不足点就是作者对于设定部分不够考究，例如鬼杀队的分级被粗略跳过等。（9.4）",
        "undefined",
        "善逸太可爱了",
        "undefined",
        "看到第19话的我不得不说是真的好到无法用言语去形容的了感觉是很烧钱一集，希望还有下一季吧。|･ω･｀)",
        "燃燃燃",
        "还不错，连着第二季还是什么，44集三天看完了，很爽！",
        "画质无需多说，非常良心，将原作一些为了突显漫画效果而夸张的画风动画化时不仅体现了作者的原意，还很好看。实在是将鬼灭剧情起步阶段的剧情做出了夺人眼球的动画，比如19集的封神一刀，实在是让人印象深刻。原作已经完结，希望后续作品能更好",
        "赞",
        "三观很正又很燃 符合现在口味的正统 非常主流漫 还算比较细腻的吧",
        "第一季已经把最闷的一段过去了，后面会越来越好看，而且飞碟社的制作太顶尖了。",
        "精致的作画，王道的剧情，能火不奇怪，毕竟这样才是大众的选择",
        "太火了本来不想跟风的，但是老公试过了说好看，看了还真挺好的。人物设定有趣，男主圣母但不圣母婊，是很难得的了。战斗也不错。",
        "搞不明白为什么鬼灭这么出色的成绩还不能堵住黑子们的嘴？制作精良剧本也够带劲，要我说唯一缺点就是当初差点被腰斩导致鳄鱼老师把节奏提速，然后搞的战力系统有点问题，战力只分柱和非柱了，当初明明是有阶级设定的。哎 本来是可以做成长篇的，可惜了",
        "第二季gkd",
        "打斗制作确实厉害",
        "剧情可以了，有点不是想要的，喜欢画风",
        "作画厉害，好看的",
        "祢豆子天下第一",
        "我永远喜欢祢豆子，香奈乎也很喜欢，真菰更是那颗心头朱砂痣。非常非常非常满意的动画化，还是飞碟社那股剧场版级制作的大手笔味。原作党比较担心那独特“涂鸦”画风的还原，动画人设简直美型到有点点不适应了。在照片级的细腻背景，充满空境感觉吟唱BGM下，很常规的开篇剧情交代气氛渲染非常到位。战斗更是酝酿出一股很武侠韵味的绝杀。得此动画化，夫复何求，真Jump系长篇连载动画化的天花板级标杆。",
        "ufo高水准制作,豪华cv阵容,充实的剧情,毫不拖沓,开幕雷击,护妹狂魔",
        "不用管别的，为了祢豆子就是满分。日志说。",
        "好看",
        "节奏一开始很慢,有耐心越来越好看,爱了爱了",
        "自己心中的超神作，剧情非常连贯，非常喜欢它所传达出的价值观。角色在遇到困境的时候本来以为会有其他角色救场，结果与自己预想不同，其实传达了自己的命运一定一直都要握在自己手里的概念。很戳我泪点，虽然每集结尾都有相似之处，每次都能感动到我。里面不同画风揉合在一起反而保留了漫画的感觉，个人觉得很棒。",
        "高质量的动画带动漫画",
        "漫畫也很精彩！！！",
        "祢豆子！！！",
        "观感体验爽炸！",
        "别被剧透，好好享受",
        "如果只能有一个10分给三年内我看过的所有冻鳗，那我一定要给鬼灭，它怎么就那么好看呐（捶胸顿足）！今年唯一一部看完全本漫画的番，果然没有看错（漫画后期剧情爆炸，我喜）！看到剧场版“无限列车”制作决定！灭柱之刃就要开始了吗，开始哭了哦（我永远爱忍姐姐）。期待第二季、期待全员手办、期待无惨晒太阳喝紫藤花茶。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}