{
    "1": [
        "傻杯",
        "失败",
        "比原作强1.4分。"
    ],
    "2": [
        "恶心至极，评论待补",
        "一般"
    ],
    "3": [
        "在一部中国作品中看到了很日式的背负罪恶玉碎型英雄主义。为了塑造人物强行安上一个好结果，用唯结果论反证人物的优秀。如果那么容易在宇宙中生存，重建工业体系，还能找到新的星球定居，人类早走了，三体也不必来攻打人类了，最初战斗的矛盾点都消失了。",
        "实在不合胃口，但在异化开天的影响下评价略微上升",
        "评分过高了，被异三衬托到已经不属于他的高度了",
        "这玩意儿是怎么在bgm拿这么高的分的。"
    ],
    "4": [
        "不大懂为什么排名这么高。做得确实很用心，但是很多地方是偏离原作意旨的，增删的部分也是不该增的增不该删的删。本身不能说怎么样，但是作为三体的改编个人觉得不够格，完全没有体现出原作的精髓",
        "推荐开个国产动画板块，，，各个方面都很一般，唯一亮点就是原作剧情，动画片脚本也不高，节奏很一般",
        "情节平庸，原创部分鸡汤"
    ],
    "5": [
        "神不应该与大便比较",
        "感觉比较fans向....最终还是路过了",
        "光影效果好评，贴合原著好评，可惜我始终无法接受这个“我的世界”风格..."
    ],
    "6": [
        "这个排名太高了，不如前一部罗辑传好看",
        "剧情取舍相当合理，原创情节优秀，ep8略扣分。",
        "过于照顾非原作导致情节错位逻辑不合理，但又没有照顾的面面俱到，很多地方有省略看过原作才能理解。抛开内容不谈，S1开头真是MC实录，后面三维软件的加入，后期越来越多，到本季完全算扔掉MC了，就是体素艺术。和MC动画mi，bb，ap之流渐行渐远，真是一言难尽。本来应该算是MC圈子的活，演变成了三体出圈反哺MC。既不MC，也不足够三体，只能说一次半商业尝试。ed唯一亮点，很感动。",
        "20220903:制作上比第二季还要好，重制的2000响非常的赞，配合交响乐和一面排开的大舰队让我梦回银英。最后逃出去的五艘战舰内斗也让观众情绪又推向了一个小高潮。章北海这个角色塑造的很特色，富有人的温情和异常理性让我对他很有好感。",
        "总而言之有些差强人意，很多章节删改，但是整体氛围还在。",
        "做得挺不错，不过不太喜欢这种风格",
        "剧情还原得还可以，但说白了也就是3D像素动画，票友玩的东西，对国产还是太宽容了。",
        "三体厨震怒，给我好好动画化呀。",
        "不够“动画”",
        "讲故事能力和氛围塑造（指BGM）还是差了一点，看过原作才能明白讲什么",
        "ep.8 这个BGM的整体表现，以及分镜的编排，真的太拉跨了，感觉就是找了个命运交响曲然后填充了上去",
        "制作可以 但是MC像素风格不喜"
    ],
    "7": [
        "原作底子好，动画改编做得也不错，值得国漫制作者学习",
        "歌曲挺好的",
        "时至今日仍是三体最优秀衍生（。",
        "还行吧",
        "鼓励。三体改编唯一幸存者。厨力比财力重要的坚实论据。催更程心传。",
        "国产科幻动画真的要靠MC像素级制作来拯救吗。",
        "重温一下",
        "相较于罗辑传，章北海传在完成度上有了质的飞跃，依稀记得当时看这段原著时就是迷迷糊糊，印象不是很深，现在发现这段剧情的精彩程度不亚于罗辑传，章北海的塑造也很好，并且还发现了很多当时没有发现的细节，搞得想再看一遍小说了。",
        "剧情方面没得说",
        "8.4还是太过夸张，厨力不能代替一切，尚不成熟但优秀的，期待程心传。",
        "（很久之前就看过，不过最近艺画三体出了我才想起来我看过这个）直接说吧，我觉得这个分数言过其实（当然分数是大众给出来的我的看法没有任何意义但我还是想说）当年看完只能说不错，并没有惊艳的感觉，给我留下的印象不深，看完就忘了。所以我只能得出这样一个结论：就是分数虚高有情怀加成1制作组规模小生产艰难却有诚意2不盈利，用爱发电3以我的世界为基础，创意好，且基于我的世界的马赛克画风，所以大家期望不高。以上。",
        "优质同人",
        "很好，但还是方块人限制了一下上限",
        "国产能做成这样已经相当不错了，也比较符合大家心中的印象。但史蒂夫小人的表现力还是有限",
        "整体画风是mc风格，关键场面为了达到更好的表现力，又能跳出风格的限制做到电影水准，而且不让人感觉违和，结合的很好",
        "非常好动画制作，剧本也还可以",
        "看过1",
        "从内心来讲，我其实还是更期待脱离mc的方块化风格，做一部正常的科幻巨制的，这也是我认为这部作品欠缺的地方。\r\n这部《我的三体》确实十分符合原作，完美展现了章北海这个角色的灵魂",
        "吃原作老本",
        "这个确实还可以",
        "很厉害（指剧情）。虽然说没看过大刘的《三体》，不过从这部动画的改变中也可见一斑了。改编的也很厉害，看得非常上头。（我最想吐槽的竟然是枪击老院士竟然没什么人说这有问题（虽然确实没问题））",
        "满足了身为小说党绝大多数的场面想象，章北海这一角色被塑造得十分复杂，很难想象未来能有其它版本的改编会超越这一版。",
        "我是星，利剑开刃寒光锋芒的银星",
        "三体迷，去看！",
        "神游八方yyds",
        "对天马行空的想象优秀的实施，无论是小说还是动画制作组。",
        "画风虽然简陋，神魄不失分毫",
        "既视感or致敬…看在国产同人起家份上",
        "还原度很高 但是目前这分数是不是有点离谱",
        "虽然故事改编的不错，但也依然有很多不足的地方。当然做为一个同人起家的动画。能做到如今这个地步已经是个奇迹了。也让我对艺画的三体更加的期待。",
        "用挑剔点的眼光来看，我的三体系列属于三体衍生作品里矮个里头拔高个的那个，作画里的探索值得鼓励",
        "首先，感谢刘慈欣和神游八方。其实在罗辑和章北海之间，人们往往更喜欢前者，大概这是一种朴素的英雄主义情结吧，但是作为第二部的里主角，章北海其实更好的诠释了本部书的主题，不惜一切代价的生存，这种功成不必在我的气概是章北海最令人倾服的。“所谓英雄，就是面对残酷的世界依旧与之斗争的人”，大概章北海就是这样，成为了三体全书中最彻底的那个英雄。",
        "7.2",
        "原作优秀所以剧情有保障，不过积木的方式不说美观，还很容易脸盲。这点会导致观感下降",
        "比起前作有了极大的提升，包括分镜和脚本真正突破了原作的桎梏，成了可以不仅仅被人说是原作加成的水平。",
        "三体影视化无论如何效果始终不理想，转运内容过于庞大",
        "没看完，感觉差点味道，演出做得一般",
        "这改编已经给后人开辟了道路。（2020-10-15）",
        "本来还认为进步空间很大，有了B三后感觉这半同人气氛无敌了\r\n期盼三体真正的大作能尽快出世吧。",
        "只看了水滴回，确实牛逼。\r\n不过像素块属实劝退啊……",
        "我是星\r\n这季的制作真的上乘",
        "哎呀忘了标记这个，制作组经费越来越足了，虽然中间有的情节处理不是特别让人满意吧……看到后来反而没有前面那么激动了。",
        "很好，但还是希望它能更好。",
        "故事基本遵循原著，擦边球吧，我儿子都看出来是迷你世界，没人敢毁经典",
        "国语配音真的很棒，名场景也还原的很好！",
        "越来越好了啊..但是...嗯...我在要什么自行车...",
        "中规中矩，但是原作太优秀了，算是不错的小说宣传动画。",
        "建模是一大惊喜，其他方面仍然与上一季差不多：偶有妙笔，但整体一般",
        "三体的影响力决定了这片观众几乎都是原作党，也不用说会有多挑剔，这个同人外传以方块脸的奇怪人设得到了主流的肯定，还是因为自身过硬的质量。对作品里的著名场景如红岸基地、宇宙空间站、水滴袭击等等的还原毫不马虎，声优表现自然，ED好听到飞起，还有什么可挑剔的呢",
        "前面体验不错",
        "进步巨大，值得鼓励",
        "除了粉丝向与画风以外，制作组确实很用心。"
    ],
    "8": [
        "如果只看画风我给6分，但是考虑到情节的创新+1，加上这么少的经费做出这个效果+1",
        "83.自然选择，前进四。\r\n不过略微遗憾的是启动恒星级战舰后，没有一个全船启动的动画而是直接放ed了，前面的一些谜语人部分感觉改得也不足够好。 然后也许是为了真实性，自然选择启动之后似乎也不是很快，看的不足够爽。",
        "虽然动画本身是7分水准，也相当不错，但歌好听，多给一分吧（",
        "这才是真正的三体动画！这一部在画风和还原度上更进一步，而且非常忠于原作，比某个作品不知道高到哪里去了。",
        "非常优秀的国产三体改编，比罗辑传更上一层楼，适应得了像素mc的强烈推荐",
        "8.5/10\n国产二创的神，bgm和配音运用的大乘之作，可惜的时候篇幅太短不够看啊啊啊啊！",
        "当初还没入宅时就一直在追番了，非常精彩的三体改编作品，虽然是方块人但特效一点都不含糊。\n自然选择，前进四！",
        "拓宽了很多剧情，人物更加立起来了",
        "优秀的原作配上改编，背后是制作人员的真心",
        "受限于表现形式和同人制作，但已经是其中的佼佼者，对于原作的还原和在此之上的发挥几乎是登峰造极的水准。期待下一部作品。",
        "优秀",
        "8/8 “星辰大海才是他的归宿” “没关系，都一样的。” 蒙昧初醒，我却轻声告别这新生的黎明。",
        "虽然制作组删改了一些我认为重要的情节，但制作组饱含诚意，观感很好。（期待程心传）",
        "改编的相当好",
        "剧情处理的很好",
        "个人评分8.0",
        "最好的三体改动画了",
        "画质比逻辑传好了，拿高分是正常的。",
        "当时是出乎意料的好",
        "完美还原原著，就这一点值7.5分",
        "之前光是方块人的时候就已经很震撼了，如今看也是顶中顶的存在。\r\n尤其是如今。。",
        "某些动画改编真的该好好学学",
        "作为原著党，制作者的努力能够让人感受到他们对《三体》的热忱。将近十年的跨度，改变的是技术力和画面，不变的是热爱和匠心。",
        "粉丝向巅峰大概就在这了。个人观感远远算不上震惊，只感觉制作组尽力想做好，但能力就到那了。给个8分吧。",
        "最后几集节奏真好，方块人风格劝退不少人有点可惜",
        "没有对比就没有伤害",
        "对于一部同人作品来说，是一个无可争议的奇迹。但与原著相比，又完全缺少了本应有的宇宙情怀和文学感，变成了少年漫",
        "不错的作品。",
        "十分顶级的ed插入",
        "（+5）78/100 命运交响曲 // 读完原著后二刷，表现力丝毫不弱于原书",
        "什么tmd叫真正的三体动画（战术后仰）",
        "目前毋庸置疑的最佳国漫，可惜做的是章北海，要是罗辑篇也有这质量就好了",
        "以前看过，现在的评价是比异画的答辩好太多了",
        "非常成功的粉丝向动画，ed非常好听",
        "没了ed神插入 一点遗憾 不过歌很好听 制作很精良",
        "粉丝二创爆杀官方代表作。",
        "剧情质量很高，但是画面有些拉垮了，只能说是这种画风天生的优点与缺陷了",
        "看完想起当时看小说第三部鱼从海里来那段了",
        "有对比才有伤害",
        "优秀同人作品，值得推荐",
        "缺点是有的，集与集之间衔接不够自然（也有原文的局限原因）；但在情绪调动上很出色",
        "做的太好了，剧情满分，虽然有点小瑕疵，但是瑕不掩瑜，和艺画三体比直接薄纱",
        "这排名 (bgm38) 全靠同行衬托是吧",
        "震撼，惊喜都不足以形容我的感觉。第一次作为原著党，尤其是在上大学之后重读了三体的原著党，能看到这样完成度的中国动画，实在是让我感动。虽然有很多不足，但是基本上完整的传达出了原著的震撼。甚至是因为阅读速度大于动画速度，这种慢放甚至留足了足够的时间让我们思考。片尾曲夜航星实在是好听，在完结时听着片尾曲甚至有哭出来的冲动。满分！",
        "先听的片尾曲再来看的片，真好看呀",
        "很不错的作品，但感觉有点高了，被艺画开天的三体衬托到了不属于他的高度",
        "原作太强了方块人也很戳我xp",
        "比异化三体好看一万倍",
        "神游做的画面很舒服，但是方块人画风就已经决定它的上限了",
        "我印象里当年追的时候有不少人说节奏有问题，还有就是印象最深的好多人说水滴撞舰队那块不应该用第五交响曲（我觉得还蛮合适的），结果现在艺三一出，直接封神了，属于是没有对比就没有伤害了",
        "我的三体的巅峰一部，夜航星也很好听，但感觉程心传就算做得更好，剧本上不如黑暗森林也超越不了这部了",
        "在艺三的衬托下像个战神",
        "不拖后腿的制作，主创对原作的理解拉满",
        "优秀的改编作品",
        "优秀是真优秀啊 \r\n！",
        "md薄纱，这才叫真懂三体，yhkt好好学学。画面表现力，人物塑造，剧情衔接都是十分优秀（深度体现了章北海作为“第五名面壁者”的担当，责任和他个人杰出的领导能力和判断力），ed出众。献给三体迷最好的礼物。",
        "值得注意的一点是配音导演森中人也是相当有能力的人才，看到这个人出现在配音导演的位置上就知道稳了。另外，最近的国创总是给我一种小作坊比大厂子牛批的感觉，希望是错觉。",
        "相比前两季，各方面都成熟了很多，ED依旧加大分，而且歌词很棒，非常优秀的作品。",
        "亲手点燃黑暗森林的火星， 蒙昧初醒，而我却轻声告别这新生的黎明",
        "本季画面技术力再次增强，并且可以明显看出制作组在逐渐减少方块的组成，以及，上一季没能做出的两千响场面也做出来了。“没关系的，都一样”，忘掉小说剧情之后震撼效果感觉可能比记得还大，章北海的形象太完美了。",
        "本来黑暗战役较于小说的描写是稍稍有点没有满足我期待的，但夜航星实在是太太太好听了，歌词贴合章北海到看着就泪目，我愿意为它加一分。当五艘舰员向着章北海敬礼并响起夜航星的时候，情绪要迸发时，那么我想一切都值得了，究竟用什么来塑造和构成章北海这个角色。“没关系，都一样的”——而我却轻声告别这新生的黎明。",
        "8.0。二刷毕。毋庸置疑，章北海传代表了方块人动画的最高水平，同时也作为《三体》改编作品的标杆。总共只有9eps，并且平均时长也达不到日番的长度。但它的每一集几乎都无废镜头水时长，信息量很大；同时，导演对原作的理解颇深，关键人物的刻画入木三分。这就是国漫创作者应该学习的榜样。",
        "住手啊！这已经不是我的世界了",
        "同人动画的标杆，动画制作技术相比罗辑传提升巨大，虽然仍是方块人，角色配音和人物微表情都做的很出色，最难得一点是，主创吃透了三体原作剧情，在小说框架下加入不少原创情节，无损原本剧情逻辑框架的同时对故事细节进一步丰富与拓展，除去画风不易接受这点，这就是理想的三体动画，向神游八方致敬",
        "二刷完再来打分。章北海传真的在我心目中是一部无限趋近于满分的动画改编作品，从第一季到第三季见证了制作组的巨大进步，虽然得知了导演早已离职，但还是希望制作组能够不忘初心，在接下来的续作取得更大的突破！",
        "三体影视化作品里暂时无片超过。未来如果出现超过的，可降到7分。",
        "限于篇幅，节奏稍快，但仍不失为佳作\r\n没关系的，都一样",
        "不同凡响",
        "新三体出来才想起章北海传还没看完，这不秒了那一坨？",
        "真正的三体改编作",
        "毫无疑问依然是三体影视化作品天花板，某巨资制作动画再次捧高了这部作品的地位",
        "水滴攻击时就像串冰糖葫芦，又像贪吃蛇，搭配命运交响曲，真够荒诞可笑的。人类舰队全灭，仅剩的五艘战舰敬礼真是起鸡皮疙瘩，眼酸，人类最后的希望了。",
        "很棒的同人粉丝向作品，有三体味！",
        "一个对老航天员杀伐果断而面对按钮踌躇不决的章北海，才是“眼里同时拥有剑与星辰”的章北海。\r\n本作心理博弈层层推进，点到即止，高深莫测；造视觉奇观的大场面目的明确，干净凝练。隔壁那种单纯为了追求片段化的刺激而做的拖沓散漫的所谓的“大场面”，实在是难以望其项背。",
        "8.3。二刷毕",
        "补，虽然节奏很好，但MC动画确实不太行，但看完隔壁动画之后我想了想，果然八分是没问题的",
        "不得不感叹制作组厨力之高，章北海父亲给他的嘱托、思想钢印的运用以及最后的内战等场景都完美地还原出了我心目中三体二该有的样子。除此以外配上优秀的ED插入、合理且合适的改编，作为粉丝向作品而言，章北海传确实是我看过最好的作品之一了，8.5分。",
        "比艺画开天那个版本好了不知道多少倍",
        "相当优秀的作品，画面取巧，效果很好；配音配乐是加分项；剧情展开与节奏不错。\r\n最大的缺憾是，这是一部极端粉丝向的作品，观看人员基本上都需要阅读过《三体》，才能完全理解剧情。",
        "非常出乎意料的作品",
        "我的世界版三体，点子不错，经典还原",
        "基于小说的强大剧情和角色塑造，章北海传做得也相当不错",
        "他没有按下发射按钮，他们化作了繁星，在黑暗森林中怒号光明",
        "技术爆炸，这才是真正的技术爆炸",
        "几乎就是我心目中三体动画的样子，最后夜航星插入那里直击脑髓 8.4/10",
        "多加一分",
        "还不错，但同时也告诉了粉丝群体，大家心目中的三体动画怕是永远也实现不了的梦了",
        "要是官方出的能有这么好就好了",
        "8-",
        "优秀的同人作，本季在画面和音乐上相较前作都有了巨大的飞跃，很多名场面都有所还原，以仿mc动画的形式能做出这么多优秀的场景实属不易。//在艺画开天三体出了之后再回顾，剧情节奏以及staff的用心程度上要加分。",
        "如果三体动画化谁来当动画编剧，要么是大刘自己，要么就是本动画导演神游。",
        "很精致的国产动画，改编的水平也是在线，希望可以国产可以出现更多这样优质的作品",
        "蛮换还原的",
        "超级爱，（自然选择，前进4）",
        "是有不少问题，不过还好。最重要的是精气神到位了（感觉很多地方要归功于ED插入）。",
        "最大的感受是“原来mc能做出这种程度的作品？！”，但还是远远不够啊；；",
        "做出了章北海伟大的一生",
        "补标//只是吐槽一下吧，很多人对“三千响”的重置赞赏有加，但我还是记得自己等了一周，欣喜播放起最新的一集，然后怀疑“我看了个啥”的惆怅",
        "改的很好，看着神游一步步走过来真的挺感动的。",
        "还是想看更好的三体呢",
        "7+1，1 是情怀，同人性质还是有的，没看过原作看的时候可能会有点怪？但是看过原作就很爽",
        "我想看真正的动画。。。",
        "神改编，可惜有资源的限制，但暴杀其他的蹩脚改编足够了",
        "翻过头去看第一季第一集，真的感慨万千啊",
        "8.4*（&罗辑传）\r\n双厨狂喜。比起第一季粗糙的制作有了长足的进步，而主体仍是MC的画风，抽象的表现也体现出了某种科幻感和独特的美感，在国产动画中也算是各种意义上的清流。同样的，普通话配音也是毫无违和感。在一众国漫中显得尤为优秀。剧情则是在原作章北海线的基础上进行合理补充，回应了原作粉的期待。《夜航星》更是点睛之笔，宏大而让人心潮澎湃。读原作时被震撼一次，看动画又被震撼一次，可以说是集大成之作。",
        "（8/10）作为同人动画已经极为优秀了",
        "目前市面上做的最好的三体动画 竟然是我的世界版",
        "把它能做到的范围内都做到了最好",
        "无法超越的同人动画奇迹，赞美神游",
        "厨力很高，故事就不谈了，三体是我最喜欢的科幻小说。充分说明了只要故事好，表现形式并没有那么关键。",
        "看到这部动画，想起12年让我入MC坑的MC剧情短片\r\nMC协会系列：https://www.bilibili.com/video/BV1Fx411F7rT \r\n那时候就感叹MC做剧情向的视频效果还挺好",
        "在原作基础上改编非常成功的类型，即使是方块人也做到了很多正经动画做不到的部分，这下压力来到了3D动画组这边（笑）。对于章北海的塑造，让即使看过原著的人也能体会到更多的感染，特效和场景做的都是还原但是具有独特的氛围感，令人能够身临其境一样的运镜和节奏，这些都为整部动画增色不少。最令人印象深刻的是水滴那一段，将科技的无情充分展现在了观众的眼前，力荐。",
        "厨力真的是第一创作力。。",
        "8.3",
        "（8/10）个人认为这个质量在MC同人动画中已经是接近巅峰水平，但在动画影视中难免还是差点劲，只能说MC动画上限不够高。至少这一季把剧情整好了，虽然时长太短导致的重要场景的压迫感和重要人物的感情线仍然缺少爆发力仍然是本作的大缺点之一，但至少是能够成功的靠着原作剧情撑起来了，这个分数算是一个鼓励分。",
        "这动画真就是故事剧情撑起来的，当然也可见制作的不错",
        "国内同人巅峰了。诚意满满，不过有点细节没顾到，章北海真的有魅力。“自然选择，前进四！”。神游八方牛，方块看惯了也没什么不适应的，献上膝盖",
        "三体正统在神游",
        "优秀的粉丝向改编动画",
        "够还原，这就够了",
        "很还原原著",
        "虚假的国产之光  真正的国产之光.jpg//考虑到虽然剧情和演出都比较符合我的心意，但由于MC建模实在是不太符合我的胃口，酌情扣一星\r\n 总评：8.5/10",
        "8.3",
        "众望所归。",
        "水滴做的很漂亮哦",
        "三体粉的狂欢",
        "国漫的巅峰最高分",
        "国产动画之光",
        "《我的三体》最聪明的地方就是按照人物传记的方式，选取一个人物作为展开点，去尽可能的展现还原这样一个真实而复杂的人物，以及体现他在整部作品某一阶段的重要作用地位和对推动作品情节后续发展的重要意义，规避了因人物、场景和剧情推动复杂而细节细致入微的巨大信息量，出场人物众多人物和事件推动快速而复杂的关系，以及各人物本身的复杂而恢弘史诗的原作，在动画改编上的人物情节安排以及人物复杂性刻画描的史诗级巨大难度的",
        "三体迷的盛典，虽说是方块人，但不印象观看，音效做的很好，对原著还原度很高",
        "很棒",
        "在看过原作，可以理解这个片子大概叙事的情况下我多给了点。比较个人向。",
        "制作越来越成熟，也逐渐找到了自己的风格，原创剧情的部分很妙",
        "8.5",
        "国创巅峰，章北海真的是一个英雄，真正的面壁者，7.8分。",
        "同人胜过官方",
        "从某些角度看就是顶级原作改编的顶级动画，但可惜的是它毕竟是粉丝情怀的产物",
        "确实做得很好，但还是没有原作那味",
        "对于原作的还原极其到位，可以说是真正理解了原作",
        "剧情决定了故事本身就会十分有趣。MC的展现手法十分有趣值得学习，比很多其他国漫看的更快乐。",
        "看完反而有“这才是我要的三体”的感觉，事实证明即使是MC的画风也能讲好三体的故事。",
        "国产动画巅峰，就算是方块人也没有画面张力的问题",
        "很用心，但这个画风终究有点残念。。",
        "8.4  配音听着很舒服，满意。没看过原作也不好评价改编的问题。",
        "改编的很到位，继承了原著精髓，爱了",
        "不得不说，制作组已经是目前国产动画的顶级水平了",
        "很早就看过小说了，虽然是方块画风但是制作真的顶",
        "近乎完美，文戏的优秀改编超出了我的预期，音画质量也是顶级，原创中规中矩，明显的缺点是第九集的黑暗战役做的不够黑，太过直白，没有像原作一样使读者自己思考，细思极恐。",
        "用MC做同人动画做到这种水平确实挺强了。",
        "补标。制作越来越好了",
        "很强 很帅 吹爆",
        "原创的出彩不仅是特效，还有剧情。中国同人动画的传说级作品。",
        "有些感受是唯有拂过文字时才能带来的。但那是体裁的事，而非题材。建议那些天天将“国漫崛起”挂在嘴边的好好看一看学一学，如果你们不将那句话挂在嘴边，能做到什么。",
        "作为读者，觉得能够动画化已经很不容易了，国产能做成这样必须点赞",
        "罗辑 章北海 维德 这三个角色就可以撑起三体了",
        "希恩斯的计划虽然失败了，但是成为了章北海的计划的垫脚石。章北海死了，却让人类飞船获得了星际航行旅行的能力，正如章北海所说：都一样。这季真的很惊艳，什么时候能重制罗辑传就好了。",
        "把原作的味道体现出来了，这很难得",
        "动画的剧本台本打磨十分细心，此作相较前两作画面表现更加丰富，尤其是光影等处理，超越了对mc民间动画的印象。不过最让人惊讶的是动画本身分镜的处理，十分优秀，展现了民间动画人的精彩",
        "非常优秀，自创情节也很棒。就是庄颜那部分剧情..... 2333333",
        "这就是三体\r\n制作组相当用心地改编了一些细节，让章北海的故事更加自然\r\n部分镜头运用还有点儿问题，然而近乎完美的故事叙述掩盖了这些瑕疵",
        "2020/11 水滴做得很好。章北海这个人物有些意思，以后看原作。",
        "带点鼓励性质，这算得上是国产之光了",
        "最后的舰长也是“章北海”",
        "高下立判了，某上亿投资的3D动画被方块人吊打这是我没有想到的​",
        "忠于原著才有灵魂",
        "果然还是三体粉丝最懂怎么拍三体",
        "国漫之光",
        "8.5分，原作党非常满意。把史诗感展现的非常好",
        "别名:我的国漫 复兴传         8.5分。",
        "目前看过的国产动画best，但我还是觉得如果没看过原作的话是无法获得最佳观看体验的。",
        "好看啊，文戏很有感觉",
        "不能更赞，他的征途是星辰大海",
        "难得的国创佳作",
        "改编的非常好。",
        "太空军还在用战舰世界ui，确实药丸",
        "84/100。真正的国漫之光",
        "技术爆炸！",
        "前几话原创剧情质量一般，感觉对话过程中的分镜不是太好。但后续原作该有的爆点都表现得非常不错，最后一话的扩充也比较合理，可以说是最顶级的纯粉丝向作品。其实以国产+同人的标准来看绝对是9分上了，但这里我就按常规动画的标准来打分吧，这也许是对它更大的尊重。每一个三体读者都值得看的作品，期待下一季。",
        "真的就是nb，剧情制作上真的很用心的编排了，真的是明白了优秀的作品不拘于任何表现形式，只有真心去做。",
        "真的靠Minecraft来做做得很好了",
        "星辰大海才是他的归宿",
        "八分中等\r\n相当好的改编。希恩斯与罗辑的对话绝对是亮点，但是最后一话略显冗长，没有达到预期。\r\n（原著党+云MC玩家然并没有给到9/10）个人观点真正好的小说的表现力绝对超过动画。",
        "能看的进去，是三体迷，那么会获得很好的观感体验。",
        "自然选择，前进四！",
        "竟然才发现这个宝藏",
        "神游八方团队进步神速，仿佛大刘原著里的“文明随时会产生技术爆炸”。在章北海操作着自然选择号说出前进四时，配合弹幕观看真的是震撼。 制作团队对于原作的理解绝对深刻，才能做出精彩的原创部分，配音演员的发挥也可圈可点，ED《夜航星》更是多次神插入。沙盒动画的形式会劝退很多观众，讲述故事的方式也对没看过原作的观众不友好。这部动画最震撼的一点，就是剧中角色的表现让我第一次在国产动画里感受到了演技的存在",
        "改的真的很不错。奈何画风元素-1星（并没有认为不好，只是与自己不相性b38）",
        "哈哈 居然收录了 第五位面壁者",
        "真的一路见证科技爆炸！在还原原作的基础上的改动，让故事更容易理解，切入点也很棒，但依然是推荐给看过原著的人，ed太棒，每次响起来都一身鸡皮疙瘩！",
        "守夜人",
        "这就是你们说的技术爆炸吗？爱了爱了",
        "人类向那诱惑而又冷酷的太空伸出了双手。",
        "从第一季追过来，情怀加成不可避；比以往看的国产动画少了很多尬味，应该是配音和台词的功劳；改编的部分也不错，画面质量越来越高了",
        "光影水反都是一流的，建模细致，云游玩MC。\r\n文明延续。\r\n国产神作",
        "因为动画看了三体，非常棒的宣传片",
        "氛围渲染和细节铺垫都不成熟,但应该是严肃向中国动画的新一部里程碑.",
        "各方面都很棒，除了篇幅233。。。8集bgm命运放太久了觉得不是太好",
        "读过原著后将获得极佳的体验，中间加了少许作者自己适当的改变，但反而增加了观感，制作真的诚意满满，mc画风看惯后反而还很爽，难得的佳作",
        "对于原作党回顾是不错的选择，但不建议做为入坑的途径。",
        "有那味了，艺画开天怕不是要被吊打-->8单集封神了，nb，拉满",
        "真的用心沉下去做的，而不像国内某些只会吹牛的",
        "某些场景和动作设计挺好看的，cv不错，bgm没跟上",
        "我的三体以来制作最好的一季，不过还是想说麻烦拍这种剧编剧就不要发挥主观能动性，是觉得自己的改编能比原作更好吗？",
        "同人动画竟然能做得这么好，Minecraft风格的人物意外得也不错 人物表情之类的做得也自然 挺传神的。看过原作之后再看这个会比较好 改编部分也补充了一些原著的细节 诚意满满的一部动画 能看出创作者的用心和对原著的喜爱。期待我的三体的其他作品",
        "同人动画值得敬佩",
        "看吧，我们缺的从来就不是好动画人",
        "而我却轻声告别这新生的黎明",
        "有人提到MC画风不太适合，我倒是觉得契合度很高，也能很好地还原许多科技产物，而且主要人物是有表情变化的。虽然初看不习惯，但是真的看进去真的不是大问题\r\n顺便牢骚一句：与其仿照日本动画亦步亦趋，不如多些我们自己的风格",
        "在原作的基础上剧情改的很好，制作水平也比前两季高了很多（2000响的质量超出预期）。如果不是看过原著知道剧情，绝对会比现在更震撼，完全有神作的资质。",
        "我心中的三体就是这样",
        "经典复刻“黑，真TM黑。”虽然早就知道了，但这种戛然而止的感觉好难受啊〒▽〒",
        "对科技的应用，与对人类文明的理解，均不可缺。",
        "非常优秀的作品，很好地展现了三体书中的情节，特别是末日之战，优秀的分镜完全表现出了书中描写的效果。命运交响乐的配乐也很好的表达了书中这一战所代表的意义。虽然未来史学派的戏份没能很好地展现，但瑕不掩瑜，期待我的三体第四部。",
        "有好剧本支撑就是底气（但是说实话增加的原创剧情和改编并没有哪处升华了原作，以中规中矩无功无过居多。个别改编反而让我个人不喜欢 ）",
        "最后一集提升了整个作品的高度，是最具有原作风范的一集。",
        "对于一部同人作品，应该说该有的期待都已经超额完成了",
        "诚意之作，意犹未尽。\r\n\r\n期待下一部。",
        "加油，希望看完能封神\r\n---\r\n观后补充：制作的诚意和成果都在这里。真的是令人感动的作品。看完整部作品，这对我来说是一部绝对的佳作，尽管如此，从动画的角度来说，还有需要完善的地方，比如增加篇幅来丰满剧情与人物形象。我会和我所有的朋友安利这部作品。再进一步，便是神作，期待下一部的到来",
        "最后一集绝佳",
        "重看一遍，节奏还是太快了，铺垫不太足。原作底子太强",
        "有东西，有想法，有能力，为将来的三体动画/电影化开了一个好头",
        "以国创的标准来说，这部真的算得上神作，而且从第一季开始，这部《我的三体》质量一直在上升，从一开始真的使用MC作拍摄平台，到后来《罗辑传》质量的飞跃，再到现在一个更大的“技术爆炸”，制作水平越来越高。另外关于剧情，我认为一般来说这部是给看过三体的人看的，新人要看的话还是得补补原作比较好，这样就能看懂大部分了。另外制作组对于剧情上的一些改动也遵循了原书的主旨，比如说希恩斯和章北海那段，原作实际上没有，",
        "有那味了"
    ],
    "9": [
        "做到了完美还原原著。对人物与时间线恰的改编以及结尾的原创部分都没有让原作党感到丝毫不适。制作者肯定是深深挖掘了大刘在三体里蕴藏的内涵，只有把书吃穿才能搞出来这个效果。\r\n至于他的方块人，确实劝退了很多人，很多人还是受不了方块人，但一旦接受，你也会发现没什么大不了的，该精细的，该表达出来的东西他都表达出来了，就把它当成一种风格。\r\n总之总之，改的合乎情理，实在完美，说是神作不为过分。",
        "为数不多让人觉得惊艳的国漫",
        "可能是经费原因、毕竟同人作品、导致每集太短、有些地方节奏太快、原作一些内容没能呈现、但做出来的地方和原创部分基本满分！",
        "神中神！",
        "低成本制作之下，较高地还原了原著。最后一集大量的原创部分甚好！好作品就应该得到应得的奖励！Well done!",
        "这部让我觉得三体就应该用这种方块人的方式来演绎",
        "神",
        "国产科幻巅峰",
        "可以代表现代国产动画巅峰水平的作品",
        "神级原作 满分改编，有限的篇幅中原作细节保留完整 原创桥段补充精妙 演出居然惊艳到些许抢了原作风头 但也把高潮部分处理的酣畅淋漓。除了短和演出风格限制以外找不到任何缺点！",
        "三体动画正统在我三",
        "国创天花板",
        "除了画质不好，别的无敌的存在",
        "顶级的剧本，拉满的厨力，神游，我的超人",
        "神作不需要多说。很多看书时感觉不是很深的情感，在动画中被表现的淋漓尽致。震撼，感动。期待黑暗森林的电视剧版",
        "方块人也掩盖不住人物的魅力，夜航星更是神中神，感谢某不知名3D答辩动画，让我决心补完了这部作品。",
        "牛逼！！！！国产巅峰！！！",
        "懂得都懂",
        "鼓励国漫加分！本来章北海一段就是原著最为精彩的部分，配上此制作更是如虎添翼。剧情编排张力十足，只可惜mc画风表现力有限，而且偏原作向。毁灭的场面配上恢弘的交响乐，颇得EVA神韵，不过台词里已经明着致敬了......最后增添的红苹果的隐喻太妙了。",
        "很强，剧情神，人物塑造神，但最后2话节奏没有非常好，水滴的危险强调的过长了，然后黑暗战役有一点点紧凑。",
        "夜航星",
        "个人评价：8.5 国漫剧情之作了，原著加成和导演nb",
        "感觉不如异三",
        "相当于《三体2黑暗森林动画版（下）》，剧情上的确是章北海传，罗辑与章北海的叙事在水滴几乎全灭人类舰队的末日战役时交汇。虽然章北海以其为达到目标不择手段的铁面无私自我面壁精神，成为了我个人最不喜欢的三体角色（穿着军服、视野正确不是非人道地扫清障碍的理由，对于太空人类也不行，这就是我的道德观，不好意思，章北海宁太把自己当回事啦~），但这部动画足够吸引人，剧中对星际飞船的设计很亮眼。",
        "二刷",
        "感觉音乐，配音，op，ed搭配的非常棒，可能也是篇幅较短的原因，但个人观感很好！",
        "感觉除开方块人的画风，声优表现和剧情改编都可以算神作",
        "心目中三体影视化改编的天花板。看到了制作组的热爱与坚守！支持！",
        "我三带我入坑了三体，入坑了科幻，所以我的评分并不客观，其实看下去的话，章北海传存在着缺点，水滴那里的抄袭与速度问题不可忽视极其删掉的几句话也让粉丝较失望，后期节奏较快。尽管如此，章北海传也是我最喜欢的国漫之一，我心中一直认为其为一个奇迹。我不愿意把ta与艺画开天的三体比较，我不想被说我三是由于艺三衬托才获得如此评价的/客观来看估计是8.3～8.5",
        "要画面有画面，要剧情有剧情，要配音有配音，同时音乐、人物塑造、改编的节奏把控，一切都恰到好处，可以说我心中再无如此完美的“同人作品”。",
        "没有对比就没有伤害",
        "很干净的改编，戏里戏外都是。",
        "在制作完罗辑传后，章北海传画面技术和故事改编都有很大提升！",
        "给全是3D的复制粘贴国产动画带来震撼，客观点应该是八分，但放在这个大环境它就值得满分",
        "非常优秀的制作",
        "都一样，浪漫",
        "补标。比我想象中还要好，制作组真的是带着热爱做的这部作品。感觉把我看原著时最喜欢的角色章北海按照我心目中的样子表现出来了。",
        "不够完美，但足够优秀。用类似纪传体的方式进行小说改编是一个值得赞赏的思路，充分尊重原作但不局限。第8话的末日战役和第9话的黑暗战役的呈现感觉有些拖沓，反而冲淡了战役本身的氛围。方块人的风格难以呈现角色演技，算是作品一点小小的遗憾。",
        "章北海与父亲以及希恩斯的两段原创对话很有想法，可惜这个系列似乎是粉丝向作品，如果读过三体原著不妨看一看",
        "不说了，艺画开天，进来学学别人是怎么讲故事的吧",
        "有神髓的动画。感谢制作组，原著粉心满意足",
        "神展开，除了人是方块的，其它都很惊艳，最后的结局略微快了点，再来一集就好了。",
        "纯路人，看过罗辑传后一开始挺看不起章北海逃跑政策的，但越往后看越能感受到他的无力和伟大，在他成功逃走后本以为就完结撒花了，没想到黑暗森林无处不在，真的很震撼，画风也比罗辑转有进步。",
        "Men always remember love because of romance only.",
        "小说是神作，动漫也是，改编的非常贴合原著，那种恢宏壮丽的黄金时代真是浪漫的让人向往。虽然动画是方块，但毫无违和感，还是想说，章北海真是太帅了！",
        "三体所有改编中的巅峰，今后都无法被超越",
        "瞅瞅人家，可以说实现了经费与热爱的和解",
        "本来想打8分的，但是同行衬托的太好了",
        "完全符合我对名场面的想象",
        "国产巅峰 \r\n用很短的篇幅讲述了一个好故事\r\n人性",
        "文戏部分得到加强，整体制作水平突飞猛进。在各种技术的帮助下，方块人居然不僵硬了。此外，章北海是一个相当难讲清动机、做出特点的角色，但最终完成度相当高。本作实现了我一直以来对于三体动画的梦想，考虑到时长和方块人的形式，最终还是减去半星。从杂志上了解到粗糙的我三第一部，到章北海传横空出世，真令人感慨。",
        "如果说谁是三体动画到现在最理想的模板，那非章北海传莫属，我多希望有两个亿的是神游八方",
        "改编符合原作，原创内容更是锦上添花，这才是一部优秀的改遍作品。\r\n文字是含蓄的，给你无限的想象空间。但影视不同，它通过音画更直接地表达。看小说时虽然震撼却并不至落泪，但听到本作最后一声“敬礼”和《夜航星》响起我却忍不住哭了（上一次还是86）。感谢制作组的用心改编。",
        "秒了隔壁",
        "神作，二刷，瓶直播间。",
        "堪称教科书级别的改编作品。让我再度认识章北海这个角色，沉默中隐藏思想，行动中透露出决绝与勇敢，《夜航星》便是他这一生最好的表达。",
        "能感受到制作组对三体这部作品的热爱",
        "三体正统在这儿",
        "看完《三体动画》来给《我三》补个9分，粉丝向作品完爆爆米花作品，这到底是道德的沦丧还是人性的扭曲",
        "8.5，改编时，需忠于原著\r\n二刷，抛开剧情的阵法单论作品本身，感觉就差了很多了，手法并不优秀，3D建模也并不是很精细",
        "太顶了",
        "我三第三季依旧表现优异。相比罗辑，我个人对章北海这个人物说不上喜爱（当然他确实很有魅力），给出这个分是很客观地对作品本身的评价，章北海传足够优秀。",
        "几年前就看了几集，现在一口气看完，符合预期，配音和节奏控制的一如既往的好",
        "而我却轻声告别这新生的黎明",
        "魂比壳更加重要",
        "国产的希望",
        "制作组用实力和爱诠释了什么叫作“技术爆炸”！部分剧情采用原创，且恰到好处，尤其是对黑暗战役的扩充。各种名场面、台词、ed插入看得人头皮发麻。章北海是《三体》中我最喜欢的人物之一，深谋远虑，意志坚定，深藏不露，不择手段却又不失柔情，就算会背负一切骂名也要为人类而战……而他的努力，最终也没有白费！",
        "在2020这个动画小年，一个国产mc像素风同人动画竟然直接把bangumi年度最佳拿下了，真是不可思议",
        "1、“厨力放出”比“经费爆炸”好，最近的事再一次坚定了我的这个看法；2、就我个人来看，哪怕是以一个很严格的眼光来看，我三章北海传也带来了很多作品给不了我的震撼",
        "看过原著的才知道神游的改编和演绎做的有多好，真正意义上的国产之光。目前心里国漫排No.1//8.6",
        "神",
        "教科书级别的普通话配音，其水平甚至可以说是中国动画配音的巅峰也不为过。",
        "自然选择前进四。",
        "热爱的力量。",
        "粉丝的力量，虽然画面简洁，但可以看出来优秀的分镜功力",
        "真正的三体动画",
        "来洗眼睛的，为什么要看艺三啊啊啊啊(章北海传也是十分不错的作品）",
        "我个人近几年观感最好的国动，剧情顶级，演出到位，制作精良，人设还原。不过有好多情节的演出方式，感觉是从其他作品借鉴来的，有很多的既视感。",
        "无法超越（大悲）",
        "牛逼。完完全全意义上吃透了原作，加入的原创内容毫无违和。\r\n画面原因实在是受限于成本，但也十分震撼了。",
        "真心使得成果瑕不掩瑜，难得",
        "10年后国创在音效配音改编上难以逾越的高峰",
        "扣一分在MC画风上，对于很多路人来说有点劝退，安利别人看的时候也很难安利（悲）",
        "配音满分，剧情顶级（原著加持）扣一分在MC风格对路人的劝退，以及这是纯粉丝向作品（虽然以及做出不少改动迎合路人，但不看原著还是会对不少东西发懵）",
        "达意",
        "三体正统在神游",
        "我都不知道其他作品要怎么做才能超越这个了",
        "反观...",
        "9- // 在8分和9分之间纠结，最后还是给到了9分，就当是给国产动画的鼓励。看完之后发现国产动画的扛把子居然是方块风格的，有点难蚌，希望以后的国产动画继续加油吧，隔壁的艺画开天版应该是寄了）",
        "补标",
        "非常优秀，几乎感受不到缺点在哪",
        "一直听说这系列不错，没看过。最近三体动画出了，点开看了一集，感到极度不适甚至出现生理厌恶。想起了我三这部三体同人，不自觉地就连着看完三部，浑身舒畅了，谢谢你，我的三体。",
        "在优秀原作的基础上进行合理原创，过渡很自然；神插入的片尾曲在众多二创中脱颖而出。",
        "从前就觉得是神作，有了对比更坚信了这个想法（笑）",
        "给8分，剩下一分因为对比艺画开天三年大制作多给的一分，出生艺画，不如直接投资我的三体",
        "看完B战版异化天开的《三体》，赶紧来把方块人打个分。以前觉得方块的画风会劝退普通人，但是看了给“正常人”看的三体后，我意识到我不正常。",
        "现在才反应过来，国创的巅峰还停留在那个时代",
        "三周目毕",
        "改编动画到底该怎么改？同人动画的进路如何？章北海传提供了一个优秀的范例，作为里程碑等待着后来者——并没有后来者。",
        "前进四！",
        "这才是最强国漫作品！所以给了高分，事实证明国漫需要你们这些匠人的努力！三体本就非常强大的剧本，加上匠心制作，真的成为了非常厉害的作品",
        "补标，章北海传是真的牛逼",
        "自从看过隔壁动画以后，我才意识到粉丝自制作品能做成这样已经非常优秀了，再加一分",
        "究竟是大刘的剧本太顶了，夜航星好听",
        "“没关系的。都一样。”\r\n其实哪怕完结在这个篇章也不赖呀。/分数打给整部《黑暗森林》。",
        "90/100。目前最优秀的三体影视化作品，唯一的问题是可能看不到续作了，可惜啊。",
        "对三体厨力拉满的制作组回馈给三体的最好的礼物，不论是原创剧情与原著剧情的完美结合，还是有限经费下仍然精彩的演出。",
        "虽然和自己看书时脑中描绘的不太一样，但是毕竟是看着我三一步一步做到章北海传，真的很棒了",
        "补标",
        "逃离是事实，但我没有背叛",
        "国漫巅峰之一，能与日本那些顶级动画相提并论的存在",
        "“神游八方，我是你的催更人”短短九话，反复看了三遍。名场面实在太多，春节两千响，前进三，射杀老航天……看得出来制作组是充分理解了原著的精神的，每一个改编之处让人觉得很新奇，但同时又很合理。西恩斯和章北海的加密通话，制作陨石子弹时的showtime都很带感。总之原著党绝对不会失望。",
        "非常感谢制作组对《三体》进行了精心的改编，将那些经典的场景再现。虽然我个人不是很了解《三体》原著，但是我非常喜欢章北海这一角色（什么鬼啊我这个人间迷惑）。可恶不知道该怎么形容了，总之感觉我看这部动画时有一种无以言表的史诗感，非常吸引人。\r\n他的归宿，是星辰大海。\r\n（关于画风问题我感觉这画风挺好的，就看你能不能接受啦！）",
        "某种程度上的 同人逼死官方了 剧情还原没的说（毕竟有个设定党把关 设定党的严厉程度，懂得都懂..）\r\nbgm也很硬 好活 \r\n唯一遗憾的是程心传乜了...这下真死神永生了...（了转反 复活了）",
        "牛逼",
        "国漫之光",
        "前进四！",
        "第三季比起第二季的进步远胜于第二季比起第一季的进步。我的三体12都只是对原著名场面的动画化，上下文联系割裂大，构不成一个故事，只能称之为会动的插画。而3除了制作的进步，还讲述了一个完整的故事，是真正的动画，哪怕是给一个只对三体有部分了解的人阅读，我的三体3依然能传达一个完整的故事，这是前两季做不到的。本季的镜头设计、剧情张弛把握亦进步极大，尤其是本季第八集，欢庆背景音乐与人类惨相形成巨大反差",
        "相当优秀的改编。天王老子来了我也要说，这踏马比近几年百分之95以上的日本动画强",
        "国漫近几年巅峰，可惜后面的估计做不下去了",
        "国漫同人作品的巅峰",
        "感谢三体动画。。。",
        "独特的表现形式，观感也相当好",
        "这么好，双厨",
        "顶级的原作，优秀的改编。衷心希望不要就此成为绝响",
        "陪着我度过了疫情以来的这几年的片刻时光。现在觉得当注意到更多细节之后，整部影片的处理和最终呈现效果应当可以说能进入世界剧集动画（不包含电影）的第二梯队了，2020年全世界最好的剧集动画。值得细嚼慢咽。",
        "我单方面宣布由你们来做三体，请",
        "个人认为国漫的顶尖作品",
        "这才是神作，隔壁那个是啥玩意。。。",
        "不一定是我想象中最好的，但已经是做出来最好的了",
        "近三年日漫都不如章北海传",
        "国漫难以逾越的巅峰之一",
        "神",
        "多处原创非常巧妙，对比原作毫不逊色。",
        "故事好，改编好，制作精良 不多见的神作",
        "看看什么叫有理想有追求的作品，同人作品做到这种程度，有一种美感，像一个艺术品",
        "三体影视方面做得比较好的，从这里入了三体的坑。建模挺不错，虽然方块人初看会挺有槽点，看习惯了还好，到后期甚至会感觉方块人美女眉清目秀的",
        "完美还原内心中的章北海，期待三体三",
        "对原著党+北海厨特杀",
        "制作者依旧厨力放出，对国产动画感兴趣的必看，三体粉丝必看，其他人可看可不看。",
        "从没有人想过，方块人改编的动画是这样的震撼人心，是这样的热血沸腾，又是这样的感人泪下。就是这样一部用爱发电的作品，完美的呈现甚至超越了原作的表达。不可多得的神级改编。",
        "一如小说带来的震撼，9.1",
        "北海传明显比罗辑传上了一个档次。罗辑传凭情怀给的8分，但北海传实打实对得起8+的成绩。",
        "半分扣大史",
        "这玩意能做出来也是非常神奇了（三体动画能有这一半水平就烧高香了",
        "作为同人动画已经完美了，真的太强了。",
        "虽然很难接受不过这就是目前的国漫天花板。爆棚的厨力，还原度高到泪崩",
        "最佳改编，如果预算再多些就好了",
        "没什么好说的",
        "算是唯一能还原三体精神内核的作品了，很好",
        "真的好看，国产少有的神作，真希望真人版三体也能有这么好",
        "章北海出舱门的演出爆炸了，bgm也棒",
        "这季的戏份补充在我看来是神游八方团队能够超越自己的又一次证明，对原作的理解改编都非常到位，很开心三体能有这样的粉丝",
        "一看完三体小说就找来看了，特别惊喜，很有沉浸感，最后太戳泪点了。",
        "以下两项满足一项就力荐去看：\r\n1.玩过Minecraft   2.看过《三体》",
        "有些地方和自己的想法不同",
        "出了方块风格有些不习惯以外其他地方真是国内顶尖水平，ed非常不错。而且绝大多数配音竟然没有让我感到违和",
        "国漫巅峰最高分",
        "制作组简直在向观众演示什么叫做技术爆炸。致敬为人类生存献身的先辈们。",
        "本来只打8分的，在看完了某长安汽车广告后特地跑回来打了9分",
        "震撼",
        "这个真不错！",
        "原著党的狂欢",
        "有原作的剧情基础，加上合理的改编",
        "很强的改编，对于原著党是一本满足。总体来说就是名场面和原创的集合，也让我看到了国漫只要认真做其实还能做好的嘛。",
        "新春三千响//8.8↑",
        "都一样都一样",
        "8.5",
        "绝佳",
        "科幻巅峰",
        "我心中最好的国产动画作品，没有之一。",
        "作为我三六年半老不新观众……章北海传表现真的远超预期……虽然还有很多遗憾的地方，但真心很棒了。",
        "国创小说改编的教科书",
        "国产之光，绝对目前观感最好的国产作品了，不少设计感十足的细节看时不禁由衷赞叹，ep.07神回，BGM切入，情绪的蓄积与爆发把握地非常到位，最后真燃起来了，但08与09就还差了些火候，08大场面不太行，分镜与音效都不太行，戏谑与悲壮表现都不充分，情绪很淡薄，09台词设计分镜还要继续打磨，黑暗法则表现太露骨了些，总之大场面多人物场景对话表现还不算成熟，但成片依旧堪称惊艳，国创加油！8分加1偏袒分。",
        "国创小说改编的巅峰，章跑跑啊啊啊！！原创内容很好，细节处理优秀，mc制作场面宏大。作为原著党几乎找不出瑕疵，九分以上，十分未满",
        "从最早的三体动画到现在，进步太多了",
        "自然选择前进四",
        "国产之光，改编得是真的好，从建模到演出到配乐无不体现着制作组的用心，主题曲超好听，如果不是MC画风的话就是满分神作了。",
        "完成度很高，看完后喜欢上了章北海",
        "本季在演出和配音等方面均位于国产动画前列，且第一次采用了原创人声主题曲，原创部分出彩，基本达到国产动画顶尖水平。",
        "内容忠实原作,改编的部分做的也很好,ed夜航星很好听,各方面都很不错",
        "MC作为一种表现形式，在这一部部的三体动画中升华了",
        "神游大大真的很牛逼！",
        "从第一季看过来，只能说全方面的惊艳",
        "有这么强的情绪渲染力挺不可思议的……再次证明动画这个载体的可能性",
        "该有的都有了，非常满足。夜航星是神曲。\r\n扣掉一分算在分镜抄袭头上。",
        "不得不说，这才是我们想看的科幻",
        "自然选择,前进四!北海为何领了便当,当然第二部小说销量不佳也是原因,也可能是\"自然选择\"吧,真的配音很优秀,bgm,细节做的很用心啊!!!",
        "整体制作独特而优秀，片尾曲《夜航星》实在应景。震撼，还是震撼。",
        "画风可能mc玩家向，剧情可能原作粉丝向，但画面、演出、配音、bgm以及出色的适用于动画表现的改编，能让它成为可以面向大众的作品，没看过三体小说的观众也能从中感受到精彩。",
        "少数让我泪目的国动",
        "电影要能保持这个改编水准就好了",
        "爷就是喜欢章北海",
        "唯一的遗憾送给MC这个载体，希望三体动画能有这个水准，弥补这个缺憾吧。",
        "一路看他成长",
        "国漫之光",
        "牛逼",
        "毕竟好的还原了剧情",
        "我先看的原著小说，动画有一点改动，原著的内容体现的很好，习惯画风后觉得作品很好",
        "单论作品本身是打不到这个分数的，但考虑到制作组的人员构成以及经费等多方面因素，再加上自己也是刘慈欣粉，这是所有三体同人创作里最好的，也是国创里相当优秀的作品",
        "因为是半同人作品+1。制作组思路相当清晰，前期文戏思路非常好，制作组为了突出逃亡的思路隐去了罗辑的线，在叙事上有一种对照和自洽。最后3集感觉思路也很不错，奈何和我想象还是有比较大的差距...",
        "最后几集很好地收线点燃情绪，多亏制作组合理改编增加了细节，比书中描写更详细，更符合逻辑",
        "牛逼，“我的世界”现在仅仅是一个没有经费的制作方法的幌子，有大佬投资就更牛逼了",
        "有些改编很好，有些想吐槽（譬如说原著常伟思的给上级的材料是石沉大海，而动画则是被一个ETO上司给通过了，就相当于增加了偶然性，要是这个上司不是ETO呢？）",
        "国产之光。射杀舰船发展阻碍的冷酷，水滴毁灭几乎全灭人类舰队的史诗，意识到人类必败启程逃亡的悲壮都被这部作品完美的表达。章北海不是面壁人但确实唯一成功的面壁人。他面对无形之壁，欺骗敌人，欺骗队友，欺骗读者，只为“藏起火种，向宇宙远渡”。",
        "国产之光",
        "没关系的，都一样。",
        "明明快赶上商业动画了，却偏要说自己是同人WEB，不吹行不行",
        "虽然很大程度上是原著加持，但是这个动画做得本身也非常好。所以完全可以一口气看下来，毫无尿点。唯一有点意见的大概就是这样的方块人了哈哈哈哈。",
        "有我想象中三体的feel。不谈三体学，但章北海这个人是立起来了。",
        "各方面都非常上乘的一季",
        "国产动画未来可期",
        "有好剧本就是不一样，国产第一梯队",
        "除方块人设外制作水平已达一流水准。原著神剧情加持（陨石群，前进四，黑暗战役放到任何一部动画中都将是神回，人类已偷食禁果新的道德开始产生），一手命运交响曲很秀，不过2000响终究是小场面。只可惜时长太短不得不做出取舍。",
        "官方逼死同人的官方逼死同人",
        "对于原作还原的很好",
        "配音，画面，剧本，台词和配乐这几个角度看，绝对是一流的水准，表现力真是满足了我的一切需求。另外，老三体对此表示毫无遗憾了。",
        "你是不完美的，但你目前无与伦比",
        "可见画面对于一部好作品来说并不是很重要。\r\n\r\n章北海的一生.....最后的战争的评价很微妙",
        "优秀的原作&优秀的制作\r\n国漫加成",
        "厉害",
        "这是成功的改编了。\r\n我给这部改编作品9星的原因，是主要因为我是一名MC玩家，有一小部分能理解制作的辛苦。",
        "挑剔不出什么了。",
        "质量8分，同人+1分，删除章北海与司令的对话-1分，国产+1分。好吧我承认了，无论如何我觉得给这部作品拖分我会觉得不好意思。就是这种程度的作品。",
        "难以相信mc的风格竟会让我如此有共鸣",
        "先行者",
        "真爱粉的诚心溢出屏幕，未来是否还能有如此保证原著精神内涵的改编呢？",
        "敬礼。高中时候看的三体，对于章北海这个人完全没有读懂。看过了这部动画，我决定把三体再读一遍。",
        "教科书，难得能让人觉得台词不尬的国动",
        "黑暗森林里最喜欢的人物，最孤独的面壁者章北海。\r\n虽然已经看过原作了，但动画补充完善了大量的细节设定，可以称之为神改编了。\r\n神ED夜航星，第一感觉不如罗森辑传的黑暗森林，但越听越带感，已经循环几百遍了。",
        "ED挺好听的。",
        "追完北海传后再看看前面的历史……真是技术爆炸……北海传在动画效果上可以丝毫不过分的说是目前中国动画业界最良心之作之一，但其在某些剧情以及配乐，氛围的处理上欠佳，在配乐和气氛的处理中个人认为甚至不如之前的罗辑传（例如两千响鞭炮）。期待神游团队接下来的作品。",
        "制作上升了很多呢。",
        "真的赞，无论配音，分镜还是气氛的渲染真国漫一绝，看完以后久久沉浸在故事之中，有小瑕疵都瑕不掩瑜，期待下一部更好！",
        "音画表现力甚是出彩，经典场景刻画详实而生动。",
        "黑暗森林！看书的时候还没能体会到章北海的形象",
        "自然选择号，前进四\r\n分镜演出配音都是国产tv巅峰",
        "等第三部啦",
        "很满意了，比罗辑传做的好。太喜欢ed了。",
        "太牛逼了。没看过原著一开始看这个MC风格我是觉得很一般的，但是这个剧情加持的让人可以完全忽略掉画面，纯粹沉浸于剧情之中，北海这个人物塑造的那种一切为了人类延续的使命感，那种牺牲小我成就大我的无畏精神，令人为之动容。只能说三体牛逼，这个剧情如果配上满配的画面表现，一定是国漫的全新高度，期待艺画开天吧。",
        "前进四！\r\n比第二季制作精湛了很多，对三体粉来说简直是如获至宝。三体+动画，夫复何求？",
        "你真的很难想象这居然是国产同人二创。",
        "完全超越原作的改编，把原作中描写得比较零散的章北海的故事线重新梳理并整合，让观众得以深入体会章北海的心理历程和行为动机，也让人物形象更加丰满，可以说我现在对章北海的形象理解一大半都来自章北海传。最后那段在黑暗的宇宙中敬礼的场景更是性感疯了，每次回顾都把持不住",
        "8分，末日之战的优秀编排再加1分！",
        "国产动画新标杆。",
        "\"没关系的，都一样\"",
        "原创弥补了宏大史诗中难免缺失的细节。可以作为改编作品的模范",
        "鼓励+1.0。或许是我见识短，但总觉得这个味道的动画太少，特别是那句“都一样”的意味（忽然想到这或许是流浪地球电影那个饱和式救援的源头？）",
        "太精彩了，对于原作近乎完美的改编与演绎，甚至超过了原作的表现力。",
        "这个分镜，这个bgm，这个配音。我们需要这样一个好好讲故事的作品",
        "1分鼓励分，在这个地基上制作成这样很棒了，本身就是从同人作品开始的，每一部都有进步。每一集看完都能感受到热忱和感动，世界观设计、镜头叙事、配乐水平可圈可点，达到或至越过优秀。ED很好听。\r\n本作也会给之后的动画版带来启发和参考吧。有生之年最期待的影视化作品之一，希望能出现名留青史的长篇动画系或者真人电影/动画剧场版~",
        "好的动画改编不仅仅是能还原原著，还要能“体现”原著，我的三体就很好地体现了《三体》的神髓",
        "看了某坨答辩之后给你升到九分了//真正懂原著的团队，改编扩展的原创剧情也是恰到好处。//ep.7梦寐以求的片段还原。自然选择，前进四！//ep.8末日之战放《命运》感觉内味不太够？//ep.9是最有原著精神的一集，改编得太棒了。//从刚开始的完全同人向作品走到如今，神游团队真的创造了三体粉丝梦想中的三体。感谢神游。",
        "太牛了 同人作品的教科书，国产科幻天花板",
        "真的牛批",
        "【20200122】\r\n“那我该怎么办?” \r\n“要多想。” \r\n“想了以后呢?” \r\n“北海,我只能告诉你 那以前 要多想。”\r\n\r\n另，ED吹爆！\r\n【20200219】ED完整版放出来了，感觉之前期待值太高了，但也不是说翻车......\r\n【20200303】为“末日之战”献上膝盖！\r\n【20200310】完结了。意犹未尽，期待续集！",
        "没关系的，都一样",
        "除了mc的人物风格可能有些不讨喜外，可以说是相当不错的国产动画了，配音更是少有的优秀，道具设定也够用心。尽管剧本改编的并不是十分好，也已经将我心目中的三体世界展示出来了。//看完异化三体回来洗洗眼，+1分",
        "前进四！！！！",
        "虽有每年一次的国漫之光的调侃，此作也很难打破这个奇怪的定律，但从各个方面来看都已经很成功了/20221224追加一颗星",
        "ep7. / ep9. 超神。",
        "最后一集可以,升华全季,就是略微仓促,找回了当时看原作的感觉,",
        "堪称完美的改编，细节和情感上更胜原著一筹",
        "能从同人作品一路发展到现在的水平，实在是想为其偏心一点多加一星。这算是国产同人奇迹了。这一季演出效果比上一季长进更多，末日战役的重制在分镜上用心良多。多处原创情节补足了原著的缺漏或提供了更合理的铺垫，这已经不止于单纯的还原了。配音也更上一层，最后的那句敬礼简直撼动内心。||而且更新准点，时长充足，比其他部分番剧好多了b38",
        "ED很好 剧本修改和原创部分也挺优秀 配音算是国产标杆了",
        "比起上一部罗辑传,质量更高,建模更加细腻,人物表情,肢体语言也真实.最重要的是,剧情没有魔改,在原著的基础进行了合理的改编.配音也非常舒心,完全可以当作广播剧来听. 不过在第八集还是稍有些缺陷,章北海与司令的对话没有展现出来,还有丁仪的描写稍显有些瘪,尤其那句 毁灭你,与你何干.说了那么多,整体质量仍旧是很高的,仅是个人的一些看法,瑕不掩瑜.尤其是制作陨石子弹那一片段",
        "强强强！吹爆我的三体，太精彩了，情节画面都花了大功夫啊！",
        "第八话的小删减有点难受啊，但原作的底子在那里，确实对得起神作的评价",
        "一集比一集更强\r\n太震撼啦！！\r\n顶！",
        "支持国创！"
    ],
    "10": [
        "还原度高，还加了很多有意思的细节",
        "一句，前进三，依然热泪盈眶",
        "无敌",
        "里程碑式的作品，集体智慧的结晶。星辰大海才是归宿。国漫加一星。",
        "前一阵子跟瓶子直播复习一遍，才意识到这是多么不可多得的神作",
        "真的是神作一个，在原著的基础上加入自己的理解并将其影视化，巨大且宏伟的工作",
        "支持国创，国创之光",
        "无论是原著情节还是改编都实在是厉害，与夜航星的配合给我带来等同于、甚至高于读原作时的震撼",
        "不多言，方块人和表现剧情并不冲突，配乐好听，剧情一如既往的神。",
        "优秀的原作加上优秀的改编，除了未来史学派没能还原，我作为原作党根本挑不出任何毛病。",
        "我三nb!",
        "必须支持！",
        "最好的三体",
        "神游八方，我是你的催更人。",
        "片尾曲让这部渐入佳境的动画彻底封神，题材所限还是不及最佳预期，可惜了。",
        "哈哈，我三可比艺三强太太太太太太太太太多了，以后再拍三体的话，好好向我三学习学习",
        "最优秀的同人，没有之一。",
        "迄今为止个人看过最好看的国漫。神难以用语言描述，赞美之词就算打满也无法表达我对神心里的哪怕一点的敬意。我只能在此不提及某“ [数据删除]”以免污染了神散发出来的光辉",
        "神中神 原谅我词穷了",
        "现在回过头来看看，真的是太乐了，异画开天3d脸谱化黯然失色，神游八方方块脸尽显气势恢宏",
        "三体原著的内容已经足够精彩了，我三在尊重原著的基础上进而对内容做出的改编只能说很完美了。",
        "印象深刻，神游八方在里面添加了很多原创情节，尤其是章北海造陨石子弹时那段“给章北海的信”，在终极规律号上逃亡三人之间的猜疑链都特别优秀。但可惜的是为了充分塑造章北海的形象，剧情也有部分删减，事实上可以作为番外部分的，但结合剧组情况，恐怕也是也是不得已而为之，现在十分期待第四季。",
        "太还原了，完美的忠于原著。制作水准比上一季跟本不是一个档次的，内容上的取舍非常到位，视角上也足够让人惊艳。原作中深空的孤独感，人类的人性，章北海为人类文明延续的大义凛然都完美的体现出来。为新人类献上敬礼！",
        "看完异化三体动画过来洗眼睛，这里的人设完美符合我心目中的预期尤其是大史",
        "神作，最优秀的国产科幻小说遇到了最热爱它的团队",
        "只看了两眼就因为适应不了方块画风太可惜了，请在坚持一下，故事本身的魅力不会被任何外在因素影响除了瞎编。",
        "神！",
        "好看",
        "三体",
        "黑暗森林原著没看完，直接看的艺画开天三休，发现罗辑的人设和我想得有出入，所以回头把我三逻辑转和章北海转补完了。本来我是很抗拒方块人的，没想到艺三真是离谱，直接给我动力让我熬夜看完两部，神游八方才是神啊。",
        "充满诚意的作品\r\n看完艺画的又看了一次，提一分",
        "艺画的大便，来洗洗眼睛",
        "三周目，同楼上跟瓶子看的",
        "神作无疑",
        "好太多了！",
        "国产巅峰之作了",
        "我为之前我对我的三体的傲慢道歉。能从那么庞大的细节里抽丝出精简而完整的故事主体，真的牛逼。看完只能给十分了，少0.01都不可能",
        "自然选择，前进四！！虽然是方块画风，但是看着真的很震撼",
        "作为我三的第三季，在拿到版权加入游族后制作水平有明显的提高，对于原著的高还原度也很棒，最重要的是三季以来从未改变的热爱，这种热爱一直是我最为欣赏的，希望第四季在离开游族的情况下也能保持。",
        "最后的演出给我留下了深刻印象",
        "好看",
        "一个优秀的作品既可以是原创的作品，但同时也可以是对原作的匠心打磨",
        "其实也有相当部分的原创，但是都是在吃透了原著精神内核的基础上进行的。",
        "画面进步太大了！！！",
        "神作",
        "对沉迷三体的我，这一部可遇不可求。不仅仅是讲好了三体，其制作组也让人感动。",
        "补标，评一句国创巅峰之作也不为过",
        "对比一下，神游八方，你是我的神",
        "这才是神作。资金再多有什么用。故事都讲不明白！",
        "神！",
        "无死角的作品",
        "主非常在乎！",
        "厨力的力量是无穷的",
        "太好看了！",
        "向为人类而战的章北海致敬",
        "导演没有离职！神游还在制作我三第四季！",
        "很吃惊 将三体中个人认为最具个人魅力的章北海很好地呈现给了观众 没想到将三体神韵不错地展露的竟然是minecraft风的国产动画 这不仅打破了常规 也给国漫的发展提供了一个全新的方向 3D武侠爽文实在看腻了 希望国漫能持续进步",
        "不说了，直接十分，原作党，愿称之为三体 // 冷静下来了，理性点写下，ED很赞，在不同阶段能听出不同感觉；总时长虽然不长，但是编剧水平和演出以及细节都几乎是无可挑剔；要说感觉，没有假大空，没有长篇论，千头万绪只能汇聚成两个字，三体 // 如果是原作党，强推，必看",
        "9.5",
        "我心中的三体影视作品至少应该有的样子",
        "補評，一部只有廚力的國產動畫，改編了所有我想要看到的畫面，滿分不為過",
        "我的三体+三体：在我心目中对宇宙，对科幻的极为细腻的想象莫过于此",
        "目前看过最还原、最好的三体衍生作品??",
        "制作越来越精良，优秀的原作再加上用心的配音，高分顺理成章。\r\n夜航星超棒！！",
        "值得一切的表扬\r\n甚至到了夜航星我开车听着听着突然抹眼泪的程度",
        "确确实实带给了我震撼",
        "三体牛逼",
        "除了画质，其他都很好",
        "我是星 利剑开刃寒光锋芒的银星 绝不消隐",
        "无敌",
        "向人类文明的延续者，章北海同志致敬！",
        "经费足了就是不一样，肉眼可见的优秀，同时希望三体电影（如果有的话）至少不要比这个差",
        "重刷,这下确实巅峰了.——20221215",
        "三体动画的出现是对现在所谓神作的降维打击",
        "非常完美还原了原作，还附加了些有意思的细节。唯一的缺点就是集数太少了。。。这个十分是具有鼓励性质的，当然本来也应该是9分级别的，毕竟大刘的剧本在这一段实在是太神了。从一个同人作品做到了今天这个地步，挺不容易的。//说起来就是第一季那个稀烂的画风，让我跑去看了原著。。。原著本身的剧本就很能打了。",
        "即使是没有看过三体的人也会被深深震撼的程度。",
        "没有对比就没有伤害",
        "比罗小黑更牛逼的国产出现了",
        "场景塑造精致到位，以至于忘了这是基于MC的形式，ED质量极高。隔了大半年，补完了最后6分钟......记忆从化开的寒冰中显现，一切又接上了。 9.7",
        "剧情精彩\r\n人物性格丰满",
        "心路历程大概是：\r\n第一部：都说很不错但也就是粉丝向罢了\r\n逻辑传：沾了原作的光而已\r\n章北海传：你怎么可以这么牛b",
        "从草台班子到排名超过汤浅的《映像研》，这份赤诚与坚持，值得一个10分\r\n个人评分10-（9.4/10）",
        "我已经不知道该怎么夸这个作品了，在有限的经费下依旧保持了极高的制作水准，部分改编和原创剧情也合情合理毫不突兀。配音和音乐也十分出色，可以说几乎没有缺点。",
        "啥都不说了，八方nb",
        "方块脸没有就完美了，最后几集真棒！夜航星也很好听",
        "反复观看依然热血沸腾热泪盈眶",
        "前进四！",
        "这就是国漫之光吗",
        "最强国创",
        "越做越牛逼了哈",
        "牛批，我他妈对着方块人稀里哗啦的",
        "太惊艳了，国创能做到这样真的令人太惊讶了。配音、配乐都很好；相较于前两季，这一季的画面算是技术爆炸了；而剧本、台词的改编，尽管有的地方和我所憧憬的有所差别，不过这一版本也令我喜欢。国创加油，神游加油，大刘NB，MCNB，期待下一季！",
        "大刘牛B！！！神游牛B！！！",
        "就凭看完想再重温三体小说就给满分",
        "200417国产动画巅峰，世界名著级原作+深刻理解作品主旨的压缩改编+质量过硬的技术团队+爱，构成这部里程碑。关于面壁者会谈，暗杀老航天的改编堪称一绝，从音效到各种细节的设定都足以看出用心，有限的篇幅实现逻辑自洽层层推进。黑暗战役不够黑有些遗憾，自然选择前进四，让我先跑，绝对可靠章北海这些梗真有趣。春节两千响证明了技术上的蜕变，令人很期待下一部。或许是程心传？",
        "牛逼炸了",
        "质量可以给8分，作为国产的巅峰加一分，作为粉丝一步步看神游他们走到今天，加一分",
        "曾以为只是开始，希望不是结束",
        "9分，国产鼓励+1，末日战役已经是理想中的呈现了",
        "「星辰大海才是他的归宿」，最后一集的剧本太强了，真的真的没想到原创的部分这么流畅表现力这么好，苹果的暗喻也很棒，期待下一季！我三加油！//ep.7这集的镜头、剧情处理、ED插入、配音等等等等都太棒了！结尾那里真的和北海一起喊出来了：自然选择，前进四！//ep.6这集的改动十分合理，终于能给我解释一下为啥人类舰队能蠢到全都排成一个阵迎接水滴，啊不，是迎接鞭炮点火器…",
        "神游八方牛逼，除了第八集文戏删减过多外几乎没啥缺点，最后一集神回",
        "十分。\r\n希望这种认真讲故事的国漫越来越多。",
        "没关系的，都一样",
        "神改编",
        "接近完美的三体，目前最接近理想的2000响。增加的许多细节、剧情补足了原作的合理性，真正属于本土特色而非对日系拙劣模仿的演出，随处可见的对原作和对技术的热爱，还有无敌的ED。给我的感动在所有动画中也是前列的。这一季，爆炸的不仅仅是技术。",
        "传达出深空的绝望，人物的坚韧，还有这两者的结合：在绝望中坚韧诞生出希望。动画将我看原著时候的这种感觉完美还原。还充分发挥了太空歌剧的一面，无论是飞船的设计，特效，还有无数无数数不清的只有看过小说的人才懂的细节，让我回忆起五六年前看《三体》的那一个个白天和夜晚，小说里的每一个细节。一直好压抑，直到最后也没有感觉、面无表情。但是褚岩忽然那句高亢的“敬礼”像是一声大吼，抑或是一声警钟，忽然好想大哭",
        "无论哪个方面都非常优秀。",
        "剧情硬核，几乎没什么可挑剔的",
        "自然选择 前进四",
        "原作党狂喜"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35
    ]
}