{
    "1": [
        "6",
        "看的第一部番，但是搞笑不行，爽也爽不起来",
        "药店碧莲",
        "看完智商归零",
        "答辩",
        "已阅集数11 一点也不在乎抄袭的风波，但是剧情很蠢，国漫特有的玩国漫尬梗（小电视头像、干脆面等）",
        "忘了标这个了，你好歹抄个知名度低的呗",
        "各种意义上的厕纸爽文还是低配那种，前期典中点的剧情其实还差强人意，后期刻画的点歪了，尝试让配角们自己解决问题，主角高高挂起，问题还刻画不好，一口一个拯救世界，中二尬得让人抠地。一些设定有直接抄袭的感觉，最典型女主的衣服就是天气之子照搬",
        "药店碧莲",
        "垃圾，作为一个即使大多数人都已经开始谩骂，但直到最后一集都期待它神展开的看客，它真的狠狠甩了我一个巴掌，也多亏了他让我从此只看完结番，不敢再追更了",
        "这可以说是我见过最不要脸的国漫了。花了几个小时基本知道了来龙去脉。原著小说前期就是抄袭齐木，从剧情到人设都一样，作者甚至发单章说可以把它看成中国版齐木，但后面作品火了，作者转头改了剧情，删了单章成原创了。还tm的动画化?还连续两季?叔叔怎么不去死啊?最主要的是一堆国创UPnc一样的狂推，一堆nc洗地，无语了。我tm真想把作者和cr挂路灯!",
        "什么玩意",
        "恶心",
        "爽番不爽，你还抄袭？",
        "国庆2倍跳补完，真正意义上除制作外毫无亮点的屑动画，赶紧去4吧。",
        "抄袭能不能gun啊。。。",
        "辣鸡抄袭作，前半部分装逼挺爽，后半部分秒变龟孙，还一堆迷之操作。",
        "我爱它——齐木楠雄的日常生活",
        "齐神的日常生活",
        "齐木的中国生活",
        "逼泥逼泥，淦碑！",
        "抄袭狗滚蛋",
        "抄袭齐木楠雄，本身质量也不行",
        "抄袭齐木。",
        "简直无语的剧情，这片一般情况给3、4星，不过涉嫌抄袭就过分了",
        "抄袭有什么好说的",
        "打十分的那个是什么心态",
        "0分",
        "抱着试试看的心态打开的动画，但是一开始扑面而来的齐神那味儿也太浓了。抄袭就算了，但是这个剧情也太老套了些。抄齐神抄到这份上，也是没谁了。",
        "好看完了，为什么我给一星\r\n一个原因，抄袭\r\n二个原因，无聊\r\n前期还算有趣，但是一股浓浓的齐木楠雄的味道扑面而来\r\n二来，后期剧情极限崩坏，没有值得夸的地方。。。",
        "装逼是让你该出手时就出手，不是让你等队友死完了一打五的快给爷爬",
        "装逼装的不够激烈，抄袭倒是很全面",
        "抄袭没得洗噢",
        "就这？",
        "守护最好的国漫",
        "2020年的动画怎么能难看到这种地步？",
        "避雷",
        "垃圾一个",
        "就不能做自己的东西？那些说这个很好不能揪住抄袭不放的人，我告诉你们，这个东西就不应该上架？钻法律空子，混淆抄袭借鉴，就因为是国漫就原谅？不因为想让国漫好而严格要求，却百般掩饰这些致命错误。这不就是抄袭的温床吗？",
        "垃圾",
        "原作是抄袭出来的狗屎.动画看了第一话,这演出和CV真就跟几年前的一帮国产动画没一点点区别.有感情的棒读就不是棒读了?",
        "抄袭就算了，还抄的那么难看",
        "抄袭",
        "标记避雷",
        "爬",
        "B站一直在强推，以为有多优秀，原来是抄袭货。这就是B站的“国产原创区”的“扛把子”吗？爱了爱了"
    ],
    "2": [
        "这仙王不当也罢",
        "烂动画里很烂的那一档",
        "呃呃，我是怎么看下去的",
        "中文版齐神？？？太尬了，尬出天际。还出来个阎王，什么鬼。",
        "不带脑子的拉给作品",
        "抄得挺爽",
        "仙师傅，别抄了",
        "不太行 不够爽",
        "补个标，没啥印象 只记得很拉跨",
        "抛开像素级抄袭，制作还是不错的。",
        "跟小说有很大的区别，小说虽然是抄袭，但是至少看的爽，你这动画看的我真难受，主角就像个小孩子一样，这还叫仙王吗",
        "最后几话绝了，毫无逻辑的行为再加上灾难级的配乐，简直就是嗨人在火灾现场放阳光彩虹小白马。",
        "6，基本石锤抄袭-4",
        "这部动画有很多我绷不住的地方，我记得有一集里有个画面一个女的在跳绳而且还是穿着裙子，旁边都是几个男的在围观，这TM什么画面（辣眼睛）就没有其他的女生？。。。还有剧情和制作是真的拉垮",
        "无话可说",
        "烂。",
        "国产齐木",
        "2020.6.11",
        "抄袭还这么烂？",
        "抄袭也就算了，但是后来的剧情越来越差，莫名其妙，动画质量明显下降，太让人失望了",
        "看了4、5集，齐神既视感很明显，就是个低配齐神。2分全是给制作的",
        "國產畫風還行劇情弱智，這還是抄襲出來的劇本",
        "连抄都抄得这么辣鸡，实属铁废物"
    ],
    "3": [
        "未入宅看的，还可以，套路化",
        "女主好看，没了",
        "缝缝补补的作品，不带脑子随便看看的话，当个乐子看还是可以的。",
        "拉胯",
        "吃像难看",
        "剧情迷惑很憋屈，何况还有点抄袭嫌疑。",
        "现在国漫玩儿这么土吗？//对国漫抱有期待果然是我有问题。",
        "武戏还算比较流畅，二分加到三吧",
        "观看体验还行给个六七分，打化神期打了半天不死还饶了一命莫名其妙。最重要的是抄袭齐神，给个我作评的最低分，爬。",
        "10集前作的还是可以的（撇去抄袭）节奏掌握至少不至于喷屎，但是10集之后疯狂喂屎，剧情战力极度崩坏，我怀疑编剧也是意识到这个问题，最后强行重启（片尾处时间重启至枸杞大爷）",
        "？？？？？？？？？",
        "这个番抄袭就算了，建议改名废物的日常生活，齐木雄楠可不是和你一样被别人踩在脚下的，完全没抄到精髓",
        "看了个寂寞",
        "欣赏不来，太尴尬了",
        "连yy都需要从别人那边抄也太生草了",
        "为什么国漫总是喜欢这种风格的路人和吐槽，这种演出太无感了，无论怎么看都觉得尬。op刚开始那段音乐很喜欢。至于剧情嘛，既视感太强了！",
        "真的不能再多了啊",
        "如果没有抄袭的问题，给你六七分没什么大不了。日常不像日常，战斗没有战斗，真就跟空气斗智斗勇。更何况还抄袭只能两分",
        "除去既视感也不怎么好看",
        "起点老套龙傲天扮猪吃老虎流"
    ],
    "4": [
        "人生第一部国漫，后期节奏跟shi一样",
        "劣质琦玉本土化",
        "总而言之就是各种超越性的战斗力，除了结尾稍微有点甜，主题也蠢蠢的，大多数东西直接就用战力爆表解决了，还有卓异又叫王令为师傅（显然记得）又觉得自己是英雄（显然记忆被修改）的矛盾点，很不好",
        "抄袭一本万利《超能力者齐木楠雄的灾难》，虽然吃相难看，但是作为泡面番还是不错的",
        "不如齐木楠雄",
        "淡，场面描写，战力描写过于贫瘠",
        "抄袭还能把剧情弄得这么迷惑...",
        "前期看得还挺爽，不知道从哪开始这逼装不起来了，怎么看怎么不爽，还玩尬的，人设崩坏，战力崩坏，挺无语的",
        "感觉设定还算可以，但是看起来好憋屈",
        "齐木楠雄那味也太冲了",
        "前面还行。//我tm是来看爽片，你给我整得这么憋屈，欲扬先抑，你tm扬呢？",
        "2020.10",
        "不好",
        "一开始我还以为是国产之光，后来我发现我错了",
        "补标",
        "给我感觉是想看的没看到，即使没抄袭，这也是不合格的",
        "后面是真拉胯，不仅拉胯，还很魔幻。真就放飞自我呗",
        "国漫崛起咯",
        "补标",
        "抄袭倒没啥感触，单纯觉得玩梗玩的太失败。有些动漫玩儿梗就觉得是老番党福利，可这番玩梗挺反胃的，最后几话真是快进着看完的",
        "绘梦辣鸡就完事了，其他的不想多说",
        "看起来其实还行，高潮也很热血，作为国漫来说是还可以了，就是好多东西抄的太明显了，几个你可以说是致敬，但真的是太多了",
        "从第六集后就跑偏的制作方向与路人化主角",
        "国产齐木楠雄",
        "太屎了",
        "在第十话全面崩溃前当子供向小品还行吧，日系龙傲天的构架元素都集合了，至少算有些原创笑点，要是能把OP的BGM重新调Beat编曲就更好了。真要成为良作，至少得去学一下抗中奇侠传，搞出点斗争剧情来……到了第十话就拉倒吧不用看了"
    ],
    "5": [
        "作画还行，op也不错，整体剧情推进一般，前期还能够看个乐呵，中后期节奏愈发显得奇怪。",
        "嗯，嘛，啊",
        "当初和我弟随便看看的，似乎也可以当大脑寄存处，但是抄袭因素确实不能忍",
        "还行，但是不是很合胃口",
        "国产厕纸",
        "其实不带脑子也能看下去。国产厕纸了属于是",
        "制作很不错，剧情。。。。有点又爱又恨。和凸变英雄2的感觉差不多。",
        "5.99。首先，他抄了我最喜欢的搞笑类作品，我就不可能给它打太高。第二，TMD一个爽番怎么会看得我如此憋屈？",
        "可惜设定基本抄的齐木楠雄，国漫日常的各种插入梗，各有所好吧，只是我有点疲乏，毕竟不能整点高端的，如果是自主完全原创评分会好看的多",
        "资本力量强大啊，分都是给绘梦的",
        "制作还行，在国创里算好的，男女主感情戏一言难尽，大概是铺垫太少了吧，后半的剧情逻辑太奇怪了",
        "很不错，有点齐木的味道（人设），但又融入了自己的东西，画面上超过齐木了，虽然搞笑程度不如，但是好番，估计作者也喜欢齐木\n—\n更新下，想不到后面那么氵，评分也是掉了一大截。另外要出2了，不知道能看不。",
        "14集一顿输出猛如虎，实际伤害0.5，\r\n这剧不是设定男主能力毁天灭地的吗？怎么反派受到男主愤怒打击还能生龙活虎地喊出：\r\n快杀了我！\r\n这跟设定严重违背的场景也能做出来..\r\n人物之间的感情戏，以及成长经历描述也都不行，看到现在一脸懵逼。",
        "一般，即使没抄袭也很一般，当做烂片找乐子还可以，爽文做的也很憋屈。",
        "其实综合来说还是能有5分的吧，虽然有国产情怀加分",
        "只能评价还行",
        "听说后面崩了，正好懒得看了。//借鉴可以，但得弄点新东西出来。制作质量还不错。",
        "离题作文",
        "齐木粉，但仙王单就动画而言没感觉有什么抄袭的地方，没看过仙王原作小说，原作到底抄了多少我也没法评论。前几话有不少镜头的加动画节奏有低级错误（说句不好听的，导演是把动画运动规律的书都吃了吧），这就导致角色的动作看起来特别生硬且不自然，最大可能还是外包赶工，说到底还是成本问题。7-9话剧情安排不合理强行煽情，目测是工期缩水导致前边铺垫的部分直接砍了，剪辑都救不回来。最终话编剧弃疗了，当三流爽文番看吧…",
        "我是誰？我為什麼要看這番？頭了是誰？為什麼這麼多人要上他？小朋友們是否像我一樣有很多問號？",
        "听说是抄袭齐木的，有既视感但是不影响观感"
    ],
    "6": [
        "有活就行",
        "原作还行，就是莫名滴感觉有点腻",
        "不知是不是抄袭，设定与齐木楠雄的日常相似度惊人。作品本身还是有趣的，国产的路还长",
        "挺不错的",
        "emmm只能说不对我口味吧",
        "不知何时bangumi也变得和b站一样娱乐性评分（只会评一分和满分了，来所谓的拉高评分和拉低评分）了",
        "制作在线，但是故事节奏混乱，设定也过于随便，无视设定乱搞热血和煽情桥段，可以说是集齐了国漫的通病。背景和人设等确实有齐木的影子，但所幸剧情走向上规避了对齐木一味的模仿",
        "hhhhhhhhhh",
        "在国漫里确实是还行了。",
        "看了前几集忍不住去看了原著。然而看完原著再看动画就觉得改编的纰漏还是挺多。抄袭见仁见智了，反正看个乐呵觉得还行。",
        "说真的这部番实在不用心，如果不是玩梗和小电视的代言都没有这么高分，我是真的希望能不能去学习学习人家银魂既能玩梗又能讲好故事，中国动漫的确起步晚，压力大，但也不能玩我们。（当然我是会看完的，支持国漫[]~(￣▽￣)~*）",
        "原作小说不谈，单论动画来说抄袭成分较少。我认为b站强推这部是不值的，因为它的质量不值得，剧情方面除了有些国产特色（比如修仙和一些梗）外没有新意也没有深度，人设也如此，看着玩就好。"
    ],
    "7": [
        "哈哈哈哈哈，有意思啊，制作也狠用工。说抄袭的……哎，估计1秒都没看过吧……",
        "还不错，有些笑点把我整乐了",
        "还不错，制作良心，题材是我最喜欢的修仙题材。",
        "国产齐木楠雄？",
        "MyAnimeList 12人评价，7.57分。看完表示完全不像《齐木楠雄》",
        "看女主挺顺眼的就追了。看到14集，感觉真的有点喜欢女主了",
        "人人都是正义的伙伴，呵"
    ],
    "8": [
        "烂尾第一季",
        "说实话我是没看齐神情况下看的这部番，我不知道你们说的什么抄袭，我觉得这部番确实好看制作良心，凭什么分这么低，凭什么凭什么？？？就算不说剧情单凭制作和配乐也不可能是这个分，真不知道那些评一分的人是什么心态，希望客观评分的人能越来越多，那些随意单凭一时情感评分的人就赶紧走吧。",
        "说抄袭的大多都是跟风狗，要不就是剧情都没看过，起点大多修仙小说的修仙等级都一样你咋不喷抄袭，最多人设一样，仗着自己没断奶就出来喷，带点脑子好吗，两部番我都看过，仙王剧情还是不错的"
    ],
    "9": [],
    "10": [
        "垃圾动画 这么好的开头被活生生玩死了，看前4集就够了，前四集是真的不错，4分 15集还行，制作正常了一点。10集在上线一个月后上演了重置骚操作，好感度+1。有恶意刷1分"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9
    ]
}