{
    "1": [
        "这位辉夜战斗力明显不如隔壁大筒木辉夜，隔壁那位爆星级别你人巅都没。销量是某国产动漫bd的1/3。",
        "滚",
        "果然某站推什么就能火什么",
        "角色和人际关系都不喜欢\r\n\r\n经历过学生时代，我只觉得这里的人和关系都虚伪做作浮夸。\r\n不仅完全无法产生共鸣，甚至对角色都喜欢不起来。\r\n\r\n四分给动画制作组\r\n\r\n------\r\n2022.8.6\r\n一分也不想给，我对这个作品已经到了厌恶的程度了\r\n\r\n不要试图说服我，我也不打算去说服其它人。",
        "上坟，#查询赤坂学历水平及婚姻状况。",
        "有点烦了...【对抗刷分标记1，评分6】"
    ],
    "2": [
        "阈值高的不推荐哦，有些无聊",
        "很拉，get不到笑点",
        "kanna酱低迷的颜值和小象腿让我分分钟出戏，没有水手服那部的灵气了。还有书记这个形象。。一言难尽"
    ],
    "3": [
        "日本的传统",
        "动画：6 个人：-3",
        "屑 谈ニマビ",
        "其实标题不标榜天才还是不错的片子，里面的人智商是负的还每集头尾都说天才，吐了"
    ],
    "4": [
        "对不上电波＋德不配位",
        "作者对人物形象的塑造过于刻板，导致观众只关注角色身份带来的喜剧效果而对角色本身喜爱程度处于浅层阶段，这也是碟片销量不高的原因。剧情冲突过于刻意，对于我来说整个追番都在尴尬的氛围中度过，体验差。",
        "人活着就是为了早坂爱！人活着就是为了白银圭！人活着就是为了藤原千花！人活着就是为了藤原……话说书记的姐姐和妹妹叫啥来着//很怪，看着很压抑，我想了想原因大概是背景和人物都画得过于“简约”了：白色的墙，暗红色的地面，棕色的内饰，不突出细节的制服与脸部，多用表情特写巴拉巴拉，加上主角二人沉重的差距，不喜欢这样的风格，可恶的是这套还挺搭专注搞笑的漫改的……",
        "很火 但我看不进系列➕1",
        "一般般",
        "搞笑度被郭德纲相声吹替吊起来打",
        "太二了真的太二了\r\n最后一集烟花大会老夫的少女心啊啊啊啊啊(辉夜内心表现好极了，但还是太二了…)\r\n一个套路咀嚼12集我承受不住",
        "基础设定太蠢导致大部分时间都入不了戏，有其他角色耍宝才稍微有趣一点。不过作画真好，看一遍都没发现什么走形的地方",
        "套路",
        "怎么说呢，这番的表现方式让我感觉略尬，总之我不是很喜欢。",
        "“试图摆有趣于明面上，实质却浮于表面不堪一击”这件事可太有趣了一些喵。观看进程中可以明确地感知到成因为｜知道自己在荒废人生｜的某种焦虑感。//即使自己也清楚，不等同于荒废人生的事物几近为零——但还是下意识拒绝这样连自我欺骗都无法做到的时刻。",
        "蠢材",
        "女主从性格到人设都让我反感，智斗你妈呢"
    ],
    "5": [
        "B-",
        "无聊到看睡着，真的get不到笑点，只看了第一季，没有看第二三季的动力，二三季就不打分了。",
        "不太喜欢恋爱喜剧，不过笑的很开心",
        "整活太刻意了。只能说搞笑上素晴的确不可复制。",
        "总体来说还不错\r\ntype1 38/100",
        "补标",
        "弃",
        "最精彩的是宣傳用的書記舞中對布料的繪畫很立體",
        "书记舞不错，kaguya挺好看的。剧情中规中矩。个人不是很喜欢。",
        "很精彩，但是画面质量有待提高",
        "前三集有些桥段比较闷，静止特写和旁白有点频繁，快进了，后面还可以，每集也会出现几个比较能get的笑点。不过这样互相喜欢还硬搞对抗的桥段于我来说并不甜，当搞笑番看看还可以。后两季没啥兴趣了，被硬吹很降观看心情",
        "有意思是有意思，但看了7集就不想看了。",
        "节奏一般笑点铺垫过长爆发点不连续，牺牲这么多剧情还是不连贯，人物塑造不错。搞笑片神作太多显的一般了",
        "非常一般",
        "恋爱喜剧？不不只是校园搞笑番而已，什么头脑战完全是噱头，不甜也不太好笑，甚至有点尴尬。制作水平高。被书记舞圈粉。",
        "天才？头脑战？换个皮的两个傲娇的表白故事，看腻了…",
        "不知道为什么就是看不下去",
        "2020-06-22\r\n不是很好看，好多地方很幼稚，也没多搞笑，觉得还不如圣诞之吻ss和宅男腐女恋爱真难好看。。还是龙与虎，樱花庄的宠物女孩搞笑。。",
        "第一部稍好",
        "好无聊啊，看不下去了，画风倒是很不错，藤原千花，早坂爱，伊井，都属于我喜欢的长相",
        "这一季相比上一季，石上的剧情可能是最大的亮点。但重要的是白银和辉夜这一对绝对主角，对他们的恋爱始终有一种格格不入的情绪，简而言之就是看不进去，有一种排斥感。因此从恋爱喜剧的角度来看，还是不够吸引我，只感觉无趣",
        "后悔追漫画了",
        "剧情好无聊",
        "开头重复，无旁白就看不下去了，剧情也是单元剧，不带脑子看看不懂，带脑子看不轻松。本来想给4星的，书记舞原画京阿尼出身加一星。",
        "搞笑还行，头脑战是真的没有",
        "无聊时候可以看看。高强度观看，跳着观看，两个别扭人的爱情故事",
        "逐渐沙雕",
        "天才完全不天才，但书记还是可爱的。",
        "人设、画风不喜",
        "两集弃，画面感没有预想的好，除了书记很萌别的没get到",
        "只是知道秘书还是从B站来的看了2集没状态",
        "因为这个番我第一次知道在b站打低分会被举报撤销",
        "旁白有些解说太尴尬了",
        "大路货。可能我对恋爱番已经另有追求了//。"
    ],
    "6": [
        "有点意思",
        "可以为情窦初开的中学生意淫“高端恋爱”提供绝佳素材。虽然大多数时候都在玩儿尬的，但有些地方还算有点趣味，适合吃饭的时候看两眼。换句话说，这个比孤独摇滚还空虚的故事真配不上这制作。在仅有四个人存在的小世界里，角色还能设计得如此的扁平，销量热度还能登得这么高，赤坂也算是个强运奇人。// 不知道直接看广受好评的第三季会是什么感受。",
        "还不错的作品，当年1月的周指活",
        "不孬",
        "感觉还没找到叙事节奏，尤其前几集实在是太拖了也不好笑，后面还好，总体是目前三季最差的（现在一想高潮节奏偏慢的问题在这就开始了）",
        "信息差误解驱动型，对电波了可能还行",
        "对不上电波",
        "不错",
        "还可以",
        "都说是神所，但是没看下去",
        "不是很戳笑点",
        "设定为高智商战，却受限于作者的智商。",
        "有点不习惯综艺感",
        "两个死傲娇的恋爱果然是最有趣的。",
        "不错的恋爱搞笑番，但看过后没什么印象",
        "6.0",
        "很不错的恋爱番，但是会长眼睛那一集太毒，看似是糖实际是屎，答辩味的巧克力，连带着之前的糖和之后的糖也全部变成了答辩味，无语，本以为制作组会删除这一话不做呢",
        "欢快的恋爱喜剧，中等吧差不多",
        "中规中矩的恋爱番，类似于高木同学？",
        "没办法get到笑点，可能我与时代脱节了吧。",
        "题材封顶。",
        "4/29 好烦人的旁白君，别总是在我沉浸在动画里面的时候强行给我加上看小说的感觉啊魂荡。\r\n4/30 看完了，第一次看番看得这么累，第二季要搁一段时间了。莫名有种在看两个柯南分析的感觉。前半段看着还行，后面真看困了要是没有烟花会的小高潮来点缀，我怕是连看第二季的想法都没有。",
        "漫画党，挺不错的动画，摊上个好制作了//脱离了白辉间的朦胧恋爱后，剧情也变得迷惑了起来//实在太尬了，果然喜剧动起来尬度也会成倍增加",
        "我認為輝夜其實是有過譽之疑慮的。以搞笑動畫來說，笑點其實也不是特別有趣，甚至很多角色設計上都有些過於生硬，又或者用力過猛，以戀愛動畫的角度來評價也是有失水準。但總的來說題材還是有趣的，演出也不差，赤坂明最初似乎想寫懸疑來著？不得不變成搞笑戀愛著實可惜。",
        "还可以",
        "恋爱喜剧的题材放大了角色之间的不真实性，还是喜欢正经讲故事的恋爱动画。",
        "书记舞火之后补完的，合格线上",
        "笑点不足，并没有那么有趣",
        "初看很棒，但没啥回味，所以后来觉得一般了，第二季也没看下去",
        "作为日常番无可指摘，A爹真滴有钱，制作水平优秀，原作优秀，没什么好说的。可是首先我到最后也不知道两个人为什么互相喜欢，为什么不表白，看得出原作者一开始没想到后面如何发展，又想用这个噱头恰钱，就又陷入窠臼。最后剧情真的讨厌，两个现充干嘛要打肿脸充胖子，装作一番可怜兮兮的样子，恶心。",
        "小孩子之间的青春恋爱过家家，制作还算可以",
        "书记舞引流，日常小桌游每次都挺有意思的，就爱看石上输出混沌恶书记的出老千行为。角色轮流遇上换汤不换药的事件也能再次碰撞出不同的欢乐搞笑日常，早坂女仆吐槽俩死傲娇挺乐的。A1做得不错了",
        "还行",
        "这个主题决定了做一季才是最好的，加入其他的东西只能越发显示出作者构思的乏力",
        "无功无过的日常搞笑校园番",
        "三集弃",
        "还行吧",
        "很有意思的一部作品，可能略有点点同质化的感觉吧，不过无伤大雅。",
        "书记舞好评，内容精彩，结尾很敷衍我直接忽略了",
        "日常校园恋爱，只是把人设改成了两个超级上流优等生，但是却在爱情方面毫无经验，并且想战个输赢~~~个人感觉分数虚高",
        "跟着电视台看的，意外的好玩",
        "有月刊珠玉在前",
        "自我意识过剩……旁白太烦了，本来现实里谈恋爱就够累的了，看这部番感觉到比真实的恋爱还累，看不下去了各种段子太无聊",
        "届不到",
        "剧情并不深刻，归类为沙雕恋爱番，单看恋爱部分恐怕只有最后的花火部分值得称道。",
        "搞笑轻松是真的，不过看完后就那样的，不会想重温",
        "不知道为啥战斗机笑死我了",
        "被跳臉-1",
        "确实非常搞笑了，但是总感觉每一处的情感都差了点铺垫，看不太进去（也许是因为忘了自己曾经有过的这种扭扭捏捏的情绪状态了？",
        "中规中矩，每篇是小的单元剧，当作沙雕番来看还行",
        "一般。",
        "感觉算是我看过的恋爱番中，男女地位比较均衡的番。女主虽然恋爱脑但人格相当独立，可我就是有说不出的违和感，女主的所有恋爱情节都让我想拉进度条，她和石上的互动倒挺有意思。\r\n另外，旁白好吵。还是补漫画去吧",
        "书记好萌",
        "因为我get不到笑点，所以觉得无聊",
        "仔细想了一下，畠山守除了皇帝圣印，不是本季比较火的截图动漫，就是小众神作。#6.5 缺点太明显，中期太无聊了，因为搞笑段子受限于原作所以几乎有一半的都很无聊。不过最后一集说明还是意识到了的，加上演出加成，有八分水准。",
        "OP魔性，剧情还挺有意思的",
        "看别人的智障表现，总会有想去替主角办事的冲动，这种心理不知道被多少创作者利用了",
        "沙雕作品，作为消遣还是蛮有趣的",
        "搞笑日常番，最惊艳不过书记舞了吧",
        "19/12。内容不太行甚至有点膈应，但是演出形式很牛！",
        "看漫画觉得还行，但是通过动画再次审视时就觉得太扯淡了",
        "还行吧",
        "看多了审美疲劳，以至于笑不起来//2019-03",
        "披着颜艺沙雕皮的甜甜少女心内核恋爱小日常~刻画内心戏真的很好，尤其放大了男女思维方面的差异。最爱书记！！",
        "漫畫比較讚",
        "比起校园恋爱，更像综艺节目",
        "优质狗粮，人物塑造良好，制作不错，值得推荐。",
        "书记舞厉害，但是这恋爱动画有对我来说点尬",
        "说实话...没有感觉到特别有趣...",
        "乍看还可以，少年应该能对得上电波",
        "6.5/10  偶爾被戳一下；整體而言可能不是個人的點吧，感受不到太多心動……OTZ",
        "看着会姨母笑和狂笑的番，作画被剧情救了真是太好了呢。\r\nps：请不要再迫害石上了",
        "各种演出挺神奇的，希望下一季多一些其他角色的戏份",
        "？",
        "因为大家都说好看所以坚持看完了 但是作为恋爱番感觉对感情的描写不是很细腻…大多心理活动都是为了之后的搞笑/沙雕 还可以吧…",
        "以为是智斗，结果是沙雕。",
        "一般吧，作画演出效果也一般，搞笑水平也一般",
        "意外地有趣。恋爱喜剧的甜和搞笑要素充足，主要角色都饱满讨喜。两个ED都很强，特别是可爱爆棚的书记ED。",
        "演出确实帮了很多",
        "感觉还蛮有意思的。。",
        "头脑战其实是沙雕片，沙雕的时候还可以只是最后不沙雕了就不太行了。",
        "对我来说不够搞笑。不过人设倒是很不错",
        "可以精简的部分很多",
        "天才x 沙雕√。前几话的段子比较尴尬，到 Ep.4 之后观感逐渐变好。Ep.3 的书记跳舞 ed+1，大概是看过的帧数最高的 ed 了。",
        "可能就..不是很喜欢傲娇吧... 还是双倍的份量\r\n虽然书记和女仆都还挺可爱的啦",
        "差点意思",
        "开头和结尾都不喜欢，看起来真难受，就书记这个角色还比较好玩，基本没有书记的时候就感觉很无聊，和看黑社会超能力女儿一个感觉",
        "有点低于预期……",
        "还是书记比较萌哈哈哈",
        "作画、脚本都很好，但个人对这样恋爱喜剧不是很喜欢。\n不过11、12集的花火大会篇很棒",
        "青春臭蛮可爱的，BGM和剧本疯狂捏他，但是梗用太多同一个剧情模式每集都来两三个循环有点累。还是做成泡面番更合适。",
        "S1坛友说得好：智斗变智逗。不过制作还是挺用心的，最后一话挺好看",
        "感觉女主配音弱了点",
        "作画精良，剧情连贯，人物虽略微脸谱化但个性鲜明。\r\n笑点太高而且容易替角色着急，是我的评分和主流评分相差最多的作品之一。角色各种玛丽苏，看番的时候因为距离感而难以放松。不坦诚的狗粮番倒是难得一见，不过一集集争来争去……有点儿揪心，结尾没有突然一暖的话，真的不会觉得这部番有多甜。\r\n第二季出完了，第三季在日程上了。dssq不可避，，，只看过几部校园日常番的人别尬吹。",
        "在恋爱搞笑番的及格线上 在现在动画产业走下坡路，一季比一季糟糕的情况下，这作算佳作",
        "天才头脑战的设定在几集内就被急速舍弃，男女主代表了恋爱，就不得不拉进千花负责搞笑，这在各个方向上成为了限制，作品、主角和千花的，最大的后果就是不够搞笑，搞笑片不搞笑那一切都完了，再精华的OP、ED也救不回来。烟花回全程靠讲，很失望啊，还以为能有ED1水平。",
        "够沙雕",
        "针对恋爱战争的着眼点对于多年没看过这种题材还可以，感觉有些吹的过度了hhhh",
        "TV有点别扭",
        "ED想起on your mark",
        "一股套路漫改味",
        "教科书式的傲娇。“恋爱让天才也变傻”（",
        "早该有这么一部以“恋爱即是战争”为主题的动画了。每周看得很开心，适合放松身心。",
        "基本照搬漫画剧情分镜，画风却不同，有种类似动画改真人的违和感。"
    ],
    "7": [
        "配饭超香！没了睡前消息的我差点就绝食了",
        "制作和改编都是顶级，很欢乐",
        "很不错的厨力，看番的过程很享受，但能勾起人回忆的东西不多",
        "看这部番简直是在回望自己的人生....原作作者想必一定是情感细腻的，目前每一个小场景都感同身受，被感动到内心有点发软。目前动画的制作还是不错，期待快快发糖",
        "没啥好说的，很有意思",
        "还可以",
        "毫无疑问的恋爱喜剧天花板",
        "完美贯彻 恋爱 喜剧 的主题，极佳的演出和剧情在前面时刻不停地搞笑的同时默默埋下许多伏笔，也是为了最后两集烟花告白的情感蓄势，有泪，有笑，有爱，有思念，果然一部作品能这么受到推崇是有原因的",
        "书记好萌",
        "什么好想急死你令和版",
        "虽然我不是很能理解这个头脑战的逻辑，不过在这种作品里找现实感的人脑子一定有问题；\r\n看个乐呵就挺好，别细究逻辑了；\r\n书记可爱！",
        "作为恋爱喜剧还不错",
        "很乐，但第一集对于恋爱的讨论，属实扣大分。情绪是瞬间而生的，持续下去并不简单，而且从最初就已经在考虑地位问题……我认为直接回头更好，别浪费这时间。",
        "看烟花那一集很浪漫，恋爱喜剧确实轻松搞笑，喜欢白辉~",
        "补标",
        "完结啦",
        "作为泡面番无疑是合格的，但是和《樱花庄的宠物女孩》这种校园番还是有差距，主角团还是有点少了。我最喜欢的角色是藤原!！!",
        "改编超神了，不过动画人设画的不是很合我胃口，毕竟原作也就那样了",
        "蛮有趣，但现在只记得书记舞了",
        "当初追漫画顺便看动画. 那时候辉夜漫画还没有崩, 后面没追漫画了. 突然想起来这个漫画发现已经完结了. 感觉就是草草结尾了, 挺可惜吧//(剧透) 真妃到结局都这么可怜 明明是我先来的... 石上和弥子貌似无果啊. 会长和辉夜变成看谁先求婚. 感觉还是草草的结局, 又想搞深刻又想搞笑 就是这样四不像. 结果口碑暴跌只能潦草结尾. 更难过了, 感觉能遇到完美收官的作品真的太难了",
        "记录",
        "三季制作水准都很稳定",
        "制作值得",
        "第二季“石上会计也想被告白”啥时候安排上！",
        "还彳亍",
        "funny",
        "76/100 设定有趣的恋爱搞笑校园动漫，风格偏日常，剧情很洗脑",
        "好看",
        "恋爱喜剧界的一流选手，小小的六边形战士，书记舞惊为天人，可能缺点是人物塑造不太完整吧，以搞笑为大头，还没有摆脱标签化的塑造",
        "相较于后面几季来说，第一季的完成度还是稍低的，但无可置疑的是，辉夜之外，校园恋爱喜剧真的一个能打的都没有",
        "挺好的题材，制作也很不错",
        "不断让人眼前一亮，笑果很好。最后的风格改变不喜",
        "第一部只能说初显厨力。",
        "不看漫画还是可以的",
        "校园恋爱喜剧。如何在互相暗恋的情况下保持单身。旁白君辛苦了。实际上没有天才，也没有头脑战，只有两个傲娇。OP洗脑，ep3书记舞。",
        "恋爱稳定发挥",
        "漫画只看到表白，后面不敢看，也不想看，点到为止吧。",
        "2019.3 At bilibili 优质狗粮。好久没有看到这么乐的动画了！",
        "非常不错的恋爱喜剧，动画是真的不错，可惜漫画后期真的不行，大佛篇和嗦面侠看得我脑溢血，直接漫画弃坑，赤坂真是江郎才尽了，如今漫画也完结了，不出所料烂尾了。",
        "第一季还是不错的",
        "还不错的一作，不过不知道是不是吹的人太多拉高了我的预期，看的时候感觉有点不够。",
        "至少这会还有头脑战",
        "补标",
        "这一季相比后两季还是少了些内涵的，但搞笑觉得一流",
        "教科书级的搞笑演出，回想起看月刊少女时的感受。符合当代审美的优秀人设，补的这段时间刚好出来赤坂对我最喜欢的早坂后日谈的处理，我不理解，看来这位漫画家的确是重量级(bgm38)基于辉夜家世的矛盾略绷不住，听说后期会越来越严重，不过其解决的愉快还是掩盖了这点。",
        "7.9 天花板的传说从这里开始",
        "补标，\r\n男女主的对手戏很有趣，\r\n但貌似书记更吸引我一点\r\n最后ED的书记舞实在精细",
        "天才？没看出来主角表现得有多聪明。恋爱？只是浮于表面的设定而已。头脑战？这一期确实还有，后面就不好说了。三年过后我除了最后看烟花那段以外已经想不起一点具体的剧情了，反正单集之间的同质化挺严重的。不过我也记得当时确实看得挺开心……",
        "搞笑到位，人物塑造比较丰满，但感觉不太像现代人。",
        "充满想象力的演出手法搭配上有趣搞笑的内容产生了1＋1＞2的效果，看的很开心",
        "补标",
        "不错",
        "补标",
        "2022.11.9/23:35//最后两话糖分爆炸！多来点，多来点！\r\n等等，这里是恋爱喜剧！//一期恋爱头脑战名副其实，两个人互相对招接球、费尽心思。有趣的地方有很多，基本上每一话都能让我看的很乐！乐！既为胜利！\r\n\r\n//（20年看了两话，特来补完）",
        "看的很舒服，没有抵触，但就是因为出圈了引来了一群跟风贵物啊！",
        "我果然还是喜欢恋爱番",
        "制作真的非常不错",
        "设定很有趣",
        "补标",
        "果然还是有恋爱的恋爱喜剧比较好看",
        "男女拉扯了一整季，感觉没什么营养，关于主角的成长不能说一点没有，只能说一点没有。吃饭的时候当成下饭的咸菜很合适。",
        "看的胃疼",
        "一切的开始....我当时居然天真的以为漫画也会越来越好....赤坂你快滚去给A1磕头啊！",
        "初看时，什么奇怪的脑洞思维，细看时，hh真有趣啊，真想去尝试一下（不是）",
        "挺乐的，不错",
        "如何在互相都喜欢的情况下保持单身的攻略",
        "7.5 补标",
        "补标",
        "7.8。",
        "很不错的恋爱喜剧番，推荐",
        "挺有意思，不过对我来说不搞笑。",
        "书记舞让我眼前一亮 节奏稍慢 但是两个小傲娇蛮有意思的 接触的第一个恋爱搞笑类",
        "本身就十分有趣的原作，配上A1的改编，描绘出了一份完美的搞笑动画。恋爱虽然为搞笑而服务，但是它独特的恋爱桥段也让我眼前一亮。总之，虽然不是一个处处完美的动画，但是在搞笑方面也算是登峰造极了。（お可愛いこと）【补标】",
        "跟第二部第三部比比较一般",
        "噱头挺够，但恋爱番格局就在那，换汤不换药啊，当搞笑番看感觉还不错。",
        "同类化作品感觉很多了，整体拍的还可以",
        "ep7弹幕都在刷丁达尔效应笑死我了，刚看完阴晴不定大哥哥格外好笑//ep9生病吃桃罐头可还行，东北人行为//虽然但是过了年纪有些地方看着会把我尬住但还整体还行吧，画的好看，妹妹太好看了，男主差点意思，我以为雀魂那边夸张了画风没想到真的人均阴暗。//男主一家是住一间アパート吗这也太惨了，这已经不是穷的问题了吧。世田谷区咱不至于不至于//op挺好听的",
        "第一季还是略显无聊，有些情节感觉比较尬7.5吧",
        "搞笑，看这个入的辉夜坑",
        "很适合下饭，就第一季而言，是很讨人喜的恋爱喜剧",
        "中规中矩的水平，没什么特别突出的槽点，部分剧情虽稍显低幼，但依旧值得一看，开播前与开播后的人气与同期的五等分呈反比趋势，可以说相当真实了",
        "优秀的恋爱喜剧",
        "补标",
        "优质校园恋爱喜剧动漫，闲暇时可以看看。\r\n书记舞不错，比较有创意的ed。",
        "看完了但没有很对得上电波",
        "奇妙，不完全想做搞笑动画嘛",
        "不错不错。有点意思。",
        "虽然和后面的剧情相比第一季的情节更生硬也更依赖于书记发挥人设来活跃局面，但丰富的日常剧情和夸张有趣的心理表现都让本作笑点有了保障。另外，声优们的演出都非常投入而且有趣，尤其是古贺葵的声音，辉夜的匹配程度之高堪比川澄绫子和骑士王。",
        "辉夜大小姐想让我告白～天才们的恋爱头脑战～【漫画改动画】补标 / 7.4 / 7.8（左-预评，中-自评，右-大众评）",
        "半夜两个蛇精病一起看蛇精病番（x；还是书记可爱（？",
        "二刷（7/10）设定其实比较过家家，尤其是涉及到阶级方面，就看个乐呵，不细想的话就好。有很多演出方式，但个人认为已经有点演出过度了，而且旁白的设置并不太好，很多时候解释的太明白没意思，话太多了什么空间也没留下，还破坏了笑料。感情方面也挺矫情的，两个拧巴人拉扯了三季也是离谱。但即便如此，依然是近年来比较值得一看的恋爱喜剧，全片大多数时候还是挺乐的。",
        "第一季还算是反套路，看的挺开心的，尤其是看书记耍小聪明",
        "73",
        "前两集太无聊了导致一直搁置 感想一度是不有趣的野崎君2019 第三集开始有点意思了 | 1on1駆け引き的部分不太有趣 但整体演出还是挺好玩的 ed真nm好看啊 | ep7真的挺有意思的 好看还是得靠石上和藤原 | 虽然但是作为剧情基础的许多对男女以及恋爱关系的刻板印象看得我还是有点难受orz",
        "总体上是制作精良演出足够有趣的校园恋爱喜剧。",
        "沙雕有爱，笑点充足。辉夜的反差萌特别棒",
        "2021 旁白是灵魂",
        "动画演出和CV拯救了这部动画（",
        "情景喜剧反而故事薄弱，吃设定实在是……留在记忆里的只剩演出了，另外古贺的声线变化真神",
        "有点审美疲劳，不过看得很开心辣",
        "不错 但是原作好像……烂了",
        "番剧评价：当年，我对那个粉头发的恶魔爱得深沉（）",
        "节奏把控的很好，各方面都很让人满足",
        "第一季。藤原书记爱了爱了。",
        "这片子戳到我的恋爱经历上了（虽然大概是单方面的），实在是想多给它一分，以示喜爱。追评：看了《true tears》还是觉得七分合适。",
        "7.98还算挺有意思的，两人扭扭捏捏的互相试探和内心活动很精彩，辉夜大小姐也还算比较可爱。一刷时候不是很喜欢结尾，感觉有点老套。二刷不知道为什么就没有了（可能是挺长时间没看了），相反，会长简洁有力的话语和可靠的行动能力表现的很好，最后辉夜的“对不起，我根本没有看烟花，因为我的目光无法离开那张帅气的侧脸”这句话甚至让我稍微有那么一点触动。",
        "20年家里蹲时期补的，热播期间没看下去。20年看了漫画，才追的动画。",
        "很多时候get不到笑点，但是仍是肉眼可见的佳作",
        "看的时候确实有点让人开心，但看过之后属于是没什么回味的，可以当个泡面番打发下心情（也不太喜欢这种送的）",
        "补，制作不错，就是个人不怎么care这类题材的动画",
        "不行，得想个办法娶了千花这个女人。",
        "挺有意思的，但好像没什么对我胃口就",
        "没有后宫三角，男女主纯恋爱喜剧，算是这个时代的版本神之一，追番的体验还可以，更喜欢书记一些",
        "还可以，挺好看的",
        "补",
        "7.6",
        "推荐：高质量演出",
        "恋爱喜剧的巅峰，在看了古见后更是如此",
        "够沙雕。",
        "不错",
        "整活片，大伙爱看",
        "恋爱＋搞笑＝b霸，另外赤坂你不考虑治一治脑子？\n一句话回忆，小弥子开门。",
        "真挺不错，看完一集还想接着看。刚开始还以为是王道，到后面越来越离谱，整挺好",
        "哈哈旁白配得好带感(bgm38)虽然一开始觉得这种设定有点奇怪，但看到后面真的很开心...甚至有点智斗的感觉？//第三集的“书记舞”印象深刻，久违地看到如此制作精美的ed惊艳到我了",
        "本身对恋爱喜剧不太感冒，但这部确实优秀。",
        "还行，反正我看的时候还是get到许多笑点。",
        "狗粮番，画风很喜欢，类似这种灵光一闪点子番一般开头好看中期乏味后期尴尬，但是这部从头到尾高质量，藤原书记可爱。",
        "好看一批",
        "2019？2020？",
        "感觉还可以的搞笑动画",
        "普通漫改吧",
        "【B+】搞笑恋爱喜剧，过于夸张了，书记比男女主角更讨喜",
        "喜剧部分不错，恋爱部分难以恭维，为什么会喜欢上呢？天才们的相互吸引？贵族学校这个舞台还是不合我胃口，连带着爱情都飘到天上去了。我喜欢更接地气些的。",
        "7.5",
        "第一次看到了第九集停滞了，制作优良，优秀的日常向狗粮向作品",
        "还不错的喜剧，很有新意。",
        "7.47（7.6/0.4） 标记：入宅时期的情怀作之一  +音乐.画面.书记舞.角色 学霸谈恋爱我看不懂orz  //  综合素质比较优秀，真要仔细分析的话就会发现全忘完了，只记得书记舞。大概这就是纯商业作吧 A1做的四平八稳，守哥此时既未发功也未发病（x）",
        "有趣和幽默的恋爱把戏是这部作品最值得称道的地方。分镜演出都做到了高水准，看下来观感舒适，心情畅快。",
        "第一季还算有趣",
        "一周目：制作，搞笑",
        "好看之餘又有點尷尬",
        "强",
        "推荐的，很好看的一部恋爱番，让人看了很放松",
        "很棒的戏剧恋爱番",
        "7",
        "异乎寻常的op",
        "制作优秀，第三集ED有意思，设定挺戳我的。结尾有点逊色，果然恋爱喜剧就不能来个好结尾吗（无奈），太多设定梗也有点无聊的",
        "靠1毛钱追求+9毛钱A1超强的制作水平拉上去的沙雕片...",
        "第二季略胜一筹",
        "第一季并不突出，只能作为制作优秀的恋爱喜剧看待",
        "7.6 挺有意思的, 也止於这了",
        "比较有趣的恋爱番，虽然基础的设定比较套路，但是在叙述的方式上非常的新颖，再加上优秀的作画，观感非常顺畅，一口气看完还有点意犹未尽。",
        "笑点勉强还行，但是基本是吃原作的底子，作为动画的演出不到位，整片下来就像是一个固定场地的小品，镜头也不行，而且作画也多有疏忽，不过作为恋爱喜剧应该是把恋爱写好就行了",
        "7.2分，制作精良的恋爱喜剧。",
        "还行，笑点勉强及格，人设讨喜，但中间有些严肃的剧情不喜欢",
        "Q:天才？ Q:头脑战？",
        "个人的踩一捧一是不如高木。很多胜负有些刻意，年纪大了看不了这么夸张的（还是看完了）。",
        "恋爱喜剧的杰作。茫茫多的伏笔和初看以为只是龙套结果后来却十分重要的人物，赤坂对剧本的把握真的很强。（但是我先看的漫画，再看动画感觉其实比漫画稍逊...",
        "恋爱搞笑类型里挺有意思的那种",
        "作为典型的新时代搞笑恋爱番，几乎是天花板的存在",
        "制作组对这部作品是满怀热爱的，教科书级别的演出给它着实加分不少，看过原作的应该都清楚赤坂的功力，连角色脑袋都能给画歪掉。剧情作为主要卖点，赤坂没发病时还是很稳的。",
        "2019/ 上等狗粮 好久没有看到这么乐的动画了",
        "整部动画的时代感很吸引人，虽然各种情节基于假想中的智斗冲突展开，但本质上仍然是轻松甜蜜的恋爱喜剧。",
        "第一集的分镜惊艳到我，可惜后来这种手法几乎没了，话说藤原会计实力碾压女主角。",
        "OP太棒了。<Episode 3> ED太棒了。恋爱喜剧的质量很高，每集都可以带来欢笑。",
        "还行。。但也就还行。。",
        "制作还不错，剧情上在恋爱和狗粮方面都挺能打的。书记舞很有特色很洗脑。",
        "看的很开心，制作不拉跨，原作确实很优秀，因此能达到季度霸权甚至年度霸权也很正常",
        "b",
        "能够展开的搞笑漫画和能够展开的恋爱漫画一般都会变成值得一看的佳作，而辉夜是二者合一，不过第一季的部分还没有完全展开其魅力，算是足够有趣的恋爱喜剧",
        "作为搞笑日常番够满足了",
        "不是很合自己口味",
        "制作组厨力满满，创造奇迹",
        "很优秀的恋爱喜剧www\r\n反正就是@#￥%",
        "观感不错，但梗有点老了",
        "这就是京阿尼出来的吗，书记舞转描作画真好。演出在线，合格的恋爱喜剧",
        "好看是的确好看的，但是感觉没有各种评论的那么神，有点小小的失望╮(╯▽╰)╭",
        "爽的",
        "真的不喜欢新角色门神。这一季对这个角色的笔墨过多了，但是一看到这个人我就想跳过，门神的梗我也一个都打不起精神来。",
        "是很好，但是不是很符合电波（bgm38）",
        "冲着好评看了不太感冒的狗粮恋爱喜剧+单元剧，不过这个好评真的名副其实。虽然是可以低成本制作的恋爱轻喜剧但从没看到制作有半点敷衍，为了演出效果更好一点毫不吝啬人力和时间的精益求精的精神十分值得尊敬。整个看片过程都很愉快，末尾花火篇煽情也不错，这碗狗粮我干了",
        "书记舞好看",
        "亦一时之杰也",
        "婚姻是爱情的坟墓。",
        "还是挺喜欢的，就是额头……",
        "7.2",
        "论如何在两情相悦下保持单身",
        "真能玩(那几个靠纸笔的小游戏",
        "本来对这种校园恋爱喜剧没什么兴趣的，但是表情包实在是太多了就看了下，实际观看体验比表情包更搞笑。整体剧情其实中规中矩，但是搞笑的地方动画制作是真的用力，多来点表情包谢谢茄子，书记太有趣了",
        "哦辣妹迷死他~",
        "看着就停不下来的搞笑番，制作水平绝对一流",
        "最后几话的演出非常出色，拉高了整部剧集的质量。",
        "不得不说制作质量是的全程在线，笑点平易近人，而且藤原千花也太可爱了吧！op画面创意满满，各种小剧场精致有趣，唯一的缺点是没有脱离漫改番的桎梏，做出青春校园感吧(内容主要是室内主角团独角戏，境界略有缺失)，辉夜和白银满满的社会感哈哈，总之就是非常好看，最后表白千花小天使。",
        "第一季还是相当的强，智斗环节虽然也不是多么烧脑，但还是很搞笑的。7.4",
        "前几集勉笑，后面达到水准。虚假的副标题，真正的副标题应该是“真是可爱呢”。",
        "很别扭的两个人，但是不经意的流露出心意让人欢喜，印象最深刻的还是第三集的书记舞，的确非常不错",
        "全靠第二季衬托，第一季变得有意思起来",
        "还是挺有意思的，不过不太和我的口味。",
        "有趣",
        "个人觉得被神话了",
        "搞笑动画难能可贵",
        "动画效果甚佳",
        "两个死傲娇。制作精良，演出浮夸（非贬义）有漫画风，笑点密集。",
        "大多数故事情节都在学生会室内展开，各种设计都省了不少功夫。分镜演出尝试了许多假想场景，各种各样的演出效果设计不复杂但是有心思，故事人物关系和场景的简单也让分镜演出的优势最大程度地放大。作为一周追一次番的观众观感会很不错，但如果连续观看的话故事同质化严重的弊端就会显露。",
        "多打一星给制作精良，但完全不是我的类型，respect。逼站属实能造势，也不懂为啥这么多人看",
        "6.7/10，轻松的校园恋爱番，有笑点，有泪点（但我却笑了出来），漫画章节式的展开（编排6分）让剧情十分不连贯（题材限制）， 优等生斗智方面表现不错，但有时演出也比较让人尴尬，娱乐不会有明确的主旨，博君一笑即可。音乐真的不太行（5.1分），人物性格塑造十分不错（7.4分），总的来说是十分优秀的番剧。",
        "不错",
        "教你如何在互相喜欢的情况下保持单身",
        "笑点十足",
        "7分 推荐\n《如何在两情相悦的情况下保持单身》",
        "水准之上的恋爱喜剧",
        "有种看高木同学的感觉emm，作品制作各方面都还是挺亮眼的，但我果然还是希望更多的有点故事了。",
        "很可爱很好笑。第三集ED太有病了，一人原画是神吗？白银会长是令人尊敬的努力家。",
        "之前看ep1后抛弃过。ep3后有所改观，但是对辉夜还是喜欢不起来。",
        "我花了25分钟面无表情地看完了第一集并对哈哈哈的弹幕表示一脸懵逼",
        "石上真男人",
        "有意思 上班一上午全看完了",
        "典型的青春恋爱校园喜剧\r\n值得推荐，但是真要往深度走还是浅\r\n但恰恰是这样的轻度娱乐看起来没有负担",
        "合格的搞笑恋爱狗粮番。",
        "值得推荐的作品",
        "类型片里制作十分精良，但类型限制发挥",
        "优秀的原作剧本，趣味性，以及演出的结合。算是一部素质过硬且任何观众们都能找到乐趣的作品。赤坂和小俣真一都很厉害，能有如此的讨论度并不奇怪",
        "内容挺一般，加一分给制作。最后两集堪比琼瑶剧",
        "前面几集挺搞笑的，但是最后几集还是太俗套了，没有什么冲击力",
        "还是很好看的，对笑点的拿捏精确又适当，且在强大演出下迸发出了意想不到的效果。",
        "搞笑搞笑",
        "整部番剧的作画比较稳定，经费充足，单论搞笑沙雕，这部番可以说做的很好，论言之有物，至少在第一季还没有很多体现，当时能感受出作者想在搞笑之余讲述辉夜和白银两个社会阶层不同人之间的成长与感动。情节比较俗套，但是不得不说很有趣，是整个2019里质量偏高的一类作品。",
        "演出拯救剧情拯救设定/旁白mvp",
        "熬过开始的两集以后就是佳作，分镜独特有趣，a1这部的制作水准超高",
        "01★★★☆我不喜欢的：女主、男主的不坦诚，我喜欢的：藤原千花，小原好美配音也很好；\r\n02★★★☆；\r\n03~05★★★★；\r\n06★★★☆；07★★★★；08★★★☆；09★★★★我觉得还是不傲娇的好，不傲娇时更可爱，这集更能体现出辉夜的声优水平；10★★★★；11★★★☆；12★★★★",
        "校园恋爱搞笑的集大成者。",
        "虽然很搞笑，但是重复多了就感觉一般了，看一遍就过了",
        "什么都没做到太好，但是整体还行",
        "还可以，搞笑小短剧，只不过处处都透露着贫穷二字。本来是非常推荐的，但考虑到漫画本身段子编得就非常优秀，扣一分算了",
        "好看！",
        "怎么没人向我告白啊",
        "有趣 制作精良",
        "看得还是很欢乐的",
        "恋爱搞笑日常动画，图一乐图一乐",
        "很好看，但是吐几个槽：辉夜大小姐有点描绘得过于恋爱脑了，高冷的人设几乎get不到，名台词漫画更有表现力。",
        "最后两集是不太行",
        "第一季当届不到的搞笑闹剧看，第二季当纯搞笑看，当季弃，现在拿回来补确实不错",
        "剧情不对味，但是两位女主的人设很棒。制作意外的超高水准，尤其是3话ed的舞蹈。不过目前为止，剧情还没有特别突出（配得上这样制作）的点，观感一般。",
        "几乎是最古典的人物设置——主角的白银和四宫，配角的藤原和石上，也制造了几乎是最古典的戏剧冲突——人物构形矛盾而形成的内在推动力。日常为主，情绪的积蓄可以使每三四话出现一个小高潮，一波一波撩拨着观看者的心弦。脑内剧场的充塞使得表面似乎事件过载使人担心失之芜杂，水面显现却是一派平静，于是反而是一片干净透亮，明晃晃的青春纯爱。",
        "制作组一季一个台阶的功力上升对比漫画直线下落的剧情进展真是让人无语凝噎",
        "看了四集，当一个搞笑番来看，题材是由恋爱引发的各种小故事，虽然没让我笑出来，不过放松心情还是还是可以的",
        "2019.3.31\r\n2020.4.19二周目",
        "恋爱被当做一个笑点 实际上纯粹是一部搞笑番 和恋爱没什么关系",
        "第一集风格不适应！但是习惯后还是很不错的，爆笑。最后两集风格大变，我最后一集缓了下才适应，感觉是想给人带来感动但是风格不搭啊。",
        "恋研like",
        "笑到肚子疼系列",
        "智斗浓度偏低。",
        "看别人谈恋爱真有意思",
        "哈哈哈哈，很适合批哩批哩（特指大  会  员）的作品",
        "谈不上太喜欢，不过观感不错",
        "谈不上讨厌，但也说不上喜欢。究其原因，是不太喜欢这种旁白风格，还有女主的人设不太对胃口。但动画还是有有趣的地方的，所以也没给低分。",
        "看的很开心，很舒服，真的舒心畅快",
        "很期待续作。",
        "现在回来改一下分数吧，感觉我有点双标了，有些作品我用剧情一直苛刻评价，这个却因为观感好，直接给到8星，显然有点不公平，回来想说的就是人物有点白纸，部分行为难以理解，笑点还好，作为恋爱喜剧其实内容本身没什么可取之处，现在回来一想我觉得辉夜大小姐因为观感被过誉了。音乐一般，制作还行，但我现在基本把第一季剧情全忘了，严格来讲，天才这个词用的我觉得其实也有待评价。",
        "可以对标月刊少女野崎君，两者都是搞笑日常系的佳作",
        "搞笑轻松，人设好看，狗粮又甜，实在太喜欢",
        "段子虽然不见得有趣，但是演出是真的有意思。",
        "好看 真的好看 就是op太魔性",
        "不错的纯爱番吧，a1的制作质量也很高，最近reddit老哥的animeme里辉夜的能占三分之一，草",
        "有点意思，但是没看完，还有2.3集没看，有空补",
        "让人眼前一亮的轻松向动画。分镜以及画面表现比较有趣",
        "我不是特别喜欢第一季的感觉，太浮夸了",
        "两个死傲娇的故事。头脑战的部分有点挑人，对上电波的人应该会比较喜欢吧。跟月刊少女有点类似，一集都是由一个个小片段组成的。一开始几集场景一直局限在学生会，主要靠头脑战推进剧情。一开始觉得新奇，时间久了会审美疲劳。后来场景变多，人物也变多，开始刻画主角身世背景、深层心理了，感觉好一点。但是，部分片段有水剧情的感觉。。结局虽然也算是一种留白，但是= =",
        "拍着大腿看动画的柰子看完后评价：也就那样",
        "男女主都很有趣，漫画也不错。",
        "恋爱部分没对上电波，沙雕部分让我很开心。",
        "年度霸权，慕名而来。剧情上和其他沙雕搞笑番差不多。不过制作是真的好，第三集书记舞能直接体现出来。除了主角之外，其他配角也非常讨喜，这一点非常好评。",
        "剧情吸引人，会长和辉夜快去结婚！",
        "欧卡哇伊阔多！说实话一开始真的不感冒这种并不真的搞笑的沙雕题材，第一二集隔了很久。然而在剧情渐入佳境后还是感觉不错，特别是对男女主的性格与感情方面加了点料，结尾的突然热血与温情的双重出现也使整部作品更有高度。神曲确实很洗脑，书记舞确实强，总之算一部不错的消遣作品。并不理解为什么豆瓣分数这么高。",
        "喜欢不加分。青春啊",
        "比较搞笑的恋爱校园番，喜欢书记的我并不太能接受书记真的是工具人这个事实…",
        "论如何在两情相悦的情况下保持单身",
        "虽然是恋爱喜剧，但什么垄断大财阀、偷偷努力考试第一之类的设定还是很难绷住，皇帝家的金锄头是吧",
        "悲しい極まり。",
        "单元剧，搞笑，恋爱轻喜剧。",
        "不错的搞笑恋爱番，挺甜的。",
        "简单点，说话的方式简单点...",
        "标题的天才恋爱头脑战实在是吹大了，本质沙雕狗粮番，两个傲娇的人谈恋爱太拧巴了，书记是我追番的动力。11话的铺垫让我一度以为结尾要超神，结果也就一般。OP迷之洗脑，3话ED好评。",
        "结构比较新鲜的恋爱喜剧，就是有点太“日常”了，不太能接受",
        "急急急，十万火急。谈个恋爱别那么难，喜欢请直接说。你们不急我们急，观众觉得窒息。这种急死你的情节在恋爱里很讨巧，但是真的该撒狗粮就不要打擦边球了，我真的想看的是谈“恋爱”而不是“谈”恋爱啊，或者说还是太纯情了吧，我想看千花被他们甜到的桥段啊，而不是一直被他们欺负到的桥段啊，不过千花这个天然呆也是写满了“危”。",
        "好！",
        "制作精良的动漫，有些场景确实非常有趣，笑的我不行。但也许是年龄大了，没有那种触动内心的感觉。以前看《高木同学》的时候会觉得既有趣，又很甜，是最期待的恋爱的感觉，能够引起内心最深处的共鸣。但这部番并没有。",
        "书记还是超绝可爱的",
        "-0.5修正",
        "有二期了，可以接着看",
        "高开低走可惜,有点难以描述. 4/6",
        "很搞笑的恋爱喜剧，制作也可圈可点",
        "恋爱拧巴，自己一想到作者要为了他们的拧巴恋爱而绞尽脑汁就一起拧巴起来了。",
        "159.（2019年8月）看似反套路的套路番。不过有意思倒真的是有意思，无论是作画还是演出都确实让人感受到了A1的诚意。两位女主角声优都是没见过的名字，却给我以爆炸般的观感，实在是令我印象深刻（尤其是后来我在SP里又接触到了小原好美的白羽后更是震惊）。7分。",
        "我只觉得遥远",
        "搞笑的偶像剧，看个乐呵看12集就还好，看多了容易吐。",
        "前期笑点集中，后期偏恋爱。好看但不优秀",
        "很有意思的日常恋爱番，算是一个很新颖的题材吧",
        "两分给书记舞",
        "充满俗气的沙雕恋爱喜剧，本来对这种贵族大小姐设定很无感，黄段子倒有点多",
        "书记真迷人",
        "急死人了。",
        "看完感触最大的反而是吃拉面的那一集",
        "制作+3 故事+2 观感+2",
        "真的沙雕过头了",
        "作为一位直球选手对于两个死傲娇的恋爱喜剧感觉别扭，不过比“温柔不拒”的后宫番要好多了。",
        "7.4最近几年的恋爱喜剧动画中算很不错的了。原作石上过去那段是加分项，要是有第二季期待能做好",
        "青春。\r\n无意外的因为听了千花ED留意到，然后这几天翻出来看了。第一次全程无字幕看的番，还挺新奇的（跑题了）。看前面觉得有点看不下去，不过还是被慢慢逗乐了，然后越来越被主人公吸引。不得不说有些梗真的直击我笑点，然后一边被塞着狗粮一边还要默默为他们的青春呐喊助威。拉面那段的那个社畜，刚开始不知道啥意思，到了最后真的非常有代入感。",
        "好想急死你2",
        "欢乐向",
        "明明是每天的快乐源泉，却让我大口吃狗粮",
        "近期最强搞笑番",
        "期待第二季。",
        "剧情很可以！我觉得超级棒就是辣（？",
        "藤原书记想要一起玩游戏！果然只有娇羞适合辉夜",
        "旁白意外的不尬，女主很可爱，书记舞无敌",
        "抛掉肥宅元素更好一点",
        "非常有意思的恋爱搞笑动画，推荐。顺便安利原作漫画。",
        "当做正常的狗粮番看就挺好的啊，把标题中的什么头脑战去掉就好",
        "高开低走，前三集的质量极高",
        "这种狗粮番类型真是一股不差钱的味道，制作都好精良_(:з」∠)_市场还是容易看好这种类型吧。漫画人气很旺，看连载破百，肯定有其独到之处凑热闹去围观了一下这种光看名字我应该不会感兴趣的，然而实在提不起劲。不过动画在声优和精良制作的buff下，是一部很下饭的片子吧，这设定对上电波的人应该会觉得很带感。PS要是粉毛书记扮猪吃象能双双NTR了这两个坑爹傲娇货那估计很好看呢233",
        "蛮好，书记舞牛逼",
        "智斗？不存在的，只有沙雕深入人心（滑稽）",
        "开口跪，不可参考的告白指南ORZ",
        "A1制作省钱不省心思 好看就一个理由：我偶尔需要这种不带脑子就能看的爽的动画",
        "恋爱—智商曲线渐渐与艾宾浩斯曲线重合（笑",
        "打着高智商恋爱的番，虽然后面几集逼格近乎掉了，但看的真的很开心。没有纠结致死、油腻的恋爱，应该是由于原作的出发点不同吧，跟一般的恋爱番进展模式有所区别。没想到本季度那么火热，明明已经有小号的梦幻岛了啊。如果正片像ED一样高质量，心中评分还能在上一步。",
        "以为是斗智，实则降智狗粮番，但是这股酸臭味真香",
        "很有爱很甜的动画，还不让人觉得腻。而且整部动画的节奏掌握的非常好，这种口是心非、比谁先告白的剧情却没有让人觉得看着干着急。女主的演技真的好厉害。",
        "藤原千花是2016年以来最好的waifu（上一位是渡边曜）",
        "主要冲突不合理处较多，零碎的有声四格水准，想放松一下倒是可以拿来打发时间的笨蛋恋爱故事",
        "书记真好啊",
        "制作水平不错，笑点十足，观看体验尚佳。",
        "中规中矩的日常轻松番剧",
        "忍不住",
        "观感挺好的，虽然笑点略老套",
        "很搞笑，不过结局有点遗憾",
        "经典电波对不上",
        "题材有点老套，但是演出优秀，很少尬场。少数我看着不会感到无聊的校园爱情喜剧片。",
        "本质傻叼番，就图个乐呵这一点上还不错。\r\n不过一定要带入17岁的设定，有很多行为是成熟人不会去做的，背后的考量会多很多。",
        "实则为无的智斗噱头是个双刃剑，不经意拔高了观众的期待倒确实带起了兴致，几番下来看穿只是个斗嘴式狗粮难免会有落差，好在审时度势懂得随时间线转换舞台。不按常理出牌的千花作为不安定因素的存在感盖过主角组，不安定久了也成为一种常理。neta自日剧的bgm各种抢戏，旁白存在感过于强烈影响感情铺垫。制作上玩出不少花样但也显的过于花俏。收尾时好不容易调动起兴致又回归原点，配角组的支线稍显不足全靠主角组填充。",
        "精致的作画挽救了赤坂糟糕的人体结构和构图等被周更摧残的画功。演出也下了相当大的功夫。op也好听。优质狗粮动画。",
        "很棒，去看漫画了！",
        "7.5 后面有点赶，新人物都没怎么塑造。会计的存在鸡肋。",
        "后面逐渐开始套路了，最后一集还是好评的",
        "呜呜，实在是难以领略妙处，我好像也不是第一次无法理解对这种恋爱日常喜剧了。另外早坂爱真棒，可惜戏份少。",
        "恋爱中的人都是傻瓜。",
        "改编优秀，原作我其实get不到点，动画演出倒是平添了不少趣味，比如10个问题的对决，即使看过漫画仍觉效果拔群。两个主角的沙雕来回还是太模板化了，也难怪藤原书记广受欢迎。",
        "最后的烟花还是升华了一点点",
        "真香……！追第二季中重温了一遍，好看。",
        "20181226——试试看狗粮好不好吃\r\n20190224——作为平时消遣一下的还行\n20190520——#11，C part 观感超棒\n20190520——520吃狗粮，果然还是别有风味，音乐上乘，单元剧有可圈可点的也有平平无奇的，总体来说不错，期待二期",
        "到底是画地为牢意难平：喜欢而不去主动追求，反而抱着“谁先表白谁先输”想法的，有一个算一个，都是傻逼。于是在承认这个片的优秀的同时，我也成功看自闭了。| 早坂爱真可爱",
        "基本没有无聊过，而且动画也有自己的风格，既然别人本来定位就在沙雕恋爱喜剧了，还去借题发挥，真的很煞风景",
        "头几集的特色不久便丢掉了，原作者自己都吐槽自己了，该归罪于这个世界吗（x）不算新鲜的故事和不算低的制作质量（虽然千花的脸部绘柄几乎集集变）对我来说倒也够看，虽然后半那种多来几集我恐怕也看不下去……",
        "评价略过大 不过不失轻松适合无脑看",
        "首先先感谢一下张宇老师的倾情献唱xd...让人心情愉快的好作品，期待第二季。",
        "20190512--13：00-补完打卡",
        "+1/\r\n不错的狗粮，也是不错的喜剧/\r\n强行reset反复吞进度条让我有点烦躁",
        "夸张设定下的反差式恋爱喜剧，表现总体还是很不错。总体还是很可爱。",
        "书记ed好评",
        "制作组的厨力放出让人印象深刻，除了一头一尾观感不太好以外没有什么太大的缺点。",
        "硬核傲硬核娇硬核恋爱。吔我狗粮啦！",
        "算是有趣，这就行了。只是ep.7下流哏有点过了。/ 7",
        "看两个相爱的天才沙雕互相试探互相勾引就是不走到一块去真的是超开心啊哈哈哈哈哈",
        "沙雕是够沙雕了，但离天才还有一段距离",
        "前期惊艳，后续无力，作者智商跟不上角色智商，头脑战的设定在两三话之后就被舍弃，之后完全变成了两个马鹿在互飙傲娇值，最后一话爆发力不足，观感还没有前期好",
        "意外的越看越好看\r\nmvp大概是旁白把",
        "怎么说 就 恋爱 大概 或许 不是这样的 吧",
        "比漫画观感好多了，人物有意思，剧情够沙雕，制作也在线，我觉得还不错",
        "有点意思",
        "可以了",
        "看到最后，天不天才搞不搞笑已经不重要了，我就喜欢看俩死傲娇谈恋爱。",
        "制作水平高，制作组用心，搞笑力道足。有些地方看着还挺有感触。虽然基础人物和背景设定有些奇怪甚至浮夸，不过作为搞笑番问题不大。7+",
        "制作不错，人设也挺讨喜的。单元剧，老了有点看不动了...",
        "A1献祭了不少同期作品做出来的,可以说很用心了",
        "人设好，故事妙，让人感到舒服，看！",
        "豆瓣9分虚高了，直逼石头门，沙雕番满分最多8分，53，54话有争议扣1分，7分就不错了",
        "本季沙雕搞笑担当",
        "天才们的恋爱头脑战，天才、头脑——或说智斗的要素都索然无味，让人激动欣喜心有戚戚的是少男少女们念兹在兹不可遏制的爱意，却又因含蓄内敛的性格抑或等级分明的文化环境，爱在心口难开，反而形成对抗，这种对抗似是两人间的对抗，又何尝不是自己内在矛盾在纠缠，个人则只能在这种矛盾中饱受煎熬，也在煎熬中感受到爱的实感。制作无可置疑的良心，尤其令人印象深刻的ep3书记舞蹈，最后一话烟花大会同样是场视听的享受。",
        "很有趣",
        "相当有趣，原作也很棒。",
        "看下来整体很开心的，昭和风OP和配乐很棒",
        "快乐源泉。",
        "还成",
        "相比之下还是漫画更好看",
        "制作很好，也挺有趣的",
        "意外的不错",
        "漫画剧情很新颖。动画制作水准蛮高，点石成金了也算是。",
        "书记太好看了",
        "除了前三话和最后一话，基本看得挺欢乐的\r\n（04 04 — 04 10）",
        "前面几集还是比较失望的，后期发挥设定才好玩点。不过单纯谈恋爱还是无聊啊……",
        "看之前以为是智斗番，看了才知道是“智障”番。前面的几个故事不算有趣，再加上旁白和演出的表现，有种用力过猛的感觉。后面的故事倒是还不错，最后一集的Part.A部分在前几集特意对两人关系的压抑之后显得尤为精彩。",
        "傲娇害死人啊～",
        "全员书记厨//ED精髓//最后竟然把ED换了……能安排在喜欢的烟花大会完结真是太好了",
        "7.9  本季度观感最佳。演出分镜真棒，少女心纠结的情节微妙又美好。很适合心情不好的放松，但也止步于此",
        "场景设置的很有趣，每一集都有精彩的地方；石上日常踩雷",
        "有些场景感觉到尴尬，部分地方也get不到笑点，旁白明显过多，不过制作还算精良。",
        "第3话ed加1分。一开始介绍设定时很蠢，第三话ed惊艳，后面出乎意料地好看了，结尾很不错。",
        "老少皆宜的狗粮，有趣",
        "各种闪光弹太耀眼，其实书记才是最大的boss吧",
        "很有意思，每次更新第一时间看，虽然也仅仅停留在很有意思上，不过这样也就够了",
        "制作比想象的好",
        "动画制作很完美了，就是漫画作者的段子我真不觉得好笑",
        "最急人的，就是看傲娇谈恋爱。比傲娇谈恋爱还急人的，是两个傲娇谈恋爱！",
        "超级喜欢ed，早坂可爱",
        "我永远喜欢A1\nOP得分9/10",
        "表白旁白，期待第二季。（2019-03-31）",
        "下饭喜剧",
        "近年来唯一喜欢的搞笑片",
        "这不是天才，这是沙雕，可制作的用心和声优出色的表现，品质在一月番当属前列，青春那种小情绪拿捏的很细腻，旁白补充了漫画里大量的文字内容也让这场恋爱战有了趣味，可对旁白的赖性也让角色缺少厚度，最后一集感觉太走马观光，而且最后依旧陷入这种恋爱战的循环。可不管就怎么样，看的开心是最重要的！另外要想制作组补充一下四宫以前从冰雕到沙雕的故事啊啊啊啊啊！！",
        "播出前：所谓恋爱就是先告白的输VS恋爱是喜欢上的一方输，把事儿逼的男女之间的若即若离作为题材展开的动画？很期待了\r\n追番中：这糖真甜！书记我的！\r\n追番后：书记我的！",
        "畠山守用回shaft演出老本行是比以前好，但是没有通过台词关系镜头合理规划情绪与信息，或是视觉节奏并没有相应配合的章节还是占了半数",
        "相比起动画做的好，倒不如说是原作优秀。",
        "第一集看完没什么感觉，感觉故事很一般。后来越看越停不下来，--制作组会玩     \r\n完结感想：本季看着最舒心的动画",
        "傲娇菜鸡互啄，经费充足制作精良，日常观感非常棒，最后两话铺开太快收尾有些仓促",
        "两个蹭得累但是通篇看下来观感良好。日常搞笑番，结尾的烟火大会算是压轴了吧虽然后部分收尾有点急促了些。但是真的不错",
        "一月份不知道看什么番的时候就看这部，素质安定的学生会日常，书记舞现在回想起来有点腻",
        "打着斗智旗号卖蠢的恋爱喜剧233333。烟花大会的剧情看着是想在结尾制造个高潮，但节奏实在有点仓促。OP和书记舞ED好评。",
        "整体而言很不错，但对于11、12话有些操之过急，有些背景没能展开。片子有趣是有趣了，但是问题也很严重。某些话数出现了较为明显的作崩，其它话数也有不同程度的情况，实在是难以想象A-1居然会崩成这样。// 原声集入手了第一卷，实在是很棒的曲子",
        "不够!!!!!",
        "整体观感是有趣的，每个单元剧层层推进也是可圈可点，角色刻画也足够细腻。不过个人觉得作为搞笑题材不是很足够打动，感觉男女主角的心理描写部分有点用力过猛和剧情反复（也可能是本人一次补完的关系），如果部分地方能够做到此处无声胜有声相信效果会更好，毕竟头脑战嘛~期待第二季，期待更优秀的第二季！",
        "动起来的书记！awsl！",
        "我也想和富豪大小姐相思相爱啊",
        "说实话播出前我从来没想到A-1会在这动画上下这么多功夫，超出预期！比漫画好看多啦！",
        "旁白可以少点",
        "这标题和最初设定让人产生了错误的期待（以为真的有什么智商战）影响了初期观感，但排除错误的期待之后，确实是部有趣的作品，只是真的应该换个标题",
        "算是优秀的恋爱喜剧",
        "很是有趣，一季度的欢乐供给b38",
        "算是一般的优秀作品",
        "前期神经病，中期萌废，后期狗粮。风格成谜，监督功力一般",
        "优秀的恋爱搞笑片，Staff的厨力届到了。优秀的演出、有心的原画以及声优的卖力演出（尤其是画龙点睛的旁白）都是成功的关键。惊艳的OP/越听越有味道的ED，千花的舞蹈油管播放破700万，引领了一股热潮。类比齐木，把这类对话多/需要大量文字来推动剧情的漫画动画化，若是处理得当，不仅不会让观众厌烦，反而会成为作品的闪光点。7.5",
        "千花千花",
        "茶话类的作品里面比较有新意的一部，切入点很有意思，主要还是狗粮和搞笑的部分比较有吸引力吧。学生会的两位配角的配置很不错，尤其是千花好tmd可爱啊~~~。但是对于核心的男主女主，感觉还差点意思——设定上是天才头脑战，但是表现上对这点的突出略少，尤其是后面变成纯粹的恋爱剧了，不过好在性格都挺可爱的，所以场面上还是撑得住的。然而即使如此，后期太过侧重情感导致作为茶话剧搞笑程度不够，还是有点遗憾的～",
        "咚哒哟！",
        "我永远喜欢书记。",
        "a1居然没做崩",
        "旁白多余。标题虚假（当然也可能是我误会了）",
        "不得不承认这部作品的高质量。",
        "拒绝无脑吹\r\n有惊艳的部分，但后期剧情和制作确实趋于平淡了\r\n个人觉得有点可惜的是原作电影院的剧情没有动画化，当时觉得还挺有意思",
        "夸张的设定令人没有代入感，搞笑和恋爱描写都只是中等偏上水平，但制作真不错。",
        "人设糟糕，剧情讨喜，这脸画的简直了；实验性质的成分比较多",
        "尽管拉锯战式的恋爱喜剧可以说是老套，畠山守还是以丰富夸张的演出成功展现出了作品的趣味性。",
        "制作精良，很好看",
        "以后不太想看这种恋爱番了。欺骗自己是没有意义的",
        "不错的搞笑狗粮番",
        "说是狗粮番不如说是搞笑番，甜度不高，但很搞笑。//后期甜度上升了，煽情也有了，观感比前期好。",
        "女仆好评",
        "不错的搞笑动画。+: 作者整活能力强 / 段子跟得上时代 / 制作组厨力放出 / 分镜教科书 -: 误会系搞笑审美疲劳",
        "剧情老套但是制作优秀",
        "最后一集加分",
        "多亏藤原大佬",
        "良心，演出密度相当浓厚的片子，细节上花了功夫且个性十足，作为一个喜剧恋爱漫画的改编，可以说还是比较成功的案例",
        "还蛮搞笑的，狗粮也甜",
        "质量很高的搞笑，再加上虽不真实但很细腻的感情描写，再加上书记舞。声优的表现也都很棒。",
        "藤原千花，爱了",
        "宅气冲天的现充恋爱喜剧故事。几集有趣，几集无聊。男二戏份一多剧情就立即猥琐起来是为什么...",
        "质量很高，亮点很多，OPED很神，斯达夫很有爱，看着很舒服。硬要说缺点就是庶民理解不了精英谈个恋爱为啥这么辛苦和矫情了",
        "(+)没有短板的作品‖说是智斗却可以放空大脑去看‖对恋爱心理的刻画意外地很出色",
        "{ED 绘演原 大野仁爱|ED2(3话ED) 绘演原 中山直哉}",
        "两个傲娇鬼快点在一起啦",
        "最后一集不够沙雕，降一星；已经是近些年最好看的校园恋爱番了",
        "おかわいいこと",
        "可以用个5年的恋爱喜剧新标杆，如果我是爱看该类型的人会给8分",
        "还行吧，搞笑沙雕挺欢乐的，制作质量也跟得上。BG恋爱确实越来越难写出新意，会长和副会长这种程度的笨拙傲娇，虽然明白是为了延长暧昧期的趣味性而特意设定但也受用。"
    ],
    "8": [
        "看到第一集就停不下来了，三季里最喜欢的一季",
        "第一次领略到赤坂老师角色塑造的魅力，加上铃木雅之的魔性op，让我对这部作品在相当长的时间里念念不忘。",
        "恋爱即是战争！最有趣的恋爱喜剧",
        "书记舞正火的时候没看，反倒是第三季出之前因为b限免才看的。。。",
        "早该看看了",
        "推荐",
        "8.5",
        "制作组的水平很不错，最寻常的恋爱番却能做出让人眼前一亮的感觉。两位主角没有表白，但日常完全就是老夫老妻的样子awsl。最后一集非常感动",
        "第一季就彻底吸引我了，近几年校园恋爱喜剧天花板。",
        "当成搞笑番看的",
        "实际在7.5左右，8分因为这个系列。其实吧，作为开头，也是不错的，这个题材还是有点意思。搞笑的地方做的也很足，看出来a1是有厨力，但我也没想到后面有那么多的橱力）唯一有一点不喜欢的地方就是感觉这一季有一些黄段子。不太喜欢，再都行",
        "校园恋爱喜剧",
        "更倾向于搞笑，制作精良的恋爱作品。",
        "优秀的恋爱日常喜剧",
        "恋爱番必看",
        "おもろ",
        "2023.5.24 二刷",
        "番剧补全+1",
        "等二补",
        "A-1nb ! ! !质量真的高",
        "很有意思的校园恋爱喜剧，一些地方挺无厘头的，大事件比较少，缺少爆发点。",
        "优秀的恋爱喜剧",
        "魔音空耳的第一季！梦开始的地方～",
        "有意思的狗粮番",
        "恋爱喜剧里面的天花板了，可惜原作烂尾，，强迫症知道之后就看不下去第二季了",
        "补标",
        "相互有好感的双方顶级拉扯。挺多日语谐音梗的，还有隐晦的开大车！哈哈。\r\n恋爱番顶级增加恋爱进度之位:夏祭烟花。",
        "很好看",
        "2023.4.24 个人意义上最重要的动画作品之一，大约在18，19年左右开始有意识地追番，标志着看动画习惯的初步形成，演出舒适，情节剪裁合适，但由于漫画初期单元剧的形式让节奏不太连贯，第一季改编稍显保守的投入和改编，在观感上稍逊于之后的季度",
        "恋爱喜剧“对抗”，老少皆宜",
        "优秀的校园恋爱喜剧",
        "初看还是很惊艳的。",
        "可以的",
        "出色的恋爱喜剧，制作精良无短板，并且在喜剧方面相当突出成为一大亮点",
        "赤坂，____",
        "【历史记录】2019年1月\n真是可爱呢",
        "TMD大赤老师，早早推空门就完了，CTMD！",
        "作画挺细节的，呈现出来比较活泼的画面，而且对白银和辉夜的心理呈现也很丰富，旁白的解说也带有搞笑趣味，很欢乐、不同寻常的恋爱番，很好看",
        "从中配入坑，遇到这种佳作。很棒，很喜欢。",
        "日常恋爱这条赛道上的新王者，可惜作者晚年不详",
        "好看",
        "VCB-Studio BDRip",
        "相当优秀的恋爱喜剧",
        "补标",
        "真的有意思",
        "厨力与实力兼具",
        "非常优秀的恋爱喜剧，在赤坂老师还没搞烂活之前是一部经常可以让我笑出声的作品，世界之癌藤原书记真的可爱。",
        "7.7",
        "赤坂还没有犯病时的优秀原作+A1的厨力溢出级制作\r\n搞笑，热血，甜而不腻\r\n书记舞血洗B站",
        "好文明",
        "说实话，这一集前半部分并没有什么让我难忘的演出，感觉就是规规矩矩的改编，没什么出格的东西，不过亏着漫画这时候质量不错，最后的烟花回做的也很好。整体来看不功不过吧",
        "好看的",
        "最乐的一部，脑洞是真挺大",
        "挺不错的 有些地方有点尬",
        "8.1，超强厨力的开始",
        "梦的开始",
        "8-",
        "恋爱喜剧的经典、至高无上的神话",
        "乐死，尤其是石上那一话，笑的肚子疼",
        "好看的，剧情推得有点慢，有很多创新挺有意思",
        "大赤老师给A1磕个头吧",
        "作为恋爱喜剧很好看的，校园搞笑部分是我最喜欢的了",
        "恋爱剧情不行，搞笑部分很牛",
        "好看",
        "第一季还是不错的！",
        "厨力爆炸！\n制作组太强了！",
        "不错的",
        "不会过时的番，即使现在看也是瑕不掩瑜",
        "属于梦开始的地方了",
        "补",
        "梦的开始",
        "笑的不行尬的也不行",
        "系列的开篇，第一季就有不菲的潜力",
        "其实是很棒的作品，人物塑造立体内心戏丰富且合理；氛围很好，有智斗的感觉；",
        "好看，a1教你做改编动画。",
        "很久没遇到过这么让人开怀大笑的作品了",
        "节奏的把握让人无可挑剔，是少见的不用倍速/快进的恋爱番，仅此一点便值得高分。\r\n更不用说各种丰满的人设，以及新颖的故事背景的加分。",
        "梦开始的地方。",
        "好！",
        "引领时代",
        "补标",
        "非常有趣的一部作品，因为动画而去翻原作漫画。",
        "第一季，很有意思的恋爱喜剧，8.5",
        "很有趣 蛮适合泡面的时候看\r\n❤藤原书记卡哇伊内❤",
        "有趣",
        "极其有趣，结尾烟花升华",
        "7.5",
        "挺不错的",
        "【追更作】",
        "搞笑又甜蜜的恋爱喜剧，书记舞也很洗脑",
        "恋爱喜剧动画的T0级别选手，扎实的原作（仅指改编的内容）和诚意满满的制作组让我有了相当棒的观看体验。",
        "好看？",
        "总体还行",
        "恋爱是一场头脑战",
        "你有关心过早坂爱怎么想吗，你没有，你只关心那些狗粮",
        "79.有爱的恋爱喜剧漫画改，笑点也很密集。书记可爱捏。",
        "补标，搞笑到位也有小感动，相当不错的恋爱喜剧了",
        "可以啊，大赤",
        "优秀的搞笑恋爱动画",
        "新世纪恋爱喜剧动画的标杆级存在，相比于后面的季度还没有找到自己叙事的最佳舒适区",
        "A爹站起来了。\r\n恋爱喜剧的神，但入门需要门槛，一旦能看进去第二季第三季和剧场版就是无敌的。",
        "很搞笑，喜欢书记和反差的辉夜",
        "足够有趣",
        "3季动画一部比一部好看",
        "野弥子这认真的性格处于一种讨喜又不那么讨喜的叠加态",
        "不错的改编，同题材下很棒的作品",
        "优良的恋爱搞笑，确实能让我笑出来不止一次",
        "笑点很棒",
        "优秀的喜剧恋爱番",
        "优良的发挥，继承了上部优点",
        "有趣的拉扯系恋爱，书记舞出圈",
        "补标",
        "第一次看的时候还是觉得挺新鲜的",
        "赤坂赶紧去找动画组磕头认爹去",
        "好看好笑管甜，满意(*´∀｀*)",
        "8.1",
        "这部观感还行",
        "作为搞笑日常番是真的好看，但是不是很喜欢看男女主之间的互动",
        "合格的恋爱喜剧",
        "原来辉夜这么有意思，不再刷还不知道",
        "补标",
        "有笑点，角色人设塑造的也很棒，顶啊",
        "看的挺乐的，不过第11集拉面这段看的挺尬的…",
        "可以的",
        "早坂爱刻画的还不错，其他人物就有些单薄了。",
        "很不错的搞笑恋爱番，笑到肚子痛",
        "漫改教科书的开始",
        "好看 好笑  好玩",
        "就是说，群友对这玩意的评价十分准确，叫做恋爱番里的武林外传：单元剧，搞笑，对手戏精彩；比较意外的是最后还耍了把帅，把观众情绪讲究一个拿捏（新海诚你把笔放下），使得它不是一个单纯的搞笑番的级别了（8-）",
        "最喜欢的搞笑纯爱番了，前面一开始看的时候还不太适应这种风格，但到后面就慢慢适应了，观感完全提上来了，所以总体还是非常喜欢的",
        "梦开始的地方",
        "梦开始的地方",
        "补标",
        "悲剧内核的轻喜剧。学生会室的空气日常模糊了世界观和出身差距，各种现实问题也能被完美的段子化，是可以很虐也可以很甜的那种展开，不过最重要的是搞笑就行。（英配版值得二刷）",
        "漂亮的恋爱喜剧",
        "优秀的恋爱喜剧",
        "恋爱小品中，最后一集那么土的剧情演出缺不怎么尬，有点东西",
        "很好看的恋爱喜剧类作品！（力推）",
        "追番体验很棒的恋爱番",
        "青春校园恋爱喜剧，但书记好像变出名了",
        "动画以及漫画前半段封神，没办法不给高评价",
        "煽情段有点格格不入，其他part质量很顶级，书记可爱",
        "补标",
        "让我误堕赤坂的魔爪",
        "没有犯病的大赤老师真的可以",
        "纯粹的好看",
        "怀念原作高光时刻",
        "补标",
        "补标",
        "恋爱动画天花板",
        "藤原的舞蹈让我看到了钞能力",
        "这狗粮，好怪",
        "当时看完就立马去补了漫画，那时漫画还没到200，恋爱日常喜剧的编写可以说是顶中顶",
        "搞笑",
        "羽冈佳的音乐真的牛逼|后劲不足|恋爱头脑战的要素越来越少了，二期一定会更少吧",
        "很好看的恋爱番，不过据说漫画烂了。（赤坂，你妈妈滴！！！）",
        "对于可以反复刷的作品没什么好说的，很不错",
        "配乐营造了一半的喜剧效果，太喜欢了",
        "人设很饱满 剧情也不乏味",
        "舒适的故事节奏，优秀的人物塑造，诙谐幽默的剧情走向，制作组诚意满满的画面表现力，都为辉夜大小姐第一季的成功打下了基础，那时又有谁能想到，这仅仅只是开始~~~曾风靡一时、血洗各大网站的书记舞也出自此番此季~~~",
        "确实挺搞笑的，漫画烂了但动画做的好啊\r\n7.8/10",
        "补标，观感很不错，看到后面有点腻。",
        "8.4",
        "挺有意思的",
        "补标",
        "恋爱喜剧的重量级选手",
        "8.2",
        "真正意义上的恋爱喜剧。\r\n//\r\n看看吧及川启，恋爱番是这么写的，你的春物弟中之弟！",
        "相当有趣的恋爱喜剧呐",
        "看的是哔哩哔哩中配版，本土化做得很不错，尤其是第七集的荤段子。前面都很好笑，只是没想到烟花大会画风一转",
        "漫改的巅峰吧，很多很多有意思的创意",
        "中配是神",
        "undefined",
        "好看",
        "非常搞笑的日常，看到了白银和辉夜智斗的过程；当然也有暖心的时刻（最后一集）",
        "琐碎有趣的校园恋爱喜剧，每集分割成几件小事，喜剧故事和制作质量非常完美",
        "新口味狗粮番，非常好吃。各种玩儿法非常到位。",
        "乐",
        "制作又好，剧情又好",
        "经典又有新意的校园恋爱喜剧番，人物塑造、镜头表演、绘画配乐都不错，在限定的小舞台小剧场里面表现出青少年的日常，整体观感中规中矩。（当时藤原千花流畅的书记舞ED也非常体现制作水准）",
        "旁白有时比较多余，neta都能get到，强行解释就有点尬了",
        "补标 S1 S2观感差不多",
        "好看",
        "看每一集都在感叹制作团队出色的演出能力，这就是厨力吗",
        "8.1分，二刷，笑点密集，氛围轻松，人设优秀，组合在一起就是佳作，比较成功的校园恋爱喜剧番，虽然剧情上都是琐碎分散的校园小事，但还是让人看得停不下来。总体而言，好笑、制作精良、人设讨喜。限于题材，人物深度没有办法挖掘过深，但看得出制作组已经尽力了。",
        "好看的恋爱番",
        "补标",
        "【8.1】恋爱喜剧新起点，搞笑能力出色新颖。还没丢弃天才头脑战的设定。",
        "8.4，前两季合评，最早看的番之一，非常不错的恋爱喜剧，观感极佳",
        "制作上乘，笑料还足的恋爱喜剧。\r\n摸鱼休息的时候看超爽。",
        "上乘的沙雕恋爱喜剧，浓缩了霓虹人民校园恋爱的常态。几乎每一话的演出效果都拉满，仿佛像是要把整张试卷所有题目都吃透的那种劲头（褒义）。学生会4人各有各的掣肘牵制关系，偶尔工具人，动画表现得也非常鲜明。希望最后不要发展成妹子倒贴的走向，男女势均力敌才会有流芳百世的价值。",
        "当初看的时候感觉是个奇怪的搞笑番，感觉恋爱元素没搞笑元素多(doge)是部好番，画风精良，后面书记舞一出直接感受到了制作组的厨力，哈哈哈",
        "优秀",
        "节奏完美制作给力",
        "个人感觉挺有意思的，可以给到8分",
        "感觉没有第一季来得有冲击力，但还是属于很好看的",
        "恋爱喜剧分类的佳作",
        "恋爱搞笑天花板",
        "开始",
        "喜欢的佳作",
        "8",
        "作为日常恋爱喜剧类型的番还是比较不错的",
        "真正的入坑作",
        "厨力依旧，节奏也把握得很不错，赤坂没犯病的前期故事本来就绷得住加上对等的厨力，末尾石上真男人的高光时刻，辉夜完美三部曲的完美第二部",
        "校园单元剧的标杆之一。",
        "对搞笑番没有抵抗力，每一集都有笑点，又没有很蠢的一些设定，这真的是太加分了，全程都在笑，很开心捏",
        "当初抱着好奇心点进了第一集，刚开始看有点尬，一旦接受就一发不可收拾，追的时候睡前看两遍，起床吃早点时再来一遍",
        "搞笑可以但内核较简单  还有旁白去死",
        "制作优秀的搞笑番",
        "在一些细小的日常中脑补出了博弈感还是很有意思的，笑点也比较密集，看的很开心",
        "校园迷糊大王再临的感觉。结局也是一个鬼样子，唉。。。",
        "不错，很好看",
        "上了大当了，虽是喜剧本质还是狗粮，多谢款待555",
        "秀知院学生会真的好欢乐",
        "优秀的作品",
        "快乐狗粮",
        "第一季新鲜感十足，观感自然也好，发挥稳定的时期",
        "每天一遍，抑郁再见。落语心中的监督，怪不得节奏氛围分镜都如此之强，硬是把平平无奇的神经病日常恋爱番顶到了近似樱兰的水平。（只要不用正常人思维生活，生活真是能够充满乐趣啊",
        "二刷",
        "搞笑恋爱 (8.5/10)",
        "事实证明恋爱喜剧一定是好做的，但辉夜这种精益求精的作品可遇而不可求",
        "好看",
        "片尾BGM出来感动到了",
        "很优秀的搞笑动画了",
        "类型片的天花板",
        "蜗牛壳里做道场，学生会室里做战场。想象力丰富的情景喜剧。",
        "赤坂还没发病的剧情加上a1大力确实能出奇迹",
        "真的好好笑",
        "第一季还是很棒的。",
        "太好笑了，狗粮也很好吃",
        "单说本季，许久没见的旁白加入和绝对优秀的制作，算是不错的日常以及只存在于第一季的冰山美人辉夜都是相当大的亮点，最后一话经典烟火大会发糖环节不谈，绝对是近五年最好的老少皆宜作品之一",
        "好看，很轻松",
        "77/100.",
        "偶辣妹迷死他",
        "近几年最好的恋爱喜剧番剧",
        "作为搞笑动画非常合格了",
        "有意思",
        "虽说是本命作，追番观感绝佳，第3集的书记舞也很惊喜，但有些回数做得还是不及漫画。烟花篇的剧情虽然很普通，但看的时候真的很激动。",
        "对我来说福利满满，很好看(๑• . •๑)！看的幻想xing爱给我射了",
        "狗粮+搞笑，作画也全程在线",
        "初看无感，最近重新捡起来看直接上头了，尤其烟花那里真的很棒，表白一下bgm",
        "面板均衡的搞笑番",
        "目下22年10月补写番吐槽到这忽然想起来空耳这东西，拜神级空耳所赐，什么「哦辣妹儿迷死他」，辉夜前两季的OP TV size基本都能跟唱下来，可第三季就不行了。当年也不曾想，这么个胡乱搞笑的动画三年以后能如此震撼人心一把；又在想今年最后一届世萌四宫辉夜该如何发挥了，不然这一点上可是远输会长咯（笑）。",
        "8 /10",
        "看得挺开心的",
        "8.5 出色的恋爱喜剧，没什么大问题，感官很好。",
        "乐",
        "最后一集难受哦哭/2019-04-10",
        "在恋爱与搞笑的结合方面几无出其右者，现在只希望漫画能正常结尾。",
        "第一次追新番没翻车，观感非常快乐,12话的正戏也很感动，所以漫画的正戏怎么崩了orz",
        "质量优秀的恋爱喜剧。",
        "故事有趣，笑点密集，演出精彩，校园恋爱喜剧标杆。",
        "A1难得抽到了好签",
        "确实是不错的恋爱喜剧",
        "很欢乐，也很有感触。爷就好这口。/中配也挺不错的，台本的本地化到了一种新境界，信达雅了属于是。",
        "漫画的画工真差啊，还是动画好",
        "制作在线，整体不错，推荐",
        "最开始因为“智斗”标签被劝退了，感觉动画里呈现的背景和所谓的“智斗”太浮夸。\r\n不过后来意识到是恋爱喜剧之后就很开心地看下去了。8.5/10",
        "剧情安排的很巧妙",
        "看的非常开心 笑到地上打滚",
        "分镜演出优秀；剧情方面，是部能让人频频笑出声的作品；日常恋爱喜剧里当之无愧的第一梯队",
        "喜剧部分平平淡淡…但人物塑造很让人喜欢",
        "疯狂试探",
        "在几乎要弃置动画的边缘时期看到的",
        "校园恋爱还能这么做，可以说是让我对A1产生改观的作品",
        "8.5分",
        "入坑作",
        "大概第四次看的时候才看下去，旁白戏多沙雕番，“大家的目光都在烟花上，但是，对不起，我无法把目光从这张侧脸上移开”，最后一集两人牵手跑步时响起东爱的配乐，真素搜捕鸟。",
        "记不太清了，这是书记舞那一季 挺不错的",
        "藤原书记，好！",
        "很强",
        "8",
        "烟花那一幕完全是恋爱番的顶峰",
        "好看，确实好看，想上藤原千花",
        "优秀的漫改恋爱番",
        "看得很开心",
        "「听不见烟花的声音」，多么浪漫唯美的告白。抛开本应被划去的天才头脑战，大赤老师在辉告系列的开篇，尚处于探索如何设计日常喜剧的阶段，其单元剧就达到了收放自如的水准。观众只需要放空，随手点开一话就能收获快乐和惊喜，对于生活细节的观察和思考是这部动画成功的关键。可惜无论是原作还是动画都过分执拗于副标题，整活效果有不少提升空间。",
        "画风使得一直没入坑漫画，动画成功入坑了，制作水平是真好，这就是真爱制作组的力量嘛，不过故事本身也很精彩呢",
        "1-10 8.0/A 11 6.8/B-，12 8.0/A。除11集非常无聊外其他集都很搞笑，很优秀的作品。作画质量一般，男主很丑。",
        "不错，谈个恋爱这么多算计还是别谈吧",
        "老少咸宜的恋爱喜剧！op很棒，第三集的ed带起了书记舞的风潮。故事有漫画原作的保证以外，制作方面也很优秀",
        "A-1不犯病辉夜的前期剧本不可能出问题的",
        "优秀的搞笑恋爱番",
        "成功的沙雕恋爱番，虽然剧情上都是琐碎分散的校园小事，但还是让人看得停不下来。总体而言，好笑、制作精良、人设讨喜。限于题材，人物深度没有办法挖掘过深，但看得出制作组已经尽力了。",
        "有趣，很喜欢",
        "第一季还不错，第二季套路有点多不打算继续追了。",
        "终于看完了这部一直颇受好评的番剧，全程都还蛮享受的，应该算是最近看过的甜度和各方面都最出色的恋爱番了。虽然现在补番开1.25倍速已经成了常事，但这部番即使一倍速看也丝毫不显拖沓，四位主要人物各有特色，书记元气可爱，石上…真男人！会长认真负责的同时，内心戏多和兼顾家计的设定也加分不少，辉夜虽然心口不一，但能力出众也不矫揉造作，这种傲娇才是人物的萌点~剧情非常有趣，下一季走起！",
        "有意思",
        "下饭无敌，有趣轻松",
        "第一季是真的很好笑又好玩，狗粮又好吃",
        "超出预期",
        "怎么说呢看的时候总感觉有一种为了对战而对战的别扭感觉",
        "相当有趣的恋爱喜剧，再加上不错的制作，不少集都令人笑得非常开心，虽然不少设定显得有些怪异，但在喜剧当中也不算太过离谱。",
        "以前看了两集弃了，前段时间开始追我推的孩子，于是国庆旅游时在酒店里捡起来看，意外的有趣。蠕动地连床都受不了的哪种（b38）。",
        "演出拯救原作",
        "故事可太有意思了，演出也超好，A1制作也到位",
        "近年来制作非常优秀的恋爱搞笑番了",
        "A-1终于是上了一次心了，此作改编的很好，画面良好，演出优秀。作为一部校园恋爱喜剧，各方面都是比较优秀的，笑点不俗不腻不过度消费人物，聚焦于恋爱头脑战也制造了很多有趣的笑点（仅讨论第一部，后面都没了）。人设上又是穷苦书生遇上富家大千金这种千年传颂的题材（书生们是真的会想屁吃），但会长这个角色是做出了人格魅力，令人觉得俩人很合适而没有突兀感。书记和石上等角色既提高了故事的张力又为新篇埋下可能。强推。",
        "极为出色的恋爱喜剧，智斗元素很好的展现出青春期少男少女们的心境变化与思想斗争，近年来最值得看的作品之一。",
        "恋爱番中我有很多更喜欢的，搞笑番中我也有很多看得更搞笑的，但是作为恋爱喜剧辉夜绝对可以称为翘楚",
        "好看",
        "很有意思",
        "同期动画实在都太难看了，全靠同行衬托（。）石上suki",
        "8星。难得遇到这么搞笑的番了，很给力。",
        "第一季非常好玩。出人意料适合做误解系MAD……",
        "藤妈yyds",
        "新颖的恋爱喜剧，很有意思",
        "新颖的恋爱番",
        "佟掌柜",
        "进入校园恋爱喜剧这种几乎饱和的市场，甚至能翻新的作品属实不多，这是很不错的一部。漫画等我慢慢追吧。",
        "论如何在两情相悦的情况下保持单身",
        "很有意思",
        "啊哈哈哈",
        "近年来校园恋爱喜剧代表作，制作还是挺优秀的，日常也耐看",
        "近几年校园搞笑恋爱佳作无需多言，角色性格鲜明，就算是日常琐事也能非常好看，第三集ed出圈的程度也无需多言，对这类动漫有兴趣的千万不要错过//8.1",
        "能够一边大爆笑一边大口塞狗粮的好作品",
        "对这种搞笑恋爱番还是没有抵抗力",
        "非常搞笑的恋爱番，制作也十分的精良",
        "第一集好漫长啊，当时看的",
        "还可以，只是看了漫画后倒回来重刷就觉得没有漫画好看",
        "人物、演出、编排、制作都非常优秀，校园恋爱喜剧起码T1级别",
        "监督画分镜的集数更有意思些。关于光影的设计耐人寻味。",
        "第三集的书记舞封神",
        "制作足够精良了。剧情来说小的设计构思很好，但内核没有什么深刻的地方可言，以故弄玄虚来推进剧情发展的地方也比较多。很适合大众的一部作品，不要吹太过就行",
        "狗粮看得我心一紧一紧的？我真的老了吗 很好看就是感觉少了点刺激 有第二季必追",
        "有趣",
        "挺好笑的，作为恋爱喜剧非常合格",
        "只用了开头5分钟就完全消除了我对rom-com类型的偏见",
        "【A－】原作漫画真的算是我的心头好了。前期主要还是依靠噱头的恋爱青春喜剧，但越到后期，就越发“反噱头”。哪怕是在两人成功告白之后，也有更加精彩的故事来让读者心悦诚服的追下去。最让我佩服的是作品基调上的“一致性”，无论是日常部分，还是更加严肃的主线剧情，在“欢快”与“沉重”之间，作者总能找到一个相当完美的平衡点。对于这类恋爱喜剧来说，实在是太难得了，赤坂的故事能力已经得到足够的证明，接下来就看动画第",
        "真的很好笑！",
        "好康！恰狗粮的同时也很快乐。",
        "动画质量渐入佳境，较前几集观感有提升，也可能是我习惯了（笑）",
        "很魔性",
        "如果说动画制作组和观众同样喜欢一部优秀的原作作品，那么这部作品一定是最优秀的那一批。原作本身就是一部不落窠臼的恋爱漫画，是我在堀与宫村后看过的最优秀的。搭配上顶级的作画，神一般的音响监督，和不错的监督，使得它成为本年度优秀番剧的强力候选者。",
        "石上真男人",
        "补标一下，第一季看的还是很开心的，不过确实不喜欢这种高效单元剧出现主线)",
        "很棒的青春恋爱喜剧",
        "入宅作。。。看过最好的恋爱喜剧",
        "题材新颖，比较搞笑",
        "看得很快乐，恋爱番该有的刻画和情节的都做得很棒",
        "平成时代的最后一个校园恋爱喜剧的高质量佳作，而辉告的续作又在令和时代以身作则成为这一题材的新标杆，既是时代的巧合、又是辉告粉丝和恋爱喜剧观众们的幸运。",
        "漫画也不错",
        "蛮好玩的还是，哈哈哈",
        "耐看",
        "每个单元小故事都蛮有意思的，再穿插上主线整部番表现不错",
        "制作精良，剧情有趣，出圈舞蹈（",
        "超有趣",
        "恋爱类型的tier0。当年急死人的两人现在也已经成功上垒了，令人感叹。",
        "近年来较好的校园恋爱喜剧了",
        "8.0",
        "补标，8.5",
        "恋爱酸臭味可以 配角会计损书记的情节真的很有趣！！",
        "近年恋爱喜剧天花板。",
        "你们俩gkd！",
        "演出和分镜的水准非常高，在场景单一人物很少的情况下动画看着依然特别有趣不会觉得无聊。音乐和旁白都是加分项，第一季最后两集观感特别好又哭又笑的感觉。",
        "蝴蝶结肥婆",
        "甜到去世",
        "看得时候确实笑到爆炸，演出手法花样百出，是本作一大亮点",
        "OP十分的魔性",
        "近年来的恋爱喜剧天花板",
        "神作",
        "补标",
        "哦辣妹迷死他～",
        "笑点及格",
        "看的很开心",
        "校园恋爱番天花板之一。制作精良，不错！",
        "(ep7,9,11,ed) 制作是a1亲闺女待遇，做为恋爱喜剧表现不错，仅此于月刊少女",
        "很有意思的搞笑恋爱喜剧",
        "恋爱轻喜剧",
        "虽然后面基本就抛掉了头脑战，沙雕恋爱可太甜了",
        "本来以为会比较套路，后来发现还不错",
        "笑出腹肌系列",
        "改编的十分不错，旁白有些出戏但绝对值得一看，但漫画更加精彩。",
        "有趣",
        "初看漫画以为是无趣狗粮番，动画化后拾起来才发现不止狗粮番这么简单，不管是搞笑还是人数塑造都俱佳，加上遇到了充满厨力的制作团队，非常值得一看。",
        "挺不错的，很有新意的恋爱番",
        "时而很搞笑，时而很动人。用夸张的手法生动地展现了青春的酸甜甜甜甜甜。",
        "新颖的题材，优秀的剧情和制作，毫无疑问的当年1月霸权。",
        "观众上帝视角观感极佳。结尾表现力度很好，没有违和感。",
        "就是笑点很对口。",
        "不是天才(或者說智商不是重點)但在戀愛方面的描寫卻能給出足夠的味道。總體表現穩定。",
        "天才谈不上，没那种天才的感觉，和路哥的问题差不多。但是在爱情喜剧上是无愧的佳作",
        "没有异常突出的点，但是各方面都很优秀",
        "很厉害，把漫画搞笑情节很好的用动画表现出来了",
        "少有的情景喜剧佳作",
        "制作为动画增加了不少高光，漫画前期没有主线的攻防战通过动画有了节奏感，没有周刊搞笑漫画的错觉了",
        "恋爱神作",
        "好看，真不戳",
        "好看",
        "好！虽然看到后面有点疲软但是还是很喜欢",
        "独特有趣的人设，尤其是男女主人公，每个人都有不堪回首的过去，虽然是套路，但确实深入人心",
        "一般的好",
        "甜甜甜甜甜就够了！",
        "锦上添花",
        "除了贫穷没有缺点",
        "7.9",
        "良心作，好看。",
        "质量超高的校园恋爱喜剧番",
        "综艺感过强？",
        "恋爱喜剧。名字中的天才其实是骗你的w",
        "非常有趣的恋爱番，开始还以为两人很强势，但后面女主越来越可爱了。总之，感觉很不错。",
        "笑点足也不无聊，佳作",
        "如果最后两集保持日常就好了",
        "这是搞笑动画吗",
        "超有意思的恋爱头脑战（\r\n很多角色的人设非常成功，比如大小姐，女仆，妹妹，还有跳了一个ed的书记。整体风格延续了漫画，旁白的加入为整个作品添色不少！",
        "白银算是我的偶像吧，无论是恋爱观还是人生观都非常能代入；赤坂早期的画风经常会出现人体崩坏的情况，动画正好把这些问题修正了，制作也十分精良，声优表现十分符合预期，算是难得的恋爱喜剧良作",
        "各方面质量都很高的轻松愉悦番",
        "A1现在可以不崩了，欣慰啊 （2020/2/34-24下载弹幕）8",
        "把恋爱和搞笑结合得很自然，制作也很强，不过真正出圈的还是书记舞吧。",
        "能把恋爱轻喜剧讲得如此入木三分又动人心弦，非常好。",
        "时隔一年看完，心中感到微妙的共鸣?制作真没得说",
        "论两个傲娇谈恋爱会摩擦出什么火花，欢迎收看《好想急死你之辉夜大小姐想让我告白》，你以为他们在玩头脑风暴?其实只是两个死傲娇在释放降智光环的同时撒狗粮。在这个恋爱喜剧都被冠以烂俗之称的近几年，这番简直是恋爱喜剧界的泥石流，魔性的旁白和夸张的演出，使其在同类作品中脱颖而出，A1这次的制作质量居然这么稳定，对看番不喜欢带脑子、喜欢看恋爱喜剧的阿宅来说，是个一部很值得一看的动画",
        "是恋爱的酸臭味",
        "其实最后辉夜的心理描写可以再细点",
        "恋爱喜剧",
        "制作优良，轻松愉快",
        "甜甜甜\r\n笑就完了",
        "够有趣",
        "该搞笑时搞笑，该深刻时深刻，每个角色都形象鲜明，故事行进松弛有度，我就喜欢这种。",
        "本来没有追的，朋友推荐+网上大火后去看了，果然不错，是一部优秀的作品",
        "刚开始我是由于会长那画风给劝退了，后来由于一些机缘巧合我接触到了这部动画。捡到宝藏了。\r\n剧情方面特别棒。见证了辉夜如何从冰雕变成沙雕。\r\n旁白为这部剧起到了点睛之笔的作用\r\n最后，书记舞可真是太棒了",
        "拉面回做的好",
        "感觉越来越少有的搞笑动画，甚至愿意在演出下功夫",
        "快过了一年，因为第二季和关注的人都十分喜欢这个系列，所以我重新捡起来看。之前过于纠结男女主角为了让对方告白的矫情上。这次看发现，其实这个剧本是将两名高中生初恋前的害羞紧张情绪，转换成脑洞角力的对抗，而动画的手法便是将这一脑力风暴无限夸张化，做出了既不矫情也不过分成熟，但恰到好处的纯情。确实，第一次看时，是我思路不对，这个动画的内容就是标题上的：“天才们的恋爱头脑战”。",
        "重新找回看动画的感觉了！",
        "制作不错，声优卖力，特别是旁白233",
        "没人会讨厌如此可爱的书记的..",
        "特别好看的恋爱物语。",
        "有趣，搞笑，质量优异的校园动画。扎实的原作和厨力满满的制作组完美结合。",
        "很新颖的题材，人物刻画的是真不错",
        "日常恋爱，看的蛮舒服的",
        "越后面越精彩哟~\r\n制作组不要太棒",
        "厨力放出，桥段未落俗套，作为狗粮番处于金字塔顶端",
        "刚出的时候一直没看，时隔一年第二季将要出才去补了第一季，虽然感触不深，但是算是少有的日常搞笑恋爱精品了，推荐",
        "恋爱喜剧suki！有趣+甜w",
        "戀愛喜劇的巔峰作",
        "整体上没有太高的观看门槛的动画。基调相对轻松愉快。最后一话的看烟花也升华的比较到位了。",
        "太好笑啦又甜！！！！！！",
        "和第二季综合相当",
        "开心就完事啦",
        "搞笑动画里的优秀作品，人设的缺陷被剧情弥补，选用看烟花作为第一季结尾也恰到好处。",
        "辉夜可以说是近几年来最好的校园喜剧恋爱动画之一，男女主的互动笑点十足，同时人设带来了独特的冲击力，声优方面选择了一波非常具有实力的年轻声优，结尾的听不见烟花的声音可谓是魅力十足。",
        "挺有意思，心理描写虽然很夸张，但也很细腻",
        "好看",
        "搞笑恋爱番，能有让人一口气看下去的欲望，作画优良，可以看出制作组的用心",
        "值得一看的佳作，算不上神",
        "制作质量突出一个有钱，真的",
        "前期可能有点反感这种男女主太完美的人设，但在此之外却还是挺有意思的",
        "搞笑就行了，甜度方面就······没有那种让我怦然心动的感觉",
        "太可爱了~",
        "质量很高的恋爱喜剧，旁白很有特色，主角组人物塑造的都很丰满。大爱书记和减智的辉夜。\r\n其实很早就关注漫画了，但是开头劝退，接受设定以后倒也还蛮有趣。",
        "精致狗粮",
        "夏日如约而至，我们都曾以为，抓住了一只知了就可以抓住整个夏天。我却不曾拥有一个完整的夏天，我抓的越紧，她走的越快。我歇斯底里地哭喊着，希望挽留住夕阳下的影子，她不理会光明，夜，转瞬即至。哭累了，不知不觉好像睡了过去。再睁开眼睛，夏日如昨，远处隐约传来蝉鸣。忽然间眼前的光景停滞了，取而代之的是夏日的潮热，扑面而来，让人喘不过气来。“小伙子，醒醒了，终点站了，该下车了。”我的知了哪去了？我的夏天哪去了",
        "8.2/10",
        "一月狗粮番，凭借书记舞ed成功拉好基友入坑\r\n全篇创新的笑点满满，烟花篇泪中带笑，与其说是俗套不如说是每对恋爱中的少男少女都有这种经历\r\n女朋友看了很感动 在我怀里哭了很久XD",
        "是部可以放松心情来开开心心看的番啦",
        "校园，搞笑，恋爱，这些关键词结合在一起的时候基本上就和“神作”俩字走远了，这类型的很难有特别突出的地方，不过辉夜大小姐可以说是同类作品中最优秀的之一",
        "王道恋爱搞笑番！我永远喜欢辉夜大小姐！",
        "搞笑和甜兼备，良作",
        "恋爱喜剧天花板。换套评分标准满分没问题。",
        "搞笑方面个人感觉其实做得比第二季好。另外烟花篇直到现在都是《辉夜》中我最喜欢的篇章之一。",
        "前期搞笑收割人气 后期稍微认真了点",
        "笑点密集，真都有那中头脑战的感觉，有的角度真的很刁钻不错",
        "还是挺好看的，笑点可以戳到我",
        "很有意思，和传统的男性向恋爱漫画或少女漫画相比，辉夜大小姐罕见地做到了男女读者通吃，人物魅力展现得非常自然，不会让人感觉有太多刻意的服务性元素，能拿到小学馆漫画赏也是实至名归。",
        "作为一个不怎么对恋爱搞笑番感冒的人，能让我有如此评价，良心啊。。。非要说的话就是这个女主性格。。。这尼玛真的如弹幕所言，冰雕变沙雕啊。。。\r\n\r\n不过我估摸着结局可能虽然会he，中间可能非常虐。。。\r\n\r\n不过明明是傲娇能够说成这鬼样子，作者这脑洞是有多大。。。",
        "头脑战的部分是真的尬到起飞。但是制作精良，搞笑和剧情都很出彩。",
        "欢乐向的神作+狗粮 最开始追的漫画 动画制作有加分",
        "沙雕番真棒！",
        "制作精良，近年为数不多质量过硬的漫改恋爱轻喜剧",
        "哈哈哈笑点还是很足的~恋爱搞笑番中的精品，不过画风经常崩坏= =",
        "a-1下了大功夫加上原作的完成度，就已经决定这个动画不会太差了",
        "看完感觉很有趣，狗粮也吃到了，这不就够了吗",
        "我不知道漫画怎么样，但是漫改很成功。能看得出制作组的热情和细心。",
        "简单总结的话，就是个合格的漫改。原作质量是摆在那的，虽说前期因为不够成熟还有个别比较无聊的集数，在整体的表现绝对是近年恋爱漫画的大头，动画在此基础上给出了优秀的成果和适当的改编。虽然部分演出不太合我胃口，中远景的人物作画也偶显微妙，但瑕不掩瑜，娱乐性和观赏性都相当充足，让我找回了一点当初追辉夜漫画的快乐感。",
        "近几年恋爱漫画之鉴，能被这么追捧就是因为他足够有趣。",
        "ラブコメ真好啊！",
        "看的很开心",
        "单纯的快乐",
        "相当不错的恋爱搞笑番，\r\n节奏很舒服，笑点很足",
        "19年开年最让我惊艳的动画",
        "好看好玩好番",
        "蛮甜的，但感觉没有漫画的节奏好。",
        "Nice！",
        "可爱",
        "虽然很有趣但个人看着的有点累",
        "好孩子千万不要学",
        "内容单调，但有点意思的恋爱日常。",
        "看过的恋爱番中相当喜欢的，“双向暗恋”“智斗”都是我很吃的元素，看到两人的斗智斗勇仿佛看到了中学时代的自己。合伞的那集，明明带了伞却假装没带、事前还做了那么多准备工作的辉夜完全就是曾经的我啊。唯一的遗憾是最终回有点拉胯，果然在搞笑番里面还是不要轻易煽情吗。",
        "原来畠山守受过新房的影响吗，怪不得看的时候老感觉有点儿shaft。另外，看好铃木崚汰在第二季的演绎。",
        "最后一话好甜啊我哭哭",
        "虽然不是我爱吃的狗粮类型，但是看的好舒服啊，有创意的演出很多，前面所积蓄的感情在最后一集爆发出来，最后一集做的实在强",
        "素质极高的恋爱搞笑番，观看体验好的一批。",
        "笑的肚子疼",
        "恋爱，日常，搞笑这三方面都很棒的番！",
        "除了学校本身的设定有点迷以外，总体是个比较有趣的傲娇恋爱番，人物塑造的不错",
        "太有趣了，笑的根本停不下来嗷",
        "各方面都稳的一批，受众广老少皆宜。",
        "搞笑就完事了",
        "补记",
        "综合来看7.7分。一部很好笑的校园恋爱番。配上当时B站弹幕的空耳，当时差点笑死我。//冷静下来之后，还是觉得bgm分给高了，毕竟只要把观众逗开心，随手给个八九分是常态（当时我也是这样。）。",
        "狗粮搞笑，两个死傲娇",
        "很久没有看到让我全程姨母笑的搞笑番了，不过结尾的时候险些让我猛男落泪，说好的搞笑呢，怎么突然就动情了",
        "9+8+7+8+8",
        "製作好神",
        "演出力与多样的创意性，包括关键时刻的情绪感染力，优秀的恋爱喜剧永不过时。",
        "意外合我的笑点，",
        "2019.7.30看",
        "早坂神",
        "好看。",
        "甜中带着欢乐，超级喜欢这种恋爱喜剧，节奏太棒了！期待第二季。",
        "因为漫画本身就做的很好，动画化的过程中基本上没有出现问题，所以动画也很棒，期待第二季",
        "辉夜白银yyds",
        "我倒是没看出来哪里天才了，只看出学生会很闲，不过还算看的舒服",
        "六批",
        "甜度适中 喜剧超棒 真的很好！！",
        "制作精良，脱线但不尬，ep3神ed",
        "没啥说的，甜了，笑了，感动了，我追求的都找到了。",
        "一天刷完，这种小品级的恋爱搞笑番的优点在于不需要考虑设定和世界观，笑就完事了。",
        "我们学不来。",
        "电波不是很能对上，不过制作太优秀了",
        "日常+智斗，意外的不无聊。故事的最后，我也有了恋爱的感觉。",
        "很好看的智斗恋爱番，期待下一季",
        "还是比较推荐的，是这几年来又让我开心看的又比较舒服的为数不多好番了",
        "19年初发现的惊喜",
        "赤坂的的感情线真是太TM令人把持不住了，书记舞也必将载入史册",
        "恋爱使人沙雕化（",
        "人设剧情搞笑都还不错。角色都比较讨喜。",
        "被同学安利的作品，观看过程很快乐",
        "我期待书记整点新舞",
        "非常喜欢这部番！！！",
        "很优秀的青春校园恋爱动画，对上电波了很开心，期待第二季能比第一季更深入",
        "好玩的恋爱轻喜剧，人设非常讨喜可爱",
        "没文化，就是好看",
        "非常高质量的恋爱喜剧动画，辉夜好可爱，书记也很棒! 第三话ed的书记舞也是非常的惊喜",
        "轻松有趣的校园恋爱喜剧。",
        "非常成功的改编作品，书记舞的爆点在商业上的确是成功的",
        "蛮有意思的,不如说太甜了...",
        "A1的高上限制作。",
        "76/100\t总体来说是一部挺好的恋爱喜剧 但是搞笑的部分有时欠缺亮点 最后两集的抒情做得很好",
        "除了男女主这俩的什么谁先告白谁输的睿智设定。女仆，书记，妹妹，什么的都挺可爱的",
        "改的挺不错的漫改，爆笑的恋爱喜剧。。。",
        "最后一集有点小瑕疵",
        "感觉恋爱（温馨）方面还是欠力度的，最后一话没那么感动",
        "期待第二季",
        "两个人都很可爱啊",
        "恋爱喜剧什么的，像我这样的家里蹲废宅怎么可能看的下去呢\r\n我本来想这么说，但是它实在是太好康了......\r\nop和ed特别特别好康\r\n设定给了很大的发挥空间\r\n还有好多演出分镜印象深刻",
        "很好看！能恰狗粮的同时还很快乐，完全对上我的笑点。op极魔性，画面很棒，人设塑造也很丰富www很有趣的校园日常",
        "在别的番里面，要是有藤原书记的存在，那就成白学了(滑稽",
        "不错的恋爱喜剧",
        "不知道这个漫改能出多少季啊？现在动画进度远远落后了啊。",
        "最初的几话挺优秀，搞笑的部分做的很到位，书记声优真的卖力。不过恋爱喜剧最后不免落入俗套，最后几话有点乏力，笑料和内容的显得不太够，尽管如此全剧依然非常值得看。",
        "淦了真的很好玩！",
        "恋爱日常，说是喜剧但其它成分占比也相当多，背景比较脱离现实，这种定位比较少见，让一些老套路老设定有了新鲜感，制作实在不错，不同类型的氛围处理都比较到位。",
        "点子多张力足",
        "轻松搞笑，够意思。",
        "一般来说不太想看恋爱番的，这样斗智斗勇的恋爱番还是头一次见，人物形象都挺符合个人审美的",
        "轻松搞笑，快节奏且内容紧凑，很能抓到我",
        "很有意思的斗智斗勇",
        "这两人但凡直率点，也就不会有第二季了诶嘿。这种相爱相杀，斗智斗勇的双向暗恋沙雕故事真的是。。。。。。。。甚得我心。OP很带感啊，书记更带感，但我更喜欢会计////////嘿嘿",
        "超棒的",
        "早坂天下第一（无误）/相当有趣的恋爱喜剧（虽然还没有谈），让人怀疑恋爱喜剧这种类别终于重新变成主流/演出和剧情设置都很有意思/ed不只是书记舞，另外那个带剧情感也很好（对双翼机不能抵御诱惑）",
        "高质量的原作+高质量的改编=本作\r\n\r\nps. 漫画我还是觉得在告白成功的地方完结就好了",
        "超喜欢原作的，等了很久的。辉夜小姐和书记都超可爱，第三话的ed实在是洗脑了。",
        "两个傲娇的恋爱，智斗偏向于噱头，狗粮也不多，更多的是完美走位躲避，笑点很足，书记和石上承包了多数笑点。\r\n第3话ed的书记舞成功出圈，用了rotoscope技术，流畅度极佳。",
        "A1还是硬啊，作画看着舒服，书记舞那段动画我甚至一开始以为是3D的。。突然觉得他们好甜啊啊啊啊啊（我是不是老了）",
        "等待第二季!!",
        "恋爱作品天花板之一",
        "二流恋爱动画中的顶尖水平。犯了大部分恋爱故事的通病，他们到底为什么相互喜欢？这问题到最后也没有合理的解释。观众之所以看的如此尽兴，也是因为制作水准高，且女主人设很有魅力。可是利用观众对女主这个人设的好感，来将故事讲下去，这说到底也只是动画的题材优势而已，并非故事本身足够优秀。真正一流的恋爱故事，一定会讲清楚男女双方喜欢上对方的那个瞬间，并让观众产生强烈的认同感。",
        "沙雕情侣欢乐多",
        "为数不多能让我看的比较开心的恋爱番",
        "我好酸阿",
        "轻松一下，看点平时不看的恋爱搞笑番……本作所聚焦的话题是非常经典甚至老套的：废萌柚子每条个人线开头都是这玩意，然而写得既不尴尬也不无聊就是作者的本事了。非常满意的一点是，作者大胆使用了一个完全不是可爱系的女主外观人设，营造出了不错的反差萌效果，这种做法在堆料的时代里值得赞赏。稍有点失望的是，之前跳舞火爆全网的软萌书记，不过是一个普通的工具人……顺便，并非糖番而是沙雕番这点我也很满意。期待第二季",
        "看病回开始好高能",
        "期待四月第二季，入了bd第二卷，只为了第三集ed的书记舞2333",
        "Love is war",
        "又甜又搞笑的恋爱番，幽默极富特，迷之旁白恰到好处，看了书记舞果断成为书记的粉丝",
        "两人的害羞真是欲罢不能，脑补的地方全是蜜糖。女主画得挺萌。",
        "喜闻乐见狗粮番",
        "太可爱了呜呜呜虽然毫无进展（）",
        "对于漫画的改编很成功，还创造了书记舞这样话题性的作品，OP也非常有特色的，给8分其实感觉还略低了，但是一定给不到9分，因为没有能触动心灵的东西，没办法本质恋爱喜剧作品。第二季再往后可能会好一些。",
        "只要你看日常类它就是不挑人的好作品，吹一波赤坂老师是喜剧和悲剧都能完美驾驭的天才。刚开始看这个沙雕作品都是带着看笑话的态度，但随着投入时间成本增加就彻底被两人的恋情发展这根线勾住，感情这样难以摸透的东西即使是在天才手中，也只是根风筝线罢了。起初更喜爱接近单元剧的初版，动画化后才看出减弱智斗将故事更加连贯化的作用。制作水平非常优秀，画面安排比原作更为漂亮的同时保留了原风格，A1nb！",
        "最后一集加分",
        "漫画本身有趣，制作组又有爱，2019年最佳恋爱喜剧动画。chika~chika~",
        "书记真可爱",
        "又是那个季度我少数追完的番之一，好看，好笑，好可爱。难得来个没啥宅臭味（虽然我本人现在并不讨厌）的校园番，书记舞也确实惊艳。以及最后敲碗等待第二季",
        "看三集就中毒了",
        "演出对味  看得开心",
        "哈哈哈！两个死傲娇下一季可以在一起不！最后一话不看结局还是很甜的呜呜！藤原老婆真可爱～",
        "我现在只想看第二季",
        "这部动画，足够有趣。不论是人物塑造还是场景都是很简单的，但是简单中的对普遍存在的情感（幻想）的把握不可谓不细致。另外复古的情调也很有意思。",
        "日常搞笑的佳作",
        "作为一部日常沙雕番，可以说是远出我的期待：剧情上很饱满，笑料也非常多，真的是一部笑得头都要掉了的番。更不用说魔性的op，悦耳的ed，和第三集结尾的洗脑书记舞，制作非常精良！个人感觉美中不足的是结尾有点拉跨，应该是为第二季做铺垫把。但是瑕不掩瑜，力荐！",
        "搞笑的沙雕段子其实比较粗糙刻意，赢在一手设定下的反差和高光演出。",
        "非常非常非常纯真的狗粮番，两个死傲娇相爱相坑的沙雕日常。。。真是够了，赶快去结婚吧你俩不要再虐狗了。另外书记舞好可爱啊。",
        "制作真不错",
        "知识就是力量，恋爱就是战争，人生就是游戏",
        "为了书记追的番",
        "ED好听，OP有趣，书记可爱。第12集处理得不好，花火大会错过了就结了，这样会更完整一些",
        "贼瘠薄好笑",
        "胡逼 is good",
        "求求你们快结婚⑧",
        "认个输怎么就这么难呢？（笑）//挺搞笑的恋爱喜剧，虽然有些时候是挺尬的，嘛，认真你就输了。人设是看点之一，得想办法把辣个女人给娶了。画面ok，分镜和演出到位，看得很舒服，上一部是月刊少女。//评分：剧情7、作画8、音乐8、声优8.5、人设8。综合得点：7.9",
        "很甜，剧情设计有搞笑的点也有感动的点，12集看下来非常舒服",
        "简单粗暴的佳作",
        "期待第二季。",
        "搞笑篇",
        "原作实力",
        "这破动画成功把我拉入赤坂老贼的坑里，现在漫画bd都买了，最新话的漫画追的滋滋有味。第二季已经在做了（0%）|2019.12.22 第二季已经在做了（100%）",
        "会长冲",
        "紧凑 有趣 开心",
        "快出下一季！",
        "太欢乐了，期待下一季。",
        "单类天花板了，还要啥自行车",
        "老套中有新意，制作水平拉高了分数。",
        "狗粮真好吃，求第二季",
        "从中二搞笑恋爱到苦涩欢喜青春，剧情节奏不错，角色加成之后8星~",
        "经费很足就能做的好，力大砖飞系列（。剧情还凑合，沙雕狗粮嘛。",
        "在漫畫網站上看到的外國網友說這是自己最喜歡的漫畫之一, 就記下了這個名字打算看漫畫來著. 沒想到後來動畫化了~ 還挺有趣的, 又逗又甜. 這本漫畫我看定了! 雖說戀愛番我從不感冒, 但加上日常和智商就不一樣了. 先無腦給個8分.",
        "我笑了",
        "笑点新颖，制作又如此给力，不给好评都不行。",
        "觉得辉夜好康啊",
        "各个方面都能体现用心制作的作品，尤其是女主的声优，让我印象深刻。",
        "不是很饱，但书记真可爱",
        "第一次接版的番剧，其实感觉还是挺好玩的，漫画也看的差不多了",
        "优秀原作，优秀改编。制作精良，音乐惊人。",
        "挺喜欢的，难得有这么正经又好玩的片子",
        "看了这个动画，我19年冬季没黑a1",
        "两傲娇智斗让对方先告白的喜剧片",
        "设定略噱头，但意外地看得很舒适，最终话A Part一本满足，恋爱无胜败（...会いたい、私はあなたが好き",
        "看的非常开心的作品，制作质量也相当不错",
        "旁白太骚气，和我看漫画时脑补的完全不一样啊（\r\n不知为什么觉得漫画更好看",
        "人很怪 不喜欢主流的东西 但它让我很开心 校园喜剧经典作品",
        "很喜欢啊",
        "真是令人望而观之的操作",
        "不错的恋爱搞笑番 设定传统但讨喜 一月霸权之一 补了不亏",
        "两个坦率的人和两个不坦率的人/狗粮吃饱饱/有11、12集加分",
        "确实还不错",
        "很值得一看的恋爱搞笑番，至少是我认为的\n一开始主要是被女主人设吸引的（完全没看过漫画）,我很喜欢漏额头的人设\n然后就是A1这次正常发挥没啥问题（甚至比saoalice篇还要好）",
        "搞笑恋爱喜剧",
        "商业两个字都写你脸上了但还是有趣到停不下来，有齐神般的搞笑手法与优秀的演出，只是多少有些单纯，而且这种表现手法不用看完成度，少了一个可吐槽的点",
        "给个高分吧 我都不看动画很久了 还是都看得差不多了 虽然当中差点弃坑 不过想着没什么事就看吧",
        "得益于优秀的原作，精准还原原作就可以把控好内容，声优也选得很合适。总体而言观感很好，搞笑气息浓厚于恋爱气息。\r\n其实一言蔽之，还是制作组的爱补足了。",
        "得想办法娶了这个书记",
        "不适合我吧，喜欢的人蛮多的",
        "说是头脑战，其实并没多少斗智内容。当作搞笑喝茶狗粮番还是很值得一看。吹爆书记。",
        "石上？？？？？",
        "又是一部時間小偷。雖是戀愛校園喜劇，劇情與段子卻莫名有趣。主要果然還是人設很好，表裡不一的反差萌*2，天然黑&天然灰......甚至旁白都獨樹一格。太有魅力了，戀戰。",
        "石上真男人",
        "好沙雕啊，书记才是最强的",
        "制作的很到位了",
        "很有趣的恋爱喜剧 hhh",
        "旁白的声音存在感太强了，有种赌博默示录的既视感，把恋爱的氛围都破坏了。",
        "很久没有看到这么甜的恋爱番了",
        "19年一月番里给我最大的惊喜",
        "82/100",
        "第三集ed吹爆!",
        "漫改质量非常惊喜",
        "前一两集和最后一集差点意思，中间几集好玩，主观观感不错，五入上个8分好了",
        "动画不过不失，ED满分。呜呜呜呜呜呜呜呜呜",
        "挺不错的恋爱喜剧，恋（gou）爱（lian）智（sha）斗（diao）番",
        "剧情【8】；音乐【8】；人设【8】；作画【8】近年漫改榜样。",
        "作为搞笑作品和恋爱作品都足够优秀了，制作组很有爱",
        "辉夜大小姐想让我告白，剧情一般，配乐优秀，设定一般，打斗场面无，画风优秀，人物中上，喜剧效果优秀。个人非常喜欢这种又可爱又搞笑的类型。",
        "看了之后想谈恋爱了（",
        "十分有趣",
        "厨力爆炸",
        "高级玩家 秀的鸭皮",
        "看了眼漫画原作，感觉动画改编的更好",
        "第一话看起来不错，二人都是傲娇啊！女主好可爱！！！",
        "真是爱死这片了",
        "单元剧加旁边形式还是很值得一看的恋爱轻喜剧。最后一集情绪铺垫可能不太足看上去真的很痛い。只不过后半部分会长自己也吐槽了所以还算自圆其说。总体质量很高，对得住八分。",
        "超搞笑，还有很多糖，好看！（第一集就已经很不错了呀，期待看下一集~",
        "书记是我的",
        "演出有一定毒性，混沌邪恶角色不错",
        "动画做的超出想象了",
        "船新形式的校园恋爱喜剧，A1良心作",
        "1月份看了2集就搁置了。没想到水准超过预期，很好看~",
        "纯正的演出动漫，正好适合打8分。7分显得低了，9分有明显过了。\r\n故事本身没什么大不了的，就是靠着演出得力，才有了笑到咧嘴的喜剧效果。适合一集集慢慢看，纯正沙雕恋爱味。||监督有一套啊b24。别的投资方也应该好好看看，这才是拍一部TV动画应有的预算水平b38||听了OP来标记的，既然是新房的学生更要看了，毕竟以前在新房的学生中我只服大沼心(",
        "原作漫画就很对我胃口，变成动画自然很高兴。\r\n在看过的轻喜剧中：剧情的搞笑程度在脑碍之下，但表现力甚至超过电学，镜头语言和分镜设计把笑点增多了不少。\r\n其实轻喜剧的分镜是最考验分镜师的表现能力的，就算原作里不少较为严肃的剧情，也会由分镜将其拆散融解在笑点和乐子里。\r\n我寻思如果能够完全理解剧中的分镜设计，那起码也算影像艺术专业学生的顶尖水平了",
        "2019年B站1月最佳番！力荐",
        "烟花回分割到两话里面的想法是好的，但前篇里遗憾的情绪吊得太高，再加上追番时一周的等待，到了后篇就没完全爆发出来，跟原作相比就差点意思，比较遗憾。可能后篇的演出不够到位？喜剧桥段做得还是挺有趣的，但原作后面头脑战也逐渐变少了，如果拍第二季的话，不知道像烟花回这种相对严肃的高潮桥段能否做得出色",
        "身为原作党表示动画改编质量已经超出了自己的预期，合适的爆点使得在没有宣发的情况下在国内也能成功被大众接受，动画目前在欧美日中都属于叫好又叫座的霸权级新番，加上原作优秀的家底，只要不作妖能以折服众人的姿态完结",
        "对新番还是也宽容点吧",
        "别出心裁的恋爱喜剧，头脑战这个设定真是有趣，制作也是真的好，制作组真懂这漫画啊，op也非常放飞，真好看。",
        "沙雕恋爱喜剧，love is war的想法很有趣\r\n不过感觉无论是网络讨论，还是作品描写，大部分重点都放在建立关系前的这段时间里；可是某种程度上来说，告白结束两个人在一起之后，真正的“战斗”才刚刚开始吧（想看这样的作品…",
        "不管是前几集的日常搞笑还是最后两集烟火大会都很不错呢，观感真的很棒",
        "有趣！难得可以和女朋友一起看的动画",
        "校园恋爱喜剧动画新高峰。畠山守这套shaft继承过来的风格，终于用在了shaft最拿手的喜剧上，尤其是这种大量旁白+心理独白的喜剧。",
        "很不错的说，制作组已超神，只是没大主线对于个人是较大减分项。",
        "真的是最近几年太太太太难得的优秀作品了。",
        "哈哈哈，绝对的搞笑番中的上乘作啊。看到完结，如果一直都有源源不断的笑点+交往上的话。会给个9分的，凭前6集的质量，7分是打底的。A-1 nice！",
        "有梗搞笑欢乐日常还要啥自行车啊哈哈哈。对这个沙雕剧十分喜欢了，啥时候能撒糖！嘛看起来是不可能了这辈子都不可能了？！",
        "太稳了吧",
        "故事挺搞笑的",
        "反套路的恋爱喜剧，于是到了煽情段落效果更惊人。期待续集！",
        "设定有趣，人物讨喜，BGM各种风格一应俱全。很久没看到如此高质量的恋爱喜剧了。",
        "如果早知道看沙雕恋爱喜剧也能把自己感动到老泪横流。纯动画党。个人觉得是一部非常有意思的片子。前期是因为千花的书记舞慕名而来，后期被故事所吸引。最后一集可以说是水到渠成，我看得非常舒适。在搜OST的时候，发现有致敬《东爱》和《冬季恋歌》的地方。虽然我没看过这几部作品，但还是感受到了制作者的用心。听说原作漫画也非常棒，期待第二季。",
        "真诚不做作，制作用心，不啻于一阵清风……",
        "细腻",
        "一部纯粹而极致的恋爱喜剧，制作精良，笑点十足",
        "校园恋爱轻喜剧，别出新意同时没有讨厌白学，好看啊",
        "优秀的恋爱喜剧动画",
        "我觉得海星",
        "8.1/最喜欢的狗粮片之一了",
        "沙雕恋爱",
        "轻松愉快",
        "一本正经的无厘头搞笑，这狗粮我吃了。几个角色几个场景和简单的剧情下能有这样的演出效果可以说很好了",
        "沙雕精品",
        "哈哈哈哈，这是我教出来的孩子，哈哈哈哈",
        "通篇质量都很不错，只是后面几集感觉很难达到一开始那种惊艳感了",
        "制作相当不错//本季沙雕番担当",
        "8.4分。原作就很喜欢，动画改编最大的问题出在OP太贫弱，其次是旁白没有请开司的立木文彦。制作上能有7成日常吧。书记舞没感觉有吹得那么屌，感觉这个组做OPED没什么灵性。主要还是赤坂老师的原作牛批，角色和情节都非常赞，而动画也就是在这之上及格吧",
        "观感很棒的恋爱智斗剧~~かぐや様固然可爱早坂的ギャル性格其实某也蛮喜欢的。。希望有情人能终成眷属，期待下一期！！",
        "三个人都很可爱啊\r\n书记舞",
        "似乎我主要是喜欢这种画风？",
        "7.5。",
        "优秀的漫改动画不错",
        "书记.",
        "沙雕狗粮番",
        "制作用心，好评",
        "放在同类型的校园恋爱题材作品中对比，几乎挑不出任何缺点。",
        "动画改的相当不错...有二期的话会做到哪儿呢，期待“后宫王”真男人石上出场",
        "哈哈哈哈哈哈哈哈哈哈沙雕恋爱",
        "还是挺不错的",
        "虽然不完全是我喜欢的类型但是看得好开心啊\r\n制作水平和整体节奏都在线，一些小trick也玩得很到位",
        "一部全面超越预期的令人惊喜的作品",
        "我被甜的原地爆炸",
        "A1的钱全砸这里了?",
        "高质量狗粮番，你们两快去结婚",
        "呜呜呜呜呜好看死了",
        "相当有趣啊",
        "单纯的搞笑效果就已经很不错了",
        "合家欢",
        "稳。只改到第五卷，那么第二期什么时候来呢？//藤原书记相比于原作被美化了不少，不愧是政治家的女儿，一定是贿赂收买了制作组。小原好美的表现好评",
        "补漫画去了",
        "画面：8 音乐：7.5 剧情：9 人设：9 均分：8.4，部分场景过于夸张，旁白的演出略显多余，一句话能说完的事情能搞十句",
        "监督不愧是新房弟子，在小圆里的演出也很出色。",
        "笑死了，但是最后几集属实有些致郁，综合来说是一部真的很不错的作品，欢乐和感动并存",
        "这季最喜欢的动画，靠画师爆肝涨人气的还是头一回见，不过本身故事就很有意思。人物的心理刻画和各种误会所带来的笑点，以及书记腹黑天然呆性格也为故事增色不少。最后还是要说一句索尼爸爸牛逼，这作画不是一般的动画公司可以做到的。 ​​​​",
        "吹爆畠山守就行了",
        "如果没有后面那堆破事的话，辉夜能有什么级别的成就呢？",
        "三话ED看了四遍。。。画师厉害",
        "制作精良的恋爱喜剧，佳作中的平常水平吧，8分，A1这部做的可以。",
        "监督水平拔高了整体分数",
        "横空出世的黑马，精彩的剧情，出色的配音，优秀的制作，敲碗等二期",
        "质量很高，各方面把握的都很好，笑到停不下来",
        "质量真心不错啊，书记的ED刷了N次了",
        "op好听！ \r\n如此内心戏，服！一不小心就进套！\r\n旁白君是真的秀！",
        "非常对我电波，作为恋爱轻喜剧个人觉得是非常成功的了，不同于某些只会吐槽玩梗或者通过浮夸表现的喜剧番，这番的人物行为和认知都通过旁白有趣的吐槽出来，而且配角的定位和个性都并非献媚观众，而是作为主角二人的催化剂，来催化更有趣的互动和日常。而且看得出制作组对待动画化是很有爱用心，很难得A1居然会献上如此有趣的动画化作品！",
        "很好看，意犹未尽中",
        "藤原书记太可爱了",
        "斯巴拉稀",
        "(´•ω•`๑)会长真是太帅了",
        "很有创意啊，人设很有意思，但是结尾有点老套了哈哈哈",
        "所谓“天才”“头脑战”实际上只是轻松诙谐的恋爱喜剧。基本没有主线剧情，而只是各种欢乐的日常。从人物塑造到主题曲都可谓无可挑剔。可以用六个小时尽情享受。",
        "有惊喜，喜欢",
        "没什么能挑刺的缺点，只是上限的乐趣仅此而已",
        "我酸了",
        "太可爱了",
        "傻屌动画才好康",
        "“真是可爱呢”，第三话书记舞awsl",
        "不抱希望得打开，收获年度少女恋爱题材惊喜！用如此极端的故事来表现真实得不得了的事情，如果你以为是你就能做得更好，你就太天真了，因为你没有那么优秀的对象的！（狗头）",
        "最近高分的总是沙雕番，这趋势很有趣啊",
        "搞笑狗粮番，意外的好看",
        "尴尬|有趣",
        "年轻真好",
        "相当优秀的改编作品，想看二期",
        "两个傲娇高智商男女主都想让对方先告白引发出来的一系列的爆笑沙雕剧情，看的非常欢乐~  千花书记才是大BOSS【要素察觉】",
        "虽然设定多少有些夸张，但是戏剧冲突效果很好，笑点足。角色刻画非常棒，从傻屌开头到后面情感越来越细了。书记十分可爱，女主形象很饱满",
        "两个死傲娇的设定配合夸张搞笑的演出方式，加上古贺和小原的超棒演技，带来了料想之外的有趣作品，还是蛮值得推荐的。",
        "近两年来不多见的非续作搞笑动画精品，头几集不算很精彩，但是渐入佳境。配角也生动惹人喜爱。",
        "心甘情愿吃狗粮",
        "牛逼牛逼牛逼，二刷预定",
        "两人的互动很搞笑，更心疼他们的关系毫无进展~",
        "太甜了",
        "做得足够有趣",
        "看完第七话我决定加一分2333/最后一话A part真的不错，本期最喜欢的番",
        "辉夜和白银的争执无非是作者想表达「恋爱是战争谁先表白就输了」的冠名之天才头脑决战。然而真正的天才头脑并不会将事态变得复杂，而是利用智商快速解决问题，至少不管谁先说出口最终得到是解决问题的双赢结局。虽然在我不是天才的头脑来说，陷入「恋爱」这个情景本身就意味着两个人都已经输了。人类被自己所拥有的情感所击败这不是败者还能是什么。",
        "这对cp我坚定不移地磕\b了！书记无敌可爱！一月意外收获的一部优秀恋爱喜剧",
        "不是。这片不是沙雕番吗，这最终话的迷之感动是闹哪样啊？……本片算是最近很长一段时间看到制作最精良的番了（当然主要是最近我就没怎么看）。从作画到角色塑造，再到剧情节奏，以及明显花了很多小心思的ED，都能透露出制作组的水平和诚意。鉴于题材的原因没法给出更高的评分，但我真心觉得这部动画值得每个人都去看一看",
        "沙雕恋爱动画的典范，制作意外地好。根本没有啥天才头脑战，都是沙雕爆笑剧情，可以说就是个表情包生产基地233  PS:书记太可爱了",
        "思路清奇，夸张适度！书记舞竟然只有一集…",
        "最近蛮有趣的一部番ww好甜",
        "甜，酸。",
        "当初看第一遍的时候还没那么喜欢，出第二季后重温时反而观感更佳",
        "十分令我惊喜的一部番，原本开头在想“两个互相喜欢的傲娇”这种主题到后面应该没有什么新花样了，但没想到后面的笑果一个比一个好，狗粮也撒得一个比一个多b38，很不错的动画！",
        "休闲的单元剧加上不错的制作，算得上是个很好的调剂",
        "【85】质量很高的恋爱喜剧动画，情节丰富有趣，演出表现出彩。男女主日常勾心斗角内心戏自带笑点，演绎正经剧情也不尴尬；书记和女仆等配角的存在感同样强烈，突出的个性刻画也更烘托了轻喜剧氛围。由于双向傲娇，狗粮的甜度反而一般",
        "作画稳定，单元剧情充实，节奏良好，值得一看",
        "关于“痛”的日语用法说明",
        "2019-04-07。和《校园迷糊大王》《野崎君》同为我目前最喜欢的纯现实背景校园恋爱喜剧。",
        "有意思，但感觉旁白更有意思",
        "回合制的恋爱喜剧。沙雕情节和狗粮恰到好处，几个主要角色都个性满满，令人印象深刻。",
        "8.2分。非常优秀的日常搞笑狗粮番，动画制作上花了很多心思，神ED可见一斑，A1这次还是比较给力的。美中不足的是tv最后两集才开始展开辉夜家世为主的“主线”，导致故事深度上不能更进一步有点可惜（虽然搞笑番本来就不需要深度）；结尾的煽情个人不是很感冒，虽然制作效果不错，但剧情过于经典导致展开有些僵硬，烟花后再回归的日常的收尾缺乏完结感，有点可惜（也许是因为不久将来会有的第二季吧）。总之，强推，辉夜真",
        "这动画化靠谱的，期待续作！！",
        "A1 超水平发挥",
        "二刷2022.6.26~7.1",
        "8中",
        "音乐赞, 演出赞, OPED赞.",
        "19330OP优秀古风3质量稳健笑点充足初体验篇登校篇猜心里话篇4一本正经胡搞猫儿NG词书记现代诸葛法国留学生jojo梗玩爆，渐入佳境书记好可爱表现手法上佳不作不闹魔性ED要火9内核三观奇正换电池都知道解释一下，探病篇讲连贯故事发糖一气呵成.第一时间补完很对我胃口的沙雕番，在被生活折磨时邂逅你真好",
        "还算搞笑",
        "好玩！",
        "虽然内核搞笑狗粮番, 但是制作和表现手法特别优秀, 整体观感很不错.",
        "谁跟我抢书记我就楔死他",
        "想不到动画能做的那么好",
        "最后结局挺感人的",
        "空气系作品看的舒服就行",
        "很棒，这个开篇比五等分好太多",
        "我馋书记身子，我下贱",
        "补标，明明可以a上去，偏偏要秀走位。（2019.03.31）",
        "相当用心的制作",
        "好看",
        "别出一格的恋爱喜剧，人物个性塑造鲜明。不过角色的背景设定十分敷衍，像是大财团之类的出身设定完全没有表现出来，可能受原作者阶级背景所限。",
        "观感绝佳",
        "俩傲娇的恋爱战争",
        "本季最佳 （\r\n我永远喜欢小原好美！！！",
        "xswl",
        "春季唯一从头追到尾的番，开始一集有点略逊色，最后一集没带动起我的情绪，中间部分非常好。",
        "有几段演出厉害 高出预期太多",
        "前期一般，后期感觉还行，最后一集有加成",
        "其实这部最吸引我的还是石上",
        "开始不追最后3月底一下子补完了，是真的有点扯，期待第二季和电影版，8分是非常公正的",
        "wsl",
        "酸酸酸 我 酸酸酸",
        "强啊",
        "我永远喜欢早坂爱.jpg",
        "チカッと~チカッと~チカチカ~",
        "制作组是粉丝系列，真的很好看，开始补原作。",
        "漫画高潮完恢复沙雕了，这边重温一下也不错",
        "很好看的喜剧。",
        "一话15：25真以为要放“ラブストーリーは突然に”，非常有意思。期待能有第二季。",
        "制作相当不错，辉夜声优发挥的尤其卖力，旁白有些时候显得没有漫画骚，有几处可惜的删节……基本上很好还原了漫画",
        "ed",
        "会长和辉夜之间的情感剧场让我非常开心",
        "ANIPLEX的调色还真是有问题啊；\r\nep12/11\\\\\\'07\"似是《ラブ・ストーリーは突然に》响起，音乐监督你是东爱粉；（此处+1分）\r\n藤原CV还以为是黑子，原来不是；",
        "狗粮日常，演出出色。旁白稍多。",
        "甜死了！",
        "是我喜欢的狗粮片",
        "狗粮日常，OP很有特色",
        "好棒 本季良心之一",
        "虽然并非完美，不过也是本季最好看的动画吧，希望有二期。",
        "卖萌为主，值得高分。\r\n搞笑的笑点一般。\r\n动画组倒是倾尽全力去使角色们鲜活起来，颜艺啥的都很高质量。ED的炫技成分很高，正片也高水平稳定输出。\r\n如果扔给本季度某动画组，这可能个6分水平的动画。但这部动画做得很好。\r\n不建议和《月刊少女野崎君》比。这个是狗粮动画，“月刊少女”是更偏搞笑的。",
        "表现手法也好，旁白的反差也好，配角的戏份也好，做的太棒了。",
        "[20190121-20190402pre ep1-12]",
        "期待第二季",
        "观感极佳",
        "演出手法很特别，第三话的ED真好",
        "充满了爱的作品  总会让人着迷",
        "书记可爱。",
        "一月最佳，本质沙雕番煽情不能过多啊",
        "动画给我最大的惊喜就是古贺葵对辉夜的完美演绎；\r\n收尾的击坠王反而比烟花回观感好是怎么回事(bgm38)",
        "哈哈哈哈哈好好笑！古贺葵以前玩少前时很喜欢她配绿毛的声音ww终于火了真开心！书记这个女人太可爱了！！！！",
        "优秀漫改的标杆",
        "哈哈哈哈哈笑死我了",
        "狗粮真好吃",
        "77/100",
        "恋爱中的败者并不是先告白的一方，而是先喜欢上对方的一方，辉夜开局就输了",
        "好看啊！一定要出第二季啊！",
        "从头到尾连带OPED的高纯度演出动漫，可以看到很多人的本气，虽然其实没到我8分的标准但是真的好可爱好可爱好可爱好可爱好可爱好可爱所以难得加一分惹。",
        "很久没看过这么喜欢的校园恋爱喜剧了，狗粮甜而不腻笑点恰到好处是多么难得啊。这一次必须要吹一波A1给作品锦上添花，没有辉夜大小姐看我要死了T.T",
        "兴许谁都没有想到，辉夜姬这部商业恋爱喜剧动画真正模糊了现实与幻想，让一班人严肃地进行再创作甚至三次创作，从而转变为一个什么都能往里面装的「筐」。但我偏偏出离地盯着这个筐一脸傻笑。",
        "这个狗粮吃的很舒服了。",
        "过于沙雕，追了// 书记的ed有毒外加高于预期的制作质量，真是本季黑马",
        "当初看标题挺傻的，没想到又是一黑马。11话拉面回作者强加这段，也是感慨不少人的青春吧。整体故事有趣，不俗套，没想到能整出这么多笑料。要哪天再来个第二季就好了，这俩死傲娇我还没看够。",
        "哦呼",
        "本来觉得原作就这样，天才只是噱头，本身是个关系难以进展的恋爱喜剧。但是制作组投入的感情够多，笑料自然，分镜演出可圈可点，算是同类型绝佳的作品，观感绝佳。P.S. 女仆真好啊",
        "演出很棒",
        "这演出太神了，配乐完美契合",
        "观感极佳的狗粮",
        "这可能就是我理想中的爱情吧",
        "值得二刷的作品，期待第二季（如果有的话）",
        "这样的作品是我喜欢a1社的原因，它能把大多数作品做的中规中矩(比如sao和working)，偶然还会有能拔高原作的情况(比如这部和四月是你的谎言)。是可以看第二遍的佳作。",
        "求你们两个现场结婚好吗！书记太可爱！每个角色都很喜欢。",
        "御可爱事！",
        "这狗粮吃得可真舒服",
        "「28歲OL專屬作品」。以後都說純愛已死，我們便能拿赤坂アカ反駁之；以後若說SHAFT．我們便該拿畠山守反駁之。",
        "恋爱喜剧",
        "说实话之前一直对日常番无感，但这季偶然看的这部沙雕恋爱喜剧有点让我改观了。观感个人认为毫无疑问本季最佳，周末时间拿来放松心情非常合适。声优表现出色，尤其旁白神吐槽实在亮眼。剧情方面日常番没啥好点评，但又不同于萌豚饲料纯靠卖肉卖人设。当然最引流量的当属书记舞，但我一作画盲就不妄言了。总而言之当季b霸难得的当之无愧",
        "感觉动画非常好地抓住了最该表现的趣味点。",
        "优秀",
        "透着写实感的恋爱喜剧",
        "我永远喜欢小原好美",
        "不多说，快给我2期",
        "很不错的搞笑恋爱番。看得出制作组是真心喜欢着这部作品的，对原作的删改非常走心，保证了动画叙事节奏的同时很好地提炼了原作的精华。",
        "看似傻屌动画",
        "最后一集菜了点。",
        "很喜欢这番的演出",
        "还、挺好玩的，这个粉毛明显操纵了全局！ 你再摇镜头，我tm就报警了！石上也太惨了吧(bgm38)结束了的动画，未完结的故事，虽然不知道漫画到哪里，可是衷心的希望这般爱情能修成正果。最后两集先抑后扬的手法真好使，简单纯真的情感让人流泪。",
        "遇到了非常有爱的制作组真是幸事",
        "笑点很足，张嘴吃粮，没什么很不满意的地方",
        "好喜欢这种又治愈又搞笑的狗粮番，希望能出第二季。",
        "制作组厨力放出的成果。",
        "故事有趣，人设讨喜，加上制作组溢出屏幕的爱，确实可以说是恋爱喜剧的标杆级作品了。",
        "op ed加分项，制作组非常用心，其他方面也没有毛病",
        "漫画也补完，期待下一季了",
        "我要想个办法绿了这个人",
        "别具一格傲娇学霸恋爱番！【其实就是智商高情商低吧。。。】【心跳的声音太吵了】【这一季居然捧火了张宇老师也是意外之喜",
        "有趣",
        "书记舞nb",
        "有毒有毒，手舞足蹈",
        "会长和辉夜一定一定要在一起！",
        "EP03的书记舞蹈太牛逼了",
        "2019年春番最佳好闺蜜——藤原千花\r\n光环能盖过主角的最佳女配……",
        "我要开始追漫画了！",
        "一个好的作品能遇上一个有爱的制作组实在是太好了"
    ],
    "9": [
        "23-04-01",
        "大赤老师的好活",
        "辉夜对会长的设计有些变态了吧！为达（被表白或约会的）目的，各种道具准备的太离谱了。害怕。epAll拉扯了一季，不管是有意还是无意，恋爱方面就那样，喜剧方面无疑是顶尖的，特别是时不时能插入一些契合情景的想象力。此外，能融合当下短视频，GIF图，表情包等的风潮，能整活，会整活。强！人物方面只有辉夜是相对立体一点的，其他只给了个设定，书记是搞笑担当。日记体的叙事法无功也无过，但是感觉会限制单集的上限。",
        "最好看的一季",
        "不得不说赤坂老贼是真牛，新颖的设定，有趣的设计，一直有梗，日常类爱好者必看。",
        "校园番之神。无可挑剔的作品，和月刊少女一起可以算是校园喜剧类番剧不可跨越的两座高山，无论哪个角色都非常有魅力，剧情也很有意思，神作。",
        "续作",
        "A1厨力爆炸，别跟我谈漫画，辉夜的漫改水平就是天花板级别。",
        "笑到肚疼",
        "初见真的很有趣",
        "从第三集开头旁白快进开始，我就意识到这部作品有东西，一直到这集结束书记舞播出，我傻了，第一次见ed这么流畅精美的。从此我就知道动画是要投入爱来制作的。",
        "恋爱喜剧的神，一口气看完全集根本不会感到无聊",
        "好看",
        "2020年8月12日，亚宁推荐，好耶，辉夜辉夜",
        "要笑点有笑点，要剧情有剧情，角色人设塑造的也很棒，有趣的情节和夸张的演出水平，好！",
        "最喜欢的恋爱喜剧，爆戳好球区",
        "恋爱番新的天花板",
        "有趣！",
        "从开始我就感兴趣了，这种番只要经费到位，加上点优秀的作画，以及满满的厨力，那就不会有什么人不喜欢了（除开对此类番无感的）白银和辉夜之间的较量实在是太有趣了。藤原？都叫地球之癌了还能有什么（笑）",
        "N刷，持续跟踪",
        "A1你做得好啊！",
        "三刷结束，改编的非常不错，CV发挥非常好，演出水平也因此如虎添翼，OP的old school味道非常浓郁个人很喜欢，可以进入个人的校园搞笑恋爱题材动画推荐前五水平（8.5）",
        "二次元入门番。。好多日式搞笑的地方 片尾曲也很好听",
        "其实日常类动画要做好是很难的，很久没看过这么好的恋爱喜剧了。",
        "这包袱抖的太好了，真恋爱喜剧",
        "乐子太多了",
        "神说，要有光",
        "初看辉夜时有点惊艳到我 原来恋爱喜剧还能这么拍！赤坂老师的整活和动画的演出给我一种很新的感觉 羽岡佳的配乐更是锦上添花",
        "漫改教科书，A1倾力之作，在恋爱喜剧这一块说是近十年间最出彩的动画也不为过。二周目重温的时候依旧是挑不出一点毛病，这种级别的改编水平真的是可遇不可求，19年最喜欢的动画之一。",
        "当成空气系看的，但是过了很久还有印象",
        "看得很开心，然而看多会腻。",
        "真可爱呢",
        "质量很高",
        "看着笑的最多的一季",
        "顶级staff，玩这种漫改如同子豪想要玩弄一个职高太妹一样简单。",
        "果然理想的爱情只能出现在动漫里吧.jpg 相爱相杀向，每个小故事都精炼有趣，人设和画风很不错，op和ed也很不错。唯一美中不足的是场景比较单一。最后，我也好想看烟花大会啊！！！\r\n——\r\n第一话很有趣，双傲娇什么的最好玩了\r\n——\r\n对恋爱番不是很感冒，但推荐的人实在是太多了╮(╯▽╰)╭",
        "2019年的时候看的，非常的优秀，旁白君的设定非常新颖，还有一直存在的厨力，书记舞。欢乐，日常的气息非常浓厚，喜欢这种类型。同时是我的入宅作，多一点情怀分。",
        "很OK！",
        "期望继续保持",
        "神仙系列的开始",
        "非常优秀",
        "神 对恋爱喜剧过敏的我也能看的津津有味",
        "2019.01.13-2019.03.31 199.45sc (剧情:98 画风:96 人设:96 综合:99)",
        "非常好看",
        "当阅读、观影、写文不再是消遣，而是一种强迫，对自己的逼迫时，伴着抽在自己身上的鞭子，火辣辣的印子总提醒我很多事已不再让我感到快乐。 \r\n这一部很好，是个好动画。我已经很久没这么放松地看些什么了。",
        "我频频迸发出的姨母笑",
        "赞。",
        "很有创意的玩法，搞笑番太缺这种了",
        "看过的最棒的恋爱情景喜剧",
        "可惜回不去了",
        "梦开始的地方",
        "简单的开心 优秀的作画 吃不停嘴的狗粮 绝佳的作品（edrpg味真对口prpr\r\n8.5/10",
        "真的笑崩，同时又甜死",
        "补评。节奏和搞笑程度都是十分的恰到好处，再加上精致的人设和优秀的制作，近几年来最成功的搞笑番没有之一。",
        "这个题材下近乎天花板的存在（个人主观），追到第三季继续看了漫画，没想到其实很多地方还是挺胃痛的。。。",
        "天马行空的表现手法将抽象情节具像化，这便是动画的魅力所在\r\n足够有趣，足够甜，有细腻的情感描写与抒情，观感极好\r\n结尾略草率",
        "非常好",
        "2020.4",
        "真正意义上的入坑作~让我见识到了另一个世界的美好",
        "入坑神作的开始",
        "打破格局的鬼才搞笑恋爱番，甜度燃度羞耻度演出力同时爆表，不愧是A社与赤坂的合作，智斗什么的只是为了增强表现力罢了",
        "一整季拥有非常密集的笑点和有趣的地方，其实非常不简单，能看得开心不嫌寡淡这一点也很重要～",
        "日常+搞笑+戀愛完美融合，讓人完全不會覺得無聊！同時感謝張宇老師傾情演唱的op（doge）",
        "烟花那一幕好好好",
        "几乎一口气追完，双傲娇什么的太棒了。趣味点保持的很有乐趣，期待续作。",
        "入宅作，无需多言",
        "补标；近几年恋爱喜剧里的佳作了，也不愧于其出圈的名声…剧情看的很开心，狗粮吃的很满足，额外加0.5分~",
        "二刷！",
        "又搞笑又有狗粮，很喜欢四宫",
        "在恋爱番领域确实算得上神作",
        "很惊艳",
        "有趣",
        "不腻歪的恋爱就是好恋爱",
        "恋爱喜剧中质量很高的，角色形象设计的也很好",
        "算是恋爱喜剧的标杆了，充足的制作经费和有趣的情节编排，当的上是寓教于乐。",
        "优秀原作，厨力制作，成就了一次校园恋爱动画的复兴",
        "被别人的恋爱笑个半死",
        "有趣设定+厨力溢出，作为一部恋爱喜剧，真正完美诠释了“恋爱”和“喜剧”。本人在高中班会课上组织看番活动的时候就掏出了辉夜——门槛低、大众向。不错的反响也正映射出辉夜的成功。",
        "恋爱喜剧的巅峰，能让人不由自主的在看番过程中露出姨母笑2333...",
        "单身狗也适合观看的恋爱番！搞笑部分不至于因为被发狗粮感到不适！男女主快去结婚！书记没人要我抱走啦～",
        "对，是我，每周六早上都像蛆一样在床上扭着www",
        "可以评这么高的分，一方面是制作以及内容都相当不错，另一方面是观看体验确实超出预期太多，私心加分",
        "近来漫改标杆，优秀的原作和在线的动画",
        "看过的最搞笑最甜的校园恋爱番。",
        "双方描写角度太优秀了",
        "作为一个校园恋爱喜剧来说已经几乎完美了",
        "非常喜欢的一部恋爱番剧",
        "节奏无敌",
        "非常搞笑而温馨的小故事，我愿称之为二次元的武林外传",
        "真的是我看过最搞笑的恋爱番了",
        "我認為在喜劇戀愛的作品很難超越這道牆了,節奏掌握極佳,題材新穎,演出到位,歌曲好聽,角色鮮明~",
        "19年最佳",
        "作品本身素质过硬 有书记舞出圈但没把圈子搞臭掉（点名表扬）",
        "无论是op还是ed都是经典",
        "极其优秀的搞笑番",
        "又甜又好看",
        "很早看的",
        "因为没有大会员又错过了限免结果搁置了好久……",
        "2019年唯一全民霸权！",
        "火是原罪。。被环境拖累评价的代表作品",
        "精良的制作、出色的演出、发挥稳定，算是超级能打的恋爱喜剧",
        "2019年最佳作品之一，恋爱智斗搞笑番，给力的旁白让这部动画更具风味，辉夜、会长、藤原、早坂的塑造独特，剧情简洁明快。经费多的好制作就是为所欲为。",
        "看过漫画，再看动画也很有趣。可以感受到制作者的诚意",
        "有这样高水准的漫改作为原作党真的太幸福了",
        "超搞笑的！古贺葵牛逼！然后去看了漫画又甜又有深度……想不到恋爱番这么好看。",
        "听说后面的剧情有党争，还好第一季没有",
        "入宅作",
        "追而不得的辉夜姬，喜剧中穿插悲剧，单独看动画会少了一些背景的理解，但不妨碍他是近年最佳恋爱番的名号，这类群像剧能描绘好也是一种功底的体现ね。",
        "大概是搞笑恋爱番的天花板",
        "笑死又哭死",
        "全程追番，成为了我每周的快乐源泉，演出音乐作画剧情不落俗套，千花辉夜小弥子萌点众多",
        "方方面面林立于这个年代的恋爱喜剧动画顶端，每个角色都有独特的魅力，每一集都能让人捧腹",
        "说实话我觉得第一季是比第二季更出色的，第二季强行做一些严肃叙事反而破坏了整体节奏。辉夜在19年能够在b站大火主要还是其情景喜剧的定位。",
        "辉夜这时还没变成沙雕美人",
        "不需要太多溢美之词，这是一部厚积薄发的优秀作品",
        "A//话说中配版真挺不错的，可以给到A-了",
        "超搞笑的恋爱智斗剧！很萌女主的配音。不开黄腔，不整屎尿屁，但是营造的各种场景会让人笑成蛆一样妞来扭去",
        "还是得用心做动画，和隔壁原作火的五等分动画真不同",
        "动画化将原作本就新颖的喜剧手法发挥地淋漓尽致（这也在你的算计之中吗赤坂），后期剧情似乎有落入俗套的征兆，不过漫画党知道并非如此。推荐现在就补原作（第二季第十集和原作最新话仍然在疯狂联动），如果挺过了漫画前期画风，就能发现后续发展极其精彩。希望你开补漫画后也能同我一样收获惊喜，尔后看到休刊的消息也便过来组队大骂老贼。",
        "恋爱番的天花板之一吧，可以说是很爆笑了",
        "有当年第一次看齐木的感觉（以及停不下来的姨母笑",
        "智斗和狗粮部分相当对口，a1火力全开，看的很舒服的一部狗粮番",
        "很惊艳的一部番，笑点还算密集，头脑战的部分也很有趣，而且发糖很频繁，19年的top级作品。",
        "标题很长长长长长但是辉夜很萌萌萌萌萌萌萌石上真男人书记地球之癌搞笑又纯情真是赛高！！！！",
        "书记老内鬼了",
        "就是单纯的好看啊。ep9和ep12实在是太喜欢了，一个萌化了本豚的心一个引起我强烈的共鸣，给这两话＋1分//这部番动画化的时间点正好符合我看这部的心境，在恰好的时间点看恰好的番感觉还挺奇妙的",
        "有趣的校园喜剧，人物都很讨喜",
        "简直俩戏精哈哈哈，这也是某种好想急死你的节奏",
        "辉夜+1，千花+1，早坂+2，石上+2，圭+3？（搞笑神作，7-8分合理，9分拿来中和极低分）",
        "对上电波了，和漫画一样好看",
        "8.9 -- 标准恋爱喜剧，最后两话加分。",
        "自我视角里挑不出毛病的漫改作品，还原的基础上演绎的非常棒",
        "结构很漂亮。光看设定真是很难想象自己会在看完之后能移情……\r\n鈴木雅之的op真好听",
        "本着谨慎给10的精神，不给10~因为第二季要出了才补的第一季，结果一发不可收拾两三天就看完了，后面还补了漫画，可以说是很喜欢了，里面的情感描写会让人想起中学的那之后，啊青春（划掉。目前为止比较喜欢藤原书记，不用动脑真的可以过得很开心！",
        "有趣的情景剧，风格独特",
        "当时高三每周一次的快乐回忆啊！",
        "前面看的开心，一口气补完。不过日常回比收尾有趣太多了，或者说高开低走？而且到了后面感觉就只是单纯的两个傲娇间的恋爱喜剧，和第一集用来搞笑的“恋爱头脑战”完全不搭边//出新番前二刷完毕，确认转折点在辉夜生病。之前笑点全集中在如何一本正经地胡说八道，几个人永远能将正常的事情诡异地导向一个神奇的思考结果。像最后的焰火回虽然不算差，但在恋爱番里也谈不上好，又缺失了独有的一本道，只能说没那味。9分给前面。",
        "当季最强",
        "短了点，不过很欢乐。",
        "这一话的辉夜真是萌死我了，声优也太厉害了吧",
        "十分搞笑很能抓到点也不尴尬",
        "恋爱启蒙",
        "这番真的棒，看得出来制作组很用心第二季赶紧来吧",
        "沙雕",
        "有意思，辣妹",
        "超喜欢的一部作品",
        "沙雕风格适应了以后还不错",
        "石上哦",
        "感觉设定很奇葩，但就是莫名的好看，看的时候咧着大嘴笑，书记舞简直美爆了。加上各种时候的巧合，戏剧感爆棚，搞笑值MAX。",
        "角色塑造棒极了，主角团的幻想能力全都是是天马行空的级别\r\n要是能有冰菓级别的画面的话，似乎有超越其的可能",
        "动画水平值8分，演出的非常有创意+1分，教科书式的漫改作品",
        "哈哈哈哈哈哈哈啊哈哈吧",
        "这个旁白我爱了",
        "相当成功的校园恋爱喜剧",
        "2020/2 有好几年都没笑得这么开心了。人物表情做得很传神，很有意思。到后面几话助攻变多了，给了两位配角更多的剧情，智斗没那么鲜明，有持续发糖的倾向，没前面好看。",
        "优秀的制作，优秀的剧情，优秀的人设。几乎找不到缺点",
        "搞笑功底不错，辉夜最好的一季/看着第三季回来追评，辉夜制作组真是厨力满满",
        "各种意义上都挺有趣的\r\n另一种风格的月刊少女 每个人物的设定都有些亮点\r\n最后一集不错 可惜结尾的开放式还是尴尬了一点",
        "高质量的糖，值9分",
        "太歡樂了",
        "心目中的19年最佳喜剧",
        "让人眼前一亮的恋爱喜剧",
        "近几年难得好看的恋爱番",
        "优秀",
        "笑死我了╯∀╰，辉夜和书记太可爱了",
        "可可爱爱",
        "改的很好，漫画的笑点也都保留下来了，就是有些分镜没办法完美诠释。",
        "19年4月，沙雕动画，本身设定挺有意思的，通过一个不常见的恋爱番形式来吸引观众，但本质还是个很纯粹的恋爱番，",
        "补标9.3\r\n剧情9，配乐9，制作9，其他10",
        "动画制作很不错，书记舞，旁白配音，都可以看出下了功夫",
        "至少在恋爱喜剧这一门类里做到了最好之一",
        "为爱制作的A1",
        "优秀的爱情（？）喜剧；演出有SHAFT的感觉，符合个人口味（+1）",
        "同类型作品里比较讨喜的，几乎没有争议的内容和角色",
        "个人评分8.5，四舍五入取9分。这动画的质量真是超乎想像，本以为就随便做做的程度，但是完成度实在是高。各种处理做的都很好，演出非常到位。最后一集虽然有争议，不过我还是挺喜欢的。\r\n我现在就想问，第二季啥时候出？\r\n话说回来，我最喜欢的妹子居然是早坂233333333",
        "不给高分对不起这个剧情和制作",
        "二周目，除了最后一集稍微有些不满（但是这就会有第二季啊），所以觉得9还是挺合适的",
        "很好的还原了原作，并且在这基础上表现了动画的优势，十分推荐",
        "这种有趣的动画可能大概两三年甚至五年才有一部",
        "上回笑得这么开心还是齐神。",
        "看得很舒服",
        "2019.7.6补分，辉夜大小姐想让我急死//",
        "甜死我啦！！！！！辉夜大小姐！！！超级可爱！！！！",
        "当时每周看三遍真是爱的不行",
        "awsl",
        "题材新颖，剧情有趣，制作精良。第3话神ed+1星。",
        "前三集非常棒了//一月番龙头。演出+喜剧效果都很不错。人物各有特色。大概能进年度前十。",
        "20190331，我这个人很简单，你给我看沙雕搞笑番我就给你高分。这部番带来了很多欢乐，也是重温很多次的。",
        "长见识了。原来校园日常番也能拍成这样。人物塑造和剧情节奏都很讨喜。有趣。",
        "漫画真的很好看，人物塑造丰满且讨喜，个人认为其中属石上的角色塑造最为出色。",
        "超级搞笑超级甜！！",
        "好笑无废话。每位角色的心理描写、性格塑造都活灵活现，内心上的独白与行动上的反差尤其讨人喜欢。\r\n剧情走线到位。每一个无厘头的桥段都得到了自圆其说的收场。监督和脚本做到了收放自如，放得出各种风格各种玩梗，最后又统一回一条中心。\r\n尤其最终话主情节段，简直是剧场版级别的制作，起承转合细节刻画满满。演出上的多角度侧面描写，以及最后时刻才对分集标题意义的揭晓，无不让我惊叹。\r\n这才是青春，这才是恋爱喜剧。",
        "改编的很棒 可以吹爆了！",
        "草\r\n胆小鬼博弈?只是输了不用赔命(",
        "竟然不再是“惨遭A1动画化” 了",
        "9偏8。／A-1我信你啊！音响监督和音乐制作好评！作画质量好评！／教科书级别的恋爱漫画改编动画，演出效果堪称惊艳却无炫技之嫌，不时流露出的上世纪恋爱故事元素简直不要太棒／玩梗横跨整个平成时代／老夫的少女心呀啊啊啊！！！",
        "好久没看得这么开心了",
        "有槽点，也很暖心",
        "我以为是傲娇之间想要急死你的爱情故事，事实上确实是这样子。但是我没有想到它这么的好笑",
        "搞笑恋爱里的扛把子",
        "有那么一瞬间，仿佛回到了年少时，突然又惊醒，我的青春怎么就这么结束了",
        "看完了，可还行，青春男女纠结的恋爱。",
        "为什么我能get到100%的笑点呢！目前能打个8分，后续希望不要变得无聊了//挺好的，节奏上一鼓作气",
        "平凡的日常不平常的故事",
        "非常出色的动画制作。主角虽然没在一起，但狗粮依旧吃到饱。既有笑点又有泪点，超出预期的优秀质量。（我求求你们不要搞什么骚套路了赶紧结婚吧）",
        "“辉夜大小姐”作为一部日常恋爱沙雕番起到了很好的使心情愉悦、温暖人心的效果\r\n傲娇的设定好可爱啊……(这里阿伟麻烦死一下谢谢)",
        "很有意思，日常内容，做的不枯燥很生动，搞笑也恰到好处，很戳我笑点。当然，最可爱的还是藤原书记！",
        "很有趣也有很多搞笑的情节但带着一丝淡淡的忧伤，特别是最后两集把这种感觉扩大，四宫家的背景以及四宫家的墨守陈规，但我对会长和辉夜的未来还是充满美好期待的。对这样像朋友一样的番感受很多，汇总在一起就是谢谢",
        "看过的恋爱番中观感最好的一部，太合口味了",
        "第一集有点尬，差点劝退，后面意外的越来越好看。我感觉我要成为小原好美厨了",
        "一帮厨子做的动画果然不一样(笑)",
        "神作。看的很开心，希望男女主可以幸福",
        "原本只是shaft荒看的，但畠山守和原作意外给力？一定程度上已超越原作，鼓励并期待二期;情商式评分，让人舒服的恋爱喜剧",
        "应该算看过的恋爱喜剧中较优秀的，虽然开始的旁白确实有些出戏2333",
        "看这部有当年看伪恋前期的感觉，在非常模板的恋爱喜剧的套路下硬是杀出了一条不寻常的路，制作的也是非常讨巧，大量的使用静止帧和摄影特效，但是该动的时候预算都花在了刀刃上，使得整体显得从容不迫，反而达到了非常好的效果。",
        "曾几何时 吾若如此 是否今日",
        "男女主情感过渡自然紧密，内容也十分欢乐",
        "听说结尾ed在奔跑的都是神作。",
        "直到时间的尽头，我都会等你",
        "如果片子名字后面没有那个什么天才恋爱头脑战的后缀的话就完美了,剧情搞笑,角色设定比较王道,但不失新意,OP那磁性歌声配合魔性的演出深得我心..ED也是做得很讲究..特殊ED就不谈了..有毒...希望能有第二季度..另外再吹一下澄空的翻译..真的强",
        "什么时候第二季？",
        "狗粮味道不错w",
        "这部番带来的简单的快乐对我来说就已经足够。",
        "我也想看烟花啊",
        "我永远喜欢辉夜大小姐。大概是近年最喜欢的恋爱喜剧。除了微妙的有些共鸣之外真的很喜欢学生会的氛围和相互支持的关系。虽然是以描述情感关系为主线，但那种相互支持的过程才是这部里最重要的东西。而烟花篇才只是开始。",
        "神作！好康",
        "谁不喜欢日常沙雕狗粮番呢",
        "几个智障的爱情故事，实数看的脑壳痛",
        "漫改之鉴",
        "连着这么多集的日常却没让我有一点审美疲劳，继全金2之后又一部让我能憋不住笑的动画，求求你们出第二季吧！",
        "A-1可以啊",
        "不喜欢Ep11-Ep12的强行煽情，何况还没把故事讲好\r\n除此之外没有槽点",
        "没想到还挺好看的，藤原书记太可爱啦！\r\n最后两话做得是真的好，A1认真起来还是可以的",
        "动画以独特的风格增强了原漫画的表现力这点已经可以打高分了，沙雕温馨又正能力的剧情，很让人有好高，感觉这番有点雅俗共赏的境界",
        "这个番，因为大概在2个地方出现了尴尬画面，我给少一颗星，一是，辉夜笑得人都趴地了，这里，并没有让很多观众笑，而且有点过于夸张的笑，不够自然，二是，烟花篇，辉夜在出走的时候没有漫画那种感觉，不知道为什么，好像是因为语音太多？？还有会长出现的那种气氛，完全不够，导致有电尬\r\n   优点，很多小事都贴近生活，作为搞笑番能有剧情，可斗智，很强的思维和导向，制作精良，配音多细节（特别多）",
        "破格给搞笑番打个9分，制作太精良吃相太好看",
        "其他番是舔舔舔 这个番是甜甜甜 我对辉夜小姐一心一意 披着人皮外表的书记请提高智商后再来",
        "论如何突破日常番上限",
        "最终话观感很棒",
        "制作精良，越看越有趣的剧情，花式发糖弄得都想恋爱了",
        "某种意义上来说，可能是这个季度的顶峰作了。",
        "破例给这种动画打个9分吧",
        "傲娇们的恋爱战争",
        "【III类】story:24(8/10) performance:70(10/10) total:94(9/10) Range: Season 1~3",
        "每一集都是爆笑，太喜欢这种风格了。お可愛いこと",
        "搞笑日常的风格是最爱\r\n充足的经费也使得观感基本没有缺陷\r\n第三集ED也算是下了血本了",
        "没毛病",
        "有点想补漫画了",
        "這可能是我循環聽過次數最多的ED...",
        "op好听（",
        "这是一部我差点因为烂得可怕的画工而错过的漫画，一口气从第一话看到学园祭结束，中间看哭了三回，感谢A-1的STAFF们把漫画所有的优点全部发扬光大，并且找来了这几位完美契合角色的声优们。我现在只想看第二季，想看后宫王石上优的闪耀体育祭！",
        "太甜了",
        "2019一月番最优，烟花回还行",
        "藤原也太可爱了8\r\n只要藤原书记出场的地方 总是非常好看\r\n主线还差点意思（指两个怂货",
        "第12集很惊艳",
        "不知道会做到原作哪章，档期一季的话感觉烟花大会或者二期学生会组建都挺适合来结尾。#12 很高兴看到动画化没有埋没(毁)原作，当然这也有一部分归功于原作的超高质量。",
        "不吹了，跪求第二季！！！",
        "原作已然是非常优秀的恋爱喜剧漫画，故事安排上在感情戏和沙雕桥段上平衡的恰到好处，动画中更是取彼之长，将漫画中原本就非常具有表现力的分镜又加以升华，真正做到了漫改的极致。细腻的感情描写十分入味，不落窠臼的沙雕桥段，第三话书记舞的厨力放出，可能真的是恋爱喜剧方面上的里程碑作品。（月刊少女？）",
        "制作出色，能遇上这么多喜欢原作的 Staff 真的是福气。是一月最佳了。希望能看到第二季。",
        "超喜欢！",
        "哈哈，很有爱的一对，粉毛电灯泡真可爱",
        "真烦人，竟然得从三个人里选一个当老婆",
        "有第二季吗？",
        "果然翻盖手机才是正品",
        "本季最佳制作",
        "从第一集到最后一集都保持极高水准，笑点很多，节奏平稳，情节有趣，可以说是一部相当不错的日常番了",
        "好看！真的好看！！",
        "充满爱的作品",
        "作画在线，笑点密集，沙雕有特色，几首歌都很魔性，书记ed作画神回",
        "说实话一开始这个番我是拒绝的，跟本人脑波完全相反，想谈个恋爱却偏做不到认认真真，成天阴阳怪气恨不得别人为你做点什么，说实话现实中这种人我身边就有，令我非常窝火。但是看了两集后我就完全被折服了，因为角色们真的非常可爱。在斗争的背后他们认真的一面会展现出来，角色可爱的瞬间被分镜很好的凸显出来，并不断给人惊喜，煽情部分又很能让人投入其中。现在我不但不讨厌而且很庆幸自己看了如此美好的一部作品。",
        "剩下一星留给第二季，没有就不给了",
        "狗粮也能做的如此有趣",
        "恋爱喜剧类动画NO.1",
        "第3话ed满分，书记是天！！",
        "二期请，想看会动的小弥 / 谁反对辉夜就打烂谁的狗头",
        "斯巴拉西",
        "看的时候笑得肚子疼，看完想到自己又流下了痛苦的眼泪。",
        "诚意很足的动画，感受到了staff对原作的爱意",
        "看完想恋爱ww",
        "有趣的动画绝不会被埋没！",
        "可以说质量极高，就不走程序了 9.2",
        "及恋爱搞笑狗粮于一体的作品，制作精良，第三集的ed更是厨力放出，作为漫画粉丝看到制作组如此用心并且取得了口碑上的丰收感到十分开心",
        "能把一部校园恋爱作品做得这么好，看得出制作组对其满满的啊"
    ],
    "10": [
        "我吹爆好吧",
        "作为恋爱番来说很好地表现了少年少女的小心思，两个人“勾心斗角”最后往往是“两败俱伤”。作为搞笑番来说笑点很足，除了御行和辉夜的智熄操作外，藤原书记和石上会计的乱入也增加了许多笑点。搞笑番嘛，开心就好了。",
        "请带着不坦率的我，远走高飞吧",
        "要给笑死",
        "太好看力",
        "一天看完，蛮有趣的。男女主两个死傲娇，看的真让人捉急 @2020-02-15 22:26:06",
        "这年头，校园恋爱喜剧番，就问还有谁！辉夜敢称第二，谁敢称第一！羡慕辉夜，真是遇上了神级制作组。希望越来越多的作品能享受到这待遇。",
        "太好看了",
        "无",
        "梦开始的地方",
        "旷世神作的开始",
        "看，去看！",
        "纯爱颜艺剧情设定制作早坂爱就值得我打满分了",
        "回看第一季在演出方面还是有些拘谨",
        "undefined",
        "两个傲娇的故事",
        "制作组真的很用心",
        "久违的优秀级了，宛如少女漫，但又是搞笑剧，仿佛有了点当年school rumble的感觉，实际真的能笑出来，限于篇幅角色重心安排的也很好，得益于原作剧情没有降低/侮辱智商的符合预期发展，这对观众极为友/讨好。畠山守和A-1在OP和ED上都做出来了故事，更做出了风格，还有书记舞。最后2话笑中有泪也是非常正确的收尾方式。",
        "爱酱赛高，阎魔爱、早坂爱，两个最喜欢的爱酱捏",
        "B站看的普通话版，强烈推荐，配的非常好！",
        "恋爱喜剧的登顶之作",
        "最爱的动画 从笑点的密集度到发狗粮都是满分 私心给本命辉夜再加一分",
        "强。简单设定、剧情，甚至还有分镜，真的强",
        "真不错。后两集很感人。前面的日常节奏也很好，作画也优秀",
        "笑点很新颖，人物很有趣，青涩的恋爱",
        "第一部熬夜追的番剧，从此一发不可收拾。",
        "甜死了",
        "神作",
        "期待第三季",
        "近几年不错的不套路的番",
        "很好看！！",
        "补标，近年来喜剧恋爱向作品的佼佼者",
        "顶级恋爱喜剧，教科书级别的拉扯和甜到不行的狗粮。",
        "每个人性格都很鲜明，搞笑也有些深度。我心目中的校园恋爱喜剧天花板",
        "很搞笑，很好看",
        "虐我啊",
        "针不戳",
        "在ED舞蹈信息轰炸后去看，发现OP更加惊艳。非常有趣的故事，并且不仅仅是有趣而已。续集还没来得及看",
        "本来是给9分的，为啥提到了10分呢？因为这是我的动漫入坑作——第三话的ED，然后第五话开始入坑——2019年02月09日SAT年初五。",
        "甜甜甜甜甜甜甜甜甜甜甜甜",
        "你们管这个叫恋爱而不是战斗吗（笑",
        "满分，没的说",
        "纯粹的快乐",
        "呵，要是鬼灭不在2019年……",
        "2019年最佳动画，没有之一。",
        "民政局已搬来（淦）",
        "恋爱其实是其次，喜剧氛围营造得非常出色，少有能火出圈的神作",
        "书记舞,花式狗粮,纯甜,算是古贺葵成名作吧,koko酱确实甜,期待二季",
        "恋爱番里最强的热血番，智斗番里最强的搞笑番\r\n银魂之死亡笔记，龙与虎之天元突破\r\n《辉夜大小姐》，我愿称之为最强",
        "巨巨巨巨好看!!!",
        "目前看过的所有影视作品当中最没有黑点的一个，三话的ed其实不错但对我来说还是原ed好听，20个提问游戏也和朋友玩过很多次，实际操作性还是很难的，总的来说很有趣，轻松搞笑甜美",
        "2333",
        "两个傲娇真的太太太太可爱了吧",
        "我永远喜欢藤原千花",
        "需要记笔记的笑里藏刀式战斗",
        "迄今为止感觉最好看的番之一了，吹爆",
        "四宫辉夜真是太可爱了",
        "沙雕日常",
        "表面勾心斗角、防人甚于防川，其实已经心领神会、心照不宣了。一个双方脸面都过得去的表白方式是斗争的焦点，我想这就是理智压过情感的体现吧。",
        "实在非常有趣呀！",
        "漫改质量远超预期",
        "好好看，羡慕死了",
        "书记舞诠释匠人精神，烟花回展现编剧功力。丰美的果实最香甜的时刻还是被摘取前的那一刻啊……【两个死傲娇有什么好辩护的！",
        "可爱死了",
        "细节拉满的狗粮番",
        "真的又好笑又好哭！最后烟花大会的戏份和后面的后续真是哭着哭着笑出鼻涕泡！你们俩什么时候才能在一起啊！（大概就是这种暧昧烧脑好笑吧",
        "太甜了太沙雕了。",
        "神作呀，本来以为是个恋爱喜剧动画，没想到看了漫画后居然会讨论些深刻的社会话题~",
        "非常有意思的恋爱喜剧 好甜啊 我好酸啊",
        "作为搞笑向的恋爱喜剧，演出分镜方面堪称教科书，每集单独拉片写篇论文问题不大",
        "原作党无脑给个十分好评，希望能有机会看到会动的弥子老婆（",
        "ep3ed无敌！这狗粮吃得我很舒适，还有书记我的嫁。",
        "超棒的，pv洗脑…(*/ω＼*)",
        "完结撒花！制作真的特别棒，我这个漫画党看着一直高潮的要死，超爱这对沙雕。期待第二季，更期待校园祭篇。",
        "一部看了想要恋爱的番剧",
        "之前真没想到吃狗粮也能吃得这么开心，这片算是龙虎之后第一个让我觉得看完一遍还想再看一遍的纯ラブコメ了，bd全买了所以a1你什么时候宣布2期决定啊.jpg",
        "原作党表示动漫化十分成功!很好看!",
        "堪称经典",
        "好多富婆",
        "好看",
        "监督有点厉害",
        "吹到爆",
        "完全对上电波，从来没有看过如此真实的心理。满分了！！",
        "本来想打8分的，看完第12集，对不起，我要给满分。",
        "一部让我对A1黑转粉的作品//一直到九集都是神发挥，连一分钟水准不在线的地方都找不出来，这十分我给得心安理得",
        "期待第二季",
        "想像一個四個人都被當成主角描寫的動畫（輝夜白銀是主角，藤原是女主角，石上是裏主角），加上四個人的有愛互動更讓人感到逸趣橫生，所以你很難不喜歡輝夜這部動畫。（不管你是誰，只要你吹爆輝夜我們就是一輩子的好朋友。）",
        "很有趣",
        "极少有的给满分的动画，囊括了各种要素并且都很出彩，只想说求求你们在一起吧。各方面都无可挑剔，就是太短了（雾",
        "十分，aswl",
        "这几年我看的最舒服的动画，恋爱喜剧天花板水平",
        "好看，挺有趣",
        "好久没见过这种让人看了第一遍过后马上想二刷三刷的番了",
        "9分，再多一分给相似的突如其来的爱情",
        "制作方满溢的诚意，真的太强了",
        "同类题材难以超越，恋爱轻喜剧的天花板。畠山守自新房出师后带领厨力拉满的a1班为观众呈现的盛宴，演出创意和手法之丰富度堪称傲视群雄，每一集的演出都堪称上乘，更不乏10 11 12这种神回。叙事改编也深谙搞笑的精髓，快节奏叙事+快语速台词大大增加了故事信息输出频率，得以一直刺激着观众的情绪，而优秀的人设与制作无疑让本作更上一层楼"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}