{
    "1": [
        "本来最后一集演到一半可以给个高分的，后一半什么鬼。而且这剧情里乱七八糟的东西夹的太多了，又是LGBT又是虎妈，但是对剧情走向却没什么大影响，反而成为剧情中的噪音。好好打个网球就不行么",
        "要天赋论也行 要努力论也行 要搞恋爱也行  你要搞运动社团动画就搞  别整些扭曲家庭扭曲人设"
    ],
    "2": [
        "不管你有什么理由，恶心人都是不可取的",
        "这片到底想干啥，我以为你们是来打球的结果一个个八点档家庭伦理剧演起来一套一套的，问题是到最后也没见演出个什么名堂啊，就这还扯什么「打球真他妈好玩啊」，你们配吗？我承认你们挥拍的动作画的确实很漂亮，不过也仅此而已，比赛也难看的要死。",
        "上一次看到这么难看的运动番是什么时候来着。抛去弱智向的八月不算大概是望月智充的野球少年了吧，你们能不能组个地区父母皆祸害保护儿童组织得了别参加运动社团了，打个比赛对手队伍没一个组合好的，全他妈内部各种矛盾你们是参加幼稚园躲避球吗？撞到同伴放着球不管开始吵架？md弱智"
    ],
    "3": [
        "家庭伦理的部分简直莫名其妙 最后一集简直是突然犯病",
        "打球的作画分镜非常好，看着十分带感。OP&ED都很好听。明明光打球就能算是不错的动画，干嘛要参些有的没的内容进去。结局又烂尾。",
        "杂乱无章，话题虽多但强力人设，最后不知道要说什么。而且作为体育相关，对于比赛本身相关描写非常差，对于实力评级也是硬伤。打不过女子的水平作者真的心里有数？",
        "一季完结除去家庭描写还能给个7的最后来喂口屎，什么烂玩意，看得生气。每次各个家庭的黑暗部分也看得人不适，不知道到底想讲什么。",
        "第一集，这都什么玩意儿..../网球部捡到宝了 还都是宝/人人自闭 我看你最后4集这么圆回来 真他妈牛逼啊/牛逼啊 人人自闭能自闭9话 哎呀牛逼疯了/自闭到11话了/终极自闭传说 我傻了",
        "2019.12.27",
        "制作组各种青春期的烦恼都想插一手，整个网球队家里有问题，还想讴歌青春的美好，割裂感过于严重b38外加只有12集的长度，很是不伦不类，非常诡异的观剧体验",
        "放完了最多也就是一个渡边的C&T，但半成品总是有无限的可能性，没得对故事批评；父母的事情不应该恶心孩子，投资方的事情也不该恶心观众，业界真是越来越没底线了，这大概就是浪费感情吧；就剩一集了现在弃了有什么意义呢b38；除了原创带来的未知，似乎并无什么亮点，类比看舞武器的心情，不过不是期待能有什么挽救的展开，而是到底会摔得多狠；从pv看，还是原案更好看一点",
        "正太控觉醒"
    ],
    "4": [
        "补标，差一集看完。",
        "《垃圾父母图鉴》",
        "家庭伦理剧",
        "为什么要写出每个家庭都有矛盾这种剧情来虐待观众？？为什么要故意设计各种冲突点来虐待观众？？\r\n我表示这屎我不吃，虽然我TM已经吃了9集了，我真的难受极了，弃了",
        "制作虽然贫穷，但胜在画风和色彩不错，打网球动作流畅，配乐出色。家庭问题轮流迫害网球队员让人心惊胆颤，最后腰斩更是留下了一个黑色的未完结局，虽然背后有着种种原因，但单从动画剧情本身及其结局的角度来谈，导演私心严重，充斥着对观众的不尊重",
        "最终回停在了最为致命的地方，心脏不好慎入",
        "网球线是普通的水准，家庭线在搞事的边缘疯狂试探。题材是好的，但是题材的组织没有条理，就算是看作24集长度，这前半部分也不能说高明。第二季出来之前定性地降2分",
        "运动+充满了日本意味的shit=垃圾",
        "一个家庭有问题是爆点，个个家庭有问题纯粹就是智障设定。这是在拍日本青少年家庭问题调查吗？想拍这种也行根据全国各地家庭收入等情况分档选取有代表性的把双方观点摆开了讲，是与非由观众去评判，这种单方面引导塑造恶人形象而且还是意淫向的产物看了只会让人感觉不快而已，说到底这片的主题是什么或者说作者想用这片表达什么观点，从单话构成到大纲我只看到无重点无逻辑一团糟，单从剧本角度这12话没看出任何亮点",
        "凛太郎一星，凉真一星。决定腰斩却对观众隐瞒此事直到结局放送完毕，以后绕着监督走。",
        "企划事故",
        "没有家庭问题都不好意思出来做运动",
        "致郁幻灯片"
    ],
    "5": [
        "就很普通",
        "每个人都有家庭问题的吗...",
        "家庭问题之空，有点腻",
        "监督可能想用圆润可爱的画风和角色们经历的事情做个对比?对于家庭伦理部分我觉得描写的过于刻意了，用力过度，没有代入感，就像有些劣质家庭伦理剧演的成分很重，无法共情，会看起来有些搞笑。",
        "十二集不好好讲故事还各种挖坑",
        "不以网球为主，没做完的番剧",
        "烂尾了真的太可惜了。",
        "细腻的作画，细腻的人物。美中不足之处就是家庭线剧情的不完整，但对于一个被腰斩的原创动画来说，这部作品的表现已经非常好了。",
        "抛开资方和制作方的缘故不谈，作品本身虽然做到这种程度确实不容易，但很显然的是作品观感分割感严重，运动线和家庭线没能很好地融合在一起，虽说关注社会青少年问题和现象值得钦佩，可是即使在原计划的更长集数的情况下也无法令人信服地自圆其说，实际呈现出来的效果也是惨不忍睹——简单的描绘终究还是不尽人意，无法真正有效探讨的东西最好还是别大书特书。",
        "家庭问题和社团成长双线并行，但是家庭问题既不是一个关于成长的硬性阻挠，也不是一个可以与之互促的待解决事项，同时不合常理的极端双亲形象也失去了青春的青涩无奈只剩下沉重伤痛无力。再反观比赛，事无巨细地想写出每一个得分的过程，但又缺乏点子和事件性作为胜负的区分，同时又并不具备刻画出比赛激情和紧张的能力和制作，有的只是流水账，坦白说，无聊。",
        "如果没有腰斩，那将会是多么天才的作品啊",
        "虽然腰折突然，但难得有日常越看越无聊，不过女主有意思，",
        "希望以后能有接盘的资金出接下来的部分吧",
        "被腰斩了，很多关于家庭问题的伏笔都没法收；比赛的部分有燃点但显然不是本剧的核心卖点；唯一的女主挺有个性的。",
        "魔幻现实派行为艺术做成 由于腰斩只能给一半的分",
        "？？怎么我追的运动番没一个有好下场的",
        "不愧是赤根和树，开场就来一个莫名其妙的U型pan，打球部分慢条斯理地表现整个击球动作的做法很拖剪辑节奏，除非软网就是那么养生的运动。剧本方面团队进步的过程冲突非常直接而且能在竞技层面迅速解决，加上性格单纯的人物看着清爽，但是家庭问题的反面角色过于偏激，冲突靠角色本身无法解决与打球部分割裂，更别提演出水平本身就不行了",
        "作画的简陋，莫名其妙的戏剧冲突都使得整部作品的观感不佳。我虽然知道家家有本难念的经，但上十个角色的家庭都出现了严重的问题是不是太夸张了？真的希望能多看到一些没有自闭和超能力元素，积极向上的正统热血运动番。",
        "微妙...",
        "打球的部分确实还行，虽然最后几集疑似大量兼用卡，并且平移镜头加多。家庭部分也有做的不错的，性别认同、画画的兴趣之类的。但问题在于这两部分的割裂感太强，且一次塞入了太多家庭问题，在失去真实感的同时也难于收尾，越到后期天天轮流搞自闭也影响观感，有点staff泄愤的意味。虽然腰斩很可惜，但是这个片子实在很难推荐。",
        "结局来得太快躲都躲不住。",
        "不好好社团活动，没事就搞点人际矛盾的社团片这年头太多了，而这一部全员家庭有问题不说，那些大人都跟失心疯一样的，也许因为腰斩的缘故所以都没交代清楚，但为什么要把大人都设定成智障神经病？这就能突出亲子矛盾了吗？监督似乎是从自己年少时期的焦虑获得灵感的，但是这好几个家庭都有这么复杂的问题，真的不是三言两语就能撑起来的，黑深残扎堆让我觉得非常违和。打球的部分是否真实就不评价了，作画倒是真的要命。",
        "腰斩了，故事都没讲完，也就这分数了，惨就一个字",
        "强写实系作画阵。开篇极佳，但运动题材一旦不是走以努力热血奋斗的王道路线，就很容易四不像，更何况本作篇幅还只有一季。家庭问题唐突抛出却不解决，进一步压缩了原本就需要大篇幅去渲染和刻画的比赛，作为运动番极其沉闷也没有半点细腻味儿，十分致命。全剧核心成迷，后期愈发明显，还不如之前倒A的《野球少年》。最后基本上是放弃填坑了，原创运动题材果然还是很难做啊，这个资源分配有点浪费了。",
        "第一部差评番，套路严重，半数情况下直接喂屎，每个人家庭遇到的问题都有点刻意感觉很不自然，感情线和网球部分结合也不够紧密。尤其是看到第9集着实忍不下去了，弃疗弃疗。",
        "网球青春番，题材人设不喜"
    ],
    "6": [
        "结尾莫名其妙",
        "弱智 卖南通痕迹也太明显了 第五集就看不下去了 op好听",
        "一集一个家庭问题，刻意之余又与运动题材割裂感十足；腰斩了可惜。",
        "上次看还是在2年前，很多角色都忘得差不多了。我搁置这个番的理由是因为有点过于抑郁，虽然它反应了很多现实问题，尤其是在家庭方面的(这番就没一个正常的家庭，人人都有背景)，虽然这样有想表达的东西是好事，但是它反反复复都在绕这方面的问题（这个家庭存在家暴，那个家庭的妈妈控制欲极强，等等。。。）。我是有点受不了了。本来想打5⭐的，但是后三集在网球比赛上做的还不错，这让我想起来它是部运动番。 听监督说这作品",
        "每个人都有每个人的问题，人物塑造尚可，可惜了，真的希望能够做下去。很喜欢这个画风。",
        "听说被腰斩了，故事不完整，剧情有点让人看的无厘头。不过制作还算可以，能了解到一些网球的知识。",
        "太吓人了这个结尾",
        "被腰斩可惜了……",
        "传统王道少年漫，结尾什么鬼",
        "所以还会有第二季吗。",
        "星合之空的故事很有意思，孩子很天使、很健康。而他们的家长却各有各的问题！不同于其它校园的运动番、一方男孩子们在挥洒青春，另一方面还要承受来自家长压力，番剧被腰斩，否则会更加“致郁”。导演似乎想藉由本番探讨一些强加于孩子们身上重担的问题。孩子们的阳光与成人的阴鸷有对比。",
        "穷，没做完，家庭矛盾突出到令人揪心的地步但什么都没解决。不过还是能感受到主创方想做好这部番来输出观点的热情和努力，各方面都有点可惜的番剧。",
        "又多一个有生之年",
        "本来想给个低分的，但看完才知道是被资本腰斩了，也就算了。前几话尚可，后来逐渐发展成了家庭伦理剧，然而个个苦大仇深，观感真的不怎么样。塞了一堆私货，感觉像是想炫技，我个人不是很喜欢。比赛也不好看，感觉导演不擅长写体育比赛，比赛过于单调像流水账，选手实力设定太不科学。另外俩大男人搞什么恋人繋ぎ真就离谱，导演说不知道这个，下面那么多人难道都觉得这正常？总结一下，无聊还要喂屎，什么都想讨论结果讨论了个寂寞",
        "可惜了，但又能怎么样呢？半成品实在是令人失望。",
        "等什么时候出了后半段再改评分",
        "清新寡淡的风格不是可以不重视故事逻辑性的理由，过于刻意的矛盾冲突和莫名发展的人物关系，严重拖累了整个故事，降低了运动本身的魅力，这样一来腰斩也不意外了。",
        "还蛮有趣的，男孩子也挺可爱的，希望能有二期填坑/ep8之后逐步崩坏，转折突兀作画崩坏，也许是强行砍掉后12集的结果吧，蛮遗憾的。ep12最后一段简直是监督深深怨念的体现（b38",
        "经费直接毁作品，节奏赶，剧情布局广，想表达的，映射的那么多，最后留了一堆坑，本来好好一群像剧，搞得七零八落，人物形象跟阉割了一样。",
        "与其说是运动番不如说是描述一群初中孩子的成长番，软网反而不是最出彩的。很惊讶作品里面居然有LGBTQ+与非二元/流性别元素，想看后面剧情会如何发展，腰斩实属可惜",
        "不说腰斩 剧本感觉很有问题",
        "ep2练球想起了自己以前也是这么学网球的，但是正反手学了很久b38。打球还是打人啊",
        "剧情挺紧凑的，动画叙事的转折有点赶，要治愈先致郁的套路令人不适，配乐也不错",
        "腰斩也太可惜了…很有野心但现实太残酷，最后一股脑把家庭问题全部兜出来也完全不打算解释，这就是报复吧。 || 歌好听，ed跳舞好可爱啊。 || 打球的时候确实很青春，有被触到。 || 本格+男主戳xp=追",
        "前几集观感不错，但是整体确实太不完整了，希望之后能继续制作完之后的故事。",
        "可惜",
        "能看出来有很多想要讲的东西，但很多情节的表现比较生硬，奈何还没尾。\r\n期待哪一天能看到续作吧。",
        "十月最喜欢的动画了，ED高能，打球的男孩子真可爱嘻嘻\r\n\r\n啥啥啥啥啥玩意儿啊最后就给我看了个这个。。。制作组这自暴自弃的样子跟我交期末作业有点像啊！这样不行啊！",
        "到底是男主天赋异禀还是部员太过弱鸡我真的看不出来orz，讲道理几天就能到男主这种指哪打哪的水准我打硬式是真没见过，何况是在对手压力下。\r\n\r\n有种又想搞gay又不愿意直接搞的别扭感",
        "制作组尽力了，但可惜了了，只是一个半成品",
        "仅从12话的故事很难解释为什么软网部一个个都有家庭问题，软网部的故事与家庭的故事联系也不算紧密。另外，本片的父母形象太过渣，反而显得简单。我个人不太看好后续的发展，但也不好说死，如果赤根和树能把后半部做出来打我脸，我也是乐意至极，毕竟谁不想看好作品呢",
        "抛开腰斩的缺憾不谈，混乱的父母皆祸害的设置与社团活动的进行显得格格不入，动画到了中期便难以继续看下去，唯一的慰藉居然是打球的部分尚还可以。",
        "能让我想起来专门来bangumi上评价一下的番已经几个季度没有了。\r\n从第一集来看，感觉节奏非常的好，叙事很舒服很流畅。本来我对这种运动题材是不太感兴趣的，但这部就能恰巧抓住我这不经意的一瞥。配乐也是吸引我的理由之一，是我很喜欢的风格。//后续剧本展开不是很喜欢的类型，因为如果问“你会把它推荐给别人吗？”我会选择不，所以修改评分8→6。",
        "普遍存在的家庭教育问题放大然后放一起。腰斩则是另一个被潮流淹没的骨感现实。运动部分放心食用",
        "家庭线觉得有点太刻意。",
        "设定很恶俗，每个人都悲惨童年，运动表现的也很乏力，网球的主线作用完全没体现，跟小排球和乒乓比差距比较大，也不能和强风吹拂比，8集弃了",
        "作为原创这部本是我最喜欢的动画之一。舒适的节奏、对家庭及青春的刻画，能感受到制作组是认真去讲故事，去探讨现实社会问题。动画中软网动作虽粗糙但并没偷懒讨巧，ED舞蹈有趣无论是编舞或作画。然而它却在另一维度体现了现实的残酷，“借鉴”事件、被迫腰斩、抑或最后嘎然而止的片头尾和压抑的“结局”。我在不知标题含义的情况下断开了与动画和作者的联系，它没有完结但它结束了，如同这个世界每分每秒都会发生的其他遗憾一样",
        "亲爹飞扬可还行，xs。",
        "野心过大，小聪明很多（褒义）。",
        "这算运动番么，打球画得不行，全员家庭有问题，我佛辣，在大概率没第二季的情况最后还要喂你一口shit",
        "除了打球不大行都蛮好，带运动元素的本质青春烦恼剧（毕竟OP、ED都是那啥却能用于关键比赛的theme），父母与家庭元素用力有些过猛但不反感，或者说其真实感蛮有感染力的（这点每个人体会不同，谁叫我身边真的存在这样那样的人……），能看出监督很有想法，虽然硬生生斩一半的行为想打一顿，衷心希望出第二季",
        "前一两话还没有比赛和家庭问题的时候还很好我感觉都可以给到7.5分，但后面是什么鬼",
        "好看是挺好看的，但是停在这个位置过分了，这是根本不负责任的行为",
        "有着不错的展开但剧情强行卡一半。制作组：我太难了！",
        "微妙",
        "(-)少年成长群像+舔小男孩片‖穷的透彻‖还是挺希望这堆坑能填上的 不过大环境如此 谁也无能为力",
        "有勇气做原创动画是好的，但是即使是24级的剧本，前面一些情节进展速度还是太快，作画越来越撑不住，打球场面越到后面用的重复卡就越来越多，BGM倒是还可以，演出水平一直在线。",
        "神和damayu\r\n还想再做12集喂shi 别笑死人了",
        "戏里戏外都有意思\r\n最后一集明显在搞事情 是想把投资商撤资的搞大 有意思很有意思",
        "可惜了，总体还是有亮点的",
        "没有原创的未来你准备好了吗?",
        "从今天，从现在，开始了",
        "输倒是意料之中，只是这最后一段……",
        "第十话的时候就在想，这么多内容12集怎么能收场，原来应该是24话的，如此腰折也太可惜了，12话断在这也挺让人难受的。希望有生之年能够看到第二季吧！",
        "实在说不上好看",
        "懒得吐槽",
        "期待有朝一日能见到原定制作的第二季，在这样的地方完结，我不能接受。",
        "披着运动动画的皮讲家庭问题，可惜遇到了现在这个原创动画不被看好的时代。就12集的内容来说，家庭问题还是做的太过了，另一边打软网部分又显得套路和精彩不足。",
        "这样的结局，也不失是一种现实吧",
        "真就全员自闭啊（包括staff）",
        "又一个入门就满级的男主，还自带教头技能。比赛就那样吧，动作也太单一了，镜头一直切，根本看不出球路。嚯嚯，你们社团个个都有家庭问题，打什么网球呀，不抱团来国内参加选秀节目可惜了。yygq结束，还是挺心疼监督的，这自暴自弃的结尾简直了。",
        "用热情改变破破烂烂的社团，大家一起努力的套路我超喜欢的，求求监督轻点虐，让他们多打会儿网球吧！！//真就人均家庭问题？我认为这样展示悲惨太露骨了反而失去青春片的含蓄美，况且这还剩三集但看起来啥都没解决的样子。最后可能是伤痛结局吧。//其实最后一集转折也蛮生硬的，出现了意料之中的“打网球真开心啊”其实说到底都是套路......看到了原本预定半年被砍的消息......好吧怜爱一下+1分",
        "能理解同情监督的难处，但还是觉得给出这样的结局不够负责任。",
        "(6.7)いつか的设计清新单纯感//选择软网题材的无计划行为 如少年期般纯粹的运动，对软网完全不了解 若是没看到访谈我压根不会想到这层意义（www.tbs.co.jp/anime/hoshiai/interview/）//ed的事还是很无语..虽然已经解决了//主要角色多想表现的坑又大又深，也没解决，没能做到最后太可惜了..虽然个人在最后一集里已经很满足了",
        "听说分割两季放松的动画被砍为一季，真的是太可惜了，EP12被砍半的OP与ED可以看出制作组的残念了(bgm41)不过把这个动画当成病态家庭中的孩子们积极乐观地生活的动画也是可以......的吧......吧......(bgm41)(bgm38)结尾的离婚与买刀企图弑父真是吊足了胃口，好希望可以看到那些孩子们的未来(bgm41)",
        "9话告辞.感谢监督让我了解到原来我的家庭是如此幸福",
        "前面部分可以打7-8分佳作无疑，第9集观感下降，抛弃。家庭问题真的没完没了，剧情重复性太强。",
        "青春部分画蛇添足，竞技部分倒是观感不错",
        "超喜欢这番的人设和美术，先打个6星后期剧情不蹦的话再加吧"
    ],
    "7": [
        "最初是被ED的舞蹈吸引而来，看前两话，还以为是讲天才少年如何拯救即将废部的网球社的传统故事，结果是队员们互相治愈的故事，他们的父母就没几个正常的，搞不好就要自闭抑郁，简直是标配……",
        "腰斩太可惜了",
        "被腰斩了555",
        "不知道还有没有续作，画面很喜欢，不多的网球番。",
        "补标，少见的塑造出“青春感”的运动番",
        "可惜了",
        "没有后续真的很难受，非常想知道后续的发展，整个故事都是围绕着亲情，与其说是一个运动番，其实更像一个处理家庭关系的一部番",
        "腰斩可惜了",
        "可惜被砍了",
        "7+。//最后一话：来自制作者对被腰斩的抗议",
        "看了片子才知道有软式网球这么个东西，一直以为就是网球；不过这个片子反映的家庭问题才是重点啊",
        "好想看续集…感觉后面有点赶 喜欢女主 \r\n感觉这部挺冷的 但是意外地三次有两个朋友看过（虽然两位也是阿宅",
        "好看就是因为资金不得不烂尾了，唉……",
        "真实 但是腰斩 原创难啊（叹气",
        "画风很清新，剧情很沉重，原生家庭的问题...",
        "能把结尾补上的话不止这个分数",
        "烂尾",
        "善终者盖寡",
        "好家伙，真的几乎所有主要角色都有原生家庭问题啊。王寺岚好可爱，呜呜呜，maki做好吃的就把他攻略了，大少爷快帮帮maki´_>` 顺带一提，这动画有关lgbt的讨论也不错",
        "不管戏里戏外什么因素，没完全收尾就是最大的离谱。但人物的细腻情感值得一看",
        "如果有24集且能把故事讲完整的话说不定可以给8分,虽然听说是因为外部因素导致被腰斩了,但是单论作品确实是没讲完整故事. 9个男孩加1个女孩(算上会长就是2个女孩). 每个家庭都有问题拿出来说了一下,然后又不了了之.这种强行可以解释为作品的主题之一,但结尾把全国冠军也设计的有点强行弱智了,你说是地区冠军的话也不会这么违和啊. 只能说可惜了,本来可以更好的",
        "虽然腰斩了OTZ",
        "加油",
        "做的还行 剧情略平淡 胜在流畅 水槽真的是好歌",
        "画风清爽，剧情扣人心弦，立意现实深刻。如果没有腰斩估计会是一部小有影响力的作品，有点遗憾。",
        "这画风再加个梦幻点的滤镜就感觉很有清水阿姨那款的味道，包括名字在内整体感觉蛮小清新的，软网比赛把式有板有眼。本来是冲着运动题材来的，没想到是个残酷青春物语胃疼片。EP1一开始感觉也很良好桂木和御杖的互动也蛮有CP感，但架不住一看畠中祐就想起野球少年有种蜜汁的暧昧味道。最后的最后突然露出了险恶的獠牙，人间之屑老爹和这些吊儿郎当的队友看着真有点不舒服，看来是不能指望愉快地打网球了",
        "结局真的炸了//俗套的废部危机开头，不俗套的展开，每集炸一家，下集到哪家？这番里父母的问题很现实但也很难解决，比较担心收不了尾",
        "初中生很萌，虚假的运动番，快吐第二季",
        "maki太可了，小男孩摩多摩多//被砍了很可惜，但是家庭问题的不断重复或许停在这儿就好了，再多就烦了//可惜但喜欢的作品",
        "这个故事本该有更好的结尾，被砍真的难受。",
        "轻度卖腐，不让人讨厌蛮好的",
        "意难平，还会有续作吗？",
        "可惜",
        "可惜腰斩了，这年头这种体裁是不是不麦麸就没出路啊。",
        "腰斩了就很难受",
        "就差最后一集，不想让这个故事结束。",
        "有生之年系列",
        "殘酷的青春物語。",
        "本作满满的人文感，因为大人的原因没有把故事讲完太遗憾了",
        "为虐而虐，不自然",
        "还不错，运动+家庭问题，青春。//因为现实原因而断档是挺遗憾的",
        "第八集有点意思，果然不只是运动番；最后一集的处理方式不好评价，挖了个大坑不填",
        "之前说换挡期了，所以有印象，现在优秀的动画，不说原创作品，都着实少见，太多的都过于流水了。本作一定是站在创作者的角度来做的，不是说内容有多深入人心，反应出来的问题有多符合实际，只是能看出制作者们的用心，我就很满意了，虽然软网只是表面的故事线，核心部分还是围绕少年的心理成长，即便有点畸形，过于刻意，但是青春就是矛盾的。希望能有第二期。",
        "如果当成运动番来看，确实老套俗套，甚至低端。\r\n但是别的地方比较出彩",
        "停在这种地方也太胃疼了吧...",
        "网球动作感觉能达到体育番的标准，能够如此深入探讨家庭教育属实难得，只可惜腰斩了",
        "7.5+8+6+6.5+7.5",
        "可惜了，人设真的不错，赤根监督太惨了",
        "这社团不得了，尽是聚集了些复杂的家庭背景。按道理后面会有面对困境的剧情，然而因为腰斩了而做成如今半桶水的效果，本来对这作品还是把有一些期待的。网球和家庭两者的剧情完全没有融合成一个故事，分开来看的话还是一个质量不错的作品。质量维持住一个高水平，打球的动作真好看，音乐插入也很合时。",
        "节奏不太接受。郁愈得郁",
        "家暴和青春故事之间摇摆不定，虽然剧情真的很迷很迷很迷，但是观感算不上差，ed的舞蹈班长非常卖力2333",
        "还是希望能以某种形式补全故事，如果能补全我应该会回来改分的，我还挺喜欢这番的运动演出",
        "画风很舒服，制作挺精良的，一个社团人数那么少还个个都是家庭有问题的少年也是挺不容易的。嘛，虽然都说致郁，但个人感觉还是挺治愈的，希望能出第二季~我还想看柊真的故事哦",
        "腰斩太伤了...",
        "腰斩可惜，同时还很贫穷，明明是个好故事，难道真的业界药丸？",
        "希望早日看到第二季",
        "感情问题儿童都碰巧在一个社团里了。不过腰斩确实很影响观感",
        "好是好，太苦情了！（手动吐血）",
        "刚开始让我一度期待是今年的《比宇宙更远的地方》，对于家庭问题的发现力，对于苦涩的表现，相当可爱的人设都很让作者心水。第八集对于性别认知障碍那一段虽然调和但是正视的态度在东亚文化圈来说还算是比较进步，夏南子很可爱。\r\n最后腰斩很可惜，但是也要看到剧情的强都合主义体现出的问题，要认识到制作方面可以递减的制作质量，也许如果没有腰斩，本作也可能只是架子撑不住肉体的样子\r\n但是，我还是希望有更好更多的原创作",
        "入门级男主当教练。个人感觉这一大堆有着各种苦逼家庭问题的初中生们的心理问题和打软网没有明显地联系到一起去。不太明白这这项运动，为何对手被主角找到攻略法后总要至少一局以后才开始想法子应对啊？",
        "不容易",
        "类安达充运动漫？",
        "推荐。很多人不喜欢这部番，是因为他们在想看运动番的情况下，被硬喂着看了半天的家庭伦理。但我觉得其实不然，如果这部片子能完整地做完24集，我觉得这一定是一个非常棒的成长故事。而且赤根和树老师在知道经费不足的情况下，仍然没有修改剧本，而是按部就班地推进自己的剧情，这一点太棒了。2020.1.31，星合之空special fan movie制作决定，期待后续的剧情~",
        "温和画风搭配尖锐社会要素让人想起放浪男孩，运动为轴致郁彩蛋为辅又有轻羽飞扬的味道。不过本片两方面都做得不够好，运动方面击球作画扎实但比赛构筑思路单一，清爽但缺乏冲击力；家庭方面很好体现了父母皆祸害的思路，但家庭负担很少和运动线呼应，所以故事就倾向于展示少年们习以为常的负重前行的姿态——既舔舐伤口，而不是赤根所说的互相支撑了。最终集戛然而止的oped应该入选年度最佳oped演出，蚱蜢舞是全片最高峰。",
        "无法不去将最终话被唐突切断的OPED与这部片的主创在现实中的不如意联系起来。本片目前播出的部分对我来说当然有不满足，噪音一样涣散的父母皆祸害的设置，前半部分看来似乎和社团活动的情节是割裂的，希望有朝一日可以处理好，以及一切都变好。",
        "人设是我这几年看过的动画里最舒服的，作画和运镜比较流畅，在比赛的刻画上完成度相当高。每个小孩都有家庭问题，但因为无可奈何的原因腰斩后这些青春创伤全部卡在嗓子，堵的人难受，希望有生之年能把这个坑填上。",
        "放下球拍拿起刀子，两条线看似割裂其实也很合理。淡淡水彩色，软软的小孩，给他们强加疼痛很容易，求把故事说完整了。",
        "制作不错，运动场面比较流畅，有不少动作细节，而且经常通过一些很有趣的运镜来实现运动的瞬间感，看着很舒服，但可能是篇幅或者是戏剧感的需要，想表达的东西太多，塞了欺凌、性别障碍、个人梦想与普遍要求、家庭问题等等，可以说是青春期大杂烩，有点过于密集，不知道后面12集还能不能出，希望能把。",
        "打球其实是解决家庭问题的好方法？",
        "虽然是不是staff的问题，不过故事不完整总归还是要减分的。披着体育番的外衣，主要在讲亲子矛盾。",
        "网球部分还是不错。队员家庭问题太刻意了",
        "这个动画片儿不错的，导演有点意思的，可惜了",
        "真期待后续啊，赤根的原创真是相当有魅力。虽然缺点很明显，不过在我看来是一次不错的尝试，要是没有被斩就好了。虽然买不了bd。就去8-bit的商店里买个挂坠支持一下吧。",
        "鲜活的角色。故事本身说到底和闪光少女那种东西差不多，一群人一起搞一个不能当饭吃的社团，每个人或多或少家庭都有一些问题。我相信再给监督12话这些问题他也解决不了，只能等待这些男孩长大。",
        "监督的坚持很令人感动，希望下半部分能筹出来",
        "可惜被腰斩，意难平。重点在于原生家庭伤害的青少年运动题材。",
        "即使撇开场外要素，只看前半部分也不能说是有多好，虽然监督想要挑战想要做出不仅仅是娱乐的动画的心情可以理解，但无论家庭部分还是运动部分都过于极端。要说有什么特别优秀的地方，大概就是蚱蜢一样的小男孩真得特别可爱的部分了吧。",
        "有种强烈的上当感",
        "还想看到后续啊",
        "在网球上的刻画多了一点，但这也没办法。但说实话这部作品完全不是典型的运动番，而是一部教育反思作品，倾向于拷问成年人在青少年的人格塑造与精神成长引导方面不当行为责任，不过表达形式有点奇怪，披上了青春运动番的外衣。个人认为用打网球的剧情着实很难去表达监督内心中那略显深沉的主题，所以给人一种四不像的感觉，但是估计这也是被腰斩的恶果。本来是有24集的嘛。可恶的投资方！",
        "断在这里让人挺不舒服，希望续作能出吧",
        "自閉羽毛球之後是抑鬱網球嗎？// 不，是餵屎網球 // 也有青春的一面但餵屎真的很強烈 // 爛尾了",
        "剧情很有意思，断在这儿也太难受了",
        "画风治愈的真·致郁系可爱小男孩片，网球比赛部分看主角运用各种战术逆袭十分爽快，与之相对的讲家庭的部分就比较黑暗和沉重了。虽然在运动和家庭问题衔接的处理上有不尽人意的地方，但仍旧敬佩staff将这一不被看好的题材制成原创动画的勇气，无论何种形式希望可以看到故事的后续发展",
        "剧本走着极端的钢丝，到最后青春感只留给了Kanako。",
        "我挺喜欢这种倔强的",
        "不能说特别优秀，但制作上确实花了很多心思的良心原创动画。动画目前以这种方式结尾实在令人惋惜。",
        "希望能看到第二季吧",
        "就这样停在这里也比强行做个12集糊弄一下好，精神可嘉。",
        "开头几集有着别具一格的特色，算是小惊喜了，但后面有点走弱... 希望还有下一季",
        "打戏看久了还是挺舒服的，文戏有时做的好有时演技过剩，还是看到了预期外的内容吧，场外玩这下只能说没看讨论区、也不看ACG新闻了不然根本就不会选择随手点进来看到这意外之喜了吧，本来是真的没关注过这部(bgm38)不管作为运动题材还是青春片我觉得都挺有水平了，值得花时间看的，虽然应该主受众群体还是青春片爱好者吧。",
        "当初追到第三集时就感到不妙，照这剧本12集得讲每一位成员的家庭故事，时间不够另说也难给出答案解决问题。谁知道还真得被砍了12集。12集反而是日常展开做的算比较有意思。家庭迫害真的有必要全员表现吗？戛然而止的结尾令人不寒而栗。没有讲完这故事扣一星太遗憾了。(ps.打球bgm来回就那三首听多了很腻味)",
        "原来24集，后来被砍成12集，真的挺可惜，最后停在那里，希望还能看到接下去剧情",
        "深入初中生家庭问题的题材还是很新颖的 但想讲的东西太多篇幅又太短",
        "果然是24集被腰斩，我就说12集啥都做不完。但还是有问题，前12集一直是一场比赛一个变故的安排方式，没有亮点。",
        "不能做完挺可惜的",
        "哇！！！！！！",
        "腰斩太惨了",
        "怪不得挖了这么多坑....被腰斩了有点可惜",
        "没有后续，片中很多青春和家庭的问题也难解呀，叹",
        "目前制作和剧情都很优秀，正经地打网球，还有家庭故事 // 据说故事构思了2年，然而被腰斩了，导致故事还没讲完，又停在微妙的故事点，暂时只能7分，希望有续能圆了整个故事",
        "能感觉到制作组的用心，看得比较舒服。剧情展现的是另一种类型的青春成长。只可惜被腰斩……唉",
        "赤根尽力了",
        "有生之年期待后续。",
        "真的是太惨了，大人的问题上。本来是可以讲好的。希望能有接手二期的。",
        "很遗憾的腰斩烂尾，赤根老师这种咖位也会遇到这样的情况，始料未及",
        "原创动画带来的未知性，让主角的每一次胜利显得弥足珍贵。在面对家庭问题时的憋屈感，无力感都表现了出来。最后一话两次戛然而止的音乐，水槽破裂，笼中他们未能展翅。就这样腰斩还是未免可惜",
        "这个腰斩我惊了，好不容易让我一个不喜欢运动番的人喜欢上的一个运动番，真的觉得好可惜",
        "挺好的，就是可惜腰斩了。最后一集结尾自闭了！",
        "腰斩可惜了",
        "这啥啊 家庭伦理片 ?",
        "所以到最后也是一个家庭问题也没解决呗\r\n希望有生之年能有后续b38",
        "好一个金星合月//嘛钱不钱的，乐呵乐呵得了//运动+淡淡的基情+家庭伦理剧。本来还想说这清新的画风、音乐真的舒适，直到最后那顿拳脚...//ED的舞很有趣！整体是部能看进去的片子，对青春期的叛逆心理刻画十分到位，但是总拿角色家庭不幸说事儿，捧得高高的再摔下来，到底是要传达什么呢？//最终话看得我满脸问号，这还真是赤裸裸的血泪控诉呢，见证历史了...",
        "还不错！家长问题还是太刻板了，有点用力过度",
        "还想继续看下去……",
        "在观看「星合之空」时你总能获得这样两种矛盾的体验：一种被毫不揉捏的演出台词感染到的舒适感，一种因主角们过多的家庭矛盾带来的不适感，本以为会用青春和一场球赛解决所有问题，最终却只是等来腰斩的结局，但还是，「才结束第一局而已」",
        "还是第一次遇到这种追动画追到腰斩的惨案。可怜监督和staff们，这种“完结”状态估计也盈不了什么利，大概是不会有续作了。日本多难见一部认真把LGBT话题，以及青少年家庭问题给摆在台面上讲的作品啊，更别提ACG了，太可惜了",
        "画风清新，音乐好听。但众角色的家庭问题未免过多且生硬刻意，割裂感严重（这点与动画被腰斩无关）。现在运动动画不但要搞基还要加点黑深残？",
        "男孩子真可爱啊！……我看了个啥",
        "星合之空事件白天大概了解了一下，现在看来真的是充满怨气的最终话呢(bgm38)。画风人设我挺喜欢，歌好听，还是希望能有机会做完吧，断在这里真的是太各种意义上的牙白了(bgm38)。",
        "如此高质量的原创动画，被资方腰斩真是一个悲伤的结局，只能希望有朝一日还能够看到后续了。此片质量上乘，以网球作为依托讲述了一群充斥着各种家庭问题的少年成长的故事，虽说动画中这么一群人凑到一起堪称魔幻，不过在描写上确实精彩，只可惜是看不到后面的故事了。",
        "鬼知道我把第三集雨野树用球拍把挑染混混打得头破血流的片段，来回反复看了多少遍。我从未见过哪部作品能有如此之多带着难处的角色齐聚一堂。从家庭暴力到校园欺凌到性别认知到生母养母矛盾到家庭成员偏爱到学业兴趣的选择，动画对网球戏份也下足了功夫，每个动作毫不含糊击球发力流畅，但各种老套的天才王道桥段影响观感。动画被腰斩实在很可惜，生硬的结局带有着主创的勇气与愤怒，期待能有续集把没解决的问题圆掉吧。",
        "看到大家的评论...果然正常的父母才是占多数的吧...作为自身经历和片里主人公很相似的人，sigh\r\n结局不知道在搞啥...其实吧，烘托不幸还是用对比的方法会好一点...全员都这样真的有点...",
        "看完有种感觉这片子就像是动画版的《正义联盟（扎导）》，虽然腰斩导致观感差，但是按原计划拍完也不会好到哪去......",
        "这结局扣一分",
        "难道和运动有关的一定要有自闭剧情吗，在网球上积极向上，但是家庭父母给的扭曲压力让这群小男孩很痛苦。每一次在网球上成功，家里人缺反对，有点夸张了，期待第二季",
        "家家有本難念的經。\r\n而這部作品讓這個現象過度充盈了。\r\n大部分每個人的家長都描寫得太病態，彷彿一堆社會新聞都聚集在網球社了。\r\n友情努力勝利的網球很好看，可搭配每集日漸嚴重的家庭黑化，實在有點不搭嘎。\r\n還是說手法呈現上的處理讓人難受......再看看第二季怎麼救贖吧。",
        "最喜欢的还是真己加入对队伍所带来的影响。家庭问题实在是有一点割裂，可能也是被砍12集的一种无奈调整？业界药丸.jpg",
        "制作质量很高 剧情感觉要素过多致使有点尴尬",
        "戛然而止，最担心的剧情还是翻车了。戏外原因种种，依然希望能看到后续。",
        "过于青春，令人不适。\r\n考虑结局不值七分，不管怎么说，只有开头的故事还能算个好故事吗",
        "青春不止眼前的喜乐，也有悲与恼。不过多对忧愁大肆渲染，不夸大也不揭露伤疤，个中滋味须用心品尝，日常生活的描写像段子般散漫又统一，对人物的距离感与关系由远到近的把持得当，矛盾解决单刀直入干脆利落。配角不是当做工具而是点到为止不喧宾夺主的描写，每条支线有条不紊的齐头并进丰满人物，角色们乖僻的性格有迹可循。只是后期太贪婪什么都想摸边挖掘。轻柔律动的配乐具有生活气息，​简单夯实的线条具有力量直击心灵。",
        "这我怎么评价......说句垃圾TBS呗",
        "打球→进步→友谊与成长→然后喂屎//前期打球还没步入正轨的时候,就只有低谷和弱智剧情//后面步入正轨打比赛,观感回来了//角色线太多,野心太大,加上被压成季番,故事讲得一塌糊涂//实际上只有主角拍档撑场面,其他队员还没来得及成长,过于拖后腿//因为戏外的事情同情性给推荐,如果有二期,回去看;如果没有,就这一季而言实在是给不到7这个分数......//家庭戏因人而异,个人认为是最大的减分项",
        "出了第二季的话我再加一分",
        "网球运动和家庭矛盾两部分很割裂，衔接很生硬。其它没什么明显缺点。",
        "想讲的东西塞满了，但是感觉什么都没讲清楚",
        "对运动本身以及对各式各样的家庭中存在的不同的问题的描写都相当不错，制作也可以说是精良，可惜被腰斩了。即使没有被腰斩，也很难说里面的问题是否能解决，但即使不解决，能很好地将问题表现出来，也是很出色的。",
        "悲，你有野心，却不被允许，即使这样也不该拿半成品来恶心观众，跟最终回戛然而止的OP一样，再好听也不能称之为歌曲。仅仅是家庭问题的罗列也算不上高明。好在可爱有个性的阴暗系女主和青春感还能给我带来安慰。",
        "我还是看的莫名的挺爽的",
        "节奏有点不好，第八话想讲的东西太多了但是没有讲明白。配乐和故事很好，喜欢看青春伤痛",
        "看的时候很舒服，部分演出个人感觉有些贫瘠，op创意满分",
        "你们软网部的小男孩真的是软趴趴的……挺可爱",
        "还行，后期看着有股莫名的不爽"
    ],
    "8": [
        "腰斩了真的好可惜！OP和ED都很好听，想表达的内容也很多，所以男主爹啥时候死？",
        "好喜欢画风 可可爱爱的小男孩们",
        "评分比我想得要低啊。\r\n我周围的人家庭没有一个是幸福的（广义上的），这部番甚至还算有所保留了。对评论的不满表示不解。\r\n我对运动番一向爱无能，不过显然运动只是借口罢了。\r\n说麦麸的，我会怀疑你们没朋友…\r\n两分扣在没后续上！音乐满分，特喜欢",
        "腰斩可惜了  主角团全员家庭问题  这方面处理的还行  运动方面确实不太行  男主的设定导致要强行进行降智操作",
        "很可惜",
        "undefined",
        "有限的经费，做出了不错的动画。有文艺气息",
        "今年最喜欢的原创 || 很喜欢jizue的配乐（已购ost）|| 很遗憾不能看到下半季",
        "在anime里脱离一切的热血运动中毫不留情地渗透让人无力让人愤慨的现实",
        "运动番看的挺少的（这可以说是成长番，很喜欢的画风，可惜没后续了，",
        "是我理想中的运动番",
        "清新與沈鬱的巧妙融合，別具一格的運動故事，不如說比起運動，更著重於描寫青少年在成長路上面對的種種問題，以及各種有關「一閃而逝的過渡態」的細微觀察。創作者對主題的發掘和思考，以及內容本身的想法都是極好的，結合誠懇真切的講述，顯得如此質樸溫潤，實在是難能可貴，也正因如此，看不到續集就更加難受了，但不妨礙我喜歡這部作品。當然，如果可以的話，我真的很想看到完整的版本。這分數就當作我的私心吧。",
        "第一次知道软式网球，还挺好看的，家庭部分太可怕了，每个人都不容易啊唉，没有第二季了太可惜了……",
        "NOEIN作者的另一部作品，看开头是有很值得期待的，题材和人物鲜明碰撞出来的剧情很有意思，前7话的ED我也跟着跳了。但是不断地机械降神，上盘就有种缝合怪露出了线的感觉，不过一直高强度机械降神反而麻痹了，中间从配色和氛围感觉有点像放浪息子类似的另类青春气息，但是随着高强度机械降神、高强度埋伏笔、没有普通人和靠体育系剧情拉动发展，故事就变成“我”与救世主了。呃，不过我挺喜欢女主的，围观、蹭饭、吐槽、对",
        "我好想看第二季",
        "软网题材，网球部的每个同学都有不同程度上的家庭问题，可惜只有12集，好多伏笔都没收，TV最后两分钟的转折结尾令人毛骨悚然。。。（顺便，ed很好听，会长的舞蹈很魔性）",
        "很可惜没有拍完...",
        "瑕不掩瑜，前面真的很不错，声优也选的好，画面也美，ost也很优秀，我喜欢的总是小众吗，为什么不火啊",
        "总体来说画风不错，剧情也紧凑；\r\n但听就是因为投资的原因，导致原本计划24话的改为12话；最后很多剧中扶笔未用上，也是可惜。\r\n运动番中的不错作品。ed歌曲听着不错呢！",
        "别扭的青春期",
        "一部重点不在运动的运动番，独特的视角",
        "优质良作被腰斩……",
        "《强风吹拂》后看过的最好的运动番",
        "好看啊，剧情巨棒，可惜好像没后续？",
        "会动的运动番！画风很可爱喜欢 看得出制作组的用心，被砍话数后坚持不压缩剧情//家庭冲突太刻意了",
        "我真的很喜欢。这种画风 可爱的运动男生，日常只要不扯家庭看的都极度舒适。有一点放浪息子的感觉。如果说在校园打软网球的日常是像糖果般甜蜜的时光，那队员各种各样的原生家庭不幸就是刀子，怎么那么密集啊！简直是原生家庭问题大赏。结局看的想骂人，看过讨论才知道腰斩了。希望可以有第二季，意难平。",
        "被腰斩了啊",
        "我倒是觉得以运动番为壳讲述成长家庭自我认知之类的没什么不好 虽然集体问题父母有点密集 但本来虚拟作品不就经常放大了现实中的美好或者阴暗来表达主题的吗 （想看后续",
        "虽然我对拍动画只拍一半的作品始终心怀芥蒂，但对于戛然而止的结局还是只能感受到主创的无奈。剧情铺得实在是太大了，即便有24集我也很担心能否将每个角色的故事都处理好，再加上对于网球战术的刻画太谐太不讲究，还是很难给出一个力荐。但是这确实是一部很优秀的作品，短短十二集竟然汇聚了这样多家庭有问题、过去难以启齿的年轻人，一方面为他们的友情和胜利而动容，一方面又觉得每个人物都塑造得如此真实有个性。",
        "故事没说完，它是混着家庭矛盾+网球部存活两个方面展开的。家庭元素会变成网球部活动的障碍，如果弄得像 麻辣教师 那种每集解决一个家庭问题那倒还行，可能是因为它原本要做24集，所以故事没展开。但家庭问题是需要被解决的，无论结果好坏。12集就像引爆炸弹一样，几乎全部人的家庭生活都出了大问题。动作作画属于很好的水平。ED好听。",
        "一开始是当作一部水彩画风的运动番去看，但后来才发现这是一部暗藏在清新水彩画风下各自不为人知的家庭剧。每个人的背后都有一个典型的家庭问题，而动画也以此为暗线展开，动画借助家庭来展现每个人物的性格来源，去剖析他们在软网这一仅在初中生流行的运动的青春风采，虽然动画最后因资方原因腰斩而只制作了一半集数，但也没有因此出现质量的下滑，希望每个碰到家庭问题的朋友都能在看过后少一分迷茫。",
        "但从感情上想给A+",
        "希望有生之年能等到后续",
        "希望能有第二季",
        "腰斩真是可惜了。明明是一部上限很高的番，制作组也非常用心，真正让人看得心潮澎湃。人物塑造限于篇幅还不能说很圆满，但是却各具个性。直面原生家庭下的阴霾青春也非常难得，正因如此才使得他们的青春如此地迷人。女主个性戳中我萌点了，坚强而率真，即便要通过伪装成一副不屑的样子而的逃避伤害。最后一集的比赛真是帅气，有当初看乒乓的感觉，让对运动一窍不通的本人也热血起来了。",
        "关注了初中男生的成长，探讨了孩子与孩子、家长、学校交往时面临的各种问题。很有意义的一部动画。被腰斩非常可惜，等有钱了就去买BD支持，希望可以看到后续剧情。\r\nps小男孩实在是太棒了！！！！",
        "非常优秀的一部作品，又称谁家家里没有点事系列。虽然家庭问题可能会伴随部员们整个青春期，但他们互相支持，让各自更加熠熠闪光。整部作品节奏非常舒服，运动画面也制作精良。非常残念的是因为投资问题本来是24集的动画不得不腰斩到12集...真心希望有投资方慧眼识珠能让这部作品继续下去，非常期待那些没说完的伏笔。",
        "无法评价的动画，至少让我记住了赤根和树与8-bit。",
        "......为什么我追过的“一见钟情”类型的动画结局不是魔改就是腰斩。",
        "【偏爱】明显的，在具体细节的表达上存在僵硬与笨拙。但能从作者精神，立意，题材，角色的设置都展现出共同的精神，虽然不是什么值得夸赞的优例，但我的心中会一直为这部动画的第二季留下位子",
        "运动题材外皮下的问题家庭青少年自我救赎之路，某种意义上可以看成是社会性而非本格的运动番，讲述各有缺陷的弱者或许也能通过某种形式的反击重拾自我价值的故事，jizue的配乐百听不厌，故事半途戛然而止实在很可惜，希望有生之年还能看到续作",
        "良心番剧被腰斩。。。业界快完了算了",
        "人均黑历史and/or家庭问题的不可预知命运之舞台，戛然而止的OPED",
        "反对一切家庭暴力，敏感多疑的青春期因为家庭的关系本该单传快乐的样子却也蒙上阴霾。很现实也很刻骨，希望张弛有度的剧情之下，是重新开始人生的孩子们。是祝福他们，也祝福自己。",
        "软网真好玩×   家庭伦理剧√",
        "虽然有心理准备……结局还是看懵我了。\r\n被腰斩的确可惜，但是做成这样的结局maki的心态转变突兀了，如果能有优秀的续篇也许能给到八分吧。",
        "以为是运动番，其实是社会现实番！剧情当然是很好的，另外这番的色调，人设也很得我心，太喜欢男主了！这些小孩也不容易，在这个社团里能找到并肩作战的事和同伴，互相支持已经是幸运的了，家庭的事情也不是说解决就能解决，很多是要带着过一辈子，只是希望他们在社团认识的这些人，经历的这些事情能够成为自己的心灵支柱之一，解开心结好好生活…总之做不下去很可惜",
        "被腰斩了，哭死...",
        "各方面都算上乘之作",
        "《星合之空》就像它所描写的比赛，初始条件就是身处逆境，尽力去争取一个翻盘的机会，还是输了（毕竟动画/运动都不是那么简单的东西），但输得也算体面。在很多作品的人物都像石头蹦出的猴子时，这部作品固执地把每个人物都恢复成家庭中的人，以期能直面现实的青春问题，却又固执到有些盲目（完全可以有更多样的家庭，或不那么瞄准“问题”）。给8分是私心，也是给一部它可能成为却没能成为的作品。",
        "夸张又真实，家家都有难念的经",
        "锵锵！第一集看完啦\r\n第一话的质量有那么一点点的不稳定，虽然外包很多但是还算是比较可以的，不过我有点担心后期的质量了。\r\ncv阵容真的很豪华，很强。\r\n剧情……ed之前的剧情很温馨舒服，不过闪回镜头就很危险了，ed后面更是很直球，而且感觉女主也和男主一样是有故事的人，希望编剧能掌控这个虐人的程度哈，不要像冈妈那么傻逼。\r\n其他就没有什么好说的了，期待后续的剧情吧。\r\n\r\n又是一部小男孩番，最近越来",
        "令人遗憾，瑕不掩瑜",
        "可惜被腰斩了",
        "本季度看得最舒服的一部，不论如何，感谢监督坚持做了出来，让我看到这么可爱的一群人，感谢相遇。",
        "十月惊喜之作，最后吓到我，下一季快来告诉我不是我想的那样",
        "能在被资方砍掉半季的情况坚持做到这个品质，可以了。希望第二季有机会重燃希望",
        "遗愿就写看不到星合之空第二季了。我真的喜欢绝妙的初中生味道，不管是正面的牵绊，还是负面的现实。",
        "为是听歌才看的，对剧情无感",
        "可惜了",
        "这次应该会好好打球了吧",
        "原创动画是最适合staff发挥的地方，也是动画作为集体创作的应有的形式，不是说改编不好。只是希望日本动画不要沦落为小说漫画的广告或附属品，动画制作者手里有更好的收益。我会继续偏爱这种原创动画。",
        "这片神了，家庭问题就像墨水滴在清澈的水里一样 被表面的青春无限扩大。希望后面能拿捏好尺度，期待接下来的发展。",
        "看完把治愈的tag去掉了……即使等到天荒地老也会等第二季的，停在这里真的不是人干事。",
        "希望有一天能看到后续的故事",
        "美津浓快出联动运动装备啊。bgm38",
        "小男孩们真可爱",
        "球场太光明  家庭问题太黑暗 也许就是想做这么个对比吧  画师的角度看推民太真实",
        "最后惨遭腰斩真的令人惋惜。看过监督的访谈之后，真的被监督大胆探索动画现实主题的可能，勇于展现现代青少年问题的勇气与决心所感动，真的希望有生之年能看到完整的故事。动画更加广阔的未来需要这样的原创动画来开拓！",
        "虽然有点致郁，但是还是很不错的，腰斩还是非常可惜",
        "在青春这个主题下，一旦刻意隐去家庭的存在，无数的矛盾和冲突便会失去其真正的来源。处理家庭要素需要技巧，但它也许只是及川菜津奈的一句揶揄，“我身体里流淌着的可是婊子的血液”。",
        "确实是挺用心的作品，可惜烂尾，希望能续上",
        "监督真的很懂，用打网球的开心反衬家庭环境的不开心，让观众更加心痛。我现在心就好痛。",
        "气氛渲染太强了",
        "不要腰斩啊",
        "断臂维纳斯",
        "太惨了 给个8吧",
        "挺好看啊！ 运动类",
        "我愿意推荐这部动画，也愿意等不知何时才会有的后半段。",
        "看完这部动画，两个字形容：无奈！相信看的人也都是知道戏里戏外的事了，片里自闭，片外制作人自闭。好容易遇到年度喜欢。但这我也没办法硬着头皮狠吹了、不知道还有无机会再看见。多好一部作品啊 诶",
        "人物都挺不错。",
        "非常清爽的大杂烩，东西很多但是吃起来非常爽口",
        "表面上在画打软网的小男孩们，实际上在讲青春期孩子们身边来自家庭的伤痛，也许他们都还小，没有力量，但他们可以互相鼓励，给对方力量。目前都很好看，希望稳住。",
        "我对男主有感觉了...",
        "看PV的bgm才感兴趣的，一开始普通的运动番套路吧，最后这段让我回忆起了被轻羽飞扬憨批剧情支配的恐惧...",
        "想好的评论全删了……THIS IS NOT THE END. YOU WILL SEE THE REAL “HOSHIAI NO SORA” SOMEDAY!"
    ],
    "9": [
        "op好听，剧情也好，只可惜腰斩，最后一集还配合腰斩小小地整了个活",
        "非常温柔的一部作品，用平等、克制、包容的视线看待亲子关系等青少年成长面临的问题，不避重就轻，也不中二宣泄，非常恰到好处。性别认知那一回是我心中的神回。看了这么多作品，难得一个提出了让当事人“坚强点”之外解决方案还很有可行性的作品，赞美赤根和樹。",
        "内容来讲很好，可以拿去做社会学研究了。各种家庭问题，各种个人心理问题，难得有番剧能探讨一些深入的社会问题，多给点评分。\r\n如果制作经费充足不烂尾，ED制作的时候没搞事就好了。",
        "打一个没啥前途的运动的青春疼痛动画，孩子负责治愈大人负责搞事，但是真好看，还有ed作画真流畅",
        "把所有问题家庭的子女集中到了一个部门，也是一个特别得不能再特别的社团了。",
        "希望第二期能做出来啊！",
        "9分声援赤根监督。每一个角色难以启齿的幕后故事都是监督野心的体现，还有就是TVA罕见的丰富演技",
        "劇情使人深思，作畫演出都很棒啊，音樂也很棒",
        "前11集满分；虽然每个部员都有或多或少的家庭问题和心理负担，但依靠软网凑在一起后也能互相疗伤。配上片尾曲的温暖，构成了我最喜欢的十月番。但这个结局似乎。。是被腰斩成12话然后导演破罐子破摔了。哎，资本的世界，或许是无解的吧。减一分，希望能有其他方式补完",
        "场上有多美好，场下就有多致郁（心疼这部番里的每一个孩子",
        "人物的设定太棒了"
    ],
    "10": [
        "undefined",
        "一群可爱的正太打网球，爱了爱了",
        "生活并不完美，你拥有的其实是大多数想得到的 .....幸福吧，少年 可惜我没细想 所以一心二用的看完了 这还是我喜欢的作品我都，最近良心作太少了",
        "好看但是冷门",
        "期待8bit的炸裂作画！"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21
    ]
}