{
    "1": [],
    "2": [],
    "3": [
        "博尔赫斯卡尔维诺未来不加入战局我不是很认可，如果说跨地旅行是改变identities的催化剂，世界主义臆想和文化挪用的界限在哪"
    ],
    "4": [
        "剧情赶就算了，最后一话了，强行组啥cp，就不能好好打磨一下剧情吗，绝了",
        "真是一季比一季垃圾",
        "不太行这一季",
        "不太懂，这片子中二油腻装13也就算了，但总把他国的文豪塑造成丑角是什么意思？作者是不low编不来故事么"
    ],
    "5": [
        "无感",
        "看不进去",
        "已经审美疲劳了，看这玩意就好像在看银格，打起来还不错，文戏不好看，连续三季这样我都审美疲劳了，这个系列纯纯的商业作，那些优点我都不能说是亮点，只能说是看点，战术思维基本上就是几个拿了剧本的在那里xxs，能支撑我看下去的绝大多数是宫野真守的配音和唯一一个有印象且塑造不错的太宰治，中岛敦明明是主角却给我一股阿卡林感……5.2/10",
        "帅还是帅的，就是emmm有点中二",
        "15篇还不错后面真的很烂……",
        "除了15岁有经费以外就真的好敷衍",
        "一季不如一季",
        "这故事真的不大行，也就看看男人和op了",
        "出场人物过多、叙事过碎、内核模糊不清。“迷茫之犬”的母题第二季已经挖掘过了，本来想着新的着力点（即使可能老套）放在鬼父也好、浑浊的正义也好、boss的中二病动机也好，但这些在情节中几乎都是寥寥数笔带过，迟早完全退化为无病呻吟感。",
        "整体感觉一般。",
        "我不知道制作组有多恨这些课本上的文学家，或者多有民族自豪感，才能把这个东西做到第三季，人物性格和历史原型基本没关系，战力与实际的文学水平更是差之千里，就算是被塑造成炮灰的普希金和果戈里，都能把里面全部的日本文豪加起来吊打三百回合",
        "打架的不要，日常的摩多",
        "第二季还能记起些许片段，更晚看的第三季已经啥都不剩了",
        "有一说一，主线真的弱智",
        "中间几集斗智的部分还可以，至少装的挺像斗智的。其他地方一如既往。",
        "说实话还是日常好看 主线剧情真的不咋滴",
        "这季一般吧 也没有跌涨起伏的剧情，普普通通",
        "一股既往的扯淡套路。而且最后一集感觉挺吵得。",
        "除了剧情之外其余各方面都很好，各种“你来我往”的战斗从第一季开始到现在已经看腻味了，将这称之为燃的话，我觉得挺对不起我之前看过的那些真正能诠释“燃”这一字眼的动画。很明显这部作品卖的是什么骨头很清楚，要是作者水平能在高点就好了，有时候真的是用发糖或者角色魅力来掩盖剧情的弱智。",
        "开头监督操刀还行，看完想唱一曲啊朋友再见。。。\r\nop和bgm✓",
        "谁都不厨的路人表示这次这次打斗场景比较少也不算出彩",
        "好随便啊，所以五十岚什么时候去做别的动画"
    ],
    "6": [
        "已经忘得差不多了，但依稀记得有蛮不错的打戏。",
        "这季实在穷\r\n突然就出了个组合技是真机械降神",
        "很难不去想 咱们日本的文豪可太厉害啦！",
        "好题材烂故事",
        "超能力大文豪们的战斗番，整体质量保持着稳定发挥",
        "跟第二季一样，前面几集讲太宰治在黑帮的往事好看，后面的主线明显就不咋地了，作画也达不到骨头社该有的水平，总的来说只能是还行",
        "现在也记不起来到底说了啥，不过记得当时这部看到一半看不下去了，就标个看过吧",
        "战斗部分还是非常过瘾的",
        "这季文野节奏太快剧情太赶了，剧情相比前两季没有那么吸引我，不知道为什么我觉得剧情像一盘散沙。（还有一点是骨头社画的某些表情的眼睛比前两季丑了，是换画师了吗？）",
        "优秀的超能力群像",
        "还行吧",
        "剧情很一般",
        "粉丝作，陀的脸是我好球区，zwkfk什么时候糊",
        "mamo和滚爷部分比主角戏好看得多，除了前传外全程土味溢出，新双黑的塑造差旧双黑不是一星半点",
        "骨头社回血系列，再一次 （2021/11/4-8下载弹幕）6.3",
        "前三集太中糖发完了，预感后面的剧情不会离死苹果太远……而且这一季看上去好穷啊(4.27)\r\n【ep7】3改2.请问第七集是啥玩意儿啊？(6.1)\r\n【ep11】都第三季了，敦该成长点了。(6.22)\r\n【ep12】2改3.组合战稍微好点…为社长和首领鼓掌。但我不懂，我真不懂，野犬里那么多有魅力的角色，朝雾为何铁了心选个傻白甜当主角orz",
        "折腾了三季",
        "2021/01/22\r\n看文豪野犬系列主要是为了看制作组对异能的有趣演绎，但第三季以文戏为主，少有的几场打戏也比较一般，倒是OP做的挺好的。槽点主要有两个，一是对白比较出戏，很多时候并不是角色在对话，而是编剧借角色之口进行讲解，二是夏目漱石的出现多少有点机械降神的感觉，显得之前的博弈有点儿戏。",
        "这一季刚好到原作的过渡剧情，又强行加上了青时的改编，导致节奏又赶又碎，整体不如第二季。",
        "帅是帅，不过太女性向了一点点",
        "人设一如既往地很好看，但普希金…他…他为什么？！",
        "就…normal（",
        "我锁敦露，身子都看光了，那就老实去结婚吧。减一星，希望作者日后到了那边，好好给普希金道个歉吧……",
        "新井做个人吧",
        "比前两季好看一些吧。",
        "我不喜欢卖腐，但这些男人确实很有魅力",
        "感觉主线没有日常好玩。",
        "开头50岚的省钱分镜爽到；原作就是这样子没法看的，骨头社很不错了……至少能看，中间有一集日常做的很有趣，一直做这种日常不好吗，非要走蠢死的主线",
        "制作+2 故事+2 观感+2",
        "看了<殺人黑暗館>之後我成功記住了中原中也這個名字. 群像不錯, 就是劇情沒啥意思...",
        "不怎么样",
        "一般，女性向？",
        "骨头社的作品还是稳，剧情有亮点有槽点，总体上观感不错",
        "基本上主要是来看BONES的打戏的（。",
        "人物塑造很有魅力",
        "前面四集监督画了个爽，后面也真的放飞",
        "救命啊，我居然从这一季才get到双黑是什么",
        "打戏依然很high，文戏一般般，有好些地方真不怎么合理。",
        "野狗套路就是港黑和武侦联手对付新反派中间用角色支线凑。15岁篇就伏线而言谜底都在登场角色身上的叙述诡计水平和一期中间的单元回差不多就看拌嘴了。镜头层次感运用到正片里配合高级的美术背景张数低了q版多了也不会太注意。日常桥段挖掘边缘角色相比前两季纯靠卖人设好多了，岩崎琢的配乐加成又上一层楼。比起上季反派减少于是只能通过削弱主角组智商来打拉锯战拖延，铺垫那么多都不如太宰亲自上阵。",
        "打斗明显比以往差了很多和无情，剧情也忽略了许多有些结都不知道怎么回事跳进很快相比之前太宰以前在港口黑手党的剧情让人有许多新鲜感，现在让我伐之无味，画面整体控制很好该没画的没画该画的画。总体来说比较平稳不会太差也不会特别好，相比其他的动画多多少少都有崩。这点值得学习。",
        "节奏太快删太多原作剧情了，前三集bl味道越来越重让我不适，最后一集bgm泽野化了",
        "画质画工还是原来的味道\r\n每集上来先回忆真的没问题吗\r\n_(:з」∠)_\n后期剧情崩坏 哎",
        "更新到前三集，想要复刻第二季黑时篇成功的意图过于明显，但是台本仍不过硬，一种想要文青又文青不得的尴尬气息。好好做吧。。。",
        "略感微妙，骨头质量保证但是整体剧情较为一般，卖cp的感觉很强烈。",
        "武装侦探社与黑手党之间的斗争显得有点儿儿戏，与其看这样的主线，我更愿意看第一季里面的日常与短篇。",
        "因为他是文豪野犬"
    ],
    "7": [
        "老觉得菲茨杰拉德那集特别帅（。",
        "这一部不知道看了个啥",
        "虽然是卖cp的，但该燃的地方还是挺燃的",
        "新井求求了别画嘴角了",
        "比一二季强多了",
        "从第三季开始，真正开始喜欢上文豪野犬，为其中的情节感动",
        "补档",
        "第三季剧情稍显拖沓。",
        "和前两季评价差不多",
        "补标",
        "补标，还行",
        "最迷二次元帅哥的时期大概就是看文野的时候，记得当时一口气补完动画三季还去追漫画最新剧情，太宰治成了梦中情人（笑）骨头社功不可没",
        "集美们喜欢",
        "设定对我这个战力关注意外的很有吸引力，但是粉丝群体有点不好评价。总之别开弹幕看就行了",
        "对，骨头社加一分，角色设计也挺帅的，suki，就是能不能别用那些历史上文豪的名字，还搁那乱组CP，我真的挺反感这种的。",
        "第三季相较于前两季我觉得这季很不错，智斗非常不错，非常喜欢挑拨侦探社和黑手党的那段剧情\r\n期待第四季",
        "燃系动画的样板戏 但是帅",
        "补",
        "太宰治好棒啊啊啊啊",
        "补标 作品本身其实不错 卖的一手好人设 就是出圈之后的连锁反应让人不爽",
        "看到第三季也算是不错的结了，漫画后面简直不知所云",
        "战斗番来说是合格的",
        "番剧评价：每个角色都各有亮点，挺好看的。",
        "前几集真的帅爆了",
        "补",
        "「这世上没人能读懂他人的感受，人们只能假装感同身受。在失去父亲后，人可是会哭的。」没想到院长的死是最触动我的一幕，院长对中岛敦实施了残忍的虐待，不管他的出发点如何，但我想伤害别人的人也在伤害着自己吧，院长保护了怪物，消灭了敦心中的怪物。「你总有一天会去到外面的世界，尽管恨我吧，但千万别恨自己。」做一个善良的人，正大光明的活在这个世上。",
        "感觉制作不如前两季，但是有些地方还不错",
        "可以作为看原著的兴趣导入点",
        "也算是间接认识了一些历史上的文豪名字了…",
        "本质超能力战斗番，战斗作画演出给力，剧情挺有意思的，文豪人设不过是个噱头",
        "质量优于前两季",
        "从叙事节奏上来说是续集的模板之作，但这季主线过于简单，老鼠并没掀起什么浪花，基本还是港黑和侦探社对打。回忆部分又没有第二季的高度，唯一的亮点在夏目漱石老师终于出来刷了个存在感。私货有些严重，普希金槽点满满……",
        "剧情拉了，导致不少桥段的情感表达显得有点尬。好不容易在前两季立起来的人物形象又要重构了。",
        "骨头社在人物塑造方面很强啊，个性鲜明剧情有点差吧，7.4分左右，挺喜欢的",
        "一如既往的文豪野犬，没啥好说的",
        "这一季比前两季确实好了很多",
        "不错，挺爽的。而且稍微有点智斗比无脑开挂强点。细节不够好，有些剧情细节不够严密。准备补前几季了",
        "别的不说，人设是真的时髦（证据：同人文热度真高啊",
        "还能看到第三季，很惊喜了，又能看到露西和镜花了开心。期待看到露西和傻虎的糖！咦怎么又和第二季一样开头又开始回忆杀了，这时间线更早，中也和太宰这冤家的相爱相杀历程么。PS这才想起这中原中也这名字难怪觉得这么眼熟似曾相识，去汤田温泉街那边都会经过的中原中也纪念馆PPS这OPED封面太基了吧芥川和阿敦你们这过分了啊喂，召唤太宰哦不露西和镜花",
        "动漫我喜欢不是讲主线的前面几集，特别是所谓“野犬”的精神，三代人的继承，共同维护城市，动容。 \r\n只能讲日本人是真有脑洞。 生生地把我带入了日本文学的坑，虽然也没看几本",
        "补标7.3",
        "太宰治：我有剧本，要什么剧情\r\n青时双黑真好啊……",
        "看了侦探社和黑手党都被老鼠玩的团团转，最后的决战就像是给双方一个打架的合理理由。后面看的有点憋",
        "果然合体了……",
        "如果能少一点中二的描写就其实还不错",
        "一季比一季好",
        "前四集沿用第二季讲述旧时代篇，依旧为喜爱严肃剧情的观众奉上了高过正传质量的作品，也为后面剧情紧凑做了很好的辅助。主角分量从人虎往太宰身上走，对于新老双黑的角色塑造也能更加直观的展示出来。算是看过的低开高走的最明显作品了，期待续作！",
        "挺好的，人家制作那么好，已经够好看了。",
        "这季还是靠丰富有趣的角色塑造拿了不少分，演出和作画是绝对的王道。至于战斗或罪谋，都不再有足以揪心之处，好像BONES已满足于描述横滨的“安详”生活。本季充分贯彻了传统故事模式：一边发掘角色们的个体经历，一边刻画着无悬念的正邪对抗。但是，普希金凭什么是唯一长相充满恶意的？这很难接受诶。",
        "有点那个意思了，不过觉得收尾有些仓促。反派抓了肯定是留着逃跑卷土重来的，不太喜欢这种“过程有点意外但结果不出所料”的套路感。",
        "前面几个小故事竟然全是最后一场戏的铺垫，整体布局很不错。不过侦探社和黑手党没有大打一场有点令人失望。",
        "不喜欢露西，喜欢镜花，就是这样，露西配不上我们的敦~",
        "还是比较有趣",
        "有两话还行，整体不如前二期",
        "有钱真好啊（男主戏份少了[s]石头戏份多了[/s]好看多了",
        "（staff）很喜欢前半季讲黑手党的故事啊//把土豪白手起家、露西人妻化和镜花过去这三段做得挺好的。后面的共噬篇乱步vs中也、月下兽罗生门挺好的。夏目和普希金的人设简直得罪人设，不知道是不是漫画里面流传下来的",
        "一季比一季好看？//好吧，并没有，文豪系列巅峰依然是2季的前四集",
        "人物完成度，前后呼应度都恰到好处，比起前两季完成度高了不少，不知道是作者有所进步，还是整个故事开始渐入佳境了。",
        "分镜的B格不低，还很精致(还出了叙诡)。故事依旧有时不合理。日常搞笑部分看得开心。看来是个加了智斗元素的少年战斗故事。",
        "一上来即是一个有趣的篇章（太宰到底是有多少黑历史可讲//好看，熟悉的感觉//人虎真忙//这季观感非常棒。虽然最终话的怒吼暴露了流于表面的剧情内核之本质，但骨头社制作到位，人物个性十足、对其塑造也足够有魅力，因此食用起来十分爽快。ED曲传承了之前两季的优良风格，十分动听。请骨头十月做完小英雄之后再数一回4吧！",
        "真的是子供向啦。\r\n太敷衍了连edop都没有新做。",
        "续续作了，剧情肯定没有一二季精彩，有些番外篇的感觉。不过主要的看点还是帅哥云集+打斗爽快，别的都无所谓啦。另外普希金肯定是得罪卡夫卡了（笑）",
        "还是熟悉的味道，稳定输出，新双黑配合可以，太宰还是那么喜欢看剧本",
        "中规中矩",
        "总体来说剧情比前两季有趣一些, 比如坨总的推理反转回和菲总的沙雕回, 各代双黑发糖发到停不下来",
        "一如既往地虽然叫侦探社，但是完全没有推理。最后一集略显拖沓，但整体还是不错的，很稳",
        "突然点题b37",
        "其实挺不错的",
        "第三季动画质量有所下降，但是本质角色厨动画，影响不算太大。时髦有意思，还是值得推荐的",
        "回忆+完整独立篇章。太宰黑历史+愉快犯引起的主角两派斗争。||还是那个老问题，主线篇章过于儿戏，为新双黑铺路太过明显。||回忆篇虽不比二期，但还是相当好看。||继续堆故事+回忆丰富人设的路线很可行，设定放在今天依旧时髦。",
        "得益于这部番 我身边终于有人知道中原中也了 如果读过春日狂想就更好了",
        "很喜欢芥川，虽然是挂了文豪，其实除了名字没有什么关系的"
    ],
    "8": [
        "为野犬干杯[]~(￣▽￣)~*",
        "补标，镜花可爱捏。",
        "表现中规中矩",
        "群像剧，讲的一手好故事，终究还是落脚到了自我救赎上。",
        "比前两季好看多了",
        "补标，质量尚可",
        "每季都是稳定的发挥，还是以前几集讲前传来，总体评价没太大改变，要出第四季，特意来补标，里剧情，",
        "补标",
        "8.2",
        "不喜勿喷",
        "还是顶尖的战斗作品。演出其实略有下降，但中二度提升了。剧情上在几个日常洗白回方面是花了心思的，设计还算精妙；而主线对抗的剧本相对一般，但漫改能做到这个程度已经属实不易了。",
        "这季质量明显上升，可能是因为有妥的缘故吧，多打了一分，强烈推荐卡拉马佐夫兄弟",
        "接近9分的水准了。对比前两季完全就不是在一个档次上的。前两话还看不出什么区别，后面质量的提升实在是惊喜。剧情张弛有度，支线铺垫到位，煽情而不做作，人设作画配乐也维持了之前的高水平。期待第4季",
        "【这逼格……爆表了，ed还是一如既往的好听。】【为了什么干杯？为了street dog。】",
        "和第二季一样好看，太宰与中野的友情刻画的是真的棒，后面黑手党与侦探社之间的矛盾冲突也表现得非常出色，个人评价7.6/10",
        "ed好听。故事讲得很好。骨头社流啤。",
        "因为这个番还去看了人间失格等太宰治的作品",
        "(ep26-29,34-37,ed) 综合最佳的一季，制作和剧情都不错，最后的新双黑合体也有点意思",
        "mamo和这太宰太适配了",
        "港口黑手党和武装侦探社了，有趣但感觉演出不如第二季了",
        "太在意三次元文豪的观众一定不喜欢，当他们是普通的虚构人物就好啦",
        "为了野犬",
        "从op开始，几乎没有什么问题的一部。开头如往常一般介绍了一些往事让后续更容易写清楚，同时后续跟进的剧情大体上紧凑而不失逻辑。略有可惜的是出现的夏目漱石强行改写剧本，显得两方的首领很蠢。过度突出了一个幕后人以及太宰治的重要性，有些不当",
        "如果没有饭圈文化我会更喜欢这部番",
        "bones牛的",
        "人设好，制作不崩非常稳定\r\n剧情可",
        "第三季反派石田彰出来以后剧情好看点了",
        "看得好开心啊",
        "总体还是很良心的。制作真的用心。这一季的剧情也要好一些。我永远喜欢泉镜花！！！！！",
        "我爱官方霸霸！！！！双黑糖真好吃！！！",
        "一如既往的好看\r\n打戏好燃",
        "角色厨大欢喜。",
        "动画制作质量还是和以往一样的高，剧情节奏也依旧紧凑不拖沓。人设的魅力更无需多说，况且这一季很多剧情都丰富了人物背景",
        "这季好看啊",
        "这tm才是文豪野犬，比前两季好看多了。单元剧回优秀，矛盾冲突激烈，人物刻画上了很多档次，没有那么多白开水了，故事挖掘的更深层次，该帅该燃的地方也做得好。故事水平比之前好太多了",
        "很不错，值得一看",
        "后半段共喰做的没有太出彩，不过中也篇做的是真不错。。。不过总的来说可以看出骨头社偷工减料了很多，人物崩坏贯穿始末，隔壁音乐番纵然有飞狗投钱也是越做越平庸，双开的压力看来骨头社还是承受不住。希望有生之年的续作还能好好做吧。。。",
        "哒宰老公（",
        "好多对儿CP都好好吃啊！！！！"
    ],
    "9": [
        "太中szd",
        "骨头社刘辟",
        "因为死并不是生的反面。死是生的一部分。",
        "总体水准比第二季高多了，开头四集的回忆杀，以及后期的主线剧情都精彩，中间日常也比较对我胃口/8.6",
        "我对太宰治一心一意（这部剧不用吹了吧哈哈哈哈，第四季给我安排！！！）"
    ],
    "10": [
        "喜欢",
        "中也太帅了吧",
        "为野犬干杯！"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11
    ]
}