{
    "1": [
        "好烂啊天呐，看一下小太刀又觉得好像毫不意外。小贝怎么被魔改成这样了我恨啊！！！",
        "发狂了，FGO的改编说实话都很不尽人意，但是第七章和终章的改编多少还是给了我一定的感动和热血以及回忆，但是这一部我只能说“小太刀，我***********”，就选择你来充当我FGO改编的几部里的发泄口吧，可惜没有0/10啊。",
        "答辩",
        "呃？这居然是一部剧场版动画...？",
        "小太刀爬",
        "不愧是小太刀，开卷考试考个14分左右的神人，一个纯粹的铁five，这个世界不适合你小太刀，请离开这个世界吧，谢谢了"
    ],
    "2": [
        "扯掉作画的遮羞布，小太刀的垃圾脚本啥也不是",
        "我只想杀小太刀",
        "好家伙 小太刀真敢玩 这改的什么卡通几把 七八分的剧本一半水平没发挥出来",
        "啊，小太刀，我的月黑救世主呦，您什么时候能死哦。我的评价是不如看舞台剧",
        "这河里吗？"
    ],
    "3": [
        "刀门",
        "差得令人绝望。虽然本质adv的模式改成动画有难度，但至于如此摆烂吗？这都不是“粉丝向”能解释的了，粉丝向最多只是路人看了摸不着头脑，这是在此基础上让粉丝也觉得无聊透顶的流水账。",
        "谢谢你，小太刀，BGM也不太行",
        "又是沙漠,又帶點反抗,原本期待會像是阿拉伯勞倫斯一樣有血有肉的人物糾葛跟壯闊敘事⋯是我太天真了。搬到電影上既沒作豚狂歡,主次角色份量也分配不均。看了下原作粉絲的怨念,分不清是請這位腳本來背鍋還是他出現必定災難,企劃案當初是為什麼想拍成90分電影啊",
        "非FGO玩家，我就不好说，剧本改的无聊死了，作画也拉的一笔，就配乐还行",
        "三分给作画和配乐，看得让人昏昏欲睡",
        "流水账",
        "。。。拉跨",
        "以最讲究剧情节奏的剧场版形式推出的动画，保有了可圈可点的作画质量，但原作本身跌宕起伏的剧情被改成一派流水账，评价自然不会高。可万万没想到，流水账的写法也过于差劲，脚本的发挥严重影响成片的质量！流星一条不错，但和原作本段落的韵味南辕北辙了。",
        "我看了什么？小太刀让人无语的功底不得不说是很深厚",
        "5月16号看的。本来是看完想写个影评再记录，结果一拖拖到现在还没时间写影评，算了，影评以后再说。这个稀烂的玩意儿",
        "看了眼各大论坛的评价，果不其然可以埋了//这是个什么几把？不会拍就不要拍。3分纯给了原剧本",
        "方方面面都是灾难",
        "制作烂 战斗也烂",
        "垃圾脚本配垃圾制作，真是绝配",
        "杀了我吧！",
        "小太刀真有你的，监督也是个神仙。已经放低心态看了没想到还是这样样",
        "日尼玛的手游改",
        "流星一条演出不错，+1分\r\n整体质量较差",
        "比cw的tv还要稀烂不少，不知道这看了坨啥",
        "看到小太刀担任脚本就不抱任何期待了，但是能难看到这种程度是在我意料之外的，90分钟的剧场版连一个有意思的镜头的找不到。",
        "战神贝德维尔传"
    ],
    "4": [
        "拉了，stella的剧情和王哈的剧情都怪怪的",
        "一看到小太刀就明白这动画要犯什么毛病了，人物塑造ooc，剧情异想天开把原作抛在一边都是日常操作。",
        "删改的无法直视，好抽象",
        "战犯级表现",
        "无聊的流水账，不管是剧情还是画面，这品质也叫剧场版？",
        "看睡着了//改得烂到令人发指",
        "无趣，冗杂",
        "小太刀，我xxx",
        "4.0",
        "开头就送",
        "一般",
        "不如去玩fgo",
        "拉了",
        "旅游片是吧，小太刀的ooc能力从未让人失望，写的对白也蠢得要死，黄濑实惨，每次都得给signal.md做的这种烂片擦屁股",
        "拍的什么玩意",
        "看到想睡觉",
        "月球答辯",
        "虽然游戏里这段也算是偏流水账的，但动画不但没有通过打斗或其他方式去解决这个问题，反而强化了流水账的性质（点名高文、小贝、大英雄）",
        "2021.10",
        "全是跑地图啊，希望别白白献祭",
        "即使抛开原作来讲，上篇也是节奏稀烂，快的好像要给小太刀送葬一样，除了ufo的传统打戏，我几乎说不出任何优点\r\n结合原作来讲，删掉了大量重要主线剧情，但却保留了幸运色狼的环节，难道和静谧亲个嘴比和圆桌骑士战斗更能塑造御主的形象么？更别提大量的魔改内容\r\n远离小太刀，会变得不幸",
        "失望，角色塑造拉跨莫名其妙的东西一大堆，本来很燃的大英雄自爆片段被整的平淡无比甚至有点生草，很难不说失望。",
        "无关紧要的镜头分配太多，留给角色塑造的机会几乎为零。以三藏为代表的几位配角没有足够的台词来描摹血肉，只能给出戏里如此生硬的转变。作为六章的主角，在台词本上给足面子的小贝则吃了寡淡演出的亏，千年旅人的形象完全没能立起//流星一条对圣枪那卡为什么要配一点关系也搭不上的人声？//生硬的打戏完全不符合IG的身份，黄濑在本作应该是摸鱼摸了个爽，可以说修了个寂寞",
        "没玩过fgo的表示全程完全看不懂",
        "小太刀还在业界呢",
        "小太刀有几把刷子早就知道了，倒是末泽慧远没到单挑电影导演大梁的程度，完全就是被小太刀剧本吊着走。小太刀瘸一条腿走，末泽慧跟着一起瘸两条腿走。",
        "以剧场版来说真拉啊，能看的除了钢的部分就是那个男人的自爆弓了（x",
        "场景与场景之间的衔接稀烂，感觉不像是看完了一部电影而是一堆七零八落的片段。本该至少在三个小时的剧情被硬生生地浓缩成了一半，导致从头到尾都充斥着一个“赶”字。画面贫穷得还不如部分TV，人物基本都是零塑造，从头到尾充斥着谜语人。总结就是烂完了",
        "剧情稀碎，画面也不行",
        "拉胯, 剧情尴尬, 小太刀属实不行. 就当同人作品看了, 这剧情真是比神奇东出的还离谱",
        "比坐牢还难受，小太刀你写的是个钩八啊",
        "作畫不錯。",
        "又水又菜",
        "可以删掉一半的酱油角色，零碎拼凑的剧情，莫名其妙的转折。手游式拉跨见怪不怪了，也就大英雄自爆还算可以。",
        "玛修你是不是双！",
        "虽然有小太刀的debuff但是这做的实在是不太行",
        "剧情上对英灵没有什么刻画，作画上不像是剧场版的水平，看着昏昏欲睡，到了结尾高潮部分没有一丝波动，总体观感比较差。",
        "小太刀永远能在让人失望的地方永不失望，极致的平铺直叙，毫无起伏和平仄的叙事，堪称流水账的教科书，网络三线小说都能写出这种故事结构。情节过渡和转折极度匮乏，几乎没有任何日常去塑造人物却频频打悲情牌，角色的退场与死亡难以与观众达成共情。圆桌骑士和王只会空喊“宏大叙事”“王道征途”的口号，大义的背后的逻辑丝毫没有，其理由也不曾展开，仿佛像患有癔症的中二青年一般。制作和作画还是不错的，但镜头表现力实在贫乏",
        "不说以剧场版的标准来要求衡量，以单纯一个动画的结构而言也缺少铺垫伏笔渲染只是单纯的平铺直叙，更别说视角切换时间线心理活动打光环境描写这些了，演出的张力过弱以及削去回忆杀和日常互动积累起的感情鲜活角色使原作的高潮画面都表现的平淡如水如一盘散沙，英灵退场内心毫无波动。人物登场退场的匆忙走过场仿佛上线领工资一样，略过不少戏份使从者好感刷的莫名其妙，咕哒的参与度如同人间蒸发，打戏拖泥带水不够干脆利落。",
        "看着困",
        "为了把揭示留给下半做得太碎了，只能说后半部分稍好一些",
        "能把所有都搞砸也tm太厉害了吧，作画垃圾打戏拉垮，人物巨大ooc，节奏稀烂，高潮stella更是还不如博人传，建议几个主要负责人一起喝核废水自裁",
        "玩过手游才看的懂剧场版动画？打斗故事人物全部做的半桶水 转场对白镜头都突出节奏快 看到结束还是一脸懵 到底想表达什么讲什么 导演还是脚本背锅 哦 是小太刀 TV版的味道简直一样",
        "除了偶尔的作画，其他不能期待！那么心生感触的一章被改的平平无奇也是能耐",
        "小太刀Ծ‸Ծ，而且又是个练手作//什么垃圾，浪费时间",
        "20210501:明明有两个黑皮，却连一张能看的色图都截不到，作豚也没作的起来，剧情也是喜闻乐见的手游式拉胯。",
        "我是傻逼"
    ],
    "5": [
        "能把这章改得这么烂的也就小太刀了吧，纯纯的战犯",
        "寄",
        "看个流水账",
        "只能说作为前篇仅仅是做了给后篇的准备，在正片演出和剧本上功力不够",
        "小太刀你罪大恶极！",
        "全程充满了各种意义不明的镜头、场景、和台词，没玩过游戏的人只能：嗯嗯嗯，你说得对。",
        "宝具B格好差",
        "确实不如玩游戏时那种震撼感一根",
        "游戏里最好的剧情，会减法就行，可你小太刀不会啊",
        "改的不好",
        "bgm有问题，以及部分宝具张力不够，达芬奇的赴死一战和崔斯坦的战斗都是槽点",
        "很有把手游分章全放在一起的感觉",
        "小太刀必须死",
        "迷动画。",
        "剧情很乱，即使玩过游戏看了还是觉得很乱。但特效还行",
        "可以看，但并不推荐。",
        "我真是月球脑残粉，这种故事模式居然看得下去…没有感情，全是拉事件，真“跑图”，比第七章还严重，不过打的尬归尬，个人来说整篇看的不算无聊，就是小贝的银之臂见人就砍，太无双了有点出戏，期待后篇吧",
        "小太刀滚出月球动画行吗？虽然前篇的制作感觉也达不到剧场版应有的水平",
        "流水账剧情",
        "你月动画质量下降水平与业界整体下降水平成正比，emmm这好像没什么毛病。只是可笑的是FGO游戏明明赚着业界数一数二的钱，却拿不出与自身地位相匹配的动画作品，这就有问题了。具体到动画本身，剧场版对游戏剧情进行一定的改编与删减（如删去与尼托开头的遭遇、整个删去百貌的戏份等），然而前篇文戏较多，也不出彩，加上游戏前部分内容不如后面，最终前篇动画整体质量的平庸甚至让人连评价它的想法都没有。",
        "流水账",
        "糟糕的前篇，大英雄那段没做好。",
        "史诗感还是有的，被篇幅拖累了。",
        "打戲在線, 劇情隨便.",
        "突出一个写到哪儿算哪儿。",
        "赶路对话再赶场，像极了一路skip的master\r\n2022/1/24下载弹幕）4.9",
        "stella",
        "大英雄那段一言难尽",
        "删了好多啊，也就大英雄的Stella能让我想起当初玩fgo的日子了",
        "只能说彻底拉了，给原作补一分",
        "剧情稀烂，白瞎了钢哥的作画",
        "听说fate 史上最烂动画。至少完全没看点我是同意的",
        "确实不咋地，节奏很怪，没看过原作剧情真的很不名所以诶w，不过声优们的演技是真的不错，但即使这样也不妨碍小太刀4000+",
        "这小太刀 为啥要加恋爱 而且钢哥老摸了 流星面条是啥玩意",
        "小太刀右京真的是一个化神奇为腐朽的编剧，能让我怀疑自己“FGO第一部第六章的剧情很不错啊”的记忆是否可靠。",
        "就，很无聊",
        "啊，这",
        "用流水账式叙事推动剧情，用特写镜头去刻画人物，只可惜小太刀似乎并不懂得怎么塑造人物形象。叙事连最起码的埋设伏笔都没有，卡美洛城里到底怎样？拉二为保护子民做了些啥？如楼下所言，所有的大义全都停留在口号层面，对于两方势力的背景设定描写那是一丝一毫都无。月夜下的贝德维尔似乎很痛苦，但我并不知道他为何痛苦，然而剧情似乎也不需要我知道。",
        "恨不能亲手提刀清菌侧。这波连菌卫兵们都不洗了，菌皇你肯定知道是谁的锅，再不把这反贼踢出去你菌朝就完了啊。要不是魔幻2020年我也不信开卷考试还有人能越做越差的。",
        "不知道赶些什么，制作勉勉强强，但是分镜演出不知所谓，整部片就只有寥寥几个镜头有点感觉",
        "确实不大行 根本想不起剧情/ 不是 怎么还有钢哥 ?/斯特拉也不够帅啊",
        "看困了",
        "过于平淡，缺乏带动观众高潮的地方",
        "全方面拉垮 stella就这？ 人物作画崩的可以 各种莫名其妙 .....",
        "补标5.3",
        "非常糟糕",
        "纯粉丝向作品，总结来看讲述非常简化。手游剧本也就这样了",
        "小太刀，真亏你可以改成这样（叹气）",
        "画面整体效果不佳，一个角色可以一分钟内换脸三次，体验不太好。剧情方面也是零散，多角色和不断辗转的地方处理得有些乏力，至于钢哥的部分用在回忆片段这个设计还是比较妥当，不过个人感觉动画团不太适合这种风格的作品（",
        "看了成片之后感觉比预想的还强一点",
        "小太刀快退休吧"
    ],
    "6": [
        "只是为了小贝才看的，想感受当初感受到的震憾",
        "枪呆真的太美了，但是说实话，小太刀你这流星一条整的跟个串天猴一样是不是有点呃呃，观感一般，剧情很平淡，接着看后篇。",
        "哈哈这是啥，节奏稀烂完全没有重点的流水账？",
        "为什么明明是剧场版，怎么感觉画面有点贫穷，而且剧情有点水，还有放流星一条为啥给个舒缓感伤BGM，不来个燃的点？气氛有点怪",
        "有伟林张看",
        "undefined",
        "小太刀我杀了你啊啊啊啊啊啊啊啊啊啊",
        "好一般啊，能感觉到原作这段剧情应该是很不错的，但整部片看下来，我的心毫无波澜（除了最后阿拉什那段）\r\n全片最大的亮点应该是吉成钢的作画吧，钢哥一如既往的神！",
        "流水账",
        "没有任何感情，只是事件在不断发生，动态做的蛮不错的",
        "确实存在流水账等节奏问题，但实际观感并没有听说的那么糟糕，分为上下两部剧场版可以说是时间比较充裕了，在赶剧情的同时但并不算特别赶，比冠位时间神殿好看多了；对中东风土人情描写得非常细致，尤其是在隐秘村落开宴会那段还画出了吃‘手抓饭’和‘烙馕饼’的细节，让我非常喜欢！除了这种细节之外会动的静谧和尼托、真男人阿拉什都是加分项。",
        "有点无聊",
        "大致就是一个诶我去我看了点什么的过程",
        "宝具战很简陋，全片看一个stella",
        "叹，傻逼小太刀",
        "流水账，小太刀爬。",
        "看帅哥(b39)",
        "比第七章动画好，不过问题也很多。首先就是删改太多，改成两部剧场版还是少了点，起码三部吧。不过删改带来的优点就是非常有院线片的节奏，虽然人物塑造一泡污，但起码算个勉强及格的爆米花，不至于像第七章动画那样折磨人。但还有一个比删改更大的问题就是制作太垃圾了，实在不配让人花钱去吃的爆米花。很难想象这竟然是由IG制作的大热IP剧场版动画，要是制作质量能和第七章动画换一下就好了。",
        "纯动画党，看完以后一头雾水，节奏古怪，作画崩坏，着实不咋的，个人评价5.5/10",
        "标签补全//白瞎了制作",
        "后篇看完回来补，嗯，不行，可能也就战斗勉强，整体氛围像音乐剧。",
        "哦。封面这个就是06版最后那位？当年还以为是女的呢。。。",
        "还行，没有说的那么差",
        "一箭Build一下王的枪就没了。。。还有挚友那段好生草",
        "剧情非常赶，若是粉丝向则表现力不足，若是非粉丝向则设定很多没讲，制作还不错。（能动起来就算成功.jpg）",
        "制作很好，但是就叙事而言很差",
        "真是流水账一样",
        "草，个人觉得最精彩的一章可以改成这吊样也是牛逼啊，最后还是要说大——英——雄——",
        "看着困，人设好中二，喜欢",
        "流星一条和想象中不太一样......还有小贝，您这银之臂释放频率快赶上隔壁奥特飞了。",
        "作为剧场版打斗质量不行。作为梗概算是能看得懂在讲什么。主角方这个战神是不是有点太强了！整体氛围算是严肃，最后煽情和抑郁感还挺好。"
    ],
    "7": [
        "看个作画，剧情马马虎虎",
        "没我看之前听说的那么难堪，比预期好很多，还以为小太刀能更拉点。整部节奏非常快，看起来很畅快，但fgo改动画的问题就是角色塑造上如果对人物和游戏剧情不够熟悉的话可以说基本没有，虽然后期的处理稍微救回来了一点，但也仅此而已了。不过本来就是想看个会动的CG，所以还算满意，再加上私心和1.6.2的原因评分上多加1分，稍微拉一下平均吧(?)。",
        "其实还行的，剧情跳的快但也紧凑",
        "看完发现真的没想象中那么差，可能确实有一些问题，但我觉得在如此短的篇幅里人物还是立起来了"
    ],
    "8": [
        "游戏没玩太多，没看到这部分剧情，但是节奏感觉怪怪的。那么多角色出现如走马观花，如果不是对fate对圆桌骑士这段历史有所了解那真是看得一头雾水，可是说他是粉丝向又有些不够格。枪阶吾王好美。阿拉什这种甘愿牺牲的英雄还是很动人的。随便看看即可"
    ],
    "9": [
        "这个监督前途无量，小太刀没作妖。流畅连贯，观感很好。"
    ],
    "10": [
        "整个故事的编排有如出埃及记，在沙漠里不断的流浪和寻找救赎，删减不少，上下两部剧场版属实做不完这么多剧情，但是Stella的演出做得太好，简直感动哭了。黄金的裁罚指向大地，难民静静的等待死亡，贝德维尔无力且绝望的看着自己的君主步入深渊，只有那垂死的大英雄站了起来，流星一条，穿透了特异点，划过了黄昏。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10
    ]
}