{
    "1": [
        "一开始·都说剧情牛逼·可开局几画就白开水剧情·就说后面才牛逼·没玩过游戏不要张嘴·都说打斗牛逼特效牛逼·可我寻思这片砸的钱不少吧·也配跟顶尖制作比比吧？就这ppt就行了？可真是真爱粉呢·现在完结了，牛逼的剧情呢？真就是我是股东你们都不许说不好",
        "原作烂泥糊不上墙，给再多资源都扶不起",
        "武内脸让我得了癌",
        "节奏太怪",
        "[TMA] CSCT-004",
        "你月 你月",
        "人渣吉尔伽美什主配的动漫柯震东特供动漫，谁爱看谁三观败坏"
    ],
    "2": [
        "混亂\r\n題材背景超綱了"
    ],
    "3": [
        "小山恭正的音效，小太刀的脚本，拉胯的演出",
        "游戏没玩过，型月相关动画看过不少。情怀都救不了的超级大烂片，剧情狗屁不通，收从者跟收后宫一样，收的过程简直硬扯瞎掰。主角口气大，力气小，做事蠢，结果好，一边代表全人类一边收后宫也是恶心，战斗体系也比原来型月世界垃圾太多。",
        "跟游戏比起来剧情简直莫名其妙，星留给打斗",
        "事实证明，经费再多也掩盖不了剧情的薄弱与人物塑造的幼稚，也只有粉丝愿意买单了，完完全全的饭圈作品",
        "粉丝向动画被粉丝喷爆，也是少见了。神回之后 开始拉胯，决战终极崩盘。",
        "前期把四女神逼格吹起来，中期开始一个个为了亚撒西男主倒贴，最后站桩报菜名对波，最后一集商业互吹水一集。不是手游玩家完全看不出观看此作品的必要。",
        "精致垃圾。演出安排和剧本的问题太大。连一个负责做系构的都没有导致整体叙事节奏完全一团糟，更别提某些脚本家水平低下导致单回严重拉跨。动不动就停更或是上总集篇也严重影响追番体验。"
    ],
    "4": [
        "所有分扣在小太刀",
        "小太刀，你麻怎么还不死啊？",
        "平庸的游改，本来可以起飞的剧本被改的好白开水啊，不愧是你小太刀，作画除了偶有亮点以外整体表现一般",
        "让你（小太刀）看看，这就是人类的觉悟啊（悲）",
        "比原作差太多了",
        "对于没玩过游戏的人来说，这个剧情看着完全就是莫名其妙，人物行为、发言全都莫名其妙",
        "4.90。我到现在还没找到这番的定位，要不就给定位“无聊”吧。不是我夸张，这动漫剧情垃圾，打架拉胯，卖肉卖不明白，角色性格也没塑造好。观看体验巨差无比。",
        "什么玩意儿",
        "不值得看，不如看本子",
        "智障魔改，分镜只会卖屁股，脚本小太刀东出和武井真的是一言难尽，表现力不足游戏的一半，赤井俊文的练手作",
        "连做到粉丝向都不够理想",
        "手游改某种意义上的巅峰之作，能给的资源都给了，每集不飚一段打戏都不知道经费该往哪花。结果呢，稀烂的节奏和人物塑造，放那么多传奇人物进来，没一个是鲜活的，唯一值得说道是最初对马修的塑造，但即使是这，在后面的展开里也完全没有深化，咕哒也显得多余。原作我认为也仅仅是矮子里拔高子而已，贤王最后的演出做成动画观感也就这样了。坦白说，在赛马娘二期之前，“动画给手游做广告”我认为就是个伪命题。",
        "成功让我体验到和《兽娘2》不同的另一种人之恶意的番，这个恶意就是人情社会。另外的几个剧情乱改和垃圾3D合起来，差不多值得这个分数。不过要说的话，看到当时还是忠实粉丝的fgo玩家一边看王哈啃拉赫穆，一边在ED的老婆那里集体抱团取暖，还是很有演出效果的（x）",
        "部分战斗场景厨力爆炸，milet的ed也非常棒。但明明照搬原作就很好的剧情被小太刀改得面目全非，最后两集请走了小太刀结果演出没跟上，大体上比较失望。",
        "事实证明了型月-CW的质量不过如此，手游载体能吹吹的剧情到正式tv动画就和儿戏一样",
        "唉……",
        "希望小太刀早点走",
        "蛮糟糕的说实话，决战啥玩意儿，最后祝小太刀人没了",
        "脚本一渣逼，躺着拿钱的渣逼。认真地说了一下不好的地方，还被粉丝拿“粉丝向”当免死牌和资格认证来怼，认为不是粉丝没有资格评价。记不得看到多少话弃了，17，18话左右，早就弃了只是忘了标注。总之就是对于以前看ova看不懂的地方大概弄明白是怎样一个设定。永远不会再碰FGO相关。",
        "第七章剧情做成这样，实在是失望至极，动画全21集突出的就是一个闪闪洗白录，代入感极差，立香整个就一精神分裂。剧情断裂感严重，作为纯动画来看主线剧情简直混乱得一塌糊涂，居然还需要评论科普游戏内容才能看懂。最后一集即便是用了游戏台词给小太刀擦屁股，也给人感觉也不知道在抒哪门子的情，感染力差劲，真尴尬致死。总的来讲，游戏剧情没有较好还原，作为纯番剧看剧情乱七八糟，属于粉丝和新观众都没抓好的失败之作。",
        "不好看…没有加成分的余地",
        "王哈舍弃冠位的一击就这？其他的改编也是……不忍直视",
        "FGO剧情最强篇章？就这？",
        "脚本列表耻辱柱，1920话分镜和演出另挂一根。",
        "伊什塔尔和艾蕾好可爱！",
        "剪得拖沓赘述不说，基本的方向匹配、连续性剪辑怎么也会出错，打戏不是没有不错的片段，但是跟FA22一样被讲不清的故事拖累了",
        "毫无章法、主题空洞、内容莫名其妙的群像广告剧，这就是值得一帮伪月厨大吹特吹的东西吗，真是服了（你说蘑菇是怎么从FSN延伸出这种鬼东西的？）",
        "片本身很难看，但镜头一直瞄这玛修和两凛女神的屁股大腿胸和足，好色喔",
        "太乱了。对于非原作党体验相当一般。各集水平相差挺大的。",
        "可以说是一部非常二次元的动漫了，就像前面的老哥说的一样，“原作本来就是一堆牛逼轰轰的人排队为一个路人男死心塌地的送死的睿智故事”。作为游戏剧情因为有代入感和高难度的剧情关卡配置让玩家非常可以切身体会到剧情的压抑感，所以大家自然会对动漫化抱有很高期望。而最后拍成这样一部动漫，给我的感觉除了萌二媚宅之外真的没别的了。",
        "看得出来制作组有牛若丸和羽蛇神厨，可惜我不厨牛若丸也没抽到羽蛇神",
        "就做了个这个 多给一分给月球人血汗钱",
        "所有当年批评FZ动画过于保守（对原作的优缺点毫不改动一并遵从）的观众应该感到悲哀，因为当Aniplex拥有更多资源和更好条件的时候，他们在处理手游和动画载体的不同、在剧情和节奏的改动调整、在构图与美术、文戏与武戏的平衡等等各方面的所作所为，反而连保守都称不上，只有令人触目惊心的、套中人般的潦草和愚蠢。如果最终的效果还不如游戏实况，我为什么要看21集的劣质广告？",
        "你永远都不会知道那些乱打一分和十分的人脑子里在想什么。型月真有钱。媚宅镜头略多稍感不适，但能看到会动的梅林和贤王闪就很激动了。11.23：少卖点肉吧，我适应不来。12.31,算了，不想找理由把分给高了。",
        "画面有多精美剧情就有多弱智，再也不相信fgo母猪吹的剧情了",
        "无聊透顶，4分给几卡作画的分镜，作画本身完成度/精度较低，大量廉价3D极度影响观感，玩不起大场面不要玩。看看cy投资mappa制作的神击是怎么做的，ufo的FZ是怎么用摄影上色渲染来规避3D廉价感的，没钱没作画硬实力没诚意别搞这种神话题材的作品，简直恶心人。"
    ],
    "5": [
        "Fate做成这样算是比较失败吧",
        "因为fgo去看的，只能说还不如玩fgo",
        "制作水准不错，后面越来越捞",
        "后半不行，男主莫名其妙",
        "5.0",
        "量大",
        "王哈那儿有点，呃呃。我不好说",
        "小太刀吔屎啦",
        "没看完。",
        "小太刀必须死",
        "挂名fate也不是fate",
        "没玩游戏的我好像看不懂这个",
        "剧情真是依托答辩，唯一的优点是画了很多好看的女生",
        "补标",
        "剧本不行",
        "一般，王哈和提妈塑造不够。",
        "部分及结尾惨遭小太刀脚本。型月的改编动画基本都不如原作，除了飞碟社的空境和FZ。",
        "作畫很好。整體水平忽高忽低。",
        "全作败笔小太刀，把本来那么优秀的第七章改的稀烂。他操刀的那几集简直惨不忍睹",
        "小太刀biss",
        "我为什么不直接找作画mad看呢",
        "看睡觉动画片",
        "一般",
        "赤井俊文真的是太“原画式监督”的味道了，单集观感完全取决于这集有没有砸资源（8、18）或者有没有更成熟的演出家压阵（石井、高雄），作为监督是远远不够格的。只能说资源没砸歪的地方的演出效果是给到了，剩下的部分属实用山珍海味做了一锅乱炖。可惜作为一个准gal改，没有感受到独立男主的魅力对于观感的影响是毁灭性的——你算哪块小饼干？",
        "很难想象在拥有如此充裕经费的状态下居然做出来这种片子……有些演出很惊艳，但导演和系构明显不在状态，或者说太嫩了",
        "小太刀你，，",
        "作为一个1000小时的fgo玩家，能把第七章做成这样子我是没想到的。但也有一部分问题是手游动画化水土不服所导致的。",
        "我怎么觉得这片后半段踢掉某人之后反而更菜了。\r\n这是动画，不是菌皇的说明文写作讲席啊。\r\n魔改方面，制作组想要让咕哒有更多主动性的想法没错，但除此之外都是点逆向创新\r\n结尾，有漂亮镜头，没有漂亮的20分钟，彻底拉了",
        "不玩游戏，但是看着挺好玩的，有关fate可以看看",
        "（20200707）",
        "我不想吹一个手游的演出，但我不得不说第七章后半段做的还是不如游戏，尽管那是个只有立绘连语音都没有的文字冒险游戏；音效闷，音乐没有紧张感(为什么不多用原作BGM？)，看在18话的份上给个5星",
        "剧情过家家一样毫无实感毫无代入感，靠伊什塔尔的股和安娜的打斗作画勉强看下去",
        "部分演出是极具灾难性的，甚至逻辑混乱，制作水平还是相当不错的，小太刀什么时候___啊？",
        "玩过原作对应章节，很喜欢原作。贤王超帅超美很喜欢，前面和后面完全败坏了中期的优秀。连最后一集我都看不下去了，原作党别看...",
        "纯凑个热闹看看美少女。虽然美少女还不错。但总体观感嘛。就是一个爆炸接爆炸，轰的我耳朵痛。魔改没魔改我不太清楚，我也没兴趣玩手游啦，看完感觉跟看了标准美式爆米花动作片一个感觉······",
        "看全片还不如看作画MAD",
        "经费充足作画稳定但就是缺少灵魂，后期相互拖后腿，安定但缺少能让人眼前一亮的亮点。加了堆监督私货的莫名其妙的战斗时的尻部胸部特写，打斗虽然流畅但不够快和精炼一股软绵绵的感觉缺少气势，只是单纯平A和堆砌特效，反复无常的回合制和绝境救兵失去惊喜。整个正片的叙事仿佛加长版fgo宣传片cm般平铺直叙该渲染不加详叙不该之处画蛇添足缺少系构脚本一集一换参差不齐人设分裂，紧贴着游戏内前戏般的配乐还是死板了些。",
        "战斗场面挺不错的，但是流水账一样的剧情可就太无聊了......还各种玩文字游戏；中途开始全程1.5倍甚至2倍速看完....某种意义上来说甚至比FA还不如...或许由于我不是手游玩家这种目标人群吧",
        "这么好的剧本，做的真垃圾，不如看游戏录像",
        "没什么大毛病，但就普通的有点无聊。。。毕竟原作剧本就很无聊",
        "這應該就是新世紀的中二了吧.",
        "粉丝看了生气路人看了莫名。",
        "最后几集犹如智障，完全没有游戏的体验。（感觉投资的钱打了水漂",
        "手游改动画该死了",
        "就这？就这？就这？我强忍着看完这片，就为了发一个就这，太无聊了。",
        "11.5",
        "我完全看不懂這劇情到底在講什麼。",
        "因为玩过游戏追半年追完了orz\r\n最后感觉真的很脱力无话可说\r\n反正就那样呗，也没有比手游玩家更宽容的动画观众了。",
        "虽然都说是小太刀的锅，但我觉得想要拍好第七章，除非大改剧本，不然都不会好到哪里去，原文里太多“gal里玩起来觉得ok、拍出画面之后立马暴露逻辑问题”的情节了",
        "前面看着还可以，打斗的地方还行，虽然说那个音效实在是蛋疼，后面越来越莫名其妙，打的地方就是挨个送，男主也不知道是来干啥的，最后不懂在讲啥，反正怎么就打赢了。这动画最后留下印象最深的还是某源义经那神奇的衣服，真是色",
        "还行吧",
        "好的作画资源能干什么？看着这些线条如此灵动丰富确实能调起一些观感，即使是再拉垮的剧本、再拉垮的演出，就像是只要有学妹的屁股看，我们也不会在意跟随屁股的镜头在叙事功能上是多么累赘的表达了。这就是“卖相”，也仅仅是“相”了。曾经想让赤井俊文做百万动画的呼声，还是再考虑一下好吧？",
        "5分滚好不送，月改动画耻辱柱。笑了，这终章是准备出来继续丢人吗？",
        "来仔细算算档期乱来三总集-1 没有系构剧情不连贯-1 小太刀11集-1 20集大决战拉胯-1 前面部分集太赶-1 op难听-1 提妈3d-1音监极其渣渣-1 王哈豹人乱改剧情-1 加分项0,21的文戏+1 18+1 还算不错的作画+1 作为fgo我最爱的章节cw拿着顶级资源做成这样我不知道怎么说了",
        "这回就为了稍微看懂这片子拍个啥而跑去了解一直以来有意回避的粪坑，有够蠢。",
        "只剩下有钱了",
        "赤井就是菜//8和18的作画回好评",
        "说来惭愧，fgo就开服时玩过一次，反而几乎不看动画的大学同学从开服玩到现在",
        "石井回都够逗，“作画回”表现都也尚可。其他……就别浪费人生看/做这么长一个不知道讲的什么鬼玩意儿的故事剧本了吧。新生代实力动画人们都耗在这种破片上了那日本动画就真的没什么未来可言了",
        "熬到了第十一集实在忍不下去了，QNMD信仰之跃智障剧情……好吧看在两个把内裤当正装穿的美少女份上我又回来了",
        "这大概就是四肢发达头脑简单吧……",
        "为了人物写的剧情也就这样了，再加上一个会说话的男主就只是个了三流后宫动画。也就打斗部分可以看看。",
        "做的人浪费生命，看的人也浪费生命（即是是FGO玩家视角），虽然做的还算不错。",
        "看着自己氪了这么多做成这个样子真是五味杂陈，看出来制作花了大手笔，但手游改的动画看起来就像在做任务打流程一样，原作剧情不带脑子看还是挺燃的，但动画某些魔改真是无力吐槽连看个爽都不行。果然手游改的动画在走流程剧情限制下很难有所突破。ps:这op是我听过的最难听的没有之一，倒数第二难听的出自FA",
        "不是fgo玩家不要观看，最后一集是最好看的一集。无法理解众多角色的内心活动（另外OP跟画面真不配",
        "一流打戏，三流文戏，不入流的配乐。总体上算是比较传统的冒险打怪故事吧，剧情上没有啥爆点，打戏倒是看得很爽。∥最后的决战应该算是挺悲壮的场面，但是看着怪怪的，内心甚至毫无波动。单个片段拿出来应该算是很优秀的，但是连起来就不太行，再配上那诡异的bgm就……(bgm38)",
        "本片的核心主要是歌颂人类，但藤丸立香作为主角，除了嘴炮意外就没有体现出作为人的优良品质，不知蘑菇执笔书写“人类赞歌”时会不会觉得害羞。本片资源充足，却被这无聊的故事拖了后腿，赤井俊文第一部TV动画就碰到这剧本，也是难为他了",
        "真的不太行，果然本质是手游改动画",
        "不是很懂后期节奏为啥这么快，戈耳工对决竟然10分钟就没了，安娜镜头少得可怜，沦为背景工具人。本来想给4分的，但是能看到会动会叫的咕哒（“我”真可爱），要什么自行车。",
        "游戏没语音我都看得津津有味的，最后还有点感动，也不知道动画怎么能做得这么无聊，可能游戏里基本隐身的玩家变成一个满嘴假大空废话的咕哒夫也看得我火大，不禁感叹0202年了怎么还会有这么空虚的主角。看一集睡半集，酷炫的动作戏和声优的卖力演出全白瞎，白白吧您嘞！",
        "超低帧率+破音音效的神棍fate番"
    ],
    "6": [
        "前期集数很好，可惜决战做的有失原作水平，还有一些很灾难的镜头（比如王哈生啃拉赫姆）导致整体评分只能到这了。",
        "整体上是难看透顶根本不知道在讲什么的，这也是型月世界观下的Grand Order的特点，但好在Clover Works的强力制作和打戏给无趣的故事勉强扳回一城 [5.25]",
        "新时代FA是吧…",
        "很恐怖的原画表，作画明明很不错，索尼系特有的省中割还给打了个折扣，后期剧情让游戏党大失所望，前中期飞马小太刀不参加的话可能我会给个8分",
        "12集弃，中期过于降智",
        "精彩的地方主要都集中在后面，一集开好几个宝具狂轰，看的还挺过瘾的。作为纯动画党，感觉还是有挺多细节上的趣味体会不到的。",
        "小太刀经典战役",
        "可惜最后几话没有做出期待的效果，另外小太刀老师稳定发挥，七分扣一分",
        "fgo篇章里面前期观感最好的片子，可惜小太刀的参与让重要回显得相当滑稽",
        "cw做的画面还是有瑕疵，剧情在手游改还是不错的",
        "补标，虽然我是两天肝完的，但有一说一好无内涵全是奇怪特效，剧情更是一坨",
        "这就是人类的觉悟和冠位的一口吗",
        "游戏粉丝向动画，还行",
        "虽然不玩游戏了，还是看一看",
        "高雄的第一话安排让人有了错误的想法，似乎让我有了一种情感塑造可以比肩FZ的错觉。然而最终还是沦于平庸。留下印象的只有烫嘴OP和站桩咕哒，还是那句话，动画脚本不能总是依靠小圈子作者,专业的事情还是要交给专业的人做，而手游动画，主角位置摆不正就一定不会好看。",
        "爆点做的很好，前期的过于平淡了",
        "在游戏里就算了，动画把咕哒做出来有些莫名其妙",
        "尬",
        "还算是比较好的改编了游戏剧情",
        "这就是人类的觉悟啊啊啊啊啊啊啊啊啊啊",
        "作画倒是很不错，不过剧情改编的嘛……",
        "纯纯的作画番",
        "典型的期望越大失望越大，和最后的流水账把原作的气氛破坏了个十成十相比，小太刀中间干的怪事甚至都不算那么突出了，这个分数纯粹是留给原作的底子好。",
        "打斗做的很不错了，可惜脚本不太行",
        "无法感受到空气的巡礼。",
        "其实看完很久了，但忘了标记……有很多个编剧，各编剧水平不一所以有几集做得好，也有一些做得很糟糕。经费充足，但是没有按照角色特点好好设计打斗的过程，导致打斗场面很酷炫但一点都不紧张刺激，让人昏昏欲睡。",
        "前期真的棒诶。遗憾的是也许因为疫情影响，末尾的追番体验真是断崖式的下降，太难蚌了",
        "服了，你們 fate 怎麽那麽有錢？天天燒錢出各種分支番外。本質上這其實就是一部二次創作的同人作品啊，各種神話大亂鬥，連人設都不用自己原創，二次創作即可。當然，製作水準各方面沒什麽挑剔的，除去特效和沒有營養的臺詞，也就小學生上當吧...人設＞劇情 = 典型的消費型快餐，畫師每集都專注畫屁股也是鍥而不捨。",
        "半夜看番光敏癫痫犯了",
        "由于是手游改动画男主，咕哒夫的特点就是没有特点，太无趣了",
        "番剧评价：小太刀你害番不浅啊。总体水准还可以，但是还原度说实话一般。",
        "一般般",
        "B-。脚本问题。[追番]",
        "学妹真可爱",
        "一手好牌打得略显稀烂",
        "就... 挺烂的，除了几段打戏可圈可点，，看到附身凛的女神和大河还蛮开心的hhh\r\n我是喜欢蘑菇的，动画中有些对于善恶生死存在的探讨，如 FSN 一样，我依然很赞赏；不如说要是本作能删掉写剧情花更多时间嘴炮辩论可能都会比现在给我的观感好，参考 FELE (当然 FELE 的新房风格在我心中也是本作比不上的)",
        "有功有过吧，终章别TM再让我看到小太刀了。",
        "纯动画党，整部片子看下来闪光点不少，但是整体来看一言难尽，前期角色塑造不得力，后半剧情编排又很迷，再加上祖传的辣鸡音监，略显可惜。",
        "（微剧透）牛若丸打戈耳工的那段太帅了！当时看了好几遍（其实是迷恋她的侧乳（划掉））//但是相对于手游剧情真的很多精彩的地方没有还原到，甚至整体剧情连结变生硬了？而且有些地方改编得有点掉智...特别是“人类的觉悟”那集，还有西杜里哭泣那集（哭了真的不合理）。还有山中老人舍弃冠位的一击处理得真的很不帅气...（名台词也没出现）",
        "米女士的ED真好听",
        "毕竟满分作业，小太刀抄也能抄出点东西，没玩过游戏剧情的观感应该还行，但是对于看过原作的还是一言难尽，这就是，人类的觉悟哼啊啊啊啊啊啊(",
        "……一言难尽",
        "小太刀啊我真的是",
        "(ep5,8,18-19) 合格的粉丝向，战斗作画很爽，但音效拖后腿，小太刀的脚本也时常犯病",
        "不得不说提亚马特篇比戈耳工篇在节奏上出色太多。信念坚定的人们接二连三地牺牲只为向战胜人类恶迈进一小步的故事让人想起龙之湖太郎的《问题儿童都来自异世界》未能动画化的部分，同样是面向人类恶的战争，同样是创造了无限展开世界观的统筹人类史类型的作品，型月的故事从人物身上切入，龙之湖太郎则首先铺开了世界观的构建。尤其是看到最后几集相似的理念和表现手法，除了理解这样的布局之外越想到型月世界的成功就越可惜问题儿",
        "制作很好剧本很迷，我为什么能接受在现代把历史人物拉出来乱斗却不能接受历史人物把历史人物拉出来乱斗呢，想不通。",
        "6.5",
        "补。fgo粉丝向",
        "Ep10、17、18",
        "剧本前后期变化很大，故事衔接生硬导致观感非常微妙。作画打斗都达到了剧场版水准，跟莫名其妙的台词对比就是极大的割裂感。",
        "看了终章后我错了，这已经不错了。",
        "一般般，小太刀逆天",
        "能不能请个系构啊",
        "真诚发问：小太刀什么时候离开业界",
        "还行",
        "小太刀nmsl",
        "还行就是感觉有一些镜头显得没什么必要",
        "非FGO玩家。前面的剧情和逻辑跟鬼屎一样，结局几集的各种设定乱飙。但是最后几段战斗场景以及ED还不错。",
        "制作还行，剧情很难想象有原作的情况下能做到这样",
        "魁扎尔大姐姐剧情被砍了，小太刀恶意满满观感很差",
        "听个响儿",
        "放在其他地方还行，但是配不上Fate这个IP（责任在谁不用我多说了吧）",
        "md，好好的第七章全毁在小太刀和决战了，",
        "月球人必死",
        "tm的cw怎么混成了这副样子",
        "不够有趣，和fate同系列比起来还是差了点。看的出来经费充裕，然而中间小太刀的那几集槽点巨大，差点直接弃了。后期拉回了一点分数",
        "小太刀我杀了你。。后面那么着急忙慌做完我看你得背一半锅",
        "就是给FGO玩家看个乐呵吧。打架从不死人，退场全靠自爆。总之剧情，音乐一般，战斗音效和配乐处理简直稀烂（原作剧情就那样，也没啥指望的），作画时好时坏（好的时候也到不了能吹的地步），不知道是不是台词的原因，植田佳奈、三木叔等人说话总感觉憋着一口气说不完，人设月球人们喜欢就好不评价（个人最喜欢牛若丸），另外为浅川悠和早见纱织+1分。",
        "把小太刀埋了或許這番就不會是這個成績了",
        "打戏还行，其他白开水。通过这部作品认识了小太刀，才发现好多我觉得烂的作品都是他的。",
        "制作还行。型月的奇妙台词和硬伤层出不穷。总体来说这口糖里掺屎还是糖的味道清楚一些。",
        "6.4 // 考虑到这和之前的短篇相比，不是个完全粉丝向的企划（大概），目前只能给出还行的评价。",
        "有种跑马观花的个感觉，毕竟是截取其中一段来动画化，即使是最精彩的一段，也难免觉得凌乱",
        "求求别让型月垃圾场的脚本来写动画，小太刀立刻给爷死",
        "有钱真好，然而还是很无聊。作画不错，剧情呵呵，求求你们说人话，不是粉丝受不了你们这套。小太刀这人真是神奇，年年被骂年年有他，看来学富五车不如八面玲珑，写脚本哪有搞关系重要。マシュ、イシュタル和エレシュキガル都很可爱，正好强壮社的玛修再版了，还在考虑要不要订(bgm38)",
        "大场面做的挺燃，日常拍出来太尬",
        "单集之间上下限差距太大",
        "剧情都有点忘记了，有几集着实无语，喜欢艾蕾像玩gal一样的对话\r\n（2019/10/5-2020/3/22b站）6.3",
        "不算满意的游戏改，但是有小恩和凛我就高兴！",
        "剧情太水，情感刻画着实无语",
        "2021.8.15 因为它甚至下了fgo通了一遍1.0的剧情，然而改编的不太行。作画很优秀，但是每集的脚本过于混乱甚至混沌，观感很波动很大。",
        "好的作画资源能干什么？看着这些线条如此灵动丰富确实能调起一些观感，即使是再拉垮的剧本、再拉垮的演出，就像是只要有学妹的屁股看，我们也不会在意跟随屁股的镜头在叙事功能上是多么累赘的表达了。这就是“卖相”，也仅仅是“相”了。",
        "不在乎剧情的话还是质量较高的粉丝向作品",
        "制作精良但是大部分时间都乏善可陈，像是拼凑出来的作品，不过第8集倒是看得挺爽。",
        "要整部都是第0话的质量，那是不可能的，依然是个粉丝水平的流水账。",
        "这第0话的质量实在高得吓人了，不是说作画之类要素有多震撼人心，但是实在是挑不出什么缺点。不过无论如何都绝对不会再玩FGO了……当年我是这么评价的，但是后面就拉跨了。",
        "FGO一定程度证明了画面和剧情和演出这三者要相辅相成才行。尤其是在中后期，三项中有两样不行就真的拉不起来了",
        "看的fate第十一部作品。粉丝向，剧情稀碎。但我好喜欢里面的人物，更喜欢贤王闪多一点（闪闪惹人爱）战斗还挺流畅，op跟ed也很好听w",
        "乌鲁克永存。",
        "包装精美，内在剧情实在是乏味，看不懂。就这样吧。",
        "作画资源拉满，但是剧情拉跨。毕竟蘑菇的剧本真的不好改（笑。感觉制作组已经不太想怎么改剧本了，拼命堆作画就完事了",
        "被闪闪的笑声感染到了哈哈哈哈哈",
        "剧情一般，原作也没有什么值得吹捧的东西。经费爆炸，但也就适合粉丝罢了",
        "6.9 画面制作精良，但是剧情的确是有该吐槽的地方。还原肯定是还原了，但是没有超脱使得只是一部粉丝向",
        "该装逼的地方都那么生草也是一种给人带来快乐的才能",
        "冲着0、18、19话想给8分，但鉴于前期小太刀发挥稳定拉跨和20话就山中老人及咕哒独角戏的部分，若说前期观感降低能靠后期挽回，那最终决战高潮部分但凡一点不行就能降低整体观感。这使我没有给路人推荐这部作品的信心。",
        "sp0、8、18可以单独拎出来看一看，其他的看看MAD就算啦（",
        "看个打戏不亏。",
        "特效很棒。。剧情 就 很无聊。。",
        "有些地方真是莫名其妙的看不懂啊",
        "还不错吧",
        "小太刀给爷爪巴。",
        "只能说还行，故事松松散散，作画挺好的但是也有不满意的地方",
        "作画业界模范，脚本一向很烂",
        "垃圾片 也让我深刻体会到fgo的虚无",
        "期待过大吧 制作也是有亮点但是缺点太明显 个人最不能忍受的 OP太难听 ED2英文歌词和偏向欧美审美向的编曲这种不日式的曲子真的很恶心 很多应该展现的主要亮点居然被删减甚至演出模糊焦点 已经属于失误级别 结果就是游戏玩家不享受 非玩家又看得一头雾水",
        "作画质量好，但是总是几集下来会在一些莫名其妙的地方改编出现问题，op感觉不对……",
        "制作挺好，然而这剧情啊emmm",
        "视觉上看得挺爽，奈何故事一般，另外男主角毫无魅力可言，不知道是不是为了游戏可以让更多的人代入，完全没有性格。还是闪闪和基友的这段最好看。",
        "以手游改的标准来看那真是业界良心了，但是一想到各位御主的氪金力度，这动画好像并没有那种满屏幕经费的香味打脸的快感？武内流这人设现在看是越来越觉得颜值飘忽不定，又是这种执着于展现女性胯下美感的运镜emmmm，又到了发挥祖传截图手速的时刻了。总体感觉应该还是比较偏粉丝向，手游路人角度而言还是希望看到飞碟社手笔。看金闪闪就烦.jpg，既然都是只会无能狂吼的工具人主角，发出了要咕哒子的声音233",
        "文戏尴尬（最后闪闪那段还行",
        "18集强了之后一集更比一集差，体验极差",
        "粉丝向作品，如果单纯看自己喜欢的角色在屏幕上动就能满足的话那这部动画绝对是超额完成目标的 // 把游戏剧本直接拿过来用的问题是，游戏中观众的注意力相当程度上是放在战斗本身的，甚至专门为制造一场战斗而写一段剧情观众也能接受，而在动画中情节是赤裸裸地摆在观众面前的，逻辑不合理前后缺乏一致性就无法让人满意 // 还是玛修比较可爱",
        "第十一集太强了，nb，我真觉得我上我能行；特效作画挺好的，其它的emm",
        "不差钱是不差钱，但是全剧有一种“反派好强大，打不过”-“（各种原因）战胜了”-“又一个强大到打不过的反派”-“打赢了”的循环，动漫党表示挺懵逼的= =",
        "实在看不下去了",
        "上下限差距太大",
        "钱都花在打戏上面了吗",
        "作画MMD素材 / ティアマト的叫声让我想起了Macross7里的シビル",
        "看了这部才发现型月的宝具设定是个多么潮的概念，宝具加上作画的画面冲击力真的太强了。但除开质量高且多产的作画，本作在台词设计和剧情节奏上的把控都只能算是一般。本来作为游戏改，台词上的问题是可以预想到的，但我没想到正片的不讲人话和尬聊居然那么严重。我没玩过fgo的第七章，还真不知道这锅应该谁背，我想就怪小太刀好了",
        "传统冒险故事的主角光环叠加美少女恋爱游戏的主角光环，手游改动画确实该死。//最后一集跟这么多人好好告别，可牛若丸就那么草草退场，越想越生气。",
        "看完了，真没意思，勉强给个及格",
        "1.7的剧本作为游戏来说没什么大问题，但改编动画的话显得过于白开水了，谨慎不看好//画面制作上没什么问题，别的就乏善可陈了",
        "说实话没玩过游戏来看这个动画是有点心累，设定上很多东西搞不懂，get不到一些点，就单讲动画的制作其实没有特别精彩",
        "6.2。建模好丑我真的不行。",
        "打戏质量真高，不过整体剧情的节奏感欠佳，前期有些无聊。",
        "二十多集的动画拍到看不懂的水平也是牛逼 看在特效拉满的份上多给一分吧",
        "动画剧情和表现有一种割裂感，不同剧本作家的风格很容易发现不同。而整个剧情给人一种各写各的然后按部就班完成的流水账的感觉。",
        "最好看的是第0话吧…开始还算不错，后来越来越多魔改，我服气了，希望终章好好做",
        "动画摄影毁原画，中割都不加打斗卡的一批，脚本水平如同白狐，不愧是a-1家的\r\n型月和ufo谁离开谁都完蛋！",
        "游戏味很浓的改编，中间是“任务”线性说事，而且不太理解男主的想法",
        "恭喜初中升高中",
        "迷一样的改编4分 小太刀-2 会动的芙芙+1 战斗作画+1 milet+1 fgo一直玩到今天的感情分+1 这改编属实还是让人很失望",
        "本原作党又不满意了！",
        "非粉丝确实看得有点迷，也没有了当初看fate的那种激动了……但制作还是一如既往的精良",
        "一坨……",
        "emm，不太知道能说什么，还行吧",
        "けろりら，miso，chris？ 石井回很好",
        "男主有点碍眼\n战斗作画很帅气",
        "完完全全的粉丝向动画，不玩FGO很多地方看不懂，幸好我作为曾经的Fate粉搜过很多有关英灵的信息，所以观看体验良好。",
        "小太刀实在太恶心",
        "实在是没劲 制作是不错 但真的不好看 如此投入就产出个这？",
        "很神奇... fate的动画经常让我怀疑, 那些让我激动和感动过的游戏原作部分是否真的是高质量. 即便载体不同, 体验差别这么大也是神奇...",
        "灵魂疑问，艾蕾的胖次和弓凛是不是同款？|| 楼上上闪厨/凛厨狂喜加俺一个，不过前期顶着狂喜都看困也是惨",
        "羽蛇神粉狂喜，提妈粉叹息，仇R粉表示情绪稳定，2020年还能看见复制粘贴出的旺财，还有甚至不如手游表现的EA，身为资深闪黑表示自愧不如，相比之下口撕拉夫姆的王哈绝不是最惨的。",
        "吐槽一下：1，音效和bgm严重不合格 2，主角刻画失败 3，后期篇幅太短 总体肯定不算烂，但上限和下限差距巨大",
        "不是原作粉，无好感加成，纯路人。真是看着内心毫无波动。单集水平上下限差距也太大了，不过就算是口碑好的单集我也没啥反应（毕竟不是作画厨）",
        "说真的，各集之间的观感差距太大了，简直像坐过山车一样忽上忽下，高血压都快给我整出来了。最严重的莫过于18、19到20集，简直跳崖式下跌，20集几乎毁了之前所有的铺垫，说是整个第七章剧情砸在这上面都不为过。不知道路人观感如何，但作为一个重视剧情的游戏党来说这动画作为粉丝向完全不及格！但又看在自己入坑3年多来不忍心打低分，只求之后CW千万千万别再把终章做崩了",
        "很帅的流水账。",
        "不错的粉丝向//艾蕾老婆很可爱，大家氪大家氪",
        "作画优秀，剧情改的不行",
        "6.4 所以说手游改是拍不出好动画的",
        "拉跨的集数实在太多了……",
        "旧月厨，无fgo经验，说实话感觉平平，抛开所谓原作这里很xx这么一说，制作优良，视觉表现挺高，人物刻画一般，流程表现不太行，情感表现太尬，看不出原作党的自傲来（笑），最后一集的刻意团圆实在是有点鬼了",
        "？？？想吸引我去玩玩游戏？",
        "艾蕾卖的还可以，要是我还没脱坑的话说不定就给高分了。3分给高雄3分给艾蕾。至于作画回，就这?",
        "叙事上是真的达到了非玩家观众频繁一脸懵逼的程度，以后我还是老老实实看fate的小说改吧……比如strange fake什么时候出动画！？",
        "作画上投入了不少资源，但作为游戏改动画在不完善原作剧情缺点的情况下还不安排好系构，以至于5个脚本负责的集数衔接出现了明显问题",
        "6.5。手游改碰到这种工具人男主角确实比较棘手，剧情改编上只能说平庸，7章作为奈须少有的出力的剧本，改编下来亮点很少。人物塑造上由于游戏和动画的受众关系，显得薄弱一些。虽有CW一流的作画加持，仍难称佳作。",
        "不伦不类",
        "粉丝向的片子，也就这样了",
        "总集篇也太多了吧。",
        "其实没那么糟，制作也不错，把藤丸立香part切掉还是可以看看的",
        "白给战线，制作不错，剧情真的扯淡",
        "非游戏党，看着难受，因为fate的IP本来带着优秀剧情作的期待来看，追了十几集发现没什么剧情，真的是粉丝向，游戏宣传片，失望，制作优秀。",
        "名场面做得都非常好，制作质量特别是作画是真的很棒，但是人物塑造和对话都是迷之尴尬，即使玩过游戏，里面的台词搬到动画里仍然羞耻度爆表。对于FGO玩家自然是极力推荐一看。",
        "剧情有点捉摸不透，画面还是保住了",
        "OP真的有够难听，可能是目前你月动画最难听的一部了，OP1时盼望着赶紧换OP2，结果OP2是OP1的后半段，绝望.jpg // 有个槽点从第一集憋到最后一集了，就是角色的鼻子画的好特么怪啊 // 打戏有多好文戏就有多烂，最直接的体现就是作为主角藤丸立香的塑造极其割裂 // 不得不说第0集的水平是真的高，拉高了我对本片的期待，实际看下来整部就像是威力加强猛将传版的FA",
        "遗憾之处太多了.......",
        "果然一堆监督做效果就是不好，立香给人的感觉就像一个精神分裂症患者，早知如此还不如直接塑造成摄影师比较好。总体来说没有推游戏时的紧张感，这可能是最大的问题吧。",
        "哈...就这？算了，fgo本身也挺容易出戏的就是",
        "前半段险些弃，靠着fate粉的毅力坚持了下来，后来总算稍微好些了，总体啊看来就这样吧",
        "真有钱，以及，型月就这么喜欢小太刀吗？没有小太刀后观感up，但第20话毁了全剧最大期待。",
        "粉丝向，战斗单集演出还行",
        "动画制作水准不错，但剧情上观感真的很一般。玩游戏的时候就觉得剧情一般般，动画更是完全照搬过来了，更何况其间还有小太刀的迷之改动。",
        "这音效...ptsd犯了",
        "一半以上集数堪称无聊，1819的观感也因此受到影响，只能说凑活。20集是集大成的垃圾，连之前唯一的优点打戏都一塌糊涂。21集这个收尾做的不错，前面要全是高雄就好了",
        "对于玩过fgo的人来说，算是非看不可了；ep0强烈推荐玩家们观看；有蛮多不错的打戏，ep8和ep18可以回看几遍；ep21文戏出彩；回看自己的感想，三个月之后的剩余印象，真的只剩下“这就是人类的觉悟”。",
        "姑且还是写点吧，想法就是比起BNA那种片子，这部才更像是练兵场",
        "高雄一头一尾提了不少，其他地方有相当好的也有相当菜的，构成也怪怪的，最菜的是那个跟闷在罐头里似的音效。",
        "毕竟是没有系构的作品，唯一的价值在于几场打戏",
        "制作精良的粉丝向。芙芙太可爱了太可爱了太可爱了。——其实以堆叠玄幻的人名招式名光污染+拉CP的FGO核心真的能做出别的什么“好”动画吗？",
        "爱恨纠缠",
        "好烂啊小太刀，我能单给第0集打分吗，你这个动画最大的作用就是贡献了很多闪恩CP向混剪的素材",
        "想当初fa早期播到红黑大战的时候，我曾狂言不可能有比这战斗密度更高的fatetv动画了。现在...但其实某种意义上，打破这个瓶颈的还是a1/大决战把唯一优势搞没了。FA和FELE稍微有了个能压这部动画的地方了/18话加分，结尾闪恩加分，其他看看几段作画就够了",
        "不太好. 空中摔交羽蛇神彻底被垃圾脚本毁掉, 王哈一剑彻底崩盘变成生吞比赛... 唯一做出来的心悸片断是魔力使用过度而发黑的指尖,却是从别人口中说出的... 没打过原作的肯定一头雾水. 或许手游改编就是这样吧....",
        "我感觉自己好像在看游戏播片 + 对话 // 后半段好了些，但是感觉节奏没有那么好，叙述也并不够克制，总是什么都得说一遍",
        "拍完屁股拍奶子，不愧是fate。打斗音效太难听了",
        "小太刀为什么不早一点暴毙？这人根本就是业界瘤。//第17话提妈的劣质3D建模过于生草，看来fgo第七章只能当搞笑番看了。//第18话神回，樱井、温泉干得好！//第20话王哈舍弃冠位删了，还用嘴啃十一子，CW给我爬！//总体而言第七章中规中矩，至于第六章和终章，能动就行。(bgm38)",
        "就这样吧，几场打戏不错",
        "非粉丝真的要看睡着了……",
        "画面精致！只不过玩过游戏就对剧情不期待了。fate虽然经费充足，可是时间久了还是有点审美疲劳！希望系列能有突破！",
        "非月厨，奔着制作和名声来的，制作还行，剧情懵逼",
        "动作场面确实可以，但剧情很多地方尬的不行，好家伙东出和小太刀强强联手是吧",
        "有钱真好，奈何不感兴趣。\r\n型月世界最不喜欢的就是fate的衍生作品",
        "卖肉卖得很low"
    ],
    "7": [
        "几个优秀的场景都被做崩了。不然能好上不少。  7分",
        "一口蛋糕一口矢。可以给7。被UBW压一头。",
        "有许多精彩的动作戏，除此之外就没了。",
        "补标。",
        "光作画就值得一看了。6.5偏7",
        "人类的觉悟你妹啊，还有别真上嘴啃啊",
        "还原的还是不错的，不错的剧本+不错的改编成就了一个挺不错的作品，人物刻画至少没有吃书，最后宝具对轰的高潮演出也不错。就是打游戏的时候第七章卡了我半天。不过这是第一部让我感受到小太刀功力的tv——对比之下的差距太明显了，不太想去看神圣圆桌领域了XD",
        "矮子系列里拔高个的典型案例",
        "经费管够",
        "小太刀飞妈//质量参差不齐 作画质量挺好",
        "一些战斗做的还行，粉丝向嘛，动起来就好，但这剧情是否……还不如再推一边第六章。",
        "喜欢我小太刀吗",
        "剧情...作为动画党感觉有点莫名其妙了，不在意的话就还行，作画不错看得很爽，作为凛厨和闪厨也非常满足了",
        "感觉诚意是足够的，我看的还是蛮开心的。",
        "小太刀你坏事捉尽",
        "没有小太刀还能多一分",
        "作为粉丝向作品其实还可以啦，就是中后期有点小抽象。",
        "牛若和提妈那段打戏还是挺震撼的，印象很深\r\n小太刀那集只能说是一大败笔",
        "挺燃的啊",
        "补标，制作还行，打戏精彩，但是节奏稀烂，没有把游戏文本的精髓展现出来，又把糟糕的节奏暴露无遗。",
        "制作还成，其他还是不说了",
        "总体还好，小太刀sm",
        "第0话能把相对节制的PPT与奈须蘑菇话痨文笔构造的新故事，演绎得细腻动人，高雄統子女士的分镜和演出功底真的是很厉害。",
        "小太刀拖了点后腿，整体还是不错的",
        "小太刀真的是把整部动画拉低了一个层次",
        "FGO轻度了解玩家，单纯作为动画来说我觉得还是相当不错的，制作水平很高，剧情方面我觉得也算不错，但是小太刀在我这已经是想要杀千刀的程度了，而且这动画有个明显的问题就是平时质量很高，但到关键时刻就拉胯，18，19两个神回之后本该来个更NB的20话，结果20集单集只能说差强人意了，但是作为一部动画我觉得还是挺值的，光看制作就是享受，7.4/10",
        "非FGO玩家，就论剧情来说确实比较套路，中期发展问题很大，不过后期大决战的观感完全好转，作画的质量还是保持着非常高的水准的，尤其是第8集以及后期的宝具大开，看的真的很爽，另外音效非常棒，听的也非常爽",
        "印象里战斗还不错的",
        "呜呜呜，我的西杜丽~\r\n呜呜呜，我的安娜~",
        "7.5 游戏中想象的大部分场景都在动画中得以实现",
        "如果没有小太刀该多好系列",
        "中等偏上，作画优秀，尤其8 18 19话亮眼各方面都很到位。小太刀回数和20话里的王哈旺财拉胯（就算没那句台词特效音效稍微渲染多点也不至于。原创部分基本都好评。跟原作有差距但画面看爽了，人设对武内脸改的很不错，相比于UFO做的打戏我还是更喜欢CW版的",
        "补标",
        "看了一点，弃坑了有机会补一补",
        "飞妈小太刀，全特么靠画面在c",
        "没有表现出游戏中的感觉，尤其是王哈桑和提亚马特",
        "我cnm小太刀，刁你マ的这就是人类的觉悟啊，没能力还喜欢逞能，先飞个マ吧，但至少作画还是在线的，最后王哈的那波撕咬着实把我整笑了，冠位口阶是吧，脚本灾难级的。",
        "质量不一，可惜",
        "经费突出的现象级游戏改，中期小太刀的发挥是灾难，最后大战的效果不太符合其规格，但人设打戏都称得上Fate系列最佳，CW比UFO差的是型月那股蘑菇味",
        "游戏党，虽然看见纸片人老婆动起来很开心，但是还是很失望。尤其是剧情的编排和bgm，而且bgm和终章剧场版一样，明明游戏里就有现成的偏不用，导致观感下降严重",
        "18话分镜作画可以拉回观感，前面剧情配不上作画",
        "整体其实相当不错，节奏紧凑，人设饱满，几乎每一集都有着令人侧目的打戏，前半段像在看约战，后半段才总算有了点型月的味……\r\n蘑菇的性癖基本不是把妹子丢去黑化，就是把妹子改造成各种奇奇怪怪的克苏鲁产物……中间可能还伴随着各种不可描述的副作用，虽说看多了也腻味，但若非小太刀的“人类的觉悟”的话……此作或许还是可以得到更高的评价吧",
        "1819节很强 比想象中猛好多 后面太拉了",
        "非fgo玩家，总体观感还是很棒的，中间有几集（小太刀干的？）剧情有点奇怪，最后的一系列打boss还是很棒的，贤王闪刻画的也很棒，总体来说值得一看",
        "这剧情就差把套路两字拍人脸上了。。不过本来就是奔着作画和人设来的也无伤大雅。音效是个亮点，每次爆炸都听得颅内高潮。还算成功的作品，至少让我想回坑fgo了（",
        "打斗和宝具是主要看点，算是fgo改编动画里还不错的了。",
        "制作水平挺不错，小太刀拖后腿，小太刀不在最后两集也挺迷",
        "虽然私以为是fgo剧本实力最强的一章，而且作画分镜是一流的。但改编成动画就少了那种身处神代的感觉了。还有自此拉黑小太刀。",
        "贤王闪很帅，御主决战也很帅，宝具连发超级帅",
        "这打斗看着真爽啊",
        "战斗看的非常爽",
        "设定和史诗结尾对上了，贤王闪表现的很棒，闪恩线成功地再次刀到了我（笑）\r\n就是虽然已经21集了但还是有些节奏太快的感觉（果然用avg形式展现最合适啊）嘛不过已经做的很好了",
        "小太刀我杀了你啊啊啊啊啊啊啊啊啊啊",
        "说实话一半集数都是边看边骂然后苦等一周准点开看....打戏不错但作为玩家还是失望的，尤其小太刀负责的几集文戏和最终战尤为明显的奇怪节奏。蘑菇，至少在动画制作上不要再玩小圈子游戏了吧",
        "演出+人物+战斗；史诗；制作精良，剧情也不错",
        "嘴炮很厉害的，，要不是后面的发挥，我可能只会给5分",
        "剧情是硬伤，小太刀挨打，但作画实在太炸裂了，作为一个作画豚，作画加分很多，而且还有好几集神回，看得很感动，可惜。",
        "瑕疵不少，但FGO的动画就这部最好吧",
        "13，20两集着实差劲，恩闪加分",
        "CW你行不行，毁原作",
        "7.0  失望至极。能夸的太少，想骂的太多。第0集和18.19集是本作文武巅峰，第8.10.13.20则是直接突破底线的超级屎回，将本就支离破碎的叙事节奏和剧情框架毁的渣都不剩，英灵人设崩坏主角精神分裂，能将气荡山河一泻千里的宏伟剧情改成这样我也是挺佩服的，游戏党当初抱的期望有多高，看到成品的失望落差就有多大。小太刀的吗是肯定没了，但是否只有他一个人飞马我不好说。",
        "小tai刀毁了",
        "这就是人类的觉悟啊啊啊啊（一跃而下）",
        "看个特效还是很过瘾的",
        "乱七八糟的剧情看不懂，7分给角色画面音乐的",
        "制作很出色 但改编的太拉了",
        "抛去小太刀还是不错的",
        "小太刀不犯病还是可以的\r\n西杜丽我的西杜丽QAQ",
        "看完只记得那音量大到刺耳且独具特色的音效和炫酷的特效了。",
        "总体节奏还不错，可惜给小太刀毁了",
        "动漫化的还不错，期待接下来的作品",
        "粉丝向 作画还可以",
        "对王的塑造很好，直接让我黑转粉，但小太刀你是真菜",
        "小太刀？？？",
        "很喜欢，但是感觉人物塑造上不够全面",
        "整体观感很好，算是目前看下来fgo动画中非常不错的一部，制作精良，对于贤王和恩奇都的塑造蛮棒的，缺点就是小太刀把医生的那段给毁了，个人评价7.3/10",
        "粉丝向",
        "没玩过FGO，就不评论剧情了，制作是挺顶的，打斗很华丽，观感还不错，就是有点赶。",
        "除开小太刀，还是不错的",
        "在几个关键点上拉了跨，应该能做得更精彩的",
        "反正剧情手游里看过，动画就当fd了，打戏不错",
        "除了小太刀 都不错",
        "除了小太刀fm其他没什么",
        "标签补全//",
        "在广大游戏玩家持久的氪金下，本作展现了CW极高的高经费的制作水准，满足了广大粉丝在动画中一睹“老婆”英姿的快感，但本作剧情节奏方面仍不能摆脱游戏改的桎梏，回合制、都合主义以及机械降神严重，主角时而睿智英勇，时而脱线纠结，时而魅力十足，时而空气输出，但是总体来说仍然瑕不掩瑜，丰富的世界观和层层解密的冒险再加上关键时刻配角的高光表演，足以给予本作应得的赞誉。",
        "游戏里的画风看多了后感觉这部的人设相比之下好看太多了……",
        "作画给10分，提妈3D毁观感扣1分，CW做的安娜和牛若丸几场近身战动作设计比UBW好太多了，隔壁UFO的FZ二刷子解放破魔枪打咖喱棒枪枪到肉，到UBW画面动作残影糊，剩下靠特效。摄影方面，单看静态画面我甚至以为就是UFO在做，全力A闪拔EA很有魄力，不亚于FZ对大帝时初拔EA的震撼感。至于剧情嘛，游戏粉能看到会动的玛修和认真闪还要啥自行车。",
        "只要忍过某几个剧情，到底还是可以的",
        "游戏党感觉其实也不错啦，个人感觉无论是视觉还是音效，都是近几年很难被超越的（特别是那个音效啊，简直头皮发麻）",
        "小太刀必死",
        "只有那几集是满意的，部分节奏太拖沓了，没必要",
        "还可以啊这月球动画",
        "不玩游戏，虽然有点中二但还能接受，小太刀那集太难受了",
        "玩过游戏，超喜欢恩奇都",
        "小太刀sm，月厨加游戏党情怀加成，能给个7星推荐",
        "太有钱了这个，这就是FGO玩家之力吗！",
        "看的时候笑得也很开心，开开心心的真好啊",
        "太媚宅了（虽然我很喜欢\r\n剧情整体比较无脑，个别回蜜汁演出让人头大。期待很久的山中老人的登场也太敷衍了，勉强7分",
        "Amazon！",
        "有一些片段不错，但整体很糟糕。",
        "立香.女神杀手.藤丸",
        "还行吧，马修和安娜和凛都不错",
        "弓凛",
        "Fete系列都是情怀，总体的作画、分镜、节奏把握都是靠谱的，不过剧情好坏就因人而异了",
        "最起码原画师打戏还算给力",
        "op很亮眼，故事很蘑菇，制作很fate，总的来说还是挺喜欢（特殊的年龄段才会喜欢的作品。\r\n但音乐跟画面的融合做得很好，非深度粉丝应该不至于讨厌这个改编的",
        "隔了很久终于看完了，最后几集的战斗观感还不错",
        "角色塑造实在拖了作画的后腿",
        "可惜王哈的那段没能展现出风范，不愧是小太刀\r\n还有为什么总集篇这么多",
        "作画太狠了//4，5集对白又开始无病呻吟，在这样下去这个分只有到高潮部分我才可能加得回来了",
        "尽管换个公司也未必能好到哪儿去，自身的高质量作画和演出也确实不少，但个别的老鼠屎确实让这锅本身至少不差的粥坏了太多（←不专指小太刀",
        "闪恩，那一段催人泪下",
        "不是很懂打10分的这些人是怎么想的，第0话作画崩坏，演出枯燥乏味，剧情一遍又一遍的反复说同样的事，可能真的就只有硬核粉丝才会喜欢了吧",
        "我觉得玩过游戏的都可以看看，制作的确很好",
        "有太多的游戏改作品的通病，男主跟一个移动摄像机没什么太大区别，剧情、演出水平也没什么令人称赞之处，不过顶级的作画让观感上升了不少",
        "比fa强吧但也没有特别好看或者惊艳，小太刀一生黑",
        "小太刀给爷死！",
        "没有做出游戏里那种感觉，不过还可以吧。",
        "有钱就是任性（？）。",
        "有钱真好...",
        "不是真的月球人，能看几眼（活在回忆中的）我推就满足了",
        "算是……如果是游戏党我还是会推荐但会做预警的程度吧",
        "作画合格，故事没讲好。",
        "有钱，看得很爽，剧情就不要求太多了",
        "堆料的猛毒，已经开始看腻了",
        "画面和音乐都没得说\r\n但是剧情就很普通？ 不是铁粉根本看不懂",
        "7.2/10",
        "作画还行，高开低走",
        "爽片",
        "作画感觉真的很好，有的设定突然冒出来大突兀了",
        "脚本做的是难接受，剧情稀碎，感染力差，中心表现更不行。",
        "炎头真男人！",
        "虽然评价不是很高，但不少集数还是看的挺爽的",
        "粉丝向的游戏改，节奏割裂，篇幅不够，小太刀魔改，人物塑造不足等等，能提分的点大概是西杜丽的塑造和后期剧情的高潮吧。作为FGO玩家自然是推荐的，但是路人的话只能给个6分吧",
        "不算很满意啊",
        "期待过低反而观感还不错。绘柄好看，尤其是在手游改人设偏复杂的前提下更是难得；打戏平均质量很高，初战戈尔贡、羽蛇神宝具这两场效果尤其爆炸（但是最终决战20话Apart反而拉胯了）。文戏水准则起伏不定，但个人觉得也还不算太差吧。",
        "小太刀さえいなければな。。观感割裂还是挺严重的，特别是对游戏党来说一些地方的处理不敢苟同。但你说剧情连贯还是挺连贯的，就是各个分集的监督可能水平不一样做出来的节奏像在变速跑，轻重缓急抓的不太够。但七分还是很愿意打的，毕竟打戏看的很舒服。",
        "前半部分普通，从中间开始爆发，一集一宝具，特效很棒还有泪目的十六集。再加上最后一集道别也不错，而且虽然剧情流水，但却点了一下主题。唯一遗憾的就是王哈太掉份了。（提妈很可爱）",
        "充足的经费，作画的快乐",
        "看的还挺开心的，制作精良，有不少集数感染力很强。不知道为啥每次看见从者解放宝具就激动，咏唱过程太帅了。",
        "FGO:磁悬浮",
        "除了画面好有钱之外，剧情是什么东西",
        "不同的外包使背景和人物加之后期的疏忽形成了非常神秘bug，但因为经费充足的原因花里胡哨一套美尻下来大家都下意识的忽略这些问题，外包大厂弊端不外乎如是，其他之后再评/中期很差，我不想再骂小太刀了，累了/18集文戏很有感染力，演出很有史诗感，这才是第七章该有的样子/20集太拉胯了，果然fate还是得飞碟桌来才细致",
        "看看动作戏还行。剧本写得太烂，本该波澜壮阔的剧情却让人内心毫无波动，尤其是给主角加的戏都很尴尬。好原作改编成烂剧本的典型范例。",
        "战斗作画非常惊艳。剧情就…每集的剧情水准起伏太大了，好的很好，差的很差。总体来说并不能表现出游戏原作整体剧情的动人和宏大之处…可惜了。（担心给非游戏玩家留下这游戏剧情很烂的印象…）艾蕾酱的可爱之处倒是有加分！第5集的闪恩太尊了…有好有坏，平均给个7分吧",
        "本来早该点看过的，但忙着写这片长篇大论的影评，一直耽搁着，现在补上，也就不在BGM上说观感了。发张图：我永远喜欢金先生.jpg",
        "啊这光啊这水啊这尻啊这乌鲁克",
        "男主嘴炮让人讨厌。故事还可以。打斗质量高，音乐也相当不错。画质精致。",
        "7.4",
        "仔细想想觉得缺陷不止结局，但是还是打的很爽",
        "唉，起码力气活还是做的很上心的",
        "唉。\r\n（叹气）\r\n我就不细说了。",
        "还行吧",
        "小太刀的魔改令人一言难尽",
        "有钱！故事也还可以。",
        "作画很强，分镜一直在强调下体。BGM基本沿用游戏，安娜很可爱。还是看动画比较有感觉，游戏里光一言不合就打了，还要攒石头抽老婆当氪金母猪。。。不过看时间长了就感觉有点无聊了。。。牛肉丸奶子真色啊。。。比起动画差劲倒不如说游戏剧情本来就这样，只不过配上动画精良的制作缺陷被放大了许多。手游的极限不过如此。第0话文戏巅峰，第8话牛肉丸第19话宝具连发作画回。20话穷的一批。",
        "战斗场面很爽，你月的人设也很喜欢，总体观感不错",
        "头发和脸部的上色难受啊",
        "时好时坏的，但总体不错，画面也足够优秀。",
        "作画很棒（倒数第二集除外），从fgo的玩家看来可以打个及格以上的分吧，（毕竟老婆画的很好",
        "归根结底cw做种题材的是一点经验没有，能把型月的作品做好的还真就只有ufo一家，年轻一代的导演里面能把型月做好的人才真的很难找。",
        "每周的乐子",
        "7.5 剧本拖后腿，但是打斗实在太精彩了。角色也好看，香\r\n最终章赶快的",
        "20集崩了真是太可惜了",
        "小太刀biss",
        "对于没接触过游戏的路人观众来说，世界观介绍有点模糊，作品中的某些梗会让人觉得不明所以。好在作为一个人均股东的动画不需要太在意经费，战斗场面华丽流畅，让人体验一场酣畅淋漓视觉盛宴。3D建模2D渲染着实将宏大的战争场面展现的令人叹为观止。\n结局有点失望",
        "有几话挺好的，只要没有小太刀",
        "制作+3 故事+2 观感+2",
        "作画很好，台词常常很怪。op难受，音效更是折磨人，ed不错。",
        "月球人惯例地不讲人话。虎头、狗肚、蛇尾，最后两集就是瞎折腾了吧 233 // 还是做手机游戏动画赚钱ry",
        "打斗很棒，剧情呵呵",
        "光看打戏和搞笑日常不错，不过感觉严肃不起来，有些儿戏的末日救世英雄传。男主的cv后期用力过猛。",
        "游戏里故事挺好的，换成动画之后的节奏感觉怪怪的。",
        "一言难尽，立香的形象就像是人格分裂，不同集之间的质量差距太多，这个分数也只是因为是fgo玩家。//ep.18这TM才是主角！这TM才是故事！ED神插入瞬间泪目，小太刀给爷死！//ep.11我本来是对小太刀没啥意见的，但现在只想把他拖出去喂鱼，已经有「我行我上」的大佬用有限的素材做了改版，看了之后体验果真不同，就您这还在推上yygq的分锅到「文化差异」？死去吧您。",
        "六星保底，打斗分镜加一星，小太刀减一星。",
        "有几段作画可以说是年度作画了，但整体一泡污",
        "从宣布动画化时的狂欢到完结时一地鸡毛，几起几落的评价令人唏嘘不已。小太刀执笔的几集把主角团人设毁的一塌糊涂，武井脚本的20集也把终结战魔改的掉价。不过再不满意也已经完结了，强过一般水平，但本不应如此羸弱。仅此而已的动画化。",
        "作画挺强的...剧本给人感觉还是太游戏了，不是很好看",
        "非粉丝可能看看作画mad/gif合集就够了。",
        "7.4/真用钱砸出来的动画，剧本没什么营养",
        "真就只有几集能看…….//怎么说呢，还是给个7分吧。",
        "经费在线，剧情一般",
        "粉丝和作画豚向",
        "虽说有各种各样的问题b38",
        "仔细想想还是打不到8吧。确实作画全程在线，但文戏甚至打戏拉胯的地方也有不少。不过还是挺不错的半年追番体验就是了。面对似乎不可能击败的敌人，绝望中不断生出希望，但我觉得这只是浅层的蘑菇味，还达不到fsn魔夜那种味道",
        "来看看我的钱花在什么地方了",
        "路人 剧情设定有点难懂 不过作画还是有充足理由看下去",
        "单集水平参差不齐，明明是一个连续剧。动作戏相当精彩，但文戏却很拉胯，展示人类决心那里确实给我看的一脸问号。即使剧情从15集开始加速，高潮一波接着一波，但也不会让人留下太多深刻的印象（可能唯一能够记得的就是那些掉san的小怪了）。",
        "有钱真好",
        "亲友团编剧真该集体切腹，这么优秀的一个制作团队都给浪费了。",
        "有那么几话挺不错的，不过也有某一部分实在不太行",
        "中期有点差，后面大战作为路人观感还可以",
        "遊戲改，看不懂",
        "作为一个游戏玩家，总体感觉满意的。精彩的作画，有趣的细节。不过个人对于闪闪非常不感冒，加之王哈表现力欠缺，就扣些分。",
        "很失望，有几话的脚本极其糟糕，脚本水平不一，让我的观感的直上直下，在动漫之中我感受到的咕哒夫和医生的形象，也是极其糟糕的，完全没有把人物刻画好，对了还有王哈……",
        "文戏一言难尽，武戏忽优忽劣但上限蛮高。",
        "略微高配但基本水准跟es动画也差不多 粉丝也high不起来的粉丝向 最终战每集都在大喜大悲/危机-救场中循环 完全无法engage 虽然但是梅林可爱",
        "闪闪洗白记。但我不会忘了伊利雅的眼睛和心脏的。",
        "小太刀太垃圾，最近的很强",
        "打戏忽高忽低，宝具一律的嗨爆，立香和玛修这两个角色是真的立不起来，根本没有波动，起码再来点自己的从者都会好一点，还有就是提妈作为Boss完全不合格，没有紧张感塑造也拉不起来，除此之外的从者都不错，特别艾蕾，伊什塔尔，梅林，贤王。",
        "7.5",
        "讲道理，cw做的是真的好，比ufo做的舒服多了。全程高质量打戏，制作非常好，牛肉丸打戈耳工回更是作画show。高雄最后结局日后谈做的也是非常棒",
        "18话最佳，羽蛇神大姐姐！",
        "人物塑造和BGM方面都是有原作游戏的淀积，个人觉得没啥好黑的，这次CW的作画质量，也确实NB，作为ED的三首曲子，都特别好听。虽然整部看下来观感不算太差，但是缺点也很明显，节奏把控确实有问题，某几集出现逻辑问题和人设崩坏(小太刀爪巴)，作为决战收尾的20集显得仓促和张力不足。这确实是一部面向粉丝的良作，但却不是一部适合一般路过观众的动画",
        "还是靠老菲特的二人组撑场子吗",
        "承载了我都青春于金钱的番终于追完了除了小太刀那里基本上是帧帧落泪，我的钱没白打水漂，而且这里的c闪让我对金先生的印象改变了很多",
        "超出预期吧  本以为也就FA水平了",
        "还好没抱太大期待看这个，所以感觉还行，剧情飘忽不定，节奏问题太大，前期太慢后期太赶，和提妈还原创，但原画作画真的好，特效还补足了，演出感觉有点卖肉？",
        "那套从天而降的掌法是什么什么啊…自从知道了小太刀，我对卡美洛的好奇又多了一点点。战斗部分做得还是不错的",
        "一口气看完可能会比追完观感好一点吧，水平差距有点大，某几话演出水平相当不错，某几话糟糕得不忍直视。。总体来说还行吧 虽然没达到预期",
        "哎……哎……哎……",
        "fgo最好的这部分剧情却没能用最好的方式表现出来",
        "这是属于我们自己的小小的故事",
        "非要说的话还是差了点，我怀疑staff其实是远坂家的，总在关键的时候掉链子。但一方面是有多个神回，另一方面是补完了很多游戏内看不到的演出，作为粉丝是满足了（虽然也有很多不满足的粉丝）。只想吐槽的就是这个从头用到尾的op，真的太难听了。",
        "一般",
        "补标6.7\r\n剧情6，配乐7，制作7，其他7",
        "FGO一路更下来，水平起起伏伏：虽然贡献了几个精彩的战斗回，拉跨的集数也多的不行。型月文化博大精深，若得月球人讲解背景知识，观感大概有提升？然而不行还是不行，毕竟决战回连原作党也没能讨好。",
        "粉丝向作品，路人看个热闹。",
        "摄像头表现出来的手游原本的尬设定缺陷等等都各种减分，王哈倒是无感，不过总体制作还行，",
        "当季追完（00+21/21），最终评价七分。\r\n作为手游改编（放大了说就是游戏改编），已经相当好了，各方面素质都可称上乘（尤其制作），虽然中间存在一些客观问题，但不影响最终效果。 毫无疑问，本作又会为型月的发展迈出坚实一步。\r\n顺便一提，某苏美尔神君的评价这下又要蹭蹭上涨了，果然动画的表现力还是单纯的对话没法比的，至少对不带原作滤镜来看的新粉显然是这样吧。",
        "今天也为闪闪和恩奇都的绝美爱情哭泣（不是",
        "没玩过游戏一路追完这部感觉割裂感略严重，估计整个故事做一个剧场版就差不多了",
        "不是非常满意",
        "改编的很尴尬，本来对最终决战还有所期待，现在看来其他人的脚本水平和小太刀是一个水平线。现在单纯觉得第七章动画就一个原作大型广告(毕竟你月近年来除了HF就没有不拉跨的动画)。唉，什么玩意儿嘛",
        "虽然有些地方不如人意，游戏党来说还是觉得很好看的",
        "2020.3.22，可惜了，原本可以更好。",
        "音乐欣赏不来; 人物塑造不足，有些强行。",
        "文戏以及人物的刻画都极其稀烂，很多情节和对白真的让我尬到窒息，不过作为手游广告我觉得是成功的，工具剧情就是为了画面而服务，声画都是顶级看个爽就行，7分全部给声画表现",
        "7分給這幫年輕演出+原畫 \r\n劇本刻意跟童年的終結走相反的結局(與高等生物的保護訣別 讓人類走自己的路)  但抱歉...我真的get不到這幫人那裡腳踏實地了",
        "好稳，好刀。。",
        "也就战斗还行点，游戏改剧情还是迷的",
        "18话张力十足，是神回。近年的TV动画作品中，表现决战场景的鲜有这样的气氛烘托和画面表现。",
        "总的来说，喜欢的点比恶心的点多吧。",
        "这是一个让观众前一集还骂骂咧咧，这集就笑得跟孩子一样开心，下集又开始问候脚本全家，下下集又被感动得热泪盈眶的，观感体验如跳楼机一般直上直下，挑战观众血压极限的动画",
        "有钱任性 可剧情还是迷 果然还是小太刀背锅罢!",
        "果然当不成月球人啊。#0给了我哪怕不是月球人也能吹爆的错觉，然而本篇实在是有些失望。（上次哪部月球动画也是这个样子来着？）\r\n故事本身其实还中规中矩，结果有很多单集噩梦演出，主角意义不明的旁观瞎嚷嚷简直是致命体验，这怎么代入？\r\n追更的体验也蛮差的，明明工期和经费都很充足，硬是要搞个25集的档期，强行放四集的总集篇/SP。\r\n作画确实有爽到，谢谢茄子。加一分吧。",
        "很可惜，但很多地方看的很舒服，人设简洁舒服，作画有看点",
        "18.19观感极佳，20不行，21还成。总体是杂了，节奏不舒服。",
        "比起之前的OVA强了不少，最起码大致能看懂剧情。文戏一般，感觉主要靠角色和几场打戏的高质量作画撑着。没玩过游戏也不好做对比，不过看着打戏倒是挺爽的。",
        "虽然自己在玩 但是我还是没那么喜欢fgo的故事",
        "不知道制作上是不是出了事故，导致集数被压缩了。可能是Fate系列在战斗上做的最好的动画。但是在人物情景的理解上，跟原故事产生了出入。[s]还是某樱厨监督更懂fate[/s]",
        "纯动画党一枚，感觉这部作品还是可以的，打斗超赞，特效ok，剧情的话由于没玩过游戏所以说的很多东西我看不太懂也不好评价，整体看下来还算是比较舒服，就是总集篇太多了，本来故事发展的好好的突然搞来个总集篇会导致再看时都忘记之前讲啥了～",
        "整体散发的有钱有资源感自然不算不好，但大部分集数真也就，一般。fgo许多本来就半神棍的设定在TV并不高明的演绎后显得比较莫名其妙（魁札尔的“早就知道”，梅林的梦之封印，王哈桑登场），几次剧情高潮除了艾蕾战就没多满意的……",
        "cw社能做出水准这么高的打斗戏真是令我刮目相看了",
        "FGO路人，毕竟手游改，剧情总体上来说并不是很优秀。不过就凭其堪称作豚狂欢的作画秀和可圈可点的演出来说，也值得一看。",
        "前期观感乱七八糟，后期质量才起来，白瞎了这么好的制作",
        "各方面都是非常遗憾的作品，不过偶尔的闪光点却总能引起人的共鸣。",
        "真的是很愉快的一段旅程，没玩过游戏，但是觉得很有意思",
        "摄影师很懂拍摄角度, 打戏质量很高, 剧情对于我这个非fgo玩家来说无感",
        "看了第0话，整体海星吧/完美收官，打斗剧情都很精彩",
        "反正游戏剧情也没记住，就当原创看了b38。",
        "整体其实还好，作画很不错，不过格局也就是个资源充足的手游改编，这也是各种剧情细节有问题的根本原因，不过在对第七章整体故事感觉和主旨上理解上也算是及格了。",
        "即使用着无比复杂的人设，也能够做出极其舒服的作画，这就造就了整季最为舒服的观感体验，而抛开制作，故事的起承转合都是有的，只是部分情况下演出与故事往往无法完美配合，造成部分莫名其妙的情节，不过归根结底，还是极其优秀的",
        "优点和缺点都异常突出。几乎每集都有超高质量的打戏，但故事节奏的混乱和音效的乱用让人无法忍受",
        "虽然有很多手游改的通病, 但无疑是个出色的广告片 (要我入坑? 没门hhhh) // 我永远喜欢远坂凛... 套皮的也行啊 b38",
        "外行也能看懂的fgo，作为作画番来看其实是很优秀的，即使中间有点赶，总体还是保持了超出普通tv动画的质量。剧情整体中规中矩，小太刀衬托得东出像个大文豪（节奏偶尔有些乱，但是不妨碍看打斗就行，结尾能算是点睛之笔",
        "有做得惊艳的地方也有拉胯的地方，总体还行，至少我还算满意",
        "可惜了这么精良的制作和我们广大master氪的亮晶晶，这部动画让我再次意识到了演出和脚本的重要性，虽然有点遗憾，但是还是很期待终章 ps：终章一定不要有小太刀右京，神奇东出都比他强",
        "就这样吧，非游戏党虽然感觉有槽点但至少有些片段还是很精彩的。期待终章吧。",
        "挺失望的，不明白11、20为什么这么改，难道是想造梗吗？？",
        "本身6分，制作再加1分，制作经费是很足的，打斗也基本无可挑剔，只是这剧情，作为非fgo游戏玩家，真的无力吐槽",
        "某乌鲁克古王居然过劳而死",
        "作为路人来说更像是作画片，有美少女，有好作画，中间有让小太刀毁掉个别集数，但是在非小太刀集数也感到有些问题，中间的戈耳工和后面的提妈都是用的3D，但是与2D作画上的结合上做的比较好。",
        "股东签到",
        "一颗老鼠屎坏一锅汤是真的，就从小太刀负责的那一集开始观感直线下降，画面是真的无可挑剔，每月作画MAD常驻的存在，就是尼玛设定能不能好好讲一下啊，我好歹看过FA设定集的都一脸懵逼，这怎么吸引用户？",
        "异常出彩的打斗掩饰了文戏的薄弱，期待后半段",
        "肥刀仔你能回去专心做你博人转和超时空要塞么？",
        "全员武内脸，难受",
        "这章的剧情算是游戏里比较看的过去了，看后面王哈那里做的怎么样再改分",
        "涩琴",
        "目前为止觉得质量还是蛮好的，关键要看后半程吧！如果能够保持水准的话就太好啦！",
        "不适合追番  等完结再补",
        "福岛正常发挥能拉的人，这次他从第二集开始就超常发挥拉人，这样，后面几集你还能把哪些怪物拉来做这个我很是期待呢，不愧是你，福岛p",
        "画面水平高。粉丝向",
        "节奏比较稳//小太刀nmsl",
        "制作精良，值得一看，不过比起fgo还是更喜欢fsn和fz",
        "没啥好说的，重温剧情而已……",
        "屁股不错",
        "第0集剧情确实是没啥营养，没玩过fgo的人估计也是一头雾水。但是这本质上也就是个加长预告片而已，给你放太多剧情不就剧透了正片的看点了嘛，点到为止而已。然后竟然有人跟我说这个制作很差？还作画崩坏？什么惨遭动画化？还能动就行？bangumi原来都是这样看动画的吗？这就是冻鳗睾手的亚子吗？真是有够好笑的呢。我原以为作画警察好歹是拿图说话，顶多是不了解动画，没想到现在进化到无中生有，自己发明作画，自己脑补",
        "旧所长CV是野岛，野岛配过志贵，\r\n医生CV铃村，铃村配过志贵，\r\n旧所长召唤了医生，\r\n志贵召唤了志贵，\r\n我 召 我 自 己"
    ],
    "8": [
        "总体上制作比较精良，属于近期难得一见的优质手游改编动画（走主线），特别是18、19话的表现十分亮眼",
        "很难想到fate系列会因为画面拉扣分的，作为第一部顶尖的一章还是对得起粉丝的",
        "动画本身因小太刀和其他因素基本只能值个65/100，其余的15分来自玩FGO时的感动以及对个别角色的演出片段\r\n“千年之后还有在仰慕我牛若丸的孩子，单凭这个事实，我就还能继续战斗”\r\n“为了向后世传达吾等乌鲁克的荣耀”\r\n“愿你获得幸福，我亲爱的朋友，恩奇都”\r\n“再见了，另一个我”\r\n“令咒！给魁扎尔-科亚特尔带来胜利吧！”\r\n“我的冥界开满了花”\r\n以及最后的最后\r\n区区致命伤！乌鲁克永存于此",
        "补评：让我这种打游戏不看剧情的人可以看看剧情（虽然FGO没有游戏性是个剧情向的游戏，但是我是角色厨+养成玩家捏）这部的制作也很不错，整体来说是一个高于合格的游改动画。\r\n#原评分7\r\nFGO玩家+1",
        "现在才补，整体都还好，不过最后决战高潮点确实差点意思。总体还是不错的",
        "undefined",
        "还不错",
        "小太刀做的部分是真拉",
        "小太刀能不能死，后边有几级真是神中神",
        "区 区 致 命 伤！",
        "比很多番都好看",
        "选取剧情上乘的章节制作的质量上乘的月球上乘的动漫，如此上乘佳作我给个上乘的分应该很上乘",
        "4周目后感觉还行吧，有厨力在多打一分",
        "少有的一集一集追的番，也是对于制作最意难平的一部番，1819集的制作有多精彩，1120集的制作就有多该死",
        "作为TV动画来说，作画全程基本都是保持高水准，除了部分情节较尬以外，总体来讲还是不错的改编，后面几集赚了我几次眼泪",
        "刷弹幕的时候感觉回到了最初看番的日子，很燃很感动",
        "疫情导致后期质量下降",
        "总集篇I、II过后开始全面发力，没玩过游戏观感不错，宝具齐放+炸裂画质也很爽。美中不足就是整体节奏略差，有个别蜜汁回。",
        "挺精彩的",
        "小太刀爬远点",
        "2020.9",
        "瑕不掩瑜。",
        "时隔已久，花了两天一口气补完了\r\n质量很不错，作为一个纯skip党了解了剧情之后有了之前没有的认知和感觉，真是一段有泪有笑的旅途呢",
        "真牛逼",
        "fgo动画化里最好看的一部了",
        "好看好看！！！泪目了",
        "虽然每话质量不稳定但整体来看还是可以的",
        "作画很强，打斗看的爽啊，弓凛太瑟了，艾蕾太可爱了，提妈太萌了\r\n剧情改的一般，小太刀滚啊",
        "把小太刀负责的部分去掉，还是可以的",
        "艾蕾 伊什塔尔",
        "不错的作画片，绘柄非常漂亮，粉丝向",
        "小山恭正爬啊，音效毁了好看到作画时的观感",
        "欢迎大家收看由我投资并出演男主角的冻嫚（可爱）",
        "还行啊 打斗贼好看 打提亚马特七八个宝具看的我爽死了",
        "小  太  刀",
        "作画能多得一分",
        "十月最期待的一部！",
        "偏向粉丝向作品，游戏党大胜利，氪了不下五位数的我也算千万股东中的一个了。剧情没啥好说的，基本没怎么变化，后面经费上线非常惊艳。尤其是牛若丸，游戏里嗤之以鼻，动画里高攀不起。给8分属实是个人私心。",
        "重新加了一分，完全是因为几个原画大佬们的打戏和milet的ed，我靠小刀太你对得起吗，艹",
        "有钱真的可以为所欲为，动画超高的画面甚至支撑着我玩了六章屎一样的fgo手游...导致我以前都玩不下去galgame的，今天刚下个混沌之子，想到之前玩的fgo，顿时感觉真好玩",
        "有几集真心拉跨，但大部分都还行，作画很顶",
        "想了一天到底该怎么讲，制作来说是上乘的，动作戏和宝具演出都一本满足，玛修和イシュタル和安娜都很可爱，提亚马特那里用3D班可能是动画制作公司的考虑，效果来说まぁまぁ。可以当成问题点的还是菌味的文本用对话或者念白的方式有点冗长而且容易不知所谓吧，还有剧情的张力感觉比当初打手游的时候要差一点，但是能看到fgo的人物在屏幕上活跃就很开心了！",
        "我不是月球人，但是FGO看得还是很开心，弓凛的屁股真好舔",
        "王的形象塑造的真好，闪恩的糖和刀很足",
        "2020.9.13，周日限定梅林池，500石的重量，这一切值得吗？建议fgo赶快凉",
        "fate情怀加一星。有些单集做得确实不如意，但也有出彩的地方，一些爆点对于我这种纯动画党也十分友好，我认为是确实有好好讲完一个完整的故事的。",
        "这个纯粉丝向作品,没玩过原作的玩后再评",
        "作畫精良",
        "没玩过fgo 真的觉得还挺不错的",
        "fate zero入坑，七八年老月厨了，\r\n这番不完美，但几段高潮处理得不错，\r\n用爱发电剪了个MAD\r\nhttps://www.bilibili.com/video/BV1c54y1R79q/\r\n欢迎来支持",
        "真心不错，但是小太刀biss！！！",
        "七章还行，小太刀fm",
        "绝对魔兽战线是我见过的厨力动画的上限。虽然质量仿佛过山车一样起伏不定，角色的刻画侧重也有失偏颇，但精彩的部分简直是厨力爆炸，每一帧都是爱情。飞碟社你们好好看看，这才是用爱咬出血做出来的动画，观感吊打你们那一堆莫名其妙的玩意。但也恰恰因为如此，绝对魔兽战线属于完全不适合FGO玩家之外观众的动画，所有的重点都在厨力里了，厨放得彻底而纯粹，但其大部分时间里对剧情节奏的驾驭依然处在中下游水平。",
        "这么多集就听蘑菇说了三句话",
        "小茄子真涩，凛真可爱，有钱真好。",
        "不是月球人，纯当新片看的，有打有故事，全片作画在线，就是个别集数节奏不行，靠后有几集中割少了蛮多，瑕不掩瑜，标准优秀",
        "没玩过游戏，剧情细节也不太清楚，不过看着这些屁股大腿还是从心里感到快乐。",
        "20集拉胯，但是总体我觉得做的不错，打戏充足，也有足够热血的地方。",
        "最后几集就是想哭死我T T",
        "大手笔大制作，作画出色，但是最后一战节奏拉胯，小太刀改编的更是拉胯。",
        "作为手游改而言发挥已经相当不错了，几场高潮的战斗戏作画拉满，表现力十足，英灵的角色塑造也很棒，虽然部分剧情因为脚本的原因表现不佳，但总体而言，我觉得应该予以肯定。",
        "还可以，基本上满意。不过本来手游文本就有加进无必要的战斗和强行互动或者轮番登场、场景转换突兀之类的妥协，都动画了剧情还选择按着原剧本按部就班就显得有点割裂了，期待冠位时间神殿。安娜动起来真是预想外地惹人怜爱…",
        "第一话观感还好，交代了三女神同盟，交代了现状，但战斗时的镜头总能让人把一些关键给忘掉︿(￣︶￣)︿\r\n11.27补充∶文戏上下飘忽，打戏质量在线，11集烂的发指，好几集文戏成功把一段精彩的打戏观感拉掉一个档次",
        "总体来说观感十分舒服,闪厨/凛厨狂喜",
        "剧情战斗音效都是非常顶级的，基本每一集都很好，结局也不算是很草率，中间部分的感情也相当到位，就是设定通过动画没全懂，还是乱了，宝具能放的都放一遍，以前的英雄王的历史是在这部里出现的，我现在才知道游戏的设定就是保护历史，中间插曲和ed也很感人，总体来说很完美了。到处都能感受到钱砸下来的战斗",
        "没玩过游戏，所以剧情也看不太懂，但整体质量之高有目共睹，从路人观众的角度来说观感也很好，看得出制作的用心，或者说钱是很到位了，怎么感觉原作粉丝的要求还蛮高的",
        "为了作画打了8分 马修好可爱/18话直接上9分 太牛逼了/没高潮到最后真的很可惜 但依旧保持了高水准到最后 至少爽过了。18话的氛围会永远刻在FATE系列的荣耀墙上 这就够了。制作没坚持到最后真的太可惜了啊啊啊啊",
        "曾经我觉得Fate酷炫的战斗是UFO的功劳，这次算是领教了只要肯砸钱CW照样屌炸天，某些集数异常爆炸，甚至比UFO还要奢侈。故事中一些Fate老梗看的忍俊不禁，但这早已不是圣杯战而是不同两个东西。剧情上明显体现了手游剧本和AVG剧本的区别，剧情的广度和整体性都局限的很，唯有在深度上疯狂挖掘，可谓神魔乱舞，我一脸懵逼。总之就是制作屌爆看个爽这样…",
        "fate线和ubw线出动画的时候有人骂，F/Z动画的时候也有人骂，到现在fgo已经见怪不怪了。而且说道根本，你游并不适合动画化。当然许多作画爆炸的地方还是要吹爆的，只是很多制作精良的细节之处反而没有人去提，看这番的大部分人无非也就是当“爆米花电影”罢了",
        "游戏没玩过，但冲着Fate这个ip和制作就值得一看",
        "有一说一不是第20集那个xjb改的狗屎玩意真可以评9-10分",
        "爽 战斗的几集真的爽",
        "魔圆外传都掉帧了，映像研都开始省了你还是雷打不动",
        "对路人而言观感很佳 制作上乘",
        "这OP2把老画面拉出来加粒子特效就能蒙混过关吗",
        "战斗作画跟音乐真的超赞，剧情方面则是型月作品一贯的意识流，对路人观众不太友好，可能看半天还是不知道主线在讲什么，而剧中一些对话和感情，很多时候也需要一颗细腻的心才能去体会理解。",
        "我永远喜欢高橋李依&植田佳奈&坂本真綾&早見沙織&浅川悠\r\n动画本身高低起伏，一眼难尽，经历的了8，19的高光，结局更显平淡。\r\n总得来说质量还是不错的，终章见（",
        "总体还是够爽的",
        "月厨一本满足",
        "(╥╯^╰╥)",
        "蘑菇的剧本+爱马仕班，还是比较稳的吧",
        "愉悦金闪闪  屹立鯖太郎",
        "哇，提前吹爆，因为是bgo玩家所以加了一星",
        "挺不错...不过没玩过游戏的人可能有些细节看不懂（比如我\r\n很好看，完结撒花！",
        "总体来说很棒，但是11和20真的是烂到吓人",
        "没怎么玩过游戏，纯动画党，观感和剧情比预期要好，最后几集感觉不错，个人心中7.5分水平",
        "人设美型，战斗燃爆，不得不说有钱是真的牛逼，游戏原作在我看来只能算中等偏上还容量严重不足的剧本，动画原创或者说补足了不少剧情，能拍成这样已经算得上逆天改命移花接木化腐朽为神奇的水平了，建议隔壁舰B学习，什么才叫一流游戏改动画啊（战术后仰）",
        "还原得相当棒！期待终章",
        "我的青春又结束了。什么还有终章动画化?青春又+1s了",
        "游戏里第七章确实是史诗级的故事，动画没能做的更好但也说的过去，除了小太刀负责的部分改编的也还可以。算是给氪的金一个交代了。不过除去情怀，全篇亮点大概还是冠位色影师了吧。7+1分吧，乌鲁克仍健在于此！",
        "低于预期，但还是能看的，期待终章和间章、第二部的动画化",
        "闪光点和遗憾之处都有，但总归是一段不错的旅程",
        "冲着最近几集也是粉丝必看的水平了。",
        "最后几集做好点",
        "前面有点无聊",
        "摄影师加鸡腿，成功媚到我这个死宅",
        "游戏玩家，厨力放出\r\n什么都行，除了小太刀",
        "第0话的观感还是相当良好的，剧情没太大营养，不过这是第零话啊。本来就不适合放太多剧情向的东西。包括我在内的玩家看了应该很有感慨，对没玩过的人来说就比较无聊了，但这片本来就是做给手游玩家看的啊。作为手游宣传片相当优秀了。（一群说作画崩坏的我也服了，非要当逐帧警察？估计就是动画没开播前就打一星的那群人，非得来找优越感。）",
        "目前剧情节奏不太行，舔老婆足够开心，伊什塔尔真好啊",
        "好香",
        "退坑了回来看 其实做的真不错 只不过游戏垃圾而已",
        "乌鲁克仍存于此",
        "目前观感回升，希望之后保持水平",
        "路人粉丝表示观感很好，卖肉给力",
        "作画OK，打斗OK，7分水准，废话有点多。节奏再快点吧，我主要想知道后面几场战役怎么画",
        "就第0集表现来看，值得期待",
        "原本不想这么早评价的 但是看到了某些人才觉得一拳二打戏非常不错然后觉得绝对魔兽战线仅仅是动了起来？牛逼牛逼 属实动漫高手，第0集确实没啥出色的作画 但也不至于作画崩坏 能算上“崩”的镜头只有后面黑贞的那几帧 但那里顶天算是太小了不好画所以出现了所谓“远景崩坏”批站有远景警察也就算了bangumi也有 还是你们是逐帧警察？"
    ],
    "9": [
        "补标",
        "艾蕾小天使和伊什塔尔太吸粉了 闪闪的魅力刻画的不错",
        "除了中间男主性格的诡异变化，和最后一集稍有逊色感觉有更能震撼观众的演出，其他各个部分都比较有力的把故事表现出来了，19集更是感觉是少数开着弹幕看都能比较好代入情绪的情节了，给我个人的感觉较好，所以给出9分",
        "乌鲁克永存于此！",
        "身为老御主，看的老感动了",
        "一天限定fate厨",
        "过瘾",
        "awsl",
        "虽然可能有还原不到位的地方 但毫无疑问是精彩的",
        "冲着两个神回来看也是值的，原作党一本满足。",
        "18回观感极佳，相必最后几集的制作也会很棒",
        "18话神回",
        "伊什塔也太棒了吧~作画分镜加鸡腿",
        "真的好看，画风也舒服",
        "这才是2019年番的水平",
        "游戏微氪用户。这个第0话可以吹爆了好么，意料之外的好。除了预期的作画亲儿子外，第0话以doctor作为切入点，自然转入玛修的成长和前几章的快速流畅过渡。以前辈、梦想、人性为引，信息量很大的同时却不拥挤仓促。怎么说也是7、8分的良作以上水准，打1分的太过分了。"
    ],
    "10": [
        "不是挺好的吗怎么就“拉跨”呢",
        "小太刀必死",
        "作为一个月厨，我还是很满意的，这部分剧情也是游戏里面的高潮部分，一如既往的高制作水准，虽然离空之境界和FZ还是有一定差距，但是起码可以和Fate UBW平起平坐",
        "作画上乘但剧本非常流水的手游改动画，吉尔伽美什人物塑造是加分点但剧情确实表现一般，前期的节奏把控较差，整体观感较好收尾平稳，非常适合型月粉丝追番。（8.6）",
        "18，19集怎么说呢，绝了。",
        "永远的王。",
        "贤王的闪闪无法不爱呀，男一和自己的servant从头到尾划水，最后几集经费爆炸",
        "这就是人类的希望，守护天下最大以及最后的堡垒，绝对魔兽战线 巴比伦尼亚",
        "月厨大集会",
        "第0话制作很好，感情渲染很到位，不过时间比较赶，讲的东西太多，作为粉丝看得很感动，不过路人就会一脸懵逼，希望正片剧情讲清楚一点"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40
    ]
}