{
    "1": [],
    "2": [],
    "3": [
        "太穷了"
    ],
    "4": [
        "瞎搞",
        "台詞過分中二,fate23分鐘的tva還能緩緩,但包括本作在內其延伸的幾部電影都是靠打戲提振精神...對一大段web系沒甚好感,反而小貝打戲兩段都拳拳到肉,看得舒服",
        "后篇比前篇高了整整1分，这在我看来简直是不可思议的事，如果说前篇是乏善可陈，那么后篇就是崩坏严重。PIG做的动作戏做出了A1的效果，让我一秒梦回FA的动画，也是没谁了。而所谓的燃难道就是因为战斗多吗？不是塞进10场战斗就能让电影燃的，如果是这样漫威早就是世界上最燃的电影。既然想重表现战斗，那么至少要保证特效，还不说优秀的分镜运镜，结果出产了一堆广角镜头之下的褪色背景PPT。",
        "各种地方都充斥着破裂感，实在无法提起兴致。"
    ],
    "5": [
        "原作的底子和后半程风格化的战斗场景姑且算是救了前半部分连带着第一部剧场版惨不忍睹的流水账，但这仍然是对极其稀烂叙事的遮羞布，这个好故事仍然被动画化糟蹋得很严重。",
        "不太喜欢",
        "小太刀，我杀你一千遍，也不够",
        "比前篇能看，作画片",
        "比起前篇要好一点，虽然文戏还是写得稀烂，但起码战斗场面还是值得一看，不过文戏还是写得稀烂，起码有几个分镜印象还挺深刻的，但文戏还是写得稀烂。",
        "爽了，又没那么爽。web系原画们的每一段拎出来看都可以，可作为一部剧场版太自由了。",
        "20220403:打戏密度超高，一定程度冲淡了莫名其妙中二台词带来的弱智味。",
        "流水账",
        "后半段还可以",
        "剧情依旧很拉, 屁话太多 作画有几处高光",
        "好多了。WEB系多來點。"
    ],
    "6": [
        "后半还好，web系作画很顶，监督荒井和人尽力了。",
        "65/100吧，但前篇小太刀战犯级的表现已经几乎无法挽救了，后篇算是拉回来那么一点。",
        "吾王美如画",
        "只为了走了1500年的小贝。整体剧情在游戏中还算可以，尤其在前几章的衬托下，是第一部剧情看得下去的章节，然而改成动画太差了，氛围做得不好，出现在各个地方都很突兀，打斗就是对轰，在游戏中可以，然而动漫里就表现得很糟糕，浪费了原本不错的剧本，略失望。",
        "别讲道理老实打架或许更好，只是想看喜欢的人物出场",
        "至少打起来不无聊了，虽然fgo2.3以前我都认真看剧情了但是现在实在是想不起来剧情讲的啥看电影也没看懂设定，全忘光了。",
        "比前半好，但是战斗还是偏贫穷，看出还是尽力了，还有一些战斗画面偏艺术感，个人不是特别欣赏。剧情的话，我还是支持狮子王的做法，所以男版藤丸是做了啥，最后不是啥也没救到么，一堆文戏看了感想就是，非常讨厌",
        "可惜，可恨",
        "观感比前篇好，可能是打戏占比较多的原因吧，限制了某战犯的发挥空间",
        "挺好的，比前篇好了不知多少，虽然并未真正贯通内部那漫长的时间流，但影像外部就已然足够锐利，想来这种不统一的自由感倒是很契合FGO自身，也是FGO系动画最具空间强度的一次，下次还做就照这路子来吧，不过最好还是别做了",
        "谋战犯边缘化明显好起来了",
        "6.0",
        "小太刀真sm了，分既不想打高也不想打低",
        "非FGO玩家，但也能感觉到剧情文戏被改编的不行，基本上就是靠最后的情感爆发升华全篇主题，不过打戏还是非常值得看的，剧情和作画的质量比上半章好多了",
        "还不错",
        "父女家暴是唯一的亮点",
        "看完抽福袋出了个C呆 谢谢你",
        "打斗场面挺炫酷，剧情还可以，比前部好多了",
        "作画有点乱，叙事也薄了点，中规中矩吧",
        "本来已经很少写短评了，这部有点忍不住。那些说这部打戏好看的都是瞎子吧，从兰斯洛特单挑阿格规文开始，打戏作画全程崩坏，对比P.I.G之前在的作品，足以称作P.I.G之耻了。",
        "前期一贯的松垮，进城开始在人物树立形象揭示信念的时候常有契合情境的演出设计，到最后完全引爆整个叙境能量肆意挥洒澎湃的影流，可以说凭借不断递进的情绪和表现力把这个又单调又稀碎的破本子差不多支棱到了极限。但不知为何关键时候能够做到火力全开，铺垫部分却还是拍得那么摆，平常也精致一些断裂感会小很多",
        "比前篇好多了",
        "战斗场面更加频繁相对上半部分质量有所提升，整体而言就是pig拿来练手原画的工具，WEB系作画搬到大荧幕上着实违和敢较重，剪辑有一阵没一阵的片场切换割裂，将原作又臭又长的打斗拼接简化成一整段是较为聪明的做法。省略了过渡的人物塑造部分依旧密集的自说自话的台词量与节奏奇怪的文戏，贝狄威尔的单方面输出。即便是如此莫名其妙的一通战斗退场下来，最后的收场美则美矣不了了之的缺陷与遗憾感始终未散去。",
        "差强人意，起码比前篇好。节奏感觉还是有点问题，不过该有的场面起码有了，作画也很嗨很放飞。",
        "没有第一集精彩，最后每人放一次大就结束了…",
        "好酷炫的web系作画",
        "什么弱智，作画+1",
        "作画的暴力掩盖住了所有的景色，成为最吸引眼光也是最刺眼的存在。",
        "这个狮子王真了不起，一个国家的最高领导，看起来比我还闲b38",
        "补标6.3\r\n剧情5 制作8 配乐7 其他5’",
        "为了看后篇把寡淡的前篇看了，希望荒井能压住小太刀；1h的web系打戏作画太爽了；剧情和人物塑造全部放弃，要看这个故事的原貌还得看游戏的第六章；最大作用是解释原作中一笔带过的阿格规文战胜兰斯洛特的内容？狮子王0塑造",
        "6分全给作画，打斗作画实在猛，建议这片把文戏全删了就留下40分钟打戏，会更爽。小太刀不会写剧本可以不写，永远的流水账，一堆角色的阵亡和退场都是通过寥寥几句站桩台词然后消失，一无情绪铺垫，二无主次侧重，最近连着几个小太刀片都在诠释流水账的极致，整个故事比平板电脑还平。",
        "及格分是给作画的。\r\n本身剧情节奏基本还是挺稀碎的，别说是粉丝向了，作为游戏玩家早就忘了细节剧情一样有些迷惑。不过比起上一部要啥啥没有，至少这次能（为了作画）看下去。",
        "流水了，但至少不迷了，另外这次的web系打戏总算没这么欣赏不来了",
        "其实还行，但伍柏谕太迷了",
        "6.5吧",
        "其实节奏上和上部没太大区别，非常赶，情感铺垫不太到位，但作画把观感提升了许多。不满的是为什么和上部阿拉什退场一样，观众明明想看高燃的宝具对轰，他却非要给你煽一下情，尤其小莫打三藏这里好突兀。",
        "作画是真强，不过剧本整的跟流水账似的，原作中的爆点几乎都整的一般，也就最后贝狄威尔还剑那段还行",
        "web系打戏作画看的很爽，但小太刀剧本还是不行",
        "挺可惜的，小太刀右京也阻止这不了逆天的作画了，剧情就按原来的给分吧",
        "前面文戏很拉，后半打戏中穿插对话做的还是很不错",
        "剧本大可不提，但作画优秀的过于超人了，weilin令人恐惧..."
    ],
    "7": [
        "小贝你做到了",
        "动画党，反正后篇肯定比前篇好，但因前篇的影响本作还是“赶”的，打戏要比前篇好太多",
        "退坑多年剧情设定说实话已经忘光了，不过角色还是记得的。打的挺爽",
        "还不错，作画和剧情改编比前半高了几个档次，最后的透明也很好听",
        "这台词太中二了",
        "战斗表现上很强，故事要点也把握很准，可能只需要了解下前篇展开就能直接看后篇了",
        "打的倒是挺爽的，别的对于我这个游戏党来说也没什么在意的了",
        "中规中矩",
        "ig中规中矩，情感代入做的不行",
        "在不需要用又臭又长的文戏去讲明白什么是“人理”，反而只需要用宝具对轰夹杂一些简洁帅气的台词来表现想象力的时候，FGO便变得好看了。",
        "打起来了观感比前篇好多了",
        "fgo所有好的主线动画化后都烂完了也是种技术",
        "7-8",
        "如果没有这部剧场版我一辈子都搞不明白阿格规文怎么跟兰斯洛特打的",
        "后半段还是不错的",
        "这分全给Weilin Zhang",
        "对于动画党剧情还是有点看不懂，但是作画还是在线的",
        "比前篇强",
        "至少打斗大片看的很爽，剧情也更容易理解了，算是合格的商业大片了？",
        "相比起前篇，基本一半时间都在飚作画，可惜剧情压缩严重，情感渲染乏力，只有结尾感动到了一下下",
        "由于篇幅缘故，剧情还是有些赶，虽然看过原剧情但毕竟也是好几年前，所以不时会看的一愣一愣的；但作画和部分镜头设计真的很棒（以及茄子很可爱）",
        "作为纯动画党，看完后真的大受震撼，比前篇好看太多了，作画非常厉害，音乐非常棒，结局还是挺感动的，跨越千年归还咖喱棒触动挺大的，贝德维尔这个角色塑造得挺不错的，虽然部分剧情改编还是有问题，但整体还是很满意的，个人评价7.0/10",
        "打斗看着还行，剧情节奏跟原作比不行。小太刀这玩意抄作业都抄不会",
        "不玩fgo，不说细节改的怎么样，从动画看，这章的核心故事和情感，让我找到了我所喜爱的那个蘑菇。我真的很喜欢这个关于贝狄威尔和亚瑟王的故事，关于圆桌的故事，他们的宿命，他们的归宿，再次体会到了蘑菇浪漫的笔法，故事来说是最喜欢的fate了，但是，这章拍的也是真的烂…这么好的一个故事底子，除了后半段的情感爆发和表现力，其他真的没眼看，该铺垫的一点都没有积累起来，不过动画激起了我看原作剧情的心，也算成功了",
        "还可以",
        "剧本还是拉跨，但炸裂的打戏太爽啦，多少掩盖了剧本的缺点",
        "后半段全程打戏在一定程度上掩盖了单薄的叙事。不过前半段可就没这么幸运了——动画拍得像舞台剧，单靠声优扯破嗓子喊着大段自我感动的台词，镜头和剪辑就在一边坐着看戏，尬得我脚指头扣掉一层皮。",
        "作画++",
        "2022.4",
        "宝具对轰很帅，还有阿格规文和兰斯洛特的战斗...可惜最开始高文守城那段没表现出那种压迫力..以及后头都是英灵们一对一单挑么弄得御主好冗余的样子(bgm38)//玛修一下子就用盾把兰斯洛特打飞了吓我一跳hh",
        "意外的不错，虽说原作剧情有些遗忘，前篇也没看，但也能回想起一些原作的感动（不过自然有些许槽点）//作画也很顶，分镜不错，很用心",
        "什么浪费作画集中地",
        "后半段太爽了",
        "打戏很多，而且都挺好看挺燃的",
        "为什么后篇评论比前篇高了这么多？\r\n因为全是打戏，没有小太刀画蛇添足的地方\r\n优秀的运镜作画以及流畅的打斗节奏让人大呼过瘾，结尾的主题升华和对正反两方立场的探讨都让人有所思考，若不是受限于前篇，分还能更高些",
        "54分开始的一段有点帅到",
        "《Fate/Grand Order》的动画里，只有这一部真正地呈现了什么叫诸神之战。并不是单纯堆砌作画资源拉大广角大幅度运镜就可呈现战场的广度，而是让场景空间的设计和对峙的调度，真正呈现何为信义的坚守、背叛的崩坏，并成为这些互相对立的价值观的声腔，进而挖掘世界观的广度。",
        "之前玩游戏的时候就觉得这剧情其实也就那样，但是后篇部分作画还是优秀的",
        "比前篇好多了，作画强。",
        "作画上算是web系大狂欢了，个人其实不是很喜欢这种风格，不过小贝和亚瑟王的故事是真的令人动容，后篇的文本比起前篇还是充满张力的。\r\n“我要代表圆桌骑士向您致谢， 让您一个人承担了那个黑暗时代， 只有您一人未能体验那圆桌的辉煌。 骁勇的骑士之王，拯救了不列颠的伟人， 您才是我们耀眼的星辰。​” “我直至现在， 依然记得那一天您的微笑啊，亚瑟王。”",
        "6.7\r\n魔改还是太多了，和崔斯坦打的少了个百貌，三藏的杀招改成对付莫德雷德，而大门改为被拉二宝具轰开，但远程对轰没了等等等等。还好战斗都很精彩，其中最令人惊喜的就是兰斯洛特VS阿格规文了，有些片段还到了作豚狂喜的地步。可惜啊，就两部剧场版的时间是真不够啊......至少本部还是很适合游戏党看的。纯动画党？光看这部毛都不懂，而从前篇看有几成能看完，看完的怕是也对这篇故事的好感度归零了",
        "龟龟，伟林的画力！只冲着伟林看这部也值了//剑兰打阿格规文这表现力，这远近关系，可给奥地利人画爽了//这一帮人里就数50岚想法最独特，小贝与狮子王对峙的短短几卡中就将大小关系与挣扎心态体现得淋漓尽致//为了符合剧场版节奏做了几处无伤大雅的改编，相比毫无分配感的前篇还是荒井经验更加丰富//还是接触过原作的人看才舒服一些",
        "作豚的狂欢。小莫vs三藏和兰斯洛特vs阿格规文的那段简直是艺术，原来没有电焊也有史诗般的叙事效果？",
        "打得好爽",
        "后半的战斗不再被重力束缚、超越了空间、跨越了时间、寄托着执念、诉说着愿望。以前的web作画总给我一直为打而打的感觉，是一种原画们的自我满足，但在这部作品里我看见了热情。",
        "虽然菜 但比前篇好多了 还算满意",
        "小贝塑造的很好，打戏还不错",
        "精彩！月球人不可错过的月球动画。",
        "英雄迟暮，风格上对每一段个人史诗叙述的情境设计都加以匹配，看完动画反而对原作豁然了。",
        "比前篇好多了。",
        "作画的狂欢，自嗨的剧情\r\n（2022/1/25下载）6.7",
        "把圆桌的信念还是都讲明白了，打戏也算OK。对我来说不但是重温剧情，也是重新理解第六章的意义，玩的时候实在没整明白（亦或是忘了）。太赶了，大家都光速退场，马修打兰斯洛特那段真挺乐的。",
        "玛修一口一个爸爸，哪个猛男顶得住？男主还是老样子，终极工具人充电宝。web系作画，有当年Apocrypha的味道，但是没崩那么厉害，看的很爽",
        "前面铺垫都很流水账的感觉，还有一些像是跳过了一段剧情。但后面就看着挺爽的吧",
        "还是希望不要小太刀，虽然这部让我重新见到了型月作为大厂的风度，还是希望不要小太刀",
        "小贝可见塑造，其他人战斗居多，精彩绝伦的打戏作画撑起也占据整部视听。剧本较上部有所改善但依旧乏力，不过声优演绎尤是川澄已经出神入化，观感好的原因跟我是王厨有很大关系。",
        "之后再写影评。",
        "战斗设计和作画还是很牛的，我在游戏的时候完全没有想到居然是在这样的场面动起来的，但是因为篇幅（以及某位编剧）的限制下，人物冲突、矛盾全是边打边说的，一种大家一起说漂亮话的感觉，咒腕、小莫、静谧、尼托、三藏亲全是0塑造纯打斗工具人多少有点可惜。",
        "7分全给作画。",
        "只能说荒井和小太刀的拉扯还算成功",
        "粉丝向而言，尽管个人不怎么待见WEB系，爽又不完全爽的，但后半部分长时间几乎无间断打戏与个别台词配上BGM还挺带动情绪的",
        "比起前半算是好太多了",
        "作画太顶了",
        "導演把小太刀拖住了，這很好，但是劇本也變成了妥協的產物，整部片子的遺憾就好似某位職業腳本家缺席了。",
        "基本想看的都看到了，一些不错的小改动在接受范围内。可惜不像剧场版，也不能说流水，愿意给出2/3的时间做圣都战只能说一口气做成3小时会更好吧。但有个很不满意的地方，为什么狮子王的宝具词是枪呆的？导演纯度还是差了点",
        "挺不错的，后篇这班子人疯狂作画输出，作监是什么咱就不管了，看得爽就行。也因此小太刀的影响有限，何况还有荒井在管，并且也把原本动画化就会很烂的原作表现力上调了一大截。演出也不错。私认为fa22式的处理是fgo能够改好的唯一路数。",
        "IG努力了，但客观能感受到战斗部分是真的难做，时间长场次多节奏难把握，作画很不稳定比如阿君和老兰开打那段脸太夸张了…手游的复杂人设+密集战斗剧情我还是很怀疑现在日本哪家公司还有能力真正驾驭，看下七月的终章如何吧。脚本改编改进不少最后小贝退场那幕还是哭了……",
        "某帅帅的青年以肉身穿越1500年去还剑的故事。还是那个湖边，还是那个山岗。永恒与平衡，常见的美好的字眼，可它也可以是宇宙热寂，热平衡的死寂。空留一份无人阅读的永恒标本，不朽记录就有意义吗？众卿，诸君，带着执念，罪责，悔恨，遗憾，带着不完美，度过属于人的纪元吧。刨去剧场版难免之剧情粗略，转折节奏的问题，讲道理比前篇好。到年龄了，觉得故事内核是好的就可以了（210524广Wald一人包场，虽刻意调雨的"
    ],
    "8": [
        "下篇的人物塑造和bgm都异常不错，可以说是fgo动画的巅峰了，兰斯洛特和阿格规文的打斗作画看的是真爽，只能说张魏林NB!",
        "不管是打斗还是文戏都远超上篇，也算是目前FGO改编得最好的动画了，打戏各种一镜到底非常爽快，小莫和三藏那段原创也算青出于蓝胜于蓝，毕竟俵藤太的戏份全被砍了，能圆成这样已经是神来之笔了。小贝还剑那段的演出效果满分，ED后狮子王和阿格规文的终焉也非常不错（所以阿格规文什么时候落地）。",
        "后半改的还可以，希望之后第二部的内容至少能有这个水准",
        "吾王美如画，对于骑士精神有了新的感悟。",
        "后半段感觉比前半好些，可能也是因为冲突进入高潮了吧。贝德维尔以凡人之躯对抗英灵和神明，令人心潮澎湃。",
        "同上",
        "前半一般，后半很棒，作画狂欢，以及最后归还圣剑那里把我看泪目了，评价是薄纱前篇",
        "前半段文戏光影调动不错，后半段圣都决战爽到，魏林的兰斯洛特突袭阿规格文的演技和火焰特效，bahi的宝具放出加上场景破坏，miso的小贝和高文长镜头剑斗，最后海子的凡人比肩神明之战看的我双腿发软，可以称得上是真真正正的圣杯战争，音响调动也狠狠地煽情一波，看的最爽的一部fate。赎罪的末路，是web系超越极限的尽头",
        "意外的还不错，或者是小贝和我王让我开了什么不得了的脑放？如今对这部游戏已经没多少感情的我多少又想起了当初的感动，可惜从前那个我已经死去很久了，苦笑。总之FGO这几部动画也终于有了个能看的了。",
        "后篇真的挺不错的，感觉被前篇拖累了",
        "很难想象和前篇是同一个故事的上下两部分。\n能够切实体会到fate系列的优势——“原作”神话上的二次创作，能用更少的笔墨塑造出一个足够立体的人物，再用剩下的笔墨去刻画其“反转”。\n狮子王的祝福在动画中的体现可谓淋漓尽致。\n\n各人的愿望，各人的抉择，各人的结局。\n呜呜呜，fgo总算有一部拿得出手的动画了。",
        "看爽了，作画盛宴",
        "听说上篇拉跨直接跳到下篇，作为粉丝向作品是真正的没有令我失望，尽管剧情忘得差不多了，但剧场版仍能用足够的演出和文戏张力再次唤醒当初的感动。打戏作画太加分",
        "前篇听说挺垃圾的就没看，直接跳到后篇，配着几年前对1.6的记忆看完了，出乎意料的不错//\r\n\r\n后半部分作画很牛，张伟林的那几卡以及高文打小贝一镜到底那段印象深刻//\r\n\r\n音乐方面深泽和KATE的表现非常优秀，编曲全让深泽来算找对人了，又找回了当初作为深泽吹的初心（误",
        "荒井和人，未来之星",
        "爽到，早该这么整了，感觉好久没感受这种作画的暴力了",
        "有些战斗场面的作画要是能再精细些就更好了，不知道是工期的原因还是就是这种风格，FA类型的战斗演出偶尔看看觉得还不错，但是放在剧场版上，还是占大部分时间不免觉得有些粗糙。剧情上没想到几乎是打了一整部剧场版，文戏的减少可以理解，整部看下来很爽，流畅不拖沓。这部也是最近几年的fate系动画最好看的了。",
        "后半爽到，miso对剑趴画的真屌。圣都是世界的尽头，也是fa22班子进化的尽头",
        "英雄们在渐渐崩坏、越来越宏大的空间中穿梭决斗、诉说信念，支撑起忠诚与大义，背叛与救赎的核心冲突，做到了FA22想做但没完全做到的事，尤其在看完所罗门篇后，不由感叹比起一味呈现广角远景、细致人设与安定修正，还是牺牲精细与一致性根据情境要求设计有表现力的影调与焦距在叙事上要得益得多，可惜剧本还是粗糙，不少动机与衔接问题，哈桑与崔斯坦一战的对话也是支离破碎，说白了还是前篇只顾谜语留下的祸根",
        "粉丝滤镜.jpg 作画up 叙事的话比前篇好太多",
        "web系作画爽死了",
        "经典八国联军",
        "也许不是最好的，但至少是目前FGO动画里最合适的做法",
        "一切都是比较而言。相较于上篇的文戏文戏不行，打斗打斗拉胯，本篇的演出和作画极其的爆炸。可惜限于时间和文本，终归是一场原作迷的演出狂欢。不论如何，小贝，他值得。",
        "后篇作画高分评价"
    ],
    "9": [
        "演出和作画相比前篇史诗级提升，配乐太强了，不过一帮web系的柄还是难顶，作监人呢？",
        "感谢荒井压制住小太刀",
        "他妈的，太他妈牛逼了。爽出天际的氛围感，史诗感，震撼到小脑抽大脑，大脑舔脑干，牛笔哄哄的bgm配牛逼爆了的打戏配牛逼爆了的分镜演出，牛笔就完事了，小太刀根本跟不上这部动画的speed",
        "泪"
    ],
    "10": [
        "人物塑造都很有魅力，文戏也能打动我。绚丽的宝具对轰和流畅作画很精彩。能想起这个游戏带给我的感动。这个评分低了。满昏）",
        "这打斗神了，可惜上一部拉了",
        "最棒的FGO动画，最棒的Fate动画",
        "故事非常的赶，很多情节依然说不过去，打了四十多分钟有当年看海贼王顶上战争的味道，得亏IP有钱不怕烧。两篇里小贝虽然性格塑造琢磨不透，但是以凡人之驱胜过英灵还是挺感动的。宫野真守的ED，丰满了整个主题，为这部作品增色不少"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9
    ]
}