{
    "1": [
        "我睡着了",
        "扔了魔禁的大世界观后剧情更贫瘠了，炮姐喜欢不起来（",
        "呵呵"
    ],
    "2": [
        "没什么剧情，卖萌也不觉得萌。",
        "没第二季好看"
    ],
    "3": [
        "3.5\r\n很对不起各位，b站的这部“镇站之宝”我找不到任何值得观看的点，这种类型的番也压根就不是我的菜。也许确实能吸引到一些没意思的宅们吧→_→",
        "强忍着蛋痛看完了，完全不懂有啥好看的，战斗靠开挂，人设的话炮姐那营养不良的贫瘠身体。。。到底有啥好看的啊。",
        "完全萌不起来....",
        "我是真没法接受这种主角所作所为均为正义.其他人任何追求幸福的举动都是僭越的价值观."
    ],
    "4": [
        "已重看。4上。这剧情不是跟科方一个水平吗？怎么分高这么多？(虽然已经忘光科方的内容了)想做深度，做出来依托答辩；人物的行为逻辑也是杂乱无章(或许只是我个人不喜这点吧)；唯一能给予好评的就是人设。当年我是怎么做到1倍速一天看完这玩意的(",
        "很多年前看的了，但我依旧记得很清楚:非常无趣，几度想放弃。",
        "好没意思",
        "真无聊啊……我究竟看了个什么",
        "我以为是热血的科幻番，结果是大部分时间在卖萌……",
        "蛮无聊的",
        "真看不太懂",
        "由于是魔法禁书目录的番外篇，许多不乐意后宫套路的观众以及炮姐的粉丝们捧红了一部我觉得没什么意思的日常掺杂个别只描写超能力而避而不谈魔法的剧情的作品。打斗流畅没有ppt，制作良心。黑子是我觉得塑造得最成功的角色，对伙伴爱到牺牲自己的执着让人不禁感叹现实生活中的世态炎凉。",
        "原谅我看不出炮姐的萌点",
        "剧情真的没得救了。。典型的角色人气大于作品",
        "不对口",
        "纯废萌片 扔",
        "唉。。。怎么能把剧情弄这么无聊",
        "人设很shi啊 CV很纠结啊 唯一喜欢的是only my rail gun ..."
    ],
    "5": [
        "还可以，但个人觉得没有太大的亮点",
        "被吹过头了",
        "人气完爆正传真的离谱，故事本身一般，但在日常生活偶尔出现的事情中一步步体现了女孩子们的可爱之处，御坂美琴真的可以说是日本动画塑造成功的角色标杆之一了。",
        "无聊到家",
        "适合新人但是有些……理想化了？\r\ntype1 36/100",
        "老早以前看过，剧情实在白开水，看完就忘那种",
        "看完了，五分最多了，黄色废料太多了，主线还行",
        "b",
        "卖人设和百合的片，但我还是没get到御坂美琴哪里有魅力",
        "勉强六分；姐姐大人我爱你啊",
        "对这种明明不严肃却又总要扯复杂设定的作品难以有什么好感，割裂感很强，也许和我没看过魔禁有关。当时只能睡前看动画，好几次看一半睡着，最后居然强忍着看完了，连我自己回忆起来都觉得意外。",
        "三部一起评了，质量都差不多，四个女主都不错，但也没有特别让人喜欢，剧情就无所谓了，不过知名度很广，想和人聊天可以看看",
        "好一般，就只是普通低龄的超能力日常战斗番，真的不是很合电波……",
        "不是很吃这种日常。",
        "剧情还可以，可惜没什么看下去的动力，断断续续看完的",
        "这片的质量拯救了魔禁宇宙。\r\n在安排剧情悬念上做的很不错。\r\n说人话就是好看。",
        "盛名之下其实难副！目前是看了前一半，这部分故事完全是围绕有/无能力者之间的矛盾展开的。\r\n这在原作中期也是科学侧的根本矛盾，然而你在这样一个轻百合+卖萌的故事根本没有触及任何本质的东西，难道解决方案是“无能力者只要和能力者搞好关系就好了”？这个问题要是发展下去，就应当会变成《来自新世界》级别的问题，岂是这个档次的东西也配探索的？对化鼠没有代入感很正常，但我不太清楚，看这番的人没有带入无能力者的？",
        "慕名b站之名而看，没预想中的好却是我看的第二部作品，有纪念意义",
        "第一季挺无聊的",
        "看过",
        "对所有人物均无感",
        "......就是那样的作品",
        "超能力战斗一定要猎奇才有看点（个人观点）",
        "比魔禁好看点",
        "索然无味",
        "诸君，我就萌初春怎么了",
        "电磁炮漫画剧情一直挺好看挺精彩的（个人觉得相比之下原作魔禁轻小说的确是厕纸），老实说感觉JC这部结尾原创的一般般…",
        "也只剩下制作良心了，就是个纯粉丝作品，剧情无聊到7集弃番，不喜欢纯百合，唯一的乐子就是找找当妈，加上某些炮姐的伪粉丝和百合痴太恶心，对此番好感再次下降",
        "想起了那一年追新井音的时光，太魔性了",
        "看之前没看过禁书目录，当经典必看番来看，看完其实觉得也就那样了，套路番……",
        "是时候刷一发黑琴or泪琴大法好了 为什么我觉得比本篇好看？一定(不)是因为百合······",
        "作画素质很高，剧情无聊，百合也不吸引人",
        "真看不出萌点在哪儿",
        "看了犯困，不懂为嘛人气这么高",
        "感觉比较一般吧",
        "软妹子们已经不能吸引我了…",
        "要多少有多少的偶像剧系列",
        "同下",
        "给炮粉看的，看不进去",
        "几年前到现在居然一直忘了点看过……我果然对这部完全无爱只能靠看当麻了",
        "前半不错，后半什么鬼。",
        "不厨炮姐这片看的索然无味",
        "宅男向卖萌片，，，制作得很良心，，，剧情嘛，，，反正有萌妹子卖萌其他都不重要了",
        "要相信这是纯·百合番，就输定了~不过总比什么魔禁能看下去多了~看了之后变黑子厨，一心希望某变态姐控失忆忘掉某傲娇姐姐，然后漫画就实现了？！~不过还是怎么的，看不下去，类人猿还是有出没",
        "没看完 虽然这部比魔禁评价高 我却对魔禁更有感觉，大概是因为一方通行",
        "记得补番哦",
        "百合燃作~",
        "疲软……老桥段翻来覆去无聊……果然帅哥御姐出境次数太少就不行吗……"
    ],
    "6": [
        "不对口",
        "不是太喜欢太过日常的情节",
        "不太对胃口，考虑到年代感，也算正常。\r\n打得分可能偏低了，也罢。",
        "也算是载入史册的二次元记忆，还载入mikufans",
        "情怀加持吧",
        "叔叔的力量真大",
        "太过于日常平淡了，没有很喜欢。",
        "没有很喜欢",
        "日常做得不错, 剧情呃呃呃",
        "总体不错，但其中一些日常剧情竟然连炮姐都没有戏份了，总体看起来松散，不过看起来挺轻松的。",
        "除开个别角色的号召力，也还算过得去",
        "比魔禁制作更优秀的外传，有意思的日常",
        "没劲……",
        "名气大不代表就是神，剧情中规中矩",
        "剧情有些无聊了，也许是我没看过正传的问题",
        "校园百合奇幻战斗",
        "过誉的",
        "超炮第二季和第三季还是很好看的，第一季不太行",
        "意外的不错，主要是长颈龙稳",
        "哔哩哔哩起名番，也算情怀？（笑",
        "因为御坂美琴太火而做的支线剧情，补充了御坂美琴的人设，就我来说御坂美琴倒不是很戳我，不过这个世界观倒是感点兴趣",
        "一般般，除了大结局那里战斗燃了，前面其实观看体验挺无聊的",
        "无聊",
        "看的第一部番，现在已不喜欢了",
        "炮姐人设太戳我神经了",
        "不是很对电波",
        "比魔禁有意思一点",
        "暂时只看了一部, 剧情铺垫长以至于最后很爽.",
        "公平地说超炮动画比魔禁动画肯定要好看得多，但单部动画还是那个问题：以线性叙事没有办法展现出这个世界观真正吸引人的魅力所在，这虽然不是动画本身的错，但就单部动画来说不得不为此减分，至少是从个人口味出发。",
        "这部番日常我不太感冒",
        "太日常了",
        "剧情忘得差不多了",
        "6.4*（&S、T）\r\n燃，好看。",
        "完全无感",
        "ep.10，真看不下去了这注水剧情",
        "剧情算流畅，但没啥意思。战斗场面还可以。",
        "也是刚开始看动画时看的片子了，究竟是什么样的呢，忘了",
        "让那些未成年人涉入那么多危险的事件真的好么！而且judgement的设定让人心疼..若里头的大人内心更险恶点更狠，不是贼容易有去无回么...成年人们得支棱起来呀",
        "最后半季才进入主线。。",
        "就当为了黑子吧。剧情平庸而桥段衔接尴尬突兀，正剧与日常的频繁转换让人不适应。",
        "（6.5/10）主线不如日常有趣，整体节奏拖沓，但op和ed很经典，比魔禁本篇好看多了。",
        "补标，卖人设的一作。",
        "一周目：制作",
        "燃",
        "没能get到炮姐的萌点，也就意味着对这部偏向卖人设和日常的番外没对上胃口",
        "女孩子们很可爱，“炮姐”又很帅气。剧情很“拉侉”，有点“中二”，《魔禁》大衹如此。把其当日常番看还行。新井里美的配音极有特色，个人认为不是少女音，别扭，配老婆婆还行。轻百合“一通操作”，故事是大反派拿儿童做实验。作者想突出一点成人似恶意，但比较起“钢炼”，实在太假了。\r\n制作很精美。",
        "好怀念噢",
        "记忆中小学看过几集，很怀念",
        "原创太无聊了，挑原作部分看看就好。",
        "以4个女生为主的动漫，\r\n无男主，看的时候会别扭点，总体上还是不错的作品",
        "大家评价都很好还是看了，但着实提不起兴趣",
        "结尾神棍的让人出戏",
        "感觉除了op1没什么出彩的地方",
        "还可以吧，画面，制作精良，人设不错，但不是很理解粉丝为什么如此狂热",
        "感觉还挺普通的……特效作画印象深刻",
        "OP两首很早就听过了\n然后有空才看的这番\n炮姐很强大，黑井很闺蜜（笑\n轻百合，我觉得OKOK",
        "虽然觉得稍显臃肿，剧情发散，但日常和战斗的交织非常有趣。",
        "作为大众化作品，情节和设定都很得当，剧情节奏合适，情绪把控也很棒，总之，是一部挑不出大刺（但也不算太完美）的作品。扣分点可能就是因为还是基于魔法/科幻/异世界系，想当然的东西太多，深层矛盾和动力（也就是通过加强现实感）体现得太少。但是对于大众作品，当然没必要强求，看着爽就行了",
        "被过分高估的一部番。剧情放在后来也就是个中下游水平，大概是生而逢时了吧，毕竟入宅的时候看啥都好看（虽然我也是入宅期看的超炮，但并没有觉得有多惊艳）。不过整体的制作水平还是可圈可点的。亲女儿就是不一样，魔禁：？？？（bgm38）",
        "剧情不太戳，BGM爆炸",
        "个人认为比魔禁好看。",
        "还行，补老番，就是稍微有点无聊，不过宿管那一集特别搞笑， 盛夏祭典那一集就真的崩了起来（指人物脸部凸出一点点）毕竟是B站必追番也是镇店之宝。",
        "后面一般般",
        "冲着op来的",
        "还行，但是有些剧情我个人不怎么喜欢。",
        "本篇倒是比正片好看，炮姐这种英气逼人的女主挺戳我的，主线有点蠢，日常倒是意外有趣。",
        "https://www.bilibili.com/video/av12535927",
        "还是喜欢黑子",
        "第一季故事挺无聊的",
        "以前跟风看了一下，看完就感觉心中没啥波澜= =，制作等其他的是没什么问题。",
        "看的迷迷糊糊的...  看不出好也讲不出不好",
        "很多集都是跳着看地。",
        "17/10。虽然剧情比较拖，但前半程还算是相当有精气神的作品。后半程的剧情泄气了，将前半程的剧情硬生继续续到后半程，给人一种怎么还没完的感觉。",
        "62。超炮的结构和节奏设计的非常好和稳。是个很稳健的循序渐进的在日常里一点点推进主线的故事，不像魔禁做的节奏很乱。但是个人觉得炮姐萌力没有魔禁里这么高。日常部分稍微有点平淡。情感上一如既往的不深入，比如炮姐的幼稚爱好的部分选择了让大家心有灵犀的捧她，来达到友情的升华。角色的性格上应该算是比较独特吧（emmm看番不多）",
        "你帶我黎就係睇D咁既野?",
        "看不进。。。不适合我。",
        "魔禁外传，女孩子们的日常校园生活，还行吧",
        "真正意义上的话题作，同时（莫名其妙就）成为了评判后来动画好坏的一个标准，也是可喜可贺了hh",
        "剧情非常套路和平淡，很多时候都能直接猜到结局，加上一些强行解说和无谓的嘴炮，使其显得非常无聊。但是其中几个人物的塑造极其成功（尤其是炮姐），音乐和作画也都很不错。",
        "白开水日常番",
        "用剧情当背景，烘托人物的典型。剧情让我无话可说，但人物却塑造了起来，也可以理解角色为什么这么火。但很多主线和副本剧情转折生硬，观感十分奇妙，也是我这个剧情党不能无视的一点。和魔禁相比还是超炮厉害点。对还有为什么每个反派角色到最后关头都要画一张狰狞的脸！",
        "人设剧情都不喜欢，全是白开水想了想还是给6星",
        "典型的卖人物番...",
        "6.4",
        "就是来看炮姐卖萌卖帅的了",
        "热度番吧，本身也就普通的质量，看完后没记得什么东西。",
        "炮姐完美地履行了后宫番男主的职责。/ 6+",
        "人设好看。",
        "！",
        "先看的第二季，就觉得第一季有点没劲儿……",
        "其实我不是很喜欢这个外传啦，不过我喜欢泪爷",
        "说实话，对炮姐完全萌不起来",
        "黑子迷妹",
        "入宅作",
        "果然是角色厨的胜利 就动画而言 可以说剧情真是平淡如水 没有什么不好的地方 也没什么出彩的地方 制作也算的过去",
        "可惜没唤醒奇怪的属性。本篇其实也就是日常打打闹闹偶尔战斗爽一爽而已。",
        "一到日常就想睡觉，多来点冲突不好吗。",
        "原创部分实在不行",
        "魔禁本篇是后宫这个就是百合了，一般吧",
        "一周目时候还是不太喜欢百合向，当初也不知道为什么会被安利，等过几个月二周目回来再改分数",
        "跟丢系列QAQ\r\n12F",
        "相当名不副实的作品，无聊的日常戏份太多，大可以做成季番，虽然炮姐和黑子还是有萌点的。。",
        "萌",
        "op+黑子+小提，只能让我给这个分数，而且我还觉得给高了╮(╯▽╰)╭",
        "外传能拍成这样不容易了，算是把魔禁里的一些配角和路人提到主要舞台，并且发现她们的生活其实也都很精彩。不过全是女孩子呢…为了迎合观众也都是拼了。",
        "当妈做了路人后好感度直线上升。",
        "如果没有白井黑子就更好了",
        "...就是错过一集也不会觉得奇怪的那种动画，但是姑娘们很可爱。",
        "~",
        "比较无聊, 拿来学日语看的",
        "bilibili官方广告片第1季（大雾）\r\n整体上比第2季好一些（主要是风格统一都是日常搞笑）\r\n炮姐泪爷是我的，别的你们分好了",
        "反派洗白只要一分钟，正派转黑就是一秒钟了。只要是反派就一定要做出羞耻到爆的狰狞表情，哪怕把脸画崩也在所不惜。然而这并没有什么卵用，我炮还是萌！萌！哒！",
        "7.5",
        "以炮姐为主角的日常百合漫，主线剧情只有1~12和20~24，其他都是日常",
        "燃向百合番→_→",
        "本体只有前半部分，原创的日常和后篇都不咋地。",
        "黑子赛高！！！",
        "关于女生之间的氛围还蛮不错的，虽然我不喜欢就是了",
        "还是初中的时候看的，只记得看的那句：超能力不就是超越自己的能力吗？还有炮姐去救泪子的时候，简直哭瞎啊，不过现在看来应该没有那么触动了吧...",
        "感觉第一季节奏比第二季好",
        "音乐加分",
        "音乐不错，日常的剧情实在无感，如同白开水。",
        "没法当日常看，剧情又慢热到死，不过一旦发展起来倒确实还不错",
        "打发时间的番",
        "剧情有些略显拖沓。话说你们天天不上课，不是在那个只有三个人的judgement办公室就是在玩和出去玩的路上以及管闲事的路上。学园都市的正规警察都死绝了老是要几个初中生来拯救。不过看这个番在这里计较个合理性是怎么回事……",
        "好拉拉啊。。都是每集独立剧情 节奏偏慢 主线还可以但也一般了。。。",
        "人设不错，但我认为剧情比不上魔禁",
        "一群妹子的战斗和百合，实在没啥看点，也就比魔禁好点，免不了友情至上的烂俗套路",
        "只有黑子吸引着我",
        "二爷党.二爷手握木棒那句“我决不允许你..碰我的朋友们一根指头！！”气吞山河,绝壁燃爆. 还有中间打那个幻想猛兽时炮爷的台词稍许触动了我.",
        "啊啊啊，除了中间那段和最后几集，都好无聊~百合番果然不适合我",
        "不难看，但是也没有什么感觉很好看的地方……",
        "为了炮姐 其实剧情一般吧",
        "无法直视1",
        "算是补完了传说中的番，对炮姐彻底无爱了，声音不爱，性格也不喜欢，黑子的声音倒是挺带感。最后的战斗场面也太逗了吧。。。",
        "剧情没营养，正能量嘴炮实在太多了点，看得人好烦。。。一直在嘴炮不解决根本问题。人设不错。",
        "我又脱离大众了",
        "原创剧情太恶心，长井龙雪一生黑，超炮和魔禁都被你毁了",
        "对我来说看了想睡觉的百合番",
        "剧情挺有意思的",
        "还是最喜欢电磁炮1的画风和剧情。或者说只是S太像魔禁了而已……",
        "对这种百合设定真没兴趣。虽然世界观设定完整，剧情也算紧凑吧，可是我看这部提不起劲，就觉得后半边某几话日常戏不错，其余剧情卡在哪里不看，都不会觉得 人干事 了。谁能来告诉我炮姐的魅力究竟在哪里，可别说只是外号碰巧和某站发音一样。",
        "看到第8话还是弃了，日常部分太无聊了。",
        "大炮姐威武｜虽然后半程的大部分好像是没有原作支持，精彩程度略微下降，但是最后的几集还是燃起了——这才是电磁炮！",
        "可以看第二季了。。。",
        "不燃 = =",
        "木山老师！！",
        "很好的一部片子，画质摆着，没有崩画的现象发生，剧情也比较有爱，只是身为一个男生感觉略寂寞，要是女生的话估计给分会更高的吧。",
        "黑子大爱",
        "卖萌片",
        "拖了好久总算补完……又是没什么特别喜欢的角色;w;",
        "炮姐是好，可动画有什么好看的？",
        "同样不明白为什么这么火 炮姐特能勾起阿宅的性欲",
        "补了没赚的片子，完全没有“啊？炮姐原来是这样”的感觉。动画里的炮姐和网络宅圈印象中那个炮姐没区别。",
        "日常真心无聊，主线也不如妹妹篇",
        "開始時有惊艳的感觉 但后期没什么出彩的地方",
        "没男主，不好看",
        "纱布当麻没怎么出现我就不吐槽了...\r\n虽然没什么主线没什么剧情，还是炮姐塞高！",
        "不明白为什么那么多人萌炮姐，没了。",
        "消食催眠用。。",
        "神OP",
        "没啥感想= =",
        "偶像剧6星6星",
        "我是真的不知道究竟哪裡好看了⋯⋯",
        "烂尾",
        "黑子赛高/ 炮姐大萌/  剧情挺一般。。。fans向？",
        "我只能给低分，因为我讨厌人设，按说美琴这个角色应该是个强势的御姐型？但是该死的人设……这世界怎么了？",
        "果然还是很难接受全百合",
        "抱歉不对味",
        "萌作，捎带战斗。比本片魔禁强一个星……",
        "终于改名字了...",
        "开始还行……一原创就……",
        "還好啦……",
        "除了OPED一无是处\r\n只有当麻调戏炮姐的时候大赞",
        "百合番么= = 个人感觉剧情有点薄弱呢 OP是亮点= =",
        "漫画只看几回就觉得有戏。没看原作、没看动画就有感觉的，少见。",
        "运动裤…运动裤……",
        "电击电击电击！杨教授之爱！"
    ],
    "7": [
        "炮姐一生推",
        "2013年观看。我是看完S之后倒过头来看的第一作，再看的原作漫画。",
        "OP一响有一种DNA的感觉，虽然没有传的那么好，但也是经典中的经典了（我不会说我是下饭看完的）",
        "梦延续的地方",
        "黑子可爱",
        "因为种种原因在同人小说里把这些桥段看得太多了……炮姐第一部，其实感觉铺垫和前传性质比较重？",
        "还是更喜欢讲主线",
        "虽然是魔禁厨，但这一部太过日常了，实在不好看",
        "某种程度是我的百合启蒙番",
        "泪爷是我的黑长直控启蒙老师。LV6能力者，上升气流-佐天泪子。",
        "讲的幻想御手和铁装部队的剧情，总体来说还可以，叙事挺完整",
        "其实一般，内容就点东西。但魔禁动画太一般了，相比之下还不错了，也是种补全",
        "我是百合控，不太接受男主出现啦，但是官配也挺好的",
        "不错的消遣",
        "bilibili初建时看的了",
        "有一点get不到，不过还是不错的，二三季就懒得看了",
        "超炮系列的第一作，op听着很爽",
        "当年从炮姐mv入坑的，作品本身挺不错的，就是当时b站弹幕实在有些哈人",
        "现在来看也挺有意思的，每个角色塑造得都很不错",
        "7.3。好好好!支线比主线好看，虽然如此但本身感觉还是有点无聊，百合也还行。",
        "7.3/10，节操社不多的用心之作",
        "入坑作，放到现在看仍然是各方面都十分摩登的作品。。。",
        "普普通通old school 轻改",
        "六边形战士的番剧吧，挺好的，闲得无聊不想深刻的时候可以再重新刷",
        "世界观很有意思，日常和贯穿全篇的主线也算得上优秀，整体节奏把握得非常好，镇站之宝还是有很多优秀的地方的。",
        "不管作为轻喜剧还是轻百合都还行，主要不满的和魔禁没太多交集，日常做的不错。",
        "补标",
        "补，这个还不错",
        "新一代动画制作技术的试验场了",
        "镇站之宝名不虚传，有几个故事确实写的不错，背后的现实意义很强，但感觉第一集就是炮姐开挂太明显了，而且几集日常回感觉莫名其妙地为了凑集数或者是单纯的卖萌.",
        "第一部就纯日常，反派毫无牌面，节奏很慢，相比于第二部逊色不少。",
        "日常太多，黑子太污。",
        "作画挺好的，能理解普通人的自卑也好",
        "补",
        "节奏太慢了",
        "有点无聊",
        "补标",
        "补标，当时真的很喜欢",
        "不错不错",
        "无感，不错",
        "补标。",
        "哔哩哔哩",
        "好看！！！！！",
        "某站名字的来源，外传比本篇好看系列。美琴是我相当喜欢的角色，美丽强大还有些傲娇，怎么说呢，好想在魔禁里见到当麻啊",
        "还可以，适合入宅",
        "观感比正传强不少，但还是白开水卖人设的动画",
        "炮姐！！",
        "入坑那一阵子爱看的，补标",
        "不太成熟",
        "观感比正篇好",
        "补标",
        "剧本毕竟摆在那边的嘛",
        "早期入坑番，两刷了",
        "小学看的第一部百合番？？？上条当麻？？？反正人物放在今天依旧鲜明 告诉我什么才叫bilibili",
        "炮姐威武！",
        "某百合的超电磁炮",
        "你指尖跃动的电光，是我此生不变的信仰！我的入宅番，我永远喜欢炮姐！超炮是一部力求将战斗和日常结合的番剧，作为09年的一部作品来说，还是非常可以的",
        "我的第一部啊，最初看的时候还是蛮喜欢的",
        "对这种不是很感冒吧，作画跟打斗都可以",
        "初中时候好喜欢看，年龄大了慢慢不喜欢看炮姐了",
        "除了嘴炮不太行，其他都还是挺带感的。",
        "入宅",
        "2019-07-25",
        "魔禁制作来看看！什么叫日常与战斗完美融合！超炮在日常与战斗之间度的把控真的好多，如果不是受体才限制，分会更高",
        "节操社你他妈，为什么魔禁不按这个规格做！",
        "节操社的良心都给了超炮了，可怜的魔禁",
        "设定挺有趣，剧情倒也一般，不怎么喜欢当麻还好戏份不多",
        "超炮S1对于人物的塑造可谓是出类拔萃。整部动画都以先天有优势的人和永远Lv0的人相对比，把笔墨着重放在那些想要实力却无法获得实力的人身上，塑造的老师，泪爷，眉毛，蜘蛛等人极其真实，某些问题确实引人思考。我自认为是超炮在刻画人物上最优秀的一季【补标】",
        "7. 旧时光",
        "某后辈石蒜看看什么才是女孩子贴贴的正确姿势",
        "偏日常，但也不错",
        "补标，挺有意思。",
        "外传比正传好看系列",
        "某科学的超电磁炮【漫画改动画】补标 / 7.3 / 7.5（左-预评，中-自评，右-大众评）",
        "也说不上哪里有缺点，但是要说优点的话似乎也不多。不过比起魔禁，超炮属实亲女儿待遇了",
        "忘光了",
        "哔哩哔哩",
        "JC亲女儿",
        "炮姐prprprprpr(别在这理发店",
        "经典之作，远优于魔禁动画，百合可太香了",
        "具有特别的吸引力的作品。",
        "经典，画面音乐都很优秀，节奏舒服，日常的塑造也不错并且基本为剧情服务，世界观够大但至少本季内还没完全展开",
        "7.5",
        "现在看是不是有点儿晚（  ）",
        "还不错！对于配角们遇到主角时产生的“劣等感”进行了着重刻画，很多角色都在羡慕自己的同学同事。我还蛮有共鸣的。",
        "万恶之源的外传 也是万恶之源。bilibili。中考完的暑假看的 远去的日子了。",
        "7 主线好少...",
        "入宅作",
        "嘛还行",
        "第一部在网上看的番",
        "2013.07.30-2015.08.04 (二週目:2016.08.10-2016.08.29) 197.8sc",
        "除海贼外我看的最早番，可惜已经让我没什么兴趣了，1、2两部都只看了一点",
        "炮姐和小伙伴们的快乐日常",
        "7+  \r\n很适合新人...",
        "黑子真不错，喜欢黑子的声优表演和性格",
        "典但好看",
        "主题轻松日常",
        "讨喜的人物，洗脑的OP，剧情主线较清晰，作画不错。",
        "早期b站代表",
        "有笑有泪的热血青春作，7.5分其实挺合适的",
        "百合日常实在不怎么对味，虽然挺欢乐的，但剧情还是正篇魔禁那边有趣一点",
        "一般偏上吧",
        "如果没看过魔禁，应该只能打7.5分//当年为什么我会觉得炮姐好看呢，现在居然想不出新井里美之外的理由，9改标7",
        "7.6分，四人的关系犹如昔日认识多时的旧友，谁又会想到她们其实相识不久，就已经成为今天能够出生入死的伙伴。即使有时候会出现一些小磨擦，却又会发现无论如何对方都是自己最珍视的好友。这份友情百看不厌。",
        "炮姐prprpr",
        "2020.4",
        "没有当麻的百合世界（",
        "谁曾经还不是一个批小将呢？",
        "日常意外的好看，喜欢超能力的世界观",
        "人气属实有点高了。",
        "爱过",
        "看完之后完全没有看超炮T的欲望，不过魔禁的设定过于严谨宏大，超炮大概也得益于此",
        "真正开始入坑二次元的作品，对于我来说非常的不错",
        "入坑作之一",
        "不错",
        "经典超能力番，主题曲刻在dna里。角色设定鲜明可爱",
        "当年个人很难理解超炮的人气，仅以第一季的质量而言，这个观点即便是如今十年后的二刷也未曾改变过\r\n此季，若摊开来看，只是一群不谙世事的小丫头，在被成年人利用意识到自己是傻子之后，再跑回去强行以力破巧的甚至连凤傲天都算不上的沙雕爽文\r\n若没有超能力这种非现实性的设定，则就是一群小屁孩被社会毒打的现实讽刺剧而已……",
        "入宅番之一但是除了人设外对于剧情的印象不太深刻",
        "算是我入坑番了…小学看的（",
        "我记得超炮有一部看得很无聊来着……",
        "看到第二集，感觉是个日常搞笑，黑子女同卖骚的片子，还挺有趣的，先7分观望",
        "一切开始的地方之一",
        "不错",
        "冲突不够强，智斗不够精彩，各方面都差一口气。",
        "炮姐是信仰",
        "最早看的几部之一，快忘光了，人物塑造可以。当年的弹幕真是凶残。",
        "第一季日常比较无聊，后两季还挺有意思的",
        "回忆",
        "一般般吧，剧情不是很紧凑，甚至有点割裂",
        "bilibili名字出处",
        "入坑作，梦开始的地方",
        "日常系佳作",
        "轻松超能力日常动漫，就特别有名//7-",
        "黑子小女神~",
        "当年完全是因为fripSide的op去看的，意外的领悟到了“百合大法好”的真理。",
        "7.2分，日常与主线相互穿插，综合来看也是个佳作，但对这种类型不是很感冒。",
        "就我是为了黑子看这番的吗……",
        "還有多少人知道批站名字的由來是御坂美琴呢",
        "b站镇站之宝，哈哈，讲道理，单论番的质量在魔禁之上不过不至于神作",
        "外传比正传好系列",
        "顺风黑子，逆风炮姐，绝境泪爷哈哈",
        "入坑作",
        "里程碑的意义的作品，质量上乘",
        "魔禁外传，有趣",
        "当废萌看意外挺香（我也不知道为啥会当废萌看）",
        "仍不过时的校园+科幻+魔法设定，开创性的人设。很适合青春期的幻想。",
        "日常与非日常的平衡不是很好，就算接受了设定但看到高中生拯救城市还是有些不适。",
        "比魔禁轻松很多，看着比较愉悦，对看过魔禁的人来说新的视角也十分有趣",
        "对外宣称樱花庄与电磁炮是入宅番，其实我最早小学看过守护猫娘绯鞠",
        "说实话，比起炮姐，黑子更能打动我，在2009年是极其棒的制作了",
        "日常略显无聊",
        "薄纱本篇。",
        "op的手指轻轻一点，点进了多少幼年啊宅的心里",
        "炮姐总得看一看的",
        "适合新人入坑，了解老梗系列。\r\n打斗部分很棒，其他的一般。\r\nop都挺不错。",
        "还阔以。",
        "7.5",
        "以前吐槽画风不行，现在才想起来这毕竟是09年的番，放在现在其实也是相当不错",
        "在故事相比本家并无突出优势的情况下，能够使观感与热度完成超越，制作组居功至伟",
        "确实是相当优秀的作品，但是偏偏对不上电波啊",
        "第一部追完的番~",
        "ep14不错",
        "相比魔禁更加平凡的生活，也更加注重生活，不跳片头",
        "校园与主线占幅恰到好处，有大人！！！炮姐才初二啊，有大人才对啊！第一季真的很不错。",
        "为了双生联动//总体超出预期，轻改味浓，黑子本来很讨喜可惜配音实在不喜欢",
        "挺好看的",
        "入宅作",
        "原创败笔",
        "超炮前两部还是很不错的，外传比正作强系列",
        "其实打分的时候想不起多少了，好几年前只有手机只会用PPTV的时候看的。既然没什么印象那一定不是特别烂也没有好到能让我记得深刻。",
        "补标6.7",
        "主线无聊套路了。。",
        "后期初春的行动逻辑极其迷惑，矛盾点制造拉跨",
        "入坑魔禁世界的作品 railgun确实洗脑 但是很萌百合的我对黑琴没什么反应 剧情上还是很不错的 人物形象很鲜明",
        "喜欢炮姐",
        "ED好听",
        "第一季整体并没有给我留下太深的印象，似乎并没有什么明确的主线，各种战斗与日常交织在一起，现在已经记不得多少情节了",
        "不得不说，御坂美琴真的很有魅力",
        "2015年秋冬看",
        "日本人对纪律的想象的疯狂外化",
        "粉丝向作品，魔禁里四人组哪有那么亲密的",
        "情怀信仰系列",
        "带了点轻百合元素，挺好看的",
        "安全裤2333",
        "梦开始的地方，以现在的眼光看不失为一部很有意思的轻百合超能力校园，对于动画的不满当然是原创剧情的问题",
        "原创剧情挺迷的",
        "科幻背景的百合番（确信",
        "炮姐威武",
        "是奔着名声来的，但是观感不是很好。就是觉得很普通，没有像大家说的那么好看，看完第1季之后不想看其他几季，就先放下吧。",
        "你指尖跃动的光是我此生不变的信仰，唯我超电磁炮永世长存",
        "作为魔禁的外传，轻百合。（甩开当麻反而更有意思2333）",
        "还可以啦",
        "以现在的眼光看，这种中学生拯救世界的套路就没那么吸引人了",
        "7.1",
        "2020.2.5，不知道比魔禁第一季强到哪里去了。主旨明确，伏笔优秀，影响深远，称之为“教科书级别作品”完全没有问题。不过也仅限于“教科书”，毕竟10年了。",
        "一边是佐天和黑妻这样有力量没能力的人，一边是有能力没力量的街头混混，然后特训的时候告诉你“突破不了极限的时候不要放弃”……这种凡事都讲“努力”还没法自圆其说的世界观太有毒了。除此之外，前十二集虽然刻意放缓了节奏，但主题明确，木山老师和佐天的塑造也可圈可点。而后十二集……什么狗尾续貂的东西。",
        "6.0  //  现在回头看发现没有印象中的那么好，不过这也算是美好回忆了，另外人设和日常部分+1分",
        "制作太棒了， op质量非常高",
        "让我更加想宰了锦织博",
        "制作+2 故事+2 观感+3",
        "可爱是真的可爱",
        "太久之前看的了。大概是我的百合启蒙作...真好",
        "尽管我很喜欢《事象的宏图》 但我确实没看完超炮",
        "镇站神作",
        "名作，超炮成功的事实告诉我们：跟原作无关，动画质量过关做的好看，它就是能火。",
        "还不错",
        "看看吧，战斗实属有点不感兴趣",
        "感觉比正传好看",
        "作为魔法禁书目录的番外，不得不说确实比正传好看（仅个人）可能是正传老是嘴炮和把妹，剧情拖沓的看不进去的原因吧！",
        "入宅番呢，不论是初心者还是老观众，都能从中获得兴奋感和满足感。",
        "原创的部分一言难尽",
        "看之前想不通为啥这么多人喜欢炮姐，看完了可以理解\r\n但还是更喜欢黑子 ：）",
        "制作不错，剧情能看。",
        "入坑作。日常带微剧情看的很顺畅。轻百+战斗都尚可，称得上佳作。作画提升一点就8分了",
        "长颈龙：锦织博就是个dd×1",
        "17年上半年看的，随便看了一部分，不是很喜欢河马的作品，没有看完的欲望。",
        "还不错，感觉剧情还有待改善",
        "外传毕竟还是有局限性啊",
        "各方面都比较优秀，没有特别的死角，很不错的战斗百合番。",
        "比本篇好看是真的。",
        "【76】高热度作品，有超能力战斗有百合，故事在轻改中也还算可以，在当时无男主的作品可以算得上一股清流了",
        "比本篇好看",
        "总之很看好。",
        "魔禁外传，与本篇不同，基本都讲述的是都市学园里妹子们的故事，妹子们的人设都很可爱有趣，而且因为只用交代超能力者相关的事，所以整体节奏好了很多",
        "毕竟是正传，比外传魔禁不知道高到哪里去了。剧情节奏好得多，没有乱铺瞎写的臭毛病，更重要的是主角不是个沙雕。",
        "JC当年根本没有用全力做超炮好伐！",
        "jc社的良心作之一，制作质量和节奏方面都完爆隔壁魔禁",
        "编辑目录的时候删错了嗯",
        "炮姐专场。黑子的性格和声音真的挺骚。剧情还是不够吸引我，可以放弃魔禁、超炮系列了。",
        "007第一部通宵看的番（当然指的第二部妹妹篇）",
        "09年的动画液晶制作如此精良了，比18年某些番都强",
        "1-6集日常篇 7-12幻想御手篇 13-14日常 15-16武装无能力集团篇 17铁装专场 18宿管专场 19夏日祭 20-24乱杂开放篇",
        "很燃，很搞笑，不过没有留下什么回味的余地。",
        "炮姐~",
        "炮姐主场，B站之宝",
        "不知道是不是受到原作影响感觉没有吹的那么好？",
        "人的大脑比作电脑，进行的互联计算，由弱变强的理论，很强！",
        "好喝的白开水",
        "有些平淡",
        "外传爆正传系列",
        "有趣的日常",
        "节奏看得很舒服！黑子真可爱啊",
        "看得很舒服。OP，ED都很好听",
        "还是挺好看的",
        "人设相当成功",
        "这丫是个百合番",
        "好好的神作改成了日常。",
        "御坂美琴的百合日常",
        "这片前半部分还好，后头什么人体实验街头暴力等等总觉得不协调，尤其是里面非常夸张如七龙珠般不真实的打架动作看的人怪怪的，主线剧情不耐看",
        "轻松有趣，角色塑造很强\r\n可惜了",
        "炮姐赛高",
        "【II类】story:35(7/10) performance:35(7/10) total:70(7/10)    Range: Season 1~3",
        "emmmm不错的作品。没有第二季好看",
        "事实再次向我们证明了，只要故事性和娱乐性不弱，卖角色也能成为好作品。",
        "作为一个御坂美琴粉，喜欢程度超过原作",
        "比起禁书目录而言，减少了世界观的描写而将众多的笔墨放在了人物的刻画上",
        "电脑配件",
        "不记得看到哪一集了",
        "外传比正传有名系列",
        "前期节奏略微有些缓慢，最后几集还不错\r\n裙子底下穿短裤太犯规了！\r\n新井真是棒！",
        "至今无法明白炮姐为什么这么火……可能是我看的比较晚",
        "2017-08-12~17。制作稳、角色鲜明、故事完整，但剧情可挖掘、可回味的地方其实真的不多。13-19的日常真的很破坏节奏与观感，又不是日间档长番或正统日常番，并不想看过多且过于密集的日常。炮姐的黑点虽然瑕不掩瑜，却实在是难以忽视（特别是有好几集日常里她其实没什么存在感）。//←那时还没看过几部美少女战斗片。其实放现在我肯定会更喜欢这片，最起码不会嫌少女日常打断节奏b38。",
        "马马虎虎吧，补个分。",
        "追风看的，其实没什么感觉。剧情中规中矩。",
        "BILIBILI、",
        "至少比起魔禁动画我在这里明确地知道我想看什么……",
        "外传比正作名气高系列",
        "某呢",
        "还凑合，反正比魔禁强",
        "不少人的情怀加成，看炮姐吧。",
        "炮姐黑子一生推！",
        "终于填完的一个老坑！相比主线，还是更喜欢前中期学园都市的日常，剧情节奏是慢了些，最后的反派有些掉智商，但也挺感人的。人物刻画是最大亮点，变态黑子萌萌哒，节操社的制作还挺不错的",
        "不错的日常轻百合动画。",
        "比原作好看多了。",
        "总感觉差点味道",
        "当年看完第二季之后就特别怀念没有类人猿出来装逼的第一季。orz。",
        "可惜当麻和美琴在一起的镜头太少，上琴党表示不爽",
        "百合可以加一分",
        "第一季看的时候没坚持下去。。。",
        "长颈龙不知道比锦织博高到哪里去了",
        "剧情略无聊，战斗很燃。",
        "第一部的主题曲牛逼、但是剧情并非神作、女主倒是很萌、",
        "剧情感觉比较平淡，没有那么好看。",
        "天国的魔禁3  超炮3都要天国了这个节奏",
        "我只是来看百合的。",
        "炮姐的故事",
        "也就炮姐加分，第一季什么剧情都不记得了，op很燃",
        "op就值7分了好吗",
        "比魔禁改的好多了",
        "打算看",
        "6.6 //人气高，音乐还不错，声优表现力不错，但是剧情嘛……主线还好，日常部分剧情实在有点翔……",
        "人物刻画模板化，不过炮姐的名气太大，应该了解下。番外比正片要火的怪现象，以及有一个神OP",
        "明明比魔法禁书目录好看多了 ╮(╯▽╰)╭",
        "讲科学侧的故事感觉就好看多了（主要是主角就4个妹纸了），几个事件最后配合fripside的OP，简直燃。2022.7.5重看，中间有几集初春那个态度还是挺烦的啊，现在果然不喜欢这种不讲道理的情节",
        "嗯····简直就是我心中“挺不错但是好像也没什么可挖掘的动画”的标杆作。另外OP很好听。",
        "制作水平比正传魔禁强很多。",
        "2015-9-12补完MMR。梗太难get了……不过第二季往后的MMR和Index炭我能看懂……",
        "不含糊，比本篇有趣",
        "炮姐是我的！",
        "剧情【A-】；音乐【A+】；人设【A-】；作画【A-】。不错，嗯。。。。没啥突出的优点也没啥缺点。总评【A-】",
        "治愈系百合番，有点肉的话就更开心；很多東西的魅力总因为说教丧失一部分，真是讨厌。",
        "哈哈哈哈哈我喜欢黑子么么哒~",
        "外传比正传强十倍的典型",
        "制作精良毫无疑问，但是人设还是更喜欢魔禁一些orz而且日常太多看着有点乏力",
        "说实话这是我第一次知道这部动画的中文名字。",
        "我当年第一部真正意义上“追”的番。之后就开启了按季追番的不归路",
        "时间过得可真快",
        "一个很老很老的坑终于让我补完了，当然起初知道这番是因为OP2啦。我的感觉就是，这个外传很棒啊，不知道为啥我看魔禁的时候总想睡觉，但是看超炮的时候就超精神而且觉得很好看，也并没有因为没有男主而觉得难受，也并没有觉得黑子是变态，也并没有觉得是百合。奇了个怪==！感觉CV也是很厉害，而且我看完之后还蛮喜欢炮姐的~~~绝对是可以反复观看的良心之作。",
        "补点",
        "观感佳，燃",
        "其实先看外传也没什么不好。",
        "bilibili~~~",
        "据说只是天朝人气很高，但觉得剧情不错呢",
        "后宫番里面算不错的了吧",
        "首先，我们再来强调一下，这个是外传，魔禁才是正传！小黄书才是真主角！\r\n总体基调相较于魔禁来的更轻松一些，多了很多对日常生活的描写。\r\n百合好评！\r\n没有一方通行大差评！！！",
        "这是在补完魔禁两季和看到小说新约之后才开始补的番，可以说魔禁的外传也可以说是单独的作品吧，两部作品使用的是同一个世界观同一条时间线，在剧情上互补也很好。主打百合也是突出了新井里美役黑子的变态形象。",
        "骗钱作。。。不过黑子很有爱。。。",
        "没看魔禁直接来补番……（←这么红现在才补！打！ // 所以说要燃不燃要日常不日常的……不给力啊",
        "炮姐能火的确是对了现在小学生的口味了",
        "这个比禁书目录强多啦，比那个口胡嘴炮目录强多了!!剧情的话最后几话太扯了。\r\n————--重看了一遍，真的有趣的剧情基本是前七话的单元剧，然后是超无聊的中BOSS战，接着后半继续几话有趣日常，还有骗时间NPC个人回，然后又是超长超无聊的BOSS战。百合气息浓重不讨人厌，友情元素很足，该卖肉还是卖了，没看到其他夹击妹抖感觉城市没人管一样，也没去学校就就业的世界观很迷。",
        "最强外传。",
        "只能说黑子太赞。",
        "炮姐黑子最高",
        "与讲一大堆大阴谋的本传魔禁相比，超炮侧重在学园都市的日常。而且没有这么罗嗦。",
        "镰池和马前一半的剧情还挺不错的，后面的原创剧情总感觉在烧我智商，但不得不承认演出的优秀，长井龙雪这家伙在这种片子上还是有看头的。总感觉镰池和马的故事听起来大气，看起来小气，而原创剧情则听起来大气，看起来也大气，但仔细想想发现原来也这么小气。",
        "我并不觉得很好看啊...虽然你们都这么说",
        "炮姐最迷人的地方不是蹭得累也不是安全裤，是她有level5的能力，弹硬币也能帅到飞起，却会喜欢一个废柴男孩，看着他就脸红，明明脾气很爆却每次都帮助了不少人，面对难题没有退缩的心情而是露出自信的笑，这才是炮姐的魅力。",
        "黑子超赞",
        "日常百合，第一部正式看的动漫吧，从DNF炮姐才接触到，然后一发不可收拾。最喜欢ONLY MY RAILGUN!",
        "炮姐！",
        "有一个完整的故事，节奏很好，可以摆脱魔禁，黑子 二爷 炮姐简直不能更棒",
        "姐妹年下",
        "哔哩哔哩",
        "跳不动的op和ed。其实最后木原说掌握了御坂的数据，所以她的炮击不会输给电磁炮，但为什么又确确实实输得很惨呢？大概因为misaka实际上并不是数据而已，是一个人，而人就是用来被超越的吧。。。。。不过我最喜欢的还是木山老师了<---当年居然写出这么中二的东西真是好羞耻",
        "某系类的世界观和设定实在赞，萌燃结合，剧情无大漏洞且还算有趣，个人的良作底线",
        "百合片感觉一般",
        "后半日常太无聊",
        "炮姐&黑子",
        "比本篇有趣",
        "嘛，因为没有看过魔禁所以并不是所有设定都懂（虽然好像并没有什么关系），炮姐简直万人迷",
        "百合向......",
        "黑子好萌(*´∀｀*)！！剧情前中期少女们的小清新日常看着还是挺有爱的，后期发展很土很无聊连刷boss都让我完全无感，boss为了丑而丑那张扭曲的破脸就差挂条涎液就完美了，暂时算是我见过的猥琐之最",
        "7.5",
        "前期不错，后面原创一般",
        "最终BOSS太水，整就一SB。",
        "因為先看了S，所以這個前傳的評分就低了一些，這種電波百合設定最沒有抵抗力_(:зゝ∠)_雖然前傳的感覺略拖沓和日常？的無聊？……",
        "真有接近8分的水准么= =",
        "日常系列",
        "炮姐大爱> <",
        "黑子好萌！第二部当妈出现已弃",
        "有句刚句，一季整体剧情结构的把握，伏线的铺垫，起承转合的衔接还是可圈可点的，打戏演出也不错。",
        "看点是色情狂黑子对炮姐的胡搅蛮缠，百合向热闹作品，也有很燃的地方",
        "百合最高！",
        "后半的剧情稍差",
        "比魔禁动画要好多了",
        "电磁炮比魔禁好看 看了好几遍了",
        "剧情虽然一般吧（进击の大JC），但对佐天和初春的成长描写很棒，很让人感动，还有木山春生。炮姐和黑子，可能没看过魔禁，所以感觉这两人是直接开挂的比较不好。OP虽然听过超多遍了，但放在特定场景下还是很燃很感动。听的英配虽然初有违和，但后来感觉意外的带感，黑子CV比日版那蛋疼的好多了，结束了还很舍不得英配。最后初春饰利好萌啊么么哒～",
        "喜欢炮姐和上条在一起",
        "外传比正传火",
        "比魔禁好看，后面有点烂尾",
        "炮姐我挚爱！",
        "太多日常，不过没有嘴炮这点还是挺不错……",
        "看完了小黄书两季才来补的电磁炮。舞台局限于学园都市，于是仅仅围绕着「科学」这一设定展开，少了魔法感觉少了半个世界。。因为量产妹妹们还没出现，炮姐和伙伴们的日常占了大量篇幅，日常有些枯燥。。。另：个人比较喜欢黑子。。",
        "比魔禁本篇强太多了。前半日常剧我觉得比后半好看，后半就最后两集超好评。不过炮姐为什么人气这么高？",
        "比起主线更喜欢某些单元剧，该说长井果然还是更擅长小品式的青春生活片么。大魄力场面和主线剧情表现力有限。整体节奏有些支离破碎。但是明朗系的角色塑造很中意。女主掰不歪就是",
        "前12给8分后12给6分",
        "比本篇好上太多了,该日常的时候就日常该战斗的时候就战斗,而且都不怎么含糊",
        "实在是不喜欢这种没男主的百合片，但还好没有魔禁那么费脑",
        "（无话- -）",
        "安全裤是邪道哦……",
        "好喜欢炮姐！",
        "比正剧好看多多了",
        "两季的原创部分完全是蛇足",
        "炮姐和黑子，百合。看这么多就够了",
        "黑子的表演太优秀",
        "还是喜欢有点男生的剧情。。",
        "炮姐 感觉也就是看炮姐去了",
        "百合作 炮姐卖萌和黑子的变态是此片亮点 有些单元剧显得很累赘 主线展开还是不错的 姐姐大人太棒了w",
        "炮姐的日常生活 , 很燃很百合 ！",
        "完全跟风看完",
        "比本作好看",
        "阿部望不愧为爆破之神，炮姐第一话硬币打飞车的印象太深了",
        "故事一般但炮姐好萌黑子好逗",
        "除了百合和节奏过慢，没啥问题",
        "情节比较普通但节奏和人物丰满度很好",
        "13话以后是路人传吧是路人传吧（拖走）",
        "我在萌炮姐的时候看的这部，后来意外的搁置了，再后来发现萌炮姐是一种错觉，然后就没有后来了bgm38.",
        "OP功不可没 ，科学的超肥料炮！ 長井龍雪功不可没，前部分真心有意思，不过后面，原创就开始各种屎了，当麻神路人！",
        "入宅作",
        "至少比本篇好看",
        "炮姐我要舔你大腿～。",
        "比小黄书好看多了",
        "后面可燃了~",
        "轻松校园百合剧+超能力……完毕。（打酱油的当妈你好）——看完魔禁一后，突然想把炮姐的评价提高一个等级，比魔禁本传好看得多……当妈这种在这样“魔法”片里都不科学的存在，还是打打酱油比较好，反正出现也都是神烦嘴炮。",
        "我勒个去JC你这作画也太良心了吧……老套燃作场面，但是看得我好high~",
        "炮姐 =3=",
        "完爆正篇，果然百合什么的才是最高啊！",
        "··",
        "萌王塑造成功！",
        "黑子控的启蒙之旅，也只有新井里美能够配的出来黑子的变态声线吧（笑）.....PS:真难想象夏塔小弟也是黑子配orz.......",
        "有趣的设定派超能力校园单元剧",
        "其實根本沒有主線吧",
        "一旦接受了这种设定，听黑子讲话还是挺带感的嘛",
        "大BOSS黑的也太突然了吧喂 恩 除此以外从头到尾没什么感觉",
        "本来只有五分 一分给jc 一分给op",
        "不错呢。",
        "喜欢黑子！",
        "还是喜欢原作。。后宫赛高",
        "獨愛炮姐",
        "很棒的城市~~",
        "炮姐我嫁",
        "还行..",
        "比主剧强很多·······魔禁真的不好看啊\r\n这一步节奏和剧情都有爱多了",
        "来看看超能力者的日常吧！",
        "我觉得炮姐的故事比禁书那边有意思呢",
        "作为消耗时间的片看着少女们的日常感觉也不错就是啦 怎么看都觉得比魔禁好？",
        "黑子真是百合啊",
        "还是哔哩哔哩状态炮姐最萌 最终战真是又燃又感动 相比起来 看看这音乐 这不崩坏人设 比正传还要好的外传（流下了泪水",
        "黑子",
        "炮姐~~~",
        "百合子我爱你啊啊啊啊~\r\n都来看百合子卖萌",
        "口口声声要求幻想猛兽“来从正面上我啊”的御坂美琴姐姐大人",
        "世界观独特，只看到炮姐战怪婴那里",
        "嗯  清新的片子 比本篇好看 jc不给力",
        "炮姐:D",
        "剧情没特点，冲着炮姐和音乐去的",
        "炮姐V5！",
        "黑子很亮",
        "电磁炮比正片好看啊= =",
        "日常很好，战斗神马是浮云",
        "清爽的过瘾的片子",
        "还好 就慢热了一点",
        "标准的卖萌的商业片",
        "後勁不足",
        "我只喜欢这个世界架构",
        "以前没看过，补一下。",
        "冲着炮姐看的",
        "剧情真不一般的无聊。。。。。。。黑子美！！！！！！！！！！！炮姐美！！！！！！！！！！！！op亮！！！！！！！！！！！！！！！",
        "炮姐萌！",
        "只萌木山春生>_<",
        "不明白为什么会火",
        "感觉比禁书好点",
        "nice",
        "~",
        "除了黑子的声优大亮，还有各种神同步的片头，别的。。嘛嘛。。对logo不错",
        "如果没有后面那13集原创就好了",
        "百合美",
        "听OP的……",
        "炮姐···",
        "我就是来看炮姐的",
        "作为外传……少女和热血的组合真的是不错呐~~",
        "比 魔法禁书目录有爱.",
        "贝阿朵莉切此刻灵魂附体",
        "bilibili你好久不蹭了",
        "看了漫画再来看多少觉得有点没意思。。。",
        "黑子咱还是爱你的XDDD~新井终于浮出水面了~"
    ],
    "8": [
        "炮姐自传",
        "经典有趣的佳作",
        "Only my railgun!",
        "大爱炮姐",
        "补标",
        "将近两个月断断续续又重温了第一季，好多细节的不记得了，不过依然好看，虽然魔禁里我比较喜欢御坂美琴，但是这里我更喜欢泪爷！",
        "燃！不愧是经典作品，经典人设。",
        "【历史记录】\n海澜之泪，爷的衣柜！",
        "那可是情怀啊",
        "炮姐平时不靠谱，关键时刻英雄一般的形象简直就是热血女主的典型\r\n你指尖跃动的电光，是我此生不变的信仰，唯我超电磁炮永世长存",
        "轻百日常好看捏",
        "补标八，整个超炮系列都不错，也是pilipili的过去（悲）",
        "很舒服，日常部分多了一丢丢",
        "我的入b站的番（ 萌点和日常对于当时的我来说很有趣",
        "叔叔我啊，最喜欢炮姐了",
        "bilibili。",
        "你指尖跃动的电光 是我不灭的信仰 唯我超电磁炮永世长存！！！",
        "最开始给的7分 不过回想起来 当初看超炮那会还是倾向于守序派的 对炮姐独自捣毁研究所的剧情并不持肯定态度 所以印象分并不高 以现在混乱中立的思维看应该会有所不同",
        "观感比隔壁好太多",
        "补标",
        "一代经典",
        "这八分一半是情怀，一半是曾经的bilibili",
        "黑子最高！",
        "外传炮姐才是魔禁系列的荣光！",
        "帅就完了",
        "真是经典啊，隔了快十年了再看一遍还是很好看，op和ed勾起我的回忆了，以前认为魔炮日常戏塞太多好像没主线，但现在只想看日常和单元剧，舔角色也是很棒",
        "小时候10年那片?还没看动画就开始听op了, 后来补超炮的时候听到op还很激动呢. 这是我对acg最初的记忆了, 一首超跑op1还有一个俺妹的op1. 渲染一副现充一般的二次元气氛(我也不会形容 反正是在回忆里特别美好的那种...)",
        "7分，炮姐知名度加1分",
        "美好",
        "第一季日常和主线之间的把控真的太舒服了",
        "可爱就完事了",
        "入坑作",
        "这一季作为原创真的很亮眼，剧情、歌人设什么的很棒，超能力加校园的题材很新颖",
        "炮姐值得",
        "记录",
        "第二季是最喜欢的妹妹篇",
        "入宅作，不如第二季，客观来说6-7分，但对我意义过于重大，给个8分！",
        "第一季属于日常亲百超能战斗，看炮姐装逼收后宫不失为一种美事",
        "感觉比本篇好看怎么回事",
        "后面原创回初春ooc了啊喂，不过整体上还是很喜欢超炮的",
        "补标。比起魔禁来说观感更好，但佳作达标神作不足。题材挺对味的，音乐很强，点点的日常和战斗塑造了炮姐这样一个栩栩如生的角色。但除此之外整体吸引力不足以反复观看品味。",
        "很喜欢里面的战斗情节还有黑子",
        "只剩下意义",
        "一句上升气流就是一个人的青春",
        "刚入宅的回忆(⋟﹏⋞)",
        "补标，多周目。超电磁炮不用拯救世界，不用多大的场面高强的战力比拼，依赖描绘学院都市下四人组与日常生活，足矣吸引大量非原作观众的喜欢。以lV5超能力者御坂和无能力者LV0佐天，在本作两个主要篇章中做到承上启下的故事脉络，而各式的动画原创很好的完成她们两者视角下的平常而不平凡的日常展现。让学院都市里的校园生活更真实和有趣，这个舞台让主角和配角们都能透露出一丝独特魅力。（动画外传比正传更出色也因为如此吧",
        "比魔禁的配乐不知高到哪里去了",
        "草，事屑站",
        "喜欢炮姐这个人设。黑子和泪爷各有特点，初春的存在感有点低。",
        "BiliBili确实有趣",
        "补标喵，没想到这已经是09年的动画了",
        "你指尖跃动的电光，是我此生不变的信仰！",
        "对炮姐和当麻的塑造挺不错，不愧是“魔禁正统”",
        "梦开始的地方",
        "出于情怀和设计，第一季其实节奏我并不是特别满意，但人物设计太经典了，该精彩的地方也确实精彩起来了，作为入宅番我还是强烈推荐的",
        "外传比本作好看系列。在2023年已经需要向新人科普烂完了的B站名字由来的时代不由得感慨又一个时代的结束。",
        "私以为炮姐是日本动画中塑造最成功的角色之一",
        "7.8",
        "展现了美琴的人格魅力，补充了魔禁的设定，人设可爱，观感好",
        "记忆中应该是第一个看的百合番？炮姐赛高！",
        "算是半个入坑作了，御坂美琴也是最先记住的动漫人物之一，当时看的时候也非常好看，就多打一颗星当做情怀吧！",
        "与同时代的来比，超炮很强。放在现在也就一般水平",
        "bilibili入站番hhhhh，剧情刻画和人物塑造都非常棒！",
        "8.1 毕竟是叔叔也喜欢的动画",
        "我真的好喜欢泪爷啊.jpg",
        "补标",
        "终于可以中二地说一句了：你指尖跃动的电光是我此生不变的信仰，唯我超电磁炮永世长存",
        "比正传好很多是怎么回事",
        "入宅作",
        "不大对口，但看着还行。",
        "入宅作",
        "有些优良传统还是丢失了啊。",
        "怀念当年追炮姐的时候，还有B站的镇宅作，可惜只剩下回忆了",
        "好",
        "补标",
        "非常好日常，对比正传直接高了不少",
        "重看了一遍，看的时候脑子里全是十年前在英国和同学一起追番的回忆，8分吧",
        "节奏比另一部要好很多",
        "用心做超炮 用脚做魔禁",
        "能塑造出辨识度极高且不过时人物的番剧真的不多",
        "没看过原作，不过这个世界观还是很吸引我（来了来了，最喜欢的LV6上升气流）炮姐的人物塑造我觉得是很成功的，相比来说黑子就逊色了不少，剧情虽然有时候搞得蛮严肃其实到头来都是看一个乐子，不过很合我的胃口就是了",
        "哔哩哔哩。意外的有点燃。only my railgun。你指尖跃动的电光，是我此生不变的信仰。印象最深的其实是B站的那个千万播放的 AMV 我永远都会守护在你的身边。\r\n百合，超能力，战斗。",
        "主线和日常都有趣，炮姐还是以前我设定上最喜欢的动漫角色（",
        "炮姐8分",
        "B站镇站之宝，名副其实",
        "不敢想象，已经过了这么多年了，现在回头看这部番依旧觉得好看！",
        "制作精良，观感不错，JC亲女儿名不虚传",
        "早期所看的几部作品之一。",
        "对于非魔禁粉丝也能欣赏的佳作",
        "入宅作",
        "b站站番了，缺点基本没有，但真要说优点好像也还真说不出特别多，但不知道为啥看起来还是挺舒服的。",
        "炮姐，我的炮姐，最喜欢的就是在魔禁里面找炮姐，炮姐里面找当麻了(doge)",
        "好看，人物很萌",
        "比魔禁好看，果然炮姐是亲女儿",
        "入宅作",
        "比魔禁好看，对河马那套设定无感的可以看看这个",
        "7.6",
        "8分算是掺杂了个人喜好。魔禁世界观里我个人本身就更喜欢科学侧（感觉更严谨更自洽），以科学侧为重心的慢剧情重人物塑造的日常动画非常符合我的胃口。",
        "系统编号679……这部可能没留过短评，不太记得了，作为魔禁外传，第一季给的是☆☆，应该还是我看动画前4年数字膨胀时期，估计代表普通的好。只记得黑子很缠人我不太喜欢，Only My Railgun是传世神曲。",
        "原来是09年的、、、即使以现在的眼光看御坂美琴也是一个时髦前卫的人设：强大、温柔、笨拙、飒爽、强势的女主角，小时候甚至会因为和她一样是短发而感到与有荣焉（笑）看着她以自身力量解决危机会觉得世界真的可以靠自己改变，很神奇",
        "校园日常番，4个妹子在超能力都市的故事，b站标杆，作品没有太大亮点，但是我并没有感觉到明显的缺点，所以我觉得这里还算是很加分的，而且4个妹妹各有特色，可爱捏。我嗷嗷看",
        "7.5，设定还是蛮有趣的",
        "典型的外传比正传成功",
        "入坑之作",
        "被炮姐的个人魅力所折服，正义、率直、勇敢、情义，你就是学园都市的光芒，你指尖跃动的电光，我此生不变的信仰",
        "陈睿得给长颈龙磕个头叫亲爹，画风及其超前以至于完全看不出是09年的番",
        "唯我的超电磁炮永世长存",
        "入坑作啊，就是因为听了only my railgun，才开始正式接触这种12集24集的动画，当时就特别喜欢看这种超能力打斗而且还有排名的剧情，美琴作为第三名，出场就是战力天花板的角色，依旧会遇上很多困难，每当战歌一响，硬币丢出，就感觉帅爆了。不知不觉5年过去了，感觉是得三刷下了。",
        "11/03/2022二周目。四人的关系有如昔日认识多时的旧友，谁又会想到她们其实相识不久，就已经成为今天能够出生入死的伙伴。即使有时候会出现一些小磨擦，却又会发现无论如何对方都是自己最珍视的好友。这份友情百看不厌。",
        "什么叫镇站之宝啊",
        "永远的回忆",
        "别人看炮姐，我是为了看当妈",
        "入宅番，不多言",
        "日常搞笑！",
        "大部分人的入宅作吧！",
        "好看就完事了，看的时间相隔太久了，不过感觉还是记忆犹新的",
        "挺经典的，后面的原创不太好。",
        "不愧是节操社亲女儿",
        "抱抱黑子",
        "后面原创人设有点崩的感觉其他都还好。",
        "7.5",
        "比正传好不少 黑子这个角色很有意思",
        "抱着手机滚床单的日子",
        "补标；慕名而来，尽兴而去",
        "超能力的典范",
        "b站镇站之宝，将日常学校生活和非日常战斗融合很好，但原创部分比较一般",
        "某种意义上的王道动画…少女+战斗+日常，说起来简单做好还挺不容易，与魔禁相比显著压缩了故事的规模和级别，是好事。",
        "日常部分很喜欢",
        "你指尖跃动的电光",
        "日常很棒",
        "“某”系列可以算得上我个人入坑日本动画的契机，对于彼时初中刚刚毕业的我来说，这样的超能力战斗+科幻系日常结合的较好的作品确实有着很强的吸引力。",
        "萌萌哒",
        "jc偶尔的神",
        "也是典",
        "第一集不知道刷了多少遍。我永远喜欢御坂美琴。",
        "完爆正传",
        "入坑作，原创部分其实有些一言难尽，但是不妨碍超炮是一部非常优秀的漫改动画",
        "入宅作之一",
        "外传比本篇更精彩",
        "这才是战斗与日常完美结合的贴贴片",
        "很棒的外传，比正传好看多了。",
        "你指尖跃动的电光，是我此生不变的信仰！",
        "8.5+8.5+6+7+8",
        "越做越好看，展开来之后魔禁有趣的世界观就发挥出有事了",
        "考古队报到！第8集美琴萌混过关震撼我麻！难得一见的名场面哈哈哈 镇站之宝哔哩哔哩！嗯真的很感动（15/16补看(/▽＼)最后2集很热血很燃，好喜欢(❤ ω ❤)",
        "炮姐yyds .第一部剧情基本就是看炮姐带后宫，日常耍帅啦，不过我还是很喜欢.",
        "入宅作，好看不解释",
        "比起魔禁，超电磁炮对新人太友好了",
        "泪目 12集和24集op响起太燃了 因为黑子入坑看完好感更upup 人民教师就应该是木山老师这个样子 （可是我为什么要在没写完348的时候追完它",
        "这不比本篇好看？（暴论",
        "作画挺好的从炮姐视角来看魔禁的线挺有趣的，日常也不错。",
        "8.2",
        "没有魔禁那么多苦大仇深和复杂的设定，专注描写萌妹的日常（好像也不是那么日常）的故事，相对来说让人更愿意追下去，观感确实比魔禁动画好不少",
        "补评    因为本作无聊懒得去看   没想到意外的好看",
        "哔哩哔哩妹",
        "入宅作，日常为主，节奏偏慢，但jc真的适合这种偏向日常的番，比较适合没有接触某系列的新人入坑。顺便提醒一下，超炮不是百合番，只想看百合的建议避雷。",
        "漫改的优势就在此吧，感觉节奏很合适，战斗很好看，也挺燃的，比魔禁的制作强",
        "不多说，入宅作，轻松欢乐，也是典型的 “希望永不完结，能一直出下去”的番，我永远喜欢御坂美琴.JPG",
        "慢热，但真的好看",
        "看的第一部非民工漫的番",
        "本喵真的是对傲娇没有抵抗力啊，炮姐真的能萌死本喵，再加上可以用科学解释的超能力战斗，瞬间引爆了本喵的脑洞，比原作《魔法禁书目录》好看多了好吗！虽然卖萌、百合和设定非常的美好，但是故事主题的缺失真的非常可惜，事件表面解决，但实际上都只剩下无奈的妥协，让每个事件单纯的沦为了给炮姐找事做衬托炮姐人物的工具。",
        "剧情7星，（当初看挺燃的，现在...果然原创剧情还是有硬伤啊...）美琴加1星❤！！！",
        "轻松 愉快 御坂美琴！！",
        "好看",
        "21.01.15~18二周目完成，真好看//T的BD出完了，先二周目前作，6年过去了直接当没看过看了(bgm38)//14.10.28一周目",
        "炮姐 外传系列",
        "8.0/10",
        "看这制作质量",
        "四年前看两集搁置了，现在拿来看还挺香的？！",
        "前几集日常居然都是伏笔我也是没想到",
        "2011// 2020补完MMR",
        "外传超越正剧的代表！",
        "6+2//某系列就是垃圾，但超炮不是+2",
        "炮姐带给人的视觉冲击非常大，女子高中生的剧情也不错",
        "人设，画面及节奏更舒服",
        "好",
        "来看看b站镇站番，主角四人组刻画鲜活 （2019/2b站）8",
        "大爱女王⭐",
        "稳啊",
        "我的青春",
        "吧站的镇站之宝，jc社的招牌，制作精良",
        "最喜欢的还是上升气流",
        "第一季的剧情偏日常，节奏控制的很好，四位女主很舒适，阿部望的电磁炮作画很爽，黑子太贱了。。",
        "超炮系列就是很好看，说不上其他的，虽显平庸，浅尝即爱",
        "前半部分不错，后半部分原创拉胯。",
        "入坑作。情怀分相当大。当然也不可否认第一季确实观感还不错，再加上only my railgun这首神曲。",
        "百合傲娇赛高",
        "被无数人疯狂吐槽的超电磁炮对波和初春后期的人设，强行降智强行日常强行百合讨好了多少人又误导了多少人→_→。。。本来是剧情向的科幻战斗，百合元素后宫元素嘴炮少得可怜，龙傲天元素基本没有。反而引来一大堆为了看百合而看超炮没有百合就喷的人。长远来讲对某系列的路人缘并不友好",
        "力量来自于何处？或许在这里可以找到答案。",
        "作为魔禁的支线/外传，故事讲的更优秀",
        "人设相比续作略显粗糙",
        "bilibili",
        "没看到新约。。",
        "信仰啊，没得说。唯我超电磁炮永世长存",
        "入宅作之一。op洗脑。魔禁原作的世界观挺大的，超炮作为外传可以说挺不错的",
        "相对魔禁动画更优良的制作，另外配角人物也塑造地很不错",
        "看的第一部有百合元素的番。",
        "无需多言",
        "无需多言",
        "最喜欢的是音乐，再是萌元素。炮姐赛高！",
        "补了一下MMR，这个系列到底是谁写的剧本，河马自己吗，比正片有意思多了（",
        "sin仰",
        "only my ___",
        "炮姐，好",
        "创约一，怀念(被误认为）天真的小琴琴。",
        "回顾了一下发现演出水准比我印象中还要高很多，即使放在现在依然很惊艳",
        "你指尖跳跃的电光，是我此生不变的信仰",
        "设定还是挺有趣的，都市的氛围还是挺不错的。",
        "御坂美琴",
        "锦织博就不能跟人家学学嘛（x）\r\n半年番讲2个故事还是很合理的嘛（√）",
        "喜欢魔禁（主要是小说）才去看的超炮，对美琴虽然很喜欢但是没有大部分超炮迷那种程度。第一季觉得似乎并没有什么亮点，但是剧情是没有什么大毛病的，各项分都在中等偏上吧，再加上情怀给8分。",
        "比魔禁好看得多，日常部分百合大好，高潮部分非常热血，op都是神曲",
        "emmm，更喜欢魔禁",
        "你指尖（啪",
        "09年制作出这样一部高质量的动漫实属不易，入宅之作",
        "虽然不太对口，但是不得不承认确实牛逼，人物塑造得真好",
        "补标。",
        "比魔禁好多了",
        "入宅作。",
        "你指尖闪耀的光芒， 是我。。。炮姐这角色就是塑造的成功",
        "lv6 上升气流",
        "现在都看不到这种日常带一点主线的轻百合番了，不过期待一波超炮3",
        "OP加一分",
        "炮姐",
        "J.C在巅峰遇到了合适的作品，制作了优秀的作品。",
        "加英配二刷；当时被一个MAD吸引来的，OP真是经典。大概是漫画内容不够改，只做了幻想御手篇后面都是原创内容，而且把原作男主在餐厅对应魔禁第一集的戏份还给删了，也许是没想过要做后续吧，但其实也还不赖了，比如把第一集动怒的原因从被零食弄脏改成刚认识的朋友受到伤害，这就让炮姐的人设更重情义，动画的很多改动其实让角色的形象更立体丰满，用心的制作也造就了优良的动画",
        "要是没有魔法禁书目录本篇，科学超电磁炮本身单独拿出来不会这么火热，它就是在弥补了前者的弱点之后扬长避短，加上讨喜的、缺点也会使人怜爱的女主角，这样的作品拿出来就是符合大众口味的鲜香佳肴。",
        "超电磁炮轰碎一切的黑暗!",
        "入宅作，炮姐黑子赛高",
        "爽片",
        "入宅番",
        "入宅作~sct",
        "80/xxx，入宅作之一，虽然魔禁做的稀烂，但超炮第一季是做的真的好。",
        "全程战斗高能",
        "2019.7.6补分//",
        "入宅！猛男空降！黑琴是天（",
        "个人感觉比正传还让人停不下来，力荐！",
        "啊姐姐大人和黑子都好棒啊。魔禁我是打死都不会看的",
        "只记得当年看得停不下来，设定里科学的世界，孤儿院实验心里发毛，整个故事剧情不错",
        "补标，外传动画比本家动画火。（2017.04）",
        "jc巅峰之一",
        "番外反而比本篇做的更好呢。op也很经典。",
        "四人组从性格、能力上都有很好的互补，每个人都有自己独特的魅力。炮姐实在是又可爱又帅气。佐天泪子赛高。OP/ED这股味道已经成为了超炮的代名词，南条唱歌跑调的青涩时代让人有些怀念啊。",
        "最初的感动\r\nOP超赞",
        "*(-)(连第二季)都市的光芒和黑暗间奔走的少女们‖个人意义上的轻百合启蒙作",
        "炮姐赛高",
        "大爱炮姐",
        "b站镇站作，前几集的op很好听，剧情中规中矩吧。",
        "入宅作",
        "黑子赛高，炮姐赛高，你们是最棒的啦↖(^ω^)↗",
        "从超炮知道百合的，就算这样那样各种原因，我还是很喜欢啊",
        "入宅作",
        "2018.10.17~10.28",
        "非常喜欢的番，第一次追漫画然后遇上了动画化，动画是12话漫画剧情+10话日常拖时间+2话热血收尾的形式，见仁见智吧，个人觉得12话当季番就可以结束了，后面12话是比较多余",
        "你指尖跃动的电光是我此生不变的信仰。",
        "御坂的个人魅力",
        "我永远喜欢御坂美琴！！\r\n世界观的格局比魔禁小，但是故事却毫不逊色。在节奏、角色刻画上都很好。御坂妹妹系列故事可以从炮姐视角再看一次真是太棒了。",
        "魔禁没看也不想看，百合さいこう",
        "炮姐黑子泪爷三个人是我反复回看这个番的动力",
        "就动画的观感，比魔禁强",
        "剧情还算精彩，但还是感觉本作90%都是靠炮姐个人魅力撑的。作品7分情怀+1分。",
        "这种学园 超能力 超喜欢的",
        "炮姐剧情实力真的可以",
        "单独拎出来也很好看，喜欢黑子",
        "平凡的不平凡姐妹日常",
        "少数外传比正传还好看的番。“你指尖跃动的电光，是我此生不变的信仰”都成梗了。",
        "想二刷了",
        "知名度超过正传。入坑作之一。",
        "Dear My Friend",
        "很成功的spin-off，没有看过本传的观众也能愉快观看，剧本虽然套路，但好的难能可贵。作为半年番，贯穿全剧的grey child线索很好的保持了作品的连贯性与节奏感，同时剧情4个部分又都互相关联，一体感极佳，值得一看。",
        "优秀的番外篇",
        "看日常",
        "节操社的良心作品之一了，我枯了//虽然是日常，但也是很好看啊",
        "上课的时候满脑子都是炮姐的我。。。",
        "姐姐大人",
        "主观打分，8分，因为太喜欢炮姐和泪子",
        "入宅作，至少看过15遍，每一遍都充满回忆。",
        "炮姐赛高！",
        "百合番，蛮好看",
        "比较同系列作品魔禁，超炮对剧中设定尤其是魔法侧做了大量减法，这反而使得故事设定简洁明了，动画观众更容易把握剧中矛盾冲突，在能立得住的人物形象下展开的几个故事都是很吸引人的。",
        "3季73话 + OVA 2话 + 一方通行版12话",
        "比魔禁好看多了...",
        "凭印象给个7+吧",
        "一直都欣赏不来这个片，一是因为套用了原来的世界观，情节却总是些小打小闹，实在是浪费；二是漫画本来很灰暗，动画总是后半截加一段让大家圆满了，背离了前半截营造的残缺美。不过该燃的地方还是很燃的，比正传要条理清晰得多，演出也更加合理，这样才能说是一个合格的故事，可以慢慢地看情节、舔角色，音乐也继承了正传的长处。幻想御手是个很棒的设定，让我这种比较喜欢看科幻设定的观众眼前一亮。",
        "本篇的魔禁因为读了小说所以没有动力去看动画，况且那个人设也不是很戳我…明明小说里的当麻没有那么烦的好吗！但是超炮很惊喜的点就在于补完了很多魔禁里没有时间细说的故事，熟悉的人物在里面就像是彩蛋一样，更不用说还有炮姐这么个万年第一，看了超炮后更能感受到她的魅力吧~还有黑子实在是赞啊！",
        "热血，感动",
        "相比于正传正经严肃，还是故事更喜欢外传这种欢快搞笑，却又剧情饱满的番",
        "御坂美琴真是太可爱了。",
        "算是入宅作吧，质量对的起七分，一份情怀加成 0.0 炮姐酷酷的~ 当年不太喜欢黑子的声音，不过现在听起来也是十分带感2333",
        "哔♂哩♂哔♂哩  幹♂杯",
        "炮姐给你们，黑子是我的！！",
        "长篇幻想御手/乱杂开放篇8分，武装无能力集团篇7分，短篇12话前8分，12话后6分，因印象深刻取上限//人物鲜明，基调平和轻快与紧张并重，惹人喜爱",
        "带着了解“bilibili”对中国ACG界影响之深远这一事实的观看，竟令我感到自然的神圣。J.C.STAFF制作水平很稳，舒服养眼。四位女生性格独特鲜明又讨喜，这种灿烂清爽的日常故事简直幸福感满溢。【2015年9月】",
        "逆袭原作，剧情是真的很好，更不用说人物塑造了",
        "主线有点拖，原创太多，感觉是强行做半年番，不过交代了那个老师的结局也是不错的，也算填了漫画的坑",
        "jc社的吃原作和日常。。前面确实很吸引人",
        "固法",
        "入宅番，情怀+1",
        "这个还是第一季节奏最好，长颈龙不知道比锦织博高到哪里去了。",
        "外传比本传火系列代表作。人物塑造比魔禁好。",
        "长井龙雪不知道比锦织博高到哪里去了。",
        "看完外传以为正传也好看的，简直天真啊！",
        "OP一代经典",
        "外传比正传还好看…………",
        "从开场到打BOSS一直都很燃，充满了各种想要看到的元素",
        "对于那几年刚入坑的我还是很有震撼力的",
        "比魔禁不知道高到哪里去了",
        "振另一个b站之宝，好吧其实我喜欢黑子",
        "我给你们说个事，“你指尖跳动的电光，是我永恒不变的信仰。唯我超电磁炮永世长存。”",
        "长井龙雪把外传做得比本篇好",
        "哎呀差点忘了吐槽少数当时追过的番了。JC真是一家有(奇)趣(怪)的公司",
        "虽然很萌二\r\n“你指尖跳动的电光\r\n 是我永恒不变的信仰\r\n 唯我超电磁炮永世长存”",
        "当年很好看的一部番，同样也是“万恶之源”",
        "入宅番。\r\n\r\n怎么说呢，那个夏天的感动仍然萦绕心头……",
        "入宅",
        "2015.6",
        "没有什么是一发电磁炮不能解决的，如果有。。。当妈走开！",
        "少见的逆袭本体，固定主要角色很好，有更多的篇幅来塑造角色，事实也做的很好。炮姐就不用说了，尤其喜欢变态黑子和Lv6泪爷。叙事节奏也感觉比本体好。",
        "百合不解释。",
        "8下",
        "本来应该给到7分左右，因为是入宅番又加了1分，但这个制作水平还是可以的。",
        "music",
        "【新年回顾旧番计划P2】炮姐V5",
        "黑子我爱你呀~(*/ω＼*)",
        "SMILE -You&Me-，感動、愛、落淚，太多太多.....",
        "哈哈，黑子的痴",
        "OP神曲。比魔禁好看，可能是因为看不到当妈的嘴炮了？",
        "日常卖萌、卖百合比起战斗还好看",
        "妹妹还是蛮棒的~",
        "后面的原创剧情太屎了……",
        "裁决之光",
        "黑子赛高！",
        "第一部比第二部更好看！很佩服能把一个个小故事串成一个大故事的！超喜欢泪爷！不行都喜欢！",
        "外传比正传用心系列，炮姐高人气的由来。正传高密度的信息量改编的一塌糊涂，而外传低信息量改编的就很出色。有时候简单也是一种优势",
        "百合打卡",
        "虽然小黄书路人但是初春和佐天都很可爱",
        "看了好久了，给个印象分，剧情完全想不起来",
        "长井龙雪对于作品的理解和节奏的把握真是非常好，整部作品对学园都市的和其中角色描写让人有一种如临其境的感觉，对整个世界观一直挥之不去！\r\n节操社超一流的分镜、摄影、作画，以及难得的并不多的崩坏，还有对原作设定的用心还原也是极大的亮点\r\n最后一集的打斗太弱。。。",
        "入宅作，上周二刷了ova  当初看觉得好燃 现在看是情怀",
        "萌萌哒炮姐",
        "真心是优于本篇的内容和制作：）",
        "现在看多少有些剧情安排上的问题，不过作为一部大卖的作品，基本素质还是过硬的，特别是长井龙雪对镜头的把握非常出色。",
        "为什么说电磁炮比目录好看，因为角色少了，可以很好的讲故事，这设定那么好，就应该像电磁炮这样运用",
        "各个方面都比正传高不知道哪里去了。",
        "op棒",
        "对acg有一定影响力的作品。",
        "原创部分有点拉低分数，第二季也是",
        "炮姐超帅！这番传达了百合也是很美好=W=~【其实我也看了不少JC的番啊，骨子里还是少女的吧大概=L=】",
        "虽然明知道剧情俗套，看的时候还是会被感动到，好的作品就是有这样的感染力。希望黑子能幸福！",
        "炮姐一个人占了两颗星吧",
        "好看但制作方面也没有特别突出的地方，但不管怎么说还是很喜欢的",
        "当年看的第一部番组。",
        "炮姐一生推",
        "我第一次看到的动画，不是完美但也很不错了，喜欢OP",
        "炮姐！",
        "76/100",
        "看了3集弃了，第二次看到6集弃了，第三次看到10集之后停不下来了，用3天闲余看完了2部，坚持看几集，很棒的动漫~",
        "偏向日常的超炮作为魔禁的外传居然比正传有人气...也对，魔禁....",
        "炮姐大爱",
        "百合万岁",
        "好像感觉很不错的样子，被OP吸引来看的",
        "苦比的单恋百合黑子",
        "很喜欢的一部作品",
        "入宅作，不解释",
        "很喜欢黑子这个角色",
        "喜欢OP音乐而看的一部番，从此开始追季番……",
        "炮姐真的有魅力啊，佩服黑子....",
        "信仰作，但也要如实评分~",
        "好萌 整部作品 害我喜欢上JK服~~",
        "我为什么会觉得这片好看呢？",
        "说实话比魔禁做的好太多，但我更喜欢魔禁，而且我对百合不太感冒。",
        "外传超过原作的传说...",
        "OP、ED、BGM大爱  泪子和我们很像啊。。嗯",
        "音乐不错。",
        "应该是11年补完旧约小说以后看的这部，当时的观感是很好的。现在20年了，再翻出来看了看，惊奇地发现这种日常系的作品大体内容和某些细节我竟然记忆犹新。时至今日，感觉主线剧情还是有点温吞水的，也许没有后半的原创会更对我的胃口一些。再加上对现在魔禁主线的负面印象，观感还是略受影响的。但不管怎么说，当年还是很喜欢这部轻百合喜剧的，主角4人组的塑造也确实很出色，再加上脍炙人口的主题曲，确实称得上是经典佳作。",
        "我大B站就是 御板最大后援团你怕不怕",
        "写作黑子，读作变态……",
        "总的来说还不错。平衡取得挺好，分镜也好看。\r\n完成度 7分 内容 6分 情感线 7分 观感 8分 表达 8分",
        "2013.4",
        "炮姐=3=",
        "外传也是不错的！",
        "分都是给掀裙狂魔的。",
        "炮姐很帅啊~",
        "剧情就那样，比第一季好点。主要是为了炮姐这个人物而打这么高分。",
        "比本篇喜欢多了！",
        "魔禁的配角变主角，你该知道炮姐的魅力了吧，主题曲逆天神曲",
        "Only My Railgun！",
        "炮姐+1分",
        "曾有一度把炮姐当女神奉着，设定虽较大众，但依然十分优秀。",
        "比较喜欢黑子。。。剧情很不错",
        "其实抛开一切世界观设定，这就是个青春励志片",
        "炮姐永远是黑子的！我还是先看了第二季再看第一季的，完全没有违和感，当治愈系来看的",
        "不知为什么看不下去了。",
        "看完魔禁之后自然而然来看超电喽~",
        "番外比本体好看系列",
        "反正好看",
        "挺萌的...挺日常的(?),看下来让人想说\"有朋友真好\"的感觉.有几话还挺温馨......说说我最喜欢的一幕:一起洗完澡站着喝酸奶~一定很爽!!",
        "炮姐你就从了黑子吧！！！",
        "美琴！",
        "超炮我给的分数要比魔禁高一点",
        "故事编的不错，讲的也不错。在我看来算是故事片中“良作”的一个标准",
        "比魔禁好看",
        "补番 百合 话说契机是一个鬼畜视频呢 听说第二季会黑 好期待啊",
        "只剩下科学侧的设定更吸引我，日常也很搞笑，主线的质量谈不上多好但也不差。",
        "黑子太淑女拉拉",
        "日常与主线剧情双重推进，长颈龙对节奏的把握得比茎织博好很多，当然也跟水上清资的优质改编有关，也许是最一流的日常+非日常类的美少女动画。总之作为炮姐党看得非常开心啦",
        "外传比正片火的经典代表- -",
        "补片T T.....",
        "( 〞▽ 〝)",
        "女性为主角，但是女主时而聪颖时而愚笨是怎么回事呢？",
        "还是一部比较休闲的一部动漫",
        "最喜欢黑子了！",
        "硬币定天下",
        "超跑2出的时候看的，忘记到BGM上标记了···各方面都挺不错的····",
        "泪子~~~~",
        "萌点好多 炮姐超萌不必说 黑子没想到也好萌prprpr",
        "懒得看魔禁...直接追炮姐好了...",
        "男主呢！！！！",
        "棒哭了（",
        "当年还是看的480P……",
        "女教授和op不错",
        "学园都市的日常，OP很燃，同精彩作画部分都集中在OP",
        "炮姐两个字就足够了",
        "安全裤差评！",
        "炮姐人气好高的~",
        "补完了！！！太好啦！！！炮姐最赞了我爱炮姐！！！最后的打boss泪子超棒的！！！！！总算完结了！！！",
        "前期漫画改编部分的节奏很好（相比之下魔禁的动画简直是节奏稀烂的代表），而后期原创我也很喜欢，补充了漫画没说明的木山春生的结局（S里面同样补充了布束砥信的结局，这点看来动画真是良心。)",
        "炮姐v5",
        "好欢乐啊~",
        "舍不得看完是因为看一遍就完了",
        "我居然没标记，不科学= =",
        "能让人想一口气看完并觉得很爽的不错的动漫",
        "怎么最后变机战片了2333 还这么煽情真是的！",
        "某不科学的把妹手",
        "我是炮姐脑残粉！",
        "炮姐！！！！",
        "除了一些校园日常外，全篇基本上围绕着能力与愿望的矛盾以及科学道德这两大主题展开。主要人物的性格构建得相当成功，四个主角所处立场在多种意义上极具代表性。剧情上前面部分许多伏笔埋得不露痕迹，主要部分节奏紧凑扣人心弦。两个 OP 及 ED1 亦都有相当不错的水准。",
        "大家都看 我也就跟着看了 总的来说其实是挺不错的 但是人们 尤其是忠实的粉丝们对作品的评价往往会影响到其他人的看法 所以我想给7分 但是想到炮姐悲伤的眼神 我又狠不下心了 毕竟虽然我并不十分迷恋她 她本身没有错啊 8分 你们这些脑残粉消停消停吧",
        "bilibili~~op都习炸天",
        "日常戰鬥都很萌 好喜歡學園都市的景物啊XD那天藍的真高科技",
        "画风音乐剧情都不错的说",
        "百合万岁~",
        "现在觉得宇宙神作整个儿就一个日本武侠，那么这宇宙神作外传也就是日本武侠外传咯……设定和剧情上各种奇怪的既视感……不过电磁炮的制作质量也确实不错，除了剧情有点拖沓之外，人物塑造很成功，两首OP都是神曲，日常部分也算是挺有趣……总之给八分比较合适。唉，说到这里又想起了简单易懂的现代魔法了，多么好的一个真正的神设定被浪费掉了……",
        "炮姐超可爱 最喜欢的妹子角色之一",
        "百合良心作～炮姐V5～bilibili",
        "太棒了",
        "黑子×炮姐是官方CP沒錯w",
        "炮姐最高",
        "毫无意外的8分",
        "炮姐还是很燃的！",
        "宅の开始",
        "最后两集看一遍燃一遍",
        "继续等第二季",
        "比本篇强。。",
        "炮姐V5！",
        "太棒了！><",
        "嘛...整部亮点是剧情。",
        "日常部分颇多不过也不无聊，燃的地方燃爆了，尤其配上Only my railgun这首神曲",
        "佐天桑prpr！婚后酱hshs！",
        "比主线好看，还是说炮姐威武？",
        "比魔禁好多了",
        "炮姐 你懂的bilibili",
        "炮姐赛高",
        "炮姐万岁！电击神马的超帅啊ＱＡＱ！黑子加油推倒炮姐吧！",
        "据说魔禁里炮姐更萌……",
        "為啥我沒看 哈哈",
        "一燃到底",
        "实力超强的炮姐，音乐动听",
        "少了黑子的炮姐是不完美的、",
        "比本篇合口味",
        "OP、ED、BGM大爱  泪子和我们很像啊。。嗯",
        "炮姐最高！",
        "这个比目录好多了",
        "写作黑子 读作变态",
        "我先接触的这片再接触的魔禁 = =",
        "比禁书目录有趣1W倍。感谢黑子\r\n音乐很棒，结局也很燃，是部好作品",
        "写作黑子，读作变态",
        "还是不错的,而且这伏笔的形式我喜欢,雖然四個主角沒一個萌的",
        "意外的比正篇给力好多，炮姐威武霸气！",
        "黑子很萌的你们不要黑她",
        "神奇宝贝姐妹篇",
        "嘴炮",
        "黑子~~~",
        "bilibili~",
        "比正传好看的~~~炮姐赛高~~",
        "为什么那么多人喜欢炮姐呢？我喜欢黑子啊。",
        "炮姐威武",
        "only my railgun",
        "我果然走上歪路了......",
        "好棒！比魔禁好看多了！",
        "挺感人的",
        "哔哩哔哩",
        "很好看！就是炮姐在这里面好像被弱化了！就是上条当麻在这里面太怪了!",
        "看完电磁炮于是黑子病了……",
        "lv5。。。。",
        "主题曲出彩，故事简单",
        "外传比本篇要好不少",
        "炮姐",
        "bilibili\\=w=/",
        "原来女人间的友谊是如此深刻~~",
        "不知比魔禁的动画好看了多少呢，作为漫画改编，作者更多的考虑了故事的表现方式以及气氛、节奏等等；同样题材、同样人物、同样设定，仅仅是表现的方式不同，就可以造就完全不同的动画",
        "冲着百合去的，结果只看到了友情...坑爹啊",
        "感觉需要看魔法禁书目录才能更好的理解整部片子的细节，但是比魔禁更推荐，因为人设更饱满，故事节奏也掌握的较好。",
        "炮姐赛高~",
        "黑子好萌啊",
        "炮姐赛高，炮姐",
        "炮姐~~",
        "神op...",
        "炮姐",
        "魔法禁书目录的外传，说实话我从来没看过原作，只是觉得杂志上有图片所以随手跟了而已，但是跟了之后我才知道其中的震撼，精心的好听的OP和ED，在OP1与OP2之间，和在于ED1和ED2之间，随着剧情的推进也变化了两季之间，不过剧情却越来越棒，与主题歌越来越吻合，最后一集大赞！~如果有同样想法的也请举起手来好了！~",
        "good one anyway",
        "111",
        "其实我不太喜欢这剧情",
        "没有当妈的炮姐远不如黑子萌",
        "JC的良心",
        "炮姐一炮成名...",
        "吐槽无力……炮姐很赞~黑子变态的很萌~",
        "哦哦哦人肉发电机",
        "某外传=w=",
        "我爱炮姐~",
        "炮姐",
        "觉得比小黄书好看（ ´,_ゝ`）",
        "难以吐槽的安全裤",
        "为毛标签里有bilibili",
        "= =蛮好看的！！即使没有男主角！！",
        "很好看！黑子各种喜欢wwwwwww",
        "炮姐><",
        "电磁炮比嘴炮好看10000000倍啊……",
        "太喜欢黑子的配音了",
        "电磁炮比魔禁燃啊！开始对当妈的嘴炮厌烦了(摊手\r\n佐天能力想看耶",
        "炮姐神话啊。",
        "炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐炮姐",
        "炮姐v5···",
        "这个据说要第二季了~good",
        "想看佐天用能力啊！",
        "不错百合片....",
        "炮姐v5",
        "励志百合……（咦",
        "炮姐给力～～",
        "炮姐你萌死了！！！炮姐的傲娇是最萌的傲娇！！",
        "\\泪子/",
        "我只是來圍觀一方通行的",
        "上条可以去死了，还是炮姐主角好",
        "两首主题歌加分太多了。不说啥-。-",
        "相当华丽",
        "炮姐！！",
        "黄书是电磁炮的外传吧 呐呐？",
        "10年补的,很喜欢",
        "感觉一般般吧",
        "炮姐！",
        "炮姐V5",
        "姐姐大人请和黑子在一起啊！",
        "第二季我要第二季！！",
        "炮姐很萌~",
        "OP够洗脑 轻松的片子最适合我了",
        "最爱炮姐",
        "表示因为看了禁书目录并对炮姐相当感兴趣所以开始进食。。。",
        "黑子！！！炮姐！！",
        "写作黑子读作变态。",
        "炮姐V5~╮(●￣ω￣●)",
        "啊~炮姐",
        "百合百合，还是百合……\r\n要省电呦~BILIBILI",
        "电能啊，真好，停电了也能自行发电",
        "燃",
        "不错，感觉比禁书更神",
        "炮姐威武~",
        "最后对决很神棍...以上",
        "烂尾！",
        "前半部好看过后半部很多……",
        "居然没看完..",
        "禁书目录的外传 同样值得一看。",
        "追",
        "前面不错 后面有点拖",
        "only my shengdiyage（误",
        "看到电磁炮才发现了自己的百合属性。太喜欢黑子了～",
        "个人感觉比正传好看- -",
        "爱死炮姐",
        "4女模式万岁",
        "动画既好，漫画更高",
        "炮姐威武",
        "傲娇炮的个性很萌，四个女孩子的性格也算鲜明，但头上长花的那个存在感相比之下未免也太薄弱了……",
        "至少觉得比本篇好orz",
        "炮姐就这么没了？我不能接受。",
        "电磁炮好萌,黑子可是个淑女啊",
        "還不錯",
        "当初不喜欢魔法禁书目录\r\n= =这个衍生物在咱心中分量更高",
        "希特……JC又开始拖戏了！",
        "刚看了14话,日村你可以去死不?\r\n话说现在一听OP就自动金克拉化了.",
        "黑子 最高 黑子 一級棒",
        "= =\r\n变态科学家居然做了一个长满触手的婴儿",
        "百合的出神入化~不过不敌SAKI",
        "绝对超越正传！！噼哩噼哩最高！！",
        "本来没什么爱的，被op吸引了...",
        "喵~~~",
        "一切为了路人当麻..",
        "衰男好强！百合满点~~",
        "好了, 我承認我開始萌百合了\r\n黑子你GJ  =w=",
        "\\傲娇炮/\\傲娇炮/\\傲娇炮/  XDDD",
        "傲娇放电娘赛高撒～"
    ],
    "9": [
        "入宅作加一分",
        "非常好看",
        "入坑作",
        "20-22",
        "2023 补番一刷超炮，番剧封面的插图可以说是很好的诠释了这部番剧~ 不得不感叹，主角团的四位形象塑造的相当鲜明讨喜。虽然只是些日常生活的点滴，但打闹时的嬉笑，解决问题时的默契，一点点刻画出了朋友四人组之间的羁绊，或许这就是自然又令人向往的青春吧。还有木山老师，dai su ki！",
        "我御坂美琴还能再战一百年",
        "情怀加成",
        "说实话，剧情不值这么高，主要是完成度加分，当然最重要的是炮姐真的是我的理想型",
        "2020-03-27",
        "黑子的爱如此炽烈，但美琴给不了黑子她想要的世界。",
        "bilibili",
        "入宅作，情怀加持，炮姐赛高",
        "白井黑子！",
        "剧情非常优秀",
        "对于常看番的人，经验已经向许多人证明，由一个流行系列衍生出来的节目、漫画或小说很少像原作那样好；百合系的佳作；作为初始作品，剧情紧实；人物形象方面做的挺好；剧情符合校园番要求，平实中蕴含波澜；fripside音乐制作切合番剧；JC社动漫制作优异；AniKore09秋评分90.8排行第3",
        "所以说，中国的学园都市会在哪！",
        "我永远喜欢御坂美琴！",
        "神作，，，",
        "非常好看，第一季只是铺垫一下，真正在二三，炮姐太强了",
        "经典",
        "太无聊了来三刷，还是很喜欢呀",
        "应该是入宅番，谢谢你",
        "情怀分+1",
        "你指尖跃动的电光，是我此生不灭的信仰！",
        "炮姐黑子赛高，橘子也很棒呢！\r\n海澜之家，泪爷的衣柜",
        "最后一集 学生们醒过来，山木老师的微笑，让人落泪",
        "超炮还有个外传叫魔法禁书目录（不是）",
        "第一次接触这部番剧应该是15年刚注册b站那会吧？到现在脑子里还有但是炮姐在巷子里暴打混混的场景，不过应该只看了一会就没看了，倒是主题曲only my railgun听了好多年。这个系列的世界观和设定是我能把24集日常的超炮看完的动力，看超炮就想看魔禁，也知道了b站的名字或许就是当麻对炮姐的称呼来的，当然也包括投币。",
        "童年补分，轻百合很赞，不卖肉的炮姐赛高。op太上头了，唯一一部不跳op的番",
        "B站来源你说呢",
        "远比魔法禁书目录成功，OP洗脑",
        "9.4/10 美好的青春啊",
        "剧情：1.9 人物：1.9 作画：1.8 音乐：1.8 个人喜好：2.0 总分：9.4",
        "最开始看超炮的直接动机是有次在一个不大的某站直播间里有人点战歌并聊起来站名来源这档子事。依然记得一个有阳光的午后怀着暂时轻松的心情惬意地狂刷了至少是六集超炮。四人组嘻嘻哈哈的日常与风风火火的战斗，硬币、钢钉、电脑、球棒，爹妈飞（彼时美好的弹幕氛围呀）。如果没有超炮，我与动画（Anime）大概也只会是与脱口秀之类的艺术形式那样的泛泛之交吧。",
        "二次元启蒙。炮姐是真的可爱。泪子我也喜欢",
        "入宅",
        "现在看来多少有些记忆美化，但是还是非常喜欢。 8.9/10",
        "外传比正传火系列",
        "人物塑造完美，已经形成信仰",
        "长井龙雪在奥尔加团长之前果然是yyds，确实有人吐槽原创部分最弱暗部，炮姐最弱“全力”，但是抛开魔禁世界观炮姐带人打团确实能体现友情，也挺符合剧情走向的。而且魔禁世界观复杂，几乎每一天都有事发生，想在这么细致的时间线里插入原创也是比较困难。好像是在为长井龙雪洗白，但是无论从销量还是评价上看超炮都算是一部成功的动画了。",
        "当时的魔法禁书目录和超电磁炮就是很好看的番了，现在看来也不错，很燃",
        "长井龙雪超人！自信强大的美少女们的友谊与危机重重的学园都市中的精彩战斗，完美的击中好球区",
        "某系列入坑作，虽说不是从魔禁本篇入坑，但是外传也将某系列本片中学园都市的“光明”一面展示给了观众，也就促进之后深入了解某系列世界观",
        "日常不无聊，剧情还可以",
        "战斗与日常的结合十分优异",
        "动画入坑作！炮姐黑子初春泪爷都是个性鲜明的角色我都爱",
        "超炮是信仰，OPED+1分",
        "剧情真的不错，人设也很鲜明生动，总体节奏把握也很优秀",
        "君の指先には光が跃る、私はこの世に消えない信仰",
        "超能力的设定体系十分完备，虽然这一季的百合发糖有欺诈的嫌疑。",
        "哔哩哔哩！",
        "入坑作",
        "音乐剧情都很好，能一口气看完的番",
        "哔哩哔哩的信仰。",
        "12.17-12.28补番完毕，真是没有想到这部十年前的作品竟是如此精彩，出色的人物塑造，还算可以的打戏，看似独立的篇章却是有着隐藏的伏笔进行联系，结局燃点泪点并存。ok我也是个超炮厨了～",
        "8说了，炮姐是天",
        "佐天泪子！我可以！",
        "御坂美琴真是太可爱了",
        "整体看完还是很不错的，炮姐+1星",
        "算得上当年的佳作了",
        "永远的炮姐！你指尖跃动的电光，是我此生不变的信仰，唯我超电磁炮永世长存！",
        "太精彩了，太精彩了！中间12话的小高潮和结尾的高潮燃到我目尿出！",
        "长颈龙只要不原创就是好作品",
        "集集驚喜集集滿足",
        "入宅作\r\n--------------------\r\n2015.12.20",
        "比魔禁不知好看到哪里去 坐等第三季",
        "相比魔禁，超炮制作水平上了一个档次，从画面脚本方面，更好地还原了原作的气氛。当然炮姐本身就是非常具有人格魅力的人。经典的剧本加上不错的作画，可以好好吹了",
        "2013/4/27",
        "美琴...",
        "燃到爆",
        "百合",
        "外传质量比本传高系列",
        "你指间悦悦动的电光，是为我此生不变的信仰，唯我超电磁炮永世长存",
        "炮姐那句话后来应验在自己身上了",
        "画风很喜欢（其实只是小裙子吧），背景设定完善，剧情很好（趋日常，不错），歌曲很好听（请认清fripSide，S大写）。你指间跃动的电光，是我此生不变的信仰！（就是无脑刷你咬我啊）",
        "看魔禁时，我想：这番哪都好，就是嘴炮男主当妈太烦了，拜托你可以消失吗？然后超电磁炮里，他消失了，啊，真是清爽的感觉，仿佛在新年那天的早上换上崭新的内裤一般......开玩笑，超炮好看当然不只因为当妈不在，人设、剧情、节奏都超棒有没有。",
        "你指尖跳动的电光就是我此生不变的信仰",
        "入宅作",
        "我炮强无敌！",
        "炮姐！！！！！",
        "比正篇好多了，入宅作  初春女神赛高！！！\r\n//因为这些独立的原创才让人物和世界观立体起来，这才是日常的意义",
        "虽然不喜欢类百合  但是确实有些感动",
        "相当良心。",
        "入坑作",
        "入宅作，私货分",
        "炮姐的故事非常赞啊~而且还百合2333",
        "*2012年某月补番\r\n\r\n入宅时期看的作品。表白泪子和伊藤加奈惠:-P",
        "看完后很不错哦！",
        "本命",
        "了解了炮姐的全部，更加了解了学园都市，人气意外的比本传高啊！",
        "炮姐赛高！",
        "最良心的改编动画之一，前期原创剧情也没有废话。处处都有最后事件的伏笔。轻松日常又不失正经剧情。后半期原创将友情主题提升到了新高度。秒杀现在一堆轻改",
        "依旧神作不解释",
        "bilibili，百合さいこ！！就是冲着炮姐来補的，太晚了，应该早些補的",
        "世界观确实不错，「真是永远不会让人觉得无聊啊，这座学园都市」。这是明侧2333勉强涉及到的暗部也只有浅层的两个木原而已。真好啊......明面上的部分。",
        "日常又棒，战斗又棒，",
        "8.8",
        "百合向  实在有点令我失望",
        "排名太低呀",
        "入宅作，意义高于一切",
        "什么都不用说了吧=-=",
        "入宅作",
        "燃的时候燃得热血沸腾，喜欢死了",
        "标签这bilibili 233",
        "有很激烈的对战，也有轻松日常的部分，不过也不显得怎么突兀啦……话说其实还是日常是主线吧~\r\n感觉魔禁和超炮的世界观都还是挺黑暗的，不知为何觉得动画里还是很有爱的呢……",
        "木山老师！！",
        "魔禁才是番外",
        "炮姐好评。比魔禁更喜欢。黑子百合也很有爱~",
        "超喜欢！御坂啊黑子啊泪子啊初春啊都太可爱了！超能力设定也深得我心！战斗场面也热血十足！小女生日常也很可爱！",
        "入驻ACG第一部漫画",
        "爆燃",
        "大爱",
        "哈哈 炮姐V5 百合大作！",
        "傲娇姐姐大人最萌了！写作黑子读作hentai，lv6掀裙魔，胖次软妹。好姬友。",
        "这个必须神作",
        "电磁炮真是越看越萌啊那死角短裤那小红晕那不经意的傲娇附上炮姐控痴汉黑子o(*////▽////*)q  虽然魔法禁书目录还没补的说~",
        "忍不住给了9星。痴汉黑子啥的最喜欢了（¯﹃¯）第二季终于要来了！！",
        "炮姐赛高！！很轻松的很愉悦的番，OP很好听",
        "我是来看炮姐的",
        "已成为传说",
        "黑子是谁给配的音……",
        "入宅作！才不是什么百合！这只是某个城市的某个角落，某四位少女的故事而已！炮姐最高！",
        "很幸运在我的入宅时期追的它",
        "日常能这么吸引人真的很厉害了，人设一定经过了周密思考，傲骄但不少女孩子的羞涩心理。炮姐V5!!",
        "坐等炮姐第二季！！",
        "炮姐啊！",
        "这个嘛，炮姐在的话什么都说得通了。。",
        "不亚于团长的超神作！！！",
        "翘了一天课一口气看完了我会乱说吗？！",
        "炮姐bilibili",
        "炮姐V5！",
        "炮姐很安全",
        "看到第九集才发现丫还是有主线剧情的啊!!",
        "大爱炮姐。",
        "炮姐你好每",
        "不会忘了为你在ISML奔走的8个月~\r\n~Only My Railgun~",
        "女孩们的幸福日常~~（才怪）",
        "bilibili+1分",
        "bilibili",
        "超越正作",
        "炮姐最高 剧情拖沓了  不过只要是傲娇什么都好~",
        "炮姐战斗力破表！！ 神OP加成",
        "个人觉得比原作好的多 故事很明确的围绕炮姐的主线",
        "比魔禁好多了...",
        "最后很感人，比魔禁正传要好看...",
        "御坂美琴，我的本命",
        "炮姐 大爱~",
        "能萌能燃",
        "BILIBILI",
        "比魔禁好看，因为炮姐又萌又燃",
        "炮姐X黑子 第四波动X头顶开花\r\n非常欢乐的电磁炮\r\n我们不要黄书目录 我们要电磁炮第二季\r\n推荐漫画",
        "炮姐V5",
        "金坷垃",
        "最爱炮姐~",
        "写作黑子 读作变态",
        "其实最萌黑子！！",
        "炮姐V5",
        "炮姐威武～～",
        "当初是听到这首超燃的only my railgun才开始看这部动画的，一般，后面动画原创。\r\n主要是喜欢炮姐。",
        "电磁炮激萌！",
        "炮姐V5",
        "OP给力",
        "气势啊！炮姐！其实OP太给力了",
        "在那两首万能OP的熏陶下 相信基本都看过了吧受众们- - 没看过的去补吧 顺便推崇下某科学の金坷垃炮",
        "木山老师",
        "炮姐哟喂~",
        "这明明是冲击波嘛",
        "我承认我是看百合的 可惜感觉腿不太美啊~~",
        "萌❤",
        "黑子的电脑配件",
        "太好看了...美琴太棒了...大砲妹..赞!",
        "现在，你的眼中看到了什么?",
        "内牛",
        "炮姐V5",
        "漫画是一部十足的热血少年疾走百合漫…诶诶？少年？！总之就气质和感觉上远比本篇更吸引我，再加之百合就更棒了。话说佐天的存在感大幅上升XD",
        "音乐太棒了，最后一集好燃阿～ 黑子好萌～",
        "软妹子萌！炮姐赛高！",
        "百合王道。bilibili大爱。黑子的声音……嘛听久了就习惯了",
        "黑子加油↖(^ω^)↗",
        "炮姐威武~~大爱！龙套Good Job~~~白井的ＣＶ下去~~",
        "很萌 很萌 很萌 很萌 没有不萌的...",
        "= =希望那个路过男少点出现，黑子=变态，哈哈",
        "淚子的裙太長了吧!囧",
        "写作黑子，读作变态！\r\n哟，bilibili",
        "为什么当妈~出场的机会这么少啊~",
        "超热血的op歌",
        "百合在延续~~~"
    ],
    "10": [
        "你指尖跳动的电光，是我此生不变的信仰，唯我超电磁炮永世长存！！！",
        "大爱炮姐～",
        "你指尖跃动的电光，是我此生不变的信仰，唯我超电磁炮永世长存！",
        "入坑番，推荐观看",
        "入宅番啊，梦开始的地方",
        "君指先跃动の光は，私の一生不变の信仰に，唯私の超电磁炮永世生き",
        "入宅作，到今天已经也算有一定广度的阅番量了，依旧觉得泪子刻画的是真好，对那种心理把握的太好了。行为，表达，还有最终她所得到的拯救，真实又理想。\r\n对我也是一种救赎吧。",
        "请允许我把这部对我影响巨大的作品推荐给大家,提起ACG我可能第一时间想起来的就是超炮,only my railgun和lv5是我最爱的曲目,番剧本身观感也极佳,超神作推荐",
        "作为魔禁的外传作品，以御坂美琴的视角很好地还原了学园都市的背景，故事方面看似以日常为主，其实是在塑造角色魅力，非常满意的一次二周目。个人评分:9.1",
        "undefined",
        "入宅作。如果说当妈在魔禁里面收后宫，美琴就是在超炮里面收后宫。\r\n御坂美琴，女性力量、正义、自我突破的象征，诠释爱与责任。",
        "炮姐勇敢又自信，是完全不同于今天的女孩的伟大女生！！！",
        "真正意义上的入宅作，真怀念以前的日子呢，可惜已经不复返了，不知都过去了几年了……想起当年一起追番的朋友，早已经物是人非了，或许已经结束了吧，至于是什么呢，我也不知道，想来想去，还是给十分吧。",
        "炮姐",
        "入宅作",
        "undefined",
        "入坑番",
        "神作，第一集开始就停不下来，剧情环环相扣，很有意思",
        "刚看动漫那会看的，很难想象是09年的作品，精良的制作，激情的音乐，还有美少女贴贴，谁会不爱呢",
        "第一部虽然因为经费原因画面表现没有那么好，但是在我心里已经很出色了。另外声优们也十分给力，完美的演绎了这部作品。力荐。",
        "永远的最爱",
        "神",
        "比魔禁好多了，炮姐炮姐！！",
        "看老番的优越心理和初入二次元急切寻找归属感最终导致我很喜欢炮姐和超炮的错觉",
        "针不戳",
        "好多人喜欢主线打斗的部分，但我更喜欢日常埋伏笔的部分。JC社擅长画背景，所以学园都市的整体风格不错，世界观不含魔法侧更容易展现。对于主角四人组，作者通过日常和主线战斗两方面刻画，使人物性格有层次感，例如白井黑子在日常是变态的一面，工作中是认真的一面。对于学园都市科学侧其他人物，作者也设置了一些小日常和小主线来介绍，涉及固法、铁装、舍监等人物，丰富了故事内涵。",
        "我永远喜欢御坂美琴",
        "炮姐赛高！！",
        "喜欢美琴这种JC温馨日常生活",
        "双op都神，ed也不错，当超能力校园番看比较舒服",
        "和好看与否无关，炮姐是信仰//\r\n神了",
        "你指尖躍動的電光，是我此生不變的信仰！",
        "放点妹赛高！\n棒",
        "写作黑子,读作变态",
        "入宅作，分数++。",
        "我最喜欢的纸片人：御坂美琴",
        "炮姐天下第一",
        "大本命",
        "废话不多说，超神作",
        "你指尖跃动的电光，是我此生不变的信仰，唯我超电磁炮永世长存！！！",
        "Ｏ(≧口≦)Ｏ炮姐好帅！欧捏samav5！！！prprhshs！！",
        "想当年喜欢魔禁系列动画，凌晨从日本电视台等直播更新，再熬夜到四点半等汉化，有时候汉化组跳票不舍得睡，也就只有这部了。超炮抓住了设定的优势，同时抛弃了繁杂的故事，着眼于不复杂日常生活，所以把人物塑造丰满到系列新高度",
        "最最最最最喜爱的二次元女主，没有之一！！！炮姐万岁！！！",
        "神作无误",
        "为什么没有多放一些常盘台两个Lv5的对抗啊什么的啊！",
        "好燃啊太燃了炮姐太帅了！！再加上一个痴汉黑子，整部动画莫名的有一种热血喜剧的氛围，看完此片我的肾上腺激素都分泌加倍了感觉www",
        "没什么可说的，炮姐赛高！",
        "大赞炮姐！",
        "好看！",
        "超喜欢黑子啊？！",
        "安全褲(☆∀☆)",
        "入宅动漫，超励志超感人(´;ω;`)",
        "超能力电击什么的很帅啊！！~御坂学姐~黑子的设定是百合呢……佐天我已经不想吐槽了……哈……【木山老师没有黑眼圈的时候好漂亮好漂亮~~】",
        "炮姐威武",
        "本命啊本命",
        "为什么评分这么低 我可喜欢了> <",
        "赛高！",
        "傲娇超电磁炮",
        "她们的努力，她们的战斗，她们的成长——这些都无数次的令我感动。炮姐无比帅~",
        "一直以为佐天是大boss",
        "找到了，超经典的作品啊~",
        "最近评分越发主观了~",
        "外传更好看 bgm38",
        "炮姐~",
        "超喜欢",
        "虽然有点烂尾 可视情节非常有爱。故事非常吸引人 炮姐非常的喜欢 同样也是我的大本命 很值得一看(你用了多少个非常了?)",
        "！！！！！！！！！！！！！！！",
        "比禁书美多了",
        "觉得超级好看~音乐也很好听~",
        "NO.1",
        "10分神作！！",
        "炮姐我爱你",
        "炮姐威武炮姐荡漾炮姐才是正宫！",
        "炮姐必须顶~",
        "神作！！魔禁2都完结了，什么时候出第二季呢？",
        "炮姐免疫中-----",
        "我爱炮姐~",
        "炮姐威武 当妈去死",
        "大爱超电~炮姐黑子泪子初春都好有爱的说~\r\n爱炮姐不解释。",
        "伊藤かな恵ｘ豊崎愛生这对声音太萌了!!!",
        "炮姐V5",
        "...bilibili",
        "有爱的有爱，外传比原作给力这种事情，好吧我什么都不知道。黑子的声音实在是太容易识别了...嗯...当然掀裙爱好者也很醒目",
        "欧涅萨玛>_<",
        "炮姐最高",
        "美琴最爱",
        "打炮的和掀裙的",
        "其实我萌的是镰池和马。。。",
        "BDMV!",
        "黑子X炮姐百合CJ！",
        "index路人化 支持炮姐+当麻\r\n写作黑子 读作hentai",
        "炮姐威武！老師好萌！番外比正篇有愛！",
        "超電磁炮才是本篇",
        "黑子你很成功",
        "10月最强！",
        "没有当麻的世界就是美好。",
        "黑子！！",
        "虽然不喜欢百合的但果然还是好看啊啊啊啊啊！"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86
    ]
}