{
    "1": [],
    "2": [
        "纯恶心"
    ],
    "3": [
        "男主的塑造失败 只表现出作者对温柔的臆想 自以为是的肤浅解读 实则是个虚伪怪 喵咪老师的设定是唯一的亮点",
        "感受不到",
        "到底有什么好看的……而且那个猫一点也不萌！"
    ],
    "4": [
        "同质化过于严重，每个故事看了开头就猜到了结局"
    ],
    "5": [
        "大失所望。打着治愈的旗号，却经常放进唐突的的战斗场景，加上大量极度自私且自以为是的妖怪（包括喵老师），很谜",
        "往好听说就是并不算很能欣赏这种风格，尤其开头感觉很一般．不过小狐狸真可爱",
        "夏目式治愈，平常的单元剧并没有特别激烈的情感调动，但自始至终都很让人舒心。如同一杯热气腾腾的淡茶，在清冷的雨天喝下，心头一暖。",
        "最喜欢温柔的男主，但是夏目实在是太太太太无趣了，感觉除了温柔一点性格特征都没有（我愿称之为圣父）猫老师是很可爱但是看不下去",
        "男主性格和粗糙剧情略接受不能",
        "太清淡了不适应",
        "还不算入宅的年代……",
        "感情表现细腻，在情感层面下小功夫，各种意义上都很淡泊。",
        "猫咪变身前后反差受不了 而且还是井上和彦",
        "怎么感觉有点无聊",
        "也就偶尔看看 清淡过了",
        "楼上的，跟虫师没啥联系，跟百鬼夜行抄倒有点瓜葛。恩，ed岛歌大好~",
        "这个是给女生看的"
    ],
    "6": [
        "我的入宅番啊！",
        "65/100",
        "【历史记录】\n小时候看的，忘记为什么没看完。",
        "只看了第一季，不合胃口x",
        "吃饭看，挺长的",
        "补标，不太喜欢亚撒西小清新风格",
        "我个人不喜欢。故事质量参差不齐，大部分没什么趣味，感动的地方也没有多感动，喜欢夏目的性格，但仍然觉得苍白，整体来讲，无聊。适合偶尔看一集，一点点看完，补番是真的很累，并且没有动人之处。",
        "淡如水",
        "小清新的单元剧动画，平淡，治愈且无聊。",
        "可能我不适合这类型",
        "仅限于此",
        "跟同類型的蟲師相比之下顯得遜色許多，中間有些部分有點無聊，不過最後一集表現得不錯。",
        "受推荐观看，发现不是感兴趣的类型",
        "气氛不错。",
        "不是很喜欢治愈番",
        "undefined",
        "补标",
        "太幼了",
        "只看了一点点，不是太合口味。对于喜欢的人来说还是值得看一两部的。多了我也不确定会不会疲劳",
        "设定还行",
        "看完，感觉是略显平淡的， 一集一个单元剧这样。或许温柔，没怎么感觉到治愈。可能年代不同了，我也不太能get这作的情",
        "以温情为卖点的单元剧。抱着比较高的期望去看，感觉有些平淡。",
        "失望",
        "没Get到点。",
        "对这种单元剧不大感冒，也感受不到啥治愈",
        "补标。",
        "一话一个温情小故事，作为治愈系还是不错的。但节奏感觉有些慢了，剧情比较平淡，没有带来让人还想继续看下去的连贯感",
        "可以说是治愈系的比较著名的作品了，但不是特别合我口味，虽说剧场版我还去看了233",
        "看的我昏昏欲睡的 同样题材 个人还是更喜欢虫师",
        "看的时候会有些情绪波动，但可惜时效性并不好，部分单元回个人比较喜欢，同时也有其他回数观感落差挺大",
        "字面意义上的还行，整体而言很安定，虽无惊艳之处但也没有令人大跌眼镜的地方",
        "高一看的，由于先被其他大量相关作品设定入脑导致影响观感...我的错",
        "第一季过于白开水了",
        "这番适合一点一点的追，不适合一口气补",
        "看不下去这个。一会儿就把剧情忘了。",
        "治愈又温暖的番",
        "【1】不可结缘，徒增寂寞。",
        "看了三季夏目明白一个道理——是真的不适合我……",
        "这茶的滋味最后还是越来越淡了。",
        "某人跟我说看完第六集和第十集就算看完了？",
        "【 10-02 至 12-31 】从前四集的看不下去，到后期渐渐喜欢上这种调调，自己的品味也是够神奇的。",
        "还行吧，虽然不算特别喜欢，但是BGM之类亮点不少的地方也有。（10 18 — 10 22）",
        "高中时代全班风靡，我是到了大学看的，觉得很无聊，不喜欢这种温吞吞的节奏。",
        "蛮治愈的吧，老师很会卖萌",
        "萤火虫那集还是不错",
        "老实说夏目太过善良了，为了帮助别人不惜搭上自己，挺烦的",
        "清新温暖的小品剧。从故事到感情都远远谈不上深厚，却是很适合在每天睡前撸一集，带着淡淡的温馨入睡，娘口三三好萌啊好想抱一只回家养，喜欢2，6，7，8话",
        "女性向。",
        "一般向的治愈番。。。不是特别好这一口的人真不一定喜欢。。。",
        "很普通的煽情套路，少女漫画版的潮与虎设定实在无感，配乐还不错",
        "六星半 三周目完（因为每次看完都忘 想到这考虑要不要再减一星",
        "太淡。",
        "不要在为难我了(╯‵□′)╯︵┻━┻",
        "嗯，果然我看治愈系的会睡着……",
        "最出名的妖怪题材作品，但催眠效果太厉害了，不如之前的ARIA",
        "治愈系。。。暖暖的，，，，（不小心睡着了ORZ。。。",
        "三三~",
        "我大概是不喜欢那些弱弱的妖怪 虽说是治愈动画....",
        "看看会睡着的动画  看到第三季就扔了   画风好",
        "··",
        "佳作，但不是我的菜",
        "治愈点太小....",
        "还是小狐狸最可爱/_\\\\",
        "很普通啦...",
        "听别人说很好 但是我是先看的虫师 = = 然后这明显成渣了",
        "不喜欢一定程度上是因为那个会说话的猫老师，另外就是故事讲的不吸引人。",
        "治愈。。。没看完。。",
        "很感人很boring。",
        "每话一个温情的故事~",
        "还好喇"
    ],
    "7": [
        "看完没什么感觉，可能看的时候太小了",
        "单元剧。bgm故乡的味道。傲娇的娘口三三。河燕、萤火虫。ep7小狐狸，夏目看起来很高兴，根本不寂寞，寂寞的人是我，ep13带小狐狸逛祭奠。\r\n日常，治愈，妖怪。",
        "同样是妖怪题材，同样是单元剧，难免拉出来和mushishi比。如果没有虫师，夏目可以拿8，但是没办法，虫师直接把治愈妖怪题材拉上了一个过于高的高度。夏目的二次元性就显得太高了",
        "2020-11-25",
        "娘口三三可爱的！",
        "给童年的印象分…",
        "当时看感觉挺治愈的，但是没看完……",
        "补标",
        "7/8 澄澈，静谧，安详。",
        "我做出了一个违背祖宗的决定.jpg  好吧，这是一部结合了日本神怪故事、民俗的治愈系动画。基本上是单元剧，质量参差不齐吧，有的极好，有的很一般甚至较差。",
        "还可以",
        "说实话不是很能看下去",
        "看的还行，但也是文过头",
        "实在太长了，以至于我只看到第三季",
        "第一季往往只是个开始。",
        "治愈小清新",
        "还行",
        "不说单元剧的水平了 有高有低 但是我真的好喜欢日本妖怪题材的故事 夏目这个男主不招人烦 作画比较一般吧",
        "2021-06-12",
        "刚看其实还行。（后来续集出的实在太多了，就审美疲劳了",
        "或许该找个平和的日子看",
        "每季都很稳定的治愈番",
        "6.5",
        "观感不错，和虫师有差距",
        "初中看的（大概），不错的动画",
        "满满的温馨，能出续集到现在也算常青树了，挺好的，但再好喝的茶毕竟也只是茶，能正儿八经算得上治愈的动画不觉得多，夏目友人帐算一个，值得推荐，能看多少真就看对这个系列这个风格能有多爱了2333",
        "温暖人心",
        "2018 ed太喜欢了 不是很喜欢这种妖怪类型的故事 但还是觉得夏日的宁静真好啊",
        "在我眼里，祖母只是仗着自己的武力而肆意妄为，男主只是依赖他人的温柔而行天真任性之事。鉴于他们的经历，我可以理解但怎么也喜欢不起来。也许是年纪大了，感触最深的居然是男主口口声声说着不想给家人添麻烦，却从没想过自己那么浪哪天死在妖怪嘴里家人该有多难过。唯独最后一集收了个好尾+1。/ 7-（-男主过于天真+收尾+田沼/名取人设）",
        "还没接触过虫师和水星，但夏目初看印象还是很不错的。安详、温柔、自然，朴实，虽然故事不一定要多出彩，但寄情于景大概就是这种感觉，最后一集对本期的收束也很棒。即便已经想到了后面的续作八九不离十，但在现在这个喧嚣的时代，能独享一份宁静也是不错的啊。",
        "（7/10）",
        "2015.2.2",
        "（7/10）单元剧加上我不喜欢男主过于温柔（刚开始看可能没什么但看多了真的想吐槽男主就不能长一点防范意识吗？而且法力那么强，就不能学一点法术吗？就全靠主角光环呗）当时看的时候真的非常难受（能够坚持看完就是个奇迹了）",
        "补标，之前第2集看一次破一次防",
        "所以更偏女性向？",
        "等闲下来了会从头二刷一遍",
        "犹如世外桃源。",
        "坚持看完了第一季。当初是朋友推荐看了一两集，无聊又零零散散地看了其他季的几集，夏目是平淡的，这并不是缺点，但是描绘的人与妖之间的羁绊我不太能感受得到。起初是听吉森信的配乐，但是现在发现夏夕空真的很耐听。‖ed的时候会开弹幕，什么腾格尔，霍腾欢太坏气氛了，还有什么一头猪的空耳……‖温馨，但不戳我，没有惊喜。暂时不会再看了，看第一季的这个时间真是太久了。",
        "没看完，但是现在估计也不会回去看了",
        "治愈",
        "被你清拒绝的第三年，已经不讨厌南大了",
        "感人是感人，但故事还是太单薄了吧，可见日系感人手法的套路之深...",
        "温馨，温暖的故事，有几个不错的单集，但也有着所有单元剧一样缺乏主线的伤，总的来说还是很不错的",
        "治愈番模范/7.6",
        "每个单片都是一个小故事，很动人",
        "以治愈为卖点的氛围系单元剧，本身并没有传达什么大道理，世界观设定与和风志怪紧密相关，一些集数的情感转折描写比较生硬。",
        "我想成为一个温柔的人，因为曾被温柔的人那样对待，深深了解那种被温柔相待的感觉。",
        "补标",
        "优秀的熊本县宣传片",
        "比较喜欢夏目的人设，妖怪的世界观也不错，虽然有主线但本质还是一部单元剧，剧情忘得差不多了，没有特别印象深刻的单元回",
        "跟亚萨西无缘",
        "小时候看这个被吓过，童年阴影，但还算好作品。",
        "很温柔 治愈的动画",
        "治愈动画中非常优秀的作品，偶尔会被突然出现的怪物吓到",
        "温柔治愈",
        "不可结缘，徒增寂寞是神话传说一个很常见的概念，本作倒也没什么太大突破，不过几个单元剧倒是做的不错。",
        "传统套路作，嘛，很温馨，很治愈的啦",
        "很难有耐心看下去的好番啊，我也忘了自己看到第几季哪里了",
        "音乐很棒，故事很温柔，就是需要耐心一点一点看，比较吃力。",
        "传奇的开始.png",
        "2020.7.28 和虫师一样夏天看了有种沁人心脾的凉爽，配上bgm更加有那种凉爽的感觉。",
        "温情",
        "补档",
        "治愈系就那样吧，腻，但也能看，这友人帐貌似一直撕不完的样子",
        "治愈系，温馨又感人，不错",
        "斑的本体很帅，友人帐的设定有意思。夏目的人设不对电波。故事白开水，看过就忘了。",
        "夏目真的是温柔似水的少年，难怪大家都想嫁。",
        "有几集挺好看的。不知道后续质量是上升还是下降。",
        "ep.2",
        "有点平淡啊",
        "静下心来慢慢看，有种很暖心的感觉。",
        "没啥感觉",
        "稍微有点令人窒息。",
        "大森贵弘的片子真小清新",
        "放松时看看",
        "很不错的番，不过更加适合女生看，男生看感觉有点儿累",
        "人妖殊途，不可结缘emmmm想要一只猫咪老师",
        "唯一记得剧情的第一季",
        "第一季的剧情和演出还是不错的，吉森信的配乐也很好听。",
        "没啥内容的气氛作，不讨厌但也说不上喜欢",
        "刚看完挺感动的，过几天就几乎啥都想不起来了",
        "风格一过就是乏味，实际什么都没讲",
        "第一季相当赞，看到第三季后面就没追了，略无聊= =",
        "平实是优点也是缺点，系列出多了便生起腻味之感。",
        "有感人之处，不过总体来说还是平淡如水",
        "一季看完。剧情非常简单，主人公夏目与各种各样的妖怪们邂逅的故事。非常适合在紧张的工作和学习之余，不带脑子的缓解一下疲惫。从架构上来看，果然是适合长期连载出续集的作品。虽然不是特别喜欢，但是仍然好奇今后夏目会有怎样的邂逅。",
        "虽然没什么情节，但看了确实能很大程度上治愈心灵，补番建议看完一季后，有心情时看一集即可~",
        "我最早看的几部动画之一",
        "完事了，叫弹幕折磨够呛。哭和没哭的人打得不亦乐乎么······感动和落泪中间隔着一层纸，捅破它需要靠刺激，就是看怎么演的，比如主角突然一个抽泣，观众就会立即受不了。这个片达到效果已经不错了。不过，没什么动力全看完，这个片的角色定位很死，可以挑几集女孩子比较可爱的看看。",
        "听说和虫师很像看了，看2集发现完全不是一回事啊，少女向的治愈动画，素质是还行不过太不适合我这个大老粗了。",
        "闲来无事看看罢了。类似题材作品里，个人感觉，不如四月一日，也不如虫师。和怪化猫差不多等级，没怪化猫造作，但也比怪化猫平凡。",
        "7.9",
        "很舒服的感觉，超级治愈，看完心情都宁静下来了，还有就是总觉得夏目好受= =夏目真的很温暖啊，但是说是神作有点过，但确实是好作品",
        "仅以第一季来说，一帮妖怪大佬为了一本弱鸡账大打出手是闹哪样？弱鸡账难道只有人类能制作么？就算如此找其它人重新制作一本不行么，反正大部分名字被抢的妖怪都是弱鸡……",
        "感人、治愈，但谈不上神作。\r\n不懂你们为什么一提治愈清新就提夏目，寒蝉小圆治愈得多清新得多好不好。",
        "当时找治愈番找到的，一直没去看第二季",
        "差不多吧",
        "非常治愈，每一集一个小故事的形式可以让任何时候想看，想感受一下的时候拿起来看一看（其实就是掩饰你太懒花了三个月才补完的借口对吧！），对妖怪的善与恶，与人类的关系朦胧的界定十分有特色，也彰显对待任何事物都保持善良，友好的主题。每一集结尾ED上线都感觉是神插入，那悠扬，淡然，恬静的旋律，实在太契合动画的氛围。",
        "挺好的",
        "不喜欢夏目的性格，但是不妨碍这是一部好动画。妖怪教你做人系列。",
        "充满淡雅气息的一部治愈系作品，妖怪的生活也可以描绘的如此恬静",
        "抓不到萌点，心思细腻不起来啊我",
        "我跟治愈系对不上电波 不过这部看的异常顺利",
        "其实我大爱绿川幸，大爱吉森信，但是呢，对这种故事却依然不感冒",
        "某些单元剧还是挺好的，整体保持了不错的质量",
        "可能是我本身不是特别爱治愈系的原因吧……",
        "淡淡的温温的",
        "认识了中孝介，除了撑伞那话其他就就觉得一般，音乐很好",
        "几年前看的，剧情稍微弱了点，现在几乎记不清了，但是故事里充满了真感情。是个偏粉丝向的作品，喜欢的人会一直追下去，无感的人只看看热闹看个氛围就走了，因为看完第一季了解整体气氛后后面讲什么故事也不重要了，即便如此，还是推荐一看的",
        "喔，斑大人～～",
        "大概会是和虫师一样的感觉，嘛，蛮治愈的。",
        "感觉暖暖的很不错，不过我个人对治愈系还是不太感兴趣……",
        "故事性一般, 剧情比较平淡, 不过重在治愈二字, 还算可以",
        "心情不好就来治愈了……真是好暖心啊ww弹琴那一段能感受到不言而喻的美丽。各种暖心~ed很好听。",
        "虽然日常有点困但还是推荐。",
        "也许是看的时间和情景不同，个人没有很大的感觉",
        "这里妖怪的设定好人性化诶~~~~和虫师完全不一样。。。。。",
        "对这种单元剧真的无法起兴趣啊……是我浮躁了么……",
        "清风拂面。op ed 好",
        "看了好久才发现是腐番。。",
        "撇开一些具有商业气息的设定来看，还算得上是好好讲了个怪谈故事。给人的感觉如同主角的名字般充满了夏天气息，说是治愈番其实更多时候都在煽情。一言概之是一部孙子帮奶奶擦屁股的故事，身边还有个复制潮与虎模式的拍档。单元回水准整体不错，大概因为有原作支撑，有几回确实感人。OP和ED都很耐听。",
        "娘口先生咱也想要",
        "淡淡的治愈  很喜欢",
        "治愈系佳作，心情不好的时候用来治愈不错。猫老师才是主角！",
        "比起治愈个人更偏向于感人，一个个因遗憾邂逅离别构成的触动人心的小故事。虽然不明白为何要把漫画里一头帅气的银发变为动画中的金黄色，不过动画总体来说还是非常用心的。大森和吉森这对好搭档确实适合这样节奏缓慢的治愈作品。",
        "单元剧，一开始很惊艳",
        "最初带来感动的夏目",
        "感觉过于强调夏目的孤独了",
        "治愈系都这样，看得时候感动治愈，看完基本忘了，治愈",
        "猫老师抢走了我的夏目系列-初篇",
        "喵老师你好萌~",
        "别名夏目与他的后宫们（x）清新治愈的标杆之作。",
        "清新治愈小故事的集合，看得非常舒服。本作对人与妖怪的思考相当有看点，但每次看到本作被腐女刷CP就会觉得很难受。",
        "制作的很用心，设定上距离并不远",
        "不错的治愈系作品，但是能出四季绝对是因为腐女。。另，老被拿去跟虫师比未免太可怜了",
        "画风 台词 人物 治愈完全w",
        "为什么这部番这么戳我泪点神经病",
        "第一季最好 后面过于雷同了",
        "啊啊~好美",
        "怎么办我喜欢夏目玲子...",
        "氛围还可以不过果然不如虫师啊",
        "好喜欢猫咪老师和夏目",
        "神作",
        "又是一部别太当回事的片子",
        "催眠...",
        "这样的日常也不错",
        "啊，忘得差不多了，只记得看了",
        "治愈系，但是渐渐觉得无趣了",
        "夏目养母",
        "娘扩先森好萌！",
        "夏目交友实录",
        "超爱原作",
        "Nyan-ko sensei 大爱 :3",
        "小成本治愈动画大胜利。",
        "在补。",
        "治愈的很想睡，真的。。。",
        "总觉得有点小失望，是因为先看了虫师的缘故吗",
        "个人觉得治愈的气氛有了，但是还不够出彩，有些过于流于形式了……不过看看还是不错的。希望有更精彩细腻的描写",
        "神谷娘娘，很好。",
        "治癒地與妖怪交流。",
        "夏目さま实在是太受了有木有！！",
        "淡",
        "蛋蛋的治愈",
        "勉强看了大半终于弃了....为什么这番会这么有人气呢...我每集看着都犯困= =....",
        "治愈系 看起来很舒服 喵喵老师是吐槽加卖萌的角色",
        "娘口三三！！！！！！！！！！！！！！！",
        "听说是神作，观看中",
        "同 虫师 看一集还行，没工夫老被你治愈",
        "治愈小清新",
        "第七集",
        "治愈系",
        "人物和剧情都略显弱气了，没戳中萌点，不过偶然有几集也有神展开，以后大概还是会追的吧……",
        "有几话很感人",
        "治愈..",
        "伪娘么",
        "治愈不解释。",
        "跟虫师一个调,都不是我的菜...",
        "超能力的继承者，能力越大，责任越大",
        "就是基情！",
        "治愈啊",
        "淡然地看完了",
        "ED很赞,",
        "猫咪老师萌~",
        "很闲适的片子",
        "开始只是被日本妖怪的豪华阵容吸引了，结果发现了一个纯情的小男生~（kukukukukukukukukuku）"
    ],
    "8": [
        "治愈经典",
        "补标：2020",
        "温油",
        "。感人",
        "致我最喜欢的动漫，我关于盛夏的全部回忆",
        "温馨的人与妖怪的日常。很适合用来放松。有一段时间还被夏目的亚撒西影响了。后来发现人不能太温柔，但感觉自己仍然保留着一部分的亚撒西  8分",
        "也是看过很久了。。。补标",
        "治愈",
        "治愈系动漫入坑作",
        "夏目是真的好看，而且做到长期稳定真的很不容易",
        "亚撒西",
        "启蒙番，从此对治愈番就越发不可收拾了。晚上在家一个人看的时候总是能给我心灵上的安慰，最喜欢的治愈番。",
        "虽然但是，我真的只看了第一部哈哈哈",
        "温柔的故事",
        "初中那阵子的冬天，最喜欢的事就是每天睡前，躲在被子里看一集夏目。不是说它催眠哦，就是真的很能让人感受到平静。",
        "真的很治愈。",
        "夏目，这可是夏目啊\r\n梦开始的地方",
        "80/100 顶级亚撒西温柔治愈向故事作品，妖怪题材，设定很有趣，故事整体基调很有人情味",
        "入宅作，所以给个高分，但是看到第四季以后就没有动力继续看下去了......",
        "温暖，治愈的故事",
        "治愈向的破圈之作",
        "志怪类的温馨治愈作，制作水平其实一般，但是氛围渲染很到位，故事基底自始至终没有偏离，猫咪老师和夏目的塑造非常讨喜。",
        "尽管制作优秀，但我对不上夏目友人帐的电波。",
        "就挺治愈",
        "某种程度和萌豚番是同一类作品，但是志怪故事对我来说吸引力比现实系的日常要有趣一点所以更对胃口，也因为这一点其实很挑观众；娘口三三是另一个吸引我的地方（srk行为），私心给加了1分。最后，这里面的好多角色都是什么究极傲娇啊。",
        "8.0。",
        "undefined",
        "个人非常喜欢的一部治愈妖怪番，挺喜欢那种不可结缘，徒增寂寞的淡淡忧伤感。",
        "喜欢这种淡淡日常中的丝丝温暖，长久以来心中的佳作。",
        "治愈系，好看是真好看，冷也是真的冷",
        "好想养一只猫咪老师",
        "对卡米亚声线的初印象大概就是来源于此了 对清新治愈慢节奏的风格接受程度因人而异 现在的我没有二刷的想法但也不会忘记或否认那时候的感动",
        "真・治愈",
        "近8，记得ed弹出来时就很舒服",
        "7.5",
        "童年回忆，很好看的，放在现在也不过时",
        "真·治愈，无敌·治愈，就是有时候太治愈了，不需要治愈的时候懒得看（笑",
        "本质仍然是类型作，但单元剧的形式与柔和不刻意煽情的氛围很符合个人审美，加之无明显减分点，给予类型顶点评分。全系列同，不重复评分。",
        "治愈系佳作，虽然是童年的末期，但应该还算是我童年看的，感谢网络电视",
        "一直想补完，一直补不完",
        "补标",
        "容易审美疲劳的代表作之一",
        "很治愈，还不错",
        "有一条主线剧情会更好。",
        "氛围作",
        "忘记什么时候看完的了，但是frankly，和很多类似题材相比，夏目赢在温馨治愈音乐，其他并没有特别出彩的地方",
        "鬼神文化，主打治愈。也不用吹太狠，我妈也看的动画",
        "自己从小就能看见妖怪，受到了身边人的歧视排挤，使贵志认为自己不算是人类群体中一份子。可怜的是，多数妖怪只会想吃掉他愚弄他。从小寄养在各个亲戚当中，再遇到塔子阿姨之前，从没有体会过家人的感受。拿到了外婆玲子遗物友人帐，自己已是变强大了。却在面对妖怪时，提出还他们姓名。在夏目贵志心中，他想要温柔对待这个世界，在心中的底层，也想要被温柔以待。",
        "观感十分舒服的治愈番",
        "水底的燕，我也对她产生感情了",
        "夏目能立住还是靠渲染和小桥段 优秀",
        "补标",
        "吹就完事了",
        "温柔...",
        "夏天的慵懒，清新的气味，鬼和幽灵，随着夏目发生的事，一起相伴的夏天",
        "很久之前看的，当时包括现在其实剧情都不太记得，但是那个氛围，那个日常，我却一直能感受到",
        "8.0",
        "温暖的作品 配乐营造出治愈的氛围",
        "“难得遇到个同样能看到妖怪的人，却连跟他都无法相互理解吗，我们明明都承受过相同的痛苦”\r\n夏目真的很爱人类，夏目生活的世界也真的很让人心安",
        "剧本7立意7制作8表演9\r\n非常不错的作品，猫咪老师非常可爱，小故事也都蛮让人开心的",
        "我的心灵成功被治愈了",
        "治愈系单元剧，虽然单元剧的程式不可避免地有些套路化和重复——遇上看似凶恶的妖怪-温柔主角了解端倪－解决事件还名字，但主创人员也在尽量让前后剧情更加新鲜，努力打破这种套路了。",
        "治愈系典范，值得一看",
        "超治愈昂(ﾟДﾟ)ﾉ",
        "清新治愈的代表作",
        "此生无悔入夏目",
        "很高兴它是我的入坑作，依然记得是它让我懂得什么是亚萨西",
        "看得是真的舒服",
        "温馨     治愈",
        "看的时候觉得巨好看，过一段时间完全忘记剧情的那种动漫",
        "很舒服的一部作品 用一个词来形容夏目整体的感觉 就是干净",
        "温柔，善良",
        "治愈作品中永远的神，仅次于clannd",
        "我的入宅番啊...",
        "前面挺感人的，后期哭的有点累了...",
        "我心中的第一治愈番，里面的日常温暖人心，有时还会突然泪目。",
        "很不错，小狐狸的帽子那一集很棒",
        "不记得细节就对了；高中那时刚学会上网（吧），在暑假补完柯南，开学郁闷之极，想开解一下；拿着mp4听着歌，没什么心情波动的看完一集又一集。",
        "7.9",
        "很期待看到夏目未来其他方面的成长，大部分单元质量都不错（除了莫名其妙的兽耳",
        "很温情啊。推荐和力荐之间吧，有空还会再回顾。",
        "朋友喜欢，初二的暑假我下载看了六集，对于中二少年来说没有吸引，以后再看吧。。。这一等就是高中毕业，还不错嘛，补番体验挺好的，每天来个几集\r\n（2016/8/1-2020/9/12下载）8.2",
        "简单而温柔明亮的作品，在治愈类里故事情节算比较吸引我（至少不会被催眠）。ps:娘口三三真是一种过于神奇的生物:D",
        "真的治愈 挺好",
        "平平淡淡平平淡淡",
        "8.0/10",
        "8.0分。",
        "迷茫时的慰籍，治愈系顶点之一，不可多得的好作品",
        "补记",
        "85/100。清和山水，温馨世界；光怪陆离，暖如自然。若干犯我忌讳的恶趣味元素也被这舒心的气息淡化。",
        "好久之前看的，挺治愈的",
        "真正意义上的本名番，个人的初代治愈系佳作。单元剧的演绎方式和温暖而富含日式物哀色彩的剧情走向，吸引了当时还是少年的我。如今随便点开一集带给我的感动丝毫不亚于当初那个16岁的少年初看日漫得到的温暖。也许在用现在的眼观来看，画风差，部分剧集白开水，但曾经的感动确实实实在在存在于此的，这份感动也许可以激励着这此时正在社会摸爬滚打的那个少年吧。",
        "夏目真是清新而温馨，真正平和的治愈番。",
        "多年之后再看，还能找到新的感动，个人看来，对于这样一部温柔的动画，每个人都会有不同见解，毕竟每个人都有不同的人生，希望某一天人与人之间也能够像如此温柔以待",
        "其实我当初是冲着卡米亚来的",
        "看完之后回想起来，真是温柔到了一种境界",
        "有人看下去就开始嫌剧情的套路、没发展之类的了…但我觉得这样的单元剧你能让它讲什么主线，本来就是讲生活小确幸的故事。多少相似的苦等遗憾的别离，都只源于那一刻那一瞬，那各不相同的心动。只要刻画的这份心动还能让我动心我觉得就合乎作品创作的意指了。",
        "画风和配乐都很美，很温柔的故事。最喜欢燕子的浴衣那一集",
        "好长，已经不知道看到哪一季了",
        "阶段性温情怪谈封顶作",
        "一二两季还是不错的",
        "电视上看的，我哭了，极治愈",
        "温柔画风的治愈故事 连接人与妖之间红线就此架构",
        "此时的三三还很傲娇的亚子",
        "8上",
        "心中治愈神作之一，第一部把我暖哭的动画。",
        "不错的日常",
        "治愈佳作",
        "这是一个关于孤独的故事。人类中能看得见妖怪的男主，独自一人的小狐狸，始终等候玲子的妖怪，默默守护朋友的萤，即使遇到周一也很难相互理解的人类…但是正是这些孤单的人构起了温暖的羁绊～一集一集向你娓娓道来～P.S.小狐狸那句：原来孤单的只是我自己啊，看几次都泪目",
        "入宅初期看的，有几集看哭了，当年的我可真是青春无限o(╥﹏╥)o",
        "让我初中的时候写了一篇作文得了优秀，想象力与治愈力结合得很好，都能写作文了你说好不好",
        "没虫师对我口味 但很好看 喜欢温柔的人",
        "补标。（2016.07）",
        "80/100",
        "一个个温暖的小故事 有些看了会泪目 夏目真是个温柔的人",
        "还记得第五季等了好久",
        "平淡清新，看着非常舒服。",
        "七刷了- -，这怎么说十分也得给了，时间告诉我我是看不腻的\r\n2022-过了几年剧情全忘了",
        "温柔治愈的作品，虽然没那么喜欢这种治愈系，但为其宁静、和谐的氛围感染，人与妖之间的故事，虽会逝去，但发生的一切仍然留存在记忆里。",
        "虽然画质比较贫穷，但剧情还行，治愈系的，很轻松",
        "老番，温油",
        "17/1。我将之（最多到第三季）钦定为我有朝一日我的退烧作。一部需要静心欣赏的作品，哀而不伤，用致郁/治愈/温馨来形容未免有些随便，它给我的感觉其实是一种释怀的安宁。每一个故事都非常有心意，叙事平稳，吉森信的配乐日后成为了我的家常便饭。",
        "第一次看没坚持下去，过来两年再看停不下来",
        "画面恬淡但不乏味，游走在人与非人的界限时常常充盈着温柔感，扭曲的因缘能终于平静的结果，便是十分难能可贵",
        "又是一部必看的作品，没有太多深度，但作画人物音乐，加上治愈，足以推荐",
        "其实前三部带给我的感触不如第五六部多，第一次看的时候没有坚持下去，节奏比较慢，觉得很无聊，不过重新补番时觉得还是值得一看的。夏目确实是个很温柔的男孩子，这个时期的他还比较青涩，不过正是因为前几季的铺垫才使得成长后的夏目显得更耀眼吧",
        "一集还一个妖怪的名字，娘口三三也太搞笑了。作为一部轻度治愈番还行，只有我觉得夏目他外婆年轻的时候长得很好看吗？",
        "第8集不错/剧情比较单薄，休闲时可以看个几集，一直看下去会有些无聊/写人类和妖怪的故事，时而温馨时而悲情/最后表白小狐狸",
        "治愈系日本妖怪动画，小清新",
        "可能这就是温馨吧，暖人心田",
        "温柔似水的少年",
        "治愈系里程碑作品",
        "今天补完第一季才明白为什么能出这么多季，的确是好，感动搞笑都有，每一个故事都很暖，果然过去的老番都不一般。",
        "几年以前看的 都忘了。。",
        "男主性格实在太好了，一开始看得我想打他，后来被他的做法深深折服。",
        "记得第一次知道这个动漫还是高三时期在青年文摘上看到的一篇文章讲到了一个大叔吃饭的时候在看这个，说这个大叔有少女心还是什么来着，ε=(´ο｀*)))唉时间过得真快我自己都成大叔了，宅龄深的朋友基本3鸡下来就能看出这是漫改的更侧重于对故事的描写，疏忽了对感情的抒发，作为早期作品来说，这部番更适合作为日常番来看而不适合一次性补完",
        "佷致郁  很治愈",
        "让人平静的治愈作品 请某些腐女自重",
        "果然清新，特别是ed",
        "挺治愈的",
        "温柔的人不会一直孤单",
        "治愈了你也治愈了我，夏目，现在一定不孤独了",
        "愿你被这世界温柔对待，只要有想见的人，就一定不会孤单。",
        "由此喜欢上神谷浩史",
        "治愈氛围烘托的很好，部分故事挺喜欢，我果然还是最喜欢猫老师了",
        "很温情的一部动画",
        "温暖，安静，美好。",
        "妖与人。第八集很出彩。",
        "为情怀加一分，作品本身确实是非常优秀的温情治愈番，不过距离神作还有的距离。",
        "睡前一集，轻松治愈。",
        "【新年回顾旧番计划P2】看了一集，不错，后面再补",
        "的确是个挺优秀的作品。故事柔而不溺，淡而不寡。较好的挖掘了妖怪题材本身“奇异”和“寓意”的特色，奇异使得夏目故事容易拓展，寓意得以更好的促进煽情效果，每集都是一个楚楚动人的暖心小故事，最后一集把前面大部分角色串通起来更添一分甜蜜。夏目这个片，故事格局虽小，并且没有太高级的叙事技巧，但夏目优秀在于，善于挖掘这个题材的特色去渲染气氛，很懂得从平凡中煽情，更懂得如何抓住观众的心。",
        "第一季适应以后会很喜欢这部作品",
        "治愈",
        "要做一个像夏目一样温柔的人（治愈的乡村日常感，故事框架简单好评，这部番名气真的挺大的，音乐很优秀，适合每天一集平平心火）",
        "我爱他",
        "最早一批接触的治愈系",
        "音乐、人设、剧情都是上佳，最触动的还是那一种氛围",
        "因为忘记看到第几季了，所以干脆从头补，结果意外的不感觉到枯燥，果然好作品无论几次咀嚼都有味道啊~~",
        "好作品",
        "治愈神作！",
        "其实不是很感冒这类作品。",
        "其他动画就应该像夏目一样，不急不躁不骄不傲，好好讲故事。",
        "8",
        "单元剧；和虫师有些相似，可惜男主太弱，观感不行；美雪姐姐没戏份呀；7.5四舍五入成8好咧",
        "入宅作  本命（没有之一）",
        "8.2 //平静的治愈系吧，音乐什么的不错。不过剧情进展什么的给人留的印象不太深刻（当然夏目返家之类的还是算很明显的剧情进展啦。）/综合评价4季，因为看起来感觉都差距不大。",
        "嘛 有几个小故事还是很喜欢的 淡淡的治愈 可惜夏目没有正规的女cp",
        "曾经的大爱，但总让我感到丝丝孤独",
        "第一部是真有那种温馨感，平静的叙事，那种淡淡的感觉让人非常舒服",
        "那只小狐狸是公的,是公的,是公的......",
        "治愈，不自觉为之微笑。",
        "搁置的一年终于捡回来全部补完了，以前觉得无聊的剧情现在看着还挺治愈暖人啊，果然还是以前太年轻啊，最喜欢小狐狸和树上之妖",
        "看似平平淡淡，但是看完就是有一种说不出的舒服感",
        "治愈",
        "最近回去重温了一遍，感慨卡米亚这样的声线真是再没听过",
        "很温馨的一部有关妖怪的动漫，特别喜欢 猫老师 ^^",
        "娘口三三~",
        "娘口三三你就是来卖萌的吧！！",
        "看得还算舒服，虽然单就故事而言感觉一般，但是氛围好，一些细节上很能打动人，最喜欢的回数是水底の燕",
        "更适合女生。看到漫友说的“别人的神作，我的催眠作”太精辟了~不过其实也没那么催眠",
        "治愈治愈，当年就是这部喜欢上神谷~",
        "没有太多关于剧情的记忆，不过那种纤柔细腻的感觉已经留在心里了",
        "第一季真不错。小狐狸还好吗",
        "看完备注",
        "暖暖的，静静的，动人的，被温柔包围",
        "做完手术一般躺着一边看 然后就睡着了",
        "攻略完成！",
        "小狐狸~",
        "总是被纤细的浅色少年咬住符纸吹气的一幕美哭。",
        "神作。",
        "夏天的风啊，吹着最舒服了；夏天的人啊，看着最明媚了；温柔的夏目君，我可以爱你吗？",
        "神谷娘娘的称号是从这部来的吧。音乐，画面一流。关于寂寞和人与妖之间的羁绊，主题没有虫师深刻。对这种平淡的治愈系无感，后三部就不看了。。",
        "心情不好的时候看这个简直看哭 夏目超喜欢你啊！！！",
        "因为这番网上评价很高，一直想看，但总是看了一点就看不下去了，可能是我因为我不是很喜欢这种零散的没有主线的番吧。最近花了2天终于补完了……故事确实很治愈，BGM也很棒……适合在安静的晚上，一集一集慢慢看吧……",
        "清清淡淡的",
        "淡淡的温馨，好喜欢的治愈番QwQ",
        "啊.~我滴心啊. 治愈了. 感冒也好了, 腿脚也灵活了. 比喝盖中盖顶用啊.",
        "治愈的厉害",
        "其实每一季给我感觉都不太一样，但我记不清了...",
        "治愈神作。猫老师你好",
        "多希望可以看见萌萌的妖怪，遇见娘口三三\r\n夏目心中的孤独都被妖怪感化了\r\n我们还在孤独寂寞什么呢？别说你看不见妖怪",
        "好温暖~~",
        "小清新的风格",
        "看到第二季就没看了，平淡的剧情并不太适合我。",
        "好温馨好治愈~~~妖怪妹子和小狐狸都萌萌哒！！！",
        "非常非常治愈……被舍友吐槽太治愈了有点看不下去……",
        "和虫师很像的动漫 很温柔 让我也想成为一个很温柔的人呢",
        "制作良好，清新治愈，不乏感动。小狐狸和猫咪老师萌我一脸血XD PS.BB社你怎么就不能对无头也这么用心？",
        "果然还是第一部最棒啊",
        "就是这部动漫让我觉得妖怪也可以这么萌- -",
        "08年看的时候还是一部觉得相当无聊的片子，丝毫不治愈什么的。现在复习是处处戳泪点，年纪大反而泪点低了啊_(:3」∠)_",
        "治愈系佳作，娘口先生萌翻",
        "娘扣33~",
        "Rip在硬盘角落躺了两三年才翻出来看•﹏•单元剧有点虫师的感觉，但是思想没那么深，还是不同的，女孩子更喜欢这种清爽温情的风格吧。",
        "与妖怪的温馨故事  治愈人心啊。好喜欢夏目这么温柔的孩子=w=",
        "因为这部知道了卡米亚，能遇到你真是太好了！第一部真是太好看了！",
        "开头几话惊艳 猛戳我泪点啊TUT 中间就开始套路单元剧有点乏力了 不过还是挺好看的 音乐太神了。。。。特别是中孝介唱的ED好听cry",
        "出乎意外的制作用心，也很精良。",
        "还不错……",
        "炒鸡治愈，入宅前看的一部，当时纯粹是觉得名字挺特别的就去看了，那个时候对动画还没啥认识，居然也一集一集的追着下来了wwwwwwww第一季墙裂推荐",
        "当年虐爆我泪点",
        "第一季",
        "一直追，很治愈啊！",
        "娘口三三可卖萌可耍帅！",
        "治愈",
        "治愈系良作",
        "夏目君真的好帅",
        "还不错",
        "四季夏目我现在能记住的不多了。个别单元剧上限很高 但是氛围基调啊表达的立意都大同小异 太容易审美疲劳",
        "这东西不能多吃哟",
        "不管怎么说我还是支持夏目和炮姐哦不不多轨透",
        "第一季真的很美！第二话莫名戳泪点，只有小夏目和猫老师的故事很温馨！只需要两个人，一个家庭，和很广阔的黄昏背景，“也许我们很孤单，但是藉此能够互相理解”（抽纸巾",
        "久仰大名的治愈系神作 很多身边不怎么看动画的妹子都看过的名作 这坑拖了五年终于开始填完第一季了 惭愧 夏目没有像我预料的一样在把妖怪妹子正太的道路上走得很远略表遗憾啊",
        "治愈~~喵老师各种傲娇=w=夏目各种后宫啊·····",
        "没事看一集两集还是很不错。高三的时候撑不下就用这个来治愈",
        "河燕 萤火虫... 第一季的好几个故事都好棒",
        "卡米亚桑老残粉必看！",
        "温暖治愈怪力乱神基佬漫。。",
        "淡而暖的作品。",
        "最初的感动，治愈  没有那么多基情",
        "动画不错  最大缺点，由于基本没主线，每集都一样，节奏什么的都完全一样，以至于看几集就没兴趣了，所以后面几季都没追，这方面好好学学虫师。",
        "治愈~",
        "两口三三！小狐狸！",
        "第1季不错！露神，河燕，等等都是优秀章节啊",
        "真是难得看一次治愈系",
        "十分治愈的作品！",
        "好想抱养一只子狐怎么办……",
        "一切从这里开始……",
        "猫咪老师～",
        "08年……原来我等了它两年……",
        "很不错，推荐",
        "治愈系，非常好的作品～",
        "真心不错   我可是在中二期就觉得不错了",
        "能够认识绿川幸真的太好了……清新文艺淡淡伤感的故事。但是，请一定要幸福",
        "挺温馨的，就是后来严重腐向了，后面两部就都没看了",
        "超治愈",
        "虽然飙泪的很多，但是自己完全没有过啊o(╯□╰)o 是我太个色了么...但是不失为一部好作品。。。还想大声咆哮一下，第一季终于看完了！！！！",
        "好治愈..鬼什麼的也是有愛的",
        "温馨",
        "最后一集也太棒？！",
        "虽然治愈，每次看完还是有些小难过呢，果然撒鼻息，不过这一集终于补完了",
        "被「柔软感」戳中=A=！",
        "就喜欢这种温馨治愈的感觉，老师本体帅呆了！",
        "治愈系的经典啊！！最喜欢里面的鬼怪了~> <",
        "刚接触治愈系动画片的时候",
        "治愈神",
        "温暖だ！",
        "治愈系中的经典 绿川幸大爱啊",
        "夏目的治愈之作！",
        "很不错哦，温馨的",
        "温馨治愈~",
        "嗯，每次猫老师攀着夏目往上爬的时候，都会担心夏目那小腰。。。",
        "......喵",
        "夏目真治愈",
        "夏目>< 治愈大好 T T",
        "传说中的治愈神作，但是剧情实在太催眠了吧。",
        "治愈。温馨。",
        "泪奔啊",
        "在夏夜看完了~~清新的治愈的 友人帐 ，还有那淡淡的基情  = =",
        "夏目美人帐hahaaa~",
        "治愈系~",
        "娘过散散。。。",
        "新番已出，追吧～",
        "嘛……",
        "风格很腐女，但是非常好看哦，那猫猫究竟是男的还是女的。。。一会儿帅气一会儿傲娇的",
        "清新治愈佳作~被感动了无数次~",
        "治愈我一脸w",
        "神谷娘娘一边治愈一边抓鬼~",
        "夏目和猫咪是一对……不可拆CP……话说我脑海里的猫咪老师雄性不解释",
        "绿川幸大人的作品必须看啊！！",
        "猫咪老师很萌",
        "淡淡的，很治愈，但是有点看不下去",
        "自愈系的不是很喜欢，已经忘了有没有看完了",
        "ED真好听……  神谷娘娘就是个诱受\r\n本体给7分 ED给9分，综合8分",
        "papa~><.",
        "淡淡的，，有夏天的味道",
        "最后两集灭看= =",
        "治愈系，ED尤其治愈",
        "夏目乃对所有妖怪都芥末温油呐~~喵咪老师会吃醋哟~~",
        "夏天的风啊，吹着最舒服了；夏天的人啊，看着最明媚了；温柔的夏目君，我可以爱你吗？",
        "治愈 大森的监督就是有才",
        "神谷浩史治愈音全开，每个小故事都会有感动的地方",
        "治愈啊",
        "看你怎么看了……",
        "系列最好一季，后面就都是渣了",
        "感人。神谷娘娘啊~",
        "08年,喜欢的人就很喜欢,细腻的温情",
        "很温馨，很感人，很治愈。",
        "话说中间的喵喵老师小动画过场十分有趣",
        "个人觉得长在感觉，十分温馨啊~",
        "娘娘...    都快人兽恋了",
        "给人感觉很舒服 值得收藏",
        "治愈了···",
        "标签说明一切",
        "治愈的片子XDD很喜歡這種感覺～",
        "治愈系",
        "淡雅清新很感人，看得我内牛滿面QAQ",
        "只是想到 为毛百鬼夜行抄不是动画化。。。。\r\n人家不要真人化！！！！",
        "一话一个故事。非常治愈。",
        "说实话我真的受不了那种什么什么唱法...",
        "说实话，这应该是我看做最腐的片之一，但是仍然感觉不错...ED衔接平滑max",
        "和虫师差不多感觉的温馨作",
        "很清新的风格",
        "很治愈哟~",
        "很治愈~",
        "被腐内容吸引中",
        "治愈系",
        "日里。 似乎还是那个蝉鸣阵阵的夏日，树荫里有跑动的声音，急促的呼吸，抑或是之后感受到的一阵奇怪的风卷起几片树叶。\r\n却已经是一片雪白，没有蝉声阵阵而是更加安静的世界，却还是会听见奔跑的声音，不过偶尔还有肥猫的抱怨声。",
        "非常不错的动画!很人文很温情.\r\n猫咪先生大爱~~`太可爱了~",
        "很清新的作品",
        "除了基情还是基情",
        "甚神",
        "感動得哭了...T W T",
        "两部ED都很赞",
        "别再太过基就好。千万的",
        "papa你牛逼",
        "蛋蛋的忧伤",
        "夏目后宫帐",
        "感觉与虫师类似，很不错，有空再去求证其间的联系。\r\n\r\n另：ed很好听"
    ],
    "9": [
        "我心目中的绝对神作，5.6两部有些急了，这个小时候5.6岁就看了，当时感觉就很好玩，因为很新奇，夏目是我真真正正接触过的第一步日本番剧 ，夏目真的是一个温柔的人",
        "回忆是有滤镜的",
        "温暖又治愈作品",
        "能看无数遍",
        "有幸遇见你",
        "梦开始的地方",
        "看过最好的治愈动画",
        "夏目也有很久了，如果不去重温，夏目友人帐第一季的剧情我已经记不清，但我仍然记得他那时候带给我的感动和温暖。",
        "高中午休时，躲在被窝里的温暖时光",
        "非常温柔的治愈番",
        "亚萨西",
        "治愈系的经典，当初非常流行的动画",
        "温柔的像阳光的下午，微风佛面。",
        "第一次看的时候被长得奇形怪状的妖怪成功劝退……但是夏目真的是很温暖的人啊，感觉心灵得到了慰藉，以至于郁闷的时候老想翻出来重温哈哈哈",
        "人生中看过的第一部日语原声动漫，意义重大",
        "夏目应该算神作了吧，只要有想见的人，就永远不会孤身一人",
        "夏目的ED真好听♪(´▽｀)",
        "夏目全系列在腾讯就着会员一口气看完属于是",
        "我永远喜欢夏目和卡米亚",
        "沉静而温暖",
        "梦开始的地方",
        "我开始系统看动画的第一部作品，属于是引路人了",
        "治愈心灵的良药",
        "玩了这么久bangumi却忘了来给入坑作补个标，惭愧。单元剧的结构，很好的阐述了人妖之间的差异和友情。总之是非常优秀的治愈番(绿川幸和吉森信真是绝配啊)。",
        "愿你所遇温柔之人（妖）与温柔之事",
        "超级温馨的故事，无尽的感动与共鸣。\r\n必看之作。",
        "超治愈的动漫~\r\n超温柔的夏目~",
        "至今每季都已经6刷了，最喜欢的男主",
        "当年的夏目还只是个不买腐的少年和妖怪间的暖心故事",
        "补标 屈服于温柔",
        "入宅作，当时最憧憬的人或许就是夏目了",
        "温暖中夹杂着忧伤，忧伤中又夹杂着温暖，治愈类的经典神作了",
        "愿这个世界都能够温柔",
        "真的，自己也想变成像夏目一样温柔的人啊",
        "太温馨了。能将治愈与光怪陆离的故事糅合起来，敢想也敢做，也成功了。对日本本土的某些文化传播也起到了推广作用。",
        "临时评分，重温之后重评",
        "梦开始的地方。",
        "最喜欢的动漫男主",
        "可能真的是人年龄越大，越感性吧",
        "我非常喜欢！",
        "第一季是最最最喜欢的",
        "记得看第一集结尾看哭了……",
        "夏目一生推",
        "超级治愈 承包夏目",
        "6季74话 + OVA6话 + 剧场版2集",
        "新世界",
        "【III类】story:24(8/10) performance:70(10/10) total:94(9/10) Range: Season 1~6",
        "真的治愈，很喜欢的一部作品",
        "把系列综合分打在无印这吧，凑一起的话，夏目难能可贵的坚持是氛围基调没有变，可以破格一下",
        "心里暖暖的。",
        "以较慢的步调来悉心描绘故事，治愈效果不错。",
        "万恶之源",
        "第一季相比续集更加悲伤和惆怅，小故事比Clannad之类催泪弹要虐心。配乐对于气氛的烘托非常妥帖。",
        "慕名已久，补完第一季，的确是部温暖人心的作品！",
        "一口气系列",
        "治愈王道，不知不觉就都看完的温情片。",
        "良作",
        "这番才是吉森信音乐做的最好的一部，比无头和永生之酒都强",
        "今年才补的番",
        "好温柔！露神那里有点忍不住了。不过看的时候总是要告诫自己这不是垃圾君的声音！！",
        "对我有着特殊的意义",
        "莫名的感动，看到虐的地方的时候会有些难过但泪点又太高，这就是其魅力所在吧",
        "第五季夏目估计要变成除妖师了",
        "娘娘的声音好温柔，听着是一种享受啊",
        "友人帐的风格听说之前还有虫师然而很遗憾目前我没看过，这里的打分也不是和别的作品比较的结果甚至不和后续比，作为一个系列的开篇做让很多人喜欢上这个作品甚至是就此喜欢上治愈风已经是傲人的成绩。",
        "我第一次接受治愈系，真的是我评价最高的一部，虽然鼻祖之作水星还没看完，实在是太美，舍不得看啊",
        "治愈中带些许搞笑，感觉像是甜甜的风拂面吧",
        "剧情【9】；音乐【8】；人设【7】；作画【7】。我真是要爱上单元剧了。",
        "没什么波澜起伏的剧情，平淡却能够治愈人心，很多方面与虫师有着异曲同工之妙。",
        "很安静的动漫，每一集都是一个故事，能让心情平静下来·",
        "只要心意通，岂分人与妖\r\n即使与世人不同，也要保有自己的温柔，坚强的活下去",
        "目前为止看过的唯一一部感动到流泪的作品",
        "温暖治愈……",
        "温暖的每次都想流泪...总是想起露神和花子：今天真是个好天气啊...",
        "三周目",
        "不卖腐我们还是好朋友",
        "治愈系",
        "温暖治愈。纯主观来讲九星给的不多，纯客观来讲最多八星。",
        "夏天必看之一",
        "不停得被伤被治愈。。。",
        "作为最喜欢的日常系作品之一，第一部无疑是最成功的，感觉最纯粹，也带着当年看的时候的感觉",
        "夏目中最佳作。",
        "猫咪老师实在太萌了，么么哒~~~话说夏目你的小本子怎么都撕不完吗？",
        "治愈王",
        "温暖人心的作品",
        "好治愈 每集都哭了",
        "真的感动到哭",
        "等3季的bdrip在一起补",
        "很清新，像风一样舒爽的治愈系动画。顺带一题弱气少年和耍赖猫咪真是深得我心233",
        "感动QAQ....喜欢娘娘的根本原因之一",
        "很温馨治愈啊，当时看第一季的时候还没认识神谷娘娘。",
        "清新治愈的感觉~",
        "刚开始接触治愈系各种看不动，后来多多少少能静下心来的时候夏目已经被搁置好久了，前几天补完萤火之森顿时感动疯了，立刻开始了夏目补完计划，然后母性就这样被激出来了。。。好喜欢好喜欢啊！！！夏目这样的性格最没有抵抗力了！和后宫男主的滥好人完全不一样！总之好心水！！！十一长假补完四部不是梦！",
        "治愈",
        "很清新的作品, 最后的ED很温馨, 我准备入坑了",
        "才不吐呢~~！",
        "猫先生~",
        "我的心被治愈了 转天一上班又毁了",
        "夏夕空。",
        "淡淡的忧伤与感动，也因为这个喜欢上神谷",
        "最近在复习 很适合夏天来看 又萌又湿",
        "治愈，不解释。",
        "很喜欢。治愈，清新，看了之后心情舒畅。",
        "能一直看下去的感觉~",
        "娘可三三一级棒",
        "治愈系神作（。",
        "圣母受！  ！但是就是好爱ww",
        "娘口33",
        "让人想变得温柔的作品。",
        "最爱的娘口三三~",
        "心疼夏目……QAQ neko sense有你在真是太好了！",
        "第一季是灰常不错的...",
        "难过时就指望你了 猫先生",
        "治愈、致愈···",
        "当年有被这部治愈到",
        "最喜欢tsubame那话",
        "感觉每个故事 都很温馨 很感人 目前看到第二季",
        "没有萝莉也能治愈",
        "四季中果然钟情第一季，最清新",
        "太棒了呜嘤嘤嘤嘤",
        "有种xxxholic的感觉~但完全不一样的类型=w=治愈啊~~www",
        "挺感人的",
        "补番计划之一。温馨感人，看一集湿一集啊",
        "『もうヒトリでも大丈夫のかい？』（第一话印象之深简直不可思议（三三党+田夏党路过",
        "多么有爱的治愈向作品！如同夏天的一缕清风拂过，ED《夏夕空》大爱。",
        "不同的妖怪们带有淡淡忧伤的故事……",
        "ed大赞阿。。。。",
        "为了区别后面两季，第一季要打的高一点",
        "治愈啊",
        "此前阴差阳错的一直对这部存有偏见，结果假期追完三部果断沦陷。越看越好看的动漫实属不易嘤嘤嘤，忍不住爬上来吐槽，（回归BG娘第一天记）。继续第四部。有偏见的孩纸赶紧的来啊。",
        "还不错啦",
        "在那十一假期的几天里…",
        "开始总是好的",
        "治愈片无限大爱XXXXDDDD!!!不解释~夏目好少年温柔少年无限萌> <..",
        "喜欢！",
        "近几周补完的动画，无论是剧情、背景音乐、OP、ED等，都非常感人，继续第二季！",
        "娘扣老师~萌屎了~治愈了我啊！绿川幸！",
        "很夏天，很治愈",
        "第一季是一晚上看完的 现在都有点记不清了 有必要重温啊",
        "小狐狸好萌啊  >w<\r\n\r\n治愈风格的妖怪题材，很棒嗯",
        "治愈··能听到神谷浩史如此治愈的声音的也只有这一部了吧··剩下的不是暗黑下品就是腹黑变态",
        "……为什么第一部排名那么后面啊混蛋",
        "阴阳师风格的治愈神作，每个妖怪背后都有一段故事或者一个情节，其实，每个人背后也有一段，只是，妖怪往往是一类人将其人生中某个特点夸大化之后的集中体现，所以更具有代表性，也更具有漫画特性（这里说的漫画是广义的漫画），所以此类题材往往比较能体现人性的本质吧。动画制作精良，题材又好，播了两季之后终于播出了人气",
        "妖怪题材的治愈作啊……不知道看哭过几次了呢……果然最爱斑夏了XD【你死开！",
        "好看啊！！！！！！！",
        "推倒夏目~~~~~~~~~",
        "夏天看夏目最美了！！！",
        "无意的邂逅",
        "很少看动画流泪",
        "夏目啊~我亲爱的夏目~",
        "猫咪老师比较给力。",
        "前几天回顾露神那集...泪腺又崩坏了TvT",
        "对治愈类毫无抵抗力【摊手",
        "治愈了.....",
        "能够知道这部动画，真的是很开心！",
        "清新剧让人在一大堆卖肉卖萌的新番鹤立鸡群~",
        "越来越基的感觉~~夏目归还名字的动作太帅了！！！\r\n夏目太温柔了。。。（流口水",
        "治愈系",
        "夏目！！！！！！",
        "一个夏天的记忆，镌刻进了时光里。那样的音乐或是气息，让每一个夏天染上了甜蜜与哀伤。",
        "治愈片",
        "超治愈！",
        "娘阔三三~~~",
        "大爱！~",
        "温情治愈。很轻松……",
        "小催泪",
        "黑沼×夏目！",
        "治愈系超神作~~",
        "幾乎是神作了！真是治愈QAQ",
        "这个春天是属于你的，夏目",
        "喵老湿！",
        "只能說，太治愈了！光是1，2集就讓我哭得好慘好慘了！",
        "喵~",
        "治愈啊……看得老朽老泪纵横……",
        "跟虫师都是最爱~~~",
        "死肥猫..",
        "很安静",
        "仅次于水星的cure",
        "温暖的 淡淡的 猫",
        "治愈啊～",
        "很喜欢~的确很温暖，治愈系啊…………",
        "治愈系！大萌神！",
        "治愈系啊！必看~全力推荐",
        "=3=",
        "妖怪也是很治愈的",
        "我被治愈了！",
        "淡淡的淡淡的——疼了（這就是蛋疼么！！！",
        "很温馨 很让人感动 很值得一看",
        "……挺容易萌生配对啊果然= =",
        "温馨+煽情+感动+隐藏的腐。",
        "神作啊，猫咪老师大萌",
        "很清新...很内涵...",
        "我被治愈了··",
        "这算跟虫师类似的治愈么？",
        "喜欢这种舒缓的风格,OP和ED大赞.",
        "第二季比第一季好看很多嗯",
        "绝对治愈",
        "猫老师变成人吧"
    ],
    "10": [
        "对世界以温柔，或许是这部作品教给我最重要的东西",
        "夏目亚萨西捏",
        "猫咪老师！",
        "长情",
        "一直都希望成为夏目贵志那样的人，并一直在为此努力着",
        "入坑作！",
        "治愈神作",
        "虽然不能说是最好的治愈番，但绝对是我心目中最喜欢的治愈番之一，夏目更是我除了银时最喜欢的男主角了，他的温柔真是绝无仅有的",
        "入宅作//此生无悔入夏目，来世愿做账中妖",
        "对我来说意义重大的动画，十岁左右就接触了夏目，也是他第一次让我感受到“温柔”为何物",
        "“我也搞不懂人类的事情，但是我还想看更多人和妖的事啊。”“好好努力吧！”",
        "2014.08.13-2014.08.15 200.0sc",
        "夏目一直是我心中温柔善良的标杆。只有经历过痛苦的人才懂得要温柔待人。",
        "能把治愈类型的拍成这个样子，真的无出其右",
        "初代的夏目友人帐还是非常不错的，和水星系列不一样的治愈系",
        "“乐而不淫、哀而不伤”这是看完后最直接的一个感受了。各集内容都是温情为主，辅以卖萌，主线则是内向的孩纸慢慢长大融入生活，这种平淡的主线却能让剧集如此引人，可见各集自身的内容多么精彩，不知接下来的剧集是否会依旧如此。更重要的是，有好几集于我而言又不一样的意义。人，生而孤独。",
        "亚撒西的夏目",
        "二周目完成，温馨治愈。",
        "补标 记性不太好，把我唯一一次看哭的是那个树上的小猫，已经不记得是哪一季哪一集了",
        "看过的最温暖治愈的作品",
        "人生意义上第一部动漫 很高兴是治愈系的",
        "是没有找到机会去好好再看的番\n夏目太温柔啦\n而且这番太适合冬天看了",
        "温馨治愈，歌曲好听，我也想成为这种温柔的人",
        "入宅之作。如果将国内电视台引进的柯南和哆啦A梦等作品和线上观看的日漫作区分的话，这是我第一部听闻的日漫作品。听闻的对象是我在初中喜欢的女孩子哈哈哈，于此同时一起听闻的还有黑子的篮球、黑执事，前者有追过一段时间，后者就。。。又想起大学时代捡起番剧并正式入坑又是因为前女友的关系，不得不感叹命运的神奇。。。",
        "心情不好时经常重温的作品",
        "看过的第一部日本动画，治愈就是了",
        "看完第四话",
        "治愈系，很想看。",
        "只要是夏目就是满分",
        "第一季是最好的，ED让人。。",
        "9.55 演出简直就是教科书级别的。角色都好有神性。观感10角色9剧情9演出10画面10音乐9",
        "一直等待 等待 等待",
        "陪伴我孤独而敏感的少年时候，感谢夏目，我心中的永远的神作",
        "（2015.02）入宅作，夏目与三三与妖怪们的物语",
        "神作无需多言。",
        "真神作不解释",
        "重看",
        "不解释！",
        "每一集都是平平淡淡的但却很温暖人心治愈的故事。",
        "夏目故事的开始，很难想象一个故事能够陪伴人十年，而夏目正是人与怪物互相理解的化身。成为一个稳定作品的代表",
        "夏天的夏目",
        "好温暖",
        "不能与现实世界相联的作品之一········  妖怪大部分实体化的话，视觉上是不会像二维作画那么平易近人的·····················",
        "看到第二集就深深的爱上了........每次在ed中回味",
        "最初的感动〜",
        "超级治愈，猫咪老师神萌",
        "不得不看的治愈系作品。",
        "超治愈",
        "第一季第八集无法自拔",
        "夏目真男神。。。。对不起。。。是女神",
        "排名居然这么低。温暖、温柔的夏目君，傲娇的娘口三三。。",
        "不可能不好看！",
        "2011.4.19-2011.5.9",
        "神作",
        "超治愈",
        "nice太棒",
        "引起了共鸣",
        "本人看的第一部动漫，超赞",
        "第一季有几个故事实在很抓人，后面就少了",
        "See Nyanko sensei => healed! Enough said *^_^*!",
        "夏日有蚊帐最爱没有之一 。",
        "补番啊补番。。",
        "每一集看完那种淡淡的温馨实在是治愈人心",
        "大爱",
        "娘娘太温柔了。Sept 2012补番完毕。",
        "神作啊啊啊！太好了！",
        "= =求基情啊",
        "娘可三三",
        "治愈系。",
        "第一季的气氛是最好的  清冷却很温和  深夜看最好",
        "娘口三三~",
        "泪腺崩坏",
        "治愈系！！",
        "暖呼呼的...",
        "斑夏斑夏！",
        "NYANYANYA",
        "温暖人心呢~",
        "妖怪美型+萌，四季的治愈感",
        "夏目什么的最有爱了~~~",
        "矮油我现在才看完（捂脸 \r\n满满的治愈气息！！每一集的故事都很喜欢！！！夏斑赛高www（滚\r\n第二季补完中⋯⋯",
        "还是第一季的op的最后一句最打动我~",
        "一眼就被吸引",
        "爱~~~",
        "治愈",
        "美啊~原来除了热血我也是可以看治愈的……= =",
        "想不到最后是和基友一起看烟花=3=",
        "好好看的说",
        "第一季是最值得看的",
        "获得心灵的洗涤，最爱夏目><",
        "一只妖怪和人的邂逅=   =有此而为自己带来了更多的情敌=   =",
        "一直追的",
        "很舒服的片子。。",
        "夏目美人帐~~泪腺崩溃之神作~",
        "喜欢~",
        "治愈系赛高！大森我爱你……",
        "让我泪流满面的感动",
        "治愈不解释",
        "治愈……",
        "被治愈到了 有 木 有！！",
        "快点出三吧~~~~~",
        "大爱",
        "坐等第3季",
        "血槽迅满原地复活！",
        "治愈w",
        "绝对的治愈……",
        "很有爱很治愈~~~",
        "猫咪老师好萌...！夏目好受(不",
        "治愈   很少喜欢的治愈系之一",
        "妖怪什么的人家是妖怪控呀>u<",
        "恩，喜欢",
        "在那个盛满妖怪的凉夏。。。\r\n看的我内流满面。。。",
        "淡淡的温暖。",
        "清新治愈",
        "看了第一话什么感觉也没有的人。。。\r\n我推荐你不要继续看下去",
        "绝对的经典！！！肥猫最高！",
        "喵子老师好萌啊~~",
        "先生~你确定你是猫?",
        "又腐又治愈",
        "最喜欢“萤”那集TAT\r\n有爱的故事~",
        "大爱"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52
    ]
}