{
    "1": [
        "好低能的评论区啊 笑死我了",
        "不配这么高，拉分，不到rank10左右不改回来",
        "艺术",
        "很长，小时候经常看，但是如果真说质量不见得多高，搞笑就完事了",
        "“童年！”",
        "美式垃圾"
    ],
    "2": [],
    "3": [],
    "4": [],
    "5": [
        "我给《猫和老鼠》评5分。这部动画讲述猫和老鼠之间的斗争，场景简单有趣，情节轻松幽默，适合儿童观看。然而，故事情节比较单一，缺乏深度，容易产生审美疲劳。同时，由于时代变迁，动画中的某些细节和元素可能已经不符合现代社会的价值观和文化背景，需要注意。总的来说，《猫和老鼠》是一部适合儿童观看的经典动画，但是对于成年观众来说，可能缺乏足够的吸引力和观赏价值。（创建者不同意！）",
        "这个，我承认是我童年的回忆，但以我目前的眼光来看，算上情怀我也不会给特别高的分数，不能再多了",
        "再怎么吹也是子供向，笑笑得了"
    ],
    "6": [
        "浅浅平衡一下（）",
        "童年回忆",
        "搞笑程度打发时间还行，不过配乐确实顶级，看看最多打发时间但强在老少皆宜",
        "当年看的就觉得很好笑啊，真不觉得这动画什么好吹的，剧情的作用就是作出好的表达去吸引观众去觉得好看，然而大多数剧集都只是单纯搞笑而已啊，不觉得有太多亮点…老版的喜羊羊与灰太狼和熊出没都是这样差不多被吹起来的吧？感觉有些奇怪的“童年滤镜”让营销号鼓吹的成分，还好只是短片，现在看再这版也是不觉得多好看，即使再能吹也改变不了大量的剧集单纯搞笑但却很无聊的事实",
        "爷的童年，最喜欢四川方言版",
        "童年呀",
        "经典呀",
        "永远不过时的作品。大概占了我童年的极小一部分，然而现在它便没有吸引力让我主动去看了（我讨厌杰瑞）估计下一次看见它只能是去亲戚朋友家做客的时候给小孩子放动画片的电视上。",
        "不喜欢",
        "不喜欢默剧",
        "童年经典,获奖无数,引人深思，但又有多少人是真正领会到了呢?",
        "7.8",
        "陪伴多少人度过一段孩童时光，不过也仅此而已。",
        "经典",
        "童年搞笑，音乐很不错，历史性作品。",
        "喜欢方言版",
        "童年的人生！我爸爸也喜欢小的时候我们经常一起看",
        "打亲骂俏的基友，童年经典啊。",
        "= =……"
    ],
    "7": [
        "没什么过多的感想，儿时回忆中欧美喜剧动画避不开的经典之作",
        "猫和老鼠不复当年啊，现在的制作比几十年前差远了",
        "Ching Cheng Hanji",
        "无需多言，子供向第一。\r\n趣味性+教育性+极好的审美",
        "1940年的动画片，距今80年了。题材是搞笑，而且放到现在都很好笑。不过，114集后品质急速下滑，这就很不好。",
        "虚高了",
        "童年回忆",
        "谁的童年回忆会没有猫和老鼠呢？可长大后再完整看一遍的话能笑得出来的集数也就有限了，更重要的是看了几集之后绝大多数集就显得没有太多新意了。而且115集起的连着十多集实在是太奇怪了啊",
        "经典不愧是经典，超多世俗的演出风格。但是唯一的缺点是篇幅过多，笑点过于单一，难以把控后期的节奏，重复的桥段很是让人乏味。不过这片的童年回忆加成挺多的，在我看来15名左右。",
        "童年啊",
        "如果只说William Hanna & Joseph Barbera的版本的话就是10星超神作，但是如果161集全都算上的话也就只能到7了……尤其是Gene Deitch主导的这一段时期；由于HB搭档的画风先入为主了，所以觉得Chuck Jones那个画风太诡异了，尤其是Tom，实在不能接受。",
        "经典，永不落时",
        "打发时间绝佳",
        "都是回忆",
        "很难按照纯数字给这部作品评个人分......按照Bgm各分数的对应文字来看，我会给这部作品评7分——毕竟我也不会在同龄的别人没动画看的时候强推《猫和老鼠》。",
        "经典的手绘动画，很难想象这是上世纪40年代的作品，定位子供向，但现在来看可以说是老少咸宜。个人看得比较零散，觉着个别单集水平并不高。",
        "在家和小孩经常看",
        "一口一个童年的恶心",
        "好笑，童年嗷！",
        "非常、及其、特别有趣的童年经典，不留踪迹地宣扬了暴力（笑）",
        "童年回忆",
        "都是童年啊!",
        "童年",
        "童年时美好的回忆",
        "由于本人作画盲，且对剧情和价值观传播极为看重。从这两方面看。。。这不就是外国吸氧羊吗？？这么高评价表示理解不能，可能我对作画有所了解的话会改观不少吧",
        "很搞笑，平时无聊看一看，笑到再也不想笑了。",
        "童年回忆，值得做动画动作参考",
        "看了几十年",
        "很好看，在我出生之前就倒闭的公司，铸就的时代经典",
        "在当时的年代已经是流行于全球的作品",
        "迟迟不敢点看过，我也不知道看没看完啊！",
        "小时候的经典，好多光盘，还有东北话版的，哈哈哈哈哈哈哈哈哈",
        "神作...",
        "没有猫和老师的童年不完整",
        "情怀",
        "童年",
        "这,,,,,,,,,bgm果然童年情怀大于一切吗， - -！",
        "经典，没兴趣补了，就我看过的来说8.5分过高了，7分左右比较合理，童年回忆这个加分项加得有点多了",
        "无脑开心",
        "啊，一度觉得汤姆很可怜啊……",
        "小时候的神作，长大后对道具设计、橡皮管动画的形变规律以及对突然入画的追逐转折有了预期，也有为了笑点或者惊奇效果脑袋一拍、扭曲生活经验的地方，跟同时期的众多类似视听表现的欧美动画一样，即使调度与音画配合上横向对比优秀不少，整体感受难免同质化了起来，但是食物看着还是诱人",
        "爆笑，但得到的略少",
        "现在来看音乐很不错",
        "小时候看过蛮多的  （未看完抛弃标记）",
        "自从看过鬼畜版就出不来了。",
        "童年经典",
        "汤姆和杰瑞",
        "其实说真的不觉得非常好笑啊……但是每次看看消遣一下还是可以的。",
        "应该没看完整，总是替那猫生气= =",
        "经典，爆笑。",
        "童年系列",
        "小朋友必看啊",
        "这个简直不能更经典，想必大部分人小的时候都多多少少看过这个吧，并且因这两只动物而笑得不能自理。只是我一直不知道它一共有多少集",
        "夸张的搞笑作风，挺喜欢的！",
        "哈哈哈，让我想起公司里的两个人的名字，童年~~",
        "什么叫动画？动画跟漫画，小说，visual novel最大的不同点在哪？什么才是动画应有的表现形式？不是每个人心中都有准确的答案，也不是每个人都能说出个所以然来（包括我），但在看过这部经典之作后，都应该有所领悟",
        "不管什么时候看都能引人发笑，经典的电视动画",
        "这怎么可能没看过！！",
        "童年的欢乐，国内方言版绝赞。",
        "假老练与风车车。",
        "童年的美好回忆啊...."
    ],
    "8": [
        "B站有个叫枣泥蛋糕儿的UP主24小时不间断播放猫和老鼠，有空就可以去看一集，然后过来点格子。其实我已经看了不少了。",
        "无视年龄段任何人看了都能笑出来的动画。",
        "早期的剧集确实精彩，后面的剧集一起算的话那还是差点意思",
        "世界名曲的起源？",
        "童年回忆啊，作画是真的很优秀",
        "看多少次都不会觉得腻",
        "童年经典",
        "古典乐启蒙",
        "童年回忆，没的说",
        "8.3",
        "单集水平浮动略大",
        "经典童年作品",
        "默剧经典，确实是老少皆宜的作品，但看不惯拿个三只小猫反法西斯硬捧深度的人",
        "童年回忆啊",
        "无数优秀的二创更加说明了原作演出的优秀",
        "不敢评价",
        "回顾",
        "童年の经典",
        "经典",
        "嘛，补个标",
        "小时候和家人们一起看非常开心",
        "汤姆猫真的好可爱，有几集还挺有深意的",
        "小时候盗版碟片看的，也不知道全不全，回忆罢",
        "任何人都能看，并且能看懂的作品，童年啊",
        "后面没前面好笑",
        "老少皆宜+1分\n好久没看了，刚刚又回顾了一遍猫的协奏曲，怎么说呢……从搞笑向来说它确实没法让现在的我有明显的情绪波动，从画面水平来说这么古老的作品在今天依然能看已经是难能可贵，很流畅但也仅此而已，“每集手工制作十几个月”……？音乐上完美契合，但动画配乐往往是与剧情相辅相成的，如上所说剧情并不能让我多快乐，难道只欣赏古典乐吗。综上所述除了“历史地位”确实找不到打更高分的理由",
        "不可多得的童年开怀神作",
        "最近没怎么关注排名，这涨的是不是有点太快了／对我个人影响达不到八分九分，和他有什么关系",
        "小时候看的，现在回顾起来真的是很优秀的动画片了，老少皆宜。确实是真正的幽默，而非那种低俗的恶趣味。配乐优秀，演出真的相当精彩，实在是一代经典。",
        "搞笑之余，不乏真实和催泪",
        "经典不解释\r\n童年良伴",
        "真的陪伴了童年，很搞笑的一部动画！！！",
        "虽说有些集数是能拿高分乃至满分的，但是后面有些集数明显是拖后腿的。",
        "跨越好几辈的人的童年",
        "此为情怀分，无参考价值。",
        "应该和冒的协奏曲交换一下排名",
        "这个动画制作简直了，这弹琴，这滑冰，太丝滑了8",
        "童年经典，每个细节都刻画得惟妙惟肖",
        "本想凭着童年情怀直接给个分了，不过机会难得就干脆重温一下了。不得不佩服它的想象力，现在看依旧能看得津津有味，看到有说法说后半部分有质量下滑不过我是没感受到，然而猫和老鼠有这么多版本在乎这干嘛呢。顺带一提，配乐可真是一绝",
        "重新看了一遍，有的集数杰瑞实在是令人讨厌，扣两分",
        "剧本质量虽然参差不齐，但绝大多数都在合格线以上，而且神回并不少，至于作画和演出都是顶级的，默片的表现形式也特别合适。没有摆脱历史局限制的是部份单回透露出的种族歧视，这也是种族歧视贯穿美国历史的见证了，还有就是有些单回过于模版化了。",
        "8.4分，童年回忆，里面的一些黑色幽默让我记忆深刻。",
        "童年最喜欢的作品，没有之一",
        "童年的回忆。",
        "童年",
        "没有片子可选的时候，经常去看汤姆，杰瑞。",
        "随时都能打开一集，沉浸在猫与鼠的故事中。",
        "童年回忆",
        "经典",
        "纪录片无疑",
        "童年回忆，什么都不用说了",
        "我的爵士乐启蒙作品，大学课程里面也选修了爵士乐相关的课程。",
        "童年记忆，欧美动画工业的代表作了",
        "好看",
        "典",
        "历史包袱太沉重了，但我坚持按照个人观感打分",
        "83 可以说给我的童年留下了浓墨重彩的一笔",
        "童年经典，根据记忆考证，后期略乏味。",
        "唯经典二字可形容",
        "可能是我重复看过最多次数的动画了",
        "地位和质量这种显而易见的东西懒得说了，只想说老美秀得一手好肌肉，俺家现在都没有Tom家的水平",
        "时常看，看不腻",
        "William Hanna 和Joseph Barbera导演的集数最佳。前面100多集有太多经典，猫与老鼠穿梭于各种文化，各种身份之间，欢乐中又不乏有意义。换导演后质量下降太多了。",
        "永不过时",
        "不需要任何的配音就能让人发笑。",
        "补标",
        "诙谐幽默的子供向动画。",
        "完美诠释了对动画而言想象力的重要性。",
        "哪怕是现在也依旧喜欢能让我轻松、快乐的动漫，一颦一笑，每一个表情都让我明确，没有语言也能传达的感情。",
        "Tom&Jerry ！",
        "居然可以评这个！",
        "雅俗共赏的全年龄向（孩时看得可开心了），现在看来仍经得起时间的考验。",
        "童年神作，古典音乐启蒙（）",
        "古典音乐和现代无调性音乐的完美融合。",
        "童年的回忆儿时的快乐",
        "#1、#22 、#75、#90",
        "小时候在邻居家听过的方言版的日常。",
        "童年童年",
        "1940年就能看到这样优质的动画",
        "点，为什么不点，谁会没看过啊",
        "8.0",
        "太欢脱啦",
        "补标",
        "没有台词却用音乐和场景吸引观看。",
        "看似简单的默剧，实则蕴含着大智慧，小小的故事也能演绎得如此精彩，妙哉！妙哉！",
        "部分集数可谓真神",
        "就是童年",
        "经典",
        "超越时代的史诗级巨作，世界动画史上不朽的传奇。",
        "子供向中的翘楚，同时也是欧美长篇动画的集大成鼻祖作，它的幽默荒诞和讽刺性风格影响了很多欧美系后来的作品。",
        "很感谢它给我的童年带来的欢笑 可最近开始补一些以前应该没看过的剧场ova  越看越不对劲 又重新挑了些看。。。我真的没法把它放到神作那栏去",
        "老少皆宜",
        "我们都已经长大，而它们会被好好收藏在最好的时光里！",
        "跨越时代的作品。",
        "童年经典，幽默搞笑",
        "个人认为的永不过时的动画之一",
        "= =小时候特别喜欢看",
        "同类风格难以超越的作品",
        "童年回忆",
        "童年回忆…",
        "童年的经典，不论过去多久再来回顾都会带来纯粹的快乐",
        "最早的cp动画，蛤？",
        "我的古典音乐启蒙作品。",
        "童年下饭动画",
        "老实说美国动画没必要跟现在大部分人看的日本动画比，基本不是一个结构下的产物了",
        "小时候的经典回忆，其实我现在还会没事玩手机的时候用电视放两集，话说为什么没有海绵宝宝",
        "花了二周二刷，不同时期作品质量差异比较大，不好评分，不过不得不说，猫和老鼠是非常精彩的短篇喜剧。",
        "谁又没看过猫和老鼠呢？",
        "不说了，童年回忆",
        "童年回忆",
        "无敌的配乐，每个音符都表现着制作者的用心",
        "Gene deitch导演时期略诡异且无聊……其他的质量都很高",
        "童年回忆",
        "十几年前有这碟子全套....",
        "还能说什么？吹爆！",
        "哈哈哈哈 不解释 古典音乐入门",
        "看的是方言版，感觉赞爆",
        "童年时最爱看的动画片之一",
        "史上最强bgm－－专业交响乐团现场演出",
        "表情传神，动作有张力，富有想象力，音乐完美契合。重温时各种心疼汤姆",
        "音乐经典",
        "童年回忆吧，编剧脑洞好大呀，各种创意都很不错，还有音乐！感觉喜羊羊与灰太狼就是模仿这种模式，然而差的太远了。",
        "童年经典",
        "别的不说，古典音乐启蒙者",
        "童年，欢笑不断。",
        "应该算是美国动画的代表吧",
        "终于看完了！老少皆宜。百度了一下猫和老鼠的历史，真是感慨不已，有个好的公司和管理层真的很重要。",
        "看了一部分，没全看完，精良作画及丰富的想象力，Tex Avery功不可没",
        "童年啊!",
        "虽然是老动画了，但猫和老鼠绝对是我看的动画里最好看的几部了。",
        "童年",
        "就这配乐，太用心",
        "我绝对是没看全过。",
        "好东西，齐分享~",
        "满满的儿时回忆啊......",
        "四川方言版可以给9分233",
        "童年的记忆啊",
        "90后的情怀",
        "有趣的作品~",
        "质量良莠不齐 可惜了",
        "童年之一(๑•̀ㅂ•́)و✧",
        "挺有趣的~",
        "WWWWWWWWWWWWWWWWW",
        "有趣",
        "汤姆其实好可怜哒",
        "80/100 童年回忆加成系列",
        "光是靠动作也能让人发笑的动画。",
        "印象最深的一是剧本设计，二是配乐风格。无声电影的表现手法非常出色，大概也是看过的动画中最优秀的单元剧吧。作品的成功可以「随时可以挑一集来看」和「现在看仍然觉得有趣」来侧面表述。",
        "没想到这动画这么早，家里有dvd，不知道是不是全套。小时候看的津津有味，最喜欢打仗的桥断了",
        "这有162集！？真不确定自己有没有看完过……",
        "爆笑的童年，估计没看完吧",
        "女主的脸一次都没出现过XD",
        "致童年",
        "童年",
        "中前期质量很高，即便现在看来也非常好看．后来逐渐普通但也还不错，不过有些几乎一样的内容几乎整集地重复利用令人摸不到头脑．另外115起Gene Deitch的十余集非常糟糕",
        "童年回忆系列，无数周目",
        "童年经典啊",
        "其实我不太清楚是不是每集都看过了，大概吧",
        "嗯这是童年。。。",
        "童年最多的欢声笑语。",
        "汤姆和杰瑞~",
        "相爱相杀（我错了",
        "童年回忆加成",
        "童年...~~",
        "窝的童年。",
        "还能再战五百年",
        "经典"
    ],
    "9": [
        "童年回忆",
        "【A】童年回忆，全龄向的经典优秀喜剧动画。",
        "童年啊",
        "无可替代的童年回忆，即便是现在看也津津有味",
        "没有台词却用灵动的画面给观众带来欢乐的经典作品",
        "好看啊",
        "经典",
        "唯一能让我觉得【百看不厌】的动画",
        "主观给9",
        "完全不会过时呢",
        "猫和老鼠还是顶的",
        "开创性的动画配乐",
        "2021-02-27",
        "童年不能没有你",
        "小时看得非常开心，至少还今得在幼稚园看得几集记忆。",
        "殿堂级神作。在可以预见的未来，以目前业界的风格，恐怕很难出这种不问国界、老少咸宜的作品了。可惜有段时间的画风似乎受冷战的影响比较阴暗，不太喜欢。",
        "【历史记录】\n小时候的光盘反复观看",
        "童年经典不用多说",
        "神中神，不用评价",
        "评分给到40年版，为童年干杯。",
        "童年还给买过DVD；欢乐的回忆",
        "跨时代作品，每次看到都会不经意间欣赏。",
        "Gene Deitch时期舞台扩展，Chuck Jones时期多了一份SF味，但神中神还是当属最初的Hanna-Barbera时期。",
        "补个标，小时候的回忆",
        "好看",
        "猫和老鼠是无数观众的童年回忆，他的魅力何在呢？首先是天马行空的想象力演出，猫妖鼠妖的七十二变，以及出乎意料又在情理之中的剧情；其次是配乐，灵活的bgm在渲染氛围的同时巧妙地推动了剧情。这两点的有机结合造就了非常高的观感。除此之外猫和老鼠作为单元剧，每集的立意也相当深刻，值得深思。",
        "天啊我居然看了Gene Deitch那个版本……说实话这个导演的几集真的糟糕到1分都嫌高，Chuck Jones的我很喜欢，William Hanna的最经典最好看",
        "太经典了，真正的无年龄限制的动画。",
        "顶级喜剧",
        "可以载入史册的经典",
        "补标，我确信自己肯定没看完全部，但至少每代都看过部分",
        "感觉以后都不会有这种体量的动画了",
        "儿时寒暑假必看的作品，优美灵动的古典乐搭配上风趣幽默的故事情节，即使是多年后的现在依然能勾起一幕幕的回忆与欢乐。",
        "什么是视听盛宴啊（战术后仰）！画风在一些阶段看起来会很奇怪，但是也跟随着动画制作的方法论不断进步，米高梅可惜了。",
        "少女前线这游戏最大的意义就是让我在拖尸炸狗的时候看完了猫和老鼠全集",
        "应该不用多说了",
        "仅限五十年代。",
        "小时候的童年回忆，确实好看",
        "童年喵",
        "谁的童年没有猫和老鼠",
        "论音效的重要性",
        "童年经典",
        "童年啊",
        "老少皆宜",
        "童年回忆，整体表现到位，内涵也充足",
        "近百年前的作品放到现在丝毫不会过时，无论是诙谐轻松的叙事演出，还是高超的作画水准，幽默又带点讽刺的故事，经典就是经典，无需再多言。",
        "永远的经典",
        "对我来说旧版Tom&Jerry的水平参差不齐，但是……谁能够拒绝一整集猫和老鼠呢？\r\n个人打分9.5，对应bgm评分9.弱点主要还是时间跨度太大带来的质量不稳定。完成度就不写了，我自己都不知道自己看过那些集。",
        "这部作品的制作确实是打破常规的.\r\n在当初并未意识到这是多么伟大的作品，但现在我必须认可这是一部艺术品。",
        "什么是经典？小时候看猫追老鼠的欢乐，长大了品味里面映射的人生，社会，历史百态，这就是经典，猫和老鼠永不过时",
        "伟大的作品。",
        "童年无价",
        "补标",
        "单纯论动画的巅峰之一",
        "永世经典",
        "童年",
        "god",
        "经典作品",
        "世纪神作",
        "可载入史册。",
        "它當之無愧地代表了一個時代",
        "没什么好说的",
        "9.3 永远的经典，老少咸宜",
        "古典音乐启蒙\r\n动画艺术启蒙",
        "音画结合的无敌与典范，赛璐璐手绘动画的童年回忆，每一集的情节构思都是如此巧妙，哪怕在今天看来也不过时，永远的经典。",
        "为什么百合标签里会有猫和老鼠呀？？",
        "小时候爱看，后来才知道貌似是音乐剧来着",
        "卡密",
        "谁不喜欢坏坏汤姆和小小杰瑞呢 充满想象力 配乐一流 小时候还是那录像带看的哈哈哈",
        "无论看多少遍都不会腻",
        "童年回忆，最近重温，还是能笑出来",
        "艺术性+历史意义双get\r\ntype2 73/100",
        "童年带来无数欢乐的动画，作画配乐及每集的剧情质量都相当高",
        "神作",
        "童年神作，永恒经典",
        "让汤姆和杰瑞在世界名曲中跳舞。",
        "小时候看个乐呵，现在回味感觉就像艺术品",
        "不朽的动画艺术经典，脍炙人口的伟大作品。动画充满天马行空的设计与想象，严谨的考据与细节，有趣的同时不乏对现实生活的思考与讽刺。但由于时间跨度过长导致的staff更迭，产生多个不同风格的版本，米高梅版本后的集数，在动画质量及细节等方面都有些逊色，这是没有给出满分的原因",
        "播一集猫和老鼠，纪念我逝去的童年",
        "手绘作品，经典不过时",
        "音乐启蒙番（笑） 老少皆宜的优秀作品",
        "童年",
        "童年回忆啊，真的很好看！",
        "童年经典",
        "幽默诙谐又隐喻现实，优秀的作品",
        "永远的经典",
        "还记得童年的时候，无论什么时候电视上播出猫和老鼠，我都会停下来看",
        "童年",
        "印象最深的还是合奏钢琴那集",
        "童年经典",
        "爵士乐、古典乐启蒙作。",
        "补标\r\n“史上最伟大的动画是什么？”，恐怕以它为答案的人是最多的。哪一天成了bangumiTOP1我也不意外",
        "童年到底看了多少遍呢",
        "樂",
        "童年回忆, 小时候我一直希望汤姆能捉住那只小老鼠, 哈哈",
        "近乎完美的器乐表演与动画演绎，适合全年龄的经典之作",
        "童年的经典无需评价，现在还时不时的看两集",
        "神",
        "笑死",
        "经典之所以是经典是经过了时间和人民的考验。我没有能力评价的作品。",
        "不仅仅是简单的子供动画，许多剧集有深刻的寓意和内涵。动画艺术史上不可忽略的里程碑",
        "传给下一代的作品",
        "客观地说，猫和老鼠说第二的话没人敢说第一",
        "谁都可以抬头看的动画，才是真正的动画",
        "古典音乐启蒙作品",
        "S",
        "这个应该没人给打低分",
        "看的是国配和各种方言配音的版本。考虑到制作年代已经距今接近一个世纪，可以说是超越了时代的、可以雅俗共赏的合家欢作品。考虑到使用的古典乐和那时高昂的动画制作成本，配乐和制作都可以给满分。最后9分是因为不确定每集都看过，保守一些。",
        "经典永不过时",
        "以前看得是方言版，后来才知道无声才是原版。//嘀禾，灵精……",
        "很好的作品，一方面是童年经典，且作品本身也很优秀，剧情有趣，脑洞大，动作设计浮夸，经典，也不乏有对事物的讨论",
        "各个角度上的经典之作\r\nbgm也是一大经典",
        "一代经典",
        "具有极高的艺术价值与历史意义。有年代的作品都是经典。",
        "有历史意义的作品",
        "古典乐入门",
        "放送开始:：1940年2月10日  这才是最超越时代的点。",
        "综合各因素，无人能比肩。至于为什么要扣一分，没有为什么。",
        "音乐绝赞，真正的童年经典",
        "兴许是最纯粹的动画之一",
        "童年（Hanna和Barbera的部分无疑是不朽的经典",
        "确实是神作老少皆宜",
        "闲来没事看上两集，猫和老鼠不会让你失望",
        "童年",
        "以前电视经常放也经常看的，挺搞笑的算童年经典吧，不过由于不知道序章哥怎么看随便看了些散集就一直再没看了",
        "童年的回忆，时代的泪水",
        "补标。字面意义上从小看到大了，心中永远的经典之一。",
        "一代又一代的童年，不朽的经典",
        "小时候在pps上看的，剧情什么的只有个印象了，我也没有什么大情怀，这个动画已经不是一言两语能说清的，经典。",
        "经典",
        "经典",
        "业界良心",
        "老少皆宜的动画，方言版更是有趣。",
        "可以说是我童年不可缺少的一部分",
        "一部20世纪40年代的喜剧动画能做得如此丝滑，直到今天也依旧具备着时髦的戏剧感，很难不令人敬佩。",
        "永远都是神",
        "这个不用说啥了",
        "从小看到大，真正的经典",
        "个人思想中基因一般的存在",
        "堪称动画里程碑之一的IP了，优秀的制作与生动的人设引人入胜，无时无刻不向观众传达什么才是老少皆宜的好动画",
        "一部无论什么岁数看都会觉得有趣的作品，动画史上的丰碑，真正的老少咸宜。",
        "作为一部横跨二十余年的动画，猫和老鼠见证了美国相当长一段历史，从初期的二战到后期的太空机械与摇滚乐的发展都体现于动画之中，因而统一评价这部动画是很困难的。初期的威廉·汉纳版做到了作画与音乐近乎完美的结合，具有极高的艺术价值，但到后面也显出颓势，甚至出现不少几乎完全重复的集数；吉恩·戴奇的13集完全是灾难级的，角色性格和剧情氛围极大恶化；查克·琼斯时期的质量有一定的回升，但与早期作品仍存在较大距离。",
        "童年回忆，小时候的光盘真的是太爱了！",
        "摸鱼必看",
        "我的第一部动画",
        "教授级别的配乐水平",
        "每个热爱动漫的人的童年啊",
        "超越时代的经典之作，扣分在后两版/已补完，10分打给MGM版，它是美国那个黄金时期最顶尖的一批动画人做出来的东西，最天才的艺术设计、最精雕细琢的漫长工期、最优秀的音乐配乐。基恩版的确如传闻一样不行，不谈稀缺的经费，主题内容上也和MGM版背道而驰，美好的配乐也几乎消失殆尽，确实称的上是黑历史。琼斯版虽说剧情变得简陋了许多，但脑洞挺大，太空那几集不错。",
        "伟大！... :q",
        "过于经典",
        "能成为经典不是没有理由的",
        "真的是百看不厌",
        "重新看一遍 真的好叼",
        "里程碑一样的作品",
        "我家猫最爱看了",
        "制作多么出色就不说了，很多单元集看的非常舒服，与童年无关，就是好看。随时看，随时乐，随时放，最强“公路片”",
        "永远的经典",
        "不解释",
        "好看",
        "陪伴了童年的多少个日日夜夜",
        "全年龄向的美式幽默，足矣俯瞰其他动画的存在。篇幅过长，后期质量下滑，但天马行空的想象力和表现力足矣掩盖这细小的瑕疵。再加上作品本身的时代性，童年、经典，这些称号已和它绑定，自然也不需要其他的赞美之词。仔细想来，这应该是搞笑日常的大前辈了吧。",
        "童年回忆！",
        "非常行",
        "看到117，后面不想看了",
        "不用多说的历史经典",
        "偶尔还会想看看",
        "嗯！有优质的BGM，不解释系列。",
        "有趣的灵魂，有趣的风景，有趣的故事",
        "其实也是一种极致的解构主义",
        "手绘技术的神。比起日式Anime更能代表动画之“动”的里程碑式作品",
        "无需多言的作品",
        "童年回忆，太经典了",
        "补标9.3",
        "无需赘言，动画史上的不朽名作",
        "童年经典",
        "典",
        "《猫和老鼠》天下第一（",
        "令多年之后的我想不到的是纯手稿的动画，却能做到汤姆弹钢琴时，弹的谱子和现实里做到一个不错",
        "永恒回忆",
        "这好像从无数的角度去评判，都是世界动画史的一座辉煌丰碑呀。",
        "顶级制作，顶级音乐",
        "每一个环节都呕心沥血。",
        "人设实在是太经典了",
        "我童年的第一部动漫。",
        "永远的经典",
        "惊了,mawen1250竟然压了这个的BDrip",
        "★9.0【剧情3/5分、分镜5/5分、配乐5/5分】不多说了，电视放多少次，我就看多少次",
        "童年，不多说",
        "童年经典神作，即使已经长大了，再回看仍然回味无穷",
        "关掉声音看不懂的番剧不一定是烂作，但关掉声音依然能看懂的动漫一定是神作。\r\nTom和Jerry是野蛮人与文明人的碰撞：原始朴素的善良，遵从天性的莽撞，生死关头的狡诈，难以克制的生存欲望……但同时，Tom and Jerry也在接受文明的雅好，比如音乐，舞蹈。但我们仍能从这些文明中窥见Tom和Jerry原始的一面，可以说，Tom和Jerry是野蛮人的狂欢，是天性的释放。猫和老鼠是永不过时的经典！",
        "童年神作",
        "这是真优秀的童年",
        "老经典了，陪我度过童年的动画",
        "艸，童年回忆啊。",
        "是交响乐最容易接受的作品（大概是这个意思）",
        "这世界上再出不了第二部这样的《Tom and Jerry》了。",
        "经典无需多言，成年了再看依然会笑出声，而且隐喻很多",
        "古典x配乐教科书",
        "典范神作",
        "看出品年代，什么叫长盛不衰的经典啊？（后仰）",
        "太童年经典了",
        "当时偶尔会在餐厅看到，看到就走不动道。我的古典音乐启蒙。",
        "为我们这代的童年感到骄傲",
        "多说无益，童年的经典，可能有情怀加分，但是他绝对是佳作",
        "童年回忆，令人怀念",
        "童年经典，无话可说",
        "？这有人给低分？为什么给低分¿你看现在批站上拿过世主播整活的或者音MAD或者其他，哪一类没有拿猫和老鼠整的，而且整出来就是好活，还是因为猫和老鼠本身优秀 透析了幽默的本质。",
        "默片也能如此精彩，古典也能如此诙谐。",
        "童年看不厌 现在看是神作",
        "经典，童年回忆",
        "啊啊啊啊，猫和老鼠永远是经典！！！是我最爱的欧美动画！",
        "童年回忆，作品质量放在当今依然很高",
        "童年经典呐!",
        "这好像没什么需要说的(b38)",
        "是无可非议的神片",
        "童年回忆",
        "灰暗时代下的黄金。",
        "我的古典音乐启蒙之作，难以超越的欧美2D经典",
        "童年回忆",
        "经典",
        "永远滴神",
        "什么时候都很有意思",
        "第一时期的经典程度无需再言，但偏高的同质化程度多少令人诟病。",
        "搞笑和无厘头背后，是社会真实的缩影。\r\n经得起时间考验的作品。",
        "音乐配合动作，搞笑且有代入感，老少皆宜。",
        "随便点开一集都感觉熟悉呢，这么说来其实标个看过也无可厚非啦。想象力满载的动画，大家永远的童年回忆。",
        "童年不解释",
        "我的童年啊",
        "要结合背景看",
        "8分给本身，9分寄童年。",
        "这有啥好说的，没有一集不让我开怀大笑的",
        "美国资本家还是厉害，完全就是用钱堆出来的动画。",
        "童年经典",
        "什么时候看都不会腻",
        "谁又没看过呐",
        "非常经典的贵族动画。",
        "真正的天下第一",
        "只重新看了汉纳时期的114集（我好像小时候都看过），并没有补基恩时期（黑历史）和查克时期（不喜画风）的集数。",
        "仔细想想，汤姆和杰瑞不论小时还是现在都很喜欢",
        "dsa",
        "不存在没看过这片的人吧？",
        "太好笑了",
        "研究动规，学到知识的番剧，长大后看，大概不会看到剧情，而是研究作画了（或许下饭的作用不会随着时间的改变而改变）",
        "永远闪耀",
        "为Jones抠一颗星。蕴含着美国价值观的高质量动画。",
        "养活了不知道多少个B站up主",
        "童年美好回忆，现在看依然非常好看。",
        "93/100",
        "小时还是长大都喜欢的一个动画",
        "制作精良，笑点也很少重复，题材细挖其实很正能量，几乎没有能挑毛病的地方",
        "九分上。迪士尼版的已经8刷了，这不是世界级艺术带作？？？",
        "很庆幸小时候的自己能看到这么一部制作优秀、故事内涵丰富（虽然小时候并不能看懂）、搞笑有趣的作品。",
        "26/xxx，小时当做搞笑番来看，现在发现竟然是个音乐番，制作质量放在50年后的今天来看也是十分优秀的，儿童时代最好的下饭消磨时间的动画。",
        "童年阴影",
        "小时候就很喜欢看，现在回头看是越看越有味道了",
        "下限其实很低，有不少集毫无价值；但上限实在太高了，可能是后无来者的高度。扣一分给Jones，始终无法接受这是正统",
        "帧率真的高",
        "发挥出短篇精髓，其中一话钢琴表演技术含量放在如今也能算是前列，对于节奏的把握，对于观众心里的需求，贯穿的美式幽默，精彩",
        "啊啊啊啊这个真的看了好多遍，只要看个开头就大概知道后面的剧情了，和爸爸一起也看了好几遍",
        "古典入门",
        "从超高质量的制作与配乐，到单凭默剧就能把人物形象演绎得惟妙惟肖的故事内容，再到情怀本身，都值得这个分数。",
        "方言版更好看之。。",
        "小时候看还没有在意，现在再一看……nb",
        "老少咸宜，经得起时光考验的作品。",
        "太强了..",
        "这个怎么打分啊........神作吧",
        "我们高中老师给我们说，你们去看看《猫和老鼠》来提高语文水平。\r\n本人看的四川方言版的，前几个月介绍给我弟，他看得很开心。",
        "无对白、用音乐旋律表达的想法很有意思",
        "杰作。",
        "天马行空的剧情，恰到好处的音乐，丰富大胆的演出，极好地诠释了动画这一艺术载体相比真人作品的优势所在。",
        "有点纠结，不知道该不该标这类作品，看是肯定看过，但也肯定没看完，算了还是标上吧，向这部经典致敬",
        "惊讶于自己当年真的把160+都看完了... 而且真的都很好看",
        "闭眼听音乐也能笑出声",
        "没有全部看完系列",
        "超越了动画的动画，现实意义上只有蓝精灵能超越这部作品了吧……目前想到的",
        "优秀的音乐，优秀的动画。真正的经典",
        "值得欣赏的作品",
        "童年啊",
        "艺术",
        "美利坚动画工业果然世界第一，这部动画我想其实应该排top3，老少皆宜，幽默又不乏深度，适当又高端的配乐，不敢想象这是上世纪开始的作品。怎么吹都不为过，这是一个时代的代表",
        "即便穿越数十年漂洋过海，仍然成为了一代人难以磨灭的共同记忆。开天辟地而又登峰造极，通俗易懂而又丰富精致，在各个维度上都是一座文化丰碑",
        "某羊，这是你无法超越的",
        "神仙作品，就不多讲了",
        "匠人精神",
        "童年啊",
        "9- 2D作画狂欢，古典音乐狂欢，商业成就和影响力没得说……//查克版9+",
        "光是配乐就可以打10分。",
        "童年的经典，三次获得奥斯卡奖，最佳短篇动画。",
        "说不上神作，但影响了几代人，有着不一样的意义",
        "对于猫和老鼠不想多说什么，经典",
        "子供向里无敌 大人也可以看 后来从我家喵星人看和tom跑路姿势一模一样 制作组可以说是非常用心了",
        "汤姆和杰瑞真是惨，伴随了米高梅只伏不起近半个世纪，俩兄弟演技到了巅峰财主却快倒了。好容易米高梅迈入新世纪，结果把演员给换了。可以拍胸脯自豪的讲，这部旷世杰作的每一集我都看过五遍以上。",
        "米高梅经典，无法超越",
        "童年啊",
        "童年！再看一遍也有不一样的感觉",
        "无论什么时候看，无论看几次，都会爆笑",
        "笑得停不下来",
        "难以置信的是猫和老鼠居然是1940年的产物!?无论配乐 搞笑程度 作画流畅性 故事性都是同类动画里的典范,当然可能因为是小时候看的先入为主的认为是子供向..",
        "大多数人的古典乐启蒙番。",
        "没想到猫和老鼠评分这么高（我会说有几集是童年阴影吗(bgm38)）最喜欢里面的音乐，像是《日常》里玩扑克塔的那一集，而且对于其中传递的信息没什么可以挑剔的，对比起同样是童年的《一休》来说好多了\\\\n新版没看过，但看见图就觉得太丑了",
        "在地铁站等地铁时，每次看到提示牌上在放猫和老师这个，总会忍不住去瞟两眼。",
        "活泼生动，有趣滑稽，老少咸宜。",
        "www",
        "没见过的主人和保姆……",
        "童年经典，重温预定。",
        "记得小时候看的都是方言版的。。Tom叫老皮，Jerry叫碎子er",
        "矛盾双方既对立有统一",
        "也是下一代，下下代的童年呢(笑)",
        "如此久远，却历历在目",
        "流畅的画面、完美的配乐、夸张的表演、偶尔深入的内涵，以及最重要的——永不过时的笑点，请容我称之为泡面番的巅峰。",
        "经典动画",
        "真.童年",
        "经典回忆",
        "BGM真是神了",
        "童年",
        "童年",
        "哈，这个可能真的全看过吧",
        "不同年龄看有不同的收获",
        "童年TwT",
        "重看重评",
        "童年值得这个分数,或许和我一样没有看全或许我们都是在追寻着当时的频道播放的动画带给我们的欢笑...",
        "百变汤姆",
        "向童年致敬；有时间再翻出来重温下",
        "配乐加神奇，简直就是经典",
        "童年的回忆，整体来说是不错的",
        "经典",
        "古典乐启蒙",
        "童年神作",
        "童年下饭与睡前食用。",
        "哎呀，好怀念啊···还记得当时买盗版碟看来着",
        "前面一半那个圆滚滚的人设给10分，后面那个尖尖的只能给7分",
        "应该分开评价，几个部分质量差别比较大",
        "搞笑归搞笑，很多集现在回来看心酸。尤其失恋卧轨自杀那一集",
        "绝逼是史上最神动漫配音, 去b站回顾了一遍, 感觉比以前看的时候还搞笑23333333333",
        "谁能确定自己看了多少话啊",
        "很厉害哦！里面好多喜欢的剧集",
        "某种程度上的神作，但是喜剧题材限制了上限。",
        "不敢再看了，越看越觉得自己老-.-",
        "童年不解释。",
        "可能和别人不太一样，我以前一直觉得老是抓不住耗子还被耗子使劲儿欺负的猫很可怜。",
        "童年！！！",
        "简直是古典音乐启蒙啊，现在那部作品能有这么高大上的BGM,,,",
        "家喻户晓的神作啊，真是看多少遍都不会腻，相比于JERRY，我还是更喜欢TOM。。。。。。。。",
        "童年的回忆灰常搞笑，无声电影的赶脚。。。",
        "以当时的水平乃至当今都可以说是神作，当然有童年加成，但是后期的版本做得失去原味，扣1分",
        "童年",
        "弱智番，笑点无穷~经典",
        "童年的回忆啊~",
        "童年神作，百看不厌！可惜现在已经看不下去",
        "陪伴童年，有些集数看了不下十遍",
        "童年系列",
        "很搞笑。儿童。",
        "童年最爱 BGM超神",
        "没看过的人没童年……",
        "童年！",
        "童年的回忆",
        "9分和10分之间犹豫了好久，童年",
        "哈哈",
        "原来bangumi不止有日漫哦，这个真心影响了几代人，我妹妹到现在还喜欢看，顺便吐槽下看到“基”这个标签不厚道的笑了～",
        "如此金典~",
        "童年回忆之一",
        "陪伴了一整个童年的作品",
        "现在在教科书上看到Tom就会先想到Jerry",
        "儿时的回忆",
        "不可能没看过吧",
        "这辈子都记着[Jerry可以整个进到Tom的菊花里]的攻受设定了",
        "童年！！！最搞笑的一部作品",
        "后期不如前期",
        "经典到爆",
        "十分送给Chuck Jones系列。幽默卡通教科书",
        "这是儿时给我带来最多欢笑的动画了。"
    ],
    "10": [
        "抖次元观看",
        "陪伴了我整个童年的神作，满分",
        "童年",
        "神中神，老少皆宜，长了也一样要时不时看一下\r\n最喜欢的一集",
        "无可指摘的神作，夺得过多次奥斯卡最佳动画奖",
        "老少皆宜，即便今天再看也能收获乐趣。猫和老鼠最出色的地方是它对于动作神态的描绘。浮夸的动作和表情哪怕没有台词都能引得观众会心一笑，可惜后面台词占比多了之后就感觉没那味了。",
        "毋庸置疑",
        "真正的艺术",
        "艺术作品是可以跨越时间的",
        "这玩意应该不用我多说吧，毕竟都是童年的经典，给他一个满分，应该不太过分。在搞笑这一方面无出左右，而在此同时，又不乏深度，最让我惊艳的是在默剧的情况下，配乐对情节的演绎出神意料，只能说神作",
        "我认你是世界第一动漫的",
        "天花板级别",
        "童年！",
        "大胆且夸张的想象力",
        "童年神作不解释",
        "无敌",
        "都会打满分的吧",
        "最纯粹的快乐。",
        "无需多言、世界动画的标杆！童年永恒的经典！",
        "神中神中神",
        "永不过时的动画",
        "猫鼠秒了",
        "无可置疑的经典，全年龄看毫无压力，小时候爱看，现在也时不时看，真的经久不衰。",
        "猫和老鼠这种顶级神作只能排在第五名吗？",
        "永恒的经典",
        "牛逼，神作，无法复现",
        "动画历史上的璀璨明星",
        "地球上动画唯一真神",
        "随便点开哪一集，随便哪一帧暂停（一点不带夸张），神态的生动程度都远超当下任何一部动画。\r\n八十年后的今天呢？2d动画，就不说帧数了，对话部分基本上就是一个人的嘴部一开一合，两个人的表情相互配合的场景基本没有。表情稍微夸张一点就被盛赞成颜艺。国内3d，网红僵尸脸没完没了。二次元画风在商业上当然极其成功，但这种画风真的有艺术性吗？获奖出名全靠剧情，和千篇一律的巨型眼睛，几乎没有鼻子嘴巴的画风没啥关系。",
        "猫鼠不配满分的话我觉得就没人配了",
        "向神挑战是愚蠢的，是吧novelai",
        "神作",
        "极致经典，老少皆宜，年龄有多大就看了多少年，N刷也不会腻的动画巅峰之作。",
        "神作的定义",
        "神中神",
        "永远的经典，大师的杰作！",
        "世一动画",
        "什么？还有猫和老鼠？这不是降维打击？我给11/10分",
        "动画演出的唯一指定教科书",
        "那是一个时代的象征，也是我童年的象征，无言的TOM & JERRY给我们带来了欢笑，我们每个人的笑声正是对其最好的回应。\r\n\r\n这部诞生于二战时期的作品，在搞笑的外表下，也包含了许多对战争的讽刺和批判，不管是对北美-印第安战争的隐喻还是对轴心国集团的隐喻，最终都会回到动漫本身，令我感慨能让人笑话是真正的文明。",
        "多说一句都显得多余，好看，童年，心中永远的白月光",
        "童年回忆",
        "搞笑作品中的巅峰，无台词的经典作品。",
        "5岁的我就喜欢的不行",
        "没有为什么",
        "人尽皆知，无人不晓，含金量的代名词，何须多言，跨越年龄，性别，甚至物种的史诗",
        "没全部补完，凭印象和记忆给10分",
        "无需多言，动画史上最经典的作品",
        "童年回忆，神中神",
        "神作 动漫史上的里程碑式作品 优秀的配乐 没有台词但却能给观众带来无数欢乐 //补标",
        "百看不厌，还得是你啊",
        "10分给老版，新版确实没那么好。",
        "唯二真神不用多说了吧",
        "可以说是动画史上最经典的神作，不谈其中的暗喻或政治讽刺，单论音画的结合就可以说是神作了。",
        "绝对的神",
        "很好的诠释了何谓动画",
        "跨越年龄的艺术品",
        "世界级",
        "童年经典了属于是 ，小时候最爱看的动画片。",
        "童年回忆，音乐、画面、剧情都超神。很难再有像这样的世界级动画了",
        "评着玩是吧",
        "我的评分怎么没了？",
        "从小到大，百看不厌",
        "初看不知画中意，再看已是画中人",
        "无论什么年龄的时候去看，都能看的开心",
        "永远滴神",
        "常看常新",
        "不用说，10分。",
        "为什么满分，因为这是童年回忆",
        "能让小时候还没对动画感兴趣的我看了不少时间，可能这就是动画该有的对路人的吸引力，刷多少次都不会腻",
        "这位更是重量级",
        "神！",
        "什么叫猫和老鼠啊（后仰）",
        "我也配评价他？",
        "哎呀，这位是真的神中神。动漫世界一片天，见了汤姆都递烟。承载了我童年无数回忆和欢笑。为我们奉献了诸多名场面。",
        "经典中的经典，子供向动画真神",
        "真正意义上的跨时代作品，人类动画史上最璀璨的明珠",
        "这是真神",
        "音乐启蒙，不必多言的经典之作。",
        "必看经典",
        "我也配评价它？",
        "打着玩是吧",
        "不只是童年回忆这么简单，而是动画最该有的魅力最淋漓尽致的表现，是真人和文字无法复制的作品。",
        "Bravo!",
        "小时候一直在电视上看，小学的时候还翻出来重温了，好像重温完就去重温小樱了，从此入宅（",
        "众所周知，猫和老鼠是纪录片",
        "在经典的年代诞生出的经典动画，对乐趣的诠释富有想象力，是动画的宝库。",
        "我的古典音乐启蒙。从1940年至今，经历了四代人，数十个国家的分分合合，仍然是几十亿人的童年回忆。每集才7分钟，但制作周期180天，且全程有交响乐团编曲配乐。全手绘，动作流畅，笑点密集。当代再有财力和“厨力”的番也望尘莫及。",
        "9.5分：经典。",
        "百看不厌",
        "经典中的经典",
        "无话可说真神",
        "值得十分，少有的经典美国动画，我的童年回忆",
        "不需要多说什么",
        "论外级别的神作，没啥好说的",
        "谁的童年没有猫和老鼠呢？全人类的经典。",
        "不止是经典可以形容的，从猫和老鼠中可以看到动画人的匠心。精益求精的画面，充满魅力的想象，完美的音乐配合，以及，对动画无与伦比的热诚之心。",
        "万看不厌",
        "为我开启了古典音乐之门",
        "长大了才意识到，这部作品如此优秀。",
        "直接满分，不需要解释",
        "神，老少皆宜，小时候看着电视饭都忘记吃了，配乐方面更是十分巧妙",
        "童年经典，无需多言。",
        "无需多言，神！",
        "动画最原始的表现力",
        "95/100 西方传世之宝，古典的音乐形式，诙谐幽默的叙事风格，整体氛围张力拉满，适合全年龄段观看，更是动画形式的最经典代表作品，实至名归的大满贯神中神",
        "神！",
        "永不过时的喜剧",
        "实至名归",
        "什么时候点开，都能看下去",
        "猫和老鼠无需多言，永远的经典",
        "美国二战期间黄金文娱产业的代表，尽管每集长度较短，但结合古典音乐的普及以及全默剧式的表达直白地表现了动画的魅力。不愧为奥斯卡之作。每一集堪称变态的张数也足够让观众体会到制作人员的匠心独具。",
        "抛开童年的情怀，猫和老鼠也是一部优秀的喜剧。几十年的经久不衰和奥斯卡奖也能证明其水平",
        "童年不多说",
        "牛逼",
        "真的经典，小时候就是看着它长大的同龄人都在看喜羊羊的时候，它真的把一些社会显示用一种动画的方式呈现在我们面前，启蒙我的世界观，不仅仅是搞笑其中也有内涵，做到这一点的番真的寥寥无几，单纯吐槽（它真的很适合9.0这个评分）",
        "让我留下深刻印象的第一部动画",
        "我人生中第一部动画，应该也是我看的时间最长的动画，而且也会是陪伴我一生的动画。猫和老鼠给我的欢乐是最多的，有深意、有细节，还有着像任天堂那样仍然把你当做一个孩子",
        "这部不打10分说不过去，太顶了，可以以伟大评价",
        "神作",
        "经典中的经典\r\n无论是细节、创意还是配乐，都堪称艺术",
        "经典永不过时",
        "无论何时看 即使看过的也不会觉得腻 每集篇幅不长 但故事生动有趣\r\n有9.5的话可能会给9.5 但绝对我自己绝对给不到9 犹豫再三还是给10吧",
        "经典永不过时",
        "古典音乐启蒙",
        "动画历史第一。",
        "多少人的回忆，动画划时代的作品",
        "传世经典",
        "搞笑动画永远的标杆",
        "补标",
        "神作",
        "它的名字就是它的招牌",
        "极为纯粹的作品",
        "童年回忆了，小学看过的最多的动画",
        "1940年至今的经典，无法被碰瓷的存在",
        "童年超经典，真快乐源泉，小时候在电视台的重播百看不厌，如果没这部作品，我的童年都要失去一片色彩了。客观来说其实9分比较合理，但考虑到它在我童年无可取代的地位，我要破格给10分。",
        "典",
        "只能说是艺术品，绝对有着史一动的含金量",
        "不需要任何的解释",
        "为什么猫和老鼠是神？它没有台词，这让全球任何一个国家的观众都可以无障碍收看，它每一集在音乐上的投入不亚于正经的音乐番，它的画面的流畅程度以及剧情的设计都是绝无仅有的优秀，如果仅仅是这样就错了，猫和老鼠同样也有很多富有哲理和讽刺的剧情，如此神番为何不满？",
        "动画天花板",
        "真正的全年龄动画 经久不衰的典范",
        "这是多少代人的童年了",
        "历久弥新",
        "经典",
        "这还有啥好说的",
        "童年的神",
        "这是神中神啊",
        "音乐和表现力的最高峰",
        "每一集都倒背如流",
        "童年回忆",
        "某种意义上的世界第一动画",
        "一代经典",
        "没想到我看过的番里评分最高的是这个",
        "经典中的经典",
        "经典",
        "童年经典，闲暇时回顾下也非常棒",
        "童年",
        "这个来个神中神，不过分吧",
        "经典",
        "GAOT// 论流传的广度，自然是众口相传，娃娃都爱看。而后来又听了马小褂老师的知乎live，发觉从风格、技法、动画人、动画史上，又有太多可以深挖的东西。这样的作品，我们一般称之为...",
        "看见有人为评分鸣不平说下自己看法。\n我当时是零零碎碎看，但基本上每一集都有看\n它主要是大部分时间只有猫和老鼠，所以创作空间是近乎无限的，不像大部份日本动画某种程度上会受到观念的束缚，显得更加自由跳脱的。\n今天我再随便抽一集出来看，我还是会觉得很有趣，有时候一下子就看好几集。\n顺便一提，我觉得国产要类比，那就是喜羊羊了（仅限第一季）。\n米老鼠的话我个人只喜欢看米奇妙妙屋，也是很有趣且充满想象的作品。",
        "童年回忆啊，无声的滋润",
        "笑死我了太好玩了哈哈哈哈哈哈哈哈，别的不管，娱乐效果满分！",
        "没什么好说的，评价基于包括短片的全系列",
        "从娃娃看到入土都不会腻。",
        "质量参差不一，综合来说9.5分",
        "童年回憶",
        "满昏",
        "动画史上不朽的经典",
        "我童年里其实没有完整看过，后来补完的时候也笑得停不下来，这是无论看多少遍都会笑死的神作",
        "全集补完",
        "艺术品",
        "百看不厌 那个时代，山巅之城的产物。\r\n常看常新",
        "满分不仅因为童年情怀",
        "这不吊打前四个",
        "不用评价，神中神",
        "美漫第一神作了",
        "看的很开心",
        "永远滴神",
        "无需多言",
        "永远的汤姆猫，永远的杰瑞鼠。",
        "不用多说的神作",
        "这种级别的作品，贯穿一生",
        "这评论区真把我看笑了。国内最大众化的评分网站豆瓣中的评分是全类型历史第一动画，国内最大动画网站社区b站中的评分是9.9分，获多届奥斯卡奖，开播至今风麾全球80多年，甚至在国内有众多方言配音版。与其问这样的动画在这个网站配不配的上什么位置，倒不如问在它之上的动画又凭什么在它之上。",
        "时代的记忆",
        "又典又神",
        "世界最佳动画",
        "用任何时代的标准来评价都是神作",
        "不能太经典了，即使放到现在依然令人惊叹的想象力和画面表现，用经典钢琴曲作为配乐，至于汤姆和杰瑞的形象更是几代人的回忆，一部真正具有艺术性高度的动画。",
        "满分动漫的代名词",
        "童年经典神作",
        "童年，成年，老年都可以为经典",
        "1970分水岭",
        "童年回忆 永远的神作",
        "睡不着时候就点开看一集",
        "很难想象这是上世纪四十年代的作画",
        "毋庸置疑的经典，上至八旬老人下至三岁幼儿每个年龄段的人都适合这部动画",
        "这个是真的厉害啊",
        "绝对的经典",
        "经典！！！",
        "无可厚非的神",
        "虽然很老了，但是它是永远的神作。为什么扣一分，纯属我自已的原因，有几集确实并不太好。",
        "殿堂级别的神作",
        "童年的记忆",
        "给10分是因为满分只有10分",
        "不打满分对不起我的童年。",
        "童年滤镜加成up，画风很可爱，每集都有笑点。汤姆和杰瑞斗的有来有回，有时候也是有点战友深情的，例如汤姆被白猫玩弄，杰瑞伤心的时候，他们都会化敌为友，总体轻快生动，适合下饭，快乐",
        "真正的全年龄无门槛动画",
        "动漫界真正的神，超越了肤色国家年龄，都能享受其中的神作",
        "最强，没有之一，跟蓝胖子并肩",
        "无论何时，当我想要推荐一部动画和亲人朋友一起观看时候，脑子第一个想到的永远是猫和老鼠",
        "这部作品无疑是经典神作，现在又回顾多次后更加确信这一点，夸张的表现形式以及喜剧手法被运用到了极致，其中还讲述了一些发人深省的道理，幽默讽刺兼具，实在是令人回味无穷",
        "可能是我见过的受众最广的动画了。",
        "没有之一了。最好的动画。",
        "降维打击，买了全部光盘（当然还买了不少方言配音，虽然大概率是盗版？）\r\n\r\n这就是六边形战士，不管是动作设计还是配乐水平，还是剧情的一波三折和政治隐喻，都自然而然的传达给观众，每个年龄段都可以享受的作品",
        "老版的猫和老鼠真的是百看不厌啊，小时候如果电视播猫和老鼠，就连我爸妈也会不换台一块看完，后来的新版感觉没那味了，各种方面是，老版在我现在看来依然耐看，有时候无聊还会翻出来再看几集",
        "童年回忆",
        "神！我想打20分！",
        "比起迪士尼偏歌剧的喜剧风格，还是米高梅这种情景剧的手法成了后世喜剧的主流",
        "极致的减法，只用配乐加画面就能做到完美的动画，真正的艺术品",
        "神中神，老少皆宜了",
        "伟大",
        "童年经典了，心目中的最佳动漫，感觉是动漫之中唯一可以媲美部分过去通俗文学名著的动漫",
        "儿时看了笑哈哈，成年后赞叹不已\r\n人类动画艺术史上永不倾倒的伟岸雄峰",
        "2010前看 2017n刷 2023.4n+1刷",
        "很庆幸儿时有这样优秀的儿童经典",
        "可以说是童年脑洞的启蒙，内容本身小而精炼，这是一群又一群疯狂的人的产物，这算是一个人类的宝藏中独特的标签，所以经久不衰是有理由的，承载了几代人的回忆也再一次证明了它的魅力，Tom and Jerry",
        "动画最好的样子，在我这里没有之一。",
        "这不是神作什么是神作，我想给12分",
        "百看不厌",
        "永远的经典",
        "领先业界不知多少年，至今无法被超越的神",
        "搞笑无厘头的背后，是真实的社会缩影。",
        "甚至得到朝鲜认可，在朝鲜上映的为数不多的欧美作品。",
        "这是什么？这就是神中神。",
        "神作 童年",
        "开启古典音乐之爱。",
        "猫和老鼠，我刷了五六遍，到现在依旧看不厌；它不仅仅是给儿童看的，成年人看懂了也受益匪浅！历史、政治、人生等等全都有涉猎",
        "神作不解释",
        "基本上没有可以评价的地方",
        "纯粹的动画，纯粹的好看",
        "什么是经典？跨越时空，三代人一起看得津津有味，这便是经典",
        "我只能说是神中神",
        "神中神，从出生看到入土",
        "如果世界上只能有一部动画，那一定是猫和老鼠。",
        "奇奇怪怪带领我古典乐入门。",
        "没啥好说的，划时代作品",
        "估计没几个看过全集吧哈哈",
        "不知道看了多少遍",
        "百看不厭。",
        "百看不厌吧",
        "我已经过了看猫和老鼠的年纪了。前几天回顾了一下，笑不出来，就看得很平淡。说实话挺感慨的。但没想到8.9都有人不爽，真是....bgm上最高也就9.1，攻壳很多人评价都是挑不出缺点的作品。要真拿它和猫鼠比，真不一定比猫鼠差。",
        "好看",
        "神",
        "【S】几乎没有观赏门槛，想象大胆，制作精良，演出丰富动人，既有趣又搞笑，小时候纯当搞笑片看能笑到肚子疼，长大再看丝毫不见褪色，反而能欣赏到更多制作者的天才",
        "不用解释",
        "感谢你曾来过我的童年",
        "从小看到大都看不腻，属于是神中神了",
        "米高梅动物系列动画都是近代动画的经典",
        "非常经典的一部作品，笑点也很清奇，直到现在仍能让人感到开心",
        "神作不解释",
        "重年经典神作不解释！好看",
        "居然有这个东西，那就标一下好了。能超越文化超越年龄做到这般，当得起任何溢美。",
        "欢乐与深刻并存的艺术品",
        "快乐源泉",
        "经典",
        "老少咸宜的神作",
        "这必须超神啊",
        "小时候看的川话版",
        "如果世界上只能剩下一部动画片",
        "童年啊",
        "10分，给童年了。",
        "日漫至今需要仰望的对象",
        "这还用评吗？",
        "DVD上看完140集，然后在电视看完141-160。",
        "永恒的经典，无需多言。",
        "按中国喜欢排资论辈的“习俗”，这部作品就是动漫界的泰斗级人物……",
        "众所周知这是一部纪录片；配乐很用心，音效听着很搞笑，几乎每集都不重样，非常经典；Gene Deitch导演的版本太阴间了，看着很不舒服；总之就是童年的回忆，百看不厌，无可取代。",
        "永远的童年经典",
        "牛逼过头以至于根本找不到话来讲所以摆烂，放到今天仍旧能薄纱90%以上的动画",
        "动漫史上无以伦比的作品，超越了时代的经典",
        "不是10说不过去",
        "经典神作，永不过时",
        "只有10分一个选项，我还是第一次给神作标签。跨越了种族和文化，无论男女老少都能看得进去的动画，可能仅此一部",
        "神作，算是里程碑级别的,这种作品没有九分真不行。真正的童年回忆",
        "作为整个动画史上的里程碑作品，必定满分",
        "神作，各种意义上都是满分。作画，表现力，配乐。后面续作很垃圾",
        "百看不厌",
        "神作，不解释",
        "这片8.9？虽然前面9.1都是刷的吧，但我实在搞不懂你们说着神作、童年回忆然后打个六分的",
        "好！虽然版本不一找全不太方便但是还是很好。经典神作，什么时候看都不过时",
        "真正的老少皆宜，随便看一集都很有意思",
        "小时候大人工作忙，父亲为了不让我周末感到无聊，给我买了很多动画DVD，印象最深的就是猫和老鼠，碟片反复看到刮花不能播放，直到现在，每次看猫和老鼠总能让我快乐。",
        "神中神，查克琼斯神中神中神。",
        "真正意义上全年龄的动画，交响乐启蒙",
        "这种真神作品为啥连个9都上不了呢",
        "童年回忆。就搞笑和细节而言，不仅在当初的年代就是绝对巅峰，迄今也鲜有作品能够超越。",
        "除抓老鼠以外万般全能的汤姆猫是真实男神，小老鼠泰菲可可爱爱www顺便w送狮子那集里汤姆在杰瑞装作中枪倒地后立马吓得拿来了急救箱准备给杰瑞急救，猫鼠cp磕到了www\r\n伟大的喜剧w",
        "没啥说的，时代意义的动画",
        "毫无疑问的满分作品",
        "Classic！",
        "能看到这部作品是所有生在这个时代的人极大的幸运",
        "这才是动画本来该有的样子，简单又有趣",
        "永远喜欢的一对欢喜冤家",
        "除了满分，无话可说",
        "太好看了",
        "拿过奥斯卡的动画，每一集都是按照电影规格来做，老少皆宜。可惜后期的就有些乏力，而且还出现了黑历史几集，不过瑕不掩瑜。",
        "神中神",
        "无论有多大，有多久没有再看这部作品，但只要在闲暇时间点开一集，总是会在The End的时候露出笑容，这种魅力，就已经足够了",
        "毫无疑问的神",
        "神",
        "猫和老鼠yyds",
        "神中神",
        "史上最强动画，谁赞成，谁反对",
        "能让全年龄段的人都看得开心的动画，就是最好的动画",
        "我的古典音乐启蒙",
        "一部既古老又新鲜的动画，永远也不会过时具有灵魂的热情，比起说是一件束之高阁的艺术品，它更像是一个传了几代人的记忆宝藏，随时都能被再次打开。",
        "笑死 怎么还有看不起子供向的 \r\npokemon严格来说也是子供向\r\n你给pokemon也打个五分好不好？",
        "这估计是很多人的古典音乐启蒙作吧hhhhh",
        "童年回忆",
        "人类史上估计都很难复刻的奇迹作品了。音乐启蒙。",
        "不用多说  永远的神",
        "永远的经典",
        "神作不解释",
        "我不太相信同龄人中有人没看过这部绝对的经典。每个看过的人脑海中都会有属于自己的几个经典片段。时至今日，仍出现于各酒吧的屏幕上。其影响力甚至已经超出了动漫的范畴。",
        "如果说有哪部动画能做到跨越时间、族群、文化、年龄和语言的同时，还能带给观众欢笑与思考，那应该仅此一部吧。只有它才配得上超神作的称号。",
        "没什么好说的，其他动画能过了80多年后还能被人记住再来跟猫和老鼠比吧，更别说猫鼠过了这么多年依然风靡世界，人气不减",
        "老少咸宜的作品。[最喜欢MGM版本(1940–1958)114集，Chuck Jones版本(1963–1967)34集也非常有意思，非常不喜欢Gene Deitch版本(1961–1962)的13集]",
        "无需多言。",
        "yyds",
        "最伟大的动画",
        "不必多说",
        "小时候看完就爆笑傻乐，长大了看后乐完还带一点辛酸。真的是一部很好的经典作品",
        "动画黄金年代的集大成之作",
        "无论何时看都很开心",
        "传世经典",
        "我人生中的第一部动画片",
        "补标。动画这一艺术形式史上最伟大的作品。",
        "最为经典的一版，音乐太强了",
        "闲时会翻出来一遍遍看的作品",
        "童年了解美国的第一扇窗户",
        "缅怀下童年",
        "全龄向的神，不分年龄段，男女老幼都能看，百看不厌",
        "子供向的神",
        "童年经典，永远地神",
        "如果说9.5-10.0这个评分段位存在且只存在一部动画的话，我认为猫和老鼠当之无愧",
        "艺术品，百看不厌",
        "这个是真正的神作，至今无法被超越的存在",
        "bgm收录这个是我真没想到的\r\n好吧严格意义上也算动画（\r\n多少年了啊……还是永恒的经典……",
        "他太优秀了！",
        "快乐、想象",
        "经典之作",
        "童年回忆，也不知道看没看完。",
        "老少皆宜的作品，兼具娱乐与深度，神一般的存在。",
        "陪伴了我的童年，名副其實的「超神作」。",
        "满分!永恒的经典,值得流芳百世,是我的古典音乐启蒙,美国动画巅峰",
        "老少皆宜",
        "完美",
        "还没看完，但我肯定这是神作（笑",
        "不多说，永远滴神",
        "一个时代的巅峰",
        "这才是唯一的神！",
        "时代的神作，yyds",
        "唯一一部我觉得怎么吹都不为过的动画",
        "虽然自己肯定没看完，后面的水平也明显下降，但这种具有超越语言和年龄的快乐的作品是我看过的所有影视作品中最无敌的。电影同类低1个层次（卓别林差0.01个），日系同类动画至少低2个层次",
        "通过音乐的方式来表现汤姆和杰瑞的动作神态及心理，艺术品般的存在！小时候家里就买了全套DVD，百看不厌！小时候喜欢杰瑞，感觉汤姆总欺负他，而他运用智慧多次战胜汤姆；但长大后再看，更加喜欢汤姆，小时候没懂的地方现在明白了，发现汤姆的善良。",
        "永不过时的搞笑，经典的音乐",
        "想了一下，还是觉得给10不过分",
        "童年的经典，充满了回忆",
        "最经典的动画，最简单的快乐。",
        "童年",
        "《经典动画》",
        "是我自己的神作",
        "只有动画能表现的、天马行空的想象力",
        "神。",
        "原则上个人不会标记除了日漫和剧场版美漫之外的动漫作品；然而不给猫和老鼠这种动画界教父、启蒙级经典名作打个十分，总还是感觉于心有愧的。",
        "配乐是真的超神了",
        "之前补的。计划再看一遍补全。无论音乐、作画、作风、剧情、表现力、寓意都是上好佳作的水平。无需多说，老少皆宜，温故而知新。",
        "把动画这种艺术载体的能力发挥到极致，音画合一，甚至无观看障碍。就凭那几集10分超神作，谁赞成？谁反对？.gif",
        "童年经典，音乐启蒙，滤镜加成下它完成了动漫最重要的任务：给予人快乐",
        "童年，当时还是看的川配版",
        "大道至简，永远的神",
        "世界第一的作品，没问题。",
        "经典童年回忆作品",
        "心情不好的时候就会看猫和老鼠，太治愈了",
        "神就是神啊，少给一分都不行。",
        "心目中完美的童年回忆",
        "纯粹",
        "其实这部作品似乎不适合放在这个榜单里？根本没什么好评价的，这已经是艺术品了",
        "再过个一百年也不会过时的宇宙神作",
        "好看",
        "看了让人五味杂陈的荒诞喜剧，它未必多深刻，但真的是天才的创作",
        "可怜的汤姆，被她玩弄于鼓掌之中",
        "经典中的经典",
        "这有什么理由不给满分吗",
        "风车车和假老练",
        "这绝对是整个人类动画史上最杰出的作品之一，喜剧的演出，古典的音乐和大量的讽刺内容完美的结合在了一起",
        "真·童年",
        "永远的经典",
        "七届奥斯卡得主，适合任何年龄层，国家，群体的人观看，每类人看到都可能有着相同的感受或不同的感受，小孩子可能看到了乐趣，大人可能看到了隐喻，风麾全球多年，历经多个年代依旧魅力不减，一部超越了国度，种族，群体，时间的动画",
        "为什么不是第一，滑稽",
        "童年的回忆，老少皆宜，哪怕今天再看也能会心一笑。虽然是长篇作品，但是是我看过次数最多的。小时候好几个寒暑假就颠来倒去的看，少说也有十几遍了。优秀的笑点，经典的配乐与动作结合，至今仍少有再这方面超越的动画了",
        "10分给前88集Hanna&Barbera版本，艺术与喜剧的完美融合，美国文化的历史烙印，默片动画巅峰，也是伴随我长大的版本//ep.88宽画幅之后画面调度出了问题，精彩程度直线下降，大量对白加入违也有违默片的原则//ep.114开始到ep.127 Gene Deitch版本简直是灾难，我觉得Director是恨Tom的//Jones版本的开场相对旧版更多动感，但剧本始终达不到老一辈的高度",
        "永远的经典",
        "时代经典。最喜欢里面音乐与动画的艺术结合，惊叹于那个年代就有的想象力",
        "时代的奇迹",
        "跨越时间的神，我相信一定后无来者。",
        "动画圣经",
        "高山仰止",
        "不下十遍",
        "你以为我在看动画，其实我在听交响乐。",
        "王道rpg总是有什么挖到上古时代的遗迹这种情况，动画业界似乎也是...这164集中的绝大部分，是俯视众生，跨越文化圈，不可一世的存在，不是普通作品能够比拟的。",
        "永远的神作，永远的童年",
        "童年合家欢动画，谢谢你给我带来的快乐童年",
        "五刷",
        "经典咏流传",
        "感觉多少遍都不为过，随时见到都想驻足观看",
        "经典",
        "如今的我没有资格评价这部番剧，我只能照搬幼时的我的想法。这部动画代表着我的童年，而我的童年回忆是美好的，我怎么能否定我的童年呢？",
        "小时候最喜欢看的，没有之一",
        "永远不会被超越的动画",
        "难以超越的经典，里面的搞笑情节做到了老少皆宜，雅俗共赏",
        "神作",
        "补标Rank10，默片经典不需要多谈//现在Rank5了呃呃",
        "永远的神",
        "TOM,我的男神！",
        "影响了几代人的动画",
        "永远的神作。",
        "威廉汉纳的单集预算居然有四万美金......也不怪基恩做不好，没经验＋钱给的不到位",
        "个人心目中的神作。",
        "1940年的神作你敢信？以前在电视上看了无数次，给低分的良心不痛吗？",
        "Kenneth Muse的作画立体感与写实感最强，Irven Spence时刻充满巧思，Ray Patterson则是富有幽默感。//后期受到UPA的影响很大，平面化与抽象化的处理，这一点可以看CinemaScope的三集重置与原版对比，尤其是背景。//后期的一些2.35:1的宽屏调度有明显问题，不够精彩了。//但是总体而言是最重要的巨作，亦可以说是基顿的默片喜剧的继承者。",
        "童年的神",
        "喜欢整容前的汤姆杰瑞",
        "经典",
        "无论看多少遍依然能被逗乐",
        "夸张的动画表现，应景的音乐，精巧的剧情。\r\n喜剧的幽默中暗藏着对现实的无奈，经典之作。\r\n情怀给满分。",
        "现在回想起来，古典乐启蒙的意义同意十分重大。",
        "真·老少咸宜，多少岁看都能笑出来。",
        "成功安利给小朋友，很有成就感",
        "毫无疑问的神作，剧情搞笑，人物丰满，音乐更是一大亮点",
        "本强迫症患者一定要按时间顺序找集数看，好麻烦......",
        "一部能让不同国籍，不同年龄的人一起坐下来看的动画。",
        "热爱动画的根本原因",
        "无可比拟",
        "超神作，艺术启发超高的动画片",
        "人类瑰宝全年龄段都可以静静的看",
        "传世经典，永不过时",
        "还能怎么评价呢？当然是满分啦！",
        "童年",
        "每当不开心的时候就打开猫和老鼠看看。\r\n当然不得不承认196x年代的猫和老鼠质量明显下降了，但是我觉得原作（194x）的猫和老鼠打十分是因为bangumi最高只有十分，所以哪怕扣了分也该值10分（笑）",
        "真想看看是那些人给这动画打一星，我也当一回评分警察，仅限猫和老鼠",
        "童年的回忆，真的是传世经典，任何时候都不会过时",
        "真好",
        "童年经典。",
        "经典",
        "非常好",
        "童年超神作！！！！老少皆宜！！看电视时无论是什么频道只要有猫和老鼠都会停下来看完再走！而且是最好的古典音乐启蒙！配乐是神！啊，我当然说的是老版的啦，新版就算了",
        "Tom 永远滴神！",
        "传统纸张作画的魅力和最早一批动画人的创意，深入人心。",
        "在那个年代无论是制作还是脑洞都是高水准，应该是不止一代人的童年回忆，而且获奖无数，也是为数不多愿意反复刷的动画，即使用现在的眼光来看也绝不逊色，很难想象这是上世纪七十年代的作品",
        "经典不多说",
        "永远的经典啊..无数人的童年回忆",
        "童年经典，放到现在也是经典",
        "童年经典，难以想象这竟是在上世纪1940年代所制作，即使放现在来看也毫无疑问是制作极为优秀的动画，光是这点就足以满分。门槛低、老少皆宜，完美诠释出幽默为何物，自己也重看了近百遍。可惜现在制作的续集/新版的质量却大不如数十年前。",
        "就算现在看，也会笑得不行",
        "经典",
        "他们没长大，我先长大了。",
        "手绘动画的至高杰作",
        "二次元（广义）（雾）的真神作品，童年回忆",
        "永远的经典",
        "这作品不是一般能够比较的",
        "没有理由扣分",
        "依然是经典老番",
        "经典，满满回忆",
        "老少咸宜，我的创作启蒙之一",
        "后来的新版做的越来越没内味了",
        "心目中最好的搞笑番，想象力的结晶，音画结合的典范，BGM更是我的古典音乐启蒙。（Hanna&Barbera版10，Gene Deitch版5，Chuck Jones版8）",
        "童年的经典",
        "伟大 动画的艺术",
        "最古老的回忆",
        "少有的老少咸宜 各个国家地区都能无门槛欣赏的动画",
        "创作和制作足以令几乎所有现代acg汗颜。",
        "每一集都充满了对社会的拟象化嘲讽，可以算是美国社会的缩影。\r\n同样，也出色的完成了搞笑动画片的任务，已至经典。",
        "作为上世纪的动画 实在是顶",
        "简单的快乐",
        "最经典且老少皆宜的动画",
        "神中神",
        "挺逗的hhhhhhh，我经常和弟弟一起看。",
        "给童年补个分",
        "古典音乐启蒙作",
        "挑不出一点毛病",
        "我刚刚才知道这部动画是五十年代前后制作的，那这确实值得上满分。",
        "不计成本的作品 就像以前烧的瓷",
        "有些优秀作品是达到了满分一百分，但还有极少数的作品是因为满分只有一百分",
        "再也无法重现点动画工业奇迹，当之无愧的神作之首。",
        "十分仅限Hanna Barbera 版",
        "2d动画巅峰",
        "太棒啦！",
        "看猫和老鼠长大的…",
        "别问，问就是童年情怀分。",
        "不喜欢这个动画的人？存在吗？",
        "2019.7.6补分，童年//",
        "奥斯卡最佳动画短片",
        "配乐做的太好了",
        "其实猫和老鼠具有挺多讽刺意义的",
        "这么多年的老动画了，即便是现在的成年人也能看得津津有味，所以超神不解释",
        "那个年代，它是神！",
        "永恒的经典",
        "配乐，制作，剧情，节奏，无可挑剔",
        "以前老版全集都看过，现在再回顾每一个场景几乎都记得，更加佩服这配乐和典型的物理幽默。",
        "童年回忆",
        "各种经典桥段数不胜数",
        "不需要解释",
        "谢谢",
        "童年经典回忆",
        "回顾以往，不用对话就能演绎的如此准确的爆笑，真的是太厉害了，怎么做到的？",
        "小学到高中在电视上看，全片看了起码五遍。子供神片，教育意义满分，超级搞笑，古典音乐配乐满分。不仅是郎大师入坑作，多年以后我听古典的时候才发现“原来这首猫和老鼠有”挺能激发人对古典音乐的兴趣",
        "经典，有几集还是童年阴影来着.......重温一下看到了小时候看不到的一些深层次的东西，好动画就应该如此，就和名著一样，不同年龄阶层有不同的观感，阅历加深越能看到其深藏的东西//补一句，这动画是我古典音乐启蒙233333333333333333333333333春之声圆舞曲！",
        "这个不是第一我不服",
        "经典，幽默，bgm好评",
        "标签说明一切",
        "永恒的经典，将动画的魅力展现得淋漓尽致的作品。",
        "去年某日室友突发奇想顺手点开一集怀旧   结果我们两个看得根本停不下来\r\n幽默感 想象力 帧数 节奏 音乐都无懈可击 世界上怎么会有这种神奇的动画",
        "把最简单的故事讲到极致",
        "毫无疑问的神作",
        "先借个评论：天马行空的剧情，恰到好处的音乐，丰富大胆的演出，极好地诠释了动画这一艺术载体相比真人作品的优势所在。{end}\r\n话说后来接触到音乐的时候才慢慢意识到这部动画是我的交响乐启蒙啊。各种各类让人耳熟的、生动而瑰丽的音乐，查询后才恍然大悟“原来我第一次是在猫和老鼠里面听过啊！”",
        "永远看不完也看不腻的经典",
        "虽然没有一句台词，但是猫和老鼠的动作却能让每个人理解。十分优秀的配乐让搞笑程度更上一层。剧情十分脑洞大开，天马行空。一集一集看下来，只希望他们能够永远玩下去。",
        "什么是神作？下至3岁小孩上至80岁老人都喜欢看，老少皆宜，经典古典乐陶冶人心！跟现在的青春期动画比起来，动不动就卖肉卖腐，玛丽苏龙傲天，除了14岁左右的叛逆少年喜欢看还有谁看？",
        "人类瑰宝，何须多言",
        "说不过不失的装什么逼呢，还好意思说不能和优秀的动画比，呵呵想黑就直说啊！知道这是几几年出的吗（喜欢最老的一版，琼斯版以前喜欢，现在不喜了）",
        "个人认为影响了整个动画产业的作品",
        "这该算是童年回忆了……就搞笑方面十多年来难出其右",
        "童年经典，百看不厌",
        "童年经典啊",
        "童年不是喜羊羊真好！",
        "搞笑番的极致",
        "满分还需要解释？",
        "帧数爆炸，音效爆炸，不吹爆不是人",
        "十星就完事了",
        "从小看到大，永恒的经典。四川话配音版绝了",
        "无数人的古典启蒙。",
        "真正具有跨时代意义的作品",
        "小时候看着长大的，几乎贯穿我的童年，放到现在来看除了重复太多的集数也丝毫不乏味",
        "从小到大一直在看，百看不厌，最好的动画",
        "承包童年",
        "现在看依然觉得太厉害了！",
        "古典乐启蒙",
        "史上最强的bgm",
        "这个不解释   我02年买碟看的   舅妈生日礼物",
        "说老实话没看完，但是看过的部分都非常有趣",
        "简单的幽默，不低俗也不附庸风雅。就是简单的幽默",
        "无敌",
        "3岁时家里人买了全集，然后一遍一遍看。。算是人生中最早接触音乐和喜剧吧",
        "那盘DVD我重复看了多少遍呢\r\n从他们在婚到离婚吧",
        "老动画才是懂得如何最大限度发挥动画这一媒体的特长的，而猫和老鼠在这一众老动画中又可谓是经典中的经典。",
        "没啥好说的，现在心情不顺都会挑几集来调剂心情",
        "童年不说了",
        "得过奥斯卡的经典之作。",
        "前无古人后无来者，最爱的动画，至今都没有能够超越的作品",
        "不解释",
        "动画能做到这个程度真是叹为观止，从各种意义上来说都是艺术品。音乐水平高超，故事曲折搞笑又不乏讽喻，总能让观众保持深度的思考，这是我最喜欢的一部动画。",
        "承包了我童年大部分，不论是时间还是笑点",
        "满分//算是完整的看完了一遍吧",
        "童年的最爱，推荐给所有人。",
        "最喜欢的音乐大片。",
        "小时候叔叔婶婶还没离婚的时候过年就和我妹一起看，不知道看了多少遍还是很有意思",
        "快乐源泉",
        "童年经典，打10分不为过",
        "无可挑剔，完美",
        "神级配乐，默片的表现力，再难重现的佳作",
        "真童年 美国手绘作画动画的巅峰时代的电视动画代表作",
        "单集片场难道不是6分钟吗",
        "后来换了画风就爱不动了，童年回忆看几遍都不过时",
        "百看不厌，无法用言语形容的棒",
        "小时候觉得完美，小学中学时觉得无意义、低幼、浪费时间，现在还是觉得完美。",
        "现在回头去看那个时候的动画，七八十年前竟然作画如此精良。",
        "小时候一直想养一只汤姆来着…除了抓老鼠什么都会",
        "我怀疑我对爵士乐的喜爱根源于小学乃至幼儿园看的猫和老鼠。",
        "世界神作，永不过时",
        "唯一真神",
        "制作水准炸天",
        "没事看两集开开心",
        "背景音乐加分，情怀加分！",
        "脑洞之始、脑洞之源",
        "某种意义上这才是完美的动画？",
        "永不过时",
        "一部引领时代的作品，即便到今天也没有任何一作同类型作品能望其顶背，70年前的作品节奏、作画与配乐之成熟令人瞠目结舌。",
        "世界上最棒的动画，重温一遍对此深信不疑",
        "古典音乐入门以及童年启蒙",
        "神作不解释，看多少遍都不腻",
        "天马行空的想象力，杰出的配乐，强悍的表现力。跨越了年龄、语言乃至于时代的界限，仍然能让人开怀大笑，经典的标杆之作。诸君觉得它还能战几百年？",
        "虽然作品主要是针对幼儿的，但是大约就和食梦者里的超英雄传说一样，一点也不幼稚",
        "上古时代的动画，依然是难以超越的经典",
        "猫和老鼠里的配乐，尤其是对古典的运用，与动画完美契合，可以说堪称完美，其中印象最深的两曲：狂2和蝙蝠序曲。一个时代的神作",
        "很难被复制的经典，动画配乐史上的巅峰。数次斩获奥斯卡最佳动画短篇，实至名归。制作一级5-7分钟的短篇平均耗时3个月，难怪经久不衰",
        "“动画是一种不受限制的媒介，它只会被创作者的想象力所限制。”—— Fred Quimby",
        "10上",
        "抛开童年的情怀，依然是满分的作品，20世纪中期的笑点放在现在依然不过时，古典乐的使用堪称教科书，动作和音乐的同步有哑剧的魅力，这样的经典是不可能复制的，毕竟已经跨过几代人了",
        "充满了幻想与奇趣，甚至带有讽刺意味的猫和老鼠，我太爱它们了。",
        "来自1940年的闭嘴作（雾）。这配乐，这动作，即使不考虑其年代，也是强的不行。",
        "永远的童年",
        "bgm实在配得好，老少咸宜的神作",
        "童年回忆给十分~",
        "没话说，完美",
        "高中的时候看，还是笑了，也发现了小时候没看懂的地方",
        "滑稽但不幼稚，搞笑但不做作，欢乐但不无脑。完爆国产的吸氧羊和两狗熊。",
        "无论过去多久，猫和老鼠始终是影史最伟大的动画短片集，蓬勃飞扬的想象力，雅俗共赏的表现风格，浩瀚深邃的艺术底蕴，都使得它具备着不受时空约束的魅力与影响力。",
        "快乐就是如此简单",
        "史上最伟大的动画，可能没有之一",
        "二嘎与小老婆的欢乐生活",
        "其他的不说，Tom & Jerry是我古典乐的入门",
        "无条件10分需要理由吗？不服憋着",
        "现在看仍然毫不过时的作品，童年最爱之一，太经典了\r\nps：各种方言版本简直魔性2333",
        "一部什么时候看都能让你捧腹大笑的经典之作。",
        "洗衣桶中的猫让我对滚筒洗衣机有了新的认识",
        "横跨将近半个世纪的创作时间，为数代人的童年带去欢笑，致敬",
        "有种即使重制也比不过原版的感觉 10",
        "无法被超越的幽默",
        "单单是神一样的配乐就足以10分了，半个世纪前的动画放到今天依然看得津津有味。",
        "不是很懂，但是我想问，以前的动画，特别是1940年的动画，每一帧都是手绘的吗？？？？？？？？？？啊啊啊啊啊啊啊啊啊啊好厉害啊啊啊啊啊啊啊啊啊啊超好看啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
        "6岁看时被逗笑，16岁看时依旧被逗笑，26岁看仍旧被逗笑，估计哪怕再过十年也依旧如此",
        "童年经典，不给满分还是人？",
        "如果说一部作品能从小看到大而不腻",
        "一部动画如果同一集百看不厌、老少咸宜，那还能不给10分吗？",
        "童年经典不解释，就算放到现在来看也毫不逊色，无论哪个方面。",
        "只有汉纳巴巴拉版有它的重量。",
        "满分",
        "配乐和神态的配合太赞了。（后期改了风格之后的不好看）",
        "这货真是从小看到大啊，几岁的时候就开始看，直到现在有时候都会拿出来看上几集…… 2017.10 又看了一遍…… 2018.08 又看了一遍……",
        "经典就是爷爷看完爸爸也能看爸爸看完儿子也能看……T&J当之无愧！",
        "出生就听肖邦的人会认为好听，葫芦娃和日漫画风不同没有了可比性，在改开初期打了个措手不及，打、砸、抢、烧的暴力美学，豪华游艇、别墅的价值认同源。不过对于物理学和一些精神还是有可圈可点",
        "猫鼠队不削能玩？！",
        "童年回忆",
        "这都能上榜？！",
        "引入入胜的表现力，拟人生动而活灵活现，有些情节经过许多年后回忆时还能留在脑海中，运用搞笑题材，却包揽了社会生活，可谓经典作品",
        "神作",
        "感觉是给任何年龄，任何时代的人看都不会错的作品，心中真正的“全龄向”。。当然也不是所有集数都好，比如奥斯卡提名和得奖的那几集很优秀，后面集数的质量就有些良莠不齐",
        "就两个字：神作",
        "启蒙之一，配乐属实牛批",
        "猫猫鼠鼠好基友",
        "简直就是古典音乐+机关设计启蒙！",
        "每一集都看了不下十遍。。。最喜欢的是blue cat blues\r\n|n刷|",
        "这就是所谓的神作了，不解释，好看就两个字。",
        "40年代!!大陆还没建国!!!就剧情和画面现在也可以秒杀一大片吧\r\n————---不难发现里面充斥着各种黑人歧视，动物虐待和血腥暴力，也许和年代有关吧",
        "惊人的表现力！！",
        "童年最爱",
        "目前来看很难找到全集，姑且算一个搁置，这等童年神作，只能满分。\r\n后来的版本，似乎猫鼠都多了一根呆毛，人设变了，就不喜",
        "童年，记得小时候买碟用DVD看，循环着很多遍",
        "童年",
        "没有它你们怎么度过童年的晚饭时间？",
        "十分妥妥的",
        "满满的都是童年呐.",
        "真心很不错，现在看依然笑点满满",
        "怎么现在想想满满的都是基（划掉）爱呢",
        "这。。。只能跪。。。",
        "看的遍数太多有几集甚至能背下来。现在看依然停不下来，想象力太丰富了",
        "十分绝赞。Tom ＆ Jerry相爱相杀简直催人泪下。",
        "必赞！",
        "没什么需要解释的",
        "想像力牛x",
        "即使现在看也很有趣",
        "童年神作，我的童年不是喜羊羊真好！",
        "什么是动画？日本人或许永远也拍不出猫和老鼠这样的片子，一部真正好的动画，并不需要多么深刻的思想。超越了种族，国界，年龄的至圣之品",
        "满分不解释(´；ω；`)",
        "这是童年！",
        "经典",
        "hhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh抱歉我真没笑",
        "永远不会褪色的经典。买的碟一直都在，那里储存着童年时和家人，朋友一起经历的欢声笑语。",
        "什么是神作？让不同文化，不同地区，不同语言的人看都能开怀大笑的，就是神作",
        "百看不厌",
        "好看！",
        "当年一遍又一遍地看电视跟影碟都看不腻呢",
        "一直被模仿，从未被超越",
        "小时候老心疼汤姆了，谁让杰瑞老是欺负它。",
        "人生的意义",
        "动画中的动画，顶峰上的顶峰",
        "我永远都在看的一部动漫",
        "童年～",
        "这就是童年",
        "竟然是1940年...版权期限都过了  长大了还是看多少遍都会笑  神作",
        "看了没有不笑的 有木有？",
        "无论什么时候看都很棒",
        "神作~",
        "wwww",
        "如今已经没人能做那种只用动画就能表现各种无厘头的片了 不可超越的神片",
        "神bgm",
        "真童年",
        "小学时候看的",
        "必须神作"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72
    ]
}