{
    "1": [
        "000",
        "只记得完了本能生理厌恶这件事了",
        "待重看",
        "凉宫春日的消失精神续作，作为消失死忠粉当然得来个客观公正的评价啦",
        "精彩，但一点也不美。不管最后怎么强行圆happy ending，前面的剧情都已经板上钉钉确实发生过了。在日常番里面这么玩的还是头一次见，唯一一个看完以后后悔看过的动画",
        "不想在这提凉宫了，看来有微妙既视感的不是我一个。对鸭志田真心无感。",
        "男主为了开后宫费心了……各种韩剧梗失忆绝症车祸看的心累，男主莫名其妙要为了初恋去死，呵呵。",
        "鸭志田一是真的死妈"
    ],
    "2": [
        "玄学就玄学，何必非要说的跟物理学一样，两个都要显得不伦不类。为了大结局强行吃书，合着除了最后2分钟，其他全是白演了。最后把书一合，不要管什么逻辑，什么原因，作者说是好结局就是好结局。这种不负责任的想要讨好所有人的方式，让人气愤！",
        "继续出车祸",
        "看完感觉纯浪费时间，当初还是照着b站电影好评排名挑的，看了之后真的不得不怀疑打分群体能盲目到什么程度"
    ],
    "3": [
        "就非得整个bad end然后跳回来救人，还是这么让人恶心的bad end，真的恶心。伪善的救世主翔子小姐，成佛去吧。（无慈悲）//这货跟相麻堇差了十万八千里，同为救世主怎么就这么大差距，死ね",
        "我很喜欢《仿生人会梦见电子羊吗》，所以刚看见这标题时候我就想你的剧情最好对得起你这个标题，但事实我也看到了，不仅设定和大纲十分眼熟，最核心的trick也几乎就是照搬的，放眼望去都是前辈玩剩下的套路，而且还拍得特别平庸，全方位都让那几个前辈给爆出翔了。我就不说是哪几个了，作者自己心里应该清楚。作为剧场版来说真是稀烂，起伏不定的绘柄和生把我看困的演出让我感觉，难道时长凑得足够长就能出个剧场版吗？",
        "烂得不忍直视。",
        "剧情既视感太重，制作也完全不是剧场版该有的水平，真是道德滴沦丧呢",
        "一团糊",
        "遇事不决量子力学",
        "白开水的灾难",
        "少见的全程都称得上垃圾的剧本和演出了，不会写穿越剧本就别写了，辣眼睛。",
        "兔女郎制作+阿诚故事多，真有你的",
        "过家家般的情感纠葛与量子纠缠。TV 不好好画就算了，到了剧场版也是这德行，你自己去出门瞅瞅，有几个 TV 动画的剧场版做成你这个鬼样子的",
        "‘‘它放bgm了！卧槽是ed’’",
        "3.5水的可怕",
        "剧本压缩的太多了，很生气"
    ],
    "4": [
        "C",
        "【D】作画真是灾难，以电视动画的要求来说都显得很平庸，优秀的分镜更是少之又少；想当然的软科幻元素，环环相扣的同时也存在着大量牵强之处；令人疲劳的煽情桥段，人物驱动基本上是温柔，然后温柔又在时间线的重叠与融合中把故事导向了相对理想的结局；最后对玩个时空桥段就开始高潮的观众还有在弹幕里不断喊着“刀，太刀了”的观众，表示吐槽不能",
        "不是特别感冒男主的人设",
        "齐了几次终于看完了",
        "观感糟糕，完全毁了tv给我带来的好感，剧情简直烂的离谱。",
        "未免也太让人失望了，就算没看过《凉宫春日的消失》，也不能接受这个啊。",
        "连主题曲都没有新的。依旧延续tv的烂演出和毫无特点的音乐。原作明明这么好还能把一部片做得这么平淡也是一种本事。",
        "说实话 剧情从中间开始 急转直下  就在我的观影体验来到很高的时候 我对接下来的发展是怀着期待和相信的心情的 但是这剧场版  烂尾了 不是吧 怎么会有这种展开啊 我人都傻了",
        "受不了",
        "遇事不决量子力学，比TV还扯",
        "平行世界？穿越？又蠢有可笑！",
        "浪费时间的作品，过于玄幻和不合理，完全没打算解决时空悖论问题，还强行煽情，最终就告诉你，问题解决了，还是个好结局。我以为我在看 寻找失去的未来、YU-NO、夏洛特、罚抄，如果你看过这几作，那你大可不必再看这部作品。如果是后宫番，应该会不错。如果你问我为啥还能给到4星，那全是靠女主姐妹外的女性角色撑起来的，另外开始的修罗场情节深得我心。也许这种宛若皮囊装填个完美灵魂的女性根本不适合我。",
        "平平无奇，节奏拉跨，作为剧场版不太合格",
        "为什么剧场版作画还能这么烂",
        "陆陆续续看了快一个月，这片就不像是剧场版，反而是几集tv生硬地拼起来一样，故事本身除去想象力外基本上无可指摘，可这结果和侧重就是要和故事本身吸引人的或者可以共情的地方对着干，比精神分裂还离谱，更不用说平淡无奇的演出和作画以及恼人的色指",
        "节奏稀烂",
        "完全不如小说 翔子线拍的完全不如其他线",
        "粗制滥造版《凉宫春日的消失》。本作如果是TV版中的一话还能让人接受，但是作为一部剧场版，就这样的叙事节奏、作画、演出，真是让人非常失望。",
        "19/12。沉重而枯燥，硬是用tv制作的思路拍出了一部极具再现式意味的剧场版。根本没有像样的演出，大部分镜头都说个不停，现在看来这个画风对面部表情的刻画也是极为欠缺的，既难以展现人物心思，也无法调动情绪。剧本也是灾难，前期如日历一样堆排，中后期各种设定、转折随心所欲地来，唯一触动我的是最后翔子在病床上的话。还是那句老话：这文本是有底子的，不知怎么给糟蹋了。看在古贺朋绘小恶魔后辈的份上+1分。",
        "在我成功把小说全忘干净之后，我感觉这片还是能看的（笑哭），至少麻衣车站哭和麻衣车祸杀还是戳到了我几滴泪水。但除此之外的部分就肥肠CW了，比如只有tv水平的画面和“我赶时间”的转场。CW又演出梦游疯狂划水了，我的青春回来了.jpg 是时候找个时间把原著重新看一遍了",
        "不谈剧情，制作真是垃圾，我宁愿看一半不看一半也不想看被压缩的东西",
        "看完除了一脸懵逼之外，满脑子想的都是“凉宫春日的消失”，有着相似的要素与情感爆点，差距却如此之大，当年消失近三小时却让我一分一秒都不觉得多余，至今回忆起许多场景依旧历历在目，其中的感情也依旧鲜明，而这部即使90分钟不到也让我倍感煎熬，在节奏飞快感情铺垫明显不足之上，还要让人花部分精力去理解剧情展开，所形成的苍白情感氛围真叫人哭笑不得。事后梳理清楚剧情，只能叹鸭志田老师的故事没遇上好制作",
        "不喜欢这个观感，真的不太行",
        "原作是披着伪科幻外皮的二流韩剧，动画就是赶火箭的流水账，STAFF你们自己觉着感动，那就够了。",
        "除却本身制作导致的故事节奏问题极其严重以外，故事本身也是非常不行，只是将各种催泪故事的套路组合杂糅在一起，硬生生编出来了这么一个故事而已。然而空有套路，没有真情实感的催泪故事，是不可能感动大部分观众的。",
        "故事本身的内容量根本不是剧场版能够容纳下的，从制作质量上感受不到一丝对原作的精彩剧情的敬意",
        "制作质量达不到剧场版水准；毫无演出，不会渲染感情；BGM几乎全程不在线；脚本安排过于平铺直叙。可惜了本来能拍的很好的原作。麻衣学姐+1分吧。",
        "翔子手上的结婚戒指这点删了几个意思？连一个平行世界的翔子结局都不给念想的？怒了。",
        "故事本身很好，就是叙述节奏太让人出戏了\r\n如果讲的更细一点就更好了\r\n制作拖后腿了",
        "一部对我来说只有最后3分钟有意义的剧场版，期望越高失望越大看完之后真的难受。虽然说一个半小时改两卷确实是太难为动画组了，但分不清主次真的无力吐槽。中间翔子和咲太的对话被删的惨不忍睹，能力的讲解和翔子做出的牺牲都没体现好，临近结尾处和小翔子的对话也没烘托出氛围，直接让剧情的发展和角色的塑造都做的相当失败。如果野狼的动画能够成功那是鸭志田一nb，跟屑动画组没半毛钱关系。评分原作6 7卷10分，动画减6",
        "TV规格的剧场版，中间部分还不错，结尾处不知道又是因为删减还是啥，观感不太好，甚至翻了萌百才搞清楚到底啥情况。从最后的结果来看，人还是得靠自救好评。咲太做的选择好评。"
    ],
    "5": [
        "匮乏的作画资源配上低劣的情绪把控毁了原作中的核心章节。",
        "不算精彩的故事，不过可以一看",
        "已看",
        "这部剧场版从本质上应该是我的一大雷点。\r\n有女朋友的“后宫纯爱”让我没办法共情其中任何一个人，如果在故事里是会觉得晦气的程度。\r\ntv至少还是一心一意，剧场版突然出现的前女友展开篇幅又不够，牺牲也站不住脚。\r\n但抛开个人偏见来说，剧情还是可以的。",
        "很不错且感动的故事，演出等方面有些问题，不过仍旧值得一看\r\ntype2 37/100",
        "朦朦胧胧，云里雾里",
        "各种元素缝合的既视感，男主对学姐一心一意，所以才能像温柔的圣母一样去拯救其他女孩，这种如中央空调又自带骚话属性乱撩其他女生，两者结合起来让人不太喜欢。男主确实拯救了许多妹子，而且都是毫不迟疑的，所以当他出事的可能被知道，其他人都很不舍，这也是男主的人格魅力。这种套路电视剧见得多了，电视剧尴尬，动画倒不会。全片主线清晰，拯救翔子，该怎么拯救，绕了许多圈才到达终点，名曰青春期的症状，更多是无病呻吟。",
        "比第一季还便宜，tm这帮作者有事没事老拐尼玛时间因素，你能把握住剧情园好吗，总搞些奇怪操作（以上暴论只针对动画本身，我的三观是受不了原著这几卷的，一直接受不了有了现任还纠结前任这种事和强行happy end和强行牺牲再拯救的情节）",
        "给5星是出于我的尊重，但我真的不理解什么番都要扯上时间这个话题的原因，觉得有了时间就升华了？就高尚了？结果是没什么番可以真正讲好时间的话题。算我求了，动漫别亵渎时间了！！！说实话，这部电影如果能让新海诚来指导的话应该可以成神",
        "不知道为什么除了麻衣被撞的那一下全程无感。。。。",
        "补标，蛮无聊的。。",
        "远不如TV版的观感，我的评价：被恶心到了",
        "这设定太随意了吧，想改变过去就能改变的吗",
        "tv还能说的过去，但是剧场版太魔幻了，总感觉作者过分纠结于科学解释，反而让剧情变得难以自圆。",
        "一周目",
        "二选一剧情让人胃疼，整体观感和tv差不多，但tv由前三集撑场面啊，比较没这么惊艳",
        "死亡3选1非得挑被车创，剧情第一遍看真不明白，这穿越方式和作用留白太多了吧。。。大概就是这3人相互的感情与思念最后跨越时空在他们的梦里生根发芽，最后终于重开成功！麻衣学姐的电影让某路人成功献祭，大伙看见对方也突然恢复记忆happy end。小翔子对抗病魔的戏份再多点的话（比如化疗掉头发什么的？）路人对翔子的感情或许才会更深点。。可惜删太多很赶啊",
        "有点谜语人",
        "实在不喜欢注水TV版",
        "没有比较就没有伤害，十年后的业界都做了什么？",
        "？？？",
        "剧场版的制作就这？剧情迷离且狗血，还强行happy end，陈词滥调的情感铺垫并不能让人满意。",
        "是钱没给到位吗？把原作做成这b样还有动画化的必要？",
        "青春猪头少年第十四集找到了！一小时三十分钟大放送！",
        "好好的青春片变成彻头彻尾的狗血三观不合片我也是服了",
        "完全没亮点。。",
        "干脆改个更有轻小说那味儿的标题《关于我想出轨初恋但最后我还是觉得现女友更香可我仍恋恋不忘初恋这档子事》",
        "尬到我了",
        "没有鲜明的配乐看一堆无趣的对话简直是一种煎熬。",
        "做的太赶了，根本没有好好做，只是想拿这个ip赚钱。",
        "TV水準的製作,但敘事跟分鏡還不如TV,缺乏感情的醞釀又沒有好的bgm導致前半部給人流水帳趕進度的感覺，整部電影還充滿了各種既視感。",
        "与其说是剧场版，不如说是加长版的一集tv动画",
        "直说了，不懂， 真的看不懂！\r\n\r\n缺乏爆点，动画的剧情以及表现力严重不足。",
        "节奏跟赶火车一样太仓促，制作也并无亮点，很多方面都是靠声优的表现补足。凉宫消失+石头门既视感始终抛不开，还是无法走出前辈留下的套路，只能讲一个中规中矩的故事。",
        "剧情赶得框架硬塞得都有虚空爱情的味儿了",
        "不如原作小说",
        "演出靠梦游，作画靠脑补，感情靠声优，剧本靠瞎胡。还好我不是原作粉丝，不然大概得被气死，能把剧情矛盾冲突转折如此多的片子拍的这样波澜不惊，真有你的，cw！",
        "果然是胡扯系列，而且表现力不足，甚至没正传好看。",
        "该说的还是得说，凉宫春日的既视感太强了，在剧情、台词和动画表现的细节上处处可以看到影子。但是这种现代化的快餐轻小说式的套路化角色刻画和不上不下的SF剧情就显得格格不入。说起来，今年冬天我还真的去看了江之岛的点灯。",
        "没有想象中好。表现力不够，而且故事线不够明晰。更喜欢tv动画一些吧。",
        "舍弃了合理性去战斗的煽情片。(无党争的)恋爱喜剧观众并不在乎合理性，但是舍弃合理性是无法触及任何带重量的剧情的。",
        "和TV版真的毫无差别啊，各种意义上的。看到后面差点睡着",
        "不太行，就像流水账一般",
        "就这想要对标《消失》还是差远了。",
        "感觉比TV版更差了，或许是CW当时把资源分给了路人女主的剧场版？？？",
        "这个剧场版属实不行",
        "没看过原作体验相当差——所接触的看过原作的人也不满意就是了。",
        "本来对量子力学的淡化，时间穿越理论虽有所僵硬，但还是没有内在矛盾，尽管中间一些情感表达有所问题，总体感觉是比TV好的。但是最后的海边。。。。实在无力吐槽了。",
        "剧情跳跃，节奏混乱，快进看完的，如果没有看过原作难以理解电影在讲什么。",
        "想快进",
        "90分钟的节奏明显就很难驾驭了，而且剧情的衔接和演出甚至让人怀疑原作到这里的时候剧情本身是不是也开始走调了。",
        "看了20分钟后，我想开了，不如重看一遍消失吧",
        "平铺直叙的叙事干瘪的情绪带过的心理都是TV的旧病，作画甚至还更薄弱些。哭着的表情就只是单纯一个角色在哭配上声优未加演出场景特效和调动情绪的渲染，回忆就只是单纯把旧画面快速过一遍，麻衣死了或咲太要牺牲了把这个结果告诉你而悲伤情绪的氛围仿佛白纸般系统化。同样是少年自我救赎的片段整体显得滑稽苍白无力，对比隔壁新海诚都知道插曲和铺垫的重要性，可惜增井壮一不可能也不会是新海诚。二连拯救对情绪的调动还是过于匆",
        "欢迎来到青春期猪头少年的妄想世界。",
        "不是预期的剧场版观感，基本就是个加长混乱版的TV动画，剧情节奏差",
        "tv只是白学春物路人凉宫etc既视感，剧场版直接照着咲良田做",
        "从低配物语到超低配消失，剧情欠缺新意但即使如此也能看出如果动画组认真做的话，也有机会是一部精彩的电影。但结果是演出剧本作画配乐全是短板，剧本尤其的迷，想穿越就可以穿越，带身体穿越也行，只带记忆穿越回本体也行，这么魔法的世界观这故事的核心冲突根本就立不住。",
        "纵观画面演出叙事节奏，找不出这剧场版的优点。要没看过原作我可能还会打6分",
        "所有对故事情绪的辩解在鸭式量子论下不堪一击。",
        "小说花大量笔墨写翔子和病魔战斗的坚强可爱可怜，是让我感动的地方，它一笔带过。小说用很浓的情绪描绘麻衣车祸后咲太的负面状态，我觉得过于卖惨而恶心，这里虽然有煽情但演出很克制。机械冷淡叙事，青猪动画一贯的样子，剧情赶早就料得到，我猜动画很难演小翔子部分，没想到一笔带过，我以为动画会强调麻衣卖惨，也一笔带过，没有我喜欢的也没有我讨厌的，很怀疑这样的叙事能否让路人观众感动，但对我来说真是个心情复杂的正负零",
        "一部剧场版动画做成这样真的不太行，不仅作画精度不行，绘柄也不算稳，原来在TV版演出做的好的依旧好，做的不行的还是不行",
        "害，你不能把TV拼一拼就当剧场版上映啊，这拍得啥啊，作画烂分镜演出乱糟糟的，剧情也都是十几年前的套路了，现在的韩剧早不兴这种了（摆手",
        "哪里都不行",
        "强行传递情绪，看得我尬的一批。我更喜欢通过人物对事件的行动来对我进行感染，而不是通过人物感情的直接流露。逻辑也很奇怪，各种无法适应。8分的前三分之一，一路疯狂掉分。不知道做成这样是原作的锅还是做成剧场版的锅。",
        "果然一个半小时的剧场版表现这种快节奏的轻小说难度很大啊",
        "作为剧场版不合格。",
        "我很生气，戒指没了",
        "浪费原作",
        "原来这也好意思叫剧场版的吗？",
        "观感不如tv，还是喜欢简单点放糖衣炮弹的操作",
        "哪跟哪，什么未来什么过去？我宁愿咲太回家后痛苦地对翔子说：“翔子，请你去死吧。”这次连表演都不行了，不过女孩子还是好看的。",
        "其实可以弄成新一代的《凉宫春日》。",
        "各方面都很遗憾，TV制作水平，作画基本就没跟上过，场面表现上也没有什么亮点。故事本身还没多大劲，作为核心矛盾的选择问题到最后不还是交给了戏外的第三者去解决，靠着你说是那就是的命运消除掉了一切选择成本，一定程度上也否定了过去的故事意义，感动点何在。",
        "这制作水平也只能算个OVA了，虽然我不是翔子党但我觉得翔子党看了是要骂人的。还好麻衣さん依然很可爱，保留了我对这个系列所剩不多的好感",
        "很失望。篇幅所限导致整体非常的赶，根本来不及气氛渲染。要短时间内做到煽情和气氛渲染，必须要有很强的演出和音乐，本作显然没有，和tv一样是平淡如水的演出和没有存在感的音乐。",
        "感觉作为一个剧场版动画这作画水平刚过及格线…故事讲得也让我回忆起了当时追番时一脸懵逼的感觉"
    ],
    "6": [
        "看新作之前來補…依然是很破碎的敘事",
        "节奏谜之飞快，很多逻辑拍的有点模糊，看了很多解说才懂，而且零换三虽然呈现方式合理，但还是感觉太离谱了",
        "剧情速度飞起，作画水平也配不上剧场版水平",
        "比tv观感好（应该不只是xp的原因吧）",
        "补标",
        "设定就那样",
        "跟朋友看的，结果我还尝试跟他解释遇事不决量子力学的环节，没什么道理，我tv都没看过，忏悔",
        "还行吧",
        "一般般",
        "不喜欢TV，也不喜欢原作，但是这个剧场版确实比TV好看",
        "剧情的观感有些雷人，但是细品情感的用意还是挺好的",
        "还不错",
        "动画崩的乱七八糟，感觉对不上原作的水平，但是剧情本身还可以，看不懂捏",
        "结尾强行he了，演出的节奏感上也略显奇怪，有点遇事不决量子力学的感觉。总体观感不如tv版",
        "略显尴尬且俗套的剧情，难以让我产生共鸣。",
        "对上电波真的能看哭呢",
        "补标，剧场版节奏做得不行",
        "一般吧，第一次看觉得挺震撼的，然后......",
        "不止为何看不下去",
        "SR / 小说后卷改编，较感人的小故事，制作感觉和tv差不多。\r\n节奏有点怪，另外有借鉴之嫌。\r\n内容4(7-3)//角色7.5//演出5.5//作画6",
        "undefined",
        "质量差强人意，跟TV一样太淡了，还删改了一个很重要的地方。",
        "篇幅短了点，如果再多半小时就好了。\r\n本人对翔子的人设没有太大感觉，而且作者发刀的功力虽然还在，但是骗不到我的眼泪，可能不对我的电波吧，自始至终我都感觉“淡了点”。\r\n当然，淡有淡的好处，有人就好这一口。\r\n或许小说的渲染力会更加好？我打算后面看看小说。",
        "把最精彩的两卷拿出来以为会整一个精彩的电影出来，结果只是和TV差不多质量的总集篇似的组合。还不如好好把七本书做成两季番呢。推荐去看小说原文。",
        "看完之后又看了影评才大约明白，到底是怎样制作才能把这么多条时间穿越线拍得如此索然无味。。。",
        "不对口味",
        "明明之前和之后的故事都足够细腻感人，怎么到了翔子篇就变得如此魔幻+都合，动画限于篇幅也没完全讲好故事，失望",
        "一般般",
        "接着动画的故事，后面有点扯淡，整个设定就挺扯的，遇事不决，量子力学，感觉作者最后搞了个两难的局面写不下去了，硬凑了凑，蒙混过关。",
        "原文的心理细节确实不好表现，但麻衣死了到穿越回去的那段演出也太糟糕了",
        "补标",
        "一眼看到结局。",
        "翔子是我最喜欢的角色，但感觉没把张力做出来，可惜",
        "大哥，我只想在剧场版里吃糖啊，你这个终极二选一让人怎么选嘛，过去和未来对我来说都很重要！",
        "改编灾难。",
        "非常真实地刻画了青春少男少女对完美爱情的想象！樱岛麻衣x梓川咲太，完美的一对！",
        "不是剧场版应有的水平",
        "比原作这段差远了",
        "这部剧场版总体来说还是不错的。",
        "90分钟做2卷，这企划是人想出来了么，而且也没有剧场版该有的质量",
        "与其说是剧场版不如说是加长版OVA，质量完全不像是剧场版的作画，剧情节奏安排过于紧凑，人物情感培养表达不到位，悬念设置不够起伏，伏笔回收显得仓促，明显在细节方面有待挖掘，整体不如TV版。",
        "不看一遍小说就不能完全理解流程，而且作画崩坏也太多了这真的是剧场级的演出吗……但是麻衣桑太可爱了舍不得打低分",
        "浪费了尚且不错的题材，收尾都合感也太重",
        "小说这两卷是我最喜欢的片段，剧场版时间上安排不太好，情感表达和悬念伏笔的铺垫都不太行，不如原著。",
        "总感觉小说中那么多的内容塞到一个剧场版太紧凑了 而且确实有许多细节不得不舍弃了",
        "补标",
        "我的评价是远不如原作",
        "怎么感觉一头雾水",
        "没看过原作，单纯谈论动画，怎么说呢，我就先不较真里面的逻辑条理了，剧情节奏很赶，情绪完全没有被培养起来，有一种制作组在后面拿着鞭子对着观众说赶紧哭，这样的感觉",
        "不足原作十分之一的感动。当初看原作翔子说出那三段话我直接就泪崩了，后来一整天都处于一看到书封面就会直接哭出来的水平，但是看剧场版真是毫无波澜，由此看来这个剧场版。。。",
        "稀烂的故事节奏，平庸的演出表现，95分的小说做成60分的动画简直让原作粉绝望，还我当年彻夜不眠的感动",
        "【C+】TV后半段就做的很赶，一副工期不足的样子，没想到剧场版也是这样，作画让人失望。剧情的话，石头门的即视感未免有点强。",
        "老实说第一遍对于结尾的部分没太看懂。翻了部分评论和影评后才发现原来没太看懂的部分是剧场版中被删除的原作细节。作为同样是以先抑后扬展开的作品，个人观感本作在这方面的处理上相较无感。",
        "比tv观感差些",
        "不明所以，故能玄虚",
        "（6/10）",
        "非要单独做个剧场版，没新音乐，也完全没利用电影这一题材，给人一种单纯的把tv里4集的篇章弄过来合了个剧场版，导致剧情割裂，观感也被割裂",
        "挺好看，但是有些套路",
        "总体还行，但是作画实属8行，转场也差点味道，节奏上也不像个剧场版，感觉就像在看一个TV动画总集篇电影一样。",
        "【66】绝症车祸多角恋，你们仨赶紧拍韩剧去吧",
        "鸭志田一在胃药方面永不会让我们失望，故事前半段一直带有一种无法两全的残缺美感，只有一个人幸福，一个人的幸福建立在另一个人的痛苦上，尽管故事后半段采用了机械降神的手法，但是作者的意图已经很明显了，只有经历了痛苦的抉择，一个人才能认清感情中对自己真正重要的部分，即使后悔，即使不舍，但是这种抉择才能萌发最真挚的情感。不得不说，拉跨的演出着实削弱了不少表现力。",
        "这是啥，科幻片？爱情片？没有过硬的设定就想整穿越大剧？",
        "以剧场版而言制作水准未免太低了吧？难道把TV动画合并在一起就可以算剧场版吗？全靠原作撑场子，还删了翔子的结婚戒指，我佛了。",
        "给我一种《命运石之门》的感觉（见识短浅了）",
        "和tv没啥区别",
        "竟然没标",
        "情绪流很怪，但总之还是可以接受的作品，感觉去掉了tv的搞笑因素之后表现力其实有所下降",
        "剧情发展动机也就那样吧，都大龄二刺螈了，也不会信那个；主题曲很好听；所描述的情侣日常生活情调比较有趣。对于TV和剧场版里讲的道理之类的倒是比较无感。",
        "不可思议的穿越改命运剧情",
        "遇事不决，量子力学；风格跳跃，虚拟世界；解释不通，穿越时空；\r\n本来想给个5分的，但是看在妹子不错的份上加一分",
        "一般吧，反正不可能做到凉宫的水平，但是作为动画制作的基本功还不错",
        "成本都用在女生上了23333",
        "不明不白",
        "剧情很微妙的让人想到了凉宫。珠玉在前，因此设定上非常轻松能够理解和接受，但是从剧情上来说并无新意且也未给我留下深刻印象",
        "前面还不错，后面什么玩意，74分钟简直恶心人，强行用剧情来维持咲太的老好人形象么，记得樱花庄鸭志田一也有不少恶心人的地方，本来写自私与良心的碰撞，表达一下人生的无能为力就可以了，非要来一出牺牲一切也要拯救他人的戏，不过日漫这种主角挺多的（不管我有没有能力，反正我就要干），说实话，蛮恶心的",
        "遇事不决，量子力学",
        "虽然埋了好久的梗，还是最喜欢双叶篇。仍然推荐小说。",
        "遇事不决，量子力学，这是原作的问题。但原作中车祸后看到我整个人撕心裂肺，剧场版快进到给我感觉就这？？凉宫剧场版给足接近3个小时，留下了雪下长门的惊艳一眸。堂堂空境矛盾螺旋作为压缩快进最成功的动画电影了，信息量都没这部多也要两个小时。哪来的自信让他们把青春猪系列的巅峰做成一个半小时？？",
        "这既视感...",
        "节奏太赶,作为剧场版作画非常一般",
        "个人感觉一般，好久之前补得了，有些忘了，不过能忘就说明感官不是很强烈，不过当时应该是能看下去的。",
        "乱。",
        "还不错，但比原作差",
        "能感受到原作花心思在故事设计上，并且复杂度比第一季更上一个层次，但剧场版标准来说演出是真的普通，BGM感官上个人觉得还是很不错的，披着虚假科幻外衣的青春文学作为调味料还行。",
        "两卷内容太多，作为剧场版有始有终是个好事，不过情绪完全带动不起来，不如TV",
        "2020 9-16 至少还是有点东西，既樱花庄之后，作者的确又写了点实料啊，兔八哥那段真是笑死人了。嘛，贫困又悲伤的日常总算是告别了呢，算是“主线结局在此”的感觉吧。之前3月份下完的版本不行，今天又重下了一份好的。失神片段真地不错！",
        "剧情相较TV有些逊色，据说小说描写的更好",
        "同样是玩时间穿越的后宫男，这看着比石头门差多了",
        "134.（2020年8月）剧场版较之TV还是逊色不少的，个人觉得这串穿越过去的逻辑还是让人难以信服，结尾也是不明不白的。况且我个人眼里的梓川咲太并不是这么优柔寡断到会在拯救哪个后宫这个问题上犹豫许久以至于酿成大祸的角色，这个剧场版可以说是很毁人设了。同类剧情中还是《凉宫春日的消失》最为出色吧。",
        "讲真，没大看明白",
        "尬中尬牌高尬片",
        "感人，猛男落泪",
        "情绪调动有点过头了，可能还是铺垫不够吧，总之有种狗血的感觉",
        "中规中矩，剧情发展的时候可以猜到结尾。",
        "以剧场版的标准来看挺拉跨的",
        "男主的情感表达问题比TV更突出了，另外最后rollback是谁触发的？还讲不讲基本法了？",
        "剧场版，你是一部剧场版啊……比tv还粗糙是闹哪出啊，原作这两卷的苦情戏套路也有点微妙，动画这节奏还不如原作……",
        "做得太赶了吧",
        "还是太赶了，去看了原著党的解读才了解为什么最后翔子没有死，是有路人甲看了麻衣学姐拍的电影被感动了捐出了心脏。",
        "剧场版中后那段观感真的不太好",
        "既视感极强，后半段节奏显得仓促，逻辑也显得有些混乱",
        "##剧情3/5观感2/3音乐1/2",
        "强烈！强烈！强烈建议去看小说，动画差到让我感觉跟小说不是同一个作品——毕竟强行把两卷的内容塞进90分钟的动画里。做成这样还不如不做",
        "完全就一加长tv，甚至不如tv前几集//\n故事本身也讲的不清不楚的，有空还得看看原作//\n唯一的优点大概是延续了tv里个人比较喜欢的青春风格(？)",
        "动画党，感觉这部剧场版和tv本篇比起来观感差了不少，怎么想都是做成3~4集TV观感会好一些",
        "改的莫名其妙，叙事分镜完全崩坏",
        "和小说也差的太远",
        "说实话，这剧场版水准真的一般般吧，作画出问题我是没想到的，偏粉丝向了，剧情我觉得也没啥太大意思，一点也没感动到，观感也比tv动画要差，节奏这点也不用我多吐槽了，原作好不代表剧场版，tv动画好，路人我觉得压根就没必要看剧场版了。",
        "鸭志田一的剧本太强了",
        "硬件软件都达不到剧场版水准的剧场版，可能是看过tv过了太久突然就接受不了这神棍设定了，韩剧套路但煽情演出又做得不行，反正我对翔子没什么感情对她跟梓太的纠葛看得比较冷漠……",
        "我都快忘了设定是啥了……作为剧场版来讲的话，故事足够self-contained，但是总觉得有点过于平了",
        "还行吧，感动是挺感动的，但是剧情稍有瑕疵",
        "略微强行。或许是因为本篇看了内心评价太高",
        "这剧场版动画挺一般的，摸鱼的时候看过小说，小说写的挺好，可能是篇幅原因删了不少剧情导致剧情和TV一样坐火箭一般的发展。中规中矩吧。",
        "充满了狗血韩剧的桥段...纯动画党看不懂，多时间线的叙事要靠原作+评论自主补课。只是想着把原作内容压缩成90分钟，却并没考虑过如何利用剧场版的优势让故事更感人。",
        "光速前进第二弹",
        "有赶工的痕迹，质量比TV版略为下降\r\n另外翔子本命，不接受反驳（",
        "2020/2 节奏不好。前面拉着进度条，后面太赶又没看懂，还需要自己的部分猜测以及原作党的讲解才能明白牧之原是如何活过来的。世界线也挺乱的，感觉不好。",
        "制作质量配不上剧场版，更像是把TV版第14-17话直接拿到电影院放了。剧情方面尚可。节奏问题依旧。",
        "说实话，看的有点懵。",
        "对动画党也太不友好了",
        "道理我都懂，可是这和量子力学的关系到底在哪里2nd",
        "往一个后宫、恋爱向的故事中加入时空穿越元素，就变成了“世界系”的作品。只可惜前有凉宫和石头门，对比之下差距还是很大的。（2020-01-27）",
        "比tv还无聊",
        "很抱歉，拥抱没有什么感情，没能打动我。",
        "不完全的悲剧，不完全的喜剧。整部剧的主线（与麻衣学姐恋爱）反而影响了剧情的一致性，但又不想引入戏剧性来解决，将自己的作品反而禁锢在 “小说” 这一框架中。\r\n同时，作为几乎不交代背景的续作，期望值与前传有关。前传中的处理方式的意外性要好得多。",
        "我就不该看完サクラダリセット马上补这部...石川界人这一模一样的声线直接串戏(bgm38)...剧情还是量子力学老套路，开头叙事流水帐，后面勉强有感动点，但时间线世界线错乱这种剧情已经审美疲劳了，声优表现不错，但作画有点水，没到剧场版应有的水准",
        "观感一般，监督还是没处理好",
        "片荒很闲时值得一看，个人体验一般。也可能对剧场版评分较严格。感觉节奏把握有点奇怪，前期迷离的时间推进，中期情感爆发缺点力度，环环相扣的细节和伏笔倒不错。不过，感觉有很大进步空间是了。",
        "当我终于查明白设定和时间线的时候，发现你们说的感动和泪点已经过期了。",
        "不算合格的改编",
        "时长过短，实际上应该继续出TV的，在影院里看不值1500日元。",
        "讲聊斋",
        "一般般吧，剧情说实话很乱，而且我还差不多已经把tv忘干净了……",
        "放弃思考，看在HE的份上勉强及格",
        "感觉就像在看TV版。就是时间长了点。完全没有剧场版该有的质量水准。",
        "看不下去...",
        "平庸的演出，粗糙的作画，飞速的剧情，根本不像一部大热门TV动画的剧场版该有的素质，喜欢坚定地作出选择这段，姑且加一星",
        "有些昏昏欲睡..不过算是完整的故事吧",
        "TV还可以一看，剧场版可看可不看了。||我永远喜欢麻衣学姐",
        "节奏有问题，不像剧场版",
        "节奏略快，没做出小说的感觉",
        "建议先看小说再看动画会易于理解",
        "玩腻了的穿越，没说明白的剧情",
        "一般哈，不如tv的日常",
        "还是赶，非常明显的赶，虽然该有的都有了但就是节奏很快。小翔子的努力以及婚后翔子都没提到，删减最大角色。男主则是精简了麻衣死后那一段行尸走肉的过程。不过我毕竟是小说党，动画的伏笔提示都能看懂，总得来说觉得还行。\r\n\r\n其实本来没打算看的(",
        "明明原作那么神的……怎么被改编成这样",
        "男主骚话数量极剧下降感到不适，是的这番对我来说就是看男主瞎BB的(等",
        "虽然没看过原作，但总觉得这个剧场版的编排有些问题，原本可以更好的",
        "制作的太赶了，不过剧情还OK",
        "本来给8分，结局直接扣一分，作画扣一分，这么突兀的结局什么鬼？你们折腾了老半天，就等着想办法去到一个翔子没心脏病，男女主还能再次相遇和相爱的过去时间线，结果最后也没说咋去的？只是男主和翔子在病床跟前相互诉说着美好的愿景，然后睡了一觉，就去了……WTF",
        "作画问题还是比较大......时常可见一些细微的瑕疵。最大的问题还是出在剧本上，我不管原作怎么写的，但是展开实在是有些令人难以接受，从简单的问题牵扯到了时间，在“现在”与“未来”之间搞来搞去，真的受不了。省略了在过去拯救翔子的情节，也许原作没有，但至少要给一个画面，而不是直接切过进HE。而且心脏疾病这样就能解决的吗？您也太强大了orz。// 智商开始下线，祝您吹片愉快",
        "看了20分钟就弃了，不是把四集tv拼起来就叫剧场版。。。",
        "或许这片里所有煽情流泪的场景都是制作组的自我感动吧。",
        "低配物语",
        "演出糟糕到一定程度了，糟糕到在观看时甚至产生了「不如把台词拿出来写成文本读好了」的想法，故事中无论哪段拿出来都只能让人感觉无趣；演出也贫乏到想让人当场睡觉的地步，就真的像是在阐述什么叫做「敷衍」一样",
        "可能是最廉价的荧幕穿越戏码之一：麻衣学姐牺牲了一次，带着点狗血；青春猪头少年牺牲了一次，带点悖论；翔子最后牺牲拯救了所有人，可她的动机又有多强烈？翔子爱着青春猪头少年，不惜改变自己和他相遇的命运，也要让他远离悲伤。初中女生的初恋本该是如此刻骨铭心，可为什么片子里出现的女大学生却是一股子倒贴味呢？",
        "不知道是否因篇幅问题，男主角本次十分被动，难以代入剧情。学姐糖虽好，但我觉得全场最佳竟然是古贺。。。。",
        "服了，最后还是不付出任何代价地玩弄设定糊弄过去，一开始的认真共情仿佛是个笑话。",
        "男女主双向满足女男幻想，却貌似在开始就铁了心的在剧情上敷衍，不过作者也是有才，考虑考虑排电视剧？",
        "还行吧，基本就是照搬原作，原作我也是到这里以后放弃的。本来第一本已经很完整了，非要强行把故事续写。到这本甚至生死穿越都搞出来了，如此大风大浪都闯过来到最后居然又引出新的问题打算继续狗尾续貂。这种每本结尾角色获得成长，下一本开头又退回原点继续犯错仿佛之前闯过风浪有所改变的是平行世界自己的感觉真的让我恶心。我大概十分不适合看轻小说。",
        "遇事不决，量子力学。可能是我智商有限，设定看得一头雾水",
        "对于没看过原作的我来说，剧场版实在无法让我产生共情。因超大剧本量导致过快的节奏、不符合剧场版定位的过多的崩坏画面，以及因无法共情而显得极其突兀的大团圆he，让我无法对本作抱有太好的印象。不过相对的，我想去看看原作，也许看完原作小说能有不一样的体会。",
        "讲道理 有点蠢，各种既视感",
        "戏演得太快，情感没跟上",
        "好美的文字",
        "比TV后半好看。",
        "故事讲的还行，挺有意思的  不过冷淡演出真的无感 莫名就哭   而且有些地方也不细讲，全凭脑补。",
        "看完了，平庸之至！设定上感觉这几个高中生猜啥是啥，我说啥啥有理！基本的逻辑框架都没搭建出来。观众一味的被作者牵着鼻子走。制作方面更是让人不解，好好一剧场版动画弄得跟TV动画似的，工期爆炸？？情感渲染也不到位，逻辑上不及格你情感总要带的动吧？情感逻辑都没有这是要干啥？整个片子的看点就在嗑CP，和男主说骚话，这两个部分又很少！不爽！这片子看看角色就行了，极其失望！",
        "看在小说的份上给6分（指的是因为看过小说，所以有些场景能感到共鸣）动画确实有几个镜头不错，例如最后两人在座椅上睡着的场景。但是整个的剧本，镜头都让人窒息，痛苦时看不出来，绝望时没有让人感同生受。tv的缺点一个不落的继承了，实在是太垃圾了。贴别是学妹在车站喊得那句话，明明是我最喜欢的场景，结果却这样，我无话可说",
        "？？？啥？这都啥？？？",
        "不好也不坏，鸭志田一为四处旅游，攒了一大多元素拼凑起的故事，自然也不应该得到好的资源。说是剧场版根本就是tv特别版，复述一下剧情敷衍了事。塑造心理年龄稍大的男女主角算是特色，但也没到亮眼的地步。",
        "流水账，铺垫和反转没有节奏上的起伏，作画演出乏力，可惜了故事",
        "设定和故事推进太随意了",
        "可以看出原作情节设计的巧妙 但是动画制作过于省钱和流水账了 世界系作品的演出效果还是要跟新海诚学习一下",
        "老老实实做个24集动画不行吗···",
        "时长太短了，一部一个半钟头的剧场版就想讲完两本书实在太勉强了，流水账一样的剧本，设定和感情铺垫哗啦啦倒出来就完事了，真就为了卖书而做动画啊（还有梓川翔子呢？！）浪费了这么好的原作基础。",
        "之算得上能看的剧本，糟糕的演出。",
        "怎么拍的这么恶心啊，看一半，溜了溜了",
        "中规中矩，从tv开始就各种作品既视感",
        "故事是感人的，但是动画做得一般。然后是心脏捐献的事，虽然不该在动画里较真现实逻辑，但是心脏捐献哪有这么随便啊，因为这点导致怎么也无法认真进入剧情了",
        "純動畫黨，感覺這90分鐘內要說的故事實在太多了，導致部分劇情我感覺莫名其妙，大概是有些劇情被砍了。再來作為一個想感動人的動畫電影，配樂薄弱很致命，再動人的故事，沒有夠格的配樂帶起觀眾情緒，效果就會大打折扣。（比如：かたわれ時）。",
        "么得感情的流水账玩意，根本对不起不错的原作，声优演出越卖力越生动，动画的面瘫表现就显得越滑稽。半年番容量的青ブタ强拆成季番+剧场版，一个2小时剧场版就能解决的FGO7章硬拖成半年番，我还能说什么呢？祝贵司24话大型催眠术《绝对魔兽战线》能帮更多治好人失眠吧！",
        "看过原作，所以最大的悬念已经没有了。本以为能再感动一把，结果这个剧场版还是像tv版一样难受。首先说几句话一个转场，仿佛大家都很赶时间，迫不及待地念完台词，整完了事。然后音乐是真的菜，氛围完全营造不出来。总之看的让人走神。",
        "挺一般的",
        "遇事不决 量子力学\r\n量子纠缠 记忆纠葛",
        "制作组可能根本不知道演出是个什么东西吧，可惜了挺好的一个原作。",
        "能把第六卷做成这样也不失为一种本事",
        "6.5，剧本不错，但受限于篇幅确实有些晦涩；中间段的情感渲染还可以；制作略差于tv，剧场版失格。",
        "算不上糟糕，但是相比于原作小说在此处的爆发，这部剧场版显得完全对不起前五卷的铺垫。",
        "「ありがとう」「がんばったね」「大好き」を大切にして生きていく",
        "哔哩哔哩抢先网络放送，正好之前看过 TV，于是就去看了。鸭志田的这系列作品不是很对我的电波，代入感几乎没有，原因一方面是戏说现实中严肃的科学术语很出戏，另一方面是就算作为设定，设定得也不清晰，过于无法用逻辑去思考。因此，抱着放弃思考、说什么就是什么的心态，我看完了本作。结果就是没有收获信息，恐怕我无法复述讲了什么故事。许多要素带既视感。最后走马灯回顾的演出效果不错。江之岛的融入也不错。",
        "逻辑不能深究。就单单剧情而言还是突出一个抑扬顿挫，给了个相对圆满的结局",
        "流水账。。。",
        "流水账，人物情感表现得一塌糊涂。因为原作剧情优秀，所以动画随便怎么做都不会显的太难看？",
        "多一分给翔子。但即使是这个粉丝向电影中，也没有把之前TV中相对描写较少的翔子小姐的形象变的更加丰富立体起来，所以也同时怀疑这一分到底适不适合给这个稍有欠缺的人物。",
        "轻小说不是一个适合围绕时间悖论展开的平台，何况这最多是一个借用少许SF要素的校园作品，但总的来说故事还算完整，水濑祈发挥相当出色。另一方面，作为剧场版动画来说制作质量是不到位的，甚至都没有OVA水平，更像是一个电影长度的TV动画。",
        "有点懵，然后在我被绕晕的这段时间你也没成功靠气势或氛围感动我。那没了，夸不动。",
        "和tv版比起来差了点意思",
        "被迫成长却还是放不下的少年，而妹子们一个比一个清醒敢决断。我是宁愿看见“对不起，请你去死”的觉悟也不想看这样的合家欢呐。不过双叶喜欢。",
        "比起TV版还是差点意思，记忆传输的部分实在是太迷了，就是为了强行HE。",
        "bgm还可以，画面够不到剧场版动画的平均线，扣分\r\n情感渲染还是很到位的，爆点很高，加分\r\n设定不太严谨\r\n总体差强人意吧",
        "Try()出一个大家都想要的结局.jpg",
        "制作一般 主要是我真的不知道这一个半小时到底讲了些什么几把(bgm38)",
        "拉长到90分钟的TV，本来就赶，这结果论的剧情里面还穿插着尴尬的量子力学，着实鸡肋..",
        "一米哇嘎乃",
        "前面这一天天的，剧情割裂感严重，配乐约等于零，还是太菜。",
        "啊我脑子都爆了，各种事情完全不懂为什么，还有这作画，除了片尾的小岛，其他还不如自己的tv的剧场版是什么鬼啊\r\n不懂企划方什么意思，90分钟压缩不了剧情，tv做完都火烧眉毛了还不多留点时间做剧场版，理解不能",
        "给界人和小水的演技点个赞。首先这种模式的穿越我个人就不太喜欢，另外主要矛盾是给了主角一个两难的选择，那我期待的结局是平时满嘴骚话的主角一发神操作同时拯救两个人，结果是先救一个再救一个，后来那个可能就是自救算不算是主角救的还两说。制作相当的弱，如果是TV我会给7分甚至8分以上，但您是剧场版啊。",
        "情绪没有被调动起来，观感上不去，感觉看完就只是完成作业这样子吧。虽然说是剧场版，但是我觉得就像是五集TV连放，应该要再做得再好一点的。甚至我觉得拆成TV版，每集断一下控制一下节奏看起来可能还更好。 ​​​​",
        "不懂该说啥",
        "变纯剧情片了，有些赶，缺了日常少了原来青春喜剧内味儿了。情绪渲染大败笔，鸭以往的细腻感完全没有在本作中体现。时间系剧本稍有意思。",
        "不知道是因为我对量子力学一窍不通或是我忘记TV剧情又或是本作脚本实在太烂。在看了热评之前我真的没有理解剧情厘清逻辑。作画没有特别突出也没有特别失误的地方，本来我还需要等BD出了等字幕组下载下来才能看，现在不用了。感谢b站帮我节约硬盘空间，还要不要下载取决于我的心情了…我认为还没有到值得我收藏的地步。（感谢b站帮我节约硬盘空间）。剧情渲染也不到位，我的情绪没有被调动起来。//剧场版都不会给个新ED吗",
        "量子力学搞得越来越复杂了，人物感情恨不得一秒到位，制作水平也不怎么样，剧场版不该这样啊，可能是工期太赶了。",
        "居然是自己救了自己。因为角色问题更喜欢tv",
        "有点不明不白",
        "对角色的塑造不太行，有个青春综合征的设定故事还算稳定开展",
        "比就这？好，远远达不到生哭立拔",
        "6.5.比起剧场版动画更像是TV特番。故事有很强的既视感，而且可以明显的感觉到细节缺失和赶节奏，但也算讲的完整。90分钟左右的片场基本全是对话和设定，基本缺陷与TV版类似。",
        "拼凑了TV4集长度的加长版，反正这年头也不罕见了。原作的这部分本来非常好看的，篇幅长度和手头资源限制，动画改成这样感觉也是无奈之举，但就片论片，做成什么样就打多少分。",
        "(+)真就剧场TV动画呗 跑火车愈发熟练了 别逼我观影过程中在理剧情和刻奇之间来回脑内跳跃啊 很累的啊喂‖呐 鸭子田 不觉得有些太温柔了吗 人们也是 这个世界也是",
        "只能说在预算和时长有限的情况下尽力做到还原了，不过还是为了翔子减一分。",
        "韩剧版石头门，虽然知道动画系列长度和档期安排不是监督一个人能够决定的，但我还是想质问一句：不做这么赶会死吗？90分钟塞得满当当的全是对话，还有一大堆一本正经瞎扯的相对论理论解释，没有留下一点缓冲空间，电影院看又不能暂停，大脑直接宕机。情感方面，能感受到演出在很努力表现激烈的情绪了，声优演技也在线，但前面铺垫不到位终究还是不足以让人共情，总而言之不如TV，有点失望",
        "剧情太满了，太想要十全十美失去了平衡",
        "屯门stageE看完，剧场版综合来说没有TV来的好",
        "作为剧场版来说制作水准实在是不太合格。情节其实很有意思，但叙事上却有一种流水帐的感觉。",
        "感觉男女主像是已经结了婚好几年在养小孩。剧情的发展和解决还可以，有点出人意料。不过好像没什么感情波动。可能已经没有了当初追番的心境。不过我觉得双叶真棒，是个好死党",
        "没看过本篇的我居然觉得很好看b38",
        "我到底看了什么",
        "还行……吧",
        "一般",
        "节奏肉眼可见的赶；人物的心理/感情刻画不够细致；喜欢的细节被删；甚至还有几处崩坏镜头。。。总之完全没能达到一个原作党的期待。鉴于还算相对忠实地还原了主要剧情姑且给个及格分吧",
        "石头门既视感确实严重，但尴尬的是翔子和男主的感情怎么看也到不了胸针和助手或者胸针和嘟嘟噜的程度，这或许也有篇幅所限的关系，总之片中的绝望和感动届不到我这儿…以及虽然剧场版女主是翔子，我还是觉得学姐太惨了，没有正宫的感觉啊…在男主心里大概学姐和翔子的重要程度是差不多的吧（虽然感情类别不一样）还有就是青春野郎的胡说八道科学系列在本作胡扯出了新高度，完全没法说服我（",
        "可能比较苛刻了，作画有些地方崩坏，剧情节奏感觉有点没把握好。",
        "没有达到我的预期，整个过程看的有点尴尬，莫名的既视感（和某个神作）。特典小说也没有了，烦躁。回头读读这部分的小说。"
    ],
    "7": [
        "补标：2020",
        "感觉不如本篇",
        "还行",
        "补标",
        "很难说完美，对原作的改编演出都差点意思。单独看勉强及格。",
        "莫名的二选一，为了大团圆结局将一切硬拗了过来",
        "补标",
        "我想象的：设计好精巧的时间线通过巧妙的卡bug骗过世界，获得皆大欢喜的结局。\r\n实际上的：切断两个世界线的联系，从最开始就不让男主面对这两害取一轻的道德选择，靠写作偶然读作降神的都合之力间接拯救，在最后将全部世界线的记忆融合，虽然走了很多弯路但确实还是到达了好结局。怎么说呢，本质上就是作者通过无解的难题考验三人的感情，深化人物形象，他狡猾的在最后绕过了这个问题，方便地完成了角色塑造，行吧，你赢了",
        "整体观感不佳",
        "比本篇好的剧场版。看来我还真喜欢这类故事呢，哈哈。类似桥段虽然看过，还是看不腻。另外学姐你太色了。",
        "我似乎没对上这个作品的电波，小说应该不会止于这个程度吧？（还没看）",
        "之前被剧透过一点，看的时候感觉很平淡，整体表现力不够强，情感张力不够。下次去看看原著算了",
        "这剧场版剧情有点跳跃，但是看起来有点弱智。",
        "比tv观感好不少",
        "不算太差",
        "原作小说这两卷非常出色，动画可能是工期也可能是经费原因，很难称得上令人满意。但因为原作本身还是值得一看的",
        "剧情乱但又精",
        "说实话不及TV",
        "不错不错",
        "2022年3月20日",
        "上限全靠原作，改编的不行",
        "少见的对我来说能看进去的轻小说改…",
        "制作真nm烂",
        "感人剧场版",
        "翔子你好温油",
        "节奏稍快",
        "还行",
        "其实还可以",
        "翔子篇单独的剧场版。比起动画本篇来说节奏更紧凑了，情感线上的叙述尤为细腻，有时会对咲太艰难的选择而感到难过，也会为麻衣和翔子的奉献而落泪，奇幻的世界观下讲述了一个略不平凡的恋爱故事，比起本篇更值得一看。",
        "补标",
        "剧情方面新意还是很不错的 但感觉还是受限于篇幅 没有那么强的共情能力 可能演出方面差了点意思吧",
        "感觉设定有一些模糊",
        "演出略弱/剧本是好剧本 但是故事线是真的复杂。。。看完参考一些资料想了好一会儿才理清楚",
        "白开水一样的制作，对原作剧情细节有删减",
        "灾难级剧场版",
        "看的还是有点感觉的",
        "7.8 = 7.9-0.1莫名其妙的HE",
        "剧情感人，但剧本太烂，戏份分配不均匀，没有塑造出学姐和前女友势均力敌的感觉。 解决问题的方法也太自然而然了，仿佛强行结局。",
        "没了高田晃修正原形毕露了",
        "没有感受到剧场版动画的质量",
        "好些",
        "电影制作确实差一点，但是至少完结了",
        "当时看完还挺感动的",
        "确实感动到我了",
        "7.5分吧，据说是原作最精彩的篇章，可惜看起来制作没有剧场版的感觉，且最后一部分感觉删减了很多，做的还是不够好，以后还是得去补一下原作。",
        "同上，但剧场版平静的氛围更强一些，剧情没什么问题，还是那个味",
        "叙事还行",
        "翔子的故事很感人可惜剧场版有删减",
        "补标",
        "本来想要给8星的，但是编剧删除关键情节扣一星",
        "缝合得还算不错！但情感渲染还不够",
        "和TV完全相同的制作水准是闹哪样，但是故事本身还是很动人的。",
        "没印象了……",
        "7",
        "制作太穷了",
        "8.1",
        "做出足够完整且优秀的故事本身应当给予比这高的评价，但和TV一个问题：它生得太晚，并且还不够出众，仅仅是讲了一个已经不再非常吸引人的故事。",
        "补标2019.11.16",
        "7 这么专一¿",
        "总感觉像凉宫消失。。",
        "时间线有点乱……\r\n翔子真的好温柔",
        "还是喜欢翔子啊",
        "还是很不错的。剧情的处理也足够令人震撼。",
        "填坑+结局 也算是善终了",
        "还行吧",
        "本来可以打四星，中间强行刀女主凹伤感令人费解",
        "动画没有把咲太回到过去前翔子说的话加进去真的很可惜，那才是翔子个人魅力爆发的点。",
        "なるほど\r\n—至少是一个好故事",
        "小说里最震撼的一部分，但改编下来表现力一般",
        "中规中矩的水平",
        "本篇里的高潮，不过实际做出来，也就只是中规中矩的水平，亮点不够多",
        "7.2",
        "又好又烂，明明已经吃透套路，煽情的桥段又确实触动我了。",
        "评价四个字：乏善可陈。\r\n因果与时空讨论的缜密程度也就这样，整体还是为人物感情服务。\r\n嘛，算是无聊时可以一看的番剧。",
        "剧场版的故事实在是，相似的桥段早看过辣",
        "看小说的时候感觉主角是翔子而不是咲太，剧场版则缺少一些灵性，把2卷的内容压缩得缺少了一些感动，中规中矩",
        "制作组没诚意",
        "剧场版和tv一个预算也太说不过去了~",
        "年前看的，还不错，虽然有点俗套了",
        "器官捐献宣传片（",
        "翔子线留给剧场版了，所以tv ed画面里才唯独没有翔子//番补完了，该补小说了",
        "败犬视角，有点胃疼",
        "好压抑啊",
        "还是不错的结局的，动画党完全没想到的展开。",
        "7.5",
        "“今天的我哪怕能比昨天的我更善良一点就好了”",
        "只能说值得一看，比起小说的氛围情感营造差多了",
        "有剧情的水准，感情到位",
        "番剧评价：还不错，情感方面至少到位了。",
        "我永远喜欢翔子小姐！",
        "这刀太虐了，还好最后算是个happy end，不然看完要吐血。",
        "7.5",
        "2019.11.13",
        "为了樱岛麻衣呗",
        "剧情明显有点赶了，演出上也差一口气",
        "第一观感为各种意义上的仓促，每段故事都匆匆收笔，演出分镜过于粗糙，不过凭着tv版的底子看也还行吧",
        "还不错吧，弥补了翔子线",
        "73",
        "太赶",
        "剧情太赶，需要借助原作才能捋清主线，动画表现力和原作也有差距，情绪无法完全被剧情调动，看完感觉还是直接看原作更好一些。",
        "低配版凉宫春日的消失，感人程度是够的，但画面表现力缺乏导致情绪始终没法完全调动起来。说来第一次见到比本篇tv作画还拉的剧场版……",
        "我知道是纯爱，但我还是胃疼",
        "节奏太诡异了",
        "没看过小说，看完全篇后需要补充原作设定才能捋清故事线，动画不够完整，偏粉丝向，但传递的主旨还是深刻的，回收第一季伏笔也不显突兀。",
        "一般般",
        "动画制作太平庸了",
        "（飞梦放映会）\r\n情节设计还是蛮有意思的，就是有些设定有点尬（）",
        "補標",
        "质量中等，感情表现还是足够的，结局也还算令人满意。如果觉得TV不错的话看这个肯定是值得的。",
        "7.0",
        "缺了点味道，本身应该比tv有趣的，但实际观感就是不如tv",
        "两人在小翔子愿望清单上乱画还笑出了声，实在是太屑了",
        "不错",
        "有点过于去写穿越剧情了",
        "整个剧情都不错，可惜作画欠缺",
        "制作与前作保持一致，牧之原翔子的塑造真的非常棒，十分触动，当年看的时候感觉人物情感传达的蛮棒的，小问题就是节奏有点怪，个人评价7.2/10",
        "如果抛开遇事不决量子力学的话本应是很棒的剧情，但是一切都太都合主义了~总之这个世界就是一切都可以被覆写，其实从后辈的小单元就可以看得出，剧情是真的可以随便来，毕竟可以读档~",
        "情感表达满分，剧情略微不合逻辑，观感不错",
        "质量不错的剧场，但是略显沉重了，男主刻画相对于tv差了点",
        "首映",
        "太赶了，剧本显然撑不起剧场版的体量。TV各式桥段再放送就太腻了",
        "反而没有TV版印象深刻",
        "总体还可以，但有点穷，剧情上对原作算是中规中矩",
        "6.6分，不到1.5小时却做这么多内容，真的是…全靠剧情撑着，制作一如tv一样不咋地。",
        "救翔子有点强行，伏线也不明显，明明可以给更好的反转效果的，只有学姐处理的好",
        "有被感动，但没有完全被感动。TV级别的制作水准，绘柄不够精细的同时演出力也远远不够，基本就只是完整把故事讲出来这个水平。故事方面遇事不决量子力学是传统艺能了就不多说了（这回还加上了相对论），时间穿越虽然不算严谨但也没啥特别明显的问题，倒是故事结构上不太适合剧场版而更适合TV版的感觉。",
        "剧场版的内容是我爱上这个系列的唯一原因，放弃大脑排除掉量子力学的部分，这个系列超赞",
        "补。\r\n基础（1）剧情（4/4）音乐（1/2）氛围（0/1）人物（0/1）制作（+0）口味（+1）",
        "时间线好乱但也不算乱，脚本没写清，理由找的就离谱",
        "2020",
        "写得很不错但是，崩了啊！！！",
        "没想到第6，7两卷居然是这么个寄刀片的剧情，现代版二桃杀三士简直了。最过分的是结尾直接狡诈的跳变成GoodEnd，这意思就是“各位猴爷，虽然我耍了你们 ，但结尾给大家发糖，刀片就别寄了”。整部戏若去掉结尾海滩镜头，成为TrueEnd，会自洽得多。毕竟人生本就多坎坷磨砺，所以才如此珍贵，无法放弃。",
        "制作不错",
        "還可以吧",
        "大型OVA 肉眼可见的赶剧情和作画工期不足 如果不是为了商业考量多打磨一会 效果肯定能更上一层",
        "看的时候是凌晨三点 很浅薄 学姐的死让我很伤心 后来又有反转 暂时7星 暑假补",
        "a",
        "有点乱，删的太多。有些伤感",
        "故事挺普通的，补了设定，后面作画崩了，看到角色的脸我是哭不出来。不过这样就好，满足了。",
        "剧情太赶，删掉了不少情节",
        "确实不看小说不好整明白",
        "我心目中的最美结局，是在小翔子躺在病床上说梦见自己长大了那里。真的非常感动。感觉最后的大团圆有点……强行。",
        "主线剧情；时空穿梭部分给我的观感，很微妙的处于一个再复杂/拖沓一点我就搞不清状况了的临界点，不过在理解了剧情走向的状态下观看体验还是不错的//往者不可谏,来者犹可追；倒不是说一定要多么多么感动/催泪，只要能让自己变得更温柔一点，就已经很好了吧",
        "如果再加半个小时",
        "插眼。",
        "过于神棍的设定太出戏了。如果更能侧重男女主的感情描写可能会比较合我口味。然后作为剧场版画面没有很精致甚至略崩，有些失望。",
        "归根结底，与凉宫春日的消失差的还是制作组放不开手脚吧。",
        "收回了几个伏笔，挺感人的，作画有些地方崩坏了扣一分",
        "原著最出彩的部分，做成劇場版，結果質量不如TV，有些失望",
        "7.0",
        "瞎胡闹一样的穿越，虽然都合，倒也很好的表现了每个人各自努力的一面",
        "这青春期综合征比哆啦A梦的时光机还厉害，可以让死人复活，可以回到过去，这样的剧本真的大丈夫？这就是二次元？？？？？",
        "剧情赶火车的同时又能最大限度地把故事讲清楚的典范",
        "作画稀烂，剧情狗血，勉强及格。",
        "还好",
        "这魔幻的剧情……人设加分",
        "节奏略赶，细节无法深思，但气氛上基本到位了",
        "穿越理论不太理解，话说梓川与麻衣的心脏都那么合适的吗？都能救翔子？医学奇迹",
        "时间穿越的理论不太让人信服，心脏移植随便谁的都可以吗？情感渲染上感觉差了一点，咲太的心理不太有同感。",
        "剧场版好歹画质有保障，各个人物印象深刻\r\n（2020/2/26下载弹幕）7.3",
        "剧情节奏和TV相比要差",
        "救赎",
        "除了改了点剧本之外没有什么大的问题，不过还是推荐补小说",
        "还行，毕竟是和死神0换3的男人",
        "原作是我唯一读得下去的轻小说，然而改编的只能说及格以上。期待后续。",
        "结尾加一分",
        "加吧劲",
        "看到咲大第一次准备舍身的时候很担心后面故事变得狗血，不过还好剧情和我期望的所差不多，这点还是很不错的。虽然如果要硬扣的话逻辑漏洞太多了，遇事不决就量子力学，但是毕竟轻小说就不要太认真了。最后的重逢结局也是，怎么样都是不可能圆回来的。其他方面和TV本体水平差不多，还是7分",
        "实话说我是冲着发糖去看的，结果看到最后有点懵，穿来穿去的，不打算看第二遍深究细节了。整体挺平淡，表现在我看来不足。想煽情但get不到点，特别是那段看的还有点小尴尬说真的（男主一直面瘫，突然“爆发”没点铺垫一下受不来，次奥",
        "烧脑是真的烧脑 看了两遍才搞明白逻辑\r\n对第一季算是补完和拓展\r\n师父牛逼 你和冈伦都是我的榜样",
        "结局很圆满，虽然在穿越的剧情上没解释太清楚，有点漏洞，但总体很让人满意。\r\n我比你想的更爱你。",
        "剧情不错，但制作太赶了",
        "删了好多东西。呃呃呃",
        "缺乏爆点，表现力不足，还有剧情有的地方还是有些懵，设定没说全吧。",
        "没小说那么好",
        "真有你的啊鸭志田一。",
        "善始善终，挺好的",
        "全是影",
        "7中",
        "剧情说实话有股石头门的既视感，主要是关于结尾的解决方法",
        "没太看懂",
        "制作上真的有点拉跨，剧场版做的剧情真的飞起，压缩严重，制作也不太行。",
        "这个剧场版主要就是对翔子的详细展开吧；和凉宫剧场版挺像，又是玩时间各种穿越，遇事不决量子力学；感觉最后跨新年的时候咲太那一段的回忆杀太棒了，虽不如原作虐，但最后结局圆的挺好；相对于薛定谔的翔子，我永远喜欢麻衣学姐.JPG",
        "90分钟塞原作两卷，剧场版有的地方质量甚至还不如TV，这啥水平不用我多说了吧（TV好歹卷均过6k了，也不知道是CW工期紧人手不够还是不上心）",
        "剧情上而言作为对 TV 版的补充，还是可以的。结尾也算是圆得还不错。但感觉节奏似乎有那么点迷。",
        "剧场版有点崩",
        "算是对tv的补完吧，制作一般。",
        "原剧情很好，不过动画的人物情感表现偏向理性而缺了一点张力，而且叙事少了些什么，比如不去了解原作剧情的话不大看得懂结局发生了什么事情",
        "原作党..但观感非常微妙啊..并没有之前看小说时候对这两章的感动深..情绪也没有被带起来....对翔子的部分剧情删减还是有点影响的= =戒指没了很难受。强烈推荐6,7章阅读原作（当时看的时候真的非常感动）。",
        "该怎么说，你要说它有问题其实也没多大问题，可能就是单纯的没亮点吧。",
        "因为看过小说，小说部分的刻画当时真的带来非常大的感触，但是剧场版给人的胃疼程度就不如小说，可能是铺垫不够以及时长的原因吧，抛开小说算得上是一部不错的剧场版",
        "七分上等",
        "感觉没有TV版来的好，可能是太长了导致节奏很微妙。学姐那段还是很感人的，单拿出来可以成为我“学姐、学妹和妹妹”最佳催泪之一。",
        "翻了下评论才明白结局是这样… 另外关于器官捐献不是应该第一时间想到用麻衣的公众身份和关系发声号召一下么？(",
        "我也不知道为啥这个我又看了一遍，根据小说党的补充搞明白了结局牧之原翔子是怎么活下来的囧",
        "挺好的，没看过动画确实不好理解，加长版的OVA；轻小说这个事，怎么说，故事那是那些故事，总要去找一种新奇的构架，有时候会觉得生硬，还好人物之间的羁绊依然可以打动人心",
        "改编原作方面做得还不错，就是作画上略有欠缺，以及部分设定没有很好地展现出来。但是总体上来说剧情节奏还是不错的，以及感情渲染和声优表演都值得赞扬。总而言之是值得推荐的作品。",
        "剧场版来说\r\n可能是因为剧本本身出自自原作 而非原创 观感比大部分动画剧场版来得好 近期佳作",
        "67/100",
        "果然这种片子还是HE好，发糖就完事了",
        "表现力不足",
        "画面贫穷，剧情烧脑，脑子有点转不过来，感觉还行。",
        "剧情略显拖沓，作为电影来说需要很高的厨力",
        "看了眼评论，原来不止我一个人微妙的有凉宫春日的消失的既视感。正篇里的翔子是塑造的已经足够圆满的形象，如果不是剧场版，我更愿意相信她拯救咲太是出于自身的性格和价值观，并且传给了咲太，拯救了更多的人。然而剧场版又让剧情重新论为简单的修罗场，翔子和咲太的时空穿越也没能自圆其说，量子力学和相对论并不是那么方便的东西，很遗憾。期待高失落感也就越大，这也是难免的。尽管如此人物形象塑造方面依然出色。",
        "20180928——大翔子吹爆！\r\n20200221——可能期待太高了，整个剧场版节奏不好，剧情很零散，没有看过小说的应该看的云里雾里的，情怀7分",
        "跟期待相比还是有一些落差的。\r\n作为一个原作党，先不说把梓川翔子的剧情删了的问题，时长不够演出来凑这个道理我相信staff们不可能不懂。可问题是为什么tv动画能把麻衣篇学妹篇做的那么有张力，可在剧场版前40分钟里bgm时常掉线，分镜也十分平淡不说，剧情节奏把握的也很奇怪。好在翔子篇这个故事本身质量高，拉回了一些观感。",
        "流水账+杂乱的世界线，最后面简直爆炸，煽情不到位只剩下尬，连主题曲都不改，遇事不决，量子力学，还都合了.6.5不谢",
        "时间线有点乱……有点像凉宫春日的消失，但是最后的时间线我没理解清楚",
        "后面太赶",
        "看过没点。还是挺好看的。我可太喜欢麻衣了",
        "剧场版有点紧张，前期居然没感觉到bgm（我聋了）。作画相比tv可能还退步了。脚本基本没有问题。剧情也尚未做到tv水平。时间系的作品又要带上合理性也是尽力了。“无论重来多少次都将遇见你”的爱情，有点喜欢这种感动。",
        "推荐看小说。",
        "收尾过于潦草，但是看起来意外还行",
        "没把小说的感觉做出来很可惜",
        "*",
        "有点穷，不过还算好看",
        "改变过去来打通HE结局，这也太re0了吧。。",
        "故事还是那个味道。对于心理描写和时机操作起来的表达上有些让人看不明白。",
        "有凉宫的既视感，制作有所不足，不过作为剧情党还是满足的，所以依然推荐观看，当然最好是看原著",
        "停在中期挺好的，我喜欢女生嫉妒和斗争这个味",
        "同样是剧场对动画进行剧情补充，远不如京都，动画要是多两集剧场就不会节奏失控，那样吧。",
        ":o",
        "还行",
        "可能两个小时多一点的长度比较合适，这完全没怎么讲清楚（而且本来又不是设定成烧脑悬疑片）\r\n\r\n讲道理把这个玩意做成个gal挺有感觉的：学妹线，妹线，麻衣的妹妹线，翔子线he，麻衣线he，最后完成后进二周目，麻衣线增加選択肢，可以进麻衣线te-大团圆",
        "故事架构不错，感觉表现力还不是很足",
        "我救我自己？|后劲不足啊",
        "平平常常",
        "优点和缺点与TV版完全一致，但90分钟的时长进一步放大缺点，而且制作上也不是剧场版的级别。",
        "我說呀... 梓川翔子那部份呢...",
        "给整个故事画上了完整的句号，结局可喜可贺。",
        "前半故事推进太暴力，硬制作基本无亮点，最终的核心选择（半被动但实质上）扔了出去。将万分之一概率解的终局用挺都合的方式解决掉，这种做法很赌，赌观众足够认可前面的纠结过程、足够不希望两边的BE。但整篇偏偏是这个“前面”最有遗憾……如果有一个稍微更宽松的篇幅，稍微更理想的前半，体验应该会好很多吧",
        "制作+2 故事+2 观感+3",
        "2019-12-15。远比tv还淡，根本集中不了注意力。虽然也和刚二刷完tv满脑子都在想tv有很大关系……过几个月再来调整心态重看吧。//2020-08-31。重看一遍看懂了不少。【VCB+DMG】",
        "剧情砍掉也就算了，我就是想问问手上多画一个戒指有这么难？",
        "loop系中不算做烂的那种，日常部分还不错,结尾太仓促了.感情铺垫有些弱",
        "挺好的，起码圆了自己的说法。不过未来过去什么的真的不要随便碰啊少年们。",
        "所以剧场版的特别之处在哪",
        "崩崩崩，作画感觉比TV版还差些？／剧情一如既往地赶，然而二刷小说的我已经达到了观看时脑中浮现对应小说片段的境界(bgm38)／尽管已经有了思想准备，车祸镜头的张力仍然强到让我心头一颤，好评／没有梓川翔子，差评！",
        "节奏很赶啊，明显感觉比tv还要赶很多，代入感不是太强；纯路人，那波穿越和结局he属实没看懂，有机会读一下原作；这作画也能算剧场版吗，而且还是BD",
        "中段就可以结束的剧情被一段迷惑操作强行拉长，那种代入感就越来越低，结局看不懂咋就HE了，一届凡人想要拯救全部，结果还真就救下来了，索不粗Fa，另外说是剧场版，这作画质量是TV或者以下啊。。。",
        "大号ova，以剧场版的标准来说真不太合格，当然不合格的动画电影多了去，这片横向比起来不算很差。\r\n楼下有人拿这片比消失……与消失比起来这片的叙事简直是糟透了，顺便90分钟改两卷剧情，导致这片中盘后节奏快的吓人且表现过于直接，看小说时内心被揪紧的感觉是真不剩下多少了。\r\n为啥还有7分，因为原著底子太好了，满分往下扣大概是这样的，鸭志田老师对读者感情的调动能力在如今的日轻界绝无敌手（无脑推荐看小说）",
        "站翔子小姐，婚纱姿一定要好好画啊！//0515本预告放出，药味够足，让我回忆起被6卷支配的恐惧//一改之前TV赶剧情的快节奏，果然重点剧情就是不一样的待遇。半年前看的6卷，感觉是删了一些第一次车祸前的细节，让咲太决意牺牲来得有些太快（感情酝酿稍有不足），但也无伤大雅。能让观众尽情的哭过笑过，就已经很棒了。如果少删点翔咲糖/麻衣在车站眼神更还原原作描写的话，会给个8分",
        "剧情略赶，不过挺好看的",
        "凉宫春日的消失，牧之原翔子的分裂，头一次觉得鸭志田一的“不HE会死”症也可以有些许醍醐味：付出的“觉悟”也好“爱”也罢，所收获的绝不是命运的馈赠，而是哪怕再怎么嫌弃生硬无趣都否定不了的东西。",
        "感觉还不错 逻辑及剧情可以看出来有点赶 不过无所谓了（没看过小说 个人觉得还可以）",
        "青春ブタ野郎はゆめみる少女の夢を見ない。选择谁就必须失去谁 非常明白只能抛弃的我无法不去烦恼 剧场版的主题不够深刻 牵扯生死就不应该弄过多搞笑和骚话 毕竟原作轻小说 不是泣作 观感真的乱七八糟 主题深刻点气氛高潮到位绝对是值得看的  翔子 真的努力了 谢谢 最喜欢了。",
        "唯心量子力学 低速相对论 科幻大作 我的妈。B站翻译真的太差了 真的差 像是没校对一样 看得也云里雾里的 画面平平无奇 有一个BGM还可以 故事确实挺曲折的 等有机会二刷个别的字幕版吧",
        "挺有意思，或许以前的话这部应该可以给我留下很深的印象虐我十天半个月的，可能是对角色的爱不够吧，TV短短几集和剧场版的1个小时没能让我爱上里面的角色，现在只能说剧情挺有趣吧",
        "可能是期望过高后的失望吧。如果能达到《凉宫春日的消失》的一半高度它就能成为佳作。可惜无论是剧情还是作画都马马虎虎。",
        "最后结局有点牵强，还行把。不过这设定让我想起了凉宫春日的消失。下意识对比起来了。。。。",
        "7.5",
        "制作略差",
        "剧场还有救吗？",
        "总体剧情思路还是不错，就是剧场版最后结局还是无法释然,,,把一切当作未曾发生，那么病为什么会平白无故好了？（←似乎最后类似开放结局，并没有明确说明病情如何）",
        "191122节奏过快，表现力略缺失全靠声优，本次时间穿越的设计过于复杂本末倒置，容易分散注意力思考反而让人无法享受较好的人物塑造。学姐的死很有冲击力，但睡一觉就穿越，心脏儿戏式配对，最终赌棍式救赎都显得牵强。人设很对胃口，也希望两位能幸终。现实的恋爱与动画果然不同，被拒绝有点难受。",
        "太穷了，但我永远喜欢翔子(手动哭泣)",
        "当那些本已不复存在的记忆碎片涌上心间，原来梦中人就在眼前——浪漫至极。",
        "7.5-8",
        "讲道理和预期还是有些差距，有几处演出挺奇怪的，有些地方还是过于刻意。但是故事真的走到我心里了，完全把我带进去了，我真的，真的，真的不想再看到里面的任何一个人消失了，真的。（麻衣学姐那里说实话我看自闭了）",
        "动画不出彩，甚至画面质量跟tv没差多少，原作剧情还是挺精彩的。几个感情的爆发，走投无路的感觉代入感也挺强的。还挺眼前一亮的",
        "有点混乱，没完全看懂。",
        "结构上没石头门那种逻辑清晰感，情感上没CL那种冲击力，没看过原著，纯动画党看的真是云里雾里",
        "很青春疼痛，有甜有涩",
        "有点乱，",
        "怎么说呢，感觉没有TV版好了。虽然是很精巧的设计，但穿来穿去的剧情过于复杂，绕得累。",
        "剧情很赶，感情铺垫不太足",
        "确实不太像剧场版，而且好平淡，指观感",
        "剧情有点赶",
        "草，比tv更咲良田了，挺喜欢这种性冷淡叙事风格的，很多情绪并不需要太花笔墨去描写，点到为止让观众脑补蛮好的。但这种我全都要的合家欢结局属实扯淡了。",
        "这压缩的，比TV还狠，实际感染力也就原作3成吧。作画也各种赶工似的问题，果然京都千金难寻、消失再无其二。",
        "剧本暂且不说，最大的问题是，这是剧场版啊……怎么按月番的节奏走，甚至更赶。这样的剧情，没有缓慢节奏的叙述，一来跟不上大信息量的剧情，二来煽情也突兀。反正扯到时空题材也避免不了提那几作，但比起前辈作品构思差的多，味儿还是内味儿，文科生式理科。",
        "没看小说这节奏其实有点懵（",
        "没事别瞎搞时间线 搞了就最好把设定讲清楚",
        "节奏差点味道 只看过动画没看原作总觉得强行he...",
        "剧情8分 但是作画不行 只能7分",
        "节奏有点太快，没看过原作的可能很难理清剧情，表现力也仅仅体现在最后",
        "叙事赶，转场楞，心理描写不到位，演出水平一般。",
        "本作大概是姗姗来迟的真“文艺复兴”，如今站在世界中心呼唤爱要承受成年人的目光，已不需如《不吉波普》让学校空间成为青春期的里世界，就连《凉宫春日》那种与世界单薄相连的入世之道也已十年。本作终极的二选一不仅是经典少年命题的复调，大概也是不合时宜的浪漫主义。至少，作为当红明星的麻衣学姐，需要承受的视线是永远被缺席的，但她可以、也只能被少年“看见”。",
        "有很多不足的地方，作画也没剧场版的应有的质量，只能看看人设和人物互动。",
        "毛病还是那些，制作质量都不像是剧场版该有的质量，观感居然比TV还要稍好些，有点小神奇。/角川和a爹的新商法看来是成功了，投入资源不多，投资回报率倒是挺高啊",
        "剧情很不错  制作差点意思  跟tv差不多",
        "真的是遇事不决，量子力学。",
        "赌狗",
        "我是很爱TV版的，这部剧场版也算是好好地为整个故事收了尾，模板的重点都勾上了，但缺陷依然无法忽视。不单是因为作画充其量也不过普通TV动画的水平，导致演出上即使有足够的指示也发挥不出足够的感染力，剧作（至少就电影的改编而言）也缺乏有新意的转折和丰满的展开，难以与已成为丰碑的先前同类作品相比。",
        "感觉剧情略有草率，其实还能表现的更好一点儿的。",
        "6.5分。\r\n制作一般，凉宫+石头门既视感，节奏很迷。一边看下来感觉有些地方没搞懂，大概是我个人问题b38\r\n看来得去补补原作",
        "其实不太喜欢放弃翔子这个决定，但是好吧，结局好就好。我也喜欢翔子桑！",
        "7.5分.像极了AB和石头门的倒序拼合在一起。石头门用“严谨”的理论和器械基础拯救了两个人的双赢结局，而青春野郎则用玄幻的“下药做梦”穿越，不得不放弃一条世界线上翔子的生命。咲太像极了垃圾君都是肯为了心爱之人无惧抛弃生命，但面对选择时强烈想活下去的冲突，男女主都做了“甘愿重新认识一遍”的觉悟却在翔子最终释怀后不得不放手的无奈感非常感动。然而这份无奈却在电影最后一分钟被强行HE打破…",
        "制作水平很一般，也难怪先网络放送吧。\r\n演出也只能说还行，剧情是挺不错的",
        "该讲的都讲清楚的了，但就是难以投入进去，搞不清是自己还是片子的问题。当然，故事本身还是不错的",
        "比TV后半段直接拉胯的观感好，虽然TV的问题也意料中的一个不落。这个故事挺对我胃口的，最后的海滩情节还是感染到我了。不过马后炮一下，企划方还是太低估和轻视这个企划了。",
        "开头挺赶的，情感表达还可以，至少打动我了，结尾比较平庸。另外这部作为剧场版却完全没有剧场版应该有的精致感，制作水平甚至比tv版稍差。",
        "重视“谢谢”“加油”和“最喜欢” 有朝一日要成为一个善良的人  「ありがとう」「がんばったね」「大好き」を大切にして生きていく",
        "温柔又会讲骚话的大姐姐谁能不爱呢",
        "虽然缺少象征物，缺少那句我最想见到的“想要....”,生硬，但做到了哟~\r\n--最后-- 　翔子さん　ずるい",
        "快进版石头门0 (bgm38)",
        "内容是很不错的，但是这完全不应该是剧场版应有的水平，节奏、转场等方面太欠火候。//改变自己时间流逝的速度，真是一个神奇的症状呢。//梓川咲太面对着两个都是BE的选择时的挣扎、想要改变他人命运的热忱与面对什么也无法改变的现实的无力营造得很棒啊！//重视“谢谢”“加油”和“最喜欢”，有朝一日要成为一个善良的人。翔子，你已经做到了（哭）",
        "还是那句话，全靠原作质量......实在是没剧场版该有的水准",
        "？？",
        "剧情有点赶, 本来很值得玩味的涉及世界线穿越的内容比较难懂, 作画上没有达到剧场版动画的水平\r\n遇事不决, 量子力学, 你看, 没有人受伤的世界实现了呢(bgm38)",
        "逻辑基本没有看懂，可能是TV看得太久了已经忘了。最后到底是怎么HE的也是完全蒙B",
        "作画音乐等硬件和TV版差不多，不太像剧场版的感觉，说是加长版OVA也许更加适合。节奏很紧，比TV版还仓促，全程赶剧情，完全没有给角色培养感情的日常，也没有时间慢慢解释清楚剧情，非原作党想要理清剧情只有反复暂停重放抠细节或者看别人的分析。感觉工期或者资金应该比较短缺，如果加30分钟时长，做成120分钟，观感能好很多。这么好的剧本，可惜了。",
        "不止还是TV级别的制作，TV里的叙事的流水账节奏的毛病也全继承了，要不是看过小说有些地方真的看得很迷，小说里哭的稀里糊涂的地方，动画出来的时候演出水平实在不行，完全没啥触动。原作太优秀就会这样吗...不是啊，这完全是态度问题，就像是把三集tv塞在一起一样的。 要不是因为原本剧情太好了，不然观感真的是灾难。 这样的态度做什么剧场版啊，说是浪费原作真的不为过。 我该怎么说呢，鸭志田一可惜了。",
        "这不是大Happy End吗？果然现在批站的弹幕组成人员都是小学生。比起说是剧场版，其实更像是tv，与tv一起才组成一个更完整的作品，可能是套路被玩烂了有点既视感影响打分，但总体来说还是很不错的作品",
        "剧情进展飞快，看得有点懵，tv版几个小单元赶剧情还能看懂，剧场版这么大篇幅就感觉不好了。",
        "这个时间观很有意思",
        "鸭志田一爬爬爬",
        "非原作厨。乱七八糟的时间线与强行剧情，快进看的，可能是不该看弹幕剧透？但是这类设定即视感真的挺多的... 加上作画质量实在不敢恭维。不过实话说，小水太可爱了，还有種崎敦美的Mizore声线，再毕竟(强行)圆回来了的结局，还是给个好评。",
        "// AB ? 石头门 : 消失  啊又要多活一年 b39",
        "太平铺直叙了，有些寡淡，但故事本身是好的。",
        "制作水平让人极失望的剧场版——就算当成四集tv都不称职。90分钟的极度压缩让我多次觉得我应该看看小说这里到底在说啥（特别是这里的弯弯绕本来就很复杂却偏要让观众强行体会——粉丝向也不是这么搞的吧），只能说要调动感情全靠原作那点底子撑着了吧。野狼是真的遇甲方不淑啊——不说了，要落泪了，等第十卷吧。",
        "虽然知道剧场版改两卷太赶了，不过割裂感过于严重，像是在看加长版TV动画，还有铺垫太少删减太多的常见问题，幸好得益于极其优秀的原作，还是有些许当初看小说时的感情",
        "不算成功的轻改。少了骚话，对白跳脱；气氛调不起来，配乐四舍五入等于没有；剧情斧凿痕重，原作像是被劈削了一地。观看时浓浓TV后期既视感：你说这是剧场版，我是不信的 // 最遗憾没有看到翔子的人物魅力",
        "大概明白是个什么故事，按弹幕讲的就是，大家手里都有剧本，除了咲太临场发挥。制作质量还是有保证的，虽然感觉剧情好像飞速进展，但拯救美少女的故事又有谁不爱呢。果然还是希望在电影院看看，如果上了就去支持一下。遇事不决量子力学，反正这也不是重点，就无所谓吧。",
        "剧情编排没有太大问题，优秀的BGM为剧情增色不少。制作组工期与资金紧张导致作画崩坏情有可原，cv的演出让氛围烘托更胜一筹。电视台和公交车（出租车）剧情描写还是可以的（私人加分点）。值得一看的续作，但是糟糕的作画真的影响观感。给人一种用上好山泉水煮成的白开水",
        "翔子为了救男主要牺牲自己，结果麻衣先辈为了救男主牺牲自己，翔子和男主为了救麻衣，结果就是先辈和翔子只能选一个，但是结局是好的，失去了记忆翔子得救，但是回忆又找回来了？？？\r\n这是接着动画一个剧场版收了个尾，过去和现在穿越救人，设定挺复杂的，我觉得这剧场版没讲明白，但是也明白那个意思",
        "演出和作画不足，剧情合格但是有类似的大山在前而显得相形见绌。\r\n但是卡斯真的豪华（ ​​​​",
        "补标7.3",
        "剧场版感情渲染可能还是有点不够，比起小说来还是差点感觉，不过这个剧情稍微有点穿越时空的少女既视感。。。。。。",
        "节奏也太赶了，还老喜欢瞎扯量子力学相对论什么的，完事又不好好解释，看得一头雾水，结果看完还是没太搞懂大小翔子和改变过去的原理(bgm38)虽然剧情上是有点被感动到的，但经常还没搞懂原理就开始煽情，观感上还是有点拉胯。翔子倒是挺不错的，有点相麻堇的味道了，水濑祈不同声线的演绎也很有意思。总体来说主题和剧情都挺好，最大的问题还是节奏太赶，有点影响观感了",
        "一个剧场版两卷有点赶，好几个经典scence感觉还能更有表现力的",
        "又是TV规格的剧场版，又是TV一样的流水赶剧情，故事确实不错，然而感情渲染却不怎么到位，只怪一个半小时不够咯，虽然牢骚不少，但我终究还是喜欢翔子这样的角色，这片依旧值得一看。",
        "戒指没了",
        "男主可恶啊 有了麻衣学姐夫复何求？",
        "剧场版相比tv来说制作提升不大，不过在感情和细节部分做的要更好一些，主剧情也足够精彩",
        "流畅地讲完了一个相对完整的故事，前半铺垫，照惯例日常打情骂俏，荤段子狗粮轮番上，后半谜底揭晓，虽然是老套剧情，但是煽情一气呵成。全片不紧不慢，篇幅安排合理（比如时间旅行设定只是聪明地一笔带过）。个人感觉观感比TV感要好一些（毕竟重点在煽情，“长相平平满口性骚扰的流氓有美少女倒贴”没有那么突出，对宅男更友好一些……）",
        "虽然总体观感不错但是太赶，穿越的原理感觉没解释清楚，尤其结尾有些太仓促了。(话说日本人还真喜欢浦岛太郎啊)",
        "其它的不说，吹爆剧场版中各个CV的表现！",
        "作画真就和TV版一样呀（甚至感觉还有一点不如TV版）康了个半懂吧，一定是我游戏理解有问题！",
        "有些用力过猛，但总体还不错的！",
        "（抢着送死，比惨大会"
    ],
    "8": [
        "感动",
        "剧场版，很顶",
        "8.5",
        "8.5",
        "8.6分。啊，虽然确实有点胃疼。但剧情讲的还不错，几个时间线确实把我搞得有点懵，后来还是看了解析。主题还是特别积极向上的。尤其是学姐那段死的情节，确实让我很痛心，也让我见识到了男女主的感情之深。结局我也挺有意思。感觉改有些急，有些情节他还是有点没讲清，小说56没看过。据原作党说，原作讲的更清楚一点。但是设定还是特别棒，结尾还是特别让我感动。期望后续",
        "23-04-24",
        "还是很感人的",
        "补标",
        "节奏偏快，情节有些部分理解起来比较费劲，但这不影响总体质量较高。梦即给出了“未来”，又改变了“现在”，影响着“过去”的意志，不断向前。",
        "我是先看的小说，所以要求比较严，感觉音乐和作画比较一般，故事节奏也比较快，但是剧情摆在那里，八分强推",
        "好中好",
        "青春期综合征，用这一设定，展开了这一部轮回中令人唏嘘的作品。也是人物中大家的温柔，才能最终走到一个圆满的结局。梦中的翔子虽已不再，现实中的牧之原却已康复。",
        "完整性很不错7.5",
        "翔子可爱捏",
        "鸭子田你拿的金门炮弹菜刀写的小说是吧（b38）",
        "其实挺好看的",
        "我。。。无法拯救你。。。",
        "优秀的剧场版作品，对剧情内核的进一步挖掘。",
        "补标",
        "虽然很好看，结局也是he，但是看得好揪心，太虐了T^T",
        "翔子，我的翔子。he好评。",
        "差点就致郁了，总之最后没事真是太好了",
        "鸭田还是适合写日常叙事积累感情，中期感情沉淀这一块确实拿手，能写出这样的结局也算是他的本事，制作组也将剧情还原得不错",
        "大爱翔子",
        "undefined",
        "作为剧场版，补全了TV的坑，但是出圈带来了很多引流狗和dinner营销号。",
        "看的迷迷糊糊的，好像少了很多东西，可能是我大脑不够用了",
        "看到后面听催泪的，翔子小姐和麻衣学姐中选一真的是一个艰难的选择",
        "虽然最后圆回来了，但是整个人还是非常不好",
        "很喜欢互相拯救的故事",
        "80",
        "结尾虽然需要原作党补充，但总体逻辑自洽，很能打动人，值得多看几遍",
        "不如小说",
        "这个剧场比TV好看不少，结尾给人的感觉太棒了",
        "这部感觉比正片好一点",
        "其实第一遍看的时候还没有很大的情感仅仅是朦朦胧胧的看完而已但时隔两年再一次看会发现牧之原翔子真的真的是一个很亚撒洗的一位温柔大姐姐她为了自己喜欢的人得到幸福可以一遍又一遍的去拯救去帮助尽管自己喜欢的人不是自己这一举动让我想到了雷姆充满温柔的世界真的很好还有水濑祈真的赛高",
        "戏剧冲突汇聚的路口，江之岛灯光下的雪夜，优秀的场景能够撑起汹涌的情绪",
        "一个很温馨的故事。",
        "令人怅然",
        "7.75",
        "剧场版的90分钟真的讲不完原作的故事",
        "稳定发挥",
        "不知是不是因为篇幅有限，剧场版的叙事节奏感觉没有TV版那么连贯，一些情节如果不看原作可能理解起来有困难。总体来说还是维持了TV版的水平。",
        "能让我感动的给个8分不过分",
        "挺不错的剧场版",
        "正好上映的时候人在日本就看了一场。",
        "补标，刚出的时候看过一次，现在再看感觉还是很棒，小水真棒啊",
        "麻衣消失的然后回到过去那段让我有一种石头门既视感hhh",
        "和TV版差不多，都很好看，剧情发展还是非常吸引人的，咲太的人格魅力依然够突出，另外剧场版更加感动一些，差点掉眼泪了",
        "补标",
        "春猪告诉我们恋爱番的剧场版可以做到新的高度，不只是单纯地发糖和福利，用剧场版诠释更有意义的一些事情会给观众带来更大惊喜",
        "这制作。把tv丢电影院里了？",
        "好看的，剧场版抛来了个很现实的问题，自己究竟有没有为心爱的女人付出一切的觉悟，虽然过程有点胃疼，但结局还是美好滴",
        "8分给原作 鸭志田有水平 制作还算精良 但不那么出众",
        "变成萝莉后能收为女儿吗（bushi）",
        "补标",
        "补标，最近重看时才发现当初看完没标",
        "7.6/A-，剧情不错，非常感人",
        "和TV版完全不一样的感觉，很温馨",
        "没有第一季做得好",
        "我觉得挺好的，台词设计很有意思，感情戏也足够煽情，老婆们也各有各的好",
        "每年都会看啊，每次看都会愈发的喜欢这系列，真希望可以一直看下去，真希望时间不要走的太快。（本打评带有完全主观个人意见）",
        "个人认为这部剧场版对应的原作部分是《青猪》最为优秀的一部分。诚然，剧场版的制作有很大问题，没有展现出原作真正的魅力，但我仍然认为这是一部优秀的作品。面对麻衣和翔子的矛盾;失去的痛苦;翔子的温柔对咲太的影响;两人对于未来的承诺。虽说并没有描写得淋漓尽致，但确实也不差",
        "感觉比tv好看",
        "一生理想麻衣学姐，翔子真的好温柔，师傅极限0换3",
        "8.2",
        "7+0.5",
        "差了感觉",
        "补标: 剧场版的剧情也是很精彩，就是节奏有点过快了",
        "我也想要麻衣学姐！",
        "能看出这是一个好故事，可惜剧情有点赶。",
        "这部比TV版更加催泪，对TV版留下的伏笔进行解释，和TV版连着看观看体验肯定很棒，但是我看剧场版的时候TV版都忘的差不多了",
        "谁不喜欢兔女郎学姐呢",
        "剧情很出彩也很精彩。个人认为这部作品搭配上剧场版才是完整的动画。相当触动我。\r\n\r\n要我说，最可惜的就是动画的制作水准不够优秀。",
        "8.0，严格意义上看的第一部番，必须好评，设定剧情方面也确实新颖有趣",
        "2019.11.15",
        "圈外，麻衣学姐",
        "轮回内容做的也很不错。",
        "不错的佳作",
        "作为一部要讲两卷的剧场版，改的还行",
        "记不太清了，印象分",
        "90分钟剧场版，B站标记看过",
        "没有kiss差评",
        "两人间的爱情令人羡慕，至少是触动我了",
        "8.3分，TV的节奏已经相当好，剧场版也特别棒，情节出乎意料，虽然不能深究其中的一些细节，一些情节又稍显刻意，但通过情节和节奏的处理，观影下来，整个故事圆满地讲述，是一部看完后回味很足的剧场版。",
        "拜原作剧情所赐吧",
        "8.00。剧情设计的很优秀，但是总感觉给我的感触不算特别深",
        "TV的节奏已经相当好，剧场版也特别棒，情节出乎意料，虽然不能深究其中的一些细节，一些情节又稍显刻意，但通过情节和节奏的处理，观影下来，整个故事圆满地讲述，是一部看完后回味很足的剧场版。8.3分",
        "原作很优秀，剧本没有拖后腿，时间线该讲明白的东西都至少给了对白，认真看肯定不会看不懂的，整体的情绪曲线也安排得不错。\r\n制作水平还是更像tv动画ova水平，镜头语言普通，作画也一般，不过多数tv动画的剧版也就能差不多弄成这样了。",
        "够奇幻，够动情，优秀tv的proplusultra",
        "神中神，春豚还能说啥",
        "可能是那时候太纯真里，看的时候真的有流眼泪",
        "7.5 /10",
        "这什么究极二选一？",
        "冲人文关怀能给个推荐吧，毕竟原作当时给了我很大的震撼。要说毛病的话还是压缩的故事节奏影响了情绪表达，对于煽情片来说挺重要的。先排进博客评论里吧。",
        "成为翔子党的开端……",
        "对鸭志田一擅长的压抑氛围的渲染还原的可以说成功。",
        "感觉比除麻衣篇外做的都优秀",
        "但是，现在国内的器官捐献远没有动画或者想象中那么美好而崇高。",
        "最后是不错，然而整体太赶了，改的太多了，而且制作感觉也没比tv有很明显的提升\r\n————分割线————\r\nfrom 6 to 8，水水人堂堂改分！\r\n翔子小姐就是我心中水濑祈的perfect version！\r\n但是做得没有给翔子真正丰满起来，遗憾！",
        "和小说差不多，泪目了几次",
        "刀子发的好狠；此外可能是我比较猪逼，动画有些剧情没有直接交代，需要仔细考虑一下才能想明白；最后男主去救牧之原那一段剧情，真的很佩服作者的脑洞。",
        "“谢谢” “你很努力了” “最喜欢了”\n大翔子告诉自己的，她最喜欢的三句话。\n咲太告诉小翔子的，自己最喜欢的三句话。\n不讨论剧情的漏洞，动漫单纯讲了个温柔的故事。\n温柔的女孩为了喜欢的人选择了祝福。就如同大翔子对咲太所说的“你就给我老实得变幸福吧”。三人间的善意与羁绊的叠加让故事迎来美好的终局。\n“今天的我哪怕能比昨天的我更善良一点就好了”。最近少有角色能让我记得这么多话了，一点小碎碎念记于此吧。",
        "还行吧。",
        "挺感人的",
        "剧情很明显的bug，就是男主和初恋互相拯救的部分，不过节奏把握的很好，看的很舒服",
        "一段相互拯救的故事，还想看更多麻衣学姐和咲太的日常啊！",
        "看完了后觉得有些地方莫名其妙，之后看了评论区才知道删除了一些内容和细节描写，着实可惜。",
        "与石头门类似的主题，很精彩的关于爱的故事",
        "好看",
        "确实之后对于手机总是很理性的觉得我不需要手机…… 不会想打给谁也不会有人打给我……",
        "高水准剧场版",
        "翔子……",
        "人活着就是为了麻衣学姐！",
        "算是完美 结局 可以给高分",
        "2020-06-10\r\n看的不是很懂。。8.3分给出来。。90分钟的电影做的很厉害了，能吸引人看完，也包含了大量信息，但还是不如atv版一季或者半季说的清楚，要是这个剧情出的是tv版第二季多拍一些集出来说明可能会更好看（懂）。",
        "7.8",
        "为了翔子！",
        "老了老了",
        "节奏很好啊，有几个场面让人影响深刻。",
        "其实牧之原翔子这个角色可以拥有更好的身份而不是“前女友”。这样争议会少很多，观众可以少吃点胃药。\r\n说实话本来对翔子小姐有点偏见，但无法拒绝小水desu",
        "莫名想起石头门的欺骗世界…",
        "改的不太成功",
        "没看过原作，剧情上只能说是半懂不懂，但是渲染的感情及格了，虽然我觉得还有相当大的进步空间，但是果然对于我来说，这部作品一直都在给我惊喜，如果时常再长那么半个小时一个小时感觉更好，把男主那种失去爱人的彻骨铭心的痛给表达的再浓厚一点，会更好。除了最后一段不明所以之外，观感还是可以的，但是如果能把最后那段好好做到正常人能看懂的地步的话我觉得分会更高。",
        "所以说 梓川翔子呢？如果不是我看过原作 我肯定懵",
        "“我可能比你想的还要爱你” -- 麻衣\r\n泪目。",
        "我永远喜欢牧之原翔子5555555",
        "遇事不决，量子力学，抛开这个不谈，其他还是不错的",
        "QAQ",
        "所以说还是刀了妹妹啊(இωஇ )",
        "补标",
        "后面10分钟太多高能了，催泪靠走马灯，感觉没看过小说就踩不中泪点。",
        "不如本篇。感觉男主情商下降了不少。但还是值得一看。好想看第二季啊。",
        "男主这脸真是水",
        "也许算不上极品神作，但观看的时候始终会觉得心里暖暖的//再看的时候劲更大了",
        "之前看小说时就想把作者杀了，唉，确实有感觉",
        "比动画好看，不过结尾个人认为一般",
        "总体我还是蛮喜欢的。虽然······，虽然·······，虽然·······。",
        "没做戒指那段，我不是很认可",
        "动画估计赶得不行",
        "剧情深得我心。。看了分析才看懂",
        "还是好结局温暖人心，不过摸着良心讲，你们真的好好画了？(bgm38)",
        "致敬凉宫春日？？看在麻衣学姐的份上多打一分",
        "优秀感人的故事+优秀的制作。翔子小姐真的是很有魅力的角色。",
        "翔子的温柔感触我心，互相救赎的故事讲起来总是那么动人",
        "连贯的续，补了情节吧，个人认为学姐刻画的不够完整了(作为女主",
        "辣鸡编剧乱删剧情，不过不影响我永远爱牧之原翔子。",
        "像麻衣学姐这么好的女友在哪找啊",
        "和失去你相比，什么都无所谓啊",
        "虽然中间有点狗血，但整体还是好看，看着一群美少女存在的奇幻青春就很享受了了。青春ブタ野郎真是太让我嫉妒了，在29周岁生日时看完后好寂寞",
        "感动，无论是翔子还是咲太抑或是学姐。",
        "小说党，能还原原作没有乱改就很开心了！",
        "8.5分不为过，当一个故事节奏紧凑，引人入胜，想表达的东西都完美的表达出来，那么这就是一个非常棒的故事了",
        "能还原原作真是太好了！特别是最后那里！没有遗憾了。",
        "就剧场版这一部分剧情来讲算是比较王道的，但是这样的王道剧情既不会脱离观众的想象，也不会显得过于平庸，可以说是很好的做出了小说的剧情，既是对原作的尊重也是给观众的答卷",
        "故事背景还是一如既往的“一本正经地胡说八道”，但是那种左右为难的无奈感实在是直戳我心。缺点在于剧情展开有些仓促，作为剧场版和动画版三集一个故事的超快展开也没差多少。期待后续。",
        "学姐我爱你b38",
        "猜到了部分剧情. 故事是好故事. 时间旅行的构想有点意思(绝症与心脏移植真的俗)然而没能打动我..看着角色痛苦的样子我无动于衷..制作赶进度导致情感铺垫太单薄..不过即使制作精良, 这种因为\"爱\"或\"温柔\"而牺牲自己成全他人的故事, 大概也很难再打动我了..我甚至开始无法理解..写不下了 见完整观后感→https://bgm.tv/blog/279090#post_88696 总之为好剧本给个8吧",
        "虽然有很多前辈的影子，但是抛开偏见来看这部剧场版真的可以。",
        "虽然删改很多，但整体观感不错。",
        "制作没根上剧本节奏啊，理论上可以达到凉宫消失的水准的，还是拉垮了。",
        "观感挺奇怪的，节奏有丶问题，中后期剧情能再加长20+分钟会不会表达的更清楚更让人感同身受呢",
        "沉浸式体验",
        "建议直接小说，动画就算了",
        "剧情太赶了，加之世界线的变更，初期看下来有点懵，查了评论区才完全看懂。制作一般，但真心喜欢这个故事。",
        "看哭了好几次，还我眼泪！！！",
        "看的很难受，好几次眼角湿润",
        "剧情还不错，嘛，HE就完事儿了www//治愈的果然，搭上奇幻十分对我胃口啊～",
        "还想多看点主角们的日常",
        "连着 TV 版看下来的。CV 们的表现依然可圈可点，剧情本身感动点也不错。看这片子真的不要去思考什么逻辑性了。。。都只是框架，请聚焦业务逻辑",
        "观感不错，很久没有遇到这么喜欢的动画系列和人设这么对电波的女主了，我永远喜欢桜島麻衣和牧之原翔子，读原作去了",
        "一气呵成比TV更好（不过来来去去着实有点伤胃",
        "重温！",
        "同TV一样的问题——篇幅不够导致节奏太赶，浪费了更进一步的潜力。",
        "个人认为是比前面tv版好看的，剧情的设计转折可以看出来设计的很精妙。虽说有一些既视感（凉宫、石头门），但是总体一口气下来该交代的都交代清楚了，人物情感、逻辑在自身设定下都能说得通，这点已经很难得了。但是由于题材原因如果真的在剧场里看会显得有点不够带劲，还是更适合做成tv动画一口气追完。",
        "看完后梳理了时间线，可以说翔子真的是好孩子！！",
        "删翔子剧情过分了。。",
        "遇事不决，量子力学。",
        "为什么给8分呢，因为这算是对tv的补完，不推荐去看的话可能会被灌为烂尾。本以为是单纯的奇幻校园剧，但是看完后，就越觉得石头门厉害。缺点还是有，可能不太好比，但姑且还是评价一下，说奇幻校园恋爱又不如凉宫剧场版，说硬核脑洞又不及石头门，可能动画本身阐述的并不是一个道理。但总之，如果你想问即将过去的19年有什么优秀的动画，那这一部你绝对不能错过。",
        "很甜",
        "本来挺讨厌一打二这种狗血剧的，结果结局实在是太神了，器官捐献宣传教育影片，今年的又一部满分剧场版",
        "最后海边那一幕成功让我哭出来了。",
        "差点没看懂·，这个演出真的是稀碎啊",
        "删翔子的剧情过于屑，像是加长版TV。总体水平略高于前面铺垫的TV。（我们依旧不知道为什么宁愿TV版一季度不断买档期重新放送就是不改成两季度）//“我可能比你想象的还要喜欢你”。最爱你的人愿意为你献上一切。",
        "我们每个人都有Reading Steiner！",
        "梓川翔子片段没被搬上剧场版实在可惜，不过已经够泪目了",
        "结尾：BGM起！我哭，我哭还不行吗！",
        "我这个人唯独对多时间线的故事没办法，这个仍然是水准之作，好看好看好看！！",
        "无论怎么设计时间线，总是难免产生矛盾。动画也没有翔子的婚后画面是个遗憾，不过只要happyend就无所谓了。",
        "90分钟剧场版要做4条时间线老实说很勉强。但谁不想翔子存活下来的温柔世界呢（\r\n\r\n作画是真的烂，哪有剧场版的绘柄那么烂的\r\n只能说这系列就是卖角色跟声优演技，而我恰好又很吃这一套(",
        "个人感觉7.5+ bgm还是略严格了",
        "听说戒指删了，有点难受。/挺不错的，观感还行。",
        "又虐又甜",
        "神棍前提的逻辑还算通顺 感情方面的核心内容设计得还是不错的 就是不知为何代入感有点不足 该感动的地方差口气 可能因为感到都合了吧",
        "感觉还是小说带来的感动（痛苦）更多，不过剧场版也还可以吧。",
        "240038/虽然我不记得TVA讲了啥但看完这感觉我好像明白了诸位的关系，然而实在是毫无二刷动力（？）",
        "中间过程挺感人的，就是结局有点太仓促了",
        "印象中还有一段，十年后和麻衣救下了的男主结婚的翔子过来露出自己结婚戒指的回忆，动画好像砍掉了？",
        "可能是太赶了？怪怪的",
        "神仙眷侣穿越大冒险，无原作经历表示体验优秀",
        "赌狗的胜利.jpg",
        "可能是因为剧场版的篇幅，节奏稍微有一点问题，很多个本应爆发的点都没有起到足够的效果。不过，相比于作者费尽心血想一个复杂的解决方案，这样彻底留白也着实不错",
        "改编质量中规中矩，原作牛逼",
        "据说接受心脏移植后的平均生存时间是13年",
        "青春片 胡逼+",
        "2019.11.19，一刷没看懂，二刷后哭的稀里哗啦的。节奏太快了，没留出给观众理解剧情和感动的空间，导致感动和剧情刺激度始终差了口气。好在我的敏感和优秀的脑补能力以及网上大佬的科普，让我没读小说却理解了故事的全貌。而这种行为也直接导致我二刷时看到结局直接泪崩。总体8分私心，因为我真的很爱青春猪头的这个风格，寂寞而又温暖。",
        "正是无法两全的选择才折射了人性的光辉。",
        "剧本很棒，但总是离彻底突破心防差那么多一口气，制作组加油",
        "辣鸡鴨志田一还我KAEDE，还我麻衣桑，还我小翔子！！！\r\n小说看哭了两次，一次是枫卷，一次就是翔子卷，虽然已经看过小说，剧场版还是看的差点泪崩，麻衣桑和翔子那么好，我永远喜欢梓川かえで&牧之原翔子&桜島麻衣！！！\r\n\r\n\r\nPS:我永远喜欢水瀬いのり&久保ユリカ&瀬戸麻沙美&東山奈央&種﨑敦美&内田真礼&佐藤聡美",
        "意犹未尽",
        "我tm也好想要这种甜到死纯到死的恋爱啊",
        "所以最后心脏病是为啥好的",
        "确实少了点什么。。。",
        "随着故事进展，时间早早地来到了关键的12月24，之后出现的却是颇有冲击力的展开，接下来的精彩程度很不错。故事有点凉宫的感觉，不过没有凉宫精髓。我觉得如果这个故事在第二次现场结束处收尾，则节奏刚刚好。后面的一小段，有点圆话的感觉，其达意上也缺了些真挚。最后还是想感叹一下：麻衣桑你真的是个天使！",
        "还算忠实原著吧。。因为原作这段本来就很煽情\r\n情节过度衔接突兀啥的都是剧场版常有的问题了啦",
        "鸭志田一的故事永远不会让人失望，他的青春校园作品在摆出了青春期面临的问题的痛苦的同时给出了解决方案——靠自己的行动。他的作品往往在面对如此大的困难时给出了HE，在调动人们情感的同时给予希望，在当今这个社会中是非常需要这种希望的。只不过这个剧场版做的质量和TV版样的，-1星",
        "看完了以后，在想，最后一幕，是怎么抵达的？",
        "对于时间线的把控和结局的安排还行",
        "看完印象分7.5左右，一个还算有趣的狗粮番，讲科学什么的都是扯淡，其他的我不知道但樱岛麻衣一定算是二次元最佳女友之一了。",
        "遇事不决，量子力学！",
        "原作故事9分，可惜动画碍于篇幅节奏偏快，没能将原作的魅力完整完美地展现出来。制作只有TV水平，不过反正大陆影院不上映，就当是加长版的TV看了。",
        "整体很不错",
        "除了蹦，都挺好",
        "这完全就是麻枝准拿起了命运石之门的剧本。鸭志田一牛逼！鸭志田一牛逼归牛逼……这动画做的也太紧凑了，赶着投胎啊？！咦，这么说还真是赶着投胎……",
        "不知道为啥竟然看哭了大半集",
        "补全了TV的故事",
        "两分扣给制作了，鸭志田一的剧本一如既往地稳，可惜又和《Just Because!》一样遇到了坑制作，出色的设定和剧情确实让人不会犯困，麻衣和翔子都是天！",
        "完美结局www",
        "跟tv版也没什么两样，故事很不错，但情绪气氛渲染不到位，也跟不上声优的演技，遗憾",
        "小说看到第六卷就没看了，感觉后面很虐，第七卷一直没看。作为原作厨，看了之后对结局感到很欣慰，但过程太揪心。为了可爱的麻衣学姐以及幸福美满的结局加一分",
        "感觉很奇怪，明明不是很复杂的一个故事",
        "故事不错，可惜讲故事的人水平一般。",
        "这剧情就跟俄罗斯套娃似的 めてたし めでたし",
        "好。小水演技稳的。",
        "由于是两卷内容因此节奏比较快，剧情看得有些虐心，虽说结局有些理想化了但是圆满结束是真的对我胃口，不足的话就是设定解释得有点不大清楚吧，估计多看两三遍才能理解～总之很满意了，完结撒花～",
        "好",
        "剧情节奏太快了，小说党也差点没跟上，还删去了部分情节(连结婚都删啊)……虽然抱怨那么多，但依旧能让一个翔子党再感动一次就已经很满足了TAT",
        "反正是一道白给题。",
        "整个剧本真的很厉害了，虽然从结果论来看前面的煽情可能都是玩笑",
        "第一遍和TV初见是同样的观感...估计我多周目后，一样会喜欢得无法自拔吧...",
        "这部剧场版剧情比tv优秀许多，神展开猜不到，不过受限于剧场版时间很多桥段细节没有展现，推荐大家看看b站评论更好理解/制作穷，以及多时间线条导致逻辑有瑕疵，这些扣分/8.2",
        "7+1分吧。 1分给江之岛。。。。39分29秒的凝固态泪水看得我欲哭无泪。。。",
        "剧情的张力是很足的，但总感觉配乐上差了点感觉 ，很多情节上足够让人动容or心酸or痛苦or激燃，但由于音乐上始终处于静音状态，就让人感觉那种感染力差了那么一点点。再就是结尾这段happyending是不是有点短，上一秒还觉得舍弃了这一切美好记忆而去拼那么一个可能性的行为让人很动容，后一秒就轻描淡写把这一切麻烦都解决了，让观众在结尾需要释放的这种感动的情绪无处发泄，最后憋得怪怪的\r\n除此之外，个人感",
        "尽力了",
        "算是基本还原原作了，最后时间倒流那一段好评",
        "总体不错，片长太短导致剧情推进过快，而且情绪的渲染总感觉不太到位",
        "非原作党觉得叙事很流畅，感情渲染也很到位。",
        "原作9分，内容基本都忠实还原了，贫穷制作+节奏稍微有点赶减一分，八分，不功不过",
        "我永远喜欢牧之原翔子",
        "看过原作去看的电影结果就是前半段看的很难受，不过关键的部分的演出就真的是全靠小水表演了，总体感染力表现的都很不错；可惜总时长还是有点少了，如果能多20分钟整个效果就会好很多，比较想知道没看过原作的看剧场版是什么感想",
        "结局最后有点画蛇添足了，这届读者不行\r\n7.8/10 will Shoko again",
        "主要缺陷在作画质量太低了，根本达不到剧场版的水准，连5.1音轨都没弄",
        "良心改编",
        "我觉得比tva的剧情好看不少 妹子们都太可爱了",
        "就剧场版的制作来看，7分不能更多了，有些设定砍了，而且故事讲得太仓促，恐怕很多人没有明白结尾怎么回事。但是....真好阿真好阿//这似乎是我第一次主动去电影院、一个人去电影院、第一次在美国看电影？",
        "大翔子真棒，骚话之王bgm38，还有会动的华哥。钱全都花在女主们身上了，咲太微妙的崩了啊。由于看过小说所以整个观影过程比较平静，因为篇幅不足后半哭戏有点过于集中，而且怎么能把梓川翔子这么重要的信息给省略呢……",
        "在软科幻的外皮下包裹着最纯真的爱",
        "翔子我老婆呜呜呜呜",
        "青梅竹马太棒了",
        "垃圾名字害我差点错过系列，制作及格，剧情很好（如果无视那些BS的物理设定）",
        "最后的剧情，感觉稍微跳转了快一些。",
        "我永远喜欢清野有沙",
        "AX排到吐血",
        "TV的缺点一个不少，也难为制作组在一部剧场版里塞了两卷小说的内容，虽然我怀疑制作组是不是没人懂怎么用动作表现悲伤，每次咲太悲伤的时候动作都非常别扭和奇怪。话说，这片子真的不会被翔子党喷么？我怎么觉得少了什么对翔子党很重要的细节呢？",
        "还行。有点东西，但是石头门珠玉在前怎么也感觉缺少了点什么。最后的部分也解释的不清不楚的，不管怎么样有这个素质的电影能看我也挺高兴了。",
        "刚看完回来，首周入场特典小说发完了有点难受，全程画面不崩稳定，音乐背景到位，虽然除去高潮部分略平淡但是剧情衔接十分流畅不拖泥带水这点很棒提出表扬，没有白开水的感觉，转场简直神（比如大小翔子视角切换），戒指剧情删了是真的难受，跟楼上说的一样，胸针救助手的既视感..声优发挥也很给力，每个女主都有戏份很棒，首尾呼应，伏笔填坑，ED依旧好听，哭了，以上。",
        "小说给9分 但是剧场版感觉差了一口气 第二天去看特典和物贩册子都没了 烦躁",
        "剧情有点神作的意思，但是成品还差一口气，可能跟监督的经验有关吧。【2019年11月14日二周目】",
        "不错不错，这次内容很充实。周围的好多哥们都哭得稀里哗啦的...."
    ],
    "9": [
        "明明看过小说的，对剧情再清楚不过了，可是眼睁睁地看着麻衣学姐哭，我也跟着掉小珍珠了。能切身体会到咲太的心痛。",
        "连着tv版二刷了依然很喜欢翔子，这种题材写好不容易，但是这部表现得很好",
        "+1星",
        "节奏很好",
        "情节有点复杂，感觉条理上还是差一点",
        "大学时失恋低谷的时候最喜欢的动画，没有之一",
        "很喜欢这种互相救赎的关系",
        "评价老婆的时候带点主观不过分吧",
        "完美结局",
        "牧之原翔子同学",
        "生来平凡，普普通通，死后希望能捐献器官帮助到他人",
        "TV版很好的补充，填坑剧情逻辑合理，有泪点有思考，最后的结尾也处理的很不错。（我永远爱牧之原翔子小姐！！！）",
        "大家都是那么温柔的人啊 兜兜转转最后能进到一个HE时间线真是太好了",
        "算是比较好的一段结束？",
        "这部番带我入坑",
        "对于刚入坑那时的我相当于神作",
        "为牧之原翔子打call",
        "别问，问就是来自入宅作的情怀",
        "比你想象的更爱你，翔子小姐为什么会这么温柔啊，为了师傅三次都想牺牲自己啊啊啊啊",
        "好像是不是改了一点，以前看书记得翔子有个手上戴戒指的描写（说是某个未来和咲太结婚，改成直接去礼堂试婚纱了），后面也记不太清了...总之就看剧场的结局也不错，等于是小翔子没有逃避、用乐观的心态（和麻衣拍电影影响了一些人选择捐赠器官？）活了下来。最后记忆片段的涌现，泪目。",
        "9",
        "这一部虽然很穷吧，但是确实神",
        "最喜欢这种过程刀结局甜的了",
        "很不错的恋爱动画",
        "青春猪头最高能的一篇就是翔子篇",
        "剧情中期对于我来说已经算是结局，毕竟已经发生过的事不可能会忽视，后半段代入的情感相比前面少了很多，但结局是个happy end不得不加分。",
        "挺好看的",
        "救救她啊 救救她啊 有人来救救麻衣啊",
        "翻翻几个站子里历史的尘芥堆，就能发现当年片子在网络上线的时候，我是有多喜欢青猪剧场版。提着刀的麻衣学姐，电话亭打给双叶的量子力学讨论，装着雪人的冰箱上的贴纸，车站的爆哭，海边的微笑，当然还有卡车前的那一推——都是时至今日依然依稀记得截过图的名场景。",
        "这最后的结局让我想到了量子的多态叠加，但是这个故事和隔壁凉宫好像啊，可怎么我还是为之感动？",
        "一分扣製作，九分給原著",
        "很让人感动",
        "我也有青春期综合症",
        "8.5分",
        "本来是三个人分两条命的经典问题，在TV版立起人物形象后把三人的感情推向了高潮，在男主蓄意（也许带意外的）献身、男主识破大翔子的善意误导后献身、麻衣代男主献身和小翔子自我牺牲这各含意义的四种结局中，通过记忆碎片、最后三人的想法都充分传达到了，畅快又利落，个人非常喜欢这部剧场版。修罗场也很有趣。",
        "这个剧场版挺好的，但是一开头可能有点跳跃，后面跟上思路了就开始入戏了，虽然我是学姐派，但是看到翔子那么温柔，那么体贴，真的非常可怜她。最终结尾赛高了，第一期由头到尾的片段闪现，非常感动，经历了那么多，不愿意放弃学姐，也不愿意放弃翔子，最终即使全部回忆变成梦都在所不惜。",
        "暖心",
        "看了就知道了",
        "删了不少细节，不然就9分了",
        "第二季快出啊啊啊啊",
        "完结了，猛男落泪",
        "2019剧场版。回到过去和未来的牧之原翔子，心脏的故事。4条世界线，最后达成HE\r\n解析BV1aJ411a7p9 影评movie.douban.com/review/12028424/",
        "狗血的情节从不缺少乐于其中的人，正巧我也是",
        "好",
        "全作高潮 猜不到结局的典范",
        "遇事不决,量子力学,时空穿越,结局GE，跟老师学骚话.jpg",
        "还不错，剧场版比TV可能更好点",
        "我永远喜欢牧之原翔子",
        "还原的还不错，节奏也ok",
        "所以说套路本身没什么不好的，时间诡计放在今天已经不是稀奇的题材了，只要用好还是足够吸引人。而且和TV的故事完美衔接，成为所有篇章的“延续”，可以说是借助套路讲好了自己独特的故事。——不过，画面也是完美衔接了TV，不太有剧场版的感觉啊。",
        "非小说党。看动画前12集我以为这是个超能力（物理）版的春物，看完剧场版才知道原来是致郁部分更短的寒蝉b38",
        "这结局我就足够开心了",
        "如果不是原作党，我觉得这部作品除去制作水准不是京阿尼程度的美轮美奂外就真的没有太多可以挑剔的了。剧情虽然可以看到过去诸多名作的影子，但这部作品无疑写出了自己的新意。并且容量庞大的剧情，并没有掩盖部作品的出彩对话。而声优的出色演技更是让人很容易就带入剧情，感动。但大量的对话对需要读字幕的人来说可能就是噩梦了。",
        "一直觉得可以让人边笑边哭的作品最棒了",
        "剧场版删除了不少翔子小姐的戏份，但是最后那个回眸还是让人惊艳",
        "翔子线，让我们爱上翔子的同时，更加爱麻衣了。",
        "制作明显是减分项……整个故事格局基本就是超快进版命运石之门，也因此失去了很多情感渲染……男主的痛苦纠结与绝望，女生们的考量都没有充分地表达，搞得本来一个足以催泪的故事硬生生在情感还没达到顶峰前就结束了。不过总体还不错，手动拉高一点评分。另外，不考虑GE的话，如果我是男主可能会在翔子线活下去……学姐虽然是完美的女性，但是我无法理解她和男主的羁绊为何如此之深，至少不应该胜于翔子……所以共情感稍低一些…",
        "这剧场版出乎意料，比天气之子观感好上不少，让我想到了sp的pockets线，异曲同工啊",
        "这么容易被感动还感觉节奏还不错真是对不起呢",
        "正剧的高能，剧场版的衔接，真的感叹这部剧太好看了，咲太的选择，樱岛学姐的爱，以及翔子的未来愿景，我原以为是虐的，但在不同的空间里，还是有些小确幸的",
        "作为一看完第一季就补了原作的，算是半个原作党，能够有幸看到剧场版，感到非常高兴，即便剧场版因为篇幅有限，原作不少内容都没制作到，场景切换有些许快，对于没看过原作的，也许会有不少看不懂的地方，强烈建议补完原作内容，对于基本没看过什么小说、轻小说，一直都是动画党，依旧对原作的翔子篇念念不忘，完美的结局，催泪的过程，原作看到麻衣さん上不在那一刻，真的哗啦啦，能够救回麻衣さん、翔子是在太好了，也许没深入思",
        "87/100，制作不如TV精致。作品提供了一个绝妙的框架，从这个框架出发我们能探讨太多问题，相比之下编剧填充的内容倒显得单薄了，但又能强求一部动画片给出什么完美解答呢？和有类似设置的作品相比，优点并不在于科幻逻辑的融洽，而在于凸显了一个能够用于伦理探讨的背景——选择、因果与责任，但遗憾在于并未把这一点表现充分，一部剧场版的容量还是太小了。总的来说，是一部非常动人的作品。",
        "动画感觉差口气,但经不住原作党情怀,酌情加分(",
        "这剧情真是NB，可惜动画的制作水平差了点",
        "小说十分，剧场版制作差了点，但是也非常棒了",
        "可以说把最该表现的都表现出来了，剧情有些赶确实是缺点",
        "没看到结婚的剧情呀，不过总体挺不错的",
        "すごく良かった！",
        "感觉剧情的后面还是有点赶"
    ],
    "10": [
        "因为有动画episode的存在，所以是十分",
        "当初看得我快刀死了，也算是人生第一刀了。到现在还是特别喜欢牧之原翔子。连我的输入法都记住了我喜欢的人",
        "我永远喜欢樱岛麻衣！",
        "节奏太慢了，也许是偏爱本篇所以这种节奏不适应吧，感觉可以缩到三四集的篇幅的，，收尾太牛了，有点像石头门 最后一幕后就有种能把以往的坑全部填上的爽快感，别的不说把坑填干净的感觉特爽，，就是可惜妹妹戏份还是少，可惜了最喜欢的角色",
        "2022-08-05",
        "麻衣推开咲太改变世界线 电视采访回放：我的爱比咲太的要更多一分。小翔子消失我哭死",
        "第二季快来吧",
        "牧之原翔子有点意难平",
        "鸭志田一老师的文笔真的轻改顶流，剧场版翔子篇延续了TV节奏，依然是关于拯救的故事，牧原之翔子和麻衣对咲太的爱不会输给对方，量子力学，平行宇宙，麻衣为了男主宁愿牺牲自己，另一个翔子并没有消失只是在他需要她的时候她一定就会回来，结局是he所有人都得到了幸福，只是绕了点远路，小翔子也得救了，最后的最后对方也想起了过去的回忆。",
        "半夜看到哭泣。又一次被优秀的作品震撼。说不出话，",
        "樱岛麻衣学姐，牧之原翔子，完美撒花！",
        "10.或许是我习惯了二倍速的生活从而对节奏感要求不是那么高，并没有感觉演出很紧凑。剧本和设定确实可以达到我所认可的神作水准，能在90m讲明白翔子线也很不容易。在剧情设置上，大概在20m就能猜到翔子的心脏是咲太的，但是未来的麻衣+未来的咲太+未来的翔子相互穿梭时空确实有意思。设定很奇幻，有童话的感觉。“没有人受伤的世界”在本以为是二死一的情况下意外的给了人一种悲剧以外的感动。可谓是残酷现实的慰藉吧。",
        "不知道从哪开始哭得稀里哗啦\r\n终于知道咲太胸口的伤怎么来的\r\n麻衣说“我可能比你想象中的更喜欢你”\r\n人活为衣！师傅值得！！\r\n牧之原妹妹做到了 战胜了青春期综合症！\r\nHE真是太好了ꈨຶꎁꈨຶ",
        "好",
        "麻衣和翔子相比，那我还是觉得我们麻衣nb",
        "2个小时下来 让人无比感动泪目的翔子线",
        "可惜没有保留翔子小姐小说里面的部分，感觉感情还是比较生硬，不过作画什么的都比较可以",
        "我特别吃这一套，哭的稀里哗啦的",
        "翔子在海边拯救了咲太。\n咲太在学校拯救了麻衣。\n麻衣在雪夜拯救了咲太。\n咲太在翔子的帮助下拯救了麻衣。\n最后，麻衣的电影、咲太的习惯性募捐也（间接）拯救了翔子。\n这是一场，三个人的拯救的故事啊。",
        "我永远喜欢牧之原翔子",
        "过会",
        "翔子小姐，麻美学姐，我全都要！（被打",
        "怎么说吧，当时看的时候挺消极的，看完以后我办了中国人体器官均线志愿登记卡，算是到这个世界以来除了献血做出的唯一贡献，对我来说是深刻影响到我的一部作品，是超神作",
        "学姐五星好评，拜见祖师爷。",
        "我喜欢",
        "封神",
        "人活着不就是为了麻衣学姐嘛！日志说",
        "喜欢这番每次完整讲完一个故事的感觉。其实并不能算一个独立的剧场版吧，只是把能分几集的故事用一个剧场的时间讲完了而已，ED也是同一系列的，但是很喜欢这个故事，所以无所谓啦。这个设定里的穿来穿去其实还挺复杂的，男主决定赴死是意料之中，学姐死了真的惊呆了，真是真爱啊。幸好最后是好结局。",
        "先说结论，佳作以上，神作未满。\r\n剧情略有删减，但整体上瑕不掩瑜（删了非常重要的一段：梓川翔子）\r\n不得不说修罗场这玩意真有趣（扭曲x）\r\n给10分是因为觉得评分略低了，心理预期8.8分。\r\n本篇是整部小说的最高潮，仿佛之前的一切都是为了这一章所做的铺垫，之前的大多数伏笔都有了交代。\r\n不得不说，翔子真的是个亚萨西的女孩啊（泪冲了出来）\r\n我永远喜欢牧之原翔子.jpg",
        "看哭了,喜欢翔子,一开始有点难懂,但剧本实在是太让我感动了",
        "超好看",
        "这个十分送给鸭叔",
        "完美的原作，完美的改编，在cl之后真的再也没看过这样打动人心的故事了。",
        "undefined",
        "爷的青春结束了",
        "动画不够完美，但已足够让我想起当初读完小说，如潮水般涌来的感动。",
        "吹爆!",
        "各种意义上算是赶火车般地把那些让人觉得重要的点几乎全都做出来了吧，可是却刻意跳过了很重要的部分呢。即使没有了那枚戒指，即使我无法从银幕上看到那个心心念念已久的未来，2年来牧之原翔子小姐已然成为了我心目中另一个宛如加藤惠一般的存在：そんな人になりたい。感谢水濑祈小姐倾情的演绎赋予了翔子小姐生命，感谢制作组即使在预算有限的情况下依然能够做出这样一部满溢着温柔的作品吧。",
        "我永远喜欢牧之原翔子，永远喜欢。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57
    ]
}