{
    "1": [
        "我在期待什么？",
        "粪作，还搁这整你那套后宫",
        "哼哼"
    ],
    "2": [
        "就算不是完全的lv6，这表现也太弱了吧。当麻直接开挂秒了，我究竟在看什么，这些戏份感觉超水好不。",
        "萌豚饲料"
    ],
    "3": [],
    "4": [
        "歌好听，其它地方一般，不理解为什么这么火",
        "相较于上一部魔禁3和一方通行，有着明显的提升，但是超炮的剧情本身就不够优秀，再好的制作也没办法弥补剧情的差距。"
    ],
    "5": [
        "制作较前两季稍显逊色，剧情偏流水账，可以一看",
        "level6",
        "给个情怀吧\r\ntype1 35/100",
        "啥方面都不行吧\r\n因为没主线可讲了上一季也是路人戏份居多",
        "女骑士一转无力，对当麻男主角介入不感兴趣",
        "长颈龙回",
        "主角团还好点，新登场的各类人物还真是废话又多，脑回路又奇葩。\r\n这回的剧情只能算勉勉强强。",
        "老样子，日常番失格，主线剧情也编写的不怎么样。",
        "一周目",
        "20200926:克隆大作战。总感觉没以前看着好看了，还是说以前的就没那么好看。\r\n20210325:终于找到有病sp给看完了。",
        "用一部还过得去的续集吊一下人气？",
        "越看越无聊，干脆丢后面一起算了//反正我是觉得做得菜",
        "高中入宅做，当时两季可以看好几遍，现在出T了，大学毕业工作了，看几集就看不下去了，总感觉缺了点什么",
        "霸麻组合很帅，千层饼方面有些操作是不必要的，想秀智商秀的一般般",
        "超级嘴炮，整体各种蹩扭感，我不想看了",
        "阴谋里套阴谋并不能显得牛逼，反而是显示出剧情架构上的怠惰",
        "一如既往的白开水",
        "就事论事，不看情怀。一般般",
        "延续了这个系列的一贯优点，还可以。",
        "也太菜了吧，相比起来前两季角色都立得住，剧情和日常观感都很流畅，到这一季就全面崩盘了，反派符号化、主角弱智化、剧情推进全靠巧合（各种路上偶遇，各种强行转折，强行受苦，强行燃，我都吐了）、日常根本没内味，制作质量下降啥的和前面这些比起来都是小问题了，目前看到e06，已经尬到我开始拖进度条了，难道这就是情怀的味道吗？"
    ],
    "6": [
        "过了两年多终于想着补完了",
        "有的看不错了，制作力比前两作差着事了。看完了之后审视自己观赏时候的心态，只能说刻舟求剑。",
        "在画面的份上给个及格分",
        "比荷马史诗本篇更经久不衰",
        "情怀作了，然而op就把炮姐脸画崩了",
        "长颈龙回好看",
        "比第一季差，比第二季强",
        "入宅",
        "简单的轻白日常",
        "总之还行吧中规中矩",
        "时隔好几年才看到第三季，纯动画党，前面剧情忘了七八成，纯动画党，相比前面两季有些设定和情节设计终于让我有眼前一亮的感觉",
        "这俩人搭档也不错，纯度很高的撕逼好兄弟。 至于和黑子的固定搭配，还是应该叫相爱相杀...。。而芙兰达，其实罪有应得，虽然我也感觉比较可惜",
        "jc，暂时的神，超炮好歹差强人意了。",
        "样板戏味道太浓了。并没有很好利用优秀的世界观和战斗体系设定。角色刻画也都比较片面。有几个单元还是不错",
        "抛开情怀",
        "龙王，其他剧情对不上电波，有点无聊",
        "喜欢的人自然喜欢，我有点不太适应这个",
        "炮姐就是炮姐",
        "（6.5/10）数年后的续作，质量稳定。",
        "仔细想了一下这片的几个看点好像都有点粉丝向，比如新约11和新约ss才塑造起来的食蜂和军霸，美琴到6和当麻爆龙都有点设定厨的味。光看主线故事其实差妹妹篇很多",
        "虚假的正传, 正统的外传",
        "女王大人，黑子，写作黑子，读做变态，译为真爱",
        "看不下去，不知道为什么",
        "有大哥，没认到",
        "勉强满意了，名场面至少过关",
        "除了食蜂拉出来卖点软色情也没啥意思了",
        "只要不讲主线就挺好看，一讲主线就稀烂",
        "爷青回，食蜂挺喜欢的，但这季的人设不太喜欢",
        "说真的，没看懂",
        "断断续续看完，比预想的要好看。",
        "全看完改评，4 -> 6 分。前半部分拉跨，大小姐轮流嘴炮然后送人头十分不合理，降智打击。中间没有炮姐的几个单元剧还不错，丰富了各方的人物形象。最后的喜闻乐见人造人剧情，讨论了个人比较感兴趣的灵魂和器官记忆的问题，较讨我的喜欢。故改为7分。",
        "日常的展开么",
        "不知是我变了还是动画变了，总感觉没有看前两季时那般津津有味",
        "还行还行，质量上一点问题没有，作为流行作品剧情过关，消磨时间必备！",
        "至少看得懂",
        "一如既往的稳定，制作很稳，清闲时可以放空大脑看",
        "制作相比于第二季已经是大幅下降，故事虽然可看，但是表现力已经沦为平庸作品。",
        "质量在线，剧情稳定。上一部讲啥来着？",
        "我从炮姐身上感觉到了青春",
        "不错。",
        "我还是单纯的喜欢少女之间的日常互动，对于什么装逼桥段，脸谱化的暗部之类的感到无聊。",
        "炮姐还是那个出初中生，而我已经从初中生变成社畜了...",
        "这个时期能稳下来还是挺不容易的，炮蜂糖震撼我妈",
        "有感觉的集数还是不少的，只是这季的主线冲突感觉都比较无趣。硬质量上也是差强人意，不过长颈龙的味道感觉还算维持得比较平稳。",
        "+0.5修正",
        "前面lv6篇好看，后半部分没什么意思",
        "简直多灾多难",
        "太无关痛痒了，我觉得魔禁相关衍生已经朝着越来越轻的方向发展，本来还有点深度的，现在已经成了随处可见的卖角色的货色了。",
        "友情戏是精髓，长颈龙还是懂，可惜前半部分质量稍微差点",
        "强行年番w",
        "jc现阶段的人力确实已经无法让本作达到前两部的水准了，所幸关键场面都基本达成预期效果，也不乏第1、24集这样的惊喜。大霸星祭篇工期有点紧张，作画不稳之余分镜演出也比较平淡，所幸原作剧情精彩，进入天赋梦路篇之后整体水平明显回升，整体算是节奏紧凑、适合消遣、也回应粉丝期待的良作。",
        "所以说节操社你为什么不把这样优秀的制作放到魔禁3里啊——",
        "食之无味 弃之可惜",
        "还抓得住角色之间的纯朴友情，只是对于用刻板研究员形象的反人性实验酿成苦果外加暗部神经病没事找事制造冲突的做法实在是腻烦了，摄影也比前两作粗糙很多",
        "我只想看食蜂女王b38",
        "13年的时候挺喜欢超跑，但现在只觉得中二，勉强打发时间。",
        "玻璃心弃了",
        "近期把炮姐的番剧全刷了，也明白为啥大家都喜欢炮姐了。续篇继续追。",
        "炮姐没变，但我变了，太可惜了。个人觉得还是太啰嗦，废话连篇。",
        "制作明显第一季更有钱，这一集的经费真的就是个谜团\r\n看着好粗糙，真的让人喜欢不起来\r\n打斗真就ppt和抠图呗，慢动作回放都让人快吐了",
        "年纪大了，这种番追不动啊，作画也不是很给力，好少坏多，不是系列粉，人物也厨不起来，已经没有当年看超炮的感觉了，再加上不喜欢后宫向……一半弃了",
        "剧情节奏真是太无聊了",
        "能播完么？",
        "能不能多点日常 别打来打去的 炮姐食蜂搞百合不好吗",
        "怎么越做越差",
        "又是熟悉的展开....审美疲劳了啊",
        "先给个情怀分，慢慢观望。\r\n各方面被s完爆，这么几年真的越来越活回去了",
        "看了第二集，你说的我都懂，但是真的没有意思啊。把什么情怀信仰都抛开，这部动画真的有意思么？",
        "从第一集看，希望兼顾的东西太多，节奏还是有点乱，原创的剧情还是有不小的既视感，老七到电磁炮那里有点刻意，有点降智。3D用的多了很多，工期有点紧，OP的3D好评，钢架那里蜜汁3D差评，有些地方比如修电路板那里远景偷懒，不过可以理解。总之跪求三线剧情别太乱，战斗画面别出一堆蜜汁3D就好。\r\nPS：觉得制作特别精良的，麻烦把动作作画和美术分清好吧"
    ],
    "7": [
        "没补魔禁可能看不懂（",
        "好看，但是没什么亮点",
        "食蜂好看的（）剧情也还行  7分",
        "追番的过程很享受，制作层面经费还是在线的，属于是2020年疫情背景下为数不多制作水平还行的动画了",
        "前半很好 最后情感渲染也很到位 后篇叙事节奏还是怪怪的",
        "情怀加成吧",
        "战斗场面挺不错，食蜂女王智商拉满",
        "没关系，我本来就不爱魔禁那种世界观（）",
        "同一作者同一个世界观，为啥魔禁动画做的那么难看。。。。",
        "剧情本身没什么好说的，除了女王存在感强了很多，不过当年jc场外的故事还是挺有趣的，质量完全薄纱正传",
        "没有对比就没有伤害，这节奏和质量比之前的某某系列动画化好多了",
        "一如既往的优秀，搞笑部分和主线剧情都很好，节奏感觉和之前两季相比稍差。",
        "感觉灌水的集数比前两部多了",
        "补",
        "长井龙雪的超炮真的是比正传好看10倍吧 只要活得久 啥都有可能（写于宣布上映时）//和魔禁初遇已经15年了 和超炮初遇已经14年了 我居然还是很喜欢河马创造的学园都市 还是很喜欢长井龙雪的炮姐 希望每个隔了数十年再续作的动画都能像电磁炮一样 还是曾经的模样",
        "补标",
        "纯路人，魔禁世界观太大了，看个炮姐就好",
        "75/100 由校园战斗典型元素集一体的代表佳作，质量比前一部更高，剧情更好的外传",
        "补标。延续了前作的不错表现，但一直观看下来有些疲劳了，期待有些新活",
        "补标",
        "外传强于正传的典型代表",
        "外传比本篇优秀的代表",
        "很好看，无法用言语表达",
        "这8分打给炮姐",
        "追的第一部番，很精彩",
        "7.4",
        "依然是不错的商业片，但是剧情和套路都已经显得落时了，如果大胆创新可能老粉又会不满意，但是维持现状只会逐渐没落。就这样。",
        "食蜂女王真好看",
        "补标",
        "嗯，非常不错就是…节操社你还我魔禁三呀?",
        "总体质量保持在之前水准，最后的超级系对决很震撼",
        "非常优秀的动画。从一些日常小事引出背后的阴谋，在各种人改变这座“实验室”的时候大家依靠着友情和爱（情）去保护这来之不易的和平。用各种超能力元素碰撞出的剧情没有雷点，日常和主线的转换有点突兀但都十分精彩，制作虽有所下降但刀刃的部分一如既往的亮眼，食蜂操祈很可爱/色【补标】",
        "看了5集，忍无可忍。还是看漫画吧。",
        "魔禁只看过轻小说，不到一半就觉得剧情发展太无聊看不下去了，动画也没看过，倒是炮姐看完了三部动画",
        "大家都回到了各自的日常，真好。",
        "食蜂女王真的太可爱",
        "比较喜欢大霸星祭篇，后面两个篇章都不如大霸星祭好看",
        "在前两作的光辉下剧情显得有些混乱啊",
        "魔禁要有这经费",
        "第三季意外地比前两季更好看一些，至少从故事角度如此，可以将评价上调一些，但其他问题还是参考前两季。",
        "有时间补",
        "第三季真的挺好看的，全程到尾不无聊，经费也算比较充足，真就节操社亲女儿呗",
        "所谓JC最后的良心",
        "成长过程有塑造啊",
        "不是粉丝，不评价，值得一看",
        "在b站给这玩意打7分被骂了xd",
        "有几年前内味儿",
        "和前作一样，有笑有泪的热血青春作，音乐画面质量靠谱，7.5分合适",
        "就还可以？延续了超炮一如既往的冒险但算是轻松风格的故事",
        "2020.9",
        "jc那年难得好一次",
        "有生之年系列",
        "2020.10",
        "还蛮有趣的",
        "记忆有点模糊辽( ･⊝･∞)，哪天有时间选几集回忆一下，节操女儿，没的说♥(｡￫v￩｡)♥",
        "jc在不做人的时期少数还愿意做人画出的作品。什么叫亲女儿啊？",
        "催眠",
        "炮姐是节操社亲女儿",
        "用来打发时间不错",
        "什么叫亲女儿啊（战术后仰。",
        "（我好像都不记得我看过这部番了",
        "挺魂的，又是龙又是哥斯拉又是近身肉搏的。就是前后半俩反派的动机都挺low的（",
        "安定的学园都市生活hhh",
        "时隔多年的续作",
        "所以整个学院都市只有炮姐厨和扭曲的炮姐厨？\r\n一如既往稳定的制作，但因为主观的剧情时间跨度、以及客观的动画制作周期问题\r\n导致作品各种伏笔和人物联系都太过久远割裂，加之外传的故事定位和部分特典原作剧情未被制作，使得整体的剧情衔接对于纯动画观众并不友好，观影门槛极高",
        "炮姐，yyds！",
        "没有脑溢血的原创篇了，对漫画的故事节奏也相对以前好了，JC难得有发力认真做。田中脸和条爆龙的色指都是扣分项",
        "7.375/10",
        "【73】偏子供向剧情。男性反派猥琐扭曲面目狰狞，女性反派结局必然反水招安。成年人集体隐身，各种研究机构安保形同虚设，让几个高中生在城市里翻云覆雨，跟古惑仔似的。当然动画的整体水准尚可，代入其中体验各种行侠仗义的冒险故事也不失趣味，或许单纯只是因为我已经过了能愉快享受这类作品的年龄了吧",
        "还是炮姐的味道",
        "77",
        "稳定",
        "还可以",
        "7.5",
        "制作水准高，剧情能引人思考，已经算成功了。",
        "看个情怀吧，制作还行，剧情一般",
        "跟前两季差距不大，轻松，日常，不过设定出了很多，看超能力打架还是蛮有意思的//7-",
        "7.5",
        "美食CP绝赞",
        "黄蜂传，跑姐和黑子的剧情少了好多",
        "炮姐不愧是节操社亲闺女，倒数第二集的打斗场面确实挺爽。比起前半部分来说崩画面的情况少了很多。御坂美琴，学园都市销量最大的手办。",
        "外传吊打正片系列（b38）",
        "拖了一年还是决定看完了。超炮正好是十年前左右接触，今后也不知道是否还有机会看到新作。「例え十年先も二十年先も、きっと、ずっと、忘れられないんだよ。」",
        "undefined",
        "这不比魔禁好看多了？ // 御坂妹妹到底能出多少剧情...不过这次做的真不错啊",
        "食峰女王，很有魅力的角色。",
        "没看魔禁导致有些部分有点懵，不过依旧有趣。",
        "其实真的挺好看，虽然和妹妹篇比起来肯定是有些逊色，但是和隔壁魔禁一比......",
        "一般",
        "是超炮，但不是以前的超炮了，看到了最想看的食蜂，但是各种感觉都不对味。",
        "差点东西",
        "可以。熟悉的味道。|感受到了作者的恶意",
        "7.4",
        "制作精良，剧本一般般，禁书系列的动画化还是电磁炮比较好看",
        "稳健\r\n（吊打魔禁",
        "果然在现代社会，能力者比魔法有意思",
        "战斗场面其实很出色了，看的出是节操社的亲儿子，剧情中规中矩，黑子比起炮姐来说我更加认同",
        "魔禁系列分支里最好的一支……比魔禁都要好（╯＿╰），或者说比起让人入坑魔禁系列，让他们直接看超炮系列更好。",
        "某系列最大的优势果然还是精彩紧凑的剧情。",
        "星星眼挺萌的  可惜虽然作画强了  没有前两部那种感觉了",
        "咋都三期了当马还出来装烂b的（还有条目介绍里面怎么来了个“14岁的女高中生”的）",
        "不错，还是那个味道，大霸星祭不怎么喜欢（我不喜欢当妈），后面的真的不错",
        "这个世界对纯动画党太不友好了",
        "超炮还是稳啊。魔禁要是做成这样多好，可惜超炮里削教主捧炮姐。",
        "还可以，就是有些地方估计是外包的原因有点小崩，故事还是很流畅。情怀一分，共八分。",
        "停工后的作画质量有所上升",
        "厨力番，黑琴赛高，食蜂操祈真色",
        "不谈立意，光这剧本连贯性和制作质量就忍不住想让人一直看下去，到“值得一看”的程度了。/爆米花，爆米花在哪里(bgm38)幸亏超炮不在现在播出，要不然它恐怕也逃不了被某团体炎上的命运（b38）",
        "情怀 ？不过也很好看就是了",
        "开心！",
        "食蜂操祈！",
        "还是不错的。",
        "BD最终话有 101s 的彩蛋（TV未放送内容） ，别跳哦",
        "妥妥的琴蜂百合番啊（我不对劲）。同超炮和魔禁系列一样，是一部好作品，但绝对不是神作。同第一季对比一下选择七分。",
        "JC不会亏待炮姐",
        "炮姐长大啦！没想到的就是超电磁炮也变成我的情怀之一了，剧情和节奏没有因为篇幅的关系就处理的不好，主观感受还是不错的。",
        "还是熟悉的柑橘，i了i了",
        "被疫情折腾断断续续，质量波动，但还是魔禁TV系列最佳",
        "日常和战斗都拿捏地蛮得当的，打斗场面经费多、燃炸，某些集数适合拿出来单独看消遣消遣。",
        "总的来说质量尚佳，但是总感觉没之前的好看，是年纪大了口味刁了吗...",
        "食蜂操祈和弗兰达加上华哥配音的操齿凉子。美少女密度相当高。炮姐袭胸的反应好可爱。食蜂的遥控器后来好像换了。",
        "黑子还是很可爱 别的就无聊了 已经不是超电磁炮了。。观感6剧情6角色8演出6音乐6画面6",
        "除了炮姐的傲娇，其实也没什么可以看的；常盘台的运动服，质量有点过分好了。EP14有点意思。我赌这一季见不到boss。EP17福利的诚意不太够啊。EP21差点变成了jojo。结尾有点致敬S1的意思",
        "蜂琴我好了",
        "贯穿了2020大半年的一月番...",
        "长井龙雪要争气啊",
        "命途多舛的第三季终于播完了。延续了系列一贯的品质，有笑有泪。和同期的大量网文改相比，魔禁+超炮这个系列在剧情方面甚至显得过于认真了，谁还记得10年以前它曾被讥笑为宇宙神作。",
        "jc社的亲女儿，某系列的光，尽管没有魔禁的世界观庞大和神奇，但是确是在剧情和画面上做出了一个曾经出过少革，蜂蜜与四叶草的公司的能力，少女们的日常与战斗时的激烈都表现得很好。",
        "还是熟悉的味道，节操保持了优秀的制作水准之外也没有太多的惊喜",
        "黑琴党满足❤",
        "发挥挺稳定的，剧情还是就那样，不算特别好看但是也不错",
        "表现十分稳定，稳定地很普通。",
        "真就獻祭正傳，用愛發電超炮",
        "食蜂，梦幻之*",
        "追番进行 —— \r\n首话感官不错，虽然那种强行装的手法依然感觉很拙（但这其实也是一贯的了是吧……）……但是制作回到了应有的水平，希望后续能够保持。",
        "挺好的，至少不坏。",
        "星星眼的篇章挺臭长的，感觉她是捏着嗓子说话，听起来好累(-_-#)；天赋梦路的几个小故事更有意思。果然超炮才是正片（",
        "有内味儿了///食蜂操祈真可爱=。=/////正看得高兴呢结果停播了，哭唧唧///真好看，但原作魔禁真的拉胯，看得我满头问号",
        "拖延三季度的答卷尚算可圈可点，高潮制作挺用心了，虽然我对于披着暗部皮的美少女温馨故事实在不算太过感冒啊。",
        "哎 超炮2后想看超炮3，超炮3后又想看新约11OVA化，整个企划案就是阴谋 阴谋 阴谋，这么多年过去T和S仿佛也就隔了个把季度的差别也是难得。",
        "主线有点弱（真女主食蜂）",
        "老实说26集一点都不觉得长，不知不觉看完。得益于角色的个性塑造与展现比禁书那篇更强，但剧情本身有点三季都差不多的感觉。算了反正看得爽就好。",
        "还行，部分镜头看得出是用脑子做的",
        "前后段剧情反差有点大，感觉和漫画一样让人一头雾水；看的的不是剧情而是一种情怀（大雾",
        "确实是真用心做超炮了…尽量做得充实和丰富。后面那段以不同主角分别展开故事的设置很有意思。不过也继承魔禁那个好像讲了很多但是回忆起来好像什么都没有的问题。",
        "大巴星鸡篇不错，后面有点乏味，果然我是个纯当妈党 支线还是不适合我",
        "最后一集留了几周还是看了\r\n真好啊真好啊\r\n就算河马再水这底子还是比傻逼异世界高到不知道哪里去了\r\n女王，好！",
        "回想起来自己根本不是喜欢魔禁全系列，而是只有超电磁炮。尽管炮姐的故事一直都能引向美好的结局，但它的情节却毫不马虎，有时甚至能作为推理悬疑系作品观看，名为中学生与大人的头脑战。相比起魔禁那种拖拖拉拉，加个新人物把故事无限拉长的剧情，还是超电磁炮的观感要好。",
        "相当不错，就感觉后面剧情有点太碎了。",
        "草这个后半段剧情怎么总觉得就没劲呢……制作上没话说但是总感觉缺了点啥，还是因为我老了……",
        "前面14集9分，后面11集3分",
        "使用多线叙事展现了几方势力相遇交织的故事是个不错的尝试，对各角色的个人魅力展现都有可圈可点的表现。虽然崩坏不少，但是在当前特殊的现实条件下努力做到了如期播放，并且保证了战斗回的分量和节奏，可以说是非常不容易了。合格的续作！",
        "两ed都不错，食蜂也不错。日常和战斗、营业水平都一般，总体观感不太行",
        "非常精彩。不知道下一期要等多少年",
        "谢谢JC",
        "张弛有度 这一季做得行云流水",
        "超炮不愧JC亲女儿",
        "电磁炮系列的中心是挪用少女文化展现的关系以及她们帅气的一面，而不是boy meets girl。一直不满意大霸星祭篇的结局处理，长井龙雪的表现倒是没什么可说的。",
        "真·燃！",
        "这季度整体还是挺好的，但是几个故事都不是很对胃口，看得最舒服的还是亲女儿和芙兰达那个故事",
        "外传比正传稳",
        "日常部分精彩程度远大于每十二话的俩个主线。",
        "挺好的，不清楚为啥总觉得超炮要比魔禁看起来舒服……不知道还能不能看到下一季呢",
        "不愧是jc亲女儿，疫情期间还能保持这么稳定的质量，反观魔禁和科方……",
        "jc暂时的神！不愧亲女儿。7分上段",
        "完满完结，真不容易。只看最后这一段的话甚至可以称作三季度里面最强。下一季度在哪里呢？希望不要在等一个7年吧",
        "稳定发挥 爷青结",
        "看得津津有味，爽的不行，\r\n~ hahaha",
        "什么才是节操社真正的女儿啊 （后仰）我觉得超炮好看的还是不是故事  日常才是真的有意思 战斗虽然好看 但总觉得都在过家家一样 另外续作搞上",
        "后半更好些吧",
        "有生之年的超炮四",
        "看得出来下了功夫的，能再在屏幕上看到黑子和炮姐，感动.jpg",
        "稳",
        "剧情有点散。。。",
        "日常单元回减少以后，比前作好看了不少。就是上条当麻，我发现只要这个男的一出场，厉害如御坂美琴也立刻从第一主角变回待拯救的女主角了。要我说，与其跑到别人的主场抢戏，不如回去打倒锦织博，拯救自己的动画不是更好吗。",
        "7.5，有趣。与魔禁不同，这部片更偏向群像，不拘泥于主角炮姐的视角，因而少去了不少乏味感，剧情也更容易展开。考虑去补一补前作。",
        "20200926完结泪目，这个时代还是半年番而不是分割放送真的良心，打戏不崩坏看的都很舒服\r\n。\r\n大霸星际篇真心虐，如果不是新冠节操社应该会发挥的更好吧（节操社这回有节操了！",
        "魔禁果然不是亲生的【x，故事本身距离目前的展开已经落下很远了，看本片像是在进行多年的时间穿梭。またね~",
        "发挥挺稳定的, 不愧是节操社亲女儿",
        "作为JC的亲女儿还是一如既往的稳定，不过也仅仅是稳定而没有做出突破，故事讲得不如前作的好，炮姐仿佛一个工具人，人物弧光也不如前作刻画的好//芙兰达和佐天那段特别喜欢",
        "配角性格也很饱满 期待下一作",
        "有点熟悉，有点怀念。不知再过十年这个系列又会是怎样，等待并期待。",
        "稳当。",
        "这一季的炮姐演着演着就不是泡泡袜了。后半部分画质突然上线，真是让魔禁馋哭了。",
        "完结撒花，感谢陪伴，期待下一个十年",
        "后半段剧情稍微有点复杂，追番不友好",
        "大霸星祭篇不负众望，御坂妹妹的替身登场、CFD三人组的活跃、警策和桃莉的过去，都是熟悉的超炮味。然而天赋梦路篇又进入了超炮动画后半段的习惯性拉胯模式，只有芙兰达和泪子的一饭之约值得回味。",
        "有生之年系列-1",
        "再穷不能穷超炮，魔禁系列的上限了",
        "节操原来可以好好做动画的哇，7+",
        "原来的味道",
        "整个魔禁所有系列里最好看的一部，没了前两季的无聊原创就是好啊，长颈龙的实力比锦织博强太多，JC制作也明显更上心，战斗和大场面都做得不错，人物塑造也很丰满，除了部分煽情比较老套和某几个反派太恶心外没什么不满，JC良心要保持下去啊",
        "看到教主放龙+蜂琴名场面做得挺好就已经心满意足了，我永远支持上条×美琴！",
        "可能是今年观感最好的一部番了",
        "制作还不错......但这模式总觉得有些平淡了 7.4",
        "比起魔禁三和科方……很良心了",
        "前半受疫情影响做得有些微妙，延期之后感觉就回来了，希望还能再续吧",
        "某系列动画这就入土了吧，和魔非魔以及方非方比也算“风光大葬”了",
        "神奇的缘分，超炮T陪伴了我疫情期漫长的寒假、陪伴了我的高考，到今天，正好是大学正式开课的前一日。这么久能让我一直追完，证实了超炮T的优秀和JC的用心。紧张的主线与温馨的日常的恰当融合，超炮T依旧保持了这一优点，或许看完没有《EVA》的压抑难平、没有《星际牛仔》的回味无穷，但是流畅的剧情、一刷无任何的槽点、不错的画面，超炮依旧给我带来了极佳的追番体验。作品本身质量上，特殊的陪伴就让我加上一分",
        "这一季最精彩的还是前半段，尤其当麻的里幻都放了点出来，超炮真是人气赶超本篇过头了。半年番播了近10个月也算是见证历史了。动画行业加油啊！倒数第二集的机甲战超级精致，这个钱拿去做十三机兵该有多好（无端联想）",
        "制作组牛逼，在新冠疫情之下依旧整出来整体良好的成品。日常做得非常生草，一点也不水。",
        "7.4分 超炮就该如此好看。没报多大期望的看了全篇便喜欢上超炮了每一位主要角色。炮姐满满的人情味，超可爱又义气的芙兰达和泪子，食蜂操祈、婚后光子的正义感。再辅以JC强力出色的制作质量，可谓看的直呼过瘾。",
        "打爆锦织博！",
        "大霸星祭篇无聊得让我甚至有重新审视第一季的念头（当然女王的魅力已领悟了！），毕竟同样被友人嫌弃说无聊的第一季我分明很享受。天赋梦路篇挽回不少好感，看得出J.C.STAFF竭力分配资源，好钢打刃上，成果可以说仍然不负系列大名。尤其是最终话的演出分外卖力，果然让人继续期待第四季带自己回青春。",
        "前期部分集数作画崩坏，还好后面就稳定下来了",
        "Staff很用心 fan service很棒",
        "这结局真是够平淡的...",
        "一波三折，不容易",
        "后半部分的质量有八分了，前半文戏不太行。最后一集全日常原创恰到好处，比原创剧情狗尾续貂好太多。希望有生之年能继续看超炮四。",
        "天赋梦路作为篇章还是太散了。从动画的角度来说，超炮的制作很好的阐述了新时代续作应有的标准，倒不是说演出手法上有什么惊世骇俗的东西，但至少要有些和之前不一样的东西。两场最终战都满足了这个要求。JC本社能上的应该都上了，诚意质量都很到位。单就故事，这次是大方向上没有原创的漫改，可能是我超炮三季中看得最开心的一次",
        "最后一集又在发糖，还是之前两季的品质",
        "当麻和军霸这个组合意外地有趣啊，女王真可爱",
        "真的青结了啊……\r\n期待有生之年的超炮F吧！",
        "超电磁炮的动画在节奏上把握得挺厉害。几年前看之前两部也是这样，回想起来是很有槽点的，但在看的时候，总感觉被剧情拉着走，不知不觉就过了好几集。",
        "果然还是老老实实在学园都市拆街观感更好，点名魔禁三。没看过原作，理解起来也不需要科普，比那些得看几排科普弹幕，要不然就一脸蒙的要好太多。没有什么爆点，发挥稳定，优质续作。但无论从画面（第七集）还是剧情上讲，细节有所缺失",
        "奶起来！",
        "作画精细度还是不够，虽然不求炮S那剧场版一般精细的作画，可是细节崩坏处还是较多。感觉女王的人设有点糙唉，头发太简化了，没有漫画中飘扬的感觉。",
        "你指尖悦动的电光，是我此生不变的信仰",
        "实在是一般般",
        "外传比正作强系列",
        "下半季明显比上半季好一个级别，综合7.5",
        "成功把被魔禁3和一方动画败坏的兴致找回来了还是那个味！舍得把本传砸了，炮姐还是必须保障制作这牌面！熟悉的超电磁炮，满屏经费的香气——然后发现我还是想多了JC还是那个不成器的JC，亲女儿都护不住了。看到芙兰达时候都有点时空错乱的感觉，思考我本传魔禁到底看到了哪里呢。现在听到佐藤利奈声线我第一反应是CGSS的绿色恶魔。。。能看到这么多故人，还是有那么点感动的，真就快成情怀片。",
        "可以",
        "看着很舒服 不累 这是最大的感受 轻改的剧情就不用太过于推敲了",
        "在看~",
        "第十集比之前的好看多了",
        "熟悉的味道，JC社总算正常发挥了",
        "熟悉的剧本，熟悉的味道，制作优良。",
        "爬！",
        "好看",
        "不合我口味...",
        "魔法禁书目录的世界观太庞大了，镰池和马人肉打字机石锤，慢慢看吧。",
        "没内味了，但是也还不错",
        "还行",
        "OK",
        "情怀作"
    ],
    "8": [
        "魔禁正统在超炮，话说节操社真的是有好活的所以也别老批判人家了（逃）",
        "一贯的维持了高水准",
        "前15集的大霸星祭篇好看，后面的剧情有割裂感且节奏不太好。印象最深的就是奇怪的CP增加了。",
        "感動しました。节操社还是有实力的，希望以后能重振雄风。要是能用同样的质量做魔禁该多好啊。",
        "超~死库一~punch",
        "没有了前两部些许降智的后半原创，观感直线上升，可以看出节操社真的很认真在对待超电磁炮",
        "势力纷争刻画饱满，人物刻画出色，环境作画水平一直在线，渲染得很有现实气味，日常和战斗元素分配合理，剧情精彩且温馨，但是节奏把握得不是成功",
        "外传作品的制作水平远超本篇，这未尝不是一种ntr \r\n暗部几人的日常很有意思，粉丝大满足。",
        "超喜欢炮姐",
        "某系列最好看的一季动画",
        "食蜂天下第一",
        "每季最后都有大场面，jc做得挺用心的",
        "几个单元都很有看点，文武双全。",
        "炮姐喜欢当麻嘿嘿嘿",
        "观感还挺不错",
        "【历史记录】2020年1月\n泪爷厨不请自来",
        "JC永远都用心做超炮",
        "补评：前有魔禁3、科方拉跨，最后还是靠超炮3挽回了整个魔禁系列的颜面，总的来说虽然JC远不如从前，本作也在我心中也比不上超炮1和魔禁1，但这个IP如今依然能够出续作已经非常好了（不知道魔禁4要再等几年）本作中还有我非常喜欢的华哥配音的角色，剧情的节奏和画面也完爆前两部动画化作品，总体来说还是非常值得一看的。\r\n#原评分7\r\n情怀+1",
        "米娜桑，好久不见了",
        "前半非常ok，果然超炮动画从不让人失望，后半终于不惦记你那原创剧情了，然而结尾几集还是没做好，进了打戏后节奏非常拖沓，和赶火车一样改出来的节操轻改简直两个极端。不过第三季最重要的果然还是能看到女王啦w",
        "冲着食蜂给的分\r\n原作里最喜欢的角色",
        "7.5-8",
        "好看",
        "7.5/10",
        "例え十年先も二十年先も、きっと ずっと、忘れられないんだ、",
        "过去了这么多年还能来第三季，而且制造质量保持了和前两季一贯的水准是真的难得啊。魔炮感觉是节操社最不能丢节操的作品了，亲女儿一样。大覇星祭篇节奏真的很棒，先是比赛水时长，然后层层深入事件，食蜂，警察，当妈，老七各有发挥，反牛顿三人组也很有魅力，打斗部分也是相当精彩，整个故事节奏太爽了",
        "经典超炮，超越原作的番外",
        "第三季对比前两季，观感是好了不少的。ed2一下把我拉回好几年前的夏天",
        "说实话，超炮拍的还挺好看的哈哈哈哈，魔禁你太惨了",
        "整体节奏更成熟了，白开水日常也少了一些，只是故事已经越来越不“科学”了，美琴要成神啦！",
        "力量感拉满的质量对质量、手绘爆龙和值得作为教材的如何做好续作第一集，以及令我感慨“要完结了”的ED2",
        "并没有前两季度那样感动",
        "肉眼可见的成长，本季比起前两季和本线的关系加强了很多，但却没有出现完全的崩坏，在连接程度上做的非常好。",
        "制作比前两季更好",
        "这一部可以说相当好了。",
        "记录",
        "魔禁动画系列做的最好的一部了",
        "质量还是一如既往的高，打斗还是一如既往的燃，黑子也还是一如既往的不变态。这种校园加战斗的设定真的是百看不厌。作为老观众，还是很期待能出续集。",
        "期待第四季",
        "不错了，天天评说不足，真好的同类型真没几个了",
        "百合，我就喜欢",
        "日常有趣，对大霸星祭的多线路大场面描写堪称一绝，食蜂操祈的塑造相当丰满，最好的一季超炮，最好的一季魔禁系列",
        "大霸星祭篇和分身篇都很喜欢\r\n整体观感很好（少了原创回那是当然的...\r\n唯我超电磁炮永世长存ヽ(≧∀≦)ﾉヽ(≧∀≦)ﾉ",
        "个人喜好加一分",
        "补标",
        "炮姐还是那么帅、那么燃。\r\n食峰虽然有些恶趣味，但内心善良，为自己的手下而动用最大超能力；另外对自己动用超能力打败教授，机智。\r\n还比较喜欢这角色。",
        "看这一季需要知道炮姐是外传，index是主线，在网络（弹幕、评论等）上了解一些大背景，不然容易看不懂。由于战斗等级的提升，炮姐四人组里只有炮姐和黑子有一战之力了。新的角色食蜂先黑后白，塑造的不错。这一季和魔禁2和3交叉比较多，建议看一下相关的部分。冲这个IP，给个8分。魔法侧设定的太强了，需要给炮姐开挂了。",
        "能满足我的情怀我已经很开心了。",
        "挺好",
        "节操社亲女儿，不解释",
        "超炮第二季和第三季还是很好看的",
        "还是挺棒的",
        "一季比一季好",
        "最好的魔禁系列动画",
        "厨力放出",
        "作为节操亲女儿的一贯高水准制作 而且女王这个角色前后的变化也让我感受到了这个角色的魅力",
        "补个标。还有，挺好看的。",
        "大霸星祭篇挺不错",
        "非常棒的作品，（女王大人真的非常可以hhhh），笑点和剧情融合的非常赞",
        "依旧是哪个味道",
        "8.1 我的确是多重标准，虽然卖肉但是真的好看",
        "泪爷食蜂赛高！！！",
        "你指尖跃动的电光，是我此生不变的信仰！炮姐是我最喜欢的角色之一，剧情和作画都可以，大霸星祭的日常和主线结合的很好，尤其是16集当麻的手绘龙，非常帅，所以总体很棒的",
        "还是那个学园都市",
        "补标",
        "炮姐的回归希望能有些成绩吧，不然太惨淡了魔禁三",
        "所以，魔禁本篇什么时候才能有这待遇呢？",
        "补标，前两作就不标记了//遥想当年，超炮t终于让jc风评有了回升233",
        "你指尖跃动的电光是我此生不变的信仰",
        "食蜂真棒！给蜂姐云+1分。",
        "有炮姐的地方就有我",
        "补标",
        "jc社近年唯一能看的作品，至于其他场外因素就不说了，比起本篇好就算胜利。",
        "看看 什么叫节操社亲女儿",
        "还是那个味",
        "超炮最好看的一部",
        "JC，偶尔的神！",
        "大霸星祭节奏完美，天赋梦路略有欠缺，瑕不掩瑜。",
        "正常发挥，大霸星祭讲完应该还有天赋梦路，期待期待",
        "8.0",
        "个人感觉T的结尾篇章要比前两部最后篇章好太多了。",
        "我永远喜欢心理掌控",
        "炮姐系列统一8分",
        "mua，jc难得的发力",
        "想当初，我竟然还是在哔哩哔哩上了解的它。",
        "食蜂戏份不少，挺不错的，好看",
        "8+ 真的一部比一部好看",
        "超炮三给了食蜂好多戏份（甚至连ed都是唱女王的），莫非新约11有戏？JC要不要考虑做个剧场版，实在不行OVA也可以啊",
        "第一集稳定得不像杰西，总的来说是比较有意思的一季",
        "超炮系列我果然还是喜欢第三部",
        "去看超炮啊各位）",
        "制作精良的一季，追了几集搁置了，好久之前有一口气看完了，忘记点格子了，又把最后两集看了一遍，依然有趣。",
        "这季依旧不错，越到后期越渐入佳境，魔禁世界观里的很多人物都很惹人喜爱",
        "某科学的超电磁炮T【漫画改动画】补标 / 7.5 / 7.6（左-预评，中-自评，右-大众评）超炮第一季7.3分，第二季7.8分，第三季7.5分",
        "前十五话非常有趣，是一个完整的主线\r\n各类翻转和设计相当精巧，以现代大都市为背景的美术采用了3D，可以看到大量人物与背景的互动和运动镜头，非常大气，战斗非常精彩。\r\n比起说到飞行就一张蓝天背景用到死的动画好多了，这作战斗和背景互动极大地加强了真实感和幻想要素，希望后来者学一下。\r\n后续稍逊所以止步八分。",
        "警策桃莉那对塑造得不错",
        "发挥的很好，这个系列在情感方面真是给观众照顾到位了，不得不感叹一下河马对自己笔下的角色真的很善良，角色可以有绝望的经历让观众揪心，但是在这之后必会翻盘，让观众爽一次",
        "炮姐做得真好啊，没一帧崩的。节操社你他妈做魔禁的时候怎么就那么拉呢",
        "作为2020年疫情期间顶住了的良作，加上1分。",
        "校园日常番，4个妹子在超能力都市的故事，b站标杆，作品没有太大亮点，但是我并没有感觉到明显的缺点，所以我觉得这里还算是很加分的，而且4个妹妹各有特色，可爱捏。我嗷嗷看",
        "节操社献祭召唤",
        "8.3分，超炮系列最优的一部,前两季动画制作速度比漫画还快，所以原创多，第三季鸽的太久了。最开始都以为是学艺都市+大霸星祭或者大霸星祭+原创，然而一方面无论是小说改还是原创制作难度都比漫改大。另一方面超炮4遥遥无期，能多做主线还是多做主线吧。猜测制作组就是因为这两个原因选择大霸星祭+印第安扑克牌。这两章都是大章节，一开始公布的时候还挺担心像魔禁那样一堆内容硬塞，不过实际观感还不错。",
        "JC总的来说没有辜负我的期待，虽然受到外部冲击，但这个成品，我觉得还能继续喜欢这个系列",
        "4月中旬 8分 没想到真的是JC亲生的 制作比某几部不知好到哪里去\r\n可惜在关键回停更...期待后续稳定的质量\r\n22年4月补完 后面的集数制作在线 有些甚至还不错\r\n动画党懒得期待本篇 超炮赛高！",
        "佳作吧，算不上神作。虽然很值得喜欢，但说实在的印象不是很深刻",
        "观感很棒只能说，还是不是很喜欢日常篇，前13集都很喜欢",
        "8.5",
        "20年1月，由于疫情只能上网课，高三的最后一个学期，临近高考，却变得没什么紧张感，当时jc的风评并不好，一度担心自己等了这么久的入坑作续作会不会崩，但是实际很稳定，是曾经的感觉；2月中旬开始出现断更，两周一更、三周一更，到5月底停更；7月底重新播出到完结，跨度9个月，从我的高三到大学。由于看过漫画，所以很期待，最后也很满意很感动，jc已经做得很好了。于我而言，追了10个月的超炮T是心中的神作。",
        "补",
        "呜呜熟悉的配方！黑琴赛高！",
        "全靠魔禁本篇拉跨衬托。\n剧情看完都没啥印象，只剩食蜂操祈好色XD",
        "恐怖的角色塑造能力",
        "制作吊打本篇魔禁三",
        "故事一如既往的流水，前半部分精彩程度远超后半。但制作居然能差不多赶上前作。结局根本就不能称作结局，一脸续作预定的表情。情怀多少加了点分。",
        "超炮出三，咱还是非常激动滴。剧情人物作画，都很不错，剧情也是几集一案，就是让人觉得意犹未尽，科学侧的故事一直比魔法侧的有意思，咱就是说还是希望能出四捏。",
        "大霸星祭部分的节奏感跟打击感都很强，补番的时候真的停不下来。\r\nJC社亲女儿。",
        "jc对自家的招牌真是够上心的。",
        "jc社这次的打戏特效，意外的不错？！",
        "希望还有下一部。",
        "三季下来 其实都有点儿流水线的工业制品的感觉了 前期小姐妹卖卖萌 中期形势突变 危急顿起 最后靠爱感召全部拿下 比起上一部至少在剧情上不那么弱智了 虽然大家不是冲着剧情来的 但是也不好把观众当傻子糊弄对吧 打斗场面像样 作画质量稳定 故事相对合理 光做到这几点 其实已经几乎打败市面上的所有其他竞品 就连同系列的目录和通行都一起扫进了垃圾堆 8分",
        "喜欢",
        "如果前15集完结完全可以打9分，-1分是该死的人没死，整体节奏把控非常赞，可以说近几年最棒的战斗+智斗番之一了。后面几集就过于割裂了，而且不太出彩（虽然黑子帅了一把，我很喜欢），很难想象是最后几集，前面的冲击太大了的结果。\r\n如果后面几集加暗部大战放到下一部就好了。\r\n最后，我永远喜欢食蜂操祈，我永远喜欢婚后光子",
        "平稳发挥的超炮3。",
        "亲女儿",
        "一如既往的高水准 和隔壁一比更感优秀",
        "超炮yyds",
        "(ep1,11,13,17-20,24) 延续了前两季的高质量，不愧是节操社亲闺女，炮姐变为lv6和开机甲的两段很帅",
        "认真的jc还是可以的，顶着疫情，硬是延期做出了一份优秀的答卷，完结的时候真的泪目了，不知不觉10年就这样过去了，希望下一个十年，还能再见到你。就像ed唱的那样，たとえ十年先も二十年先も、きっと、ずっと忘れられないんだよ。",
        "什么叫亲女儿啊战术后仰。",
        "比正传好几个次元",
        "长颈龙快出新作",
        "动画人物的岁数不会增加可真好啊，我矫情了//Nostalgia",
        "ED2值得回味。",
        "一口气看完了三部超炮，并且在看完了两季魔禁之后才来写这篇评论，对于整个背景算是相当熟悉了。超炮只专注于科学侧，认真写好了科学侧里主角团发生的一些事，节奏把握得算是很出色了，整体相当不错。",
        "比想象中做的太好了，给个八分",
        "虽说像这一季这种两个主体的长篇我也挺喜欢的，不过也希望多来点前两季那种一集一个故事的单元剧",
        "观感比上一季好。虽然说不上出色，却没什么令人反感的地方，没什么硬伤，可以不上心地观看，却又不失乐趣。这种体验却相当久违，有些感慨。",
        "明亮的阳光和朋友间的温情一直是我喜爱超炮系列的点，至少从最后一集来看，这种事件解决，乌云消散，阳光下好友日常的感觉实在太棒了。",
        "还是那个味",
        "观感很棒，日常一如既往的有趣，主线推进的节奏也是有条不紊。剧情方面前半部分紧张刺激，精妙绝伦倒是还算不上，但总归还是爽的。后半部分稍微平缓一点，也更有趣一点。科学伦理方面探讨的点虽然并不算特别新鲜，但处理方式还是很讨喜的，既增添了一点深度又不至于让大部分观众无法理解和接受。人设方面，食蜂女王简直正中好球区（！炮姐帅气强大的同时日常傲娇羞涩反差萌也是好评如潮，变态黑子就更不用说了（手动bgm38）",
        "同上",
        "过家家？",
        "剩下几集没看完 不过也懒得补了//",
        "去年一月半年番差点变成年番从第一季度到第三季度结束，隔了七年出品制作还是不错的，第四季恐怕又是有生之年",
        "超炮三没有让我失望，JC继续努力呀",
        "JC近几年厨力大开的一次，与魔禁世界观结合最紧密的一部，观感极佳",
        "啊~~情怀啊",
        "jc亲女儿名不虚传",
        "泪爷和芙兰达真的好好哭",
        "还在世的情怀不多了，且行且珍惜",
        "压倒性的远好于本传。比起本传无脑开挂，外传战斗逻辑清晰得多，剧情好一大截，这个世界观除了男一女一剩下的角色都挺有意思，即使男一在外传也比本传讨喜不少。",
        "目前观感不错，按部就班",
        "是在20年疫情的暑假看完的，在当时烂透了的时局下看完最后几话 good end 真的有点感动，在适合的时间看的合适的动画",
        "依旧是那个味道//都是漫改不是很好吗",
        "还是熟悉的配方，还是熟悉的比魔禁好看太多",
        "拯救四月",
        "jc近几年出力较多的去做的一部作品了，整体演出分镜质量不如炮s妹妹篇，但观感好于炮s",
        "超炮真是亲女儿待遇，遭遇疫情依旧能一直保持质量，甚至超越预期，害怕！",
        "最好的一季，各种二次元元素完全混搭，给的足，“真香”。我不控巨乳，但食蜂真是太可爱了。“废宅番”三大特点就是帅（燃）、萌与KUSO（搞笑）。本作完全做到！让人惊艳。当然作为流行艺术，作品直接满足宅男们浅薄的感性的欲望，并无逻辑性可言。",
        "肉眼可见的吊打隔壁魔禁正传",
        "中间剧情有点拖",
        "制作水平基本保持 观感很不错",
        "有生之年啊，疫情之间为了质量不断跳票，制作组是真的很想把炮姐T做好，是真的做得很好呜呜",
        "部分单集比较无聊；战斗戏有几场不错，但是总感觉有点儿意犹未尽，每次都是打着打着就熄火的感觉；最后大战虽然差口气但还不错；7以上8未满",
        "不存在于正篇的百合。剧情张力足够，JC制作多开依然在线。",
        "食蜂妹妹不要抢我的黑子啊！！！！！！",
        "有意思啊",
        "正统吊打禁书目录",
        "还不错",
        "魔禁3你看看你，再看看人家超炮3（",
        "看过漫画之后再看动画还是很有沉浸感",
        "作画全程稳定，剧情的整体编排十分合理，果然超炮才是亲女儿",
        "2020-06-02\r\n我觉得很好看的，可能是看过魔禁1再看的超炮1，2，都被剧透了好多所以看着不是很爽，但超炮3还是看的很爽的，我还没看魔禁2，直接看的超炮3 看来是对的。必须五星。真的很好看，让我久违地产生了一种沉浸感还有看一集少一集以及想一集一集一直看下去的感觉. 果然真正的boss永远是男主当麻，他从来不出场打酱油，只在最关键的时候出来拯救一波。。好看是挺好看的，但看完当麻救了炮姐的后续展",
        "b",
        "8.2",
        "事实证明，即使是当下，火力全开的jc所爆发出来的也可不止只用业界一线水准这么简单的评价能概括的",
        "还是那个味",
        "没有男主观感会更好",
        "系列最精彩的一季",
        "果然，J.C.社把其他都献祭了来做超炮啊，感动~；补完，炮姐还是好看的啊，J.C亲儿子",
        "超炮3的质量真稳定，但是为嘛魔禁会做成那个鬼样子呢……",
        "超炮的剧情一直比魔禁稳定好看",
        "就算是到了第三季也是外传强过本传啊qaq，可怜被献祭的方外传┭┮﹏┭┮",
        "最后一季的ed我哭了，整整十年，我入宅也有十年多了，呜呜呜呜",
        "第三季论叙事水平应该要差于第一季和第二季。看在超炮1和2是我的青春之一的份上就给8分吧。",
        "哔哩哔哩妹",
        "JC最稳的还是超炮啊",
        "剧情一如既往的精彩。这季女王性格很讨喜。",
        "节操社yyds",
        "开始吃蜂琴了。",
        "虽然前作的剧情早就不记得了，但只要新井里美的声音一响起，我的青春就似乎从未远去。",
        "电磁炮就是赞",
        "jc的实力还是在的，作画质量下降只有中段的几话。三渲二做的还很不错。不过感觉剧情的气氛和内容有些不搭调，可能因为是番外所以有意做的轻快了一些。泪爷和芙兰达的一段倒是没有这种不协调感，尤其是最后平淡之下蕴含着的伤感真是太到位了。不过这季几乎完全没有人物说明，虽然观感的连贯性有了，但是看得经常一头雾水。。另外感觉比起之前，这季所有角色都魅力大增（尤其是食蜂",
        "很好看，通过第三季，真的感觉对食蜂好感度飙升，上半部分很好看，下半部分还可以",
        "这次的故事在主题上比较突出了，不再只是单纯的卖萌、百合、吃设定了，使得整体观感非常的流畅，即使因为疫情更新缓慢，也追番追的很舒服。",
        "两个篇章都是改编的漫画剧情，明显观感好了很多啊",
        "本季度只看了三部番 作为三部番之一的超炮T 没有让我失望 本来想着期待2021年见到这部作品 可是超炮提前出来了 质量不差 只能说是不差 所以我还在看 等更新了",
        "超炮真的是亲女儿（隔壁魔禁都馋哭了hhh）作画精致（虽然因为突发疫情，但所幸只延迟几周就完成了作画），剧情合理，而且看了之后还有些感动的；以及OP和ED真的好好听！以上",
        "BGM 一响起 还是那个味  啊 真美好啊 美琴好帅啊 变态黑子 小可爱泪子 梦梦 初春！！阿里嘎多哦！！",
        "这季也不错，不过还是更喜欢第二季，期待能活着看到第四季。很喜欢食蜂操祈的人设",
        "依旧稳定的制作发挥，对比魔禁3实在让人泪流满面",
        "整体质量非常好，个别地方的贫穷应该是疫情期间不得已，最后两集的战斗效果很棒。整部里讲了很多配角的故事，很喜欢，让角色们的形象更加生动丰满了。",
        "炮姐 和 食蜂",
        "没想到会被几年前魔禁三就发了的芙兰达便当虐了一脸, 就连一笔带过的弓箭猎虎现在都怪舍不得的。讲真外传的文戏和架构真的比本篇不知道高到哪里去，本篇太过注重主线进行放弃太多东西了",
        "JC总能在我们认为它8行的时候给我们整一次好活",
        "看着挺有味的，越到后来越好看。不愧是JC亲女儿，质量这么高的么，和隔壁魔禁简直天上地下。",
        "节操社又一次向我们证明了它能行",
        "这一季经费太充足了，作画质量一直很高，人物画得都好精致好好看啊。战斗场面质量高得不像话，看得太过瘾了！打戏也值得吹爆，无论是动作流畅度还是分镜作画特效，都一级棒，太帅了。点名表扬教主和老七一起打架那集，还有黑子打紫毛那集，太帅了。黑子没躲刀，直接用手接伤害那段做得太好了。剧情方面整体还好，但是大霸星祭有几集有点拖。后面操齿篇节奏真心不错。整体质量真的高，果然炮姐是节操社亲女儿hhh，给一方大爷默哀",
        "配角的几话非常好看，值8+。相比之下主线真的拉",
        "霸麻美（雾）",
        "非原作党，前半段怎么说呢，普普通通，给个7分就不错了。后半天赋梦路发力之后简直满分，要什么有什么，完结的时候真是不舍。",
        "一路平稳，稳成b站2020一月最佳",
        "在超炮里看下偶尔出来的当麻还行，为什么看魔禁的时候那么讨厌他呢...",
        "原汁原味的好看，既有轻松有趣的日常回（尤其喜欢迫害炮姐的那几集，EP18可太好笑了(bgm38)），也有紧张刺激的主线回～～个人感觉大霸星祭篇没有传闻中的那么好看（可能是我期待过高或者是因为当时是追着看的），但是改造人篇真的好看～～",
        "这一季没有拉垮的原创集数果然观感好了很多，依旧是日常穿插战斗的模式，节奏紧凑不拖泥带水，制作水平可谓节操社之良心，大霸星祭篇描写的炮姐和朋友们之间的羁绊以及食蜂、警策和桃莉三人之间的羁绊非常打动人",
        "个人感觉合格的超炮续作（动画党）。还有提升空间吧（真要给的话8分太高7分好像也不够，所以啥时候出0.5分档）",
        "还可以了，大ip第三季基本都是废物的这几年，超电磁炮还能保住一定的水准。\n看的还算舒服，特别是芙兰达x佐天泪子、超电磁炮x超绢旗的日常回",
        "這還是那個JC嗎?! 這是那個JC啊! 這麼多年過去了超炮還是這麼好看啊! 就衝這個動畫一直走緩慢下坡路的年代, 我真是感動得說不出話來. 而且作畫啊劇情啊都沒什麼毛病. 我甚至覺得不去補漫畫和本編都對不起這動畫!",
        "追炮姐可太快乐了",
        "纯超炮系列粉丝",
        "很是不错，还是超炮熟悉的味道，能扛着疫情做出这种质量很让人满足了，无论是主线还是日常，都很好看。嗯T就给8了，前两季的分也不调了吧。",
        "T是魔禁系最好的一部",
        "动画原创剧情更多是讨好了路人粉，细节会出bug。\r\n在疫情期间更新，还是会影响剧情节奏的。本身三线推进加收放伏笔的结构就不算小-_-||。\r\n各扣一星。。。优点就不提了，某系列传统优点。\r\n这不是我们心中的最好，但是可能是jc在这种时候能做到的最好吧。。。",
        "这一季好好看，每一集都很精彩",
        "黑白的设定好萌好喜欢…虽然拖了好几个月，但还是看完了啊…",
        "大霸星祭算是漫画里最精彩的一段故事了。后面的印第安扑克也不错",
        "这一季不就是性转版的万磁王与X教授吗，结局大战连御坂美琴都变场面了，你还说你不是老万（",
        "2020.5.29看到第15集：从咪酱这个故事到现在结束感觉表现相当不错，除了战斗智斗阴谋阳谋之外，对食蜂桃利小看的塑造很成功，炮姐果然万恶之源。这一部分比较加分，给个8分，后面又延期了，实在难。\r\n看了很多科普感觉魔禁和我的认知不太一样，我一直认为是比较偏向讲道理的那种群像剧，很多角色共同推进剧情的，没有那种龙傲天的存在，结果似乎有魔神这类的东西存在，一下子感觉有种起点爽文的感觉，有些落差。",
        "有生之年系列。审美疲劳已经没有看前两季那种心态了。保持了外传比正传优秀的优良传统，发挥也算稳定，中规中矩。",
        "比起正传，不愧为亲女儿",
        "电磁炮真是亲女儿，魔禁系列动画里最能打的",
        "断断续续追了快一年的番，终于看完了，总体来讲质量延续了前两季，期待下一季",
        "是信仰",
        "中规中矩",
        "感觉这一季没有前两季好看，可能还是主要配角变成了食蜂，不太适应。再加上感情线方面确弱了了不少。不过剧情制作还是一如既往的在线，很不错的续作。",
        "嘛，主要是在刻画食蜂操祈，目前看来还是保持了高制作水准，不知道后面会怎样呢？",
        "炮姐+食蜂，爱了爱了",
        "还不错，日常回也挺好看，op2挺好听的，对几个角色的印象有所改观，ep.24以为走错片场，食蜂prprpr~",
        "食蜂真香，果然超電磁炮才是本傳",
        "JC亲女儿，吹爆",
        "爷青结，下一部企划应该是没有了，10年的陪伴，落下帷幕时有一丝怅然，感谢。",
        "上半部分是大霸星祭，主要是食蜂。后半部分穿插愉快单集，印第安扑克主线，最后是分身事件。画风还是可爱，作为续篇剧情看的不够爽，好看。",
        "不论剧情，制作，还是战斗效果都比正传好太多。炮姐威武！",
        "8分给了当麻的7条龙",
        "超炮一如既往地维持了较高的水准呢，食蜂和炮姐的对手戏可太劲了，开心住",
        "制作超级稳定的美少女日常+战斗番",
        "JCS难得用心啊",
        "201017：虽说离上一季已经过了7年了，但年初刚复习过，记忆倒也没那么遥远，只是和魔禁以及科方那边时间线交错，搞得有点晕了。和前两季一样，前面戏份更重一点。不过前两季后半是原创，这季漫画剧本完全够用（毕竟都7年过去了...），所以即使是后半剧本也是相对精彩的，比如能看到还活着的芙兰达什么的，好可爱。而且，看完这季，感觉从黑琴党变成操琴党了，这对真的好有爱。总体制作中规中矩吧，质量稳定的JC- -",
        "7.5分，出乎意料的好看。同一个设定下，同样是隔了八九年的第三季，外传用丰富的细节和完美的制作吊打了正传。正传中流水的配角在外传中有大量的时间可以充实角色细节，原本扁平的人物展开后的空间也异常的大。其原因固然是源于河马的世界观搭建的好，但主要还是东川的角色塑造枝叶繁茂，角色行动都有充分但不极端的理由，演绎非常自然。另外本作的制作是达到了了京阿尼的水平，表情细节丰富，帧数高，还有不少动作场景。配乐和",
        "永远令人满意的质量",
        "基本上全是女性之间的戏份 但是看的真的很舒服 决定把前面两季补了。每个角色的魅力全部都表现出来了 故事也不差 战斗场面也不错 比魔禁三好的太多了 又见桐谷华出场 声音太可爱了 期待下一季。",
        "某系列暂时的落幕，超炮的稳定发挥满足了原作厨的期待。客观的动画角度来说，jc虽然拿不出前一季的阵容，但也交上了合格的答卷",
        "味对了",
        "+1/\n值得一看，安心安定的高质量，看的很舒服/\n某些单元剧部分略无聊和老套/\n想看更多食蜂的日常/",
        "做的超级好，日常比主线好看，最后大战好牛逼的，虽然短了点。超级推荐！",
        "不错的，至少比起魔禁3而言",
        "还是原来的味道。",
        "写了很多对比魔禁和超炮的话还是都删了，因为一对比感觉像在玷污这个一直试图在不完美的残缺世界触碰温柔的故事，即便剧情逐渐朝着黑暗面深入也依旧不变那份温暖的内核。回收了本篇和科方的角色并再利用赋予了她们新的生命使她们立体鲜活了起来，即便哥哥们在外面捅了再多篓子，也只是微笑一声任劳任怨没有问题并继续收拾整理好残骸。很多梗虽老但仍记忆犹新，仿佛看过这些段子就在昨天一般——不知道还能不能再轻描淡写的说出再会",
        "女王！女王！",
        "节操社来说我觉得电磁炮真的制作精良了亲女儿待遇，25集看下来很轻松很愉快，不过某些设定和剧情看得还是有点懵逼，有炮姐就足够了",
        "期待下一次的相遇",
        "让人看得很舒服",
        "超炮真的是节操社的亲女儿啊，无论剧情还是画面都给力太多了，期待下一季～",
        "味道非常正，太怀念了",
        "熟悉的配方，熟悉的味道。看之前其实不抱多大的期待，但是真的差点看哭了。日常和战斗结合的太棒了，感觉几年没有这种观感的动漫了，俺流下了时代老人的眼泪。",
        "制作相当稳定，部分集数有些无聊，不过无伤大雅。\r\n总的来说还是挺有趣的。",
        "节操魔禁3的经费全到这儿了",
        "jc做得很好啊，比魔禁好多了！",
        "jc不献祭，还是挺有实力的?音乐，演出，作画质量都不错，用心了",
        "每一季，每一季都是看之前觉得索然无味，一旦开始就停不下来。一直以来的优秀质量和安定的情节仍在保证着观感。我还是很喜欢在设定好的庞大世界观里窥测到纷纷攘攘的角色们交错的身影，而且这作能够非常讨巧地将其他作品的一些独有的特点无违和地融入进学园都市。希望有着鲜活形象的她们的故事能够就这样一直继续。",
        "魔劣要有超炮一半质量都好....情怀&华哥+1分",
        "我永远喜欢超电磁炮。作为一个很没有耐心的人，每一个能让自己快乐地追下来的半年番都值得很高的评价，更不用说超炮这样三季下来依然能让我每集都看得很开心的作品。主线剧情的质量平心而论不如前两季，但是花了更多笔墨在对角色的塑造上，不仅食蜂操祈大放异彩（百合大法好），许多角色的个人回都令人印象深刻（芙兰达，惨）。这么多年过去，轻松，感动，热血与温柔依然能被融合在同一部作品里。在打开第一集的第一个瞬间，就能感",
        "好看，炮姐很帅气很可爱~",
        "当麻的手都bug成这样了，害搁那儿整啥lv6呢，赶紧把当麻抓了拿去研究啊",
        "美少女可爱",
        "超炮给人的感觉，剧情和制作一直都在线，要是魔禁有超炮一半用心何至于此啊",
        "魔禁动画只能图一乐，真图一乐还是得看超炮。",
        "不搞原创观感简直不要太好",
        "前半的大霸星祭部分很不错，也让我萌上了食蜂（以前想这角色没啥萌点啊，真香），但后半有点拉胯。这作作画是真的稳，也很喜欢op的分镜。另为了食蜂加一星。",
        "超炮就是稳！/ 8-（稳+爽-没啥记忆点+还要啥自行车+续作）",
        "比垃圾魔禁3好多了",
        "永远的神",
        "大霸星祭篇不知道是工期还是别的什么原因稍微差一点，但是后半真是太好了，几个小故事构成的整体，芙兰达的部分回味悠长，最后的打戏非常好看，非常好看。后半讨论的灵魂相关的问题甚至有一丝深入的味道。最后补的多利糖也一本满足。最好的一部超炮，年初开播引起一波怀念，最后跨越了大半年漂亮完结，第一部的时候我在被窝里偷看，第二部刚高考完看，第三部要毕业了忙里偷闲看，下一部不知道是什么时候了。",
        "一个星期只能HIGH25分钟，剩下的7x24x60-25分钟的时间都要等",
        "相比魔禁、一方，超炮真可算是JC亲女儿了。而且没了前两季瞎眼的原创后，整体剧情让人舒服不少。",
        "爸妈组合帅哭",
        "高中的时候：中学生主角嘴炮正义好幼稚  现在：动画片里的年轻人真好啊  不得不说JC特效风格塑造了个人对帅的审美 // 爽！！疫情当下不求更新速度，只求质量稳定",
        "作画ok，甚至还有相当不错的部分吗；剧情演出也没什么问题，总而言之就是四平八稳。本来觉得疫情会给这部动画的制作造成问题，但这个9月才放送完的1月番能够安稳的结束真是太好了。",
        "青回，超炮老味道。献祭魔禁三换来的稳定发挥，心情复杂。老面孔配角们大活跃，形象丰富不少，真好。OPED味道很足，竟然已经是有年代感的东西了",
        "8中",
        "期待第四季www 女王各方面太棒了啊~黑子橘势大好，为什么都说她是bt呢quq！虽然打完木原老贼后感觉智斗就没那么精彩了。。。T=Third Season，节操社这次鸭梨玛斯捏~(￣▽￣)~*",
        "本季度最让我惊喜的新番。时隔多年，超炮还是以我们熟悉的样子回来了。同样的上色，同样的故事配方，超炮这独树一帜的“魔法异世界”题材，可以说是当下同质化中世纪魔法为主的异世界动画中的一股清流。不仅让人回想起，原来还曾有一段业界充斥着只有校园奇幻作品才能卖出人气想法的年代啊。",
        "剧情有些太零散了，对非粉丝非原著党不够友好。不过几个塑造配角的篇章都好看，反而主线和结尾有点水。第四季有生之年了吧",
        "十年很多东西都变了，JC从作画质量的保障变成了多开滥制毁原作的代名词，只有对超炮的爱一如既往。虽然严重受到疫情影响，天赋梦路篇的剧情编排实在不太好，总体来说还是交了一份好答卷，真希望还有第四季或外传能动画化……",
        "炮姐的番还能看得开心，我感觉我看了一年，从高三看到大学，这就是jc的亲女儿啊，这一炮快成高达特摄了\r\n（2020/1/10-10/3b站）7.8",
        "结局还是苍白又故作深沉了一些，配角强势登场。",
        "炮姐永远滴神，经费充足就是好啊",
        "青春纪念物，演的是啥已经不重要了。",
        "JC的认真一拳竟恐怖如斯",
        "大大大，越大越好",
        "作画优秀，不愧是节操社的亲女儿。\r\n剧情上还是一如既往的高，制作也是。OP 与 ED 也很好听",
        "稳，舒服",
        "这就是用心的节操社吗，i了i了",
        "在疫情期间坚持了3个季度，质量已经挺不错的了。ep25最后一段原创也挺棒的。两部分来说更喜欢前半内容，也很喜欢中间单元剧的处理（芙兰达的小故事）。不知道还能不能看到超炮f了...",
        "老炮不复当年勇，炮姐老矣，尚能饭否？",
        "有内味了",
        "前后的节奏都非常棒，中间有一段感觉有点混乱，也可能是因为没有看一方和魔禁吧，有点不明所以…",
        "这一季制作堪称三季最佳，不愧是节操社亲女儿",
        "炮姐真就是亲女儿啊，和同系列其他作品比还是超炮耐看",
        "虽然连载了快小半年，但是超炮T的水平毋庸置疑的优秀，可惜结尾只能说中规中矩吧",
        "还是那个味！",
        "太棒了！！jc牛逼",
        "渐入佳境，大霸星祭章节越来越精彩，天赋梦路篇后半质量也是逐渐走高，真的厉害，期待某系列的动画后续",
        "震撼我?，这竟然是节操社作的。",
        "稳了一年了，比魔禁一方通行这种杂鱼不知道高到哪里去了(bgm38)",
        "jc的?复活了",
        "大霸星祭还是可以的，后半段太拉胯了。下一期怕是没有了",
        "大霸星祭篇特别好看，天赋梦路篇还凑合，最后的决战不太行。",
        "(-)七年归来 你炮姐还是你炮姐‖开头略乏力 大霸星祭篇中期以后渐入佳境 天赋梦路篇意外的很有单元剧风味",
        "要是魔禁3也有這樣的質量...",
        "原作环环相扣的剧情配上JC真正认真起来的制作，8分起步了，如果后半季也能延续这个水准，可以考虑9分了//至少看到现在看过原作的我相当满意",
        "当麻出场的单元有点无聊，但总的来说还是好看",
        "是炮姐！啊，wsl/长颈龙一如既往的稳定//节操社挽回颜面的一作，可能也是某系列最后一作了（泪目）",
        "魔禁系列还是只有炮姐能看，质量一直在线。希望有下一季。",
        "疫情之后制作水平回来了，看着非常舒服。典型稳定发挥拿8分的作品。",
        "有超炮看谁还看正传呀",
        "可以说是疫情期间最稳定的半年番了。在这段时间有你陪伴才不至于崩溃。青山依旧在，咱们江湖再见。",
        "这季绝对是顶中顶，制作全程都不错。本身的剧本是很硬的，食蜂的人设是相当出色，和炮的互动也是足够有趣。我觉得是绝对值得一看。",
        "特报PV里面听到佐藤利奈的声音，我好了//首话吹爆吹爆！我感觉到，全都回来了.jpg//回归啦，全程姨母笑看完的片不多了，尤其每次食蜂和炮姐照面都有趣得要死//精分华哥蒸蚌。虽然因为疫情几乎拖成了年番，但看到最后一集还是超级不舍。这次又追上了漫画进度，不知道还要等多久才能盼来这熟悉又舒适的观看体验。",
        "在極爛的工期和疫情干擾的情況，儘管延期了大半年，但節操社最終還是就做出了一部很棒的動畫，成功地將有限的資源集中在了幾段高潮片段中，並用分鏡巧妙的掩蓋了較為貧窮的部分，最後也成功回歸日常，給了一個很棒的收尾，這大概是我今年看得最開心的一部動畫了。",
        "虽然是因为不可抗力，变成了年番，但是不得不得说超炮才是JC的亲女儿，拖这么久还能平稳的完结，实在是难得，顺便期待下天国的超炮4",
        "制作比想象中稳定，流程很舒服\r\n10月18日再见面",
        "第一次感到这个片其实还是蛮好看的，基本没有蛋疼的原创，顶多加了点爱和友情作为点缀，这才够些意思。要说跟第二季比制作水准那是不可能的，但第三季的音画表现也还不错，好钢全用在了刀刃上，而且我觉得大霸星祭篇和天赋梦路篇前的一些小故事都很精彩，拿日常中的小事引出大事件，一直都猜不出这些设定会引发出什么样的化学反应，可谓优秀地发挥了一如既往的红发会式剧情。能在赶工和疫情的困扰下做到这个水平，挺不错的。",
        "香不起来了，但还是挺好的",
        "针不戳",
        "前半大霸星祭篇真的好看，后半就比较水了，主要叙事太零碎。",
        "一如既往，依旧好看",
        "2034 年见（误",
        "大家都很顶，好评",
        "最好的一季超炮，日常回和剧情回水准都很高，就是部分解说有些啰嗦拖沓",
        "13超好看（¯﹃¯）\r\n制作质量相当稳定",
        "这味道正啊",
        "太棒了！！！作画分镜节奏都没得说，来自节操社的认真一击！",
        "不知何时再相遇B37",
        "食蜂主场只高不低 9\r\n御坂势力厌烦-1=8",
        "轻松的日常战斗向，超炮还是那个味",
        "剧情清晰，比魔禁看起来舒服太多。制作方面JC是用心了，倒数第二话已经是剧场版水准了。",
        "延期真的要命。7.5分。鉴于这个季度除了这个啥也看不下去四舍五入给8了。最精彩的部分是食蜂高光时刻，绝。还有黑子和咪酱最终战。这个系列真是越来越喜欢了。",
        "这就是真正的JC吗，JC，你好强大",
        "青春真好。",
        "一部优秀的续作，看得十分过瘾。这次真的是“爷青结”了。",
        "八分送给锦织博。||所谓悲剧将人生的有价值的东西毁灭给人看。超炮T仅描述了暗部大战的一个侧面，观众就能从中感受到暗部大战乃至学园都市本身的残酷，我认为这是超炮和魔禁制作组能力差距的体现。",
        "某系列最后的良心",
        "节操社的真·亲女儿, ep24经费爆炸。// 最后一集不只还原漫画，还另外加了一点百合糖呢。第三季完结撒花，第四季应该要等很久了",
        "剧本挺好，作画也在线。疫情期间不容易啊，多给一分奖励",
        "这么多年终于出的续作，情怀加分，食蜂戏份很多大满足",
        "有生之年",
        "JC算是用心了",
        "比预期的要好看，奇怪的CP增加了，霸霸抱麻麻；居然还能见到活着的芙兰达；前半段和后半段两个故事最后结局还行，看完这一篇突然喜欢上了食蜂操祈，啥时候节操社专门再出来个外传《某科学的心理掌握（食蜂操祈）》就好了。",
        "这一作观感很棒，画质也稳住了。\r\n完成度 7分 内容 6分 情感线 7分 表达 8分 观感 8分",
        "讲真确实不错",
        "看到曾经熟悉的角色又出现在屏幕上，多年前的记忆涌现，感慨万分。\r\n感谢监督和制作组能这么认真对待超炮续作（看看隔壁魔禁……）",
        "完结撒花，还是超炮那味，感谢 jc 不崩之恩",
        "稳如长颈龙",
        "超炮3也完了，什么时候来个魔禁4",
        "被之前播出魔禁和一方的贫穷制作吓到了，刚开始还有点担心，事实证明我的担心是多余的，这一季好稳！",
        "补标7. 7\r\n剧情8，配乐8，制作7，其他8",
        "10年了",
        "超炮虽然今年受疫情影响多次延期，但还是交出了远超我期待的答卷，不知是否因祸得福。几次战斗场景做的干脆利落，原创部分也契合原作，补足人物性格，要是魔禁有这一半水平，我多半能把第三季看完。",
        "从魔禁三开播到超炮T完结，忽然发现已经过去两年了。虽说魔禁三口碑扑街，但是超炮T的质量还是很不错的（长颈龙永远滴神）。",
        "一月追到九月，jc，超炮滴神",
        "我很满意",
        "相当好看。这个制作简直jc亲女儿待遇，三期超炮都有着较高的制作质量，在疫情下还能表达出如此诚意。河马这个ip最大的魅力便是在庞大的世界观下，所建立的不同阶层不同立场的网状群像剧，炮t在这点上表现的相当好，对暗部几个角色的塑造与魔禁、某科方互相补足，如芙兰达回和食尸小队回都相当出色，把角色的另一面立了起来。女王和炮姐欢喜冤家的羁绊描绘的不错，在总体表现不如人意的7月，超炮作为老人的高光发挥让人感动",
        "这一年真是不容易。",
        "完全不够看，这就完结了，感谢近一年的陪伴，这次JC确实没让人失望，一切还是熟悉的味道，虽然离第一次看已经过去了五六年，但炮姐在我心中的地位永远不变！",
        "超炮实在太好看了，炮姐帅，食蜂美~",
        "为期9个月的半年番动画，终于结束了。待遇比起魔禁动画可好太多了，好看不少。但也是有了魔禁，才能在超炮看到守护下的日常发生的故事。或许还会有外传AB和老二也说不定。",
        "超炮系列最好看的一部吧~\r\n（讲真的一股攻壳机动队内味儿哈哈哈",
        "这季是真正的梦回初见炮姐 怀念啊",
        "7.5 作画一直在线，不愧是节操社亲女儿；芙兰达的剧情不错。",
        "有钱能使节操推磨。",
        "还是电磁炮好看啊",
        "脚本贼稳",
        "某系列也算是个人的入宅番了，为了情怀也得给到8/10。这大半年一周一周追下来，完结的时候真的很感慨。作为时隔七年的续作，只能说一句：节操社，偶尔滴神！不愧是亲女儿，整体质量太稳了。最后也期待一波某系列新作，虽然续作可能真得有生之年了...",
        "想摸食蜂奶奶",
        "不愧是JC亲女儿|AB动画化搞快点",
        "7.7 感官上最好的一季炮姐了",
        "不愧是jc亲女儿，整体发挥的相当地稳，尽管说中间因为疫情的关系画面质量有些下滑，但是无论是剧情，叙事节奏还是打戏特效都是很赞的~完结了还是很不舍的，希望有生之年还能看得下一季吧~",
        "超炮看着一直很令人愉悦(",
        "jc社献祭了多少作品，只能用亲女儿拉拉口碑了。",
        "挺稳，一本满足。",
        "质量不错",
        "[ep15]怅然若失,青结青结",
        "好看吗，好看就是好片。节操社也是很给面子，如果要颁个“疫情期间动画大赏”的话我绝对颁给炮姐。别的不说了，祝超炮永远年轻，希望还能看到下一部吧",
        "观感挺好的。上限不算高但看了也不会吃亏的闭嘴向，有几集相当过瘾",
        "2020/9 原汁原味的炮姐。关于灵魂是否存在的讨论是亮点，挺好的。",
        "一如既往精彩过瘾的能力战，芙兰达、弓箭猎虎、白给小队等几个配角的塑造也相当有意思，女王大活跃更是让我一本满足。魔禁世界观还是有意思的，可惜本篇动画那个水平……虚假的魔禁，真正的魔禁.jpg",
        "前13集...一言难尽…人脸感觉就没修过，3D一看就是没时间渲染，摄影粗暴（jc艺能），部分集数运镜辣眼睛，部分集数背景贴图......小毛病一大堆......观看体验全靠原作carry，不过可能是我要求太高了……13集就拖，硬拖，宁愿卡5分钟总集也要把高潮回拖到14集，理解不能......因为是真爱就力荐了......看14集高潮回会不会被打脸，jc老粉了，最后的倔强",
        "迷恋于镰池和马笔下的世界观",
        "为美好的食蜂献上八分\n学院冬装真的好好康啊",
        "挺好，食蜂的胸是真滴顶。",
        "一如既往的外传比本传好看",
        "这次jc干的漂亮",
        "周指活。听说日程挺不妙的，不过还能做到这种程度，长井龙雪，永远滴神！",
        "谨慎看好//朋友间互相信赖，为朋友两肋插刀，我就是想看这个",
        "jc终于做人了，最后几集的观感相当好，真的蛮开心的",
        "因为疫情，播放时间长达九个月，一直还保持着较高的质量，真的是不容易。看到最后有点想哭的感觉，不知道魔禁这个系列下一次动画化是什么时候了。",
        "这质量，隔壁的粉丝都馋哭了",
        "有没有下一季呢？",
        "作为一个轻百合它质量拉满，不少小细节都能让人品出有趣的地方；打斗方面又毫不含糊；与神魔乱舞的魔禁不同，它更能让人安下心欣赏，接着便会发现它的剧情环环相扣，上半季的明线-大霸星祭引发了炮姐暴走及食蜂的事件，并最终引出了多利的故事；下半季印第安扑克引发了很多小故事，并在操齿的事件中水落石出。故事的串联是很用心的。这个IP已经很多年了，但永远这么好看。",
        "某科学的心理掌握",
        "比之前的某3和某方好看20倍//呜呜呜，芙兰哒篇太加分了",
        "作为续作我是相当的满意的，JC虽然没昔日那样老手云集的资源，但也是尽力的好钢用在刀刃上了，重要回的作画、打戏、3DCG资源投入和用心度都是能看到的。在如今续作动画资本投入逐渐降低一部不如一部的大环境里，能看到超炮有这待遇我是相当的高兴。而动画组加入的原创小片段也讨喜，尤其最终话的几个片段给了大霸星祭一个温馨的后日谈，也很有系列的结局风格！希望续作动画早日到来，也希望JC继续进步继续疼爱自己的亲女儿",
        "有生之年系列 经过大半年连载 超炮T终于平稳落地 节操社所展现出的优秀的作画水准和细腻的人物塑造值得肯定 部分单集演出出色 结局略显乏味 期待续作",
        "经过停播总算是平稳度过了25话，可喜可贺。疫情之下保持了很强的制作力，今年看得最开心的作品之一",
        "超炮一如既往的稳，虽然因为疫情导致作画受影响，但整体制作良好，多个故事最后都是HE一本满足。印象深刻的是看取，桃莉和食蜂三人组的百合友情故事，看的好感动5555，三人最后一起去水族馆游玩的场景不要太棒。另一个印象深刻的是黑子的个人篇，与正太互动的剧情展现了黑子人格魅力的一面，黑子很帅！最后，超炮第四季（超炮F）会有吗",
        "作画不错，不愧JC亲女儿",
        "在这样一个特殊的时段下，在磕磕绊绊从1月初到今天，终于本作在克服了制作上的困难完成\r\n特别是在几次延期之后越做越好，不管是主线剧情还是那几集个人回都质量越来越高时，本作就像在超炮与魔禁大多数时候的炮姐一样，让人忍不住觉得未来还有光\r\n果然只有带制作的作品，才能让人觉得一切都正常如初",
        "相比前两季 叙事和人物塑造上有很大提升 期待第四季//不明白芙兰达这么可爱的角色怎么就便当了T T",
        "能维持前作的水准很不容易了",
        "超炮T改变了我对黑子的看法，黑子的那集个人回简直太棒了。",
        "做了差不多10个月真的辛苦了，感谢制作组宁可拖延放送也不牺牲质量。炮姐三季里最好看的一季，文戏的节奏把控得很好，打戏更是制作精良， 甚至做出了剧场版预算的效果。本身炮姐系列做的很好的角色刻画更是上了一个台阶，熟人和新角色都写的有血有肉（甚至丰满了某个魔禁炮灰），总体来讲是相当令人满意的一季，会有下一季吗，希望吧（",
        "完美收官 长颈龙原创 yyds",
        "下一季可能是有生之年了……感谢陪伴～",
        "某科学系列最大的优点就是竭尽全力在原本完善的世界观上描摹一个个鲜活生动的人物，这不得不说是长井龙雪的重大贡献，这一点上某魔法系列就相形见绌了，尽管今年有这样那样的问题，但依旧好好的完成了结尾，这部长青树的作品仍旧用它流畅的剧情和鲜活的人物征服了一代又一代的观众，当然，也打动了我。",
        "近几年续作走低拉闸的番不在少数，超炮依旧能保持如此质量可以说在业界能拉开一档了。这还是我当年吹爆的jc社。有战斗战斗，该日常日常，长篇作的经典荤素搭配。超炮的学院都市看起来更加舒心。",
        "稳！长颈龙yyds",
        "EP5 婚后光子\r\nEP19-20 芙兰达",
        "真好看啊！谢谢你，节操社",
        "从1月到9月，感谢陪伴了这不平凡的一年。有生之年相约超炮4再见",
        "我醒了 我好了 // 你醒啦？b38",
        "无论是大霸星祭篇还是天赋梦路篇都堪称某系列动画的最佳水准，该说是因为疫情影响延迟播放能够细细打磨呢，还是因为节操社把超炮当亲女儿看待而全力以赴呢。总之如果没有锦织博的话我还是很期待节操社未来可能会出的新约魔禁的，虽然大家都知道我在想peach。（bgm38）",
        "某系列的风光下葬之作（误），总之制作水平很高了，剧情也没有什么大的槽点，可以说延续了前面的高质量，天赋梦路每个小故事做的也很好，反正瑕不掩瑜",
        "整体平稳，ep24制作绝佳",
        "出于私心我甚至想打10分，在过去一段艰难的时光里每次晚上看超炮都能短暂忘却烦恼，感谢JC这一季的付出，感谢全体制作人员！",
        "节操社目前的真实制作实力，看亲女儿的本作就行了。风雨飘摇的现在，对于有望成为长期饭票的本作，即便推迟播放，全社也不敢在质量上有一点怠慢。这一季的角色更为丰富，交织感更强，个人观感上比前两季更好一些。",
        "剧情比前两季有趣",
        "人物刻画赞，战斗细节满满，bilibili干杯！！！",
        "还没完全完结，就目前来看还可以，看好!",
        "jc亲女儿 诚意满满",
        "质量上乘，炮姐赛高",
        "半年番变一年番",
        "8.3。制作明显比前作NB成熟的多哇，超炮算入坑作之一了，(老父亲流下欣慰的泪水)。断断续续补的其实很多忘了，ep24机体帅到了，加了些智斗元素观感不错。话说这分很集中在8啊，确实是难上9也难下7.",
        "怎么说呢，日本动画这种模式，续作到第三季还都是25话的，质量还能保持住，挺难。",
        "不魔改不贫穷，总体来说还是挺满意的，只是两次大停更一次是食蜂被动画观众狂喷的时候，一次停在食蜂吃瘪的时候，可怜的女王又得跪几个月了XD",
        "感觉比以前少了点什么",
        "求赐JZB一发落雷",
        "食蜂爱了",
        "第十集瞬间爆炸",
        "OP就超带感啊，2020年还能有超炮看太幸福了还是25集。",
        "有生之年",
        "整体没有出现明显崩坏，希望JC保持质量",
        "感觉不适合新人入坑，对于老粉丝的我来说剧情节奏还是不错的。其他方面虽然比不上前座但是可以给个合格（已经对JC没事吗期待了）",
        "着实比魔禁三更大众向",
        "有内味了",
        "对比魔禁3，我觉得至少给超炮T8分，情怀分就不加上了，不然就偏心了！",
        "第一集观感很不错",
        "原来超炮才是亲女儿",
        "还不错",
        "稳定，目前很推荐，而且以超炮和超炮s的情况来看，有理由期待后面的质量",
        "很稳定",
        "老八最爱，力推",
        "看到炮姐弹钢镚我就产生了我的青春回来了的错觉",
        "啊啊啊啊啊，只求jc爸爸不要再献祭啦TT",
        "质量还不错哎",
        "railgun被劣质钢架煞风景了。。",
        "仍然无感"
    ],
    "9": [
        "22",
        "教主真的帅",
        "补标，节操社的完全体",
        "桃李无言，下自成蹊",
        "我的评价是ed听哭了",
        "超炮系列我最喜欢的作品，本身我并不算多么喜欢超炮，但是当年炮t靠着仅仅一部作品就改变了我对整个系列的观点，很好看，回头可以重看一遍。nameless story真好听，食蜂真是可爱又可怜的一个角色。",
        "这男主每次登场都觉得很帅啊",
        "很好",
        "最好的超炮，最好的jc",
        "星星眼和老头斗智斗勇真的好看，这波大气层，牛逼",
        "超炮是神,没和隔壁一方大爷烂掉真是万幸,算上情怀分,神作推荐",
        "各方面都很优秀的续作",
        "2022-10-15",
        "都回来辣！",
        "之前一直以为学园都市的原型是筑波，没想到是立川",
        "超炮目前三季动画我认为综合质量最高的一季，虽然说大霸星祭篇赶了一点，不过里面一些小细节动画补充（比如御坂网络给入侵时一方通行也动不了）这个细节补充还是挺到位的，梦赋天路篇个人认为动画制作匹敌第二季的妹妹篇，第24集美琴的铁砂巨人经费直接拉满，情怀加持值得9分，神作",
        "女王与炮姐的名场面实在让人难忘",
        "魔禁系列巅峰，系列魅力终于体现出来了；食蜂配的是真好",
        "比魔禁三强多了",
        "中间有几集制作出了点问题，不过瑕不掩瑜，真得是非常让人动容的作品",
        "2020.01.11-2020.09.27 199.4sc (剧情:96 画风:96 人设:97 综合:97)",
        "你见过比原作更火的外传吗？如果没有，那你现在见过了，你指尖跃动的电光，是我此生不灭的信仰！",
        "不错",
        "JC亲儿子，机器人灵魂挺有脑洞的",
        "B站来源你说呢，第三季",
        "超炮，看就对了",
        "节操社唯一亲女儿，约战，魔禁可以崩，地邂魔族可以省，超电磁炮不行",
        "9.4/10",
        "我常觉得作为魔禁粉是幸运的，看完魔禁三季科炮两季就迎来科方，科方完结炮T定档，当时看PV的时候好激动。2020年的大半年，是炮T磕磕绊绊走下来的大半年，看炮T或看炮T拖更已然要成为日常的大半年。感谢。",
        "前半节奏紧凑，无尿点，比魔禁3和科方强太多，今天2022.1.27美琴的声优佐藤利奈新冠阳性，希望早日康复！！",
        "除了炮姐之外，几个常露脸的配角在本季得到的非常多的笔墨，比隔壁不明觉厉堆砌设定的魔禁III强很多。炮姐本身也在成长，从一个人单打独斗到终于能够坦诚地借助同伴的帮助。",
        "不愧是节操社的亲女儿",
        "这季比上季的sb强多了",
        "满满的经费",
        "T在前两部的优秀基础上又更上一层楼。综合多方面因素考虑还能有如此质量确实是jc亲女儿。 9.2/10",
        "你永远可以相信jc（超炮限定）",
        "一直都很喜欢这种叙事风格，大霸星祭和天赋梦路两个篇章都很精彩，制作也不错（毕竟是JC亲女儿）",
        "有食蜂女王想打满分",
        "很好看，食蜂操祈也很有魅力，每个角色都很鲜活，感觉一下子回到了10年前哈哈",
        "前两季动画制作速度比漫画还快，所以原创多，第三季鸽的太久了。最开始都以为是学艺都市+大霸星祭或者大霸星祭+原创，然而一方面无论是小说改还是原创制作难度都比漫改大。另一方面超炮4遥遥无期，能多做主线还是多做主线吧。猜测制作组就是因为这两个原因选择大霸星祭+印第安扑克牌。这两章都是大章节，一开始公布的时候还挺担心像魔禁那样一堆内容硬塞，不过实际观感还不错。科方是明显工期不足外包，魔禁3可是自家工作人员",
        "情怀？",
        "魔禁以大博小，超炮以小见大。说得再通俗点，魔禁是信长之野望，超炮是太阁立志传。至于织田信长好还是丰臣秀吉好，就任君定夺了。反正J.C.STAFF一直倾向于后者这点是肯定的。",
        "肉眼可见的经费",
        "非常优秀的一部外传作品，虽然不比第二季的妹妹篇那么有趣，但第三季的大霸星祭也足够有趣了，现在我只想看到超炮第四季。。。",
        "我最喜欢这一季，别问为什么自己看!",
        "是路人，但这番节奏把控真的太好了",
        "又有战斗又有百合，最后面还有大场面，超炮真是jc招牌。",
        "2020头号爽片，两次通宵看动画都是超炮，这片子确实有独特魅力",
        "达到前两季的水平。",
        "比魔禁3好看多多了，特别是一口气连续看感觉真棒",
        "jc这次的神！",
        "8.5",
        "操祈戏份多起来了QWQ",
        "啊~满足满足",
        "第24集把我看嗨了，长井龙雪永远的神!!",
        "超炮一季比一季精彩，魔禁一季比一季垃圾",
        "平时有几集人物的样子有点奇怪，但总体来说无伤大雅，非常好看也对感情的刻画也很好表现效果不矫情。应该2020年最好看的漫改！",
        "故事感人，战斗精彩，分镜流畅，比上一季出色",
        "稳定，好看！",
        "比第二季好多了，看完之后感觉魔禁这个系列真是学园都市内的故事更合我胃口，虽然魔法侧和科学侧的人名都很难记就是了，不过超炮这边故事展开的节奏真的不错，魔法侧铺太开反而不好做",
        "我自己看到还蛮开心的，可惜了芙兰达，超炮做妹子一直可以的",
        "jc亲女儿，我永远喜欢食蜂操祈，好看",
        "虽然分割放送了，但制作质量在2020年还是太亮眼了//从禁书目录和一方通行那边拉来了一堆新角色，让人搞不清谁是谁……",
        "不亏是JC亲女儿，疫情期间能有这样的水平真是太难得了。不仅主角团的人设塑造水准在线，配角的塑造和处理也非常好。还给魔禁三填坑，真是太良心了。真实有生之年系列，希望有生之年还能看到续作",
        "这季的故事和人物都很棒，尤其是让我喜欢上了食蜂。",
        "好看，期待第四季。食蜂成为魔禁中我最爱的角色哈哈",
        "当年连续看过几部条关于人工智能和灵魂的作品，觉得挺幸运的，其中超炮这季操齿凉子的分身层层揭开真相有被震撼到。其它还有刀剑小说爱丽丝篇，no game no life zero，末日时在做什么......",
        "原本工期不容乐观的大霸星祭篇进入高潮后作画质量稳定上升，大霸星祭后几集的打斗以及警策和桃莉那里佐山的哭戏爆发都很令人满意（虽然当时制作现场不容乐观），在延期这么一段时间后天赋梦路工期更加充足，后面大概率不会拉垮，就更新的这两集质量很稳定，不仅是在搞笑上还是黑子的高光时刻",
        "不愧是节操社亲女儿，质量全程在线，节奏很棒，看的很过瘾",
        "是",
        "简直吊打隔壁",
        "爷青回！不愧是节操社亲女儿，比起那些多开被献祭的，质量好歹在病毒肆虐下都保持住很良心了。虽然以前的OP更经典，但本季原稿攒够了没有前两季的大篇幅原创，剧情可谓渐入佳境高潮迭起精彩纷呈与正传主线环环相扣相得益彰，声优的演绎和配乐都非常出色，看得还是挺爽挺过瘾的，给个9星应该不过分吧。要是正传能有这样的待遇就好了，希望某系列的动画化不要停下来",
        "下一季怕是又要等7年了。感谢入宅以来的一路青春陪伴，期待和炮姐的下一次相遇",
        "十年陪伴，仔细想想还真是自己的青春线索。JC亲女儿在疫情下能有如此表现很满意了。追着漫画，有缘第4季见。",
        "从第二季到第三季，是我的全部动画生活。",
        "Nostalgia",
        "不知不觉十年就过去了，超炮还是像刚入宅的时候一样好看，不知道下一次在屏幕里看到炮姐、黑子、初春和泪爷的时候，又会过去多少年呢？愿你们在学园都市一直活跃下去，例え十年先も二十年先も，きっと、ずっと、忘れられないんだよ！",
        "最后一集平平淡淡的结束了，有点小不舍",
        "嘛，你节操社真就半年番搞成年番（",
        "果然这才是真正的亲女儿，过了这么多年还是这么容易被炮姐帅出眼泪",
        "炮姐微微的长大了~",
        "这季得益于剧本，只要不崩注定优秀，JC本季作画比较稳定，节奏把握地相当好，10分送上，我好了",
        "魔禁系列事隔十年的tv企划三部曲也到这里完结了，虽然三部动画质量一言难尽，但是超炮3算是收了个好的尾。考虑到角川的市场策略，恐怕很难再见到魔禁系列下一部动画了吧。。。只能说，有缘再会",
        "炮T天下第一！！！不愧是JC亲女儿\r\n我永远喜欢佐藤利奈&豊崎愛生&浅倉杏美&富田美憂&小原好美&種﨑敦美！",
        "没弱智原创真鸡儿爽",
        "这期质量没得说",
        "ed2好！//穿着可爱制服的可爱JK美少女们打打闹闹一起面对或大或小的事件度过快乐生活，人物的互动非常有趣，常常为纯纯的友情热泪盈眶，希望有下一期",
        "前半比较普通，甚至祭出了一集极度恶心人的。但一到后半整个起飞，食蜂的塑造很充实，非常有魅力，和炮姐的互动看得太开心了。更有黑子和芙兰达的个人高光回，看得拍手叫绝。操齿分身篇大秀炮姐LV5实力，操齿和吃瘪小队都非常喜欢，结尾收得非常棒，看得真是满足。",
        "人活着就是为了炮姐",
        "希望能等到第四季",
        "分数充满主观情绪；总体还是不错的，非常照顾老观众",
        "一季更比一季强",
        "wlp，yyds",
        "当麻断手好评，黑子看取战斗千层饼好评",
        "中期感觉节奏起来了，希望不要烂尾",
        "男人至死都是少年。",
        "卧槽光子好帅，光子我爱你啊，光子姐姐嫁我！",
        "我永远爱misaku！",
        "美琴×食蜂",
        "ep11加分。",
        "业界之光，都是同行的衬托"
    ],
    "10": [
        "你指尖跃动的电光，是我此生不变的信仰，唯我超电磁炮永世长存！",
        "这一季爱上了食蜂，尤其她说话的方式，我觉得听着很舒服啊，我超喜欢，当然泪爷在我心中第一的地位还是不可撼动的，一直不感冒的黑子这一季也好感度大增，果然超电磁炮才是正番，魔禁才是番外吧？",
        "制作很不错，op,ed依然是熟悉的味道，特别是倒数第二集简直是神",
        "其实可能给八分更合理吧\r\n但我是个感性的人，反正多我一个10分也没什么影响\r\n超炮啊   它带给我的实在太多了\r\n番剧的历史上永远会刻着它的名字\r\n超电磁炮永世不朽",
        "我期待已久的超炮T总算是完结了，本季的制作真的是棒的没话说，无论是改编还是编排演出上，这个系列也走过整整11年了，希望能早日等到魔禁新作的消息，相信在未来的十年内这个系列能走向完结，Happy End",
        "undefined",
        "woc太帅了！！",
        "嘿嘿嘿，等波第四季",
        "undefined",
        "超炮的剧情和打斗还有画面都是一如既往的给力，这一季甚至有让我感受到前2季包括魔禁没感受到的紧张感，不过在看到第20季之前我是没想到这个系列的作品原来也有刀也有配角会领便当啊，魔禁这种主角靠嘴炮靠拳头打醒反派的剧并且无论什么伤都能治好的作品居然也有便当，真是一条未曾设想的道路。",
        "前两季给的都是推荐级，这季可以给到优秀级，真的很棒了。首先炮姐很可爱，还有换装，然后有许许多多新的美少女，黑子也不讨厌了。然后还是剧情很好，魔禁力量已经膨胀到神净讨魔，炮姐阵营则像剧场版一样不用成长，剧情和斗智，甚至像佐天当路人就很好应对了数值爆炸问题了。再就是食蜂的出场，战斗的方向性得到了丰富，从侧面也把剧情流动起来了，真是很成功。",
        "少有的没追完就给五星的动漫，我相信绝对值得",
        "好看",
        "炮姐啊啊啊哼啊啊啊啊啊",
        "超炮第三季！",
        "爷青回！！",
        "自从正篇到了新约就再没关注过了，听说越来越长了。但是电磁炮系列出了还是要看的呀，四人组依旧可爱，食蜂也比想象中可爱得多，观感不错。",
        "立个flag：除非某系列完结或出新动画，否则不看天赋梦路篇",
        "神。jc亲女儿。我会推荐路人第三季入坑",
        "炮姐一生推，永远喜欢黑子hi",
        "真的很amazing啊",
        "分是我不懂事的时候瞎打的（10）",
        "misaka",
        "没有了前两季的原创之后，后半篇也不再突然拉胯了，整体剧情极其舒适，由于中间外包有点小问题，本来是给9分的，但是算上入宅情怀分，我决定将人生第一个满分打给这部可能是某系列收官之作的动画。",
        "201219补标13黑子和警策智斗看的真爽，智力和伙伴的因素都发挥到极致！18作为搞笑篇表现力出众，炮姐骂街抢卡片，绢旗暴力小太妹，泪爷各种小杂技6的一批。高潮高达对轰完成度惊人，JC想好好看也是有两把刷子的嘛！",
        "希望出后边的，给我女王一个奇迹吧！",
        "差点错过 不知道还有没有",
        "女孩子们闪亮的青春",
        "JC yyds",
        "没什么好说的，满分就是了",
        "超炮yyds！！节操社在对待超炮上真的很有节操了。许愿还能有第四季quq",
        "无论如何，请允许我任性一回",
        "我永远喜欢御坂美琴",
        "前两季过的真的太久了 看了下我以前打的评分 脑内也只剩下极其模糊的印象  一直很喜欢这个系列 只有这个忘不了 魔禁本篇倒是屎（指动画片）这季度真的很享受  充实的故事  吊打当妈的作画  ed2好喜欢  食蜂hso  虽然炮姐是主角  但是黑子的存在是真的让我觉得 啊 就是这种感觉  这季确实蛮完美的  下次再见会是什么时候呢？ www不会又是那么多年吧。",
        "感动",
        "半年番终于是在十月前播完了，bilibili赛高",
        "这么多有生之年第三季还是超炮最给力 前面可能制作有点拉跨但越往后观感越好",
        "魔禁要是能有这质量就好了。。。",
        "年度霸权，宇宙神作，7年琴厨路过!",
        "越来越期待下一集了！心疼我琴",
        "我的本命番啊啊啊啊！美琴赛高！\r\n你指尖跳跃的光环，是我一生不变的信仰，唯我超电磁炮永世长存！！！",
        "炮姐！",
        "制作还不错，最近刚演到高潮",
        "jc社有点不放心",
        "入坑番就是我的超神作",
        "怎么说呢，入宅作，不禁想给个满分，映入眼帘的第一个是第三季那就在第三季评分了。怎么说呢，这部作品和刀剑神域一样，带给我最初的二次元的感动，让我不禁入坑，并产生二次元真是太好了的感受",
        "看得就是有点气，正派永远不会杀人，无论反派多么罪大恶极",
        "u1s1,jcnb",
        "节操社加油啊，我信你啊",
        "看着超炮完结，就觉得とある系列的征程不会到这里结束，还会动画化的，一定！",
        "你指尖躍動的電光，是我此生不變的信仰！",
        "怀疑起自己是否活着...\r\nawsl\r\n还是半年番\r\n啊啊啊啊啊！",
        "第一集好评，JC继续保持"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52
    ]
}