{
    "1": [
        "给粉丝喂答辩的作品。",
        "能比山路新还烂也是人材",
        "之前标错了，站在一个魔禁粉丝的角度，这玩意可以是精神污染级别的，魔禁3再怎么不行，起码画面能看，加上毁完了一方通行的人设和令原作党愤怒的改编，我很难不加上个人情感打分",
        "已阅集数1 已经到了反人类的地步了，别的垃圾作品我还能知道作者想要画恶心人或者满足自己的桥段，《一方通行》的编剧就是外星人，为什么不能打0分",
        "穷，无聊",
        "无聊的剧情。。战斗场面也是烂",
        "这就是外传的样子吗",
        "超炮再这样的话魔禁正传就不打算看完了",
        "浪费时间",
        "要不是一方大爷 我就弃番了",
        "什么玩意儿...弃了",
        "枯燥乏味，死灵妹全程跪，这是什么玩意儿？？？作画就别提了，除了第一集可以说是中等水平其他的集数可以说全程崩坏，每一帧都是崩或者在崩的边缘，极为粗糙的3D建模，战斗就是PPT，10年前的特效水平，我可以理解为这就是JC的态度吗？糊弄就完事儿了",
        "真的不行",
        "魔禁三以下"
    ],
    "2": [
        "undefined",
        "节操社？more like死妈社",
        "jc社真的 他我都不想说话了",
        "作为一名魔禁粉，这部完全就是毁大爷人设的屑作",
        "什么玩意啊？强行塞个奇怪的主线，看巨人打架。就是让我看一方通行的日常都比这个有意思",
        "太差了",
        "看着头痛，很多地方画面崩坏地厉害，剧情也是。",
        "垃圾",
        "occ大便复读机",
        "我只想看两人的日常，这都给我看了些啥？",
        "这是什么垃圾剧情？",
        "魔禁动画全军覆没"
    ],
    "3": [
        "jc做出这样的作品自己不害臊吗，什么玩意儿",
        "一方通行这么好的题材，拍出来的效果这么差，比不了魔禁3更不说其他了",
        "不想做可以不做系列。看看隔壁炮姐，再看看这边，制作组的情绪完全体现得淋漓尽致。",
        "我原以为魔禁3是地板了，没想到科方直接给我挖出来个地下室",
        "yituoshi",
        "想知道JC的下限吗？\r\n不不不，不是魔禁3\r\n你对下限一无所知",
        "一言难尽。我只想发出一方的狂笑。",
        "做不了可以不用做。",
        "我的评价是逆天",
        "啊哈，不多说",
        "大粪jc你做个大爷带娃记顺便搞点小事件装逼不是随便拿高分，超炮怎么做这也怎么做有这么难吗",
        "糟糕。 剧情也是, 我根本看不下去, 太烂了, 毁了一方通行",
        "补标，烂",
        "厄厄",
        "冰箱一战稍微有点看头，总体来看不咋的",
        "总之就是崩啦",
        "观感着实太烂，故事讲的不行。\r\n敌方打我拳拳到肉，招招见血；我打敌方痛哭流涕，毫发无伤。\r\n圣母桥段随处可见，人设又是什么东西？\r\n漫改动画不如不改，我奶一口销量暴死。\r\n总结：浪费时间。",
        "（3.5/10）不想说什么",
        "18",
        "jc能不能早点爬啊",
        "真有人想看一整季的一方？",
        "某系列都被你们这群垃圾黑惨了（噗）JC你说是不是（笑）",
        "分是给一方这个人的，意难平，剧情稀烂，不如本传和超炮，坚定了补小说的心",
        "镰池和马说的对，op不错。\r\n其他的嘛。。。没有接触过某系列的萌新请自行将科方动画开除某籍。",
        "科方，看完头要方，粉丝都看不下去向作品",
        "垃圾中的垃圾",
        "还是那个味。",
        "漫画已经够无聊了，没想到动画还能更无聊更尴尬……长井龙雪尚且还在老老实实用有限的资源拍动画，锦织博那边至少画面还说得过去，镰仲史阳这边的成品就真的是全方位的尴尬了，虽说剧情有漫画兜底、还不至于很崩坏，但从来没有哪一代动画的画面像这一部一样廉价过。某系列的动画现在真是一言难尽，不知还有多少剩余价值能够让金主们压榨。",
        "作为魔禁的外传实在是不合格，降智行为再加上外包导致的作画崩坏，这不是我喜欢的大爷",
        "太不容易了，就算核心主创全体爆肝成品也依旧不能看。1-3和12集还能算是及格水平、演出节奏把握得还算不错，4-6集靠着各种平移蒙太奇降低作画强度还算能看，中间一串多层外包的集数真是尴尬满屏的低端制作，作画和剧情双线崩盘。\r\n剧情也有够谜，制作定位理应是粉丝向但是核心主角几近酱油配角更是祥林嫂状，掏出各种乱七八糟的设定但是一点挖掘也没有，除了第8集以外就没有合格的故事情节。",
        "J.C.我说你什么好",
        "大失所望，即使做成纯日常也会不这好很多",
        "核能蓄电池，超长待机一节更比六节强。\r\n就最后那玩意儿貌似当妈一巴掌就没了吧",
        "拖完",
        "单以动画本身的制作水平来讲至少是能看的顺眼的，可惜这剧本和那种非系列真粉的缝合怪同人爽文好像没有什么不同？假如死灵使是另外一部作品的主角什么的话。一个纯动画党都能看出和系列设定的诸多矛盾之处，更伤的是除了死灵使艾斯特这个应该是作者架空的人物有到及格线外全员塑造崩坏，再更伤的是剧情发展逻辑还是依靠以上的两点来强行让观众吞下去，实在是惨绝人寰啧啧。剧本本身程度两星吧。",
        "请允许我献上最低的评价，白瞎了一方通行这个人物，jc果然很多时候没有jc",
        "作画很烂，剧情很烂，感觉都对不起那么卖力的声优和音乐制作了",
        "你复活辣？你终于死辣？真就跪族呗？劳资是来看一方的，你个跪族在这里跳什么梁？给劳资爬！",
        "跪族你咋还没死啊？脑有多残啊？他哥你咋还活着啊？血有多厚啊？staff就不怕观众老爷把你们强行喂的屎再塞回你们身上所有洞里去？",
        "现在感觉御坂的这种说话方式真的受不了，特别最后之作，配上那声音感觉好作啊，金毛女主颜和性格都还可以，不过剧情和打斗实在不能看",
        "《某科学的催人入眠》",
        "6.侮辱智商/8.观感良好/9.？？？/10.脑子有坑？／11.还有一集,我还能扛住/12.这集还算是可以\r\n3分，不能再高，不至再低",
        "​套着一方的皮本质是罗森塔尔的大女主单元剧，一方只是过来收拾残局的打手。本质对一方的刻画未在本篇的基础上细化深入依旧是狂笑放狠话狂扁三段模式，一方只是故事的引子未深入故事的内核，lo和御坂妹沦为威胁一方的工具人，本篇角色都是用来给原创的新角色讲故事的陪衬，队友全是拖后腿的打斗纯属凑时间，敌人上来一顿猛a仇恨拉满永远都是一招被秒。人设劣化不沿用本篇所以作画愈发为所欲为的张扬比魔3还烂。",
        "我到底为什么要追这番",
        "一分通行 两分御坂",
        "这到底是演了个啥？求节操社再不要毁番了。",
        "镰仲怎么老接这种垃圾活……",
        "抱歉，这制作真的太穷了，故事也不行",
        "一部看了后你会思考你到底看了啥瞎七八玩意的动画。我好担心超炮3啊"
    ],
    "4": [
        "跟主角一样烂",
        "怪怪的",
        "呃呃呃恶心到19年追更到现在最后两集也没敢看，这就是你JC的真实水平",
        "作为魔禁外传来说做的真的差，jc走点心吧",
        "剧情方面还不错，作画方面依托答辩。",
        "寄咯",
        "也就内样吧",
        "某科学的罗森塔尔。。。。",
        "op还行",
        "某系列最差",
        "看点：一方通行x\r\n            最后之作√\r\n你要做成一方通行和最后之作的日常，说不定评价都比这高",
        "补标，虽然过了很久我还是印象很深，纯纯的龙傲天作品b38",
        "某科学的一方鬼叫",
        "画风无语，外传的一方通行和本篇的一方通行压根看上去压根不像一个人。。。",
        "还记得当时JC19年1月-7月毁了多少个作品",
        "拉胯，各方面的",
        "各方面都很烂",
        "真的垃圾，很毁",
        "失望，补标",
        "艹了呀，因为一方通行人气太高而做的外传，但被喂了满满一嘴屎艹",
        "穷",
        "4分不能再多了",
        "不如出一部《某科学的最后之作》？想看她在学园都市的可爱日常",
        "这么好的一个ip给做成这样儿，真是没谁了",
        "说实话看的我脑科疼。",
        "2020.10",
        "观感太糟糕了，作画崩掉，音乐一般，剧情无聊，说实话，某系列作为我的入坑作，这部番只有通行禁止的糖这一看点...",
        "smjb",
        "迷。",
        "一言难尽",
        "挺喜欢一方的，但是看到一半感觉好没意思",
        "拜托，你很穷诶",
        "一方专场，可惜没钱",
        "你真是一方通行？不熟真不熟\r\njc社算你狠",
        "肉眼可见的不忍直视，都是来看大爷的，前几集和最后一集看一下就可以了",
        "你寄吧谁啊",
        "一集弃",
        "秒跪女主。。。",
        "太烂了",
        "......不知道该说什么，以后少接这种烂到没人要的企划吧。",
        "要不是一方通行我真看不下去",
        "做烂了",
        "什么东西啊这是",
        "作画烂到不想吐槽",
        "还能有第二季吗（后仰",
        "这脸，我好绝望",
        "无力吐槽",
        "烂片",
        "作画剧情都无比糟糕",
        "20200711:补评。N年后我终于把SP看了，你问我正剧怎么样？这么无聊的动漫我怎么记得住。",
        "怎么说呢，他崩了，jc干的",
        "2020-07-04~05。咦，虽然魔禁(动画)就已经很烂了，不过对女正派们的刻画没这片里这么蠢吧？（至于有多少是动画乱改的锅依旧不清楚。）【千夏LoliHouse】",
        "套娃外包可还行",
        "某贫穷的贫民窟",
        "一方通行擅长制造垃圾也不代表你们能把他的动画做成垃圾啊，是不是啊JC？",
        "进入主线后越来越没意思",
        "一方洗白没有任何问题，但不能洗得那么蠢。弃。",
        "三流狗血霸总甜宠烂文，这个大眼萌是一方？这个刺猬头是御坂御坂？反正播出期间看了2 3集我就抑制不住自己爆粗的冲动了",
        "非常生硬的动画制作",
        "JC垃圾",
        "我看了什么东西？不管是剧情还是人设都很迷。",
        "以前我总是抱怨看不懂魔禁的剧情，这一部我总算是看懂了，但我发现可能还是看不懂好一点。",
        "制作+2 故事+1 观感+1",
        "差评",
        "失望了。。。jc又献祭了，不过比魔禁三还不少 ，期待一下超炮",
        "实在看不下去了。。。\r\n如果不打算好好做，请不要做\r\n对，我说的不是节操社，是你角川\r\n爱捧谁捧谁去",
        "比魔3还垃圾",
        "一言难尽……是真的不好看",
        "看到最后真的不知道自己在看什么东西了......",
        "一方也救不了这番啊……就第一集能看",
        "全方位的烂，这么多创作人员有谁能直视这东西嘛？当今快餐动画消费ip恰烂钱的典型。",
        "感觉只有纯文戏的那一集能看……",
        "无法吐槽的剧情，降智攻击！全靠一方通行撑场面，节操社真tm是个人才～",
        "wtf？这演的是个什么？随处可见的崩坏和支离破碎的剧情就不说了，这个女主的行为完全无法理解，一方和妹妹的性格都做崩了，这么蠢的动画我坚持完了，这些时间干些别的事不好吗。",
        "观感实在是太差了，如果不是一方直接弃了",
        "从一个纯粹动画党的立场来说，真的无时无刻不透露着贫穷的气息，只能为这个节操社的祭品默哀了。",
        "太尬了。。真的我宁愿看魔禁3，虽然那个也就是打发时间至少不让我觉得难受。。 当初也是看超炮入坑，现在。。唉",
        "补标4.3\r\n剧情4，配乐4，制作4，其他5",
        "真是见了鬼了,我是怎么坚持看完的",
        "一言难尽阿",
        "么的灵魂，台词很尬",
        "一言难尽",
        "是kuso动画",
        "全程外包，作画崩，死灵妹魔改成跪族",
        "比正传好那么一点点和正传一个尿性，我到底为什么要看魔禁这堆番",
        "一个开挂的神经病也是神经病啊，还有为什么所有人废话都这么多。。。",
        "魔禁三虽然穷还有原作情怀 这个是真不行",
        "本以为是一方通行和小炮的日常，或者是一方万事屋的单元剧，没想到塞了个无聊的主线还把女主搞得这么弱智",
        "7月一个个垃圾折磨过来要人命",
        "制作烂，故事蠢，看着就无聊",
        "最后是还想接着做吗）果然得有一部被献祭 虽然原作就不咋地",
        "<4.3>用完整的十二话篇幅讲述了女主没有智商然后创作故事是多么的容易，教科书级的剧情杀。",
        "能拍成这样令人作呕的番不多了。",
        "一坨。。。",
        "……魔禁3真好看啊",
        "2019/9 节操社换了一种方式诠释什么是没有经费",
        "原作垃圾，动画一样垃圾。",
        "各方面确实比本篇好些，但那种厕纸文的肤浅味依旧很重。",
        "制作差点也就忍了，这剧情做个锤子季番，更别提以死灵术士为首的那弱智的角色塑造，看得人脑壳疼。",
        "作画稀烂，人均圣母，从不补刀",
        "画风画质还不如2010年的魔禁2，而且音效也是垃圾破音；角色剧情都很烂，人物设定也开始崩坏",
        "乱的一批，逻辑崩坏",
        "什么玩意，虽有魔禁三那尿性作为预防针，但还是有一丝丝希望一方个人番外能继承点超炮质量的衣钵。然而基本不忍直视，不是厚古薄今，这质量真的落差太大接受不能。EP.1这战斗漏洞百出槽点无数降智打击，本来比起炮姐个人对一方视角更加感兴趣，御坂妹妹和最后之作再萌萌哒也无济于事。OP更是忍不住就拿来对比川田电音，情怀不值钱连用点心骗钱的价值都没了是吧。唉蹉跎十年就让封尘在回忆中不也蛮好的",
        "穷困ppt，放弃了……"
    ],
    "5": [
        "これは何なんだ...",
        "一般般",
        "【历史记录】2019年7月\n这个剧情哟，制作哟..",
        "就还行吧。。。只为看一方大爷装逼，剧情感觉 有点幼稚，也不够吸引人。",
        "嗯。。。。",
        "事实证明，一方通行当主角就是没啥看头了……",
        "对比另一个某科学，差得不止一点。",
        "某系列那么多最烂的，漫画也不忍直视",
        "有点烂",
        "蕾蝗（确信）",
        "奇奇怪怪的剧情演出，整部动画就是纯卖一方和最后之作的粉丝作品",
        "改编不是乱编",
        "看孩大爷",
        "这个质量确实一般，迎合大众口味吧",
        "我能追完是个奇迹了",
        "穷，低于期待。",
        "鉴定为烂",
        "5.5 是真想打高一点分 是真打不了 后面在搞笑吗",
        "粪，配角人设反而比主角好看",
        "补标: 失望",
        "我打出问号",
        "会动",
        "给个情怀分，补标",
        "冲着一方通行来看的，真的不行",
        "有点啰嗦",
        "节操社没节操",
        "补",
        "各种意义上的服气，能拍得TM比本篇还要难看我是真的没想到的……虽说不是完全没有看点，但纵观全篇，此番就是一场除了一方几乎人均弱智的闹剧……同时一方还得不情不愿的配合这群弱智演出……真是观者心痛、闻者落泪啊……",
        "颜艺这块印象挺深",
        "剧情奇怪，画面贫穷，一言难尽",
        "真心想能更好一些",
        "本来魔禁系列世界观很有趣，里面很多角色包括一方通行都很有魅力。但是这部动画作为爽翻完全不够爽，当成正经讲故事的番又太弱智，真是毁了好题材。\r\n\r\n虽然这样，不过妹妹们都太可爱了",
        "补标",
        "装逼是真爽啊，剧情是真垃啊。｜中规中矩",
        "小御坂可爱捏",
        "一方大爷带娃记",
        "单看番剧很一般，圈钱用的。",
        "山路新不行，jc也没必要这么应付吧?，外包之后又外包，还气走了两个优秀新人作监（惨jc惨）",
        "我直接裂开。。。求超炮原班人马做这几部番",
        "太穷了吧",
        "外传的外传",
        "虽说给“一方通行”找一个“最后之作”以外的CP，并不让我反感，但是流水账式的故事，以及被锁了能力的一方通行，让本作的观感真的有点一言难尽。",
        "說的就是某科學的一方通行, 標題裡提到Misaka妹妹了嗎!!! 仔細想想可能是我自作多情了...(滑稽) 但是這個劇情真的是無語.",
        "把原作的缺点放大了，剧情太随便，某系列不适合做爽片",
        "不怎么地",
        "201027：看完了超炮T回头把科方补了一下。本来整个魔禁比较吸引人的一个是世界观和阴谋论，这个归主线管；一个是看可爱的妹子搞姬，这是超炮的事情。所以科方整体没捞到什么亮点。エステル这个女主除了骚想干好像就没刻画出啥优点；一方的能力过于bug，作为龙傲天男主又不合适，定位尴尬；所以好像只有最后之作和御坂妹能看看，但又不是情感大戏或者喝茶聊天戏...剧情一般般，中期有点迷，后期过于王道，略失望。",
        "某魔法的死灵跪族",
        "后面太弱智了吧。",
        "大爷能动就行（",
        "大爷脸那么崩还不如不画",
        "。",
        "外包可还行",
        "某科学的一方崩坏",
        "嘿嘿嘿嘿 啊啊哈哈哈哈哈啊哈哈 嘿嘿嘿hiehie啊 啊 哈哈哈哈哈哈！！！！！！！！！！！！！！",
        "就那样吧//不要B站弹幕",
        "还行吧",
        "一方本身故事就比较垃圾，再加上这制作......",
        "制作太拉跨了，剧情勉勉强强",
        "进入主线以后是真的蠢得飞起，一方通行变成了叨叨咕咕的复读机不说，那些小喽啰简直没法直视啊，和魔禁水平差不多了。",
        "花一整季说一个篇章也是过份了。最后之作的登场率让人绝望。一方通行这角色的形象越弄越蠢，作为主角却大部分时间都在重复差不多的几句台词，没啥正经的演出。背景作画还不错，可是特效画面看上去特别的贫穷。以为是漫改至少在分镜没有困难，希望能在其他细节方面有多一点追求，结果还不及一部轻改。",
        "能赚一点是一点，对吧？也不知道河马和山路新能拿到多少钱……",
        "看到第九集前还是想不到为什么分能这么低，看完就理解了。最后几集真的是非常标准的垃圾了，站在一个外传的立场上我也能知道什么叫做连工具人都算不上的角色。说实话能看的地方都是大爷能让你爽的地方，这点都做不到就别拍了。",
        "说实话恶党英雄那点事儿不值得这么翻来覆去地说",
        "作画演出感到严重的经费不足，已经影响到了剧情正常发挥了。",
        "这个独立主角故事有点差劲",
        "看完就退魔禁TV坑。\r\n第一集笑豹\r\n更新:5.1-5.5分左右",
        "粉丝向粉丝向.jpg，因为除了粉丝这谁受得了啊",
        "大爷你不要收后宫鸭，怎么这剧情美少女一个接着一个",
        "真有你的啊JC，让我每看一集就有减一星的冲动",
        "完成度低 整部动画外包 简约线条到处都是 7集外包开始大量崩坏 比魔禁动画还要错误的理解一方通行 镰仲史阳出来挨打",
        "原作稀烂 动画贫穷",
        "怀着期待来看，前几集日常型其实都比后面主线剧情好得多...死灵妹真的是无力吐槽...为了剧情需要也不能设定成个憨憨吧。剧情上真的没有特别喜欢的点。就当是看看最后之作和一方的一些互动8",
        "制作一般，演出很尬，只能这样。不过对第8集的印象良好",
        "本来还想夸知道把资源花在小鱼板上，结果后半这不是根本没戏份嘛，不过后半也并没有能分配的资源就是了（笑）。第8集有点异质，可以讨论一哈，其他有些地方竟然也有点苦中作乐搞笑正剧的味道了，不过还是不好看。当然就这样也三百六十度完爆魔禁3了。",
        "要不是一方通行早就弃了……想看一方和LOLI结果真主角根本就是死灵妹……别拍第二季了吧，拍了为了一方通行还得追，追着又难受……",
        "~2019.10.19",
        "一方真的好累啊，垃圾队友们。吐槽结束，整体来说，idea 很好，但是效果很差，有一个值七八分的 idea，但是编剧水平只有 6 分，垃圾黄毛女主令人糟心 -1 分",
        "前面5集看完建议直接扔掉，后面是浪费时间，剧情太弱智，硬伤太多",
        "剧情和制作有些迷?",
        "魔禁系列这是怎么了，越做越烂还不如不做了",
        "这...无话可说，本来期待就不算高，没想到还是失望了。",
        "我的天，好好的人设，糟蹋成这样",
        "有一说一，观感太差了，能给五分是心疼小信的嗓子",
        "不知道是剧情垃圾还是导演垃圾还是JC垃圾，可能是都垃圾",
        "四分给一方。",
        "配合弹幕看是真的很好笑啊哈哈哈哈哈",
        "各方面都贫瘠的和最后两集掉色一样了",
        "粉大爷了……我的妈就真的水中跪族，要不是大爷的表现全程较高这番完了",
        "装装逼撒撒糖都做不好吗？",
        "太穷了啊...后面做的什么玩意",
        "纯搞笑呢，太奇怪了，勉强能看懂在干什么事，有主线，但还是不咋地，战斗想玩似的，oped还都不好听，回忆了一下想不到什么好的地方。\r\n要是没有一方和御坂妹，完全都是另一部动画，和学院都市没关系，魔法做的魔偶？？还有什么死灵术？？还有那个欧尼酱，口癖还嗯嗯嗯嗯嗯，烦死人了，对动画如此宽容的我，对这个也没耐心了，每周最不期待，全凭崩坏傻吊战斗图个乐",
        "甚至不如魔禁3",
        "主线一点都不好看，我就想看一方通行和御坂御坂的日常",
        "好好装逼不好吗？非要搞这些有的没的。我是来看一方装逼的，结果看到一堆辣眼睛的设定和一群疯子的吹牛大会。",
        "就这质量，超炮三还是不指望能做好了。某系列真是命不好啊",
        "JC真有你的啊。画面又穷又崩，各种偷工减料，剧情看的人一脸懵逼，服了。",
        "真的有些无聊。。。太套路化，演出也没啥惊艳的，也就只有可爱的妹子们和帅帅的一方通行能看了。JC啊JC，唉",
        "为什么评分比魔禁3高？",
        "感觉制作组是想要做好这个故事的，但是为什么感官比较差呢？不谈ppt般的打斗，剧情也让人感到奇怪。还不如多放一点一方和最后之作的剧情呢。",
        "套路化严重。",
        "4分，多一分给最终之作",
        "又一个比正传好看系列//虽然全面的崩，但某些装逼情节还算痛快，第八话插叙回忆挺不错//一方大爷学会了当麻的嘴炮，还在结尾处用“不会无聊”论致敬炮姐。最后天降的妹子又是金发，就不怕观众会审美疲劳吗（笑//期待明年一月超炮3。",
        "这帮人为什么这么弱...这也能拍12话？？",
        "前几集当作爽片来看还是蛮不错的bgm38/ep6,8,9,11？？？/ep7Hentai科学家吃着沾满妹妹口水的棒棒糖，口区/ep12成功拯救学园都市，完结撒花（雾）",
        "告别自行车了",
        "觉得一方走孤傲路线更有魅力",
        "_(:з」∠)_冲着小信看的，看到第七话实在是看不下去了_(:з」∠)_黄毛好烦",
        "第七集跟nmd的弱智一样，走好不送",
        "比起炮姐的外传差太多了",
        "一方确实比超炮和魔禁都无聊许多，动画的制作也逐渐由第一集走了下坡路。",
        "这剧能看的就是百合子和最后之作的互动了，御坂妹妹真的萌，但是制作是在是粗糙，加上剧情也没有什么亮点，一方大爷也是被削的厉害，各种观感都一言难尽。",
        "御坂可爱，但神经病+装逼犯的一方通行令人作呕"
    ],
    "6": [
        "就还行吧",
        "影响最深的是他的OP",
        "8集弃",
        "后面剧情有点又拖又迷",
        "看妹妹，仅此而已。",
        "补评：呜呜呜我的科方，本以为从魔禁3的失败JC要打个翻身仗，可惜后来证明翻身仗是超炮3.\r\n#原评分5\r\n魔禁系列情怀+1",
        "你也挺温柔的",
        "一般吧，其实我印象最深的是淹死人皮挟美那段，还蛮色的",
        "作画堪忧",
        "至少小御坂很可爱",
        "很穷的 大爷带娃记",
        "我是怎么看完这部番的",
        "大爷的康复训练记",
        "纯纯情怀分，前半做的还好，后半太拉了",
        "最后之作真可爱，整体也没有那么不堪",
        "中规中矩的外传",
        "浪费一方的IP",
        "经费有限，剧情也不大行",
        "好穷",
        "挺迷，但是作为一方粉，能看到这部就很高兴了",
        "剧情没有本篇魔禁好，为了突出一方的恶党理论有点嗯搞，画面比较穷，除此之外感觉没啥大问题，新人声优真野步的表现不错。",
        "大爷带娃记",
        "动画是真不行，人设都塌了",
        "undefined",
        "看到一半看不动了",
        "补标",
        "反正是冲着大爷来的，剧情啥的不重要",
        "某科学的一方通行【漫画改动画】补标 / 5.9 / 5.2（左-预评，中-自评，右-大众评）",
        "b",
        "记不太清了，当时看一半弃了，未来可能会重刷看看",
        "這個番的第二原畫有大量中國人，基本是中國公司外包。但是質量還是很可以的。魔禁系列最大的問題就是拖太久，這些劇本在今天來看已經騙不到小朋友了，實在幼稚到尷尬。",
        "烂掉的爽文",
        "白开水剧情，没什么起伏",
        "7.6/10 有点尬",
        "第六集开始崩坏得有点。。",
        "我记得可清楚：头两话还行，后面越发鸡肋，大爷项圈的电池一节更比百节强，战斗啰里啰嗦从晚上打到大天亮；这不比某第三季暗部大战糟糕多了（",
        "穷，完全因为喜欢主角给的分",
        "大爷带娃经典作品，比魔禁好看，但是按理说大爷打人应该是很爽的，怎么也没爽得起来",
        "分是给大爷和小御坂的",
        "凑合吧，剧情发展有点令人着急。还不如日常到底，或者一爽到底。",
        "铃科百合子",
        "勉强能看。",
        "前几集还行 后面剧情实在不太行",
        "大家为什么看这个，制作组没点数吗",
        "一方通行 外传",
        "很喜欢一方大爷，但这番是真的烂",
        "能看就行，要求不高。",
        "给跪了",
        "比魔禁3好不少，但感觉还是稍微有一点点穷，另外剧情也比较赶",
        "编剧nc，女主跪族，但凡让大爷多出场几秒，分数也不至于低成这样。oped质量还挺不错的。",
        "制作完全不行啊",
        "除了画面有时会崩，其他的都挺好\r\n看着也挺爽",
        "剧情太崩了 1、2集还能看 后面节奏太迷了 想多看一方和小萝莉的日常- -",
        "惨遭献祭",
        "傻逼剧情。我永远喜欢艾斯特.jpg",
        "六分给一方大爷和最后之作。前几集看的还是很开心的。后几集看的我想骂出来。",
        "感觉自己在看早古玛丽苏文。这剧情，这展开……！（地铁老人看手机）",
        "你大爷还是你大爷",
        "来看妹妹们的，然而不够味",
        "番名：你大爷还是你大爷",
        "这才是熟悉的TV动画嘛",
        "看的没什么激情",
        "(￣◇￣;)",
        "第6话尴尬的演出和各种崩坏是在侮辱观众的智商吗？",
        "大力吸御坂御坂",
        "看过7集左右的样子然后弃了，希望超炮能不蹦",
        "御坂御坂可爱！//其实吧，我觉得，只讲和御坂御坂的日常也行，战斗可以不要的。。还会有下一季吗。。",
        "一方十分 剧情-9",
        "还行，能看，就是太老观众向……吐槽人物制杖设定脑蚕的旁友们难道没意识到这才是魔禁系列内味儿吗(手动bgm38",
        "原作就属于半同人向的定位了，也没什么好多吐槽的；山路新的画风……JC传统艺能……炮T也是悲报连连……为什么某系列动画总是摊上这些破事……",
        "欠费战士一方大爷",
        "节操社每况愈下，以前只是作画崩，现在是分镜脚本都不行。说实话我只想看萝莉和大爷的日常",
        "比魔禁三的剧情好理解多了。虽然主角换了，但是剧情还是一如既往的解决事件。不说了，双马尾蛭魅真可爱www",
        "即便这是一坨屎我也要咽下去的",
        "就和想象中基本一样的作品，可能比想象的还稍微穷一点。也就只有魔禁老观众会来看了（实话说其实还真比魔禁3那神奇的后半部要强得多）。",
        "这样来看的话，一方通行算是本季度被JC献祭的作品了",
        "实在看不下去了。。",
        "剧情一般，画面一般...",
        "你的败因只有一个，那就是选错女主了",
        "剧情太划水了",
        "能看到初春和佐天，值了！",
        "只能说是粉丝向作品，剧情不怎么行",
        "佐天和初春+1分。剧情第六集开始急转直下，用奇怪的姿势走在了莫名其妙的路上。",
        "这制作。。也就是为了百合子看了。",
        "三星全给大爷！剧情我真的难受到死了！作画还能崩成这样！多好的大爷啊！我恨jc！",
        "6下",
        "原创的一些情节确实会破坏女主人物形象，而且正片的质量也实在差强人意",
        "埃斯特·罗森塔尔有点降智，ed一方通行进入5G时代要笑死我。",
        "国内外评分有点分化，个人感觉一般。科方的故事明明可以涉猎一方的历史，但因为太过黑暗又不能做，于是乎就往抠脚的事件中水水日常了。监督也没能力原创一些有血有肉的角色与形象。监督还是滚回去做柯南吧",
        "谁还敢信你。",
        "看是看完了",
        "谜...",
        "穷的一批",
        "还不错啦 比魔禁3好很多",
        "12集动画讲了一个塑造失败的主角死灵妹的日常下跪的故事",
        "全场最佳：支撑单行道从黑夜打到白天再打到不知是白天黑夜的超持久电池君 怕是用爱发电 把我人看傻了",
        "科方这个动画真的是一眼难尽，JC我只求你超跑3好好做吧，再信你一回。。。。。。",
        "糟糕的作画和演出无法用厨力弥补。更何况这个外传也没有多少情怀成分。\r\n台词很尬。河马文笔已经算不上好了，没想到山路新更差。",
        "剧情还可以，中间甚至有一集很强的文戏，但演出和作画实在是傻，让人无法认真呢，或许需要更多季来让自己麻木。",
        "口碑下降的单行路",
        "能把原作人气顶尖的角色编的这么清汤寡水 也算是一种本事 被这个题目吸引来的观众其实未必想看到这么一出看似认真的季度番剧 反倒是主线剧情外那些个零星的日常小段子让人看得舒服一点 作为新系列虽然一副还能出续作的样子 让我来看其实是投资失败了 没看人家超电磁炮马上要拍第三季了 估计就是教教这边怎么做偶像剧吧 6分",
        "一方通行，一直崩坏",
        "和魔禁3一样不知所云。",
        "中规中矩, 剧情人物都很一般, 高人气熟悉面孔出场不多, 也没有本篇里那些有趣的人物互动",
        "请不要把辣鸡搞得像会毁天灭地",
        "做的和shi一样",
        "看完甚至觉得魔禁三好看了.jpg。角色太儿戏，设定瞎搞，剧情太磨叽，一节电池打了半部番。说句对不起原作的话，还不如直接做爽番让人来的痛快，看在剧情完整，制作勉强没崩的份上给个及格",
        "我为啥要看这东西，这不是浪费时间吗",
        "说实话，模板剧情，确实不好看。",
        "哎，感觉被节操社献祭了啊，剧情和制作都很迷/啊，是科方，必看",
        "4分制作，lo一分，一方一分",
        "原作里可喜欢死灵妹子了。。。",
        "不够有特色，没有超炮做的好，这样看下来不是很期待超炮的新作了，就这样完结吧",
        "风评如果不回升我是不会再看了……自从四人组出现，剧情已经不是我能看的下去的东西了，台词和过场都很惹人烦，只是想看通行禁止就这么难吗，无脑撒糖都做不到吗jc!",
        "7月新祭品吗",
        "看到第六集实在看不下去了，好尬的剧情和演出。。。",
        "套路感还是太强了，剧情发展不自然，和龙傲天主角一样，不过粉丝向作品，理解",
        "除了看一方大爷装B真没啥好看的了。。。",
        "动画爽不爽？爽  一方大爷帅不帅?帅  我是不是一方厨?不是。。。。。。其实制作组还蛮懂的，不过我真的没时间看这个了-_-||",
        "第一话观感：依然还是那个节操社，又是被献祭掉的一部作品，可惜了这个系列，从魔禁3到一方······未来还有超炮3，让人担心啊······算了，往好了的看就是有的看已经不错了。"
    ],
    "7": [
        "作画太崩了吧！！鉴于一方的面子还是给7分",
        "还可以",
        "主要是磕一方通行和最后之作的糖hhhhh总的来说无功无过，是一部比较好的某科学系列番，评分低感觉最大的锅还得是bilibili圣光组背。",
        "都说女主是“跪”族，不过我真心挺喜欢这女主的",
        "2019.07.13-2019.10.03 198.6sc (剧情:91 画风:93 人设:95 综合:95)",
        "一般，粉丝向的作品",
        "先看看",
        "二刷准备",
        "沙雕一直来（OP空耳xwsl）",
        "居然还有原创剧情",
        "开始还以为会被压制成某科学的此路不通。主线没有原作的味道，粉丝向的和最终之作的互动又少…总感觉这外传压不住一方通行",
        "由於時間關係，暫且擱置觀看事宜。",
        "只能说是粉丝向作品吧……",
        "笑得像个大爷",
        "节操社不愧是你",
        "作画还是相当不错的。\r\n故事也还可以。\r\n可以看看。",
        "不想说话了（自闭）",
        "一集表现良好",
        "又比本传的小黄书好看……这是第一感受；第八话非常重要，把前面的伏笔基本回收，剧情变得顺理成章；制作上细挑问题的话可以有一大堆，虽然没看过原作漫画，可能有毁原作的嫌疑，但是作为一个单独作品来说整体上有龙傲天部分有剧情有魔禁宇宙设定（？）还是非常充实有底蕴的一部作品。",
        "エステル可爱！好久没看到过天然御姐了",
        "比魔禁三好看多了",
        "なんのクソじゃん",
        "滨面你要加油了啊！",
        "作为有情怀的人是非常推荐这部番的，但是对于路人来说设定可能有些难懂，作画也有一点水，但可观性还是有的，就希望像超炮水平靠拢吧",
        "第二集还行",
        "平时场合：また龙傲天？不看不看。\n我推场合：哎哟，一方大爷怼天怼地怼空气真帅?\n（迷妹滤镜BUFF：别跟我扯作画剧情，使劲怼脸我都打call ​​​",
        "我要看了"
    ],
    "8": [
        "看大爷支援总是很急，但是大爷战斗很帅",
        "作为魔禁的外传自然还是很吸引人的，可惜制作经费明显不足，剧情表现上埃斯特的存在感十分薄弱，一方通行没有展现出足够‘恶人’的一面，最终boss的设定也过于神魔化，好在声优的演出还是尽力了。（7.1）",
        "“终将成为你”",
        "一方通行，一个恶党的名字，一个杀死了上万人的恶魔。但一切都改变了，他会为了自己心中的正义付出一切。这部番完整体现了他的强大以及信仰，无限的善同无穷的恶融于一身，才有这这个矛盾的人——一方通行。除了有些地方有点画崩，大爷笑声太夸张和一直各种露身子（略有卖肉嫌疑）以外很好，op尤其带感",
        "建议带着去看大爷的心态去就行，不然可能会失望哈哈哈",
        "有百合子和御坂御坂看我就好了，管他剧情怎样（ry bgm38\n御坂御坂真可爱啊……",
        "虽然制作水平达不到8分，但是在魔禁系列里面我现在最喜欢的就是一方通行的故事！给8分鼓励一下！终于知道为什么喜欢看某科学系列而不是魔禁系列了，因为炮姐和一方都有强大的力量并且鉴定的意志，不像某麻和这部里面的女主一样优柔寡断，为琐事所烦恼。。希望制作组下次多给点经费啊，后面几集剧情和作画都崩的不成样子了啊，好好做我觉得做到电磁炮的水平不成问题啊！",
        "比魔禁三有诚意多了",
        "还好吧,剧情平庸,作画勉强及格,跟亲女儿超炮不是一个档次的",
        "アクセロリータ 比魔禁好看",
        "叙事节奏比本片强",
        "可比魔禁3高多了"
    ],
    "9": [],
    "10": [
        "还是给大爷十分吧",
        "我记得我标记过的说。\r\n\r\n一方大爷的主线，御坂御坂如此回答。",
        "锤爆就完事",
        "吹爆大爷",
        "原作最开始画风奇怪导致看动画也觉得魔改，我左右寻思着这一方的戏份也不是主角啊，那算不算是个标题欺诈"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26
    ]
}