{
    "1": [
        "越展开越垃圾，越恶心。精神内核恶心到我的制作精良动画粪作之一。",
        "本来之前是满分的因为艾伦他妈和白夜故事的演绎，看完漫画后改成一分了，吃妈和绿卡真的nt",
        "很多日本少年漫热血漫的煽情是真的就只会歇斯底里，我真的服。番还行，就是有点费耳朵，艾伦的小丑是前几季就已经奠定了，不是说最后才是小丑",
        "7分给马趴，创人-6分。",
        "不愧神作，第三季p2每集高能，好看到爆，牛逼炸了。\r\n好看的刷10星或9星，嫌烂尾的去给漫画打低分。。",
        "一般",
        "宇宙级神作 味太冲了",
        "真正的进击巨人在第三季看海已经结束了。",
        "滚",
        "“海的那边是敌人，把海那边的敌人全杀光了，我们是不是就能获得自由？”日本海的那边是什么？现在有多少日本人内心是这样想的？当年把德国纳粹清算了，没把日本军国主义清算真是历史之罪",
        "一句话，右翼法西斯作品必被扔进历史的垃圾桶，钉上漫画史的耻辱柱",
        "究竟是水军的沦陷还是人类智商的丧失，半吊子的东西，半吊子的看客",
        "一部右翼精神内核的作品还有人吹成反战我是没想到的",
        "过誉了",
        "有两集可以算几乎满分的了",
        "好看，但并不是很对我胃口",
        "看到评分帖顺手",
        "都是垃圾作者的错。",
        "展开世界观就好看，几季里拍的最好的。【对抗刷分标记2，评分7】",
        "伟大的作品，虽比起漫画原作还是逊色不少。",
        "垃圾",
        "粉丝吹得太烦人分数太高，虽然我也在追巨人我也要平衡一下。",
        "不多说了",
        "某些粉丝真的自以为是，身为教师没有半点职业道德，给小学三年级的学生播放该片，轻描淡写地说道“不过有一两个小女生被吓哭了”，毫无半点悔过的意思，还称“他们不知道优秀的作品没法广为人知是一件多么可惜的事”。真nm恶心",
        "快9了，这样有点误导，当一回评分警察b38/感觉没有上一部那么精致了",
        "1973因为分割放松没有上一季连贯，但确实各方面意义上好看，团长阿明二选一令人痛心。精彩的吸引我去把漫画不了",
        "被结局破防了，回头改分。",
        "一群人白死了 # 文武的观感都比上一季好，没了。",
        "好死",
        "正义永远不会迟到"
    ],
    "2": [
        "团长带头冲锋的名场面都显得那么可笑，观感确实没法回来",
        "一部自称反战的作品...结果却是右翼反战败\r\n暗地里洗白二战法西斯和侵略战争，令人作呕"
    ],
    "3": [
        "不喜欢"
    ],
    "4": [
        "过去肯定会打高些，现在越想越不对，继续观望",
        "我认为巨人恰恰牛逼的地方就是后期，第三季可以说是前两季的砍怪剧情和后期深层次内容的过渡， 还有谏山创的台词太过匮乏了，以至于我得了自由PTSD，不画漫画了我认为可以转行去做AV导演",
        "其实不如马莱篇精彩但是",
        "原以为只要有绝佳观看体验就够了，因此我给了s3p1好评。后来才发现，只是因为它没有大谈价值观罢了。其实s3p2的前5集作为p1的延续，我的观感是很好的；但看到55集二选一时，还是忍不住调低了分数。我只想说，偏激与仇恨只会成为引向“毁灭”的导火索，只有学会反思与辩证，才能真正的获得「自由」。/57集更让我看到了纳粹的影子。那没啥好说的，这部作品就是一坨美味的屎。/更详细的评论见55和57集讨论页。",
        "烂尾加作者恶心人",
        "至此，巨人的剧情终于行进至了一个高潮，但王政篇的剧情事实上并不如马莱篇精彩，因此这不能算是全篇最好的那部分，地下室的秘密终于完全展开，“看海”这一目的也圆满达成，理想与实际极大的落差成为了通向最高潮部分的重要途经，期待值随之拉满。这一季在制作和配乐上我认为可以设计的更有“爆点”，如被吐槽过许多次的“兵长砍猴”，只做到了流畅度上的出彩但并不能说是整体完美，是个较遗憾的地方。",
        "我认同死鱼的意见，所以我不打1~3分（喂？）",
        "我帮台长刷一星（不是）\r\n就像jojo一样，真以为把优点全打出来就能打满分了?图爽快的话去豆瓣和微博刷刷去不更好非要出来祸害。一个十分加我的六分除二就是7分，推荐了啊!感谢我没去打一星吧。\r\n真就二次元的遮羞布呗。",
        "死鱼，这分数如你所愿"
    ],
    "5": [
        "制作组很用心了",
        "死到临头",
        "刚看时很爽，但仔细想想bug很多，禁不起推敲",
        "几段名场面完全没感觉。解密篇满足了下好奇心。",
        "现在看就像是场闹剧 不适",
        "我WIT Studio做动画就三句话，牛逼，牛逼，还是tmd，牛逼！//WIT的制作值满分，但谏人的阴间操作至少倒扣五分",
        "5分留给制作组。金玉其外败絮其中，一部作品怎么可能分割开来看，自欺欺人而已，从剧情向着地鸣发展的那一刻起已经注定不得善终，但没想到是这种史诗级大烂尾，货真价实的从芯里烂，烂的真够彻底，JSC你真是个贱人，玩的一手历史虚无主义，否定了所有人和他们行动的意义，到头来就是一场闹剧，你毁掉了整部作品，你让所有人的努力和付出变成了最大的笑话，你成功的恶心和伤害了所有观众。",
        "看在霸权社的份子上",
        "勇者白夜nb，最后一集属实太烂",
        "日本右翼动画"
    ],
    "6": [
        "观感已经开始下降",
        "不是特别优秀，不过也不算浪费时间",
        "动画还可以但是漫画烂尾",
        "挺好的",
        "无力掌控的剧情，不再惊艳的作画，无论如何令人惋惜。",
        "到此为止吧，别看了",
        "这个时候的艾伦到底在想些什么呢？",
        "没有预期的震撼，中规中矩吧，由于猜到墙外有人类所以地下室的秘密也没有什么意外惊喜。",
        "故事本身很简单，演出和人物塑造还行。进击的巨人在这里完结其实刚刚好，谏山创本身就不太会刻画政治戏，此后的地鸣篇更是如此。法西斯主义一样的耶格尔派，圣母一样的韩派，而且谏山创把墙内外的矛盾设置的过于死板，现实生活中即便互为敌对国也不是要把对方赶尽杀绝，漫画结尾处理理成这样也是情理之中意料之外的。",
        "当年突然就火了，但个人却觉得平淡很一般，不过制作水准应该肯定。",
        "整部作品精神气的巅峰，可惜结局把这部分也搞砸了，戴娜的情感变得廉价，进击巨人的寓意变成笑话，三笠的刻画一直缺失，团长的牺牲也显得没有意义……扣2星吧",
        "也就只能到这里了",
        "单看第三季挺不错",
        "讲道理，制作多烂啊…",
        "从此巨人庞大的世界观被揭露，从此作者驾驭不了庞大世界观的拙略笔墨也被揭露，关系混乱，人物脸谱化走过场，万幸制作一直精良，ps埃尔文这牺牲刻画得还不如奥尔加",
        "最近总算是磕磕绊绊的看完了 \r\n白夜的表现力确实震撼人心。\r\n但可惜动画本身不合胃口",
        "第三季part2还是相当震撼的，文戏武戏都不错，给予高于前三部分更高的评价更多在于世界观的揭示和伏笔的收回，个人认为几季巨人没有很明显的差距。在承认被剧中许多情节打动同时，巨人的缺点仍然贯穿全线:我很难从中看见真正的恐惧，巨人在其中的存在很多时候是为了主角炫技，在燃系战斗和浩瀚悬疑背后很难窥见故事的真实合理客观性，但抛开缺点，谏山创称得上是一个奇才，WIT的制作也相当用心。期待完结篇",
        "我甚至对兵长砍猴无感",
        "期望有点太高了 前面的铺垫很足 最后说出来的东西反而不够",
        "抱漫画大腿之作",
        "先把原作上到8.5再来谈动画。",
        "巨人粉 没说的 只要能把原作剧情还原出来打底八分",
        "上期下克上，这期赌国运，迫真日式。半吊子黑深残，调查兵团再次团灭和主角团无损的反差过于强烈，引起了不适。解谜之后，继巨人化后目测又要“工业化”了，腻味了。战后的情绪铺陈倒是不错，新的艾伦挺带感的。",
        "揭开设定的冲击没法抹掉不快感，这故事咋发展成这样了。",
        "嘻嘻，巨人史上最菜的战犯回就出现啦，前边的文戏也远远不如第二季，也就后面揭开世界观还挺好看但感觉还是原作的关系？"
    ],
    "7": [
        "后半部分的崩坏开始。例如战力部分。。。一部分评价写到P1了",
        "A",
        "死在这里，对团长来说是残酷的，但可能是最好的归宿了",
        "好钢用在刀刃上",
        "令人震撼的回收各种伏笔，精心布局和剧情发展使得每一集都让人想继续看下去，根本停不下来，缺点就是肉眼可见的缺钱，ppt的场景有点多",
        "笼中鸟",
        "前三季令人震撼的剧情推进与强悍的制作、恰到好处的配乐……确实是近年来最值得看的动画之一（指商业层面）",
        "越来越关注能量和身体，人和巨人的战争变得像一种能量聚集型的交换活动，不仅立体机动装置是燃料驱动，巨人的能量和存活方式也依赖热量-蒸汽的散发，甚至巨人能量成为维系生命和重生的手段，人类的“伟大身体”尤其呈现为物质。同时，巨人也变得像一个媒介缺场的寓言。和如今的世界不同，本作中的岛屿-陆地国族问题很大程度上是由物质性媒体的失败、大众传播的回归，和记忆修改的社会工程造成的",
        "世界观构建进一步铺展开来，扎实的演出也撑住了原作高水准文戏，作画资源虽然不能与前两期比但比上part更足",
        "只谈动画确实还行",
        "整个巨人系列中，今井有文可谓创造了无数立体机动的经典镜头，与3D背景的磨合堪称教科书。文戏的刻画也是一绝，真无愧于是现象级的作品，要是就在这里结局该多好。",
        "吹过了 可能没用心看吧",
        "很吸引人，是神作前的宁静啊",
        "undefined",
        "因第四季剧情持保留态度",
        "7.0 用来象征自由的东西（进击的巨人持有者及他们的精神和目的）过于穷酸，只能说从反世界帝国这个思路来看，弗利茨王固步自封于墙内固然是错误的思路（尤其还牺牲平民建墙），但也远比（坚决认定）海的那边是敌人有格局多了。不过有启发性的一点还是，无论是自我代入艾尔迪亚还是马莱颅内高潮，都落入了无止尽的仇恨循环，一如谏山创高高在上地为之悲叹感慨，又实质上笃信为世界真相的不应然，实际上也不必然甚至不实然的悲剧",
        "挺好看的，但可能对这类不是特别有感觉，都说第三季最好但实际上个人感觉除了第四季差一点以外前面三季差不多。",
        "设定决定上限",
        "海的对面是什么",
        "别看漫画",
        "g",
        "两千多个10分，绝对有刷分的",
        "作画优秀剧本佳。前往玛利亚之墙的调查兵团堵住了缺口但被吉克与莱.贝伏击几乎死绝，途中因犹豫让吉克与莱纳逃跑，只抓到贝尔托特，其被重伤中注射了溶液的阿鲁敏吃掉取得能力，成功夺回玛利亚之墙后小队前往格里夏的地下室得知祖先逃到岛屿建立隔绝外界的乐园，并且未来将因资源掠夺而被再次入侵，最终来到海边证实了艾伦父亲的记忆。",
        "这一季文戏比较多，关于生命的抉择虽然挺浪漫的，但感觉节奏有些拖沓",
        "日后补评论",
        "平心而论，巨人是一部不错的作品，但是这部作品的“高度”与深度确实一个极为值得怀疑的设定，一部作品本身经历多次大变动，塑造的角色本身却并未能够接机丰富起来，无法从情节的精彩对称性中体现人物的内在逻辑，这毫无疑问是一个巨人仍需提升的点，期待jsc的下部作品能给出什么样的答案吧。\r\n顺带说一下，巨人现在基本上与人们口中的神作不搭边了，这也许是更加健全的巨人讨论氛围。",
        "就这比较劲爆，后面没看头",
        "到这里感觉还挺不错得，真的难以想象能烂尾~ 既然都说烂尾了，那后面就不看了~免得难受~",
        "二零年初看的，作画力拉满，但是世界观设定从s1到漫画结局都很讨厌，典型的善恶二极管思维，从一开始就不应该被带有期待的漫画和动画",
        "8-1 玩了muvluv之后觉得这部分借鉴的东西还是比较多的，独创性不足",
        "感覺還行。",
        "这季开始就有点怀旧第一季的感觉，阿尔敏那集比较燃，这个背景真相属于五六年前我会佩服的水平，倒是死了的配角更有感触，光荣与厄运属于前进的家伙",
        "巨人一路追过来的，这季做的确实不错，可惜我知道了它的结局，我没办法把它评为神作了，看完结局前面很多都是小丑内容。",
        "同无职一样，团长冲锋，阿尔敏献身和兵长抉择我看的时候毫无感觉，只觉得最后的世界观收的不错。而且没有一个角色给我一种有血有肉的感觉（这时候莫名想到了冰海），可能是不太能代入这种题材吧，所以对最终季也没啥抵触，看一段历史的感觉。",
        "7.5",
        "佳作，政治戏在我看来反而是扣分项，离我心目里的“力荐”还有一定差距，但冲着精良的制作，给个最高分的“推荐”吧",
        "补。人物变得渺小自私（各个人物都往一开始塑造的反方向发展，着实看得出作者不懂塑造人物），故事发展令人意外，画面好",
        "第一季还行，越后面越没什么意思，身边有些人觉得好看，个人无感。这分怕是外站人刷上来的，去年也就八分。",
        "咋就烂了呢",
        "巨人的音乐是真的极好",
        "大战莱纳、贝尔托特、吉克的剧情铺垫大还挺拖，后面的叙事节奏好多了，揭露真相的地下室开始正式填坑，第四季剧情终于开始正式展开了…看的有点累。据说《进击的巨人》那集大量删减台词导致人物和主题弱化太多",
        "就是感觉还可以更好，可惜了也不可惜",
        "结尾一出，选阿尔敏真是个笑话",
        "二刷：作画炸裂！节奏流畅",
        "可惜了",
        "动画组很强",
        "Episode 55.",
        "在此处收官应当是进巨对粉丝而言的最好结局了罢。虽然这样做的不足点也比比皆是，但是总归有比现阶段原作更好的方法来诠释巨人的起源并再作多个展开，只能说谏山创您懂个P的进巨。",
        "睿智的wit，谏山创他渴望自由",
        "s2的水平难以复现",
        "动画：9 个人：0",
        "后期的确质量相较之前几季有所下降",
        "英雄和白夜没有我想象的那么好，但海的那边着实打动了我。制作较前面其实有所差距，文戏还算给力。//看来海的那边真的不是自由，巨人这作品评分虚高啊。",
        "如果保持第二季的制作水平就好了",
        "谏山创的大纲构造和点子总是很有趣。这作表现终于上来了，就tm燃到爆了。",
        "怎么说呢确实不对胃口",
        "故事优秀，制作优良，观看体验极佳。\r\n制作上有点像一部艺术片，有很多东西都值得深入研究，比如人物的入镜，对白都是非常有讲究的。\r\n但是把它看成艺术片子又显然不合格，作品本身想表达的东西还是不足够的。",
        "剧情是真的牛逼，文戏多少有点拖沓但还在可接受范围内，武戏咋说呢，有让人大开眼界的地方但也有不少拉胯的地方，音乐看完我只记得yoshiki和hyde两大美男合作的red swan，而且还因为op剪得很突兀而感到十分不满……总得来说我更喜欢漫画的表现，我能打9分",
        "原作世界观进一步展开，而分镜演出完全能够支撑起更深层次的表达，作画资源纵然不如以往但基本没有让人出戏，是《巨人》三季动画的巅峰。",
        "8.7还行",
        "优秀，但不符合我胃口",
        "补标，仅有最后的桥段能稍微撼动我的心。其场面调度的后置使世界观成为推动对观感认识的唯一因素，而我很少承认世界观带给人的能动性超过其职能所限，这职能只能是我给予它，而不是作者主体性的狂妄强奸。",
        "海的那边也不一定是自由啊",
        "期望不该太高的。光顾着大吼大叫输出观点，一个又一个的贴上标签，简直就像是在读一本乏味且有明显导向的历史教科书。“X年X月因为X事件死了XX人，非常惋惜”，巨人系列越来越将观众同故事隔离开，真的是件好事吗",
        "这一季的观感不错，不带脑子的话。可是为啥要抛出与世界为敌呢？",
        "一如既往的高质量",
        "啥时候艾伦才能不当剧情的奴隶，真正由自己推动剧情。",
        "好看是好看，但是不知道为什么感觉满足不了我啊……",
        "虽然不知道哪里出了问题，但是给我观感不如前两季",
        "7.6",
        "作画分镜配乐演出完美无缺，但思想上还未到高度，现在无论敌我，固然悲壮更多是恐惧与迷茫，期待结局。",
        "既然这是动画评分，不是漫画评分，那么我只能给7⭐，剩下2.5⭐扣在制作上，0.5⭐扣在原作的瑕疵上。巨人系列里制作最差的part，如果s3p2的制作水准能有前两季的水准，那我一定给9分。剧情来说是非常优秀的剧情，近10年内的类型片最强也没啥大问题，但是成天说巨人漫画史上no.1的讲真很过分哦。",
        "懒得看了，看的漫画",
        "说实话我还是挺失望的，以为巨人会是一部别具一格的末日生存类的悬疑作品，看完后觉得还是更像热血少年漫，另外整部作品也太过注重表达人物的心理想法了吧，巨人都快追上来了还能够有一大串的心理活动也是可以的，实在影响观看体验。不过冲这如此高质量的制作水平也绝对值得一看就是了。",
        "出的太晚了，当初的印象都没了。\r\n还好重看了一遍，剧情还连贯。",
        "又是靠反转推动情节发展，真的大脑降级。后半剧情是赶着要完结么，存了五六年的设定一口全吐出来了吧hhh",
        "继续期待后续……",
        "今天才给最后几集看了，我不信最后能形成故事闭环，但气氛绝对是给炒起来了，搅得心痒痒想看。",
        "13话:6\n14话:7\n15话:7\n16话:8\n17话:8\n18话:9\n19话:7\n20话:6\n21话:6\n22话:7",
        "总觉得差了点东西",
        "不喜欢二选一的剧情。‖可能是剧透看多了所以并不如预期。",
        "+2/\r\n质量还是强，前半部分燃爆/\r\n我本想大声斥责后半部分揭露世界观太菜了/\r\n但还是拉满了，因为实在太燃了/\n笑死，世界观果然爆炸了，看来我觉得世界观菜还是没看错/",
        "横山负责的两回真的好，简单有效，除剧本外没有之前的一切问题，其他回数虽然还是结构混乱和僵硬但大都勉强能做到节制",
        "多年以前的伏笔回收，彰显着谏山创天才般的故事架构能力，加之令人印象深刻的演出以及出乎意料的真相，毫无疑问这是开播以来最精彩的一季。",
        "这part2的制作质量有明显的下滑，但是毕竟这段是巨人1.0时代的最高潮，剧情还是太厉害了。",
        "熟悉的OP，熟悉的泽野人声，熟悉的玛利亚墙。人类与巨人的死斗就此拉开了帷幕！EP.55劝退，真是完美命中我最忌讳的点上。第三部制作比起前两部有着明显的预算缩紧，中期开始就魔幻要素暴走，真的就是原作实在上限有限，关键文戏的处理和关键设定的随意，前面氛围塑造再好也跟被扇了一巴掌一样，顿感荒唐。R.I.P将心脏献出的调查兵团的批量炮灰们，真的没人权。",
        "被艾伦帅到了",
        "原作真的强",
        "在剧情到了新高度的时候制作到了新低谷，全程几乎没被触动的我一度以为自己变得钝感了，直到我重新陪朋友看第一季看出了一身鸡皮疙瘩。wit不行（摇头）",
        "比前几季质量要下滑不少，打戏还可以，文戏的演出怪怪的，不过原作力摆在那，好看还是好看",
        "当初看漫画的时候剧情从大战开始推进到墙外篇还是蛮震撼的，但现在看动画反而没那么感概了，值得回味的地方反而少了，记得更多的戏剧冲突反而是死了某些角色的时候带来的观感刺激。政治戏墙外世界和现实世界的架构有点雷同是不太讨我喜欢了。",
        "由于很久之前主动要求漫画党剧透，这一季并没有让我产生太多悬念。不是动画做的好，是原作太优秀。很多节奏上的问题，就看最终季能不能将艾伦生生地吔进浴缸了（？）。",
        "原作加成还是减分都不讨论了，制作水准在所有季度里面应该是最惨的，是悬崖式的下滑，是好钢用在好刃上前面几集疯狂飙戏，后面就没钢了，根本切不了菜，疲态是很明显的，演出上也是疲态，我这个观众看起来也很疲劳，不做就不做了吧，换别家做我也是能理解的",
        "难怪评论区这么多刷10分的，好多都是刚注册，原来蕾丝大婊贝这个节奏大师又来带一波节奏（偷笑），这期视频做的差的不行，还真有人信/总体还行吧",
        "六年过去了，动画终于也揭开了巨人世界的谜底，只是这个答案有点无聊",
        "剧情让我有点琢磨不透，男主过于废物，女主逐渐变成男性，进击的巨人单靠讲情节的话也讲了好久什么时候才能感觉真正的战斗为成功庆祝一次基本战结都一直没怎么高兴的样子一个个都阴沉沉的。第三季剧情特别丰富吸引人战斗也有让我感到震撼有点。非常期待2020年的第四季。",
        "各种伏笔确实有些意思，不过发展的方向并让我提不起兴趣。",
        "揭开世界观的一季，打戏精彩，文戏某些方面有些破碎，但是原作剧本的优秀可以弥补一些。期待最终季。",
        "啊啊，帅炸了。是一直把它当普通热血番的我错了。",
        "中规中矩，当年的热情已然不在，制作的水准还算稳定",
        "整体上情节构造和自我阐释两个层面都缺乏连贯的安排，把信念吼得再响也只是有一说一地渲染当下气氛而没能真正在矛盾之上搭建起价值矩阵，反而在密集又无关的各种感情/信念展示和反复的被片段感染和转移中看得非常累，一场作战完全没有整体感。细节上剧本说服力欠缺和调度瑕疵在资源最好的几集也都还是普遍，当然这也不是什么新问题了。最后几集在突破旧结构建立新结构上的确大气。",
        "2020年回头再看第二遍巨人3part2时又是另一种震惊：怎么会是这么难看的作品？后半程相当多场面近乎于不动，l/o烂得不像是巨人，演出也时而非常诡异——然后我才明白第一次触及到进击的巨人的世界的全貌确实给了我相当多的震撼，以至于一定程度上忽视了制作上的一垮到底，出于这份心情评分便也不改了。"
    ],
    "8": [
        "抗战有整整十四年\r\n啊，本来想说什么的来着......",
        "客观地说动画这一季做得很好所以打高，谏山创快来给制作组磕头。",
        "铺垫的意义就是为了爆发，把敌人全部驱逐出去一个不留。",
        "巨人前三部层层递进，从人与巨人，到人与人，到国家与国家，世界观逐渐扩大，伏笔也逐渐回收，又有着优秀的制作与音乐。结局可惜。",
        "21",
        "献出心脏！",
        "在追逐影子的路上，它也为我们插上自由的翅膀。",
        "比起part1差点意思",
        "不错",
        "烂尾了前面再精彩也是故弄玄虚，看完结局再回来看真的割裂感就上来了",
        "呐~完结撒花（确信）",
        "不管是文戏还是武戏霸权已经做到极致了，尤记得兵长砍猴那一段在半夜看的热血沸腾，可惜现在讨论环境太差了，小鬼就会个ttk跟自由，再来句艾导小丑，唉，6，巨人的文学性和世界观是你们这些只会玩梗的小鬼想都不敢想的",
        "漫画不行，动画确实牛",
        "海的那边，是蓝精灵",
        "整部巨人也就这里最好看了，玛利亚之墙夺回战，世界观展开。但是出岛后就没意思了，人与巨人斗是欢乐的，人与人斗是沉重的。",
        "巨人剧情最好的一季。",
        "Make Kyojin Great Again！",
        "剧情的展开节奏，情感如浪潮扑面涌来，说实话如此饱满的作品实在少见，wit我心甘情愿叫他一声霸权社\r\n（正在看，被作品的情绪推动着想打9分，等看完了再做决定）",
        "第三季雀食不错",
        "战斗，和三个巨人（实际是四个）\r\n牺牲了调查兵团的大多数，艾尔文、阿尔敏二选一\r\n最后兵长选择了阿尔敏",
        "补标",
        "对我来说 这是巨人最后一季 也是最好的一季",
        "向艾尔文团长献出心脏",
        "夺还战是真的牛逼 9分 虽然之前觉得这作设定不大合胃口 可这季世界观揭露表现挺不错的 只可惜我到现在才补这作",
        "虽然结局是一坨屎，这一季无疑是巨人最棒的一季 巨人剧情最后的巅峰了。",
        "巨人绝",
        "令人憧憬，激荡人心的海的对面。",
        "制作水平没得说",
        "漫画结局拉了，动画这个地方做的不错",
        "团长那块还行",
        "好好好",
        "很好，但是不算是个人喜欢的类型",
        "值得一看，个人觉得没吹的那么神",
        "补标",
        "记录一下看过的番",
        "wit studio为巨人的作画在此燃尽",
        "卡露拉QAQ",
        "神",
        "不错，但是被过誉了",
        "8.5漫画结局实在是意难平",
        "客观上巨人除去结尾全篇都相当不错，但主观上对不上电波",
        "无可挑剔的质量，街上也没有发疯的阿创",
        "强",
        "前期的夺还战节奏紧凑、高潮迭起，后期悬念揭晓时一转乾坤，将铺垫了三季度的世界观徐徐展开，原作者和staff的表现都很优异，结尾的留白也很有意味",
        "第二集",
        "好看 让我看的爽就是好番",
        "8分给埃尔文团长",
        "三个神回奠定了它的地位",
        "整个系列个人认为最好的一季",
        "很爽很热血，音乐与演出都很顶级，也有一定深度，但在我心里还称不上神作",
        "补标",
        "巨人系列我觉得最好看的还是第二季。。。虽然第三季part2确实神回多，但我觉得不如叛变神曲给我的震撼",
        "很可惜没能早点追，赶不上当时的讨论热潮",
        "没有第四季会更好",
        "只要没看结局，那就是神",
        "8.7 年少的热血和热泪",
        "补标",
        "震撼",
        "无敌，双刀拆高达的利威尔和三笠魄力太强了",
        "part.2 团长的死无疑将整部作品升华了",
        "补",
        "mapa改结局就9分",
        "看完动画补了漫画，动画三季和漫画都是一口气看完的，当时马莱篇还没完结，地鸣之前的剧情震撼了我很久，只可惜最后漫画结局让人感觉看了个寂寞。但是动画前三季确实非常出色，如果不是动画做的好，我也不可能坚持一口气补完三季，更不可能去补漫画了。",
        "不看后续",
        "最后一定要原创个好结局啊",
        "不可多得漫改佳作，优秀的剧情节奏，富有张力的演出和文戏让人不觉得拖沓。",
        "文戏巅峰了，最终季季难以企及",
        "曾经的青春",
        "谁能想到这是巨人的最后辉煌呢",
        "？我怎么没标",
        "信息量密集的文戏逐步揭露这个世界的残酷真相 惨烈悲壮的战斗将剧情推向了最高潮 但仇恨的锁链始终无法斩断 “海的那边是敌人”……",
        "虽说谏山创得给制作组磕个头，但地鸣的剧情还是顶中顶",
        "8+0.5",
        "有深度的剧情，鲜明的人物性格，优秀的音乐。个人认为美中不足的是画面制作不如前两季。",
        "氛围和作画都很好  8.5",
        "82/100 文武双全，勇者和白夜连续的神回令人叹为观止，伏笔回收和人物塑造都令人满意；强大的制作让打戏的流畅和画面表现力得以体现，调查兵团集体冲锋和兵长砍猴更如史诗般震撼。而文戏的升华不仅支撑起塔塔开的意义还将整部作品的立意变得高大和清晰，将真相揭晓与串连的同时引人深思，看海名场面也极具感染力。这一季无疑是巨人的巅峰",
        "全作中我最紧张的一部分，去年国庆一口气看完了巨人的第1、2、3季，令我印象最深的就是这一部分了",
        "补标，巨人最好的一趴",
        "7.5",
        "不管漫画，这一季总体处理的相当棒",
        "看海这里，算是巨人前半段剧情的完美收尾。但我认为，不能因为巨人最后收尾的有问题，就认为它该停留在看海，马莱篇同样是巨人最高潮的部分，是绝对不能被舍弃的。",
        "wit的打戏和尚未崩坏的剧情，值得推荐！（个人感觉如果到看海戛然而止，也比最后的结局好）",
        "到这里就可以结束了",
        "后半有种人类赞歌的悲壮和燃，最后的解答一下子壮大了世界观有点惊到我，男主在最后的转变也耐人寻味",
        "A",
        "最后的荣光",
        "当初以为故事揭露了冰山一角，后面还有厚重磅礴的史诗，没想到匆匆完结了",
        "回头来看是巨人全篇的最高峰，战斗精彩，文戏优良，世界观拓展新颖。不过巨人个人来说实在是让人难以客观评价的作品，体感8.5分左右，底子是满分。个人的失分点在一些巨人的比例让人出戏，超大巨新加的骨架设定和超大巨在早期第二次消失的矛盾，以及后期巨人剧情反过来对前期岛内部分的影响。",
        "挺热血感人的。",
        "剧情确实超脱了我的想象，说是文武双全并不夸张。",
        "8.5。各种意义上都十分可惜。如果不是因为原作差劲的结尾，那么勇者和白夜两个单集足以成为经典。不过换言之，是否是因为谏山创本身就无法驾驭如此复杂、深刻的主题而导致本部分错失了\"封神\"的机会？",
        "7.5。不如漫画",
        "墙内篇的终结。精彩！ep.53~56很棒。整季故事连贯，配乐佳，作画偶尔有瑕疵但关键集数的部分很赞。团长和兵长物理上松绑了，但“意志的传承”也成了兵长的执念。看海又是一个新的引子，也是刹不住车的开始……",
        "巨人系列的最高峰",
        "我们每一个人，自从出生的那一刻起，便是自由的。不管阻挡我们的人有多么强大，都没有关系。火焰之水也好，冰之大地也好，无论什么都好，能够亲眼看见那些东西的人，才是这个世界上获得最大自由的人",
        "本来想打十分 ，但是看 bangumi上别的很多神番也才8分，就打八分吧",
        "兵长、阿尔敏和艾尔文团长的高光，艾伦有点像热血王道漫里寻探自身秘密的男主，但三笠？？？？看到这里还是没看出女主的“存在感”。",
        "谏山创！为什么！",
        "8.4",
        "团长走好啊！！！！感觉巨人说是一部群像剧也不为过，谏山创在人物塑造方面真的异常优秀。本期终于又正儿八经打巨人，所以才看的更爽啊。然而之后的故事走向就有点变味了吧，霸权社在此到此为止也是种福分？？",
        "只能说远离最终季",
        "真想把自己撞失忆假装没看过巨人漫画",
        "8",
        "绝唱",
        "节奏把控的太好了。。。",
        "玛利亚之墙夺还战、墙外的秘密(玛雷与艾尔迪亚)\r\nWIT的制作还是好看的",
        "作为悬疑剧来看体验是蛮好的",
        "即使巨人烂尾了，但也不得否认它是一部优秀的作品",
        "很喜欢",
        "进击巨人的结局",
        "停在这个结局也不错啊",
        "自由((((((((",
        "当初无与伦比的震撼",
        "八分是我认为最为合适的分数",
        "三季里做得最好的、 唯一让我有些动容的。",
        "虽然结局烂尾，这季冲击力还是很大",
        "只有第一季的巨人是经典，不喜欢墙外的所有设定。喜欢未知",
        "看海就是这部作品的结局，你说对吧，谏山创",
        "想回忆起来只需要一句话，兵长砍猴",
        "哇兵长那个战斗真是太帅了..",
        "可惜到最后，这一篇也都没有走出抹布的阴影，只有地鸣，可是地鸣本身也奠定了会烂尾的开头",
        "196.（2019年8月）补档。系列至此最精彩的一作。人类之间的政治斗争描绘的十分扣人心弦。而文戏精湛的同时，武戏也丝毫不逊色。下半段的大战真是爆炸，配合op《憧憬と屍の道》串联起了之前所有的曲目，真是让人久违地热血了一把。8分献上。",
        "很难说霸权社做完玛利亚之墙夺还战后收手是不是一种先知卓见，霸权社在第五层？！但有一说一，对点题回的失望足以再降一颗星了",
        "虽然结局实在不行，但还是记得当时追动漫时的激动心情，看完这季后直接憋不住去追漫画了，结果嘛。。。不过还是很喜欢这部作品的",
        "8.5",
        "看了一半，没时间了，以后继续看下去。讲道理不太懂漫改漫画应该怎么评分，故事也不是动画组写的啊。",
        "第三季没话说",
        "【A-】",
        "靠一些漫画结局扣一分....",
        "热血但并没有令我愉悦",
        "海的對面、敵人、自由。台詞優秀，刻畫仔細，動畫黨究竟等了這間地下室多少年？雖然我無法喜歡上巨人，但我也同樣無法討厭它。對於一部整體實力堅強，結尾差點火候的作品口誅筆伐，最後上升到意識形態，甚至以此來攻擊作者，未免顯得有些可笑與小氣。「一個作者在學術、政治、宗教、區域、社會地位各方面是否和我相同，甚至於他和我是否在私人方面有無恩怨關係，一律都在不應過問之列。」——朱光潛",
        "不喜欢巨人，但是喜欢这篇",
        "文戏很赞",
        "仍然觉得地鸣之前值得一个神作的评价",
        "巨人的动画制作和wit对战斗的处理真的起飞，文戏的删减武戏不遗余力的制作让观看过程无比痛快，巨人可以说是我看的最爽的动画了。",
        "一切都是为了这个时刻",
        "一周目：制作，设定，剧情",
        "真的挺好看的，前半段的玛利亚夺还战将剧情推向了巅峰，兵长砍猴作画和分镜是真的棒，而且在救埃尔文与阿尔敏之间的进退两难的选择与冲突表现得淋漓尽致，埃尔文率领兵团冲锋算是人类勇气赞歌的最高潮了，得知世界的真相后也让故事变得沉重与深刻起来，将故事的立意主旨拉上了新的台阶，结尾看海也是意犹未尽，个人评价8.4/10",
        "巨人最精采的部分，後半創哥要開始放飛自我了。",
        "这不是巨人最终季吗",
        "白夜部分超级优秀",
        "undefined",
        "这一季是巨人的巅峰，最大气磅礴的一部",
        "在part1完结后成为了原作党。part2是动画里最强的一部分。",
        "网盘霸权",
        "就动漫而言，挺不错的。",
        "团长的演说实在是太精彩了。场景的和人物的细节刻画的很到位",
        "7.8分（3.85），这一季真的非常出色，夺还战热血悲壮，世界观揭露后的反转非常惊人，人物刻画一绝，但制作水平总体差强人意，且第9集没有漫画一气呵成的流畅与震撼，总体还是离神作差了一些。",
        "标签补全//",
        "两话神回拉回期待",
        "一地鸡毛，就这样吧。",
        "感觉是最精彩的一部，等到看海，整部作品瞬间立意大起来，作品已不局限于人与巨人的争斗，而对未知的敌人的好奇，一切都刚刚开始。",
        "Part2",
        "第三季下半段已经快接近接近尾声了，伏笔也慢慢收回",
        "虽然说第三季的两part不能分开评价，但直到看海的这一段确实非常精彩，原作的剧本在这里收回了大量的伏笔却又展开了一片更开阔的天地。",
        "之前补的。动画党表示很多地方看得很迷惑。",
        "海的那边，是敌人",
        "牛逼",
        "扫墓ing，结尾喂shi也并不能否定前中期的优秀，但是后期的神转折还是令我想给jsc吐口痰",
        "2019/11/22-11/23 END ! 调查兵团的陨落之旅，因为目的已经到果了，所以今后自由之翼象征的艾尔文团长和他的众部下可以退场了。配乐、战壕战和演讲都恰到好处，作画也依旧表现了WIT的强处。「即使达成最初的愿望，到时也什么都不剩。」",
        "可能是提前看过漫画，最后真相揭开时没有震撼感了，其他方面也没啥特别需要说的吧。",
        "且不论结尾有没有圆回来，个人感觉可以载入日本少年漫画史册的一个篇章",
        "★8.0",
        "《进击的巨人》可以分为两部分，前者是人与巨人的斗争，后者是人与人的斗争。在人与巨人的斗争终章，wit吸取王政篇的节奏把控问题，用精彩的文戏和强力的打戏共同创作了“白夜”和“勇者”等优秀单集，本篇章不可不谓厚积厚发，是wit的集大成之作。另外说一句，如果艾伦看海时还是曾经的那个少年该有多好。",
        "角色冲突不如前几部分精彩，但也不错。引入马来那一段的视角选取相当精确。看海超好评。不过我很好奇接下来会怎么发展，民族仇恨这种扯不清的东西应该怎么写才能既符合日本的政治正确又不烂尾，估计大概率还是bad end吧。",
        "玛利亚之墙夺还战，团长牺牲、兵长砍猴、阿尔敏牺牲连番高潮，再到最后耶格尔医生的真相推陈出马来篇，精彩的一季。",
        "能被多数人接受，即使禁掉，也挡不住光辉。",
        "维多利亚时代的士兵加上末日机甲能否战胜一战前期的敌人？",
        "作为补番动画党，在我看来ep.58进击的巨人是不逊于ep.55白夜的神回。一切线索珠连成线，一波反转猝不及防。ep.55看得我头皮发麻，ep.58使我逐渐理解一切。最后的最后，面朝大海，并不春暖花开，而是满满的无力感。想起伤物语的最后，「让所有人都幸福的方法不存在，只有让所有人都不幸的方法」。巨人，你会以什么方式收尾呢？",
        "男主依旧让人捉急。做得确实相当优秀，但也没有些up主吹得那么神",
        "NB！",
        "8+",
        "可惜了最后两集。",
        "上辈子……这辈子看巨人",
        "三笠 优雅而不尴尬的微笑！！",
        "8.4//经过2.5季铺垫终于在短短10集内爆发，同part1一样回收大量伏笔，看完惊叹于谏山创的原作和精彩的制作。ep.54~56的演出应该是该系列巅峰。又回到了我很喜欢的宏大叙事。「我们愚蠢且无知，世界残酷而美丽。」",
        "因为事先看过了漫画所以没有那么震撼。。还是一如既往的热血~最后看到海实在是太好了，期待最终季解释下轮回~",
        "8.0",
        "其实已经肉眼可见的缩减经费了，不过关键的几话还是做得很好",
        "吹就完事了",
        "前两集感觉打戏怪怪的，特别是莱纳表现出来很降智。战斗场景的剧情需要太多了，非常都合。最后几集的抒情还算是挺舒服的，世界观展开倒没有多震撼",
        "超好看，张弛有度，大战特别精彩，最后的真相，又把本作的世界观扩大了一圈，足以容纳更多内容，非常非常出色、",
        "通宵一口气看完，神回接连不断，文戏打戏都很精彩，让人忘不了埃尔文团长这个角色，没被剧透的情况下看这季观感绝佳。好到甚至让人想要自欺欺人把“看海”当成真结局。",
        "勇者和白夜，简直是三季里武戏和文戏的巅峰，用三季塑造的人物在此刻以最强的冲突来展现",
        "最后那个粉毛很烦人",
        "好看，尤其是兵长杀兽巨那集，兵长，yyds！",
        "整体质量上乘，剧情上多少有些瑕疵。比如和老雷伊斯战斗之前艾伦尝试了坐标之力，到与吉克对阵的时候似乎完全忘记了这茬，虽然后来才知道要行使坐标之力需要与王族接触。",
        "个人觉得白夜的剧情做的很失败，各种两难问题确实很适合制造剧情冲突，但用多了除了审美疲劳，还让人觉得真的有必要吗，有必要制造一个救妈还是救老婆的僵局吗？既不悲壮，铁三角也不感人",
        "虽然无法接受团长的结局，但也不得不说，各方面都到巨人的巅峰，华丽的打戏和动人的文戏，都相当出彩。",
        "虽然后面已经烂完了，但也不能否定玛丽亚夺回战的荡气回肠。",
        "果然谜底揭晓的时候好看起来了",
        "团长没了，阿明吃了胡佛。地下室进去了。马莱和艾尔迪亚的秘密，公开",
        "这一季的巨人在剧情上毫无疑问是最强的。巨人可否封神就看下季了。",
        "听人吹，都知道剧情了一直没时间看，记得15年暑假末标准的中二生入坑动画，到十一追上漫画剧情就是白夜战，现在动画化的了，我也成年高三了\n8.5（2019/10/1-2b站港澳台）",
        "值8分",
        "挑挑毛病，其实毛病确实是不少的，只是节奏把握得确实是好，忽略了不少作画失误，改编的不足，剧情的流失，哎，可惜，还能更好",
        "完全游戏，勇者，白夜三个神回做的着实好，可惜最重要的点题回做跨了",
        "展开的过程非常震撼，但展开后的内容总感觉跟基调不搭。怎么说呢，就是有点失望。希望第四季狠狠地打我的脸。",
        "将巨人系列提到了新的高度",
        "这一季是最好看的",
        "战斗很精彩，最后得知真相时还是有一点吃惊的。",
        "有超神改编也有超鬼改编，原作素质过硬",
        "扣分点就是倒数第二集，不是说wit不给力，真的是就差一口气",
        "爆炸的打戏竟然只是给更爆炸的文戏做铺垫，那一集的药味简直要散出屏幕了；世界观的展开还是很震撼的，虽然战略上槽点无数，但铺垫确实用心了（还是不喜欢艾伦",
        "虽然很爽，但后面脸都崩成啥了//右翼不右翼啊，太右翼了这个",
        "★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★",
        "白夜那里当时很震撼",
        "这一季让我对巨人有了很高的期望，没有看过漫画，但是这个爆炸般的制作看得实在过瘾",
        "最后还是没太懂",
        "革命尚未成功，同志仍需努力",
        "作画崩坏",
        "非常出色的世界观展开，设置悬念水平极高。引用北欧神话作为框架提高了趣味性，作画水准和配乐水准些许下降但无伤大雅。草蛇灰线伏千里，回收时十分震撼。艾伦结尾对待巨人态度的转变极具讽刺意味，原来百年来一直是在同类相残；终于走出了墙壁，但是我们得到了自由吗？如果杀光了马莱人，我们就会获得自由了吗？戛然而止，一切都显得更意味深长了。",
        "神作神作",
        "伏笔很多，剧情极其优秀，各方面都是上乘，对人物心理描写很充足，但是感觉对各个角色塑造用力过猛",
        "很不错了，但还是有些浮躁，期待接下来的发挥",
        "啊啊啊啊，原来是井底之蛙，最后知道阿明是可爱的男孩纸的我，哭了，团长走好。",
        "水平下滑的制作成了这部正好进入高潮的新时代佳作的白壁之瑕。瑕不掩瑜，长篇幅的铺垫让世界观的展开以及立意初体现的布局拿捏得很到位，期待续作",
        "巨人从这里开始|至少直到这里才对巨人有了真正的兴趣|历史是人类撰写的历史，战争是人类制造的战争|看个动画这么纠结干什么，总之我就是喜欢团长啦，死掉的团长也可！都可！",
        "急转直下。",
        "爆发与升华的一节，正在向杰作的道路迈进",
        "就不该放弃埃尔文选你个jb阿明",
        "真正荡气回肠的篇章。漫画党看动画像艾伦看海。人才资源分配过于平均以至于没有特别惊艳的集数，演出比起第二季相形见绌，然而作为漫画打底剧情最好的一季不得不给出比前两季更高的分数。「世界中の人々がお互いを尊重し、話し合うことは本当にできないのだろうか？...考えることから逃げたくない。それが私の負うべき、責務と信じるからだ」諫山贯彻了这种思想，期待他为答卷画上句号。",
        "还是觉得不该放弃埃尔文",
        "希望巨人粉理智一点",
        "娱乐性极好，够燃，根本停不下来。有足够的思想内核。描绘了一幅史诗的人类战斗的 佳作",
        "相当喜欢",
        "音乐和画面感染力强，目前巨人系列中印象最好的一部～",
        "文艺神作",
        "这应该是巨人最好的一季",
        "谢谢你 WIT",
        "好看！",
        "制作一级棒。老实说，对热血兴趣不大",
        "世界观进一步展开，终于开始有深刻的样子了，新人漫画家出道作可还行",
        "真的，剧情好快，反应不过来就被带到下一个主线。\r\n人死的真的好多，好惨，这是最不能接受的地方。",
        "比Part I好得多。无论是夺还战绝地反击还是墙外世界的历史迷雾娓娓道来，都让我叹为观止，要说遗憾也就是分镜差了些。能不能成为神作，就看第四季了。",
        "巨人要满分，就把那么多坑填了然后在这完结",
        "海的那边，是敌人",
        "巨人集大成之作将前两季的铺垫完美地体现了出来，近年来为数不多的杰作",
        "在bangumi上评分是自由的，我一直这么坚信着……但是我错了。在bangumi上评分的都是敌人，无论哪里都和《进击的巨人第三季part2》的条目一样。如果把刷分小号、评分警察和平衡党全部杀掉，我们就能自由了吗？",
        "感觉相较于第一部的画风更喜欢第一部的，但是剧情依旧很棒文戏武戏都炸裂",
        "嘛，不错。",
        "ok了ok了，后面不要再往下看了",
        "快速（且胡乱地）处理掉王政那条线后，质量回到了一二季的水准。至少这部分故事有头有尾了。因为一直在收伏笔的缘故，观感比一二季更好，不过质量并没有质的提升。前期的伏笔基本都解释清楚了，可以期待一下如何收尾。（增：既然第四季不是收尾，那就一定会烂尾，事情就那么简单 。这一季评分不变，还是8分。）",
        "8.2/10",
        "一气呵成的故事，巨人系列是真的优秀",
        "无可挑剔，但我不是很感冒",
        "一如既往地优秀",
        "夺回玛利亚之墙这场战斗太好看了吧！",
        "谏山创设置角色冲突还是很nb的",
        "剧情、世界观和台词很出色，不过人物都是剧情的工具，几乎没有一个喜欢的角色，没有共鸣点。矛盾冲突拉满后，又以一种圆滑的方式盖过去了(团长、阿明)",
        "到目前为止犯的最大的错误就是倒着看进击的巨人。重新正看一遍之后，那种震撼感下降了不少。\r\n巨人原作就是划时代的，世界观的建构如此完备而合理，世界观的颠覆如此彻底而震撼，每一次前进，都是世界信息量的倍增。\r\n而动画系列完美地表现了这个过程，从演出、作画、音乐，全方位地表现了这个虚拟世界的全部热血、悲情与无助。就在这里，进击的巨人完成了热血到反热血的热血的升华。",
        "制作上没有什么能挑剔的，但是个人不喜欢过于残酷的世界观，不能作为喜爱的类型",
        "由勇士们心脏为钥匙打开城门让人们看到的，是城墙外的浩瀚大海和世界的真相。我们的对手是巨人？是国王？还是墙外的异族？看到大海之后这些都已经不是重点。之前认为和谐后的译名“自由之翼”比本名更好，现在“进击的巨人”这个名字所象征的，比自由之翼更多了一份精神上的解放。",
        "展开震撼",
        "作品算是优秀漫改的范畴，可惜遇上I巨刷分风评被害了/后续乏力-1，总体推荐吧，这年头能看的动画不多了。",
        "去地下室路上那集动画原创真是多余……",
        "第三季虽然做的摸，但我觉得从故事内容上来说是最精彩的一季，脚本和原作拔高了不少",
        "漫画党有一个坏处，那就是惊喜感的缺失，尤其是在剧情上有重大展开的作品上",
        "好看！爆炸！",
        "看的动画很少，不敢说这个是不是最顶尖的，但觉得真的非常好",
        "渐渐这部作品开始拥有了灵魂",
        "期待終章",
        "鴿了半年居然沒讓人失望! 很好地把漫畫展示了出來, 節奏也不錯. 要是當時沒鴿就好了... 感覺10集馬上就結束太快了, 本來就是應該在這裡結束一期故事的.",
        "和part1相比持平，好在最后的剧情展开救了下来。\r\n创哥大战疲软的问题差不多是从这里开始暴露的。漫画里倒不会觉得有什么不妥，但是动画来表现就会很干巴巴，战斗只有骨没有肉。\r\n【无论如何是值得一看的作品。】",
        "(-)为了生存下去而踏上恶魔之道的他们 见证了梦中那个自由世界的轰然坠地 艾伦的那句话是唯一的答案吗？",
        "从前被推翻的异种压迫者们开始了反攻，再次威胁人类世界。。。把海的对面的人都杀光，我们就自由了。男主说出这句话的时候，真是让人心情一下子舒畅了起来。明明就是出于私情的生存斗争，非扯一堆为了人类的大义，冠冕堂皇的自私。立场反转很有意思，从受害者变成了加害者。",
        "真心好看，当时看第一集的时候哪里会想到创哥开了这么大一个脑洞，令人惊叹啊。",
        "8分",
        "打架还是很开心的；所以调查兵团又全没了，这样的组织是怎么留存下来的；世界观突然x20了，遭不住",
        "不得不说分割放送让人很难受，这一季作为点题季把应有的紧张感还是做出来了，回到巨人最吸引人的那一点上了。",
        "时代的浪潮汹涌向前，艾尔迪亚人重返世界舞台，成了滑稽剧主角",
        "毫无突兀感的神展开，这世界观不得不服。",
        "不得不被折服。第三季P2前半部是对前面的定调作最后一次高潮，之后便钻入被嵌套的最小化之中，对回忆与当下交互剪辑的城郭里有地下室，地下室中藏有来自另一个世界的记忆——照片，照片将两个不同时间的空间、世界联结。躁动与寂静、最大与最小的恢宏、奇异的切换，亦让这一篇章成为整个作品最令人动容之一章。",
        "神回频出，时间观展开，泽野的音乐抢戏不能",
        "似乎看到了一些EVA的影子。终于解释了不少谜团，算是良心佳作了。",
        "这季剧情依然炸裂 算是少有的会非常期待后续的作品 也是这季唯一没有加速播放看的番【 总之纯动画党来说观感很好 剧情非常精彩 最后看海也是感动又惆怅 唯一缺点就是和之前间隔有点长导致我又忘了前面的剧情orz 总之继续期待最终季",
        "虽然我并不喜欢巨人，第一季之后就再没看过，不过这次跟风追了这一季，感觉还是不错的",
        "蝈蝈之后又一部准点追的番，期待最终季!",
        "终于见到海了~",
        "据说制作方面放弃续作啦？辣鸡盛行的业界这没天理啊。// update: 活啦，先前是谣言还是真的奶活了。。。 // update:虽然无脑高分很影响平衡，但是人为平衡还是不可取吧？",
        "剧情紧凑，各种神展开，故事性好",
        "“我不会放弃思考。因为我坚信，这就是我应当肩负的责任。”",
        "很不错",
        "心情复杂，很震撼，很遗憾，没完没了，以后还要牺牲多少。",
        "曾以为外面的世界就是希望，当这天来临之时才发现，那是更深的绝望",
        "脑洞惊人",
        "很不错，感觉回来了，战斗力不崩，希望和绝望刻画也不错。",
        "巨人看到这里就可以当作完结了",
        "一季封神",
        "终于~要结束了！",
        "海的味道我知道",
        "巨人最大的剧情包袱，“地下室”以及巨人的由来，终于在本季揭晓了。本季延续了三季上半文戏多的特点，基本上把几段冗长、复杂的文戏交代得还行。尽管我已经努力避免了剧透，但是还是受hype的影响，期待过高，真的看到谜底揭晓的时候有些失望……几场大战动作戏还行，算是挽回一城。",
        "牛批",
        "还是很厉害的",
        "精彩，白夜那连着三集无比精彩，世界观层层递进抽丝剥茧的揭晓，文武双全",
        "54 集wall maria战斗太爽 55 太虐",
        "宏大世界观的阐述以及从第一集就开始的伏笔回收，加上几集极其出色的演出和作画，毫无疑问，巨人是整个上半年最让人心动的动画。",
        "超越了之前描绘的格局，已经可以称为一部伟大的作品了。S3P2抖落的“世界の真実”将所有线索收束在一起，不仅仅是讲述几个人的成长故事，这如同史诗的撰述让人浑身鸡皮疙瘩。动画这一季的演出也是精彩至极，每一回都有令人称道的场景。这部作品真的是要看到此处才能做出合理公正的评价，为看完S1觉得不屑的自己感到抱歉。",
        "吊打同期动画，回想当时看漫画的激动，原来已经过去这么久了",
        "改编到位",
        "爱爱爱，好，我知道了，爱爱爱",
        "那个说做完这一季就散伙的孩子在疯狂打脸吗bg38",
        "目前(57话)为止观感极佳，这季的文戏真的很精彩。吹爆巨人制作组！！| 完结了，8说了，能善始善终就是好番。期待2020最终季",
        "巨人系列中发挥不错的一季",
        "巨人的真相我竟然猜到了，和我想的差不多，没有震撼，感觉好像在哪里看过一样。",
        "顺势安利Muv-Luv Alternative好啊（",
        "海的那边，是敌人",
        "这么多满分是再搞笑的吗？单集的优秀给整季打高分？？？",
        "前半玛利亚之墙夺回战燃爆，后半药剂救人二选一和地下室的秘密又让人震撼不已。回想巨人当初的确是靠血腥暴恐感官刺激吸引了不少低龄粉丝，现在看来无论是情节编排还是世界观的构筑都已经超出了我对热血漫一贯的成见，前期的伏笔都回收得很精妙，从人类与巨人之间的战斗到民族之间仇恨冲突的转折也很合情合理，希望最终季能给出一个满意的结局",
        "接下来就是最终季了，最后一话的意义就是最后的最终季预定━━(￣ー￣*|||━━",
        "OPED很好，制作上玛利亚墙夺回战做的还可以，其他地方缩水。团长那场演讲上不太满意，本来是当做最终季看的，结果又有了第四季的制作，第四季打戏不少，如果制作不变的话只能差评了",
        "这一季节奏更慢了，作画有部分开始崩，但仍然不失为一部好作品",
        "ep54.55简直爆炸，超级震撼和感动",
        "伏笔回收得很好，对第一季的各种呼应让人感慨万千",
        "为什么觉得这季好短[捂脸]。前半动作戏为主，新装备回过头来看有点蠢，而且铠巨人能打了以后感觉好弱；超大巨人则是一直没明白为什么您那么厉害之前不站出来呢？唯有兵长单砍猿巨人那集是真的好看——教练，我也想打保龄球。后面几话瞬间把世界观拉到一个新的高度，但没看到后面的剧情不好评价这一操作的利弊，总觉得和想象的画风不太一样。总之，地下室里面的书带来的疑问要远多于解开的谜题，只能期待后续了。",
        "从第一季到现在心里的感觉真是一言难尽。如果能保持势头做到最后就好了。",
        "漫画看到王政篇就觉得不行扔了，动画也没有拉回观感，当时其实已经不再对巨人系列抱什么期待了，真的是没想到能急转直下成现在这样子，确实挺好看的。继人类史上最大最恶事件之后，地下室终于也揭开谜底了，那天麻全国篇动漫化还会远吗？",
        "金发少年终于看到了期许的那片海",
        "之前的迷都揭开了，讲故事也接近尾声了，期待后续发展",
        "好看是好看，就是动画制作周期太长了，看得时候感情已经被冲淡了。可能最能调动感情的还是第一季的前八集，也是制作最好的部分。如果是一口气补完估计很爽。",
        "评论能写的东西挺多的，串联起来估计费时费力，算了...",
        "墙壁外面有大海但是依然没有自由",
        "残酷的现实。到底有没有希望。尽在s4了，不是wit制作，会是谁去制作呢。",
        "主题越来越高大上了，“完全比赛”、“勇者”、“白夜”三连杀，真实壮丽史诗，巨人nb",
        "自从艾伦不中二就好看了，但是看样子接下来要黑化我好担心啊B37",
        "这才是真正的爆米花大片儿",
        "本来看了漫画懒得看，但是还是断断续续捡起来看完了。原作基础太高了，动画化虽然作画打斗都很好，但微妙的有种有声漫画的味道",
        "我知道是剧情需要，但是谏山创恶意满满，让团长安静的牺牲不好吗，扯那么一大段，本来就不喜艾伦，这剧情让我观感更差了，本来喜欢的三笠也无感了，爱尔敏是我一直很烦的嘴炮王，讨厌的猪脚三人组。",
        "这一季真是好看，气氛渲染太到位了，堪比剑心追忆篇OVA",
        "世界，历史，未来，人",
        "兵长杀猴子那段打斗分镜真是太牛了",
        "几场战斗以及阶段性的回收伏笔倒也没有被特别地震撼到，但还是很精彩。不过看到现在，感觉这部作品对我来说也就是客观上很稳很吸引人，但是主观上没有办法成为我喜欢的那类作品了。",
        "19年 热血番top?\r\n坑填的差不多了",
        "没什么好说的了，结局就在眼前。作为观众，不管终点如何，想要守望艾伦他们到最后一刻",
        "漫画最好看的部分...最后一集的绝望感真的太厉害",
        "巨人NB！\r\n我永远喜欢石川由依&井上麻里奈&三上枝織",
        "超强！虽然制作上有点瑕疵（WIT出来挨打",
        "我实在是想多给一星，可是这个OP，实在是难听得可怕",
        "巨人真是越到后面越好看。另外说一句打分是自己的事，其他人的评价不会影响我的评价。",
        "不尽如人意的地方被EP.55抹平",
        "8.5|改编中规中矩，精彩大部分归功于原作。",
        "战斗和文戏都做的很好，感觉主题深刻了起来。",
        "看完本季再次纵观巨人全局，不得不感叹对故事的掌控力，世界的真相被揭开，深度与广度一下被提上来，有了更多的思考",
        "前期非常爽。揭露的真相很无聊。我只想看纯粹的巨人.jpg",
        "草蛇灰线",
        "曾以为是自由的挽歌，撕开外皮原来是部族冲突的千年脓血。想起上周耗心耗力翻的一篇废稿，解释富拉尼人如何在西非反恐大业中被标记为“罪恶民族”。令人厌恶的无解之题，比「白夜」回的电车难题更讨厌，因为这里再也没有任何高尚的借口。PS. 谨慎地离海八丈远还提醒韩吉小心有毒的没见过世面（划掉）如临大敌利利真可爱。",
        "从13年接触漫画，同年开始接触巨人动画，一直到了现在这一刻，真是感慨万千",
        "改编得还是比较满意的，虽然中途有几集质量下线，但是整体而言还是达到标准了，毕竟只要好好按照原作来就几乎不能出什么差错……",
        "全民评分人大家好，我是制作时长2年半的巨人4，喜欢唱, 跳，rua和篮球，music。",
        "漫画剧情满分,动画总体还行,有些地方节奏差点,有些遗憾……",
        "质量依然在线，替隔壁的一拳超人羡慕。",
        "好看",
        "作为一个纯动画党，完全没有去看漫画，从第一季一点点看过来真是有种整个世界的秘密被一点点揭开的感觉，虽然想象过无数次真相到底是什么，但是当真相呈现在眼前时，还是有种被震撼到的感觉。",
        "续作打低一星是个人习惯，巨人值9分",
        "7.5",
        "许多戏份充满了话剧感，会让人出戏（再差一点就称得上狗血了）；另外还有之后剧情节奏稍快，制作上差了一些。不过铺垫了三季半，终于突然拉大格局的那一瞬间的观看体验还是值得8分的。",
        "8.5，近年优秀之上的作品。稍遗憾的是感觉剧情节奏的演出有点表现乏力，即使中间口碑很好的两集也没带来比较大的冲击，但后段整体观感好于前面。",
        "有点后悔 该等完结一口气的b38",
        "基本每季都在下滑，但要说的话这季制作水准下滑最严重，演出也怪怪的，不过原作力终究还是摆在那",
        "整整55话的铺垫终于迎来了《進撃の巨人 Alternative》。",
        "要是能早几年出的话，还能更震撼到我一点，现在都老了。。。见怪不怪了。。。",
        "你妈的 好看死了//虽然这一季对我而言震撼已经不足。但是细腻剧情，惊人的展开一度让我喜悦。见到了大海，那自由还远吗？",
        "从阿尔敏和伙伴们立下约定：要去看到沙漠的尽头的海，已经过去整整六年。现实世界的动画放送，从2013年至今的《巨人》也已过去六年，数集精彩绝伦的战斗牺牲场景、生死选择的悲壮惨烈、揭露真相及最终话一切终于回归和平，仅剩9人的调查兵团终于见到如梦般的景色，多年战斗下来的疲倦和伤痛终于能在这一刻放下。回味无穷。",
        "史诗！",
        "进击的巨人，连崩坏都是壮观级。原作十星，WIT五星",
        "揭秘世界的真相（之一）。可惜自己是漫画党，早早地读过这部分的内容了，那种被真相震撼到的新鲜感在动画中已经很难找到了，当然仍然要感谢我们的 wit，动作戏依然厉害到令人惊叹",
        "有点感慨，当年2013年巨人第一季的时候的风评。\r\n后来过了4年，巨人第二季时候的风评。\r\n到如今，2019年，第三季的风评",
        "有头脑的勇敢是真正的勇敢，当他燃烧成灰却能看见灵魂余晖，某种程度跳戏自新世界",
        "//π_π，我也要去自由的世界。//这季的巨人终于把之前的谜题全部解开了。决战篇很燃，但是后面的解谜篇就一般的。要把世界观设定得无与伦比才是最难的，这点谏山创没有做到。感觉就像实现了梦想的咸鱼，不会再爱了。中间还引起了bgm大战，只能说越肤浅的人，见过的作品就越少，不要以你的感受定义别人的世界观。",
        "点题没点好，所以不能给9",
        "单从观影体验来说十分好！！",
        "结尾沉重而满含希望。 明年秋见！",
        "完成度还是比较高的，白夜那一章做的真的挺不错的。"
    ],
    "9": [
        "经过一场惊心动魄又精彩无比地对决后，总算打败了三个巨人，进入地下室。金蝉脱壳，声东击西等招数层出不穷，酷炫的打斗画面让眼睛停不下来。说实话，我还期兽巨被近身后展现一两招体现近战实力，结果瞬间被秒了。就现实而言，复活所有人都愿意追随的老长官，肯定是比屡建奇功的士兵重要的。（有主角团加成）进入地下室后，世界观一下被扩展得更大了，也能猜到会有更大的冲突到来。最终主角团看海的愿望也达成了。",
        "真的真的做的做的太好了 紧凑的叙事 文戏武戏我觉得就是巨人前三季的巅峰 //  玛利亚之墙夺回之战 从猩猩之灯开始点爆 演出 剧情不断推进 配合音乐描绘出一场压抑又高燃的战争 无双的兵长 壮烈的团长 霸权社真有你的 每个人都刻画的有血有肉 //最后看海篇 世界观的巨大的展开 当初给我纯动画党十分的震撼 // 神中神",
        "无论如何，进巨确实是深深震撼过我的一部作品",
        "进击的巨人系列作品巅峰",
        "继续保持着高质量的画面和动作表现，剧情在这部分也到高潮了，属于是整个巨人中最震撼最优秀的部分",
        "nb，如果一切这在此处结束就好了",
        "不需要他人如何评判，自己看完，喊一声神作，无愧于当初最开始追这部番的少年，就足够了",
        "神",
        "一自摸，塔塔开！！！！",
        "不管原作后面怎么糟蹋，第三季都是实至名归的神作。兵长砍猴的震撼和团长冲锋的悲壮交相呼应，传颂了一曲以勇气为名的人类的赞歌。世界的真相，也在这一季中有所揭示。",
        "这一部剧情的展开确实震撼到我了，制作也全程在线，不论是文戏还是武戏都很优秀，音乐更是顶中顶。就是巨人的粉丝有点魔怔了，某些巨人吹真是非常逆天，纯纯给巨人招黑",
        "泽野弘之音乐制作我滴神",
        "解密篇2，世界的真相篇。\r\n吐槽一下白夜，看的时候感觉非常的微妙。同样是2选1，感觉SG里胸针对嘟嘟噜和助手中的二选一，刻画更为自然一些",
        "所有的秘密全部解开，看的过瘾；团长最后牺牲的那一段太狠了",
        "巨人的顶峰一季，无论是作画还是叙事。",
        "离名留青史就差临门一脚的一季，可惜后面了。。。。",
        "玛利亚之墙夺还，最精彩的篇章。ep53，士兵们，冲锋吧！士兵们，呐喊吧！士兵们，战斗吧。ep54，兵长砍猴。调查兵团只剩9人。ep59，看海。",
        "神中神，太震撼了，刷了好多遍了。",
        "整个故事的主题：探索和自由，人与人的斗争。最值得称赞的是讲故事手法：利用信息差讲了一个前后严丝合缝的故事，当世界观出现在你面前时，会发现从一开始就埋藏了120话的伏笔。第三季P2是整个故事前半部分最高潮的地方，非常值得一看",
        "这一季绝对的神作，太顶了，文武双全，太震撼，巨人最巅峰的一季",
        "巨人最震撼最核心的一季，后面的剧情扣一分",
        "制作扣一分，其他完美",
        "【追番】★\n感觉到这就能当个完美结局",
        "只要把海的那边的敌人全部消灭掉，就可以获得自由了吗",
        "yyds",
        "最喜欢的王城篇",
        "霸权社的制作简直就是享受",
        "“海的那边是敌人”，前三季还是很震撼的，但看到这里就当结束了比较好吧",
        "前几季还是值得高评价",
        "团长啊，你死的好惨啊，兵长为什么不选择你啊，要是让你吃掉小贝结局会不会变得更好呢",
        "这一季实在精彩，但是看海之后观感下降明显。",
        "比上一集还神回的是下一集 没想到你巨真的做到纯靠剧情把我征服了",
        "当之无愧的神作，不论漫画结局如何，都改变不了前几作是神作的事实。",
        "除了艾伦和三笠小孩子家家的去阻止兵长之外其他的地方无可挑剔，最后三集讲艾伦父亲的故事我觉得才是真正神中神，前面团长的最后一舞和兵长的全力一击毋庸置疑是巨人里面把文戏和打戏混合的最好的一段。必须得说后期的人物形象崩的让我失望，但是这一季确实是质量极高的一季",
        "巨人巔峰",
        "神！这一季最精彩的就是文戏武斗悬疑全方位无死角铺展，随着世界观的补全，之前挖的坑也被顺利的填上，整体观感非常棒。",
        "牛逼坏了part2",
        "个人评分8.8",
        "进巨最后的辉煌",
        "我并不喜欢这样的展开，但是如此大幅度的转换真是牛逼",
        "与第一季遥相呼应，如果是纯动画党，当第一次知道墙外的真相应该都会感到震撼",
        "九下",
        "优秀的作品，揭开整个世界真正面纱时，总是最让人心潮澎湃的\r\n虽然看之前早就对剧情有所了解，但是头一次看到调查兵团死亡冲锋/兵长砍猴/白夜抉择/这是由你开启的故事/海的那边是敌人，这些场面时，还是会头皮发麻啊",
        "巨人动画作画与剧情的巅峰，WIT在这一部上是真的下了血本了。很少能看到TV动画的质量能像巨人第三季part2这样媲美剧场版。\r\n另外这一季剧情不太受烂尾影响，可以放心观看。",
        "如果时间能够停在这里。",
        "这一季神，无论是作画张力还是情感叙述都是顶尖水平的",
        "最棒的一季，玛利亚夺还战看的鸡皮疙瘩起来，压抑又高燃的战斗和跌宕起伏的剧情看的真的很爽，ep53-55三连轰炸简直无敌，后面揭开了世界的面纱，这个设计我非常喜欢，加上看海的结局，说实话很期待后面的内容，不过艾伦这个主角我到现在都无法喜欢，加上不知为何巨人无法让我发自内心的喜欢，也很难给到最高一档的评价了，9.0/10",
        "剧情、演出、配乐堪称完美，尤其是中间的白夜三集，将这部作品抬上了一个新的高度",
        "WIT版巨人的巅峰，神回频出，团长、艾伦、格里沙的塑造都十分优秀，巨人的世界观也进一步拓展了，节奏把控得很合适，观感可以说非常好，值得一个9分。",
        "仍旧是神作",
        "wit制作的最后一季了，可以说是前三季以来观感最好的一季，可以打上9分",
        "依旧牛的",
        "献上心脏",
        "巨人系列巅峰，无论是战斗还是剧情都登峰造极",
        "优秀的世界观构建，史诗宏伟的剧情，配合霸权社独特的动画画风，充足的经费，炫酷的立体机动装置配合上泽野弘之的音乐，每场打戏都让人直呼过瘾啊，后续的剧情演出也是精彩不断，前三季的巨人能用神中神来概括了。",
        "最震撼的一季，名场面倍出，音乐战斗的画面都是顶中顶",
        "虽然最后不理想，但这部分绝对是巨人为何称为神的原因之一",
        "紧凑刺激",
        "海的那边，是敌人\r\n恐怕，见到大海的时候，艾伦就已经死了吧",
        "神中神",
        "最喜欢的一季，玛利亚之壁夺回战！",
        "心目中无法撼动的精品，虽然前面几集的节奏有点把我劝退，不过这并不影响这一季剧情的连环爆炸。",
        "绝",
        "文戏打戏的巅峰",
        "玛利亚之墙夺回战太精彩了！",
        "残酷的世界因敌人从巨人缩小为人而变的更加残酷，但不变的是依然爱你的这颗心",
        "感谢制作人员的努力",
        "巨人整部动漫的巅峰之作，效果拉满",
        "除了超大巨的3D很拉外任何方面都挑不出毛病 最让我震撼的不是白夜和勇者 而是枭和格里沙动画的演出 把之前的所有伏笔都串到一起 第一次看的时候头皮发麻\n虽然我现在对巨人结局和jsc耿耿于怀 对巨人早就失去了原来的热情 但是现在看到第三季part2还是会很震撼",
        "神",
        "最吃原作剧本的一季 即使有江原康之的退出 虽说制作方面的确有些比不上之前的质量 但打开世界观的一刻实在是精彩绝伦",
        "这一部确实还挺神的。",
        "补标，精彩的一战，世界观的瞬间扩大，全局的高潮，确实震撼",
        "看完久久不能平静，整三季巨人的高光点，神",
        "最圆满的阶段结局",
        "白夜把我看哭了",
        "极其优秀，没什么好评价的，妥妥的神作",
        "白夜的确很神。",
        "毫无疑问的系列巅峰作，剧本和制作水平的相互成就也将这部作品在当时的舆论和评价推向顶峰",
        "9.3",
        "这是巨人的最后一部，真的",
        "第三季算是公认的巨人巅峰了，兵长砍猴和今井有文的兵长长镜头和白夜的文戏个个都是名场面",
        "这是巨人还是神的年代！犹如史诗的恢弘感，为你描绘了巨人这一个全新的世界。",
        "团长的愿望，兵长的选择，团长和兵长的约定，团长的演讲，新兵们的牺牲，贝尔托特的成长，阿尔敏的心境变化，阿尔敏的谎言，兵长的又一次选择。多少引人入胜的情节在这场决战中产生",
        "抛开场外还是很好看的",
        "这么多部里记住单集最多的，最优秀的文/武戏可以说都在这一季了",
        "85/100 巨人最优秀的一季，文戏的渲染，热血的刻画，勇士、白夜、格里沙的回忆都是这部作品最极致的巅峰，整体剧本中上游",
        "神中神，打戏文戏都是历史级的。",
        "文戏的巅峰",
        "最喜欢的一季",
        "失败的登神者",
        "在此完结就是神作。",
        "令人震撼的表现力",
        "巨人第三季后十话可以说是之前一切矛盾集中的爆点，将埋藏了三季的伏笔完全揭开，剧情的超展开令人猝不及防。\r\nWIT的制作也已经是做到有限资源下的极致了，毕竟兵长砍猴都上热搜了（笑）。最佳单集“白夜”更是文戏的教科书。",
        "巨人前三季的质量，无需多言",
        "团长，最悲壮的角色退场",
        "我到老估计都能记得团长冲锋的那一幕",
        "看海不应是终结，而是开始",
        "神！！！",
        "给观众所有的美好将留在海的这边",
        "如果说第一季的巨人是我中二时期最喜欢的，那第三季尤其是后半部分的巨人无疑是我现在最喜欢的。印象最深刻的白夜当集的演出已经真实在我心中t0级别了，19年看的现在也历历在目",
        "最喜欢的一季",
        "补标 高一那会一集一集跟着追完 制作质量极高 张数逆天热血漫神作 几张今井的神卡经常端着拿来回味 团长死亡冲锋更是直接将其冷酷10角色属性塑造到极致 继兵长跑酷砍猴后的作画盛宴后又是一系列的世界观展开 追寻的海之彼端并非希望而是绝望 再次迎来段章收束时 我只得感慨霸权之厨力与諫山創之才 是很棒的末世物语9/10",
        "在作画演出配乐脚本立意上的高度统一，无与伦比的体验。",
        "ttk！",
        "各方面都比较顶格了。唉",
        "整篇剧情的一个高潮，演出文戏更是无敌",
        "神",
        "如果这是结局就好了",
        "经典高开低走（指原作）",
        "全剧巅峰，顶配音乐作画，可惜热度没那么大了，要是在这里完结也不失为一段佳话",
        "霸权社的分镜和作画绝对是神中神！顶级中的顶级。同时这一季的结尾也将巨人故事的高度拉到了顶峰，谏人对于角色的塑造和剧情的细节刻画以及剧情的伏笔是神中神，艾尔文史密斯成了我最喜欢的角色，谏人对他的塑造绝对是满分中的满分，团长的赴死宣言现在还铭刻在心中，每看一次这里的剧情，热血和感动涌上心头",
        "剧情的一个巅峰，文戏武戏都非常好",
        "埃尔文团长和利威尔兵长的精神令人动容，即使直面死亡、恐惧无比也要咬牙冲锋的精神正是勇气的赞歌，正是人类的赞歌！如果到观海就结束就好了...",
        "第三季这部分是做的真的好",
        "89.5/100",
        "毋庸置疑，这一部无论是文戏还是武戏都是巅峰",
        "希斯特利亚我爱你",
        "8.9。",
        "话不多说",
        "ep54，ep55 虽然点题回有点可惜了，但在经费匮乏的情况下也算是把好钢用在刀刃上了。至此，巨人已无愧为一篇荡气回肠的史诗之作",
        "小子，你tm到底哪里自由了",
        "顶级。如果谏山创选择在看海结束，巨人一整部可以说是白玉微瑕，可惜要不得。",
        "实属震撼",
        "巨人最好的part",
        "新仇旧恨在这里缠绵、撕扯，双方都势要捍卫证明各自的信念和过往。然而狼烟散去，刨开血脉喷张、同仇敌忾的激昂，放下伟大宏远、壮士不归的悲怆，擦拭沐浴血海之中的红渍，睁开双眼看到的，却是这一片令人茫然的大海。大海如此广阔，广阔到满足了少年们童趣时无处安放的想象力，却也如此迷茫，迷茫到旧时意义的全然消散。于是少年手指海的另一边，发出那句骇人又无奈的提问。这时少年的困境，也是人的囚笼。",
        "少半分是因为有时崩坏的作画 剧情满分没毛病",
        "第三季part.2，最后一季由WIT Studio制作的进击的巨人，可谓又刷新了一次剧集的巅峰，故事的悲壮感，与豁然展开的世界观，都令人赞叹不已。那绚烂自由翱翔在空中的华丽立体机动作画，也是最后一次在荧幕上跃动。 这一季的铺陈展开，有一股观感流速很快的浓缩之美，故事演绎之流畅淋漓尽致 [19.7；20.6/  2st；22.10.26/  3st]",
        "接连神回。各种构想在此季升华。",
        "真的好看，对于感情的刻画很细腻",
        "保持满意啊，撇开结局不看，动画做的是真的不错的",
        "就到这了，没有续作了，太好了",
        "应该是最好的一季了吧。",
        "前三季绝对的神",
        "文戏满分，埃尔文团长的塑造太棒了，巨人最喜欢的一季",
        "我团长呢?我不到啊",
        "巨人巅峰时刻",
        "补标",
        "巨人动画的巅峰和终点，被埋藏几十集的伏笔得以一一揭露，神回不断，充满史诗和宿命感的一作。即便漫画结局翻车，但每个喜欢动画的人都应该来看看巨人。",
        "海的那边，是敌人",
        "优秀",
        "好看到炸裂！伟大的艺术品！神了",
        "虽然漫画崩了，不影响3后半的精彩表现力",
        "文戏、打戏、音乐、配音都太精彩",
        "补标，所有的铺垫都展开了，制作维持一贯水准，人物刻画到位，最棒的一季。",
        "漫画和动画的巅峰",
        "巨人动画巅峰，最后的辉煌",
        "悲情，热血，没有希望的未来。团长这个角色的感染力是真的十足。剧情上一直被旁边跟我二刷的人剧透，就没有那么给人惊艳感了。后续的剧情走向我觉得已经是很确定的了，充满悲哀的一族人，永远换不来的和平，直至灭亡殆尽",
        "巨人最优秀的一部，全程献出心脏！！！",
        "进击的巨人的巅峰，个人认为在所有漫改作品中都是可以留名的杰作，当然，到这里，巨人也就几乎燃尽了所有。",
        "补标。",
        "白夜那段直接封神，泪目了可以说是巨人所有篇目最强的一季！",
        "巨人的s3p2真的是历史级别的，不同于p1的内战，p2可谓是打了个过瘾，兵长看猴等名场面层出不穷，白夜一集封神，可谓是神作",
        "看海",
        "霸权社巨人的最后荣光！",
        "小贝好刻画，无论白夜文戏还是兵长砍猴打戏都是整部剧的巅峰，地下室的剧情高信息密度展开让我瞬间爱上这部剧，最后主旨的升华更是引发无限思考。",
        "确实是最巅峰的一季",
        "进击演出最强的一季，最后的辉煌",
        "近十年动画巅峰",
        "不论结局，前三季的巨人都很不错。",
        "本想给10分，不过在原作那“极大争议”的结尾后，扣一分吧",
        "AOT霸权三部曲的最终章，前期所有的蓄势为了此刻，团长的光芒刺瞎我的眼睛，地下室-回忆-看海，余音绕梁",
        "第三季part2还是值得看的，在看海断章并引出马莱的部分的处理也恰好。",
        "总体而言确实是巨人的最精彩篇章，完全比赛 勇者 白夜就是神回三连，可以说是达到了动画文戏的顶尖水平 8.7/10",
        "不论是玛利亚之墙夺回战还是墙外世界的真相都很精彩，直接颠覆了我对标题「进击的巨人」的理解",
        "海的那边，是敌人",
        "蝉蜕前的最后一次呼吸一定是充满了苦涩与期待的，",
        "忘不了当年给我的震撼",
        "如果没有WIT和泽野，第三部只能称为佳作，但无论是分镜还是音乐若失其一，都不将在这个高度",
        "虽然巨人烂完了，但这季确实很顶。。",
        "这一季确实是巨人的巅峰了，被评为神作也不为过。尤其是兵长砍猴那一段实在是太燃原画师水平是真的高",
        "ep54勇者和ep55白夜实乃巨人系列的巅峰——黎明前的至暗时刻，史诗般的悲壮（二周目）",
        "好看没得说\n就是有些粉丝喜欢跟严肃文学比，没必要",
        "这一季做的是真好，根本挑不出毛病。即使在漫画烂尾的情况下回看这一季，还是能感受到当年那种心潮澎湃",
        "全篇的最高潮，从第一话开始埋下的暗线终于揭晓，各人的意志也得到了最好的展现。可惜在到达最高峰之后就开始了下坡路。",
        "海的对面是…",
        "第三季真的好看",
        "这季真的爽，毫无拖泥带水，音乐太棒了",
        "ep54",
        "前三季算个整体觉得更合适，这动画不适合单独评价，前后太完整了，设定新颖 逻辑自洽 世界观完善 节奏适当 群像人物塑造到位，毫不拖泥带水，整体以刁钻的标准一样能给予各个方面好评，wit的制作还相当给力，单拿第一季我肯定会说就那样",
        "10分留给曾经带给我感动的动画人，扣一分是因为jsc的逆天结局",
        "到这封神就挺好的，可惜后面，就一言难尽了",
        "个人评价：9.3 前三季绝对是神，配10分的，但我觉得第四季深度更高一点，可惜第四季制作没法跟前三季相比，后面的可能更不用说了。所以就评个9分吧，算是巨人给我留下的遗憾。",
        "nb",
        "最震撼最悲壮的一季",
        "神回最多的一季，巨人的巅峰",
        "进巨系列的巅峰一季，剧情流畅，打斗漂亮，贝尔特鲁特与莱纳墙上告别的一幕令人印象深刻",
        "这一季停下来就封神了，只可惜",
        "大海看到了吗？看到了还不快跑！！！",
        "如果动画在这里完结，想必也是最好的",
        "【8.9】无争议的系列巅峰，质量超前绝后。最优「完全比赛」怒吼，「勇者」悲歌，「白夜」抉择。在真相揭晓的前夕，深刻反思战斗的涵义，真切体会到爆发的力量。",
        "9.0，谜题的揭开，无尽的残酷与震撼",
        "玛利亚之墙夺还战全系最佳实至名归，后面世界的真相也确实意料之外，非常震惊。但既然是这么个世界观的话即便没有剧透但我猜后面的剧情肯定也会越来越走下坡路的，霓虹祖传的垃圾的政治戏基本没谁能打破",
        "看到看海的这里，我就没看下去了，原本想屯着看，没想到后面烂尾了，刚好屯了这几年也没啥动力了，如果结局改一下，我觉得还能看得下去，可惜了，谏山创xine！",
        "挑不出来什么缺点，说是漫改动画的巅峰之一也不为过，这一季真的太棒了",
        "2019.04.29-2019.07.01 (二週目:2021.02.08-2021.02.10) 199.3sc (剧情:97 画风:96 人设:96 综合:97)",
        "调查兵团在牺牲了无数同伴后终于为墙内的人类挽回了些许尊严，但这却是另一个噩梦的开始。Ignorance is bliss. 不如让故事就停在海的这边",
        "陨落之前",
        "剑人背刺艾伦",
        "个人认为，这是进击的巨人观感最佳的一部，也是所有动漫中观感最好的一档，不给满分的原因，大概是因为结局太逆天，直接影响到了重看的观感",
        "9",
        "玛利亚之墙夺回战和地下室揭晓的真相都让我觉得完美。谏山创很明显在第一卷动笔之前就已经把整个大世界的秘密都构思好了，到各路线索都非常严谨地铺垫到这个时间点然后一起回收，无论是作为解谜者还是作为纯粹的观赏者我都获得了极大的满足感。玛利亚之墙夺回战本身也格外残酷，在动作戏反而没什么亮点的情况下单通过人物的对话就让我感受到了身临其境的紧张。",
        "为了自由而死",
        "进击的巨人 第三季 Part.2【漫画改动画】补标 / 8.5 / 8.6（左-预评，中-自评，右-大众评）第一季8.4，第二季8.0，第三季P1给8.2，第三季P2给8.5",
        "塔塔开",
        "巨人第三季真的算是巨人的巅峰了",
        "海的那边确实震撼",
        "如果我没看完漫画可能会打十星哦",
        "神作，震撼",
        "战斗毫不拖沓，剧情紧凑有序",
        "8.9分//第一次在动画中见到如此激昂的情绪表达",
        "每一回都是神回，我打分可能很主观，但是个人觉得已经很久没有接触到这么让人三观崩坏的作品了。",
        "巅峰，玛丽亚之墙",
        "无可挑剔",
        "9.5 /10",
        "系列巅峰，所有伏笔回收非常巧妙，有张力的剧情//\r\n巨人在克制的笔法下，在艾伦的一步步前进中，一点点拷打人性，揭露真相，在赌上一切的战争之中获得墙内人类最大的胜利。巨人不是少年漫，而是对人性的思考，对自由的追寻，真正的史诗。——2022/10/08",
        "去看大海吧，海的对面，是敌人。说实话就算巨人结局崩了，这一段依旧是神作中的神作，正义切割了捏！",
        "如果，在这完结 b38",
        "92",
        "长久的铺垫，难言的震撼。",
        "巨人确实配得上神作这个标签，至少前三季是这样的",
        "抛开最终结局不谈，这确实是比较不错的一部动漫",
        "标",
        "9.3",
        "海的那边是敌人",
        "从观感与体验上来说，玛利亚之墙夺回战可谓巨人全篇巅峰",
        "没啥好说的，虽说结局烂了，但这篇演出真的太强了，可惜了，巅峰之后就是无尽的深渊了。",
        "2020夏",
        "在马莱篇之前就去补了漫画。神作。",
        "一直记得完全比赛、勇者、白夜三连神回带来的冲击",
        "终局之前",
        "热血ttk，终极二选一，揭开世界的面纱，把故事推向高潮，无论结局如何，到这里为止确为神作。",
        "熬夜看完了，剧情果然如我所料 构思巧妙，世界观宏大，设定符合神作标准，作为一个事后诸葛亮，再得知最终季貌似名声不太好的前提下，我也隐约感觉到后续剧情的走向了，是小和民族对侵略战争的看法？还是战后政策的扭曲？这种一开始觉得我即世界，我对付单一敌人，赢了就和平繁荣了到 世界把我看作异类，我要对付世界，图图了或是握手言和或是投降求和的转变，确实难圆啊，不管怎么样 本部分能让我熬夜追完不失为一部好番了",
        "巨人最好的一段动画",
        "不得不说，确实是足以载入历史的作品，太强了，8.7分以上合理",
        "2022-4",
        "系列巅峰，也是业界热血巅峰之一。9.2",
        "补标",
        "2022.3.17看",
        "这一季真的神啊，白夜还是看海",
        "如果在这结束就好了",
        "后面拉了，但这段确实很棒",
        "看海结局就是神作。",
        "9.2\r\n砍猴和白夜，神",
        "埋了三季的伏笔回收，现在想想依旧难掩激动",
        "系列评价：世界观宏大，沉浸感、故事、叙事、整体架构极其出色，涉及了很多很多很多的点并且把握住了（可能除了结尾）",
        "一切都和在父亲记忆中看到的一样",
        "8.5-8.8//巨人制作水平最高的一季，剧情表现力很强，配乐也很出色。将悲壮感，使命感表现了出来。可惜结局烂尾不然注定是里程碑之作。",
        "整个第三季给9.64。相对于第一季，制作经费明显少了，也没有第一季更燃，但是第三季的深度和剧情的展开却是第一季比不了的。艾尔文团长和兵长的表现极其优秀，团长的牺牲和兵长砍猴到现在依然刻在我脑中！",
        "9+",
        "巨人最好看的一季",
        "真的很好！！！力荐！！！永远的神作",
        "8.66（主观8.7 附加分0.4+0.2+0.3+0.3+0.3+0.2+0-0）\r\n2022.3.16",
        "你在这里完结了该多好",
        "其实第三季后半季度的oped并不戳我，作画也没有一二季那么强，不可否认的是，兵长砍猴这么一段爆炸作画将观众的情感狠狠调动起来了，剧情与感情双双达到了巅峰，不是单纯因为作画而激动，而是因为整体的超高完成度和绝佳观感让人忍不住去吹爆，所以也难免会说巨人到看海结束就挺好的，因为这10集已经给这部作品划上了一个很完美的句号。",
        "把敌人都杀死了，我们就能获得自由了吗？",
        "巨人动画的最高峰",
        "巨人系列观感最好的一部",
        "前三季，可以说是良心制作了，好的剧本配上用心的制作，可惜烂尾了",
        "其实看这部动漫的时候是奔着他是被禁动漫看的，当时也不觉得有多神。但是连着看下来几季之后，发现他讲的故事很完整。再加上动漫的质量，简直一季比一季强。不管是设定也好，还是人物关系也好，层层递进，故事讲得很完整，很引人入胜。从开始的巨人厮杀到人可以变成巨人，再到揭秘巨人再到事实的真相。很棒的一部番。",
        "make anime great again",
        "现在回头看勇者和白夜倒也没有那么震撼了，但到这为止，再看一遍还是觉得巨人的剧情设计太够劲了，最后几集展开，建立新结构和世界观，恢弘大气，只能说nb。",
        "9.0。回头来看，这一part可以说是巨人全篇的精华。文戏、武戏在巨人系列中，甚至在热血战斗番中都可以说是天花板级别的存在。玛利亚夺还战的悲壮与热血极具感染力，地下室部分世界观的华丽转身震撼人心，结尾的看海渲染了风雨欲来的紧张气氛。尽管漫画烂尾，但这一部分的质量有目共睹。",
        "神中神",
        "第三季后半段非常出色 慢慢褪去燃向外衣 从团长的赴死到幸福二选一 加上彼时对开拓的定义 都让人耳目一新",
        "燃到爆炸",
        "9.2",
        "确实是最好的一趴",
        "nb",
        "不对胃口，不过确实没得黑，伏笔埋得很好，神回不断，史诗感爆棚",
        "当初看的时候还挺刺激的",
        "2019-07-16",
        "成功从爆米花大片转型正剧，牛逼。",
        "二刷（9/10）WIT巨人三部曲之末，玛利亚夺还战与世界的真相。虽因预算吃紧导致第三季作画张数略显不足，但关键桥段的硬实力可谓好钢用在刀刃上，制作组的氛围场景感修炼的炉火纯青，对原作表现而言依旧是功大于过。本季在前作重重铺垫之下迎来「完全比赛」「勇者」「白夜」三大神回连冲，地下室五集在无数伏笔照应回收之下完全颠覆巨人世界观庞大的剧情构架，考虑到最终季彻底玩脱的情况下，也许看海时已经不失为一代神作。",
        "牛",
        "我心中的结局就在这里了",
        "综评8.6剧情8作画7角色9配角10分镜10音乐10配音9节奏10深度9娱乐性4",
        "现在看显得团长像个小丑",
        "可以说没有可以扣分的地方",
        "补标，客观评价，确实值这个分，就是白夜后那话实在没经费了",
        "揭露谜底的过程太爽快了！\n两个时空的连结，两个世界的连结，所有的记忆，所有的真相，所有虚与实连结在了一起。",
        "第三季的观感只能说无敌，真的棒，那时候的我真的以为巨人是神作了。结果漫画就直接一个尾的烂？？？我也不看第四季了，就当一切=停留在第三季吧...",
        "喜欢",
        "wit跑路太快了",
        "只针对动画作品和这一季的话，是的，我觉得分数很合理",
        "这一季是公认的系列天花板，优秀之处是全方面的：前半段是以战斗为主的玛丽亚之墙夺回篇，团战的设计很巧妙，最为出名的是完全比赛、勇者、白夜这三连神回，完美的诠释了悲壮的定义；后半讲述地下室中世界的真相，偏向揭秘，观众会发现谏山创从一开始就已经构建了一个庞大而又残酷的世界观，一切都是无法预料但又合理的。每一集都会让人惊叹剧情逻辑的严密和wit文戏的优秀，是值得反复观看的一季动画。",
        "强大的剧情张力，震撼悲壮的人物。",
        "仅论此季，文戏武戏综合来看观感是进巨全系列最佳，有一定深度，也有燃点以及很不错的气氛渲染和情感共鸣。",
        "各种意义上的巨人动画巅峰，战斗部分的悲壮惨烈，文戏部分的痛苦纠结，到最后揭开世界真相时的酣畅淋漓，都包含在这短短的十集里，个人最喜欢的单集是《勇者》。",
        "顶尖水平了，以后再也看不到了（悲",
        "应当被载入史册的杰作。",
        "霸权社NB",
        "对世界观的虚无和存在主义的方法论有极近出色的刻画，而这一切是建立在整整三季的铺垫和积累上的",
        "（9/10）神作级别的人物塑造和演出。在艾尔文团长和阿尔敏中选择时压抑的氛围和到了地下室回收了之前的伏笔，这一切都足以让这一季封神",
        "巨人的故事就此结束",
        "神回！！！虽然制作可能没前两季更加精良，但是做到了真正的转型，给人的震撼的感觉是无与伦比的！",
        "9/10 剧情10 作画8 音画表现力9 设定9",
        "巨人最巅峰的一季，除了震撼已经没有能形容的词了，艾伦最后的疑问就已经预示着结局了吧",
        "让我找回了当年看钢炼的感觉",
        "伟大的动画",
        "如果到地鸣就发动完结，巨人绝对会是史诗级的神作\r\n然而，，",
        "前三季的收束，传奇的落幕，看得真过瘾！制作水平的下降丝毫不影响精彩的剧情，这季可谓是文武双全，神回频出。前半段惨烈悲壮的战斗将剧情推向了最高潮，后期信息量密集的文戏逐步揭露这个世界的残酷真相 ，从生存问题转到更宏大的世界观，结尾的留白也很有韵味。",
        "我是真没想到这部分可以这么棒，远远超出预期！",
        "巨人这一季封神没毛病",
        "相同高度的改编，对于大部分漫画可遇不可求",
        "就事论事，不考虑后续发展，9分。",
        "哎，青春，哎，单看这作的表现，确实是不错",
        "超表现力的作画和曲折的剧情",
        "有一说一，这季确实封神",
        "仅就这一季的剧情与制作，值得一个高评价",
        "这一部巨人无可争议的优秀，完美回收前面所有伏笔。",
        "巨人的故事在此结束",
        "巨人动画的巅峰，团长带领调查兵团向兽巨冲锋的场面每次看到都让我起鸡皮疙瘩，怒涛般的展开令我震撼，绝对是宏大叙事的巅峰之一",
        "比前两季差一点，不过还是很强。而且宿舍有一个看过漫画的，我前期看到一些感觉不合理的地方他能给我解释，所以，只能说作者牛逼。",
        "巨人最棒的部分，感情的集中爆发，系列的最高潮，此后再也没有达到这个高度",
        "将先前的伏笔统统收束，制作与脚本俱佳",
        "巨人漫画完结时看了一些评论，心里十分好奇，于是从完结那天起开始从第一集补，终于在今天补完了前三季霸权社部分；第三季后半部分看得大受震撼，更加好奇这手好牌在之后是如何打得啦啦啦啦啦哩啦啦哩哩哩啦啦哩啦啦哩哩哩啦……",
        "制作相比往季有所下降，但还能接受，关键部分都做的很好；结尾部分的留白，即使把Part 2当作完结季也完全没有违和感。",
        "巨人世界观全显 剧情即将开始 打戏文戏拉满(除了3D超大巨) 感动却不做作 战斗天花板了//9.3",
        "那个时候我们还不知道未来来的是什么",
        "最最最好看的一季",
        "反正挺好看",
        "第三季",
        "巨人的巅峰一季，在各个方面都无可挑剔",
        "文戏很赞，情感的表达很到位",
        "精良的制作使史诗般的决战完全展现出了剧情的巅峰与情感的爆点",
        "巨人动画的巅峰，勇者白夜完全比赛都可以算得上神回，不过点题回做得不够好",
        "太可惜了",
        "立意拔高了",
        "玛利亚墙夺还战，让人心梗的一季。",
        "一口气干完 得劲",
        "9",
        "感到自己正在见证着历史，巨人目前仅需时间的沉淀",
        "当时被剧透就很烦",
        "抛开结局不谈，就第三季为止的故事非常优秀，节奏感很好，该燃的部分能燃起来，文戏也能拉动观众的情感。",
        "海的那边是敌人",
        "巨人真正成为神作的不是分镜、作画、音乐这些工业上的东西，人类自相残杀的悲剧内核成功上升了价值。",
        "团长上分",
        "埃尔文团长 555",
        "白夜、地下室、看海三集带给我的震撼可能永远也忘不了",
        "极为优秀的演出",
        "当初连着三天看完的进击的巨人，到了这里已经超神了。漫画不管，我就把进击的巨人动画前三季当一个独立的作品",
        "这部分的文戏真的太强了，情绪渲染",
        "最好的一季 文戏武戏都是系列最高峰 在团长和阿尔敏之间的抉择让人难忘",
        "白夜是真的很牛，是后面也掰不动的牛",
        "优秀的演出+优秀的bgm，倘若是在看海那里直接结局，那么巨人算得上难得的佳作",
        "能引起我情绪极大波澜的番，前面埋下的伏笔几乎收回，同时拓展了世界观，不得不说是一部优秀的动画。",
        "“未来是没人知道的才对。”\r\n追逐自由的少年，亦是自由的奴隶。\r\n看见未来的那一刻，他连追逐自由的权利都被无情地剥夺了。\r\n自由是什么呢，是浩瀚的星空、还是广阔的大海？\r\n艾伦的自由幻梦破灭后，他便把自由的梦想强加在了同伴身上——我已无法触及自由，那至少你们要[自由]地活下去啊。",
        "这一季文戏个人觉得已经相当厉害了",
        "单季来说非常优秀",
        "碉堡的剧情 经费爆炸的制作 各种神bgm",
        "9.5",
        "整部作品的巅峰，后面越来越拉",
        "完全比赛 勇者 白夜，是要记一辈子的集数",
        "印象深刻的只有\r\n最後團長的死\r\n還有一些打鬥連貫不錯",
        "这季剧情达到巅峰，伏笔的回收，父亲的苦衷，还有看海的自由\n在我看来是最优秀的一季\n当然是不看那雷人结局的情况下",
        "巨人最好看的一季，当时的震撼无以言表",
        "文戏打戏都爆炸。巨人，我初恋",
        "巨人系列的巅峰",
        "这个部分确实是在文戏武戏都做到了极致，前期的玛丽亚城墙夺还战以及战场上生死观的讨论做出了muv甲21号作战和樱花作战的感觉，后期世界观的扩展即使事先知道剧情也很震撼。",
        "这part做到看海，团长牺牲，兵长砍猴可谓是进击的巨人最具观赏性的名场面之一",
        "最终季不改漫画必然是屎",
        "秘密还没有解开，还有悬念和好奇心，结果第四季解开悬念又感觉落入了俗套不过如此，不过这部分的战斗确实不错。",
        "后半段非常惊艳",
        "本季观看体验拉满，单说动画本身已经做到了极致",
        "不评价漫画结尾 巨人4季里 最喜欢第三季。那种伏笔回收和人物在绝望中那种细腻的感情刻画 都入目三分。",
        "当年看完埃尔文团长那段剧情着实震撼 第三季伏笔回收以及团长的执念与放手真的精彩  仅针对第三季    谏山创爬",
        "地鸣之后无巨人\r\n注：并非这个顺序，是在part1后紧接着就看了",
        "把之前的铺垫都凑出来了，使得剧情上表现非常强悍。",
        "wit神了，没什么好说的",
        "看海，就结束了",
        "yysy第三季真的神作，漫画？漫画爬吧",
        "震撼，前三季所以的伏笔全部回收，揭露地下室的秘密扩展世界观，当艾伦手指着大海说到（如果把那边的敌人都杀光了，我们是不是就真的自由了呢？）巨人这部作品已经向着不可逆转的方向前进了",
        "士兵啊 愤怒吧！",
        "“决一死战！”//纯动画党已经看懵了，看来需要找时间把一、二季重温下，或者干脆从头看漫画//从#54 开始封神//完结的有点快，还没看够呢！nb的剧情让我抛弃了高中时对巨人这部作品的成见，这季最后几话充满了震惊与吸气。很久没有碰到这种相对深刻、制作又给力的视听盛宴了。最终季之前估计会忍不住去补漫画//210409二刷，漫画刚刚完结还没补，老拖延症了。第二遍震撼不足但搞清楚了很多细节",
        "观感最好的一季，剧情迎来最高潮，大部分疑惑在这季揭开，世界观豁然开朗起来，很震撼",
        "基调转变前的绝唱",
        "高超设计  震撼，燃到需要喝水",
        "剧情很好",
        "二刷，曾经向往自由的少年呀，如今你到底怎么了",
        "超神作这种东西属实无法理解，神作就是神作，不要再加什么限定词了，10分的作品只能是完美的作品，完美的是不存在的",
        "补，真的是集集高能",
        "全篇剧情的最高潮部分，世界观的巨大转变可谓巨人最有意思的地方",
        "系列最高作，埃尔文团长展现出完美的人物弧光",
        "封神一季，过了这么多年仍然如此震撼1907xx",
        "大一上期末考完一口气看完的，只能用酣畅淋漓来形容！",
        "看海无疑是整部作品里最浪漫的部分。当知晓这白夜后揭露的带血的残酷真相后，艾伦就算面对从儿时就期盼着的大海，也无法再露出笑容了，纵使大海依旧美丽。",
        "巨制神作",
        "呜呜呜呜呜呜",
        "可能是最精彩的半季了",
        "2020.12.14",
        "我心目中的结局篇",
        "献出心脏",
        "第三季part2是我心里毫无疑问，无比肯定的神作了。",
        "回味无穷",
        "剧情设计の神。",
        "https://b23.tv/NVqRlK",
        "作品很好",
        "即使事先被稍微剧透过，在世界观展开的那一瞬还是全身发麻",
        "海的那边，是敌人。",
        "白夜这一话大概是我看过最强的文戏吧，团长的牺牲着实让我哭了一把。这一季打戏有看头，文戏超强，世界观也逐渐展开，观感太棒了。",
        "埃尔文舍弃了自己的梦想选择了战死沙场，这个角色从出场到退场都是完美",
        "从第一季开始到现在一直保持着高水平的发挥，希望最终季也能平稳落地",
        "看得有点着急了，有机会重看一遍吧//2.8二刷。太强了",
        "个人觉得最棒的一季",
        "文戏打戏都有着无敌的表现力，带来激荡肺腑的震撼感。",
        "冲着勇者白夜那几集给的高分，那几集真的太猛了，给我这种纯路人观众都看傻了",
        "战争中的人物塑造，对历史和自由的重新定义，的确是巨人中完美的一部分。",
        "巨人最好看的一段剧情，点题回没做栽我可以打十星，但就是做栽了巨人对我来说最重要的一话，蛮遗憾的。",
        "补评，牛逼",
        "9.5",
        "波澜壮阔的玛利亚之墙夺回战，勇者、白夜两大超级神回。(3d超大巨差评)",
        "巨人无疑神作,不过一直没看.去年一口气补完了三季.",
        "打戏和文戏都很棒，剧情紧凑，《白夜》这集神回，看得心里五味杂陈",
        "打猿巨人那段和白夜太感人加一分",
        "前进!sisimei!团长,前进!我们是自由的!",
        "难以言说PS20224.22",
        "勇士一集就值回票价，虽然之后几集把本作的上限几乎限死了",
        "补完",
        "稳",
        "如果没有看过漫画因该会更加震撼",
        "第三季后半期简直燃爆啊，可以说是我看过的整体表现力最强的热血战斗番了。",
        "第三季结束，算是迎来一个最终之前的高潮吧。没法体会追了7年是怎样一种感觉，还蛮不错的。",
        "白夜……太神了……前两集也很好，人物塑造太棒了……说不出话（看的时候哭得不能自已）",
        "神作要素齐备",
        "之前忘了标记了？本季对应的漫画剧情，当时是我觉得本作最震撼的地方",
        "还是说说吧，其实看完发现，故事剧本没有超过我14年看第一季时候的预想，至于外面的世界这种其实设定也不是很新鲜，重要的是能够把故事讲好，这就很不容易，到了PART2，算是一个高潮，然而他也只是各方面很优秀的故事片，9分送给他",
        "啊  这片真是牛逼死了  屯一季直接补真爽得不行",
        "巨人有什么好多说的，神作就完事了……",
        "一如既往的稳定，高制作水平，期待MAPPA的第四季",
        "动画本身是很好的  // 8.5",
        "团长死的时候没绷住哭了，真男人团长",
        "nb",
        "巅峰",
        "这一季真是绝了，整部作品在这一季得到了升华，能不能封神就看最后一季的发挥了",
        "(086/100) 动画简评：进击的巨人系列中观感最好的一季!!! 这一季无论是剧情、作画、演出还是音乐都非常强悍。前半段的玛丽亚之墙夺回之战十分精彩；后半段补全了一些设定，扩大了世界观，以及真相渐渐浮出水面。",
        "团长固有一死，或轻于奥尔加，或重于艾尔文 ep17和ep18堪称神回，悲壮的决战和将冲突引至高潮的两难问题，那种紧迫感的营造太牛逼 海的那边，是敌人，自我流放的人类，能否重归故土呢",
        "节奏很棒，让人欲罢不能。情绪铺垫到位，上乘之作",
        "这导演是吃干饭的...只能说原作这个部分太强了",
        "提升了这个剧本的思想层次（但是还是啥都没有）一切都结束了。看本作质量，给个9分吧",
        "巨人上半部分的高潮，总体来说卓越地将优秀的原作以动画的形式表现了出来。完全比赛、勇者、白夜等等高潮部分都是历史级优秀的单集，尽管有些地方略让人有些诟病（比如点题回删改什么的，也可以理解），但依旧瑕不掩瑜，吹爆就是了。",
        "剧情展开和wit在有限的篇幅里的演出都做的十分完美，将漫画高潮的这部分表现的很好，如果能不那么急有时间和金钱再多打磨打磨就更好了。",
        "看之前：巨人怎么可能值九分，怎么可能和钢炼fa比。\r\n看之后：（说不出话）巨人我吹爆！\r\n以及，我也觉得应该救团长（叹气）。兵长放弃团长这段是我最不满意的剧情。（团长这样的角色确实必须死，但这段剧情太强行了）\r\n准神作，观望第四季。",
        "53-55，不负期待。",
        "优秀的原作，出色的演出，文戏和打戏的水平都超高，在现在能看到那么出色的作品实在是令人兴奋，可惜泽野的音乐有些拖累了水平，但是无伤大雅",
        "推荐！",
        "墙里的人类背负着残酷的命运，在漫长的时光里被封闭在狭小的世界里，最后终于走出高墙，迈向广阔的天地，真的非常震撼。",
        "如果就这这里停下......",
        "2021.8.15 动画看到这里就好，当时第二第三季一口气补完，着实爽快。",
        "9.5",
        "这一季配得上这个分数。",
        "真爽啊。。。马莱人搞快点",
        "b",
        "巨人牛逼！！！",
        "比起第一季，优秀在于对世界观的展开和对战争的思考，从原来的热血少年漫深度了不少/粉丝素质堪忧/粉丝不应该影响评分/21.4.10，脸都快肿了",
        "动画对于夺回玛利亚之墙的描写个人并不满意，针锋较量，有来有回，战斗设计尚可，美术、作画水平很高，但用冗长且刺耳的人物对话来推进剧情在我看来是巨人的一大弊病，实在折磨。最后几集的回忆杀文戏加分，不得不佩服谏山创的剧情把控力，真相更引人入胜。",
        "一大半都是在战斗，后面解谜，该知道的问题一鼓作气全部解释了；整部下来酣畅淋漓，人物各得其所。期待第四季",
        "我讨厌其中对不知晓名字角色死亡的过多恶趣味强调，讨厌在世界早已腐烂的前提下或理性或愤慨地说出“世界很残酷”这种话的理所当然，讨厌将一个平凡的生命与人类文明永恒水晶宫放在天平上比较时每次都毫不犹豫选择后者的决断，讨厌那仍未形成就已然消逝的无数呐喊与泪水——但是，当伫立在大地尽头的那片梦中的大海前，湛蓝的天空与海浪拍岸的声响，少年的心灵迷失在自由与复仇的迷宫中，不再幸福也不再悲伤，我仿佛理解了什么……",
        "最近几年的神作",
        "一开始我以为巨人只是个话题作，凭一时创意和血腥吸引眼球而已，我错了。但是有些情感描写还是有点僵硬，不过就很有作者特色吧，比如会议上艾连突然大喊然后说是中二那种描写，例如1季时诱导女巨人进地下隧道，还有克里斯塔在老爸面前那一番转变之类的，比较没那么自然，还是说更像是戏剧表演一般的感觉，不好说，总之会感到点僵硬",
        "三季的铺垫后情感集中爆发，惊天之密初步揭晓，巨人弘大的世界观铺开，“海的那边是自由还是更大的鸟笼”？",
        "19年动画最高水准",
        "人类对勇气的赞歌",
        "主题升华，3p2≥1+2+3p1",
        "8.8/10",
        "多多少少预见到了，但是不可否认故事整体沉重了起来。",
        "硬核。玛利亚收复战看的热血沸腾，伏笔回收酣畅淋漓，内心刻画深刻，即使再绝望也向着自由进击。全篇就像一卷引人入胜的悲壮史诗，很多场景片段印象深刻，代入感很强。",
        "以后打死不看人物介绍了，差点被剧透完",
        "2.5+2.5+2+2",
        "本作高潮部分，虽然有瑕疵，但依然优秀",
        "不同于第一季一定程度的流俗，第三季在第二季基础上完成了世界观的突变，人物也相对立体（赞同作者女性角色刻画不足的批判），更不同于第一季的销量环境，买碟更少的19年，动画公司任保持了动画制作的水准非常难能可贵，巨人尚未完结，如果收官时能给人带来震撼与感动，第四季可以是10分，但现在不能盖棺定论，9分神作比较吻合。",
        "世界观真正展开后我终于能放下对巨人的偏见了，确实是一部很优秀的作品。感觉第一次理解了艾伦，他所渴望的是真正的自由，但那种自由大概最是孤独吧，愿你能走向英雄之路。",
        "至今为止观感最棒的一季，文戏与武戏全部拉满，世界观也逐渐揭开。期待后续",
        "那是自由",
        "这一季无疑是目前巨人的巅峰，集神演出、收伏笔、传承精神于一体，期待能有一个优秀的结局",
        "团长阿尔敏二选一哭得好大声",
        "试合那一集有点存在主义的味道，巨人到现在为止的剧情真的可以称得上神作一说了。",
        "被分割成如此多季，评价十分困难，结合前两季人物众多各种插叙，感觉十分涣散不够紧凑，本季高潮反转，故事还远远没有大结局，外面没有自由只有异族与叛徒入侵，主战派的反抗组织与反战派的始祖巨人，整个故事类型都变得更有深度，世界观也更为丰满，故事内核还是反战，就没有右翼什么事了。评分警察也不用纠结，毕竟分数排名只是推荐指数而已，没兴趣看的依旧没兴趣",
        "作为本动画目前最高潮的一部分，前6话的表现堪称完美。即使经费对比前两季肉眼可见的不足，但这依旧也掩盖不了它的优秀。\r\n但由于这部动画还尚未完结，再加上第9话点题做得有些差强人意，所以我觉得现在给它9星是最合适的。\r\n最后我希望最终季能稳稳收官，给巨人粉们一个不求最完美但求要稳的结局。\r\n（漫画已经追到128话的我表示很期待！）",
        "高潮迭起的一季，完整看下来节奏感非常棒",
        "继钢炼之后又一部各方面都一流的作品了，可以成为神作。",
        "在价值观意识形态败坏的如今，应当有人走出象牙塔，振臂高呼自由与平等的价值",
        "“无意义地死去吧！”——这么说来所有人的死亡都或许是毫无意义的。\r\n“那么我们的死亡将会把存在的意义托付在战友的肩上”——去定义，或是去寻找属于自己的意义。\r\n“让这个恶魔、杀人狂，带着他没有完成的梦想去死吧。”",
        "除了部分3D建模很屎（特别是超大型巨人），无论是分镜、画面还是剧情渲染力的质量都非常高",
        "誓死的冲锋",
        "2019.TOP2",
        "爆炸精彩的一季，原本忘记了前面的情节，为了看这一季前补了前两季，发现伏笔埋得真多",
        "巨人动画最后的巅峰，也达到了同期几乎所有动画都无法比拟的水准。",
        "这季真的强（各种意义上）",
        "8.8分。第三季下半部分神级的文戏和分镜。配得上零差评的称号。兵长做选择的场景和最后一集海边的场景让我印象深刻。",
        "燃 顶级的那种燃 WIT一流的作画 搭配上泽野弘之那令人热血沸腾的音乐 效果简直不要太好！剧情也挑不出什么毛病，期待2020能再创下新纪录！",
        "无敌！封神之作",
        "制作，配音，音乐，分镜都是杰作",
        "绝望，希望，自由。巨燃的一幕",
        "你以为墙的外面是海，海的一侧就是自由，但海的另一侧，还有无穷无尽的杀戮。呜呜最后短短几分钟的海边场景我泪流满面。",
        "pero利威尔，直到这一季我才想起艾伦只有15岁啊他还只有半个利威尔的年纪！ // 看的时候偶尔会想起革命历史。“谁都不知道最终结果是什么”，重要的是坚守此刻的决心，做出无悔的选择。艾尔文团长是个很淳朴的好人。/ 希望有机会能有心境看到自由蔚蓝的海，现在看到的海都是灰色的...",
        "wit做的这部巨人，一次次刷新着我的认知。每一季都在进步，这种一直在上扬的观感让我兴奋不已。兵长VS兽巨那段，团长自杀式冲锋的那段，大家争夺巨人注射剂那段，太多太多的名场面被完美还原。作为一名原作粉丝，能看到这样的动画制作，实在是一种幸运",
        "把巨人拔高了高度的一季\r\n8.9/10",
        "很好看的一部番，第四季如果正常发挥可成神作。但我给不下10分，一分扣在世界观宏大但是给我个人的思考空间较小，生活在现世适合的不多。",
        "最后指向大海的那一刻，把艾连的整个成长过程串联起来，初观时恍然大悟，挺享受",
        "除了op歌有点不能接受外，正片真是太感动了",
        "是真的好看，但我找不到给他10分的理由",
        "人物内心的冲突，思想的冲突在这季达到高潮。当有人说巨人是无脑燃时，就可以指着这部作品，说，不要小看巨人啊，kura！",
        "从这一part结束后整个世界观开始浮现，还记得追漫画时耳机响着泽野的曲子，看着兵长砍吉克，看着枭口中说出“进击的巨人”，震撼无比，可惜wit资源拿去给亲爹甲铁城，这一part就10集，第二集制作肉眼可见的粗糙，点题集在漫画是封神级别的一话到了动画给阉割得我想骂人，但这不影响巨人心中在我的地位，不过10分是打不下去。最终季wit球球你们做好点吧",
        "最精彩的部分",
        "这一部已封神，期待下一季",
        "期待",
        "越来越喜欢兵长了。无论是当机立断斩首莱纳（可惜没成功），还是实力全开虐杀猿巨人，还是杀红了眼从城墙下来的时候，还是出于对人类大局观的选择，舍弃了实现梦想后会变得迷惘软弱的阿尔文团长的生命，选择了看上去未来更加明亮的阿尔敏……我全都，全都记在心里。第三季 EP54 勇者我能记一辈子。有几集作画崩坏严重。我评分全是冲着剧情和兵长给的。一想到下一季就结束了好舍不得兵长，希望能出个兵长单独做主角的番。就像",
        "不是毫无缺点，但确实让我理解了为何如此多的人称巨人为神作的一季。感染力和剧情架构个人认为强于前几季。",
        "两天内看完了第二季和第三季，整体观感极为优秀。tql",
        "希望漫画能有个令人信服的结局。",
        "热血但又能用心去讲好故事，制作组辛苦了",
        "比上半部分精彩，文戏是巨人系列的巅峰，可以说是封神的一部",
        "当时看兵长砍猴那段确实被震撼到，之前和有头脑的巨人只交手过一次，就能把这些经验运用得这么好，流畅无比，人物的形象一下子就立在心中了。",
        "只能讲漫画某种角度比动画还好，特别是关于文戏。 \r\n但动漫每季总有出彩的动作分镜，就他妈的爽啊。",
        "2020/3 揭开世界面纱的一季。人物刻画都很出色，无论是兵长还是新兵。并且能把世界的面纱逐渐揭露出来。可以说，到这里剧情进入了最高潮，做的很好。",
        "对得起我的期待",
        "所以艾伦最后的疑问如何解答呢？真的杀掉对面的人就可以获得自由么？超喜欢巨人的世界观，前面两季的铺垫真的吊足了胃口，期待最终章！",
        "剧情处理很棒",
        "巨人前半段的最高潮，也可能是巨人动画的天花板。",
        "漫画没有看到这一篇，直接看了动画。中间《勇者》《白夜》两回连看感觉很窒息，心情很复杂。音乐和作画依旧带感。期待最终季。",
        "我知道这部分能这么神也许80%都是原作的功劳，因为原作到这会也把我震撼了，但动画的表现力完全实现了在巨人的肩膀上站得更高，无论是对战斗、热血、牺牲的演绎，还是对自由、人生、伙伴种种命题的探讨，都达到了一定高度，cv们也不断贡献出卓绝的演出，令人叹服。团长之死，或轻于奥尔加，或重于埃尔文（冈妈出来挨打，还是老实写青春题材罢）",
        "在想如果给了满分那又该给马莱篇多少分呢？",
        "（第三季下半部分）\r\n神剧本，打戏很棒，文戏也是",
        "13年下架后就没看了，我错过太多了",
        "真让人绝望啊",
        "wit不容易",
        "好",
        "剧情超神，氛围烘托得很好，制作精良，近几年最好的动漫了（私人观点",
        "霸权续作，高潮展开，网盘见",
        "犹豫了一下，感觉第一季还是更震撼，不过制作水平可能这一季更高些。内心和战斗刻画都很深刻，还带了很多哲学理念，情节和画面都很棒，就是实在重口味。",
        "除了某些地方制作略显贫穷，简直无可挑剔",
        "8.5。",
        "这季的内容一气呵成，且演出、场面、渲染、表现力尤为突出，优于之前系列",
        "越做越好，甚至比之原作更显娓娓道来",
        "8.7",
        "巨人已经不是那个13年，无脑热血，猎奇，毫无剧情的动画了，第二季以及第三季加上第一季的伏笔，已经是一个剧情，世界观非常完整的故事了，虽然政变儿戏，巨人控制记忆有点不易接受，但后期的处理，氛围渲染，真的无可挑剔，像是切尔诺贝利里的献身精神，指环王里的冲锋，这种燃不是废燃，这种是最能体现人生命价值的。只算p2我吹爆",
        "有机会成为10年代动画作品巅峰和标志的作品。",
        "非常期待夺墙篇的发挥",
        "精彩",
        "真是NB，三维作战太爽了，揭露真相那段确实弱了些",
        "2020.1.22，质量的确是高，制作水平甚至称得上比前两季还好，但这次我没打十分了。不知道为什么，这一季没给我带来看第二季时那种激动兴奋，全程被剧情牵着走的沉迷感。再加上bangumi的刷分事件，导致我无法昧着良心去打10分，真的做不到。",
        "真难",
        "剧本>>制作",
        "极优秀的原作加极优秀的动画化，双倍的快乐！",
        "九分下。\r\n我没看过巨人。我是评分警察警察。————————分割线————————，现在看完了。粉毛理中客观感很差，这一段表达做的不好。其他无可挑剔，深化主题。九分上差一点点，总之就是比一分高。",
        "无敌的剧情，加上这一季因经费问题差强人意的作画演出（要是能和前两季持平就好了），感觉是自己近10年看到的最强动画之一了（上一个还是命运石，不过集数没有这个多），海的那边到底有什么，最后的镜头真的震撼到我，前几十集的情感在这一刻得到极大的释放，艾主席的变化真是肉眼可见 。最终季，请务必保持高水准，让巨人这一顶级IP得到一个完美的结尾。",
        "托了被剧透了的福····不过硬质量够了，还是好看。\r\n完成度 9 表达 9 观感 9 情感线 7 内容 7",
        "21话还原的不行，其他的都还可以",
        "说实话，完美了，但是留颗星，因为满星封顶，而我由于私欲希望再好一些，不断加码。漫画有这样的高度。",
        "史诗",
        "追马莱篇的感觉永远不会忘记，【初始的街道】的悬念导入，【完全比赛】【勇者】【白夜】的优秀演出，【进击的巨人】的点睛之笔，【墙的那边】的哲学思辨，马莱篇实在优秀，9.4分。",
        "兵长太帅了",
        "二刷√ 这一季的剧情看完真是缓了好久。看巨人动画的时间跨度有点长，或许是从s3 part2真正感受到作品魅力。",
        "大气的镜头，帅到掉渣的作画，扣人心弦的故事，以及宏大的bgm。可以说没有什么硬伤，也让人看的很爽。我个人还是觉得故事深度还是稍有欠缺，或者说缺少一点浪漫的感觉。",
        "巨人里最喜欢的一部分",
        "振聋发聩",
        "比起第一部，剧情节奏延续第一季后半部分略显缓慢的节奏，比起中途叛徒的暴露，团长最后的鬼神化（褒义）形象更让人印象深刻",
        "剧情展开时不时就让我头皮发麻，脊背发颤",
        "巨人ohhhhh",
        "牛逼！还好捡回来了",
        "前面的几季会有争议 曾经的闭嘴番与吹  但这季随着剧情节奏的推进真正得到正名了吧",
        "世界观展开并没有漫画党宣称得那么震撼。",
        "赋予了前作意义的一季动画，说实话，无脑热血可以说是巨人前两季的全部了，然而第三季，尤其是part2，令之前一切的牺牲与探索有了意义，这个时候我不得不佩服谏山创的厉害了，从最初的无知与复仇到国家种族层次的冲突，无数早已埋下的伏笔和渐渐展露出的冰山一角，在这一季仿佛形成了一个完整的闭环，真相大白，内容也有了更深层次的意味，信任，牺牲，战斗，抉择，胜利，敌人。确实当得起神作一词。",
        "“单纯做梦的快乐时光已经结束”",
        "有句话说得好，你永远猜不到这番下一话到底会怎么发展，谏山创的脑子就像是个无底洞，好像就不存在才思疲乏的时刻，看了巨人，提高了自己的品味，就感觉其他番不好看，没意思，看不得劲，你看完了之后根本想不到巨人到底有什么真得值得拿出来说的缺点，一些小瑕疵根本不在意，因为都被优秀的感觉盖过了，评分一些乱黑的看得我是真尴尬，可能巨人败在了风评吧，那些乱黑的脑子里已经没法好好欣赏一部作品了，在我看来等于浪费美食",
        "巨人最好的部分遇上最好的wit，绝唱了属于是",
        "有神回",
        "兵长砍猴，帅啊",
        "非常完美，战斗让人热血沸腾。世界的真相也让人兴奋不已。",
        "令人惊叹！令人惊叹！这部片子终于有资格能被记载在日本动画名作的名单上！",
        "最近这三集真是疾风怒涛，比PART.1的制作稳定很多，熟悉，更棒的巨人又回来了，没去看原作一直等着动画还是很值得的，当然现在还没有播出完，但是这可以说也是近几年观感最好的动画之一了（想了想还是没说太满）",
        "爆点无数，矛盾冲突强烈。世界观大展开，非常期待第四季！",
        "制作+3 故事+3 观感+3",
        "抛开原作，只评价part2 我觉得9分是够格的 无论是夺回战对于人物的描写 兵长砍猴时的画面，以及白夜的表现，都充分说明了这是一部好作品。漫画原作结局以及第四季都令人期待",
        "到现在为止的剧情堪称惊艳",
        "谏山创牛逼，够爽够惊喜。",
        "现在回想起来，巨人第三季第二P这几集是近些年给予我冲击最大的动画了，没有之一",
        "ep54、55码。",
        "优质",
        "最前最后几集有不满，但中间演出爆炸，等我不再看一次哭一次了再客观评价吧",
        "真的好看",
        "第一季的时候我以为这是人类对抗邪恶的战斗，但是事实上这是人与人之间的对抗。从回忆中看，海的对面是个体量和技术均远超岛上的工业文明，即使没有巨人也完全不虚岛上的人。而且艾伦它们还没海军技术储备，第一季连运河船都是由缆绳驱动的，有点好奇这要怎么推出去。",
        "縱使在絕望中，希望的種子也還散發著光芒，即使世界充滿壓迫與歧視，嚮往自由與美好生活的人仍會為了理想而不斷奮鬥。動畫組為我們帶來一場精彩的史詩，期待最後一季的表現。",
        "很好的收了坑 同时又开启了下文 有许多各方面都表现的非常优秀的片段 没有什么大的问题 十分好看",
        "人类偶尔智商下线",
        "设计感十足的整体伏线回收。所谓宏大的世界观就是该这样展开的，不是上来就背设定说明书，也不是临了扔给你一个“后期奎因问题”似的全新线索。另外，谏山创总是在绞尽脑汁地用各种方法各个侧面描写战争残酷啊人性脆弱这些老生常谈，但我还真就吃他这一套。",
        "确实是目前为止最好的部分。当然我觉得这也离不开前面几十集草蛇灰线的铺垫。各方面都达到了极高的水准。结尾把主题升华的更高了。不得不说巨人（原作）确实是一部很有想法的作品。无论是世界观的构建还是人物刻画都令人震憾。",
        "又一次的强烈冲击 十分有趣的世界观",
        "神作",
        "这季剧情全程高能",
        "开局爆场！只有巨人能做到这样的事！/The real masterpiece！",
        "gigguk已经把我想说的话用绝妙的方式说完了，请参考他的漫评吹爆",
        "点题不行啊，超失望的，这里扣一星",
        "又引爆了一部分的伏笔，最后那句，到底是谁的记忆呢……感觉艾伦要成神咯……",
        "漫长铺垫之后的爆发",
        "中间三集确实好 但这季我最喜欢的两个情节：弗洛克怼主角团和看海 海の向こうには 自由がある ずっとそう信じてた でも違った 海の向こうにいるのは 敵だ まし 向こうにいる敵 全部殺せば オレたち自由になれるのか？",
        "‘Hero’ Best Episode Ever",
        "吹爆了，玛利亚墙夺还战的还原度高到难以置信。",
        "太好看了",
        "太精彩了",
        "感觉和我自己的十分档还差了点",
        "不断的补充背景，好奇心得到极大的满足，只能说巨人还是巨人，依旧巨燃，还是有很强的期待感。世界观已经完整，就等收宫之作了，期待能留下一个精彩的物语。",
        "2019最佳动画",
        "各方面都完成了突破",
        "万万没有想到一直认为巨人只是一部废燃片的我有一天会觉得巨人真好看甚至期待每周的更新。作为一个篇章的落幕各个事件的展开都紧凑又精彩，这片的文本虽然一直不少但这次真的有了电影文学感。对世界观的解释也相当亮眼。看到最后的时光飞逝别样感慨，即使是现实中也是真的过了这么多年了。其他角色似乎没有变化，唯一有些变化的也只有艾伦变长的头发，但一切都已不再如初。",
        "没有bgm的极致氛围！",
        "制作拖了后腿。但还不致命。如今的巨人与前两季的格局已经截然不同。考虑到巨人原著对现有体制的挑战，对自由的诠释，再加上罕有作品敢于涉猎的zz内涵。到这个位置是不至于过荣的。总之，你是自由的。",
        "玛利亚之墙夺还战真的太太太精彩了",
        "54 55两话前后1年内无敌手",
        "有看过漫画，感触不是很大，但是代入一个动画党的时候，还是越想越觉得厉害，真的是沾了原作不少的光",
        "这一季度的表现，着实十分震撼。不用再表述这部片子的伟大。",
        "仰赖于原作里这段剧情的超高水准，即使有某些桥段与我想象当中的处理方式不同也仍然值得打9分",
        "真相也没吹得那么脑洞吧，算是意料之中。特别是二刷前几季就能发现很多线索。不过同样作为深沉系少年作，我觉得还是比钢炼好一些。",
        "这一季封神",
        "9.1/震撼",
        "纯动画党观感很不错 期待最终章",
        "86 作画爆炸",
        "精彩的永远是下一季",
        "高潮不断，爆点不断，大量伏笔回收，让人看得热血沸腾，同时又引人深思",
        "均衡教派的 轮到你们来打十分了 hhhhh",
        "太优秀了",
        "从13年看到现在，巨人真的一次又一次给我惊喜，当所有铺垫与线索完美收束，所揭示的悬念与世界观让我不得不赞叹作者故事架构之精妙，虽然解密的冲击力稍显不足，但本季中间优秀的文戏和期待已久的世界真相的揭示以及主旨的上升，确实使我对巨人的观感达到了一个前所未有的高度",
        "继续给力！等明年秋天！",
        "神!!!",
        "周指活",
        "揭开了旧的伏笔，又留下了新的悬念。节奏一点也不拖沓，全程高能无尿点。",
        "还是打9分了……期待续篇",
        "看到OP团长和便当众站一起的时候就已经猜到后面的发展了emmm，死的好惨啊",
        "还有什么好说的",
        "==",
        "城墙夺回这一战太燃了。没想到巨人后面世界观这么庞大",
        "虽然只有10集，却拥有巨人目前为止最棒的攻防战和最大程度的解密，再加上优秀的制作和演出，想不封神都难啊。",
        "ep53“为那些士兵赋予生存意义的是我们！我们将会在这里死去！将意义托付给下一个生存者” ep54 “还不能放手 我把一切都托付给艾伦 我的梦想 生命 一切 我能舍弃的就只有这些了 艾伦的话 一定能抵达海洋 会替我去看那片海洋” ep57把所有碎片以前看过的考据猜想全都串在一起  无法用震撼以外的言语来表述//打9分仅表示对谏山创这个“怪物”感到“害怕”",
        "最精彩的一季",
        "创哥NB！（破音",
        "都冷静下来了是吧，今年二季度地球上没有任何一部影视作品能和这部刻画热血惨胜，描述国仇家恨，世界观急剧展开的巨人相提并论，过去单纯的少年时代结束了，现在已没有绝对的对错，未来还有更加不可调和的对抗和探讨，这不仅仅是对剧中的角色，更是对13年从巨人开始追番的我来说的",
        "确实很久没有见过平均水准这么高的季番了，上一个让我每一集都能回味一天的还是三狮的第二季，难得的是三狮的优秀在于让能静得下心看动画的人品出滋味，你巨的优秀在于哪怕平时不看动画都能直夸牛逼",
        "53-55实在强 //大量无关作品的讨论令人遗憾",
        "前几集就和看剧场版的体验一样。。牛逼",
        "最后一季不崩就改10星",
        "制作实在是太棒了",
        "载入史册，令和之光。",
        "剧情【8.5】；音乐【8】；人设【8】；作画【9】能把剧情的高潮做成这样已经足够优秀了，更不必说良好的氛围营造。",
        "2019.7.8补完。看完巨人第三季，我决定把巨人系列从8分提到9分。",
        "可惜了 制作差口气",
        "精彩",
        "地下室之前攒起来一气看就是爽…后面说了一些新设定，一愣一愣的。被说过度解读之类的，55的细节给我的震撼难以形容",
        "42/xxx，在经历了第二季的过度、第三季上半部分的铺垫之后，巨人终于将他最开始绚丽的激斗画面、热血而又凄凉的赴死、让人翘首以盼的解密又一次的展示在了观众面前。补完动画后一晚上看完了之后的漫画剧情，真的是好让人期待明年的同步完结！",
        "还用着说吗？本年度——甚至近几年来最好的作品。本来以原作的素质玛丽亚夺还战只要做好就是最强，最终制作组交出来的成品远超合格，虽说并不是十全十美，但关键的53-54话简直完美。话不多说，期待最终季！",
        "团长高光，兵长高光，密集战斗场景，看完第一集就开吹好伐---第四集非常棒，收获了很多感动。---第五集登顶IMDB单集，但我更喜欢第四集---6月6日达到9分。。。前几天8.8我以为就顶天了",
        "想了想还是9分吧 8分又太低 8.5",
        "白夜删了两句台词，不过瑕不掩瑜",
        "比上一季的结局又转折地展开，虽然不多。回忆第一季留下的疑问，故事的世界观竟然是如此地清奇…",
        "剧情各种高潮，集集上热搜//一如既往的高水平制作，剧情也来到又一个精彩部分，艾伦和巨人团体的冲突一触即发",
        "巨人",
        "前半部分的文戏和打戏都非常牛逼，54集非常爽，后面揭露真相给剧情来了个大逆转，期待最终季。（顺便，每一集的讨论区都有人剧透，这样毁别人观感很开心么？？？）",
        "直到这一天，人们终于又回想起，莴苣是怎么变成闭嘴的",
        "我承认了，两年前没用心看巨人真的是亏到家去了\r\n我心中的分数应该是8.5分吧",
        "（>9）不夹私货的话，这个分是我给这个年代作品最大的敬意了，如果最终季能较好的结局，会补一个满分的。本来写了点东西，最后想来也没什么意义，看过的都会明白有多么的厉害，上一次这样是见到小英雄第23话，而这里却是一季度了。巨人的动画除了第一季前半部分，大多还是偏中庸（相比最开始），质量没什么问题但亮点不多，所以很是有幸能见到这一季度的。以故事走向来看，大概这一季会是巨人的巅峰，只希望最后能安稳收场吧。",
        "can it be better?//前两季的评分就是个笑话嗷，评分警察是真的闲",
        "如果是一口气从第一季看到现在可能会给出10分评价，但是隔了太多年，剧情或多或少已经记不大清了。剧情上前几集里拖戏的成分还是不少，中后期虽然神回辈出，但是地下室的秘密看完总觉得有些不完全燃烧。希望最终季能更加震撼吧。",
        "巨人是牛逼的。小贝死了可惜啊。",
        "【 05-30 至 07-05 】别的不多说，第三季P2明显比第二季和P1棒。",
        "世界观抽丝剥茧，不同于一般的少年爽漫，剧情冲突的解决每次都让人意外。期待最终季，把巨人带上新高度，漫画的走向简直无敌了。",
        "不记得已经多久没有像这样的一气呵成的爽快观影经历了，这一季是当之无愧的三季最佳，一扫上一季拖沓的节奏与智障的文戏，无论是分镜、节奏还是反转都极为精彩。而到此为止，巨人的世界观基本完全建立，虽然在自洽与逻辑性上稍逊钢炼半分，但能够自圆其说已经极为难得。而至此巨人高于其余热血漫的一个特点已经表现得十分鲜明，那就是彻底探讨了“世界中的站位”这个主题，不断在是“人类”还是“巨人”、对抗还是合作之间反转。",
        "「墙壁的外面是海，海的对面是自由，我一直这样相信着」\r\n「但是我错了，海的对面全都是敌人」\r\n「如果把海对面的敌人杀光，我们是不是就能得到自由了呢」",
        "白夜这集神了",
        "其实能给到9.5分//高分更多在于这长达几季的叙事铺垫，把高潮叠在一起了//某几集实在是拖时间，降低观感//不是很看好后续的剧本……至少后续漫画看得我不是很懂作者想讲什么",
        "9上",
        "（0701）",
        "八说了，炸裂，好看。战斗、脑洞、气氛都是一流。好看疯了的战斗之后是叹为观止的一点点铺展脑洞，解开谜团。最后几集越来越好看，个人觉得第三季是三部里最棒的一部，后半季尤其炸裂。",
        "打戏还是一如既往的好看，除了奇怪的3D超大型巨人。op没以前的感觉了（巅峰还是心臓を捧げよ）。希望下一季多来点感情戏。作为动画党之前多少也感觉到了世界观会很庞大，看到地下室后还是被震撼到了。庆幸没去补漫画，庆幸没被剧透，更庆幸还记得六年的伏笔，没什么可说的，赞。",
        "渐入佳境，好看。",
        "前面还行，白夜简直流水账…",
        "上山打老虎，兵长一米五",
        "你大爷还是你大爷3 part2 完结~~白夜足以封神了",
        "最后一集，怎么感觉有点常凯申的国光计划的意思呢。那个结果最后也没实施。这个呢，真要从小岛反攻回大陆¿原作购入预定，不过是完结之后的事了。直接日亚原版全套一步到位了",
        "最后虽然文戏删的让人五味杂陈，但整体来说还是非常惊艳的",
        "险些被ep53泪目了；最后两集收尾收的不那么尽兴，但也无所谓了",
        "2019.7.3\r\n2020.3.30二周目",
        "足以留名青史了",
        "人设微妙的变化为“芒果脸”，并且存在较多的作画变形崩坏等毛病，总体质量下降不少。好在玛利亚墙夺还篇是整个上半部分的最高潮，所以保证了精彩的观感。",
        "巨人开播以来最大气磅礴的战役，不但在战斗上演化到了王牌对王牌的决战，也是人物们情感冲突和升华的绝对高潮。神风攻击演出了可歌可泣的史诗感，而药剂的归属又是个人感情的充分展现。巨人之力的因缘揭晓，则把故事带回了一切的原初，绕了好大的弯却仍没离开作者一开始画下的圈，而这个揭晓，又促成了艾伦新的心态转变…太牛逼了。想抱怨的，是这部作品大部分时间都悬念重重，却又会突然一本到来。我不是铁粉，真的跟不上在说什么",
        "血肉铺成的路通往地下室的宿命，告别青春的自由奢望。无论失去与绝望多少回，痛苦与胜利依然彻骨到无法麻木。",
        "等最终季了",
        "真是后悔先看了漫画，这一季是如此的震撼",
        "太好看了，要是画面有第一季一样优秀就好。希望final season有IG加入一起做",
        "这季挺精彩的",
        "足够庞大的世界观加上经费充足的制作，还有泽野的配乐，真好啊。期待第四季",
        "算是终于质量又回归了吧，很强。。。【后期信息量有点太大，脑子不够用。。。",
        "到目前为止最好的一季。动画党已经迫不及待想要看明年的最终季了！",
        "不仅质量稳定而且有神回，剩下的悬念就是阿尔敏和三笠出了什么事，猴子和莱纳等等。从热血打戏到惊心智斗到细腻心思，原作固然好我认为霸权社也功不可没，怀念的话等明年再说吧",
        "“没错，谁都没有错。这都是没办法的事，因为世界不就是这么残酷吗？”",
        "超赞，期待最终季",
        "8.5，这季是真的优秀",
        "最终季？不要啊……",
        "OP没了啊，revo真是江郎才尽了bgm38//中间几集算是本季巅峰，表现力简直无敌，然而后续几集略有些蹦。期待final",
        "不仅保有wit引以为傲的精彩作画，还有着以白夜一集为首的极其出色的文戏，气氛营造、情感抒发堪称一绝，实属佳作。",
        "最为托大的应该是第二季，不过第三季一下子把作品的水平拉了回来。part1主要有非常精彩的打戏，part2打戏也有，文戏部分也非常精彩，决战时的绝望和悲壮感渲染得异常出色，作品整体马上就有了厚度。",
        "巨人第一季的时候说实话看不起这种冻鳗大片，我觉得这种感官刺激很低级。之后的第二第三季要么是莫名其妙政治戏，理解不能；要么是拯救艾伦或公主的拉锯战。直到这一部出场，全都不一样了。以前觉得不自然不协调的地方居然都是有意而为之，伏笔铺垫的回收，人物的深入挖掘，不得不让我感慨巨人是近年来长篇故事构架最好的，在内敛含蓄中一点一点积蓄爆发。谏山创牛逼",
        "时至今日除了吹爆已经没什么好说的了",
        "世界观展开之后，不由让人感叹，这构思真是精彩。\n也许这些都不是什么很新颖的套路，但在优秀的叙事节奏下，我还是不自主地深深陷入故事的情感之中。",
        "世界观突然开朗的一季",
        "太！强！了！/当镜头不断靠近海的时候 我的心里也只有纠结。复杂的情绪直到艾伦说出那段话后 只剩下难过，对于感情的控制，神乎其神。庞大的故事暂时到此落幕 巨人第三季 没有第一季那么多的噱头 但是稳扎稳打得将故事推上了一个神坛。期待第四季。谢谢wit。",
        "画面有肉眼可见的质量下滑，没有第一季多层作画的厚重感了。但玛利亚夺还作战的悲壮实在骇人，在布满尸骸的道路中，战士们在暴雨和血雾间成片成片地倒下，令我一度不忍卒睹，兵长从烟雾中现身的一刻，仿佛能感受到全世界的观众都和我一样化悲痛为欢呼。我一个几年前就看过漫画的人，看到主人公们终于走进地下室、看到大海，仍旧激动得发抖。无论之前有何成见，经此一役，这部作品都值得拥有一个九分。",
        "“精彩”二字已不能完全总结，剧情转折、情感渲染、隐喻表达都到了前所未有的高度，名为“巨人”、实则“进击”——",
        "世界观展开，渐入佳境，欲罢不能，8.5。",
        "这季真得很精彩，无论是前半段的战斗还是后半段有关世界真相的揭露。",
        "前两季所有剧情大部分在Part2都得到收束，让三季的Prar2的剧情是显得多么的血脉喷张！一个玛丽亚城墙夺还战，3话里的绝望、残酷、选择刻画得如此入骨入肉，让观者投入到故事的情绪里。原作故事的基底和布局可谓之非同一般的强！关键回里WIT的制作演出不俗，该静则静该抒情则抒情，影视化后巨人观感得到进一步的升华。这季PART2是我对巨人目前为止最高的评价！",
        "这季真的看的太爽了，前半打斗让人血脉偾张，后半文戏描写人类的贪婪自私又是如此真实而又骇人。不过这发展,是要打二战吗。。。。",
        "巨人能在2020与漫画同步完结画上圆满句号就好了，保持高质量的长篇实属不易",
        "从漫画73话开始。第一集真的好，第二集制作回到正常水平，第四集剧情开始发力。揭露真相后自由的意义完全改变了，他们的道路会更加艰难。/2019AOTY·续作",
        "太强了",
        "中间有尴尬的一些片段吧，不过非常好了，给10分都不为过",
        "①这一季的质量稍微有些下降，有些许的作画崩坏和分镜错误，不过霸权社在重要节点上处理的毫不含糊。②巨人的真相已经完全被揭露了，“与人斗”究竟是格局大了还是格局小了呢？（2019-07-01）",
        "讲道理这季剧情是巨人全系列最精彩的部分，在乏味的王政篇之后，揭露世界真相的这一季一下子把剧情从马里亚纳海沟拉到了青藏高原。或许正是因为王政篇实在是太无趣了，才衬托的这部分剧情精彩绝伦。我记得追漫画王政篇的时候我是弃坑了，我不停得在骂作者傻屌画风本来就不行剧情这么蠢。。。结果看到这部分我都惊呆了。。但是相应的，在这之后除了偷袭雷玛篇，后面的剧情智商逐渐下线，剧情又开始乱得不行没法看了。。。。",
        "最精彩的一季。真相虽然没有那么劲爆，但圆得非常完美，主题也很顺畅地升华了",
        "一口气十集，观感极好。有点没看懂艾伦是怎么获得他爸的记忆的。还有，制作组和三笠有仇啊，集集都崩且只崩三笠，不能忍！扣一分！",
        "比前两季都感觉更好，世界观也揭示了，中间那一战各个人物的感情实在太棒了，CV很给力，关键部分制作也挺好，期待下怎么收尾吧",
        "这季之后，少年漫的巅峰在我心里变成两个，一个是钢炼，一个是巨人。这一季的思想境界已使巨人与其他少年漫拉开距离，作为动画党我很满足",
        "没看漫画，就等动画演完了",
        "牛逼，真滴牛逼。",
        "其实巨人第一季之后我就没追了，只看了少许漫画，这次一口气从第二季追完，剧情很精彩，感受到了作者的创意以及见好就收的气魄！期待明年的完结篇！",
        "吹爆巨人（破音！！！）",
        "巨人的剧情精彩程度纵观整个日本动漫行业也是难逢敌手的，真的太牛逼了。",
        "玛利亚之墙夺还战+地下室解密，战斗和剧情都达到了系列巅峰。巨人的世界观终于比较明晰地呈现出来了。",
        "没什么可说的了。钢炼之后的天花板之板中板。这一季有上天的作画，有热血沸腾的战斗和牺牲，有绝处逢生的智取，有终极二择，有恍然大悟的世界观，还有面对世界面对自己的希望和绝望。什么都有了。什么都有了",
        "剧情明了，感觉接下来应该不会再有什么落差了吧……",
        "2020秋再见！//该不该养肥再看呢！我受不了追新番的煎熬可是好想开始看哦b38",
        "漫画很好，动画做的也很好。",
        "到头来最失望的居然是之前最期待的ep58,其他都挺满意，希望20年的最终季也是wit做吧。",
        "牛逼",
        "太强了",
        "神",
        "这一季制作水准又回来了啊！而且人物性格转变的描述更充分合理。坐等明年最后一季霸权上线！",
        "从“将所有巨人一只不剩全部驱逐”的复仇宣言，到“杀光海对面的人我们就能自由了吗”的反躬自问间，有意思的是艾伦被打趣说到中二期的时候，其实是中二毕业了。巨人也证明了自己绝不是血腥暴力些的少年漫而已。作为全篇剧情的一个高潮和大转折，世界观和历史观揭晓与升华，决战中双方体现的存在的勇气与觉悟，没有人有错的悲剧意识都令我为之折服倾心。个别几回制作差强人意，但这方面我不是很在乎了",
        "再怎么封杀也掩盖不了神作的光辉，也不会为国漫增加筹码",
        "就要完结了啊……//话说这解答一下子就完了，前面推理的再多也感觉没什么意义。。。",
        "完结，期待，进击的巨人，是世界名著！",
        "抱歉 收回前言 傻逼谏山创",
        "老实说作为没有被剧透的动画党，世界观的展开并没有什么太令我惊讶的地方。综合8，白夜加一分。",
        "巨人不负众望提前锁定2019年最佳动画，第53-55话分镜、演出、作画发挥完美，堪称载入业界史册的神回。",
        "进击的巨人那集做好就真是满分了",
        "极度舒适。这么多年之后终于又有了看第一季那种感觉了啊。不谈什么立意什么创新，讲故事到这种水平已经非常非常好了吧\r\n============================================\r\n最后一话听ed的时候，突然感觉好失落啊。结果还没缓过来就看到预告。。还是该高兴的吧。。",
        "莴苣动画的制作质量感觉是每个季度都在下降的。。一分扣发挥不稳定的画面吧",
        "下半十分炸裂了，文戏连环炸加上世界观破碎。",
        "各方面的优秀。54让我联想到了《亮剑》孙德胜的冲锋赴死，震撼至极。57，58墙外世界的揭开让内核上升了一个大层次，也绝对不是强行拔高主题。因为已经有所暗示，例如鱼罐头，巨人之力的获得和尤弥尔的身世，并且后续也会对其他不通的地方有所解释。唯一的遗憾就是过渡集的作画稍差了点，猜测应该是省笔经费留给最终季了。//毒奶...看来效益真不明显了，WIT有缘再见",
        "不想说别的了，实至名归2010年后日本动画史上浓墨重彩的一笔！\r\n最终季，2020秋！开启新篇章",
        "这才是巨人应该有的样子，二期和三期分割上部分都没一期的触动，三期分割下才有这种感觉",
        "456这三回大家吹的已经够多了，对我而言看法差不多也是意料之中的，除了5没觉得和大家吹的一样牛逼（imdb 10分取代rick & morty某神回）。没想到的是最终回远超预期。期待最终季，这回不看漫画了。",
        "除了2、9两集水平不太令人满意扣一分外，其他部分有超水平发挥（比如最后一集），或者至少没有给漫画丢份，有好几集让我这个泪点低的漫画党都忍不住，玛丽亚夺还战不愧为全漫画的巅峰水平，而且后面世界观解密部分更是出彩，并让前期的台词进一步解构，升华了整部漫画的中心思想，从人类与怪物之间的生存斗争转变为民族矛盾。期待漫画圆满收尾。",
        "不要停下来啊，我想看冻鳗高手大战巨人厨。\r\n闭嘴番敢有这么高评分真是要婆罗门的命啊",
        "勇者和白夜那两集是真的强，期待第四季。",
        "妈的，我爆炸了",
        "8.7 // 瑕不掩瑜，还是一部非常不错的作品",
        "本应该最神的一集做成了观感最糟糕的一集，灭一盏灯\r\n要是88,89来个加长版就好了（梦里有）",
        "越来越引人入胜了。",
        "团长！//本来想着说最终季看完，走去看漫画，没想到明天10月又有了……（7月，我傻逼了）在最后一集能感受到绝望了"
    ],
    "10": [
        "这一季没得挑，文戏武戏都是巅峰。（就是经费没有之前充裕了，肉眼可见的）",
        "神",
        "战争与仇恨会消失吗？消灭敌人就会得到自由吗？是为血脉的召唤和父亲的意志掀起自由的反击，还是……不过，没得选择，一直如此，没有谈和的可能。随着越过高墙，更大的局面摆在面前，前方未知，但只会更坏。",
        "毋庸置疑的神作。兵长的巷战，埃尔文的白夜。真的是无敌中的无敌",
        "神！",
        "确实封神",
        "巨人yyds，什么你说最终话，那一定是做噩梦了，巨人还没完结。",
        "不解释，神作",
        "海的那边是自由吗？不，海的那边是敌人啊！进巨不愧是当之无愧的神作",
        "没得黑",
        "封神，前期的铺垫全部揭开，太震撼了",
        "神作",
        "无敌的一季\n霸权社带我走吧，没有你我怎么活啊",
        "所以海的那边，咱就别去了",
        "恢宏，感动，震撼，每次看到本作时总是这些词汇出现在我脑中",
        "去掉一星，命运石之门197687÷22660=8.7240分，巨人94312÷10804=8.7293分。可以看出来差不多",
        "第三季神作实至名归 不接受任何人的反驳",
        "宏大叙事的高峰",
        "去掉一星，命运石之门197687÷22660=8.7240分，巨人94312÷10804=8.7293分。可以看出来差不多",
        "海的那边，是敌人。团长赴死，兵长砍猴，贡献出了很多名场面，作画不错，文戏很棒，一些微表情的运用更是一绝。",
        "霸权社就是神",
        "进击的巨人一生推",
        "这是人开始走向世界，真正认识世界，接受谎言的痛苦，接受崩塌的意义，选一条要贯穿自己今后人生的意志的时期。撕裂的虚空感，唯有不断前进，才能看到地狱之后的地狱，才能见证真相。\n2021.7",
        "墙的那边是大海，海的那边是敌人",
        "大人のために\r\n唯有孩童\r\n子どもは泣くの\r\n会为大人而哭泣\r\n\r\nまっさらな大地に咲いた花を\r\n于崭新的大地上盛开的花朵\r\nわたしは綺麗だと言えるかな\r\n我能否说它美丽呢",
        "非常不错的一部作品",
        "最好的一季",
        "不知道怎么评价，但是真的很难超越",
        "世界观扩大最鼎盛的一部",
        "顶尖制作",
        "玛丽亚之墙夺回战在我心里是一座高峰",
        "4刷",
        "永远都忘不了猩猩点灯给我带来的绝望感",
        "我的巨人到此为止了，兵长砍猴太强了",
        "为艾尔文以及调查兵团献上心脏",
        "看海作为经典巨人的最终章，基本篇篇在线，有燃有思考",
        "wit辛苦了",
        "世界觀展開很驚艷",
        "很喜欢的一部作品",
        "我们到底为什么 不停的这样矛盾啊，\n如果这些话 也被翻译了的话，\n真正的意思依然无法传达到，\n相信的只有 睁开双眼所看到的，\n感受到的世界而已，\n痛恨仅仅只是这样活着，\n世界是很残酷 即便如此我也依然爱你，\n无论要牺牲什么 我也一定会保护你，\n被选择的那些人 被遗弃的人的尸骨，\n才发觉 自己的心中所孕育的是恶魔之子，\n正义的反面 牺牲的其中 心即是恶魔之子。",
        "神中神",
        "前人的意义正是由我们谱写。\r\n\r\n大家都需要点能够乐在其中的东西，不然活不下去啊。\r\n\r\n海的那边是什么？",
        "“终于到达了啊，墙外的世界，墙外有取之不尽的大海，我没说错吧”\r\n“是啊，简直无边无际，海的那边有自由，我一直这样坚信”\r\n“但我错了，海的那边 是敌人……”\r\n“如果，把海那边的敌人全部杀光，我们是不是就自由了呢？”\r\n艾伦最后的眼神，充满迷茫。\r\n他曾是那样坚信，怀揣的小时候看似永远不可能实现的梦想。\r\n但当历经千辛万苦，无数次从地狱起死回生来到了海边，艾伦的脸上已经再也没有了儿时的兴奋和激动",
        "无需多言的巅峰一季，整部巨人的最关键节点，人物塑造的巅峰，每一集都带来了无与伦比的震撼体验！",
        "牛逼，震撼",
        "神中神",
        "吹爆巨人!",
        "巨人",
        "巨人的巅峰，10分无争议",
        "牛，封神。",
        "真的好看，个人心中最神的神作",
        "神！！！",
        "9.6/10，真神降临",
        "团长就是塑造得很好啊，有血有肉的利己主义者",
        "传奇的巅峰，可惜不是传奇的落幕。展开的世界观，激昂的音乐，富有表现力的作画，完美的演出与精彩的剧情相得益彰，给了我最棒的追番体验。每周都满怀期待，每次都超过预期。作为入坑作寄托了太多的感情，一方面显得这部神中神，另一方面显得后面的烂活十足答辩。",
        "补标，神神神！！剧情巅峰，文武双全。作画顶级，叙事满分！",
        "神中神",
        "这一季度确实牛逼不谈后面的",
        "神中神，漫画烂尾关第三季part2什么事？",
        "看过最燃的战斗",
        "震撼人心",
        "神中神",
        "玛利亚之墙夺还战，勇士，白夜。神作",
        "巨人最后的辉煌",
        "团长埃尔文的证道之路!",
        "神中神",
        "不是 你打一分的纯就是nt吧 这一个部分完全值得巨人被千古流传 是最完美的 没有之一",
        "巨人巅峰作之一",
        "才发现巨人已经陪伴我十年了",
        "强烈推荐",
        "埃尔文团长，一个向着不公命运发起冲锋的伟大勇士，你将永远活在调查兵团成员的心中",
        "2019年6月30日",
        "演出满分，配乐满分，剧情满分，个人认为是巨人系列的巅峰之作。有了前面世界观设定的完善跟人物塑造的完善，随着剧情推进迈向顶峰",
        "世道不易，全球通货膨胀消费降级的背景下，无论这是否是无解的历史宿命，勇气的光辉永远是最宝贵的存在",
        "太强了，当时看到这的震撼，后面还补了漫画",
        "三连神回  震撼到无以言表",
        "剧情的迸发，主题的论思，制作的用心，无一不达到了最顶峰的高潮。",
        "第三季神中神，可惜烂尾了",
        "封神，就在地下室之谜前结束多好",
        "巨人动画化的巅峰",
        "巨人yyds",
        "艾尔文团长带着新兵冲锋赴死和战前演讲的情节让入坑动漫的我第一次感受到内心的震撼，我可能一辈子都忘不了",
        "唯一真神，第18集白夜直接颅内高潮，二十集以后更是信息量爆炸，在此之前我从未想过巨人的背景是蒸汽时代甚至电力时代",
        "无需多言，牛逼",
        "巨人3可以说是观感最好的一季，剧情巅峰遇上制作巅峰，打戏名场面兵长砍猴，文戏有氛围拉满的白夜，地下室的秘密揭开世界观再次展开，当年追的时候可以说是期待感拉满了，可惜到这就是巅峰了，至于漫画后面也不用多说了，但不妨碍这季是满分的一季",
        "我的入坑作，无需多言",
        "神",
        "白夜那一话文戏演出可以算作动漫天花板级别，夺还战不必说，塔塔开！！！！",
        "该说的在漫评里说过了，动画的改编也没太大问题",
        "这季真的神，\r\n要是没有这么多剧透人观感应该会更好。",
        "是我心中永远的第一",
        "至今仍想起当年熬夜翘课也要看巨人的日子",
        "海的那边",
        "9.8  震撼 只有这种感觉能形容我在人类终极命运摆动后，依然选择前进，倏然发现自己只是这庞大世界的一粒沙子后，依然选择奋进的感觉。这是一种让人目瞪口呆的感觉，我只感觉到震撼。战场演出的作画、技战术与情感的博弈、梦想与责任的博弈、无知与求知的博弈。虽然被剧透，但看到结尾还有其他世界的目瞪口呆，前期想象力的匮乏竟凸显我“格局”之狭",
        "对于我的23岁的年纪，影响挺大，看到了很多书里见过的以及没有见过的概念。算得上震撼。",
        "剧情的最高潮，也是最好看的一季。",
        "神",
        "看过之后必须给10的程度，就是这样",
        "补标",
        "补标",
        "战斗番目前我最认可的，不是简单的打杀",
        "这一季无可置疑吧。话说真觉得这里完结的是最好的，到底有没有看过巨人啊，还是人云亦云？看海完结这东西太蠢了。",
        "觉得巨人动画最好的一季度。",
        "总感觉这季经费好像没前几季多了，但剧情是巅峰",
        "海的那边是敌人吗——故事结束到这里其实也很合适",
        "yyds,心目中永远的白月光",
        "神作，巨人高潮部分",
        "神中神",
        "最震撼的一季，从哪个角度来说都无可挑剔",
        "这是巨人最强的一季，兵长大爱啊，砍猴太帅了，今井有文的作画水平真的是太强大了，另外这一季的人物形象塑造也到达的巅峰，团长的人物刻画简直入木三分，真的太棒了，剧情方面开始迅速展开，文戏水平依旧很不错，一切疑惑和悬念都仿佛迎刃而解，总体来说可谓是一部毫无疑问的史诗巨作",
        "典中典",
        "神",
        "左派的狂欢，为达目的不遗余力的送死，却发现战斗了那么久，残杀的是自己的同胞，可悲可笑。我以为海的对岸是自由，可那却是敌人，到底什么才是值得奋斗的事。想要质疑我活在世界的谎言，想要追求现实的真相。谏山创肯定不是左派，但这一部却左的让人心碎。或许艾伦拥有所有记忆后自杀，就是我理想中的结局了。",
        "神作!",
        "想说的有很多，我想我永远也不会忘记玛丽亚之墙夺回战带给我的震撼感觉了，勇者、白夜还有海的那边，虽然画面表现略显不足，但瑕不掩瑜，不如说那种小毛病在宏大的叙事之下已经微不足道了，既是带领人类的领导者，也是走向地狱的恶魔，既是软弱谦和的善良者，也是能将梦想托付于同伴、无惧死亡的勇者，海的对面，不是自由，是和他们一样的人类、是敌人。看海一指，是我心中这部剧的高潮！",
        "好看而富有內涵",
        "当初追漫画连载追到完结，很失落，回头来看，第三季果然还是讨厌不起来啊，这一部把巨人抬到一个毫无疑问的高度，无论是剧情还是音乐画面，都强到无话可说，团长的冲锋演讲除了震撼我真拿不出其他形容词来形容了",
        "仅从动画来看，这确是巨人这部作品所达到的巅峰（漫画在后面一些）音乐作画之类的不多说，即便结局让很多人觉得阿尔梅的形象垮台，但至少在这里阿尔敏是一个牺牲梦想，英勇赴死的伟大形象，同样来说，aot至少塑造了两个较为完美的角色，兵长和团长，希望每一个新人补这一部分前先移步无悔的选择，这样之后经历最揪心的“白夜”",
        "完全比赛和白夜两集，真的神",
        "神！",
        "我们不应忘记文艺作品除了政治性之外还有其艺术性，巨人在这一点上毫无疑问已经成功了。",
        "光是这半季我愿意给满分，尤其op那里团长和众人灰暗的滤镜配上毕竟太阳还未西沉的台词真的让人泪目",
        "如果可以停在这里将是绝唱",
        "undefined",
        "前三季没有不满分的理由",
        "第三季当之无愧的神作，剧情带给我的震撼难以言表",
        "剧情太有张力了！前期埋包袱，回收伏笔太爽了！",
        "之前就神了，而这是神中神",
        "震撼心灵",
        "6",
        "少年救世很多时候是王道热血漫为了增加销量的套路 但进巨显然不愿拘泥于过家家式非黑即白的角色扮演 我认为好的剧情就该如同辩论赛一般给双方足够的陈述观点的时间 看海篇优秀的部分或许就在于此",
        "毫无疑问配得上神作之名",
        "part2完成了大部分伏笔的填坑，无懈可击的叙事，超强的演出水平，极具震撼的表现力，刻画了有血有肉的人物，形象鲜明，刻画细腻；打斗戏方面依旧无可挑剔，很优秀，值得满分",
        "伏笔完全展开，故事内核完全颠覆，巨人动画的巅峰",
        "在这里完结就好了",
        "前三季都称得上是神作",
        "最喜欢的一季",
        "个人评价最高的一部，把人物表现拉到极致的作品。",
        "巨人的巅峰，后面开始拉了",
        "不管是反战还是反战败，巨人就是剧情、人物塑造的神\r\n这个part算是最后的巅峰了，后面就不用看了\r\n或许一切的一切要从白夜的错误选择说起\r\n另外，jsc sm",
        "最爱的一个篇章，巅峰。",
        "顶级",
        "此后、三笠变成了三爷了",
        "NB，无可挑剔。wit改编的太好了，每一集都让人印象深刻。\r\n一分加在无敌的氛围渲染上，无以伦比的视听体验。",
        "我觉得很好，剧情也很紧凑，很容易被代入进去，很好看",
        "看海前确实无敌",
        "这一季无论从音乐剧情动作打戏都是非常高的水平",
        "每一集都是神回",
        "part.2是巨人最高光的时候了吧，做的是真的好，可惜了。",
        "我不知道后人对于这部作品会有一个什么样的评价，而它无论对于当时动漫界还是初入动漫界的我都产生的不小的影响，巨人3p2给我的震撼是别的任何动漫不能给予的 ，团长冲锋前的演讲 兵长的誓言 艾伦看海 这一个个神回早就了这部作品，我也很高兴后入看到这部好的作品",
        "完全比赛、勇者、白夜配得上10.0，综合打个9.5，四舍五入为10分",
        "巨人巔峰的一季",
        "不仅仅是一部热血番！我心中的前十有巨人一席之地。",
        "undefined",
        "震撼，优秀的热血动画",
        "白夜勇者强的那边，世界观太强了",
        "绝对的佳作，剧情跌宕起伏，作画那是一如既往的优秀，太爱了",
        "8.5",
        "巨人最精彩的部分，团长的牺牲，兵长的砍猴，阿尔敏的勇敢，夺药的紧张，最后世界观的展开",
        "曾经的热血顶流，其战斗场面的作画至今也只能用惊艳二字形容，今井有文，泽野弘之等大佬的发挥将其推上了顶峰",
        "挺好的",
        "两个字，牛逼",
        "全系列的巅峰篇章，一曲有关梦想和战争的史诗悲歌。在原作（前123话）的精密设计下，在霸权社的倾力磨合与制作中，经过前49集的铺垫，梦想和生存的意义，战争和平与发展，世界观的华丽展开，那些在战争下形形色色的人们，所有过去所埋下的伏笔，皆由点连成线，在玛利亚之墙夺还战上，迎来高峰。",
        "砍猴神中神",
        "从音乐到运镜，这就是神作，故事戛然而止，之后作者去世了有点可惜",
        "无敌的一季，值得满分十星",
        "巨人的打戏是真的好，尤其是团长说胜利要全部训练兵和他的姓名时的心理描写，还有选择阿尔敏还是团长时的心理描写。",
        "荒诞世界下的人性群像。从出生开始就被注定囚禁牢笼的荒诞，在知晓“敌人”不过是和自己一样的人类后却不得不将对方赶尽杀绝的荒诞。正是这种世界荒诞性与人们对自由向往的强烈反差，才显得剧中人物如里厄、塔鲁一般把英雄主义阐释得淋漓尽致。",
        "虽然想到结局想扣一分，但是光这季确实找不出缺点",
        "undefined",
        "单挑这一季出来哪有什么缺点呢",
        "只能说一个字：神。",
        "壮烈",
        "让巨人出圈的最后一步",
        "巅峰了",
        "还能这样？剧情发展的关键一季。第三季要连起来看，看看调查兵团的人们如何努力的。片尾曲全是训练兵团时候的回忆杀，早就买了伏笔了。",
        "能超过这个系列的动画根本数不出来几部吧，确实很强大",
        "本作最精彩的一戰就在這，打鬥，劇情節奏都做的非常好",
        "单就第三季以及当时知道的漫画来说，神作当之无愧，当然烂尾是没有争议的，明年最终季再说吧",
        "有钱真是为所欲为... 我去年追到最新漫画的时候下的结论是，作者想法很好，但是战争与和平出不出得了动画版是另一说，至少漫画我不认为成功。不知现今如何。動畫硬素質上沒得説，劇情如何反轉的第四季值得期待。",
        "观感的巅峰，真相的求知欲让人不顾一切，阻挡的绊脚石必将化为齑粉，悲壮与决意的视觉张力，大杀四方，热血沸腾",
        "超级牛的战斗画面，宏大的世界观，史诗级的神作，霸权IP就不需要过多评价了，为什么叫霸权，看过的都知道。",
        "第三季巅峰",
        "这是最燃的part，团长和利威尔的人物形象在这里得到丰满",
        "意犹未尽",
        "献 出 心 脏",
        "无需多言",
        "这一部分可以说是巨人全篇的精华，文戏、武戏在在热血战斗番中都可以说是业界天花板级别的存在。白夜很好地承接了接下来突变的世界观，并揭秘了剧情，与之前世界观里角色的认知形成极大反差，令人感慨万分；最后的看海收尾和艾伦的发问，提高了整个作品的境界。",
        "几乎做到了完美",
        "剧情曲折震撼，是一部恢宏悲壮的超神史诗，伏笔一环扣一环环环相扣，热血与悲伤交融，同时富有深度内涵，世界观宏大，可谓超神之作！",
        "这还用吹、？？？神作",
        "巨人最好的时候",
        "本来觉得九分够了，但是看见那些恶意打一分的多少感觉为好作品不值了。",
        "巨人这一季当时给我的震撼有多大，结局就有多烂",
        "真正体现巨人这部作品核心布局的动画，无论何时都是震撼的作品",
        "多年后依然记得看漫画时的震撼",
        "赴死的那个部分太精彩了，整体太出色了，ed和op以及BGM都很不错，精彩",
        "巨人天下第一\r\n兵长砍猴+白夜 武戏文戏全齐活了",
        "目前为止质量很高，超出我的预期，依然神作无疑。\n心目中的No.1，唯一打过的满分，第三季做得太好了。让第四季相形见绌。其实第四季还可以，但被第三季比下去了！",
        "名留青史的神作",
        "一切都很完美",
        "最喜欢的战斗番",
        "至今没有一部作品给了我玛利亚之墙夺还战的来自心灵的震撼，抛开烂完的结局，单看这季动画，毫无疑问代表业内顶级水准",
        "定义了自由",
        "这后半部分真的太棒了！之前的疑惑都在这部分有了解释，尤其是在夺壁之战那一部分，真的看得让人感觉太爽了！兵长也太流弊了！期待第四季的内容！",
        "无脑看就完了",
        "超爱！！！",
        "单论这一季毫无疑问的神作，内容，画面，音乐，真的太强了",
        "前无古人后无来者",
        "最后一集的震撼就像原始人和现代文明初接触一样",
        "第四季漫画结局没出来前毋庸置疑的神作",
        "无法言语",
        "动画界史诗",
        "巅峰没得说。",
        "神作一季",
        "到看海就结束吧",
        "史诗",
        "神作",
        "感觉最棒的一季",
        "制作水准丝毫不减，剧情演出厚积薄发。S3P2毫无疑问是前三季动画的巅峰，无论是战斗部分的惨烈悲壮，还是文戏部分的拨云见日，一切曾经埋下的线被尽数回收，织成一张连接两个时空、两个世界的网，虚实交错间完成了对前面部分所有的交代。白夜、回忆和看海神回三连打让本就完美的剧情更进一步，一个大篇章的落幕，也是巨人动画在我心中的真正完结。",
        "“什么都无法舍弃的人，什么都无法改变。”",
        "9.5",
        "整个系列最棒的一部，白夜神回，最后回收所有伏笔时有些不小的震撼",
        "我单将这部当巨人完结也行吧",
        "神 逻辑清楚 伏笔精妙",
        "巨人动画的巅峰，如果最终季还是WIT做的话也许巅峰就是最终季了，但可惜不是。",
        "巨人巅峰",
        "看到评论如此多人给比我还不谨慎，于是我把分数改成10分啦！//我想给10分的，但谨慎评价不了",
        "巨人战挺可惜，但后面兵长砍猴，团长冲锋，看海等等演出拉满了。总体瑕不掩瑜，好钢用在刀刃上的典范。",
        "神神神神神神神神神神神神",
        "#2021/1/6",
        "巨人！延续了前一部分的各方面超神 将巨人的剧情和核心推向巅峰",
        "完美的一季，五星给动画，一星给漫画",
        "看海那里真的是哭爆，阿尔敏的剧情很催泪，团长举手也很催泪。",
        "冲",
        "就论玛利亚之墙夺回战来说，团长的演讲，兵长的决定，无论是音乐的渲染，情感的宣泄，都十分到位，再加上在地下室看到隐藏的秘密，可以说是相当神了",
        "这季就是真结局了",
        "巨人系列巅峰之作，感情和剧情达到最高",
        "新颖",
        "虽然漫画结局拉了，但是巨人第三季下半季yyds",
        "到此为止就好了（笑）\r\n单看第三季真乃神作\r\n玛莉亚夺还战漫画分镜就燃度拉满，WIT的制作更是不负众望\r\n团长的呐喊，兵长直取上将首级至今历历在目\r\n众所周知，巨人看海就是结局\r\n遗憾",
        "即使是那样的结局，依然给到第三季part2满分。运动时闲暇时听音乐，只要几个旋律仿佛又回到那些动人的场景。而且正因为现在惨淡，才衬得过去美好。",
        "巨人最喜欢的篇章",
        "进击的巨人最好的部分，不用我说吧？",
        "系列最高潮部分，丝毫不拉胯，团长冲锋感情渲染到位，兵长砍猴分镜超神，某马趴好好反思一下。",
        "本作为我们奉献了动画史上的最巅峰战役，与钢炼的夺权决战一齐封顶。但钢炼用了巨长的时间去刻画一场战役，而巨人只用短短几集。\r\n同时，自石头门完结后8年以来，动画界终于有热门作品封神，又一部公认神作级别的作品诞生。",
        "不用多说了，这一季真的是巅峰了，给跪。15 17 18精彩至极 。",
        "被吹的很高……但只看part2前半部分个人觉得不算过誉，好钢用在刀刃上这季体现的淋漓尽致。三季动漫中的感情在两集中完全爆发，只能说是酣畅淋漓。可惜part2比起前两季哪怕是part1经费看起来也削减了不少，但作为替代，燃与泪的融合是我所见的演出巅峰。因为先看过漫画对地下室之后的展开演出感觉还是有些可惜，明显经费不足了。。。",
        "牛的",
        "文戏上了一个档次，人物刻画立体，武戏能使我这种对大部分电影的打斗都不感兴趣的人感到热血沸腾，目前为止满分体验，是我最喜欢的动漫五部作品之一",
        "太牛逼了 看哭好几次",
        "一码归一码，前几季真的很不错",
        "三季结合下来，说没有政治隐喻我是不信的。海的对面是敌人，杀光他们我就能重获自由——这段话对任何一个岛国都可自我代入。",
        "如果停在看海就完结的话，如果跟剧情一样歇了五年再更新漫画原著的话——",
        "虽然巨人结局是狗屎，但是这TV是真的牛大了",
        "想说的大多数都在Pt. 1说过了，也就是”冤冤相报何时了？“",
        "现在的人戾气太重",
        "前几季铺垫在这一季爆发。虽然只有短短十集，每集基本上都是神回。",
        "各方面真神没的说艾尔文退场时机还好退场铺垫没毛病，只是没想到阿尔敏后期各种逆天不理解jsc脑回路",
        "漫画烂尾了并不能影响这一季的动画在我心中的地位。",
        "就算烂尾了，s3p2那几集对我的震撼还是无与伦比的",
        "封神一季",
        "经典一季，可以回归超神作的戏份，制作也很精良。",
        "文武双全的一季，动漫史上不可磨灭的一章",
        "9.81",
        "三季在调动情绪方面，不论是短线还是长线，巨人都是当之不愧的巅峰",
        "进击的巨人最后的辉煌",
        "看完第三季的时候，我认为今井有文是作画的神，谏山创是创作的天才；现在我认为今井有文是作画的神。",
        "超展开太你吗震撼了",
        "不看结尾，目前为止还是神作",
        "这季质量爆炸，本系列最棒的一季",
        "史诗级制作，剧情音乐燃尽了",
        "神！但是有瑕疵。",
        "战斗依然很棒，最后有种无力感。",
        "前期夺还战中作画，人物的绝望感，众人牺牲前的遗憾和决意，声优和配乐的情绪调动，都堪称完美；白夜里死亡和新生的对比，对于梦想的释然，很好地承接了接下来急转直下的世界观揭秘剧情，与之前世界观里角色的认知形成极大反差，令人感慨万分；最后的看海收尾，那个伴随着宽广的海水和怀疑的双手、有着被粉饰般白色的贝壳恰如帕岛及其人民，最后艾伦手指向无际的对岸发出了疑问，为wit社负责的该系列作品画上了浪漫的句号。",
        "促使我把之前的一些评分调低了半星",
        "这个表现真的强",
        "玛利亚之墙夺回之战！！！！！",
        "cry",
        "个人觉得part2的神在动画史上都属罕见，打戏几乎从头打到尾，无数神回，各种经典场面",
        "能一口气看完，停不下来，剧情和音乐都很喜欢",
        "那些打一星的人什么几把心态啊，漫画烂尾和第三季part2封神有什么关系吗？",
        "我不喜欢矫枉过正，有些人把马莱篇之前的也否了，呵呵。",
        "巨人只能割裂得看。这部不论是打戏还是文戏都已经是我能想象的最好了，团长和兵长大战兽巨给我的震撼我大概很久都忘不了了。值得多刷的神作（第三季限定）",
        "个人认为这是巨人几季里面最强的一季了，可能是集诸多名场面于一季的缘故。泽野的BGM也真的绝，小贝绝唱，猩猩点灯，兵长砍猴的BGM都很完美，将我的感情把握住了，使我沉浸到剧情中无法自拔。然后就是白夜，这才是我给满分的主要原因，艾伦与兵长的争执，埃尔文举手答题时的表情......真是绝了",
        "看过所有动漫里最好看的",
        "没得说，巅峰了。",
        "无论文戏、打戏都是近几年动画的巅峰！",
        "从头nb到尾",
        "神作",
        "转折发生的地方，霸权社的最后一部巨人。名场面巨多",
        "神作",
        "z",
        "世界观完整展开的一部分，主旨确立的一部分，也是巨人作品最巅峰的一部分",
        "毫无疑问是整个巨人系列里最强的部分  我认为比最终季的剧情要更强些  毕竟是回收了最大的伏笔  短短十集 精悍至此",
        "我认为看海对我个人是真的顶峰。完全的震撼",
        "私认为巨人从这里正式大大方方走向神坛",
        "谏山创永远的神",
        "太强了",
        "一如既往的好看",
        "十集，可能是我看过所有的TV动画中最短的，但是整部剧的节奏把握地很好。在前半部分是激烈的战斗，作画质量一直上线，分镜优良，随后则是让人之前从未想到的真相的步步揭露。当必须从两个生命之中选一的话，究竟何从；梦想远而终究无望时，应当何为；关于平等；关于和平；关于复仇；关于理想，它留下来太多的深思。",
        "真的是我最爱的作品，没有之一",
        "悲壮 责任 人心 真实",
        "为自己能看到这种作品而感动",
        "嗯",
        "目前巨人最喜欢的一季，继承2013年之后又要见证历史的发生了吗，巨人居然已经八年了",
        "完全比赛，白夜，勇者，想给前三季度铺垫下来最后真相大白的震撼满分，但是点题回和本季下降的作画略显遗憾。",
        "永远滴神，最强一季",
        "看番这么久以来唯一一部，能让我进入一种  疯狂  的状态。平时起起鸡皮疙瘩就算了。让我一回想起来就觉得牛逼，爽翻的感觉。在我追番那时候，一个星期的感情都被动漫里面的人物感情所牵动着。",
        "(ep50,54-55) 系列最精彩的一部分，团长之死相当震撼",
        "兵长砍猴，白夜两集神回观感近乎极致，个人认为巨人动画表现最优秀的一部分",
        "历史上最伟大的动画之一！我要吹爆谏山创，马尔洛临死前想到希琪的情节太让我难受了，死亡果然是毫无意义毁灭一切的事情，多少美好的人和事就在战争里消灭殆尽了",
        "最终季动画能有现在这热度也是靠得wit的精良制作，就第三季这样缺。爆点制作也甩mappa几十条街 mappa拿什么比？ 拿那个尬到爆的3渲2(好高级哦) 某些马孝子护主跑挑去wit毛病属实癫痫仔一个",
        "我看动漫的这十年心中第一是巨人！",
        "海的那边，是敌人！",
        "之前近50集的铺垫在这一季集中爆发，震撼的开端、一波三折的战局、意想不到的反转和揭开悬念的收尾，玛丽亚之墙夺回战堪称动漫史上最精彩的战役之一。而地下室真相、巨人的秘密的展开，更是让全片的世界观豁然开朗。精彩的剧情，加上出色的制作、音乐和演出，造就了一段史诗。",
        "我把它当做是艺术品",
        "高开高走的惊艳",
        "对比前两季真的推到了一个高峰",
        "献出心脏",
        "神作 看了都知道",
        "海的那边，是敌人，把敌人全杀了，我们能获得自由吗？",
        "四周目毕；最后一集里，那个匍匐前行身后的行迹已然萌发花草的无垢巨人，那些高翔天空的鸟儿，一片静默中浮现的湛蓝的大海，艾伦茫然望向远方的问询，mikasa的回眸瞬间，阿尔敏手中的窑蓝色贝壳 - 一齐用簌簌的浪花声给wit这部漫长动荡热血勇敢的作品画上了句点。",
        "超神作",
        "从高中追到大学毕业~",
        "相对第一季已经时隔多年，人气有所下降但不妨碍剧情的完美演绎。",
        "这季就是结局",
        "我是自由的。",
        "单冲Perfect Game, Hero, Midnight Sun, That Day这几集打满分不过分吧。。。团长在Perfect Game最后的演讲和Midnight Sun真的为数不多几次把我看的眼泪下来了。",
        "我很喜欢",
        "“不是特别的就不行吗？我不这么认为喔。至少这孩子…才不需要变得多伟大。就算没有比别人优越…因为你看，他多可爱啊。所以这孩子已经很伟大了，毕竟他可是出生到这世上了呀。”",
        "别问了，问就是神作",
        "画面有崩坏的地方，点题回也做差了，但白夜无敌好吧",
        "期待完结",
        "不解释",
        "巨人tv动画的巅峰已经留在墙内了",
        "牛逼！相比其他几季，本季的策略性，智斗情节高了一个档次，况且以牺牲深化了自由的主旨。情节快而紧凑，不注水，没有无用的废话，让人欲罢不能。无愧于神作的称号 9.9",
        "还！有！谁！",
        "我为自己在人生中可以看到这样优秀作品而感动。",
        "载入史册的当代神作",
        "这个看海的开放式结局，多好啊\r\n什么？你说最终季？那只是一个垃圾同人罢了",
        "巨人yyds，团长之死那段太震撼了，54和55话封神了",
        "巨人都给10分",
        "荒木哲郎教你做动画",
        "只谈最近这十年，应该找不出比巨人在制作、叙事和剧情编排上更好的动画了，虽然企划总是磕磕绊绊，直到第三季的part2，终于真正发力了，世界观终于完全铺开，最终话的看海又是那么绝望和惆怅",
        "巨人不打满分，谁打满分。总的来说，应该算是这十年的第一作，如果10年为一个时代来评判的话，巨人会是这个时代的答案。哪怕巨人最终季零分，也不会影响第三季part2 的超高历史地位，可惜的是如果作为一整个tv系列，会被结局严重拖累。",
        "最好的结局",
        "一如既往的高质量和让人热血沸腾 血脉喷张",
        "世界观震撼我?",
        "用超级好看来形容都显得苍白无力！",
        "一季更比一季强",
        "我特别喜欢巨人粉说的话，前一天是神作是反战，后一天就是狗屎是反战败，说真的让人很恶心",
        "好看到炸裂",
        "3季综合",
        "演出和作画都做到了最好",
        "希望最终季封神！mappa加油！\r\n原来真有所谓的平衡党，就在楼下。",
        "神作没的说",
        "期待秋季的最终季会带来什么惊喜",
        "依然非常震撼。期待第四季",
        "海的那边...是tnd美利坚！",
        "还是让俺震撼的作品，团长的愿望并未实现。兵长的选择是否正确？文戏太绝了，音乐也给力，制作还是老样子没的说，观感奇好无比。很荣幸找到这部片子",
        "就没有什么缺点。。。又燃又深刻。",
        "吹爆",
        "单看part2本身素质个人认为并不能与12季比肩，但前3季的积淀在此爆发得过为强烈，某种意义上算对巨人作战的最后一战。不同于以往任何战斗，墙两侧的帕岛士兵都是一瞬间全灭，兵长砍猴不超过1分钟，还有第一集结尾绝望一般的全屏变身，还有op场景的频繁切换，突出的就是一个快，快得令人不知所措；年长组三人的高光时刻，团长完成了最后的演讲，最后的冲锋，最后回到那个课堂；兵长又选择了，无论是信任同伴还是信任自己",
        "真正的开放结局……艾主席经典名句:海的那边，是敌人啊。",
        "海的那边，是敌人",
        "墙外种族压迫，墙内同族剥削，更衬托了巨人的悲凉：无论在任何时代都追求自由，这份追求是否有尽头？本剧中最鼓舞人心的口号就是“前进吧”！即使绝望仍要前进，这部作品表达就是现代社会人类自由价值的精神吧！三位人物的死带来了疑问：人的死亡是否有价值？但他们的死让活着的人留下泪水，人类就是这样代代延续文明吧！这部作品是全人类的作品！",
        "这一季真的封神了。团长冲锋，兵长的约定，阿明献身，两难的抉择，地下室的真相，看到大海。算是把主要的谜团交代清楚了，突然得知世界之外还有世界真是一种奇妙的感觉。种族灭绝有点影射犹太人和纳粹。",
        "至今为止看过的最优秀的动漫之一，想不到足以扣分的缺点，当有一天，认为他不是如此完美的时候，再来改分。",
        "手贱把之前的内容删了b38\r\n还是坚持第一次观看时给的评分吧，等以后第四季出完，漫画补完二刷时在想着要不要重新打分。",
        "前三季的铺垫终于在一季爆发，制作水准依然精良",
        "心目中的神作吧 期待最终季的艾主席！",
        "展开牛逼，期待最后一季",
        "这个翻转真的没想到，期待最终季",
        "我太爱了。吹的已经够多了。无言",
        "3X",
        "自我看动漫这8年以来、我内心唯一的超神作作品，它已经不是一部动漫那么简单了，它已经深深影响了我。也许在接下来的十几年、几十年，都不可能有任何一部作品能够撼动它在我心中的地位。",
        "最牛的新番",
        "把巨人一个不留全部驱逐出去！！！\r\n他也是我们的同胞啊....",
        "能同时做到对宏大设定和人物心理的完美把握的作品真的不多",
        "即使是看过了漫画再看动画依然感到震撼。",
        "迄今看到最震撼最感动最精彩最优质的动漫，没有之一，有可能迄今看到也会去掉。\r\n我不配谈论剧情\r\n如果是12集做满或许巨人就是世界最受好评的动画了\r\n但是仅仅玛利亚夺回战3集我就知道，放在浮躁ACG圈里，是神作\r\n放在当今影视中，\r\n也是神作",
        "不知道是有意为之还是心有余而力不足，part2到最后剧情开始缩水，观感依然不错，但感觉还是差点意思，估计wit想把最好的都留在2020（但愿）",
        "jscnb",
        "剧情50    音乐25    观看体验18     人设15     世界观10     制作10     经典性4     个人感情14     总分146     总评SS\r\n2019年看过的最令我惊喜的番剧。希望能有一个完好的结尾。",
        "太棒了",
        "玛利亚夺回作战太精彩了，看动画片这么久已经很久没有这么激动过，想起龙珠弗利沙篇跟火影的中忍考试篇。",
        "团长那一段表情变化太神了",
        "一开始是喜欢作者带大家对神秘恐惧的巨人探索，动画版的配乐和战斗分镜比原作更有升华，尤其团长发起冲锋的微表情，还有讨论药剂归属问题时候动画的表现力，让我竖起汗毛。听说动画组接手最后一季后心里大石放下了。",
        "史诗般的剧情和世界观。",
        "真的追了很久了，我心中的神作！",
        "玛丽亚之墙夺回战的那三集高潮就够这个10分，每周追它都汗毛直立，这种感觉好多年没有过了。",
        "祝 墙内篇完结！当之无愧的10分。",
        "三季动画里个人评价最高的一部。原作精彩的剧情加上动画神级演出。可惜此时在国内已经过气，反响及讨论度均远远低于第一季。",
        "墙内时代的终结，承上启下的一部。期待最终季",
        "不多说了，白夜天下第一",
        "完美收尾",
        "世界观展开了，剧情在线，制作强力",
        "战士咆哮吧！团长一路走好！",
        "艾伦父亲留下的手记被打开那一瞬，我将永志难忘。此前五十余话力造的价值被全部粉碎——远非世界观的改变这么简单，而是情节行进、人物发展的内驱力和全心塑造出的意义由亲己之手一气推倒，在心头激起滔天巨浪，甚至让人难于呼吸。 之前看完EVA旧剧场版第二部，我说：“动画分有了此前由伟大文学享有的光荣”。而巨人，则是享有了毫不输于任何一种艺术形式的，独属于动画的光荣。",
        "这是真正的神作，它值得最高的评价",
        "有文有武有深度，堪称完美",
        "总有一些东西能让人向往，为之疯狂。海的那边有自由吗？当然没有，因为能不顾危险，不被“墙”所束缚，坚定地追求理想的艾伦从一开始就是翱翔的雄鹰，从一开始就更能决定自己的命运，从一开始就是自由的。",
        "真的就是完美了，这部作品能在我的青春时代连载真的时太好了，我真的想吹爆。",
        "献上心脏！",
        "动画制作在表现力上一定意义上超过了原作，我觉得真的可以吹爆",
        "最终章前的风暴，一切爆发与高潮的集束，震撼而浪漫的演出，神作",
        "把高潮单独分出来，精良的制作和令人舒服的节奏，文戏打戏双巅峰，当之无愧的神作，他值得10分",
        "“我们朝着墙外前进，重逢在那地图上没有的地方”",
        "音乐配合动画做得非常好，细节满分",
        "这个十年动画界的巅峰作品，兵长的抉择贡献了震撼且充满浪漫主义的演出。希望每一个地球人都能向往大海。\r\nNot Earth’s feeble thirty-six hundred Stars visible to the eye; Lagash was in the center of a giant cluster. Thirty thousand mighty suns shone down i",
        "揭开了巨人之谜后，剧情进一步展开，世界进一步扩大，希望可以早日见证艾伦艾主席更大的进步。",
        "在我这个年纪能看到进击的巨人，是我的荣幸。进击的巨人是一部具有文学性的作品，它的角色是“有思想的”。",
        "就等结局了",
        "真的是入宅作，真正进入二次元看的第一部番剧就是进击的巨人，这一part2不仅打戏好看，剧情丰富，还带来了很多的思考 实属神作预定！",
        "part2到砍猴那集开始就开始高能了 特别是白夜那集 太好看了",
        "即使看过漫画我也依然被制作所震惊，巨人真的运气很好，碰到了霸权社，当然，毕竟漫画的实力在嘛。",
        "神作",
        "第三季引爆整个剧情。虽然后续拉胯了，不影响这一季吹爆。。",
        "很强",
        "本季真正确立了这部作品青史留名级的地位。从初始的街道到白夜这六集可谓热血战斗番中的至高点。不过57、58两话客观来讲，可以表现得更好一些。",
        "吹爆！",
        "虽然也有不尽人意的地方，如点题回没有做出漫画的戏剧张力和破坏力，但就凭小野大辅的完美表现，这些缺点（原作党视角）也都可以通通无视掉了。多年前漫画看到“完全比赛”，利威尔对团长说出“舍弃梦想去死吧，兽之巨人就由我来解决”的那一幕，就一直希望能够看到对应的动画，感谢WIT STUDIO的制作，完美展现了我最期待的场景。",
        "动画目前为止最高能的一部！",
        "它实在是太好看了！！",
        "死去的都是重要的人，留下的却抱持着「为什么死的不是我」的想法；团长那里太过震撼，兵长那段对抗巨猿动作流畅到做GIF图每天看；阿明的觉悟贯彻始终，继承着团长的意志，背负着这些走下去吧；伏笔终于全部揭开十分爽快，最后面艾主席登场说的话却让人心疼，他也曾是那样的热血战士，想凭借自己的力量赶走所有敌人，但这次过后还有下次，下次过后还有下下次，人类为了反抗命运而发起战争，可战争本身就是人类的命运啊。",
        "封神的一季",
        "好看就完事了！！",
        "文戏跨时代，武戏近乎完美。剧情立意层层深入，期待最终章。",
        "在之前人类一直在防守，而此刻他们用鲜血发起了进攻换来了真相。亲情，友情，羁绊，梦想，负仇，责任，死亡，生存，迷茫，多种情绪交织在一起，一起随着调查兵团的拼搏爆发出来！",
        "满分",
        "怎么说呢   我感觉就是NB  神作，只要完结 必定载入动画史册",
        "Part2是真的极致了。",
        "各方面都非常完美，但需要前作铺垫，不过重点是引出更加令人期待的后续剧情，",
        "ep53-55，神//为10年代添上了最浓墨重彩的一笔",
        "近10年最强动画都不为过",
        "绝对是能够载入史册的一季了，一开始对巨人抱有的偏见烟消云散，期待最终季，期待巨人的结局。",
        "wit的文戏是越做越好了",
        "part2的剧情可以说将巨人的世界观和立意提高到了新的高度",
        "伏笔回收，演出够强，剧情震撼，世界观颠覆，足以满分",
        "没啥可说的 神剧本 神演出 制作也没掉链子",
        "几个重要伏笔都圆回来了，并且还能和前面剧情自洽，期待最终季的表现，遗憾的是没有第二季第六集那种震撼的场景",
        "文戏深刻，武戏逆天",
        "不多说，战斗番巨人天下第一",
        "nb",
        "出色的原作＋优秀的制作、音乐＋声优的完美演出，点题回文戏改编删减比原作失色不少，但完全比赛、勇者、白夜、看海回的发挥甚至超出了原作。只评论制作的富裕程度比起第二季和第三季part1是略有下降的，个别地方作画有崩，但仍是个人心目中的年度最佳作品。",
        "完美的开局 再符合的制作 和谏山创的剧情深度 为何所谓的控分党那么多呢",
        "2020年还会出现当我看完就认定它是我的年度最佳的单集吗？\r\n不管平常怎么开巨人小学生观众多的玩笑。\r\n它是真的好看，wit制作也是真的牛逼\r\nS03E17真是能排进我人生最佳单集前五的神回",
        "在这个小情小爱的时代，还能看到这种格局的史诗，真的是一种幸运。",
        "艺术与商业的美丽结合，热血的吸引，悬疑的铺垫，最后主题的升华，震撼人心，开创了新时代的作品",
        "当之无愧的天花板",
        "好",
        "无敌，谏山创的剧本太过强大，即使有一些经费欠缺的情况，但是这季的团长冲锋以及兵长砍猴戏可以作为教科书来看待",
        "这个时代，如果巨人都值不起我一个十分，那恐怕没有作品能打到了（请注意我指当下的日本动漫界）",
        "没看过原作，该拖的地方还是觉得很拖，但毫无疑问某几集是近年业界标杆",
        "神作，剧情突如其来！",
        "热血澎湃的战斗场景，富有深意的文戏，前后呼应的结构，拍案叫绝的BGM设置，细腻饱满的面部细节。可以说是近年的神作了！期待第四季更加精彩的表现！",
        "大多数的谜题都被揭开了，故事告一段落，接下来，就是海的另一边了。最后，巨人和京吹并列为我最喜欢的动漫了！",
        "我看的动漫小说电影著作少  心中的第一  大概以后也是",
        "我心中第一的番剧",
        "强",
        "这个少年第一季拄着栏杆，愤怒的喊出了“驱逐所有巨人，一匹不留”，现在他面无表情的抚摸着巨人的头颅，说“这是我们的同胞啊”。一切都跟爸爸记忆里的一样，以前我认为，墙的那一边是自由，现在我知道了，墙的那一边是敌人，如果吧敌人全部杀掉，我们真的就能自由么？",
        "没什么可说的 吹爆",
        "至今为止心中的最高杰作，没有之一",
        "无法给出不是五星的评价",
        "真的牛批，令和开年巨制，后面几集看的整个人都要飞起来了，谏山创你真他娘的是个天才",
        "谜底终于逐渐揭开，尽头是绝望还是希望？赶紧出第四季啊！！！！",
        "2019质量最高动画",
        "在？为什么做的这么好？",
        "我靠，下一部也是这个档次就太赞了\r\n?",
        "巨人又回来了，巨人是我哭过最多次的动漫，太能引起共情了，每次都将残酷和抉择裸露地展现出来",
        "你大爷永远是你大爷，",
        "神作，第三部收回前两部大量伏笔，并且完成了升华",
        "补标9.7\r\n剧情10，配乐10，制作10，其他9",
        "我看了lex的杂谈，感觉吹得有点过了，然后，一口气补完三季，真香，哈哈\r\n好！中世纪银河英雄传说",
        "非常期待动画，因为漫画实在看不下去  作画堪比one老师  更新还慢，人是会忘的啊！！会忘剧情的啊！！",
        "唯一神作",
        "热血而残酷",
        "恕我浅薄的话语无法表达我高山仰止的震撼",
        "个人命运与时代史诗的交映",
        "封神之作",
        "巨人3part2只靠白夜这一集就奠定了这是一部毫无争议的神作 .虽然巨人3part2有许多作画失误，阿尔敏有时都崩成了吉良吉影了（笑） .制作也不去第一部第二部那样精良（艾伦与莱纳那一集可以看出打斗都软趴趴的），可平心而论，只能说是因为前两部尤其是第一部做的太棒而显的这里做的非常不好 .白夜的文戏改的实在是太棒了，还有勇者那集埃尔文团长与利威尔的文戏 .",
        "神作两个字毋庸置疑",
        "不说了 神作 巨人真正的受众会在看完第一季后对他嗤之以鼻 那些盲吹第一季的会在看完23季后表示看不懂猎人在说什么 这句话我太赞同了 唯一一部我愿意成为文学的漫画",
        "一件悲伤的事——当我说巨人热度吊打鬼灭的时候 有人觉得我在钓鱼...",
        "巨人无敌",
        "玛丽亚城墙夺回战，大战猿巨、铠巨、超巨。战斗有兵长狂砍猿巨，可惜没抢到猿巨和铠巨。没有燃曲。剧情方面开始往结局推进了，给我的感觉是作者在刚开始创作这个故事的时候就已经安排好了结局，很爽快。艾伦也不再是二愣子了，三笠和希斯特里亚真可爱！",
        "独一档的制作，近几年无人望其项背，这个番，牛逼！！！",
        "完美诠释了把设定最后再讲出来的剧本可以多么震撼，但同时抛完设定后的剧情也不再有吸引力",
        "十年来少有的一部剧情和世界观构造水准都无比接近钢炼fa的超级佳作，第三季的剧情无疑是封神的。 希望原作结尾不崩。",
        "前期剧情的真相已基本浮出水面，然而就像枭说的那句话：“这个世界不存在真相，这就是现实......\"",
        "后半段堪称完美吧，打戏文戏都很出色，同时也进化了",
        "第三季了质量非但没有下滑反而随着剧情节奏的深入更上一层楼，相比漫画，各种表情变化，配音都做的极其到位，无论是打戏还是文戏都在展示这部番的统治力，绝对算是我看过的最强神作",
        "原初的旋律，人类命运的战斗",
        "在惨烈的战斗之后，他们终于进入了那个心心念念无数个日夜的地下室，巨大的世界观瞬间展开，草蛇灰线，厚积薄发，可以说是钢炼之后少年漫的又一个巅峰",
        "史上第一，没有之一",
        "神",
        "一年后见，艾主席",
        "十集就完结了，神作真正真正的神作，有些时候不是我们喜欢人家外国的，是真的在剧情和节奏上就差了不知道几个档次！",
        "这季真的是看的我热血沸腾，尤其是16-18集，太精彩了，期待第四季",
        "可惜WIT不做巨人了，残念",
        "第六集满分，虽然全集都是文戏，但是是点睛之处",
        "无比期待第四季，做的好真封神了。",
        "封神一季，愿各位永怀看海的愿望",
        "目前整个巨人系列最好看的一季。",
        "拖了好久终于看完，期待下最终季，漫画现在也是愈发有意思了呢。",
        "无敌无敌！",
        "兵长！想嫁了！",
        "有时间就追完！",
        "目前先给8分，完结了再改//完美完结，10分奉上",
        "就凭中间的三集就值得10分了  而这三集也是我开始一生推莴苣的重要原因",
        "一步一步地接近真相了。期待明年的最终季！（看之前被人剧透了很难受，气！）",
        "回味无穷，看一遍洗礼一遍，能感受到彻骨的绝望，游丝般的希望，痛苦的抉择，一集看海时天真的喜悦。",
        "这一季虽然打斗场面不算多，但是质量都很好，兵长削人那里的作画看得太爽了！继续等第四季！",
        "剧情不错！……只是这个结尾有点点憋屈啊。",
        "兵长砍猴，兵长抉择解药给团长还是阿尔敏的各种细节刻画这两集太流弊了，看完内心是震惊的，无法描述那种震撼的心情。",
        "这一季太强了，吹爆。",
        "谢谢你，埃尔文史密斯。谢谢你，WIT STUDIO。",
        "今年难得的续作保持剧情的质量的",
        "为了好剧情能用动画欣赏，一直都忍住没去补漫画……\r\n单说动画第55话明明很应该是很套路的剧情，很容易就会演成尴尬的煽情和一整集的哭戏，但是节奏却能处理得恰到好处，人物的行为逻辑和感情铺垫也相当充分，每件事都是在合理且巧妙地推动剧情，不拖泥带水也不胡乱删减，感觉每一个环节都没犯错…太TM神奇了……",
        "好看到爆炸。",
        "虽然有点小问题，但是无伤大雅",
        "Our mighty fallen! Begotten power! Shoulder to shoulder! Never surrender!!!",
        "美丽而残酷的世界 9.9",
        "20210112二刷",
        "当整个世界的面貌和真相揭露的时候太震撼了 激动了好几天 真是太精彩了",
        "这10集真的太精彩了",
        "第三季part2算是奠定了巨人的封神之路。作为漫画党，真的非常非常喜欢动画，制作精良，战斗场面异常精美，声优表现极佳，对漫画的轻微调整也非常合理。期待2020年的第四季。",
        "其中几集值得十分评价，干脆给10分了",
        "牛逼",
        "神作，绝对的神作。",
        "我觉得我现在真的很幸福，能够像这样坐在电脑前白嫖着日本人伟大的动漫艺术。如果日本动漫业界都像这样良心的话，我怕我要变成精日了。毕竟我已经很久没有为现实落过泪，却无数次被这样的动漫给弄泪目了",
        "看动漫十多年了 好久没有遇到这么让我激动的作品了",
        "神展开，我就喜欢这种",
        "完美的一季动画",
        "已经很久没有看过如此有感染力的作品了，每一个决定和每一次战斗都会让我思考。",
        "之前的巨人可以说是好看，可以说只是挺燃的，但是这一季的巨人真的是炸了！每一集都超神！",
        "世界观的变更完善，赶快出第四季吧",
        "感官上的刺激，灵魂上的震撼和思想上的冲击都在告诉我，这是一部极其优秀的在当代极为难得的动画作品，神作形容并不为过。",
        "名垂青史，传世之作",
        "爽！",
        "这op怎么还是谁上谁死的bilibili啊//动画片怎么能这么好看！！//我叫利威尔阿卡曼！就搁内十四中门口修自行车！//他们看到海了5555其实到了这一部6年了我才真的第一次get到兵短的可爱之处 真是招人喜欢的男人啊！qwq//结尾做的贼好看了 还好很快就宣布了二期 很久没看过这样需要暂停冷静一会才能接着看下去的动画了",
        "真神作",
        "文戏部分十足，兵长和团长的刻画简直完美！等等砍猴也太帅了吧！",
        "95/100。海的那边…………………",
        "第一集就可见4月霸权之影，牛逼！",
        "期待最终季",
        "伏笔太牛逼了，阿尔敏和团长的地方哭成傻子",
        "童年的终结",
        "最后那个巨人的镜头真是太难过了。",
        "瞬间扩大世界观以及伏笔狂魔（线性二刷后或许更好理解内容",
        "神作啊！！！",
        "本季世界观已完全揭开，各方面看来巨人是近十年来日本动画的集大成作：也许它不是最有新意的，但它的完成度的确是同类作品里最高的。一方面缘于原作谏山创恢弘的构思，另一方面这样的动画制作团队也是可遇不可求。",
        "看玛丽亚墙夺还，日记加看海想起了三体2，从水滴到黑暗森林到威慑建立。此时不给10分更待何时",
        "打一分的黑子出门断腿，虽然网上打分不要钱，但是无能狂怒只能靠一分来报复，就如同嫉妒心重的小人一样可笑悲哀",
        "巨作",
        "神破天际！",
        "牛逼完事了",
        "perfect",
        "我TM吹爆！",
        "这一季我一直都在重复一个循环，那就是\r\n“卧槽这集太特么神了！这绝对是这一季的核心！”然后下一周\r\n“卧槽这集太特么神了！这绝对是这一季的核心！嗯？怎么这么强既视感？”",
        "强，一集集的推进中，越来越令人震撼",
        "近几年最佳了",
        "没啥可说的",
        "文武双全。承担并超额完成了完成前三季的矛盾集中爆发的剧情任务，所以给十分的原因不光是这一季优秀的制作，也是前三季亮点的积累。\n要求别人短期内打分公正什么的，不需要。许多好作品都是经时间考验，口碑不断积累，继而慢慢进入别人视野的，更何况巨人这样的霸权话题作了。而现在的一些奇奇怪怪的观点，到时候还有几个人会记得呢，就算记得也只是笑柄罢了",
        "两个字：吹爆",
        "你大爷永远是你大爷",
        "玛丽亚夺回作战！开始！（期待最终篇的完结，2020见）",
        "史诗！",
        "作为动画党，这么多年的陪伴，终于知道墙外真相，实在无比激动。这一季作为故事转折中最重要的部分（之一？），part2虽短短10话，但不论文戏武戏，每话都带来足够的震撼和话题度，真心希望业界已此为标杆产出更多好剧本好制作，让我们接着吹爆！",
        "NB",
        "当年看第一季我还以为是最老套那种复仇故事呢。没想到啊没想到，只能说一句作者NB啊",
        "巨人第三季不是我最喜欢的动画，但绝对是我看过的最牛逼的动画",
        "（单论s3p2）如果巨人还不够格10分的话，说真的也没有几部动画可以评10分了//又或许分数这个东西根本就没有什么意义，高或者低都是别人的评价，我们为什么要去在意别人的评价？",
        "好久好久没有看过这么好看的动画了T . T这一季每集都是“我没有下一集看要死了”的心情，wit studio真良心，等着看这个好动画在明年完结",
        "依然维持着高质量的作画水准及分镜，优秀的BGM，这季后半段回收了大量前面出现的伏笔，整体的剧情也在上乘水平。玛利亚之墙夺回战的那几集表现得相当震撼，毫不夸张地说这绝对是进击的巨人目前为止表现得最好的一段，好看到爆炸",
        "一切线索都联系起来了，形成了一个完整的故事，期待最终季",
        "最高クオリティ",
        "主观分。恭喜玛利亚之战在欧美封神。希望第四季能回归第二季的画风。",
        "在安静中欣赏完全篇。佩服战役的惨烈，伏笔的纵深和世界观的精彩，得以看到全部想看到的故事。也能看到自此巨人系列的风评扭亏为盈，是令人欣慰的事，虽然这一切来得晚了点。最后期待一下故事能够完美的终结吧",
        "真香。",
        "说不出来什么，10分满分！",
        "类大剑世界观呀，这季真的棒//55的抉择也太难了吧，全程自闭，真闭嘴番10年一遇级别/阿尔敏，我nm哭了。单纯从动画党来说艾伦同意计划的时候就大概率知道阿尔敏必死了，这个世界也太残酷了，让这种人都能接受让挚友送死//团长的4个表情变化，最后的演讲太震撼了——死者的意义将由生者赋予//第二集也可以，从头干到尾，意思是干10集完结？//音乐风格回到第一季了，王政篇终于过了吗？赶紧干起来",
        "强就完事了",
        "幸福的没被剧透过的动漫党\r\n期待2020！",
        "有朝一日我也成了巨人吹了？这一季剧情演出两开花，不吹，是真的爽。如果说第一季就图个血腥，从第二季下半段开始与人斗之后剧情就好看起来了。这一季感观是真的达到了巅峰，希望最后一季能做的保持水准（霸权社我求你做到最后吧.",
        "这一季很精彩，看完后一口气去补完了漫画，很久没有这样的冲劲了。10 for all",
        "啥都不说了，以巨人现在的剧情水平，只要动画制作不差，满分毫不为过",
        "明年再见",
        "神仙作品，最后动画的收尾比漫画又上升了一个台阶",
        "除10无评",
        "关键回的氛围还是渲染得很棒的，希望在下一季能继续保持这个质量",
        "各项天花板，前面三季半所有伏笔回收的集大成之作，文戏武戏皆有最顶级的演出",
        "令人震撼心灵的三话，打破了大众对巨人无脑爽番的认知。",
        "太强了，世界观如此庞大",
        "無須多言",
        "从第二季尤弥尔在无明昏沉里醒来，call of silence响起，吃掉人，恢复理性，痛悔自罪的时候。我就知道巨人是吃人的动画。巨人吃人，人吃人。第三季part 1 和 part 2用我极不愿意的方式大大赞赏了我的先见之明。在这个人吃人的地狱里，即使是杀母之仇，看海之梦也能被完全洗刷。这样的动画，似乎是在无数人的血泊里告诉你包括英雄在内的恐惧。又似乎是告诉你每个人都丑陋，但每个人都不是该杀。",
        "对于我个人来说，在作品能做和该做的范围内几乎挑不出瑕疵和缺点，不犯错（几乎没有短板），能对上胃口（我就好这口），情感完全被动画调动的动画=10分",
        "第9话进击的巨人点题不够爽 -1\r\n第四季制作决定 +1",
        "完结吹爆",
        "看完第五集直接十星了，然后没想到第六集哭了大半集。我以后都要吹爆巨人了",
        "墙的另一边是大海，海的那一边是自由吗？如果把敌人都杀光，真的就自由了吗？闪闪发亮的少年追梦时代已经一去不复返了，ed的音乐配合画面把即将到来的战争之惨烈渲染得深入人心，结尾三笠的那句话令人心疼。期待2020年秋的最终季，如果不烂尾，漫画和动画同步完结，那真的可以名垂青史了。",
        "究极霸权强无敌",
        "白夜……",
        "叫兵长的矮子真的牛比",
        "更宏大的世界，更刺激的打斗，更深刻的剧情，更震撼的情感。伏笔都收回了，一切意料之外，情理之中。期待第四季。",
        "主席终于要开始黑了，等着当年说主角鶸的弟弟们打脸",
        "50 53 54 55 57",
        "从高中到现在，从第一季开始，就足够震撼的剧情，第三季结束，真相大白，兵长单杀，团长牺牲，知道真相后的沉默，集集神回，第四季，应该是和漫画同步完结了，这一季就像是电影界的复联3，震撼人心，视觉效果爆炸，绝对是动画史上的一笔。",
        "虽然某些集数确实不好但对我来说故事确实是最重要的……",
        "以前巨人霸权的时候纯粹当热血民工漫来看，事实证明这是最错误的打开方式。二刷我才注意到艾伦以外的其他角色。谏山创到底是个什么品种的神人，挖坑必填，从第一话开始每一个分镜都有可能是伏笔，对战争、信念、人性提出太多哲学问题，我经常要停下来思考很久才能继续看，respect，日本漫画史巨人必须有姓名。动画方音乐诚意实在太足了。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}