{
    "1": [
        "如果没看过原作小说，我会给4分\r\n可惜我看过原作小说，我只能给1分",
        "内容创作者都应该来看看，这里有一切你想要的反面教材",
        "原作本来也还行也不算什么厕纸了，但是动画硬改剧情的时间然后删减也很微妙就让人看得一脸问号而且很窒息……还附带了画面崩坏，哇，再见。",
        "画面，剧情不谈，一集我就被恶心了，奇葩分镜，音声安排让我反胃；跳到二集一看op，这什么鬼玩意",
        "讲什么呢？一片混乱",
        "质量不行，剧情无趣",
        "平衡德登场！"
    ],
    "2": [
        "入宅早年看的作品，记得当年第一次深深感觉到看了浪费生命的东西。除了人设一无是处...",
        "undefined",
        "补标",
        "爽也爽不成，萌也萌不起来。人设感觉稍微有点潜力，但实际上又都很刻板也没啥意思。最恶心的是那个欺负人的同学，莫名奇妙的斯德哥尔摩症，弃。",
        "能做成这样不容易",
        "上来就是看着挺屌的打戏，11区日常主力放最前面吸引阿宅。\r\n结果一下车脸就崩了，弱智剧情",
        "本季最谜，作为简单易懂的厕纸改，结果却能让我想起谜家。佩服佩服",
        "这已经不是节奏稀烂的级别了，而是完全没有节奏。这里演几分钟，然后跳到下一章节演几分钟，哪怕是关键情节也可以直接略过，中间发生了什么全靠观众脑补。论叙事这是我看过的最烂的片。制作组缺乏最基本的讲故事能力，导演给我爬回去画分镜吧。另外OP真难听。",
        "一集弃"
    ],
    "3": [
        "天猫精灵！",
        "这剧情简直了，什么组织、阴谋、贵族之类的，哪个都没讲好，后面的《童话原书使》倒是仿得挺像，但殊不知近墨者黑。",
        "已阅集数4",
        "应该是凑巧和天猫撞车了，画面很穷，观看就不行了，假如算爽番，也没有啥爽点",
        "转折生硬，撕裂感及其严重，每话几乎毫无连贯性可言。部分较为复杂的场景竟然选择直接跳过不演，作画方面就更别提了。这几点在EP1，EP2，EP5和EP9特别严重。此外，本作在设定的部分也若有似无。尤其是位阶这个偶尔提两句也没着重解释细节的设定。",
        "妹子画得不错，剧情太赶，做成24集比较好，还是现在的制作模式资源分配不够导致的",
        "除了OP和ED算优点以外一堆问题。画面崩了就算了，剧情也是乱改。就是因为这番搞得我之后每次听到喜欢的轻小说要动画化不是开心而是担心。",
        "无话可说",
        "这浓浓的少女风是怎么回事 而且和后宫有几毛钱的关系?",
        "只有前7分钟能看",
        "这改的什么乱七八糟的，讲故事都讲不清楚",
        "我tm看了个啥。。。。",
        "我到底为什么要追完这玩意....",
        "动画做成这样也是绝无仅有了, 我对这动画还蛮有好感的, 很想了解整个故事, 但是实在不知道在讲什么",
        "只有前半部分还像点样子，真是绝了。",
        "额...坚持能看完挺不容易",
        "本季第二个视听垃圾，要什么没有什么。连最基本的故事都讲不好，乱七八糟，失望",
        "烂炸，不必多言",
        "经费很足的样子，然而原作和监督毫无水准",
        "啊？",
        "又俗又尬套路番"
    ],
    "4": [
        "原作还是有点意思的，但是这改编真的稀烂……",
        "4.3",
        "【补番】\n看了6集，感觉节奏怪怪的。",
        "OP、人设还行，转折生硬，剧情跑火车。真心感觉动画有更高的进步空间，现在的实际表现剧情莫名其妙。",
        "简陋厕纸。。。",
        "可惜了人设，人物作，剧情烂……到后面几集受到了我的特殊关照（倍速观看）。",
        "看麻了",
        "倒没想象中那么差，但也绝算不上好。通篇下来除了女主可爱意外就没有任何看点了",
        "虽然很烂但是乐子太多了能从头笑到尾",
        "浪费人设",
        "三集弃的厕纸",
        "什么垃圾玩意，制作和剧情直接给我崩傻了，五倍速直接走起",
        "烂完了",
        "很弱智，在厕纸里都属于下乘之作。",
        "抱着最期待的心，结果是这么个东西",
        "无聊",
        "要不是ed好听，4分都不想打",
        "感觉剧情有点降智了",
        "我不明白当初为什么要去看它",
        "原作小说倒是还算可以入眼，动画制作特别拉胯，一看就是不用心",
        "花了一天看完的，不咋行",
        "本质上和四大名著差不多，可能还不如，没眼看",
        "真的穷，节奏稀烂",
        "补",
        "教科书级的“惨遭动画化”。虽然原作的质量也算不上有多好，但动画的制作水准令我对小说原作者无比同情，这样的事情如果发生在我身上我可能真的承受不住。进而想到EMT2这种动画公司为什么能一直活着，他家这种质量的片子真的能赚钱吗？业界真的太神秘了。",
        "妹子好看就完事了。",
        "又崩又尬",
        "拜托，你很穷诶",
        "这尼玛都啥啊",
        "该番最大的贡献是op和给天猫做广告",
        "制作上。比约战3好了两个妹非妹",
        "不能理解的一部动画，剧情不连贯导致搞不懂配角甚至主角的想法，动画本身似乎想表达高尚唯美的东西但我是没get到。",
        "屑",
        "好好的一个纯爱故事，非得媚宅后宫化改编，好好的一个改编，非得剧情节奏崩坏，变成不知所云又不知道看什么的动画。。。。。唯一的优点大概是画风确实挺香的吧",
        "穷，但贫乳萝莉确实戳XP",
        "原著不知道怎么样，但动漫确实不怎么好看。",
        "作为轻小说改编，在完成了自身的历史使命的同时还不小心踩了一脚",
        "开局雷击失败",
        "浪费时间，故事一般节奏不行。制作拉胯。",
        "不 好 看",
        "很迷惑",
        "这片有点行为艺术的味道了。不过op真棒",
        "改编太乱",
        "厕纸标杆",
        "感觉智力被不断强暴至高潮的过程，尤其最后一话实在是集合弱智之大成。最后我终于明白了，感情刺客守则就是当二五仔啊。",
        "打发时间类型作品。",
        "前面：也就看个人设了\r\n看到后面：穷的连人设也没法看了，悲",
        "这剧情节奏我看了个啥",
        "MY♂LITTLE♂LADY",
        "全篇给我一种制作人员用心了但是水平不足的感觉，正所谓“有想法的烂片”。剧情上由于省略了很多内容导致过于跳跃且不知所云，如果做成两季可能刚好。op与正片基调不搭，但作为最后童话战斗的bgm是成立的，只是最后一集作画太崩了完全体现不出来。另，说“天猫”的真是太秀了。",
        "虽然拍得乐色，但是男女主实在长得太好看了我就看完了",
        "不知道该说什么。。。画面2，3集后就变差了，剧情也是赶的让人一脸懵逼",
        "看看腿就行了",
        "惨遭动画化",
        "轻小说动画化之后 是不是啥也交代不清楚啊  什么辣鸡硬伤啊",
        "第一集剧情过于SB想着看3集就弃 但后面好像还有点剧情展开吧 似乎有点东西 妹子又好看于是继续看了下去 结果还是没说出什么 男主的设定也没完全说清 女主为什么没有能力也没说明 后期画面还各种崩坏 我也不知为什么我最后居然看完了这样的片子orz",
        "小心EMT",
        "没整明白，但是玛丽苏意外不错，少女心该觉醒了。",
        "“自己追的番，含着泪也要看完”系列，开头还是不错的，但不仅进度坐光速火箭，后期画面还崩出天际真的是太伤观感了",
        "越往后观感下滑的越厉害，感觉并没有好好的讲出一个故事，更像是对于发展的无意义堆砌。还有画风经常崩坏算啥？跟OP不是一个质量诶。我觉得结尾没能表达出什么意义，当然也可能是我理解不到罢了。最后一集看到一半真是，唉，熬完的。。。",
        "剧情跳跃极快，直接省略打斗可还行，前期那个锤子女都黑成那样了还能洗回来，给人感觉是教科书式的轻小说，很多剧情或者套路都似曾相识",
        "与轻小说同名的大幅度贫穷改编作品",
        "蛮喜欢OP的风格，然后就没有然后了。最后一集完全是放送事故级别的差。",
        "避雷失败，头集之后一路下滑到最后一集终于可以和妹非妹打一架了。",
        "制作越后越稀烂，节奏成谜，不知道改了个啥",
        "降智商",
        "虽然标题短，也确实和最近的辣鸡轻改不一样。但是制作水平也就一般，剧情节奏太糟糕了",
        "惨遭动画化",
        "お前を殺す",
        "看不下去了 个人感觉ED唱得比OP好 OP画面很有意思 故事叙述得很不连贯。",
        "吉川被劝退了，那我也被劝退了",
        "俗气的作品"
    ],
    "5": [
        "OP上大分，小说薄纱动画剧情",
        "人设挺好看的",
        "凤傲天动画，作画还行比较特殊，除此之外剧情人设都像二三十年前的东西",
        "不咋地",
        "看了六集女主的身分暴露後就覺得這番確實沒啥樂子。\r\n想看的人看前三十秒就夠了，經費全在前三十秒",
        "两天看完了，剧情确实一拖四，支撑我看下去的基本也就主角的颜值了吧，然后磕点糖，还一直等待着女主觉醒圣骑士位阶，然而一直到最后都没有觉醒，也没有揭露女主母亲到底啥回事。话又说回来，这部番的画风确实很好，可以吊打同位次的番了，经费也算比较充足，可惜后面有点崩。",
        "看完也不知道主角到底哪里看中小丫头了，可能这就是缘分吧，关键也不够厕纸。",
        "中规中矩的厕纸改",
        "太穷辣，漫画>动画，不过基本也就是爽文作品，男主后期设定还有世界观叠了一层又一层",
        "MONACA的BGM加分，OP更是上大分。前几集节奏把控还不错，作画也有及格线，中后期改编就很迷了。少有的从废材女主视角出发的故事，如果仅仅是人设还是值得一看的。（女主是罕见的挫折型金发萝莉）",
        "补，印象，天猫",
        "动画是真的，瞎改，另外，经费全用在op上了是吧？",
        "没什么意思呢",
        "刺客守则【小说改动画】补标 / 4.6 / 5.0（左-预评，中-自评，右-大众评）",
        "虽然但是，画风好看。很吃男主",
        "改编动画如果没有打算做完还是别看了。想要搞个扮猪吃老虎的爽文，剧情的推动却是一坨烂泥。几位女主是唯一的加分点了。",
        "看的tv版，动画后半的作画崩坏、拉胯演出确实比比皆是、不忍直视。但可圈可点之处也挺多：op还算有特色，ed也颇为空灵；一直听闻的剧情被魔改，实际看了才发现这怎么都得算是合理改编，只可惜某位反派因为这样的改编而戏份尽失。总的来说不过不失？但从动画党的角度来看怎么想这都是很无聊一片。往后看去，EMT的暗黑破坏神、绿傲天、宝宝制药也都处于这种勉强能看与不能的边限上，果然这家还是缺几个能打的演出吧。",
        "本来想着看看妹子，结果作画崩了，唯一可能的优点也没了，剧情本就不忍直视",
        "看看小萝莉",
        "重评，这类型动画本来我都是打5-6分，但是回头一看，这类动画都能有6分岂不是在侮辱7.8年前6分的动画？",
        "制作啊！！！！！！",
        "谈不上精彩，大多数时候都是拖拉着看完的。说白了，就是不够吸引人，唯一的亮点是第九集，满满的感动",
        "典型的惨遭动画化",
        "剧情太蠢，制作一般，真不知道怎么看下去",
        "叙述方式乱七八糟、牛头不对马嘴的对话内容、再加人物行为完全不作解释，也就人设勉强能看。",
        "无聊",
        "主要是改编的节奏太奇怪了",
        "太穷了呀",
        "满满的欧式风格和乙女向 改得有点差 还是漫画好看",
        "本以为是铜人2号 好家伙",
        "看的不明觉厉 画风贫穷  后宫元素也没明显 没什么福利",
        "人物画的还挺好看的，画质已经很好，比起我追的其他动画而言。",
        "开篇两分钟的打斗，不管是从动作到台词都有大堆令人困惑的多余，估计整体也就这水平了，能看完再说。五分钟和七分钟又被雷到了……弃了。",
        "黄毛可爱，红毛可爱，OP做得不错，ED真好听。女主人设看着像和泉妃愛，楠木ともり声线和唱功都不错，关注了。剧情厕纸改标准水平，Ep.9还行",
        "两个字就能概括：微妙，要说没经费吧，op很惊艳，作画也不错，抛开剧情观感还是不错的，但怎么说呢，感觉就是一本正经的在做一部垃圾动画，导演能力不行啊，作为一个原作党，这动画给我的感觉就像是一流的后期配上三流的剪辑，观感极为尴尬，个人评分4.0，看起来还有想做好的+0.5分，及原作党的私心+0.5",
        "前四集能看出还想搞一搞特色分镜。总体而言尝试也不错。然后就直转急下。最后2集简直是搞笑。硬是给我看笑了。剧情是搞了个整体宏大的背景设定却又展现不出来的无力感。除了两个主角正常点，剩下没个正常人。然后能不能不要每天洗白校园暴力了，很烦",
        "似乎是个女性向的动画",
        "逐渐开始喜欢二倍速看这种没营养的东西来消磨时间了",
        "前面有人说是女性作者，说这个是女性向，不 这么炼铜真的是女性向吗？不知道怎么说我已经很久没有见过这么炼铜的动画了，当然这没什么我并不会因为炼铜特别减分，随随便便给个5分就好，但我就是想吐槽一下，这么炼铜的吗？",
        "用打发时间的时间去补完惨遭动画化的动画.jpg # 据说原作者是妹纸？怪不得节奏和台词都颇有女性向的味道……",
        "明明可以靠颜值吃饭，偏偏要靠战斗力。",
        "现在基本都奉行一集定律了，什么叙事手法、人物属性、背景氛围差不多都能反映出来。原谅我觉得真的很无聊。",
        "节奏把握的不好",
        "港真能让吾辈BMG王道桥段爱好者，觉得一点命运邂逅感都没，那是真的很致命了。本身动画制作流露一股文艺质感，居然还能感受到镜头语言了觉得艾玛高级有点东西。起手激斗阴谋邂逅吸引人的内容应有尽有，然后就开始让人感受到一股浓浓的原作拉胯。女主没魔力你可以练体术啊太刻意卖惨不就单纯菜，男主被感动的逻辑更是无法理解。只能用他是个抖S，好这口金发贫乳被社会毒打更好来解释啊哈哈。天猫洗脑太可怕了，忍不住就盯着胸哦",
        "改编毫无意义的赶火车，只挑精华部分做不行么",
        "前面观感还行,后期节奏崩坏,人设还不错",
        "音乐人设可，其他无",
        "脚本的改编功力，观众的理解能力，原画师的赶工能力，也不知道哪几个被高估了。",
        "my little lady，听着怎么这么尬呢。剧情也尬，就四个小女孩被两个老师玩弄那集比较好玩。我永远喜欢萝赛蒂.jpg",
        "前三集其实我还觉得挺不错的，妹子够萌，题材中规中矩；结果往后突然一下子画风就坏掉了，背景全是糊的，妹子也经常崩坏；再往后连剧情叙事都崩了，我时常觉得自己少看了几分钟……装逼卖萌玛丽苏番 按前三集标准好好做起码6.4，胡搞成这样也是无语，制作组都给我爪巴。",
        "ed10分 动画0分",
        "受不了这个男主角",
        "挺一般的",
        "女性向，不想看了。。",
        "无法评价，莫名的难看",
        "节奏太差了，看不动看不动，但看在人设的份上，加一分",
        "实在是大失所望...脚本太迷了...",
        "还好看了小说，要不没法坚持",
        "这个刺客不太冷之这个刺客是个贫乳金毛天猫萝莉控",
        "灯妹又接烂番主役……",
        "op1分 男主1分 妹子3分",
        "但也太穷了",
        "超好看！虽然作画有点粗糙，但是，很少女心很励志了呢~~",
        "原作党流下了泪水，看了一半多实在看不下去了，不过有一说一，OP是真的很不错",
        "比较无趣，而且制作真是一言难尽……不过女主倒是不错",
        "OP是真的不错。男主长相和我口味。比一般的龙傲天番好一点点（真的就一点点），女生看的比较爽。",
        "可爱可爱，erize很可爱，rozeti超级可爱，merida超级无敌可爱，OP好看，ED好听。在没有传统日常萌豚的秋天，感谢你们给我难得的融化。",
        "我自己都不知道我是这么把这部给看完的，从头懵逼到结束，感觉故事没头没尾的，后面也是贫穷的不行",
        "还不如看漫画……",
        "全片基本都是贫乳, 可能天猫眼睛鼓出来不好看吧 (\r\n这支离破碎的剧情实在跟不上, 第一集和最后可以看出来制作组还是想文艺一下的, 可惜这东西需要经费(bgm38)",
        "19年内//定档十月，乐观观望//突然决定杀，又突然决定救，最后又突然打通了任督二脉，没想到这片儿这么少女、这么天马行空//人物行动之核心理由都很迷，这样下去天猫早晚被惯成废柴//灯笼世界设定很有趣，却没有很好地利用这点来展开。从头到尾专注于小打小闹+越来越崩的作画，观者不能共情的同时只能挣扎在跳剧情的云里雾里。好在剧情还没有本年度几部无法言说的番剧那么差，不过如果有没看的人想补的话，不推荐",
        "天 貓 人",
        "我到底看了什么jb",
        "烂片范畴内算比较有想法的，不过还是烂片",
        "最后一集想搞事情结果搞得挺尴尬",
        "本身看得出是一个好好讲故事的作品，而且然而制作组实在是太穷了，作画太糟糕，情节删减跳跃太糟糕。多1分给oped",
        "玛丽苏过度和错乱逻辑，表现仍不佳",
        "本来以为是后宫，看了几话发现是女性向玛丽苏……女主人设倒是挺不错的",
        "OP还是挺时髦的，不开玩笑",
        "垃圾轻改",
        "太迷了",
        "不知道为啥会看完，总之很有喜剧效果",
        "充满令人难以理解的诡异矛盾的作品：\r\n华美的人设和瞎眼的天猫校服；观感尚可的单元剧和支离破碎的整体主线；谜一般的拖时间台词和旋转跳跃让你不知道发生了什么的光速推进；天然适合营造厚重剧情冲突的世界观和实际上肤浅幼稚、不知道是什么在推动人物行动的展开。这个题材给我的期待值不低，结果做出来的……能看是能看，但这种东西真的能说得上在讲故事吗？不过确实每周都在期待“这集又能把故事讲成什么样”，真是扭曲。",
        "可惜",
        "。。。。CP还挺萌的？节奏怪怪的",
        "第一集就是中二剧毒，败退了",
        "于是在2019年的bangumi，这样的作品也能被称为神作了\r\n真的，不信看分数分布！",
        "剧情已经连不上了吧。玩不起动画就不要玩，浪费动画产能；第五话崩了，不想看了",
        "第一集制作不错，就是有点尬。继续观望",
        "无趣",
        "总作监跑路，我也跑路了",
        "制作质量还可以，就是女主没有天赋然后被同学嘲笑受欺凌故意渲染的可怜的样子让我很反感，还有最后三个稻草人围殴女主男主出来秒杀那里太沙雕了，不是说讨厌女主，讨厌这样牵强老套的剧情桥段，不过本来就是轻改也就不强求太多，有些提灯世界背景设定还是颇有意思的",
        "节奏太快，一眼望到底。",
        "就直接玩尬的"
    ],
    "6": [
        "奥 你就是那部女主胸前挂了个天猫的番，我听说过。前边还行，为了女主勉强能看。剧情跳不跳我无所谓，原作有动画删减的东西也不感兴趣，即便如此，6集之后也难说还行。",
        "后面剧情出问题",
        "？？？",
        "各种世界观的视觉设计很有新鲜感，特别有解密尤其是没有太阳和月亮的只有人造光源的氛围，很有ARPG冒险游戏的世界的感觉。女主角人设很有纤细的美少女游戏的感觉，露出胖次的充满曲线和优雅还有点色的战斗服装绅士好评，OP的音乐很有新意，ED如同梅莉妲的角色歌一般的心境叙事让人很有共鸣。拉风的设定太多的样子了，前期惊艳，中期作画监修应该是工期爆炸了，叙事节奏有点太快了点。冲着梅莉妲的发糖去的。",
        "这个还不错",
        "一开始以为制作很好,结果一般般吧",
        "没有5分那么低吧。总体还行，开局男主背景没介绍清楚，后面剧情穿插的介绍也有点少，导致开头对莉达的感情有点生硬。剧情推进也是很生硬的被故事牵着走，结尾的人物反转有点不明不白。限于12集篇幅，没有发挥好",
        "第一集还行，不是特别尬，虽然套路但还做的不错（主要最近套路都做的比较辣鸡吧）正好想看点轻度作品打打牙祭，看看后续发展会不会扣分吧",
        "女主人设不错 剧情什么的……只要我丢掉了脑子就一切OK！可能是“天猫”迷惑了我 岂可修！",
        "年下可",
        "工作用bgm，这部是后宫来着吗？我印象中男女主很稳定。",
        "补标(2021/07/19)):确实好多地方剧情赶火箭。。也有很多崩坏画面，甚至本在很燃的地方我笑出声来了。但是对我来说可看点在于美少女贴贴！还有男主女主发狗粮。",
        "2019.10.09-2019.12.27 198.2sc (剧情:88 画风:91 人设:93 综合:89)",
        "作画略有崩坏我记得 然后剧情也一般",
        "乐",
        "5.5 /10",
        "难以言喻，看的我都睡着了，后面没看完",
        "画面观感不行这一点也太伤了",
        "哈哈哈哈哈超级理解为什么评分是5分，但也太可怜了吧，制作组还挺想讲好这个故事的。设定还算有趣，画风我也喜欢，男主龙傲的部分可以再多点。我感觉这部作品主要输在没找准自己的定位和目标受众，最后成品四不像，剧情节奏又奇奇怪怪。",
        "剧情就那样吧，画风还可以",
        "看看女主图个乐就好 小说也不咋地",
        "惨遭动画化",
        "实在令看过原作的失望",
        "做的比较急",
        "2019-12-27补的。无脑看妹子就行啦，剧情不用太纠结，还是可以的。",
        "全剧精华是OP，不知道原作怎么样，本身设定挺戳我的可惜动画剧情做的实在迷惑",
        "其实还行，剧情的话没多大问题，主要是删的有点多（pxj看不懂把我给笑死了），音乐不行，漫画和动画里女主的人物塑造让人感觉完全是两个人，画面不怎么样，EMT也就这水平，5.8/10",
        "无法直视的天猫",
        "挺好的一部番 可惜被制作组改得一塌糊涂",
        "说实话这片尾曲有点绿意盎然，我估计女主他爹第一轮就看出来问题了，不然也不会去看更不会看完就走，最后一集释然了。虽然不是亲生的，但挺争气，留着吧。",
        "所以女主的身世是？（坑）",
        "还好看过原作 资源其实算不错的 就是节奏爆炸 不知道在想啥",
        "以做完为目标的动画",
        "小女生的人设还不错，OP有风格，剧情也有点简单浪漫，但就是后面太崩了，经费严重不足啊",
        "有点尬",
        "后期没钱了",
        "2 话弃，节奏听说加速到飞起但仍然感觉极为拖沓。难道原作者是狄更斯？",
        "我看了个啥玩意啊",
        "中规中矩吧",
        "没看过原作，但是觉得他这个世界观导致场景大多数都是夜景，使得背景要用复杂的光源。这点对动画是个挑战。\r\n然后剧情比较跳，只看动画的只能得知一些表层单元剧一样的故事。很松散。\r\n动画作画良好。能打的都尽力去做了。",
        "2019.12 是想评5.5的，没这个分数，加之我很喜欢这个设定，给个6分吧。剧情快，画面经常崩都是硬伤，女主有点白给，男主无脑忠诚。打动我的是一开始的设定，女主的经历，被称为无能才女，被很多人否定，但却遇到了珍视自己，陪伴自己，自己也喜欢的男主。虽然是二次元动漫设定，但现实中，我也同样经历过或经历着和女主很像的事，那种被否定的不甘心，想要证明自己的感受，被人理解接纳爱的渴望。以此短评作为纪念吧。",
        "越往后越缺钱（时间），太惨了",
        "不明所以",
        "为啥都是平胸",
        "ed好听，每次看完都不舍得跳",
        "自己追的番，哭着也要追完。本来很期待的，结果剧情改编这么一出……只能说妹子和男主支撑我看完了。",
        "11话，你会飞为啥你不去上面放书啊？？学院长战斗我笑了众所周知法杖是用来敲人的，这么轻易就被偷袭了也太菜了吧，我还以为敌人多强呢结果男主出来秒了？12话，爱丽丝梦游仙境？什么鬼逻辑我人晕了，这剧情发展弄得我满头问号。经费不足剧情迷惑所有的经费估计只给了男主战斗其他惨不忍睹，男女主共同战斗的背景乐居然是op，强行补上没放的op我佛了。那个光抽筋给我笑岔气了哈哈哈哈草！学院长莫名其妙的好了，最后的猫真",
        "真的很炸，但我还是看完了我擦",
        "惨遭动画化的一部作品，剧情既迷节奏又乱，分镜叙事一塌糊涂，中后期画面每集在崩，我真是佩服我自己竟然一路把它看完了，唉",
        "这一切都是艾米莉娅的错。",
        "白開水",
        "【平胸守则】剧情开火车，感觉可能要崩",
        "太平公主吗",
        "制作可以.第一集节奏奇怪.观望",
        "六分给女主白丝"
    ],
    "7": [
        "简陋的龙傲天，故事没有太多惊喜，但是也并没有想象中那么差。心里分数大概在6.5分左右。另外片头和片尾的猫是不是彩蛋啊。另外萝赛老师也好棒啊",
        "虽然作画水平有限 但是我很吃这样心思细腻的故事",
        "原作很对我口味，第一集改编也很好，可惜后面倒了。\r\n隔壁还有个叫公女殿下的魔法教师的，同类型的厕纸，不知道还有没有机会动画化",
        "我能说这是惨遭动画化的小说吗，，，",
        "这片op还挺可以的...一二集大雷,,挺住就能看下去",
        "闲暇时刻可以看看，做的还不错",
        "这个做的太快了（（（",
        "系构8行（尤其是オチ太土了简直），音响、特写尚可。恁就是隐形守护者？",
        "如果不这么崩的话，可以给更高分的，男主女主的塑造还是比较不错的",
        "感觉还行吧，中规中矩，制服有点魔性",
        "金发贫乳萌萝莉，黑衣装逼龙傲天，爱了。\r\n\r\n//崩的一塌糊涂，可谓是惨遭动画化了，编剧对原作进行了大刀阔斧的修改搞得我这个原作党都看的一愣一愣的，看在女主份上给7",
        "奇怪的感觉…",
        "画面还行，音乐可以，故事普通，萝莉控变态，看看女主年龄和发型，突然醒悟夜礼服假面是个更迷惑人的死变态。",
        "比起最近其他几个龙傲天的片，要好很多，至少还算是\\\\\\'好好\\\\\\'的讲故事。可惜这篇惨遭动画化，问题还是一样，企图用12话的长度把故事做完，结果就是把其八糟。少女漫的感觉还原的不是很好，这也是可惜的地方",
        "最后一集还那么崩实在过分了，女主的人设撑起整部番。",
        "总体上还是不错的，女主很可爱！",
        "男主为啥就莫名其妙把命给女主绑一起了？\r\n果然是萝莉控？",
        "难得有个简短标题的轻改，追了，只是第一集男主救女主的那个特效看上去有点廉价。（两集就弃了，以后有时间再补吧）",
        "前两话。套路不说，铺垫太少，该解释的没解释，但画风吹爆",
        "制作在10月番中算不错的了，就是剧情进展太快，有些地方应该仔细描写的却被忽视了",
        "值得一看"
    ],
    "8": [
        "背景处理的很好，确实营造出了永夜世界里，建筑静谧而浪漫，野外空旷而有些孤独的感觉，配色也表现出了黑夜的压抑和室内的昏暗，8分给了令人沉醉的氛围，如果把那些不敢恭维的战斗全部换成日常的话我觉得可以给9分",
        "女主胸前是天猫"
    ],
    "9": [
        "真是萝卜青菜各有所爱，这是10月番里除了刀剑外我最期待更新的番，居然6分都不到，于是我决定来打个9分，1分减给遍地的平胸，然而平胸却没有阻止御姐至上主义的我喜欢这番。第一集的设计就是神展开，看到ED后才解开我的揪心，当时就给我一种神作的感觉。虽然继续看下去离神作还是有点远，但每周看完依然很期待下个剧情的展开，不管你们怎么说反正我爱了。",
        "本来小说剧情还不错的 动画制作太崩坏了 被EMT献祭了",
        "真的太喜欢梅莉达了，有一说一，这季度我对着梅莉达的瑟图都不知道好了多少次了"
    ],
    "10": [
        "第一集超好看"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17
    ]
}