{
    "1": [
        "劇情褻瀆神明,當年製作時庵野秀明的精神問題並不能作爲藉口,不知道有多少人是看不懂加跟風給予作品贊賞,參考當年大陸的經濟加互聯網水平(有一説一那時全世界的互聯網發展都處於非常稚嫩的階段)有几人在作品放出后10年内無障礙看完讓人有所懷疑,以上.",
        "这什么辣鸡，有看点？ 战斗 剧情？ 还是扭捏做作的情感 剧场版不说 这tv做的真屎",
        "因为有字数限制我打的东西全废了，我简短点说。其抛开历史地位就一垃圾。思想是建立在欲望上的，社会就是各个个人欲望的集合体。因为动画往往处在异世界，所以三观这个现代社会价值观是不管用的，毕竟现实里没有超人。但是异世界也是要有建立于事物的欲望上的，而eva在这个逻辑上就是一团浆糊，比如无逻辑的道德绑架。也就是说庵野秀明自己没有思想深度，还要故弄玄虚，导致其剧情就是狗屎，用一些看似高大上的东西做一堆垃圾",
        "老剧场版封神，但本篇就是纯纯的传家宝。做一半自己发病了用了一堆蒙太奇手法故弄玄虚，加一堆私货直接开摆，这也能被吹上天？",
        "问题儿童的自我救赎罢了\n。有对日本创作和经济做出巨大影响\n不代表本作质量和内涵是真的能打。。。",
        "整个一傻逼番，他大爷的一星都不想给，宗教全都是瞎扯，剧情全都弱智，出现问题就说是eva搞的，根本没有意识流情节，宣泄负能量情绪不及时止损的垃圾作品",
        "对不上编剧和导演的电波",
        "不明觉厉，故弄玄虚。",
        "理解不了所谓的宗教"
    ],
    "2": [
        "全系列一个尿性，处处透着卖腐和恶心人，换个正常点的男主也许还能看，从小缺少父母陪伴并不是你性格软弱，病态猥琐的理由，同样缺少父母陪伴的其他人物，dio和嘎子，真就是两个极端了，一个是纯粹的恶，一个是永不服输，话说你腚某人设是不是抄的小时候的嘎子？不过整个系列下来男主还是那吊样也是佩服编剧的。",
        "我确实看不来这部tv",
        "2集弃",
        "史上最鹅心的主角为了美少女开始驾驶大型机器人一边打飞机一边被同人女拿出场不足十分钟的天龙人疯狂捅py的暖心家庭伦理剧",
        "是真的没意思，各种看似高明的手法让人恶心，有种学生时代做阅读理解的感觉。本来想打一分，但是不忍直视有点太过了，凭心而论，很多细节处理还是蛮不错的，凌波还有明日香的人设挺好看。",
        "欣赏不来。喜欢机甲高达类的应该就会很喜欢。"
    ],
    "3": [
        "30 剧中找不到任何一个我的对应角色 我的价值，闪光点并不是因为他人认可才有的，而是自我闪耀的 我并不是完美的，我熟知这一点，但我比谁都认可我自己，以及比谁都爱着我自己 所以我才没法跟剧中人物共鸣",
        "ep17及之前的感觉就是玉玉小子发癫和制作组的傲慢, ep18之后换我气了. 从这一集开始全剧带给我的感受不外乎「愤怒」和「迷惑」二者, ep18是前者的顶峰, 而ep24是后者的高潮. 至于最后疑似万策尽没经费糊弄的ep25和26给我嗯造一盆屎之后送上一杯尿液做漱口水之感.",
        "结论：监督自以为在搞影视艺术结果搞出的不伦不类的烂货\r\n大量心理描写直接字幕，有点像歌剧，但是演出又没有歌剧这样的感染力\r\n叙事节奏乱\r\n演出和脚本不懂心理，人物情感更像是生硬赋予的，而不是像アルピン这样自然诞生的\r\n大量重复镜头，定格镜头，甚至字幕过场，监督以为这可以是手法，但这只是单纯经费不够\r\n作画完全没有这个年代作品该有的细致沉稳\r\n最后两话不配叫意识流，监督发疯罢了\r\n纵比可，横比烂中烂",
        "别看旧版，如果你真的要看，请抱着这个目的：第26集，旧剧场版，真心为你。",
        "动画中宗教与哲学内容，是为了动画的整体观感服务的。这个关系绝不能颠倒。我倒是很喜欢这个不知所云的OP，不过在我心中粤语版的更好。让我对旷世神作EVA产生巨大厌烦的直接原因，就是碇真嗣摸绫波丽胸/碇真嗣和明日香接吻/葛城美里和加持良治做爱的情节；我不明白这种明显拉低作品格调的剧情到底有什么意义。本来想打一星的，看在它是1995年的作品就稍稍给它留点面子；今人不能太苛求古人。",
        "果然我不太适合机甲番"
    ],
    "4": [
        "4.3/10",
        "二周目后，我对这部作品更加反感了。因为是意识流，所以就觉得高大上，其实就是看不懂所产生的想法，但它的实质就是在犯神经病。",
        "只是套了个所谓的宗教概念的壳，实际上讲的还是青春期少年的心理疾病问题，并且拥有一些相当媚宅的低俗情节，在手法上故弄玄虚，用意识流（水时长）的手段把自己包装成“是你看不懂而不是我不会讲故事”的非常令人失望的“神作”。用相同手法的，《来自新世界》更胜一筹，起码人家的原著真的有内涵。类似设定的，《异度装甲》系列（游戏）世界观更宏大完整。讲哲学的，《攻壳机动队》在讲述好故事的基础上也有形而上的思想。",
        "看一遍没体会到精妙之处，但完全不想看第二次。",
        "生物机设帅 香香可爱 其他只能说人性与现实的矛盾 过于晦涩"
    ],
    "5": [
        "说实话，我不知道eva和那一些想表达一些，但是因为各种原因后期怒涛展开又草草完结的故事有什么区别，但24集又让我感觉很奇怪，只能说对不上电波吧，毕竟我也很喜欢奇蛋",
        "不负责的监督，一味吹捧的粉丝，不理解",
        "我都忘了给这坨屎评分了，孝子最喜欢扯上时代性，经典作品就算过个几十年也能看，可惜eva做不到",
        "过誉",
        "说实话我看完以后完全没看懂，也没领悟它想表达的内涵",
        "我在一张白纸上乱涂乱画的一幅画也是意识流作品，这样的画有多少价值呢？",
        "ED 中的旋轉倒影是利用了視覺錯覺, 自我調整大腦可以看到逆時針轉和順時針轉",
        "1-20集：这？  21-24集：这？！？！ 25-26集：这……\r\n\r\n首先跳脱历史局限，承认本剧对之后来番剧的巨大影响。但我不太喜欢里面故弄玄虚的部分，以及对葛城美里三人组滥俗的故事。薰嗣的推法仿佛真嗣在玩乙女游戏疯狂氪金后游戏直接下架了……",
        "中期还没看见什么过于出彩的地方，严肃的任务中穿插着笑料，有种微妙的感觉，正是因为世界很残酷所以才注重日常的生活吗。。",
        "完全不知道看什么，全程都很压抑，个人感受很差，人物关系太迷了",
        "看不太明白 看一半弃了 再观望吧。。",
        "其实一直有点好奇，如果本片没有任何光环，内容不变，现在的观众就以观看一部普通的动画那样来观看此片，会怎样？(笑)  本片是一部重人物塑造，轻故事逻辑的动画，所以观看此片时只需专注于人物的变化，而不必费神于故事剧情(有这东西吗？)，但问题在于人物塑造我也觉得很烂啊2333(虽然挺喜欢香和零的)，优点在于创作手法和设定。",
        "补完了，最后收尾有点懵",
        "看不懂，该看bgg的解析了",
        "不知所云",
        "get不到作者想表达的东西，有种故弄玄虚的感觉。",
        "婆罗门情怀作补完，10年前看这个也许会觉得神作，也尊敬其如同动画里程碑一般开创出的各种，风格也好设定也好表达的思想也好，初见会觉得厉害，但作为补档来讲已经品鉴的够多了，后世的作品都是对此的拙劣模仿这种论调我并不认可",
        "没什么感觉，虽然知道它的名声。以后有机会再二刷看看吧。OP个人感觉比较好听。2012夏补完。",
        "画风不喜欢，剧情看不懂"
    ],
    "6": [
        "前半个人感觉很不好看，非常无聊，各种要素堆砌得像是在看死宅自慰，每个人像残破的热气球，不知道下一集又有什么哪个地方破了哪个地方又修好了，不过对各个角色如此“随机”的塑造能让人看出塑造的东西确实是在各自角色身上的也是种不低的实力，可惜我不怎么喜欢。后半段一开始以为好看起来也真的觉得很好时，到后面又给了我一巴掌，整个片子像是呓语。",
        "剧情方面有点无聊，基本都是圣徒来袭，出动eva，然后遇到危险，初号机暴走，这和奥特曼差不多。后面的人类补全计划感觉不如新版的。感觉还是最新剧场版更能吸引我，更能震撼到我。------第一次\r\n今天重新观看整理了一下情节，eva的宗教元素比较多，世界观独特、复杂，需要深度思考的内容比较多。哪怕是今日也是我认为独一档的存在。旧版的话，打斗方面还是很无聊，后面几集很仓促，并且极其抽象、抽象、抽象。",
        "等我看懂再重新打分",
        "感想：……就这么点事把大家叫出来啊。",
        "前面还看得挺带劲的，后面三集越来越抽象，看不懂呀",
        "看完后查了几万字的分析后才弄明白世界观， 9分\r\n-2分-为什么能用白话文写出来的剧情不能好好说人话呢？\r\n-0.5分-最后几集闪的我快瞎了\r\n-0.5分-结尾经费爆炸了",
        "以后必然上二周目了，感觉不看剧场版就来看tv还是快了，很多问题不明白，比如seele是什么，以及使徒到底是什么，最后一集里世界发生了什么。其实eva不是以深度见长，私以为更应该是最后两集那种对人物心理如此细致的挖掘和对峙，这是最大的亮点了，可是前面堆了那么多设定很多最后有感觉浪费了。至于宗教，故弄玄虚而已吧。总感觉心理部分和科幻部分太割裂了",
        "科幻作品但胜在人物心理的刻画  不过感觉有过誉之嫌",
        "现在反观小时候看这部片的心路历程，发现在周围小伙伴还痴迷机器人的时候，我就已经把重心放在明日香和丽身上了，看来LSP都是从小养成的，只不过长大了发现葛城和博士更有魅力罢了。。。",
        "待二刷",
        "看到时候太小了，没什么印象",
        "分镜有些许电影感，人设设定不错，结局尚可。",
        "没看懂 看了解析还是看的不明所以，人物塑造不错",
        "结局太抽象了",
        "如果说一部番让人看不懂就算成功的话，EVA简直是举世无双的作品。",
        "eva系列除了真心为你，都觉得一般，哲学元素太多，tv动画也是各种谜语人，只能说确实有一些还行的点，也就还行",
        "大概对于我来说，太有深度了",
        "明日香登场之后开始重复打使徒单元回没进主线前有点无聊，直到进入主线才大的要来了，差点给我整困。\r\n人物塑造我觉得都差点意思，前面还能勉强理解但ep24突然赶火车，感觉脑袋被塞满了东西，看到后面我已经放弃思考了，台词左耳进右耳出。感觉有很多疑问，但不知道从何问起，思绪很乱。\r\n最后更是呓语整整两集，能够看出痞子的精神状态确实不太正常。\r\n不是很理解，真的。",
        "对不上电波，个人觉得过于意识流",
        "22/10/27 12/14 好吧，这番实在不对我胃口，前期主线拖沓，如果单论单元剧还尚可，但主线并不明朗，所以结局观感并不好",
        "太多反感的内容 就只说说喜欢的内容吧 暴走的初号机演出很不错 OP 某些独白 ……",
        "不是很对口，也没情怀加持，还行吧，不大喜欢。",
        "了解一下古早动画罢了",
        "一刷，感觉看前面觉得很普通，剧情转折套路。看到结局感觉漏掉很多人物情感细节，但是不觉得谜语，其实稍微理解一下讲的还是蛮清楚的。反倒是那些设定看不太懂。不太在意什么经费不足之类的，能准确表达出作者的意志足够。是需要二刷的作品。",
        "前期正常展开，后期？？？",
        "奔着口碑和人设看的，但是剧情太弱了，像在写散文，不是很喜欢。人物心理描写可，但是两女主都喜欢大叔这点真的很想吐槽。不过音乐强，也看到各种梗的起源",
        "打斗画面很好，后期画风有点崩。",
        "看不懂，人均谜语人",
        "讲故事就先把故事讲完整讲好了，在故事不完整的情况下弄你那意识流，搞你那蹩脚的哲学干什么呢？你个画漫画的搞得明白哲学吗",
        "看完以后忍不住想，前面二十多集存在的意义是什么。主线应该是真嗣的心理历程。已经知道主观能动性的不太值得去看了，算是时泪",
        "如果这个结局才是核心，那前面可真是太拖了。",
        "tv版问题很多，结尾算挺烂了—首先故事就都没圆上，其次圆上了这其实也并没有什么深度。日式存在主义的开山鼻祖？人人关系？——我觉得深度并不怎么样。没有整体结构，没有深思熟虑的内蕴，内蕴不过关还做起意识流是很坏的思维习惯。奇奇怪怪乱入的性情节不明所以。",
        "整套作品 （姑且只算TV版）的內容 主旨 氛圍割裂感嚴重 故事方面... 基本無故事情節及邏輯可言 (至少可感受到作者刻意為之) 什麼宗教世界觀的運用可以理解為輔助觀感之用 但個人觀感實在欠佳 當中各個人物的心理描寫是為數不多頗有意思的地方之一 演出及美術方面確實超越時代 基於在本人認知範圍內沒有同類型的作品 是值得一看 但也僅此而已",
        "可能是我个人原因，我没看明白，我反思，以后应该还会再看一遍，以后一定会修改分数的，但是目前就给这些了",
        "我真感觉一般，看完都没什么印象。",
        "25.26话看得我一脸懵逼，看完以后去b站看了解析才明白还要先去看剧场版再来看25.26 \r\n只能说前面的作画音乐真的太牛逼了\r\n剧情并不喜欢 深深深深深深深深深深深深入角色内心 完全为了角色为了自我而作  对我来说一点意思都没有",
        "旧版就不再看了，过度强调自我意识的作品，现在看来国内早期评价并没有立本高情有可原，90-00年代即便外部如何黑暗国内主力看番的少年青年主流思想更多的是奉献为主，到00-20年生活环境好了后势头开启。早期对真嗣一般，不算讨厌也因为本身不厨了解不多，成年后视角变了，觉得真嗣真可爱，更想看BG可惜BL太强了（",
        "没对上电波 宗教的主题没有感触和略带黑色绝望的男主和环境可以理解但是不能共感",
        "看得很难过",
        "具有时代局限性，说人话就是没看懂，但只是个人原因，可能不属于那个年代的人没有那种感觉吧",
        "我不适合看这种片子",
        "说实话如果只是tv版没有真心为你其实挺一般的",
        "平心而论，可以理解日本人在特殊时期心理所承受的痛苦，但是我本人对这样的抑郁心理实在没有共鸣。",
        "看不懂，最后两集给我整晕了",
        "久闻大名，跟风看一下。我不敢评论太多，但是这个TV不就是烂尾了？",
        "平衡性调整：7->6",
        "算看过的最老的番了，没情怀加分，也不懂意识流",
        "微妙",
        "不对胃口，可能我不是抑郁症。\r\n人物负面情绪/感情太极端难以融入。\r\n设定有些部分靠弹幕补完然后看完新剧场版发现原来不是旧tv内容。\r\n个人对x暗示没兴趣。",
        "说实话完全看不懂",
        "现在看感觉一般吧，主角性格感觉很不舒服。",
        "最后两集也太意识流了吧，看不懂的作品",
        "前后割裂感太重，无论是EVA、魔圆还是恶魔人Cry Baby，感觉类似的片子都有这毛病。后期情节发展虽称得上精彩，但经费的严重不足又拖了后腿（反倒是意识流的结局感觉还行）。人物方面，行为动机虽然能理解但是很难认同，人设虽然具有开创性和一定的深度，但就是爱不起来。相较于TV显然还是旧剧场版更好吹。个人感觉EVA当初能火还是因为它契合了当时日本社会的心理，但为什么在中国也能火的一塌糊涂呢？难以理解。",
        "悲情浪漫者大概能有共鸣吧，可惜我不是",
        "大人才能看懂的作品，结局那个意识流真的烧脑，不知道到底是经费不够还是故意的。后半节奏个人觉得突然变乱-1，不知道是不是因为我并不是小时候看的没有情怀加成，看完也没啥特别的感触。",
        "后半开始电波对不上了。待深究。",
        "搞不懂这样的结局和设定，本以为是比较有趣的机战动画，第二集的叙述印象深刻。放在当时是革命性的，现在嘛emmmm",
        "人设好，但是核心思想是没看懂",
        "靠着子虚乌有的内涵硬吹起来的作品，其最大的时代意义在于开辟了懦弱流男主被迫拯救世界的先河，没有流畅节奏没有剧情铺垫甚至tv版没有正常的结局，只有初代otaku们看着明日香意淫出的情怀。",
        "评分警察继续出动//宇宙神作！谁黑EVA我和谁急，各类动画的鼻祖，开创动画先河，后来日本动画的爸爸。五十年之类我觉得不可能有EVA这种高度的作品。这牛逼的意识流，这神级的打斗，这丰富的人物性格，这复杂的情感故事，这标准化的人物设计。足以拿出来当做教科书，建议看动画者必看EVA，这么晚看完EVA真是抱歉了，对不起，我污蔑了他，我在此诚挚道歉。希望你们都能爱上他，必定是让你们感触颇深的神级作品。震撼之",
        "个人接受不了",
        "没有感觉特别好看？可能是没有理解…"
    ],
    "7": [
        "A",
        "前半部分的生物机甲部分是非常完善的，各种设定可以说很新颖，人物在剧情中的矛盾刻画也让人物形象非常鲜明。但是这种观感在后半部分消失不见，各种宗教元素增多，加上意义不明，需要半猜的各种宗教有关的设定，加之经费不足，以及后面还新增加工具人凸显真嗣的性格，让观感急转直下。最后两集的结局从心理学来说可能比较完美展现真嗣缺陷性格的补全。可一部剧出现了三种不同类型的要素，融合并不好，神作不是单纯靠元素堆砌而成，",
        "最后几集就好像不是相同的世界观一样，碇真嗣悟了，可我没悟。",
        "过誉的作品",
        "现在看感觉没有那么神了",
        "时势造英雄，这番在当年看可能很有共鸣，并且套路比较新奇，好多后宫番都能看到此番的影子。现在看也不过如此，基本就是自闭儿童走出心理阴影的样子，装神弄鬼故弄玄虚的成分比较大。经费也是真的短缺，各种兼用卡，一搞静止好多秒，后面几集也是一堆ppt。",
        "我这猪脑实在看不懂。既然看懂了的人那么爱不释手，还是打个7分将其推荐一下吧。希望大家都能看懂吧。",
        "支持熏嗣（。慕名而来但是并没有觉得哪里神",
        "好强的割裂感",
        "重复看几遍才能慢慢理解其中含义，每个人身上都能找到我自己的影子",
        "感觉每个人都需要配个心理医生",
        "后劲巨大，待补25，26",
        "結局莫名其妙，但總體是好看的",
        "前20集左右非常不错。最后3集试图升华但是不知所云，也许有个好的想法，但是完全没有表达出来，扣很多分。此外，这根本不是机战/科幻番，我把它完全当幻想番来看的。虎头蛇尾严重，很影响观感。",
        "脆弱者的救济稻草。最后补完可能对真嗣来说算是个好结局，至少心灵不再如此破碎了，但这样无视矛盾客观存在的态度很像是埋头鸵鸟般的行径，虽然看完能有种短暂解脱感，但最后还是并无用处。本质算痞子的精神垃圾场，从精神分析的角度看或许是很好的作品，但吹捧为唯一神作人生指南的还是收收味，某种意义上算是个人认为看过的动画中最过誉的。",
        "非常喜欢庵野秀明式分镜，在萝卜片里并不一流，胜在对青春期少年心理的挖掘。",
        "补档",
        "特定时代的产物，不会安利。\r\n对于心智成熟坚定的人来说，后期味同嚼蜡。",
        "希望不是个人英雄主义c",
        "死妈东西骗我不少钱，必须对绫波丽和明日香狠狠打胶",
        "意识流作品，在我看来这部作品是成功的",
        "断断续续终于看完了，确实看的不亏，然而理解难度有点高导致我不少地方没太看懂，没有觉得很好看",
        "中学的时候很喜欢，现在觉得真嗣太矫情了",
        "表现力很好，人物刻画到位。但是很抱歉，弗洛伊德我草拟大爷！！！！滚开啊，怎么会有人以这个体系制作动画啊，好恶心啊，我要吐了。//最后一集到底是....这故事没讲完吧",
        "献给青春的自己",
        "，",
        "这部番内似乎有很多元素，有很多人对其做出种种挖掘、解释，但在我看来他们不过是借着解读的借口向其他人安利自己感兴趣的冷门知识而已，那些或许是创作这部番的部分灵感来源，可那并不是这部番本身，在我看来，这部番就是精神病患者的自我剖析，因为没有治疗自己的方案所以强行做了一个与世界和解的结局应付了事而已。",
        "平心而论，整体上还不错，剧情、配乐、人物、情节都很丰富。虽然在尽力铺开世界观，不过并没有很多粉丝吹捧的那样神。考虑到整个系列非常宏大，而这又是我的入坑作，希望我在补完全系列后会有新看法，不然就真的是有些浪费时间了。",
        "个人不太欣赏得来这个结局，讲了很多，但是又好像还有很多没讲",
        "电波不是很对的上，剧情让我觉得气愤且感觉不合理的部分过多，无意义的术语以及每集各种无逻辑数据和概率有些出戏，从实际体验来说分数更低。",
        "我的评价是形式大于内容",
        "补标",
        "现在回头看感觉很多内容就很搞笑萝卜片了（日常部分）",
        "大量不知道想表达什么的意识流，看不懂",
        "最后两集实在太意识流了。。。",
        "最后2话实在看不下去",
        "前面挺不错，最后两集有点用力过猛了，花这么多笔墨强行升华出个道理感觉没有必要",
        "结合当时的背景来看不难理解为什么火了。真嗣就是所有在痛苦中徘徊的人。这部作品中有大量的宗教元素，而宗教的核心是对神的信仰，以此来给予希望，对社会的稳定发展有一定影响。这里提到人和神同为使徒，人视其他使徒为敌，也就是说人与神是对等的，人的命运并不是由神而是由人掌控。",
        "大概是没对上电波，不过葛城美里的塑造很喜欢",
        "后面的剧情有些晦涩难懂",
        "看不懂",
        "看完最后两集的补完计划意识流，我认定这是一部好动画，可能第一遍是不可能完全看懂的，还需要二刷再去领悟一遍。\r\n省钱镜头好多啊，世纪神停1分钟(b38\r\n//9.29",
        "看到11集是这个分数，媚宅的元素我不喜欢\r\n不知道为什么评价这么高\r\n最后结构彻底崩了，感觉一开始就没规划好",
        "おめでとう",
        "小鬼横行",
        "欣赏不来。我这种垃圾只配去看垃圾动画。",
        "看完别人科普的细节补充确实是神作水准，但是看的时候太难受了",
        "到一半之后越来越看不懂，出现很多长静止镜头，能理解它的用意但是真的太长了。结局各种设定完全没交代清楚，最后一集甚至和主线一点关系都没有，排比句台词用多了就没有意义了。宗教色彩是有意为之还是故弄玄虚我不好说，总之只看这一部完全无法理解整个世界观。最后我是真的喜欢三无属性妹子，也是真的黑暗。",
        "emmm...不是很懂为什么神",
        "还在看 拖了好久了",
        "eva的剧情本身不大感冒，人设也不大喜欢，各种设定挺复杂点到为止，云里雾里",
        "因令我不适的媚宅元素扣分",
        "闪帧中间加白帧属实烂活，滥用起强调作用的反复手法反而失去了本身的意义。意识流是表现的手段，不是用出即成功的制胜宝典，实际效果有功有过。科幻逻辑一般，与其说硬核科幻，不如说硬核人文。换一种角度肯定自身价值的思想不错。",
        "日后补评论",
        "我能理解平成废宅热爱这部作品。泡沫经济破碎后巨大的生活落差，与日本社会窒息的封闭性与压抑感让阿宅们对碇真嗣这个角色强烈共鸣。可惜我既不是日本人，也不是平成人，这种伤痛文学给我的感受只剩下无趣。",
        "差不多得了",
        "下集 Air",
        "7.2*\r\nOP好听。",
        "各方面都十分优秀，但是或多或少需要旧剧场版来擦屁股",
        "装逼成分远大于实际，与旧剧场版相差甚远",
        "小时候就爱看机器人打怪兽，几十年后重温才明白这动画讲的是什么(笑)",
        "鼓励",
        "校园的片段完全可以去掉，没啥意义，有些片段逻辑过于幼稚，铺垫不行，狗血男女关系",
        "故事吸引人，一些情节引起了我的共鸣，最后几集有些谜语\r\n7.5/10",
        "庵野的唬人能力真是一流（",
        "后期主题的深入与前期形成一种强烈的割裂感，如果统一下整体基调观感会更佳。",
        "天時地利人和的產物，和劇場版一塊食用也沒感覺多難忘多震撼，幸好我沒被它唬住，不懂e也不想懂",
        "我到底在看什么啊",
        "观感没达到预期",
        "还行吧",
        "有时代局限性。",
        "虽然完全该打更高的分数，但出于个人原因全部留在7分。",
        "第二遍了，还是感觉没有那么神，理解也很深刻了",
        "还算有趣吧",
        "人设，情感，氛围都不错，可惜最后两集PPT，并且剧情没啥吹的，吹设定超前也就算了",
        "6.7 感觉充斥着猥琐男的妄想，现在是真的看得我浑身不适。人物也没有一个正常人，所有人都让人喜欢不起来，因此完全无法共情。观感5剧情6角色5演出10音乐10画面10",
        "这个结局，我是不能接受的",
        "有学到，但是不是特别能共情",
        "稳九分作品，但最后两集真的不懂，前二十集不管打斗还是心理描述放在现在也毫不逊色//7+",
        "制作高开低走，后期为了省经费直接采取了实验动画才会用的演出手法，不过效果还是可以的。莫名其妙的设定挺多的，本质上就是给死宅写的死宅的心理剧。这个动画把很多流行元素结合的很好，再加上对死宅心理刻画之深刻以及九十年代日本压抑的社会环境能大卖也不难理解。完成度感觉有点问题，但总体上的完成度还可以。庵野秀明创作出这部动画，更多的还是要表达死宅要多去沟通的观点，但死宅能去沟通就不是死宅了。",
        "初中看，高中看，大学看，随着年龄增长，对EVA的感觉也在变化",
        "おめでとう\r\nおめでとう\r\nおめでとう\r\nおめでとう\r\nありがとう",
        "借用别人的一句话：我看不懂，但我大受震撼",
        "其实并没有看太懂",
        "行",
        "瑕不掩瑜",
        "地位≠观感，起码后面是这样，经费限制了痞子的发挥，却误打误撞成就了“意识流”这个标签，人类就是这样喜欢过度解读的生物",
        "在世界中心呼喚愛\r\nTV 1-26 rating\r\n補充：從作品以外感受到作品以內",
        "并不喜欢这种通过大量意识流手法对人物心理进行描写，我一直都无法接受这种毒电波，但18,19我依然十分喜欢，单给前19集打分我会给9分/真嗣绝对是我最讨厌的男主之一，现实中的主角永远不会是这种人，所以某种意义上eva也只是这种懦弱的人脑内的臆想罢了",
        "讲道理，真没办法给这番高评价，最后真滴意味不明~",
        "想拥抱碇シンジ",
        "时代变了，或许10年前，我可以。现在我不行了。还有为什么不把 碇真嗣 那学校直接改为军校，军事化管理（doge）。碇真嗣（偶尔）和明日香典型的刺头兵。不服从命令？放军队里练个两年就好了。",
        "无趣",
        "2020-05-08\r\n我看到15集一点，人物和世界背景还是交待的不清不楚的，然后百度搜了一下结局还有人物设定才发现真嗣的妈妈就是凌波丽的样子而且凌波丽是克隆体有很多个。。难怪真嗣会说凌波丽拧抹布像他妈妈，但是我觉得受到了欺骗，也不爽这部剧，这么重要的信息我看到15集了看到一大半了我还不知道，把我蒙在鼓里让我往后看，不知道啥时候才会看懂，那好无聊啊，为什么不一开始就交代清楚呢？所以我不喜欢，把简单",
        "前部分不错，后面莫名其妙，（这群人脑子都有病）",
        "剧情好看，打斗精彩，世界观也吸引人，但说实话里面没哪一个角色我是喜欢的，对男主的厌恶感没普遍大众那么强，但就是不知咋的看到里面的角色（不管是谁）我都莫名的涌现出想揍他们一顿的冲动。。。",
        "人物塑造是顶尖水平（渚薰除外，这个角色明显崩了），意识流省经费但表现效果很棒，其他就都是槽点了。至于被吹上天的深刻主题，除了叔本华的“豪猪”隐喻和拉康的他人之镜，其他在我看来都是过度解读（不是唯作者论，而是解读逻辑很牵强）。另外，宗教世界观实属这片的一大败笔，宗教的世界观和非宗教的人物日常行为完全割裂，同时剧情交代不清不楚。望吹这片的人能写出令人信服的吹法，而不是那些尬吹",
        "不是喜欢的类型，只能说用来研究那个时期日本人的心理还行。",
        "不懂为什么神了2008xx 经过更多的思考我开始了解为什么这是神作，不仅仅是这部作品的影响力，还有他在我看过更多作品后对我的补完211027",
        "时髦的人设和机甲，层层抽丝剥茧的悬疑叙事手法，加上独特/意识流的分镜，精彩的作画。客观的说eva绝对是是一道精致的餐点，但给我的回味却很差。故弄玄虚的基础设定下，情境式演出了一个科幻闹剧，人类补完计划在我看来也是不自洽又肤浅的意淫，只能说是个人风格浓重却在商业化出方面出奇成功的作品。",
        "优秀是很优秀，但吹太过，而且开了个不好的头……",
        "比起用力过猛的装逼，反而是碇真嗣的青春期纠结迷茫和庵野秀明无处安放的渴望让我觉得更有意思。",
        "A+",
        "前面好康，后面意识流重复用力过猛了，，，经费真是没规划好",
        "只能说是在云里雾里中看完，如果说单纯只是因为“神作”而觉得肯定好看的，并不是很推荐补番。",
        "有历史意义的优秀作品，机器人的设定、作画、音乐、战斗，以现在的眼光来看都毫不过时，唯一美中不足的就是剧情有些虎头蛇尾，艺术化的结尾总让本喵感觉是摸不着头脑的敷衍。但好像还真的是因为前期制作太用力，预算花完了导致的，捂脸。",
        "仔细观看感觉某些场景怪怪的，感觉可有可无而且怪诞。",
        "前期过于冗长乏味，七分是给最后两集意识流的",
        "总司令老爹这个角色着实恶心到我了\r\n真嗣小天使",
        "不愧被称为神作，但是很多地方不多看几次或者看分析根本看不懂，有点难理解了，等看懂了再打高分。",
        "eva系列确实很好看 可惜我没已经历过那个时代 在现在去评价eva会很片面= =",
        "没看懂┐（─__─）┌\n结尾看懵了\n男主觉醒然后就没了吗\n噢咩嘚豆",
        "宗教元素跟一些人物性格开创性的存在",
        "不愧是划时代的动漫",
        "总感觉EVA要是放到现在的话，肯定会绝大部分人批评成神经兮兮不好好说话的神棍片，或许是那个时代成就了EVA的大名（我并没有批判现在这个时代或EVA的意思） // 第18集开始终于渐入佳境了，不过我最喜欢的还是真嗣逃走又回头的第4集 // 前6集看下来，打戏是有够僵硬有够无聊的，关于机器人的专业术语也让人摸不着头脑。但故事却讲得很好，人物很自然地立体起来，优秀的作品能给观众带来共鸣，真正地进入故事",
        "现在回看老番，并没有特别惊艳",
        "第一次看的时候意识流看的我SAN值狂掉\r\n看完一遍得看一下解说才能比较明白",
        "谁也无法不承认eva的历史地位 但是我依然认为这是一部历史意义高于内容本身意义的的作品",
        "说实话没太看懂，看了解析才明白",
        "宗教和意识流的加成导致了很多不同见解，可能也是这种长久不衰的讨论热度成就了这份伟大",
        "//一言难尽",
        "童年的女神明日香，情怀",
        "可能是由于时代原因，丧的氛围贯穿全片。意义不明的意识流和宗教元素对新观众而言不太友好。",
        "在宗教和哲学外衣下是抑郁者泛滥的情绪表达与对自我封闭之人的冷嘲热讽，未免有些故弄玄虚之嫌",
        "感觉主题不够鲜明",
        "反人类",
        "看的时候没想那么多，反正是挺好看的，还有就是，明日香万岁",
        "痞子的东西好的很，我爱明日香，爱绫波丽，也爱碇真嗣，但近乎残暴的让我去接受这些很棒的东西老子偏不干，爱作品，屑监督。",
        "说真的，对不上电波。当成是机甲、怪兽之类大片看好了，意识流的东西看看就算了。",
        "说实话，既没看懂，也没看爽，不随便评价",
        "时代造就的神作",
        "我会推荐别人看，但是我自己却不会重温",
        "过于晦涩，有故弄玄虚的嫌疑，不看大神分析的话，容易看得人一脸问号，不过整体人物，故事，只做都是比较OK的，不过个人不喜欢故弄玄虚的作品，尤其是宗教相关的东西",
        "EVA给业界带来的影响可能比它动画内容本身高出好多，不得不说这是一部我完全没看懂的动画，打分也是针对个人观感，也不怕各位说我low了，没看懂就是没看懂，我感觉在场的绝大多数人都没能看懂，但是因为它是eva就不敢打低分，害怕被嘲讽，唉，太难了。",
        "期待明年的重置版和剧场版4",
        "sorry，看不懂，我水平低……",
        "男主看得我要吐（不是扭扭捏捏的怂比就是在无能狂怒大喊大叫",
        "只考虑个人感受的话体验一般，宗教和唯心主义元素都不太对胃口。意识流部分个人水平不够，只能说不明觉历吧。",
        "设定的槽点实在太多了，尤其有烂尾嫌疑，但是毕竟还是引领时代的作品",
        "未写完的答卷",
        "放在现在也走在潮流前沿的设计，是跨时代的神作。\r\n可能补的时间太晚了，后期的意识流走向不是我喜欢的展开，总体来说剧情冲击感很强，还是很期待新作。",
        "坦诚说，对我而言算是非常难以理解的动画，即便是剖析真嗣一个人物我也很难说做到对其挖掘透彻。痞子想要表达的东西太多，而仅通过本篇我只能说理解到其中肤浅的一点，或许十有一二，更何况在脱离了二十世纪末这个特殊的时代背景下，现在的我无法给予客观评价",
        "历史意义大于实际水平的典型吧，反正我是get不到这番的精髓了，可能我补的太晚了吧。",
        "OP听了一万遍才想起来补//比我想的意识流更意识流（宗教？？哪？//看的机战片一只手数的过来，但二号机好帅啊",
        "要我来说，EVA是我不会推荐给别人看的一部动漫，因为我自己都看不懂，结合当时的时代背景看，这部动漫就是为了恶心或者说是鞭策那些废宅们的，提醒废宅要有责任感，要相信人与人之间的交流，要成熟一点别那么小孩子气，意识流和宗教的话我觉得就是庵野这个神棍瞎j2搞的，却正中一些爱装逼的冻鳗高手下怀",
        "最后的结尾还是看不懂啊",
        "时代的产物。吹的人太多，可惜他们也吹不出个所以然，原谅我快进看完了。。。",
        "本来想打9分甚至10分，但对最后两集的操作实在有些懵。要展开心理描写的话最好是一点一滴地穿插在剧情中，而不是在快结尾的时候（即高潮部分）像念稿子一样过掉。"
    ],
    "8": [
        "好看",
        "通俗却不易懂，有趣又不失深度，属于是既迎合了观众也表达了自己的作品。融合了很多吸引眼球的要素，末日，机甲，悬疑，阴谋论，哲学，宗教，还有一个对自我弱势认同的男主方便观众代入，看似一锅跌宕起伏的大杂烩好不热闹，但庵野实际上想探讨的却是那些藏在人身的幽暗处不可捉摸变换莫测的人之本心，去掉浮华掠影的故事框架，剩下的不过是一个，一群人内心缺了一个洞，却在向外界乞求，用自己的方式去试着填补，痛苦挣扎的故事。",
        "总体来说还行，就是最后两集太抽象了，有点对不上电波",
        "不好说",
        "名不虚传。",
        "除去宏大的设定后很一般的机战片，最后的两集见仁见智。作为动画并没有很好的讲述一个故事，但故事之外的宗教和精神分析在商业成功的前提下使得这部动画成为了一个奇迹",
        "作为拯救了业界的作品，其历史地位不可否认。就单从作品本身而言也有很多可圈可点的地方，不过人设我都不是很喜欢，整体也是一直处于一种极度抑郁的氛围下。最后两集更是过于意识流，看得很难受也很累。",
        "最后两集省经费也太……",
        "真心为你给10了，你就降一下吧。",
        "虽然很经典，但属实不算完成作品，加上旧剧场版一起差不多",
        "质量并非顶尖，立意确实深刻，影响更是深远，即便是之于前不久才来看的我",
        "还行",
        "如果说没有真心为你，似乎没那么好。",
        "强烈的精神污染、结尾的意识流和其背后的时代印记的确印象深刻",
        "很难看出这部作品与众不同的地方在哪里，但哲学意味确实远超当下所有作品。最后一集半让我受到了严重的精神污染，结尾也停得不知所措，扣一星。\r\n——\r\n抱着朝圣心态来观摩划时代巨作。",
        "tv节奏不行，烂尾了。除此之外表现力真的很强。",
        "原来没标EVA……补一下（",
        "对个人而言，一些年代原因可能比较拖后腿，但依旧算得上精彩。人物塑造感觉病得严重过头了所以理解程度有限，但是最后一集又“似乎”有点理解了它想讲的东西。",
        "看了几遍加上解读才看懂，说实话的确是神作，不过感觉还是不能做到完全的瑕不掩瑜",
        "为什么出圈了捏",
        "整个故事是不错的，但补完后莫名走了一段大篇幅的意识流，觉得有点迷，最后一集收回来让我有点不明所以，列入二刷计划",
        "非要说的话TV版只能说准神作，最后的剧场版才真正把它捧上神坛",
        "eva作为一个将近三十年前的作品，许多设定确实是新颖的，超前的。但作为一个主要观看2010-2020年代动画的观众，eva的画风、演出风格、人物设定等感觉不太适应，不能给出准确、客观的评价。我能理解人物的行为，但很难从中挑出一个我喜欢的角色。8.2分",
        "还是喜欢tv版的结局",
        "抛开各种滤镜和背景，其实作为一部动画片真的蛮好看的",
        "上古的作品，小学生就一直有人推荐，抛开滤镜也是部不错的作品，但可能是时代差别并没有让我填写神作的动力",
        "父慈子孝。绫波丽无口女神可爱捏 ^^",
        "相较于SAC和CB确实差点，不过可以说是将二者的深度与镜头叙事结合起来了，噱头性很强，实际效果也很好",
        "不加剧场版，本篇还是有点迷",
        "说实话第一次看并没有感觉到evaTV版神在哪里，知道看了许许多多的讲解之后才感受到了这部作品的魅力",
        "把我给看烧了",
        "第一次看是真的看不懂",
        "以我自己的口味看，达不到神作的地步，当然也可能是因为无法和主角共情。",
        "实话实说啊，没讲明白的东西很多，尤其是最后3集",
        "比起tv更喜欢新剧场版，但还是好看",
        "8/8 泡沫崩解后青年人的迷惘和苦闷，站在世界中心呼唤爱的少年故事。现实蕴藏于未知，梦存于现实，真实则埋藏于心中。世界与自我的对话和战斗，少年欲望和幻想的演绎。心像风景的解构和补完。",
        "认真看过的也就最后两集吧",
        "不得不说有一定的时代局限性，节奏有些拖沓，画风也不是特别能接受，后期甚至有因为经费不足而作画崩坏的情况，但并不影响EVA成为一部优秀的作品\r\n结算分 7+0.5-0.2+0.6+0.2 + 0.3+0.3 =8.7",
        "与那个时代相隔太久可能没法体会那种感动，不过整个故事相当不错，描绘的也是非常真实（尤其是eva动不动没电x）。认识到自己的不完美并留下来，走出来，亦是一种补完。只要你走出来，那么，恭喜你。当然最后两集是真没钱啊。。。得扣点分，以后叫你新世纪骗钱神棍更亲切点吧( type2 69/100 PS：下次建议少点神学内容，个人觉得玄虚的部分太多以至于影响到主题表达了",
        "童年中二启蒙，如今再重温一遍，以前没看懂的细节终于看懂了，比如加持和美里在床上那段（bushi）。最后25、26话探讨的话题太哲学了，好像说得很有道理，又好像有哪里不对劲，一回儿说他人心中的“我”，一回儿说我心中的“我”，最后又是接纳自我，“我”就是我，说实话最后真的没看懂啊。总的来说，抛开童年滤镜和神棍剧情，就机设、人设、音乐、战斗场面而言，放现在来看依旧是一流水准。",
        "新世纪福音战士\r\n剧情（权重0.5)：8.5\r\n画面（权重0.2)：7.5\r\n音乐（权重0.2)：8.5\r\n题材（权重0.1)：9\r\n加权总分：8.35\r\nbgm评分：8（8.35-7.5)",
        "从早上看到晚上十点，终于断断续续看完了。总的来说，TV就是用一个极长的篇幅，分析几种常见心理——所以如果这番是2023年出的，绝对会被喷爆，这么多年的好评舆论为这部动画的\"封神\"奠定了牢固的基础。从细节方面，一部上世纪的番放现在依旧乱杀，各种细节都能看出制作者对创作艺术的执着。如果这番不把重心放在\"深度\"上，或者说不刻意去强调\"深度\"，以这么一群创作者的技术，我觉得它能到达我心目中的\"神作\"",
        "后面两集看得我偏头痛犯了，画风很喜欢",
        "压抑，悲伤，灭亡。大名鼎鼎的入宅神棍番，大概每个新人都会被它的逼格和各种吹嘘吓到吧。其实eva说内含，说剧情高度并没有什么。但压抑和悲伤带来的厚重感让一切多了几分历史真实感。更重要的是超越时代的优秀的机甲，怪物，战斗和服装设计，播出几十年后都依然炫酷，实在是令人惊叹。",
        "既看不懂也没情怀，但是味太冲，喜欢",
        "大量似是而非的词语，让我很容易将自己的状况投射其中，就像那些星座、血型占卜一样（笑）。每个人心中都有些许阴暗与伤痛吧。不想面对讨厌的事情，只想做快乐的事情，依赖某种特定的事物确立自己的价值，不敢与现实的人交流，蜷缩在自己的小世界中，陷入深深的自我厌恶。试着迈开屋子面对一下现实吧，换个角度看世界，或许能看到不一样的真实",
        "观感挺曲折的，前期觉得设定有意思，真嗣这个人设也挺不错的，观感挺好。中期日常的集数多了起来，虽然氛围轻松了不少，但故事完成度依旧很高。尽管觉得有点点无聊，但依旧有足够的动力看下去，观感还行。到了16-22左右，剧情开始疯狂加速了，这段时期观感最佳，内容相当充实，对世界观有了丰富的补充。不过到了23-24观感又极具下滑，伦理大戏看的我头疼。最后25-26我就不说了，听别人说是没经费，就不吐槽了。",
        "观看体验很炸裂，一群间歇性精神病的发病历程看的很让人痛苦，但结局补偿了一切",
        "虽然打了四星，但我并不会推荐朋友去看，因为它后期的观看体验真的不好，角色的尖叫声堪称精神折磨",
        "只看tv是一个不完整的故事，关键人物的塑造也差一口气",
        "其实eva对于我来说没那么神了",
        "结尾太抽象",
        "非常抽象而且碎片化叙事的作者心理自述型作品，但不妨碍作品的质量和时代的顺应，不过放在现在也是很顺应时代的",
        "叹为观止，感慨为什么在那个时候成为主流的是这样的作品。不过，在各种猎奇，恶趣味，幻想，意识流，哲学，黑深惨包裹下的不过是一个豆瓣高分影片。不过，eva实在是给后世留下了无数的宝藏，这是eva的特点，也是许多其他后来者的特点：令人感兴趣的不过是新鲜的人设，猎奇的情节，以及各种唬人的东西。我不认为让人看不懂有什么不好，我也不认为eva有什么看不懂的，但我个人不喜欢唬人的东西。",
        "日本动画史上最具跨时代意义的作品之一（可能只有阿童木能够平起平坐）\r\n我当然不是经历了那个时代的日本青年，但我也能感受到EVA中现实的沉重和低迷\r\n有趣，但不止于有趣",
        "我暂时还不能完全理解一切，但是有很多喜欢的地方。",
        "奔EVA去的，结果是在讲几个少年的烦恼，让b弹幕也剧透了，看得特无聊，还有小鬼，什么史上最惨男主，男主他爹也烦，共情不了，要是我14岁看的话会好点吧。",
        "8分，25集26集一集扣一分。（并不完全是这个原因哈）\r\n很好看，很有趣，很快的刷完了。\r\n剧场版应该有新结局吧，但就事论事，tv版我仅能给到8分……很厉害的人设，真的真的很厉害，都塑造的很立体，但与此同时我感觉缺了点什么，一个完整的结局。然后稍微，我是说稍微，有些地方，有些意识流，或者说……故弄玄虚。\r\n前10集把，最喜欢美里，看完之后，我已经被丽俘虏力。不经意间流露出的情感，真的很可爱。",
        "剧情经典，结尾意识流故弄玄虚扣一分",
        "画风很喜欢！",
        "脑子不行不太看得懂",
        "是我入坑太晚了是吧，感觉挺一般的2333",
        "虽然剧情发展线有铺垫，但是有好多转折点出乎我的意料，而且看完了剧场版我也不知道它在讲什么，当然这很可能是我境界太低，于是给了8分。",
        "整部EVA其实都是真嗣对自己内心的拷问，想被关心、想活下去、不想被抛弃。最后几集的意识流思路真的如图审讯一般，不仅是在审视真嗣的内心，更是在审视自己的内心，一切的一切都是为了AIR真心为你中的神来之笔。",
        "一部EVA让多少人开始缅怀青春自揭伤疤，痞子也是个抱着膝盖缩在墙角的少年。庵野虽是瞎猫碰着死耗子，却创造性的将宗教元素融合进萝卜片",
        "有趣的作品，不过现在男主似乎更加不讨喜了（虽然本身也就不是讨喜的人格），个人看下来男主的懦弱（戏谑的说，能在那种时候选择对明日香来一发其实某种程度上也算猛的）反而是整部片子里的挺核心的元素。假若男主像某些朋友希望的那么靠谱的话EVA这部片子反而没那么好看（也没必要这么长）。EVA中设置的冲突很多，而且大多根深蒂固，虽然这些最终结局是抽象的补完，但这种解决冲突的方式本质上差强人意都没做到。最终两集纯",
        "补",
        "前24集满分，后两集0分",
        "虽然精彩但过于谜语",
        "md，原来是我被补完了",
        "我是笨比看不太懂",
        "有着与90年代日本泡沫经济破灭后一系列作品相似的美感，各种性格（或是人性）残缺的人们生活、作战，构筑了这样一部哀而不伤的史诗  不过最后两集从剧情逻辑与深度上都有些莫名其妙（意识流倒不是大问题）扣个0.8，四舍五入就8分了",
        "补标，历史地位重于其实际水平",
        "这可怎么打分呀，要么就打最后两集的分bgm38，毕竟前面的故事也没讲完啊……嘛，结合当初的年代也算一剂猛药了，就算现在也挺吃这种的",
        "怎么说呢，心情比较复杂。其实假如结局没这么迷惑的话我会给它10分，前面的节奏，人物心理刻画都非常流畅（即使经费有限）。最后两集的话我觉得挺不错的，但我不认为这两集应该作为结局来完结tv（在没看过旧剧场版的前提下）。内核我有些理解，也有些共鸣，其实假如动画再多做10集的话我觉得会更好，包括交代完整的故事，这2集意识流也会被称为神回。总之假如在这两集后接着写与24集有关联的下文肯定更好。",
        "补标",
        "放在那个年代一定绝杀吧",
        "那年用下载里mp5看，记得不清了，比起本篇还是更喜欢真心为你那几部旧剧场版，这部里不知道为什么总觉得真嗣并没有成长，最后我还是为他感到生气，最喜欢这部明日香的人设",
        "宇宙第一神作eva就这啊。\r\n描写的角色确实细致，但剧情，可能是看多了吧。",
        "宗教意识流？心理疏导？",
        "看不懂，就像青春一样。",
        "尊重分，很是佩服庵野相当多自娱的东西能被二次元奉为圭皋，神学真的超几八炫酷的好不好，超有深度的呢",
        "8.4 如果能把AIR 放进TV结尾 高低是10分\r\n复制这段内容后打开百度网盘APP，操作更方便哦。链接： https://pan.baidu.com/s/1Fya7Eh4TTbyKMGsW7LDvRg 提取码：17ur--来自百度网盘超级会员V5的分享",
        "电波完全对不上啊，制作组肉眼可见的穷啊，并木有很惊艳的感觉",
        "如果真嗣怀着赴死的无所谓心情乘进EVA的话，那也就没有这部片子了。",
        "记录片的第一集",
        "1 / BAA+ / NA / 所有一切都关于“人”，用种种设计来拷问人心。人物和场景都很真实；尤其是对人心的细致体察，作为观众只要有一点想法类似就很能理解和共鸣。暴走这种事件相比那些堆砌的宗教符号反而更像是现代神话。不少设计很实验甚至真的很厉害，不过后面有些明显是敷衍。故事讲得就那样，政治戏一般，死宅味的地方落入俗套，还有老写精神分析恋父恋母。",
        "具有划时代意义的作品。另外我身边经常看动漫的同学没有看过这部，反而不怎么宅的有不少看过。所谓的神作效应吗？",
        "看了没有看懂的番剧。",
        "恭喜恭喜",
        "补标 它的高度和深度是不可否认的，但很遗憾和它不是一个时代的orz其所探讨的和想表达的本人不能直接切身体会，只能常看常品常新",
        "人总是因为想要被他人理解而伤害他人，或伤害自己",
        "TV+旧剧场版全部看完，说实话没大看懂。只觉得真嗣十分逆天",
        "最后几集不行了，前面都还好，虽然存在一点偷懒的情况（14集有半集都是总篇集）。结局更是……不知道是不是staff做着做着发现哎呀居然还剩两三话就要完结了但这集数根本不够展开（预算也没了）于是机智地想到了这种表现手法……我只好边鼓掌边说「おめでとう(恭喜)」了。",
        "对机战本身是有点抗拒的，但这部神作所表达的内涵，以及痞子本身的能力让我放下了之前对机战所谓偏见",
        "二刷",
        "没去细研究设定",
        "8.0，不得不说TV版对人物的刻画真的很深刻，但对我个人来说他并不是很吸引人，没有让人一直往下看的欲望，可能是年代的关系吧。最后两话对人心的挖掘，感觉25不怎么样，26很喜欢，用了很多巧妙的演出手法把庵野内心想表达的东西表达了出来。我自己很喜欢TV中某些单集，尤其是26，但对整体并不是很有好感，综合EVA很高的历史地位，对我来说差不多8.6吧（看剧场版后慢慢回味看看自己的看法会不会变）",
        "打工店的日本大叔推荐的动画，最开始只听过这个番的名字，看完之后感受其实就是昭和确实是日本的黄金时间了，大叔也确实是热血昭和男儿，与之相比，只能看到现如今日本的没落。番剧音乐懂得都懂，作画在当时也肯定是顶级，一部比我年龄还大的番，看完之后只觉得能够感同身受的点也是比较少，但是人物的刻画也都是十分成功的。之后再慢慢回味吧",
        "意识流和宗教设定形式大于内容",
        "一直到第二十四集为止，我的补番体验还是非常好的……结果最后两集，这是没经费了吗？WTF？ 所以很多设定还是搞不懂了，得去看剧场版了，光看EVA的TV我真是啥也没搞懂…… 不过这前二十四集确实很不错",
        "不错",
        "一群问题少年",
        "庵野秀明的无心之举，为当今日本tv动画带来了深远的影响",
        "晦涩而深刻",
        "喜欢\r\n好像很厉害",
        "高二看的。",
        "一开始还挺吸引人的，但这么大一个设定却讲的是个人心理，只能说意义大于实际",
        "动漫最具有里程碑意义的作品，喜欢最后两集。",
        "我看的比较浅显，光论故事的话，还是有意思的，而且好多设定很有趣，我没有过某种经历或者心境，对于我来说EVA不会给我带来那么大的震撼，但里程碑级别的作品还是得看一看的",
        "心之璧还是心有梁木",
        "设定帅爆，前期神作，后期缺钱，虎头蛇尾，一分定格",
        "剧场版让本篇更伟大",
        "具有时代意义的作品 OP『残酷な天使のテーゼ』和ED『FLY ME TO THE MOON』传唱经典 永存歌单！记得当初不是很喜欢这个意识流结局 还好有剧场版",
        "还不错，也没有被吹过头",
        "有太多值得逐帧分析的意象 一刷后颇有种只见冰山一角之感",
        "看不懂",
        "我不太能接受结尾的妥协式说法",
        "就本篇而言，谈起eva就宗教隐喻哲学啥的感觉有点……（本人鉴赏能力有限，认为这些其实是壳子）。真正表现的，最值得称道的，是一个个鲜活立体的人物和复杂多样的情感。无论是主角还是配角，其形象的层次感相当丰富，人与人的距离把控的恰到好处，而非某一符号的具象化。结局剧情意识流我并不感到抽象晦涩（不少经典文学比这难理解多了），单纯觉得是万策尽的无奈。此外，大量设定玄而又玄，没能解释，很糟。",
        "因为是近几年才看的，童年情怀加成并不高，说实话老TV的完成度并不高，意识流的信息处理并不是每个人都能接受，但还是讲了一个完整的故事，那些晦涩难懂的主题解构后还是让人觉得是一款神作",
        "最喜欢的一部（",
        "8/10抛开当初的时期，这部作品更像是御宅族机战番却非要嗯缝宗教象征和精神分析。搞得好像里面没有一个正常人一样，过于无病呻吟,且经费不足烂尾结局，前后转折生硬。以及庵野秀明的自我插入。\n\n当这种作品需要看解析的时候你就已经陷入误区了。\n\n优点：上个时代残留下来的经典，也许某些萌二抛开当初时代隔阂也能自我插入这部作品，享受氛围和魔怔的意识流。",
        "可惜最该看的年纪没有看，再看已经隔了一堵墙。心境这东西还挺重要的。",
        "日本动画史上最伟大的作品之一，大大降低社会对御宅族的偏见，日漫复兴的功臣，傲娇三无属性的源头，极其繁琐的设定，像四海文书，s机关，黑之月白之月什么的也都是玄之又玄，可以扯出逻辑但没必要，深度的人物刻画以及革命性的演出下对“心之壁”的讨论，唯一的硬伤是经费不足导致的剧情完成度的问题。",
        "创作者在故事结尾的嚎叫声稍微有些刺耳 // 7.9",
        "20/1。",
        "一周目，先给8分。总觉得最后的收尾不是很好，看得出最后是万策尽，手稿、实拍轮番上阵，如果完成度再高一点可以给十分。",
        "8 实际上eva的意识流比起欧美那些导演差远了 喜欢用大段台词揭示心理，关键是剪辑节奏和诡异色调产生的混沌感很强 这种观感还是很奇特",
        "如果在7年前看的话或许就是神作了。。",
        "前13话打打闹闹的日常，把世界观设定与人物形象以一种非常缓慢的速度进行塑造，稍显无趣（9话太优雅了）。而14话开始进入主线，一切的谜底一步一步解开，情感不断地爆发，恰到好处的节奏让人沉迷其中，无法自拔。而25/26话……太离谱了，一集半的自我探讨，将简单的事情以一种说教味极重、比听课还枯燥的方式讲述。作画非常潦草，26话甚至照片加滤镜，只能说真的敢干。排掉最后两集，8。漏了很多细节，之后会二周目",
        "康德：不要禁锢在本体论困境里辣，面对认识论现实罢。\r\n庵野秀明：不要禁锢在生命之汤里辣，面对a.t.field隔阂的现实罢。",
        "95年的作品，真的很超前的构思，大部分都是意识流，看了三四遍，才感觉悟了点，真的是神作啊。",
        "讨厌小鬼，讨厌婆罗门。但原作还是不错的",
        "时隔两年后二刷，没有了第一次看时的难受与不解，最后真嗣悟了竟然让我燃起来了！",
        "我以前用的评价标准估计是评价不了Eva了，就只谈主观意见了。\n首先是巨好看，上头的感觉（前几集）\n然后是科幻感，Eva真的做到了那种超时代的背景，而不是立足本时代尝试加入未来元素。\n结尾我没看懂，不过哭了。\n目前先评价8.4，等看完全系列再修改。",
        "内核悲剧，被结尾狠狠震撼且恶心到了，视听盛宴。",
        "补标",
        "设定很喜欢，意识流这种表现形式很喜欢\r\n然而除此之外呢，脱去科幻宗教元素和意识流，eva还剩什么呢\r\n是一个孩子被父亲送去了孤儿院，和另外两个孤儿一起抑郁，在与老师的相处中更加抑郁了这样的故事\r\n蛮黑暗的呢（笑）\r\n有人吐槽说最后的意识流没啥用没经费了什么的，其实我觉得人物最大的情感线就在这几集里，当然我不是心理学专家，因此无法评价\r\n不过还是值得一看呢",
        "痞子nb",
        "undefined",
        "这标签好搞笑",
        "很经典的作品",
        "多少属于是烂尾了，好在老剧场版将其补完。",
        "ep.14后才开始有意思，以及最后两话封神//\r\nep.1-ep.13 可有可无 6分\r\nep.14-ep.24 铺垫部分 8分\r\nep.25-ep.26 神回 10分//\n我看不懂，但我大受震撼，点到为止的理解即可，剩下的要用心去感受。\r\n把eva、使徒、人类补完计划这些看似炫酷实则不知所云的东西抛开，留下的可能就是这部片真正想讲的。",
        "个人感觉最后一集很棒 不觉得是烂尾 反而觉得深化了主题",
        "某些级数之间总有种衔接不顺畅的感觉，做成五十集可能好些。老作品了，画风虽然比较那个，但动态很优秀，萝卜战顶级作品。不过这玩意算萝卜么。。",
        "不是一遍看得懂的，以后重刷再说说感受吧",
        "如果没有剧场版补足，单就tv而言最后两集真的一种万策尽的感觉",
        "最后两集拉了跨了",
        "独特的痞味和快节奏的发展，确实反映出了那个时代下的人们的心理世界，压抑的剧情将个人世界放大至细枝末节，每个人都有令人印象深刻的点，这是属于二次元独有的作品，也带给我一种独特的感觉",
        "当初看完这个动画的时候有种被震撼到的感觉",
        "补标。最后也没看懂动画到底是在表达什么，貌似要看完剧场版？但初号机生吃力天使以及葛城中尉那段让我大受震撼",
        "从入宅的那一刻便久仰大名，拖了很久才补了，嘛，太过深奥的部分我就不太能理解了，不过初号机暴走总是很帅",
        "不好说，不可说",
        "敌在seele，使徒不过是各自为战的超能力少年，直到24话才察觉到李林无底的进化。女性试图反抗时都背负来自母亲的沉重宿命，父与子在迥异表象下都是失去依赖对象就会发疯的偏执狂。自我厌恶的复杂少年是人类的缩影，掌握最强武力、迁怒弱小使徒、决定世界命运、坐视女性痛苦挣扎、被seele绑架、被零保护、被薰钟爱的，正是人类本身。唯是娜乌西卡，薰是瑟尔穆。这世上相遇才是奇迹，宿命的相杀多么无趣，为什么要争胜。",
        "无疑的经典。初看前就已经被无限剧透有点可惜，痞子的省钱策略下制作质量或者精致程度在当下富裕的时代看来有点简陋。自闭少年碇真嗣虽然足够真实、有代表性，但过度的迷茫抑郁观感上并不畅快。就tv而言抛开设定和情怀，其实还要旧剧场版来封神。",
        "穷归穷，但能不能不要一直闪，要瞎啦。//后半段意识流属实摸不透。//喜欢明日香刚出场那几集（+1分），比较欢乐。",
        "eva的核心完全体会在剧场版，tv动画塑造了三位角色不同的形象。深度的思想内涵，细致的心理描写，影射般的人物刻画。但美中不足，后期制作更加贫穷\r\n，最后两集更像是报复社会一般。",
        "重温。||EVA引起的现象比作品本身更值得瞩目。\r\n个人觉得最后两集依然有些遗憾，尽管是无可奈何之下的绝处逢生，但当时情急之下做的救急依然缺乏足够的成熟性和完成度。\r\n这是EVA的独特，也算EVA的软肋，是一定意义上拆分的各自欠完成度的作品。不过这种欠缺的美感也成为了EVA的风格的一部分。就像只出场12分钟但仍抓住观众内心的渚薰一样，永远有种不可捉摸的美感，向观众敞开广袤的开放空间。",
        "2* 务实有效的都合主义 | 还是没什么深层触动；原以为是当初看得太不认真，二刷却感觉后期逐渐万策尽。世界观完全没展开，一头雾水也是在所难免。9-",
        "83",
        "没有老剧场那样的冲击力，但是依旧十分强大",
        "开启了第三次动画革命，一方面继承了过往番剧的思想性，另一方面提供了卖萌的新的恰饭道路，可谓完美",
        "有种看奥特曼的感觉（确信），实在是看不出神在哪里，或许是没能看出它的深度吧",
        "我只能说剧情比新版好",
        "不喜欢tv的剧情扣一分",
        "与痛苦与青春迷茫的和解",
        "太庞杂了我凑，但是痞子确乎是想表达点东西出来的，尽管本质神棍骗钱番",
        "虽然知道确实是神作，但是看不太懂，而且过于压抑，有些不太适合现在的心境了。",
        "挺优秀的作品",
        "8.4",
        "很有意思的作品，本想给8.5的，但没有所以是9",
        "说实话，TV感觉还是少了点什么，我觉得至少，庵野鸽鸽没把故事讲完整，不少人诟病最后的几集，但是我觉得正是这几集把eva的质量拉高了，不然不过一个主角有些特殊的带着宗教装逼气息的萝卜番罢了，我们能看到庵野哥哥如何在有限甚至不足的工期内把整个动画给救回来，并且提升质量。EVA tv不能称神，但也能是半神了，何况本身真嗣这个主角人设就值得高分",
        "我喜歡之前的EVA機打使徒，也喜歡洗腦式的意識流成長，但我不喜歡這兩個同時在一起",
        "8.2+0.4=8.6  见面不如闻名。EVA是第一部让我看到头痛的动画（物理层面），而看完之后如果让我用一个词来形容，那应该是——残缺；难以理解的意识流演出和结局，错综复杂的人物关系，未曾阐明的故事背景和神神叨叨的宗教心理糅杂在一起实在是超出了我的承受范围，甚至在看完后看简介才让我确定它确实讲了这么一个故事。或许真的很优秀，但它确实不适合我，至少tv是这样的。//看完解析后加0.4",
        "EVA是我看不懂的动画，希望有时间可以再看一遍，然后看懂",
        "看到第三集15.35。为了明日香老婆来补番，原来残酷天使的纲领是eva的op啊，一开口就跟着哼了出来。",
        "感觉整体还不错，但没有那么喜欢",
        "op好听",
        "EVA好就好在扯淡，作者也不知道自己想表达什么，观众全员迪化，于是神作诞生了",
        "小时候就看过了，那时候在补习班，看电视剧上播天鹰战士，还是国配，有一集是初号机生吃使徒，给我吓出童年阴影来",
        "无论是战斗还是心理描写都有可称道的地方，不过整体氛围有些憋闷，这里的角色是不是有些病态了？还有最后两集意义不明……",
        "科幻与宗教的结合为剧情带来独特的神秘感，本身足够优秀的质量是其经久不衰的基础，但不接着真心为你我是真没看懂。从今天来看，这部作品封神的原因更多是开创性以及对日漫复兴的重大贡献吧。",
        "怎么说呢，就是感觉到最后两集看不懂了，这不就跟夏鲁鲁一样了吗，补完计划不就相当于达摩克里斯系统吗，而且95年的片子有这个水平很不错了，比现在大多数好看，还有其实我挺讨厌明日香的，但是也明白这个人物的存在使整个剧不再压抑",
        "就喜欢这种意识流分镜好吧",
        "..这最后几集看的有点迷",
        "看不懂，\r\n但大为震撼",
        "最早看的动漫",
        "我竟然还挺喜欢最后两集的.jpg",
        "太屌了，虽然不知道我到底在看什么。",
        "光污染加上电波污染，不明觉厉",
        "最精髓的两集给我整ppt？？但不得不说结局蛮好的，我果然还是喜欢he",
        "虽然是神作，但是以今天的眼光来看，故事所表达的内核确实有些跟不上时代。",
        "7.8。原谅我的鉴赏力尚不足，无法体会TV本篇结局的艺术性",
        "8.4",
        "放在早几年可能我会更感同身受。不得不承认这部动画太独特了，意识流将人物的内心展现，但最后两集单有这种内容反正我看不下去\r\n到后面几集开始谜语人就搞不懂了。我觉得机甲、人类补完计划、seele、什么鬼的其实不重要。痞子想说的全在最后两集。",
        "eva最nb的是他很潮，各种宅元素拉满",
        "听说是很多人心目中的神作，因此慕名而来，但是耐着性子看完之后只能说不合我胃口。",
        "至少看着很舒服",
        "表现手法确实牛逼，设定在当时的年代思想很超前，人与人之间的关系和自我认知的探讨",
        "8.3//最后两集意识流了，故事没讲完；前面一半剧情很舒服",
        "好的地方非常好，烂的地方非常烂。才气横溢而粗糙，大块的情感也不够深邃。拖延症该死。",
        "业界早年划时代作品，碾压现在的绝大多数动画了。真嗣的角色塑造很好。刚开始看，对真嗣的懦弱与逃避反感，可思考了一下，这是一个缺爱内向14岁少年碰上这种事的正常的反应吧，对比现实中的自己，都能从他里面看到些许影子，谁又能去谴责他呢，随着剧情的推动，展示出来的心理世界和与其他人的交流和真嗣本身的变化让我逐渐接受并喜欢了这个内心纤细，善良的少年。",
        "没有看完，还有一两集没有看，这部番剧好看是好看，但总觉得缺少点什么",
        "单论印象的话，挺好看的，个人感觉最后几集有点敷衍，强行赋予意义。",
        "不要逃避 不要逃避 不要逃避！！！",
        "真的不想打7分，因为7分是‘推荐’，根本不觉得现在会有人吃eva的推荐//影片想要传达的最后也没有给出耳目一新的解答，可以理解，难以共鸣//总体节奏偏快扣一分，25集剖析的部分过于冗长扣一分，26集‘人用自由交换安宁’的观点有意思加一分//个人认为，长篇意识流真的不适用于动画载体，如果是以小说或者gal形式出现可以加分。但是配上贫穷的作画和诡异（？）的音乐有败笔之嫌//看到了漂流少年然后补了一分",
        "前面还是欢快的打怪短篇小合集，后面就慢慢开始让所有角色变疯了，不过，很痛苦吗，很深刻吗？",
        "eva在我心中一直是形式大于内容的作品，这好比一首基督诗，再怎么华丽辞藻也无法脱离要表达一些情绪流的实质，诗歌就是这种结构的东西，脱离这种古板的押韵结构，更会削弱它所传达的内容。但要说实话我还是蛮喜欢这种“故弄玄虚”的表达的，就像习惯于穿搭动漫联名的衬衫，动画的风格和潮流就是这么回事吧",
        "值得一看，不虚此行",
        "（8.5）",
        "披着宗教皮的萝卜片，设定上比较新鲜，定音鼓的声音也刻在了dna里，25-26集意识流（省经费）很好地描写了真嗣的挣扎。扣分项在于，意识流部分过于冗长，主线谜语人需要剧场版才能补完，人物虽然描写细致但总感觉没有一个正常人。",
        "怎么没了，补标",
        "颇具时代背景的动画，世界观看似宏大，实际把重点放在了剖析人物的内心世界，有点为醋而包饺子的意味。机体和使徒设计现在看来依旧很时髦，剧中的许多表现手法很惊艳，部分画面冲击力十足。但令人不满的是剧中经常出现的谜语人环节，后期经费肉眼可见的不足，最后两集直接摆烂，各方势力讲的也是不清不楚。",
        "故事并不出色 更重要的是教会后面的动画怎么讲故事",
        "24集艺术作品+2集哲学课程。最成功的部分是艺术性与故事性的兼顾。结尾根本没有，看续作吧。",
        "前24话毫无疑问的满分神作。后俩话十分割裂，狂妄自大，用力过猛，“结局”大失水准。搞平行世界尚且算平庸，如果是虚无主义，唯心主义，一场梦之类的，那就是真正烂尾。（当然，剧场版能实施tv补完计划的话另当别论，单论tv，它显然不完整）",
        "8.5",
        "补标。明日香烂逼",
        "牛蛙",
        "tv完成度还是低了",
        "后面两集，没看懂想表达什么...总之，我永远喜欢葛城美里，她给予了真嗣太多太多的爱",
        "挺好",
        "需要重看",
        "年轻时诋毁eva，长大后理解eva，成熟了赞美eva！单单是真嗣这个人物设计就已经足以载入史册了。之前觉得的“缺点”。现在想想都有其含义。但是tv最后两集确实很难让人满意。",
        "是部好番，各方面都很优秀，但总感觉离神作还差点距离，不过放在当时那个时候可能感触会更深",
        "我对EVA的所有爱恋都留藏在op里了。",
        "TV版最后的意识流结局有点水，不过大概还是能get到8成左右制作组想要表达的意思，毕竟不少人青少年期都多少有真嗣的影子",
        "喏，非要说就是，不切实际的少年做着与世界和解的梦",
        "想当废物有什么错呢？// 极端化的现代社会孤独感 // 侧重点放在对个体存在、内心、价值的追问上，一部文艺作品必然不可能给出客观的论证和解答，但是有着无法替代的安抚效果 // 虽说两女主是所谓的傲娇和三无鼻祖，但她们的性格饱满度可比之后那些同类型角色要高出太多了",
        "也算是给青春画上了句点",
        "我傻了，最后是大型传教成功现场吗？败给过分的意识流了（有生之年居然“重置”了，期待一下不受限于时代的视觉化",
        "现在的眼光来看eva依然是一部好看的动画，人物形象塑造的很好，单元回质量高，前期战斗炫酷，最后两话虽然也表达了eva的核心思想但作为完整故事的结局还是很可惜的",
        "进展好慢啊，画面很独特就是了",
        "是很深刻的作品，缺点也明显",
        "对那样的胆怯、幼稚、固执太过于熟悉，所以执着地嫌恶、抗拒、逃避，捂上耳朵假装不听。//从心底大概还是拒绝的，人没必要把自己剥开得那么清楚。//最终还是喜爱形式多于内容了啊。",
        "逃げちゃだめだ",
        "勇敢的少年啊快去创造奇迹",
        "15，18，19集的表现足以，加上画面和分镜讲故事的能力，足以。",
        "后面是真的没钱了",
        "还是有些云里雾里的，特别是最后两话的心理刻画，略带一些西方基督教元素和神秘主义色彩。",
        "二周目eva",
        "摘下时代眼镜看TV版——前期：很夸张的氛围作；中期：平庸的王道成长流；后期：标准而突兀的终极抉择+命运舞台；结局：概念乱炖+神棍+未完成品。如果只是这么看肯定是大雷片；但正因如此，本作才会让人如此深切地意识到不管照猫画虎的技术多好，有些塑造技巧和刻画手法没有时间、热情、耐心和天赋就是学不来的。再把时代眼镜戴回来看，类比动画教科书的话，本作可以算是有重大错误的第一版。",
        "世纪末的迷惘与压抑",
        "意识流，一刷其实有点懵",
        "本是偶得神作之誉，如今倒假戏真做了",
        "后面万策尽用兼用卡等玩出花来展现补完时各角色扭曲极端情绪和混乱逻辑，哦咩跌多！eva与痞子密不可分，全片背景设定、分镜画面表现等是表面包装的私货爱好，真嗣等人心路历程及转折是他的内在宣泄，不止是引起青春期迷茫阿宅的共鸣还与那个迷茫的时代所共鸣，引发一股热潮，但单看tv剧情真的只是神棍烂尾作。现在观众没必要非得共情，但这部世界系作品的地位与影响（指青春期玉玉、意识流不讲人话）现今仍无需质疑。",
        "价值与影响大于品质，没理由让你成为资深宅嘲笑新人的依靠",
        "太经典了，典中典，可以在很多作品中看见他的影子",
        "不看解析观感实在是差一些",
        "他改变了…他改变了日本(",
        "8.4分（4.19），很牛逼的一部作品，历史地位很高（开启了日本动画的黄金时代），有些致郁，但最后又非常治愈，表现力极强，象征和隐喻很多，对于人物的心理刻画与剖析非常顶级，最后两集是我个人最喜欢的。",
        "毫无疑问各种意义上（作画、演出手法、个体失落与时代精神的共振等等）都很重要的作品。但是其中投射的苍白的女性幻想以及过时的精神分析理论也注定了我不会认真再看第二遍。庵野秀明的「おめでとう」最终也只能献予自称为阿宅的一部分人。不过也没所谓嘛，反正也不一定能传达到。",
        "挖坑挖坑挖坑",
        "一个铺垫 做为一个TV不够完整",
        "个人是对其又厌恶又喜爱",
        "TV版我觉得还是不错的，就是结局好草率。。。感觉很多东西都还没讲明白",
        "剧情很吸引我，奈何最后几集看不懂。。。是我见识的问题，不过确实看不下去。",
        "动画爱好者必看作品之一，也是动画萌新装作大佬的重要资本",
        "他改变了世界",
        "刚看3集，很牛逼",
        "前期比较无聊，但是当世界观逐渐清晰，矛盾逐渐激化的时候，这部作品的魅力就体现出来了。EVA这类型的机甲的设定就非常别具一格（纯黑箱），对人物的刻画也是非常的丰满，也开创了在动画里运用意识流表现手法的先例。个人认为，EVA对于科学、心理学和亚伯拉罕神学的结合是他最为出彩的地方。",
        "先给个8，因为自己的心态状况问题并没能完全的投入进去，但也已经看得我很难受了。以后肯定会重看，到时候再改分吧。",
        "挺酷的，就是看不懂",
        "怎么说呢，作为意识流作品，“能否让人看懂”不应是作为评判作品的主要依据，而是能否引起观众的思考。本片就宗教、神学等方面做出了大量探讨，但作为一名工科生在观看过程中感到更多的是疑惑、不解，并不能引起足够的思考",
        "放在当年应该是独树一帜的吧，如今去看也是很优秀的作品，但给我留下的印象的真的不深，现在只记得明日香和真嗣两个人；正好eva新剧场版完结，准备补一手电影EVA",
        "b",
        "好吧我承认，最后两集我是发着呆看完的",
        "小学六年级看的第一部真正带我进入阿宅世界的动画片，机器人在当时算是超级新鲜有意思的，层层推进的剧情和伏线，爆点，刷了好多遍",
        "喜欢日常，非机战，错误tag",
        "佳作，面世的时间节点和题材是构成这部动画成功的重要因素。相信在业界玩完前，依旧会是圈内茶余饭后的热门谈资。",
        "ep26:“你认为现实不好，所以心生厌恶。是你的内心把现实和真实对调了。” “有多少人就有多少种真实，但是你自己的真实只有一个，它由狭隘的世界观而生，是为了保护自己而修改过的信息，是被歪曲过的事实。” “可是人只能用自己渺小的基准来测量事物，只愿意用别人给予的真实去看待事物。晴天心情舒畅，雨天是忧郁的，被人这样教导之后就深信不疑。”／最喜欢的是前六集和26集最后几分钟",
        "剧情很神，但无法共情",
        "有谁不喜欢eva呢？",
        "“人与人是无法相互理解的，人类就是这么悲哀的生物。”理解他人也许是很困难的事情。不过，我好像跟自己和解了。",
        "补完了，并没觉得有多神，很多故弄玄虚和装逼的内容。不过尽管我不喜欢，还是要打8分的。",
        "「★7.5」日本动画地位非常高的TV动画，非粉丝，不考虑地位，后面经费不足感觉有点敷衍，完成度欠缺。后面突然黑深残，以及看完了也不知道什么是“人类补完计划”“死海文书”",
        "有个傻逼舍友天天叨叨",
        "准 备 看 第 二 遍，第 一 遍 没 看 太 懂",
        "tv而论结尾过于离谱",
        "对于机体和使徒的场面喜爱大于角色，当然各种心理问题的角色塑造也是独特和优秀。Eva有着它独一无二的特色。虽然不是特别吸引我，但我不会否认它是一部特别优秀的作品。OP赞。",
        "剧情（人物心理）结局过于潦草。一大堆xjb的关系充满恶意。",
        "可以算是超越时代的作品了，制作上至少在前半部分也是顶尖的。故事其实讲得不太好，一上来世界观交代得不明不白，有着一堆谜团但却不积极调动观众思考、前半部分过去了还是单元剧似的原地踏步，后半部分的“意识流”和抛出的命题是“神”的，但限于预算和工期，过度兼用卡到后期已经接近行为艺术，故事讲得一团乱麻，最后只能从粉丝的“科普”和旁白里捋思路。当然即使存在表达的缺陷也还是好看，单集推荐12、18、19和23。",
        "评价一部作品时还是要结合时代背景啊。",
        "虽然有点过度神话，还有一大批信徒过度解读，但仍然是值得多刷的好作品。",
        "我原来真的以为eva是一个很神奇的东西因为在好多地方听说过结果补完了才发现不仅神奇还巨掉san屠夫到把我的头按住了一刀一刀砍再切成片泡在福尔马林液里做成标本示众的程度了\r\n我好喜欢渚薰我好喜欢渚薰我好喜欢渚薰我好喜欢渚薰",
        "没懂。",
        "失去了人类个体的独立性，丧失了一切的可能，最坏的结局啊",
        "看完也没搞懂人类补完计划和eva、使徒的关系，看了解析才搞懂orz真的有人只看动画就能get到这么多设定吗？意识流太多了有点看不进去，也许是自己太浮躁了吧orz还有画面闪烁太多了吧！习惯晚上熄灯床上看动画的我眼睛快被闪瞎了啊kora！",
        "曾经的时代里没有接触到，但如今来看依旧很有意思，机甲战斗很带感！",
        "虽然说剧情本身有点食之无味吧，但是eva的历史意义还是有的，值得一看",
        "自闭战士名不虚传，看得极其压抑难受...25、26别跳，前者相当于前面24集内容的概括；后者收了个不错的尾。光男主、葛城的形象塑造就值8分了，其他几位主角从现在的眼光看也不算太过时。最喜欢ep2-4,ep18-20，其他平平淡淡吧。",
        "建议多刷几遍，一遍过很可能忽略不少细节ovo",
        "看到第7集，不知道为什么……可能剧情吸引力不够就不想看下去了……",
        "后来才发现，里面的快闪镜头来自《阿基拉》，真的蛮好看的",
        "这部动画当年出的时候一定是给每一个手里都发了一本设定集，可以看得出来他想讲一个大故事但是解释设定也是动画的义务\r\n我实在是想不出来为什么律子和他妈都喜欢司令",
        "我还是挺讨厌真嗣的",
        "最后俩集减分",
        "最后两集的经费不足都能让人解析这么多年，除了EVA这三个字母的影响力以外，我只想说，痞子，死宅滴噩梦。",
        "“夹缝”中的好作品",
        "先给个多年后的感觉分，待重温后再评价",
        "补标。。。",
        "不明觉厉",
        "站在2020年角度重新看这个作品 我觉得还是有很多不人性化的地方 闪回和意识流台词过得实在太快 很难给观众一个整理情绪的空挡 故事前半部是真的高质量单元回 我觉得挺好的。后半部分就很时代感 像是SFC/FC时代的游戏一样一堆藏着掖着的内容 你没个说明书就很难去理解发生什么了 站在现今角度上很难给予积极评价吧。还有旧TV的明日香是真的可爱 确实和别的作品的明日香不是一个人",
        "最后两集可能要过段时间再看",
        "说实话看不懂，但应该是神作吧……嗯。\r\n有机会会再以学术的眼光好好研究一番的（并不）",
        "没看懂，但都说好。",
        "虽然这部作品在我看来没有一些人说的那么神，但是在不少方面也能称得上业界里程碑之作了。人物的心路历程的刻画也是重中之重。",
        "当真嗣依靠对世界摆烂的快感而活下去的时候，他也就承认了自己与世界的关系，也就成为了这个让自己摆烂的世界的共谋",
        "现在来看，我更倾向于后期神经病发展除了钱不够之外，痞子的精神状态可能也是要参考的东西。",
        "二周目。可能自己是忘的太快了，没有想到tv里的真嗣也如此坚强，遇到挫败然后自我调复，再成为别人的心里支柱，他只是直到补完才明白不是为了他人，而是为了自己。",
        "8.4//越长大越能理解碇真嗣。",
        "终归活成了真嗣的模样",
        "嘛，虽然看是挺好看的，但是最后的结局意义非常不明扣分。这就和你写一篇记叙文一样，明明前面写的好好的，然后结局给你个意义不明的玩意，还要靠读者猜。",
        "雷德蒙卡佛的讲一半原则奉行者",
        "还是挺难看懂的，不过自己唯一看懂的一点就是人要相信自己，拥有一颗坚强的内心。",
        "EVA的评价感觉不能脱离它的时代，如果是以95年左右的眼光看它，他是当之无愧的神作；而今天我也只能给这个分。不过快速的切换画面真的是精神污染啊。",
        "中期开始画面明显缩水",
        "在做到世界观庞大的同时有能将各人物刻画细致，音乐出彩，配得上九分，但个人不太能接受最后二集，少一星",
        "二几年前的作品一个个非吹出神，看不懂就是你的问题，笑死",
        "也许，过度解读也算是EVA的魅力之一吧（笑）",
        "个人水平有限理解不能，像在故弄玄虚？意识流传达的东西也大同小异，作品的思想当时可能很有意义，但并不感冒；看别人说到真嗣的成长，感觉就是从头到尾思考都不会的小孩，太优柔寡断，或者因为我不抑郁不自闭没共鸣。不过制作上有挺多惊喜的点，音乐作画很有冲击力。//补完系列看了解析之后才明白其中深度和内涵，也算发现了EVA的魅力，称得上神作，但动画省略了很多设定弄的很晦涩",
        "嗯，个人对结局有点不满，但总体还是值得吹的",
        "使徒对于人类而言是亦敌亦友的存在：身为敌人，威胁着部分居民的生存，阻碍着人类崇高的计划；身为友人，每一次从出现到湮灭都标志着人类离计划更近一步，没有它们计划也无法构思与推进。最后两集尝试用一连串设问舞台剧演绎补完计划，虽是经费不足的无奈之举，洞悉人物心理所用的问句和答句也足够走心，但却破坏了片子一路向黑的基调，短短两集导向的幸福结局还是稍显仓促。此外片中有好几处令人莫名的超长静态画面，意义不明。",
        "恭喜",
        "看完了，好想说点什么，但实在不知该如何措辞，可能还未进入社会，不谙世事吧。希望过几年回头再来看的时候，能从中获得一些启示吧。",
        "不补剧场版光TV确实差了那么一点意思，毕竟还有很多坑没填完。",
        "世界系开始了",
        "在95年选择了一个好主题，并进行了动画表现手法的诸多尝试。尾两集的表现效果劣于旧剧场版2（真心为你）。",
        "到后面我是真的没看懂，可能需要其他关联作品补完世界观",
        "放在十几年前的话我可能会惊呼神作吧，但以现在的眼光来看离神作这个词我认为是不沾边的。被某些人吹得神乎其神的最后几集的意识流演出说白了也不就是宅社没钱了搞了个烂尾的结局吗。当然也不得不承认EVA的作为一部动画的历史意思是很大的，但一码归一码，给我观感是很一般的，特别讨厌很多人无脑吹eva",
        "总所周知的一部经典佳作，不管最后两集是有意意识流，还是经费不足而被迫意识流，总归还是处理的不错，缺点是有点拖沓，优点是对每一个人物的刻画都很深入，这是现在很多动画所没做到的",
        "可以，对天花板以及手撕使徒那段印象挺深的",
        "只有天才与疯子才能在这部动画立足，对它的评价仅在一念之差",
        "看完真结局有点难受，绫波零啊，，",
        "啧啧啧，放在现在要被基督教的喷死。说实话看不大懂很多的意识流，但确实能让撼动人们的心灵",
        "8.0",
        "eva的功能性美感——无出其右，像元分析般将频繁出现的几个情节线统合成密不可分的整体，精简至极的情感线与剧情极度契合。缺少映射世界观的功能性情节使世界观稍稍离地，缺失实在性。",
        "感觉在看了之后并没有达到想象中的高度。在95年有这样宏大的剧情架构和科技幻想的确很不错，但是被人吹爆的最后两集意识流充斥着镜像理论，他者与自我的矛盾，以及存在主义的各种观念，可能是已经有所了解过所以没能达到想象中的震撼吧。",
        "剧情44    音乐14    观看体验12    人设10    世界观7    制作3     经典性5    \r\n     个人感情4    总分99     总评A\r\n高考完暑假看的番，现在已经间隔了很久了，但可能与我胃口有点不合。",
        "8分给前22集，后面的意识流实在是糟糕。如果EVA是一部近五年的作品，估计bangumi也就8分左右",
        "最具里程碑意义的一部作品，机甲是所有热血青年的梦想",
        "年轻时看的不太懂",
        "补标。“还有所有的孩子们，恭喜你们。”//题外话，看得越多，倒是越来越理解真嗣了。",
        "序破q只看了两部，别人安利的两部旧剧场版也没看完，但早已被吸引了，以后找个时间看完。",
        "前24话9分，最后两话负分",
        "24和25集无力吐槽",
        "哈哈哈没错我才开始看eva，等看完回来补感想。。。\r\n哎呀这个心理描写绝了，一直道歉的家伙真是很讨厌啊",
        "剧情前后集连贯性不强，最后两集表现力很强，但并不是很适合作为结尾。框架不大，心理刻画堪称经典，总体佳作。",
        "不得不说确实是一部现象级作品，其世界观和人物设定恰到好处，从人文社科方面切入，在保留了商业趣味的同时树立起了内核，但其制作手法和剧情思路方面仍有东西值得商榷。",
        "意识流部分需要一定的耐心。",
        "可能是我鉴赏水平有限，也可能是staff故弄玄虚，我觉得就是一个成长主题的机战片。",
        "EVA的分好难打啊",
        "碇真嗣是我最喜欢的角色，其他的角色诸如明日香，绫波丽，葛城美里等个人是不太喜欢的。对于整部tv来说，前20多话是全方位的高水准，最后几话无论是出于什么原因，在我看来是不够完美的。以及对于这部作品里表现出来的宗教相关的内容我并不认为是必要的，只是个壳子而已，反而显得杂乱，但是“人类补完计划”的核心我是喜欢的。是值得一看的作品。",
        "在那个年代确实制作不错，背景设定很哲学，分镜也很有想法，但是连贯起来很奇怪，优秀的表达方式还是败给了单薄的打斗和经费不足。作为机战番，不够爽也让人抓耳。也有一些不明所以的地方。",
        "机设和使徒的设定堪称一绝",
        "初号机帅的呀",
        "经典作品，开创了很多先河，tv版后期有点可惜",
        "抛开历史意义谈作品，24集前给8分，但是最后两集故弄玄虚，后续剧情与很多设定都没交代清楚就用意识流草草收尾。配合剧场版才像是一个完整的故事",
        "除了最后两集意识流看不懂外，剧情和立意方面都很厉害。但设定过于庞大，只看动漫会云里雾里。",
        "最喜欢美里姐姐555",
        "时代意义更强",
        "设定，战斗，作画放到现在看也很有意思的作品，但主题表达过于意识流。。。说是神作感觉有点名不符实。到头来人类补完计划还是看的懵",
        "我觉得 你看我时很远 你看云时很近",
        "表现力强，剧情精彩，但不是很喜欢后面的意识流",
        "偶尔还是想拿出来重新看一遍",
        "看得出最后几集是真的没钱了= =",
        "独特的演出，尤其是环境音的表现让人印象深刻；打斗时充满力量感的作画让人看的过瘾；中期的剧情也一度十分优秀，只是最后的结局对我而言不太能接受。不再封闭内心，选择拥抱他人可能是登场角色的结局，却不应该是这个故事的结局（可是没钱做下去了嘛。",
        "理解进行中。",
        "看的一脸懵逼，不过看完之后再看了科普介绍，然后懂了角色的行为以及目的，然后感觉还行吧",
        "对eva tv版的感觉一直是“这番挺好看挺经典的”，而无法上升到“神作”，可能和痞子的一些想法无法产生共鸣。尤其是tv结局太败笔了，真心为你剧场版才能算是一个有深度的神结局吧",
        "其实剧情有些无语，设定铺得太大了，最后说得也不明不白的。没有新剧场版几部做得好",
        "越看越神棍 被科普说是因为没钱了？？",
        "最后，什么也拯救不了",
        "还需要再花时间重新认真看的作品",
        "4分给op，4分给真嗣",
        "非常喜欢的作品。无需多言。",
        "8.5分，前面的打斗非常精彩，后面虽然经费不足导致大量静止帧，但优秀的氛围营造足以让人感到碇真嗣的绝望",
        "真的是好番...就是这剧场版Q...",
        "别的都很强——但是我真的没有看懂剧情",
        "前半部分：平平无奇的机战番，但背后隐藏着巨大的阴谋。\r\n后半部分：经典教育片。因经费不足而产生的意识流手法冲击很大。\r\n然而很多问题仍然存在，仍未解决。",
        "我只想说痞子啥时候把新剧场版做完啊喂",
        "看到最后才发现自己被骗了，彻彻底底的。(b38)／暂评8分。",
        "你以为我在开高达把妹？其实是母爱教育宣传片。在各种评价中被赋予了时代意义的一部作品，许多人讨论的最后两集我个人倒是被抓的很住，不论是否经费出现了问题，突破常规的剧情画面表现手法让人会更真切的感受到自己是在看动画，动画比起影视作品的优点也不就就是在于此嘛。人与人就是不可能互相理解的，碇真嗣确实活生生的在片中存在过。",
        "20/xxx，老实说初中时没有看懂，不太喜欢男主的性格，虽然说他是一个很真实的形象，可是也有点太扭曲了，当时纯粹是为了补完而补完。",
        "辣鸡结局",
        "我绝不承认EVA是神作，编剧为了主人公的残酷而扭曲人物动机的情节也太多了。\r\n然而在悲伤的时候，压力大的时候，真嗣这自闭死宅的形象总会与我自己的身形重合起来。",
        "其实前面还可以，但是后面明显可以看到经费不服，愣是把动画做成了ppt，特别是最后一集，甚至直接上原画，最后两集有点偏意识流，完结的不明不白，总之看得很难受",
        "深度的剧情，开创性的人物"
    ],
    "9": [
        "7 落差太大，不过情有可原。作为95年的作品，到现在它所用的一些元素到现在依然有人借鉴，已经可以说是一大成功了。但是故事的主线目的不明不白，最后收尾简直不知如何吐槽//二周目 对上电波理解剧情后逐渐折服于eva的魄力。",
        "前半部分很平常，一集打一个那种模式；后半部分才开始主线，是能让人一下子沉浸下去的程度，尤其是人物的塑造方面，细节很足；最后两集就看不太懂了，尤其是最后一集和结局，姑且就算是说真嗣和自己和解了，但外界的一切，与前面剧情中的疑点， 完全没有提到。",
        "开始了解动画幕后的启蒙作 ，eva该怎么补是看过台长的第一个视频。",
        "不给满分是因为有些部分看不明白",
        "饱含深意，浮躁者会看不下去",
        "打高分的原因是eva的氛围感或者说kuuki确确实实与我共鸣了",
        "昨天深夜又爆肝了三集！就目前来看真的越来越有意思了！下一集是橙发女主的到来、听说是个傲娇鼻祖（",
        "主角们精神多多少少有点问题",
        "车站。蝉鸣。已抑郁。",
        "了解其时代背景，不可不谓神作",
        "第一话的氛围营造相当好，然后整个中期都无聊透顶，如同小孩子过家家一般无趣。直到关键回大量信息的释放，才使得故事重新有趣起来，而深受多数人诟病的最后俩集，反而在我这里观感很好，不仅不是扣分项，还是不小的加分项，是仅次于旧剧场版喜欢的结局。",
        "动画历史上影响最深远的一部动画，最杰出的动画，最成功的动画。",
        "设定新颖，世界观庞大，不过没怎么看懂剧情",
        "番茄汤里怎么会有战争呢",
        "有一说一虽然仍然没有完全看懂，但依旧觉得牛逼，单从开机甲的剧情，少男少女的感情，社会矛盾，父子矛盾的刻画就足够精彩。看完之后只觉得震撼。",
        "准备二刷，一遍感觉不怎么能懂",
        "设定非常有深度",
        "存在主义神作",
        "名场面太多，常看常新",
        "人类橙汁计划！",
        "2021/5月 没看懂结局 2023/5月 两年后再一次看终于理解了 因为它在表达的某些东西正是我这两年反复思考过的 // 心与心之间永恒的距离 现实的人生相对失败所以迫切需要他人的回应来证明自己微不足道的存在价值 还有不能逃避不能逃避不能逃避",
        "太酷炫了",
        "意识流的手法令人耳目一新且印象深刻。然而，初次观看基本很难跟上剧情的节奏，需要反复观看才能逐渐理解。eva融合了科幻、宗教、心理、机甲等各种元素，相当复杂。是一部需要投入时间和精力来观看的作品。",
        "一部阳光积极向上的番剧。",
        "肉眼可见的超长静止和超多兼用卡的使用无疑说明工期紧迫至于能影响质量，也正是这份工期临近、社会背景暗淡等因素下压抑的创作环境逼出了后部分抽象，质问人心的表达/在世界中心呼喊爱的野兽",
        "初看觉得不过如此，再看已是再无此作，戏内eva拯救了碇真嗣，戏外eva拯救了二次元，更拯救了痞子的特摄梦（笑）",
        "那时候给了我亿点小小的震撼",
        "除了最后一集，感觉都很完美，但是感觉没有最后一集又少了些什么",
        "台词极干练，人物立体，演出奇特，分镜很有现实感和静止感，剧情线优质，主题融入很好，当之无愧的神作。就是最后两集确实是太抽象了，讲了二十来集的不要逃避，最后却逃出了整个框架给我整了一出哦咩得多，属实有点难绷",
        "设定超前，中间喜剧桥段很喜欢，21到24超级意识流真是头一次见，还有无出其右的心理描写，虽然后面很多地方工期不足ptt兼用卡超长静止卡都有，但我现在看来觉得相当合适，总结的话，就是对我而言的\"second impact\"。",
        "【9.4】把2526看作TV精髓唯一前提是定性为打着宗教科幻萝卜幌子的精神剖析作，不论这点整体角色塑造和经费把控也已绝后。少年与心之壁的拉锯贯穿青春期阵痛，选择补完如何不是勇气的体现。卑怯胆小狡猾懦弱。崇高勇敢正直坚强。",
        "经典之作，一开始是抱着很严肃的心态看的，结果看的时候出乎意料的有点放松",
        "虽然有着一些时代局限性，但无疑是神作",
        "小时候看不懂，长大了看颇为震撼",
        "9.5/10\r\n人人都笑真嗣，人人都是真嗣。",
        "TV版最遗憾的地方在于它不是一部完整的作品。通篇叙述的几乎是自我认知和人际关系的剖析，痞子把一个个精神变态的内心用刀剖给你看，看到最后你才发现看的是自己。剧情里三人格的探讨和豪猪效应都有很大的展开和讨论空间，但也有部分角色（如律子）剖得不够仔细。ep25和26不必多说，用人物访谈和念经的方式去灌输价值观还是一种相当挑战观众底线的方式，从当年观众的反应来看，大概是赌输了。",
        "【历史记录】★★\n♦♦\n会唱的第一部动漫OP",
        "我不知道，我不懂，看倒数第二话的时候还在盘算着打个7分得了，没有到力荐的感觉，因为我没看懂，但是最后，我不知道，我没看懂，但我好像懂了，但我好像不懂，莫名很燃，我为什么要补这部番，仅仅因为我喜欢米哈游吗，我不知道，我没看懂，但我估计我是个正常人，确实是一部神作",
        "动漫第一神作",
        "世纪神作，因为前后画风割裂太大扣一分，虽然考虑到边写边做也是情有可原（",
        "最后结尾有点过于唯心，但最后能接纳自己打破闭塞依旧可喜可贺，感觉结尾似乎有点经费不足，意识流真的太强了，对于社会心理自我的剖析非常的独特，令人着迷。",
        "有空补一篇长评，毕竟就算对我来说也意义重大（",
        "历史地位太高了 绝对神作级别的 就是有点晦涩难懂",
        "及其 出色的人设，结尾的意识流出神入化。",
        "陌生的天花板",
        "神，凌波丽热度下降好多啊，可惜",
        "神作",
        "拯救心灵的故事",
        "8.8/10. 看得出来庵野确实是想通过真嗣的迷茫与成长表达他自己的自我论，最后两集原本是全剧最大的凝聚点，看来经费确实是不够了，导致铺垫也没做足，显得比较突兀",
        "少一分怕他骄傲",
        "能让学校在心理课上放的经典。",
        "要素真的齐全 不像龙珠这个有阴暗的 和热血的 话说以前我恨不得掐死摆烂的真嗣然后和明日香结婚",
        "空间感的孤独。",
        "这部经典动画作品在视觉、情感、思想等方面都达到了很高的水准。故事情节充满复杂性和深度，深刻探讨了人性、存在意义等哲学主题。人物角色塑造深入人心，个性鲜明，形象独特。画面细腻而充满张力，配乐优美动听。此外，其深层次的寓意和反思也值得一提。然而，由于本作是一部经典老番动画，因此画面风格和音乐表现形式可能会和现代动画有所不同。另外，剧情复杂，有些观众可能需要反复观看才能理解。",
        "9.1",
        "eva的tv版好就好在它烂尾了，有一种无心插柳柳成荫的味道，前面的人物刻画非常细腻深刻，故事晦涩，接一个晦涩敷衍的结尾，恰好让年少的我觉得不明觉厉，直呼简直就是动画版的红楼梦",
        "以前初看的时候感觉“就这？”，现在回想感觉EVA越来越神",
        "看了好几遍，仍无法说完全看懂了，表现手法独树一帜",
        "前半部分和后半部分的差别大得有些离谱，但不妨碍EVA的神作地位",
        "实验性动画，确实是非常难得的体验，恭喜我/8.9",
        "很多设定具有巨大的影响力，但是无论婆怎么吹这个结局还是不完整",
        "家乡冻鳗一元灭世论的出道即巅峰，更奇诡的地方在于一元灭世模糊了真反派的身份，只讨论存在，为后世冻鳗设计结局提供了诸多灵感",
        "“恭喜”",
        "我竟然没能看完。我觉得我自己多少可能不喜欢动画。",
        "看了有五六遍了, 感觉在看自己一样. 以前和群友聊看动画, 有个人说自己EVA看了得有20遍, 我就说他装. 现在一看应该是我狭隘了. 如果把时间拉到10.20年, 半年/一年一遍其实看得不多, 当时我想成是天天抱着看. 我毕业之后也是, 天天游戏动画懒得看, 有时间还是不如睡觉. 结果最后还是在看以前看的动画 | 越看越难受啊. 以后试试拉片子一样按照集数写一些感悟吧 如果有机会的话",
        "有趣",
        "精神上的满足，回味无穷的作品",
        "自闭症少年拯救世界。。。",
        "女神嗷",
        "要坚持看下去，看完之后去补解析才知道为什么神的作品。前面13集会比较难熬，因为这段像是个平平无奇的战斗番，只不过挖了几个坑而已。但从第14集的转折开始，这部作品才真正展现了它的魅力：意识流的表现画面，严密且精彩的剧情和伏笔回收，还有它想表达的东西都很值得付出时间去研究。再补一下解析，就会知道这部作品的世界观有多大，以及对日本动画界甚至日本一代人的影响有多深远。",
        "女子白勺",
        "雄心壮志终难平",
        "最后的结尾虽然后来说是缺经费之类的，但是在如今最烂的动画都会做全的时日再回头看这种没钱没画面又在努力拼凑的设计也是别有韵味",
        "喜欢意识流",
        "真心为你里ask的胴体，在这里是马桶内壁",
        "tv版9.3",
        "看的就很舒服",
        "下饭",
        "惣流明日香才是明日香，式波？谁啊？",
        "开创性\r\n思考…",
        "梦开始的地方",
        "电波系里最抽象的作品",
        "我能接受，甚至理解eva，但它真的很精神污染",
        "补档",
        "我喜欢它的电波和扑面而来的情感。神回频出。虽然说得有点早但是美里小姐大概也是今年最喜欢的角色",
        "猎奇启蒙",
        "画面渲染的太棒了",
        "或许我们一生都在寻找，寻找一个既不会伤害到对方，又可以温暖彼此的距离。",
        "当之无愧的经典。",
        "绝对是我看过最有深度的动漫",
        "比起剧场版，TV版才是我心中的神作。神OP，两大无可代替的女主，从第一集到最后一集那么多名场面，这就是我童年的快乐源泉。",
        "即使以21世纪20年代的眼光来看，tv版eva也不失为一部神作。两名女主角的人物塑造讨好阿宅但又不庸俗，反而有其特殊的吸引力。剧情叙事宏大而高潮迭起。最后阶段万策尽的草率也不能掩盖编剧导演天马行空的想象力与其相符合的驾驭剧本的实力",
        "可能没看过eva",
        "震撼，但是后两集难以理解，还是Air真心为你好一点",
        "补标。入坑作之一。心中六个神作之一。",
        "8.9。与它的内涵与意识流相比，复杂而符合逻辑的人物塑造更让我触动。",
        "不愧为神作",
        "伟大的 革新的",
        "九上",
        "88/100 导演对于人物心理的刻画，还有宗教元素的暗示，都是高超的拍摄手法，最后两集意识流展现教诲，属实是令人胃疼",
        "人物的心理描写是真的神",
        "神作",
        "日本泡沫经济破裂后的时代产物，用意识流结尾剖析各个主角的心理问题，其实就是在剖析当时日本青年的心理问题。我认为这个结尾很不错，仅仅用“经费不足”来评价不太妥当",
        "相比剧场版更喜欢tv版的结局",
        "划时代的动画",
        "9分：（评论待补完）",
        "神",
        "eva是一部经典的动画，很多开创性的设定放到现在也不过时，有很深的影响力，剧本也是一流水准，",
        "三年前的12月份看的，现在对于里面的宗教内容很感兴趣。\r\n懦弱，好强，命令，原罪。",
        "不敢看第二遍的作品，男主太真实了",
        "前面铺垫后面剧情暴走，可惜后两集没经费了，不过也恰好给意识流的表达方式留了空间，算是一个特点。本质上是世界系作品，很喜欢主角真嗣，世另我",
        "有种超越时代的魔力",
        "恐怖的是，随着年龄的增长，原本对人类补完计划持反对态度的我竟越来越能够理解了",
        "其实排去很多不大理解的地方，曲子和剧情就够吸引人的",
        "无从说起，每每回想，尽是震撼",
        "十四集后开始变得非常精彩",
        "内容深刻，一言难尽",
        "每一部作品都有着它的受众，没有作品是完美的，能让所有人都接受的。",
        "8.5\r\n很时髦，尤其是在那个年代，这一点是超越时代的，刚好是最恰当的半步\r\n至于精神内核嘛。。我并不是靠看eva得到的那些东西",
        "非常强的压抑感，令人身临其境。人物的性格真是病态又真实，如果选一部代表日本的作品那大概就是eva了。真的是越想越喜欢的作品，有独特的韵味",
        "这一版的角色比较不讨喜，我也不是那个年代的人，感受不到共呤，不过依旧能够感受到制作的精湛，就是最后两集太过于意识流了",
        "前半很好看，后半很意识流。",
        "25，26話看起來其實不難懂，結尾很感動",
        "符合当时社会实际的宏大故事，单就本作来说故事完成度欠佳",
        "改变业界的作品/后面两话实在过于意识流",
        "性加精神分析加宗教加机甲，爆款标签合集；除一些媚宅元素过重和制作问题以外都是完美的作品",
        "掺杂了过多意识流及宗教神学、心理学的内容，使得观看与理解门槛相较其他作品有很大提高。真嗣作为整部作品的主角，在我看来是一个很别扭的人，他渴望他人的认可却又犹豫不前。整部作品中大部分人都有着或多或少的心理创伤，最后的人类补全计划可能是对他们最好的安慰吧。",
        "好！",
        "补标",
        "好作品。",
        "《红楼梦》乃是公认之中国古典文学之峰，然而，其虎头蛇尾，没有将虚无的空寂贯彻到底，不配为神作；《百年孤独》乃是公认之南美文学是峰，然而，其情节平坦，没有一波九折之势，无聊空虚，不配为神作；《荷马史诗》那是公认希腊之文学巅峰，然而，其文字复杂，思想却空无一物，不配为神作；唯有《Eva》其情节设计天衣无缝，伏笔铺垫鬼巧神功，哲学思想深刻入骨，文学笔法惊为天神，才称得上从古至今第一神作啊！！！​",
        "意识流的结局，性格鲜明的角色，常人不太易懂的神学宗教设定。但或许同为少年的人可以理解碇真嗣的迷茫，以及看出他或有或无的成长",
        "fly me to the moon",
        "9.4 至高的荣耀属于你，痞子",
        "最后几集意识流太抽象了，看不太懂",
        "后面有点看不懂，但是也正常",
        "动画地位确实无可挑剔",
        "神中神",
        "震撼人心的杰作",
        "2020-11-21",
        "历史意义大于动画意义",
        "没事就看",
        "随机点开一集进行散装补完",
        "最后两集过于意识流",
        "作为一部接近30年前的动画，在30年后的今天去看这部作品最为单纯的评价就是好看。由此可窥见其经典之处，后续作品对其要素的模仿以及掀起的狂潮可见它对宅文化的冲击与影响之大",
        "一切都是凭空捏造。\r\n无所谓目标意义，做完那些任务工作，好好的放松自己，享受生活——这就是我的意义。",
        "一群病病的人的故事……",
        "永远的伟大。",
        "还是那句话，希望少年少女们能活在key社的世界中",
        "非常优秀的一部作品，虽然痞子想要传达的玩意没有完全搞懂，已经不明觉厉了",
        "不论是剧情设计还是人物设计都证明了这是一部非常值得一看的动漫",
        "一个时代",
        "后半段节奏太快，胡言乱语",
        "很久之前看过一遍又一遍，但是不知道怎么评价，等下次重温再写简评，大概8-9分水准。",
        "留下的一颗心献给我没有看懂的最后两集",
        "结局很喜欢",
        "梦开始的地方",
        "逃げるじゃ駄目だ",
        "痞子的恶趣味啊，所谓的哲学和神秘学只是一个幌子罢了。但是鄙人喜欢，当年最后两集谜语造成如今炒冷饭的结局。以最后两集来看，确实值得封神。",
        "曾经不太喜欢，后来逐渐明白。我曾期望它带给我一个完美的结局，但现实本就不完美，创作自然也留有遗憾，而这份缺憾感也正造就了那个独属于蝉鸣的夏日街道，与孤独的少年。带来变革与创造的作品，永远不因其有缺陷而显得狼狈。",
        "问题有，也不是完美的，但是在失眠后补完番剧的清晨，我被那跌宕起伏的世界和结局，震撼到无以复加",
        "很值得一看的作品",
        "神中神",
        "8.5",
        "或许是我没什么水平，最后看的有点懵?",
        "2022年10月二刷完成",
        "除了看不懂啥都好",
        "有几集很神，建筑风格尤其的喜欢",
        "动画史新世纪的作品。庵野秀明以半遮半掩的态度来释放泛滥的表达欲，让所有解读都有立足之地，敌我同源的错乱关系，对于想要不断补完的渴望，主体与他者的隔阂。事物本质的矛盾是自我与自我的矛盾，EVA之后世界系的盛行与庵野秀明模棱两可的渴望达到某种结局的过程，不过是给混乱的问题不同的答案，“根本没有解决。”",
        "很喜欢最后两集，压迫感很强",
        "不能完全理解",
        "重新认识什么叫做动画的表现力",
        "高中的时候还能在阿B看完TV版 后面几集太意识流以至于总让我想起小时候中午顶着困倦的气温听着模糊的电视声打盹的日子",
        "小时候没看 长大后补的\r\n依旧精彩",
        "入坑的开端",
        "（+5）90/100 一个摆烂的主角，一个人类走向究极摆烂之路的补完计划，一个没钱讲故事结局摆烂的导演。尽管我不讨厌摆烂，但tv的故事终究让我喜欢不起来。在所有人都对真嗣「おめでとう」拍手祝贺时，我也释然地笑了。",
        "演出真的棒",
        "最后两集扣一分。",
        "来自近三十年前的 意识的洪流。",
        "20年了！20年了痞子还收到一堆情书！",
        "有一说一，并没有完全看懂，等我参透了再来评价。",
        "真正优秀的作品是可以启迪当下，泽被后人的，从这种角度来说，EVA可以说在日漫中转折点一般的存在了",
        "越看到后面越发现世界观的宏大",
        "我竟然把那么意识流的后两集看完了还觉得有点上头",
        "补标，神作，扣一分给部分过长的意识流，真的是看不懂啊。",
        "补标，其实当时看的时候中段感觉有点无聊，但大概也只是看惯了现在所谓的样板戏。可说不定那些桥段的创始就来自这部动画呢",
        "最后几话的观看门槛有点高了。但不影响前面的观感。看使徒战斗。跟看奥特曼一样。挺好的",
        "补。",
        "日常都相当严谨，主线却是不讲逻辑的意识流，不少分镜和长镜头很棒。人类补完计划的结局虽然不完整，但也确实有独特的魅力。",
        "我只能说，我虽看不懂，但是我大受震撼。特别是那种导演强烈的风格化专场。以及最后一集的神级演出。",
        "很多人说TV最后烂尾了很可惜，我觉得这又何尝不是一种现实的嘲讽呢，何况若非如此也不会留下了鼓掌名场面",
        "真的没看懂，但我知道你很厉害",
        "在终完结后，又重新三刷TV本篇，虽然考虑最后几集经费不足，但是用宗教元素、意识流去叙述人本身的残缺性过程中，显得有些用力过猛近乎于神棍了，犹如人在地面描述空中楼阁之一隅，以至于后来者想详细解读过程中，总容易陷入过度解读和理解肤浅的争吵之中。作为90年代的图腾，随着时代的变迁，泛娱化和个人主义的迅速蔓延，这种靠自身领悟体会的意识流手法只会越来越不受青睐。",
        "总算知道神作为什么是神作，TV版的结局个人还是有点遗憾，比起剧场版/新剧场版也有所逊色",
        "属于那个年代的神作，并不一定适合现在的观众，但的确引领了潮流。",
        "顶尖意识流。对我个人来说，这番压抑的氛围并不会让我终止播放下一集",
        "暂且不评论，毕竟咱还没吃透",
        "想當年看了過後，瞬間刷新我對動畫的認知",
        "在几乎所有的方面都做到了极佳，但是我已经不是14岁了，很难再有人生观都被重塑的感觉了",
        "初看时只觉得是eva对抗使徒的故事，叙事破碎，不懂其深刻之处。再看时惊叹于本作精心营造的庞大世界观，“人类补完计划”“心之壁”的设定简直是神来之笔。通过叙事多方面对角色立体塑造是另一大亮点所在。最后两集意识流也是非常大胆且具有开创性的尝试（虽然据说是因为经费不足），惊艳而深刻。对内心探索、认识自我是eva系列不变的主题。越是挖掘其内涵越觉得牛逼的作品（三周目）",
        "二刷（9/10）新世纪动画承上启下之作。前半部分以战斗为主，动作戏成分多一些；后半部分以文戏为主，是不讲人话的意识流。内容本身，EVA有奇幻色彩的宏大叙事，有小人物的性格描写。人格缺陷的深度剖析聚焦在青少年的成长上，同时保持了整部剧的新鲜度，许多地方的暗喻明示以至场景间转换和长镜头留白都有趣。后半段的意识流要看心境才能get到，充满争议的伪结尾反而从另一方赋予其惊艳的表现力。",
        "前期就像奥特曼打怪兽，但一直在暗示这不是这么简单的故事。中期是“新世纪自闭战士”，把人与人之间的隔阂表现得淋漓尽致。后期是“我去痞子意识流”。当然上述说法都是简单提的，实际想讲述eva那可太难了。看的时候觉得非常压抑恼火，看完之后反而会怀念这种能够深度沉浸的感觉。直到现在我也感叹初号机作为披着装甲的大型生物兵器暴走带来的压迫和迷离感。唯一的缺点是画面的循环和定格，这是个确实存在的问题",
        "我从未感受到这么强烈的交流感，仿佛自己并不是在看动画而是在与那位孤独创作者进行灵魂的交流，观众们想掩盖的丧失，被混乱的意识流演出撕裂揉碎再活生生的展现出来，但是随着大家温柔的祝福声，真嗣迎来了自己的补完，一切宣告结束的时候，感受到的却是无尽的温柔，自己似乎也跟随着得到了补完。一杯生活的苦酒，一本深入精神的哲学书籍",
        "剧情演出很震撼，但个人觉得有些剧情还是有些迷。。对于司令的人设个人还是有些接受不来",
        "划时代的作品，人物塑造堪称一绝。或许因为年代久远，以现在眼光看，剧情无力、转折生硬。但在我看来，tv本篇主要讲得就是碇真嗣的补完，从懦弱 到被迫努力 到 信仰崩塌并逃避现实 到开始努力，再到最后理解并相信自己的转变。结尾大家一起祝福宣告了作品的结束，虽然感觉结局来的有点突兀，作品不算完美，但我很喜欢，也很感动∥正如其名，他的诞生，便是新世纪动画的福音。2022三刷完成",
        "极为出色的人物塑造，为最后两话折服。eva是超脱于时代的作品",
        "万恶之源",
        "Added by bot on 2022-02-28 01:20:36.027966\r\n\r\n详见长评：https://bgm.tv/subject/topic/22481",
        "很久都没有这么流畅的看完一部番了，就凭这点它就值得",
        "我看不懂，但我大受震撼。",
        "他是一只会下金蛋的母鸡",
        "太难评价了",
        "eva不管怎么说，都配得上神作的称号，可以说是艺术片，有些意识流，有些非主流，也是我的青春回忆。",
        "看完eva的各种解析后，我逐渐理解了一切。从科幻角度上，eva的诸多设定颇为完善，科幻元素很多。eva的演出和画面水平颇高，现在来看依旧令人大呼过瘾。剧情伏笔很多，且都能前后呼应上，人物塑造极为优秀，无论主角配角配角都有血有肉。尤其是几位主角的塑造更堪称神迹。从本片中感受到了主创大量的创造力思维，杂揉了心理学神学等诸多元素，再加上意识流的特色，使本片有些晦涩难懂，但这却无疑提升了eva的艺术水平。",
        "作为一个 “过来人” ，看着真嗣，看着明日香寻找自我的过程，就好像看到了过去的自己。这是成长中的必经之路，也是对人的内心和思维的极致考验。顺带一提，看到明日香这个角色的时候我的第一反应就是——我可以十足自信地说出我喜欢你这句话。",
        "剧中颇具开创性和特点的角色，不讲人话的意识流，肆意宣泄的情感都能体现其风格独树一帜。对人存在意义、人与人的相互理解、受压自我封闭的正确性等问题的深刻讨论等都是其内核体现，或是说痞子对认知主体的思考和精神观念的辨析。而补完结局显然是白玉微瑕；对共情后的认可与爱十分渴望，但并不认同在LCL之海中补完结束，有如无形不定的虚无价值。抛却的精神彻底吸入深渊无法再感知与索求，强力封闭后的收摄与阻滞表征一同消逝",
        "居然没标",
        "史诗神作 不朽经典",
        "前几集有点无聊，后面渐入佳境，最后两集过于意识流，个人认为是讲主角个人对世界认知改变，但却放大为人类补全计划，每个人的自我完善，还有许多疑惑的地方，可能每个人物也影射着不同的东西，期待剧场版",
        "意义极大，人物心理纠葛，穿行于日常间阴谋的网，神话史诗的意象，现代动画的里程碑。然而庵野个人风格的浓厚特征，过于神秘主义的内核，以及因缘巧合下诞生的最后两集，都注定了在读懂eva后还能依然喜爱她的只有小部分人。",
        "TV无印因为众所周知的原因留下了很多空白和想象空间，正所谓1000个人心中有1000种Evangelion。而新剧场版中实际呈现出的剧情反而失去了这种浪漫。",
        "yyds",
        "好的不是哲学与神学，是精湛的人物塑造和对于自我的深刻思考",
        "时髦、紧张、直击人心有，三者足矣，且使之成为经典",
        "哲学方面我不太懂，但是人物塑造和情感表达上是真的棒。op也很让我印象深刻。",
        "2021.10.26-2021.10.29 199.4sc (剧情:97 画风:92 人设:95 综合:96)",
        "S-",
        "他改变了业界",
        "我的绫波丽！！！",
        "如果结尾经费充足 或许会更上一层楼\r\n即使是二十多年前的作品 意识流在今天还是有些超前（\r\n很多往后的作品有EVA的影子 侧面反映它是真的经典吧",
        "我是只喜欢tv派呢！",
        "父亲，谢谢你；母亲，谢谢你；以及所有的孩子们，恭喜你们！",
        "最后两集明明很棒，看得我快泪目了//22集狂气电波的演出，我就吃这一套，香党难受//18集刀难受",
        "仅就这部TV来说不太能吸引我",
        "eva无疑是具有跨时代意义的作品，在庵野秀明的世界里通过eva为我们展开了自己的内心画卷。我很喜欢eva中的一句话，“梦是现实的延续，现实是梦的终结”，痞子确实做到了去建立完整的，有血有肉的角色，让人思考，让人回味。eva承载了我多年的回忆，在我为数不多的岁月里给予了我力量，引发了我对“生”与“死亡”的思虑。感谢庵野秀明，感谢GAINAX，感谢一路上陪伴我们的诸位，感谢。",
        "前面的种种铺垫为旧剧场版的高度打好基础，同时本身也很优秀",
        "后面没经费是比较遗憾啦",
        "前面都还好，最后两集实在理解不能，故事也没讲完",
        "这就是九零年代想象力吗。",
        "おめでとう",
        "TV看了两遍，还是不是很懂",
        "补个评价，毫无疑问的划时代作品，tv版的结局虽然是万策尽的情况下制作的，但个人还是非常喜欢",
        "是划时代的作品，整体都很完美，前期经费还可以后面明显下降，尤其是最后两集，剧情没有什么可以挑剔的，尽管结局差强人意，但至少还有真心为你兜底，开头曲更是刻入DNA，可以勉强10分个人认为，但是还是9分更客观",
        "8.9",
        "动画作品中少见的精神分析。虚构类作品的优势在于，可以探讨极端环境下的人性，在现实中难以有如此朴素而干净的样本。",
        "越长大就越孤独，越孤独就越理解真嗣",
        "最后两集把我干懵了…还好最后解释了一下，经费紧张到离谱",
        "由于太过经典以至于我居然有了bangumi账号后几个月了才想起来没给这部作品写个简评，但我又能说什么呢，前人之述备矣，我估计也就吐槽下小受一次冲的真多这件事吧。14岁那个量也是挺猛的了\r\n\r\n上面什么**吐槽...真是低俗（几个月后再看见之前写的评测简直不忍直视）",
        "eva TV版看了个寂寞。最后两画意识流很喜欢。\r\n电波，也算吧，感觉19画说开始才开始有感觉。\r\n全剧看完我最喜欢的居然是加持和渚薰。当然说美少女我get到点，但美少女和机甲嘛，我一直是无兴趣的。\r\n没啥，就是觉得可能我阅历还是太少了，读不懂。即使最后他想让我更深刻理解人与人的感情，我也长大了。所以AT Field这种心之壁的设定，只能这种青春期的小孩子才能开吧。所谓三观已经形成了很难改变。",
        "改变业界的作品",
        "实打实的作品，作者一人撑起一部神作。被迫当的英雄算什么英雄？",
        "动画史上的神之作品",
        "おめでとう",
        "初见庵野秀明就是因为这部《新世纪福音战士》，当初的观感自以为晦涩难懂，只是披着萝卜片外皮的宗教番（？但现在再重新给出我选择，我还是会说出十年前同样的答案，只不过带给我的印象大相径庭，从个体的角度出发来分析整个世界，当所有的心之壁在一瞬间重叠时，带来的不是A.T.Field,而是每一个映像里的你和我，还有那滔滔不绝的鼓掌声与受到祝福的孩子们。",
        "确实是对灵魂的拷问。20年前的动画，这样的质量，太神了。",
        "有点难懂",
        "最后可以看出来是真没钱了，结尾两季那大量的意（省）识（钱）流真的有点吃不住，AIR+真心为你替换掉最后两集才算是圆满的EVA",
        "时代意义甚至超过了作品意义",
        "当初看的时候弹幕一行一行飘过解析，给我的感觉就是吹jb。几年后再回想，弹幕“深刻”的解析我一点都不记得，但真嗣的苦逼和折磨却是显而易见的了",
        "草，才发现自己eva tv版没补上",
        "1.尽管对精神分析接近一窍不通，但直观感觉动画里没有比本作更好的精神分析对象了。2.精神的外部化处处体现，印象最深的一处是真嗣进入二号机后明日香将德语思考模式切成了日语。3.哲思能够自洽，最终话的“take care of yourself”自然地完成了哲学起点的回归（贫穷感也重地离谱）。4.作为三十六计走为上的超一流执行者，老叫我不要逃避就很讨厌啊~5.神作当之无愧，可惜不能用来续我的命。",
        "虽然不看解析根本理解不了但是好看",
        "庵野的玩具",
        "说实在话很触动，然而一旦搁置了再拿起来就有点阻力",
        "改变了人生不至于 但是这玩意对我的impact确实还挺大的\r\n痞子我tm谢谢你啊",
        "震撼。\r\n追评：cjb扣一分",
        "其实有点看不太懂，但又好像看懂了好多",
        "影响力前无古人的业界传说。\r\n后期经费吃紧但瑕不掩瑜，秒天秒地的STAFF充分展现了巨物搏斗的重量感。最绝的不是剧本和设定，而是对于人生十字路口那种迷茫期的细腻剖析。\r\n比起科幻和机战，EVA更长的板是 心理和信仰",
        "里程碑",
        "爱死了",
        "构图的荒诞和变形，叙事的魔幻于现实，对动画里的意识流的再建构。剧情舒服，人物立体。",
        "补完了，EVA让我久久不能平静，最后的结局有点草草结尾的感觉",
        "它改变了业界",
        "就是说，25/26是什么鬼啊\r\n意识流带来的体验虽然很新颖，但这是第一次见到地狱的新颖",
        "至少在心理上——这是一部绝赞的视觉意识流小说。如果感到痛苦，恰恰说明其成功。",
        "懂了，但没完全懂\r\n如果可以，我真希望这是业界的基准，而不是神作",
        "\"神学是《EVA》的广度，心理学是《EVA》的深度，而哲学是《EVA》的高度。\"",
        "前半和后半的差距有点大，明明前半的状况是越来越好的，但后半角色的病却越来越重越来越扭曲，割裂感有些强，但缺乏资金下花样的演出手法还蛮有意思的；意外的非常喜欢结局，比起剧场版不明不白的视觉奇观，这样角色们不断的说话交谈解开心结更让我觉得舒适，简笔手绘、校园片段，还有从椅子上站起来的配乐都太棒太有趣了，おめでとう！",
        "神作，个人不是很喜欢最后几集更喜欢真心为你",
        "前几集剧情和人物塑造略差，有瑕疵但非常棒",
        "稍微有点了吧",
        "对不起这么多年才补完 想想也正好 太年轻会看不懂 真好看 真好看啊/2020-02-21",
        "里程碑意义的动画",
        "表面上是抗击使徒实则挖掘角色的内心，再加上各种颇具冲击性和艺术性的镜头，虽然只看TV在剧情上有烂尾之嫌但依旧不负神作之名。",
        "真嗣就像另一个自己的化身，庵野借这个角色，刻画了许多人。",
        "伟大的平凡，勇敢的少年",
        "麻了，除了神说不出来什么",
        "8.5 声誉很大的作品，看完也没让我失望，个人比较喜欢绫波丽，剧中元素也是很丰富，宗教，青少年心理，哲学等，个人觉得剧情放在现在也是很能打的，不过最后两集的意识流确实难以理解",
        "很喜欢 很喜欢 很喜欢",
        "音乐好好听，色调很舒服",
        "里程碑",
        "很难用一个标签来形容EVA。从感情关系角度，他可以是后宫恋爱番，也可以是同性纯爱番；从剧本体裁上看，他既可以是科幻机战，也可以是人类探索，也可以是温情治愈。他缺点很大，包括前期儿戏的保密机制、单薄工具的校园剧情、战斗设定落后；但是他人物塑造深刻且多样、不断深挖而丰富的主题、精彩的配乐、大呼过瘾的机战场景作画。就个人而言，EVA真的是一部闪亮到能忽视其所有缺点的作品（9.5/10）",
        "刀死了",
        "很精彩的剧情，根本停不下来，演出很有特色，鷺巣詩郎的bgm真的太顶了，就是最后几集看的挺迷茫的",
        "2",
        "看过两次。很棒的作品，声誉也是很高，不过有过分神化的嫌疑。  电影版纯粹就是庵野秀明恶心人，不过也挺好看的，作画质量贼鸡儿高",
        "看的是b站03年的版本，听说只有后面几集不一样。希望不会有删减。。。/作为一个翻百科翻得滚瓜烂熟的家伙看这个几乎没有悬念了。倒不如说能让平常不会思考的我思考起来了。/机设好怪，看久了，有种怪异美/音乐很用心，是在认真做番/不对啊，怎么基地没有覆灭就开始补完了。。。b站版本有错？/MD是剧场版的，痞子你行。/看完eva，没有具体喜欢哪个角色，大概是都太立体了吧。",
        "有些晦涩难懂\r\n但不影响其带给我的视觉巨大冲击力与对人际关系的思考",
        "我没看过懂，但大为震惊。",
        "商业动画在各个方面上的开山作，前期制作优秀，观感不错，意识流结尾开辟了一条前无古人的道路；演出相比今日作品略显生硬，依其划时代的意义给9分",
        "多年前看这部时，很讨厌シンジ，但重看却越看越喜欢，可能成长真的就是一个慢慢与自己和解的过程吧",
        "反倒觉得真嗣这一角色的塑造是个亮点，以其为主角推进让我对此故事的感受更深且更能触及此作品想表达什么（当然这种说法可能挺矛盾的毕竟若其不是主角eva就不成立了）。虽然我印象最深的是此作品压抑的气氛及被异性吸引的那种兴奋...tv版的结局让我不太能释怀",
        "最后结局转折到人类补完计划那段看不太懂，人类补完计划还挺有意思的，对意识流一直比较感兴趣，不过这个属于久闻大名但是一直没去看了。刚好今年的文化研究老师给我们放了这个，确实好看，看完之后发现还有续集剧场版，但是感觉没什么想看的动力啊。感觉看完本篇就挺满足的了，不需要再有后续了。",
        "你可以理解碇真嗣，但是千万不要成为他。",
        "超越时代的作品",
        "好，制作略有不足",
        "一切都随着最后一部剧场版的出现而结束了，虽然因为出生的年代与地点完全不同，而难以体会到当年的观众是抱着一种怎样的心情去看待这部动画，但是依然可以感受到作品中想要传达的内容，这可能就是EVA的魅力吧",
        "新世纪妙不可言",
        "最后两话太可惜了，减一",
        "终于第一次看完了EVA，虽然倒也没有相见恨晚的感觉，但是完全可以领会它为何能够具备如此大的文化影响力，同时对庵野秀明的才华也是佩服得五体投地。和新旧剧场版相比，我还是最喜欢TV版的味道，浸透于整部剧集的迷茫与疯狂，是独属于那个时代的印记，连庵野本人也无法（当然，他也不想）复制。",
        "还是TV更电波",
        "信任与背叛，成长与逃避，陌生环境的压力，我愿称犯病的痞子为神",
        "神作补档，无法简单品论。",
        "把人撕开了，血淋淋的心脏",
        "我大受震撼",
        "经典之作",
        "现象级作品，当年看时有被震撼到，最后两集没钱了烂尾可惜",
        "绝对的神作 绝对的艺术品",
        "经典，但是是不完整的神作",
        "唯一可以确定的是，剩下的宗教和哲学解析，只是庵野秀明过度包装atfield概念后观众自己的联想发散而已。",
        "毒电波的同时存在、素晴日的前尘、向来见惯的表现手法。但是一如既往非常纤细——毒电波还是要拍出来才有趣。",
        "暂时8+1时代补正//尤其喜欢4、7、9、15、17，然后我就什么都没闹明白，26//非常喜欢前23集的ミサト",
        "不用多解释",
        "...",
        "童年回忆",
        "画面是那么的美丽",
        "真嗣不可以逃避",
        "少年的梦",
        "顶尖的人设与无敌的演出，我最能感受到痞子的强大功力的一部番",
        "//二周目，不论影像本身还是产生的影响，它都是一部伟大的作品",
        "永远喜欢三无的女孩纸",
        "目前为止心里最优秀的tv动画，经费不足反而造就经典。以为是开机甲热血打怪，结果从头压抑到尾。分镜音乐剧本角色塑造即使放到今天也相当厉害，强烈推荐观看完毕，然后去看剧场版真心为你。",
        "如何挖掘、表现人的心理，如何用演出来控制观众，EVA做出了独一无二的示例。庵野秀明演出手法的大胆与其自由恣睢又脉络清晰的脚本展现出的谦卑，显示出巨大的反差和持久的吸引力。其对于自己塑造的角色的理解也充满了表现上的文学性和内涵上的深刻性。无论庵野还是真嗣，都原本地表现出了自己，并沿着时间的发展不断书写下去。",
        "痞子做的疯子动画",
        "终于补了。很真实也很值得回味的作品，看得心情大起大落……手术刀般的精准刻画；画面极具表现力；喜欢叙事上的微妙克制感；最后一幕无比鸟肌；在少年时观看体验最佳。p.s. 有空来二刷",
        "意难平",
        "不给十分的原因是我和真嗣的不坦率如出一辙，我厌恶着、却又只能是这样的自己。",
        "末日题材，我喜欢绫波丽。",
        "8.5",
        "明日香：“你只是在钻牛角尖而已啊”，这句话我到现在还记得。TV版25集和26集是最好的结局，也是EVA系列的精髓，后来出的EOE剧场版稍逊TV后两集，而新剧场版就更逊了",
        "认识自我，学会自爱",
        "入坑神番",
        "抛开外界的盛誉，我也很难相信这是一部95年的动画。以“看得爽”为目标的商业性方面可以打8分，扣分主要在年代感上；以“思想深度”为追求的动画艺术性上可以打9分，碇真嗣、明日香、葛城美里等人各自的心理经历真的能让人共情",
        "本作各种机械的绘制十分细致漂亮，对于机械的绘制也多一冷色调为主，很有科技感。剧情有深度，最后对于封闭自我的人的呼唤和关于自我价值的探讨十分精彩。看完后感觉本作有一些地方讲的比较晦涩难懂，比如第二次冲击时的巨人与人类补全计划的具体内容，也许需要反复观看",
        "嗯，，，我看不太懂，只能給九分，对于那个时代来说，eva是非常优秀的吧。里面说到了每个人都是坏掉的，所以才会有人类补完计划，感觉非常符合现实啊。说一下tv版的最后两集，有些人觉得意识流表达得不是很好，不过我认为吧，作画情节这些对于eva最后几集倒是没那么重要，能让观众感受到那种东西就行",
        "牛，后面太刀了\n当初就不该开弹幕看",
        "痞子和全世界无数内向阴郁死宅的自渎 超越了时空 或许 人们真的能够相互理解",
        "恭喜qwq，其实整个tv版和旧剧场版看下来十分压抑的，一方面是真嗣内心的不成熟，从害怕与人产生联系到被迫成为初号机驾驶员，明明是急需面对自己内心，去调整状态的时候，使徒却接二连三地来袭。痛苦着挣扎着，不安愤怒着，善良，勇敢，正值，果断，犹豫，想产生联系，不想被伤害，想要被爱，想要被理解……无数情感被灌输给一个刚从象牙塔里出来的少年，现实不给他喘息的机会……欸？我是在说真嗣吗？也许每个少年都是真嗣，",
        "那位勇敢的少年还在拯救世界（1）//即使抛开宗教隐喻、少年的成长等要素，EVA中战斗与文戏的紧张感都是顶级的，TV的最后意识流部分虽然当时被口诛笔伐，但是配合3年后的AIR/真心为你观看，确实是一条内心补完路线的延伸。",
        "动画：9 个人：3",
        "少年神话的开始",
        "只要微笑就好了，在面对经济泡沫时庵野发出这样一种呼唤",
        "少年，你成长了！",
        "抛开那些场外要素，其但纯作为一部动画也足够吸引人，其中夹杂的些许上世纪风格给这部动画增添了很多风味。",
        "EVA厉害的地方在于，不考虑宗教属性、历史地位、对tv动画的影响之类的动画外被赋予的价值，仅从作品本身所表达出来的内容出发，也是极其优秀的作品",
        "直面内心",
        "我急躁、自卑、喜欢逃避，但我没有初号机，我不用打使徒，更不需要补完全人类，我只是个千千万像真嗣一样单纯渴望得到认可得到关爱的孩子中的一粒。我又何时能破除自己心中的AT Field，向世界呼唤“我可以在这里”呢",
        "灰色少年的血红色时光，正是死与新生吧",
        "平成时代的代表，庵野秀明天才的体现，每个ACG爱好者都应该看一遍的作品",
        "二刷中(ep8)",
        "放到现在依然能打",
        "好！现在不知道当初为什么给了10分，不过还是更喜欢tv结局",
        "如同它的名字一样 这部作品的出世是新世纪动画的福音.",
        "补完了，确实好。小时候觉得意识流很难懂，现在理解起来比较顺利。20话之后讨论的内容和自己前两年抑郁症作用下思考过的一些东西相重合，还有那么一点点惊喜感闪现。结尾虽然在感谢坚持看完的小观众们，但实际是面向成人的动画：套了拯救人类幻想SF的外壳来讲述两性关系、家庭关系和人的自我认知，描绘了少年青年两个时段的缺乏（原生家庭）关爱的群体的各式畸形状态与艰辛的成长与蜕变过程。除了后半部分开始省钱的作画，暂且",
        "最开始以为是科幻片，后来觉得是宗教片，最后才发现是披着两层皮的青春期教育片。当年看eva的那批青少年已经长大了，是时候向eva告别了。",
        "实在不喜欢前半那种末日下嬉戏的怪异感，但是细品下还是会发现庵野做了巧妙的系构，每集都在给出设定，当最后人类补完被托出时，才能那么的自然。后期多个神回，更是直接带飞整部，加上对人物暴露而真实的刻画，该作无愧斩获神作之名。",
        "久负盛名的作品，看完之后感觉整个人都虚脱了",
        "劃時代的動漫\r\n好聽的歌\r\n童年的回憶",
        "不要逃避\r\n不要逃避\r\n不要逃避\r\n不要逃避\r\n不要逃避\r\n不要逃避\r\n不要逃避\r\n不要逃避\r\n不要逃避\r\n不要逃避\r\n不要逃避\r\n不要逃避\r\n不要逃避",
        "业界骗钱的神话",
        "看的时候并没有怎么看懂，但是对于世界系和意识流作品有着莫名好感",
        "怀念那个暑假，狂看动画，不知未来所在",
        "可惜不能把25、26换成AIR、真心为你，不然就是十分。",
        "意识流看的有点懵，但还是非常优秀的作品",
        "看完真心为你失落了很久，真嗣和明日香不就是我嘛？",
        "务必要和旧剧场版一起食用。独一档的氛围营造",
        "天不生我eva，平成万古如长夜",
        "在手绘动画制作各环节的技巧上都无死角地建树颇丰，尤其在分镜、系构和剪辑层面做出了堪称划时代的突破。娴熟的技术才能，再加上一位偏执导演掏心挖肝的自我表达，使得EVA几乎可以说是代表了连续剧动画的表现力上限，至今仍无后来者可堪匹敌",
        "心之壁 AT立场 直到现在我也没有完全理解这部动画",
        "九十年代拯救业界的里程碑式的作品，设定复杂但不失严谨，强调要以自我为中心，有人文关怀，引用基督教、犹太教设定是亮点，演出和音乐弥补了画面上的一些缺陷",
        "浓浓的宅味就在此",
        "【A+】没有从EVA里看到过自己的人，你们是幸运的...",
        "看完解析确实能感受到庞大世界观的震撼，但是后半部分糟糕的演出不仅对观感造成影响还对剧情的理解造成困难",
        "2021.5.4",
        "名气。碇真嗣？意识流？没钱了？庵野秀明。卧槽？牛逼！",
        "层层符号之下实际上还是成长的故事。一方面是接纳自己，另一方面是接纳他人。难能可贵的是描绘了多位角色的成长，均真实，不落俗套且交相辉映，所有的设定也是为此服务的。",
        "能做出人类补完，做出おめでとう的导演我是很敬佩的，但他于我也只能刺出阵不知深浅的疼痛，让我在始终一片迷乱的时空间中痛哭一场。然而，我的所有渴求虽然依然是于这混乱破碎的世界之中心长久地渴望爱，却仍是觑见此刻被短暂维系的瞬时的光。去看看那具曾恢宏一时的，同世界联系刹那的“真心为你”的残骸吧。//绫波好看。。嗯。。",
        "意识流的结尾并不太满意，其他方面都是很不错的",
        "要加上剧场版才能满分的剧版",
        "宗教隐喻很多啊，不了解基督的话不怎么看得懂",
        "改变看番习惯的动画片～",
        "如果是EVA是大团圆的话可能看完一周就忘得差不多了，但痞子整的活真的让人欲罢不能",
        "无愧其名。历久弥新。",
        "感觉还没看懂，补完eva系列之前先给个9分吧",
        "二刷",
        "绫波丽、明日香不可谓对后世影响不深，虽然是意识流结尾，但是不能掩盖其优秀的设定",
        "意识流意外的很对我胃口",
        "单就演出与意识流手法来说这部动画也值这个分",
        "还有什么好说的",
        "tv版前期发展不错，后期设定看的我迷迷糊糊的，补了解说和设定才明白世界观，在上个世纪看来肯定是有趣又富有想象力的设定，tv组为了省钱使用了大量静止或者意识流去表达一些思想,前者看的我比较迷，后者还算蛮不错的创意。eva的主角性格和人物形象都很有开创性，放在现在看也绝不过时，美中不足的应该是设定和背景应该再多解释的清楚一些，相信会给大部分人更好的观感",
        "eva 这个系列实际上基本可以算是我的入宅作了, 以现在的目光去看, 这个作品中的一些部分肯定是老套的. 但是不知道为什么, 真嗣这个角色很能打动我, 可能是因为我也是个垃圾吧.",
        "三无女角色的开山之作，可惜直到现在也没能完全看懂",
        "在业界具有重大意义的作品，其中最广为人知的就是开创了经典傲娇的先河。//初看的时候被设定惊艳到了，不得不说痞子吃自家特摄的老本挺有两把刷子。//二刷。//04.06.21三刷。",
        "要知道，那只是个架子，最要命的永远在里面",
        "单纯以“心之壁”这个想法就足以让它成为值得推荐的作品，另外我倒是喜欢最后两集的意识流。",
        "Eva确实是一部跨时代的作品，但它的成功与那个时代的日本密不可分",
        "后期剧情引人入胜，相当厉害",
        "即使是作为艺术媒介来说也是很出色的动画，如果有宅友没看过一定会推荐的动画",
        "打开心中的障壁",
        "后期几个剧情的转折点的设计是点睛之笔。",
        "剧情背后有着不少的隐喻，但没有相关的解析，比较难自行理解。画面和配乐在当时都是顶级的。",
        "从小到大看了好多次了，就算抛开那些神棍设定，动画本身的画面和音乐也是顶级的。观感非常舒适",
        "人人都瞧不起真嗣，人人都是真嗣",
        "虽然最后几集挺好看，但实在是没看明白",
        "万恶起源（误.......",
        "当年在高中英语课上做过EVA的presentation，真的是太爱这部作品啦",
        "在那个时代来看这是部难以想象的作品，设定＞故事本身，过多的PPT画面观感较差，塑造的人物很不错，但也很难得没有一个塑造的让我能喜欢上的，是部好作品，虽然看完之后完全没有什么值得回味的感受就是了，有的话大概就是初号机真帅，以及残酷天使的行动纲领吧",
        "2021.1.19 二刷。\r\n2021.2.28 二刷完毕。\r\n2021.8.22 拼拼凑凑出来的世界观，被过度解读的动画。不要想着这动画有什么宗教啥的奇葩背景，是个神作去看。从大概14话世界观铺开后，剧情发展快起来后，观感是无比扭曲的。一边欣赏剧情，一边忍受虐角色的痛。\r\n欧美跌多，我补完了。",
        "勇敢的少年快去创造奇迹——",
        "倒数两集把人物心理刻画的很完整，我很喜欢",
        "eva对我来说意义非凡这是一部伟大而传奇的作品，他的诞生象征着80-90黄金时代的结束，同样也象征着21世纪动漫蓬勃发展的开始。eva有着太多极具代表性的标签、开创性的人设、极具争议性的剧情、意识流、哲学宗教。但我想这都不是我深爱着他的理由，我只不过是在对的时间遇上了对的作品。",
        "公认神作，时代标杆，是需要细看的那种呢",
        "时代的里程碑，不管过了多久都值得看",
        "世纪之作，引发了社会思潮，影响了一代人",
        "颤抖的碇真嗣，颤抖的人。",
        "这个生物+机甲的设定太天才了......",
        "时势造英雄，英雄造时势。这是写给青年最私密最真诚的情书，晦涩超前的形式描摹躁动，冰山一角的构架象征时代。痞子太笨了，他只能把自己做到作品里，但别人做不到，做得没有他好。",
        "跨时代的致郁阴暗作品",
        "时髦值放在现在也是非常高的",
        "没看懂的一部作品，恢弘而落寞",
        "宗教很戳我",
        "待重看",
        "看了，想了，似懂非懂，其实明了",
        "看完的当天在许多论坛搜索其中的含义，在感叹自己浅薄的理解力之后同时感受到了作品本身的魅力，是一部值得多次观看的动画",
        "时代的代表，其对日本动漫业界的意义超过作品内容本身。\r\n作为动漫其内容也是经得起推敲的，可惜最后的经费不足导致观感下降，但仍然不影响其伟大性。",
        "无论看不看得懂各种隐喻都能享受乐趣",
        "NGE没有新剧场版",
        "碇真嗣和我被逼着开eva",
        "展现出了不可思议的多样性和质感，所有种类tv动画的模范教科书",
        "周末想休息一下，结果整太多哲学思考了有点费脑子，我也想开robot和妹子同居",
        "很喜欢末世的作品，很对胃口。",
        "开坑，看完评",
        "最后两集如画如幻_",
        "考慮到年代和對日本的影響,確實配得上神作之名",
        "逃避苦痛的结果必然是在罪恶感中重复加倍苦痛。而此处应该反问的是——那么，如果直面死亡呢？——直面死亡是不可能的！因此也一定是无用的！作为非人的渚薰才可能回归虚无，脆弱的人心从没有绝望的勇气！——以似乎做出如此回应结尾的影片让人感到些许惋惜……所谓「心灵补完」确实意味着人类救赎吗？它是可能就是奇迹的征兆。但我看，不如说这才是最后的使徒，残酷的天使。而计划云云则是人的幻象，充当人立给自己打的靶子。",
        "神作，多看几遍的感觉是不一样的。后面有些缺经费",
        "所幸在这儿真嗣最终走入了美好的每一天。",
        "很优秀，心理过于真实，贡献经典形象",
        "有些静止画面我有点在意",
        "影响了整个日本动画界的作品",
        "当初不知道TV是假结局，现在结合air和真心为你，感觉真嗣或许是真的获得了救赎把……",
        "初中的时候看的，结合时代来说确实是神作",
        "其实不敢乱评价",
        "不敢妄言看懂了多少东西，但确实挺有感触的。纤细敏感的少年少女们在外部世界的侵袭下躲在心之壁中，神棍的外壳下人物的心理被刻画得很好",
        "只有我喜欢真嗣是么→_→原来以为这部TV已经够神棍了，但是Q比这还神棍。",
        "很震撼 但还是不大懂",
        "eva的优秀之处在于人物形象的刻画。\r\n论剧情，我觉得剧情尚可但是绝算不上什么剧情作。使徒来袭类似单元剧形式的结构就决定了它很难以剧情见长。\r\n拖着eva品质前进的是人物刻画，其剧情是为了人物描写而存在而让位的。\r\n三个主角，葛城美里，司令，痞子几乎把所有的人物都描绘的非常有深度，深刻地挖掘了人物的内心同时演出十分令人信服。\r\n同时因为缺钱的原因，反而催生了很多有意思的演出方式，看的时候只能打呼鬼",
        "不能跳脱时代来看一部作品，而eva展露就是那个年代年轻人的缩影",
        "好看",
        "我承认EVA作为动画艺术很优秀，尽管我还是不喜欢这部动画小家子气的精神内核",
        "讲的就是成长而已，套了个高大上的壳儿罢了",
        "想到《映像研》里说的，虽然大家都知道少年少女开机器人拯救世界不可能，但制作者们努力圆设定的样子真的很帅。",
        "瑕不掩瑜",
        "有时代背景",
        "梦是现实的延续，现实是梦的终结。",
        "明明是描写的日常生活，却还是不停感到忧郁和压抑。最后两集难懂，但是结合真心为你来看，总体方向是很明了的，但是还有不懂的地方，期待有时间在看一遍",
        "拯救了日本泡沫经济的神作，唯一的缺点就是一直在出续作（圈钱）",
        "无法评价，这不是一部给儿童看的动画，夹杂了各种人类的欲望和丑陋面。",
        "这个高分全是打给了世界观设计和人物设计...前中期就是打怪兽显得好水",
        "最好的发癫动画?",
        "痛苦、抑郁，罪本源思想",
        "开始4：3我还没习惯，我在碇真嗣居然找到了孤独懦弱共鸣，说实话最后没怎么看懂意识流\n9.2（2020/7/30-8/3在线）",
        "看不懂的桥段太多-1",
        "妈的标签绫波又打错了",
        "期待重置",
        "虽说意识流算不算创新，但用的还是很好的",
        "在当时那个年代可以被称之为当之无愧的神作了。里面信息量过大，要素过多，第一遍看有的地方看不太明白。后面两集花式省经费，不过也可以看作是另外一种表现方式吧，毫无违和感。全员自闭的意识流挺牛逼的，还有各种表现手法也是，总之看完后能学到很多东西。香香果真是傲娇始祖，挺喜欢的。",
        "我看完这部Eva以后，认为最后碇真嗣掐脖子的场景是这个意思：最后碇真嗣看到明日香，想起了当初在意识流时自己认为的明日香：冷酷无情。但那是真嗣自己心里想的明日香，并不是真正的明日香，它只是将自以为认识的明日香代入了明日香。所以真嗣见到明日香，还是想杀了她，但明日香摸了一下真嗣的脸，真嗣才发现自己想象的明日香并不是真实的，意识流中的明日香只是自己心里所想的孤独的幻影，他怀着深重的罪恶感和对自己的厌恶哭",
        "非常可 人物动机感情到位 音乐配的非常棒",
        "划时代的作品...就是结尾挺...的",
        "童年三部曲",
        "前半段中规中矩，后半段逐渐走高。不过没太看懂，感觉有点乱，主要要讨论的到底是啥？",
        "神作",
        "n刷了",
        "尽管后面他们真的没钱了，但只用24集一集的时间就塑造了渚薰这样出彩的人物（还要好几分钟补充设定加最后一分钟静止镜头！），庵野秀明，令人敬畏！",
        "不要在骗钱的道路上停下来",
        "能把萨特气活",
        "假如air/真心为你是它的24，25集，eva将成为完美的作品。",
        "扭曲爱好者必阅w",
        "剧情很好",
        "非常的大胆！",
        "总体很不错，最后几集重复画面有点多 减分。最喜欢第13集，其次是第26集，认为第25集最烂。丽党。（笨蛋三人组里只有军宅最苦逼这就是在明示些什么）（sp21~24找了一会资源还是懒得看了",
        "没看完先给个9星吧",
        "牛逼",
        "2020.6.25看完，目前感觉世界线有点乱，过几天二刷再来评价，在这里仅仅记录一下时间",
        "主要是经典",
        "第一遍补完，不过很多地方没有完全理解，沉淀一段时间再准备二刷",
        "9.0/10",
        "我感觉自己似乎能看懂最后两话。只是似乎。是不是该对自己说一声恭喜呢？",
        "又长又香_(:з」∠)_",
        "各种意义上来说都是十分优秀的作品 经过二十五年的洗礼没有过时 长久的值得人思考 对我而言只是对其中极少数几个角色的心路历程理解不能 但依然是当之无愧的神作",
        "我愿意称为我所观看过作品之中的经典，宗教哲学题材永不过时，",
        "一部可以看很多遍的佳作",
        "重温",
        "应该结合受众与历史来看一个动画而非如文学作品一样，只考虑历史而不用考虑受众。作为划时代意义的一次尝试，宗教元素的引用在历史意义上可以说eva是具有无出其右的划时代意义的，精神内核虽然不能在学术上来相提并论但却有着很好的内容，作为这种非同质性（就文化工业批判的角度来说）的动画，经费带来的问题我觉得可以是暂且不考虑的，但我希望优秀的动画还是能震撼人心的，eva过于宗教的神秘感与逻辑的问题很大程度阻碍了",
        "一部值得用严肃的大众文化研究分析的作品。当然我们可以从宗教学心理学的角度分析其幼稚如何如何，但是只要能够达到这个层次，实质上它就已经达到了大众文化作品的顶峰了。扣分在疯狂的杀必死上，有时没办法忍。",
        "许多见过无数次的梗的来源。日常回单集完整，观感爽快。省钱省出风格，关键时刻不含糊。设定和人物的内心探索深度结合。",
        "披着宗教和机战外衣，讲的是成长的苦痛。从肉体到心灵的摧毁，在哪个时代都会有共鸣感。我们承担着本不用承担的责任，我们每个人都在负重前行。",
        "世纪神作",
        "影响人生。",
        "神作归神作，有的地方真的精神污染",
        "之前看不懂，现在逐渐在明白了，确实是神作\r\n单个人认为时代意义更重于作品内涵",
        "开创性无人能敌，镜头的运用，机设的美感，人物心理的描写，eva疑问是一部伟大的作品，最后两集有点拉垮，换成“真心为你”的话我会毫不犹豫给出10分",
        "“使徒”作为首先降生的、更近完美的造物，也是一种深不可测的恐怖客体，需要消灭的敌人，但人类的原型Lilin也是使徒，使徒和人类的边界难以确定，其对人类精神的探测，也是作为人对自身存在本质的侵蚀。但最高的所在“上帝”却在一切中缺席，“第二次冲击”的原因之一是想“如神”，也即原罪之始。但无论哲学与神学的基础还是机战动画的外壳，完成的主要部分还是人物的成长戏剧，以咏叹唱诵、内心驳诘的方式塑造的人物。",
        "所谓就算没有搞懂也觉得很厉害说的就是eva",
        "四个字，的确是好",
        "时髦的设定，中二的剧情",
        "旧版最后看得迷迷糊糊的，但是会比剧场版人物刻画要好呢b（￣▽￣）d　。",
        "每个人都能从中找到自己",
        "不知道在庵野秀明心里，补完计划究竟是救赎还是改变还是逃避的虚无。。。\r\n在正常遭遇的人的心里，保有个体思想和空间才更好，这和交流理解是可以平衡的；在比较极端自我封闭的遭遇悲惨的人的心里，相较于自我改变，还是直接被动补完，逃到那个“幸福简单”的世界更容易吧。\r\n总的来说，这作品除了一些交流理解、人类心理的永恒话题之外，更多的还是因太过压抑而表现出的那种强烈的时代气息。经典总是悲情的",
        "虽说是真正意义上的“神”作 但后面意识流实在是太含糊不清 或者说是看懂的门槛过于高。EVA的剧情乐趣就在于有深度和内涵 不愿意深度思考的人绝对看不懂EVA想要表达的东西 在今后娱乐至上的日本动画或全球动画业中 EVA的地位仍会是前几名。碇真嗣是一个很有争议的角色 初时 我也讨厌碇真嗣 讨厌他逃避 胆小 但回过头一想 任何一个普通人肩负着拯救世界的命运都会感到恐惧 更何况他还只是个初中生 只是个孩子",
        "很深邃，结局比较难懂，综合了大量的宗教神学信息，是无可争议的讨论度非常广的作品，给个9分吧",
        "光有TVA也能称之为艺术品，最后两集值得多次观看",
        "缺一分看今年剧场版剧情能不能圆回来",
        "在世界中心呼唤爱的野兽",
        "入坑作，可以拍更多集展开更多的",
        "没有真心为你的话只有7分吧，没什么好说的",
        "补标 自闭系萝卜鼻祖（应该吧",
        "以前不看动漫，小学偶然一次在点播台看到了OP，太帅了以前没见过，隔天跑出租屋买了盗版DVD补完，从此入坑，能碰见真是太好了",
        "印象最深是最后几集经费掉线意识流，真就光敏癫痫爆破",
        "画面，光影，台词，心理刻画都是我心中经典的经典。给我个人带来的影响太深了，看番过程中最吸引我的居然是碇真嗣人物形象的刻画，对这个“少年”的描写直到今天还在影响着我的写作。",
        "别当阿宅了，也别自闭了，多往外走走吧",
        "对人的成长有很大帮助",
        "入宅作。看完后感觉很不错，这部番笼罩在一股淡淡的忧伤之中，但是又不会至于“滥情”。对我来说，这部作品最大的魅力在于对人物心理的刻画。当然逼格极高的机体，还有未来科技与肉搏相结合的使徒战斗，让这部动画的战斗场面非常棒！",
        "或许我们一生都在寻找，寻找一个既不会伤害到对方，又可以温暖彼此的距离。",
        "看了两遍，又花一个小时看了遍解说，剧情终于搞懂了一点。很多动画里都有eva梗，也算经典了",
        "等我啃完圣经，一定把它补完",
        "ASUKA~~~",
        "神经病啊，赞了",
        "神作不多说，唯有看不懂",
        "划时代作品，然而最后两三集太隐晦了",
        "意识流说白了就是没经费了吧  但是效果很深刻",
        "对人与心的群像的描绘。萝卜？宗教？意识流？都已经无所谓了。\r\n卑怯而自私，同时又自我厌恶；\r\n傲慢而骄矜，但内心彷徨孤独；\r\n渴望爱，但又害怕袒露内心，自行筑起心之壁；\r\n渴望温暖，但却互相伤害；\r\n渴望得到他人接纳与理解，而又不愿迈出理解他人的一步；\r\n这都是人的侧面，但同样可以选择做出改变",
        "最后一集确实很精彩",
        "怎么说呢，开山起源之作，放到现在其实也是个优秀的作品，不过不会再引起这么大的轰动了吧",
        "由坚硬外壳支持而起的青春激荡，复杂的时间观和人物设定在人物的驱动下产生形式感的幻觉，幻觉在演出下不断加码，也随着故事的落幕而消失。",
        "看懵了",
        "不愧是神作，最后两集直接封神。",
        "明日香我老婆",
        "情感的宣泄的掩盖了不足。",
        "现在的很多番里都有eva的影子",
        "入宅起点，脱宅终点。依旧看不懂。宗教意识流心理。感受到的是面对现实正事自己，但其他一堆不明觉厉的内心独白究竟为了表达什么。据说，每个人心里都有个真嗣。懦弱丢了自己需要肯定和不会变心的爱。战胜懦弱吧。结尾治愈。所有孩子，恭喜你们",
        "不愧是eva",
        "除了结局都很满意，结局过度抽象化，我不喜欢，但是这个心灵体现世界的手法很有创造性和艺术价值，所以扣一分因为私心吧",
        "//2周目//以宏大为背景，借由大胆的演出和细致的脚本让人，至少是让阿宅的心被写个通透",
        "后半明显工期不足，但整体的演出和脚本非常好，心理描摹很强。",
        "补标9.3",
        "对人心理的描写太真实太深刻，这番的核心所在，没有这些的话，单靠剧情和它那混乱且复杂的人际关系根本支撑不起来的故事。这种不是为了讨好观众，不是为了赶剧情的节奏让人舒心。",
        "电波没对上，对上了就是满分",
        "回过头再看其实有些地方故弄玄虚了，但我依然认为它是动画史上一座里程碑",
        "引人深思",
        "EVA自始至终都在探讨自我与他人的关系，我们每个人都用心之屏障封闭起了自我，在这其中，爱却也能传递在彼此之间吗？",
        "战斗场景很厉害，动漫探讨了人性与真实。。中间有几集相当致郁。。这真的不是恐怖动漫嘛！",
        "其实我看时没有想那么多内涵20集之前，我觉得我是看得懂的后来就？？？？为啥呢？不过我觉得他经典也不是因为神棍啥，就是很单纯的我觉得好看啊，就这么简单。我不去看那些解读我也认为好看~",
        "#嘛，孤独而失败的阿宅生活",
        "虽然tv版后期经费不足，但是做的很棒，tv版结局我很喜欢，尤其是真嗣站在世界中心，其他人恭喜他那段。而且我很喜欢碇真嗣，我从真嗣对凌波丽说出，再见(永别)了这种话不能再离别的时候说哦就喜欢上真嗣了。可能是因为明日香的性格缺陷和我很像，所以我一直不喜欢明日香。\r\n终于到看懂了的年纪所以给9.5",
        "在各方各面都能做到表现优异的作品，无愧于地位",
        "通过人类补完计划，在设定和剧情上把个人的心理动机和人类的命运统一起来（回娘胎），确实是很有野心，甚至好像还有那么点道理。想要严肃地讨论片子的科学和哲学的时候，其实就已经在用超出娱乐的标准看待这部作品了（「认真你就输了」）。分镜和台词也很讲究，整个作品的制作和水准都很高，放到今天看依然难能可贵，而且很难找到同类。如果非要吹毛求疵的话，有些情节的exposition太刻意了一些。",
        "分镜优良，人设把握好，剧情仁者见仁，智者见智。打斗场景与BGM的运用很好。可以称得上神作的番，毕竟影响了之后的很多番剧，日本三大科幻动画之一。",
        "真神作，时代之子，在他之前还没有TV动画敢这么玩，把省钱玩出心理意识流，痞子牛批。",
        "神作。我真正意义上的入宅番。    碇真嗣这个角色刻画的真的好，因为自己本身和他年龄相仿（暴露年龄），又恰巧在那个年龄看了EVA，这个角色带给了我强烈的触动和独特的共鸣，在所有我喜欢的acgn角色中他对我来说有特殊的意义。    TV最后两集有它特有的价值，只是从故事完整程度上看还是略有遗憾，有了EOE的剧情补完后堪称完美了。",
        "剧情与剧情深度都很出色，构思厉害",
        "动画界的历史性作品。扣一分因为神棍，初看看似高深，细看其实只是表现手法的高深，剥开那些复杂的心理描写，其实没啥思想内涵。",
        "非常非常迷人的世界观架构，人设，声优阵容，原画阵容。EOE中磯光雄的3K明日香大战量产机太过精彩，难以忘怀。",
        "Asuka啊…",
        "经典",
        "现在再看也是可圈可点的作品，最后几集的意识流拔高了eva的历史地位",
        "曾经一度跟风去看。第一次看的时候，没看的下去...多年以后，到了大学，遇到一个EVA吹，在他的唆使下，看了一下，还是没看完，搁置了。一年后的暑假，完整的看完了。强推TV加老剧场版，新剧场让人疑惑。",
        "我觉得人还是不要互相理解的好",
        "再怎么神最后开天窗也得扣一分",
        "歷史地位和影響力無須多言的作品。",
        "就算你没看懂也会觉得好看",
        "意识流我很喜欢",
        "我与他之间已经隔了一层可悲的厚的壁障，谁也没有做错什么。",
        "童年神作",
        "反应并反省了那个时代",
        "开头真的神作 最后三集是什么狗屁？？？",
        "理解了逃避的碇真嗣之后，eva没有那么大的意思",
        "我承认我看不懂；虽然对儿时初号机从地底出击的画面有印象，但长大依然看不懂，不过三无和傲娇的起源等影响很多后续ACG文化确实是有重大意义的",
        "观感一般，但深度上值得神作的称号。",
        "直奔主题wwww 看完能睡个好觉",
        "福音战士（1995）抚子号（1996）少女革命（1997）连续三年接连塑造出了动画表现力的巅峰，并定义了90年代；“国家不幸诗家幸”，想必当时日本青年一定过得相当苦闷吧 || 2021年8月24日重看",
        "时代背景下无可争议的神作",
        "在我小的时候就看过，可是那时并没有太多的感触，印象中也并没有太多的记忆，唯一的是初号机在吃小力时那个回头的眼神。再捡起时我已高三了，身心的疲倦和迷茫让我有了更多的代入感。那时并不知道什么是神作，也不知道上网（大学才有的电脑）。但可能是给我的触动太大了，我已无法轻易放下。\r\n再说点现实的，在我心中只有26集的TV版和",
        "永远的明日香",
        "痞子到底和贞本有什么矛盾？",
        "神的起点。痞子的巅峰。",
        "心中第一",
        "个人不是很喜欢最后两集的描写手法。",
        "人人都有心结，弗洛伊德和拉康上身。",
        "初号机启动",
        "当代宅漫诸多元素的开创者：三无少女、闷骚主角、心理分析、世界系剧情，当之无愧的神作，至今给动画人提供养料",
        "修复后的画质尽显老片的美术风格之美b38，哎希望老片都能这样修复一下。把少年的热血（怂）和清冷的氛围（没有bgm）加之意识流叙事方法（省钱）结合在一起且毫无违和，几十年后看也还是担当得神作的名号。前半惊艳但重要的后半稍显乏力（没钱）",
        "很好看！但是没有怎么看懂!特别是最后两集。 后面的AIR结尾两集，也很迷。 \r\n或许，正因为大家都不太懂。才有如此多的解读吧！ \r\n只要是对画质没有要求的人，强烈推荐看看。",
        "于日本动画史的地位可谓是“不得不看”。当然我肯定不敢说自己看懂了本作，但是中期世界观展开、信息量连续爆炸的几集的观感，再加上非常成功的人物塑造，也足以给本作一个非常高的评价。很多人会被本作晦涩难懂的表现手法和各种隐喻绕进去，我倒认为排除这些，本作本身就是一部非常好看的作品。",
        "其实有些时候形式是可以比内容更重要的。。。",
        "其实我忘的也差不多，根本没资格评价了。\r\n但无所谓，反正我不会回去再看了。",
        "痞子你的最终话永远都出问题",
        "你虽然痞，但是真的天才。因素太多了，值得反复刷。"
    ],
    "10": [
        "第一遍看完一脸懵逼心想什么鬼 第二遍看完有点意思让我再研究下 第三遍看完理解了内核 EVA我的神",
        "最喜欢的一集！",
        "9.5",
        "补标：2020",
        "Take care of yourself.",
        "在新世纪福音战士中，我试图将一个四年间破碎又无能为力的我，全部都放进去。逃避了四年，仅仅是没死而已的我，仅仅因为一个念头“不能逃避！”而开始制作这部作品。我的意图是在电影中留下深刻印象。\t”\r\n——庵野秀明",
        "【A+】真正意义上的神作，背景故事世界观无比庞大，宗教及科幻元素也堆积得超多，但这些在我看来都只是配菜而已，EVA真正封神的还是对于心理上的描写，真嗣、明日香、美里等等这些，无论是人物塑造定或是心理历程的描写都是爆表级別。第22，23集看得我胃痛，后期经费是真能省。虽然这部上世纪95年的作品或許或多或少都有瑕疵，但他的诞生就注定了是动漫界不可缺失的一栋顶梁柱。最后两集还是不太懂。",
        "不朽的丰碑",
        "一个喜欢eva的人，再坏又能坏到哪里去呢？",
        "常看常新。",
        "我，不理解。",
        "9.7。太经典了。",
        "心中唯一位于神作的作品，而且就得是95年的老版本。其中最基本的机甲是如此的标新立异而且经得起推敲，这麽多年都没有看到能比肩的作品。更不说哲学宗教的成分，更是回味无穷。",
        "看过太久了，感想也模模糊糊。记得一个小细节，高中时期前桌的男生是 EVA 的狂热粉丝，我当时看到 7、8 集的样子，我说我就是等着渚薰出场，他告诉我渚薰根本不重要，我觉得他开玩喜呢。看到《最后的使（死）者》时，我真是哭笑不得！",
        "没有什么电子杨伟，只是游戏不好玩了",
        "划时代巨作",
        "最终还是与自己和解了",
        "一部由豪猪困境延申出的神作，披上机甲与宗教的外壳，创立了两种日漫经久不衰的女主范式形象，以及探讨了有关弗洛伊德的哲学问题，可以算是对弗洛伊德精神分析的启蒙动画。",
        "与自己和解，与他人和解，与世界和解。\n2021.12",
        "神性與人性",
        "看完了TV版EVA,看到最后的最后一幕时，心里的种种再也压抑不住，一瞬间眼眶遍湿了，倘若EVA没有这最后几集，它只能算是我喜欢的一部作品，但有了这最后几集，EVA在我的心中已经不仅仅是一部喜欢的作品了，我已经预料到它会对我未来产生不小的影响，看完这最后几集，我算是明白为何EVA会成为一代经典、如此经久不衰了",
        "不必多说。",
        "心目中第一的作品",
        "神！",
        "神作不多评价",
        "我心中的神作。\n做梦都在开初号机……渚薰…你带我走吧渚薰……\n喜爱之情，我无话可说，非常爱。\n对我影响很大的一部作品，非常。\n真嗣君，你成长的太多，我非常为你开心着。\n一辈子喜欢EVA！\n再见了，所有的Evagalion。",
        "搭配旧剧场版观看更佳",
        "卡密",
        "神作...不说作画那个年代手绘机械给我带来的震撼，就冲这个理念就已经不是现今的白开水工业糖精动画可以表现的了。当中前期感觉有点向一般向热血王道故事转变的时候后期立刻开始急转直下...妈的，后劲太足了。",
        "顶尖心理刻画",
        "“开天辟地”式的作品。表面的机甲大战怪兽背后是世界秩序体系的博弈。少男少女的补完是不同性格交织碰撞的烟火。",
        "凌波我的凌波你带我走吧",
        "神作",
        "无可挑剔的作品。最真诚的画风，最细致的刻画，超神作，名副其实。",
        "25,26集庵野秀明天才般发挥确实让eva配得上至高神作一称",
        "彻头彻尾的神作，对自我的精神剖析达到了一个无人可跨越的高度，自身与他人的界限，自身的存在意义，庵野秀明通过这部动画表现出精彩的社会学上的解释。",
        "那是大三开学的时候，我早到校几天，宿舍只有我一个人。\r\n那几天看完了EVA，体会到了什么叫心之壁。",
        "很优秀的一部作品，无论是分镜，配乐，还是人物刻画都很让我满意。",
        "现代动漫的圣经",
        "神作/ep21-24太抽象了，没看明白，ep25、26个人非常喜欢/看eva就像在照镜子，尤其是在这个精神虚无的时代",
        "动画界的里程碑。宗教，哲学，心理学各种成分杂糅，绘成了一副最真实的画卷，强烈地冲击着泡沫经济破碎社会背景下颓废的年轻人们。EVA的深度至今仍被人津津乐道，其影响远不止日本动画界那么简单。我讨厌我自己，但是，我可能也会喜欢上我自己，我就是我自己，我想要待在这里，我可以待在这里！最后的补完感动到热泪盈眶，所以，了解了自己之后，可以对自己温柔一点吗？意识流的表现手法十分震撼。经典永远不会被人遗忘。",
        "神",
        "痞子的自我救赎",
        "刚看完前24话来标记一下，等旧剧场看完再说 先看的旧剧场再看的TV最后两集，还是更喜欢TV版的，表达的意思更明确，更能让人看懂，明日香那一块看得有点玉玉了，但是整体还是很喜欢的，很适合青少年去看得一部动画，虽然可能用处不大，但是多年过后某个时候会想起来吧",
        "没什么好说的，对上电波就是神作，即便对不上电波，优秀的制作水准也足以于一众动画中脱颖饿出",
        "3.12第二刷",
        "我心中最优秀的作品。",
        "改变日本动画史的名作",
        "真不愧是神作，喜欢这种年代质感特有的味道，有很多异想天开的表现手法，静止，颤抖，手书，甚至鬼畜，还有可以说是诡异的配乐……最后两集真的艺术，主题曲变奏听得我鸡皮疙瘩，两集通过哲学，心理学的讨论真嗣扫清了迷惘，成为自己就好。",
        "我心中毋庸置疑的第一神作，各种意义上，完美融合了心理，哲学，宗教，等要素引起人的反思与共鸣，在每个人身上都能找到自己的一些影子，再放到当时的时代背景来看简直太强了。早有耳闻但是看的太晚，如果我早点看也许已经刷了好几遍了吧，这也不妨碍我对它的赞叹，等我快中年再看eva又会是什么样的感受呢？",
        "日本一代人的迷茫//因为有他人的存在所以才会有“自己”的概念",
        "看完第一遍之后说实话，我不知道EVA好在哪里，现在是几个月之后了，我愿意用“人类动画历史上最璀璨的明星”来形容EVA，最起码于我而言确实是这样的。",
        "我很喜欢",
        "Fussoir BDRip",
        "最喜欢的一集。",
        "制作精良，剧情优秀，人物塑造十分饱满，反教养式的角色可以给予观众充分的共情。虽然最后两集有些仓促，但依然不失为一部神作。",
        "It which change the Anime.",
        "恭喜我",
        "喜欢，就是很喜欢，看过很多遍，一直都很喜欢，鄙人文采不佳，说不出来好在哪，反正看这部番时从不快进，这部番看着真的是很舒服",
        "即使抛开一切晦涩难懂和宗教之类隐喻，你依旧必须承认eva的内核是新世纪日本动画的原点。",
        "神作",
        "动画界的一座丰碑，同样也是在当时日本社会下的最切合实际的产物，最后两集虽说缺经费，但最后两集人物心理活动表达的过于出色。无异议的神作",
        "在我眼中，能够在同期作品中独树一帜，在之前业界作品中从未有过，对之后业界产生巨大影响的作品，毫无疑问就是神中神。",
        "动画界的瑰宝之一",
        "不说剧情，光是画面冲击以及人物刻画就没有理由不给它十分",
        "无需多言，时代造就作品，作品开创时代！",
        "太喜欢了，值得多刷；各方面的好，有机会写长评没机会算了",
        "虽然不是看的第一部番剧，但我认为这才是我真正的入宅番，影响了我对人类在这个世界上应该怎样活着这一议题的看法。",
        "感谢庵野秀明让我对人生有了新的思考",
        "真的看了才觉得震撼，摄人心魄",
        "人物塑造上最np的一部番外没有之一",
        "确实是...强...\r\n痞子把自己的所有（情感，思想，喜欢的东西等等）都塞进去了...\r\n但他就是这样一个天才，能把他的所有都理得井井有条...最后创作出这样一部神作",
        "传奇！",
        "补完了",
        "eva是日本社会精神的缩影，疏离、审视、自我、俗欲以及商业。不知是误打误撞还是早有洞见，庵野秀明创造出了一部百科全书式的作品。",
        "不要谈什么深度与宗教，对我来说这就是一部顶级的科幻片",
        "动画界的里程碑。宗教，哲学，心理学各种成分杂糅，绘成了一副最真实的画卷，强烈地冲击着泡沫经济破碎社会背景下颓废的年轻人们。EVA的深度至今仍被人津津乐道，其影响远不止日本动画界那么简单。我讨厌我自己，但是，我可能也会喜欢上我自己，我就是我自己，我想要待在这里，我可以待在这里！最后的补完感动到热泪盈眶，所以，了解了自己之后，可以对自己温柔一点吗？意识流的表现手法十分震撼。经典永远不会被人遗忘。",
        "内涵很深，有点难以理解，还有绫波丽太好看啦",
        "或许evaTV，旧剧场版，新剧场版可视为三种结局",
        "人人皆是碇真嗣，人人都不是碇真嗣",
        "最爱，没有之一",
        "宅社巅峰之作，塑造了明日香和丽两个经典人设，意识流演出也是很好表现了这部番的思想，值得多刷几遍，tv还有许多坑没填，应该是没钱了，还得看看剧场版",
        "个人评分：9.6 看的真抑郁",
        "影响了日本动漫产业的神作",
        "涉及面极广探讨程度极深的作品，意识流集大成者，90年代日本业界代表作品，入宅不可不看的番剧",
        "永远的经典",
        "重新看了一遍，一时语塞，我可能永远都不会像真嗣一样补完，和自己与他人和解吧",
        "喜欢~",
        "恭喜",
        "无与伦比的冲击力、表现力、影响力，整个日本TV动画历史上屈指可数的足以代表时代的作品之一。我非常不喜欢给一部作品10分，因为没有任何动画可以达到完美，但如果包含私心非要选一部，那只能是EVA。\r\n\r\nPS：EVA和CLAS这1分率真是叹为观止，看了一下吐槽竟然还有很多纯粹就是为了互黑而互黑……无言以对。",
        "痞子代表作还有别的吗？",
        "绝对的神作",
        "我错了，再也不把EVA当机战番了",
        "跨时代的作品",
        "世界の中心でアイを叫んだけもの",
        "人与人的理解，自己与自己的和解",
        "十中\r\n没有痞子，业界早就完了。‼(•'╻'• )꒳ᵒ꒳ᵎᵎᵎ",
        "tv版最后两集太对味了",
        "良心的番剧",
        "超出了动画媒体范畴的严肃作品。第一次补完，以基督徒的视角看到了很多没有预料到能看到的含义。",
        "里程碑",
        "它即为了一个时代",
        "这是一个时代的符号，尽管我不是当年的人，但我依然被这部作品折服。",
        "碍于我年龄问题（99年生人），这是我第一部科幻动画，要比高达看得早，但高达给我的感触远没有eva深（除了夏亚）。结合广场协定时期日本经济泡沫化的背景下，日本社会上的心里扭曲、黑暗的心里的直接反映面都在eva里，但庵野秀明表达的不仅是内心的黑暗与扭曲，还有希望，这也是我喜欢eva的原因，能看懂eva并产生共鸣的人，多少心里也有点问题了",
        "历经20年依旧能收获体会的神作",
        "所以动漫中最爱的系列，eva带给我太多触动，我心中无可争议的第一",
        "如果说我对于这部片出现了问题的话，那不是番的问题是我的问题T T",
        "一部讲述自闭少年心路历程的故事",
        "总能在eva中获得感动，大概也是真嗣的逃避、依赖、迷惘是每个人尝尝遇到的困扰，而EVA作为一个武器，又总能在生活中找到类似的象征",
        "tv版+air/真心为你才是我心中的eva",
        "神中神中神",
        "对每一名人物的刻画都很细致，尤其是主角真嗣整个人活灵活现展现出我眼前，就好像真的有这样一位少年在驾驶eva",
        "一个时代；断臂的维纳斯（20年初看完的）",
        "无需多言的超时代之作",
        "当年后面的意识流给我幼小的心灵留下了巨大的震撼，不愧是你啊痞子",
        "damn，太神",
        "除了最后意识流比较痛苦以外，整部动画给人印象很好，画面、配音令人深思",
        "补标 おめでとう！",
        "无言",
        "永远滴神",
        "EVA给我的只有深深的震撼。他最成功的不在于设定或是机器人打怪兽，而是整个作品的宗教感和现实感，人与人之间的隔阂和少年的绝望感在现代社会下人们的共鸣，庵野说的没错，eva能成功，大家都病了。我们都是病人，我们都是绫波，莫名仰慕 纯真 茫然。我们也都是明日香，盲目的推崇，用假面具来掩饰内心的想法。我们也都是真嗣，怯懦，逃避，最终面对所有的恶意最后接纳自己，宽恕自己。我们都未被补完，但最终也会走向补完",
        "顶级演出+有深度的思考，完全值得满分",
        "久仰大名的作品，今年终于抽时间看了，心理补完那段也算是名场面了，OP和ED都十分的抓人耳朵，片中对古典音乐的引用也是恰到好处，剧集标题使用的字体甚至都被称为了EVA体，更不用说动画里出现的大量意识流及心理描写了，总而言之，非常值得一看的作品！",
        "感触颇深嗷......",
        "永远的最喜欢的动漫，第一次让我窥视自己的内心世界，痞子他能和自己和解，我还不能。",
        "很有深度",
        "一切在这里结束，一切又在这里开始",
        "很难想象这是上世纪的作品，即使从今天来看设定依然很新潮",
        "不要逃避",
        "对个人影响最深的作品没有之一",
        "undefined",
        "人类确实会懦弱、迷茫，这个世界也是残酷的，但是在残酷我们还是要承认自己的弱小，互相支撑着走下去！很具有历史地位的一部番，那个年代的日本，经济萧条，每个人都封闭自己，正是有了这部番，一定程度上拯救了一下日本当时的经济社会！另外，结局虽然是缺钱了，但拍得还算很有痞子的温柔吧，毕竟人类补完计划也确实带来了很完美的结局，不愧就是拯救当年日本动画业界的伟大神作",
        "入宅作，影响一生",
        "最喜欢的动画 到现在都记得小学看到哦灭跌多一幕时哭得好像要宣泄出什么的心情",
        "什么叫tmd机战片的深度啊",
        "看不懂，但是就是觉得好看",
        "毫无疑问的，这是神，就算光看几个主角的心里描写也足够有趣了",
        "我心目中数一数二的作品",
        "神中神",
        "剧情 作画 演出都是神",
        "在世界中心呼唤爱的野兽。26集也太温柔了。//如果不能理解的话，请在合适的时候再看一遍结尾。庵野已把答案不加掩饰地写出，以最直白的形式对心之壁做出了回应。",
        "神中神",
        "再见了",
        "今日二次元之乱象，自EVA始",
        "对EVA这种作品我无法随意做出评价。无言。十星拉满",
        "从真嗣那个年纪到现在，常看常新",
        "我眼里日漫的象征和图腾。",
        "很符合我对使徒的想象",
        "明日香躺在浴缸里真是太棒了",
        "无法理解EVA，便无法理解日本动画的核心。其本身作为重新唤醒业界繁荣的传奇一作也在动画史上添上浓墨重彩的一笔，作品姑且不论所谓宗教意向，单纯是反应了当时日本的社会风貌也让其超脱于一般存在。十分必须。",
        "95/100。其实我主观上不算太喜欢EVA，尤其是无论TV版的25、26集还是EOE的结局在我看来都过于神棍，颇有种“落了片白茫茫大地真干净”的寂寞感。但是经典就是经典，即使不喜欢，EVA优秀的心理描写、教科书级别的人物塑造，以及将宗教和哲学元素完美融入跌宕起伏的剧情也是不得不肯定的。EVA的旧TV版和剧场版，真的称得上是必看的动画。",
        "神",
        "怎么说呢，一度让我深刻玉玉，但是果然无痛苦不艺术",
        "undefined",
        "给日本动画界留下了浓墨重彩的一笔！",
        "入坑之作，神作中的神作",
        "宇宙无敌",
        "真正把我变成二刺猿的罪魁祸首。大二那年的夏天心血来潮看了这部小时候tv播过的动画，然后沉迷其中然后被整抑郁了。",
        "本人最喜欢的动画片之一，本作给业界带来福祉的同时却也遗祸无穷，在人物塑造和心理描写上再无动画可出其右。",
        "补标 入宅作，真正让我开始想看动画的一部作品，从此走上阿宅道路。",
        "最后一话反而是最好懂的",
        "神作不多说",
        "对我来说我并不关心CP……结尾虽然很意识流但是我很喜欢很喜欢。每个人都在进行自己的补完吧，也只能靠自己补完。想立刻二刷",
        "无需多言",
        "不用说了",
        "！！！！",
        "神作，但我看不懂",
        "震慑灵魂之作",
        "看一遍直接爱上！！！",
        "想买一个初号机。",
        "想变橙汁了",
        "神中神，100分",
        "神！",
        "对人物心里的刻画之细腻，让角色永远不会千篇一律，而是人人的性格都很鲜明，都会让人记住，有时通过音乐，渲染出的气氛，让人如同身临其境。宏大的世界关下，每人都是独立的，又是联合在一切的，再加上宗教的元素，造成了这部旷世经典——《EVANGELION》",
        "光历史意义就是10分了",
        "划时代 彻底改变了人们对动画的观念",
        "吊",
        "宗教与科幻的完美结合，暴力与美学的交相呼应，人性与生理的剖析。神作大概指的就是这类作品吧。\r\n尤其是心理描写与人设，在动画历史上算是开辟者级的存在。",
        "影响甚远的作品\r\n拯救了当时动画产业",
        "神",
        "痞子在这里面表达了很多东西，但总得来说是一部探讨“人”的作品",
        "无需多言，一部注定在日漫史上绕不开的名字。且不提在商业层面首创制作委员会挽救业界，单就艺术角度考虑，深邃且令人共鸣的立意、出神入化的分镜、生动血肉的人物、当时少有的慢节奏、结局的震撼、杂糅了监督阴郁又沉伟的宗教世界观等等等许多方面，它都是日漫史上耀眼闪烁的里程碑之作。",
        "TV版1-24满分，25、26没看直接看的剧场版\r\n\r\nep22.别说主角团心理有问题了，我看的马上也有问题了\r\nep19.太痛了，气死我了气死我了气死我了\r\nep17.难蚌\r\nep15.多多少少有点胃疼，明日香\r\nep1-9，真不错！！这就是永远的经典么？爱了爱了！！",
        "真神",
        "太过于沉重，未来数年不会再点开了。",
        "划时代的作品",
        "前几话有些慢热，但瑕不掩瑜，真正意义的神作",
        "神！",
        "对自我、对人与人关系的透彻思考让EVA成为永远的经典。\r\n另外，EVA的OP分镜直至今日依然吊打一大批番剧。",
        "非物质文化遗产",
        "非物质文化遗产。",
        "我心目中永远的第一",
        "他不是一遍能看懂的",
        "常看常新",
        "神中神，看了许多遍，细细品味其中的情感~",
        "最强的",
        "所有分数都给最后两话。",
        "梦想是现实的延续，现实是梦的终结  // EVA里的爆炸是我见过最震撼的爆炸！",
        "神",
        "谢谢你",
        "心中第一的tv动画",
        "走向现实，接受自己，面对挫折时，能变化的只有自己",
        "如果你失落了，你迷茫了，你看不到前进的方向了，来看eva吧",
        "EVA的时代意义和地位高于它的本质",
        "里程碑",
        "大师级作品，分镜，演出都是教科书级别，故事也是，缺点可能就是作画有些小崩坏，有些地方省点经费，但这些不重要。",
        "undefined",
        "勇敢的少年快去创造奇迹！",
        "里程碑级别的名作",
        "入宅作是eva真是太好了",
        "神作中的神作。",
        "25，26集真实到我都怀疑是不是痞子经历过什么，将那种心理刻画地淋漓尽致，仿佛就隔着屏幕和我对话一般，光这两集就足以让我给满分。真嗣仿佛就是过去的我，而如今的我已经“补完”。从另一个角度来说，我更希望越少的人能最终看懂这两集，这并不是什么美好的经历",
        "什麼麗黨香黨?渚薰才是真愛。",
        "kami",
        "福音？第一次看完了。\n除去感情线我觉得剧情相当严密了。\n对于主角们的孤独容易有代入感，可实际上大多数情况我们只是相田剑介罢了。",
        "第一遍看，这都什么乱七八糟。第二遍理解了设定再看，就无法自拔得爱上了",
        "寓意很多，象征着一个时代。时至今日再看，依旧能让人有收获。",
        "自闭少年拯救世界，被迫安排和妥协让人怒其不争，却在机甲出现时欢呼雀跃，绫波丽的工具属性展现的淋漓尽致，挣扎与努力贯穿全篇，在辨证与迷茫的困境中，寻找着希望，以宗教哲学角度来超脱心灵，最后归结于所创造的奇迹",
        "佛洛依德中邪剧。紧身衣美少女战士驾驶巨大机器人。。。",
        "新世纪福音战士对我有特别的意义",
        "这部动画想表达的东西是为了能看懂他的人存在的",
        "目前看完的感想只有一个\n“我要是在心态最低沉的那段日子看了它就好了”",
        "EVA还需要解释吗",
        "无需多言的神作",
        "这十分给在影响力，开创性上",
        "宇宙神作，可能是日本动画业界影响力最大的作品了吧",
        "作为世界系作品的先驱，EVA承载的时代性奠定了他的地位，注定只能为后人瞻仰。",
        "神作",
        "越看越是神作",
        "需要静下心来看，欧咩跌多",
        "很爱 除了最后有点看不懂lolll\r\nEVA也是神",
        "真麻烦啊",
        "能理解真嗣的经历过的更多，运气也更差",
        "改变了我一生的绝对神作！比起EOE更喜欢tv版省经费（划掉）的意识流，特别是25/26没有结局的结局太爱了，喜欢这种小说感拉满的动画！（虽然渚薰那段节奏太快有些可惜）教科书级的分镜、宏大的世界观、研究不尽的剧情、无限且深刻的哲思...相见恨晚呐！",
        "堪称神作",
        "正式追番时看的第一部作品，感觉asuka启发了不少后面作品中的蹭得累",
        "冲击性",
        "新世纪的福音并不在于未来而恰恰回响于过去。那个充满苦难的20世纪才是新世纪真正的福音",
        "艰难晦涩、思考一旬、从此脱宅",
        "不管怎么说…eva的划时代意义也是其他动漫难以比拟的",
        "22.3.第三遍距离第一次看快十五年。梦是现实的延续，现实是梦的终结。我们追寻着梦的终结却不知这正是在现实的延续上。",
        "始终不知道要怎么评价这部番",
        "有幸遇到你",
        "超神作！前十六集青春机甲热血番，十六集后全员自闭，二十五二十六集观众自闭，就是这样一部“被虐千百遍，还想再看亿遍”的作品",
        "神作！！难以超越",
        "独一无二的气质。",
        "经典总是会有些莫名其妙的",
        "一名破碎之人寻求慰藉的旅程",
        "神作，10/10",
        "看到第11话了，真嗣和明日香还在吵架•᷄ࡇ•᷅真嗣太强辣，感觉19集打使徒的时候，绫波丽和明日香都是陪衬，20集救出真嗣后，21集开始补充设定了，信息量真大，明日香也因为真嗣的强大破防了，明日香呀，不要紧的，这是你老公，征服你的男人(◦˙▽˙◦)25集突然抽象起来了，全是对话和奇怪的分镜，让我有种之前看物语系列的既视感，一个字，棒，最后，如果真嗣最后一集幻想中的世界真的存在就好了，omld",
        "神中神",
        "最早的印象貌似在高中美术课老师投屏放映的时候，那时候还对此篇无感只依稀记得开着机器人战斗的两女一男的场景，转眼到大学无意间被在b站的某人用one last kiss加EVA内容的剪辑内容惊艳到然后当晚就入了EVA的坑！堪称神作，之后一周内用有限的时间补完了TV版，不仅被OP惊艳到，内容和表达的概念也特别合口味，特别是真嗣戴上耳机听音乐的片段，感觉和自己非常相似，那种想与外界隔绝的孤独感非常能触动人",
        "一个时代的标志。 本作从 动画工业技术 到 剧情文本设定，从 分账商业模式 到 艺术表达手法，都是科幻动画黄金年代落幕后，行业革命与创新的先锋。 而庵野秀明也用EVA也证明了，要让以上革新成功，并且在业内推广开来影响至今，其实“只需”用 超越时代的优秀制作 描绘一个 反映时代精神的虚构故事 而已。",
        "原生家庭的弊病，人类的婚姻，以及愈发先进的科学性，皆是误入迷途知返的过程，不如摧毁从新开始。",
        "感谢痞子让我补完。还能有这种感动和思考吗？",
        "本来只是随意的打开一集结果三天内挤出全部休息时间看完了，看到最后无意识地感动了，这部作品内的角色仿佛活生生的人一般，明明不知道那个人出生以来的全部却觉得很熟悉。每个人都有着不同的性格跟世界观，同时又惊人的相似。里头谈论到幸福是什么，自己真正想要的是什么，无法喜欢上自己，讨厌自己，好寂寞，所有的疑问与痛苦都似曾相识，所以在最后在这部作品中找寻到答案的时候有种终于释怀的解放感。永远的神作。",
        "EVA当时最吸引我的，大概还是它本身散发出的那种孤独的氛围，和我当时的心境也很切合",
        "永远喜欢明日香",
        "神中神",
        "神作 不做过多评价 改日再刷时再评",
        "巅峰迎来过客，黄昏见证信徒",
        "经典名作 虽然很神棍和蓝色窗帘 但我喜欢(\r\n至少看完能思考挺多东西的",
        "后期可能快了，但这部作品确实是真正的神作。\r\n现在幼稚且不成熟的我可能还并没有完全理解这部作品，实在是难以说出什么真正的评价来指出优缺点。可能再过几年会再看一遍吧。",
        "1995年居然能诞生出这样的一部作品 感叹",
        "永远喜欢明日香和绫波丽",
        "恭喜！！！",
        "送给看不起二次元的三次元们",
        "如果一个人20岁之前只能看一部动画，请看eva",
        "柏林亚历山大广场。",
        "EVA的地位自然无需多言",
        "真正意义上的划时代作品",
        "这对我来说已经是历史了",
        "谢谢你，痞天使",
        "永远的神",
        "我们先不讨论剧情，这部神作经久不衰的原因是什么？哦，是极其丰满的人物形象，不可超越的艺术表现手法，以及，它的价值、思想内涵、中心思想，和对人们的影响。现在仔细想想，eva tv版的剧情相当出色吗？其实并不。但在以上优点的熏陶下，你甚至可以完全忽视这不完美的剧情。/时间的考验已经证明了，它确实是影响力最大的作品之一。它的价值证明了自己神作的地位不可动摇。/比起一般动画，把它当成艺术作品来看更好。",
        "作品中作者性的巅（癫）峰（疯）",
        "!",
        "在无数角色身上看到了自己的影子，懦弱的、敏感的、不知所措的青春里的自己。\r\n我永远喜欢明日香！",
        "具有划时代意义的作品，影响了后世无数动画。虽说以今天的标准看EVA，画面过时，演出太意识流（省经费），剧情过于神棍，烂尾，但这并不能撼动它的历史地位。EVA大胆地将哲学、宗教、科幻等元素融合进动画，撰写了一个今天看来也不算过时的，独具特色和魅力的故事，同时又兼顾了人物塑造、萝卜和卖福利部分，还贡献了无数名场景。EVA证明了日漫可以挑战更大胆的题材，无数从业者受此启发，创作出了一部又一部的优秀作品。",
        "我看不懂，但我大受震撼，对于当时日本的社会和动画业界有额外的意义",
        "看着真嗣的长大可能也意味着自己的长大了",
        "伴随着争议，赶上时代的Eva当属神作",
        "我的动漫《圣经》?",
        "勇敢的少年快去创造奇迹",
        "A+",
        "非常喜欢",
        "在第二次看完eva时我开始思考自己是什么样的人，是我开始审视自我的启蒙作品",
        "题材理念上 是机器人题材与内核主旨的创新之作\r\n演出构成上 是全方位完成度极高的理想之作\r\n日式动画史上 是具有里程碑意义的经典之作",
        "太好看了，我永远喜欢EVA！第一次见这种表现形式被狠狠震撼到了，大爱庵野秀明",
        "感受到了痞子的良苦用心",
        "不喜欢机甲的设计，但是喜欢明日香和绫波丽",
        "#2021/11/19",
        "能创作出EVA这样深度和热度都在线，对行业有重大贡献，影响了国家一代甚至两代人，激发了更多人投入创作的伟大作品，可能是每个创作者的究极理想之一。\r\n另外一个可能就是攀登人类艺术的最高峰了。",
        "虽然看完会间歇性痛苦 但是真的很好看",
        "那够引发人思考的作品，能够改变人思想的作品。",
        "勇敢的少年去创造奇迹吧",
        "人生意义作品。自负和自卑的人看了会有不一样的感受。",
        "最喜欢最后两集，极具特色的自由风格，开启对哲学类番剧的新大门。",
        "不是一部完整的作品，但有着优秀的剧情，世界观，演出。再加上在日本动画史上的意义，给个满分。",
        "痞子还是厉害",
        "好！真好！！",
        "1.业界拯救者·历史销量霸权·童年阴影·世纪党争源头\r\n2.前六集制作水平很高，即使后面没钱了，也通过比较高明的表现手法来省钱，使得整体气氛极好，观感眼前一亮\r\n3.融合了大量元素（美少女、机甲、末世、校园、血腥暴力、宗教、傲娇三无等等等等）、表现手法新老结施、开创了许多经典的桥段、套路",
        "人与人之间是不能够相互理解的，也正是因为这样，才想要去更多了理解别人。\r\n2021-04-22：看完了onair的四集",
        "好看的动画",
        "什么叫超神作，这就叫超神作，不明觉厉。",
        "需要反复观看的作品",
        "确实是骗钱的神棍片哈哈哈哈哈?",
        "不亏是神作",
        "在真的感受到过那种无法控制的“被他人伤害，害怕被他人伤害，害怕将被他人伤害”的心情后，重看TV版结局真的让我的心得到了一丝补完",
        "感受庵野秀明的痛，感受庵野秀明的释然，去直面，去理解，去感受",
        "目前我看过的最好的动画",
        "人生作。",
        "神作",
        "初看EVA，感觉有深度，但看的迷糊，似乎是过度神话的作品。再看EVA，愈加想了解故事的细节脉络，开始查百科，看解读。后来理解了很多剧情，最后看EVA，才感觉真正触动心底的并非剧情，而是心灵上的共鸣。会看到有人也和自己一样面对人与人之间的交流感到迷茫和痛苦，人与人之间是不能完全理解的，能做到与自己和解，走出阴霾，就是最好。一部真正触及心底的作品，是真正宏伟的巨著，希望更多人能用心去看这部作品吧",
        "yyds",
        "趁着终上映又看了一遍，还是把主要人物全都掰开来直视内部才有那个味儿。",
        "其实最喜欢美里 喜欢那个one last kiss 的大人的吻",
        "剧情有深度，作战精彩，绫波丽，明日香都有很高的人气。主角碇真嗣也讨论两极分化，我是比较站真嗣的",
        "我的妈 从小学到现在 四遍了......第一次完整看完.......在全程陪读下终于看懂了.......哈哈.......有人喜欢阳春白雪 有人热爱下里巴人 清纯年少时候的我还是在被热血民工漫影响 以前看不懂以及觉得难看。现在明白这本就不是每个人能懂的 隐含美学 富有深意 叫艺术。",
        "重看完了 震撼",
        "神作，不仅仅是那些玄乎的地方，还有各种拍摄手法",
        "于TV动漫界开创了全新的表达方法，前无古人",
        "人物，剧情，作画，分镜都是一级棒。审美也很对我胃口，百看不腻。",
        "我不在乎它对别人意味着什么",
        "世纪末的反思和解构，人性中最纯粹的感动",
        "有必要重看一遍，感觉第一遍没看太懂。",
        "每次看完都难受都一笔。。也才这就是回忆吧",
        "孤独的动画？",
        "渴望接触又畏惧受伤，口上说着不要逃避却又选择逃避，害怕孤独但又害怕背叛，讨厌所有人最终讨厌的还是自己，人真是个矛盾的，复杂的生物。",
        "虽然我看的时间并不是很长，。。哎，被补完了",
        "神作",
        "Faith",
        "剧场版里最后淀堂源说，如果是男孩就叫真嗣しんじ，女孩就叫零レイ，再加上明日香あすか，加起来不就是...「相信明天吧」的意思吗？司令从小就是聪明敏感，孤独却从不近人的性格，他很早就能看穿了很多东西，可是，遇见唯，唯让他感受到了人世间真正的温暖...\n唯一在日语里也有同样的意思，所以唯对于司令来说是世界上唯一的存在，是唯让司令相信...明天...\n然而希望破灭了，\n一旦感受到了人间的温暖的司令，就再也",
        "我觉得TV版最后两集虽然意识流，但是已经表达出了作品的内核。这部作品给我带来了巨大的心灵冲击，使我开始反思自我与他人的关系，很少有作品能够给我带来这样的感受。",
        "给EVA写过好几篇文章了。今天看完 终 。有一种释然的感觉",
        "世界观宏大，人物塑造优秀，并极具哲学内涵，对后续动画有深远影响",
        "Hedgehog\\'s Dilemma. 我傷害你，你傷害我。",
        "每次重温都会讶于喜欢的部分与之前又不一样，于是乎，我又比之前更加的喜欢上eva",
        "宅宅不可不看的动画",
        "EVA描述了一个宏大设定的剧情，但是剧情之下的人物更加值得称赞。EVA给我的感觉是以人物感情推动剧情，所有的剧情都为人物服务，重点突出人物的内心。真嗣只是一个十几岁的孩子，他开eva也仅仅是为了得到父亲的夸奖，世界毁灭与否跟他没有关系。作为日本动漫史上最立体的人物，他纠结、懦弱、渴望被爱、被感情支配，但是又勇敢、善良、无畏，他是日漫史上无法被超越的经典角色。",
        "+真剧场是个人Top1",
        "看完后挺有感触的",
        "虽然没有讲完故事，但比起剧场版我还是更喜欢tv的结局",
        "效率论＋美少女＋机器人＋特摄魂＋神棍宗教心理学外壳，你痞子哥哥就是把阿宅给拿捏的死死的。Ep16之后的部分直接封神，教科书级的人物刻画。",
        "小时候依稀记得的天鹰战士 再看的时候已经是大学了",
        "无论是air还是新剧场都是不同的意义。角色塑造的也很成功。作为最赚钱的ip之一，虽然一直骂在吵冷饭，但不得不说没点功底，几十年了怕是连饭渣子都给扬了。",
        "要说对一个人（我）的影响，这恐怕是文学作品的极限了。",
        "入坑做，我永远喜欢绫波丽",
        "真的好看。",
        "更像是关于人性。",
        "是上帝用GAINAX这一批人的手创造出的作品吧",
        "庵野君剖析自己的内心，就像在大街上公然露出自己的胖次。时代的产物，个人的产物，对不上电波就没有看的必要了。",
        "心目中的神作，很多个人经历和感受都可以在作品中找到对应。这是让我共鸣感最强的动漫作品。也许剧情上有瑕疵，但是它是最让我感同身受的作品。",
        "9.90",
        "気持ち悪い奇跡。",
        "不朽神作！",
        "振作一点活下去 然后再死",
        "Incredible",
        "前半期是优秀的机战番，后半开始剧情急转直下，意识流般的画面剪辑和精神分析式的内心独白直接给我看傻了，单是这些手法就足以算作里程碑，而且同时剧情也是顶级，超神作不过分",
        "虽然是上个世纪的作品, 作为20多年后的观众依然能被其深深吸引, EVA真的很好的展现了动画的美.",
        "神作。",
        "《补完》",
        "对于老作品或者所谓的神作我一直持着“放下心理包袱，纯粹享受娱乐产品”的原则去看第一遍，而eva的确让我感觉足够好看。在此之上再去讨论各种伏笔和人物塑造，才能真正感受到看动画的乐趣。",
        "作为众多后世作品里元素的发源地和对acg业界的深远影响，eva当之无愧配得上满分。\r\n遗憾的是，时隔24年依然鲜有作品可以在思想性上和其一战。期待明年的新作",
        "我如那个少年",
        "不做过多评论，自己体会最重要",
        "故事所能表达的可以大于作者想呈现的，这种现象是正常的，并且这并不能阻止我们对作品的进一步解读。",
        "神作，不需要多说什么",
        "之前没看懂，打算有空重看",
        "我为何会如此喜欢这部番剧？就在于其男主是我们我们每个人心中最脆弱，最想隐藏起来的那一面的结合体",
        "世纪末的忧郁与迷茫，某监督坦诚的自我剖析，祝贺每个少年都顺利长大成人。",
        "《它改变了业界》",
        "25，26集是最好的结局",
        "心中的NO1,TV版  最后2集意识流 是用心才能感受的到真理。",
        "跨世纪科幻大作，动画里程碑",
        "恭喜?",
        "确实给我极大的震撼，以至于深陷其中",
        "给满分完全不过分，庵野秀明有钱没钱都玩的很6",
        "只要还有人经历过青春时期的孤独、逃避、自我厌恶、痛苦与困惑、最后慢慢成长，以及对周围人的有过真心的渴望，那么都还适合看EVA。\r\n\r\n真嗣不是简单塑造的一个臭小孩，我对真嗣的所有厌恶，都来源于我对自身过往的思考，即便自身已经走出那段时光，也不会轻易忘却。",
        "好",
        "前期光顾着赞叹画风，后期没经费了才沉浸在这种压抑的氛围（不是）",
        "人类并未为活而生，而是因生而活。\r\n//\r\n22.01.01 9→10 真切体验到那种悲壮且难以言说的情绪时，关于福音战士的一切疑问已然全部得到解答。",
        "用心看，不要用考据看",
        "无愧为神作",
        "20210421二刷",
        "+endofevangelion/Air真心为你,值十分",
        "shabi",
        "eva之神话构造于robo×sf×美少女，再加上特摄框架的经典组合，以及其诡谲绵延的故事氛围和复杂的背景时间线，同时eva也是robo动画的革命，用机器人解构人物心理:人生的迷惘与孤独，个体与世界的冲突，精神与物质的辩证……eva内核无疑是在“人类补完计划”之下彻底的唯心主义和虚无主义，但在这其中，仍然有爱与真实——「もしもふたり逢えたことに，意味があるなら，私はそう 自由を知る，ためのバイブル」",
        "不得不说eva的人物塑造很经典",
        "日本动画的重要里程碑，人设刻画经典，作画和演出出色，对人物心理的描写深入，对后世产生了重要影响。",
        "世纪神作",
        "单以机器人动画论，设定含糊，叙事不清，上不了台面。但EP25,26虽然简陋，却道出了该作的核心：抛开乱七八糟的机器人吧，与自己和解，活着就是图个开心，不也挺好的吗",
        "这就是神作",
        "2021.8.15 神作。虽然是因为新剧场版入坑，但旧TV和剧场版才是EVA最精髓的部分。",
        "是的",
        "很难评分，姑且按照带来的思考给十分。具有优秀的想象和创造力的动画。前期的剧情简单易懂，作为机器人动画来说也是有趣的。后面的展开来势凶猛，信息狂暴输入大脑，线球一样，只有一条线，中心却在最深处，捋直了，才能看到真相。在我看来这是一个讲我是谁，从哪来，到哪去的故事；也是一个讲爱的故事，谁爱我，我爱谁；我可以是谁爱的我，谁也可以是我爱的谁。",
        "神棍，迷幻，伪科学，缺陷，不完美，神经质。请不要误会，以上那些恰恰是Evangelion伟大的原因。",
        "给满分不过分吧？",
        "想看新剧场版(=_=)",
        "就从后续的地位上看给个10分不过分，话说今天是距离剧场版上映的第∞天，手动狗头",
        "庵野秀明教你做动画；最后两集让tv版上升一个档次",
        "最喜欢的作品之一",
        "人类文明的奇迹",
        "成年后观看更佳",
        "探求人与人的内心，直击内心的主题",
        "想看真嗣女装",
        "看到了自己的影子",
        "绝对值得一看，晦涩的意识流无法掩盖它的光芒。可以说是超越了动漫圈子本身的作品。",
        "没啥可说的，没看过的都可以去看看。真结局是老剧场版，TV版最后两集hmmmm，不看也没啥。",
        "永远的神！无需多说",
        "如果说一定要选出来一个日本动漫神作，那么我觉得一定是EVA，不为别的，仅从影响力方面就行了！",
        "可以载入人类历史的作品",
        "看起来是机甲，实则是披着宗教神学外壳的对关于自我的哲学的探讨",
        "无须多言",
        "不愧是一部现象级的神作，内涵非常深刻，结局也带给了我不少的思考。",
        "给小时候的我带来极大的震撼",
        "御宅心理学；总集篇过后制作明显吃紧，但也因此凸显了它的独特气质；真正的淳朴动漫，二十多年后仍能感受到的真诚；更重要的是，它曾经把所有人联系在了一起，对比当下的文化环境，只剩下感动；所有的孩子，恭喜。",
        "毋庸多言",
        "这么说吧，EVA让我爱上了歇斯底里的吼叫",
        "未定型的心智、自己是谁、自己的存在价值、自己的想法、对未知的好奇、对未知的恐惧、大人的要求、希望受到认可、对强权的反叛、对自由的向往、对脱离“家庭”这一后盾的犹豫、对责任的感性逃避、对责任的理性担当、对同伴的依恋、对孤独的拒绝、渴求同伴、却又无可救药的学会了不敢去麻烦他人、对尊严的坚持、对异性的爱慕与好色，又同时为这种好色而感到羞耻。以及，对明明有着这些强烈的情感，却只能把它们压抑住的愤怒与无力。",
        "动画分两种，其中一种就叫做新世纪福音战士。",
        "！",
        "二刷，当时的自己还太浮躁，难以耐心、仔细的欣赏这部动漫，EVA那个时代的青少年自杀率奇高，补全计划相当于是一种开导——惯用的理解方法并不一定适用，不以物喜不以己悲，自己没有想象的这么糟糕，学会爱自己才能去爱其他人、去爱这个世界。这种表层理解直至今天依然适用",
        "EVA融合了诸多元素来塑造作品的艺术内核，同时也成为了业界的先驱与开拓者。我觉得任何一个人都能从中获得或深或浅的共鸣，以及得到一些不同方面的对人生疑惑的启示，这和“人类补完”恰有异曲同工之处，我们在对自我对世界不断进行新的思考的同时，应该就是一个缓慢的“补完”过程吧。",
        "小时候把op《残酷天使的行动纲领》循环听了无数遍，一直以为是一个叫EVA的日本组合唱的（因为看到了专辑封面主角三人组）。\r\nEVA被痞子加入的既有宗教哲学还涉及人的精神层面乃至社会层面，但是即使看不懂这些，仅仅是喜欢里面的人物设定或是机战场面也是可以看的很开心的。\r\n作为常年充当联名服饰模特的三人组和渚薰真希波人设方面是真讨喜，就算把人物放到三次元也毫不违和。",
        "【9.7 (比攻殼高)】一年多後重看,感受之深難以形容.1集完美展開. 5-6集綾波登場. 9集多線敘事每個角色也說了一點,節奏極強. 11-12集淡淡描寫+激烈戰鬥,非常強. 15,16集是我最喜歡的兩集,角色解構的同時不忘節奏劇情,所有角色補完. 18無感,但不到悶得入睡,只是單純普通,過譽了. 19集比18好. 22>26>23>24>25. 意識流其實淺白易懂. Eva在美學上史上第一",
        "朋友们，无论在什么时候都有欣赏EVA的人的",
        "真是这样啊，动漫看多了，EVA的内容猜也能猜个大概，不愧是万“恶”之源（笑）",
        "现在，今后，业界，世界，还有光吗？",
        "脑子不够用",
        "加上retake才算圆满",
        "“神作”这个现在已经被用烂的词语，最早就是用来形容eva的",
        "影响力可见一斑，各种意义上的神作，最后几话的创新表达形式令人耳目一新(虽然看起来有点折磨就是了)",
        "看eva之前，根本不会觉得eva有多厉害，但事实上看完后真的让人大吃一惊。真的非常厉害，对人物的刻画和心境的反映让我思考起来都觉得很真实，在这方面eva无疑已经达到顶峰。随着剧情的发展，对于“我”的思考逐渐流露了出来，在25、26话达到对其思考与探讨的高峰。eva是一部融合了多种元素于一身的作品，却能相辅相成，所以也成就了eva的辉煌，或是说让eva更加耐人寻味吧。",
        "一部伟大的动画",
        "如果说《巨人》的氛围是压抑的话，那《EVA》的就是吞噬。血腥露骨（骨头！头骨，脊椎骨！）、异形撕扯、无止的聒噪蝉鸣、性明示（神性与兽性）——丧文学只是文字上的冲击，《EVA》是视听色全方位的吞噬，是“烦躁”对精神的直接侵入。无条件推《EVA》的人是不够负责任的，即使剧中所追求的是人类的补完（心理辅导）,但“植入”的“烦躁”情绪不是一个能简单快速退去的印记。",
        "作品为一个acg迷，没看过eva应该羞愧的挖个坑去把自己埋了。一部前所未有把动漫推向无人能探索的领域和深度的作品。",
        "之前一直想着经典补一部少一部的心态没有去看，趁着崩三联动的机会补了。逃避四年的庵野秀明做出EVA后名利双收后倒是可以正大光明将真嗣结局从心之壁敞开改成拒绝成为橙汁，可以在剧场版里骂着还在逃避现实的宅宅们一句“真恶心”。宅宅谁不幻想能有天驾着EVA和傲娇和三无一起打怪兽，坐上EVA为了羁绊友情爱情。庵野秀明对着宅宅说好看吗？想拯救世界骂？啪，摔碎混着玻璃渣给你吃。告诉你逃避现实没有用，快滚回去搬砖",
        "动画中人文内涵的经典。//DC版本的第21～24集由剧场版《Death》篇剪辑而成",
        "这就是大人世界的丑恶吗？",
        "豪猪取暖 心之壁",
        "不愧是神作，意识流的感觉。比起绫波丽更喜欢明日香。",
        "acg界的传说，承前启后的杰作，及格的作画和演出，漂亮的剧情，标杆的人设，即便不完美，也当得起一个满分",
        "在企划书阶段选定主角为14岁时，其实EVA就建立了一个语境，这个语境就像是野火ノビタ写评论的标题“大人不愿懂”。之所以是14岁，是因为并非“父辈”的庵野只能扮演14岁的幼小少年，是没了小孩的稚拙，却也没有大人的成熟的孤独。建立了这种语境，EVA便与离内心症结无比接近，但就像这种语境所暗含的一样，EVA也不能或者说难能消解内心的孤独。从这个角度上说TVA结局的争议和最后走向真心为你的结局是一种必然",
        "当之无愧的神作",
        "神中神！最喜欢的番！",
        "大家原来都是一样的人...",
        "这个想看懂 还要看看大佬的解析",
        "得在剧场版出来之前重新补完一遍",
        "希望业内众多资源紧张的小公司都能从EVA最后几集得到灵感",
        "三观从此更改",
        "平成巅峰，名垂青史",
        "三无，傲娇，意识流万恶之源，确实神",
        "超越时间魅力，我相信再过若干个二十五年，eva的魅力依旧能不断地被人们所欣赏。",
        "之前迷恋其中的宗教哲学成分，但现在不太想过于深究。对于前一段时间自闭的自己来说，最后缺经费造成的奇葩两话无疑是一种拯救。导演庵野秀明的性格与个人经历，或许可成为欣赏动画必不可少的一部分|粗浅了解过近现代哲学……言有尽而意无穷，堪称存在主义范本",
        "从作品内核上来看 EVA对于宗教学、人类学以及性的探讨都达到了难以企及的高度 在人物塑造方面 绫波丽明日香这两个角色无疑是无口傲娇属性的奠基者 美里小姐的刻画更是极具张力 全剧极力渲染绝望的氛围 人类之间的隔阂愈发明显 极具特色的定格画面增强了故事的压迫感 对于人性的刻画极具深刻性 难能可贵的是 EVA在讲好故事的前提下大胆扩张世界观 新奇的设定即使放到现在仍令人眼前一亮 剧情大开大合 极具内涵",
        "从小学到大学，完整的看了三遍。不用多说，无论本身质量还是历史意义，无愧神作。最后两集tv版除外哈哈哈哈",
        "补评。是我最喜欢的萝卜片之一。先不提真相揭露那一刻的震撼。EVA称为神作的内在核心还是在于自闭和抑郁。男主老爸、男主、明日香、绫波丽、律子、美里、加持全员自闭。因为自闭而产生扭曲的抑郁，诞生这一荒唐的悲剧。把萝卜赋予鲜活的生命，可是坐上它，却更加抑郁了。人与人之间都存在着那么一层AT FIELD，用来保护我们的贪心，那贪求得到别人爱的心。一句贪心可以概括EVA所有角色的缺陷，也可以概括完全人类的。",
        "我可能永远都不敢说自己能看懂的一部动画，不过单单是它的展现出来的东西就值得高分，sf，机器人，世界系，宗教，美少女，意识流，看不懂又如何？看的很爽啊！",
        "可惜最后两集既是点睛之笔又是败笔",
        "对我而言是没法不相当共情的片子。",
        "无法复制的奇迹。\r\nep4，终点的电车，荒野的篝火，站台的沉默，震撼到了当时的我。ep26，辛辣露骨的自我情感剖析，刷新了我对动画的认知，看完恍如隔世。",
        "心中永远滴神",
        "8.8",
        "可惜后面太过意识流，机甲本身这个题材实际上还有很大的进步空间（或者说压根不用这题材也可以）",
        "背景和设定很丰富。\r\nEVA最厉害的还是人物塑造，绫波丽不好说，但其他角色像极了现实中有心理缺陷的人，通过性格、行为、心理、思想、经历等多方面，去刻画得很细，似乎剧情和设定也是为了角色成长而服务。\r\n另外分镜和演出风格真的很有特点，在当年绝对是非常亮眼的存在，以至于后来的不少作品都在模仿和致敬，成教科书了都",
        "是神作555555",
        "eva配得上神作，庵野老贼圈钱的能力我也是佩服",
        "神作。被困在同样的地狱中的小孩与大人们，绝望地试图抓住那垂下来的一缕蜘蛛丝。",
        "当年轻人逐渐对生活失去希望，eva会逐渐展现出他不同于其他作品的魅力，不要逃避",
        "不愧是日本TV动画的巅峰",
        "2018\n心目中永远的第一",
        "真嗣的塑造很真实，渴望爱、逃避现实、时而自卑时而自信过头，活脱脱的死宅形象（雾）。虽然最后脱宅了（打破自闭的圆环）背叛了组织（大雾）",
        "贞本义行，永远滴神！",
        "看完eva终章，回想起来，还是觉得tv中一些场景实数经典，真嗣渴求温暖的内心独白，崩溃的明日香，凌波女神的微笑，这些才是eva打动人心的基石。",
        "优秀的作品很多，能称为神作的只此一家。",
        "第一次接触这类带有一定宗教色彩的动漫，感觉还有很深的背景知识需要补习",
        "不得不佩服痞子的先锋性",
        "とりあえず心のどこかに世界の善意を信じる意志を置いておく。",
        "震撼，伟大。",
        "真神作, 看完整个人都不好了, 震撼到头皮发麻, 无法入睡. 充斥着宗教, 哲学, 心理学, 想说的太多, 以至于无从说起. 硬要说点什么的话: People keep fighting about Rei vs Asuka... They understand nothing! Misato is the best ! Kaji is the best !",
        "划时代意义的神作",
        "绝了...好像懂了又好像没懂，但最后两集确实是自己有时候也会思考的问题",
        "理解这部动画需要很系统地了解西方宗教思想，这个门槛就意味着这部动画的内核只有少部分人能看清。但这部动画能被大众所认同，原因在于其具有极具新意的演出方式，宏大的配乐，时髦的美术风格，毫不拖泥带水的战斗以及不多余的文戏，而这些都令观众折服，撇去其对宗教内核的探讨，其都可以视为数一数二的佳作。而时至今日，其宗教内核也随着时间为大众所熟知，无论在什么时候这是一个极其难拍好的东西，这也证明其成功的展示了所要",
        "路人配音用主演凑。山口宏的几个脚本回都非常喜欢，最后的2话线稿人类补全实在是太神了",
        "是一部能让人们哇出来，在心中留存记忆的作品。",
        "不像某些科幻作品一样仅仅是上演一场科幻背景的中世纪大战，而是讨论人类作为生命体的未来，感觉很吸引人。",
        "的确好看，有深度",
        "迄今为止最像电影的TV动画，难以想象是90年代的作品。同样一件事情，可以选择千百种表达方式，痞子选择了最高级最接近神性的一种。",
        "每年都要重温一遍，一度为之痴狂，那就是年轻啊。",
        "很适合世界观未完全定型或者处在迷茫期的人看",
        "看无数遍都不会腻，设定超前到放到现在都很新颖。",
        "去除剧情和人设这些，仅谈一部分的主题。AT力场（心之壁）的设定令人印象深刻。ポストモダン意味很深，暗示了很多现代社会的人际关系，播出时在当时日本引起了巨大的反响，我们当时可能还不太能理解，现在的也许更能与之共鸣。在我这里属于超出アニメ范围的，具有时代意义的作品。",
        "影响人生观……我支持人类橙汁计划！",
        "少年よ神话になれ",
        "看了动画这么多年，EVA在我心中的地位至今任然不可撼动，或许可能是我看的动画太少，能从魂打动人的动画对于我来说是很少的，我反复刷了EVA也有十几次了，却依然能感受到它的特殊魅力，我想这是很难得的。好动画真的看的不少了，但说能让我愿意舍弃工作时间反复刷的可能也就只有EVA吧",
        "9.1分。曾经看过这部动漫。虽然当时看不懂，但是能感觉到很强。后来去知乎看到有解读EVA的帖子才读懂了【虽然我不知道是哪个流派解读的】。它的地位也在日本动漫界有里程碑意义。我心中第一的动画。（如果结局能改成air/真心为你的结局，那我一定把所有的满星全撤掉，只留这个满星）",
        "小时候看的一头雾水，而且里面的场景十分吓人，随着年龄的增长，渐渐地明白了人性，社会，再回过头才发现曾经的那种压抑正是如今切身体会的感觉。",
        "这部作品给我的感觉是十分惊艳的，人物、画风、配乐都非常完美，在我心目中是值得给十分的。",
        "约2016年3月初看 2021.7.26二刷",
        "十分地出色的一部动画，当初属实让我感到十分惊艳",
        "拉人入宅这部作品太方便了……",
        "eva真的是一部不会因时间褪色的动画\n即便用现在的眼光，套入当前的社会环境，还是改变不了eva是神的事实\n即便eva已经被模仿了25年，你依旧可以在eva里面找到意想不到的惊喜和一些只有eva敢玩的骚操作\u0014ª更有趣的是，你可以在eva里面找到各种动画 游戏的影子\n比如:光翼展开（手动滑稽）",
        "不多解释，对我到现在二十多年的人生影响最大的一部动画，毫无疑问的圣经。同时也买了2015年的BD-BOX。对于EVA要解释就说的太多了，其实验性，创新性，影响程度无出其右",
        "在了解到TV版因为经费不足之后我对最后两话也释然了，个人实在是不喜欢日漫中那些男主莫名摔倒然后误摸妹子欧派或kiss之类的暧昧桥段，但小时候在卡通台看过两三集多少有点情怀，还是打个满分好评。虽然旧剧场版2才是真正的高潮，但TV版更像是神罚天灾来临前最后的宁静，相信导演也是想告诉观众眼前的生活且行且珍惜吧",
        "经典再阅，强而有力，强而有力啊//eva长于心理分析，几个人物的塑造都是空前绝后级别的。如果说这部作品仅仅是迎合了某个时期otaku的心理才火的，未免太偏颇了。",
        "经费不足是硬伤啊",
        "对时代心理的表现，动画界二十多年来无人出其右，更不用说极其震撼的表现力了",
        "这是看过的与自己心境最契合的一部作品了\r\n我永远喜欢香香~",
        "业界公认神作，不解释",
        "勇敢的少年快去创造奇迹",
        "他拯救了业界",
        "还要说什么？这就是一个时代！",
        "在我初三那年把我从中二扇回现实的神片",
        "看了两遍剧场版三遍tv仍然意犹未尽 不能想象将省经费用到极致的痞子如果当年经费丝毫不缺可以将eva做成什么样",
        "如何在辨证与迷茫的困境中，寻找光明与希望，探求每个人自己内心的力量根源，我觉得eva已经给了我们一个准确的答案",
        "神作，入宅之作。",
        "我永远爱明日香，这不是因为我脆弱，在她身上看见了自己的影子，而是因为我是真爱",
        "给个满分又何妨",
        "所以究竟是那些人把eva刷下来了？",
        "勇敢的少年快去创造奇迹",
        "人物刻划无出其右，真正地反映一个青少年在极端压力的情况下会做出的反应和行为",
        "哲学以及精神分析启蒙作，影响了我很长一段时间。",
        "痞子的巅峰，也是拯救动漫界的小救星",
        "当时和星际牛仔一起看的。截然不同的两部居然有共通的地方。",
        "可以发散的很多。末世科幻类+高立意",
        "这是我看完作品的第二年，我把eva的评分打到了满分。\r\n怎么说呢，作品没有好坏对错之分，但有小众与普世之分，问题在于，普世是会变的。评论与评分的本身意义在于在以后普世的人看到分数时，能把它的心理预期提到多高。依照上述观点，它满足了我的心理预期，即使考虑到以后可能的普世价值观的浮动，eva也可以在相当长的一段时间内，满足部分人们对于“神作”的预期。",
        "好看",
        "你知道……这是一切的起点。",
        "最喜欢这部作品的不是它宏大的世界观和少年成长的故事，不是一直喊着“バカシンジ”最后孤独地迎接自己命运的アスカ，而是导演肆无忌惮地在作品中的表达。\r\n“不管做什么东西，在想要把它做成作品的时候，其实就只是导演一个人在手淫而已。当我回过神来的时候，才发现制作组的大家只是在帮助我手淫而已。”--庵野秀明\r\n（ps：我永远喜欢明日香！！！",
        "个人的入宅作，同时也是日本动漫新时代的开启者。独有的时代意义在一定程度上使它超越了彼时其他的可被称为神作动画",
        "世纪神作，虽然饱受诟病但是瑕不掩瑜",
        "瑕不掩瑜。",
        "一部真实的神作，一部心灵补完的大片。",
        "个人不认为这仅仅只是时势造英雄的作品...",
        "这个年代，我同学里看过EVA的算是珍惜物种（老otaku）了，但是当年看到初号机时的那种带给我的震撼感是无与伦比的，剧情上对人类的思考和男主的懦弱可以是矛盾的主要所在，虚幻中带有真实",
        "入宅作",
        "如何形容？毫无疑问是一部划时代的作品。第一遍只能看个云里雾里，此作值得反复鉴赏。",
        "探寻自我之物？当年很喜欢，现在也很喜欢。",
        "在做了在做了。痞子哥哥骗过你吗？",
        "这个时候只要微笑就好了",
        "eva强在逻辑上自洽，解释不了的东西只要推给宗教，只要把世界观和主旨传递给观众就完事了",
        "我弗了",
        "对我来说是给了我精神上的空白之处的作品。所谓精神上的空白之处，指的是当被现实追赶时，心灵能得到片刻喘息之机的地方。每当感到疲倦，想起eva，就似乎能从残酷的现实中逃离，获得一些勇气，再去与残酷对抗。",
        "懂得他在讲什么可能就是9分，没有懂可能就是满分",
        "好看就完事儿了，等一个明年的新剧场版><",
        "每个人都是孤独，每个人都是自私的，只有自己能救赎自己",
        "G社强啊",
        "制作+3 故事+4 观感+3",
        "要表达的东西我想我get到了大部分，但是不明白的是碇源堂这么个类似于钢炼中瓶中小人的角色，为什么能让这么多人（女人）为他所用，权倾一时的同时还能有一个体面（人形）的存在，简单来说这个家伙无恶不作却没捞到一个应有的下场。",
        "中二时期的中二神作。（另，我爱明日香",
        "圈钱就完事了",
        "阅番量越是增长越深觉其无可挑剔性。 如果有办法能止住我看eva时全身不由自主的颤栗——让因发抖而转移的那部分注意力能回归到凝视eva本身的话——不管那是什么…我都愿意去做啊…！",
        "运用了大量意识流手法和心理学象征的另类机战动画。对人物关系的刻画及人类心理的理解既独到又准确，各种意义上的超越时代的动画。",
        "看不懂就完事了",
        "每个人的内心 心中的欲望 最后的补全计划 人类所有的缺点都是由欲望产生的 最后的梦幻结局又何尝不是对现实的逃避 这片放在24年前绝对的开创历史 在现在也是一部不可多得好片 就是闪的我眼睛难受",
        "日漫入坑作",
        "就是神没啥好说的！",
        "超神作，这部番让我看到了人类对于人心的向往，人类补完计划在于人类对真心的渴望，在这个社会，尤为迫切",
        "神作！！！！",
        "唯一一部真正刺入我内心深处的动画，其所描绘的人与人之间可悲的心之壁垒、塑造的一个个破损的心灵，都无不让人感慨万分。比起所谓的科幻、宗教等元素，EVA更多的像是庵野秀明内心深处无助且痛苦的呐喊",
        "年少时觉得自己是真嗣，想着有一个凌波丽的女朋友，后来发现真嗣是自己向往却又达不到的那种人，真正能跟着你你的还是明日香呀",
        "想说的话太多反而无从说起，整部作品看了n遍，最喜欢的是eva的分镜",
        "全天下的孩子、恭喜",
        "给曾经年轻还是少年的我好好上了一课啊，生命果然是要靠吃生命才能活下去。",
        "心中神作",
        "YEBISU想喝//神棍是非常神棍，但是除此之外的也很好看。萝卜时髦度很高，各个人设也很鲜明，op和ed都很好听。每个人心中都有一个碇真嗣?或者说是间宫卓司，若是会开黄腔倒是更像黑须太一。他自卑，自闭，自我否定而又倔强。懦弱无能，妇人之仁，时刻惶恐不安，和某种悲怆。自我不断的毁坏而又重建，而又毁坏。既不勇敢，也不独立，也不亚撒西，却竟然还没有死。三女主和基熏都很好，碇源堂很有意思。痞子nb。没了。",
        "我 真是太差劲了......",
        "当我们在这个时代谈论eva时，我们在谈论什么。仅仅是我喜欢庵野秀明这个神经病写的故事，以及这个神经病的故事里的每一个人。",
        "没槽可吐啊·····\r\n啊对了！痞子赶紧做啊！！！！！！！！！！！！！！！！！！！！！！！！！！！",
        "我又想起《EVA》里面主角身边的三位女性角色，绫波丽、明日香和葛城美里。绫波丽是我少年时最喜欢的角色，她是动画史上第一个“三无少女”，受到许多男性的喜爱，看来俄狄浦斯情节极其普遍，可以说她是一个没有自我的母爱的化身，缺少母爱的男孩们一直想要的其实是一个不会伤害自己的女人。明日香是一个要强倔强的女孩，她则是“恋父情结”代表，她与家人关系疏远，倾慕成熟的男性，对胜利极为执着，当然喜欢明日香的男性数量也",
        "真 神作",
        "只要微笑就可以了。",
        "男主的老爹就是鬼父 凌波很美",
        "缺点和优点并存。",
        "10中",
        "前段时间终于没日没夜一口气补完，就算不论什么业界价值，与我个人心理历程之间的共鸣之深是别的作品从未有过的，几乎能在每个角色身上看到自己，感受最深的是真嗣和明日香。并不期待在别的人生时间点与这部作品的另一种、非要强行赋予什么意义的相遇，我只是在20岁终于看了EVA，然后打从心底，被极大的触动了，甚至感觉能触摸到，隐藏在作品背后的一位艺术家孤独挣扎的灵魂。",
        "①久闻神作大名，本以为是萝卜片的集大成者，结果发现世界观比我想象的庞大许多。虽说是超现实主义作品，却充满人文关怀。②25、26集被封为经典，可贯穿始终的绝望感在最后消失了，倒让我有些失落。③如今已经很难找到这种人物刻画如此之好的动画，并不是eva中人性格有多复杂深刻，而是监督的处理太强了。（2019-08-10）",
        "10分不意味着它没有缺点，而是因为它在诸多方面完成了从零到一的突破。它有很多我不喜欢的方面，但它做到了给我一部动画应该给我的所有好的感受。",
        "最终发现我就是真嗣",
        "上高中的时候看过的，到现在都觉得这部动画救了自己一命。",
        "入宅作",
        "网飞上重温了一遍啊美里的头发好好看……",
        "时势造英雄。",
        "一直觉得自己只喝YEBISU的啤酒是受了葛城的影响。如今距Q公映6年多过去，Netflix的全球放送再次给了我一个契机，重温这部心中当之无愧的神作。惊喜的是这次回看，曾经云里雾里的TV最终回，终于在我的心中理顺了。再看这最后两话的意识流，写台词的人的想法也总算理解了。将10分给予这部引发了社会现象，改变了动画在人们心中地位的作品毫无争议。",
        "毋庸置疑的先锋水产",
        "四周目，看完《圣经》《马太福音》后再看还是看不透(bgm38)（不过人物塑造是真的棒、机甲战斗与意识流看的是真的爽~~）",
        "伟大",
        "用了很多实验性手法，主旨也不确定，后期剧情更是想到哪写到哪，但在经历过相似困惑和痛苦的人眼里，这是一部独一无二而天才的作品。tv版的结局是与现实达成和解，也是真正勇敢的人才能写出的故事。",
        "充满了青春期的躁动感和内心敏感的世界系作品",
        "看完了\r\n挺无聊\r\n假装看\r\n懂了",
        "真是服了，给前二十刷低分的用户都出来了",
        "缺点很明显，优点也很明显，总体的架构思想性还是很喜欢的，我永远喜欢真嗣",
        "平成已经结束了，但eva永远不会过时",
        "新时代番剧的开山作和最高峰，当之无愧的平成年代第一tv动画",
        "必须神作。平地摔之祖、三无少女之祖。第三话超越时代。24话某种意义上也超越时代。庵野秀明牛逼。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}