{
    "1": [],
    "2": [
        "漫画也算是可以，到后面虽然感觉剧情发展有点神棍了，如果作者能圆回来也算可以，值得一看了，动画就nm惨不忍睹，只能说惨遭动画化吧。",
        "比较了漫画和动漫，我觉得动漫被魔改的太烂了，简直看不下去不晓得制作方怎么想的，硬是把它做的这么烂"
    ],
    "3": [
        "世界观还行，全程倒贴恶心",
        "毫无紧张气氛。自从看了这部，对生存游戏类作品的兴趣急转直下。",
        "士郎のパクリ？剧情有点脑残。。",
        "光环男主策划爹  风流倜傥新人王   基友为积祖上德 千里迢迢帮挡枪\r\n\r\n开局偶遇外挂妹  白给倒贴求暖床   小弟见面直接跪  发誓效忠自瞄王\r\n\r\n全服第一也倾心  饥渴下体好基因   靠近逼王五百里  自我反思对不起\r\n\r\n配角拿命玩游戏  小弟拼死少只臂   唯独逼王是个例  打脏衣服赔不起",
        "不是，你给俺一个这样的骚女人，俺也能乱杀得昏天黑地的"
    ],
    "4": [
        "后期战力崩坏严重",
        "普普通通的大逃杀",
        "挺穷的，不过还能看//终于想明白既视感是哪来的了，是网文//震惊！动漫界倒贴女王之争再起波澜？//好喜欢用硬念内心独白的方式推剧情啊//怎么换了个片场还是松冈反派，乐//战斗被境界触发者薄纱的水平吧，其他杂七杂八的点只能说更加没梗了。",
        "大逃杀图一乐",
        "厕纸",
        "没有记忆点的大逃杀",
        "厕纸",
        "标准的徘徊于及格线上下的工业化生产线产品",
        "对这种老套剧情实在不感兴趣",
        "战斗部分只能说一般，剧情一如其他大逃杀题材的番剧一样突出一个套路。主角基友还以为最后会爆种结果直接剧情杀，属实把我整笑了。",
        "2020.1.18弃\r\n2020.11.12二周目",
        "我自认为是一个特别喜欢大逃杀模式的观众，但即便是对我这种目标观众来说，这也是一个让我想一集弃的片子，存在的意义就是为了倾倒番茄酱的猎奇片，莫名其妙的人物逻辑和老掉牙的角色塑造都看得我心累。这种土掉渣的猎奇病娇片看得越多，越觉得《未来日记》真是个特别牛逼的作品，从某种意义上来说。另外这个片的作画看起来真是太诡异了，好像拿AI软件强行补帧了一样，很多地方的踩点都特别奇怪。",
        "看个爽，有女主白给，有rank1贴贴，联盟的一身正气，喊打的皆是混混。",
        "铃音不错，I了I了",
        "“独立新人活过初战的概率低于1%”，这种クソゲー还没关服真是奇迹",
        "不明所以",
        "无双光速倒贴",
        "【 03-28 至 04-02 】节奏偏慢，基本都在1.25倍速，剧情也没啥亮点。",
        "漫画龙傲天还能看看，动漫实在不行了",
        "或许是到了年龄了对学生超能力的题材不感兴趣了 女主还是挺可爱的",
        "大逃杀里算不好看的了",
        "3.5，略微超出预期，看个乐还行",
        "降智白给后宫番",
        "中规中矩的爽片。",
        "动画做得连让观众去看漫画的冲动都没有。",
        "脸好奇怪 虽然有的时候理解不能但是是我喜欢的题材 先看看吧//第六集弃了 弱智剧情贫穷制作",
        "4分全给妹子，妹子很可爱，但这么可爱的妹子开局倒贴送b实在让我恶心",
        "好老套路，没新意。仅靠噱头，连故事都讲不好",
        "第一集48分钟完美展示了鬼灭式弱智演出内心戏+魔禁式PPT打戏+厕纸级死人和送妹，制作又穷又烂，告辞"
    ],
    "5": [
        "不错的题材，但是感觉剧情很赶，男女主莫名其妙就在一起了==",
        "超能力番，死亡游戏竞技",
        "没看下去",
        "过目即忘的爆米花片。",
        "不差，但各方面都略显不足",
        "补标",
        "挺扯淡的，就当成龙傲天来看吧。",
        "补标，观感还可以，我是冲着上田丽奈去的。",
        "斗智比jojo还是差不少，且思想深度因剧情开始也挖掘有限，亮点就是女主真的很好看",
        "大逃杀里做得非常差的那一类",
        "后面变爽片了",
        "图个乐呵",
        "女主人设好球区",
        "新番踩雷",
        "记得哪位老哥评价的“没有记忆点”。 总结地相当好。",
        "只能用贫穷来形容制作组，本身的剧情也非常起点龙傲天，生存游戏的智斗部分没有很好的表现出来。",
        "几乎是里番级作画了，加上剧情上很不严谨，看到第6话我实在忍不住吐槽了。冰水里泡了半天，结果浮在水面上的一个人工呼吸就给救回来了，wtf？你那是竖着人工呼吸啊哥哥！！完了女主还要再来一次，然后突然开始讲自己参加游戏的原因，wtf？都快冻成肉冻了还要调情？男主还是个圣母。所以，这动画其实就是广告番，完了原作本身也是细节和剧情漏洞百出。后宫异能，勉强能看。（看到第9集，我发现我错了，这是个搞笑番",
        "大逃杀设定，动画有些地方看的人蹦出来一个问号",
        "主角太主角光环了吧",
        "没意思",
        "倒贴游戏//到后面生不生存有无规则根本无关心也不重要了…但还是看得很开心//第十集真的弱智",
        "莫名奇妙",
        "剧情还是大逃杀那一套，人设也不怎么戳我，总之一般般吧",
        "主角真正的能力是强运吧，还有内心独白够尬的",
        "剧情很人物动机都很弱智的大逃杀番",
        "制作不错，但本身故事水准不行",
        "完全不能带脑子看",
        "还行，看到后边才确定多年前漫画看过，因为只零星记得主角团在地下打然后男主赢了，就看到这。仔细想想，离谱和强行的地方也不少，斗智其实基本没斗。",
        "观望，为啥第一集就48分钟啊……",
        "5.5",
        "不带脑子看的话其实还行",
        "上田丽奈前几集的表现真的很棒，但后面主角团渐渐形成，朱华戏份被其他人平分之后就感觉没啥意思了。平庸",
        "关系处理差",
        "前程男主圣母，不然能让敌人威胁？女主也是白给，就后面表现出来的实力，能让男主打败？",
        "设定非常有趣，就是剧情一般",
        "看这种死亡游戏类的题材，基本都不能带脑子",
        "爽文套路，没意思。",
        "能动就好",
        "结尾在说啥",
        "擦屁股不会产生生理厌恶程度的厕纸",
        "死亡游戏+大逃杀，在现今不算新颖的设定。原作的智斗部分水准不错，故事节奏也很快，所以每一个章节都蛮吸引人，但是人物的刻画，特别是配角，感觉很模式化脸谱化，以及有的人前面着墨颇多，后面几十话就再没有提及，伏笔和铺垫很随意，很多没有被收回。动画忠于原作和原作的分镜，也就没有太多出彩的地方，作画不是很稳定，有些崩坏的场景。",
        "大逃杀或多或少沾点脑瘫，其实忽略这一点还是能看。",
        "漫画没看下去，动画还可以",
        "网络爽文，开始看设定的时候感觉还行，用异能战斗的死亡游戏。只是在和女主的战斗中完全看不出男主的脑子，无脑冲就完事了，期待越高，失望就越大，果然想要达到鲁鲁修的高度还是太难了。而且女主真就白给啊，倒贴就完事了。不败女王就这样被打败也太扯淡了。",
        "有点套路啊，",
        "建议看漫画，动画看看珠华就好了",
        "【56】无逻辑，演出尬，低级黑深残，人设别扭，爽度不足，不建议看",
        "就那样，看个爽。1.5倍速还可以看",
        "不带脑死亡游戏超能力爽片，似乎这种作品最近很偏爱这种风格的摄影+人设？",
        "漫畫其實蠻不錯，動畫感覺少點啥",
        "朱歌可爱。",
        "居然最后一集还成为了放送事故 观看体验极差  不看最后一集 分可能高一点",
        "我还是蛮佩服作者的。这漫画连载好多年了，现在动画化一看，虽然剧情改动还蛮大的，但是味道还是刚连载时候那股中二的味道，真是原汁原味。但是现在的我却欣赏不来这种几年前爱看的这种中二过家家了。。。",
        "虽然这种KUSO的大逃杀片总是有着不可避免的各种问题，但其实适当看点这种片有利于身心健康，况且整体还是蛮流畅的。时不时还有朱华的作画儿看，要什么自行车",
        "大概是设定最蠢的生存游戏之一，直接导致看的时候经常出戏。优点是制作水平不错，绘柄稳定，人物也比较养眼，另外歌也很好听。",
        "最后一集的展开让人提不起劲来了呢",
        "不怎么样的爽片",
        "整部动画的画面总感觉上了一层糊糊的滤镜",
        "人物塑造不行，剧本用脚写，队友靠白给。",
        "没感觉这片很爽，人物塑造也不咋地，王做为一个boss也太菜了吧",
        "廉价b级片",
        "砍了警察线导致很多剧情不完整啊……",
        "龙傲天历险记",
        "画风和演出都有点微妙，表情呆板，但还能看",
        "游戏进行中无法叫救护车，因为电话不通 <- 那喊路人帮忙不就行了吗？这么不科学的设定当年某怎么看下去漫画的= =画风脸太长了吧。。",
        "剧情还可以，不过总感觉有点奇怪，有点贫穷",
        "男主魅力值过低而外挂过强"
    ],
    "6": [
        "一般，画风有点怪，感觉不如起点爽文",
        "全篇最大的两点可能是上田CV的女主吧，剧情演出表现的不过不失，男主的表现未失B格，冲着龙傲天去看的话，还行",
        "不是我说，女主也太漂亮了",
        "真的很一般的作品，你说不好看吧他又有炫酷的片段，大脑寄存了还是可以的，但剧情走向太一般了",
        "（补标）其实我更喜欢铃音",
        "78.在大逃杀题材里算不上优秀，尚可一看。感觉没什么记忆点了，除了双子其他都不太喜欢，没什么突出的人设。ed不错。",
        "动画做的太差了，虽然漫画本身也就那样，但是本身还算有趣，动画真的是有点看不下去了，不过女主还算可爱，图一乐吧。",
        "女主人设不错。",
        "undefined",
        "打蚊子game",
        "故事就那样还没到精彩的感觉 制作是穷点但基本到位 还行吧",
        "经典超能力大乱斗，当电子榨菜使还是行的",
        "期待第二部",
        "剧情展开让我联想到了弥留之国的爱丽丝和弹丸论破，有点金城宗幸作品的味道。整体对节奏的把控还行，人物也各具特色，喜欢大逃杀类型的推荐一看。",
        "XX游戏类中观感不错也不恶心人的一部。\r\n奈何这类作品在我心中已有top1，和top1对比就相形见绌。",
        "中规中矩的剧情和中规中矩的人设",
        "这种题材某个阶段太多了，然而大多数manhuahouqi都有点崩",
        "一般通过大逃杀，平均水平吧",
        "故事还可以，脸是真的崩",
        "马克第二季先",
        "undefined",
        "在我看来算是一般，主角的设定感觉完全可以发掘，不过只是变个枪和手榴弹太单调了，创新一点应该能好看，其他部分就是普通大逃杀，女主倒贴看着没啥意思，应该说中规中矩",
        "中等偏上大逃杀动画",
        "想骂人",
        "松冈又怠惰起来了",
        "还行，有点赶了，挺期待第二季",
        "第一集观感还行，制作方面也没有太大的问题|开局龙傲天，女主是先上车后补票，而且补不补票还不一定呢，这样做是通过降低上限的代价来提高下限，后面不怎么看好|有一说一，最新一集那段打斗做得确实可以，可以上本月作画mad了",
        "画面有点穷，剧情还可以",
        "6+",
        "这个达尔文游戏也是，最近的朋友游戏也是，为了剧情爆点可以牺牲人物塑造，立起来的人设用不到就丢到一旁风干。一口气看完是很爽，但要追更可真没兴趣了。这类片子，从十年前的惊爆游戏就没怎么变过。",
        "undefined",
        "说不出哪里奇怪，但就是感觉很奇怪。喜欢这一类型的可以看看。",
        "达尔文游戏【漫画改动画】补标 / 6.4 / 6.3（左-预评，中-自评，右-大众评）",
        "还行。。",
        "补标 人设吸引人 其它相当一般",
        "番剧评价：开场惊艳，后期就萎了。",
        "6.2\r\n一开始以为是大逃杀，看到后面感觉像龙傲天？",
        "以为这是智斗类型的作品，结果还挺失望的......",
        "补",
        "观感一般的组队打本。",
        "爽片罢了",
        "设定挺新颖的，后期剧情实在是一言难尽",
        "越往后越拉",
        "剧情套路俗套，男主拉垮，爱装13而且战力忽高忽低，智斗也不多，不过部分战斗还是画的挺好的。",
        "六点五，一般，挺可惜的，本应能够做得更好一些的",
        "节奏感觉有点奇怪",
        "男主罗马音是sudo，感觉有root权限",
        "6.4",
        "男主的魅力在哪儿？",
        "还算可以的超能力大逃杀，动画改编的部分还不至于能力暴走，游戏规模也没有失控。不过女主光速倒贴过于老套，男主个性也太薄弱，超能力大逃杀会有的缺点他也全都有，整体而言不过不失，可供消遣一乐。",
        "看着还行，喜欢这种类型的可以一看",
        "一般",
        "爽番，oped热血好听，剧情有趣但牵强，夸张，全片突出白给(莫名倒贴)，后宫套路但无缘由就很离谱。cv选角很棒，很大程度提高了观看体验非常nice",
        "男主人设老掉牙，女主经典白给。剧情也都是五六年前的套路，从蠢走向尬，细节完全经不起推敲。但姑且还算是在认真讲故事，水分不多。",
        "也就制作还行，最后主角放弃天真的爽点也很不错，其他剧情没有讨论的价值",
        "杀时间真的还可以吧。",
        "如果不是男主光环，早就可以死几次了",
        "题材挺好的，追着去看漫画了，然后就一言难尽了。",
        "除了音乐，各方面都很平庸……",
        "自以为很酷炫的中二期大逃杀后宫番，口遁招小弟一路打boss流水线套路的剧情了，同类型毫无新意，同时期制作一般，大概看点就是妹子人设吧。",
        "前面的观感还不错，到成立血盟开始就不太行了",
        "一般般，打发时间",
        "未来日记加加速世界",
        "黑的太突然啦",
        "妹子可爱，完",
        "开挂，白给，爽片",
        "可以 看的很爽  爽就完了",
        "一个第四集，这个是关于生死的游戏，这男主也太容易相信别人了，大叔要杀你啊(男主是高智商，解谜看得出来)看了最后一集，警察们你们死的不明不白的，为你们默哀一秒。之后主角直接龙傲天，一枪一人头，就这样看个爽片吧",
        "妹子画的真好看",
        "世界设定挺有意思，死亡游戏同样比较扣人心弦，剧情缺少受苦，女主倒贴之类的比较离谱，爽片。",
        "好歹是当年高中用心追过的漫画改，异能战斗的部分用现在的眼光看可能有些中规中矩了，漂亮妹子倒是多的一比，在初高中生里应该还算吃香。",
        "背景设定很好，但剧情有点离谱",
        "大逃杀不喜",
        "爽片，其实还是挺有意思的，虽然爽完还是没记住啥。妹子挺不错，很可爱对胃口，加分。嗯…第二季还会有吗//没有圣母极其好评！",
        "放在现在确实是老套了那么点，无论是这剧情还是制作画风。不过超能力大战表现的确实还可以。算是能看。",
        "还行 能一次看完 如果是追着看那就不好说了",
        "还可以",
        "爽片？还行吧",
        "前期感觉观感良好，虽然设定上的超能力系可能有些老套，但感觉节奏还是把握合适的，加上妹子可爱感觉可以给到6分。但只给6分的原因是，后期感觉主角有些开挂，感觉突然就成为了世界的神一样，转折太快，没有足够的铺垫。",
        "开头很刺激，后来发现开头可以说是巅峰了。反(剧)派(本)不太行，大家都是在蜜汁玩耍一般，就这？外加一些白给，爽就完事了。不过有一些打斗作画还是不错的。",
        "男主没一直圣母下去真是太好了呜呜呜...",
        "标准的第一集白给送妹，感觉还行可以继续看",
        "画风和基础设定易导致烂作 PTSD//主角圣母白莲求和平到泥潭打滚独逆天（指对抗游戏管理员）的转化还不算太垃圾，至少剧本和演出及格了。",
        "不论是故事、节奏和角色塑造，还是细节、逻辑和战斗表现都要比几年前的未来日记差不少，只能说勉强一看的水准。话说这类番为啥总有个病态的倒贴女主...",
        "当时去A站看下来，总体觉得还行。",
        "这个白给剧情集集让我平添许多问号。",
        "还算可以",
        "作画崩坏，逻辑漏洞太多，边看变笑",
        "同类型里比较能看的",
        "其实还是挺可爱的。",
        "血腥程度堪比国王游戏，但比国王游戏要好看那么一点点。至少最后剧情概述结束了，有头有尾的。",
        "6分及格水平。剧情起伏不够，太平庸了",
        "感觉太穷了，制作再好一点的话可以在给多一点吧",
        "白毛可爱w",
        "激爽和龙傲天只有一线之隔。",
        "这个达尔文游戏跟达尔文奖是不是一个概念的",
        "比较一般。。",
        "制作+2 故事+2 观感+2",
        "两分给女主",
        "为什么ex找不到女主的本子（",
        "对于战斗状态的人的心理描写比很多片要好",
        "改编质量还是差了，最后几集动作戏居然出奇的不错",
        "漫改情怀，但对于动画而言对话实在太多有点拖沓",
        "只是想看女主，没想到看完了",
        "真就只会白给啊",
        "剧情不错的异能力战斗番，当然喜闻乐见套路也很多，比如女角色白给之类的；游戏带入现实的设定很有意思。主要问题是战斗部分除了第九集后半段，其他都在平均线以下",
        "生存游戏里不算特别出色的。妹子基本都是出场当集就送的，故事也不拖沓，属于可以用来放空脑子的番。",
        "大逃杀游戏里的我在开无双顺带捞后宫，那么无双的求生游戏他到底香不香呢，漫画其实还挺香的，动画没做好",
        "原来是披着大逃杀皮的爽爽，制作也高过预期了（因为预期是国王游戏括弧笑），虽然降智的地方陆续不断，不过最后男主觉醒我承认我有爽到的。修正经常挺奇怪的，但是大家都挺可爱的就算了，上田很撩，虽然早就知道上田撩，但还是有一点刷新认知。",
        "一般大逃杀类型爽片，话太多//最后一集反派集体降智严重影响观感，就这还称霸涩谷？//9集打戏高帅",
        "话贼多的龙傲天爽片 另外听松冈吃瘪好爽",
        "挺好，结尾比想象的自然",
        "用来打发时间挺不错的，看这结尾是打算做第二季咯？",
        "逻辑是啥？能吃吗 爽就完事了 松岗本色演出XSWL",
        "黑深残普通高中生男主死亡游戏传统艺伎……安定追番且大致上意料之中，指内容上，也指题材上",
        "中规中矩，原作加分，诚意打戏加分",
        "最后一集回了点分",
        "一部有年代味的漫画改（让我想起当年的惊爆游戏、未来日记了），虽然剧情设置有点俗套，但制作不错，观感起码不会太差",
        "中规中矩",
        "同类型的作品中算是可以一看的爽片了",
        "第九集打戏还行",
        "shuka很可爱。",
        "中西和也略菜，不过很肝，黑不起来....",
        "一般般吧，不知道有没有第二季",
        "战斗做的还可以，剧情也说得过去",
        "是AR热门题材，不过明显在现实这一块太轻视了，所以只能列入二流爽片。",
        "还行吧，就是铃音塑造得有点无力化过头了",
        "没想到一上来就是48分钟，希望后面不要崩得太厉害吧//游戏搞得有点强行，观感比较迷//9话打斗非常帅//女主很美，萝莉很萌（大只小只都是）；前半不行，后半观感上升，最终话主角团正式结成，甚至还有点意犹未尽。",
        "本质爽片，小错漏不少但大体还能看，制作不差偶尔还有作画秀，打发时间来说应该是够了。",
        "平平无奇//是不是说徐伦能赢老板？233",
        "补标5.7\r\n剧情5，配乐5，制作6，其他7",
        "看动画最烦的就是这种神经迟钝的男主，配上内容组织能力不行的脚本家简直是全程难受，一边喜欢堆废话和无用的镜头，一边篇幅又不够了要跳剧情，世界观和妹子的人设都是原作给的，可谓是一手不烂的牌打成这副鬼样",
        "还行吧，勉勉强强能看，女主挺好看的。",
        "这个白给真的是-_- \r\n不需要时间慢慢培养么",
        "被称作\"不败女王\"的女主上来就白给是几个意思？",
        "剧情方面：在设定框架下还算合理，由于第一集近50分钟的时常，节奏相对较慢，但是细节和人物心理描写相对细致。主角与反派的智商在线，就是新人杀手的死法让人无语。女主的内心戏有些不合逻辑，对男主的特殊情感没有铺垫，让人难以理解。还有就是，不会说话。制作方面，还算可以，画面稳定，作画帧数不算太低，近景人物作画细致稳定，中远景就差一些，有比较明显的糊弄的痕迹，同时女主颜值忽高忽低，有明显的不太严重的崩坏。配",
        "我觉得应该是baosi预定了，有未来日记、惊爆游戏的感觉，但差了很多。除了女主外别的都画的很厕纸",
        "废话好多...车撞熊猫那里我笑疯了操，出血量极大，然后白给了？就nm离谱，48分钟第一话挺长的。"
    ],
    "7": [
        "低开高走，前面开挂开的有点生硬，后期大型副本的策略战还是挺精彩的，就是不知道会不会出第二季了",
        "智斗加武斗的番剧，综合下来男主从不愿杀人只想自保和保护别人中发现问题，违背了“游戏本身”的逻辑上，他没有选择。他的认知很全面，杀反派只让人感觉到了快感而不是男主残忍。后续的制定规则判定逻辑也有些暴力但合理，总归还是游戏的框架导致一个畸形的世界环境，男主试图处理掉这个错误的逻辑，并用自己的能力一点一点终结游戏。很有看点，可惜主角团颜值在线的太少，脸部崩坏程度极大，尤其是男主，希望后续有改善",
        "还行，最开始以为是大逃杀，看到最后发现是组队rpg，女主很像未来日记的我妻",
        "不错呀，男女主都爱",
        "第一集好像还是加长版，看来是想用来造势的，但是后面有点后劲不足，最后几个角色也像是匆匆忙忙硬加进来的。",
        "大逃杀, 无限流, 有点弥留之国内味",
        "接触的战斗番不多，但这部观感绝对还是可以的。撇开这女主前期白给这点以外剧情还行。战斗这方面做的还是不错的。作画一般。不算无聊。",
        "看完最后一集再去看第一集就知道朱歌给逼王放了多少水，秒杀王的女主，简直bug级别的存在，SR全员都是bug吧",
        "作画画质都一般，剧情刚要有意思起来就结束了。",
        "还不错，可以一看，实际评分应该比目前高，给个七分不为过",
        "補標，當初挺喜歡大逃殺作品，後來甚至去追原作了",
        "还行吧",
        "低开高走",
        "老是变这几个玩意有啥意思的。//第一次看大逃杀类型的作品，感觉还行。",
        "智斗情节还是有点意思的，其他的…",
        "比见面5s开干好看太多了，算是不错的大逃杀类型的动画了~",
        "（已黑化） 近幾年裏頭大逃殺類作品裏頭稍微還可以的一部。",
        "能看",
        "补标(2021/07/20):总体观感可以，设定很精彩。但是有些情节有点挺让人无语的，就硬倒贴呗。最后男主的黑化也让我喜欢，希望能出第二季吧。",
        "达尔文游戏\n原作，即使不上佳作也无毒，爽就完事了，\n动画，中等也就那样，纯爽漫无毒可看。\n总结，原作优质，动画一般，建议看原作，动画随心吧。\n当然，若您是动画党非要看动画，那随便了_(°ω°」∠)_​",
        "合格的爽片",
        "冲着套路去看还行，但果然没有出现任何让人眼前一亮的发展",
        "漫画做成动画后，经常出现站桩嘴炮的场景，就很蠢。",
        "加入游戏后无法退出，开局女主带飞",
        "作画 打斗还是花了钱的，福利也有，不过比起智斗，说是龙傲天更合适。整体来说差强人意。",
        "名称看起来像烂片，实际上意外的还不错？13年的漫画改编，确实有一股上古的感觉。总体没什么硬伤，女主好评。",
        "爽番，毫无内涵（非批评），给个限度内的高分吧",
        "相比于漫画，动漫的表现我只能说是一般般吧，这类爽番看的时候不带脑子就好！！！这一部再同类型里面也算中规中矩但又不落后的情况，因为他的作画和质量还真的可以",
        "剧情一般，作为爽片还是能看的。",
        "第一话小白男主啰嗦至极，观感太差减分。后面还是挺不错的",
        "印象里还不错的一部番",
        "冲着女主颜看的，确实可爱。穿着华丽红裙子飞来飞去的女生确实戳啦。但是男主超能力几乎没怎么讲，纯纯逼王啦，就蛮无语，大有第二季的感觉。剧情设定是蛮刺激的，但是后期不怎么有意思啦。说预知未来的就知道拉普拉斯，看多了阿宅都免疫了，别小瞧阿宅的学习能力啊！你给我整个预知未来是靠改变微小细节联系蝴蝶效应从而导致期待结局不久新颖一点嘛，就会整个拉普拉斯嘛！",
        "说句实话制作组尽力了，最后除了世界观有点模糊以外，整体节奏还可以，画面跟音乐一般，人物塑造比较成功，我是比较喜欢里面人物的。但是说白了这个世界观上限也就这样了，个人感觉还是值得一看的，至少我观感不错，没想到网评这么低。",
        "少见的大逃杀题材 设定足够有趣",
        "意外的不错",
        "意外带感的大逃杀题材作品，女主和男主还蛮对胃口的，就是世界观展开的有些少了，个人评价6.9/10",
        "本来是冲着广告里的小弟弟看的，没想到他只是个配角",
        "前期吃设定观感不错，后期就稍微差点，本来是想给8的",
        "打架挺强的，也有点剧情，有意思的",
        "大部分关于剧情和能力的槽点居然都有解释，总比没有好，虽然看完了也不知道女主一开始是怎么看上男主的... 不过都有上田无双当女主，还要什么自行车。松冈久违的变态声线也是让我欲罢不能，冲这两点我也得点个推荐",
        "制作太赶了。。",
        "总的来说比预想的好看，期待第二部",
        "看得挺爽的，6.5",
        "总体来说观感不错，该杀的杀挺爽的，不过题材上没啥创新，女主性格转变确实不合理",
        "屠龙者终成恶龙，不过这不也正是社会达尔文主义的内核吗，从这一点来说本作的标题倒是起得挺好的。动画制作各方面都挺中规中矩，最大的问题是战斗过于小儿科，bug过多，很明显作者对各种热兵器的杀伤力和自己笔下角色的异能没有充分的理解。",
        "还行吧，看着多多少少感觉有点无聊。结局还挺帅的。",
        "爽，该杀就杀就是爽，舒服多了，女主性格转变不合理，但是可爱就完事了。",
        "诶我竟然觉得作为爽片还挺好看的呀哈哈哈，就是大家都异能了还拿热兵器射来射去",
        "算是讲了一个比较完整的故事吧",
        "别说，其实还行",
        "不错，冲击力很强，看的很爽。",
        "队友祭天，法力无边！",
        "挺不错的嘛，作为告别过去的契机，不管是冲击还是动机都够了。虽然狗血剧情不少，但也不错了。女主真可爱啊。\r\n忘了说了，这动画其实挺“穷”的，比不上格莱普尼尔，但比格莱普尼尔节奏好点，剧情也舒服点。",
        "漫画以前看过，动漫提不起劲了",
        "挺不错的，朱歌很符合我胃口。",
        "一般般，中等偏上吧",
        "第九集开始突然白给，男主又突然开始开挂，观感不是很好。\r\n但里面的女孩子作画和配音是真的不错",
        "很早之前就看过一小段的漫画，动漫出来了看下来观感很好啊~没有特别令人讨厌的角色，可以接着去补漫画了~",
        "溺水那一段太离谱，真就在水里人工呼吸啊，看起来还就是亲一下，神了这也能醒，肺里没进水吗？？？看得我好尴尬",
        "制作可以的，就是剧情有点憨",
        "可算看见飙血了，三星半没问题。人物没立住，主角从菜比到大佬没啥实感。这个舞台本就残酷，真讨论啥人性反倒不好看了，这就蛮不错~",
        "爽片.png",
        "爽，还不够吗？",
        "男主觉醒 期待第二季",
        "槽点很多，但也算能看吧，没有特别突出的长短板，比一些主角圣母到底的同类作品强一些，也比主角黑化就所有人降智强行黑深残大自爆的要好些。",
        "男主第一季最后觉醒黑化还行，虽然朋友死于剧情推动。女主战斗笑容好评，希望第二季好评，女主女配看着不错，CP看着有点爱",
        "主题就是超能力者打打杀杀，不过很多地方不能带脑子看，战斗过程十分儿戏，设定上也有问题，不过制作大体上还算够意思的，故事和人物思想也没看着特别奇葩的，音乐搭的不错，铃音妹子我也看对眼了。",
        "讲述一群人进入游戏被赋予超能力，相互之间战斗杀戮，而男主决定终结这血腥游戏的故事。……\r\n叙事不太满意，感觉有些细节没处理好。战斗方面还可以，经费花到点子上了。反派的疯狂塑造的很成功，近期少有的“合格”的反派。作为设定的超能力还没有挖掘好，可能是改编成动画之后少了很多描述的原因。",
        "比较喜欢300人的副本～但是剧情节奏有点拖，完结的不明不白，希望能有第二季吧",
        "感觉还行，漫画5年以前就看过了。暂时是个7到8分之间的水平。现在漫改作品少一点。智斗动画。看了第三集，有点失望。",
        "超----B级合格作   血浆片中能一看的  看出来制作方尽力了",
        "前面几集有点傻，其次白给太多了。其他观感还是不错的，最后一集给人一种“后面会越来越有趣”的感觉，男主的人物塑造我还挺满意，7.5分吧",
        "整体都还是不错的",
        "男主外人物刻画出色，作画战斗较为出众，爽就完了",
        "本来冲女主的，整体看下来还不错",
        "女主比较倒贴，但是经费比较充足，打斗场面和其他特效比较充足，逻辑还可以",
        "没什么特别出彩的，病娇女主简直是文艺复兴",
        "不说了   松冈的反派  够我怀孕了",
        "就挺好看一爽片…虽然难免有刻意打压配角的智力来抬高男主的嫌弃，但所有女性角色都真的太可爱了（重点）。游戏本身不管是大逃杀式的格局还是超能力战斗的设计都谈不上什么新意，主要靠女角色的可爱来挽回颜面。没有和男主在一起的时候所有人都明显聪明很多。结局这个男主黑化转向黑帮团体的处理还是挺有趣的，感觉如果有第二季的话观感还会更好。",
        "看得爽就行了",
        "达尔文进化那些东西，进入这个游戏就有进化那种意思的能力，又是杀又是倒贴。\r\n白给倒贴太狠了，但是这个生存设定真挺爽，血腥场景也挺多，超能力进化，还是得看漫画才能了解更多，一般这种动画不会出第二季的，女主真可爱，没崩",
        "女主人设好棒",
        "意外的很稳，打戏尤其是女主的作画还是可以的，故事基本都没啥大的结构问题",
        "感觉快受不了圣母系男主，害死这么多队友，要不是最后一集的黑化，我都要喷了。妹子人设讨喜，是个好番。",
        "比预想中的表现要好些。",
        "爽文。开局送挂送妹。这个妹有点好食。不行就弃。",
        "典型爽文套路，看得还是蛮爽，珠华真可爱！",
        "一月新番原作漫画党系列之N，漫画时候恰逢对传统异能死亡游戏类内容的审美疲劳没追很多，动画表现出乎意料优秀。特别值得一提的就是战斗场面表现出色，女主这锁链耍得流畅帅气，战斗过程BGM气氛烘托到位，过程步骤清晰，帧数动感十足。EP.1这种超级加量版的大手笔看着还是相当过瘾的，赤瞳版英梨梨噗，上田丽奈真是太撩了，就冲她都能多下几碗饭呢。男主应该高呼trace on来助长气势233",
        "整体的故事框架改编的还可以，但是细节上跑偏的有点多。作画透露出一股贫穷的气息，配音选角也有点微妙，不过整体还是差强人意的。//珠华是亲闺女，男主都一卡一张脸了，只有珠华的大脸基本没有崩(bgm38)",
        "剧情时而有趣时而无聊，中间一些地方有些拖沓，最后两集挺好。",
        "bgm对大逃杀类作品给分都严重偏低……确实是容易写好的题材，天然自带节奏，表现力也比较到位，人设和能力设定都有中上水平，整体观感挺好的；最大的问题是嘴炮有时不合时宜，这在最后一集表现尤为明显。另外，结局主角的想法发生了改变，颇有种要做新世界的kami的意思了，这个过程中能否不忘初心呢？期待下一季",
        "算是比较难以评价的一部……同类“大逃杀”题材的作品，只要不是编的太离谱，基本都不会难看。男主该帅的时候耍帅，女性角色该倒贴的时候倒贴。结尾男主黑化的部分比较大快人心，情绪的转变刻画的姑且还算不错。",
        "生存大逃杀类，还行",
        "龙傲天爽片，动作戏拉满。\r\n角色刻画不是很虚，一季下来看个热闹挺值得的。\r\n部分大戏有板有眼，值得一看。",
        "质量很不错了，就是删的有点多。竟然还有作画儿。",
        "本季度里还挺好看的",
        "女主倒贴得有点太快，男主玩伴全灭有点惨。。。人工呼吸错误示范容易误导吧，真那么干本来能活的也得死了。久违的生存类战斗爽番，够爽就完事儿了。/ 7",
        "可能年纪大了, 反正我爽了",
        "还行吧，制作质量也只是中下水平。",
        "主角光环也不影响整体设定的刺激感和看着他们组队打怪闯关升级的紧张兴奋。",
        "中规中矩，女主可爱",
        "大蚊子GAME   隔壁老王CV松冈",
        "总的来说看下来还是相当畅快的，追番体验极佳",
        "图一乐还是挺好的",
        "片尾曲一直感觉下一句就是“在这无处可逃的孤岛”//偶尔看看爽片还可以",
        "意外地不错？看剧透漫画之后剧情也蛮有意思的，准备补原作了",
        "适者生存，淘汰制，极端环境下即便想保持人性也只能做到尽量，虽然尽量圣母但结果还是不怎么圣母。最近渐渐变少的生存游戏类型作品，加之在现在的环境下，制作非常优秀。几个妹子都很可爱，シュカ跟うえしゃま的相性再合适不过，表现非常亮眼。部分演出比较生硬，但是既然有漫画在先，也不能怪动画演出是吧……总之，在同类型作品减少的现在，本作能达到这个水平非常难能可贵",
        "有许多不足但是还可以",
        "很普通的幻想题材，故事不温不火，就是有些地方槽点太草。。。中二的感觉确实有点浓，不过要是出第二季也能看下去//(伪)最终BOSS赢得过于容易了。。。随便加设定可不是什么好习惯（",
        "生存游戏类作品爽就完事了，不过男主的人物性格前期做得不太行，病娇女主真棒",
        "动画做的其实还行 虽然有点廉价 朱华人设和想的有点不一样 还是更喜欢漫画 看这片尾不知道能不能再整个第二季 血盟成立以后的剧情要比前面有趣不少",
        "生存游戏类，能力的设定也比较吸引我。虽不算很好，但也能看得下去。",
        "很有趣！不过要最终还是下了杀手啊。果然杀人游戏里面想要不杀人还是太天真了吗",
        "老实说，还下饭的爽文，但漫画后期脸谱化严重，剧情收不住的确蛮可惜的",
        "开局槽点多，但是能看",
        "GKD",
        "打斗时废话太多，设定全靠大量心理独白来展现。还有2020年了，日本还来这种一话就白给女主的套路，男女主关系就不能平稳发展吗？"
    ],
    "8": [
        "今天",
        "虽说应该是智斗大逃杀但是总感觉差点意思。几个女主都不错。铃音的性格好喜欢。本来要给7分的。越看越带感。不带脑子当爽番看可以给个8分",
        "大逃杀，好！",
        "女主可爱，男主最后能下觉悟加分，超能力+大逃杀作品里面比较刺激的了",
        "a站看的，入坑早期追着连载看的，好看，ed的图很帅",
        "一路看下来很舒服啊，主要角色颜值也都在线，有撒糖，有杀必死，智斗，战斗也很精彩，就是反派感觉塑造的有点恶心过头了，总体观感还是可以的",
        "比较好看的逃杀番",
        "追漫畫就覺得這部不錯",
        "8.55。看动画真的很久没这么上头过了。1.虽然是一个以龙傲天为主体的故事，但是不可否认他做的很优秀，无论是设定，剧情，还是人物性格和互动，只能说good！2.动作戏整体水平不算低，朱歌对雪兰的甚至还不错。3.此外智斗方面做的也相当出色，尤其是主角团的一些配合作战，总能给我眼前一亮的感觉。4.男主很勇敢很果断，是我喜欢的性格。朱歌，铃音作为我的老婆，无论是外貌还是性格都无可挑剔，全程流口水看完的。",
        "动画的观感做的很好啊，剧情紧凑，智商还算在线，完全无法理解为什么分被打的这么低。个人感觉应该在7.5的水准左右",
        "虽然第一话的结尾有点突然，不过其他还行，动画观感不错，音乐和氛围营造得也挺好。看到了第九话，感觉这之后剧情可能会逐渐奇怪起来，本来还希望是纯爱的，如果变成后宫就很惨了，希望不要崩。",
        "很早就在期待第二季了！！",
        "逻辑还行，当爽文看还是不错的",
        "还可以，加速世界的感觉",
        "一开始就吸引了我的兴趣，世界设定非常有趣，剧情发展也非常紧凑，最后的结局做得算是可以，只是，如果是智斗番的话，智斗成分会不会太少了点呢？虽然很多人都说圣母男主、傻逼男主，但是我觉得男主表现很好啊，前期手下留情收队员，收够了之后有无关系者被杀这个契机，就开始不择手段实现自己的计划，这不是黑化，这个过渡我觉得很合理的。原作我也没看过，就动画而言，是可以给8分的，唯一要吐槽的是作画原生分辨率实在是太低了",
        "7+1",
        "后面男主黑化有点突然，逻辑性要是再强点就好了",
        "最后留了个神父的悬念，不知道会不会有二期，主角方地盘禁止游戏的话，主办方真的不会介入吗。",
        "看过漫画，动漫还是做得差了点。",
        "就喜欢看人玩游戏，然后自己还挺安全的。。游戏规则缜密，节奏ok，养肥看很容易停不下来。",
        "战斗场面挺燃的。就冲第一集的制作，我追了。",
        "即使是這種題材, 觀感呈上升勢, 甚至期待下一季",
        "除了基友乱改以外，删除警察剧情部分感觉挺好的，毕竟1季长度差不多应该到打败ace为止，警察部分若还在反而显得有点多余",
        "这种杀伐果断真很少了，那种磨磨唧唧就算最后赢了的番真是看得无比难受，王这种恶心人的反派就该这样让他痛苦的挂掉才是王道！",
        "温柔是强者的特权，而弱者为了生存不得不择手段。\r\n2刷了，真的能看，男主成长塑造得不错，故事意境表达到位。",
        "多年原作粉，其实有点偏心，动画不太合格就是了，不过也没啥好抱怨的//不给9分的原因还是和原作最近有点不怎么喜欢了有关，已经渐渐脱离最喜欢的漫画之一圈层次了",
        "原作的超高质量+参与监修使得这片儿剧情本身的展开还是挺值得一看的，尽管制作水皮，但整体感官不错，可以说越往后越能打，8分鼓励",
        "除了一开始打熊猫君那段被严重魔改以及警察线全删之外，基本没XJB乱改，男主一步步成长也是显而易见，最后干掉人渣组eighth那段看的十分爽快。另外，相比女主我更喜欢铃音酱，智商高会搜集情报并且特别可爱~",
        "挺不错的超能力战斗的作品，画面质量全程在线，战斗场面也没缩水。总体篇幅比较紧凑，因为战斗占不少的篇幅所以剧情略薄弱，除了主角的成长，其他人物的塑造都是一笔带过。另外王作为最终BOSS，实在太low了。",
        "大逃杀生存类型的作品大部分前期观感都挺不错的，这部也一样。",
        "质量挺高的爽片，看着很爽，每集也有悬念，好看",
        "动画好在设定吧，前面其实是真好看，到8集了，我倒越来越感觉不行了，女主白给那个，emm不拒绝但也不表扬",
        "这么多年可算动画化了，目前感觉动画化质量不错"
    ],
    "9": [
        "帅",
        "嗯，很好看哎，须藤要，后期黑化，期待有下一季。2022年10月18，晚上18:50费时一天看完。",
        "路人妹子都画得这么好看",
        "原作党不能更满意了，很好的还原了当初看漫画时的高昂感，要这男主魅力非常大，从凡人慢慢成长慢慢强大，和珠华关系说不出的赞，黄昏乌鸦突出一个霸气，求第二季。",
        "高中我就在想这部漫画会不会动画化，没想到在大学阶段的最后实现了",
        "在b站看了正版后，尤其是每期的封面，很好的体验"
    ],
    "10": [
        "当时看简介很惊讶，日本也有系统文了，很爽，但漫画后面变打怪兽了就没意思了。还有就是这么好的设定ntr同人好少",
        "老婆太可爱了"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22
    ]
}