{
    "1": [
        "犯人是一个揭露真相之前从来没有登场过的人。",
        "抵制月球人人有责"
    ],
    "2": [
        "小太刀，一言难尽，白开水的感觉"
    ],
    "3": [
        "工业垃圾，型月之耻。",
        "有几个单元剧还行，魔眼列车主线不怎么样...",
        "小太刀右京和B站评论区真是从来都不会令人感到无聊，看着一群智障在这种三流蹩脚侦探片底下扯whodunit这种不知上哪抄来的词还觉得自己很牛逼，可以说是很爆笑了。我对侦探片和推理片的要求是非常高的。都已经差不多十年过去了，型月的动画虽说在一直拓宽自己，但不仅是世界观深度还是叙事水准都还远远摸不到开场的门槛，实在是对这个系列彻底失望了。",
        "小太刀右京 nm$l",
        "这群人到底在干啥？但是小灰实在是太可爱了。",
        "卖男色，卖小灰，卖战斗都拯救不了的剧情。这部在我的标准里应该值4分，鉴于是月球作品，影响更加恶劣，再减一分",
        "剧情稀烂，节奏松散，分镜薄弱，只有人设能打，竟然还是追完了包装精美的屑作",
        "推理不是所云，演出毫无亮点，不合格",
        "原作本来就不行..."
    ],
    "4": [
        "二世虽然被称为王妃，但也是不是每集都得忆大帝的怨妇",
        "到底是戏仿推理剧，还是服务型月粉丝，还是致敬系列经典呢，越看越迷糊，揉了揉眼定睛一看，格蕾还真可爱！",
        "读小说顺便重温",
        "4.50。我是FZ厨，我也是大帝厨，可就这？我这爱屋及乌都爱不起来啊，这怎么能这么无聊？恕我直言，我不理解大家打这么高的理由。",
        "ED挺好听",
        "前六集原创还可以，后面的改编部分实在有写烂完",
        "2019.8.16",
        "三田诚懒到把以前的作品缝缝补补搬到动画说前六集是原创？哈，甩锅给小太刀还行。不过t社强无敌，小灰人设各种版本最好的一个",
        "这是什么寡妇传吗",
        "就挺意义不明的",
        "靠着一口微妙的月世界时髦感吃到了最后",
        "小太刀，干啥啥不行，搞寡妇第一名",
        "拍的啥玩意",
        "独眼女有点可爱，格蕾很可爱，妹妹超可爱，我永远喜欢稀神探女。",
        "厨力作品，说他是推理番着实不合理，推理过程全是内部设定，路人观感会很一般甚至有些差",
        "强迫症抢忍着看完了。主要的推理一堆自说自话，然后路人一堆乱捧。主角一副弱受，女主也看不太懂，反正里面主角没个像人的",
        "两话就让我感觉整部片子很蠢...这些推理太尴尬了。",
        "没有什么缺点，但也没有任何亮点",
        "前半原创部分做的很不错，后半部分主线故事讲得挺乱的并且感觉也不精彩  本片最大亮点是在演出",
        "小灰挺可爱的。第一集不错。",
        "呵呵",
        "这部怎么就好巧不巧看了原作，不看我可能还会觉得好点，或者干脆中间弃了算了。梶浦配乐+1分，二世可能是我见过的被动画泥塑最惨的纸片人，搞得我现在已经有寡妇PTSD了……",
        "大额头都看不起的月球片，怪不得，我怀疑日本月学和时钟塔月学是不是文理分家的",
        "想知道“中二”是什么意思吗，那就来看本作吧，纯粹的中学生同人作品感。设定这种本应该是型月最擅长的东西被流水账到这种程度真的很可惜，本身因为世界观的原因我从没当成推理看过，但在自说自话前能不能先用点心在最基本的故事和角色上，场景的表现力也是越来越差，真当所有人都是型月设定厨吗",
        "太过于依赖前作导致某种意义上没有真正属于自己的东西，大部分角色从其他故事中拼凑而出。将二世的转变全部归结为四战，主因≠全部，每集必cue一次圣杯战争和大帝仿佛二世没有属于自己的东西，好听些叫致敬难听点叫复读。小太刀水了六集才进主线又把主线改的支离破碎。打着魔术推理的名号大部分都用世界观来解释，无视推理的各种元素，本质是从二世的口中补充说明设定，推理本质为战斗服务。音监乏善可陈配乐重复运用变奏。",
        "又是月球一贯的雷声大雨点小和不讲人话。前期单元回还算有看点，后期主线剧情一塌糊涂。故事的侦探情节全靠瞎编，一堆不同片场的角色凑在一块割裂感及其严重。明明许多角色都没有参与进来，最后却都像是悟到什么一样集体上演生命大和谐。可能这就是月球吧。",
        "犯人从哪蹦出来的...",
        "加藤成这熟悉的不懂节制耍一些构图上的小聪明感觉在终将就看无聊了，主要实质没啥意思，你还不如正常点。。。// 第二话不是加藤诚没作妖好多的多的多了，希望以后也不要作妖。//这原创妖怪推理剧本真尼玛菜。//当我前面放屁，列车篇开始有原作对比真是日了狗，想看的各种都没有算了，各种东西还一起逼格狂降low的不行，飞碟我特么再也不黑你了，tryoca真的不配滚吧。",
        "魔术推理？! 你说这个谁懂啊？",
        "等了一季。结果就这种东西。fate无缘啊",
        "看了目前播出的这几集，感想：制作精良的流水账。。几个小事件都很无聊，然后主角们卖卖萌，没了。"
    ],
    "5": [
        "不如废狗终局动画无聊",
        "这种带魔法的就不适合做成讲逻辑的推理，揭开谜底也不会给观众豁然开朗的感觉，然后吧fate/zero和fsn都是战斗番，风格上跟前后作都不相同，总而言之就是经费到位成功做了个四不像出来",
        "贡献了《云雀》，非常好。",
        "初看观感挺一般，等等，小太刀？剧情合理人设不崩就是胜利",
        "作为番外补充世界观不错",
        "莱妮丝和格蕾",
        "主角很色很可愛...\r\n劇情就算了",
        "逐渐无聊",
        "5.5",
        "神神叨叨的设定集动画，侦探戏部分过于机械降神，但是gray很可爱是加分项",
        "能看，但剧情一般，整体来说算不上好看，型月还是适合做日式都市奇谭风格的作品，让它做哈利波特属实是有点不对路子了。",
        "看看小灰｜小灰可爱",
        "惨遭小太刀当脚本。ED不错。",
        "非月球人，看说书很坐牢，格蕾丝可爱",
        "当同人看好了",
        "最精彩的谜题是序章，可以说是糟蹋了这个设定",
        "比想象中还要平淡，格雷挺可爱的但除此之外都很一般。",
        "一般般吧，就想看看孔明除了在迦勒底加班之外的生活",
        "看不懂，oped还不错",
        "我这都看了个啥",
        "都啥玩意儿啊",
        "小灰很可爱 但是推理失格",
        "补标。发现这个和隔壁的异度侵入id不是很像嘛。",
        "5分送梶浦大妈不用谢，歌是真的好听，小太刀右京是真的拉胯",
        "月厨力满满",
        "小太刀你太猛了",
        "让加藤诚拍月球动漫可惜了。",
        "事实证明只要有个好的原作底子，就算是型月出品，就算是小太刀右京做系构，故事也还是能讲得不错。\r\n————————————————————\r\n看到解谜部分，收回前言。",
        "什么垃圾",
        "这就是你们吹爆的终将监督？\r\n分镜演出又尬又没味，单元回节奏突兀，主线回直接就悬念不是悬念伏线不是伏线，我也懒得念怨妇二世是不是OOC，反正腐女?没了。",
        "失去了小说那种讲设定的快乐，动画二世集集跟个gay一样回忆大帝，真是恶心，小太刀右京何德何能继续混业界？",
        "1/ 文字的话还能靠对魔术系统的兴趣读下去，但动画中就只能是纯粹的解说。毫无推理的趣味。直到篇末韦伯才稍微放得下一些，虽然觉得太小气了，但这也算符他个性。",
        "制作+1 故事+2 观感+2",
        "看完, 但观感很稀薄... 挺希望能出橙子出来那章的. 但这制作水平真是一言难尽",
        "我是谁？我在看什么？为什么在看这个？",
        "有点浪费这高质量的OP和ED，除了特别篇和第一话其他回数都太平庸了。最终回的梦境情感渲染上主要还是完全在靠FZ的情怀，我个人感觉和角色感情有分割。魔眼列车后面几回画面还崩得厉害。厨力不够真的不推荐看。",
        "越看越觉得这片浑身上下散发着一股《丹特丽安的书架》一般的气质，丹特丽安还有点有意思的情节，这边的魔术推理就让人完全提不起劲了。比起名侦探韦伯还是更想看二世和圣杯战争有所交集的部分。",
        "没拿到魔术师八级证大概是看不懂推理的……寡妇好吃，各个人生阶段的寡妇都很美味！",
        "能看",
        "这个季度能看完的两个轻改之一。",
        "我不是月厨所以“还行”，如果我是的话大概是“较差”？",
        "只能说是制作尚可，但情节和人物塑造都一塌糊涂的流水账。扯淡卖人设就完事了，表现出的浮躁和冗余让人难受。",
        "没什么有趣的，能看完是个奇迹？",
        "看完0话期待到不行的我一定是个SB。我想看的是为了救学生毫不犹豫地赌上圣遗物、双腿颤抖但强撑着庇护莱妮丝的二世，单单把他刻画成一个消费情怀的寡妇实在是太浪费这个角色。倒是小灰义妹都很可爱，尤其两位中之人不论音色还是演技都非常贴！看在这点上加一星（活宝双璧也很棒然而戏份太少(˘･_･˘)）",
        "有点无聊吧，我以为侦探解谜动画呢",
        "高开低走，第一集播出时还是7月番里观感最好的呢，可惜了",
        "小灰真可爱。除此之外，脚本迷 制作烂，小太刀赶紧滚去写博人传",
        "三田诚原本就拉了跨，小太刀也只能跟着拉跨，加藤诚就这么上当了。推理部分毫无说服力，内容不够拿大帝凑，最后变得只有小灰的人设可以看了",
        "我这是在看名侦探韦伯？拿胡扯的魔术原理和故事设定当线索这推理谁跟得上来啊，剧情看得是一脸懵逼，可惜了这画质",
        "别把中年男人搞得跟失恋少女一样啊……这种不知克制的地方和加藤诚泛滥的构图具有奇特的统一性。还是期待来年青木英新片。",
        "文戏推理部分传承自原作小说般无聊、无趣",
        "连主角内心矛盾也靠背书，不止是推理小剧场套路死板而已了。反观取材对象的FZ，当家花旦saber都换了副气质，要的不就是这气势",
        "系列构成: 小太刀右京//这片也就这样了，高开低走，掀不起什么水花来。小太刀的业务水平只够搞点三分钟破案级别的东西，一旦剧情量超过两集观感就会出现断崖式的下跌。期待你月继续把其他原作质量不错的作品托付给各种乐色关系户，砸招牌丢面子的下场近在咫尺。",
        "结局的演出也太粗糙了，不忍直视，甚至有点搞笑",
        "制作还行，但是套用几个月球人讲着套路的推理故事，不是很有意思....../前五话单元剧略无聊，也没有讲清楚设定/第六话日常回略PPT/第七话开始节奏快的过分了，在之前设定没有讲清楚的基础上看，简直味同嚼蜡......",
        "各种方面都崩了。。",
        "画面中透露着贫穷(bgm38)",
        "味同嚼蜡，也就最后一幕的情怀可以称道了",
        "我也没想到，非原创的后半部分居然要比原创的前半部分更糟糕。。。如果说前半部分是过度粉丝向的无聊和怨妇般的不断重复，那后半部分就是自说自话的推理和“设定全靠加”的黔驴技穷，只有格蕾小姐倒还依旧担起了本作的颜值大旗，总算是没有全部垮掉。",
        "fate还能出部能看的动画片吗？",
        "这自说自话的推理也太蠢了，没有上田和水濑祈我应该是看不完的",
        "所有角色都像怨妇，推理小说里面加了中国功夫似的胡来，流水账一样的剧情",
        "小太刀右京这傻逼",
        "寡妇美颜盛世，但是案件还是白开水过头了，地球人告辞",
        "抛出悬疑，直接破案，观众只需在曾经不知道扔到哪儿的前传细节中拼命回忆。梶浦nb",
        "这原创还不如原作呢",
        "剧本写得什么玩意儿 白瞎了这么好的音乐和背景"
    ],
    "6": [
        "Fate/zero之后的世界，大帝的身影还在一直指引着孔明。",
        "应该挺一般的，整体平淡，节奏也算不上好，画风我也不喜欢。但因为补充了不少设定以及情怀内容反而看的挺起劲。",
        "第一集还挺好",
        "冲着格蕾来的，发现是fate的衍生作，完全看不懂，但bgm云雀不错。\r\n战斗啥的挺一般的，我对这些无感的说。\r\nfate党的体验应该会更好吧。",
        "剧情稍拖沓",
        "粉丝向，fz联动频率略高。观看有门槛，非核心粉很难跟得上思路。单元回及格，主线拉胯，我这个路人粉看了两遍也就半懂，可惜了优秀的人设、配音以及印象深刻的配乐。虽然howdunit似懂非懂，但所幸whydunit倒是易于理解。魔术师们为达根源的不择手段和扭曲的价值观，是促使事件发生的根本。但这种与常识、道德的冲突本应更加震撼，而失败的叙事淡化了这点。尾声与征服王的对话，算是为数不多令人满意的地方了",
        "月球同人，zero官方同人续作",
        "剧情安排有点莫名其妙，人物行动动机也是，虽说是魔幻题材，也太不合逻辑了。分数给音乐和妹妹",
        "【历史记录】2019年7月\n不是很喜欢",
        "黑长直寡妇真香啊！",
        "很平淡//现在能想起来的只有OP是纯音乐了",
        "没什么感想，没什么优点，不过不至于不及格",
        "还可以。",
        "音乐和人设还原还行",
        "观感一般",
        "作品融合了推理和魔法，本应该非常有趣，为什么我看着有些无聊呢",
        "名侦探韦伯，剧情凑合，ed不错",
        "算是番外吧，就当看美少女了",
        "问题有点多，制作加大分，监督果然垃圾，这么好的制作却只有这个水平。",
        "就设定有点意思，悬疑？",
        "如果不是小太刀担任系构，本来可以是一部优秀的作品",
        "有点无聊，就当补世界观看吧",
        "这玩意儿都看得动？",
        "没什么印象，一般吧",
        "要不要跟隔壁虚构推理一样",
        "单元剧 还行吧",
        "主要靠情怀（还有男酮寡妇）。作画质量波动有点大，音乐还是不错的。",
        "小太刀也是个神人，能够把一百分的原著改成不及格也是厉害的，全篇下来就看看格蕾了，明明圣枪拔锚圆桌会议开始那一段特帅的说。",
        "路人劝退？|跟隔壁消防队一样，食之无味，弃之可惜，不过这部偏向“可惜”，消防队偏向“无味”",
        "剧情已经没什么印象了。。。",
        "oped和无双",
        "undefined",
        "小太刀收手了，但也只是中规中矩的型月作品，比起三田的原作还是有距离",
        "不过不失，小灰可爱",
        "如果这是单纯为了看孔明和格蕾的话其实还行，剧情上只能说太典了",
        "小太刀fm",
        "人设很抓人，但剧本方面拉跨（小太刀什么时候滚出型月动画），其他方面一般，差不多及格",
        "番剧评价：只能说质量尚可。",
        "一般般",
        "本来是来看王妃的，但格蕾太可爱了www",
        "fate宇宙作品的番外故事，架空推理，观众只能从作品营造的氛围中获得一种悬疑感，完全不可能主角一起参与推理。而且作品中有很多类似“好冷，像西伯利亚一样”这种不说“人话”的陌生化的表述方式和全员游刃有余的表情，故意打造了作品的“艺术感”。导致观感很不流畅，也很难抓住眼球。最大的亮点就是制作了。",
        "补评",
        "前几集观感还好，后面就有点奇怪，不过ed是真的强，小灰也很可爱，中等中等。",
        "很好，我是说梶浦由记的音乐",
        "这人设有点不太行啊，小太刀更是重量级",
        "6",
        "反正本来就没有书，怎么搞都不算吃书。",
        "看了动画里的小灰和莱妮丝只想把坂本打一顿。",
        "推理故事不太喜欢啊，没有啥史诗感？型月世界下新角色的出现需要一些适应时间；啊，妹子好评。",
        "来看看型月的科普也挺好的，本着月球魔术推理，却被草率的演出显得落差感，就当韦伯老师社畜打工辛酸史吧\r\n（2019/7/6-9/28b站）6.4",
        "韦伯实在是太娘娘腔了。。。",
        "事件簿原作很大一部分重点在世界观构造上，看三田一步步描绘整个魔术世界及其对应的现实传说是一件对月厨来说很享受的事，很可惜这似乎太难为小太刀了。不过这或许也是企划整个的问题，我既不知道为什么要在开篇加上好几集原创，也不知道为什么一定要从魔眼收集列车而不是剥离城或者至少是双貌塔开始做。总之结果就是这样一部赶剧情的流水账庸作。",
        "月球人毕业之后才看的，已经想不起具体细节了，姑且打个六分印象分",
        "中二同人作既视感，莱妮丝和格蕾倒是蛮可爱的",
        "我可以吐槽一下标题欺诈吗？\r\n看见事件簿三个字，以为是动画中比较稀少的推理题材才来看看。\r\n结果嘛……侦探役使用的全部是现实世界不存在、之前也没有剧情铺垫的线索，这使得观众要代入侦探的视角是不可能的。推理氛围什么的，完全不存在的。",
        "格蕾可爱多给一星",
        "魔眼搜集列车篇有点赶",
        "太寡了……",
        "小 太 刀",
        "相比原作还是有差距 原创活也不太行",
        "补标~  感觉是一般，脑袋里没剩下些啥了。噢，还有格蕾。",
        "主线之外也意外的有意思，还行",
        "原著党失望",
        "话痨二世事件簿。",
        "冲着王妃跟格蕾去看的，还不错",
        "根本不算推理作，ed+1星。",
        "音乐，人物，原画都属上乘的型月世界粉丝向作品，但是由于制作精良，即使路人也可以看得很乐呵，还是那句老话说得好，有钱真的能为所欲为！",
        "格蕾帅啊",
        "一言难尽",
        "基于型月世界观的推理故事集，有趣。//格蕾好可爱~",
        "甜美的设定",
        "简简单单的不吸引人，追的过程全是无聊的痛苦，最后弃了",
        "平平淡淡，主线有点发挥不好？",
        "观感挺奇葩的，前面单元回不错，后面进主线设定也没咋抛，剧情也没解释清楚",
        "你说这些魔法推理，谁懂啊",
        "因为一开始对小太刀的期望很低，所以看到最后也算可以接受。",
        "一股寡妇味儿。角色都好怪啊，年纪大了我已经看不下去宅味儿而这么重的怪角色了。OP好他妈炫酷。",
        "剧情有些无聊，但只要格蕾可爱就行了（）",
        "6.3",
        "Grave for you",
        "在某种程度上证明了有时候非原著党能比原著党看得更欢乐，而不会产生过高的观前期待。对于原创的粉丝向前六集，我没多少违和感，但是制作方为了打帝韦伯CP也真的太过了，见缝插针地塞回忆杀。或许这番最大的意义在于扩展了fate世界观，实现了“魔术+推理”的另类拓展模式，世界观本身很有创意，遗憾的是推理本身说服力太弱，连柯南都不如。",
        "日常缅怀大帝\r\n经典台词：“头被砍掉人就会死，这是我们的先入为主”\r\n对不起 不该先入为主",
        "这韦伯比fz里还中二，实在不喜，以及战斗场景比起飞碟社制作确实太拉跨了，勉强给7吧",
        "OP ED优秀，格蕾很可爱。但是小太刀你他妈的都干了什么？你他妈的都干了什么？",
        "名侦探王妃",
        "好能gay",
        "絮絮叨叨",
        "姑且一看\r\n/看完追评：还是有感人的点啊 执念和解放 挺好",
        "不是型月厨只能舔舔グレイ了，うえしゃま配音好评。前几话观感还不错，后半主线感觉一般",
        "设定虽然有些繁杂，不过grey还是很可爱的啊prpr",
        "人设我可以……",
        "小太刀你不要过来啊啊啊啊啊啊",
        "推理有点失望",
        "作为轻改而言只能说一般了，最重要的二世塑造实在难以恭维。大帝多次出现就是过度消费老粉情怀，严肃认真、独当一面的严师埃尔梅罗不是怨妇韦伯，就这一点上来说小太刀还是滚蛋吧。虽然如此，最后一集还是把眼睛看湿了，不止是怀念大帝和韦伯，也怀念那段追fz的时光。",
        "居然是個推理番, 我也是沒想到呢. 推理有的地方略微覺得還是有點一本道. 12集很過癮, 13集又很溫馨. 話說韋伯, 想不到你是個這麼柔弱的男子. 好了好了, all韋伯我吃還不行嗎~",
        "这是啥？我看了个啥？？",
        "一般般",
        "虽然我承认13集最后一部分还算能打动人，但前面韦伯的大帝PTSD渲染太过实在让人厌烦。从动画表现来说，除了日常和后日谈外，实在看不出什么旧月味啊，坊间流传是怎么回事？也就第一集能看，列车事件框架还行，但所有角色都像按照设定机械表现的劣质演员一样，叙事也抓不住重点，好歹有推理部分，总得理出一个解谜的线索吧。表现力稀烂，只有卖人物成功了。",
        "前半部分原创还不错，后面无论是节奏还是制作都有问题。",
        "十年了，韦伯当上了魔法系侦探了。虽然都是推理系的剧情，但是原创与改篇的篇幅比例和风格也差太多了，这样一看原创部分更有意思。作画质量保持得挺高的，配乐还不错。",
        "那么问题来了，小灰能不能届到呢？",
        "剧情是什么，舔小灰和妹妹就行了。",
        "小太刀是真的不行",
        "我觉得吧 前几章可以呦，然而到了后面 肉眼可视的结果",
        "舒服的观影体验",
        "角色几乎都是推动剧情发展的工具，没有让我觉得好的地方。",
        "不行，越往后越失望，叙事太差了",
        "主线太快，原创后半段尴尬，主线的量明明能扩充到8集左右，只做了6集，狮子劫的部分几乎只是为了旧角色刷脸，小太刀没有做系列构成的能力",
        "前面的单元剧略无聊，不过后面的列车事件还算不错。",
        "动画十分一般，推理...笑笑就好\r\nOP和ED都很棒",
        "一般，看小说觉得还不错，怎么改出来就感觉很奇怪呢？是演出的问题吗？",
        "润润的反派我爱了",
        "我是不懂你们fate啦，不过这个妹妹还蛮让我喜欢的",
        "是真爱",
        "在我认知范围边界之内的，最后的中规中矩的月球作品——又是属于那种非常容易讲好的故事（然而讲得也不是太好……）\r\n本来我还以为是青年教授当上系主任以后在科研理想与项目行政间纠缠着的日常……结果是最没什么技术含量的玄幻推理。顺便 这个ED也太棒了吧",
        "名侦探韦伯，推理完全搞不懂，感觉最喜欢的还是06话，看看妹纸的日常多好，妹妹真可爱",
        "OP不错（除去画面），ED不错（画面加分），第0集不错",
        "小灰是真的可爱，又能看见会动的所长lily了。前几集原创回时在想为什么还不进入原作魔眼列车篇，等到了列车篇又发现节奏改的稀烂，反而没有前面的原创单元剧有意思。对于大帝的情怀这块感觉用力过猛，搞得有点反感。",
        "这 观看门槛也太高了吧。。实际看下来应该算是 优秀的粉丝向作品",
        "算是还成，个人感觉前半原创的单元剧要更加好看一点。妹妹超可爱b38",
        "TROYCAx加藤诚，黄金组合//看王妃到访巴比伦，想起日前参观的佩加蒙博物馆，有些感慨。水濑祈这个抖s声线好棒w//咖喱枪nb///最终话跟征服王相见那段还不错。前几话惊艳，后半有点无趣，6上，但够不上推荐。",
        "格雷和妹妹都超好舔",
        "十分fans向的番，幸好不必读过原作，作为纯fgo御主的自己，以游戏向来的认识，也能有不错的观感；不过尤其是前半部，以每一集的节奏来说，几乎可以完全照搬进fgo副本：看剧情，分析，然后打小怪，三面大幽灵，主力格蕾宝具一发带走……",
        "前6话是原创反而觉得还不错，后面剧情越来越看不懂了！但画面，音乐真的棒，光凭这个也能看下去",
        "制作好穷啊",
        "年轻的小所长和摔跤女可爱",
        "2019-10-09~10。类似《丹特》《GOSICK》那样的欧风神棍伪推理剧。后半主线比前半单元剧无聊的多，虽然从原作风评来看应该是被动画组改崩了……角色还是比那两个有趣不少的。画面水，不过本来也不是当战斗片来看所以能忍。配乐个人心中fate系（不算空境）最佳。【【补番前建议先补《Fate/Zero》和《空之境界 未来福音》】】",
        "后几集真的没意思，魔眼列车篇全跳了直接看最后一集就行了",
        "神奇小太刀，我再也不想见到你",
        "不是月球人应该会看得很无聊",
        "蘑菇吃设定，三田诚吐设定？这推理有推没理啊。圣遗孀每集一哀大帝就差没放“阿姨大哟”了。",
        "论如何用推理的语气胡说八道，制作水准不错。",
        "………………",
        "小灰真可爱，然后没别的了",
        "很多设定get不到，稍无感不过看完了",
        "作画2分，剧情1.5分，音乐2分",
        "毕竟是你月。该看还得看。//真就寡妇门前是非多。格蕾好舔，所长好舔，没了。推理属实8行，打斗也就这样。不知道fgo6章怎么样。",
        "剧情睿智，画面音乐可以",
        "原创部分好看，改编小说部分节奏很迷",
        "这推理有些胡扯，也没表现好韦伯的优秀魔术教师的一面，这个先原创再直进小说卷四的改编，塞了一大堆各部fate的角色，从独立作品角度都是有缺陷的。只有ED和ED首次运用的第二集最好看。过于FZ粉丝向，我不是为了FZ里的韦伯大帝来看这部动画的。",
        "没看过原作也能津津有味，但是比起二世，还是喜欢十年前那个韦伯。",
        "寡妇好看就够了",
        "格蕾好可爱，其他不记得了",
        "看完最后一集就能实锤动画组想做的不是悬疑也不是打架。当然动画要表达的情感如果是三年前的我看估计我会打7.5分，但是现在看来太不男不女了。然后加上平庸的脚本和演出，6分不能再高。",
        "格蕾很可爱，梶浦大妈的ed很好听，小太刀不负众望再做了个烂片可喜可贺可喜可贺",
        "又一部fate動畫，講述了發生在時鐘塔和偉伯身邊的故事，梶浦的音樂很貼合氣氛，偉伯對大帝的執著描寫得很棒，但前半部原創的部分敘事比較隨意，把作案手法都賴到魔術上，而缺乏嚴謹的邏輯，列車篇則莫名其妙的結束，屬於比較可惜的作品。",
        "我比较菜，看不懂，就这样吧",
        "fgo厨的我看完并没有觉得有啥亮点，故事没什么张力和大起伏，也就作画比较稳.",
        "看得懂推理，和手法，不如名侦探柯南易懂",
        "#0还成。单元剧都还挺有意思的吧。进入主线以后不好看了（。）但是帝二世是真的。",
        "Fate/Zero中一个很受欢迎的支线角色韦伯和大帝的后续外传故事。“魔法推理”的设定有些尴尬——魔法没有其他Fate系列眩目（透露着一股贫穷味），推理是“本格”的另一个极端（所有谜题都是观众不知道的“魔法”）。唯一的亮点就是格雷的形象塑造，以及给韦伯大帝线终于画上了一个句点。",
        "部分演出别出心裁，但重头的列车部分有些垮了",
        "前半还好，进入主线后都是什么东西。能不能不要跟个怨妇一样天天加戏哦。",
        "牵扯到魔法的“推理”本来就是“你说啥就是啥”所以先不提，但是其他部分就显得不上不下。期待中要么就少提大帝好好做推理，要么就把大帝做成主线把情感变化展现得更清晰一些，可实际上到最后做个梦还是有点突兀。而且既然要让小灰卖萌，那就多上上心啊，这似卖非卖让人多难受啊。/ 6",
        "不是月球人不建议观看，什么时候出双貌塔篇我要看橙子。",
        "差不多可以盖棺了，真一般……不对应该说是真烂。前半原创枯燥，后半正片节奏跟流水账一样，第十二集一点都没表现出来原作的紧张感。最关键的圆桌决议全是金光闪闪的炫光特效，对比一下原作插图肃杀的气氛高下立判。每集都在生硬贩卖情怀，刻意卖腐……甚至连卖腐这个词都配不上，顶多是卖寡妇。这锅肯定不能小太刀一个人背，加藤诚快被我拉黑了。最后一集勉强还行，加一分。",
        "食之无味弃之可惜，前面设定多的看的脑壳痛，后半部分的推理仿佛在逗我笑，各种魔法杀人，韦伯说什么就是什么呗。看到最后只有包装和音乐在线。",
        "格蕾和妹妹真好",
        "开播前担心的原创部分做得不错，反而后半段的原作改编部分改的很乱",
        "还行吧 有小说在难以推荐 不过妹妹和小灰真可爱（",
        "画风好看 但剧情比较无聊 全程神棍推理 最后魔眼篇幅过长又不是很精彩所以总体观感非常一般 很多设定没有解释不知是要补其他作品还是后面才会交代 总之单看这作动画的话会有很多疑问 格蕾可爱 但打斗场面不够精彩能表现的地方不多 韦伯和大帝的关系还是令我很感动的 可惜大部分人都只有非常肤浅的认识 总之总体来说不算精彩 不过有续作的话大概还是会追吧",
        "算是及格了，加藤诚算是摊上鬼才系列构成了",
        "ED好听声音很甜，格蕾好可爱。不知道是谁说这个是推理的，但是在月球世界里推理很没存在感，最后抛出个新设定界解密就完事儿了。剧情上有很重的设定盖过表现力的问题。然后很多吹的很牛逼的人物，在剧情中却连简单的问题都没能解决，结果就是让观众感到强烈的失望。其实FATE系列或多或少都存在一些，不过这个比UBW还要严重，没有很好的展现魔法使的世界观、能力与独特的氛围。",
        "格蕾＋1分，其他真不行",
        "粉丝向，尤其适合帝韦伯粉，每集开头寡妇福利（可惜我对此无感）。前面6集原创拿来展现角色，于是据原作党说正片的列车篇砍了很多细节、做得很赶，说明本质还是做广告嘛。剧情食之无味",
        "没有期待的有趣吧",
        "节奏有点赶。。OP,ED都挺好听的",
        "不明不白完结了，几乎一个人名没记住orz",
        "平淡",
        "一分是給格蕾，真香",
        "“守墓人与猫与魔术师”好评",
        "炒zero情怀的一作，文戏乏善可陈。但最后我还是真香了。另外梶浦的ed真的真的太好了",
        "寡夫门前是非多（X",
        "原创部分还可以，到原作改编部分节奏就起飞了（",
        "算是你月最近能让人愉快看完不会太想打瞌睡的动画 期待十月",
        "悬疑的气氛还可以，但是战斗做得太拉垮了",
        "虽然打着推理的旗号，但是我完全没有看懂推理的情节（可能是我不懂魔术吧）。前面六集原创说实话剧情也一般，后来的列车篇好歹讲了点东西。",
        "一路跳着看感觉质量还行。小草莓声音真好听",
        "正片5星及格，ED+1星。",
        "综合质量还是挺高的，但老纠结着F/Z的一些老设定还是有点突兀，另外，这根本不是推理.jpg",
        "上色风格还蛮讨喜的",
        "<6.2>不管是韦伯、孔明先生还是他们的集合体埃尔梅罗二世，都拥有一种悲天悯人的感情围绕在他身边。然而故事中除了他对格蕾的关怀以外，更多的表现出是他对过往念念不舍的哀怨。诚然与大帝的关系这条线是前作中书写深入人心的一段，但是过于多次的提起这段往事，只会使他失去自我。魔眼列车感觉是个好故事，但是演出过于朦胧不清，至于推理，我称之为魔法。",
        "没有对比就没有伤害，各种模仿飞碟桌反而更觉得是飞碟桌的下位劣化。",
        "看完前三集（包括0）我还觉得这片有当时看空境的感觉，事实证明我想多了，如果前期的原创单元剧是偶有亮点的话，列车篇就是意义不明，叙事流水账，设定随意骑脸，不像探案更像是装逼。不过最终回不错，在这个魔术师不用当人看的世界观里，多了份人情味，不过仅此而已。",
        "推理情节过于迷惑，但是troyca真的很良心，在这样的一个7月里属实清流派。\r\n\r\n划重点：青木英",
        "日常部分和后日谈氛围不错，推理和主线不怎么样。主要靠角色撑场。",
        "意外的不错 ed++++ 超级好听//差点味 不过和大帝的对话蛮让人感动",
        "有股哈利波特+福尔摩斯的味道。优点：对于非月球的路人观众也还算友好，没有太多月世界乱七八糟的设定，画面和音乐都很精良。缺点：推理部分太差，前几集还好，做到重头戏魔眼收集列车部分就各种跳跃，节奏乱七八糟。逻辑上前因不搭后果，只能靠各种玄乎名词拉B格了。",
        "GAY片",
        "因为小太刀还是降一分好了，真的晦气啊//Type-Moon系列作品中仅次于FSN,FZ的动画",
        "舔小灰就完事了，另外ED真的不错。",
        "除了gery很可爱 OPED好听没什么优点。妈的你们在说什么玩意儿？列车篇后两集在说什么？？？/看完了也不知道发生了个什么故事 月球都这个吊样 妈的能不能讲点人话。但 小灰很可爱 所以我就原谅了",
        "推理题材最重要的是剧情了吧，可是这乏善可陈的完全撑不起推理啊，主线没介绍清楚，倒数第二集节奏又这么差，只能打个及格分了",
        "Whydunit：为什么你们都喜欢绕着弯说话和扯一些吓唬人的名字和理论？",
        "格蕾可爱！魔眼搜集列车部分的悬疑感太差。",
        "有种终于完了的解放感。小灰/妹妹，troyca+加藤诚，op/ed是我坚持下来的原因吧。一直消费情怀，劝退的魔术推理，你们开心就好。",
        "有点高开低走吧，整体风格倒是对自己胃口，可这叙事水平和原创剧本……只能说小太刀就这样的水平了，不过魔术推理本来就不是什么好点子，另外韦伯的大帝PTSD都快把我看出PTSD了，真就是靠小灰等一众女角给自己回血了。",
        "首先不能当推理看，当FZ的真外传看会舒服点，梶浦的OP、ED加分。0、2~5话超棒，主线几集反而特没劲（类似实教的最后几集，你憋将近两个月才放一个大招，追番党急的要骂人的），人设不耐看还偶有崩坏。第12话月球人也说做的太次了。打6分。",
        "一般般",
        "我没看过原作，格蕾很可爱，所以整体观感还行。",
        "一集比一集难看了",
        "型月动画的新尝试，小太刀的不知道第几个简化版剧本。虽然与原作相比大幅简化剧情，但是尚可自圆其说，不过主要是冒出很多彩蛋人物服务粉丝们。值得一提的是，6原创＋7原作的编排我倾向于将来可能会有续作。",
        "情节又臭又蠢又中二，角色逼格还低，真的就裹脚布噢。",
        "几个水军评论把我看笑了",
        "没看过型月，还是不太能理解其中的许多梗，所谓推理也不太吸引人的亚子。",
        "还行吧至少画面其他就…",
        "不差就是了",
        "废话扯了一堆...",
        "0集和1集渲染还是足够",
        "期待后续！第一集节奏很棒\r\n小太刀我****"
    ],
    "7": [
        "推理倒没有特别的感觉（主要月世界特别是魔法世界观下做侦探推理本身就很违和），主要是来看小灰和莱妮丝的。",
        "格蕾可爱",
        "中规中矩，能再见到韦伯是挺好的",
        "小灰很可爱",
        "某中意义上的zero的后篇吧，还行",
        "中规中矩",
        "作为路人观感还算可以，男主人设讨我喜欢。云雀也很不错有加分。",
        "补标，甜",
        "剧情一般，但人设、配乐和制作够顶，都快过去4年了换过很多歌单，始终会有一首云雀，始终记得格蕾（可爱）",
        "一路平淡到结尾，为了这个结尾才耐着性子看完，好在觉得不亏，云雀很好听。",
        "观感还算不错，格蕾太戳我了",
        "7.2",
        "中规中矩",
        "意外的还行，前提是别把这番当推理番来看。。。一切事件都可以用魔术来解决。魔术，真的强大。",
        "韦伯和大帝的羁绊依旧动人",
        "跟悬疑不沾边，剧情平庸，但是配乐和人物塑造都很优秀，7.5",
        "没想到居然没被小太刀糟蹋，还是原作太好了",
        "纯粉丝向，音乐和人设还行。",
        "名言实践 寡妇门前是非多，这场人生的旅行还开心吗",
        "补标/害行，中规中矩无聊了点儿，但小灰真可爱",
        "还行吧。梶浦由記配乐真好，小灰很可爱",
        "格蕾好可爱",
        "型月柯南，小太刀滚出业界",
        "退休master的名侦探生活",
        "当时看fate时大帝和韦伯组印象就蛮深的，有个外传看自然是不错；即使不了解设定，但作为外行看个热闹，当作一部奇幻作品来看也挺不错的。篇幅不长，不少登场人物都很有特色，能给人留下印象；看到当年的少年韦伯可靠的加班样子，也蛮有趣的。",
        "小太刀能不能死，埃尔梅罗这么帅，妹妹也可爱",
        "undefined",
        "还行，观感不差",
        "7",
        "小太刀你必死",
        "小太刀我恨你",
        "补标",
        "前面的单元剧更有意思",
        "补标，印象中还不错，制作稳定，但不太记得剧情了",
        "制作不错。",
        "事后回来写评，感觉其实是来看小时候的所长",
        "剧情有些没看懂，总体水平还不错，没太能理解一些设定，看着姑且能够接受，没什么特别的印象了~大概能补充点设定？",
        "不错",
        "制作中规中矩，作画也算在线，基本是个型月主世界的设定集，型月四大名著粉看的还行，推理以设定为主。但解说和讲话时周围人会停下来太尬太扣分了。。。6分。。。额外+1分是给格蕾和ED打的，梶浦这次的歌不错，韦伯和格蕾的羁绊在ED中表现得很有韵味",
        "剧情没什么新意，不过fate至少有个人设保底，观感还行。",
        "傲慢是创世者的特权",
        "愿病魔早日战胜小太刀",
        "没看原著，只看了动画，还行",
        "制作还行，起码我能看下去",
        "没看过原著，单纯从动画党的角度来说还是感觉挺不错的。少数地方确实有些没处理好导致感觉莫名其妙，但是总体来说制作精良故事完整",
        "我觉得智斗挺不错的，就是有点太过于注重仪式感了",
        "我对这种所有单元回基本可以串联的作品毫无抵抗能力。\r\n这部作品6.8分应该更合适",
        "不知该如何说起，给个情怀分，剧情确实挺无趣的（",
        "有点无聊，主线比单元好看，8分给格雷",
        "其实还蛮有意思的一些奇妙推理 魔法推理第一次看哈哈",
        "不得不说魔术界的推理果然不一样啊，诺克斯十诫什么的都是不存在的，不过小灰和莱尼斯好评",
        "对非型月迷不是很友好 在世界观上为fate系列作补足 也以此为展开的一系列魔术故事  进入魔眼列车篇后故事还是挺精彩的 以设定和魔术推理为卖点 推理性很弱但是很有趣 重点是格蕾娇嫩欲滴的嘴唇啊！！！",
        "小太刀算是没什么发挥了",
        "格蕾很可爱，小太刀不要\r\n特别篇真的有点ptsd了，奇蛋也是这样。\r\n一部串起了FGO，Fate，魔夜，月姬的作品，型月宇宙，在此成立！",
        "音乐很好听",
        "单元剧和主线的矛盾",
        "小太刀抄不好作业也不是第一次了，三田的原著可谓是其写力和适应能力的极好体现，动画的节奏还是微妙得不行，及格水平但是看在义妹，原著和音乐的份上可以给个7",
        "前面原创几个案子套路差不多，也就看个鲜，阐明作品风格，有点像魔法世界的名侦探柯南。后期主线还挺有趣的，虽然动画节奏稍微有些粗糙，但至少动画党观感不差，几个反转都意想不到。总体来说作为王妃和大帝的情怀作，表现还可以，值得一看。",
        "在fate IP下面各种改编作品中已经是相当不错的了",
        "グレイちゃんは可愛過ぎるだ",
        "小灰可爱",
        "可惜没橙子",
        "补标，格蕾可爱捏，叙事节奏还行",
        "格雷",
        "一个穿插了很多不能被忽略的主线剧情的外传，时间线在第五次圣杯战争前。小灰超可爱。",
        "动画改编一般 总体还不错",
        "丰富世界观，小灰可爱",
        "老婆.jpg",
        "小说挺好看，动画的改编基本上是商量好只做一季的结果，彻底断了往下续的可能。",
        "一本正经胡说八道的魔术推理，看点肯定不在推理",
        "就是冲着韦伯和大帝来的，虽然缺点不少但看的还是挺开心的。",
        "整体的风格与氛围都非常不错，推理色彩与型月世界观与英伦风尚的融合作品，前面几集原创剧情还不错，可是后面魔眼列车改下来还不如前面原创的。个人评价7.0/10",
        "1月份看了第零集感觉还不错，一直都在看fate但从来就不是月球人，感觉质量挺好的，继续看下去",
        "月厨看个热闹就行，没接触过fate系列的不推荐",
        "月厨向动画，对于路人来说魔术推理应该很怪……说实话我自己看来也很怪，不过有型月知识打底还是能看的比较开心，嗯还有梶浦由记",
        "大妈的音乐太顶了，完美诠释了侦探的悬疑，魔术的隐秘，ed无论是音乐还是画面演绎都太有感觉了。作画很细腻，英伦风看着挺舒服。格蕾爱了爱了，披风配披肩，格子裙裤袜短靴太可爱了。剧情一般吧，有小太刀掺一脚的不敢奢望太多。",
        "标签补全//还好吧",
        "op和ed很赞，制作精良，剧本只能是在蘑菇式故弄玄虚的名词与设定下写出的凡作，很三田诚。",
        "对大帝的念念不忘的王妃最终看开了，明白这一切只是自己的一厢情愿，而自己还有新的目标该去完成，王妃终归是成长了",
        "音乐不错，剧情比较平淡吧，不过也算有趣。",
        "女主太可爱了",
        "女主美腿。",
        "和原作专注华生（格蕾）视角，新本格味满满地叙事方针不同，动画这边观众被更多的带入韦伯这边，我能理解这种功利性选择地理由，但是对于阴暗、隐秘的魔术师世界观而言，无疑是拖了后腿。并且演出上，对于术式的隐秘、暧昧、奇迹、诡异，这些概念性的视觉处理几乎为零，仅仅就成了异能+中二台词+中二动作。//但是反过来说，整部动画之余小说，在颠覆了叙事角度以后，美少女的成分得以大大增加。观看故事的时候不在“身为美少女",
        "很平淡地就看完了，格蕾碳让人无法拒绝，音乐也很不错",
        "好耶，韦伯势力正在生成",
        "相当粉丝向。grey卡哇伊~",
        "小太刀还是不行，不过原作本来改编难度就太大了",
        "不搞圣杯战争那一套这个世界观还是挺有意思的，ed很加分",
        "前几话有点莫名其妙的，进主线之后好多了。最后能有那一段重逢的镜头真是太好了呜呜，圆梦之作了也算是",
        "智斗还可以的",
        "中规中矩，还行吧。。剧情和节奏总觉得哪里怪怪的，有点平淡。月厨加成给个7星",
        "6.9",
        "粉丝向的东西，剧情实在不敢恭维。",
        "7+",
        "名侦探二世.王妃；本以为格蕾酱满足我的xp，结果意外的工具人，反倒是腹黑妹妹，傲娇所长，骚气粉毛挺棒的；OP好听有逼格",
        "0、1集有意思，后面只看格蕾",
        "对推理了解不多先跳过，一直让我膈应的事是女仆死了，之后感觉奥尔加玛丽不在意，快决斗才解释了。。总感觉哪里不对。伟伯你不要老回忆啦，我都明白你的意思再说就多余了。",
        "魔法名侦探韦伯（确信）",
        "音乐牛逼，作为外传性质作品勉勉强强，推理剧...也谈不上，还是月系扔设定讲故事的那套东西。格蕾和懿抹多可爱",
        "谁要看你瞎推理啊，只有格蕾碳才是唯一的源泉",
        "TYPE-MOON的衍生小说，制作精良， 梶浦由記负责的音乐真是太好听了，尤其是那个OP。就是剧情上有点不太能理解，可能是由于我并不擅长逻辑推理吧",
        "云雀好听",
        "不是很懂型月的世界观，但是妹妹我喜欢",
        "侦探片段和推理情节给予读者不错的沉浸体验，战斗剧情突兀且部分牵强，主人公韦伯的成长有目共睹",
        "画面和演出都挺稳定的, 该热血的地方经费也很充足, 情怀满满, 算是型月世界观下值得一看的作品.",
        "小太刀...",
        "魔术之类幻想元素的存在会削弱推理的严谨，理应视作带有悬疑要素的奇幻故事，对路人较为友好，出色的bgm与故事（小太刀还是死一下），值得去看。",
        "二世实在太美貌了",
        "配乐真不错//观感还行，就是英语咒文有点菜了，尤其是Grey那段，就是因为每个字大家都能听懂所以才中二感爆棚……主要是写得还不咋的//这Luvia怎么这么优雅(b38)",
        "只要不当推理片来看……",
        "看的fate系列第七个作品。前半部分的单元剧也蛮好看的。ed好听！",
        "观感不错，比隔壁fa强多了。不过推理就一言难尽了。",
        "原作小说挺不错的，但是动画的表现似乎有点微妙？就当是看格蕾了",
        "水濑祈可爱，大帝ptsd好评，韦伯这个角色没法脱离大帝而存在，就是变化有点大。突然从愣头青变成满嘴大道理了。月球作品也看了不少但也就多认识几个角色，看不懂许多设定尤其是蒐集列車的推理或者称不上推理。不过圆桌会议很帅就是了。梶浦大妈在线但是没有FZ那种感觉了。所长太丢人了，所长你在做什么啊所长",
        "小太刀biss",
        "音乐真的很好听",
        "音乐和画风很棒，剧情不太行",
        "前两集惊艳 可惜中期水 伏笔不够 推理强行",
        "前几集原创剧情，我这个Fate系列的路人也能看。制作经费充足，看着养眼，我认为应该是本季度最佳了\r\n梶浦由记的配乐真的好听",
        "最后那一集最后那一个部分太棒了，其他的中规中矩",
        "奇幻英伦风。大帝韦伯我磕",
        "事件簿本来就难做难懂，动画这一弄更乱七八糟。好在有底子不至于太差",
        "人设喜欢",
        "韦伯小哥归来仍是少年，fate衍生里算不错。制作整体而言十分贫穷。",
        "第一次听纯音乐OP还是比较惊艳的，剧情没有亮点",
        "算是满意",
        "原画和人物真的质量高，音乐也赞。。。剧情反正就是魔法，逻辑什么的不重要。",
        "浪川哼得好骚啊",
        "配乐到剧情都挺不错的",
        "补完了圆满了。格雷实在是太可爱了，最后和大帝的梦中相见窝哭了",
        "英伦风  格调蛮高",
        "由於時間關係，暫且擱置觀看事宜。",
        "看懵，格蕾超可爱（。",
        "还可以了",
        "主要还是为了听小水喊哥哥(",
        "格蕾跟偶尔用本音说话的王妃都好可爱，让我想重新下载FGO了",
        "完全的厨力动画，剧情完全不知所云",
        "剧情还算流畅，人物也没跑偏，就是韦伯这怨妇属性真是越强调越膈应人，所幸小灰塑造得比较好，这就够了",
        "推理和剧情乏善可陈，不过人物设定和情感表现都不错，一路看下来不会觉得无聊，还有就是格蕾和声优加分",
        "格雷太可爱了莱尼斯太可爱了格雷太可爱了莱尼斯太可爱了",
        "推理只是噱头，实际是迫真社会派，看看设定姑且还挺娱乐。不过执着于过去也不是这个未亡人的表现形式，实在有几份膈应。列车高潮也真的是划。幸而格蕾真的有那味儿，那嘴唇太赞了。",
        "原创当成日常小品观感反倒不错，但作为重头戏的列车篇剧情严重拉垮，FZ这么好的型月教科书恁是被你们这帮后辈糟蹋了，一个能打的都没有。不过仍感谢制作组塑造了如此爱的格蕾和年度最佳ED。",
        "格蕾！爱你么么哒 (୨୧•͈ᴗ•͈)◞︎ᶫᵒᵛᵉ   ♡",
        "以同样班底的终将为参照物的话略显失望，没有了惊为天人的演出，不知道是受剧本长度所限必须压缩节奏还是工期不够，第一集后5分钟算是发了点力，配乐表现力不错//文戏下降了反而有机会证明了Troyca的打戏实力，ep5打斗分镜很赞",
        "还行吧不过不失",
        "柠檬妹可爱 +1",
        "有点看不动 很奇怪",
        "小灰好棒，可能会二刷",
        "挺好的。本来就是粉丝向的东西",
        "还算不错",
        "6分，多一分给格蕾，小太刀求你离型月远点！！！",
        "文本量很大，基本上就是想让你去买漫画或小说的。\r\n\r\n但资金充足，总体诚意不错",
        "前半有点疲，后半紧凑点还不错。格蕾开始没觉得啥，后面越来越萌www义妹也特别可爱，确实能感觉到是主任亲妹，。韦伯的未亡人感…啧啧www官方太懂。TROYCA画面的线条感从AZ到终将到这部…我真的特别吃。格蕾那个唇彩画法太绝了！",
        "二世盛世美颜，其他什么都没看懂，对不起",
        "推理全程没带脑子看，卖角色卖cp的部分还是看得很开心",
        "月世界的很多作品我虽然看不懂但是还能很流畅地看下去，可能还是因为人设和画质比较优秀吧",
        "害 靠制作拉到7分吧",
        "不看评论区补充设定就会一头雾水",
        "师徒cp我狂吸我好了！！！！！！！噢噢噢噢噢噢噢噢哦哦最终话看得我眼泪都快粗来辽",
        "白毛爱了",
        "月厨狂欢作，也适合喜欢FATE世界观的非月厨补。",
        "这人设这OPED这狗粮awsl",
        "劳模二世事件薄。前面一段节奏有点奇怪，到魔眼列车就好多了。",
        "制作质量还可以。毕竟是侦探片，以文戏为主打戏为辅。剧情的话看看就好。话说我还是要赞美下梶浦大妈的音乐，OP有给人一种电影的质感。",
        "FATE系列世界观里比较特别的一个作品，并非战斗而是悬疑的着重点，和对魔术师们各种角度的描写，塑造了一个更加生动的魔法侧世界",
        "还是觉得前几集好看点，魔眼篇比较无趣",
        "中规中矩，只能说非常一般",
        "在黑名单上写下小太刀的名字",
        "为了最后一集的大帝+1分",
        "这破站总有些自以为是的刁民",
        "除音乐外整体没有给我很深刻的印象，也就靠fz卖卖情怀饭了",
        "高开低走。6分神ED再加1分。原创搞得韦伯和寡妇一样，我只能舔格蕾为生。帝韦伯我是吃的，但有些东西搞得太露骨就没意思了，不过这年头你搞含蓄的观众可能看不懂www。还是那句话如果这部是fate系列第一部也就没什么型月了。",
        "真做成寡妇门前是非多了",
        "不当推理剧看还是可以的，推理逻辑理论都看不太明白，但是剧情还是不错的/6.8",
        "作画有点怪，音乐棒",
        "我都看了些什么,每周等着格蕾出场?(bgm38);\r\n还是看原作小说好了",
        "韦伯好看，小灰可爱，其他没了",
        "觀眾不可能推理出（貶義）",
        "虽然剧情莫名其妙都搞不懂在干什么，后期的3d建模也违和，不过已经很难得了，全靠同行衬托=。=",
        "小灰好可爱awsl//后期节奏什么玩意儿",
        "不是月球粉丝就别看了",
        "我要继续看抢老公啊",
        "格蕾真的太可爱了~！！！",
        "常规新番，正常操作，美少女人设突出，偶尔的动作场面能看，总体还算有趣",
        "制作确实不咋地，但是叙事节奏不错，音乐不赖，故事优秀",
        "老了，看不懂菌言菌语了。音乐还是挺棒的，王妃也很美，满意了",
        "看完了，bgm和制作都不错//型月ip，目前感觉不错",
        "OPED好听，格蕾和妹妹可爱。",
        "最后几集作画有点小崩  配乐oped炸裂  剧情绝赞",
        "每集想一次大帝后面就疲劳了啊",
        "小灰好可爱！",
        "格蕾非常可爱，凸显嘴唇的画法很有想法。",
        "不太能称之为推理……虽然一直在强调howdonit不重要，但其实大多也是依靠这个找到的凶手。调调很有意思。主人公很有魅力。",
        "非月厨，观感还可以，打发时间看的",
        "算是题材比较新颖点的型月作品了，对看腻了圣杯大战的来说是比较不错的选择，当然也不能当成一般推理动画来看，只是描写有这个元素而已。前面6话原创还行，但案件质量一般，第二话观感最赞。后面的列车篇改编得不尽人意，乱糟糟的节奏和不明所以的对话，制作质量方面中期也有浅度崩坏的痕迹。（格蕾真的很好舔，上田的配音也软萌得太无敌）",
        "虽然不能称之为推理，但其他方面都还不错。EP0,EP6还是很有TROYCA的风格",
        "当月球小知识讲堂来看应该还是可以的，当月球推理剧来看就不行了，然后小灰真可爱，这个嘴唇的处理真是让人欲罢不能",
        "把推理元素放到月世界里的好处是很新鲜，抓人眼球，坏处是实际上在月世界里任何推理都不能解决问题，最后还是魔术对决。对于月厨观感还是不错的",
        "不过不失，月厨嗨一嗨就完事了",
        "格蕾真的好可爱，至少制作还行",
        "前面的原创回观感超好，到了后面主线明显感到节奏很乱，真的如评论所说，“用心做原创，用脚做原作”",
        "感觉一般般吧，故事讲得不大清楚，而有些对话挺难看懂是在讲什么意思的......能让我提起兴趣的还格蕾和妹妹啦！",
        "可以，也就12话有点赶",
        "妹纸的很可爱，嘴遁略多，最后的演出很棒。",
        "质量挺高的 就是内容比较单薄",
        "月厨逐渐愉悦起来，王妃帅爆，二世灰一生推。",
        "gray可爱，ED好",
        "从头到尾都很喜欢事件簿的风格，不需要太过激烈，也不是平淡如水，这种相当舒服的感觉已经很少能够感受到了。不足的地方有很多，显然的一点是作画精细程度不够高，几场动作戏做得也不尽如意。登场人物数量也过多了，几个人物对于主线根本没有影响，动画改编还是要敢于得罪原作者的",
        "名侦探韦伯",
        "格蕾好萌",
        "我觉得还可以。",
        "格蕾的唇彩求同款。",
        "制作不错，就是设定太多整不明白",
        "整体感觉剧情太赶了，不大令人满意。原创情节完全可以删点。但最后一波情怀卖的到真不错，拔高了一分",
        "沒有最後一段的情懷可能只有5分吧\r\n\r\n我還是覺得TM那套正是設定的非常唯心才有趣 所以當他拿神祕學硬套上去的時候自然就(ry  何況這是這又是劣化版的京極堂式推理 \r\n另外前半段還有一些構圖上的小聰明 但上車後卻反而變成流水帳了",
        "过于平淡",
        "ED好听",
        "纯音乐的op很到位，ed也很好听，但是故事讲的比较一般，月球情怀卖的比较多",
        "总体不及预期。虽然人设很不错，但是剧情还是一般，原作的高潮部分没有想象中的震撼啊",
        "住手，这根本就不是推理",
        "英伦风格？支线比主线好看系列",
        "看不懂看逼格。",
        "2019/9 还可以的作品，尤其音乐很可以的。但是，用一些魔法的理论去解释一些魔法案件的剧情实在让人无法苟同，很难有一般意义上的逻辑（感觉原作者爱怎么说就怎么说）",
        "还挺好的吧。大妈的音乐好听呀 有点水水的单元剧，我倒觉得还蛮适合追番节奏的 格蕾也是很棒呀",
        "相当不错，对型月有一点了解的话会看得很舒服。格蕾！格蕾！格蕾！",
        "人不能一直止步不前、留恋过往，时间无时不刻冰冷流逝。死亡结局早已主定，那么人生活着究竟为了什么？我的答案就是不断寻求并满足自己的私欲...",
        "看得很舒服，云雀很好听",
        "虽然是路人粉 但不得不说剧情好赞",
        "看格蕾就完事了",
        "后半部分主线反而没那么好。",
        "伪推理真悬疑，推理的部分型月世界的认知观念活灵活现，悬疑的部分魔术×英伦×迷案气氛到位（梶浦一半功劳）。每集的格蕾都很可爱啊！推理是虎头蛇尾，但剧情连贯、首尾呼应，韦伯的成长在结尾的俄刻阿诺斯得到了充分的体现。",
        "还以为妹妹的戏份会多一些",
        "真的觉得第13集比前面12集做的都好",
        "型月背景下的悬疑动画，看用各种设定去圆事件是如何发生的还是很有趣，韦伯对大帝的痴心也很好表现出来了，格蕾也挺可爱，就是后面改编小说比前面原创部分的观感下降了不少",
        "完全没法当推理片看。Whydunit稍微有一点意思——这还不是推理意义上的，而是对月世界的兴趣使然。\r\n彩蛋埋得还是挺多的，但彩蛋撑不起剧情啊......\r\n无聊的情节里里一直在消费大帝，本来都烦了，结果最后一集还是不争气地看哭了。\r\n最好看的是#0和#13. 中间的......算了吧，也就小灰和莱妮丝的腿比较好看。",
        "人类恶：埃尔梅罗小教室",
        "又是一次月球人的狂欢，精致的画面，梶浦由记的配乐，比游戏好了一万倍的人设，作为一名fgo玩家，我的感觉还是很好的，尤其最后和韦伯和大帝的互动，真是让人梦回fz。但是fate系列的作品还是没能跳出月球这个圈，依旧对路人及其的不友好，而且说好的推理番呢？全篇没有推理过程，只在最后让韦伯把结果摔你脸上。当然也不会有人真的冲着推理去看这部作品，但是还是希望能把剧情再完善一下，期待一下第二部吧。",
        "不带脑子看个画面还行，不能当推理片看，我只是来看十年后的韦伯少年的",
        "高开低走……和原作对比一看还是有些失望（有点当初追罚抄的感觉¿",
        "其实我还挺喜欢这种完全不知道在推理啥的推理的，但是蹭四战蹭太多了，已经到了ptsd的程度了。（完全没有想补原作的心情）",
        "看不懂。格雷可爱，想欺负。",
        "平心而论，FATE情怀还是相当多的。作为一般的推理番插入魔法元素还算快乐吧，制作也过关，总体下来我觉得还OK",
        "小灰、莱妮丝真可爱",
        "圣杯战争结束10年后，韦伯长大的事。\r\n这到底什么情况，还会出吗。。。\r\n解密，开始解决几个事，一集一个，然后就是魔眼列车，大帝的女版作为从者出现，好像还是第五次圣杯战争有关系，挺复杂的。\r\n剧情虽然不是那种很容易懂，但是很容易知道发生什么事，虽然设定还是略多。依旧是出色的战斗和画面",
        "这第0集可以吹爆，我爱格蕾，我爱莱妮丝。前6集单元剧+后6集魔眼列车，虽然披着推理的皮但事实上没什么推理\r\n总体来说还可以，不亮也不差，主要是围绕韦伯和大帝的羁绊以及如今韦伯的羁绊来丰富韦伯这个角色",
        "开头期待，然后发现，好像讲了啥，又啥都没讲？",
        "作为改编虽然有些问题但还是看得出制作的用心，已经想尽办法尽可能在如此短篇幅内讲清楚故事，这部作品最吸引我的地方还是它借助于时钟塔使得我们得以一窥神秘月世界的侧面，可以说它背后的型月世界观就是最大的亮点。",
        "情怀加一分吧，主线太跳，细节不足，很期待的圆桌会议以及从者大战都给省了......不过有可爱的莱妮丝，以及更可爱的格蕾亲亲就行了~",
        "观感还可以，就是每集都鞭一下大帝的尸我觉得挺没意思的",
        "适合粉丝补番，剧情较为一般，但是人物塑造很不错",
        "只能说至少动起来了",
        "请给格蕾更多的镜头谢谢。",
        "大妈这次真是发了力啊",
        "其实比我想象要好……",
        "人物塑造明显优于剧情的作品，时不时让几个其他片场的主角来露个脸对系列粉丝而言还是情怀满满的。而且因为一开始就对这种在架空世界还是主讲犯罪动机的推理没有任何期待，所以倒也没有感到什么落差。",
        "稀松平常",
        "原创日常小案件正是我对这部的期望，然而后半偏要拉大格局，还讲得稀烂，乖乖秀日常和角色互动不就好了嘛。格蕾真是太好看了。。。",
        "没有达到个人预期，没想到原作改编部分的整体观感还不如原创部分。格蕾颜值在线，但是部分战斗场景作画真的无力吐槽，最后赞一波ED，可惜了。",
        "剧情上还蛮有意思的",
        "在型月世界搞推理无非就是讲设定, ED大赞, 相比FA没有令人厌烦的角色, 相比FE可以看得懂剧情\r\n格蕾妹子的嘴唇画法不错, 难得在2D动画里看到画了嘴唇还不降低颜值的例子",
        "有些地方太迷了 包括分镜",
        "讲日常的篇章都还行，一旦牵扯到打戏和破案节奏整个就乱了，换句话谁也就只有0,1,13三话还算合格",
        "格蕾好舔，莱妮斯好舔，ed不错，剧情中规中矩",
        "感觉没有之前的fate画工好啊。推理难度好高，但总体来说观感不错。",
        "加入魔幻设定后推理确实难以出彩，即使制作组不把它当作重点也难掩主线的硬伤。但除此之外出色的配乐，背景美术与人物塑造很好地补足了观感，再加上个人比较喜欢的月世界神秘学设定，算是一部看下来相当满足的动画",
        "我真的。。一点也看不懂",
        "制作保持ubw的水平 剧情对路人来说也算得上有趣",
        "魔术推理虽然没有什么参与感，但是场景的布置让人对这个世界有代入感，画面精美，英伦范十足！女主声音真空灵！梶浦大妈创造力依然那么旺盛，继续领跑新时代啊！但是fate系列也就剩魔幻了，内涵还不够啊～",
        "虽然我不是月球人，但是每周都很期待，因为梶浦由记的配乐真的好听（\r\n月世界我不熟悉，不过剧情目前来看还算是有趣，gray爱了",
        "一般",
        "小太刀。。。谨慎观望吧",
        "感觉还不错",
        "7分是给精良的画面，实际上真的有点问题。第0集还勉勉强强，第一集观感很差。属于好牌打烂的情况，太急于铺背景和设定，看得我哈欠连连。而且很中二，甚至是FA相似的中二味，所以对后续展开感到担忧。",
        "TM联动作者里，大概也就佐佐木少年比三田诚更有蘑菇味了",
        "没怎么看过fate系列，不过两话下来几乎没什么觉得没交代清楚的地方，期待后续。",
        "第一集观感还不错",
        "更新速度真是让人发指。。。",
        "白开水还行，主要是情怀",
        "9012年了还有经费少到这种程度的动画啊……看完HF再看这个太寒酸了，王妃真是不容易",
        "月球魔幻推理作，韦伯还债血泪史，永远加班的埃尔梅罗二世。英伦风的OP着实惊艳，ED云雀更是K团风满满。虽然个人完全不是推理爱好者，但也能感受到本作对于悬疑紧张感的营造差些火候，逻辑上应该是有符合月球的合理性的，毕竟都设置了“魔术考证”这一设定考据职位。前半的单元剧要比大篇章魔眼列车精彩得多，侧面反映了本作对于长篇推理的有心无力，当然这也是受小太刀右京的残念系构力和作品逻辑性屈服于设定性的特点所限",
        "1911不功不过，诸葛的魔术物语没有该死的高中生先加1分，音乐不错背景伦敦加1分，制作水平普通减1分，大帝情怀加1分。首集开篇以外流畅有趣可惜画风飘逸,故事流于形式，虽说逻辑也没啥问题但是完全打动不了人啊。"
    ],
    "8": [
        "补评：虽然是FGO玩家，看过新UBW和新HF但是没看过FZ，对王妃（孔明）或者说埃尔梅罗二世不是很熟悉，本作给我的印象是有着不错的制作，好听的ED（云雀）和不错的剧情（其实记不得了）的作品。\r\n#原评分7.5\r\n型月情怀+1",
        "undefined",
        "如果我在2019年播出时直接观看这部动画，大概只能认为这是男主在架空的体系中发生的事件里用“推理“的方式上向非专业者说明体系设定的故事，但在看过FZ之后则对男主韦伯的过去有所了解，再来观看本动画就感受到他的巨大成长——那段往事让胆怯、迷茫、渴望证明自己的他成为了如今这般成熟可靠的模样，真是感慨万分。",
        "有小太刀还能做成这样，要么制作顶住了，要么原作质量过硬。虽然是悬疑，但是感觉全是靠的魔术？不管了，观感还是可以的。",
        "推理又似乎没太推理",
        "格蕾可爱",
        "为了莱妮丝酱，再无聊也得看下去！",
        "这ed不愧是梶浦大妈",
        "2019.07.07-2019.10.02 198.9sc (剧情:95 画风:95 人设:95 综合:95)",
        "製作水準相當可以，各種要素的統一性很强。但是這種裝腔作勢的臺詞和劇情還是令人不舒服...型月系列唯一看著順眼的番，毛病還是同一個，只針對粉絲向賣人設，世界觀交代不完整，你不能默認每個人都看過全系列。",
        "自己当时看的时候特别舒心也不知道为什么",
        "作为型月外传描写的挺不错了",
        "看到所长、巴姐、狮子劫、考列斯真有种别样的感觉，好感慨。ep12圆桌会议，最终回泪点爆炸，莱达！！！值了。",
        "阅历不足，暂时搁置",
        "型月世界中我尤其钟爱的一款作品",
        "实在没想到2019我最喜欢的动画来自一个没听过的制作公司，但是制作质量却出奇的好，人设很棒（格蕾我老婆），没看过原作，但是认为节奏把控的非常不错，故事在优秀的音乐渲染的氛围中徐徐展开，回味十足",
        "中规中矩",
        "格蕾亲超可爱~~",
        "优秀的制作",
        "后半故事不错，配乐不错，情怀加成",
        "第一集看下来感觉不错，希望可以保持\r\n别每一集都来一段韦伯大帝的戏了好么？刻意消费的意味太重了。",
        "画风和ED喜欢",
        "格蕾亲，可爱~贴身女仆兼女秘兼保镖~ OPED都不错，不过推理偏弱了（笑）；韦伯战斗力这么渣咩（扶额）",
        "看着挺带劲儿的",
        "很好看，美少女都很可爱，水濑祈一说话就感觉很滑稽，格蕾一直戴着帽子太浪费了。这个能算进fate系列里的话 这部最好看了，更喜欢这种风格（指日常多一些说话多一些，并且不是一直说些我听不懂的话",
        "fate还能搞推理？！！真香，寡妇门前是非多。诡计争斗精彩不低于真刀实枪。寡妇真的没，制作真的懂，未亡人永远都无法摆脱回忆，但这不代表不能前进，大概夜晚还是会有点冷吧。",
        "这部是真的经费砸下去了，其实个人觉得可能比街角的水平还高一点，情怀满点\r\n二世是从悲剧里走出来的人，他的未来很可能是光明的，所以整个剧的气氛要比注定是悲剧的本篇轻松好多",
        "真的挺好看，虽然许多世界观设定都不懂，但是真的不影响只要你看过FZ感觉就能看得下去，画面精致打斗丝滑顺畅，歌还好听（云雀），韦伯各种反差萌格蕾也太可爱了，爱了爱了。",
        "奈须蘑菇懂什么FATE",
        "前面几集单元剧看的挺开心的，后面列车推理有点拉胯，纯音op是特点！云雀也好听！",
        "画面无可挑剔，剧情略拉胯",
        "氪金的力量, 多氪多出动画!!",
        "王妃喜闻乐见",
        "UU+黑丝裤袜+刘智乃",
        "2019.10",
        "路人观感不错。小灰可爱",
        "没人说英语，但却表现出了英式风味，推理看热闹，抱着学习文化的态度看还是很不错的",
        "fate系列画风最佳的一部作品，小灰和莱妮丝美如画",
        "标准的型月粉丝向作品，我知不知道哪来那么多原作党喷的。我觉得改编都恰到好处，而且把属于月世界的魔术世界独有的韵味很好的表达出来了。",
        "先行集疯狂致敬大帝。。。",
        "梶浦由记的音乐没得说，fate动画感觉一向经费充足",
        "一本正经地胡说八道",
        "格蕾可爱",
        "hibari~",
        "格蕾真是太可爱了",
        "开篇很好，中后期崩坏画面较多，不过这番我觉得还是有7分水准的，稍微拉一点分",
        "别拿圣遗物陶醉了，快要审美疲劳了。看到fgo6章脚本小太刀，我佛了",
        "这次的水平不错 再接再厉吧",
        "感觉节奏有点怪 小灰超级萌",
        "前几集原创短篇回非常好看，魔眼收集列车篇反而一般，听说那个英灵完全是动画原创，为什么啊小太刀？！三田老师的原作写的不好吗为什么非要这么乱改？！动画制作组非常懂观众的G点，二世太美了格蕾酱太可爱了prprpr看完动画想去补小说了！",
        "作为月球人之一 观感还不错 不过路人可能就一般了",
        "只要有格蕾我就可以！（不过动画推理部分做得真的不行）",
        "这制作组完全不会做动作戏，小太刀真的毒瘤，不过最后一集做的真的不错。",
        "月球推理蛮有意思的 填了很多官方设定的坑 是电波对上的感觉\r\n补小说去了",
        "韦伯破案录",
        "制作不错 奶一口！很期待~",
        "和原作定位有点一定的差距。制作上非常不管是英剧风的OP、偏暗的主色调，抑或是格蕾的唇色都很不错，就是有点太拘束于大帝了，可以说主要是面向F/Z饭的",
        "在悬疑推断类的话估计只有6分，但我是月厨啊，自动+2分",
        "太棒了吧魔眼列车！！！",
        "上田无双，妹妹世界第一可爱！\r\n我永远喜欢上田麗奈&水瀬いのり",
        "意外地有趣",
        "格蕾可爱",
        "画面制作非常有质感",
        "ED 里格蕾太骚了，每次她最后低头我都会露出痴汉般的笑容。",
        "推理（x）上田（√）",
        "动画党觉得整体表现不错，可能原作的故事和描述更精彩吧",
        "其实还是可以的。就是原创太多，主线删减过多节奏有问题，不看原作的话真是不知道怎么回事；另外涉及大帝的地方有些用力过猛。只能说是原作够硬，改编成这样也还能看。小灰和莱妮丝刻画的真是相当不错，OPED赞，在有限的经费下画面完全说得过去。二世大人，戏拍完了就继续去我迦加班吧~",
        "画面音乐剧情都很不错，还时不时来点王妃卖肉，但是每集都要鞭尸大帝搞毛啊，还有不知怎么很不爽这个故事里来个saber脸的软妹",
        "是个优秀的Teacher",
        "看还是因为和sn与zero的联系吧，还算可以。还有ed太加分了，直接涨一分",
        "最后我哭的好大声大帝啊啊啊",
        "期待还能继续出",
        "对于非月厨不太友好，需要背书太多",
        "路人观感还行",
        "感觉是fate的系列里面自己看过的目前最喜欢的。（型月最喜欢是空境）",
        "魔幻推理，和我自己的思路很像，但是其实推理元素不足，确认了思路不同之后就没有太多兴趣了",
        "格蕾妹妹真棒",
        "制作精良，对路人不友好",
        "月厨满足",
        "ｕ",
        "熟悉的尾浦风，熟悉的月球味，好看。\r\n但这op啥操作，看不懂",
        "听完ed，碍于语文功底差，没有办法扯出长篇大论，我只能说，真好听！",
        "没看过原作，就这么几集下来，观感很不错。",
        "tql，三田诚牛逼，troyca牛逼",
        "第一集观感不错",
        "魔术师之间的战斗似乎更吸引人",
        "会动的小灰，人生满足！但定睛一看，小太刀系构+脚本。。。。。。emmmm"
    ],
    "9": [
        "细腻温柔的情感让我感到温暖",
        "没什么！就是TM",
        "因为不玩废狗而惨遭开除月籍的型月路人粉表示找回当初看FZ的味，感觉相当不错。韦伯皇妃时代那小受样比较膈应，对其备受造物主偏爱的亲女儿待遇一直愤懑不平。奈何第四次圣杯之战我最喜欢的英灵还是伊斯坎达尔，能看到继承征服王意志后面成为这起码看着很酷的君主埃尔梅罗二世诸葛孔明的男人，这月世界屌丝逆袭的人生赢家剧本拿得是真服气。水濑这天降妹小恶魔表情真的勾人啊，月世界那股逼格的味道是塑造出来了期待。",
        "韦伯算是塑造的很成功，最后一集真有感觉",
        "至今为止人生的旅程 你觉得开心吗？\r\n当然 当然开心啊 Rider 因为这是一趟不断追逐你背影的旅程啊",
        "很有感觉",
        "我永远喜欢大帝和韦伯 ！",
        "好久没遇到这么喜欢的作品了",
        "粉丝滤镜全开 别问 问就是好看（继续做啊 小声bb",
        "他们是真的！！！！！！！！！！！！！！！！",
        "月球侦探，侦破自杀",
        "不管，小灰天下第一",
        "可能对大众来说不够精彩，甚至称得上无聊，但对月世界爱好者来说是确是生活必需品",
        "小灰最高，但题材个人无感",
        "毕竟动画是吸引路人来的，三田诚原著的设定确实有必要在第一集讲清楚，不过这种倒叙手法对我来说观感颇为轻松，顺便说水濑祈太棒了",
        "很对胃口 OP ED好听",
        "这个柯南风格的fate比圣杯大战还有意思"
    ],
    "10": [
        "粉丝向的番剧，以韦伯为主角的外传，前6集作为原创内容表现欠佳，后半部分的内容质量还是不错的，唯独可惜的地方是很多角色的坑依旧没有填完，但整体上依旧推荐型月粉丝人群追番（8.6）",
        "格蕾可爱",
        "孔明nb，速来加班",
        "哦哦哦棒哦\n韦伯牛啤",
        "月厨一本满足！莱尼斯小时候可爱死了~",
        "把整个系列串联起来并让一众配角闪耀光辉，同时还补充系列世界观设定，超值！韦伯真是太可爱了，韦伯真是太可爱了，韦伯真是太可爱了。莱尼斯真是太可爱了还我younv莱尼斯。",
        "我果然是厨"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38
    ]
}