{
    "1": [
        "总归只是虚拟的数据爱情，既然只是程序编造出来的东西，有和没有又有何区别？看完没有任何的感情波动，主角最后莫名其妙的开挂也很无趣，感想只有烂。主角获得爱情的路上，大部分都是依靠另一个我，就后面那点部分才是自发行为，虚拟外加虚假，虚拟世界再套娃一个虚拟世界。",
        "不忍直视",
        "动画：4 个人：-3"
    ],
    "2": [
        "唯一值得褒奖的是一些充满想象力的演出桥段，那些部分风格上有点像夏日大作战，但整体质量实在难以恭维，俗套到极致的台词设计，僵硬的三渲二，无脑的展开和反转，处处透露出脚本贫瘠的脑容量，以及那和导演天壤之别的想象力，声优选了素人，事实上宫崎骏喜欢选用素人声优本就有一定的争议，在剧情少得可怜的本作中就更显突兀和棒读，分数是给导演和音乐的",
        "垃圾番，劣质3d，除了最后女主又救了男主和我在7年之后等着你有相似之处外没啥优点",
        "就这个片子本身来说太尼玛菜了，片里揉了这么多元素这么多线结果没有一个东西是做好的，然后最后全部靠结尾机械降神一次性解决掉…不是把哥",
        "感情戏太薄弱了 很多桥段意义不明 反转也没有令人眼前一亮的感觉",
        "逻辑不明 人晕了 各个方面都不咋地",
        "怪",
        "配音有点怪，为什么不找专业声优呢？"
    ],
    "3": [
        "感情线烂完了，看着简直受罪\r\n设定也一般，如果以后有好的展开的话……（真的会有吗？）\r\n另外大量的无意义3d炫技不知道是加分项还是扣分项……",
        "传统恋爱故事＋乏味的反反转",
        "3。 故事老套, 情节尴尬, 声优嗯念台词, 三渲二效果一般, 画面完成度太低. 最后为了反转而反转. 坐牢一般的观影体验，极不推荐。",
        "慕名而来，十分失望。设定脑洞很大，男女主互相拯救很浪漫，然而最大的问题在于情感铺垫稀烂，且不说难以让观众共情，这点情感基础真的会有互相拯救的动力吗？此外，整篇节奏很怪配音僵硬，动作僵硬，男女主性格塑造浅浅带过，角色都立不起来。观影一遍的人多数还得一脸懵逼，鉴定为纯纯的烂作，3分给设定。PS:作为科幻爱情剧，科幻元素用来搞设定，结果唯一的内容爱情根本立不住脚（笑）",
        "为什么人们总想为了过去而努力渴望着改变过去，上升到虚无或更高阶级的层面后，你会质疑人与人真的是联系在一起的吗，时间为什么不能冲淡这种执念？",
        "3/8设定野心比天还高，故事走向比水还浅。感情的走向犹如儿戏般滑稽可笑，记忆系统的杀毒软件设定更是可笑，整块和定点删除都做不/到，我还不如用360安全卫士。科幻和恋爱不伦不类的结合最终导致的是整个故事的失控，结尾的转折更是毫无必要的赘余。你以为男主想创世与救世？不，其实他只想把妹子",
        "大男主太惨了，辛苦拼搏10年还不如小男主一个舔狗，真就ntr大作。后面大小男主病房相见时是真的好笑",
        "我怎么就啥比到去看野崎窗的啥比电影，现在随便蹲厕所的时候想到个套娃点子就能拍成sf片了吗，恋爱也不够科幻也不行打架纯搞笑我纯啥比",
        "真的不行。剧情讲述的云里雾里，后半段叙事结构崩坏。女主尤其扁平化，整个正片女主就没几句话，整个一纸片人，感情表达可谓肤浅而又莫名其妙。我就问一句你前面受那么大苦男主一来就放弃了认命了什么鬼？剧里提到喜欢SF，但作为一个SF可谓烂到底了。且不说设定十分像云球，有无抄袭嫌疑这件事情，单就最后一个套娃世界又不给任何解释就注定其三流软科幻的水准。十分不推荐任何人观看，尤其SF爱好者。\r\n最后再补一句，片中",
        "剧情前半尚可，后半逐渐混乱，展开较为突兀和缺乏逻辑。背景和设定说明不充分，配角如临时演员。3D细节处理较好，画面效果尚可。",
        "野﨑まど能整点儿新活吗？",
        "-1/\r\n生硬的剧情滑稽的设定拍出了搞笑片的风范/\r\n没有什么BMG的清爽感，狗粮成分也很低/\r\n要说搞严肃剧情，这片的糟糕节奏梆硬剧情机械降神浓度也超过了我的忍受阈值，令人不适/\r\n女主挺可爱，虽然是工具人/\r\n画面制作还不错，3D技术发展喜人/\r\n片尾看笑了，前面拍得好，片尾是锦上添花；前面拍成这坨东西，片尾放在这和梦结局没有任何区别，只是机械降大神而已。",
        "恶心",
        "前一小时能给8分,之后只想打爆野﨑的头"
    ],
    "4": [
        "故事本身很精彩，电影讲得属实一坨。抠脚的打斗就不用说了，最让我迷惑的是小女主。我看这小女主从头到尾啥也不知道，看着书呢莫名其妙被传送了，又莫名其妙到十年后了，完了啥也没听懂又被狐面给揍了一顿，又莫名其妙被拉走了。嘿，虽然我啥也不懂但是不妨碍我ntr呀，跟大男主贴贴。回去，和小男主继续贴贴，不知道为啥反正就是感动得落泪，皆大欢喜皆大欢喜。不知道这小女主知道啥了，反正我自己本人上帝视角都看得一头雾水。",
        "18线专注模仿烂俗的科幻垃圾",
        "补标，感情线约等于没有",
        "感情和科幻设定双双拉跨",
        "浪费时间",
        "不如10年前的3d水准",
        "在影院里差点看睡",
        "为什么要别扭地使用3D呢？答案或许就在片尾的月面场景里。在还未成为记录的时间里描绘角色的是富有感性的手绘线条，而活在已经成为记录的时间里的人们只是冰冷机械的建模。而没能彻底贯彻这一理念便是我给予差评的原因。",
        "3D真不行，恋爱也不够行",
        "没有堀口脸我会看？",
        "什么东西。。",
        "即使是最后稍微的一亮眼，也难以掩盖整体上的艺术平庸",
        "可能是我看过最差的一部动画电影，最大的贡献可能就是髭男那首歌，还特么放的特别短。 女主的存在意义就是麦高芬？",
        "篇幅太短、剧情太赶，所有的反转都猜到了，没有惊喜，其他的剧情也没意思",
        "僵硬的3渲2，莫名其妙的配乐，没有感情的配音，莫名其妙的感情戏，一言难尽的一部电影",
        "堀口脸3D化、背景美术和摄影都做得很好，其他部分完全是烂片，不如抱着人设prpr。\r\n\r\n核心诡计是好点子没错，然而剧情演出都无聊得飞起，看了觉得既生气又可怜。\r\n\r\n我真心认为这是个资源全用在表面模仿京都动画，但学不来灵魂的作品，甚至能认为是某种意义上的封面欺诈。",
        "傻逼剧情，前面以为在看石头门，后面才知道原来看的是罪恶王冠，废物男主，没了神之力就是个懦夫，以及哈皮剧情，后面剧情与中间剧情严重矛盾，我真是后悔死去电影院看这个动漫了。",
        "感情线太薄就是这部番无懈可击的缺点 是什么让这相爱数月的情侣花10去拯救？\r\n就算你来个three years later也比现在要好呀",
        "初见感觉创意挺好，看完了感觉是盗梦空间x电脑线圈。。剧情过于薄弱，画面帧数缺失，画风接合不好，假装是风格好了。这女主长得十分既视感。。剧情捉鸡又不给女二出场机会。音乐插入怪。本剧包含：我杀我自己、我绿我自己。感觉没怎么看懂也没什么看懂的必要了。若是讨论艺术性本作甚至还没从白日梦中摆脱出来，抛开艺术性的话则剧情支离破碎，就搁这套娃。感觉挺烂的。。",
        "现在流行蹲坑时想故事吗？真想给野崎惑一拳",
        "有天 你耳边忽然响起一声 : 嗨 我已经找到我男盆友了 我要关机了",
        "很不自然，明明是这么诡异的光景男主却比我还快地融入其中，太天然太呆太亚萨西了",
        "最后回到真实世界仿佛在侮辱我的智商，跟我说你前面对于剧情设定的思考全都木大，我们在第五层，制作可能觉得这个剧情很nb，但是体验是割裂的",
        "看到堀口悠纪子就爽到了",
        "世界系的boy meets girl狗糧很有市場⋯⋯不過你好世界的SF設定太缺乏科幻素養了，連合格線都達不到，再配合劇情的缺陷，雙劍合璧，打得我一臉尷尬。男女主角的感情鋪墊得不足夠，這其實還能接受，但關鍵男主喜歡上女主的過程居然是按著手冊走的，這真的是愛情片嗎？\r\n聲優表現也很一般。如果不是堀口由紀子，我恐怕都堅持不到片尾。",
        "故事过于lowb，3DCG也拉，声优更不行，野崎老师，我太失望了。",
        "3D主角不错，其他就……老师和男主的最后回忆里女主的镜头好少，坚书同学你确定你的真爱真的是一行吗",
        "我个人觉得不太行",
        "近期看到的最蠢的剧本，表面是世界系，可是连男女主恋爱都没好好讲，女主更是被完全物化，叙事匆匆忙忙。演出不知道在干嘛，也没有利用好3d优势，既不像吉浦康裕那样灵动细致也不像orange那样华丽新奇。除了cg摄影几乎毫无优点。男女主演技都很烂，尤其女主。",
        "作品中浮夸的感觉过于浓厚了，音乐倒是全程在线",
        "又是一个前半还行后半爆炸的。反转在打破原有结构的同时并没有建立新结构，甚至连自己提出来的问题也没能解决，整个框架一片混沌，最后反转当然也完全没有力度，毕竟无限套娃中间可以是任何过程。京都美少女伟大。",
        "所谓的“科幻”果然还是摆脱不了这种套路吗？片尾最后的滚动字“书籍许诺”那密密麻麻的字，是指“借鉴”了这些书吗？说好听点叫“借鉴”，难听点不就叫“抄袭”吗。这些书可能都不错，但想仅“取其精华”，一口气吃成胖子，那只能是痴人说梦、异想天开了，当然，编者自我意淫一下还是不错的。",
        "从人设上讲女主过于单薄和背景板，所以恋爱的戏码老套且无聊，从设定上讲，手搓黑洞就尼玛离谱，超低配版黑客帝国，最后虚拟向现实的溢出看得令人茫然。两个男主告别时响起的BGM终于让我确认了原来你们两个才是真爱。最后的反转虽然缺乏铺垫，也就后面那只女乌鸦了吧，但看得出来脚本脑洞还是开很大的。总而言之是一部剧情无聊的恋爱电影",
        "神棍番",
        "没有故事逻辑，空虚设定缝合，奇怪bug一堆，只有美术设计好看",
        "借着科幻搞超能力就没意思了，还乱套娃，最后乱七八糟的。",
        "反转并没能解释过程中种种硬扯还回避心理过程的问题，但凡用表现性手法的地方，比如漫符、表现性背景、升降格都不合适得可笑，反而需要视觉张力的地方是一贯地拉胯，不过至少女主算是个可爱的花瓶，跟40分钟后结构垮掉几乎全程把女主当高级负重沙袋比已经算是小问题了",
        "米欧一德，抽出！10分献给堀口美少女",
        "我愿称野崎大大为世界第一troll，请野崎大大赐我一个京都动漫美少女。",
        "女主就工具人呗，美术风格加一分"
    ],
    "5": [
        "世界观和有意思，琉璃也很可爱，个人觉得挺不错的，但就是感觉少了点什么",
        "不太喜欢，铺垫不足，后期反转有点生硬，有种可以无限套娃下去的感觉",
        "5.5",
        "补标\r\n5/5/4/6/6",
        "太吃观众的阅读能力了",
        "科幻设定，剧情逻辑，男女主感情线推进都存在问题。对女主塑造不足，女二的角色设置没有意义。3渲2效果不错，剧本在反转处有一定创意，可惜硬伤略多。",
        "“典型”的电影。",
        "补标",
        "3D不太能接受，剧情比较老套，一般般",
        "感情爆发太莫名，配上棒读的声优完全提不起劲，大男主更是像个深情十年一招被绿还选择原谅的苦主。虚拟女主在剧情中毫无作用，一直在被动地被男主带着走，换成石头对剧情也没有影响。//大小男主的感情戏倒是很有恋爱味。反转不错",
        "从中段开始，剧情基本可以猜到。明显影响观感的地方比较少，但给人的惊喜也不多。",
        "小清新的恋爱披上科幻的外皮，得亏男主十分喜欢女主才会相信有未来穿梭这回事，前期还有点甜，后面女主就是工具人了，跨时代的两人合作拯救自己的爱人确实很浪漫，本来应该多点和女主互动的戏份，更多的是两人间的交流与合作，所以就显得戏份安排变得不合理。",
        "（哪里能吃一口男主水仙）",
        "女主前半还好，后半纯工具人，路人集体降智，不太能接受",
        "没有金刚钻就别揽瓷器活，3d做的稀烂，老老实实用2d不好吗，本身剧情设定还算比较有心意，全让这糟糕的3d演出给毁了",
        "这做得是个啥，稀碎",
        "女主在明线上的塑造一塌糊涂，男主最开始怎么喜欢上女主的也成谜；而要写一条好好悬疑科幻线，就决不能置于如此草率的世界观下。如果说剧本只算是混乱大致还算自圆其说的话，那五毛特效的平面特效就极大拉低了画面的规格和演出的上限。",
        "有点莫名其妙",
        "一遍看下来，画面越来越能接受，不过整体剧情和人物的塑造似乎太过刻意了",
        "前半段展开不错，后半有些脱离原有设定强行HE之嫌，画面质量和世界观都很不错，立意还算深刻，可以一看。",
        "剧情上，从中期落雷后以火箭般的速度直线崩坏，夹杂大量的元素却连一个起承转合的故事都讲不清楚。中期老男主与乌鸦的态度转变非常唐突生硬，动机缺乏铺垫与说服力。后期双重虚拟世界、系统、自动修复系统，乌鸦手套等概念也严重缺乏描写...\r\n演出制作上，本作BGM存在感偏低，在整体氛围塑造上基本不合格，没法撑起本就稀疏的剧情。\r\n\r\n总结：限于篇幅，想的很多做的非常拉跨，也就只能看个三渲二和分镜、特效罢了。",
        "3DCG做出延迟摄影有点意思。另外男主跳入上层虚拟空间那段演出很有意思，让我想到了割草者那部电影//其他的一般",
        "5.8 已阅，狗屁不通",
        "很难懂，纯粹看番的心态一遍太难看懂了。制作方面我就不吐槽了，对我而言番剧好看才是第一，内涵之类的往后稍稍",
        "害只能说唯一的优点是三渲二和以及“如果世界毁灭了，我也要和你在一起”的这个放在这里略显老套。整片没有一个可突出的让人眼前一亮剧情点，略显无聊以及跟着剧情走都知道有很多没有表达清楚的硬伤。找到资源看看即可，送票房大可不必。\r\n堀口啊堀口，你怎么接手了这么一个山芋呢（泪目）",
        "在各种噱头和包装之下，是难掩的平庸。缺乏才华的一部片子。",
        "不太行，男女主没有恋爱感，太做作，硬伤",
        "感觉挺拉的，首先是蜜汁3d,等我差不多适应这3d的时候差不多就进入迷惑阶段了。首先根本没有把恋爱放重心，直接导致了女主是个花瓶，没啥刻画，就直接爱上了。然后后面就开始反转。反正挺迷惑的看完感觉就是都去新世界生活了。没啥特色的点。线条运用太多，后期感觉也无感了。",
        "属于是尚未摸清动画这种表达形式//只是针对野崎老师在小说和动画上表现差距的一种调侃，没有任何嘲讽之意",
        "“你名”系的后尘",
        "三渲二的质量还是可以的，但是除此以外完全没有亮点，多世界的套路看起来很脑洞，但是剧情对于科幻和感情的处理实在是无言以对，看起来很有想法的设定背后是感情线在剧情里多次反转成了观众看得一头雾水的事实，女主除了好看基本没有人设堆砌，有限的时间里没有讲好故事的典例",
        "还能再差点的其实",
        "额 嗯 啊 这 额",
        "前半段boy meets girl虽然俗套但还算有趣，后半段完全就是各种强行反转，为了唬人而展开。区区剧场版的篇幅，不老实讲好爱情故事，塞这么多花里胡哨的元素，啥都想蹭一点，啥都没说明白。",
        "别再在科幻片里整这种缝合怪了好不好，搞出一堆这种“明明都已经可以这样了，那为什么还得那样”的情况尬得不行，虽然想到了可能会用最后这样的结局来使某些东西变得合理，那这又导致了之前的很多打算要感动观众的画面变得像是个笑话，为什么野崎窗总是能把剧本写得带有他个人所特有那种的恶心感呢？也算是个难得的奇葩了。音响效果也很怪，学别人用演员配音也学不好，能让角色动作和声音这么割裂也没谁了",
        "谢谢你，一行瑠璃，我又相信一见钟情了b38//禁止套娃！虽然故事还算有趣，但作为剧场版动画是灾难的，这种时候我们就要请出万能的大雄：“特意把大家喊出来看电影，就是为了这点事呀。”//衷心希望以后再也看不到当红演员出现在配音表中（不过话也不说绝了，偶尔还是有表现可以的，而且投资人乐意不挺好……",
        "靠，我晕（我只听懂）",
        "迷惑剧情",
        "ummmm又想整SF又想整爱情剧，结果啥都没讲好让人觉得很微妙，三渲二很多地方显得僵硬（然后感觉就是人设京都，摄影UFO整出来想对标君名结果故事都没讲好的产物",
        "两主角声优水平一言难尽，结尾拉回一点",
        "3渲2看着着实别扭，背景倒是画得很精致。感情戏没有任何水平，就硬套，老头重开那段怎么也没想明白。",
        "小地方的电影院上的晚下的更晚，不错。有设定框架，但没有血肉的感觉。",
        "堀口脸还可以，这么救植物人真的呆久不吗？结局好一个套娃",
        "2021.7.12去电影院看的，我同学在边上看的睡着了",
        "人物是3D渲染的，有点接受不来。女配很可爱但是没有戏份，前面给了不少篇幅去描写呢还以为会搞大事。女主仿佛工具人。剧情套娃，需要思考。\r\n另外这种涉及时空转换的电影真的看不懂，从『你的名字』到『烟花』和『hello world』，让人头大。",
        "5.3。我不喜欢3D。十年后的男主根据自身经历教现在的男主追女朋友，虽然是过往发生过的事情，但这种不免刻意设计的相处和交往就已经足够恶心我了。我感觉女主只是个被两个男主抢来抢去的工具人，我看不出她存在的特殊性，她更像是个符号和象征物。小年轻的恋爱也做得很廉价强行。后半男主还想救坑了自己的十年后男主，我丫看你们两个的基情都比存在感微薄的女主戏码多了好吧。最后第三层世界的反转你们给铺垫了吗？太强行了吧",
        "恋爱为主题的电影女主过于单薄，作为剧场版制作也没什么亮点中规中矩，可取之处大概是女孩子的一蹙一颦有点小色",
        "细节一塌糊涂。男主想打老师的时候就会穿模想握手的时候不会穿模。还有整个上肢被扎穿还没死，不是dio就是高ping战神",
        "这3D好烂啊，尤其前边的日常和演技场景，在电影院看更是尴尬得不行。再说只是一个虚拟地址错了，有必要恨不得把整个系统拆了重装吗？虽然大体剧情可以自圆其说，但这绝对是我见过的最low的杀软和最躺赢的女主。其实不能对这种为了让观众能带女朋友去电影院看而诞生的电影抱有太高期待，在新海诚成功之后这种如雨后春笋般量产出来的世界系MV式青春剧真是太多了，这部其实是众多模仿者之间的佼佼者。",
        "总觉得剧情设定有硬伤 而且情感部分并没有触动的感觉是为什么呢",
        "这啥玩意儿？",
        "表达科幻和世界观的3D特效手法和跳跃时夸张的演出思路还是能get到的，从镶嵌式套娃的多线叙事开始提神醒目具有新意。为了逼格盲目找俳优在一些需要情绪波动很大激昂的情景时影响观感。刻意注重文本上的硬设定文戏忽视了受设定影响能产生的软共鸣的感情线描写导致无法共情人物的行动逻辑，打戏与文戏的衔接割裂。全程男主单视角瑠璃只是推动剧情的工具人塑造不够立体。比起把故事伏笔设置如何精彩更重要的是让感情更加自然流露",
        "三渲二带来的灾难演出",
        "君名软科设定版，但君名实在是太多了。如果推崇多重世界千层饼的话，那错过五六年前的国内一大片网文真是可惜了。三渲二在期待之上。// 男主可爱！",
        "两个坚树的形象塑造相对完整，很多情节虽然老套但无大碍，几个世界的设定和剧情不错。人物用了3d，看起来不太适应。中间抗雷那段把我整乐了，我在电影院笑了两分钟。未来坚树我还以为是舔狗，虽然本来就是，但到了结尾也不算恶心人。一部有亮点但缺点也很多的平庸的动画电影。",
        "感觉除了3d堀口脸妹子很可爱以外其它都挺一般的\r\n女主又配合发糖又推进剧情，合格工具人。cv也很棒读，怪不得配无口角色。后面越看越像梓喵，京阿尼著名女演员。\r\n相关虚拟世界的地方很像夏日大作战，无论是莫名出现的彩色丝带还是进入幻镜后莫名出现的粉色人物线条，既视感太强了，多少改改。\r\n科幻设定的部分也还行，不过大概是篇幅原因也不打算讲明白，差不多看着气势和细节大家脑补就完事了，本来还期望后面会有重启",
        "在一个你名like里面，一方面编剧随意就制作了一套精准的你名like叙事，另一方面编剧随手轻易勾勒出了两个惊天雷点之我绿我自己以及肉便器一样的无主体女主。与其说女主是个人，不如说女主是个球，这是超时空踢球，闪电十一人了属于是，另外正因为女主是个球，所以导致这部你名like世界系作品里面男女主感情并没有真正确立，使得危机和感情之间的联系被断开，那就只能流汗黄豆了，最后的烧脑也不过是一个套盒子，太失望",
        "真的 不过不失",
        "影片人物动作太机械了，让我感觉三渲二都没玩明白，剧情需要补全而且没有太多新意，反而很尴尬，很难说这片子适合电影院来看，我觉得不行",
        "有一个不错的点子，但是非常不喜欢这个演出，这个叙事手法和表现手法，幼稚得像童话一样，敌人的设计完全就是随便弄弄无所谓，战斗也毫无合理性可言。高潮，或者说最大的演出力度居然给了男主和十年后的自己？尴尬得看不下去。整个片都像是各种东西随便弄弄糊弄上屏幕就算了的感觉。\r\n喜欢男主照顾到女主恐高给她变一个眼罩的小细节。",
        "感觉在这个设定之下故事本该呈现得更好的 但是情感刻画也太弱了 “按照手册去恋爱”这个情节更是越想越不适…看出来想兼顾的点很多了但是实在挑不出什么特别出彩的长板",
        "character design",
        "前半6分，后半3分吧，画面+1分\r\n忽略你说啥是啥的设定，剧情也没太大问题，就是这讲故事水平，只能用悲剧来形容",
        "这年头已经很难看到这么标准的五分作了，几乎没有任何突出值得夸的优点，却也无甚特别让人想吐槽的问题。看了约等于没看，但也不算亏，五分作品就是如此纠结的鸡肋。顺便一提，结尾只是把故事变得观感稍好了一丁点，和主体无涉，不要被什么惊天逆转的幌子骗了。",
        "霓虹鸡祖传逻辑硬伤+民工级科幻知识背景+战吼少年拯救世界\r\n有人说是低配君名，那应该加个定语，支离破碎都合聚团版",
        "也就画面能看",
        "日本人，我劝你别做科幻?",
        "设定看着挺帅。父类抢子类临界区资源引起系统报错，然后删档重启，这是我理顺了的解释。但是电影院看，逻辑当场理不顺体验实在一言难尽",
        "比普罗米亚还土，大荧幕上看这个属实绷不住，看到一半还以为大小男主是cp……野崎窗还是挺正常的嘛，最后的套娃总有种为失败的角色塑造找借口的感觉",
        "给我套娃给我套麻了",
        "要素过多，6倍速观看差不多",
        "我草，歌词大意你好我的爱人这句出来的一瞬间，我在电影院笑得眼泪乱喷……我都不想给这个片打科幻标签，回忆杀太生硬了",
        "看起来是以世界系的“为了爱情而拼搏”搭上科幻，实际观看的体验不尽人意，到底是想着重写谁，写哪个世界？是个好设定却没讲好故事，有种人物重心飘忽不定的感觉，人物单薄，感情戏也不太行，整部剧除了前10分钟的日常比较欢乐，后面的追来追去打来打去没有很好的为男女主的恋爱服务，整部剧就只能看到一方的努力，真实世界女主的努力全靠观众脑补。\r\n外传another world 倒还不错，纯粹地讲为爱而生",
        "就访谈来说，原灵感是《黑洞频率》，但实际上几乎搭不上边。三个世界套娃的设定过于简单且不严谨(low)，，如果编剧想甚至可以无限套设定。 \r\n 片内角色全员沼泽人，主角几人在数据删除时对周围被删除人和事物基本表示无所谓导致我很难共情和理解，都合主义严重。\r\n  继你名之后属于同一模式的东宝大众片，虽然是3D动画不过在演出和摄影上还不错。BGM中的bass和正中我好球区的美少女是优点",
        "对baldr sky世界观的拙劣模仿",
        "啥都做了一点，啥都没做好……",
        "剧情就那样，但是乌鸦一开口我就知道这是钉宫了",
        "剧情好迷，还是电影太短的缘故吧...\n到最后感觉都没get到这部影片的点，中间的bgm穿插差点以为男主跟男主恋爱了/捂脸\n奇妙的3d动画，奇怪的帧数，电影院观感一般\n出彩的地方就唯有打斗场景了吧...\n前中期看得直皱眉头，后期直接看笑了lol",
        "主题不算差，具体执行出来问题太多。和科幻元素有关的各种机关充满糊弄的设计，3D人物转2D就是比不上手绘作画，整体观感太差。",
        "女主不动静止，空有好皮囊",
        "这三渲二乍一眼我还以为是东宝经费不足 但凡做成一个正常的恋爱我也乐于买单 但真别把日本的拯救一个人哪怕与世界为敌的价值观放在里面 你搁这儿煽情合着还是走男酮线？",
        "野崎窗?我的野崎窗??泯然众人了，不发病了",
        "五分全部给作画效果。",
        "有点感动",
        "迷惑，声优选角太不上心，完全没有恋爱感",
        "懵逼树上懵逼果，懵逼树下你和我",
        "逻辑有明显漏洞 而且男女主恋爱动机真的严重不足",
        "不适应3D动画。",
        "一个数据系统，有CtrlX没CtrlC。。。",
        "恋爱番看不下去",
        "先说优点：人设不错，音乐做的好（虽然没用好），高潮部分画面表现很棒，3渲2虽然观感说不上差但最后一幕的2d画面出来果然还是2d香！不足：女主声优配的是什么鬼，还不如让美菜子上，学生男主也是配的毫无感情...套娃剧情不感冒，甚至看完有点莫名其妙...恋爱部分情感积累居然是快进式的？一点恋爱的感觉都没有好不好（狠秃然）。总之看完感觉自己就是被海报和美菜子骗进去的，观影完一点感觉都没有233",
        "你为什么不直接做loop。",
        "一个拿着通关秘籍打galgame的男主这么吊真的好吗？",
        "有点莫名其妙，完全没解释清楚吧",
        "脑洞倒还算大，别的啥都不行。3D特效满满的廉价感，配音全程棒读，剧情完全离谱，最后大概就强行糊个结局了事",
        "全程看得一点共情感都没啊",
        "唯心科幻，只为了制造高潮而塞设定。",
        "剧本非常迷，意识流那段光污染演出也用意不明。既然是SF，那么science的部分自然是无法深究的，但是fiction也不是乱说一通，剧本显然没有能说服观看者的能力。可能也就最后，因为女主喜欢冒险小说，男主喜欢SF，新世界才算勉强点了题，但是力度还是不够。\r\n女主人公的人设很好，不过这片可能换职业声优来配可能会更好。",
        "刚开始看以为是个造梦故事，结果是个套娃故事。",
        "剧场版呢，这样的话野崎效应不会太扩散吧？\r\n音乐还行\r\n哈哈\r\n算了，差不多了",
        "低配脑残版 命运石之门+穿越时空的少年+黑客帝国+异次元骇客+钢炼+源代码+夏日大作战+尬爆的3D",
        "只想了故事就硬套设定，SF元素反而使整片观感割裂，套娃套娃到最后的真实世界线，只能说你扯的开心就好",
        "我觉得很糟糕，科幻部分不评价，恋爱部分做的真的让人讨厌，大伙不觉得未来的自己帮现在的自己攻略女友看着特别诡异吗？还有就是为了一个高中恋人付出一生的情节不是不行，但电影里铺垫太少了，完全没看出男女主之间有什么深厚的感情，搞这么一出就很难接受",
        "hello world？",
        "又是这种世界来世界去的，今天又拯救了世界了呢，不全人类全宇宙都被你拯救了//末尾让人无限遐想，成功转移了我的关注点，中后期拉满特效感觉吃力不讨好；设定漏洞多//其实那些打斗很“乱”，根本不需要那么多，如果将最后一分钟拉长来说会不会好一点//男主醒来“妈蛋，原来我是实验体啊”；观众“妈蛋，原来前面都白看了啊”",
        "画面美术、人物设定满点，音乐中规中矩，三渲二动作稀烂，声优不咋贴脸\r\n//故事有意思，但不太对电波。扑面而来的好莱坞香气啊……\r\n//致敬Inception好评\r\n//就疯狂套娃呗",
        "故事很简单、甚至有些眼熟，心思全放在卖弄噱头上了",
        "有点顶不顺。半生不熟的“科幻故事”嵌套一部《重返17岁》，全剧最高潮的环节我感动我自己，无论是“科幻”还是角色动机都逻辑混乱，音乐和声优棒读还增加了观众出戏思考剧情bug的空间。还好堀口技高一筹，女主一人赢得五分",
        "这部电影最大的亮点在于多重套娃，除了多重套娃的设定外，其他设定非常的扯淡，低层世界的管理员权限可以影响中层世界？？？中层世界拉了低层世界的闸中层世界的狐狸消失？？？剧情十分拉胯，某些镜头3D表现非常生硬，全篇最大的爆点在最后一分钟。我给5分，最后1分钟占4分，其他1分",
        "底层世界和中层世界是有更加可写的核心矛盾的，引入再高层世界其实也是某种降神，避开了核心矛盾，同时也没能把啊高层世界的事情说明白。在中层世界展开的同时，水准疯狂下跌，存在生硬的设定与强行的人物行动。也就是堀口脸，给人了点好感，仿佛在看京都片。",
        "卡多巴比伦至少还算有趣，这片看的我昏昏欲睡",
        "小说内写法没有问题，剧场作画和配音没有问题，剧场台本没有问题。至于剧情架构和伏笔安排均略有出色的地方。 问题就出在人物上面，人物的性格不适合推动剧情，人物关系不足以引导剧情。不光是女主的性格描写出现偏离，男主的主角气质也表现欠佳。当然较同类剧场动画水准颇高，最后略出彩的结尾可以扳回一点评价。 通篇3渲2还是尽量做长一点。",
        "前半还算好看，后半光知道为反转而反转了连自圆其说都做不到，临别抱的那下还有大坚书被戳穿的那下以及相关台词也太草了．野﨑先生是真的不行，但是堀口的美少女是真的可爱．",
        "沙盒游戏，所谓的千层饼其实只是可供随意调动的沙盒，戏内是那只乌鸦，更高层面上则是野崎窗的肆意玩弄。为了治疗，而在沙盒内引发危机；为了设计高潮，而在片中无意义堆叠。竟能如此呈现出戏内外的一致性。结尾与「梦结局」又有何不同？//与京都市旅游宣传插手得太重了，笑出声",
        "参观京都√   3D×",
        "前一个小时可以，后半个小时是啥？先是精神污染后又xxxx……不过整个片的设定我都没搞明白，四星给前一个小时，一星给琉琉璃，我好了！",
        "剧情拉胯",
        "点子不错，其他不行",
        "关于自私的我想穿越回去指导自己拯救完女友后丢下就跑结果反而被过去的自己NTR了还挨了一巴掌最后变成奥尔加帮自己挡子弹这件事：刻意模仿出一遭科幻版君名，杂糅黑客帝国和修正世界线等要素有点蠢，高潮部分过于滑稽感动不起来。3D肢体动作僵硬廉价，男女主配音则更僵硬，寿美菜子配的徐依依唐突来了几句“我晕”“太好了”中文，结尾是暗示男女主的人格数据跳跃到阿尔塔拉设计出的新虚拟世界了吗？",
        "看的首映，看完感觉很一般，节奏掌握的很不好"
    ],
    "6": [
        "科幻恋爱两边都没整好 感情线过于单薄让人出戏 男主是怎么坚持这么多年的 神之手这个设定尬到爆 本来挺有意思的世界观却配上了个不上不下的剧情",
        "剧情方面有丶“就这？”的感觉",
        "有点莫名其妙，更适合作为TV动画，作为剧场版的话剧情压缩的太狠了",
        "这改的。",
        "好故事没讲好，而且不同意识当同一个人只是在骗自己。",
        "工业垃圾，先把恋爱和科幻的理念搞懂好不好",
        "最后反转还行，中间打斗太无聊了，各种玩矢量",
        "挺好的故事却表演得稀碎",
        "3D 整的都不想看了属于是...",
        "久仰大名。就这？",
        "观感最好就是主线前那段了，后面一眼套娃剧情。堀口的人设还真有辨识度啊。",
        "补标，剧情又尬又老套",
        "三渲二看着有点难受，整体节奏好像也有点问题",
        "异次元骇客（The Thirteenth Floor）（1999）",
        "瑠璃太美了性格太戳我了，剧情有一种说不出来的怪异，强行推进的痕迹过于明显，我能理解出想表达的效果是为救自己心爱之人穿越到平行世界（姑且这样理解）改变过去造成时空错乱引起严重后果弥补过程中牺牲自己。主线没有错，年轻男主和青年男主之间对瑠璃的感情戏没处理好，观众喜欢的是跨越时空的两者都对瑠璃的爱不相上下，实际展现的效果后者把前者当工具而前者又教后者做事这种跨越时空的笨蛋。男主除了爱女主的心是真的，对其",
        "千层饼反转+软科幻，实际是传统恋爱故事",
        "各种反转看的是真的累，而且剧情也无法让我有感到太共鸣感动的地方，其他方面也平平。",
        "感觉少了点什么，剧情平淡，感情线太短，女主工具人化（？），声优表现没有很出彩，不过电影中视觉效果颇具特色，男主坚毅的性格也塑造得挺好，主题曲很好听\n\n2021.06.11更新\n在电影院与暗恋很久的人二刷，把自己的那份心情代入进去了，以至于我快看哭了",
        "除了反转一无是处",
        "太跳了太赶了，我是来看可爱女主的啦，结果看完大脑宕机xx",
        "补",
        "画面美术、人物设定满点，音乐中规中矩，CG太烂，cv不贴脸，故事有意思，但不太对电波。",
        "补标",
        "3D不自然，感情描写不够",
        "有一个好设定，是一个好故事，但是节奏有一点快，初看到最后基本还是一头雾水。画面的表现力太差了，棒读和无表情太多了，以至于对情感的共鸣太少。",
        "诚哥真是万恶之源......",
        "纯烂",
        "冲着伊藤和堀口来看的，剧情有点迷",
        "三渲二的画风看着有点奇怪，中间的反转大致能猜到，结尾的反转似乎也可有可无，只是从男主的单向拯救变成了男女主的双向拯救，那为什么不剧情中间就让他俩双向拯救呢",
        "有点迷，但反转再反转不说效果如何反正让我很吃惊",
        "纯爱不纯科幻不科的",
        "很多东西交代得都不清晰。Live2D建模太生硬了。不是很好看",
        "6.0/10",
        "看完之后人是傻的，刚开始以为这部就是3D动画，但是后面又切2D3D（我的理解是可能是不同的世界吧）看完这部动画之后，为了能读懂这个剧情又去小破站看了解析，之后才读懂剧情的75%，前面仅仅是单纯的恋爱，但是到中后部分看的人有点麻了，甚至我去拉了好几次片还是看不懂，所以看这部动画之前就要想着带脑子去看！还有男女主配音太过于平淡了，感觉是在棒读（有可能女主人设就是这样的），这也是疫情的时候上映的电影了。",
        "和我姐一起看的为数不多的动漫电影，剧情虽然不复杂但也不简单，有反转，还算不错吧",
        "看着有点难受 全都是科技部分 感觉没有讲好感情部分 没有一点共同感感觉 制作还是可以的 很烧脑剧情看完也没明白看解析才明白",
        "看着恋爱flops想起了这部还没标，题材很有脑洞，但感觉某些方面叙事差一点，很好的烧脑恋爱类佳作，起码冲画面和网络世界就值得一看",
        "画风不错，不愧是堀口，女主挺可爱，故事普普通通。",
        "你好套娃",
        "2021.6.11于影院",
        "和女朋友一起看的，她泪点低所以把我也给带哭了靠。其实一般，作画啥的在电影剧场版动画里面也不能说是最好的",
        "和基友看的。前面看的开心，后面越看越沉默。还行，补上外传的话。",
        "最后的反转还行 本身剧情一般",
        "原作广告片",
        "二次元源代码，被堀口悠紀子吃得死死的",
        "制作经费不足？3d十分僵硬，最后的那个反转我真是蚌埠住了，不过没看过another篇，暂时不评价",
        "第一次看的时候是高中，现在回想起来，还真是有趣呢，但马马虎虎，还不错。",
        "3d转2d这个廉价的制作方式，让我看到女主的样子有多个卖肉片黑长直女角的影子。\r\n中期剧情走向和节奏也很奇怪，后面一个镜头分数补回来了。唯一的亮点就是男子抬头撞到女主屁股。",
        "结局看起来很温馨，但是被玩弄于股掌之中的感觉并不是很好。//美术风格还不错，部分3D制作喜感十足（贬义）。",
        "电影院看的，最初看预告很期待，后面真的觉得不怎么样。虽说剧情有特点反转，但节奏一直很怪，感觉推进和高潮不明显，观感便乱七八槽，还有音乐监督真的感觉不会把握，音乐的使用明显不精妙",
        "补标",
        "她不是死了，她只是脑死亡！含金量约等于人被杀，就会死！至少后面那句话还没什么错。画面很好，但人物表现上就是大男主的智力实在是让我觉得不如小男主了。阴谋论一点，比较聪明的人可能不方便去死吧。",
        "补标",
        "十分好的科幻世界观，以及有些烂的节奏和感情铺垫，这是硬伤。中间部分的演出做得很优秀，不同画风表示不同世界也算一个创新，是有点被低估的作品",
        "不过不失吧",
        "我是跟老婆一起去电影院看的这部——然后看完回到家我对着她痛骂了两个小时野﨑まど和正解立方体",
        "剧情挺有创意，但是逻辑漏洞挺大的，还有主角配音真的是一坨烂屎",
        "补标",
        "三重反转",
        "春風拂面的少年啊，縂有奇跡等待你創造。我早説過，基本上時穿劇本質上都是吃後悔藥，穿越時空拯救戀人的戲碼無論發生多少次都有人看，畢竟誰沒有後悔過呢。這個片子的問題在於過分依靠設定來推動劇情，人物刻畫等還是欠缺一些，比新海誠還略差一些。值得一提的是設定中量子内存庫擁有無限容量，當情報外溢無綫增殖的時候相當於熵增，發生一次新的宇宙大爆炸。所以當男主來到現世時，由於熵增，已經沒有誰真誰假的説法了，而兩個宇",
        "公交车撞屁股不能再赞了",
        "盗梦空间之我绿我自己",
        "转场特效花里胡哨的，有点神似玻璃之花。剧情一般，而发糖环节远远不够，这两者你总得做足一方面。用3d来代指虚拟世界这想法挺鬼才，但是有一说一3d画面还是不好看。",
        "没有深度 作画还行",
        "有点玄幻，一般般",
        "人物动作较为不自然。剧情进展较快，很难沉浸到剧情中。说实话sf的氛围并不是很强，与其说设定不够完善，不如说没能够有趣的利用这些设定。当然，女主好看就足够我看下来了（",
        "并没有看明白。",
        "时间太短了，元素太多，要讲的太多，观感属实不咋样",
        "真的是为了反转而反转，最开始琉璃醒过来出现狐面的反转就够了，但一直强调是现实世界确实挺影响观感的，强调就为了最后一点点反转，真的毫无意义",
        "节奏剧情都很乖",
        "中规中矩",
        "【补标】作为一部讲恋爱的电影，情感描写太拉跨了，白瞎了这么酷炫的设定。。。",
        "看睡着了",
        "本篇的恋爱不如anotherworld打动我，致敬盗梦空间",
        "故事的构架和设定是可以的，呈现出来的内容却槽点满满。人物行为缺少动机，整体是模仿君名而来，但因为槽点之多使得即使是日常片段都有尴尬的感觉。最后的反转也因为被前面给别扭到了，导致反应大打折扣，只是个一闪而过的小惊喜罢了。外传动画补了些东西，提高了点故事的完整性。另外，几个镜头有细田守的影子，包括修复系统和时空穿越部分。",
        "千层饼不如堀口脸美少女",
        "禁止套娃.jpg。",
        "还行",
        "还可以吧",
        "非常一般，不太好看，可惜了这画风",
        "看着很不舒服的蜜汁3D，感觉这样人物的动作显得很僵硬；女主的情感显得冷淡僵硬呆呆的感觉；里面说汉语“我晕、太好了、靠”的妹子印象很深，一会汉语一会日语的；剧情是在无限套娃吗?",
        "前面挺酷的，结局一点也不酷，土死了",
        "线虫很喜欢",
        "3D技术包装糖水片。脚本为了加时髦值太用力了，没必要的",
        "如果你只是想做眼花缭乱的视觉景观，那么就不要浪费本有潜力的故事创意。整部作品表现出了严重的割裂感，让人怀疑它究竟是为了讲故事还是为了秀3d。评分主要给的是潜在的创意，但影片对这一创意的展现是失败的。",
        "结构挺精巧。看出了不少经典电影的影子，穿越桥段→穿越时空的少女，量子记忆装置→夏日大作战，拯救发生意外的女主→君名，城市空间变形→盗梦空间，过去的世界反噬未来→红辣椒......关键桥段靠音乐调动情绪，精准收割观众的泪水和感动，也算是近年商业动画电影的模板范式了。",
        "意外地还行。",
        "辣眼睛的3D，白瞎了这个配乐",
        "我果然还是不习惯3d，剧情前部分未来男主交过去的男主如何攻略女主还挺有意思的，后面的转折也有点出乎我的意料，世界一环套一环还是有点烧脑，配合another world看可以更好地理解剧情。",
        "这设定槽点好多啊，如果不是科幻片也就算了，可是后半段重心又全在世界观的展开上。\r\n/后期完全把瑠璃变成了工具人，甚至让我产生男主和师父cp的一种扭曲想法。回头再看前期的爱情故事跟流水账似的，就显得更拉闸了。\r\n/  前面的爱情故事虽然俗套但观感舒适，中间反转挺出乎意料，不过还能说在情理之中，结局反转属实摸不着头脑。画面蛮炫的，就是有点眼花缭乱。",
        "有蜜汁3渲2，画面真的不错，因为人设是京都出生，女主有馅子（玉子市场）的感觉，于是就感觉配音很违和。剧情中规中矩，最后反转是真的不错，盗梦空间梦中梦啊。",
        "这3D非常不满意 没有讲好一个故事 感情戏不太好 影院观感一般",
        "挺离谱的说实话，主题混乱倒是其次，爱情与科幻要平衡很简单，但你这讲故事的态度就不对，尽管最后也算自圆其说，不过这个设定有一万种出彩的方法，偏偏选择了最费力不讨好的一种。最为灾难的是我觉得美术也很割裂，可能最近看扳机社看多了有些疲劳，私以为这种奇诡的超现实主义与影片的格调并不搭，所以还是元素混乱的锅嘛！老老实实地抓住现实与虚拟深入挖掘不就好了，看在制作组还算诚心的份上给个3星吧，以及真别惦记3D了…",
        "故事不算新颖，感情戏铺垫不够，多世界反转是亮点",
        "靠一个gif图片看的，感觉一般",
        "双向拯救的爱情和多世界的反转点意思，但3D制作一般，女主拯救男主的篇幅不够，缺少代入感",
        "前期观感还是可以的，就是中后期观感实在怪异，看了解析后真实世界的男主和表世界的女主是真正死了，感觉这也不太像拯救，不过小男主和小女主倒是被拯救了，都是一个世界的人。",
        "为了一碟醋包了一顿饺子",
        "补标。现在最有印象的还是中国妹子的“我靠”和后面的双重反转。主要是男女主的恋爱不怎么对我胃口，有点生硬。",
        "头一次看完一部片后最大的感受就是怪，真的怪。反转之转了又转，直接就把这剧本给搞脱力了，笑了。",
        "电影院看的，当时看海报就有既视感，结合看完后整体观感再看到导演是伊藤智彦，忽然明白了这是我当时看刀剑神域序列之争的感觉，虽然剧情更像你的名字+天气之子吧（没有恶意），喜欢这种互相拯救的故事，白身鱼的人设赞，时间线设定挺有趣，需要好好思考才能明白",
        "花里胡哨大于内在，光靠结局并不能拉高整体水平，色彩挺喜欢的，小山恭正的音效炸耳。感情戏很生硬，不能共情，相比之下新海诚的处理真的很高。",
        "看到类似的题材于是等国内上映等了一年，代餐人觉得凑活",
        "还行吧",
        "有点逻辑硬伤",
        "三渲二还是有点不行啊..",
        "很搞笑",
        "看的并不是很懂，感觉挺一般的",
        "有堀口已经赢了",
        "故事剧情较为平平，当初看的时候，还没到真结局时，感觉剧情高高低低的起伏后稍显拉胯，真结局把整体剧情又拔高了一点，各个高潮转折还是有些唐突了。",
        "想象力和特效本来感觉还行，但凡多给点钱给配音，不至于棒读，我莫的感情，然后就让我倾向于把特效当作光污染，剧情设置也不太合理，转折过于突兀，为了剧情强行转折。",
        "也仅仅还行，科幻和恋爱都不到岸，人物塑造真的只立起了成年男主一个人，其他都是工具人",
        "制作很精良，节奏尚可。作为科幻却讲不清故事，补了设定集才明白。",
        "堀口脸好评，Graphinica这个三渲二做得还可以。科幻爱情的设定还挺有趣，但是展开好怪缺乏说服力；用大量3d演出堆砌一小段剧情，却没有填补设定细节。除了两个男主外的角色都好空洞。",
        "有些地方没看懂，不过我实在提不起心思去想了⊂[┐\\\\\\'_\\\\\\'┌]⊃",
        "你以为你在救她，实际上是她在救你…",
        "最后的转折存在的意义大于实际意义，让这个碎片的影片看起来丰满一些",
        "故事设定还是很有意思，胡子男的音乐还是很好听的，但是总体感觉有点混乱，或者说能看到很多相似的设定混杂在一起，人物之间的羁绊铺底略显不足，作为故事核心的女主反而在后面像是个打酱油的，不过还是值得一看",
        "点子不错，剧情和演出不太行。国配比日配主角好",
        "看到一半把剧情猜了个七七八八。。。",
        "结尾第三层世界的出现挽救了一点观感 然而整体还是生硬 仿佛可以看到字幕在旁边写着这里要解释设定 这卖歌 这增进一点感情 看小说貌似有更加多的细节和拓展 放弃思考 看堀口美少女吧 但我喜欢三铃 而且又是我最厌恶的剧本杀导致男主移情别恋最后只能当败犬花瓶附庸的套路",
        "所以女二这么多戏的意义在哪",
        "太短了，短的像个半成品，男女主的情感线的升温最少再加半个小时3个以上场景才能勉强算是过度自然。研究室的设定和人物交代也极其敷衍，让人摸不着头脑，特别是最后一层世界的套娃，毫无交代，就是强行给你安了个大团圆结局。",
        "看完一脸懵逼",
        "短短一个半小时能讲清楚？",
        "简单无聊，恋爱部分说得过去，科幻部分简直灾难",
        "设定很好，其他的一切是真不行。在某些方面还真给我一种Babylon的感觉，野崎大师您说是您的问题吗？",
        "神仙女仆皮肤",
        "战斗画面让人一言难尽，对于女主的刻画太少了",
        "女主人设分+1",
        "病娇男主挺带感的",
        "一般般吧，不要抱着过大的期望看还能看看，套娃剧情设定的有点生硬",
        "三次套娃 定住人的音效特别不自然 主要还是虚拟世界的人跑到了虚拟世界自我感动 最后结果被女友拯救  干实事儿的人属于女友  男主属于做梦 SF的层次拉低了  多描写点恋爱剧情行吗 直接快进到打斗 也没人愿意在你这里看打斗啊",
        "套娃再套娃，本片就是科幻动作爱情的大杂烩。反转桥段意外的还不错，本来中间还挺心疼老师的结果发现这货还挺幸运。he好评，另外我永远喜欢一行琉璃",
        "只有剧情，没有人物。",
        "留着和以后的女朋友看吧，如果有女朋友的话 // 学校放映厅放了就提前看了。堀口悠纪子的人设加日剧演员的配音感到非常不适应。堀口的人设加3D感觉怪怪的......递归世界的想法还行，但是第三层世界的小男主进到第二层世界后完全不知道在演什么，不管设定痛快打了一场最后又用极短的画面展示了第一层世界的存在，可以说是根本没打算把逻辑讲通，只是卖个虚拟世界嵌套的想法，万幸的是这个想法还行，所以整体观看体验并不",
        "[2021.6.19]谢谢让卑怯的大人获得幸福。",
        "感情线确实是缺点，而且我猜的套娃剧情居然猜对了，不过画面是挺不错的",
        "嗯凑的一堆东西全部塞在了一起，科幻没科幻到底，讲校园爱情也有些俗套；不过画面倒还是挺喜欢的，很多地方作画可以拿出来当壁纸，一些细节也处理得还行。最大的硬伤应该是剧情中间段转折过于突兀，不能遇到什么事情都拿爱情来当金手指。如果有人要了解完整的世界观的话可以看another world和外传小说，结合起来看的话塑造人物性格还算比较全面，但是并不能掩盖正片的败笔。总的来说，这只是一部商业片罢了。",
        "脚本水准一般，有些俗套，也会被部分场景和台词被尬到，但人设非常好看，最后的反转也有点出乎意料，剧场版就是为影院而生的。特别喜欢宣传海报。",
        "无论是画面还是剧情，都让人感觉有些奇怪和膈应……有些地方不知道是刻意做的还是自己不自知，实在是太生草了，把我和我的小伙伴们都逗乐了×以及为什么你们动画电影的男女主都喜欢看书啊，但看“成功学”的男主大概你是独一档了吧（不是）",
        "给京都脸加一",
        "故事节奏感不太好",
        "拉近关系那一段的插曲很喜欢 不过除了那段插曲和女主的人设外 平平无奇 插入的几句普通话更是滑稽 还挺期待伊藤智彦的作品来着的 不知道原作水平如何 只觉得可惜",
        "除去谈恋爱的部分都不能看，可以打6分",
        "科幻穿越恋爱，我想到了你的名字，但是没有她逻辑缜密感情丰富。全片特效很炫丽，掺杂了很生硬的3d，由小路在很多男女主场景出现，本以为是暗线没想到最后啥也没有，剧情发展突兀，最后还来了男女主反转，内容上的处理很一般。音乐和作画还行。钉宫还是很可爱哇，老配一些奇怪的角色。",
        "说实话，就及格水平吧。配音水平真不行，没感情。演出效果也欠缺，剧情节奏也不够好，也就画面还行。。。",
        "镜花水月的语境，粗糙大条的共情，为圆而圆的世界系。小成本电影，音效几乎可以忽略，这方面同为世界系小情小爱新海诚的资金就很香。",
        "直到瑠璃醒来，男主抱上去那里，我觉得还蛮不错的，后面就飞起来了",
        "补充京阿尼能量",
        "突然想起来，自己去年在电脑上看了10分钟就关了，假期不知道看什么电影，阴差阳错的又点了这部。动作还是有点不自然，视角360度转动时有明显的卡顿感，声优棒读严重，故事是经典的boy meet girl，高潮部分想象力和艺术性做的不错，就是有点乱，结局反转的有点让人蒙。",
        "剧情跳跃，没什么高潮，3d摄影还原了一些2d的感觉，髭男插入歌好听",
        "这合理吗",
        "不知道自己看了個什麼，正太還行",
        "就那样吧",
        "演出平淡无奇，剧情虽然在最后圆回来了，但无论是科幻设定方面还是人物方面都禁不起推敲。而且，这种3d人物我是真的不习惯。。。",
        "啊。就这。",
        "做成tv动画是不是会好点 另外三渲二看得很变扭",
        "套娃套多了有点没意思",
        "按照设定岂不是提取小男主来复活月球男主 我看不懂.jpg",
        "套娃设定不错，挺新颖。几处情感处理有点不顺畅，转折有点生硬，还有一些地方有些多余。",
        "五分+一分给男二？） 成年男人好帅啊TVT",
        "全靠最后一分钟救场，给个6.7吧",
        "不太行，总感觉设定塞得好多导致拖累剧情好严重，没有讲好一个故事。",
        "节奏和刻画很有问题，剧本扎实但相当老套，gal《景の海》不甩这玩意两条街？？？",
        "2021.6.12：一般，剧情经不起推敲，恋爱方面内容也不够。我只想多看点男女主发t糖。",
        "想起了以前没有ban道具导致熊孩子炸服，删区块重启以后物品id变了导致毁档的惨痛悲剧。\r\n\r\n以京都为舞台但是京都感仅限于一些标志景点，路人的作用非常路人，只写了三个主要角色但还是很单薄，低于期望值",
        "充分说明野崎mado还是得看小说",
        "唯一的出彩是情真意切。剧本及格，科幻败在了神之手；画面及格，这个3D观感还有待提升；音乐还行，对于电影而言也就及格水平；女主配音是滨边美波，效果已经相当不错了。结尾套娃比较精彩，女二的戏份莫名其妙。感情戏是我觉得可以吹的点，特别是成年男主的这段，不比讲个奇幻故事好么？",
        "疯狂宇宙可以掀翻京都塔，但不能掀翻恋爱。",
        "21/6。演出僵硬、人物塑造苍白、世界系老套，但在没头没尾的电波系展开中呈现的符号学框架和哲学隐喻是很有意思的，只是定位和格局不会去聚焦这些。一行作为唯一“平凡无能”者，一会被抽离一会被删除，说白了都和被爱上一样，在每个系统中她都是小客体，最后一幕闪现的乌鸦凝视就暗示了超越性的力量其实在她。这个结局是必然的，因为男主回归符号编织的幻想，悬置了实在界的问题，只能由女主给观众续梦了。",
        "Bad CG!!",
        "居然还行。剧情单薄但还算完整，恋爱喜剧音乐把前大半程填得看得下去，最后双重兼用卡回忆杀基本是直接放弃的感觉。画面合格，特效缺少艺术感与统一性。篡改世界的能力能玩的花活应该比片里这点多得多得多，可惜。（人物3D也这么可爱（那辆高尔夫做出了泄压阀声音，文静的男主居然还开性能车（非二次元观众也能看出的致敬",
        "电影院看的。老实说，不是很推荐。。。\r\n感觉这不是恋爱电影，而是像男女主说的“科幻探险”电影罢了。。。",
        "剧本槽点过于明显，与其这样硬套皮科幻，还不如直接搞个奇幻平行世界更加合理。画面倒是不错，三渲二完全不生硬也不穿模。然后就是中文插曲歌词过于生草，致命伤那种，明明是煽情场面让我直接笑出声那种……",
        "青春版哥斯拉奇点，又有红尘又有钉宫ai，还有巨大拟黑多拉、正交对角转化器，最后的视觉效果也太奇点代餐了。除视觉之外的部分都不行，标准二次元娱乐大众片，还天天给大叔整出NTR感，见者落泪，恋爱部分比小说表现得还差，整片有角色塑造的也就大叔了，而且大叔都和男主更有cp感，不知道说什么好。",
        "节奏好差加上3D表现力不足声优也棒读整体观感很差，还以为红毛会在关键时刻起什么关键作用呢结果屁都没（至少电影没），构思虽然老套但我觉得不差不过做出来的成品真的难看。",
        "观感并没有想象中的那么好，怪怪的，不过其他的倒也还算不错，无论是角色还是其他的什么，看了各个地方的资料之后也会有种恍然大悟的感觉，这种感觉蛮不错的",
        "魔幻、超现实主义kirai，，",
        "完全是为了胡子男的歌进的电影院，还有Graphinica的3D味道越来越正了，虽然是3D，但是传统二次元女孩子的可爱那个味是对了。电影剧情本身除了槽点不少还是铺的细节伏笔啥的没有都用到，这对于这种世界系的作品来说总觉得缺了什么。",
        "真的就，挺拉胯的。\r\n女主就一个工具人，遇到这种玄幻的事情还和没事人一样。 特地花了笔墨描写的偶像少女全局没任何作用，删了都行，这已经犯了电影的大忌吧？ 主线就更扯淡了，第二层的套娃男主说实话有一点想笑。情绪渲染的也不好，最后结局反转也一般。  反正就是哪哪都不行，就妹子漂亮。",
        "从剧情到堀口的人设到角色的言行举止都特别二次元，这个少年少女蓝天白云的画面当红演员配音再加上干净的JPOP配乐又整得特别像那种大众向电影。动画到处透露出一种廉价感，倒不是说它真的廉价，就是从剧情到画面到美术到演出到情绪都让人感觉差了不止一口而是三四五口气，什么都有什么都不够，具体细节也经不起推敲。整部电影唯一让我感觉好的地方就是男主造书的情节。最后那段也还行吧，成功让本作从大烂片变成了普通烂片。",
        "世界系套娃",
        "中段我就在想，你究竟要怎么圆//打开bgm怎么好像被剧透了万华镜2了//7分，3渲2在剧场表现实在乏善可陈，-1",
        "还有很多东西都没解释清楚就结束了，这点扣分。",
        "万华镜领先业界10年！",
        "全靠人设和特效撑场子，只能说不愧是野崎まど老师，不如说这次居然把机械降神给圆回来了也算是可喜可贺吧",
        "男女主爱情与成年后男主的救赎。原来是有两块的啊，怪不得会感觉成年男主戏份多，缺少青春感。虽然长大后的男主实在有点过分，我还是最喜欢他，其他人没什么感觉。",
        "日本人的科幻真难懂，战斗设计抡书砸人尬，套娃剧情看得我一头雾水，女主也没塑造起来活像恋爱工具人，不太行。\r\n画面3渲2挺影响观感的，被堀口悠纪子的女主人设骗来，却没什么戏份。时长太短，或许做成两小时观感会舒服很多。",
        "第二次在影院重看，觉得其实是个很有潜力的故事，系统外还是系统，层层套的SF世界观，加上一个谈恋爱谈出宇宙大爆炸的核心设定，其实还挺浪漫的，但奈何本身故事需要相当多的篇幅去阐述世界观，影片又走的是近年流行的恋爱动画的路子，很明显在各方影响下取舍了之后，弄出了个不上不下的情节构成。而3D画面在各方面都有些信息量太少，加上角色的塑造太过不自然，非常影响观感。",
        "这辣鸡的三渲二，白瞎了崛口悠纪子的人设，爬",
        "？？禁止套娃。和成年坚书那段煽情戏给我看麻了，你以为很感人是吧？各方面都很平庸，连我唯独感兴趣的三铃妹子的剧情都要靠外传补充。",
        "对于sf来说很老套，各种创意也实在是贫乏",
        "剧情套娃，3d画面不是很喜欢",
        "套娃是吧，人设还可",
        "看乐了，illusion不比这强？//原来监督是伊藤智彦，怪不得一股link start的味道//最后的二重反转差了点味道，可能作为小说会更好吧。",
        "3d看着真的有点廉价，野﨑这次的剧情只能说还行吧",
        "三渲二效果还算可以，但是对感情戏的表达还是不够到位的。世界观自洽，但剧情有槽点，最关键的是很多日式感情戏演出手法在三渲二画面中味道总是不对劲",
        "一看这名字，感觉和计算机就脱离不了关系。虽说是科幻，设定上有很多槽点，逻辑也有点问题，所以有些地方不需要太较真。从叙事上来说，节奏比较快，很多展开不来，比如男女主感情发展过快，男主深沉的爱的原因。最后的反转应该是一大惊喜，但是处理的感觉特别的突兀。故事是好故事，多层嵌套的世界，反复反转的剧情，最后的good end，可惜总觉得没发挥出剧本的水平。沉浸感不足，有些出戏的地方",
        "感觉一般，虚拟人格会梦到你我都有光明的未来吗",
        "冲着有文学少女这一点才看的，但有点失望，女主形象塑造得一般般。剧情还算可以，音乐还不错。大概是3渲2？开始不太习惯，习惯后觉得蛮赞的。",
        "裹着SF皮的恋爱番？？？你这个套娃搞得很蛋疼啊，所以搞了半天我其实看的是男主植物人状态下的大脑活动？？？另一个就是女主声优声音太老了......",
        "期待了好久却迟迟等不到上映的片子终于挑了一个特殊的日子看完了。对我个人来说，本片显然是没有达到我的期待的，堀口画的美少女美则美矣，但整体形象是单薄的；世界系的设定足够让人激动，但这个叙事结构模仿君名得又过于明显。所幸最后一幕完成的对整部剧场版的重构，将这个有瑕疵的故事提升了数个层次。",
        "看堀口脸和炫技表现就够了，感情戏并没有想象中的那么重，要不是看过前传可能都不会被打动到，可是看到结尾又会发现原来前传的世界也不是真实世界。 ​​​​",
        "感觉进展太快了 另外站在女主角度想一下完全接受不过来吧 演出一般感情渲染的也有些仓促了 \r\n嵌套世界大环套小环套了三环创意上还算可以但观感就一般了\r\n另外感觉番外AnotherWorld比原作强好多xxx",
        "把我的那篇日志简要概括成一句话：节奏有些混乱但还是有趣不至于无聊",
        "被堀口的京都脸骗过来的。。男女主声优不适。。怪太恶心了，中途的发展还以为是神棍篇。。结尾的反转倒是很意外很好评~",
        "...",
        "设定槽点忒多了，千层套娃那甚至笑出声，后半大战的设计太怪了。追女主的动机源于十年后自己插手让我很怀疑男主对女主的感情是否真有那么深，男主接受能力也是强的不行。配乐很有电影感，堀口人设我好了",
        "想讲一个好故事，但是氛围塑造一直不到位，逻辑也不怎么通顺。虽然画面相当不错，还是欠缺不小。因为至少是良心片给个合格",
        "文科生的理科童话（笑）希望我也能等到那个被我凝视的人，希望我也能等到那个凝视我的人。演出和制作太怨念了…… | 我总算想起来既视感在哪了，老盒子理论了",
        "设定的处理过于模糊，经常给人一种很强行的感觉，人物刻画和剧情节奏也不是很满意，不过3d相对来说不错，至少动作没有那么僵硬了。",
        "即使是影片最后一刻那算得上不错的反转也挽救不了前面糟糕的节奏与人物刻画，更何况就算是这反转也只是拾人牙慧，至少在bsd这儿就已经玩烂的，世界0……",
        "情节发展太生硬，故事没有惊喜感",
        "这不就是你名嘛（）",
        "作为工科男，依旧接受不了用“打斗”来表现与“系统”的对抗，画面再炫也没用（何况也没那么炫）。能移植但不能复制的程序更是没听说过。“大男主”的世界有些故弄玄虚。作为剧场版，作画没什么可挑剔的，最后两边圆满也算可喜可贺了。另，中间那句“靠”真是提神醒脑bgm38。观感其实还好，只是作为敢叫“Hello world”的作品还是令人失望。",
        "只有短篇和前段还行。。。",
        "感觉把大量的篇幅花在了不该花的地方，女配给镜头又没什么用，有点迷惑",
        "辣眼睛的3D(echo",
        "看得累",
        "很好，就是有些表意不明，说清楚来多好",
        "感觉高开低走，后面很多东西都没讲明白，让人看的很迷，音乐是真的不错",
        "6所以說小堅書去了另一個虛擬世界，大堅書才是最後的贏家？（大霧）槽點略多，反轉有點侮辱了觀眾......話說一個計算機怎麼可能模擬也許是noncomputable的例子--人類呢？",
        "预告：嗯，好像是个恋爱片\r\n开头：是个科幻片？\r\n中间：这是个战斗片吧？\r\n几分钟后：哦，是魔幻片啊\r\n看完：原来是灾难片(确信)",
        "看、看睡着了…",
        "确实有些部分做的出彩，然而观感上无论感情还是科幻都只能算半吊子的感觉",
        "情绪输出到位，在一批华而不实的片子里能拔个高。",
        "女主很可爱，但也仅此而已，整个故事格局很小，内核很幼稚，表面上贩卖高科技概念但是缺少真正的想象力，三渲二效果猛一看不错但是动作又微妙地有点僵硬，反正各个方面都给人一种一言难尽的感觉。",
        "画面和配音都怪怪的（3d动画加主役非专业CV）；就算剧场版时间短，也不能连个模板角色都没塑造好（指女主）；那个前期出镜率很高的可爱妹子居然只是个龙套(bgm38)，\r\n恋爱的甜蜜也没怎么表现出来，也就套娃套的还行了(bgm38)",
        "cv很不行；设定不太行；演出不很行；人设还行\r\n总结：这监督根本不知道自己想做什么动画",
        "不乱玩思想实验的野崎窗还算合格的编剧，关键是，这种关键时刻音乐调动情绪，并精准计算感动与泪水的节点的日式动画电影，是不是真的要被《你的名字。》给定型下来了？至少，《你好世界》已经不是第一部了。",
        "‘当伊藤菊苣领着staff千辛万苦爬到山顶时，野崎菊苣已经在此等候多时了！’。野崎菊苣安定的反转套娃，对比设定层面的侃大山，缸中脑内部的细节处理过于保守和随意，staff的土鳖思路完全根不上野崎菊苣用假大空欺诈玩弄观众屁眼的步伐也太失败了吧",
        "整体来看构思很不错了，就结尾那段，如果以SF爱好者来说，就算没猜出也不会太惊讶。这是典型的非公平反转，即便编剧临时加这么一段也没多少副作用，当然我只是说这个设定本身。最大扣分点莫过于演出、铺垫、以及声优表现。很稀烂很垮，整个电影演完就像导演搁我前头念了一遍剧本。我：就这？就画面能夸一下了。如今写出这种杂烩剧本不值得称赞，依仗于电影工业进步却不向今敏这类大师学习电影语言更是失败。",
        "设定不错，可惜逻辑上留白太大，科幻貌似软得经不起推敲，单纯看撒粮还行",
        "表层格局扩的很大(老千层饼哈哈)，但同时也造成了难以驾驭。很多地方都差点意思半吊子；不过那首插曲挺好听的。有点低配命运石之门感觉，勉强算佳作吧。//\r\n影院二刷，前半段灾难级演出给我尬麻了...后面还行。",
        "铺垫相对于发展来说完全不足，结尾简直像随性写的内容，情节失去连接直接导致连续性失效。同时大多设定都没有塑造完成，包括角色设定，性格爱好，前期花费笔墨的文学在后来一个字都没有提到，一些配角在卖弄一下存在感后直接沦为路人，乍看之下坑简直埋不完。",
        "堀口的人设总是让人看着很舒服。关于本片的爱情故事我没啥好说的，但是本片其他地方吸引力我的注意。成年坚书直实所在世界也是虚拟世界，末尾现实世界是已经在月球，那这就是一个套娃式的剧情。但是现实世界中没有修复修系统，男主为什么倒下就是个谜题。本身是一个爱情片但是讲述关于感情篇幅又被其他设定所占据，然而这个“京都编年史”自身也有纰漏，所以导致整体观感不佳。",
        "你以为我在第三层 其实我在第五层！剧情的设置我的觉还挺好的 但是整个演出就是缺少酝酿吧 就有种工具人谈恋爱的感觉 被人指着谈恋爱这种设计注定很难有好发挥 战略很好战术不行/最后主角苏醒画面要是实写说不定我能鸡皮疙瘩一下",
        "世界观上太过玄幻，如果可以记录一切信息，先不说怎么记录，那么在记录的世界里也会记录，会无限套娃下去。当然，正因为架设了这种的世界观，才能让剧情到最后出现了反转的可能。反转集中的太密集了，前面信息量很少，而后面信息量又特别多，看起来不是很舒服。",
        "最近动画电影怎么总请演员来配音，听着是真别扭，拯救女主这套路也用不腻的，边写作业边看完的",
        "套娃救人有点意思，前传感情戏比剧场版好多了，剧场的最后展开还是差点意思，又是留个扣子，只能说不愧是野崎，不如以后只提供点子或者大纲，别写故事了。再看了看前传，难道您是写不了30min以上故事么……人设、音乐、3D水平都挺好",
        "女主人设好看，3d减分，剧情不明所以。",
        "无聊 但是画面很美，男主长得人畜无害",
        "前半部分还挺文艺的，然后后半就暴露本质了，还是很露骨的那种.....割裂感太重了。前半氛围虽不如本篇外传和君名，但还是过得去的。后半3D炫技不错。大男主不知道拿了哪家的反派洗白剧本，但塑造还是到位了。平平无奇商业片",
        "不得不说，我是被堀口悠纪子的人设吸引来看的（女主真好看），3d很僵硬，剧情后半段也很迷，顺便，女主长大后没那味了啊",
        "老套的世界系。剧情倒是不难懂，就是漏洞太多了，女主还是工具人。3d有些地方也很差",
        "弄了个无限嵌套且相互干涉的多元世界就为了谈场恋爱？",
        "一部完整的剧场版动画不能全靠片尾彩蛋和附属短片来补全",
        "只有第一层模拟的男女主真心相爱。现实男女主故事没讲，第二层模拟男主开挂把妹，但最终也无法陪伴爱上自己的那个女主，被拽到不属于自己的现实中。怎么看都是BE",
        "源代码的味道。",
        "假设有三层，从内到外是A/B/C，然后C中实际上是男主为了救女主被砸死了然后女主想把男主的记忆从存储器里捞出来，进而创建了B；然后在B里面男主一通骚操作把内层C给搅和了导致小男主冲了出来；最后在B层小男主开挂加上教授关了文件系统自检所以男主的意识被复制成功了，然后取回了C，最后皆大欢喜。嗯，好像这么解释能通……",
        "一言难尽吧，前期时不时暗示一个女配，结果并没有展开剧情；另外感情线不细腻，再奋不顾身的爱情没有基础也无法打动人",
        "老千层饼了，几乎没人能在电影院看明白（上次看《你的名字》还听到前排说没看懂），我观看体验的过程中，只能说这个剧情很“幼稚”，但是后来看到结局+剖析之后确实能让人直呼“有趣”。但是呢？这已经失去了其原本的意义，导致整个作品就是一个缝合怪。对于主题的探讨和sf的设定让我难以接受，好在后面的结局把剧情所探讨的问题都给抹除了，说白了除了大男主，其他人都是工具人。",
        "结尾有点套娃的感觉，总体还是很不错的，最后一段有点强行",
        "设定太长了, 半小时都在新手教程, 这样很难有代入感;",
        "感觉很一般 作画不错 剧情不行 主题不够鲜明 两头都不行",
        "虽然有反转但是一点冲击力都没有",
        "果然，我看恋爱番永远会觉得进展太快b38//一行和十年后的主角拥抱愣是给我看出了一种ntr的感觉。//草他俩不是同一个人吗，为啥这都需要回忆杀，而且自攻自受一直是我的萌点…对不起实在没忍住//emmmmm男主在什么时间点脑死亡了需要过去的精神记忆体啊……？？？虽然猜到会有反转但这个反转完全没看懂额//个人私心很喜欢三渲二多加1分",
        "引导男主的感情，然后抽出，就是说男主曾经脑死亡那会是感觉幸福的。整个动画分镜没有细节，剧情叙述乏味，而且充斥着大量的不和谐感，甚至连主题都没有点名，非常难受。能给6分已经是极限",
        "你只看到了第一层，男主已经在第五层",
        "原本是为了堀口脸而来，不得不说堀口脸还是亲切啊，剧情反正就是疯狂套娃，整个画面的3D表现欠点意思，动作怎么看都不自然",
        "蜜汁3D，节奏稀烂，设定乱七八糟，遇事不决，量子力学，还有类似阿卡西记录的东西。学诚哥玩3D拍MV结果玩出了个锤子。除了堀口悠纪子的人设基本没啥可值得称道的了。6.3",
        "原创老毛病了，胜在美术设计依旧很棒",
        "从人设，配乐和节奏安排上都能感受到伊藤智彦想做一部“动画电影”而非一部“剧场版动画”。虽然处处能感觉到向好莱坞学习的味道，但“电影感”不是几个镜头就能构建出来的。三渲二实在是败笔，用这种东西不如多想想远景和广角的分镜。怎么说呢，和细田守还差着个新海诚的感觉吧，摄影技术还是太青涩了//为了kyoto加一分，我也好想在这种城市生活啊",
        "除了剧情满分的作品，但是剧情只能给1分，不能再多了。",
        "和我之前看了前传短篇推测的剧情完全不同，本来我以为会像那种穿越时空欺骗世界之类的俗套剧情，没想到惨遭打脸。这部作品反转点挺好玩的，但是一些细节做的太过草率（片长还是太短）。情绪渲染的不太够（原谅我看到后半段该骗眼泪的时候笑出了声）。挺适合吐槽的一部片。另外，你们技术那么先进，为什么不会复制粘贴，非得复制剪切呢？（指第二层的男主）",
        "勉强能看，最后一幕多给一分",
        "制作不错，剧情凑合事。野崎窗写的脚本就没必要深究了",
        "前半还将就吧，中途的展开一看也能猜到，最后的无限套娃确实出乎意料，不过说真的，剧本真的太欠雕琢了，要不是琉璃可爱我真的看不完，最后，棒读棒读棒读！",
        "剧本打磨不足",
        "不带脑子的话还是能够看得下去? 老梗合集… 但是堀口笔下的女孩子实在太可爱了",
        "这剧情把我气笑了，野崎窗给爷爬。\r\n作为SF故事远不能自圆其说，作为爱情故事只剩下NTR，女主刻画就一工具人。真可惜了堀口的一手好人设。",
        "为什么这也能引发焦虑……",
        "我这一个半小时到底看了些啥 好像很牛逼的样子噢可惜我没看懂噢(bgm38) 唯一看懂的地方：dark flame master、靠、新老婆+1(bgm38)",
        "2020/4 套娃套过了，说实话没怎么看懂。最后三卡时间太短，没能明白就过去了。关于坚书到10年后的原因也没理解。全程都在想烧脑的剧情，演出作画都没太关注。似乎整部电影的目的是看女主的？",
        "如果原作是gal应该能有点意思",
        "前半部分觉得女主像个工具人，后半部分觉得女主还不如当个工具人，让世界危机转化为自我危机，最后那个反转有点乱来，我已经不知道男主是谁了。",
        "前面的校园生活虽然短，但女主很可爱，后面女主感觉在不在都一样。",
        "套路剧情浪费了神仙人设。野崎窗怎么无聊成这样了",
        "谜一样的模组，神奇的剧情，没看懂想表达什么",
        "二次元纸片人逆袭三次元的程序员故事（伪）//感觉本质是个给片，女主好多余，真结局拓展的太开了，完全不像是故事结尾的样子，不过胡子男的插入曲是真的十分之好听。做成3D有点浪费堀口的人设，明明最后的2D非常感动萌豚",
        "男主棒读略严重，堀口悠纪子的人设超赞，2D和3D结合的效果不错，前半段恋爱故事还挺有那味儿的，后半段就完全看不明白了……不过看不明白归看不明白，动画效果很炫酷，还莫名其妙地燃",
        "懂评论千层饼啥意思了=_=，确实双男主代入感差了点，男女主恋情好像比不过男主之间的牺牲",
        "图一乐。",
        "还不错",
        "print（\"hello world\")，前一个小时很无趣，后三十分钟才是本篇。第一个男女主所在的世界是假的，第二个男主救回女主的世界我是假的，第三个世界可能是真的也可能是假的，因为编剧是卡多的编剧，所以我倾向于假的。剧情就是套娃数据救人，将第一世界的年轻男主设为A，师傅设为B，最后醒来的是C，为了救C创造了B然后去A的世界拯救C，最后取出意识关掉修整装置，三个世界都变成真正的世界了。…我自己晕了",
        "BGM和特效不错，妹子可爱，剧情有点拉跨",
        "我的王之力不可能这么套娃。很野崎的故事，冷淡的情感描写别具风味。缺点在于人物描写脸谱化以及科幻作品或多或少的都合。科幻设定利用有限，怎么看都像盗梦空间。",
        "除了设定之外没有出彩的地方，而且设定也不是很新颖。",
        "拐了一个小女友附身的大女友并且还能变回小女友的女友，怎么想都觉得小男主血赚（ ，看在帮我洗眼睛的份上多给1分",
        "画面方面都挺好但情节上这迫真sf也太你说是那便是了。。。套娃梦中梦之类的也早就看过了.jpg",
        "意料之中的三度反转都还可以，歌还行，其他的就都很一般了，甚至有点反常识反直觉无聊，浜辺美波声音也不太行，女主人设还可以，就是太工具化了，",
        "前半姑且还是比较清爽的恋爱故事，展开令人不快。如果说男二夺取十年前的琉璃是罪，那我同样不能认同乌鸦（琉璃？）引导男二到另一个世界，好在既没有人要夺回他，他本人也不在乎对方是哪一个琉璃。",
        "很有意思的點子，但卻沒能很好的發揮，科幻場面的安排沒有更展現出動畫的特色，依舊有點像interception中的場景，3渲2的表現仍然有面部表情僵硬的缺點，但堀口的人設很可愛，整體是一部有想法但不是很成熟的片子。",
        "只看了海報，進場才發現是3D (bgm38) // 3D的問題就是表情生硬，這裡也沒改善到，即使是電影也沒有特別出色的3D動作表現 // 關鍵scene改用2D，可惜前面已經讓我覺得角色像機械人，突然轉回2D又有什麼用？ // 前段劇情平鋪直敘 // 有點中二 // 棒讀",
        "較無聊，前面平淡到睡著，後面節奏加快但全部都不出意料，結尾有點意外但想想又很呵呵。人物行動的動機不充分，到現在我都不知道他們哪裡相互喜歡以至於要費事救人。男女主都完全不可愛。一起看的直男學長卻覺得女主他可以，我翻白眼。",
        "6.5 結局反轉，過程可以說是新穎又可以說是老土，畫面非常鮮艷好看，但是開頭的3D有點不習慣。劇情順暢。女主聲優有點棒讀。然後，這個世界都是虛擬，我們都是活在一個遊戲裡w",
        "玩⑨自己。至於說配音方面的話，個人認為不錯。",
        "分开各个部分凑合，整体感观是雷",
        "对盗梦空间红辣椒这类剧本来说画面表现力倒也不算差...但是前半段这五流恋爱剧情配上三渲二还是违和感满满。对京都舞台的利用也只能说まあまあ...",
        "剧情很棒，挺好看的，本来想给8分，但是请浜辺美波好好做演员别来配音好吗，整个电影最大的败笔就是女主的声音实在是接受不了。另外恢复数据库最好的方法是直接读取上一个保存点，而不是逆向执行事务，请【京斗大学】教好数据库这门课，别搞这些花里胡哨的。",
        "3D动画配上男女主的棒读更显僵硬。本以为是甜甜青春SF但越看到后面越致郁。浪费女主那么可爱的人设。",
        "这部作品不知为何和今敏的パプリカ非常相像，只是一边是梦境另一边是量子电脑虚拟出来的世界。本作的节奏把控不算太优秀，前期还有一些笑点，但后段无聊的部分更多。剧情反转不少，但遗憾的是有些牵强，而且明显有受到盗梦空间等作的影响，以至于剧情太容易被预测了。除去剧情，本作的画面真的一言难尽，虽然请来了白身鱼做原画以及人设，但人物的3d建模并不能如同京阿尼手绘版360度无死角，不少镜头脸看着有些奇怪。其次是动"
    ],
    "7": [
        "开局很好看，套路挺新的，但是不知为啥总体看下来没有很喜欢",
        "补标：2020",
        "我比较喜欢画风，不然6了",
        "实际评分7.3分，其实很多方面制作挺不错，但是他在男女主的感情线方面描写太过单薄，导致后面有一些逻辑，我没法撑起来，但是那种感觉还是描绘到了。剧情的设计也有点意思，三个世界套来套去，有点小晕。嗯，其实可以做的更好，有个八分的水准的，有点小可惜。但本着感情一看的话还是蛮不错的",
        "最后是不是感觉有点过于草率了，不过女主好看就完事了",
        "能感觉出来这片最大的不足是男女主之间的感情发展太快了，看了一下片长才98分钟，如果增加一点片长来写男女主感情发展会好很多",
        "硬伤很大，5+2",
        "结尾反转有意思",
        "反复套娃",
        "某一年难忘的寒假回忆。野崎窗老师难得收手一次，所以剧情没有很大雷点。中后期的一些反转和展开真的很有趣，但较短的片长与“多元素混搭”设定的组合导致每个方面表现都略显单薄。尤其感情线是真的神秘，很难不怀疑男主角选人全看脸。3D画面是加分项还是扣分项不好说，因为画面不太稳定，时好时坏。配乐还是很不错的，有几首令人印象深刻的歌曲。总体值得一看。",
        "男性向商业片，恋爱元素纯属搭台，因为女主是工具人，所以才弄个三无的人设嘛？（恋愛をバカにするな!）剧情与其说是科幻不如说是玄幻……（都合）总体感觉就是一个脑洞自嗨的片（不喜欢3D，动画还是画出来的才好啊）",
        "非常优秀的剧本，很一般的3d制作水准，要是没有彩蛋（真结局），其实我是觉得有ntr之嫌的，其实看的我很难受，当真结局出来的时候就感觉宿便被清理了一样爽",
        "剧情其实很不错，可惜讲的太仓促",
        "难得在国内能拿到不错票房，且没有粉丝基础的日本恋爱动画电影。",
        "带有一定新意的男孩遇到女孩的电影，总体还是平均水平以上的。",
        "听说“整部电影都是为最后一分钟服务的”，来看了。的确是如此，但是同类型的世界观/反转，有好几个比此作更好的佳作。\r\n剧情上仍然是非常非常套路的中学生校园恋爱路线。男主这样的人设，之前见到过好几次了。\r\n子安武人的配音一耳听出来。\r\n总之还是一部能看的片子，推荐语可以是“最后一分钟”（把我引过来了确实）。",
        "剧情又不小问题制作还算富裕 整体问题虽然不小 但是也可以接受",
        "反转挺不错的，好看",
        "看懂了 也就那样 没看懂会更难受",
        "较好",
        "补标一下",
        "剧情一般，是大故事，但有和男主一样的ガラスおみくじ。",
        "虽然3D，但还是蛮好看的，剧情可能有点赶了。",
        "如果只当作世界系的普通纯爱故事勉强可以接受，但是这里面的设定奇怪还是让人难以无视。剧本还可以再打磨打磨。",
        "3d表现的意外不错，结尾反转也挺好的。",
        "剧情展开挺普通的，结尾有反转，部分作画很酷，只记得是和hxd一起去电影院看的了（",
        "合格的商业作品",
        "2Dlive让人物的表情更丰富了，但是还是更喜欢2D的。剧情不评价，画风还可以",
        "剧情比较难懂。女主这个角色的塑造只能说太少了，反而是大男主和小男主的刻画更令人印象深刻一点。画面是我喜欢的加分",
        "23.1.1",
        "前期剧情还是很简单易懂的，到中后期就有要花点时间去理解了，不过，认真了解后才知道这剧情真的很神奇。本以为勘解由小路有一定的作用的，结果戏份重要性约等于无。还有，乌鸦突然在帮坚书的原因也没有说。",
        "暗线设定 双向奔赴",
        "在电影院没看懂，之后看了网上的解读才知道大概怎么回事。女主很可爱。",
        "设定很有意思",
        "结尾点睛之笔",
        "去电影院看的，感觉还阔以",
        "还行吧",
        "剧情不太喜欢，演出和视觉效果还是不错的",
        "大团圆针不戳",
        "剧情结构很有想法，有些演出让人眼前一亮。",
        "剧情有点那啥，不过女主和女配都好可爱（",
        "其实我也没搞懂自己到底看了啥…世界观设定和剧情里弯弯绕绕的地方太多了，一股脑塞进来有点消化不良。可能确实得去看另外那部分才能完整了解。不过CG还是做得挺可以的",
        "补标",
        "#include \"stdio.h\"\r\nint main()\r\n{\r\n  printf(\"Hello, World!\");\r\n   return 0;\r\n}",
        "在未来的我到来之前，先用书本武装自己。",
        "设定不错",
        "剧本很是挺有想法的，虽然槽点也多，廉价3d。建议补完前传。顺便吐槽当时国内代理还是挺会宣发的这部票房算不错的",
        "瑕不掩瑜的作品。\r\n剧情架构是出色的，3d的运用有利有弊，景色确实漂亮了，但是人物太僵硬了。配音棒读，但是个人听感还可以。感情描写如果增多一些会更好，男女主羁绊体现不明显。最重要的是another world应该放在片尾曲之后补充一下-  -",
        "73",
        "补标/mado哥哥终于俗了一回，但对于他而言很明显俗是好事儿，作品中一贯强烈的情绪调动也终于在褒义的层面上起到了作用",
        "补评。尚可。",
        "即使世界灭亡，我也想再见你一面。",
        "一定会有一个我们在一起的宇宙！！！",
        "剧情性弱了些，总体观感还是不错的",
        "知识就是力量（物理）",
        "髭男的歌真的令我印象深刻",
        "亮点是手搓核弹（bu shi 是黑洞\r\n制作剧情不大行",
        "7+",
        "补标: 最后的反转还不错",
        "剧本能看 但节奏处理实在太拉垮了 很多地方剧情推进相当不合理 （90分钟还是太少） 后期渲染拉跨 模型像是没处理直接搬上台面显得又冷又灰 角色演出僵硬 女主全程甚至都没有几句话草 不过结局神转折留白还是有点意思的 虽然看这么多了也知道是些老套路（eg奇巧计程车 ） 7/10",
        "总的来说是很适合改编动画的作品，配乐很有感觉。\r\n但3D效果和艺人cv给人感觉演技不足，此外值得一看。",
        "影院看得，说实话观感还行，3d略微减分，剧情差强人意",
        "还可以，四条线强",
        "剧情有些生硬，可能是受限于故事的篇幅。\r\n制作表现整体中规中矩，不能说很优秀。\r\n当时因为对于故事脑洞的好奇，和髭男的插曲来看的这部电影，总体来说还是可以一看的。",
        "套娃故事，直到未来我背刺当时我的时候剧情都挺流畅了，后面就一发不可收拾了，处理的不是很好，很多设定很潦草，虽然最后套娃就可以完美解释，但这种一笔带过真的很生硬逻辑上让人感到不快，院线观看倒是能作为一个缓冲",
        "可以一看的boy meets girl故事，最后发糖好评，虽然唐突拯救有点尴尬，但总体可以一看",
        "这会不会是一个无线套娃的故事？",
        "一部正常讲少年拯救少女的故事，最后有大反转",
        "想理顺剧情，但逻辑漏洞有点大，实在理不了；3D导致人物动作很不协调；不知道为啥整个氛围没办法感染我；建议观看时不要纠结剧情",
        "前半剧情和音乐流畅，舒适，但是后半开始稀碎，虽然最后反转拔高，但是就观影体验而言并没有《你的名字》那般顺滑流畅，推荐先看外传再看本篇。",
        "这个多层世界的架构其实可以深挖的地方有很多，但是写脚本的人可能是感觉自己把握不住，所以没有写下去，制作上还意外地不错，女主也好看，算是值回票价，看了不亏，7分左右挺好的",
        "套路虽老，但也不错",
        "有种看知乎科幻文的感觉",
        "前半段追妹子还挺不错的，中间这个反转确实是挺有意思，可惜一些设定细节把握的不清晰，还有大男主和小男主与女主感情的关系处理不够。导致后半段看的云里雾里的，经常搞不明白角色行为动机。出乎意料的3d部分观感没拖后腿，各种动作场面效果还不错。虽然我更希望它能把故事讲的再完美些。接下来补下前传看看。",
        "亮点是虚拟世界嵌套再嵌套只为互相拯救的剧情设定，以及前期的手册把妹故事也做得不错。缺点也很明显，限于一部剧场版的时长问题，感情铺垫太少了，人家石头门本篇+剧场版才完成这个相似的互相拯救套路，感情铺垫才够到位，相比之下你好世界就有些仓促了。另外系统纠错怪物以及追逐戏做的很粗糙，不好看。乌鸦挂看完以后才能隐约猜到是现实女主给的，结尾前则毫无铺垫只觉得是挂挺影响观感，属于看时垃圾看完妙的险棋。",
        "糖madamada",
        "3d的正片画面有点别致，剧情设计不错，几处反转挺精妙，配合细腻的情感和流畅的打斗，最后话的双向奔赴，让故事整体完成度挺不错。女主略三无的属性见仁见智",
        "一年前看的，剧情上没有什么深刻记忆点，感觉还是被时长限制了。",
        "感情线铺垫太少，不过看完和老婆汴京了好久，还是留了很多铺垫和细节的。",
        "7.3，虽然剧情更像你的名字+天气之子吧\n，但喜欢这种互相拯救的故事，时间线设定挺有趣，需要好好思考才能明白。",
        "两部加起来7分，不过我觉得信息还是不够全，还能做得更好才对，剧场版的内容被缩短太多，有点可惜了，做成tv长篇可能会更好！",
        "三渲二缺少了点味道，本身剧情只能说勉强合格",
        "三渲二最惊艳我的还是赛马娘手游cg，这片人设还是2d思路不太合适三渲二，故事还算有点意思，恋爱+科幻不新不旧。",
        "72",
        "和哥们儿一起看的时候全程吐槽很欢乐 所以加一分",
        "有点夏日大作战的味道？SF和恋爱结合，但又感觉缝进了些奇怪的东西",
        "近年来比较惊艳的三渲二，确实有内味了。剧情也没有很俗，比较男性化视角的男追女恋爱，甜度细腻程度一般，但最后的反转总有种意料之中的感觉。",
        "胡子男yyds，bgm这块太加分了，结局反转加一分",
        "几乎都是3D，画面倒是，挺花的...套路猜得到，就搞不明白有一点，为什么有这种科技水平，复制一份意识会很难吗。",
        "【6.9】怎么说呢 我这个分数竟然和豆瓣差不多呢——首先就是我感觉的第一个负面因素 那就是女主的配音 滨边美波是吧 有点棒读了。之后就是3D 只是一个小瑕疵 但为什么不用成熟的2D呢 可惜了这么好的画风。还有就是人物的出场 我想说的是你知道把戏份不重要的母亲不给塑造 那你为什么要提一个偶像般的同学呢 明明和她就没有关系 然后还给了一定的塑造 就算不说观众的感受 本身这样就浪费了很多经费啊（不如给更",
        "其实我感觉还行，虽然两个人的恋爱交代的不清楚，但是能感觉到他们的恋爱真的好甜。",
        "堀口悠紀子yyds。我竟然被我自己ntr了，剧场版动画比本子更残酷b38",
        "反转出彩！",
        "去年在上海看的...怀念啊",
        "故事没说好 但最后反转有点意思",
        "补",
        "一个缺点是：为加强矛盾冲突，无限扩大世界观。不在本层面设计足够的剧情，反而追求俄罗斯套娃一样的世界观，来进行反转。\r\n\r\n最后效果——反转的地方爽是挺爽，但被复杂的剧情绕晕了、附带一堆设定的bug...\r\n\r\n总的来说非常好看，我很喜欢。",
        "3D看着总感觉有点怪怪的，剧情反转还蛮有意思的",
        "自此晕3D，一个不能推动剧情还闪闪发光的女二有什么用（没看过原作抱歉）？其实故事还不错，加一分是因为一行琉璃的建模，得亏我是轻音厨",
        "可以看的剧情反转电影",
        "7 /10",
        "结合番外看更饱满。经人提醒二刷时确实发现不少细节有用心对上。三重世界的设定虽然自64年的幻世-3起就有了，但是运用上出奇的好，可以说是别有一番特色。最大的缺陷应该是男女主人设的单薄，以及恋情的烘托不足。无论大女主还是大男主拯救爱人的行为都很有冲击力，但冲击来自他们的行为本身，而非深层的情感，或许是演出拖了后腿？但若加上番外，大男主的人设被最终完善，情感也更为饱满了。以及插入曲好听！",
        "整体观感中上，故事挺感人的，就是最后结局可以讲述得详细一点，没看前传甚至没太能看懂结局",
        "观感不错，反转不错，逻辑部分崩坏",
        "褒贬不一的一部作品，有那么点文艺片的感觉，不过有点拉，不知道为什么都到七八月份了我这里还有排片，蛮去看了下，感觉至少能值回票价",
        "最后结局反转还是很有意思的，画面也不错，值得一看",
        "讲完了，但又没讲完……",
        "这不很好看吗，我不理解",
        "制作比起新海诚作品差，剧情不错",
        "颇有既视感但还算有趣的世界观，却讲了一个平庸的故事。琉璃可爱！",
        "略有槽点，总体不错",
        "不把它当成什么吹爆的动画\r\n事先带着可能会失望的想法去看\r\n你会发现意外地 哦？还行？",
        "设定挺不错的，可惜故事支棱不起来啊，你是来炫技的吧？",
        "7-",
        "感情线没处理好，剧情还是颇有想法",
        "女主很可爱很喜欢，媲美天气之子的经典日式动画风格也很喜欢，但是剧情全然没有看懂。",
        "几次反转不让人感到套路化，合格的恋爱作品。",
        "说实话，比起里世界的坚实，表世界坚实对看不见希望的奋力追逐更让我落泪TAT。",
        "虽然不能说这是什么褒义的话，真是字面意义上“可以让人无视缺点的结局”，但这结局确实是让关于漏洞之类的争议变得没什么意义了",
        "还行",
        "堀口人设难以拒绝",
        "还是那种前期培养感情（情感升温也太快了一点），后期危机来临然后拯救女主那种剧情老套路（就是类似天气之子）。但是结局意想不到又合理，挺好。3D效果做得也不错。",
        "最后的伏笔感觉像套娃",
        "最后一刻圆回来了，这个套娃还行吧。前面三铃的各种小动作让我以为她要干啥呢，结果是个烟雾弹",
        "多重套娃的故事，但这个创意不算新奇。虽然说是恋爱题材但对男女主之间互动刻画太少了，全程只看到男主“为了爱我要拯救世界！”，女主相比之下给人感觉只是个时刻等着救的碧琪公主，套层设定的扁平角色的感觉。封面或许换成俩男主牵手比较好（nope）中途一段意识流的展开让我以为后面有什么剧情爆发但并没有，最后一段男主在现实世界醒来的部分如果是我拍的话大概会把这里变成真人出演吧（笑）",
        "三渲二技术有待提高",
        "恋爱的部分只有女主人设\r\n日本科幻动漫的通病，故事讲不完。套娃的最大意义在于让修真者合理出现在上一层世界，其他并没有。让这一设定成为了漂亮的空壳子。",
        "3d做的还是差了些，故事不错，有点意思",
        "这波啊，是谁绿了我，而我又绿了谁？故事的核心点子不错，最后的反转也蛮精彩，但是世界系的部分实在是一团浆糊，干脆换成奇幻皮或许还好一点；而且不知为何感情戏也并不是很动人。制作方面3渲2水准可以，整体挺自然的，就是表现虚拟部分的色彩设计水准实在是飘忽不定。中文台词意义不明。",
        "整体演出和剧本很尴尬，披着Boy meet Girl的爱情剧皮，说了个梦中梦中梦的互相拯救的蹩脚戏，旧瓶装新酒还是挺有意思的",
        "套娃",
        "结局还可以，不算太差",
        "一个比较没有特点的故事，剧情，但是制作挺好的，3D还是3渲2，反正也挺好看的。虽然有电影院大屏幕加成，但是恋爱和SF两个都不戳我的类型还真是没办法太喜欢啊......违和的地方也有，不过整体给人感觉还是挺好的，嗯！挺好的！像是没有什么不足，也没有什么突出的动画。",
        "朋友去影院看了才想起来，简单补标。",
        "披着SF的外皮，其实意外的非常的中二，就是换成剑与魔法其实对剧情的描述也不会有太大影响，可惜本篇关于10年后的男主这部分的故事描述不够~其实这就是一个关于利用量子计算机修复脑损伤的故事，但是过程却非常的中二~关于第二层世界的男主想到利用记录修复女主脑损伤的时候我就很奇怪，为啥一定要带走女主，量子计算机这种高大上的玩意儿都出来了，复制一份记录难道很难吗？还有第二层的教授能人为的关掉安全系统也很奇怪·",
        "剧情想法和创意都可以，画面制作作为3D来讲也是合格的，只可惜剧情方面感情渲染、日常刻画等仍有不足，主角声优也有点棒读，略显单薄无聊\r\n话说那个中国人加进来有什么作用吗？我不觉得这种蹩脚的中国话对打开中国市场有什么帮助",
        "堀口脸+京都，还以为是后宫王折棒穿越了//3D视效还凑活，后期追逐戏的精度差点，还搞了段板野马戏也是有心。最后大战很有大白丽的感觉，但是浪漫感欠缺，拥有创世之力手搓黑洞，却只做了修桥铺路脚踏车的活。故事结构上头重脚轻不提，里里世界的男主看攻略去泡妞真的会有感觉吗，我想不出来。女主更是个工具人，里里外外都是，不细想的话就只是个倒霉花瓶，“交往是两个人的事”，希望后君名时代的片子别光顾着学插入MV了。",
        "京都脸nice",
        "3D演出效果比预想的有魄力，故事虽然有点老套又有点赶但总体叙事挺流畅。是部看完之后能感到愉快还能留下些感想的水准线左右的作品。",
        "世界观套娃谈恋爱很好，但是女主塑造和最后一层套娃（2d部分）篇幅不太够，演出也显得很怪，可惜了这个很有潜力的点子",
        "感情线略隐藏，不过还是很棒",
        "第一遍后面的反转没怎么看明白，但女主的声优是滨边美波让我吃了一惊",
        "处于还行和值得推荐之间的6.5分，人设和作画是看点",
        "感觉女主就是一个推动剧情的工具人，微妙..",
        "创意和本子都特别好，但做成这样……只能说三渲二和监督都得背锅了。顺便女二的存在意义到底是什么的？",
        "虽然有资源，最后还是决定去电影院支持一下，总得来说特效，音效什么的还不错吧，但是剧情漏洞百出，而且很多计算机方面的东西没有去考究，导致我看的很尴尬。",
        "对数据世界的表现真的好有气势，还有久违的京都美少女，还是好看的",
        "(-)为堀口脸买的票‖出色的爽片 中规中矩的SF 水平线以下的恋爱电影‖个人喜欢这个多层世界的设定 但是部分演出很灾难 瑠璃角度的东西也过少 虽然也是为了给观众留下真相的想象空间的必要牺牲...",
        "尽可能保障电影观感的前提下趋近了原著的世界观，但逻辑肯定还是原著更清晰。“彩条”效果风格独特。另外总觉得你好世界的想法跟成神之日很像……",
        "京都脸弥补了三渲二的缺陷，设定挺好玩",
        "套娃害行",
        "三渲二还过得去，单看电影理解剧情有点困难，看完之后把剧情理顺了感觉还可以",
        "这是一个关于无法把观众拉进箱庭的世界系作品产生了不完全燃烧但是因为在电影院上映买了票就要坐在影厅里全神贯注的欣赏结果散场出来意外的发现自己还是蛮吃这一套但是回家想了想这故事搞成这样果然还是有点可惜的电影的故事。",
        "奇奇怪怪大杂烩，三渲二不错",
        "搁这儿套娃呐",
        "创意不错但是后半段拖时间的部分略多，战斗很尬，另外对主角情感塑造不太够，总觉得缺了点什么。只看本篇会有很多不明白的东西，还需要其他作品辅助。",
        "没有看出三选二的必要性，故事还算完整，但是反转被我猜到了。",
        "没有最后那一转的话，也就是个及格分。",
        "时隔不知道多久之后终于看到了正片，然而看之前印象里只剩下外传中松冈的精湛演技，一度忘了这是一部3D电影。突如其来的3D建模和主演声优的演技实在过于生硬，凭借对胃口的题材和堀口的人设堪堪能到及格的程度。不过最后一分钟的戏份确实有些意料之外，算是对整体内容的一个拔高。",
        "感情线不够丰富，设定全靠观众脑补，3D作画略敷衍",
        "要是能多拍一点时间把设定说清楚就完美了",
        "感觉这种设定已经离不开套娃了。看到设定猜到结尾",
        "¿",
        "中规中矩，和朋友一起看的，都在吐槽感情线太短。但是脑洞有些喜欢。",
        "设定很玄，狗粮很甜",
        "反转得有些多给我弄晕了// 我绿我自己倒是挺生草的// 堀口脸+京都市背景让人有些出戏// 虽然是虚拟空间的战斗，但是看着还是有些中二...而且有些地方想象力不够，都有神之手了不能多捏点东西出来吗？// 全片充满了各种影子，从君名到盗梦空间// 女主塑造不太行，看到最后我都看不出来男主为什么这么死心塌地的喜欢她，虽然长得确实挺好看的",
        "琉璃人设很赞，个人非常喜欢。\r\n可能限于时长的问题，男女主的感情描写的不是很够，对我不太容易共情。\r\n剧情方面除了最后现实世界的反转没有猜到，看了半个小时就把大体剧情猜的差不多了。",
        "演出不错，虽然不是作厨层面上的不错，但是3渲2也还蛮讨喜的，个人很喜欢。剧情主干逻辑还算是通顺，但部分表现方式和世界设定有点怪甚至生草，各种致敬和无限套娃有点败观感。总的来说很甜，不抠设定的话看着还是很开心的。",
        "算是能自圆其说吧，熟悉的人设，部分BGM配合演出还是挺有氛围的。",
        "开头男主的表现还挺有共鸣的。。",
        "剧情能圆，留有合理的想象空间，有意思。但3D真的真的真的不适应，妹子再好看都没感觉，特效也索然无味",
        "SF太粗糙了，对最后的草草收尾不是很满意。\r\n恋爱的部分也不是很甜，不是很有共鸣。但是也不能说坏到哪里去……\r\n中规中矩打7分吧。",
        "看的时候有很多疑惑，最后的大反转让很多疑惑都能说得通了，但是感觉影片本来可以把一切描写的更好，另外，我本来是奔着一个甜甜的恋爱故事去看的，然而感觉糖太少了，我觉得男女主的互动应该再稍稍加些内容，这样后面的剧情共鸣才会更加强烈一些。画面很有表现力，很放飞自我。",
        "中规中矩，比什么天气之子强多了",
        "还可以。其实剧情和设定并没有特别难理解的地方，也算勉强能自圆其说，但在叙事上仍有不少瑕疵。例如接近尾声的两个坚书的回忆杀我在电影院看的就挺无感的，但事后回想起来也算是说得通——他们毕竟不能算作2个完全独立的个体，只有“自己”才能完全明白“自己”的爱与痛。此外，包括男女主的恋爱推进以及最终的“主线”（甚至只闪过了一瞬）也是，需要靠观众的脑补才能充分理解，感情线描写的残缺确实让观众失去了不少代入感。",
        "剧情千层套路牛的一逼。画面三渲二看起来有些蛋疼但还可以接受。人设画风老熟悉了一眼就能看出来是谁画的。除了很多展开挺尬的以外没什么毛病。总之遇事不决量子力学。",
        "没看过卡多所以是我第一次接受野崎窗洗礼…虽然大乱斗（。和最后真相揭露有点懵，不过回来仔细想了下其实挺好的，中途和朋友都在感慨男二太惨…看了反转就会觉得并不是无意义的。这世界上最戳我的故事类型就是单方面执着无望的爱最终得到回报，所以这个故事我不讨厌。",
        "借别作的风格搞自己的原创故事还是值得鼓励的。可惜各方面都有短板，很难使观众入戏，导致结尾反转的震撼程度大打折扣。\r\n两个大男人在那里互相宣泄感情实在太肉麻了（更何况对方还是自己）",
        "你拼尽全力试图拯救的她拯救了你，所以一切没有变成一场瞎忙活的闹剧。CG的脸红和加速太草了真的没法看。",
        "后半部分的演出和视觉效果不错，一开始对3d有点不适应，之后就好了。",
        "剧情瑕疵不少，情感描写过弱（男主前期像是在跟着剧本走，你这真的叫恋爱吗？）男二临死前的回忆杀给我看乐了，怎么还会这么搞，三重套娃也是一点感觉都没有，最后男主被女主叫醒我脑子里面想的是万华镜2。。。\n不过这片的三渲二还行，2d作画部分也可以，最后看完印象最深的果然还是“堀口脸真的好可爱啊”",
        "抛开一堆槽点，看到最后，你以为是教育浅拷贝带来的隐患，让析构时内存空间重复释放导致的系统异常；但最最后的反转，给我整不会了",
        "美术挺好的",
        "即使有三重反转和小说中的隐藏女主，也没能给人以震撼。\r\n究其原因，或许是铺垫太少了。",
        "镜头运用可谓三渲二优秀实践；人物塑造倒是一般般，感情铺叙不够，配音也一般般，给女主配的滨边美波似乎是新人声优，想表现无口的特质但是也太平和了，甚至不如钉宫配的乌鸦。\r\n看原作剧透之前，我觉得这是6分的故事配7分的表现力（平淡的故事但是电影尽力去表现），看完剧透之后，我发现这是8分的故事配6分的表现力（电影完全没有展现原作的复杂度）……虽然成片效果尚可，但是我认为这个故事远可做得更好",
        "动画优缺点非常明显。从主线来说，没有让我产生出看了一会就猜到结局的感觉，直到第一次反转才找出了故事的主要矛盾，在后续的反转上也确实达到了效果，所以在这方面体验尚可。主线可以，但是讲出来的故事略有逊色。将SF理解为完成逻辑的工具，对于世界系和爱情两方面的故事描写的过于浅显，以至于故事的表现力完全不足，导致了动画的三不像。什么都有，但都没有具体表现出来，再加上双GE的结局，商业气息确实显得太过浓厚。",
        "当了解了全部设定后会觉得故事总体还是比较自洽，但是故事打磨上确实有硬伤，正片篇幅不够，男女主感情线（多来点糖啊哥），大小男主间的感情发展完成度都很不够，导致后半段多次反转期间人物感情变化实在颇迷惑，一些有趣的支线（看上去很重要实际上也挺重要然而正片毫无存在感的女二）也完全没表现出来，再加上演员声优配音水平和配乐质量都平平，导致这片高潮垮的很，正片给人搞笑度比感动度更高，挺遗憾的。",
        "剧情没有什么硬伤，但是表达出来太晦涩了，情感渲染也不太好",
        "逻辑如何先不管，这片可太甜了\r\n和少爷这死男同一起二刷还挺爽的",
        "科幻线有点在意料之中，感情线缺乏逻辑，进展太快，3渲2的画风不喜欢，配音很呆板，整部电影透露着贫穷的气息",
        "这动画没讲爱情",
        "真结局好评，很合我胃口。不过槽点有点多。。。前边观感不太好啊。。。离8分差一点",
        "比较王道的剧情，情感线不尽如人意，作为SF槽点还是挺多的。另外这设定挺适合拿来写gal的（逃）7.6",
        "少年折棒 vs 青年泷升\r\n既视感不少，但整合得还不错，以为是俗套展开之后又能带来一些惊喜。\r\n偶尔做一做这种跟喜欢的人互相拯救的梦也挺好的w",
        "一个光陆离奇的世界。用群友前辈的话说就是“错觉画”。\r\n大量使用3D，感觉怪怪的。倒是最后一幕没有用3D，很舒服。\r\n剧情的转折很好，但是对于女主的塑造偏向暗线（多给琉璃一点戏份啊kuso\r\n总体在电影院的观感由于剧情部分莫名其妙，感觉一般。看毕讨论了一些细节，觉得也还行。",
        "完全是被标题吸引过去看的，结果看完了还不知道标题啥意思\r\n人物全程3d属实难顶，剧情也挺牵强的",
        "没太大必要电影院看，更加不适合两个人一起看。剧情本身还是不错的，但是有点科幻和爱情两边都有点不完全燃烧的感觉。套娃结局在前面猜到了，但是最后看到结局的时候还是眼睛有点湿润。",
        "虽然中途就猜到结局了，不过还算愉快的观影体验。松坂桃李退场的时候那歌词怎么回事（",
        "前期恋爱桥段有点简单老套，不过好在后面大男主的剧情和科幻内容的反转挺不错的，特别最后的结局让人会心一笑。(虽然总的来说恋爱内容和科幻内容都不算很优秀，但该作两方面的结合可以说能有足够的观影体验)",
        "前期俗套，中期套路但很刺激（表扬小男主穿越时的演出，很惊艳），后期节奏逻辑情感乱套，好在结局不错。整体而言像是石头门0/红辣椒/盗梦空间/勿忘草与永远的少女等等要素的大杂烩，科幻不够硬，恋爱感动不足，导致显得有点不伦不类  ||  理清楚剧情了，故事倒还算完整",
        "剧情结构创意很好，最后的反转也很惊喜，但是表现到具体的故事情节就有点怪",
        "嗯，总体还行吧。",
        "分全给堀口美少女儿",
        "有优点有缺点，观感上下起伏。“卫宫士郎的神之手”有点厉害。//整个影院好多情侣，就我和我朋友......草",
        "没看懂卧槽",
        "剧情展开有意思，3D表现还是太违和了，特别是前半部分偏日常的时候。",
        "最后的套娃没看懂\r\n3渲2做的还行",
        "各种要素杂糅，但其实每一方面都做得不好",
        "故事讲得还可以。。但是设定上面不能深究。。盗梦空间+源代码混合设定？？？配乐不太行。。女主人设倒是不错。。很喜欢。。男主一般般。。",
        "感觉女主没怎么塑造 净看男主在套娃空间",
        "6.5/10，精良的外皮之下坑坑洼洼",
        "本来还想好好评论的，结果一看作者是野崎老师，6.5分。",
        "故事还可以，但3d，美术不尽如人意……",
        "多重套娃有点小聪明，3渲2观感一般，战斗画面缺乏想象力，最关键的是京都脸真不行。作为剧场版其实还行。",
        "中间太拉胯了",
        "勿忘草与永远的少女.jpg",
        "歌好听，没了",
        "本以为设定很俗套最后发现还是有点东西的，二重反转升华了故事，但还差点味道。抛开设定不谈的话就是一部烂大街的日式青春恋爱故事，不过3D效果还不错，可惜战斗部分有些尬。",
        "本来以为要烂了，看到最后发现有点东西",
        "没get到点，感觉一般，但是作画还是挺精致的，男主用神之手的时候感觉帅爆了",
        "3D制作还不错，最后的反转虽然有点意思，但是还欠了点说明",
        "冲着名字去看的233",
        "女主画的我很喜欢",
        "套娃反转虽然还有意思 但是人物情感表达上就变得微妙了",
        "故事后期太垃了。",
        "一言难尽，终究还是辜负了前传时候我的期待",
        "本篇7分，LOST GAME 10分（LOOP整整一年了）",
        "还是比较推荐的，三重套娃（笑），堀口悠纪子的人设加分",
        "堀口脸还挺好看",
        "进度条还以为是好感度，3D还是略生硬",
        "歌挺好\r\n有些大场面可惜了 没能在电影院看",
        "整剧下来女主存在感偏低，很多时候担当了个恋爱工具人，hanabi大会有点浪费了，我更多的期待甜甜的恋爱桥段，花太多时间讲穿越设定都看不懂，还有手套能怎样怎样真的没意思。7分多给在女主黑长直我喜欢",
        "禁止套娃！狐面在大人坚书的世界出现的时候还是挺震撼的，有点盗梦空间那味了。缺点是几个演员的配音比较一般吧，扣一分",
        "瑠璃和男主互相救助对方的感人故事",
        "这剧本放现在的动画电影里已经不错了（战术后仰）",
        "7.1分。现实世界、虚拟世界一、虚拟世界二，套娃套娃再套娃。感官还是可以的，就是看完了一个有趣的小故事。",
        "甚至不想给科幻的tag。剧情各种意义上都很离谱。不带脑子看的话倒是还行。///补完前传与时间线的分析，感觉又还不错了。",
        "看完有点小感慨，但是并没有给我留下太深的印象。",
        "感覺就是各種商業要素拉滿的科幻作。千層世界倒是很早就猜出來了，把數據具象化固然是好事，但變成了打超級怪物的展開相當生草(bgm38)，感情線也沒啥敘述，抄攻略就完事了，女主更像是個樣板，搞到頭來更像是一個「我愛我自己」的故事，這就有違boy meet girl的設定了......倒是結尾的反轉是一大亮點",
        "妹子挺好的，后半的展开太乱来了。",
        "与数据的对抗果然还是只能以具象化的形式来表现吗；还有为什么你们日本人总是喜欢搞一个巨大的不明生物出来？",
        "这个点评不错 https://www.bilibili.com/video/BV1Zv411V7Rx",
        "脑洞意外的可以。3D渲染的画风",
        "京都宇治旅行宣传片",
        "这动画片到底讲了个啥，首先排除恋爱，其次排除科幻\r\n不同层男主之间的冲突还是很有趣的，但是为什么那么多篇幅都放到不明所以的特效上了呢",
        "看完之后去看了一下背景设定才终于看懂qwq 太强了",
        "剧情其实还算不错啦",
        "剧场MV串烧，可以看出明显的君名套路，idea还是很喜欢，类似于源代码，最后的结局收束得不错",
        "如果是正经想看SF的话就不要期待这部了，这部的优势还是在人设和画面上。",
        "整体是相当不错的片，设定虽说不是那么新颖，但也足够令人眼前一亮，然后设定可以也可以深挖，最后结局前的处理不是很好，其他都很不错",
        "我以为我在第五层，结果我只是在第一层",
        "女主很可爱",
        "中间第一次转折那里惊艳到了（老师是为了带回女主，桥上的ntr），可能是第一次看这种类型的番吧，不过后劲不足啊，之后的发展就完全放飞自我了，结局三重套娃，感觉高开低走了",
        "三层套娃（看了各种分析总算明白一点点了（其实还不是很懂））\r\n抱着恋爱动画看的，结果看了一部科幻烧脑动画。\r\n一些地方不尽如人意",
        "这个世界竟然没有Segmentation Fault",
        "女主可爱。其实还行，套娃再套娃，能理解编剧的意思，就是细节描写这样的硬功夫没做好，自己原本想表达的没能成功写出来，反而暴露了其他问题的感觉吧。",
        "交往这件事，一个人是做不到的，所以，两个人一起来吧",
        "又是看了想恋爱啊啊啊啊",
        "野崎的风评翻身之作。但整体演出观感微妙地差点意思，算不上特别好也不坏。当初是我弟弟冲着美波cv出演去看的。去年在岛国看的时候刚好赶上天气之子下画前补票。同样是当红演员配音的动画，天气之子里小翅膀的夏美姐在看预告时棒读得我作为小翅膀铁粉都遭不住……反倒是美波在预告片中的琉璃听起来还不错。但实际正片看完后，小翅膀的夏美是越听越带感，美波的琉璃是越听越不妙太低哑了~~美波酱你还是安心当演员别再玩票配音了",
        "反转比较神，不觉得很差，值得一看",
        "这科幻逻辑部分还是有硬伤。不过甜甜的感情真还不错。前半段更有趣一些。",
        "女主的黑长直文学少女，京都大佬的人设满分",
        "前面一般，最后反转蛮惊艳的",
        "俺粗人一个  看的感受是《你好 套娃》《你好 你以为你在第5层 实际上才到第2层》《你好 我的王之力》 《你好 你以为我是工具人 实则不然》 总体感受：音乐不错 套娃也不错 就感觉高潮氛围和时间稍微怪了一点点  整体的话可以推荐给朋友康康",
        "最强麒麟臂 层层套娃警告",
        "经典的比上不足，不下有余作品，源代码风格但演出效果不太行，几段音乐不错，3D观感一般，打怪兽祖传艺能了，就这样。补：强烈建议正片之前，先看完ANOTHER WORLD 3个短篇！",
        "思い込みを果たしていい結果でも出せるつもりか。",
        "剧情本身是挺好的。但有不少的人最后看迷糊了，就说明表达出现了问题。男主和女主之间的牵绊没有深入刻画，虽然有前传（算宣传片还是算特典？反正应该是电影前的先行片）有刻画，要是没看过前传的话，观看感受会大大折扣。男主想放弃的时候又在拼了一把，这段是真的好评！",
        "除了神之手实在是太过中二，剩下的还不错",
        "卧槽 太甜了  我是看哭了   大小堅書 握手的时候",
        "6.29~7.7改\r\n（a（b（c）））故事剧情明白了 我倒是挺喜欢的\r\n后期太多无用反转和眼花缭乱特效-1分 \r\n有惊喜也有失望  看了也不算太后悔嘛",
        "还是比较有意思的，套娃系统（不会有悖论么）也是神奇……如果是tv第三次反转应该会铺垫更足，但影片里最后出现就有点意义不明……片子的主题其实应该是冒险+科幻，感情演出不行，很大一部分时间还都是照着攻略来做，接着就开始拯救世界了，没时间让观众产生啥感想。音乐还不错。",
        "一个还可以的故事，不太适应本故事的节奏，前中期还行，后面多次反转致使剧情连贯性不是特别好，且特效过多导致后期审美略疲劳。女主是理想中值得约定终身的类型。",
        "2020.6.30凌晨补完。不得不说，这部作品的剧情的潜力是很强的，特别是结尾的反转确实令人称奇。但是……缺陷实在是太多了。3D你要做就做吧，有些地方做得太粗糙了，导致观感直线下降。声优演技严重不住，导致剧情冲突高潮时心情难以被调动起来（明明音乐都烘托得那么好了，但声优哭的时候甚至都听不到啜泣声，其它的表露情感的细节更是少得可怜）。剧情结构安排本身问题也有，比如最开始那个短发妹子我还以为后面会有作",
        "不碰政治的野崎窗唯一发挥正常的动画，三重反转所建立的递归式叙事非常教科书，叙事层次感丰富紧凑，以青春恋爱的小格局逐渐嵌入SF世界的大格局，最终通过对”现实“与”虚拟“的模糊套娃去打造灾难大片。这是一次对世界系的仿写，外界的危机压迫少年与少女的空间，青春恋爱成为世界命运的使然，问题在于心理描写缺乏，女主角色塑造完全是缺席的，牺牲角色而去成就爽感。3渲2水平属业界上乘，优质的制作打造了爽朗的感官体验",
        "很有商业电影的味道。三渲二效果还不错，递归式的剧情结构也有点意思，SF 的设定虽然似乎有点过头了，不过基本也能自圆其说。女主的人物塑造非常缺乏，后半段基本完全没有塑造，虽然人设很可爱但是，形象上可能连模板角色都算不上，其他几个配角也基本上都是如此；有点一言难尽。",
        "stack1对stack2的干涉的误差也在stack0的控制中。自修复系统居然是启发式搜索哈哈哈哈",
        "这就是所谓的“大片向”吧，它可以是科幻片、也可以是动作片，却唯独不是爱情片",
        "哈？！哈……",
        "3D不错，不过随处强调IMAGINATION的电影画面也好剧本也好是不是也得拿出更多属于自己的IMAGINATION，最后捞的那一把说更久点也好啊。",
        "啊这。也许是我的问题，为什么不太能搞得清晰这个逻辑。恋爱很甜这很好……不过就是………？？？人物们跳来跳去的，不多解释一下的么b38。不论如何，是两男两女，通过某种方式全部获救的线路………啊，有another world做补充，去看看也许会有帮助//不，不太有，是氛围的补充集。不过其实不论补充，为了两人恋爱然后改变世界什么的…格局太小了啦。不过在海报上倒也是这么宣传的，所以立意上限就不高了。歌不错。",
        "世界观完全没看懂，最后几分钟简直像是从地球到月球一样的狂飙。。。又是一个没有敌人的故事，敌者是system，要用爱感化logic。。。",
        "内向少年恋爱剧好评(     但是科幻的地方和没有一样",
        "还不如不如再多整点美少女的镜头 整片设定剧情槽点实在太多",
        "制作很棒，不纠结设定什么的，当个酸甜的恋爱故事来看，享受视听盛宴，真的很舒服",
        "总觉得这套娃不太严谨。。。",
        "女二设置莫名其妙。最后变成自攻自受的感觉。",
        "故事挺不错，演出和声优有点尴尬....\r\n\r\n中配“我晕”和“靠”令我精神一阵。（特别是“靠”）",
        "明明应该是一部剧情向的片子，最后却只有人设能看。成年后的琉璃真棒+1。",
        "看到后半段还是有点失望，本作比起《相对世界》要平稳一些，不过这种双重世界框架的故事，包括《玻璃之花》在内，后期的核心矛盾还是显得过于直白和单调。虽然这回不只是击败敌人拯救世界，但也没什么突破。如果看的时候没燃起来，就比较尴尬了。本作融汇了《源代码》《异次元骇客》等经典科幻电影的点子，但作为最终点题，感觉还是有些单薄。虽然这回野﨑まど的脚本没有他那鲜明的个人特色，但故事总算是讲完了",
        "不是很行...",
        "7.5/10 被导演拉了后腿的片子",
        "听歌就完事了 光污染在影院看肯定很爽",
        "演出好low，有点尬",
        "7+",
        "意料之中的套娃（",
        "套娃世界",
        "想法是还可以啦..瑠璃很可爱..耿直的性格自然喜欢 表情动作也很漂亮, 3D堀口脸 卧蚕眼 泪痣 都很赞..但是演出太普通, 完全无法共情..全程像个冷漠的局外人..全篇除琉璃之外也没啥别的亮点了, 可角色的亮点本身也不算出众..各种3D扭曲形变倒是有点特别, 但效果其实一般..里面的中文也用得不合时宜(还好不是丸子头)..核心诡计基本上有点观影经验的都能猜到..总之从头到尾散发着普通..",
        "青春，恋爱，SF。这种组合完全命中我了！\r\n个人感觉最大的问题，在女主的塑造感觉还是差强人意，有些太花瓶化了。其它角色塑造也很单薄。当然这是少年的故事，是少年的冒险····",
        "三渲二倒也能接受，但女主的声音实在是接受不了，女主很像梓喵。不过节奏很奇怪，故事也很奇怪，但是真正结局一出来，好像也没那么奇怪了。",
        "CG映像没有看宝石之国时冲击感。感情可以复制但记忆不能...",
        "哇3D动画人物！希望以后能用3D动作建模治疗我的近视和散光。hahaha怎么说呢，3D建模在我现在看来感觉很违和。京都宣传片？？emm，相当不错。这次改了最近拖看的坏习惯。。下载完1个星期内终于安排时间看完了。",
        "这个3d不错",
        "别人做梦的时候都在学习，而你学习的时候却在做梦。\r\n节奏太快，套路眼熟，所谓最后一分钟的反转真的没什么意思，不要抱有什么期待。\r\n最令人惊艳的是3d效果，画面动起来的时候真的毫无违和感，业界技术终于有所进步了！",
        "三渲二的效果挺惊艳的，剧情上就是套娃套娃再套娃，反转虽吸引眼球，但第一次看给我的感觉更多是意料之外而非情理之中，感觉好多地方都没看懂。",
        "最后一个反转瞬间拉高剧情深度，虽然看多了对量子/创世界/时空穿越已经腻歪了，但是反转，伏笔，男女主恋情不错，意外的给了好评",
        "作画3d风不是很喜欢，模型有点生硬，这里的确国内动画做的出色一些。\r\n主打科幻向跨越时空的恋爱系，但是科幻部分感觉没有很好表达，靠抽象风格衬托略显无力，这方面如果立意没上升到一定高度还是慎用抽象表达比较好，懂得人会觉得很奇怪而空洞，不懂的会觉得只是装逼。\r\n而且有点遗憾音乐也并没有很出众。\r\n剧情转折也比较常规。",
        "7.1",
        "想说的太多了吐槽装不下，只能去评论",
        "6.5浪漫科幻爱情片，科幻和爱情部分其实都表现的很一般，但也是尽力在有限的时间内做了比较好的表现。未来日记对两人关系递进的表现比用两个mv来表现不知道高到哪里去了，科幻的部分其实看到中段就一直在吐槽各种设定不清的问题，但最后结局的处理确实很精妙的弱化了这部分问题。野崎窗的台词还是很有趣的，关键部分的音画配合很出色，看的很爽，3d的优势体现明显。",
        "7分给设定和人设以及其他地方吧，讲的真的很模糊。女主纯工具人(我啥也不问啥也不说，反正看你装逼就对惹)。",
        "京都脸爱了，感觉就是从隔壁片场赶过来的哈哈哈。剧情不错，就是透明的王之力设定太二了。",
        "科幻部分做的还可以，但是情感部分有些略显仓促，结局也不尽人意",
        "情感铺垫剧情拉垮的一批但是奈何这千层饼实属给我整乐了给个7分吧",
        "挺好看的,不用过于苛刻.sf成不成功一半靠点子,这片的点子不错,而且圆回来了(中间我一度觉得太tm扯圆不回来了).如果这种日式高中生sf看多了有点套路,但这片也有点不明显的反套路地方.我最不满的就是2020了杀毒软件还做成肉身搏斗实在是想象力匮乏.这片实际女性角色(女主女配乌鸦中国人)极其工具人,估计拳师们也看不太出",
        "上限本可以很高，但没做好。重心都放在了脑洞上反而忽略了情感铺垫，给我感觉女主剧情工具人的味道，后半段观感断崖下跌，直到结局想了下也是似懂非懂而不是恍然大悟.....",
        "这3渲2真的很不错，近些时间看过最好的三渲二//几个以为有特别戏份的角色同班女还有那个说中文的女研究员也没什么表现，又拉了一波存在感就很迷//剧本倒是觉得挺常规的，最后反转还行，对Hello World这个主题觉得刻画的一般",
        "套娃空间算是把设定给圆回来了，感情铺垫少，总体来说较为优秀，但是并不能给人带来惊喜",
        "有种动画版《异次元骇客》的感觉，男女主的人设让我出戏到折木奉太郎与秋山澪的爱情故事",
        "没想到会看到这样的奇观，已经不想作什么讨论了（多层套娃实在没什么意思，我宁愿没有最后一层，把一切都归于虚拟），能出个游戏吗？",
        "3D不自然，感情描写不够，其他部分优秀",
        "非常有SF浪漫味的ending；有些场景镜头感很棒；女主很行；SP内容还挺丰富；",
        "别套娃啊",
        "设定太草率了，【真实线】的世界解释的太少，战斗用力过度显得很莫名奇妙",
        "前半很棒，后半有点不太好形容，不过加上最后近似于彩蛋的反转收尾，对我来说倒是足够尽兴了。sf感不错。",
        "设定还挺新颖，但是又有各种既视感，结尾反正我也没看懂，只能感慨野崎麻豆老师终于没给我喂屎。棒读配音真的很影响观感，3D动画又僵硬的一批。",
        "整体观感不错，但是作为sf系作品最重要的剧情和设定实在是不尽人意。作画达到了剧场版应有的水平，音乐中上，人设还可以。后半部分的剧情展开有点迷。宣传说会在最后反转但实际上还是套路。对于这种将虚拟世界的程序形象化（并与之斗殴）的方式也不是很喜欢b38",
        "最后居然he了，不敢相信。。",
        "相比长评还是客观点7.5吧",
        "虽然是三渲二但是效果还行，前半段观感良好，后半段体验较差。许多地方都没有解释。突然的反转也被之前的剧情安排搞的兴致全无。",
        "这剧情是陀螺吗？？？？  不过还蛮好看的",
        "完整的故事，原本只以为乌鸦是一个编造出来的机械降神，没想到最后还能收回这个伏笔；特效非常简洁舒服，但是部分地方过于令人反感，尤其是结尾部分；三渲二效果一般，动作很僵硬，但是中期有一个自行车第一人称镜头做得还不错；没什么可以称赞的地方",
        "作画很精细 音乐还算不错\r\n女主很可爱 嗯 恋爱很甜\r\n\r\n整部作剧情很普通 完全可以预料的发展 除了最后的第三层 (呜呜呜 男主是帮一行挡了雷嘛 咱只能这么猜了 这地方做的挺不错的 HE就要有HE的样子嘛)\r\n\r\n全片最享受的地方就只有小男主和一行慢慢亲密的时光了 对咱来说这也足够了, 还有那个爱豆同学 还以为有什么伏笔 结果直接路人了 真是,,,",
        "三层啊三层",
        "剧本可以 但表现出来的反转效果不行 全剧前半恋爱部分可以 后半科幻部分总感觉一些动作戏多余 为了打戏而打戏 女主人设很赞堀口脸可爱\r\n音乐也不错值得听原声",
        "后半段剧情有些乱，部分情节有一种为了反转而反转的感觉，当做恋爱番来看的话观感大概会更好，世界观的话想到幻世3...当年在科幻世界译文版上看到的小说 //6.12补票",
        "神似十三机兵",
        "醉酒之意不在翁啊，都是女主下的一盘大棋，绝了。一对男女主得到了新世界，另一对男女主被超度到现实中，求仁得仁，各种意义上的大团圆？或许醒来的男主还要继续接受前文中对爱情和爱人的诘问，尽管是被轻巧带过的诘问——他是不是能爱上这个和自己爱的那个长的一样的女主，而不像醒来的“女主”面对他时那样抱有距离和陌生感呢",
        "這個數據並不只是單純的數據！？由物理腦神經和量子精神間的差別所導致的結果論所到達的終點是！？",
        "和某泡沫番创意撞车才是最有意思的地方",
        "你以为我在第三层 其实我在第五层，剧情都是强行反转草稿都不打的那种，最后的反转也没让我提起劲，新人声优频频出戏，熬夜看的多少有些失望，不过抛开剧情和声优的话电影整体还是不错的，佳作",
        "美术不错（堀口悠纪子美少女人设真香），剧情凑合，设定逻辑不行，没展开让人看得略懵逼（我是后来翻各种影评才明白个大概）",
        "禁止套娃//这种被人带着恋爱的感觉很微妙，限于篇幅感情升温过程基本一笔带过了，但整个故事还是有点打动到我的//野崎大大的本子娱乐性是高，几段展开看着乐得不行，但最后怪物大战太暴走了不怎么喜欢，怪物设计又丑//没交代清楚的东西挺多，看观众自己理解么//堀口脸冷淡美少女真棒啊",
        "虽然猜到结局了但是中后期发展还是就nm离谱，不过就爆米花电影而言算是非常优质了，题材其实能讨论更多东西但是没有，自己思考吧。",
        "我绿我自己，这番神了，三个世界，脑洞大开。",
        "看似互相拯救套娃实际计划通还行，对这个三渲二香不起来，不过堀口脸还原的还行，差不多剧情开始第一次反转的时候就有暴走倾向，后面就是各种迷之展开，看得出来大纲还可以，但中间填充的部分有些乱",
        "完全是一个恋爱故事套了一层sf的皮。值得讨论的地方，比如上下位世界资源的索取，套娃的世界观等方面完全没触及。后半部分的大场面有丝卡多后两集的味道，但是合理了不少。最后的反转毫无意义，给老师一个归宿的感觉就像石头门β最后成年冈部的结局一样。对野崎越来越感兴趣了，卡多讨论了第三类接触，巴比伦讨论了自杀与正义，当然正义太大了如果能专注自杀可能更好，而这个片子并没有思考问题，可能电影院的片子不太适合想太多",
        "BG故事俗得很王道，neta了不少东西（真的是大锅乱炖）。远没有同期的天气之子那么扭曲。很多东西还是仓促了，如果有些演出节奏上拖沓上那么一小点时间给人反应，观感上可能会好一些， 三渲二制作上可圈可点",
        "这设定不经意让我想到刀剑第三季，毕竟监督做过刀剑系列，感觉是看过刀剑第三季剧本来的灵感。说实在的，剧情没有像刀剑在灵魂这方面做点文章。最后其实做一个反转会更好，毕竟我实在想不出来为了修复男主的大脑，搞1，2层梦境为了啥，最开始在少年男主的行为反而是最符合常理的。",
        "堀口的人设还是很棒的。最后这一分钟展开眼前一亮。不过女主有点工具人了..感情叙述的不是很到位。",
        "虽是3D，但分镜相当棒",
        "女主没什么作用 科幻部分解释不清楚 剧情中途就猜个八九不离十 3D意外的不错 最后的部分加2分//那个女同学有什么作用？真就纯路人",
        "渣电脑差点带不动。第一遍其实没怎么看懂，查了别人的解说才恍然大悟。画面质量没得说，动作镜头也很流畅，但是这个剧本，破坏了观看时的情感共鸣。回过头感觉还算是个不错的故事，男女主的爱情也令人感动。或许需要再看一遍吧",
        "量子计算我是不懂啦，但你能不能告诉我这么高科技的东西为什么进仓库盘读个冷备份做数据还原还只能剪切不能复制？",
        "脚本是一方面，情绪也没调动，还没发生啥就完了 ，本来一个半小时就不够讲这个这故事的，还加追逐戏，人设加分",
        "画面好看，野崎麻豆写的什么玩意儿",
        "优点：画面好看，美术设计很棒，人设还是熟悉的京都脸；剧情跌宕起伏。\r\n缺点：画面虽然好看但是总有一种说不出口的违和感，另外还有一堆重复画面；剧情虽然跌宕起伏但是这也太绕太紧凑了以至于观众根本没时间在脑中梳理清剧情，只能被导演推着走，看到最后也没能好好去感受人物的情感。",
        "恋爱+SF设定。剧情普通，角色表现不足（无口不等于工具人），3DCG动作调教不够到位（快学学扳机社），配乐自然但还算不上想再听一次的类型（谢天谢地没有放完中插）。背景设定在京都，片中包含有大量附带真实地址的精美背景方便巡礼，其中有几处地方恰好去过还挺开心的，就当是看旅游宣传片了。",
        "嵌套世界真的不能算是什么新鲜的设定了，幻世3都是60年前的小说了……简而言之设定正常，没跑偏也没超出传统路线，也就是剧情和设定上没有新意基本上一眼就能看到结局丧失了很多乐趣。不过不少bug明明早就有各种解释，和世界观也不冲突仍然丢着不管令人迷惑。不过这恋爱故事描绘地倒还算不错，也算是对上胃口，观看体验倒也不差。上映之后我大概还是愿意再去影院看一遍的。//徐依依的两句中文，太草了b38",
        "设定有意思，最后那段感觉怪怪的，虽然算不上多好，不过还算值得一看",
        "其实不复杂，只是恋爱加上sf而已。并且sf的部分在我看来十分出彩，是加分项。唯一不好的地方是在男主女主恋爱的过程中有“第三者”的插足，显得有些在推波助澜之下才喜欢上女主之嫌。但是恋爱是自由的，不可测的，因何契机爱上别人都能够理解，所以并不是特别影响观感，不如说整体观感不错。另一点是女主的感情戏有点太少了，但是特别可爱啊啊啊啊。总的来说也许美中不足，但一定令人印象深刻，是一部好作品",
        "3D做得其实不差，堀口人设好看。SF元素比较对胃口 (这就是量子态不可复制原理对吧，我懂了 bgm38)。对抗“表”世界自我修复的部分简直神棍，只好归为世界系作品标准操作。剧情的确是反复反转，然而最后一段没看讨论，我跳过了都不知道。",
        "只看前半段及翻转可以给到8分 后半段感性上我想打0分 画蛇添足 真假世界的碰撞就TM给老子搞没了 不过糖可真甜",
        "这是一个“我绿我自己”的故事。典型了boy meets girl的故事。混合了一定的sf元素，还蛮有意思。谁年轻时不想有一段这样的恋爱，拯救自己所爱之人。\r\nPS：现在的恋爱剧也需要靠拯救世界，穿越未来来解决了。大人，时代变了啊\r\nPS2:对于3D效果来说，以前我总觉得日本3D动画很僵硬，最近这一两年各种新式的渲染风格出来以后真的是好厉害，各有特色。对于以前一些很厉害的2D原画看起来像3D，很多人",
        "就人设和世界观来说，完全对上我的电波，近未来配合数据世界的变换，光从这点来说或许可以成为SF佳作。但从片中破坏观感的非专业cv（钉宫乌鸦生草）和跑龙套的中国人角色，可以看出这部片商业化的野心及广泛的受众，若是作为商业化的电影，奇怪的节奏导致的薄弱感情线又是一大缺憾，可爱的馏璃同学就像个工具人，减分。",
        "直到女主醒之前还是不错的，前半美少女营业很不错，但是后半不太喜欢。基础分6，堀口脸双人营业 +4，男主之间的爱恨情仇 -1，虚假的动画三渲二 -2。=7",
        "看的有点尴尬，主要是女主完全工具人。男女主感情描写不足，导致我十分怀疑男主为啥要做到这个地步，你的父母呢。。。至于最后反转。。。额不太关心，大逃杀太没意思了，不如多演一些剧情。",
        "那个名字最长的我还以为有什么戏份呢，没想到就是个工具人",
        "开始的双层世界到后期反转三层世界好评，但是剧中的勘解由小路在书架后偷看是代表什么含义呢？结果是后面也没说明",
        "故事不错，反转还是挺爽的。",
        "一分加在异空间设计上",
        "在十三层楼也可以选择不往上爬，毕竟千层饼爬不爬楼没啥决定性不同。不过时髦度真的好高啊。",
        "堀口值了",
        "女主形象单薄，工具人属性过于明显。所以这片表面撒狗粮，实际自我搞基。",
        "男主声优有点不太行，并且回到“现实世界”男主和自己那段对手戏和最后对抗修复系统时放飞自我的演出（抛开剧情来讲这段还挺帅的）也有点草，以及男女主的爱情故事也描写的一般，前期拿着被男主拿着剧本攻略，后期重心又不是她了，十足工具人b38到此为止给个七分，但是看懂了最后一秒的反转，到还是一部不错的作品",
        "部分情节经不起推敲，总体保持在很有趣的状态下，还是很可以的",
        "堀口脸真好看，三渲二也非常自然。最后几分钟有一个小型马戏。另外由数据备份形成嵌套结构的设定也有点意思，就是感情线不太自然，一些东西也没交代，剧情整体看下来有些迷。",
        "剧情上大大小小的槽点不少，不过胜在足够充实所以显得没太大所谓了，主题叙述上保持得也挺好。大场景的构建很出色，构图美感和视觉冲击力都足够到位，就是觉得有少数几段3D质量貌似有点水",
        "画面非常好看，剧情是硬伤",
        "画风9分，角色设计7分，剧情7分，男女主的关系处理我觉得不太行，没有让我感觉到10年前的男主有多爱女主，女主也一样，所以给6分总体7分",
        "毕竟堀口悠纪子的人设，画的女主越看越像K-ON里的梓喵，然而女主配音棒读严重，这点比较可惜。剧情到后半部分开始有点放飞自我，完全刹不住车，作为计算机专业出身的我看得有点尬，但是整体观感还是不错的，10年的努力受到女主理解的那一刻感动啊~~~，合理性什么的这种细节就不要在意了吧[捂脸]。",
        "懵逼吃瓜，落瓜砸地。",
        "出现了，熟悉的日式 SF 味。不过画面、色彩、音乐都还挺不错，观感还行。",
        "反转戏份还挺喜欢的。希望自己能在感情中做到最好的心没什么不对，不应该后见之明衡量值不值得同不同等",
        "看another world部分的时候就不由自主地想到“寻找失去的未来”“到另一个你的身边去”和amazarashi唱的一首歌，也就是说，剧情挺好猜的；但人物还挺有趣的，成年男主的悲抑塑造不错。飙中文居然挺准的",
        "二刷7分//7分水平，女主很可爱，所以加1分",
        "看到一半想起以前看卡多时那种剧情突然失去逻辑的感觉，原来还真是同一个人的剧本啊..这套娃剧情",
        "声优界在不断精进自己的能力，而原创剧场似乎不停地在否认这业界（不，大众吧……）。一般日影走向",
        "在这个无限 CPU 和 Memory 的系统中，时间不断递归的演进，但是每个时间段每个人只有一个对应的 Ghost。这样的设定显得跳脱而又有趣，但是细想起来还是矛盾重重。而且这难道不是两个不同年龄心怀叵测的男人相爱的故事吗？女主从头到尾就是工具人吧喂！",
        "意思是大女主也跟大男主一样从电脑里拉了一个出来？心情复杂",
        "本作个人感觉恋爱部分的描写没能挖掘深度、提升到足够的高度真的很遗憾，毕竟男女主并没有足够的感情戏份，使整片更偏向于构筑世界观以及描写拯救自己所喜欢的人的过程。个人觉得前期的偏向日常部分更有趣，后期所揭晓的故事有些许让观众混淆到底高中生还是成年的男主，哪个世界的主角才是本片主角，以至于观众无法准确将感情代入角色中，缺少真正获救的那份感动。20200410",
        "あなたわ、私お愛してくれたのですね。",
        "且不谈2020年再看到堀口画的美少女是多么令人兴奋的事，这次真的要说野崎先生对不起：当我看到他和她相拥相吻时以为这样不顾一切的浪漫故事终于画下圆满的句号，却不曾料想还有她对他的守望，故事在这短短的一瞬重构重述，他对她的“山无棱天地合乃敢与君绝”一瞬变为她对他的“守得云开见月明”。一语千言，不过如是。",
        "比想象中出彩，毕竟这种类型的sf片很容易做成无力的感情宣泄和空洞背景下的僵硬故事的结合物。暂不谈故事确实有些老套和囿于不明不白的爱恋的小家子气，对于可取之处的桥段设计却充分做到扬长避短——层层叠加的悬疑因素和恋情中自然的一面；视觉设计和色彩设计与故事的“未来观”契合度很高，对于京都个体建筑和整体城市空间的形态学意义上的建构亦值得赞扬。虽称不上极佳，可在我看来称得上足够有趣。",
        "年度我ntr我自己大戏 套娃+套娃 META？ 电脑线圈？ //这次的堀口脸还蛮好看的、就技术而言 这是画面效果看起来最舒服的一次3d   6.8",
        "目前为止仿君名作品里最接近的一部了，其他作品连形都没抓住，这部起码抓住形了。\r\n通过大量的反转去“强行”调动观众的情感，但这种强行的代价就是抛弃故事本身的运营，这也是这两部作品最大的缺点。但也许对于大部分观众来说看一部片和看lex谷阿莫根本没有区别，普通观众根本不在乎什么故事逻辑、剧情结构，只知道发生了什么，出现了什么，“强行”的调动反而成了优势。可能这就是新式的爆米花片吧。",
        "特效不错",
        "帮龙套QQ",
        "前半部分还是挺有趣的，这种boy meets girl的故事我是看不厌的，虽然三渲二和CV让人适应了一阵子，但是后期的反转和展开就见仁见智了，可能我以后还是绕开野﨑まど比较好。PS：妹子是真的挺可爱的+1分",
        "几次反转trick很好理解，不太适合归为科幻范畴，情节处理中规中矩。不过现和在很多动画电影一样，配音找的是俳優，不太能接受。",
        "披着科幻皮的奇幻片，女主还是很可爱的",
        "不错的商业作 前面感觉不怎么样 有点生草 可能是因为快进了不少体验好了很多 后半段还不错 套娃有趣 就是整部作品的节奏有点奇怪",
        "禁止套娃，主人公被当工具人使之后，基本上只能猜到是那只乌鸦带来反转，最后删除二号男主的时候，回忆画面重复两遍真的很蠢，还挨得那么近，怎么就没有发现这个问题呢，还是有爽到的部分，女主很可爱",
        "守护着虚拟世界中的真物，无论是他对她的等待，还是她对他的等待都太浪漫。",
        "怪物设计不错",
        "挺有趣的，作为那一系的商业片完成度已经可以了。\r\n十年前的女友？是我家梓喵没错了（混乱）",
        "开篇：是你，野比大雄\r\n中段：我的王之力啊！！！！！\r\n结尾：禁止套娃！",
        "伊藤智彦版summer war。",
        "看到“最後”才會理解爲什麽會用到“這個”表現方式，頓悟到的瞬間感覺很是美妙。正如宣傳語的，野﨑氏特長（？）的一轉二轉再一轉的故事構成，非要抓蟲的話作爲SF作品怎樣都能抓（並不是作品有漏洞之意，至少在個人眼中），但是覺得沒有必要。//二刷 小説版閲讀中（結果拖了快半年還是沒看完小説（毆））",
        "设定挺酷的，不适应3D，人物感情发展有点弱",
        "剧本中后期有失水准（荃湾cinema city",
        "看开头猜结尾。中规中矩，没有很令人惊喜。不过女主很可爱，值回了电影票。",
        "想法很不错，表现方式有点问题，另外，人设真的好看",
        "在日本看的第一部电影",
        "观感意外不错，吹爆胡子男，戳到我的点都在音乐上，yesterday循环开始",
        "就算女主是个冷静严肃角色，浜辺美波还是把这个高一女孩的声音配老了20岁。不知是全3D的问题还是作画的问题，演技会显得很刻意，观影中会有许多次诸如“盗梦空间里宁次死的好惨啊”的其他作品的既视感——这一点在剧场パンフレット中导演也承认了。即便如此这部作品依旧推荐一看。瘦死的骆驼比马大，一个足够有深度的背景框架让细部的不足瑕不掩瑜。",
        "观影过程中对电影主题的认识：\r\n拯救虚拟老婆？>人工智能反抗人类暴政？>我杀我自己？>盗梦空间\r\n另外女主超合我胃口，堀口悠纪子，伟大"
    ],
    "8": [
        "配合another world食用以获得最佳体验",
        "\"hello world!\"…error",
        "套娃的套路不错",
        "看哭的给个8分",
        "挺好懂的",
        "不会用智能手机的女主为了救男主成为了研究员，反转真的惊艳，看的就是一个至死不渝的浪漫，看撒糖是看不到了",
        "剧情太紧凑了",
        "登陆国内院线前看过解说，还纳闷是不是曼德拉效应呢（笑）。不谈这勉强凑合的制作，剧本还是扎实的。情感到位，力荐",
        "undefined",
        "画面和音乐挺喜欢的，剧本能圆回来已经足够，就是声优emm，新海诚罪大恶极",
        "科幻反套路",
        "可以，就是没怎么看懂",
        "2020-11-22",
        "出色的3D，很吸引人的剧情",
        "多重反转，有点盗梦空间的意思",
        "「HELLO WORLD」“这个故事将在最后一秒反转”[无论怎样的方法我都要唤醒你 坚书直实][无论哪一个世界我都不想失去你 一行瑠璃]\r\n    最后一幕的2d制作，将整个故事盘活了。",
        "女主后期多说点话多来带你互动我也不会只给7分，观感上还是很好的毕竟是剧场版画质和流畅度都很顶，故事线还是写的挺好的，哎呀想了想还是8分吧",
        "金风玉露一相逢，便胜却人间无数。\r\n究极的双向奔赴。",
        "男女主的究极双向奔赴",
        "期待很久了，电影院看的，不深刻，但好看。",
        "贯彻了诚哥的叙事，脱离了诚哥的画风，却多出一份伏笔铺垫以及科幻感，感人",
        "跟对象去看挺好的",
        "智能手机都不会用的女主为了救你，纯爱战神！",
        "二刷。真是个很棒的故事",
        "琉璃人设太可爱了",
        "虽然网上评价不高啊 但刚入站的话想起来印象深刻的就有这些能让我泪崩的片子吧，在高铁上看的大男主被捅的时候泪崩了脸藏在手里真是笑死啦，我还是蛮喜欢的",
        "The Matrix ver.Romance",
        "感觉还蛮有意思的，缺点可能就是感情线太快了，感觉这种剧本改成季番会更好。",
        "8.3",
        "个人挺喜欢的，第一个看的在国内上映的剧场版动画，陪着不同的朋友去看了3次，琉璃太可爱顶不住",
        "师父全程指导把妹太刺激了/好甜/为了珍视的人冲破基本定律和法则甚至创造新世界，我可太吃这一套了",
        "个人感觉还不错，挺感动的，不火可能是输在名字上",
        "7.6",
        "和过去的自己和解实在是太棒了，当然，还有最好的爱情",
        "值了票钱，安利一波",
        "挺好看，过瘾。虽然设定没讲清楚，但整体上是一部看完后想去深入了解的一部剧场版。",
        "多重反转深入人心",
        "恋爱速成非主线……嵌套嵌套",
        "看得很开心，让我感受到了sf的趣味亦或者说让我想起了、回忆起了sf的快乐",
        "以前7分,现在成为了程序员 我打8分",
        "不错的故事",
        "妹子戳xp+1分",
        "男女主互相救赎的故事。女主为了男主从一个恐高的不会用智能设备的人变成一位可以在月球上做实验的科学家；在虚拟世界中男主为了女主做了成千上万次的实验，导致一条腿残疾。双向奔赴的爱情最美好了。",
        "3d占主要，配合少量的手绘，除了最后一段脚踏车飙车略出戏（可能也算另一个角度的暗示）以外基本上的视觉效果可以保证；\r\n音乐不错，不够没有能留下深刻印象的部分；\r\n构成非常的日式电影，非常的套路。整个故事大纲还是有点意思的。如果没有最后的部分似乎就是一个巨大残缺的部分，最后的部分补上了对整个情节合理的完整性其实挺重要的（当然某些角度下也可以认为是画蛇添足）。套娃的剧情模式不新鲜，不过本篇还是挺能引人",
        "女主女配画的都很萌，故事到中间明明已经很好了，结尾的真实世界有点诡异，BUG也不少，干嘛不复制，系统没有checkpoint吗？",
        "要结合前篇一起食用",
        "说实话是单纯想找个恋爱电影看的，结果不断给我惊喜。后半段确实信息量爆炸但是人物塑造和解释没跟上，但是因此评价那么低我是没想到的……问题当然有，但瑕不掩瑜吧，至少很对我的电波。",
        "289310; 正片和外传适合搭配的看 21年612在电影院看的感觉跟19年电脑看还是区别挺大的（",
        "理性上认识到这部片子不值八分，感性上却坚定要给。世界观新颖，设定潮流，堀口的人设加分。但故事有些地方不能细想，但又何必细想呢？当一部动画给了我们足够多的震撼与满足时，它就足以被称为是一部好动画了。三层反转紧扣，限于篇幅最后一个反转没有细讲，但还是很浪漫。何必去苦苦思考逻辑性与合理性呢，我们获得了感动，接下来就该闭上眼睛品味余韵悠长了。",
        "琉璃才是真的好",
        "HELLO WORLD\n  ANOTHER WORLD",
        "我觉得3D没什么问题，非常不错了。人物可爱，故事可以，最后的剧情也有觉得巧妙，音乐也算是勉强够到好球区。",
        "前半段：就这？就这？\n后半段：卧槽？！卧槽？！",
        "男女主之间的互动很生硬，前期的日常情节铺垫没有表现出两人之间的感情，女主的角色塑造也不够，导致观看中没有多少代入感。哪哪都差了一点，明明是很不错的故事。",
        "很喜欢的音乐风格，展开虽然大部分能猜到，但配上主题曲同样值得回味。",
        "奇怪的剧情能圆回来就离谱，因为最后一幕剧情直接反转，以为是男救女，其实是女救男。",
        "二刷 唯一槽点就是男女主之间的感情，主要还是篇幅问题，多半个小时多交代交代不好吗，当然其优点也肯定大于其缺点的",
        "好看的，b格剧情都在线，糖和反转也很棒",
        "细节做的很好，但缺乏逻辑",
        "科幻，恋爱，反转，很对胃口",
        "和程序员没什么关系",
        "3d有点怪，但琉璃我的谢谢",
        "琉璃好可爱~",
        "用了3D，有点怪",
        "今天我也是带着狗粮看电影的人了（暴言）；白身鱼yyds；似乎是3渲2；女二的存在感有点…原来有外传啊；修bug有那味了，内存释放器释放指针对象，追到世界外来清内存；末尾转折略微有点不那么好看懂；多让我看看末尾的大人版女主啊喂",
        "视觉冲击很强，故事很有逻辑，世界观较新鲜且有意思。恋爱主题做出来的效果非常不错，观看时给人的感觉非常好。个人唯一觉得不足的是结尾的反转，有点画蛇添足之感，前线各种深情告白对话能勾起人的感情。总体很不错，准佳作",
        "7.6",
        "Another World 3集Web + HELLO WORLD 剧场版\r\n科幻与恋爱结合得不伦不类，前半段尚且是个纯爱故事，后半段…什么奇怪的乌鸦，穿越戏、逃脱戏、战斗戏视觉上很酷，好多抽象艺术，“坚书直实，你一直爱着我呢”雀食磕到了。最后是[新世界]和[现实世界]的双Happy Ending。\r\n设定有很多值得挖掘的地方，详见瓣长评…",
        "一个最高100分甚至可以突破100分的剧本框架最后导演和编剧决定只拿80分，也不是不好，只能说你们决定躺平我也没有办法吧，看还是很好看的。",
        "看的很爽....音乐和美术也很优秀。有好多可圈可点的小细节。剧情和画面引导做的很好了不难看懂。没有人能拒绝一行琉璃！",
        "看之前没抱啥希望，看完意外觉得挺不错的",
        "很好看啊。叙事流畅，很多画面的表演也相当有想法。一直被称道的反转其实没有太多意外性，但好在故事逻辑完整舒适。写作拯救他人读作自我救赎的故事已经不再新鲜，但这仍然是一部各个方面都挑不出什么问题的佳作。很喜欢两个位面的男女主角同时迎接新世界的对应，本已不存在于这个位面的一行琉璃给予的虚幻的拥抱是最喜欢的场景。",
        "篇幅偏短，但是基本上整个故事还是传达清楚了。一口气看下来还是很爽快的。",
        "互相拯救的故事",
        "电影院里看完，说不上太好，但觉得至少还算对得起票价",
        "刚看完觉得一般般，但仔细想想剧情挺有意思的，就又去电影院看了一遍",
        "伞兵动作，但是狗粮我很喜欢捏",
        "反转挺多的，看得过瘾。",
        "想给8的，但莫名其妙的中文（虽然就两句）拉低了整片的水准。",
        "深沉的爱寓于执着。缺点也很显著，除了两个男主的形象饱满，其他角色都比较空洞。关于现实世界和虚拟世界的表现也不尽如人意，就像是想玩点哲学又没玩起来的感觉。",
        "虽然是你名套路，但这个科幻设定和反转真的挺有意思的。还有堀口脸真香(bgm38)",
        "看懂了就会发现真的是一个很精彩有深度的故事。",
        "堀口脸+泪痣+性格，不要说三个月，爱上女主只需要一秒",
        "出场就发光的女二竟然是个纯路人，剧情到后面有点大杂烩的感觉，不复盘一下根本不知道发生了啥，有关时间跳跃能讲清楚的确实少之又少",
        "模范乙方，瑕不掩瑜，麻豆老师窝滴超人——（三渲二做得还是比较遗憾的，如果是通常作画，风评应该会更高）",
        "人设无敌了，光这一行瑠璃就足以看得津津有味了，可惜戏份不多，但每次出镜都是心动的感觉。话说这剧情我想起一个泡面，null&peta，就是多套了一层娃。小红帽多花点笔墨会更好。",
        "Jun 15去影院看的引进版。简单来说就是二次元超体，逻辑还算正常，夜骑麻豆没有发病，7.5分左右",
        "前半段大概6分水准，但结局可谓点睛之笔，爽飞了。",
        "前面剧情总有一些套路和生硬的镜头，不过后面开始套娃以及最后表明给出hd还是一气呵成，观感极佳（中间还是夹杂着一些嗯煽情有点减分）。总体还是很不错，这票价，值。",
        "最后的反转设计还是挺有意思的，算是这几年看的比较舒服的恋爱向动画电影，有一说一这部确实很适合情侣们来看。",
        "可能是限于时长的问题，这部片子在剧情上感觉挺紧凑的，但是并不是很生硬，配乐上也挺对设定的，人物上也挺对我胃口的，值得一看，算是比较不错的原创动画电影了。\n  顺带一提这部电影的作画还是挺让我感到新奇的，动画制作和画面上水平挺高的，质量不错。关于设定这方面，我还需要再去查查，以后再去看看。\n                                                       ",
        "看完了，总体感觉不错。\r\n刚开始看：小清新的爱情科幻片？\r\n看了一半：BOSS竟是我自己？\r\n看完之后：多层套娃，救人者原来是被救者，一行瑠璃果然是真爱！",
        "stuff意外的强大",
        "一开始没看懂觉得有点懵可能还有逻辑漏洞，看了解析之后回味一下觉得真的高能！",
        "有些人死了，她依然活着，有些人活着，他已经死了。这波啊，这波是致敬bladr sky",
        "还行，值得一看～\r\n伊藤智彦监督把Sao3推掉就是做了这个。音监是岩浪，也是Sao的老熟人了。",
        "たとえ世界が壊れでも、もう一度、君に会いたい",
        "被我严重低估，以为是简单的俗套恋爱片，然实则有很多亮点。特别是设定和后边的演出手法十分有趣。当然缺点还是很明显的，歌曲穿插和恋情过于生硬。不过里面的女孩子是真的好可爱",
        "开篇还算不错，中间战斗的部分反而有点意义不明，结局的反转算是一大亮点，另外京都脸赛高！",
        "原来早就有钉宫AI了",
        "结尾处把整体质量拉高了不少，解释了前面的很多问题，而且让女主起到了作用，总体来说还不错。但影片看一半基本就能猜到最后会套娃。\r\n看了外传之后觉得，如果能够把两个影片合并，也就是把视角移到第一层虚拟世界的男主身上，估计观感会高出不少。\r\n另外，两个男主真就是真嗣和司令了呗。",
        "为什么我要去看这种狗粮片//瑠璃すき555//所以说，剪切总没好事，你复制一个不就好了（X）//看到中段有一种微妙的我NTR了我自己的错觉(X)",
        "竖书有着前进的动力所以才能再漫长的时间里……2021 6/15补票了",
        "女主很棒，做为sf来说一般的水平",
        "妹子好看+8分",
        "是我喜欢的纯爱题材。",
        "一个有很好节奏和起承转折的故事，也值得拼命加塞日程专门从神户去京都看。字面意义上数据炼金术士/魔术师的故事。这个故事说人不应该太贪心，如果世界只是堆循环嵌套的庄周梦蝶般的数据，就不要乱穿越导入其它世界的数据回来。如果Page曲线中段可解，量子信息不会悖论而是被存储和恢复，如果宇宙停止加速膨胀回到奇点，那希望新世界的参数比这里更宜居点—身为渺小人类的自私。（20191116@TJoy京都）",
        "好看，中间的反转惊到我了，里面也合理解释了怎么尽量解决蝴蝶效应（每次看类似题材的总怕这个）。男主用神之手的时候太帅了，弹指挥手间轻描淡写创造出东西，太帅了。音乐蛮好，不过感觉还是有一定的进步空间。最后的最后有点看不太懂不过结局蛮喜欢的。",
        "每个程序员的第一个程序。难得有一部观感十分不错动画电影，得益于3d转描，场景的切换和镜头的运用让我有一种再看美国大片的感觉。很多人觉得剧情后期有些没看懂，其实我也是，看了很多分析才明白。剧情也是细节满满的，比如第三世界男主在复原《大湖底都市》时在借书卡，改了一行瑁璃的名字在第一行，所以病房事件中女问「那本书」时，第二世界男主不明白地，才会说「你不是坚书同学。」，而第三世界的男主结局有些像源代码，他",
        "盗梦空间？话说写出这个剧本的人一定是程序员吧？一层套一层的设计就是来自递归吧？还是迭代？",
        "套娃接套娃的世界观还算有点意思，野崎窗老师原来也是能写出正常作品的啊。我永远喜欢一行琉璃。",
        "科幻恋爱两手抓但都不太硬，即便如此还是有点湿了，大场面如果能在电影院看估计爽飞，虽然有几处盗梦空间即视感略重(？",
        "神反转，很棒",
        "3d居然也能做到这样的演技啊（虽然后半段开始演出有点拉）\r\n难得有世界系能让我觉得好看，比起新海诚我更喜欢这种带有科幻元素的。主题的话还是伦理，多次反转先破后立。（光有爱，那是不负责任的。要有珍惜的心情并去奋斗？）\r\n最后的反转可以说是把女主的物化一扫而空，瞬间脑补出无限剧情。这与前面女主拥抱大的男主相呼应，可以说女主是非常有内涵的了。总体感受比最近看的末日时在做什么动画好多（",
        "（剧透警告）很强的画面表现力，很强的世界观想象力，很棒的配乐，髭男和主题曲和Lost Game是绝对的加分项，结局的反转确实在意料之外，三集外传对男主对女主感情的补充作用很大。\r\n当然，整体剧情方面...差强人意?确实有些瑕疵，最后的反转也没有解释，不过那只乌鸦其实是女主的设计确实很棒。",
        "故事真的有趣，SF恐怖和SF浪漫同时拉满这点及其cult。可惜成片完成度不足，不过不影响其故事根本性的立意",
        "草，还能自己 ntr 自己的吗//你以为你在第三层，其实我在第七层。",
        "非常可",
        "2020-04-10\r\n很好，看的过程流了点泪，是喜悦感动的泪，然后看完觉得心情舒畅，没有觉得压抑什么的，很舒服。",
        "好看！",
        "很浪漫的科幻爱情故事！就是后半段两端反转太密集，加上监督将重心放在虚拟世界中的战斗和动作场面而忽略了人物内心的发展，导致后半程整体都很赶……不过整体上瑕不掩瑜。另外Graphinica的3d真的厉害，与乐园追放时的表现相比更显惊艳",
        "套娃把我给看晕了，不过女主真可爱啊。",
        "相当珍贵的一份素材。",
        "盗梦空间动画版（其实是恋爱片）",
        "这次3D做得很好，比以前的3D片子更加像手绘2D动画了，尤其是人物的动作的抽帧，可以看出来很用心地在提高像手绘的能力。",
        "没结尾的反转最多6分，反转后还可以",
        "要结合前传another world一起看。",
        "脑补剧情加分，tql",
        "很可以，主要问题在演出效果，和诚哥一样喜欢插MV。堀口脸等7.0+1.0给最后的神展开。演出效果可以的话感觉可以上9.",
        "披着科幻的狗粮动画，我觉得总体可以和君名媲美。\r\n堀口脸看着真舒服",
        "脑洞不错，但是最后一下有点耍过头了。",
        "非常非常套路的片子，然而我姑且还是挺吃这一套的。小男主的感情确实塑造得不够好。最后一直在等现实世界的环节，如果没有真的是意难平了，单凭这点就私心好评了。开篇迷之3d感，习惯了感觉角色真的意外地好看。",
        "挺好虽然后面看的有点懵，但总体质量不错，应该是我目前看过比较好的2D类的动漫，后面的科技感画质感人，可惜我是用手机来观看不能体验完美瞬间。",
        "前后作连在一起看，挺好看的",
        "牛逼",
        "画面很棒，推荐看1080.\r\n配乐个人非常喜欢，好几首歌已经加入了歌单。\r\n剧情上故事讲圆了。但是缺点就是描写的东西太多，想说爱情，想谈战斗，想要套娃。2个小时时间分一分就没了。看到最后只有那个反转我印象深刻。别的都不如another world。我甚至觉得里世界的小男主是不是真的喜欢女主。\r\n嗯。就这样。强烈推荐another world。",
        "爱情永远都能弄出来这么多花花情节，好评",
        "开始感觉是第一层，中间以为是第二层，实际最后是第三层。老千层饼了",
        "没有浪费我的一个半小时，让人猜不透剧情的发展，算是标准的剧场版佳作吧",
        "7.3/10",
        "世界系SF+青春校园恋爱+剧情，作画冲击力很够，很符合我胃口。\r\n如果是做成季番就更好了，1个多小时的剧场版还是太短了点",
        "* 情感刻画不足。* 软科幻。",
        "套娃套的也有意思",
        "3层套娃\r\n部分演出尴尬，但伏笔回收还可以\r\n女二存在意义不明",
        "动画本篇加上三个another world应该才算是这部动画的全部内容，男主也算是成功把角色立了起来。但仅仅从动画电影本身来看，它的设定解释的是相当模糊的，即便到动画结束也没有彻底梳理清两个世界。前半篇的boymeetgirl式的甜蜜与后半段急速推动故事发展在气氛上嫣然有些突兀。终归还是赌上性命的纯爱故事，而我对这样的故事实在没有抵抗力。堀口的人设对动画的观感有汗马功劳，女主在cv上演出却一言难尽",
        "小男主真可爱，堀口脸真棒；伊藤智彦是多喜欢用彩色圆柱线条；歌放一半可以，但能不能不要在一部电影里反复使用；这部的演员配音对我来说是加分；走出过去，放弃未来，拯救“自己”的同时，终于获得了真正的未来",
        "很不错的作品了  瑕不掩瑜  还是值得一看的",
        "有两处是没想到的：1、大男主世界属于虚拟世界。2、现实世界的真实情况。现实世界中被劈中的实际为男主，现实女主的付出和大男主的角色等于互换了位置，可以说这实际算是一个互相拯救的故事。小男主对女主的相恋升温有点生硬，全程3d也让我有点不满意，但整个表达的故事是好的。外传补全了大男主经历部分，音乐还好，最后冲着堀口的人设，推荐一看。",
        "逻辑上总体是能对的上的，制作算一流的3d了，篇幅长一些的话绝对好很多",
        "最后的那一幕解释了二层世界，幸好有出来，否则就是烂剧了",
        "出乎意外的挺好看",
        "作为原创剧场版来说我觉得已经很棒了。",
        "结合三部record来看，体验很好",
        "原本冲着野崎窗来的，结果没啥内味了(这到底是好是坏？\r\n不过我也不太瞭解是造一个虚拟世界容易，还是造一个人格容易。",
        "你别说，伊藤监督没导under world转而来做这部hello world，这两部作品还真的有那么一点相似，甚至一些特效做的都很有sao第一季的感觉。说到Graphinica，看的出来为了和堀口的人设配合，光影效果相较乐园追放已经提升很多了，说一句业界3D天花板都不过分，3D警察若真的不喜3D何苦难为自己呢（笑",
        "有这样的女主哪个能顶得住b38有点疑惑的是瑠璃对世界的超展开也太冷静了吧......",
        "print(\\'Hello World \\')",
        "无法被观测的量子态。",
        "除了CG让人不适，其他都不错。本子要是继续用CG做动画，迟早药丸。",
        "前半部分观感极佳，后半部分满脑袋小问号",
        "可以反复观看，值得回味的动画",
        "说实话只看懂了一半。。。感觉这种有大神带的恋爱挺爽的，可惜没有//大陆下个月就上了，这年头什么片子宣传都要蹭一下你的名字。已经看了民间字幕组版，感觉还行，到时候补票。提醒一下各位，这片正片之外还有一个Another story，记得去网上补完。",
        "起承转合非常棒",
        "现在的3渲2技术真是不得了/小一行性格和长相都像极了自家闺女，看前半段时全程姨母笑/我NTR我自己，我做我的工具人/结局还蛮有趣的，就是感情部分太赶了，不过总体还是很不错的",
        "女主声线能软萌一点就好了",
        "一如既往的堀口脸（\r\n剧情很棒，转折点比较多。美中不足就是部分地方人物动作的作画感觉有点不适应。总的来说真的非常值得二刷!",
        "我喜欢",
        "全程炫技人物僵硬，不妨碍是一个完整的故事",
        "这...这是虚拟机里再跑一个虚拟机啊，总体上不错，要是剧情再丰满一点，把设定上的bug补完那就完美了",
        "一直在疑惑为什么现实世界也有自动修复系统，原来还有第三层反转是我没有想到的，我还是太嫩了b38，最后一幕一下子就让一切明了了，还双重大团圆；一直以为小偶像那么高强度（？）和男主互动是要横插一脚，感觉这点有点儿不了了之；堀口的妹子还是香呀~",
        "后面有点乱...没太懂",
        "关注一个点，堀口悠纪子老师的人设在新时代的动漫中焕发了不应该再和轻音脸划等号的新的魅力了。这次动画是3D转描2D作画的形式，虽然在一些阴影和人物碰撞的细节上还有改进之处，但如果这种形式是未来日本2D动画的新风向的话，我看好未来的日本动漫。\r\n剧情是一场类《盗梦空间》式的故事，这样的爱情故事倒是很适合SF类的近未来场景，但是节奏有点快，故事线是从浅到深，但是动画中解释得不多，所以烧脑预定一时没跟上可",
        "你以为在第二层 其实在第五层",
        "感觉伊藤智彦监督感觉还是想做点东西的。整个作品不管是分镜还是3D的制作手法都有种中西结合的感觉，可以说是一个全新的尝试了。堀口悠紀子的人设也非常棒，音乐也非常对我胃口",
        "因为有自己ntr自己勉强给8分，双重反转虽有一定新意但是剧情整体冲击力不够；但是画面还是挺赏心悦目的。",
        "前半部神作，后半部拉胯，结局情理之中。整体的帧数非常高，加上现代风格的线条，宛如当代宫崎骏（咦） 演出方式不太好？剧情之间的衔接时有突兀。几个主角都不是专业声优，配音时不时地觉得出戏，感觉是宫崎骏带来的坏习惯了，哎。。。",
        "前面看得很怀疑+内心打架，后来突然高能突然感人，最后流泪。",
        "简直是君名精神续作",
        "“hello world” 琉璃喜欢的是adventure，直実喜欢SF，alltale中的两人经历的世界正所谓是两者的集合体。 \r\n最后半分钟把剧情深度拉高了一个档次，但是具体为什么让直実消除ナオミ成了完成ナオミ精神构筑的关键步骤呢，这点也没和观众们解释明白。\r\n不懂物理什么空间时间量子，没怎么整明白。\r\n看着日常剧情的分镜给个高分",
        "缺点：女主花瓶，剧情发展都合狗血，大多人物空洞，部分细节吃设定，BGM插入带不起情绪。\r\n优点：女主好看，脑洞有趣，3D炫技好看，反转还过得去，大男主塑造的不错。\r\n总的来说还是不错，看了不亏",
        "都说恋爱剧情是硬伤 对我这种单身狗看的还津津有味\r\n至于逻辑 最后一幕月球留下很多很多提示 但是一般观众可不买账\r\n女主狠可爱 w",
        "我就是冲着钉宫配的乌鸦来的//3D的观感还挺好的，大逃杀那一段很体现优势，利用纯色几何线条的设计元素契合度还不错，kksk，场景设计很有趣//即使是老生常谈的恋爱话题拉出来配大胆的脑洞也显得非常有趣，结尾好评",
        "我救你就我就你就你救我；实属SF，恋爱占比少又不少；动画3D是用unity做的，我懵了，哈哈哈，我也就用unity做个小游戏，真精致；unity官方也在吹这个（我们unity超牛xxxx），哈哈哈。宣布引进，但是形势依旧不容乐观。按预期观影分吧。",
        "要完全理解剧情需要大量的脑力，（千层饼注意\r\n堀口悠紀子舔就完事了，bgm和作画都很棒，确实是值得一看的，坐等长评解释剧情",
        "补了设定终于看懂了，套娃有点多，节奏有些问题，但不影响整体观感，各种设定都非常合我口味，因为电影里没有明说，如果不能理解最后那一层的话大概会觉得有问题吧，其实是很优秀的作品",
        "套娃再套娃",
        "本质是科幻题材，恋爱元素反而不是很突出，不过确实有那么一点盗梦空间的感觉，逻辑也相对来说自洽，但也有不少疑点。节奏把控稍微失衡了一些，尤其是最后的高潮部分，稍微拖沓了，但总而言之优秀。//但按耐不住人设好看啊！一行穿内衣，多搞一点赶快点！（小小声）",
        "看的过程中感觉有点电波似乎不太行，有点超现实的感觉还是挺喜欢的，看到结束我就知道是想表达什么了，我觉得制作技术力还能更完美",
        "爱情+科幻+世界系，不深究剧情细节的话非常推荐，整体观感不错，而且有一点夏日大作战的感觉。对女主人公的描写和转变有所欠缺，主要是从男方视角叙事。就是后期设定有点理解不能，但在不讲道理的爱情面前，稍稍不合理也可以理解吧。",
        "还是短了点",
        "这片不能太较真，问题的解决有点都合，得算是软科幻了，女主挺对我胃口的，感情线也挺舒服，结尾套娃加分。给人感觉跟天气之子一个类型，但观感比后者高多了。",
        "比预想的好，对于一部SF作品来讲合格了，不过剧情的完成度并没有充实到描绘整个故事架构，女主则是为了构建整个世界观的工具，但是故事以爱情为主线的讲述过程以及最后一幕的反转是整个作品的亮点，堀口人设看着舒服，3D质感出色，野﨑まど好感+1",
        "老千层饼了",
        "虽然有抄袭的成分，但是，好看就完事了",
        "hw这个作品对我来说，可能最棒的一点，在于本作之中的话题，甚至很多地方的剧情变化，我都可以在出现节点的钥匙甚至之前猜测到剧情的发展，就像停留在27年数据之中男主在新世界救回女主，本作大约也只是我眼中那种“有喜欢的东西，有温暖，但是说到底平庸的东西”。\r\n但是最后的一瞬转换，真的激起了足够强大的浪潮了。\r\n当他对她的保护、占有欲、守望、牺牲一瞬变成她对他的守护，泪腺就敏感了",
        "女主声音听起来有点像华哥，人设真的非常棒。寿美菜子的中国人设也很有心意，一句“靠”还是挺接地气的。。。。",
        "SF！科幻爱好者一本满足！看之前以为是恋爱；不小心看到 BD 特别封面，以为是非常世界系的作品。看了才发现，这哪是恋爱和世界系啊，这是一本正经的科幻，叙事和情感激发首要照顾的是科幻（个人观点），恋爱只是点缀。结尾恰如其分（强行认为是世界系也可?）。3D 效果不错；SF 幻想借动画和 3D 具象化如虎添翼。路人应该也不好喷反派（笑），我觉得能火。但受众偏男性。",
        "果然本质恋爱故事，科幻的情节和设定感觉有些还是不太经得起推敲，特别到最后的几次转折真是...但是瑕不掩瑜，制作质量一如既往地优秀，恋爱故事本身也很好，一点点接近的各种契机以未来视角看原来这么有意思",
        "我永远喜欢一行瑠璃.jpg",
        "作画很棒，尤其是女主，太漂亮了",
        "一次性把剧场版本篇和补充的三个小篇章看完了，感触挺深，多亏了那三个小篇章，让这个故事更加完整，感情更加细腻，评价也从7分上升到8分，值得一看的科幻类剧场动画，3D制作从刚开始的不适应到后来的完美结合，好评！",
        "求求你们别再找演员配动画电影了",
        "制作优秀,音乐也很合胃口,中间几个分镜创意真的棒!\r\nPS(求求你别说中文了,尬的飞起)",
        "剧本一如既往的“野﨑”，反转接着反转的世界，结局之前都看不清的全貌。影片所诉说的故事就像男女主角各自所喜欢的类型一样，一边作为“科幻”续写着世界的延展，另一边又作为“冒险”挑战着不可能。全篇以爱情为唯一线索贯穿始终，将一切看似繁杂的分支飒爽的斩断，一口气到达终点的体验爽快感十足。",
        "野崎まど不嗑药的剧本有点菜，但意外的稳，结尾有点意思，堀口脸prpr",
        "“科幻世界不是纯粹的梦幻世界，现实的我，不过是个临时演员。”这里的确是一个美丽的科幻世界，幻想与爱情完美的结合在一起，男女主角冲破了重重阻碍在一起，温情又不失浪漫。（结局禁止套娃）",
        "想象力能书写记录，但在构筑科幻的原点面前还是显得无力，在商业面前还能保持这种sf的冷淡味真是赞。男女主的性格也是偏冷淡系，没有一味大喊大叫(批评诚系片)而是慢慢渐进关系的bg恋爱真是太好，结局算惊喜也算是点题，是我堀口唯一指定神作了",
        "本来觉得设定怪怪的，结尾感觉又补上了设定。野﨑老师果然厉害，要的就是你这份惊喜了，就是感觉没之前看他作品的味了，不是很野﨑的作品吧？结局纯爱党满足。",
        "没想到在ANA的飞机上看了 野崎麻豆版盗梦空间 堀口京阿尼脸用3D还是有点掉味",
        "喜欢胜过天气之子，尤其是剧情和人设~",
        "剧情挺好的，十年后的拥抱真感人。节奏也不错，挺抓人的。作画没有很惊艳，不过因为完全没有看预告，发现舞台在京都的时候还是挺惊喜的。",
        "各方面来讲感觉都比天气之子好看bgm38，虽然槽点也很多，但是我比较喜欢“男二”的脸....?另外，看的时候感觉“男二”配音好听，女主配的很次，然后一看最后的CV表?……不小心又黑到美波真是不好意思......",
        "回樓上「另外恢复数据库最好的方法是直接读取上一个保存点，而不是逆向执行事务」、這邊印象中原話是「區域數據恢復」。\r\n深入一下既然作品反覆提到了「蝴蝶效應」等詞彙、那麼世界的保存應該是用記錄增量+一定程度因果推理的方式存儲的、再加上「區域」的部分、我覺得這裡不必成為攻擊點（不聊表現方式的話）",
        "看致郁了",
        "剧情还可以（SF和爱情的结合？），但是总会让人想起红辣椒和盗梦空间，而且节奏有点儿怪。最近看的剧场版太多跨行配音，棒读得我头晕。 另堀口脸还挺好的。",
        "剧本素质不错但节奏有问题。剧本有些地方很想用力但很显然没有达到预期的效果导致本篇始终无法到达一个最高潮的点",
        "求求你们了，别用流量明星了好不好啊",
        "大框架是SF小说电影里的经典trick，诸如黑客帝国和异次元骇客。故事的逻辑严密，叙事和镜头也都很精彩。唯一的不足还是人物刻画有些单薄，尤其是女主有点工具人。除此之外是一部非常有意思的电影。",
        "优秀的结尾",
        "设定对得起标题。\r\n剧情的原动力在女主，但女主并没有多少参与度，很不平衡←看的过程中一直这么想，结尾算是取了个巧",
        "没有任何事先准备走进电影院，甚至不知道这是一部SF作品，只是看广告觉得这很COOL。现在已经不多见的SF题材爱情故事。前半给人顺理成章的感觉，没有波澜，中盘开始反转，后半再次反转，最后又是一次，完全将人的好奇心调动起来，可以称得上精彩，酣畅淋漓。堀口悠纪子的人设很可爱。不足之处，3D画面有时候感觉像掉帧，俳優的演出阿宅不太适应，有时候色块的运用感觉确实有一种廉价感，有点遗憾。"
    ],
    "9": [
        "畫面光影超棒，只不過3D動作怪怪的。\n劇情超精彩，套娃的第二層比較不明顯，但整個劇情還是很精彩很感人。",
        "感触很深",
        "第一次看这种类型的番 被惊艳到了 相比于10几集的番这个太短了 不够看??",
        "一个完美的纯爱科幻故事。\r\n3D剧场的前线。\r\n心酸的历史。",
        "自己一个人抱着一桶爆米花在电影院看的",
        "我觉得要素齐全的完美作，不完美的可能就是找不到下一个同类型可看的了",
        "剧本上算是十分精彩了。剧情和设定有点复杂，男女主感情线描写不多，只看一遍挺难看懂的。(短短几个月的感情，两人都努力坚持了10年，这种爱情是真的美好)",
        "对男女主感情描写较少是本片唯一缺点",
        "没有终止条件的递归里出现了一只全局可访问的乌鸦",
        "特别喜欢的一部作品",
        "看这部电影后劲太大，刷了好几遍也不腻(ง ˙ω˙)ว ",
        "喜欢这样的故事。",
        "客观角度来说，确实是一部普普通通的爱情电影，但是个人很喜欢结局的那个反转，而且这部作品当时也没少刷，陪我渡过了很多场考试，评分就当夹带私货了",
        "相当好看",
        "非常牛逼的剧情，在我以为只是单纯的恋爱番时他给我一个反转，在我以为已经演完的时候又给我一反转。电影院灯都亮了我坐那说牛逼了好久。",
        "喜欢你",
        "突然拍脑袋决定来看个电影\r\n然后看了《你好世界》\r\n吹爆，强烈安利，我看过的最出色的sf类动画电影，剧情真的是绝了，我要去豆瓣和bangumi打满分\r\n\r\n以下我来观影的几个吐槽，看完的肯定懂\r\n1，男主应该梶裕贵来配音，仆の王の力は\r\n2，当面ntr的剧情我是没想到的\r\n3，系统清除模块：杀了我给两位助助兴",
        "对于这种感情真挚、设定严谨的科幻爱情校园片完全不能拒绝。当然还有堀口老师的人设，直接在我的X癖上倒悬蹦迪。",
        "琉璃好可爱\r\n我也想要这青涩的鲤鱼",
        "剧本非常优秀，世界层层嵌套，有种盗梦空间的感觉。逻辑大体合理，没有明显的硬伤，这在软科幻日本动画中算是非常难得的。看完之后才发现脚本是野崎真度，让我对他的印象彻底改观。当然，问题也是有的。最大的缺点就是情感描写的不足，让人难以和主角共情，也难以理解为什么男女主能在这么短时间能培养出如此深厚的感情。综合评分：8.5",
        "看别人的评论之前甚至没察觉到hw是“世界系”，明明把宇宙和银河都摆出来了为什么会这样（笑）。仔细一想不是很浪漫吗，一行为了拯救心爱的人，克服了自己“高科技苦手”“恐高”，不但加入了研究所还登上了月球，这些画外“意味”蛮戳到我/只有最后一幕没用3D，太细了吧草",
        "8.5分，恋爱的部分稍微有点带过，结局很满意，3D其实做的也蛮好的",
        "结尾二级反转，真的爱了",
        "爱了",
        "这种感觉，就像当初看《紫色的Qualia》一样 。",
        "这剧本结构，从此我就是野崎粉了",
        "经典但总抵御不了的感动",
        "一开始看到3d，感觉还有点异样，认真看下去是一部不错的科幻动漫，三重世界。",
        "Hello World www",
        "意想不到的SF剧情。关于拯救与自救的故事，自己做的决定是正确的还是错误的呢？新世界的结局还比较喜欢，留下想象空间。2020.6.2 00.13一刷记录",
        "熟悉的堀口脸，熟悉的结局恍然大悟，但是仍然震撼，又一次让人感动的boys meet girls，这份纯真的爱情让人羡慕不已。吐槽一下，和看君名时一样，老天你为啥硬是要用几乎不存在的概率把萌妹子给干掉呢？另外北白川馅子你长大了真好看，我永远喜欢你姐姐！",
        "十年恍过，爱你如初\r\n在坚书沉睡的那十年\r\n琉璃从不会使用智能机\r\n到为坚书创造新世界\r\n从恐高小姑娘\r\n到登上月球\r\n爱给了坚书勇气挡下雷霆\r\n爱也给了琉璃力量\r\n创造一个有坚书的世界\r\n“无论世界多么崩坏，我都只想再见到她的笑颜”\r\n“终于做到了，坚书同学！”\r\n                                                                  ",
        "总体还是很不错的，不过做成硬科幻会好很多，还有很大提升空间，可惜只是一部普通的商业片。",
        "套娃居然套了3层,我还以为是2层呢.用虚拟世界来避免了时间悖论,值得赞赏.",
        "7+1+1  一分给京都宇治，一分给最后结尾的反转",
        "最后一分钟收尾很完美!",
        "勘解由小路三铃这形象让人联想到的，结果真就符合预期，阿卡林",
        "对不起最后理不清楚了b38，谁来告诉我最后的反转是啥？从系统突破装置边界开始故事的发展也突破我的理解边界了。。。//算了我还是找个地方补补设(nao)定(zi)吧qwq//看懂了+1分，真好啊，真好啊",
        "满脑子ECC验2纠1。。可能是比较对电波吧~全程理解没有太费劲~",
        "三重反转，脑洞有点盗梦空间的味道；最后结局“意料之外情理之中”，再回味一遍剧情很多不通畅之处豁然开朗，妙呀~",
        "起源故事讲得很精妙，明明是一个故事，却是两个人的经历。两世为人爱上同一个人是如此的深刻！电影的刻画男方为女方付出太多，爱得太深！——直到第二重反转，原来起源故事讲的是四个人的故事。前面讲的爱情中的男方为女方付出的越多，在第二重反转之后，更能体现出女方的付出完全不输于男方。这是一个互相爱着对方，为了拯救对方不计付出的爱情故事。//心灵神圣不可侵。",
        "野崎厨视角：简单明快符合一般人口味中二力全开的野崎神，neo·世界系动画的缔造者——野崎まど ，伟大（错乱）。普通视角：女主真就工具人，讲讲十年后的我如何给自己送金手套，全程超展开，观感不错的爽作。堀口脸还是手绘作画看着舒服。",
        "月球那边可以出多个短篇",
        "超喜欢女主",
        "三层架构，逻辑细节紧密，好多年没有这样质量高的片子了，如果不静下来心来思考推断好好看，最后容易看不清楚最后的结局，是2020开初看的非常不错的片子",
        "相当浪漫| 可我真的不喜欢3D啊",
        "8+1电影院补票预定// 13sar 盗梦空间 夏日大作战 UBW 世界末cul(还真有协力..)......对徐依依和番外的JD特别感兴趣ry 还想说 歌不好听",
        "真的很喜欢世界观",
        "因为看了小说，所以基本上有个大致的想象，结果比想象中的要好看，かでの的戏份比原作里的要多一些，ED里她和琉璃买衣服那个情节很可爱，中间琉璃接受坚实告白的那种奇怪的棒读感也很让我喜欢。最后能够看到2047那个结局真的很开心了，果然比起野崎老师其他作品，我还是喜欢这种虽然都合但是让人开心的故事吧。",
        "8分商业作，私心9分。看着有些像好莱坞科幻+黑镜，但最后是大GE，我喜欢。三渲二，有的地方处理得不太好，比如色彩，但堀口脸依然很好看。勘解由小路三铃没有重要戏份很意外。最戳我的地方是男主半夜修书，看了十年动画还没有这么共鸣过（也可能上次太久远想不起来了）。",
        "看到伊藤智彦的作品，毫不犹豫的买票了，一直记得当初夏日带给我的感动；这次依然是青春SF，依然是讲故事讲的很好，如果说天气之子和hello world，剧情分我要给hello world，一行的CV声线有的人喜欢有的人不喜欢，我属于后者，不过小璐三铃484有点太配角了~~~存在感略低了啊~~",
        "一个人在电影院里面看的，有点难懂但是很感人~",
        "剧情反转节奏到位想象力丰富，男主一个比一个纯爱。等了十年还在不停努力，这么追谁顶得住？比君望某个傻逼男主不知道强到哪里去了。女主又是超绝纯爱美少女，真的下楼梯那段看着男主我是哭了的。开始我还在笑这剧情有点罪恶王冠，没想到这么牛逼。看完整部电影就像打了一部黄油，最后极其消逝世界。不过最后那一幕应该有点解释，不然有点画蛇添足。说多了就是剧透，建议自己去电影院看看吧。最后给十年后的男主一个赞。虽然这些都"
    ],
    "10": [
        "最后结局真的太好了",
        "太震撼了，前传第二话的女生说得太对了，放下执念走出过去才能救赎自己得到幸福。",
        "不管是演出还是设定个人都非常喜欢，可惜太短了 ，要是做成tv，强化世界观，深化人物日常就好了，可惜只能放小说里。",
        "真的好看，剧情的反转给我震撼到了",
        "喜欢",
        "9.11 \r\n感觉有种把《你的名字》多重时间线的设定和《天气之子》少男少女相遇相识产生的朦胧情感，相互救赎的故事结合在一起的感觉。\r\n配乐好听 设定新颖 有点难懂，有必要二刷\r\n9.23\r\n二刷了一遍又看了解析，算是完全看懂了吧，当之无愧的神作",
        "心目中前十的动漫电影，虽然网评并不是很出色，班上的评分也不高，但毫不影响我给他最高分。在电影看的时候只有我一个人，我深深的被他的画面和音乐震撼，特别养眼，也是我喜欢的类型。特别大坚书为小坚书献身时最让我感动。虽也许它有些情节存在漏洞，但我的第一次感受是极好的，我不是鉴赏家，能让我心灵为之一颤的就是我心中的神作",
        "爱爆\r\n有幸字幕版一上映我就在不知名的小网站上找到了。\r\n京都脸、校园恋爱\r\n我爱飞\r\n情节没崩，无限反转饶有趣味\r\n就凭京都脸和校园恋爱就可以成为这两年我看过最好看的之一了",
        "感情渲染与女主的刻画还是可惜了点，不过不失为一部合格的院线作品。",
        "“要是交往的话，一个人可是没法做得到的，所以呢，我们两个人试试吧”\r\n\r\n刚在电影院看完这部电影，今天又是为别人甜甜的恋爱而落泪的一天。\r\n一个男女主互相喜欢，互相拯救对方的爱情故事，瑠璃和坚书直实这对双向奔赴的恋人真好。\r\n动画制作组最后给她们两对的结局非常完美真是太好了，一定是因为结局太美好，我才没有被感动到落泪。。。",
        "搁置了这么久才来看，太好哭了啊啊啊啊啊！原来是女主拯救男主吗！片尾曲也有糖，甜死了甜死了",
        "本来想给8分，看到手搓黑洞和计算机消失决定给十。说实话，比起盗梦空间和源代码，首先想到的是阿基拉。",
        "我觉得可以10分..合理.特别是前半段.",
        "2019年个人认为最好看的剧场版",
        "还可以",
        "剧情真的棒 虽然有bug但是不影响 就是2d融3d有的地方略违和 声优表现除了女主都不错 比较推荐",
        "足立你画不堀口脸的抢镜路人是想玩来找茬？"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63
    ]
}