{
    "1": [
        "新海诚啊新海诚，为什么你不能做点我喜欢的呢（",
        "困！",
        "贫弱，矫情，这样的世界系不看也罢",
        "这种片也能得7分？新海诚这是江郎才尽了？",
        "补标 时隔一年还是想不清楚这究竟是在做什么",
        "最烂的剧场版，就剩下高画质了",
        "画面、配乐一如既往的优秀，剧情却只是一般。有《君名》珠玉在前，观感落差有点大。",
        "不觉得这种没有任何道理和说服力的狗血篇章有资格被称为浪漫主义，既然反社会那就通过表现手法说服我。我没有被说服。",
        "衣笠你来辣？想法太多但是能力太差。直到最后一刻我还在期待会不会有接下来的展开。大概只有脑内帕金森患者可以产生共鸣。",
        "新海诚在访谈节目中说到帆高和阳菜不会在一起，而结尾又采取开放式结局；以恋爱为卖点，而自己在制作过程中并不想将其做成恋爱故事。新海诚已经成为了资本的奴隶，心口不一，又当又立，永远不可能超越君名了。天气之子剧情本身就是存在诸多诟病和极多的逻辑混乱，唯有画面值得一提。建议新海诚转职，不要再拿这种下三滥的剧情侮辱我的眼睛",
        "新海诚式烂片",
        "贻笑大方"
    ],
    "2": [
        "新海诚这次不讲科幻爱情，讲玄学爱情了。大鱼海棠2。天上的生态系统愣是没花一点时间讲，看得我云里雾里的。设定讲不清楚就别讲。女主能力还能打雷？男主和警察的几句对白完全是牛头对马嘴。怎么不给男主请个精神科医生？真的尬死我了，你们的冲突究竟在哪。男主怎么就突然上天了呢？怎么就突然把人带回去了呢？放了这么多次能力，就毫发无损的回去了？",
        "一个把世界系作品作为精神食粮的死宅都无法接受这样的妄想...在电影要求的快节奏下，这样的固执完全不可理喻，越发展越展现剧本的失控。世界系作品绝对不能缺少对这个世界的善意。我曾是帆高这样的人。但我不会再是这样的人。这样的人也绝对不值得歌颂。",
        "给小孩子看的动画片儿",
        "好无聊的剧情，比《你的名字》的剧情差多了，新海诚退步了",
        "自我意识过剩的典型"
    ],
    "3": [
        "什么圆角少女",
        "还是完全无法接受为了一个人牺牲全世界的做法 这也是导致我观感无比差的原因 不过二次元好像都是这样的 这很浪漫吗？也许吧",
        "新海诚连爱情故事都讲不好就开始祸害这种社会性故事了…虽然能理解到表达什么，但整个故事都太尬了。不过可喜可贺，我终于在这一部里get到新海诚写的爱情。比如上一次君名，我还是不懂男女主相爱的原因是什么……",
        "奇奇怪怪的剧情太多，正经感情戏反倒少了，不得劲。",
        "想了想，我觉得日本动画其实贩卖的是“处男幻想”、而且还是不交媾的破处。贩卖的是一种禁忌，一种得不到或者难以实现的欲望。大部分这样的动画到最后都总有种类似“童心”的东西残留下来，这是一种曾经拥有、但必然会失去的东西。这也是这些动画最大的问题，因为人是会大的，会主动或被动的接受成长中带来的伤害和过失。“童心未泯”有时挺像骂人的话。这也是我喜欢《秒速五厘米》的地方，因为双方都接受也主动的褪去和摒弃了自己",
        "不喜欢",
        "中国人拍的“鱼池子”明明只给了一分（零分），日本人拍的“鱼池子”却多给了两分以示真香，我怎么这么贱呀哈哈",
        "能上电影院我都觉得丢人，甚至感觉别人会笑话你们死宅原来会喜欢看这种东西啊",
        "逻辑错乱，煽情无力。为什么君名能看得我少女心爆棚这个看上去就这么尬？",
        "天野阳菜很棒",
        "剧情稀烂，三观不符，让我看着很不舒服。",
        "クソみたい",
        "难看。本作企图用尴尬空洞的少男少女恋爱感情掩盖毫无逻辑的剧情和人物塑造。一分给一哥一嫂，一分给人7女主，一分给大姐姐"
    ],
    "4": [
        "补标",
        "割裂就是割裂 后二十分钟的爱情毁了这个电影的初衷 如果我想单纯看谈恋爱的话为什么要来电影院受这个罪？",
        "别惦记你那社会批判了，做又做不来，还是回归纯粹的男女情爱吧",
        "你真是个寄吧啊",
        "高开低走的崩塌感最明显的一部……总体还是有些糟糕了。感谢它贡献的壁纸。",
        "最差的一部",
        "淹不淹东京不是问题。而是一部世界系作品竟然让观众能因为这个吵起来，这就是最大的失败。我对二次元片子还是蛮容忍的，但是男主的傻逼程度仿佛开了辆泥头车在我的脑子里来回创。",
        "一坨答辩这个剧情",
        "少年的浪漫爱情狂想曲的确不需要逻辑和三观；\r\n但观众需要。",
        "我脑子呢？",
        "天气之子为什么会有7.1啊?我不能理解啊?且不说别的，男女主谈恋爱谈恋爱把全城给淹了，这种剧情和三观不是恶心人么？更何况君名珠玉在前，除了音画仍然还是之前的水准外，剧情比你的名字差了不止十万八千里了",
        "4/8 老实说甚至不如追逐繁星的孩子，诚哥年纪越大笔力反倒越弱了，挫比矫情琼瑶世界系，违法犯罪宣传片。牺牲大我，成就小我，非要牵强附会什么东京原来是大海就可以让全城人为你们小情侣热恋埋单了？虽说本作拍出了更为逼真的生活感，但仅仅是浮华罢了，未能从意象衍生出更多的内核，在言叶之庭中克制内敛的文学性也丢了个精光。",
        "新海诚你要是再这样就是日本版追光了！支棱起来啊！",
        "抛去画面和音乐，全程的观感就是“怪”。",
        "很多情节挺乐的，作为搞笑动画还算不错",
        "抛开剧情不谈，其他都是顶级",
        "倾城一恋的选择很好，观感却乏力到暮气沉沉。星之声时让恋人分别的是太空远征军天意高难问；现在能奋起反抗了，挡路的却只有几个巡警。对手衰弱至此，战胜了也无法弥补遗憾。就连天罚也是乏力的，软绵绵的连年阴雨与半死不活的水淹东京。",
        "几组对比和冲突都有趣得超出意料，但是剧情本身过度做作、浓厚情感在短时间内集中爆发以及配乐的刻意渲染掩盖了残存的良好观感。至少...影片保留了现实世界的存在，而唯心之物被包裹入代价和私域里；作品整体绝不能称为出色，却让我看到了一个相比君名稍有变化的新海诚。水淹东京是最令人赞叹的结局。",
        "（含剧透）即使为了爱情把整座城市淹了也不能表现得跟个没事人一样毕竟是知道肯定会造成这种结果的，总得觉得有些歉意或者说自己有份责任，要是男主能说“我会陪承担起这份罪孽”之类的倒会觉得很帅气并对这片有改观（并不是反对他们的选择毕竟人设是高中生，这样很有青春的感觉，但是若不认为自己行为有不妥就单纯是幼稚了）。没啥代价如此“圆满”，于是我并不喜欢男主..还有那个雷霆打到人真的会死的吧喂！这样大胆地去试验不",
        "配角大姐姐和正太要比主角俩人出彩多了。。。剧情很无聊。",
        "这个，如果东京这种海边城市都被淹成这样，那你知道全世界为了你们两人的爱付出了多少条命吗？",
        "双11首映陪人去看了，我曾一直以为“看睡了”是一种夸张句",
        "动画：6 个人：-1",
        "要就活的大姐姐为了帮助刚认识没多久的男主角甘愿化身通缉犯被逮捕，在申请女儿监护权的大叔叔为了男主角一句话どうしても会いたい人がいる而甘愿拳打警察放弃女儿的监护权，那前面为什么做这么多铺垫？",
        "剧情属实不行，白瞎了这么精致的作画和配乐",
        "将一大票流行元素塞入一部作品中，再加几处泪点，迎合一下少男少女的幻想和满足感。建议诚哥一年来一部这种作品，直接上流水线得了",
        "最让我恶心的不是没完没了的荤段子，也不是不带脑子的对抗社会，更不是和前作一样完全不负责任的“爱情”许诺。而是将这些恶臭包装起来，还妄图合法化合理化的行为本身。用一条命就想“让世界改变”这种幼稚的想法，你配吗？最后你牺牲了吗？伪善者。还“凡事都有代价”，笑死人了。",
        "歌好听",
        "这一部也太拉胯了，不是说画风，画风依然顶级没法黑，说的是剧情，真的醉了，和上一部相差太多了，这一部给人的感觉就算主角太任性就这样",
        "砸招牌的作品啊",
        "这种题材不如学学悬崖上的野餐",
        "发了大病",
        "无限雕琢着本就意义稀薄的畸形之物。。。\r\n真是不幸而又无比幸运呢。",
        "剧情？有剧情吗？",
        "剧情配不上作画",
        "诚哥是多照顾观众啊 男主大喊要阳菜东京什么的见鬼去吧 后手就派个人告速他结果总会变成这样 一点罪恶感都不想让人背 反而削弱了选择的重量。分镜和剧本水平比你名差不少 唯一好评的地方大概是阳菜散发那个色气的造型",
        "歌不错，气氛渲染的也不错，但无法掩盖沙雕剧本的事实。",
        "作画好、音乐好、剧情毁于一旦，我觉得不行。",
        "也就任性了半步而已，不说结构、合理性、整体的浅薄这些一直有的问题，后半情绪的拿捏比你的名字差很多，高潮部分开枪后本该是静默的余韵时刻突然嗷一嗓子放歌简直是要人命",
        "觉得是诚哥脑子没想清楚彻彻底底东拼西凑的结果，画面音乐再好也很难挽回",
        "我觉得把男主捡枪这条线全删掉会好很多…… ​​​",
        "啥时候出NTR本",
        "新海诚又不会讲故事了",
        "音乐挺好听的，大气生物那段非常不错",
        "主要矛盾塑造偏移，主角以外人物塑造僵硬，感性的思想告诉我是个好故事，理性的思维告诉我故事的逻辑充满了不可一笑了之的矛盾，总之不推荐给各位理性重于感性的人看",
        "作为一个正常的成年人，让我现在再看这种幼稚到自私的剧情我觉得真的不行。整个剧充满了不成熟的幻想，男主像捡到老婆孩子一样突兀，面对警察的男主就从来不能说人话，除主角皆反派真的很幼稚。整个电影观感1分，音乐破格加1分，画面破格加2分。有一说一我觉得电影看亏了。。。",
        "所以，这个“晴女”的设定究竟是什么意思？天气为什么会变得异常？女主和天气的联系到底是什么情况？ 这些疑问看到最后我仍然蒙在鼓里 以及最后结尾看到东京直接被淹了之后我整个人都被惊呆了。 电影看完后我在想“这雨一直下下去，会不会把日本淹没呢？”",
        "很多地方没讲清楚，但总体还算能看，画面绝佳",
        "你的名字高出天气之子十个言叶之庭",
        "看完后就get到一点：男主成功阻止了女主拯救东京。。。。\r\n老实说你最后要是能来一句 “fuck the world，我只要你幸福” 整个主题就升华了",
        "Q:天气之子怎么样？\r\nA:看哭了。\r\nQ:这么感人么？\r\nA:心疼钱包。",
        "我真的没办法相信这是写出那么多苦涩感情戏的新海诚写的作品 前面设定简单发展易猜都无所谓 后面30分钟男主幼稚又无能狂怒的样子让我瞳孔震惊到电影结束 是我已经变成无趣的大人了吗？反抗“疯狂”的世界的样子真的是爱情吗？你举起枪对抗全世界的样子真的是爱情吗？ 大鱼海棠、交响诗篇、eva破的影片在我脑袋里疯狂乱窜",
        "这根本不是电影啊... 如果有一部电影节奏被把握成这种 再配上强行插入的bgm 这是拿满汉全席的食材做碗并不好吃的杂酱面啊\r\n主题顶着背负全世界之恶也要和你在一起是有点中二 中二无所谓啊 问题是中二也是初中二年级啊 不是小二也不是中班啊 你总得有点智商吧 不能强行中二吧\r\n这年头以预言家之口来埋伏笔 开场五分钟亲自透完剧情 让别人发不出原来如此的伏笔能不能不要加啊 太影响观看体验了...\r\n真的就",
        "什么jb",
        "将少女消失与少年追逐的故事讲了20年，插曲有句“将爱之声唱尽”（大意），真的不是自黑吗b38"
    ],
    "5": [
        "很容易想起“就算大雨让这座城市颠倒”",
        "B-",
        "矫情，莫名其妙，建立在他人付出之上的虚妄。",
        "不太行，前半段有点无聊了，后半段也不够爆，商业片失格。",
        "2023-04-20",
        "诚哥啊诚哥，君の名は本来以为你开窍了，怎么给整了这么个虎头蛇尾的故事",
        "啊那把该死的枪就离谱",
        "感性到令人发指。",
        "诚哥经典烂活",
        "“反正这个世界早就失控了”",
        "不是门子我都快记忆删除我看过这玩意。同样是经不起深推的设定，有一瞬间我在想都是离家出走，如果天子也是女主与板凳跑东京我是否可以接受。最后意识到和私奔无关，至少门子没有一路”我看着离谱，但请相信我是好人“的别扭感，更不会旅程最后拿枪指着jc。作画勉强让我不至于打更低分",
        "补标，年轻真是好啊，即便这样的剧情也能在电影院舒舒服服坐上一个多小时",
        "感觉新海诚已经在拟像症候群的路上走远了，“方向错了”，他的动画已经越来越变为一种纯粹奇观：只追求还原真实的场景描摹和烘托情绪的症候，故事、空间、想象的注脚、人的情-动逻辑全都是浮云，观众只要一帧帧截图当壁纸就完事儿。到头来个体与社会的矛盾、青春崇拜和青春规训、末日城市景观之类本该有趣的议题全都被“我死后哪怕洪水滔天”的恋爱脑糊弄过去，也根本不解释为什么东京必须要有一位巫妖王，称得上是烂活了",
        "中规中矩院线爱情片，和什么《全城热恋》大概级别差不多",
        "大概是世界系不合口味...?",
        "作为第二部出圈作品，天气之子不可避免的会被拿来与第一部君名比较，整体上，这部作品完全比不过君名。但商业上，天气之子的成功，还是令人满意的。就我个人来说，主要还是对歌感兴趣。",
        "画面充满高科技的感觉",
        "衍生话题有意思",
        "不行",
        "女主也如阳光般明媚，她能使阴雨的天气见晴，多么浪漫的设定，代价也是显而易见的，所以才有最后的拯救桥段，作者运用典故来使剧情自圆其说反而变得逻辑不通。男主捡到的枪之后和警察的对立；男主被捕后轻而易举的逃出了警署；男主营救女主后三年不联系女主的原因很可笑；可笑的典故解释被淹的事实；究极降智的大楼冲突和角色行动的转折生硬。可见除了画面没剩啥了，没啥好讨论的细节。",
        "九折水瓶",
        "前半段感觉“这也没听说得那么烂啊”，后半段纯纯乐子max",
        "不带脑子看还是很不错的",
        "看得我莫名其妙",
        "迷惑行为",
        "浪漫主义大水比。东京下三年雨还活着吗？敢情公知说的东京下水道可以开消防车是真的？还有，没人注意到晴女的代价是可逆的吗？方向祈祷即可！",
        "拉胯//20年秋冬某一周",
        "5.0*\r\n不错，非常喜欢《首都危機》那段，各种交通停运、播报声重叠，看着很震撼。",
        "没有心动的感觉",
        "当所有人都觉得上一部电影将会是新海诚的新起点时，新海诚用天气之子告诉我们你的名字就是他的巅峰。",
        "和你的名字差了不是一点半点，前半段我看得快睡着了，最后的高潮也没能调动起来情绪，画面一如既往地美，除此之外没了",
        "电车难题的渲染有些不足，剧情不过不失",
        "有点可惜吧。",
        "格局小了，一股子日剧味。",
        "烂",
        "摄影非常优秀，人设功底非常扎实；以MV标准论，音画结合做得也很好。其他不予评价",
        "差不多得了。",
        "在电影院的观感就不够好，可能是和我想象中的剧情不太一样吧，ost一如既往地优秀。",
        "画面一如既往得好看，剧情逻辑太生硬了，倒在地上刚好就捡到枪，想救女主轻易就能上天。",
        "总的来说挺烂，但是又有点好",
        "由枪与麦田里的守望者的神奇意象开篇，在创作者力不从心的涂抹下越发显得荒谬。",
        "二刷兴致大减，期待新作gmg好了//gmg没了，东宝你罪大恶极",
        "尽管不能与主角这种为爱人破坏世界的激情同感，无法认同，但多少还是能理解的",
        "太失望了",
        "shit",
        "原本觉得是不知所云的烂片，但是看到了巫女撸管说之后豁然开朗",
        "票钱一半在采访",
        "画面制作和音乐值票价。经典女主jk当妈衬托她坚强成熟有担当…男主任性不讨喜，到城里打拼受挫没讲清楚缘由我就当青春叛逆的历练了，后知后觉自己依赖女主然后日剧跑放歌去追求自己的意愿反抗世界都意料之中，不多写他惨遭社会毒打的经历那观众又怎能共情他最后的反抗呢？其它要素（大人与社会）多又没处理好，诚哥剧情一直是硬伤，成长故事转折套路又无聊，女主就像男主的妈，让我觉得你救下你妈是天经地义而不认为你在反抗世界",
        "画面和音乐依旧出色。故事模版上和君名一样，剧情完成度低于君名，有明显的赶工痕迹。同时人物塑造程度高于君名。天气之子用更猛烈而纯粹的方式表达出了君名所想要表达的东西：不顾一切去守护珍视之人。仅凭观看影片后半段时流下的眼泪，在我心中它已是新海诚最出色的作品。“相比于晴天，我更需要你。”我非常欣赏这种青春的浪漫。",
        "顶级的光影效果，炫酷的运镜和糟糕的主旨、拙劣的故事叙述方式。\r\n感觉比君名更能体现新海诚的作者性，但是表达太混乱了。巨人后期是鲜明的几种立场在冲突，新海诚这里我其实没完全看懂他想表达什么。",
        "很一般",
        "而反过来，天气之子理应是他看到过去谄媚的自己，而选择的复仇。他选择回归最开始的自己，以世界系的宏大舞台来跳个更有限的舞蹈，故意留下了有悖于世界系的结局，极其小心眼地枪毙了Tokyo。",
        "全剧最大的浪漫来自最现实的几个人。\r\n歌好听。",
        "属实难看，看完小说的时候就死刑了，上映的时候也看了，还是难看，莫名其妙的剧情，，没头没尾看的我想死，水淹东京？怎么不来个法海啊，我愿称之为新海诚最差的电影（剧情），甚至能让繁星的孩子在我心里提高半分",
        "我给个烟花精神延续的评价？？那边努力半天还是面对现实，这边选择去他妈的现实。挺好的。",
        "像是为了背景作画和歌曲拼凑出的故事…",
        "没说不好因为BG好看",
        "很一般 虎头蛇尾 感觉匆忙结局了",
        "除了画面，一无是处，亏得还去看首映",
        "画面是真的不错。/宁教我负天下人，休教天下人负我。",
        "新海诚你还是去拍宣传片更好一点。",
        "导演说，这里需要有枪，抢便出现了，呵呵",
        "诚哥在《你的名字》之前的作品可以算是纯正世界系，且存在类似距离、高塔、时间之类无法冲破的束缚，从而使人物具有强烈无力感和悲情色彩，与弱剧情带来的空洞感相得益彰。不过在《你的名字》之后，诚哥就开始“我命由我不由天”，在《天气之子》还引入了对社会问题的探讨，脱离了世界系和悲哀之美，从前的特点就变成缺点了。（2020-07-21）",
        "這片裡的所有角色，都是工具人。要給的比《你的名字》還要高分是不可能的，那就只能給五分，不能再高了。",
        "虽然主题挺大胆，但实际表现力却拖后腿。人物刻画单薄，男女主之间感情牵绊不够强烈，没有足够分量的阻碍让他们作出中二的选择，令整体观感弥漫着尬氛围。最拿手的风景也没有深刻之处，甚至有股省钱的味道，场景小细节感觉不到用心。如果不是你名在前，还可以给这位未开窍的诚哥来点同情分。另外吐槽下4K版，调色抽风，亮度过曝，人物脸部高光傻白，颜色不够柔和。这部戏各方面都不在线，绝了！",
        "剧情上阳菜的能力由来没解释清楚，加上随处可见的广告植入，观感并不好",
        "模棱两可，只能说，核心还是原来那一套还要用上这种设定，再加上比之前更强调社会现实的存在，到了后面不攻自破反而显得幼稚和矛盾。",
        "诚叔又玩人体消失系恋爱，动画本身不想评论。我只想看诚叔自传动画，论渣男是如何养成 养成之后又如何制造纯爱故事感动世界名利双收",
        "前面发糖，后面喂屎。花很多时间讲男主日剧跑，警察抓人，然而对整体的剧情帮助微乎其微，强行到爆，高潮部分阳菜出镜率却少得可怜。到云层马上救回女主抱得美人归，想看看云上的世界却看到持枪对峙，为何侧重点那么奇怪，难道导演想告诉观众的是社会的残酷会将无聊的奇妙幻想摧毁到一文不值？还是想说恋爱的力量是伟大的，把东京淹了也不在话下？",
        "虽然现在AKB没落了(？)但还是有留下过好听的歌曲~",
        "影评比电影更精彩系列。很无聊的片子",
        "无厘头商业片，还好当初没去电影院看",
        "新海誠如果向觀眾妥協了，那麼故事永遠只能是故事",
        "不是这个歌和画面，我是真的想退场",
        "比阳炎的mv强多了，摄影片就是不一样啊//为了情感的宣泄巧妙地避开了一些设定不谈，符号化的冲突缺乏冲击力，只能理解为照顾低龄观众//即便是流水账，也能填满两个小时，诚哥，你好强大//有一段神社上的镜头绕着主角摇了一圈，图层的纸片感喷涌而出，实在是太震撼了//6.5，其中1.5给的摄影，毕竟平心而论，后期的特效还是救回来不少的//重看了一边君名，天子在诚哥的作品里算什么水平已经很清晰了",
        "你以为我是何不食肉糜的魔幻小清新，其实我是恋爱脑的“东京沉没”哒！从被警察追那段开始笑到结尾，为赋新词强说愁，就算没有困难也要制造困难，什么大龄中二笑死我了。只能说你新海诚是当今日本最卖座的导演，她吾峠呼世晴是当今日本最赚钱的漫画家，你们都有光明的未来b",
        "装饰华丽的清汤面。勉强能用来打发时间",
        "新海诚不转变思路，再难有佳作",
        "一如既往的新海诚风格，但这次明显是在作出不一样的尝试。也不说这种激励追求自我的价值观是否正确，你起码要先把故事架构掌握好才能去谈内核。",
        "只喜欢洋次郎的歌声",
        "除了剧情，什么都好！并不是不喜欢“为了所爱之人抛弃世界”这种逻辑，只是我觉得这种行为需要足够合理的心路历程来支撑。1.男主并没有表现出很高的思想觉悟，整体给人的感觉反而觉得有些不负责任，反观女主在上天前思考权衡了很多；2.男主也并不是一个极端的浪漫主义者和自我中心的人；3.小孩子对抗大人的有些表现真的很可笑....5.阳菜可爱，加10分",
        "一部电影看下来，这歌听得我耳朵都要炸了，能不能整点新的",
        "在帆高回歸之前，作品精神還是集中在小孩（和邊緣人）樸素道德觀與大人世界的無處不在的不理解和規則的衝突，但是回歸之後才發現小孩的「幼稚和反擊」被世界所原諒，世界還是照常運轉（甚至有點變好的跡象）。為什麼要在最後做一個看似GE而破壞了作品原本要表達的主題以及悲劇？為啥要這麼做？回歸之前我都考慮給7分了，也許誠哥沒有平衡個人和市場",
        "诚哥的水平真的越来越倒退 英文译名不错",
        "没看过名字，但单看这部片子说实在的，不敢恭维。情感表达全靠音乐，剧情是越看越懵逼。要说是炫技片嘛，好多场景我在ef的op中就看过类似的了，找不出能让我说好的地方。可能作为商业片还算成功吧（各种品牌植入）。",
        "19/11二刷。一刷后我很困惑。受那本麦田里的守望者启发，我想了枪的寓意、夏美的塑造、小圭的转变、帆高的过家家…种种对反抗成人世界的表达。但我不懂阳菜，她的内容视角分散，甚至像故事外的人。二刷后我觉得被耍了。社会和晴女两个主题在新海诚手里是割裂的，他用了很棒的社会描写开篇，中期天气设定则语焉不详，再用巧合与轻而易举打造了浪漫的世界系结局。烟花很美，经年的雨很宏大，母亲的遗物很细致。可惜都被挥霍了。",
        "诚哥是不是拍雨天放晴拍多了所以想专门为这个场景延伸一个故事出来？堆砌意象的诚哥式商业类型片，说真的如果只是拍成这种程度完全可以一两年一部弄成年货，多恰点钱。",
        "音乐已经好到我看完就赶紧在网上找琴谱开始练的程度了……可惜搭配了这种剧情。",
        "我右拳打开了天化身为龙",
        "私以为浪漫的其实是出逃这件事本身，私奔就是人类从社会关系中出逃的一次亲密关系的吊桥效应。很棒的故事，以及还是第一次注意到有动画把画面做了模拟强光下相机拍摄的紫边的处理…",
        "鬼畜3转2+不合时宜的配乐，作为一部动画作品，还不到值得讨论它的价值观的层次。",
        "郑智隐喻+文艺煽情+魔幻传说，这是把前几年的整一块了？缝合怪.jpg\r\n有部电影讲的事和你有点像不过手法比你高多了，叫千与千寻",
        "本质和《你的名字》一样，画面也是一样的精美，但是故事不再像上次那样充满了悬念，戏剧冲突过于儿戏化，让人莫名的出戏，音乐过于频繁地出现在关键或者是抒情的时刻，却无法掩盖故事本身以及人物塑造的苍白，起到了反作用，总体观感有好的时候，有坏的时候，6+。",
        "剧中有两个关于枪支的片段，男主表现得和那些过激杀人的少年犯如出一辙，在一个怪力乱神的世界里，承担“阻碍”这个角色的竟然是警察，男主如同好莱坞教科书般的被误通缉 追捕，到后半段部分“为了至亲/至爱，世界算个屁”的小确幸歪理，一个离家出走 全凭荷尔蒙驱动的少年犯形象跃然荧幕",
        "分镜，剧本，效果，全都是新海诚\r\n核心矛盾令我恶心，不论谁都是无聊透顶的自私罢了",
        "看之前被剧透地差不多了，索性抛开那些古怪的逻辑，单纯以动画的角度去欣赏，结果多半时间都在想其他东西，出了影院后思索着有哪些能吹的地方，emm……也就弟弟比较可爱吧。可见问题不仅是剧情方面，杂七杂八的元素太多导致注意力都被分散了，怎么愉快观影？不过能感觉到新海诚的改变，并没有完全向商业妥协的样子，还是有点私货的，希望下一部能有更大突破。//有几段变速的BGM，总让我联想到时空幻境……",
        "0.3你名水平？差不多吧",
        "最差的新海诚，全方位弱化君名，商业不够商业，文艺不够文艺，矛盾冲突跟闹着玩一样，故事讲不好，什么内核都白搭",
        "本来不想去看，基友说值得一看，看完的感觉果然还是不好看，除了烟花那部分看起来很舒服，其他都不戳我的点，剧情不知道在干啥，总觉得少了矛盾冲突的部分，而且酷似AQUA技能的一团水掉下来这个到底是啥伏笔？真的就是AQUA在放技能啊？",
        "继君名后不信邪去东京看了首映，音乐画面一如既往 已经不是加分项了，我只看故事本身，你要跟我说这个是三年憋出来的剧本，我只有呵呵，球球你看看你曾经创作出的言叶吧！！\r\n本田翼配音惊喜，日本影院观影体验加分，以后不会再主动去影院观看了\r\n（为上映当天真的出现阴转大晴天而感到震惊 做法啦2333）",
        "并没有很高的期待却还是失望。后期剧情太尬了。没有值回票价的感觉。",
        "表现力不错，拒绝牺牲的主题我也还挺喜欢的，但剧情略弱；虽然知道是为了表现特殊人群和冷漠社会的冲突，可是用警察来推动剧情还是太low了，“新海诚式”文艺气息全死了……",
        "苹果宣传片？",
        "有趣但平庸。感觉就是新海诚想到几个有意思的点子（放晴娘、少女飘在空中等等）就展开了，但本身没有很深思熟虑，点子撑不起整个故事，流程很多灌水。不过因为画面表现力足够，所以很文青，很浪漫，是很适合十几岁小情侣看。再大一点就会吐槽里面的不合理了……",
        "不喜欢……感觉故事很莫名其妙",
        "画面好看，剧情糟糕",
        "至少新海诚没有把“这个疯狂的世界”当作借口，避免了令所有观众陷入基础的价值观争论的危险，不过这个故事讲得也并不算高明，都合与刻意之处依然能稍稍窥见，而对于未来的态度，似乎又有着那么一丝颓废。不过没想到有生之年第一次在自个儿电影屏幕上看见Q娃是因为诚哥……",
        "说混乱和割裂都是不准确的，新海诚是拍了同名同姓同演员的三部独立电影，开头一部是东宝新晋吸金教主新海诚，中间一部是熟悉的感情泛滥到不顾叙事根基抬手一个抒情镜头复读三遍的mv导演新海诚，结尾一部是挣脱了一切技艺和观念的快到18岁啊不15岁的后现代究极本真新海诚。太巅峰了，震撼到不会走路。至于尾声，那显然是东宝把新海诚五花大绑了后补的，建议跳过",
        "流水线的商业新海诚，跟君名差不多，不过流水线本身的质量倒是不坏，节奏、气氛其实都还可以，分镜和原画就没什么能说了，但是就别想着从这里能探寻什么新海诚的内心世界了，压根没有",
        "诚哥人呢？那个仰望星空的航天器少年呢？那个从不责难兀自前行的少年呢？靠北了，我宣布监督被调包啦！难以想象一个拍大成建设、十字路口、新宿御苑的人，降下3年大雨把东京淹了，并放言“反正世界也越来越疯狂了”no哒！后现代黑屁不是这么放哒！经典世界系中当主角解决了自身危机时，世界危机也对应化解。这片则相反，东京和现代生活才是非日常危机，而大雨是日常，没有东京是自然状态。这种倒置带来了对社会现实的批判之所指",
        "国产动画大有可为",
        "又名『新海誠本人教你拍一部嘲弄「新海誠電影」的電影』。「世界系」被粗暴的鑲嵌回「世界」這個母體，世界系的每種美好傳統都在是配角也是觀眾的現實目光的滲透之下，暴露出它本來的面目──是的，「本來」。你曾為男主的聖母性格感到不耐嗎？曾為女主的最終抉擇閃過一絲太自私了吧的喃念嗎？恭喜，你已從世界系之中畢業。只是，畢業後迎接的，是肩膀更有力量的喜悅，還是沒有比世紀末更好的終日烏雨？追隨《星之聲》而來的我等沒",
        "跑步那段……喊名字那段……尴尬。日本太喜欢玩这套。\r\n2段持枪我实在想不通。大叔转变诡异。\r\n剧情逻辑各种转变奇怪。\r\n整体就弟弟挺可爱的。",
        "看到一半我就说如果这是电脑看的我早关了。世界不需要低龄恋爱脑拯救，你们就老老实实谈恋爱吧",
        "为了阳菜把东京淹了。。。怎么说呢，两位之间的感情没有到让我接受这个结局的程度吧，本片素质差君名一大截，但bgm和镜头真的很不错",
        "前半小时迟到了没看到，但感觉内容量意外得少，而且为什么会有枪！为什么会有一道雷！为什么会有桐人和诗乃！最后补上了前面没看到的部分，内容量依旧是少，还有比较出戏的地方，商业味是挺浓的，但美少女是画的真的可爱",
        "以后再也不会专门去电影院看新海诚的电影了，一部比一部烂，无聊的两小时",
        "辣。",
        "感觉剧场版为了追求一些东西抛弃了原作的某些细节...\r\n咳咳\r\n诚哥还是不会描写人物故事啊\r\n还有一件事\r\n你名男主女主重逢时...\r\n东京也被水给淹了？\r\n还有一件事\r\n男主都拿枪指着执法单位了都没死可还行\r\n还有一件事\r\n其实有智障女神、miku、哥斯拉的彩蛋",
        "从不期待诚哥的剧本，这次也是依旧迷，全程很尴尬，完全无法共情。诚哥这次的分镜也逊色太多。另外名字三连时我和泥潭用户感觉是一样的（。",
        "价值观争议大不是剧情混乱的遮羞布",
        "「世界」和「你」之间的两难选择是很标准的世界系架构，但男主在抉择过程中没有任何实质性的犹豫或阻碍，包括开头捡枪在内后续一系列戏剧冲突只是为拯救女主制造出障碍，「晴女献身」这一核心矛盾又极度地细节缺失，因此最后甚至没有去设计解决问题。片中描写男女主的社会边缘处境，这源自他们作为未成年人的不成熟意识所导致的对大人的叛逆，他们感受到来自社会的压力并与之对抗，这一过程看不到角色成长，只有一味的煽情和宣泄。",
        "“枪”这个道具真的是莫名其妙。两个小时的CM恰饭片",
        "在影院如坐针毡的度过了2小时"
    ],
    "6": [
        "阳菜的设定直冲好球区",
        "不喜欢枪这个要素，也不喜欢这部结局的处理方式，算是我看过的诚哥片子里最不喜欢的一个了。",
        "完全失忆",
        "商业味很浓的日式合家欢电影",
        "7.2~7.4",
        "补标，电影院观看",
        "前半场太无聊了",
        "男孩奋不顾身的爱情可能比漫无止境的东京暴雨更加魔幻，虽然说是新海诚老套路的主题",
        "挺一般的",
        "中规中矩，以至于现在已经没什么印象了",
        "不错",
        "为什么要用非专业声优啊，折磨。画面是挺精美的。中二小孩子搭这种剧情有点土",
        "没手枪观感会好不少 未成年持枪太酷辣",
        "诚哥灾难三部曲其二，7/10吧",
        "补完你的名字就不想再看新海诚了，但还是刷了一遍天气之子...然后想法就是绝对不想再碰新海诚的东西了",
        "全剧唯一扣住我心弦的，只有结尾晴女消失那一段",
        "《手 枪 之 子》",
        "虽然这片时隔越久评价变化越大，但确实刚看完的时候挺wtf",
        "建筑生顶级渲染广告大片，曲子难听。结局没全沉掉居然是合家欢，不太行。",
        "全是给阳菜的",
        "刚补完，感觉音画体验上在电影院会很不错，就是这剧情挺难蚌",
        "早知道，还是天气之子",
        "2023.3.19和男票于私人影院",
        "画面是真不错/23.2.19\r\n总算认真看完了，配乐挺好听，剧情一般，后天看铃芽，期待/23.4.2",
        "及格",
        "（意外地很乐很生草…观感比你名好是怎么回事…小编也很挠头。小正太过于魅惑了岂可修）配合这两周连绵不断的雨天，看天子有种别样的亲切www结果那两个人到底改变世界了吗？这种事情已经不重要了。给这个本就无聊的世界来一枪吧！",
        "令人惊叹的是，这部作品的创作动机竟是如此的诡异。它既不满足于做一个‘表面上很好看’的恋爱故事，又没有足够的勇气和觉悟地触碰矛盾的内核。它精心地阉割自己，以最大程度上让你的视觉从内核中偏离，但又留下了一丝菲勒斯，让你知道他真正的宏伟愿景。这到底是新海诚在金主案板上被屠宰的无声惨叫，还是这作品希望观众恼怒的无端挑衅？我甚至不得而知。",
        "总比铃芽高一分。",
        "补标",
        "VCB-Studio BDRip // 院线",
        "嗯……没什么感触，仅此而已。",
        "我怎么有那么多动画电影没标记",
        "补标",
        "补标",
        "剧情真的拉完了，全靠画面加分",
        "emmmm，还是那个味道",
        "新海诚敢把帆高这样的角色做成男主确实勇气可嘉，那么我也会毫不留情的表示出我对帆高的厌恶",
        "画面和风格还是一如既往的牛逼，看完之后心情非常压抑，就像那不停的大雨一样。和前作你的名字相比起来，这个就像简直充满了满满的负能量。",
        "很久以前看的，我記得劇情滿無聊的，劇情沒什麼深度",
        "大人们觉得这只是不负责任的小孩子的胡闹任性，少年们觉得这是这个年纪特有的浪漫，说到底，只是我们对世界的理解不同。\n“比起晴天，我更需要阳菜啊！”",
        "把新海诚剧本缺点发挥到极致的一部作品，作为在2019年（世界系作品早已式微的时代）发行的“世界系”作品，饱受争议是必然的，作为现象级的导演，新海诚的每一部作品都注定是要“出圈”的，世界系的男女主救赎如果说在宅宅中还有一定市场，对于三次元一般通过来说自然只会觉得迷惑。",
        "人物形象4分，剧情5分，作画和配乐8分吧。剧情太差了，观感不好",
        "如果剧本的逻辑用“因为他是世界系”就可以解释的通，那么我讨厌世界系",
        "设定还是挺有趣的，美术一如既往。就是剧本电波了点",
        "剧情看不下去，矛盾的设计太愚蠢了",
        "青春奇幻恋爱作品，作画很好看",
        "“如果能趁自己尚未完全失去幼稚欣赏天气之子，我向你保证这是一件非常值得庆幸的事情”",
        "6.5",
        "为了今年的《铃芽户缔》特地去把当年没看的本作给补了。用气势恢宏的世界系设定讲了个俗套的boy meets gril的故事，完全就是想复刻《君名》的成功的样子。“哪怕淹了全东京也要救女主”这让人难以认同的底层逻辑，使本应成为本作最大情绪爆发的呈现显得有些微妙……不过新海诚的画面还是一如既往的顶级，阳菜和夏美的人设也挺讨喜的，除此之外就乏善可陈了。",
        "2020-08-04",
        "没看懂。",
        "没看明白",
        "6. 套路剧情, 前期埋的伏笔太生硬明显, 都能完全猜到进展. 前半日常戏不错, 后面就比较无聊. 音乐在影院效果很好.",
        "怪",
        "情节略微显得儿戏，想讲的东西很多但没讲好，最后给了我不上不下的感受",
        "极致的画风，迷惑的剧情",
        "画面是真的细致",
        "能勉强打动到我，但是剧情上的硬伤没法忽视",
        "高质量的画面搭配一坨不知道什么玩意的剧情",
        "恋爱剧情实在没必要整这么大冲突",
        "自私",
        "2019.11.02 院线 这样真的好吗",
        "很好看",
        "制作顶尖，剧情稍微有点。。，不过比你的名字好。",
        "嗯，画面还是一如既往地新海诚式的享受，也是壁纸提供素材，但是这一部的剧情总感觉比较生硬，那我也自然无法给出高分的评价了",
        "蛮成功的商业片，没啥有意义的内涵",
        "50min搁置//这美术还是天气题材做的是真漂亮。长得一般还幼稚的男主我是不断暂停不断缓啊，女主好看，姐姐女人妹妹都当了一遍，最后真jk了。剧情上喜欢男女主的戏，两人在酒店抱着哭的无助感和一起打工的融洽，还有后面男主飘着接近女主的动态挺好，别的看完就完了，故事很空。",
        "新海诚属实是江郎才尽了",
        "undefined",
        "冲着画面和rad的音乐就值得这个分数，剧情结尾不尽如人意",
        "只能说新海诚擅长的还是男女间的描写，设计的戏剧冲突太幼稚了",
        "意味不明 电影院看的还是。。。",
        "没有矛盾倒也不用刻意制造矛盾，演出非常尴尬",
        "三年了东京还没被淹透，画面和音乐不错，看一看还是可以的",
        "画面和音乐比较出彩",
        "画面很好看，音乐不错，后面忘了",
        "依然是值得感叹的画面质感 但在剧本拉胯的前提下 高质量制作就显得很不搭衬",
        "画面不输你的名字，但其他方面逊色不少",
        "气人之子还差不多",
        "音乐和美术非常出色，虽然剧情刻画不足，但也能从中看见一些实际想要表达的东西。",
        "笑拉了，什么beyond剧情，如果这番画面制作没这么好，估计bangumi只有5.8分。看在作画的份上打个6分，不然只值4分",
        "和前作比起来只能说平庸",
        "average",
        "新海诚的作品看个一两部还行，看多了就没劲了",
        "主题曲太好听了，新海诚还是别写happyend了，太牵强了。",
        "《天气之子》暴露了从《你的名字》那里就应该暴露的问题：新海诚无法通过一个完整的故事结构来塑造情感、环境、主题，他习惯的手法更侧重抒情诗性的而非叙事性的，结果就是在这部作品中由于故事情节本身不够吸引人，让中途易辙到抒情诗性的表达变得莫名其妙，不但让故事变得断裂，甚至出现了本不该有的道德争议——这种道德争议在抒情诗性的表达中是不该存在的，但是在叙事性逻辑中不可避免被前景化，从源头上仍应归咎于新海诚。",
        "权当看画。",
        "没想象中那么震撼",
        "不是很喜欢这部，后半转折到最后的剧情可以处理得更好",
        "undefined",
        "一如既往的画质，剧情还是差点事儿",
        "不咋地，槽点也颇多，有硬伤还迷",
        "2019.11.02 院线",
        "因为是男女主都是未成年人，所以我就忽视这片里涉及的一些观念问题吧，剧情其实一般般，但是我个人很吃有家庭问题的少年少女在一起互相拯救对抗命运的故事这套，而且别的不说，诚哥的电影音乐和美术都是上乘级别的，从近景短镜头转远景长镜头的惯用分镜运用也还是很讨我喜欢，作为商业电影已经可以了",
        "也只有美术拿得出手了，节奏稀碎到看不下去，故事感觉也没讲好，相较之前退步太多了//初见时打算给7分的，但仔细想想缺点实在不算少，一般般的水平吧",
        "当时看完动画和朋友讨论，说看这类动画就会让人觉得自己的青春很废物，至少我是挺赞同的，说明这部动画还是没有感染到我的内心",
        "6. 世界系作品特有弱伦理，然而从“拯救世界”发展到本片“做出拯救世界的样子”，真的没问题吗？",
        "6.3，太过于套路化，没什么新意，看一半就大概知道结局了",
        "去电影院看了两遍 一次自己看 一次陪同学 我当时期中复习的动力（。\r\n还通过朋友找学长借了书看 我泪点是阳菜说自己可以帮到别人那里。。。当时感觉爱情感动不了我这个cool girl（",
        "剧情属实有点低龄向，基本靠角色设计、作画美术和镜头处理给观感加分，，，",
        "新海诚的作品。故事力较弱。可以看。",
        "音乐和设定还是一贯的新海诚风格，只是剧情雷得反而有点好笑",
        "开枪段的「ほっといてくれよ」，很好。",
        "剧情不太行，不过画面音乐都很不错",
        "二刷。/6.5",
        "作画真的太好看了。故事有点小，和画面的落差感非常大。但是真的画得太好看了……",
        "三年了，东京又被淹了",
        "6.9，单纯论剧本个人感觉远逊于你的名字，这部给我的感觉有点过激，有的人说高中生可能会更适合，但我看的时候就是这个年龄也无法完全带入某些行为，不过人物塑造还是很棒的。",
        "不如你名",
        "可以当阴雨晴风景作画mad看待，没什么可讨论的",
        "画风诚哥正常发挥，但总体上中规中矩，与前作君名相比感觉还差了不少",
        "人设好评，画面音乐一如既往不错，新海诚电影的剧情也是一如既往没法看",
        "幼稚，无聊，剧情也够扯的...",
        "希望新海和项目组都能够不被压力和大众期待束缚，做点更有意思的作品吧...",
        "同 你的名字",
        "10分钟",
        "思想有问题",
        "这个。。为了一个人把城市淹了。。",
        "完成度相对于你的名字低了许多，故事的内核还是很有意思的，但是故事的起承转合上还是差了点意思",
        "剧情不知道说了个几把 大概只剩下画面能看了",
        "刚看完很纠结，现在释怀了：新海诚就是米若陶若斯",
        "炫技？看看画面差不多了。",
        "是十五六岁才有的冲动和坚持，整体架构不如君名，倒是最后的牺牲换取结果还挺欣慰？",
        "平庸的剧本全靠配乐拯救，新海诚这回的漂移倒车入库是真的不行。",
        "剧本写得有种财富密码排列组合完了剩下就纯摆烂的感觉，全程都没什么触动。不过我还挺赞同拿大雨换人的，要人定胜天就自己凭本事胜去，刻意把双方都设计成社会边缘人多少有点和社会互不相欠所以别玩道德绑架的意思。难以想象看见花泽绫音四个字佐仓是不是狂喜",
        "电影院看的，画面音乐很好，但剧情上有些瑕疵，看到后面有些许违和感",
        "整世界系烂活。",
        "主题有问题，典型的外强中干。为此我没少跟松哥吵。\n一句话，两人从空中降落。",
        "（6.5/10）配乐、画面都不错，前面的剧情感觉也还不错，但结局过于儿戏",
        "依旧记得电影院片尾名单滚动灯光亮起时，我和朋友同时发出的一声“就这？”",
        "希望诚哥能明白把大象装进冰箱里只是表达作者性的第一步。",
        "当时去电影院看的，之后回来又重温了一遍，怎么说呢，很有新海诚的风格，渲染得到位，歌曲无可挑剔。",
        "全片共有三个主题：对抗——帆高与原生家庭的对抗（导致帆高离家）、大叔与父女离散现状的对抗；牺牲——是否献祭阳菜而成全多数人的利好；不计后果的情感——帆高对阳菜的执着（回答了“是否牺牲”的问题）、大叔对亡妻的爱（再次坚定了帆高的决心）。但是三个冲突都处理得不太好。对抗的逻辑比较薄弱、牺牲的探讨深度不足、帆高的不顾后果也成为了一大槽点。相比君名，音乐要弱一些，故事的逻辑也不太好，画面倒是不错的。",
        "不是很喜欢，歌还挺好听的，其他不方便评价",
        "比君名差一点",
        "剧情还算不错，画面看着真的舒服。诚哥这部疯狂放歌，哈哈。",
        "提出的议题不符传统观念，因此它有了很多争议。",
        "真一般。。。",
        "典型的世界系",
        "原谅我难以对上电波",
        "还行",
        "比君名差远了",
        "就不像影评上说的那么不尽如人意吧\n摒弃了「君の名は」里面的迎合大众口味的元素 不过还是一部很纯粹的商业片 剧情也没有君名那么耐人寻味了\n不过画面和RADWIMPS的原声带 还是能排top的水平",
        "作画音乐给9分，剧情-1分，节奏-1分，主题-1分",
        "后悔去电影院看了",
        "补标（6.5/10）",
        "尝到甜头的新海诚，你做个一样水平的都不至于这个鸟样。",
        "观感一般，剧情远不如君名，音乐和作画撑一撑可以到6分",
        "太相似了",
        "【C】",
        "警察与枪是败笔",
        "最没有新海诚味道的新海诚电影是你的名字，其次就是这部。",
        "既不浪漫，也不感动，唯有一股温热的二傻子气流盘旋而上，迎头撞上我倾泻而下的冰冷脑浆，强对流中，只见一朵乌漆嘛黑的积雨云(符号cb.)茁壮成长。另，神插入的vocal起到了很好的讽刺效果，成功让我笑出了声",
        "给我的感觉就是诚哥想写一个大胆的题材但翻车了（bgm38）,讲真，爱人和世界之间做的送命题见过无数次了，这种题材做好了就是全世界好评如潮，稍微偏激一点就像天气之子这样了",
        "剧情差一点",
        "逻辑较不完善般新海诚",
        "音乐好,画面好,但感觉张力不够,题材没完全发挥出来",
        "要素过多的商业动画电影，不过所谓青春，就是这种乱七八糟却又清新美好的感受吧。",
        "不够好",
        "不要大团圆不要大团圆不要大团圆。",
        "老毛病又犯了",
        "勉勉强强，感情有点不足",
        "新海诚的小小反抗。",
        "音乐，画质顶尖。剧情一般，留给我的感受不是很强烈。新海诚真的把画面和音乐结合玩明白了ww",
        "新海诚最差的一部作品，除了作画还有任何能赞扬的地方吗？反倒是森岛帆高怼警察那一点是我觉得全篇唯一可以说是亮点的地方了",
        "B\r\n唯一还算可以的诚",
        "这部剧情没有君名那么跳了,但是男主比起上部是跳了不少了。\r\nmama，这太世界系了。",
        "画面远远凌驾于故事之上。有些镜头可以看出想表达的内容，但是感觉手法上其实还差点意思（例如帆高登楼梯的远景长镜头，情绪的铺垫到这里突然断裂，不明白为何这样拍）。故事缺少像《你的名字》那样有一个打动人的总主题。阳菜可爱，但是帆高真的难以产生好感（所以为什么离家出走？到了东京也没想着找那束阳光啊，忘了吗）。唯一情绪上波动的地方是阳菜的汉堡。最后，城市航拍全景用的次数太多太密集了，说实话失去效果了。",
        "还行吧",
        "商业电影越做越稳了哈",
        "可惜了",
        "★5.5【剧情1/5、分镜5/5分、配乐4/5分】好好的恋爱动画，新海诚干嘛要搞这剧情…我不是对救一人淹一城有异议，而是一普通的恋爱动画加入这一剧情对我来说就是巨大败笔。",
        "商法成熟",
        "稍微有点失望",
        "总体对比你的名字是有点差了",
        "相比于你的名字逊色了些",
        "不能带脑子看",
        "男孩遇上女孩的故事，画面和音乐一贯的高水准，但剧情展开略迷，警察太废物了",
        "老实说，不错，但其他作品过于优秀，给这片打太高分显然对其余有才能的作者不公平",
        "相比君名不普通的少男少女意外让我感到了更多共情，然而在情节推动自然、核心冲突的处理过于牵强，好不容易映射出的“真”反而变成了矫情与虚无",
        "画面无可挑剔，日式氛围满满，剧情有槽点也缺乏感染力，略显俗套。",
        "本来想说男主像个巨婴后来想了下他好像还是个学生 但是性格真的不讨喜……",
        "没想到是两年之后补的，看完时满脑子都觉得做得很差。平心而论制作上尚且可以，但除了制作是我见过诚哥最差的作品了，同比君名在各方面也低了不少，大概是没有办法的事情吧。",
        "制作水平非常精良，但故事非常俗套，看着主角团的行为，尬得慌。",
        "重标//配乐-1分，监督、音监、配乐总有一个要出来背锅，当然大概率只是资方想要卖歌//强情绪，弱剧情的风格若是《言叶之庭》这种短篇倒是合适，可是放在这种长篇里逻辑和故事本身的缺陷就会被放大，变成了一场尴尬的自我感动//作画精致，背景养眼，但是几首插曲实在是喧宾夺主，大幅降低观感",
        "前半还行，后半不行 高潮部分放歌很迷 猜测诚哥就没打算做成普通的爱情片，但是反正没做好",
        "难以融入社会的中二少年少女的叛逆，可是这跟我有什么关系呢？",
        "6.7。我已经有些厌倦了小男小女的小情小爱。。。",
        "结尾是一个功利主义与道德主义无法解决的问题，我也不想不出答案，况且还给了一个天气异常是由人界定等等一系列上下文，姑且可以认可。画面很美，配乐出色。我不能理解的是为什么故事要设置得这么中二病和个人英雄主义，而且枪的情节到底是什么鬼。",
        "拉胯了",
        "画面一如既往的惊艳，可惜剧本没能打动我，小我大我、牺牲拯救、人与自然等命题与青春爱情杂糅一团，而诚哥的答案有些消极。一方面，与其说男主的选择改变世界，不如说男主本就无所谓东京死活，选择水淹东京救女主自然没有任何犹豫；另一方面，水漫东京后的生活被一笔带过，作者借立花奶奶之口说“东京本来就是海湾，被淹只是恢复原貌”为男主开脱，未免有些自我安慰。优秀的青春爱情作品，只因随意搀杂的要素过多而变成了四不像",
        "剧情不够连贯与自然，导致观感很奇怪。",
        "画面精美，剧情拉胯",
        "音画都不错，就是剧情看的我昏昏欲睡，是那种看了一遍马上就忘的作品没错了。",
        "还是希望新海诚能找一个好编剧",
        "undefined",
        "剧情节奏有一定问题",
        "六星是给画面的，依然是随手截壁纸的水平，不过这次的故事有些太狗血了，很简单的剧情配上连续不断的BGM、日剧跑、哭泣搞得像大型MV一样，相对来说前半部分的日常观感还要好一些。热血中二，为爱奋不顾身都可以理解，但表现方式太离谱的话就只会让人想吐槽。诚哥啊，下次真的弄个好本子吧，君名那样的就可以，不然对不起这一帧一帧的经费啊。",
        "如果仅仅作为一部童话而言是相当讨好受众的胃口，但相比于君名的叙事水准还是差了相当大的水准。整体故事与其评价为“现实系”倒不如说是“加了很多不完美结局的世界系故事”\r\n我觉得如果这部片的受众是爱好单纯的世界系故事的中国观众，可能会受到结局带来的严重重击感；而如果受众是诚哥恋爱故事的忠实拥护者，也可能因为剧中伏线压的不够深而索然无味。也许，这片真的需要以一种看120分钟童话剧的心态，才能够将其品出个一",
        "有些片段emmm不太行，比如那几个人帮着帆高枣阳菜的，反抗警察真的好吗？",
        "结局前的发展实在太无厘头让人无法融入感情，各个人物的心境描写也不够导致各个支线都显得是在强行加戏（可是阳菜实在太色了，要我也选她不选世界，所以主心骨没什么问题）",
        "诚哥怎么这么喜欢拍超能世界系的片子了，三观暂且不论，这一部类似格林童话般的剧情可能只适合孩子吧，唯一让我印象深刻的只能是警察的无能了吧(b38)",
        "画面音乐一如既往的好，但剧情也是意料之中的没有什么惊喜，诚哥的片太适合十几二十岁的朋友，过了那年纪还了电影票，内心毫无波澜。女主弟弟的部分算是唯一让我觉得很有趣的设计。",
        "全动画界都知道这片子是赶出来的。。",
        "还是新海诚在明媚的景色中带点淡淡的忧伤的感觉，女主那边的设定和情节都很自然，承担了故事所有亮点，可是男主这边的感情和经历简直都莫名其妙的。不过整体来说也没有想象的那么糟糕，不顾后果、不顾他人地轰轰烈烈地谈一次恋爱，不管是资本的胁迫还是新海诚的任性，非核心观众带着女朋友或者男朋友去电影院看应该还是能看得挺开心的。其实这样也挺好。",
        "太难了（指警察",
        "画面一如既往的好，剧情一如既往的不知所云，前因后果都很碎片，好多情感的变化都很莫名其妙",
        "拒捕那段用力过猛，高潮完全没有共鸣",
        "B站重播，又看了一遍。减一分吧。老了对这种题材不感性趣了~",
        "两个共犯的自由落体（确信）",
        "一般吧，男主在杀 女主x1 和杀 路人xN 选择了杀路人 \r\n1. 连续降雨直接造成的事故\r\n2. 不动产资产损失\r\n3. 降水减少了经济活动 \r\n...",
        "你名原班人马，意图复制你名的成功",
        "重评一下，确实不咋地，6分吧。",
        "角色塑造不算很好，故事也没什么出彩",
        "就这样吧,实在是过于生硬",
        "比你名差，没有看第二遍的欲望。",
        "剧情6音乐作画+1",
        "故事结局有些没想到。总之还是新海诚的调调了。感觉最开始故事展开的地方一般般，特写广告有点不适。",
        "画面更棒了   尤其是雨天的刻画\r\n但是我感动不起来了    可能还是遗憾更有同感吧",
        "三流言情电影",
        "80%的无聊撑起了20%的浪漫",
        "别扭的新海诚",
        "画面挺棒，歌也不错，就是剧情没对上电波",
        "这是致敬eva吧，是吧？",
        "当时在电影院看的，有些场景还是很震撼的。但故事并不是很优秀。",
        "风景不错",
        "还行",
        "给作画和RADWINPS的音乐",
        "6.5-7，故事叙事弱，分数给作画，肉眼可见的进步-.-",
        "单方面的坚定选择毫无意义呀，在知道了那些让人无可奈何的东西之后，至少我是没法以纯粹的心情去体会那种任性了，毕竟真的只是自我陶醉罢了。",
        "还在这种主题上较劲，那新海诚也就止步于你的名字了。",
        "剧情狗血拉跨，画面音乐一流。",
        "excuse me?你们这群人在电影后半段都在干什么？？无法共情，代入感不是一般的差，这么简单的设定还能把故事讲成这样，认真的ma？这么失真的故事搭配这么写实的舞台真的好ma？一个反社会的疯子当男主真的好ma？行行行，全东京就你们几个人，其他人都不是人，行了吧。4星剧本，8星画面。",
        "强忍着提前出电影院的冲动看到了最后，结局倒是蛮让我惊喜的，但升华实在太短，显得潦草。这部电影哪里都很好，就是剧情比较拉胯……",
        "诚哥什么时候整点新花样？在你的名字后面出，但比起你的名字，反而难看了。",
        "个人观感不错，但要说推荐的话，真找不出推荐的点",
        "看似是抉择，可是这天平两方不都是生命，所以这抉择相对而言容易选",
        "故事不行。实质风景片。如果不是和vtuber同时视听两倍速都不一定有耐心看完...",
        "这结局还挺意外.这节奏毫无意外.说它是君名换皮片也不无道理.这种电影每年一部挺好.这个三年后的部分做的不行,甚至不如不做。这种片结尾点没点到还是很重要的,因为你要给出一个反直觉的结局是需要一个比平常更掷地有声的结尾的,比如tlou的I swear,而这片的三年后部分既潦草也没承接力也没说服力也没冲击力.如果有个tlou等级的尾声这片的口碑也许会超过君名",
        "第一次看觉得还行（划掉）看完一脸问号的我？？？……",
        "给我看困了...",
        "6.0",
        "枪的违和感太重，男女主情感铺垫太散感觉还是差点，虽说为了妹子放弃世界并不讨厌就是了，想看结尾戴戒指还得去MV里=_=",
        "要素过多，既视感太强，有点审美疲劳了。希望诚哥下部能换个风格吧",
        "画面挺精致的，剧情喜欢不起来。",
        "感觉也就是作画和音乐不错，剧情有点快餐，没什么内涵",
        "在影院看的，一直期待后面有爆点，也就那么平淡地完了。。。果然君名是昙花一现吗。预告比正片好看系列。作画和音乐无可挑剔，不过光有皮囊，其他方面就很无语了，表现力及格水准都没...一言难尽。",
        "无法理解国外评价为什么这么高，新海诚和细田守的电影撕裂感都很强，这部的违和感实在无法接受，尬死我了，相比之下细田守的番反而没那么突兀了",
        "在影院看困得不行…",
        "被同世界观的前作全方面吊打。把碰都不能碰的滑梯写到了最后，冲着你的勇敢可以鼓励一下，但是诚哥算了算了，你真不行。地鸣终于毁灭了世界，然后呢？",
        "看得下去，但男主的行为与我们普遍价值观有偏差导致观感很奇怪，看完并没有什么感触。映前访谈说是诚哥的一次放飞自我的尝试（就算不赞同也不明缘由的感动），只要有人被打动了诚哥就算是成功了。",
        "一种非常奇怪的观感，感觉透过这部第一次捕捉到了诚哥的作者性。对星之声主题的强势回归，少女为什么要牺牲自己去拯救世界呢。这一次诚哥终于用角色倔强地喊出，不要，不要，不要。",
        "emmm剧情不是很好看",
        "作画什么的很不错，但总觉得剧情有点奇怪 还是值得一看的",
        "整体剧情着实不如君名，情感的代入感也远逊于前者，但场景设计、画面等都是一流水准，个别剧情还是可圈可点。 只是剧情实在太让人想吐槽了，感觉下一秒男主就要变身HF线的卫宫士郎了，“我不要东京放晴，我只想做阳菜的骑士”emmmmm……",
        "烟花大会的立体感做得真不错，比那个谁的打烟花好多了。剧情上诚哥以前有种自然而出的剧本那样的感觉，现在则是绞尽脑汁该如何适应新时代的观众憋出来的剧本的感觉。总之各种不如《星之声》《秒五》，已经毫无感情波澜了。《君名》乱入真的是画风、配音各种格格不入。日本美警既视感。我现在是非常非常非常讨厌本来正常音量的对话，突然给我提高好几个分贝唱起歌来突入高潮，对心脏不好，观感极差。",
        "画面和音乐还是比较顶，剧情拉胯找不到情感的共鸣点",
        "这片三观有问题",
        "普通的商业作，剧情有不少槽点，但是画面和音乐超一流",
        "剧情拉",
        "穿的再华丽，也撑不起病弱的身子",
        "不能带着对你的名字的心理期望去看...事实证明我当时后悔买了那张电影票",
        "谜样人设，谜样结局",
        "希望诚哥别在追求故事性的道路上越走越远",
        "与你的名字的剧情过于相似，有点审美疲劳",
        "重看一遍后发现自己波澜不惊，情感爆发缺少铺垫与积蓄，全靠配乐糊脸，阳菜修正不行。",
        "君名之后诚哥的叙事又回归原本水平，虽然画面一如既往精致，男主穿越神居飞跃云端这段的演出很出色，但都掩饰不了剧情叙事的硬伤",
        "太过于中二",
        "从头喊到尾，听得耳朵疼，场场都是高潮等于没有高潮，最致命的是感情的刻画浮夸表面过于圆满，和君名在剧本所有方面都不能比",
        "依旧是华丽的画面。分数主要扣在剧情上，微妙的叙事节奏和一些逻辑问题层出不穷，最后还有一段意义不明的日剧跑和致敬你的名字的桥段",
        "作画非常棒，剧情就见仁见智了。。。",
        "画面不用说的一流，但剧情过于“新海诚“，审美疲劳了",
        "抱着期望去影院看的，有点失望，甚至现在才想起来点格子。",
        "有点小失望",
        "爆点不足，剧情套路，设定略强行，靠精美的画面和氛围渲染撑起来的商业片",
        "新海诚这次完全没有灵感",
        "我喜欢的当年秒五的细腻情感没了。怎么就变成吼来吼去跑来跑去了QvQ。虽然人设风景都很好看。但是motivation真的让人有点摸不着头脑。男主就是个愣头青",
        "音乐画面挺好的 就是凭这两点就可以莫名其妙地感动得一塌糊涂 剧情ummm  pv的剧情更好？w",
        "6.5",
        "配角的行为不能自洽",
        "好吧，有点惊讶，诚竟然还有点野心.确实不是世界系因为它不符合世界系的叙事。某种意义上的双重文本?实际上这个本子的点子是很有张力的，前人也有成功作品可以借鉴，只是诚把它搞得稀烂，割裂感太强。但是显然比你名要有趣的多 \r\n还有诚的分镜真迷",
        "比起君名还是有肉眼可见的差距的，当然画面和音乐还是一如既往没让人失望，但诚哥还得加把劲呀",
        "大框架还是没从你名走出来",
        "2+2+2\r\n为了你，我可以抛弃世界。 标准到极点的世界系。但是世界系这种过于理想的产物，就不应该涉及现实社会的问题。两者强扭一起别扭感也就油然而生。更何况新海诚本身就不擅长处理现实，警察的部分过于丢人。也就只能这个分了。",
        "音乐+1，田中+1，画面+1。从叙事上看这部片并不如新海以前的作品，或许是想营造东京压抑的气氛，前半有些拖沓，导致开始主线的时候已经过了一大半。其次，我明白在爱人和世界中的确很难作出选择，但男主的行为实在让我难以认同（或许不再年少？",
        "整体节奏和剧情走向跟君名太雷同了，本吹子真的觉得不ok",
        "画面细腻，音乐很棒。但剧情让人觉得是小孩子的胡闹和任性，影响了主题的表达。",
        "感觉一般，但也觉得没有那么不堪。反复回想之后觉得这部片子本身就是对所谓世界系的一种反讽：你以为自己改变了世界，但其实什么事都和你无关。",
        "歌好听",
        "爽，但不喜欢。",
        "新海诚味十足的boy meets girl，不过这次还是向商业有所妥协。所有人都很好，唯独日本警察是真的不太行。",
        "想来想去，挺配得上爽番这两个字的。另外技术力提高带来的画面提升还是值得多给一星的，（但不想给）",
        "剧情实在不行，个别片段勉强还行。（心情不好一个人出来看下电影想散个心，结果高潮片段微信在大群被at不得不回复，真的把观感给破坏了……唉）",
        "金玉其外",
        "故事确实没给我带来太多趣味。",
        "如果当做恋爱向的电影来看，是满分吧，为了你全世界变成怎么样又如何，但是剧情片来看，还是一般吧，感觉结束的地方有点草率，有好多地方没说清楚也没有下文了。。。对比你名这部还是差一点吧",
        "支线（家出-拿枪-通缉）太尴尬了。其他都可",
        "诚哥，求你别做脚本了",
        "新海诚一贯的高水准画面，但剧情真的割裂性太严重，感情铺垫不足导致结局突兀。不是我不接受少年拯救少女的狗血剧情，而是这铺垫实在感动不起来，弱鸡警察更是令人出戏。而本座的音乐也不对胃口，-1分。",
        "2019.11.01上映\r\n2019.11.14一刷\r\n沙雕作品\r\n《大鱼海棠》？\r\n《企鹅公路》？",
        "音乐画面都没问题，无奈诚哥不会讲故事",
        "抛开最后连下三年雨的设定让本人直接自闭，这部片的问题在于无法让人于角色产生共鸣，感同身受，你名能让我这种单身狗看了想谈恋爱，这片到后面让我想冲进屏幕按着熊孩子的头让他们相信警察相信科学，最能写出东西来让人共鸣亲情和成年人无奈的大叔线又太简陋，那没办法了，只能勉强及格了",
        "诚哥讲不好故事的老毛病又犯了",
        "人设画面音乐都很好，作为骨架的剧情叙述节奏有问题。",
        "有点失望",
        "鱼和熊掌不可兼得，可说到底你想拍的到底是什么",
        "全片唯一让我感觉不错的就是里面有初代Q娃的cos。。。黑白最高！",
        "立意是有的，可惜剧情实在是一坨稀泥，女主真可爱啊啊啊",
        "20210917与剧中事件共时性地重看了一遍，其实感触还挺多的，可惜，阿诚他还是年轻了，归根结底是孩子的故事//尾声部分有个翻译错误，台词是せいねん字幕却还是少年。而这，大概可以称为本片的注脚：意图探讨一些现世的、青年的文本，却在失控狂奔的剪辑、唐突切入的插曲之下，流于浮光掠影、流于走马观花、流于少年幻想。我对本片的遗憾之处在于，新海诚文本的灵感非常有趣。他试图将世界系的浪漫幻想升华为青年的严肃",
        "怎么说呢……完全没有“悬念”或者“高潮”之类的东西的、片子",
        "值得一看吧，合你的名字比起来没有什么太大的变化，还是年轻人的恋爱，甚至在某些部分会觉得台词有点尬，可能是我老了吧，不过整部看下来还算是一气呵成的看完，没有什么想暂停无语的地方。个人感觉不及君名，但是还算可以。话说这几年都是圆满结局，你能不能整一个秒5的圆满结局！！！！！！！！！不过就是这样的秒5才让我觉得，这是新海诚最好的一部",
        "前半段还能达到你的名字的水平，主角被抓以后剧情简直一塌糊涂，煽情尴尬得一批",
        "部分人物塑造挺不错的，但故事骨架太脆弱了，对抗力量刻画也不对等。\r\n以及作画太差了，TV水平。",
        "优点很多 缺点很多\r\n并不是特别值得推荐。",
        "基本是君名的复刻",
        "有些场景看着是有点偷懒 能明显看出来的有对称存在 剧情不予评论 音乐和整体观看还是不错的",
        "情节上个人感觉有很多不自然的地方，观感一般",
        "你名是一部搭配精致的商业积木，天气之子则是把积木拆散后再胡乱组合，告诉你这是一部新作。枯燥的剧情、人物塑造的方式问题导致三个核心角色男女主和大叔都非常空洞。甚至连诚哥最擅长的MV也只有中间祈祷剪辑那一段拍好了。这种错误，希望诚哥只犯一次。再来一次，就没法翻身了。",
        "我有点相信S1那个精子论了",
        "剧情还是没什么新意，除了结尾的反套路。不过制作和画面不错。",
        "和想象中的一样尬，但也比想象中的要有趣。期待下一部。",
        "追星精神续作。本作为了让本来没啥p事的人物矛盾显得大一点还给安排了把枪，一枪开得比一枪莫名其妙。15岁就自愿去那种地方打工的女主，这个设定真的不是在黑日本么，还是说和剧中别的早熟少女一样体现了东京现状？大叔又是救男主又是收留又是赶走又是被导演派到意外的地方阻拦男主最后还袭警，本以为他老婆去世有什么大秘密结果居然是导演安排的终极工具人？下着暴雨的东京和你的名字结尾不是冲突了么，平行世界也要强行搞客串",
        "君名2.0。相変わらず无可挑剔的画面，相変わらず写法一言难尽的剧情……新海诚是真的不会刻画人物，好的开始和出人意料的结局之间需要有说服力的过渡。当然我给不出好评的原因或许还包括自己的成长导致无法共鸣。另外整个故事太碎片化了，被一段一段的歌切的观感欠佳，宛如大型Radwimps MV展映会（……）",
        "人物塑造上的问题（尤其男主）过于僵硬与叛逆，完全可以删去枪的情节让叙事更紧凑连贯，中间一段有节奏混乱的感觉，导致观感比较一般，音乐和画面光线的处理还是一如既往的新海诚水准，可惜不少硬伤只能减分了，值得一看但还是略显残念（可能期望太高了罢）",
        "只能说是新海诚正常水准吧，中规中矩。剧情就不苛责什么了，世界系的作品为了爱毁灭世界都是小事，但是足控镜头和年上系女主都没有了，我很难受。//开局一把枪，隔应我两小时，日本的警察和安保系统都是five吗，都持枪暴力抗警了，这要是在美利坚，画美不看哦",
        "垃圾商业片。论剧情，几乎回到了言叶之庭那种聊胜于无的无趣；论人设，被吃胰脏和君名摁在地上摩擦；论对话，尴尬得我全程脸酸（这一向是新海诚的弱点）。不好意思，我走NE，我要世界不要老婆。",
        "还行，一流音乐，一流画面，女主讨喜。就是剧情不合理的地方略多，至于诚哥三观问题，感觉女主牺牲了才是剧情烂到家了。",
        "很难看。歌不好听，剧情既都和又无聊，男主小屁孩，大叔霍兰德，3D烟火也不好看。女主、侄女和弟弟刀剑神域可以给好评。",
        "看到一半就想走了，是我变了吗。。。",
        "没吃药的诚哥正常发挥",
        "首先这不是一部主打恋爱的电影，我认为更倾向于在末日般的暴雨中身怀能力和责任的少年少女抉择的故事。在这个框架下的话，世界太大，格局太小，人物太多，描写太少，剧情太赶。很多人物其实是为了刻画其他人物或者纯粹推动情节而出现的，工具人属性太重，但又试图花一点点有限的笔墨去刻画，于是最后无分主次人物刻画都不太到位，不如最开始只刻画主要人物。不过不愧是诚哥，景色真的棒，勾起了我再去东京旅游的兴趣。",
        "看了不同的烟花。既然是天空的正常心情，少女献祭到底归于哪个环节出了问题。有感触的是被淹没的东京河流上的游船，从泥地到石路，从石路到沥青，从沥青到船舶，人类不会停滞于此。",
        "看完后印象最深刻的居然是一句うける，剧本一塌糊涂，连感情线都烂得不像是新海诚的作品，台词更是灾难，看得我满脸尴尬，音乐的插入着实诡异，人物的行动以及故事逻辑都混乱不堪。唯独人设跟作画部分还是保持了高水准，导致观感进一步割裂，体验极差。",
        "人称小细田守",
        "恰好刚看了天上之海的传说，觉得很有趣，可惜对天上的云海世界的描绘浅尝辄止了。而太过顺理成章的发展，缺乏日常剧情，又不得不给男主制造困难来为恋爱一锤定音，于是就有了受人诟病的枪、警察、管教等段落。“世界系”又不够深挖男女主和男女主间的关系，感染力大打折扣。",
        "观新海诚访谈有感。该作完成度差些，体现在人物背景的交代和一些世界观设定的介绍上。音画出色，剧情上算是做到要讲述一个“不正确的故事”——面向青少年而言。上升不到世界爱人二选一的高度，不过就男女主的相处而言给本人一些触动，基本看的不亏。",
        "优点：最现代感世界观的动画和完全不讲理的神棍设定的混合。是我喜欢的那种bmg模式，这点比君名好很多。成哥的画面还是有一定保障。缺点：尽管“mv”在内的各种手法本身作为成哥特色没有好坏，但是本片设计确实缺乏亮点还偶尔出错，平庸不好看。以及这个剧本，被批评为都合，工具人，没说服力都在预料之中，因成哥向来过于粗暴的操纵着故事的流向和其中的角色",
        "也没那么不堪，抛开一些大家都在吐槽的硬伤之外其实我还挺喜欢这个故事的（",
        "很喜欢阳菜，无论从什么方面来看，都是足够正面的现代女性形象，独立自主，自强自尊，我也好希望能有阳菜这样的女朋友呀。但我真的不喜欢诚哥略显偏激而任性的坚持，将认真履行职能的警察描写成男主的追寻恋人的脚步的阻碍，甚至让少男少女直接跟暴力机关对峙，这一切引起了我观影过程的不适。我真心觉得，一定有更好的构建矛盾与解决的方式。电影前期观感真的很棒，后期真是太可惜了。",
        "优点：画面+音乐。缺点：剧情一般，看开头猜个八九不离十；人物设定和行为动机没有解释地很清楚；有点尬的卖肉。硬伤：结局突兀，有点不明所以。顺便说一句，我们看的是电影而不是美术展或者音乐会，剧本和最基本的逻辑关系还是要保证的，所谓最基本的逻辑关系就是观影的时候不会出戏或者让给观众感到别扭和奇怪，显然这部作品在这方面有所欠缺。剧本新奇性和故事性不如君名，人物行为的安排又略显随意，只能靠画面音乐撑起颜面。",
        "剧情难以自洽",
        "炮打新海诚",
        "前半部分其实铺垫的还不错，后半部分的收尾是真的糟心，咱也不提没啥共鸣的日剧跑占时多长，也不提警察和枪这两者的表现与作用在电影中表达地有多蠢，就算新海诚有很多新东西包含在这部电影里面，也无法掩盖共鸣与表达的不足。。 当然这只是基于我的看法，也许更多人觉得表达得很不错呢。",
        "日常戏反而成了全片最好看的部分，结局很大胆也很有争议。",
        "剧情：不好意思，实在太尴尬在影院里不小心笑场了。\r\n音乐：不错，但请不要插的这么突兀。\r\n作画和分镜：还行，很新海诚。",
        "之前看君名仿佛看自家CP暗自抹泪情比金坚szd，这次看天气仿佛看对家CP莫名其妙尴尬无比，回忆起来也没有什么特别印象深刻的场面",
        "男主属实不行。她改变了世界，他又改了回去。。。",
        "好多既视感，笑点很多看的开心就好吧(bgm38)",
        "诚哥这次直接放弃了世界——这倒不是不可以，但让我觉得放弃地莫名其妙、有点可惜、相当冲动，究其原因是男女主仿佛没有那么深的羁绊，救下女主的困难似乎也没有那么大——果然是十分任性的作品。另外观感上3D用的有的多，停顿/黑幕有点奇怪，好在有足够好的作画和配乐，彩蛋也还算有趣，但当年的那些感动，不知又要等到何人何时才能拾起了。",
        "2小时的剧情用一句“山无陵，天地合，乃敢与君绝”就能概括了;(bgm38)\r\n如果说上一部君名还能看到人类在既定命运下的反抗，那这一部完全就是充斥着“掌握着全世界的命运”或是“背负世间所有之恶”的日式中二",
        "可能因为事前拉低了期待，感觉还是不错的。看来诚哥是铁了心在迎合大众的方向上越走越远了，手握经费确实也能做出不错的效果，算是成功的新方向尝试吧。",
        "大雨中他来到梦想的东京，机缘巧合和喜欢的人相遇，与年上相处，高楼上她的求晴展现最炫丽的场景，然后被追捕的过程中，跑过并非远不可及的铁道，想越过鸟居去往云之彼端。被摁在地上时他仿佛在宣泄“不管过了多少年，我还是不想改变”，我给了他一拳，亦找不回那时的心情",
        "这次的脚本是真的不行。",
        "音画效果很好......故事内核太中二了。不了，这太二刺螈了。女主可爱好好好好，成熟三叶好好好。没了。",
        "新海诚大概脑袋宕机了才能做出这片",
        "你名2。大概现充才能和主角共鸣上？强行将所有的大人当成反派，感觉很幼稚。其实上这些都是次要的，最让人头疼的是隔十几分钟插一下的插入歌←_←",
        "画面依旧很美，但剧情发展无论怎么说都很牵强，彩蛋貌似有不少，虽然我没找到几个。。。新海诚对天空十分执着啊",
        "中二过头的剧情浪费了这么好的画面。\r\n音乐一响起来就出戏到君名，照搬的节奏不好，而且这几首歌比君名的也差远了",
        "以后千万别让新海诚碰剧本了",
        "我能够接受男主的抉择，但无法接受诚哥欲盖弥彰地利用最后帆高和立花奶奶的对谈将世界纳入诚哥自己编织的历史线来肯定抉择，枪这一线索本就苍白，社会批判的内容也由此苍白到极点。即使剧情发展没有这般割裂感，配角没有这般为剧情而生，对把拯救爱情当作成长终末的光影特效宣传片也已心生倦意。【略】",
        "【新海自己同样有这样的认知。在制作发布会上，他宣言过要做“最正统的娱乐片”，可是到了制作报告会上，他又评论说新作是“意见会有分歧的电影”。可见，在新海自己的心里，要做成什么样的作品，也存在着矛盾。他想做大众路线的、让人又是哭又是笑又是开心又是感动的娱乐片，这是他的真心话；结论会引来争议，这也是他的真心话。在川村看来，能够让两种相互矛盾的感情形成奇妙的平衡共存，或许正是新海诚的作家性。】\r\n川村元气",
        "1开头船只雨过天晴那一段太快了，代入感-x\r\n2太低估警察蜀黍的身体素质和智商，很出戏\r\n3我真希望我们能想想肩上的责任，不要冲动，像牺牲的烈士他们也不是自己想要牺牲的，也是为了给我们创造美好的今天。哪有那么容易改变环境，该改变自己。要是人人都这样为了自己追求扰乱社会秩序而把后果略过，那会怎样呢\r\n秒五枯的很伤心无奈，这个我只是无语",
        "除了女主超可爱 诚哥一贯擅长的光影和前半段当晴女的日常之外一无是处，后半段基本没有不能吐槽的地方。诚哥你这次真让我失望啊…",
        "如果我的孤独能够被这种程度的商业动画电影所润泽，那我的孤独其实也算不上什么了……有种被这个企划利用了的不悦感。还有就是，radwimps是支好乐队，但是这部动画的音乐制作人就……",
        "如果要把群体与个人的权利放到天平上比较的话，天气异常这个砝码是不是太轻了点。这种背景下的「不想失去某人」在道德角度简直正确的不能再正确，就算用枪指着大人指着警察，又是在对抗什么东西？",
        "终于新海诚只剩下画面和音乐了。剧情完全不行略显尴尬。几段画面和音乐倒是还挺不错，镜头拉伸的也很惊艳。",
        "虽然我已经不记得看君名的感受，但起码不会是4D都无法感到刺激。不知道是不是影院声音开小了。",
        "如果新海诚觉得用之前的套路随便做做就能大卖，那还是不要再消费radwimps为好",
        "无所谓价值观，有所谓逻辑性。你可以孤身一人对抗世界，但也请给我这不是飞蛾扑火的理由。",
        "音乐加成 剧情着实有点傻B",
        "无袖卫衣真好看",
        "搞笑动画制作天花板",
        "剧本和设定只能说是诚哥正常发挥，个人风格和缺点都挺明显的。美术依旧高水平但大场面的表现力变差了。  //男主捡的喵真可爱，喵喵喵",
        "真就天气之子呗，看完就下雨了。总觉得说不出哪不好，感觉是退步了",
        "唯一出乎意料的是小栗旬",
        "还可以的",
        "其实我都没有评价的欲望，果然君名只是一个美好的意外。中规中矩的分镜和BGM，优秀的画面，除此之外没什么值得吹的了吧？一个世界系作品，内核空洞的故事是致命硬伤；强行制造的冲突、男主幼稚的行动，都看得人很尬。不过双马尾女主给我一种眼前一亮的感觉，风景+妹子起码还是值回票价。",
        "生硬无比",
        "恶俗的商业烂片，但是好看是真的好看\r\n新海诚的片子，永远不要带着理性去看"
    ],
    "7": [
        "抛开脑子的话，但从“好看”这个角度来说，还是很不错的，但是仔细一想还是有诸多漏洞，不过有顶级美术音乐的加持，7分还是能拿到的",
        "7.7/10。并不适合所有人的新海诚动画电影。在耐人寻味的故事展开之下的是未经打磨的朴素主旨。最低限度上值得推荐观看。",
        "补标",
        "商业气息重了些",
        "6.8",
        "其实我觉得还不错呀，虽然说确实有恋爱脑。但故事讲的确实还可以啊，视听效果很棒，感情也到位了，佳作",
        "想到哪，编到哪……",
        "反系统的,推翻的,自由的,无所畏惧的,敢于打破的.只看表象的化, 稀烂,但剧本中的所有东西都是为了表达某些思想,难不成想改变现状搞****?.",
        "喜欢下雨天的人的福音。太喜欢雨天的氛围了。",
        "还可以吧",
        "她所期望的未来。\r\n如果我做了其他选择会怎样呢。",
        "还不错",
        "看完铃芽小姐再看天气之子确实能对着铃芽小姐的设定脑补圆上一些、氛围和感情路爆杀铃芽小姐了捏",
        "为了救一个人，而让整个地区遭殃，这确实很难让人接受。在现实中，让政府知道更不得了。几个小孩能瞒过警察偷梁换柱？也许是我太高估日本警方了。感觉在临近结尾，有点过于追求那种杂柔的美，小孩与大人与警方互相冲突，没有《你的名字》那样处理得很合适，非常协调。还有那段日剧跑再短一点，感觉更好。",
        "画面，音乐很顶，但剧情感觉有点空，转折啥的也不是很惊讶，但男主最后追到了爱情让人真的很羡慕，还不错",
        "极致的演出，观影体验可以说是拉满了，真的可惜剧情稍显单薄，不过想要表达的内容还是很好地传达到了",
        "即便世界被大雨淹没，我也不愿失去你一人。\r\n新海诚版思考，但达不到美国末日的代入感和共鸣感。",
        "有点老套罢了",
        "“比起晴天，我更需要阳菜”只要我有对你的这份爱，我将一往无前，无所不能。",
        "算是不错的新海诚作品",
        "补标，总体上一部比较新海诚的作品，但我认为对于男女主两人之间的情感关系叙事有些单薄",
        "如果认为剧情全服务于浪漫爱情那么只是合格分数，看过某高赞评论后发现我还是错了。铃芽之旅对于非爱情线灾后人们的心境可以描述清楚，但是天气之子对于非爱情资本、左派只能隐晦的表达。顺便须贺归介把高跟鞋放枕边、藏女性内衣、还有很多阳菜裸足的镜头，新海诚还是懂我想看的，哈哈哈。",
        "经典牺牲大我成就小我，但还是挺浪漫的，剧情大体ok但小硬伤比较多，像和枪有关的情节处理都挺弱智的，其他方面，RADWIMPS表现比君名更好，配上放晴的画面真是无敌，还有阳菜人设一百分，尤其散发真是暴击",
        "说起来，这部的感情戏其实是三部里最好的，从恋爱的角度来说这部真的很不错。但是男主以及结尾的塑造争议太大了，电车问题没有妥善解决。",
        "emmmmmmmm....",
        "顺手把之前没标记的标记一下。虽然剧情有点莫名其妙但其实还能看。",
        "【历史记录】\n首映全宿舍去影院看的，虽然很多瑕疵，但是其实也挺好看的",
        "一般",
        "新海诚，中间情形处理我不是很理解，明明有很多处理方法，可是偏偏选着最坏的方式。看得我心里十万个为什么。除了这点小瑕疵总体来说还算不错的电影吧。",
        "7 新海诚版《烟花》。社会问题的表达非常明显，在他自身体系下算是非常尽力了。雪中东京甚至有一种patlabor2的感觉，可惜浅尝辄止。",
        "如果我没看过秒五和言叶，我会很喜欢这部作品。",
        "先看的铃芽再看的天气，自己总结了下剧情，其实两部结构真的差不多。虽然天气这个枪的桥段有点极端，但人物的选择、到高潮的推进方式、后日谈借他人之口做的解读，让整个故事乍一看就很感动，让人义无反顾地跳入那片天空",
        "y1s1，画面还是可以的",
        "听着那搜查官的声音就感觉很熟悉 原来是峰不二子里的警官副手 如出一辙",
        "诚哥的商业大片，看看作画演出就完事了，有什么好说的？",
        "突然想起来新海诚近年还有这一部，看下来感觉至少比铃芽之旅的感情线精彩吧，我个人认为作画和音乐都应该是用来服务剧情的，不过一己之见，还是期待新海诚的下一部作品",
        "阳菜是三部曲里我最喜欢的主角，《天气之子》和《铃芽之旅》在我看来各有千秋，可能我偏心这部一点。",
        "补标，三部曲里最差的了",
        "还是吃表现力啊，主要靠音乐来一下",
        "剧情有的地方没讲明白，经不住推敲，比如晴女召唤雷电和男主上天。诚哥想表达的东西倒是表达出来了，挺喜欢结尾对功利主义的批判的",
        "三部曲中我印象最模糊的一集",
        "七分",
        "剧本太糙了，禁不起推敲。不是新海诚画面我打5.5。",
        "其实只要补充或者修正下某个争议比较大的环节，比如对枪械的认知，会是一部即便争议很大依旧非常优秀的作品，虽然缜密逻辑的设计恰恰是新海诚薄弱的地方。看完铃芽之旅，天气之子反而更值得推荐了，因为表达的内容非常清晰。",
        "前面感觉不错，但后面的剧情属实有点理解不了，倒不是说常说的什么价值观有问题，就是觉得表现形式很微妙（7.0-7.5吧）",
        "当初和张女士在电影院看完后没有标，初体验是“挺好看的，没了”。新海诚的电影总是给我这种感觉，青春的感动，没有特别的记忆爆点。\r\n2023.3.28重温，突然发现在音乐方面本作非常厉害，比君名给人的印象强多了。",
        "6.5",
        "7.5 比君名好看，而且算是诚哥爱情故事的集大成作了。缺点的话和君名甚至星之声一样，太小家子气了，本来这个背景设定感觉能写出更新的东西。毕竟君名星之声这种都是玩烂了的设定，没想到所谓天气就是天天下雨，然后晴一下然后继续下雨把东京淹了。而男主抉择选择要爱情不要天气时，虽然我当时没出戏，但是事后一想也太尬了，何况经典的诚哥过x年终于感动地再会之后就这么结束了……简直是星之声等级的为了这碟醋包了这盘饺子",
        "主人公与社会价值观的对立……从戏里到戏外，逐渐理解诚哥想要表达的事物，本片的巨大争议，反而与片中所传达的内核不谋而合，但从故事剧情而言还是难以摆脱俗套的框架",
        "6.65 不知道咋说，好无聊的片子。观感6剧情6演出7角色6音乐8画面10",
        "被君名脚踩",
        "水淹东京还是有点儿戏了",
        "新海诚流水线作品，为了爱淹了整个东京。画面音乐很棒，剧情一般。特别演出方式基本没有，叙事还行，除此之外没印象了，感情线啊，不是印象很深刻，很流水线的说。",
        "中规中矩，实际上比之前都拉胯了，新海诚的雨天风景挺不错的，还是那个味道",
        "二刷还是好看，不管是故事还是音乐都很喜欢",
        "天气，无论雨水和阳光，都是穿透性的介质，它们运行着同样的伦理：亲密地浸润接触物，将内与外的区分无尽地消除。当它们被阳菜实体化的肉身所阻隔，皮肤的呼吸与阴影二度刈出自己的空间：那个重新被重力捕捉而下坠的彼此，那些再也无法通过主体间性的明辉、昭显于世界中心的“你我”。祈晴，如同向原风景回溯的东京，祛至一副全无魔力的姿态，这是普洛斯彼罗式的宣告：“现在，我的魔力全部被打破。我所有的力量，都属于我自己。”",
        "第二次看终于看完了……诚哥的作品都是氛围拉满，只是这一次感到情感有些别扭，叙事不太流畅，主题也不是很明确",
        "重看；淹了就淹了，或者倒不如说淹了才好，只是这所谓的与被现代性碾压的世代者们再一次站在了一起，怎么看都像是对自己的一次焦虑又露陷的再确认（看完铃芽后回看，大人的焦虑也好露陷也好，反倒显得无比真诚）",
        "呐，现在开始就要放晴了哦！~",
        "单纯论感情线其实我是更喜欢天气之子，女主人设我也非常喜欢。至于有人说这是大鱼2，我觉得这两电影完全是两回事，一个是必然发生的灾难不要牺牲一个人去免去灾祸，一个是本来没灾难结果为了救人搞出灾难。显然诚哥在表达前者的意思的时候出了问题，这算是个大硬伤，后者我当然不接受的，但是前者我认为还好",
        "在酒店吃外卖时看的。音乐挺好听，作画很精美和震撼，可惜没去电影院看就是了。依旧是诚哥的风格，看完不感动但不至于无聊。至于剧情真的是最差劲的一部了，但结尾我很喜欢，凭什么一定要牺牲？",
        "太普通了各方面都被君名吊打，剧情更是莫名其妙的让人血压升高，看君名我泪目了四五次这部一次都没有",
        "6.9。不太喜欢最后的结局，前面的剧情也就还行。",
        "田中将贺人设真是漂亮，城市背景的美术水平也达到了新高度，上京这个你的名字暗含的主题被明确化；起承转合如出一辙，但把与自然命运灾难的冲突部分地转向与世人的矛盾，这是野心更大的主题，同时也需要更微妙的处理，在这一点上本片做得难称优秀，出现了更多的巧合违和，留下了一些不够完整的人物；另外阳菜这个主角的自主性几乎看不到，完全是被其实更不成熟的男主推着走；“别太自负”是否可以作为这个两难的解6.5+0.5",
        "★7.5 ／ 已二刷",
        "截壁纸用",
        "剧情蛮多刚好凑巧的展开，结尾倒是很独特，比较喜欢结尾",
        "全篇的败笔在于这把“枪”",
        "居然为了女主放弃拯救世界，建议日本策划编剧好好学习",
        "为自己而活",
        "19年上映时社团组织一起看的。画面自然是要用精美来形容，音乐也很好，就是剧情不太行了，和君名完全没有可比性，但毕竟是新海诚的作品，还是不错的。国内终于要上铃芽了，期待一波",
        "制作优秀 但是剧情很多地方真心意不明",
        "剧情又出了些硬伤，观感不如你的名字，歌曲大串烧。",
        "嗯，嘛，啊",
        "商业片是这样的",
        "很喜欢结局对功利主义的反驳",
        "“城市社会的系统性压迫”，新海诚在本作中已近乎是在对着这一主旨书写命题作文了。借男主观察者的视角，以一种全身心沉浸的状态展现东京灯红酒绿的一切——包括霓虹灯下人们为生活做出的努力和妥协。只可惜最后对这种压迫的反抗、男主从观察者到参与者的身份转换和经典世界系的走向重合度过高了，难免会让人审美疲劳。",
        "爱还能做到什么",
        "剧情感觉有些没头脑。比较迪士尼。但是新海诚电影的作画和氛围感过于养眼。",
        "一般",
        "其实还是挺值得一看的，相信诚哥的审美，总而言之，就是用最华丽的音画效果展现最简单的故事和主题。有时候不忘初心，想起作为一个新人看动画的回忆也不是挺好的吗？",
        "新海诚的电影最好的就是观影时情绪，过一段时间回想可能会觉得有点无聊，但是你要问我回到过去会不会买张票，那我肯定还会买。",
        "2020年10月10日，还行，不如你的名字",
        "无论是画面还是剧情都没有前作带给我的震撼力大",
        "不看你诚的后续访谈印象还能好一点",
        "22年和朋友一起补了。感想是画面很好看，没了",
        "我和诚哥和解了，但我没能和帆高和解",
        "说实话，有点烂，新海诚这波有点大意了 剧情方面是真的不行。勉强及格吧，评价不能太高，我觉得一般般，看了也没有特别大的感触，就觉得男主恋爱脑，哈哈哈",
        "还是可以推荐一下的",
        "画面制作非常棒，但结尾像在逗我一样",
        "以前看的，没有收藏。\r\n画面精致，剧情一般吧。",
        "为了救女主而导致东京被淹没的结尾确实很有争议，但单纯当成爱情童话故事，不考虑那么多东西还是能看的",
        "画面不错，剧情中上，总体来说作为电影挺好看",
        "相比你的名字更打动我",
        "20年看的，当时没有太多感触，只是觉得“我看过这部动画”而已，就不多评价。",
        "私奔和旅馆相拥情节看得很有感触，但是用偶然捡到的枪当做全片的冲突点多少有点雷人，虽然整体比不上君名，但制作水准起码也到剧场版水平了",
        "剧情有点莫名其妙了",
        "电车难题，见仁见智。美术依然在线，可看。",
        "还行",
        "剧情硬伤\n作画依然顶中顶，太特么美了我透\n还有配乐，，洋次郎和诚哥基本是互相成就了",
        "装现充必看，最爱看的动画是新海诚",
        "精彩程度没能超过《你的名字》",
        "落差较大，男主的行为很自私但我喜欢。算是给诚哥补一张电影票吧。",
        "男主为了老婆淹了整个东京，片子回避了东京淹死不少人的问题...但男主的情感我get到了，氛围确实不错，为了一人而不管世界什么的，拍的很棒！",
        "不如——",
        "画面不错",
        "能够感受到他想要打动我\r\n但是我铁石心肠",
        "7/10，不如君名但质量尚可",
        "怀念2019年和朋友一起看电影的时光啊......现在都毕业了。剧情上大概非常新海诚？",
        "补标，电影院看的，剧情有点奇怪。",
        "就是很多地方都显得仓促，不过也不太需要思考，但歌真好听，最后举枪响起歌曲有被感动到。",
        "不需要过度解析，故事本就如梦一般",
        "7.7 新海诚=现实系画风+少年少女奇幻爱情故事",
        "一如既往的壁纸级画面",
        "美术水平说是动画界巅峰都不为过，中间阳菜让雨天放晴那段的感觉甚至能用震撼这个词来形容，可惜就是剧情和感情线比较不足吧，整体没有你的名字的那种感觉",
        "天生万物以养人，人无一物以报天…… //3D场景是否使用的过于频繁了一些？",
        "中规中矩",
        "电影院里看完的，还不错",
        "2019-11-13",
        "片如其名，最令人深刻的就是情感表现技法 把天气和重游故地用得淋漓尽致。剧情过于简单 一眼望到头的bmg片花了2小时，还出现了一些比较老套的桥段 许多细节也经不起细想，还有动不动就煽情：有些莫名其妙，的确是初中生最爱 过于不现实的青春了 说难听点是幼稚。但没必要纠结这么多享受片子就完了。无论是画面音乐分镜演出还是情感渲染都是顶级，新海诚潮流设定配顶级画面毋庸置疑就是超级浪漫观感无敌。妹妹给了9分",
        "居然没标这个，是班级里放的。把天平两侧的重要的人与世界作为主要矛盾，不可避免地让观众疑惑，或许是世界系背景设定缺乏却建立于现实场景的后果，或许是天平另一侧「我」的缺席造成的不真实感，同样以背德的选择为结局的《风之谷》却在我没有这种感受。除去这点，我很高兴地在水淹的东京看见阳菜的影子。最喜欢得知阳菜其实是妹妹的那一刻，少年失去了一切借口，他要击碎世界的束缚，要踏上自我的征途。",
        "人老了再来看这种东西就完全感动不起来了  嘛 平淡的两小时",
        "没有超过你的名字",
        "画面还是一如既往的好，可以截很多壁纸。相比起《你的名字》剧情实在是拉胯，就算是和其他动漫电影比也挺拉胯的。角色不够丰满，剧情生硬。彩蛋有《你的名字》男女主。希望新海诚能再接再厉。",
        "深思熟虑后四星。\n能看出新海诚努力的跳出舒适圈的表达，更多社会问题被融入在故事里。但也反映出他的不足之处，叙事与主题不够切合、逻辑上的不足、对君名结构的过度借鉴、叙事手法的单一等。\n画面依然绝美，音乐真棒，这是为数不多的能让人触发“新海诚”式的情感共鸣的地方了。\n说实话，有一星要给新海诚的勇气。\n但悲哀的是，或许你的名字后新海诚再也做不出这样完整而打动人的作品了。",
        "作画依然神啊",
        "我很欣赏初到东京雨的那种氛围，对比言叶之庭有过之而无不及，只是后期仓促了",
        "尚可。",
        "故事没讲好，制作倒是挺不错",
        "公式化了一些, 不过还是非常值得看的",
        "补标",
        "还好",
        "全靠画面撑着",
        "画面无解，剧情狗血~",
        "好",
        "故事主题及其理念都是好的，但是主角的格局跟故事的结局明显不配对，在这方面还不如烟花。",
        "最大的价值是歌曲和作画，建议是从 grand escape处开始播。",
        "但凡把故事背景换成纽约你在枪战情节都挺不错的，不过感情戏挺棒",
        "bgm 剧情 人设都略逊于你的名字",
        "说实话\r\n不喜欢这个剧情\r\n而且比较讨厌男主的性格\r\n以及这部电影反应的日本社会\r\n但是谁让这是新海诚呢\r\n除了这些其他的作画、配乐等等都是一流的\r\n网上有很多人说这部“剧情不行”“三观崩坏”\r\n但很少有人会不喜欢这个画面\r\n但是能看到君名两主角也是很惊喜了\r\n不过将来也是会在《铃芽户缔》中看到以往的角色\r\n总的来说是一部注定饱受争议的作品",
        "一如既往的每帧壁纸，作画方面依然很优秀；虽然剧情方面相较于你的名字并没有明显进步；但剧中有一处细节描写让我眼前一亮，帆高打出的那一枪，我私下认为这是对男主反抗强权，反对世俗，不在意世俗的眼光的描写；为什么比你的名字多一分？主题曲很好听",
        "很遗憾，由于各种各样的原因，本片在我眼中已经变成了情色片，并且我也在情色中获得各种各样的乐趣，所以已经变成了纯粹的私人体验了。",
        "与往常的牺牲自己拯救大众正相反，男女主选择了一条让自己和最爱的人生存下去的路，有人说这部电影缺少成熟，但是正是因为这样我才从这部电影中感受到那种青春的美",
        "呃诚哥还是商业化一点好看些。",
        "7",
        "炫技式的新海诚式画面，以及俗套到不想再品鉴的剧情，给个画面分吧 7.2/10",
        "因为遇见你，我们便是人间的风雨。",
        "民俗三部曲，巫女，晴女，下一部是啥来着",
        "画面真的很美，雨雾中的远景、雨过天晴的远景、泛着微光的水洼、充满生活气息的室内近景，注意力的八成都被画面占据了。音乐也还算好听，不过跟故事契合度好像一般。人物刻画、情节走向上的违和感不小，还有不少难以忽视的问题被强行淡化，不过懒得细想了。",
        "记得那是一天网上没看清买了张国配的票，开播之后才后知后觉，赶紧去了隔壁另一家电影院还算是赶上了，青春时期的酸涩与辛辣汇聚在一起，但本身片子并没有多吸引人，一度也成为被动画区批判的经验包",
        "冲着画面和音乐就值得一看了",
        "6.5",
        "男主太年轻",
        "不论叙事和作画多么精致，依旧难掩情节设计缺乏亮点，主线也是老套但难以解决的二选一问题，最后也理所当然的没有给出什么新颖的解答",
        "至少会让我想二刷",
        "警察是败笔",
        "未成年人对社会的叛逆，满足了我离家出走和美少女一起生活的幻想。电影以天气为主题还是挺有趣的，美术和音乐顶中顶。",
        "还是秉承着君名的优点，剧情和设定上整体比君名弱些，不过结局也是一如既往的现实，没有什么两全其美的结局，得到了爱情，失去了太阳君呜呜呜//补标",
        "所谓放弃的浪漫什么的，让人意识到作品的局限性。加以表现力与叙事的缺失或错位，构成了一幅插画集。",
        "画面很惊艳，属于是壁纸级的美工。但剧情相对薄弱，充斥着浪漫主义，只能说是专属于少年的恋爱故事。啊是新海诚草，那没事了",
        "音乐和画面依旧出色，剧情略有欠缺",
        "某种意义上算是你名的反面，我是觉得这玩意比君名那种空的要死的东西是好上一些的 // 新海诚的叙事水平河掌控力没法承载主题，但是更真诚（尤其是跟你名比） // 对人物的刻画比君名高了十万八千里 // 大概我是少数觉得天气之子比你名好的了",
        "不必说业界顶尖的环境摹画，不必说恰切应景的光影运用，更不必说精致无比的分镜表现，单是人物动态的流畅度，直接就能给人吓到昏厥。轻描淡写的叙事与情感线索便在这流光溢彩的画面背后徐徐铺展。虽不刻骨铭心，但自然入体，反而更显真实；虽不辉煌烂漫，但真挚可感，反而更加动人。剧情从不是影片的唯一，画面更不是影片的原本。唯二者形成微妙的呼应，促成巧妙的结合，相辅相成，取长补短，才得带给观者以细切入微的美的感知。",
        "诚哥我错怪你了",
        "果然只有gaki才有忤逆这个世界的勇气，满嘴mendokusai的大人我反正是怎么也敬佩不起来。",
        "很喜欢自由落体那段",
        "其实主题蛮打动我的",
        "相比起独立电影，更像是前作《你的名字。》买一送一的赠品，虽然二者在内容上并无实质性关联，总体而言不如前作，肉眼可见的新海诚为贴近大众所做出的改变，例如部分人设以及彩蛋设置。剧情逻辑依旧很弱，值得吐槽的点依旧很多，甚至可以说是惨不忍睹的情况。相比前作，个人更加喜欢本作在场景上的质感，个人非常喜欢下雨天，此种下垮整个城市的设定在不考虑现实因素以及负面影响的前提下在个人看来非常带感（XD），在有压力时当",
        "当时和同学去电影院看的日子还是历历在目啊",
        "差点味道",
        "诚哥的片里最对胃口的一部，画面当然一如既往的好，而且没那么多矫情。",
        "7.1",
        "画面很漂亮",
        "只能说在巨大的商业成功之后，诚哥做出一部这样的故事依然是值得肯定的，但单论剧场版本身给我带来的感受，我个人认为诚哥依然做了些妥协",
        "天气之子【原创动画剧场版】进了三次电影院 大概7.3~7.4分",
        "三年后二周目补档。继你的名字之后，新海诚在大众视野中的第二部作品。一贯的世界系题材，但是气候的显题和311的隐题给作品注入了比前作更多的社会性。通过将这一题材的内在的个人与社会冲突推向极化，世界系不仅主动将自己置入社会伦理的场域，还昭然宣告了自身与其的割裂。最后还是回归了诚式青春。作品出圈之后如何面对社会的声音，如何处理与其的关系？新海诚做出了自己的回答。后疫情时代，这部作品值得重新审视与思考。",
        "诚哥小输一局",
        "看过",
        "好看，就是有点烂（",
        "没有radwimps最多就6了，剧情什么的都还好，但新海诚有点感动自己。",
        "剧情上赶工痕迹明显，希望诚哥多多打磨好剧本",
        "君名后时代的作品，没有超越自己，虽然尝试摆脱君名的影响，但叙事质量的下降使得故事传达的思想混乱又古怪，我觉得不行",
        "三刷就看不下去了",
        "剧情逻辑的一点小槽点和最后时刻戛然而止有点让人感觉少了点什么。还是 boy meet girl 的青春展开、还是每一帧都是壁纸的精致画面、还是停不下来循环的音乐，新海诚商业爆米花的电影算是拿捏地越来越恰到好处。这种片子还是推荐电影院的体验。等下一个三年之约。",
        "作画与演出和上作差不多吧，故事更加玄幻了。将不顾一切的冲劲用在一个人身上，很夸张，没有奇幻、大气的感觉。",
        "曾经喜欢的动画。",
        "可能是期待过高了带来了了些落差",
        "#222  比起《你的名字》，《天气之子》更现实，更有深度，但也因此在奇幻色彩、情节完整性、情感调动上有所欠缺。如果前期琐碎的叙事能够调整一下，用更多篇幅写男女主的感情线，观众的代入感大概会强一些吧。帆高为了阳菜不顾一切的样子，还是很能打动人心的。",
        "剧情普通？ 作画优秀",
        "中规中矩，不能说烂但是也绝对称不上好",
        "2021.9",
        "剧情仅仅就是达到能自圆其说罢了，没能够打动人心。作画还是一如既往，但是感觉音乐上也不如上一部出彩，是一部给人留不下太深印象的作品。",
        "还可以，画风美",
        "7分守门员",
        "7.5，如果说你的名字是一部成功的商业动画，那天气之子就是合格的商业动画，题材比较新，剧情中规中矩，画面和配乐还是一如既往的优秀，感情渲染的也不错，但部分设定有点强行，总之是一部值得去电影院观看的电影",
        "新海诚的画面一如既往的美\r\n其他就还好吧\r\n剧情稍微牵强\r\n感觉过了年纪了",
        "不至于不好看，但也看不出哪好看，感觉比起秒五和你的名字还都差点",
        "7.4\r\n中规中矩，结局不错",
        "豆瓣打了五星，因为评分机制不同这里就自然地打上七星。形式太过简单粗暴，廉价感动，但片子对待世界的态度很有趣",
        "夏天望着秋天的背影 眼前浮现出那个面影",
        "和君名比差点意思",
        "作画和音乐一流，剧情拉胯一些，最后在天上紧握住手一段配合上主题曲的高潮，起一身鸡皮疙瘩，去电影院看很值。",
        "剧荒推荐一看，只看一遍就好，不必多看。",
        "补",
        "【补标】制作精良，但是感觉这个故事没有发生的必要。。。",
        "好看捏，比君名更细腻。",
        "阳菜真的色，我蛇了",
        "不及君名，缺少一点新海诚独有的忧郁的惆怅的失落感，看完明显后劲不足。音乐和画面非常出色，仅此。",
        "7.1   只听歌和看画面就可以了，剧情图一乐；和主流价值观相悖的行动无法接受；与君名相比差了太多。",
        "7.4",
        "画面质量确实高//7.6",
        "7 缓 2020",
        "剧情有点太儿戏了，还是期待下一作吧。",
        "男女主的恋爱很动人，但是剧情不太行",
        "在电影看还是很震撼的",
        "做的好！",
        "没有天门果然还是不行。",
        "为什么要看呢~因为他是新海诚",
        "单纯论剧本个人感觉远逊于你的名字，这部给我的感觉有点过激，有的人说高中生可能会更适合，但我看的时候就是这个年龄也无法完全带入某些行为……不过yysy人物塑造还是很棒的，比你的名字好不少，新海诚的电影还是那么精美，至于推不推荐给别人，emmm看你自己吧。",
        "画面很美，音乐很好听，前半段还挺正常的，但是后半段剧情暴走，硬生生把观感拉了下来",
        "73",
        "淹城.........",
        "其实本片的内涵相比君名要更胜一筹。阳菜晴女的能力非她本人意愿所得，大人的意志希望她牺牲自我，挽救人类赖以生存的环境，而男主则试图将阳菜从本不该由个体承担的重任中解放出来。这既是对英雄主义思想「能力越大，责任越大」的一种反叛，也是对所谓「多数人的暴政」的批判。但本片最大的问题是在于没能做好故事和内涵之间的平衡，因而君名更加纯粹的boy meets girl的浪漫更受大众欢迎，是一件理所当然的事。",
        "画面越来越美了，剧本和节奏就...阳菜的塑造很可爱很丰满，男主的塑造就太欠缺了，差强人意，感觉可以做得更好，但这股文青毛病又确实是新海诚的风格，就很气",
        "新瓶装旧酒，导演的功力不够，也可能是商业因素的考虑吧，所以整部电影就卡在小屁孩谈恋爱这个层次了，未成年人和枪和性还是有很多讨论的空间的。",
        "去年7月，我刚会找资源就开始看了  虽说第一遍看的不太懂，但是后来经过各种解说视频，我也慢慢的懂了。",
        "要素过多反而观感没法集中了？",
        "还可以吧，虽然看笑了。场景非常棒，可是，可是，就是没办法共情啊。。甚至有点尴尬。。\r\n【21.10.30】补充：现在想想，音乐挺好，氛围其实也有。维持7分。",
        "新海诚看多了真的脑壳疼，老是会在中段插入一段快切让人以为是在看MV，果然新海诚你最适合的是这个才对吧……不过画面真的无可挑剔，新海诚对光影的运用堪称一绝，而且「天气」的主题让作品里有了大量的水供导演炫技（滑稽）~",
        "作画还是很顶的，剧本没有做到应该有的效果，遗憾",
        "当年在电影院看觉得剧情硬伤挺大的，23.3.25二刷，感觉不要细究剧情bug的话，氛围，画面，音乐都是顶级，重新看一遍感觉是一部挺不错的作品，还是值得一看的",
        "剧情编排 6,剧情表现力 7,主旨类 7,op 6,ed 6,bgm 8,主角塑造 6.5,配角塑造 6,人设 7,个人观感 6, 6.6/10，剧本问题，剧情追不上制作让人汗颜",
        "只能说新海诚没能将自己想表达的东西很好的表达清楚，制作一如既往地好",
        "音乐好听",
        "画面和音乐挺好，关于生活细节的描写不错，被水淹没的东京个人觉得还不错！其余时不时出个戏(jc叔叔的戏份、总体剧情走向)，像是在既定框架中随意喷射剧情和技术的水泵。不是阿诚你不好，是我对你期待值太高。",
        "彩蛋细节太棒了！！！",
        "其实也挺好的，主要是你的名字太出色了大家对新海诚有什么误解。到后面暴力拒捕以及从天而降的部分实在是令人疑惑，但不这么搞就不好触发结局了，也不细究那么多了。",
        "东 京 沉 没",
        "继19年电影院首刷后的二刷，不自觉的会跟《你的名字》做对比，本作开篇观感不好，你的名字整体基调是从欢快→低沉→高潮→结局的形式推进的，先扬后抑，整个观影节奏过程十分舒适，而天气之子前期的展开平平淡淡，不太能引起注意力，随着播放进入中期才渐入佳境，对比你的名字个人感觉天气之子bgm是加分项",
        "编剧是个SB",
        "貌似不太合国内网友的价值观",
        "作为一个社会人感觉槽点满满，不过想到男女主都是社会意义上的边缘人又觉得确实可能，当然最后那里选择女主放弃世界恢复很正常却一点都不zzzq，但国内居然能过审",
        "我觉得很不错",
        "如果说你的名字可以让我们骄傲的把它当做给世界的动画，天气之子就有一点缩回去的感觉，还要再看下一个电影出来再观望",
        "7.0",
        "差点给我看吐了，觉得好于君名的你们是有多爱装，就配乐还行吧，剧情一塌糊涂，主题思想完全没表达好",
        "依旧保持着诚哥惯有的高水准制作",
        "需要抛掉理性观看",
        "对于这种牺牲全世界去拯救一个人的故事实在无法共情，全篇看完只觉得单薄",
        "还是那味，但不如前作",
        "去电影院看的，算是勉强值了票钱",
        "还是经典的少男少女在宏大背景下谈恋爱的故事\n音乐作画没得说，就是感觉发展太顺利了，顺利到HE，商业感油然而生，大片的感觉\n不是说这样不好，平衡心态就好 （2021/7/11b站）6.9",
        "总体水平还是很高的，但一部不如一部",
        "如果能够进入诚哥的感情表达节奏，《天気の子》还是相当不错的，但是<b>经不起推敲</b>，二刷三刷的时候在帆高，圭介和凪袭警那一段感到了一些剧情上的硬伤问题，可能在电影院看的时候被洋次郎的歌完全带入进去了（个人比较吃配乐）。总之个人认为值得一看，但逻辑和抒情比不上《君の名は。》。",
        "7.5",
        "画面依然精美，但是男主的不成熟和结尾的处理让人有些难受，夏美大姐姐和阳菜赞，佐仓香菜和花泽绫音声优梗玩得666",
        "7＋",
        "前面三分之一或者说前面一半还不错，结局的处理方式不尽人意，很多提出的问题并没有得到解决，用gal比喻就是NE而非TE。情节和设定本身是有很大拓展空间的，我个人觉得比起用2小时不到的电影，以其他体量更大的载体形式好好地讲故事会更好。那样的话。或许可以有更多时间和机会去了解角色、了解一些背后的故事，或许能得出一个坚定的、不暧昧的答案。",
        "一边看克尔凯郭尔，一边看的天气之子，最后那段伦理选择，完美符合克尔凯郭尔三段了属于是",
        "作画很出彩，其实看得稍微出戏",
        "君名4，基本看过的都觉得比君名差一大截，看的引进名字翻译还错了。。",
        "拉垮 剧情拉垮 主旨拉垮 表现手法拉垮 逻辑更是垮中垮 总之除了音乐画面外都挺拉垮的吧 但是奈何同行都垃圾 7分",
        "剧情有点用力过猛",
        "作画依旧优秀，但剧情属实不咋地，不如君名",
        "所以我该把它当作艺术片还是青春片？",
        "七分全给特别优秀的作画带来的4K观影体验，其他的我不知道还有啥优点... 插入曲也太多了，有些地方非常突兀。还有一些降智的桥段，我觉得诚哥你只是想画两个人十指紧扣从高空坠落的cut吧。",
        "新海诚的画风继续保持下去吧，7.5",
        "2019/11/06",
        "虽然存在一些瑕疵，但瑕不掩瑜，值得一看",
        "音乐画面不错，故事就一般般了",
        "大胆探索，诚哥还是在做自己想做的东西，个人看来在某些方面是新海诚的绝对进步。L",
        "制作还是很顶，音乐方面也还ok，几首bgm挺不错的，依旧是新海诚那个味道，这次故事到讲的挺明白的，但最后袭警这块的剧情个人不是很能接受，就因为爱要牺牲的东西太多了(不管是男主，天野还是须贺等)，警察的各种反应也有点“用力过猛”的感觉，剧情经不起仔细推敲/6.8",
        "画面太漂亮了",
        "内核不错，青春啊，大叔流泪那一瞬间我破防了",
        "又是高中生可以改变世界的科幻爱情故事。 前面多拉西扯一堆晴女雨女的，我还一直在等善良晴女大战邪恶雨女呢结果你给我开始无脑谈恋爱？日本警察看了更会气得逮捕新海诚，男主需要心理治疗。 极度非主流的“就算全世界背叛了你我也要站你身后背叛全世界”，内容就是小时候那种狗血言情小说，形式变华丽了哈哈哈哈。 但是本安吉丽娜·琉璃殇·JQ·梦泪·雪丽魅觉得还是比《你的名字》好看，谈恋爱就谈恋爱，不想拯救世界就想和",
        "还行 看在作画和剧情完成度上给7分没问题",
        "比你名好点儿（）不过新海诚我其实忍你乱插播音乐忍了好久了我今天不喷不是人（bgm38）",
        "没味道了，是我变了还是诚哥变了，普通打个7吧",
        "画面还是到位的",
        "作画到位（指达到了新海诚级别），烟花的部分有点假，新海诚的写实大场面风格不运镜还好说，一运镜问题就来了。对于水的处理好评，和言叶之庭又是不一样崭新的风格；\r\n音乐说不上好听，不太明白能卖的这么多，反复插入歌声总有种迪士尼的感觉；\r\n通过加入歌曲在主线中插入细节，虽然讨巧但也止步于讨巧了，和主线割裂的有点厉害同时又把主线打散了。故事看了让人印象难以深刻，从某种意义上说可能是较为标准的工业化电影的剧本",
        "前期感觉有点看不懂,最后的结局还不错",
        "6.8",
        "结局上我觉得很好，主要是节奏问题，前面慢后面快，观感比君名差了不止一丢丢",
        "和你的名字相比更加贴近现实，理想化的元素相对较少，但这种转变却并没有让影片对现实社会进行深入探讨，而是流于表面，令人感到遗憾，作为一部纯粹的商业片，其上限恐怕也就到此为止了。",
        "还好还好 我喜欢的结局 青春 真的美好啊\r\n画面还是很美的！",
        "看到一半小人吃完晚饭过来了，非要和我一起看，我们就一起看了后面半部分。小人说挺好看的，我说你听不懂日文看不懂字幕，你看明白讲什么了吗？小人说看着挺好看的。我理解成画面挺好看的。以上就是小人的评价。我的评价是，画面挺好看的，故事也挺有意思的，就是男主女主怎么无头无尾的，为什么离家出走，为什么姐弟生活，为什么有枪？感觉并没有讲明白很多事情，还是就是要这样的风格和感觉呢？",
        "诚哥的进步之作……说实话我是个君名黑……与君名不同更侧重于现实，我很喜欢这点。",
        "一家三口那段hhh",
        "不满意。",
        "还是看了小说更明白点，比起大家的幸福还是阳菜的生命更加重要，只要活下去就好",
        "见证我中考成绩",
        "有些东西能好好交代一下吗",
        "推荐，虽不如君名，但也挺不错的，阳菜很讨喜很可爱",
        "这玩意…就那样，剧情垃圾，要看就看画面、人设和剧情\r\n阳菜hso",
        "绝算不上差，但期待更好的、有深层次的东西。这次主角们年龄太小了，在这种题材下实在不吃香——即使他们的行为符合人物逻辑、心理年龄以及感性冲动。",
        "放晴了！",
        "阳菜sukisuki",
        "雨过天晴的几个画面特别美。剧情前面还不错，但是后面和警察起冲突还有淹了这么多地方，就有点醉了。。不太懂",
        "又跌落了",
        "马马虎虎吧，没啥亮点，爱情这题材本来就不感冒，这次讲的也没你名好。",
        "制作比君名差，设定还是那一套，但感觉起码剧情上有所突破了，虽然还略显稚嫩",
        "由於是導演決定轉變方向拍出來的作品,其具有的閃光點或是缺點亦和之前幾作截然不同.從觀感來看,目前新海導演未能在這部電影中將故事和內涵的比重上做出一個足夠的平衡性",
        "新海诚电影逐渐向商业性转型的又一次尝试，在保持了一贯的画面、镜头风格的同时，剧情进行了进一步的简化，故事发展比你的名字更好猜，感情的积累大幅减少。一些镜头有刻意炫技的意味，某些长镜头有赶工的痕迹。虽说一位以独特风格见长的监督开始做大众化的东西是件喜大普奔的事情，但我也开始怀念星之声秒5中那份空旷寂寥的意境。应该说受众变了，企划变了，诚哥想表达的东西也变了吧。",
        "画面一如既往的精美，抛开男主的选择来谈剧情的话，比较平淡，观感还是相当不错的",
        "看完铃芽回头再欣赏了一遍，纵然缺点依旧很多，而且很显然诚哥没有办法把握好这样的设定，以致于故事冲突的展开多少让人觉得生硬，但总觉得曾经的自己对天气之子有些过于苛刻了。如果能提早五年，甚至三年上映的话，想必当时在电影院的我一定会更加喜欢这部片子——这是少年感最足的一部新海诚，既冒失，又愚蠢，还不讲道理。因此：我爱她。\r\nAnyway，没有比阳菜更好的waifu了，谁不喜欢这样的年上呢？",
        "冲女主这人设，我给十分。\r\n至于剧情，很没道理。",
        "图一乐其实还行吧",
        "作画音乐还可以，剧情一般般吧，并没有得到太多的感动。",
        "意外地还成 hf精神续作（啊？） 歌虽然都挺好听但实在是太多了且大多插入得令我一头问号：怎么又唱歌了？？？中间的带着弟弟私奔真不错我最爱的桥段 爽了加一分",
        "相比天野姐弟的成熟，男主显得莽撞、青涩和幼稚，但也正是这份原始冲动完成了对”神“的反抗。如果跳出故事的俗套，转而关注一些细节和意象的话反倒能得出一些有意思的观点。",
        "虽然尬但意外挺喜欢的 比君名观感好不少 有点后悔当时排斥影院没去看了233",
        "剧情逻辑上没理顺是硬伤，声优梗太草",
        "影院中的观感是很棒的。",
        "前期剧情不够抓人，俺磨磨唧唧看了四天才看完，就是放在那里不想着看，后面剧情才发力，最后升华主旨：与爱人共经风雨。一个很经典很老套的话题，却描绘的如此新鲜，有点意思。",
        "优点：日常的晴女任务，阴霾散开的场景真的很棒，在看完散场后，回忆这些场景依旧会觉得感动。\r\n        缺点：跟警察相关的所有桥段都太无聊太尴尬了，篇幅还那么长，败笔，整部电影都因此难看了。以大叔为例，虽然我知道新海诚是想表现出不顾一切，但真的看得不爽，他和男主什么关系，和闺女呢？一个触景生情，闺女的抚养权、哮喘都不管了。男女主的情感描写也不够。\r\n7.0爆米花吃一吃。",
        "7分 君名向的电源，制作上面完全不虚，音乐没有特别抓耳的。剧情吗，保持了诚哥一贯的风格。不过这次的剧情过于碎片化.",
        "画面优秀，故事一般，悬念程度不够，但也还算流畅。",
        "还行。",
        "画面一如既往的新海诚风，剧情就有点老套了",
        "王道的boy meets girl，剧情稍差一口气",
        "7.5",
        "给画面",
        "40min那段演出，视听盛宴\r\n听说那段bgm花火大会是30多个人录了1个多小时出的7s的音乐",
        "制作不错，剧情一般，没什么惊喜的商业片。天野陽菜这双马尾真可爱，你在看哪里还行，这人设看了一年多，一直没发现原来这么色气。这帮警察简直战五渣，被小学生一下放倒，真实。花澤綾音太懂了，本片最大亮点无误，祝你们幸福(bgm38)",
        "资本主义样板戏罢了",
        "感觉上很像很像 你的名字",
        "20200908",
        "不是故作坚强的“没事”，而是能保护你的“没事”",
        "画面真的精细，如同真的一样。跟《你的名字》比剧情故事性有点差，但还是值得一看的动漫电影。",
        "画面、音乐依旧是那个新海诚，前半段剧情还不错，后半段有些脱线，感觉太匆忙了，男二号定位尴尬，总体还是值得一看的，同类型更推荐企鹅公路",
        "一切还都是新海诚那风格，在世界面前两个少男少女的故事。画面与音乐的完美搭配，但是剧情有些虎头蛇尾，应该还可以再次认真打磨一下",
        "没有君名那么震撼，但也赋予了足够的美感。打工的片段略显理想化。",
        "其实终年阴雨的负面影响还是会很大的吧，而电影没有太强调这一点，挺好。道理观众应该都懂，专门表现出来就会显得刻意。反正我个人不喜欢那种过于做作的感情戏。",
        "补标记。整体还不错，但观感和君名比起来还有差距。毕竟君名堪称商业动画标杆，整体完成度和一体感都很高。天气之子相较起来感觉还差了一口气，一体感略逊。从角色上来说，这土妹子和大姐姐都塑造得很有味道，越看越带感=v=",
        "2020-09-01。行吧，诚哥电影的优势在于给人感觉“确实是青春小屁孩会惹出来的事/会做出的选择”，不像某些片里毫无缺点从不犯错的高中生主角一样没代入感。【千夏LoliHouse（“牛逼”、“爪巴”等词有点出戏）】",
        "画面一如既往的精致漂亮，但是这部的剧情我不太满意，总有一种不知道为何主角要做出这番选择的疑问。我觉得这部电影的剧情总体上来说不如你的名字，但是视觉上无疑是赏心悦目的",
        "至少画面和音乐很赞，至少",
        "对于个人来说首要的就是大城市的压迫感，导致我个人十分不喜欢这部，很多张数都来画城市了，真的没必要突出东京，没一个好的动画电影是靠描写城市生态来上总统山的，简简单单讲故事就好。还有就是高潮真的nb，其他平庸，bgm单听平庸但配上电影画面就是完美。半部的时间都有和企鹅公路的即视感，还做不过。最后，为了你 世界怎样都无所谓✓",
        "阳菜挺可爱的。这飞机头我一开始还以为是什么黑帮组织的，原来是警察，草。而且每次刚想沉浸于浪漫童话的时候都会突然闯入真实社会元素,让人心情复杂。以及结局也太突然了，突然画面一转三年后，东京over了bgm38",
        "誠哥没长进呀",
        "画面和音乐无可挑剔，女主的人设我也很喜欢，但是我觉得剧本有严重的问题，最大的不协调感就是警察和枪的那部分内容，在一个浪漫的爱情故事中塞入了过多的其他因素，此外剧本的很多矛盾和男主的很多行为都不和逻辑，一句活总结：极富想象力的浪漫爱情与过多的现实细节的不匹配感，让我很难带入电影的情境中",
        "观感不错。",
        "小说后记写到，要不同于道德和教育标准写的故事",
        "挺好的",
        "故事算讲好了，中间跟警察这段不是合理，不过吃狗粮了就不管了",
        "虽然我在挺多地方批评了这部动画，但扪心自问，7分还是应该给它的",
        "“人和人的体质不能一概而论 我曾在极度愤怒的情况下一个滑铲逃出了警察局”  “开水煮白菜” “商业电影这样就够了”",
        "画面精良，剧情方面有点难以自圆其说，整体设定偏老套，音乐加分",
        "阴雨连绵的天气，布满天空的积雨云，出走男孩与温婉女孩的相遇，一抹穿透阴云的阳光，一把挂满晴天娃娃的祈求伞，一枚廉价的戒指，一段奇妙中二的夏日物语，我选择了她，只是为了再一次看见她的笑容，云层坠落那里挺浪漫的。（阳菜太好看了，每次都被久别重逢的桥段打动，看见阳菜的笑容都舍不得喷这部片了）",
        "现实中少年少女的邂逅、反抗并不能改变世界，但动画可以，这就是动画能描述的故事，虽然有着在受教育的年纪就离家出走挣钱、持有枪械、反抗警察、干涉自然被报复还能救回、为了恋人东京都可以泡水等诸多槽点，但这就是一个不考虑社会存在不会被所有人肯定的属于少年少女的叛逆物语，世界与个体的选择，成年人和少年的选择，大人会权衡利弊，而少年们会直面自己的内心",
        "三观不是说不正，只是在情感逻辑的不完善中被扭曲为了纯粹的叛逆。理性上的缺失不是问题，关键是感性上也没有下功夫，人物上也不够拥有同时引起共情的多个维度。这是与传统的人物构造背道而驰的，也许这是新海诚故意为之，但我实在是看不到这样的处理对于观感有什么益处。可以，但是我不喜欢，至少没有做出我可以想象到的水准。",
        "大概，我也会这么选吧。",
        "老实说剧情挺无聊，不过画面太美停不下来，最后为了爱情不顾一切的拼劲也挺令人向往。",
        "作画还是很惊艳的，但是剧情只能做到自洽，后面的剧情在我看来甚至有些许问题，至少男主的缺乏理性的处事方式不对我的胃口。相比之下女主等其他人的人设就很讨喜。总之个人认为值得一看，但不如君名。",
        "好的方面那么好，烂的方面确实在及格线以下。作画还是独一家，构图都是摄影级的，但是怎么看都是画出来的电影，而不是原生感动画。作为商业片还是挺成功的。还是期待那个看着火箭幻想星空的新海诚能时不时回来一下吧。",
        "故事还是挺喜欢的 放弃大义抛弃世俗只为喜欢的人 完成度略低 感情调动上没给我君名那样的冲击 可能也是没去电影院的影响  想不出太多感想 夏美很好舔 野田洋次郎占领ktv 以及加叔说的lo水平不够 虽然不能详细总结什么意思但确实有种画面元素和对原画支配力不够的感觉",
        "抛开剧情，音乐画面一如既往的好，作为姐控我很满意部分角色。情节逻辑的，忍忍就好了。诚哥的商业作嘛，扩大动画受众，让很多不屑的朋友们也能进进影院、换换壁纸，挺好的",
        "看个画面就行",
        "莫名想到了战略级天使开场的龙王",
        "对于男主的后段的选择表示理解。只是剧情几处逻辑问题让我一直不能将情绪带入到剧情中去，对剧情不报太大期待的话还是可以看一下，毕竟新海诚的作品。",
        "抛开救自己还是救世界的三观问题不谈，这部的观感上也让我觉得比起君名少了些许意思。我的感动全是被bgm硬烘托起来的，仔细推敲却发现缺少感动的原因。空壳，没有填充物",
        "年轻真好啊",
        "本质卖歌向东京旅游宣传片",
        "感觉诚哥又回到了之前的水平，仍然讲不好故事，还把影响如此之大的结局搞得这么轻描淡写，好像日本人都不怕被淹死似的",
        "剧情比较一般的作品，我的价值观无法完全接受男主的做法，整部作品浪漫主义色彩太过浓重，甚至有点脱离现实，我这样的现实主义者可能不太喜欢；音画演出效果确实难得一见的优秀，这点可以加分。讲实话，我最喜欢的人物不是女主，而是大叔。",
        "天气之子的核心是作为少年对世界的反抗，无论是帆高还是阳菜的背景都体现出他们和正常社会的割裂。基于这样的内核所有社会的不合理都会被放大，同时也有通过晴女工作回归社会的渴望（自然是被打断了）。和解的意味并没有体现出来，同时反抗并不彻底，或许拍成复仇会好一些。",
        "画面一贯的精美细致，场景表现和氛围渲染很棒，观感十分舒适。但是男主的牺牲周围乃至全东京的人为了救自己的女友的价值观着实不敢苟同，剧情看到开头就能猜到结尾，剧情节奏有点不连贯的感觉。//看了下别人的评论，果然还是老了，很多青春满满的点都没有get到（",
        "一年不如一年\r\n小说也看了，不是很出彩",
        "诚哥把自己的壁纸美学推到了一个新的高度，加入大量CG后仍然维持着协调的美术质感，摄影上的表现也是一绝。话说回来，诚哥似乎很久没有拍出秒五里的那种忧郁感了；如果世界上少了一个文绉绉的otaku而多了一个只会拍boy and girl故事的商业片导演，我会觉得很残念的",
        "矛盾儿戏，主线稀碎，封面精致的三流言情小说//东京都淹成这样了还要继续卷啊，，，不该进入第三新东京市的世界线嘛",
        "新海诚的故事确实一点也没以前那味了，没有真实感了，但还是推荐吧，毕竟画的好看。",
        "画面水平一如既往的精良 配乐恰到好处 但剧情略显平庸",
        "感觉比君名节奏要好了点，结尾拉胯",
        "就冲这画面也值了哈哈。价值观见仁见智吧，在具体的观赏过程中感觉很舒适。",
        "我倒是希望找回女主后就戛然而止，留点想象空间。后面的尾声非要把结局做实，其代价过于沉重，感觉前期的情感铺垫有点支撑不起来，而且价值观也显得有点歪。",
        "画面很美,故事不如你的名字",
        "还行吧",
        "整体挺有趣的，就是不知道为什么要把警察设计的这么凶神恶煞。。。然后阳菜的第一次牺牲是她自愿的吗，这里有点奇怪。再有就是男主的离家出走啥的也没大讲清楚，不过也没啥必要深究就是了。。。关于大家讨论的三观呀，男主情商啥的我倒觉得还好就是了，毕竟救自己爱的人也不能归为自私吧，况且女主当然有活着的权力。。。",
        "喜欢的，一如既往超高质量的画面和音乐。Radwimps的音乐绝了，主题曲之前已经听过很多遍，电影中听到还是感叹好听。他们的插曲真是百分百契合，有青春感，也有季节的味道。不喜欢的，角色。明明可以增加一点大家的回忆杀，让角色们做的选择更加有理有据，比如加一点男主的背景，告诉观众为什么男主讨厌家庭，但是电影里没有。所以我看的一头雾水，完全没有被说服。还有我真没想到画面一转直接无缝衔接东京沉没2020。",
        "这片子是拍出来黑日本警察的吧。\r\n一个高中生都抓不住。",
        "比小说的表达还要好很多，像轻小说里面我都基本没有看出太多感情之类的东西，更多的是天气预报仅此而已罢了，但电影表达的就很完美，但还是缺点东西，比如剧情不够完美，天气过于离谱之类，虽然看起来还不错，《你的名字》的男女主也出现在了里面的一小片段，应该是为了吸引眼球之类的hh，总体上是欠缺火候。",
        "看完铃芽才发现天气的好",
        "前面一半到大半还行，后面看得我想笑——天气之子大概是诚哥做你名是被甲方爸爸憋坏了的反动，到处充斥着放飞自我的味道，就像听诚哥在呐喊“我就是想怎么做就怎么做”！他做得开心，我看的也开心（笑）",
        "很难说天气之子有哪里“不行”，但是这个结局的走法决定了（至少在大陆）的票房水平，希望诚哥不忘初心，下次也能塞我一嘴雕花刀片",
        "东京：我觉得我还可以再抢救下？Σ(ﾟдﾟ;)",
        "画面很棒，但感觉很多地方挖了坑不填",
        "大的要来了（意味深）离HF线差了两个君名（雾）",
        "君名之后，确实逊色，对比之下，观感更差，但尚可接受。",
        "补标,咋说呢，争议挺大。去影院看的，当天刮大风，风声配着电影还挺应景，观感上没啥大的高潮，持枪反击那一段说实话是我觉得最尬的。单论观感，其实和君名差不多。画面不错，不过剧情方面只能说马马虎虎。//b站赫萝的解读。牛逼。持枪反击不是表现剧情，而是用一个最高武力的符号与男主的行动去表决心，和后文放弃晴天相呼应，重点体现男主与阳菜的恋爱。",
        "7.1/10",
        "后半段捋顺点会比现在少拖累些脚步，而且故事也不是努力将各线归拢到最后只有一个出口了就算整体完美吧。突出一个坐在电影院的触动，但要回头说点什么还是有点难。",
        "总算知道当初为什么争议那么大了，故事基调确实有点问题，但要是能接受的话观感还行，至少冲上逃生梯去找女主那段我是看得满带劲的，毕竟谁没做过为了妹子而去对抗整个世界的梦呢？",
        "工期不够怎么办，硬上",
        "那把枪的处理实在是不敢恭维，但我很喜欢为了你我愿意牺牲全世界（特指东京）的剧情",
        "中规中矩",
        "TOHO cinemas 上野",
        "低于预期，高于平均",
        "看看风景算了",
        "09/09/2020二周目。如果是为了在救女主的时候带些危机感而加枪的情节，还不如换个更蠢更套路的上去。",
        "时隔小一年再看 到grand escape的climax那里还是会起一身鸡皮疙瘩",
        "他们三个人成功逃出东京的话，那她弟岂不是上不了学",
        "二刷完了。第一次看是在电影院，9102年11月，对于当时的我来说，那是找工作屡屡碰壁的整整第三个月，为了消解积压已久的情绪，出门时仿佛逃命一般。虽然后悔错过了IMAX版，但还是（不出所料地）被震撼到了，被甜到了。现在半年多过去，我即将永远地告别学生时代，不舍、不安、不知所措的我，想要寻找一点点勇气和安慰，于是首先想到的就是那首《大丈夫》。大概不会三刷四刷了，不像《你名》那样值得回味，却仍是佳作。",
        "插入曲太多了，显得剧情很碎。。。",
        "又是“本来能拍得更好看的”的动画，全片好几处关键点感觉处理得都差点火候，不愧是新海诚。。。不过比君名进步多了，更有整体感。高清+手绘+电脑摄影下的东京真是漂亮啊。人设和人物动作也是一如既往的优秀。音乐也是最高水准但拯救不了剧情高潮部分的平庸(一言不合放歌不是原因，拍得好的话放歌应该也不影响)。总得来说观感比君名好，故事讲得比君名流畅很多。那种剧情讲不好又有爆米花味还不如像本作这样简单粗暴。",
        "全东京的警察都跑不过一个初中生",
        "你们懂个屁，亮点是拯救世界吗，亮点是赛博朋克啊。",
        "差点意思",
        "又是bmg，民俗，世界系公式化那一套。很无趣，但是云和雨画的很好啊，阳菜也援力满载，又是mad的好素材虽然已经凉差不多了。话说弟弟为啥这么懂啊？",
        "比你的名字真诚。",
        "制作+3 故事+2 观感+2",
        "和君名实在太像了…",
        "生草要素过多wwwww",
        "国内上映请撑住...回去看//没回成，等BD//从治愈姐姐到小鸟依人，从出走少年到迎娶JK。这么好的画面没能去影院看实在是太遗憾了。",
        "我可以想到缺剧本状态的诚哥，但还没想到刻奇状态的诚哥",
        "相比于蓝天，我更想选择阳菜。等BD到现在终于能看上了 但是我的期待却给狠狠的打击了 作画分镜等等看的真的很舒服 观后感天气之子为什么那么普通比你的名字还要差 剧情加入了社会的要素 为了ひな可以沉默东京 果然新海诚回不到以前的水平了 只靠简单的感情故事发挥到极致让人落泪。",
        "画面真好看(bgm38)",
        "虽然整体剧情没有多少意外，但是看完后想了想，还是挺喜欢结局的。",
        "看过后终于切身体会到动画只有画是真的不够的。5分给作画，1分给配乐，1分给阳菜。雨中的水与鱼作画很赞，抱着P站看壁纸画集的心态非常合适。剧情就不多说了，只能说放映当天没看到新海诚同步讲的那段论述真是幸运。只从光影上讲，后半段我以为能看到奇幻的雨中水世界的刻画，实际影片中大雨滂沱下那温暖的光效是真的违和。",
        "世界系及格作品，新海诚的未突破之作。RADWIMPS音乐加分。",
        "画面好，雨水效果足。牺牲小我成就大我的概念我懂，但剧情逻辑看起来一头雾水。",
        "糖衣包裹下的自我沉沦",
        "流石风景番www，剧情还是诚哥老一套，但相比君名更能表现出思春期少年少女的那份冲动与青春，不过很可惜诚哥现在已经突破不了当年的秒5了...",
        "音乐3分 画面3分 剧情1分",
        "BD刚出，第一时间补上了；画面上少了很多以前的多角度打光，但其他形式的细致更丰富了；就是《我的名字》的完全翻版——可惜观众都是口味刁钻的，再来一套就显得乏味了；起承转合太鲜明让人觉得是刚毕业的编剧提交的课程作业一样。额外感叹一句日本真的监督人均有灭世情怀。以及新海诚所有作品的“少年-青年-社会”三方人设套路已经原形毕露。赞叹好看之后却又像抽完一根烟一样，长吁“有点无聊”",
        "比起你的名字还是退步不少，对于男女主人公的情感把握真的到位，在对剧情的推动上最令我感到不满意。",
        "剧本水平下降严重，如果不是新海诚这个名字，再加上依旧优秀的作画演出水平，可能给的分数会更低吧。情感的抒发一定要有相应的铺垫，想要表达的东西越多，往往会什么都没法表达清楚。尽管如此，我依然对新海诚导演抱有期望",
        "灵感大王要吃童男童女，童男童女跑了，村子没了/\r\n剧情水准低的和君名五五开吧观感好些",
        "“就算大雨让整座城市颠倒，我会给你怀抱。”\r\n看babyblue的时候看到评论拿诚哥作品做对比：“诚哥的作品里会出现手榴弹这种东西吗？” 你好，会的。\r\n抛开幼稚的行为，男主这份少年式的不顾一切的浪漫看着还是挺爽的。",
        "原声带质量还是一如既往地高，只是和影片的配合远比不上你的名字那样出彩了，剧情节奏也让人感觉到莫名其妙，伏笔包袱多但难以引人入境，观影下来对剧情的发展关注度远不如bgm，只是一直在期待着《还有爱能做到的事吗？》出场了，结果也只是唱了一小段",
        "没仔细想。   \r\n不过，正是在人道主义式自我确认与肯定中，回忆起末日是向无由来奇迹的补偿。   \r\n这样的平衡感，其实感觉还不错。",
        "好久不看爱情类的作品了，真的噎着了。",
        "作画依然赏心悦目。诚哥好像一直偏爱大龄女青年。BGM也属中上。但是么……这个但是，可能没什么有趣的故事，只能选都市传说。红头绳姐姐强势插入。",
        "就期待一下诚哥想要构建的诚式宇宙吧。",
        "插入曲也太多了…",
        "一部世界系动画电影，我竟然看得没有什么情绪波动。\r\n107min节奏很赶，前半部分对话信息没怎么间断，意义不明的欢脱感，高潮部分也没有太让我眼前一亮，新海诚你才是天气之子吧...",
        "影院视听体验爽飞了",
        "还是新海诚原来的味道，爷的青春回来辣",
        "就还行",
        "感觉没有你的名字给我的冲击大，剧情有点为了延续下去而写的感觉，是新海诚的感觉，玄幻不现实，但是泪点还是有的，画面风格依然还是内味儿",
        "画面和配乐都超级好。这就是一部讲述青少年叛逆的作品，我才不管什么三观正不正。",
        "9+8.5+6+6+6.5",
        "诚哥江郎才尽？",
        "哪次再刷再写吧。",
        "恰同学少年，中二上头(°∀°)ﾉ",
        "第一次看新海诚的作品，画面和音乐挺好，剧情也还能接受，准备看看他别的作品.",
        "剧情槽点不少，甚至觉得疲软无感，果然把背负世界的重任交到阳菜身上不行b38，作画上延续了你的名字的精湛程度，配乐还算不错",
        "说实话挺不错的，但几处剧情（比如警察局）太出戏了。",
        "小格局的浪漫",
        "讲的啥玩意儿？冲着音画勉强给个七分吧。",
        "爽到",
        "还是有点莫名奇妙，而且作画感觉是不如你名的，剧情也就那样，诚哥还是文艺片有那味",
        "四不像作品，除了视效。",
        "新海诚有点坐吃山空的意思了，还是没你的名字那种味儿，冲着rad的歌勉勉强强有个7？",
        "能给7分完全是因为画面，而且导演是新海诚",
        "总体来说一般",
        "剧情有点生硬(￣▽￣\")",
        "看过一遍不会看第二遍吧",
        "我觉得不如君名，虽然也是五十步笑百步",
        "故事确实差一些，但音画特别厉害，新海诚还是有点东西的。",
        "俩倒霉孩子。",
        "姐系的年下，这思路真香",
        "总得来说，故事还是有点缺陷的，不过看诚哥电影的画面和音乐倒是不亏",
        "音乐很不错，画面很精致，细节很到位，情节很一般，我看到最后愣住电影怎么突然结束了，然后它确实结束了",
        "世界与个体爱意，欲望的对立，某种程度上构建出了世界系的基础矛盾。\r\n而本作的观看矛盾感很大程度上就在于本作的“世界”要素带着许多并不自然化的对立，而附加了种种要素，社会边缘，暴力犯罪，拟态家庭，甚至将个人与世界的对抗中间，插入了暴力机关的部分，而这样不够过滤足够的世界系，给人的观感就会陷入一种拧巴，而且从各方面来说，这种仓促和调和的味道让人总是很难一起高潮\r\n阳菜确确实实极为喜欢",
        "君名的剧本没有那么重的“新海诚味”，但这种风格却在天气之子里面回归了；个人说不清是好是坏，反正习惯了君名叙事风格的人再来看这一部会觉得很微妙……",
        "君名的量产版 不过不得不说bgm真的好听",
        "怎么讲 这片子更加本格新海诚点？",
        "2020.1.16/ 2023.4.19",
        "剧情嘛还是那个味道，女主浴衣很对我胃口，嗯。",
        "「君がくれた勇気だから　君のために使いたいんだ」\r\n恋爱脑没什么不好的，希望大家都恋爱脑",
        "美帝电影院日配版。还行吧，音乐和剧本配不上画面。雨水和地面积水很美，积雨云大得不可思议，真的是实景吗。。。背景里的雨鱼和龙之类的该不会是隐藏设定留给未来的作品吧。剧后采访里感觉新海诚要把君名和天气之子以及下部作品的世界观联动起来？找个靠谱的剧本家咧",
        "该片充分揭露了日本警察办事效率低下、态度散漫，以及当代青少年极度以自我为中心的社会问题（逃",
        "剧情上有一定硬伤……属于没什么野心的作品。",
        "简单的剧情，周杰伦的歌",
        "虽然音乐和画面就值回票价了但是剧情并不好看，好尬哦",
        "真把我给看笑了",
        "叙事和节奏比你的名字差了点意思……别的也就那样吧，还算值票价",
        "有君名内味儿了，正如我在君名那里留的言，我就好这一口的新海诚，他本来在我心目中也不算大师级人物，但最终效果能音画和谐，同时故事还蛮戳我就行了。",
        "补标，诚哥完全是在满足自己的情怀把，但是太赶了啊，情感渲染完全还没到位啊，要是能按这个画面水准做个TV，在完善一点设定，至少也可以是佳作吧，然而这是不可能的。。",
        "没有你的名字那么亮眼了，故事后半段到结局有点仓促～作为新进大学生显然不太感冒这次15岁的男女主故事～",
        "夸一句人设  然后私以为这片的受众只有半踏入社会的部分年轻人 诚哥你想好了到底想表达什么了吗",
        "虽然知道很多地方是致敬“麦田里的守望者”，但实际的演出效果还是令人迷惑",
        "115.（2019年11月）虽然走不出《君名》的老路子，剧情内容依旧乏力、剧中曲插入太多，又大多没有什么特色、以及最重要的烂尾等问题都很明显，但至少叙事节奏已经比前作精湛多了，高潮的时候还真有点感动。最重要的是，诚哥敢顶着票房的压力让帆高为救爱人水淹东京，我还是很佩服他的勇气的。虽然这并不正能量，却很触动我的心弦。",
        "在轨道上跑步与和警察的对峙作为全剧的高潮显得十分拖沓。喜欢电影的立意",
        "我觉得我对映画和普通动画的评判标准是有点不同的...天气之子实在是，选错了反派，使得某些部分违和感非常强....",
        "实际给分7.2",
        "比我想的好得多，特别是后半段，能讲自己想讲的东西就好了，对抗世界还是挺少年的",
        "怎么说呢，作为一个君名看了七遍的人，这片全程君名的既视感都太重了。不仅是画风和音乐的原因，而是故事的结构和镜头语言，还有一些桥段，比如后面帆高找阳菜的时候一直在喊她的名字，也太像泷喊三叶的名字的桥段了吧，但差别在于，泷让我能够共情，能够体会到他想要见到三叶的心情，但是这片，真的不行。情节太薄弱了，帆高给我的感觉就只是一个想要对抗世界的叛逆少年而已。两个小时不到的时间内，可能无法承载诚哥的想法吧。",
        "女主人设真好看",
        "这是很任性的新海诚，同时也是最浪漫的新海诚，作家性和大众向之间的一次权衡",
        "是个人心中新海诚最有意思的故事，君名次之是因为R11等既视感比较严重ps基本熟悉的盆友看过评价都很低bgm意外的还挺高的",
        "四刷，一次自己看，三次陪朋友。",
        "简单的世界系故事，浪漫的季风区神话。结局有点悲观，但是作为局外人没有资格批评。真正的问题在于，新海诚的观众或许并不会满足于人的相遇，他们——我们更愿意看到曾经包含在他作品中的悲剧性内核、以及最终还是卷入其中的少年们的故事。",
        "和上部没啥差别，用电影里描绘青春与梦想恰着自己的烂钱，小栗旬是你？",
        "给我感觉是新海诚为自己做的一部动画, 非常强烈的这种感觉",
        "跟巨人一样要疯的感觉。尽管反叛的情绪接近狂乱，却依然要寻找归宿、扮演角色，那这个看似决绝的态度就可能只是预先设定的，不免强行，并且成了违和的源头",
        "把jc和枪剧情去掉可能就给8分了，除了减观感没有任何意义。演出感觉更炉火纯青了，原画音乐还是一如既往的棒",
        "画面和人还是一如既往地高质量，日常也还不错。故事简单老套没什么花样，反正大人永远是草台，永远是几个孩子决定世界的命运。选老婆是新海诚，选世界就是伊藤诚了，所以想选就选吧，像结局那样心里有点b数也就行了，作为观众还能说什么呢，当然是只能选择原谅他。",
        "一开始就是当音乐剧看的，音乐一如既往地不错，剧情感觉很牵强，但是既然是讲故事，也不用刻意寻求真实。男主选择和女主在一起而不是挽救国家，让人感觉 “ 这就是青春啊！”我很羡慕男主，因为当我在意到青春为何物的时候，已经过了那个年龄，从来没有迈出过第一步",
        "故事比君名有意思，完成度相比之下却是逊色的。叙事结构和君名一致，这种重复有些许枯燥感。打动我的还是这个反对牺牲自我拯救世界的结局。",
        "“新海诚流水线” 不过世界观还是很喜欢的",
        "The son of weather. 全场就我跟老妈加两个不知名瘦宅 看完老妈扯着我走了 我表示留下来看彩蛋 然而ED播完出cast都没彩蛋 瘦宅看完就走了看来只是凑热闹的婆罗门度不够高。 我感想就是 对比18（雾其实15的阳菜酱）我喜欢JK的阳菜酱（因为喜欢JK西服）诚哥没足控没45°等差评 夏日大作战既视感 声优演出没深夜番好 希望阳菜是兵库北 高饭是孝哥",
        "故事风格比起君名更偏向小众，本质上是两个少男少女追寻自我的故事。故事矛盾的设置和部分剧情展现方法可以看出诚哥在讲故事上依旧弱项，导致很多人关注重点偏到了别的地方，同时阳菜角色也不够丰满。问题虽然不少，但是故事还是在及格线以上，加上演出、画面和音乐上都很优秀，个人观感还行。",
        "画面牛逼 剧情有点智熄",
        "情节跳转略显僵硬，男女主的相识，晴女功能的使用，通缉下三人的“逃亡”，日剧跑，最后的“集合”等若干情节都有着各种各样的小问题，但最后的情节走向无疑令作品增色太多，各种画面配合BGM的表现力也一如既往地拉满。（hina,nagi.唔......，是你！桂雏菊！三千院！）",
        "非常喜欢故事的整体走向，但具体剧情的处理就感觉一般了。错过了挺可惜但是看完了也没多少触动的作品。对孩子和大人的世界冲突的刻画方向是挺好，但情节和人物上却略显单薄，结局处甚至相当出戏……画面一级棒，大雨、云端、阳光、城市都打动人心。音乐也不错。算是一般的好故事配上了精美的装帧，以及有点拖后腿的讲故事方式吧……",
        "大鱼海棠2.0，画面美哭了，值得看IMAX，至于剧情嘛……新海诚的片子讨论剧情没什么意义，他根本不适合拍有故事情节的片子，如果他去搞一部什么记录海洋中鲸类生态文明的纪录片，可能比现在这个电影好看100倍",
        "其实觉得蛮可惜的，天气巫女的设定没有深挖，世界系最核心的抉择也没体现出来，少年人至始至终都没有同社会达成和解，通篇看下来除了音画就只剩下boy meet girl",
        "女主许个愿就雷劈货车还行，身体互换简直弱爆了",
        "诚哥解构电车难题的一次尝试，用我有些犬儒的想法看，大抵就是年轻人不要相信那些一个人的牺牲真的能拯救世界的神话，其实世界依然会运转下去无法抵挡，所以还是追逐自己所爱的东西吧。虽然如此，东京这样复杂的城市背景要表达这样的主题还是让我感到了强烈的不协调和难以认同，或许很多桥段放在一个乡村背景下会圆滑很多，但新海诚显然是想尝试描述一个大城市里的故事——那这些情节的质量可就不能满足要求了，打磨的怕是不太够啊",
        "画面和音乐牛逼中的牛逼，其他就一般了综合下来7.5",
        "诚哥一如既往高水准的制作保证了天气之子的下限，但较离散的矛盾和故事使得观看体验并不佳，尤其是有你的名字珠玉在前，相比之下变很难给天气之子高分",
        "如果只是一部简单的Boy meets girl，那现在这样就够了，可惜它不是",
        "在电影院看的时候中间剧情有许多无厘头的地方，甚至让我有点想像看烟花时一样直接走出影院。但音乐和画面还是留住了我，虽然看得出是极力想表现出为了爱情可以抛弃世界的想法，但逻辑处有不小的硬伤让我觉得很尬，日本警察就真的这么不行吗，还有男主看到枪还敢留住真的是心大啊，明明看上去很纯良却敢干不良少年都不敢干的事",
        "画面还是那个新海诚，有些地方使用了3D建模，给人一种突兀的感觉。\r\n音乐这次rapwimps的作曲不太合我胃口，没有你的名字那四首歌有一种一耳朵就喜欢上了这个节奏的感觉。\r\n剧情...我只想说用枪来推进故事发展真的很生硬，男主离家出走的原因还要去小说里补完，从这点上就已经输了。",
        "剧情硬伤",
        "有一种局限性 我不知道新海诚想讲什么 被困住了的感觉 天气这个题材的确很棒 但是到后期发现这个好的题材却发展和命运一样 不得不妥协的样子亦或者不敢去尝试 画面音乐的确很棒 可惜我是个剧情党233",
        "怎么说呢....细节太糙了，有点可惜。还有音乐可着劲薅一首羊毛真的够了....开头结尾忽视的话高分",
        "故事太弱了，气氛渲染也不到位。",
        "这音乐和画面就值了。",
        "难得去趟电影院，结果眼镜没带，哭了//这算什么……嘛，我竟只觉得作画不错。。。槑头槑脑的(按读音可，无梗)，仅仅是为了任性吗？",
        "画面一如既往，电影中的东京既真实又超越真实；音乐恰到好处地配合着角色们的情感变化、剧情的发展；演出同样优秀。确实在视觉上是极致的享受。剧情其实有自己想表达的价值，并非单单的爱情大于一切，男主的选择可以理解，只是自己不大接受吧。剧情上显得比较巧合，一些关键的点似乎有点欠缺，而且一些桥段也显老套。可以放下对剧情的执念，单纯的享受音画的话，确实是一部优秀的商业电影（心疼被淹的东京）",
        "看完以后感觉有一种很微妙的感觉，说优点可以说一堆，但是看起来就是有种很微妙的感觉，总觉得不能打高分。",
        "画面不错，一些镜头诸如空中落下的镜头之前没见过很有意思。但是主要的叙事、主角刻画等，都没太大亮点。特别是剧情有些硬伤，节奏散乱，外加奇特的设定，导致全程难以共情，没有get到导演想要表达的点，这点比较致命。关于音乐，由于音乐响起来的时候，处于出戏状态，所以只会感觉突兀。",
        "剧情发展其实正和我意，这样抛弃一切只为一人正是我想看到的。吐槽一下我个人感到不太好的地方：第一，故事说得太碎，电影从一开始走阳菜和帆高的双线剧情，但是之间跳跃过多，老是觉得抓不到重点；第二，本作给我的感觉总是用力过猛，角色动不动就突然像是要对观众解释些什么、呼吁些什么地开始大喊起来，接着感觉高潮都差不多的插入曲突然就开始演奏了，次数多到让我感到不太自在。综上，七分，还行吧。",
        "少年的视角，少年的故事，少年的结局；过于新海诚，有着言叶/君名的各种既视感；剧情感觉分割的比较破碎，剧情推进全靠意外，事情推进靠广角，这个在剧情和画面没什么爆裂的中期我基本都想走了；画质优美能截图当桌面是好事，但是总是回旋切广角，这真的就有点审美疲劳了。",
        "歌很好听，画面很美",
        "挺合胃口，场景还是依旧的美。对这些故事共情得厉害…",
        "妹子画的很可爱，但是剧情比较神棍，超自然元素和剧情有些脱节，警察角色太工具人了，观感一般但推荐",
        "本作作为新海诚的作品，继承了以往的超高水准的制作，而且由于是在电影院看的所以观感格外的好，各种彩蛋也是相当的令人惊喜（光美！！）但怎么说呢，，总感觉本作很多地方都让我有很强的既视感（下落那一段是千与千寻，城市被淹是大鱼海棠（划掉）悬崖上的金鱼姬）。关于男主救回女主的情节，，，唉算了这种电车问题早就在各种地方不知被讨论了多少次了因此也没什么好说的。唯一影响观感的就是男主实在是太憨了，，",
        "个别片段剧情有些尴尬，但考虑到主角年龄设定倒也算讲得通（？",
        "故事乱",
        "二刷比一刷的观感反而好一些。",
        "十分新海诚…只是现在的新海诚早已不是那个让我沉迷于他所营造的朦胧的距离感的新海诚了。本来在你的名字之后就该意识到的。\n这样想来，为天门回到CWF而欢呼雀跃的我是何等失态。",
        "这一次不拯救世界，而是毁灭世界？新海诚在天气之子的设定集里说《你的名字》的火爆给他造成了困扰，许多人讨厌他，所以《天气之子》是从负面情绪中诞生的。但新海诚自言他不想做出让讨厌自己的人感兴趣的作品，反而想让他们更生气，算是忤逆心理。不知道这种失常世界的结局，是不是新海诚对观众的反击呢？",
        "画面音乐拉分太高了",
        "最后几分钟微妙的感觉提了一分（十分制）的感觉？我也不确定是加上了没有，没有那部分的话我觉得这些设定其实是绝对有不如无的，现在至少能多些玩味。其实我觉得比<你的名字>有意思多了（不是想踩一捧一啊真的），没那么感觉空虚，但是诚哥有这个团队未来真的可以试试找一些小说家合作拿剧本啊，我觉得他的团队这方面运用还是有一套的，不是说做的不好只是模式利用好感觉能更上一层楼，自己也能十年（虚数）磨一剑嘛。",
        "合格的商业动画电影",
        "与其说是boy meets girl，不如说是年轻人一次漫无目的的反抗，我不想成为日本的anyone，我就是为自己活着。这还挺有阿宅的味道的。",
        "怎么说呢。。。画质是诚哥一贯作风好看的没话说，剧情上来讲稍微有一点点的尬。",
        "画面和音乐是新海诚的老风格，都无可挑剔，被很多人喷的价值观什么的也没有问题，只是有些人太自以为是了。但后期为了延续你的名字的风格将框架硬套，导致节奏剧情都出了问题，有些设定也没讲明白，这才是问题所在。",
        "感觉一般，男女主存在的意义仿佛就只是为了延续这个故事，角色功能性严重",
        "挺好看的，也挺好“看”的。新海诚不一直是这样嘛，我还觉得这已经比你名之前的他好多了呢，评分这么低我觉得还是你名过于成功吸引了大量路人观众。\r\n故事确实老套，但也没到狗血的地步，其实这不是日本的不管动画漫画也好电影电视也好，日本的故事中很常见的毛病么。\r\n总之整体我挺满意的，好“看”，好听，好看。",
        "故事性平平，一条线到底，有些情节很突兀。作画和演出质量高，后期还是一如既往的精致。",
        "故事的框架是新海诚所擅长的（抑或说粉丝所熟悉的，甚至难听点说是《你的名字》换皮之作），画面是一等精致且柔和的，然而紧凑的剧情和剪辑给人一种向商业化过度妥协的感觉。（2019.11线下观看）",
        "十月新番：天气之子。有那么些情节不是很合理，总的来说还算是不错的奇幻爱情故事。",
        "也许是老了，无法容忍不成熟的破坏公共秩序的浪漫故事了",
        "剧情方面感觉做成电影剧情还是太拥挤了，主要人物不少，能看出想表达的东西是挺多的，但是仅仅2小时左右片长又不能全顾及，所以很多地方给我的印象并没有预期中的深刻。枪支设定与警察对立的几个场面来表达自己对感情的决意，虽然可以增加剧情冲击力，但个人认为面向观众多为青年的情况下并不合适。（在采访中新海诚你也说自己年轻时从一些动漫中学到了不少东西吧）",
        "如果和前半段对比来看的话，后半段的表现可以说是非常、非常糟糕。它失去了前半段一切我所喜爱的要素，隐喻织体的交融、雾霭迷蒙的城市，由一连串偶然聚合而成的个体生命，以及在爱中挣扎着遍体鳞伤的个体。是的，从天空放晴那一刻起，对我就什么都没有了……但好在最后东京还是沉入了清澈见底又遥不可及的海中，一切仿佛又都回归到了起始时玻璃上的虚影：而看到在那远远观望着此等生态系统的斜坡上的祈祷，我终于还是原谅了诚哥。",
        "还不错",
        "7-  集体个人之争绝非失败的关键，叙事的粗糙使人难以共情才是根因。不仅可以对比你的名字，也可以对比诚哥之前的作品。",
        "画风真的很喜欢，但是剧情观感不佳，适合青年看",
        "失控。",
        "有标准新海诚式演出和音乐的结合，表现力的下限还是有保证的，就是这剧情，特别是结局，这是完全没想好这堆烂摊子怎么收拾所以就这么瞎写了吗",
        "作画给劲，不过要扯深度还是算了，基本都只给了一个intro，倒是有那种少有的反英雄主义浪漫，但是只是讲了一个反英雄主义的故事，其最为主要的核心丢失了，称不上“内涵”。",
        "剧本一言难尽，作画依旧给力，音乐比君名弱了，所以专门挑的杜比影厅，似乎有点大材小用……广告倒是挺给力的bgm38",
        "故事还算完整，但是看着有点中二。这片我要是十年前看估计评价会很高。",
        "从君名和天气之子中可以看出，诚哥的风格不在偏意识流，含蓄内敛的情感表达方式变得通俗直白。天气之子以上帝视角去看会变的索然无味，可能年龄大了，代入感和共鸣感又基本没有，核心粉和路人粉两边都讨不了好，重心偏向讨好观众，可以说失去了灵魂吧。还保持的是出色的音乐和演出，最突出的从剧情变成画风，依旧唯美静谧，一贯的细节狂魔。",
        "①屏幕上都是肉眼可见的经费。有钱真好。没看到人物崩坏出现，背景都很精致，环境整体阴雨的色调我很喜欢。\r\n②圭介点烟时的侧脸特写超级像Spike。\r\n③女性角色人设很对我的胃口。\r\n总之，虽然没有你名好看，但足够成为一部符合大众胃口、彰显新海诚风格的动画电影了。",
        "如果男女主的情感进展能有更多更细致的描写就好了，最后冲到房顶的过程有些都合。结局不按常理出牌，诚哥你真就让雨一直下啊b38。",
        "看得不如君名尽兴，没那么大场面，作画也不如君名，缺少一款像前前前世那样的爆款歌曲，不过音乐水平还是很高的，全片最高潮在于千寻那一幕，看得很过瘾",
        "立意+1/这么喜欢看女主牺牲就去看恶魔人ep9啊",
        "遗憾\r\n从君名开始的商业化得到了成功\r\n到天气之子的重复自己\r\n诚哥的本心有点摸了\r\n这个分按态度是不该给的 但是声光确实诚哥&Radwimps出品 差不到哪去 这7分就全给观影体验了\r\n诚哥最后成了一个卖商业片的 遗憾",
        "凪先輩就是我的人生导师（",
        "不太行，酝酿爆发做的太糙了",
        "画面精美，音乐动听，但是剧情比较尬，至少一周目体验一般",
        "总之还行，没有贩假，不过还是得请阿诚为他守护两人勇气买单，对于差评他有不可推卸的责任",
        "该说的都说了，一句话总结，就这？",
        "什么都没解释清楚。",
        "很喜欢这个故事的内核和结局。但是有太多的不足，明明是可以做的更好的。",
        "作画一如既往的优秀，音乐不错，剧情稍弱，不过冲着作画就值回票价了",
        "不是伟大的作品，但是抛去各种不合逻辑的细枝末节，仅关注故事的核心，这部电影很好看。\r\n我很羡慕能够在故事中做出这样选择的他。",
        "有点抓不住重点",
        "都合主义严重。但作为电影在影院的观感还是不错的，剧情简单易懂没啥内涵也不是什么坏事。",
        "在世界的阴雨中，少年和少女以幻想（的反抗）和模拟（的接受）的方式做出回应，但这种回应指向的是个体自己的矛盾。因此与世界的和解就是同自己的和解，这种和解就是用伞来代替晴天祈祷。我倾向于认为，少年和少女并非是“放弃了”改变天气的能力，而是“认识到”自己本身就没有这种能力。另一方面，矛盾-和解的叙事根源来自于被阉割的弗洛伊德本能，即少年的永恒使命就是找到属于自己的姐姐，并将她变成自己的妹妹。",
        "逻辑奇怪（节奏太快），画面音乐依旧满分，中规中矩（相比你名还是浪漫得多的）",
        "故事太过老套无趣了。",
        "作画和音乐一如既往的优秀，大量的宏大场景很有震撼力。剧情充满了戏剧性，缺乏合理性，是一个可以一直看下去但并不优秀的剧本。叙事节奏较为奇怪，我个人并不喜欢利用音乐展开迅速带过大量故事的方法，但这种叙事节奏能够保持对观众的吸引力。",
        "开枪没打死人真是可惜了",
        "作画差了一点点，不过也是有所创新",
        "这片子，很多人站在剧情上去扯逻辑、扯漏洞，但这个做法本身就是一件毫无逻辑的事情，因为新海诚恐怕自己都没想这么多，你们都只看到了剧情矛盾和人设崩溃，却没有看到他本身想要表达的东西以及情绪",
        "制作太赶了，能感受到粗糙的地方\r\n但是我爱这个故事",
        "作画还是一如既往的唯美，但是就是剧情太飘了",
        "理性与感性的碰撞，但终究水土不服。能看到无数的矛盾与割裂，可能这就是所谓的长大。",
        "分给除脚本以外的部分",
        "打磨比较粗糙，但情绪更激昂，带有淡淡青春反社会的气息才是正宗诚哥的味道",
        "日本上映时是京都纵火附近，这节奏总感觉不太对",
        "有点微妙",
        "槽点太多不知道从哪里说起，诚哥的作品我一向无爱，但这一次女主的人设很对我胃口啊。扯淡的剧情在我意料之中，不过也比无聊的剧情好",
        "没你名那么好看，但一部商业动画电影该有的，这片都有了。",
        "把后20min删了可以加2分",
        "可惜没有反转，结局有点……",
        "作画密度没有想象那么高（前一个小时layout量不够），剧情后期略扯",
        "作为多年诚哥粉这部也吹不动了……商业化用力过猛，这个剧情，让我说啥好呢。除了的“少年少女的恋爱”，“猫”，“雨”等经典诚哥元素以外，飙车，枪击，日剧跑也都有（逐渐柯南剧场版化？）但并未融合好，结局有点刻意。画面依旧唯美，但我还是喜欢创作出你名的诚哥，甚至那个时代以前小众、文艺、伤感的诚哥。",
        "出色的画面和配乐，两个令人难以忘怀的镜头，以及不合心意的剧情发展。其实感觉天气之子有我很中意的背景设定，但是这个剧情我真的不可以。",
        "雨水的特效作画算是亮点了。故事后半剧情的走向就有点莫名其妙，人物行动都缺乏内在动机，只是把情绪传达出来会让人感觉空洞，无法感同身受",
        "看完国语版被声优的表现雷到生无可恋，看得出新海诚想做出突破，但这次尝试毁誉参半，个人观感不佳。其中依旧能在其中看到大量新海诚惯用桥段，比如对欧派的执念。剧本问题很大，脚本和故事逻辑瑕疵较多，有些地方交代的不清楚，让我很迷惑。另外结局转折太突兀。除此之外的其他元素在前作的基础上还有提升，视听体验非常好。",
        "青春期少年关于社会，关于爱情，关于自然的自我陶醉的妄想",
        "我喜欢东京。雨天的东京，晴天的东京，太阳雨的东京和酷暑东京。沉没的东京。兼具现实和幻境特征的东京。<<<也许是正处极端低气压状态的缘故，被这个同一般秩序对抗、稍微有一点自私感觉的Boy meets girl故事给感动到了。另外，画面满分(我开始怀疑如今动画已经超过了摄影技术的写实力极限((不过双子杀手还没有看过好像不能下定论www<<<「台風21号与思春期」",
        "只要是新海诚的happy ending我就会一直吃下去。毕竟再怎么样也比现在过多地对现实惆怅来得有趣。虽然文艺青年新海城又一次证明了，他想改变世界，而又无法改变。",
        "太牛逼了，我第一次看到院线片把人震撼到路都不会走",
        "就这？^^",
        "后半节奏完全不对，但看的非常开心，开心就完事了，imax真棒",
        "演出不自然，很容易出戏，音乐太多余",
        "诚哥也一直在找自己的方向啊，从言叶之庭开始风格算是固定下来了，却没有秒五和云之彼端的那种味道了，个人还是更喜欢他以前的风格啊...诚哥作品国内一上映真是电影院老少妇孺都去围观，诚哥肯定赚了个盆满钵满，真正的粉丝总是得不到触动，诚哥大概不会再做文艺片了吧...",
        "中规中矩的剧情，重要的演出还是挺舒服的，作画真的很美 。不过不像君名有让人去二刷的冲动就是了",
        "大型音乐MV，歌好听，整体画面与色彩非常优秀，比君名进步不少。全景旋转的画面比ef时代玩的更6。高潮部分看的挺满意的，不过前期剧情确实无聊，然后篇幅不够，有些设定提出了之后完全没讲明白。日本警察还是一如既往的蠢",
        "最大的优点是像你的名字，最大的缺点则是太像你的名字了。剧情结尾的处理让人感觉像大鱼海棠2333。抛开这些不谈，那么值得一看。",
        "东京：mmp，我成了威尼斯",
        "东京真就被淹了啊，不是“牺牲一个人拯救世界”这种自以为是的老套路挺好",
        "诚哥：是东京淹没比较酷了",
        "一个Boy Meets Girl爱情故事的开头，导演强行给了男主一把枪？我瞬间呆住，这种相性不合导致片末警察和男主的对峙成为一场强行且刻意的闹剧，整个片子的剧情体验大大下降，我知道诚哥一定会让这个男孩冲破点阻碍，去追寻那个晴天Girl，但没想到这一切的开始是他从垃圾桶里捡了一把枪？我也没搞懂本片想要传达的主旨是什么，于我来说，一些基础的逻辑不通直接破坏了整个爱情故事......总之很一般，失望而归",
        "中规中矩，新海诚风格明显，被君名影响略大。",
        "一开始感觉还不错，满屏幕的大都市风情，故事也蛮有意思，但是到最后半小时越来越拖和扯，还演了段没啥意义的追捕桥段，最后一个三年后就突然没了。诚哥其实也不算退步，他一直就是重画面轻剧情、只擅长描写小情小爱的细腻派监督，这片算是他的正常发挥。有些可惜的是，天气之子的idea是很好的，也并不比君名差，但是没有了精彩的故事构建，回想起来就没有那么打动人了。综合说，是7.5分左右的样子",
        "总的来说就是剧情缺乏爆点。你名。全剧有三个爆点：亲见陨石坑带来理想与现实的激烈冲突；陨石落下时糸守的紧张与东京的兴奋对比加上配乐传神点睛；结尾前追加天桥错过桥段，很好的制造了情绪起伏。而天气之子看下来觉得很俗套，就是刻意制造了一个选世界还是选女人的设定，然后还没什么爆点。",
        "开局奶奶说阳女会消失我就立刻想到马上会出现女主没了，男主去找的剧情，完全一致。",
        "电影院imax观看 画质配乐没的说 但剧情有一些感觉并没有讲清楚",
        "世界系好结局故事",
        "结局…是该吐槽不完美还是感觉没结束呢，不太适合氛围，也可能个人理解有问题",
        "天空，雨，你。和你在一起，我拥有了战胜全世界的勇气！",
        "歌曲与剧情间略微割裂/影院估计是拿普板当imax盗播的，画面糊，还没龙标，导致全程在吐槽这个以至于无法全身心沉浸进去，本来观感六分但回来想了想还是打了七分/诚哥还是需要好好打磨一下剧本/静下心来细细回想，如果我是自己去包场，可能我会更喜欢这部片子，如果我不会太理性地去思考逻辑，这部的确比君名更浪漫/果然还是喜欢选择爱情的世界系，伊里野的天空中的那种选择，我应该是不会去做的吧。。。",
        "讲完了想讲的东西",
        "可以了，设定还算带感，结局不像所期待的那样。还有宫本茂nb",
        "我本来以为我可以不带脑子地看完。毕竟那么多不能带脑子看的东西我都看的那么嗨……但……///两年后的今天，我在大脑里复盘了一下。在电影院看到最后的时候，我是希望男主能够妥协的，不然我真的会为东京的廉价而感到悲哀。",
        "花泽，佐仓，要不要这么秀。",
        "还行吧个人观……终于相信爱情力➕一星",
        "bgm和分镜不错",
        "理想化的情节、老生常谈的主题、特意淡化的矛盾、无论心理还是外表都过幼的男主，而作为商业片本作在观感上还明显不如君名。本质卖画片，更适合初高中生观看",
        "除非是冲着特效看，不然没有必要看，感觉时间太短，剧情没讲好，要么就是太多的硬伤，但是声优和作画都很优秀，夏美真可爱，awsl",
        "怎么说…就那样吧。没感觉，就是阳菜真的莫名其妙的色气。田中人设可以",
        "三观真的不正，不过配音确实不错。",
        "剧情有些兜不住，不过演出够出色，也就无伤大雅了",
        "补标7.3",
        "这就是所谓诚哥的本心么？虽然我不讨厌这样的剧情，但是这次的叙事处理和MV放送实在不怎么对自己胃口，画面和音乐倒是秉持了之前的水平。",
        "糙还是挺糙的，一股子打磨时间不够的样子，不管是剧本还是画面还是结构……好在有好些个我特别偏好的部分，也算是意外惊喜。",
        "7-7.5之间吧，与其说是故事没圆回来，不如说是新海诚故意要这么搞。毕竟明明有一万种大团圆结局的方式，但这个人就是要加点对资本的反抗进去，就是要让努力没有结果，我更倾向于是因为上一部君名所做出的对资本的发泄。",
        "整体尚可，后半部分好于前半部分，故事能再有新意一些就更好了//才发现距君名已经过了三年了",
        "光看劇情只會覺得什麼瞎JB鬼扯，但是Boy meets girl的浪漫我永遠吃不膩，再加上田中將賀的人設，女孩子們都好可愛，音樂和畫面的配合也很不錯，放空思維看起來還是比較滿足的。",
        "电影院二刷，之前一直不待见诚哥，这次却意外地觉得有些触动，对他的印象有所转变，虽然整部看下来诚哥的脚本力还是不太够（",
        "我觉得十年前的新海诚会让男主一头栽在鸟居脸上认清现实的残酷",
        "横滨购物纪行前传 // 一个一般的剧本，但讲得很出色",
        "也许神作都是偶然碰撞出来的奇迹；\r\n只是这一次，奇迹没有发生",
        "还行吧，虽然这套略微有点烦了",
        "拨开新海诚动画里美腻的背景，余下的便开始索然无味（6）\n当晚睡觉倒是做了个很精彩的梦，也许是诚哥的功劳吧，所以决定再加一分。",
        "我可太喜欢这个结局了",
        "有些地方是不是又利用了年少无知这点啊（\n如果有深层次的表达可能要花时间去体会，如果关于世界观以及设定表达清楚可能会好点，不然有的地方看着有点别扭，最后那句感觉有点唐突",
        "当爱情片看还不错，当然，也就是当爱情片了。",
        "可能是君名的原因，期望值太高，但总的来说还是挺不错的。\r\n画面和音乐非常棒，剧情的话，只能说新海诚更适合一些短故事吧，其中一些剧情衔接做的真的不好。",
        "这片感觉被包上了奇怪的外衣。通篇看下来，所讲述的故事我认为是有点灰色的，可以讲得严肃一点的故事。但这些都被欢快的小段子，令人会心一笑的梗给冲没了，演的有点可爱了。没有这些愁人的艰涩的情绪，所以当主角抛弃世界的时候没有什么说服力；跟你名一样很碎片化；",
        "剧本张力不够，节奏也乱，感觉新海诚正常水平就这样，上当了",
        "视听体验很棒，但是槽点也很多，诚哥越来越熟稔商业片了，没有了当初秒五的那种感动，不知道是我长大了还是诚哥变商业了，总之就这么一回事儿吧，看过就看过了，不像之前看了秒五君名会久久回味",
        "所以三叶和泷重逢时，东京也是这状态啦？很多展开并没有交代原因，不过演出还算不错，毕竟本来主题就是恋爱，就结局和整体来说还能接受。",
        "（7 / 10）动画的制作很棒，也很有新海诚的风格。剧情没有预想中的好，影片想表达的思想很多作品也讨论过，只是本片表达的方式有点直白罢了，放到这里就成为减分项。",
        "7.3 花泽绫音 佐仓香菜，诚哥骚如前辈",
        "个人觉得不如君名，有点像是企鹅高速公路和君名的糅合。翻译把宫水三叶给整成了宫本茂太草",
        "人物比较标签化。虽然看得很开心，但是感觉剧情之外的地方用力过度，剧情还差那么一点。",
        "被水淹没，不知所措……就当我四刷了你名吧_(:з」∠)_",
        "东京沉没还行，草",
        "剧本感觉就是不完全，男主的事情，女主的事情，大叔的事情，全部只交代一部分，人物就是不完全的。想进到光芒中？什么意思？没有人应该自愿牺牲去拯救世界，但是，也不代表有爱就什么都能干了。结尾给我感觉就是过于感性的价值观。不过在音乐和画面都是新海诚水准吧，我觉得7分很合适，比某冈妈剧场版要好//最近重看了云之彼端，表现的比这一作好太多",
        "情节令人智熄 有IMAX加成所以整体观感不错",
        "一个讲圆了的故事。",
        "依然是画面配乐很稳没得说，发展逻辑和感情线比较扯，故事薄弱。。。",
        "过誉了",
        "怎么说呢…中间天气变化太突兀了，不应该有个突发事件啥的导致转折么",
        "现代都市里的世界系故事，总觉得有些出戏...不知道是剧情的安排太弱，还是背景的现实性太强，没能很好地接受在之上加载幻想性的设定。"
    ],
    "8": [
        "个人觉得观感比铃芽之旅好 画面依旧很美 主角间的羁绊很让人心动，好喜欢",
        "意外地很对我口味，很喜欢阳菜和帆高相识相知的过程，虽然感觉结尾处理得比较仓促，情感还没到位就结束了。7.7/10.0",
        "补标：2020",
        "新海诚你tm又刀我是吧",
        "新海诚唯一一部看哭的",
        "不错的，可以有空二刷",
        "对抗世界什么的最喜欢了suki",
        "这玩意可比铃芽劲多了",
        "画面，音乐无可挑剔",
        "为了自己爱的人，抛弃世界有什么错呢？",
        "个人新海诚最佳。\r\n很符合浪漫二字的作品。适当地精简主题，这部作品就有这样的高完成度了。天气之子最大的优点，就在这份“纯度”上.7.5",
        "雨不停的东京",
        "世界系的回光返照。",
        "非常典的新海诚风格作品。画面表现和情绪流都很到位。男主的人设稍微有点小问题。\r\n结算分 7+0.4+1.2-0.3 +0.2+0 = 8.6",
        "挺喜欢这部作品的，男女主长相很戳我，剧情虽有瑕疵但是结局我挺喜欢的。",
        "我就喜欢这种为了喜欢的人与世界为敌，很中二，但我喜欢",
        "紧接着君名一起看的电影，两部的风格与亮点也类似，只是感觉帆高最后奔跑前去寻找阳菜的那段略有些潦草？",
        "看之前受大众评价影响，说实话是抱着审丑的心态去看的。看完以后，虽然在我心目中还不及君名，但也是一部十分不错的爱情片，比铃芽强到不知道哪里去了。唯一可惜的地方就是结尾我还真挺想看男主和警察的枪战部分的，结果并没有，只是朝空处开了一枪而已，我要看血流成河啊！！！（虽然那样就太离谱了，笑）",
        "补个标，个人感觉君名天子铃芽里面做的算是漏洞较少的了，而且感觉是这三部曲里面配乐最搭最配的，三年前在影院看的，知道结果补的二刷，每当阳菜去帮助其他人放晴天气的时候，莫名的会有些心痛。\n期待下一个三年之约",
        "值得一看，如果我还是初中或者高中肯定非常非常喜欢",
        "虽然剧情有硬伤，但天子的音画表现还是太过出彩，两人依偎在旅馆里那幕和从天空坠落那幕现在也忘记不了",
        "早知道，还是天气之子",
        "第二遍看还是很喜欢啊，虽然有些地方是有点突兀/矫情，但真的很喜欢这个叛逆/反社会的调调",
        "早知道，还是天气之子",
        "反而是印象最深的一部，极致的情感和不顾世界死活的偏执颇得我心。",
        "你东京社会对不起男女主，就别怪男女主对不起你，早该淹一淹了。哪有那么容易就和解的",
        "7.3",
        "天气之子还是不错的",
        "剧情和叙事（7/10），人物和弧光（6/10），想象和设定（7/10），音画和演出（11/10）",
        "爆杀铃芽！",
        "再看一遍，铃芽是什么玩意",
        "世界的孤岛，男女相伴",
        "（+7）76/100 现代人在灾难面前不堪一击，一场尚未完全过去的疫情更让我相信了这一点；而牺牲阳菜带来的晴日东京，也依旧如阴雨蒙蒙的灰暗。",
        "因为当年贬的人太多就没去看，补了之后感觉爆杀铃芽之旅。",
        "浪漫",
        "如此寂寥又如此繁华、如此商业化的东京。天气超越了单独只是为演出服务的要素，正如开头第一个镜头，雨珠划过窗，划过阳菜的脸颊；高对比度的晴天是男主焦躁的反映，天气本身便串联起人群的心情，成为故事中的要素。主角当然是反抗者，反抗者的标配是枪，有枪才有反抗的可能性。但主角又只是一个少年，没有超出构成秩序的人群本身，他改变了世界，自此世界再一次有了阳菜，这当然很浪漫，但又什么都没有改变。东京的雨仍然在下。",
        "每个人都在骂帆高自私，但我相信每个人面临这种情况时都大概率会作出帆高的选择——本来就不能对集体内个人的牺牲进行强求，你又不是欠了三辈子功德，怎么就必须得选择拯救世界放弃爱情了？天空中的世界没铺，枪战也很儿戏，不过一个爱情片子也没必要这么追求这些方面。 type2 65/100",
        "我不是很理解为什么对男主救女主回来颇具微词，女主明显相当于献祭给河神的童男童女，现代社会竟然还有那么多人认同应该献祭我是没想到的。而且东京又不是一下子被淹没了死了很多人，是下了好久的雨才这样的，人们是有一个适应的过程的，我并不认为这比人类的生命重要",
        "要爱，不要世界",
        "还是很喜欢的，尤其是高潮部分，男女主从天空中下坠的场景太震撼了，让我动容",
        "人设很好，音乐满分，剧情也没问题，另外我很钟意这个为爱不顾一切的结局",
        "对于很多价值观或者剧情逻辑方面的评价，我只能说大家可能都过了幻想自己也能成为为了爱奋不顾身的少年的年纪了吧（笑）",
        "画面美哭，生活片段、水的作画很爽。东京固然残酷，但雨中的霓虹璀璨，放晴的金色楼群无不让人心驰神往。 哭哭纯情男主配年上感女主太可爱，人物设定都挺喜欢的。插入曲很棒，RADWIMPS跟新海诚太贴，有点找到看《君名》的感觉了。 剧情后期略离谱，但诚哥的民俗要素还是比科幻观感好的，看了前几部还以为不再会被他的少年少女冒险故事感动了，可“为一人不惜让雨淹没一座城”的结局觉得倒也不坏，果然我还是gaki吗（",
        "和君名相比故事叙事层面是差了一些的\r\n但是本作在作画、音画配合上还是一贯的高水准，甚至更进一步了\r\n另外本作在现实世界动画化这方面做得非常棒，无论是在东京的街头建筑、麦当劳、工作室里面生活的细节、酒店里面泡澡、吃饭、k歌，搭配上极高水平的作画，真是有着非比寻常的观看体验啊",
        "好看",
        "无法复刻的你名奇迹，但依旧不俗，伊藤秀次suki",
        "20230305看完：8分力荐",
        "新海城的恋爱拿捏的真好啊",
        "新海诚式的世界系作品",
        "感觉新海诚的动画没有以前好看了，但是质量还是和以前一样，没得说，画面太美了，剧情比起以前的水平有所下降啊",
        "影片的男女主背景一直带着一股压抑感，不是很舒服\r\n新海诚还能拍出这样少年意气的作品，很厉害\r\n警察真的很迷惑",
        "2021-01-22",
        "新海诚一贯的稳定发挥吧，剧情简简单单，但是还是有触动到我",
        "电影院二刷 很喜欢",
        "好看 确实没法跟你的名字比 但依旧好看",
        "可能有人觉得三观不正，可是没看到男女主在社会过的什么日子啊",
        "补",
        "喜欢，看了五六遍",
        "20年元旦在深圳培训时一个人用手机看完，铃芽上映的时候肯定去电影院，不知道和兄弟还是什么呢",
        "属实是世界系精髓了。",
        "三年前的自己没看懂吧\r\n和前作相比，天气之子一半在讲现实，一半在讲浪漫\r\n这很容易产生期待的偏差，导致评价下降",
        "纯爱大作",
        "重温了一遍，个人觉得是一部很优秀的作品，我觉得剧情没问题，多看几遍真的会有不一样的感觉",
        "再想想我还是挺赞赏痛苦的年轻人中二任性不负责任具有破坏力的选择的...以后应该会重看",
        "枪支的出现那刻未免本能地担忧这样的设计是否太过火，到能把最高潮的三十分钟分给“我们”向社会治安系统扣下扳机的戏码、虽然狼狈且荒诞，却又是直白地感觉到新海诚为了写“我们”实在已经豁出去了。",
        "对东京的阴雨印象挺深的，这一段的跑戏比较精彩，相比你的名字那种奇幻宏大的场面，我可能更加喜欢城市中的点点灯光",
        "在电影院看的，画面非常美，剧情我没觉得有什么问题，少拿受害者有罪论去道德绑架受害者了。",
        "补标",
        "画面一如既往的好",
        "长评补完",
        "算是新海诚动画中最让我满意的一部吧，作画剧情音乐都很精彩。",
        "8分太高7分太低",
        "异变的气象背景是挺好的，剧本一般般吧尤其在结局里可以体现出来，人物塑造上还需要完善些或许更好，不过作画的背景跟音乐都相当不错，从商业片角度来说也是部值得一看的作品。（8.0）",
        "居然是个毁天灭地的故事",
        "三部里边最对的上电波的，之前一直打的7星，愈发觉得应该多给1星",
        "补，作画不吹了。对牺牲、成全与青春的思考比前几作深刻得多",
        "undefined",
        "“我在看阳菜你啊。”",
        "高三那时同学六个一起去看的，大叔朝警察揍那一拳的时候眼泪还忍不住流了下来，满满的回忆",
        "东京就让它淹掉吧, 我只要阳菜!",
        "你名主角客串好评",
        "真的是被爱情冲昏头脑…",
        "补标",
        "剧情无new，内核确有特殊的feeling，私心给诚哥高分了",
        "给我一种很特别的feeling，虽然作品逻辑不能自洽，内核我喜欢",
        "少年少女的纯真爱恋",
        "新海诚电影的美术真的是漂亮，剧情上不同于你的名字瀧的选择造成的结果是被诟病的最大原因吧。不过瀧和三葉还来客串了一下hhh/Haier广告牌出来那一下没绷住",
        "补标。8.2。我要这个世界有什么用，当然要她啊！",
        "就是这样才好，天气啊人们的祈愿啊警察啊，世界什么的就由他去吧！\r\n想世界发起叛逆啊！",
        "我是在流泪的，这就足够了",
        "儿时常常幻想的云上世界竟然是一部恋爱番？",
        "完成度不及你的名字，但是剧情上更尖锐，触及到了世界系动画的核心问题，这一点上我个人更喜欢，所以整体上讲优于你的名字。",
        "从偶然的相遇到不期而至的分别，从懵懂的情愫到涌上心头的爱恋，阳菜于情于理都不应被泯灭。然而将洋溢的爱恋放到和世界的天平上时，少年也毫不犹豫选择了前者。这就是新海诚所相信的爱情吧，就算是个童话故事，我依旧喜欢。本作的缺点也很明显，除了叙事节奏令人不适以外，帆高的拯救行动显得太过激、浮夸，男女主和“世界”的对立关系微乎其微（毕竟剧中也没有人逼着阳菜献祭），导致演绎出的效果像是一个小伙子的离经叛道之路。",
        "（7.5）新海诚式的画面和音乐，剧情也是新海诚式的不完美，部分转折逻辑不自洽。",
        "君名功成名就的诚哥已经自由了",
        "浪漫的结局",
        "看得挺开心的，虽然逻辑上问题挺大",
        "喜欢新海诚，喜欢这个故事，也喜欢这个结局。少年的爱情总让人感动，就是这么一回事：你比世界都重要",
        "各方面都很出彩很对我胃口的一部动画电影。",
        "新海诚从你的名字开始每一部都为了谈恋爱疯了一样，各种毁灭世界，纯纯反社会",
        "【上】",
        "不要说三观问题，假如说你是男主你好不容易找到了你命里的救命稻草你会把它丢掉吗",
        "好看",
        "喜欢喜欢喜欢(｡･ω･｡)ﾉ 就是喜欢这种很纯粹的boy meets girl的故事 ／ 拉豆的音乐加一分",
        "补标",
        "爱与拯救",
        "这种题材注定了会充满争议吧",
        "看了4k的片源，雨景、雨过天晴细腻的画面令人感到震撼，室内陈设细节满满，画面音乐演出效果太棒了。美中不足的点在于男女主与成年社会上的冲突矛盾安排很差、不够充足合理，属实是强行给男女主制造困境了，这一点上不如上一部君名那样自然，另外也能感受到作者想表达的事物很多，但都是浅尝辄止的感觉，此外给男女主之间的感情戏、喂糖都少了，可惜了。但愿新海诚新一部电影会更好。",
        "诚哥啊，你犯了一个大错啊。你想表达的东西太多了，你全都塞在了这里。我们基本要看好几遍甚至还要看解析。",
        "奇幻元素割裂感有点强，后期主角一行人和警察硬干感觉有些儿戏。",
        "8.0",
        "可能也是迎合了大众口味，不过作为一部调节心情的动画电影，无论是音乐还是画面，都赏心悦目，总体来说还是很不错的。",
        "挺好看的",
        "我的评价是，好像看了一遍低配版你的名字",
        "补标",
        "少年的恋爱故事。",
        "画面效果确实值得去电影院看，但你说是否能让电影院附近的宾馆爆满，我不好说",
        "看的时候很难带入，但音乐确实很喜欢/四年后重看了一遍，才发现剧本完成度这么高。这次看的时候真的感动到我了，谢谢你带来的这份少年的纯粹，为了心爱的人去放弃一整个晴天吧！",
        "可以再看一遍",
        "新海诚不用说什么了。最好结尾讲的挺好，虽然有人会喜欢。但这个不同的角度，利己主义也好，人真的不一定要为别人，尤其的不认识的牺牲。",
        "不如君名，但还不错",
        "8.1",
        "剧情平常，总体还行",
        "给老东西们一拳，世界是属于年轻人的，东京淹了关我屁事我要阳菜",
        "烟火大会和穿过云层部分的画面音乐配合的实在是太好了，那种广阔的浪漫感。故事上私人的少年的感觉比你的名字要重，随着音乐逐步向上奔跑的帆高，看到那个逐渐拉远的镜头让我不由自主想到马娘2里面双涡轮大逃过弯的场景，同样也是拉远景，同样是难以言喻，同样是非常感动。",
        "节奏很厉害，剧本很放飞，画面很细腻，人物很传神。在真实的东京当中制造都市传说，这样的落差感让人非常的不可思议。十分浪漫的作品。",
        "节奏问题明显，一部分剧情也显得有些不合理，然而“大场面”的视听盛宴（尤其是花火大会一段）非常加分，至于价值观我觉得没有问题。+1分给新海诚的浪漫主义和2019年的回忆。",
        "虽然节奏很大不过我还挺喜欢的",
        "轰轰烈烈",
        "作画方面还是一如既往，新海诚总是能通过对一些象征性符号性事物的刻画描写，来把人拉到他所塑造的世界中去，并进入叙事的氛围里。男主中二了点，对配角的塑造也是浅尝辄止，剧情细节也有一些小毛病。但这些都不是问题，少男少女的恋爱故事，男主弱小但不软弱，决心勇气毅力兼备，跨越整个世界也要见你，这就够了，最后两人从天而降配合作画演出及音乐，这一画面注定将成为刻在无数人脑海里的极致浪漫。",
        "虽然故事脚本比不上你的名字浪漫，有想象力，但天气之子的结局我还是很喜欢的，诚哥这一反传统的叛逆的结局，在阳菜和东京之间二选一的做法，选择拯救阳菜也很符合男主的少年心性。更何况东京被淹也不是不可接受，只不过是变回了200年前的样子。电影在美术和摄影上一如既往的优秀，但在部分情感转折上略有生硬，部分情感爆发上略显尴尬，整体冲击性，想象力比不上你的名字，但仍然是一部十分优秀的作品。",
        "我讨厌雨",
        "我还没过那个年龄吧",
        "好后悔没能一起去电影院体验这份感动。——2022.4.30",
        "那个夏天注定是属于帆高和阳菜的狂想曲，当我们在未来的某一天回首时，是否也能想起也许有那么一个画面，两个人在一起抵抗世界的样子，哪怕再怎么狼狈，都有着穿透乌云的帅气，所以年轻人不顾一切的浪漫和任性，是值得羡慕的，而不应当被批评，他们是自己的天气之子",
        "和解了",
        "个人色彩很浓，要比你的名字更对上电波",
        "很有冲击感的浪漫",
        "和老婆一起看的，阳菜可爱",
        "风景好看，但看这个是为了来看风景的嘛",
        "8.5 /10",
        "诚哥笔下的剧情即便接受了设定仍然总是经不起细思，但其实感觉故事性足够了；画面绝美。",
        "少年遇见少女，「爱」能改变世界。\r\n在现代都市中找寻浪漫奇迹，献给「不成熟」的青春与叛逆之歌。",
        "其实我觉得比你的名字好一点",
        "画面不错，剧情略空虚",
        "新海诚稳定发挥",
        "空洞却炙热的剧情，从艺术角度上来说，我确实很喜欢末日的衰败美 ，十年一见的大暴雨淹没整个城市 ，人们绝望又妥协 “这个世界本来就已经很疯狂” 。被水淹没是历史的必然，每一任雨女都是被牺牲了，可为什么要被牺牲？从来如此便对么？",
        "对世界的反叛",
        "就算大雨让这座城市颠倒，我会给你怀抱",
        "女主上天之后就沦为等待被拯救的公主，这样的故事有什么意思？\r\n2023.03.27，6→8，和解了和解了。以前主要是不满阳菜上天后角色塑造就断了，成了帆高的独角戏。第二次看关注的重点变了，也知道后续的剧情，这点不满就没那么强烈了。",
        "整体上还是不错的，诚哥的作品画质没得说，不过青春恋爱题材，年龄大了看到有些地方免不得觉得不合理或者好笑，但青春恋爱题材的故事本身就不讲理，所以我看的还挺开心的。",
        "最后泪崩了",
        "一股鼓励自己的力量，一定程度上改变了人生轨迹\r\n已经五刷了\n世界什么的又怎样，有你在身边就好",
        "二刷+小说给到8.6，两个困境中的孩子相遇相识，不断成长，在潜移默化中相爱，最后互相救赎，这是只有青春期的少年少女才特有的令人惊艳的爱情，他们反抗社会的桎梏，不断尝试挣脱名为现实的茧；很多地方的演出都很喜欢，一方面得益于洋次郎的神发挥，一方面新海诚有刻意去凸显情绪的爆发点；此外，几个配角塑造的都很好，而且女主是三部曲中最喜欢的一位",
        "电影院画面观感极好，我是比较吃这套，不过毕竟小众，剧情感觉还是有点快，有些东西需要场外解读/薄纱铃芽",
        "女主腿好色",
        "诚哥还是那个诚哥，运镜手法和背景画面营造简直无可挑剔。主要的问题还是在剧本和男主性格设定上，女主人设确实讨喜，单纯论剧本个人感觉不如君名，男女主情感发展还是感觉缺乏铺垫，不过这种青涩的少年感（诚哥最好这口）细想想也挺不错的，毕竟也是自己曾憧憬过的东西。",
        "很梦幻又炙热的青春恋爱",
        "这次勉强接受了新海诚的黑屏和配乐，或许当我知道我讨厌他什么的时候还坚持去看，就意味着我已经做好准备了，甚至想重看《你的名字》。看够了成长，也看够了人物们被世界碾压，这一次就让地球毁灭吧，我们仍然是又中二又浪漫的少年，给我一个女朋友，我也不在乎东京下不下雨。",
        "画面10，剧情、人物6。场景极其精致，每张背景信息量都极庞大，让人目不暇接，配合音乐，我觉得光当作纯风景片看都很赞。倒是人跟场景比精细程度不在一个档次，就像画人时分辨率突然调低了。剧情本来也没啥期待，当作附赠的就行了，至少没有嘴炮灌鸡汤，算很清新了，前半段轻喜剧也不错，结局也算不落俗套。老毛病是后期煽情部分比较无感、基本纯靠声优，不懂男主怎么确定救人方法的。放弃思考看画面体验挺好。",
        "演出5/配器5/人物3/剧本3/附加4，剧情上本质还是boy meet girl，但是镜头太神了，观感爽。",
        "8.5",
        "虽然天气的缺陷是显而易见的，但是在看过天气之后的岁月里，我始终无法忘怀并时时记起那片积雨云，那片云层之上的澄空。",
        "比君名强了一截。少年少女和弟弟组成的小家庭以及对外部世界的对抗，我觉得很好。\r\n铃芽之后又回顾了一遍，越发觉得天气之子优秀，剧情上没什么硬伤，民俗背景稳扎稳打，阳菜帆高和弟弟组成的家庭也让人流连，个人来说，帆高是个好角色，在家被打得受不了觉得压抑跑到东京后，为阳菜两次举枪，践行了“谁在你苦难时爱你，你就爱谁”的理念，阳菜也是如此。",
        "很喜欢，看的时候想到的多是《龙族》里凯撒开车在北京找诺诺、路明非三人和绘梨衣在东京闲逛的日常",
        "剧情什么的无所谓了，后半小时的大型mv展示我真的看爽了（或许是当时去影院的时候只是想着打发时间而没带期待的缘故？",
        "bgm阔以",
        "至少剧本力比你名强多了",
        "神作！还差你的名字一些1907xx",
        "对青春的描写还是那个老味道，作画也很好，但是剧情上有一点点的小缺点吧，我认为新海诚能处理的更好的，多少有一点小失望，但是，这仍是一部好作品，这是无疑的",
        "别用三观来贬低一部文艺作品",
        "说实话，和你的名字一样，都很好",
        "比起你的名字更加打动我，保持着一如以往精良的优秀背景作画，诚哥这次更加着眼于现实，讨论的话题也不再是单纯的跨越时空的爱恋了，着眼于表现出大城市下社会的残酷与压抑，底层少年少女之间的互相守护也蛮好的，关于所谓的价值观问题，其实根本没有对错，比起像那些不真实的英雄选择守护世界牺牲挚爱之人，倒不如说帆高更真实一些，有血有肉，东京，本来就是一片海，让它回归重前也未必不可，真的挺喜欢的，个人评价7.8/10",
        "4、4K……光是这样的东京街景就不好意思不买碟。新海诚似乎总是很喜欢把男主女主设计成（对彼此）完美无缺的样子，并且一上来似乎就突然非对方不可。从这个角度看，人物之间的情感确实很老土，充满着编剧的无聊趣味。但是，the graphics, that\\'s, you know, that\\'s what really this is all about...",
        "这片得用那个大叔的视角看",
        "我就说，原来是妹妹···",
        "undefined",
        "作画音乐没得说，简单聊下有争议的故事。\r\n主、配角都是边缘人，当发现女主的能力后，他们开始向主流的价值观靠拢，结果却没想到能力的背后却是个体无法承担的巨大责任，最后在集体利益和个人权利的博弈中，新海辰选择了个体。这既是个人主义的赞歌也是挽歌，哪怕城市都已经被淹没，主角们怎么反抗，社会还是那个社会（男主被判刑，大叔也开始正经工作），主流也依然继续同化着每个个体的特点、理想甚至命运。好在，他们还能相拥",
        "个人观感甚至略好于君名，同样的作画和音乐加分",
        "第一次在日本影院看",
        "请为了自己而活。",
        "作画太棒啦 8-",
        "故事的节奏和配角的塑造方面当然是有问题的，但比起更“成熟”的君名，本片要明显更“个人”一些。但也正因为这种个人化的东西，我喜欢这部片。有时缓慢，有时又太急以至于一团糟，偶尔会脑子一热然后撞得头破血流，一会梦想着改变世界，一会又梦想着某个人，这就是青春啊，不完美，但是不后悔。天气就是天气，不要为自己不该决定的东西做决定，东京之前是海洋，以后也可能是，但是你现在就是你。",
        "虽然说有些地方不尽人意 但是我很喜欢这部作品",
        "瑕不掩瑜，依然是高质量的音乐与作画。很值得看的电影\r\n\r\n平凡的人，不平凡的故事，经历，很让人触动。感觉很暖心",
        "致勇气，抛开一切的果敢与奋不顾身的爱",
        "音乐真的挺棒的，标准的新海诚",
        "简直是一种享受",
        "爱能做的还有什么，你可以为爱人做到什么地步？感动哭了。画面依然美好，香菜绫音客串不错www/一股清流，没有选择牺牲自己拯救世界。商业片？",
        "这片绝对比不上你名的，虽然个人也不会对铁道跑、袭警和水淹东京情节反感，但是不自圆其说还是很难受，没有解释水蝌蚪和天空积水。即使在诚哥的作品里也属于不太行的。读到了bgm转载的s1大佬的脑洞解释后，我觉得自己释然甚至是顿悟了",
        "8下",
        "上乘的剧场版作品，继承了《你的名字。》在画面表现和音乐配合上的优点，然相比于前者利用彗星坠落灾害的不可抗因素作为矛盾的发源，本作的叛逆少年少女及较为无厘头的反转使得情节的逻辑更经不起推敲，很容易使观感下降。",
        "2020-02-05 标签: 感动 温情 日本 青春 文艺",
        "c％ 看完铃芽之旅之后来升一个档，尽管叙事比较粗糙，但是天气之子的充满表现能动性自然魅力的世界观和自我构成极其浪漫的表达主题是非常具有特色的，大有可为的，如果在细节上多下功夫，这部作品肯定可以再上一个台阶，可惜了最后的呈现效果没有达到最好",
        "多一分给电影院观感",
        "抛弃掉一些不喜欢的东西，喜欢看动画的观众会看得挺开心//类比姜文的作品，邪不压正，里子可以，表皮不行",
        "感觉新海诚电影变成了那种动画爆米花电影，画面和MCU电影好看，剧情啥的过得去就行。",
        "二刷，刚看时是刚入坑的时候不怎么懂，演出，作画，配乐，都很棒，尤其男主声优都听不出是新人 :D，还放了逃避可耻的ed呀:)))",
        "故事不行，不过看新海诚的动画仍然是一种享受",
        "剧情完成度确实不如《你的名字》，逃离警局的桥段比较弱智，但是主题（成人世界对于未成年人世界的侵蚀）是被凸显出来了，是加分点，这应该是新海诚作品中出现的最深刻主题了",
        "形式完美，内容欠佳",
        "不纠结 就是男主最后的处分过于草率 淹不淹东京根本和主题没啥关系 这老婆婆都说了几百年前这里就是海洋 男主选择女主也只是让一切回归原点 这波很多人以为自己在第五层（指占理）其实在负一层 诚哥在大气层",
        "新海诚教你做动画",
        "7.5",
        "画面和音乐依旧无可挑剔，作品核心略有争议，但依然是一部令人观后满足的动画电影",
        "八点五，重新看了一遍，有了完全不一样的感悟和理解，诚哥还是牛的",
        "你是否也有为一个人而牺牲千千万万人期望的勇气？",
        "商业和个人特色的组合，挺好的",
        "剧情反正我是无法引起共情，虽然如此但我还是为画面和音乐电影院二刷，不过二刷的时候居然包场，嗯，很微妙。",
        "和君名差不多",
        "制作细腻，剧情一般般，新海诚这么多年都跳不出那点男男女女的框子。。。",
        "“我的恋爱比世界灭亡重要”，世界系的醍醐味儿不就是这样嘛？没想到都这个岁数了，诚哥还是一股子青春期思想wwww || 无论拍什么都是MTV的样子，匠气太重啦，与其说是文艺，倒更像是工艺了，降雪那一幕倒像是押井拍的 || 片子里呈现了目前最绚丽的东京夜景，视觉上吃饱了，nice work。",
        "8.0。个人心目中新海诚的仅次于君名的作品。画面和音乐一如既往的榜，但剧情争议比较大。如果永远失去你最爱的人就能换来一座城市的明天，这种时候是站在多数人所谓“正义”的一面牺牲挚爱还是为了她的生命而反叛并选择与所谓的社会正义对抗，确实是个非常艰难的抉择。男主就选择了后者。这部作品无论如何都不可能有完美的结局，必将有一方会失去。那些批判结局反人类的，请问当你们在现实中真的遇到这种情况时候，你们会怎么做",
        "没在麦当劳遇见过送我巨无霸的100%晴天女孩，但确实在通宵的时候遇见过给我卖剩下的薯条鸡块的阿姨。深夜的24h麦当劳是这个世界上最温暖的地方",
        "画风不错，片中天野凪地表最强小学生",
        "商业元素很多啊，主题曲出来时有种迪斯尼的感觉。\r\n非常喜欢主题曲。\r\n大叔最惨工具人，妻子身亡，女儿住院，侄女不和，收容了男主还被男主用枪指着。\r\n男主拿枪指着大叔和警方对线那段有点雷人。\r\n终于不是姐弟恋了！新海诚你被绑架了就眨眨眼。",
        "7.45，因为很喜欢所以私心给个8分",
        "电影院看着其实不差。",
        "观感比君名好ww",
        "没想到这次居然回归了世界系的作品，风景的好看程度又更上一层楼，最后的部分虽然有更好的处理方法，但这么选择作为世界系作品来说其实没什么毛病。",
        "新海诚不那么商业的唯心流作品。中规中矩，题材喜欢",
        "风景真不错",
        "我是来看风景的,不是看故事的.(故事非常简单,套路)",
        "缺点无法否认，但开始这氛围、画面、音乐戳到我了",
        "新海诚在这部作品里表现出了强烈的叛逆，他借片中的少年诉说着对主流社会的逆反，然而这注定会引起部分人的反感",
        "One morning I\\'ll wake up to you,\r\nOne morning I\\'ll hear the angels sing.\r\nOn that morning we won\\'t be worried about the weather.\r\n——Beauty in Tragedy by August Burns Red",
        "妹子和’和我没有关系的‘东京，当然选择前者~~\r\n很典型的好莱坞大片模式，不仔细想就好。\r\n从到到尾，(1) 离家出走; (2)雇佣-未-成-年-人; (3)私自持有-枪-械-......怎么看男主自己问题很大\r\n剧情只能到7，但是表现力确实非常好，到8，而且，比起伪善一般拯救世界，还是选择自己的妹子！",
        "这个年代来说画面无可挑剔，叙述方式的沉浸和代入感都有，价值观我跟男主一样，人物行为就很多可以挑剔的地方，例1【客观】：女主这明目张胆使用能力，现实里肯定会有心怀鬼胎之人出来搞事；例2【主观】：男主遇到警察就逃，完全不考虑后果；例3：逃出警察局后有一段描述男主拼命奔跑的场景，人类是有极限的！（按照电影表现至少跑了十几公里吧）。总之拿故事去跟现实比较很没意义，十分推荐这部作品拿去陪伴人生中的几小时",
        "阳菜是卡哇伊的女孩纸！",
        "很多人觉得价值观不符合，不予置评，每个人有每个人的想法。没在电影院看缺少一点观感，但依然沉浸其中，相比君名，这部作品给我的感觉稍逊一筹，元素和君名有很多重合，但不影响其作为一部独立作品的水平。音乐加分",
        "很有态度的一部作品 中间的节奏有点怪但因为这个结局值得8分。“这个世界本来就不正常，所以趁着年轻，放心大胆的任性一点吧！Everything will be fine！\"",
        "看似喜剧，但是结尾依旧意味不明",
        "对城市的光影刻画极为细致，水的动画做得很好。下雨的水滴在地面的动画很强。对天气了解很足。\r\n\r\n故事很好。一个在城里的未成年人想要进入社会大概就会到处碰壁。很容易和有相同处境的人交往。",
        "森岛帆高 X 天野阳菜",
        "剧情确实担不起八分，但是我非常喜欢这个抛出电车难题之后，没有选择用其他选择折中走向大团圆。而且在没有任何改变之下做出内心选择抗争命运的勇气。",
        "找工作的剧情可太真实了，后面又开始魔幻起来有点不适应",
        "很棒的动画电影。",
        "一如既往的每一帧都是壁纸，情感爆发很强",
        "女友就想找这样的啊/(ㄒoㄒ)/",
        "比君名观感稍佳，8.4左右",
        "一部让我重新认识，重新对恋爱充满憧憬的电影，剧情线差强人意，人物表现出来的强烈情，很是让我惊艳，原来可以不管不顾的去爱，这大概就是青春吧，8分，够了。",
        "合格的恋爱喜剧。各方面质量都不错，和之前的水准差不多，除了剧情后半段过于扯淡（快向全日本的警察谢罪啊kora），很影响观感。看在福利的份上加个半分",
        "从星之声喜欢诚哥的老粉，犹豫再三给8分，包括人设、画面、演出、音乐。欠缺的2分大家观点差不多。不过三观这个东西见仁见智，毕竟杀人魔电影都有，重点还是合理性。首先我觉得逻辑上并无太大问题，16岁少年&15岁少女，面对警察这种冲突确实是十分无力的。但是冲突剧情还可以优化下；然后主旨好像不太明确，最后的留白不比前作。以及转场、切片、BGM，总感觉部分地方很突兀。个人认为是诚哥的实验性作品，期待下一部吧！",
        "遗失了9个月后，点的第一个格子，蛮有纪念意义的。\r\n相比于你名，个人更喜欢这个故事。除了恋爱，这部对于生活细节的描写也非常打动人心。而相比于秒五BE的真实致郁，还是HE看起来更令人开心呀。女主人设也极好。\r\n不过从冲出警局到到达天台这一段看得着实不舒服，因为貌似并没有“必须这样做”的铺垫，让男主的行动显得冲动与难以理解。如果把警察的戏份删去的话，一定会多打一分。",
        "尚可，内核有点像是美国末日的青少年版，美术音乐OK的，彩蛋也ok，感觉就是给大人回顾青春痴狂用的电影，一本正经的小孩子和大人反而会觉得男主憨憨。反正虚构作品里的青春痴狂是得不到的也是回不去的东西.",
        "75/100",
        "【人的心情是与天空相连的】，想起无数个下雨的周一与友人撑伞走在教室外讨论天气对人性格的影响;中段对成年世界不顾一切的反叛这样明明非常套路却已经很久很久没有见到的元素似乎被我遗忘很久了。故事没什么创新，有着大量新海诚常用意象的堆叠，讲得也一般，但我被打动了。",
        "同样浪漫",
        "想要不经思考不顾后果的冲动一回",
        "作为商业片还算是合格的，不论这部剧场版之外的任何要素的话， 我看的还蛮开心。很多非常震撼的场景，从云层下来的场景和男主的日剧跑都看的人特激动。",
        "阳菜可爱加两分 我喜欢晴天再加两分",
        "剧情有点问题,不过整体观看体验很好",
        "我看过后的感觉是这片在X国肯定过不了审。\r\n拒捕其实就是爱与世界对抗的具现化，当然对一个青春片来说，与世界对抗什么的也太沉重太中二了，拒捕这个程度的对抗其实还可以，不过确实做得还是稍显突兀。最后鉴于X国肯定做不了这片，就四舍五入给个8分吧",
        "?️，我也想经历这种小小的冒险恋爱故事啊bgm38（\r\n说正事。画面是一如既往的好，给电影本身添加了魅力。以及无处不在的Apple广告（",
        "诚哥逐渐相信爱情...感觉在画面精美的同时再打磨一下剧情就完美了",
        "强烈市井感让人看得很爽，移镜太炫",
        "为了为难男主，一些剧情安排得太刻意了些，但各方面的制作是真的顶。",
        "诚哥果然还是诚哥",
        "感觉，一些部分很多人说发展过激了，我感觉和基本剧情的主旨有关，其实还是有合理之处。青春+一种卡缪的感觉。其实不错，但确实作为大众娱乐的电影而言很多地方表现不出来，难以说是很好的剧本。",
        "还挺好看的，虽然剧情有些为商业化而服务的感觉，但无伤大雅",
        "新的诚哥",
        "看到有人扯价值观就想笑，后面都说了这是东京本来面貌，而且结尾人们不照样过得好好的，人的适应性可能性是无限的，神tm集体利益大于个人利益，抛开上帝视角不如反问一下自己会愿意为了集体去牺牲自己的亲人或者爱人么？",
        "节奏和《你的名字》好像啊。纠结7分还是8分，毕竟模版电影，纵向对比没什么突破，横向对比又质量不错，有点纠结。",
        "7.5，总体算不错了，我本来看的时候就没抱着高期待，你名那样的高度之后想再进一步本身就是很难的事情。时隔一年再去看了全网公映版，虽然缺憾依旧在，前中期代入不进主角的话，后面也很难共鸣，但是我并不讨厌这样的故事。",
        "这部作品显然不能利用道德绑架去肤浅地看待，反抗命运的主题俗套却依然能打动人",
        "简单来说，这仍然是一部挺有诚哥风的电影，起承转合画面设计配乐等等都一以贯之。\r\n但要是复杂来说，这部电影引发的关于“集体价值和个人价值的矛盾”、“个人对命运的反抗”等等讨论也是相当有深度的。我想很难去评判男女主选择的对错，但是能做到如此高度和热度也实属不易了。\r\n所以也建议不要因为男主的价值观和自己不合就打低分，毕竟这是动画作品，它想要做的是展示并引发讨论，而不是分出胜负。",
        "不说了，每天都去麦当劳蹲点",
        "第一次用升级的显示器看4k，真的爽，剧情反而没啥注意了，不过天空这段感觉还是不如交响诗篇。这故事太美好了，舍弃世界救老婆，自己的正义就是唯一的正义。苹果是给广告费了么，这么多特写。另外水鱼精子说真是太草了……",
        "感动，男主的选择没什么好骂的，要是我当然也是老婆更重要，任由世界毁灭bgm38",
        "比起君名我反而更喜欢这作，就喜欢这种没剧情的",
        "个人更喜欢这部超过秒五和你的名字  很浪漫主义",
        "“我们靠自己就能走下去，所以，请不要再给我们任何东西，也不要从我们这里带走任何事物。”“这个世界，本来就不正常。”",
        "商业片王者跌落神坛",
        "剧情稍微有点硬伤，中间有几段有一点割裂感，人物设定是真的很丰满了，一如既往的老主角客串，4khdr的色彩确实可以",
        "剧情薄弱，冲突单一，画面优美",
        "虽然剧情逻辑有点离谱，商业化浓重，但是动画质量依然碾压大部分作品",
        "君名既视感挺重的，节奏几乎是照搬。极其写实生活的铺垫、特殊奇幻设定的出现并将男女主联系到一起、两人利用奇幻设定度过一段美好时光、突然出现的不可抗力转折导致女主消失、男主痛苦过后坚定的想方设法寻回女主（方法前面都会有某个老人暗示），期间一定会有大人阻拦、也一定会有朋友帮忙，两人一段华丽的重逢后再次被设定拆散，最终再隔了数年后两人再次相遇，可喜可贺可喜可贺。画面依旧美到爆炸，就是这剧情套路吃老本太明显",
        "新海诚顽张！",
        "我还以为只有我一个人认识到最大对生活的危害不是灾害而是人口极端膨胀。",
        "8.0/10",
        "深入那些令人想念却微不足道的焦虑与痛苦、恐惧与温暖。像淋雨的彻骨冰凉与醍醐灌顶，这个故事比温顺的《你的名字。》来得更有几分执着和振奋。尽管依旧止于惯性的矫情和迷茫的胆怯，我至少体验了足够的快乐。连塞歌的方式都比《你的名字。》胡来多了；还有些情节好似《企鹅公路》，总之都是一样放纵。",
        "2020/6 设定做的不错，新海诚总能抓住生活中的细节做故事。剧情虽然比较套路，也还是挺感人的。在同类型的作品中算是不错的了，无脑看看还挺好。",
        "还是诚哥一贯的优点和缺点，个人观感不差于君名，7.5左右吧",
        "比起牺牲一人拯救苍生什么的，我还真就喜欢这种不顾一切的，拼尽全力不惜一切哪怕“自私”也要找回所爱的少年意气。\r\n顺带吐槽日漫里日本警察简直废物的不能再废物了",
        "画面非常震撼，很遗憾没有去电影院观赏。剧情相对简单，但也温馨有趣，感情真挚。大人们不能理解主角们的行为、“大叔”最终被唤醒了内心掩埋多年的冲动让人感慨，男主简单炽烈的感情让人感动。最后男女主角从天而降、额头相抵是在致敬《天空之城》吗？如果内心依然少年，这动画应该会有所打动你吧。",
        "有那么一瞬间想起了曾经的小圆叛逆物语——兴许是因为个中角色都有将救世者从另一侧拉回的情节吧？诚然总体表现没有君名那么完美，但在世界系基础上，对世界的质疑、对个人自我存在关系的探讨仍旧是值得细细品味的",
        "很遗憾去年因故没有去影院观看。这是一部带有些许indie气质的商业片，完成度不高却意外地戳我，我想应该归功于贯穿影片始终的那场“青春期的浪漫逃亡”——大人们眼中的幼稚游戏，在此刻如梦般闪耀，发自内心地相信自己拥有反抗世界的勇气，又不自觉地妥协于现实，只是小小的任性而已，这样就好。秒五后私心最佳，我又相信诚哥了！太陽の死角に立ち、僕らこの星を出よう。",
        "挺棒的,画面自然不用说,剧情还是挺王道的,那么为什么分数不怎么高呢,我想结局还是老套了点..王道不代表你可以老套..",
        "本来“众多”的网友的评论着实让我对诚哥这部天气之子感到这是一部不是很好的动画电影，我在想诚哥这次又再次掉落神坛呀！但我看完的结果给天气之子的评价反而要比“你的名字”高，还是那句，新海诚还是有他动画的优势，他不管是哪部作品的画质一如既往的高，“天气之子”没有像“你的名字”一样中间跳过了很多男女主的经历，这对于青春爱情片来说是很正确的一个确定，我觉得“君名”着实让我摸不着头脑，他们两个突然就喜欢上，这",
        "一部成功的商业片，一部标准的boy meets girl动画。剧情不值得细推敲，但对比君名，把期待放低本身也是足够的。RADWIMPS的音乐无可挑剔，插入的时机包括情感，都很丰富地表达了出来，对我个人来说，这就是“正确的”音乐。还是很期待下一部作品的，如果能有的话。",
        "全程胃疼看完。。新海诚不行了，现在的作品没有以前那味了。。不过作画真的是惊为天人的新高度，场景细节处理和3D以及之间的插帧真的配合得非常恰当了！要不是这个画面我甚至想给5分",
        "像那个警官说的，谁不羡慕那种豁出一切的都想要得到的感情呢。我很羡慕。人还是得有点浪漫精神的",
        "还行, 剧情有点不太行, 其他都挺好\r\n说真的, 枪啊, 警察啊, 啥之类的感觉有点多余..",
        "新海的片绝对是我喜欢的节奏（秒五除外 毕竟是电影制作的周期和经费，画面那是真爆炸，不过剧情好像就显得次要了。。但也到达了电影级的讨论社会问题的目的",
        "“你知道 就算大雨让这座城市颠倒 我会给你怀抱”",
        "画面和音乐依然在线。部分情节和人物关系发展太快难以共情，但是结尾我还挺喜欢的。",
        "很有世界系的那味了，但也只有青春叛逆的内核，基于世界观下的现实写照却很拉夸，导致前期到中期的展开很不自然，最后也并没有牺牲性的象征。不过阳菜真的太顶级惹。",
        "二刷",
        "硬伤在中段到结尾的矛盾处理上，男主莽得上天，噢 真上天了。你们这些人，别想着牺牲个美少女就换来什么晴天好心情啊。偷懒，固步自封，想到不是自己，别的什么人就可以了吗？一场颠覆日常的豪雨一个沉没的过去的世界，我们应该遵循的原本的道理，可不是藏在西服口袋里攥紧的拳头和香煙酒杯之间的眼泪；或许这是一种亵渎，为了握住眼前的幸福，才能回忆起更遥远的希望。来，牵起手来吧，因为我等欠缺之物，正是那份浪漫的叛逆。",
        "虽然剧情挺蠢的，但是看的还挺开心的，看的HDR版，画面真棒",
        "这部电影的前半段是完美的，然而后面诚哥刹不住车了//\r\n二刷后改分8->9，新海诚的画面具有令人忽略掉所有剧情硬伤的魅力，更何况还有拒绝成人社会的规则，拒绝长大的男主角——也许这是一种退化，但他真的太吸引我了//9->8，今天见识到了真·世界系，没办法了，天子还是往后稍稍吧b38//啥都不说了，HDR 的视觉效果无与伦比，NB！",
        "不知道怎么说，很感动。是场轰轰烈烈，但又青涩美好的恋爱。",
        "比起这个世界，我更在乎你。\r\n其实这是一部讲个人与社会的哲学番？：）",
        "一如既往清新华丽的画风，简单的故事串联了深刻的感情，新海诚就是我的童年。",
        "和女友在电影院看的 剧情有槽点 作画音乐一如既往的高水准 观感还不错",
        "新海誠这次的剧本是一次冒险的尝试，评价的两极分化是能预料到的，但相比于你的名字个人更喜欢天气之子的结局，打磨不够精细的剧情跟最后高潮阶段的戛然而止只是瑕不掩瑜，并不能改变这部作品成为自你的名字之后另一个成功的商业动画电影的事实。",
        "作画一如既往地高水平，如果能做成番该多好，电影还是太赶了，剧情有点生硬",
        "天气的概念真的太浪漫了。男主线的矛盾略刻意。在我这里是超过君名的作品",
        "诚哥的车被交警贴了罚单吧。。",
        "我永远喜欢阳菜.jpg",
        "看的舒服+happy ending就够啦~",
        "一个人看的话还真是对不起了啊",
        "个人觉得还行",
        "剧情是硬伤",
        "没有你的名字感人，但比你的名字深刻",
        "2019.11.7。新海诚的片子，很难给到低的分数，说实话，个人觉得并不是非常好看，但是不管是画面还是音乐，亦或是剧情中感人的闪光点，都能称得上非常棒。",
        "新海诚再次回归“世界系”的作品，好评还是差评纯看是否能对上电波，我对上了，阳菜太可爱了，下雨就下雨吧，8分。",
        "微微回归宅的部分，人物动机更明显",
        "不是因为这个世界疯狂，而是因为我选择了你。新海诚音乐与画面自然没得说，但这次剧情内核确实不如君名。",
        "很浪漫",
        "【偏爱】",
        "很青春，虽然逻辑方面总觉得有些难以接受，但总体来讲的确被感动到了",
        "电影院看的，经费燃烧",
        "诚哥的新作品，但是中期毕竟还是出了节奏以及逻辑的一些问题，不过回顾青春恋爱还是值得一看的，做为离家独行的我来说，更是很有共情",
        "（可能涉及剧透，慎读）上一届男主是小镇和美少女一起拯救，这一届是东京和美少女二选一。选美少女不是显然的么？（划掉）全片各种要素过多，我居然还看到了Vanilla求人广告，hhh。扣分主要扣在警察出现的那两段，有点降智。从你的名字男女主出来客串的镜头看那时候应该还没相遇，所以从某种角度看，东京一大部分淹了是不是还增加了他们的相遇几率呢？[手动机智]总之喜欢日本动画的话可以看得相当开心",
        "没抱任何期待去看，没想到还挺上头，甚至想二刷，大概是两个女角色太可爱了吧",
        "插 bgm 做章节转换独树一帜//结尾部分的剧情编排确实没解决问题//大楼里那段高潮部分的剧本圆不回来，解释不清各角色出现的原因…//故事立意不错",
        "北美终于上映了，看的日配，现场爆满。总的来说诚哥写故事的能力虽然在进步，但终究还是差了那么一口气，啊还有就是女主实在太色了",
        "喜欢",
        "画面真是太美了 男主为了妹子拼劲全力的样子好有感染力 泷和三叶竟然还没在一起诚哥你在逗我？",
        "少年的身影总是难以追逐；晴天女孩的设定和玩弄时间的你名来说整体结构的精巧度是下降的，只能用更多的商业元素填补，但就在我以为新海诚打算把你名的元素再重新拼成一道菜的时候，发现这次的结局反倒不那么商业了，反而找回了许多为了高潮推动情节缺乏逻辑而损失的好感；北美最后的访谈里，新海诚说走了和宫崎骏不一样的路，私以为上个被誉为宫崎骏接班人的细田守没成，是因为并没有像新海诚的背景美术一样，再画面上做出如此大的",
        "剧情总的来说没有你的名字流畅，但女主对我胃口，声音很好听，还是值得一看",
        "7.7 // 看完了以后又好像什么都没看",
        "没有失望，没有惊喜。不过总归还是能兴致盎然地看下去的。",
        "剧情7分，音乐+1分//没有《你的名字》时给我带来的震撼大//你说我好端端的一把枪怎么就不用上膛呢//Nagi出来的时候我差点以为在迫害小草莓//片尾访谈过于恶意（",
        "虽然这部和自己的三观不是很合 但是诚哥的作品还是精良的><",
        "[20190814][20191102]",
        "想打7的 想了想多1分给hina太可爱 跟枪相关的情节搞得过于儿戏 Radwimps配乐还是相当好听",
        "结局让整个故事趋于完整",
        "有点朋克味道",
        "前半部分和后半部分明显割裂严重，男主工具人也挺没意思的，好的点就不说了",
        "熟悉的新海诚",
        "看在最后直球结局的份上加了一分",
        "哎，不行啊这个…不过阳菜真的香",
        "好看（视觉上",
        "电波对不上。",
        "设定比君名好，但是演出和节奏比不上君名，前期气氛和节奏都挺不错，后期明显感觉到哪里不对劲，而且有时候插入插曲很生硬，完全没必要，8分，整体来说还是挺不错的。",
        "8-9分我選擇8分\r\n女主的角色設定實在太戳我了55555，但是劇情上確實有所缺漏，只好給8分\r\n但是畫面、音樂這些都是猛的不行，強就是強",
        "一年后又来看，原来新海诚在第五层",
        "主线颇有你名的观感，顺便吐槽一下国内的屑翻译，神TM宫本茂",
        "送给自以为是的大人——",
        "正如他小说中所写，天气之子是对自己的挑战，从一个少年与少女相遇，到拯救心灵的故事，这是他自己的“自传”。。。是在世界演变过程中只属于少年少女的故事。。。作画还是很精致，配乐独到，天空的变化表现了主角的内心世界，是一部很优秀的青春片，在自己还没成为大人之前，不断追梦吧。。。。\r\n期待诚哥的下一部作品",
        "不得不承认在叙事和细节处理上未能达到《君名》水准，也算是诚哥任性了一把。",
        "剧情中有不少地方过于巧合，或者说生硬 但不得不说，bgm响起还是有被感动的。只能说中规中矩，没让我失望",
        "阳菜好可爱啊",
        "感觉内容丰富性上略逊于君名。其余感觉特别棒。",
        "优缺点都很明显，雨景十分漂亮精致，主角一行的日常暖心，还有君名彩蛋，但冲突设置得太刻意，BGM非常好听可是和电影融合不够，很多时候情感爆发差那么一点…不过点睛之笔就是结尾帆高那句「不是的…我们、我们的确改变了世界！在世界和她之间，我选择了她！」，这句告白一出直接拨开所有的朦胧，将阳菜和整座城市放在天平两端然后做出能够直面的选择，而不是生活在大人们善意的谎言和包容中，我想这就是我喜欢这片子的原因吧。",
        "8.5-。看的时候有种剪不断理还乱的毛线球的感觉，看完时有种把毛线球丢出大气层到外太空的感觉。",
        "音乐太加分了",
        "不也挺好",
        "还是评一下吧，7.5，海星，不过新海诚看了这么几部为什么总会有种他的其他电影的既视感。",
        "我的天诚哥太懂了吧",
        "就算与全世界为敌",
        "主要缺点是枪这道具实在是不适合出现，日剧跑太长了\r\n其他还是很喜欢，虽然没有很惊艳，但是还是感觉很梦幻的青春恋爱，每次看完诚哥的电影都会恍惚很久",
        "诚这个做法非常我喜，“我有名了就可以想拍什么拍什么了，赚钱和出名只是我达成自由的手段”，别的关于片子本身的晚点再写",
        "boy finds girl",
        "16岁的躁动，喜欢帆高这样的不顾一切，你＞世界，管他什么东京，浪漫无比。",
        "看到中途就感觉有点不太妙阿，凡事都是有代价的，观看途中就在思考这个代价会是什么，然后看到后面就傻眼了。   看到帆高的行为最开始感到有一点扯，后来又有点羡慕他能够找到这样的红颜知己。很多隐喻，知道以后能更加深入了解作品。\r\n画风还是熟悉的味道，画风精美，某些场景可以锤爆",
        "虽然剧情感觉可能对不上一些人的胃口，但男主还是让我看到了理想的青春，尽管自己也会感觉有点中二和尴尬，但那的确就是青春最真实的模样。\r\n画面和音乐都很棒，就是感觉光线效果有点过火了",
        "电影院二刷，依旧是优秀的商业电影，虽然问题也不少，不论是剧情的编排，还是内容的取舍，但能把在少女与世界的选择摆出来并选择了少女，就足以我喜欢了",
        "虽然最后一个小时的剧情十分尴尬与套路，但是音乐和光影真的太好看了（或许以后会改回8分）\r\n关于两人爱情是不是自私，个人觉得逼无辜的人为世界而死才是自私吧",
        "对后面的剧情不做评价，但烟花大会那段把我看湿了",
        "（评价就不放这里了）",
        "IMAX太棒了。先听过OST再结合画面，鸡皮疙瘩都起来了。剧情小说里细节更多。",
        "非常不错的作品，至少这个作品让我有所触动，一个少年为了自身所爱不顾一切的往前奔跑，这恐怕就是新海诚以及我们这些人心中所憧憬之物吧！",
        "不愧是你.jpg  不做文艺片了也挺好，摆画面轰音乐它不香吗？纯一一，有路说人，还蛮香的",
        "单独每一部分都不错，但总体分割感有点严重。不过画面和音乐还是一如既往的高质量，诚哥也终于像个长不大的小孩一样拍出了自己想要的情节，这不就够了嘛",
        "好",
        "人设比君名还要好看，塑造也很贴近现代流行风格，只有背景美术还能够让人确信这是新海诚。两位女性角色太惊艳了（弟弟也超可爱ww。故事虽说披着大众向外皮，内核也是我喜欢的类型。“反正这个世界一开始就是疯狂的。”不过MV有点频繁hhh可以少一点…",
        "一如既往地好看",
        "诚片中最可爱女主，wsl",
        "今天下午和朋友一起看了。他表示即使有“枪”这个要素，片中剧情冲突还显得不够激烈，问题解决的太简单。而且“枪”作为矛盾的线索意义太刻意，不够自然。我表示即使如此，还是很喜欢。被无情吐槽:“你那是单身太久，馋这片发的糖够甜。”这话我竟无法反驳。。。",
        "《麦田里的守望者》不是这么用的啊(#`O′)",
        "准确的说想给个7.5.大概是被黑的太多期望很低，所以看的时候反而发觉了不少不错的点。后半段尬吗？尬。但阳菜好吗？好。阳菜这个意象足够精彩即可；我这种受众吃的就是这套。",
        "首先我最喜欢看私奔剧情了！全剧我最有感触之处不是高潮，而是帆高坐上警车后警察对他说出的话的不信任和不耐烦，以及须贺冒着被捕的风险赶到废楼却是来讲大道理劝阻帆高，我非常喜欢这两处表现出的成人对少年的那种不理解和少年的无助孤独。弟弟最后赶到废楼的第一句话是骂帆高害了阳菜，又让我对本片的好感又上升了不少。我觉得它没有你名好，但我更喜欢这部的内在……价值观之类的玩意，可能因为我是巨婴……呸，有少年之心吧。",
        "追逐爱的少年谁不喜欢呢",
        "你知道就算大雨让整座城市倾倒，我会给你怀抱。",
        "挺喜欢田中的人设，开摩托的大姐姐是好文明",
        "流石凪前辈！盯胸真可爱。he太好了。音乐巨棒！画面看的时候忘戴眼镜了没啥感想…剧情的话感觉高潮分布有点散，后期好几个地方都有点想哭，但情绪酝酿不够没哭出来。（另：实在不知道这部有什么可以吵三观的地方…至少我看的时候完全没觉得男女主有什么问题…十几岁离家出走的少年有点叛逆有点大胆再正常不过了八！",
        "体验不错，但没能改变规律是个大遗憾。",
        "还不错，剧情的本质框架虽然比较老套但我个人还是吃这套的，就是从时间线上考虑帆高救了阳菜后世界线应该发生分歧了？不然泷和三叶重逢的时候天气不对(虽然实际上单纯只是彩蛋",
        "永不停歇的雨只为你而存在。\r\n（1.也许经过前几作的影响，期望值过高。实际比前作差一点，前半段略拖沓，后半段感情没描写到位，作画没得说，音乐水准不如上作。\r\n2.前半段描述的东京场景，很现实，天知道新海诚经历了什么。\r\n3.此作新海诚传达给我的感受是，勇气与信念，面对现实的勇气和绝不放弃的信念。）",
        "我还是很吃诚哥这套的，看得很爽…",
        "你若安不好，便是晴天。名为“孩子气”的异常，从“成熟”的社会夺回失去之物的故事。",
        "故事设计明显不如君名，看的时候想起了企鹅公路，看完了又觉得不如企鹅公路。",
        "卖画和卖歌的，今天的东京也是一片祥和呢~！",
        "前半和后半的割裂感明显，还是残留着君名的影子啊，不过依然很推荐，女主人设太顶了",
        "比起你名感觉这部会更有共鸣",
        "二刷看完还是很喜欢，帆高从天空带着阳菜跳下的时候，伴随着只选择你的告白我少有的哭了，这是一部带有少数派之魂的作品。\r\n星之声>秒速五厘米>天气之子>你的名字>言叶之庭>云之彼端>繁星",
        "挺不错的奇幻小故事，画面美爆，故事也不急不缓，娓娓道来，让人看着很舒服。",
        "本来对这部不太抱期待，看完真的太好了，刷新好感，这个收尾+1分。",
        "二刷归来，第二遍接收一些牵强的设定后，发现还是很好看的，8分实至名归。哎嘿/音画强无敌，剧情就还行吧，找个时间二刷一下",
        "时隔三年的精神续作，虽然在剧情上不如前作，但是在画面上有进步",
        "年纪越大有时候看动画时就会不自觉讨厌男主的某些行为，但是不妨想一想，自己在那个年纪时呢",
        "个人感觉很不错，有很多细节内容值得回味",
        "很优秀",
        "二刷完毕，给我的观感是要强于君名的，至少在浪漫上如此。它并不算是一个优秀的故事，甚至在将故事囫囵的讲下来都不算做的完美。只是在阳菜和帆高甜到掉牙的日常上花费了大量笔墨，完全回避掉了君名两人感情发展的不足，至于在世界观上和故事推动力的纰漏在一部世界系作品中自然不值得细品。中二地背负世界选择阳菜的桥段更是点睛之笔，既然不能在情节上尽善尽美，那就将浪漫做到极致吧。他们确实改变了世界，也在这个世界中尽力而",
        "你在看哪里啊…",
        "有点慢热，有点老套，商业气息略重，高潮部分还是很感动，有几个（特别是放晴的）镜头特别美，女主真可爱……ps.结局差点以为是鬼片",
        "我是第一次见到豆瓣给分比bgm苛刻的…",
        "什么时候开始？现在的观众被谁带歪了？为什么现在剧情就成了“动画”二字的全部？C&T也好这部也罢，本就是美术、音乐、文学（剧本）的融合艺术，什么时候动画就被小说概念完全取代了？一个综合艺术，本就各有侧重，各自想表现的东西各不相同，C&T的全心全意为音乐服务，这次天气之子对比君名更棒的视觉演出和作画，在剧情面前美轮美奂的画面和音乐都不值一提了？谁教你的？你get不到别人意思，有什么资格否定别人？",
        "二刷之后有所改观，改成八分",
        "本质7分，多一分给彩蛋和bgm",
        "剧情有硬伤，但是对上了电波，我喜欢，二刷了。",
        "当阳菜说她17岁时，我心想:切，又是姐弟恋。结果最后诚哥啪啪的打了我的脸。(´͈ꄃ `͈",
        "好看的地方更好看了，但问题也变多了",
        "感觉不如君命 但是大姐姐好色啊！",
        "画风一如既往的好，BGM不错（剧情渲染不足音乐来凑×），人设很精致，女主形象非常饱满，个人希望能找专业CV来配音（比如花泽凌音和佐仓香菜），剧情上不够连贯，支线处理不好，总得来说还是值得一看的，比较符合我的审美，大姐姐真棒，女主人妻力max，弟弟女装可爱，我永远喜欢花澤香菜&佐倉綾音！！！",
        "看下来，感觉在情感表达上比你名要好。\r\n嘛剧情就不多说了吧，特别拿枪那部分\r\n顺便感觉这部男女主都相对更稚嫩一些（然而我喜欢这种ういういしさ2333）",
        "让这个疯狂的世界恢复到它最初始的样子吧",
        "淹了都淹了~日本少子化对策官：新海诚",
        "几乎完美的视听体验......就差剧情了。也许可以分析出合理的解释，但现场感受就是配角组的人物动机莫名其妙。只是这样倒无妨——毕竟世界已经如此疯狂——只要主角煽情到位。可惜还是差了一点。最后半小时里大概有三次左右感觉“就要在高潮中落幕了吧”结果并没有。铁道日剧跑的时长有问题，看到最后情感都没了。 顺便吐个槽，全片大部分下雨的时候都是雨层云和积雨云，为什么偏偏有一个镜头里是透光高积云？！",
        "感觉观感不够流畅，有时候有种感觉其实就是监督把想拍的画面剪在一起然后再编个剧情。不过结尾私心我真的很喜欢。",
        "诚哥的立意还是不错的，想要去讲一个“不正确的故事”，但这后半的情节设计和感情铺垫我觉得确实不行，至少比起君名差远了，结局也显得很仓促，很多东西都没交代清楚。不过配乐和诚哥一如既往的壁纸级别画面还是好评，希望诚哥下一部继续发力",
        "二刷了之后，对本片更多的印象反而停留在了对社会规则的反抗上，明线上自然不必说，暗线里几百年来每个村庄天气巫女的献身换来风调雨顺实际也成为了一种社会规则，这种对社会的大量描写在以往的新海诚作品中是很少见到的。不过这个从君名继承下来的模板我倒不是很喜欢，喧宾夺主的音乐实在是会降低我对画面的注意力。",
        "前面剧情不错，就是结局有点突然，转折太快，没有很好剧情的回味，高潮就直接结局，没有缓冲感到突兀",
        "天气就这么疯狂下去也没关系，我只要阳菜回到我身边！我真的很吃这一套",
        "遨游在天空之雨中的作品，是本人喜欢的诚哥片。 //你所在的城市毁灭了，但我依旧向往着年下系的你；我们因相恋而牵连了周围的人进了局子，但他们依旧期待着我们的重逢",
        "和预想差别不大，可以看；霓虹好难啊",
        "整体完成度不如你名，黑屏ed一群人等彩蛋竟然屁都没。。。不过角色我是更喜欢这作的，男主的年下气特别可爱，女主我也觉得比三叶好，更不要说弟弟太可爱了……要什么zzzq我开心就好~",
        "大姐姐好棒，田中将贺的人设越来越棒了",
        "对这部作品的心情还真是复杂。失望首先是有的，首先作画上确实不太行，分镜有点死，也就最后高潮稍微好看点，这点和君名确实没法比；其次剧情的处理上也蛮多问题。不过令人有点意外的是世界系的诚哥竟然第一次让主角去反抗体制，虽然这种反抗也终究是半吊子毕竟诚哥现在也已经成为商业体制内的一部分，但是这种反抗就是浪漫呀！！就冲这点就足够喜欢这部了，rad的歌词配上最后那句世界疯了，这种妥协中的坚持与呐喊真的让人动容",
        "里面的隐喻其实很明显啦，给少年人看的童话故事",
        "制作优秀，剧情王道，却也因此缺少了一些感觉。新海诚个人的小众文艺转为大众套路。个别爆点设置强行。音乐用力过猛，短短几十分钟插入太多不切合的主题曲有些不和谐。佳作依旧，神作不及。",
        "感觉没有评价的那么差，不输前部作品，算中规中矩。",
        "东京：我做错了什么？\r\n神：你以前是海\r\n荷兰：？？！！",
        "一周目还是挺不错的，电波对的上。",
        "有新海诚内味，少年少女的世界系爱情故事，故事是很流畅，但是我想要那种更浓厚的，更深沉的（比划",
        "7.5，前期很好，中期拖着观感很差，后期正常发展，最后结局想搞点东西结果把自己绕进去了。前期整体水平在线，后期感觉音乐在拖着演出跑。\r\n对我而言，戳我癖好的加分项多于君名，但相应的问题也更多更严重。",
        "剧情的冲击力似乎没有不得不提的姊妹篇--《你的名字》大，感官上的技术提升也不是特别明显，但仍然保持了新海诚一贯的高质量和视觉享受，音乐也非常出彩。仍然让人向往爱情。",
        "\"你知道就算大雨让这座城市颠倒, 我也会给你怀抱\"",
        "还行",
        "总体观感很好的一部动画电影。但是在各种细节，比如在枪的出现上，可能是由于剧情一来本身不如你名完善，二来也没有类似秒五的新海诚式朦胧感，少了些暧昧而多了些都合，让人着实遗憾。",
        "怎么说呢。。观感其实还行。但是如果新海诚下次再做这样的片子我就要给低分了。",
        "背景与色彩表现相当出色。作者大胆选择了写实风格作为矛盾展开的基底，具有争议性。叙事零散稍有不足。",
        "没有主题的MV串烧，走到哪演到哪的典型，确实太糙了。最后敢于把东京淹一半很好，勇气可嘉，+1",
        "世界系做到了极致。男主牺牲对日本天气的恢复，选择对女主的感情，个人与世界的对立很明显。这和新海诚之前的片都不一样，之前的作品是无论男女主感情走向如何反正世界都会得到拯救的。这次直接放弃了拯救。江户原本就是一个海湾，这次只是回到原点。失望之情溢于言表。而且随着剧情节奏展现的几首插曲都在赞美个人爱情。所以可能价值观趋势就是这样，比起牺牲小我成就大我的精神，个人的情感归宿更为重要。",
        "嘛，看的时候会感觉很多情节是比较牵强或者表现力度不够的，但是抛开一切成见，总体而言这片是看着很爽+有趣的，而且结局也很喜欢。女主的人设也很喜欢，貌似麦当劳的时候有黑丝（眼花）？",
        "如果要在拯救世界和反抗世界里选一个的话，我果然是会选择反抗世界的那一类",
        "7.5，精彩，值得一看。虽然有着警察过于恶役且睿智，片中曲插入稍显僵硬等不少问题，但由于出色的女主塑造，影片的后段有着极强的共情力，给了风暴面前选择阿卡迪亚湾的我挺大的冲击。相互拯救相互依存，为了所爱不惜一切拼尽全力，很浪漫。",
        "是不错的电影 但是太普通了",
        "诚哥其实想下一盘很大的棋，然而川村元气和东宝没让他得逞（ 总评8星半，不如你名。2019年11月2日//欢迎大家收看《你的名字。》续集（笑）",
        "总体比起君名差一档次，但是更喜欢这样的剧情和结局，歌依旧好听",
        "宫本茂什么鬼哦，晚上看完还是没修正过来。落幕时不少人都在耐心地等彩蛋，结果工作人员来一句“结尾没有彩蛋了哦”emmm看到你名彩蛋有点惊喜，但故事结尾太仓促了，故事逻辑也没补全。一些漏洞选择性无视了，只能说没你名完成度高，不过观感还是不错的。美伦美央的画面搭配上空灵的音乐，每一处细节都满满新海诚的风格。就如剧中台词般，天空的样子，牵动人们的心。",
        "包装精美的巧克力......味的屎。剧情和动机几乎不能带脑子看，许多情节“用力过猛”，完全没有真实感，若放在现实根本没法摆平。但，诚还是你诚，声画演出无可挑剔：用minori经费练出来的360转圈拉镜玩得炉火纯青，新式光影帧均壁纸，三首剧中曲恰到好处，(强行)煽情也足够打动。阳菜巨可爱，诚哥终改掉姐控(误)，创作了这宅系萌点充沛的女主。纵有不可忽视的硬伤，这仍是部非常好看的商业电影。",
        "这部片子是有割裂感的，决定了故事的开始与结局的路线的，是社会的力量，而天气巫女的设定只是暴雨中的一朵烟花。不过这暴雨中的烟花，是值得爱的。我爱你，可以让我为你撑把伞吗？||这算一部有明显问题的片子，但比起你名我也更喜欢这个。",
        "新海诚放飞自我写下的浪漫主义赞歌",
        "果然去电影院看体验就是不一样，令人留恋~",
        "1.新海诚味,作画表现正常.3.再一次讲类似的故事却缺乏更多的情感进入不怕观众不领情吗.......4.整个故事缺乏后期的情感爆发,相比于君名,其缺乏君名那样的一波三折感,这点对于一般观众不是很友好.5. 另外,,,,诚哥也现实了啊.比起君名的拯救感,仿佛这是一个普通人偏离正轨的一次小插曲",
        "壁纸狂魔又炫技。剧本有硬伤前面节奏太缓，为爱而无视众生的主题与你名的因爱而救众生的主题反差强烈，少年叛逆离家，窝囊大叔爱女却不力行改变自己，枪与警察等配角，把妹大师小学生都是各种噪音式地点缀，从叙事上和情感烘托上都是非常无力与杂糅混乱，特别是大叔最后几分钟的瞬变太跳脱，然而你名双主齐客串，成熟又有点恶魔向的大姐姐，小男生小女生的纯粹又自私的喜欢与爱真太下饭啦，对上电波静静地一个人看不错",
        "诚哥爽了，我也爽了",
        "200 字无法完成吐槽，写成日志：https://chii.in/blog/293458",
        "女主可爱可爱可爱",
        "2019.11.2，1.挺不错的，在爱情与孩童的童真与善良面前世界毁灭也没关系。2.这个社会不存在接纳像男主一样的，从社会体制中滑落的、不安的年轻人的体制。3.新海诚对日本人民心中的不安感（未来海平面上升，日本淹没）做出了解答———时刻怀揣希望，我们会好起来的，因为世界本就是疯狂的。",
        "诚哥是要拍日本民俗三部曲吗",
        "典型世界系作品，带有一些少年人针对成人世界的锐气。小男孩真可爱",
        "叛离却稚嫩的我（我们）与不可思议的她，即使无人相信也留在两人心中的彼此选择，东京可怕、求职艰难然后淹没而「恢复原样」，なるほど。好歹脸能再稳点就更好了",
        "要是说君名是谈恋爱顺便拯救世界，这次就是为了恋爱而放弃世界。画面音乐满分，剧情上完全体现了诚哥的浪漫主义。与主流价值观背道而驰的理念，不说对错，确实很冲击(虽然厕纸用惯了)君名的彩蛋，香菜绫音声优梗到逃避可耻主题曲恋的彩蛋，又把我们从浪漫主义拉回现实。最后，不得不说影片极力塑造男女主没有归宿而淡化观众对结局的反感，但是大家想想最后难道不是诚哥对所有人类的警告吗？毕竟天气可不是一个人能够决定的(环保",
        "非日常系，男孩遇见女孩的故事。100%の晴れ女，戳到自己了。现实无法实现的一切果然只能寄予创作者的手出现在我们眼前。在这疯狂的世界里，“他”选择了“她”。",
        "有一点小失望，但总体还是挺好的。",
        "所谓的任性幼稚的与世界（社会）为敌（抗争）。才是能打破乌云的一道光。如果结局是一切从归于好的合家欢，反正缺了味道。凭什么可以全部都得到呢？群友们说的全都是我所感受到的，差点儿劲啊",
        "比君名从剧情冲突、逻辑上都差一点，但是结尾很有趣，单纯的恋爱故事还是很美好。从个人喜好方面更喜欢天气之子，阳菜的设定塑造真的是太完美了。",
        "这故事没讲完啊！",
        "剧情是真的飘（遇到警察以后），不过作画特效音乐不输君名，最后几首音画同步在我看来已经超越君名了，诚哥对音画同步的要求真实苛刻到了极致",
        "整体还是新海诚一贯的风格，RADWIMPS的音乐也还是挺不错，整体下了观感也挺好，不过也没有特别震撼的地方，出彩的场景到是有，还是可以称的上好看。",
        "共同罪人",
        "演出很不错。剧情有点模板化的感觉，感觉有些能讲的地方没有讲开。总体值得一看，但我还是为它感到些许遗憾。",
        "美术很厉害，要是能在脚上鞋子上再下一点功夫(bgm38)。剧情也没感觉很尬，感觉也就应该是酱吧。",
        "画面质量没得说，一如既往高水准～彩蛋方面君名人物出场非常棒，最惊喜的是初代光美，还有花泽绫音真是xswl！剧情方面就是比较简单，起伏不大，男主救回女主也轻松了些感觉还可以再多展开一点，当然结局还是很棒的啦～总之值得一看～",
        "《天气之子》注定不会是所有人喜欢的动画，因为它的故事存在价值观分歧，但这就是我喜欢的作品。祈愿、巫女、奇迹与天气，作为车万人，我很喜欢这个体系。而故事的后段，全篇的中心，的确讲的不算好，但这次对于世界、社会、责任与牺牲的反叛，我可以欣赏的来。实话说，在《你的名字》之后，还能看到那个坚持自我、书写孤独的新海诚，很惊讶也很高兴。雨不需要停下，有你才是晴天！在这个故事里，我也站在同一边",
        "挺好的，老年人就喜欢不过脑子的东西。",
        "比起上部cg用的更多了一些，配乐有所不及。风格还是那样子的。\r\n豆瓣的7.3确实低了，而且都在指责天气异常原因没有介绍。\r\n莫名其妙，上部你的名字也没有介绍交换身体的原因还不是真香。\r\n\r\n看了第二遍，真香",
        "世界的改变哪是需要少年少女去承受的，也不应该如此。个人对世界的改变是无力的，好在还有身边的那个她一起，满怀希望的去承受，去克服。这片我还蛮喜欢的。//想了想，原来十字路口的时候我还是挺喜欢田中将贺的...这片又重新喜欢上了吧...",
        "因为风评的关系没给太高期待，其实看下来也还好，作为爆米花电影来说已经很不错了。没感觉比君名差太多，剧情弱一点是真，可君名也没好到哪去，说到底两者本来我都不太喜欢。诚哥拍这种东西越来越拿手了，我也该从自己的青春里走出来了。",
        "喜欢前辈！",
        "无论画面、音乐、脚本的节奏和完整度上毫无挑剔之处，最大的争议无疑在于男孩的选择也就是这故事本身上。如果接受了世界是疯狂的设定，引出了自己叛逆的一面，这就是一个绝美的爱情故事。但反过来也可以从伦理的高度批判男孩的选择和这部电影。花澤綾音和宫本茂什么的也太草了。有人是三年前一个人看你的名字三年后也是一个人看你的果皇的吗(bgm38)",
        "感想就是水上的评价，音乐，画面，人设都很赞",
        "在电影院看还是蛮过瘾的，作画依然优良，剧情依旧新海诚。《愛いにできることわまだあるが》和《Grand Escape》都是很好听的曲子，在练了在练了...",
        "爽",
        "最好放平心态，别动不动拿君名比较，这是新海诚正常发挥的一部动画，要求每次都是旷世神作强人所难。现在我反倒希望观众们有一种“新海诚也就这样而已”感觉时，安排一下秒五，毕竟连千寻都能再现，到时候才是真·新海诚代表作\r\n话说，其实所谓的电车难题是不存在的，请认真看"
    ],
    "9": [
        "不愧是新海诚",
        "虽然跟平时评分习惯有所出入，但我就是无法拒绝本作的情感调动",
        "我觉得这就是一种浪漫！",
        "本人最喜欢的“典型新海诚的故事”。在世界和爱人中只能选一个？当然要选爱人咯，就是要叛逆到底咯。我给高分也是我喜欢叛逆捏。",
        "一个人开 周围全都是情侣\r\n真的-太-爽-啦",
        "制作精良，剧本欠打磨！",
        "年轻的时候还是看了很多次",
        "我很幸运在十六七岁刚上高中的最好的年纪遇见了晴女，看完之后感触颇深，又把塞林格的《麦田里的守望者》和村上的《海边的卡夫卡》读完，这种反叛和中二气息拉满的“离家出走系”故事，陪伴了我的整个青春，而其中的主人公，也或许寄托了我的一些思绪和愿望。三年过去，我亦感激看到这种故事依然能热泪盈眶的自己。",
        "新海诚你的名字之后的三部作品里面最喜欢的，诚然为了故事展开存在部分剧情上的逻辑问题，但我仍然认为本作的感情线是三部曲里面最完整最对我胃口。某种程度上，剧情上的不成熟也恰恰是体现了本作男主角的不成熟，这种不成熟显然是新海诚有意为之的，就是这种不成熟处处与本作中成熟的大人角色对比，才是本作能有如此感情冲击的原因，为了自己喜欢的女生而让整个东京陷入雨季，这种桥段真是太浪漫了，而且radwimps本作的发",
        "至今仍很喜欢，影片中的幼稚，天真，鲁莽，冲动，反逻辑，都很对我的电波。现实比影片更不讲理。",
        "不想说什么，个人觉得天气之子，很好，逻辑也很好搞懂，除开一些地方比较不行之外，个人觉得还是比铃芽好，至少我进入电影院，出来是一场音乐和画面的盛宴，以及面对灾难的当下，也要去面对，而不是去逃避，女主没有义务为了世界去牺牲自己，因为雨本来就该下下去，只是来的早和来的晚的关系罢了",
        "在世界系的想象中，不是因为拯救/改变了世界所以你与我的关系是超越的，而是因为这个糟糕的世界不值得拯救所以你与我的关系是最小的叛逆单位。你与我的关系改变了世界是现实所不配拥有的自恋，但这并不妨碍在你与我这一纯粹的，特殊的个体去承担与创造了历史",
        "前半部分有稳妥的世界观及人物关系展开。在得知女主的真实年龄后一瞬变得勇敢。后来到了面临该选择救爱人还是救世界的时刻，男主直接喊出了「比起蓝天，我更想要阳菜」，这不仅是对现实的选择，更是对成人世界的反叛。东京的雨下了三年，「反正这个世界早就失控了」。",
        "虽然脚本存在不少问题，但是男女主酒店相拥和最后男主去云端拯救女主的场景的情绪调动实在过于无敌。",
        "比君名更加大胆的表达。少年少女的青春幼稚不顾一切，以及和成年人的世界格格不入让这个美如童话的世界多了一抹现实的色彩。音乐、画面、分镜演出、光线运用依然非常出色，女主也特别有魅力（诚哥对于青春期男生的xp属实是拿捏了",
        "十几刷。因为是少年，所以他可以。因为是少年，所以才浪漫",
        "新海诚秒速以外最喜欢的番。插入歌真是太好听啦。力荐。尤其是看到辣么多人批判淹城，不禁感叹新海诚你做的好啊，这才是青春的恋爱。开枪吧少年，向这个病态的世界，虽然没什么用，但好歹能让大人们的虚伪稍微滚远点，哈哈。+1分。",
        "好",
        "补档，配乐满分\r\n1/13/2023 二刷，电波对上了，瑕不掩瑜",
        "我倒是觉的这一部作品是新海诚最自由的作品，君名后面的套路跟秒五类似（但结局路线不同），天气之子让我看到新海诚内心最真实的想法，抉择这一题材在近十年频繁出现，天气之子确实是最能引起我的共鸣的作品（但好像大部分人不这么觉得？笑）",
        "比起晴空，我更需要阳菜，天气什么的，就这样疯狂下去也可以\n你和世界，我选择你。\n太喜欢这种为了私欲不择手段的人了",
        "暗喻了不愿放弃心目中的美好，融入现有秩序下的御宅们？社会又如何，我们在世界上孤独地度过一生，不如遵循内心去行动",
        "一贯的清新",
        "天气之子这部作品的许多元素让我感受到了独特的魅力，我比起其他的新海诚作品，我更喜欢它。",
        "重温之后，感觉get到了许多以前get不到的点，音画体验很好",
        "无",
        "很有感触。愿每个人归来仍是少年",
        "重看。确实和「世界系」一点关系都没有，重点不是「我们」对抗「世界」，也不是在世界和爱人中作出选择，重点在于「我们」对抗「无趣」，正如帆高带到东京的那本《麦田里的守望者​》暗示的那样，大人和社会都是无趣的，无聊的大人们不相信爱和奇迹，东京的街道拥挤不堪，所以我们一起逃离吧。另外推荐张珺的回答，写出了很多我没有写出的：https://www.zhihu.com/answer/879020385",
        "当初的我在某种程度上是能get到新海诚想传达的东西的，当时很喜欢，去电影院看了三遍，完全不觉得腻。",
        "虽然是商业片，但是很喜欢森高不顾一切救阳菜的那种感觉",
        "帆高阳菜没有选择救世。因为这不是他们的职责。\r\n社会中，所有人都在扮演着自己的角色，做着自己的工作。医生治病，警察抓贼，大学生求职。\r\n而帆高阳菜不过是社会中的弱势群体罢了。能抓住互相的幸福就已经拼尽全力，他们甚至还希望能做一份工作惠及众人。还让他们牺牲自己去救世，这样的世界，不救也罢。\r\n最后帆高是在犹豫的。因为回家的一段时间里他在成长，更加接近“正确的大人”。但是见到阳菜的那一刻，心意无比坚定",
        "单纯的共情，为数不多在影院看的动画电影且是首映，虽说可以看到明显的商业气息，但回过头来，在那一刻我愿意给出这样的分数。另外，音乐也在我这加了不少分。",
        "感觉有点说不出来的怪，，，但，，，也不算差吧。至少我这个本来就对剧情没抱任何希望的人观感还是不错的//230325二刷，和解了，这才是甜甜二次元！",
        "私わただもう一つ彼女を会いたいよ！",
        "深有感触",
        "2019.11.03 (二週目:2020.08.02) 199.2sc (剧情:95 人设:95 画风:98 综合:97)",
        "“为了你我愿意放弃整个世界”\n感觉没有着重表现感情进展过程也是剧场版通病了",
        "新海诚我喜欢你的性癖，也喜欢你暴露性癖的勇气。可惜本子太少了。\r\n男女主的逃避行是我最喜欢的环节，可惜实在是太短了。",
        "如果说你的名字是新海诚在商业上的成熟一作的话，那么天气之子就是新海诚运用这个成熟的商业体系重新做回激烈的自我风格的一作。目前为止我最喜欢的新海诚作品。",
        "超棒啊，为了女孩放弃世界这种事",
        "标准的新海诚式浪漫，不是无偿的奉献，只为自己的人生！！！！",
        "新海诚作画属实优秀",
        "这是新海诚想要给观众展现的作品，无关观众，无关社会，仅仅是像片中歌词那句“爱能做到的还有什么”",
        "新海诚yyds",
        "我们不要紧的",
        "比你的名字更好的电影",
        "人间其实是即使是弱者,是被剥削者,是社会底层的人也有资格去选择去获得幸福的天堂",
        "发现的确在日本看的时候没看懂的地方很重要。这部片子现在我可以打9.5分了。扣的0.5分是太长了，里面很多剧情/邂逅都是为了最后做铺垫，完全可以压缩一下删两个配角。除此之外，我觉得基本完美吧。",
        "新海诚人老心不老，世界系动画最后的挣扎",
        "有几幕的人物动作是真的尴尬",
        "新海诚并且好莱坞，两倍的舒适；我可能确实是喜欢看画",
        "和《你的名字》相比各有长短，总之好看就完事了",
        "和君名是一个水平线的作品。//又想了一下，光就“哪怕献祭无辜者的生命也要人为改造（甚至可以说破坏）自然吗？”来说都能算是一部很深刻的片子。",
        "唯一学会的一首日语歌主题曲，给我的感动大于君名，二刷之后甚至于想要自己在家弄一个家庭影院专门放电影看。",
        "作画惊艳，细节惊人，前80分钟的故事都很完美，不过结尾节奏太快，显得有些突兀，如果能再加些男女主的情感铺垫就好了。阳菜塑造的很棒，新海诚系列最喜欢的一个女主，所以还蛮能和男主共鸣的，“倾个城”什么的，不是理所当然的吗",
        "愛にできることはまたあるかい？",
        "或许也不用太纠结剧情啦逻辑啦\r\n画面舒服，故事通畅也足够了",
        "相比你的名字，天气之子在商业表现上稍显逊色，但在内涵与深度上算是新海诚的一次尝试",
        "动画制作精良，但是人物创作略显简单直白，足以撑起剧情但不足以从人物角度引发观众共鸣。不过不妨碍对其的喜爱。",
        "终于不用在救世了，和重要的人在一起，让世界去毁灭吧！然而东京被咽了，人还是顽强的活了下来，所以世界没那么容易毁灭",
        "8.5，比你名差了点，但是音乐，作画，制作，还是一如既往的高质量，被水淹没的东京也好浪漫啊，出于偏心稍微打高点吧～",
        "以成人之眼纵观，现实的骨感和社会的残酷会让人心生寒意；\r\n以少年之心体会，逐梦的勇气与挥洒的青春会令人热血沸腾！",
        "很浪漫，画质细致到极致，真的养眼。枪的出现有点出乎意料，但也算不上煮鹤焚琴吧，也算从某种角度提高了剧情张力。世俗与私情，世界与个人，どうちを選ぶ？自分たちが世界の形を変えちまった？んなわけないだろう、バーカ。うぬぼれるのも大概にしろよ。——圭介",
        "在这奇迹般的天地间，我们奇迹般地在追求着",
        "IMAX版看着超舒服",
        "始终不愿长大，因为童话中藏着最美的情感。我诚哥的动漫一直是最美童话。",
        "看了很不亏。喜欢结局那种“没错就是我干的”那种气势。",
        "为了挚爱,毁灭世界又能怎么样?",
        "在今天的下午，一起看的。\r\n是啊，为了自己的心上人就算东京沦陷又怎样。也许被淹没的城市，是自然的回溯选择；但是对于少年个人而言、对那个少女而言，是我们自己选择。",
        "9⭐是为了影院时坠落牵手那刻的bgm",
        "舍弃世界拯救一人依旧是浪漫啊",
        "素直に泣きました。\r\n逻辑不影响观感就不是问题，三观在这里很重要吗。求求你们不要再做机械式的阅读理解，替作者表达可能根本不存在的思考了.jpg",
        "一如既往的味。",
        "和你在一起的话什么都可以做到！... :q",
        "音乐很棒，当作奇幻作品来看就是9分。",
        "或许是《你的名字》让我对这部有了过高的期待吧……其实从整体的故事上讲还算完整，但是相较于君名，这一部显然没有很好地处理剧本的“虚”“实”关系，导致部分情节过于违和，最后的转折也有点仓促。就普普通通当作一部恋爱电影看吧……PS：看到大家的讨论以及对这部片子“成人社会”一面的分析，过来从８星加到９星了：如果是两个无法得到家庭温暖的青春期少年，发生这种事情，是可以去理解了",
        "比你的名字好看！为什么评分这么低我都想打十分了",
        "跟君名比，商业化上肯定差远了，但是我很喜欢，喜欢新海诚笔下的男主女主，逆世界前行，人类的过去不该由我们来背负，我们要创造自己的故事",
        "个人感觉不错，伏笔不错，但想说一句，日本真小，东京真小。??",
        "最棒的作家配上恰到好处的音乐，刷了两回哭了两回……泪点奇低",
        "给音乐+1★，新海诚吹爆，和裙友一起去香港看的",
        "赶上北美上映和刚从武汉回来的学长一起看的，眼看他在豆瓣里打了两星。。。两星。。。但是新海诚拿着赞助商大佬的钱拍了一部反对996的片子不是挺好的么~",
        "我觉得比君名好……",
        "8星。还有一星给回忆",
        "剧情有问题扣掉一分，音乐和作画打满分，就酱",
        "二刷，除了作画比你名差一些，剧情稍有些快，其他都挺不错的。",
        "气势！",
        "我永远喜欢天野阳菜.jpg",
        "这个结局我觉得很合适",
        "难得去影院二刷的，虽然有一些瑕疵=-=",
        "很喜欢这种“只为了你一个人”的浪漫情怀和细腻的作画。剧情属实差点事，不过rad有加成，给个9分叭",
        "没想到日本这边上映了3个月还没下....还是原来的配方...原来的味道.....不知道我的附近有没有一个晴れ女呢....",
        "最关键的在于少年的不顾一切，不留遗憾，这仿佛是对秒速五厘米的一种补偿，但实际上是完全不同的，一种幻想，是新海诚内心那个少年仍然残留而不灭的幻想",
        "（复制自我的豆瓣）没有任何糟糕或者尴尬的，《天气之子》就是《你的名字》的变奏版，而且《天》还加强了新海诚电影中的人物设定关系，怎么能说退步呢？《天》也可以说是新海诚电影的又一集大成，它有《你的名字》的形态、《言叶之庭》的雨、《云之彼端》的科幻等等。人物动机的不稳定或者说突发——或者说 天真——其实从《追逐繁星的孩子》就开始了（其实《你的名字》也有点，但《你》用情节的高压状态模糊过去了），接受不了这",
        "三刷，愿你也能找到那个愿意付出一切守护的人+1//二刷，搞懂了诚哥想讲的东西之后观感提升异常明显的！而且这番根本就不是表面上看到的三观不正//虽然没有君名那种惊艳感，但是这样浓浓的新海诚味道确实是想看到的。另外，花泽綾音和立花三叶，我好了。",
        "个人评分大概8.5。只跟你名比较的话，实在更喜欢这一部。男主的行为确实是问题少年，现实中该被教育。而觉得他要是这种问题少年做出剧情里这样的事情反而比较合理。剧中没搞懂那个城市中聚集的水球和透明的鱼掉到地上是因为啥。",
        "将由内到外的自由，传达给他人。在这个角落静静享受",
        "我只看到透明的鱼 云顶的草 废弃的鸟居 上升的雨滴 水淹的城市 放晴的阳光 渐渐透明的身体 以及从云底坠落进闪电与暴风雨中撞见巨大的云龙..全都是奇幻和美丽的意象, 多美好啊..还有半熟鸡蛋薯片饭 巨大的画..别的还有啥? 枪啊警察的我觉得都无所谓啊..世界变了? 这也没什么啊 被淹没而已 15度而已, 这不都活得好好的嘛, 当然是阳菜重要啊//读了两篇日志 大概明白诚哥想说的东西了 没啥可扣分的",
        "即使题材不同，天气之子与你的名字的叙事风格、场景描写、音乐运用和主题表达都是十分相近的。虽然有很多人吐槽，但是我认为天气之子的人物刻画和主题表现做的是相当不错的。感谢诚哥又为我们献上了一部如此优秀的动画作品。",
        "我可太他妈喜欢这个故事了。",
        "东边日出西边雨，道是无晴却有晴",
        "2019.11.4  8/10想去承担更多，也许单纯些会更好，不过这是一次很棒的尝试。普通的故事拍的足够好看，也是一件很伟大的事情，愿意给个好评。希望能有机会再看一遍，静下心来写点想说的~一分半给bgm// 2022.3.29   9/10 我再次被电影所深深触动，瑰丽的奇景，动人的音乐，更是那段明艳烈日下的奔跑，是坚定的选择和被选择，是除了你我什么都不在乎的勇气。去做个成熟的大人吧，勇敢的孩子。",
        "愿你走出半生，归来仍是少年。",
        "和你名全片路人脸看钦点木偶剧比起来，这一部鲜明的“反正确”少年少女抱团取暖，无比调动我的情绪，还有过瘾的场景（比如夏美小姐带男主摩托飞驰，“都成为通缉犯啦！”），多方大人立场，也让故事和结局更有韵味。不造反也不妥协，男主鼓起勇气的举枪呐喊，反而让我共鸣。阳菜和夏美很棒，姐控求更多！看完《铃芽之旅》，再次让我重温了这一部的激昂情绪与感动，帆高和阳菜，在我心里是灾难三部中最棒的一对。",
        "我喜欢下雨天的背景和配乐 我喜欢这个故事 喜欢宾馆和男主拼命去找女主的片段 也喜欢最后的HappyEnding\r\n除了有几处不太现实的片段比较影响观感 就一个故事来讲算是瑕不掩瑜吧//去电影院二刷了，我永远喜欢天气之子.jpg",
        "K&A 那个小作坊的感觉很棒，想经历一次这样的创业！",
        "个人感觉比君名强多了，最大的减分点在于主角组与关系者对警察毫无概念的样子，至于淹了东京放在剧情里完全能接受。可惜的是晴女这种展开总觉得很有意思的设定又像背景一样闪过去了，不够也不能说是扣分项吧。",
        "我第一遍看能看懂了！//",
        "优秀！",
        "就我而言今年观感最好的动画电影",
        "和刚被发卡的女生看电影是什么感觉？",
        "剧情电波对上了，城市生活的挣扎，现代与传统的碰撞，理性与感性，集体主义与个人主义，结局的自我认知和突破，这是一部没有成长的青春片。",
        "哎，确实很感动。。我永远喜欢阳菜",
        "女主超可爱 女主超可爱 女主超可爱",
        "轻松，叛逆，浪漫，这才是我想要的",
        "除去极个别令人难以忍受的片段和后半段不太流畅的叙事，其余部分都觉得非常好。“天空由雨转晴”在触动我的同时也让我第一次意识到“啊，原来新海诚的片的画面确实是独具魅力的”",
        "诚哥变强了 看得我泪流满面\r\n(相比之下心疼酒井"
    ],
    "10": [
        "治愈",
        "心目中永远的神作 新海诚完美的画面 radwimps完美的BGM 每一次看都会眼角湿润起一身鸡皮疙瘩 没有你的名字的热度（没有说你的名字不好看 新海诚的作品我都喜欢）但是在我心里天气之子是第一 每一次重温都会感动到热泪盈眶",
        "一百昏！一百昏！期待晕倒忘光剧情后重看。",
        "越来越觉得这一部在我心中分量超过了你的名字\r\n新海诚式MV的巅峰之作",
        "感觉7.1有些低了，总体比你的名字差点，但不至于差太多。",
        "神",
        "相比你的名字 我更喜欢这部天气之子\n晴天和雨天 人的心情就会随之改变 \n阳光和雨滴 就是这样的平凡之物 能够改变他们青春的轨迹",
        "比起阳光，我更想要你，阳菜",
        "也就看了50遍",
        "啊啊啊啊啊啊，诚哥，我的诚哥！\r\n我爱你！",
        "常看常新，“成为你的还好”。后世界系圣经。",
        "壁纸狂魔、细节狂魔",
        "一流制作，阳菜可爱",
        "undefined",
        "最喜欢的电影，没人可以抢走我的白月光",
        "这就是青春！！！新海诚不仅仅只会描写现实，这就是大家过去、现在、未来的的青春。青春无悔，一切皆是你我！",
        "不要天气只要你，有放肆的青春，才精彩",
        "这部比你名好多了，查了下我对上一部评价，也是如此。新海诚的面对商业的妥协基本上看不到了，尤其是下半场的剧情发展回归了一部分成名时代的初心。剧情铺垫完之后就开始有雨有雪偶然有晴加上夜光和大气层之上，新海诚独门花式炫技，是以新海诚为标准的scenery porn了，在视觉领域复现了ASMR，通过极大的美感带来一种精神高潮，特别是上半场到晴れ女最后部分配合音效被震撼到了。过去诚哥留下的画面完美，通过配色",
        "或许这就是爱情的浪漫之处吧",
        "好看！！！强推！！！",
        "迎着阳光的盛大逃亡",
        "还可以的",
        "想喊hina妈妈呜呜呜。最后部分对我来讲已经秒杀匿名了，在明确在世界毁灭和拯救hina中选一个时候还是选择了拯救，而且在最后那个跟大叔对话中的那一段也很本气“这个世界确实因我们所作出的决定而改变了”",
        "依然是顶级的制作，十分震撼。",
        "最喜欢的动画电影",
        "妳比世界还重要 区区一个东京算什么？",
        "诚哥把商业动画和他的动画打磨到极致的作品，田中将贺的耐看的人设更是一大看点。世界系sf在这个年代仍然让人着迷，新海诚的骨子里流露着浪漫，动画中主人公坚持认为自己改变了世界的样貌，更像是导演自己的表白",
        "大雨如同席卷全球的新冠病毒，但就算世界如此疯狂下去，我们仍然可以选择同身边的人牵手、相拥、亲吻，活在今天与明天。",
        "过于严格的评论家们，满分拉个分",
        "纯粹的爱情，我觉得阳子没有义务牺牲自己来换取阳光，片里也说了，东京几百年前是被水给淹没的，大自然也只是恢复以前的样子仅此而已",
        "为了老婆，哪怕是全世界都淹没也无所谓",
        "《天气之子》这一部可以说是我从18年底公布海报开始就一直期待的电影了，在此期间还专门买了很多周边，日版小说首发和国内出的简体中文版都有买，后来在国内2019年11月1日上映后我也是当天第一时间去看了，到直到下映为止我对这部我最喜欢的电影一共刷了整整10遍，可能有些人会觉得我是傻了，但我只能说这就是我对这部期待已久的电影的爱",
        "这才是我认识的新海诚",
        "看了那个神和巫女搞那啥的解释，整个人都不能正视阳菜了bgm38，太色了！好喜欢！",
        "就是痛快过瘾",
        "9.5/10 \r\n世界系巅峰之作，浪漫主义时代童话",
        "我看完的个人感受是天气之子是一部几乎全方位≥君名的作品233，君名我只会给7分，而天气之子我可以给到9.5。它可能更简单，但我认为它的故事讲得更好，更加能够感染到我，它让我在电影院里心跳加速了整整45分钟，这可能就是对电波对到共振的那种水平吧，哈哈哈……",
        "海外的评分网站普遍比国内高，在看之前被网上的讨论降低了预期，所以整体看下来真的不错，然后怎么说呢，就是我看完之后还是有很大影响吧，3年的不变对我来说反而不错呢。",
        "去电影院看的，新海诚的作画还是一如既往地令人震撼，音乐也不错。故事的走向让人一眼就看得出来，结局却令我感到惊喜。并不是不喜欢大团圆结局了，但也许是我长大了吧，帆高这种为了自己心中重要的东西拼尽全力不惜一切哪怕“自私”也要找回所爱的少年意气真的非常难得。人能这一生能幼稚一把真的很不容易，被生活磨平了棱角的人看了格外感动。愿那些少年永远留着那份赤子之心。",
        "在我心目中，这是超越君名的新海诚风格极致之作",
        "这个电影……我看完之后是骂着出来的。新海诚有想法，这部作品也本可能成为他最好的作品，可是……就这么砸了，被强行与“低年龄段”和“君名”绑在一起，导致呈现出来的效果支离破碎。论观感的话给七分，论这个故事原本可能的样子，我给十分。以后诚哥无论出什么电影，我都会去电影院赞助的。",
        "+2/\n爽到/\n世界照常运转，不需要什么救世主",
        "对我而言是远超君名的震撼体验，反正柠檬精恰烂了，想带着柠檬水去看第二遍。\r\n可能因为我已经遇不到一个值得淹一座城的女孩了",
        "あの人に会いたいんだ",
        "8+2，观感体验不错，年纪大了共鸣感弱了",
        "我看的不爽和我打十分没什么必然联系吧？就像我看巨人很爽，但是我还是给了1分。群里巨魔说是日本版大鱼海棠，我看完后吗，没啥特别感想，就一般，普通。",
        "献给青春的赞歌",
        "诚哥哥我错了。",
        "浪漫至极",
        "我最爱的新海诚式浪漫。",
        "音乐！！！。比起君名更爱天气之子把，可能在影院看的原因把",
        "意犹未尽，仍在恍惚",
        "结局奇怪。但是在现实中对我有特殊意义(和女朋友和自身看得第一场电影",
        "比君名更适合我的故事。\r\n年轻人的第一次反抗、成年人的第一次反抗。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}