{
    "1": [
        "答辩",
        "一坨答辩，不知道想讲什么",
        "司马开天给爷滚",
        "凡是艺画开天的作品，一律一分",
        "剧情推进一坨答辩，人物脸谱化严重，在严肃的末日题材下一直写狗血乱煽情的二人恋，前面故作高深埋一堆无用的细节后面憋不出来什么东西直接往修仙方面靠着实南蚌，十年前的起点网文都比这要好看的多",
        "部分单集对我造成了严重的精神创伤",
        "剧情拍脑袋，画面一泡污",
        "别问，问就是原著党很满意，再问就是动画需要改编，需要审核，再追问就是需要给国产一个时间、一个机会，然后就不能在问了，再问就不礼貌了",
        "这部剧的编剧基础都没打好就想搞大事情，好比小学生想要推导费马大定理一样。",
        "讲道理我一集弃坑的动漫真没几个，这就是其中之一，开局介绍世界观给我看雷着了，实在没那个水平不行咱弄个旁白不行吗？就给那硬尬聊，一点铺垫都没有，就像是吃汉堡不喝饮料直接干噎一样难受。画面也没有那么的好，还有一大票的人吹，看得我真是浑身难受?",
        "弱智剧情，顶这个那么好的世界观谈恋爱？还想把一堆乱七八糟的元素加进去，只会显更加廉价",
        "什么鬼东西"
    ],
    "2": [
        "当年看到马克救医生那个pv制作挺好的，而且当时感觉OST还是还好听的，直到正片出来，挺失望的，音乐、3D制作还行，就这剧情设定BUG一大堆，我的评价是艺画开天你做好科幻还不如找刘慈欣做编剧。",
        "只有 3D 技术和 OP 到位了",
        "劣质3d动画+sq小广告的配音+尴尬爆表的台词+究极缝合怪设定+完全没有推进的故事…",
        "国产劣质3D什么时候才能歇歇？",
        "谁能告诉我这是什么鬼啊？完全不想看到两个人在战场拥吻这种智障画面。。。",
        "下等人屡屡当面对上等人批判，尘民上民光影教会，“让他死”真是流弊坏了。设定太过想当然"
    ],
    "3": [
        "人设烂中烂，这个问题在灵笼动画后续篇章中依然很严重，漫画稍微补完了点白老板\r\n后续剧情发展很棒，世界观设定绝赞",
        "嗯...剧情真不行，情绪也提不起来，好多以前看的小白文那种一说不对就恼羞成怒的幼稚冲突，战斗戏份又拖又多又无聊，经典主角不在开枪没伤害",
        "国产通病，甚至不如起点文改，亏你还吃了这么多资源。恋爱部分尬死了-1",
        "没想到bgm还把这片子拆得这么碎……上半季是全局观感最差的一部分，垃圾一般的政治戏码，这是初中生围绕班长宝座开展的明争暗斗吗？",
        "无聊至极的剧情，槽点颇多的设定",
        "2.5槽点太多，吐槽箱哪里放的下",
        "一般吧，不像被吹的那样好，剧情也没什么优点",
        "声优配得跟念稿一样 什么玩意儿",
        "当垃圾的如果有自觉，说不定还会认真考虑考虑分类，看看下次怎么让你进可回收；但脸也不要，牛皮吹老大，还把小孩儿当傻子.....佩服佩服，来恰?的就是不一样"
    ],
    "4": [
        "逻辑不合理，剧情有问题",
        "。。。看完五集只觉得浪费时间",
        "因为艺画开天的三体动画，所以我与艺画开天不共戴天\r\n本身灵笼我会给四分。火刑那段纯纯吹击败，逻辑不通，怎么，灯塔燃料这么充足？就为了sb恋爱剧情毁掉了一贯的厚重感。直在堆设定，埋伏笔，可直到下半播完也几乎没回收。这剧本真就科幻世界杂志平均水平",
        "剧情烂，冲突幼稚至极，在严重的阶级矛盾面前广大群众毫无力量，和世界观严重割裂",
        "开场不错，但是后半开始降智。我是来看末日的，不是来看你文青谈情说爱的。那种刻意的说教，那种为了埋感情线，逻辑节奏全不要的叙事手法，就差直接把“快看这两个人后面会死的很惨”拍在我脸上了。",
        "高开低走，莫名其妙",
        "看了前四集，观感很一般。用着几十年前的反乌托邦设定讲一个几十年前的末世反乌托邦故事。人设暂且不说，机设完全没法给人留下深刻印象。教团用柏拉图和笛卡尔的名言当教条，时髦值却还没中世纪的基督教高。上民普遍人上人，形象脸谱化。尘民担当强行推动剧情的工具人。核心矛盾又又又是极端种族主义和人本主义，自由与集权的矛盾。但对于这些问题的探讨程度就仅仅停留在列举现象的浅显层面。剧情拉的同时演出也很拉。",
        "以前看过预告片，看过后落差太大了",
        "剧作思路仿佛还在上个世纪，但当成爆米花静音看个热闹还算说得过去。",
        "背景设定有一些其他作品的既视感，战斗时人物逻辑令人窒息，国产动画普遍具有的问题改进不大.",
        "越看越烦躁",
        "制作水平还是可以的，但这剧情实在是尬到",
        "37。艹。这么好的技术天天搞些莫名其妙的玩意。就知道装逼。像是在做pv",
        "不是做给成人看的成人动画",
        "CV烂，人设画风太卡通",
        "我去 太失望了吧 场景设定什么的都不错 一开始很期待的 去调查跟玩似的 刚到的时候一路上叽叽喳喳 调查危险的地方还开玩笑 对不起我真的觉得很出戏 你们好歹是在干猎荒这种严肃的活动啊  连那种划水的尘民都能选上 难道不会参加什么选拔吗主要是感觉角色设计的都很...很无聊也挺奇妙的拿会首说事吧第一集看下来是个很屌b格很高的 结果第二集告诉我这就是个恶毒男配位 不过如此我还是继续看的我永远相信异画开天."
    ],
    "5": [
        "看过的唯一一部国创，剧情很多人吹上了天，说白了就是假大空，毫无深度。前几集看着设定还挺吸引人，后面越看越没意思，还老是鸽，就弃坑了。",
        "虎头蛇尾",
        "制作还是不错的，就是剧情实在看不下去",
        "不好看",
        "美术动作音乐等制作上很优秀，但也仅此而已了。\r\n算是国产原创3D开先河的作品之一，但有够让人失望的。",
        "pv把我骗过来，前半部分挺好的，但是灯塔内容讲太久了，而已就一季拖了多久了。",
        "看的好累",
        "设定越多越容易有BUG，画面不错。",
        "缝合怪",
        "啰里啰唆，两三个镜头都能讲好的事，非来一段炫技的动作镜头，仿佛写英语作文的我，把自己知道的最好的句型写上去，来显得多么厉害，结果别人一看low到爆",
        "制作或许好，但是剧情就各种既视感，有时候演出是真的拉胯，比如第一集就看得我好想吐槽，缓了一天才继续看，之后的总体观感就还行",
        "5.5。看起来世界观、设定和制作都很酷炫，但，嗯，故事真的摆得不行啊，太太太老套了，最后能看的只有制作啦。文戏太尴尬了。。。打斗场面，嗯，镜头晃得我头晕，很多时候搞不清楚人物之间的空间关系。",
        "制作尚可，剧情太次了。世界观构建全靠设定唬人，情节冲突全靠拉仇恨调动观众情绪。而且爱情要素太多了，在一个民智未启的世界观下只讲爱情未免太单调了，从讲红蔻开始，剧情更是一转攻势，直接开始全程男女主感情线，不是不能讲大格局下的小故事，但是一个末世科幻题材的作品，之前铺垫这么多，投这么多资源就讲这那未免太暴殄天物了",
        "题材不错，末世、宗教、政治斗争、阶级斗争、机甲战斗，剧情马马虎虎。OP有一种高大上的感觉，但正片让我get不到那种氛围",
        "剧情和设定蠢得受不了了",
        "人设不错，故事拉胯",
        "当国产动画能到及格线的时候总有人觉得国产动画100分",
        "徒有其表",
        "搞这么大阵仗，就为了演绎一出末日爱情剧吗？",
        "国漫崛起",
        "故事内核还是过于套路",
        "设定有点强行，人物关系也是。",
        "乘兴而来，败兴而归......",
        "视觉、人设比上海堡垒好，剧情有得一拼。叙事节奏，剧情展开，人物塑造都配不上美工的努力。",
        "居然分了上下季。打斗音效不行，混乱，致使前两集印象较差，后面观感好些。看来这半季主要起铺垫作用，但总想着搞宏大背景设定，也没讲出多少所以然来",
        "满载期望，失望而归。两年等来一个四不像，混乱又无聊。"
    ],
    "6": [
        "只能看一眼",
        "前期剧情乍一看还行，但是仔细一想其实很水",
        "【历史记录】2019年7月\n制作没得说，剧情跟世界观不怎么喜欢",
        "看了两集，我估摸着把三体做成这样也没啥毛病吧，看别人说团队不一样，我感觉也大差不差啊，还是那些毛病，看似唬人的噱头多，但是细节感觉就是禁不起考究或者太浅显了，传统异能了属于是。//也不是不能看，但是还是一股国产经典子供向的味，套了几个壳就叫18+？12+！",
        "有一说一看完不知所云，一堆坑没填和谜语人，全靠视频解析，当观众都是鹰眼呢？",
        "一些场景远看还挺有游戏大作的既视感，开头OP令人浮想联翩；就是这剧情实在有点…呕血，很多努力代入的地方显得有些突兀，人物的情感难以抒发。一个故事的开头是最难交代的，语言本来就是抽象，一个故事的逻辑框架同样是抽象的，很大程度影响后期的观众，国创CG制作团队在进步，同时可以看出还有很大的进步空间，在技术和语言的共同驱动下，动画才会变得越来越好。",
        "少写点社会设定吧……太生硬了",
        "开播前很期待，可惜剧情逐渐平庸",
        "6.4。",
        "世界观架构的挺不错",
        "前面展开世界观还行，黑历史不了解",
        "还行吧",
        "末日废土世界观，百分之七十的内容在大谈爱情，剩下百分之三十才是讲述世界观。爱情描写甚至先于人物塑造。我都不认识这两个人是谁，却给我一堆谈情说爱的镜头，我：？？？",
        "拖,但有精彩之处",
        "就总体而言节奏是有问题的",
        "制作不错，废土题材也不差，然而超展开相当倒胃口，一个掌握军权威望极高的继承人在临近继承的时候孤零零地跳反了，哪个人才想出来的剧情。驴克莫名奇妙变成恋爱脑设定，哪怕给光影随便按个罪名带着部队冲大厅啊。",
        "堆设定又撑不住不知道想干嘛",
        "国产3d里面佼佼者，就是脸部和打斗动作和凡人还有差距，场景真的不错。这部比起凡人人气声势要大多了，不知道咋回事。艺画开天剧情大进步，细节拉满，比疯味进步了，就是有很多地方在不遗余力的煽情，红蔻那段形同自杀的当众接吻真的意义不明。光影教的插入僵硬，反动手法低级，而查尔斯则智商忽高忽低，最后一波夺权堪称鼠目寸光井底之蛙。这番最厉害的是设定很精细经得起考究。",
        "一装遮百丑。",
        "大制作，顶级画面，世界观足够大，期待后续",
        "画面等硬件算是业内顶尖了，但是一到文戏就的崩掉了，多请点靠谱编剧吧，另外世界观亟待补充，不然很出戏",
        "前几集感觉还行",
        "评价见最后一部分",
        "只能说国产动画还有很大的进步空间",
        "还可以！就是爱情戏槽点过多",
        "前面末世社会描写深入人心，可惜后期落入俗套",
        "上半季观感确实没到最好，当时越看越脱力的印象很深。这么宏大的末世背景，马克冉冰你俩搁这儿谈情说爱，爱情戏又长又尬，真不得劲儿。但实际上，问题的根本不在于此。上半季是“内事”，主要还是铺垫，矛盾并未完全爆发，但它的时长容量和下半季相当，甚至有所超过，这其实是被撑大了。究其原因，一些戏份和场景被过度使用，关键演出的情感渲染也还没到炉火纯青，又长又软，自然就有些乏力。但是啊，这毕竟也是故事安排嘛",
        "给第一季整体打的分，那对情侣因为自己犯蠢死了，并没有让人体会到殉情的灿",
        "设定剧情乏善可陈，制作上我感觉几年前的画江湖好像也是这个水平，说不上有什么质的飞跃。",
        "也就那样，以及老是插叙，倒叙的叙事方式弄得我唠嗑疼",
        "3D制作和配乐水平没得说，国产一流水准。制作组将大量时间多花在了对灯塔规则、日常的描写上，却没有看到这些要素对剧情或人物的塑造有什么作用，感觉只是在单纯的堆砌设定。剧情推进速度过慢，花了6集时间世界观基本没怎么展开，唯二两次对真相的逼近都来得过去轻松与巧合",
        "这不是深度漫，这是青年漫（确信）。",
        "补标",
        "艺画开天，剧情入土",
        "较为优秀的世界观 设定新奇 但在立意上 缺少指向性 对于人性的探讨浮于表面 部分剧情略显滑稽 后期将故事主题放在“爱”上 俗套且牵强",
        "世界观以及细节塑造优秀，制作不错，但是剧情发展很生硬，节奏略奇怪，后期就是各种凑cp,而且关键的感情戏挺尬的",
        "期待过高啊。",
        "设定有点老套，试图在深度与广度上进行探索，但是实际呈现的很糟糕，各种设定无法自洽。当然，技术力还是很高的。",
        "剧情老套，设定bug，一股欧美气息，想拍出深意却拍成爽片",
        "剧情和设定相比同类作品还有差距",
        "制作很不错，不过现在看到里面的部分制度和情节感觉有些强行了，看的过程觉得不太合理有些尬和出戏，早些年或许还能接受",
        "世界观不及格，设定讲不清楚，人物形象刻板单薄，剧情欠缺，但有制作在，优秀的制作能给这部作品保底4.5分，如果之后不做出改变那么及格都堪忧。5分，加一分给艺画开天",
        "国漫之光3.0\r\n武汉的团队 加油啊\r\n恰饭少一点就好了 最不喜欢明日之后了\r\n本来国漫就短 广告植入那么长\r\n不过 未来的确可期",
        "一部制作精良的拿来主义典型，看似讨论了许多十分深刻、十分现实的话题，实际上它什么都没讲，而且幼稚得可笑。",
        "一个光鲜亮丽又声势浩大的肥皂剧",
        "3D演出业界前列没话说，可惜剧情和人设没亮点，太套路了",
        "鸽子开天",
        "白瞎了这3D画面，噗~~~",
        "看完总有种残念",
        "首先这个剧情，就目前的展开来说我觉得放在末世废土网文里算中下，几乎每一集都有不吐不快的槽点，再说说它的世界观，挺奇怪的，总感觉有些不伦不类，为什么非要在科幻片加个乱七八糟的教会，而且这个教会居然还是核心设定之一，这么喜欢宗教元素乖乖去拍玄幻片不好么。",
        "宣传片看着挺好的，一直没时间补。",
        "本来想给个鼓励的7分但最后一集太掉观感了。而且为什么总是想追求庞大复杂残酷的世界观，而不是好好刻画刻画人物琢磨琢磨情节呢。倒不是这种世界观有什么错，问题是，你讲的好吗？",
        "演出略生涩",
        "后面几集菜了",
        "期待一下异画开天/开播了，非常不错，就是教廷那部分有点尬，借鉴了很多东西，我看到了战锤光环等一系列的影子，具体看后面/告辞",
        "前两集国漫标准8/10，去掉国漫新手保护6.5-7/10，末日科幻类作品如果营造真实感需要在许多细小甚微的地方下功夫，这点国漫还在发展阶段不苛责了，但是大的方面，像马克冉冰看到有人被寄生，硬是为了剧情又让这人装了一分钟的X，不应该立刻跑路或者击毙此人，都不知道应对措施？冉冰也不是在这么严肃危险的环境下卖萌吧？还有我最想吐槽的一点NMD，这几个女性角色美颜滤镜拉的太满了，下次能不能自然点？",
        "剧情生硬减分",
        "还在观望中，就现在看来，剧情欠缺（不算太好）",
        "设定上还不错不过总体上中规中矩",
        "歌不错",
        "光影神教这种做好了能引导末世中人思想的宗教，从傻逼黄毛领导人身上真是看不到一点希望。全篇真是各种不合理，冉冰这么强的战斗力就让她去生孩子了。。。。怎么想都很奇怪。。。。",
        "末世傻白甜",
        "节奏把握不明，第二集结尾卖的关子，第三集打了10分多钟后才揭开，并且经常透出违和感",
        "设定似乎不太流畅，故事讲得似乎也不太流畅。",
        "开头还行，当人物出现\r\nemmmmm，国产动漫无误\r\n为什么都是天涯明月刀那种画风啊啊啊\r\n难道这是国产特有的技术水准吗"
    ],
    "7": [
        "艺画开天没发病前的正常作品，还是不错的。",
        "国产里算很好的作品了",
        "还行吧",
        "补标",
        "艺画开天是懂异种的，异种对上我xp了，每次看到脊蛊都会身心愉悦要恶堕了suki，另外短发小姐姐也暴击我xp，嗯",
        "人设做得真色啊，世界观虽然很乱，剧情虽然很俗，但悬疑感还是有的",
        "6.5分，其实有潜力",
        "还行",
        "补标",
        "算国产3d良心之作",
        "世界观挺有意思的,还不错",
        "期待后续",
        "画面和声音都挺不错的，人设也喜欢，就是这设定上漏洞有点大。上半季刚铺开而已，也不知道能不能填上",
        "設定和主題有點東西，但經不起推敲",
        "没有上七分只能说你b对国产动画有偏见",
        "还可以吧，没期待好。",
        "7",
        "有突破，但还不够好",
        "待补……",
        "8月看的，补标一下",
        "3d质量挺高的，动作戏也比较好。世界观不管行不行至少还挺全的，就是各种衔接上没做好。太急着展现设定，没有徐徐展开，也没有收着一点。",
        "国内剧本演出能力还是需要加强...",
        "就制作来说还是可以的",
        "二倍速看看还可以",
        "6.7分，上半季是真一般",
        "武戏高于文戏",
        "许久未见的高质量国漫，充足的经费和诚意的制作配得上现今的热度，不过一些冗长不必要的剧情和造作的铺垫与设定很大程度抑制了我的热情，但你如何否定它，它也是部及格的国漫//以上基于我还没补完终章",
        "这设定和剧情节奏让我吐槽不知从何开始……美术做的还是不错，细节展现还是基本符合世界观的，配音也及格。但是，对剧情和设定有高要求的还是谨慎观看吧…",
        "虽然设定偏老套，还是可以一看。（2021-05-05）",
        "剧情你不能说是神作，但是流畅的3D制作，海量的细节宗教设定，逐渐扩大的世界观，以及国产情怀向加分。这种3D制作绝对是电影级的，难得的佳作",
        "制作是真的无可挑剔，但剧情太偏向美式大片了，对人性和制度的探讨也只是浮于表面",
        "非常精良，但是情感叙事过于直白，世界观还算有趣，但是社会架构不能细究。情感表述很多，但算不上细腻的情感描写，感觉恒爱",
        "各个细节很到位.不错",
        "剧情老套这点是个观众都能看得出，但有时候老套的套路并不会是什么严重的缺点。撇开剧情不提，本作在背景设定、人设、动画与音效上都有着非常优秀的想法与制作。这包括在依靠剧情发展讲解设定搭配打戏两者间节奏的平衡。",
        "挺好看的。因为喜欢反乌托邦题材的作品，看到这种末世作品还是挺带感的。不过灯塔上的设定太熟悉了，也许这种类型的作品总逃不过《美丽新世界》等神作创设出的概念设定吧，所以猎奇之余也有点审美疲劳。但倒是挺好奇“真相”是什么。",
        "国产3D，令我大开眼界，因此对业界抱有希望",
        "最初看概念宣传片的时候感觉末世琼瑶很拉，但实际正片感觉还不错，至少3D动画这块国产应该是数一数二的水平了",
        "剧本差了些",
        "还不错",
        "其实还行，挺好看。会追一下",
        "这个画面希望下一部能配上更好的故事",
        "有点进击的巨人的味道",
        "可惜了，题材，画面都挺不错的，但是剧情真是一言难尽",
        "虽然我很想把编剧揪下来自己上，但饭毕竟得一口一口吃嘛。",
        "都是躯壳，国产的希望",
        "挺不错的作画，题材也比较冲",
        "动画的制作很不错，只是剧情没铺开，除了讲设定相关的东西就是反复讲一些类似的内部阶级和制度问题，略显拖沓，而且个人觉得先讲外战再讲内斗可能更好一点",
        "谈不上很优秀的国产作品，但至少让人觉得三体动画交给艺画开天拍是可以放心的",
        "人物样子和国内大多差不多。但动作流畅的让人看似真实，第一话背景做的看的真的nb，随后的一话话里稍微没有之前的感觉好一些，但都很还行，音乐方面也很OK。",
        "故事在恶意制作冲突点，部分细节让出逻辑是为了演出服务，结果这时演出也做不好，完全无法感受到情绪的存在，只是冷冰冰的陈述，同时悬念也很少，导致本应该压抑的环境变得和儿戏一样；制作方面中规中矩吧，本以为可以看到更加华丽的战斗演出，结果也只是这样了",
        "前期剧情有些拖沓和逻辑硬伤",
        "制作力很强，美术风格和设定也不错。情节安排上仍有突发性抒情的毛病，且一些不必要的细节描写反而显得细节上欠缺雕琢。",
        "上半季完 第六话有点水 节奏明显变慢\r\n希望中章/下半季稳定更新 保持开头的水准 久点也行",
        "大手笔大制作，硬件（CG）极好，软件（配音、脚本）不成熟，一句话总结：还是很尬。我对未来的三体动画充满不安。",
        "很喜欢这种风格啊",
        "槽点很多，但制作不错的",
        "补标6.7",
        "国漫",
        "剧情还行，过场设定介绍图学的巨人？",
        "按这个速度，12集怕是讲不出什么/3D动画是把双刃剑，对于基础技术薄弱的我朝制作团队而言，现阶段不可取",
        "感觉已经不错了？莫名其妙我对这部还挺有好感度的（先8分把分拉上去再说",
        "进步很大，满意",
        "怎么又是一副后继无力的亚子……//暂等后半季吧",
        "有一说一，一些镜头还是很有些意思的。等世界观再展开吧，现在连pv都没讲完，主线不明",
        "艺画开天写日常剧情对话仍然有趣, 战斗也好, 场景人物表情动作建模都是国内顶尖..然而一到正经剧情就是儿戏..为突出矛盾把人物行动写得很蠢..世界观一团糟 没有基因技术基本居然立法废弃家庭观念..末日也不团结民心, 反而强行制造阶级矛盾 埋没尘民中的人才, 简直是末日送死法则..还有别的问题见我单集评论(结尾还可以) 不如写成普通的砍怪生存 卖卖人设..瞧艾丽卡多可爱 佩妮唐尼本来也能是很好的一对",
        "目前为止可以给7分，虽然有些部分剧情很尴尬但是还是有很多吸引人的点（挖了很多坑），最后一话感情戏的演出有比较出彩的地方",
        "灯塔的权利分配简直莫名奇妙，无法理解末日的奇怪宗教会有实权。。。全员爱马克，狗血的预感",
        "最后一集有点意思",
        "咕 我在",
        "看完了，感觉海星吧，虽然剧情有点让人吐槽/看了一二集，符合期待，希望后续填下为什么黄毛当教主的坑//看了几个pv，蛮期待的",
        "剧情目前看起来挺俗套的，不知道下半季有没有什么骚操作。",
        "表情还是太僵硬了，战斗场面倒是很丰富也很刺激。第三集的末日真爱虽然有点煽情过头但还是很感人的！",
        "动画的品质还是很高的，推荐大家看看。但看到目前为止动画里有些人物，塑造的有些奇怪，按理说这动画的设定应该是相当完善，比如那个邪教教皇，一声爸爸，真的惊到我了！比如那个尘民，尘民与上民的关系。\r\n总之期待接下来的故事，还是推荐一看的，品质超高。",
        "其实还算不错了",
        "剧情和演出都没太大新意,甚至许多地方既视感严重,节奏稍慢,制作总体还行,但已经可以吊打八成近期的日本动漫了!\r\n可惜的是艺画开天之前作品中令人惊艳的演出和配乐不见了,比较可惜!"
    ],
    "8": [
        "算挺吸引我的3d动画了，只希望大结局别世界观崩坏了",
        "这结局，确实让人很意外，一反中国式大团圆。\r\n制作，角色还是世界观设定都非常有趣。\r\n精彩的打斗非常亮眼，同时，人类的弱小与绝望，塔中社会制作与权力的斗争；非常出色。",
        "设定不错，模型做得也很用心，剧情能沉浸",
        "很优秀的国产末日类动漫",
        "国漫开吹！我心中顶尖国漫之一，超多伏笔、超大的末世背景设定、枪械战斗怪兽，我觉得这些够了，够吸引人了，剧情可圈可点，不是单纯爽文，真的强烈推荐！而且细节真的不要太多！细节太猛了！B站多出一大堆“灵学家”都，真的感觉这部番制作组是用了心的！",
        "年度国漫霸权级无疑(缅怀天国的幻境诺德琳)，艺画果然技术力还是国内3DCG最顶尖那批。OP逼格爆炸，世界观设定值得咀嚼(灵学家走起)，场景宏大，末日氛围感到位，机甲战非常可圈可点。但剧情矛盾太直白，讨嫌类人物塑造脸谱化太严重。自由的火刑看得我更是完全入不了戏一愣一愣，且对这种SF打怪流这类题材一直不care。总体而言优秀但是不够惊艳，期待世界观剧情深度的继续挖掘。为镜南小姐姐打call~",
        "8.5",
        "个人感觉算近期国漫神作，画面和剧情都不错",
        "第一次见到这种题材的国产番，看着还不错。",
        "8分，不能再少了。",
        "一星鼓励",
        "结合后续剧情，给前面打高分。",
        "吹爆这番，简直硬核的不行，男主铁拳锤爆机甲那段真是帅到DNA中去了！半年过去了，仍然剧情记得很清晰~",
        "惊艳，尤其毛发等细节的制作太舒服，CG效果，用心了，内容也很吸引人，环环相扣，埋了不少坑，而且手法上也采用了双线，回忆等，算是很紧凑的剧情~~",
        "国产之光。",
        "在末日中探讨人性",
        "设定大杂烩，中配稍微会有点出戏，核心内容也不是很新颖，但是制作精良，表现力很棒，非常值得一看",
        "gkd",
        "设定不算新颖，不可能神展开的。\r\n故事还没完全展开，但估计能算老套。\r\n讲故事能力可以，分镜基本为讲故事服务，合格的故事片。\r\n某些桥段和演出用力不足。\r\n3D 的功底很稳，动作戏的运镜也发挥稳定。反过来同样也可以说并没有出彩的部分。",
        "3D感觉蛮顺滑的x 很惊艳",
        "大片级制作水准，作画精致细腻、无可挑剔，音乐能契合剧情氛围（除了第3集ED）。道具设计很丰富，不过灯塔社会设定不够合理，人口阶级化、信仰邪教化这两点过于刻意。剧情深度有限，好在动作场面是真的肯花钱，几位小姐姐配音颜值都很出色。未完结暂扣1分",
        "一向不喜欢3D古风加硬凹令人作呕的配音腔，我终于看到了国产3D动画引人注目的一部作品，从之前的疯味英雄就开始关注yhkt，期待着，",
        "很好，设定和节奏把握都很棒。可惜的是这个浮躁的时代，太多重要线索用细节来交代的话，会导致看不懂设定的大有人在了。但这不是制作方的问题。有灵魂的作品就是需要咀嚼和品味的。好作品，值得认真看",
        "先拉高一点，感觉大家都评价的太严格了。\r\n制作我觉得可以满分，剧情(特别是教会感觉是败笔)，还有配音也一般。\r\n但还是非常值得推荐大家看看的。",
        "国产之光",
        "要说剧情怎么样还有待商榷，看到几个说配音不好的，真的无法理解，首先据我所知这一批配音基本都是给游戏配音的CV，一般不都喜欢说什么国漫配音不好，但是游戏配音好什么的（虽然我不太认可这种说法），其次在我听来配音感情也到位了啊，还有什么问题吗？你们可能只适合看日漫？",
        "感觉大家有点严格……？我是比较看重时髦度而轻剧情逻辑的人，末日废土背景又是我心头所爱，所以看得还真挺开心的",
        "虽然剧情不太复杂，人物也很扁平，但是看的挺爽啊，冉冰人设很不错，抄袭我也不太懂，8分",
        "cv略感生硬，制作出乎预期，希望剧本别崩。"
    ],
    "9": [
        "很强，国漫巅峰了感觉，我唯一一个给九分的国漫",
        "中章看完，国漫原创能做出这种剧情还是值得鼓励一下",
        "这几年唯一看过的国漫了,艺画开天挺不错的,期待三体",
        "虽然有些剧情有点强行，但国产里面神作没问题吧",
        "个人觉得6.7低了，7.1-7.3比较合理。比实际评价高两星",
        "现在给9分或许有点高，但相信艺画的高度是无止境的.可以说是真正的用心做动画了.还有之前的幻境诺德琳也非常好看，而且现在无论是国内还是国外，能把原创做的如此好的真的很少，绝对的好作品，国产原创的光辉啊."
    ],
    "10": [
        "每一帧信息量都爆炸，目前为止三维国产动画的天花板。",
        "十分不亏，太厉害了"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14
    ]
}