{
    "1": [],
    "2": [
        "动画：6 个人：-3"
    ],
    "3": [
        "剧情说好听点是能从中间猜到尾，说不好听就是毫无新意\r\n至于感情线发展属实幼稚，和俳句结合更是尬中尬",
        "平淡，巧合。",
        "看的想跳过."
    ],
    "4": [
        "无聊",
        "抱歉",
        "个人观看体验不错，但要说赞美感觉差太多",
        "4/10，反正get不到画风好看的点",
        "这么好的配乐画面却配了个如此空洞的内核",
        "小学生作文一样，好尬",
        "前戏不合格的辣鸡，和弓虽*有什么分别？最后那个扭扭捏捏的告白...he tui！结合的所谓俳句元素......完成度之差和先前的小丑落语福尔摩斯异曲同工，背景美术漂亮，但不合时宜。",
        "不喜欢，恋爱这种东西，脱离了校园总会少点感觉，男女主互相喜欢的有点奇怪，那种青涩太刻意，反而把人物塑造像生病了一样。",
        "为什么全世界都逼着内向的人改变自己做不擅长的事，各种方面都让人觉得难受",
        "浮夸做作 从一开始就有点脱戏 故事本身很套路 试图用俳句和音乐玩出点新花样可是和感情剧情结合的很生硬像是强加上的  片尾等着彩蛋却是某个场景做结 好 尴 尬 啊 制作水准还不错 音乐好听 可内容不值得我往返三个钟头的车程 作品精华已经大半在pv里了 ）或许做成tv版效果会好些"
    ],
    "5": [
        "内容很平淡，代入感稀碎，主线节奏慢到想睡觉，伏笔收回意料之内。但男主的俳句是惊艳到我了，最后结局虽说不合情理但也是罗曼蒂克。综合下来，5分",
        "剧情老套一般，作画优秀毕竟是剧场版，牛尾的音乐很好听",
        "补标",
        "20230103：Flying Dog 10周年纪念作品//\r\n丰富的色彩，舒服的配乐耳罩口罩的设计巧妙，最后一起脱下，两人距离更近一步。不过俳句在其中意义不明，剧情薄弱，其中的青春感倒也不错，不知为何显得轻浮。//\r\n近年手机的元素出现越来越多了啊",
        "画风加剧情确实如苏打般。。。但是能不能别拿脆弱物品开刀。。。",
        "不太能get到他要表达的东西",
        "男女主不就是老爷子和他老婆的翻版嘛，两个有各自不愿面对的缺陷，通过寻找回忆的唱片相识相知相爱，最后在烟火的夜晚互相表白，互诉衷情，即使会分隔也不会忘记感情。声优的表现差强人意，尤其俳句表现好像快断气似的，正像结尾男主扯着嗓子呐喊的样子。画面背景颜色艳丽，人物相当美型，适合十几岁的时候看，没有拐弯抹角，剧情直球简单。",
        "画面漂亮，但是内容有点无聊",
        "看了三次终于看完了。普通的boy meets girl的结构，剧本结构平淡而拖沓。在本就不澜不惊的故事中还添加了大段配角的戏份，虽本意是藉由此线索对主线进行呼应，但效果喧宾夺主，实在太差。本片标志性的俳句与SNS在这出无趣的故事中也根本无法力挽狂澜。 IG Port旗下SIGNAL.MD，再填一庸作；石黑恭平，尚未达到监督的领域",
        "无聊是原罪",
        "毕竟对俳句没了解也没兴趣，挺平淡",
        "涂鸦、俳句、主播和唱片各种一锅炖，给老人找唱片和男女主有啥关系也成谜，对唱片设计的情节更是雷人徒手压唱片、几十年暴露空气里的唱片竟然还能放、最后唱片的混音也很塑料...男女主也没写明白他们是怎么放下心结的，临结束才突然因为搬家而急加速。制作完全不是电影规格，美术与其说是风格，倒更像为了减少线量混入3D的权宜之计。",
        "我表白的时候给她说过我梦想中的甜甜恋爱，那可能就像本糖水片一样",
        "我还以为这动画是什么酷炫奇幻恋爱，结果是文艺少年与龅牙妹的清新恋爱小故事。不是很能get到龅牙可爱的点，把唱片压裂也太铸币了，和我平时强迫症手贱搞坏东西一样铸币。后面又是日剧跑。。俳句告白我只能说比我这丈育有文采太多。不过我越发对这类型的青春恋爱片感到厌倦了，尤其告白的时候就全身尬到发麻，但每次都被画风和设定骗来看完",
        "看完了，但完全没看进去",
        "好无聊的故事，原本以为自闭少女寻回自信，着重挖掘人物内心世界，没想到只是帮人找东西的琐碎小事的人情味日剧。结尾的告白真尬出翔，还有那无处不在的俳句。但在美术上用了高明度高彩度的大色块，倒是可以中和一下这无聊的剧情",
        "承认吧：长得帅气才是根本，能吟两首破诗只是点缀。恰到好处的低细节搭配明艳色彩的画风好评！",
        "真的是苏打水的味道。",
        "还好我有戴墨镜",
        "俳句真的不伦不类，本来就简短得不行，连英语外来语什么都能往里加",
        "不尴尬 单薄//比起正片或许有后日谈还更有趣些",
        "太过于无趣，平庸不是平淡",
        "city pop风格美术用色经常整体过亮过正、被摄影处理过的线条不够“claire”，轻快的美术风格又与死命堆小物件加透视参照的写实空间、缓慢的剪辑自相矛盾。俳句与直播相遇跟找唱片相关部分虽然各自都可以说是古今碰撞，从传统以贴合现代的形式复现的角度描写恋爱，但是叙述起来顾此失彼反而搅乱了主题，结果哪边的感情都没叙述充分，甚至怀疑唱片是JVC强行加的元素",
        "画风有点新意，但故事确实很无聊",
        "画风加分,故事无趣",
        "美术和音乐不错",
        "这个故事实在是……开头那段追逐戏真不错",
        "可能是过了年纪了，真的没有吸引力。适合和喜欢动漫的朋友一起看看，消磨时光，一个人还是算了吧",
        "演出中规中矩，作画也一般，唯一值得关注的是对唱片文化的怀念，除此之外就没有值得记住的点了，牛尾宪辅的配乐也没有期望中的亮点。",
        "“就这”如可乐般涌现。",
        "真就苏打水，论刺激不如可乐雪碧，论健康不如矿泉水和白开水，属于中庸之选了。不过也还行，还行。",
        "简单的来说，画面制作很好，不过剧情结构和情感层次过于单薄，支撑不起这个标题。言语如苏打般涌现，却又很容易被新潮的画面掩埋，男女主大量的相交点似乎是通过一系列非自然属性造就的。",
        "在一万种可能的过度演出的地方停住脚步，只把两人“相交”的重心放在道路的交汇——算是石黑恭平的进步。但是并不清爽，而需要必须笨拙的地方也太依靠非自然的流力向前推动。当然最主要是俳句：作为表达载体的俳句越过了言语本身，而本片则让其退缩成为画面的注脚。",
        "作品如蜃楼般虚无。",
        "风雅指数大致介于「月色真美」和「心灵想要大声呼喊」之间，尴尬指数大致介于「心灵想要大声呼喊」和「月色真美」之间——总之还是没能体验到标题的舒畅感觉",
        "20210722:二次元儿就连龅牙都很可爱。画风很清爽，有种citypop的感觉？挺喜欢的。剧情就显得拉了，又是现充恋爱脑动漫，你们潮牌现充就别冒充自闭啦。还有就是对女主播真的不感冒，特别是当街直播血压都要高了。",
        "无聊"
    ],
    "6": [
        "画风个人不太喜欢，男女主CV表现都很平庸，剧情和演出同样是平平无奇，前一个小时真的无聊至极，也就最后20分钟日剧跑加烟火大会表白有点看头",
        "补标",
        "女主把唱片压碎这个情节也太离谱了…………最后男主的表白好尬……然后最后那句破锣嗓的“我喜欢你”真的难蚌啊。。。不过整体色彩我很喜欢，音乐也很好",
        "初见画风很是喜欢，不过剧情挺老套的。",
        "很迷",
        "剧情略显单薄",
        "6.5 / 剧场版篇幅通病，及格分吧",
        "画风清新很酷，人设也好看，但可惜龅牙，我觉得你还是戴戴口罩吧。剧情平淡，饭桌点赞关注那段演出很喜欢，俳句题材第一次看有几句确实有感觉，山樱埋的挺好，但不如不就这样留下遗憾，过于经典了氛围反而没了。",
        "披着一层华丽外衣的平庸作品",
        "ligne claire加上高饱和度使得画面很有夏天的感觉",
        "相当合格的一部商业片，美术风格清爽，视觉舒适，不过故事略显都合，但整体质量不差，感情线描写也是正常水平，女主的人设还是很新颖亮眼的，活泼元气少女的魅力。",
        "高饱和度的画面很好地衬托了浪漫的氛围感，人物动作描写得非常细腻，整体观感很清新舒适。缺陷在于，恋爱的契机缺乏力度（摔碎唱片时男主的安慰、男主含泪告别时女主的回眸都能增强二人的kizuna），虽说跨越代际的相恋这一剧情设定格外优雅，但是对恋爱本身主题的表现稍微薄弱，最后时钟上的唱片、烟花大会两处转折即使不可或缺，也显得十分割裂。",
        "色指定不是我的菜，但是后面大贯妙子的歌好听",
        "还是可爱的，有点尬",
        "单纯的一般",
        "居然有大贯妙子，出乎意料有趣，即便是反感恋爱题材的观众也能享受在导演成熟的拍片技巧里，一改近年叠图层摄影的青春动画电影氛围，本作的几何块美术设计(想起great pretender)小巧清新，贴合想呈现的可爱气质。但直播sns、戴耳罩式耳机这两点很扎眼",
        "挺清水的日常番，其他方面不多评价了，这番的翻译工程量是真的大（好多绯句和留言）片尾接吻给一个倒影，倒是给个正脸啊",
        "女主还是挺可爱的，但这剧情实在是太尬了。。。",
        "叙事非常平淡甚至无聊的少男少女青春电影，对老二次元来说是完全能猜透的套路，非常典。美术还挺有特色的，音乐也不错，总体也没什么毛病，就是食之无味。\r\n可能喜欢小清新青春纯爱的人会喜欢？但它也没糖啊......\r\n客观质量大概是7/10，但由于不对我个人口味所以扣一分给6吧。",
        "美术风格还算有特色。作为故事要素有点太多了，主线又是一眼望到头的平庸……",
        "补标：优质类型片",
        "很久没有看过这种强烈的青春感的电影了，配合弹幕氛围感极强。\r\n结局我可是从开头猜得到结尾，然而，还是很投入。\r\n俳句只有一点点了解，其中一句作为电影的标题不难理解。\r\n总…总之能一看，标题立意也很好了。",
        "故事的拼凑程度和那张被搞坏的唱片有得一拼。",
        "最后强行日剧跑和拿着麦克风告白我不太喜欢，情节很好猜，女主拿着唱片就能预感要出事，俳句我不懂，整体就是很普通的青春恋爱片",
        "完成度挺高的，5分不过不失的剧情，画风很棒再加1分",
        "青春，但是好尬",
        "氛围很棒，文艺小青年的恋爱就是青涩与浪漫",
        "喜欢明快鲜亮的画风，很夏天//普普通通老套恋爱，挺尬",
        "不太对得上电波，但不反感",
        "普普通通的恋爱故事",
        "高饱和战士",
        "宫泽画的滑板卡不错，色彩也挺吸引人",
        "色彩很可爱 然后很甜",
        "Modern Classical：夏日的集合，地方都市中聚焦在大型商场的青春物语，在夏季庆典的互通心意中结束，在这里言语成为博客、直播、黑胶刻录、街头涂鸦、俳句和民俗风情共同基础的同时也构筑了主角们的心境。考究的小物设定和日常空间感、复古但重新焕发生机的美术风格、牛尾的剧伴和大貫妙子的插入曲都在被堆砌以获得清爽感，但还是过于笨拙和矫作，灵感的流动僵化不自然，而最后的大声告白让一切都有些泄了气",
        "6.6≈7。色指太明亮有点晃眼，剧情有点松散，可以压缩到一个小时以内讲完。前期找唱片的剧情占时太多，男女主之间的互动就略嫌太少，简而言之就是情感线不够突出，就显得最后的告白有些突兀。牛尾的空灵音乐为观感加了不少分。总体上讲值得闲暇时一看。",
        "纯，甜；就不能让你爸开车送你去等你一下？",
        "夫妻档//有几个奇妙的慢速镜头。好纯真，好可爱，好羡慕！6.5",
        "色彩好看",
        "美术、作画没的说，制作精良，但故事结构有点失调。开头和结尾占了较大比重导致男女主感情发展缺乏说服性。女主喜欢男主什么优点（比如说声音好听），没有强调；男主喜欢女主什么地方，也没有说。找碟片如果算高潮的话，这个回忆只有悲伤而非美好。主调充满文艺气息的含蓄表达，甚至淡化了告白这个威力理应巨大的杀伤性武器，有种过家家的感觉。",
        "整片除了色彩比较有特点之外，其他地方都太老套了，给我一种恋爱番里的育碧罐头的感觉",
        "平淡的故事，美术不错",
        "画面令人眼前一亮，但是剧情实在有点，每个发展都提前十分钟就能猜到，毫无惊喜意外，越往后越感到困意，到了结尾感觉坐牢，彻底耗尽了开头的新鲜感",
        "夏天的青春故事",
        "男女主之间好感度提升的过程被略过挺多，或者是描写羁绊之类的片段有点少，导致前后稍有割裂感。美术和牛尾憲輔的配乐很赞。",
        "美术风格不错，开篇追逐戏可圈可点，但后半段寻找彩胶的剧情比较无聊，最后的俳句表白还可以",
        "拖了好久总算是看了，普普通通，某人很喜欢",
        "风格很清新的一部恋爱作品，只不过剧情中间一度有点迷，但是结尾收的很舒服，一个内向的男孩在搬家这件事上一直是逆来顺受，但是对女主的感情最后让他能够当众告白，这鼓起的勇气我是相当敬佩的~",
        "故事有点蠢，美术满分",
        "简单并不复杂的恋爱故事，美术很喜欢。",
        "真实大板牙动漫",
        "用俗套的话来评价就是青春的味道。",
        "画风好看，剧情一般，看着看着就结束了",
        "前半讲如何相识看着顺畅。后面不论是出现事件出现矛盾解决事件都平淡。感觉本片想好好煽情但缺感情铺垫剧情会出现矫情、降智（若男女主是初中生可能不算）或无法理解。一些场景单拉出来看细腻，但结合先前剧情或当下人物行动就觉得不合理（或比如我不懂小年轻对直播自己收到的较私人的对话到网上的态度？）所以无法共情反而想吐槽。总觉得男女主即使到片子结束也没多互相了解对方。不过后半中邀请看烟火那段青涩可爱。",
        "City Pop不必拘束自己，作為夏日動畫還過得去。",
        "古今文化的交汇与复现和并行的恋情所融合的意向确实挺好，但叙事权重却左支右绌显得哪边都浅尝辄止。以及这半吊子city pop反而让空间感看起来有点失真且眼花",
        "点到为止就够了，平平淡淡也挺好，是恋爱的酸臭味",
        "总之很适合夏天观看",
        "美术风格独树一帜，但剧情实在是撑不起来。俳句线、恋爱线、黑胶线每个都讲了一点，但都没讲好。作为卖点之一的俳句差强人意，只能说图一乐。",
        "可以说除了剧情看的折磨人以外都很不错呢。",
        "city pop的风格十分讨喜，纯纯色块组成的画面与音乐结合也十分有夏天的感觉，设定本身也比较有趣，新兴的互联网直播与古典的俳句与黑胶唱片结合十分吸引眼球。但单薄且老套的故事根本无法撑起剧情，该片在很多地方都欠打磨，整体而言只是靠画面和音乐撑起的氛围作罢了",
        "这个风格的美术很喜欢，但剧情方面着实不太行。\r\n找到唱片的时候就在想不会弄断吧，结果真断了，粘唱片那段胶水干都没干就松手看的急死了",
        "中规中矩的恋爱作，虽然没有新意但很稳，下限不低但上限也不高。",
        "看前30分钟还以为是什么手机广告片（ 是唱片广告片XD。\r\n色彩美术风格很喜欢，和音乐很配，夏日感、清新感拉满。新时代的社交媒体、手机直播和承载旧时代记忆及感情的唱片，贯穿始终的俳句，这些新旧的交织是有趣的而且是浪漫的。剧情倒是简单套路，没意思而且搞不清重点，该说还是对主角人设利用不够。",
        "人设和背景美术，好。",
        "最后俳句告白太尬了",
        "演出上要说是模仿实拍的话搭配这个背景风格是不是有点违和…剧本也是挺迷惑的",
        "【C+】",
        "6.5 开头8分，结尾7分，中间5分。\n\n这个风格，说是动画片，其实是什么晨间剧吧×",
        "（6.5/10）",
        "动画类似气泡水的风味还行",
        "美术风格图一乐，和故事本身其实不太搭。",
        "走马灯式的情感进展，虽迟但到的日剧跑，以及夏日祭奠上伴随着主题曲的表白，都是日式青春片如出一辙的桥段。全篇中角色的动作，配音的语速都以慢一拍的速度进行，而且为了展现角色的扭捏在一个镜头上停留了过长的时间，这一切都使得故事的节奏显得过于拖沓。好在结尾部分将故事中不断出现的俳句伏笔串联起来，让昏昏欲睡了八十分钟的观众终于打起了精神。可惜结束得又太匆忙，缺乏一个甜蜜的后日谈让人回味。",
        "除了剧情都很优秀的片",
        "故事不行",
        "流水线作品，该有的套路都给你来了一遍，冲突不够激烈但同时又强调了人物的反应使得故事显得非常儿戏，人文气息我也没完全没有办法感受到，突出的优点是动画的颜色非常明亮，光是看着就有一种享受的感觉了",
        "牛尾发挥还行",
        "美术风格挺喜欢的，YAMAZAKURA好听，故事比较平庸",
        "一个简单到不行的故事如此直白地讲出来也依旧有其感染力，只是怎样让“浪漫”不变成“尴尬”才是重点，由我自己的观感来说还是尴尬更多一些//city pop式的美术固然讨喜，可大量运用的3d似乎并不适合与这种简化阴影，高度平面化的风格//作画真挺有意思，开头的动作场面相当精彩，很喜欢这种夸张的形体和透视，后面也有不少优秀的演技卡//完蛋，我好像越来越喜欢牛尾了。总体来说音乐≈作画＞美术≫故事",
        "平庸的作品。Haiku和Graffiti，social media和live与旧日情调混杂，看到了多样性的诚意——就如画面的风格一样多彩——但丰富的元素只是夹于作品之中，而非完全融合。",
        "作画优良, 剧情挺无聊的",
        "美术和音乐无可挑剔，剧情方面狗血俗套，经常在一个地方墨迹太久，整篇内容过于空虚",
        "最后高潮部分演出有些沉闷，男主的演技也不太能调动情绪，不过女主很可爱。总的来说还就是那个青春恋爱的酸臭味。（对了女主你是偶像诶怎么还谈恋爱的",
        "平淡，无聊且老套",
        "我已经不那么年轻了吗，这个，，，",
        "意境很好剧本不好。",
        "很公式化的青春恋爱片，还行吧",
        "信息时代的幻想爱情",
        "这种线条硬朗高饱和度的美术风格最近好多，剧情虽然白开水了点，但是人物演出非常不错",
        "6.5。美术还挺喜欢的，这种让眼睛过载的高饱和大块色彩是最近的新流行吗//故事很无聊，也看够了这种元气少女和自闭内向少年的CP。话说就凭那一个视频通话，女主是怎么看上这个闷葫芦男主的，好歹是爱情片，一句不交代也太敷衍了",
        "信息时代的男女主仿佛停在互联网最美好的想象，用互关和点赞来互诉心中倾慕，而寄托不了的深情便以老一辈的结在唱片的情缘来继承。美术上街头风景接上俳句是有趣的风格，但是剧情的转折有些生硬，青春和传统与新兴的冲突内容都停留在浅薄的一层",
        "清汤寡水的套路故事，比较亮眼的色彩设计，一些夸张的漫画演出，没了",
        "挺白开水的故事，最后一段也挺日式恋爱剧那一套的，氛围还行，音乐之前一直不太搭，后来就搭了，就是吼的时候还是有点尬，可能是我不太懂恋爱脑……",
        "ligne 不 claire 的 ligne claire，眼疼",
        "喝起来像海之言，淡淡的咸甜味。整体结构就是标准的相识、渐入佳境、矛盾激化、主角克服障碍、日剧跑走向高潮，在告白中戛然而止，思春期青涩的爱情故事。\r\n不过开头那段追逐戏真的给我整吐了，饱和度太高了，色块切换过于激烈。整体节奏也非常之慢，矛盾靠心结和误会，因为青涩所以有话不能好好说，这很合理，但是看的人就挺折磨的。最后还是靠着老一辈人的浪漫，解开年轻人的心结，有点俗套吧。",
        "看这些俳句总感觉很尬。音乐还可以，剧情真一般",
        ".",
        "这画风好喜欢，音乐还行，结局有点仓促，剧情一般，没达到预期",
        "确实是苏打水\r\n美术苏打的气泡，剧情苏打的味道。",
        "烂梗如串稀般涌现",
        "不如去看音盤紀行",
        "有点平淡",
        "山桜\r\n隠したその齒\r\n僕は好き",
        "やまざくら\r\nかくしたそのは\r\nぼくはすき\r\n//总结全片：Ligne Claire、爱敬由纪子、牛尾宪辅，没了",
        "看吧 二次元美少女连龅牙都是可爱的",
        "制作还可以，女主演技挺多修得也漂亮。演出没太懂，体感很多fix长镜头并且人物不太动，情绪调动不起来有点漫长。高潮场景尤其糟糕，剪辑不下心思作画也支撑不起表演，但至少大段的台词希望是专业的声优来。最后，坦然接受自己的不完美的确是正道，但虚构作品果然还是想「我全都要」，越过心理这一关后问题自然消失这种狡猾的做法应该更讨喜，毕竟大家都喜欢美少女。"
    ],
    "7": [
        "小清新",
        "老阿姨我最喜欢的青春恋爱番。",
        "要正视自己哦。美术风格我喜欢，每帧都可以当壁纸了。\r\n剧情方面，男女主无什么原因互相喜欢，对他们感情也描述的过少，导致片尾亲嘴让我觉得不合理，但是这就是二次元啊！\r\n有很多小细节，以及最后男主的表白都挺不错。\r\n山樱！我也曾是山樱",
        "画面非常的有特色，且夸张的手法让动画的表现力拉满；一些不曾注意到的伏笔让最后的转折显得非常的自然；问题是情节推动得有点过于缓慢了；高潮部分处理的差点味道；最后，文化上的差异可能会导致一部分观感上的缺失。",
        "中规中矩的剧情和经典的日剧跑，画面风格和青涩的恋爱比较呼应。女主还是挺可爱的，但是最后那个笑颜我没绷住。。。",
        "还行吧",
        "画风挺奇特，文化理解有点门槛，影响不是很大",
        "我喜欢这个画风",
        "青春恋爱番，挺好的。配乐也很nice。",
        "人设好看作画强，看的舒心，色彩鲜艳，有一大段宫泽康纪。剧情上取舍不错，配角只是配角，主角虽然设定不足但故事也足够，和朋友一起边看边吐槽这些尴尬和莫名恋爱也就不怎么明显。女主槽点过多，不可能不知道这唱片有多重要吧，拿着就是翻来覆去还发癫，没摔坏反而按坏也是真厉害，最后如愿听到了yamazakura还行。龅牙真不好看，单纯画的好看而已。",
        "补标",
        "ligne de claire 的画风就是感到一种清爽和干净，人物实在太搭了",
        "还行",
        "补标",
        "上影节看的，大屏幕更显饱满色彩的独特，剧情可以忽略不计，全当感受个氛围吧",
        "画风很奇特",
        "超爱这个画风！饱和度拉满太棒了！",
        "给炎热的夏日带来一丝苏打般的清爽愉快",
        "美术让人耳目一新的作品。人设、背景和色块的运用可太喜欢了！但是缺点也很明显，普普通通的小清新bmg故事，问题的解决也有些生硬。hiku很有意思，告白很甜",
        "以鲜艳的色彩笔触，描绘一段朴素的爱情故事",
        "甜，就是看完眼睛疼",
        "俳句和画风都很喜欢",
        "この気持ち、真っ直ぐにほら飛んでいけ！",
        "青春，美好；平淡，老套\r\n也可以趁机想想自己青春（并不存在的）美好\r\n画风很喜欢",
        "有点平，发展挺好猜的",
        "小清新的boy meets girl故事，果然很适合在夏天看。",
        "搁置",
        "对上了",
        "画风很喜欢，女主的龅牙看久了也很可爱。就是故事太平淡了，以及那几段小道间ppt走路我真的是太想吐槽了",
        "喜欢宫泽捏",
        "相当现代的一部片，大量手机竖屏式的镜头也好，展现出的人物的生活细节也好，作为日番来说比较新颖。制作全方位地强，视听效果极好，冲着这个炫的技就值得一看。但是脚本是真的平庸，想塞的东西太多了，最后一部恋爱片感情线非常突兀是要搞啥？顺便男主性格设定多少有点“少女”味。",
        "脚本不值得期待。",
        "画风加分",
        "老套但好看的恋爱番",
        "拍挺好，老套但浪漫",
        "不算特别震撼的吧 但是整体画面还有剧情都还可以 告白挺浪漫的 是青春的感觉（感概",
        "剧情简单，人物可爱，色彩舒服，最后俳句告白甜度超标，很适合放在夏天看的青春恋爱动画。",
        "似乎前半段的节奏有些过慢？男主第一次给女主写俳句时不知道为什么我没能很好的融入起伏，等以后再看到类似片段可以对比着拉一拉，暂时就诬陷为牛尾那段音乐太怪了（b38\r\n  后面的观感觉得蛮好的，并且没有出现“我再也不写俳句了”，令人好评。说起来，男主告白时我整好拍死一只蚊子，双喜临门，十分满足（b38",
        "日剧味道好重",
        "还不错喔，看了不浪费时间",
        "高对比度的色调很有夏天的感觉。总的来说就是一个包含着【50%的真实+40%的奇幻+10%的糖】这么一个略土的恋爱故事，喜欢恋爱类型的人还是推荐//7",
        "本质是烂大街的少男少女恋爱故事，但包装得很精美，画风很舒服，最后的俳句表白也很浪漫。",
        "剧本的套路没什么特别的，但是将俳句和青少年恋爱联系在一起真的好妙，喜欢咬文嚼字的人绝对会喜欢！这种绝不直接告白纯纯的，好可爱，只属于青少年的可爱颜色。",
        "#229  虫飞薨薨，日暮迟迟，灯火明匆匆。盛夏，俳句，唱片，烟火，青春。",
        "可怜山樱芽，我心悦之。最后樱桃的一段俳句表白别有一番风味，但是前期的剧情的铺垫实在是平淡，单薄",
        "画风绝赞",
        "剧情与叙述节奏 无聊；题材与人设 不过不失；作画2分，背景美术2分，配乐2分，最后的那两分钟故事高潮再加1分。",
        "夏日感拉满的画面和色彩运用，借俳句表白的少年人的勇敢和露出兔牙和牙套大笑的少女。",
        "剧情比较老套，美术和音乐很喜欢，总体观感很不错",
        "稍微有点电波向的作品？表达方式和画风都挺另类，剧情没有太大惊喜但是已经足够令人满意。音乐相当不错，观看时请多多留意背景音乐。总的来说是一个观感十分舒服的作品。",
        "新瓶装旧酒",
        "补",
        "剧情还是比较老套的，尤其是结尾的力度不太够，但是画面营造的非常好，本片的余韵全是画面的贡献。\n这类恋爱片，其实讲究的就是一个余韵，从这个意义上说，天气之子毫无疑问还不如烟花。",
        "6.5，旧瓶装新酒，基本上是一个看开头就知道结尾的故事，好在作画尚且不错，音乐略微出彩，整体下来的观看还算不错，基本上成功的讲述了一个完整的青春恋爱物语，这年头能平稳完成的原创着实是不容易。总体来说这青涩的初恋也算是我的好球区了吧，就给7分了，不过高潮的表白剧情着实是尬出天际。这龅牙画的太丑了，话说女主最开始不说自己是idol吗，现役偶像谈恋爱真的大丈夫？//喵萌居然把背景的俳句和直播弹幕都翻译了",
        "美术风格和作画令人印象深刻，剧情倒是平淡了点，没什么让人印象深刻的地方。好在对于两位主角的成长描写还算差强人意，尤其是女主的牙齿这一线索。",
        "7",
        "淡淡的 确如苏打水一样 好喝 ！",
        "色彩鲜明艳丽，\r\n画风有点特别，\r\n俳句很有意思，\r\n搞笑剧情略尬。",
        "普通的恋爱故事，如果我懂俳句的话分数应该能给的更高",
        "纪念我的寒假",
        "66min的那个静止镜头不错。配乐优良。",
        "期待有《恋物语》OP的表现，反而是CG用的很多。“口罩”和“耳机”还挺巧妙的，两种情境下既是信源信宿又是反。（2022-01-23）",
        "应该是很甜的，看过一点，搁置了",
        "夏天早点来吧",
        "剧情挺无聊的，但是作画风格很独特，颜色很饱满很鲜艳，也就是饱和度高。有几个镜头都挺棒的，流畅，富有动感。",
        "不懂俳句，美术音乐加分",
        "甘い",
        "甜而不腻～",
        "“欲点赞，手机黑屏了，看到龅牙”——这一幕真棒！浪漫又轻快的作品，石黑恭平标志性的洒脱演出风格，将SNS点赞关注的互动即时反馈直接搬到动画画面上来展现两人的连接互动。结尾疯狂俳句表白好勇啊，山樱可可爱爱~",
        "特别的美术色彩和背景风格，少年少女老套故事也很可爱啦",
        "画面很安定，大的动作场景作画到位，抚平唱片那段三渲二用的也好自然。看多了浓烈沉重的青春故事换换这样清新的口味也不错。描绘少年从坚持文字传意无需出口到选择用言语全力喊出心中爱意的转变、少女从排斥到逐渐接受自己的转变的角色成长很有意思，爱情真奇妙。两段不同年代的恋情却有着某种相似的时代感，或许不管媒介跟形式怎样改变，人们那渴望相互接近彼此的笨拙心意也还是依旧不变的。夏天真是个浪漫的季节",
        "画风是比较偏艳丽一点呢，还有男主樱桃一开始觉得俳句是文字艺术不需要读出来，所以他通过发布俳句来向微笑告白，但是就像美雪老师说的那样有些情景唯有声音才能传达，于是害羞的樱桃在众人的注视下用麦克风念出来自己的俳句，克服了自己害羞的缺点。而女主微笑因为青春期的缘故觉得自己的大门牙很难看，便戴上口罩来隐藏，但樱桃通过俳句告诉微笑自己很喜欢她的大门牙，不需要隐藏起来，于是微笑最后摘下了口罩向男主微笑起来。还",
        "女主的各种小动作可爱",
        "题目好听所以被吸引去看 画面饱和度很高风格比较特别 女主兔牙可爱 相比起男女主的故事 更喜欢老爷子找唱片的支线 女主修复唱片的时候仿佛在拼起零落的回忆 修不好的唱片宛如无法清晰记起的她的面容 幸好最后还能再次听到爱人所唱的歌 想起所有的一切 这段就够了 后来男主表白反而有点多余让我把感动都收回去了 总之主线谈恋爱其实很一般支线更好看",
        "虽然剧情过于寡淡，但真的能让人感受到动画最纯粹的美好呀。不是汤浅、今敏这种才华横溢的暴力分镜，而是在每一帧的作画间细腻流淌的匠人功力。无论CG技术如何发展，手绘永远有不可替代的价值。不是音乐番，但牛尾老师的BGM真的过于犯规，撑起了绝大多数剧情空洞的时间，才让人能在观影过程中体会男女主懵懂的情感。",
        "蛮适合夏日的青春故事，青涩但是甜蜜。",
        "恋爱真好啊.青春真好啊.看到对方的评论跟点赞欣喜若狂的感觉 ..太懂了",
        "言语如苏打般涌现，用来描述少男少女的青涩爱情再合适不过了。",
        "美术和配乐加很多分 故事俗套而且展开过于平淡了\r\n七分是有一份俳句的情怀在",
        "高潮部分不错",
        "美术很棒，有些镜头很喜欢，故事老套归老套，短而精，挺好的",
        "故事方面设计感蛮严重的，男主的俩小伙伴工具人属性太突出了……演出有几处挺惊艳的，美术独特漂亮",
        "在不同时代机缘巧合遇到的美少女由JK歌手/偶像/模特，变为了这部里的JK网络主播，这大概就是时代的车辙印吧",
        "很老套",
        "少女邀花火，适逢迁竟言果咩，男人大猪蹄",
        "剧情结果还是过于经典了，唱片、俳句、牙套这些元素又过于松散；但是对于我足够浪漫了。大屏小屏的切换与对屏幕的分割趣味性还是很强。",
        "やまざくら　かくしたその葉　ぼくは好き",
        "画风明亮轻快故事风格清新，美术风格很赞，片中大量的无bgm片段和恬静的音乐风格把整体氛围营造得不错，仿佛身处那个十七岁的夏天，青涩又美好，演出时有亮点。故事简单直白，但前半男女主从完全陌生到互相暗恋没有足够的过程描写，仅仅给出一些互动是不够的。诗句概述两人的故事最后告白的点子不错，只是演出欠缺力度有些遗憾。总体观感舒服，像苏打一样淡淡的契合电影的氛围也算是种特别的感受，这种淡淡的恋爱反倒真实不腻味",
        "飞狗社十周年纪念作品，本社那么优秀的音乐班底资源却没用上，这点是最为可惜的了。在前几年各种超展开奇幻的动画电影市场背景下，本片普普通通的日常恋爱番算是少见。",
        "画风比较舒服 很有夏日的感觉，甜甜的恋爱，结尾成了",
        "是夏天的味道！本身个人比较喜欢俳句所以对这个元素融入很开心，我超爱的美术色彩风格也非常有夏天自由的气息。只是整体故事只能算勉强及格，矛盾的构造在很多地方有些强行，前期的感情发展以及很多反差点做得过于突兀影响了观感，但是耳机和口罩的意象引入很不错。最后是期待了很久的奶奶的唱片一开口竟然是大贯妙子老师，赛高！",
        "哈哈哈这是什么羞耻play 看得我老脸一红 //虽然是有些老套而都合的故事，但整体观感还是不错的",
        "音乐加分",
        "意外的不错",
        "高饱和度的色彩设计很有夏天的清新感，恋爱情节比较简单，让代表老一辈人传统文化的俳句、唱片和代表年轻人现代文化的SNS直播相互碰撞的点子很有趣，但爷爷的故事插入得有点过于形式化了，安排唱片被弄碎的情节有点尴尬。男主cv不太给力，特别是念俳句告白的时候感情不够充沛，相比而言配角cast阵容过于豪华，第一次听神谷浩史配中年大叔音差点没认出来",
        "只能说音乐跟场景衬托得不是很印象深刻，画面表现风格倒是蛮适合。此外，由于个人有点抗拒大和民族的直球文化输出，因此对这部作品谈不上喜欢也谈不上特别讨厌了。",
        "特立独行的美术风格，适可而止的情感表达",
        "画面适应后意外的还算能接受。剧情虽然有些老套而且简短但还在接受范围内，属于比较普通的恋爱动画。如果能把某些内容换成给感情的铺垫会更好。",
        "独特的画风让我眼前一亮，音乐也不错，虽说剧情有些单薄，但对于这样的狗粮片来说倒不是太大的问题～",
        "行。。。吧，开头那段有点用力过猛，女主的兔牙我接受不大了...",
        "Smile for me//\r\n色彩非常的，波普//\r\n老年人日间照料中心，托老所//\r\n耳机=社恐//\r\n直播+Up主//\r\n都是大户人家//\r\n云，想起On your mark//\r\n还好，后面不是绿油油的稻田模型//\r\n夏日余晖 犹在天际 灯火已起//\r\n祭与烟火，还真是般配啊//\r\n鼹鼠  €://\r\n星空组的译制不错，如果压片再规整些，就可以收藏了//",
        "几段作画不错",
        "7分以上8分以下，很难不和《声之形》对比，除了主题的相似性，牛尾宪辅音乐同样精彩，不过演出上还欠一点，虽然有一些cut很出色，但对比《声之形》登峰造极的自闭描写还是有差距，剧情上也有一点瑕疵（前半段情感发展过快，中间一段樱桃的家庭描写不知意义何在，后半段烟花是中途插入的线索，而且过于依赖偶然推进剧情），最重要的是“互相鼓励”的主题表现不佳",
        "画风很独特，色彩十分鲜艳，剧情比较老套，B站的翻译看着观感也不是很好，bgm还不错，剧中曲也还行，最后结尾的部分如果能够对那几句俳句稍微改进下就更好了，总体来看7.5分",
        "谢谢，睡的很香",
        "清新。",
        "俳句和city pop的回潮\r\n剧情撇开不谈，还是很酷的",
        "20年代的标准日常系",
        "挺轻松夏日的",
        "七夕看爱情片，没问题...呜呜呜",
        "简简单单的少男少女恋爱的故事 也没有太多要深入挖掘的 亮眼的是色彩指定 太好看了",
        "很常规，但不腻。\r\n耳机和口罩的象征意义很好，有些分镜和作画很厉害。\r\n制造跌宕情节的手法很低端，虽迟但到日剧跑，老套搬家分离。",
        "单冲最后的告白就推荐情侣观看",
        "很japan",
        "青春啊，夏天啊！",
        "夏日里，一汪澄澈浪漫的气泡水",
        "剧情非常一般，但最后冲突的解决还算有趣，配乐的存在感很强。",
        "总体还行，女主男主有些细节太降智了",
        "某种角度上相当创新的动画。艳丽的颜色，写实的透视，当它们被呈现在手机的竖屏画框的时候，“啊，这就是小视频啊”的奇妙的熟悉感油然而生。而那些被四处涂抹的俳句，在商场寻找唱片的唱片店老板，也在这些极度现代的景观中加入了一丝奇妙的怀旧。故事本身倒是没什么有趣的，甚至还有点生硬，至于夏天的味道更是只能从牛尾的音乐和那些高远的天空中寻觅了。",
        "ligne claire的风格，鲜明的对比着实适合夏日花火。片里乡下少男少女的语言就像苏打气泡，细小不起眼，却也不停不断。从俳句起从俳句结，文字的力量，用声音去放大，去传递。如果有影院观影评分之后或许会+1。",
        "不错的作品 短小精悍 承接流畅 小众的画风清新不觉得疲劳 算是这个夏天值得一看的作品",
        "好久没看到这么令人害羞的剧情了，在床上卷的跟虫子一样傻笑，我的恋爱之心也如同苏打般涌现！",
        "女主的人设不该是大主播，结构上破坏了故事。还可以，但是不太行。",
        "剧情很老套，节奏很常规。但是取材给了加分，社恐的耳机少年和自卑的兔牙少女，这是观众们都能看到的。不过我看部作品的第一反应却是——日本的老龄化已经需要用动画去具象了吗？商场随处可见的老年人，以及年轻人所支撑社会化抚养……当昭和风的流行乐响起时，我才确信，这是个制作组缅怀曾经的作品。至少用俳句表白这种事，算是“古典浪漫”了。WWW",
        "颜色很鲜明高对比度，俳句和直播，多条线索搭配，起承转合还是老一套的剧本，但就是看得我热泪盈眶。",
        "一般",
        "6.8/10 SNS&唱片，来自异色世界的夏日消耗品。",
        "首先人物的设立是自然的，在推进剧情的过程没有刻意煽情。美术风格我很爱。最后的目标实现方法有点掉分，不过还算及格。",
        "画面和音乐还不错，画面风格整体很吸引我，音乐也不错，很适合这部番，网飞的翻译确实很烂，没得说。剧情确实一般了点，很平庸的一个故事，又是少男少女的青春恋爱，叙事节奏有点问题，没把握好，后面高潮部分也相对过快",
        "青澀而甘甜的故事，，沒有貴亂沒有胃疼的單純戀愛，一個屬於夏天的故事，俳句表白的設置有趣，老套但又不失其王道，牛尾憲輔表現相當亮眼。缺點莫過於過於明亮的色彩看著難受，眼睛不適，結尾收的有點唐突可惜了",
        "片如其名，非常清爽的电影，很3D建模但是五颜六色，很好的宣传了俳句，适合夏日观看。",
        "能看出剧组在认真做，但是和同类型的夏日片相比还是还是太平淡了，没法让人记住。",
        "虽然俗套，但是整个画面和声音的搭配上是很好的。不过最多也就能给到7.5分的水平吧，但是是个非常非常浪漫的故事。",
        "充满了时代感的浪漫，越过了古老的唱片，越过了现代的网络，自始至终又归落于不断被传承着的俳句，如苏打般涌现。对这种浪漫着实没什么抵抗力。可惜剧本结构本身有些太“经典”了，使得这种浪漫始终有些被压抑住的感觉，有点像是状元所作的八股文，很厉害，但在讨论细节之前就已经输了",
        "新世纪二次元俳句之神。一开始色彩太鲜艳导致眼睛有些疲劳。\r\n牛尾宪辅的配乐真的太好了……！",
        "喜欢画风和人设，但是男主的人物弧光来得也太突然了吧，最后也戛然而止",
        "不细想看个氛围挺好的。再加上曾经也是大门牙钢牙仔，对我来说又多了个微妙的共情点",
        "在畏缩、犯错之后迎来的高潮，踏出的一步，终是让人长舒一口气。有几处演出挺有意思，女主的演技作画很可爱。声优的选角也一目了然的是仁爹的喜好。",
        "剧情不多说 少男少女青涩恋爱 编排不太好 后面飞快 有想用俳句做出一种艺术感 但最后那段 还是经典日式跑+日式呐喊 这段俳句没特别表现 美术风格ligne Claire倒是挺突出其旧日情调和清新感 本篇牛尾才是永远的神",
        "前面20分钟不知道在讲啥...但是后面慢慢主线明晰了之后...感觉观感还可以...一个自卑龅牙一个自卑不善交际...却被一个唱片和俳句连在了一起...故事虽短但还好顺利情感爆发一波顺利结尾了...不过感觉配乐方面不是很出彩...出了影院就没印象了...",
        "没什么亮点，有点平庸吧，自己比较喜欢恋爱番，所以打了个7分，中间那段滑板的作画真强",
        "很稳的选择了避开情感冲突，只做一个转折点用来给结尾的高潮增添一点细节，给人带来了一种安心感又有种失望感。不过，选作了用俳句这种较婉转的形式来做最后的表白，演出却过于张扬大胆，虽有了情感上的爆发，但缺失了原该有的细腻感，非常遗憾了。作品整体还是不错的，作为周年作品是非常稳健的了。",
        "挺标准的青春番",
        "点子不错，美术亮眼，俳句很好，男主可爱。不过并没有很好的结合在一起，有种都被浪费了的感觉（",
        "素质上很不错的作品，简单地说，是一部会让你观看时有所触动，但聊天时聊到恋爱向作品却不会优先浮现在脑海中的。至于谈论较多的问题，个人认为“平淡”既可以作为加分项（平淡是真），也可以作为扣分项（cliche），萝卜白菜各有所爱嘛。总结：平淡，但不平庸。",
        "胶水使用错误教学",
        "樱桃和微笑的夏天，即将盛开，而我的夏天早就结束了//真羡慕啊",
        "好久没看到这种甜而不腻的恋爱动画了 美术风格亮眼 牛尾宪辅的配乐极为出色 小清新的氛围也塑造得不错 剧本后半段不合理的地方挺多 总体还是颇为平淡",
        "感觉情感描写方面还是很不错的，细节方面把握也很好，但剧情方面有点太老套了，整体给个七分吧",
        "女主人设可爱，演技丰富（我还是喜欢你带口罩的样子",
        "去调度的小清新恋爱片，分镜构图思路和影片中对待俳句如出一辙——“言语随情感涌出”。从某种意义上也是对影像的思考吧。",
        "说起来我也有点龅牙情结，也向往美丽的爱情，男主冲动的告白还那么有文采很给力",
        "优缺点都很明显，演技的小细节做的很棒",
        "高质量MAD，美术风格很不错",
        "听到插入曲的时候让我一直在猜是大贯妙子还是松任谷由实",
        "剧情白开水，奈何作画演出色彩都是满分",
        "女主可爱的小动作和少女感给这个平淡而温暖的故事涂抹了一层亮色，画面中所采用的绚丽色彩十分新颖别致，十分喜欢。不过一个多小时的高饱和画面轰炸着实有些疲劳",
        "能把大贯妙子整成情歌也太搞了",
        "剧情上全是套路，美少女也被上了debuff，但也有几个片段不错（//关于我外婆居然是偶像(歌手)这档子事，什么你说隔壁基友找了个网红女友？可是这和我有什么关系（x",
        "这可太浪漫了。",
        "6.8",
        "是学生时代夏天青涩恋爱的味道。不是冒险恋爱物语，没有吊桥效应，心动的感觉都被藏在盛夏的生活角落里。有生活感的可爱细节不计其数，透过这些细节和贯穿始终的俳句，我们用第三人称见证一场属于十七岁盛夏的青涩恋爱。核心剧本比较短，为了丰富内容而加入的部分略有匠气和不协调感。",
        "夏天的氛围感给的很到位，剧情拉了点",
        "最后有点low / 女主怎么这么可爱啊，好想让女主戴口罩给我kj",
        "这样日式的浪漫偶尔也对味",
        "互联网原住民的互联网想象",
        "认识一个异于五十年前的特征：同一言语驻足于心灵空间，也飘荡在网络世界，都映射着自我。再整合两个时代以达到一个现实：使情感如苏打般涌现出言语。",
        "夏日的清爽感",
        "剧情比较老套但不失有趣，配乐和作画真的绝了",
        "美术风格，男女主都很讨喜，剧情中规中矩，但也挺有青春气息的，算是夏日之中不错的一部",
        "色调分离一样的美术风格好像泛音列，色块的连接在接受的再编码中达到了和谐；然而线条的特殊处理和色彩的充实又使这种无机感变成过于浓稠的，这就像是第二口的苏打，清爽感被习惯盖过了头。俳句的迭歌在结尾也是如此，节奏好像被冲淡了，没有街灯亮起时的言语如苏打般涌上。",
        "ost太棒了",
        "这苏打有点跑气，但足以给炎炎夏日带来点清凉",
        "画面美术人设都很喜欢，其他方面就比较普通了。主要是把夏日、唱片、俳句、龅牙这些毫不相干的东西硬凑一块还是挺困难的，剧情细节上比较粗糙，恋爱部分的描写单薄了点，总体观感倒还算舒服",
        "依然是日系这套搬家离别前的青春恋爱回忆，以及少不了的日剧跑，但很美！\r\n真的是好想急死你，咋说个话这么难呢，最终亲自用前面每一小章的结语凑成完整一首诗说出来真是太棒了。\r\n粘唱片怎么都粘不好那段，上一章节结尾俳句为“雷鸣轰轰，终须言语使相知”，这里却不用言语表现女主情绪给观众，神来之笔。\r\n片名取得很好，确实如苏打般，像水一样平静，又比水多一分刺激；甜甜的，酸酸的，时不时跃动一下。",
        "剧情简明，毫无令人意外之处，青涩的恋爱感觉也还行 人设讨喜 色彩明快 配乐优秀 俳句很美 一些小小伏笔的设置也有意思 最后表白那里的演出我甚是喜欢",
        "贵在真实",
        "总的来说如果老爷子那条线不只是为了结构互文与推剧情目的，而做好了这一段与男女主主线的牵引会好的多\r\n总体来说是很喜欢的美术，对于移动互联网/社交媒体/短视频/直播时代的要素与恋爱诠释的最具有现实感的超俗套而超超浪漫剧情，本作对于大屏与小屏的切换调整，真的是让人喜欢，最后的浪漫程度也难以言表\r\n只是我觉得，里面有些地方过于细节甚至有点晃眼，以及对新世纪的爱意只能回归过去，我更喜欢最后是天涯若比邻",
        "⭐6.5【剧情3/5分、分镜4/5分、配乐4/5分】前半不错，男女主角很可爱，后半实在是没有新意，不过这舒服清凉的音乐画风，作为夏日的悠闲影片也算合格了。",
        "小可爱的恋爱电影~~很清新的感觉",
        "6.9分，可能是后君名时代里最好的一部了，虽然没不那么相似。最大毛病还是收尾土，其他基本都是小问题。//开篇一段饱和度过高+ligne claire风导致抓不住重点，后面也有所改善，影响不太大。//目前几部里面sns题材用的最好的，结果Bpart没怎么用了，挺可惜的。",
        "俳句回收故事线的叙述方法非常巧妙，最后收尾甜度极高，但画面明度和饱和度属实太高，这一点个人不太喜欢",
        "美术、构思、节奏不错。古旧风文艺感好评。最后收回前面的俳句让人喜出望外，非常对我胃口。",
        "Ligne Claire和牛尾宪辅让我坚持到了结尾，还好结尾没让我太过失望。",
        "飞狗借鉴了月色真美成功要素的电影。虽然加入很多智能手机才有的要素后，故事却是找怀旧唱片的故事。有着少众爱好的少年和不敢表现自己牙齿的少女。两人因为意外接触而相识，最后克服自己的弱点而迎来成长的故事。",
        "在片中，俳句黑胶盂兰盆舞，这些“古董”都成为被时髦重新包装过的事物，在这种清爽新潮的画面加持下，古老的事物似乎就像钢牙套一样，在片中被赋予了被大家所喜爱的理由，但是实际上却又与这个简单不过的小年轻恋爱故事联系不紧密。言语如苏打，然而片中的“言语”只提供了一种邂逅的契机，没有成为两人内心相连的关键，就如同随处可见的涂鸦成为了这个故事的衬托，“有些东西只有大声说才能传达”，这句台词最终似乎也成为了空话",
        "人设，背景，作画，音乐都很淳朴清新有夏天的苏打味//\r\n可惜只有剧情像是放了气的没味苏打//\r\n有点浪费这么好的名字了（",
        "80年代city pop的背景美术，现代社交网络，以及成为了街头文化的一部分的俳句，共同构成了混合了多重历史空间的人文景观。借助现代数字媒体寻访和共享模拟时代的声音记忆，浪漫至极。//美少女网红大V给我微博点赞还跟我互关，几辈子修来的福分啊。",
        "#siff23#铃木英人的画面没有大海，只有群山环绕的小镇田野团地路地，以及成为街头文化的俳句，就注定是一个在舶来与传统之中寻找平衡的作品。若舒展开来说，便是关于追寻自媒体直播和黑胶唱片两个时代的载体（记忆），以及语言的符号与声响的落脚点。在曲终之时，唱片传出的音乐、文字的声音在突破了竖屏画幅的现实中相遇，一切时间止于破局了不浪漫的当下、那个直白且内敛灵动的中点。",
        "开场用一场戏就引出几乎所有人物并塑造性格挺厉害的虽然bmg的剧情确实有点老套...俳句推动故事+手机分屏代替男女主对话有创意（但大银幕上看着小累）剧情转折点都有较明显暗示，爷爷线很感人有传统日式治愈故事的味道。但男女主感情就稍唐突特别是女主拼唱片拼到姐妹三人相拥而泣和男主庙会表白甚至略冷场...可惜这大色块明亮对比的美术+牛尾bgm+弱气男主设定还挺喜欢，最后有点哭笑不得..."
    ],
    "8": [
        "undefined",
        "高饱和度画风，别具一格。具有现代气息的古典爱情故事，高饱和度的色彩设计很有夏天的清新感，恋爱情节比较简单，让代表老一辈人传统文化的俳句、唱片和代表年轻人现代文化的SNS直播相互碰撞的点子很有趣。",
        "纵使时间冲刷掉一切，当那音乐响起，仿佛爱人的容貌又浮现在我眼前，烟花飘然在空中绽放，大家都看向别处，只有我转向你的目光，言语如苏打般涌现。",
        "真羡慕，想起了过去的事情，可惜没有主角那么勇敢",
        "表现力拉满，这就是青春，这就是漾动//彼时盛夏，山樱谢逝，追忆年华；爱怜何察，见诸辞书，恋如焰花//这个色调在电影院简直爆炸，可惜现在条件有限哎//剧情矛盾，隐藏之处，恰为所爱，很简单，也很有力。",
        "感觉不错",
        "影片对于声音的着力表现是我最欣赏的地方。耳机，唱片，包括女主角对男主可爱声音的称赞以及配乐的使用，声音的在场与不在场、声音的魅力被格外强调出来，也正扣合标题的\"言语\"。",
        "私心+1分。作为flying dog 10周年纪念，音乐方面合格以上。俳句主题相对较小众新颖，个人可以接受。剧情简单清新没有大bug，艺术风格相当独特，夏日气息满满，表现很不错，值得鼓励。",
        "生离死别和爱情永远是触痛人类最好的主题 动画本身就不怎么样了",
        "渲染效果很喜欢",
        "suki，简单纯粹的青春恋爱剧情没什么不好的",
        "明亮的画风观感意外的不错",
        "網飛真有錢系列，飛狗十周年紀念片。全片的美術風格很有特點，色彩非常鮮艷明快，用色彩來模擬光綫的做法很獨特。一個是對自己外表不自信的優土撥，一個是社恐俳句小哥。一個用戴口罩來回避正臉，一個用戴耳機來回避社交。而社交網絡卻一反常態地起到了積極作用，緣分妙不可言。此片是想以此鼓勵社交隔離的當下混亂而沮喪的人們嗎？苦了這片的中文翻譯，簡直是地獄難度。讓古典短詩存活在現代SNS，也算是一種延續吧，有這種覺悟",
        "经不起推敲的剧情 不过比较符合我个人当时的心境 就当时的观看体验值得八分",
        "好看！强烈推荐！",
        "节奏慢，叙事慢，但是，我就喜欢",
        "画风很可爱// with L.L.",
        "人设作画剧情6分 牛尾2分",
        "经典小清新恋爱片，双线叙事安排还算合理。确实就像夏天喝下一杯苏打，说不上是什么珍馐佳肴，但足以为炎热的夏天带来一丝清爽。",
        "平凡而朴素的套路恋爱，却意外地打动人心。\r\n真实而又理想，有趣里也透着忧郁\r\n言语如苏打般涌现，也会随苏打消逝吗？",
        "挺标准的boy meets girl，作画和音乐很强，加入了唱片元素还是挺有趣的",
        "补标7.7\r\n剧情6 配乐9，制作8，其他8",
        "正如苏打水一般的动画，不浓烈却回甘。他们相遇后并未有什么刻骨铭心的经历，道不清原因的心动却是最真实的。不想窥探他们的未来如何，但当时像气泡般不断涌起的情感也足以令人怀念一生。",
        "故事很恬淡，但就是这样的故事给人一种安心感。美术很有特点，音乐也很赞。里面每一个人物都十分有特色，并没有明显的路人感。以俳句作为主题展开是最喜欢的地方，可惜如果对日语和俳句文化没有太多了解的话就丧失了很多乐趣。",
        "好甜！夏日青春的青涩甜味",
        "“口罩女神”",
        "短小精悍，节奏缓慢，故事温馨，感情唯美，颜色很鲜艳，但是很适合这部片，从头到尾好可爱就完了，星空字幕组的翻译很棒棒，全场最佳——唱片上藤山樱的那个笑容，这个笑容无敌了。只是，节奏确实缓慢，而且在情绪上几乎没有波动，非常平稳，高潮显得不够高。",
        "呜呜，一切都那么美好",
        "就是一部纯纯的，很文艺的，青春的恋爱故事",
        "美术风格我可太爱了！牛尾的音乐我也很喜欢。太爱了！",
        "极其舒适放松的色彩和音乐；简单的小青春、小感动，故事各线串得不错。手机屏幕犹豫点赞一转黑屏映照自己的牙齿的分镜，让我直呼过瘾。",
        "高饱和度画风，别具一格。具有现代气息的古典爱情故事，剧情略显薄弱，音乐不错，整体来说还行。",
        "轻松的音乐我很喜欢。我也想当俳句高手，然后把妹子",
        "简单",
        "夏日片，好看，够甜。\n画面方面，8/10，小细节做的非常不错，大场面只看到开门的一整条街景，但高分，妹子足够可爱。\n音乐，7/10，bgm高分，主题曲不是很喜欢-1，最后的山樱有些不足期待，但考虑到剧情内设定也还不错。\n剧情，8/10，夏日酸甜主题，明线唱片暗线绯句，经典日剧跑大团圆结局，该体裁下高分。\n其他，蒙太奇做的不错，妹子声音很喜欢，共＋1分。\n综合8/10",
        "又甜又潮又有趣，没放到七夕看，实在可惜 // 女主太可爱了！// 7.7",
        "当场写情书",
        "能把一个没有噱头的、简单而传统，甚至有些许尴尬的故事做出这般跨越俳句与唱片直至 SNS 时代的浪漫，实在是令人感叹。音像风格令人耳目一新，配乐没有喧宾夺主，画面的线条与色指也很好地与剧伴融合在一起。希望石黑恭平下一个原创作品的物语主轴能更容易让人发自内心地赞叹。",
        "纯纯的纯爱,好喜欢这类的画风,虽然节奏有点怪,不过休闲的时候看看还是很不错的",
        "音乐",
        "夏日余晖，犹在天际，灯火已起；\r\n繁锦山樱，欲藏之叶，吾之所爱。",
        "呜呜呜看得少女心爆炸",
        "歌词“不会褪色的旋律”以及俳句这些过去的载体承载着两个年轻人内敛的情感，又通过现代载体——直播、SNS、甚至街头涂鸦 相互传达。 男主角俳句写的很有感觉！",
        "ligne Claire风格加上寻找黑胶的故事让整部作品充斥着citypop的风格，非常适合夏天的一部青春恋爱电影",
        "非常庆幸我在夏天看到了这部电影",
        "甜而不腻",
        "很甜，情节偏公式化的作品。ligne claire风格和俳句合适地融入了故事中，不至于让人感到腻味。一些俳句的情节让我想到了川柳少女。适合在夏天和伴侣一起看的电影(虽然我没有",
        "社恐星人的恋爱故事",
        "挺不错的小清新恋爱电影，观感舒适。文艺元素恰如其分，“言语如苏打般涌现”这个比喻好，最后那段表白非常精彩。中间男女主各占一个竖屏的镜头处理令人印象挺深的。色彩设计和美术风格还挺好看的，就是不太适合大幅度的动作戏，开头beaver那段看着很伤眼。以及男主这个自闭小妙招学到了",
        "光影，色彩，场景配合上俳句将诗情画意的场面言简意赅的通过语言展现出了一个清爽而又不闷热的夏天，将在梦里都会有的对完美的夏天的幻想与期待通过画面表达了出来理所当然就应该是这样的。合理的mv式的插入配合上回旋曲式的配乐萦绕在耳边如同梦呓般，仅留供想象空间的画面拉近二人距离的留白，一幕幕随意日常的生活画面相交辉映产生了故事，一切来的是如此刚刚好。即便这份距离感仍将持续，二人也还是心意相通，就够了。",
        "蝉鸣凝固的懵懂的夏日，黑胶唱片在其象征过往之基础上指向破灭，于终焉一刻扮演回忆寄于盛夏之离逝，却又捧起通往未来的新生。美术自然是一种追忆的指代，被绘画的根于酷暑的点滴——那个夏天真热啊。",
        "浪漫至极，看得少女心泛滥。喜欢女主极具少女感的可爱小动作，喜欢贯穿全片的文艺俳句，少年的冲动，鼓起勇气的告白，搭配绚丽高饱和度的色彩，牛尾大神的音乐也依然如此优秀，看得热泪盈眶，如此青春，很有夏天的感觉，正好适合这个时节观看。难以言表地喜爱",
        "牙牙可爱",
        "女主萌萌哒",
        "经典的剧情，但我吃这一套(b38)//俳句的加入使得整部影片展现出了文艺感，更显浪漫//整部片搭配背景音乐给我的感觉确实是淡中带甜，略有回味，是夏天的感觉！//唯一不好的地方就是，看完了我还是条内向单身狗",
        "很夏天！画风音乐人设都挺不错！男主声音可爱！年轻真好！甜掉渣啦！喜欢最后的俳句表白！",
        "去年这部片公布上映日的时候，看到标题起的很漂亮，顺手写下 “言语如苏打气泡般涌现” 这样的翻译当作短诗。昨天看完一遍，发现标题和片中大量出现俳句，想到这几年用中文尝试写成俳句的那些句子，不禁感触颇多。如同苏打水般清冽，是夏天独享的味道：\r\n要如何比喻\r\n夏天的清冽透明\r\n文字游戏罢",
        "在草地上走路的那几段几乎都是原地踏步，有点奇怪。ligne claire的美术风格挺好看的。对太阳和灯光的抽象化处理有些意思。部分作画挺夸张的，动作幅度很大但是没有中间张，有时甚至要楞一下才能看清楚空间关系。故事我倒是不讨厌，虽然公开处刑尬了点。在离开之前从时间的缝隙中觅得一些回忆，这不也挺好吗.jpg",
        "夏日，祭典，烟花，种种绚丽的色彩汇聚在一起，构成了一个完美的夏天，以寻找爷爷的唱片为主线，以男主搬家这件事为剧情冲突点，故事说实话有点老套，但还是很喜欢这种很甜的情节。故事的最后，用俳句委婉表达自己的心意，果然还是属于霓虹的浪漫",
        "牛尾神！",
        "青春、爱情和夏天在细腻清新的作画中被丝滑地展现着，让人觉得活着真好的电影。",
        "最喜欢第一次一起回家的路上与最后的表白。虽故事后半略显乏力且都合，但还是被最后的最后打动了，确实就如苏打般的体验。",
        "很强的作画和色彩，后半部分稍逊色，结尾很浪漫",
        "本作对sns工具和社交app等现代化生态描绘相当到位，在sns时代寻找昭和的唱片，寻找旧物的历程本质指向了脱离信息生活的美学，人们需要通过这样一种仪式感去体验怀旧，我喜欢如此罕见的主题，这恰恰提醒了这个时代人们所缺失的某种东西。再者，citypop风的音乐和美术为作品的音画品味增色不少，石黑恭平的分镜演出更是拍手叫好，遗憾的是故事稍显单薄，即使少年用俳句与少女告白很浪漫，但故事还是欠缺喝苏打的清爽",
        "一部优秀的写实爱情动画。简单的剧情虽然没有猛烈的爆点，但做到了如苏打气泡一般的清新。配乐很加分，牛尾宪辅持续输出。",
        "首先这个美术风格还有人设就大爱，然后是整个动画的制作和演出都太棒了，很多让人感觉很有意思的镜头，能体会到男女主之间那种慢慢拉进关系的感觉，然后剧情后半有些地方稍微让人感觉有点点强行但是无伤大雅，全片用俳句还有唱片串起来，最后的俳句告白实在太浪漫了，感觉少女心要溢出来了！",
        "人设加分，音乐加分，美术加分，剧情槽点多不稳定，观感后期下滑减分；\r\n结尾加分→结尾配上牛尾宪辅的音乐和有烟花的画面实在是很浪漫，最后男女主kiss的彩蛋可以说很赞了。",
        "这部艺术风格很喜欢，明亮的色块，柔和的线条甚至阴影处的一致的暗纹\r\n人设，音乐，作画都在线，时不时的3D运镜也很惊喜\r\n女主可爱٩(๑˃̶͈̀ ᗨ ˂̶͈́)۶",
        "原创夫妻档，甜不死就急死你",
        "笨拙的作品。笨拙的耳机、笨拙的牙套、笨拙的boy meets girl；就连俳句风的告白都变得笨拙起来。清爽的作品。清爽的画风、清爽的季节、清爽的小镇与人；就连俳句风的告白都变得清爽起来。最后烟花升空，来自炎热季节笨拙又清爽的小小恋歌落下了帷幕。",
        "想谈恋爱了",
        "虚假的夏日电影：龙与雀斑公主 真正的夏日电影：情话像汽水儿一样往上喷",
        "前45分钟节奏很舒服，很牛逼，可惜最后40分钟靠着廉价的戏剧化套路推动剧情，俗了，减分了。最后女性角色人设很可爱，动的很可爱"
    ],
    "9": [
        "画风很独特，饱和度极高。青春恋爱描写得很好，就好这口。",
        "珍藏很久终于拿出来享用了，画风满分，可以说是超过期待！有个敢于破坏公物帮自己宣传诗歌的朋友真好啊（笑），俳句果然可以连起来成一首长诗，最喜欢女主的家了！从卧室设计就能看出来是很和谐而各有特点的三人组，真好啊真好啊！“葵花芃芃，书中何词叙『可爱』，言语如苏打般涌现”",
        "用顶级的演出演绎平庸的故事\r\n最后可以把我杀了给二位助助兴",
        "慢节奏的boy meets girl片子，青涩的少年和少女相遇了//故事展开很好猜，但是演出效果和节奏把控非常好//色彩很棒//最后一段如苏打般涌现的化为言语的俳句组成的情书太浪漫了",
        "经典Boy Meets Girl 100%纯糖无添加\n这美得像插画一样的云朵和色块，镜头运用也相当老道。\n俳句虽然隔着文化和语言的距离依旧很美\n牛尾的配乐也太舒服了",
        "元素很喜欢，甜甜的\r\n//但是俳句内容不如川柳少女,\r\nps那个钟真的让人着急，男主从没注意过钟。。",
        "拍得真好",
        "比同是奈飞原创的猫面具做得要好\r\n6分给制作  3分给俳句\r\n\r\n“历夏十七遭 终于与君逢\r\n葵花芃芃 书中何词叙可爱\r\n青芽有暗影 惟愿知缘由\r\n言语如苏打般涌现\r\n樱花飞舞时 离别难言\r\n可爱山樱芽 我心悦之\r\n雷鸣隆隆 终须言语使相知”",
        "几组聚焦在两人的长镜头真的非常喜欢！让人物感情涌出了屏幕，让观众沉醉在青涩的爱情中。牛尾宪辅继续满分，对角色心理描写有着无与伦比的统治力",
        "狗粮吃不下了（派蒙）"
    ],
    "10": [
        "哇，喜欢，画风太棒了。耳机，口罩，手机直播，俳句，老唱片各种元素就像被画笔勾画在爱恋的画板上，情绪慢慢积攒，到最后时刻大声喊出，实在是爽快。",
        "让它成为我的第600部看过。清新舒缓，甜度爆表，全程姨母笑，虽然开始有被明亮的色彩闪到眼，但习惯后觉得一切都是那么契合。cherry boy太甜了，所有的俳句构成写给最爱的山樱的一篇情书，这剧名如果简练一点叫情书或者山樱感觉都不错，现在的名字有点意识流了。",
        "8分左右吧 10分拉高一下"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24
    ]
}