{
    "1": [
        "这回不仅人设变了，连超能力都蹦出来了，整个IP都变了味道",
        "本来就心情不好 操你妈 崩你妈呢 做不好就别jb做  俩男的也菜",
        "要做为剧场版做前传、提前铺垫好人物性格请在30分钟内用一集ova搞定，而不要浪费我一季度的时间",
        "自从冲方丁接手后pp就整天不说人话"
    ],
    "2": [
        "烂",
        "情节过于SB，衬托得第二季都有可取之处了。离一无是处只差一步——只要把为打而打的打戏丢掉，没有画面这块遮羞布就成了。",
        "球球日本人放弃政（ruo）治戏"
    ],
    "3": [
        "设定已经被吃完了，有了挂壁男主以后跟刑侦题材也没啥关系了，整个事件叙事简单粗暴，也就打架看得过瘾，不过强度浮动过于严重b38。最后，无厘头刀弥生姐，4-1=3（怒",
        "节奏太慢了，全员谜语人，故弄玄虚，开局朱就被强制下线了，最后也不知道主角的身世动机，彩虹是个啥",
        "1集弃",
        "PIG你在干什么啊PIG！想玩硬派动画可以去拍攻壳啊！干，攻壳2045也拍烂了！",
        "豆瓣7.9，再次证明豆瓣动画评分水分之高，一堆NC粉尬吹随便上8 9分，这片也不用多说了，就一个霜月美佳和主角的侧写能力就足以致命，没了老虚剧本完全成魔幻片，看第一季时还一度认为这系列是新时代赛博科幻片的代表作",
        "垃圾",
        "高配版的卡多。",
        "没想到真就追了个剧场版大型宣传片，冲着声优看也快无法忍受了，故事全是人均免罪体质装逼犯们不讲人话，炯两集被电晕三回把我气笑了，差评差评差评",
        "看着很高大上 可我看到一半就宕机了 叙事设定都太迷了 越看体验越糟糕）果然这故事还是讲不完 搞剧场版 就是卖情怀赚钱",
        "熊谷纯喂屎是比冲方丁强的，但是冲方丁不讲人话是比熊谷纯强的．更多评论都写在日志里了https://bgm.tv/blog/294313"
    ],
    "4": [
        "没看过PP1、2季可打5分。本季视作S3的上半场，明明是前2季的导演，居然整出谜语人X电波超能力X战斗力5执行官等以PP之名无PP之味的浪费CV作品。作为续作，海报里7个人前面4个新人物完全没有正面偏好（除了CV），也是厉害。",
        "不好看。。。",
        "第二季走下坡路，这季彻底摆烂",
        "看不下去，和第一季比天壤之别",
        "节奏稀烂，还有男主这能力是不是有点玄乎了？我一直挺喜欢pp的设定的，给拍成这样也是无语了",
        "这IP变化还挺大的。",
        "这次西比拉决定用超能力来对抗“犯醉”各位什么异议？what ! 常朱守申请无限期关禁闭?",
        "快去请老虚，别让再看这些了。受不了，受不了。",
        "啥都想讲注定啥都讲不好，掉书袋之后又开始吃书了，即使知道有后续，观感都相当不好，只有在前作人物出现时才能因情怀而激动几分。",
        "第三季相比前几季来说差的太远了，新主角跟开挂差不多，而且朱妹为什么会进看护所也没有说明，最后结尾给了原一系一个结局，但…跟之前的剧本质量来比真的差太多了，挺失望的",
        "第三季质量简直断崖式下跌，虽然第二季也不怎么样，但起码故事讲完了",
        "从某种程度来说比第二季还烂，第二季好歹讲了个故事，这一季感觉就是脚本为了装逼非要硬塞乱七八糟的设定，结果搞得啥都不像",
        "一般，没前几季那个味了",
        "+：狡哥朱爷久违的糖、经典角色仍有戏份；-：和前作自相矛盾且漏洞百出的世界观设定、格格不入的超能力元素、不分时机场合的三流打戏和腐戏、只会傲娇卖CP的模版化人物、不说人话的反派、疯狂挖坑从不填的情节展开……想吐槽的太多了。对后续剧场版只抱最低限度的期望——只求说明彩虹桥是个什么组织，以及还我弥生。",
        "pp第一季还好，第三季已经完全不明白他们在做什么了",
        "没有结尾",
        "2019-12-24~25。催眠。盐谷冲方是不是被观众骂2期“全程恶趣味”骂到怕了？结果3期变成了“全程性冷淡”。线索散的要死，讲话慢的要死，毫无前面每一部的紧张感。【天香Lolihouse】",
        "这不是心理测量者，这是“我也不知道要说什么总之写一堆牛鬼蛇神背景/组织/超能力就能糊弄住”攻壳电视剧。演出一大堆人混乱不堪，冲方丁ptsd",
        "求求你了喂我点屎吧，这死水一潭才是真的煎熬。微观上的情节信息也完全没必要给得那么隐晦，甚至把很直接的因果都切割开，侧面处理清晰叫品味，模糊叫谜语",
        "高配版卡多，日本人写什么政治戏啊又蠢又无聊还容易暴露智商。还有拿老角色的便当吊观众胃口的请原地去世。",
        "六个小时的电影宣传片，演出又一般，你们到底在干什么",
        "???",
        "虚假的彩虹桥兼超大型预告片，外加吃光第一季设定BUFF"
    ],
    "5": [
        "逐渐沦为了披着原世界观的皮写的新故事，你干脆改片名叫彩虹桥算了。头尾的冲突讲述还是不错的，虽然都只是普普通通的“大人物”权谋，已经丧失了世界观下小人物的塑造。",
        "5.5",
        "很好奇怎么做的一季不如一季的...  又或者我的私心想着其实虚渊玄只打算做一个一季完结的故事然后硬被资方拉长到了3（4）季tv+两组剧场版的长度  第一季而言是个有一定深度的，从设定到人设各有各的oldschool的经典警匪片内核 从狡妹和白毛这两个一代主角续作下线的人气来看就知道pp这个系列当初成功在哪... 第3季的角色真的相形见绌",
        "哎，看得出来是想拍一些更复杂的东西，网络上也有不少人吹这部格局、思想层次怎么怎么高，但有一说一观感相当折磨，甚至不如第二季。",
        "这一季实在拉跨，小说里都写了朱杀了谁，动画通篇故弄玄虚。一整季忙乎一大圈，啥问题都没解决。",
        "莫名其妙的剧情",
        "5.7。真没看懂，就强行把所有故事联系起来一样，没什么铺垫、线索，就凭主角乱舞，然后就揪出犯人、幕后黑手，看不出什么逻辑莫名其妙就出现了真相，好扯啊",
        "五分神作，满分十分",
        "超能力+自相矛盾的世界观+令人尴尬的剧情，狗尾续貂之作",
        "我只想说科幻不是玄幻……而且故事讲一半，精华留着做剧场版这格局也太劣等了，消耗了我对这个系列的热情",
        "炯是个傻逼（是作者问题不是故意搞出的蠢货），别的人物还行",
        "这故事跟SBL有半毛钱关系？普通的科幻警匪片而已，硬生生套上这个IP。说实话太差也谈不上，只是这个题材我并不怎么感兴趣，如果它不是PP第三季我必然不会看，挂羊头卖狗肉有点让人烦躁。",
        "EP01，心灵回溯，新技能get；EP02，次贷？……看不下去了，抄SAC和SSS的梗越来越明显",
        "一切为了剧场版……",
        "狡朱党暴躁。三期搞这么大阵仗写彩虹桥和移民歧视，后续别翻车成故弄玄虚了。//后面结尾收的太仓促，如果不是补充人物介绍的需要这季根本没有看的价值",
        "不断换人的系列，然后我所喜欢的内容风格也随着主要角色变换一併换走了。",
        "本季似乎在故意避免使用“支配者”和人物死亡，在剧情上与第一季比没的说（毕竟是最精彩的世界观展开，还有老虚加持），与第二季的精神污染比“清新“了很多，也因此剧情有些平淡，没能很好地利用世界观，执行官也塑造得有些脸谱化。",
        "每集45分钟还是吃力，看着都觉得累，虽然对虚PP也没什么感情，但至少不希望变成时空回溯观心冷读飞檐走壁无所不能还心地善良得不得了的超能力警察故事奥。",
        "卖个情怀打五分吧刚开始看还激动得不行尤其狡哥警花出现的时候，这季剧情就没什么好话说了，作画都崩了是被逼退坑的节奏",
        "单独作为警匪片来说，还可以勉强看一下，至于投影判案也有成功作品比如美剧汉尼拔主角也是这种类似的“超能力”。但是这好歹也是个有大宏观设定有讨论取向的IP续作，给出不及格有三大原因：1.大幅度抛弃之前设定，导致看过前作的时不时就会产生概念矛盾感；2.情节拖沓挖坑巨多，最后还不讲完感情就是个剧场版引子。往攻壳的方向设计桥段不是不可以，但是攻壳我至少看着觉得有趣，这个除了动作戏啥也不是（而且第一季设定就是",
        "躲过战争的日本面临难民问题，有点攻壳第二季的味道，奈何攻壳珠玉在前。每集40分钟使得故事比上一季沉稳扎实了很多，但是也平庸了很多。前几集的科普部分exposition有点过。上一部的集团作案按照这一季分散罪责展开其实更合理。令人意外的是种族歧视和仇恨言论居然不会让数值上升。",
        "后面变成动作戏了  也不是挑战系统了",
        "第一集来看感觉格局很大，阵营很多，谜题也很多，不知8集的篇幅够不够，有点担心。而且这个男主的能力也太逆天了吧！不过很期待后续发展",
        "老虚情何以堪",
        "之前还有人说测写，现在剧中直接说是精神投影了。",
        "这一季还是不要叫心理测量者比较好 不知道吃了多少第一季设定的书了 西比拉系统被削弱得不成样子······   单纯从故事而看 这一季加了一堆登场势力 准备铺开很大故事 但八集下来故事似乎没什么进展 一直在原地踏步 叙事节奏的紊乱在信仰特区案件当中尤为明显 我是不相信后面一个剧场版就能讲完讲清这个故事",
        "讲了一堆东西但是一盘散沙，没有一个中心，不知道想表达什么，最后还把剧情放到未来剧场版里强行结尾，实在没动力看。系列到现在已经是另一种东西了。",
        "完了都TM完了",
        "给了相对一季动画16集的长度，做了个剧场版广告，变成了每集只有近身格斗能看的动画。新主角还是没办法胜过旧角色，把旧角色拉出来卖然后弄死的操作实在是欣赏不来。",
        "浪费时间 完全就是一具空壳",
        "这不是pscyho-pass，应该改名叫彩虹桥。和第一部根本不能比，比第二部也差了许多，搞了半天只是给剧场版做铺垫...建议开除PP籍\r\n由于各种瞎比操作魔幻元素加上行为逻辑破碎，让我觉得这部的剧情根本就没有好好写，根本不值得一看。",
        "主角几乎全换，新加了太多设定，但却没能很好的叙述，整个故事过于凌乱不堪，最后也完全没有个结局的样子戛然而止，阶段性结局都没有全丢给剧场版来填坑了，不好看。",
        "入字幕组参与翻译的第一部，但实在没什么感情可言，新角色怎么看都不如老一课，肥kaji还卖腐，实在接受不能。新一课看着也就光在坏外务省的事，霜月课长也就腹黑的天天拍桌子。虽然触及了时下比较敏感的话题，但也没什么新意，也就小宫都知事有爱一点。后续能把精彩戏份换回原一课就谢天谢地了",
        "一集这么长，八集下来基本0内容，我感觉还不如一部剧场版讲的充实。是我没认真看还是你没认真讲？挖这么多坑，最后终于看到我熟悉的主角团。直接宣布续作剧场，希望你玩点真实的。",
        "怎么又是冲方丁……好像也不意外……精致的愚蠢，现在你们该知道老虚的好了吧",
        "我拍你马",
        "战略性抛弃",
        "西比拉是主角，朱爷是观众们观察西比拉的摄像机。为什么要在心理测量者里看警察破案？"
    ],
    "6": [
        "人物还不错，但是设定和剧情怎么越来越看不懂了。。。",
        "换新主角了，感觉没有之前好看",
        "23-03",
        "2023-04-28补的。怎么就来超能力了？剧情没以前那么惊艳，不过还过得去。",
        "感觉都开始超能力了",
        "剧情相比剧场总算开始有一点深度了，但是哲学思辨性的内容已经没有了只剩下科幻了，而且说实话有些地方人物的转变比较生硬，动机不是很合理，伊格纳托夫背叛那就是",
        "比第二季好点",
        "这部看得有点迷",
        "undefined",
        "……终于还是加入超能力了，这是我最不想在这个系列里看到的……",
        "这剧本是什么情况，还行吧",
        "太一般了",
        "一届比一届拉闸",
        "居然还要引入新角色。。。",
        "这坑挖的已经让人看不下去了",
        "一般，整体换人了，但角色塑造不行，导致我看了那么多年，想起来的还是第一部的主角们。",
        "剧情上改变原有的悬疑风格，改为双男主刑侦风，剧情还可以，节奏太缓慢，而且换了主角，这对于一个续作来讲是很不好的一个操作，我来这是看朱妹的，结果第一集就把她给关了，还有霜月美佳的人设，不说第二季的塑造失败，后面剧场版的塑造也没多立得起来，到第三季这直接放弃塑造了。",
        "除了第一季都图一乐",
        "下降了一些 最后剧情太快了没转折。彩虹桥的解说展开不够震撼（不如第一步的脑",
        "2021.10.6",
        "你这不是超能力？",
        "硬生生把免罪体质变得廉价了",
        "说句实在话，这第三季真的不太行，我现在对它唯一的印象就只有割耳朵和反派是缝合人这两个地方了。令人遗憾",
        "所以说到底讲了啥？即便加1分给情怀也只能给6分了",
        "開頭無論敘事方法還是製作水平還是節奏都很好，但是567集開始明顯下滑。邏輯出現漏洞，敘事混亂，節奏 或者説 輕重的取捨有問題。再加上本季光顧挖坑也沒講完故事，3星不過分。我早就説了，政治和宗教不要碰，因爲大部分編劇沒那個水平。",
        "就是说，剧情逐渐拉垮，一季不如上一季……感觉主要是叙事和故事结构问题，核心内容点子还可以，但表达得似乎不是那么好……也可能因为我对pp期望过高所以感觉有点落空……",
        "剧情方面篇幅那么长为啥感觉没讲什么",
        "没有之前好看",
        "人物的情感刻画依旧很乏力，设定也有很多矛盾和冲突，剧情依然是硬伤，打戏这块做的倒还可以，但本质的问题还是没有解决，如果要出第四季的话希望能改正，不求比第一季好，但也要比这一季强",
        "看的莫名不爽，果然希拉比是个垃圾系统，强行逼良为娼",
        "有些苦涩，但是狡哥出来那一幕帅炸了",
        "补",
        "日常打戏和美佳卖萌，至于剧情嘛等剧场版出了都忘光咯。",
        "他们终于又在一起工作了",
        "越来越不好看了",
        "谜语人太多了(半恼",
        "晕晕乎乎，云里雾里。如果不是为了pp世界观和几个角色，确实体会不到多少乐趣（叙事的水平咋就这么差啊）。",
        "一季比一季差",
        "我看不懂，但我大受震撼.jpg 故事的推进很机械，按部就班，然后结局。啊？结局在剧场版啊，那没事了。",
        "比第一季差多了，比第二季好多了",
        "评分果然是一部比一部低",
        "啥玩意，我看不懂。简单的故事搞的很复杂，我直接放弃思考了。知道不应该再想着硬核老虚，但是现在弄这些玩意真的拉低pp的世界设定。要不是喜欢这个世界观设定我不会再看，当然再出多烂我都看！灼还是比较可爱的，看的过程中一度希望他是反派。",
        "被榨干的ip",
        "属实是狗尾续貂了，完全不清楚剧情讲了什么，应该讲什么",
        "阿冲续的如此没有娱乐性，说它是ARISE新作我都信",
        "感觉能讲的东西挺多，不过都没有展开。还有我看的不是科幻吗？这都快成玄幻了",
        "第二季的核心设定――集体色相，没能在本季得到体现啊！",
        "罪犯讲故事讲一半的",
        "感覺還沒展太開",
        "就当博人传看好了，欣赏下老角色偶尔登场。剧本其实是还蛮精彩的三方博弈，但是引入超能力却不承认是超能力一下子就拉跨了",
        "还行",
        "本来准备打7分，结局是个什么鬼？",
        "竟然引入超能力了…小无语。看来主题确实是故事为主了。",
        "太淡了，啰啰嗦嗦",
        "这部实在是也没表述完到底要下什么大棋. 优点是主角们基本都不拖后腿，尤其是有很多飒气的女孩子.",
        "蛮不错的续作，很期待慎也可惜出场很少，挖了巨量的坑，算是为后续做好了铺垫。但是世界观此前已经基本介绍完毕，很难达到前面作品的冲击力，略显平庸。顺带一提，一集45min还蛮过瘾的。",
        "完结时看过一遍，现在以为没看完又看了一遍，真是没有完结感的一季。因为故事还没讲完也不好下定论，仅仅考虑目前的章节，故事人物薄弱，方向有突破，表演得也比较成熟。",
        "有点懵",
        "拉稀",
        "开始肉搏了。免罪体质遍地走，西比拉系统不如狗。",
        "8×2的时间讲一半的故事还要出剧场版，我觉得不太行，你这是原创又不是漫改。第二季好歹干净利落的11集讲完一个主体明确故事，这次别说第一季那么惊艳了，故事都说不利索了。",
        "篇幅显然不够，以致ep.5~ep.7一集更比一集跳，无论是剧情细节还是情感处理都显得很糟糕。开头看似一文一武的主角实际上都是跑酷专家，前者能先把都知事抛到某处，然后自己再以比抛出速度更快的速度接住都知事；后者用两个几米翻滚躲掉两发霰弹枪。执法武器由支配者变成拳头。推理案情由多人讨论变为单人超能力秀场。ep.8拉回了不少观感。",
        "又想起被法芙娜支配的恐怖。朱爷太可爱了，被关起来了。换成两个gay佬不开心。西比拉摸鱼没有灵魂了。称不上有趣的动画。",
        "你們終於對宗教下手了! 話說PP系列和我以為的完全不一樣, 是一部一直在講未來的動畫, 甚至沒有常駐主角. 常守已經和Sibyl System面對面喝茶了. 打戲水平依舊, 故事做成8集45min真的是很傷神, 看得累. 彩虹橋組織分工明確也很新穎, 編劇們廢了不少腦子吧. 然而一切都為劇場服務. 傷神幾小時都不給個結果, 好氣啊... 6.5",
        "“Mentalist”心理超能力的加入和整个设定在我看来实在不匹配，政治系算是make sense（在动画里算是难得了）但是也蛮浅显的，从头到尾缺少深入。制作不错，量很足，几场打戏是全剧亮点。",
        "老实说很失望，第6，7集剧情很迷糊，其他部分剧情也就可以，而且新的场景诸如经济，难民问题描述过于晦涩，背景复杂，人物之间对话较难懂，到后面发现剧情就这样让人失望。新人物除了主角两人外都没有立起来。综上还行吧",
        "2020.3.7~4.4",
        "完全和1是两个方向了，凑合吧",
        "情节让人费解，所谓的彩虹桥到底是什么东西完全无法理解；但人物比第二季好。后半部分太拖沓了，没播满一季把结尾做成剧场版是什么欠扁商法。",
        "感觉走偏了",
        "故事就不会说人话好好讲,最后还留个坑等剧场版.打戏倒是比较亮眼.",
        "挖了个大坑啊，希望剧场版好好填上",
        "没了老虚简直拉胯，当然不是说PP1的剧情有多么多么的好，但至少人家设定完备，反派有逼格，想要说什么东西也能说的明白，最关键的是题材设定新颖。我知道原创的续作很难做，但让观众看的目瞪口呆也不是观众的错。",
        "怎么说呢，总感觉少了点什么",
        "第三季的观感是真的差，好不容易进入状态想等第8集来个爆结果全程挖坑挖没了，先给个6等后续看情况再改吧",
        "和原来的世界观裂缝有点大，显得不伦不类中途半端的（还是预告片），所以无论看没看过pp，都会觉得有些处理既不符合常识也不贴近本来的设定，就很奇怪...动作标签不能少",
        "客气点说作为广告宣传片还行吧。毫不客气地说，慎导的这个能力确实有点imba，结果就变成了看场合开大的机制。慎导自己懂了A上去了，我没懂，这种落差——俗称「不说人话」——让我体验不是很好。",
        "6分打戏，最后一集有点一言难尽。",
        "剧场版宣传片，不同于前两季的故事冲突。吃书的彩虹桥势力，故作神秘的对话。几次突然插入灼的投影片段也没看出有呼应的地方，即使作为宣传片也让我失望。",
        "一言难尽_(:з」∠)_",
        "许多设定还是比前两期都有意思的，只希望不要重蹈《BLOOD-C》的覆辙。",
        "这要不是PP大概还能再打高点分，世界观都糊了b38",
        "本来这一季的内涵要高于前两季，并非个体特例而是开始挖掘西比拉系统的缺陷了。但是这季的剧情和演出实在比前两季差多了。",
        "在前作的框架下继续故事确实有难度，感觉staff想模仿美剧形式拍超能力刑侦单元剧。案件设计一般，卖角色还可以，可惜后期作画血崩，炯这个角色也……最重要的是没有拍完，让人不满。",
        "我看了个啥",
        "40+的每集时长从初始的开心到之后的乏味，新角色并不很出彩，现在监视官身手强的可怕，男主的侧写堪比超能力，案件也比较平。最后看了这么长结果只是为了剧场版铺垫，只能是看波老角色的情怀了。",
        "一般",
        "超能力也太艹了，虽说在故事中寻找真实脑子有毛病，但你好歹能编个像模像样的逻辑吧，投影判案也太没意思了吧....。",
        "合着看了16集时长的剧场版大型预告片，还有老一系的人不死剧情就没办法进行？",
        "剧场版预告片",
        "无聊",
        "还行吧，比第二季和前几部剧场版都要好看些。当官的霜月很有新鲜感，但是出场的几位新人物感觉都挺傻乎乎的，还是要靠外务省那几位老员工擦屁股。故事比较故弄玄虚，彩虹桥国会议员都没讲清楚到底是干啥的，毕竟是个大型预告片，不过好歹是留下了悬念，果然还是连续剧好啊",
        "线索过多、过杂、过短，聚不拢、收不回，故事讲不清、讲不完，大幅拉低全片观感。打戏值得一夸。",
        "完全无厘头的剧情已经挖坑不填的结尾让人非常失望  节奏也非常催眠\n这季和 \"psycho-pass\" 本身几乎完全没有关系\n还行的原因是稳定的高质量制作以及打戏的细腻程度",
        "失望",
        "大型预告片，不看了不看了，这个系列就到此为止吧",
        "人傻了",
        "看的云里雾里的",
        "前七集还行，第八集二倍速看完，全程不在状态，感觉就是快要开炮前，裁判的发令枪坏了，打了个哑炮",
        "太蠢了，一集48分钟放了8集，有用的信息不到一半，对话神神叨叨不知所云，本应是系列核心的西比拉系统更是前所未有的菜，基本上屁用处没有，支配者还没普通枪好使。而且说真的你们什么时候把虚渊玄三个字给去掉啊，什么世界观不世界观的早面目全非了，你们自己玩算了",
        "一集48分钟相当于看了16集，体验很差，以前完结就很不错了，硬生生整个没关联的新剧情，有时候看的我云里雾里，而且还得等剧场版才算完。\r\n两个新人8集也没清楚背景是个什么，最后两集他们才知道幕后是谁，特别仓促，思想感觉表达的模模糊糊，没有以前的能让人看下去的欲望，勉强知道了个意思。\r\n在西比拉系统之间有一个彩虹桥的组织？里面的人是国会议员？干什么事？竞选，教团什么的各种斗争，一切都是这个彩虹桥设计的",
        "开头没有过渡扣一分，我是真想不到tv连续作品之间会插入3(4?)部剧场版填充剧情，没看剧场版怎么搞得清这部的新背景设定？从之前的政治片变成了职场悬疑片，悬疑效果我觉得还不错，但剧本确实是差了。",
        "。",
        "希望熊谷纯别再来了\\\\\\\\冲方丁执笔感觉还能看，不过看来格局还蛮大的，8集真的够么.\\\\\\\\6集就蹦了，剩下两集怎么圆回来?\\\\\\\\果然要出续，然而除了最后一集发了点糖之外真是看了一季都不知道想表达什么，完全是套了个pp皮的警察故事，想模仿攻壳却只有皮毛，而且最后的闭幕雷击太屑了",
        "这个剧情结构太有问题了，两个迷之新人的背景基本没交代，莫名其妙的办案超能力和神秘组织，亮点是每集都会分配的打戏。",
        "看了八集不知道自己在看些什么：）",
        "相对第二季是对第一季拙劣的模仿，这一季也算开创了自己全新的风格。叙事太差，很多地方真的能一两遍看懂吗，就不能好好讲故事。每集打戏不错，世界观配合前面三部曲也极大的完善，西比拉少有的作为正派登场，只能说期待剧场版吧",
        "当科幻开始朝奇幻发展。。。",
        "等看完劇場版再調",
        "这个是预期值，踢掉了熊谷蠢之后这片子应该会有这种水平。\r\n那三部剧场版，一度给了我点神谷版攻壳的既视感，但立刻就消失了，希望这片能发挥更好些.\r\n很遗憾这片终究是没达到我的期望，虽然显而易见的这片资源很多，但因为整个tv被献祭作了剧场版预告片，导致这片故事只讲述了半截，作为一整个故事的前半段，tv剧情单拿出来看内容极度割裂，立意倒是有讨论余地，但无论如何在后续剧情接上来之前不可能给高分啊。",
        "？这还是PP吗？和PP感觉没有任何关系了，我只想看朱姐和狡哥啊，这个完全就是超能力警匪片，关键还没讲完",
        "打斗动作和场面还行，但核心的剧情比较无语。是为了剧场版做铺垫？啥都没讲明白，还挖了一大堆坑",
        "每集45分钟还有大段的高质量打斗场景，IG为了此作可谓筹备了大把的工期和人力，诚意满满。接任的霜月美佳天天发脾气的模样和悬浮的办案助手机器人投影超可爱。灼的“精神投影”能力过于开挂但一共也没用过几次。中村眼前一亮的俄罗斯籍监视官，美型的女性向角色，都展现IG想把它力推为大热的野心。但无奈各个案件之间线索割裂，反派人物繁杂，缺乏清晰明朗的要素供观众把握。",
        "我就看看剧场版怎么圆回来，圆不回来考虑再降分。",
        "如果作为IG的独立作品的话，可能还行（虽然我到第六集还是没看懂）\r\n但作为PP的续作，设定崩坏的不可思议。\r\n#8 真就没讲完……360分钟的预告片。。。\r\n当初看攻壳，一季度里面好像也没塞那么多的设定。",
        "超能力是真的扯，故弄玄虚一大通结果什么都没有讲清楚，结尾还继续挖坑，过于失望。",
        "消费情怀太晚了吧？每集48分钟很爽，但制作后期崩盘，wtf。剧情前期能够接受，不同于以往的pp风格，矛盾冲突转向外国移民问题。对于反派动机的利益设定也有想法，不再是愉快犯了。可惜设定交代纯靠嘴炮，跟不上思路。随着男主超能力能完美回溯罪犯的犯罪历程，这部片就彻底和pp，乃至广泛意义上的刑侦片划清了界限，成了超自然科幻片。和Netflix的那部b很像，都是日本人想拍国际化的作品，结果拍出一个不伦不类的",
        "6.5，叙事有些碎片化，逻辑有些混乱。中后期开始作画水平明显下滑，但所幸剩余资源用在刀刃上，打斗场面的水平还是有所保留。双主角的角色塑造还是可以的。限于篇幅没有强行结尾还不错，接下来的剧情还有一看的价值。",
        "果然不出所料是后续作品的预告片。借用了名而几乎没继承内在的外传性质作品。用了16集的篇幅都没讲明白一个故事。看在有狡哥朱妹相见的戏份，勉强给个及格吧。",
        "编剧放飞自我了？",
        "变味的一季，各方面都已经接近“魔幻”了，无语。",
        "挖坑不填，设定不圆，等剧场版",
        "前几集还行，后半开始节奏和剧情就各种乱，堆名词、堆设定，想堆得高大上，其实根本没什么意义，还硬是拖到剧场版，最后一集观感尤其糟糕。最糟糕的这居然是pp的续集，主角各种超能力，背景设定除了套了个西比拉的名头之外，和前作已经是南辕北辙，无论是设定还是核心思想都跟品pp毫无关系。看得我真的是太难过了……而如果不作为pp单拎出来看又各种不通顺…究竟是不是做给粉丝看的，让人搞不懂",
        "劣质攻壳，如果冲方丁真想继续探讨正义或者秩序的问题，最好还是脱离老虚留下的希比拉系统。如果想继续当作警察片来拍，就少讨论复杂的社会系统。弄得现在不伦不类的。",
        "心理测量者（×）攻壳机动队（√）\r\n有着3部剧场版的铺垫，新登场的神秘组织人物，还有初期出色的打戏作画，吊足了观众的胃口，然而在剧情上挖了许多大坑后，在观众期待着展开的时候戛然而止，才发现原来第三季只是剧场版的预告片。巨大的落差以及剧情推进的无力，都让PP3无可避免的被打上“令人失望”的标签。",
        "无论SF还是刑侦都跟玄学是矛盾的，新增一堆看上去就站不住脚的设定。背景设定没了前作特色角色还大换血，说到底就是个同名的其他动画，抱着扩大系列的想法可现在怎么看都路走歪了。",
        "“好戏才刚开始”(bgm38)",
        "西比拉工具人化毫无逻辑，前期办案魔幻化，这不是科幻片",
        "分给老角色出场",
        "主角方开挂有点过分，虽然说不上有多好，毕竟有第二季在前，全靠同行衬托这一部也算可看了",
        "只是套了个PP世界观，看起来有炫目的科技，但剧中的方方面面都完全没有脱离现实中的社会形态，让人差点忘了西比拉的存在，甚至连犯罪系数的设定都由于泛滥的例外显得廉价。彩虹桥的目的从始至终没有讲清，对开国带来种种问题的探讨也只流于表面，看这个尿性就算再出一部剧场版也让人很怀疑能不能做好收尾",
        "越到后面我越晕，有空回去回顾一下前几季（警花越来越好看了）",
        "新老角色关系没处理好，人物塑造让位给设定和剧情走向，看不出主角们有什么成长，还有就是不说人话。",
        "PP3里面各种动作戏与光影的运用是真的棒，但是其他方面不孚我望。背景方面降低了西比拉系统的参与度，并且让男主慎导灼有了超能力，使得原本的科幻作品魔幻化；内容上一直围绕诸如彩虹桥之类的特有名词展开，但是从头到尾也没有讲清楚那些是什么，不少人物的行为动机也显得牵强；主题方面涉及了大量政治学、经济学、社会学以及各个角色不同的理念，但是其中缺少递进与过渡关系，显得乱而杂......",
        "虚渊玄笔下的朱妹和冲方丁所塑造的朱爷，常守朱的角色魅力已经超越了作品本身，以至于PP3变得不好看了，至少我觉得不好看了。",
        "猪你在干什么猪，pv呢。看了op我的期待爆表了。下一季见",
        "越来越像刑侦剧了。\r\n虽说是个刑侦剧的设定但是第一季其实就没把它当刑侦剧做。相比第一季思考的角度也从人性慢慢转向对社会的思考。\r\n大胆预测彩虹桥是西比拉内部几个脑子搞事。\r\n暂时给8分，可以是神展开也可以是烂尾。等着看吧。/\r\n烂尾可能 调整评分到7/\r\n喜提烂尾 6分",
        "目前看起来还挺不错的 唯一不满就是缺了点前两季的猎奇要素不够下饭 希望能保持质量圆满收场 毕竟经过前几部ova+剧场版的轰炸我已经快顶不住了…"
    ],
    "7": [
        "有点抽象了",
        "嘛，这两个新男主的人设个人还是挺喜欢的，声优也大爱，塑造比第二季的反派丰满，剧情不深究不跟第一季比不跑吃书的话设定可以看，有些地方还算精彩，制作方面没什么问题",
        "比第二季有意思，但是有些脱离主线了，另外西比拉这种儿戏一样的社会真的没意思，永远在解决外部认知障碍和自我认识障碍",
        "一路追下来的对这部的接受度不会太高",
        "完全是套着世界观的别的作品了，这一季无论是剧情深度还是人物塑造都大幅下降，全篇充斥着各种意味不明的反派和事件，只能靠情怀补下去了",
        "6.5 新人物魅力有点不足；下雨和彩虹桥的设定以及卖腐都有点怪",
        "没讲完的故事",
        "剧情有点水",
        "这季制作水平还是可以的，45分钟一集看的很过瘾，动作戏也不含糊。但剧情上第三季为了拓展世界观引入了一堆新设定，故事基调变成政治斗争了...不能说不好看，只能说比较一般。把常守关了一整季小黑屋估计也是给新人的角色塑造和新世界观下的叙事留篇幅吧，但我还是想看朱。慎导整的和超能力者一样，一点也不赛博。霜月这一季的傲娇人设也比第二季看着顺眼多了，起码真的在认真工作（",
        "时长不错，可是你在写什么啊冲方丁，6.6",
        "风格的变化不只是主角更改了，原本比较叛逆的一些设定又回归了猫鼠游戏。之前常守朱和局长谈笑风生就挺开挂的，结果又来一个会超能力的开挂主角。霜月由第二季的稚嫩好市民，变成了现在的逗比担当",
        "后期不够严谨",
        "看得想睡觉",
        "3比2强，起码真实了很多",
        "主角团换人了不过观感还是可以的",
        "PP3的责任分配的讨论还是非常值得研究的一部分，特别是在监控社会，如何破除监控这部分表现力还是非常到位。\r\n这让我想到了15年前后那部叫《疑犯追踪》的美剧，不过就单季度来说，PP对这的讨论力要比美剧的单季强得多。",
        "剧场版和第三季有点分不清了。没记错的话，第三季的主题之一是责任的分配，如果责任可以分配到每一个相关者，那就无法追究责任。",
        "相比于一二期，质量有所下降",
        "比第二季好很多",
        "谜语人。。。。但是看的还不错",
        "剧情不能说是一知半解，只能说是完全看不懂，没搞明白这到底是想探究个啥//角色塑造远不如以前，出场的老人恐成看下去的最大动力",
        "新来的两个男主都很帅，朱爷的眼光真不错",
        "心理测量者3【原创动画】补标 / 6.7 / 6.6（左-预评，中-自评，右-大众评）第一季8.0，第二季6.9，第三季6.7",
        "剧情属实有点走下坡路了",
        "其实还不错啦，没有那么不堪",
        "【补标】制作比第二季好，但剧情就不谈了",
        "再加上后面的3个剧场版，全方面比2强xsk",
        "还可以",
        "和pp2不同，pp3（与SS及first inspector作为整体存在，不单独评分）自身是一个不错的故事，它更接近于利用了pp1所留下的世界观进行有关其他问题的探讨，在pp2埋了霜月美佳这个坑人设之后，pp3能做到大胆调整并写出还不错的故事，事实上已经超越我的期待了。",
        "甚至不如第二季，几个剧情的衔接僵硬得不行，男主这个超能力更勾八扯淡了，这不是推理悬疑吗。打戏是加分项，能给到7分因为几个老朋友露脸，甚至佐仓小姐经常露脸搞点颜艺傲娇都算加分了。最后你还刀我弥生小姐姐，编剧我劝你善良",
        "动作戏质量很高，对各种社会问题的讨论有攻壳机动队内味儿了，但是反派动机不明，剧情走向混乱，到最后也没弄明白作者想讲啥。",
        "70",
        "居然没结局。。剧情一开始还好，后面的展开想讲的内容越来越多，却以毫无铺垫的方式硬塞进主线，结果常常让人觉得少看一话。相较于第一季，几乎没有内涵，pp的设定沦落为警匪片的背景。除了人设讨喜作画优秀也找不出来什么优点了。",
        "毕竟IG制作水准依旧稳定，内容与时俱进跟进了诸如移民之流的国际热点时政，就是时隔太久补充的剧场版三部曲也没看，得稍微花点功夫复习一下内容。记忆中的心理测量者已经停留在老司机香菜带生瓜蛋子佐仓和狡啮带常守形成了一种莫比乌斯的闭环感。那就继续拉开新世代的大门吧，第四代主角组一文一武看着很有战斗力不错不错",
        "且听剧场版分晓？突出一个啥坑也不填",
        "实在不愿意把它当做系列续作来看",
        "没啥续作感啊，超能力大战就挺尬的",
        "这个第3季前8话给人的感觉就是拉屎拉到一半，屎夹在屁眼，拉又拉不出，夹又夹不断的窘境，叙事风格太迷，乱成苍蝇堆一样，不知他想讲什么，也不知道前面剧情和后面剧情的联系是什么，设置的4个事件本身存在的意义和之间的联系也是谜一样的，常守朱被关进隔离设施的原因也没有介绍，进度也很拖沓，而且从之前的剧场版开始，就变成了披着第1第2季的理念做爆米花犯罪悬疑片了，第3季前8话也不例外。",
        "把经不起推敲的奇葩推理变成开挂分析反而更加好",
        "八集下来，我都不知道讲的什么了",
        "补标6.7\r\n剧情6，配乐7，制作7，其他7",
        "新的两位警官和霜月作为科长的新故事，前面三部剧场版都相当于是番外篇，填补中间的空档。制作比以前拉胯了，难道是经费不够了？音乐也没有重新做，最让我感觉违和的是灼的“复写”能力，感觉就是剧情推进太麻烦了就交给男主的超能力了，搞得我差点想给6分，不过每集40分钟看得很过瘾，看下来观感也很好，不过意外的是剧情还没讲完。。还是让老虚来搞吧。。",
        "毛子：高强度对打 arata：高强度听白噪音 海龟狡哥：高强度逍遥法外\r\n香菜：高强度垂帘听政(1课孝子那么久才被暴露) bifrost：高强度黑社会",
        "感觉有点向爽片发展趋势……中间节奏有点怪，还有挖坑不填，选在这个地方结束一季真的好么……",
        "第三部有些看不懂了",
        "故事的重点不再放在探讨西比拉系统与社会而转移到了难民问题，而且本季还只是在铺垫双方矛盾，描绘了几起针对性的事件，没有继续深挖和填坑。反派彩虹桥组织靠分层级无意识合作行动来规避色相浑浊，目前还未看到更多有趣的概念。双主角断案靠开挂，稍显奇幻了，两人的过往故事也没交代完全。总之故事没讲完，只能靠后续剧场版补完再评价了。",
        "还行吧，第一季的角色出来就不错了",
        "这一部已经没有多少支配者制裁犯人的戏份了，全靠打戏（虽说打戏还行）；永远活在电话通信或者投影里的常守朱，主角团几乎全换人，call酱宜野座等人也沦为配角，并且没了老虚更加缺少第一部的味道了；居然设定慎导灼具有精神投影的超能力，有点犯规了；这部霜月美佳又和前两部性格不一样了，突然变得一本正经且傲娇；结果到最后还是没有最终结局，果然大型预告PV，就看后面剧场版能不能收住了。",
        "终于有超能力了（",
        "量足，制作精良，但是挡不住的乏味",
        "平庸了不少。",
        "“一切都才刚刚开始呢。”估计剧场版之前要再重温梳理一遍剧情。很不满意的是炯的塑造，最后一集我那么厚的中村角色厨滤镜都觉得这心理转折过于生硬，倒不如说是为了塑造灼而刻意削弱的炯吧。剧情设定、案件设计方面看得出来下了很大功夫，但这样反而显得信息量过大使得观众无法分辨关键信息，以至于节奏感觉奇怪，诚意还是很足的。看剧场版表现了。",
        "7/8",
        "居然要等剧场版，还有那侧写也太夸张了",
        "冲方丁这次正常了点，不知道是上了深见真的原因还是下了熊谷纯的原因……",
        "依旧看不懂，但也依旧看得进去，期待新剧场版",
        "又换了一拨新人,已经偏向超能力了,怀念朱爷那个时代,就看虚渊玄怎么整了",
        "人均格斗带手子，制作质量一如既往优秀，看到冲方丁心慌慌（刑事课一系到现在熟面孔只剩唐之杜姐姐了，外勤还是出不得呀b38）//沉迷13机兵那几周没看，回来一下补完678集我懵逼了，作画崩节奏崩叙事崩，期待剧场版能有一个满意答卷吧",
        "我只能说柯南剧场版还是有眼光，早早抛弃什么推理元素乱七八糟的，全拍动作戏，PP有样学样：时间加长故事灌水，哲学思考扔了留给打戏…不是我就想问这8集都讲什么了？啥都来一点啥都不讲清楚，案子也是稀里糊涂侧写完事儿了，加一分给新人物都还算讨喜，加一分给OP，加两分给最后一集的狡朱糖，没了。//ED也太难听了吧…这转音让我浑身不舒服…",
        "PP这三期......爱也不是恨也不是。已经完全不是最初的味道了，后面的剧场版不打算看了。",
        "虽然观感可能不如前作吧，但在一季新番里也是很硬派的了",
        "没有吊打佐仓不开心",
        "大型剧场预告片，期待剧场版",
        "不搞这神棍设定就更好了",
        "7.5 剧场版能圆好的话是神作",
        "打戏是真的多，枪都没啥用处了。Call酱和警花又回来了，但是这个剧情后期怎么有点迷惑……",
        "!!!!大型剧场版pv!!!!\r\n真香！人设讨喜，看你剧场版怎么⚪",
        "做了个八集剧场版预告片。。。VR讲解金融危机还行？？？",
        "。。。这就结束了，这剧情脑洞有点大，也只能敲碗等后面的了",
        "我都快忘记第一季的百脑汇有多强了",
        "相当于16集的内容真就只是拿来做铺垫的咯，彩虹桥方面实际根本就什么都没讲，全都得等明年剧场版也是够6",
        "灼的能力太bug了，一期的众人的回归让人兴奋不已，可是我看了8集每集45分钟原来是个预告片？？期待剧场版~~",
        "这超能力式的设定和与外表反差巨大的身手是怎么回事。。本来就忘了不少，故事也并没有太吸引人，尤其是最后还讲不完，观感不太好",
        "tv+剧场版填坑的套路足以证明一件事：业界已经穷得只能靠影票来赚钱了 卖碟没市场了",
        "没有第一季角色塑造的出色，也没用第二季深入西比拉系统真相的抽丝剥茧，第三季视角放在严密而力量庞大的集团/组织犯罪与西比拉的对抗，说实话故事不上不下，一般般，新的双主角不是特别讨喜，主要是强行留下很多坑不解释，然后放到未来的剧场版里，佛了",
        "超能力和比执行官能打的监视官的引入算是败笔，打戏是不错但有些为打而打",
        "看的云里雾里的...",
        "看完从八分跌倒7分 不能再高了",
        "一整季的剧场版预告片…打戏不错，但主线节奏不太给力。",
        "还行啊，特别是佐仓！课长太强了，不愧是那个霜月课长。必须看后续",
        "结果花了这么久还没打完boss....感觉花了很多篇幅浪费在一些与原本世界观没有太大关系的事情上，比如什么难民问题，结果只是挖了个坑又好好打boss",
        "8集讲了个序章  最后还发了个便当? 行吧",
        "制作+2 故事+2 观感+3",
        "质量好高，但是感觉味道不太对了？",
        "强行续就显得西比拉越来越垃圾，那之前的剧情岂不是很可笑？另外传说中的女警官千万不要死啊。",
        "还行吧，至少还能看。相比于2已经彻底跳出了老虚的圈子，可是和我几年前说的不同，即便跳出了老虚的圈子，阿冲也就写出了这么一个日剧like，服了。具体的缺点和槽点不说了，都是分集讨论里讲过的。希望下面这个剧场版把PP真正收尾了吧。",
        "大型预告片",
        "一话一小时，这么爽！？但为啥这么多男人//这帮男人还真可爱，主角两人竟听出了一丝逆转裁判味w 期待后面插叙朱妹是怎么进去的相关剧情。霜月妹子的人设被洗回来了//人物太多了，关系也相应的错综复杂，看的有点累。到现在也不知道彩虹桥到底是干啥的//整了半天是个大型预告片！不过除了中间有一部分有点乏味之外，大部分时间还是相当抓人的。看看剧场版又能玩出来什么花儿吧...（主唱存活成疑，请别再突发便当",
        "转型老派刑侦剧其实还不错的，反乌托邦什么的就别想了",
        "大型剧场版预告，竟然用了接近16集动画的量来铺一个剧场版，感觉怎么也是三部曲起。总的来说我还挺喜欢这次的展开的，西比拉退居后位使得整个片子更像刑侦剧，然后动作戏也算到位，一众老员工回归，就等剧场版收尾了（但是想想东之伊甸感觉会是一个天坑",
        "所以这季度到底讲了些什么 结果最后什么都没解决啊(bgm38) 引入超能力的设定之后一切都很卧槽 不过比上一季好看就是了 最终话疯狂挖坑 趁我还有兴趣的时候赶紧出完吧(bgm38)",
        "服气，大型预告片",
        "一切都是舖墊！！！",
        "这次的两人组监视官越看越喜欢，虽然有点神棍但完全不影响观感，另外剧情果然讲不完，不过这样也好，期待剧场版~",
        "草草草 本以为是一出不带原设定玩的荒唐政治戏 最后一集才跟你说其实是长达8集的剧场版预告片还行……看在最后发了半分钟的狡朱糖多给一星吧 每季都得拉一个老角色出来领便当是pp传统艺能吗(bgm38)",
        "哎，作画和剧情都低于期望，就整死配角这点不拉下，日了。",
        "大型剧场版广告.jpg",
        "现在都喜欢搞剧场版么？前刑警姐姐又要晕大半年了……",
        "sf成分基本上为0 演出与叙事逻辑割裂 没了sf内容作为刑侦片可看度不高 冲着作画和美术姑且推荐吧",
        "这季不怎么哲学 但还是挺好看的 依然有一大堆坑没填 明年剧场版再见吧",
        "这部动画的意义在于重塑霜月形象(剧场版就已经在做了)和挖更大的坑。如果这帮staff还有良心的话，就让pp在这次剧场版中终结吧",
        "高开低走，挖坑不填，剧场版见（",
        "这季的剧情太求稳了反而导致整体缺乏亮点，成了一部空有前作乌托邦背景的普通刑侦片。",
        "跑酷挺好看的，剧情半懂不懂",
        "坑挖的有点多，总体比第二季好",
        "四十分钟一集感觉蛮过瘾, 可惜是大型剧场版预告片, 又要被吊起来等了(bgm38)",
        "画面精良，剧情……",
        "前期太令人懵逼了，第二季见",
        "依然在挖坑，三季的坑还没有任何要填的迹象",
        "不知道其他人怎么想，我觉得pp系列按这个方向做也可以。续作是意料之中的事倒也没啥，就是结尾震了我一下",
        "（等新剧场版。像看了8集剧场版预告片，贯穿整季以至上一剧场版后本季前发生的事件，希望能在剧场版得到统一解决。超能力破案，泛滥的免罪方式，不同于第一季认识的免罪体质，突然让氛围转进黑暗的第8话均引起相当不适。弥生带来的悲伤远远盖过朱爷和慎野发的糖。）剧场版还行，加回点分。",
        "要是加一两集讲完可以8分起啊 恥を知れ",
        "2020春剧场版 // 真实大型预告片 // Bifrost, 彩虹桥, \"摇晃的天国道路\" vs Sibyl, 先知, 神谕。",
        "这一季最牛逼的全是动作戏啊",
        "还不错，但想念朱妹"
    ],
    "8": [
        "爆米花",
        "怎么说呢,系列出下去我肯定还会看的,但真觉得写的越来越莫名其妙了",
        "什么时候有续啊！！",
        "比起双男主，还是更喜欢常守朱那一代",
        "补标，已经没有看第一季的感觉了，不过每集40分钟还是很过瘾",
        "个人觉得这季讲的故事要比第一季好",
        "分集脚本换回深见真后，故事桥段的衔接、转场和反转和角色塑造比第二季好不少，这才是冲方丁的真实水平，但第三季少了前两季的杀气戾气和煽动性，人性恶罪与罚自由与奴役的思辨性也不足",
        "似乎风评不怎么样，但是男人阻碍了我客观打分。（粉丝滤镜拉满）kaji这个角色设定实在太好了。",
        "同上",
        "单集时长的增加极大地提高了单元叙事的质量，让本系列从好莱坞无脑片的轨道转移到了质感不错的刑侦动作剧。",
        "时间太久都快要忘记前作了，但是和第二季一样依旧讲不明白故事",
        "7-",
        "第一季的世界观摇摇欲坠……拉出了很多股势力，但每一个都跟世界观格格不入，感觉现在的pp就是一个近现代科幻背景的正统警察剧……\r\n但这种正剧感超棒啊！业界药丸的时间又要推迟了",
        "其实新的这季还不错看啦 开播前就很期待 op歌曲和画风都很有特点 op的这个新人Who-ya Extended挺喜欢一专听得很舒服 剧情作画都挺好的 也许年纪大了吧 有得看能看下去就觉得是幸福了",
        "不太着力",
        "故事还没讲完......不过事件设计得还算有意思。但是主题是不是完全从第一季偏离了？",
        "除了精神投射违反常识之外，其他部分都不错。BGM不如第一季有存在感。涉及到的领域在不断扩大，说明这种社会体系还有很多可以挖掘的空间，期待下一季",
        "合格的续作。PP3放弃了核心人物小朱，就等于放弃了用西比拉系统来构建故事。果然这一部的矛盾来自外部，且西比拉完全失效。相当于借用PP的环境设定来讲类似攻壳的警匪剧，主体上稍弱于前作，但很平稳。角色上为了弥补失去朱而采用双主，弱化新执行官等配角并大幅突出反派形象，很能突出对抗性和策略性，同时正反派明显留有深入空间，使得剧情层次递进节奏很好。作为经典的续集是合格的，若想起码达到第二季的高度，还得看续集",
        "非常好看，期待剧场版。",
        "超能力办案b38这个主角班底换得太快。小朱朱call哥警花都不是主角团了b38这季转型成了警匪破案片，线索铺开各方面都很流畅，跟第二季那种想写科幻却写不好相比，知道自己水平在哪写个好看的警匪片知道自己的定位，就是这季的优点。近距离格斗超好看超流畅，跑酷小少爷和体术俄罗斯小哥动起来太赞。不知道为什么很吃小少爷和俄罗斯小哥的CP。虽然前者作为草食系弟弟有个大姐姐，后者超爱老婆，但是两个人基得真赞！",
        "最后一集留下的所有坑都要等到剧场版才能水落石出( °  ∀ 。)",
        "为剧场版铺路, 其中包含不少当代政隐成分.",
        "这部引入的心理投影感觉莫名玄幻，略微外挂般的能力感觉反而并没有为整部剧增色多少。不过彩虹桥议会的概念还是很有看点的，在之前两部的基础上引入了更深一层的矛盾，期待后面的展开",
        "制作规格很高，但是相比免罪体质，这个回溯能力更bug了",
        "三级新人，目前还没有看前作的打算。目前感觉就是烧脑，部分看不懂，但总体上还是不错。",
        "大型预告片hhh",
        "还是不错的，值得一看。冲方丁稳定发挥",
        "毕竟底子在，世界观的构筑还是很扎实的，这季度很好的围绕“色相”这个要素开展各种剧情，觉得整故事的构成很有真实感。剧情还是挺不错，不过还是比起第一季，缺少了令人惊艳的反派。",
        "没讲完故事差评",
        "后续剧场版做几部？",
        "剧情上面，挖了个彩虹桥这么个巨大的新坑不说，双主角背后的故事竟然完全没有探究，留下这么多坑告诉你，欲知后事如何请买票去看电影\r\n但是即便如此，凭借I.G社的优秀制作，其水准依然吊打其他10月新番",
        "第六集第七集真的很精彩。然后又挖深坑就完结，下一季又是有生之年了。",
        "静候最后一幕的到来吧！",
        "朱爷被关了，狡哥回归了，这季奶不死了",
        "等剧场版",
        "降1分是因为后期作画实在是蛮糟糕的，总体来说这季的作用很明显是扩大格局，能看得出野心蛮大，一个个事件都串起来并且有连锁反应个人觉得很棒。把前作大多角色放到了后排是个不错的决定，新角色也有他们的魅力，宗教事件有点迷，结尾俩男主的态度反转得有点快，最后一集非常棒，可以说是非常完美的铺垫了，期待后续。",
        "你好赛啊(bgm39)",
        "第一季还是套着cyber外衣的日式警察片，这一季就是警察为主角的正统的cyber了呢……甚得我心！\n朱什么时候能出来啊！见见狡啊！\n很期待后续的发展",
        "二季熊谷纯的锅实锤  不过还是不如第一季 剧情 势力 专用名词复杂 几乎不给直接解释 人物塑造有点简单粗暴  还疯狂洗佐仓  最后果然是剧场版大型广告...",
        "7/10，情怀分+1加到8分，观感不好是因为剧情拖沓，不知所云，并且人物太多，设定太多，前几集剧场版水准，后几集的制作崩坏在我接受范围内，剧情上光是讲基本的东西已经花费了所有的时间，其实此时间打出的分数都是不客观的，I.G似乎在后面还有一系列的企划，对Seanson3故事性的完全评价至少应该等到剧场版出来故事讲完后才有。",
        "终于回归第一季的感觉了，对比之下第二季有种臃肿的感觉。"
    ],
    "9": [
        "符合我的期待，不过可惜女主被关了，而且这个反派塑造是真的相当不错啊，第一季是慎岛是对人兴趣非常高，这个反倒是特别低。",
        "自从补完前两季隔了2年终于看到第三季，虽然前面的剧情不太记得，但这一部也一样很吸引人啊！支持！",
        "这个时代能把故事好好的讲出来太不容易了，虽然超能力设定很扯。（但是谁说续作就一定要和前作讲完全一样的主题呢？）\r\n总之剧情很棒，节奏把握的很准，制作也没出太大的问题，值得这个分数",
        "彻底变成了写给《攻壳机动队》的情书，男主的超能力太扯了，人物塑造越来越烂，照它想营造的逼格差了太多。贯穿全片、真实感极好的擒拿格斗作画反倒看得是种享受。前期查案很有感觉，除了老生常谈的移民问题以外竟然还能引入经济犯罪，冲方丁的写作水平先放一边，至少立意真是比较脱俗。情节不带脑子看是真看不懂，但还是惊喜地发现剧情在全力挖掘这个社会的边边角角，就是收尾一如既往地符合他的风格，啰啰嗦嗦填不上坑。",
        "正义将开辟新世界-2019 -10.17"
    ],
    "10": [
        "更低了",
        "神作，恢复了第一季的水准",
        "彩虹桥的博弈堪称精彩，政治经济结合世界观也玩出了新意",
        "比前两季硬核，塑造各种成功，格局更大，远超期待。",
        "势力明显增多，也直接导致设定越来越不自恰，系列走到这里已经从多种类型片里反复横跳了，好看是好看，希望能有一个说服力强的结局"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21
    ]
}