{
    "1": [
        "差劲"
    ],
    "2": [],
    "3": [
        "重复的套路",
        "很难接受国产的幽默风格，笑不出来。剧情不知所云。"
    ],
    "4": [
        "剧情狗血，人设老套，笑点尴尬，作画优秀",
        "也不能说不好，就是节奏有些乱"
    ],
    "5": [
        "B-",
        "补",
        "国漫的一次很不错的尝试，多一分鼓励分。\r\n但是真要去评分，很难给高。",
        "对第一季的模仿作",
        "技术上，足够了，剧情上还是尬里尬气的。",
        "just so-so~",
        "这第二季什么鬼啊，十分失望 // 看完了，大不如前"
    ],
    "6": [
        "第二部剧情问题已经开始显露一点端倪了，日常部分还是很不错",
        "制作明显比上一季精良了很多，但配音的的问题依旧存在，故事也一般，不过还是支持",
        "有东西但不多",
        "补标，本季战斗画面挺多的",
        "补标",
        "耐看，但仅仅这样",
        "设定还可以",
        "第二部个人觉得一般",
        "有点怪，我觉得好像没什么东西，就是作品想表达些什么东西，但是我完全没get到，笑点方面，我个人觉得也好像不太好笑",
        "一般,感觉不是很优秀",
        "国产里面不错的了",
        "6.85。感觉比第一部好太多，至少打斗方面表现的很好，伍六七两次打赤牙都很好看。",
        "打斗不错，搞笑不错",
        "不错",
        "有了比较清晰的故事脉络以后果然观感就上去了",
        "经费足了，特效好了，故事水平下降了",
        "还行",
        "后半部分较第一季进步很大",
        "不如第一季,感觉好拖",
        "那个男人不会死！",
        "补标",
        "国产通病，坑越挖越多，感觉永远填不完",
        "讲真这剧情如果去掉国漫滤镜真的不经一打",
        "跟第一季差不多，主线战斗很精彩，日常搞笑很无聊。",
        "海星",
        "针短针小！！！",
        "鸣人大战佐助？",
        "比之前画风有很大突变，感觉有点逐渐偏于少儿哪一类。",
        "前期段子太尬，没有丝毫乐趣，整体剧情都在后面几集，作画还可，太短。",
        "打斗、音乐，全方位不如一期",
        "第9话高光时刻，op好看ed好听。整体不如第一季，特别打戏不管设计还是作画强度都差不少，有那么多闲笔不如早接主线加强节奏和画面。",
        "角色反复利用 故事也没新奇点 目前看来不如第一季啊/故事框架太散了 有点开始卖角色的迹象了",
        "期间叙事偶尔不顺叙感觉纯属吊人胃口，实际并不流畅也没达到特别作用，但是也确实适配目前本作的话题度营销。有趣程度虽然不如前作，但总归是给了故事更多的可看性，而且这打戏也确实够看了，虽然本对此并没有什么期待就是......实际观影来说好像就是想磕一下13和567这对CP就是了，所以显然前面讲的角度也只能是假议题吧，能深化两位各自的故事以及两位之间的互动就行吧(bgm38)",
        "这季的搞笑成分不足啊，完全没有第一季好笑",
        "后知后觉居然开播了。感觉配音没有第一季自然是我的错觉吗。进度过半，不是错觉，第一季的剧本结构和配音表现确实更好。草，最后几集质量爆炸，前面都在干嘛",
        "剧情不太连贯，和第一季比还是有差距。",
        "世界的图景逐渐完善起来，但故事上倒反而流于俗套了"
    ],
    "7": [
        "2021-01-27",
        "补标",
        "还是可以的",
        "虽然第2话的地图就已经有点想要扩充故事转变方向的预兆了，但第二季总体还是维持着最初的风格，伍六七本就优于这种沿袭自早期国产动画短片那般的放荡恣意的想象力，放飞自我的表现力，继承自曾经香港无厘头喜剧的配音、笑点设计。一经依赖正经的世界观和主线来编写，写出的却尽是借鉴自早期古偶的过时套路，作为非追番而是一口气补番下来的观众也实在觉得有些可惜……",
        "主线和单元剧割裂感太强，第一季用结尾的高燃压下去，但套路的重复难免让人觉得有些枯燥",
        "7.4",
        "伏笔挺好的, 藏龙卧虎的小鸡岛. 日常和主线交织讲述吧",
        "单元剧看的还不错",
        "还是太短了",
        "一直在讲主线，日常才是五六七的灵魂",
        "有东西，但不多",
        "不去搞一些故弄玄虚的东西，不超过能力边界老实去讲好自己的故事，有一颗自知之明的心是多么难得",
        "可以",
        "加油",
        "延续第一季的水准",
        "埋了好多坑，希望以后能填玩。第二季和第一季一样，为了搞笑而放弃了部分逻辑。打斗也不是很好，暗影刺客显得很弱。",
        "算是这个系列的巅峰了",
        "优秀流畅",
        "还是那样",
        "观感和制作比上一季好些了，同时，坑也挖的更多了，单元剧的质量还是一如既往，整体还行。",
        "补标\r\n没看完",
        "国漫里面很不错的，维持第一季水准",
        "要我来看我个人会给6分，但是国漫能这么耐看实属不易，加1分给个7分吧",
        "7",
        "开始走主线了",
        "非常好看的作品。",
        "前面有些套路感，后三集不错",
        "已经开始走剧情流了 好评",
        "本作巅峰",
        "补标",
        "感觉像给小孩看的一样，故事展开既普通又套路",
        "感觉没第一季好，但还可以",
        "好看的",
        "保持第一季水平",
        "主线和日常的巧妙结合，系列最佳",
        "保持水平",
        "少了点味",
        "国产动画里有在跟着看的一部，好看。",
        "叫上一部差一点，但依旧不错",
        "制作水准有所提高。不过笑点相比第一季失去了一种自然感。第八集最佳。",
        "6.9",
        "有意思",
        "个人比较喜欢这一部",
        "好看的",
        "总体上维持了上一季的水准并有所进步，日常和战斗结合的很好（7.5/10）",
        "同第一季。",
        "这季就没意思",
        "友情分，爱过。再接再厉吧。",
        "剧情挺狗血，但蛮有意思的",
        "只因是国产",
        "够短的哈哈哈哈。",
        "主线剧情有所增多，但是节奏的把控还是有点......松散？居委会大妈变身这一段着实把我看傻了，最后上大号的经典环节还是很爽的。",
        "笑点和主线很平衡，开局一个one shot透视，后面则往web系方向走了，反正成本就这点，把实验动画放正片一起做了",
        "搞笑一般，故事还行，希望后续加油吧",
        "算是延续第一季风格来继续拍身份揭晓后被影响的小岛日常生活，因失忆而造成人格分裂，怎么总感觉很熟悉",
        "7.5",
        "随便挑一集都很不错，制作质量越来越好了",
        "7.4分，最好的一季，也是我最喜欢的一季，内涵和主旨和第一季差不多，但制作水平和配乐水平高了不少。",
        "可以的，世界观徐徐展开，还是很有创意的，还多少有点单元剧的意思，画风还是一如既往的不错。",
        "战斗燃起来了，江主任好飒",
        "搞笑。战斗。整体上延续了第一季的水准。但主线薄弱，推进很慢。",
        "支持国漫，7.5国漫加分，阿七角色塑造的不错",
        "世界觀瘋狂擴大，搞笑橋段安排的有點突兀，節奏比前作有點快，打鬥很棒，看得出導演的進步",
        "搞笑在线，抒情在线，剧情铺垫在线，热血打斗赞。导演想要传递的东西需要细品，脱离第一季的风格是正确的。",
        "延续第一季的优秀制作，有不少笑点",
        "前期有点拉跨，中后期进入主线就好多了；单集质量参差不齐；第八集我吹爆！",
        "有所进步",
        "開始好看了，能夠清晰見到的提高",
        "有自己的风格，没有明显的缺点，可以夸一下。就是不知道日渐明显的主线剧情能不能讲好",
        "逐渐进入主线，大体还是单元剧模式，希望下季有不一样的精彩",
        "还行吧，这一季比上一季有点差了",
        "沙雕跟主线结合在一起也不算违和，期待第三季的展开。",
        "看了两话，感觉有点审美疲劳，不过总感觉后部分会掀起一阵高潮",
        "逐渐展开，期待下一季",
        "这一季的主旨有的虐心，几个感情戏还是挺感人的！依然很好地发挥了想象力！画风很干净！角色也很用心，配音也是很专业的！",
        "补标",
        "补标7.3",
        "第二季逐步深挖角色，故事展开也从小岛走向世界。相比第一季各种令人捧腹场景，笑点处理上退步了。前几话连续日常有些审美疲劳，好在最后三话江主任血牙和伍六七的故事线爆点极多且把之前不少伏笔填了，好奇首席如何战胜魔刀护灵的。结尾推向高潮又让人意犹未尽。简笔粗线条画风时不时让我想起上世纪的水墨作画。PS 血魔护体vs剪刀手里剑真的不是鸣佐cos？开了美颜的江主任辣是真滴美",
        "相比第一季，是优点和缺点更加明显的一季。世界观和人物关系的铺陈展开令人感到惊喜，但贫弱的流水线叙事，追不上煽情手法的单元剧剧情和新角色糟糕的配音让人失望。作画比第一季更上一层，明显已位居国漫巅峰一列，虽然个别分镜很明显在模仿其他作品，但有在学习总是一件好事，至少我是看得很开心的。最后还得要提的是土味搞笑，虽然都是些又傻又老的梗和丢包袱，但意外深得我心，看得十分愉快。",
        "很甜的国产搞笑战斗日常",
        "有不少功夫梗，容量还是太少。",
        "看下来唯一还能看看的国产",
        "相对于第一季来说，差点意思",
        "可能第一季给我的冲击比较大吧，感觉缺了临门一脚",
        "剧情也进入主线了，看下来也很好看。但感觉不如第一季。",
        "进入主线了",
        "蛮不错的，剧情也发展起来了。",
        "挺优秀的啦",
        "做的不错",
        "非常优秀的国产动画，打斗很流畅，就是希望煽情能更自然一点就更好了",
        "比前作差了点，但是故事更连贯了。\r\n期待续作",
        "打斗更好看了 主线剧情还行吧 日常水平有下降",
        "国产很棒",
        "比起第一季制作更加精细，cv依旧出彩，只是故事方面因为进入主线变得不如第一季日常那么有趣。但人物刻画更加丰满",
        "如果真的是宿命，567最后怕不是要被梅花13背刺（口胡",
        "第一话标题【最强发型师】开篇点题，最终话【宿命】“我不是你们口中的暗影刺客，我是这个岛上最强的发型师”画龙点睛。能够做到开篇点题，画龙点睛，首尾呼应的国产动画屈指可数，伍六七之最强发型师便是其中之一，7.5分。",
        "期待下一季的展开，这一季后半段铺垫的不错。",
        "制作和第一季差不多，单元剧有好有差，只是没第一季惊艳的感觉了（但是打斗里既视感还蛮严重的，借鉴还蛮多的）",
        "2020-01-13。还是1期的味道。虽然1期早全忘了……",
        "坑挖得真大",
        "说吧！什么时候出大电影！一定去看！！！！",
        "72/100。结尾几话还不错，不如第一季",
        "对前面的剧情并不是太感冒，也就是最后江主任这个角色塑造让人眼前一亮，希望国产动画继续加油。",
        "好看; 感觉第一季更有意思一点，期待下一部",
        "后面开始稳定，前面几集有点飘\n\n总体观影体验很好",
        "总体观感不如第一季，悬念也忒多了点吧~期待番外",
        "这部动画的美术风格十分独特，作画也很不错，这是我乐于在国产动画中见到的。但刺客伍六七第二季的表现整体上不如第一季，最出彩的是连备胎也不算那集还有最后三集。导演改变了第一季单元剧的讲述模式，试图以更连续的方式推进剧情发展，但一些单集的演出受困于节奏时长，起承转合常常只有起与合是到位的，中间的承和转略带生硬，且除了后三集以外，各集连续性较差。本季的音乐依旧给力，十分接地气，作画也不错。",
        "感觉没有第一季有灵性，整体上是一个比较传统的武侠故事，不过观感还是挺不错的。伍六七从发型师又变回了刺客，但是他此时已是一名被小鸡岛改变了的内心有着希望、有着依靠的柔情刺客了......",
        "完结撒花",
        "怎么感觉在乱搞，节奏很怪啊",
        "内容挺有趣，但是剧情有些单一，第一季路遇各种刺客，第二季之前的刺客上门报仇，而且CV太业余了"
    ],
    "8": [
        "这一季还是有第一季的水平的",
        "高水准，可以算上国产之光，虽然有些情节也挺套路，但是做的都非常好，总之就是十分好看",
        "猛猛的看\n　　[2023-06-08 16:52]",
        "巧妙地营造出一种世外高人的错觉，作为国产也还行吧",
        "对比后续。。第二季剧情是真不错啊，7.6",
        "期待第三季。",
        "补标 2020.01.01\n第二季在保持日常质量的同时引入了主线，整体质量也没有下降，整体还算不错",
        "国漫良心",
        "延续了第一部的优秀",
        "我挺喜欢这个画风的，打斗也挺好，剧情也展开的不错，期待后面的故事",
        "补标",
        "分镜丝毫不逊色于大部分11区的番",
        "“我可是这个岛上最强的发型师啊！”",
        "2019\r\n2023 01 20二周目",
        "第二季的制作丝毫不逊色第一季，国产动画里少有能看的",
        "nb",
        "6",
        "超喜欢这种风格，国漫巅峰",
        "第二季节奏剧情把控比较好",
        "入坑早期看的，蛮不错的作品",
        "热血和沙雕的很好结合。",
        "延续了第一季的水平，做的很好",
        "7.5不错",
        "非常好看的国漫",
        "讲好一个故事的本领难得而可贵。",
        "我是，这个岛上最强的发型师啊！！！",
        "国产动画里面比较喜欢的了",
        "各方面都比第一季好些？值得一看",
        "超喜欢的国漫",
        "国产作品少有几个能看完的，支持一下。希望饭圈快爬",
        "最爱的几部国产番之一。首先国漫做的好的在我心中已经很加分了，这一部又集合了搞笑、热血、战斗元素，真的很猛！强烈推荐。",
        "2019.12",
        "还蛮喜欢这样风格的国产动漫\r\n虽然其实有时候会被尬到",
        "国漫为数不多的光辉",
        "在主线推进上和日常剧情平衡得还不错诶",
        "国产好番",
        "8-",
        "其实……差不多7.5？但是看在这算是近些年国漫少有的打戏不错剧情也还不错的份上，稍稍加点人情分lol",
        "国产里面比较好的动画",
        "国漫之光！少有的剧情出色的国产动画",
        "同行衬托",
        "这一季我感觉比上一季要好一点，发挥十分稳定",
        "近年国产能吸引我主动看的番了//8.0",
        "畫風變成熟了。",
        "最后还有点小伤感，总之我先无脑8",
        "就是太短了",
        "这就是磕到官配的快乐嘛，我直接一个刀口舔糖。",
        "五六七",
        "故事比起第一季更进入主线，最后两集神回。原创番能做成这样已经很神了，追番体验奇佳",
        "8星。第二季开始燃起来了。",
        "8下",
        "有限的条件下很出色的发挥。",
        "一一callback略显套路，但单元剧里埋藏主线的手法运用炉火纯青，还是惊喜多多。江主任全场最佳~~~！",
        "国产之光，剧情有点暴走但是越来越有意思了。从打斗来看确实越来越有钱，从情绪的表达来看弥补了第一季的缺憾。",
        "国产之光",
        "最后两集大决战出乎意料的燃，帮主的伏笔回收又在情理之中。\r\n只可惜结尾过于仓促而且很多剧情都留到了第三季才交待。\r\n这一季算是承上启下吧，感觉玄武国篇会迎来故事高潮。",
        "已经看过了，补一下",
        "虽然和第一季有点差距，但还是国漫中的佼佼者",
        "国产为数不多的好番",
        "第二季刚播的时候，我对作者性表现的减少不太接受，认为配乐也不如第一季合适。不过现在看本季还是做了一些不错的尝试，制作水平还在那里，作品也还有很大可挖空间。",
        "★8.0【剧情3/5分、分镜4/5分、配乐5/5分】",
        "今日我就要带她走，看哪个敢拦我",
        "还是很无厘头",
        "江主任年轻时还可以。",
        "今天我就要带她走，我看下谁敢拦我？",
        "埋的伏笔还挺多的，确实很棒，期待第三季",
        "作画和配乐真是惊艳，脑洞很大，有点星爷《功夫》的味道。",
        "第一季搞笑日常，第二季开挂爽片，扮猪吃老虎的故事永垂不朽",
        "还是短 除了短没什么缺点 国漫通病\r\n作画牛逼 想象力也很牛逼\r\n剧情在添油加醋中 世界观已经基本构筑完成了\r\n加油 未来可期",
        "制作还有一些缺陷，但已经是很不错的国产动画，国动继续加油！",
        "依旧好看",
        "這幾年最喜歡的國產動畫",
        "不错 但是个人感觉没有第一季好看",
        "国产难得的热血高校战斗番，但是剧情推进奇慢无比",
        "刚刚补完，江主任的身份让我震撼一下，ed有的不一样，感觉主线推的有点慢，不过也可以，画面什么很流畅期，粤语真的i了！待第三季",
        "第二部相比第一部有了不同与创新，剧情有了真正的发展，作者没有拘泥于第一季的成功大胆变革，非常好，会一直关注下去",
        "继承了前作的闪光点，期待第三季",
        "这季的打斗比上季还要好 最后三集炸裂",
        "走剧情向了期待接下来的发展",
        "不够看，快出第三季…………",
        "相比起第一季，第二集的剧情更连贯了，开始讲述起了宏大的世界观和往事，观感也很棒，与第一季相比各有千秋",
        "快出下一季！",
        "质量比第一季高了不少 真金白银下去效果就是不错 故事也好看 敲碗等第三季",
        "第二季，一次更新两集，第二集不错/虽然集数不多，不过信息量是真多",
        "坑挖的真大",
        "除了第一集里搞笑与正经整合得稍微差一点, 之后都渐入佳境, 还是原来的味道. 就是担心剧情铺开太大了 这种风格撑不住..但是看完后感觉还能撑住! 很期待后续的发展. 另外ep2里阿七与十三那一段真是太有趣了 这想法真是天才hhh还有ep7也是 打架的作画偷懒 却在之后煽情的片段发力 却并不突兀 很难得.",
        "故事主线还是比较有意思的，分集故事不是很连贯，但每集都精彩！打斗分镜依旧酷炫，期待第三季！",
        "开头以为要走下坡路，没想到低开高走，渐入佳境",
        "温馨而感动，很好的第二季！\r\n《叮叮叮叮》很好听！\r\n总之，优秀！",
        "好笑，好玩，好看",
        "目前国产最佳，虽然还有很多不成熟的地方，但能看到导演组的情怀",
        "每一个平凡的人，背后都有一段不平凡的故事",
        "梅花十三赛高！",
        "个人比较喜欢6，12集，后面打戏挺棒的，剧情不如前一季",
        "最后几集惊喜不断，整体依然非常好看，就是稍微短了点。结尾风格确实有点出乎意料，这下剧情张力更足了，期待第3季",
        "保持了上一季以来的高水准制作，又发掘了很多第一季的伏笔，看得人十分过瘾",
        "个人感觉这种类型很适合国内观众，期待下一季。",
        "希望看到更多梗，广普的配音还是那么迷人，自带搞笑~~ 加油，剧情不能崩",
        "20200102追番完成，很有意思，画面简单但是演出有趣。要搞笑有搞笑要梗有梗，剧情也值得说道，尤其是最后和梅花十三的错过，阿七的担当一下子把剧情推向高潮，角色塑造的很棒。打斗很精彩，很给力的国创。",
        "好看",
        "感觉言归正传了呢 期待后续剧情",
        "前半部分主要还是人物塑造和完善世界观，后半部分才发展主线，重头戏仍然是在第三季，这一季的音乐，分镜，演出，人设依然保持在高水准是毋庸置疑的，伍六七的剧情不算特别惊艳，但也不会让人无聊，期待第三季",
        "没有按传统爽文那样发展 留有悬念 期待下一季",
        "还是很喜欢"
    ],
    "9": [
        "延续了第一季的优秀风格，在第二季中终于加速了主线故事的进程，人物塑造丰真实，非常期待阿七在第三季的表现。",
        "国产佳作",
        "2020年看完的第一部动画，有点短没过足瘾，真的挺好看的",
        "阿珍爱上了阿强",
        "太赞了！",
        "好看，这才是国漫真正的扛把子，无论是剧情还是画面都没得说，而且精神内核很中国，快点出第三季吧。",
        "特别想看第三季，很好看。",
        "太短",
        "来看阿七理发"
    ],
    "10": [
        "2021-04-29",
        "今天最大的收获之一",
        "本季就是个音乐番",
        "搞笑之外是世界的悲凉，温馨之外是世界的残酷。",
        "创意十足,趣味十足,国创精品不为过!"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15
    ]
}