{
    "1": [
        "动画：5 个人：-3"
    ],
    "2": [
        "这个画风还挺不错啊。\r\n故事太平淡了，没啥戏剧性，冲突不够，不够有趣",
        "多给一分给画风，剧情实在是看不下去。",
        "也就那些萌豚爱的要命，烂又俗",
        "恶",
        "画风不错",
        "美术很好（有弹丸论破的感觉？），但有点没意思。"
    ],
    "3": [
        "单动画质量来说也没有感受到魅力，最近看了青野君更是觉得这个的剧本跟前者比相形见绌了……",
        "也就画风好看",
        "画风独特，剧情无聊，低幼向。op开头放上司捆着普那一张漫画扉页还特意把手往下撩并给咬耳朵镜头，感觉是刻意卖腐，但实际上不管是漫画还是动画都只是不断地打卖腐擦边球（司普和光叶），全程还是狂塞花宁狗粮，这挺不厚道的说实话。主cp满是人工糖精和塑料玻璃碴，男主油腻正太，女主恋爱脑傻白甜，漫画能比动画强一些，动画真的不推荐看。",
        "这是有声漫画吗？",
        "美术不错，剧情没有什么可称道的地方。",
        "头一次觉着安藤正臣的漫画式演出论还能看，但审美角度来讲无法认同"
    ],
    "4": [
        "绪方姐的声音和这么精美的画风都留不下我。\r\n怎么能有这么无聊甚至难看的校园怪谈类恋爱番。\r\n作者本人萝卜腿的xp也完全get不到。",
        "质量一般",
        "演出很有特色，但剧情不行",
        "无聊透顶的杰作",
        "厕纸作品",
        "補標",
        "浮夸的少女漫画题材",
        "补标",
        "演出不行，三集弃。",
        "虽然有着猎奇设定但一点都不吸引人",
        "不太行",
        "绪方姐的少年音听着太累了...",
        "高开低走，能动的部分不多",
        "PPT式作画，声优救了这部戏",
        "看不下去，也不知道看了个啥/节奏基本没有起伏/可能我不属于受众？/有后街女孩内味（指动态漫画）",
        "可能比较适合情窦初开的小女生看 美术风格很独特",
        "一集弃、訳わがんね",
        "本来看漫画就缺少动力，动画还做成这个样"
    ],
    "5": [
        "剧情该太多，不做评价（八寻宁宁还是很可爱的）",
        "有点无聊\r\n现充喜欢",
        "看个鬼头明里",
        "工业糖精",
        "完全get不到点。。除了画风很好看",
        "较有意思的剧情，不错的制作，女性向作品",
        "剧情很幼稚，画风质感不错",
        "子供向",
        "越后面越一般，虽然是讲怪谈但却没有物语系列来的那么有趣生动",
        "这动画不如不做",
        "这制作...",
        "画风可以，剧情有点无聊了。给的5分有1分给画风",
        "补标，感觉比较女性向的作品，剧情有点无聊",
        "当时在b站上看的 弹幕是真的劝退 剧情也有点迷惑 把漫画剧情分的好奇怪",
        "还行吧，不太适合我",
        "因为cv才来看的，有点无聊",
        "可爱捏",
        "故事情节还算可以，然而主要角色相当不讨喜，声优也不行各种吃字。",
        "至少挺还原漫画的，糖发的也不多，只做一季剧情也不太清晰，一般吧",
        "5.0*\r\n画风不错，剧情有点意思。",
        "什么动态漫画",
        "设定有点意思，有几集互动还算甜吧，不过整体改得质量一般，后期制作我记得好像开始崩坏了，这片cp粉或角色厨比较多，人气好像还蛮高的。。不过漫画剧情我也是迷迷糊糊追，还算有意思",
        "原作画风棒画工好，所以动画做成有声漫画了你也指望观众能买账是吧？",
        "看到后期产生了严重的审美疲劳",
        "（5.5/10）设定有趣的少女漫改，但剧本实在是幼稚无趣",
        "画风还行吧 制作ppt 萌物很萌 就是弟弟常常谜语人 高大上？又不见得很腹黑 什么玩意儿 越到后面越无聊 前面几个怪异还行",
        "这片子只能算有声漫画",
        "很喜欢这个画风，剧情有点幼",
        "绪方姐姐真厉害啊 但是整个故事真的没让我提起劲……",
        "但是还蛮喜欢这种风格的演出方式和画风，但是画面真的是肉眼可见的贫穷",
        "没劲……",
        "嗯。。。",
        "安藤正臣做个人吧",
        "又是安藤正彦惯用的漫画式的嵌入分镜，或许这种省钱手法与文艺气质的作品一拍即合，但不分类型的运用放在具有特色的需要渲染灵异氛围的少女漫而言可谓牛头不对马嘴难以入戏。放慢的节奏使设置的紧张和搞笑桥段的感染力削弱，全靠原作的美术素质支撑。人物间的关系与单元主题全部浅尝辄止的归结为恋爱，即便是少女漫也该有更为深刻细腻的感情，宁宁只是个方便代入苏的工具人，大段的发情心理描写既稚嫩又没有笑点。包装着精美的糖衣",
        "后面几集到底想表达什么",
        "美术风格倒是不错的，就是剧情啊，初看还行，后面就越来越无聊了。",
        "随处可见的少女漫，中规中矩的单元剧套路作，画风很特别，但也仅此而已。男女主的CV感觉用力过度-1分",
        "感觉一般般啊，也就画风奇特，看着剧情一点感觉都没有",
        "愈发不喜欢直接挖坑不填还不好好讲明白故事的片子。少女恋爱吧又带着点扭曲龙傲天味。这个片子里那个有声漫画分镜看着就又头疼。",
        "可能只是不符合我的胃口？所以不多做评价了",
        "全彩动态漫画。会看完全是因为绪方惠美主役，故事白开水。动画的是声优吸引，而花子在连载期间就已经有很高人气。单动画观众，不知道漫画有何种惊人表现力可以聚拢到人气。不太懂...直到看过评论的别的观众说的“基本是在服务观众+散布化学反应” 啊 这样的话我就懂了！确实有这种作品存在，也许重点根本不在故事里",
        "詰まろうが詰まるまいが、また勝てなかった。",
        "剧情有点俗套，越往后作画越崩，终于还是中途弃番",
        "2020.4.6",
        "美术风格加分，卖点在角色，剧情温吞俗套没什么意思。如果把重点放在主cp的推进上我会更爱看（。）",
        "带主线的故事这个表现方式还是有点拉胯……",
        "花子CV撑起全剧，PPT很穷。漫画一样的表现形式看着不太习惯，以结果来说也算不上优秀。看到后面才发现是恋爱剧来着，难怪觉得有点无聊。",
        "绘本式PPT。花子配音好吃。",
        "又一个动态漫画",
        "在小本子上做梦yy自己和花痴对象，但连花痴对象的名字都不知道。没错，做出这种绝世操作就是本作女主。梦女好歹还知道自己花痴对象的名字叫啥呢你说是吧！",
        "大型有声漫画。中规中矩吧原作也没那么感冒",
        "哈......?",
        "我果然不适合看少女漫",
        "感觉比较像在看动态漫画，崩的场面也比较多，打戏也做得比较水，关键的剧情顺序也有改变删减，导致发展不太流畅，不过声优表现优秀，而且也很好地宣传了漫画，这点值得肯定，漫画是真的很精致，动画入门的，推荐看漫画",
        "这季都什么毛病，疯狂烂尾",
        "被人設和美術吸引到，但實際上只是有聲漫畫，更貼切地說應該是漫畫式轉場的投影片。",
        "漫画前期喜欢的名场面都有了，然后又都被糟蹋了。谁能想到动画分镜几乎全照搬的漫画，可出来的效果还不如原作的十分之一呢",
        "可能是真正的动漫(  \r\n看了一下原来这位监督就是常用漫画式演出的人物，了解不多不好评价，或许对于一些题材来说相性会不错，但花子君明显质量不太硬，而且草草收尾差评",
        "有点无聊啊（是很无聊！）",
        "动态漫画",
        "谢谢，有被甜到。",
        "甜了，有被爱到",
        "制作非常好，角色很可爱，但故事让人昏昏欲睡",
        "這部的配樂是不是有些問題?",
        "boring，声優厨向け"
    ],
    "6": [
        "画风很棒，但是。。",
        "还行吧",
        "期待重新制作。",
        "画风很好看，作画崩了也不明显，剧情就一般了，只有岬的篇章结尾还不错，其他的不怎么吸引人，关键的悬念也基本没讲。",
        "6.0。鉴定为纯纯的少女向工业糖精动画，动态漫画可还行。",
        "说实话从人设到剧情都让我无感，女性向可能女生喜欢的多一点吧",
        "年纪轻轻差点就被劝退了少女漫画，准确的说是少女漫改...",
        "undefined",
        "还行",
        "开始的设定和美术都十分有亮点，可是后期肉眼可见的拉跨和云里雾里的剧情着实难绷",
        "这是2020的番？我还以为已经过去很久了。前期挺有意思的，建议直接看漫画原作。",
        "可爱画风",
        "画风新颖，后期有一点小崩，还算可以",
        "补标 画风独特，剧情比较新颖，小概率会重刷吧",
        "不是很喜欢的类型，但画风独树一帜",
        "女生会喜欢点的",
        "挺玛丽苏的",
        "画风可爱 花子CV加分",
        "好可爱啊花宁都是什么天使",
        "画风加分，其他确实一般",
        "靠画风支撑整部作品，tv放送版部分画面崩坏。除了能动之外，感觉不如漫画",
        "6",
        "真是敲可爱的画风。",
        "不错的漫改，但也就这样。\r\n建议看漫画",
        "画风好看，但是缺了点灵动（像立体书那样？",
        "卧槽好可爱啊，猛男必看//もっけ可爱到落泪，啾啾啾//这画风画可爱的东西实在是薄纱我，那小狐狸我直接抱起来一个哒啾咪贴贴ruaruarua//没啥说的萌到打滚，剧情就是小孩子谈恋爱＋谜语人，不看好后续展开但是真可爱啊真可爱啊真可爱啊没怎么见过龙套萌物都这么可爱的//男主cv难受",
        "开头很惊艳，三集定律，之后该崩的崩该烂的烂，靠着前期去看了漫画，要不然可能还不会发现差距这么大",
        "女性向？",
        "漂亮的画风，无聊的剧情。女主角性格极度不讨喜，可惜男主也没有很招人喜欢。导致完全没有看下去的欲望。",
        "后面制作有点下滑，花子可爱捏",
        "我觉得蛮甜",
        "说实话，看到有点折磨了",
        "作画质量一般，糖也没发很多，只做一季，很多剧情也不懂，以至于人物内心在想什么都无法明白。",
        "画风还原度满分，不过就是有声漫画，人物几乎完全不动",
        "补",
        "补档，后期剧情略显无力",
        "虽然画的很漂亮，但是感觉很枯燥。像是在看儿童文学？",
        "校园怪谈+少女向恋爱番，画风可爱，剧情前期还不错，后期就有点无聊了，也就男女主糖有看点了。",
        "男主那个声音很酥，偶尔会幻听到真嗣，真好听",
        "画风乍一看很有意思 看到后面审美疲劳看着很累",
        "故事算新颖，但“水”",
        "鬼头ed好听",
        "5.5",
        "画风很好，但总感觉差点意思，剧情不是很好",
        "喜欢美术风格和姐弟CP，虽然很红但是暂时剧情属于看过就忘级别的w||",
        "emmmm......剧情什么的总觉得衔接有点怪吧，漫画里的BE还没看到就结束了有点不爽。作画萝卜腿这一点还真是又有了新的外貌攻击点啊。不好不坏一般般吧。",
        "终于能把这逼格子给点了，她问我有没有可能出第二季，我说没有可能，这可能就和我们俩的关系一样从一开始就不可能吧。",
        "算是鬼怪题材的日常番，绘画风格迥异，很喜欢。声优也不错，有人说崩了，我没看出来。制作精致，但故事比较平淡，像这种鬼怪题材，戳中观众的感觉才觉得有意思。",
        "咹呜，画面倒是很少崩坏，但是PPT很多（什？这就是代价吗）不过也还可以，cv配音很棒，ed好听！结尾后还有彩蛋x但是主线很慢orz",
        "具有独特的美术风格的作品，西式奇幻和日式校园风结合的少女向漫改，作画和分镜方面也有制作方独特的审美观。",
        "画风不错，但是顶不住缺钱",
        "画风不错，动态漫的感觉",
        "还行，虽然单纯冲声优看有些无聊，但我是陪妹妹看的啊！！",
        "刚开始看虽然能感到有些缺钱用了一点点PPT，其实还行。到后面就越来越多了。影响观看。",
        "二次元版的其中一种人鬼情未了， 以讲述日常的方式展开故事，一开始的两话看得还挺有意思，但是越到后面就越发无聊，讲的东西都千篇一律，女主性格悪い，而且故事刻意遮遮掩掩的地方太多，不知是动画改编的剧情太慢还是原作者本来就这样设计，反正越看越没意思。",
        "故事看着后面挺无聊的，画风虽然很独特，看多了也会审美疲劳",
        "色彩很喜欢，故事也还算有趣，但是后期的作画质量确实影响到了观看体验。",
        "画面质量稍微有点..",
        "美术出色人设可爱剧情无聊",
        "节奏好怪。画风精致还原但是PPT太多。我是真的不喜欢绪方惠美这样配音。",
        "画风加分，不过有点困",
        "画面对比度极高，女主很可爱，被霸道总裁花子君撩，本喵感觉还挺酥的？",
        "人设有些低幼，画面亮度有点高，令人不适，不过故事还算还原的可以，建议看漫画",
        "ppt……",
        "这番其实做得还行......但是当时看的时候B站弹幕确实把我恶心到了",
        "一般，甚至没有发挥好lerche的正常水平和安藤正臣的7成功力，在各种意义上都拉了胯",
        "画风演出都蛮有特点的，不过这节奏实在有点微妙。。。",
        "PPT漫画的突破还能艺术风格包括画风和上色比较独特，音乐应感，但后面几集剧情节奏有些快。",
        "作画其实挺精致的，但是女性向的作品找不到爽点，不知为何要强迫自己看下去，所以放弃了。还有为何我觉得花子君的声音那么难受呢，总觉得少了一口气。",
        "不能被甜到",
        "一般般，感觉还是被捧太高了",
        "后期感觉好像有点拉胯",
        "静态画面挺精致的，就是太PPT了。",
        "画风用色在同期中很特别，剧情一般",
        "美术风格真不错 接受设定的话前期剧情还算可以 就是最后几话有点厌烦了 能不能有点长进.....一直一个套路",
        "前大半段的故事节奏不好",
        "安藤正臣的嵌版式画面还是十分有特色的，但是剧情实在不敢恭维",
        "動畫加油",
        "Lerche的上色还是那么有魅力啊，虽然本作还是如流水新番一样，故事环节薄弱了点，但是这美术背景着实少见，人物也画得挺可爱，但整体依旧还是Just-soso",
        "少女漫画又不太像，无聊",
        "风格有趣，声优也很好，但特点不突出，加之故事展开有些微妙、动画演出普通，总体看来就有些平庸了。",
        "挺可爱，不过画风有点偏少女子供向，有真嗣的CV真的加分。不过后期加这个娘炮角色还强行跟光搞CP实在有点接受不能。。。",
        "一开始被画风吸引过来的，绪方姐姐的配音非常加分。但是看到后期觉得叙事节奏啊情感铺垫啊不是很合自己的口味……主要是有时候突然就煽情了，但我作为观众并未get到煽情的点在哪里",
        "就还行…故事有种十几年前女频文的感觉。动画的改编方式对森林妖精小不点来说没什么问题，在这部番里就很怪。",
        "画风很可爱啊",
        "一开始还没注意这个，但看了漫画回头再看，真是把原作一分不差搬上来的有声漫画",
        "美术风格很惊艳，故事展开比较王道。在有限的PPT里，制作组算是很努力了…但这仍旧是PPT啊bgm38",
        "开始还觉得挺有意思的，但节奏越往后越差，ppt作画太多了",
        "剧本单薄 全靠卖人设",
        "动画化的意义在哪？？？对我来讲，这是少有的看完原作漫画，就弃了的动画了。",
        "性癖动画 // 你又悟了什么叫漫画广告了，构成也悟了，现在这样倒算还行吧，但就这样都稳不住形……虽然想对动画很刻薄但最后那轮故事相当吃所以也刻薄不到哪去，虽然最终回完全没收得优雅一点（怪前一集），作为广告倒是很会吊人，看原作了。",
        "绪方配的男孩子太骚了",
        "动的太少了！ 看工期估计很短  能做到这样算合格了",
        "不太喜欢绪方配的花子声线，以及漫画画风太精致了对动画化不太友好...",
        "过多使用这种类似动态漫画的分镜，大量的静态画面，包括战斗场景，此外还有一定的画面崩坏出现。剧情上就是恋爱番的标准套路，有些无聊。",
        "画风不错，不补充一些设定的话看得真的很迷",
        "补番完成☆画面很少崩好评，但是PPT很多，动态漫画？不过cv可以，op好听！ed之后还有彩蛋。主线有点慢（如果就12集的话）我还是推荐补漫画吧",
        "画风我很喜欢，不过ppt比较多，看得出经费不足但是画面很少崩，不影响观感。日常算有趣，第8集感人，不过中间几集无聊，而且一会儿搞笑一会儿严肃节奏把控不好。虽然少女向但是男性也能喜欢。综上还行",
        "看到一半看不下去了。",
        "制作是真可以，安藤正臣做这个真的是一等一的熟练\r\n但真的有点试图深，却只能变成一种讳莫如深\r\n作为少女漫还挺春心荡漾\r\n后面有点乱，整体不考虑吃糖挺无聊",
        "萌，真的萌",
        "前面的单元剧形式其实挺好的，TV后半节奏就乱得不明所以了。",
        "人物挺可爱的，男主声优加分，故事无聊了一些。",
        "画风独特，但剧情蛮无聊的。",
        "前面单元剧还挺有趣的，绪方姐姐很苏，后半截有点无聊",
        "垃圾op到底是谁选的，除此以外这部动画真好听",
        "美术风格很特别, ED前奏超赞, 不过故事很容易让人感到乏味",
        "优点是贴合原作的优秀的美术，少女心满满的剧情，和总之就是很可爱的人物。缺点是，这其实就是个有声漫画吧。还是非常可惜的，看了原作是真的相当喜欢这个作品的。",
        "搁置1次/后面四集拼命在补缺口，前面挖的坑基本补完了，但总觉得怪怪的，如果篇幅更长一点就好了。",
        "5/7/6/6/7",
        "平心而论动画相比漫画平淡许多，特别是第一个小高潮直接给改没了可还行。PPT虽然和风格挺搭的但是看着还是很怪.....所以是准备第二季填？看着也不像。",
        "故事并不怎么有趣，节奏比较稀烂，打斗ppt(bgm38)。好的地方，这片美术风格我挺喜欢，正太更是好舔(bgm38)。",
        "动态漫画，基本没有动的地方。就算这样人物特写到后面也绷不住了",
        "制作很捉急，不然还能更好看一点",
        "美术风格很独特，但剧情并不怎么有趣。",
        "腹黑正太很可以，绪方姐姐真棒。也不知道女主怎么洗澡的",
        "好久没看少女向了，随便看看",
        "美术风格不错，糖蛮甜的。可最后结果还是逼着自己看了一部乙女向啊= =而且排开这点缺点也不少。故事有那么点意思，后期肯定全是刀子罢ww",
        "懂了，漫画宣传片。看完了还是糊里糊涂的非常不爽，看双子剧情还得回归原作呗。|| 建筑背景的配色舒服，爽了。绪方的少年音，爽了。双胞胎相爱相杀，爽了。 || 这部有声漫画还挺能动b38",
        "花子君好苏哦~",
        "<5.6>一月无聊番剧之二，这哪能叫动画片啊。",
        "这片异质化的画风还有些意思，除此之外，安藤正臣招牌式的演出配合这般少女向的剧情并没有太多亮点，不磕CP也许就这样了。",
        "中规中矩吧。有些难吃下这种少女向的了。",
        "感觉是我老了……剧情完全不能吸引我，动态PPT没跑了，不过画风清奇，像是没有晕开的水彩，挺好看的",
        "因为ppt所以作画质量稳定，故事嘛中规中矩了",
        "人设画风啥的都挺讨喜的，但是剧情真的有点无聊，可能不太符合我这种老阿姨的口味吧",
        "美术背景和画风很棒，只是剧情嘛，中规中矩吧",
        "人物挺可爱的剧情就胡扯呗",
        "我看前面几集的时候 感觉还真不错的。 但是不知道为什么 后面的剧情有点..奇怪的感觉 就是感觉没头没尾的。。\r\n希望第二季能好点？",
        "很安定的动画，虽然不太能接受少女漫的套路。",
        "画风和漫画式的演出手法挺好，剧情提不起劲",
        "人设可爱、漫画式分镜也挺亮眼，但内容比较无聊，或者说过于少女了，总是重复着一集糖一集刀的套路(bgm38)怪谈方面本来就有所了解，所以也没啥新奇感。",
        "对现在的我来说可能已经不太适合了吧……如果我还在念高中的时候大概会非常喜欢hhhhh动画的画面做得很漂亮，有时候做出动态漫画的效果有点“纸芝居”那感觉，和这种怪异题材搭配还挺舒服",
        "有些莫名其妙",
        "Update 2023.1.19 过了几年来补充一下抛弃原因：看过漫画了，由于动画放 PPT 做的依托答辩 + 不是很喜欢花子的声音所以抛弃",
        "可能妹子看观感会还不错吧",
        "画风和色彩有特色 剧情略无趣",
        "艺术风格不错，但是展现的完全就是动态漫画。剧情方面，老瓶装新酒但是新酒的品质不够，剧情整体显得有点蠢。",
        "漫画好看 这动画后期工期是不是跟不上了 啊",
        "不合口味",
        "感觉一般，b站观感极差",
        "弱弱的说，我感觉还是漫画好看，动漫感觉怪怪的（仅个人意见）",
        "emmmm看了3集还是对不上电波，只能弃了",
        "美术风格非常精致，代价就是变成ppt。看过一遍漫画之后剧情也变得乏味起来，弃了",
        "第一话的作画有点PTT，但单张表现还算稳定，最终的观感其实还可以，就看原作的剧本能不能发力了。",
        "云雀我信你，上色真漂亮！",
        "不太行感觉",
        "风格还是挺喜欢的，无奈剧情无感",
        "第二集感觉节奏控制得不是很好，静观其变",
        "画风独特吧",
        "安藤正臣的风格太好认了，不过ラブコメ需要的可不只是窗口啊"
    ],
    "7": [
        "画风很喜欢",
        "画风油墨味很重，但是配合这部番的怪异题材，反而产生了不错的化学反应，就是收尾有点草率",
        "很喜欢美术风格",
        "番剧补全+1",
        "2023-04-25补的。故事性差，没有主线推动力，但是作画独具特色，可以过来欣赏风格和人物，花子君的说话方式和口音也很有特点。",
        "花子……小男孩……嘿嘿……太可爱了……",
        "唯美的风格，和较为新奇的结构，就是节奏好慢，有点无聊，此外花子君真好。",
        "画风美术风格很精美很好看，主角花子君很可爱，但是一整季了花子身上的谜团也没有揭开啊。",
        "作画思路和美术风格很有想法但画面观感其实很一般/源辉可爱的捏",
        "不要走主线啊",
        "还行吧，画风不错",
        "不错 分镜和演出都可圈可点 少女气息拉满 很可爱 花子也很帅",
        "当时看还不知道是女性向的，但画风真的超赞",
        "画风很喜欢",
        "还行",
        "设定很好，画风也很出彩，但作为恋爱向上限不高是这样的",
        "画风很新颖，但剧情有点高开低走了",
        "PPT一样的形式是什么鬼…明明漫画节奏都蛮流畅的。动画基本没有呈现太多主线相关的内容，看来是朝着日常那个方向去做的。不知道新作动画是打算重制还是做第二季，期待能演好这个故事吧…",
        "蛮甜的 但是能不能不要动不动说萝卜腿什么的 花子cv真棒 正太小鬼硬是整出色气的感觉 作画演出对比其他近期少女漫制作算好了 美术风格很漂亮 不过故事讲一半 有续作的话还会追的",
        "还是第一次看这种画风的，还是蛮好看的，每一帧都可以截出来当壁纸",
        "（6.5）好像很受妹子喜欢，印象里还不错",
        "画风很独特，女主很可爱。就是故事没讲完还等不到第二季（哭",
        "挺好看的，但有些剧情有些无聊",
        "7-",
        "看动画的意义是什么啊？当然是听声音啦！",
        "很别致很喜欢的画风，故事较为平淡，糖也有，总体好评",
        "花子真可爱啊，画风很喜欢",
        "众所周知，都市传说都是真的，厕所的花子君带着女主破解其他校园传说",
        "不喜欢女主的恋爱脑，我发现很多人把不存在的恋爱看得很重，这不好吧。画风很喜欢！故事也有趣。",
        "画风不错。。。",
        "6.5，画风挺喜欢的",
        "第二季呢？",
        "真的可爱",
        "剧情很新颖的恋爱番",
        "女主真的让我升血压，画风有点难以接受，其他都挺香",
        "画风加成",
        "补一下，画风很好看很可爱，画面里有很多新奇的元素（个人觉得吧），但是剧情感觉比较，就，比较平不是很有趣或者说吸引人吧…个人感觉就只是带了点奇幻风格的普通恋爱番。",
        "补标；画风看多了真的很心水，萝卜傻乎乎的可爱，花子正太身老攻心23333  作为小甜剧已经算是合格啦！",
        "独特的画风，吸引人的人设",
        "恋爱还不错\r\n奇幻也说得过去\r\n但也只是很普通的一部番吧，没什么令我眼前一亮的东西",
        "画风挺有特色",
        "画风可爱",
        "虽然动画质量不好，但是是我最喜欢的作品。",
        "好喜欢这部的美术风格，可惜后面逐渐贫穷。",
        "主要是画风让人眼前一亮。（是原作漫画的原因吗？）艺术感很强。刚看还以为是新房的。",
        "分镜、制作爆炸",
        "美术风格挺独特的，加上全程发糖不搞恶心人的桥段，看着挺舒服。推荐",
        "看了七八集的样子…",
        "不错的恋爱番",
        "虽然花宁的确好磕，但官配小警察真的很招黑啊……如果不能磕非官配的话我老福特订阅的几乎所有tag都要没了 如果他们在一起会怎么样，磕cp磕的不就是那种可能性吗(๑¯ω¯๑)",
        "画风非常喜欢，又是甜甜的恋爱番，又是鬼头明里的女主角，怎么能不好好看完呢",
        "很不错的女性向作品（所有男性角色全力女性化，没错，就是那个看得我浑身难受的咧嘴笑），动画完成度非常高。时常的漫画式静止分镜节约成本讨巧。第四集结尾老师牵手幽灵合影的演出感人震撼的头皮发麻。八寻宁宁可爱，无处不在的勿怪可爱，狐狸小姐可爱！每集都要被狠狠吐槽腿粗也太惨了！",
        "一",
        "还行，本来以为不会火的哈哈，画风挺好，就是有点容易看腻，剧情一般般，有点困",
        "鬼怪",
        "挺有趣的番剧，看着很舒服，独特的画风也很有意思",
        "挺好的一部番，就是可是由于疫情的原因导致后期的作画有点不稳定。剧情上也是挺奇幻的，主要是讲学校七大不可思议的事情。期待续作",
        "画风一级棒啊！但是剧情节奏实在有点拉垮...bgm也很有志怪的感觉hhh，ed每次插入感觉都很神hhh。",
        "美术和音乐不错，故事挺有趣，设定挺好。在糖和刀之间反复横跳",
        "画风亮眼，宁宁很萌萝卜腿",
        "很有……风格",
        "画风吸引我，狗粮好吃，女主很萌",
        "抛开其他不谈人设真的正中萌点，除此之外剧情没记住多少",
        "原作很优秀，哪怕动画照抄分镜也能获得一票好评",
        "奇幻的画风，有点伤感的故事。一直觉得这种故事都应该是奔着没有结局去发展的，此刻即是最快乐，再谈下去就悲伤了 。",
        "如果有第二季，那还是有点期待的，光第一季的话，觉得剧情缺了点意思//画风非常特别，宁宁跟狐狸也很可爱！",
        "我还是挺喜欢看这种怪谈新说的，再加上花子君他是绪方太太啊啊啊啊啊。我不喜欢将她特殊的音色评价为老土的色气两个字，但确实很色（）。她这种感觉捉摸不定似乎随时准备游离人间的声音确实很适合灵体类（）。女主本来我不算太喜欢，后期的大象腿和花痴设定还挺可爱的。",
        "一月新番漫画原作党系列之N，只能说不愧是我在书店因为这明艳逼人的封面画风就开坑的漫画。动画化后的美术风格非常让人满意，有这样优秀的画风打底，与其说是动画片不如说是动态彩色漫画倒也让人食用起来美滋滋的，可以称之为讨喜的省钱技巧233。本质日式怪异单元剧+二男一女的少女漫三角，不说有多精彩，起码还是能让人比较舒心追下去。花子君这种邪气骚年角色简直是给緒方恵美量身打造",
        "可可爱爱，少女心真的超满足",
        "【II类】story:30(6/10) performance:40(8/10) total:70(7/10)",
        "画风很喜欢 剧情一般般",
        "个别分镜和音乐很不错但是总感觉缺了点什么，剧情也不够硬核。女主的性格实在喜欢不起来。",
        "画风独特，总体不错。",
        "发糖挺甜，前期单元剧的形式很好，后半段有些不明所以。拉车的画面很到位，部分镜头用有声画面的形式也很有特色，基本还原了漫画里的感觉",
        "美术上还比较满意，剧情上的毛病就是少女漫画常见的毛病。",
        "题材和表现形式我都很喜欢，本来看完岬的阶梯甚至想给8+的。但后续无论是剧情还是作画都出现了显著的滑坡，基本就靠声优卖力演出撑着；部分情节发力不足，导致情感有点尴尬……前6话还算不错吧，后面就乏善可陈。",
        "为什么我有弃的想法。。。。。",
        "画风挺萌的",
        "第一集看来美术出色，剧本一般、但安藤正臣的强风格分镜演出算是拉回来不少。\r\n不过阿B弹幕不忍直视，内味儿太浓",
        "给女主安个罗不腿真是让人不适，百度了下：罗布腿是血液循环不畅毒素积累试小腿肿大的结果。其他都还行，剧情略感乏力，消遣一下还行。。。",
        "画风精致，故事先期很有特色，但最后就慢慢落入俗套了。不过还算是好看的，主要是制作实在太精良了。",
        "这个作画真是一言难尽，不过疫情期间也可以理解。喜欢里面的声优",
        "还行的狗粮番，花子NB啊。",
        "这种叫做\"卡片动画?\"观感还行,剧情改的行.",
        "画风好喜欢，也很甜",
        "不够看啊  kora",
        "挺不错的少女番，前期节奏稍怪但是后面几个故事还是很吸引人的",
        "甜甜，有被谢到",
        "满脑子恋爱脑的女孩子真可爱啊。",
        "画风很可爱（虽然花子君偶尔的白眼怪怪的），众所周知校园（都市）怪谈都是真的！恋爱很甜，故事感觉有很多想讲的还没有讲，放松的时候可看。",
        "在午后慵懒的阳光下，坐在课桌旁的少女的绮梦。",
        "第一集尾声暴击 -w-\r\n画风很有趣，饱和度这么高的配色，风格鲜明很喜欢\r\n故事还行，动画才一个季度留了很多悬念（有点想去看漫画）。后期故事感觉没那么有趣了？（是我要求太多了吗...?",
        "本季最甜，宁宁和花子甜死人，安藤正臣手书分镜和萌系漫画画法相得益彰，云雀近几部作品都挺喜欢。",
        "有点该断不断的感觉，但也没人说故事就一定要爽快，这是特色不是问题；问题是故事讲得也有点割裂",
        "花宁赛高，最后一集甜度超标了啊",
        "这点张数都能做成动画，演出真的辛苦了……",
        "好甜，刚开始看觉得好甜，但是整体看起来让人失去耐心，感觉在看会动的有声漫画，节奏还特别慢，就是少女漫，一个一个解决七大怪异，可爱。",
        "画风很抓眼",
        "这个风格我喜！",
        "立刻给我结婚",
        "其实女主挺可爱的 怎么就觉得自己找不到男朋友呢",
        "原本不是特别看好，但看完之后感觉还蛮有意思的。",
        "真好啊",
        "谢谢，有被齁到。",
        "是喜欢的美术风格 但是叙事方面不太行",
        "画风喜欢，人设很有特点，打算之后去补补漫画",
        "美术风格和演出风格都挺喜欢的，就是故事太不完整了。",
        "画风好看，可惜前两三集之后崩成了日常，人物走的引人怜爱的路子，不是很喜欢。故事就还可以，希望未来能出完。",
        "对萝卜腿有了新认识",
        "奇妙的画风",
        "还可以，就是有点ppt",
        "安藤正臣的分镜真有特色，和这个美术风格以及原作设定简直就是绝配。不过中后期PPT太过严重，有些影响观感。建议关弹幕欣赏，打开弹幕会以为自己在看我英bgm38。",
        "画风不错，剧情复古，有糖有刀，总体来说值得一看~",
        "绪方阿姨撑起整部动画。",
        "#1感觉更像动态漫画……分镜什么的基本和原作差不多",
        "画风好Q，男孩子很可爱还很会撩，偶尔帅一把真的顶不住...可惜动画这种静止系MAD风格完全没能把气氛调动起来...权当乙女番看了b38",
        "少女漫风格的狗粮番 制作安定 喂糖（太甜顶不住",
        "这个男主我喜欢！！声线特别特别赞特别赞！！耳机党原地去世！！！！人设又痞又皮又帅，还有诡谲华美的感觉特别喜欢！！！",
        "从原作到动画化，都称不上惊艳，反而却显示的是日本动漫工业成熟度极高：原作不足够有创意的情况下，却有着过硬的作画水平，也有着充足的动画化资源。会是受到当代青少年喜爱的作品（尾田女儿之类的）",
        "美术风格挺赞的",
        "真的经不起推敲",
        "还可以，漫画意味挺重的。。\r\n突然看不下去了，有点无趣",
        "开头女主有点傻，不过也正常",
        "挺有趣的，有灵异故事，画风不错。",
        "萝卜！！",
        "很特别的风格",
        "妹子挺萌",
        "绪方姐姐我可以！干了这碗狗粮",
        "动态漫画，人设和色彩加分",
        "绪方这个声线跟想的有点不一样w美术很还原恭喜，剧情还原到非常动态漫画ry虽然不追但最后，花宁好吃（ed好虐"
    ],
    "8": [
        "补标",
        "补标",
        "就是喜欢这种无脑的啦!",
        "故事很不错，动画的形式也很新颖，但是结束得也未免太仓促了...伏笔太多反而不是什么好事。",
        "观感很棒，宁宁很萌，剧情丰富，留有悬念，第二季呢",
        "人设设定和节奏不错",
        "宁宁总结得很对！花子君又温柔又不靠谱 但是就是让人很想了解他的过往啊~ 不过在我看来，危及时刻救宁宁还是很靠谱和让人安心的哈哈哈 日常撩人+帅气 反正就是很喜欢啦！ 司是挺病娇的 恐怖如司哈哈哈\r\n期待后面的剧情 期待第二季 等待的时候可以看看漫画！",
        "在七不思议对我来说还比较新鲜的时候，地花也是很有意思的番剧。不过比起普和宁宁，土笼老师、赤根葵、三叶他们倒是更具魅力。鬼头姐姐20冬季公主役1/2。",
        "作画很好，剧情上就是一个童话故事，简简单单地把故事讲好就很不错了。另外oped都很棒",
        "硬要说的话，动态漫画也行（当然别这个好多了），也没什么剧情，就是吃糖，甜的舒服。对了，画风很棒，别有新意",
        "画风可爱，剧情可爱",
        "好可爱！期待下一季！",
        "我觉得，没问题。",
        "画风满分！(偏执的喜欢2333)\r\n今年以来最喜欢的ed(´▽｀)ノ♪",
        "美术风格太赞了，冲这个画风我就爱了",
        "可可可爱",
        "2020.07.11-19 第5到12集二倍速。战斗一如既往的儿戏，但是还挺好看的…没什么雷点…#1 你这便当是故意的吧…#2 怎么又蹦出来个少年番主角…#3 黄毛你好烦啊…#4 想起来被暴打一小时的大王了…#5 赌五毛下集又是老套的哥哥要杀花子黄毛护驾…#6 口口你了花子别又是个圣母…#7 哥哥居然没动手…#8 如果两人之前就是好友的话可能会自然点吧…现在有种烂好人的无力感一口气爆发出来的感觉…",
        "求求你们快点结婚吧",
        "怎么说呢，就是好可爱啊",
        "看过漫画的一定都在急他们什么时候结婚呜呜呜",
        "特别好看，有生之年，蹲第二季\n恐怖如司",
        "兄控病娇弟弟真是太棒了",
        "好可爱 单元剧 搁置吧",
        "食用甜美，多谢款待(｡•ᴗ-)✧",
        "挺好一番 题材有点小众",
        "虐妹好啊虐妹妙～",
        "很有特色的少女漫改",
        "绪方姐太强了//绘本式的美术风格习惯了的话很有趣",
        "每个人物真的很有特色，都很喜欢，宁宁是一个并不美好的女主，花子是一个藏着过去的未完成男主，所以真的般配啦。司是少有的真的让我害怕的反派，这种虽然天真但内心早就黑透的感觉简直了。光君真男主，角色比花子还饱满，津叔还是那么帅，由加奈大惊喜，这声线我真的好了，故事还没有讲完，期待后续。",
        "花宁好甜啊！！只有12话虽然故事没讲完不过真的甜！！勿怪太可爱了！",
        "很可爱的有声漫画（分镜都特别漫画，基本就没怎么动起来）。源光是元气正太的典型代表啊摩多摩多 TOT 不知为何女主的小腿整天被拿来嘲笑，他们心理承受能力蛮强。。。结尾像个小高潮，不过一个少女漫也激动不起来就是了",
        "好甜好甜",
        "本季最喜欢的番啊哈哈哈哈虽然像动态ppt但是感觉各方面都很能抓住我怎么回事！ 挖了太多坑了。。。。",
        "有被甜到，安藤正臣的漫画分镜，有些镜头色气满满",
        "首尾呼应还行√是真没想到人鱼姬放到最后x还以为删了",
        "画风很精致，和寻常的TV画风不同，刀上带糖系列，对生与死的讨论有点意思",
        "还不错",
        "绪方阿姨演技加分",
        "这风格爱了，设计感赞。",
        "画风讨喜，经费充裕，期待。后续",
        "有趣"
    ],
    "9": [
        "涩涩演出，可以吸的小男孩，代一二阶可太好代了！",
        "演出还挺对我胃口的",
        "普！！希望最后不要BE就好",
        "高甜！这样的画风和漫画式的画面表现方式我很喜欢。",
        "画风太棒了"
    ],
    "10": [
        "最喜欢看小男孩小女孩tla了ww",
        "可爱ớ ₃ờ",
        "人设好看画风不错，op超赞"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24
    ]
}