{
    "1": [
        "第一季后期就开始越来越无聊了，到第二季实在是坚持不下去了，爽度也不行，看着难受，弃",
        "各方面真的都做的很差。异世界轻改能做成这样也算是很有水平了。",
        "开会，就开会。",
        "简直就是折磨人的动画，编剧多少有那个大病",
        "浪费时间的垃圾，无聊且没脑子的伞兵才喜欢看",
        "原作黨，看了幾集，果斷棄番",
        "突然就想看点爽的，没看过第一季直接看第二季了，变魔王那集确实挺爽，但叙事节奏和人物塑造真的太垃圾了，我简直二倍速都不够直接跳过，家都没了还在那废话呢，俩男的争一个白莲花真的是快吐了，还你死了就轮到我了，要不要这么恶心。",
        "动画：2",
        "真流水账，看完就觉得自己在浪费光阴，每次都是打开了又后悔，呸",
        "水得过分了，感觉受到了侮辱"
    ],
    "2": [
        "4.5分水平，突然看到发现评分颇高来个低分，中间瞎改还不如小说",
        "省流：开会。\r\n国家被毁：“没关系，原谅你”这什么大圣人？",
        "关于我转生到异世界还要开会这件事",
        "少开点会谢谢，感觉…不如史莱姆日记…剧情节奏",
        "淡出水来",
        "不爽的爽番，神奇",
        "起点三流小说水平",
        "注水注成大海了, 也不愿意做一点删减掉的细节和经典桥段. 原作是史莱姆的话这垃圾动画就是屎赖墓",
        "你看看把没有任何信息量的剧情删掉后内容够不够一季的？",
        "快进看都感觉是浪费时间，希望能有个总结性质的标题，就不用看正片了，当然如果能标注下妹子的出场时点就更好了",
        "这都是啥阿 这也太拉了罢",
        "这是比海贼王还高级的手法"
    ],
    "3": [
        "C-",
        "比白开水还没味",
        "开个会先",
        "差",
        "太拖沓了，而且第一季有的问题并没有解决，要不是我并不太喜欢看轻小说，我是不会为了看以后的故事勉强看完的",
        "水了一整季",
        "纯纯水番",
        "汪洋大海了属于是",
        "比第一季差了好多",
        "开nm的会",
        "看吐了",
        "是换导演的问题吗？第一季本就不算太理想，但这一季更烂一筹。故事有这么讲的吗？剧情推进速度有必要这么慢吗？",
        "节奏稀碎",
        "所以為什麼要剎人？",
        "又臭又长，开会种田。",
        "特别亲切，就像我初中时写的一样",
        "大海啊，你全是水",
        "神之怒那集不错",
        "原著厕纸，改编节奏也稀烂，属实不行",
        "浪费生命。首先原作变魔王这一章节剧情就挺一般，其次是动画制作不把观众当人，有点侮辱智商",
        "叫做水王差不多"
    ],
    "4": [
        "《关于我转生到异世界开会这件事》",
        "水的不行，异世界龙傲天种田番。",
        "这季全程憋屈加开会。还不如看小说来得快。",
        "关于我转生成史莱姆后一直在开会这档子事",
        "开会之三次元上班开会后看番接着开会",
        "永无止境的开会",
        "水",
        "真能水啊",
        "开会太多了，不清楚第一季是因为什么火起来的，可能单纯龙傲天破圈了吧",
        "一直开会，非常无聊，就后面打了一下，让观众过了瘾，差",
        "敷衍了事，为了拖时间而拖时间，折磨观众罢了",
        "过于无脑，以至于连异世界番都看不下去",
        "水你妈呢",
        "缪兰的剧情真的恶心到我了 而且还天天开会 追番体验极差 爽番都看不爽了也就失去了他的意义",
        "第二季节奏过于拖沓，疯狂开会，给看困了都",
        "无限会议是吧，太水了",
        "比第一季还水，很离谱，没事干也没别的动画看的话集数屯多点用来打发时间的。//完结后一次性看完还行吧，追番的话就太水了。",
        "同s2 part2",
        "一直在开会",
        "剧情有点无聊",
        "和上一季一个味道，4集弃。",
        "又水又拖，比小说还能水",
        "无聊",
        "观感极差，不过史莱姆系列主要卖点是漫画不是吗（二期动画：所以爱会消失是吗？）",
        "开会",
        "拖，拖，海贼王一样的感觉，追番观感很差",
        "便秘一样的节奏，每集的剧情梗概不会超过十个字吧",
        "很失望",
        "剧情和第一季差不多，打发时间还行",
        "流水账真好呢、",
        "开会，开会，开会，开会",
        "开会开了几集啊，真是离谱，除了最后几集还有啥看点?",
        "水",
        "小说党 比第一季还要水，不打算追了",
        "因为换了导演的缘故 远不如S1",
        "过于水了，节奏没有控制好（4/10）",
        "剧情太慢了全tm文戏我看个屁",
        "又臭又长啊，我为什么要继续看，可能是想看看能怎么继续展开世界观吧，无敌秒杀，无限复活，真行",
        "天呐，为什么阳谋大戏能演成一出幼儿园小朋友之间的闹剧？魔王的intelligence完全不在地球水平线上吧！",
        "史莱姆哥越日常本剧就越无聊",
        "打发时间不带脑子看专用",
        "（4/10）开会了开会了",
        "剧情超~~~超~~~超~~~超~~~水，这些剧情可以三四集就可以说完非要说这~~~么~~~久~~~",
        "折磨",
        "20210331:典型起点报菜名动漫，美少女只剩下皮没有自己的特色只会高呼“利姆露牛逼牛逼”的花瓶。再怎么高呼人兽共和也改变不了骨子里的自大和不屑，作者是在瞧不起观众吗？",
        "太水了，无法理解制作组的想法。集集开会讲些可有可无的东西，没人会觉得有趣，这只是在消磨观众的热情。",
        "都什么乱七八糟的，人物越来越多，已经完全记不住了",
        "剧情太拖沓了",
        "首先你不要对给日本社畜看的轻改动画要抱什么希望，其次由于这个菜鸟监督的问题，本番的节奏和人物塑造一塌糊涂，属于带脑子看你就输了的那种，足见对于爽番的定位上，本番制作方远不如OVERLORD的制作方想的清楚，既不理解观众想看什么，也不理解作者想表达什么",
        "为什么能水成这样。。",
        "节奏简直一塌糊涂，给人的感觉就是为水而水",
        "很尬很无聊，看不下去",
        "分还是太高了。",
        "节奏不对劲",
        "6话能讲完的东西非要拖，严重影响观感",
        "没看过原作，流水账日常，等进入主线补观感/平淡过头了/补完，后三集有爽到。/7.0/6.8/6.7/6.6/6.5/6.5X3/6.7",
        "居然能拍得这么憋屈，惊了！",
        "为了图一乐来的，为什么中期要这样折磨我",
        "节奏爆炸，帮帮臭",
        "直接改名水莱姆吧，能用四五集讲完的东西硬拖了十二集",
        "从29集再开始连着看，从灭国到变魔王这部分都挺让人失望的，不说节奏、情绪的释放，甚至连作画都没有之前日常偶尔的打斗有看点。感觉被骗了，本以为变魔王场面很大，似乎还不如印象中第一季的几场决斗。再加上原来还有下半部分，至36话根本算不上第二季的完结。",
        "能看的水平吧，还是第一季开头的史莱姆状态比较有意思。",
        "有钱出一堆外传不如学学人RE0把每个细节剧情雕琢好，不该省的地方省，该简略的地方拼命水时间",
        "这种番适合出完了无脑一口气看完，无聊看了几集，真的很水…异世界普通爽文",
        "2021.3.30",
        "毫无感情的流水账机器",
        "我也不知道自己为啥还在看这个，可能单纯是为了打发吃饭的时间吧",
        "追番体验宛如追民工漫，艹",
        "好水啊，究极流水账式叙事。多讲讲配角挺好的，虽然水平一般 // 转折点剧情都能注水我真是服了",
        "前边节奏太慢，后边看着还行，但也只是靠前边衬托，作画质量虽行但真让人提不起劲来，让人不爽的爽文应该没必要看下去了",
        "ep35能看。比第一季催眠多了。",
        "虽然第一季就知道很无聊了，但还是没想到第二季更无聊。而且比起无聊，中段两个舔狗和一个婊子的故事才是最倒人胃口的东西。想多看看米莉姆啊。",
        "难以想象就做了小说一卷的内容，演出也平淡无奇。能把本来还不错的底子做得这么烂也是没谁了。（2021-03-31）",
        "米莉姆呢？",
        "开会",
        "这番让我觉得之前看的那些起点种田文还不错。",
        "是那种追番的时候贼无聊，几乎提不起什么兴趣看，看完新的一集后会觉得自己看了个寂寞（贬义）的番，也可以说是比较流水账，补第一季的时候一边打游戏一边看感觉还行，但一追番自身的硬实力不足就暴露了",
        "我再也不想听到小山恭正的打斗音效了，折磨",
        "剧情发展没意思",
        "小学生日记式流水账。虽然主要应该怪原作，但你改编不动脑子就没有1%的锅吗？"
    ],
    "5": [
        "著名开会动画，我最近“看”了一堆烂番，但是只有它，单纯当背景音乐播放都受不了给它速速快进了。平时绝对不开倍速的同志们可以进来感受一下新世界。",
        "这一季只看了一半，但我看过原作。情节上没有什么特别好的，可以说是过渡。据说是因为要和漫画同步，所以写的特别拖。第一季给了六分，这季给五分，实际评分5.7左右。制作方面就那样，但还是希望在后面制作组能给我搞出来点东西",
        "后期剧情拖沓",
        "开会开会开会",
        "这季也太拉了吧，前期太脱节奏了，中间的改编部分也做的不行",
        "太无聊了，还好我是攒着看的",
        "过于拖沓，剧情较乏味，在对设定新鲜感的丧失后，显得有些许无聊",
        "第二季灌水太严重了，扣大分。但最后几集爽起来还可以。",
        "永无止境的开会",
        "突然发现第二季分前半和后半了，说实话，这番真的基本就是高开低走了，后半更是一言难尽，很久看的，剧情也快忘的差不多了，总之，这就是最高评价了",
        "开会开会开会",
        "补标，过了这么久我已经全部忘记了，唯一记得的就是这动画做的依托式",
        "漫长的开会时间，拖沓的剧情，较第一季观感明显下降",
        "还比不上番外日常篇的正传",
        "我还是建议异世界片别涉及这种治国理政内容",
        "给我看睡着了后面打架也挺垃圾的，还不如一般的厕纸",
        "补标。等了3年，21年开播的时候可期待了，但越往后追观感越下降，太能水了，远不如第一季。",
        "继承了第一部的水平，包括制作、风格以及无聊……",
        "开会太多",
        "你比OOO还能开会哦",
        "额",
        "作为厕纸节奏慢了",
        "多少有些问题，先不论水剧情，就剧情而言还是有些一言难尽",
        "剧情太拖了，好水啊",
        "开会变多的开始",
        "请参考Part2",
        "你这氛围塑造的是个什么？完全没有大战前的那种紧张的氛围，还在那吃喝玩乐",
        "图一乐",
        "undefined",
        "节奏实在是太慢了",
        "不愿再异世界",
        "被夹在中间的8bit可太累了",
        "看了几次后面都睡着了……",
        "部分情节人设崩，作画崩，全程二倍速有时候也看不下去，但在轻松搞笑上还算有点成效，不然真看不下去",
        "补标 水货",
        "日本网文，也水时间。。。",
        "到异世界还得开会",
        "呼呼大睡",
        "确实是不太爽的爽番....感觉开了好多会",
        "厕纸，懂的都懂",
        "还以为终于不再是过家家了，结果还是奇怪的圣母政治，不会处理矛盾就不要写矛盾啊！！缪兰知道自己的行动后果很严重，也的确造成了普通人无法挽回的损失，那她就是敌人，不经审判还直接理解原谅了就很奇葩好吧；还有那两个恋爱脑上头的叛徒，事后无事发生一样还赚了个国王当，简直可笑，还好是龙傲天题材，带复活的，不然真死几个配角还不好当圣母了。",
        "怎么说呢 我跳了一堆集 回来看他清算克莱曼 感觉没错过什么剧情",
        "有点没意思",
        "7.4/10 接受不能了",
        "依稀记得追了好多番的21年冬季果断弃追等补，后来画了两个早午饭时间倍速补完了；所以你说讲啥了吗，啥也没讲。",
        "剧情严重注水就算了，逻辑出大问题显得角色个个像弱智。献祭那么多集结果做出来的打戏就这？和第一季观感差太多了",
        "拖，有些剧情存在魔改，有些又过于束缚于原作（小说开会过长动画咱可以删改啊）",
        "中途有几集画风突然走偏反而挺降低好感的。总体还是爽文基建。这一期有点拖剧情。",
        "开会流鼻祖",
        "虽然原作真的就只是在开会，但是看不出staff有为了改善动画观感做出什么努力。单纯照搬小说制作出来的动画观感必定会差",
        "无聊。。。",
        "续作的失败典型——想要把动画第二季搞砸，就来看这番学习一下吧：节奏稀烂，制作混乱，剧情平淡，毫无亮点。",
        "不知道是经费不足还是怎么样，整部小说最精彩的部分做成这样，节奏稀烂，人物行动逻辑前后矛盾。",
        "如果非要比漫画进度慢就不要这么早出动画了 非得在这拖",
        "前半段真的是水的过分了啊喂，节奏稀碎，一天到晚回忆个锤子，后半段终于不水了，因原作，经典文戏疯狂开会（捂脸哭",
        "太磨叽了，大半都在拖时间。还有各种回放，明显万策尽。",
        "剧情太水了，节奏十分拖沓",
        "大水逼，比第一季差远了。",
        "请停止你的开会行为",
        "属于是走下坡路了",
        "拖爆了",
        "制作也太拖了",
        "太水了",
        "比小学作文还流水账",
        "放水是要淹死我",
        "這是完全為故事大綱服務啊... 所有的描寫都直白的指向了目標, 導致趣味性嚴重不足...",
        "混时长的情况比上一季恶劣了很多。这么简单无脑的故事居然要讲这么久，吃瘪龙傲天也不是这么写的。",
        "好水啊",
        "过于拖沓不如上季= =",
        "节奏稀烂",
        "太拖沓了，凑活着看。分割放送好歹也整个差不多的收尾吧……",
        "就是中间太水了，不然后面听出色的",
        "没钱，真没钱\n没写好，真没写好",
        "“你失去的是国民，我失去的可是爱情啊”把我呕到了，yue",
        "后面有几集?的过分了",
        "第一集还没出来就打分，这分数还有什么参考价值",
        "拖了一季，就为最后变身魔王……",
        "作为爽番却大部分情况下完全爽不起来，故事节奏把控很差，人物逻辑也很迷惑，所有的爽点全在最后三集，这季整体表现不如上一季",
        "难以理解的高人气\r\n爆米花动画",
        "是不够改编还是怎么的重复画面多了些略有拖沓，中间的屠城再被舔狗包庇也略儿戏，男主作为统治者还是太善良，虽然为了成为魔王也献祭了两万活口，然而连杀法都很仁慈，不过他就是这样的人嘛╮(￣▽￣)╭",
        "看着就着急，节奏拖拉奇怪...",
        "继承了第一季的衣钵，走的还是种田龙傲天的路；对比同为魔物建国的overlord，史莱姆动画的叙事节奏极为拖沓，以至于感觉看完一季也没讲什么东西；看到第11集时我跑去追了漫画，从节奏把控和剧情安排的角度对比动画，漫画的阅读体验要好上许多。个人把史莱姆当作清新版overlord看待，这种朴实无华的装X风格我还挺喜欢的(bgm38)，会去看原作。",
        "故事趣味性大幅下降，节奏安排得也一般//流水账也是有无聊和特别无聊之分的",
        "最后两集稍微拯救了这不堪的一季",
        "打戏没笑死我，这一直在水，你家里人都没了，下一秒还尼玛能笑出来？",
        "★5.5【剧情2/5分、分镜4/5分、配乐3/5分】本质还是厕纸爽文，主角TM就是个涉世不足的小屁孩吧，前世四十多岁社畜的设定有吊用？最大危机就这？（小说改/穿越/魔法/战斗）",
        "这季中间部分真的可以用又臭又长来形容，本来就图一乐，结果完全爽不起来，太无聊了",
        "想往邪道做但完全没处理好，而且没第一季开心种田那味了，姑且先不降分吧",
        "节奏太拖沓了 作为爽文改不够爽是严重问题",
        "依旧我行我素按照自己的步调慢条斯理不紧不慢的铺开建国相关的伏笔都写在脸上浮于表面的白开水故事线，与主线息息相关的伏笔轻描淡写。与其说是所有配角都为了凸显利姆露而降智，不如说是所有配角降智的表现也是利姆露塑造的一部分，相对应的在作画上的精致度提高很多，舍弃了其他角色打造出了有记忆点的萌王。在龙傲天套路后再装模作样的走升级流难以避免会让人感到有所落差，多少配角心理的刻画也难以代入。",
        "水分太多了",
        "可以更水",
        "水啊……",
        "连个逼都装不利索。。。里面婊子配两舔狗的部分让人发笑。",
        "过家家森林王国终于遇到了史上最大危机，几近亡国，其首领单人无伤秒杀2万敌军，且己方无人伤亡。这么个不带脑剧情还节奏拖沓，适合边看边拉进度条。",
        "挺无聊的",
        "、",
        "破事水，正常6集左右能讲完的内容硬是给拉成12集，把流水账的缺点进一步放大了。",
        "原本还有点搞笑剧情的，现在开始“起点文”起来了",
        "过家家",
        "做搞笑日常不好吗？对自己剧情故事有迷之自信",
        "谁提的动画进度不超漫画 出来挨打 就乱改",
        "前面真的太拖了 感觉正常一点就变魔王那里",
        "毕竟史莱姆是由90%的水和10%的可爱构成的",
        "一如既往毫无感情波动的流水账",
        "第一季结尾以为要开始装逼了，结果开头又是日常，然后水了一季",
        "终极难看",
        "忍不住了……原作中难得精彩上头的部分竟被改编成这样。不是制作组没水平，而是他们搞错了观众的意思。他们拼命地想要把作品的逻辑圆回来，却不知道我们观众其实只想看复仇打杀。/除了最后三话，其他没有任何地方有让我重读原作的想法，对于我这个重度种田患者，可以说非常差劲了。",
        "也太流水帐了吧…",
        "这第二季第一部的水平明显下降，改编上看不出布局，文本上看不出思考。难道因为确定是长期企划，就挥霍起来了吗？喜剧跟正剧的分配相当随意，一旦打起来又没有节制，角色也是兜了一大圈后还不见成长。最可惜的是为了塑造这么一个庞大的世界观而耗费许多篇幅，却依然无法叫人感受到这个世界的独有氛围。",
        "又辣又长流水账，不知道能不能做成100集的民工",
        "文戏的演出史诗级的烂",
        "和第一季完全不一样，第一季好歹当作养老片看着玩，但这第二季什么情况。后半段被侵略那几集，灾难程度堪比刀剑神域uw篇（啊，不好意，不该拿刀剑比，刀剑uw第二季的史诗灾难无人能超越）成魔王后观感总算回来了，但是马上就完结了也等于看了个寂寞。不知道有没有第三季，出的话还是会看看的",
        "爽片不够爽就彻底没意思了。",
        "这么拖是在干什么啊啊啊！",
        "开大会冻鳗",
        "还行，就是进度有点拖",
        "你是真的会水集数，这已经不是种田文的这种慢节奏能解释了，已经是流水账，拖时间。",
        "剧情很平实，没什么特点。可能是最近的异世界题材太多了，有点腻。。。",
        "你们不要再聊了.jpg",
        "想睡觉",
        "除了清爽的画风，真没什么值得留恋//\r\n24.9勉强算是总集//\r\n爽番都算不上了，作者的阅历还是太浅，写不出什么//"
    ],
    "6": [
        "隔了好长时间才将最后一话看完，前面剧情都忘记是啥了。",
        "被漫画节奏拖累了，本来不至于这么厕纸的。令人感到可惜  6分",
        "重看完了。真的好拖啊。",
        "开会",
        "第一季是忙里偷闲看看感觉还挺喜欢的，但第二季没事儿了，静下心看就全程快进……看自己第一季评价的屠万即为雄其实也没啥问题，但杀完怎么又变成可可爱爱了！多纠结一下啊！",
        "6.3 水的厉害，一直在开会。",
        "这季节奏所以看完前半季就没再追了",
        "补评，原来我看过啊。虽然是大厕纸时代的作品，但是质量还算上乘。",
        "普通厕纸",
        "【追番】观感下滑",
        "全篇到底一个词，开会。第一季打下的优势设定基本丢完。",
        "忠于原著，很多开会，剧情较无聊，但看过小说后感觉还可以",
        "节奏简直就是灾难",
        "变魔王那里感觉表现力还是差了点，加上后面一直在开会真的让人没啥看下去的欲望了",
        "异世界龙傲天不打架感觉就是少点意思",
        "开始的设定还挺优秀的，略龙傲天+rpg养成+大国贸易对抗的策略游戏。\n但是看得出原作者水平很一般，属于起点网一般作者的水平，政治不深、智斗太弱，男主带个智慧之王的大buff还愣了愣气。弄个军队多少万多少万其实就是血包，战力值不如去学玄幻小说，感觉很可惜浪费了这样的设定\n并且这一季注水也太多了。。",
        "拉了",
        "剧情一般，注水内容太多，前期节奏还是有点慢，后期观感回升了不少。",
        "一直开会开会开会，看的太憋屈了",
        "剧情有点水。",
        "这季好水哦",
        "这季一般般",
        "喜欢前作可以看看。",
        "水",
        "还行",
        "开会什么意思！？",
        "厕纸不多评价",
        "挺水的",
        "太拖了，一直在开会",
        "批话真多，少点对话会好看不少",
        "文戏不行",
        "水",
        "厕纸",
        "补标",
        "开会模拟器，要把握这么多角色真不容易",
        "爽文，却开会太多，不够爽",
        "节奏太慢了，拖拖沓沓的看的真TM急。意志不坚定，立场软弱，对面那么杀你们，还想和谐共处就是圣母在放屁。",
        "无聊",
        "水",
        "答应我，下次别惦记着你那逼开会了",
        "凑合看",
        "会太多了，节奏有点拖",
        "原作党表示，开会能不能少点",
        "水",
        "undefined",
        "第二季也是接着种田，剧情方面也就那样吧，观感上人行主角占大头",
        "中期拖沓，观感比第一季还有所下滑",
        "铺垫的有点慢",
        "真的太拖了。第一部做的观感就很好，但第二部的剧情明显要比第一部要爆点但拖沓的剧情缓冲了这个爆点，真的可惜，制作上面跟第一部比没什么差距。",
        "轻改厕纸，一般。",
        "害行8。我发现很多作者，不止日轻，国轻和网文作者也都有个问题，想到一个梗开始写，前期特有乐子，但一写长了就变得干巴了，就好像没怎么打大纲，想到哪写到哪一样。",
        "比part2好",
        "太水了",
        "这一季的主题就是开会，开头开会开了5话，结尾也是开会又开了3话，感觉挺怪的……开会途中穿插笑点。但是剧情进度还是不爽快，这一点整体上第二季上下部都是这种感觉。开会期间配音的发挥还不错，可惜视觉上全靠暴风龙撑场面。好在结尾有个待续，希望不难产，想看两个粉毛的戏份。",
        "複製上一季的評論：...這種番就是受歡迎，可見人們對真實世界有多厭惡。上半部完結，製作質量還是挺不錯，然而輕小説是有天花板的，天花板之内盡可能態度誠懇地服務觀衆即可。這個番的態度比RE:0好多了，老老實實服務觀衆，而不是故作姿態。人設上盡可能討喜，也算是種努力吧。后半段开始飙设定，略老套。3.5星",
        "你们不要再开会啦！",
        "一如既往的小白爽片，看个热闹",
        "开会，绷不住了",
        "还行",
        "有 声 书",
        "高开低走悠闲番，轻小说看完了。就是后面战斗力失衡了，一大堆能力设定……",
        "前期开会开会还是开会",
        "倒数第3第2集看得很爽，一季的水也许就是为了最后几集的爽吧。不过舔狗2人组看得笑死了，欢乐源泉。",
        "开会模拟器可还行",
        "补",
        "及格线算是到了，但是也就能消磨一下时间罢了",
        "凑合看",
        "6.5",
        "关于我转生变成史莱姆来异世界开会这档事",
        "第二季前半部分不错。",
        "先不说设定和战斗力越来越夸张，最后几集也太缝了吧",
        "开会番",
        "别开会了",
        "大体上的感想跟第一季相同，另外的话，非常想吐槽他们开会，随便来个什么人都可以参与进去的吗？一点统治者的威严都没有，另外这个会议的内容实在是又臭又长。",
        "萌王赛高！！！",
        "还行吧………………",
        "只能说，我对朱菜一心一意",
        "水水水水水",
        "前半段又臭又无聊，是比第一季还无聊的那种，后半段加速进入主线，结果制作组开始整活？埋下了日后开会的伏笔……第34话的打斗算是这季里最高光了。",
        "第二季剧情太拖了 好看是好看 但真的慢 唉 看得懂就行 不求放的慢 只怕放太快罢了",
        "6.3",
        "第二季的台词至少半程尴尬，萌王的塑造也是让人迷惑起来。能不能再感性化女性化一点，或者更黑化男性化一点？你这样不上不下也太无趣了（不如去看隔壁单口相声",
        "第一季看的真的很爽，后来因为一点事情搁置了就没看了，直到出了第二季有朋友跟我聊起才又去看了，怎么说呢，这算是我看的为数不多的异世界番之一，对我来说还是很有感觉的，但是七八月一连开了快一个季的会真的让人很无语，但是！后期我还是爽到了，期待明年",
        "第一季观感不错，第二季回归普通套路穿越番",
        "经费导致画面拉跨，设定也得一个一个加，未来到底会种成什么样的田？（并不期待",
        "前面的观感真的一言难尽，后面几集的到还有所提升，还算比较爽，个人评价6.4/10",
        "凑合 讲故事的节凑不是很好 不过作画勉强在线",
        "没第一季好看",
        "这个第2季上半章，真的是有点磨叽。",
        "这一季属实不太行，等下半期吧",
        "很长一段时间的内容平淡且无聊，但你又不是日常番，节奏就很怪。制作水平还是不错的。",
        "2020.02 虽然说剧情白开水，但挡不住好看呀，就吸引人想要看下去，这是什么魔力，但异世界题材还是地错更对胃口一些；作画来说，发挥稳定，很少崩坏，大可放心观看，也没什么雷，整体不戳",
        "本来是弃了的，但是这一季实在没东西看就翻出来看完了。做到这样都没崩坏也是挺厉害的",
        "前九集与第一季一样的白开水剧情，完全提不起兴趣。且制作一趟糊涂，故意拖沓严重，多次出现重复画面填充时长。最后三集还行。",
        "6.5 流水帐但结尾终于爽文了一下",
        "谢谢制作组，喝饱了，全是水",
        "爽片定位",
        "前中期剧情和作画拉跨，过多日常，后期有所改善。",
        "据说是为了不超漫画进度而疯狂拖，实在是拖的太难受了，复仇屠杀成魔王那段个人倒没多大感觉，5.5分",
        "中后期故事节奏过慢，且整体的故事详略不当也是比较致命的问题。",
        "第二季剧情挺激动人心的，正看到剧情发展开始打仗 | 好吧，收回前言，水漫太平洋，实质上就讲了个把章节的剧情，好多全在回忆和废话，回忆不够循环来凑，真够蠢的！",
        "越到后面就越平庸了，玩来玩去没有什么新花样",
        "就这?",
        "桥段经典，但也太经典",
        "不如种田，但是利姆露还是可爱！",
        "太水了",
        "献起来了，妙啊（单马尾男主(?)可爱）（不过这季咋不整单刷原画了）",
        "节奏问题挺大的。。。不过画面真不错，朱菜真好看",
        "节奏太拖拉了 就硬磨....实在很过分",
        "第二季的上半部分在我看来可以分为几个部分。25-29集整体比较平淡，剧情推进速度不快，但史莱姆这部番本身就节奏慢，这几集也在观众接受范围内，无功无过；30-33集就是第二季评价不高的主要因素，本身这几集就是一个比较压抑的点，拖沓的情况却变本加厉了，尤其是33集几分钟的事拖了一集；34-35集算是把评价拉回来一些，不然评分绝对比现在还低，这两集该打的打了，该做的也做了，表现还算可以；36集正常收尾，",
        "傲天的越来越直白了。中间一些桥段又整的太墨迹了。",
        "总得来说比第一部那种流水账的剧情要有实感很多吧",
        "是真的拖...",
        "米莉姆莫名叛变，萌王变魔王，有点流水账。没多少新角色新鲜感就没了。要打就快打。",
        "逐渐向降智爽文发展，或许本来就是？",
        "节奏是真的拖…",
        "节奏拉跨",
        "水水水水水",
        "本以为一帆风顺的流水账，没想到后期剧情还有反转，结果也是虚惊一场。",
        "爽片。",
        "个人而言，看休闲养老、温馨日常还不错，不痛不痒的吃瘪也可以，而剧情一旦变得苦大仇深就会显得与整体格格不入。",
        "及格产品啦，放空大脑\r\n记得前几集感觉制作有点贫穷",
        ">>慢。",
        "当个乐看看还行",
        "节奏真的好奇怪，上一秒还在悲伤下一秒又嘻嘻哈哈，把悲壮的战争演成了儿戏，故事离史莱姆也是越来越远，这些作品一个个都是这样，越到后面越刹不住车。",
        "作画在线，绘柄基本稳定；\r\n音监还是感觉有点阴间，和第一季差不多，但是oped不太顶；\r\n我就是来看爽文的怎么大半部分不爽了，好不容易爽起来了怎么突然又结束了(bgm38)",
        "氵",
        "不太行",
        "前半，太水了，虽说是漫画改但很多表现也没漫画好",
        "水时长的情节增加了太多，整部也就萌王进阶为魔王那段看着很解压；萌王进阶为魔王之后更美了。",
        "前期剧情拖沓",
        "节奏略慢，水分比之前多了 不过还是可以看看的",
        "萌王这一季真的美得让人有些惊讶，超过了上一季的极限，想必是制作组更用心了，看着很不错。剧情推进是这一部最大的败笔，中间水剧情能把人气死，结局也略显突兀，但作为铺垫还勉强可以。萌王觉醒过程后一集的颜值直接惊艳人，可惜没办法维持。剧中打斗场景过少，虽说有的地方看着很爽，但毕竟太少。整部作品除了萌王本身看点不多，希望下一季能有所改善",
        "没一期种田有意思",
        "风评由平稳到下滑到上升，其实是节奏安排得不好导致的，总的来说其实也没说了些啥，反正继续种田呗，偶尔打打过活，图个乐子就行",
        "不会治国就别玩那套，处理危机时的刻画真是水的可以也脑残的可以，还不如第一季的时候带点种田作的感觉",
        "爽是挺爽的，但是不推荐。追番真的难受，宛如寸止め一样的折磨。",
        "liu water zhang",
        "6.2分。第二季前期有个特点：拖！后面还正常点。",
        "感觉制作开始流水账了,打斗什么的也是一般般，及格分。",
        "前期太水了 最终最后的一话都没个收尾弄的一点没结尾感（",
        "被同期同类番(某导火索原霸权)无死角吊打",
        "普通爽片，不够爽",
        "节奏太慢了",
        "停在这人干事b38",
        "这剧本改的真是……",
        "看了漫画和小说，发现漫画最好，小说是流水，动画是尿频",
        "前几集有点流水账，后面又感觉升级速度飞快。男主黑化好评（虽然还是很天真）",
        "《利姆露谈治国理政》",
        "太水了",
        "流水账挺严重的，远不如第一季有意思。种田文要做好也没那么简单吧（）",
        "尚可尚可。主要是太能拖了，就硬水时长，没上一季爽了。萌王还是一如既往萌。",
        "中间也太拖沓了吧，特别影响观感",
        "终于看到动起来的Diablo…",
        "画的还行，但是剧情不行，又乱又拖",
        "节奏把控不好",
        "前期确实有点拉，主要是因为节奏太慢了，最后几集观感明显提升",
        "只能说失望，一个超热度ip被搞成这样，剧情拖的一，打戏拉的一，最恶心人的是缪兰的那两只舔狗，卧槽了，真想一拳给他俩干碎。骂归骂，最后几集做的还是不错，但凡制作组能上点心评分也不会这样。",
        "这一季灌水灌得太严重了，制作倒是很稳，一个转生魔王感觉拖了大半程。",
        "前半部分的故事情节可能稍微觉得无趣，但故事的进程还能接受，爽是爽了，但还是没有之前第一部那种感觉了。",
        "种田种不下去了，中间几集水时长有点严重",
        "没事干了可以看；也可以不看。+1分勉强给制作",
        "水，就硬水！第一印象太差，具体细节不想评价了",
        "中期剧情灌水，也就最后两集能看。",
        "前期无聊，后期有那么点点爽",
        "前中期一直拖，最后开火车。",
        "没达到预期，就给个六分吧",
        "就为了看后面两集可真受罪",
        "第二季比第一季多了黑化的情节，对没有追过轻小的我反而感觉渐入佳境，只不过剧情略慢，比较难受。",
        "前面完全不知道在演些什么，就倒数第二集爽了一下。",
        "没第一季好看了 没那么爽 中间有一段像嚼蜡",
        "越看越无聊系列",
        "整体比第一季差了些，中间的集数问题很大，不仅仅是注水拖沓，在人物行为逻辑上，动画也表现的相当迷惑。最后几集质量还行，回到了应有的水平，挽回了一点口碑",
        "30集之后变好看了，有剧情了。",
        "制作质量依然在线。朱菜 紫苑可爱，ED音乐&画面好评。",
        "龙傲天审美疲劳，也就那样了",
        "美型爽番吧，应该还会继续追",
        "真的太拖了 事实上到爽的时候还是挺爽的 不知道这季度制作组是怎么想的 是为了做一个季度拖进度吗",
        "个别集数比较拖，关键战斗和进化能做好就还可以接受。",
        "第二季明显经费不足，ppt有点多，而且剧情注水严重（虽然第一季也挺水的，萌王系列老毛病了），不过化身魔王的10、11集演出不错，平均一下给个6分。",
        "整体白开水叙事，有被进化魔王后的利姆露帅到。",
        "这一季开头日常不错，然后最后2集不错，其他全程灾难。为了体现萌王吃瘪然后变强复仇，剧情安排是一压再压，而真正报仇的时候却又没能展现出该有的释放出的爽快感，反而是最后2集描写结果的时候有趣多了，像考哥，其他魔王动向，智慧之王这美妙的普通说话声线还有最后一丁点时间登场的维鲁多拉复活，非常典型的只看结果就够了。",
        "OP/ED又是摇了个爽//如果没之前看过漫画，估计会受不了这种拖沓",
        "不太喜欢故事发展太慢的动画 如果出完了在看可能分会打高点 2021.10.29",
        "和上季一样节奏慢, 完结以后快进着看完还行",
        "太水了四倍速",
        "中期的确太水了，也就最后三集把观感稍微拉回来一些。",
        "一个季度没讲啥，是有点水，基本没看到米利姆有点难受，希望下个季度多来点米利姆",
        "就硬拖硬水，也就作画能偶尔让人精神一下",
        "原作就足够白开水了，这季的剧情节奏就更加成迷",
        "除了最后一话之外，之前的剧情都太水了。抱着看爽番的期望来的，但是看着实在是看不起劲。",
        "这一季的异世界好坏全靠史莱姆衬托，垫底辛苦了。。。",
        "你特么的还敢再拖一点吗，草",
        "越来越无聊了",
        "我觉得很一般吧",
        "一如既往的白开水",
        "剧情有点白开水",
        "中间几集处理问题太多"
    ],
    "7": [
        "6.4.。别再开会了。。太太太拖了",
        "前期有点无聊",
        "再来！",
        "第二季后面偏向于爽文吧，感觉被这样一个boss打有点傻呀。而且开会有点多，不过还是好看的～",
        "爽番还是爽的",
        "管的越宽越身不由己，但这不是没事总开会的理由，整体还是不错的",
        "朱菜太可爱了",
        "好看捏",
        "补番看的，也补过部分小说了，冲这个IP给7分。该怎么说呢，看的时候觉得内容水，看小说发现没交代这些地方还真不行，甚至觉得压缩多了。反正小说到后面萌王能给队友定向传功时，我感觉是彻底烂了，这部分还可以。非常好的异世界开挂成长型龙傲天剧情了。",
        "制作组太拉胯，整体还是靠作品质量来c",
        "不如第一季",
        "第二季的上半篇，除了经常开会很烦其它都还可以（赞）",
        "水",
        "感觉开会占了80%",
        "补标(2021/09/24):爽啊，中间有点小瑕疵，但是真的是瑕不掩瑜！在今年的异世界穿越爽番里面依然是排的上号的！",
        "7.3，两季合评，最早接触的番之一，剧情很有趣萌系，就是太水了太拖沓了一点",
        "续作和第一季同水准，七分推荐 期待下一季",
        "整体还行 就是节奏慢了点",
        "比第一季好看。",
        "萌王愈发强大",
        "看的人血压升高然后复仇爽回来的经典剧情，但是表现力不够好，重复片段利用率也太高，国际关系这块一展开还是有点欠缺火候",
        "中间那几集给我看笑了",
        "7.38。萌王回来之后，带领主角团反扑真滴好看。野猪，老头吊锤那俩B王那段爽的一批，看那眯眯眼带上痛苦面具那一刻我直接爽的手心出汗。除此之外，萌王升级，复活紫苑那段也非常不错。还有红丸，迪亚波罗等人各自都有很好的表现，感觉把爽做到了极致，比第一季强上太多。",
        "这季制作不行，比较无聊，当然也有可能我看过小说和漫画没有新鲜感了。",
        "前半段太拖没什么意思，第一部分后半段是人类杀魔物变成魔王复活，有些地方爽到哭，反击的痛快，获得技能的爽快感，真令人激动。",
        "这开会，多是件美事啊！",
        "还可以",
        "献祭紫苑，法力无边",
        "完结了看就没有追番那种被水剧情糊弄的痛苦了，看着挺开心的，傻乐呵，就是人实在太多了我已经忘了有的人是干嘛的了www////单纯回忆拖时长确实挺无聊的，不过开会还能接受，帮我讲剧情讲设定了属于是，不然还真看晕了///比第一季有意思多了，第一季我能看睡着",
        "合格异世界",
        "节奏开始变慢，逻辑也变得很奇怪，抑主再上扬的操作痕迹太明显。感觉作者是不太知道故事该怎么继续写了。",
        "真的太多开会了",
        "比第一季好看",
        "不错，不过没有漫画的进度快。",
        "就是会有点多= =",
        "第10还是11集高潮有点动容+1分，其他剧情蛮平淡的。对子供的话分会再高一点，毕竟没啥恶意的主旋律勇者番",
        "彼时还在嫌弃这么烂的异世界，现今已经算上流了",
        "还不错",
        "好看的厕纸",
        "进化过程有点儿戏；知道男主肯定会赢所以看得比较笃定；获得技能的部分挺有趣的（很SQL）；again，朱菜真好看！（x",
        "前几集不行，中后期突然就打起来了值得期待",
        "经典异世界龙傲天",
        "开头实在是太水了，重复格溢出，不过故事还是讲清楚了",
        "爽番但是观感还是可以的",
        "一般吧",
        "回忆实在是太多了，剧情不够可以多等几天。战斗倒是毫不含糊",
        "最后停在暴风龙复活有点过分啊，至少给点戏份啊（",
        "压力大的时候看种田爽文总是很舒服的，爽片之所以叫爽片，果然还是能让观众觉得爽啊。",
        "單純為了看史萊姆日記來補的，意外地還挺好看的，製作水準在線（畢竟分割放送中間還能插個日常番），也少了第一季全員硬洗白的過家家設定，該爽的地方也做得挺好的，拿個七星推薦分沒什麼問題。",
        "一口气看完，这结尾。。。。。",
        "我裤子都脱了你就给我看这？我有多期待怎么屠杀两万大军你知道吗（）",
        "太水了，好多重复播放片段。",
        "前面稍微墨迹了一点，不过变魔王那段就还是挺爽的，但是强烈不建议追番，血压直接拉满一周得不到治疗会死的",
        "前面太水了，不然观感会好很多。",
        "这动漫改的还行，现在想去看小说，一脸懵逼。。。。不知道小说想说啥",
        "实话实说，故事发展到现在，完全就是看着玩了已经。",
        "太多白开水剧情略显拖沓，毕竟故事转折就是要求快节奏来达到高潮",
        "变身魔王有点帅",
        "有点爽到",
        "还是爱世人的史莱姆那就是好史莱姆。不认可没做完",
        "能看到观众被中间几集气得气急败坏 我很开心",
        "这季节奏和人设有点奇怪，最后几集还行。",
        "感觉最后几集做的比小说效果好",
        "剧情回顾真的太多了，变魔王真的爽！",
        "前期平庸，后期崛起",
        "29集，剧情突然就紧张起来了，明明之前只是当作欢乐异世界转生萌作来看的~~~~~~~结果，就紧张了半集，后面又回到龙傲天欢乐异世界萌物日常的展开。",
        "还差不多吧，类似于中国的爽文，但又没有那么low",
        "中规中矩吧",
        "本季难得的安定让人看下去的异世界番，中途吃瘪且拖时长看的太憋屈了，后期其实可以做的更多时长一点的，解压效果拔群~结尾太突然果然是分割放松，期待下期~~",
        "6.5",
        "萌主一如既往的可爱呢",
        "推荐，没什么好说的，标准异世界穿越类型、",
        "中间节奏有点乱",
        "最后几集不错",
        "确实有些太平淡惹...虽然后面几集是挺好康",
        "加減看萌王賣萌",
        "前期谁太水最好后三集真爽",
        "糟糕的叙事节奏",
        "太能水了，就2-3话能看",
        "轻松愉快，还行",
        "有点拖",
        "这部分漫画表现更好",
        "为了看看能动的大菠萝，哈哈",
        "靠谱的成年人，就是喜欢水（",
        "第二季不错",
        "回家",
        "变魔王前的几集确实不咋地，等下一季",
        "辛亏中途搁置，等到出完才看，要是一集一集追怕是要被异世界人气死",
        "打江山易守江山难，还是第一季打江山开挂好看，现在守江山不止剧情无聊，发展国家还跟过家家似的，丢失了爽文的优点。最后一两集还不错，其他集数太划水了",
        "剧情有趣，中间某些部分节奏有点问题。\r\n最后戛然而止，期待第三季",
        "还是第一季那味，高质量开心异世界放松番",
        "等七月了，有一说一就最后两集好看",
        "补标5.3",
        "这脚本。。。日常篇还好，战斗部分还用日常的速度去做简直是灾难",
        "进度慢了点，但  还行吧",
        "作为一个爽番还是不错的",
        "节奏太烂了，中间大海啊他都是水，结尾两集爽到但是又太短了不够看。不过角色们还是好看的",
        "期待下一季",
        "6.5   纯爽文就要有纯爽文的自觉，看着不是很爽那肯定是有问题的，而且我这边也更喜欢第一期那种种田的节奏，不过接下来还有三期倒也能追着看看",
        "一般吧，节奏上确实有些问题",
        "人类屠城看得我好生气，最后竟然让那帮人没有痛苦的死去，感觉很不爽。",
        "剧情太松散太水了，中间看着难受，本体6.5，考哥大菠萝+0.5分",
        "分割放送真是坏文明",
        "到后面太水了，最后几集还不错//这季听说剧情还不错，然后目前制作也没问题",
        "操，戛然而止，妈的真他妈划水",
        "下降的水平还在接受范围内吧",
        "原作对应的内容更丰富了这季度动画的叙事水平相对反而有点下降，导致观感远没有上季看着舒服……",
        "真的是没有对比就没有伤害，隔壁re0的厨力，和本作的一比，瞬间觉得这改的究竟是什么。还好34话神之怒稍微挽回了那么一丢丢。也没多少了，看完吧。",
        "目前看起来挺不错的",
        "嫌慢改追漫画了，这次是一月一更，更慢了哈哈哈。",
        "看不下去le"
    ],
    "8": [
        "国家被毁，部下被杀，被人误解的血压上升场景下还能淡定的忍住杀意，格局意外的大。",
        "开会稍微有一点点多！！！",
        "2021.01.18-2021.04.01 199.05sc (剧情:95 画风:95 人设:95 综合:95 平均分:8.92 最终印象分:9.25)",
        "萌王，很喜欢的一部动画，虽然是战斗类的，但不会抑郁",
        "好",
        "就是爱看",
        "想买小说了， 这2天48集真是爽死了~这种把6卷小说做成48集的动画请来更多点！！！",
        "延续第一季剧情，依旧好看，萌王→魔王",
        "一开始我觉得这番不咋地，但是后来去看了原作，我发现动画改的真的是太成功了！节奏规律，推进稳定。现在已经很难找到这样的静下心来慢慢做的剧情向长番了。现在已经做了36话，可以说真的是看的很爽了",
        "第二季收尾卡在了一个不上不下的位置，说得好听叫留有悬念，说得难听就是故事被打碎了。\r\n或许是篇幅受限，或者根本就是作者能力不行吧，紫苑那里没有悲痛感，不够煽情，魔王进化没有悲壮感，不够宏大，不过对这部童话动画也没那么多要求了，像现在这样保证作画和剧情的稳定就可以了。",
        "在异世界番里比较有趣的作品，制作水平也高，脱离了第一季彻底的龙傲天，这季也比较有趣。",
        "通宵看的，天刚亮的时候看的35集魔王诞生。观感无敌了o(*￣▽￣*)o",
        "前期有点水",
        "美宝林真是太适合史莱姆了！",
        "至少没有迷 算是把事讲清楚了 战斗力平衡也把控得还不错 比其他几个拖了N季的能看点 继续等吧",
        "动画的节奏有点奇怪。。。//大菠萝居然和一只狗。。。//果然看过原作再来看就会觉得动画好慢啊，烦恼。//照这样下去什么时候才能到天魔大战啊。。。",
        "相比第一部的话，节奏很差，一会松，一会紧，节奏给我的感觉就是，没什么故事，在勉强拖延，给我一种龙珠五分钟两三集的即视感。",
        "2021-3-31补的。作画可以，一如既往的精良无崩坏。OPED（配着画面）很好听。后面制作组越来越不给力，节奏把握得一踏糊涂，重点和次要的篇幅反着来，都怀疑怕不是收了钱在瞎搞（笑）。如果不是追着看的话就不会很难受了（悲）。",
        "成也漫画，败也漫画。受限于漫画进度，这一期动画上半部分的节奏问题太大了，而且据已知情报，下半部分也是堪忧，但是没有什么虐心情节，也许观感会比这部分好。本体6星，多2星给插入曲「黎明」和op里的魔王风衣。",
        "爽片好看",
        "有趣 好看",
        "感觉上线后很好康（想看就完事了）",
        "很期待"
    ],
    "9": [
        "00000",
        "这季直接主线啊，虽然日常很好，但这也不错，很好没有圣母，不过对比骨王史莱姆还是太善良了",
        "好耶！",
        "我觉得进度安排还挺好啊，虽然第9话是水时长有点过分了，但其他地方都挺平稳，能感受到故事在有条不紊地前进，其中也不乏惊喜，而且第二期世界观比第一期扩大许多，真的很不错啊。",
        "看到11集 还行"
    ],
    "10": [
        "无",
        "萌王",
        "后面几集帅，很其他后面的。",
        "屯了一整部的动漫",
        "第二季就开始有趣起来了"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31
    ]
}