{
    "1": [
        "拒绝新时代"
    ],
    "2": [
        "第一部让我看完感到很恶心的电影。多角恋写的不明不白，葵如此对待她姐姐属实让我不喜欢，到最后我也没看见她的成长。黑木耳女和小胖即使删去也无任何影响。正小道就一工具人，心疼，只喜欢他和茜姐。地震毫无预兆，救人还在天上飞得快乐的一批。也就作画可以，主旨虽然老套但我还挺喜欢的",
        "冈妈的所谓青春还是太遥远了，没有什么共鸣，流水帐然后高呼“看吧，这就是青春，你感动吗？”"
    ],
    "3": [
        "咋说呢，这部的评价很大一部分和对女主的看法有关，能接受就有个还不错的观感，但我只能说句我测你这",
        "剧情我都快没印象了，只记得当看完感觉很失望",
        "这是个啥玩意儿啊……先抑后扬把我人抑没了。55分钟开始感到不适，58分钟想关视频走人，后半全程二倍速加快进，突然就飞了起来那段地铁老人看手机，跟中年伸之介一样感到十分扯淡和迷惑，我是谁我在哪我在看什么。//全篇唯一像个人样的天使：姐姐，居然对姐姐说那样的话，居然还能害姐姐哭了，这个世界不可理喻，冈妈不可理喻。"
    ],
    "4": [
        "不知所云",
        "莫名其妙",
        "无病呻吟。果然片名越文艺， 内容越拉胯。",
        "看不懂感情线",
        "好久没遇到这么差的片了。从开场就知道又是会发展成浅薄多角恋，角色之间的情感问题即生硬又俗套，连一点自制和深刻都没有，强行揉捏炖在锅里一起煮，各种问题最终只想靠天降穿越男主一股脑飞一般的解决就很搞笑。女主多年来知晓姐姐的辛苦居然还得靠本日记来点醒，胡闹。整片想表达的寓意被这剧本和演出毁了不少，唯一好的仅在两位大人总算有个结局。",
        "烂片。",
        "冈妈发力不够啊",
        "哒咩哒咩",
        "我就没看过这么奇怪的东西...",
        "人设不喜 剧情无力"
    ],
    "5": [
        "人设不错，剧情有些迷，后面更是魔幻现实，个人认为三部曲中的最烂作",
        "女主短发女二戴眼镜……怎么做到角色都不戳我的呀 很早以前看的 完全没印象了",
        "还不错，是一部作者性比较强的动漫，和铁三角的前几部作品相比，天空之蓝更多了一种成熟的气息。",
        "妹妹和慎之的感情线完全没必要，展开不足，仓促收尾，妹妹人设冈里冈气，终究是爱不起来",
        "冈妈的剧情真的是俗套... 甚至下一秒的台词都能直接猜到... 小学生还挺懂事可爱的",
        "音乐类，很感兴趣。有点尴尬时间原因看了一半。作画很稳定，然后是不是有3D？这个太厉害了，真的是太厉害了。最后看完觉得还行，为什么感觉没有那么出彩。结果并不音乐类啊。SF有点新颖？但是不会二刷了。",
        "没有在这部作品中感受到冈妈的浪漫(?)感情无法共鸣，虽然有灵体的设定代表有奇幻部分，但最后在天上飞的时候真的突兀且不明就里",
        "不喜欢",
        "一般",
        "（5/10）前期平平稳稳，后期飞天遁地，我直接懵逼",
        "真的不想给好评",
        "无病呻吟",
        "为什么冈妈总要写小男孩喜欢大女生，小女孩喜欢大男孩，我真的有点ptsd了。",
        "平淡，不过我看的是压制组的片，最后一句的翻译是“啊 天空，真他妈的蓝”",
        "前半段还可以 后来又变成你爱我我爱他他爱你那一套了",
        "日本版的农民工返乡来",
        "岩崎的乐器设计相当好，故事则是一副老生常谈的流水账",
        "有点俗套，成熟不比青春，注定的三角恋，冈妈牌胃药。",
        "还行吧，比隔壁猫面具好点……",
        "如果某人没那么多事的话，大概会是一个很不错的大龄青年获得救赎的故事。\r\n果然还是不要褪去少年气息比较好啊。音乐无感，难受了。\r\n\r\n片子的带货能力还挺彳亍的，VOX那个玩意儿其实很容易接触不良，但的确适合自嗨。",
        "20200702:怎么又是现充动漫，肥肥震怒了。JK女主不可爱，还不如31岁漂亮阿姨。",
        "那些年，我们一起追的女孩",
        "观感着实一般，最让我共情的地方居然是幼年女主对着慎之吼的那一段。",
        "唉，不是。你怎么就自己得出shinno会消失的条件啊，为什么会飞啊。其实感情到位了一起好说，最后这个情绪调动在全片都极致克制下还是不怎么令人信服。话说这个结尾还挺反套路的，从一开始就以为会以演唱会为最高潮结尾，想不到啊。。真有你的，冈妈，不过这个反套路手段的本质还是套路//在田中全力输出下的aoi太可爱了，awsl。",
        "这剧情满俗套的，作为娱乐大众的作品差点意思",
        "这次是真的不行 还踩了雷....（其实按平时的评分标准应该是打3/4的）",
        "真的是大制作，不过，大量不明的肢体动作，加上剧中音乐不好听，剧情太短没展开，结尾唐突，要做花名那种结果大失败，最后 田中人设 校服设计 什么的还是很好看呢",
        "唉我觉得这帮人好无聊，嗯，确实不适合我看：也许就是给那些人回味用的。",
        "作为小格局片是可以，完成度够，但我是理解不到。本质是讲姐妹的故事，男主工具人，而后期的发展只靠一本笔记本引发，感情就这了",
        "放一半冈味又上来了。",
        "田中将贺现在做的人设可太难看了。//冈味不足！剧情灵感与风平浪静的明天很类似。结构又像其他作品的结合体，完全没有冈妈式的浪漫，最后起飞那段大屏幕合家欢的风格更是完全不像冈妈，我心中的冈妈不会写这种看了十分钟就能看到尽头的剧本，姑且先把锅扔给长颈龙。//aoi的声优还勉强凑合，akane的配音真是烂到姥姥家了。//本来很期待但是最后还是失望了。《心在呐喊》可能燃尽了三人组的火焰，再也无法超越了。",
        "花名味浓烈 小草莓你又败了 心做了草莓的姐姐//本来以为是大抢姐夫的修罗场剧 结果是姐妹情深 男主沦为工具人",
        "肛妈套路",
        "本来觉得普普通通有个七分，结果结尾姐姐疑似遇难的时候年轻版的新罗带着女主飞上天还来一段激情的音乐，合着你们出来不是救你姐姐的。而且女主跟个塑料袋似的背甩来甩去的也不好看"
    ],
    "6": [
        "对于我来说还是有点抽象。即使知道了每个角色的天空与脚下的路的含义，还是想问“所以呢？”。一些剧情的转折有点莫名其妙，一些无铺垫的超自然行为在真实系为主的世界观显得迷惑，不知道该把自己放在哪个位置来被作品调动情感",
        "抱着看青春片的心态来的，前一个小时看的挺爽的，感觉可以打八分，但是眼珠之星的恋爱不要太差呀，最后简直太奇幻了，只能说冈妈是这样的，青春可以有苦有泪，但不要有扭曲啊，赤发鬼jkl和赤音的恋爱实在……感觉还是亲情和友情加分",
        "各方面中规中矩，但是男主在东京发生了什么黑化成这样？在大庭广众之下飙素质极差的话语，想必企划之初就打算出续集讲讲东京那些事了吧？",
        "女主人设还不错",
        "妹妹真是……幸好姐姐的结局完美，说实话最后的飞空演出帅是帅但感觉莫名其妙",
        "补完，无感",
        "和预期差不多，冈妈的脚本我都挺无感的。但是有些小演出挺不错，另外挺喜欢人设。",
        "6.5吧，男主太尬，小胖子人真不错",
        "幼稚、一腔热血、朝气蓬勃的18岁与颓废、被磨平棱角的31岁，大海之广与天空之蓝，重逢、矛盾后最终的自我和解，向青春道别。田中的人设还是那么可爱。//冈田磨里一定要往挺好的片里塞那一套拖累剧情和人设的恶臭琼瑶剧，塞她热爱的屎，恶心死了。把冈田大妈作乱的感情线删了，深挖主线，这样会是一部不错的动画，太可惜了…",
        "虽然说是和主题相切，但直到最后影片的空间都还是太过狭小，把视线集中在小镇和几个人物上，但几个场所太无趣了，而几个人物的关系也没有玩转起来（即便是冈妈），所以最后的日剧跑还是缺乏了那么一些力度。音乐和画面都很好，jk人设也很可爱，不过我最喜欢的角色还是小嗣",
        "井底之蛙，不知大海之广，但知天空之蓝//剧情经典，是冈妈熟悉的那一套，属于是十分钟猜完剧情，但好在用力并不是那么猛，情感的表达通透，人物的归宿合理，是个不错的青春剧。",
        "虽然是冈妈的，但是没什么感觉啊，剧情还是一般啊",
        "没有啥大毛病，但感觉不是很能接受这部的设定",
        "最后那段过于出戏，显得有些突兀",
        "选材和表现手法都不错，我也是“村子里出来的人”，如果让我面对高中的自己，高中的我会不会抓住我的衣领给我两个巴掌呢？影片在处理这部分时的内容以及旧恋重逢，姐妹情感联结的描述还是不够充实，有机会能做到更好的。",
        "歌比剧情要好",
        "有点不错吧?不过不是很喜欢冈妈的作品,感觉剧情太变扭了,无法理解,这种青春也太...",
        "这剧本真的很tm冈",
        "中规中矩没有亮点没有特别感想 若是问值得一看吗答案可能是不",
        "好可以，虽然有点云里雾里，但是很新",
        "6.5。不懂为什么女主会喜欢上慎介，明知对方是13年前的人，不应该存在于现世，居然还会有恋爱的想法。。。感觉像是为了强行令女主为姐姐牺牲点什么而安插的胃痛剧情，不太合理。女主的部分不能令人满意。相反姐姐的部分相当不错，特别是和慎之介的交流，做得很有味道。吐槽一下结尾，飞起来太怪了。。",
        "感情关系还是感觉有些乱，几处转折也较生硬，上天那段挺乐，其余都很流畅，关于亲情、梦想与现实、乡土、自身变化的情感描述自然，有些许共鸣，剧情总觉老套略平淡，人物塑造还成稍显夸张，结尾字幕翻译成“天空，真他妈的蓝啊”挺潇洒。其实也不用拉出十三年前的自己来审视，两三年前的就够了，可惜。",
        "这结局不是很对胃口",
        "井底之蛙不知大海之宽广，却知晓天空之蓝∥作画好评，其余一般",
        "我都不知道怎么总结。结局还行，大家都如愿以偿。",
        "其实真的还可以，虽然后半还是崩了。",
        "冈妈几乎所有作品都是这样，致郁不够致郁，治愈不够治愈，看完都不会有多大感触，就连“催泪神作”那朵花也是如此，强行的太过头。",
        "一些JK细碎的可爱，若山诗音的声音真好听",
        "情节设计还不错，少年如何看待中年的自己是个有趣的话题，但是重点还是放在感情纠葛上，看完实在没有多大触动",
        "有点俗气。",
        "我喜欢这个结局的配对，不得不说冈妈在cp上没让我失望过。",
        "打发时间",
        "人设不错，至于剧情ぜんぜん意味わかんね〜",
        "只有我一个人觉得牛头人元素还挺高的么？不够纯的纯爱作品，也不够胃疼。我承认我想看冈妈脚本就是想寻找扭曲……有点儿失望（但也就是略略的程度）",
        "故事很普通",
        "还很期待来着的",
        "离了男人活不了了？",
        "伏笔细节是有，但那套情感关系矛盾还是老样子，结尾为了那个破项链还能整这么个麻烦，飞起来那段戏有点尬又有点燃，不过这另类日剧“飞”还有那么一点爽到，至少不无聊！去外面看“大海”结果还是因为理想和责任的取舍而困在“生活”中各式各样的“井”里，还是把握好属于自己眼中曾经的天空罢。姐姐确实是很成熟很负责的大人，不过年轻时有能力还是叛逆一下去闯闯吧，看看自己的人脉和运气（悲，谁不想人生逆袭，衣锦还乡呢…",
        "青春期小九九的冈妈味儿很正，可能是考虑到映画的受众贵乱还是收敛太多了。除了地震这一手都算是意料之内的展开，没什么惊喜",
        "矫情无感",
        "微妙",
        "6.7。姐姐因为家庭变故想照顾妹妹没有跟心上人外出闯荡、没有享受到繁华大都市的灯红酒绿，即使在别人看来她的人生被牵绊太多、留下了多少遗憾，但最终选择留在家乡当个小公务员的她也获得了自己想要的生活，这就是井底之蛙，不曾见过大海之辽阔，却知晓天空之蓝。这片是我喜欢的立意但槽点也挺多的。尤其是山体滑坡那段，姐姐面临生命危险妹妹不想着赶紧报警或找消防队救姐姐，反而找慎介巴拉一堆矫情强行升华主题，我就难受了",
        "这都啥跟啥啊，剧情也太狗血发展了吧=。=aoi怎么表演都没完成就结束了，老道也太惨了肥宅没人权咩？！只有姐妹俩人设有看点",
        "说实话那段飞行演出真的看的人头大，这一部女主的想法真的看不懂啊。。。",
        "剧情比较平淡，倒也没什么硬伤。 成长后再回头看之前的事，真不知该如何面对当年的人儿。",
        "31岁与18岁的重遇与融合，小县城与大东京、与及更多更多的选择，和对其的回眸、审视，“井底之蛙不识海，却知晓天空之蓝”，多好的主题和角度啊。但是，到底有哪种必要让葵爱上慎之？这就是冈妈吗，太折磨了。田中将贺nb",
        "多余的感情线属实没有必要，虽然故事套路不新鲜，高潮部分的作画也不够精彩，但配上横山克柔和的钢琴，还是会在某一瞬间有想流泪的冲动",
        "冈妈那一套典中典真是看腻了",
        "很冈",
        "冈妈祖传文青胃药，看多了真的毫无波动，但所幸及时收尾，且人物塑造到位，剧情逻辑无漏洞。",
        "喜欢姐妹线远胜感情线",
        "也就jk可爱了",
        "成年人的童话故事，梦想最棒",
        "茜姐只能在两个废物之间做选择，未免太残忍了",
        "作为秩夫市旅游观光视频还是不错的",
        "冈妈的作品总是主线表达拉胯但细节铺垫拉满，设定很用心但剧情节奏还是差了些。",
        "这女主是干嘛来的。。这片子把女主删了也完全没影响啊，不如说观感会更好",
        "0/\n看完就删/\n人物塑造还比较舒服的，但故事我无话可说/",
        "しんの与しんのすけ，过去与未来。\r\n大海和天空，现实与梦想。\r\n人在成长中总会忘记一些，又学会一些。",
        "中规中矩，没有太多值得回味的地方",
        "平淡无感。喜欢标题。",
        "部分剧情和人物塑造明显冗余，有些甚至显得很唐突和老套，比如阿嗣对葵的情感，阿嗣向慎之坦言的时候我是处于一种莫名其妙的状态，实在没看出来这个关系到后面有什么作用……",
        "0202年了还整这套，真有你的啊，冈妈",
        "前部分做得挺不错的，设定也比较有趣，虽然也存在诸如部分剧情推动有些牵强，女主给长大后男主扣渣男帽子的反感行为，但总体上来说做得还是不错的。但结局看得人比较迷，我没想到还真就用地缚灵这个设定给糊弄过去了，有种戛然而止的感觉。剧本的台词功底还是不错的",
        "设定有些迷惑，标准的冈妈式剧本，但并不算很好，有些情节有类似花名那种强行推进的感觉。背景作画着实惊艳，音乐也很好。",
        "长井雪龙和田中将賀的组合依旧不错，就是剧本感觉少了点东西，不过感觉这次冈妈还是有点进步诶",
        "群山遮蔽的小镇，湛蓝通透的天空，席地而坐的人们。杂乱无章的人物关系，突兀尴尬的人物冲突，难以自圆其说的恋情。角色时刻都处于自我拷问的困境里，总是决定要踏出那一步，可谁又不是在原地踏步呢？实在是不懂，为什么总是这样的故事，这样的角色，实在是难以共情，飞天那段差点把我雷死（长井龙雪厉害的）",
        "我喜欢你 你喜欢他 他喜欢",
        "所以老道一家有什么作用？这也太惨了吧。",
        "女主长得很像我高中喜欢的学妹。冈妈经典情绪大于剧情",
        "整体还不错，高潮点在男主冲破小屋，吉他弦同时崩开的分镜，主题也可以。可惜之后飞向蓝天的部分有点emm。而且角色的行为逻辑在这生活感满满的片子里显得略出戏，你们为啥这么快就接受设定了？感觉冈妈真是为了写感情戏什么都不顾了",
        "开头以为是音乐番结果看到了那朵花樱花任务企鹅公路的影子，什么都想讲结果都没讲好，剧情靠对话推动，拍成tv版会更好",
        "人设，剧情都还挺熟悉的那一套，观感不错，不过最后居然飞起来了。",
        "怎么说呢，情节真的是很寡淡了，讲了一个“生灵”的留恋，结果都已经如此地不现实了还是看起来很现实。。音乐马马虎虎，制作水平倒是真的可以，所以给6+",
        "还行",
        "也就还行。\r\n恰巧丢失恰巧地震恰巧xxx，这种强行推进故事的桥段观感太差了（有所削弱在超自然情况下）。\r\n当然这片的重点在情感，表达为他人付出所有的奉献的感情，这正是我最不喜欢的，在我看来这只不过是一种自私。",
        "骨子里还是花名那套，但搭配还是乱，女主和花名男主简直是soulmate，各种青春伤痛病症发作，时代变了。",
        "想看女主从开头一直在河边弹了100分钟琴，很快开始下雨，最后收起琴回家，雨没停，天很蓝",
        "整体内核有些混乱，最后强设情境拷问人物还转变解决得相当莫名。但这次冈妈格局真不错，煽情方式也基本有控制，飞起来一段神来之笔好吧，况且女主可爱歌儿好听",
        "剧情.......比较老套，是那种看了简介就能猜出结局发展的。一个发生在日本乡村的小故事，虽然没有传统胃药了（现在居然还有人用姐妹喜欢上同一个男生的桥段吗？），但是对于我个人观感来说比较一般，平铺直叙的叙事几乎没有任何爆发点，相对来说更喜欢朝花夕拾，所以到最后，慎之只是想吃金枪鱼蛋黄酱饭团而已。",
        "日剧跑 日剧飞",
        "白开水的不像冈妈",
        "垃圾剧本",
        "...这妹妹真是没得救了.小学生都比妹妹懂事吧...",
        "重复无趣的要素",
        "有两个点觉得不好：妹妹喜欢上年轻的慎之介有点突兀，看的时候都没懂怎么就喜欢上了，应该加点铺垫；还有一个就是看到后面一直期待姐姐的戏份的，结果直到最后就一个姐妹相拥，至少别一直用他人视角来刻画姐姐啊。整体来说个人感觉留白的有点过。",
        "いい話だった，故事虽然很老套但是讲的很动人，部分演出用力过头导致看的极其出戏，冈妈暴走现场，这已经不是宫崎跑而是飞了，已经没人能拦得住她了吗。",
        "不喜欢的两个点：一点也不胃痛，主要是没get到葵怎么就喜欢上了慎之介，因此摸不着头脑地看两人起飞。给姐姐更多的描写啊！你们三个人都说为了姐姐可你们听她说话了吗。喜欢的：葵很可爱~十分叛逆女子高中生了。早熟的弟弟好可爱。长颈鹿的合作是不可替代的青春味啊~爱缪的ED虽然已经听过无数次，片尾配着后日谈一边听更觉得歌词写得很妙。",
        "故事很烂……",
        "画面是喜欢的味道，但是，这回...太空了，剧本。",
        "因对饭团的执著成为生灵还行。",
        "男面码啊.   我永远喜欢幼馴染长大的剧情套路.最后居然没有演出",
        "日常下的写实最终没有覆盖故事的写意，反而让世界观和剧情更加契合。结局仓促得无法处理所有伏笔，甚至包括反复强调的近乎于主题的情感，这也导致表达力的模糊甚至残缺。人设的性质发生了错位，从结局回望开端，人设的塑造方法可以说不搭调。",
        "我们仍未知道冈田麿里究竟想表达什么 什么都想讲结果什么都没讲。除了人设和美术，演出还算看得过去，其他没什么吸引人的",
        "应该说还算是很有冈妈风格的一个故事，但看了只让我觉得着急，并没有能打动我。人物的刻画总体上比较单调，情感的表达直白而肤浅。",
        "又是不知道要干啥系列，果然我不适合这种题材。倒是CV虽然请的演员但是听起来没啥问题，对比好多请演员配音的片子感觉好不少",
        "好吃，谢谢款待",
        "小草莓真的败犬了草，姐姐爱本体然后让妹妹爱幽灵，冈妈脑洞肥肠之怪",
        "中规中矩，节奏明快，没有太拖，用山体滑坡加速矛盾爆发属实暴力。",
        "主题曲很棒，声优表现的也很好，人设也很棒，观感很不错啊。剧情方面姐妹两人的亲情挺感动的，笔记那段感染力很强。但最后飞天.... 大团圆结局很棒，ed后日谈好评。",
        "冈妈的剧本实在是不对口",
        "没太能产生共鸣。。get不到",
        "冈妈的顶果然只是暂时的，但还算能看吧",
        "冈妈水平在线的一部作品，至少都是正常人和正常事（怪力乱神和莫名其妙上天就算了，虽然说不上多好但也不算拖后腿）。但并没从中感受到什么打动人心的东西。另外田中脸有点看腻了",
        "井底之蛙虽不曾见到宽广的大海，但却知晓天空的湛蓝。",
        "完成度低",
        "原来这就是冈妈的青春啊",
        "期待过高，肥肠尴尬，回忆起来好像没那么恶心。加一星",
        "超和平Busters这几部真是一脉相承的无聊，虽然冈妈的剧本总有个好想法或者说好主题，但填充到具体内容上个人不喜欢的地方太多。剧情大部分时候都挺乏味，定式般的贵圈乱、矫情吵架、哭着夺门而出，那对父子加入多角恋的意义何在？最后强行搞出一个生硬无比和前期音乐毫无关系的事件，或者完全可以说把音乐换成个其他题材丝毫不受影响，飞上天那段也挺突兀完全青春浪漫不起来。全片最喜欢的地方是美少女抠脚",
        "如果本片能把焦点聚集到去东京追求梦想却一无所成和留在当地怀念过去后悔没追求梦想之间的比较可能会更加深刻，或者是去追求梦想却没能衣锦还乡，不好意思和以前喜欢的人联系，十年后偶然的遇见，对青春的怀念和现实的苛刻，想拉起手却又不敢，这样可能更有味道吧。不过本片对亲情阐释和对梦想的诘问或许才是其本意，但也因此演出不够浓烈，情绪没有完全调动起来。",
        "油腻的师姐么\r\n哈哈~离过婚的想屁吃\r\n算了",
        "没有代入感的故事形式感玩得也并不出众。但是背景和演出太太太对胃口了，节奏控制得也很棒。         \r\n话说回来铁三角上限还得靠冈妈啊。。。可遇不可求",
        "井中蛙不曾见过大海 却曾看过青空。基本都是以葵视点 看了一半都是这样的感觉我还真以为这是介绍旅游景点 振兴复业 从初恋到失恋 奔跑着在这天空下 あぁぁ、空、クソ青い。桐谷華基本打酱油呀 中规中矩剧场版 冈妈居然没搞事 end歌曲发糖 青春作品。",
        "脚气也是萌点啊。。。",
        "平庸的叙事，生硬的奇幻元素，以至于看到明明算是高潮部分的结尾却已经失去耐心了",
        "一种隐秘让慎之介一分为二：一个热血的灵魂给了破落县城和正值青春的妹妹，一个无聊的大人给了北漂生计和放弃同去的姐姐，最后三个人的本我和自我和解于姐妹亲情和内心的自我。总结剧情是想说什么呢，就是受不了冈妈的黏不拉几和模块化但不讨厌这个点子的，不如去看看《木更津猫眼》……",
        "还算清爽，可惜情感纠葛甚为无聊，不如姐妹情和被重力束缚的大叔让人动容。除此之外，只是元素的信手堆砌，几无内里可言。",
        "勉勉强强，结尾飞天的那段很迷",
        "观感挺好的，主题曲震出来那一下也很惊人。就是看完以后不知道标题想表达什么"
    ],
    "7": [
        "有一种很多日本动画里都有的，有点“矫情”的感觉，很多时候没法让人对角色的情感感同身受。但看这个电影收获极大，因为我自此认识了主题曲的歌手爱缪",
        "剧情有点生硬，不过瑕不掩瑜",
        "典过头的胃痛和不是那么完美的人物描写",
        "“啊 天空真他妈的蓝”",
        "很冈妈又很不冈妈的作品/小草莓又输了啊",
        "小孩的恋爱真麻烦，还有为什么这家的动画老是闹鬼啊",
        "这个看番之后我居然真的在别人哭的时候吹别人额头，指定有点大病",
        "三角恋里有四个人，四角恋里有三个人",
        "感情部分处理的很好，但是最后结尾的“主线”剧情无法逻辑自洽自圆其说，很匆忙的结束了",
        "青春，还有贵乱，感叹天空真TM的蓝啊",
        "天空，真TM蓝啊",
        "好 但距离佳作还差点意思",
        "情感表达充沛",
        "不管是追求宽广的大海，还是选择留守故乡，都要记住自己的初心",
        "7分不能再多了",
        "冈妈永远的神",
        "7.2",
        "贵乱是冈片的一环 不爽不要看(bgm38)其他还不错",
        "浪漫的",
        "四位主角都因放不下过去，原地止步，心生迷惘，身为井底之蛙，渴求着天空之蓝，想着不断思索未来，慎之走出去了，变成无奈的成年人，茜为了妹妹而留下，却思念着初恋，叛逆的少女葵自私着只考虑着自己，不知爱着她的人所付出了多少？成年人与未成年的矛盾产生，四人之间复杂又割裂的感情在结尾爆发，我不理解，编剧放飞自我写到最后能把地缚灵放出来是我没想到的（但葵终于放下了有点那幼稚的喜欢成全姐姐了）。",
        "井底之蛙，不知大海之广，但知晓天空之蓝。",
        "补标",
        "在最后，观看中产生的诸多情绪在aimyon的歌声中消散殆尽。",
        "有些怪，但是说不出口的怪啊，总感觉差一口气……[大概是我修为还不够吧233……(๑•́ ₃ •̀๑)]",
        "眼痣星人",
        "音乐真的加分，非常励志，我很喜欢男主，年轻时候还是长大了都很喜欢",
        "制作上乘，横山克的配乐相当好，加分。剧情倒是稳定发挥，观感还可以。不过去掉葵的感情线会不会更好一点？我觉得对家人的歉意与青春的叛逆已经足够深挖了",
        "2020",
        "冈妈的标准剧本 无功无过",
        "普普通通的青春电影",
        "看的时候莫名满脑子国家队",
        "补标",
        "我也好想见见高中时的自己啊，或许我和我真的能聊一整晚。只有跌入井底的人，抬头的时候才能发觉那天空是如此湛蓝吧？",
        "朴实的情感表现或许更容易打动人心",
        "高于预期，主题表达恰当。",
        "冈妈的作品，一个字，绝",
        "7+",
        "爱谬的歌加了分，画面制作也不错",
        "6.6-8.2",
        "音乐和实景不错",
        "没想到竟然能对上冈妈的电波。要说遗憾的话大概是世界观太朴素以至于后半靠情绪暴走激化矛盾的设计太多，男主形象太弱、应该加入一些东京部分的描写展现男主成长过程的落差并通过对照、突出群山环绕的封闭性以展现女主姐十三年来难以割舍的心结。但长井龙的品味之突出足以拯救文本的一切捉襟见肘之处。尤其是6分钟开场戏的编排足以把你名以后的所有跟风作甩开一个段位。",
        "我大概知道它想传达的意思，动画的音画体验也很出色，故事的一些桥段也确实很打动我，但是有些时候又……槽点满满啊……再说胃的事，我也觉得可以再更疼点，\r\n我不讨厌这部动画，是好看的。为了一碟醋包了顿饺子吧我感觉。",
        "井底之蛙不识海 却知晓天空之蓝",
        "普通，但慎之和嗣还怪可爱的",
        "田中将贺的人设不错，冈妈的剧本一般，整体上还算可以",
        "前面扯乐队扯这么多，最后却以玄幻形式结尾，现实意义被冲淡",
        "日常部分比怪力乱神的部分好看",
        "被现实所束缚而屈服磨平棱角的我们，为理想所困的我们。没有人能永远驻足于青春，但没有人未曾拥有过青春。少女所追求的，其实只是对曾经自己的遗憾的憧憬的幻影。谁的青春何尝不是在一边唾弃他人的放荡一边想着同样的行径，一边瞧不起他人的幼稚一边对现实抱有幻想之中成长。奔跑戏难以满足内心感情的宣泄爆发涌现就用飞的。横山克的配乐一如既往缱绻旖旎深情。与心叫同样是无疾而终未果的恋情，不知怎的却有一股如释重负的安心感",
        "音乐很喜欢，制作一般般",
        "第一次看冈妈的电影，还可以//过去和现在的自己，理想和现实的对立拍出来的感觉还可以//飞天太草了给我看笑了",
        "演出还是蛮不错的，剧情也还可以，没有什么太生硬的地方，配乐也不错（竟然是横山克，嚯嚯嚯～）而且浓眉毛还意外地蛮好看的哈哈哈 才发现脚本是冈妈，怪不得感觉有什么熟悉的味道，还有点来自风平浪静的影子hhhh（p.s 结尾ed插图有彩蛋！",
        "7.2，井底之蛙不知大海之宽广，却知晓天空之蓝。",
        "奇幻向的偏女性向的青春恋爱剧，剧情没有让人讨厌的点但毕竟是恋爱主场，能深挖的地方并不多，总的来讲素质优秀，但没有特别亮眼的地方。",
        "从“过去的慎之”为视点出发，和“成为大人的自己”和解比较有趣。比较喜欢四人和解之后谢幕让观众品味并非悲伤的感动。（另外，飞天那段笑死了",
        "中间少点傻逼冈药评价还会更好，井底之蛙的另一个解释也很扣内容，另空の青这个意象我一直觉得很浪漫。",
        "对于梦想和现实、感性与理性的反映和表现载体很出色。能少一点奇怪的情感纠葛就更好了",
        "2022.3.20",
        "补",
        "值得一看的反思电影",
        "多么清澈的画面啊，恰好映出一片如此湛蓝的，寄托着每个人不同情感和愿景的天空。",
        "爱缪尽力了",
        "有些地方还是能共情的，但是后面飞天实在是太奇幻了点……观感还可以",
        "有些奇幻色彩的故事，剧情推进自然流畅，虽然故事的起伏很小但是看着挺舒心。最有共鸣的还是寻找初心吧。如果十年前的我看见现在的自己会是什么心情呢？如果我看见十年后的自己又会是什么心情呢？岁月改变了自己，改变的面目全非。踏上人生路上多年的自己，还记得自己的初心吗？在这里想用一句歌词勉励自己“即便偏离最初的理想，也要让祈愿得以实现，无论多少次，都伸出双手在内心深处点亮希望的光芒”因共鸣多给一分",
        "虽然本来就不是绝对现实的主题，但是最后真的太魔幻了……",
        "比预想的好看得多。视听效果优秀，情节在线自圆其说。角色都没有特别不能接受的地方，而且看似胃疼的剧情实际上并不感到难受，还是挺能引起共情的。在冈妈剧场动画里称得上上乘之作，看来是按时吃药了吧，hhh",
        "井底之蛙，不知大海之宽阔，却知晓天空之蓝。",
        "经典日剧跑",
        "标准冈妈制药，多0.5给制作",
        "冈妈又犯病啦！姐姐是支持我看下去的唯一动力",
        "还是熟悉的冈妈的味道，少男少女恋爱和成长的故事，人设像是从隔壁国家队直接抄过来的，横山克的BGM很加分",
        "我也是知道那片天空有多蓝的人（。为这对姐妹感到开心，特别是姐姐嗯",
        "读出味道来了，算是部励志剧。不过没有给我内心带来啥波动，不过有句话倒是很经典:井底之蛙虽不知大海之广，但知晓天空之蓝。该作很适合有目标奋斗的人们去看",
        "7-  冈片 冈味十足 但对冈妈还是不感冒。。",
        "冈妈行",
        "喜欢上一个不存在的人 啊\r\n再见了 曾经的少年身影\r\n（横山克还真顶！！\r\n不过飞翔这段还真差劲啊）",
        "受够冈妈了",
        "还行。一开始没太在意多角恋，看完回忆才品出一股怪味儿。会扣脚会弹bass的短发jk完全击中好球区。",
        "天空，这他妈的蓝（笑）。作品里有很多暗喻的地方，细观察的话会发现是一部己其细腻的作品",
        "7.5",
        "冈妈难得无雷片，除掉一些我觉得没有啥必要的单箭头以外，感觉本质来说还有更多的是对亲情和梦想的一些思考的，最后那的突破然后飞起来也比较有浪漫主义的感觉，不讨厌这种感觉，天空蓝整体观感还是很不错的",
        "三部曲中好感最高的一作",
        "很打动我的，是熟悉的配方和展开。关系很清楚，人物的心理还是那么的真实，很能将人带入其中，有似曾相识的感觉，对于成长和初心的诠释令人动容，你是否能够做出不让你后悔的选择，是应该封闭内心，还是继续前进，未来和过去的自己都是在互相否认着，但又不得不承认这的确是自己，对各自心灵的补全。横山克的配乐太棒，让动画演出和表现力更上一个档次。就是最后飞天情节有点突兀，表现手法有点夸张。",
        "冈妈制药，你值得拥有",
        "能够理解女主面对自己的回忆化作南柯一梦的恐惧。\r\n还不错的作品吧。",
        "如果你喜欢冈妈，这部片是很不错的冈妈出品的青春片，她总能细腻地让读者对“喜欢”这件事情产生共情，并且让当中的酸甜苦辣在短小的篇幅中挥洒。超和平buster的第三部，也能清晰地感受到staff的成长和变化。",
        "仿佛是从某长篇故事剪辑成的总集篇，结尾实在太怪了",
        "看起来就跟小清新电影一样。说不上多好，但也不差",
        "6.6",
        "最喜欢的情节是慎之介直面慎之两人各执一词争吵的时候，最讨厌的是在那之后突然就起飞的剧情，可能编剧觉得bgm起再飞一个很煽情很浪漫很点题但我只觉得莫名其妙。喜欢这片探讨的青春和成年后矛盾的部分，葵对慎之的感情也可以共鸣，但是各个点都是浅尝即止，或者说是编剧想要讲的东西太多反而没法深入任何一点，看得不够尽兴。",
        "7/8「身处何方都无所谓，好好注视着天空之蓝吧。阴天也好，雨天也罢。就算被迎面的冷风吹得睁不开眼，也好好回想天空之蓝吧——这样，一定能去往任何地方 」",
        "立意还行，精分剧本日常，七分。",
        "勉勉强强给个7，制作确实好。",
        "种酱配的jk真有感觉",
        "6.5分，不过是愿意四舍五入到7的6.5；冈田这次的剧本创意令我刮目相看，虽然冈式思维和各种冗长煽情的别扭台词还是令人恶心+捉急……但是故事的整体构架其感情逻辑还是相当合理，也极有深意的//假如说有人能帮冈妈把那些影响主要情感纠葛的杂质去掉并对描写加以深入，这一部的评价还能再高一点//很喜欢姐姐",
        "30岁后的你会如何看待18岁那个无比冲动，为自己梦想不断努力的你呢？",
        "接连看完冈猫和冈蓝，感觉冈妈的脚本没内味了",
        "喜欢画面，其他就还行吧",
        "感觉冈妈不写点贵乱就没法写脚本一样，人物塑造特别是废柴大叔有点用力过猛了，最后的剧情推动个人觉得挺迷惑的，但长颈龙的演出水平是真的高啊",
        "井底之蛙不曾见过大海，但却见过湛蓝的天空。",
        "时空穿越的爱恋感觉不太喜欢，个人还是觉得“我在未来等你”是不可超越，不过这种题材常常出现的寻回长大后失去的本心还是可以的。姐姐很可爱。",
        "想到了六年多前那封没给出去的信。如果当年的那个男孩站在我的面前，他会如何看待这六年的时光呢，我又能对他解释什么呢。确实一切共鸣都是借他人酒杯浇自己块垒，而我这次却在截然不同的路径和结果下感受到了痛苦。毕竟你说的一切我都懂，可我不懂的又有谁能给我解释呢。所以就这样吧， 直白又如何逃避又如何宣泄又如何，就这样吧。我喜欢这个干净明快意境空阔的童话故事，希望我还能有勇气去做一个飞起来的梦。",
        "还阔以",
        "勉勉强强吧，没什么亮点（给华哥+1分？）",
        "岡媽常規水準操作,閃光點依舊為情感把控能力優秀,所以說岡媽請千萬別寫什麼有深刻劇情的故事",
        "冈妈实在太适合这种篇幅的发挥了。将人物情感浓缩在2小时之内然后逐步引爆的桥段，她真的太擅长了。",
        "如何将26话的TV动画剪辑为剧场版，本篇给出了一套标准答案。",
        "意外的好看，剧情发展很流畅，角色心理刻画很到位。只是有些角色我感受不到其存在的意义，比如那个玩世不恭的小正太",
        "补评",
        "喜欢这个故事设计，叙事也比以往的作品成熟了不少。",
        "井の中の蛙大海を知らず されど 空の青さを知る",
        "立意不错，感情戏觉得有点尬，强行上场",
        "吉沢亮配音不错耶，毫无违和",
        "总感觉对冈妈来说过于直白了，不够别扭……",
        "7.2 // 不怪力乱神就没法好好讲故事了吗",
        "人设也好看，画质也好看，就是有些胃药大可不必…",
        "最配冈的永远是长颈龙，心叫复刻看得倒也是有滋有味；冈片的既有结构也是越来越固化了啊，一眼能望到头的片子少了点意思",
        "68/100",
        "个人来说还是不喜欢在现实感很强的作品里加入非现实要素，尤其是现实感的部分还做得很好的情况下（。年轻男主的幽灵出现时就有点懵，虽然接受这个设定后接下来的情感渲染都相当到位，两位成年人交谈&男主自己跟自己吵架的场景都已经成功让我浸入到了这个故事里，但在男女主手牵手起飞的时候又被一脚踹了出来。",
        "真的就是幸福教学课，简简单单，平平淡淡，井底之蛙般的祥和平静，给我这颗燃烧的心一个温凉的归宿。倘若哪天满腔热血化为了风清云淡，我也能找到我自己的幸福归宿。\r\n理念我很喜欢，就是剧情和角色和我的电波对不上",
        "整部电影最精彩的恐怕就是那句阐述“井底之蛙”与“天空之蓝”的辩证关系的话了（bgm24）",
        "知晓天空之蓝的我们",
        "前往未来 要做的不是放弃过去的自己 而是与过去的自己打成和解 原谅自己\r\n从很多细节可以看出制作组的用心了 天空飞翔那段实在是棒",
        "有的感情线没看出来作用，emm",
        "感觉好像越来越讨厌多角恋的动画了",
        "感情线有点多余了，想同时放进梦想和姐姐显得牵强，作画和bgm一如既往的优秀。“井の中の蛙、大海を知らず、されど空の青さを知る”",
        "曾失去的梦想……",
        "被あいみょん那几个ああ征服了。",
        "主题比《未闻花名》清晰了不少，结构也还算完整，人物的情感变化也还不错，但总感觉情节设计在后半段出了不少问题，导致高潮没上去。实景加滤镜的背景画风，有点出戏",
        "看动画正好十年的家伙青春结束了",
        "铁三角三部曲最后一部，题材挺新颖感觉，突出一个友情高于爱情，当然最后大家都释怀了，姐姐也和男主结婚了",
        "一般，硬件也就还可以，故事本身其实挺有意思的，不过讲故事的方向搞歪了：作为恋爱片简直是不合格的，不过说实话作为青春片这可比不少正统青春片高到不知道哪里去了",
        "横山克的配乐还是很亮眼的，剩下的就是量产冈片了",
        "冈妈三部曲，井底之蛙，不知大海之宽阔，却知晓天空之蓝。剧情还是有些赶，虽然后期有些放飞自我了，不过看完还会有淡淡的惆怅。每个角色的感情都被表现得淋漓尽致，冈妈的青春和情感的作品还是蛮不错的，结尾还有和彩蛋。",
        "要说感情戏，要说脚本细，还是冈妈最给力。",
        "这部作品根本不是什么讲诉恋爱的作品而是一部讲诉少女和曾经是少年少女的成年人实现理想的励志作品。",
        "剧情节奏把握得很好，音乐也很出色。印象最深的两个场景，一个是葵看到以前的笔记本，想起了茜姐一直以来的陪伴，茜姐的性格真是太好了。另外一个场景就是慎之打破了屏障，一路冲刺翱翔，途中配上震人心弦的bgm，自己心里也好激动",
        "最后的飞天一下子超现实了，莫名出戏。整体下来，故事挺平淡，也没有特别强烈的矛盾冲突。单纯用一些很细小的故事，表现出各角色背后的迷茫，最后做出行动，获得成长。那本《小葵攻略记》可见茜姐为葵的各种付出与牺牲。男主的对峙，与从前的自己渐行渐远甚至成为自己从前讨厌的人仿佛现实的嘲讽却只能默默接受。茜姐和男主各自的经历比较有共鸣，细品下来其实本片还挺耐看。",
        "差点意思的冈味剧本",
        "四角恋......胃疼",
        "不是主角但戏份最多的主角，这关系够绕的，不愧是冈妈",
        "角度不错",
        "高中时候的我看到了现在的我，又会不会一巴掌扇过来呢？",
        "关于理想、关于现实，青春的感情交织冈味也太足了//剧本很喜欢，不过恋爱部分明显不如亲情部分自然，对我来说感染力也一般",
        "除开高潮部分的起飞的演出有点尬，整个故事还是对得起牛逼的美术的。",
        "还好胃药情节不多 感情线比较淡 放下心中的执念去追逐大海 角色的成长和平淡的结尾引人回味",
        "三部曲的最后一部，总体来说观感非常好，故事也非常感人，就是最后的剧情有点牵强。",
        "音乐还行",
        "还可以",
        "偏实景的背景美术虽然很美，但总感觉和人物有点不搭。高潮部分的唐突上天也有点让人想笑。如果前期埋点伏笔，比如慎之可以飘起来之类的，会让这段起飞更自然。总体来说还是不错的，冈妈没有翻车。",
        "除了最后飞天一段观感有点奇怪，其他部分都十分不错，感情线点到为止，重点放在了各角色的成长，相比于冈妈前几部作品又有了明显的进步",
        "冈妈吃药了，三部唯一一部没放飞自我。用了很多实景背景，可能是经费问题。剧本脉络单一没有突出的地方，葵的感情线飘得比较厉害，表慎之介作为一个工具人被 葵转嫁的感情线，最后落款到ed的茜的婚礼，以及茜作为一个苦逼女到最后接受了表慎之介，转而属性转嫁给葵，也就是说最后葵才是真的苦逼。里慎之介作为一个奇点这点比较老套。bgm没啥上分的地方，平庸，包括插入曲和主题曲。田中就不说了，全力制作也就那样。7.1",
        "有缺点，但很新颖，是一个不错的惊喜，头一次喜欢冈妈的片",
        "冈妈+长井龙雪，胃疼了起来。\r\n2020.8.22/原本以为贵圈乱，结果只是点缀，主题是成长，梦想，执念这些。长井龙雪这把把冈妈摁住了没有原地起飞。除了地震那会葵跑去神庙那段略迷都还好，大小慎之的对比也有意思，作为青春片却很少从学生视角描写，算是想找些不同角度吧。看起来像探讨得东西细说起来还是很多的。总体观感不错，让人想起年轻的自己，虽然还没挨社会的毒打不过已经可以感觉到不如以往那样有激情了。",
        "不放飞自我的冈妈，故事看着还是很舒服的",
        "与其说不好看不如说不对我口味，之前的三部曲也一直觉得怪怪的有股讨厌的青春韩剧味在里边。但比起心欲呼喊对残疾人莫名的自以为是的了解这部选材很好的规避了自己不擅长的部分。记得声之形也之所以被S1挂过帖子来骂ww最后结尾年轻的男主带着妹妹飞起来的感觉让我想到了类似的天气之子。美好都是类似的ww",
        "除了脚本，其他还都挺不错的，很烦这种设定，让人强行跟着设定走，未免有些太无趣。",
        "这回故事清楚并且让人有看下去的欲望了，挺合口味，大体上也没有什么毛病，不过恋爱番咱都没有什么代入感啊…另外画质极其好评。",
        "熟悉的味道。通过事故加快剧情发展并仓促做结，除了爱情基本看不出其他想表达的东西是什么。",
        "7+",
        "前半部分比较平淡，后面还可以，至少比花名和心欲呐喊好看。",
        "喜欢上过去的人那是真的痛苦啊",
        "弹贝斯的女孩子好酷哦",
        "本来带着对冈妈的敌意来的，但抵不住好看终究还是好看。8，冈妈-1。",
        "奔跑太菜了，直接起飞，芜湖",
        "逃离封闭的故乡，莽撞的年轻人去追求梦想，然后因为生活碰壁变得老气横秋起来，都是沉静而且要慢慢体会的主题。冈味不足，看得出来冈田也知道互扇耳光的撕逼剧情不好看，更多的还是应该描写他们细腻的内心，但说实话她一贯的写作风格显得这些被生活磨平棱角的人物还是不够老成，仿佛整个世界只有主人公的小团体，说实话触动不是很大。不过精细的画面和带感的音乐都让故事有一种小巧精致的感觉，演奏的场景做得都很值得一看。",
        "说来说去就是两位因为现实问题不得不分开的情侣，因为某次相遇而旧情复燃了。氛围衬托还不错，可惜故事本身有点单薄了。",
        "没变的超和平busters，变的是我，对不起。16岁的我看了肯定9分",
        "糖纸有点花哨，不过糖是甜的就行。",
        "一开始觉得怎么冈妈的片怎么没有爆点，后来有了姐妹3.5角恋，轻浮同学和小大人加入战场才感叹果然是冈妈啊,还好这些角色都是浅尝辄止没有放飞自我让剧情变得太狗血(bgm38) 真实系叛逆JK粗眉毛女主爱了， 这片把日本乡下风光画的太美了， 尤其是飞天的那一段",
        "差点就狗血了，幸亏拉回来了",
        "忽略一些冈式问题的话还是不错的",
        "女主唱歌很好听呢",
        "全片虽然略带奇幻，但并不狗血，角色行为给人真实感，片名的寓意也由剧情清晰地阐释。最后男主与葵冲出束缚飞向蓝天的一幕或许很多人认为画龙点睛，个人倒是对此无感。。",
        "冈妈稳定了",
        "比岡猫要好看。飞天那段厉害啊 看了两遍。妹妹喜欢上慎之算雷区。这也是熟悉的岡味 雷雷的才是岡，可细分大雷小雷，这个是小雷。爱缪可太好听了",
        "作画很精美，像是真实场景直接转换过来的。\n情节嘛，根本没有什么感受。\n片尾曲，好像是那个唱《她曾活过啊》的人唱的。",
        "人设不错",
        "姐姐好",
        "还可以，女主一己之力达到了大家都幸福的结局（不包括自己），虽然过程有些混乱，那个跑飞了的一段看笑了",
        "关系有些交叉，但一切都以顺利的方式进行下去了，可能碍于电影长度不能搞得太乱？展开比较平淡，但飞上天空的镜头还是有感动到。十几年后的老头子都在干嘛呀，青春真是最棒的财富",
        "难得人物关系和情感处理得清爽。大抵是成长和选择，为了重视的人舍弃一些东西。葵约等于青春（暴言），有种JK就该是这样的感觉。有些要素确实和未闻花名有共性。有两次刻意用巧合推进剧情。",
        "“井底之蛙不曾见过大海，却知晓天空之蓝”",
        "不解释降神强行塞了一个团圆结局",
        "啊这（我姐为我牺牲自己但我还是要和她抢男人）也太冈妈了吧。。（等了半天的女主上台演奏结果没有？）",
        "井の中の蛙大海を知らず されど 空の青さを知る",
        "(-)最大的亮点在小葵 但我期待的不是这样一个其实并没有改变什么的故事",
        "さっぱりした感じで、梅雨の時の曇った気持ちも晴れ渡った。",
        "天很蓝、小草莓很好、我爱纸片人！",
        "能够感受到意图，故事的逻辑很完整，也有一定的说服力。背景绘制和动作作画很棒。但是在整体的安排上具有混乱感，对于音乐、生活、交际、爱情、亲情的表现都有些浅尝辄止，在人物情绪的把握上也难谈考究，使得整部作品显得不够整体，也不够深入。在浪漫的方面和现实的方面来回穿梭，给人感觉不够纯粹。",
        "画面贼舒服，这种照片感十足的乡村风景画还是真的漂亮。葵和姐姐都贼棒。但只可惜剧情无感，整个剧情发展的太平淡了，大部分节奏都要工具吉他来带有点无趣。",
        "17岁jk 短发 电吉他 乐队 失恋的少女 \r\n充满了青春的味道",
        "即使是只有天空，天空也是没有极限的。回归初心找回前进的力量。姐妹丼。",
        "阔别十三年再度重逢就这么寒酸几句，还是期望为你投怀送抱?啊~请不要太让我失望了......",
        "没看出啥新东西",
        "恰到好处的冈妈味，抠脚JK做了一个失恋的梦。",
        "中年人和年轻时的自己——无论是内心的另一个声音还是地缚灵——和解是个值得演绎的复杂而沉重的话题。该作通过取巧的方式解决了这一戏剧冲突，只是我心中预设的更优的编排一定要有自己的挣扎、反复，如果以遗憾作结就更有可能成为经典了。仅限三部曲：优于心喊、逊于那花。",
        "可以",
        "回归熟悉的青春题材，长颈龙X冈妈的组合确实是很靠谱。虽然都是熟悉的套路，不过巧妙的节奏把握和恰到的演出还是让片子显得很圆满了",
        "上天那段挺不错的",
        "前半段一度以为是性转版的未闻花名，后段给了我不错的惊喜，不过没经历过类似的事，感触没那么大就是了",
        "冈妈竟然不胃疼了",
        "还可以．（小草莓又输了，真可爱",
        "冈妈的点子还是有点意思的。我的肉体已然前进，单但我的灵魂仍停留原地，私以为冈妈看看文本就好。",
        "冈田这次的发挥还是相当不错的，剧本构思完成度很高，长井和田中的表现也很稳定。但最想表扬的是吉沢亮的配音，同一个角色的年轻版和成年版声线差别如此之大又如此自然，令人难以想象这居然不是个专业的声优配的，太厉害了。",
        "姐姐完全值得更多的刻画b38，想看姐姐心里的情感暴走的样子\r\n俩男主+葵全都自说自话，你们在为姐姐做什么之前有问过姐姐的感受吗。。。\r\n后半突然飞天实在是老人地铁看手机，虽然大概是在neta千与千寻不过在相对现实的世界观里突然上天真的很扯很出戏（\r\n其他地方是一如既往的冈妈风格，人物间交错的情感还是很扣人心弦的，虽然葵才是主角不过老少男主对线时的台词反而给我更大的冲击，大好评",
        "冈妈著名女演员，本子诉衷情那段略微有点奇怪，总之也就是可以随便看的",
        "一个颓废大叔找回青春的故事\r\n\r\n一个放弃未来选择家人的故事\r\n\r\n一个似曾相识发生在秩父市超平和バスターズ的故事。\r\n\r\n——井の中の蛙大海を知らず されど 空の青さを知る。",
        "飞起来那段太浪漫，就是嘛，痛就痛哭就哭，该放下就是得放下，狗屎一样的生活还得继续。",
        "一个遭受社会毒打的大叔找回青春的故事，一个放弃美好未来选择独自承担家庭的故事。剧情节奏很好，最后的高潮部分配合主题曲很好的把少年那种独有的热血表现出来！nice！田中的人设向来讨喜，虽然让我老串戏到Ditf，再加上横山克的音乐，足矣。",
        "6.5前面故事的真实感与最后高潮部分青春感的割裂让我多少有些不适，为了推进剧情设置的戏码也略显强行。13年间两组人物对照，热血过头的年轻人与经历毒打后过于稳重的大人以及一个正嗣这个小大人的人物设置很有意思，部分情感宣泄略显突兀无伤大雅。",
        "冈妈这次没有暴走真是太好了，选材很真实，结合超自然剧情推动，感觉十分适合影院观看。再次表示十分喜欢日本乡下环境那种感觉。转描太多但并没有为画面和表达增色，需要扣分。",
        "很难把握真正的主旨的青春片",
        "注定离开的不只是那幻影，还有自己未熟的时光，泣いてないし。 | 现在比较有共感的是中年组了，该说自己也到了看着青春片缅怀的年龄了吗。// 该说不说山体滑坡还是都合爆炸了，看到后面还是在内心OS这里，好好把这里重新弄弄后面起飞我大概就更心动了。//大家衣品好好教我穿衣…………大叔就算了（女主外星人兜帽我是没想到的。",
        "可能如果不是我很讨厌主旨那股子俗套的和解与对于后半程俗套的内容的不悦，本作中颇多鲜明而对胃口角色，那股恶狠狠的装强大的青春感可能确实是我相当喜欢的了\r\n可惜那些我讨厌的东西才是本作的核心，我爱的只是别人设置的工具与对照组\r\n最后居然不是地方振兴演出live，我不高兴了（）",
        "这作的ost有点牛尾宪辅的感觉，painful separation、Chichibu Valley。同样都用了似乎混响很强的钢琴音色，环境音，还有莫名其妙的合成器，这就是所谓实验电子吗。",
        "真的很浪漫了，虽然感觉不太喜欢的点挺多，但最后随着bgm飞起来的时候，一切都释怀了",
        "很稳定的作品。这部没有把注意力放到贵乱上，正正規规讲感情，讲时过境迁的理想，欲扬先抑。",
        "茜真可爱，人设真是太棒了。许多眼部特写真是很有味道。虽然剧情还是有些生硬和套路...",
        "音乐、主题曲好听！还有片尾是有多少番外剧情233",
        "不喜欢冈妈这种\"混乱\"的人际关系。今天被现实毒打，回头看看18岁满怀梦想的自己。加油！明天继续忍受现实的毒打！//起飞实在看不过去了，快进了。2020/06/18\r\n又重看了这片，发现冈妈可能想说的不是我当初想到的，这并不是个仅仅关于梦想被现实毒打破灭后重新寻找初心的故事，反倒是一个不要被“后现代意识形态”规训自我价值的片子。//重新看了飞在天上的片段，合理但幼稚。2022/10/19",
        "抠脚jk也挺好吧，可惜葵没有心叫的顺可爱。",
        "所以说冈妈还是那样：看到了笔记就能理解，喊出了心声就能传达到，想要冲出去就能飞起来……直白的话语和强烈的情绪裹挟着时间分割、妄想冲击现实和青春苦涩的叙事。尽管在故事中段的衔接看得我一头包，在最后aoi跑起来的时候还是与冈妈达成了和解：akane终于送走自己的青春，而aoi又长成了曾经的她和他的样子。冈妈的青春片这么干脆明快反倒出乎了我的意料，可能以后也再难看到疯女人这么意境空阔的故事了吧。",
        "7.5",
        "1. 虽然后半飘了但框架还是好的，比较喜欢简略处理的方式。没解释的地方很多不过不影响观看。\r\n2. bgm没有什么特色，一般地在运作，唱歌的part多少有点新海诚的样子，不是商业原因的话用纯音乐应该会更好。\r\n3. 没有特写天空之蓝这点有点意外，不过既然指的是妹妹那也没什么不对。",
        "跳出那口狭窄的观天之井 去追寻属于自己的天空之蓝",
        "7-7.5",
        "看到中前段时兴致高涨，姐妹、葵与慎之、慎之与慎之介、慎之介与茜，无论哪组人物关系都极具发挥空间和可看性，但融汇到一起时产生的效应却…异常得大打折扣。是因为铺垫不足？无论是姐妹关系靠笔记本浏览呈现，还是俩慎之没说几句就各自狂奔，还是小葵稍纵即逝的青春躁动…全都被加速一般快速直面并释怀冲突。而且三个人的纠缠为何要把中村父子也掺和进去呢…胖子为何仍要这么惨b38。以及这次演员配音的表现真是远超预期。",
        "奇妙的观感…对我来说这种单纯的故事不要那么玄乎更容易共情",
        "配乐挺强的，飞天的时候对剧情和演出感触不是很大，但还是被空の青さを知る人よ这首歌震到",
        "整体观感还不错，问题在于人物行动过于中二，剧情逻辑也存在问题，好在情感细腻且感人，高潮演出出色等亮点让人印象深刻。天空可真蓝啊。",
        "干了这碗浓汤。//\r\n“黑木耳”翻译好评//\r\n懂得很多大道理，却依然过不好这一生——憨憨",
        "看jk看别人谈恋爱",
        "还是一日既往的贵乱，虽然并不讨厌这类情节（甚至很喜欢），但依然觉得小嗣的感情线起得有些突兀了。后期情节有些跳脱，但结尾好歹能圆回来，中规中矩的青春片。天空，真他妈的蓝。",
        "真好啊，冈妈的青春，尤其是最后的高潮，被打动到了。//ed本质后日谈b38",
        "既视感严重，剧情逻辑也有问题，知道姐姐可能遇难了，先去神社就离谱，解决问题之后，十分开心地去找姐姐也离谱，突然飞起来更离谱。不过前期体验倒一直还可以。",
        "7.5，细腻感人的地方有，姐妹两人的塑造很不错，性格鲜明，我很喜欢，亲情部分是整片中感染力较强的，结尾收得也很圆满。粗糙生硬的地方也有，慎之介屑大叔的形象转变过快，还有飞天一段在偏现实向的本片中的跳脱。总的来说还是不错的片。",
        "原画不错。配乐在线但是oped不太行。依旧是冈妈的一贯操作，只是不那么迷了。这作青春感有点强不如前两作那么合胃口。话说女主这帽子是什么怪兽",
        "超平和组合第三部作品，仍可以说是质量稳定，田中将贺的人设百看不厌，实景背景的处理、许多转描的动作观感也很好（还有jzgg，是应该说CW的硬实力牛逼呢。。），就是片子里面的插入歌唱的实在不咋地。剧本完成度还算好，在成长上情感描写尚可，但主要问题是千篇一律，和花名、心喊相仿，很难看出新的想表达出的东西，利用超自然情节构造线索推动剧情，我都能全程预测剧情发展了，总之是差那么点意思",
        "铁三角之前的作品都挺喜欢的，期待//带着8分的期待来看的话，有点脱力。亲情部分比恋爱部分要好得多：相比于翻笔记，原本应该画龙点睛的“天空真特么蓝”就显得尬。总之姐妹情深，男人来搅什么局啊（",
        "冈味十足，两个慎之之间的对立戏还是很有意思的，但妹妹感情线实在是矫情到极致。\r\n去他的操蛋的社会人情，去他的尽力后放弃，少年人就多看看天，多翻翻山。",
        "恩，我确实是没想到会飞起来，要我说的话这压根就不是解决问题而是在逃避问题，但宣泄情绪也确实挺重要的吧，不然就会变成像我这样压抑着逃不出去，毕竟不是每个人都愿意真诚地把心思说清楚。所以就像这样，你觉得释怀了那就行吧，就好像我现在觉得我释怀了那也一样。天空真蓝，生活真美好，狗屎一样美好的一天又开始了。",
        "和预期差不多，冈妈的脚本我都挺无感的。但是有些小演出挺不错，另外挺喜欢人设。",
        "冈味乡愁与京味乡愁果然是不同的，山体滑坡之后的剧情暴走也很冈妈……情感描绘一如既往的是冈妈强项（虽然依然很暴烈），言语与非言语，理性与非理性冲刷着现实与童话的界限，姐妹情很动人，三角恋不做评价。奇幻的部分又是一个时间上的小把戏显得略出戏（nagi+花名既视感），意义不明的上天mv像是揪着耳朵告诉你这依然是一个童话，但我还是觉得这一段太过割裂，点题略显强行……",
        "从面码转头的找到你了到成濑开口说出心声再到葵与慎之飞上蓝天，冈妈还是那个冈妈，可惜恐怕她再难写出十三年前“每个人都曾是少女”这样的意境了吧",
        "还行吧，后面处理的有点冈妈祖传的突兀",
        "井底之蛙被洗的最白的一次，冈达。。不对，未闻花名精神续作，日本人民送给湾湾的情书（？？？）",
        "角色难得地算能做到自制，前半值得玩味的线头很多，不过最后除了让主要角色解决动机的分裂外，其余部分都沦落成了虚张声势：姐妹关系的交待很匆忙，音乐梦想跟主题也渐渐脱钩了，排练时的冲突不了了之，又得强加个甚至不构成两难的山体滑坡，高潮部分的演出同样有所欠缺",
        "一如既往的贵圈真乱，有些地方的确怪怪的，比如天空蓝这个标题，ed不错，少年的主角，来打醒多年后的自己,姐妹真棒",
        "冈妈可以的",
        "当过往的自己向现在的自己发诘，你前进了多少，实现了当时的梦想吗？我们是否能够回答是的//是一部值得多次观看的作品(感谢冈妈没有在感情线上动刀b38)，亲情与爱情的集大成之作，观感较未闻花名和心欲呼喊提升了不少。最后起飞的那段(不得不想起hello world。。)果然只有动画才能表现出来吧。配乐很不错，当收入歌单中许久的主题曲在动画里播出时，热泪盈眶(   总的来说，值得一看",
        "結尾和ed有加分",
        "2020/6/13 接受平凡的自已  然后去追寻未来的自已吧！/我也想打一拳十年后的我",
        "可能是看之前期待过高，感觉也就还行吧",
        "非常纯爱，基本没什么贵乱，但是有点老梗了",
        "难道长得像小草莓的短发妹哪怕是天降竹马属性的主角也注定败犬吗……",
        "原来像姐姐这样又温柔又自信又理性又坚强的知性美女自己买车的话会选吉姆尼。。。",
        "本片有看点可以再看一遍的几个地方：\r\n姐妹俩在家吵架\r\n俩慎之吵架\r\n最后的开车\r\n\r\n田中将贺，永远的岳父",
        "还是冈妈内味，讲的像是青春和梦想，但是这叙事和故事的整体总让我感觉怪怪的...但从局部来看确实挺有意思",
        "emm...是熟悉的冈妈那味儿...",
        "很有青春感的片子，中间观感稍有下降。心疼中村，姐姐真好看。",
        "没类似经历（特别是吃不了宁愿要留下遗憾也要承担责任这一套，这样一想这个故事甚至有打拳的潜质），共情不能。可能是18岁慎之的设定太过超现实了，导致和他相关的感情戏（慎之-妹妹对手戏）没有什么实感。姐姐付出的辛苦用一本笔记本来体现太弱了，正好前阵子看过《狼的孩子雨和雪》，差距略大。",
        "小格局下冈妈x长颈龙观感最好的一部  完成度很高  小文艺与矫情只是一念之隔 这次处理的很好 将人格剥离出来 用时间将其交叠 无论是率直的青春 亦或者是压抑的成人 都在那间神社里留驻  在歌曲中潜伏 在那一堵不可视之墙上纠结 挣扎 最后喷涌而出 如同崩散的琴弦划出的弧度一样 真他妈的蓝",
        "这就冈妈与故乡与亲人和解的宣告吧，真是春风得意马蹄疾，都飞上天了",
        "整体完成度很高，早熟正太很可爱。",
        "田舎作品。无论是海女中那无尽的海，恶之华中遮天蔽日的群山，还是该片中像墙一般的盆地，地理形成闭锁，扣住了想要伸展的若者たち。山剪裁了天空，青春的呼喊，渴望着见到更广阔的天空，见到未曾见的海。但该片讴歌的不是山的另一边，而是立足于闭塞之内，仰望着天空，那份名为「热情」的带着冲劲的憧憬。「天之苍苍,其正色耶,其远而无所至极耶」啊，真他妈的蓝。",
        "看预告会脑补不少感情线上的错乱剧情，结果年轻的慎之只是快结束时才迈入进来，主线甚至可以说是女主相生葵的姐妹情，青春、JK、音乐、恋情观感当然舒服，只是一切都太预料之中了。",
        "冈田这次的故事还不错。从亲情、恋爱和梦想三方面铺陈故事，完成度很高，角色塑造的很立体。只是部分桥段真是有内味儿了。田中脸既视感太强。我本来以为会用演歌收尾的，结果就给了几张图。超平和Busters的集大成之作。7.5。",
        "随着微微倾斜的镜头视角，影片的角色关系和故事引入都水到渠成，在电影看到一半时真的有被角色关系设计和叙事方法连连爽到。可惜从电影中后段开始，我就被冈妈强大的作者性拉回了二次元。原本我按照影片暗示来想，女主是男主灵魂的另一面，是自己的“上帝视角”。她对于男主的感情是青涩的（aoi）、代表对青春的难以割舍，有别于姐姐成熟的、有所保留的爱情，但直到电影最后非但没有强调这一点，还在试图搞箭头大战，颇煞风景。",
        "耿直的女主塑造的很不错，慎之最后的处理也是够爽快。轻松且浪漫的故事，同时也没留下余味。",
        "昨天看了半小时直接想扔了，一句没对上电波倒是能敷衍过去。今天补完恍然大悟：哦，原来只是比较喜欢电视动画的形式。补的番也越来越宅惹，啥时候开始难接受受众广的作品惹(雾",
        "或许是超和平的绝唱，，，",
        "开头结尾都还不错 \r\n中间演的是个啥\r\n7.1/10",
        "想起松本大洋在《花男》里的一段话，个人觉得很是契合——“你已经长大了。”“小学三年级了。”“但他仍然是个孩子。”“今年已经三十岁了。”全片淡化了冈妈惯有的纠结与胃痛，着力表现掺杂着友情、亲情、乡愁、梦想、成长……的青春故事以及期间的心境变化，最终“看山还是山”，观感不错。",
        "从《未闻花名》将童年终结，到本片长大成为成熟的人那一迟到许久的瞬间的捕捉。这大概应该是冈田秩父三部曲的完结篇了吧？秩父无非还是冈田那个秩父，至少前两部中，从未有过如此俯瞰自己故里的视角。如此释然的天空可不止是生于秩父的冈田所属，不如说一直都是长井龙雪的目光驻留之处。",
        "7.5 慎为了梦想漂泊东京最后决定回到自己的一亩三分地 而且还有爱他的人等候 在这过程中市井渺小人物的羁绊非常有趣 但始终是封面四个俊男靓女幸福的烦恼 更有感触的是正小道和他儿子 妻子（母亲）的离去 对爱情的渴望 喜欢的人却无法投来目光 就算这样也要提升自己去追求幸福 两个慎的对手戏也相当触动 能惬意地坐井观天也不失一件幸事吧",
        "你不是前进了吗？那你倒是给我希望啊，让我相信，即便会有很多不顺心的事，也要向未来前进，即使变成现在的你也未尝不是好事，给我点希望啊",
        "飞天一段挺好",
        "あぁぁ、空、クソ青い。",
        "两分扣在飞天w",
        "琴弦绷断，少年少女跃上天空，剧情的爆发释放，虽略感都合，但确实抓住了观众的内心。十三年的跨度，梦想与现实的碰撞，情感的放弃与隐忍，两代人的交织，处理的都相当好，葵作为主角，作为将一切联系起来的那一个节点，整篇下来也并不显得突兀，可以说这一次的人物都刻画的活起来了。//茜姐坐在阶梯上，听着慎之介不甚正经地弹唱着自己的单曲，是我最喜欢的一段",
        "7.7以生靈，歸鄉，時間上的間隔，空間上的重合製作了一系列的衝突。大人恢復了少年氣，少年擁有了大人的經歷。不是青春結束而是青春延續。雖然偶爾很脫線，葵一半時間是處於穿針引線的作用，但她至少是放棄後又立刻振作，但可憐的慎之是被時間慢慢消磨。關於茜演出細節相當好，將這位極度隱忍的角色表現出來了。目前看過g媽最好的作品，但要同樣歸鄉題材可以看詩意點的斗魚。友情提醒：ed有糖",
        "冈妈的剧本还是看不腻啊，あの花、心が叫び两者有的元素都掺了一点，合格续作，以后有机会再去次秩父咯，给你振兴振兴。",
        "什么嘛，这个组合不碰萝卜，搞出来的东西还挺好嘛",
        "时间段上的分割，内部妄想冲击外部、解构外部，以崩溃先兆式的分庭抗礼对应撕扯自身的骇人苦难。悔意和冲劲下写就的故事，简单的句式和直白的主线，整体上并不晦涩，但实际上激动时情绪裹挟着并不牢固的主体，难免在段与段、场景与场景甚至在影像的遣词造句上发生逻辑的断裂，从而形成理解上的选择词意的困难。无时无刻不向往ガンダーラ，又一次的展示了离开的问题 // 结尾处的くそ竟与“我何苦要康复呢？”惊人的相似",
        "想離開井的蛙看不起或憐憫留在井裡的蛙，殊不知待在井裡的蛙可能知道得更多。\r\n主題可以重但故事格局小，劇情淺明不插科打諢，每分力都沒有浪費，分鏡演出迷人，配樂搭調，貝斯帥，對搖滾樂團有興趣者可能更有感觸，雖是分身穿越題材但不尷尬，結局恰到好處不矯作。(結局意外的俐落，沒有不快的餘味，長岡還是可以的)\r\n但情節老套，劇情御都和主義，太過青春單純略顯幼稚。姊姊太美了就算拍電影妳也不能這麼完美呀太不現實啦",
        "比想象的要普通，不过歌还蛮好听的",
        "青春的激情，中年的迷茫，少女的憧憬最容易变成爱恋，但那并不一定是属于你的那份爱情，小葵的人设让我想起了地久天长里面的沈茉莉……慎之还好最后说出了口，否则我都替茜不值",
        "哭了，又给冈妈送眼泪了。另外演员兼职声优是现在的趋势吗，这部配得还是挺好的。",
        "果然青春光靠跑已经不够了，还是要飞啊（",
        "安心的白瑪麗（同社比）。10代的少年少女與30代的成年人為主人公的作品、如主創團隊所言確實是比較少見，充滿了對未來的憧憬與衝勁的<青>澀的<春>&苦澀的漸漸被現實與外界而打磨得不再銳利的成年人。『井の中の蛙大海を知らず　されど空の青さを知る』那藍色的天空就是自己的夢想吧，過去、現在、未來的。太眉315、CloverWorks315 良かった…；；【實質7.5★】"
    ],
    "8": [
        "不知道自己曾经的梦想还剩下多少……",
        "喜欢jk",
        "很多个层面上都“差一丝”，又是古老的幽灵复现，只不过这一次是生灵和亡灵对对碰了。情绪表达很显然更加成熟克制，最后的结局也更加的理想。只不过似乎缺了点什么——或许我还是更喜欢毫无节制，血淋淋的情感宣泄后的那份心痛吧 type2 64/100",
        "aimyon + 1星",
        "对姐妹两人的形象刻画得很不错，两人的亲情表现让我印象深刻，对妹妹葵的青春青涩不成熟的性格形象塑造很触动，葵不知道如何表达自己的想法，只能用“喜欢”来生硬说出来，一直很佩服日本动画中这种对人物情感细节上的刻画。是一部还可以的夹杂着亲情友情的青春成长番剧",
        "导演真的是细节狂魔啊 处处很细致的刻画 太棒了 还有不管是女主 还是女主的姐姐 都很对我xp 故事也没有说很宏大 而是就事论事 整体剧情很棒 女主和慎之一起飞上天空那段真的很棒  最后ed画面补充了一些姐姐妹妹的细节 爱谬的歌也很好听",
        "undefined",
        "冈妈治好精神内耗系列",
        "姐姐真不错，女主的感情线是个小败笔",
        "葵真的很可爱啊",
        "演出、人设、美术、音响都很优秀，制作精良的青春片。乡土情怀，乐队元素，青春的无畏与成年人的迷茫，经典日式套路和冈妈特色感情表现，综合起来可看性挺不错的。",
        "扔在收藏夹三年了终于翻出来补完。还是熟悉的长颈龙冈妈田中将贺配置，原本以为早就不吃这一套了但意外很喜欢，情节有比较生硬的地方但故事完成度很棒，照应的部分看哭了。最后，横山克神！",
        "7.5，剧本在冈妈里属于一般，长静龙雪表现很不错，横山克的音乐也很好听，整体还是看的很舒服的。",
        "7.5……冈妈居然意外地没有犯病；小道，你加油吧；若山诗音+0.2",
        "很经典的冈妈风格，不过这种同一个人不同时期的多角恋确实有些意想不到。剧情逻辑基本流畅，唯一让我不满的地方在于高潮部分女主和慎之的那段飞行，看着确实挺帅，但真的好违和，你们两个在不立马去找危机中的姐姐也就算了竟然还在天上卿卿我我，这种强烈的尴尬导致我明明很喜欢爱缪的那首曲子结果在高潮部分依然没有被调动情绪，反而后面车上那段观感更好。",
        "故乡与远方，青春与现实，略显无奈的妥协与成长。",
        "井底之蛙不知大海之阔，却知天空之蓝.",
        "补标",
        "冈妈稳定发挥赚走我的眼泪",
        "我个人认为这是冈田作品里属于能看的那种，起码不是那么的矫情",
        "故事比预期要好，横山克的配乐加分不少，茜和葵的姐妹情刻画的也不错，美中不足的是爱情戏，葵对慎之的感情线略显多余",
        "音乐很好听，设定很有趣，我可太喜欢这对姐妹了。\r\n虽然男主对于姐妹二人的关系来讲有点突兀，但是这仍然是一部优秀的作品，对比冈妈另一部《心灵想要大声呼喊》好了太多。",
        "过去与现在的交织，偶然的错过，不甘心与感动，后半部分共情了，和小排球第四季的感觉相似",
        "可恶，没想到这么温情",
        "8.2",
        "7/8/7.5/8.5/8",
        "挺喜欢的，不过里面关系是真的乱啊。",
        "把一个井底之蛙从井里捞出来，等他看到更广阔的天地之后，再把他丢回去",
        "冈妈牛逼，比前两部好看多了",
        "这个吉岡里帆我认识，我记得是演员。这部片也是按电影风格做的，场景特写，以及除了室内灯光和尾巴大部分场景都是用的暗色调。女主这人设很像015啊，是莓可能，姐姐的吉普车外形看起来不错，里面好窄啊，还不如我的车。超和平busters的剧本，不过一旦有了乐队的味道，电影给人的感觉也文艺起来了，歌也挺文艺，并不好听。良作，虚高分给的是贝斯，我喜欢贝斯，我喜欢低音，bass就是低音。",
        "甚之走出神社后的五分钟一整首歌的演出确实不错，但我满脑子想的都是姐姐出没出事你们还搁这笑呢。就不能把故事顺序改一下吗，简直是事故了。\r\n然后抛开上述不谈，本座立意真的很好很好。不是海之宽阔，而是天空之蓝。\r\n最后必须说，制作十分。",
        "光是片名就已经赢太多了。当我们在人生道路上迷失方向时，是否会回忆起那别扭又直率的青春呢？青春，乐队，与过去的自己对话，这类的题材无数人写过，又无数人还会写。即使如此，本作依然亮眼，精致的作画，恰当的音乐，结尾高潮处的一气呵成，均给我留下了深刻的印象。倘若现在我能面对十年后的我，或是十年前的我面对现在的我，又会是一副怎么样的场景呢",
        "超和平Busters第三部作品，大爱田中将贺的作画和人设，相比第二部观感略好一点，但还是有爆发力略微不够强的通病，但还是很值得去记住的一部动画电影！",
        "呜呜呜，直触内心啊~",
        "二刷了，整体都没什么大差错！",
        "喜欢妹妹的人设，整个故事对我而言还是比较流畅的，冈田也总能发掘到一些此前不是很被人讨论到的情感与处境，尽管总要将其置于她那套多少有点畸形的恋爱关系的框架下，7.5+0.5",
        "我可能不是特别能看懂",
        "算是贵圈稍乱但不那么乱的冈妈作品，我的胃终于不痛了。说实话一开始女主角的特立独行并没有给我特别好的印象，但后面故事的发展还算不错，经历了生活洗礼后对剧情多少能产生一些共情。踏上人生之路的少年们，只愿若干年后回首，依然不会忘记自己当初珍视和热爱的事物吧。",
        "这味太冈了，情感的表达比心叫更为成熟，虽然片子主题不是贵乱但还是习惯性夹了贵乱进去www如果破壁而出那段是慎之介抄起吉他把慎之打出去，同时砸碎吉他的话感觉会更好一点，就像FLCL那样，对自己的青春挥出那一棒，破除自我的束缚。//田中将贺的短发美少女太戳我了prpr//阿B的片源怎么回事，线条特别锐化，看着眼睛疼",
        "冈妈剧场动画里的上乘之作",
        "确实是意想不到的展开",
        "最后有点硬是把眼泪憋回去的感觉。消失后一路跑的时候响起的BGM也太犯规啦！",
        "看的很舒服的动画电影。温馨，值得劳累后的周末观赏。\r\n一开始总是怕冈妈又来那套搞到最后总有种难受感觉的关系网。\r\n虽然也有多角关系，但总体来说感觉没那么强烈，更偏向男主在梦想与生活间的摇摆，家人、老友之间的温情感。\r\n配乐也很棒，很干净、空灵的感觉。\r\n背景画的太美了。茜姐人设很好，35我也愿意，谁不喜欢温柔体贴的阿姨（姐姐）呢。\r\n为什么大家都有青梅竹马，都有人喜欢。。。(；′⌒`)",
        "情绪的表达更加成熟了",
        "这片只能说横山克杀疯了。其实感情线很简单，就是一对CP加上妹妹以及备胎父子，不过在冈麻“扭曲”的处理下甚至会感觉到有一丝混乱。但主题还是「知晓天空之蓝」，感情只是作为引子，最终揭示的是井底之蛙们去拥抱天空的过程。虽然超自然的设定略微让人吐槽，不过超平和惯有的细腻感情、加上横山克和爱缪超神的原声，让原有些混乱的剧本变成了淳淳老酒，让人想要细细品味。",
        "冈妈作品里比较喜欢的一部",
        "看不太懂啊，「井底之蛙不知大海之宽广，却知晓天空之蓝」，感觉这句话在剧中没怎么体现，看下来是在讲在现实中长大的自己和过去梦想中的自己的错位，还有就是美好的梦想和黯然失色的现实的矛盾，再来就是万年不变的爱情圈套，要说哪里体现了那句话，最大可能就是葵想逃离乡下去东京的梦想吧。总之看不清剧作的核心，有点像玄学片了。",
        "前半段略显冗长，后半段倒是还不错，飞起来的那里虽说有些夸张但是感觉情感渲染挺到位的，还有音乐也着实是nb～挺值得一看的一部电影吧～",
        "冈妈从没让我失望过（至少在青春片上）",
        "“井底之蛙，不知大海之广，但知晓天空之蓝。”",
        "“井底之蛙，不知大海之宽阔，却知晓天空之蓝。”有这一句就值得了。／别的先不说，单是冈妈（在剧本层面上）处理心理描写的手段就已经可以碾压不知道多少动画。几条感情线碍于电影时长没能展开，对成年慎之介的描写暴露出了商业动画的（也许可以跨过的）边界，这两点是我觉得有点可惜的地方，但其他部分都很喜欢。／啊不对，还有地震那个场景，应该有更好的写法……吧。（7.5）",
        "冈田玛丽苏诚不欺我。想起CLANNAD里渚的台词：“即便一切都在改变，你还是会喜欢这里吗？”前半段过于冗长，看的有点昏昏欲睡，无论是剧本还是演出都有些瑕疵，好在后半段的质量大有提升。",
        "三部曲中最喜欢的一部，但是飞天演出那段莫名其妙又搞笑……",
        "比花名心叫好点",
        "冈妈在高潮处还是一如既往的暴力破局，只是在情感爆发上却点到为止，反而让结尾显得清晰脱俗。",
        "社畜看这片应该会有更多感触吧，快到中年的自己回望年轻时候自己许下的梦想，有没有实现，有没有变成曾经自己讨厌的那种人。",
        "如果经历过那段求职的痛苦经历，再来看这部电影，会觉得有不一样的感觉，会发自内心的觉得真羡慕啊，羡慕还能那么朝气蓬勃",
        "「愿多年之后的我也能想起曾经憧憬未来的自己。\n踏出了第一步，就要带着空の青さ去驶向更加蔚蓝的海洋呀。」\n\n非声优专业的（颜值第一梯队）演员的配音着实有着超乎预期的发挥（没错拉低我期望的应该就是suda当年在烟花里的棒读hhh），故事节奏和人物塑造也很不错。高潮时期的魔幻情节有些突兀但镜头感和象征感足够浪漫，未尝不可，甚至可以说是anime在表现上的优势。作画和配乐都属上乘，没能在电影院看实属损失。",
        "超平和铁三角的精彩群像电影，让人回想起龙与虎，剧情、人物塑造、作画、美术、音乐都有可圈可点之处，8分以上。专门提一句吉冈里帆，riho继柯南之后的再度声优出演，表现得相当精彩。\r\n9分扣到8分主要还是剧情上有些不爽，天降滑坡，最后还真让他们在一起了。",
        "听着空の青さを知る人よ，呜呼真是青春哇",
        "冈妈写给小镇青年的一部作品。井底之蛙们想像的未来总是如井边的鹅卵石一般平滑圆润，于是它们满怀热情离开水井奔向大海。可大海本就不是青蛙们的安身之地，最终被风浪与巨兽摧残直到满身伤痕，双目浑浊地随波逐流。冈妈对大海中的青蛙们说道：“向心中曾经的那位少年道一声‘再会’，然后再次启程吧。但也别忘了给他留下一块空地，累了就回来看看他。就算被大海击垮，那片只有自己才知道的湛蓝天空下，也永远会有你的容身之所。”",
        "2020-12-04\r\n动漫还是电影比tv版好看啊 难怪10个月前只看电影 井底之蛙 原来是出自庄子 这个电影里有提到噢 井底之蛙和大海 没见过大海但是见过蓝天。。 哈 然后 13年前 2007年12月我当时非常想玩跑跑卡丁车因为暑假一直在西安宏城公寓玩。。然后回安庆后就玩不到了 当时会用手在键盘上想象着。。好像那年过生日本来妈妈说给我玩 结果还是没给我玩跑跑卡卡萨丁？卡丁车。。当然早就不想玩了 ",
        "就是要做一些反抗麻",
        "那朵花三部曲圆满完结",
        "稍稍挽回我的心情的片子，很符合我对冈田麿里的想象",
        "横向比较一下感觉冈叫比冈蓝观感好一些？期待冈猫",
        "冈妈内味，虽然是青春片但是剧情大多数都是爱情，感觉是爱情多过头的青春片。还有就是虽然主角是茜而且镜头也基本上一直跟着茜，但是茜的剧情最后反倒没有推动多少，不得不说这片子真正的主角果然还是姐姐和修之介，有点误导人了。感情非常细腻，主线有点乱不太连贯。虽然超越不了穿越时空的少女但是也是一部很不错的作品了。",
        "姐妹线爱了",
        "既然飞起来了，我也飞起来了，浪漫",
        "弹贝斯的女孩子好酷哦",
        "后半段观感很棒，冈妈这次的剧本难得让我感觉到了舒服和开心，最后点到为止挺好的",
        "这不是能写出讨喜的角色嘛",
        "今天我也是人渣大叔（",
        "冈妈配横山克，太好哭了。慎之和慎之介的对手戏台词，太能打动人心了",
        "冈妈终于拿出了一份正常的剧本\r\n然后不忘初心加入了多角关系",
        "葵的声优表现太优秀了\r\n剧情安排上点到为止的处理还可以\r\n可惜葵的感情没怎么继续还不如不说",
        "片尾没说妹妹后来怎么样了。。。",
        "真TM蓝啊，冈妈这些年最好的作品，比冈花看的舒适。",
        "8、9年过去了，这次的“未闻花名”不再用力过猛，这次当得起点到即止了",
        "优秀的青春片，把恋爱剧情当点缀而非重心的话可以获得更好的观感。高中生版男主挺讨人喜欢。音乐表现出色，细节刻画用心。吉沢亮首次配音表现非常优秀，有技巧且有感情，毫不出戏，比隔壁几部演员配音的片子不知高到哪里去，简直想找他演过的电影来看看。",
        "我很喜欢，在正常世界观下的青春群像剧里加了点非日常的要素，增加了很多看点。但与此同时没大幅渲染主线剧情之外的要素，很恰到好处的把握了非日常与日常的平衡，使得剧情很平稳舒服地得以推进。并且在这过程中解决了诸多登场人物间的矛盾和纠葛，虽然说是胃药片，但配合BGM看得真的很舒服，很感动。",
        "还是熟悉的冈妈味，不过最后挺浪漫",
        "毕竟剧场版,其实还不错",
        "挺好看的啊，不愧是冈妈，感情的描写真不错。心疼一波姐姐，但是却又能理解姐姐，借用B站热评的话来说，妹妹一直以为自己是井，困住了姐姐，实际上妹妹却是姐姐眼中的蓝天，所以甘愿在乡下这么多年，放弃了自己的梦想。而妹妹很多的做法其实也能理解，毕竟是叛逆期的少女，但却永远不可能跟慎之在一起的。",
        "戳到了好球区的作品|ω•`)实在很喜欢这部横山克的音乐制作和田中将贺的人设，冈妈也有好好吃药，剧情方面纯个人感觉比心灵想要大声呼喊观感要好，算是铁三角超平和bursters三部曲最喜欢的作品了",
        "节奏控制的挺好，剧情应该是冈妈笔下最喜欢的一部",
        "这脚本比心叫强多了，凭心情和aimyon加一分",
        "上天那段实属把我看乐了，这就是体脂率7%的实力吗？\r\n对我触动最深的还是慎之和慎之介“对簿公堂”那一段，那里让我重新审视了自己，年幼的我看到现在的我，一定会很失望吧。\r\n希望我不会活成现在的我所厌恶的样子。",
        "jk 扣脚，越扣越痒",
        "充滿現代主義氣息講述青春的故事",
        "长颈龙老师的佳作",
        "标准但不过味（虽然全程在笑），我倒是挺希望能更浓点",
        "敢于直面过去的冈妈，永远的神？",
        "井底之蛙，不知大海之宽阔，却知晓天空之蓝。\r\n秩父市大型旅游观光宣传片。",
        "冈妈在不写战争不写革命，刻画小人物们的感情与成长就是好看。",
        "很多细节伏笔做的很好，音乐也很不错",
        "横山克，永远滴神。葵无意间翻出姐姐的笔记本的那段超感动，很有共鸣。还有飞的那段特别好评，能够表现出现实中没有的东西，或许这就是动漫的魅力之一吧",
        "冈妈进步的一作。",
        "井底之蛙 不知大海之宽阔 却知晓天空之蓝",
        "不错，我也快到那个年限了，17岁时候的我，和现在的我有什么区别呢",
        "起飞的那段蛮感动的配乐也很好 结尾在ed里找肥仔的彩蛋一直找到最后都没有b38 不过HE还是很棒的 回来写吐槽的时候发现封面的四个人根本没有肥肥 啊他人也不错的啊有点小伤心x\r\n最开始看还以为是被困在过去的自己 没想到会是选择“前进”的自己与过去的自己对话 过去的我会不会对现在的我失望透顶呢 在我现在的认知中有没有美化过去的回忆和自己呢 我又有没有能力回想起过去的我的意志来作一次对话呢",
        "冈味不是很浓的一部。看着贵乱其实最后每个人都找到了自己的归宿(心疼肥宅一秒)，最后飞天的那一段如果可以再优化一下起因和人物冲突的话，就可以竞争最佳片段了",
        "天上飞那段感觉好尬，别的都还不错。",
        "对于人物感情和细节的把控依然出色，就是冈妈能不能不要什么剧情都要加点恋爱进去........",
        "曾今选择逃避的那个自己最终却将“进步”的“未来”的怯懦的自己所唤醒，或许我们都需要那个年少轻狂的却比谁都明白的自己，来提醒什么是自己最珍视的“蓝天”吧。//就这样，约定实现了，HE真好啊。//小葵酱也要幸福啊~//配乐吹爆（//蓝天 青春 成长 爱恋 约定 音乐",
        "湛蓝的天空终会成为双眸的底色",
        "超自然，超和平，超青春",
        "青春与现实的和解。",
        "井底之蛙，不知大海之宽阔，却知晓天空之蓝",
        "作为“超和平Busters”第三部，本片达到了两种层面的成熟。一是剧作和演出极其老练，自不用说。对于习惯冈妈风格的观众更能看得舒服，我在飞翔的段落笑得很开心。二是秩父市作为家乡、地方终于有了价值，从中年回望青春、从都市想象小镇，中庸和激情在青空下的和解，才是“超和平Busters”的首要目标。",
        "就吃你冈这青春感情交缠在一起这味道。对于梦想的坚持其实是很难得可贵的，里面的人对于这种情感的追求看着也真的感人。",
        "しんの的吉布森真好看嘿嘿 18岁的躁动和成长的平淡 青春只有在回味的时候才美好",
        "适合戴上耳机稍微感受。冈妈确实是越来越成熟了。好评加鹅。稳定的制作啊。以为会是贵乱，其实也没有，青春纪行，大人也不过是大一点的孩子罢了。",
        "总体还是不错的，剧情相对平淡或者说套路，特别是最后推动剧情高潮的山体滑坡；一看到生灵，果然是長井龍雪啊；感情线稍微有点乱，果然是冈妈啊；最后天空飞行的那段是整片的亮点，長井龍雪也放飞自我了；另外最惨的其实是葵吧，喜欢上了一个不可能的人，片中对葵的感情线描写相对较少，不过还好冈妈没有过多描写，不然就是胃药了",
        "流石冈妈",
        "没有你在身边 一切毫无意义",
        "真实JK",
        "海洋的宽阔宏大而遥远，天空之蓝却深邃而可及。\r\n真的是很老套的故事了，但惊喜是足够多的。",
        "真tm蓝看",
        "我发现我还挺吃冈妈那一套的...",
        "对于我来说，冈妈的作品只要能收得住笔，观感都不错。作品里人至中年和少年时期的对照也别有特色，不同年龄段的观众感受也会不同吧。",
        "管太多现实逻辑干嘛，这TM的是Drama啊，你就不能跟冈妈飞一次吗？",
        "好！相生茜和相生葵人设好啊。这片有岡田麿里那味儿。",
        "冈妈只要在线，观感都很会很棒",
        "冈妈不是宝刀未老，是越磨越锋利啊。\r\n冈妈的特长是把自己不同时期的心理状态[s]私货[/s]包装成贵乱故事讲给观众听。虽然观众知道这个贵乱不是真实发生的，但私货就真的是私货的味道。[s]看到冈妈现在能端出这样意气风发的私货，观众心里一定也会替冈妈高兴吧？[/s]b39",
        "不知不觉看完了。不错啊 明了的主线 姐姐是核心人物。读了其他评论后感觉没啥要说的了，角色的感情还是很好理解的。姐姐的选择、妹妹的想法、重新面对内心的慎之介…但我的认识也就如此了 上升到抽象层面我力不从心…所以就只说(剧透)一句：慎之肯定不是生灵而是吉他精(付丧神?)。另外 有好几处情节里意向\"佛堂的门\"很明显。尤其是慎之冲出屋子后，两人回头看被\"关\"在屋里的慎之介的场景。分隔内外，出与入的象征意义",
        "看的我有点小感动，能飞那段有点小扯。",
        "长颈龙监督成功阻止了冈妈放飞自我。作品发扬了冈妈的优点，人物情感描写细腻，没有混乱的男女关系，观感很清爽",
        "看看，这片质量还是挺不错的啊，冈妈发挥得不是挺好的嘛（笑）？每个角色的人物塑造出色，剧情发展稳定不狗血，横山克的配乐依然动听。那飞上天空的那段剧情真是燃到我了，一个被困在牢笼里的人飞上天，再加上插入曲加成的感觉，真是浪漫耶。PS：主题歌和插入曲可以收。",
        "我喜欢就好",
        "主题是梦想与现实加亲情，这不是能写好嘛，我再也不黑冈妈了。基本所有事件都围绕主题展开(跟命题作文似的…)，支线展开多而不乱，挖坑填坑自然明晰，+人设+音乐+a1的正常发挥，立意也不低，六边形作品啊……虽然还是有一些不尽完美之处，但基本可以忽略了",
        "“这个世界是看人脉和运气的，不是你弹得好就行”\r\n就算是只知晓天空蓝色的井底之蛙，也并不是想生来就活在井底的啊",
        "井中之蛙不知海，却知晓天空之蓝。果然是冈妈。飞上天空那一段很喜欢。",
        "还不错 不是很尬",
        "啊 天空 真他妈的蓝",
        "情绪调动是冈田的强项，这次也没有冈花那种用力过猛的感觉。飞天虽然有些突兀，但考虑到冈田一向的风格，差强人意。感情线虽然看着乱，但剪的断理的清，人在少年时多多少少会去追逐幻影。画面整体偏写实，甚至怀疑有几张背景是实拍描改的。作画也全程在线，不过我本来很期待最后能有一段手绘live的，终究落空了。\r\n天，真他妈的蓝啊。",
        "喜欢这类题材的你一定不要错过。",
        "唐突上天草.花名,更以空青的方式呈现,姐妹cv很沙织和香菜,人设很556和015,与心叫相比高明在相隔的13年时间吧",
        "看了冈猫觉得值得再+1",
        "歌都不错。高开低走吧，前面一大半真的很棒，特别喜欢；但是后面这展开有点太弱了，突然强行转折、强行冲突，然后拔河、赶路、放歌，草草降神，结束。这种生硬的突然转折、赶路放歌、甚至疑似致敬千与千寻怎么都跟隔壁新海监督一样。。。既视感好重，而且跟新海监督一样永远差点火候，在成为佳作之前主线就稀里糊涂地收尾了。 //  7.3  既然企鹅公路我都打了8分，那...",
        "所以冈妈还是和长颈龙配合得稳",
        "虽然最后一段作画有点崩而且人物飞起来突然就超现实但表现出真实世界无法发生的事情本身就是动画的魅力啊！看哭了",
        "空がクソ青い",
        "青春还是要有点魔幻",
        "雰囲気がいい",
        "这可能是我近期看的剧场版中叙事最为流畅舒服的了，就凭这点我就给高分了，同年好几部作品连节奏都把握不好...故事依旧是冈式老方，音乐优秀。人物刻画也很出色，主角葵虽然是大众脸，但塑造的让我爱的不行。剧情是及格线内，主要整体把控的可以。",
        "看咸鱼的视频被安利的。除了歌不怎么好听以外，故事的叙述整体挺流畅的",
        "再说一遍，与你共乘海浪之上应该让冈妈来写脚本",
        "飞上天那一段很有张力，剧情的展开也在情理之中，结果只有道子还是社畜啊",
        "青年慎之飞起来之后，作为奔三的看到中年慎之也冲起来还是有点感触，整个故事也圆的挺好的，就是胖子是不是太惨了？？",
        "没有膈应人的元素，相对自然而奔放，表达的东西很戳现在的我，高潮部分能改一下来点合奏就好了。",
        "“她已经变成老太婆了.....相当可爱的老太婆”\r\n“这年头三十出头还是小年轻呢，这么快求稳定还太早了”",
        "胃疼度适中 人设都很好 红毛这样的男生确实讨人喜欢 除了飞天那一段あおい和红毛看起来像在旅游一样开心（？以至于有点心疼当时不知状态如何的天使姐姐外 整体节奏和剧情安排都很好 （个人残念--觉得长大的男主和姐姐没那么相配",
        "7.5，带着一点奇幻色彩，情感方面感觉处理的要比冈猫更好，但是同样没想到的是，小嗣对葵的感情以及葵对慎之的感情，再加上茜姐的感情线，一下子就显得胃疼了起来，所幸动画并没有过多铺展开来，因此观感还算良好，中间葵与慎之在天上四手相握下落一段想到了天气之子，不过从画面表现来看略逊一筹，还有遗憾的是觉得最后少了一场live",
        "7.5分，葵又是一个典型的冈妈自传角色，各种方面既视感都相当强。通篇故事都算稳扎稳打，但是在姐姐出事后妹妹的第一反应是跑去找一个没法出佛室的人我就无法理解了。飞天那段处理很棒算加分项，整体观感比冈花略差",
        "超和平buster的冈妈？如果说冈猫披了皮的话，冈青就是内核上的了。这种青春浪漫理想现实的冲突真是无法拒绝",
        "青春热血的自己激励了现实的男主、女主、女主妹，最后突然魔法起来也可以接受。不过姐妹喜欢的人一样也是恶趣味，还好是吉他模拟的青春男主，终究会消失",
        "抱着又能黑一波冈妈的心态开始看，没想到观感还挺不错，甚至可以说相当好？虽然剧情还是那老一套，但是自然了很多，在一些人物塑造的小细节上处理的很好。作画很扎实，长颈龙的演出也很优秀。女主人设太戳我了，声优也很喜欢。",
        "大致配置和心灵呐喊相似，青春、亲情、爱情、友情，再加点非现实，有贵圈真乱，但是没有那么胃疼了。最初是因为想实现什么梦想才走上社会的，现在又是不是尚在途中而停下了脚步，这是个很值得玩味的问题。",
        "看完感觉很多感情混在一起 堵在一起 不过确实挺好的。很喜欢约定好奶油金枪鱼饭团后男主消失的处理 浪漫又可靠的约定将魔法解除，所有角色回归生活 一切照旧 但每个角色都解开了心结。",
        "这也太青春了，只有我一个人有小遗憾的世界，完成了。女主合我胃口，加0.5分",
        "这部感觉就比冈猫对我胃口了，整体也没啥大毛病",
        "大概是从花名以来第二次真正觉得冈妈的剧是真的好看，简单的剧情却融入了复杂感情的自然交织以及对人生梦想的探讨，各种暗示和小细节相互呼应打动人心...如果没有后面唐突地震+双人飞天尬到飞起的话就绝了（jk+小学生组合真好啊）",
        "吉他是被弦缚住的，少年是被大地约束的；关于永远发光的少年感的故事//转折还是生硬得不行，不能细想不能细想；但是画得太好看了！实拍转的部分也还挺有意思，田中将贺的美少女好看！",
        "不错，比前两作的表现的好，几个人物塑造的不错。剧情没有之前那么流于表面，有了深度和克制的表现反而可以让人感觉留有回味。梦想、现实、亲情、爱情、憧憬等等，冲突矛盾的设置虽然老套但剧情的表现手法比之前好太多了，不再是情绪上的大开大合的演出，而是通过内敛化的方式更能让人有所体会。横山克的音乐表现不同于之前的作品，这部反而有点牛尾宪辅声之形和利兹与青鸟的感觉，淡淡的融入剧情。",
        "难得不是冈药，剧中关于亲情与爱情，守护与梦想的讨论，能够引发共鸣和思考，很高兴能看到冈妈这种类型的剧本，以及JK真是太棒了！",
        "真tmd蓝",
        "这次冈妈和长颈鹿交出了非常不错的答卷。对比前两部，利用私小说式自我暴露黑历史进行单方面倾诉的桥段淡化了不少，取而代之的是互相交流和逐渐理解对方，情感细水流长，让这部作品显得更为安静沉稳。在主题上也不只是聚焦于矫情的青春期恋爱，而是包含了历经沧桑归乡的迷茫，面对未来的迷茫等审视过去与现在的话题，最后对千与千寻的戏仿也是充满了不少浪漫主义色彩，既青春而成熟。蓝天不仅是少女的青春，更是大叔的乡愁",
        "叕一次被感动，冈妈此次对人物情绪拿捏得太到位了，亮点在于情感表达上变得收敛，避免因过度而产生矫情的可能性，使人物塑造精确也不失有力。很中意飞空桥段，二人最后真正地成长，那种内心到释放的感觉可谓点睛之笔，浪漫而奔放。看来只要功能性够强，即便是神棍的设定、都合的剧情，也有了肯定的价值。因此打破了我对冈作以往类似桥段的生畏感，当然也是遇到了对的导演。姐姐能如愿以偿真是太好了，希望肥宅没事.jpg",
        "姐姐好//这次故事比较对我胃口//怀念梦想",
        "瑕不掩瑜，中间部分插入的回忆略显突兀以外，整体节奏保持不错。很有冈妈特色的一个故事，比起爱情更多的是体现姐妹两人相依为命的亲情。（为了照顾妹妹选择与男友分开，一个很old的原因但却也是最真实的。）结尾卡稍微有点鞭尸啊，单恋不成的单身爸爸（你儿子娶了你情敌的小姨子好像感觉找回点场子）点名表演男主和姐姐的演员，配音实力非常出色，在非专业中很少有这么好的演技的了。动画姐妹两人的人设感觉在看国家队（笑，太",
        "なぐさめ、はげまし、こよなく晴れた青空よ。",
        "6.29改8.5  喜欢这个味儿",
        "冈妈就是我妈",
        "7.6/10",
        "相比主创之前的作品，角色情感的变化自然了不少。少年少女的青涩和热血，成年人的坚忍和可靠，人物的刻画也不错。高潮部分配上音乐观感舒适。",
        "今年看到的唯一一部能让我去安利别人的动画电影，很惊喜",
        "果然我还是吃冈妈这套。。最打动我的是姐妹亲情，还有天空真蓝啊",
        "感動した",
        "还是熟悉的味道，万物皆可党争。",
        "归来仍是少年。",
        "挺好的，大家都前进了。女主挺英气的，弹贝斯的有几段脸都有点像男孩子。还是个挺温柔的社会，温柔的故事。",
        "没有预想中的感动，但是有意料外的洒脱。",
        "观感还是很好的，嗯",
        "我哭得好大声。结尾姐姐说“原来葵也已经到我这个年纪了“的意思是，姐姐在这个年纪为了妹妹放弃了爱情，而妹妹在这个年纪为了姐姐撮合了他们3人（不阻止慎之回慎之介身体里）。不过人长大了真的会变得跟世故大叔一样啊，慎之介不管怎么看都太欠打了，跟慎之形成鲜明对比",
        "冈妈写这种小格局的作品还是不错的，这部特别在亲情的刻画上更胜一筹。性格鲜明的人设很讨喜，另外冈味非常足，孩子很喜欢。",
        "看完很喜欢，冈妈和长颈鹿磨合多了真的拍得比以前更好了，人物性格设计和感情表现都比以往的作品更为之自然，演出不错，小细节让人物更讨喜，虽然后面矛盾冲突的方式似乎有点既视感， 但演出的出色完全掩盖了小瑕疵，结束前一路的感情都不断的得到宣泄在最后适当的时候杳然而结，在EDCARD上补完人物的后续，观感真的相当舒适！比起爱情这次的亲情反而最让人感动，姐姐那种成熟而又细腻的感情真的让人心生怜爱啊。",
        "太会拍了太会拍了，我没想到我有一天会这么喜欢冈妈的作品，本来因为新海诚我差不多对日本小言情性冷淡了，但多亏冈妈一扫天气子给我的阴霾，我又可以了b//认真来说，其实这部空青并没有跳出她们以前作品的窠臼：姐姐与大小慎之介是未闻花名，妹妹和慎之是心喊，这部知天蓝里的新东西只有亲情。但可贵的是，长颈龙把这些元素都糅合得很好看：姐妹和解，男主前进，姐姐等到了，妹妹放下了，天空真是一片蔚蓝啊。",
        "我好喜欢勇敢的粗眉妹妹啊！她和Shinno能不能有奇迹。。。",
        "我也想做慎之那样的少年\r\n最次也不要成为慎之介那样的中年\r\n感觉很像未闻花名\r\n都是用过去来救赎当下\r\n长得像莓的人 都是败犬么（误）",
        "你永远都可以相信冈妈.jpg",
        "看完开心就好，感情线有点乱。但是多多少少有一点感触，值了",
        "补充一点 前面乐队描述立刻想到那五只了有没有233 日常迫害贝斯//又是走出执念 又是出于爱的妥协 很真实啊…… 幼驯染渐行渐远什么的... 自己马上本科也毕业了.. 遗憾吗 肯定会有 也希望自己勇敢踏出去 不让自己后悔吧。多边形恋爱(1/1) 作画超赞还有小草莓式哭脸(1/1) 爱喵的歌真好听(1/1) 阿酱！！",
        "茜选择留下来陪伴葵，是她自己内心的愿望。而慎之选择去追寻自己的犍陀罗，却在理想与现实的落差中迷失了方向，停下了前进的脚步。其实无论是天空之蓝还是大海之广，只要是自己内心所追求的，那便是最好的归宿。同样是矫情冈片，冈花对我来说就比较微妙，不过这部倒是挺有感觉的，或许是jk的刻画更有代入感吧。另外眼痣星这个桥段也挺戳我的，在自己最迷茫的时候被这样鼓励与承认是真的挺受触动的。唉，这天可真他妈的蓝啊",
        "补标8.3",
        "真他妈的蓝",
        "井底之蛙虽不曾见到宽广的大海，但却知晓天空的湛蓝。人生就是在梦想与责任中不断抉择，有的人勇敢地去追寻那只属于自己的天地，有的人则甘愿把一生都奉献给应当的责任，这无所谓对错，但无论选择什么，不要后悔，勇敢向前，毕竟这就是生活：既不是纯粹梦想的无暇宝石也不是污浊世俗的破铜烂铁，但却是属于大人们的最真实的生活。",
        "nagi里的团地妻、冈花里的幼妈、本片的茜姐",
        "有长颈龙把着，冈妈这次并没有放飞自我。总的来说还是各种情感的交织，老一套了，不过如果能把姐妹情再多表达点就好了，虽然很能理解葵的选择。\r\n\r\n画面的色彩太美了，音乐也很棒，只是剧情方面有点小遗憾，总之还是力荐。",
        "起飞。",
        "从家乡走出跟留在家乡；对社会满怀憧憬跟被外部世界训规。冈妈这回明显收敛了很多很多，比起冈花来说显然是长井龙雪的这个限制器的存在颇为关键了。看到冈妈熟练地开始使用自己的旧作台词跟故事，结尾那句“长成了曾经的样子”，就像极了在NAGI里的演绎。\r\n给进入30代的人一个温和的救赎，给20代的人持续的力量，可能这就是冈妈的能量所在了",
        "昨晚看完，今天看到三十多岁的大姐姐感觉很奇怪所以加一分",
        "天空的蓝真的很令人向往，葵和慎之的相似和最后あお的小双关在偏写实细腻的人物塑造中很有趣也很有幻想青春的感觉，最后有种幻想与现实逐渐融合的感觉也完全没有让我失望，这里为止也许都是九分，个人可惜点是最后的展开是靠二次元风暴把厚实堆积起来的细腻塑造一起吹到蓝蓝的天空里，真他妈的蓝啊。\r\n其他的部分真的很喜欢，最后也有点奇异的用前中期讨喜的细腻感来结尾了所以还是私心八分吧",
        "克制的冈妈确实超出原先期待，小格局配上好结局，没有以往胃痛片复杂的情感纠葛，飞天这段主要还是增加画面表现力调动情绪，个人没有什么不能接受的，整个片子看完了有种阴霾一扫而空，豁然开朗的感觉，佳作。",
        "在开头葵说“盆地就像把人围起来的墙”，很容易让人联想到茜姐说的“井底之蛙”，而茜姐说井底之蛙虽然没看过大海却知晓天空之蓝，我认为不尽然，天空真正的蓝，并不是井底之蛙能够知晓的。在影片中，或许小镇上的每一个人都像井底之蛙，而直到影片后段，雨过天晴，直到琴弦崩裂，慎之冲出佛堂，直到慎之和小葵飞上天空，直到茜姐从隧道中出来，直到过去的慎之消失在车后座，这些井底之蛙们才真正知晓了天空之蓝。",
        "知晓天空之蓝后，谁会不喜欢昆布啊。",
        "画的好就不用多说了，音乐不错，节奏把握不错（可能前半有些慢了），最后的开放式结局也可以接受。总之是推荐的。（对冈妈好感度上升了？",
        "关于牺牲的故事",
        "冈妈又站起来了//重看之后还是很有感触",
        "意外清爽的片子，结尾时大家都各自做了了断，片尾的HE也是很GJ，这次长颈龙X冈妈干得漂亮",
        "准备排练这么久结果就ed几个画面",
        "音樂靈動，故事生動。姐妹。姐姐好，離開她是個錯誤的決定啊。劇情的中心是姐姐。",
        "11年超和平Busters拍动漫给初中生看，15年超和平Busters拍动漫给高中生看，19年超和平Busters拍动漫给大学生看。",
        "原来现在有铁三角这个称号23333。表现力还是那个冈田，虽然画面比不上诚哥的细腻，但故事写得要比十根蘑菇好看到哪里去。有点遗憾和疑惑留在进度吐槽里。",
        "好久没看过这么清爽的青春片了 同类型里绝对是最强梯队",
        "对小时候自己拿姐姐代替父母爱的独占自私“婴儿”行为赎罪的女主。整部动画从头到尾有一股精致的气息。无论是恋爱的苦涩、揪心扭曲的氛围，还是后面一飞冲天的释然，观看的心情从抑郁差点想哭到舒心，看得出整部动画很用心在打磨。看抠脚残念JK就像看小孩子一样。喜欢18岁的DK男主，温柔又治愈，和他在一起特别开心。 感觉是脱离了二次元气息的很精致的恋爱故事，现实又浪漫。大家记得要看ED的画面，有后日谈的画面嗷～",
        "“井底之蛙不曾见过大海，却知晓天空之蓝”多么精彩的主题！冈妈杰出的作品！全篇大部分时间无懈可击，三次令我微笑着热泪盈眶。完美生动的作画，细腻的人物细节，破碎手机屏、拔耳塞的声音、抠脚少女真实感十足，不出意料的多角恋爱却有非常好的主题，穿越时空也处理得极为自然。还囊括了无微不至的亲情照料，逃脱小城市的渴望，追求梦想与回归的抉择，丰富温情的分镜演出观感极佳，刻意不以演唱高潮为结尾干净利落亦是好评。",
        "冈妈水准在线的片看得确实过瘾，味很正，不像心在呐喊带点异味，主题曲插入真的棒，主线不拖泥带水和女主的人设性格一样飒爽，但仔细一想这部片也算是相当不青春了，总之观感足够好，「ああ 空… くっそ青い」 ​​​",
        "冈妈偶尔也会写点不错的剧本嘛",
        "于是歌单里加了一首ガンダーラ...",
        "日本动画可能会完，但冈妈的青春物语永不朽，冲破琴弦那一刻起浑身鸡皮疙瘩，大家从来不曾成长过啊，就差过去的自己狠狠扇现在的自己一个大耳光了，抠脚美少女jk加分。",
        "正好今天结束实习, 也算是对的时间遇上对的片吧。“别了 少年的背影 有缘再会” // 吉冈的角色简直是为吉冈量身定做的 声线特别很合适\r\n但人设直叫人PTSD发作啊啊啊 b38 // 女主眉毛这么粗绝对是作画失败吧 b38 // 论冈妈为何如此喜欢人鬼情未了 // 乱, 就硬乱",
        "本片没有太过扭曲的角色，在人物塑造上则保持了那花和心叫两部作品的水准，所以本片可看作是前面两作的混合加强版。回归初心的长井和冈田这次终于能照顾观众的情绪了",
        "冈妈的一贯风格，重表达而轻叙事，反正我是很感动，可能这就是友情亲情的不朽魅力吧。",
        "这次我觉得行了，设定和剧情显而易见，好懂，感觉是参杂了冈其他作品的各种元素。奇妙的四角关系（还有小学生老弟）还是那味但是没有过分的矫情，结尾感染力极强的演出非常能让人感到共鸣，感慨一下冈三角在信息化时代对于少男少女的迷思描写的却具有代表性",
        "秩父三部曲该终结惹。",
        "真他妈的蓝啊",
        "无论如何还是觉得像anohana，2011-2020，冈田磨里的本质依然是秩父乡土和怀旧//而不管什么都要归结到青春期的情感问题上，是一种粗暴的个人美学-1//作为一个接受了饱和式救援教育的人，我还是无法释怀危机当头的天空蓝-1//葵很像莓，田中肯定很喜欢，不管是梅还是葵表情和动作作画都特别好+1//若山诗音的声音是真好听，说了120分钟，爽到+1",
        "相当多台词直接来自冈妈的自传，例如开头“夕阳下秩父黑暗的群山，宛如巨大的牢笼一般使我无法挣脱”，原来拜读时对于冈妈这句回忆印象蛮深，没想到这次直接用在动画中了。后面佛堂里秩父夜祭的海报和演出计划仿佛就是说当年心叫在秩父的活动，电视剧也着力描述了此事对冈妈心境的影响。甚至葵的很多独白在我看来仿佛就是她本人在说一样XD“脚本师就是要把赤裸裸的自己给人看！”总之与某好友的同感是，这是三部曲中最喜欢的了。",
        "成年人的动画。恋爱，责任，梦想，主要角色的形象塑造得非常丰满。田中的人设实在可爱。",
        "敢爱敢恨的女主suki，日剧跑确实很好用，看得很舒心的青春颂歌。",
        "罕有的，在本作中看似成熟的大人们不再是掌握着决断力的大他者形象，也不代表正确与理性，而是与未熟的孩子们以对等的身份在故事里碰撞、纠缠，并在此过程中发觉自身的未熟性。“さよなら、いつかの少年の影よ”，即便终有一日会成为无聊的大人，也请把这“くそ青い”的天空在心底永远珍藏吧。",
        "年少轻狂早已被13年的时光冲去，即使长大的我们磕磕撞撞，但是埋藏的初心依旧。",
        "还行 挺好看的",
        "长井龙雪x冈田磨里做出来的风格很强烈，所以质量有保证，也注定不太能打动我吧。Aimyon的插入曲太好听了。",
        "故事挺感人，爱中学男主，可以感觉这故事挺成熟，真实",
        "刚达拉好听的",
        "冈妈至今为止作品，我心目中的No.1。一个姐姐为了妹妹费尽心思，妹妹虽然心里明白，但因为青春期的别扭却无法言说的剧情，说实话比起那朵花更有现实感，而且比心叫的更深刻。全片围绕这个，再加上角色没有一如既往的不说人话，虽然平常会闹别扭，但是在大是大非的问题上心直口快，也算是妹妹这个主角的特色了，导致观感极好，没有之前作品的矫情。\r\n最后那一段说实话可能真的是受了诚哥作品的影响，作为冈妈的作品，可能会觉",
        "比起冈妈之前的几部作品，这次的叙事节奏感觉舒服了许多。后半部分都合感太强了，如果不考虑其中合理性的话还是很好看的。 额外1分给あおい，这样的性格真是太可爱了",
        "我发现从那花开始，风平浪静，再到约定之花，冈妈的脚本一直都喜欢以年龄差讲故事。而最新的本作也是如此。用轻科幻设定，让昨日踌躇满志的少年与如今在社会里浑浑噩噩的大叔同时出现在女主的面前。但说实话这剧情看下来并不胃痛，结局也是有点俗套的大团圆结局，看下来没什么青春恋爱剧的感觉。制作cloverworks作画毫无崩坏，动作场景原画节奏相当优秀。最后吐槽一句，今年的动画电影是流行让主角在天上飞然后互相理解",
        "あか姉尊い！！！！",
        "算是这系列三部里个人观感最好的一部。意外很踏实的故事，没有以往的矫情感，清爽得不像出自冈妈之手。略微遗憾的是飞天那里有些用力过度以及结尾的处理上不如小说版有点题感",
        "干脆明快的青春片，兴致冲冲奔着贵乱胃药来真是羞愧。",
        "从前两作继承一些核心要素(幽灵人和音乐推动主线)，故事基调更明朗，大团圆结局感觉有些久违了…飞天那段做得很清爽随性(场刊里监督说一开始动机就是想做在天上飞的作品)。主角组加入三十代使人物刻画显得更稳重。故事更加贴近秩父，在与东京微妙的距离感上展开了剧情。总体来说观感舒适，感觉铁三角做这个系列的确已经驾轻就熟了…",
        "粗眉毛好评"
    ],
    "9": [
        "想做就做的不止于呐喊，还有狂奔和飞跃，冈妈把成人和高中生卷入同一个旋涡里，无言的苦涩和激情的青春迎来一场正面的碰撞，擦出的火花翻旋在这片天空，这片管它井里井外总之真他妈蓝的天空。复杂缠绕的情感同时又能逐渐涌向青春的自由奔放，真感动呐",
        "个人心目中无懈可击的最佳剧本！冈圣，我的神！",
        "超和平的两部作品未闻花名和天空之蓝我都挺喜欢的，这部女主个姐姐的人设太好看了，剧情架构普通但描绘的很好",
        "故事太棒了，人物画得也好好看啊！果然茜姐最爱的只有妹妹啊",
        "剧情最后很天马行空（褒），“井底之蛙”那句话有触动到我。剧本精彩的日常而带有浪漫色彩，节奏稳定，飞天演出点睛之笔，真实系作画很棒尤其是日常动作，音乐美妙，田中人设suki，背景美术很棒。加之对未来迷茫的探索，以青春为题的作品，还欲何求？",
        "葵的声优好强",
        "不同年龄段或者不同出身的人观看本片时可能会产生完全相反的观感。",
        "因为若山诗音原因，先知道的Gandhara，了解了这首歌的背景，然后补了这个电影，意外的还很不错。不先听过歌不先喜欢小葵，不会觉得这个电影值9分吧。算大女主电影。4岁开始有记忆未免过早了，中村家小屁孩又太大了，问就是动画作品的魅力。",
        "蓝得一塌糊涂",
        "女主这外套，适合佛舍利摇滚",
        "补标",
        "感动",
        "小红毛生灵这个设定真不错，和剧本融合得相当不错。要我说这类片就是要有梦想，越梦幻越好。主角这个小老妹也很有意思，一边怒一边弹唱太棒了，虽然最后输得透彻。",
        "不要小看演歌啊",
        "简评写在日志里面了2021.06.15",
        "感情线是熟悉的冈味，不过（令我遗憾地）克制了很多，仍有纠缠，但释然更多。片名的寓意很不错，不过更喜欢的还是男主相见的那一段。哎，高中时代的我会怎么看现在的自己呢？",
        "近期看过的最佳青春片了，点子很有意思表达得也恰到好处，面对十几年前的自己又有几个人能说未曾后悔过。这是与青春重遇又与青春作别的故事。我又对冈妈重燃爱情了！！！ ​​​​",
        "冈妈发挥对劲的片子，保留了很多冈味的东西（但是感觉小男孩爱情线什么还是多了）但剔除了很多之前被人诟病的东西（不过姐姐被埋-飞天那段感觉一转玄学展开人物行动上逻辑也有些问题，观感不大对味（主要是片子基调还是偏现实+日常气氛的）），紧扣主线的故事发展也鲜有不必要的情节，人物行动都很直球啊2333最后节奏就很流畅不尴尬和胃疼。在前一段稍有问题的情况下结尾还是轻轻收住了，一段不错的青春故事。",
        "8.5/冈妈正常发挥的一作",
        "充满夏日的美好气息",
        "噫，太戳我了，bks冈妈，且不说爱情的苦涩，这个亲情的描写wtm直接点赞。茜的早见声线+温柔大姐姐属性狂戳xp。不过还是惊叹于人物的刻画与剧情的巧妙，真的太赞了。",
        "长颈龙、冈妈，稳",
        "保罗·柯爱略说“幸福的秘密就在于，既要看到世上的奇珍异宝，又要永远不忘记勺里的那两滴油”。这里大海之宽阔就是世上的奇珍异宝，勺里的两滴油就是天空之蓝。",
        "观感良好，感情线控制得很赞。剧情和画面表现力的完美匹配，该要用力的时候就用力，省钱用实景就实景。确实地把女主的情感，那种算是失恋的遗憾传达给了观众。",
        "着实给了我惊喜，既不是公路片也不是传统冈氏胃药。倒也延续了前两部中学生偏治愈系的带有恋爱色彩的成长故事，却更加贴近成年人的现实。片中没有反面角色，甚至负面的精神和情绪也难觅踪迹。整个看下来，除了从神社飞走那段有点出格，节奏控制得很好，画面很稳，照片处理也还得当；配音不错，姐姐的声线还真有点像早见；HE，改变的不是世界，而是每个角色的内心。加分项：乐队，贝斯手；姐姐的形象几乎完美，故事令人感动；配乐",
        "知晓天空之蓝的情感，或许只有感受过，经历过，步入中年的制作者才能传达出来的感悟。纵使你东京的大海多么辽阔，也不及我秩父市天空那份纯粹的蓝。就在当下无数的“成功人士”向我们兜售他们的成功学，靠消费年轻人的焦虑感营生的时候，有这样一个朴素的声音告诉我们“井底之蛙，不知大海之辽阔，却知晓天空之蓝啊”，是一剂多么令人醍醐的解药。",
        "其实从一开始就最不解这个道理，其实从一开始最熟知这个道理。过一段时间之后我也会继续迷茫下去，不过再次想起这部片子时就会让我安心起来吧。对平凡感到释怀，对平凡感到自豪，本就不需要大声呐喊，自言自语地感慨，反倒能真正体会到这其中所蕴含的真谛",
        "很久没有一部这么打动我的动画了 +1分",
        "冈妈+长井龙雪=真好看，强无敌。叙事节奏老练，吉他作为意象的表达足够到位，能将俗套的剧情和主题拍出新花样，稳。另外想和妹妹谈恋爱但如果要结婚的话选姐姐",
        "刚开始的时候还完全不懂为什么要取这么文艺的标题，直到中间的部分，四角恋情的感情刻画也非常细腻，完全没觉得有狗血的地方，完全对上了电波。到最后的时候真的感动到泪腺崩坏",
        "牛逼，大概比你的名字多了一个天气之子吧\r\n扣一分给中间的转折不够自然，但是影响不大，瑕不掩瑜",
        "太牛逼了，各个方面的牛逼。比同期的天气之子强了不是一点半点，怪不得加叔吹。有很多小细节非常值得回味，我甚至想对着原作做阅读理解，比如昆布和鱼子酱饭团的隐喻，还有断开的琴弦。昨晚十点半看到今天一点多，全程毫无困意。真的，太爽了。",
        "凑合吧",
        "冈妈永远滴神",
        "8.5。井の中の蛙，大海を知らずされど，空の青さを知る。《恶之华》的反命题。",
        "18岁的少年少女，31岁的ジジィババァ（误），理想与现实，青春与老成，亲情与爱情，令人回味的好片[GJ]",
        "看哭了",
        "不知道为什么骗了我不少眼泪，意外的觉得这个很戳中我的点bgm38",
        "太久没看到这么惊喜的作品，比起后面玄幻剧情，前面对于梦想与现实，过去与现在的描写更让我喜欢。冈妈描绘的故事恰好就像一把利剑插在即将奔三的我的心里，独自一人去了远方，现在还算一事无成，曾经年少的梦想，如今支离破碎，哎呀，知晓天空之蓝的人呀，如今都老了",
        "满怀梦想冲出家乡，失魂落魄回来，被自己的过去所质问。对这样的展开实在是欲罢不能。等在家乡的，是那个能用笑容化解一切的姐姐，那个贝斯已弹得熟练的妹妹。结婚又离异成为社会人的鼓手，在执勤中遇上的贝斯，盆地包裹着的家乡变了又变，而母校的学生们仍办着如过去一样的乐队，年复一年。当决心已定下，爱人遇险情，少年飞翔，大叔狂奔，从角色到观众，所有的感情得以释放。ed响起，期待的ge一幕幕出现，真是太好了，太好了",
        "全程无尿点,收尾也很完美",
        "冈妈制药，专业团队，值得一看！（前面留的遗憾都在片尾截图补完了）",
        "惊艳到了 非常不错",
        "很好看，很满意的作品",
        "好好好，冈妈控制的很棒，黑木美幸可以期待一下，岩崎小帅哥真的是动画界第一时尚潮男。",
        "好冈，我蓝！冈妈在最擅长的家人，成长这套主题上表达的主旨并不让人感到意外，“什么时候停止哭泣”冈花刚刚来过一次了呀，毕竟在这个她最擅长的领域上她终究还是在写自己啊，但我就是喜欢她这套东西。小镇里的蓝色天空，让人不由得遐想冈妈要是执笔啪的樱花任务会是什么样，冈花之后冈妈和啪下次什么时候合作呀。田中的人设看上去不华丽，但是葵动起来真的很有jk的醍醐味，啊，想看更多的葵solo啊。",
        "我也想飞。",
        "这个故事的结局本可以更好",
        "冈妈太懂了，情节太强了，演出太顶了，姐姐太嗯了，我太爱惹。",
        "青春与故乡的羁绊，很难得而且非常优秀的作品。冈妈写出走，写了不少，这一部是最好的。奇幻设定很少，飞天一段开始觉得突兀，然后释然了，单纯是情感的释放，对情节也基本没有影响。对留守故乡与出走的各种情感体验，这是写给这个城市化的时代的作品。",
        "像一团乱麻，理顺了又蜷曲起来，像一阵雨，渐薄却又渐渐下大了起来。",
        "愿十三年后的我，还能拥有着这样的勇气",
        "天空，真他妈蓝啊",
        "女主浓眉大眼的，这回田中的人设非常戳点。因为遗憾和对人的憧憬展开的故事，结尾的时候葵选择了升学，姐姐也获得了幸福，少年气重新回到了大人的身上。葵跑步的时候突然吹起一阵风和前面相呼应。天空之蓝暗指人与人之间的美好情感。观感非常不错",
        "失恋了啊啊——但是飞起来了啊啊啊——我才没有哭啊啊啊啊——不想成为大人啊啊啊啊啊——天空真他妈的蓝啊啊啊啊啊啊——冈妈啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
        "恶心坏了 不想再看冈片了",
        "神映画over。",
        "感动的稀里哗啦55555",
        "少女成为了大人，而大人成为了少年。或许我至今都没办法去定义什么是青春，什么是高扬感，但是随着角色们跃入天空的那一刻，满溢而出的兴奋感占据了大脑，那个瞬间我感受到的无疑是我一直以来都追求的东西。已经忘了有多久没在一个作品前感动的像个傻逼一样了，谢谢超平和busters让我变回了那个傻逼。无论是少年少女，还是步入不惑的大人，希望大家一直都能是那个在心中抱持“这天空真他妈的蓝”——这样子想法的人。",
        "冈妈写女性视角永远是最动人的，配合高质量的画面和音乐观感非常好（虽然是又是找演员配音但哦亮的表现太惊艳了，完全不输专业声优",
        "总结来说大概是冈妈继朝花夕誓之后又一主打亲情的剧场版？有三十代角色剧情稳重多了（胃药微存？）。很中意飞天那段，配合主题曲恰到好处。 妹妹的配音深得我心（大概是被最近看的剧场版里的棒读搞得头晕），华哥的表现果然也很好。PS. 冈妈的家乡爱怕是不输森见登美彦了。"
    ],
    "10": [
        "可恶，流马尿了 确实不错",
        "“你可以向前走，也可留在这里”的感动",
        "神作。给我现实生活带来了许多改变。对于片中想要表达的教训十分认同。表现方式可能不是完美的不过这一观点，这个概念是我所相信与追求的。冈妈，暂时的神",
        "铁三角。。。//纯情叛逆的少女，以及回不去的夏天",
        "每一位角色都参与其中的多角恋物语，酸酸甜甜苦苦涩涩的味道是本作的醍醐味",
        "放了好久终于看完了，长颈龙三人组三部曲最后一部，这次冈妈发挥的真的好，情感和主题把握太到位了，一改以前矫揉造作的做派，很好的描绘了亲情与梦想这两大主题，aoi和akane的姐妹亲情描绘的很好尤其是akane落泪那里写的真的好啊，慎之和aoi不再迷茫审视过去和现在得到真正的成长，akane也终于收获了自己的爱情，冲突设置和剧情推动也行云流水，天真tm蓝啊.jpg",
        "余韵中戴上耳机，听着贝斯放着的低音炮，痛快地骂唱青春",
        "天空，真他妈的蓝啊~",
        "真的非常棒，情感和印象都随着剧中角色而不断变化。梦想和现实往往相差甚多，但只有意识到自己是真真正正向前踏出了一步了，才能算上前进了。茜对葵的好真的温暖心扉，而慎之对未来的自己让他给自己希望的发言也很动情，后段慎之带葵飞上蓝天时爱谬的神曲一响感染力直接拉满，这就是青春啊，看得我欣慰的流下了泪，葵最后终于抬起头忘向这片蔚蓝的天空，一句天真TM蓝，完美结尾。（小嗣我也非常喜欢啊）",
        "那么 哪里有这样的可爱的30岁baba。（",
        "真的感触好深，我也前路迷茫，慎之、葵的痛苦感同身受。最后看到茜姐姐能收获幸福真是太好了！冈妈这次人物塑造真的太完整了，主角和几个关键配角都写活了！//高潮部分原画大概整整一分半都是鸟居贵史？",
        "天空冻漫就是反生活",
        "超级浪漫的作品，看了下评分感觉很冤，只能证明确实是没有生活的人很多，一开始的定位就是不是给十几岁的人看的作品，也确实做了个人设直接把冲着萌え来的人给劝退了。\n大家对于大人的感情移入更多，没有谈过恋爱，没有追过梦，没有体会过的小朋友当然是理解不了这种浪漫的。\n角色行为放在日本动画里也是难得的懂事，大人拍的像大人，高中生没有当成初中生或者小学生在拍\n相比起来同期的剧场版是最有剧场味道的，长颈龙还是厉害",
        "画面好看 音乐好听 故事很棒 收尾平滑 彩蛋真甜 女主的连帽卫衣坐等同款"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42
    ]
}