{
    "1": [
        "答辩",
        "虽然早就搁置了，但现在有必要回来踩一脚",
        "作者NTR恶趣味BISS",
        "尬导尬演千万不要停下来啊（哭）",
        "讲真看吐我了，小说起码能入眼",
        "主角爱装逼，妹子爱倒贴，反派爱强奸，low上天却一堆人无脑吹的辣鸡",
        "恶心",
        "恶心死了，又臭又长，本来第一季看时就觉得矫情，后来慢慢剧情冲突起来了有感觉好了一些，没想到之后的制作水准真的平庸，但最令我不爽的就是如流水账一般无聊的剧情推进，看得我真是火冒三丈，真的觉得无愧厕纸王者"
    ],
    "2": [
        "十二集就能讲完的故事非要做成50集，自食其果",
        "后面爆发战争正派吊打反派看着爽",
        "队友祭天法力无边，不祭天就跟玩一样，我不理解啊",
        "动画：5 个人：-3",
        "两分给Lisa，其余0分。",
        "智商的侮辱，业界的耻辱",
        "……",
        "不反对你们意淫黑你们美国爸爸，但是拜托不要搞的这么弱智好吗",
        "2019.12.28"
    ],
    "3": [
        "232.（2023年4月）我这都看了什么（）（）玩意儿啊……",
        "有点逆天",
        "整部看完到现在我就只记得川原老贼的恶趣味，给我的心灵带来了伤害",
        "看的时候比桐姥爷还困",
        "看吐了，没见过观感这么差的番。全程高倍速看，但是音乐确实好",
        "一代不如一代。\r\n为了坏而坏，为了死而故意营造死亡的氛围。",
        "U篇纯笑嘻了",
        "实在是太无聊了",
        "看不下去，没有看的动力，有点弱智，真的一季比一季拉跨",
        "看完序列之争的我还以刀剑神域能当变得应该会有意思一点，、现在回想真是可笑",
        "烂，非常烂。动作和演出一塌糊涂。动作就是一个字，尬。演出就是一个字，瘫。监督更烂，剧情节奏一塌糊涂，分镜莫名其妙，原作主旨演成搞笑和尴尬。",
        "这就是川原砾脑子里的战争，可真是够搞笑的。",
        "想放空大脑看看爽文的 这弱智剧本恶心到我了"
    ],
    "4": [
        "看的心情：闷闷闷急急急",
        "VCB-Studio BDRip",
        "异味",
        "小野学wcnm",
        "是不是要开喊ugo了",
        "小野学的烂xp",
        "纯动画党给整不会了",
        "玉玉桐人上线，建议三倍速观看",
        "中间那段战争场面不会做可以不做",
        "依托稠粑粑，难看的令人发指【ED除外】",
        "早在我刚入宅的时候，那时还是ggo篇正在热播，就不少人吹uw篇剧情无敌了，实际看起来只能说烂了，看的人很难受。",
        "看的怄气",
        "越来越差，连厕纸都不如了",
        "至今为止看着最没意思的刀剑tv",
        "强行卖肉 恶心观众吗",
        "不如看小说",
        "现在全世界都知道川原的xp永远都是把女角色绑起来摸来摸去同时颜艺笑，好玩吗川原？",
        "趁着刚看了SAOP剧场的热度回过头来补了UW篇，重新理解了当时自己为什么抛弃了这季动画(bgm38)",
        "老样子剧本感太重，装逼也不好好装了再减一星。打斗就是打两下停下来嘴炮一大段，要么就互相灌鸡汤，多数对剑都是朝着对方武器上招呼，舞台剧表演一样，主角又是蝙蝠侠设定，对手不杀就算了反过来救一波还行。18集之后开始智障展开，洗脑和玩似的，ugo是看到奈子就往上扑的吗？全程果体的boss是要表达什么？蜘蛛突然跑出来煽情一下我tm笑出了声，图书管理员tm神级权限为了救主角团白送就他妈离谱。男主爆种之后bos",
        "看了后悔",
        "只有经费，其他啥都没有",
        "人物描边和前几季大相径庭。突出一种平面无描边，剧情前半部分全是嘴炮，后半部分也整个无聊。很没意思",
        "ed特大好评，已经循环一年了。剧情方面只是不那么拉胯，相比终章和ugo至少是到能看的地步了。",
        "剧情立意还行，就是心意系统有点导致战力崩坏，还有老是消费尤吉欧，男配变工具人。。。",
        "这分割放送实在是恶心了，好好的动画怎么搞得越来越制杖了呢",
        "虽然这一季度的sao3除了一堆高光作画卡之外没有任何可以提及的地方，但是倒数第二集的结衣“我们一直以来积累的东西都没有白费”和莉兹演讲却让我生出了莫名的感动，让我在感慨万千的时候恍然间回忆起自己为什么当年喜欢过刀剑。冻鳗初心，冻鳗初心",
        "啥玩意儿啊",
        "垃圾小野学",
        "会感到满意吗？",
        "很没意思",
        "这么久还行",
        "emmmmmm，迷惑，第三季前一部分还行，后部分就很迷，各种迷惑剧情，和触手、断肢等等恶趣味，只能期待后续剧情",
        "这制作组是想笑死我吗",
        "【更新】尽管这部分最终的表演依旧令人失望，但还是介于比较优秀的音乐等原因，维持四分的评价吧。\r\n    //\r\n暂时不评分，但是从现在的观感来看非常担忧，第二部分依旧是在讲故事的节奏上明显欠妥。",
        "比当年的SAO还要差劲，这我是没想到的。",
        "越来越白，越来越水了，剧情小白的不行，和渣作轻改差不多水平了。有多水？阿斯纳的剧情从最后第三集才有，前面的通通跳过也毫无问题。",
        "比上一季差些。",
        "受罪",
        "建议别看。",
        "爱丽丝好",
        "这么废的男主有必要放进staff表里么",
        "虎头蛇尾，花里胡哨的烂片",
        "比上一季好一点点，也只是一点点。小野学监督执导的这两作相比原先的一二季连流畅的爽都做不到啊",
        "魔禁厨：你们刀剑uw不也只有ed能看吗，还是外包给PIG做的",
        "当乐子看了",
        "剧情依旧够蠢 还分割两次 虽然有几段画面和ed都挺不错的。。。",
        "都说下篇章高潮，但现在看做的真的不行，剧情又迷又尴，打斗也没前两季好，",
        "真希望这整部片子能压缩到30分钟，这样不用被恶心太久，也不用费力快进，毕竟只是用来补完一个念想",
        "怎么说呢，刀剑就是这么一个作品吧，无聊，但又会忍不住继续看，除了第一季的SAO有点意思以外，这个Alicization篇一点都不好看，看了开头的3话就搁置了，直到播完12话才2倍速补完。",
        "缺乏爽点的爽片",
        "这个季度真的是垃圾，敢不敢给点不参翔的爽文剧情",
        "太慘了，還有第二季",
        "看加速世界小说的时候真的妹想到川原能low成这样的。啊 桐姥姥请永远不要醒来",
        "前半截看的观感还不错，感觉新导演总算上道了，结果最后两集的正义演讲和美帝突如其来的骚操作看得我一愣一愣的。果然《刀剑神域》在扯淡的水准上总是能突飞猛进，这剧情真是救不回来了，要不咱们哪天重启吧。不过还是比上一季好看了一丢丢，那种尴尬网文的剧情可千万别回来了，我现在就盼着赶紧把这个蛋疼的故事讲完快回到现实里去，我实在没耐心了。",
        "失望，还要断在不上不下的地方，恶心人",
        "川原已经不适合这个版本了"
    ],
    "5": [
        "听着这些人说话就头痛到无法看下去，二倍速后我不由自主地想起齐木楠雄的某些吐槽桥段，我突然明白为什么看不下去了。\n因为人物塑造太装腔作势，以至于二倍速后看起来就像是一群跳梁小丑，可笑又无趣。",
        "槽点太多，剧情拖沓，不合理的情节太多，一如既往少不了一些恶心的情节，而且这些情节其实都是没有必要的，纯粹就是为了恶心你，反派龙傲天还个个是恶心的变态。最烦的剧情就是跟反派讲道理，我都看笑了。都不知道在看什么，1.5倍速看感觉还不够，唯一让我能看下去的动力也就只有几位女主了，看完这部，后面的也不打算看了，简直折磨",
        "烂，老是把死去的人的灵魂秽土转生，怪难受的。",
        "依然依托答辩，拔特喜欢结局所以多给一分",
        "小野学，我cnm",
        "一边吃饭一边看，倒不是因为特别下饭",
        "经典后宫异世界",
        "质量还行，但这绝对不是我想看的SAO",
        "只能说勉强能看",
        "已经没有SAO的感觉了。",
        "中期开始就不好看了",
        "逐渐开始离谱",
        "蛋疼，打戏只有特效",
        "川原砾独特厕纸",
        "特殊意义",
        "剧情编排 5，剧情表现力 5，主旨类 5，op 7.5，ed 6，bgm 6.5，主角塑造 5，配角塑造 5，人设 7，个人观感 5，5.5/10",
        "唯一的看点居然是后宫争宠。",
        "很喜欢ED。但也是仅此而已了。",
        "最终决战人均刷脸 硬拖节奏非常不爽",
        "看过",
        "全是快进看的",
        "烂前的平静",
        "年度搞笑番。节奏巨赶的情况下很多场景人物感情就变得太莫名其妙，许多无意义的虚空演出和蜜汁感情线更让整部作品乱成一锅粥，刀剑ip真正厕纸化的历史意义番剧。",
        "打斗不行，剧情也不太行，一般般吧",
        "没前两部好看",
        "无聊是真的无聊。文戏有问题",
        "小野学被坑",
        "也就制作还可以了",
        "其他的不多说，我反正得2秒一跳才能看完alicization篇了，因为没仔细看，也不知道这比sao篇差在哪了，主要这后宫开的又不爽，亚丝娜又不在，那我缺的这块儿营养找谁补啊",
        "没了开挂+爽，这个作品就失去了全部的吸引力，变得让人难以忍受。作者大概过分自信，没理清观众到底想在刀剑神域里看到什么。如果我们追求的是什么宏大叙事或是富有哲理和内涵的内容，符合要求的作品多的是，而不是来观摩这种溢出屏幕的能看出作者缺乏一部分基本的社会和科学常识的冻漫。以及不知道是不是系列构成的问题，节奏问题太大了",
        "剧情在各个方面都让人失望，宏大的叙事，难道只能在小说中吗？",
        "不太优秀的篇章",
        "越看越无语。",
        "在男主角下线后，剧情节奏和人物塑造居然正常了很多，不得不说是一种讽刺。本作改编频频拉跨的根本原因在于监督，小野学做的轻改有一个共同点问题，就是作品像有声小说，剧情没有详略，人物塑造没有章法，主题更是稀烂。",
        "剧情拖沓",
        "跳着跳着看感觉还可以，就是桐人有点过于恶心了",
        "Underworld内与海上基地的平行叙事做成了流水账，明显有更好的改法。几个比较期待的大场景也没有符合我对A-1的制作预期。",
        "第一次这么喜欢金发",
        "到这里其实都还好……吧？",
        "演讲也太尬了",
        "不能单独看成一季，故事讲了一半。战争场面还不错，桐人挂机好久反而有点群像剧的意思了",
        "可能是我老了 过了喜欢这个的年纪了吧",
        "真的流水一样的剧情",
        "太尬了，后宫聚在一起交流心得是什么操作？，战争场面刻画不够深刻，感情线和演讲尬到没眼看。",
        "还不如正统的冒险异世界。",
        "唉",
        "这整个片子桐人都在挂机就没内味儿了 少了主菜剧本上的弱智表现就更明显了 尤其这种脸谱化的反派又是sao的孽缘 然后又把所有角色都往虚拟世界里堆 能整点新活吗?这两季要是不拆开可能效果会稍微好点",
        "上流的制作，一般的设定，下流的叙事。至此为止整个UW篇的核心立意也透露地差不多了，整个世界观的设定也得以窥见全貌，然而还是肉眼可见在细节设定上处理的粗糙。整个故事的叙述也免不了机械降神的俗套，人物的对白和行为动机实在是...中二，基本是靠无意义的堆料战斗堆出来的脚本长度。可能这也就是川原砾的水准了吧，除掉游戏本体部分涉及政治和反派的水准一如既往的可笑。认真的说算是稳定右肩的水平，也许是真的做给中二",
        "讲真，很一般\r\n而且川原老贼的恶趣味是真的恶性。 你说要好好讲故事，妹妹被捆起来羞辱的镜头接近3-5分钟... 何必呢？",
        "一条路走到底的剧情进展，不停的设定解释，生硬的人物内心独白，又是神经变态毫无人性而且没有人格魅力的反派",
        "没有桐人的刀剑才是好刀剑（暴论）",
        "只能说还能看，爱丽丝这个人物还行，但是我说一路开不至于吧。。。",
        "观感比第一季第二季差了很多，感觉很多地方作画都出现了问题，感情线刻画的也不太好",
        "不好看，小野学改得什么玩意",
        "我差点以为小野学还要继续炖屎",
        "尴尬",
        "比上一季有进步",
        "刀剑呈持续退步趋势啊，还是第一部最好",
        "终于不用看桐大爷了？//演了一半莫名就完了 Mmmm... 欲知后事如何，且听下季分解？",
        "实话实说，作为老刀剑粉了，这仗打得还没下象棋有实感。还有女高中生强闯军事基地什么的，这逻辑实在是圆不上啊。另外在此吐槽下一部分，蠢到极致令人绝望。",
        "剧情一如既往的烂，不如说新加入的背景比上季度还烂了。通篇看下来也就四个女人一台戏那里比较有趣，嗯，下季度感觉都可以倍速看了",
        "打仗的细节不如砍掉",
        "所谓刀剑的号召力吧",
        "刀剑确实烂但是真香是真香",
        "本季重点没那么有意思，主要描写战争。但是战争的过程过于幼稚，难以接受。ED和结尾诗乃登场超水准。",
        "后半节奏虽然还是不太对劲，但比前半强多了…动画制作删掉了很多内容，可还是难以压下十多卷文库本。配角很多，角色支线剧情太多影响主线，太少又难以塑造出一个立体的世界，纠结的结果成片就比较尴尬。",
        "（但是ED无论是音还是画都太nb了",
        "我想看桐姥爷装逼。结果给我整一群路人骑士。。整骑士就算了，关键还那么老套。。/太屎了。",
        "UW篇的篇幅当时整的我消化不良，摘点片段看好了",
        "除了op和ed一无是处?",
        "敬淳朴",
        "ED好聽，但這劇情和演出實在是太令人尷尬了，人物情感塑造扁平，像是兩群傻B在吵架，而沒有戰爭的感覺。",
        "比上一季观感要好，但也就这样了，失望",
        "川原礫太败好感度了；降智剧情；场景做的比上一季好多了。",
        "依葫芦画瓢是没有前途的",
        "要是没有菅野那该咋办呢",
        "终究还是沦落成了异世界龙傲天番…",
        "为什么这么傻逼我却还想看下去呢",
        "没桐姥爷所以好看了一点，虽然也没好太多就是了。",
        "越做越烂了",
        "特效确实好看 质量真的一般",
        "落差太大，过于难受",
        "严肃的地方胡扯，煽情的地方搞笑，还有米国玩家也太没游戏体验了",
        "搭乘时代的必然趋势而大红起来的作品，然而其本身的质量确实与其扩散性收益不成正比",
        "突然发现已经第十集了……那只剩两集是不是只能做到桐老爷醒来就完结……//居然没醒来",
        "说实话，与当年看小说时的期待差了好多 现在我反而更加期待进击篇了",
        "苦了菅野芳弘",
        "拖拖拖拖拖拖",
        "能不能多搞点修罗场？讲故事讲的是啥？这就是粉丝天天吹的UW？不过ed吹爆，原以为这首歌会什么时候神插入，不过可能等后半期了。",
        "剧情毁了这制作了",
        "这一季的爱丽丝属实让人好感度猛降，川原，哈哈",
        "很难想象SAO这样商业级别的作品，都必须直面放送分割、再分割的窘境——即便如此，较之小说做的依然不怎么样",
        "原来还有第2期…还要3多月才放…",
        "观感虽然比上一部分好那么一点，尤其是战斗部分，但是部分剧情真的蠢爆了。",
        "啊啊啊 啊 啊 啊 黑猫警长（",
        "食之无味，总体质量还可以，最后一集不错。",
        "SAO系列现在已经可以全部PASS了",
        "除了制作还可以轻改核心的毛病一个不少，原作设定和动画发展的冲突处理的不好，删了剧情逻辑上出了硬伤，设定上又有些东西讲不清楚。",
        "本来属于不抱希望的看看那种类型，不过时间宝贵，直接不抱希望的放弃吧",
        "难受，差评，完全能猜到剧情发展，越看越难受的类似。惨遭A-1动画化的成功典范。"
    ],
    "6": [
        "狗尾续貂以及大葱雕花是IP扩大的宿命",
        "补标：2020",
        "一贯的水平",
        "感觉都快烂完了",
        "很难想象这几集里最有趣的片段居然是亚总和爱丽丝相互炫耀",
        "6.5",
        "原来我在看刀剑",
        "这tm啥东西？？？",
        "感觉有点看不动了",
        "伊藤智彦做不明白，小野学就被硬塞了这么一个不符合实力、驾驭不了的作品，制作委员会太急了",
        "这前半还行啊",
        "Alice真好看",
        "undefined",
        "最差的一部",
        "SAO后再无刀剑",
        "MOBA",
        "爽文",
        "这季比较无聊",
        "没印象",
        "宫主瘫痪坐轮椅，",
        "尚可",
        "越来越离谱",
        "第三季上半部分其实剧情我也就觉得一般，不过特效确实不错",
        "2020 ED加半颗星",
        "不太行，桐人躺了还看什么，女主们也没闪光点",
        "u1s1，这段还不错（相较来说",
        "还行吧，马马虎虎还能看的动画。",
        "越来越一般，最后几集挺燃的.. @2020-02-16 01:40:21",
        "前篇还行吧，马马虎虎",
        "无",
        "小野学确实应该被哥布林虐杀。但是抛开老生常谈的问题，再看会觉得中段这12集，歌很不错，茅野爱衣很不错。特别是第一话ed那段，也算是优秀了。",
        "补标，一路追过来的，但没有当初的那种感觉了",
        "稳健下来挺好的",
        "三星给ed画面和歌 双线叙事做的太烂了每次看到现实世界的剧情就想跳 这一部爱丽丝的塑造还不错",
        "补标",
        "补",
        "前一季看一半搁置，后一季没看。这季我竟然是追番看的，神奇。",
        "补标",
        "已经没有什么好说的了",
        "桐姥爷的掉线或许是刀剑的精髓，在没有桐姥爷那种无敌的战力兜底的情况下，看到危急关头还真能捏一把汗。亚丝娜和爱丽丝初遇的那段真是救了我一命，把整部的压抑氛围稍微缓解了不少。可惜的是川原到现在还留着他那恶趣味，非得见缝插针加点雷普戏。",
        "补标",
        "起码比第二季好一点",
        "剧情节奏可以再快一点",
        "开始不行了",
        "6+",
        "等了一整季，师奶你可算上线了",
        "没办法，毕竟是刀剑",
        "补标",
        "完全没到心中的预期，也就ED加分了",
        "6.4，第三季前两部分合评，虽说有点烂，但还过得去",
        "前半部0分还行，看桐人从0开始还挺有意思的",
        "队友祭天，法力无边！",
        "后半等到完结再看的，桐人植物人之后就开始虐大家了，主要是好尬。第三个季度的ED还算不错，但是反派一堆金发就……很不米国人，很北欧了。劳模和小三出场也还是挺菜鸡的，妹妹是凑数的。战斗和领便当的顺序基本上看到伏笔就能直接理解，演的过程还是有点期待，毕竟被压着打会同情，但是太尴尬了，主要是死人客串出演灵魂，太尴尬了。",
        "第一季的监督伊藤智彦说考虑7季90多集，小野学48集完工了，质量也是有目共睹的了",
        "老实说，挺无聊的，不好看",
        "片尾曲加一分",
        "及格线",
        "这个至少看了不亏",
        "如果没有菅野芳弘的爆肝画打斗卡，很难想象刀剑3会有多烂",
        "emm 刀剑我只推第一季",
        "没到终章属于还能看的地步",
        "第三季里观感最好的一个篇章。",
        "补",
        "有点无聊",
        "6.0-6.5//这部分开头尚可，后面越看越尬，打斗剧情拉胯。让我没弃番的动力可能是情怀了。",
        "2021寒假在爷奶家观看",
        "打戏大部分还是一如既往的拉（部分过于降智），话说你们是怎么把这点内容花了整整1季来讲？后期剧情太蠢（太多逻辑漏洞）",
        "桐人不见了",
        "爱丽丝，最强工具人",
        "作为过渡篇章表现不错",
        "爱丽丝至少占一半分",
        "能看",
        "6.3",
        "非常一般",
        "除开雷普情节脑子有病不谈  那还是可以接受 这些大热门作品的作家到底知不知道自己恶心观众有一手啊",
        "虽然这季描写了很多人，但是并没有太多的笔墨写好",
        "经费不足？",
        "没有小说好看，ed好听",
        "爱丽丝好",
        "没看过小说，感觉还行。梶浦的音乐一如既往的棒。",
        "虽然说感觉这里的剧情不太有意思，不过经过演出后打仗的部分描写的很好，是给A1塞钱了么？音乐一如既往的稳，CV们也是辛苦了。",
        "一般",
        "如题",
        "音乐不错，别的一般",
        "叙事节奏过于机械，又因为人物行为完全被节奏牵着鼻子走，导致动画里的人物（主角、配角、反派、以及路人）全员迷惑行为，人物前一秒还士气高涨，后一秒就立马成了蔫萝卜，最可气的是，人物已经在这种机械式的高潮和低谷之间反复横跳了好几次，剧情竟能几乎无推进？真的很久没有看一个番能生气的。看在爱丽丝以及作画流畅自然的份上，给个6星。",
        "ED无敌",
        "难顶",
        "剧情有点拖，BB有点多",
        "最喜欢的爱丽丝展现得不太好，动画制作背点锅。原作里外援团进来之前的剧情都蛮好的。后面的剧情还是算了吧。",
        "感觉真不如上半部分，SAO篇带来的憧憬有多大，该篇就有多失望。",
        "一般般，打斗还行。但真的没以前SAO这么好看了",
        "系列中用了最多筆墨的愛麗絲篇呈現出來是這樣真的不應該",
        "还剩两集弃了弃了",
        "一般般，永远都无法超过SAO和GGO",
        "爱酱大胜利。槽点蛮多，村民恶意、暗黑界的苦命鸳鸯，绿毛的怯懦都是对后续没影响的无必要剧情；又是心理变态的大反派设定毫无新意；召唤小伙伴的日式演讲太尬；创世神号太弱名不副实；剧情流水账，战争就是聚众斗殴嘛；描写不多却突然冒出来莫名新后宫。简直是制作力和IP的双重浪费作，也就一个ED还算有点美感。",
        "不太行啊",
        "特效真的很好看。",
        "要 素 过 多",
        "一般般",
        "相比前两季一直都不喜欢第三季的画风，演出方面也不尽如人意",
        "比起第一季，那种感觉淡了许多",
        "制作+3 故事+1 观感+2",
        "这一部相比人界篇差点意思",
        "这12集感觉好像还行的样子。",
        "关于爱丽丝的故事，当成独立篇章来看还好，不要联想前面……\r\n（2019/10/13-12/29b站）6.4",
        "太无趣了，看着会走神，有点抓不住重点",
        "打斗多了点。人设太傻，ugo竟然直接见色忘友。",
        "除了第10集几位女主角难得的吵一架展现了自己的灵魂之外，其他11集大家都是在做提线木偶的剧情有意义么，也罢，毕竟堆料和站桩对话起码填充了二十四分钟不是。",
        "特效是不错剧情倒是不怎么行。",
        "太拖沓了，感觉像是看了一个世纪",
        "作画回提升很高，但仍然只是勉强有看下去的欲望，ED是真的出色！",
        "第一次开高倍速看完的番。。。部分情节转折过快没有逻辑，整体节奏却又很拖沓",
        "虽然作画更细腻，但再也没有第一季带给我的感动了",
        "真就能比2ndQuarter做的更差呗……战斗越来越尬，嘴炮也要站桩才能打吗？真的，没钱做你?呢",
        "姥爷抱着剑睡了一整季\r\n算是承上启下的作品\r\n小伙伴和老婆们慢慢都齐了\r\n爱丽丝赛高！",
        "桐人快醒醒\r\n你的后宫们开团了",
        "骑士们还是比较讨喜的　不过感觉故意加上的那些个看起来就很痛的场景是制作方的恶趣味吧",
        "比第一部分的uw优秀",
        "这季没仔细看",
        "异界战争篇有许多亮点，甚至比桐老爷在的时候观感更佳。",
        "打起来就软了，啥玩意啊",
        "乏善可陈。不过毕竟是看了这么久的系列动画，能一路做下来也不容易。",
        "静止画面的作画维持较高水准，出现主角的画面都没崩。战斗依然是回合制站桩输出+PPT+光污染。屑原作遇上廉价演出的后果即是，所有煽情场景都像走过场，所有剧情杀角色都像是为主角献祭的工具人。当然了，锅原作得分一半，剩一半给小野学和几位演出带师。LiSA的unlasting也许是刀剑目前OPED中最有意境的一首，+1分。希望最后一季小野学能超常发挥，找点给力的演出，好歹有几个精彩场景。",
        "图一乐",
        "动画不有趣，有些情节甚至恶心人，这季慎入",
        "音效炸耳，也就看个制作",
        "不动画化或许是最好的选择",
        "说实话，轻小说想写出好的世界观是真的不容易，刀剑三看得出想塑造一个新的世界观，但是过于繁琐了。故事情节的衔接用一些不痛不痒的对话，是不是有点水了。话说小说就有点这个毛病，但细节还行。",
        "观感比上一季好了不少..期待四月份最终篇能做好点啊",
        "画质精良，节奏极其拖沓",
        "曾经SAO入坑的我，看了UW篇小说当时自我感觉良好，现在感觉真幼稚。\r\n战争感描写苍白无力，AI讨论浅尝辄止。。。总有粉丝吹UW篇的深度，在我看来，我觉得这些人先去看看黑客帝国三部曲的虚拟与现实交叉再来看看UW是多么幼稚吧",
        "全剧最精彩的部分是ED",
        "快进看完，居然分割两季，爽番不需要动脑子。",
        "..是的12集 超管就出来这么几个镜头,而我却被骗了12个25分钟...",
        "华语动漫圈的爱好者们哟，现在让我们齐心协力联合起来，和我们的婆罗门同胞们一起抗击鬼佬侵略守护世界和平叭！一瞬间居然相信了这种鬼话，我果然还是不够坚定。",
        "总体海星的感觉 中规中矩的感觉",
        "亚总！",
        "这季也是继续展现小野学的无能，必须背锅。故事到这本该进入高潮，但剧情下来割裂感严重，全靠脑补，战争塑造得如在玩游戏。但无论怎样，都要吹爆亚总~~亚总天下第一！",
        "。",
        "有着很牛b的设定，内含各种喜闻乐见的要素，糅合在一起却成了shit",
        "UW篇小说已经很烂了，除了最后的大战篇没有任何看点。小野学做的动画更烂。不过为了尊重那个时期的我，就算是粪，我也得看完。。。。//最后的大战做成这样也是服了。小野学也太菜了吧。我怀疑我看了假的小说。",
        "促使我回来看这片的动力一是友人的推荐，二是茅野爱衣。主题是要比好莱坞爆米花大片更先进，但这片给我的感觉就好比让漫威电影来讲个严肃的故事，无论背负的主题多么崇高，表现上的上限是完全可以预期的。开个玩笑，好莱坞如果想把“刀剑神域”拍成实写电影，罗德里格兹应该挺合适的……",
        "比前面一季好多了，但是最后几集也太拉跨了吧",
        "为啥又出一个变态，SAO就不能写出一个像样的反派吗？",
        "好看",
        "可能是真正的大战在下部吧，这部的战争看起来完全不能让人满意",
        "又停在这种高潮里，分割商法罪大恶极。倒数第二集的游戏亦生命的演讲有点汗颜，但能理解的自然会理解。后宫大战特别开胃，应该安排三集XSK 亚丝娜这创世神账号玩得那么烂，是没读技能说明吗。拳击小哥戏份重量基本卫冕本季男主了",
        "桐老爷居然一整季都没上线？？",
        "是真的难看",
        "ed真特么好听",
        "ed加一分",
        "5.9 演出还是蠢，比上一季强点",
        "铺垫就铺垫吧总之凑合着看呗",
        "听说老婆要来救场，感觉这季会比上季有趣些//反正是不会穷（尤其OP/ED），就看前半的尬演出能不能改改了//作者的恶趣味实在是不敢苟同。要演的东西太多但限于篇幅不能面面俱到，动画党只能看个输赢，背景全靠原作党注释//后宫过于和谐，还是想多看看打架//有爆点，有画面，有音乐，但是越来越没意思了。希望后半桐人早点醒过来，另外可别再玩儿作者最喜欢的那套恶趣味了。。。",
        "比前半好点，傻逼小野学。",
        "大的故事和设定本身很有意思，但是实在有很多细节上的bug和槽点，导致很容易出戏。 比如神级账号被1级新手玩家砍断手、比如牺牲3千人的大招莫名其妙就追着一个骑士打而且只打掉了半个身子还撑着说出了临终台词",
        "您是我第一部想在倒数第二话看完后点击抛弃的动画/记得说是4个季长度，却不记得看完第几季了",
        "(20191229)",
        "1-9话三天刷上来追上了播放进度，被其中一话[mask]ep4[/mask]恶心到了，观感很差//",
        "比上一季是好很多，战斗表现剧情节奏都有所提升，全世界在等亚丝娜上线系列",
        "不完全燃焼",
        "唉",
        "要开始神仙打架了",
        "总体剧情推进还是稍慢了点。但是设定和角色补充的桥段又显得仓促，有点乱。ED好听也做得蛮好看",
        "emmm，好像不是同一个格子，那直接打分吧……剧情还是太水，人设塑造还是川原那个味儿",
        "比前季好一点",
        "有进步",
        "我要求很简单，你让诗乃耍帅，我就给你及格",
        "本质就看个睡衣派对",
        "sao这系列到现在这个也这么长了，毛病大伙都懂，尽管如此还是看下去了，再下一季可能还是会看下去，就是靠强迫症支撑着",
        "嘴炮→你说这个谁懂啊",
        "纯粹看着玩也还可以",
        "崩啊",
        "这tm要不是 户松遥说自己唱了主题曲，期待一下剧情，我真你妈了个b的不想回来看，草泥马个b（第四集感）；分P（季）的感觉，让人感觉没有上一季那么吃屎了，制作中有几次高光时刻，人物中有一次高光时刻。 我真的是回来看亚丝娜的（雾）",
        "弱智的不行，分是给制作的，果然sao除了第一季都是垃圾啊",
        "爽作却不够爽",
        "期待明年一刀几万人",
        "比上半部分好了很多，演出及格，作画上线，音乐的存在感也上来了，桐人下线后确实好看不少。",
        "最后一话崩的可以啊",
        "十分的无趣。集数的分割实在是让观感太差劲了",
        "第二季与剧场版主角在真实世界与虚拟世界中穿梭，表现桐人与亚丝娜的成长。但是这次开启了一个新的虚拟世界，他们的成长改变被放置了。于是真正的主角变成了优吉欧和爱丽丝，可是旧主角的格外强大，显得他们的努力与抗争是多么的无力。还有SAO的反派除了茅场依旧lowB。",
        "好。没有桐姥爷之后好看多了。",
        "原作拖后腿，受制作资源所限有很多不得不妥协的地方，刀剑动画沦落至此也是令人唏嘘",
        "桐姥爷请务必继续睡下去哈",
        "这一部分观感要比上一部好了不少，起码打戏还是蛮精彩的。但是我实在无法接受川原砾总是在两情相悦的亚丝娜与桐人之间搞修罗场的恶趣味，并且反派总是这样比较低俗、缺少魅力。",
        "断得很不是滋味，降一分好了",
        "观感比前半段稍微好一点，可惜川原砾还是跳不出反派是low逼变态的怪圈，等后面桐姥爷上线再看看。",
        "分割放松就算了,刀剑的看点也就图个刀光哥装逼.结果这季稍微制作好了,人却瘫了. 求下半段爆发.,",
        "桐人不在的一季，依然慢吞吞的节奏，还是后宫商谈和爱衣叉腰.jpg比较好看",
        "上半部分终于结束了，迫于惯性继续追了刀剑，因为川原老贼的怪癖直接扣一分，中间那集加白略杀幼驯染观感实在太差，反派的塑造一如既往的像加了血腥暴力的子供向。",
        "拖沓，设定上其实也很多槽点",
        "男主本季一共20句台词，基本是都是啊啊~~啊啊~~...",
        "Shino姐姐我好了！亚总来到Under World后瞬间被爱丽丝同化了，人妻范尽失，一星差评！",
        "还行吧，也就小三打原配挺有看头的",
        "小说只拜读了开头，但就动画而言太赶了，近期不错……",
        "a1大佬画的马戏还行",
        "中规中矩，看不到亚丝娜，难受"
    ],
    "7": [
        "续作能有就行",
        "川原砾是不是不会塑造反派，总要弄些很没原因又恶心的情节加在反派上。无奈这是入宅番，坚持看完了",
        "抛开恶趣味还算有趣，设定啥的。就是过于冗长了，补番体验相对追番要好。",
        "神话的剑",
        "番剧补全+1",
        "补标",
        "观感终于算是比较正常了",
        "看的时候没意识到这是在看刀剑神域",
        "6.9",
        "“失去”桐人后，Alice带领人界对抗黑暗界的故事。总体角色和故事刻画的还可以，主角团总算陆续加入战斗了，后宫起火喜闻乐见（后宫和平真不容易），总体推荐。",
        "目前节奏很舒服",
        "搞得和世纪大战一样，桐人却一直掉线，川原老贼还净搞恶趣味",
        "川原砾别老惦记着你的恶趣味了，在这种无关紧要的严肃地方玩这种play真的很败路人缘诶……",
        "合格的揭开了大战的序幕",
        "原来我看过了",
        "桐人掉线这一季反而是第三季制作方面最好的一段。。。",
        "补标。相比人界篇，这一部分观感好了不少。",
        "情怀",
        "有一说一..剧情就那样，但不可否认的是那时高三每周六结束一周后回家就靠这个了（笑哭开扇）",
        "不错的一季，制作上用钱不少",
        "画面挺好的",
        "第三季就这部分最好看",
        "桐人下线太久了，配角又没有把这部作品撑起来",
        "kirito坐轮椅了我看谁？总体不错",
        "作为第三季 全方面吊打上一部分",
        "有的情节没有存在的必要……动画表现力还是没有小说好",
        "7分纯粹是因为情怀......",
        "比爱丽丝篇第一季好",
        "第三季前半还是蛮有意思的",
        "我好像很喜欢第三季...的前半部分来着?",
        "这部分不错",
        "补标",
        "当时还挺喜欢的，给个印象分。",
        "这个以前看的，感觉没有印象啊",
        "爱丽丝拉的分数",
        "打斗场面槽点满满。。。",
        "刀剑神域 第三季第二段【小说改动画】补标 / 7.0 / 6.3（左-预评，中-自评，右-大众评）第一季7.9，第二季7.4，第三季P1给7.0，第三季P2也给7.0",
        "7+ 可以啊 战斗场面相当不粗",
        "入宅作，在记忆里第一季做的还是不错的，可能是人设比较好吧",
        "除了修罗场没什么亮点（）",
        "最后几集节奏开始崩坏",
        "想搞后宫又非得安排正宫，看着难受。",
        "6.5 /10",
        "70",
        "补标",
        "有神作之姿，但没神作之命",
        "看完之后只能感叹 这是小野学在SAO里的上限水平了\nLiSA的ed太好听了！！！",
        "当年刚入宅不久看的，应该是爱丽丝篇观感最好的一季了，整体的大战做的挺有感觉的，氛围渲染的蛮不错的，桐人变植物人处理得也还不错，另外ed真的特别好听，把爱丽丝的形象塑造的更好了，个人评价7.4/10",
        "作为过渡篇章，这个篇章着实有些水平，强力的作画和几场重要的戏做的不错，不过这季上限并不算很高，7.1/10",
        "这一季有很多深刻的对社会的探讨，最喜欢莉兹贝特的演讲这一幕。唯一一个热搜竟然是后宫起火...",
        "也就看个制作",
        "18年看到Alcz篇就hold住，近日接近50话初体验BD补完，下半部分最深印象是…PoH戏份多过头了简直话唠/doge剧情2.5倍速都感到PoH碍事，1倍看打斗BD画面崩到笑哭，同上部分少数“小人物”的细节有打动的地方，音乐是真动听。最后一集最后几分钟的坑有种革命机既视感",
        "铺垫设定、反派、前戏。反派还是一如既往的变态，NTR气息拉满。",
        "刀剑神域uw 的第二部分，改编得不算差啦，LiSA的ed 是真的不错",
        "前半季ED不错",
        "路人党表示还行，梶浦由纪的音乐值",
        "2020 ED加分",
        "后面前往别拿脑子看，就当看戏就好",
        "不能开后宫是遗憾，不然就在第一季结束吧",
        "爱丽丝太顶了",
        "基本还原原作",
        "唉，不知为啥分割放送，评论就留到完结再写吧。异界战争的前12话还是不错的，虽然觉得故事讲得很慢，但该讲的都有讲到，虽然桐人睡着了，但骑士团也不是吃素的，战斗场面还是很恢弘，就是气氛比较压抑，加上深红色的主色调，简直是火上添油，让人感觉这场战争压得人喘不过气来。【另有评论见《刀剑神域 爱丽丝篇 异界战争 第2季》】",
        "系列中除SAO外最精彩的篇章",
        "201202：没想到暗黑界两季条目没合并。因为是一口气补完的，还得特地回去找这季到哪一集[捂脸]。因为很久以前看过小说，虽然细节忘了但大致剧情还记得，没有什么太多惊讶或者意外，只是完善了一下我脑补的各种暗黑界生物的形象。说实话，这季总体很平淡，没啥波澜不惊的。主线安排还行，但细节上从事件选择，到对话、行为逻辑都挺蠢的。经费还算充足，大场景没崩。最终话诗乃登场真是帅呆了，和本子娜登场不是一个级别的。",
        "勉勉强强，剧情一般，经费在线，给基准分。",
        "冲这经费溢出的打斗，给个7分吧",
        "其实比起人界篇，暗界篇本就相对比较无聊，原作亦是如此",
        "看到第十集我终于想起来....为啥这季我能看得这么欢...因为我是松冈爱衣催婚协会的啊hhhhhh",
        "我的贝叔啊…表现力给我的感觉就是一点都不上心，没灵魂没感情，敷衍了事，从粉丝到staff再到音乐声优大家都那么认真，你好歹对得起这个制作啊",
        "突然发现刀剑的女主每一季性格都差不多",
        "观感还可以，还是能力有限",
        "对于一个已经自成一个IP的作品来说真的非常成功了。ED很棒。",
        "前半部分气氛铺垫得挺好，但是从反派开放公网拉了十万美国佬进来之后剧情瞬间变蠢了，这剧情就没有更好的处理办法了么……最后诗乃乃登场还是看得很开心，期待下半季w",
        "怎么感觉桐人没出手反而更好看了！？",
        "虽然反派人设一如既往的恶趣味，不过比起人界篇还是强太多了，人物刻画也总算充实了起来，可喜可贺继续保持",
        "这季整体上比上半好点",
        "这季的场面戏不少，制作质量一如既往，情节上这季很多都是铺垫和前戏，具体还是要看下季的表现。//话说刀剑的反派怎么各个都心理变态、表情扭曲。",
        "一口气补完却发现故事还没完。。。心态崩了。。。这一段的剧情情节极其崩坏，设定漏洞百出。还有一点就是花了大篇幅介绍无聊的两界战争，不知道是动画化的锅还是原作就是这样，总之不是很满意。。",
        "目前来看第一集稍微能激起我的热情，上一季最后一段实在是制作的太烂了（事实证明确实是很精彩的一个篇章，如果男主躺着就能让剧情变好看的话，你还是继续躺着吧）",
        "比上半部分好多了",
        "作画，特效经费给足，剧情没像上一季一样不知所云（反正我是看得懂），各个人物为什么会有足够的’心意’也交代了（虽然有些只是略略带过orz），内涵的话就是川原关于虚拟世界和现实世界差别，人类和AI（爱丽丝那种）的探讨。\r\n为防止有人因为看不懂第十一话莉兹贝特的演说而给低分，我借用b站一个评论来解释一下\r\n”这大半夜的上线的玩家全都是网友废宅，现实生活中完全被人瞧不起天天被人嘲讽被人骂的那种（日本的废宅",
        "作为年轻时自己看到的作品，能出到现在也算是一种欣慰吧，但是川原老贼恶心人的方式从来没有变过啊。",
        "综合来看7.0分。相比上半部分，小野学执着于设定导致剧情很慢。这一部分的文戏，尤其是人物感情的渲染让我很喜欢。在我心中算是佳作。我永远喜欢爱丽丝（认真脸）(ღ˘⌣˘ღ)",
        "亚总要坚强",
        "七分下等",
        "作画不够演出来凑",
        "还凑合吧，爱丽丝我很喜欢，ed也很惊艳",
        "我觉得勉勉强强吧",
        "香哦",
        "抗美统一战线，作者恶意满满，不过比起前作果然打起来观感就好很多了",
        "前妻 VS 大天使。ep10亚丝娜的解说0分。就算主观否认Real World方是神，但是言论还是将Under World视为创造物。",
        "桐姥爷真就睡了一整季",
        "挺震撼的异界战争\r\nED简直是神曲",
        "桐子不在线好看多了",
        "太慢热了，期待下一季吧。",
        "lisaED真好听  全员恋桐癖看的真的受不了 我酸了  诗乃乃！",
        "b站标的13话，看到了12话一直以为没有完结，神tm忘了0话，一直等着。展示表现中规中矩，还能勾起期待感。",
        "12集一场战役才打一半...",
        "還行，大型愛麗絲推廣篇",
        "就等后宫团上线，结果粗暴的一刀分割",
        "这就是从一个单纯的网游题材转型成战争题材了么？",
        "《头号玩家》：多花点时间走出游戏陪陪身边的人。《刀剑神域》：虚拟世界绝非逃避之地，这里有的是生活——以前朋友说《头号玩家》价值观念远远落后于《刀剑》，我还一笑了之，结果经过这个季度莉法的演说我深以为然。",
        "这季观感还不错，有过去刀剑内味儿了。",
        "A.L.I.C.E",
        "能看出来设定比较多，但是动画表现出来的并不多。有很多地方需要字幕补完。整体剧情节奏略慢，加上桐人全程掉线，亚丝娜快结束才上线，剧情伏笔多于冲突。等下一季。",
        "UW战斗（x）\r\n后宫之争（√）",
        "这一季作画太惨了。。我宣布爱丽丝＞亚丝娜",
        "ED加分，诗乃加分",
        "还搞分割，真的支离破碎了",
        "相比上季的鋪陳速度，這季前期明顯好了不少，適當的以人物對話補足設定是必要的，所以不反感這部分的速度，然而有些地方真的不合邏輯到想要吐槽，有點影響觀看體驗。\r\n更新：...是我老了嗎，不過還是維持3.5好了",
        "有点莫名其妙的，强行分割当期观感很不好",
        "比起上一期动画更加的安定，分镜和节奏也有了不少改善，但是原作这一段的逻辑和展开是很怪并且带上了许多个人色彩的，看完更加对上一季的处理感到不平",
        "怎么又是分割放送，holy shit",
        "a姐太色了。。。社保",
        "SAO里可算有个喜欢的角色了，之前的角色完全无爱啊。爱丽丝真棒！出场的高冷，之后的恼羞成怒，然后本季开头的人妻属性，再到大战中的觉醒，绝赞",
        "还行，剧情上拖沓了一些，其他的还算差不多吧",
        "战斗部分四旋剑和艾尔德利耶做的很好，其他的就比较微妙，然后就是老婆大战了，下一季后宫齐上线，等4月了//ED神了",
        "爱丽丝篇的精华都在这一部了。",
        "结局诗乃好评",
        "比上半部分好多了，至少还是有点意思的。希望下半部分能做好点吧，剧情不要求太高但是至少不能太无聊。",
        "比上半部强 ED超神",
        "我永远喜欢茅野愛衣&戸松遥&高垣彩陽&日高里菜&竹達彩奈&沢城みゆき&潘めぐみ&近藤玲奈&石原夏織&木野日菜&小原好美&生天目仁美&千本木彩花&Lynn&矢作紗友里&坂本真綾！！！！\r\n亚总和诗乃终于上线了！",
        "期待",
        "有的没的一大堆，太拖沓了！",
        "老婆刚出来没帅过五秒你就跟我说这季度没了，是人干的事吗？",
        "比前24集还是好了不少的，还算能看。",
        "读小说的时候人界大战简直无聊的要命，而且越写越扯淡。动画处理的算可圈可点了",
        "有点无聊...莫得桐姥爷装逼就无聊...",
        "最后一集感觉有点憨啊",
        "观感可比上一部好太多了，换了staff？制作有进步，打起架来3d还是瞎眼",
        "凑合着看呗，还能弃咋的",
        "进入剧情了。制作不用说，演出到位，而且目前看来这一季节奏在alicization篇里是比较舒服的，但如此长篇的故事还是难改篇的",
        "刀剑无双",
        "居然分割放送 后半20年4月.",
        "高度自闭桐姥爷",
        "Alicization的制作质量还是很高的，这一季的音乐很非常适合。个人不太喜欢的几点：桐姥爷和亚丝娜一直在酱油；强行开后宫会议；整合骑士战斗力忽上忽下；前期节奏太慢，后期节奏又快还是讲不完。早知道没讲完就应该等下一季也完结再看的。",
        "比上一季好一点",
        "肯定比上一季好的，上一季的敌人变友军很新鲜。反派照样的Low恶心，战斗不错，还不是开爽的时候吧，神ED惊艳。",
        "全程掉线的男主，掉线大半篇幅的女主，ED真好听",
        "本季桐人下线，主要剧情还是为了服务分割的下一季。素质尚可，但感觉这剧情，逐渐进入爽文的节奏?",
        "诗乃乃！",
        "桐老爷下线后观感居然意外的不错",
        "为什么这一季停在这儿了，好难熬啊",
        "第6集分镜感人；我爱诗乃乃（滑稽）。",
        "大篇幅刻画变态反派的纯恶真很难受。SAO好像除了茅场算是成功的”反派“，其它都只是单纯的变态罪犯。",
        "刀剑神域3最大的问题还是照本宣科，而且没有出彩的作画回，虽然制作质量确实不错，摄影也是a1炫技",
        "oped好",
        "shinonon~",
        "男主全程下线的一季 虽然整体依旧比较无聊但好像比上一季好？ed美",
        "又分割播放,真鸡儿烦",
        "下半赶紧来呀！！",
        "傻逼641还我股息！！！！",
        "比小说这部分表现力强多，虽说遵照原剧本也不怎么样",
        "能感受到由于篇幅原因导致的剧情快速行进。莉兹贝特的演讲，众多前作的VRMMO的一系列联系而成的结晶，感受到深刻的悠长感。还有动人的爱丽丝ED也是加分项。期待系列最终的完结。",
        "这季度表现还可以，有几个印象深刻的场面，算是看得比较开心的一季。虽然刀剑这个IP的本身素质良莠不齐，但至少情怀、爽度这方面优势之处表现了出来，而且对于The seed世界的不断发展也有构思出来，只要去粗取精，未来还是可期的，坐等明年四月收宫季。",
        "11集强行嘴炮非常迷， 切割放松导致这季感觉高潮刚起就没了非常不爽。但是ED和打斗是真的不错，有钱真好",
        "补标6.7\r\n剧情6，配乐7，制作7，其他7",
        "相比前一季还是挺满意的，莉兹贝特那一段演讲还可以，爱丽丝赢不赢我不关心，我比较关心茅野桑赢没赢。",
        "相比三季前期，观感提升了些，但还是感觉表现差了一点点",
        "hhh，第三季动画始终差点意思，主要靠情怀",
        "草 桐姥爷睡了一季",
        "感觉比起上一季来说，这季观感好上了不少。难道是桐姥爷睡了一季，镜头都分散给其它人的原因吗？要不桐姥爷你再睡一季吧（笑）\r\n最后亚总的一声诗乃乃加上诗乃的搂腰甜死我了，桐姥爷这样一直睡下去......似乎也不错（笑）",
        "高开低走的一季，一个演说一个传送过来的士兵都巨蠢，SAO打戏配乐都很好全毁在文戏上，不过还是比上季观感好不少",
        "可能由于桐人的瘫痪, 相比之前的篇章, UW篇描写了不少主角方敌对势力的“好人”, 比如暗黑侧的将军, 拳斗士和猪头\r\n这个季度没有长篇大幅的说教, 战争打斗特效做的不错, 就是这个分割放松有点熬人",
        "非常莫名其妙的一季，充分显示了原作和动画制作的水平，全靠几个人气角色撑着。亚丝娜和诗乃出场、亚丝娜见爱丽丝等几个名场面做的还不错，莉兹贝特的正义演讲虽然尬但其中有几句是整个系列的核心之一，还行吧。",
        "欲扬先抑",
        "2019/12 纯动画档觉得还可以，打斗特效挺足，ed好评",
        "分割放送...不过前半段还可以，纯动画党，爱丽丝深得我心(",
        "观感最舒服的一季「刀剑神域」。可能是少了桐人的缘故，故事开始变得不是那么容易被猜到发展了，监督小野学先生也像是通过这一季的刀剑，在演出上有了很大的进步，减少站立科普设定，动作指导也变得优秀起来，只是稍微的没有什么看点，同时贡献了——ep 11 ，今年我看过的最令人恶心的一集，但总的来说还是瑕不掩瑜",
        "前24集爬塔爬了一天一夜中间还坐电梯然后就打倒了大魔王，节奏把控真心让人难受",
        "背景故事介绍不够自然，此外有一些内容表达上很让人奇怪，但总的来说，至少还是一部靠谱的刀剑",
        "目前来看相比小说重要情节基本没删改",
        "经费挺充足的，和前两作比相差不大，但是呈现出的效果只能说差强人意。因为过于尊重小说原著而一点不改，导致打斗场面变成对砍看起来异常尴尬，表现起来差了很多，不过也是能流畅看完心情不差的。"
    ],
    "8": [
        "undefined",
        "2019.10.06-2020.12.29",
        "我觉得爱丽丝比亚总没，个人审美察觉。",
        "還是那個原則，不管是不是業界最新技術，亦或製作質量幾何，輕小説一律沒有五星。",
        "前篇还能看",
        "总体来说也没评价那么不堪，虽然“红盔甲军”整体的描写确实是败笔，不过也就是川原一如既往的套路，男性角色不是大变态就是阵亡，女性就收入后宫，主要就是几个关键场景毁了整体的气氛，像莉法奇葩的一句圣母言论改没了就好了，但整体还是不至于贬低至此，放在大量的异世界厕纸轻改中主要也是树大招风，比刀剑糟糕的其实比比皆是，虽然只能比烂，但偶尔精彩的演出还是令人赞叹的。在如今烂尾频发的情况下，刀剑这样的结果也算是一",
        "p2算是第三季里改的最好的一part了",
        "依旧是值得一看的网游穿越。",
        "2020-04-14",
        "这一季度得NPC我觉得塑造得很好。真的不错，没有桐人和亚斯娜出场，有这么有血有肉得NPC 比较难得",
        "UW篇大爱，8-，亚丝娜降临前的剧情非常饱满。从爱丽丝带入时，未来充满着绝望（虽然实际并不是），她对桐人的依赖混杂了失落、迷茫、逃避和一丝期忘。这种氛围弥散在整季战斗中，使得每一场骑士对决都衍变成从本我的束缚中挣脱、和对自我的接纳，也就是原文「心意」的力量。虽然还有许多槽点、套路，人界降临后风格也急转直下，但这掩盖不了本季动画制作优秀的节奏把控和氛围烘托力，把一个6分的故事拉到了8分以上。",
        "被爱丽丝拯救 + unlasting 真的是zi ru yi..",
        "这一季在桐人失去意识的条件下主要是刻画爱丽丝和其他整合骑士，以及交代背景的。制作可以说是优，当作相互不太互动的群像剧看也有一些魅力。",
        "战斗场面还不错，11集有点搞笑， 总体还是不错的",
        "战斗画面很棒 ED很好听",
        "ed神曲",
        "确实如宣传所说视觉效果最绚丽。不过为了表现各种战斗，导致剧情进展有点慢",
        "不得不说，随着刀剑动画系列逐步推进，不知道是动画组还是川原烁，在这种比较带着一点NTR的邪道色气上，做的越来越让人兴奋了。诗乃在GGO那一段真的很有感觉。最后的女骑士就带点正道的色气 此为第三集点评。",
        "比上一季好了不少，制作一如既往的精良",
        "整季经费在线，剧情也不拖拉，期待下一季",
        "喂  桐人接下来要开freedom是吗",
        "sao当年观感回来了233\r\n比起上一季好了不少，音乐拉满，多镜头up",
        "看得还是挺爽的:)",
        "刀剑又一巅峰",
        "没有桐人，前期的打仗好像也挺好看的（",
        "这季观感不错/感觉很精彩，没啥崩坏",
        "爱丽丝真悲剧，明明塑造的很有深度，却注定了是小三的命...\r\nP.S：ed真好听，+1星。",
        "三A大作 性感亚斯娜上线开挂 一刀爆满级 神级角色随便选 点开异界战争 这里有你想不到的刺激历险 后宫团全聚集 保护断臂桐人通关打BOSS 快来体验吧",
        "超级喜欢刀剑世界，UW上一季稍微话疗了一些，当季真的太棒啦。",
        "私以为这一季的制作质量甚至能追一下剧场版了，战斗部分看的相当的爽，等BD发售了再刷一次，然后事实证明，各种插帧软件极大的提高了观看体验。",
        "开始觉得SAO有丶意思",
        "等一个拉刀光",
        "老婆上线桐人激动哭了。太虐了8",
        "竟然是分割放送...失望...",
        "咋就结束了",
        "早知道是分割放送就不看了",
        "制作精良",
        "下半部分比之前好了不少",
        "怎么都比上一季好太多了，看来上一季负面影响太大",
        "这一季的质量很高。",
        "相比上篇爬塔挨个solo整合骑士的剧情，这一季简直好太多了，故事意欲描写一场“魔戒”那样大气磅礴的战争，实际上也基本体现出来了。能看到特效乱飞，大招秒群的爽快，也能感受到优劣反转，老角色登场的感慨。英雄角色们的表现，甚至有了点当初看夏娜时候的感觉。而且除了UW的战争，还把GGO、ALO中的真人PK，社会斗争融入进来，可以说是川原砾想法的融合。战斗也渐入佳境，期待下一季。",
        "果然我就是来看搞可爱的爱丽丝和超帅的诗乃，还要再忍到下一个季度，迫不及待过头了，坚持不被别人剧透真是太不容易啊，一直在等诗乃，诗乃出来的一瞬间，实在是太让人激动了，激动不已，下一季才是重头戏份，好难等啊20191230",
        "地底世界篇让我印象最深的就是绕过限制的思想本身了。这是成文法自身无法避免的缺陷吧，人生而自由，却无往不在枷锁之中，或许，人性本身才是人类最大的敌人。",
        "打斗比刀剑3上半部的要好，剧情比刀剑2要好。",
        "整体还不错。、\r\n看的很充实的感觉",
        "每个人都只能看到自己能看到的东西，我看到了用唯物的方式构建唯心世界观、见识到虚拟世界之美的人的人的自我实现、在受挫后依然能够坚持下去的理想主义。",
        "桐人彻底掉线的一part，没哪里特别出彩的但总算不用大量讲设定嘴炮后感觉比人界篇好看些了。",
        "经不起深究 但是制作很用力了  桐人废人了一季  虽然本来就是(",
        "虽然没有了桐老爷，但大战比之前的小打小闹好看多了～",
        "一个UW到底能割成多少季。。",
        "有一说一，这季观感是真的好了很多，至少没有上一季的打两秒又嘴炮几分钟的状况了，希望后半段能有更精彩的发挥吧，来年4月见～",
        "确实好看，在我心中比肩幽灵子弹篇了",
        "就是差点意思。这一季看到不错的开场和绝赞的ED，还以为这个篇章会做得比较爽，结果还是没有爽到。情怀+1分。",
        "诗乃救场好帅气，期待4月份的桐人后宫全线参战",
        "相比上一季各方面都好了不少，ed超神，就是结尾停在了一个很奇怪的位置上",
        "总觉得差了点什么",
        "最后",
        "如果说前两部我都能看许多遍的话，UW篇是真的只想看一遍，下半部的战斗比较多，比上半应该要好一些"
    ],
    "9": [
        "无脑黑子真多",
        "没的说，好看，说困的拖出去斩了\r\n自从出了第三季，再也没脸向朋友安利刀剑了哎",
        "满意",
        "这一季比上一季好看多了",
        "比上一季好太多了，只可惜断的地方有点残念，明年4月见",
        "第一话节奏挺好，制作良心，17年看的小说，细节记不清了，但当时看小说的心情感觉回来了。看至第八话，比预期好不少，节奏OK。高于期待值许多的一季，战斗经费充足，删减的东西我自己看小说补去就好。",
        "我现在是越来越喜欢刀剑了，上一季都没给我这种感觉，这一季感觉更有灵魂，尤其是玩完所有游戏再来看这个，太有魅力了，有种回到几年前看刀剑的感觉，在音效方面终于有点新东西，剑的碰撞魔法声音都和以前不一样，剧情没什么特别思考的东西，看的就是个故事。\r\n本来下周继续，结果明年四月，气人，爱丽丝也应该在后半段，这一季ed特别棒"
    ],
    "10": [
        "LiSA神级ed，坐等亚丝娜",
        "终",
        "行，有的地方二倍速有的部分跳着看，不也挺好吗hhh打斗场面也可以，起码看得还算开心，亚总是真的又帅又美，和桐人见面那里太感动了！不满意的是莉珐没出神装只有诗乃，现在就看中韩玩家那里下季会不会提了。//还是那句话，满分预定，唯有这个系列是完全主观评分，第一集观感十分不错，画面细致节奏流畅，这季的故事也算是UW的高潮部分了，希望A1能给点力啊！",
        "不多说，老动漫了。",
        "目前看来很值得期待，尤其第三集终于可以把乏味的解说搞得有意思了。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33
    ]
}