{
    "1": [
        "恶心，草拟吗喂屎直接点别他妈最后开始喂",
        "舒服了"
    ],
    "2": [
        "大部分的笔墨用来强行胃疼而不是感情塑造，导致感情戏很生硬，我很不喜欢。第一集整体上不错，后面是真的不行，特别是结局的改编。",
        "最难看的胃疼番，人设真给我恶心坏了，高开低走，真的不行。",
        "小屁孩到底哪里好了",
        "套个社会皮讲校园小毛孩的屁事，中学毕业没？还搁这儿过思春期呢？",
        "给爷看吐。",
        "磨磨唧唧的，上又不上，上了也是普通朋友，还挺亚撒西的您。"
    ],
    "3": [
        "这结局真离谱，一集崩。不会反转可以不反转。实在是可惜了这声优阵容和优秀稳定的制作了。",
        "小晴这个角色很多余，非常出戏",
        "前11集我给9分，最后一集负分，臭弟弟凭什么，恶心死我了，大早上吃不下饭，男主也恶心",
        "第12集感觉TM被喂了一口翔",
        "就这？把榀子和鱼住塑造成24K纯渣子就是动画想要向观众传达的信息？导演我可去了尼玛的。",
        "什么烂货上老当",
        "会对这片抱有期待的我太蠢了",
        "看完第11集，只能说一口*糊在我的脸上。一个男舔狗一个女舔狗，一个巨婴和一个无法用语言形容的人的恋爱故事。三分给作画和音乐，剧情0分。顺便谢谢作者让我患上了香菜ptsd，听到她的声音就头疼反胃。"
    ],
    "4": [
        "人渣啊...我到底看了个啥",
        "多田君2.0，给我ex吐了，除了航一和千佳一个个都好过分，尤其是榀子一直在伤害别人还导致自己难办，她和男主真的是绝配。男主没把在一起的事情告诉晴能把人气个半死，晴一直都是单相思，男主不了解晴也不在乎晴，甚至可以说他俩算是最普通的那种消失了也无所谓的朋友，结果12集突然来个男主的内心描写真的莫名其妙，不是自我批判就能理所当然合情合理啊，一点心路历程没有，你可以赶着完结，但别硬搞感情戏ex我行不行",
        "挺抽象的暴雷炒股番 离谱 不建议看",
        "烂完了，结尾完全烂完了。说实话前期的描写还比较不错，自从男主和品子互相确认心意后就各种不对劲，然后我还以为作者有什么好活解决前面描写的一系列冲突矛盾，好了直接分手，俩人直接找另外一个，根本没有铺垫。俩人偷偷当了一段时间地下情侣，被发现了，好了不演了，品子：我还是爱死去青梅的弟弟，毕竟是个替代品，比废物亚撒西男主好用多了。男主呢，啊我果然还是喜欢你，那你前面铺垫的拒绝，以及对品子的喜欢是什么意思，转",
        "般般，有点看不太懂",
        "越看观感越差魔改越不好看",
        "ED2挺恶趣味的。/后期忒矫情了。最后的极限翻盘挺让人无语的。",
        "最后一集搞鸡毛呢？硬拉郎配男二女二是吧？这两逼也配，錶子配狗是吧",
        "很漂亮嘛！要是大火了是不是还能再出第二季啊？好怪",
        "长评基本把问题说的差不多了，作为高开低走的烂尾恋爱番，确实是模版级的，不得不品鉴。几个角色塑造的挺好的，虽然每个人都有毛病，但现实中确实就是有这种人，问题是你把这些人拧在一起搞贵圈乱，是我想看的吗？不要说篇幅铺垫不够之类的，把剧情提炼一下发到抗吧，不就是吃碗里想锅里不敢A的缺爱废物妈宝和天然绿茶、舔狗的故事，直接给你冲烂",
        "寡妇门前是非多 三个舔狗不算多\r\n心思细腻谈恋爱？吐了 无话可说\r\n（没看出人物的成长 整篇只有对于生活的妥协\r\n昨日之歌 描绘了中年人成家立业之后回首自己逝去的青春\r\n留在心底那个不敢表露的遗憾 情感上矫揉造作无法产生共鸣",
        "所以这个结局是想说过了这么久这些人都是在毫无长进的走错路？迷惑。比起来北原春希都快成道德榜样了（暴言）//动工可以的。",
        "爱真是谜，但陆生和榀子的举止只叫人迷惑。他们始于对爱的无能，终于对爱的无知，他们或许已经不在昨日，但他们的爱始终停在了昨日，他们占有的不过是爱的延迟。想要占据一切的人什么都会失去，因为爱只能是牺牲而非拥有。因此这部动画只是爱无能的两人，在彼此扮演爱的游戏，辜负其他人的真诚与真心。",
        "什么烂货上老当",
        "最后一集的处理太差 看着就气",
        "再看纸片人三角恋就滚",
        "不如和美少女网友贴贴",
        "怎么说呢...中间翻来覆去撞车气的我老血喷出来。结尾走了个大致上的he，但总觉得有点仓促。",
        "過去を切れ！まずカラス一つ頂戴。あんな軽くに、反吐が出るぜ。",
        "老女人戏份那么多恶心人就算了，最后不明不白的输了还行，故事也有够烂的，中间这些角色不还是在原地踏步，一直为彼此让步，最后真的有得到成长吗?",
        "一群备胎舔狗的故事，故事推动靠巧合，误会，发烧等，新人物加入再加一角恋。里面人物情感线看着就想笑，就制作是优点",
        "偶数群像，分分合合。一场恋爱，全员梦碎。二人工具，二人杯具。幡然悔悟，真心为TA。昨日之歌，相逢之笑。各取所需，社会安宁。可喜可贺，可喜可贺。可喜可贺，可喜可贺。",
        "搞了半天，塑造的最好的是两个单元剧的路人。第一集还能感受到共鸣，越到后面越是矫情。别消费别人的期待呀啊啊啊。给美术风格加一分。",
        "单纯的述事风格&基调不对口味。",
        "你梦想的人际交往经历：龙与虎  \r\n你研习的人际交往套路：昨日之歌  \r\n你拥有的人际交往回忆：0  \r\n人是真的可以无聊到一种地步的。",
        "太套路了，单元剧的感觉"
    ],
    "5": [
        "就是觉得女二有点白莲",
        "只能说日本的恋爱剧就这样了，角色就是要有一个正常人，都拍不了12集，结局还是匆匆忙忙结束了。",
        "本来节奏很慢，结果结局一发突如其来的喂屎\r\n但凡晴拒绝，结尾都不会让我这么难受\r\n我真是日了毕加索了",
        "不喜欢情感线的展开 最后强行圆满把人看吐了\r\n对于比较贴近现实的这类作品 小晴反而才是最不可能的\r\n只能说人各有好 这类圆满又何曾不是一种圆满呢 复归平庸的胃疼作 5分",
        "我看不懂，但是大受震惊，主角里感觉也就弟弟塑造的像个人，其他都好好的成年人，怎么都像个小学生一样处理情感问题？？？ 一卡平均都能用3秒以上，省钱省力",
        "不爱看，作画线条很怪？剧情说了什么呢，人类就很复杂？反正不爱看就是了\r\n音乐也一般",
        "以为很朴素。",
        "恶心人是吧",
        "给我急得",
        "莫名其妙，剧情前后不着调。白瞎了配乐和节奏。",
        "标题是昨日之歌，前半段讲述角色各自背负着执着的过去，在踌躇的现在发生着交互，场景衔接有电视剧的风格，搭配旧时代的背景，安静的配乐，细腻的剧情和台词设计，构成了我前期对这部片的好感和印象。特别在ep5、ep6两个单集上，两个配角与过去道别踏向未来的姿态令我着迷。但剧情到最后，如最后一集标题“兜兜转转”，他们并未走出昨日，缺乏的描写让结尾更加的突兀，毁了我前半所有的好感。",
        "作画不错，表现人物心理的小动作让人会心一笑，可惜剧情很迷",
        "结局十分突兀",
        "铺垫了一大堆最后说明“纯洁的异性友谊是存在的”，到最后都想不到小晴会逆转，另一边男二更是一脸懵逼",
        "对最后一集非常不满意",
        "前期有股挪威的森林的感觉，制作也颇为精良。后期陷入一种怪氛围，人物内心感情转折都没有表现出来，尤为第7集以后，实为一般。",
        "乍一看很像NHK, 但相比之下主角都太过平庸。人物背景单薄，性格缺乏魅力。男主躺着都能混出理想工作，小晴辍学毫不后悔开开心心泡咖啡，现实都这么爽快了，四个人还能在情感方面吞吞吐吐12集，实在是蛮无聊的。",
        "前期美如画，中期折磨，结尾草率，算是HE吧",
        "有一说一，我已经看不太懂这种作品了。",
        "讨厌因为太近了所以还是做朋友比较好这种傻逼话，讨厌哭脸的短发女人，讨厌困在过去兜兜转转的男人。想养超大只的乌鸦。",
        "动画剧情描写的相当不充足，且多处无意义。。。结局都傻眼了给我。。。看看漫画补补中间帧吧←_←。",
        "你们有毒吧，一集一个新备胎",
        "虎头蛇尾",
        "全程漫不经心的补完，唉，看来一本正经的恋爱故事不太适合自己啊，还是欢乐逗比一点的好，死宅是不懂现充的烦恼，捡车票丢橡皮就能爱上啥的也是……",
        "看到最后一集了，我还是不知道鸦妹是怎么喜欢上男主的。。。",
        "就算明白你是优柔寡断放不下或者其他什么也好，12话拖拖拉拉就这么点情感最后却突然变心，实在很蛋痛。还有声优的表演单调得过分，完全听不出在不同情境下的心理变化。",
        "前面的部分在我心里值9分，从陆生和榀子交往之后的部分负分，看完最后两集气得茶饭不思，我觉得除了小晴之外的三个主角脑子都是有问题的，一个巨婴、一个沉溺于过去、一个被甩了就找备胎，榀子对浪的感情毫无根源地从亲情转变成了爱情，陆生对小晴的感情毫无理由地就超越了对榀子的喜欢，前面那么多真实细腻的描绘就换来这么个剧情，我觉得不能接受。",
        "还不如不把基调修改得那么积极，开篇之后的悬而未决还能保持暧昧不至于拖沓得那么难受，中间的单元回也完全没有效果。整体表现策略上，演技很黏糊做作，伊藤回也没法避免有些失望",
        "舔到最后应有尽有 鱼住老师天造地设的一对",
        "所以这片表达了个什么东西，想讲个啥。人物的行为逻辑完全不明所以。",
        "20200621:这就是现充谈恋爱吗？黏答答到我想呕，人际关系能有这么复杂吗？我还是舔舔我的乌鸦JK老婆叭。",
        "从一开始就没高期待的，到后面单纯变成看笑话，这笑话也不好笑，全程脸缩成一团，尴啊。香菜这角色真的一丝魅力都看不到，活在过去，想全部拥有，被动，扭扭捏捏，狡猾，绝了。小晴从一开始的好印象，因为剧情安排，最后也只是觉得啊，真可爱啊，这种躺赢还是接盘的桥段有被恶心到。男主也是迷惑行为，一开始各种追香菜亚撒西，最后发现不适合就转头去舔小晴，真的是6。也只有酋长这角色很喜欢了，但也只出现了一集。",
        "这就是日本压路族？请务必让我当",
        "生活感再强也拯救不了最后的爆笑喜剧，昨日已过，那你倒是唱首歌啊！",
        "没什么太多意义//",
        "演出水平高，但剧情不太能接收，还是太讨厌男主了，无法忍受一遍欣赏演出一遍被男主恶心",
        "过于真实，观感痛苦//对感情的节奏和度的把握越来越细致了，看得也越来越痛苦//6话严重人设崩溃，什么乱七八糟的剧情，这已经成了不靠新角色工具人就无法推动人物关系发展的单元搞笑剧了吗？不好好写剧情，老想着用工具人丰满人物，捷径不能一而再再而三地走啊",
        "音乐和作画很喜欢 虽然是20年前的作品 但是剧情也过于老套了 第三话 那个等人未到下雨的剧情 老套的让人发指 可能放在以前还好吧 但是现在看真的受不了",
        "写实，制作或许比故事本身更出色，但却难以给人有往下看的欲望，早川浪出场之后更是如此，第一集就能让人联想到真实之泪，但是想也知道这复杂的人际关系能描述的核心内容肯定是跟真实之泪搭不上边的，大概也就人设相似而已了，喜欢胃痛的就看吧，姐姐我很喜欢，假如这部戏能够像真实之泪那样给每个人救赎，也能借由主角之手让姐姐走出离人困境，那或许会更吸引我",
        "其实很长一段时间以来，我都奇怪为何部分日本女作者老喜欢让一个无才无颜矮矬穷，只有品性勉强达标的无趣草食男当主角，还让两个（或以上）美丽优秀的女性毫无说服力的爱上他。但现在我明白了，就和她们画BL同人本时往往喜欢（任何作品任何性格）将受方性格扭曲成自卑内向逆来顺受一样，都是为了更好的自我代入罢了。既能登堂入室赚占据市场主流的男观众的钱，又能摆脱女性耻感享受被爱感，一箭双雕啊"
    ],
    "6": [
        "进入社会的社畜，打工人，压路机，面对无目的生活一筹莫展，焦虑不安，满足于现状，停留踌躇，回首过去，今天的生活犹如昨日，一片迷茫的未来，徘徊没有恋情的结果，或珍惜当下眼前还在等你的人，在人生的十字路口中寻找可走的捷径，",
        "B+",
        "老师党最后几集真的看的很生气。甚至可以说是莫名其妙。",
        "看这种作品往往会因为无法理解的人物动机以及优柔寡断的角色而降低对作品本身的评价，我觉得这样的评价有失偏颇。但是对于本片，我比较不满的地方在于野中晴和早川浪这两个角色，总感觉他们并不适合出现在这个稍显沉重的舞台上。",
        "四个人里面只有小晴是正常人",
        "佛了，这就是细腻真实的恋爱吗，季番容量不够不如魔改。亏得哥哥死的早，不然若是她发现那也是一种错觉，美化的机会都没有。只塑造一个讨喜角色的多角恋就是耍流氓，胃疼党争都算不上。人各有命，尊重祝福。",
        "只能这么多",
        "各种细节都做得不错,但是后期而且少了一个能够升华主题的片段和一个不失水准的收尾。就看大部分胃疼番的过程来说，经常感受到一种过于现实的情感纠纷和过于都合的剧情走向带来的不适感。这种类型一旦平衡不好剧情和人物感情的关系，就会牺牲掉一部分剧情逻辑和人物塑造，来保全制作组认为最为重要的部分。昨日之歌的收尾大概就是这么一回事吧",
        "演出不错，但后面剧情。。。。。",
        "晴太可爱了，但这个结局是真无语，假如再多一集写结局也会比现在这个好，最后说是错觉就一句话完事感觉太敷衍了，老师和大人的部分也比较做作。",
        "于勾勒人物的线条中加入空白噪点，这种刻意增强做旧感的巧思的确是很创新的一个点。片子的整体也因而产生一种老照片的褪色陈旧质感，这也归功于摄影的处理和色指对于偏暗色调和冷色调的选用。虽然剧中部分地方的cut有表演过度的嫌疑，但纠结至极的剧情还是吸引了绝大多数目光。目的大概也达到了——观众也感到了相当的痛苦。",
        "不太能和人物共情;最后一集进展过于迅速，最后留下的观感不好",
        "感觉是相聚一刻的劣质模仿",
        "剪不断理还乱",
        "胃疼算了",
        "垃圾渣男，搞了十二集，居然分了",
        "对我而言观感并不好的一部作品，不是因为对人物的诟病，而是作者随意否定人物成长的行为。鱼助鼓起勇气的拥抱和榀子在第6集中的解脱，在最后两集都变成了笑话，两人的感情给我一种取经四人嫌爬灵山太累在山脚分行李解散的感觉。看似从过去中走出的两人其实还是原地踏步，鱼助和晴的感情是不对等的，他只是选择被另一个人拴住了而已，而榀子则要继续无限制地包容浪的任性，个人不喜欢这种任何角色到头来都没有改变的结局。",
        "目前个人观感一般般，看后续发展",
        "我不讨厌胃疼，但结局真的一言难尽、感觉非常不合理，总觉得这部番没有一对可以真正适合组一起的CP；然后全程最喜欢的还是乌鸦妹了，いいな～  不过没有OP，三个ED，很神奇",
        "前两集颇为惊艳，后面拍的都是什么垃圾，顺带拉低了《true tears》在我心中的印象。",
        "不喜欢的题材，看一眼大致就i能知道发展，告辞",
        "基本定性就是一个多角恋番了，套路框架，看看后续有没有什么出乎意料的地方吧。不过为什么人类就是这么喜欢看这种类型的片呢，明知结局不会皆大欢喜的",
        "鱼住亚萨西，榀子配不上他，浪这个角色的存在就是为了增加故事的矛盾，看的我胃疼",
        "既没有放下，也没有向前。",
        "充满文艺气息的社会人士胃疼番。主体剧情太仓促，相比之下，回顾往事的「有者名为」篇反而更有「昨日之歌」的调子；ep5＆6的质量也确实足够出色，寥寥几笔，刻画人物入木三分。某些片段氛围感很不错，但整体有明显的节奏问题（明快、舒缓、压抑的片段节奏相差无几。）总观感一般，甚至有点无聊。",
        "感触不是很深",
        "我们班有个同学头像用了女生那幅画，虽然不能理解有何感受，但是一定也是有所感动，不过我印象倒不是很深",
        "男女主相互喜欢，男二喜欢女主，女二喜欢男主。但是番剧从开头阐明了这个矛盾后，提出的解决方法是两人放弃恋人的宣称假装无事发生。可以类比为春物中伪物存在的世界线，在我看来这种绥靖的解决方式甚至比男女主在一起破坏其他人的关系还要糟糕",
        "内涵不错，就是看得胃疼，个人不推荐。我为什么总是要挑战胃疼番，我不行……",
        "榀子对自己的感情丝毫没有成长，依旧停留在过往无法释怀。野原晴勇敢追爱。鱼住陆生给予榀子尊重的态度，相比之下我认为和小晴更加自在。\n人们回想过往总会潜意识的美化",
        "？？？为什么老女人莫名其妙的输了，最后又回到弟弟那里她真的有释怀吗？感觉没有丝毫的成长，两个配角的回倒是不错，演技作画也还行",
        "不好意思，没入戏，不及白二动画的十分之一。",
        "和想象完全不同的，与真实之泪相反，是长情人的末路。基本所有人都是无法忘怀过去的长情人，也是随处可见的不理解感情就被推向成年人的成年人，也是随处可见的会喜欢上喜欢自己的对自己温柔的人的卑劣的成年人。",
        "呃呃",
        "这种为了胃疼而胃疼的番没必要看",
        "能理解他们的心理，但只对小晴一个喜欢的起来，至于其他三个，说起来甚至有点让我恶心",
        "补标，剧情看的不是很舒畅，也不太想品味其中的纠结。",
        "不如沙村的细腻，但是女角色更容易被接受。节奏和剧情与核心切合的很到位，整部漫画基本都是围绕纯洁的男女友情展开，没卖肉情节，算是个人的好球区。",
        "可惜败在后两集",
        "后期男主和老师间的情感描写也太腻歪矫情了，看着难受，最后一集乌鸦妹极限翻盘也感觉怪怪的，可惜了前面能给个8分的，看完后半6分算高了",
        "全12话 + SP6话",
        "老师和男主都很作，要不是最后半集翻盘我就要怒不可遏了，乌鸦给力，小晴maji天使！",
        "开头代入感特别强，榀子这个人性格现实里基本不可能存在，唯一能接受的就是结尾男主的表白，野中晴算是唯一能让我看完的动力。",
        "学到了，原来朋友还是只做朋友比较好",
        "后面删减太多了",
        "2020",
        "我喜欢野中晴，讨厌男主，老师",
        "虽然胃疼番，但角色除了haru都不讨喜，所以无法胃疼",
        "按下暂停键的时间平淡地向昨日回溯，而失去了实感的所谓恋歌转而化作了一股吹弹可破的氛围，温柔地拥绕着驻足不前的主角们。//最后的节奏没有处理好。",
        "后期一看就是删减很多的，各方面都非常突然，但是现在的动画基本上都是12集了，也没啥办法。个人其实不太喜欢这种多角恋，不过这部作品味道还可以，去看看漫画",
        "不知道的还以为是冈妈出品呢",
        "undefined",
        "男主别惦记着那个老师了，我都服了",
        "这结局 我无语了  那男的弟弟到底是脸皮多厚才能搞出这个局面 气死我了 那个男的的一家也真是够了",
        "补标",
        "动画制作水平是不错啦，但后头感觉太快了，明明优点是细腻的，结果好像又抛弃了，不过反正在恋爱剧里看恋爱戏码从来都不是我的好球区",
        "演出细节很丰富，但后期感情线收得太草率了(也许是篇幅的问题)\r\n非常喜欢第六集结尾柚原抽烟的片段，可能是迄今为止唯一让我觉得抽烟也很帅的地方。",
        "男女主角的这个性格真的是太拧巴了~~~~~看他们谈恋爱真的很累，他们身边的朋友估计也累，还是分开的好",
        "剧情理解困难，展开稍微有点不够合理。不过动画工房的作画质量很棒",
        "真的胃疼，明明一男二女只有其中一方坚定一点也不至于能演这么多集，但是我觉得还蛮符合主题昨日之歌的，时代背景、画风、以及三方的感情困在了昨日不能走出，尤其是老师还沉浸在去世的男友，迟迟不肯接受新的感情，导致剧情一拖再拖",
        "在细节上打磨刻画得有多精细，对这些细节就有多沉溺（也是此番出彩之处），在整体感情线变化节奏的把握上就有多草率。还算挺喜欢，是不是叫Haru的女生都这么可爱啊！",
        "咋说呐，各种槽点都无力吐槽，比如鱼住和榀子的关系和最后鱼住突兀的喜欢上晴，没有op，还有早川浪，有时候太莫名奇妙，无法理解",
        "看陆生和榀子，就像在看阿森纳，在禁区传来传去死都不射。",
        "能理解想要表达的内容。昨日之歌，困于昨日的人们的迷惘。主角们都比较被动和优柔寡断，看起来自然会有些困扰。最后一集两级反转，铺垫不够，太过突然。",
        "成年人的恋爱故事，感情线略胃疼",
        "老师的人设太纠结了什么日本泡沫经济的缩影就不展开谈了，对鸦妹好感度高一点，12集一波翻盘的节目效果堪比ame水人波高，虽然鸦妹赢了但是太抓马了，以后尽量不看拧麻花的胃疼番",
        "动画删太多人物关系，搞得新人物登场都只有备胎感....",
        "要是没有男主的话，湊和晴子简直是小说男女主剧本哎，湊，暗恋多年，有才专一又温柔的一角色，为什么输给了傻逼男主？气死我了气死我了，傻逼男主扣分",
        "情感描写挺细腻但剧情实在是离谱，男主和榀子这么久最后居然回到大学时代只是朋友的关系，剧情中期种种暗示榀子走出昨日，“需要有人推一把”、“对过去习惯性的美化”，然而最后压根没走出来？反倒最后知道为什么和男主不合适......而且男主和小春的情感也描述不够，HE略突兀，尽管把故事圆回来了，但对整部番我只有失望",
        "分前一半后一半看，前一半好球区，后一半榀子扶弟魔没救了，二逼浪爱咋滴咋滴。男主你就摸头呗使劲摸反正也没啥卵用，晴备胎修成正果估计是傻。“都是我的错”，“出于义务感才来做饭吗”（操你妈自己没手？）反正被强奸出快感来是霓虹金传统艺能了。",
        "2020.11.1",
        "贵圈真乱，呵。被标题骗来看完直呼上老当了，建议改为舔狗与绿茶之歌。动画工房制作不错，可惜剧情实属一言难尽。主要角色中除了野中晴之外个个负分，尤其是榀子，很久没遇到这么讨厌的女性角色了，这弟弟也挺zz的。说实话前半观感还不错，没想到后半这么难看。最终话给我的感觉就是那一天，我有了一个新的想法，真给我看笑了",
        "5.5篇幅限制导致收尾不行，虽说中间两回配角单人回处理的很好，但还是去掉那两话用来做正片可能整体会更好。",
        "对内心活动的刻画实在是细腻，对日常小动作的捕捉充满了看实拍电影的质感，铅笔画的美术充满淡淡的白驹过隙的忧伤。但这样好的演出所烘托的情节真是胃疼，不管男主还是女主真的真的都太直了，只是知道在生活起居上惦记别人，却完全沉浸在过去里，根本不知道怎么把握现在、怎么照顾在乎自己的人的感受。但这也是这部作品的主题，因为小晴的存在过于卑微，最后十分钟的天降胜利令这个优点成了让故事全线雪崩的地雷。",
        "榀子-1分",
        "个别作画不错，但是绘柄不稳，节奏也起飞了。本来冲着香菜看的，结果也没什么精彩的表演。浪费了许多时间。",
        "分数全给小晴，其他人都是负分",
        "钦点女主大半没得戏份结果最后一集来个大反转？拜托删掉两三个出场一两话毫无作用的酱油角色多给女主点爱吧（现充真是累人）",
        "第二集的观感不如第一集了，原作看起来～",
        "也算是动工有点进步",
        "本来以为是胃疼番，结果这些角色一个个都是果断告白，果断被拒，一点都不拖泥带水，然后还一个个死缠烂打。但是看了就是停不下来啊 // 结局居然没有败犬组，失望",
        "日漫楞是看出韩剧的感觉了，品质不错，剧情略无聊。",
        "这个结尾是真的不太行",
        "结尾一言难尽",
        "总感觉有点胃疼呢",
        "十分喜欢这种舒缓，平稳的真实系风格，除了恋爱以外的事件描写的并不是很多，不过并不影响整体观感，Haru这个角色的性格塑造真是绝妙，个人很喜欢，结局的发展虽然出乎意料，但也令人满意。",
        "这种结尾有点适应不来，也许是之前错过了很多细节吧",
        "胃疼，中央空调的下场，痛苦女王和受折磨的灵魂们",
        "前两集挺好，越后面越不知所以。榀子要是换个性别估计会被骂死",
        "陆生和品子两个太极品了",
        "一直在脑补第一集的作画",
        "刚开始还挺不错的，画风音乐都挺喜欢。后面大概第 9 回开始就感觉有好多没有解释。如果多几回来铺垫一下的话，结局应该就不会那么唐突了。",
        "开头很惊艳，但是结尾就……（",
        "开头的氛围很不错，中间的焦灼节奏感觉有点过拖沓，而最后俩集删减了太多东西，导致转折实在太突兀了",
        "个人而言很喜欢这种风格。可能中期有点缓慢，但可以理解。结局嘛，算了。",
        "结局不太还原，不太满意",
        "也许是受篇幅限制下的不得已，就像精雕细琢了老半天最后又急于求成做出的半成品，如此这样剧情编排完全可以更妥当，作为晴股，这样的反转太牵强了。",
        "前期奇遇+老同学的感觉还不错，到后面原地踏步，品味不了剧中人物的心境。",
        "榀子的折磨之歌",
        "还行",
        "至少制作水平不错，详见日志",
        "好感拉满的是新人摄影师单元回。后半越看越闹心，核心的鱼住和榀子都没完没了地左右横跳、互相拉扯，都在原地打转，烦死了，结局转向了但还是微妙",
        "制作组是真爱这个故事，多少年前的东西还要拿出来回炉，充满浓烈的上世纪风格，有些人的行为逻辑以今天的眼光来看略显滑稽，连带着中后期的剧情也变得诡异起来，结尾收的比较仓促，也许改成日剧会好点吧。",
        "恋爱好复杂QAQ",
        "养鸡党泪流满面！逆风翻盘！",
        "或许这就是漫改吧",
        "本来8分，结局对榀子的处理太糟了，阿浪那个小逼崽子凭什么？原作也是明说了和阿浪不可能啊，动画最后那个暗示什么意思？被恶心到了",
        "奇怪，感觉没有什么吸引我的地方，但还是想继续看下去",
        "以为后半段会好好讲讲小晴的故事，结果最后小晴就好像是个打完boss之后给的东西一样，你先把榀子给clear了就摆那让你拿了。但榀子这boss战的节奏设计得也不好啊。",
        "结局意外的……还行吧",
        "香菜啊，你可少接点这种幺蛾子角色吧b38",
        "不要还没到明日就怀念今日啊//第二集发现并不是讲什么迷茫的动画，而是讲胃疼的动画。作画大概很好。没好好谈过恋爱没胃药以外的感觉真的很抱歉。这部动画大概很好但我想不出怎么推荐，所以7⇢6",
        "前半部份還不錯，但最後結尾收的得太倉促了，如果能多一兩集把故事和舖陳講得更仔細一點會好很多。",
        "虎头蛇尾",
        "假使片中描述的感情变化真的成立的话，那隐叙述应当是心情沉湎于昨日但事实上已然并不适合当下，如此就不该平摊笔墨打开所有可能性。结果陆生和榀子的貌合神离并不是既有描绘下的自然发展，而是剧作导向的刻意嵌套，最终又不得不立场先行将分开渲染为和解，整个叙述彻底无力，也怪不得榀子被黑。几集过后诗意现实主义的演出也弱了太多，开头好不容易觉得遇到个文艺复兴的希望，唉，动漫投资期望越大失望越大。",
        "高开地走五味杂陈。前半文艺画风和清新的风格让人眼前一亮，后半剧情逐渐明朗实在是有点太白开水了。就是简单的错把长年累积的爱慕情愫当作爱，最后发现真爱其实一直在身边的故事。后面太多静止画对话，台词脚本也一般。",
        "氛围很好可惜结尾坠机！",
        "能看。确实是我从没看过的爱情故事 但看的是真累 爱情故事的结局 he或者留有遗憾 我都无所谓 只要你讲的好 4个主要人物3种组合应该说只完成了1/3吧 三人撞上的套路一集能用两次足以忖度出水平了 结局也很拉跨 第6话倒是挺好看的",
        "雰囲気がいいだけ",
        "每集所表现的情感是不错的，不可否认通过眼睛来表现是一个好方法，然而演出的意图过于明显，前女友和高中同学两回还不错，但是却无法衬托起整个故事所要表达的的情感，并非藕断丝连而是一刀两断。最后一话的情感转变细想能够接受但是还是过于生硬，情绪调动不起来。",
        "一口气看11集的我是傻逼",
        "听说删了原著不少，难怪觉得表现力不足，太多突兀的转变",
        "虽然冬目景是真的水，但你这动画删改的是真的多",
        "感情线莫名其妙，我追了个什么东西",
        "胃疼",
        "鸦党大胜利。篇幅这么短对谁都不好",
        "目前4月观感最佳/男主不怎么讨喜/男屑女爱/制作实属本季上乘，可惜篇幅限制对4人的感情铺垫太少，男女主操作迷，矛盾根本没怎么解决，结尾分手换备胎过于唐突，实在对不上电波。",
        "框架和逻辑是没问题的，问题在于你搞了整整12集却几乎从未对感情线进行实质性的描绘，就这样后知后觉空有骨架一般的结局了。ep.5、ep.6的单元剧相当好看，除此之外就像从头到尾都被骗了一样：剧中人或许还多少知道自己的感受，观众反而被蒙在鼓里直到摊牌。低开低走",
        "老的不会都是好的。可能五年前我还会喜欢这种片，现在男猪女主（榀子）更多让我感到厌恶……",
        "小屁孩low君着实讨厌，男主女二纠结来纠结去绕绕绕绕回朋友，小晴虽然修得正果但是感觉很微妙（篇幅太少了）。虽然多少能体会剧中人物想法，但还是看的烦躁",
        "老师党，最后两集喂屎，作者背锅去。",
        "这就是社会人的恋爱吗？社会、社会.jpg",
        "女主换发型真就老了十岁qwq//喜欢小晴 但是是我太迟钝了吗？？？？？",
        "。。想起以前看白1时的感觉了，，因为可以体会到各种微妙的情绪所以并不讨厌看比较写实和有生活感的男女关系故事/ed忌野清志郎的イエスタデイを歌って虽然只是我一厢情愿不过要是用的是原唱就好了",
        "不管理不理解人物感觉，这个剧情结构安排有很大问题，最后一集大逆转，感受肯定很糟。榀子跟浪这边根本没解释好。亮点主要在前半段每一个角色的个人回",
        "还可以，细节表现很到位，就是结尾得太仓促让人没办法接受",
        "这个结局，我不能接受",
        "看得出是很有受重视的企划，然而最终的效果连差强人意都谈不上。显然这是一部故事占重要地位的片，那么对人物形象的塑造，情感变化的刻画自然就是最关键的了。作画是为演出服务的，而演出也必然有目的性，然而系列构成如此糟糕，画面表现无论多好，起到的作用都是非常有限的，再加上全篇只有儿女情长，最终给人的感受实在是单薄。只能说浪费了好的作画和演出。",
        "总体来说感情描写细腻，人物演技到位，分镜有想法\r\n以上是优点\r\n但是\r\n人物刻画真的有问题的，品子全都想要一个个都抓住不放太可恨\r\n男主太怂对自己的感情理解不到位但起码一路下来是有在进步的（但是对睛子的感情的铺垫真的太少了……不铺垫的结果就是12话看着就很渣这边分了那边找备胎）\r\n睛子太让人心疼了，男主对你是真的不够好，要不还是跟着我吧……",
        "从头到尾都衷心地讨厌这样的故事，而且越到后面越糟心，中间这么长的时间里角色真的有向前稍微迈出过一步吗。只是演出作画确实足够好（本来也只为伊藤而看的），可惜的是即便如此强调演技细节，画面表现与声优表现上还是存在极其强烈的割裂平行感，即便两者单独拿出来都是足够优秀的，最后还是作画一个感情曲线，声优一个感情曲线，违和感很重沉浸不进去（当然主要还是故事写得不咋地的原因）。",
        "后半段屎味太足了：被优柔寡断的女人吊了三个月甩了，某渣男的第一反应是找原来喜欢自己的少女求安慰，而那个少女被告白之后第一反应就是直接贴上去.......主角三人情感上的不成熟，为这部动画增添了几分荒诞的喜剧色彩，所以每次看到那么刻意的白学场景我总会不自禁的大声欢笑//放在今天就是深夜档二流都市情感肥皂剧，也只能图一乐//不对，前半段还能补充不少haru power啊233",
        "喜欢背景作画和bgm。榀子在任何关系里都是一直付出的一方，鱼住在任何关系里都是毫无行动和付出的一方，怎么被狙的都是榀子",
        "用细腻的演出讲了一个不够合格的故事。故事在最后对人物情感关系转变的描绘还是过于生硬了。并且，主角四人组中浪的塑造和另外三个比完全就不是一个档次的，完全没有把这个角色立起来，加上与之相关的很多剧情对观众的观感多是负面的，最后导致观看体验真的不太行。",
        "通过自述来达到某种程度上的“脱罪”效果，这种力求把这类作品核心趣味（或许只是对我来说）摆摊一样展示的做法应该归咎于创作者的气馁还是观众的懒惰？好吧，是玻璃心的错。",
        "70 剧本",
        "把过往泡酒，若有缘与你共饮",
        "其实我一直觉得看这部想着站党还挺离谱的，说到底都是故事中的人的事情啊，不过很可惜的是这故事发展到最后连说服力都是不足的啊(bgm38)它的优势大概是动画业界并不怎么搞这种朴实的都市青年恋歌剧本吧，然而优势也不等于优点。优点的话，很适合剧本的安定演出与作画？还是更适合电视剧或上电影院吧......",
        "前半迟迟没有进展终盘又急转直下，问题都在榀子这个角色没写好吧。难得这次动工有这么好的资源做成这样实在是残念。",
        "看到后面就很侨情又没那味儿了",
        "喜欢第 3 集的回眸 / ED2 好听 / 后半观感下降 / 这样的 relationship 实在是站不住脚 / 制作足见 staff 之用心，期待动工下一部非饲料动画",
        "结尾垮了",
        "一句话送给老人台：要拍就别删，要删就别拍",
        "跟隔壁隐瞒之事算是难兄难弟了，都是因为动画给出的篇幅限制而牺牲了太多东西，后半那几集生硬沉闷的演出姑且是无奈，但最后一集那种强行解读一般的改编，已经把这变成了另一种故事。演技作画上下了相当的功夫，不过并不能掩盖那生硬的叙事。而且这种大幅度魔改的腰斩型动画真的别再来这么多了，大半夜看的人心脏不好",
        "这什么神经病展开？9分，男主配小晴扣一分，榀子配小浪我想扣10分，奈何制作精良。上色，声优，演出都很喜欢。剧情上男主頽而不废的度和女性的倒贴程度也把握得很舒服。每一集都完全勾起了羞耻心，戳中心中对后宫和美女倒贴潜藏的妄想和沉溺，尴尬得看几分钟就关掉屏幕走两步。人物塑造很真实，氛围塑造非常到位，即便是常见的套路，也能调动情绪。",
        "小晴党大胜利！",
        "细节很赞，但这样的剧情真的不能接受，看的我几度烦躁，最后结局虽然仓促，但总算把话都说清，能好好说话了，也算可以吧",
        "不知道说什么好，剧情看得太蛋疼了，真就都吊着",
        "现实风的动画，逻辑却尼玛离谱，演出制作上确实不错，白瞎了这么好的制作",
        "冬目景这货画的就是私小说类型的漫画，而这部里投射的显然不是小晴而是榀子……也就是说各种骚操作实际上都是这老女人的真实想法→_→可惜了动画工房这么好的作画和演出了。再见，你后辈沙村广明比你高明多了",
        "冲制作看第1集跳7集，制作肉眼可见缩水，剧情着实有点白蜡。男主那副靡样实在看不过眼，说话欲言又止暧暧昧昧的神烦，龙与虎的妇男老父亲男主也比这样的男子汉多了。",
        "告辞，我果然还是不适合胃疼片",
        "我受不了了，这不全在谈恋爱吗！动不动就脸红，要不就是意味不明的对话，拜托，写实系好好生活不行吗！",
        "这个4月怎么这么多藏刀的作品，这人物配置看着真累。",
        "胃疼+师生，吃不消，弃了。而且年纪大了之后这种青春恋爱番，基本上是看开头知结尾，意义不大（内心苍老了）"
    ],
    "7": [
        "仿佛在泥沼中爬行。",
        "社会人的“真实系”恋爱，也正是因为这份“真实”，把几位主角的那份软弱、犹豫与不成熟展现的淋漓尽致，可以说本作的角色绝不算是那种讨喜的主角。相比之下小晴算是最为“不真实”的角色了，也因此收获了最高的人气。其实全片发生的各种事情都是符合人设与逻辑的，但可惜，这个过于现实的故事，在动画中可能并不是能让所有人喜欢的一个剧本",
        "可能是我的阅历和经验不足以看懂/理解第12集的转变.",
        "想法很不错，前期还是挺文艺的，昨日之歌这个标题的含义还算是表现出来了，后部分拖后腿了。",
        "一部老漫画改，其实有写地方没逻辑，但还是不错的",
        "上一次看动工还是上次",
        "背景是社会，却依旧是学园青春故事的翻版。动画在情节编排上削弱了“取得事业上的成功”这样的社会性意义，并在空缺中填补上了“谈一场恋爱”这种青春期独有的特权性质的特殊意义。但这种处理的问题是一旦外界环境被替换成了社会，恋爱就不仅仅是两情相悦那么简单了，其他外在因素也会被放大（生存压力，自我实现，社会认可等），如若将成功缔结恋爱关系作为故事的终点，剧情的现实感将会被极大的妨害，本作就是很好的例子",
        "八点档",
        "结尾有点仓促",
        "VCB-Studio BDRip",
        "喜欢恋爱胃疼番的可以尝试一下",
        "藤原佳幸是我最喜欢的动工监督，这部也在真实系动画的领域可以和京都动画争辉，可惜一家被索尼重点照顾，另一家因为众所周知的原因衰落了。剧情稍微难受了一点，但是作画是动工可以拿出来的动画里最棒的水平",
        "纪实的青春 唱响昨日之歌",
        "顶尖的折磨，虽然已经猜到结局，但我还是很难接受，可能是我的爱情观不同吧",
        "呵，真复杂，可惜啊，我没谈过恋爱.jpg",
        "细腻，但看得不舒服",
        "前半氛围很让我喜欢，不过后半节奏太快了，不像白2一样把如何矛盾如何吵架如何发现对方变心写出来的话，最后的部分实在很难服人。让人想看看原作漫画是怎么写的",
        "心理描写很不错",
        "制作是极好的，故事也说得过去",
        "中规中矩的胃疼番",
        "制作真的非常好 一直到第11话前节奏都把握的非常好\r\n看起来完全不会无聊 如果能再多做一两话的话 效果会更好吧",
        "49％凝视过去，51％眺望未来。“Sing yesterday for me”",
        "戀愛真是太可怕了。",
        "“看到其他人的积极正面就会无话可说，那是因为，我是社会的局外人，面对全力以赴的人我觉得自己没有资格谈论他们，只是被社会的局外人这个词迷惑了而已.不去找工作不向喜欢的女生告白，是因为与其知道结果会让自己受伤，不如维持暧昧的现状保持体面//擅于讨好的人或许不会被憎恶.取而代之的、是侮蔑.就算不会生气、也不代表是温和的人.擅于撒谎的人或许不会被讨厌.反而求之的、是喜欢.就算不会失去、也不代表会得到什么”",
        "胃穿孔",
        "emm 结局一言难尽, 只能说是享受过程吧",
        "还好吧，勉强值得推荐的作品，但也没啥记忆点",
        "怀旧气息加分",
        "画风接近月がきれい，但剧情则是彼此的成全，晴的成全让人欣慰，しなこ的那份成全则让人唏嘘，与这样一个孩子气且在各种经历中几乎没有成长的人相伴余生，能在余下的时光中释怀你曾经的爱恋吗",
        "我还是太年轻了，代入感不够啊",
        "表面上成人恋爱，实际上套入高中生也没啥违和感的胃疼番，对我来说更多是脑子疼。人设很僵硬，浪和Shinako真是离谱的不行。情感起始与推进也很僵硬，整整12集陆生甚至都没有主动去找小晴互动过，反而SP中陆生去喝咖啡让我觉得这才是正戏，以及SP的一些其他线索也很重要，让人十分无语。优点是人物和调色很现实系，小晴真是可爱爆表！后来发现是上世纪的原作，那这种故意多边的胃疼题材也没什么奇怪了。总之还算不错。",
        "胃药管够",
        "真實之類2.0",
        "动画淡化了原本后泡沫经济背景的阴暗色调，赋予主要角色更具活力的形象，以一种更温和的姿态迎合观众。结局的处理很仓促，但整体而言依然是近年来优秀的青春恋爱作品。",
        "主角团里除了晴，其他三人的真纠结，胃疼的受不住。//早川浪这种角色是刻意矛盾为了胃疼而创作的吧，不真实也不讨喜",
        "最后股市直接兵败如山倒啊！看的我太难受了",
        "结局有点迷。。。",
        "剧情好扭曲啊，suki",
        "观感在舒服和难受中反复来回，感受挺奇妙的",
        "怎么说呢，前半段的人物塑造和剧情推荐我还是蛮喜欢的。男主大学毕业后的迷茫，榀子对自己感情的不坦率，晴身上那股子开朗和冲劲。浪同学，呃，从头到尾就没喜欢过，这个人物对我来说真的是莫名其妙。本来冲着成年人的恋爱来的，结果自从榀子和陆生交往后，剧情就开始绕圈了，双方没有任何推进的意愿，还拉扯了四五集，各种意义上的不能接受。私心还蛮心疼小晴的呜呜呜，谁会不希望自己的喜欢和付出没有回报呢。说起来小晴喜欢陆生",
        "本来以为会是成年人之间的救赎，结果还是JK的善意温暖了我",
        "胃疼番不太适合我",
        "后面太快了 有点突兀 但是单看一些情节也不错",
        "我也被没有边界感的女孩子伤害过呢..",
        "回忆总是扎根于脑海挥之不去，每每想起又会深陷其中而沉醉。一切美好的片段终究会随着岁月的流动而渐渐淡去，所以终有一天我们还是要走出那些美好的记忆……只是单纯喜欢本作的这种叙事，伴随着上个世纪的风格莫名显得更纯真和亲切，人物的台词和行为也更能对此进行思考。或许因为篇幅原因，最后的结尾有点逻辑成谜，但昨日之歌演绎出的这种充满怀旧感的恋情还是让我重拾对爱情的向往啊。",
        "个人非常喜欢的恋爱类作品，唯一不满的就是浪弟弟这个角色。不仅仅有爱情，还有陷在昨日之人向前的踏步。柚原回太有味道了。",
        "分镜演出很棒，氛围塑造和前期人物塑造也挺ok，后面太赶了，jk的感情线都没空间展开就直接日剧跑，观感直落，可惜",
        "最近才补的，感情线挺多的，也基本上完坑了，但是怎么说呢，挺胃疼的。",
        "12话做到完不知道谁想出来的鬼点子，剧情实在是过于浓缩了，前期隔一集一次的感冒，后期不间断的一起回家路上，具体到演出已经尽力了。时有亮点。全片高光应是中间鸦妹男友、男主前女友，见缝插针整了两个完整的单集出来并且角色塑造得不错。后期决赛圈就越看越没意思，男主想给他一拳，女主稍微逊色但也不差太多。",
        "看完漫画觉得动画结局意外的还不错，整部作品色调其实过于明亮了，氛围感减分不少，剧情也算比较平稳的意料之中，但扭曲恋爱谁不爱看呢w",
        "我忘不了第四集",
        "救命 太胃痛了",
        "对女二无语了，最后男主追晴子有点赶了。哎，还是最喜欢前女友，那么漂亮，可惜",
        "摄影和演出处理非常出色的作品，剧情和情感突出一个真实，但是个人实在对女主喜欢不起来，更喜欢老师",
        "情感刻画挺不错的。",
        "得不到的永远在骚动 // 优秀的作画与演出，强加自己扭曲沉重的单恋的弟弟，满口“前进”却一直原地踏步的老师，这两个角色实在是让人喜欢不起来，结局情感转变略显突兀",
        "多谢乌鸦哥，舒服了。",
        "那我压一下乌鸦女哈哈哈",
        "总在里面找真实之泪的影子，看完之后觉得有点意犹未尽，CV把人物的感情表达得太棒了。",
        "15",
        "补标",
        "我就是来看现实系演出，品味动画的一种氛围营造而不是时代的）",
        "原作不愧是经典，动画表现的也很不错",
        "喜欢晴",
        "作画优良，不过男主和女二并没有特别的让人喜欢，柚原和小晴都是很棒的人设",
        "昨日之歌概念其实体现得还不错，剧情没有太大的波澜起伏。感觉陆生最后选择晴有些突兀，据说是因为动画制作省去了一些片段。我其实更希望看到最后四个人都没有在一起，而是真正走向了明天。因为现在感觉除了陆生以外，其他人其实并没有脱离昨日。",
        "风格不错",
        "结局那两集拉跨了！唉！可惜！这次炒股蛮刺激的，有那么几集质量也是很高，看得很开心。哎呀！怎么就拉了呢！难受！",
        "徘徊，然后向更远方走去。",
        "反复左键看台词",
        "一部体现对备胎和舔狗人文关怀的作品",
        "此时此刻，恰如彼时彼刻\nep.6 个人最喜欢\n补完后编辑：\n停在过去，选择逃避，人总得跨过这两个坎才能真正前进。\n但是不要草率对待感情，动画结局不太喜欢",
        "相对于《天空之蓝》中把过去与现在放到一个空间进行对比，这部则直接让过去与现在融合一体，通过展现这一结合体产生的排斥性来议论昨日。但是这样的手法也和作品本身产生排斥性，以至于后半部分副作用明显，昨日与今日产生了不可排解的矛盾。只剩精致的美术幸免于难。",
        "动画是好作品, 就是看得让人想吐",
        "前期和中间很惊艳与喜欢，后期感情戏以及结局倒是不太喜欢了  ，不过整体很棒。",
        "结局有些突兀了，如果多点集数就好了",
        "是我喜欢的胃疼番，不如改名叫昨日之哥吧，或者昨日之胳也行（笑）",
        "故事感觉没讲明白",
        "普通高中生，对此还不是很懂",
        "第一集，第五集，第六集高光时刻。全动画音画导演各方面制作优良，难得的认真讲故事的作品。在推荐和力荐之间的分数能够准确反映事实。如果在弹幕网站上追番的话能够看到网友的吐槽还是蛮有社会学意义的。总体而言想给个7.5分。ED1的曲目和画面很喜欢。",
        "可惜最后一集太快了",
        "渣男渣女恋爱故事。男主啊被爱才能这么有恃无恐，怎么的都有小晴接盘，还没事就给她一刀。女主就更烦了吊着两个，每个都不想松手，再梨花带雨又拿过去当借口！胃疼良作！哈哈其实描写很细腻，每个人的心理都能理解，除了结尾仓促，不管带入谁都有点..爽？",
        "最后几集略显仓促。对自己感情的误会，真的是需要时间和尝试去理解和体味的啊.使得我扪心自问：我所拥有的这份感情，究竟是真物，还是仅仅只是误会的一个错觉？",
        "什么鸡儿结局，吐了兄弟",
        "一天补完 日式小清新的画风很舒服 在寻找爱情的道路上 总是有人受伤 但却仍义无反顾 这需要很大的勇气",
        "平淡而精彩",
        "节奏和音乐真的棒 日常演出很细 但这剧情对不上味",
        "前面8分，结局扣0.5。对未知的未来的恐惧总让人去美化和回忆过去，动画中出现的角色都大都为昨日所困，结局也是比较“积极向上”的。但最打动我的部分并不是“走出去”的结局，而是中间的各种怀念与破灭（最喜欢的就是男主的中学同学那集）。美术风格很契合主题，色彩给人印象很深，对氛围的营造起了不小作用",
        "前中段很棒，结尾减1分",
        "男主情商低的让观众脑淤血 // 不错的画面还有令人眼前一亮的野中晴人设。看完后我想说剧情大纲是很好的，但怎么改编出来观感实在太差。",
        "花褪残红青杏小",
        "啥意思呢",
        "很喜欢，可惜",
        "补。\r\n基础（1）剧情（2/4）音乐（1/2）氛围（1/1）人物（1/1）制作（+0）口味（+1）",
        "中规中矩",
        "真好看，第一次看这种番，也算是明白了这种多角恋所谓胃疼的番的看点。有独特的味道和质感，小林亲弘的声线也好听。",
        "纠结，无奈，兜兜转转。动画结尾转折过于生硬，给当时在情人节补番的我造成巨大打击。",
        "动画组教原作者如何处理感情问题，除了结尾以外后半段把原作秒得渣都不剩——快刀才能斩乱麻啊冬木景老师//目前看了第一集，怎么说呢……\r\n唉……",
        "2020-04-13",
        "a",
        "结尾太突兀",
        "冬目景的作品确实情感够细腻，可惜最后一段各种都很好，就是喜欢上小晴的转变略突兀，也是篇幅不够吧。可惜了。",
        "很有那种千禧年前的感觉，那种感情更加纯粹，让人向往",
        "鱼住和晴在一起太好了，巨婴浪就单着吧。榀子放不下过去，鱼住和她始终无法修成正果。",
        "到第6集为止想给9分，后半程看完就8分吧，配合个人对结局的喜好-1。名为昨日之歌，却都没有走出昨日",
        "贵圈真乱_(:3」∠❀)_",
        "无法代入男主选择的脑回路",
        "看到第六集弃了，男主这种被动型让人感觉むかつく。除此之外故事的氛围塑造其实还是挺好的，有佳作的感觉",
        "不知道为什么，少见能看进去的胃疼番。",
        "優柔不断は禁物ーー这个结局虽然说有点敷衍但是能接受。",
        "没看过原作,不对原作剧情做评价. 但动画最后一集删减太多,肉眼可见的赶,导致结局差强人意",
        "补番未被剧透.不愧黑心工坊,日常演出作画如此精良.这类股票作品的话,相比在意股市波动,觉得被情节所触动更重要,明明我与男主有一些相似的特质,但却无法产生情感共鸣,或许我少有的感情记忆都太过遥远,也许还是情绪太过平淡,那只能配合弹幕吐槽看个乐了,我也想问问:李在淦神魔?",
        "记得高一到高二上的时候，和两个同班女生的关系也很暧昧，虽然是朋友以上，但是恋人什么的完全无法接受，也完全不知道怎么处理，最后靠着客观环境的改变潦草地与“昨日”告别。就本作而言，剧情可能是有点瑕疵，不过冲着演出水平和九十年代的背景，还是给个高分。（2021-01-18）",
        "这个季度最舒服的番之一，情感细腻，会心一笑，好吧，还是纠结的，老师给人的感觉不太好，但依然是这两年恋爱番中不可错过的佳作。\n最后发展有点超速。。扣半星",
        "石动乃绘！（雾",
        "5，6集真的好，其他就很一般了…另外ED的歌很好听，虽然画面有点太恶意了…",
        "感情节奏恰到好处，没有过多的渲染。很多东西不走下去确实不知道合不合适。过去的遗憾不要耽误了现在的时光。当然结尾是怎么赢的有点太快了。",
        "平缓而不无趣，纠葛而不做作，[划掉]虽然比较折磨[划掉]，值得一看的恋爱题材动画。全片最佳在五六两集配角回，最后的结局在haru那边的铺垫有些欠缺了",
        "我们唱着名为昨日的歌",
        "胃疼，没敢看到最后",
        "能动画化真的没想到，不过作为漫画的品子党，看完变成haru党了是怎么回事",
        "除了后面有点赶，都还能接受\r\n可推荐别人观看的恋爱番",
        "剧情很精致，也很拖沓，三倍快进一点也不觉得快",
        "叙事节奏稀烂= =",
        "8.5+8.5+5.5+6.5+7 动画最后一集突然好像按了什么加速键一样……",
        "这部胃疼番给我的感觉就是战斗力高但是没经验的妹子，在那带着战五渣但是却经验丰富的拖油瓶男主……论结局倒还挺好的？",
        "结尾赶工吗，怎么转折这么大，铺垫少，晴出场比香菜少多了",
        "12集是真的少，藤原尽力了//乌鸦女这绝地反杀好仓促",
        "语言的艺术.\r\n找个自己喜欢的还不如找个喜欢自己的，毕竟暖心\r\n站在爱情食物链顶端的阿涌，舔狗的大胜利",
        "对时代和细节的表现很是不错，就是男女主们实在是不讨喜，过多巧合的剧情也很是老套了。究竟该不该走出过去呢？我想并不是没有答案。",
        "买老师股赔个底朝天，看的最舒服的就前女友那集，来时招架不住，走时又潇洒。",
        "昨日之歌不断在身旁回响\n但终有一日那悠长的旋律也会逝去\n“明明人不会那么快改变，\n  时间却脚步不停一直往前走去”\n一如对内心迷茫的陆生和榀子\n又如孤独坚持的小晴\n在昨日的旋律下徘徊兜转\n终还是踏向希冀与未知的前方\n愿每个人都能找到自己的小晴\n唱响昨日之歌之时\n勿忘抬头眺望远方\n\n                                                      2020-",
        "至今未看第12集，就前面而言的节奏非常适合本人，胃痛？党争片看多水进脑子了吧；前女友那话观感非常赞。",
        "动画工房近几年少有的正经向动画了，大概是同样面临毕业压力，看了简介和前两集挺有同感的，后期剧情转向胃疼不喜欢。",
        "昨日之哥",
        "看得我胃疼",
        "追番进行（1/12）——\r\n不错不错，开局正好，有一点点的搞笑力，也很有白学的潜质。",
        "昨日之歌，歌何物",
        "结局有点傻，中间放低期待还是能看",
        "前三集總之就是非常好看，之後的集數（扣掉中間兩集的配角單元劇），明顯感覺受限於篇幅問題所以有所改動，進而導致結局戛然而止，但總歸也算是個好結局吧。",
        "剧情安排虽然没什么问题，但是最后两集也太乱来了，前面本就缺少的人物刻画在最后爆发出诡异的观感，榀子和浪最后也没好好交代，反而中间插播的两集单元剧观感最好。演出作画优秀，绘柄很适合这种类日剧动画。",
        "优秀的制作，前期节奏也非常优秀，可惜。。十二集讲好一个故事可能确实是件困难的事",
        "剧情跌宕起伏，看着人实在心急，但最后的好结局的确是甜。不得不说，真实的再现了那个年纪的苦恼",
        "最后一集太糟糕了！！！草！！！-1！！！！",
        "制作真的很用心，但剧情方面可能是我期待值太高了，情感细腻不完全等于忸忸怩怩……另外与剧中其他三位主角相比，小晴显得美好的有些不真实",
        "看到一半收费了",
        "我哭我闹我上吊，对哈鲁好一点啊啊啊啊啊",
        "从兼具都市气质和油画感的美术、笔触断续有胶片质感的摄影基调到具体每集有文艺气息、讲求留白的分镜演出设计都很好地贯彻了“昨日”的基调，让作品有了无可替代的美感，尽管结局节奏过快也不影响观众在前段的沉浸体验。",
        "这部动画不太适合推荐，动画工房新颖的风格和主人公的碎碎念让我沉迷于其中，结局是意料之中但也过于仓促了",
        "我为什么要看这个.jpg\r\n……其实也还好吧，结局榀子和鱼住摊牌那里忽然就释然了（除了弟弟是真的弟弟",
        "一个被过去困扰的女人折磨三个人，到最后才知道真正的感情是什么样的，能在一起的是什么样的人。过程看的挺胃疼，心理剧情也很纠结，但是结局合家欢，不错不错了。只有犯了错才能知道真的一直在错，品子纠结于过去，让这几个人之间感情复杂。\r\ned2好叮，配上ed的画面很有感觉",
        "胃疼之歌，折磨之歌",
        "上当了，看完被恶心到了。",
        "一群被过去束缚自己的成年人之间的感情纠葛本身不是很明快好表达。但是通过大量的动作细节和动画表现来进行尝试后感染力还是很强。里面人看着…真让人着急。",
        "挺好平平淡淡的生活，并不会使人无聊，虽然男主是自虐类的但也还是会被生活所迫，不得不打工，看起来挺轻松的。",
        "no1前女友no2人妻。。感觉老师心思更有代入感",
        "犹豫了很久，还是给多一分吧，毕竟演出在线",
        "结局太不自然,小晴喜欢鱼住的缘由迷迷糊糊\r\n看着胃疼,但疼一下又无妨\r\n总之 小晴小天使 赛高",
        "剧情虽然也很有意思，不过，看到第六话的时候，片尾的拼图说实话触动到我了\r\n原本看完正片打算扣分的。。。不过没想到sp把正片里的小细节补全了、こりゃあ採点もやりづらいなっつーの",
        "去掉一些漫画比较臃肿的地方，总体观感还行，也不能当原作粉粹机。",
        "冲着动工的牌子来的。画的很好。人物性格比较扭曲。最后一集比较莫名其妙。\r\n\r\n喂喂喂真的太莫名其妙了吧！！",
        "不太合口味",
        "我果然还是更喜欢榀子",
        "质量很高，演出非常舒服，等漫画再版ing，人物之间的柔弱和试探是吸引人的地方也是恶心人的地方。",
        "最后一话减分！",
        "2020-07-10~14。超一流的视听感受，虽然剧情太紧了。（好多拿“养鸦”比“养鸡”比的，但是在男主上这部代入感比那部要高太多好吧b38……）【本篇：豌豆LoliHouse，EX：喵萌奶茶】",
        "一天12集补完，上半段作画演出剧情节奏音乐都十分出彩，如看日剧一样。最后转折到结尾，篇幅不够铺垫不足，显得过于突然了。男女主关系描写是非常细腻真实，但女主个人部分就比较虎头蛇尾了，最后甚至有点牛头人内味bgm38 想想在自己这个阶段，看到这样真实的作品，也似乎在向我暗示什么啊哈哈 ps真昨日之哥诶hhh~~",
        "7.5。男主塑造不够，但是阐述的故事和理念都很正常，我很欣慰现在能有这样正常的作品乌乌乌。",
        "节奏平缓，要是再紧凑些，多喂点屎，最后收束回来的乌鸦线才让人唏嘘。品子归弟弟，不明白漫画理解一下，b38。",
        "最后在巴士上的自问自答很棒",
        "制作很棒，演出也很棒。前面的观感也挺不错的..但后面很明显12集限制了啊..感情戏开始开快车了。总体还是挺可以的，对老师和弟弟真的在一起感觉有点emmm...",
        "非常古典的多角恋故事，靠角色的性格缺陷来推动剧情的结果就是让观众胃疼。正好最近还在温习东爱，这两部片子有很多相似之处，也有共通的毛病，就是把故事基本矛盾建筑在角色的心理问题上，却又挖掘得不够深入，导致结局缺乏力度，所以两部片子在艺术性上来说都逊于原著。",
        "纯爱番 很期待更新",
        "前期慢节奏 后面两集跟快进似的 浪的戏份也太少了 改编的真8太行",
        "49％凝视过去，51％眺望未来。“Sing yesterday for me”",
        "演出的强掩盖了故事在真实与不真实与过于真实之间缺少平衡的问题",
        "制作真的很不错。剧情推进得也还行，结局肯定每个人的接受程度不一样，在我看来是挺好的，俩人的性格如果太相近说实话确实不是特别合适，但是老师和弟弟成一起在现实中感觉不太真实",
        "最后一集一言难尽",
        "反转反转再反转，看得我胃穿孔，没见过哪部番这么能玩。",
        "单纯的接受不了，真的接受不了，超高的制作水平，演出以及美术都是下了功夫的，但是这个是剧情是真的接受不了",
        "拖了几天是在是不知道该说些什么好……罢了就这样吧。前几集共情还是很强的，后面嘛emmm",
        "到目前为止都很不错，堪称上一句漫改之鉴。但是根据访谈说要走原作的结局。。。。还是先观望吧。。。。。//俺也想谈恋爱。//果然啊。。。还是会给好评，但是我真不想再看这种类型了。。。",
        "原来我们是同类",
        "对温柔的人真是没有抵抗力啊。",
        "7.6 -- 可惜了，最后的强行完结把前面的节奏全部拉胯了。尽管是站的乌鸦妹感觉这种结尾对老师来说完全接受不能。",
        "删减很多，做成这样实属不易",
        "最后这话……#这届香菜不行//党争又翻车了//但感觉乌鸦也BE了啊，摊上这么个男主//男主这真是没得选了才去找宠自己的乌鸦",
        "先追，胃有点痛",
        "7上",
        "还不错，转变有点突然",
        "7.5，难得看到好好在讲一个故事，可惜后期有点平淡了。",
        "虽然品子不被看好，但按剧中视角来看，她和鱼住才是真的般配。至于鸦妹，剧里看着很讨喜，但实际却是最不般配的。结局口碑好，但细品却感觉很仓促很梦幻，有点不契合剧中的实际，就像是为了好而好。",
        "较为满意之余又相当可惜，藤原佳幸监督的能力是值得肯定的，大刀阔斧的改编基本能内部自恰，然而也因此从第一话就失掉了某种东西——这么说可能很玄乎——并非是我在阅读原作时那种浸入作品的悠长的时间感，而是动画版已经没有那么多踌躇的阴郁，取而代之的是轻快积极的从零到一，而非从负到零。",
        "动画处理的挺好的，感情很细腻，胃疼的程度也刚刚好……",
        "目前来看相当不错，演出台词作画表现可圈可点，典型的文艺夸张类作品，很有看点，当然胃也很疼。感情的夸张描写也有缺点，就是让人感觉在整体的写实氛围中有一种微妙的违和感。略微有些无病呻吟的感觉。还有女主是真的既视感十足，有趣的灵魂水陆两栖\r\n完结：最后想打7.5分，好的就不说了。有很多地方的极尽细致的描写看起来很美，但是多是空有其表，主要是对于剧情推动无用，显得故事略冗杂，但本应该表现的是细腻但统一，这",
        "如果没有小晴，陆生能否更主动、是否仍会放开手？",
        "线虫番 完全没法带入 又是万恶的亚撒西\r\n最后一集又是日常情节太急促 支撑我看完完全靠晴子",
        "第5回，第6回。",
        "结局什么鬼……时隔多年想说看看 可以的话还真不想懂",
        "鱼住的成长在于他审视了自我，这很好，对昨日的眷恋是一种惯性，一种不愿走向明日的借口，伴随着自我感动与自欺欺人。看得出砍了很多，但是这条线写出来了，演出也跟上了",
        "喜欢这样的现实作。",
        "结局扳得太强行，弟弟线整个意义不明，分全给小晴//中间两集单元剧水准很高，演出一直在线",
        "充滿共鳴 // 但真的太隱悔",
        "最后一集赶得飞起，毕竟只有12集篇幅，删减的有点多，许多配角都被删戏份，这些被删的戏份对推进剧情对男主的感情变化是很重要的，而且榀子原作中直到最后都没有从过去走出别提啥看向未来了，也对画画男没恋心只是当成家人，片尾的“捉奸”着实迷",
        "制作拔尖，就是过于胃疼了",
        "制作+2 故事+2 观感+3",
        "养鸡党大胜利？",
        "演出nb\r\nwww，终于在一起啊",
        "动画篇幅所限对人物剧情的删减实在太多了，原作本就突兀的结局在动画中更显仓促",
        "不要害怕走弯路，不要害怕被时间跑下，不要害怕面对过去的自己。人生就是兜兜转转，从昨天到今天再到明天。",
        "第一话的表现真的很惊艳，加上主角里有三个已经步入社会，让我比较期待后续的展开。后面演出的质量下降明显，临近完结时的逆转虽然在预料之中但是挺突然的，不过故事还算讲得通顺。",
        "整部作品格调清新自然纯粹,但对人物感情无法理解,因为我完全没有经历过...",
        "本季观感最微妙的一步。角色设计还是挺遗憾的，我是真觉得小晴以外的角色形象在剧情中后段在愈加走样",
        "中后期一度拉垮, 好在结尾从打听位置开始到告白做的不错.",
        "看了后几集ed才知道片名是这么来的",
        "还蛮引人深思的，与其是感情上的胃痛，不如说是人生态度上的纠结",
        "魚住和榀子的过于相似似乎早已注定了结局。两人的性格和行为都或多或少有着令我无法接受的缺陷，让我主观认为他们配不上他们所得。但能看到喜欢的角色能够得到他们心中的幸福还是令我十分高兴。",
        "篇幅。",
        "除了最后集外都很不错，看的很纠结也很有代入感\r\n但是动画党最后集看得非常莫名其妙，男主怎么就突然放弃榀子了？榀子一直对浪是当弟弟看的怎么突然就比男角重要了？当家人看的怎么就突然暗示再一起了？怎么突然这边当舔狗不成那边当舔狗就成了？",
        "美术实在太喜欢了，真希望动画工房以后还能有这样风格的动画。其实在过半以后确实产生过于绕圈兜转的乏味感，虽说生活本就可能如此，放在虚构作品里终究是提不起张力，除非是感同身受有非凡共鸣的看客，恐怕后期未必都会像开头时那样注意集中。\r\n而且，结尾的确是……本打算一季刚完时去补漫画并等待后续，但是竟然说是直接做到结尾了？！20年的连载用12话完结确实难以言说……",
        "ex和主线有关不要忘了看",
        "一直黑岡妈的ture tears是故意胃痛（具体评价不说了）初追以为这能在各方面超越tt，但。1，感情线看不懂。没有感受到任何胃痛，四个人互相倒贴咋胃痛？看的倒是挺想笑。2，节奏太烂了。剧情分配就离谱，凑的出场有意义？后期要写情感转变，前中期不会压缩？最后两集はる逆天改命？（3，为啥要剪短发啊）。ps.这个画面很喜欢，第一集点烟细致的作画印象深刻。不过后期作画就一般了。虎头蛇尾，最后泯然众人",
        "作画真纤细，演出也非常的有趣，就是故事实在是一言难尽，兜兜转转到最后，也没有告别昨日，榀子这个角色更是原地踏步。比起主角们模模糊糊的爱，倒是柚原那几个配角更坦荡成熟",
        "第一集有种9分起步的感觉 太牛逼了/看到第10话 はる怎么赢？/啊 这.../不太好打分/ex06挺好的",
        "鱼住和榀子都选择了爱自己的人，让自己处在被爱/追求的一方。\r\n放弃了自己所主动喜爱的一方，难以跨越从友情到爱情的一步。\r\n对小晴/小浪也可能有所喜欢，但是并不是最喜欢的起码到结局的时候是。\r\n选择爱自己更多的人，应该会轻松很多把，因为主动付出的人，只要能得到喜爱之人的些许回应，就会很幸福把。\r\n其他的感受：肉体上的接触也是感情升温的一步，鱼住告白之后小晴就亲了上去。而榀子和鱼住那么多时机和机会却没",
        "音乐和氛围很棒，监督功力可以的。不过榀子也太别扭了吧，我想用一个婊字来概括。男主最后一集的操作也挺令人？？？的",
        "(+)这种清新苦涩悠长的质感放在2020年实在是可遇而不可求...不过结尾剧情还是在跑火车 虽说处理的也算不错",
        "每个人终将得到与其德行相匹配的下场",
        "11集很不喜欢，降分",
        "冲画面给到7分吧，剧情……任何两两之间的恋情都让我“………”，没有任何能被打动的地方。别的不说，再怎么情不知所起一往而深也得遵循最起码的基本法吧，一普通男生帮捡了个东西这种一丁点儿特别之处都没有的日常一会是怎么让人深情到这地步的…我真的迈不过去这个坎（。",
        "前期惊艳，后期平庸，结尾真烂，主要角色除了小晴几乎没有成长，依然在昨日徘徊。男主对小晴的感情转变十分突兀，榀子和臭弟弟也是强行凑在了一块",
        "总体而言不错。ED都好评。虽然结局转折得有些突兀，但是对人物之间的实际关系还算合理。",
        "大概受制于篇幅吧，后期包括结尾都有些小失望",
        "男主的主动决意跟老师分手，然后去找养鸦就告白了？估计是篇幅限制，跟主动的养鸦一起也合理，这番印象也就如此了",
        "兜兜转转居然回到原地？何其可笑！你以为我会这样说吗？事实上，亲身重复过这样可笑的经历之后，我已毫无立场去指责。",
        "这社畜的氛围作，本以为能跳出一匹黑马。不过这立意倒是掀翻这画风，横看竖看不过是过家家，浪费了前期的贵乱烘托和精良的制作。确实，昨日之歌希望将重点放在对昨日的了断上，但只用几分钟的时间来逻辑化合理化然后想要通过发糖来转移重点…啊，就这，还是肤浅了点，矛盾的激发也欠点火候，浪费这四角结构。不过别的不提，看完这个我挺想养只乌鸦的，毕竟大鸟，看上去很帅的样子，还很聪明的样子…",
        "画风是真的好看....到11话为止我都没感觉出什么不妥,但是怎么12话就突然一转攻势了??也许在剧情中有过一些铺垫,但是我实在是没有很好得get到.但是还是很推荐.",
        "高开低走的典型，无论是剧情高度还是冲突张力后期都不太行，后期删减更是严重，突兀的转折没有细节的铺垫就去告白观感就很差；特别是这种HE接受不能，榀子就算沉浸在昨日也不是浪能追到的//是不一样的动画工房，作品本身是偏写实的作品，前期没有生拉硬拽，富有真实感，镜头也不错，角色细腻复杂的感情也能表现出来，制作加分很多；但明显不是一季能拍完的作品，这点很遗憾",
        "有点犹豫，但还是给了推荐",
        "诚意满满的真实系作品，然而后期所有主角里除了小晴以外真的都过于扭捏... 剧情推动也有点狗血",
        "这个结局。。。",
        "业界不景气，可以拍半年的非得压缩成一季，制作组尽力了吧。线条是我喜欢的风格，冲着画面都会看完。结局略突兀，蓝光不买了。挺喜欢这种一群人纠缠在一起又不敢向前迈大步的困境",
        "前面几集观感极佳，中后期剧情走向开始狗血，结尾还算不错。",
        "一言难尽，前期真的很棒",
        "观感比jb.好太多了，haru这个角色着实深得我心(今天这ed是搞事情的节奏啊。当然是按yes啊！！小晴可是不死之身！//当我放屁，你一个爱情故事前后相差要不要这么大？还是给制作分吧",
        "片子里面的人意外地都挺真实的，不知道怎么地想起了以前喜欢过的某个女生然后就开始胃疼",
        "制作画风讨喜，但是后期节奏崩了一些，结尾缺乏说服力",
        "动画工房准备转型了？！单就制作质量来说真的很不错，该说这种“小而精”的作品对于动画工房来说是制作越来越成熟了。而单就剧情来说就有点尴尬了，最后几集榀子的反复横跳真的有点看裂了……",
        "比起四个人的幸福，我果然更喜欢看另外两个人的痛苦啊。",
        "不太喜欢这种形式的结局。整体观感还是很不错的",
        "这年头这么精致的演出不常见了",
        "大概是今年看到的最好的制作了",
        "作画演出和氛围的营造都不太像印象中的动画工房，看来还是有实力做好作平的嘛，期待动画工房将来的作品。扭扭捏捏的，青涩的恋爱太真实了，那么我会遇到一个小晴吗？",
        "p1随随便便的表白并不需要多少勇气和力气，男主只是自顾自的感慨而已，像个小孩子幼稚，要是真的喜欢就要行动呀。那个矮个子女孩说她喜欢说谎，她没有试错的机会，也没有拼命过，但是我觉得她很真实，真实到我不是很喜欢，莫名其妙的乐观，要真是发自内心的乐观就去努力做自己在意的事呀，让我瞧瞧呗！\np2感情细腻\np6怕叨扰你才走的\np7弹幕里都说榀是渣女，站晴鱼那对，但是我倒觉得很合理，人停滞不前的时候就是像钻进",
        "6话的柚原チカ让我念念不忘",
        "ep.6柚原\r\n拖",
        "无意义的拖延扯皮浪费了太多篇幅，以至于最后的告别和解脱让人不太能够共情；当然我还是很高兴能看到动工做出这样的片子，今后可以期待更丰富的类型",
        "7-吧，顺着名声看的，我觉得看这种动画不参与多党竞争还是挺好的（",
        "结尾有点仓促，之前就想就剩一集了要怎么收尾，结果确实勉勉强强。这种完全在恋爱中生活，而不是在生活中恋爱的故事真的很容易没东西写，虽然确实很真实很细腻，但是给的东西太少了。反反复复那么几个桥段，人物间的情感也是兜兜转转一直在打转，难免看得有点审美疲劳。要不是出色的演出和作画，观感可能还会下降一些。",
        "12集不够啊",
        "陆生和榀子两个人被困在过去的时光中，进行着徒劳的生活和永远的昨日轮回，动画以一种快进的方式，在结尾飞速的、不讲逻辑的把这个轮回打破了，让陆生结束了昨日。但又有谁能救榀子呢？这并不是新的感情的开始，只是昨日的结束。",
        "生理不适，也就人物刻画过程加分，看得心烦",
        "ED真不错。问题还是出在剧本上，戏剧冲突力度不够导致动机和结果不匹配，展现出来的情感刻画就显得僵硬。由于采用写实风格，也没有办法通过演出去修正……导致最后剧本是过度戏剧化的，这种不和谐感从EP9开始延续到EP12。当然这个问题也不严重，只是对otaku们来说会有种“人类的悲欢各不相通”的感觉吧",
        "合着你们只是朋友关系呀！人类的情感实在是看不懂(bgm38)",
        "多温柔的世界，在摆脱了社会达尔文主义的爱情观中摸索“相性”——有点像观众和本片的关系呢。我倒没觉得怀旧感强烈，事实上故事的普遍性足以令我将其看作发生在当下、或是无论何时都能发生的，也可能部分因为日本社会的心理状态从九十年代到今天并无太大的变化——不过“怀旧”这东西本就很主观，我还觉得《白色相簿2》有九十年代之貌呢，即便那个故事同样缺乏时代印迹。此外，在第六话久违地听见了キタエリ的声音，感觉真好。",
        "结局我有猜到，但是无法理解。中间两个配角回印象最深刻。",
        "算是不错的改编，但是剧情后期还是囿于篇幅显得乏力、仓促了点。",
        "演出加分。人物方面，虽然现实中确实有这样的人，但我实在不太想看动画里再演一遍",
        "领先了九十分钟然后自己进两个乌龙 b38",
        "我已经知道它会是这个样子，可还是忍不住//稍微有一些，没有拍出怀旧的味道",
        "7.5。前期优秀，后期剧情前进上开始无趣起来，观感缓慢下滑",
        "还行吧，一开始看是觉得绝对不是我喜欢看的那一类人的爱情故事，但是看到后边，还是有不少共感的。这片从第一集开始被这么多人吹真的把我给惊到，我看到最后也没看出该被吹捧的价值，但我认为还是一部值得看的片，比FGO要值得多得多的片。",
        "整体上前松后紧；后两集个人感觉情感高潮都没做到位，最后搞得像是把小晴当备胎。出于对角色的喜爱以及作画还是七分了",
        "尚可\r\n实在喜欢不起榀子",
        "兜兜转转，还是跳不出老套路。",
        "EP1的经历倒是有些类似，除了我没有晴找上门之外//越看越觉烦躁//一时间不知道是我情商太低还是你们太会玩，鱼住的自卑性格我能理解可是也用不着这么舔啊，最后的结局也莫名其妙，原来你们都在连环套备胎啊，那没事了。另外，浪くん、まじうるさいぞう。",
        "结尾给的大反转真是一言难尽啊..演出作画没什么好说的，妥妥的上位级别，在灾难频出的当季更是鹤立鸡群。但剧本显然不够理想，在人物情感，关系，乃至性格相对成长上的处理都不能够让人信服。鱼住和小晴这对就算了，起码鱼住认清了自己的感情，小晴也一直都是那幅模样，但榀子和浪的处理我是真的看不太懂，论喜欢论成长都很牵强，真的接受不能啊..不过这部起码也贡献了年度级别的单集/演出，也算不过不失吧。",
        "高开低走，有些可惜",
        "鸦之助的作用就是最后叫两声吗，有点扫兴。",
        "题材和氛围还是满讨喜的，挺适合二十岁以上的受众群体。\r\n榀子不是渣女但是做的事情和渣女有些接近，另外虽然很喜欢晴不过不是很明白她白给的原因，真的仅仅只因为一次帮忙的邂逅吗，如果是那样的话少女青涩稚嫩的憧憬也固定不会长久。",
        "12话之前我一直是榀子党的，呜呜。有几话观感很不错，就是这样",
        "很细腻，但角色的情感互动没什么层次",
        "第一集观感良好。",
        "什么是喜欢一个人的感觉？如何去喜欢一个人？//接受自己是个自私幼稚无知恶劣的垃圾这一事实，并打消总有一天会放下过去的幻想。不愧是真实系。",
        "虽然但是小林親弘声音太好听啦。有种强烈的养鸡既视感。氛围很喜欢。",
        "社会局外人这么青春疼痛文学的设定吗",
        "就绕了一大圈也不知道讲了点啥",
        "如其名“昨日之歌”，成功体现出那种年代感的四角恋作品，虽然很多对恋爱剧重要的东西没讲明白，但魚住和榀子“昨日”的故事在如今快餐时代显得弥足珍贵",
        "整体来看.... 确实。。",
        "动画工房的相对用心作，但是这个结局的过程，有点太仓促，太平淡，这种不应该太拘泥于应该要做成12、13集这样的，按照剧情的节奏走就好，既然前面也做了那么多感情戏，就应该再做多点，让结局观感更好些",
        "再强的制作也架不住能把人写的跟nt一样的脚本，不得不令人感叹动画的篇幅实在是太短了啊",
        "前六集是可以给到8-8.5分的，优秀的情感表达，优秀的心理描写，都很抓人。可是我不太理解从第七集开始到底都是些什么东西，昨日之哥一转备胎之歌，倒是挺真实的说实话。最后给7吧，补番建议看到第六话就停手。",
        "最终话逆袭太突然了...这番就小晴看着顺眼,还是篇幅不够啊.",
        "偏向流水账的情节感觉是不是和鸭风不搭啊....\r\n不知道以还原原作的方式拍会不会是出气筒式的\r\n搞了半天原来鱼住是个大俗人啊，最后一集一直在笑还是蛮开心的",
        "残念二字形容本番无比精准了，总之6分7分都可以理解吧。",
        "细是真的细  折磨也是真的折磨 但是感情真的也是真的  只有体会过才知道 自己喜欢的女生对你温柔 无论如何都拒绝不了的 作为男主能够自己抽身出来 主动放弃 告别昨日之歌 我认为我们很多人都难以做到 只是榀子真的老折磨王 严重影响这个角色的地位 -0.3 7.7分",
        "小晴赛高！",
        "前面细腻的描写很不错，但结局有些过快，好吧至少站队成功",
        "4个主角都有各自的问题，不过也都能理解，都没有恶意。榀子到最后一集才意识到自己的不对。另外我认为有些地方是编剧ooc了并不是人设的问题。后面3集有点迷，前面没多少波澜的剧情我倒是挺喜欢的。",
        "那些表情、小动作的分镜很出色。",
        "有点胃痛。。。总之优柔寡断的人最终还是会选择强势的人？果然年轻就是好啊，就是会比较勇往直前啊。",
        "自己观感体验非常棒，狗血的爱情故事，看似蜿蜒曲折，实际就是无法审视自己的内心，后面男主的内心独白真正的看清了自己，之前都是在逃避。虽不知原作结局是怎样，动画结局我还是可以接受。但是，对于片中人物总觉得恶心，最后一集彻底让我对男主改观了，唯一真实就是晴，让我觉得晴真可怜",
        "篇幅太短，制作真的很优秀。",
        "高开低走……唉，篇幅限制做成这样已经很不错了，至少制作没得说，值得玩味的地方也不少，但是系构的存在感好薄弱，最后三集感觉进展了至少一半的内容，与前六集温吞而细腻的笔触形成鲜明对比。主要人物的塑造看似很深刻，到头来却只觉得小晴太无私，榀子太矫情，陆生太寡断，浪君……啊哈？有这么个人吗？反而配角意外地出彩。兜兜转转又回到起点，结尾的标题真的符合整部剧的气质。唉，大概是之前期望太高的落差吧。",
        "虽然画面（摄影，作画等等各方面）可圈可点，但剧情以及人物所思所想稍微难认同，但也是因为作品将人物情感细致地传达给观众了的副作用？",
        "全程一种夏天湿漉漉黏糊糊衬衫贴住衣服总也干不下来的感觉；\r\n只有野中晴才是一股凉爽的风。\r\n恶心反胃到我最后你们两个一笑了之互相祝福和备胎白头偕老？折腾不过你们日本人，告辞。",
        "美术和概念设计直击好球区，日剧范十足，一直对这段特定时期的年代感欲罢不能；后程太弱了，完全变成了元素堆砌走马观花的白开水...",
        "事后回看勉强算是能自圆其说，但观感却不认为顺理成章．这样的结尾还是差了点意思",
        "人物刻画和内心情感的描绘很细腻，唯一可惜的是结局还是有点赶了，有那么一点点突兀，但也是如今难得的良作了",
        "小晴的塑造感觉还是没办法让我理解为什么会喜欢上鱼住。鱼住最后一集的车上心理活动实在是太棒了，一部不错的动画，但是还是有着各种各样的缺憾。",
        "可惜了，只有12集，这个收尾只能说凑合，剧本设计6分，演出效果9分。",
        "2020/6/21 虽然大家都能幸福的结局很好 但是还是感觉乌鸦妹欠了点戏份 后面一直被虐 没有特别的感情戏 鱼住更是最后一集突然被点醒了一样 比之前的他成熟过头了 还有大结局了我最喜欢的ed1没有响起啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
        "这结局。啧，难以言表。原本能给个7.5，这最后一集的收尾6分不能再多。",
        "目指すそこはきっと　互いに甘えるための場所じゃない",
        "集数太少 实际上说服力不大强。。但是演出可圈可点 作画全程在线",
        "7.3。靈能後最用心TV動畫，全屏溢出製作組對其的愛。整體水平很高，但是明顯感覺刪除厲害，但老實說，再拍個12集我可能也會比主角還急。榀子情感自我控制真滴不行，婊大概算不上，魚住成長後就能跨出應該跨出一步了。順便說說，死宅是不會有小晴這樣的女生貼過來的。小林演技真的厲害，加分",
        "腰斩情况下收的勉勉强强吧",
        "优秀的演出 恰到好处的配乐 诚意满满的制作 人物刻画细腻 原作局限性较大 动画在最大程度上展现出原作的独有魅力 榀子和浪的人物塑造较为失败 篇幅受限 男主最后与小晴在一起这一改动使得故事较为圆满 相较于白一 在细节刻画上更为出色 写实主义的笔法也更为出色 正如作品所介绍的“49％在凝视过去，51％向未来张望的日常”，我们不必急于将往事抛在脑后 如果尚未做好准备 在怀旧的浪漫中多沉浸一段时间也未尝不",
        "客观评价，演出在线画风不错。剧情总体还是套社会皮走校园恋爱那一套。前几话还行，中期单元回连环屠杀舔狗意义不明，结尾仓促男女主行为不明。总体可以看。",
        "演出很强，细节也很棒，前中期的主角的纠葛和配角单元剧做得都很不错，只是后面改剧情改得太不利索了，搞得最后节奏略暴走，对原作结局的重点又是不完全还原，可惜",
        "这片所有的演出意图都太直白明显 但是意外地又不过度 很多日常演技很好看 最后终究能看到自己的影子 片里片外都是昨日 还有我并不喜欢强行的结局",
        "确实有不少演出细腻又写实值得玩味，但是最后一话什么鬼，不仅男主显得过于恶心，老师结局又和浪在一起了？？",
        "追的时候觉得有各种缺点，但意外还挺有后劲的",
        "昨日之事终成今日之歌，要自私地去爱，更应学会勇敢地拒绝。鲜有的比较有生活气息的贵乱作品，演出很强，尤其是光影运用得很妙。羡慕生活在那个年代的人们，电子产品还不发达、交通也没有那么便利，因而人们能拥有更多面对面交流、结伴行走的机会；也心疼那个年代的人们，因为经济危机的影响，就业难、生存压力大；更敬佩在那样的年代里仍然能努力生存、去求爱的人们。",
        "删太多了，12集真的不够。",
        "老亚撒西、老折磨王、老舔狗和老屁孩的别扭故事。动画对于早川浪这个角色的塑造完全失败，转进晴线的过程也几乎没有看的人直呼上当。但我还挺喜欢的，我也大约是个别扭的人吧。",
        "我时常觉得自己就是鱼住，但最后发现其实不过是榀子",
        "有些胃痛，进度太慢了，几个人反复绕...",
        "2#看着挺舒服的，人物都很真诚",
        "现实感太强，先搁置了",
        "果不其然第三集就开始胃疼了，我还是太年轻，我也想要甜甜的五边形爱情嘤嘤嘤",
        "フィクションにリアリティを求める奴の方がどうかしている。そう、俺がどうかしているのだろう。",
        "还没看完，但是也有了自己的一些看法，如果后面打脸了，再来改正！\r\n真实系动画，看点应该是几个主人公稍显独特人格的讲述与相互之间的碰撞，另外值得一提的是本片的演出相当用心，使用了相当多的明暗光影对比、各种人物的小的肢体动作来表现情绪的流动，虽然有些手法稍显刻意，但这样用心讲故事的态度值得称赞！\r\n需要指出的是一般作为看点的剧情，在本片可能反而成为了弱项，毕竟原作是上个世纪开始的连载作品，一些当时喜闻",
        "我甚至都不确定自己能不能看完..",
        "虽然能看到动起来的小晴很开心，声优选角也很理想，但这节奏也太不冬目景了……第二集扳回来了，希望维持这个节奏……特么第三集又跌回去了，原作尤其是前7本不是紧紧围绕恋爱这么一个主题啊……",
        "出新角色之前暂时搁置",
        "看着有点像东爱，这种桥段喜欢不起来。画风倒是很喜欢",
        "胃疼",
        "萝莉看的我难受。。。。。本来这故事该有个互相舔伤口的展示，但是我看着感觉角色的伤口被越撕越大，如果有更多集数可能有更好的表现，但是目前的情况是只有12集，那实在不应该出这种事。演出好作画好。"
    ],
    "8": [
        "8+",
        "番剧补全+1，昨日之‘哥’",
        "虽然有大量对白，但优秀的分镜不仅没有让动画变得枯燥，反而很好的刻画了人物的性格。最经典的莫过于两片樱花、三个镜头，榀子便永远困在了那个逝去的春天。",
        "有情有缘无分即此。结尾其实有些失望，但前面做的真的很不错。单身结局会好很多。",
        "不是很嗑官配cp，但是过程很扭曲，我爱\r\n香菜加分！",
        "东京爱情 制作精良 情感细腻",
        "7.7",
        "好暴力的结局，但还行",
        "强扭的瓜不甜之贵圈真乱之谨防后方偷家。",
        "撒谎的人什么也不会失去，也什么都不会得到。温柔的人不会伤害他人，却始终无法消除那距离感",
        "稍微一瞥就要破防列",
        "很新奇的恋爱观，改变了我对恋爱的一些认知，若是主观的话我想打10分但是这样不好，在我心里是能达到7.8～8.0之间的，我们不妨别把自己的情感强加于陆生，我认为冬目景老师的恋爱角度很新颖",
        "胃疼大作，音乐好听",
        "动画结尾太仓促了",
        "7.5 音乐加分 结尾减分",
        "好舒服的番，就喜欢这种青春的感觉，人设不错，比漫画好看",
        "较好的写实系演出，作为榀子的大女主文，只能说作者过于偏重榀子在整体人物关系中决定性作用，抑或是显得这个人物过分“贪婪”，对被爱滋味的享乐接近病态。有趣的一点是本作标题为昨日之歌，结局里只有陆生一人走出了昨日，而其他三人（特别是榀子跟苏修笑话似的假装前进）依然囿于过去，本意或许要到原作中一探究竟。",
        "养鸦党对结局还挺满意的",
        "动画改编其实挺不错，觉得结尾有问题的人应该去补漫画而不是抱怨动画的问题，毕竟篇幅摆在这里。本来漫画的质感和氛围当然给动画改编出了一道难题，但是香菜秒了。",
        "充满日常气息的写实风格，叙事节奏适中，情感刻画细腻，画风挺喜欢的，ed一出实在太有感觉了，让我想起了一些过去的事情，很多场景代入感实在太强，8/10值得一看。",
        "好像是我第一次看会让人胃痛的动画，之后就狠狠地变成了白学家。浪至今都是我的头像。",
        "补标",
        "这是几个成年人逐渐自立过程中展开的的青涩情史。\r\n哀而不伤，恋而不淫，有一种单纯而滞涩的美感。这是属于每一个拥有不完美爱情的人的一面镜子。",
        "很胃疼，摩多摩多",
        "“真的可以遇到吗 喜欢的人”",
        "情感刻画精致。结局不错，但是也有遗憾。生活也是如此，一切潜移默化静静汹涌向前。有遗憾的昨日之歌唱完了，角色相伴走向新的开始。没有走到一起的只能说没缘分，过去的让它过去了。",
        "自带年代感的动画，摄影作画演出都做的非常不错，粗线条的使用特意去还原出一种年代感和沉重感，藤原佳幸的监督能力值得肯定。四人之间的复杂情感充斥着成人世界的犹豫和压抑，精细的角色塑造让观众对角色徘徊在喜欢与讨厌之间。两个单元回短小精悍上大分。（ep12后半集掉大分）",
        "原作评价早有定论，动画化整体我觉得还是合格的，尤其是在动画中方方面面感受到了制作组对原作满溢的喜爱和热情，现在已经不多见了",
        "写实化的节奏个人非常喜欢！人物感情刻画细腻！由于篇幅原因结局是原创的，但总体是十分不错的一部动画！喜欢慢节奏的朋友可以一追！",
        "适合冬日的动画不多",
        "挺喜欢这部的",
        "总体来说是个优秀的故事，真实，但也比较理想；结尾虽然很仓促但是我很喜欢。",
        "这种日剧风格很喜欢",
        "折磨王，但野中晴深入我心",
        "多角恋的设计贵在现实而纯粹，渲染出了薄薄的抑郁。剧情节奏较平稳。我喜欢。",
        "新时代的好像急死你",
        "剧情压缩使得小晴和浪的形象都不算是特别丰满，有些遗憾了。对于榀子，我真是有种“恨铁不成钢”的感觉，最后给我的感觉就是只有她还徘徊在昨日，啥时候得去补下漫画细细品品",
        "剧情很棒 作画正常 结尾很赞 配乐很强",
        "罕见的动画的完成度比原作高的优秀作品，最大程度提取了原作的精华，在12集的篇幅里做到了有始有终，相比之下漫画原作的部分情节就显得画蛇添足，有骗稿费之嫌",
        "看了个气氛。",
        "补",
        "男主和老师性格导致的便秘式胃疼恋爱。\n无法迈出当下一步，只能抓住过去的不放。所以叫昨日之歌。所幸有乌鸦哥助攻，才没有新海诚式的错过，结局对哈鲁酱还是很好的。",
        "感情表达的很到位，很胃疼",
        "优秀的成年人恋爱作品的基线水平，7.5+0.5",
        "改编得很好",
        "可以说是我第一部看完的，好像也是唯一一部看完的恋爱题材动画。\r\n青春已经离去，成熟的大人世界，混乱与迷茫。时代的缩影。",
        "优秀的演出！我很难相信这是萌豚工房做的",
        "抛开结局，我很喜欢",
        "除去结局部分的仓促，这部风格还挺对口味的，从青春期毕业步入社会所经历的琐碎的烦恼，贴近现实色调的纠结与忧郁，看到最后就觉得昨日之歌这个译名真的不错，因为全剧着重围绕的是对过去分别有所眷恋的鱼住＆榀子的感情线，直到结局双方都彻底释怀时才是歌颂明日。现实系的细节演出绝美，作为恋爱故事这个长度也刚刚好，不过说真的这个纠结拧巴味如果再长一点可能就看得想打人了（）",
        "单单讲好一个故事就是好动画",
        "我当时居然没追 还好  补番一步到位",
        "昏头表白之后被甩了的我从自行车上飞出去了，我摔倒在垃圾堆上看着天空. 呵呵，这个画面一直印象很深.",
        "很有时代感，人物刻画十分饱满，剧情胃疼。很喜欢结尾的ed1。",
        "粉：亚萨西女一救出了困在过去的男主，事后抚衣而去，成全了女二和男主的故事。\n\n黑：舔狗舔不到女神而后备胎上位，女神还和她弟好上了的故事\n\n路人：我只喜欢野中晴",
        "日常系演出厨狂喜",
        "成年人的恋爱真好啊,既成熟又青涩.想要更进一步又害怕失去...>\r\n你喜欢的人和喜欢你的人,年轻时可能追求前者,但后者可能更适合你.\r\n到了最后香菜还在拉扯,不愧是你!没有人受伤的世界完成了!",
        "挺不错的，胃疼，但是又不像后宫党争那样撕逼，比高中生党争不同，就是剧情有些仓促，小晴和陆生的感情戏太少，但看完之后仔细想想还是没有想的那么好",
        "鱼住最后直面自私且不要脸的自己去和小晴表（摆）白（烂）的勇气值得敬佩，小晴看穿“渣男”鱼住后开心地和他在一起也很有意思，成年人谈恋爱真好啊（除某两人）",
        "整体人物刻画还是到位的，就是剧情让人胃疼，榀子的暧昧态度令人生厌。最后男主得到晴子有点过于容易了，让我觉得他不配。",
        "分打在这里，但是不建议去看，尤其是最后4集",
        "昨日之歌是优秀的作品吗？严格说来并不是。动画与原作殊途同归，即使调整了故事，后半程依然面临了剧情滑坡，结尾的方式更是槽点满满，比起篇幅尽量延伸的原作，动画还突出了明显的仓促感。最后收归于一种党争、胃疼结局，着实令人可惜。这部作品讲的，是我在泥潭里被昨日困囿的人生，为什么我会喜欢《昨日之歌》呢？因为这是我的前半生。",
        "故事本身的架构相当完整统一，同时颇具真实感。看的出来作者花了足够的心思去构思人设和剧情，把他们连在一起，就能看懂这部作品。",
        "虽然只有很短的几集，又是多角，不过很难得看的不会不舒服。服装设计花功夫了",
        "毕业生迷茫时期的背景设定简直太抓我了，前中期完美的演出，女主舔而不得的描写非常精彩。可惜这结局怎么就这么突兀生硬呢。。",
        "小晴届到了很满足，最喜欢前女友回",
        "…… …… ……我只能说离谱、草率且cd",
        "细腻",
        "8- 最后篇幅不够了显得非常突兀，中间人物转变也稍嫌奇怪。",
        "大学毕业还未融入社会的迷茫艰难时期",
        "前面几集让我想到真实之泪，不过后面有点急，乱拉郎配。不过2020年还能看到带药味的片不多了。",
        "终于补完了，向前走真是太好了，代到了（）另外线条处理挺舒服",
        "有时间重看。",
        "榀子",
        "尽管结尾有些仓促，但本作独特的细腻演出在2020年着实给我留下了深刻印象 // 后知后觉，动工绝唱",
        "冬目景名作，很别扭但又真实的恋爱作品",
        "很细腻，非常喜欢元气满满的女主。然而结尾略为仓促。",
        "7.5/10\r\n演出氛围真不错 感情刻画还算细腻 香菜和小老弟也是真的迷 但是小晴+0.5",
        "野中晴好耶",
        "令人着迷的时代质感\r\n漫画后期有着远比动画丰富的情节，但是跳过直接做结尾也不失为优秀的改编",
        "好。",
        "第六话单话我能给10分 就是后期收的太快了 虽然也知道是原作因素...榀子这种精神未亡人谁遭得住 还是小晴好",
        "沉溺于昨日只会让自己和对方更痛苦。",
        "音乐响起，那是与你邂逅的昨日之歌～推荐！",
        "演出极佳，但后半段剧情走下坡路，太过依赖巧合推动剧情了",
        "大師級的寫故事方式,一流的製作,中庸的結局,寫實類作品中的佳作",
        "新沼拓也强",
        "很喜欢这个氛围，如果剧情不那么纠结的话",
        "无可奈何花落去，似曾相识燕归来\n动画工房的自我突破，好\n演技卡真实而又充满力度，好\n美术风格充满怀旧感，气氛到位，好\n第六集最佳回，寥寥几笔展示人物的复杂与朴素的真诚，好\n人物最后的内在特性没能突破，四人关系变成了简单的悬念和剧情推动，颇为可惜。",
        "类日剧的番剧，整体观感优秀，因为是成年人的故事所以相较于校园恋爱番更为真实和对感情刻画的更丰富，许多情节也让我颇有同感甚至破防。不过由于动画改编删减了很多细节，显得感情线的转变有些突兀，总体上来说还是一部佳作。",
        "那这就得说，是动工大低谷之前最后一部有理想有表达有高度有深度的作品了。不过在疫情初期业界尚未颓靡之前，这确实不容易被接受。",
        "给madhouse和staff们十分，男主，榀子，浪弟三个人太操蛋，我大概的确欣赏不来胃药。",
        "注定无法成为一个圆满的故事",
        "画风很喜欢 若是只有六集就好了 结局太突兀了 有点无语 如果只有六集的话我或许会给十分",
        "稍微有一些胃疼，但很真实/////搭配着漫画重新看了一遍，分镜演出真不错啊，十一卷改成12集也只能说尽力了",
        "这是对我来说舒适的胃疼过程，胃疼都是铺垫（因为曾和男主一样做过错误的选择",
        "兜兜转转",
        "演出优秀，细节描写上佳，整体制作精良； 晴的人物设计可以说时髦值很高了； 最后一集实在不能算得体，篇幅所限，遗憾。",
        "看这番有点胃疼，但挺喜欢小晴的。",
        "感情细腻，但是不管怎么看都觉得老师这个角色是养鱼好手",
        "还是头次在不知番名的情况下看完了整部番，话说这番没有OP？\r\n所以又是一位喜欢短发的作者？连男的也不放过……\r\n情人节在看这番的我一定没有女朋友……\r\n感情这东西，如果对方跟前任入戏太深的类型，是否应该早点放手比较好？\r\n啊，话说，这番应该又会出现党争结果吧……\r\n最后那一幕上下公交车，要不是乌鸦立功，或许终将错付。而且最后跟小晴告白那段篇幅太少了吧。\r\n被拒绝了之后都能坚持下去我是没体会过。",
        "好像大家都很喜欢这种作品的样子",
        "氛围不错，特写画面的线条的毛糙感和像游戏cg一样的拍摄角度都很吸引人。人物动作流畅且细节非常多，用来表达番里含蓄的情感恰到好处。不仅没有op，ed的平均质量也不算很高。剧情一般，部分是靠人设撑起来的。",
        "喜欢这种风格的演出。作画不错！",
        "养鸦女天下第一！加一分！",
        "作画质量惊人地高，第九话ed真的爽到（可能是因为想起了《justbecause》才不知不觉间降低了期望）！一些桥段里《挪威的森林》和《白色相簿》的既视感很强，不过个人很喜欢这种上世纪的朴素感。虽然有些桥段很气人，不过我还是蛮喜欢的。",
        "胃痛就胃痛吧，喜剧部分还不错，作画一流（抽烟画的行云流水），主要是野中晴人设太对味了（原作光环）",
        "做旧线条、复古摄影以及淡淡的文艺演出使观感十分柔和与舒缓，有精品的感觉。",
        "很细腻真实的恋爱描写，主要是和我的经历很像，能有较深的体会和共鸣，在这种平淡的恋爱日常中能体会到真实和触动，人物表情动作的演出上可以看出staff做出了很多的工作，总之适合一些现充或是曾经现充的宅们观看。",
        "恶之华的感觉",
        "能够给人带来确实的共鸣的佳作，大量优秀日常演技作画，但篇幅所限删除了大量原作，遗憾",
        "多角恋转后宫转恋爱，非常胃疼。结局可以猜到，还以为会是Bad end。角色刻画得很棒。",
        "充满生活气息的，属于庶民的恋爱物语",
        "两集单元剧很喜欢",
        "2020.9.26",
        "前六集完美。结尾很遗憾",
        "虽然后面可能拉了吧，但我还是喜欢",
        "情感描写很细腻，音乐演出一绝，画面写实，有着共鸣",
        "一部有特殊地位的作品",
        "啊啊啊好真实啊，背景设定居然是90年代……有点像日剧，nbht还在讲演出细节。这个结局收的有点仓促，不过真的是很能理解每个角色的选择了。ED简直不要太棒！",
        "藤原佳幸牛逼！\r\n这演出就是神。",
        "可惜最后一集节奏太快",
        "很喜欢这种画面风格，整体看下来很舒适。",
        "晴 这样的女孩 有谁不喜欢嘛？\r\n（谁敢不喜欢 打爆谁的狗头",
        "5/8/8/8/8",
        "浪上位没看懂",
        "把80年代的小年轻完全刻画出来了。很不错的作品。//动画工房！//后面应该也是经费不足了。还没反应过来就结束了。",
        "大人的世界里多是妥协和将就",
        "妈的，最后还是被ntr了",
        "年度最佳预定",
        "补过原作，动画是动画工房制作！希望音乐、美术以及演出能尽量表达出原作那种恬淡的生活气息//很舒服，恰当的色彩、声优的演绎让人忆起原作里小晴的可爱、榀子的魔性种种，真棒！ED太好听了//柚原这女人抽烟太帅啦//给老漫画赋予新气象的这种时髦感正是我对这部动画爱不释手的原因所在，但结局改得失去了原作结局的味道，还是有点失望。其实像漫画尾页那样，榀子仰望着藏在春影中的没有从昨日走出来的那份遗憾，也是一种美",
        "别去看漫画",
        "生活动作很好的动画。故事还不错，就还是用青涩的恋爱思路套在社会人身上，不过也很合理，因为刚进社会。用单元剧的形式整理角色的昨日，让他们从昨日的烦恼中走出来。",
        "嘛...还是很值得一看的,质量很稳定的一部番.\r\n另,这结局稍显突然(或者说理想化?)我自己不太喜欢结局.",
        "制作不错，看得出STAFF的厨力。删减了一些情感支线使得主题更加突出，情感纠葛的描写也很有真实感。",
        "作画超棒！演出出色，观影非常舒服。开头惊艳，5，6集应该是单集里最棒的。",
        "感情做得极其精细，人物之间的纠葛展现的很棒。",
        "由于提前知道一些剧情，观感难免下降，情感刻画很细腻，叙事的时代背景和人物形象很对胃口",
        "总是会不由自主地在各种人物身上找到和自己有点相似的部分，同时也越发地感叹人心的细腻与难测。到底要怎么样，才能明白她对我抱持着什么样的看法呢",
        "细腻纠结的情感生活记录，十分喜欢，漫画应该是可以细细品完那种",
        "虽然结局被批倒批臭，但青春就是这样吧，恋爱也没什么道理可言。",
        "舔狗之歌",
        "日常茶飯事へのうた",
        "监督很用心，也很有想法",
        "真的胃痛",
        "这部作品也是用来点醒榀子这类人的，榀子如果不是自己放下过去，不管是谁娶了她都比娶了一个寡妇的感觉还要差，结局虽然有些仓促，不过结果给好评，我觉得男主的选择很正确，还有榀子被那么多人黑，是他们没从根本上了解这个角色，榀子能为了那个死掉的青梅竹马守身如玉那么多年，谁敢说她婊，这能算婊的话，那世界都是OO了吧，关键是要先了解榀子这个角色，",
        "那些停留在昨日的人们现在又如何了呢",
        "四月给我观感最好的几部动画之一，一看便不可自拔的喜欢上了。总觉得这动画给我一种舒服的质感，又不知如何表述。是恬淡、慵懒、温暖？还是那种封存于旧日发黄老照片的感觉？又好像都不是啊。希望后续不要让我失望吧。//能让人很舒服的一集接着一集看下去。舞台的帷幕悄然升起又悄然落下，仿佛这漫长、无聊的日常的乍然一瞬、间或回首。",
        "胃疼之歌",
        "对我而言的神回是前半段主角一行人在昨日和今日之间的徘徊而不是后面的恋爱篇 最后两集太迷惑了 没有那两集毫不犹豫会打九分甚至十分//这个名字真的翻译的太恰当了//对人物心理活动描写的特别细腻真实 并且仅仅是短短的一集又塑造出了一个立体可感的人物形象真的太厉害了//在追番的时候感觉还没到能完全体会感情的年龄阶段 或是说最近状态比较差 不知道过了几年后再看又会怎样",
        "很喜欢类似风格的片子",
        "可能我就是喜欢并期望着这种朦胧阴郁的恋爱吧。",
        "有点被打动",
        "真的太棒了！！！这种细腻的感情描写实在是太戳我了。",
        "是一部好番，但最后反转哪里太仓促了。",
        "很舒服，非常舒服，除了臭弟弟没有爬以外我都格外舒服",
        "嗷嗷嗷！",
        "演出和设定的完成度相当高，细节表现很到位。在对于结局的选择上颇为大胆，其中蕴含的逻辑线条虽然隐蔽，但是也确实被完整地表达了出来，所以回想起来也并不让人意外。",
        "虽然剧情没有超出期待，但是结局还算顺理成章。世上没有对错，只有合适与否。演出非常细腻，包含了相当多的信息。唯一的问题是故事推进常常靠的是极度戏剧化的情势所迫，而不是角色的自发行为，主角直到最后才停下反思。也许是限于篇幅，也许是原作如此。可惜剧本完成度最终只停留在这个水平。",
        "榀子真心绿茶婊，我永远喜欢小晴！！！",
        "这片子的分镜是真的强，完全是电影级别，背景、衣着都有一种20世纪末的写实风格，看得出来制作组非常用心了。最后一话有点仓促，却在情理之中，喜欢这种情感，总是炽热而盲目的，怎么也遮掩不住，就像小晴；小心翼翼又思前想后，多半还是不够喜欢，而且你会不会喜欢一个人，接触几次就能确定了，拖得久了就会分不清喜欢和习惯。唯一的遗憾就是对小晴与陆生的往事刻画太少，以及结尾前为陆生选择谁埋下的伏笔略少。",
        "演出MAX，爱了",
        "多一分给酋长",
        "不错的番，看的挺有感觉的",
        "很精致",
        "小晴和男主的感情铺垫不太够，但结尾那段告白还是让我会心地笑了。",
        "刚长齐翅膀的鸟儿对如何飞翔的烦恼。即便是尝试中，也不如学会飞翔后回首所带来的情感更深。对晴是二目惚れ。好的剧本一定要有好的演出，我一直在追求的或许是有好的演出家制作的作品",
        "这感情写得挺好的了，当然男主女二用了这么久才发现你们做朋友才最好也是太煎熬了。",
        "这就是好片啊。细腻的人物描写，兜兜转转的剧情，关于人生的思考，人物关系的错综复杂，对每个角色来说都是圆满的结局。好的，那么小晴和陆生的糖我要吃得饱饱的！！！",
        "细致的人物刻画，稳定的叙事结构，要是能多讲几集再到结局就好了",
        "考虑到篇幅所限，大抵缺个莉香的微笑吧。除此之外片子还是很令人信服的。",
        "制作精良，野中晴人设喜欢，内容大概算是真实细腻，我自己颇有代入感，不错。虽然没看过原作也能感觉到12话的篇幅对这部漫改作品来说有些拮据了，不过效果我还是喜欢的。",
        "绝对是被小看了的一部作品，几乎每次都会点题，何为昨日之歌？放下过去绝不是一件轻易的事情，成长也不是一件轻易的事情",
        "7.5吧，真实系演出还是比较抓人的。",
        "说不上婊或渣，现实往往更离谱",
        "应该是近年人物塑造最好的一部，所有人物都非常立体，很开心能看到女主角这样复杂的角色。全剧的感情冲突围绕着几个小点兜兜转转，在转了一圈之后所有人都回到了原点，没有人有任何成长，这样的故事绝对算不上讨喜，但也能感受到作者在创作上的一些坚持。动画很用心地还原了原作的氛围，不仅有独特的时代感，在人物细节演出上也是下足了功夫，可惜结尾的收束偏快，加上本来就费解的主题实在令人观感不佳……几个配角刻画都很棒。",
        "收场得太仓促，让之前耕耘的细腻，瞬间变为莫名其妙和突如其来的敷衍。最后一集前我还想着这是一部8分起底的作品，最后一集后，上限就是8分了，给前面11集的",
        "后面结尾有点太快了，不知道为啥男一女二就突然面对自我放手昨天了……",
        "终究还是完结了，虽然还在等着SP。美味，也没啥硬伤。挺香",
        "分镜、演出、人设、声优，各方面都表现优秀，尤其是节奏方面非常舒适，音乐也把氛围渲染的非常到位，不刻意推进或拖沓剧情，一切随着人物感情逐渐发展，四月最佳不为过。",
        "对景色气氛很喜欢，人物也不错，关系真不敢恭维",
        "这部能否有共情和共鸣，是影响观赏体验的关键。一个人的感情阅历越多越能体会个中人物的情感，而且改编得力，胃痛得恰当好处",
        "漫画党一本满足",
        "人物关系的微妙很细化嘛（能不能进家门为一个阶段），香菜当教师也不是第一次了。\r\n大场面没有，环境地点基本上只有那几个，每个地点隐约有自己的独立内容和表达的情感，冈妈直呼内行。没智能电话的时代真是很胃疼（想起白色相薄1的剧情）。\r\n最后一集虽然说分手方式是男主的风格了，但是我还是比较难接受，怎么就这样转折了···（我们，最后终于变成朋友，背对着，看斜阳盖过头）\r\n剧情节奏的把控比内容本身更喜欢，8。",
        "那两分是留给最后陆生突兀的转念以及剧集中期过少的描写陆生与小晴的交往。",
        "前十一集描绘“昨日”的场景，最后一集告诉观众这样的场景就叫“昨日”，很切题。",
        "世纪初动画看着好难受啊，没有手机",
        "不科学，竟然是动画工房。。。//第一次追党争番，好胃疼啊(bgm\r\n38)",
        "结局不明所以，前面共鸣感爆炸……除了被爱的部分",
        "过渡到结局太快了，只是把原作的傻卵剧情连带后面一刀切了而已，并没有重新编排。明明原作的结局很有韵味的。演出是真的舒服啊。",
        "前十一话和十二话是两部动画。",
        "真的很好看，要说真的特别神倒也没有，但整体的观感太好了，而且因为看的人不多，连开弹幕观感都还不错。\r\n本来想给8分的，但看总评分不到8，那就加一分拉一下吧。\r\n但因为完结的时候，收得不算太好，还是给8吧，篇幅所限没办法。",
        "果然还是我太年轻，理解不了现充的世界。//可惜老师终局也没有交代，小弟弟完全不行。",
        "如果能再多几集就好了。虽然我喜欢小晴，但是还是希望男主能和老师在一起。两个彼此喜欢的人不能在一起，太令人难过了。",
        "很平淡的好看，没有什么不得了的情节，但是把几个人之间的关系描绘得充满真实感，尤其是某些微妙的地方，适合感情细腻得人看",
        "贵在真实。名校毕业却不想工作的特别能理解男主的想法……",
        "画风通过对线条的特殊处理回到20年前，处理的不错，人物感情变化通过小动作来体现也很细致入微，非常细腻；\r\n音乐分不构成倒扣，基本上对的上作画水平，足够烘托氛围；\r\n剧情仁者见仁，对于人物个性的描写说不上完美不过也算真实，可以算是佳作；",
        "前期真的让人眼前一亮，情感细腻、背景有韵味，后面节奏有点乱了，但不妨碍是部不错的作品。少有的虽然关系复杂但是不会让我看起来觉得难受的作品，陆生和榀子这俩人太像了，注定会被吸引，但注定不会走到一起，如果不是因为这两个人能折磨12集的性格这个故事就不会开始233虽然结尾告白很随便，但是我真的很喜欢！！！从今天回首、看到了昨天、但度过今天，就是明天，这就是时间的魅力啊。",
        "个性鲜明的四位主角，写实的演出手法，舒缓却也带些胃疼的情感发展从一开始就抓住了我的心。本来这是我本季度最喜欢的一部作品，但最后一集的表现就好像是小火慢炖了一下午的汤，突然加大火给煮糊了一样。一直停驻不前的两人从释怀再到投入新的感情生活都显得过快，与一直以来的叙事基调和角色性格都不大相符。也正是因为对结尾处理的不满，使我踌躇了数日才写下了这些评价。很遗憾，昨日之歌没有达到我心目中恋爱动画的最高水准。",
        "制作佳，很能把握住细节/虽说爱情里没有对错，只有你情我愿，但是!陆生和榀子两个人实在是emmmm/摇摆，软弱，左顾右盼，爱情也是，成长也是，至少慢慢把这些不成熟的态度留在昨日吧/7.5分",
        "6分的原作，10分的制作，暴力平均8分。\n\n能把这样的原作拍成这样，细腻并且尽力的合乎逻辑,真的是很不容易。",
        "这部番比较对我口味。目前看到第六集，每个角色都在缅怀过去。正如RE0的一句歌词：“Everyone is pretending they have the strength to never look back again。”",
        "一开始就猜到男主最后会选谁了。喜欢努力的小晴，也喜欢真实的榀子。",
        "兰德里的折磨，乌鸦永远滴神。小浪就是一个弟中之弟，连备胎都算不上。男主全程被疯狂白给，但是颇有一股后宫番的味道，但是有穿插了许许多多的备胎，让这个六边形恋丰满，就是结尾稍微仓促了一点，感觉和乌鸦女感情互动太少太突兀了，我差点以为老师都快上垒了。",
        "啊，怎么说呢，制作果然还是优秀非常，不过结尾也是显而易见的赶了，剧集拉长可能更好。说回作品本身：细节刻画和氛围营造还有人物塑造不用多说了吧？最大的特点就是真实，轻易地引起了人内心的共鸣感，仅此一点足以使其成为一部优秀的文艺作品。8分，真的值，近年来已经几乎找不出有内涵和思想的番了，相当细腻的情感故事。",
        "新番中最大的惊喜，好看",
        "小晴真好",
        "对人物内心的深入刻画，以及演出的细腻表达是最大的优点",
        "感情描绘得很细腻！如果这部的目的是描绘情感中令人纠结的欲拒还迎的胃痛感的话，无遗非常成功，好这口的可以看看",
        "小人物的恋爱故事\r\n不满意这个结尾",
        "昨日之歌，听见涛声。都是往昔沉淀罢了，他有棒，你有酒，独自哈皮就完事了。只是任何留白都代替不了时间的摇晃与回响，酒不醉人人自醉。至于小年轻的感情问题都是可以去除的壳了，时代与昨日啊，不如睡觉 // 一个打工战士我就顶不住了，在套个嘟嘟噜的壳，老铁，就她了 // 不对，柚原赛高啊",
        "7.7分。情节上，非常老套，各种套路看了开头大致能猜出来走向。人物上，细节描写非常好，人物的小心思表现的很到位，每个动作语气都能加深人物感情。结尾看似意料之外实际情理之中，两个老好人没有走到一起，小晴也没有成为败犬，弟弟升学了依旧是个弟弟。细细品味，普通人的平凡日常感情，也挺好。",
        "前面可以 收尾真的是…",
        "与其说是爱情片，不如说本作是时代片。她强在真实的现实背景下，对氛围的塑造，刻画了上世纪日本经济泡沫破裂后，迷茫的青年逐渐走向积极的过程。不能把她当做一般俗套党争动画，而是要细细品味。最后一集没收好尾，有点遗憾，如果企划定为十三集可能会好一些。",
        "7.6/10",
        "动工依然表现出了高超的制作水准，20世纪末到本世纪初的故事背景真的是很对个人胃口。作品最打动我就是冬目景对那个时代背景下青年人群像的生动刻画。明明是虚构的故事和人物，但却总给人一种可以触及的真实感。不论是小晴还是榀子都十分令人喜爱，党争什么的随他去吧。而且还有我最喜欢的喜多村英梨，虽然就出现了一集....",
        "真复杂 还是挺现实的 结局还不错",
        "制作精良，演出超神，音乐好听，优秀的漫改作品，动画工房yyds，可惜在剧情上有点瑕疵，魔改的后期小晴戏份太少了，老师与dd并没有像鱼住小晴一样走出过去，是有一点遗憾，当然这并不影响这部作品的优秀程度，或者该去看看原著重新审视一下这个故事了",
        "从来没看过把人物关系描绘得这么真实这么淋漓尽致的作品，真实到胃疼。制作细致，加分。结尾过于仓促，感觉少交代了不少心理变化。[8.5]",
        "确实有些看得捉急但不完美才显真实，大概里面人物面对情感问题的患得患失与压抑纠结就是这部剧想要表达的宗旨吧（还是篇幅短的锅，后半多处剪辑转场太突然了...）",
        "看见一个人的朋友圈，大骂这个结局，我我感觉他可能没太看懂。昨日之歌，我感觉讲的就是人们初入社会中的那种迷茫和被过去所拘束这的局促感。男主和老师也看清楚了，最后和平分手（虽说我喜欢老师5555）。男主还是喜欢对他好的女孩子，无可厚非，找小晴告白，算是不错的结局吧",
        "虽然不是想要的结局，只能说这种也是现实中存在的，看在前面质量不错的份上，7.8分吧",
        "真男主是后浪，被舔到最后应有尽有//第六集的几个镜头震撼到我了，人物日常生活的些许动作居然能画的这么抓人",
        "很喜欢这个故事，百合工房的动画实现也配得上这个故事。细腻的讲述故事的感觉真不错，可以说是四月番里我最喜欢的一个了。以恋爱为主的动画一般我都是选择性回避，可能是我不太喜欢哪些描述学生时代的恋爱故事的缘故吧，描述踏上社会之后的细腻恋情带给我的新鲜感？",
        "他们的故事仍在继续，我的也是，仅此而已",
        "非常优秀的青年漫改，除了结尾有点仓促之外几乎无可挑剔。原本担心动画工房做不好正剧，看来是我过虑了。",
        "还行",
        "整体制作水平没得说，虽然有点仓促但是最后能给个正经结尾已经比留白或者开放式结局好多了，个人认为整篇做的比较好的地方在于，每个人的人物属性刻画的清晰而细腻，与角色本身的思考与行动没有违和感，有在踏踏实实的讲故事，不是所有人都能从过去走出来，但是走不出来不代表没有资格迎接未来，经历不同，感受不同，选择不同，影射到现实生活中也大抵如此吧。",
        "还在继续",
        "现时番？话说我上一个认识的鱼住，单名纯。一个旧相识温良贤淑，一个新偶遇俏皮活泼，新版东爱？鸡肋啊，不够细腻，人设只有一个人吗。无非是想得到、怕失去的执念。想想写实类型，这几年真是不多。09ex居然有坂本真绫CV。榀子这个角色得细品。happy ending，但，哪有那么多随心而与，东爱之所以经典……",
        "本月黑马。年少不识愁滋味，而今胃疼不能眠。我们多多少少都被昨日的自己束缚着，拿得起放得下才能保持精神自由的状态。12话以前给90+，结局给50分，一是榀子依然没有完全走出来（分手是正确选择），二是鱼生喜欢小晴？？？就这？当然可能是动画篇幅问题。作画和演出是亮点，声优演技也令人叹为观止。",
        "真爱信仰的对这番可能要失望了。",
        "制作非常棒，结尾各回各家各找备胎有点生草，不过好歹是众望所归的小晴上位，也没什么不好就是了",
        "制作不错 剧情可能因为篇幅限制不像原作那么细腻",
        "不够丰满，但颇具气质",
        "。最后的结局其实在逻辑上是说得通，不过表现得不太到位。真实系作画很棒",
        "美术和叙事风格大爱！镜头棒到不行；本来以为这么对胃口怎么说也是九分及以上，但是emmm，太贪了……（指陆生和榀子）；相比之下更喜欢两个单元回，柚原一回才是理想中故事的样子",
        "2020/6 感情做的很细腻，细节很到位，演出很优秀。最后一话有些赶，发展过于迅速，有种“就这？”的感觉。",
        "演技太棒了，这些表现内心戏的小动作看得我一本满足；ep12+ex6实在是很微妙，这另一对得扭着昨日之哥转多久。。。",
        "镜头和角色的一举一动都非常温柔细致；虽然没读过漫画不过结尾的改编好像少了一些感觉。",
        "犹犹豫豫，兜兜转转，或许这就是甜蜜而又苦涩的青春。作为小晴党，最后小晴赢了还是蛮开心的！！！小晴真可爱！！！",
        "20200621追番完成。画风令人舒适，感情真实细腻，而且人物塑造的好，元气少女小晴，让人看着又开心又心疼；温柔的榀子也让人厌恶不起来。后来大家都在向前走了，挺好的，就是最后的转折有些生硬，碍于篇幅所限吧。",
        "作画、演出和声优表现都十分出色。真是越来越喜欢小林亲弘和宫本侑芽了，两位的演技十分抢眼；花江和香菜“老纠缠不清情侣”了——金木和利世、隔壁格莱普尼尔，以及这边的昨日之歌。",
        "演出，氛围营造很棒。虽然个人是老师党。",
        "结尾还可以，加一分。",
        "前十一集9分，最後一集不知道要怎麼評價",
        "做的画面效果的满意的  砍了剧情有点不爽   不管怎样小晴可爱",
        "我喜欢这个故事和它的结局。谢谢制作组让我看到了会动的小晴和会用香菜的声音说话的榀子老师。恭喜鱼住君找到工作，浪君少年快勇往直前！",
        "令人感到清爽的胃痛番//\r\n 再加一集的容量结尾会更圆满吧//\r\n 浪君是直接靠家人身份翻盘了吗",
        "虽然看起来不合理甚至荒诞，但是结合现实还是觉得这种故事果然还是存在的吧，现实又不需要讲究合理。尘世间男女关系真是一塌糊涂.jpg\r\n又名《昨日之哥》《滴滴接送》《男的女的折磨》《野中晴我老婆》",
        "https://vcb-s.com/archives/13236",
        "在疫情期间还能欣赏到制作如此精良的动画实属难得。据说原作情节被删不少，不过纯动画党觉得还好。其中最喜欢的是凑和柚原两位配角的两话，以及最终话这急转弯确实猛了点我有点站不稳(bgm38)。小晴可爱，he结局也好评吧。ps:90年代的日本和现在有什么区别吗，除了电脑变薄了一点……？(bgm38)",
        "氛围和漫画差不少，本身制作加一分吧",
        "结局有点突兀，小晴真就备胎呗",
        "不是原作党,知道最后一集删减了很多,作为动画党来看结尾的处理没有彰显突兀也处理得很不错,是一部很值得一看的恋爱作。虽然个人偏向榀子一点,不过看到小晴这种开朗的女孩最后能有成果还是很开心的",
        "怪不得，还真是上世纪的作品//挺好的，慢节奏有点舒服",
        "出类拔萃的漫改，希望成为动工的新风格。赢了！这是好的。",
        "动画工房季度主力，质量过关。略有胃疼，好在结尾还算舒服",
        "四月最佳之一，很多单集都有超神的表现，但原本就比较胃疼的剧情，加上篇幅缩减带来的影响在后期明显有点严重。只不过在此基础上整个感情的过渡非常自然，人物内心的矛盾也都刻画的相当清晰到位，甚至还能刻画出让人印象深刻的过场配角，在现今属实难得——堪称长篇漫画改编一季度篇幅动画的典范。",
        "你会选择爱你的人，还是你爱的人呢",
        "很真实",
        "原作党表示不给我看模特小姐姐不开心。去掉了一些人物让故事能12集内集中在四角上还不错。结局安排上感觉还是漫画更有点味道。最后安排了漫画里完全没戏份的乌鸦哥关键助攻，很强。我有个朋友说前半部分的情感纠葛太真实了。",
        "观感很舒服，无论是人物的独白还是台词的设计，都保持在了让人觉得很棒却不矫情的地步",
        "6.21改\r\n9到8到7到8\r\n对于榀子的感觉是喜欢变成了理解但是难以喜欢\r\n最后一话改的不错 就算这样我还是不想安利这个作品",
        "难得有脱离校园背景的恋爱番，结尾男主心意的转变太急了，其他都不错。",
        "很难想象动画工房能做出这样的作品，最后一集算是一个很好的升华，所有主人公都摆脱了昨日的束缚，迎来了美好的未来，就算是党争，也迎来了大多数人认同的结局，陆生与榀子两人间本就不是敞开心扉的，他们互相牵制着对方，直到最后两人两人也才释然，走出了内心。晴和陆生之间交流一直很随意顺畅，也不遮遮掩掩，不如说陆生正需要晴这样的女生，因为晴，陆生才一次次做出改变。碍于篇幅原因，最后结局确实很快，但我觉得是很通透的",
        "演出的确是很好了，可惜因为篇幅做不出更多的内容",
        "虽然剧本中途有些小问题，但就制作的细腻和优秀的人物塑造（lowくん，那是谁），就值得一看，还有ep6这种不错的单元集。结局小晴党很满足了。",
        "动画工房的本气，能感受到staff的热情。前6集和后6集的观影体验完全不同，最终回戳到我了。最大的遗憾大概是没能成为第二个wa1动画吧，不知道有没有人懂我的意思。",
        "还有有些小缺憾吧，鱼住和小晴之间的感情描写被删去了很多，导致结尾表白稍显突兀，不过反面来说鱼住和老师成不了的原因描述的很明白。观感极佳，演出到位，对于昨日的解读也是贯彻了全作，瑕不掩瑜",
        "胃，疼了起来/看到最后，总感觉和前几集的氛围变得很不一样了，或许这就是动画表现出的角色的成长吧/结局很满意",
        "迫真底层青年关怀片。来，干了这碗鸡汤。",
        "虽然因为时长问题删了不少后期情节，但是改编得没什么问题（有些问题也是原作就有的）。除了早川浪这个角色，其他都很完美。嗯。",
        "鱼住和晴的感情线转折的铺垫不够，脚本对结局的改编也欠缺一点功力...个人觉得7.5分",
        "2+2.5+2+2。演出十分亮眼，日常演技出色。剧情还是胃疼，情节推动有些单调，不过情感刻画还是挺自然的。",
        "好棒的4月新番，无论是画面、调色、构图都给片子服务得到位，真的看得很舒适的一部片。",
        "动画全篇质量极高。配乐轻柔自然不喧宾夺主。有点动画工房当年做《夏雪密会》严肃片里成年人恋爱的苦涩那味了。男主小林亲弘一如《beastar》里那种卑微感，而香菜这种极度逃避和举棋不定实在太折磨太难受。动画一扫漫画阴霾风格变得积极明朗，人物发梢与细微表情的刻画深入极致。宫本侑芽和喜多村英梨的演技也令人对其喜爱而心疼。ED1优美动听和ED2街机画面创意增色不少。男主低沉嗓音自省羞涩感棒但是结局实在很不满",
        "各方面水准很高  题材不是我的好球带都想给9分",
        "全番处理的相当不错了。当然其实结局节奏是突然加快了的，这种你可能感觉不适应，但实际上可以理解为爱情的抉择就要果敢一点吧，否则一直停留在昨日，是无法看向未来的。（这里只有老师脚步还存有犹豫吧，毕竟她的感情是留白的，没具体结果）\r\n（还有爽的当然是小晴股大胜利",
        "很曲折又很平静",
        "一个人从来不是几个标签就能概括的，正是因为那些自己都不明白的行为，我们才是一个个鲜活的人啊。",
        "好看，最后一集JK反杀，大半夜爽到了",
        "氛围构造得很好。さユり的葵橋单曲循环",
        "有一些熟悉的感觉啊",
        "没收住啊，唉",
        "目前为止的感受:\r\n人物塑造的很不错，动漫表现出来的故事令我感同身受，可能是因为有相似的经历吧\r\n―――――――――――――――――\r\n看完后的感受:\r\n最后一集的跨度有点大，铺垫的不是特别好，毕竟原创结局。制作组给我的感觉就是能很好的叙述故事，但不擅长创作故事，虽然最后的原创结局节奏上有点问题，但是整部作品总体来说还是非常棒的。好像是动画工房少见的尝试这种类型的作品，很期待这个公司以后同类型作品",
        "总的来说，本作在细腻感情的表现，演出上的出色让人惊艳，我重新相信动工了（）\r\n结局部分有点仓促，但是一方面也在范围之内为了合理化做了不少，另一方面结局部分依然保持的演出力让本作的细腻感在前几集的反反复复之中快消失时重新归来\r\n篇幅还是伤人",
        "舔狗之歌备胎之歌。最大的问题是小晴喜欢上男主的过程完全没啥说服力，动画的整体氛围比较轻快和温暖，所以即便是比较膈应人的剧情和人物也不会让我感到不舒服，不矫情不苦大仇深的胃痛恋爱可以接受，虽然最后一集这种想通了就去找备胎的剧情确实很微妙。喜欢小晴，宫本侑芽的声音真好听",
        "只剩下最后的结局了，心如死灰。\n更新：小晴开心就好。过得去吧。",
        "不是无病呻吟的胃疼番。优点：动画制作水品相当高，分镜动作表情都很细腻，很好地表现人物感情；台词也很耐人寻味；画风舒服音乐应景。个人不喜：榀子一直走不出来、过于温柔；晴子白给的理由过于粗糙。对于标题“昨日”之歌的诠释还是贯穿始终的，比起瀬尾公治和流石景的作品要更有现实意义得多。",
        "胃疼了我一季，架不住这顶级制作，本来看最后一集之前准备给个8分的，但是这个收尾实在是……太漂亮了啊！太细了太细了，虽然我之前用“太细了”这句话评价过这个动画一万遍，但在男主最后一集上电车去见小晴那一刻起，直至他告白完毕，他那纠葛的复杂的连自己都想不清楚的情感也被紧跟着放大了一万遍！太羞涩了，太甜了，太妙了……以及，本作配乐太强了，ost快出啊！",
        "在动画的最后都没有老师走出过去的迹象",
        "做得是真好",
        "胃疼恋爱片，感情的表现把握的相当好，尤其是想说又说不出口的内心独白。",
        "演出持续在线，细腻悠长，大幅度的支线删减显得剧情不乱，这结局可以了，至少比漫画强。",
        "这个结局我满足了。这次的教训是 “黏黏糊糊的人际关系很可能只是自己的错觉，应该直面自己，多向自己提尖锐的问题”\n\n所以我喜欢小晴",
        "怎么说呢，给我一种缘之空（名词作形容词）的感觉，全方面质量很高，除了和隔壁隐瞒之事一样感觉有点赶了，都再多加两集最终观感可能会更高。小晴太可爱了，可能是我今年动画的bestgirl了",
        "出色的细节演出和作画，比起WA1动画更缓和、容易感受，说是动工的一个巅峰毫不为过//结尾本该如此，以片中角色的性格也必须要经历过更深程度的交往才能了解自我，我认为鱼柱和榀子在经历确实交往的阶段后才能真正认识到自己的感情，而后奔向真爱没有任何问题，只不过是这种情感转折放在一集中表现出来过于突兀罢了，台词受限于时长也缩减了些（鱼柱最后找小晴那里本该谈更多的），榀子去找小浪那里剧情也是有留白的，并没明说",
        "原作存在硬伤，12集的篇幅使结尾非常奇怪。制作的水平相当高，在既定的剧情和篇幅下发挥到了最好。",
        "这是一部努力放下过去走向未来的作品。直观来讲就是好看，对于内容有些人可能会很不喜欢吧。但单论作品质量是优秀的，演出分镜很赞，音乐好评，画面风格很有感觉，特别是通过构图分镜所表现出的细腻情感太赞了。",
        "节奏和画风都很喜欢。故事上更是让人有共鸣。怀抱这纠结的过去，在恋爱面前想要改变却又犹豫彷徨的心情非常能够体会，毕竟我也是个有着自己不愿面对的恋爱史的男子大学毕业生呢（笑）。结尾有点急促就是了。",
        "可能是删的太多了，搞的人物很怪，说实话只能给7分，尤其最后一集反杀搞的男主跟那啥一样。追不喜欢自己的女生就是这样吗TAT戳中痛点了，再加一分吧",
        "很细腻的一部番，看的时候不由得被沉浸其中了，对各种心理的描写真的很细腻。但最后一话让我觉得有点赶了，虽然觉得鱼住的告白有点突然，但演绎出来时也着实让人有种告白和被告白的激动感，突兀感也弱化了很多。除了最后有点赶以外整体都还是很不错的。",
        "出色运用镜头说出了比台词更多的东西。发生在大学毕业后不久的故事，每个人都心怀纠结与不安，在试探中追寻着什么，逃避着什么。//还是觉得两个单集更舒服些，不粘不纠缠。",
        "补标8. 3\r\n剧情8，配乐9，制作8，其他8",
        "4月唯一一个能上八分的动画，演出很好，锯齿感墨水渗流线条营造年代感的作画也很有特点，就是这个最后一集的结局不知道要怎么处理。",
        "挺好 就是胃有点疼",
        "虽然完全不喜欢主角的个性，但谁一生中没有过无法前进的时候呢，类比一下就行了。作品本身值得推荐，表现力在线。另外结局虽然限于篇幅节奏快了有些遗憾，但个人很喜欢，异常爽快。",
        "自己止步不前时会有共感，随着播出时间的推移现实的自己的未来逐渐明朗，现在希望剧中角色也能走向明日而不是留在昨天。男主声音很有电视剧感觉+1分",
        "画风很喜欢，看完漫画11卷全程就1个吻戏真是纯情哟o",
        "没想到质量这么高，演出分镜很赞",
        "观感不错，就是胃已经在蠢蠢欲动了（大悲",
        "节奏把握的很好，叙事风格是我喜欢的类型，能用不同的方式把每个人物的内心（不管是矛盾或是爱慕之心，总之就是七情六欲（？）表现的淋漓尽致（就是有点胃疼）",
        "太真实了吧兄弟",
        "分镜设计相当有感觉，人物相当细腻，总之就是很贴合气氛",
        "可以熟练地运用分镜表现人物关系和表达人物细腻的感情变化，榀子这个角色刻画的十分丰满。先给8分，只有12话的长度，其实有点担忧",
        "准备一下胃药谢谢",
        "漫画底子在，只要不瞎改。",
        "这个男主，不就是我的强化版吗，我哭了",
        "动画工房i了i了，制作真的很精致。",
        "这个第一集有点厉害啊，8分观望"
    ],
    "9": [
        "冬目景的作品里最爱的一部。偏爱+1.5分。上世纪的日本确实有一种谜一样的魅力。想到了大学爱听的柴田淳。",
        "对这种氛围的片毫无抵抗力",
        "想写的想说的有很多，长评见。",
        "就好这一口胃痛",
        "是我最喜欢的类型",
        "小胃疼 第6集给能放得下的姐姐10分",
        "只要你看昨日之歌，我们就是兄弟",
        "2020.06.21-2020.07.06 199.3sc (剧情:96 画风:96 人设:96 综合:98)",
        "代入感很强，已经开始胃疼了，有旧漫画的时代感，剧情很不错，强烈推荐。",
        "为我唱响昨日之歌",
        "仔细想想小晴这赢法和当年那部粪作的新想法好像没有本质差别\r\n所以说我讨厌的不是套路\r\n这种事发生在自己喜欢的角色身上就是爽\r\n老师提分手那我都想开香槟了\r\n小晴这种吃可爱长大的年轻jk岂是那种精神未亡人bba能比的？\r\n都到现在了还讲什么感情，逻辑，人物心理？\r\n有糖给你们吃还不够吗\r\n小晴能笑我就很开心了",
        "文艺而真实",
        "远超预期的作品，演出水平直接刷新了我的认知",
        "就是结局太赶，柚原那话太深刻了。（那一话超厉害）",
        "好看！4月力荐",
        "故事文本和画面信息在结构上刻意设计的互补的错位，开拓出观众对于人物理解上相当广阔的空间和深度。语境内表现的无法消解的角色间互相理解的错位，正是人与人之间无法跨越的距离。全方面塑造的怀旧感和自我怀疑的氛围，加上对进入他人的世界的渴求和试探，就是这种“昨日之青春”的核心。\r\n也正是这种自我怀疑的一贯，使得最终作者跳入剧中结束一切的时候的果断显得格格不入。距离是永恒的，故事仍没有结束。",
        "少见又奇妙的看番体验，这个故事真的像是把我从人群的伪装中揪出来一样，瞬间就击中我，而且是用聚光灯，前前后后看了一个半月，有的地方看上几十秒就觉得胸口被剖开一样痛苦，哎，到底是作者对年轻人的内心考察得细致入微还是我实在太敏感呢？",
        "动画制作来说还是给高分吧，细节镜头很好我很喜欢。剧本来说是鱼住的见异思迁吧，我还是喜欢品子但是她确实很麻烦很麻烦什么都想要思虑也很深很害怕，能不能很好的支持她确实是很考验人的，但是她也确实很甜。顺带我也想揍阿浪这个麻烦到死的反抗期青少年弟弟！",
        "细腻，也因此理解情感脉络，注定两极分化\n果然，性格还是得互补啊",
        "害，行走的人生",
        "为什么要暗示榀子和小浪在一起？(bgm38)",
        "我们兜兜转转地绕了一个大圈，最终好像才抵达了起点，对动画结局的处理虽然感觉有点突兀，但是毕竟人本来就是矛盾的生物，看似没有逻辑性的行为才更加凸显真实性，不过我是晴党，这个结局我是爽了，希望这个美好的女孩子可以得到自己的幸福。",
        "榀子这个角色塑造得很理想，如果一直保持长发的话就更好了。男主虽然总是拉胯，但是拉胯的点总是透着些许讽刺的现实感，也别有一番风味。至于养鸦女，有句讲句，就跟隔壁片场的养鸡女一样酱油，毫无厚度的角色，其存在本身就只是为了塑造男主和榀子的人格，哪怕最后赢了，也赢得索然无味。相比之下还是柚原更加惹人怜爱。",
        "感情描写细致入微，细节很多，剧情很胃疼，观感很棒。什么时候才能等到我的小晴",
        "对我而言这种就看个氛围和作画，味儿对了就不错，动画工房的动作、分镜也是NB。其实就男主这种战斗力小晴要是正经进攻第二话就完结撒花了。",
        "我喜欢的日本动画片 // 优秀的作品总能给人以慰藉，而昨日之歌便是给那些无法从过去抽身出来的人的慰藉，朋友也好，家人也好，对于我们的止步不前总是包容的，只有昨日之歌给了我狠狠一耳光，榀子也象征着永远无法从昨日抽身出来的白雪公主，在时光的流逝中践行着自己的赎罪",
        "既视感很强，但是不难看",
        "好",
        "很现实的既视感。",
        "心理刻画和人物细节真的是太强了。整部番的bgm都很清新，但是细节太丰富了，代入得很深。//可能太关注人物情感了，没觉得剧情有多差",
        "说这个是胃疼的，那校园恋爱天花板龙与虎是什么，别随随便便就共情呀，除了男女之间有纯洁的友情我不是很苟同之外，其余的一切都演出的很棒",
        "展开节奏和ED太吸引30岁+老二次元了 属于个人今年少有的能提起兴趣每周追的新番了 珍惜 另外 从本片开始 觉得不做萌片的动画工房有着非常强的实力 也许这标志着动画工房新时代的来临",
        "细节人物塑造满分的作品，中间两集单回简直神作。周追炒股太刺激了点",
        "轻抚虚构思念，斩断踌躇念想",
        "后面剧情有点赶，个人9分。",
        "线条和色调看着很舒服，ED1好听，有些许代入感 8.6",
        "最终话其实可以做得更好点的，比如分手后过个几年才和晴再会之类的。不过最终话能看到一脸幸福重新笑开了花的晴，也算是值了",
        "舒适的叙事绝赞的演出，这年头这种好番可太难得了",
        "许久没看过一部作品能让我如此沉入其中，感同身受。它不但描写出了社会生活中那些怀旧、韵味的东西，甚至把成人世界中那些无奈、混沌的感情体现出来。以小晴、榀子分别代表明日与昨日、理想与现实。以三角恋的故事为载体，并借主角鱼住的选择引出故事想传达的思想核心。挥手昨日，迎接明日，将彷徨没有前路的大命题转向积极的方面去。",
        "是我喜欢的题材类型，制作也上心，虽然后半的剧情一直看得憋屈…感觉表达被集数大大限制了。九分全给第六集。",
        "魔性的女人，动工NB！",
        "罕见如日剧般细腻的感情描写，没有后宫那种俗套剧情，更贴近现实，也许看到了自己的影子，希望后期表现不要辜负我的期望。",
        "两个不会说NO的烂好人联手打造一个令人捉急的局子  养鸦党  六花声线中毒 一路看下来也许看观众的反应和讨论比单看此番本身内容收获更大",
        "已经在心里打了预期分；一路看下来，昨日之歌，只是在向前的路上偶尔回忆一下昨日就好，不要让昨日绊住脚步。在了解爱之前，没有几个人能拒绝对自己好的人；在懂得了爱情之后，一切的问题都会是新发生的东西。",
        "两个字，舒服",
        "分镜演出都很棒，榀子老师太美了",
        "各种既视感，恰当的时机很重要，不能重来的事就只能随他过去",
        "篇幅再长一点的话",
        "极力推荐，仅从第一集的氛围来看至少不会是一部流水的番剧。其实十分想给满分，就冲他第一集，但是至少还是得看完，又让我回到了看真实之泪的年代，有点感动。【缩短的剧集让剧组完全把油脂浓缩在了细节里】",
        "画风和配乐风格，日常演技作画，剧情演出，都做得太精致了。这种缓慢细腻的情感番太难得了",
        "木品子虽然比较绿茶，但是也仅仅吊了陆生几年而已，已经不错了，而且，没有彻底打乱陆生和小晴的关系，可喜可贺。\r\n祝贺小晴！",
        "好舒服的故事啊。每个人都很真实，看不清自己的感情看不清别人的感情，跌跌撞撞，但是最终又收获幸福了。现在很难见到这种不是被设定和剧情需要牵着走的人设了吧。\r\n另外，这动画制作得确实精良，目前心目中近两年最佳。",
        "这一波是鱼住选手与榀子选手极致的拉扯，勘称教科书般的团战",
        "可能是快毕业了感情共鸣比较深吧... 恋爱中的这种纠结真的不能更真实 希望我们也能走出昨日的执念坦率面对自我吧。演出分镜教科书，动工的制作质量真的好，4月番观感最佳。",
        "我在哪里也不是的世界的中心，一遍又一遍呼喊着小晴的名字。\r\n演技，音乐，分镜，演出一次看到爽，动画工房就是世界的瑰宝",
        "前半部分，氛围塑造得太好了，非常喜欢。没有现今智能手机带来的短期娱乐转移注意力，独居单身青年身上抑郁厌世的灰暗色调因此显得更加粘滞，而这种年代感又给我带来一种亲切的怀旧感，实在太有味道了。鱼住纠结和软弱的性格也很对我胃口。后半部分，个人十分喜欢榀子，对此种所谓“朋友之间的恋情”毫无体会，所感觉到的和主角的心情十分不同；感觉结尾略有突兀但可接受。本作质量上佳，感谢制作组和原作者给我带来的追番体验！",
        "用远超大多数TV动画的细腻笔触描绘出了虚构中的真实感。若能从中看到你我的影子，就索性借此来歌唱昨日吧。",
        "养鸦党的胜利！",
        "看之前要准备好一箱胃药。无论音乐、作画、人物心理描写各方面都是一等一的水准。野中晴好可爱好可爱好可爱，不过这发型既视感很强，如果两女主声优对调一下，就真成了嘟嘟噜了。",
        "怎么胃疼怎么来吧，我喜欢，加大力度。羡慕感觉很真实的人（",
        "好喜欢这种风格",
        "感觉很像青山七惠的小说，昏黄的街灯，安静的都市一角，独自一人的生活，无法背离的过去，充满愁思的人们，若即若离的恋情，过分的自我关注，细腻的动作描写，大量的环境独白，总之很喜欢！！"
    ],
    "10": [
        "什么是喜欢，什么是爱，这番看了感慨万分……",
        "兜兜转转，又回到原点，还是那些人，还是那些事，人生真是让人摸不着头脑呢。",
        "这种细腻且富有年代感的作品，大爱",
        "胃痛之歌",
        "时隔两年打算写影评，标题就叫人生混剪，这部片子里很多地方给我的感受都是“那时的我”，我也拍了17年的照了，不仅是和男主不仅有很多行为一样。12话9分17秒的“发现我无法挺起胸膛说我喜欢你”，19年的4月12号晚上7点半我的台词是“我果然还是不够喜欢她”，然后我没有表白而是去写了首诗。说到底我关于一直写诗这件事，和森之目的理由差不多，我每年都会为“她”写悼词挽歌，大概是第6年开始一直写到第14年，也",
        "陈睿司马",
        "制作精良 ED好听",
        "花泽香菜文戏登峰造极的一部动画",
        "很好的作品，胃疼程度颇高，胃疼就在于女老师始终认不清自己的情感直到最后才让男主解脱，对感情犹犹豫豫真的让观众很是难受，小晴这样活泼开朗的小女生真是让人怜爱呀，不过要是一开始就和男主在一起的话这部番就变成甜甜的狗粮番也不错哈哈哈",
        "整体不错，镜头很棒。但是太赶了",
        "投入了很多感情，但是感觉很遗憾",
        "近些年最共鸣的作品之一，水平极高的写实系演出让我如痴如醉，环境演出，音效演出，肢体细节特写等皆为昨日之歌的利刃。作为面向后思春期人群的故事，角色脱离于校园而投身社会，处于人生后青春期的迷茫被描绘的淋漓尽致，对爱却步，为爱纠葛，多人之间对于距离的试探，细水流长而纠葛纤细的情感刻画，让我泣不成声，怀旧的景观构筑出淡淡而无奈的忧伤，实在难能可贵，1 2 5 6很棒。昨日的回忆，是今日的珍宝，是明日的光芒",
        "在 LWW 的规则下，时钟走得慢一些的只能被动同步状态，想要覆写，也只是会收获失败。可即使是走得慢些，但也是在努力得想做出一些改变啊…不过，物是人非事事休，即使有所改变，也总是追不上生活的变化。只能一边回忆着幸福，一边小心翼翼地前行。",
        "上次多田君没满足我，这次昨日之歌终于满足了，动工还是不错的，有看月刊少女那种快感了",
        "我究竟是厌恶这动画里的某个角色，还是厌恶每一个角色？\r\n不，因为每个角色都太过虚假又太过真实，让我看到了虚伪的无能的自己的每一面。这种强烈的自我怨恨又无处诉诸的浓烈情感，我承受不了。想报复性的改成1分，其实笑了笑，该打1分的应该是什么都做不到的自己吧。",
        "都合良さそう？",
        "不一样的胃疼",
        "作为社畜真的是太喜欢了 作画也是我非常喜欢的那款 先给10分观望吧",
        "很少能看到的让人静下来的番了",
        "散落着缺失人像的照片，倚靠着寥落孤寂的樱花，他们停在昨日。唱着不属于今天的歌。",
        "冬目景老师是真的厉害",
        "支持动工"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54
    ]
}