{
    "1": [
        "昏昏欲睡",
        "emm",
        "京阿尼乞讨片"
    ],
    "2": [
        "无聊",
        "京阿尼已经不是以前的京阿尼了，真心无聊",
        "一分给画面 一分给音乐 我特么心疼同学的票钱?",
        "虽然非常同情你家主创遭遇但该骂要是要骂: 电影院要是有床我能睡到第二天。\r\n//能够作为爱好者在电影院见证到三好一郎最后的表记也算是种纪念了。"
    ],
    "3": [
        "漫长的一个半小时。平庸。",
        "怎么做到比正片还无聊的",
        "情节老套，信息量极低。空有动画制作，很没意思",
        "无法共情",
        "一如既往",
        "打瞌睡"
    ],
    "4": [
        "C+",
        "补标",
        "24 分钟的剧情做成了一个半小时的剧场版，画面再精美又有什么意义呢？",
        "竟然没标。看京紫的时候就觉得这种叙事和演出更适合电影，本以为会有所改善，没想到还是把tv系列的缺点原原本本的保留了下来。情感转变依旧突兀，依旧在花大把功夫做无用功，大量空洞无味的镜头，甚至连高潮都托不起来。能不能先把基本的起承转合做好再去搞这些光影、线条？",
        "哇，真心疼京阿尼\r\n这么一个烂剧本你们确实撑不起来\r\n真的无聊到了极点",
        "剧本水平比演出水平差太多了，观感比较无聊。",
        "除了画面以外还有什么呢。。。",
        "居然没标（，最恶的情况发生了：后半程睡过去了15分钟，醒来看到周围的人纷纷在啜泣……",
        "怎么做到用这么长的篇幅塑造了个这么空洞的故事。节奏毫无起伏，人物塑造用力但平面。不过薇尔莉特可以一吸。",
        "画面倒是依然精致，但,毛病也依然，如果说 A part 的百合味儿还能勉强让我集中注意力的话，B part半数时间我都是处在昏睡...要不是UMB声音大我说不定就睡完了\r\n整片我情绪波动最大，最专注的部分是看staff名字的时候...",
        "中规中矩的片子，还是TV版那味，不过感觉表现力稍有欠缺",
        "鐵手少女的洗浴騷的遠超預期；郵差少年的鞋子騷的不明所以。演出水準即使放在TV動畫之列都是太嫌保守，每一幕畫面都只有一個事物／焦點物在移動，全然浪費了作畫這般複雜線條，畫面屢屢顯得太「空」。旁白文案依舊四流，音樂眼淚塞的再滿都救不得，只能重新體會新海誠的了得。",
        "买票前犹豫好久：TV版本就零零散散，这个剧场版会不会也不太行？结果被网上的评分骗了——散得不行。不要说什么本来就是单元剧，每个单元也没有见过这么水的。机器人找心的故事套上一个古典欧风皮再加个可爱人设，故事不行还是不行。权当买票支持京阿尼重建了。"
    ],
    "5": [
        "当时在电影院看的，看到中间那真的看睡着了...",
        "对于这部外传倒没什么特别想吐槽的，也有可能是它存在感实在微弱吧（",
        "细看无味。",
        "5.3/10",
        "平淡如水，电影院看睡着了",
        "5/8 【在寂寞时请呼唤我的名字】【信差运送的是幸福，时代不断前进，已经是新时代了。】很好的诠释了信件本身的价值和意义--满载的思念和浪漫。眼泪夺眶而出，落在几千公里外的字迹上。换个导演怎么视听效果比太子还™菜。",
        "只记得高跟鞋和露背装。",
        "看过TV的我已不抱任何期待了",
        "剧情生硬，不如tv",
        "去电影院看的，当时快看睡着了。",
        "这光这水+1\r\n看完觉得啥都没看，剧情真的白开水···",
        "一周目",
        "故事不能细想，反正也不是讲道理的作品。作画真是太好了，PA都不能打，山水风景建筑人物，全都被剧情白瞎了。我不理解，这玩意销量很好吗？或者只能用奈飞一贯的产出质量来评价了。或者引用“, but suffer from the lack of coherent and logical plot lines by the overuse of timelapse”",
        "去电影院看的。。为了捐钱",
        "rubbish 金箔包大便 浪费演出的垃圾 剧本费拉不堪",
        "标准的京都作品。故事白开水，画面美如画。每帧都是截图",
        "第一次在电影院看动画睡着……",
        "比正篇好看一些，时长管够，故事讲得就比较舒服，比正篇看起来更有吸引力一些，但依旧改变不了它清汤寡水的个性，只是简简单单、转瞬即逝的感动而已。真的有必要动用这么多资源去做这么平淡乏味的故事吗……感觉一直都在过度演出，用极为奢华的包装去粉饰一个内容空洞的故事，不是说摄影和作画特别华丽故事就能相应地变得特别好看的。相比之下还是看着京阿尼重整旗鼓这件事更让我感动一些。",
        "一般般",
        "莫名其妙",
        "过于理想化",
        "过于平淡，对于我来说还能接受，但是恐怕要失去绝大部分的男性受众了。总感觉有les意味 滑稽。\r\n动画方面新配乐不多，十分失望呢。",
        "还是比较喜欢tv",
        "补标 挺无聊的",
        "水准继承是毋庸置疑的。然而，人物前后形象转变的突兀与交代不清，使得本来可以有一定宽度的故事感被——消失了，而分集衔接的不顺畅感影响下的滞后感，使得感情最终仅仅流于表面可以说，这完全不是一部合格的电影作品。如果拍成4集的ova的话，让形象能够立得更加丰满的话。让轻处愈重，重处愈轻的京都风格做出来，做出有冰菓那样体验的作品也不是不可能啊！唉，惋惜，但",
        "影片立意和主旨啥的都挺好的，就是最后还是没很好的表达出那种感觉。",
        "白开水，台词也平庸。",
        "难听的声音增加了",
        "在演出上还稍显稚嫩，画面稍显空旷，焦点较为单一，虽然能让人把视线放在重点部分却难以集中，配以波澜不惊的故事就更显鸡肋。音乐还是一如既往地好，但是音画结合却做得不够。前半部分某些场景蕴含着难以言说的色气。京都加油，期待剧场版。",
        "贡献点儿票房支持下",
        "睡着了\r\n又被umb吵醒了\r\n然后又睡着了\r\n就这！",
        "在电影院看的，前半集百合；后半集姐妹情；挺无聊的，虽然画面很不错，没有剧情画面也没有意义。就当是为京阿尼贡献票房了！信件的时代也算有点情怀",
        "比TV版强点有限，前半段百合味的玛丽苏，后半段紫薇没了存在感，还以为换了个主角。不如给邮递员小哥出外传，剧情肯定比紫薇当主角好看",
        "虽然自觉不适合京阿尼的片，不过对这个故事大概还是算喜欢的。",
        "实际行动支援一下低谷中的京阿尼 撑住没提前退场已经是极限了",
        "钱是该给，看是要看，片是瞎拍",
        "前半部分：“什么嘛，这不是还可以嘛，哪有你们群里吐槽的那么惨”；后半部分：“？”，前后端剧本演出甚至bgm水平的急转直下，愣是把我看傻了。不过整体透出了对新世界的微妙昂扬感倒是让我有点惊喜，愿KA早日新生吧，我有些怀念这几年一边看一遍喷京都一遍继续看的日子了",
        "故事太单薄了",
        "处处透露着京都对此作的重视，但越是这样越是有种顶级大厨为了把自家KA的臭肉烹饪好而累得满头大汗的感觉。明明一旁摊子就能买到更好的食材，比如京吹。制作组应该也意识到“写信发现爱”的主线实在傻X，就换成和某搁浅一样的“送快递连接人与人的キズナ”。",
        "无论从内容体裁还是形式上都是对TV的简单延续，对于一个单一故事的时间上的延长并没用带来什么不一样的东西，甚至只会暴露缺点和不足。衔接和递进上的处理几乎没有令我满意的，故事一如既往的平淡，所谓的细腻不是针对于繁复的画面而是在于脚本，在于演出，很可惜电影并没有在这些地方发挥自己的长处。",
        "礼节性买个票就行了，不值得为它走进电影院……看了十分钟我就想逃离电影院（",
        "一直到舞会为止都还不错，之后又开始叙事10分钟抒情一小时就不行了，几乎无时无刻不在ooc的台词、人物演技、各集tv生哭立拔配乐轮番上阵，结构也越来越撑不住。明明也就两集tv的内容，感觉像是一开始想好几个生哭立拔场面然后中间就各种无谓塑造和次级生哭立拔拖过去。然后我只好立和拔了紫薇的裸背。",
        "其实只有ova的素质",
        "好喜欢画面啊啊啊 太美了 但不妨碍它的剧情无聊，但应该比tv好多了",
        "画面倒是依然精致，但,毛病也依然，如果说A p的百合味儿还能勉强让我集中注意力的话，B p半数时间我都是处在昏睡状态...\n而整片我情绪波动最大，最专注的部分是看staff名字的时候...",
        "是藤田春香对山田尚子拙劣的模仿。",
        "要比tv版好上一些，主要强在故事的完成度上。不过总的来说还是不太行，这种玛丽苏的故事实在是不适合使用如此沉闷的演出方式，很难带动我的情绪(bgm38)",
        "普通，挺抒情散文的..."
    ],
    "6": [
        "摄影真不错，剧情硬伤",
        "没tv好看",
        "中规中矩的水平",
        "故事一般，看完完全不觉得触动，比着TV版差点",
        "细腻的画面 平淡的故事",
        "较九十分钟的时长来说，故事略显得单薄。",
        "没出大问题，能接受",
        "不够有趣的外传，这个时候故事里吵闹的小女孩真的很致命，系列作品里我最不喜欢的一部",
        "这部剧场没有很大触动",
        "同本篇的评论",
        "剧情有些清水，情感较薄弱，尤其是后半段；作画仍然顶级。\r\n内容5.5//人物7//演出5.5//作画9",
        "疫情前在电影院看的 无功无过",
        "还可以的，画风一绝，剧情一般，前半给我的感觉十分的好，对于艾米这个角色的描写十分优秀，看的有点感动，而到后半段我发现我的感情无法延续，后半段只觉得小孩挺可爱的，前半的感情完全完了，到了后半高潮，感情几乎消失殆尽，反而没有那么感动，只能说后半部分处理太拉了，高开低走了。",
        "突出一个不知所云",
        "一流的制作，一流的音乐和三流的脚本，奈何京阿尼演出确实强，矫情的台词也很有感染力",
        "看的点映，但真的不好看",
        "愿世界同美好与爱相拥。",
        "6.0",
        "补标: 在影院看得, 当时看睡着了",
        "这部在国内院线看的，算是大号ova，画面比tv更精致，剧情依然白开水",
        "画面与制作都是很好的，故事其实就是一个很普通的，姐姐与妹妹的故事。",
        "没有本篇那么优秀，去电影院看的，说实话有点点失望（可能我期望过高吧",
        "作画",
        "是个很外很外的外传呢",
        "有点平淡",
        "和TV一个样。",
        "预计到了感人时刻就开始放煽情音乐......",
        "说实话不咋滴看得人有点犯困 不过故事还算完整 更喜欢后半段 以及薇酱的新衣服都好美",
        "想看薇妹被女同日哭",
        "和tv版观感差不多，凹酱配的幼女印象挺深的",
        "捏麻麻地，第一次在影院看电影给我看睡着了，还是我提出来的跟友人一起去的！刚开始：哇音乐好棒，作画还是一如既往nb。然后看着看着就睡着了。。因为制作水平给个及格分，如此冗长的剧情着实很难吸引我，对我来说这个篇幅长短真的很重要，TV第十话短短二十多分钟是能让我被剧中气氛感染甚至泪目，但剧场版这个长度也就停在感受气氛这一步了，再往下我睡着了。",
        "【C-】",
        "是外传，却像是两部ova拼凑起来的。如果说TV是时间紧，每个故事一集只能保证最基本的信息传递而不能更加丰富，那么既然是剧场版就不该有这样的问题。同时作为TV的延伸，薇妹仍旧扁平而无个人魅力，这实在是可惜。想要讲述邮政的意义，但是手法却和TV3、4、5集一致，是的这仍然实用，但是用多了就太过老套了，并且主题明显有可以升华的空间。",
        "维持了tv版的高质量作画，但这个剧本实在是平淡到不能再平淡了，看似感情充沛，实则全是空中楼阁，用精美的画面再堆砌上满满的BGM，感受不到任何人物本身的情感张力，甚至看得几度犯困。",
        "还我的感动",
        "外传作为单元剧或者OVA×2还行吧。许多staff的最后一部作品了。",
        "有够文艺的，在电影院看当听音乐看画面了，2星给音乐和制作。。。",
        "普通剧情，少了第一次看这种画面的震撼",
        "补标",
        "2020.11.20",
        "类似于把三集联系的剧情串在一起当剧场版，在节奏和观感上面还是有点断层感，作为亮点的情感渲染在这一部感觉也没有tv做的好，有点失望，期待真正的剧场版。",
        "2021.4.13 没有感受到感动，除了画面“华丽”，我想不到这个有什么可以提及的。看看画面就好了。",
        "a",
        "看完只记得那句“这世上没有哪一封信是不需要送达的。”了",
        "引进时去看的。完全没能被感动....美少女画的很好。",
        "正常剧情的加景慢速版",
        "补评，当时在电影院看的体验不好，可能略有影响观感，到中后期甚至在猜剧情已经要结束了但实际还没结束（没看时长），我有罪。对我来说偏向于情感的片子可能更适合呆在房间里一个人品味。",
        "相比原来的小单元剧，这次通过一个主线把几个故事连接到了一起，算是做到了一定的突破。但作为一个较长时间的故事，叙事上有点平淡，情感的高低峰谷就不明显",
        "京都你继续意淫？",
        "还是平淡。不过我看的普通话无字幕版，代入感极佳！",
        "只有作画和音乐是值得一提的。剧情永远都不负我所望足够单薄。考虑为小哥高跟鞋和露背衫加一星。",
        "买票换了张色纸没去看，现在想起来补了……",
        "和cb剧场版的问题一样，强行拉长本应该只要20分钟就能讲完的故事。可cb剧场版能带来顶级视觉盛宴。而这部外传画面表现力甚至不如TV。",
        "比tv主线好看一点，但是依旧是流水账+白开水，京阿尼制作满分",
        "令人沉浸的意境，薇妹更美了，外传的音乐真好听啊，看的过程就像做了一场美梦一样，整个人被治愈了。",
        "或许是好久没看这种老套故事了吧，竟然还是有点感动。",
        "2020/10/21 READ 偏向女性向一点.....支线更加清楚地展现了承载着幸福的“肯德基宅急送”(￣▽￣)\" 可以谈论的点倒是不怎么多....算是完整地讲完了一个STORY吧",
        "剧场版真的一般...剧场版时间有点长，让本来就单调的故事主线显得更拖拖拉拉，而且片尾的感情渲染做的真的不太好",
        "135.（2020年8月）立意挺有深度，几帧细节处也使得场景美轮美奂，堪称艺术品。京阿尼罹难后再看此番更是多了一丝感慨。不过这依然改变不了无聊的剧情让人犯困，如果真去了院线观看我绝对会睡着的事实。",
        "画面和感情表现唯美，但故事本身缺乏起伏和紧张感。",
        "山田味太浓了。",
        "人物性格逻辑有硬伤，倒是小说补全了",
        "比tv好些",
        "很细腻哦",
        "不变的精致画面 不变的无聊剧情",
        "开篇感觉像爽文…中后期感觉好了些。画面很好，切实的有种动画电影而不是加长ova的感觉。感觉薇尔莉特军人的味道好像没了，并且会装傻了。",
        "究极养生，，没在对的时间看吧，一直平淡无聊的状态有些难受。\r\n背景画的超美特别是树荫，结尾的窗户跃进镜头美爆了。",
        "疫情前看的，某死宅同事疯狂安利，说猫眼评分9点多，看完后只能说符合我对京都的心理预期吧，连和同事讨论的欲望都没有。",
        "这个我记得我看过吧。。。大体还是TV那味（",
        "无趣的贵族少女情感故事",
        "那座建筑还能不能建好呢",
        "不得不说，有点尬到我了",
        "京阿尼加油.",
        "故事有点平淡，但配合音乐和画面有意想不到的妙处",
        "工业奇观（贬义），卖画作品",
        "剧情中规中矩，虽然是外传，但还是希望能和主线有点联系，可以把violet刻画地更生动些。但除了知道violet怎么梳头，性格上并没有更进一步刻画。剧中violet穿女式燕尾服与女配跳舞，一起沐浴，果然京阿尼。",
        "很失望，本以为能像动画本篇一样令人感动，结果看下来像一部拙劣的肥皂剧，除开京阿尼的制作，音乐真是唯一优点了。唉，不知道是自己心境变了还是这部确实不行",
        "铁手撸管来一个秋梨膏",
        "真心不如拆成2集ova",
        "钢铁直女薇儿利特。",
        "前面紫薇乙女向玛丽苏把我看湿了，但后面就是白开水日常。要是能把玛丽苏的部分展开成120分钟这个剧场版将绝杀，可惜展开不得",
        "观感类似于深夜食堂剧场版，大概就是抱着一大桶顶级龙井茶在那吨吨吨……这玩意儿真的不适合拍成电影……",
        "太淡，不过摄影音乐好，画面依旧美",
        "啊，这山！啊，这水！\r\n京紫一贯被诟病的剧情问题就不说了。。。。。\r\n我很喜欢开头的一小段和结尾\r\n有点后悔没去电影院看风景了",
        "平平淡淡 海星吧",
        "有点太白开水了吧……",
        "前半部分女校部分很不错，个人认为有很大开发空间，后半部分太水。\r\n连京阿尼这种保守会社都开始谈zzzq。",
        "真的也只有精致的画面了",
        "薇尔莉特·伊芙加登还是很温柔 画面配乐都还可以，但是故事剧情太过于薄弱，没有泪点，不如一集tv的水平。",
        "两集合在一起就是一部电影，差点看一半离场了。可能我泪点高，没觉得催泪。。。",
        "京都大火之后在电影院看的，剧情挺白开水的。说句可能有点地狱笑话的话，这部最催泪的地方是结尾的STAFF表",
        "前半段：啊，薇尔利特，我要弯了。\r\n后半段：啊，贝内迪克特，你好骚啊。",
        "乏善可陈",
        "还是比较推荐的，睡不着可以看……当然一些细节处理得还是挺棒。",
        "前半段百合后半段萝莉，精准踩在我G点上了。看得挺开心的，观感比TV好，但也就这样了。不管怎么说，值得一看",
        "当时赶着大雨过去看的 Apart真的好看 在电影院的视听享受有十个正片那么好看吧 虽然故事很平淡就是姬 但 就是好看啊？ 哎我好想在国内看莉兹与青鸟啊//Bpart有十个正片那么难看吧",
        "晚到影院20分钟。。。后面剧情有点淡",
        "妹妹的配音经常破音感觉很难受；不知道是不是受武汉这事的影响，还是剧情本身的问题，看的时候没法融入，疯狂出戏。不管怎样算是小小地支持了京阿尼一波吧",
        "//割接感严重",
        "上映：2020.01.10\r\n一刷：2020.01.21\r\n\r\n画面优势被削弱，故事还行，白礼服的violet好评",
        "在影院里连着放两部OVA不等于这就是一部电影了 从电影的角度出发是不及格的 前后半的割裂感严重 后半集把前半集好不容易建立起来的那一点点哀伤氛围彻底摧毁了 建议是不要在电影院看观感可能更好",
        "还是典型的剧情不行\r\n光影色彩的掌控似乎确实值得称道",
        "女校里的戏底力还在，但是那些这代京都演出家的毛病习惯也在，而且可能永远都会在了。第二个故事睡了",
        "还可以 有那个感觉",
        "画面强悍，姐妹情深的幼时描写太少了，导致我比较难产生同理心。对邮政失业进行了赞美。",
        "无可挑剔的画面和音乐表现，但是我对这样内核的故事实在是没什么兴趣",
        "该说石立太一监制的原因，还是新导演藤田师从石立，各种方面都微妙的和石立的TV版保持一致，但因为这本质上是OVA剧场上映而不是按照真正的电影规格制作所以就罢了。第一个故事是真的被尊到了。",
        "剧情的量不足以撑起一个剧场版，有种过度抒情的感觉。冲制作还是值得一看的。",
        "若没有用力过猛的后半篇就是个比较完美的故事了。看到staff时没有绷住。",
        "京阿尼的百合真好",
        "剧情过于平淡了",
        "为什么会出现柯南既视感……酒红发色眼镜娘本来就很像教导主任了，婚后涂个口红老了十岁，妃英理是你吗？私以为这个姐姐更适合悠木碧，结果悠木碧配的妹妹吧……有一点吃力不讨好……我实在太讨厌那个想跟姐姐交朋友的大小姐的剧情了！她还不如不出来，为什么能这么敷衍啊！",
        "剧情空洞乏味，分镜演出水平较石原立也武本康弘等前辈还是有所差距，徒有华丽的光影。不过没想到悠木碧还有这样的声线",
        "平淡\r\n制作还是一样的好",
        "唉，这原作水准，只能说，京阿尼尽力了吧。",
        "大家都是被爱着的，真是太好了",
        "京紫果然还是这种平淡的叙事之下藏着微妙的感情的片子啊。那时候要和远方的人联系，只能通过信件这一种方式，所以人们的感情也浓稠到全部压缩在一封信里。邮递员确实是能给人带来幸福的职业。",
        "不知道是否是我很难沉下心来看动画的缘故，这个剧场版的叙述实在是让我感觉支零破碎，难以让我满足，虽然喜欢的小细节众多，但还是很难",
        "节奏相当缓慢，没有矛盾亦无高潮。所以也不觉得特别煽情（算是优点）。信息量极少的冗长生活镜头和各种微表情在我看来并不能丰富角色性格，而只是在强化既定的平面形象而已。",
        "百合营业+1分（",
        "唉",
        "一记漂亮的直拳，简单常见的主题题材在战争与命运的孕育下，竟然能以一个残障孤儿身上倾注的爱产生如此强烈的冲击力，不得不说，京阿尼扎实的画面功底和音乐功不可没，哪怕个别地方有些偷懒和复制粘贴。",
        "过于重复贫乏的演出配上平庸化的剧本，让这部作品变得仿佛鸡肋，而问题在后半部分尤甚，配合上其他如同音监摸鱼，配音失败等小问题的情况下，变得愈发难以忽视，观感也因此直线下降。",
        "作为没看过番的路人来说，剧本实在是有点白开水了，而且情绪爆发处理的也不太妥。不过不得不说画面和音乐都非常棒。",
        "剧情节奏拖沓，并且没有特别的亮点，有很多地方处理得并不够好，也许是事件之后没有足够的能力来进一步修改和调整了\n原画精美，业界数一数二的强\n向大火中去世的各位制作人致敬",
        "比TV高一分吧。",
        "对不起我又睡了。前后割裂感太强了，所以还是推荐看外传小说。",
        "基本上0矛盾0冲突，贵族寄宿女校被压抑的少女们，要不然搞百合要不然叛逆父母这地球人都知道，作为一个喜欢SF、悬疑和车枪球的人，这实在不合我口味，更不要提身旁只看少年王道死火海的朋友了，我不否定其闪光点，但是就算在同类作品中本片也不出类拔萃，剧情平淡到可以说是拉胯了，我不知道网上10分哭的稀里哗啦的人泪点是有多低，一句话，京都我支持了，至于片子，喜欢原作就去看，不然免了。",
        "希望京都动画能像violet那样，伤口逐渐痊愈，涅槃重生",
        "超一流的音响和画面，却没有超一流的剧情，心疼原话，摄影，音响。\r\n把剧场版做的跟TV一样，太平淡太破碎。\r\n*但是你可以花25块钱包场*",
        "太白水了，我都能猜到下一句台词的程度",
        "内山昂辉怎么能这么骚？",
        "一如既往地剧情平淡，作画优秀。不过还是愿意贡献票房，衷心希望京都动画能够早日重建。",
        "和正片一样，画的相当漂亮，但对于人物的塑造还是过于单薄了，叙事手法上的变动我觉得是个不错的尝试。眼镜女中间不回信的理由也没交代，导致最后她说要写信并没有什么让人触动的地方。",
        "前半部分百合剧本，后半部分……哦，只要有爱就没问题（你一个manual进线只知道名字还想被对应）……bgm再用力也带不动啊orz……ps.内山的小哥太他妈骚了",
        "前半段百合营业我爽到，后半段又俗又长真的无聊到睡着了，不得不说不如把前半段的百合故事再弄长一点算了，还算是一大看点。",
        "何必做成剧场版，40分钟的故事硬是拉成90分钟，tv第一集就这种感觉，在影院对着大屏幕的第一怨念就是不能按快进.....被阶级与时代拆散的难姐妹，信息变迁下的字里行间，俗套但也不乏味的题材，却做得如此无聊....最后配合着茅原的ed看片尾名单真是百感交集，京阿尼的未来到底会是什么样呢",
        "R.I.P.",
        "真无聊……",
        "具体看个人评论。作画音乐优秀，剧情俗烂，而且媚宅。这部剧场版完全可以当做是京紫中后期的某一话，讲述的就是一个寻找“爱”的故事，但是剧情坑太多而且硬生生的被拉长到90分钟老实说是引起我个人不适的。所以我的评分可能只是“还行”。如果只是作为TVSP可能我的评分会高一些。",
        "我认为看动画时最重要的是放松下来，沉浸其中；但是本作却令人无法冷静。篇幅太短，内容太多，大量的感情充斥其中，虽然简单又易理解，但是情感的转变被省略了过程十分难受。配乐很气派，但有时候无法配合画面的实际需要，有些过度。画面还是如往常一样的精美，不加评述。// 看到“三好一郎”“武本康弘”名字出来的一刻，心中无限悲痛，但周围人只是在等彩蛋。",
        "缺乏足够的日常生活细节去刻画姐妹之情，而且最尴尬的地方在于，在至关重要的关于“信”的台词设计上，始终没有真正让人觉得触动过......",
        "又看了一次 不太可 可能看人的吧 get不到",
        "后半强烈的TV镜头感，让我看到快结尾时，还沉浸在艾米的信中。",
        "几乎完美无缺的Violet唯独不懂人的感情，那冰冷的机械义肢敲击键盘传递着关于“我爱你”的温暖的话语——如此只觉得Violet这个形象本身更加惹人怜爱。无论剧本还是制作依然觉得和tv版无太大差异，tv两话单元剧的感觉太明显，影院送的色纸倒是蛮好看。",
        "剧情难以使我满意，但看到staff表就绷不住了",
        "请以我的名字呼唤我",
        "跟TV版一样，故事就那样，全靠优秀的音乐调动观众情绪。",
        "监督知道自己没法掌握90分钟电影的节奏，于是她很聪明的把电影分成2个40分钟的ova，但悲剧的是，她连40多分钟的ova也没法完全掌控。",
        "画面美如画，剧情流水账。整部电影就像是2、3个番剧短片拼接而成。剧情最多5分，作画+1分",
        "希望京都浴火重生",
        "涅槃重生",
        "20/1。比较失望。20/1二刷。前篇文本的潜力远没有被挖掘出来。束缚那只呼之不出的飞鸟的，不仅是宫廷，更是剧情的意志。艾米这样有着现实主义底色的角色，在扮演世俗礼教代言人的阿紫的监督与陪伴下，釜底抽薪般地褪去了羽翼，但这一过程中动画却沉迷于描绘两人的亲昵，剧情的爆发随着深层的人物塑造都被抹去了。后篇平心而论是部中规中矩的邮政宣传片，直白、单薄、刻意在这里都很难说是缺点，我只能说我对此不欣赏。",
        "前半不少百合擦边球，可惜我不是白河豚。和tv看不出太大区别的画面水平，和tv一样尴尬的台词，和tv一样拘谨的演出，和tv一样好的音乐，和tv一样差的音监，以及一个放在tv众多单元里也是中下水平的剧情，而且还做成了4倍时长，紫薇更是一如既往甚至变本加厉的完美工具人。另外不知道是影院音响有问题还是怎么的，umb的大白嗓和寿美菜子最后那一嗓子听起来非常刺耳。",
        "想要把故事描述完整把感情渲染爆发到位，但是90分钟显然不太够，导致亲情渲染的高潮部分因为铺垫不太够没有达到预期的感动，如果是120分钟的话感觉效果可能就不一样了，片尾曲好评。",
        "刚看完无职原作，或多或少会有比较，有关亲情部分并未达到预期，可能电影篇幅也是个问题吧。",
        "有些故事确实是不适合改编的。",
        "教科书般的制作、教科书般的指标、教科书般的震撼",
        "剧本确实不太行，前半有糖后半更无聊",
        "怪蠢的，越到后面越无聊",
        "后半段完全是靠意志（还有突然响起来的bgm）撑下去的",
        "“中国邮政总局应该专门组织观看”/另外藤田应该多跟山田学学怎么拍电影，在电影院看得一度半睡半醒",
        "两年过去，我以为我能够欣赏这部作品了。遗憾的是我只想起当初TV为什么没能看下去……个人觉得问题不在平淡，而在于不够平淡…",
        "没灵气又腻歪，不管是人还是镜头能稍微动得好看点吗，bbuh",
        "初监督这个水平还行吧，总体质量中等的治愈系作品。 //观影时注意力被发型吸引了，头发画的很不错",
        "Apart讲薇尔莉特和红发的女校生活很不错（你京百合营业prpr），后面不太对味全程缺少一个有魄力的爆点，音乐也难说得上出彩，半路点出的邮差主旨也没撩到我的点///不过毕竟是京阿尼受难前最后一部，在茅原実里的歌声中看见全体员工人名单，鼻尖酸酸的，难受。",
        "白开水，突出一个不上不下，加一分给京阿尼面子",
        "尽管这么说不太好，但只论作品确实很像包装精致到极点的纯净水（其半段）加矿泉水（后半段）\r\n故事相比TV里评价比较好的几集要弱，一个本身能大写特写的故事，愣是为了突出时间分为了两个时隔数年的小故事，但各个点又都是浅尝辄止，非常尴尬；淡入淡出的匹配镜头尽管水准不错，但看久了甚至有点乏味；碍于作画精度，甚至没办法像TV偶尔出现惊艳的运镜；\r\n哪怕看完后有点小波澜，但也仅仅是小波澜而已……可能京紫的故事和",
        "加长版的tv单元剧 优缺点都跟tv差不多 一个不识字小孩能独自穿越几天车程的距离找到主角邮局比较扯",
        "波澜不惊的故事，和TV的味道基本一样。前半看得还蛮兴奋（恩？）后半就zzzzz了，微妹有些台词让我当场笑了出来。各种半桶水，总得来说没有被打动。薇尔莉特一开始（14岁）的人设画得太成熟果然是个问题呢，就算本作存在时间跨度也完全看不出她的变化。摄影方面，暗的部分还是太偏灰（为什么总想吐槽这点）其他的不多说了，我京加油。",
        "一開始給7分鼓勵，後來想想還是算了，畢竟有點像ova。飛鳥出現的意象有層層傳遞（信是紐帶，飛鳥是見證者），圍繞什麼是幸福：薇爾莉特和艾米的友情；艾米的希望；泰勒的理想；艾米犧牲換來是泰勒的自由。令人驚訝有傳統少女漫味道。音樂美但用的一般。缺點是充斥了意義不明的不平衡構圖，人物要麼都在左或右，台詞過於直白但至少少了很多冗餘（不是沒有）。怎麼最近京都出的劇場版都像ova",
        "故事上和TV里4，5集水平差不多，而且有种拉长的感觉",
        "已经平庸到了无聊的地步。这次我不怀疑音监了，你们只是单纯找错了写曲子的人吧",
        "看在作画和火灾的份上，我终于也要被现实的主观因素影响内心的客观感受了。但是，当我写下这段话后，清醒了过来。",
        "b part还。。可以",
        "噫，也就那样子，看PV这架势还以为藤田哥哥要梦回悠风号第八话的百合营业了，结果友情度都不怎么高，再加上这禁欲的人设，连ero的卖点都没了。",
        "+0.5",
        "这剧情如此平淡 就算有京都这种大师级别的演出也救不起来啊",
        "作为剧场版，剧情未免也太平了。节奏也是怪怪的，真正打动人心的情节没有延伸。美术+1分。",
        "有一说一，看得有几次想睡着了，挺沉闷的，感动点也不是很戳，而且配乐总有些怪怪的感觉",
        "有点意思，只是也就仅此而已，不算特别好看，比起TV好点。",
        "抱着很复杂的心情专程去京都的电影院看了这部片子。首先客观评价一下：片子剧情太散，情感调动有些不足，差不多是TV版几个小故事里的中等水平，不过很多桥段的画面制作还是一如既往的精良，女骑士的形象太棒了。——京阿尼加油！",
        "给凹酱加一分。",
        "虽然感人画面也很好看，但总感觉哪里少了点什么",
        "好的地方和平庸的地方都没一点意外，仿佛在剧场连看三集TV。",
        "泪点有了，但是没感觉比本篇强。也许是作为钢铁直男不太能和这种少女间的感情产生共鸣吧。算是支持一波京アニ。",
        "资金充足。不过不合胃口，觉得没啥看点"
    ],
    "7": [
        "结果还是和tv版差不多感觉。。。",
        "观感是比TV好的，因为线路比较明确的缘故吧。",
        "7.8",
        "优秀的画面。略显平淡的剧情/但是京阿尼做的确实好/对这类剧情不是很感冒",
        "是我喜欢的类型",
        "整体中规中矩，画面没的说，但是故事线平淡",
        "画面好看，没了。剧情真心一般。",
        "紫罗兰系列其实剧情都比较中规中矩，但京阿尼总能用自己的方式让你觉得这些看似老套的剧情也包含了它最初的浪漫，我想这也是我尽管在观后不能保证它有多么优秀，却依然能在观看时落泪的原因吧",
        "70 平淡如水",
        "当年影院看的，观感还行",
        "前半部分差点没坚持下去，后面确实有被感动到",
        "薇尔莉特不是那种有趣人设，剧情本身也无趣，京阿尼这作画力不如多用在百合福利上。",
        "好美好美的感情",
        "好吧 藤田至少比太子好点",
        "前半不错，后半一般。",
        "在电影院看的，大银幕观感不错。",
        "当初和大儿一起看的剧场版，优秀的音乐画面和平稳的剧情，虽然各方面都没有什么缺点，但是缺乏足够的情感冲击力，是一部优秀的作品，但也仅此而已。",
        "虽然但是，我觉得这部剧情真的拉了",
        "比TV好多了//纯爱真好啊",
        "比tv好，疫情之前我最后在电影院看的电影",
        "光记得最后有点泪目了",
        "7.4",
        "补标",
        "Pray For Kyoani",
        "剧情实在是不知所云，但毕竟重生的京阿尼的第一部作品",
        "我的眼泪不值钱",
        "「只需喊出你的名字， 两人的羁绊便将永远存续」",
        "很好",
        "姐妹线结局理解不能...",
        "还是一样的温柔，还是一样的治愈",
        "没啥印象的外传",
        "2019.12 At 院线 本人在疫情前看的最后一部电影 也是目前为止最后一部我在电影院看的动画电影。",
        "简单的日式治愈故事。",
        "精致的单集",
        "这部剧情太拉了，能称赞的想必都不用我说",
        "好像是在电影院看的，很满意",
        "观后感同TV前十集。很喜欢这个系列为平凡的事情赋予爱与幸福意义的主题，不知不觉对生活也乐观起来。薇尔莉特和泰勒在屋顶看星空的音乐印象深刻。本片对设定铺陈比起TV要克制，专注于讲好一个普通的姐妹故事，我很欣赏这种克制。",
        "平淡如水",
        "7.2。",
        "京阿尼的制作十分精良，作画很精细，美术很漂亮，情感很真挚，不过就是剧情有点平淡了，感人的部分的爆发力有点不足，不过这也算是京阿尼动画一向传达出的特色了，毕竟从平淡中感受温情才是京阿尼的拿手好菜",
        "不错，值得一看",
        "和张女士一起去电影院看的。作画超一流，剧情二流",
        "(2020-05-30)",
        "补标",
        "part1的百合味道有点浓，不过太理想与易碎，最终也碎成了玻璃渣\r\n总体来说氛围还是如前作一般，安静的观察，相遇和离别。",
        "7.5",
        "真的很平淡，分全给画面了",
        "外传还是可以的，这水准放到TV版里也挺高的，不过令我疑惑的是姐姐写信给她的“妹妹”后几年过去了薇妹的相貌没有变化吗？",
        "白开水，分全给画质了",
        "谁叫我就是吃京阿尼的叙事手法（不过主线氵的地方还是氵）",
        "中规中矩",
        "剧情衔接流畅，人设美好，感情也比TV更加细腻丰富。挺喜欢的。",
        "cjb",
        "曾经唯一与同学一起看过的电影。（社恐落泪）",
        "剧情有点快哈，画风还是一如既往的美腻，结尾喊出姐姐那里泪崩呜呜",
        "画风精美，剧情属实无聊。",
        "外传。故事还是可以的。京阿尼制作一直可以的，可惜火灾事件的损失。。。",
        "7+",
        "补个标，这个还是去电影院看的，感觉比本篇好一些，不知道设定的人也可以来看，不过问题和本篇还是一样滴，冲这制作给个7分吧",
        "故事有些平淡，前半段略有些矫情了，后半段姐妹间的羁绊描绘的不错，京阿尼的制作加了大分。另外小哥的高跟鞋还有衣服背面好风骚呀",
        "画面一如既往，剧情还是一般",
        "一如既往的充满人文主义关怀与爱与邮递事业的敬意",
        "精致的画面和白开水般的剧情",
        "就你在女子学院开后宫是吧",
        "画面精美，看完就忘",
        "7.2，外传感觉有点，平淡无奇？",
        "可能是因为剧场版时长足够的原因，比本篇的观感好一些",
        "依然与TV一样的感动",
        "两个故事构成",
        "邮递员传递幸福的主旨很好//制作精良，无论作画还是音乐都是上乘//但故事依旧还是那么拖沓无聊",
        "有点犯困",
        "京阿尼的百合，看了都说毫克！",
        "补标。\n\n疫情爆发之前在电影院看的最后一场电影，时至今日我还没看本篇。",
        "西洋风高仿，直女的百合营业。治愈力和TV半斤八两，但商业气息更浓厚了",
        "画的很好看，但是有一点小缺憾",
        "故事已经记不太清了，说明确实是有些平淡。",
        "美是真的美，剧情也是真的弱……",
        "情绪感染力还是比较强的，制作也很稳定",
        "剧情老问题 就欣赏作画",
        "7.5",
        "唯美，感动，虽然可能剧情是会有一点点缺陷，但是光看画面感受情调就好了",
        "女主的男装造型不错的",
        "制作本身没有什么可以挑剔的地方，但是剧情方面有点过于白开水没有太大感染力了",
        "不错",
        "一块精致的奶油蛋糕，把奶油抹掉，蛋糕尖上的水果摘掉后，只剩下一块软绵绵的蛋糕胚。我对“甜”到发腻的作品一向并无好感，精美过头的画面反而更容易看出作品本身的缺陷—不伦不类、生硬做作的“贵族”感情，被用力过猛的画面衬托的体无完肤；但谁也不能说水果奶油蛋糕不好吃。",
        "影片外的糟心事太多。Violet男友力suki",
        "比TV版节奏好很多，期待之后的剧场版",
        "喜欢这种慢节奏叙事",
        "若客有所求，则使命必达；前半段百合还行，后半段不太好看，总体看完还是略有感动，感受到了邮递员传递人与人之间的幸福所在。",
        "前半段橘势非常乐观……",
        "7.0。我就是来看看背景美术的，故事内容就很慢热普通吧。只是相对来讲还是可以看看的。",
        "相当好",
        "补评 | 像是长篇小说一样的平淡而有所回味，也像那段精彩的编发作画一样精致而难以多论。",
        "在影院看的，冬天在几乎包场的影院看这个，留下的印象就变成了“冬天真的好冷”。依稀记得有一段的转场更像电影的拍摄手法很有趣。不百，没什么爆点；可能有感动，但已经完全忘记了。",
        "当时在电影院看的，在家也重温过几次，观感良好。",
        "violet不是TV PV中的死神，没法用镰刀斩断艾米和泰勒身上的枷锁，所以二人只能在黑暗中靠着一点微光继续苟下去。不过，虽然姐妹互动笔墨不多，但自己还是被直球煽情击倒了，或许是悠木碧的童音太抓人了吧。以及泰勒要求入职时，有一组violet的对比镜头，曾经那个不知爱为何物的士兵脸上尚且有人类一般的焦躁与不解，而现在这个可以写出颇受好评情书的书记人偶，反而只剩下一副扑克脸。大概这人情世故是全学废了。",
        "好平淡…",
        "电影院看的。效果很好。",
        "补评",
        "在上海看的第一场电影，还是 小M呜喵王 抽奖送的电影票。电影的观感很棒，当时还没有疫情发展，那一场厅里坐的满满的。虽然是和刀叔、瓶子、赫萝老师一起组织的活动，但当时只有萝老师到场了。\r\n回到电影本身，京紫的情感一直是非常细腻的，所有角色的人设与配音都比较讨喜。现在精致的画面加上非常感人的音乐搭配起来，也配得上京阿尼投入的资源。不过较慢的节奏和情绪爆点不够注定只能吸引到少数人",
        "在电影院被橘气淹没",
        "只有画面,没有内容.",
        "或许有着火灾，疫情，院线大屏幕的加成吧",
        "个人感觉不如TV",
        "7+  影片尝试诠释[永遠] 。注意日语与中文意思有微妙差别",
        "人物感情做的很棒",
        "要不你们结婚吧",
        "依旧保持了高水平的作画、配乐，故事比较平淡套路些，但是仍然是比较温馨。",
        "剧情有点太平淡了",
        "（7/10）素质略佳于TV。",
        "很优美，无论画面还是配乐，能把细枝末节演绎得动人这点是非常不错的，但是节奏太慢了，剧情内容不够充实。",
        "一如既往画面制作精美漂亮强强，剧情平凡",
        "忘标了。希望剧场版比这部好看。",
        "去电影院看的，我同学说不好看，我觉得还不错",
        "配乐是真的强，强，强",
        "没入宅之前和同学一起看的。。。。当时感觉就。。。还行吧？",
        "只能说还行",
        "百合故事很喜欢，第二个故事看睡着了",
        "作画依旧值得满分，前半段稍显橘里橘气，整体有点重点不明",
        "我进影院看了两次，一次首映，一次陪同学——第一次看完满头雾水，第二次则是完全抱着品鉴奇观的态度观赏起了影院里一些哭的稀里哗啦的观众\r\n实在太过做作让人无法共情，OST也全部都是用的TV旧货，不太有诚意",
        "心思细腻的人依然可以看哭",
        "优缺点都和本体差不多，画面强，但剧本无聊，演出又是比较克制，反正煽情根本煽不动。不过百合还是香的。以及想日高跟鞋露背装小哥哥",
        "剧情不行，题材无爱 （2021/6/2b站）7.2",
        "算是比较稳定的发挥，没啥亮点也没啥槽点，平平淡淡才是真",
        "画面一如既往的精细，音乐的运用很足啊，情节上相比来说前半部更有意思一些",
        "一个普普通通的故事都能画的这么美不愧是京阿尼",
        "★7.0【剧情3/5分、分镜4/5分、配乐5/5分】怎么说呢，画面音乐虽然已经很好了，但还不足以掩盖平淡的演出，平淡的叙事，平淡的剧情使之的空洞、清汤寡水，因而食之无味。",
        "这部剧场版的走向感觉比较迷.....",
        "前半部分表现更佳，单薄的故事撑不起后续情感的发挥，悼念京都。",
        "“只需要喊出你的名字，我们之间的羁绊就不会消失。”",
        "风景好看。",
        "京阿尼近来也不做校园番了，不过也是一件好事，这转变确实不是我一时半会能适应的，但无论如何变化，它依然是一家为世界带去希望和梦想的公司。",
        "一般水准的原作，可惜了这么好的制作水准了。",
        "中规中矩的寻亲记，乐莫乐相见欢，悲莫悲生别离。电影化的分镜把人偶的启程和日常的光影投在眼前，借弦乐柔和轻逸地推进，泡泡在红宝石以外指向更为遥远的呼应，轻甜的百合情节细想和舍弃名字的分离的人设仍有断层，但离分和妹妹写的信所承载的力度提亮剧情，最后用不相认的剧情处理延迟了希冀，热度不很快地削减，化成晴窗的远风吹拂。\r\nos：喊名字桥段略刻意，眼镜和支气管炎只作为学院少女的讨巧设定",
        "精美的画面，普通的剧情，作为动画电影，没有打戏，粉丝向，对非二次元路人的观影不太友好。",
        "粉丝向的剧场版",
        "跟TV比似乎没那么催泪了",
        "其实没看过动画，直接看剧场版，可能错失很多体会",
        "求求京都动画跳出自家文库去找些能配得上自己制作水平的剧本吧。有一说一电影院包场还是挺爽的。",
        "与其说是一个商业动画，不如说是进度动画对自己后期实力的炫技和实验。故事性让步与角色刻画，校色刻画让步与画面表现，基本上就是反传统为目的的创作。",
        "在电影院差点看睡着……",
        "京都的百合还是有内味。就是忒长了，做个tv两三集合适，泰勒当邮递员那段着实把我看困了",
        "疫情前去电影院看的，还拿到了万达发的色纸。总的来说抒情高于叙事，传递幸福的小邮差观感还不错，但自闭大小姐引不起我的共鸣，甚至感到略显矫情。看文似看山，不喜平，放到其他形式上也一样的。",
        "结尾单薄",
        "觉得tv版更好看。剧情实在是有点平淡",
        "细腻的画风加上细腻的情感，我在影院看哭了，看来可以把看了一半的TV捡起来了。",
        "如果说京吹是细腻的风格，那么京紫无疑是清淡的风格",
        "呃呃，前半部分好评，后面带小孩确实没兴趣......",
        "电影院看完，感觉还行",
        "或许是我期待过高，剧场版相比tv版而言确实作画更精细了，但是故事本身甚至比tv版相比逊色了一点点，",
        "怎么感觉这部剧情有点水。。。",
        "人类圣经（。",
        "美如画，喜欢前半段",
        "华丽之余缺了些什么",
        "制作水准一如既往地高，感觉叙事比动画版好多了；沿用了高质量配乐，整体氛围不错，可惜最后被片尾曲给毁了...不喜欢茅原实里的声线，歌曲旋律也不如TV版，有点纯靠歌词抒情的感觉",
        "中规中矩",
        "过分姬情的俗气故事。（被终作的剧场版拉低了分数）",
        "首先，本人对在艰苦条件中完成这样一部作品的京都全体员工表示崇高的敬意。总体来说剧情还是很动人的（但是这饥寒交迫的女主人公某一天忽然知道自己是某名门的后代的剧情咋那么眼熟？）。画风一如既往地精致、精细，对人物的性格刻画也是比较到位（泰勒的笑声尤其令人印象深刻）。但是实在是无聊到跟白开水似的——除了插叙的部分几乎就是平铺直叙，没啥太大的波澜，以至于对主题的表现力稍显不足（我在看的时候一连打了几个哈欠",
        "本质是OVA。剧情仍然是标准的京紫风，偏平淡，泪点不多，不过在京阿尼大火后看这个还是让人唏嘘，祝福他们，期待今年的真·剧场版",
        "花钱喝白开水我可不干。即使用漂亮的瓶子装也不行。",
        "总觉得差点意思",
        "贡献一张电影票。画面是有点失望的（正常发挥，只是期待值比较高），但剧情方面却有点小惊喜，如果有想感谢的人，或者想说的话，就努力地传达出去吧，虽然微小，也可能会成为拯救他人的力量。抒情系作品，不推荐给剧情党。",
        "外传几乎是两集OVA拼成的剧场版，完美地保留了京紫本篇的所有优点和所有缺点。不过对于我来说，这部电影存在的意义远远大于其本身的意义，所谓“没有一封信，是不需要传达的。”京紫是平淡的，也是寡味的，但传达给我的思念与陪伴却是珍贵的、永恒的——只要呼唤你的名字，我们的牵绊就永远不会消失。",
        "凹酱太强了呜呜呜",
        "双马尾薇尔莉特，还有什么不知足的",
        "还不错，在电影院看就是爽。ed棒。",
        "不管是画风，还是剧情都非常的治愈",
        "两人的日常没看过瘾啊，结局太过平淡",
        "感觉就是加长的TV版",
        "如果独立出来，还算优秀，但是质量配不上京紫这个IP的剧场版",
        "作画很棒，演出很棒，但还是受限于剧本，可能是该世界观和相应价值观我还是不太能理解吧",
        "情感很炙热，但故事发展略有些奇怪？ 开篇橘势大好，四十分钟后戛然而止，改走另一条故事线，描写四个人的成长固然可圈可点，但总给人一种虎头蛇尾之感。 可我还是喜欢这部片，最后艾米终于收到妹妹的信件，这一段情感渲染得实在太到位了，堪称本片最高潮。 真希望她们还能再相遇啊，叹气。",
        "前半还是TV版的老毛病，叙事方面缺少扎实的细节就急着煽情。后半要稍微好一点。不过ED响起的时候想起去年发生的事情还是难受了。希望早日看到京都动画重振。",
        "中规中矩，值得一看",
        "万能的邮递员。",
        "还好，泪点虽然很俗套，但是很管用",
        "9+8+6+6.5+7",
        "和本篇一样礼盒意义大于礼物本身意义，但观感比本篇好，果然这种故事一直小清新就好了，非要搞那些有的没的",
        "视听盛宴，故事太平了。",
        "山田尚子8分  藤田春香6分  平均一下7分",
        "在电影院差点睡着，但是画面和制作还是很可以的",
        "有时候觉得人物的性格过于文学化，姐姐的牺牲让我泪奔，可以说贯彻了原作风格吧。",
        "感觉有一丢丢百合",
        "个人感觉比TV版好点",
        "没有过多暴露TV动画的缺点，故事平淡细腻，中等偏上。",
        "偏粉丝向作品，情节一般，对唯美和画面感兴趣的推荐观看，情怀七分。",
        "比tv版舒服",
        "自然时间久了，那份情感还是届到了。",
        "整体感觉比TV好",
        "基本算风景片. 前半段百合营业实际是朋友, 后半段给了高跟鞋邮递员很多戏份. 主线是义姐妹情, 但并没有过于夸张的波澜起伏. 所以核心还是风景和建筑, 各种墙壁和路面的细节都令人移不开双眼",
        "感情描写自然了许多，各方面都比TV好",
        "7.0 前半小时配合淡淡的百合味儿看看也还可以...这个IP依旧抓不住重点，后半不仅乏味且割裂感太强。剧场是这个IP最后的翻盘机会啦，太子加把劲啊太子",
        "依旧延续着本篇“传达爱”的主旨。两个半场各有侧重。剧情发展平稳，情感冲击力不强，但是表达温柔细腻，贴合爱这个主题，友情亲情之间温柔的爱，细腻的爱。可能会有人觉得略显无聊。不过音画方面依旧是京阿尼一以贯之的表现，值得一看。",
        "京都火灾以后在国内上的第一部剧场版 支持一下 故事还算不错 但是这种故事感觉不同人分歧还是挺大的 还是一样的 作画太美了 作画太美了 作画太美了",
        "和TV版差不多的评价",
        "一定一定一定为再次相见的！",
        "很平淡的故事，但是却描绘的很用心，要点拿捏的很准，能非常深刻的感受到情节中的感情流动。",
        "制作没能达到期待甚至不如TV版.期待剧场版吧",
        "平平淡淡",
        "作为剧场版来说,音画享受都达到了我心目中的极致.\r\n剧情实在是太太太太太淡了,故事本就不需要复杂,而在于如何叙述出来。确实没届到我。\r\n六分及格分，加一分给音画。",
        "有点后悔德国二月初上映的时候没去看//寿美菜子在冷淡、傲娇、温柔与小恶魔声线之间的转换好评//央六给的高评价名副其实。让普通的故事变得不普通、让温柔的话语变得更动人，京阿尼就是有这样的魔力。愿给我们传递幸福的她陪伴我们的时间能长些、再长些。观感在7分以上//贯穿全剧的“Amy”和編み同音，结合剧中那些梳理头发的镜头，细想想还真是浪漫//特典小说阅毕，百合实锤了",
        "讲了个挺有趣的故事，如果放在TV版里算是比较好的了。",
        "和TV版差不多的抒情方式和精美画面。我还是蛮吃京都的作画的。",
        "之前重新看了遍京吹，现在满脑子明日香",
        "观感比正片好，感情戏细腻真实感人，制作精良，不过剧本还是太淡了",
        "很美，很美",
        "果然在家里看就是比在电影院看状态好,本片有一种女性监督特有的细腻感,不过在某些地方显得过于矫情,甚至于用力过猛,个人观感不如tv。",
        "京阿尼做的都很棒 感觉像不平淡的白开水 不过ED是真的好听",
        "藤田春香第一次尝试监督的位置，还行",
        "多一分给京阿尼。",
        "这种一分为二的剧场版还是第一次见。分开单独看还好，合起来就很微妙。",
        "两星给片尾的staff表，你们辛苦了。どうぞお安らかに眠ってください。",
        "画面不错，剧情抱歉有点get不到(￣▽￣\")",
        "有一说一……我是奔着作画去看的。",
        "我永远都爱薇尔莉特",
        "与其说是剧场版,更像是个OVA..",
        "评分修正 // 配乐有点乱来，总的来看还是瑕不掩瑜",
        "京都式匠气，叙事水平高于预期，音乐是亮点。",
        "你京阿尼还是京阿尼，在传播爱与羁绊这方面就没怂过\r\n本来紫罗兰的剧情不太吸引我我一话弃了，但是不仅没有影响我理解这个剧场版，这个剧场版也让我重新审视这个系列了（7）",
        "把第二个故事去掉，我的评分会高一点",
        "真好，哭了。不管是人偶还是邮递员都是超美好的职业啊。",
        "意外的“长”，感觉要结束的时候又来了一大段，完成度好评。剧情真的不咋滴，剧中姐姐抗争命运的手段非常无力；身为无产者不得不讨好资产阶级来挽救亲人，赔上了自己的后半生；薇尔莉特倒成了贵族的帮凶。反而妹妹艰苦奋斗自力更生的故事更有张力。京都一贯的优秀演出比较能调动情绪，画面一贯精致，配乐也还行。另，祝京都早日重建，带来更多好的故事。",
        "evan call牛逼。纪录片拍得不错bgm38",
        "可以。现在看来薇尔莉特机器人偶设定应该自带学霸属性，学什么会什么。\r\n以前没注意贝内迪这身衣服好骚，有点出戏 但也是亮点哈哈哈......",
        "其实就是两集TV版的合集。但是我很喜欢这种平淡的美好。京阿尼加油！！",
        "和没有背景的朋友一起看了此剧，“吾认为音乐很棒，就是剧情有点单薄。不愧是京阿尼！”---回忆起来的他的评价",
        "emmm...画面音乐和本篇一样顶尖水准，但剧情确实不太行，没什么起伏",
        "从画面还是节奏来说，完全就是把两集番剧搬到了大荧幕上，相对于番剧来说应该提高点要求?",
        "由于期待值不高 除了剧本问题很大之外 其他的方面意外感觉还不错",
        "还可以，还是正传那种感觉//年二十九最后一场看的，整场就我一个人，结束了还没放完ed就给我掐了。。",
        "让人放心的作品!",
        "剧情也太水了吧，画面加1分",
        "7.2//温柔的作品",
        "感觉短发比长发好康(笑)，又媚百合豚吗(挠头)，总体来说加长tv，包场看的体验不错(",
        "比tv好看一点",
        "国家邮政指定观影",
        "音乐美术10，演出10，故事6",
        "给绝望之人送来希望，不只是这部作品要表达的主题，这也是京都动画所有作品的特点。感情相当真挚，是一部足以感动人心的好作品，掌声送给京阿尼。",
        "所以说京紫TV最后两集谁做的，出来挨打，平淡的鸡汤谁会恶语相向啊",
        "挺失望的，我如果不喜欢这种风格，那会连本篇一起不喜欢，显然不是风格的问题。单纯是剧场版的矛盾冲突不集中，完全不值得搬上荧幕。\r\n把本篇的最后几集搬到荧幕，都比这好得多。\r\n但是不后悔去电影院里看。京阿尼灾后第一部动画电影，支持下总没错。",
        "能把这么一个白开水剧情的作品做到这种程度 一如既往的高水平摄影 雕刻少女细腻的日常演技 声优选择也很合适 但有几处大提琴bgm个人感觉有点突兀 女子学院后剧情更加紧凑 观感提升 唉。。。明明把角色个性塑造得这么丰满 那么惹人喜欢 但剧情毫无起伏 或许学pa一样试试原创也是不错的选择 但愿吧 京阿尼还能做动画就很高兴了",
        "想了想，写不出来。",
        "故事说得太碎，以至于感觉看了几集有些关联的单元剧；整部剧场节奏非常舒缓，和我一块儿看的人还在bpart睡了20分钟...",
        "故事还是辣么平淡！音乐还是搞得辣么刻意煽情！作为老年京蜜最终还是成功看睡着了！但是我还是支持京都（#哭）",
        "说是剧场版其实是2个单元剧。剧情比较平淡，相比之下BGM有点用力过度。最难受的部分是片尾制作人员表",
        "7+。京紫本身质量挺不错的，只是主线回过蠢。这个剧场版质量在TV平均水平之上",
        "相比白水般的TV版，剧场版的节奏反而好过预期",
        "1.5+2+2+1.5。很猛。紫薇很帅，麻花萝莉很可爱，黄毛很骚。\r\n演出精彩，人设复杂，作画稳定，仕上用心，摄影惊艳。\r\n不过依旧演技过猛，剧情乏力。\r\nEvan call很给力，日常部分配乐很清新。不过有些镜头明明没干什么事突然一下上宏大的BGM强行烘托反而有些违和。\r\nps蒙太奇也太多了吧，果然是城市观光MV。\r\nps茅原实里听成miku我自裁",
        "以亲情和友情为主题，还是可以，就剧情略平淡",
        "看故事，我感觉情感的刻画不怎么深入",
        "相比于TV版，充裕的时长有助于京阿尼用这样的演出风格讲好一个故事，整体平淡的风格依然没有变，煽情部分渲染过度的问题也没有变",
        "①看到最后才发现监督不是太了，一众女性主创确实有不一样的视角，但是演出总体感觉偏平淡了。②结尾职业表字幕给出了好多已经离去的工作人员，一路走好。（2019-01-13）",
        "难受，很难受，去年事件过后除了冰菓我一部动画都没有看过，买了三张票坐中间，还是不明白",
        "其实前两个故事私心觉得还行，也许传递比驻留更幸福。但在本片中你京向来拘泥至洁癖的形式反将这个世界本该有的完整性所隐匿。这世界本该多几分泥泞，而不是如此般的充满关怀、视角单一",
        "一如既往地用高质量的画面讲了一个完全不能给人留下印象的故事",
        "篇幅安排有些问题，前半段的学院线节奏太赶，后半段的送信线有些拖沓",
        "TV单集加长版。前半段百合加分，后半段流于俗套",
        "作为TV加长版来看的话表示满意，能在国内看京都终归是件开心的事",
        "虎头蛇尾，以信件为载体有利有弊，高潮部分较平淡，但BGM属实一流，满分10分我给11分",
        "TV有的优点更明显了，TV有的缺点也没有落下，总之就是我们熟悉的京紫",
        "可以看做两个OVA组成的特别版。前个故事的准百合戏码，导致后个故事的姐妹情深代入感巨差。但不知道该怎么打分，就这样吧。",
        "我在电影院看的第一部京阿尼动画。",
        "电影院看的 厅里坐满死宅 出来的时候看到好多人抱怨无聊看睡着了不知道在说啥 感情京紫啥样心里都没点数就来电影院送钱吗..这片子算是把京都的演出特长发挥到极致了 营业段子也很多 可以算是一个回馈京吹的杀必死片了 不过镜头的感觉不是特别适合大荧幕 剧情确实比较弱 戏剧冲突太平淡了 营造气氛主要靠演出 前后两半也有点割裂 ova载体的话观感可能更好点",
        "不如本篇，但也不差",
        "支持你京前去购票...//情绪过渡自然，音乐很强，前30分钟两位女主环绕着奇妙的氛围让我在电影院疯狂憋笑b38后期略乏力，总体日常观感良好。",
        "画面值这个分",
        "咱TV都没坚持看完 ,观影前还特意补了4.5集(毕竟前几集是一年前看的了), 对剧情什么样也心知肚明 , 没有过高期待也就没任何失望, 下一步引进依旧会贡献票房, 就是这样",
        "画面和tv保持一致，不过故事完整度高很多",
        "好tm无聊，真的挽尊都挽不出口，加一分给国内引进吧。本来想看完staff的但mysl的歌我真的受不了直奔厕所（（（前半：啧，他京又要开始百合营业了。后半：这tm还不如营业呢！",
        "讲故事跟TV动画一个水平，所以分数也跟动画拉平。另外茅原求求你别唱了",
        "今天去电影院看了，剧情虽然平淡，但是还是一如既往的温馨。",
        "和TV内容差不多的温情小品，我京的东西还真适合大荧幕看。前半段非常优雅，营业很好吃；后半带新人，UMB的鸭嗓好吵...对姐妹之间的描写比较欠缺，虽然我觉得京都也不太适合过度煽情。总体观感还不错",
        "演出跟摄影的水准很高，布料跟头发运动的作画也很好\r\n缺点大概就是剧情了吧，前半段紫毛回忆部分的剧情实在是无法接受",
        "(-)本质加长版TV 小题大做依旧 没戏剧冲突也一如既往 但做的就是比本篇好看 不知道是因为有直女营业还是因为没有了18年1月那群巨魔嗡嗡叫 石立太一？好好看好好学",
        "剧情、画面和音乐都和TV版一脉相承，后半段拖长了，片尾居然没有妹妹送信的彩蛋。p.s.没想到是[真百合](https://weibo.com/ttarticle/p/show?id=2309404427762210308223)",
        "没拿到色纸有点难过啊",
        "一流顶级的演出配三流的脚本",
        "直女营业部分不知道普通人观感怎么样。后半部分也还行，就是故事太单薄了。茅原这歌唱的挺好。看staff列表是最难受的。",
        "虽然动画没有康完，但是偶尔看一下这类给人带来小感动的电影，还是极好的",
        "电影院里看不见进度条真是难受",
        "虽然还是有着熟悉的那种白开水味道，但是在转折收尾时的宣泄很是让我感动。另外小女孩声音真的太刺耳了，影院里听着很影响观感。石立太一挨打，换人换人。京阿尼什么时候做逆后宫，薇尔莉特太A了",
        "7.5",
        "香",
        "两人电影院包场。细节都看不清，越发意识到自己视力的衰退。内容比较简单。主要还是看片尾的制作名单。",
        "一般般，故事太平淡了，还是作画出彩",
        "制作真的强，但是故事太单薄了，后半几乎没有情感代入点，如果是1小时SP会更好",
        "没有一封信，是不需要被送到的",
        "看了两遍，感觉比tv版好，也许是百合的加成，也许是泰勒像久美子，嘛",
        "看了生日乐园之后，感觉所有剧场版动画都是神作。原画也学到不少",
        "目前在影院观感最好的动画，单是在大屏幕上看到细致入微的京味演出就已经足够兴奋。",
        "今天电影院看了，喜欢这种平静恬淡的故事，百合部分有被爽到",
        "很明显的感觉是两集OVA凑在一起的产物，前半段铁血直女薇傲天女校交友记还挺有意思，后半段邮政局员工育儿记就...反正我走进电影院不是想来看育儿的。我实在没想到送信小哥能有如此多的戏份以至于后半部分我总纳闷为啥阿薇总不出场，况且你有这么多的戏份最后妹妹不想见姐姐哪里你还不推一吧，急死我了。作为正传时间轴的延续与接正式剧场版的中转大体够水准，但作为单独剧场版还是有点单薄。",
        "6分到7分之间，很好地继承了TV某几集的风格，主要讨论了幸福的给予、友情等等。看的过程非常舒服，除了跳舞的时候的背景糊得我眼花，故事也是相对平淡，情感流露自然，不愧是京阿尼。愿无论身处何处的人们终得幸福。",
        "2010年代的创作者在仿古的虚构世界，讲述了一个带有《永远的三丁目的夕阳》气息的故事…对于作品内容本身，遗憾和可惜的事情: 时间不够",
        "内容基本等同于TV版的一个篇章，无功无过。\r\nViolet真美、百合真香、男邮递员的制服真sexy",
        "前半段用更像电影的镜头叙述了一个窈窕淑女和找朋友的故事，这一段比较多光影的运用，对中景的描写，不正常比例的镜头，虽说技巧有些重复，故事比较简单，当成百合佳品看也足够了。但是后半段镜头上更加动画，讲述了一个不那么苦大仇深的三毛流浪记，而故事和前半段虽说有联系，但整体来说还是有很强的割裂感。",
        "京紫有三强，水面头发和脂肪。背景摄影又一次进化，但是剧情上有很明显的硬伤，很多交代不清或过于累赘的设计，镜头上生硬了点，TV版有的毛病其实也没有改，但我看观众都看得很开心，至少说明确实是触动人心",
        "作为事件前完成的最后一部作品，实在无比希望这部作品能够有更高的高度，但最终不论是剧情还是演出都难以让人满意，对于剧情发展和摄影时机的把控也难谈流畅，可惜，可惜。",
        "感觉最想哭的是在制作名单中看到了已经回不来的人……",
        "詩的",
        "催泪水平约等于0.8个CLANNAD，如果在家里面一个人看估计就会T_T了",
        "将两个tv单集信息量的剧本放在一起放映，无可避免会有观感上的割裂，说实话，两姐妹的故事铺垫力度还不够，草草两句就把两人的过去交代了，其实会降低观众对剧中人物的共情与共鸣。另外，姐姐回半个小时的长度刚刚好，舞会那段真心挺浪漫的，而妹妹回显然就拖沓很多了，稍微缩短点篇幅，加快叙事节奏，观感会上去不少。特意跑到个比较远的万达，没拿到特典真的很遗憾。",
        "剧情乏力，配乐极其惊艳，整体算是较为普通了",
        "剧场版因其银幕效应画面不会显得太突出，没有无意义的炫技，比较普通的故事全面完整的展现，刚刚好。（满脑子的中国邮政牛逼。）",
        "立意是确实能看得出，但后半段有点乏味，没有得到感情的释放感，而且薇尔莉特跟故事女主的关系怎么后期就没描写了，虽然重心是故事的兄妹，但作为带她走出过去的人，不应该就这样结束诶...作画方面依然很美，我京的作画，真的放在影院大屏幕，你也找不出一丁点瑕疵，而对于战争以及和平后科技的变化细节都有描绘，叙事虽有遗憾但比TV看得舒服点吧。",
        "紫罗兰TV版我是没看完的，因为我总觉得原作的背景和情节有些微妙的违和感，不是很喜欢。这次剧场版也有类似的想法，全篇虽说讲了一个完整也比较感人的故事，但是整体上给我还是一种平淡+压抑+不相衬的华丽的感觉。京都的制作实在是很难挑剔。制作名单也完完整整看完了，致敬。",
        "让直女来百合营业是京阿尼的传统吗？这次还是把简单故事制作的不简单，像泡茶一样，在白开水里放茶叶，把简单的文章加工成抒情散文了。",
        "叙事很平庸，但故事很纯粹很简单很干净，看得很舒服，是值得一看的良作。//A part完爆B part//看到大野萌的名字心里有点紧，愿安息。",
        "最大的感受：藤田春香的演出风格果然好认。\r\n缺点：转场硬伤，煽情部分用力过猛，配乐不是很搭。\r\n优点：玛丽苏程度上升了，好评。如此简单的故事还能讲出了花样，如果放到TV里面，大约是仅次于第10话的水平。\r\n遗憾：最后一幕的旋转拉近的镜头只做了一点点就切了足部的镜头，非常可惜。那个镜头能做全就太棒了。希望不是因为放火事件吧，诶。",
        "剧本和立意大致可以和TV单元剧里质量较高的回数齐平，不管是前半的百合营业还是贯穿全片的姐妹之情都表达得十分细腻，配乐很棒，观感很是舒服",
        "要是40分钟戛然而止收住就好了\r\n还要说一句，悠木碧好吵啊！（半恼",
        "演出思路好像有点变了（大概）。后半段相比前半段有点乏力，收尾不错，最后传达到的信件将整个剧场版串了起来。大概是tv里那些单元剧的中游水平，但我还是看的很开心，可能心境变了吧。",
        "6分给电影，1分给staff表和ed",
        "前半段演出挺厉害的，后半段平铺直叙就low了下来",
        "实力太一你就是个j8",
        "我还是更喜欢女校篇和回忆篇那个调调，后半段有丶像朝花夕誓，，，",
        "在考完本科最后一门课动力系统（前提是不挂科，也不觉得会挂就是了）后终于可以跟朋友一起出去放松了；音乐震撼印象极其深刻，剧情有点赶？骑士Violet太帅了！",
        "整体6分，排片是真的多，来看的人也真的少，色纸get。前半段非常优雅美丽，后半段讲艾米与熊孩子间的思念之情却没有什么实感，滥用泰勒半睁眼微笑和闭眼龇牙笑的模板也显得抒情缺乏效果。BGM运用过于诡异，明明是普通场景音乐依旧喧嚣吵闹没个停下的时候，需要安静的地方音乐反而异常宏大震撼。1分加给一直喜爱的京阿尼，也缅怀那些最后一次出现在银幕上的名字们……",
        "剧本实在不行，但画面一如既往精美/温柔的人做温柔的动漫",
        "算是超出预期 实际观感略好于TV 配乐和声优表现太棒 作画相对稳定 剧情虽然有突兀之处 略显薄弱但整体故事还算讲明白 8/10",
        "陪朋友看的晚场，特意挑了本市唯一一家送纸片的影院，结果被告知早就送光了，还好后来自己收了一份……前半段玛丽苏百合观感意外地不错，后半段又走上了矫揉造作又想弘扬正能量的老路，精简下穿插到前半段中效果可能会更好。总之，可以算得上是京都近年来作品的平均水准，演出和TV相比有很大进步。衷心感谢并祝福京阿尼的全体工作人员！",
        "观感像两个短篇ova合并，节奏挺慢的。作画仍然精美，但最后看到结束的名单是真的克制不住...",
        "及格线。听到周围的人说“没有彩蛋呀，白等了”，有点不是滋味",
        "悠木碧可爱，幼女演技太强了",
        "很京都的一部作品，虽然并不能经得起细究，但并不妨碍良好的观影感受",
        "那座塔，会建好的",
        "一个味。意思是没进步",
        "我他妈才发现京都的人设有病吧，男人穿露背装高跟鞋送快递？？？左边的小姐姐也是自己来的，这排就我俩.....最后士大夫还在拍照，我只是放下二郎腿表示一下尊重。妈的没敢搭话。",
        "很平铺直叙的剧情，没有任何波动转折，一切的发展都在情理之中。\r\n结局看似大家都改变了，实则也没有啥改变\r\n就像这个京都，实则没有改变",
        "中规中矩吧",
        "前四十五分钟称得上优秀，用感情推动剧情是京都的拿手好戏。但随后故事基调变化太大了我感觉自己在看两个虽相互联系但强行拼在一起的短篇。结尾中规中矩。总体而言，略高于7分。",
        "总之还是那种不疼不痒的“等着你”一样的故事，但画面是真的舒服，在雨夹雪的天气里，没几个人的小电影院看完，称得上是享受了。\r\n最好笑的是看到大家在会社里纷纷感叹『新時代ね！』，我也好想要薇尔莉特教我日语啊！\r\n不过这样看来寿美菜子真的要继位茅原实里成为京都动画御用声优了吗2333",
        "前半段骑士薇尔莉特帅啊，尤其是跳舞那身装扮，尊い，白河豚死了，分都给你了。悠木碧好吵。你京还是好多腿。",
        "电影院音响效果不行，等二刷。",
        "还行吧，画面还是值回票价的...",
        "比我预想的好一些，差不多是普通TV集的加强版，作画依然牛逼，这剧情总感觉被设定和题材限制了，都大差不差……",
        "唉",
        "撒克逊给整个赞比亚旗子",
        "希望更好",
        "还是在影院看比较好啊，视听享受",
        "更喜欢前半段",
        "没看过TV也不影响观看剧场版，温柔治愈。薇尔莉特与她的同事们，用自己的职业精神影响了一对姐妹各自的人生，也将她们与更多人“连接”在一起。不由得也怀念起了那个信件传情的年代。强烈建议中国邮政应该组织全员观看此片，看看动画里的同行是什么做的，哪怕没有地址也要拼命将幸福与心意递到收件人手里，再看看你们在搞什么飞机。",
        "确确实实打动我了",
        "其实我觉得剧场版故事如果搁在TV版里面其实不太差，应该这个剧场版配个第三，本片中凹配音部分属实出彩，泰勒的细密的牙属实让我忍不住会心一笑，片中除去TV版的几个配乐，其他几套我也还挺喜欢，但是套用TV战场部分BGM实在不太合适\r\n本片之中过于频繁而拙劣的山田尚子镜头语言模仿，实在有点担心藤田是否有能力，从实拍镜头，脚步迷恋，对于窗子镜子的运用，都过于形神都不对",
        "太短了 感觉就是两个单元剧联系在了一起 不过故事并不算太沉重 观感很不错比tv好 不过跳舞那段的背景旋转过于模糊 感觉是分镜的问题 脸部特写感觉也不自然 达不到舞动青春的那种效果 船到了抛锚的音效也比较夸张  不过剧场版就是比tv好 短发直刘海的酷酷女我还蛮喜欢的 送信员小伙 穿得很靓仔那个小伙  真正的做到了单车变摩托 我很感动",
        "今天在影院偶然看了无字幕的国语版，不得不将更多注意力放在听觉上才意识到原来京紫的情节如此白开水，bgm的存在感又是如此之强...",
        "隔了一小时连刷了2场，剧本很一般，就是被拉长的TV，相比TV能很好的表现出人物的弧光这部过于平淡了，或者说平淡到无聊的地步，并不能打动到我，配乐也是很诡异，把TV那一套用来这上面听的真的诡异。看在送了色纸和京阿尼复出首作的情况下+1分",
        "2020-01-10。太淡……上限不如TV上限，但毕竟没有那几话战争雷所以7星吧。还是建议看过TV再看这个，否则不一定会对手记和邮递这两个工作太有感触。【国内看的首映】//2020-07-18。二刷。【.subbers HEVC】",
        "tv拉长版，演出过度。",
        "标准剧情。",
        "1.4点映场   叙事结构让人感觉这片拆成TV动画的几集来播好像都可以",
        "藤田的监督出道作，作为分镜由自己全包的片子，确实能看出藤田师从山田的痕迹，甚至于这痕迹过重了。\r\n在这个时间节点上，不免让人叹息，往后的时间里，京还尚未诞生出一位足以媲美前辈们“监督”境的后起之秀。",
        "A part 6，B part 7，毫无灵气的演出分镜",
        "能看到很多山田尚子的影子 但希望能看到更多藤田春香个人的风格  不是单纯的学习模仿   b part看的很舒服",
        "看的点映，还行吧，可以一看",
        "看完点映，算是超过自己的预期了，本以为会和TVA一样平淡如水，但是京紫的故事可能确实是更适合用长一点的篇幅去细细刻画人物形象，细水长流更适合烘托情感，外传中煽情的地方我确实都感动落泪了，这样有关离别和具有时间跨度的故事无怪乎其杀伤力巨大。顺便一提，我觉得这片子前期的百合味道还是挺浓的。",
        "看的大陆的点映，比TV要强。",
        "故事就那样吧，前半简直橘香四溢，不过紫薇你是什么时候变得情商那么高还这么会撩的(bgm38)。还有那个穿高跟鞋干快递的小哥你也太猛了吧(bgm38)。",
        "虽然故事平淡，但是相对TV来说好上许多——至少好好的讲了一个故事",
        "「就快了，就快好了」，但稍微慢一点也没有关系，优秀的演出和生动的音乐会让观众的心也愿意慢下来，不会因为这份缓慢感到某种躁动；情感淡一点也没有关系， 也不需要太过冲击的感情，在故事结束的时候才更能感受到那种浅浅的、却挥之不去的感动",
        "7.5分，剧情6分，我很喜欢这调加1.5.//「已经是不会再被叫的名字了。这是，因为爱着你，才舍弃的名字。」情绪和浪漫的表达胜于故事本身的片子。学舍篇作为前半，明显比后半节奏氛围要好，很青鸟，喜欢双人舞和在林间两人快要迟到时牵手奔跑那段，太有感觉了。这就是做了两集ova然后贴在一起了吧！后半有点回不过神来，结尾还行吧。//为了实现你的愿望，为了不被忘却的黑暗夺走你，我不断，呼唤着你的名字。",
        "中规中矩的tv番外",
        "又是一枚催泪弹呢",
        "还是一样无聊",
        "TV延長版，沒什麼特別出色的地方但也沒什麼大問題，喜歡tv的依舊會喜歡，但對tv沒感覺的還是會覺得很矯情又無聊。",
        "比起説是外傳不如説是後傳，而且本作年時間跨度也是有一點的，見得到TV中幾位人物們幾年後的形象與後來。本作中的姐→妹的起名、天各一方與呼喚和少佐&ヴァイオレット相似也不相同，好理解的用意。充分利用縱橫比2.35:1的シネスコサイズ，L/O相當漂亮，映像之美。Best wishes to Kyoani-san.",
        "不算催泪但是足够温馨，这个就算明年剧场版的一道开胃菜吧",
        "前面姐姐和紫罗兰的百合情节没看够...",
        "上映第二天就来看了，还是那个熟悉的紫罗兰，出众的作画，优秀的音乐，这一次在分镜，镜头切换以及叙事结构上又做出了一定创新。然而遗憾的是，或许是监督由女性担任的缘故，这作比起tv版更加的少女向，设定与剧情再加上台词槽点满满（还好没tv最后的打戏过分）。观影时身边一路人妹子途中几经哽咽，也算印证了我的分析。"
    ],
    "8": [
        "8.1/10。吉田玲子脚本。乍看并不符合预期的外传剧场版。然而，不管是战时到当时的世界观补全，还是从搜寻亲人到获得别物的戏剧性手法都充分利用了剧场版的叙事能力——以讲述一个既可说短又可说长的温情故事。力荐。",
        "一如既往的感动",
        "7.8",
        "这系列我真是服了，每次读信的时候 就是我泪崩的时候……",
        "是个挺好的故事，画面和音乐一贯的优秀",
        "平淡却温柔，传达的过程让人动容",
        "补标。bangumi打的第一个分，不知道怎么没了。疫情纪元前看的最后一部电影，当时真没想到世界会变成这样啊...",
        "22",
        "画面依旧惊艳动人。然而，无论是回忆的插入还是前后两段故事的过渡，都有些突兀的感觉。尽管如此，总体来说这部作品还是不错的。它成功地延续了原作的优秀品质，带给观众细腻的情感和动人的故事。画面的精美与故事的情感融合在一起，为观众呈现了一场别开生面的视觉盛宴。是一部很值得一看的作品。",
        "太美了。两次老奶奶指着正在建的尔非尔铁塔问的问题是点睛之笔",
        "有始有终!",
        "挺不错的，比剧场版号",
        "感动",
        "太美了",
        "剧情挺平淡，但是够温馨。",
        "和TV差不多，依旧感人",
        "电影院看的不错的诶",
        "当初在电影院看的 正好是大年三十的前一天 结果看完这场电影就因为新冠疫情爆发电影院关门了 于是这部电影成为了我2020年在电影院看的唯一一部电影 现在都过去3年了 还会记得那天在电影院的感动",
        "补标",
        "疫情前在电影院看的最后一部日本剧场版动漫",
        "蒸汽时代的人偶送信的故事，见证人间温暖。",
        "很好，作画太6了",
        "两个故事联系度太差了，有点突兀",
        "薇尔莉特男装跳舞的场景实在美丽",
        "薇妹真的又帅又美",
        "以惊艳的画面讲好了一个故事",
        "虚荣心和圆满心理在作祟",
        "当初去电影院看了两次，还拿到了色纸。\r\n制作不用多说，故事虽然简单但是够感人。",
        "细腻平淡认真的讲好一个简单的故事。\r\n精致的画面是加分项而不是噱头。",
        "善",
        "为数不多的能让我看哭的动画，剧情很温馨，平淡却美好，作画一如既往很神",
        "吹爆京紫",
        "即使是没有看过紫罗兰永恒花园的观众也非常适合的一部外传，很好地讲述一对姐妹坎坷路上的治愈故事。悲欢离合，阴晴圆缺，寄托于心中的感情，终会通过信件传达到思念之人的手中。\n\n9.3  优秀",
        "这就是我的复仇",
        "外传的两个故事很好，姐姐那边还是稍微有点矫情了，7.5",
        "好",
        "补标",
        "很唯美治愈的剧场版，剧情并不复杂，但我个人非常喜欢",
        "只要呼唤你的名字，我们的牵绊就永远不会消逝。",
        "当初20年初，差一点就快爆发疫情的时候去电影院看的，一个人包场看真的很爽",
        "补标",
        "“我也想要给人送去幸福”这是我看完本片的最直观的感受。",
        "很有文艺感。",
        "这部的演出、分镜策略、摄影、修正都特别好\r\n在制作方面绝对是天花板级别的存在\r\n剧情也就那样没有太多感触不如TV版第10集11集哭得凶\r\n还是挺喜欢的",
        "艾米跟泰勒的剧情勾画真的好，伏笔也埋的好。真好了www",
        "UMB配的哭腔真棒，小可怜~",
        "两个单元集合并起来了，细腻，节奏平缓。（凭实力掰弯一个学校的女主）",
        "2019年9月6日在京都，看的早上第一场。",
        "没有想到，竟是疫情前最后一场电影。",
        "喜欢文艺作品",
        "凹酱可爱捏",
        "薇妹在成长，京紫也不再只是徒有其表，评分8.5，压一下打8分",
        "8.2",
        "悦目悦耳",
        "特殊意义，去电影院看完第二天就疫情爆发了",
        "75",
        "很庆幸当初去电影院看了这部，观感10分，可惜在同学面前不好意思哭得太放肆。故事很简单，但这个叙事真的很舒服，让人能把自己的情绪交出去，随剧中人物同哭同笑，光这一点就可以称之为佳作了。",
        "7.9",
        "想想当时还是疫情前在影院看的最后一部电影",
        "2020.01.14 199.1sc (剧情:95 画风:97 人设:96 综合:98)",
        "音乐好听剧情紧凑呼应tv,夫复何求？我好了！",
        "很好看",
        "很喜欢薇尔莉特这样带小孩的故事",
        "百合捏",
        "藤田春香，我的超人",
        "我对这部电影的感觉和彼时坐我左侧的人杂糅在一起了。模糊的印象，电影里冬天刺骨的雪景，也许我对痛苦比较敏感吧。还有最后鲜绿的草地和蔚蓝的天空，与她美丽的侧脸一齐印在了我的心中。只可惜那已是绝唱，没人能想到随后到来的疫情。让时间停留在疫情前有多好，那是我最幸福的一段日子。这部动画也与我有特殊的缘分，1月1号0点b站首映，剧场版首映，都是与我女友一起看的。但她们都成为了我的过去了，真遗憾。幸好，动画还在",
        "当初电影院看的首映，就那样吧。",
        "电影院看的，一如既往的精致甚至到了炫技程度的画面以及在前期足量描写刻画的前提下最后稍微一点情感就如溃堤般难以收束的熟悉配方，京阿尼欢迎回来。",
        "作画表演反正都是顶级的，与陌生人慢慢建立联结的过程很细腻，这一点很打动我",
        "补标",
        "制作精良，让我非常愉快地享受完的一部作品。",
        "2021.12",
        "影院观感高于本篇的优秀作品，故事不拖沓不做作，感情描写也都是情理之中，再配上 优 秀 的 作 画 和音乐，是业界不可多得的作品。",
        "电影院观感极佳  作为院线作品可以给8分",
        "电影院观看，有种在电影院看了三集tv的感觉，不过最后还是很感人的",
        "作画一如既往的稳定，剧情观感比tv差一点，8分。",
        "20年院线观影 “邮递员给人们传递的——是幸福”  京阿尼高超的作画水平表现的淋漓尽致 全片百合浓度溢出 TV版真看不出 大家都在等片尾 茅原实里的歌声绝了",
        "疫情前在电影院看的最后一部电影，当时全厅只有我和好基友两个人，仍记得当时看完后淡淡的感动以及回味剧情的欢欣",
        "画面太美",
        "慢慢去品味这部作品，画面就不用说了，一部挺好的文艺片",
        "演出十分细腻，赏心悦目。",
        "大爱",
        "成功送达的信，传递到的感情..没有一封信是不值得送达的！致敬邮递员..",
        "88",
        "把女主角的战斗力封印住，味道就对了。",
        "记得看过，补标八分。",
        "观感比tv好得多",
        "啥都不想说只想把公屏打在泪目上",
        "故事非常完整 电影院观看的效果不错 感人至深",
        "老生常谈的剧情平淡问题，但本身质量还是不错的（但是比起正篇剧场版那确实差了点",
        "外传",
        "故事感情很细腻，很好哭",
        "【81】还是和本篇一样，煽情有点用力过猛。但是优秀的制作、极具美感的画面构图和精湛的角色演技，又能很好的舒缓剧本的生硬之处。即使知道剧情会怎么演，也多多少少会被人物的情感流露所触动，能够满足对一部治愈番应有的合理期待",
        "姐妹之间的情感，很棒。很简单的话语但是眼泪完全止不住。( ｣ﾟДﾟ)｣＜我永远永远永远喜欢京阿尼！",
        "优秀的外传，电影院看的挺感动",
        "精致的温水，但总能给人一种心灵的力量。正如紫罗兰的花语“永恒的爱”一样，京紫始终围绕这爱这一核心，而这部外传给我们展示了一种跨越时间和空间永恒的姐妹情深。京都的诚意真的令我动容，是制作很用心的一部作品。看着那staff列表上一个个逝去的名字，怎么能不让人心痛。抛去这些场外因素，这部剧场版极力表现了他想表达的东西，你还能奢求什么呢。",
        "京阿尼一贯的高水准作画与演出，流出的真情感人至深。当初独自在影院望着最后满满的staff列表，心情可谓十分沉重。",
        "这部电影不能说超出了我的预期，但确实比我印象中的京都要好点。\r\n完成度 8分 前后呼应，作者可见，主旨明晰，且各个角色都有足够戏份和表现，这我相当欣赏。\r\n表达 9分 很合适\r\n内容 6分 嗯···贵族学校？\r\n情感线  7分 量是够了的，重视是重视，但京都动画在这个维度一直都过于自我克制，以至于得罪了疯子被点了火 \r\n观感 8分 还是相当好看的",
        "细腻",
        "很不错，画面太美了",
        "紫罗兰厉害之处不只在于故事结尾的一抹眼泪，还有故事整体的观感，就像看一本很喜欢的文学小说一样，以后可以展开讲。\r\n讲点好笑的时，当初时间刚好放学后直接到超市（四楼电影院），最后看哭了，然后就一边穿着校裤一边揉着眼泪在楼层间找出口，转了好久，问了服务员才找到出口，绝了",
        "可能这里做了一个悲剧，外传就会大团圆吧（是这样吧）",
        "我只能说伯爵太会选老婆了……",
        "7.8",
        "undefined",
        "信中是流转的[思念]，是一定要传达到的[幸福]",
        "剧情还是很不错的，没看过TV版的也能几乎无障碍的看完",
        "僕は思いのあるアニメが大好きです",
        "故事比tv强，画面一如既往的好",
        "前半部分给人感觉有点玛丽苏，总体质量不错",
        "细节演出拉满，前半段表现好于后半段，但是部分场景bgm太吵了，反而毁气氛。Violet作为主角缺乏成长是另一大问题。藤田春香监督的表现好于石立太一，京都第三位女性监督（不算退社的内海就是第二位），未来可期",
        "反正我是流泪了，前面讲述姐姐的故事比较暗淡，后面寻亲就开始要我的眼泪了",
        "电影院看气氛好呀",
        "只需喊出你的名字，两人的羁绊便将永远存续",
        "8下",
        "电影院看的感觉完全不一样啊",
        "2019.12 院线\r\n本人在疫情前看的最后一部电影 也是目前为止最后一部我在电影院看的动画电影。",
        "带着我妈去看的，我妈也说好。",
        "怎么比tv还高0.1分，我倒觉得还是tv版好看",
        "长横屏支持大好评",
        "外传比主线剧作差的不是一点点啊。当然作画和配乐还是一如既往地优秀，但是剧情上就比较拖沓和沉闷了，能感受到故事的内容不足以支撑90分钟，如果做成75分钟或许节奏会好很多吧。不过大概制作组想把这部作品制作成一个休闲向的，那就说得通了，只是叙事风格跟主系列区别挺大的，下午刚看完第一季晚上就看这个外传，期待可能高了一点。作为一部休闲作品来说，还是挺好的，主旨跟主线也一致，而且故事也讲得很不错。",
        "会说话的眼睛和BGM",
        "剧情平淡是真，感动也是真。京阿尼真会做这类动画",
        "不存在不必送达的信件",
        "延续了该系列一贯的风格吧，还是很强的人物塑造和感情描写",
        "剧场版比TV的节奏好了不少",
        "Amy",
        "看來我更喜歡京紫的小故事",
        "8-\r\n温柔 舒服",
        "京阿尼的顶级作画和配乐很好地表现了那个时代的风貌。虽然故事有些平淡老套，但是配上京阿尼擅长的细腻的心理描写，恰到好处的百合营业，以及到位的情感渲染，还是让我感动了。",
        "很文艺的剧场版,百合营业恰到好处,叙事节奏把握的不错",
        "疫情前的最后一部电影",
        "女孩子和女孩子间的亲密无间实在是太棒了",
        "能看到京紫剧场版就已经是个奇迹了，不过两个故事里的信略显平庸",
        "单论叙事节奏而言算是3集ova的典范\r\n做成一个这么短的外传剧场版属实可惜\r\n说句实话这部比tv版个人感觉有意思",
        "京阿尼世界第一",
        "去年去电影院看的，唯美而温吞，吃这种风格的人会很喜欢，不吃的话就无感。对于本人而言就是无功无过。",
        "海星，是较长的单元剧嘛（大雾）",
        "2020.02 或许给低分的大多是阅番无数的了吧，被萌新觉得还是很能戳中点的，一天补完也用了几张纸巾，作画极为舒适，顺便剧场版感觉比tv版看起来更舒服一点，或许是节奏更好吧",
        "百合赛高",
        "在电影院看的，基本保持原作水准，考虑到这是发生火灾后的第一部作品，看的时候还是略感沉重",
        "剧情很不错，重点是音乐和场景美术太棒了啊！！不过有几段3D效果略崩",
        "感动依旧，还是京紫风格的故事，更成熟了，我更喜欢后半部分。同时感谢京阿尼",
        "贵社真有钱，跑那么远送一封信",
        "在电影院看的，全场就我一个人，被动包场，真的舒服，画质没得说，质量真的很高，可惜剧情感觉稍有欠缺，有点过于平淡，但总体来说值得一看",
        "京阿尼的浪漫",
        "居然忘了标，寒假回家之前在车站的电影院看的。想起之前看过的介绍这部的光线运用不错。",
        "百合我可以",
        "补标7.7",
        "制作很棒，其他的……最让我有感觉的一句话是结尾时那句\"大楼什么时候能盖好？\"\"很快……很快了。\"整体而言想说的东西太多太杂反而失了味道。",
        "前半段总感觉是在看紫罗兰撩妹",
        "精致",
        "深闺两人的镜头质感很好，有很多有趣的语言，比本篇的大部分篇章要好上许多。",
        "质量很高的片子，但不是大众影院片。细腻的神态变化，情意的渲染，主题的体现，简单的话语便触动心头，相比前半，后半层次更深，但有些地方情感的感染力不足。",
        "依然是抱着欣赏作画、欣赏细节的心态而来，依然觉得片子的故事缺乏感染力，但无法准确指出到底哪些环节出了问题。这部作品让我感触最深的，似乎是末尾看到“三好一郎”“武本康弘”等等这些名字的时候（笑",
        "京阿尼的喜剧没挑，强",
        "影院看的，故事讲的还可以，也挺治愈的，但有点过于无聊，要我再看一遍，感觉不会去看了，画面音乐还是挺不错的。因为京阿尼给到8分。",
        "作画音乐制作绝佳；故事很普通，但是讲好了，节奏很舒服；有感动",
        "小女孩+1分",
        "故事本身十分平庸，不过京阿尼的作画和动画镜头足以感动人心",
        "邮递员给人送来的是幸福。动画传达给人们的也是幸福啊。愿京阿尼能够恢复过来，续写传达幸福的故事。",
        "好看，百合最高",
        "这部番的女主的精神内核真的超级棒（｀Δ´）！\r\n还有看的时候不管看多少次，都是浑身起鸡皮疙瘩，我觉得这足够了",
        "满意，去电影院看了两遍点映",
        "作画精致，宽高比我很喜欢（虽然前面是稍微有那么一点中规中矩的展开，但是最后高潮的那一幕拿捏的相当好，是很会调动感情的手法。其实也不需要什么特别生离死别的情感，平平淡淡也能令人动容",
        "京阿尼的感情一如既往的温柔细腻",
        "前半小时8后面6，作画精致有电影感+1\r\n实在无法认可故事内核，太飘了",
        "让人安心的动画电影，无论你如何地想去挑它的毛病，只要你用心、安静地去看，它总能在某一时刻触动你，让你的眼眶湿润。\r\n我买了两张票，但只看了一次(ノへ￣、)（第二次忘记了）\r\n无论如何，京阿尼，你们一定要挺住啊！！！",
        "主题表达很明确，作为姐妹感情的传递者和实现者，邮递员们也找到了自己的意义吧",
        "作画真的是太太太美了，剧情相对比较平淡，但比起剧版要好很多",
        "从剧情的铺陈，人物的刻画都比TV版好很多，虽然是一个有些老套路的故事，但仍能打动我，这也许就是京阿尼分镜演出的能力吧",
        "故事并不新奇，但是叙述有力，可以感受到人物的背后有着情感在支撑。比TV有意思不少。",
        "外传还是薇尔莉特的主场",
        "剧情平缓，作画保持一贯的精美，指得推荐，再补一星是为了感谢火灾前用心完成作品的starff们。",
        "（非理性评分警告）故事尚可，比较平淡。画面表现延续了tv的高水准。 少有的舒缓的作品，如同春日的午后在庭院中品上一杯清茶，淡然悠远。|| 看到结尾staff名单时，还是不由得湿了眼眶。",
        "摄影+1分",
        "全靠动画制作撑，原作好像是真滴8行",
        "本应为两部作品",
        "继承了本篇的风格",
        "看得舒服",
        "不吹不黑，电影院看的，还算可以",
        "比起正片来说，故事好了不少，但是有些转场稍微有些生硬，画面没得说，音乐基本复用动画版，听着依然好听，但是多少有点偷懒的嫌疑。",
        "期望值似乎有些过高了，确实过于平淡了点，就算看过很多日常番再看这部的我也觉得稍微有点无聊，但生活就是这样的，于是我给了8分",
        "我京對於鏡頭語言的闡釋還是業界標竿，相較於精緻的畫面，劇情就比較平舖直述了，整個劇情就是講述傳達心意的故事（後半郵差小哥戲份居然比薇爾蕾特還多更加確信了我的想法），看著還是挺舒服的。",
        "b站刚买版权，等会二刷后再来修改评分",
        "期待/看完以后发现紫薇的人格魅力又变强了",
        "Amy",
        "能把非常简单的故事细腻地讲好，情绪渲染，人物刻画都到位。",
        "莫名感动，个人观感优于tv版",
        "虽然剧情一般般，但结尾看到staff表还是忍不住流泪了",
        "人到不了的地方，信可以到。跨不过的墙，信可以飞过。",
        "故事写得一般，但是前半段百合后半段萝莉简直太棒了",
        "京阿尼用自己最擅长的手法把故事讲得很好",
        "铭记",
        "感觉很温暖，故事很流畅也很平静，就像庭院里的绿山墙，安静的午后喝着的暖暖的英式奶茶——和平给人的暖意与冰冷的机械手，丝毫不觉别扭——毕竟手握在一起就会感受到了温暖吧！\r\n（本来7分，个人因素喜好加一分）",
        "忘了我吧",
        "没看过本篇直接看的外传。体验却很好，非常简单的故事，却依旧有着平淡的美好。氛围烘托也很到位，姐妹的往事回忆直戳泪点，不愧是京阿尼。",
        "画面超美的，人物超美的，剧情就一般般",
        "氛围真好，平淡中透着勃勃生机，有被感动到。这种深刻在心，却能洒脱离别，想念而不执念、一期一会的复古情怀，戳中了我的伪文艺的点。V越看越可爱，又是一个美好而不自知的直会撩，爱了，冲着女主加一分。听说有百合来看的，一开始感觉被骗，后来才发现这还真是某种定义下的百合，怪我最近硬核实锤姬情看多了口味变重。",
        "国内影院上映的首部日本OVA剧场",
        "艺术级画面享受",
        "京阿尼你又百合营业 / ED真好听 / 可惜没有长大以后的泰勒的样子 / 可喜可贺",
        "并不是只有生离死别才算情深。意外的感觉不错。",
        "进电影院之前，就听说过这个系列作品剧情一般，实际上也是比较简单的一个故事，但认真看还是有被当中真挚的情感打动的。特别喜欢前后两段气氛上的对比，结合精良的作画和超赞的音乐（除了主题曲不是很喜欢），还是很值得在电影院观的，京阿尼加油！",
        "很京都的动画，感情描写细腻，细节充实。偶尔看看很是舒服。",
        "致敬京阿尼",
        "故事本身还不错，硬撑 90 min 也算可以。发挥我京一贯的特色，用精妙的细节传达细腻的感情，似乎平淡如水却又回味无穷。看到片尾的 staff 表，又有什么理由不哭呢。。。",
        "赶在影院下映前看了电影。\r\n观影体验还行，电影虽没有什么大展开但看着很舒服\r\n画面配乐好评，主题曲《艾米》也很棒\r\n紫薇还是太会撩了，事实证明女生a起来基本就没男生什么事了\r\n最后看staff表时看到那几个名字还是会觉得难受，唉，京阿尼加油啊！",
        "作为外传可以了",
        "人类圣经",
        "非常标准的，非常“京阿尼”风格的，足够代表制作公司本身的作品；感谢京都动画",
        "单纯作为一部电影确实很优秀，作画到位，情绪渲染的也不错，期待下部电影，京阿尼加油啊",
        "很平淡的文艺片",
        "画面一流，剧情一般//前半个小时就想@宫小路瑞穗 & 妃宫千早。。。//电影院投影效果太差，浪费这画面了",
        "总体看的很感动，转场还是有些问题，配乐也有些问题，气氛没拉起来。",
        "确实是《京紫》的味道，原先觉得可以的人，比如我，就是觉得非常好，而反过来那也是一点也不奇妙。不过，这部外传也有着本篇没有深入的元素。时代在改变，幸福在变迁，究竟什么能够被人心视之为永远？这个答案和本篇可以说是一体两面。有人说片子后面比较像《朝花夕誓》，不，我觉得并不像，虽然总的来说只不过是观感不同，但传达到我的“永远”只是现在就是了",
        "加一分给逝去的staff",
        "与tv版如出大差不差的故事框架，但是相比tv办有着剧场版独有的优势——时长，以至于总算做到通过前因后果完整的讲完了一个故事，不再让人感到割裂，有着明显的观看体验提升",
        "电影院效果果然更好，平铺直叙，基本没有波折，百合豚优秀饲料\r\n我永远喜欢石川由依&寿美菜子\r\nPS：凹酱声音辨识度真高，茅原実里ED不好听\r\n7+1（京阿尼天下第一+1分）",
        "画面相当精致，剧情稍显平淡看得有点无聊，不过故事不错，挺喜欢这种描绘亲情的情节，总体来说还不错～",
        "买票的时候没注意买了个国语配音(bgm38)不过还是不错的。看的人超级少，好大一个影厅就几个人，太惨了（",
        "强烈推荐特典小说！",
        "什么都好，就是剧情有些散。。\r\n35块钱包场",
        "没什么问题，以TV动画剧场版的（低）标准来看实在是很不错了，一般的标准来看也是挺不错的",
        "8。二周目",
        "本身就是一个温情的故事，你还想剧情多大开大合。。。",
        "简简单单的感动，a b part都催泪，姐姐美妹妹可爱",
        "蛮好看的，当成两个特别篇看还不错。\r\n泰勒妹妹可真可爱，我觉得我行\r\n金发快递小哥鞋跟比薇尔莉特还高可还行",
        "后半有点拖沓。\r\n但是前面太美了，逃学那段和舞会那段。\r\n舞会有个旋转镜头转到天花板的飞鸟，感情很饱满。",
        "本来以为京阿尼又搞百合营业，看了特典小说才发现她两是真的，有兴趣的一定要去看看《伊莎贝拉•约克与花之雨》（イザベラ•ヨークと花の雨），wb有翻译好的",
        "精致通透",
        "做成两个ova的话也许会更好点，中间高潮结束突然开始三年后，落差真的蛮大的",
        "前半真的很百合…舞会那段我内心尖叫，太过转瞬即逝的美好。后半妹妹很萌，撒娇的场面每每让人莞尔。作品满是精致的画面、优美的音乐和温柔的情感，没有丝毫被悲伤浸染。然而最后staff表出现的时候，看到那些名字还是泣不成声了。",
        "2020/1",
        "剧情平淡，明显的京都式一点破事讲一个半小时（）。除了高潮部分以外很难有通感，但是在平淡中这回感受到别的什么东西了。主要还是在看片尾的制作名单。。。另外和姐姐一起看电影真的好棒啊好棒啊好棒啊（喂",
        "薇尔莉特在与他人相处过程中逐渐明白了爱和情感，剧场番外讲的是其中一个故事，从邮递员的角度讲述信件的力量。\r\n情感表达、氛围塑造、作画配乐之类一如既往地完美，剧本也还是一如既往那个样，整体观感挺好",
        "差强人意的亲情故事，Bpart略显拖沓和后劲不足。剧情7.5、作画9、人设7.5、音乐9、声优8，综合得点8.2。",
        "如何将非常简单的故事做得很感人？在保证音效和画面的基础上，你需要：能升华主题的同时拓宽故事广度的脚本家、一群为了作品可以拼命的スタッフ和一群懂你的观众。",
        "音乐真的好强(bgm38)作画和镜头也都很棒，讲了一个很美的故事，但并没有被治愈或是感动到[s]可能是因为影院后座那一群话比较多的人[/s]",
        "无主线剧情，它就是一部佳作",
        "镜头真的美，摄影处理得真的很棒，永远会记住主创们，京阿尼加油",
        "攻气十足的薇尔莉特也很不错啊，不过前后剧情比较割裂看的有点不舒服，要是做成几集的OVA就好了",
        "因为前面那段的百合，我会给整部番一个较好的评价。但是说实话这番整体来说文戏还是较为平淡的，带着去看的朋友除我之外全睡着了。比较适合对本篇TV评价好的人，这个番外和本篇的风格没有啥变化（除了百合浓度激增）",
        "虽然中间略平淡，但是被每段结尾感动了，很想哭。觉得很值得花二十几块去看的片。看完后觉得这种人与人的带有距离的情感很有味道也很温柔。另外，是和几个班友一起去看的，看得很开心，开心得久违地拍了自拍。可能是受到动画这种悲伤又温柔的情感的渲染吧",
        "大！陆！上！映！\r\n先谈我特别喜欢的一个转场：一开始是明亮的室内，紫薇和女二在窗前，旁边有个栏杆，然后镜头以墙为对称面切到室外，场景变为黑夜。其他优点还有光影的应用、京都愈加强大的摄影技术、阳光照在女主角发丝处的颜色变化等等。缺点也有：太过平淡、像是TV加长版、模仿山田的痕迹较重等等，但总体来说我很喜欢。哦对了，音乐加分很多，不论是BGM还是主题曲",
        "7.5，整体还是有些白开水（特别是刚开头），印象深刻的是人物的表情很细腻。后半段的那种传承感和联系感我很喜欢，感触还是有一些的，推荐可以看看。",
        "作为剧场版来说已经很可以了，现在也没心情要求更多了",
        "一如既往的京紫风格\r\n用稳定的感情处理兜住你的心，并没有特别明显的大喘气",
        "剧情确实是短。但京阿尼粉丝就觉得很满足，下次可以在影院看到京阿尼不知道又是什么时候了。",
        "只要没有魔改的战争篇，而是专注于刻画这个唯美世界的小人物的细微感情，他们的愿望、祈愿与爱，这就绝对是部好作品，在影院看得非常满足（虽然作为同行八人中唯一一位看完tv的还要时不时科普下背景有点令我分心）",
        "存在硬伤，但的确也是个触动人心的好作品",
        "这种比较抒情的片子，剧场版节奏好很多。",
        "在电影院里看了，观感超级棒，没想到会引进这部，配合特典小说观看真的太棒了",
        "爱一直在",
        "\"因为邮递员的工作，就是向人们传递幸福\"",
        "看完想当邮递员",
        "比起“影院动画”，更像是一部舞台剧，故事被切割成两个部分，情感简单且纯粹，主要通过高质量音画的气氛渲染来煽情",
        "出差长沙冒着雨去看的。有段好像是苏格兰风笛的配乐很惊艳，画面与构图依旧很美，室外的几个场景太棒了！剧情依旧很“空灵”。看到最后，职员表也没有对那个事件的哀悼，不知道是不是特定的场次才有。cv里居然有kraz，没注意听（",
        "跟TV一样的",
        "可以看",
        "紫薇好美好可爱",
        "作为承接剧场版的外传，藤田春香初次监督的动画电影，个人认为综合素质已经足够高，画面出类拔萃，树荫下那段简直美到爆，其实我认为可以把姐妹一起的时间铺垫的更长一些，但毕竟作为外传剧场版在时长上有所考量吧。围绕薇尔莉特，全篇充斥着美好的人和美好的事物，没有跌宕起伏，只是简单的表达送信是“传递幸福”，果然温柔的人做出的动画也是那么温柔。。。",
        "故事还不错。看完以后看到staff表，想到这里面很多人也许是最后一次出现在staff表里了，就很不是滋味",
        "延续了本篇的故事风格，剧情方面还是有些薄弱，京都的感情戏依旧细腻，值得推荐的温馨治愈向电影。",
        "要能感受到原作的意思才会觉得有点意思，不过还是有很多不足",
        "果然京紫适合篇幅长点看，不过一个半小时还是不够看啊感觉",
        "（划）谢邀，刚从电影院出来（掉）\r\n虽然本篇放送时跟着吹，但很遗憾由于各种原因并没有追着看，所以这是我第一次看紫罗兰。\r\n前part看得笑成猪，内心百合赛高的弹幕滚滚不绝；后面泪成狗，旁边座位小姐姐都想给我递纸巾。\r\n印象深刻的是音乐，音乐一响鼻子就发酸。\r\n不擅长影评，总的只能说一句值这票价。\r\n据说日本放映会在影片最后放出京阿尼纵火案的受害者名单？如果是真的，国内上映将其剪掉真有点....\r\n",
        "作为TV衍生的外传非常成功，这种动画就应该在影院看！",
        "只能说，一如既往。依旧精美，依旧匮乏。",
        "凹酱NB啊",
        "没有一封信是不值得送达的。",
        "还不错，剧本后半段发力，画面固然一流然而其他毛病也不少，加上情怀能给八分，去掉情怀在七八徘徊",
        "看哭了，几次读信真的好感动。",
        "剧本比较俗套吧，差不多开头就能猜到后面的那种少女漫画剧本。\r\n但是像这种单纯的童话故事外加精美的制作，在电影院里看挺好的，除了音效吓到了我两次，大部分时间可以当做绘本欣赏。",
        "在影院的观感还是蛮不错的",
        "平淡无奇的故事，超级稳定的制作；配乐很nice，但是有些地方给人感觉用力过猛，另外作为舞会，交响配乐感觉编制过于庞大了233；另外这片子不知道为什么有些地方给人一种新房味……",
        "剧本比较一般，剧场版的故事放到TV里都并不出众，也没有能比肩TV踩水那卡的神仙分镜，但是该说京阿尼不愧是京阿尼，观影体验还是很舒服的",
        "看前半段我还以为是利兹与青鸟精神续作（逃",
        "前半7，后半8.5。综合7.8。营业成功，居然双马尾，可惜就出现了一会。一般推荐",
        "前半部少女互动做得很美，相对来说主线故事比较平淡。最有意思的是普法战争后法国进入工业革命时代的背景设定非常巧妙地贯穿全片，带来的思想变革和启蒙犹如曙光初现。结尾有未完结的虎头蛇尾感，片尾的staff表是最感人的地方，无意中呼应了violet“有想见的人却再也见不到了”这句话，永远爱京阿尼",
        "色彩，分镜的张力都是一贯的高水准，不过某些场景似乎有点用力过猛。剧情的话感觉比 TV 版观感要稍好一些，特别是后半部分的刻意感要弱了很多。",
        "8-\r\n感觉学到山田的东西了，但同时又表现出来了自己的个人特色，两个加长版的ova 很舒服",
        "基本可以当成两集加长tv看，bgm除了两三首都是用的tv的，分段也有tv里“集”的感觉，和普通剧场版不一样。这两集基本围绕着新与旧展开，主题比较明确。姐姐最后没能走出旧的世界，妹妹开始创造新的人生，而新旧之间的思念“永远”不变。片中新和旧的冲突相当激烈，姐妹两人的人生一做回想也是相当沉重，好在最后给了很大的重逢希望，也算是ge了。",
        "同样是和TV版每集一样的一个小故事，但是单独拿出来做成90分钟的OVA，观感果然好很多，感情的积蓄和爆发都很舒服，非常喜欢的一个故事。京都对细节的坚持真的令人佩服，演出感觉已经达到电影的级别让人完全沉浸在影像本身中，非常享受的观影体验！",
        "意外的挺好看，看哭了，真是个好故事",
        "期待已久，国内居然上映了，点映座无虚席，京蜜果然势大。\n监督藤田春香应该还算新人吧，故事节奏有点快，京紫TV版用来锻炼太子，外传用来锻炼山田尚子接班人？\n总体上观感尚可，双马尾的薇尔（鹅？）莉特果然可爱！",
        "温馨平实的单元剧",
        "我懂惹\r\ntv完全是太子背锅惹",
        "剧情是真的淡...",
        "没有TV版那个讲不明白的主线，就多给一分吧",
        "不需太多言语，短短几行的信件便是分开的泰勒和艾米之间的小小幸福。\r\n       “你为什么想做破邮递员啊” \r\n       “才不破呢 邮递员运送的是幸福啊”",
        "美好纯粹",
        "女性らしい",
        "总的来说还行，能把前半部分的百合营业适当减少，增加艾米和她的妹妹的回忆就好了。"
    ],
    "9": [
        "京紫剧情一直是大家诟病的，可是我觉得这温柔的故事，不静下心来是体会不到的",
        "主观分数，人设加分",
        "2020-03-27",
        "相当棒的“大型ova”。宽屏电影级别的画面对比tv还要更上一层。外传中的薇尔莉特并未发生了许多的成长，而是作为参与和旁观者展现艾米和泰勒在不同时间的故事。而影片并非着眼于我们熟悉的“书记人偶”，而是对书信工作的另一个方面——邮递员展开讨论，令人眼前一亮。正剧所没有浓墨重彩描写的，薇尔莉特不作为人偶而是家庭教师的工作，时代的生活场景，邮递员等书信工作的其他方面都有着更加细致的刻画，配合正剧组成了一个",
        "作画，配乐，等保持了tv版的一线水平。分镜，演出也是京都一贯的水平。剧情处理上做的很好，还原了原作这一章节的许多精彩片段，还调整了部分顺序更方面作为电影观看，删掉了一小部分原作日常戏，加入自己的原创使故事完整，更多的作为一部电影。剧情内容而言还是挺感人的，姐妹分别，迪递员传递的是幸福，没有不需送达的信等。",
        "珍贵的回忆",
        "一直很后悔 那年那日没能去电影院 如今再无机会了",
        "有些故事，明知后续，可依然会被精美的作画，真诚的叙事演出所打动，从中感到爱的可贵。",
        "神，至少我看来，虽然薇尔莉特不是主角，但黄毛孩子和富家女这段贫苦生活以及之后的故事都很棒啊，中文主题曲也好听捏",
        "不管是制作还是情感都是业界天花板了吧",
        "真正的优雅~",
        "适合静下心来品味的作品，在我个人心中略胜于tv。",
        "（重看补标）",
        "京紫的单元回的优质应该很少有人会不赞同。这是一个纯粹而又不乏感动的故事。",
        "说实话我很难评价\r\n京阿尼搞TV很牛，但剧场版更牛！\r\n这剧场版真的太棒了，剧情连贯且有意思，薇尔莉特和伊莎贝拉毒品少有点百合但不是百合的剧情真的看得我好兴奋啊！！！！",
        "确实很温馨很美",
        "电影院看的，蛮不错的故事。",
        "将ova讲完整，不难看出京阿尼的用心",
        "艺术品",
        "虽然剧情有些平淡，但优秀的作画及细节还是戳到了我",
        "普通的故事，也有普通的感动",
        "叙事节奏上比TV好，剧情波澜不惊却又真挚动人，画面依旧惊艳，真的很爱这样的番剧，至于一直在喊着做作或者过于平淡的，见仁见智吧，反正京阿尼nb",
        "情感细腻，画面每一帧都能当壁纸，佳作",
        "用短短的近两个小时讲好一个平淡的故事意外的戳我，乍一看是白开水其实是一锅回味悠长的高汤。悠长的下午，慢慢的节奏去看这样的故事实在是人间享受。",
        "你京一刀一个百合豚",
        "剧场版还是一样不错的水准",
        "画面 音乐满分 观感非常舒服 剧情扣一星",
        "延续tv版的风格，很温暖治愈的故事，惬意的90分钟，晚上大概能做个好梦吧。祝福京阿尼",
        "薇尔莉特太美了。 整个画面也太美了。这个故事适合静下心来慢慢看，不需要起伏，慢慢感受剧里想传递的东西。",
        "真滴强",
        "真的很细腻温柔",
        "京都作画棒，感情变化细腻，故事节奏比正片好",
        "画质就值9分，剧情也好不拉跨",
        "电影院 2020.1.10期末考试后",
        "呼唤你的名字，\r\n这样我们的羁绊将相伴永远。",
        "虽然剧情很好猜，但是在影院把我看哭了",
        "薇尔莉特还是那么美\r\n剧情依旧是偏于平淡\r\n仍然能让人静下心来\r\n结局还是能让人感动",
        "画风还是那个味，挺好",
        "补标一下，去电影院观看的。舞会那一段堪称绝美，但是老毛病总感觉有点难入戏。无论是做邮差的梦想，信件的寓意，还是穷困姐妹的亲情都有点出戏，仍然是一部遗憾的作品。京阿尼友情分吧。",
        "非常非常有氛围 极强的制作  能非常沉浸的享受  说实话是出乎我意料的。毕竟这个原作有点不太喜  不愧是我京 nb",
        "看完感觉 给京阿尼捐钱真值 希望能早日重振",
        "一开始就该让藤田春香来执导这个系列。",
        "爱了，燕尾服,贵妇人 这个小剧场",
        "温馨，之后在日志中和TV一起评论。",
        "为了京紫出门买票，反正我感觉观影体验极佳，画面太美了没办法",
        "20200318，凌晨上线b站。京阿尼对感情的刻画和流露，细腻而真实，分别和重逢都催人泪下，传达爱与思念，或者说传达幸福吧，所幸都届到了，不完美的结局未必是个缺陷。\r\n京阿尼的作画一如既往让人惊叹，尤其光影的变化和舞蹈动作的分镜，又美又A的薇尔莉特一如既往地让人赏心悦目。许多处艾米和泰勒细节的照应不经意间就让人感动，在最后一幕达到高潮，明明在旁边却不能相见，让邮递小哥都落泪了。小哥也完成了塑造，不",
        "电影院看的,整体一分为二,一个故事,两个视角",
        "仅仅是作品本身我给7-8分，但是感情分我给9分吧。。",
        "其实之前并不怎么期待外传能引进，更多的期待4月的剧场版。外传实际上应该是两个OVA制作而成的，就单独来看高于预期",
        "不愧是京阿尼，这画面，这百合? 还有京紫一贯的催泪戏，看的泪流满面",
        "2020.1.13补完。依旧的治愈风，高质量的作画、温柔的故事、缓慢的节奏、令人动容的感情交织，这些都实在是太对我胃口。另外，祝愿京阿尼的逝者们安息。",
        "百合十分，剧情扣一分",
        "微尔莉特为了完成任务进入两姐妹的故事，姐姐要背负起自己的命运来给妹妹有好物质生活（在那个旧时代女性没有自主和自由，何况是贵族还是私生子，但是艾米的心是自由的，妹妹是她的精神支柱）",
        "虽然故事很简单，但完美的音乐、作画、人物刻画，和细节将情感渲染得非常棒\r\n我再也不黑京紫了（真心）",
        "浪漫",
        "拉长的时间有比TV大部分故事都更高的完成度，用各种零碎的对话和场景缓慢推进了一条简单平淡且存在感不强的故事线，与其说讲故事，制作的重点可能更多地放在环境的构建，很有想法，相信如果作为观众能把自己的思绪放在这个战乱后的年代，就可以明白京都所想表达的主线故事之外的内容",
        "看staff表不禁眼眶湿润",
        "用足够的时长做出的两段单元剧，无论是感情铺垫还是人物塑造都是无可挑剔的，与tv动画大概高出去两个天气之子，真正的“艺术品”。\r\n平淡如水，韵味悠长",
        "除了剧情本身的平庸我觉得都很完美",
        "一部姐妹的羁绊作，上下部分别讲述了毫无血缘关系的姐妹二人分别之后不同的人生历程，简简单单的故事，却充满了的爱和温暖，再一次点缀了邮递员这份平凡而伟大的职业，就像贝内迪克特·布卢想的“是啊，每天重复着同样的事，有什么意义呢？”，但当他从妹妹口里听到\"你们送来的是幸福\"时，布卢应该找到了工作的意义，而薇尔莉特在姐妹之间一直提供协助的同时也感知到了她所找寻的东西——爱",
        "出色的演出搭配平庸的脚本，但意外的觉得观感还是很不错的，a part结尾的时候眼泪都快出来了。。最后观看过程中一直觉得泰勒的声音有点像p丸，回来一查发现是悠木碧，完全没听出来，有点惊讶。",
        "剧情有点平淡，俺觉得不太适合去电影院看，不过总体还行，我为数不多的看到最后大屏幕滚完的电影",
        "很不一样的感觉吧，它不是一部很好的电影，但它是一部很好的作品，有些东西是要内心才能感受到的。（我看的场人很少，但大家都安静的把演职员表看完，希望京阿尼能够重新振作起来。）",
        "「在寂寞时呼唤我的名字。」「只需喊出你的名字，两人的羁绊便将永远存续。」「没有不必送达的信件。」「邮递员给人们送去的是幸福。」\r\n\r\n电影有一幕让我特别感动，那是薇尔莉特把手放在伊莎贝尔的手上的时候。被禁锢、压抑的少女，通过钢铁感受朋友的陪伴。最后，我只是不理解泰勒为什么不见艾米。电影配乐非常之绝。这部电影是京都动画一些艺术创作者的遗作，是他们曾经存在的证明。",
        "如果只有前半部分 也许观感会更好？\r\n整部动画的镜头和画面总有一种微妙的感觉 各种问题其实蛮多的\r\n但是这是比tv更好更美的紫薇\r\n我愿意永远爱她",
        "非常好的诠释了“从前的日色变得慢，车、马、邮件都慢”的一部动画电影，节奏很慢，但故事非常美好，BGM更是赞的不行。非常享受的90分钟，感谢京都动画！",
        "“不存在不必送达的信件”，加上了“邮递员传递的是幸福”，比TV的立意更进了一步。情感上的冲击力不及4.5和10两话，但在影院里这样就好——声场和画幅有了更大的发挥空间以后，调配出的感染力已经更强烈了，这样刚刚好让人沉浸其中。剧情仍然稍显平淡，但感觉......想看的本来就是这味。配乐似乎比起TV更加古典？像是更为传统的电影配乐。足部演出在银幕上效果更为出色了。",
        "“伟大的动画，就是抹去了时间的刻度，跨越了空间的距离，始终完成了陪伴这两个字。”\r\n它不是一部成功的商业电影，但是是一部能够走进人心的作品。",
        "小小的故事对于小小的人就是很大的事了",
        "有太多我爱的早去了",
        "“寂寞的时候，就呼唤我的名字吧”--“艾米”\r\n“只要呼唤你的名字，我们之间的羁绊就不会消失”--“泰勒”\r\n两个魔咒。几度鼻子泛酸，传递爱与幸福。京紫剧场版已是某部分人的遗作了，ed无任何画面，只有主题曲《艾米》及制作组全员名字，三刷之后收获满满的遗憾及感动。",
        "相比本传的为“炫技”而作画，绘制许多质量极高的卡，本次剧场版让我更多的感觉到为表达情感而花费作画资源的内容。剧情内容与本传方向类似，没有一味追求大团圆结局，留下了更开放的思考空间，但人物之间的距离感拿捏更好。制作自然不必多说。特别值得一提的是，本次剧场版在音效上的表现也很让人惊喜，在电影院处于安静状态下观影时，可以感觉到场景的音效都是依据实际空间设计的，碰撞的声音，安静时细微的鸟叫和蝉鸣，不会在B",
        "不喜欢沉重的故事 更喜欢这样平淡点的（",
        "动画人给人们送去的，也是幸福啊",
        "涓涓细流般的展开铺垫辅以一石激起千层浪般的情感喷发，还是这种长度适合京紫哎，细节丰富，爆发自然，极佳的沉浸感和观影体验，我果然很吃 风景人儿，淡淡的温柔 这一套，Apart美哭了。",
        "点映打卡※1",
        "91 喜欢这样的气氛",
        "剧情是平淡。不过这原本就是作为TV和4月剧场版的衔接，准备只上映2周的过渡作品，现在要挑大梁扛院线了。",
        "与野心勃勃的TV版相比，画面的表现欲望似乎弱了一些，剧情也平淡一些，仅仅相当于TV一个章节，但胜在完整度更高。京都一贯的能刻画出人物细腻的感情，而埃文考的bgm构建情景的能力绝佳。我反倒觉得这样的感觉是更好的，更贴近京紫应有的风格。人们对它的剧情有过分的期待，所以张口闭口少佐凉凉，跟cl比催泪，跟石头门比展开。实际上它更适合去品味那份宁静，去体会那些细节。紫罗兰的花语，只是纯朴的美与爱而已。",
        "非常好看的小剧场，虽然我只看了一次，但身边有的朋友刷了49场，马上过50场了，吓人",
        "大致能分成上下两段，时间跨度很大，非常完整感人的一段独立故事。有原著，剧情也就不再赘述。那种独特的空气感依然健在，前半，贵族气息通过画面表现得淋漓尽致，后半，没有直接见面，没有言语，只有寥寥几字的信，却愈发碰触到心中柔软的角落……最后片尾staff中的support staff，让人难过。pray for kyoani，在火灾过去50多天的现在……依然茫然，不知所措。"
    ],
    "10": [
        "完美，超越那啥剧场版多多了。",
        "第一部剧场版",
        "水平在线",
        "我喜欢这个故事",
        "神作",
        "曾经在国内上映的时候，请了三个朋友，反复刷了两次。演出做的很棒。",
        "后面改的一般，而且前面没有把艾米对薇尔莉特的爱恋完全表现出来，本来想给九星，看在纵火案的情况多给一颗星",
        "无",
        "影院包场看的",
        "京都没啥好解释的",
        "强",
        "依旧是感动！感动！感动又幸福！好想有第二季！",
        "好看",
        "目前心中排名No.1",
        "还是京阿尼的剧情能带给我感动",
        "虽然少佐没有出场，但还是很棒，我永远喜欢薇尔莉特，那个和我一样不知爱为何物的女孩",
        "直戳心灵的一作，每次看得时候都会挖掘出很多曾经隐藏在内心角落的感情。然后每次读到信的那部分，就会觉得人性与爱原来是件这么美好的事物。并不是只有自己才是重要的，同时还有人与人之间想要保留下来的羁绊。为了他人而灌入的思绪形成的信件，以及将别人的思念传达到的快递员，感觉这部外传提取出了这些事物的本质传递给了观者。",
        "采用上下两篇呼应的结构，把时代的变迁和观众心绪的变化，用重要的两封信串联起来。没有一封信是不应该寄出去的，当看到收信人幸福的泪水满溢而出的时刻，这样的奇迹让我们相信，也有理由相信，山海的那端，也有心意相通的人。",
        "哎这系列太好哭了",
        "愿战争永远消失，紫罗兰永恒花园",
        "演出和情感渲染到位，声优演技更是催人泪下。",
        "【只需喊出你的名字，两人的羁绊便将永远存续】",
        "对于剧场版来说，略显平淡，但是还是很棒很棒的。",
        "在大荧幕上看确实跟在电脑显示屏上看感觉不一样，画得太棒了（监督果然换了233）（情怀+2分）",
        "京紫给力奥",
        "在影院自己看，这个效果还不错",
        "此生不悔二次元，最爱京都紫罗兰——记2020年1月11日电影院感动流泪",
        "好看",
        "神作 哭崩了",
        "20190906toho上野观影，眼泪停不下来，开灯前一刻在疯狂抹眼泪",
        "期待"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55
    ]
}