{
    "1": [
        "英美帝国主义大哥当久了确实是想弯下腰都觉得会要了自己命。看完假面骑士，跟日本人比起来，这个堪称视觉垃圾大合集。",
        "花里胡哨的小默，",
        "恶心的小默，"
    ],
    "2": [
        "不如前作"
    ],
    "3": [
        "不觉得很酷么，很符合我对嘀嘟侠的想象"
    ],
    "4": [
        "像是在TikTok刷了俩小时#蜘蛛侠StableDiffusion#",
        "为了2099来看的",
        "剧情太水了，画面表现还行",
        "寻父冒险记，致死量大合成，那么多个宇宙，却折射不出一个世界的存在，还真是虚无啊，这么一想，又好像非常的当代，然后，然后ta们继续呼喊伐木累"
    ],
    "5": [
        "看萎了。",
        "缩成半小时也许会有趣点。\r\n睡着了。\r\n断章狗好恶心。",
        "暴力狂放，视觉疲劳",
        "明显不如前作，这样断？",
        "怎么这点破事能水个140分钟啊 // 除了音画全方面不如第一部",
        "你说得对，但是滴度侠",
        "一个蜘蛛侠插科打诨是把控全场，三四个蜘蛛侠插科打诨是鸡同鸭讲……",
        "boooooooring",
        "角色个性褪为平庸，新面孔多如繁星却都雷同无趣，故事来回绕圈不断重复美式家庭的陈词滥调，无用赘余的动作溢满到过犹不及，前作留下的奇迹印象在疲惫的观影体验后只觉梦碎一地",
        "制作很顶，但是在影院里看得很晕，资源出了再看一遍",
        "瞎jb堆美术奇观很没品啊，多元宇宙点子本身不错，但整活到把虫子的故事精髓稀释到泯然妇联。。。看看下部能不能来个雷欧帕顿挽救一下(不期待",
        "巨长的140分钟唯一的作用就是证明老美做叨叨个不停的炫酷无聊大片的功力日益增长。两小时就水了这么点典到不行的少年双重身份故事，穿越到印度开始我就顶不住了，这140分钟还不匀点给其他主要蜘蛛侠，看不出这么长的必要，除了格迈二人其余角色厚度不超过一张纸（俩主角也一般，家庭和成长的剧情很普其余的也是认真就输了的范畴，最后20分钟难得有效信息多了，更显得前一百分钟制作组像在便秘，全片唯一优秀的只有技术力。",
        "两小时看完了就一预告片，这是电信诈骗啊！",
        "开头格温宇宙的颜色使用确实让我感觉这部电影的制作水平很高，拔高了我对这部电影的期待，但是自此以后电影的剧情叙事就十分的疲软，主体描写了青少年英雄在双重身份下的矛盾与纠结但是花费140分钟只讲了这些就有点太过拖沓了。140分钟，故事只铺垫到了上升期就戛然而止，甚至没有一个完整的结尾。一部完整的电影，竟然是没有一个收尾的，只留下了悬念。既然它故事是分成上下部，那评分也可以分成上下，每一部都给5分加起来"
    ],
    "6": [
        "比起上一部俗套過多，腳本也過於擁護主角。出現的大量不同次元的蜘蛛俠不過是毫無個性的墊腳石。戀愛內容比例也有些過重。",
        "视觉效果表现力音乐很强，可惜配上自我意识过剩装逼恋爱脑尼格主角剧情，还搞分割放送，无聊",
        "各方面都不如第一部啊。喧宾夺主的感觉",
        "如果停留在概念艺术阶段会是更好的作品。剧情简直是综合了最近基本上能看见的所有老美热点套路，乏善可陈。",
        "如果1是荒野之息的话，2+3可能是王国之泪。而2是王国之泪最无聊的前x个小时",
        "动画表现、色彩运用比第一部更加绚丽大胆，但总觉得缺少了和第一部那样的激荡的心情。以及真的不想在这部蜘蛛侠动画里看到任何迈尔斯和格温蜘的感情戏，特别是电影里还出现了加菲蛛的悲伤场面，导致我反而会站在2099这边忍不住也要下场逮捕迈尔斯，虽然打不过（ 蜘蛛侠不是塞得越多越好，比起只有一半就结束，第二部只画格温蛛的故事可能更好一点。",
        "制作顶级剧本拉。关键信息交代混杂在动作戏中，不突出也不明确，视效轰炸让人疲惫。另外故事不完整是很大的缺点，即使是系列作品也不能这样，你首先是一个电影",
        "战斗场面优秀，剧情一般，还有经典美式青少年和父母相处的讨论，评价视觉爽文",
        "歪风邪气",
        "特效画面着实出彩（也有点吃电波）剧情戛然而止实在是太过于痛苦",
        "延续了上一作极具特色的美术风格，制作水平也相当高，带来了极佳的观感体验\r\n但是\r\n极其拖拉的剧情线和经典美式家庭矛盾看的让人乏味（这套孩子追求自由成熟玩过多少次了），140分钟信息量少得可怜像个预告片，可见时间管理能力是多么差了（或许是企划就这样？），难受的分割体验极差。保护家人的动机虽然老套但在后半观感还行，但前半的矛盾我觉得设置的非常不必要",
        "精致的包装盒。",
        "还有续集吐了 除了作画全面不如第一部",
        "我无比认可它的画面艺术，就如同我无比不认可它的剧情内核。过度刻意和政治正确的艺术品，也终究只能是金玉其外",
        "改名叫欧美动画人博览会我会给到8分，美术很强，剧情又土又烂，可惜了这么好的美术",
        "风格各色，尽树标签；插科打诨，工工整整。一部蜘蛛侠电影塑造得最无聊的角色就是蜘蛛侠，还是一帮蜘蛛侠，全完蛋。",
        "用先锋艺术品包装1个毫无意义的成长割裂谈，别拍了吧，这脚本感觉小镇青年逃离家庭出门打工第一天电瓶车被偷的程度。索尼你们这么闲要不把少年的深渊给拍了，就用这美术班底",
        "风格与画面依旧顶级，亲情戏“孩子是父母最大的成就”听到耳朵起茧了都。给格温不少戏份让她的对迈尔斯情感更合理，也各方面对照迈尔斯处境。除了真人版回忆，我更惊喜08神奇的客串竟有台词，四百大妈也快来吧！人迟早接受过去发生的悲剧，但对未来绝不妥协，盲猜下部强调：42小黑蛛诞生不是一次错误，而是一次奇迹。死亲人也是常用手法，电车难题嘛，印度老丈人都救了还差这一个？可怜不甘嘲笑的斑点，再屌也注定小丑",
        "遗憾的是前作最惊艳的视觉效果和平行宇宙概念在本作再次出现已经很难再有触动了，蜘蛛侠系列一遍又一遍的青春期叛逆小孩的破事儿更是提不起一点兴趣，不过我最想问的其实是：这么多蜘蛛侠凑不出一个智商高的？",
        "简单概括就是作为前作武器的视觉风格和角色汇聚一堂的meta大杯升级到超大杯，但我真的厌烦了托比版到荷兰弟再到动画版一贯的美国高中生烦恼。",
        "画面炫到信息过载，但是总感觉美术的背后反而伴随着某种束手束脚。虽然 Topic 很喜欢，但是亲情戏不是那么喜欢 | 怎么主角还是这个黑人宫城良田，那女主是不是某种金克斯"
    ],
    "7": [
        "平行宇宙的错位感很好，还是希望故事能更紧凑点",
        "男主还是别脱面罩了",
        "没看过前作+1mm漫威没有选修过所以缺失很多背景信息 画面是真的很有意思 搞笑也是真的挺搞笑 nice entertainment",
        "给画面一个面子，打这个分吧。其他方面不值这个分。可恶的分割放送。",
        "音画表现无可挑剔，帅死了，不少致敬也很有意思。可惜的是亲情啊反抗命运啊取舍啊，“蜘蛛侠”这主题下的命题作文讲的真不是特别好，都是大白话直愣愣的讲出来，缺少设计和足够的映衬与情绪渲染。",
        "格温真好看",
        "更像是一部喜剧，缺乏深度。",
        "一部绚丽的超级英雄片：动态画面里迷幻的边界感非常惊人，渲染和摄影的本事非常高超。但是有些观众也许会要求更多？在那样的地方本作虽然做得还算不错，但总归有些乏力。",
        "男主家庭戏亲子关系的部分，怎么会这么典又臭又长，电影院里看得我坐立难安要昏睡了，除了这点其他部分我都ok，画面音乐都是顶级。",
        "一时间感觉很难评价，或许报的期待太高了，实际成片表现不如预期，创意的点子很多，和乐高，毒液宇宙联动之类，作画也超级厉害，聚焦的主旨也挺好的，家庭矛盾，电车难题等处理得还行，但节奏太拖了，部分台词和剧情的逻辑性总感觉有些奇怪，不如四年前看的第一部观感来得好，个人评价7.4/10",
        "先质疑，再质疑",
        "也太磨叽了，我怀疑这点事一部足够能讲完。",
        "差不多到了一个小时才进主线，前面有点无聊，但炫技确实是帅到我了",
        "因为本身对米国漫画超英电影这类作品心理预期就比较低、所以没怎么失望、比较满足的一次观影。毫无疑问的视听盛宴、视效和演出我基本上挑不出一点毛病、爽是真的爽。虽然我一直挺喜欢亲情爱主题、但这部的剧情说好听是传统说不好听就叫俗套了。而且…欲知后事如何且听下回分解。",
        "观感没有上一部好。美术确实厉害，但有点过于炫技的嫌疑。剧本是劣化版的Loki，然而Morales又没有Loki那种个性。最后又强行给所有其他蜘蛛侠上debuff，弄不过一个Morales。",
        "陪朋友去看的，本来是没什么期待的，不过刚开始确实很惊喜，剧情设计方面脑洞很大，画面别具一格，可惜电影时长太久了，后半段坐在椅子上很不舒服，再加上饱和度很高的画面，看久了有些头晕，不过总的来说很不错，特别是画面那个风格，让人很惊喜",
        "电影院看，因是动画片排片只有中午场emm。前期最好，格温主场，sex，摇滚，可惜英配没有凹酱。格温宇宙顶级美术，感觉融合了双城之战与极乐迪斯科。背景是人物心象外化，强烈的色调对比。中期插入老套的恋爱与家庭水时间。后期与瑞城很像，最后诡计收尾。剧情讲一半，充斥着黑人，家庭，主宰自己，女性视角，无政府主意等政治正确，但比美人鱼有趣多了。潘妮戏份少扣分。太爆闪了累眼睛，有凹酱或许会加分。",
        "画面表现力可以，整体风格也和第一部看齐非常有内味儿。缺点是剧情节奏比较不行，和第一部比起来，这部的节奏实在是太拉了，可能是为了拍上下部的原因，有些地方个人认为不应该花那么多篇幅，但是导演依旧选择了花大量时间去描写，以及直到电影结束，这部纵横宇宙的世界观才真正的铺开，甚至连吊人胃口都做不到，只是觉得看一部正片的预告片的感觉。但是不得不说美术加分太多了，本来想给8分的，但是考虑到第一部珠玉在前，我给7",
        "比前作叙事好，但是只是个前传，中间感情线稍微有点拖拉",
        "6.5/10     一切的元素和思想创意都很酷，但是融合在一起似乎就并不如此了，而且作为一部电影搞这种寸止更会让人好感尽失。",
        "城市追逐范本 用有空间穿梭能力的敌人更是带来了不一样的城市演出",
        "剧情典中典，抛开剧情看作画演出nb，多元混杂起来还行，但是主角形象不讨喜，说教的感觉很强\r\n6.7 不过部分演出真的炸裂 色彩让我想到奇蛋，挺有意思",
        "6.5分，不喜欢这么浅显无聊的宿命论，剧情完全为角色的塑造服务，离开蜘蛛总部之后剧情慢慢步入正轨，结果最后的寸止实在无法理解，美术风格有趣，音乐优秀，但是影片整体无聊，不知道为什么评价这么高",
        "眼花缭乱。是有古根海姆博物馆的国家才能整出的活。就是剧情有点太主旋律了",
        "剧情暗线最后能串到一起，动作流畅炫酷，但是最后结尾居然是一个大型预告，一部电影连一个完整的故事都没有讲完是一个无法忽视的败笔",
        "剧情挺无聊的还断章，看看下部剧情能不能支愣起来，几百个蜘蛛抓不住一个就离谱",
        "画面处理和美术表现形式的运用较之第一部更娴熟了，但比起第一部在两小时内流畅紧凑讲完故事，140分钟的本作炫技之余只能说空洞冗长了，甚至还有坑爹的分割放送，音乐方面也逊于前作",
        "The technique is really really really amazing, but it's the only character of this film.",
        "「Anarchy! Let it flow wild and free!」| 被体制化磨平了棱角的蜘蛛侠。| Gwen出场部分所使用的水彩十分适合描绘/抒发细腻感人的情感，风格出众。",
        "画面是没得说，但是这故事真俗捏",
        "跑，聊天，打架，聊天；跑，聊天，打架，聊天。。。叙述能不能平快一些，炫技镜头少一些，同样的方式来回折腾真的很无趣，两个小时一部电影都没拍完。。。好吧好吧这是爆米花电影，okokok。。。",
        "新瓶装旧酒，剧情算不上多好但是也不差。看多了rb觉得前面单纯炫技的动作戏没什么意义。不过硬件毫无问题。色彩搭配很喜欢。尤其是女主（dinner）告别父亲那里。人物很美国英雄，主题有点日，“什么最重要”",
        "效果还是很爆炸，只是相比5年前第一次看到这种风格时没那么震撼而已。讲道理这个“我命由我不由天”比魔童什么的好多了，至少在平行宇宙之上建立的宿命论要强得多，只有原本这个庞然大物足够强，打破它的时刻才足以称为奇迹。问题就是故事节奏不太电影，更电视剧一点，而且看到“演唱：鹿晗”真憋不住了。",
        "制作上成但动作场景太多太长让我这种习惯看乐色TV的人看着好累，实质的情节密度过低推进过慢只有动作能看的话也是很催眠；色彩略有点普罗米亚不是很喜欢；大概东西方差异，个人而言不管是角色都像磕了药一样情绪基本上都过于高涨还是无法共情的煽情还是破坏公物等等地方都不太能接受，也就平行宇宙这种我一直偏好的元素比较有兴趣，倒是挺期待续作的，但果然我还是更适合看乐色日本冻鳗.jpg；bgm倒是挺有日本冻鳗的亲近感",
        "7/5/8/8/9 7.4",
        "唉，蜘蛛侠。好莱坞式严丝合缝的台词设计卷入了太多事情，但我真的难以get到某种核心的感染力，可能是因为我蜘蛛侠看少了吧。飞行和追逐漫长到让人感到疲惫，虽然并不无聊，但却让人感到一种浪费，明明是这样富有魅力的世界，为什么要像走马灯一样掠过它呢？",
        "我命由我不由天",
        "播一半，呃呃",
        "7.5，画面加0.5；视听盛宴，IMAX屏幕看到爽爆，美术相当惊艳，音乐也可圈可点；但，剧情太拉垮了。美术和分镜把多重宇宙的想象力淋漓尽致的展现了出来，却被脚本拖累。主线是典型的电车困境，但是被塑造为个人英雄的主角并不能给出一个令人满意的答案，仅靠现有的信息量只会让我觉得他冲动而幼稚，连拯救家人的动机都显得自相矛盾；另一条与家人和解的线则略显矫情与乏味，结尾的戛然而止给人以憋屈之感——本可以更好",
        "年轻人的第一部蜘蛛侠，挺不错的，不过莫名中间有一段看睡了。",
        "美术和音乐充分表现了美漫的狂暴和张力，堪称视听盛宴。剧情看的头皮发麻，又快又轻浮，让人喜欢不起来。不想再看的作品。",
        "东映要是能做出他一半质量的系列客串作品，也不至于部部这么烂",
        "看的巨爽，格温世界的色彩我非常喜欢，寸止扣一分",
        "画面很炫，节奏昏睡",
        "美术风格出群，剧情一般",
        "院线 // TBC在开战前差点喷出来，笑不出的标签化段子太多影响观感。「高西」也是移民，要共享一下亚裔片的永恒话题！剧作上与其说是平行宇宙不如说是某种后设叙事，『瞬息全宇宙』已经品鉴地够多了。不觉得美术风格很酷吗，完美符合我对韦斯安德森×扳机的想象，屏幕前的我都快光敏癫痫了。",
        "视觉效果确实炸裂 美术疯狂加分 看着蜘蛛侠在纽约自由穿梭真的超级酷炫……但是这个剧情实在是不敢恭维，节奏拖沓 对白无脑 强行制造冲突……美术再nb也拉不回这个剧情啊",
        "虽然没有前作的惊艳感，但依然是极致视听享受，看着也过瘾。叙事节奏其实也还可以，所以看到结尾才会意外地发现两个多小时居然只讲了一半的故事，不禁觉得如果故事真这么大不如做成剧集得了（让流媒体平台操心码率好了）。英雄反抗宿命的故事是老套的，青少年面对规训如何做自己也是常见的成长主题，但是如果是一个故事角色有意识突破自己的神话学母题，就会有趣很多，也让后半部稍微值得期待了一点。",
        "美术风格突出，非常适合凹造型凸显一级情绪。",
        "你先别急，让我先急。",
        "（+4）70/100 称赞全给硬件和动作设计，动画美术尤其色彩过于惊艳，潮流元素和漫画风格算添头，只有动画能够承载的作品。进入多重宇宙主线前一个小时的内容是观影体验绝佳的，后半剧情的贫乏让丰富的美术显得溢出失衡，最后一跳出tbc的字幕就出去了，实在有些头晕。内容上来说，反倒是对东亚特攻的原生家庭矛盾比较吸引我，构建在系列地狱玩笑基础上的多重宇宙和电车命题却感到无聊，虽然叙事上的厚度都不太行就是了。",
        "没有本叔叔的牺牲就没有蜘蛛侠",
        "先看的这部，油画画风很有特色，美术色彩运镜眼睛根本看不过来，画面远比剧情有趣，米格尔好像大力王",
        "极致的视听盛宴，对二维三维动画以及漫画的完美结合，往大点讲说是在拓宽动画制作的新边疆也不为过// 与之相对的是老套的剧情，充满了超英老一套的保卫家人、自我定位和“对抗命运”，最要命的是到结尾还戛然而止没把故事讲完强行留悬念// 彩蛋数量爆炸，对于美漫爱好者来说应该是看得目不暇接了// 下一作要是四百大妈登场了兴许我的评价会更好一些",
        "这是个连电影都喜欢搞分割放送的时代，相当于看了场140分钟的预告片。这是动画美术爱好者的一场盛宴，观影途中甚至分不清这究竟是漫画风格的动画电影，还是用动画电影的方式在做漫画。但剥开那些华丽的外壳，无非还是蜘蛛侠经典三件套：family issue, against destiny and be yourself。本片胜在靠高强度演出饱和式轰炸观众，作为续作来看不尽人意，蜘蛛侠的故事很难再有突破了。",
        "开头格温蛛的片段又酷又惊喜，迈尔斯的部分走到一半剧情却变得拖沓，正纳闷还剩这么些时间故事讲得完么，没想到直接来一个TBC……没人告诉我这剧情还分上下部啊摔！有点可惜了这个继承了前作的优秀视觉效果",
        "观感不错，动作画面很丝滑，分镜很有冲击力。",
        "7+ 【如七寶樓臺，炫人眼目，拆碎下來，不成片段。】——真没想到我也遇到了想如此评价的作品。3星给美术。p.s. 【across】译作【纵横】还是差点味儿。",
        "75/100。狂轰滥炸，炸炸炸炸炸炸，然后to be continue……，说实话看在最后已经有点视觉疲劳了",
        "有几种风格很喜欢，但不少情景过于花哨，符号杂烩，容易审美疲劳；剧本套话太多，衔接略牵强，跟ai写的似的；画面跟剧情结合得不是很融洽。快结尾的部分给我看困了。7.4分。",
        "可以说是欧美艺术文化博览会一般的作品\n特别是格温的宇宙，表现主义的美术简直养眼得离谱\n相比之下，剧情就只能说中规中矩，特别第一幕拖沓，导致整体节奏头轻脚重\n虽然电影有宿命论、电车难题和自我存在的怀疑等等议题，但都浅尝辄止。最后只有“孩子与父母”的主题讲得比较完善。其他的估计都要留到下一部来讲了\n希望下一部别拉，不然这一部就小丑了",
        "第一部如此成功从来不是因为多元宇宙，而是因为迈尔斯。大可不必为了多元宇宙强行多元宇宙。//我无法想象第三部如何为了接上第二部而拍一部电影。除非全方位超越第二部，否则建议在拍半个小时就够了",
        "又得等2024。一个平常完全不看动画的幕刃让我推荐同类型，看都不看就怼我：这是神作，其他的看一眼就觉得不行。你特么看都不看bb你么呢？还说第一部辣鸡，没第一部的口碑第二部几个人看？真特么恶心。",
        "这部更像游戏反哺电影。(2023-06-04)",
        "顶级的美术，优秀的分镜，拧巴的剧情。",
        "凭啥人都已经死了叔了，你还要他死爹，谁规定的？",
        "视听技巧比第一部更成熟，大量的漫符设计:漫画式分格、网点、重影、拟声词对话框，并且这些漫符元素也参与到叙事之中。可惜本片叙事结构很是灾难，又想讲青春期的矛盾，又想讲不被大人抉择的命运，支离破碎的叙事到最后也只讲完了青春期这一点。蜘蛛城和织网的设定像极了瑞克与莫蒂，但也带来不了惊喜。家庭戏又臭又长，无聊透顶。不过蜘蛛城追逐战一爽到底，迈尔斯和格温倒坐大楼上，眼前城市的倒影梦幻且绝美。至少视听喂饱我了",
        "大型预告片...对青少年成长伦理剧有些倦了。多宇宙设定没了上部的惊艳，但看到Peter出场还是很怀念。",
        "剧情一般，七分给的是牛逼的动画制作",
        "纯靠动画表现力撑起剧情观感。格温和自己的爹和解那条线很潦草，除了背景色彩变化这个设计简直全程阳痿。朋克蜘蛛侠纯工具人，反抗符合主题但朋克太过小众，不大可能展开篇幅讲。主线还没讲完不好说，不过既然是对抗命运，如果连设机制都没有讲明白还怎么破局，2099那就是系统局似乎根本没有介绍破解方法。最后吐槽死个舅舅还非要再死个爹是吧，很符合我对黑人家庭的刻板印象。",
        "画面确实强大但是看得挺累，剧情很符合我对超级英雄片的刻板印象",
        "是上下两部的话宣传时候也得吱一声吧！比引入multiverse这个idea的第一部更加去解构这个概念，讨论挺有趣的；视觉效果可能是期待也有点高吧，相比第一部的空间感意外没有太惊艳到我。富有疾走感的运镜还是很厉害的，但感觉闪得有点太过了，而且开场gwen的世界的美术风格颜色有点distracting…越往后越好看，无论是去错宇宙还是miles（防剧透）都有吊到我胃口!",
        "不土的地方很潮，不潮的地方很土。",
        "2023最好的地狱嗨动漫（只能说从观感喜好上形式＞故事，虽然这个形式有点用力过猛了，感觉对散光人士非常不友好。最感兴趣的地方还是这一作的调度，当然画面风格的自由多元还是很好地体现了动画这个体裁的优势，但已经不够有冲击力了",
        "制作质量好到有些审美疲劳，反而衬托出剧本的无聊和俗套。",
        "打斗太混乱了",
        "6.5 第二部几乎抛掉了第一部漫画式的演绎方式，取而代之的是多种风格的共同演绎，由于大部分风格仅是彩蛋式的出现，加上没有了第一部的新鲜感，爽快的戏份很多但很短，整体的视听效果观感上不如第一部。剧情上虽然有很多呼应的地方，但主题又是看了一遍又一遍的老生常谈，实在是很难提起兴趣。",
        "自我与家庭，虽然主题表达依旧是那么陈词滥调，但依托于强悍无比且一直在突破上限的视觉奇观，与情怀拉满彩蛋爆足的元素编排很难不会获得极佳的观感体验。除却略显冗长的亲情戏，可以说是能从头爽到尾的作品。",
        "哪里有可以峰回路转的宿命，我不想听。",
        "6+1/10。视觉风格一如既往的绚丽，但随着美式动画更广泛地使用三渲二技术和漫符，本作能给观众带来的视觉冲击已经非常有限了。在此基础上，剧情则是大不如前：格温和迈尔斯二人的戏份互相抗衡、难以被“家庭矛盾”一个主题简单调和，而最后一小时为了断章而拉长的叙事严重干扰了全篇的节奏。最后只能抱着看了一个不错的预告片的心态去期待续作了吧。画面表现加一分。",
        "美术风格独一档，但是在电影院看的太晕了，整体观看体验不如第一部，等明年的第三步再盖棺定论吧",
        "非常强，除了部分桥段台词设计婆婆妈妈，所谓独特的美术风格有点吵到我眼睛之外，已经找不到更多明显缺点了，优秀的音响是加分项，味道纯正典中典的个人英雄主义、我命由我不由天、家庭矛盾等等元素，也是让我直呼这就是我熟悉的漫威啊，好评如潮的打戏对我来说其实一般吧，总之是7分推荐的。",
        "评价总体上同上一部，扣一分是太冗长了，还有很多难看的亲情戏。//谁说的爹的多重宇宙，笑死我了，男主创别太爱爹了",
        "高度围绕蜘蛛侠地狱笑话打造的大闹平行宇宙上篇，视觉效果没落于前作，音乐感觉没上一代抓耳了，期待下篇；朋克蛛真帅啊",
        "视觉层面的好看，大量动作戏还能加上特殊的漫符处理这方面独一档，色彩设计非常绝，但终究还是资源的堆砌。",
        "不算精巧的玩意，织体的盘根错节只在织就的是尽性玩闹。所谓的近于超扁平结构，正是在迈尔斯叛逆的抉择的那刻只有他一只超级蜘蛛侠，正如追逐时的重力扛压场景被困的蜘蛛侠们，他们并不就扁平，只是遭困。而42号宇宙没有蜘蛛侠，42号宇宙的我不存在，42号宇宙并不存在。一类合格的商业电影就像是道出向人们本应尽的责任而后说：撒一寇贼。（さあ、行こうぜ）",
        "看完心情复杂，不像第一部那么轻松，有点像《蜘蛛侠 · 迈尔斯对抗全宇宙》，画面美术风格依然很酷，很热闹，不过剧情太沉重了，也许成长蜕变总是伴随痛苦，或许迈尔斯只是想做得更好；\r\n\r\n人无完人，有私心也更令我们像是一个真实的人，无论谁都会面临需要抉择的困境，相信爱听从内心声音，我们要做出自己的选择并勇敢面对后果，嘿、别忘记，我们并不孤独！——",
        "演出没得说，但有些地方太拖沓了",
        "看前由于看到很多评价吹得很好，十分作品，抱着很高的期待去看，刚看完的感受是：有落差，故事还行，主题内核很经典，演出调度做的很棒，画面制作确实顶级，但两个多小时的炫技轰炸难免还是有点疲劳，总体感受7.5～7.8分的水平，期待下一部把故事讲完",
        "缝合了不少艺术风格的视效确实爽（但某些地方绚丽的色彩+镜头的快切让人有些眼花缭乱），故事也确实俗，（结尾还发现他妈的原来是预告片，这就有点膈应人了），一种垃圾食品式的电影，爽归爽，但不会有更多营养了。还是看看远处的第三部吧，最后有彩蛋吗？等一半等到了鹿晗哥大名，紧接着就是一嗓子，直接把我送走了。",
        "当对惊艳的美术风格视觉疲劳后\r\n被充斥着的说教、刻板印象和大乱斗闹剧给整睡着了\r\n被错入42的反转惊醒又打起精神后影片却戛然而止",
        "原来只有半部，买票的时候没看全名……还在想要怎么收尾啊原来是闪轨式黑屏咚一下没有了！难怪敢讲得这么事无巨细……画面质量本身确实没得说，索索的绝活全管上了堆料堆满。强烈鲜明的对比色、每时每秒都在变幻的背景与美术风格、打戏更是全程立体机动装置乱飞。甚至战斗太激烈太密集4D座椅震得我出来才发现膝盖内侧磕青了一块。）但看了两个多点是有点审美疲劳。全场观感像是高配加长3DCG版普罗米亚，推荐给扳机痴）",
        "视听表现还是一如既往的顶级，不过这次过于多变的画面风格看着感觉像是在炫技，当然看着确实很带感就是了。剧情节奏有大问题，前半部在没什么必要的地方浪费时间，尤其是频繁回忆第一部的场面跟恨不得插个混剪视频似的；又因为我在观影前对分割播放的信息一无所知，以至于片尾戛然而止的时候有些错愕，在把剧情、气氛都烘上了最高潮处后突然屏幕一黑泼一盆冷水，实在是太影响心情，直接让观感降至冰点。",
        "扣分基本都在剧情上",
        "依旧是顶级的美术和打戏调度，只不过前一个小时针对于亲情诠释部分的演出还可以更简略，角色对白跟日常节奏相似导致前期节奏有点垮，丰满的元素无法再支撑起全部观感，好在从追逐戏开始变得精彩起来，眼花缭乱的同时也开始增加信息量了，听其他群友说结束的地方很容易拉起期待值，嘛我倒是觉得还好啦，总而言之，本片的最大贡献在于动画漫改电影不再成为真人电影的延伸和附属品，真正被赋予了演绎形式和场景发挥层面的不可替代性",
        "东西太多塞爆了，这也来点那也来点儿，美术风格相比于第一部有着十足退步，或许是本片基调所致整体灰暗，偏水墨，3D2D结合变少；而结尾部分预示下一部的东西不够塞俩小时了啊，同样时常要水死。",
        "耶丝，见到了好多熟悉的面孔，但是sony是谁教你都分割放送",
        "电影好看，寸止这活整得挺好，下次别整了",
        "各个方面都算得上大制作，但是结尾来一个“未完待续”是我没意料到的。这样一来，情感就缺乏爆点，新人物的弧光也不够丰满。另外希望续集别又等五年。",
        "视觉效果延续上集，不过有时看起来还是太眼花缭乱了。嗯……这么长原来只是个上集???",
        "顶你个肺，寸止你妈啊",
        "本质虽是一个比较老套的故事，但得益于其不错的剧情编排、极高的制作水准、有趣且自然的笑点安排以及众多可以令人会心一笑的彩蛋，整体所带给我的观感也还挺不错的。另外个人比较喜欢本作里描写关于迈尔斯和其父母的部分，于我而言还挺有感触的。不太喜欢的是迈尔斯在全片里还是显得有些太过孩子气了，缺少一些对他人的理解，不过因为还有续集，也还是可以接受",
        "能够看到前作的成功对本作的影响，预算看着就吓人，诸多类型作品的风格生硬却不违和地融合在本作中，创造出了前所未有的视觉风格。音乐音效水准极高，和画面的节拍结合得恰到好处，甚至音乐风格都相较前作的单一宇宙变得更加多样，工业水准发挥之极致无须多言。但剧情上没有太大突破，依旧是重演出轻情节的安排，为了系列化导致的情节不完整是个不小的遗憾，观影后的余韵挺一般。最后，片尾曲也本地化是谁想的馊主意……",
        "再次惊叹制作水准 可惜这部剧情节奏像被截断的过山车",
        "像是尿一半突然憋住，略可惜",
        "解救ip的良药，但看起来太疲惫了。"
    ],
    "8": [
        "很有特色，但我不喜欢分隔商法",
        "这就是金钱的力量吗，比前作更进一步音画表现以及文戏演出，把这个有点俗的剧本给盘活的好看，期待终章。//漫威懂个屁的蜘蛛侠，还得是索尼大法！",
        "imax看的是真爽，比起闪电侠这电影值得更多排片",
        "同学请客去看的，美术风格很惊艳，只是结尾的戛然而止不太爽",
        "能在3d里融2d画面，太强大了。可惜个人英雄主义色彩过浓，有点影响剧情观感",
        "视听体验甚至超过第一部，各个多元宇宙的不同画风给人深刻的印象。配乐使用的恰到好处，十分有效地调动着观影时的情绪，让人沉醉其中。就是剧情戛然而止，我要立刻看到下一部(▼皿▼#)",
        "作为一部商业动画电影我很难找出它的毛病，视听体验顶级，情怀彩蛋满满，在上一部惊艳的美术之上再次借助“多元宇宙”展示了更多的风格。剧情上迈尔斯成长的主线清晰，没有被花哨的形式和众多角色掩盖，葛温更加丰满（虽然中段的存在感还是弱了些）。刁钻一点讲的话，因为是上下两部的故事，如何收尾多少会影响本作最终评价，全都救能否解决电车难题，期待不再是孩子的蜘蛛侠的答案。",
        "视音效果比第一部有过之而无不及。宇宙和配角英雄的设定颇为简陋，但多种艺术风格的大胆融合堪称经典，三哥世界印象最深，伏笔也很有趣。现场中段文戏看睡着，个人精神不够有关，会二刷再评。",
        "（8.5）比第一部还强，画面构图更有玩味，印度和朋克设定很赞，看一半感觉时长不对劲，只做一半，有些可惜，gwen走后母子谈心我眼睛湿润了",
        "朋克安人挺讨喜的",
        "画面、色彩这些没得说，还是一如既往的惊艳。但整个故事看下来少了些感觉，画面很绚烂但表达的东西却让我提不起劲（特别是前半段，我还打了两个哈欠）。后面渐入佳境却在最精彩的地方结束了。跟想象之中差距较大。",
        "画面bgm都是顶配，剧情也爆杀近年来的一些美式爽片",
        "本来想给神作的，奈何故事没讲完。",
        "to be continued",
        "极致的视觉浪漫，难受的奇葩断章",
        "输了meta赢了特效",
        "色彩真时髦，老梗很搞笑，女蜘蛛形象更丰满了一些，\n男主那个移民家庭氛围也不错",
        "提前锁定年度最佳动画 再次证明了只有索尼知道怎么拍好蜘蛛侠电影\n这部文戏占比较多 更多指向了摘下面具后面对家人这种传统超英没有的个人故事线 叙事手法和结构上也是对传统超英题材的一次创新（第一部就有了，第二部更加成熟）频繁打破第四面墙\n美术风格是这部的核心卖点 背景美术上色块运用的非常丰富又大胆（典型例子比如格温和父亲和解色彩的变化那一段）漫画风格配合优秀的配乐提高画面表现力 \n除了断章恶心就没了",
        "依旧精彩的演出音乐以及分镜，还有其独特的画面风格，加上几幕精彩的战斗戏在电影院看着属实过瘾。瑕疵之处则是美式家庭剧略显冗长无趣，以及分割上下两部的做法比较遗憾。\r\n期待下半部会是怎么样的展开和战斗戏了。",
        "比前作更加眼花缭乱，需要适应。\r\n设定很不错，可能在文学作品中是常见脑洞。但做成影视依然大胆。",
        "美术作画演出更甚于第一部，剧情上作为承上启下，戛然而止，格温的塑造颇为精彩，比起迈尔斯，这一部更像是格温的主场，对于家庭，孩子，英雄的三者的关系调和塑造发人深思，炉火纯青，可惜在众多蜘蛛侠中的人物碰撞上，稍显急躁，人设和能力展示都还有空间，相比第一部来说，新增了一个极具魅力的朋克蜘蛛侠，令人喜爱，最后说说斑点，前半部分的压迫感拉满，但临时的退场，有些急促，节奏这一块上有些混乱。",
        "剧情有些无聊，最后几分钟才开始有看头。不过美术、画面这些还是很顶的",
        "真不错",
        "电影视觉效果很棒，音乐也很绝，如果不是有瑕疵的剧情，可以给十分了，可惜，下一部的剧情希望能给人惊喜",
        "无敌的分镜和美术",
        "作画很惊艳\r\n可惜剧情上差点意思",
        "好",
        "还不错",
        "意想不到的展开，继承了前作一切优点的同时完全超越前作",
        "这部电影视听体验和美术效果都很优秀。它让我这种平时总是看日本动画的换了换口味，有一种不一样的体验。",
        "艺术风格相比前作更加多样且更张狂，但整体却并没有那么“美”了。比起蜘蛛侠大乱斗，我更喜欢信仰之跃动静之间的意境。比起略显温吞和套路的家庭戏，我更喜欢前作对一个男孩成长的细致描写。但不论如何，嘿，电影院里的我还是从头爽到尾。",
        "《大逆转裁判1》",
        "是因为电影院一直有小孩儿乱叫吗？没有预期中好，还断章在很难受的地方，剧情也是泛善可陈",
        "还是和第一部一样绝佳的观影体验，也感受得到明显比第一季放得更开了，新战衣的胳肢窝流血我还挺喜欢的，然后剧情上的话延续第一部不过这次剧情讲一半没说完，目前感觉还行很标准的续作剧情",
        "剧情0.4：7；\n画面0.3：9；\n音乐0.2：8；\n个人主观0.1：8；\n加权算数：7.9，取8。\n碎碎念：分镜很强，看爽了。音乐很带感。剧情略有瑕疵，但也在合理范围内。期待续作。没在巨幕厅看一大遗憾，，垃圾小城市一周就把巨幕厅下了。。。",
        "陈词滥调的剧本结构，极致绚烂的视听盛宴。小视点表现合格，大格局内核欠佳",
        "初次接触这一类型，影院效果给予了我极大的震撼，就是故事讲到一半很可惜。",
        "视听盛宴",
        "本来不太想看超级英雄电影，看了之后被制作惊艳了也就小小评价一下。\n剧情质量一般，顺着看下来差不多也能猜到后续要讲什么。作画和摄影很厉害，表现力很强，在偏向情感表述的情节中，人物的背景不单单是其所身处的环境，而利用了一些能表达当时情绪的色彩，将环境抽象化以浓重大片的颜色表示。每个平行世界也有各自的画风，看到各个世界不同的蜘蛛侠颇有种多啦A梦七小子的感觉。\n总的来说算是看了两个多小时的预告片，个人感觉",
        "最后一段蒙太奇有点出乎意料，虽然算不上什么新手法，但对于剧情不抱期待的我，也算是眼前一亮了。家庭纠纷倒是美剧常见元素了hhh，下一部快点端上来吧！",
        "绚烂的色彩间穿梭、飞荡、倒吊，不同美术风格糅杂应接不暇，看完好似做了一场光怪陆离的梦。内核普通，但情绪表现到位。",
        "画面表现力很棒，演出差点味道，唯一觉得有意思的就是格温和老爸对戏时的背景模糊和颜色变化，剧情和以往漫威超级英雄大差不差，不过很适合“蜘蛛侠”",
        "为什么没有一个ultimate蜘蛛侠过来带迈尔斯？",
        "Among the spider-vise上映时，前两部的剧情我肯定忘光了",
        "炫技，爱看",
        "(+)虽然是电影工业的成熟产品 但越发感觉spiderverse其实是那种有点宅味的大拼盘 然而爱好者圈子里的旧元素在这里都以一种张扬而璀璨的姿态重新登场 可遇不可求——因此它还是只能属于电影工业‖终于到了路线斗争和反英雄时刻 作为本质合家欢电影拿出了一个为捍卫“微观父亲”而对抗“宏观父亲”的故事 我个人有保留地觉得有点意思 2099的形象尤其典型",
        "前作是18年，这下续作可是有得等了",
        "8.2分",
        "算不上漫威粉，但对蜘蛛侠这个ip有基础的了解，没看第一部去看的。观感超乎预期的好。3D、2D、实写还有用乐高拍的定格动画有机地结合在一起；美术风格多元、但结合在一起不会觉得违和。可以看出有很多为了硬核粉丝准备的彩蛋和细节。剧情方面围绕着英雄宿命、家庭矛盾进行展开，结尾则是把下一部男主需要面对的三大“对手”确立。\r\n两小时下来可以感觉到情报量非常的大，且动画品质可以说是当前世代最优秀水准了。8.5",
        "画面很有冲击力，断章真的好难受",
        "看过最好的漫威电影，无论是视效还是剧情编排\r\n就是这断章实在令人无语，什么寸止挑战",
        "没有达斯米奇的超英，best超英，动画才能带来的画面冲击， 传统又经典的打破宿命轮回的主题，以及寸止...故事没讲完啊就这个分吧",
        "艺术风格非常独特的动画。动作，画面的制作上更是精益求精。在作品中看到的是英雄的诞生，是共性英雄中个性的完美体现。但是最后作品戛然而止，愿续作更上一个高峰 8.2",
        "Impressive",
        "一如既往的优秀，对于每一个不同又相同的蜘蛛侠的诠释和演绎，对于每一个不同的世界中不同风格的展现使得这部作品越发精彩，这部超级英雄电影展现了自己独特的创作性，同时对于情怀的把控也让人相当满意。超级英雄作品的主题和故事也许很老套，但在这样的老套的内核上做出这样的作品，未尝不是一种优秀",
        "爽，但是鹿晗",
        "依然绚丽的画面，可为什么故事到高潮戛然而止啊！",
        "为什么不完整",
        "8.5\r\n感觉可以预订2023最佳动画电影了",
        "元素以及情节设计都很酷炫，立意嘛，能看下去就行，期待第三部",
        "实在是太fashion了，这作画只能用夸张来形容，剧情很套路，设定实在太酷了！结尾寸止差评，音乐很潮，总得来说是一部很值得一看的作品，前提是要做好把前作和续作都看完的准备。各种各样的蜘蛛侠真的令人目不暇接啊（笑）居然还能看到四百大妈，虽然只有几秒，但这泰裤辣。",
        "20230611看过：嗯，没看前作 等补。看着挺好，欧美经典的语速快。",
        "总觉得堆料有些过狠了，其他的一切都很好，标准的爆米花电影剧情。",
        "（8/10）多元美术风格层次感叠加带来的炸裂视觉效果是美式电子工业动画的巨大进步，但剧本和音效退步了。过度的视觉炫技拖慢了进展速度，家庭矛盾的核心不会过时但老套的桥段和陈旧的台词会过时。主角多次插科打诨破坏了重点对话应有的严肃性，在揭示“错误的源头”前迈尔斯的私人动机反而成了观感负面的反馈。塑造的缺失使配角沦为背景，反派动机实在无趣，结尾断章结构不完整，但冲着美术和彩蛋客串已值回票价。（影院观影）",
        "没看过前作，也不怎么看超级英雄电影。美术风格很赞，视觉效果没得说，虽然这种超级英雄类电影的套路乏善可陈剧情却依旧很精彩。不过寸止是真的难受啊b38",
        "我是跟风狗，我去看了。制作特别特别牛逼 打架的时候镜头转换老帅了 美术特别特别好 有好多蜘蛛侠 好炫酷啊！不过每次人物脸部特写，有皱眉或者笑的时候，画上去的皱纹还有下颚线和三渲二的头放一块显得很奇怪，像纹身贴。剧情信息量不多，经典命运论和打破命运，不过也还行（我命由我不由天.jpg）",
        "第一次体验寸止的感觉，真难受",
        "神！畫風真的太驚艷了，劇情王道，但無可挑剔",
        "我都要社保了你就给我停了？//二刷完毕，仔细想想还挺爽的",
        "美术风格延续第一部，剧情也想当精彩，就是每个宇宙的本叔叔都死了这句话真的太地狱了(≧∀≦)ゞ",
        "到最精彩的位置戛然而止了，可惜，特效超炫酷",
        "- 剧情俗；- 戛然而止；+++作画酷",
        "俗套的母题，但是看得很爽",
        "胳肢窝流血笑死我……",
        "断在了高潮的地方可真恶心啊 一点也不够看",
        "除了结束在了一个尴尬的地方以外都很棒",
        "相比前传，本作主题明显更加深刻。本作探讨了在“青年”这个特殊时期，两位主角第一次走出父母那裹着糖衣的牢笼，跟与理想中有参差的世界产生碰撞、摩擦。在此之上，通过多元宇宙这个概念，“世界”被更有层次地直观地展现于他们眼前。这种具象化的幻想，也许也正是我所期待看到的，对青春迷惘的注脚。",
        "电影本身其实值9分，但是断章扣一分",
        "片尾比正片吸引人，正片家庭部分一般，美术牛",
        "不错",
        "没看过前作直接看的这一作。IMAX真是爽极！爽极！爽极！真正体会到了什么是眼花缭乱目不暇接。可惜的是主角团的所作所为实在是让人血压高，讨论的东西也有种抓不到重点的意味。进入正剧时偶尔的捣蛋还能让人接受，但来多了就很烦。结尾倒是因为被打了预防针所以没什么感觉。最后展开也还蛮让人期待的。",
        "唯一的不滿是邁爾斯的戰衣變土了. 上一代的 hoodie 多帥啊!",
        "警惕新型地狱笑话",
        "现在所有动画加起来都打不过的美术，真想知道制作组的脑子怎么长的。",
        "一番狂轰滥炸，但迈尔斯与格温始终不曾偏离，这才是真正的热爱",
        "分镜、美术风格、画面和演出登峰造极。配乐也是毋庸置疑的强大。剧情和叙事的节奏引人入胜，但是这断章狗的做法很难让人感到舒服。",
        "拼贴的艺术。我喜欢这个创意，但不是很喜欢这个故事。/补完一：好吧2故事不错",
        "你妈，除了寸止那是真的爽爆",
        "这也太炫酷太帅太爽了",
        "画面非常屌，但是剧情很乏味，太超英了",
        "剧情丰富了不少，但怎么只是个预告啊。女蜘蛛那几个亲子戏场景的色彩设计简直绝",
        "81/100 各式各样的蜘蛛侠万花筒般的喷发与演出，设定非常有趣，美术效果爆棚，非常有意思",
        "漏洞挺多，但画面风格很好，充分发挥了动画的优势",
        "zzzq的优秀范例，今年到现在最佳",
        "很喜欢格温宇宙的油画风，故事确实比较老一套，但是叙事却很细腻，视听方面做到了极致",
        "这断的地方真难受",
        "众多蜘蛛侠出来客串，看着很爽",
        "这个太难打分了……",
        "视听盛宴，但反而衬托出剧本的平淡",
        "故事其实还是老的一套，但在这作，至少不会让人觉得无趣。前传没能做到的事，在这作做到了。后作的压力很大，看看能不能较好的接过去了。整体制作上仍是上乘的，某种程度上来说比前作更甚，当然也有缺点，比如过度的远景模糊和RGB分离。做为爆米花片，不出意外会是今年电影院最佳选择。",
        "顶级的视听盛宴配合无数的彩蛋，牛逼炸了，就是剧情寸止在这种地方也太搞了，作为一部电影的却没有呈现出剧情的完整性，大型预告片罢了。",
        "主要是为下部做铺垫，打戏少了点，没看过瘾，蜘蛛宇宙的追逐戏超爽。视觉方面又多了很多令人惊艳的点，油画风格的使用配合情绪变化印象深刻",
        "卡一半太难受了",
        "很离谱，但是完整度上必须扣分，140分钟的电影没有完整的讲完一个段落是不应该的，毕竟大部分人到电影院看电影都是希望能完整地感受一个故事，而不是先看一半然后半年后再去看另一半",
        "美术依旧无敌，等下篇出一起评价",
        "比第一部更有趣了",
        "打斗特别有感觉，很炫。\r\n故事也很不错，家庭，母亲与儿子，父亲与女儿，大义与小义，每个宇宙中不同的我。\r\n特别是 最后的宇宙，男主帅呆了！\r\n而且，目前只是个开始，期待下一部。",
        "太爽了吧（虽然好长还没演完）",
        "好喜欢格温TT",
        "开局打秃鹫那段给我秀麻了，没有一帧动画是没特效的，果然这种视觉盛宴就得去电影院看。斑点觉醒那段也超帅。可惜后面的打斗就没有打秃鹫那么惊艳了，而且剧情没演完，总而言之就是没看够。",
        "格温色疯了/能不能起码来个阶段性完结",
        "一样酷炫的视觉效果，各种美术风格的糅合，除了有的地方有点炫技过头可以说是很不错。剧情上有点老套不过讲还算行，断的位置也挺那啥，暂定这分数",
        "非常好看，作画特别有意思，各种画风交汇之巧而不杂糅，主角和母亲的对话给我看泪目了，脱离了家庭的束缚后希望你还能记得那唯一对你无微不至的人，只可惜断更，期待第三部",
        "炫技过于密集，玩梗过于频繁。对色彩的运用以及不同风格画风的结合十分巧妙，在贯彻前一部美漫感的同时更进一步，真正做到了万物皆可蜘蛛侠。牛逼炸了！会找机会二刷，顺便把蜘蛛侠迈尔斯的游戏也白金了。",
        "B++。剧情不评价，毕竟只有前半段，不过还是有一些套路；画面质量超高；美术水平逆天；音乐质量过硬。极力推荐IMAX观影",
        "顶级制作配了个二流剧本，惊艳而又难受……",
        "元宇宙蜘蛛侠真的被索尼玩出花了，漫画式的分镜和画面非常有张力却一点都不显得杂乱，和剧情配合的很好，就像是用扳机社的风格拍一部双城之战，还总能在不经意间插入各种老梗和地狱笑话，虽然最后寸止确实有点难受，总体还是值得一个高分",
        "给日本动画批一点小小的震撼了  这炫技之密集 不知道多少人要高潮了 来自未来的降维打击//寸止先暂定八分先 影院观影体验实属一流 剧情也十分期待",
        "依旧是顶级视听盛宴。",
        "尽管故事平平常常，一些繁复镜头让我联想到AI作画，但还是很值得观看",
        "感觉锁定今年最强视听不是问题，但是剧情确实要扣分",
        "剧情比第一部差，感覺这类作品每次想要搞大格局都会步子跨太大扯着蛋，电车问题一抛出来我白眼就翻到天上了。美术方面能感到制作者们完全是吃奶的劲儿在炫技了生怕你眼睛合上一秒钟，已经嗨到什么都顾不上了。很爽，但有种用力过度的失控感，很契合多重宇宙的基调但审美疲劳虽迟依旧会到，克制一点会更好。希望下一部的文戏加把劲，不要再让“爱”作为节奏调剂而是转为更有说服力的存在。（ps：脏辫小迈太太太酷了",
        "Sony赶紧把第三部给我交了//二刷感想：前面劇情還是亂了點節奏太快，家庭文戲有點意義不明，最後30分可以打滿分，調低1顆。",
        "amazing",
        "拥有了比上一部更加极致的视听体验，完美的彰显出了当代动画电影的魅力，简直是蜘蛛粉的狂欢。//另外，我真的好想知道后面的剧情啊！",
        "印度和朋克两老兄的设定改的真好啊，一下子就酷起来了",
        "牛逼！",
        "似乎陷入一个“多就是好”的误区，无穷种风格的堆叠让躁动与狂乱成为世界的常态。正如那些高速运动中突然定格的、“画风突变”的瞬间，漫长的飞行与搏斗之后片刻的安稳才显得弥足珍贵，也正因如此二人倒挂在大厦上休憩的场景成为了最浪漫的设计，在这一刻他们所共享的感觉并非倒悬的身体，而是倒悬的城市。",
        "剧情不错，动画很惊艳，但是也伴随着光污染，看久了眼睛容易酸。然后就是后半部分快搬上来吧，我已经等不及了！",
        "我命由我不由天！不由天呐不由天",
        "uplifting",
        "我居然还要等到明年才能看下半部",
        "在优点和短板上都比前作更强。分镜优秀，美术复杂而和谐，动作设计和黑白闪的理解已经到了一定境界。动画就是要这么拍。",
        "故事没讲完就不评价了，作为系列电影的第二部承上启下都做的很不错；画面演出top中的top，多美术风格融合碰撞还毫不违和；朋克蜘蛛侠也太酷了吧；by the way，又不是什么拿不出手的片子，为什么要请（）唱歌，我不理解。",
        "画面牛逼，剧情寸止，当然整体上还是很nb",
        "本身是能打上九分的无敌作品，可惜断在了这里，八分",
        "坐等第三部",
        "画面绚丽，剧情一般，期待后半部",
        "太牛逼了",
        "维持了第一部水准情况下 更优秀的剧情展开",
        "延续了第一部的天马行空，多元宇宙无数个版本的蜘蛛侠贡献了海量细节和彩蛋，画面元素多到让人目不暇接，打破所有可打破的壁垒，展示了想象力赋予动画的无限可能性；但格温的部分还好，迈尔斯的大段家庭戏站桩对话实在有些老套和无趣，另外就是和最近的《速激10》一样做成上下部，且在情节上算是强行割断，情绪堆叠起来之后戛然而止，对整体的观影体验存在一定影响。",
        "惊艳到我了 ，虽然还是传统老一套命运我做主，英雄主义 外加亲子片，美术风格太帅了 炫技炫疯了 // 二刷加一星",
        "很棒很帅，强于平行宇宙的视听体验，电影院大荧屏的观感极强，就是有点废眼睛，毕竟动作戏篇幅很大而且很炫酷，剧情也是环环相扣，不同于一般的超级英雄电影的个人英雄主义的故事，所以下一部赶紧端上来吧",
        "谈恋爱绝景真好",
        "视觉效果感觉比前作还要好，动作上没有前作那么明显的抽帧感更加顺滑，平行世界故事也符合期待，md好想赶快看到下一部",
        "对前作一切优点的延续与全面超越，期待BYD",
        "这次想来点新的看了4dx电影，仅仅只有刮风和椅子震动，一点也不动。感情戏较多不爽，但打起来真是炫的不行，搭配震动比较有代入感，如果看过以前的蜘蛛侠系列，这部某种程度可以是集大成。再也不去看4dx了。",
        "艺术风格和色彩太好了。打戏很棒，剧情也不无聊，印度蜘蛛侠挺有意思，我太喜欢中年大叔蜘蛛侠了（不知道为啥我又是电影院里笑得最大声的那个，可能就我Get到吧b38）。最后美女救英雄的序幕也拉满了期待。平时不看欧美动画的路人也觉得很好看。还有就是哎呀你们俩到底是咋了，布鲁克林放人家小孩去新泽西读书都不愿意啊b38这可是周末都能回家吃饭的距离",
        "疯狂了",
        "等续作",
        "剧情一般，美术风格流行且炸裂，与前作留下的印象差不多。对超级英雄无感，但数不尽的蜘蛛侠，可太酷了。",
        "我超 吊",
        "美术和演出水准都很高，开头格温那段父女对峙的氛围真的有被惊艳到。平行宇宙设定也串联了整个漫威宇宙世界观。就是剧情比较俗套，中间那段家长情绪勒索也太典了",
        "“我是彼得帕克，你的邻家朋友”。质量依旧硬挺，画面技术上的升级，剧情上世界观的进一步扩大，能看出sony在迈尔斯这一代，以及在蜘蛛侠这IP上深挖的野心。\r\n迈尔斯在电影中的表现，虽说是少年英雄初出茅庐，但我认为他没有辜负为救他而丧命的终极宇宙彼得帕克和他的叔叔艾伦。他也没有辜负观众对他英雄之路的期待。\r\n“能力越大，责任越大。”希望在第三部，迈尔斯能给我们带来更多惊喜，更能给他的旅程画上圆满的一笔",
        "今年目前观感最佳 美术效果真的很震撼 但是剧情还是差了点 塞了那么多人进去但是感觉基本都没讲明白（？希望续作能讲清楚吧",
        "眼花缭乱的多元色彩，视听盛宴结合诸多彩蛋偶有目不暇接，万变不离的家庭与责任以格温的视角贯穿始终。舍小为大的冲突对立着迈尔斯的独特和不信命，真是闹麻了。织网类比蝴蝶效应，做与不做产生的涟漪让人痛苦和无奈。舞台搭好，未完待续",
        "體感不如前作，但是開頭格溫蜘蛛俠那一段確實很戳我",
        "居然未完待续，好寸止啊……美术质量很高",
        "这部剧保持着平行宇宙的高水平，紧凑的战斗加上酷炫的作画和运镜给人极大的爽感，平行宇宙的表现力也很强，极大的世界观、多种画风的穿插很有感觉，致敬和笑点的设置同样自然且感染力强。感觉配角的塑造稍有不足但是把父母与孩子之间的感情描写得非常充分，非常值得在电影院看。",
        "神中神，这就是当今三渲二动画的最高技术水准电影！对于美术风格的融合真的是无左其右。可惜剧情不行，由于太多复杂的多元宇宙分支拖垮节奏，影片落到亲情戏码的时间堆砌的不够，显得过于单薄了，以至于观感较为割裂。全片最精彩的莫过于男主的被追逐戏，这段的动画放到整个3d动画影史都是top水准，或许能超过这个水准只有它自己的续作(当看完一部电影在座的观众不经意间鼓起了掌时，其实就代表影片获得了相对认可)",
        "感觉gwen美少女度下降了",
        "视觉效果在上一部基础上进一步提升，完全不同于迪斯尼的一部3D动画。但是频繁出现的family环节让人两眼一黑。",
        "目眩神晕。光看硬件和技术运用，无疑可以代表动画这种艺术形式的最高水准",
        "狂轰滥炸",
        "8.3↑",
        "看这种片就是纯粹的享受，但是！没拍完的片能不能别拿出来卖啊，气死我了！潘妮戏份也好少……",
        "A-/相比于第一部更加偏执的ip延伸与彩蛋设置，受超英叙事的限制让观感跑酷一段谈话一段来得十分别扭，但也得益于超英才能是一部如此不受拘束的动画，舍弃了标准的三幕式让故事的高潮分散在各个城市的追逐之中，有利有弊。但不妨碍它是最酷的动画电影！",
        "工业奇观还是工业奇观，但分割商法这点很不爽，第一部至少有头有尾，这部一半时间都是在弄家庭问题，服了",
        "这个系列无需多言，降维打击级别的美术，但是故事内容和日漫感觉不在一个评价体系里头有点难评分，这部没讲完先给8吧",
        "累，也爽。"
    ],
    "9": [
        "最顶尖的极致制作，不过就是个预告片，下次不知道等到什么时候",
        "这么牛逼到底是怎么画的 这也是大法的力量吗",
        "我草，这个制作等级太牛逼了吗，这就是美金的力量吗，一美遮百丑，所有的缺点（更何况也都算不上大缺点）在这个制作等级下都可以无视，太强了，视听体验10分我可以给100分",
        "特效看得很爽，动作很帅，剧情老套，但是也利用这些套路玩了点花活！镜头，额我坐的里电影荧幕太近了，反而没怎么看清楚镜头如何，而且被特效有点掩盖住了，虽然特效花里胡哨的，但很有创意！多种风格的画风的画面结合在一起挺有意思的",
        "对散光人士非常不友好+1，满屏的特效眼花缭乱，虽然很爽，但是让我看的有些迷糊(☆_☆)，特别是有些背景的虚影效果，导致以为是我的眼睛看不清ヾ(。￣□￣)ツ",
        "将第一部的优点无限放大后又加上了更有深度的剧情，人物塑造更加丰满，动作戏无比流畅，再拿一年奥奖不成难题。唯一遗憾的点是分上下集，结束时我在电影院差点被气死了",
        "反元宇宙大作，俺词穷了",
        "顶级的音画视觉盛宴，期待下一章！",
        "这个时代的动画片就该是这个样子的 // 英语配音有一点弱？具体讲不出来感觉有一点塑料。干啥还要专门搞个中文歌……..",
        "虽然看了两个小时的预告片，但是依旧感觉很好看",
        "不减第一部的野心，期待第三部能发挥的更好",
        "It's so fucking INCREDIBLE.",
        "视觉设计太强了……",
        "嗨爆了！完全的视觉震撼，扣一分在断章。",
        "牛逼，突破动画形式的动画",
        "非常好的画面，有些可以直接看到漫画的影子，同时音乐结合非常流畅，观感丝滑。尽管这部里2099像个jerk，以及充斥着青春期的牢骚，但我还是喜欢蜘蛛侠的，尤其是PP。",
        "极度丰富的画面表现形式，独树一帜的漫画风格，有梗又有趣的情节，有内涵的主旨，加上优秀的音乐，这就是一部堪称完美的动画！",
        "对一个对超级英雄了解只有几部电影的人来说，这部电影真的很棒，尽管剧情一般，但作画演出摄影都是世界最顶级水平，尤其是色彩，但这断章断的，只能说跟看了个预告片似的",
        "拍的比第一部更性感了，爽到，节奏很好，但居然他妈是断章，看见to be continued人傻了，下一部来点大潘妮谢谢",
        "爽，但是没爽完，快点把第三部端上来罢！梗太多，频繁打破第四面墙，蜘蛛侠互指的那段笑死。反派的塑造比较经典，会让我想起Rick and Morty。对多元文化族群和平权议题的表达很好，青少年与家庭之间的互动和人物刻画也很不错。",
        "8.5，缺点：鹿晗 缺失了三幕式结尾的大型预告片 spider man那被重复了太多的立意\r\n优点：其余全部",
        "一定要挑出一个缺点的话就是故事没讲完，在进入高潮前戛然而止，但除此之外的一切台词、作画、分镜、演出、配乐等等都是超水平发挥，相比之下这一个所谓的缺点也就大可忽略不计。有了本作的百蛛同框，谁还在乎那个什么三蛛同框",
        "对日式动漫的叫嚣",
        "主角很帅，格温很帅，看的很爽",
        "顶级画面 顶级叙事 顶级剧本 顶级分镜 顶级色彩设计 顶级配乐\r\n太牛逼了，今年最佳",
        "「蜘蛛侠：纵横宇宙」的动画制作团队来告诉了我们：什么才是真正的顶级动画制作规格。毫不吝啬的旋转镜头，极其复杂的场景设计，几乎每一个桥段都在向观众展示最顶尖的创意和制作水准。比起前作我最欣赏的 2D 风格居然被删减许多，然而这依然无法掩盖它的精彩。人物矛盾引出得非常直接，使得情绪很容易被调动，至少在本作中这使得故事毫不拖泥带水。毫无疑问，「蜘蛛侠：纵横宇宙」是一部足以在动画史上留下名字的作品",
        "爽就完事了 顶级视听体验 大概率又斩获年度最佳动画电影",
        "一分扣在几个场景间略微的衔接不当，以及寸止的红眼病//蜘蛛侠的正义、天马行空的思维、女孩的缜密、绝赞的战衣、个性的发型和眉钉（她真的为了迈尔斯没变发型），我永远喜欢格温",
        "给日本动画一点小小的震撼，分镜精细的制作让人眼前一亮，特别是2D和3D的融合比前作运用的更加炉火纯青。音效更是让人惊喜，是该去杜比全景声厅看的电影（最好是杜比影院，普通全景声厅通常有阉割）。音效是日本业界该学习的地方，这方面老美领先一个世代了。",
        "高水准的特效和流畅的节奏带来了极好的影视体验。多元宇宙概念使得主角面临的宿命感尤为强烈，以及给观众极大的新鲜感（毕竟什么都可以是蜘蛛侠）。个人认为家庭矛盾更注重的是人物的成长，而电影本身应该是更看重对于“织网”这一宿命的对抗（以及大家都爱看的boy meets girl）。最后，还是要说蜘蛛侠正统在索尼，漫威他懂个p的蜘蛛侠",
        "太顶级啦",
        "故事比较规整，音乐融入得也不错，而画面更是艺术品，每一帧都是完美的",
        "挺好，漫威的质量不用说，最后还留了悬念，期待下一部",
        "观感极佳，画面神中神，剧情虽然不完整，但各种角色台词的对应和结尾的两个反转做的都相当到位。",
        "锁奥了又。画风依旧炫，背动对得起蜘蛛侠卖点。音乐一直在起鸡皮疙瘩，可惜小地方要了巨幕就没了杜比全景。反转因为注意到了42铺垫所以八九不离十猜到了。S爹快把第三部端上来吧，我已经等不及哩！——2023.6.11",
        "画面的表现力和想象力太棒了 剧本也很喜欢 有几段台词让我在电影院使劲憋眼泪 OST真的太好听了",
        "怎么能在这种地方截然而止；怎么Peni只给了一个镜头，而且我还没有看清楚……期待续集。",
        "唯一的缺点是只有一半",
        "Is that a Banksy? No, it’s a metaphor for capitalism.",
        "期待后续ヾ(≧▽≦*)o",
        "这画面和动作戏太爽了，又潮又酷，当片尾显现出To be continue 的时候完全缓不过来，等下一部又得是好几年。。",
        "还可以看这么多蜘蛛侠打架哎 好酷",
        "8.5/10 极具风格化的美术和厚实的工业化制作水平 近年来数一数二的欧美动画电影/格温真的好可爱",
        "来自未来的动画",
        "我很高兴我能在刚玩完蜘蛛侠游戏之后就看到这部动画，做的超棒",
        "一场超英粉丝和动漫爱好者的超级狂欢！",
        "磕嗨了",
        "水银泻地般肆意挥洒的美术风格，造就了极致的视觉效果。",
        "大师级的色彩运用和超一流的镜头语言，配乐和演出相得益彰。剧情略微老套，但节奏把握得很好。希望后半部能保持这个水准，拯救漫威就靠动画了b38",
        "比第一部更完善了，艺术和商业的完美结合，伟大的视听享受！给9分是要留空间看看下半部分怎么圆。",
        "近乎无可挑剔的商业片，除了是个残篇",
        "因为我还得再等一年才能看下一部，故扣一星（）；大概率是今年最佳动画电影了",
        "断在这儿!",
        "视听盛宴",
        "索尼是懂蜘蛛侠的 又回到了穷人靠变异的模式 不过麦克斯算是中产 但还是达不到靠科技的程度 有一说一 格温没有迈可斯画的好看 断章扣分 国内版片尾曲扣分\r\n美术风格好像都在吹 不过我看的有点眼花 感觉背景一直都是虚的 应该不是我的问题吧...\r\n话说译名貌似玩了个双关 “纵横”就是网 所以纵横宇宙就是蛛网宇宙 蛮有意思的 或者是我想多了吗？",
        "是有自己的路子的，不过多久大家才会出现审美疲劳呢",
        "很潮，挺酷，下一部？",
        "爆好看，唯一缺点是寸止",
        "美术风格和音乐只能说帅到炸裂，蜘蛛侠式的吐槽和快节奏的分镜，各种艺术风格交织，在电影院从头炫到尾，不过故事仅仅讲到了一半，最后到高潮戛然而止整场都直呼盖亚。可能剧情有点量太大，部分桥段略显拖沓的感觉，但在这么极致的视听体验面前故事只要不喂食都无疑是神中神。",
        "等下部",
        "视效美术和音画体验比前作更优秀，而更重要的在于其反神化的叙事: 迈尔斯站在2099蜘蛛面前，是无中生有的一个创造新时代的文本。过去“蜘蛛侠们”的失败，都是过去的历史的重复，他们在失败中不断重复自身，在重复中失败。迈尔斯拒绝2099蜘蛛背后大他者的叙事，使自身处于一种无法被完全象征化的状态。“因果?回溯性?”“我就是我!”真正的行动，就在于一头扎进过去的虎跃。",
        "漫威懂个屁的蜘蛛侠！索尼才是真懂蜘蛛侠！",
        "绝对表现力的动画作品，期待后续的余裕与余韵",
        "情感和剧情吊打前作 这个美术和动作我已经数不清喊了几次握草了。音乐倒是稍逊前作。唯一不足是没有结局",
        "牛逼，太牛逼",
        "极致的美学表现",
        "画面音乐超强，全片就透露了两个字：炫技！\r\n美中不足的是中间有一些地方画面一下元素太多会让人有点晕，其次就是断章，心里评分9.5。",
        "Metro操刀音乐制作非常顶级，看完下来可以说是一部几乎完美的动漫电影，仿佛看一场格莱美演唱会，是我心中的“艺术品”，艺术表达再次拔高。",
        "前作并没有给我留下深刻的印象，以至于我都忘完了。 但是第二作给我留下的印象是深刻的，除去故事的紧凑性，本作最大的看点是美术表现。美术的表现非常有侵略性和张力，视觉冲击很震撼。不同风格的美术凑在一起还能这么有统一性，其美术的实力是毋庸置疑的。 而且动画的分镜表现也能做到许多现实电影无法拍摄到的手法 在台本方面，用词的细节也非常讲究，没有用到太多生僻的字，却把情感的传递表达得非常的顺畅。 从动画制作的",
        "炫技炫的我头皮发麻，感情方面的演出也是十分到位",
        "太牛逼了，想去二刷",
        "特效打斗值回票价",
        "好消息：没白等。坏消息：还得等",
        "凸出一个量大管饱的打戏画面和超一流的分镜美术水平，总之非常过瘾，剧情和价值观上略有欠缺不过瑕不掩瑜",
        "剧情朴素，画面BGM分镜拉满！！！！！",
        "超越性的艺术制作，像做梦一样，不想忘记这个梦的每一秒。",
        "这就是 阿尼妹！//二刷",
        "最顶级的视听盛宴，索尼炫了整整两小时的技，各种画风杂糅给人反差但并没有让人觉得出戏的风格，对图像以及颜色的处理简直是艺术，剧情上依然是“家人侠”的典型蜘蛛侠电车难题，大概是近些年看过最顶级的动画电影了，扣一分在没讲完吊我胃口。",
        "很酷炫，就是结局有点不爽",
        "充分体现了动画特有的表现力，单纯看作画也爽的一批，而且剧情也不差，提前预定动画电影年度top2（因为今年还有宫崎骏的新作）。唯一的缺点是我要等到明年才能看到下一部，不知道结局要如何处理宿命论的命题（所以快把下一部端上来罢）。我的评价是，如果想让别人入坑动漫，用这部电影就够了",
        "极致的视听体验，画面真的太惊艳了，虽然反差显得剧情挺拉胯，不过这都不是问题，强烈推荐",
        "即便是未完待续，这样极致张扬的美术还是我的菜。只能说这样的剧情确实会有更多争议，但对于超级英雄题材更甚限定于“蜘蛛侠”世界观来说，看得出用心。除此之外，梗量也管饱，格温戏份够足。那毫无疑问，它是优秀的。",
        "有意思，目前最好的蜘蛛侠，期待续作。",
        "下一部快点出来吧//Hobie风格有点过分突出了晃眼睛，别的没啥毛病",
        "?没注意买成国配了",
        "最好的蜘蛛侠电影，帅到爆炸，情怀拉满，叙事合理，除了下半部还要等一年以外没有缺点。",
        "扣点给抽帧不如上部了",
        "大肆炫耀技术力和金钱的动画，果然阿米还是家底厚实啊。",
        "唯一的缺点是只有半集，下半还有这种水平直接10分",
        "视听盛宴，动画载体画面表现力天花板。过于天马行空，线稿3d三渲二三次元都来了。剧情没啥好说的，还就是美式亲情那一套。但在一个方面做到独一档的顶级已经配满分（格温好涩",
        "蜘蛛侠死忠粉一本满足！",
        "商业与艺术俱佳，伟大的动画，美国动画未来的方向",
        "毫无疑问的蜘蛛侠顶峰作品 王牌ip几十年的铺垫在这刻爆发的淋漓尽致",
        "太特么酷炫了，应该是动画方面炫技的极致了，看的爽死",
        "美术和设定又达到了新的高度，但是部分情节略生硬，只能算上半部",
        "怎么这么牛逼，我靠",
        "无敌！",
        "牛逼疯了",
        "美术美学简直就是一场视觉盛宴",
        "技术力",
        "极致的Animation。对故事的反抗，可惜篇幅所限只讲了序章。等2024。",
        "别搞寸止行吗",
        "9.0/10，超越第一部。",
        "perfect",
        "故事嵌套得相当不错，好的就是这口艺术风格，溜大了。",
        "谁能想到这部的美术和视觉在第一部的基础上还能继续进化，实在太夸张了，不过整体节奏感和第一部相比还是没有那么完整，具体原因看完也是懂得都懂了，想要讨论的东西也是经典那一套。",
        "美术实在太牛逼",
        "美术效果？叙事编排？I can do both！",
        "太奢侈了。就像创意不要钱一样，一部动画竟然能塞这么多东西，两个多小时都塞满了还嫌不够，甚至只是半个故事，最后他们把故事分成了三条甚至四条线然后每条线都走向高潮然后就断掉了天呐。仔细一想故事本身其实很简单，是美国大片最爱的伐木累，甚至这个地狱笑话级的世界观本身的主要矛盾点也是伐木累……但他们就是用各种疯狂的创意和美术和演出手法把这种被讲了无数遍的故事讲得非常好，这是独属于动画的魅力，真好。",
        "爽到",
        "快快快快快快把后续端上来",
        "当代动画艺术标杆",
        "二刷，还是应接不暇，坐等第三部",
        "牛逼，下一部作品拍的好就直接给十分，顺带本作一起！",
        "就动画电影而言几乎是完美的存在，视听体验绝佳，剧情虽典但香，日常与高潮衔接有序，不过未完待续还是有点搞",
        "太牛逼了，续集赶紧端上来吧，我好急",
        "目前展现出的人物、演出、音乐、画面、立意都很顶，扣分点在于寸止于高潮的剧情，所以下一部gkd，漫威雀实不如索尼懂失败的man",
        "近年来看过的最好的动画电影 9.5 断章-0.5 愿称之为动画电影界的there is no game 视觉效果上更进一步的同时优化了剧本及演出 Miles和父母与朋友们和Miles这种隐瞒组对照的演出 真的 Magnifique！",
        "牛皮，唯一缺点是未完待续？所以只能等下一部出来才能知道完整评价了，就目前来说看爽了",
        "奥斯卡最佳动画锁了。",
        "牛逼 唯一的缺点是看完更急着要看下半部分了",
        "扣1分因为下半部分还没有上映。神中神，还有谁没去看",
        "4+4\r\n美术风格独树一帜，动作戏爽爆了。故事分上下是坏文明！",
        "看前最关注的点就是在第一部如此优秀的情况下，是否能超越前作。看完后我只能说满分，没有陷入第一部成功的定式，而是在此基础上进一步地在演出和美术上做了大量创新。\r\n影片千奇百怪、光影陆离的蜘蛛侠世界是本系列的一大看点，除了第一部出场过的世界风格，本次增加了更为丰富的世界设定，既有传统美式二维动画风格，还有乐高定格动画风格和《全瞬息宇宙》实拍联动。",
        "有幸观看了超前点映，非常精彩的续作，足足140分钟的内容量大管饱。视觉风格和美术设计等相比前作有全方位的提升，人物塑造依旧稳健饱满，片中穿插的各种梗和彩蛋也能让人会心一笑。但本作有个致命的缺陷：它居然只是个前篇...由于故事没讲完，剧情暂不评价，等第三部。// 原来第三部明年就上，好好好",
        "還是一樣的味道，這回更爽"
    ],
    "10": [
        "神作",
        "漫威懂个p的蜘蛛侠",
        "绝无仅有的奇光异彩（个人愚见",
        "刚看完，爽爽爽，太舒服了，节奏紧凑，音乐炸裂，经典男女戏码！为数不多迫不及待想看下一部的电影。",
        "动画业的又一次革命\r\n业界顶级的制作水平，绚烂夺目的色彩\r\n唯一缺点就是断章令人难顶，不过不影响这部作品的伟大",
        "2023最佳动画长片，spider punk确实是点睛之笔",
        "穹顶级的作品",
        "动画界最高最强杰作，每一帧都是世界顶级艺术家们的结晶，具象和抽象符号的完美结合，艺术的穹顶就在此地。我愿意花一千倍的电影时间看它，教会了我很多以前没意识到的技巧和思考角度。",
        "【A+】运用多元宇宙概念进行对于宿命的探讨，虽然目前来看剧情应该还会是我命由我不由天的那种，但就剧情来说本作亳无疑问会成为近十年来的超英巅峰，同时画面音乐都堪称一绝，含梗量也超多，被称为21世纪伟大的艺术品一点都不过譽。唯一遗憾是前期打戏有点损眼睛，其他都是顶尖水平。我已经想像不到明年的超越宇宙会有多疯狂，毕竟制作方野心大的可怕，又一个“三部曲”要登上动画影视神坛了。",
        "转折之后是新的转折，惊喜之后是新的惊喜。平行宇宙这个概念不仅仅是让不同角色登场的理由，更是打破第四面墙和观众构建连接的入口，实在是巧妙！超级英雄身份和青春期少年少女的烦恼融到了一块，相信能激起很多人的共鸣。\n更不用说首屈一指的美术风格和视觉表现。我觉得这部作品是对前作的全方面超越。期待最终章！",
        "拍漫画，绝无仅有的观影体验，迫不及待想看下一部。",
        "好酷好酷太棒了太棒了泰裤辣！（为啥我看的是英文版片尾曲里却出现了那个谁？？他开腔的时候整个IMAX厅的观众都在飞速逃窜，包括我…）我以为下半段要再等五年才能看到，结果你告诉我2024年就上映，这让我很担忧下半段的质量，但我相信只要我不抱任何期待就一定能收获惊喜。",
        "神",
        "封神辣封神辣！有望成为动画影史最佳电影，在上一部平行宇宙获得奥斯卡的情况下，全方位超越第一部，无论是剧情、音乐、作画都大幅提升。整部电影叙事紧凑，环环相扣，高潮迭起，真的直呼牛逼坏了，个人最喜欢的是男女主一起倒挂在塔顶上看风景的一幕，浪漫极了！同时电影对于友情、亲情、爱情的表达也十分出色。这个系列真的是非常优秀的超级英雄电影和全新的蜘蛛侠宇宙。还有最后的反转真是点睛之笔，堪称最完美的预告片！",
        "相比前作，立意和剧情都有了很大进步，画面也没有丝毫缩水。我觉得这种平行宇宙蜘蛛侠这个主题是只有动画这种载体才能表现出来的，独一无二的艺术形式。三渲二加手绘，不同于普通的全3d的迪士尼动画，也不同于《宝石之国》这种全三渲二的动画，它的2d渲染和3d结合的非常好——2018年的时候我说，如果没有《利兹与青鸟》，《平行宇宙》就是当年最强的动画电影；今年虽然也有京吹的新剧场版，但是我得说，《纵横宇宙》就是",
        "纯纯的艺术品，在电影院看是一种享受",
        "电影工业的降维打击",
        "难以置信的动画电影，当之无愧的年度最佳",
        "近几年来完成度最高的元宇宙作品",
        "超长预告片罢了 第三部快来あー〜！",
        "来自神明的馈赠，属于所有系列粉丝以及动画爱好者的终极浪漫",
        "做得这么牛逼我超\r\n以及鹿晗开始唱歌就可以走人了后面没东西（",
        "不管是情感戏还是打戏都是顶中顶，节奏相当好，最后的结局也是期待拉满",
        "充满张力的作画表现，触及灵魂的镜头语言，饱满出彩的人物形象，回味无穷的精彩故事……没有人比索尼更懂蜘蛛侠，没有任何理由不去电影院二刷，在续集出来前，这就是永远的年度最佳动画电影！",
        "比第一部还好看，颜色和风格表现力更强了。第一部10分的话，这得11分。电影院观感比之后电脑上肯定强太多了。完全是“划时代”的动画作品。PS：格温还是漂亮啊。",
        "艺术品",
        "太牛逼了，不像是地球人能做出来的动画",
        "来自未来的动画，未来人穿越回来做给现代人的",
        "太好看啦！！！！！没有蜘蛛侠超越宇宙看我要死啦！！！！！",
        "一如既往的高水准 作画 配乐 顶级 帅的我流口水",
        "打秃鹫的戏很爽，后面主线有点一般",
        "电影院彩蛋是明星唱歌 快跑",
        "本来平行宇宙就突破了动画行业的天花板，纵横宇宙再一次打破了自己的记录。",
        "非常酷的画面，很抓耳的音乐，超多酷炫的动作场景，不错的人物塑造，完美的节奏把控，有对前五部蜘蛛侠(没有漫威的两部蜘蛛侠)的致敬和彩蛋，还有人文关怀和纯爱，对于我来说 是基本没有瑕疵的电影。  总的来说，这部电影在足够艺术的同时，还非常好看.",
        "140分钟过的就像14分钟"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26
    ]
}