{
    "1": [
        "这么好的原作做成这样？看了5集，选破壁者像抓间谍，eto残党几千人，和ayjl一起这是计划的一部粪",
        "真就一坨答辩是吧？？？演的啥啊？？？就这还有孝子搁那嗯吹呢？B站狠狠地多出点这种东西，狠狠地多花钱，给我带来点乐子",
        "最大的贡献是抛砖引玉，引出了各路吐槽大神来充实我的现实生活",
        "一坨",
        "本来中国SF起步就比别人晚,这下更是倒退了",
        "一坨答辩。",
        "如果三国演义砍掉桃园结义虎牢关官渡之战长坂坡直接从赤壁之战开始，想必带给我的震撼是无法达到预期的。--开播前评论（2023.1.26）\r\n之后，果然在这之上。",
        "成功的烂到我第一次打这种评分",
        "唉，答辩。亏我还一开始对他抱的有点信心，看了一集，然后等完结，结果发现风评越来越不对，看了一下大体讲的啥。绷不住了，我都不想给他加三体的标签，简直是辱了三体的名头。我是原作死忠粉，看了十遍的三体，啊，都不知道他要干什么？编剧，你觉得你很聪明吗？我希望能有个好好做动画的的人，重新做吧。再不行，看看远方的我的三体吧，家人们",
        "依托答辩",
        "依托答辩！！！！毁了三体！！！这么有深度的小说，拍的这么低幼，简直气死我也！！！！",
        "1分给我每周的乐子来源，感谢rofix老师。纯纯的一坨答辩，xjb改改改，很符合我对中专生导演的想象。",
        "上帝一到七天创造了光、天、大地和海洋、太阳和月亮、鸟类与鱼类、人类和畜牲。 \r\n然而第七天和上帝世间游行中，上帝指着这件自己从未创造的事物问：“这是什么？” \r\n“我的上帝啊，这是畜牲的答辩啊。”",
        "依托答辩，恶心读者，恶心所有人",
        "如果你是原创，我可以抱着猎奇的心态来瞅瞅，可是你顶着的是三体的名号，那只能一星奉上了。\n对了，还有广告烂活，全靠这台暗影精灵。",
        "很好笑",
        "依托答辩",
        "傻逼",
        "答辩",
        "？",
        "每天早上打开b站 ，都要看见你们母亲的黑白照 ，真几把晦气",
        "铜臭味太重了，蒙古人都恨不得骑马过来把开着长O汽车的鼠鼠给创死，艺画开天经费真多捏，美国人都恨不得抢你的经费去买石油了，无意义的秀经费场面整一堆，就是不愿意花时间真的把原作理解理解清楚，一拖答辩",
        "前面虽然广告植入但是还不算离谱，有些还是能和原作对上的。后面太空直接魔改了，剧情也烂，我怀疑编剧可能异世界或者爽番看多了",
        "名不虚传。",
        "看看还能整出什么花活",
        "来了，给答辩一颗星星，走了",
        "这还是原先的创作团队吗。怎么跟换了个人一样",
        "真是给三体原著丢脸！",
        "你是真的狗屎啊",
        "什么？",
        "鉴定为一坨大便，不忍直视，艺画我操你妈。",
        "艺托答辩",
        "已看前两集：我很难给这部动画一个好评，刨去那些华而不实的好莱坞大片式的劲爆动作场面，剩下的就是依托答辩。人物形象崩了一个又一个，剧情编排也是莫名其妙，让人感觉是在看什么劣质原创科幻作品而不是那个拿过雨果奖的《三体》。// 第三集：让我更加确信这是依托答辩，我都不知道你在拍什么。// 终于结束了，我居然能坚持看完也是不容易...",
        "2022年国产动画巨作",
        "国创，3d，答辩，国产爱情剧，为了打广告专门做了一副动画片，依托答辩，烂就完了，还带着知名大ip烂，真长脸\n记录b站8.2，bgm1.8",
        "十分遗憾，不仅没能疏导总体，甚至送给他过多的赏金",
        "难蚌",
        "属实逆天",
        "非常失望！",
        "他值得",
        "已经是在有排行的倒数第三了",
        "突破底线的作品，它的存在标志着国创文化产业的现状：一塌糊涂！",
        "依托答辩，昊京都比你会拍",
        "史",
        "滚",
        "我只能说，艺画毁掉了我对国产三体的所有期待\r\n还是看看远方的我的三体吧，朋友们",
        "说大便都在夸你",
        "北约真好啊",
        "该说的话都给你们说完了，你们不许说，不许说！=(",
        "长安汽车助力罗技打败三体！",
        "即使它不是改编动画，它仍然是一部烂作，更何况它还是改编自三体。在我看过的动画中，兽娘动物园2可以与之相提并论，两者均为地板级作品",
        "再低点！",
        "太失望了，期望越大失望越大。如果它只是一个国产科幻，那么也许值5，6分，但它的名字是三体，所以它是依托答辩。",
        "答辩",
        "这就是叔叔和一坨开天心目中的三体吗？\r\n  多么好的科幻啊！大场面，大场面，还得是大场面！只有这样才算是科幻，只有这样才算是三休！让所有的一切都湮没在爱情的创世之光中！\r\n\r\n  综上所述，我认为三休是一部很好的科幻爱情剧，秉承国内电视剧传统，以动画之躯作出了精美的答辩。\r\n那么，看完伟大的神作三休，是时候去看杰作三体三吧。\r\n2022.12.10——2023.4.26",
        "你是依托依托依托",
        "本来看灵笼很期待的。但这改编水平真的不忍直视，纯纯的商业大片。吸引不了路人，又糟蹋了原作。真的是优秀的资源被纯纯的浪费了，还不如给《我的三体》",
        "某种意义上的“神(狗)作(屎)”,能被这么多人鞭笞,b站上还需控分处理,足以证明其的劣等",
        "新时代兽娘动物园//我，罗辑，向全世界宣布，放弃面壁者的身份！（边说边举起徽章）//吓得我赶紧买了原著回来看//当原创来看，也许还可以，但剧情真是一坨答辩，第三集全程谜语人，真是无语",
        "怎么没有吴京？\r\n20230108 从抛弃改为在看 第六集什么垃圾 ，期待能整出什么新活。",
        "一坨屎",
        "弱质",
        "这个动画三体怎么说呢,只能说是为了符合现在年轻人的审美而魔改出的三不像工业垃圾,祝B站和艺画开天蒸蒸日上.",
        "还得是艺画开天，就是垃圾",
        "不会拍就不要拍，玷污刘慈欣老师的小说。。。",
        "总有人谈到狗把演出过剩，给我绷不住了，所以我决定再给高一点,但是也掩盖不了这动画是依托答辩//12.25圣诞夜，再降一波分数，给你一分算是因为不能给零分",
        "不想说什么，几乎所有角色形象的完全崩坏，能做到也是厉害",
        "希望签的不是独占许可或排他许可合同，至少以后还会有其他公司做的三体动画。",
        "哈哈哈哈哈哈……前半演欢乐小品，后半演言情剧是吧",
        "garbage",
        "好了我属实是当乐子看也看得越来越火大了，首先剧情崩了，其次罗辑崩了，史强崩了，丁仪崩了，叶文洁崩了，汪淼崩了，章北海崩了，总之出场的角色全崩得一塌糊涂，这玩意儿根本不值得我之前打的这么多字吐槽。",
        "一坨，只能带给我气愤的作品",
        "这是三体吗，改得亲妈都不认识了，真的太失望了，这个逼样没看过原著小说的人会怎么看待三体这部作品啊，啥都删的一干二净，只剩下了制作组的脑内高潮",
        "2亿 ，三年，精心炮制的答辩",
        "实在没想到这坨和倒数前二一个级别",
        "这最后一集这样子不会要出第二季吧，别吓我",
        "1/10\n悲，已经烂的当做原创都看不下去的程度",
        "谁能告诉我 这样的神作为什么不是第一",
        "不行。对内核的把控并不犀利，对画面的把控并不强劲，对观众的画像并不明晰。哦，对了，对大爹的舌头舔的非常诚恳，把资方服侍得服服帖帖，值得夸奖，偶没得头！",
        "忍着恶心看了八集，本想看一下艺画开天到底能烂到什么程度，最后还是看不下去了",
        "有一种兽娘2的美",
        "赶紧掉到倒数第一去",
        "STAFF表格×中国动画耻辱柱√ ps：原作除外",
        "一坨风干的答辩。前面还有梗可以乐，后面甚至连梗都不能产出了。完全被抛弃的东西，虽然如此，但是。和长安汽车一起追番，这是计划的部分",
        "你确定你拍的是三体？而不是叁休？",
        "一坨答辩，看到的只有创作团队的傲慢和无知",
        "世一便",
        "太烂了沃日",
        "年度最佳答辩/年度top1",
        "真是个几把",
        "一星都高了",
        "“哎哎哎，不能这么说，这是屎~”",
        "我来了，去了，给了一颗星星，走了",
        "没有写脚本的能力就去学啊（无力）。连作为月末舰colle战果配菜都达不到的程度。",
        "乐",
        "依托答辩",
        "再见了，所有的答辩",
        "每周必看的乐子，每周都能给我惊喜。不说答辩画风及其错误，光是这剧情就很迷，乱叙，结尾还那么突兀。\r\n整部看下来就记住了长安汽车和暗影精灵，还有南孚，不得不说广告的效果非常好，让人记住了，目的达到了。",
        "作为一部无厘头迷惑搞笑片还不错",
        "这是依托答辩！遇水變答辯糕",
        "前期是看得懂的答辩\r\n后期是看不懂的答辩",
        "难以评价",
        "为什么不能打负分",
        "不当成三体，而当成修仙玄幻番来看.....竟然...还不错？？///纯纯依托了...///建议结局改成“罗只因被球闪击中化作量子幽灵大战三体军”",
        "不行，真不行，看不下去",
        "做成了我一个没看过原作的人都恶心的土味爱情片我是没想到的",
        "就目前来看，是一坨看起来就像答辩的答辩，希望到后边艺画开天能打我的脸。\n//看完了，我的评价是：欲与雷锋试比高。",
        "每集震撼一次，深刻领会到了一个优秀的原作遇上废物制作组也照样拉跨",
        "彻！底！烂！完！！",
        "虽然答辩也能拿来生产肥料，但从控分控评刷水军开始，一切客观都失去了意义。既然官方选择封人口舌，也就别怪观众报复性评分（虽然我觉得1分也挺客观的），跟兽娘2肩并肩去吧。",
        "没活了，不行了，烂得平庸，烂得无聊，不复当年。//统一全人类审美雅俗共赏的电波系神作，原创动画的教科书，后现代动画的先驱，科幻动画最后的希望，荒诞主义戏剧的传承人，国创历史上浓墨重彩的一笔，我们正适合看这样的作品！",
        "作画一言难尽，剧情一头雾水，人物形象崩坏，全员变身弱智。不说体现原作精髓，你另起炉灶至少要有及格水平。一二集感觉不对，第三集奠定基调，第四集笑出声来，第五集感觉笑出声都是对原作和所有认真做动画的人的不尊重（跳大仙呢？）。考虑到原作这么扎实的内容居然被改烂了，加上本人对小说的粉丝滤镜，打分较为激进。",
        "虽说灵笼没有那么出色 但横向比较 之前的艺画确实是国内3D的一线了 结果整出这么答辩 也是让我刮目相看了",
        "答辩都是夸他",
        "这个答辩标签是真难绷。但是更难绷的是罗辑的4节手指和这个极其失败的动画化。//impart罗辑真有你的，不是答辩我不看",
        "厉害",
        "只看到了资本劫掠后的狼藉，原作党的无限愤怒。——2023.4.1",
        "真的辣鸡侮辱国漫虽然我不怎么看",
        "建议停播",
        "真的垃圾",
        "本来就烂了，但为什么国外的地方光鲜亮丽？国内就你那个末日气氛？太空军网站又是什么鬼？罗辑还能在大会上发疯，简直不配叫做答辩。刻板印象发挥的淋漓尽致，雷迪亚兹为啥就是非洲军阀形象？大史就一定要这么壮？ETO就要当做邪教反派？三体硬是被你们搞成了好莱坞大片还搞不好。第六集有个大病，nmb罗辑堂堂一个大学教授有权之后只会开银趴？不是你们这群只知道拿工资的导演编剧才会干的事情吗？",
        "建议改名三休",
        "怎一个牛字了得",
        "和长安汽车一起追番，这是计划的一部分",
        "1/10，或许是史上最烂改编",
        "看了一集",
        "这改的也太多了吧。。。。",
        "为什么不能打零分？",
        "yysy答辩中的浓屑，反向突破天际了属于是",
        "依托答辩！",
        "前面几集乱改喜剧效果极佳\r\n后面直接原创且无聊透顶\r\n最后一集太空画风突变那一段的画面＋台词真的是绷不住了，就这一段我就想打负分。",
        "最油腻的作品, 无论画面和剧本",
        "强忍着痛苦将15集全部看完，真的是一坨狗屎，“国产兽娘动物园2”。而不仅戏内，戏外的那个瓜也够搞笑的，乐。",
        "可以了可以了\r\n依托答辩答辩\r\nhhhhhh根本坚持不到完结",
        "世界上最浪漫的事，就是给喜欢的番剧一颗星星",
        "怎么说呢，画风有种10多年前复古味。你的经费去哪了？剧情就众所周知了。",
        "换个公司重置吧//怎么能这么烂啊//令人难受的是它已经这么魔改原作了，还偶尔放点原作的台词装装样子//终于看完了，真是辛苦我自己了。",
        "这是在干嘛？",
        "乐",
        "答辩，依托答辩",
        "不忍直视",
        "1 0 0\r\n照抄都不会.jpg",
        "三体动画实在是太好看了，主角在里面发动了好几次地鸣，给我留下了深刻的印象。",
        "为什么不能打0分？不打最低分真不能泄愤，拍的是什么狗屁东西，你干脆不要叫三体，叫罗辑恋爱记好了",
        "坚定为?",
        "完结撒花",
        "傻逼，有满分原作不好好照着拍，乱加戏不说，故事完全没能展开，十五集才讲了原作的三分之一内容。原创更是傻逼中的傻逼，原作里所有人物都被糟蹋的不成人样，罗辑成了纯纯的傻逼。从十二集开始就和原作没半点关系了，制作组好像很想展现自己对量子空间的理解，但又没想法制作又垃圾，还喜欢整一堆看起来很专业实际一坨屎的台词。最后，操你妈异化开天。",
        "其实单论动画一星不至于，但是看不到这玩意儿一丁点的诚意，无论是对观众的还是对原作的。广告其实无可厚非，国产动画广告早就满天飞了（但这玩意儿的广告是真tm多），平常看日本动画的大家基本上没见过这么多广告的，再配上这个垃圾制作，就成为一个很大的槽点了。",
        "诡异的画面，离谱的故事，失败的动画，纯纯的骗钱，失望到不会让人失望",
        "改编不是乱编，没必要的特效xjb搞，不如先学学怎么把故事讲好。林奇看到得气死。看了第三集，从5降到1，你这说是先做的动画再买的IP好歹能要点脸，资本要是还惦记着你口袋那点破钱就赶紧停播打回炉重做，我真特么的怀疑编剧到底有没有看过原著，改的是个什么jb东西心里没点b数吗？铺天盖地不惜换应用标宣传一坨大便，大便，垃圾，垃圾！垃圾中的战斗机！\n虽然是垃圾我还是看完了，后悔",
        "依托答辩，捏麻麻滴批站还控分控评",
        "从破口大骂到看乐子，拿那么多投资做成这样，艺画你良心呢",
        "完结评价。越往后越绷不住，乐!",
        "终于熬过来了。后半段被改得面目全非",
        "一拖四",
        "关注永雏塔菲喵～关注永雏塔菲谢谢喵～",
        "不觉得这很酷吗?作为一名三体人我觉得这太酷了,很符合我对三体动画的想象,答辩并带着香味",
        "经常怀疑部分导演跟我们究竟是不是同种生物。",
        "从诋毁到笑嘻到平淡乏味的结束，国创喜剧癫疯终于盖棺定论",
        "受不了了，简直是恶意折磨观众，我丝毫不怀疑这和兽娘2是一样的",
        "转发：我们终于有了属于中国的兽娘2！[打call] 精辟！顶了！",
        "来了，爱了，送她一颗星星，走了。",
        "nt，2亿花到哪里去了？",
        "总算看完了，真是折磨。编剧很会改编，下次不要再改了，也不要做第二季了，谢谢。",
        "封一个年度最佳喜剧没问题吧（）",
        "前半段抽象巨婴罗只因狂怒，后半段罗只因和庄颜在太空站上演经典国产科幻爱情答辩歌剧；堆砌了一堆不明所以的名词却看不到半点想象力",
        "终于结束了",
        "完结真是吧我看吐了",
        "动画一坨屎也就罢了，更恶心的是b站还硬护着，不仅锁分，还更改所有差评！这应该已经违法了吧？",
        "不太能理解内部制作管理的情况，明明不缺经费却做成了答辩。",
        "今年干过最蠢的事就是看完艺画三体",
        "怎么至少还得一星啊 // 大半部都靠编是吧，确实把制作组的肤浅想法暴露得很彻底",
        "屎",
        "流汗黄豆，制作组知道自己在做什么吗？还是一坨屎",
        "垃圾啊，这么长时间的制作，艺画你做不出双城之战这种水平，也至少该做出个正常游戏CG的水平，你这啥玩意啊，还有改编不是胡编，细说不是乱说，完全把原著改串味了。看了最后几集，答辩三体堂堂完结，我觉得兽娘2大于答辩三体。",
        "与长安汽车一起弃番，这也是计划的一部分",
        "太黑了",
        "工业垃圾",
        "国漫看得不多，但感觉总有个通病，把握不好作品严肃性与搞笑性之间的度，喜欢在严肃剧情中插入尬得抠脚趾的搞笑戏份；编剧则又自以为是，看不到对原作的尊重，只想改成爆米花片赚快钱//水论坛看到个三体动画招商方案，保真的话那艺画三体就彻底没救了，后续见分晓//亚洲太空军徽章用北约，征兵链接是美国空军网址，一分都算便宜你，yhkt什么时候似//当搞笑动画之后还能当个乐子看  // 答辩可算拉完了",
        "看完了之后本来想好好吐槽一下的，但是发现每一集都是经典，烂的百花齐放百家争鸣，不知道说什么好了。",
        "刚开播时就感觉不对劲，三四集还以为能当个乐子看，之后连当乐子都看不下去了。一看完结了随便瞄了下大致剧情，都什么玩意啊，亏我当初在概念pv时还跟朋友推荐，艺画开天你看你做的什么东西",
        "一坨大便。",
        "与长安汽车一起······全靠这台暗影精灵·······",
        "【I类】story:0(0/10) performance:12(3/10) total:12(0/10)",
        "太空歌剧，送给三体粉丝的情书",
        "去掉一个最低分一分，去掉一个最高分一分，最终得分一分//还能延播的？//宇宙中最浪漫的事，就是为答辩动画送一颗星星​",
        "科幻原创成魔幻了。",
        "纯纯的依托答辩//真就当做爱情片来写",
        "第一次看动画如此的气愤——不忍直视",
        "不入流的小混混言情剧配上毫无意义的视觉奇观，这种组合是怎么想出来的",
        "一坨，国产动画最黑暗的一天",
        "完全不知所云，借着三体的名义骗经费，拍的东西不是跟原作毫无关系就是极度毁原作，完全只为了炫特效给自己和商家打广告，从未见过如此厚颜无耻的公司与制作团队。原作的人物塑造本来就不怎么样，动画更是做到让人反胃的程度。",
        "进步空间是今年所有动画里最大的",
        "符合我对国产工业动画从作品到业界的所有偏见。",
        "什么b东西我草",
        "揽活，依托答辩",
        "说起来应该是今天完结。动画能做成这鬼样，你各方面负责人有一个算一个都脱不开多大干系",
        "屎",
        "不觉得很酷吗 很符合我对艺画开天的想象",
        "国产之光",
        "已经不能只用答辩来形容这玩意了",
        "恭喜评分倒数第三",
        "我曾经是为了找优点去看的",
        "前两集还有容忍度，看完第三集我只能评价这就是一坨屎，瞎逼改不说还有场外问题，恶心",
        "当前国产动画主要问题的集中暴露：\r\n1.基本功差，分镜、演出和色彩创作非常想当然；\r\n2.急功近利，商业元素过多，明明是整广告还非给你做个动画出来；\r\n3.创作理念不够先进，认为未来科幻就应该是废土末日种种的土味审美。\r\n归根结底好似跟国足一样臭！场上全是尿点，场下全是笑点。",
        "来看乐子",
        "至少广告二创蛮好看的",
        "shit",
        "草在哈我，草在哈我啊",
        "艺画开天，你做到了所有人都无法企及的高度",
        "有人说不看玩一部动漫就不能评论，所以我看完了，三体动漫依托答辩。",
        "打个郊县",
        "ep7.严查导演编剧分镜等staff的精神状态 /国产动画大IP改编里面的耻辱，用顶级的原作，花最多的钱，做最恶心的作品。",
        "拍得什么寄吧，这么优秀的原作老老实实照书拍都能八分往上嗯是给改成弱智网文结构",
        "直接封神！原著党都不知道接下来会发生什么",
        "专门来给这坨答辩打分",
        "给1分是因为不能给0分",
        "挑不出任何优点的商业垃圾",
        "shit，全方位多层次宽领域的shit",
        "依托答辩，就该被人唾弃，挂在耻辱柱上",
        "异化好似",
        "垃圾玩意",
        "坦白说，艺画三体不应给1分，但这可能是我会做出的唯一一次非理性评分",
        "它真的值得一分的高评价，客观来说还能给三分，至少前两季作为商业片有场面，节奏又快，但是三四集直接给我玩尬的，第四集看到广告之后我突然意识到，原来当做喜剧片看才是正确的观影方式。第三集看完我怀疑人生的把《我的三体》从第一季到北海传重新看了一遍，又去看了别人逐帧分析北海传。结果第四集给我看了这种玩意，别说细节了，我脑子都不带才看得完，这些人做动画不自己先看看做出来的是啥东西吗",
        "真就依托答辩了",
        "1分低了，但是值得",
        "你说的对但是为百合镀金，给毒蛇添足，巧言令色，旷世奇珍，权柄，浮名，都是以愚者的梦呓为机辩，以群蚁的庸碌为丰碑，我们就是要刺破面壁者的谎言之幕",
        "我肏死你的妈，艺画开天，操你妈，早点倒闭，傻逼东西\r\n\r\n第一二集观后//\r\n//三体还真就那个中国版电锯人\r\n​我看到了制作方的诚意，但这绝不是忠实于原作的改编。\r\n​这不是史强，而是吴京。\r\n​这不是叶文洁，是一个中二病老太太。\r\n​这不是用来审叶文杰的空间，而是关押红坦克，浩克或者万磁王的特种牢房\r\n​罗辑倒是还原了，但追车戏之后的反应显的像智障，声优水平也不够。我听不出他的惊恐。\r\npdc",
        "依托答辩",
        "第1000个1星",
        "依托答辩",
        "建模水平还行，分镜正反打，没有影像语言，只能说艺画开天果然是二流公司了吧",
        "啥也别说了，不敢相信我竟然等这坨东西等了两年。",
        "三体的改编,只有烂作或神作.制作组连这都想不通,端上来什么东西???",
        "答辩，还是稀的那种，向往上面雕花都不行",
        "本来还想着观望一下，第三集给我看傻了，纯纯答辩",
        "答辩",
        "一个约炮完了刚从宾馆出来女的在眼前被直接撞死的社会学教授，在被一个陌生人强行拉进车里经历过生死时速和智能驾驶车道逆行，紧接着城轨在你头顶上脱轨而且车厢朝着自己的方向以几十公里的时速砸过来勉强逃生后发现被送往军事基地和人类最高指挥中心的时候，心情一片大好有说有笑，甚至能把高自己一个维度的人都能逗乐了。这种人不是神经病我觉得就是编剧不是人类。制作组是不是把自己带入叶文洁了？",
        "改编不是乱编。",
        "大家都在吐槽所以去补了这玩意，第一集还好，但越到后面越答辩。",
        "如果这是国产动画的希望，那么我想，我已绝望。",
        "再见了，所有的答辩",
        "我的建议是把抄袭的标签删了，因为面对珠玉在前的我三想抄成这样 难度也很高，异化的智商绝对不可能",
        "“诶诶诶不能这么说，这是屎↑↓”",
        "不忍直视",
        "依托答辩，送你一分。跟原著没啥关系了，评论区都比番好看",
        "看不下去，依托答辩",
        "屎",
        "神中神",
        "和原著半点关系也没有 为什么不能打零分",
        "给两分那是在太高你的均分",
        "《三体3：无限战争》",
        "答辩登场，第一次评1分就送给你了",
        "在这种关注度，以这种资源做出，直接在众目睽睽之下拉出依托答辩，这种行为艺术在未来的10年、20年、50年，恐怕都无后人能及啊",
        "建议去看倪萍的锐评",
        "答辩",
        "瘆浊",
        "答辩超人，你是故意的还是不小心的？",
        "依托答辩",
        "依托答辩",
        "真的答辩，异化开天，我鲨你马",
        "答辩",
        "喜剧片，被剧版薄杀",
        "动画本身没这么烂，但你艺画开天改编的动画和原作比让人觉得就是一坨答辩\r\n四集下来鉴定为动画本身也是答辩\r\n从头到尾能做成这样也是人才，当搞笑动画来看和雷锋的故事一样弱智，哈哈哈哈，斯买路斯麦芦",
        "垃圾好死",
        "很庆幸自己在第一集播出之后跳着看了几秒就清楚意识到了这是坨shit，所以没有浪费多少时间在这坨shit上面，倒是b站上的的各种逆天二创和切片给我乐的不行，真是笑死我了",
        "鉴定为依托答辩",
        "呕",
        "依托答辩",
        "1.6的依托答辩 这个分镜演出的质量...绝对不是这个体量该有的...另外节奏设置的一塌糊涂，对于人设的粗糙程度也是答辩，制作组真的会做动画吗。。。各种地方也该查查成分",
        "为什么不能打0分捏？",
        "挺好的，就是套了个名",
        "我来助力！",
        "如果没有三体两个字我也不会去看这种答辩",
        "惨，惨不忍睹",
        "太好看了",
        "这是计划的一部分",
        "原本还很期待的我像个小丑",
        "傻孩子们，快跑啊",
        "呸",
        "垃圾的态度，垃圾的编剧，pilipili比水滴还硬的评分。",
        "给个不忍直视就行，2023年1月28日17点45分进行人身攻击评论的那个叫“dio”的用户是父母没了报复社会吗",
        "被电视剧版爆杀",
        "难以想象是2023年做出来的动画剧集。",
        "2023.2.8ps：躺平了，当爆米花电影看竟然还不错？",
        "可能是我见过最不友好的原作党群体了",
        "不用多说",
        "只看到第二集就没感觉了。。。三体舰队还是去坐长安汽车吧，别用反物质宇宙飞船了",
        "lj，纯纯答辩，正片不如广告",
        "你如果没能力，实在不行照着《我的三体》抄都不会，垃圾中的垃圾",
        "鉴赏答辩",
        "看看隔壁的企鹅三体，你再看看这三体就是一坨真正的答辩中的答辩",
        "答辩改编",
        "我只能怀疑这是三体世界指示ETO拍的",
        "不能打零分我不是很认可",
        "不考虑场外因素的话，前两集虽然魔改原著，但是至少还有自己的节奏和逻辑，当成个和《三体》小说没有关系的原创动画也不是不能看。但是3到5集直接暴露本性，即使是单纯作为一部动画作品来说也是节奏稀烂，完全不合格。\r\n而如果考虑场外因素，该作的评分应该是在BGM所有作品的评分总和前加个负号，建议严查制作组成分。\r\n先就作品本身打个分吧，看看之后会不会继续降。",
        "依托答辩",
        "依托答辩。不如看rofix",
        "忘了给答辩评分了捏",
        "he，tui！",
        "烂中烂",
        "跟原著好多不吻合，而且改的地方有些贼恶心，双胞胎还一堆，影子也有好多没做好，一句话答辩",
        "都骂词穷了，我已经没有精力去关注这个垃圾了。【这部动画完全就是一场闹剧】",
        "依托答辩",
        "工业垃圾",
        "感谢他让我认识了一部神作《我的三体》，并由此为跳板看了刘慈欣的《三体》，你是懂引流的",
        "酬答辩",
        "原来是导演木琴趋势导致于他这样的",
        "依托答辩，非食雪癖好不建议",
        "改编很彻底，当商业原创爆米花片看吧 // 剧情漏洞太多了，画面美术也不出色。叙事节奏混乱，在毫无信息量的段落乱堆砌时长 // 商业爆米花也不合格，前后矛盾，观感稀烂",
        "看了三集，纯纯的商业垃圾片，艺画开天建议全员开除国籍，把国产科幻之光做成这样，制作组全打成罕见都不为过。",
        "不如我三，这花钱没花到刀刃上，都在做场面。\r\n就像电视剧的钱钱都给肖战了一样。\r\n80分钟欧美电影，有10分钟的氛围过场，20分钟的三体也有，算是和国际接轨了。已经完全搞不懂这个动画的类型了，和原作有关么？\r\n20230204 和原作有关么？",
        "下限",
        "答辩",
        "依托答辩",
        "为什么不能打0分",
        "依托答辩",
        "依托开天",
        "《不忍直视，1星》",
        "和长安汽车一起追番，这是计划的一部分！",
        "鉴定为一坨纯纯的答辩",
        "为百合镀金???\n​给毒​蛇添足???\n巧言令色???\n旷世奇珍???\n权柄???，浮名???\n都是以愚者的梦呓为机辩???\n以群蚁的庸碌为丰碑???\n我们就是要刺破面壁者的谎言之幕???​",
        "周指活",
        "噗哈哈哈哈，什么lj贵物，这都改成一坨答辩了都，这劣质建模哈哈哈，艹了，全靠这台暗影精灵哈哈哈，这广告就差怼我脸上了hhh",
        "就是垃圾的毁原著广告的答辩",
        "依托答辩",
        "为了话题度无下限制造爆点槽点的商业动画，简直是对原著的侮辱。",
        "没看过更恶心人的作品了",
        "太棒了！指定国产鲨卷风！",
        "答辩中的超级答辩",
        "一坨",
        "亿坨答辩",
        "要是没原著还能高两分，可惜没不得",
        "比春晚小品搞笑",
        "越看越火大 3分 \r\n入站以来 从来没有给过这么低的分 \r\n其实第一集看着还行 但越看越火大\r\n非常不舒服 而且是那种令人绝望的不舒服//EP9 直接看裂开 本来给3分 现在1分也不想给\r\n该重点讲的吃了漏了删了 不该加的各种原创 设定各种天马行空\r\n还是那句话：越看越火大",
        "看了两集，和原著不能说一模一样，只能说毫无相关。不过看小道消息说第五集之后有大的（贬义）。期待一波，希望不要重复兽娘动物园的经历//本来还以为烂就烂了，现在又搞上美国招兵以及北约军帽，差不多得了",
        "第一次没完整出完就来评价了，但是我很有信心，看到前9集的表现，就算玉皇大帝来了也没法洗。",
        "神中神，世界第一的罐头笑声科幻喜剧巨作！",
        "烂",
        "答辩",
        "罗辑？罗只因！比哥谭小丑还消愁，只会开impart的纯纯脑瘫，艺坨开天的出生编剧用它那靠每天吃答辩吸收养分的连显微镜都观察不到的dinner小脑瓜搞出了这么一坨答辩，自产自销不满足，还自以为傲的把这坨答辩展示出来，让路人看到了这群热衷于拉屎撒尿的傻逼玩意的恶心下贱的理解，畜生只要被喂食就爽了，而这群出生它们以为自己很厉害，以为自己能拿到这个项目靠的是自己的真才实学，属于是吃饱了撑得，靠着yy想象自",
        "不行了不行了，我真的坚持不下去了，自从有了电视剧，再看这坨东西完全是浪费时间。",
        "不想看了，滚吧//做你妈逼做//看到第四集我发现还有很大的下降空间//分还是给高了//不要拿做灵笼的方式来做三体啊哥",
        "第九集开头就是广告，配合水军弹幕，我是真吐了",
        "原著党震怒了",
        "依托答辩。",
        "[20230129，1分]第9集看完，看不下去了，担架队抬走吧//[20230101，2分]第5集看完，4分给多了//[20221225，4分]浓浓的爆米花味，剧情选择上忽略了太多东西，故事走向非常标准化、商业化，很多地方槽点满满却不知道该从何吐起，剧情发展偏离原作的问题非常蛋疼；至于商业硬广、叔叔这些问题，就跟目前的霹站一样，本身也是资本侵蚀现实世界的一部分。（这倒是挺艺术的）",
        "一坨大便",
        "与长安汽车一起追番，这是计划的一部分。omen暗影精灵.....",
        "没有底线",
        "低情商：一坨答辩，高情商：一坨答辩",
        "一坨大便，从画面到剧情到音乐找不到一个可以夸的点，删减了整个第一部，对第二部一顿瞎改，主要人物崩的一塌糊涂。你说你写的这个叶文洁这么凶神恶煞她之后还得给罗辑讲课呢，你圆的回来吗？罗辑大史人物更是崩的亲妈不认，离谱了，广告插入也是极度影响观看。可以说国产动画会有的缺点他每个都占了，优点更是一个没有，看的我血压升高直呼垃圾",
        "让三体证明，这个时代仍能出现跌破2.0的超级烂番。",
        "艺画开天重新定义3D动画",
        "6",
        "谁说ep6好了一点的！！不还是答辩中滴答辩吗？/ep3 ep4真的脑溢血了我要，麻了麻了。/第一印象是可以的，推荐，有原作剧情兜底，部分爆炸场面补充也调动了观众情绪，说真的它没有寸止就真的好评，好歹让我看爽了。目前看下来这一季以黑暗森林剧情为主，穿插部分地球往事的回忆。/吐槽一下配音，母语羞耻这方面倒是没啥感觉，就是感觉配音有点装，不够自然吧。这个问题开头叶文洁那段挺明显的。后面就好了一点，目前个",
        "一坨，一滩，一泡",
        "依托答辩",
        "其实我看完前两集本来觉得还算勉强能看的，之后的实在是刷新我的认知",
        "这个是三体？",
        "让我们打造新的神话",
        "原本看了前两集，我想打7分鼓励一下，但是看到第5集的ETO开会，我实在是忍无可忍，这TM整的跟邪教现场一样，一股浓浓的修仙味，选个破壁人搞得跟清理内奸一样，就TM秀你那垃圾特效是吧！还有在这几集之间的夹带私货，让我更不能忍！艺三你真是活该一分，祝艺画开天早日倒闭！我以后永远拉黑这家公司！",
        "依托答辩。。。",
        "给bgm星人一点小小的bilibili震撼",
        "bilibili出品，必属精品",
        "我实在无法想象在有一个那么牛逼的原著的情况下这群脑残还能做出一坨屎出来！",
        "商业宣传上是能满分的，但动画真尼玛是依托答辩",
        "看了一小段，就知道是什么东西了，依托答辩，本来以为今年最让我看不下去的番会是丧女，然后最后几天就出来了这个逼东西，我宁愿重新看一遍丧女，毕竟被主角的社死操作尬的看不下去是我的问题，这个傻逼改编就是你们的问题了，鼠鼠你就慢慢恰你烂钱吧",
        "剧版三体、我三、有声剧三体三日凌空捏，答辩就隔角落里自然死亡就行了捏",
        "纯情绪分，好久没有因为看动画这么生气了",
        "答辩中的答辩，恶心到不能再恶心",
        "什么玩意儿，这和原作是一个东西//周指活，指爆笑//里程碑式的垃圾",
        "一拖四",
        "答辩",
        "22年看的最烂的作品，剧情改编完全背离原著思想，人设全崩，建模我作为不看国漫的人不好评价但我是不喜欢的，看了6集实在看不下去了",
        "谢特",
        "给你机会你不中用啊",
        "艺画开天我囸你先人",
        "已经2.0了。大家再努努力也许能看见新的2.0-神作。",
        "不出所料被我的三体爆杀。\r\n艺画开天还是老问题，做大场面没问题，但讲故事就是依托答辩。无意义注水改编导致节奏和叙事稀烂。",
        "从改编，剧情，建模，人物塑造等等方面来说，它都是独一无二的存在\r\n对不起三体（指ip），我没能把它看完，就要抛弃它了\r\n三体(指小说)还是我心中的国内科幻no.1",
        "狗都不看",
        "我本来以为我给的两分是下限了，没想到还有下降空间",
        "无法理解他们怎么搞成这样的",
        "caonm的我cnmd纯纯逆天，烂死了\r\n\r\n烂，去你妈的\r\n画面看着总感觉蒙上去一层东西，难受，音效倒是可以",
        "第一集评分6\r\n第二集评分5\r\n第三集评分3\r\n第四集开始没看，但看吐槽给个1不过分吧",
        "三体是严肃的科幻片不是喜剧片。艺画开天太傲慢了。",
        "还不如mc三体呢.钱都被拿去玩了么.",
        "灵笼剧情还能看是因为原创吗？真是照抄也不会。首先抛开三体本身，对于一部动画人物细节和表达是依托，莫名其妙的主角都搞笑是依托，这是末世科幻又不是校园日常，人人都搞笑？剧情拖沓，特效和无用的细节画面浪费了大量经费。\n再说回三体，跟原作有毛的关系，这剧情和人设简直是魔改的同人，还是改得最烂的那一种！只需要还原原作加上特效就够了，就是硬要改。这剧情跟某金光的xxx劫都有得一比。\n新出的电视剧不是多优秀，但",
        "还用说吗",
        "十分！但up吐槽三体的视频分9分。",
        "一坨勾使",
        "只能说我需要比依托答辩更强的侮辱词语，现在有了艺画开天三体",
        "差到专门来给你打分",
        "一坨",
        "有点无语，怎么烂到这个地步。强行看了5集 真看不下去了",
        "垃圾，把我看的第一部科幻小说改成这样，狗画开天",
        "烂",
        "答辩中的答辩",
        "没看过一集，但依旧是一坨答辩",
        "一坨答辩",
        "我爱银趴啊哈哈哈哈哈还哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
        "一坨答辩却这么或，播放好几亿，真正好的国产动画中国奇谭却叫好不叫座，如果国产动画照这么发展真的是永无天日的。原著党已经气爆炸了，b站锁分是真有你的，但凡吹这部番的不是水军就是脑子有病",
        "三体动画乃国漫巅峰之作！四节的手指，崇美的spaceforce，阴霾的中国与阳气的凡尔纳，PDC无限的克隆人……2亿的投资，做出20块的成本，这就可见是一个奇迹！\r\n奇迹是如何诞生的？是长安汽车与暗影精灵的助力，是资本与资本间的暗流涌动，是“众生随影”的艺画开天的伟大引领！艺画和金主卯足全力，以其创世之气魄、答辩之魂登上巅峰之阶。我们期待在后面的《三体》制作中，奇迹将越做越大，以奇迹引领奇迹！！",
        "这跟三体有半毛钱关系吗？除了名字一样，哪哪都不一样，剧情凌乱，建模塑料，人物性格全特么瞎改。天天吹国漫崛起，按这样搞，国漫一百年都起不来，答辩，答辩中的答辩。",
        "一想到或许有人接触三体先是动画，我就感到无比痛心。场内扭曲人物，扁平故事，结构臃肿，叙事紊乱，一心只求大场面描写哄骗低审美观众；场外低劣露骨的酸臭金钱让人呕吐不已——里外不是人。你说如果这不是三体改编？我仍会对这最滑稽，最低级，最轻浮的玩笑斥以最最傲慢的轻蔑。",
        "年轻人的第一部科幻小说的动画，不得不看//看了最新pv感觉差不多能猜出正片质量了//没有想到质量会如此差，真的离谱",
        "煞笔才看 狗都不看这个",
        "左边的编剧名单直接列入甲级战犯",
        "21-三体。",
        "一堆唐氏脸，这不是辱华？？？",
        "答辩！纯纯的答辩！！！",
        "依托答辩，唯一一个塑造得还好的就是萨耶主席，但是一个配角比主角的形象还丰满这是否？？？前面还可以洗，但是从罗辑一当选都在喊“中国人！稳了”这是否ruler？还有第七集直接毁了罗辑的形象，纯纯的出生，还有byd庄颜一个网红脸，真是呵呵了",
        "前两集让我跟龙哥和解，又过了两集我跟龙族动画和解了，再过两集我怕不是要跟长夜开拓者和解了，毕竟人家好歹名字全改了",
        "重新定义三体",
        "和很多小说改动画一样，导演觉得自己很行，就大刀阔斧的改，自己水平又菜，于是造成原著党和剧粉撕逼，这里就不点名了免得撕逼。而这部更是重量级，头两集还有撕逼，第三集开始烂到两方一起喷剧，也是烂到一定境界了。台词写的垃圾，分镜也垃圾，很多前后都接不上，还强行搞一些国漫搞笑片段无比尴尬，剧情改编也是一坨屎，把所有的人设都毁的一干二净。",
        "异化nmsl",
        "谁加的里番，我笑了",
        "傻孩子 快跑啊",
        "依托答辩",
        "如果这是单集成本200w的原创，我会打6分甚至7分。但这是单集1300w+，原作超神的小说改，如此质量和改编只能用惨不忍睹来描述，所以这玩意儿只配一星",
        "没什么好说的，一坨屎",
        "正常人呢看完第三集就可以弃了，我接着看下去就是为了看看它到底能烂到什么程度",
        "你是？",
        "依托答辩",
        "就无语",
        "艺托答辩",
        "国漫不易，包容理解，阿门，阿米乃//04 卧槽你妈什么臭比玩意，一整集一个画面也不能看，甚至不愿意不愿意新做一段长安深蓝的广告//答辩，不看了",
        "与长安汽车一起看答辩，这是暗影精灵的一部分聚能环",
        "答辩中的答辩",
        "结合了蒜和唐氏排名两家之短，但这俩一个是原作率先入土，一个是压根没原作，难以想象要是蒜的原作是三体水平,评分又会如何?",
        "如果不叫三体，这是部精致非常精良的儿童动画，可惜同人文取了个和原著一样的名字。",
        "好好好 神中神",
        "我们要用惨烈的评价打醒国漫创作者，让他们认识到缺的不是经费 // 分数这么低了吗？什么时候下4分了我就改成三星 // 算了，摆了",
        "一坨自以为是的答辩。",
        "依托答辩",
        "没有丝毫的可取之处，建模、情节、人物、演出、分镜全方位拉跨。即使当成原创番来看，也属于不及格。",
        "真是辱答辩了",
        "前两集看完还有个5分，三四看完3分，第五集看完我就这个表情?主创司马了，1分奉上实至名归",
        "艺画开天s了m了。",
        "一坨答辩 改的跟他妈一坨屎样，环境黑的跟个蛋样，人物长得跟个奇行种样，是安培晋三教你这么改编的吗！！！",
        "你让今后想做好国漫的创业者如何是好...(这公司还是我老家的，只能说真给自己家乡“长脸”）",
        "这么个玩意竟然是拯救人类的面壁者！泰勒狂怒，雷迪亚兹摔杯，罗辑唐氏孤儿张大嘴等人喂，庄颜脖子围巾围三层，建模反复套用。这么个玩意建议和余潇洒一起丢进垃圾桶永世不得翻身。",
        "太折磨人了，找句书里的原文都难",
        "如果有0分，我会给0分。\n呃呃，歪屁股，做得烂，剧情慢，你想干嘛，还只恶心中国观众，纯纯兽娘2翻版",
        "全方位的拉胯，属于是把三体当粪坑了",
        "给开天爷烧烧香",
        "虽然视频的内容牛头不对马嘴的，但是我觉得牛头是可以打上单的，开了大招之后比奥恩还能顶，w顶走刺客，q击飞前排就是一个团战搅屎棍，一般来说搅屎棍的材质最好是金属，因为木头可能会残留一些味道，而这些血的味道会引来鲨鱼，所以在大海中千万不要喝海水，海水中盐分太高只会加速你的脱水，如果你在洗衣机里的衣服已经脱水完毕，记得把衣服晾在比较干燥的地方，因为最近天气很冷，所以风湿骨病仅仅靠贴膏药是不足以根治的，但",
        "国产动画史上最抽象的一页；突破了我对答辩的想象，牛",
        "恶心！",
        "一坨shit",
        "？",
        "依托答辩",
        "答辩之答辩，人类荣光",
        "你搁这开impart呢？",
        "原作有多强，这部就有多拉，真的就顶个三体大名，做个3D搞笑片，毫无营养成分",
        "一坨答辩",
        "毫无悬念，对于这种作品，只能退而避之，只能说，期待了两年的三体Animate变成了依托答辩很难受…",
        "拍的是个锤子",
        "一坨答辩",
        "异化是哪来的b脸把这样一部原作超神级优秀给做成答辩的？不想混了是不是？？？冲着原著哪怕你有两星水平也给我似到一星吧！",
        "谁看谁鲨比",
        "拿着三体IP，做出了这么个东西。如果说这说没实力那么老老实实按照原著走也不会是这个样子。自信乱改剧情，一二集改编两处改出了4个bug！要实力没实力要态度没态度，无知且短视，一部拿着IP圈钱的作品。看到第六集，已经没有喷的心情了，就看能整出什么新活。",
        "滚",
        "从本部动画看来，艺画开天就是一个纯粹的dinner。人大刘原著写的什么啊，一个高级知识分子（二三十岁的清华教授，社会天文双学位）的贵族生活。宁拍的什么啊，一个暴发户的意淫吗？我怀疑这部动漫里在pdc总部的罗辑可能压根不会喜欢庄颜那样的女人吧。\r\n总结：依托答辩，而且是让两个甲方背刺，一个撤资的究极答辩，看这玩意还不如看二次鬼畜和吐槽视频。",
        "不是？这到底在拍什么？／我不承认这玩意是三体",
        "yhkt,nmsl!先不谈一坨答辩的剧情改编，咱能先研究一下宁这屁股是不是离树有点远啊",
        "?",
        "先不管剧情崩坏和人物塑造上的问题，仅仅算我自己看到的，就有腿部，四节手指，模型重复，影子消失术。我严重怀疑不同场景是不是由不同公司外包的，场景间的对比度和亮度差别太夸张了。如果这是一部二十年前的老动漫就算了，毕竟技术不成熟，但你这可是1.5亿的大项目啊。",
        "情景喜剧",
        "我称之为，二次元里的《房间》",
        "烂中烂",
        "没什么好说的。",
        "辱华",
        "应该没人会觉得艺画开天三体是一部作品吧？这不是把答辩给完完整整端上来当动画，我只能说符合我对智子的想象，跨次元封锁了艺画开天所有人的智力",
        "这部动画只值一颗星，我说的！",
        "我很讨厌改编作品里出现的原著党秀优越，哪怕我也看过原著，我希望改编作品只用原著里的元素彻彻底底魔改一个导演风格浓厚的作品（如黑暗骑士三部曲），或者尊重原著精神的同时做出取舍讲一个有别于原著的作品（如元龙1），也就是说我会先拿它当有依据的原创看再和原著对照。所以这是一坨大便，哪怕当原创看都不合格，至于bbc滤镜啥的我觉得就是节奏罢了真正的问题是各种画面硬伤剧情逻辑硬伤，更不要提他花了多少钱去糟蹋过于",
        "其实并不是在评分，只是在添土（）已经变成一场狂欢了，不加入都感觉有点对不起自己（什",
        "其实有点极端 但是......//呃呃",
        "答辩",
        "异化粉也就会两招了，一个无逻辑尬吹，一个拿原著党说事。//目前评分：\r\n异三倒第三，2.1135分，1分1313/2193（59.87%），10分17人，标准差1.8123；\r\n兽娘2倒第二，1.5750分，1分793/993（79.86%），10分4人，标准差1.3886；\r\n锋子倒第一，1.2003分，1分624/659（94.69%），10分9人，标准差1.1407。\r\n//说炫技的也是离谱",
        "一坨屎",
        "这是计划的一部分",
        "十分的差，甚至九分的差。",
        "第六集一出，很符合我对国内部分文艺工作者的刻板印象，看还是得看，不然二创怎么了解，怎么从弹幕和评论里找乐子？在bgm就弃了吧。第六集堪称前五集的总结，罗辑作为高级知识分子竟然能直接在联合国pdc面壁者大会会场开银帕，还能迅速掌控开赛车和战斗机的技能，拜托你肋骨都断一根了还能这么玩？有没有合理的逻辑？就这种人有必要找清静的地方？我看这个罗辑就是异化导演和高层们对美式爆米花片男主的想象复刻！一坨大便。",
        "依托答辩",
        "很难不让人怀疑这些投资是来洗钱的",
        "我是瞎了狗眼才会在第一集给8分",
        "我真的不该对国内的动画制作公司抱有任何期待",
        "实在是无法好评，或者说实在是太差了",
        "将科幻大作拍成答辩 值得一星好评",
        "我不打扰了哈，理性打分，从我做起。// 送上这个号第一个一分，或者给我一个能打两分的理由// 看到辱华和里番标签我是绷不住了。",
        "一部非常好的 原创",
        "谢谢你，让我的等待化为答辩",
        "人设崩的太厉害了，不忍直视",
        "荒唐",
        "呸！",
        "一坨开天",
        "依托答辩",
        "第五集拍出来我觉得直接可以和兽娘二划归一类，分但凡高一点都不太合适了",
        "国产之光",
        "献给三体的遗书，当成乐子看都能让我地铁老人手机",
        "暗影精灵机主风评严重受害。",
        "ruler",
        "艺托答辩",
        "一坨狗屎",
        "哈哈哈，柱状图跟别的反着来",
        "国产xqc",
        "依托答辩，简直了",
        "三体动画靠烂换来的热度也会越来越低的，建议导演死个妈来维持热度",
        "希望整个制作团队可以退出这个行业。",
        "垃圾的画面，垃圾的BGM，垃圾的剧本改编，更垃圾的是艺画为图流量、为资本不知廉耻的营销嘴脸。本来还想当乐子看下去，但一想到这么做是在助长这群侮辱三体，侮辱动画艺术的答辩，对不起，我实在乐不起来。从这不忍直视的ep6就能看出来艺画都是帮什么“大人物”(家里绝对有钱有势)。不想看了，这是除了兽娘2以外我见过最恶心的动画(它英都没这恶心，其作者起码有无意的可能性)!",
        "这确实是依托答辩",
        "我觉得目前表现1分完全没有问题，大刘看了大刘都得气死，但凡尊重一点原著也不至于写成这样",
        "垃圾。一坨答辩\r\n失望是对这部作品的主旋律。在刘慈欣为他打好了一切基础之后，在舞台完美建成后选择狠狠删改。成功把它从小说改赛道变为原创。编剧用它惊人的行为看到中国文娱的下限。那就是当你以为触及到它的底线，到谷底时再向下挖掘，改变底线。",
        "辛苦各位评论区评委在这评论答辩了！",
        "建议异化开天赶紧remake",
        "不能打0分吗",
        "看切片追番的，确实离谱，能做成这样",
        "三体吐槽视频已经成为我最近的乐子来源",
        "如果对这种玩意宽容，环境只会越来越差",
        "看了那些恶搞二创简直笑死",
        "答辩",
        "1.刻意丑化社会主义阵营\r\n2.人物塑造得扭曲、狭隘、浮躁\r\n3.脱离线索，重点渲染纸醉金迷、男欢女爱",
        "难以言喻，不明所以的一坨东西",
        "国产兽娘二，纯纯煞笔东西，去你吗的积巴东西滚出这里",
        "依托答辩",
        "不如MC三体",
        "哈哈",
        "一坨大便",
        "真的是臭狗屎，和原著没有任何关系",
        "一直在说业界药丸国漫崛起，结果就整出来这坨答辩。艺三能把三体整成喜剧我是没有想到。人设崩的稀烂，画面只有黑白，还喜欢夹带私货。国外的空气就是甜美是吧 帽子只会画北约标是吧。联合国跟儿戏一样，还要开impart。就喜欢搞饭圈恰烂钱，正片还没有广告拍的好。总而言之一坨答辩。",
        "这是什么？这是依托答辩！",
        "一坨答辩",
        "雷锋的故事2.0",
        "烂中烂",
        "这番我现在只把他当一个乐子。\r\n二创比这更好看",
        "{我的三体}永远的神\r\n为什么没有0分选项",
        "依托答辩",
        "不忍直视，依托答辩",
        "与长安汽车一起追番，这是计划的一部分",
        "槽点太多懒得复读了,纯纯的垃圾\r\n\r\n就两个字:垃圾!",
        "爆米花都整不明白的烂片",
        "艺衍丁真，鉴定为：辑勃",
        "一坨答辩",
        "只看了第一集，本以为有原作加持不会那么容易崩。原作文字很平淡，而这里却加了很多一惊一乍的情节。乍一看相当NB，但仔细深究就会感到不可理喻甚至唐突，无聊。艺画开天从《疯味英雄》开始一直都在尝试做大场面，但每次都是拉了跨。主要原因还是因为“大场面”至上，剧情、逻辑、人设等等都给我靠边站。最终导致整部作品内容空洞乏味，像是豆瓣6星好莱坞爆米花电影，尽是过眼云烟，不值得回味。6星给原作。2023/1/7爬",
        "说实话看当初pv就已经感觉要出事了，果然",
        "开impart咯！",
        "好水。。。广告味太浓了",
        "依托答辩",
        "一拖四(指依托答辩导致原著，我三，以及其他两部电视剧风评被害)",
        "这是史啊",
        "这东西完美体现了制作组的无知和傲慢，对原著的无知，对观众的傲慢。",
        "我看我就是傻逼脑痰",
        "有人想开因怕",
        "本想抱着看乐子的心态看，想想还是算了吧，不恶心自己了//这是三体？人物塑造全崩了",
        "答辩",
        "开卷考试下选择题考0分意味着知道所有正确答案，恰恰是书翻烂了的证明，1★是给出品人努力的奖赏。",
        "这小瘪三导演把罗辑做成了自己，要吐了",
        "每周指着这个活了，?动画巅峰",
        "我看到叶文洁是反派就不看了，你连原作人设都改了，我还看什么",
        "能比鬼子学员分还低你也是可以的yhkt",
        "我最喜欢的原作怎么会做的这么莫名其妙\r\n本身做的还行，但我不会感兴趣，我感兴趣的是三体啊\r\n遗憾",
        "答辩",
        "cv暴死，其他一般水平。\n//不要加戏，纯净一点，各方面槽点太多。\n//搞什么“吸烟有害健康”，什么环境?\n//廉价3d至少还要发展20年，太过僵硬。\n//希望名场面做好，希望后续节奏做到流畅。",
        "一坨大便，拿着大IP霍霍",
        "依托答辩 这是计划的一部分",
        "这种程度的夹带私货和插入广告，没法接受，还号称花了几个亿这个质量，把观众当傻子呢？不给1分都无法理解",
        "实在是太辣鸡了",
        "异化开天没马东锡",
        "三体动画很成功的体现了智子对中国动画技术的封锁~",
        "长这么大阅片无数，看过的最烂的片，作为中国动漫还辱华",
        "纯纯逆天，异化家人是不是都是那个画风，大史做的像史一样",
        "什么狗屁演出和人物刻画",
        "依托答辩",
        "依托答辩，艺画开天的成分到底是不是罕见？",
        "一坨大便",
        "啥也不说，本来以为国漫要靠艺画开天扛大旗了，许嵩",
        "我觉得，一部动漫最重要的是剧情。\r\n剧情拉了没关系，你可以有作画，有特效，有画面。\r\n画面拉了也没关系，你能让观众看到以后能提高的希望也能值个两分。\r\n但是《三体》动画，这三点都没有。\r\n瞎勾八改的剧情，依托答辩的画面，还有直线下滑的质量和各种插入广告……",
        "恶心到了，美国太空军就值这个分数",
        "纯纯恶心人的依托答辩",
        "侮蔑原作",
        "大家理解一下，艺画开天咖喱人没几个了",
        "剧情乱改，人设稀碎，节奏混乱，原创bug，槽点太多，说不过来，长安汽车，暗影精灵，南孚电池，艺画开天，还我三体！",
        "不止编剧，全都司马",
        "任何邪恶终将绳之以法",
        "我不知道那些说画面动作还过得去的是什么成分，总结为画面，音效，动作，剧本，节奏，人物刻画，细节全方位无死角地向答辩靠拢，纯纯的洗钱工具",
        "ep3 有我的三体珠玉在前，照抄不会吗//ep4 给1分是因为只能给1分",
        "纯纯答辩",
        "够闲的话纯当笑话看看乐呵乐呵得了",
        "过于拉胯了",
        "依托答辩",
        "与《三体》原著无关的同人作品",
        "总之就是非常难绷",
        "一坨大便",
        "建模生硬，剧情难看，节奏混乱，主题不明，人设崩坏，逻辑漏洞百出。前几天比较气愤，想想还是平静下来离这种东西远点吧",
        "答辩",
        "这已经成为我每周的乐子了，异化在整活这方面实属奇才。别的改编作品，烂了也就烂了，不稀奇。但异化三体却烂出了新高度，烂出了品牌特色。光说那个吊瓶，没点才能怎么可能想出这种点子。所以下一集啥时候更啊！等不及力！",
        "讲真的，不忍直视",
        "国创为数不多让人期待的了，艺画开天给点作用啊//ep2:一坨答辩。我是真不明白这拍的是给谁看的？给原著党看，人设崩成什么样子？给路人看，什么铺垫都没有看的明白？//ep3:这是罗辑啊？这他妈是小丑",
        "bgm倒数前三，仅次于兽娘2与雷锋的故事，堪称答辩中的极品",
        "对得起原作吗？",
        "策划死亡，编剧跑路，资本肆虐，广告横行，谢谢你，艺厕开天，国漫从未如此兴盛",
        "本来以为动画已经够烂了，直到我看了电视剧29话。才明白这动画组做的建模水平和演出水准甚至不如电视剧。这就是两亿投资？",
        "艺画开天 答辩 垃圾 长安汽车 辱华",
        "1、剧本改编很谜，国内刻意搞成所谓的“赛博朋克”风感觉很酷吗\r\n2、建模挺垃的，捂着鼻子忍忍吧\r\n3、想要烘托氛围的某些大场景BGM很土鳖…个人不太喜欢\r\n4、广告是真的恶心\r\n这片不会也是内宣的工具片吧，做出来就已经赢了的那种",
        "无话可说。也懒得再说了。",
        "一部被商业化毁掉的作品\r\n第五集播出后补充：烂完了，本来我想给个3星，现在看来他们已经彻底践踏原著了",
        "精神污染",
        "恰烂钱的3D能不能滚啊",
        "依托构式",
        "名言之一:嘿,全靠这台暗影精灵",
        "一坨答辩",
        "三体动画（艺画版）真的是依托答辩，原作改的面部全非，前面还好，后面（尤其是我现在看到的ep5）越来越扯，人物形象完全崩塌，镜头意义不明",
        "作为搞笑片，我能给3分，作为玄幻片，我能给4分，作为商业片，我能给2分，但是作为改编自《三体》的科幻片，只能给-8.5力",
        "对原作党来说是一个灾难//第三集啥玩意啊，那自以为很拽的BGM就把我整吐了",
        "如果我是路人，我会给5分，但我是原著党/md，第一次打高了，你告诉我三体到底拿什么做能做成这样/不说了，依托答辩/这东西为什么不能打负分？？？/求求了，大家一起打一分吧，让他跌破2分吧，还有为什么这种东西还有人打十分，脑子里装的都是shit么",
        "没想到啊，居然烂成这个地步",
        "烂到不知道怎么形容了",
        "艺眼顶针，鉴定为答辩",
        "别说是掌握原作的精髓吧 这连原作的边都没有摸到 自作聪明胡乱改编 好莱坞大片镜头到处都是 该重点描写的场景却一笔带过 严肃场景人物性格通通娱乐化 有剧情甚至背离原作理论基础 制作团队恐怕还觉得自己改的不错？这叙事水平 看过原作和没看过原作的都沉默了",
        "真的垃圾，不知所谓的原创情节带来的是更不知所谓的人设，无论从制作还是剧情上都是垃圾，我送艺画开天的编剧一句话：你们就是把书翻成基本粒子，你们也做不好，因为你们压根没看",
        "不会改能别改了好吗。原著那么精彩的剧情和人物形象。你改了了什么，如果不会拍就跟着原著来！你倒好把人全改成小丑白痴，怎么不合理怎么来。傲慢！自作聪明！瞎眼。\r\n原著甚至是我三，都算是我国科幻领域的顶尖。真不知道异化是怎么想的把最恶心人的东西推给这部作品。",
        "这钱不如给神游把我三画面重制一下",
        "完全毁灭了三体这本书的大便，先不论《我的三体》珠玉在前，你艺画开天何德何能，把一部具有独特内核，人设，剧情的作品，做成好莱坞罐头一样的乐色（还改成了一坨答辩）。编剧可以对剧情有理解，改编不是套框架，也不是乱搞人设，到处是软广硬广，（就这点学好莱坞是吧），编剧你木琴被长安汽车创飞了？看完第五集（我竟然看到了第五集），彻底扔进下水道了，垃圾，答辩",
        "我真的认真看了 人物刻画太失败了 真的 把史强搞成什么了啊你们 哎哟",
        "没自己的想法，“时髦”元素的堆砌。导演科技风就只有赛博？不期望能走出自己的风格，我三里蒸汽朋克多赛博少的风格不更符合作品基调。色指灰白色就是科技感？我色彩不敏感大多时候都只看到黑白，最映像深刻还是广告。演出也搞些意义不明，是不是有“高级感”指标？动画理念.jpg。锅最大还是编剧，人物、情节怎做到千个哈姆雷特都没看过，搞些宏大场景就能糊弄观众？艺画里这搞文娱是毫无门槛、职业操守、追求。我减法呢？",
        "依托答辩",
        "看它嫌脏了眼睛",
        "不愧是艺画鸽天，制作和音乐上乘，剧情稀烂\n20230101，放弃，什么垃圾，浪费人生",
        "一坨屎",
        "无法形容",
        "没想到能烂到这种程度",
        "平心而论的讲，广告商和二创都赢麻了\r\n他选择了一个最有流量的打法",
        "实话说没看过原作，不过就动画看起来确实一点感觉都没，就算有也是饭圈思维龙傲天视感。顺便打一星算我跟风，我真是太潮啦",
        "一集弃了。且不说画面的问题，剧情上就像是新手在写剧本，改的乱七八糟的。镜头也烂的离谱，一集里能出来三四个一分钟以上的长镜头，是觉得这么搞很帅吗。",
        "ep1还行，ep2拉。//三集已看，听说耗资挺多，工期三年以上，奈何动画还是一坨大便，借三体小说IP影响力，塞入资本和饭圈，一套下去你B的那些视频和评论给我乐的，实力不行，已经整成这样，真的国产特色。",
        "依托答辩",
        "依托答辩，真的，把原作改的啥也不是，动画质量也不高，还有不少别的问题……答辩中的答辩",
        "依托答辩",
        "看到第五集……我真的……这番感觉不止是屎而己，是为了故意恶心人而拉出来的屎……太恶心了",
        "不带脑子看挺好的",
        "没能力就别做",
        "仿佛一坨罕见的行为艺术，有种排泄物的美",
        "浪费原著党情怀，一级那么长时间被霍霍的一点有用信息都没有，搞个所谓的大场面还和原著严重脱节，人物更是毫无魅力。前两集还只是节奏令人感到奇怪，第三集更是直接让人看不下去了，艺画开天能不能有点良心，做动画之前先把原著好歹读一读？当爆米花吃了都拉肚子，劝你赶紧带着你家长安汽车和暗影精灵一块埋了降解去。",
        "真的脑瘫到了一定程度，第五集真的刷新了我的认知，他们做给三岁小孩都没能这么幼稚",
        "第五集秦始皇杀人真的绷不住了，真的看不下去了。",
        "不得不说，是依托答辩\r\n还有这个原神和里番的标签是谁搞的hhh",
        "吓得我赶紧复习了下原著，得出以下结论：画蛇添足、依托答辩、脑子有病",
        "6",
        "byd素材笑死我了//一坨西式，屁股歪了就不正经评价了",
        "屎",
        "nb",
        "可能是将来创死国产动画的罪魁祸首",
        "依托",
        "傻逼",
        "出这种片子，对得起林奇吗？",
        "已阅，狗屁不通",
        "不忍直视",
        "艺画开天，你能不能别惦记你那灵笼了？",
        "太 好 看 啦",
        "依托答辩",
        "期待这么久就端上依托答辩，太失望了我超。罗辑这么一个值得挖掘的角色塑造成小丑中的小丑。剧情感觉不如暗影精灵有意思",
        "想起以前因为看了三体之后入迷科幻小说废寝忘食的日子结果看到现在这样的东西?",
        "听说前五集还算观感还凑合的，我都不敢想后面得烂成什么样",
        "这是一部 精美  的动画！",
        "艺画的户口本是二向箔捏",
        "一坨装饰精美的答辩",
        "恭喜获奖。恭喜 恭喜",
        "一坨答辩",
        "艺画开天成功吃透了原著，并拉出了新鲜的答辩给观众端上来。",
        "答辩",
        "依托答辩",
        "拿着老人与海的剧本拍出巨齿鲨的答辩。连导演在采访时谈及三体的亮点时居然是三体会讲中国话，这辈子没这么无语过。",
        "乐",
        "只能说严查艺画开天成分，还有那2个亿去哪里了，用这钱去干什么了搞出来这依托答辩",
        "吃屎去吧",
        "也就开篇那个被送去异世界的法律系小姐姐还能看看",
        "看完第一集我当时觉得还勉强能看，剧本还是值得期待的，但看到后面发现这改编改的答辩一样，技术也是拉中之拉。",
        "建议所有人都来看一看，你懂不懂什么叫取其糟粕，去其精华啊？",
        "大便！！！滚出宇宙！！！",
        "一 坨 大 便 （用啥谐音，大便就是大便）",
        "依托答辩",
        "令人震撼的狗屎",
        "这可是三体啊。那么震撼的原作被整成这样。垃圾0分。",
        "今天才看到前几天导演的那档子事，这下给它打1分太高了。为什么不能打零分？",
        "依托答辩",
        "每集有效信息太少，充斥着罐头喜剧风味的下水道答辩",
        "2023开年最佳贺岁喜剧",
        "从小学就开始看的小说，可惜啊。",
        "就算是在整个烂番界也是相当炸裂的存在",
        "我想给罗辑打胶",
        "卧槽傻逼",
        "零分滚粗，来自原著党的愤怒",
        "开播后又等了两集才评价，和我三比高下立判。和评价一样真的是不忍直视，资本让人一次又一次地失望。对艺画开天做灵笼时的产生好感和期待已经消耗殆尽了。",
        "一群废物",
        "对原作去其精华，覆以糟粕",
        "纯纯大辨",
        "第一集就因为制作看不下去了……看到这个剧情和广告插入更是绷不住。。",
        "依托答辩。",
        "答辩",
        "傲慢精美汉奸的制作组",
        "艺画开天编剧水平一直很差，三体就是瞎jb原创，毁原作/弃了，为什么要看这坨答辩浪费时间",
        "我们这个暗影精灵啊，遇水就能变答辩糕",
        "根本不能看",
        "一坨",
        "答辩",
        "与兽娘2比肩的动漫",
        "你赔我脑子",
        "一眼丁真，鉴定为依托答辩",
        "不配，别以为这里也能刷分",
        "艺画三体就是神！",
        "妈妈生的",
        "不觉得这很酷吗，很符合我对答辩的想象",
        "个人认为，\r\n从对于原IP破坏性的角度来看，\r\n能与艺画三体相提并论的，\r\n也就只有兽娘2了。\r\n人物形象，故事内核，全都毁了。\r\n因此我给同款1星。",
        "依托答辩",
        "金主开心就好",
        "看的我怒气拉满找回不知道哪年注册的账号来发泄一下",
        "能否超越兽娘动物园2就看大家了？",
        "依托答辩",
        "鉴定为依托答辩。",
        "纯商业性质动画，算了吧，简直糟蹋这个ip",
        "我觉得标签中不带“三体”才是对它最好的评价",
        "自以为是的原创就是脑瘫",
        "一坨答辩，有一种罕见的美",
        "惨不忍睹，年末素材乐子番",
        "纯纯的答辩，人设全崩，但凡编剧看过一遍10分钟解说都不至于排成这样",
        "くそ",
        "2022年最优秀的国产喜剧，每周六的快乐源泉",
        "妈勒个逼的，自作聪明的改编",
        "0。依托答辩",
        "属实是乐子动画了，这不是过度演出的问题了，而是演出就是一坨答辩，b站出品质量属实是有保障",
        "艺画三体。\n\n我怎会不想夸赞你？可你剧情一塌糊涂；\n我怎会不想夸赞你？可你画面粗制滥造；\n我怎会不想夸赞你？可你人设背道而驰；\n我怎会不想夸赞你？可你背景偏离原著；\n我怎会不想夸赞你？可你配乐毫无亮点；\n我怎会不想夸赞你？可你广告多如牛毛；\n我怎会不想夸赞你？可你锁住 B站评分；\n我怎会不想夸赞你，可谁能告诉我该夸你哪里？",
        "依托答辩",
        "不想多说，只能说寄",
        "什么超级答辩，你看看你的技术力再看看你的剧本，“这是屎”。",
        "依托答辩",
        "依托答辩",
        "灵笼早期艺画开天最大的毛病就显现出来了，根本没有人物塑造（你问我后期？白老板稍微好了那么点？）\r\n艺画开天老问题不治根本不可能做出一部好动画",
        "一想到原著，这个动画看得直犯恶心。如果有人说评价动画不要只考虑对原著的呈现，那么，说得对，这个工业废品最好不要挂着三体的名字。",
        "是情绪化的打分，但是依然给1\r\n可以说是侮辱了三体这个IP",
        "粪",
        "本来以为我三是国产科幻的开端，没想到是巅峰",
        "教科书般的答辩，唯一存在的意义就是再一次证明了我三有多神",
        "答辩",
        "所以说这时候才能看出《我的三体》的水平有多高了吧。为什么给一分呢？因为我觉得肯定有人在洗东西。",
        "依托答辩",
        "呕",
        "6",
        "你把三体翻烂了有什么用，你倒是看啊",
        "没有能力和态度的改编就是答辩，三体的精髓和价值观被毁得一干二净，好不容易有一个这样的中国科幻IP，等到十五集播完我要看到血流成河合订本",
        "无异于兽娘2的背刺",
        "依托答辩",
        "依托答辩",
        "谢邀，纯原著党，从初中开始看，到现在差不多看了有7，8遍了，屏晶为什么给它打低分？首先原著的人物性格都没想明白，一进来剧情跳转的迷惑的要死，屏晶的评价是但凡照抄都给你6分，瞎改了个什么，一开头先内置广告，真不愧是你艺画开天，广告直接ooc糊脸，进去之后更是乱改。。。说真的原先因为灵笼屏晶对你印象不差的，自己玩完了呗",
        "真不行/看完第四集补评：制作组是懂反向突破期待的/看完第五集补评：傻逼/看完第六集补评：评分已经没有下降空间了",
        "怎么敢的。为了赚钱当众拉屎是吧",
        "给答辩送上一颗星星",
        "一托答辩",
        "能超过2.5分都是高看了他",
        "说他好莱坞、商业化都是抬举他了，这纯粹是ppt+广告",
        "乱改，乱加贴片广告，质量一托四，新时代的“雷锋的故事”",
        "很符合我对依托答辩的想象",
        "改个名吧，别叫三体了",
        "哪怕改个名字换个故事不叫做三体，这玩意儿也一分不值。",
        "广告植入过于生硬，改编剧情太套路化，还是摆脱不了经典廉价3D，刘慈欣来看都要现场翻书",
        "难蚌",
        "一流的搞笑神作",
        "一坨屎",
        "①暴食：根本没把原作的理念弄懂，乾坤大挪移强行融梗，人物塑造全靠堆戏。②贪婪：开屏广告，间章广告，贴片广告，对白广告。③懒惰：起手古筝行动，完全放弃背景介绍，不愿想也不能想第一部如何改编。④嫉妒：天降编剧夺权魔改，原编剧白费心血申诉无门。⑤傲慢：三集至少七八个原创段落和对白，喜欢帮作者重组逻辑，喜欢生造出戏细节，本末倒置地燃烧经费然后感动自己。⑥色欲：罗辑轻浮用力过猛显得油腻难视，从文戏到建模到运",
        "艺画开天，你的剧情是怎么改编的！",
        "一集二十多分钟愣是没一点剧情推进和人物塑造。你是懂骗经费的。\r\n看完之后经历强烈的生理性不适，希望能进行脑内记忆清除。你班为什么没有零分机制来劝退这部番。",
        "为异化三体送上至高的一分，依托答辩",
        "恶心",
        "再接再厉，未来可期！",
        "依托答辩",
        "建议艺画回去搞饭圈，不要四处为害了。",
        "前两集还是答辩，第三集直接变狗屎了",
        "什么玩意",
        "支持国产保护不了垃圾，因为垃圾不会有人支持",
        "吃到屎了",
        "无论从世界观, 人设, 剧情, 内核都违反原著, 只是赞助充斥的商业爆米花罢了",
        "窥镜而自视，又弗如原神",
        "忍不了了，长安汽车版三体真的就是依托答辩?",
        "rnm退钱！",
        "国产动画的真实水平",
        "第四集终于忍不住标了。跟公认烂片一比，这玩意看完是我唯一希望艺画答辩4000+的。",
        "充斥着主创的傲慢",
        "不会改编可以不拍的，没必要拉这么一坨狗屎恶心人，艺画开天什么勾八东西||看完第五集真绷不住了，完全是一坨垃圾",
        "值得庆幸的是现如今中国观众仍能捅破粪作那层恶心的宣发给出正确的反馈。\n如果一直这样被喂米田共吃，只怕十几年后劣币赶尽杀绝良币，留下一堆审美缺失的观众捧粪作臭脚。五年两亿做的垃圾不骂难道玩饭圈那套给你供起来？被狗画搞成这德行的三体简直是中国动漫崛起道路上的又一大深坑。",
        "依托答辩，目前觉得最有意思的是第四话罗辑被击中那段，因为太离谱反而被逗乐了，来回看了几遍真的太好笑了",
        "艺画没马东锡",
        "不会拍可以不拍",
        "唯一的作用是让我翻开了几年前买来搁在角落的《地球往事》\r\n然后飞速沉迷其中，接着翻开了《黑暗森林》，然后来这儿给这依托答辩打个1分",
        "第三集跌到3，为啥有人能忍到第三集啊哈哈哈哈/眼看第二集评分跌到4/乐了来看真实评分",
        "依托答辩",
        "小小一分，不成敬意",
        "歪屁股",
        "为什么要改人设？",
        "我是原著党，但我就不说和原著比怎么怎么样了，我就拿动画自己的bug来举列子，正式PV里叶文杰怎么说的？“我是个人类，却从超越人类的角度看待自己。”好家伙，到正片里就变成了审问的人问“你觉得自己属于人类？”她特别装的来个“否”？？？？？我不做人啦！\r\nPV里正常老奶奶的形象到第一集就变成了反派脸谜语人了？精分是吧？还拿这么多人看守，还有带着灯带的手铐，好多路人观众都以为她有超能力呢。\r\n一开场的船被",
        "建模粗糙，动作僵硬。为了商业性牺牲了原作的精髓，舍本逐末。",
        "狗看了都摇头",
        "不如我三半分",
        "说实在的，这么大的ip商业化项目内容能做得这么烂真是超出我想象。估计就是广告和自身的ip和黑红的流量符合营收了？那这么想来估计赚了？观看上还好没抱有期待。",
        "粗制滥造，编剧还瞎鸡鹅乱改",
        "氵到极致的改编",
        "这还要说吗，有眼睛的人都懂",
        "纯纯的答辩，做的太捞了",
        "寄",
        "不如看看实体书 看到第三集绷不住了",
        "这才是答辩的真实评分",
        "这么辣鸡也好意思发布，依托答辩！！！",
        "一集还行，二集急转直下，三集彻底答辩。\r\n2023年1月5日，他值得这个一星",
        "烂！",
        "依托答辩",
        "答辩捏",
        "说答辩简直是侮辱答辩，答辩还有化作肥料承托其他作品的作用。哪怕以后讨论起来也是真人版里挑出答辩，哪轮得到这坨工业毒废料。不抵制他而把它倒进中国动画长河里的人就是千古罪人，让子孙吃上几十年的致癌物。",
        "不是好不好看的问题，是纯纯精神污染",
        "过分西化的制作组，资本无情收割三体观众，组合在一起炮制出这样一份答辩，绝",
        "1t4",
        "吓的我把三体2又看了一遍",
        "乱改了很多，人物性格以及剧情改的和原著描绘的感觉完全不同，玩世不恭不是油腻，夹带私货更是令人反感",
        "你所热爱的，就是你的生活。",
        "很难不怀疑作者的屁股",
        "侮辱三体这个ip,简直就是依托答辩",
        "除非我记忆出错了，原作应该没有写罗辑和大史是臭傻逼",
        "艺画开天把心思全部花在了莫名其妙的事情上了，比如长安暗影聚能环，比如美帝北约空气甜，这是三体的落日......",
        "什么答辩啊",
        "烂成这样也算一种本事",
        "依托答辩",
        "国产答辩",
        "依托答辩",
        "我一般不会评价动画，但是答辩除外",
        "你说这是什么？这是答辩，是前进四的长安汽车，是打败ETO的omen暗影精灵，是秒杀两千艘星际战舰的南孚电池",
        "依托答辩",
        "做的什么玩意。",
        "给一分是因为最低只有一分",
        "依托答辩",
        "与美国大兵一起追番，这是计划的一部分",
        "哪怕按便宜动画标准看剧情也不行\r\n更新：现在在拍什么我看不懂了",
        "答辩",
        "晦气",
        "答辩确实答辩，抄袭辱华可还行，讲真，跟ooc二创一样，做的什么几把////////感觉真的歪屁股，国内乌烟瘴气跟废墟一样，凡尔纳直接蓝天白云世外桃源是吧，什么几把玩意",
        "傲慢",
        "依托答辩",
        "球球国产放过3d",
        "纯纯的答辩",
        "控分，藏私货，挂美军征兵，剧情垃圾，我忍，画面垃圾，我也忍，还把国内天空画的黑压压，路面全是垃圾，我也忍，挂美军征兵，忍你蚂闭",
        "依托答辩",
        "答辩，书中的人物都被塑造成啥样了，这能是罗辑？这能是叶文洁？这能是大史？还有一二集就硬整大场面，搁着拍速度与激情呢",
        "快逃，这里不是家！",
        "纯的，降智咯",
        "目前没看出什么，但是范围感拉满，挺期待后续剧情。\r\n很傻逼，为什么中途插广告啊，开头特么也有广告，等到高潮爆发的时候，突然间硬插个进去，那岂不是暴毙？？？这还是大名鼎鼎的三体，这么对待这部作品的吗？你妈死了，草拟吗祖宗十八代！",
        "真的，就想问这帮傻X还要脸？到现在为止，海一般多的广告植入先不提，就单说这阴间滤镜，快23年了还整古墓派公知那种BBC滤镜国内、阳光明媚国外？徽章像某组织有人说牵强附会，那太空军片场都直接把美军招募网址原样怼你脸上了还洗？别总说原作党要求高，广播剧大家都好评，我三也都夸奖，怎么到你这就不一样？还在那硬说很还原原作，是，是挺还原原作，在你这大史拍的真像史，罗辑拍的也真像辑吧。",
        "到第三集彻底绷不住了，纯纯一坨答辩",
        "艺画开天我操你妈",
        "本着看过才能评价的想法看完了前两集，浪费了我人生中的快一个小时",
        "本著看過才能噴的精神看完了一坨大便做的三體第三集。我的評價：傻逼一坨大便，不會做可以不做，別把頂級食材做成屎端上來說這是珍饈。屎你們自己留著吃去吧！再NMD見",
        "你说得对，但是《艺三》是由哔哩哔哩，三体宇宙及艺画开天联合出品的艺托答辩。艺三发生在将被三体人侵略的地球的幻想世界，在这里，被PDC选中的人将被授予“面壁者”称号，引导面壁者之力。你将扮演一位名为“观众”的神秘角色，在自由的旅行中邂逅长安汽车、南孚电池、暗影精灵和美国太空部队的同伴们，和他们一起击败三体人，找回失散的母亲——同时，逐步发掘“叔叔我啊最喜欢?了”的真相。",
        "依托答辩",
        "依大托答辩！",
        "依托答辩，第三集更是臭不可闻的大芬，弃",
        "原著粉血压高，路人观众看不懂",
        "谢谢艺画开天花两个亿兢兢业业勤勤恳恳的帮隔壁我三和三体广播剧拉热度送播放送流量，章北海转即将破亿",
        "长安汽车，钱进四！",
        "依托苟史",
        "答辩",
        "三集弃。火车追杀真是依托答辩，第三集更是答辩，不想评价，恶心",
        "依托答辩",
        "艺画开天做到了最近疯狂工作，给我呈现了这样一场答辩盛况，每个人都为了答辩而答辩，为了答辩而答辩。让观众们在一这场答辩里混作一团，他真的好温柔我哭死",
        "耗资两亿做的一拖答辩",
        "我对国漫虽不算宽容，但也无多大苛责，都说刚发展刚起步、有实力在进步，国漫也确实有成长，因此我对国漫的吐槽大都是“有点土”“xxx味儿有点重”“不够好”。现在终于有机会拿三体这种级别的剧本，艺画想过自己应以什么身段来做吗？还原原作不好吗？插广告谁给你的脸？刚起步做的烂可以，刚起步不要脸我不接受。你让日漫公司做三体，哪个不毕恭毕敬想着整好点？自己人做整这jb东西",
        "艺画一边数着美元一边朝国内拉屎",
        "其实19年的时候放出第一版概念PV的时候还是很感兴趣的，直到之前看了实际的画面之后，原本以为是精美的2D动画，没想到是粗糙的3D建模，又想起来是艺画开天制作，果然三集看完依托答辩。",
        "要特效有飙车，要剧情有飙车",
        "感觉快把五年级的美好回忆都污染了",
        "第三集这样和看预告片有什么区别",
        "夹带私货不能容忍",
        "第三集都不需要特意去找槽点，因为他从头到尾全都是槽点，大史偷看日记、罗姥姥进PDC，eto万人大会、联合国大厦的面壁者决议地址魔改成了一个不知所谓的小岛……然后一整集下来剧情推进几乎为零，以及一如既往尴尬无比的片中硬广，艺画开天，你就是依托答辩",
        "这也不行，那也不行，还是没马东锡",
        "两眼一抹黑，差点给我气晕过去。希望艺画和b站“主要负责人”圈加爆4，他奶奶的娘希皮，操！！！够日的，给它们脸了。它们是怎么敢的，怎么能这样",
        "无话可说...",
        "原本当着爆米花电影看看也就这样，结果你第三集给我水成这样，真就无语。。。",
        "赶上我三就谢天谢地了/乐中带点悲哀",
        "第一部情节除了古筝行动几行字带过可还行，又不是只有wg这种过不了审的......\r\n主要人物人设全崩。汪淼没那么胆小，史强没那么壮也没那么莽，叶文洁没那么反人类，丁仪也没那么不理智......\r\n很多情景就用跟现实生活差不多的场景就够（比如审叶文洁），不必非整大场面。\r\n怀疑第二集飙车戏是专门用来植入广告的，不如叫《亖体·长安汽车》",
        "太令人失望了我敲，艺画开天你们这群狗比把钱花哪儿了啊沃日",
        "呃呃呃呃呃，没活可以买压缩毛巾，先擦鞋再擦嘴",
        "此三体非彼三体，应该是汽车广告吧",
        "太失望了，我敲\r\n这玩意儿还能2.4在座的各位都有责任",
        "“如果没有人去斥责，那我们的动画就只能停留在这种水平，永远不会进步”",
        "依托答辩",
        "屎",
        "重新看了章北海传，真的快被气哭了\r\n艺画开天，你是一个罪人，中国动漫界永远的罪人",
        "三集完毕，鉴定为寄！\r\n感觉要么是万策尽了，要么就是异画开天内部出大问题了，从技术到剧情全面崩盘了。\r\n还有我寻思你一个有原著的十五集篇幅的动画，用得着十几个编剧？全特么是关系户吧......",
        "依托答辩",
        "艺术风格不适合原作",
        "意义不明的改编。",
        "以一个原著党的角度出发 毫无疑问的-10分",
        "有望超越兽娘二",
        "艺画开天你是懂第一印象很重要这个道理的，所以 灵笼 你是把它当一部动画来制作，给观众留下好印象，但是这个三体动画你还是露出本性了，这就是国创崛起吗，ohhhh//2集弃",
        "艺画开天比网飞更懂好莱坞，这动画充满了好莱坞套路和欧美价值观，甚至连刻板印象都继承了，完全想不到一家中国动画公司能把《三体》拍成这样，大家都来吐口唾沫再走吧",
        "我想打个114514分来表达这个片子的恶臭",
        "答辩也很少有这么臭的",
        "依托答辩，三体套皮同人罢了，还是属于劣质版本的。制作组牛逼，你们保留对原作的解读权，我保留对你们这坨答辩的评价权",
        "已阅，一坨答辩，狗屁不通，叙事等于没有，加的戏完全没有任何意义甚至人物ooc，没读过的原作的看不懂情节发展，看过原作的被瞎改气死，不管作为商业片还是粉丝向作品都极为失败，直接埋土里吧",
        "一坨答辩，这改编的惨不忍睹，建议制作组还是跑路吧。",
        "这是我的《三体》，是艺画自己的《三体》。",
        "一坨史",
        "和长安汽车一起追逐答辩\r\n这也是计划的一部分",
        "yhkt? 依托答辩！",
        "瞎改，人物形象跟原著几乎背道而驰，大史对罗辑的评价是：罗辑博士，您是我见过最冷静的人。反观动画，踹车门，像个市侩小人一样给大史递烟，在车窗上写字，跟冷静毫不搭边。追车戏从逻辑上就不合理，火车出轨杀罗辑更是扯淡。分镜乱的一塌糊涂，通过色调表现绝望更是低级。\r\n改一下还是1星吧，一坨大便，甚至不是人类能拉出来的，一点信息量没有光惦记你那b长安汽车了",
        "评分怎么可能做到真正的客观呢？我对三体做到了，因为最低只有一星，他值这个分数，评分系统不给我情绪化的机会",
        "不是骂剧情吗？我这集什么也不讲，看你们还怎么骂剧情，哈哈哈哈哈",
        "三体动画？爆米花大片！不明所以的煽情炫技，一言难尽的音监，溢出的赛博味是否有些多余。话说回来，咱们能不能先把人设给做好//多看无益",
        "西方美如画，中国脏乱差，滤镜用的出神入化，大脑完全西方化。制作水平烂，瞎鸡改剧情，胡乱塞私货。也就是原作够强。",
        "一坨答辩",
        "这下bangumi历史倒数14了，还在稳步下降中//什么罕见，悄悄内嵌美国太空军网站的网站//最近一直有人想要给我们打上一个“答辩是可以吃的”的思想钢印，这样就不要怪不想被洗脑的正常读者观众和他们死磕了​//一坨答辩，一坨拙劣模仿好莱坞经典爆米花片的答辩。可能神游这种前业余动画人在您艺画眼中不算珠玉在前吧，这不是把人家排挤走了嘛",
        "这动画片作为非三体改编作品确实不错。带着这个IP，就是一坨垃圾。\n对不起，看完了第三集和一些节奏，我觉得他作为动画片都是工业垃圾了。艺画开天拿这么多钱全去pc了吧？",
        "改的什么玩意儿\n让我看看这里你怎么刷分",
        "可以和电锯人的评论互相参照。",
        "亚洲太空军网站是美国太空军招兵网站\r\n凡尔纳岛的空气香甜，阳光灿烂，国内的就重工业污染\r\n雷迪亚兹，第三世界领袖，暴君\r\nBUFF真是叠满了",
        "好似",
        "我超你是真的答辩",
        "原作厨，特地过来踩一脚",
        "非硬核原著党，不评价剧情。但是我站在喷剧情垃圾的这一边。说说画面，很难想象这投资规模预算做成了这样的画面质量，这还是B站CEO亲自挂帅的结果！",
        "就不该碰",
        "性骚扰不能忍！",
        "第一遍其实觉得还好，但越细想越觉得问题多。而且之后又听到了编剧带资进组的爆料，现在只觉得这部作品就是纯纯的恶心。踏马的，跟着这一帮臭资本家，怎么才能搞得好动画？",
        "雷锋的故事，但是2022年",
        "这建模我笑了⊙ω⊙",
        "看完第一集我沉默了，甚至我不想点开第二集",
        "hh连译者的万神殿都不如",
        "第一集都看不下去，恶心！",
        "我的评价是劣质3D，没有美感，国产动画的耻辱！建模垃圾材质垃圾加点光影或者阴影呀，纯勾巴恶心人。还有这大灰屏，拿170%、180%srgb的手机屏幕看这玩意都是灰的，不知道加了什么垃圾特效滤镜，跟画面加了一层白内障一样。总结就是：特效垃圾、人物材质建模垃圾、服装垃圾、美术没审美。",
        "除了一无是处之外基本没有亮点",
        "没看过的建议去看小说",
        "一般",
        "有能耐你在bgm也刷分啊？真的屑中之屑，你哪一点比得上我的三体，就凭你那僵硬粗糙的主角建模还有一群欧美韩国群演，我觉得可以判死刑了",
        "感觉不如熊出没大电影",
        "做的什么辣鸡玩意。片头直接就是广告，里面还都是植入广告。老子看了这么多动漫没见过像这样饿死鬼投胎一样的制作方。我寻思你延期这么久不是在打磨剧本，是在保持热度待价而沽，等着金主上门呢？其他的问题大伙都说了我就不评价了。",
        "实在是烂透了，我打分一向克制，没看完的一般不会打分。但是实在忍不住了，本来打算去叔叔那里给个低分发泄一波，没想到干脆不能评分。真有你的啊",
        "没啥好说的 现实主义作品拍出后现代风格",
        "其实丢掉脑子还是属于能看的级别，但是我之所以现在这么想让他死，是因为我不想以后碰到有人跟我说“三体啊，我看过动画也就那样吧，哪有他们吹的那么好看”\r\n艺画开天给爷死(＾ν＾)",
        "3d做的稀烂，惨不忍睹",
        "依托答辩/了解到艺画是先想好桥段再拉招商，后面还有庄颜和罗辑开长安旅游恋爱，绷",
        "反人类粪作",
        "别问，问就是原著党很满意，再问就是动画需要改编，需要审核，再追问就是需要给国产一个时间、一个机会，然后就不能在问了，再问就不礼貌了",
        "蚁花你真是开天?把高投国创下限給创低了一大截?您家粉丝是我今年见过堪比蒜友的群体?给我骂爬了?",
        "艺画开天这家公司存在除了集中浪费资源不知道还有什么其他作用",
        "他改编，其他的我们能忍。但唯独他做的是三体！改编就算了，但改变后的剧情还不如我的世界三体。一个大厂做的剧情甚至不如一个为爱发电的小团体。可笑 想拍热血番就去拍，别在这糟蹋三体。 你就是对着原著抄也不会有这么多争议。 转一条评论 我想不明白，很多编剧是觉得自己写得比原作好还是怎么的，喜欢突出自己滑稽又不能逻辑自洽的原创，直接原文照着做很难？啊，这样他们就没工作了啊，那没事了。 还有这个，大家都应该看",
        "毁原著，你叫亖休我觉得可以给到7左右，三体的话还是1星吧，全方面往烂了改的功底还是很深的",
        "是原创能有8分，但这是三体，改的一坨答辩",
        "看得出艺画开天很想赚钱",
        "文字工作者是最没有专业含量的职业，因为谁都可以自夸说自己能写出文字，所以他是最卑微的；文字工作者是最具有专业含量的职业，因为每段文字都是独一无二的，所以他是最高傲的。卑鄙是卑鄙者的通行证，高尚是高尚者的墓志铭。以“不评分”，来作为对所谓“国产”的照拂。——不，是它不配被评分。/2022.12.19：艺画开天我操你爸爸/2023.2.14:你是程心这般做的，所以，我应该送给你一颗星星。",
        "人设改变较大，剧情叙述不清，存在不少无意义剧情，与原作的剧情，所传达的价值出入较大，让我觉得艺画开天为了求稳而直接套用好莱坞爆米花式的模板（注重视觉效果的同时忽略作品内涵）而出的一部动画",
        "当商业爆米花片挺好，看个情绪。个人觉得有点“油”，不看好/垃圾",
        "只看了1集 有点迷惑//看完第二集 更迷惑了",
        "三分全给画面，剩下的一概不给//我发现给三分还是太多了。//第三第四连着烂，真有你的啊依托答辩",
        "不是很想二极管评分但你个垃圾一画开舔实在让人绷不住",
        "你可真牛逼啊，三体拍的这么热血",
        "ep1：商业片味太冲。bgm这评分的标准差属实难蚌//回味下反应过来了，鉴定为依托答辩。把黄金时代太空歌剧做成新浪潮赛博朋克，真有你的，全是私货是吧。",
        "抛开三体不谈，不错的爆米花。主要得抛开三体不谈",
        "首先，在抛开三体不谈的同时，套上国产加分滤镜，这个作品可以打到6.5分，客观评分为5分\r\n如果按一部原作极为优秀的作品来说，4分。\r\n但这坨答辩成功的让我对国产动画彻底失望，不仅走不出自己的路，而且傲慢，快餐。\r\n截止至第二集结束\r\n————————\r\n第四集更新，满分！必须满分，很久没有一部动画能让我笑得这么开心了。",
        "我不在乎，看了一集我就觉得yhkt还是原来的那一坨屎",
        "预期不算高，所以四分鼓励一下\r\n更新:逆天",
        "傻孩子们，快跑啊！不要观看！不要观看！不要观看！《我的三体》才是家！！！",
        "用了一集就把第一部两个主角的性格全改崩了，第二集又把第二部的主角改崩了，顺带崩掉了故事逻辑，不得不说很有水平，反向意义上的。",
        "艺画开天是真的不会讲故事......",
        "期待那么久，结果真有够垃圾的",
        "真不如我的三体",
        "垃圾，就一傻屌国产原创动画，完全看不出一点原著的影子，美国大片不比这强一亿倍",
        "有我三珠玉在前开卷考试情况下还能做成一坨答辩确实难蚌，几乎所有人物OOC，用好莱坞爆米花片方式拍披着科幻皮的人文故事注定是一场灾难，甚至他连为什么这部片叫三体都不解释。所谓三岁看老，前两集这态度基本可以确定后面不会有所好转，祝yhkt和叔叔都能搞挣到想要的快钱吧",
        "我的评价是一坨大便",
        "看着伤心，不看了",
        "毫无诚意，毫无新意。只想圈钱，依托答辩",
        "答辩",
        "傻傻西西食雪批，痴痴呆呆坐埋一台，咪就系讲紧你地呢班七头咯，有感多时间好好地霖下点养自己老豆老母好过啦，七下七下感。接近十倍于最顶级日漫的成本，说不是洗钱都不信。而这动画也不是说和灵笼有什么跨越式技术突破，建议严查，艺画财务和投资三体的长安汽车有没有贪腐",
        "成功的商業片，紅黑粉雙收，這才是製作組想要的結果！",
        "哈，我可算知道为什么这么垃圾了。这逼导演完全查不到他的作品，纯纯的新人。这下破案了。",
        "艺拖答辩",
        "b站预告pv用的竖屏、只有几十秒的、含有大量无意义背景音乐的短视频风格……严重感觉这片子很不靠谱",
        "狗屎！狗屎！狗屎！！！\r\n原作冷峻又不失宏大的气质被你改的浮夸，油腻又恶心，用一大堆没有卵用的边角料和自作聪明的胡乱加戏搞得原作粉上吐下泻！",
        "入站以来的第一个1分就给三体动画吧，想来想去只有这部配得上“不忍直视”的评价。我从未想过一部有优秀原作的动画能把情节设计搞成现在这场灾难。纵观他们设计的原创情节，插科打诨的不幽默而是轻浮，动作场面让人感到尴尬而非激动。看到这种剧情我真是想破口大骂。",
        "我想看的是叙事宏大和细节严谨的科幻三体，不是跟原著天差地别自以为是的屎。",
        "垃圾，不及原著的万分之一，不会做可以不做，把IP让给有条件的制作",
        "这艺画开天啊，做什么都一股灵笼味，能不能改改？？？",
        "弄巧成拙，溢满屏幕令人不适的野心//有种兽娘2的美，年度最佳“合家欢”动画，不好看到好笑，很适合和亲朋好友连麦一起看",
        "看过第三集我无语了",
        "三体没有第一部就好比中国历史上没有新文化运动一样，直接跳过到新中国建国大业了，然后路人看见故事里面的人因为新中国成立激动的样子一脸懵逼。\r\n​满意个jb，没想到我的三体竟是三体影视化里无法超越的坎。这是什么东西，看的除了炫技耍帅一样，完全没有写实感。更别说书中故事。真就是普通网文科幻感，毫无真情内容。还有直接跳过第1部是哪个SB企划想的，你是有多SB觉得把第一部盖掉多故事观感影响不大？但凡你把第1",
        "目前第二集，还可以//2月27日，三体动画已经废了。",
        "国产动画能不能少点垃圾？",
        "好像是放完了，那我修正下，纯粹乐子的一部片子还是3->1星吧//开头十分钟完全打消了国创振兴的幻想。制作组真的知道万吨轮船体积有多大吗？运行速度（尤其是过地峡）有多慢吗？连个基本的透视都做不好，一条船做的没有20m一样还有什么好吹的？\r\n再好的剧情，画面表现力拉不上来也是无能。更不用提剧情混编的更是一塌糊涂了。",
        "依托答辩"
    ],
    "2": [
        "第十集加一颗",
        "看了四集，我服了，艺画开天你真行啊，能把九分的原著改编成三分的动画，太厉害，角色全面崩坏，剧情除了水就是水，画面连当下3A游戏的即时渲染都比不过，你说你还剩啥？一坨大便！",
        "....不知道大家如何想",
        "逻辑爱情故事",
        "哎呦，第七集可真是太烂了。怎么能烂到这种程度",
        "泰勒线有新意，不过如此",
        "搞笑片",
        "2下。本来以为只是剧情答辩，没想到捅到答辩窝了。毫无意义的演出过剩。一眼丁真，鉴定为寄。隔了这么久终于看完了，真彻底寄，改编得面目全非；且不论是否存在原著，单把你这番拎出来看也是一坨答辩。以后这番就当作我评分的2分极限值了，比这番还烂的一律一分",
        "ep15搁置了好久，最后鼓起勇气把屎吃完了。实在没想到还能继续刷新下限。它是真的烂，一泡烂屎烂在了十字大街正中央，毫不遮掩的。",
        "已阅，狗屁不通",
        "看了前5集，弃了，编剧和导演对角色的塑造和剧情的改变有很大的问题",
        "烂出新高度",
        "罗辑糟糕的人设塑造与转变、罗辑与庄颜唐突的情感发展、时不时的群体降智来反衬的设计，以及其他诸多问题都时刻体现着三体动画的差劲。",
        "制作不错，仅此而已，明明像我三一样忠于原著，适当补充，就能超神，非要秀一下自己辣鸡的创作能力，灵笼啥水平还不清楚吗，还觉得艺画开天能凭借这部作品再次提升，现在看不过是想蹭ip罢了。原著？还是我异化的爆米花好看",
        "似了得了 看这东西的体验无异于奸尸",
        "异画三体唯一的优点是每周给我点乐子看\r\nxswl",
        "无话可说，烂到让人骂都懒得骂，除了原作台词以外每一句台词都让人想翻白眼，绝了。",
        "答bian",
        "最让人失望的不是他们制作的不用心，也不是他们对故事的不尊重，而是更本质的，身为中国人该有的自尊心。阴间滤镜，瞎配的徽章，以及雷迪亚兹的形象塑造上硬生生加上了浓浓欧美人对军阀，对独裁者的刻板印象，怎么敢号称是国漫的，我只看到了香蕉人浓浓的傲慢！shame！",
        "国创唯一的希望？//开播看了2集，一开始使劲放低了预期，现在看来个人感觉好像还不错。对于一些剧情占比安排的不是很好，感觉没有必要费那么大的篇幅来做//真快成答辩了，拿着资源纯浪费//够抽象//乐//不行，我得坚持看完，就还有几集了//不行，受不了了，不看了",
        "曾说过看个乐子还可以看下去，看到12话我后悔了，看到13话我反悔了。",
        "属于没能力还歪曲原作了",
        "15前：这几天补了其他好番，不想坏了心情，最后一话还是不看了；\n12：还想再给低点，但一分是留给兽娘2这种作品的；\n10：看完 tx 版审讯叶文洁，再对比这里… / 这次播完没直接退，ED 还蛮好听的；\n6：说好的断崖呢，怎么只是保持前面的水准；\n5：什么玩意？（2分）；\n4：就当是低分的基准吧。（3分）",
        "你好长安汽车",
        "这是shi",
        "确实只能2?",
        "对于三体来说可以给1，但作为乐子人视角给3，综合就给个2把。真的是很烂，感觉这部三体真的就是富哥的玩具，随心所欲生产自己的垃圾，苦了底层staff了，这动画都这样了还要给他做出来",
        "这是屎，都懒得怕骂，给两分已经很给面子了",
        "方方面面都表现出低能的动画，论一部文学巨作是如何变成欢乐源泉的",
        "不给1分是因为只有pop子才配1分",
        "太乐了太乐了",
        "20230326:中分罗老师，JB头庄小姐。艺画连广告都塞不满塞不好，更别提片子本身了，男女主建模的跟劣质国产网游一样，还好拍的够弱智，要不然真看睡着了。",
        "别的作品我不知道，但我真的觉得这个作品我上我比编剧强。虽然我肚子里也没啥墨水，但我感觉这编剧更没有了。作品唯一的优点可能是比较搞笑吧，作为一个科幻动画片蛮有喜剧效果的，当然是戏外的。",
        "前期喜忧参半，中期笑料连篇，到了最后简直无聊透顶。如果这不是三体改编动画或许我还能勉强给个及格分，但这种强行改成爱情剧的垃圾我真是不想看，质感完全变了。制作组哪里来的信心，让它觉得改完之后能比大刘写的好？你还能拿2分完全是因为兽娘动物园2比你还烂。",
        "本着看完才更有资格发言的原则吃完了，我觉得你不是不小心你就是故意的。科幻不是有一堆听起来很复杂很前沿很先进很脑洞的技术跟理论，就会变得硬核的。你懂抽象，你懂逆天，你觉得这就是商业化和大众化：你哪根筋不对啊。不爱可以不做，别处有的是厕纸供你给岁月以乐子。经费太多用不完的话，建议买成三体原作捐了，让每所中小学图书室里都能有一套三体三部曲，也算是攒点功德。",
        "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈这啥啊",
        "这动画有很多想要表达的，只可惜和原作的整个大框架不符，对人物的塑造有着毁灭性打击 比如庄颜，原作几乎都没有对她的什么描写，其实就塑造了种罗辑身边都没有什么真正的人的感觉。但这个庄颜太像那种普通人了，pdc真的会找普通人安插到罗辑身边吗...一堆空间站等等的东西除了炫技也和剧情毫无关系，甚至矮化了罗辑把整个世界都搞的像草台班子一样",
        "年度搞笑片，真的很科幻，最后还整了个瞬息全宇宙",
        "我竟然看完了。。。这动画用着顶级的制作资源，顶着三体动画的名字，做了个什么玩意儿。前期勉强跟原作有点关系，但是爱整些大场面和高大上的台词，后期从泰勒的球状闪电开始讲什么量子体太空站营救，拿一堆科幻术语堆砌，根本不知道在讲什么",
        "怎么做到这么烂的？",
        "1.5分，鉴定为屎。理由：1、动画组对大量剧情和人设进行了反逻辑反科学和幼稚的恶心魔改，完全毁了作品的根基；2、多处夹带私货，看个动画都要被殖畜制作组输出过于脑瘫；3、多数剧集时长短小，大量内容无意义而频繁广告穿插；4、作画大致观感还不算极差，但实际上有大量低质建模复用或错用，光影问题更是问题百出，整体经不起细看。考虑到作为国产而言作画尚可给个2分，但从被恶心的角度上讲这部烂片就该被丢进化粪池。",
        "也多亏是国产啊，不然又乳了，害//还是没能逃过，人一生不能避免的三件事之一//每周一乐就这么结束了，唉，不舍，唉，资本",
        "？",
        "不行，我看别人每一集的喷也算是看完了，我受不了了",
        "科幻片？爱情片！其他的就不多说了",
        "只能说让大刘和我这个科幻迷在看完之后都倒吸了一口冷气。如果把片中所有和三体原著相关的剧情都删除，再魔改一下球状闪电然后接最后原创部分，这或许还是个中规中矩的6分科幻国创。但你非要硬蹭三体的热度，那就不要怪观众嘴不留情啦。原本想打1分，但考虑到片中的几句原著台词，还是再加1分吧",
        "本来期待值就低，感觉把它当爆米花原创番看还行，跟原著不能说是密切相关，只能说是毫无关系。阴间滤镜和垃圾人物建模看不下去//这罗辑乐死了，已经成周指活了。国产喜剧崛起了！//呃呃这后期甜宠剧，原著到你这就只剩爱的创世之光是吧",
        "原作粉，前三集还有一点点看头，后面别侮辱三体这个名字了好嘛",
        "它们终于不装了",
        "一部影视作品想要在大众层面上成功，故事必须要讲得清楚，然而这部片迄今为止还没能打破我对它一开始的设想，即看起来很6的科幻相关动画短片合集。\r\n其对视听语言毫无尊重的低能演出于粗劣3D质量让我对他的评分降低到1.5/10",
        "呵，当乐子看吧",
        "答辩！",
        "答辩",
        "同一定式之下不断堆积出废料的无聊透顶半成品粪作，最表层的动画制作漏洞百出暂且不提，我真的是已经恨透这种在正片中插入第三方以宣传为目的的生硬广告了，虽说与日本传统TV动画的播放形式有着类似的格式，但却更加让人感觉到恶心至极，别问，问就是全靠这台暗影精灵，也算再度通过本作一窥如今你虢动画环境的傲慢与打磨的弱势，一切的缺点都毫无保留的在这完全暴露出来",
        "我觉得去改编一部巨著的得分不应该过低，但是它的表现实在不配太高。一味炫技",
        "看不懂",
        "依托答辩，改编不是乱编；乱塞“大场面”，叙事结构混乱；泰勒快乐湖做得还行",
        "基调和大方向完全错误的作品，即使画面完全升级也无法拯救评分",
        "艺坨答辩",
        "依托，润",
        "四年了，四年了啊喂，还只有pv，希望到时候别翻车就行\r\n//PV已阅，放低期待\r\n//只能说之前的预期非常正确。智子出现的那段和叶审讯的那段尤为差劲。没期待了，只想看乐子，这下真成乐子了，第四集B-Part简直是灾难\r\n//最终集已阅 我 他 妈 不 是 来 看 这 个 的\r\n制作组能不能去死啊，啥傻逼剧情，世纪答辩",
        "这史实在吃不下去了",
        "屎",
        "原本想看总收录数还要收藏雷锋的故事的，现在既然你这个第三的位置坐稳了，也就没必要了(bgm24)",
        "导演和编剧自作聪明的结果而已",
        "答辩\r\n看不下去了",
        "屑中之屑",
        "--1月7日\r\n希恩斯及之后的部分做的还不错，不知道制作组是不是对老罗过敏\r\n--12月31日\r\n邪教组织ETO，PDC全员参与阶梯计划\r\n--12月24日\r\n艺画推主线推得这么灾难那我宁愿看它灌水\r\n--12月17日\r\n第三集的抽象程度超出了前两集的总和\r\n--12月14日\r\n前两集的观感就是那种，第一眼看上去还不错挺唬人，看完越想越不对，剧情逻辑人物动机好像不太经得起推敲；第2集开始讲面壁者老",
        "标签里凭啥有个里番tmd我不允许，有些里番可是很好用的啊kora",
        "？",
        "没法评0分没办法了 前两集观感凑合一集给一分吧 后面没有一集能看的 第四集那个任命破壁人的片段看的我想把制作组的马给杀了//最近几集还勉强能下咽 加一分",
        "感谢异画，笑得很开心",
        "叙事节奏有问题，抓不住重点，花太多时间在无用的地方；演出差劲，爆米花都需要铺垫，这一上来就各种秀肌肉，也不管观众能不能共鸣，关键是画面也不怎样，突出一个尬；人设和剧情不谈了，就当是原创作品来看吧",
        "智障\r\n标注原神和里番真的难绷",
        "感觉不如神游佬……剧情",
        "说实话挺失望的，虽然国漫和日漫的盈利方式完全不一样，国漫是得招广告商，但看到现在我只看到了制作组对招广告的热情，看不到他们对制作这部作品的热情。",
        "是挺烂的",
        "做的太好",
        "改的不知所云",
        "感觉不到制作组对原作的爱",
        "当成原创搞笑动画 也不是不可 ）",
        "莫名其妙.",
        "2分：一部令人感到愤怒的动画——如此丰厚资金的投入，造就如此恶心的产物！可叹！严重影响了国产动画的投资链，三体这种自带超级流量的IP，还能搞成这样，今后会有人愿意投资国创？",
        "把片做成这个鬼样也是计划的一部分吗？首要任务是把故事讲明白讲清楚，不是堆砌你们觉得高大上的东西。再多看一集算我输。",
        "封面最左是三水么，为什么出镜3分钟的人物比始皇还大 # 某b评论区给我看害怕了，全是哈哈哈好好好",
        "开屏广告，角色画风奇怪，剧情场景怪异，就这剧中的罗鸡还能去和三体博弈，还有漫长枯燥的执剑者生涯，越来越奇怪割裂。",
        "给制作组打工人一个挽尊，打2分吧",
        "可能是期待低，还行感觉//3集，台词太弱智了，审美太低级了，人物太肤浅了，拍这玩意儿是用来洗钱的？既然顶着“三体”的名字，就得接受应有的评价标准。//制作方自以为是地认为观众都是弱智//连广告都做得这么垃圾",
        "如果这是搞笑番，可以算得上是一流",
        "看真人版去了",
        "7集弃。我还从来没想过《三体》可以这样拍，罗辑人设竟能这样崩，突破下限。从这部片可以看出B站的短视，以及某些文艺工作者态度傲慢且无能无思想的本质。//很奇怪啊，制作阵容也不算差，怎么能做成这样呢？",
        "这坨东西怎么能拍的出来的呀，这就是bilibili的含“金”量吗",
        "原作好多年前看的了，现在不和原作对比感觉能有 3~4 分，和原作对比一下感觉 1 分了，折中一下 2 分吧（",
        "彻底失败的一个项目，从背景到人物全部背离原作，制作水平也很差，能带给观众的只有乐子。商业上失败到广告商亲自下场整活挽回损失也是头一次见，估计艺画开天是完蛋了。",
        "洗钱的玩意，资本是真的不当人",
        "依托答辩",
        "王体名不虚传",
        "艺画开天真有你的",
        "四集弃。",
        "给我留下的印象没有广告深，不可回收垃圾",
        "看了几集，一坨答辩，果断弃番，画面，剧情，人物刻画，全都一塌糊涂！！！",
        "作为搞笑动画的话其实相当成功",
        "400年后三体人会喜欢的，我不配评论\n我只感受到它让国产3d动画有了新的台阶，不再是修仙。\n感谢主",
        "我看过原著，你还是早点寄吧，我打了低分你爽了流量\n我给你两分是因为我不希望你超越兽娘动物园二",
        "从不打一分，那就打个两分吧，国产动漫继续沿着他那批量做劣质3D恰小学生烂钱的路子走一辈子没有出路//雷锋的故事，兽娘动物园2，三体是你ban永恒的三座大山，太强了",
        "全员OOC乐，鉴于二创可以多给一分",
        "依托答辩",
        "我没看过原作，但我知道这做的绝对不是三体。",
        "看完第六集我破防了，国民级IP作宝搞，除配音团队外的主创人员全部加入仇恨名单。仅有的两分给还能看的爆米花片段高能粒子对撞实验",
        "看到写繁体字的罗辑，已经可以确定staff成分了/看到战鹰一样的庄颜就再也绷不住了/即使是作为原创番，这个第三话也彻头彻尾的失败了，无论是那些渲染bug，还是水时长的剧情，还是设定上自相矛盾的智能斑马线的消失，亦或者国内的黑暗与国外的明亮的立场，已经完美的证明了在有作业可抄的基础上仍然做成了答辩",
        "什么玩意儿啊",
        "给时光以生命，而不是给时光以答辩",
        "不给1分只是因为见过更离谱的东西",
        "彻底颠覆了我对艺画开天的印象了...本人灵笼粉, 灵笼周边也买不少, 不想看到你们把神作改成龘辩, 我是只看完第一部的路人, 可我真的不想看到艺画变成这个样子, 我还指望艺画的灵笼第二季能出的好一点看来是我.......了. 看在刘慈欣的份上还是多给一分啦~",
        "剧情节奏和画面表现都是依托答辩",
        "长安汽车，前进四。",
        "比较好奇的是，在这种阴暗基调下，要如何呈现未来世界的那种欣欣向荣//冷漠，所有人都很冷漠，没有温度",
        "烂俗，但也没烂到惊世骇俗的地步，如果它不叫三体或许我能给个五六星",
        "花里胡哨的特效，拯救不了灾难性的故事，我给2分的原因，仅仅是对国产动漫保留最后一丝希望。看看我的三体，爆杀这坨大便",
        "艺坨答辩，搁这出恭呢(づ-̩̩̩-̩̩̩_-̩̩̩-̩̩̩)づ",
        "第一集：观感还行\n第二集：莫名加戏，变爆米花电影\n第三集：出生\n第四集：我需要一个比出生更具有攻击性的词汇\n人设全崩，剧情硬是改成爆米花电影，只能说稀烂了",
        "剧情是注水的，运镜是意义不明的，节奏是稀碎的，台词是弱智的，色调是阴间的，演出是我无言以对的，如果不会做可以不做，现在只能当乐子来看了，哈哈哈",
        "依托答辩",
        "好水啊，听说前5集是巅峰。后面更拉。啊，这？？？",
        "我以为评分2.9已经够了，现在越来越低了",
        "我本想给个5分，直到我看见某人物建模没画指甲。",
        "答辩",
        "感觉真的是当成喜剧做的",
        "什么末世风？飙车戏？赛博朋克？这么脱离原著的吗 //ep3再次降低了我的评价 //ep6是你们这帮编剧想干的事吧，真恶心",
        "真想不到这样的改编真会有人喜欢",
        "工业垃圾",
        "四集弃，依托答辩。艺画开天想拼命展现爆米花大片特有的大场面，却忽视了最基本的剧情节奏、人物塑造、剧情合理性，连故事情节都讲不好，很难不让人失望。",
        "“我想要一个葬礼，喜剧葬礼。”",
        "依托答辩 我还以为我年轻了十岁呢",
        "国产这种劣质3d感真的很难让人有点进去看一眼的兴趣。那么出彩的故事，你哪怕画些2d简笔画，哪怕是火柴人，只要演出精彩遵循原作用心我也满足了。再不济搭配几张用心的插图来个ppt，找个王明军老师那种功力的cv来个视频广播也行啊。为什么总弄这种让人多看一眼都懒得看的拙劣3d皮，哪怕馅真香也懒得吃，何况这馅压根就不行",
        "原作党 oocoocoocooc",
        "真是无语了，建模太僵硬，廉价感扑面而来，音乐也不好听，片头曲就应该放有感染力的曲子，而不是神神叨叨的，片尾曲也比不过夜航星，总结就是依托答辩",
        "搞笑呢",
        "只能说主创对于这部小说改编动画是没有真心与热爱的，又或许是能力低下。\r\n也印证了我当初不看好三体改编的观点。只要你对三体改编不抱有期待，那么你就不会有失望。",
        "db(*¯︶¯*)",
        "上一次看到在有原作的基础上能改成这样的，还是梦幻岛第二季",
        "刚开始忍了随意调整原作剧情位置的改编，再忍受接下来的商业爆米花和自作聪明的原创剧情，最后看着那些为了追求视听效果随意破坏原作剧情和人设的改编――你这商业爆米花里面有依托答辩啊。\r\n/低估它了，这不是依托答辩，是一坨大便。",
        "一拖史，先图图了编剧，改的什么玩意，这么有表答欲去做你那灵笼去，别来霍霍别人喜欢的\r\n再图图了做3d的，做的什么狗食，你自己看看比不比得上ff7一根皮毛，人家05还是06年来着，硬件和技术发展了这么多年还是被人暴杀，我只能说赶紧似\r\n长安汽车赶紧改名灵车吧，拉走叔叔阿姨的谷辉",
        "太拉了，各个方面都很拉——美术设计、人物设计、故事编排，还有硬广，简直就是商业广告片，好莱坞爆米花片都比它会讲故事，要不是这是三体的第一次正式改编我都不会看，但更要命的就在于，他艺三压根就没有还原原著内核，不是说有没有照着原著拍这回事儿，是主创压根就没搞懂三体好在哪儿。我合理怀疑就是真一字一句照着拍也会拍得很拉，态度和审美就摆在那儿了，人家就是在来赚钱的。这两周好的东西没刷到几个，尽是刷到艺三的瓜",
        "3集下来人设毁完了，罗辑感觉像一个小丑。3集了，每集除了广告大概30分钟，讲的故事还没有隔壁平均20分钟同人动画的信息量多。隔壁两集就讲完面壁计划了，你3集还没有开门。",
        "看完第三集绷不住了，特地来骂街，什么狗屎\r\n----\r\n第五集，第五集哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
        "看前两话我能说改编的依托答辩，看完第三话我只能说异化去似吧，这玩意狗都不愿意多看一眼",
        "这b站追番还取消不掉，真的恶心透了",
        "不得其旨",
        "第三集槽点太多了，看不下去了，弃了",
        "整个剧组搓不出五个看过原著的人",
        "制作组自己乱搞的想法太多，去其精华，自创糟粕，滚蛋吧",
        "为毁灭国漫添砖加瓦",
        "一坨答辩.演技太差,配音和角色一点都不搭.剧情很迷,可能没看过原作没资格看吧.",
        "嘻嘻",
        "这编剧看三体是看引流up的概括短视频的我都信，能把人物形象全崩完作品基调整个扭曲的前两集我是真没见过，2分纯是给远景建模渲染水平的（然而原作里这个时候也不应该是重工业要塞城",
        "看到第二集，大场面很好，人物塑造和情绪表现也不错（不考虑原作，只从动画角度评价的话），但是细节依托答辩\r\n第三集看了一半，受不了了，不愧是艺画开天",
        "作为没看过原著的人，动画的改编程度很显然让我一头雾水；作为一部科幻作品当我想靠注释来了解拓展科普时，等待我的却是一个需要手动去点击的【“注”】，看的过程中还得暂停、点鼠标、看完、关闭、继续播放，十分影响观影流畅性。这灰暗的画面和末世的基调和灵笼几乎一个味儿，异画开天确实是懂自己的拥趸爱看什么。广告植入也太硬了，整体就是部爆米花片，没兴趣继续看了，还是抽时间去拜读原著吧。",
        "一⭐给三体IP的敬意 一⭐给大刘的敬意 我真的太难过了 要画面没画面，要场面没场面，这些没有就算了，讲故事都讲不好，那么大的IP搞成这样，心痛难过。 我的三体 一个粉丝自制的版本都比这个不知道强到哪里去了。 观众眼睛是雪亮的别把观众当傻子了，就这样吧真的难过。",
        "艺画开天，一坨答辩！",
        "不好意思，原著党的确有资格批评",
        "一坨大便，再见，不为难自己了//又是熟悉的全3D动画，大部分时间这3D效果看着还行，但太容易显得廉价了有时很突兀。用拍真人剧的思路拍动画我不好说。很多原创部分意义不明时间还长，明显在刻意炫技。直接从第二部开始我是没意见，但进度有点慢，好好地炫什么技呢？",
        "精装答辩",
        "美术分镜剧情人物没一个像样的",
        "作为一部国产动画，他勉强算及格。但去掉国产标签来说他是不及格的。再加上作为三体这个优秀IP的改编作品这重身份来说他是劣质的。好的作品的人物动机应该符合身份，贴近现实。但是这部作品显然并不是这样。第三集出来了，烂完了",
        "难蚌",
        "无法接受",
        "答辩",
        "为了视觉效果连原作的逻辑与人物形象都不管了吗？\r\n就这种sb公司还有脑残粉啊，做什么赛博朋克，什么废土，从没涉及过两种题材的内核",
        "没看过原著，抱着国漫之光的期待来看，大失所望，背景不交待清楚，角色名字不知道，一言不合就堆经费，意义不明的爆炸飙车实验。国漫什么时候才能有自己的一片天",
        "............建议改个名字，或者说是原创动画",
        "被mc罗辑传薄纱，不会改就不要改，真以为自己改的很好？加nm的戏，加的好还行，加不好你就老老实实照着原著抄我都不会只给这点分，艺画开天nm什么时候丝啊，到时候我必上你家门口放炮",
        "第一集能打了7分，原谅我没有用发展的眼光看作品//乐",
        "故事背景是2008年，怎么感觉动画做出来的效果是2108年。",
        "除了审美和画面有些低，配音制作都还可以（仅限前3集）\r\n后面越来越烂"
    ],
    "3": [
        "当搞笑番看的",
        "制作方放飞自我，观众看了个寂寞，基本属于没头没尾、没头没脑，神奇的事是还是让我入坑小说去看原著了。",
        "太拉了，无用信息太多了。。\n我觉得打一分倒也大可不必，你们这样无脑打下去，bgm迟早会变成b站",
        "正统三体动画在《我的三体》（",
        "烂到爆，如果是中山龙的电锯人没有原作的精髓，那这部片子就是彻头彻尾的乱改。肯定有纯路人不明白为什么叶文洁要联系三体人，但原因拍出来就没了。所以盼龙归",
        "很差。详略极度失调，ETO破壁人选公布环节完全就是浪费时间在刺穿人物做特效，有冲击感但毫无意义；对第一部的介绍奇短，对这种东西却大加描述，抽象。除了女人物形象还算好看，原作内容打底，对罗辑人物的描述增加了常人的害怕担责与恐惧，我找不到其他亮点。过分的描述若无反转，显得每个面壁人都是张扬跋扈或自私自利，并没有思维博弈的感觉，观感不佳。后续阶段完全脱离原著，剧情硬加量子理论，并不高大上而很影响观感",
        "艺三在搭载了南孚电池，配备了暗夜精灵的长安汽车的强力加持下，注定要饱受一些非议，走上坎坷的一路，但这肯定也是计划的一部分哈哈",
        "（3/10）已阅，狗屁不通。这烂片从头到尾都在“故弄玄虚”——浮夸躁动的氛围、死气沉沉的色调、油腻做作的人设、意义不明的大段空镜头和浪费时间的大场面特写、信息量低迷的叙事，后期球状闪电加入后又拍成了土味爱情玄幻惊悚片，巨婴罗辑用爱拯救全世界:)。光制作其实也没有多么值得吹，人物建模动作建筑设计交通工具细节上都有问题，被专业人士喷了个遍，几亿元的制作就拿来干这些？艺画开天你真是罪大恶极。",
        "一己之力带动了答辩成为流行词汇",
        "第五集逆天",
        "6",
        "我……没话说",
        "其实还是有乐子能看的，但是停更后就懒得看了",
        "我的评价是，不会改可以不改，不想做可以不做，3分给原著一个面子，以免没看过原著的人因为动画评分太低而错过一部好看的科幻小说。",
        "你真的很难想象，都2023年了，中国人居然还敢这么糊弄中国人。对作品的领悟几乎低到了再也不能降低的水平，斑驳破碎乃至毫无头绪的叙事，莫名其妙、不知所云、浪费资源甚至还漏洞百出的场面演出，毫不珍惜笔下的角色，沾沾自喜地创作着自以为刻骨铭心的爱情。让原作的灵性全部异化为资本的臭气，确实可以算开天辟地的壮举。",
        "我的评分标准最低是2分，看在少数镜头作画上还说得过去（古筝计划，球状闪电试验）的份上勉为其难多给一分/令人震惊的版权纷争史/令人疑惑的人物刻画/令人无语的瞎改编/令人作呕的成本分配/入宅以来见过最随意的剧情，一切直到结局全部没有任何道理可言。",
        "2023-03-27补的。没有看过三体小说，但知道故事大概情节，作画没啥问题，不用说改编质量实在太差，脚本剧情一塌糊涂，能容忍渣作画但不能忍剧情喂翔。",
        "肯定是做不到不过不失的//这什么东西（x",
        "大概是国产动画史上最大的翻车案例，整部片子处处体现着制作组的不成熟，每集时长的不固定导致观感呈指数级下滑，很难想象在如今的风评之下还是否有勇气推出第二季",
        "剧情节奏过于拖沓，作为科幻片确实没怎么感受到影像层面给我带来科幻的奇观和壮丽感，ui设计、场景设计和一些画面元素设计也鲜有能让人眼前一亮的想象力，国产动画式的搞笑演出真的很尬，多数镜头调度的技法都不够娴熟，特别第三集尬的要死。小部分认真严肃的场面的演出做的还可以，庄严和逻辑的恋爱线非常突兀，最后几集还使劲渲染他们的感情真的更加尬了",
        "我是以怎样的毅力看完这部动画的",
        "乐",
        "制作还行，但剧情改动较大，多了许多没必要的大场面描写，人物塑造的稀碎。部分集数有点看头，但各方面还是很差，看不出想表达什么，叙述的重心完全错了，转折比较突兀。",
        "好土...好俗...//放尊重点，这叫迷幻，迷幻懂不懂",
        "《三休之火星归来》的历史地位上升了一位，可喜可贺。",
        "三体才暴露出来实属是晚了，灵笼时期就应该意识到了。",
        "呃呃",
        "一出大戏，戏里戏外都闹得乌烟瘴气",
        "感觉比国王排名更能提供笑料。萨伊出场好多，某种意义上也很女权了",
        "2023.01.24\n把最近更新的进度补完了，七八两集的质量稍有回暖但和及格线还有一定距离，更不用说前面导演与编剧们整的烂活了。\n2023.03.25\n罗辑 太空悟道传 堂堂完结！怎么说呢不讲罗辑的部分感觉做的改编还行，虽然很多人吐槽泰勒那段的剧情，但是我觉得那块的改编挺好的。罗辑部分就完全寄了，无论是开香槟，与庄颜的感情线，还是最后又长又意义不明的太空悟道。",
        "第一话还行，不是从科学边界拍起，还是稍显遗憾//2、3话：短板太短，长板不长//4话，烂透了",
        "浪费我时间",
        "epic failure",
        "作为长安汽车和原著的广告片，还算可以",
        "已阅集数11 如果一个人先看动画再看原作，就会对明明是一模一样的台词却效果截然相反的剧情感到困惑，所以艺画开天《三体》是“有罪”的。即便无视作画细节和原著，本作依然有两个不可忽视的问题：其一是每个人都学明日方舟，没人肯好好说话，都搁这装谜语人；其二是打光让我眼睛生疼。虽然不至于到rank7350，但也是一部极差的作品。",
        "和原作比较，考虑还原的话，只能给2分，如果看作一个原创作品，也也只有4分的水平，我平均一下给3分吧。",
        "很符合我对国内二次元编剧普遍的刻板印象",
        "也许是最初就放低期待的原因，开播前两集我还比较满意，yhkt制作水平上发挥的比较安定；只能说转向只注重爆米花片似的的畅快场景这种选择虽然让上限低了很多不过看得还是很带劲，虽然这样的话作品的基调就有点暧昧了。其实私以为动画能保持前两话这个水准平稳落地就是值得鼓掌的漂亮表现了，只能说之后整的这么些大活过于出乎意料了。",
        "名场面只要有一个做烂，艺画开天提头来见。//呕，你他妈是什么垃圾，能对原作做出如此不合理改编也算你牛皮。",
        "第三集加上一些其他的因素，只能竖起中指了。//说不行的多半是期待太高了，我觉得还可以，就算考虑到国产商业作品的一些通病，观感还算是不错的了。",
        "感觉都快没热度了。等一个喷子赢了，异画死了。",
        "我们异画开天真是太腻害辣！",
        "给个差就行，刷1星的几千人是父母没了报复社会吗",
        "配合彈幕觀看，堪稱年度搞笑番",
        "现在都没法直视答辩这个词了。",
        "改编什么的到还能接受，但飙车什么整的跟速激一样，还各种广告植入，文学作品过度商业化真的很土，而且后面拖时长，一集内容硬拖三集挤牙膏一样，这样得拍个一百集才能讲完，更别提画面和手指头都能弄错了",
        "年度抛弃榜笑死我了，我也来抛弃一下",
        "挺好的，就是不像《三体》| 广告闹心，貌似屁股也不太正 | 先去看电视剧了",
        "你是那位会讲“小罗啊”的叶文洁吗？//不行，太乐了，我要看！！",
        "都说史强像马东锡，我在这里澄清一下：艺画开天没马东锡。",
        "鉴定为烂",
        "银帕是人能想出来的活？",
        "如果给我一个机会，作为一个无名小卒接手一个两亿的项目，改编国内家喻户晓的顶流ip，随意在片中添加自己喜欢的要素，按自己的方式随便过瘾的做动画，做到这一切只要满足甲方需求给够广告戏份",
        "异化总是能带来新的惊喜",
        "遇水变答辩糕",
        "兽娘2人称小艺画",
        "演出效果对于现在的人的审美而言还为时过早，改编增加的情节不是莫名其妙就是逆天改命，也就画面和人物动作还能看看",
        "当搞笑番看",
        "（3/10）重要的情节乱添乱改，败光人物形象，我只能说导演、编剧你是懂三体。",
        "艺托答辨",
        "dddd",
        "三四集 尤其第四集  史诗级灾难",
        "限免都不给了",
        "有些地方莫名其妙的整得很尬，画面上也没有给人大制作的感觉",
        "耶~听说还是个中专导演拍的，只能说就算不是他，整这么一坨答辩，完全就是意料之中，宁愿期待新的季度里的一个新的原创日本动画，也不用期待这种改编，何况原作还是三体。",
        "第八集观感好一点了，但是硬伤明显。想想也能理解，确实如一个评论说的，三体动画版只能靠爆米花式的改编来扩大受众，因为动画这个载体本身就没什么盈利的环境，做成这样也多少能理解。也能一定程度理解觉得这部番好的人，毕竟不是同一类受众。\r\n比电视剧差远了。",
        "不太理解一群新号冲进来打一分是图什么。不过这片是实在不行，想象力之差，你这载体是动画想怎么来就怎么来的；还存在恶意的外国月亮圆，屁股有问题也是存疑的；人物脸谱化，恶心人化，不想做别做。我也不是原作粉丝，只是通读过一遍，具体情节记得不是非常清楚，但和我的想象中对比我只能说三体这动画你不配",
        "配音还可以",
        "灵笼？？？",
        "服了，第5集直接给看蒙了，我是小丑",
        "你们在对留给后人的世界名著做什么？",
        "低配电锯人？高配兽娘2！",
        "我能想到有人会喜欢这种的，但是我真的喜欢不来。",
        "ep1 果然还是不喜欢三维材质渲染的味道 ||\r\nep2 如果没有读过原著，我会认为这剧本不错 ||\r\n弃了，确实不行",
        "改编不是乱编，叙事拖拖拉拉，人物性格崩坏，建模拉胯，画面灰蒙蒙，剧情可以说改编得和原作没多大关系了，艺画开天别搁这整你那“独特见解”了好吗？连爆米花商业片都不如。最恶心的还是广告，片头4段广告，片中插播一段广告，场景里塞满植入广告，剧情里还要硬塞10分钟的离谱飙车戏来给你那破车打广告，恶不恶心啊",
        "你好",
        "不好看。",
        "人物塑造烂，恰烂钱而且制作偷懒，前半部分节奏拖沓，大量的偷鸡，只能说能看，但是很不上心，第五集的三体游戏做得和古墓一样，选个破壁人都要故弄玄虚，象征手法吗？我看制片人是一点都不懂吧，boss给干部派任务，有必要在游戏里刺穿身体折磨他们吗？最搞的是之后就和附魔了一样，游戏角色有了完整身体眼睛发光声音变夺舍，不会做别做吗，尬的一批",
        "算了，符合预期，艺画开天还是这B样。",
        "华丽的廉价感//古筝那里还不错//总体质量7分吧..硬广和进门测体温让我没绷住..扣一分//丁仪那段剧情也太白痴，给我整笑了//我还记得只出了两集的时候评分一度有7.5，现在真的是答辩依托了(笑)",
        "都是计划的一部分罢了?",
        "那个里番标签谁贴的xswl",
        "如果抛开这个作品本身应该有的艺术性来看，仅仅从技术能力上来说，它是值得称为良好的一部商业片，也值得拿到4分以上。但相比之下，如此大的投资和疯狂的水军，换来了什么呢？是人物形象刻画的失格，是毫无意义的高潮迭起，是前后矛盾的场面话与故事发展，是脱离了作品应有内核的表达与思维。艺华开天作为所谓的“国漫希望的种子”，我不相信没有一个人能把三体小说好好的看一遍再去决定人物形象与性格。",
        "10分是超神作，每次看到这三个字都会重新掂量一下。1分是不忍直视，感觉完全没有心理压力呢（笑），确实到了不忍直视的程度（虽然还是打了3分）",
        "一头雾水的叙事，不适合当作连载动画。",
        "这部番已经到达了我无法理解的地步了，前四集的表现我暂且可以认为各个职位沟通不力，能力不行，内部省钱等等原因，五六集我是真的看着生气，已经觉得艺三带有制作人的恶意了，我无法理解",
        "最惨不忍睹的国产动画，制作组里面看来有部分人对原著的熟悉程度不能说跟狂热粉丝比，就是跟正常读者比都略逊一筹。剧情的连贯、人物的塑造令我不禁哈哈大笑，他们不懂广告插入而妄下定论。本来我觉得再怎么也不可能烂得人人喊打，结果我大错特错。但是就是在至少7分的原著基础上，当场抛弃对原著的部分细节的忠实还原，动画制作组某些B像个跳梁小丑一样发挥自己点啥都成答辩的才能，整出这么一个玩意，用有限的改变创造了无限的",
        "3333333333333",
        "第一集大概是浑身解数都使出来了结果还是不太行，那后续大概率寄了。",
        "依托答辩",
        "从外表到内核，艺三和三体已经毫无关系，在故弄玄虚上面，艺画开天从来没有让人失望过",
        "寄了",
        "不是长安的我不开",
        "果然不关注国产动画是对的",
        "很符合我对国漫的想象",
        "ep3越看越逆天∥ep5每一集都在打破下限?",
        "依托答辩",
        "就算没看过我三，也浪费了我宝贵的90分钟。",
        "比罗辑传差远了",
        "拿这么多投资拍这么多广告就做出这样依托答辩？",
        "拉了",
        "宣传满分，经费爆炸，武戏顶尖，文戏一坨答辩。但原作猛的就是文戏。商业产品看来就是这种货色了",
        "我心目中的三体应该是我三，而不是这个粪作",
        "背靠着挖掘机看晚霞 看到这种天才构图 我还能说什么呢",
        "难以置信艺画开天对改编三体的理解可以肤浅到这种程度",
        "纯路人，三集看完就记住了个这是计划的一部分，鉴定为答辩",
        "依托答辩",
        "这或许是一部不错的国创，但不是我想看的三体",
        "真是一坨答辩啊，把好好的一个中式科幻的代表作改成了一部好莱坞爆米花作品",
        "开幕雷击毫不夸张,跳开前面部分直接古筝行动,无可争议,这个环境就是这样的,但是,这劣质画面,我就接受不了了,再见吧您内",
        "三体 当代科幻的神 虽然不太敢多期待动画怎么样 但是还是希望看到这种比较硬的科幻的动画形式（反思是否期待还是高了。。。） //仔细想了想 纯动画想要实现三体的东西 编剧和预算必须拉的爆表 所以基本上可以宣告寄了 槽点非常多 我是三体看了几年有点忘了还想看动画补一补 回去回忆一下原作才反应过来改的多离谱 智子一来秒变废土 同时改成汪淼缩头乌龟去看古筝计划 真的太离谱了",
        "一集弃，拍的什么东西，对原著一点尊重都没有，想要用炫技盖住不会讲故事的本质",
        "我拒绝承认这是三体",
        "纯纯的陈睿 睿站出品",
        "期望越大，失望越大了。唉",
        "第一集幼教忍住了，第二集追车实在没绷住。\r\n玛德三体的重点是这个吗。",
        "本路人观众和原作党朋友都认为这部动画难顶",
        "第二集的飙车过于意义不明，对后续集数的改编持悲观态度",
        "跟原著差得有点远，还有一堆软广",
        "如果是正常原创，冲经费可以给个6.8分，但是既然叫三体，还是打回重做吧",
        "三体衍生作品的灾难。生动展示了如何把我们最优秀的故事朝着好莱坞爆米花方向改编。更灾难的是还有一堆不知道什么的信徒护着。三分因为至少比《雷锋的故事》画面上有进步",
        "记得若干年前一直都有吹嘘国内文化博大精深源远流长有很多优秀剧本，做成动画必秒立本。但其实剧情至上主义是最行不通的，而且这片子开弹幕全是尬吹和重复刷烂梗，可能新片官方有雇水军炒热度吧，这种事我以前在网剧组里也亲眼见过的，所以我抛弃了，太折磨了，看不下去了，就不掺和了，希望国产动画能伺候好他们的受众吧……",
        "一二两集：人物形象与原著有点差别；有几个原著细节动画没找到体现(古筝计划给个硬盘平整切片画面，提一下纳米拉丝材料也好啊）；风格色调有些冷（灵笼味，可以习惯）；在国内环境下制作还是有些束手束脚，没表达到位",
        "一集定命，拉"
    ],
    "4": [
        "中国科幻动漫具有里程碑意义的动漫。\r\n第一集点出三体,第二集飙车挺过瘾的。看了一下原著，跳过太多剧情了，除非他打算出前传，不然就是辣鸡。为了爽而爽，很多只保留了高潮部分。罗辑的愉快生活，决定了最终成为面壁者，哎。如果不是以三体的名义，那么是一个合格的科幻片。",
        "Emmmm",
        "有点富 // 没有科幻片的感觉",
        "罗辑建模和表情有点猥琐了，抛开剧情不说制作挺一般的",
        "看完三四集我的评价是一坨。",
        "没有期待就不会有失望，能看并且能够看下去，没有灵笼做的好",
        "在拍什么东西，有空再说",
        "作为 B 级片而言拍得很努力，但在原作口碑人气双高的基础上大举宣传商业拉满，很难说不是一种捧杀。艺画开天惨中惨。",
        "三体动画还是不错的，一是剧情比较搞笑，二是搭配电视剧版一起看，会发现电视剧版更好看了",
        "建模还算可以，但是剧本有很大问题，同时存在无意义炫技的嫌疑，影响观感",
        "逻辑太油腻了，国产总逃不掉吊儿郎当的主角，然后在无关紧要的流水文剧情滥竽充数，宁可一集二十分钟也不要这种段落，整体风格太灰了，这又不是灵笼的废土世界，世界末日不是在四百年后吗？怎么好像现在就没太阳了，导演确实该好好读读原著哎，感觉很没逻辑",
        "当正剧看会被气死，当喜剧看会被笑死，只推荐乐子人或抱着看乐子心态的观众来看这部动画，戏内可以看到教授开趴，长安汽车，戏外可以看到智子锁分，对“原教旨主义”的批评",
        "看不下去啦！",
        "太空电梯篇太玄幻了，遇事不决量子力学真好用。 // 一坨答辩，顺便恭喜加入乳化名录。 // 经费到位了，大场面够给劲，但是剧情乱改编，原著人设崩塌，意义不明的炫技和搞笑情节太多，有用信息太少，看样子是想做成爆米花电影，但是为了商业化把原作的魂都丢了，只能说是捡了芝麻丢了西瓜。 // 做不好直接入土，参考电锯人",
        "看不下去了，没有原著的话勉勉强强算是个动漫，打个及格分，但有这种原著能让你做成这样的啊？不会就去学一下隔壁自新世界",
        "一手好牌打得稀烂之典范",
        "质量太糟糕了，大部分原创情节是比较失败的，特别是最后四话完全是画蛇添足，剧情没有一点儿推进，场景建模与渲染也做得不太行，很失望",
        "没看过原著，勉强能看",
        "4.0*\r\n如果不是三体……",
        "才看了两集，有好莱坞那味，感觉偏离原著重心了。第三集节奏挺拖沓,史强和查韦斯继承者塑造都有些问题。第四集罗辑咋和混混一样，和原著相差甚远了。弃了，听说了一些瓜，蚌埠住了。",
        "国产动画的至暗时刻。评分，无非是对各自预期的打分罢了。\r\n-------------\r\n12月27日更新：刚从我的三体回来...好吧，对比之下确实依托答辩",
        "画面: 2 / 3 有些地方很精致有些地方拉跨，不过总体能接受 \r\n配乐: 1 / 2 还可以\r\n剧情: 1 / 3 纯瞎改，节奏快慢成迷，作者团队知不知道自己在画的是《三体》。不过看过原著的还至少能看懂剧情\r\n人物: 0 / 2 因为看过原著所以给了0",
        "相比原作确实很烂，但我对三体没有特殊感情，不对比的话动画其实还挺乐的。",
        "看了5集，只能说异画的审美确实卡住了，看灵笼的时候就觉得一股国男味儿，配合上三体这种题材简直是灾难",
        "越往后看越蚌",
        "突出一个没诚意",
        "可能没看原作吧，在我看来没那么糟糕。作品本身没太多值得讨论的，就是爆米花科幻片。看起来资方制作方思路明确，分配资源控制成本的同时，将有良好基础的原作进行大众通俗甚至扁平化的改编，借鉴影视综艺的模式推广运营。所以“国产动画怎么盈利”是根本问题，这次借鉴了相邻赛道的模式。结果既没满足原作粉又让很多慕名而来、无国漫甚至科幻作经验的人一头雾水，导致舆论一边倒。都去作手游可能不是没道理吧。",
        "看了drama后get到这片狗屎的地方了 drama要是出S2还看不是就透了吗 还看个勾八呀 ( 虽然S1已经被透了",
        "原本想看乐子，但是感觉继续看下去就有点浪费原作了。国产动画道阻且长。",
        "垃圾",
        "拒绝情绪化评分！客观合理的评分有助于社区氛围和谐/总策划看了都死不瞑目",
        "2022·12·27 节奏把控很差，感觉导演的表现欲过强，自嗨式改编",
        "乐",
        "艺画懂个P的政治军事科技！还特么架子这么大，这钱省下来做灵笼不香么？？？？？",
        "分镜、渲染、人脸印象都不太理想，商业味略重，前期造势过大这低开相当于是天崩开局了，本来有《我三》了已经心满意足了，也没抱太大期望，将就看看吧，6.8(1-2)//(3-4)勉强能看，不是，你们都打1分多少也有点逆天了吧，不过可能是我看原著年代有些久远了，要是刚看完书就看到这动画可能也是上头1分（。//5-开始吃瓜，下饭啊，很下饭啊",
        "作为改编作品着实是令人难绷",
        "只要放下期待就不会失望（bushi）\r\n说实话这真不至于2.4",
        "看过第二部三体书，光看大家吐槽了。目前看吐槽到第五集，有印象的著名场景有“大史扔掉烟头烫到后面跟着跑的人”，“破壁人邪教般的授予仪式”，“被抓的杀手说罗辑是脑残，不想对话并自己回牢房”，“罗辑遛玻璃吊瓶”。看书的时候没这么多笑点，主要关注面壁人和破壁人的对抗了。画面方面的问题，感觉都是小问题了。这个题材是科幻，如果异度侵入是科幻，这个三体动画真应该好好学一下。B站恶心的锁分操作，撒由那拉。",
        "平心而论，真的有够失望",
        "国产答辩",
        "既不像电视剧也不像动画。\r\n3d作画虽精致却很别扭，灰蒙蒙的渲染，时不时来点不合时宜的赛博风格，印度运镜，所有这一切导致即使经费再充足，动画也显得low。叙事节奏稀烂，目前看下来监督没能力把握宏大叙事",
        "客观来说抛去原著部分的大幅度删减改编造成的情绪输出外，这部片子还是很没意思，剧情和人物行为举止总有一种轻浮感，剧情也很流水线平铺，演出很难调动情绪",
        "能不能尊重一点原作",
        "艺坨屎",
        "人设和小说差距太大，没兴趣了",
        "转变思路改编成搞笑片还是可以的",
        "过时的技术与烂透的改编。\r\n三体动画版的画质不如10年前的业界水平单这一点，我就不可能打及格分，再加上各种离谱的改编，诸如威猛先生史强，小丑一个逻辑，外国的月亮比较圆，外国的天比较蓝种种，4分差不多了。",
        "前两集的改编其实超出预期，当时是觉得改的很不错的。叶文洁、丁仪、罗辑、大史的改变在当时觉得都是为了更快的推进剧情，并无太大不妥。只要把重点剧情讲好了就行。\r\n结果3-4集这对面壁计划完全找不到重点的拍法直接给我搞无语了，不突出讲计划本身以及穿插讲整个世界的对抗策略，而是莫名其妙的一直在讲罗辑的心理还讲得很差。按3-4集这个尿性，后面基本可以直接盖棺定论不可能拍出原作任何一个角度的精彩点。",
        "与原作的美学追求背道而驰；主要人物塑造严重脱离原著，违背原作粉丝期待；叙事节奏拖沓",
        "还是更喜欢原作",
        "加戏过多.原作是现代,非要加一堆赛博元素,是不是没这些就不叫科幻了?剧情的详略以及人物塑造上也做的稀烂,各种迷惑原创,牛头不对马嘴.",
        "果然三体还得是原著小说（没看过我的三体，口碑貌似还不错但是那个mc方块人画风不太喜欢",
        "就这还不如十几年前的圣子降临，别说什么电影版有区别，咋不说技术进步了呢",
        "人物塑造太差了，实在不是高明的改编//太烂了，怎么可以烂成这样……",
        "不看原作不知道说啥",
        "ooc了，不是很满意······改的一坨稀饭",
        "1+1.5+1.5+0//中式科幻呢？完全的爆米花了啊。。史强明明一个朴实强悍的人民警察非得整个好莱坞的流氓硬汉。而且分镜琐碎，文戏也狂切镜头，整集都在堆大场面，看得很疲劳。而且不知是渲染的问题还是建模的问题，总有种十年前的游戏CG的质感//哦对不起，圣子降临啊，，那至少20年前吧//看完第三集忍不了了弃了，四分高了",
        "看不下去",
        "依托披着三体名字的答辩",
        "艺画开天从灵笼就暴露的镜头语言能力缺乏与叙事能力低级的弊病在三体这个顶流IP的放大镜下暴露得淋漓尽致",
        "依托答辩",
        "期待与实际观感落差太大。这3D充斥着廉价感...先前还各种吹嘘和宣传，甚么真实感，这下贻笑大方了",
        "他好像在整一些很新的东西，我不是看过原作我都不知道说的啥，还有奇怪的灰蒙蒙滤镜和逆天音乐监督。\r\n对着我三抄都能给你打7分了",
        "剧中的人物塑造程度与出场时间呈反比我绷不住了，真有你的逆向塑造。抄都不会抄，喜欢yy乱改是吧\r\n\r\n电视剧版出来了，制作态度和故事氛围被剧版完爆",
        "如果它是原创我会给7分，但它是三体那我只能给1分，但是又由于我不是把它当三体看而是当乐子看所以折中给4分",
        "出的两集都看了，过多的OOC和添油加醋，第二集中间还插播广告，什么三体改编，爆米花还是算了吧",
        "场面做的很不错 确实有点震撼【加分】\r\n开头的硬广告难绷【减分】\r\n对原作的改编太怪了 比如史强陪着汪淼？史强开车救罗辑？这都啥跟啥 完全摸不着头脑【减分】",
        "还可以//还可以个jb"
    ],
    "5": [
        "庄颜不错，其他的呵呵。",
        "跟独行月球一样，加的地方太多了，拍之前能不能想一想，原作者有没有考虑过，要加你想加的桥段，如果考虑过，那为什么没有加呢？",
        "不合格的改编动画，合格的国产3d，因为对国内的整体创作环境没啥信心，所以现在这个质量也看得下去，体现了预期管理的重要性",
        "看的时候还行，但慢慢发觉我对三体的改编并不太感兴趣。电视剧也不想看了。庄颜出完场就搁置了，结果发现每次b站推送的三体，光看封面介绍都好雷人好土",
        "太乐了主要是",
        "低开高走？",
        "没看过原作，但从评论区能看出来动画已经被魔改到面目全非了...因此不做评价，打五分...",
        "前期罗辑小丑般的表现已经难绷，后期更是重量级的原创剧情。艺画能够发挥自己大场面的特长很好，但这片已经跟三体原作的侧重点完全不同了。如果单纯是同人if作品那还有几处可圈可点，但作为官宣的改编作那是绝对不合格。",
        "能把科幻作品做成恋爱向作品也是服了",
        "瞬息全宇宙？信条？反正不是三体……",
        "当作原创番看的话，大概算是一部加了科幻元素的世界系动画？",
        "建模有点奇怪？广告太多",
        "其实前两集也就是刚开播的时候这动漫给我感觉挺好的，画面质感很不错，尤其是史强撞车那段，金属扭曲，轮胎爆气，音效和作画张力非常爆炸，后面列车脱轨虽然时间过长，但也还在能接受范围内吧。但是后来它夹带私货被人挖出来了，从此风评急转直下，从那之后感觉制作组也摆烂了，后面很多画面都几乎不忍直视，比如庄颜的眉毛和复制粘贴npc。还有时不时就发疯的罗辑，尤其是最后一集，真是窒息（原来还没更完）",
        "这片看到完结再评价吧",
        "还是看电视剧吧",
        "没那么糟也没那么好，但是经费那么多，这节奏不太行呀",
        "可能和期待中的落差大但其实也没那么烂，主观恶意刷1星的太多了，bgm别也变成一个主观评分网站，喜欢的10分不喜欢的1分",
        "说实话前两话勉强还能看下去，越到后面越难受，但我仍然坚持到了第5集…… Anyway，弃了",
        "个人风格很强的魔改",
        "虽然这是一部最受我期待的一部小说改动漫，但是做的真的是太差了。之前在看三体原著的时候，就被那宏大的世界观震撼到了，以至于三体三结尾上升到一种更高的高度。对于在中国做小说改动漫来说，难度可以说是相当大的，可惜艺画开天只能给出这样一个交代，原著中雷迪亚兹的人物形象是非常令人惊叹的，可惜在动漫中雷迪亚兹没有给人一种受人爱戴的总统的形象，而是一个军阀的感觉。原著中没有去细致刻画的地方艺画开天非得脑洞大开去",
        "一部挂着三体名字的普通科幻动画。第三集信息量比五毛一本的小人书都少，还有这国外的天就是蓝嗷",
        "国漫环境已经烂掉了",
        "虽然场面给足，但是进度太拖、原创太烂，这力气是用错地方了。",
        "樂",
        "对于没看过原作的普通观众来说，简直是不知所云。",
        "第一部略过，不知道会不会倒叙 / 槽点太多 / 开局一堆贴片广告，什么山沟沟里的坏习惯 / 还吸烟有害健康，国内环境已经严到这种程度吗 / 注释就写个名词，注了个寂寞，意义不明 / 就这还国产扛把子？大失所望，被“我的三体”薄纱，寄希望网飞了 / 总出品人：陈睿，6 / 润了，我的评价是：不如龙族",
        "上次看已经是六七年前了，半当原创来看，大概就是能记得片头ppt的设定，同时也不会太在乎是不是对剧情人设有一些魔改，大概我这种属于看番体验最好的群体了(bgm38)",
        "槽点太多......",
        "路人看了挺乐呵，相当部分原作党血压飙升的经典商业化大片，可惜我这次看过了原作。现在讨论只会语气对冲或者再高高在上，爱看的闭嘴乖乖看，不看的关了社交平台和朋友一起线下骂发泄别打扰人看",
        "三体原作我只看了第一本，结果却从第二本开始拍……/剧情不多说，感觉角色建模太油腻了。",
        "烂完啦",
        "怎么角色台词都这么少，装高手是吧"
    ],
    "6": [
        "这很艺画，但不三体/平心而论这部动画并没有现在评价的这么极端化的烂，在一些气氛渲染和情绪表达，以及娱乐化的动作戏上都有可取之处，魔改和扩写对于看过原著的人来说增添新鲜感也是改编作品的日常；但原著咖位太大，观众的期待太高，而作为第一部商业化视觉化出品的作品，观众的期待是能看到原著影像化的文字，而这部改编最大的问题是在对核心内容的理解方面是与原著背道而驰的，南辕北辙之下，遭受差评也并不奇怪。个人并不觉",
        "不至于，6分还是能有的。这2分不可能比厕纸还垃。",
        "还行，没看过原著，所以我感觉还能看。怎么说呢，就感觉没看过书，所以看这种类型的动漫时挺感兴趣的，到11还是12集（忘了）故事目前为止还可以，推荐没看过原著的朋友看看",
        "原来三体人也喜欢打字加插件，6",
        "66",
        "感觉不像动画，倒像cg片",
        "以路人角度到目前还行，问了看原作的朋友的评价是不行，先这样吧，路人可以关弹幕评论看一看。先给个6，后头再看情况改。还有，辱华、原神、里番的标签怎么来的？",
        "高开低走，制作水准、配乐、配音都可以，但剧情越来越无聊，感觉好拖沓... = w lll",
        "挺不错的",
        "加点罐头笑声我能给到7分",
        "三体作为一个在世界都比较知名的科幻IP，是肯定要拍很多版的，现在就是除了动画版，同时还有腾讯版和网飞版，这一版作为播出了的第一版整体还是比较精良的，当然改编上尤其是剧情表现上很有问题。",
        "好看",
        "感觉不如原神",
        "越来越担心本作的质量",
        "6分情怀，不能再多",
        "tag有丶抽象的",
        "还行，大胸马子没了啊",
        "远超期望，这不比现在这些傻屌日本动画强一万倍/第三集不太行/拉了b38"
    ],
    "7": [
        "如果你不叫三体，那么完全是一部非常合格的科幻作品，可惜你是",
        "罪不致此，动画特效还是合格了的。剧情安排和人物塑造有些脱轨。不过是不太想看下去了",
        "罗辑cv和我的三体一样，味对了",
        "目前来看改的可以接受，后续再看吧",
        "单方面宣布决赛圈剩一个tx三体电视剧",
        "画面真的很不错经费很足，有一种电锯人的美"
    ],
    "8": [
        "挺好呀……画面一流",
        "ep1，真不错啊，配音还有些问题，但是节奏看的很舒服，不会出戏",
        "讲真，没看过原著的话，这个制作的还是可以的。前面这句话收回。看了电视剧以后，这个动画简直了。",
        "老熟人艺画开天操刀，基本算是代表国内3D动画番组的顶尖水平（灵笼味拉满。奈何三体改编难度和舆论对其列文虎克般严苛锐评，注定并不会比隔壁11区某锯人好多少，或者说国产原罪待遇更糟糕。我忘记不了当初，深夜挑灯夜读三体，那种被大刘煌煌天威的宏大叙事格局淹没的战栗感。起手危机纪元直奔主题，放弃前期巨量铺垫，有得有失算是奠定其大片向风格。吸引更多新一代读者去瞻仰三体小说、让老读者挑动那早已蒙尘的心弦就是成功",
        "从开局的2画来看，绝对是精良的。动画不比小说，肯定会有所改动，目前来看尚可接受",
        "没有那么好，但也没有那么差。第1部的内容完全就被删掉了。"
    ],
    "9": [
        "只能说后面每出一集评分都会掉，我有这个信心"
    ],
    "10": [
        "神",
        "好好好，我觉得这就是一种自信啊，打个10分未来可期",
        "支持国产",
        "这部由长安汽车和暗影精灵联合策划的原创喜剧动画还是很不错的，做出了我国原创动画的新高度。",
        "科幻的巅峰，国创的未来，不看不是中国人",
        "这下不得不看了",
        "关注东雪莲喵，关注莲莲公主谢谢喵。",
        "满分，终于可以追番了，忍不住暂停去发掘画面的彩蛋和细节，久违的乐趣。请一直更新下去，主很在乎。",
        "相当可以，无限看好。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78
    ]
}