{
    "1": [
        "丑爆了",
        "烂尾",
        "去你妈的",
        "首先，只做到130话，mappa煞笔。其次，jsc煞笔。再其次，司马脸煞笔。再再其次，贾碧煞笔。",
        "别看 很痛苦",
        "太君 我滴阿尔敏滴干活 绿卡大大滴好",
        "说句实话和前三季完全没法比",
        "庸作，13年以此为契机入宅，不料竟等到这般结局，画蛇添足让人难以理解。",
        "反人类大作，为自己看过的眼睛和曾经抱有的期待而默哀",
        "part2快点出，等着看笑话呢",
        "巨人第三季就完结了，这就是垃圾",
        "价值观不符，欣赏不来",
        "漫画结局我傻了，我到底看的是啥？？？",
        "快逃啊。\r\n有点期待结局的名场面。\r\nMAPPA要是改了结局，我一定要看看是什么新鲜玩意儿（要是改了手结局，我马上就把评分拉回来，谏山创就一画动画改漫画的，懂个p的巨人）；要是不改结局，我就要来围观世界名画的诞生，反正永远不亏。",
        "连作者都不相信的东西是不可能打动读者的。爱情、亲情、自由不是被无情的命运摆弄，而不过是作者眼中随时可以践踏的玩物罢了。",
        "不要说我跟风黑，从漫画90话进入马莱篇开始，我就开始在喷这部作品了，弱智的战争观和政治观，单极管式幼稚的民族对立矛盾和典型日本人的战争双方无正义的鬼论调，以及自己也是受害者的言论，不管谏山创是不是右翼，只要作品在宣扬这样的思想，就必须抵制，一旦你默许、无视甚至因为自己喜欢而维护这种作品时，就等于我们在后退一步的同时让日本人的这种思想前进了一步，要是让这种思想站稳脚跟变成常态，以后日本人肯定会提出更",
        "滚",
        "一句话，右翼法西斯作品必被扔进历史的垃圾桶，钉上漫画史的耻辱柱",
        "烂尾！吐了！后悔看过。三大美食番就寄生兽完美结局",
        "垃圾 反战败 极端思想",
        "动画我给7分，但看到了你们标的那些TAG给爷整乐了",
        "权力的游戏 动画ver.|| 就这还这么多10分，差不多得了。",
        "呜呜艾伦",
        "真烂啊",
        "太精彩了",
        "艾伦这季从头到尾都是司马脸也不能怪马趴，他的确司马了 ep.75马趴做得还是不错的",
        "战争真不是个好东西啊",
        "好死",
        "只要能恰饭就够了？",
        "tag笑死",
        "漫画很屎，mappa做的更屎，还是好好去做咒术吧，别挣扎了",
        ".",
        "分数有些虚高  最终季的无论制作还是剧情演出的拿捏都是比较差的  漫画里比较有张力的分镜  要么被改要么直接删没 BGM也搭得怪怪 总之先把脸部特写画好吧",
        "最新一话有点失望、",
        "满意个屁！随着结局的接近，我越来越失望。137又是什么玩意？最重要的画面一而再再而三的搞烂，我是感到很恼的，神作？或许它就是下一个权利的游戏！\r\n日尼玛祖宗十八代！！！！！！",
        "除了帕拉迪岛人无差别屠杀，艾伦您就是二次元希特勒？",
        "这垃圾制作8.4分？那么喜欢全员阴兵肿脸阿尔敏翘鼻(加大)是吧？ 14集爆点做不出一处真正亮眼的地方。。估计除了这家也没谁了 孝子还贼鸡掰多(呕)",
        "结局去死吧",
        "艹艹艹最后来这一出！恶心！",
        "新世纪福音巨人这个标签是谁加的233333，太生草了",
        "真的，不知道为什么会对这个右翼作品如此狂热，被洗脑了吗？"
    ],
    "2": [
        "作画烂，脸崩，ppt分镜，主题幼稚（指自由），烂制作组和烂作者双向奔赴。",
        "一部自称反战的作品...结果却是右翼反战败\r\n暗地里洗白二战法西斯和侵略战争，令人作呕",
        "人画的这么丑给谁看呢",
        "除开原作优秀的剧情，动画的制作至少在我看来非常不尽如人意。宣战布告、强袭马莱、贾碧和艾尔迪亚人间的摩擦、吉克和里维的战斗、皮克和艾伦的对峙这些在漫画里能让我心率加快的场面在动画里却不能让我内心有一丝波澜......相比前三季这里也完全没有出现特别惊人的作画或配乐，总之我认为这第四季动画制作配不上漫画的剧情。",
        "爬"
    ],
    "3": [
        "现在什么臭鱼烂虾同人作品都敢顶着“巨人 第四季”的名号做动画了？（p.s.这贾碧能不能在恶心一点）",
        "第四季寄了已经是命中注定的结局了，救不了救不了",
        "当奴隶当上瘾还自我感动了，天天塔塔开就是窝里斗。谏山创是木琴趋势了吗这么大的恶意，莎夏死的毫无意义，而贾碧这样的魔怔人坏事做尽以后还要洗白原谅。艾伦变成谜语人，地鸣之后怎么写都圆不回来了，剩下三笠，阿尔敏，帕岛的各位像当成小丑一样被耍的团团转",
        "挺难理解有啥好吹的……",
        "3分留给制作组，MAPPA真可怜。金玉其外败絮其中，一部作品怎么可能分割开来看，自欺欺人而已，从剧情向着地鸣发展的那一刻起已经注定不得善终，但没想到是这种史诗级大烂尾，货真价实的从芯里烂，烂的真够彻底，JSC你真是个贱人，玩的一手历史虚无主义，否定了所有人和他们行动的意义，到头来就是一场闹剧，你毁掉了整部作品，你让所有人的努力和付出变成了最大的笑话，你成功的恶心和伤害了所有观众。",
        "看到巨孝子崩溃真是有种快感哟",
        "怎么越往后越拉跨"
    ],
    "4": [
        "C",
        "一坨",
        "mappa一直在令我失望的路上狂奔",
        "太崩了...",
        "弃剧",
        "谏山创你真nmd创死我了",
        "别骂马趴了，就这水平的剧情，换谁来也救不了（",
        "全靠原作拉高下限",
        "观感上相比WIT要下降了许多。剧情既无聊又幼稚，原作作者的思想过于极端化，现实世界可不都是非此既彼。私货不少，父辈的过错不该由子辈来继承我只能笑笑，这完全就是日本在给自己洗白嘛。日本人能写好政治的根本没几个，更何况是这种电车难题的故事，巨人的剧本从马莱篇开始就出现了问题，只是这个问题在结尾时才被关注。",
        "如果没有换制作公司的话也许不至于这么让人难以接受。总之就是看得人直呼救命。还我艾伦！还我米卡桑！！！",
        "本来当时已经不打算再看，可当时开播铺天盖地的好评引起我的好奇心，实际观看却很失望，制作也不在线，经常出现人物前后不一样的情况，目前最差的一季。",
        "若单论此Part1，我认为还不错。考虑到之后的剧情，若mappa不魔改结局，则这个番剧要烂，但根据目前情报，魔改的希望不大啊。\r\n等最终季",
        "4星，在看这部动画前我期望了很多热血剧情，结果第一集就给我整蒙了，啥玩意啊，我没看过漫画之类的，不明白为什么这风格怎么变化那么大，热血番变成了啥玩意了，完全没有前三季的味道，我承认这剧情是不无聊，有点有趣，但我就是来气",
        "oped直接跳 bgm没印象\r\n剧情也不喜欢\r\n看不下去了"
    ],
    "5": [
        "看到这个“人类近代史的反思”是真的笑了，还给你整的自我高潮了，他反思了个什么出来。本作在作画、动作和音乐方面很出色，但是故事情节内核十分混乱，你可以欣赏到魔怔人、谜语人、乐子人和小丑降临等经典场面，唯独没有正常人。而且夹带私货，我觉得夹带私货是没得辩的，这一点能圆的多多少少有点问题",
        "作画太崩 运镜不行",
        "烂 不过看海后会这样也差不多能想到 加上后半一起看评价稍微提高些",
        "咋感觉这季有点法西斯那味",
        "摄影我的评价是很拉，其他还好。这季没什么让人记得名场面，只记得莎夏被贾碧击杀死了，也看出来谏山创塑造贾碧这种人物不仅仅是恶心人，一个有（不实际）理想无思想无底线的历史虚无主义“者”从而更说明了主权和不被洗脑控制的重要性。",
        "动画总感觉少了爆点，一个像前几季一样让所有人记住的部分。但动画部分不是问题，问题是原作的剧情。作者想把世界观扩大，但扩大的好像只有地名，世界舞台上几乎只有马莱和岛两个势力，故事设定还没有原来局限在岛上丰满。作者想讨论的问题看似宏大，但实际上根本就是无解的。不懂他为什么这么吃力不讨好。",
        "三爷真的变成三爷了(bgm38)",
        "战锤巨人和艾主席披风那段印象深，其他没啥。。。",
        "吐了",
        "剧情开始迷惑，画风崩坏比较严重。",
        "6.6",
        "宣战部分不错",
        "《我与濑古浩司不共戴天》",
        "故事讲完就行，真不求完美",
        "mappa不行（摇头），虽然随便一个动画有这水平都能算力荐了，但你是巨人的续作，还是最重要转折点，就和要高潮时突然泄气了一样让人无话可说，不过没有和一拳2一样直接崩掉也算挺好了",
        "作为进击的巨人漫改，不过不失。",
        "菜是原罪",
        "画面都没有看点了",
        "我看了个啥呀，本以为上季度wit够拉了没想到来了一个更拉的",
        "相比于WITSTUDIO制作的前三季，MAPPA为了赶工期采用的3D镜头切换和转描技术效果略差，实在一眼难尽，朦胧的滤镜并没有起到应有的战争环境效果，在分镜和演出上也过于平铺直叙，缺乏自己的想法，再加上原作剧情和人物在马来篇的滑坡，本番总体上与前三季观感相比，差距明显。",
        "这3D属实不行，制作烂完了",
        "就一个字，拉胯",
        "再说吧",
        "有点小失望...",
        "看在mappa的份子上",
        "懒得下载看了，也懒得翻墙看 // 知道结局更懒得点开看了。。搁置到什么时候想看在点开看吧",
        "不开天窗就算成功",
        "你妈怕就这了，原作还算精彩的部分还能做的这么没意思。这段之后的原作部分就不行了，下半季超级拉跨预定。",
        "演出太过于无脑以至于印象最深的是开头几段令人反胃的肉透，不过大部分时间也都在火葬场，能正常播就算成功.jpg",
        "20210329:从中世纪巨人变成了一战巨人。人均司马脸，阉割计划听着也那么搞笑，最搞笑的是居然还有这么多人赞同，脑子都瓦特了吗？人设也变了，每个人都是牛郎，忧郁牛郎欸，大家喜不喜欢。OP还挺抓耳的。",
        "若干年后，当我回忆起巨人最终季，脑海中只剩下魔性op，以及吊线木偶般的拙劣转描。",
        "没有特别苛责mappa的意思；只是用wit前三期归一化一下而已。",
        "MAPPA做拉了，不喜欢，叙事和屎一样",
        "5分搁置",
        "mappa跟讲坛社半斤八两的讨厌",
        "先打个九分，等艾纳交流和战锤争夺放完看看给个啥分\r\n第六集结束更新，已经是个乐子人了",
        "我也只看过巨人的漫画没有怎么看过巨人的动画。第六集三笠出场被很多人吐槽变成了大爷，我觉得这其实很符合漫画的画风啊，MAPPA的画师确实有在尽力还原原作，每个制作公司都有自己独特的风格。一开始不要一股脑跟风把前面几集捧上天，现在也不会跟风一个劲的吐槽了吧，说到底每个人都还是要有自己的意见，别跟风啊。",
        "希望后续文戏演出一定要保持住//不好看。"
    ],
    "6": [
        "呃呃 map",
        "世界观扩展到大陆之后很多都不是谏山创能控制的了的，于是设定平衡和剧情发展上都进入到了离奇的状态。人物过多但是长度不够导致很多人根本就没展开（包含oad和剧场版），大陆世界的复杂性和军政方面的描写也越发怎么说呢——和玩笑一样。军事力量对比过于崩坏，政治上一直都是226水平的过家家（后期愈发明显）。\r\n只要自己人不死的时候都无所谓如同砍瓜切菜，只要自己也遇到末日了就立刻不淡定了。\r\n大陆人加戏太多，自",
        "mappa的画风真的看的难受，在剧情了解大半的情况下也没有令人特别印象深刻的演出，对比前三季给个6",
        "呃呃",
        "撒个气先",
        "看不下去，剧情制作都拉了",
        "mappa真是世纪大冤种，wit跑这么快太明智了",
        "拉了",
        "做的只能说不功不过",
        "记录",
        "巨人前三季给我太大的震撼，导致这一季并不是很好",
        "贾碧去死",
        "p1观感是真不行",
        "最后剧情也就那样",
        "各种现实原因之下，这一季观感属实不如前作",
        "undefined",
        "对mappa的画风有点接受不能",
        "巨人不能在看海结束，是马莱篇和地鸣篇赋予了它更高的深度（但如果是139话那样还是在看海完结好）mappa请狠狠地改编结局",
        "难以言喻，各个方面",
        "不怪mappa，是剧情拉跨",
        "槽点太多了，只能说作者戏太多，强行升华主题",
        "作画真的太拉了，扣一分",
        "是part1吗 那还差点",
        "比起part2真是穷疯了，名场面做崩不少",
        "我能说什么 jscwcnm",
        "在前三季之后，没有那么多的歇斯底里了，看着舒服多了",
        "一般，bgm那里可以做的更好",
        "完全不觉得有多神，7.7分太离谱了",
        "可惜",
        "日后补评论",
        "按照漫画的分镜中规中矩的改编",
        "剧情写这么乱好吗？",
        "随着制作公司的更换，作品基调也剧烈变化。MAPPA做这片还是挺下功夫的，甚至有几集的文戏很好，但难掩原作已经出现崩坏的迹象。",
        "忘了标记了",
        "极左极右温左温右全树了一遍，只能说谏山朝着复杂多解的格局努力过了，虽然见解和技术都不足以支撑实现他的目标。政局变化不是像悬疑一样掐好点揭开就算完事的，王政篇的问题被再次放大，而且这一次作为主体情节还更加致命，最终效果还不如前期一根筋的喊台词。另外你们艾尔迪亚人真是一代比一代丢人.....",
        "制作太糙了",
        "啊这。。mappa不给力",
        "没有对比就没有伤害，最近看了被诟病已久的一拳二发现制作上竟然比巨人这一季强上不少",
        "剧情崩坏的祸端，雷贝利欧突袭把矛盾推向你死我活的极端状况，加上制作层面的崩坏，类似一拳二，很难给到好评。",
        "烂，纯纯jojo画风，味儿太冲了，还有贱山创这个混蛋，剧情也是™的和屎一样。止损，弃了。我就当贱山创死了。",
        "没前三季好",
        "21/4 就这样吧。再看就是荒诞剧了",
        "虽然但是，mappa还我立体机动装置！",
        "虽然不如霸权社，但MAPPA在这季各方面处理都算不错，新OP魔性洗脑",
        "烂了",
        "漫画给了我一拳然后把动画弃了?",
        "最垃圾的一季，或许能比这更拉",
        "巨人之烂，始于马莱。原作进展的太过急切了，为了能合帕岛形成对照，仅10话的内容远远不够，但功力仍在，决心也相当强硬。到了动画这里，mappa的改编体现了一部原作能遇到一个对的动画公司是有多重要。",
        "改编的不是很好，但是工期紧也能理解",
        "毛病太多了...",
        "不要被舆论带的太深吧，巨人还是可以的",
        "(ep63,65-66,74,op) 有限的工期完成度还行，不过以漫画那个结尾也无所谓了",
        "中间的文戏差点弃了。最后三集好像有点意思了",
        "TV版快看完，总体印象还挺不错，but漫画那个结局导致我不想看下去了（",
        "侦探小说中真相浮出水面之后，后续内容基本失去吸引力了；现在回想一下，贾碧相关的剧情有点令人不适，整个马来的剧情非常刻意且说教痕迹过重。萨沙死的没有意义。动画制作方面没什么大问题，但是剧情明显没有前三季流畅自然。",
        "第五集，菜，第六集，这是3d动画吗",
        "差强人意，拿到烫手山芋了",
        "看完漫画结局之后直接一个不想看了...",
        "抛开已经被议论炸的原作结局不论，final season part1的观感对于动画观众还是很良好的。mappa的部分回数的演出似乎带着实验性质，整体有一种不协和感。oped很顶，但是音监频频掉线。part2会是怎样呢……",
        "每集良莠不齐更加明显，只能一声叹息。",
        "可惜了动画，摊上这么个原作",
        "这个真是非常蛋疼，每季都有新的雷点。",
        "第五集让人有些失望。",
        "比起前三季，整体性的观感落差不免令人感到违和。",
        "看了漫画剧透，完全理解不了最终季的Bug和エレン想做什么，弃了吧...",
        "不咸不淡的剧情，还是一样的尴尬圣母",
        "可惜了mappa接了这么一个烂作",
        "谏山创：这种花式烂尾你们都没想到吧！wit：还好我有先见之明跑得快。mappa：我太难了。",
        "剧情全靠漫画撑着，制作太差，mappa你能把三笠和兵长画的更丑点吗",
        "……漫画都烂尾那样了，动画怎么样也无所谓了。",
        "对于巨人前面的来说不是很行了，部分集数演出有点拉...作画倒是没指望太多的",
        "自从知道要打小怪兽之后，就觉得，你们人类反复横跳演这么多，有意思？？？",
        "嗒嗒嘀嗒嘀嗒嘀嗒",
        "挺好就是前面多少有些看不懂剧情，到后面才开始理清了一些思路。",
        "6.5",
        "吊胃口，虽然mappa做的没漫画的感觉，75话eren画的挺帅/阿尔敏，你的acting.....",
        "已显颓势",
        "在收线之余所布的新线能明显感觉扩展地图后的很多细节并没有被详尽地推敲过，马来狙神只是这种仓促的一个矛盾集合体而已，在这个致命的隐患面前制作问题反而只是小问题了。但怎么说呢，看得还挺顺畅的，至少不便秘",
        "某种意义上全靠故事一口气吊着，不过这故事可能自己也不剩一口气了。",
        "不知道什么时候我对巨人感到无聊，是看海后愿望满足后的虚无，还是人变身巨人对抗巨人老套展开的无感。谏山创所描绘的马莱，人与人的斗争在巨人的秘密揭开后很难让人打起精神。最后的预告要揭开第一话的2000年前之谜，希望这次能有趣起来。",
        "看之前：一脸懵；看之后：一脸懵，只有愈发认同前一代调查兵团的伟大。和第三季一样是为Part.2开个头，表现得中规中矩。作为墙内居民，咱就好好看艾导Part.2的演出吧。//不喜欢这种热血动画一转高深阴谋的内容。",
        "6.7  mappa在工期极度紧张的情况下交出来一份勉强令我满意的答卷",
        "脚本以外观感全方位下滑，虽然存在很多“不可抗力”的影响，但作为观众果然还是不能满意。希望接下来的三个季度能多用点心吧…",
        "前几集还挺有想法的，那实拍叙事，给你一看就是“这是mappa的巨人，不同于以前的巨人”，后面就平庸了……",
        "开头数集的写实演出没能延续下去，可惜",
        "臭撒比",
        "马莱篇之后的剧情我就不是很喜欢了",
        "菜！",
        "希望能善始善终；即使看过漫画，剧情还是能吸引着我点开下一集；失望之作；想起来看漫画时第一次感觉巨人是个有毒点的作品是在很后面了，大概就是王女一个平常卖卖和尤弥尔CP的角色唐突（实际上是为了剧情合理性）而怀孕这个情节，现在想想，这个安排蛮烂地。得得得，给《进击的巨人》加个副标题吧“艾伦耶格尔被嫌弃的一生”；另外推荐一个以艾伦的自由为主题的混剪，真的很好，B站BV1mb4y1R7yj",
        "制作太拉",
        "先夸自己一下没有随大流刷分。。\r\n看完到此，作画风格变了，更还原谏山的草稿线画风\r\n但是作画真的好拉呀。。。后面这些都啥东西\r\n演出已经不能说过头了。。简直是无脑\r\n看的出来MAPPA是想求稳，但是各方面的原因导致稳不了\r\n下一季part2加油吧",
        "制作个人觉得完全可以接受，难看是作品本身的问题，没必要迁怒于制作，萨沙的死让我想到一个叫阿斯玛的人，没有悲伤只有滑稽",
        "有些差强人意，但总体还过得去",
        "疯狂删减，给力3d，拉跨手绘，更拉跨的转描，这就是马趴的实力吗",
        "目前来说，很失望",
        "远不如前三季"
    ],
    "7": [
        "我是傻逼，看海之后就不该继续往下看了",
        "有几集确是是很惊艳，文戏更多一点，后期有点没看懂，感觉故事还在展开中",
        "评论比番剧有意思",
        "可以看出尽力了...",
        "开始讲战争与种族这种更宏大的内容。马莱篇，揭开吉克的安乐计划，ep64，莱纳你坐啊。ep71，耶格尔艾主席登台。",
        "巨人世界观的秘密已经被解开的情况下，第四季开始向种族、国家之间的战争等话题转向。但是在虚构的世界观下这类议题缺少了现实的悲剧实感，作者的安排更是不能好好地把主旨传达出来，实在是失望",
        "画风突改确实有点不习惯，线条太精致感觉没之前巨人的感觉，不过mappa的op和ed依旧绝，叙事也没什么问题，大篇幅讲述了巨人的由来与国家之间的矛盾竞争，不差的",
        "比起前几部有种力不从心的感觉，不过依旧还行吧",
        "看得好累 每个人都有自己的立场导致场面乱成一锅粥",
        "作画和配音配乐还是很棒，念经有点审美疲劳",
        "仇恨的连锁这个主题从头讨论到尾，看的头疼",
        "早该地鸣一下了，一个不留",
        "mappa在其他方面都做的很好，除了画风。mappa避开了所有的缺点，除了画崩。",
        "拉了，画不了可以不画，没必要毁作品啊，谏山创我日你先人",
        "个人评分7.5",
        "如果不是Mappa做的就好了……",
        "还是喜欢前三部，把重心放在讲故事上，设计悬念制造冲突，抽丝剥茧般逐渐揭露世界的真相。到了马莱篇，比起让读者看的高兴，我觉得作者似乎更在意自己的表达，他想讲一个道理，通过多方视角对比来树立一个作者心中绝对的“正确性”，因此要抛弃立场，所以观众无法代入获得快感，同时这个“正确性”也无法解决问题，无论是剧中还是现实里。所以总感觉很拧巴，既想服务观众又想表达自我，结果却是观众不买账，道理也是空洞的废话。",
        "还可以",
        "个别地方3D有些违和了，艾伦越来越偏激了，前期以马莱人的视角展开，人总是双标的，贾碧杀其他国家的人笑呵呵的，自己人被杀就苦大深仇，艾尔迪亚人受歧视不去反抗马莱政府，反而不断贬低自己，战锤一家更是恶心，自己一边优雅的活着，一边迫害其他艾尔迪亚人",
        "噩梦的开始",
        "正式宣告摆脱了王道热血的标签，展开更复杂和矛盾的叙事，这种转向是勇敢的，因为要从头建设起对成长、遭遇和目标的认知图式非常麻烦，而且必然遭致惯性思维的不解，但本作恰恰是用这种从头再来的方式和前三季的故事造成激烈冲突，试图讨论一种虚构但又不太虚构的国族议题——一种漫威和DC们已经不敢讨论的地缘政治和政治经济学议题",
        "emmm,jojo笠？制作公司因为换了可以理解，但这是否。。。虽然大多数画风我都能接受",
        "剧情可以，但我还是喜欢看打巨人啦",
        "剧情大转变，作画有些许崩坏，mappa发挥不稳定，谏山创收不住笔的开始，贾碧看的让人血压高",
        "第一话我直接吹爆好吧",
        "感觉这季就兵长没什么变化了",
        "这个预告看着还不错，希望MAPPA能好好做",
        "至此 不仅是还看 更加上了深度",
        "补标",
        "个人认为略逊于wit做的巨人。",
        "真是把脸画崩了 但是打戏什么的还是在线的",
        "故事新篇章，解锁马莱地图后新主角老反派都能放开手脚大书一顿，老主角可能由于山雨没来惨遭边缘化，作为主线的兵变干瘪无趣。后几集那些室内打架怎么都不好好做啊",
        "part1的制作确实有那么点问题，不过还是有高光回的",
        "马莱篇可是巨人的精华啊，谁料被霸权社甩手给了mappa。作画演出实在比不上前三季，但冲着故事还是值得一看的。",
        "说实话做的不怎么样，尤其前六集，三笠的脸崩成什么样了。。。宣战布告放的音乐也不对味",
        "因为MAPPA不得不降一分",
        "7.4，毕竟刚接手，可以理解",
        "我会继续前进 直到把敌人驱逐",
        "三笠整个人都北斗化了",
        "我的评价是MAPPA啥时候si",
        "改编尽力了，沙文主义让人不适",
        "改编得不错  但是为原作剧情担忧",
        "补标，感觉拉了，除了最开始的兴奋劲",
        "75/100 部分刻画太糟糕了，爆点也没有做好，直说剧情还行，相比前三季的画风缺乏很多立体度，画风崩坏的地方也不少",
        "本来可以让巨人的高度更上一层楼，可惜创哥没有把握住",
        "剧情挺爆炸的，但是MAPPA制作的前半部分确实不得劲。",
        "很讨厌这种宣扬无罪论，踏踏开的意识形态贯穿最终季，但不可否认依旧是一部好的影视作品，谏山创对于政治战争的理解当乐子看就行，纯纯臆想",
        "如果不是结尾的影响我更愿意去给每季一个平衡且更高的评分，唉，如果不是结尾我不会吝啬九分",
        "从这开始 要理解艾伦全靠脑补一些带有个人色彩的心路历程了(ᇂ_ᇂ…)",
        "剧情崩坏的开始",
        "剧情开始进入无法调和的种族矛盾",
        "mappa没有巨吧喷的那么差",
        "还不错，但比前三季差点意思",
        "即使结尾不尽如人意依旧是优秀的作品",
        "3D的巨人雀实有点蚌埠住，虽说效果不错，但跟2D的比起来还是差点意思，还有期待很久的那几个名场面，MAPPA你是一个也没做好啊?",
        "你是？",
        "不是说制作不好，但没有霸权社的巨人的味道了，立体机动装置也没那味了",
        "配乐+1，作画分镜不会可以照抄原作，即使是画出答辩结局的某人在技术层面也是有可取之处的，但答辩再怎么包装也还是答辩...",
        "7.6。",
        "undefined",
        "超出预期，但剧情的把控不太好",
        "故事很好，但是受不了，哎，喜欢的角色脸变得好怪又好丑",
        "重定风格还是相当合理，就是名场面冲击力没太出来略可惜。阿创剧情野心初露的篇章，无法像前三季一样完全按照正面塑造主角，而这种情绪的锅很大一部分由马趴背了。",
        "各方面因素，落差有点大",
        "制作水平整体确实还不如前面，内容/主旨方面的感想还是同前，扣左左右右帽子挺没意义，谏山创在这里只不过是想扮演一个超脱于框架的中道主义者之神（低配富野），虽然这种尝试注定是自大且失败的。艾尔迪亚的困局只要稍微具体点看就知道无法指涉任何政治现实，阴谋论中的除外。不过这部倒是让我真正对谏山想给出的关于自由是什么，关于如何斩断仇恨的循环，以及如何阐释艾伦最后的行为（只是被剧透了点不咋了解）产生了点兴趣",
        "制作有点赶",
        "主要原因是 人丑了 不喜欢了罢了 剧情其实我觉得还能接受 接受大家都是疯子的设定",
        "还是WIT好",
        "没了霸权社的粗线描边和灵魂排线总让我唏嘘 始终不习惯马趴的中性画风 不免吐槽三笠阿克曼变成三笠奥特曼了///能挑毛病的点大概是过度使用三渲二显得画面违和 作画丑跟经常脸崩 赶工痕迹明显 文戏占比多跟前作比转变巨大 第四话起观感有明显上升 取舍也合理 不逊色于前几季的人物塑造也让我印象深刻",
        "这一季开始，作画和音乐都有下滑，特别是ep67之后，几乎不想再看下去了",
        "很适合巨人的op",
        "写什么都像轻小说，终究还是没富裕过，吃了败仗就怀疑力量，永远学不会理性和虚伪，一辈子当不了第一名",
        "无论是制作还是配乐都远比不上第一季，妄图讨论战争的本质又是扯到蛋了，这种程度的政治戏我为什么不去看gis呢",
        "衔接上有点生硬，3D和人设都不算太融洽，总体来说维持了AOT系列的高下限，不要站在主角方视角看",
        "补标，很多场景印象深刻，但是连贯剧情回忆起来就有点吃力。。个人认为是比较弱的一趴，但是仍值得一看",
        "6.5",
        "动画做的不错，地鸣之前都是可以看的",
        "剧情弔的一批，但无奈工期不足作画崩成狗了，米卡撒头部平移式跑步给我整笑了，三渲二搞得蛮不错的",
        "视角切换和画风变化就不说了，故事的走势完全在向着“强行高潮”、“强行升华”的方向走",
        "同Part.2。",
        "整体追番体验算不错的，抛开漫画的因素不谈，动画本身质量挺高，值得一看。",
        "作画较优剧本佳。因伊蕾娜为代表莱卡军的投靠帕拉迪岛科技进步飞快，四年后艾伦潜入莱卡与吉克交涉，逼迫同伴支援并在戴巴的宣战会奇袭吃掉战槌巨人及重创港口，返回后他和莱卡军被兵团关押或监视，交涉无果后被艾伦派兵团救出并发动政变，以吉克的脊髓液红酒支配大部分兵团，里维小队被逃跑的吉克激活但被里维杀光并活捉吉克，但吉克拉爆雷枪濒死并被怀孕巨人带走，最终艾伦与投诚的皮克交涉等来的却是莱卡军的支援。",
        "漫画结尾处的各种离谱操作让我甚至忘了自己曾经追过第四季，MAPPA除了脸画的有点崩外真的尽力了…",
        "7.3",
        "这一季制作不如霸权社，而且人设还原了漫画，丑",
        "虽然但是，结局没大家说的烂，个人感觉",
        "和s3 pt2稍微差点，但是其实整体上还不错了。如果展开节奏还能再快点就好了",
        "73",
        "记得放送的时候每一集播出都有大量的观众把动画和原作以及前三季比较，不过也在所难免。但是MAPPA就是个接盘侠，做成这样已经可以原谅了。等到漫画牛皮吹破，自己造的神跌下神坛，又开始撒泼打滚期待MAPPA改编了。也好，感谢可爱的苣苣观众为2021年增添大乐子~",
        "虽然我是纯良 但看不可一世的巨人原作厨一季的时间从天堂到地狱确实挺乐的",
        "7.2分，MAPPA制作是真不如WIT，分镜，演出，音乐，色彩设计的水平开始大幅下降，目前看下来，最后两集的观感最能接近前几部，至少在实实在在的推动剧情，而不是像之前麻木地让角色发表观众早已知晓的宣言。且两集的武戏冲淡了叙事上的寡淡。而缺点也很明显，人物形象仍旧没有落地，纯动画档观感一般。",
        "剧情崩了啊\r\n让谏山创他妈小心谏山创",
        "虽然原作寄了，但是动画制作没得说。遗憾。",
        "演出水平的差距肉眼可见",
        "比起前作动画拉了。",
        "塔塔开~开啥呢",
        "动画不原创就越来越差",
        "其实没必要的，mappa",
        "p1制作比p2差不少",
        "主战派与反战派",
        "纯动画党 前半段真的很普通 就是很平静 很平静地讲述一些本来可以很震撼地东西   后面随着矛盾加深、人物行为扑朔迷离 感觉上来了 看到最后 我已经无法相信任何角色了bgm38 当然我认为整个里面 op最震撼 毛骨悚然+细思极恐的感觉很到位",
        "2022.3.20看",
        "和wit肉眼可见的差距",
        "文戏比上一part有意思，人设还行虽然有几集很崩，故意让人偷袭军港的马莱联想到美利坚，其他就看个爽，不知道是不是反英雄，但艾伦看上去很任性中二",
        "矛盾",
        "玛雷篇：艾尔迪亚众人视角、莱纳与艾伦、开战、帕拉迪岛分裂(艾主席)\r\nMAPPA过于还原、忠实漫画，太过求稳，几场打戏做的还可以，文戏还行\r\n萨沙，我的萨沙",
        "文戏很不错，但制作相对以前来比有点赶工了",
        "2022年4月为止，目前看下来，最后两集的观感最能接近前几部。我以为谏山创再想不到活就只能让艾伦吃打火机了，至少在实实在在的推动剧情，而不是像之前麻木地让角色发表观众早已知晓的宣言。且两集的武戏冲淡了叙事上的寡淡。而缺点也很明显，人物形象仍旧没有落地，先不说艾伦这个烫手山芋，其他角色也几乎是一片空白，他们是迷茫的，观众是迷茫的，甚至谏山创也是迷茫的。",
        "有燃点有泪点，但是我觉得艾伦没错，战争本就是你死我活的，如果对方攻下艾尔迪亚后同样不会留活口",
        "各种伏笔令人拍案叫绝，可惜MAPPA的制作肉眼可见的次于霸权",
        "[7+]依然出色，ep.64很失望，ep.67做得很好",
        "神中神",
        "比起前三季，最终季明显复杂得多。世界观拓宽后，各方势力的目的与行动错综复杂，但是原作这段剧情质量还是不错的。不过有一说一，mappa的制作水平真的是肉眼可见地低于霸权社，有些镜头崩得……",
        "补",
        "为什么妈妈会被巨人吃掉？为什么！？",
        "单制作而言却是不如wit，虽然烂尾，但毕竟是曾经很喜欢的作品之一，不管结局如何，还是会看下去的，献出心脏。",
        "虽然中途搁置了很长时间，但现在听说part2还不错之后补了part1，发现整体质量高于预期水平。中间有些过渡确实不是很好，但后面几集的文戏还是处理的挺不错的（本人纯动画党）。6分的话就有点对不起这文戏了，这可比隔壁某鬼灭文戏好看多了（虽然也是因为原作质量摆在那里）",
        "不作评价",
        "_(:3」∠)_",
        "就这样吧，已经没有期待了",
        "制作的蛮好的啊，只要不去想接下来的最终结局（",
        "除开画的丑 其他几乎没有问题",
        "「马来篇」无疑是整个系列的最高潮，马来之后便是走向失控溃散的过程。可惜MAPPA的制作真的差点意思（倒不如说是前三季wit堪称完美的制作把人胃口养的太刁了",
        "听到艾尔迪亚日本说 有点微妙//隔了好久终于看完 看了漫画 心情有点微妙",
        "即便抛开漫画的印象单独来看这一季度的巨人动画，依然属于质量不过关的一类动画，作画质量下降，故事整体也没有什么冲突点，反而转入了老套的你打我我打你的庸俗桥段中了",
        "很多有神回潜质的篇章都做的相当平庸，美术风格和摄影就是依托答辩，漫画党追番体验很差",
        "着实是没想到...也是看完这部后沉不住气去看原作了",
        "不是WIT来做实在没内味，只能说遗憾。OPED挺好",
        "虽然烂尾，动画质量还是那么高",
        "动画组制作水平还是在线的，能看出来尽力了，但是面对这样一个原作以及观众如此高的期待，显得还是力不从心啦。。。",
        "看得出来MAPPA的努力，但作画和演出还是干巴巴的，尤其是文戏部分，三笠的脸都崩成什么样了。。。。\r\n总评：7.5/10",
        "做得很好 不要继续做了",
        "只要不做到二次元知名水坑，那巨人还是值得推荐的。。",
        "相对于第三期肉眼可见的全面的退步",
        "漫画之后的剧情，感觉分高不了",
        "MAPPA做梦也想不到从霸权社接手的巨人最后会变成烫手山芋吧。\r\n惨 MAPPA 惨",
        "第四季去死",
        "第一集ed神插入，氛围十足。",
        "OP洗脑",
        "文戏非常给力，精彩的角色理念冲突和台词对应、伏笔回收很过瘾，也较好完善了人物形象，以至于我都快忘了后来的剧透；有一两场打戏和情绪渲染还是到位的，其余改编出了很多问题，如人物脸型画崩，名场面没有气势 ，立体机动作画偷懒，文戏编排敷衍，实在是遗憾。",
        "画风更改带来不适，打斗方面处理的不太好，但原作剧本还是可以的，为Part2作铺垫//7+",
        "可惜漫画拉了",
        "一上来的感觉有点压抑，制作不比第一季强，比第三季好点吧，暂时观望吧",
        "动画：7 个人：2",
        "第二季不改动原作的话怕是要死翘翘",
        "还行吧",
        "仓促，但是有点想法",
        "剧情组件崩坏",
        "总体问题不大。\r\n巨人看起来真是太难受了。",
        "一周目：原作党，剧情，设定",
        "动画制作很好，就是漫画就是狗屎",
        "三爷的脸变这样我不能接受，剧情还是挺爽快的",
        "仅看动画来讲，MAPPA的文戏改编还不算差",
        "一言难尽",
        "剧情变得扯淡了，恕我直言走林平之，岳不群的路线都比这扯犊子的东西靠谱啊。其他还是不错的还有些情怀。",
        "角色形象的变化尚需消化，立体机动装置逊起来了，但是目前的剧情走向还挺吸引我的，文戏也很有意思，op好听（看巨人的时候一直坚持没有看漫画，这次的烂尾过于出圈，剧透几乎防不胜防。）",
        "这什么玩意儿啊，奇怪的作画，生硬的2d画3d马赛螺旋起床生硬的镜头抖动，BGM也大不如前了",
        "(+)staff的变迁呼应着作品基调的变化 文戏紧张感还是很足但动作场面就稍弱 还有音乐是真没印象",
        "剧情推进表现还是很好的，但打戏的分镜和作画是真的....没有魄力了",
        "马趴不会做就不要做",
        "最终季前半部分完结后漫画结局放出，我便不想再补完这部最终季了",
        "文戏部分比较靠谱，其他地方比起WIT还是差强人意",
        "和WIT做的前三季没法比，甚至开始让人想念泽野，某名场面也没有做好。不过马趴的巨人看点还是在文戏上，能看出已经尽力了。",
        "7.4分，明明是我非常喜欢的一部分，但部分内容改编却不到位，制作很多时候一般，总得来说还可以吧。",
        "我先放个十⭐在这里\r\n 哎呀，大家都是小丑",
        "制作周期太短了，画面不对不说,画风还有不小改变",
        "反战深度有了，但剧情开始脱离掌控，崩塌前夕",
        "可惜给不出解决方法",
        "若能魔改结局，mappa就是神",
        "这一季是mappa做的，虽然有点画面崩坏，但对于名场面我还是挺满意的。这一季是巨人系列内核的转变，个人觉得表现的还好，这一段剧情也不错",
        "莴苣是最好做的漫改，几乎不需要改编，原作剧情分镜已经足够优秀；也是最难做的漫改，任何删减和瑕疵都会被定向爆破。",
        "这一季真的太沉重了，每个人看起来都不像好人，大段的文戏，大面积的黑线，人物长大后已经完全认不出来了，三笠甚至调查兵团都彻底沦为配角，倒是比较喜欢现在的艾伦！",
        "剧情精彩程度不及前两季，人物脸部画风和谏山线也有些不适；看过了漫画结局所以没有加分项了",
        "较短的工期和资金的缺少下所产生的劣作",
        "不怪MAPPA，真不怪MAPPA",
        "虽然被jsc整吐了，这部动画还可以吧",
        "剧情就不说了，前面都很好，这后面都是啥啊，特别是贾碧这个角色，实在是拉跨，给我恶心到了，后面直接不想看了，早该完结到看海的",
        "没有比较就没有伤害，MAPPA跟前制作公司相比，在演出效果这块显得太拉跨了",
        "动画党，感觉这个作品最精彩的部分还是在第三季",
        "相较于前几季缺点被放大了，阿尔敏的塑造完全崩坏。是优秀但是看了不会舒服的作品。",
        "从动画党变成漫画党，视角和评价基准不得不产生变化。这一季也确实不适合动画发挥，动作戏非常少，而mappa的制作资源也确实在中期现出了紧张。最终无功无过的改编，在巨人这一系列里就显得质量下滑了。",
        "大部分时间都挺闷的",
        "最终季plus max mk2",
        "虽然漫画剧情烂尾了，但是动画还是挺不错的",
        "mappa和本体双拉",
        "与前作相比，霸权社是把原作发挥120％，MAPPA是在70~80左右，能及格，而且还有几话做的也还行，少了泽野这个灵魂没那味了",
        "我不好说（快跑",
        "拉",
        "mappa制作不行啊",
        "2021.04.15，老实话真不如荒木手下班子做的，不过看在漫画都完结了现在说这些都没意义了。MAPPA你要是能整出比漫画牛逼的结局我认你做爹。",
        "第一集就有上了战场还是不忍心对女人小孩开枪的剧情，就酱吧。/第八集贾碧这段剧情太明显了，一直在铺垫，就很无聊。/最近渐入佳境，吉克这段剧情让我想起tlou2，不知道为什么觉得有点相似。当然巨人的讲述手法要好得多。",
        "拿漫画给动画没做的部分打分，脑子不太好吧。\r\n——分割——\r\n本来可以达到8.5以上的评分，由于奇怪的画面只能给8分以下，毕竟这是一部动画，扣分点太多了。 总所周知，谏山创不会写故事可以随便改，对于他擅长的画面部分制作公司必须完美还原。",
        "漫画完结，给目前动画打分的感觉也太奇妙了",
        "战斗画面减少了，不过文戏很精彩，莎夏老爸那段真的感触很深。",
        "马趴尽力了",
        "只能说wit有先见之明，mappa则是尽力了",
        "ed不错。画了ep.67，学到很多。（md阿创耗子尾汁",
        "只是对马趴的期望结束了而已",
        "不考虑别的目前还不错了",
        "后半季如果不改结局我建议还是别出了。",
        "制作不堪入目",
        "OP很不错；整个节奏还是可以，但是总感觉衔接有点问题；文戏有的地方改编的不错",
        "原来是二战eva",
        "令人窒息的剧情\r\n令人智熄的演出",
        "马趴还行",
        "别的不多说了，人物画得是真的丑",
        "骗人吧，明明叫最终季",
        "换了制作社，人物画的我有点难以接受，崩坏的地方很多，观感大不如前",
        "在 萌娘百科看完 剧透，艾伦黑化是为哪般//\r\n话说，就是因为前一条，所以监督弃桶？//\r\n幻灭！//\r\n脚本，NB，这么复杂冗长能精简到16集//\r\n导演，NB，目前看还不算跑偏//\r\n动画制作，有点拉跨，人脸都变形了//\r\n制片也很有魄力，最终季很容易招致集火，快刀斩乱麻//\r\n可以比肩冰火了，如果再长一点的话//",
        "好久没见过这种档的了",
        "真的还可以",
        "漫画最怕的就是存货在中期就抛完，后期被编辑逼得狗尾貂续，能踏实的按计划走剧情实属不易。动画组耐得住性子，开战起止得很干净没恋战（估计画力撑不住），进度基本稳着走。不过现场并不稳，MAPPA没寄出最强组，并不是所说的倾全社之力，关键回使巧力，文戏回就拉，偶尔友情客串个作画卡。这片反逻辑的地方在于除了皮克都是把男性脸精雕细琢，女性脸（尤其三笠）JO化，怀疑作监是帮男酮",
        "质量时好时坏...",
        "换制作公司后诡异的一季，说实话动画党二倍速不知道他们在干啥一季就没了，莎夏QAQ",
        "工期太赶时间了",
        "工期原因，换人的原因，还有各种莫名其妙的原因，让这一季就显得让人无奈。还有pv都出现的镜头改了干嘛？",
        "故事可能是想让我看主角团侵略的惨状并和马来人共情，可惜我看到马来人死一地只想笑，最好全死了。莱~~纳~~",
        "纯动画党，观感还是很不错。节奏很紧凑，立体机动战没了今井有文的超强作画肯定要逊色不少，但个人觉得文戏处理得还不错，期待下半部，看创哥如何收尾",
        "质量跟前三季比真的不行啊，除了部分剧集表现亮眼，其他的只能说差强人意",
        "从op开始就彻底与前三季划清界限的作品。从人对巨人的悬疑与传奇到人对人的纠葛与绝望，主题完全转变。相比于前几季，本作文戏更为丰富（其实我比较喜欢打巨人啊）。但mappa的制作总让我有些难以入戏：莫名其妙精致化或丑化的人物、仅能说是差强人意的音乐、以及粗糙的动作画面，多少都令人失望。每一次回溯前三季剧情都是对本季画面张力的嘲弄，巨人的冲击力尽失（这在大部分剧情中并非用于展现巨人之力在战争中渺小）。",
        "感觉看的没之前那么爽了吧，每个角色都让我讨厌了起来，因为立场都发生了变化，但是这很真实。也只有皮克姐姐的美让我喜欢了。",
        "整体观感下降严重啊，除了OP和开头几集以外都挺平庸的",
        "看得出来工期很赶，毕竟讲谈社也不是什么好鸟",
        "MAPPA尽力了",
        "单一事件、人物同时承载了理念、感情、还有剧情解密/推进。看的时候被溢出的都合整得很尴尬......究竟是没有余力拆开讲，还是就是对这种整合沾沾自喜呢，个人倾向前者",
        "真的会有人类赞同自我绝育这样奇葩的计划吗？如果谈话能解决问题的话，怎么还会有两千年的种族矛盾？",
        "除了贾碧、莱纳，全员演员(bgm38)。风格大变，非常冷静，情感表达更克制，基本把艾尔迪亚各个派别分清楚了。人设不及wit版美型，由于赶工，做的有点糙。",
        "做得最好的就是唯一的救赎·吉克，最拉的是宣战布告·艾伦，无功无过森林之子.有些作画崩到理解人物会失误那种...但是整体节奏还是忠于原作的感觉的.",
        "漫画比动画好看。某集总统府门口几十个人稀稀拉拉的示威真的让我笑出来了，感觉制作只是敷衍了事。",
        "是我失忆了吗，想不起这季有啥名场面",
        "第一集还挺激动，越到后面倒平静了，不算太烂，可貌似也就那样了，ed op都挺喜欢，唉，还是wit牛逼",
        "诶，因为知道漫画后面的剧情……实在给不了高分呀",
        "激烈程度升级，作画和演出却降了不止一点，略感可惜。而且这段情节与我想象的走向有很大偏差，唯一很有感触的就是吉克身世的补全（果然还是这种手法更吸引我）",
        "马趴在这部里的表现，对比同期某部作品，可以说是很搞笑了",
        "大战途中戛然而止，文戏流畅，贾碧震惊三连演出不错，反战败确实很有精神",
        "mappa我不求你出的有多快，至少吧作画质量和剧情还原度提上去吧?",
        "有点看不太明白了 感觉少了一季似的 不过制作还是挺好的",
        "mappa小场面演出精彩，但是名场面总是会在莫名其妙的点上做拉胯，离谱。巨人基本水准还是有的。结尾太不亮眼了，看看WIT之前处理的多好。\r\n本段完结了，挖了一堆坑，等下篇。",
        "感觉我上一季刚看完，这一季又要开始了。",
        "挺好看的，就是主角们无一例外地全变丑了……",
        "当巨人将目光从调查兵团转向一个更宏大的命题，剩下的无非是拙劣的老调重弹。",
        "7-",
        "MAPPA尽力了 真的",
        "动画形式完全是多余，全靠原作撑。马克一下自己喜欢的内容：宣战布告互文、击败战锤的方法、全场唯一护着希斯特利亚的艾伦、莎夏父亲说的话、艾笠在饭店交锋我cp又真了。谏山文戏是强啊。",
        "出岛后内容变化太大，快成两个故事了。依然不懂艾伦行动的理由。有些地方缺乏合理性。制作还可以。巨人也许犯了和Beastars一样的错误。",
        "虽然对mappa有些失望，但希望part2能做的更好，至少拿出做咒术一半的精力吧",
        "马趴文戏质量挺好的其他真的一言难尽。后半部分好多高能麻烦用心点啊",
        "你这破巨人除了打的赢门之外还有别的用处吗？\r\n当然是还能用来出警啦。",
        "mappa尽力了，保证了质量和完成度的情况下呈现出来的效果令人满意。",
        "抛开原作基底相当强的剧情，整季在演出和作画表现上都中规中矩，当然有几回表现亮眼拉高了水平，其实也不能太怪马趴，毕竟讲谈社的工期压得那么紧加之去年疫情也有耽误，当然资源投入上肯定没有隔壁咒回那样雄厚的了。这季BGM也稍有欠缺，除了那首著名的战锤VS进巨BGM之外，其他都没听出味来，文戏部分稍微安静的BGM用得还不错，泽野感觉像挂名的，除了拉两首不合时宜的老RAP战斗BGM外毫没有印象深刻的新BGM",
        "制作薛定谔，原作剧情强，期待下一部，就是这样。",
        "画面和之前的完全没得比 之前那些超帅的作画完全没有 巨人也是3D比较机械 人物时常走形 幸好还有剧情撑着 各方交锋的确精彩 不过断在这种地方实在过于蛋疼 等到继续放送的时候估计前面剧情又忘了",
        "这一部跟前面差距明显",
        "接来了烫手的山药，也算是完成任务了",
        "分割放送真要命",
        "这....最终季不管谁接确实是块烫手的山芋",
        "已经很难说跟前三季的动画在同一水平上了，mappa尽力了",
        "人设太草了",
        "MAPPA，对不起！您们辛苦了！救救孩子吧|这个制作质量实在无法给出“力荐”的评价。不过总体而言还是有吸引力，没有功劳也有苦劳吧",
        "后续怎样就慢慢等吧",
        "7.5+，三笠画难看了",
        "大荧幕带来的感觉并不坏",
        "动画制作质量谈不上稳定，不过剧情本身还是可以的，等一个收尾。//收尾怕是烂完了",
        "单集质量和主角们的脸一样起伏不定，优秀单集的比例相比前三季严重失守，剧情断在这里也着实有点尴尬了，Ep76能做成剧场版就好了PS：艾伦最大的耻辱就是被作者拿来和贾碧做镜面人物 ｜行吧看完139这话收回",
        "有点失望。部分分镜照抄漫画感觉会更好一些。制作方面的话第一集打戏还是很燃的，没想到后面连主角的脸都崩了。",
        "丑得过分2333，其他还不错",
        "part1完结了，mappa的质量确实时好时坏，总体还是满意的，但是对于巨人最重要的一个篇章，在叙事等方面不够突出，立体机动装置有点拉跨，即使如此只要稳扎稳打做下去，本来就可以说是巨人精华部分，应该不会差的……吧？",
        "开播前打分全家必死  //  剧情还可以，拍得一般，不知道76集是不是最后一集",
        "mappa没啥大功，基本都是按部就班的拍，有几处地方改的还丢失原作的精髓，制作水平虽然不差，但跟wit比还是差距不少，主要还是这种背书式改编丢失了一些趣味性。不过好在原作这个篇章的故事也足够扎实，这季巨人进一步升华了世界观，多视角多势力混战，层层反转各怀鬼胎，戏剧冲突较为频繁，而超长线的编排回收了之前多处伏笔，构成了更为立体的壮阔磅礴的故事。",
        "①贾碧绝对是本季的灵魂人物。虽然之前认为巨人只是个一般作品，但考虑到痞子经常也是结局封神，所以Part2还是期待下。②中后期常常一集十几个作监，制作质量显然是保证不了，不过又能说MAPPA什么呢。（2021-03-29）",
        "合格的动画，但不是合格的「进击的巨人」。",
        "2021/3/29 除了文戏欠缺打磨和黑脸泛用，其他都蛮好的，原作剧情够硬精彩，有让人想知道后面发展动力",
        "第一集极其惊艳，越往后工期紧张到崩溃的问题越明显。但MAPPA能在同时做6部作品的情况下整体仍然维持了一个较高水准完结了part1依然值得敬佩。最终季的信息量达到前所未有的高，主题也和刺耳喧嚣的新风格OP一样转向荒谬的战争（以及引发出来的反思讨论、站队争吵和对诸如贾碧塑造的巨大争议）。part2之前不好评判先7分，又要等大半年了难受啊…………",
        "人设修-1，马趴这品味真滴不行",
        "ybb",
        "能看",
        "虽然TV版很崩，但是偶尔还是有不错的表现的，可以打6~8分",
        "剧情远胜第三季的两个part，但MAPPA的制作拉了。",
        "体现MAPPA真实制作水平（×），体现谏山创真实叙事水平（√）",
        "原作在拓宽原有世界观上继续丰富各路角色的心理特点，将作品推向真正的高潮——地鸣。但mappa的改编真的只能说是及格。",
        "自从海的对面是敌人，多了个马莱搞大国对抗，我就不怎么期待了，但看还是会看完的",
        "制作逐渐拉跨，暂改7分",
        "mappa的摄影一直是我想吐槽的地方，不过巨人原作剧本太硬，只要不瞎改就一定不会烂。",
        "三渲二和转描的运用莫名其妙",
        "真不愧是mappa",
        "中规中矩的热血漫，抛去粉丝滤镜属于佳作。",
        "目前感觉节奏适中，但第二集的几处抽帧转描，虽说动作细节增加看起来更加真实（让我想起恶之华），但并不适合在主二维动画里出现（也可能是习惯了二维演出手法的我觉得不适应的关系"
    ],
    "8": [
        "夕阳下 艾伦说 你们比其他任何人都要重要 三笠明明背对着太阳 脸确实最红的 //  制作上确实差了些 但总体上我还是可以接受的 不过最崩不住的就是mikasa那个脸 没有看过漫画 是到马莱篇就是这么崩了嘛（汗）艾伦后面那个形象其实还蛮帅的 // 贾碧讨人厌的形象倒是深入人心了  王女好工具人啊 被迫怀孕了 // 剧情确实很精彩 文戏上也有突出的地方 最惊艳的就是ed了 一种宿命和悲情的感觉 火鸟绽",
        "ep64// 前半部分真的很惊艳，让我不自主地担心谏山创老师的心理状态，mappa的制作对我而言也是相当满意的。情节紧凑，冲突不断，人物鲜活，是一口气能看四五个小时的爆米花好片儿。它值得一个“力荐”的名号。",
        "画风有点减分啊",
        "ttk",
        "文戏部分真的很棒",
        "看得出来尽力了，3d表现也还行，剧情方面也开始在深度方面越走越远了",
        "剧情地展开有点节奏不太好以外，世界观更上一层楼了",
        "虽然各种名场景毁灭感觉很可惜，但剧情真的很引人入胜",
        "补番了",
        "【追番】\n啦啦啦啦啦~这季看着也还是带感，虽然知道后面了。",
        "其实是挺不错的，考虑到wit在工期充足和超优秀的制作本身就很难被超越，mappa接手的部分一方面剧情变得更具争议和思辨，另一方面疫情导致工期受到比较大的影响，能够有如此质量实属不易。",
        "228.（2023年4月）沃日尼玛，这也太好看了吧……很久没有这样一口气通宵追完一部番的经历了，简直梦回十年前。原本应该是对巨人并不感冒的，毕竟看到这里我才发现即使是“我铠他超”这样的名场面我也没啥印象。但自从上季度开始，从热血漫转入政斗后就愈发地对上我的胃口了，为此顺便把之前都忘光的剧情也补了一遍。这个世界观也太帅了。8分。",
        "真的不错",
        "还是wit好啊，总感觉差了一点意思",
        "补标",
        "莱纳，你坐啊。\r\n人类为什么要争斗呢，为什么要打仗呢，为什么对血脉具有偏见呢？\r\n我果然和你一样。\r\n我会不断前进，直到将敌人彻底驱逐。\r\n“向帕拉迪岛势力，正式宣战！”",
        "仍是日漫第一梯队",
        "7.5分，虽然开始讨论宏大内容后就有些拉了，但整体来说这一段内容的展开还是可以的，除了女王沦为路人、贾碧前期人物塑造用力过猛之外整体还是能得到合理解释的。",
        "p1工期太紧，本可以做得更好，可惜了",
        "吉克就没想过把所有恨我们的人都杀了，就没有恨我们的人了，为什么非得自我毁灭呢？自我感动？",
        "虽然mappa改得人物不太好看了，但剧情还是很nb",
        "久仰大名，无数人跟我说过巨人只有前三季，但是当我真正打开最终季时，我不觉得有那么差。虽然MAPPA的制作确实比不上你WIT，很多战斗场面我甚至能脑补出如果是WIT制作的画面，然后深感遗憾，但是最终季剧情才是进击的巨人这个作品真的想要表达的，如果说前三季是王道热血的极致，那么最终季就是对战争与种族的宏大叙事，巨人的秘密进一步解开，马莱与艾尔吉亚的战争不死不休，非常可惜如果是WIT制作的话又会是神作吧",
        "种族对立本身就不是什么好写的主题，然后贾碧就是把这个劣势表现得最明显的角色，烦人的要死。动画本身而言，MAPPA的制作没有大问题，大体保持了高水平的制作和演出。剧情方面虽然让人对后续有较高的期待，但本来就不讨喜，这季反而加大厌恶的艾伦人设更让人难绷，加上烦人的贾碧，即使质量依然高，我也难以给更高的评价了。7.9/10",
        "『僕の戦争』阴乐好评！其他……只能说珠玉在前吧！剧情还是很乐 看谁都像演员",
        "制作扣分",
        "8.3。最终季可以说将进击的巨人的深度有提升了一个档次，MAPPA是懂进击的巨人的，但的确没有霸权社做的有内味。",
        "可惜了！",
        "做得真没wit好，这是事实。第四季把这作品的立意拔高了不知多少层次，但一些东西塑造得有些极端。我逐渐理解为什么被说烂尾了。",
        "制作扣分",
        "好看",
        "对战争的危害刻画很好",
        "77/100",
        "我觉得还行。",
        "从制作上来看，MAPPA其实是尽可能的去还原前三季的水准了，对于一个大换血的团队来说，这一点我还是比较敬佩的",
        "欣赏不来mappa的美术风格，人太丑了。不过改编的其实挺好的。",
        "终章再扔臭鸡蛋",
        "你的艾伦最终变成了胡子拉碴的大叔（这TM19岁？）",
        "其实意外的不错",
        "世界观从狭窄墙内扩大至马莱并且能把控住 MAPPA制作水准依旧在线但个人还是比较喜欢wit的风格 艾伦变化过于巨大感觉多一点艾伦心理变化历程会更好 光看后续对其内心情感的补全略显生硬 不过瑕不掩瑜 观感依旧不错",
        "补标",
        "强",
        "拉高巨人的格局，虽然漫画后期的因为笔力不足jsc并没有表达的很好，如果mappa将part3改编的好巨人在动画界将封神",
        "自从漫画烂尾后就没有动力看了...那天想起来了再补上吧",
        "格局逐渐展开，很多地方做的可圈可点，但一些名场面做的拉了，作画方面真的欠缺",
        "8.1",
        "不尽如人意，但看的挺爽的，制作水平下滑不止一个档次，打戏很多地方不行，但文戏水平丝毫没有下滑，总体来说和第三季差远了，但是还可以的",
        "8.3\r\n9.5给世界观及其剧情走向，但改编脚本的叙事节奏真的有点违和，各个部分串联起来看有时候会突然不知道在什么时期。作画质量差距也不小，音乐也没有以前那样恢弘。",
        "#e1 op已洗脑\r\n#e2 演出真的很好",
        "7.6/10",
        "还没看，这季制作组从霸权社变成了马趴来担任，画风有很大改变，要先适应一段时间再看",
        "进击的巨人4在公司换了MAPPA之后，依旧保持了很不错的文戏水平，在还原度方面只比前三季的WIT有过之而无不及。但与之相对的，打戏尤其是大场面的调度以及立体机动的作画部分全改为了3D，观感大降低实在遗憾 [21.4；22.10.28/  2st]",
        "搁了",
        "mappa算了吧",
        "MAPPA制作回暖，但是原作......",
        "各方矛盾开始激化,曾经的伙伴渐行渐远,故事也正走向高潮.在舞台拓展到外面的世界的同时也做到了配角都有立场有追求,作为一个大后期的故事相当不易。仔细一想作者能做到这一点可能和换副本时的超高死亡率不无关系，最终季开头甚至感觉能当全新动画去看。",
        "作为一个了解但没有跟着追原作的动画党，总体来说观感其实不错，基本都在线//还有bgm站友你们是会打tag的",
        "MAPPA对于漫改基本忠于原作，本就优秀的分镜加上泽野弘之作曲，对于大型场景的渲染非常棒，尤其是对帕拉迪岛宣战一话达到顶峰，撇开漫画结局不说，整体观感非常棒，还是非常值得一看的。/22.10.23",
        "补标",
        "一个弱者恰好获得力量最终走向毁灭的故事，如果说前三季是铺垫，那么最终季才是巨人真正的开始。//前三季和最终季的区别在于，前三季更注重立体机动和战斗这些热血番元素，而最终季的重心则更多是放在文戏上。并不否认前三季的质量，但就还原原作来说，mappa 做的更好，无论是写实的画风还有原作想传达的内容。",
        "这可是巨人啊",
        "神他妈“ 人类近现代史的反思 ”，知道结局的我不敢苟同",
        "文戏依旧很绝，给了我很多思考",
        "没那儿味了",
        "进击的巨人 最终季 Part1【漫画改动画】补标 / 8.5 / 7.7（左-预评，中-自评，右-大众评）第一季8.4，第二季8.0，第三季P1给8.2，第三季P2给8.5，最终季P1给8.4",
        "到这为止都还好",
        "想讨论政治却把握不住主题，巨人崩坏的开始。而动漫的改编使得这部作品的观感更加糟糕，剧情衔接僵硬，虽说第四季世界观开始延伸，写的东西也更为复杂也更有深度，但一部作品连基本的叙事都做不好又何谈所谓的深度呢，第四季part1是巨人系列最弱的一季",
        "谏山创崩坏的开始",
        "地鸣之后开始抽象起来了，演得啥玩意",
        "81 做的确实很好，相比前几季更喜欢这种剧情",
        "Part2比较吊",
        "没有到漫画的那种感觉,还是很不错的",
        "剧情10 制作5\r\nMAPPA看看你做的什么cjb\r\n剧情巅峰的一个篇章在你手里做成这个b样\r\n第一季那剧情要是遇上你这制作还有人吹霸权那才是真的离谱",
        "艾伦一发动地鸣，一帮人还要去救世，不能说不合理，但就感觉看着没劲了……",
        "8.3",
        "最终季了，希望能善终吧",
        "转悬疑，开局难懂，优秀的伏笔剧情，升华全部//最终季看完了降一星，这主角团脑子不好使",
        "这内涵，分低了",
        "和前三季完全不同的风格，但意外的不错",
        "CG做的比WIT好（唯一优点）",
        "2021.01.17-2021.03.30 199.1sc (剧情:97 画风:94 人设:96 综合:95 平均分:8.9 最终印象分:9.4)",
        "现在都还记得莱纳那集做崩了的痛苦观感，唉。",
        "战锤那段战斗太精彩了，艾主席最后这演技与其说是好，不如说是制作有点偷懒根本不表现，整体其实挺好的。",
        "对于这季的剧情，制作只能算没怎么拖后腿",
        "战斗部分不尽如人意，但文戏氛围的渲染很好",
        "保持了以往水准，花更多笔墨刻画马莱方的正义，使整部作品更加立体，立意也上升一个层次",
        "没什么好说的，mappa yyds！",
        "8.5 /10",
        "“这世界无比残酷，但我却依然爱着你 ”_泪目了",
        "制作交由MAPPA之后，开始重文轻武了，是非功过见仁见智吧",
        "制作公司更换，码",
        "剧情还是很深刻的，细节铺垫也确实多",
        "我从未如此相信过MAPPA",
        "用大量的笔墨描绘了各式各样的冲突\r\n从人种到政治\r\n为追求更多的利益而损坏他人的权利\r\n无一不是对现实的反思\r\n虽画面与先前有着差异\r\n本片的人物大多加上了大量的黑色阴影排线\r\n表现出人物的压抑或是人性的黑暗\r\n但比起霸权社\r\n分镜的设置上最能看出与之不同\r\n但在op上 MAPPA更多的是意识流\r\n以一种几乎歇斯底里的感觉描绘了战争的残酷与人性的扭曲",
        "虽然换了MAPPA,但其实并不拉。本季揭露父亲时空真相那一集简直了。期待一下剧场版和魔改结局的可能性。",
        "剧情无可挑剔，但mappa上半确实拉跨了啊啊啊",
        "反正结局怎么样还是会去看",
        "故事精彩，画面还是差点，只能说讲谈社不做人",
        "马莱篇剧情还是在线的，只是mappa的作画看着有种陌生的感觉，而且刷一星的过分了吧",
        "怎么说呢，故事还是显得变味了吧。可能就像艾伦一样，希望墙外的世界是被巨人包围，然后人类奋力反抗，终于争取到了自己生存的一席之地……可外面的世界还是加上了太多无聊强权的政治色彩吧，放热门电视剧这是正常操作，但是放在还是少年心的巨人这里，总觉得有点违和吧。当然不可置疑还是看的很过瘾emmmm",
        "断断续续看完，可惜mappa工期太短画风有点崩，不过音乐文戏依然很牛",
        "更大范围上的故事带来了更丰富的含义，彻底脱离了第一季第二季的桎梏，融入了诸多历史和军事元素，来到了新的高度。推翻了前两季给观众带来的善恶上的判断，这种视角的转换令人叹为观止。",
        "【 2020-12-25 至 04-18 】越看越带感，可能是因为还没到地鸣的环节。",
        "2022-4",
        "补标",
        "一言难尽，对于系列本身来讲，及格答卷的程度（因为拿来与MAPPA对比的是WIT，很难不被质疑），最终季的原画都有看，摄影背大锅，对比MAPPA其他动画，最终季的线条也是比很多TV动画要细致很多的，不知道人们诟病的三渲二巨人有什么毛病，演出是一个严重的问题，濑古就把脚本放在那里，但总是会因为作监来不及修正和演出对于整体节奏的把控从而影响到整体观感",
        "如果我没看过漫画还是很期待后续的",
        "mappa这一季做的确实不如霸权社",
        "莱纳你坐啊",
        "7.18（主观7.6 附加0.1+0.2+0.2+0.3+0.2+0.1+0-0）\r\n2022.3.21",
        "不知如何评价，但看了绝对不会失望。",
        "画的是个瘠薄",
        "由于制作人员的更换、工期不足等因素，实际的巨人第四季上半part并没有那么神，情怀加了一星。",
        "故事展开，框架不再拘泥。冲突的剧情设计还是那么强，细腻却又千钧有力般以角色冲突窥现世界本质的冲突，谁该被憎恨，逃脱锁链，新生之路在何方，我们无法理解。在马莱视角下，这一季达到了该有的效果，让观众理解所谓的“理解”，至此，巨人的内核已形成一把尖锐的利刃，如何将其深深刺入心中，留下无可磨灭的刻痕，是关键，至于是刺入观众还是作者就不好说了，看这进展后面是怎么裂的……",
        "剧情很不错，MAPPA做的总体还行，但缺乏感染力，很多该提的地方提不起来",
        "把时间的指针拨回2020年，前三季的爆发让它成为了我心目中的第一神作，真实、震撼，我也把它推荐给了许多朋友。第四季的崩坏目前还没有定论，还是等完结再看",
        "7.8",
        "既然他是最终季前半就应该对其前半打分，我认为mappa做的已经相当好了，力荐",
        "是谁骂完139又跑来踏踏开我不说（doge）",
        "不看结尾仍然惊艳，紧张的工期使得动画质量过差",
        "最终季其实也还行。",
        "回答我莱纳，我的妈妈那一天为什么会被吃",
        "MAPPA做的可以啦，比起评鉴作画，这种番的乐趣在于剧情不是么",
        "挺好的，就是观众群定位比较尴尬，观察了很多评论，只能说被圈养的家畜和井底之蛙属实是看不懂这类作品的意思。",
        "mappa尽力了",
        "mapp动画组文戏起码做的比wit好，但是后期谏山创很多基于漫画形式的神分镜在动画里很难还原",
        "MAPPA：我成替身了？",
        "没wit做的好是真的，但一集一集刷着还是很上头",
        "马莱篇的故事第一次让我真正感觉到《巨人》的有趣，它所讲述的内容也终于和它苦大仇深的基调互相协调了。",
        "巨人三渲二挺强，就画面精致程度和演出来说整体不如wit，但无奈原作实在是太精彩了，马莱篇的剧情可以说是又一次飞跃，所以最终成品效果还是在水平线以上。",
        "本来应该是巨人这部作品的巅峰，但MAPPA终究是没稳住，宣战布告本来应该是要比玛利亚夺还战更震撼，结果却做的这么拉，唉。",
        "流 汗 黄 豆",
        "工期啊，讲谈社你罪大恶极。",
        "被剧透了漫画总感觉怪怪的",
        "可惜可惜太可惜，制作有好有坏，有的地方出戏影响观感是真的。",
        "如果巨人能在看海那里结束，那么它将是一部神作，即使它出到本季为止，依然也是一部上乘的作品，可惜作者没有给这部作品这样的如果",
        "到这儿还可以",
        "MAPPA的实力还是摆在那里的，动作流畅，3d的使用也很妙，人物可能形象变了，但看久了也习惯了。4.part1以马莱视角讲述了艾伦入侵马莱国，夺去战槌巨人一事，对战争的残酷刻画的也非常激烈（添加的战俘跳楼+对大叔大妈的对话描写），将“墙外是邪恶”这一观点粉碎，将观众拉出一个更高的局面，自由、和平、战争的残酷，并且时刻紧扣始祖巨人和野兽巨人的主线，引出part2链接尤弥尔通道。创创子在这里写的还是好",
        "剧情不错",
        "ED音樂好聽\r\n開頭OP很有特色",
        "有着原作打底，部分的优秀与过分的平庸交织",
        "可能情怀分占了4分，3渲2的打斗场景少了些许画面张力",
        "塔塔开！",
        "战斗可以。节奏略慢。这季结尾断在奇怪的地方。",
        "动画化的很出色",
        "其实巨人最让人难忘的就是立体机动装置的作画，以及深入灵魂的配乐",
        "不考虑结局，还是不错的，吉克个人回分镜演出超神。",
        "到此为止都还好，就是各种战争思想的冲突已经把我整懵了，思想非常极端，知道漫画的结局后更是没话说，希望动漫能改结局。",
        "还没看漫画结局，如果只看这一部的话，绝对超出了我的预期。首先是剧情依然精彩，本来换了公司之后还很担心水平会不会下降，但是马趴的制作着实让我眼前一亮，几次大战的效果也非常不错。",
        "三笠太帅了！",
        "还行吧，只能说还行",
        "（8/10）此段剧情正是世界观最终成形后的高潮开篇，最终季part1的马莱篇剧情又复杂又精彩，剧本对称性和伏笔交代相当出色，mappa的作画却在这重要的时候拉了大胯，文戏基本上也是靠原作底子甚至删了很多细节，无法称之为“出彩”，很多立场对立人物塑造更厉害的文戏视听效果却没能像白夜那般最大化，后面part2的制作找补依然不算太好。这个分数是给动画剧本和制作组叙事细节功底的，但对于剧本来说上限本应更高",
        "到底是在为什么而战斗着呢，唉。",
        "风格转变巨大，从悬疑战斗热血番变成了人文历史阴暗番\r\n个人更喜欢前三季的感觉，虽然本季制作水平仍然不错但是充斥着大量让人抓头发的情节，找不到之前的爽快，如果没有前三季的铺垫不会看完。",
        "听说烂尾了，到目前为止都是立场非常鲜明的左翼反战作品",
        "给劲，兄弟们，准备冲。",
        "这里为止都相当精彩 希望到时候结局能原创吧",
        "制作比咒术回战差点，名场面没有霸权社做的好，毕竟赶工出来的作品，139话出来，争议太大",
        "直到看完这一季，我都没想到它最后会烂尾",
        "文戏观感相较于前篇强上不少，打戏算是可圈可点，部分绘柄有些影响观感//ep.73森林中打斗那里配rap实在令人不适",
        "失望，对比前三季确实不太行。",
        "熟悉的粗线条不见了，作画崩坏也时有发生，比不上WⅠT的制作质量",
        "前半段作画真的难以言表，剧情至现在没出现差池",
        "这个最终季反而是巨人里最好看的了",
        "mappa！！！！！给点作用吧mappa！！！！//超出了预期。不过我本来就没什么预期，只要不毁原作就万事大吉，到目前为止mappa都完成了任务。所以现在就看谏山创你咋整了（笑）//8，无言等待下半部分",
        "补标\r\n我......还是抱着一点不切实际的幻想",
        "面前剧本仍然也能称得上是业界标杆，但是这个制作真的不咋地，也就只是能看的地步，虽然勉强能看，但是巨人真的应该只应该做到勉强能看的地步吗？\r\n不过虽然到这里还是“巨人”，但是估计下一季就不是“巨人”了",
        "3-28",
        "mappa也不容易",
        "我的评价是没有达到预期。",
        "换到Mappa画风变化还是蛮大的，还是感觉原来WIT的画风更好看，也是看习惯了...但观感还是不错的，剧情节奏都是合格的，没有说优秀只是因为他是巨人的续作吧，起点太高了",
        "用极少的时间，极大的人力打磨出的作品。",
        "动画没问题，有问题的是原作，除了调查兵团的人还算正常，其他感觉全部精神分裂了",
        "很难不联想到漫画的结局，心又开始痛了吗，笑死，早就献出去了",
        "心脏是可以献上的，未来是不可能有的（",
        "暂时忽略结局的全盘崩坏和谏人的恶意，客观来说，马莱篇至地鸣前这段文戏水准是全篇新高，通过视角急速切换至墙外，伴随有意设置的对称人物比较，对战争、种族仇视和灭绝进行一定消解，首次赋予作品一定的现实意义；马莱奇袭战在谋略与博弈上也可圈可点。不过接手的mappa改编实在称不上尽心尽力，明显的作画崩坏时有发生，人物绘柄不稳，立体机动作画更是指望不上；文戏亦和原作有差距。但得益于原本底子，观感终究还算不错",
        "文戏很多的一季，大爆料，就等结局了",
        "我觉得做得很好啦，每周也追着看，但是追的那阵子结局临近，现在回过头看总感觉。。。唉。。。",
        "一切看故事结尾吧，制作很好特别在3D方面，Part.2那个3D超大巨还有铠巨奔跑我真的要裂开了。",
        "对比漫画，部分场景有点缩水，不知道下一季怎么改，开始期待（看乐子）。",
        "看看本剧最终将走向何处吧。\r\n2021年5月10日没有新的，接着等吧。",
        "不是最终季了么？怎么还没完？换了制作公司后这人设，真的很难接受啊，misaka已经变的这么中性了么",
        "比上一季差点",
        "到目前为止观感还是很不错的",
        "工期太紧，制作相对wit缩水一些，但是整体节奏还是不错的",
        "依然保持着极为优秀的紧张感和张力。至少到现在为止它都是优秀制作的代表。",
        "MAPPA接手，不过还是很厉害了，我属于不挑画风挑剧情的",
        "NO1",
        "终于快完了，爷青结。巨人的立体机动装置的设定真的很不错。谁有不喜欢在天上刷刷的飞呢？这才叫自由啊自由",
        "7.8",
        "巨人变3d了，配乐也换了。但是制作还行。假壁好欠揍啊，迫害莱纳太欢乐了。皮克好美。艾伦变得像个暴君，不受信任，时常语无伦次。阿尔敏贝壳映射蝇王。耶格尔是鸟的名字啊。ep5神回，莱纳坐和宣战。ep13神回，疯狂迫害假壁。大概那些本不应该出现的想法和话语都是艾伦的影响吧。",
        "OPED真好听",
        "唉，要是漫画没有摆烂就好了",
        "到这部分其实还好，仅仅只是有些部分比较突兀，有些桥段有点强行，但鉴于前三季优秀的剧情，我相信这些显得不合理的部分到后面一定会有合理的解释，如此急迫的要完结，又突然新增加了这么多设定，十分期待后面的解释与揭秘。——————在漫画139还没出的时候，刚刚看完最后一集忍不住去看漫画剧透之前，我一直是这么坚信的。",
        "这季动画还是不错的，mappa改人设确实有点不太适应。台蛙的弹幕提供了上半年的笑点",
        "来了来了！！！ 为了自由",
        "7.5。除了人物变丑了，巨人作画变3D，我觉得倒是不比前3季差。",
        "坐下！",
        "mappa暂时的神",
        "目前为止还挺喜欢的",
        "作画厨表示秀作画的部分都改3D了甚是可惜。宣战回没想象中燃啊。第六集三笠的脸部特写竟然崩了，看的我都笑了，嘴还有点像jojo哈哈。第七集，看马莱这帮人自作自受好爽。我可怜的萨沙死的好惨啊，谏山创你个魔鬼！而且好想打贾碧这个双标的小逼崽子。第十一集太讽刺了，军国主义洗脑教育害人不浅啊。13集文戏太强了。16集卡的真是地方，期待下一季。",
        "虽然我一直看不起巨人是人的巨人，不过确实有水平，可惜动画撕裂感略大。",
        "等原作結局出來再評分，內心先打個8分//好吧就八分了",
        "说实话漫画后半的剧情走向就是很奇怪，不过动画在制作上依旧出彩，战斗部分也非常爽快。",
        "目前表现还行//求求马趴改改part2结局吧",
        "74集 演的好好啊 艾伦老爹也太渣了  CV真的强啊",
        "评分应该受漫画结局影响了，动画党对后半瑟瑟发抖",
        "2021-04-14补的。动画党表示很多地方看得很迷惑。最终季却没有播到完结。",
        "等一手结局魔改",
        "真的十分不错",
        "看之前已经知道了漫画结局，可以发现已经早早在为结局铺垫了。",
        "漫画的烂尾让我接受不了，8分不能再多了",
        "Mappa，你能不能稳一点？",
        "（）",
        "总之不要抱太大期望了，就这个水准了凑合着看吧",
        "OP越听越上头。",
        "可惜了MAPPA 谁承想接了这样一个结尾 不做崩都说不过去",
        "[ep75]什么你说139话?我动画党([ep71]精彩,仇恨,原谅,阴谋,颜艺[ep70]这伏笔可以[ep61]这转描太僵硬",
        "尽力了，各种方面来说",
        "因为先看了漫画，先入为主影响，感觉地下室与宣战做的不尽人意。然后是音乐总是差点意思，3D也非常影响观感。总的来说还是不错的，个人很喜欢这版人设",
        "尽管再怎么被诟病，马莱篇依然是对于整体剧情架构不可或缺的一部分。在动画中的表现已经是相当值得一看的了。",
        "看到后面根本停不下来，创哥对剧情展开的把握确实出色，期待后面的发展",
        "JOJO脸的三笠真是给我留下了很深的印象；贾碧必死；“莱纳，你坐啊”名场面；op真的洗脑。",
        "转描好微妙啊.../每集的节奏把握的很好 但是角色变多 每个角色的动机交代得躲躲藏藏 有点难以理顺剧情",
        "因为是巨人，想要给高一点，但恐怕 part 2 这个分数都给不出来了。难受…… 制作上最大的不满是音乐，不说是多差但总觉得十分单调，一首火上灰从头燃到尾实在是受不住。",
        "好看，剧情崩了一些",
        "虽然略带争议，但个人感觉总体水平很棒",
        "b",
        "期待一个反高潮的结局。//比较SE3PT2还是有差距，但也还算不错（除去部分的人物比例失调和素材复用）。希望漫画能好好把尾结了//8",
        "不得不说，MAPPA这次作画挺崩的，但是架不住剧情好看啊，期待冬季的最后一季！",
        "所有人都变了啊",
        "被骗了，并没有完结。",
        "整体观感依旧爆炸；纯看动画略有不爽；原来不是本季完结。给我的震撼会比上一季稍弱一些；角色的转变很有趣。",
        "补了原作之后再看动画难免容易拿来比较，莱纳回忆和宣战回表现力有些不及预期或许是时间限制的关系，整体还是比较优秀的，3d立体机动场景有些缺少魄力但也不强求了",
        "进入了不知该怎么评价的篇章，动画的制作水准依旧顶级",
        "无论调和矛盾的过程如何拉胯，在制造矛盾上谏山创达到了顶峰。",
        "给阿创的剧情10分，马趴的制作7分。",
        "后续的制作不知道能不能撑住啊。。。",
        "画风更偏漫画，刚开始有点不习惯。总体制作水平很高，偶尔有些脱线。厨子那话印象深刻。",
        "部分绘柄不稳定，作画回明显下降，虽然高于平均线但是这个对于巨人这个ip来说不应该；\r\n从第二季就开始的阴间op变本加厉(bgm38);\r\n剧情上，原作在这部分的分化挺厉害的，渲染倒是到位了，不过确实被时不时出现的奇怪作画给拖累了",
        "离谱的推荐标签……",
        "67后再重评//看漫画时就遭不住现在还是遭不住啊",
        "漫画看了一部分，好像有点放飞",
        "其实mappa做的也不算差，至少文戏看的还是很舒服。打戏看着不太习惯但还能接受。",
        "文戏水准颇高 几个大场面也做的还算可以 画面水平不敢恭维 人物崩的没边 3D渲染做的不错 演出方面有些用力过度 日常部分做的过于压迫 相较于前作滑坡挺明显的 希望MAPPA能做好part2吧",
        "确实少了wit那种代入感，但还是在一般水准之上//观望//马趴，强",
        "马趴也很强啊",
        "第一话：8\n第二话：7\n第三话：8\n第四话：7\n第五话：7\n第六话：7\n第七话：7\n第八话：7\n第九话：8\n第十话：7\n第十一话：6\n第十二话：7\n第十三话：8\n第十四话：8\n第十五话：9\n第十六话：7",
        "爱你，马趴",
        "动画党看的很是舒服的，总体十分精彩的，但似乎没有第三季Part2时的感觉了，不过这大抵是我自己的问题了吧，期待结尾。",
        "对MAPPA工期规划的一次严峻考验，听说整个华东都在画巨人外包？作为观众我也希望能看到动画师对自己的工作是视为一种乐趣的，资本你不要太过分了，，最终的结果也还算差强人意，还没有哪一集在我心目里是特别拉垮的，整体平稳，各方面的表达忠实于原作，最后是死是活全看漫画这一着了",
        "mappa拉了，但这也是没办法的事。",
        "草，在这个位置停了，这谁忍得了",
        "怎么不是说好的最终季！（不过又有巨人可以看了耶",
        "其实我真觉得做的挺好的，是我这样一个从13年追到现在的漫画党能接受的程度，怎么都好，我现在只关心4月9日的结局",
        "硬核就完了",
        "唉，凑合看吧，只能说讲谈社真是毁自己IP的NC操作，为什么…不可以…我们只是想看看飞艇而已啊…",
        "贡献了一首非常魔性的OP。马莱篇是漫画后期最精彩的部分，动画的质量只能说能有的看就不错了。（反正漫画结局血崩，看来WIT跑路太明智了）",
        "MAPPA加油吧～",
        "戰鬥作畫相較以前省略了很多比較複雜的部份，但mappa的文戲比wit的還好很多，劇情也是越來越來越精彩了。",
        "MAPPA只要不做打戏就是我的超人(bgm38)",
        "战争的氛围渲染得很不错",
        "只要敢拍我就敢给分",
        "作为一个纯动画党，没觉得作画和演出有什么不好（当然，也没有特别好），也不知道mappa对原作的改编是好还是不好，但我看的挺开心。高分主要给在故事和世界观架构：我从没想到一个漫画能把这么多宏大的主题包含进去。至于作者的立场问题，结局出来再说吧。",
        "文戏武戏感觉都不如上一季如此出彩，但依然是非常出色",
        "不管怎么样我已经超满意了。超级到位的渲染和冲突营造，环环相扣的进程，密集但不无聊的文戏展开，恰到好处的节奏把控。唯一可惜在于人脸画的实在有些不够，倒是莱纳一直颜值在线，要是BD能解决就好了，期望10月的时候工期宽松点吧。",
        "心里最想看的几集都有些失望",
        "我到底想看些什么呢",
        "作为动画党，每集都在剧情中震撼，其实很难有余裕去指摘动画，所以不太能评价的了，总体看来还是很不错的",
        "还是工期不足啊//74话观感好于漫画//感觉巨人要烂尾",
        "断在这里，很难受，但是不断在这里更难受",
        "本季的制作公司更换成MAPPA，但是整体发挥良好，绘柄也比第三季更稳了。虽然战斗场面大量运用3D，可渲染却并不廉价，MAPPA对于文戏的把握强于Wit，投入的人力财力可以看出MAPPA也比较用心。马莱篇的文戏观感即使在看过原作后依然很好，讨论话题变得更为沉重，深度不断拓宽，鲜有瑕疵。不会使人感到无聊的文戏就是成功的。",
        "敲碗等part2",
        "断在了奇怪的地方，肉眼可见的经费不足静止帧。",
        "文戏的氛围感很强，似乎空气里凝漫着一种抓紧你神经的气息。",
        "死蠢的绝育计划",
        "等一个part2",
        "故事很好。總覺得Mappa的分鏡像漫畫的分鏡，靜態較多，不像動畫，平淡似水。",
        "MAPPA还是不行啊，做得好的几集都是应该的。也多亏了MAPPA让我彻底不抱希望，反正也不是同步完结了，可以把漫画一口气看完了。（之前正好看到改编到的后面一话）",
        "风格有变但整体质量在线，希望part2稳住吧",
        "单论剧情这几季里最佳，之前几季都有些小家子气，但是这季聊战争带来的伤害有些做作矫情，战争本来就是可恶的。mappa做的一般，不如霸权社，但也不算差",
        "其實可以的，就是人設很醜",
        "稳住就是封神！",
        "final season part1 60-75。等冬季part2。mappa是很有实力的，多开下质量依然平稳（尽管逊色于wit）。最爱这季度的OP",
        "平心而论，与前三季相比确实有所不足，虽然有漫画党不断提高对马莱篇的期待，但作为动画党，最终季上半只有莎夏父母以及巨人大战两话印象较深，也能在一定程度上反应出差距。写出这段短评时巨人最终话烂尾的消息已经满天飞，但仅目前而言，巨人前三季，乃至最终季上半，巨人仍是相当不错的作品。有什么不满，就到动画结局时再发泄吧。",
        "一开始巨人是反派，后来岛外还有敌国，敌国才是反派，然而敌国士兵也不是坏人，两边人物都不是坏人，那谁是反派？反派只能是人类自己了，那人类能有好结局吗？  那作品本身是反战还是反人类？故事还没看完，也许作者都还没想好，只能耐心等待后续了。 本季度看的还是挺爽的，前面的精彩战斗和片尾ED MV都非常棒。",
        "今次，由我二人斩断不死…斩断仇恨",
        "制作有遗憾",
        "这剧情跨度要扯到蛋了（//真相越来越矛盾了啊。。。",
        "文戏很好，但整体差了点意思",
        "剧情辗转，发生了巨多事情，各种冲突让人想站的边左右横跳，文戏好音乐不错CV演技赞，还要啥自行车，现在就等待故事的终焉再来全体评判下了。",
        "就是作画拖后腿",
        "8.5，虽然在炫技作画上比不上wit studio，但文戏部分仍然优秀。本季着重于在世界观的进一步展开和势力的对抗，其冲击和震撼感不亚于前作，后半部分仍值得期待。",
        "没别的可说了，只希望MAPPA在Part2时给点力！",
        "如果是漫画我会给更高的分数，MAPPA改编的动画说好听点算是中规中矩吧。文戏日常处于薛定谔的状态好坏不定，打斗戏没有一场能达到前3季的水准，不少漫画里的“名场面”还原得真的不太行。希望巨人这部动画最后能有一个好结局吧",
        "很不错了，有几集拍得很好",
        "文戏可以。就是立体机动也用3d的 缺乏表现力 可惜",
        "不解释\r\n啦啦啦啦啦啦巍啊",
        "你们这些人不要被漫画剧情影响了啊，讲道理这段马莱篇在剧情解密，伏笔回收，文戏表现上还是一等一的强，画布已经铺开，主题箭在弦上，人物全都就位，遗憾的是mappa真的比WIT拉，没办法，巨人这样的作品不靠厨力真的飞不起来，但问题是后面的巨人...厨力到底该从哪里来呢？",
        "就几个月的工期，mappa这个制作不错了吧？讲道理，有几个老IP换了公司以后还能拥有一开始的质量啊，剧情好看不就得了，别嚷嚷了。///作为动画党，巨人能从第一季的鸡血动作大片进化到如今的地步我是没想到的，想看下半季。",
        "没有part2看我快要死了",
        "在第三季的世界观设计能力之外，谏山创在第四季又展现了他在设计多线叙事上的杰出能力。对于一个具有局限性的漫画作品，通过复杂的叙事技巧和多线剧本设计，推动庞大的信息量来操控读者思考的重点，使其局限的一面得以掩盖，同时精彩的冲突和悲剧又让人目不暇接。动画的制作上仍然超越了我悲观的预期，但尚缺打磨。部分场面的重新设计充满了冲击力，但又有一些场面则显得缺乏想象。",
        "决战前的铺垫",
        "现在是最喜欢的部分了，如果不崩到结尾一定是漫改历史上浓墨重彩的一笔",
        "从没有那么为没看过原作漫画感到高兴过。",
        "エレンゲリオン  Final还有2",
        "虽然MAPPA尽了全力也只得在后半程的文戏泄下气来，但至少不妨碍展现谏山创那强劲的故事。到了这一步，他终于能以相当直接又凝练的缩影去设想和总结人类战乱史的本质。用单纯、庞大的情感，四两拨千斤地推动虚构世界的冲突，在拓展现实的愿景中运作——日本动漫创作中令人向往的、独特的经典成功模式。",
        "好看",
        "还不错的",
        "算是巨人的绝唱了",
        "马来篇让我重新审视了这部作品。极大的反差冲击了多年以来养成“我们是最后的人类”的惯性认知，原来世界是如此之大，固步自封的墙国人是如此无知和渺小",
        "不够看呀",
        "在最精彩的地方完结了，淦 // 作为禁番却屡上热搜，足见其极高的热度。虽说质量有些飘忽不定，而且脸崩得厉害（MAPPA还我阿尔敏和三笠！），但是在原作剧情和泽野大甚配乐的加持下依旧成为本季绝对的霸权番。",
        "追番.漫画完结前最后的打分惯性,那两个常用TAG就离谱",
        "总体观感挺好的 硬要比较的话，可能因为wit的制作班底太强了吧，虽然mappa也请了不少业界大牛但还是感觉差点意思。而且明显工期不够，可能上面催得太紧了。希望第二部分能改善一下",
        "精彩是足够精彩，包括画面、演出，剧情上我暂时还有数个疑点，原作党指出的不足大抵只有看了原作才能完全了解，我仅希望下一季真正升华一下，“反思”是个令人期待的词，好过各种极端的三观表达。",
        "mappa尽力了，工期太赶，做成这样也已经是万策尽了。这季巨人整体质量完全无法和wit的相比，文戏还行，但打斗部分着实拉跨，鉴于本季超展开的剧情还是给个8分吧。希望mappa能好好做，再接再厉",
        "2021.3.28",
        "总是让我在期待和失望之间反复横跳，说拉跨也不拉跨，但要说它很棒也总感觉不太合适。",
        "这部分的漫画记忆深刻，动画就比较微妙，看一集觉得文戏气氛在线，气氛烘托到位，然后下一集又开始崩出笑声，影响观感，还是依靠原作剧情质量才勉强站住脚 （2020/12/7-2021/3/29b站港澳台）7.7",
        "草，断在这里好难受啊",
        "制作质量略微下降了 但是原作整体质量顶上来了(先不论漫画即将到来的结局) 还是期待下一季动画的发展的",
        "82/100。重看了下BD，还行",
        "对mappa的预期是16集里面能有一半做得好就满意了，现在看来达到我心中及格线的有60海的另一边63手手相传66强袭67凶弹70引导者（按原作标题来）74唯一的救赎，最受不了的是脸丑，三笠艾伦兵长在wit那边都是个顶个的帅哥，马趴一来全给糟蹋了(#｀皿´)",
        "纯动画党，珠玉在前，和wit相比制作差强人意，大量文戏的节奏掌握的不错，bgm拉跨，最惊艳的还是pv里的那首，结尾被吊足了胃口，然而要等好一段时间，就很难受",
        "安楽死計画 愚蠢。一种力量既可以用作毁灭，也可以用作创造，关键看能不能掌控和怎么用。",
        "动画党观感还是可以的",
        "★7.5【剧情4/5分、分镜5/5分、配乐3/5分】制作不及wit很正常，也没有拉垮，在工期不多的情况下还对MAPPA有达到，甚至超越wit的期待就不现实。配乐方面比较失望，最惊艳的配乐竟然是在PV的那首。（漫改/战斗/架空）",
        "还是很精彩的，期待后半。",
        "当巨人少了今井有文",
        "MAPPA表现得不错，希望能保持住。//第64话宣战回拉胯，分镜太差，明明有悲壮的bgm（https://b23.tv/9kqjI2中的P2）偏偏不用，实属迷惑行为。//从第65话几乎全程用3D的打戏对比以前就可以看出MAPPA实力确实差了霸权社一截。//第66话堪称最佳单集，希望MAPPA能再接再厉。//第73话崩了，第74话无可挑剔。//剧情很好，可惜由于工期紧，MAPPA的制作质量起伏不定。",
        "不懂，既然根本做不到同步完结又要分割，当初为啥要匆忙上映，不过万幸质量不错，op很带感。不过没有三季后半段故事向现代文明急展开那种惊艳了。",
        "虽然mappa已经很努力了，但总感觉还是差点意思。不过再怎么说盖棺定论也还是要等到之后才行",
        "爆破讲谈社",
        "挺好",
        "工期还是不大够，希望下半部分可以更精细一点",
        "好多集观感都极佳，作者好会埋伏笔。",
        "都看到这儿了，一定要看下去吧。（后记：结果真没看下去）另外，私以为这一季的op（包括歌和画面）是我看过的片里最惊艳的没有之一",
        "可惜，但没办法。",
        "明显不如前3季",
        "en....mappa加油吧",
        "mappa的制作确实是不如wit的。这点毋容置疑。但是也没有太过拉胯。断在这个时间点儿很难受……补漫画去了。",
        "文戏不错",
        "期待完结篇",
        "这个结束点也太蛋疼了，制作还是不如WIT可惜了",
        "直接四年后看得有点懵，艾伦与之前的暴躁老哥判若两人，不知道在谋划什么。MAPPA做得也还不差，结尾卡在了吊人胃口的地方",
        "唉，大概是比差强人意差一些的程度吧。",
        "视角变换，故事的核心渐渐浮出水面。由于工期等问题作画质量差强人意，不过也是无可奈何。",
        "坐等完结，看过漫画的表示知道剧情。",
        "Mappa的巨人有新的味道新的感觉，随时和wit不一样的感觉，但是也不错",
        "截至目前剧情依然很好，但是画面有点小拉跨，希望结局不要翻车",
        "还行？//我错了，MAPPA太强了bgm38",
        "心中的神作！",
        "这脸画的不能忍，还我三笠",
        "等个结局。别让我失望，jsc！",
        "Mappa辛苦了，已经很好了，但也希望更好来着。",
        "冲突设计极佳，算是巨人巅峰了",
        "这个作画，真的有些拉跨",
        "作画我是不太指望了，文戏做好就行了",
        "虽然和霸权还是差那么一点点，但是能动就行，况且也不是很差",
        "问题基本上是小问题，这一部的分镜水平我觉得特别高，特别是第2集，莱纳他妈妈叫他的那一声，这个画面切的直接看到我站起来了。",
        "蛮好，观望",
        "第一集可以的，虽然用了3D，但是融合得不错，就是猴哥那个还需要改进，然后人设非常满意，很符合漫画，先给8分观望一下",
        "啊啊",
        "JSC伤透我心，我这辈子都忘不了艾伦说的“那种事情不要啊！”",
        "微妙//巨人牛逼，MAPPA永远的神",
        "期待后续",
        "OP太太太太太赞了 先把八分放着这儿",
        "中规中矩 mappa差点意思 不过有的看就谢天谢地了",
        "第一集观感不错，希望可以保持。"
    ],
    "9": [
        "21",
        "制作减分",
        "如果说前三季只是好看而已，那么最终季我是真的suki了",
        "不知道故事最后的结局是什么，当年知道故事里墙外面的真相的时候真的是我有限的阅历中难得的震惊，抱有一丝丝的期待，最终结局能带来更大的反转（最近几话漫画看起来不太妙）",
        "略有瑕疵",
        "好看",
        "马莱岛篇真的不错，就是MAPPA有些镜头有点难受",
        "绝对是最被低估的一季，除了三笠和阿尔敏瞎眼可见的人物形象崩塌和放弃前三季铺垫的不尊重，其他的剧情，文戏，政治斗争和观点交融我觉得都是剧情深度最高的篇章，千万不要先入为主觉得MAPPA这一季制作不行就打低分，文戏真的太棒了，三观和我太合得来了",
        "制作或许比不上前几季，但剧情无疑是更佳的，开篇从马莱视角展开，塑造人物，再将这些人物与帕岛的主角们交汇，由此剧情开始升华。之所以9分，是因为我认为part2再进了一部，如果这里就打了满分，part2该处于哪个位置呢？",
        "巨人这部作品除了结尾，没有什么能挑刺的地方。",
        "目前更到到16集，往後懸疑要揭開了，十分期待",
        "垃圾制作扣分！",
        "献上心脏",
        "马来直接把作品的层次往上提升了很多",
        "剧情的巅峰，将巨人从一部热血作品升华，帕拉迪岛的生死存亡引人深思",
        "敬MAPPA是条汉子。\r\n从这里开始MAPPA就有向商业片出发的端倪了。\r\n但还是希望MAPPA能给巨人一个落幕，即使结局摆烂也依旧是我内心的神番。",
        "不考虑结局的话，我认为这是巨人剧情的巅峰",
        "被低估的一季，不知道bd表现怎么样，tv从各方面都表现出仓促，但是个人真的太喜欢马莱篇了，其震撼程度远大于前三季",
        "这些人是谁啊...三季了我真的还是只认识三个人 //前几集真的觉得自己失忆了",
        "内涵不断上升",
        "mappa的制作是减分项，奈何巨人的剧情是真的太强了\r\nep6 ep13 ep15神回\r\n总体来说瑕不掩瑜 8.5/10",
        "op和ed堪称艺术",
        "哪怕是换了MAPPA还是这么给劲。每集的节奏处理得恰到好处，剧情的铺陈也让人欲罢不能，爽！",
        "Jager!",
        "到处都是剧透的，****",
        "ed神曲",
        "视角转换之下勇者变成了恶龙，这下两边都在朝着军国主义加速了……",
        "非常惊艳",
        "文戏挺好",
        "mappa牛逼！感觉巨人也没有烂到怎么样，主要还是b站瓶子他们说的",
        "马莱片剧情还不行？某些人差不多得了",
        "神作，看过的最棒的动漫\r\n希望这部史诗能完美收官",
        "为什么要换宣战布告的分镜！",
        "勇敢的少年，去创造奇迹吧——",
        "标",
        "最终季一开始通过对马莱的几位主角的故事的展开，也逐渐对整个世界观有了更进一步的补充，并且从原先“岛”的视角，由上一季的夺壁之战后，来到了整个世界的角度，所谓的“走出了岛”。前半部分一直想着艾伦兵长什么时候出来，到了后面对始祖巨人的历史故事的补充，无论怎样，故事都非常的精彩，到后面岛上分为两派，剧情一度被推进到最高点！这一部分只是最终季的第一部分，期待Part2！",
        "这部分的发展直接让我想到了红莲突破，日本的少年番都带有鲜明的成长印记啊",
        "有几集的一些文戏好牛！MAPPA我还是喜欢的这个画风！",
        "居然被耶格尔兄弟的绝育计划说服了是怎么回事，这一季演出其实高出我想象啦，整体做的很不错。",
        "好几集看完震撼半天，听着ed泪目，到底有没有其他的解决方式，比如与各国元首以不再产生巨人为条件签订不迫害条约，将恶魔已灭写进教科书等",
        "纵使mappa作画存在些许问题，那也是工期问题。剧情等方面还是一如既往地出色",
        "莱纳，你坐啊……La-La-La-La-La-Vida",
        "虽然看过漫画版，但是动画版还是很震撼，不过动画竟然就只有16话，太短了，太多细节在漫画都没有表现出来",
        "3d巨人张力还是不够",
        "第四季才真正把巨人的主题引出来 虽然收尾烂了但是勇气可嘉(笑）",
        "评分警察！出动！////最喜欢神圣放逐乐队给巨人写的两首歌，跟整个黑暗氛围的故事也最搭。",
        "（有剧透）8.5分。上半季的内容基本属于还行。不谈后面的部分、不谈什么政治立场的话，其实那些国际政治之类的内容和对兵器和政治的运用都还挺有看头的，颇有一种看另一个平行现实冷战史的感觉。",
        "跟风狗你妈死了",
        "塔塔开！！！！！",
        "不错 单看这16集还是可以的9.1",
        "愿每个人都能走出自己的森林。",
        "自以为是的人太多，评论属实没眼看啊\r\n完成度 9 表达 9 3D表达确实略逊色于2D，但仅就3D来说水平是得到了业内人士普遍肯定的，但考虑到战斗也不是这一季的主题，算是够用，就算有不足横向对比，怎么也足够一个9分 观感 9 情感线 7 内容 8",
        "巨人看完有一个多月完全不想看别的番，一度感觉已经弃坑二次元。有一说一不看漫画结局单看动画，确实是神作。还有最终季的前几集配上OP，卧槽太几把燃了吧，对我来说是绝无仅有的燃。后面的几集就有点哎，差那么点意思。",
        "画风不是问题，剧情也不是问题，问题在于jsc的139话。无论最终怎么样，对于那些动画党，part2的乐子肯定是不会少的。不过作为我曾经十分喜欢的动画，给个8吧",
        "扣的一分是和霸权社的制作做对比，总体还是很不错，除了OP真阴乐外，ED和BGM都很喜欢。这一季就是不停的反转和揭秘，虽然因为已经知道艾主席的真实操作很多地方看着就觉得爆孝如雷，但这也并不代表我就认同吉克的做法。 //ep.70贾碧这个逼真服了，打赢的要么就是同龄己方，要么就是利用对方同情心下黑手，一口一个你们都是恶魔百年千年的，一问她自己或她家人（无）也没亲身经历过，哔哔赖赖居然还能活到最后？",
        "不要谈论结局，沉浸在此刻o(╥﹏╥)o",
        "谏山创你在搞什么？",
        "太少了，不够看",
        "我直接就看的BD版，感觉还行",
        "不输S3，MAPPA太顶了。重点加分项是居然能从敌方视角从零说起，可以想象一下如果没看过前3季直接看S4那又是完全对立的一个故事。其他作品最多能做到描写反派有立体性，看S4这故事算是从未有过的体验",
        "时间距离上一作有点远，感觉剧情没接起来，不知道是原作问题还是改编篇幅不够。",
        "比起贴吧互撕到离谱的风气，制作本身倒是大大超乎了我的预期……最精彩是猴哥回忆自爆那段文戏，演出之强让我一个没看过漫画只想砍死猴的女同学都为猴感到悲伤。",
        "虽然制作差强人意，但剧情神了",
        "巨人还是看动画才够味，虽然这季肉眼可见的赶工期，看看跟亲儿子五条悟的对比……不过也有为了突出冲突丑化帕岛形象的可能，总之巨人在内核上已经拥有对于反战足够深刻的描写，战斗、燃这些只是评价动漫的附属产物了。其实在第三季结束是个美好的结局，可惜演变成10年代业界最大的笑话。",
        "最喜欢的一季，mappa的剧情处理还是相当的优秀，第一集十分震撼，剧情慢慢展开，将艾尔迪亚人与马莱，乃至世界的矛盾表现得淋漓尽致，让人不禁想起了现实中二战的犹太人和德三，其背后所传达的中心更是耐人寻味，个人评价8.5/10",
        "MAPPA上点心呀",
        "以前对他的评价实在是有失偏颓，现在重温一遍又觉得好多了，先把分补上吧",
        "开始加速了，越看越让人心痛，伏笔尽显，预见悲剧的到来。",
        "现在看来马趴接手的这季已经非常不错了，除了画风和之前的粗线条浓色彩相比不太适应以及JOJO笠以外，讨论较多的三渲二倒是没那么难以接受。最主要的是叙事节奏和打戏并没有拉胯，一路追过来表示满足了，画风什么的不奢求更多了。",
        "超好看",
        "回头看不如第三季，但依然可圈可点",
        "吉克個人回當初看漫畫沒有什麼特別的感覺，動畫感情渲染太到位了，好評",
        "被sbjsc气疯，不想再看了",
        "剧情神展开不短，永远猜不到下一话的展开，整体氛围塑造很成功，等完结后再补一下",
        "怎么还不是最终季我急了",
        "谏山创真是很会玩弄观众的立场，如果故事停在看海倒还只是一个以自由为主题的热血作品，但篇幅不长的马莱篇为两国各自的鸽派鹰派所塑造出的困境给剧情的上限又拔高了一个层次，这一章是真正升华了作品，不论作者的立场站在哪边，能对战争和仇恨有如此充分的思考，本身还是具备不俗的深度。谏山的水平还不足以把每个细节都安排得完全妥当，不过相比王政篇还是要有更高的成就。",
        "希望泽野从第一季到第四季日渐下降的配乐水平不要拖累动漫。总监督呢？！以为监督理所当然是荒木哲郎，刚注意到，监督居然换了，我说怎么画面少了荒木那种特有的通透感，凛冽的动作分镜(运镜)还有保障么",
        "给读者留下了足够的思考空间",
        "只看动画本身值这个分，就是有些地方制作有点拉，不过工期短能理解",
        "8.5/说实话，没有别人说的“文戏也很精彩”的感觉，除了OP和ed，其他的音乐没前几季好听，等看完下半再一起打分",
        "在权力的明争暗夺和民族冲突这一题材方面的叙事把握的真的非常好。吉克的人物塑造也为本季画上完美句号。虽然是ppt但观感良好，可能这就是剧情上的碾压吧",
        "罪不及前半部。。。",
        "虽然漫画烂尾，但不影响到目前为止的动画剧情仍然是一顶一的。\r\n虽然很多人调侃看海后作结尾就是神作，但我个人还是认为马莱篇才是巨人在剧情上真正超越其他动画的篇章。无论是视角对换，还是战争思考，自由的意义，能够让人在剧情中去思考去反思就已经有了让人有了跳脱观赏娱乐作品的心态而是以严肃文学的心态去面对它的意义。\r\n可惜的是制作公司换位MAPPA后确实缺少了一些WIT的那些名场面，无论是作画还是配乐都由原",
        "不会这么快结束，但也过于创新？",
        "妈的以为完结，竟然还没结束",
        "嘿，东洋血统的阿尔曼家真就单兵实力随便碾压巨人呗。。。",
        "一晚上肝完发现我日还有part2。OP简直不忍心跳过每次都起一身鸡皮疙瘩…文戏实在多仅有的几段武戏就很爽，虽然知道漫画崩坏但不影响动画的观感真的强，何况这一季艾伦的颜真是戳我点上了。",
        "9中",
        "对战争与其后遗症的描述、人物内心的矛盾纠葛，以及将这一切在三言两语中传达出来的台词设计以及演出，真的强//战争的残酷表现得很到位，没有正义、没有尽头、没有赢家，到头来只是徒增悲伤//眼拙看不出来作画有特别差，单就ep72就值得上9分。大半年之后part2，看之前剧情细节估计又忘得差不多了。有时间的话从一期开始重温吧//210413二刷",
        "mappa这作画。。。实事求是很难不吐槽",
        "还是很好的，但漫画结局让我没办法期待下半季了orz",
        "制作还可以啊，风评不稳只怪某些人期待太太高了把",
        "第七集之后渐入佳境，虽然演出和作画一般，但马来篇的剧情实在是太出彩，想做差都难",
        "仍然是十足优秀的作品。",
        "MAPPA制作真的可以的，这真的做的完吗。。",
        "有点像以前看鲁鲁修那种反转的感觉，居然不是最终季被骗了，还有下半季，现在的分数算是保留吧，还是得看最后发展成怎么样才能呢定论。还是老毛病，这个作者感觉应该算比较会创作人设，但是对表情的刻画太生硬了。。。。很多时候都只会用那种惊悚表情",
        "我以为这季会做到来自两千年前的你 停在这里效果一点也不好 原作我觉得好的地方好多没做出来 原来没什么感觉的地方倒做的挺好 mappa有功有过 在高要求下只是将将合格 但无论如何我觉得该表达的东西至少都表达出来了 马莱篇在我这儿值9分 不仅敢于舍弃之前的主角团  并且居然用前半段的对立面角色做主视角重塑和解读这个故事 单凭这一点就注定不是一般的作品能比 后面干脆也别动画化了 矫情结局的人太多",
        "力荐",
        "皮克好可爱",
        "中规中矩吧，毕竟这里剧情还没有暴走，写在4月7日，但愿最终话能不拉跨吧。",
        "。漫改史上浓墨重彩的一笔和里程碑之作ry 巨人走到今天已经是一个怎么吹都不为过的作品了。从WIT交到MAPPA手上，动作场面少了些力度，但是关键的几个场景和文戏的交互都依然动人。这一篇章多了些种族差异的探讨以及战争的反思，各个新角色的刻画也都相当精彩。莎夏的死令人扼腕，但在这样的故事里，却没有任何人的死能比她更具象征色彩。这大概就是创作者与观众的残酷之处吧。",
        "啊怎么说，感觉mappa没有让我失望，但也没有太多惊喜的改变。除了吉克桑的个人回。",
        "这份残酷让我想起了高达口袋里的战争。。。",
        "漫画这部分剧情是真的不讨我喜,可是动画每一集的情绪实在是太好了",
        "210404风格有所转变，但整体仍稳如老狗。提前看了漫画降低剧情期待感，但萨沙一家人冰释前嫌，门之巨人观音坐莲的两集堪称神回。",
        "第三季开始，巨人真的是集集精彩！希望mappa能继续像wit一样做好巨人的动画。\n还是有不少问题，不过15集对吉克的表现是真的好。",
        "配得上9分。我不管动画还原了多少漫画，只是单纯觉得好看到战栗。",
        "纯动画党，这一季文戏太顶了，打戏略有瑕疵，脸有时候崩坏，BGM虽然非常顶，但太重复了。希望后半部分泽野大佬回归，自己最喜欢的作品能做的更好",
        "分数给原作的这一段的剧情。这季动画文戏部分做得相当到位，氛围的烘托与人物情绪的酝酿都不输原作，可惜战斗场面不尽如人意",
        "亮點回不少，MAPPA 做的完全不輸 WIT Studio，開始期待下一季了。",
        "标签“人类近现代史的反思”就很优秀，哪个UP推起来的",
        "动画党要死，即将迎来最可怕的剧透潮",
        "断的真不是时候..... 8.9",
        "有点过于粉丝向了，没看过漫画的我，看到他们讲谜语根本看不懂",
        "震撼！",
        "ppt的地方有点多，但是依旧看得很爽。另外对那些觉得会烂尾的说句，照目前的动漫情节看来，即使再烂巨人这部作品也注定会在日漫史上达到一个难以企及的高度",
        "剧情巅峰，制作拖了点腿（和WIT比）",
        "哎 制作不尽人意",
        "漫画看到这季开头的时候都懵逼了，当年那个喊着要驱逐巨人保卫家园的艾伦去对方那里做出同样事情的时候是什么心情呢，三笠画风变的有点太硬汉了吧，车力巨人居然是皮克这样的也是出人意料。",
        "同时重看前几季的冲击力爆表...不过说真的，看了漫画后发现漫画的表现力真的高很多。打斗画面上动画做得比较好，感情爆发是短板。",
        "MAPPA干的很好啊，巨人就属于看过漫画再看动画一样精彩，因为动画的表现力真的太棒了",
        "很有意思",
        "从这一季巨人超越了之前给我的热血少年漫的印象。尽管现在看来js只能出题而不能解答，我觉得也非常好了。这一季是有这种震撼人心的力量的",
        "这政治番很强",
        "视角的转换挺有意思，期待后续剧情的展开。",
        "动作戏里3D的运用比起wit还是有点违和，一开始部分角色的画风不太稳定。但是作为揭开故事核心的篇章，有原作扎实的剧情作支撑，情感冲突强烈的情节和人物心理的刻画都做得不错。没有事先看过漫画的话应该观感会更好。",
        "很不错啊，真不懂为什么会掉评分，质量明明一直都在线，看不出来哪里毁了。。",
        "用很少的篇幅就把世界整体讲得圆润，有功力。OP气魄十足。留个尾巴是想给动画党补漫画原作的时间吗",
        "虽然听说漫画后面不行……不过至少动画到目前为止展示出来的内容还是让人无比期待．暂时先9分",
        "无论怎么苛责mappa的不够尽责，但巨人的最终季还是能够不负众望。事实上相较前面三季的几处叹为天人的处理，在最终季上也只是做的比较平庸，沦为黑点则完全是无稽之谈，只是在一些经典的桥段处理上有些眼红隔壁同期的资源吧。最终季作为站在巨人肩膀上的作品，能够平稳的做到现在已很是满意",
        "其实画风丑一点写实一点更好，太帅的话就有点装逼 特别是霸权社做的话……",
        "这工期真的李姐万岁吧……\r\n不过还是有几集印象深刻的，表现力很足，好评",
        "抛开制作不谈，剧情还是值得的（如果不原创结局，那就是本世纪最大cjb和烂尾）",
        "这种时候给断开还要不要人活了？",
        "马趴还是厉害的//马趴这季虽然风格变了很多，但制作感觉更强了",
        "莱纳你坐啊",
        "和漫画相比，情感表达有更成功也有更失败的部分吧//没想到动画这16集进展飞速，感觉后面的内容撑不起一季的量了",
        "第一次看到四集的时候给满分，第四季接受制作的水平令人称奇，甚至于说有超越前作的观感。节奏感、人物表现力对于一个漫改最终季而言都是极好的。评分加上了主观的期待，看看这个系列会怎么收尾吧//65集的节奏感有些微妙，但打戏完全没问题，战锤早点意气用事锤爆艾主席就没后面那么多事了，为何做事果断的永远只有主角呢 b38",
        "仅评价到目前为止的动画剧情：说明刨除了意识形态和唯物史观的战争，还真就只剩下帝国主义的掠夺分赃、与中二民粹的冤冤相报了。这个评分的前提是作者不要打我的脸",
        "为截至目前的剧情私心给多一分，也是对BD修正细节的期待。作画崩坏的地方和特写镜头过度的黑线希望得到修复。可以看出制作组在有限时间和资源情况下，尽可能贯彻了自己的特色。OP ED真心赞，OST也很多优秀配乐，就是音响监督有部分地方明显发挥失常比较遗憾。希望part2泽野能再给力点，冬季再聚！！",
        "扣一分给mappa的制作，虽然我知道最后可能并不全是mappa的责任，但这季的总体质量确实比不上WIT时期的巨人。但故事总归是好故事，mappa也只是平稳地讲完了，只有稳，却不能称作好。",
        "虽然一定有人不同意，但这季是几季以来我看得最投入的。随着第三季诸多设定井喷般曝出，这一季故事的原委变得无比明晰，每位角色的立意动机不尽相同又都在扮演自己的位置，每个人都有细腻的感情又通过错综的脉络编织起来。好不容易搞明白设定，新的转折仍强大如斯：有突然四年后卧槽你谁的开篇，有飞艇上吉克投降啪啪打脸的逆转，贾碧杀莎夏的事情曝光，先崩溃的竟然是一直帮忙的农家女孩，其情感的炸裂不亚于又一个白夜…强，无敌",
        "最好的反战题材，感觉霸权社会处理的更好，但是剧情太过优秀了怎么做都不会差的",
        "MAPPA文戏改编得不错，打戏稍微有点可惜。能看出工期紧张，制作组在尽力把精彩的原作呈现出来。",
        "也许是因为这季本身精彩的文戏部分较多，虽然换了制作公司但观感并没有明显下降，希望动画后面能善始善终吧。",
        "mappa还是给力的啊；中规中矩吧，不过确实不能怪mappa，是讲谈社太畜生了。顶是原作顶，但mappa的文戏也是把这份子发挥了出来，也是很牛了，期待 part.2，不过下半年mappa这工期依然..哎，傻逼讲谈社",
        "这集没有打斗场面了，但剧情还是很精彩，断的地方很难受",
        "有的时候比较崩，但战斗场景不逊色的，照着原作来就是神作预定",
        "期待完结篇【2021.04.12我期待个锤子期待，沙比谏山创】",
        "吹爆巨人破音.jpg",
        "前面几季都是伴随着昏睡看完的，最终季重拳出击",
        "企划请立刻原地爆炸",
        "绝望的尽头还是绝望。快8年了，移情严重。怎么final也能出个part2，能有所期待地活到年底了。",
        "这个虽然jsc很恶心\r\n但是别人动画和漫画是两个条目啊\r\n\r\n那啥讲道理均衡教派的是不是该出来刷刷10分了。。。",
        "我靠。你竟然还要拖一集！一集拖半年！！！",
        "给mappa来一拳",
        "剧情一步一步走向高潮，是真的好看。mappa的画风实在是不习惯。",
        "脸画丑了倒还能接受。文戏才是重头戏",
        "不知道一些原作党一直在抱怨什么，我纯动画党觉得挺好。13年，我在看那部闭嘴番时，绝对无法想象其如今会变成这般模样。大概也是因为我阅片量不算大，我几乎没有看过以民族解放为主线的日本动画，也非常惊讶这竟然会出自一个日本籍作者之手。作为一个中国人，我能从这部作品的设定、各个人物的思想中联想到现实中曾经发生或者正在发生的历史。这位作者能给观众带来一个怎样的结局？期待后续。",
        "世界观完全展开，期待续作如何收尾。",
        "精彩",
        "还原度相当高；弥补了漫画里对马莱的共情不足",
        "补标8.7",
        "厉害了，所有的东西都串起来了",
        "这断的位置就离谱……",
        "吊人胃口~果然还是喜欢霸权社的制作",
        "9.4 #63之后没有一集不精彩，叹为观止",
        "2020/12/7-2021/3/29 END 叙事手法较前几季较为独立，但相当不错。还有一样如同前几季的优美BGM。年内开播？(｀・ω・´)震撼和反转的画面让人叹为观止。这段时间也准备整理下前面4季的观看日期吧。",
        "我还以为结尾要出剧场版骗钱了呢（当然钱还不是主要的，主要是国内时效太慢了）",
        "真的不错，尤其mappa的3渲2说实话观感还是很舒适的，由于制作组更换的原因出现了画面的不适应但是慢慢就接受了（但泽野yyds味道依旧。剧情上视角的变换带来的是更多的深刻反思，我也希望观看者们多一些独立思考少一些情感发泄吧。",
        "每集的节奏都很出色（所以吃了漫画的香，有足够的铺垫是真的能肆意爆点，但霸权社的制作更胜一筹",
        "这一季把谜底都揭露了，但高潮还没到来。总感觉这一季的动作没有以前的惊艳，剧情讲的完美流畅，只期待能把结局彻底做完，画上句号。\r\n到漫画116话",
        "更为宏大的世界观，一如既往稳定又精良的制作！等二期。",
        "这断的也太尴尬了吧；关键是制作水平不够，全靠剧情撑着。",
        "已经足够优秀了，毕竟原作很难超越，只需要完成好动画应有的水准就很棒了。",
        "喷mappa的脑子不好使吧，喷讲谈社去啊?除了贾碧有点气人整体挺好",
        "平心而论，做得很不错",
        "满分神作，一星差在画风跟前几季不一样！",
        "ガビ这个角色虽然喜欢不上，但是不可缺少。",
        "mappa做的其实挺好的了",
        "目前的制作完全不能跟以前的比\r\n可以说完全靠剧情撑起的整部作品",
        "这一季mappa是真的用心了，除了有一集的3d有点怪，到目前观感都是顶级的",
        "先给个9分吧...MAPPA也是，一集超神，一集拉胯的。坐等结局怎么样吧",
        "有资格成为经典的作品，希望原作和动画都能稳住。",
        "不错，part1一共16集，应该能较大地还原原作！期待后续表现！",
        "阿拉啦啦啦，维达，啦啦哩哩哩啦",
        "OP真的一言难尽",
        "第四集还是不错的，节奏掌握很好，几乎没删减",
        "。。。。被贴吧那个gif洗脑了，真就苍蝇在飞哈哈",
        "mappa真不愧是madhouse的正统继承者！",
        "我只能说给这个分了，确实观感到现在也没震撼太多，以后可能也就这样吧，可惜了。。。。//这两集都很有感觉，升一分，还有没有奇迹？只要一个神回就好",
        "在战场上是否应该对敌人手下留情是个关注点（即使敌人是个孩子）",
        "哪都有牛鬼蛇神？无孔不入？"
    ],
    "10": [
        "均衡一下",
        "接受现实主义",
        "个人认为这是巨人成神的开始，与前几部的青春热血番相比，这部不管是画风、剧情还是人设确实都有较大反差，但正是这种反差才能给人带来震撼和冲击感，世界观的完全提出使整部作品上升了一个高度，带来了哲学意义，十分精彩，与前三部不一样的精彩。",
        "很棒！",
        "竟然没有大结局，下一集还要等到冬天",
        "从两千面前开始，你就一直在等着谁吧。",
        "虽然制作上比不上前三季，但奈何剧情优秀，还是给满分鼓励好了",
        "神作！MAPPA真是厉害！",
        "2021年3月29日，“虽然换制作公司了，脸有点崩，但是还可以接受，毕竟第四季了，有的看就算成功吧。确实，马莱篇升华了，更把巨人推向神坛。说巨人是10年代最佳动画没人反对吧？想到还要等一年才能看到巨人，我已经怒不可遏了！（突然窜台）这一年一定要防止被剧透！！！被剧透太影响观感了”",
        "莱纳他坐了!他坐了!",
        "Aren心中自有答案",
        "现实和时代没有给艾伦多少选择",
        "undefined",
        "一次有趣的思想实验",
        "好看而富有內涵",
        "mappa做得也很好、但是真就不能把三笠画美点、第一遍看的时候还好、二刷连着霸权社的一起看的话是真的不适应",
        "undefined",
        "人类没有去处，思考会带来痛苦，无论我怎么想都只能得出：一切的错误和痛苦都是因为我的出生。把前三季的种种惨剧闪回，没有一个人能想出如何结束这一切。你能指望“人”的改变吗？你能继续残酷的生存法则来牺牲小部分来保全大部分吗？那“正义”又是什么？如果说《真心为你》是放弃思考，那《进击的巨人》就是不断用思考来为人类指出最正义、最皆大欢喜的道路。",
        "MAPPA的制作没问题，神圣放逐的op还是那么契合巨人，ed一出真的十分惊艳，期待后续！",
        "制作公司的变化，画风的变化，剧情的大转变，但巨人依旧是巨人，萨夏的死那一幕的演出不错，最后的砍猴也不错",
        "mappa做的挺好的",
        "优秀，爽歪歪",
        "前三季只是正面視角刻畫，劇情上第四季才開始有味道。當立場反轉，勇者變成惡龍才是最有意思的。但估計男主不會全黑，因爲跳出輪回一定是有人突破。回頭再看以色列的歷史，誰能給出結論？馬萊的教科書也好，朝核危機也好，我都不覺得這適合做成動畫，我只是來看看業界最新技術的。PartⅠ完結。4.5星",
        "本人佛系不喜欢写评论，这个话题比较大蹭一下吧。要说mappa制作不太行的话不至于，只是有些用力过猛，画崩啥的我个人不怎么觉得影响观感，但宣战布告那里换了分镜是很迷。再说剧情本身的话，烂尾归烂尾，马莱篇开始到地鸣为止的剧情又有几个作品能和它掰掰手腕呢",
        "你以为你的敌人是巨人，到最后才发现是人类。你以为海的那边是诗和远方，到最后才知道是仇恨和觉醒。战争没有赢家，前进是唯一的到达！",
        "当之无愧的神作。若与前几季相比确实有一定差距，但已经胜过其他无数动漫",
        "从这之后巨人开始变得有意义，有营养",
        "制作一般但马莱篇剧情有什么问题?",
        "#2021/2/11",
        "补标；一直不知道该怎么评价这个番……后来想想，刨除掉烂尾这个众所周知也无力圜转的事情，单论每一季的剧情，我还是愿意给出这样的高分。只是有些可惜与遗憾罢了……",
        "太低了",
        "只看过动画，真的好看",
        "补标，在满分的s3p2后依然能维持甚至继续提高的一季",
        "史上最强",
        "10分是给原作的，从这一季开始巨人才真正开始",
        "第四季杀疯。。。知道艾伦疯。。。没想到这么疯。。。。不明白为啥要禁，披着暴力的皮，但是作品本身内核是反战啊 = = 第四季突出墙内墙外冲突 站在各自立场上 战争变的好像都没错。太怪了吧。绝育计划？？失去年轻人和战斗力整个民族消失掉 把世界送给敌人？离谱……",
        "马莱篇yyds，我就想看看最后能把漫画改成啥样了",
        "很不错，改了制作公司依然有相当高的水准，达到我满意的十分",
        "巨人牛逼 虽然烂尾 还是很喜欢",
        "现在动漫风而言，剧情和制作都在线",
        "世纪霸权",
        "ttk!",
        "吹爆巨人！",
        "冬日见！",
        "第八集：大脸+眼球=无敌般的人物神情塑造\r\n别说，mappa真的牛",
        "最终季是作为我补漫画的一个动机……",
        "键政之王。日本近代史的精华全都融在里面了，甚至激发了网上更深刻的讨论。作品本身对立场与情感的描绘也确实无与伦比。文戏超一流，乃至独一档。莱纳，贾碧，尼柯洛，韩与耶派，吉克……构建了多角度的群像剧。没有一个人是不可理解的纯怪人，每种政治派系都能为之共鸣或愤怒。武戏方面，第一话的战争可谓二次元史最佳，后面宣战虽远不及wit，也还中规中矩。缺点是制作粗糙，颜值过低（明明皮克就超美）。烂尾留给下一季吧。",
        "逐渐明朗的感觉，从前几季的单纯的把巨人驱逐出去，又提升了一个度，不过总感觉有一种，挖的坑太大了，小细节的地方会填不干净的感觉，而且人物确实变丑了2333，不过我看的很开心~",
        "马莱篇前半：立意上乘，演出优秀",
        "看了第5第6第7集，我决定给满分，仿佛带回了当初看EVA暴走的冲击感，好幸福。",
        "令和最强，名垂青史",
        "巨人黑和刻薄原作粉都魔障了，差不多得了。对\r\n庸作特别宽容，对有质量的故事眼里揉不得沙的评价基准很有问题",
        "也许制作上没有霸权社的前三季牛逼，但是，第四季的剧情太吊了",
        "真实标签：人类近现代史的反思、漫改历史浓墨重彩的一笔",
        "日志！",
        "最终季Part1是139话完结前结束的，所以单论质量我觉得对得起神作的定义。不过Part2我是不抱期望了，毕竟我只是个小丑。",
        "怎么说呢，可以的。",
        "观感还可以，等四月最终话了",
        "我还能怎么办，只能给满分了",
        "等最后完结了再来评价，现在只知道基本上已经是史诗。",
        "“最后”的高光了，且看且珍惜",
        "完结的位置还算好，并不是 \\'突然黑屏，恭候下一季\\'",
        "估计漫画138话出来后，风评会大幅下降，但是我觉得在地鸣前的剧情还是不错的。最终的评价要到139话出来之后再看，翻盘的几率不大，至于伤害读者，谏山创真有你的！",
        "蠢猪式的仁义道德！！",
        "迈向神作。\r\nMAPPA整体水平在线，尤其是文戏几乎无可挑剔，但部分画面实在是一言难尽......肉眼可见的工期紧张，但还不至于扣分就是了。",
        "透过Gabe瞥见民族、国家的本质。还有最后的Part2，不求再拔高了能把故事讲圆就完美了。",
        "从热血少年番转型战争巨制",
        "当年看着进击的巨人第一季的我们无论如何也不会想到，终有一天巨人完结的时候也是我们挥手告别青春之时。（在日本番剧动画脚本越来越趋向迎合观众爱好商业化的今天，能认真严肃讲故事的巨人属实难得可贵）",
        "让谏山创她妈小心谏山创！",
        "十分仅打给原作剧情不包括ppa的制作",
        "请谨慎评价",
        "神作不解释",
        "有原作兜底，mappa只要正常发挥就可以放心的封神。至于制作上是否能封神，说实话，还得看122，123的大高潮是否能震撼人心。另外16集是不可能完结的，必有part2",
        "有的吐槽真够可以的。什么看错了举报了，不是早就被封了你还偷偷看了8年现在突然悔悟？",
        "文戏部分无敌",
        "挺好",
        "就如同作品的名字，进击的巨人持续不断的进击和战斗，直到作品的终结。所有的记忆都指引着两千年后的刹那。所有的罪恶后面究竟是希望还是更深的地狱呢？只有持续前进的人才会知道。mappa在有限的条件下做出了优秀的动画改编，艾伦的表情和莱纳回忆的文戏删减比较遗憾。出于个人情感，在九分的动画整体创作上加一分。",
        "我已经不知道结局要怎样了",
        "好玩，这个画风很喜欢",
        "mappaNB,谏山创yyds",
        "吹一波，不论结尾怎么样，都可以肯定这是一部神作了",
        "反思就是最好的，献出心脏！",
        "反战番",
        "太强了，谏山创没有心。",
        "this is THE anime of our time",
        "完美的分镜，渲染出了战争的残酷",
        "mappa尽力了……要是第二季能给个魔改结局平稳（不要求过多了，平稳就好）收尾我立马吹爆",
        "世界第一动画神作，没什么好说的",
        "毫无疑问进击的巨人将在动漫史上留下浓墨重彩的一笔。",
        "喜欢上巨人的我，就是幸福的 。",
        "就是不够看",
        "姑且打个十分 不知道等完结还能不能保持在八分以上 现在很喜欢听莱纳和吉克被吓到之后的尖叫 感觉很有意思 莱纳第一话就吃瘪我是没想到的（以后还会一直大吃特吃）马来狙神还是让人恨得牙痒痒啊",
        "神作 看了都知道",
        "神",
        "超神作！",
        "智齿",
        "第四季像是前三季的镜像与对称，当初的热血逐渐平静，却带来了很多新的思考。",
        "太爱了封神吧",
        "好家伙，一本满足。第二集令我有些失望，这一集大量的转描并未使我感到如书记舞的眼前一亮，也没有让我体会到如卡罗尔和恶之华中的真实，反而因为过多的转描造成一种不自然不连续的割裂感，我私以为转描应用在无台词，少台词或台词只承担较少信息甚至无用信息更需要画面本身来承担信息的时候，比如复杂运动，或者抒情留白。想要在台词承担众多信息量的画面中，转场和构图更应该被重视。但第三集！！！做到了，我想这也是谏山夸奖第",
        "瑕不掩瑜，有点极小的瑕疵，但只要保证这个质量制作，将不影响巨人成为近10年来最强神作。",
        "mappa我的神",
        "看的我全程激动的不行 先给第一集表现打满分",
        "第四季把舞台扩展到整个人类世界，如果驾驭得好是可以封神的。人物的性格转换和立场变化让整个故事变得更加复杂和琢磨不透，而讲好这种故事需要足够的解构程序，希望能够继续沉住气讲好这个故事",
        "第一季够炸！mappa给我顶住！",
        "只凭第一集就足以封神！感谢MAPPA！",
        "很棒",
        "我看这么多一星平均一下",
        "MAPPA今天就是我滴大哥！",
        "感觉不出换了制作组，3d效果甚至比wit还要好(bgm38)",
        "OP就值满分了",
        "牛逼，第一集看的太爽了，回顾漫画去了",
        "mappa的3d真的yyds，毫无违和感，之前异兽魔都也一堆3d做得很好，最终季各种巨人大战，靠手绘根本不可能，要是霸权社做的话绝对药丸",
        "够烂",
        "期待",
        "加油MAPPA！让这部传奇史诗在动漫界中划下最后的浓重的一笔吧！！！"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65
    ]
}