{
    "1": [],
    "2": [],
    "3": [
        "给了TX之后、无论是人物，还是剧情都感觉是两部动漫，这是什么鬼！"
    ],
    "4": [
        "在那场惊险刺激的1v3后打戏又拉胯了",
        "作画很强，剧情说白开水",
        "大火鸟实在是不适合做任何有叙事性的东西，何况是一人之下这种以叙事精彩见长的作品。沒有黃成希的部分演出觀感簡直可以說是噁心了，實在是喜歡原作才忍著看完了。不過該吹的還是要吹一波：op太驚艷。武指太牛批。",
        "op牛逼，部分打斗牛逼（但说实话我个人认为不是很契合异人风格），除此之外的其他部分就只有尴尬、混乱和肤浅了。"
    ],
    "5": [
        "2020-11-25",
        "除了一些打戏作画，其他什么玩意儿？节奏稀碎，剧情推进慢上加慢，开2倍速看完全没问题。",
        "能看的是人设和cv，作画除了打斗的几场其他很崩，剧情白开水，还制作后这季确实比较一般，音乐就算个添头，没有第二季用心。",
        "也就看看动作戏了，8话的内容和两分钟的pv一样多",
        "收回前言，日常戏一言难尽",
        "上下限差距也太大了……",
        "这8集太混了~ 人设也感觉莫名其妙崩了，宝儿姐突然变这么犀利，王道长突然这么世俗，看不懂看不懂~~ 知道是过渡，那还不如做个番外，期待第四季好好回归碧游村的故事~~",
        "除了那一段打戏其他基本无法可圈可点啊……某些很明显的bug和经费燃烧那段属实不太匹配……情节的话见仁见智吧，我先来，我觉得不咋滴。这rank就还挺奇怪的，居然还能排到2000。",
        "比其他几季好很多，但也徒增了很多3D元素，会觉得不怎么适应，但总体还是彳亍的，除了（除了后面四话）出色的OP让人舍不得跳转，从第四集开始画风就开始不对劲，打斗都开始崩了不知道TM在干啥子。",
        "画面和剧情极其拉胯，人物个性都没了，配音感觉都不好了。五分差不多了。。。",
        "愿中国的分镜演出都向上走，不要设计欺压原画的卡，要和背景做好沟通，注意空间关系，少用大远景，多用平视，既然中国动画人才存在断层，你们便是唯一的光。",
        "怎么感觉画风更渣了，虽然动作打斗用心做了，但是一股火影味，但又比不上，而且腾讯视频上那阴间弹幕感觉都跟请的水军一样，长度也缩到了八集感觉这季要凉"
    ],
    "6": [
        "太水了, 一部剧场版的长度就能拍完的。好多年不看了, 都快忘了前面的剧情, 但是记得没第一第二季好看",
        "王也的“入世回”，公司换了画风也变了，展开不多，但是oped还是可以听。2023.6.12//动画yw了",
        "换制作组了画风有点崩，oped也没前两集好，但是该花经费的地方也没省着",
        "感觉比较水，但还好",
        "有个及格分吧，感觉做的还可以特别是有些打斗场面，但是也还有很多的不足啊",
        "有进步啊，北京味很浓厚",
        "王爷主角篇，也算半个龙傲天了，但思想境界上确实不错，对内心的揭露也不错，两点是太极拳那段超流畅的打斗动作，非常牛",
        "画风直接变了，王也像改了人设一样和前面几季相差太大了（集数意外的少），这一分给黄成希",
        "画风不错，剧情前期无聊，后面才有点感觉",
        "过渡……期待陈朵篇。",
        "王也的打戏不错",
        "黄成希还是牛哇",
        "动作戏太好了。（2021-12-10）",
        "【C-】打斗还行，文戏拉胯，演出水平太差，剧情也不太……听说是过渡篇，好吧",
        "除了王也的那段功夫打戏外实在乏善可陈",
        "搁置中  //  文戏全程ppt，实在看不下去",
        "说真的，要不是黄成希那几段作画我六分都给不到。日常作画崩成渣，剧情也平淡无奇，只能勉强用过渡篇来说服自己。",
        "第一集精彩打戏彰显国人原画实力好的没话说，然而全篇8集故事显得很单薄。宝儿姐形象比起前两季的独立鲜明少了许多。",
        "这一季不行，感觉脱离主线了",
        "第二集和最后一集打斗nb，黄成希nb",
        "一季一个搞法还行",
        "可惜了好漫画和一部分好作画",
        "过度篇，相较于前两部看起来太舒服了。只有8集，但内容质量却也挺层次不齐的，实在无法让人满意。\r\n展现了王也出世入世的心态转变，并且没有前两部那种刻意的笑点真是太棒了。外加还有黄成希奉献的第二集，推荐看看。",
        "p1op的某个画面很棒\np2追逐动作和打斗动作流弊\np3感觉国漫有自己的风格了\np4新的东西出现总是会伴随着质疑\np6处理的不好，老是埋伏笔，让观众去猜，等你填完坑的时候，人家又找不到你这个坑填的是哪个坑。莫名其妙。\np7第七集意外的处理的很好，竟然都没让我尴尬\n\n我都懒得去看制作名单了，每集明显不是同一帮人画的，顶多就是流程一样制作软件一样\n\n本来炁在这东西中国人知道的就没多少，而且之前搞得那么",
        "打戏文戏两极分化，接下来是陈朵篇，文戏极其重要，希望好好提升基础，或者再换制作公司......",
        "过渡篇罢了",
        "就是第一集让你爽一下。对原作，我只能抱拳说，社会、社会.jpg",
        "这季又短又水",
        "打戏可以说有进步，但文戏还是拉垮，节奏不行，人设感觉有点崩，说实话有点辜负我看完前两季的期望，继续加油吧",
        "作画全网吹，再接再厉吧",
        "有梗有点好笑",
        "就第二集的打戏，第七集的自我剖析，第八集的打戏还值得称道，原作水平不俗，但动画的制作实属有些拉跨，许多地方人物造型都画不对，动作轨迹也找不准，背景画得也不行，日常部分画风的变化很突兀",
        "断崖式作画，好的地方有多好，差的地方就有多差。",
        "除了打戏和音乐，整体观感还不如前两季，可能是这段剧情本身就比较平淡？",
        "除了打斗，其他的有点一言难尽，期待下陈朵篇。",
        "除了打戏棒之外都不行，文戏与故事节奏很怪，综上还行",
        "文戏是什么啊，而且打戏也看不出自己的风格。BG画得挺不错的，主题曲挺有新意。",
        "打戏确实能吹一吹，文戏就算是ppt也是张数比较多的ppt，但为什么就这么无聊呢......",
        "看完了，第二集给个8分，其余集数6分都嫌多，四集往后是什么玩意儿啊。。真没眼看了"
    ],
    "7": [
        "出世：不争而天下莫能与之争。",
        "制作不错",
        "emmm，火候不够",
        "7.4",
        "7分：战斗戏码做得很棒，可圈可点。作为过渡篇剧情平淡可理解。",
        "王也道长还是帅的",
        "过渡篇章",
        "国内的环境能做出这样的作品已经非常不错了，毕竟过审这个天壑存在，过渡篇这个成品还是比较满意的",
        "当时还是每周一集追完的",
        "过渡篇章做成这样已经挺OK了，可惜了中间部分文戏的删减，可能也确实在政策审核下那部分讨论很难通过。但是打斗戏，追逐戏给满分不为过，冲黄成希给了7分。实际上可能只有6分水平吧。",
        "过渡篇章，剧情一般，作画可太强了，黄成希我的超人",
        "感觉做的一季比一季好啦 国漫加油！",
        "勉强给7分吧，剧情配音啥的都有点尬，演出太拉了，故事编得不错，经费非常充足",
        "这季动作戏挺强的",
        "6.9",
        "节奏不如前一季，制作加强了，总体还行",
        "差点意思",
        "这部打戏终于起来了，但是剧情很一般，作画比之前强",
        "画面很棒，剧情还算还原，有几段动作戏很突出，然而文戏拉胯，演出生硬…",
        "画面相对于前两季来说算是惊艳了 加上黄成希老师的分镜和动作指导 可以说打戏看得比前两季过瘾多了 就是这一篇章篇幅偏短 而且剧情方面没太多味道 有些可惜。\r\n以上。",
        "8集短，画风变了不适应",
        "打戏很棒，日常作画差距还是挺大的，去看漫画吧，真的好太多太多",
        "作为过渡篇的剧情很轻松，但作画提升了好几个层次，都市的背景繁杂程度和动作的流畅度都很好，动画化到这个程度也是不能再苛求什么了。期待碧游村。",
        "战斗作画优秀，鼓励一下。日常作画的平移过于好笑。入世篇的情节单做一季确实有些困难。期待目前漫画最优秀的碧游村动画化。",
        "打戏nb！",
        "打戏很惊艳，不愧是黄成希",
        "还行，黄成希团队的王也的那段打斗可！！哦哦哦！！帅！！！芜湖！这才叫漫改！！！没看过的同学超级推荐那段打斗哦~但是，可惜就算是大火鸟的日常还是很拉胯，和绘梦八斤八两罢了。",
        "武戏牛逼，王也那段跑酷和打斗太炫酷辽！但是感觉文戏还欠点火候",
        "过渡衔接部分有趣并不枯燥，展示道家文化的太极制作水准很高值得称赞",
        "太短啦",
        "战斗制作方面比前两季都出色，好期待陈朵篇啊",
        "oped太喜欢了，文戏还是……",
        "作画比1-2有进步",
        "前后战斗不错，整体剧情中规中矩，设定忘得差不多了",
        "过渡篇，剧情没什么，但经费上去了，可以看出制作水平有了飞跃性的提高",
        "亮点惊艳全场，缺点大拖后腿，上下限都高。画风的变化好评，个人还是更顺眼第三季的人设。作为过渡篇章略平淡，虽然第7话对各人入世的总结是原样保留了，开篇很多对王也处世的描绘却删去了，剩下的基本只为叙事服务，反而让本季的主旨相较原作淡化很多。另外张楚岚的部分戏份和心理也删了，这样下去动画里的碧莲要跟原作越离越远了……",
        "打斗质量很高啊，请了大手子来了；北京篇虽然剧情不算复杂，但看的也颇有趣味，很期待接下来的陈朵篇了。",
        "黄成希的打戏很棒，亮点仅此而已，其他方面还是拖了原作后腿的",
        "时间过得有点久，略略忘记了前两季的内容，加上本季画风改了不少，有轻微陌生感。武打很赞，让人嗅到金钱看到希望~文戏弱爆，第一次见如此衬托下弱爆的文戏。ED用心了，很好玩，主题曲个人很喜欢，希望更多地挖掘中国元素和特色。期待下一季。",
        "陈朵要出来了",
        "看这波手游卖的情况，会不会出4期",
        "开头的王也，最后的老青战斗经验，，只是中间的日常作画依旧拉胯。总之，，拍的还可以吧",
        "哟北京篇！黄成希来做打戏厉害了啊！场景上好多回忆杀……最近这个下架事件有点难过。。。",
        "除了开头结尾亮点不多，期待有点落空",
        "问题就这么解决了？虽然张楚岚说的一套一套的，但还是抵不住无聊啊。这季像是过渡篇，没有boss，挖了不少坑。也青疯狂发糖。",
        "打戏是中日合作作品的新高度，谁敢想一堆日本做到作监以上级别的大佬给这片画原画呢？腾讯财大气粗，对这片上心了。",
        "后续呢后续呢",
        "这动作戏，我好了，吹爆\r\n第二集确实nb，其他部分比较一般。",
        "第二集不错，后面人物崩坏，平移有点多了。碧游村篇还是可以期待下的。现在漫画铺的有点开，追的动力缺缺。",
        "第二集的跑酷打戏是真牛逼，不愧是黄成希大佬。但是就第二集很强，剩下几集都挺贫穷的。打戏比较少，但质量都还可以，比日常戏强。第八集开头诸葛青打八极拳那几下作画不错，而且ED很会玩，期待碧游村篇。欠正版一个VIP，等出全了补上。",
        "整体感觉没有上一季精彩，不过还是加油吧，毕竟2D国漫能看的太少了。",
        "太短了，不过瘾",
        "打戏精彩i，但是搞笑的段子没之前多。宝儿姐方言怎么没那么多了",
        "过渡篇章做这么长。除了部分打戏比较精彩，很多地方都反而不如以前了。",
        "画风变了挺不适应",
        "进步还是有的，私心多给点分吧，不过中间几集外包的水平又像是回到了以前。某些部分的打戏确实不错，可是对于入世篇，比起打戏，文戏更加重要。这季的演技和叙事结构实在是不能让人满意。副标题为入世篇，“入世”两个字讲清了吗。这段剧情原作给我的感觉就算称不上震撼，也绝对算的上惊艳，但是在这季动画里我完全感受不到。如果说上一季大量的擂台战掩盖了叙事手段的单薄，这季动画表现出来的叙事水平实在令人堪忧。",
        "不入世，何来出世？王也步入社会后也会被金钱、人情世故所困扰，设的局越来越大，真是超级期待接下来的陈朵篇(bgm50)整体上动作戏都很强悍，尤其是EP2开头的追逐戏和打戏，不过其他方面就很一般甚至可以说是挺差的了。",
        "感觉没之前好看了，宝儿姐的细分变少了，地方话特色也减少了。",
        "画风变了还有点没适应过来，打斗效果很棒，但是叙事有点一言难尽"
    ],
    "8": [
        "这一季开始作画水平比前两季比强太多了",
        "2021-01-12",
        "但是在没有看漫画原著得前提下，前两季制作公司带来的惯性，还是一时有些不适应。没得山歌听，片尾曲里没得大铲铲，甚是怀念",
        "歌还有战斗作画是真不错，可惜是过度剧集有点白开水",
        "过渡章剧情。武打巅峰，文戏弱了点。",
        "今天刚刚看完，好像换公司，经费爆表，2集吹一波，8集打斗也可圈可点，佳作，算是承上启下的篇章，宝儿姐cv感觉有点怪，可能是太久没看的原因",
        "真正在水准的一部",
        "故事真心不错，动漫制作我觉得也还可以",
        "我觉得这一季是目前做的最好的，尤其是那一段的打斗",
        "有钱",
        "街头打斗那个太经典了，而且还请教了真人师傅，每一步都有招式可寻",
        "op和ed一如既往的有意思，第二集的跑酷和打斗很惊艳。画风变化还是有点大的，不过看起来还有上升的空间。剧情感觉是过渡剧情，属于小打小闹阶段，集数也感觉有点不够看的，期待后续。",
        "最后一集经费又回来了，爱了爱了",
        "8.5。打戏好赞，爱了爱了，ed风格不错超喜欢，但我还是比较喜欢第二季的画风......还是挺期待陈朵篇的，谁叫我就是喜欢一人之下呢？",
        "老早之前看过一遍原作，这段临时工的剧情让我看的很爽，对原作是个挺好的视听补完，而且吧原作的亮点发挥的挺好，而且打斗实在带感，加一分",
        "这季太短了，不过制作水平大跃升。第二集的跑酷和打戏已经是一流水准。这季的片尾曲我很喜欢。期待后面碧游村的剧情，最起码整个24集才像话吧。",
        "第二话的动作戏真的帅，这次本来就是承上启下的篇章。王也真帅",
        "虽说画风明显变了但是质量高了就是高了，不好吗",
        "很奇怪，观感并不好，特别是站桩对话演出及动画节奏把握上都很生硬；有些运镜意义不明，反而更凸显出3D存在。第一集：嗯，还能接受。毕竟op挺赞的，部分表现方法新颖。第二集：我的天，开头直接暴击。不得不说本番武打动作的作画实在惊艳。第二集开头长达8分钟的作画实在是太强了。太强了，以至于更让我觉得这动画节奏安排有问题，ABpart割裂感太强；但奈何原画太强，我先给个高分围观下。"
    ],
    "9": [],
    "10": [
        "第三季北京篇（入世篇）其实很难制作，前两季的高光带来的不仅是声誉，更是压力。\n作为陈朵篇的过渡篇章，北京篇在剧情上较为平淡，因此难免有“水”的诟病，但承上启下却是必须，否则全集爆炸，反而失去兴致。\n总体而言，《一人之下》第三季符合我的期望，op、ed以及武戏尤其如此，只可惜删去了夜店深谈，那是我颇有感触的一段，对一个有志于学术却愈发无力的学生来说。\n陈朵篇（碧游村篇）会是万众瞩目，一旦成功则《一人",
        "满星给作画",
        "不想多说，坎坎坷坷快看快看"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8
    ]
}