{
    "1": [],
    "2": [
        "蠢的要命。",
        "谜语人联合赛尔号大战环大西洋，真是有够无聊的"
    ],
    "3": [
        "日本人写这种题材的剧情就是喜欢自降格局，或者说从一开始格局就大不起来。"
    ],
    "4": [
        "没有丝毫讨论的野心和欲望，就像一层浮油太过表面",
        "设定看起来有模有样，很稳，但很无聊。故事感觉没有太大的起伏，提不起劲。",
        "如果没有这个结局我会给8，但我极其不能接受这个结局。人类竟然能和原先把人类当作为玩物的东西最终和解，并且后者没有付出任何代价，真牛逼啊",
        "只有世界观。。",
        "还是差点劲。虽然不是啥不好的作品，但后期总体走向还是小惊喜不断，大展开平庸。",
        "立川让跌落神坛（x）老实讲12集时间完全感受不到角色的魅力，哪怕是个人行动也让人无法接受，相当难看了",
        "ED真难听"
    ],
    "5": [
        "补标，只记得主角是个抽象gameboy。",
        "补标。设定前期还算有趣，后期就乏力了，原创通病了属于",
        "开头把设定都丢出来后故事便变得又俗气又无聊，整个故事都变得低龄化",
        "第二话就揭露世界观的背后是对后续展开信心的缺失，事实上也确实如此。",
        "高开低走，一崩到底",
        "已看。",
        "1集",
        "6集弃。",
        "一般5.5，开头反转还以为会很好看。细节经不起推敲。刻意HE。（一开始像结局那样建不就好了？？？）",
        "(7话)不仅没写清楚，主题也十分无聊。",
        "这子供向画风，emmm。。。还行吧",
        "到最后讲了个寂寞。莫名其妙就彼此手拉手共建新世界，这算啥？？？还有那个系统也是让人看不懂的玩意儿。/我竟然把这片追着看完了，这感觉也太虚无了吧。/补档登记",
        "a",
        "没到甲铁城就是胜利",
        "既视感太强",
        "旁白上来一堆捏造名词和世界观，敌人出来溜一圈被击退。不看也罢",
        "高开低走，人物塑造过于···呆板？",
        "缝合怪，并不是你设定越堆越多而且设定做得有点意思再加几个不错的作画就算佳作的",
        "反乌托邦题材最后强扭了个happy end，着实让人心里膈应。开头爽快地抖落世界观的讲述方式很舒适，然而中后段与system的对抗实在太儿戏。太郎的ed好听。",
        "这设定简直了，虽然也算塑造出了个有模有样的世界观，但除去那些眼熟的地方以外实在是乏善可陈，故事好像一直在往高潮发展，但却总在拖拖拉拉，然后重要的地方都好似在加速快进一样，始终都让人体会不到这个故事的尽兴之处。虽然既视感严重，但至少开头的作战场景都不错，后来的糖豆人画风和大量的3D场景虽然不能说不好但割裂感还是太严重了，只能说是一个只适合出现在作画集锦上的片。",
        "回过头想想只有前两集好看，既不围绕新旧人类展开又在系统这一话题上蜻蜓点水，结果真就是只个游戏，不知所云啊。",
        "演出，分镜，作画这些方面还是很不错的，套用某站评论区一句话，把一堆白菜炒出了宫廷宴席的感觉，虽然再怎么粉饰，本质也还是一堆白菜而已",
        "制作没什么亮点，大杂烩风格，低配“立体机动”能感受到画力但完成度较低，倒是展开的世界观让人眼前一亮，不是说世界观有多新奇，而是展开速度展开方式较有新鲜感，女主的性格也挺讨喜。但后面是啥？你抖出这样的世界观然后就平铺直叙了？合着是抢救失败的心电图？开头电击一波高潮后面直接直线是吧？要你想做的就是后面那个故事你开头展开这世界观有什么意义？",
        "本片就是一个失意中年男人捡了个女儿然后重新找回热情的故事。但我看不出本片女主的人格魅力有多强，能让男主搞各种反抗。简单来说，就是女主撑不起这个故事，到头来“世界需要bug”这句台词不过是空谈",
        "结局也太合家欢了吧……",
        "还行吧，就是太中规中矩了，演出水平一般般，剧情还有点赶。",
        "圖一樂",
        "人物都没什么魅力，剧情也很谜，注定被遗忘的作品。",
        "浪费时间浪费感情",
        "缺乏核心吸引人的要素。所有的一切都过于直白。",
        "楚门，你的海马到货了//对节奏，氛围，尤其是人物情感的把控方面无比生硬，配角扁平化沦为工具人。我记得立川之前在这方面一直很稳啊，怎么这一回就翻车了呢//套公式式的剧情和人物塑造，谨慎不看好//敷衍的剧情、人物塑造和演出，不知道能不能坚持到官方口中的最终话超展开。另外，小人有三次元实体这个设定是最让人失望的—并不是各位期待中的纸片人大革命，而单纯是长得奇幻了点的另一类生物，和tanker是同质的。",
        "虽然在【可唐退场.gif】的时候我还是被帅到了，但最后这个结局也太幻灭了。原来日本人也这么期待天降圣人青天大老爷啊，内核比天元差了十个国家队吧",
        "前期的世界观是挺好，但是后面的发展就挺一般",
        "尽管它的世界观还有剧情主题借鉴模仿的痕迹太多，剧情和设定也不具有较强的代入感，但是作为一部原创番能够稳妥的完结并且各方面中规中矩就已经是超越一般作品的评价了。",
        "电波没对上",
        "回过头看《死亡游行》，有种眼看着当年意气风发的追梦少年（？）如今变成毫无内涵，满脑子投机取巧，却始终追不上潮流的中年人的唏嘘感（",
        "丝毫感觉不到作品想表达的核心主题到底是什么，若说是其所谓的“抗争”，从剧本到演出从头到尾都没看出什么时候真的表现过这点，反倒是略显欢乐，但这些日常终究只是些许的糖而不是麻辣火锅汤底吧。到最后我也没能想明白这片缺的到底是宏大叙事，还是恶趣味灌得太稀，不过至少深刻明白了丝毫感受不到作者欲传达之物的观影体验到底有多难受。作画包括其他视觉上的表现倒是挺舒服的。",
        "前三集还有引人遐想的世界观吸引我看下去，结果剧情越到后面越无聊，演出也是中规中矩了无新意",
        "自以为是",
        "好平庸啊",
        "设定潜力挺大的，但是这拍的什么垃圾玩意。",
        "中规中矩吧，很普通的一个片",
        "传统打boss作品为啥要套这层反乌托邦皮呢？至少从结果上来看，感觉这层皮在本作只有负作用．没有真正与反乌托邦世界的对抗，甚至都基本没有对反乌托邦世界的反思，相比于不套这层皮，只是多了一些分散观众注意力的凌乱内容．抛开反乌托邦皮本身，大概也就作画还算稳值得吹一下，其他方面都很一般．",
        "无聊的故事，中间弄的有点反乌托邦的样子，最后却还是个乌托邦。",
        "恕我不懂欣赏",
        "脑洞大",
        "《掠食都市》版《灵笼》//\r\n作画也马马虎虎//"
    ],
    "6": [
        "诈骗",
        "undefined",
        "中规中矩的片子，平稳落地就是胜利啦wwww",
        "蒸汽朋克感十足的冒险番剧，剧情设定很多，但是展开的很少",
        "剧情浪费的优秀的设定，补标时想得起反乌托邦和反向RPG，但故事除了最后揍boss已经想不起来了",
        "一般",
        "标准结局，还算平稳收尾，还不错",
        "高开低走",
        "前期很有意思，世界观展开非常不错，作画质量也很好，后期的剧情展开明显感觉乏力，属于是有点高开低走的感觉",
        "很平，完全没有什么记忆点",
        "没达到预期",
        "缝合怪，包括但不限于国家队、天元突破、巨人、空挺、网管等等等等的既视感|初看第一集感觉还行，但是细想感觉后面能展开的东西不多，看不见未来|有点出乎意料，看后面怎么样了",
        "前几集还挺有意思的，后面相对来说比较无聊，楠木灯配的那个角色挺可爱的",
        "后面差了点意思",
        "看过但忘记讲的啥了，印象中第二集之后就是稳，很稳，感觉这部没必要特别花时间去补，制作不错",
        "作画不错，剧情有起伏，结尾平稳落地。整体其实中规中矩。但作为一部原创番似乎已经非常难得？",
        "高开低走，除了第二话的展开惊艳一点其他还是太空歌剧式的发展，角色也迅速走位上岗，只是披着科幻的皮，交代完解限和bug之后，普通玩家迅速成为NPC工具人，况且真科幻好歹展开个4、5、3次吧。即使不反思，中盘开始剧情也感觉乏力。不过对我来说核心还是未来人cyborg相比过去人ningen竟然降维了，怪不舒服的。",
        "唉，还是日本动画点子新格局小的问题。",
        "第二集的神展开惊喜到我了，后面就比较套路了，感觉有点浪费这个宏大的世界观",
        "铁华团…",
        "老说现在原创动画平稳落地就谢天谢地了，但真来了这么一部反而心情比较复杂，，，轻拍那种前期起飞飞飞飞，最后坠毁了的；没落要塞这种飞了，但飞的不是很高，降落，还降的不是很稳的，这两种一比较，我还是更想要轻拍那样的。（当然没坠毁更好XD",
        "(ep1-4) 科幻世界观不错，小枣挺可爱的，但剧情高开低走，很多能展开的点都一笔带过，结局太平淡了",
        "高开低走，前半还挺有趣的，然后逐渐变成爆米花片...bug有点多 不过看的还挺爽",
        "设定是个挺有意思的设定，但是剧情又老套又乏味，前一二集看个新鲜还可以，后面越来越无聊",
        "作为原创动画来说还算中规中矩",
        "剧情也算有新意吧，，但是没有预料的神展开\r\n平稳收尾，中规中矩",
        "开篇几次反转介绍了有趣的世界观却用它写了个普通的热血故事//作画不错 喜欢大叔",
        "听说是不错的原创番，挤着时间看完了，看完之后就就一个感觉，相信的心是你的魔法。还以为最后的人类获得了自由，原来是从噬神者变成了星露谷物语。",
        "【C+】",
        "呃看到微博上关注的动画师说参与了制作特地来看的，没什么亮点，故事有头有尾就行了。",
        "设定不错，剧情走稳",
        "（6.5/10）太求稳了导致世界观进展缺乏亮点可言。",
        "结局太败兴致了，而且fin插图女主的衣服竟然画错了……",
        "尽管世界观的多次反转让刚开始的观感的确不错，但有些后继无力。因为世界观反转太早呈现，导致后面的世界观就没什么发展了，不是层层推进。前几集看似重大阴谋的细节也在后面轻轻带过，变成直爽的冒险故事。中断的监狱戏也略显儿戏。故事本身是讲完整了，唯细节欠缺打磨和铺展，有种你突然说是便是的感觉。总体来说有些虎头蛇尾。",
        "画面打斗都不错，但剧情很中庸，披着科幻皮的王道作品，经典热血中二发言，经典打架时停，人物塑造的太着急了，不过称得上原创良作。",
        "内在这么薄，又没有荒木或者trigger那样的表现力，就显得平庸",
        "好看！音乐丰富且好听，动作戏流畅，双线画风兼顾帅气和可爱。所有的机械风都在要塞上，其他不是特别蒸汽朋克。观感很不错，但是后期剧情又变回了老王道热血，而热血做的比较一般，同样是反抗，和刚看完的《天元突破》燃度一比确实差了不少。最后是这个理想的离谱的结局，这，太理想了，无力吐槽。音乐真的很用心在做，人设比较讨喜，但最终拉跨的理想结局太拉分了，勉勉强强打个7星吧。",
        "6.5",
        "若将显示器画面全屏并连上外接音响，也不失为一部出色的皮克斯爆米花剧集",
        "制作上乘，但是故事却有些近退失距。作者想讲一个深刻的故事，又想讲一个热血的故事。逻辑不能说不自洽，但是不厚重，看了之后不特别觉得热血澎湃。",
        "格局太小了 剧情又老套 没能做好这设定 观感很不上不下",
        "用一个很大的背景很有发挥空间的设定讲了一个很王道但有点浪费设定的故事，不过看其他大叙事作品的烂尾程度，可能故事小一点反而是好事",
        "前期剧情太扁平老套了，就世界观和设定有点新意",
        "补评 | 有意思但已经不够新颖的设定，太快揭开的悬念让人少了些兴趣",
        "看到第二集发现双层世界的设定 神奇的番",
        "大世界观、比较有趣的双画风设计、作画质量高、原创且能平稳收尾，值得鼓励。没有给推荐分只是个人不喜欢蒸汽朋克的设定，且可惜故事结局选择了非常保守的方式收尾，不对世界观做过多展开。\r\n某些演出以及剧情安排倒是忽然感觉有点子供向的feel？如果从给小孩子看的角度上倒是意外地能再给高点分（积极意味）",
        "各方面都是很正统的优秀作品",
        "期待无了",
        "中规中矩",
        "中规中矩",
        "制作不错，即视感有点强，希望别拉垮了。∥EP2的展开出乎意料，期待后续。∥最大爆点就在EP2了，后面也没什么很精彩的地方。不过和平建设结局有点出乎意料……",
        "抛了抛了 没空",
        "设定有趣，故事一般。",
        "立川让监督我信你啊！",
        "一般般吧，感觉挺无聊的，看这片只是为了看女主",
        "我赌后面还有大反转",
        "这年头原创动画不容易啊…这个世界观其实很有趣，感觉故事可以做得更加高级一些，不过可能制作组就想做这种接地气的故事吧",
        "奇怪的省经费方式增加了",
        "结局挺好的 但是这个双层世界展开 让我摸不着头脑",
        "剧情一集比一集俗，还不如不搞套娃世界",
        "这也太虎头蛇尾了吧。或者说从中期开始世界观展示完后就莫名其妙的儿戏了起来。",
        "剧情过于王道",
        "剧情有些快，女主烦人",
        "没什么意思，各种意义不明的设定大杂烩，故事也挺混乱的，女主也相当烦人，还有最终战实在是一言难尽，也就是制作还行。",
        "各方面都还不错。但正因为各方面都还不错，也就成了一部万金油制片，即对应好莱坞爆米花电影的——工业化流水线制片。看的时候能带入，也很舒服，看完基本不会留下什么印象的。对于此类片通常经费决定上限。6.4",
        "与其说剧情老套不如说还是人物不够真实，组长在感觉上不像是三十多岁对人生有着一定理解的老ass，哪怕设定上换成二十多岁的年轻人感觉也没有什么问题。故事的背景设定的好像很大很复杂，但是就观感上而言，倒不如说简直是偷懒搬了个网游这样大家都有点common sense的背景来直接做，没什么太大的变化。",
        "看ep1是标准的大作开局，保守起见先给个7吧\r\n#抛弃   真不行",
        "这是一部有味道的番。",
        "还行吧",
        "剧情老套毕竟也算个完整的故事\r\n画风强烈对比搞笑成分对我胃口\r\n情绪调动失败高喊口号毫无波澜\r\n打分6.5 内心更偏向给6而不是7\r\n如果做成电影是部不错的合家欢",
        "不错，虽然剧情也蛮老套的但是画风很对我胃口，问题就在情绪调动不起来。/ED不错",
        "可惜了这么好的设定",
        "设定挺吸引人，情节有些为了反转而反转？画风也没太对上口味。。",
        "没有什么特色",
        "虽然制作的诸多组成部分都是不错的水准，但是假若把台词抽出来当小说来读似乎也没什么损失，反正故事总是靠着下一个设定往前推动的。那这动画做出来干什么，满足各位作者的创作愿望？",
        "前几集的背景展开还有点意思的，可惜监督和脚本驾驭不了，故事莫名其妙。",
        "第二集的反转很有意思，但之后就只是一个普通的王道故事，对系统、乌托邦之类的话题都缺少进一步的探讨",
        "可能是画风缘故，没有让我觉得画面表现力有特别出彩。故事上前期的反转算是有点惊喜，但可惜之后就再没有这样的精彩表现，最终的boss战也是让人略感无趣。作为NUT开天辟地的第一作，感觉差点意思。",
        "展开有点王道，胜在设定新颖有意思，虽然元素多但12话塞那么多东西注定是这样的了，有几回演出确实不错。剧情其实比较平庸，很多矛盾和该深挖的东西淡化处理，某些桥段和设定也有缝合怪的既视感，但放开对逻辑锱铢必较的追求去观看的话，不失为一部合格线上的合家欢作品。",
        "想法还行，但是处理的确实很平庸。开局的快速抛设定不仅让后面几场和ガドル的战斗毫无紧张感可言，并且在设定抛出后，本该变成矛盾中心的系统和bug、人类和机器人还是处于互相隔绝的状态，导致中期的观感实在不好。",
        "高开低走",
        "说好看吧剧情全是老梗铺垫不够演出直白 说难看吧画面不错 故事也说圆了……就这样吧一般",
        "说实话，作为原创12集的宏大世界观的故事，能做成这样还算不错了。作画很出色，设定很新颖，虽然最后的结尾不免有些落入窠臼，还是日式说教+热血少年漫模式，显得整体问题的解决有些太理想化、太轻松了。给6分吧。",
        "开局抖出全部设定的操作导致后面剧情几乎都是闭眼猜。\r\n\r\n乖乖，我知道你的设定炫酷炸了，可你不能这样啊",
        "制作尚可。就是没想到0202年了还能在原创动画里看到这么老套的故事。",
        "同意一些评论的意见，差点什么……以及吐槽下那结尾，太有“梦”感了，我整个人都陷入茫然了。",
        "第一话感觉打斗还行，剧情还看不出来什么。另外这要塞设计有点微妙，感觉承力会有问题，不过这可能是我职业病了",
        "一开始的设定还是很有意思的，结果表现越来越普通，感觉就像各种设定混合在一起，尤其是最后以原型和人类生活在一起特别不可理喻，逻辑突然幼龄化。\n核心就是被某人拯救的故事，问题是感觉女主也没有做很多特别的事情，就强行特殊呗，所以渲染热血和感动的时候就有点尴尬，无法共情。",
        "开头和结尾印象深刻，其余部分想快进，尽管内容本身就是在快进了。\r\n青梅敌不过天降的故事展开实在是太看着难受了，那熟练的句子始终在耳边回响，可恶，心好痛啊。",
        "日本人搞的原创完结之前一个标点符号都不能信！",
        "虎头蛇尾，当然也可以说是平稳落地",
        "这么好的剧本全给毁了，人物情感线实在是拉胯，跟小孩子闹着玩一样，整部番开场和结尾都有一点天元突破的感觉，然而追完以后我内心毫无波动…",
        "熟悉的立川让，一如既往",
        "比起同类型的优点在于不故弄玄虚，一个奇怪的“黑客帝国结局”……",
        "開頭給了一個很有趣的設定，最後還是為了求穩而收了個平淡的結尾，雖然已經比這幾年大部分的原創好了不少，但整體劇情還是太粗糙，無法讓人留下深刻的印象。",
        "完结撒花。终于不翻车的原创动画，很棒的结局。制作组有好好地预想设定，也配合了12集有限的篇幅来限定世界观和安排故事，不至于出现扳机式的唐突展开。// 过了一段时间再回想，觉得补番价值不够高，调整去6分",
        "高开低走",
        "结局强行大团圆了，其实是不太合理的。人类在机器人设计的游戏里死伤无数，沦为观赏动物，人类和机器人之间的矛盾理应巨大无比。可惜这些都被故意略去不提，直接来一个所有人幸福快乐的happy ending",
        "2020.9.25",
        "这设定有起点异世界网游文感觉，很像超神机械师，一剑凌尘。前面两集介绍了世界观，算不上多新奇，后面就平淡了，节奏也有问题，女主有些累赘，花很多篇幅但对剧情推动没起什么作用，还有一堆工具人配角",
        "算是原创的通病了，塞的东西太多以至于根本来不及收尾有些部分只好草草了事，不过好的一点是制作组把剧情重心放在了王道的主线上，这样总的来说观感还是可以的",
        "虽然设定清奇，但是第二话世界观出来的时候我是有点失望的",
        "观望，我已经原创PTSD了。//其实还勉勉强强",
        "中规中矩。塞进了很多看点，但没什么亮点。",
        "生化人深入式体验游戏。",
        "挺一般的吧，主要是后半段没看懂（捂脸）",
        "中规中矩。",
        "新奇的设定下最后还是讲了一个老套的故事",
        "第12集表现超出预期，只看前11集算是标准的6分。回忆部分一开就觉得尬回，第6集在回忆，第12集在回忆第6集。本质是想讲的太多设定太大篇幅有限。不过单纯美术设定就值回票价。6.4分",
        "除了第二集的反转，就是普通的王道故事+1",
        "像是拍了一半的《天元突破》，无论是作为科幻动画的崭新程度，还是作为故事片讲故事的尽兴程度，都不是那么如愿。",
        "一个字总结，累。设定本身尚有亮点，但为了营造出所谓的“反套路”设计了过于冗杂的情节，导致全片大部分时候都在为跑完情节而牺牲了故事的质感，反而把自己搞成了套路的集大成，女主对男主的救赎，游戏公司的由来，对bug和秩序的探讨简直莫名其妙，分镜演出方面的渲染也极为薄弱。",
        "设定追根究底是为整个故事服务的，在开篇就扔出一个复杂世界观的前提下主线却显得无比俗套，女主角挂在嘴边的抗争也鲜有刻画。",
        "被pv骗了，以为是战斗奇幻类，没想到是科幻缝合怪，好像看到了巨人+天元+国家队+落叶。\r\n\r\n#5 这就开新地图了?进展是不是太快了，难道剧本原先是半年番的量吗。\r\n#9脚本不太行，不看好\r\n#12王道展开，无聊但观感还行\r\n作为缝合怪各方面都半吊子",
        "Utopia",
        "糖果人省下来的经费让正剧质量得到充分保障，这样的处理其实还不错。剧情对标少年漫，由于篇幅原因，无法做到像斩服少女一样，有点可惜。部分致敬在没有独立剧情的烘托下让人有点哭笑不得。总而言之，不过不失",
        "高开低走，没有有效的利用背景以及世界观，剧情看似不断走高却始终没有迎来故事的高潮，最后也没冲出反乌托邦沦为庸作，适合看作画MAD",
        "可惜了，开播前几话的惊天反转过后又落入了俗套展开，俗套讲的好也没事，但是后几集节奏飞起以至于抒情片段完全没有感染力。",
        "高开超低走",
        "邪道片的设定做王道片，制作组也太没野心了。",
        "除了世界设定没什么亮点",
        "5/8/7/6/6",
        "一开始整个画面纵深，好像有非常深的企划，最终还是收敛到一个仅此而已的故事。",
        "剧情平平无奇，就吃个设定，没意思。（话说我的派普呢=—=！）",
        "平平淡淡",
        "得田真裕的配乐非常优秀。设定整得这么复杂，剧情却走向平庸，非常可惜。",
        "细节不行",
        "说实话 很不错的世界设定 而且构建的很完善 但是主线剧情故事和我想的完全不一样 其实我觉得走传统王道的冒险可能更加好看 我期待少女与大叔的相互陪伴和舍命相救 只是这主线故事显得没那么吸引人 对我来说有点可惜。能够感受到制作组有认真做这部作品，不过有这样一部作品 希望后面能够做出更优秀的吧",
        "高开低走",
        "制作很扎实，故事很土，不咸不淡，到最后也没有实际探讨和解决生化人和人类还有系统之间的矛盾，忽然就和平共处了。",
        "好的开局最后还是变为传统热血动画了，最后还是超级系打斗。\r\n大团圆结局好评，啥都讲了，啥都没讲。",
        "末日游戏进化种田游戏",
        "平淡，人物刻画的非常一般",
        "点子是很好可惜只有点子好，复杂的开头兜了一圈最后化为了这么朴素的结局，世界观设定展开得真烂，前半程颇费功夫的任务塑造最后几乎也变成了kaburagi一个人开无双，但是最后一集巨大机械真的好帅",
        "让女主全程划水实在是接受不能，如果能让女主在前期就获得更多信息再配以更大格局的意识将会更有趣，总有种脚本在最后又进行了大改的感觉。。。",
        "故事结构有点拉跨 设定还行 但说实话机器人部分和城市部分设定也有点分裂 加上最后一集做得并不出彩 7分变6分了",
        "机械设计好浪漫，怪兽不行//可惜了世界观，不喜欢这个大团圆结局，又俗又蠢……期望越大失望越大吧",
        "不得不说你nut的制作水平是真的可以，自己手里做过的不管是这个DD还是幼女战记都相当有料\r\n作品本身当然从可能性方面很是浪费可能性与独特性，最后一集结的有点寡，甚至有点不够合理性\r\n不过其他的，似乎都挺好的，只是我可能最看中前面的问题部分",
        "6.8製作質量上乘，文本完成度稍差，以為鏑木是激勵哥，結果還是被系統算計了，草爆。最後戰鬥還是傳統藝能超級係，老實說作品野心可以大一點啊，作品精神幾乎沒說什麼",
        "越来越无聊，最后想起做点王道向的，但还是无聊燃。",
        "设定烂俗、机设古怪、情节生硬、女主花瓶、男主工具，浪费了还算不错的制作质量。",
        "第一集看的不明所以，谨慎不看好",
        "太普通了，食之无味弃之可惜。比起这种平平无奇的，我还是更喜欢flfl那种神几集然后烂尾的。制作还不错",
        "开头的反转很惊艳，结尾过于平淡，普通的原创番",
        "平庸。世界观设定各种缝合但还算有点意思，结果这片却没在这方面做文章，主要内容还是打怪+男主为了女主与系统抗争，但是在男主被女主打动的描写上缺乏情感刻画和说服力。最后打个变异怪就结束了，系统那边一笔带过啥都没解决",
        "完全带不来惊喜的东西。不是说套路不行，而是就算是套路，处理得也过于敷衍。“这个地方你们都懂得吧”.....",
        "まあまあかな",
        "只能说很一般 期待有点太高了",
        "也说不上有啥不好, 看不进去.",
        "设定很有意思",
        "稳住就好"
    ],
    "7": [
        "中规中矩",
        "像啊，很像啊，很像无敌破坏王的下位替代。",
        "本来只能算中规中矩...但原创，没烂尾就算成功",
        "【追番】\n当季最喜欢的原创番剧",
        "世界观展开很有趣，原创的故事少有的完整，观感非常不错。ps：战斗的设定莫名想到立体机动装置",
        "有点意思，但大概不会看完了",
        "7集弃",
        "展开挺新颖的",
        "展开挺有意思，但看完8集没什么动力往下看了，以后心血来潮再补吧…། – _ – །",
        "挺好一部原创番",
        "蛮好看的这个",
        "世界观真的不错，第一集以为很无趣，第二集直接一开始就蒙圈，到后来本体进入到人类的世界，不动点脑子还真想不明白，虽然末日题材没啥太大的新意，但是从故事构造和画面感来讲算是不错的番。",
        "补标，这部也没什么印象，只记得设定很帅",
        "不错，但有点老套",
        "大叔萝莉好欸。女主很可爱",
        "原创佳作之壁（",
        "DECA-DENCE没落要塞\r\n“要尽自己最大努力去抗争”本作最吸引我的地方也是抗争\r\n此番的设定真的超级棒！女主世界的设定就像《楚门的世界》，男主世界就是无人性的系统管理着所有的生化人。“世界不需要bug”就是系统的直接想法，但是bug未必就是坏的，bug充满变量，所以有了bug才有改变！（此处bug不同于计算机程序错误，指的是那些不合群，不妥协的人们）\\n作为原创番剧，十分优秀，转场、反转、b",
        "制作精良，前期故事展开无可挑剔，但后续可能是怕展开过大无法回收，变成拯救游戏世界，多少有点小家子气了。既然有末世有超级公司，还有“自由”，那干脆学学扳机社上太空一拳打爆地球嘛（迫真）",
        "第二集的时候我以为点开了超迷你战士……",
        "这个是20年七月唯一能看的原创番了，平稳落地没让我后悔",
        "不止于此的期待，但最终和契约之吻恋爱flops异度侵入一样采取了平稳的解决，这几部里异度侵入整体最好其次是这个，契约之吻和恋爱flops完全处于同一层",
        "如果是子供向作品，这想必是相当优秀的一部，资源拉满的制作，优秀的设定，不错的音乐。可惜这个时代只能把宏大设定压缩在一季的时间内，还是故事展开节奏过快了。如果做成游戏，会不会更吸引？ps，这番的bug要素过多，看得程序员生理不适hhhhh",
        "有趣的展开，可惜只停留在一部普通的爆米花片，虽然平稳但也少了原创动画的魅力。",
        "虽然有点套路，但有优秀的制作和展开",
        "喜欢看热血番的人，可以推荐，这是一部纯热血番，故事背景讲的就是，一个萝莉努力改变世界，却发现是一切都只是一场游戏，最后挺身而出，让世界和平，和自己熟知的大叔一起，人物形象讲的就是一个萝莉和一个大叔，萝莉设定性格开朗，大叔稳重，值得推荐，剧情总体来说，中等偏上，",
        "比较难得的蒸汽赛博朋克，但设定以后的故事内容比较平，演出也没什么花样，安稳落地",
        "补，20年看的，女主可爱",
        "世界观设定+1分，本质是用新奇的设定讲了一个王道的故事，作为原创番而言剧情展开节奏很快并且不搞谜语人卖关子是如今看来最大的优点。第2集揭开设定之后就没有更大的爆点了，反抗系统的过程一路都比较理想化，女主精神上和行为上的塑造都不足以让上帝视角观众共情组长“被救赎”所以选择抗争这点，配角认同抗争的理由也没啥说服力。不过也能看出来脚本笔力有限+情感渲染不够，可以说是为了求稳选择了相对保守的路线吧。",
        "平稳收尾的原创番",
        "真 平稳落地",
        "算是还可以，中规中矩，但是和现在某些cjb“原创”比起来还是强了的",
        "补标",
        "全程都很平稳，既没有神展开也没有烂尾。虽然算不上佳作，但对于如今的业界来说树立了一种好的模板，希望后来的一些动画能够学习它控制节奏和剧情的经验，避免虎头蛇尾。",
        "后面稍显疲态，7分差不多。",
        "重看后更觉得12集能做到这样已经难得了。观看过程中舒适的一点是发展很快，第2话就基本抖干净了设定，其后每集也都有相应的情节爆点，一路畅通，有啥揪心的矛盾也是当集就解决了。确实是很适合一口气刷完的娱乐作。||一路中规中矩平稳到底的故事，不求大功，但求无过。而且部分作画令人印象深刻，仍是推荐之作。",
        "第一话、世界观超展开很棒，战斗和叙事节奏都很舒服，主题和结局虽然没有野心，但不失为优秀战斗番（养女儿番）",
        "挺稳的一部（old）boy meet girl、值得一看",
        "B+。近年来难得的平稳落地的原创，作画质量过关。[追番]",
        "8-1 后三集不行",
        "不错的原创番",
        "总体观感还行，打斗画面可以，感觉情绪渲染不出色，文戏方面人物成长塑造太突然bgm在这方面有很大帮助，bgm是真的好听，后面结局有点潦草吧，系统的出局很突然，如果再多些篇幅，那就很好了",
        "结尾有点过于平铺，整体感受不错",
        "设定蛮不错的，但主线里各方面刻画的都不算深入",
        "码一下，有时间看",
        "观感不错，平稳落地的原创，属实难能可贵",
        "系统内部code的自我挣扎，某些地方挺有王道热血展开的既视感，追番体验不错",
        "稳妥落地",
        "2020年7月追的番里少数几部平稳落地的, 太不容易了\r\n值7.5",
        "开局神展开",
        "emm，四平八稳的原创，算是什么都好就是不太吸引我的作品",
        "没翻就好，虽然后面劲不够了，但是平衡落地就行，可以看！",
        "感觉草草结束了",
        "第二集属实把期待拉满，结果最后结局只能说是平稳落地",
        "少有的设定有趣且结局能平稳落地的原创番",
        "挺王道的故事，设定也挺有意思的，不过后面确实没有在剧情上搞出太突破性的叙事了，当然不影响观感啦。看起来还是蛮舒服的。",
        "很不错的原创番！有始有终。",
        "7.2   蛮可惜的一部动画。前两话颠覆性的大反转让我一度以为又是一部传奇开篇，但后续表现让我的期待完全落空。全篇突出一个拘束，说好听是求稳不崩说难听是自我阉割，明明构建出了如此有发挥空间的世界观框架却完全不敢放开手脚去写，注定很难再给人惊喜；废弃城那段给我感觉有点仿R&M的意思但没成功，实际表现有点幼稚；强行HE显得相当无趣。局部演出有闪光点，作画水准也一直很高，但怎么说呢，真的一言难尽。",
        "虽然没有高开低走，但结尾还是不算好，过于理想主义和幼稚了",
        "第一话第二话真的很大的反转，但是总体剧情还是很有趣，如果世界观再更加详细讲一下更好。系统这个还是解释的很笼统。算是近几年剧情还不错的动画",
        "是高开低走的作品没错，不过因为本身就是只打算做季度的番我的期望值就很低。父女感觉虽然说是有在小心描绘但是转折点那觉得还是很突兀，看完都不理解为啥枣的反应可以是糖豆爸爸做出堪比献出生命的决定，结局其实也没解决根本问题，倒是这种结局还挺开心的也可以~",
        "世界观塑造很好，但从开头追下来，没有感受到结尾应有的起伏。",
        "有点浪费世界观了，如果别在第二集就抖包袱一直以女主视角展开故事会更好看。",
        "怎么说呢，编剧确实是有实力的，但是时不时的会给人一种灵感掉线了的感觉。就好像是对这个剧情要怎么开始怎么结束怎么发展基本都想好了，但不知道是时间还是什么原因这些具体实施到细节上的时候编剧却并没有给自己一个能够说服自己的原因或者理由，就导致了部分地方观感很怪。\r\n动画部分质量始终在线，如果恰好对这个感兴趣的话还是比较推荐看一下的。",
        "不错",
        "高开低走",
        "78",
        "看上去像是反体制，反了但没完全反。隔靴搔痒说的大概就这种吧，日本文艺界这些年来的通病了",
        "完成度很高的原创",
        "日式简化减配版黑客帝国？后续展开那必须会日式标签化（梦想冒险热血等等",
        "世界观展开太快 后期多少有些用力过猛 愈是乏味 收尾平淡",
        "朴实的故事",
        "叙事节奏控的太好了，伏笔回收，演出很棒，剧情对我的胃口，大叔我很喜欢，女主也很懂事，喜多村配的小狗也很可爱。最后几集收尾稍有乏力，但也是近几年少数优秀的作品了。",
        "但糖豆人的大叔真的很戳我xp。我就喜欢看少女x大叔（摊牌了）。",
        "制作还可，设定有意思，就是剧情俗套了点，不过对于濑古浩司来讲这已经足够了",
        "结局太套路，但结局后的后日谈不错",
        "中规中矩",
        "不错",
        "中规中矩。",
        "还不错的一部作品，开局反转绝了，后期剧情可能为了求稳，缺少更惊人的展开，不过整体新奇的观感仍然值得一看。",
        "经典敌我同源，大叔被女孩所感动，反抗并追求自由。人设上，女主过于工具人，体现其精神的描写用力过猛以至于假大空，反而影响了男主的塑造和整体观感。优点是能够自圆其说，也算是小燃一把。不过最后的HE也有点理想化了（不过也难以写出什么更好的结局，人类自己几千年都解决不了这些问题。）属于同类型作品中等水平吧。",
        "除了，画风被我宿友吐槽是动画片都可以",
        "前两集就是高峰了。制作优秀，世界观设定很有趣，但剧本拖了后腿。首先是最重要的男女主都的人物塑造都欠缺说服力：男主这边对女主救赎实在是过于泛泛而谈，女主这边想要改变自己也不明所以。其次是故事主线与世界观的风格其实是不同的，可以说这个世界观真的就只是一个皮而已了。",
        "剧情大体上是有心意的，但在更多细节上的地方又归于平庸。",
        "世界观非常惊艳，简单的冒险故事，勉强立住了没有烂尾，已经很优秀了",
        "这么惊艳的设定只做出中等的作品，能力不行啊。",
        "看到开头能猜到结尾，平。但是其他方面都制作优秀，稳。",
        "作为自我介绍我可以给7.5分，但是看到了太多名作的影子，更何况还有濑古浩司这个b。。。。立川让你给力就好//第二集开始对味了，就该这么玩。//第五集，完全没对上期待值啊，不过后面能翻的地方也有很多就是了//贴地飞行是个好比喻，我喜欢枣子姐",
        "初看世界观设定新奇，意外感觉还行。结果还是高开低走，反乌托邦的背景仅仅只是设定，并没有去深刻挖掘。最后三集凑时长强行打BOSS。HappyEnd的结局也过于理想化了。",
        "没啥特别出彩，也没有特拉垮的",
        "前两话的反转，神展开！",
        "美术风格超棒，音乐也不错",
        "中规中矩，没有太差，也没太好，但完整的讲完了一个故事，难得可贵了",
        "消灭抗争都是管，一切都是早该管管学的伟大胜利",
        "剧情完整吧 有点平淡",
        "不功不过，标准平稳落地",
        "头两集转折的不错，后续剧情密度较大，详略控制较好，展开合理，情感需要渲染时基本在线，但亮点不多。很多设定不能细究，结尾突兀大团圆但好歹是好结局。女主不知道为啥越看越可爱。",
        "不错》。。",
        "十几集还是太短了。。各个方面都只是浅尝辄止",
        "中规中矩的完结",
        "突然有点理解押井守世界观第一位的想法了",
        "这年头能讲好讲完一个故事的原创已经很不错了，濑古浩司是真的稳啊",
        "还算不错。我觉得愿意在当今原创牛鬼蛇神的大环境下好好讲一个故事的都值得6分以上",
        "张弛有度，有头有尾，节奏明快，很朴素的好看",
        "最后结局还是没放开",
        "不错不错",
        "节奏张弛有度，观感很好，对比其他七月原创不知道强多少倍。前期爆炸反转十分有趣，后期还是落入俗套了，结尾太过普通，高开平走。",
        "就还行...世界观确实挺新颖的，但好像有点大材小用了，最后还是普普通通的走向和收场",
        "整个设定非常有趣，剧情展开也还算合理。可能是篇幅太短了最后结束的有点草率",
        "很稳的原创动画，作画不错，值得一看",
        "中规中矩的原创，闲暇时可以一补",
        "21年能看的优质原创，开局神展开，“你以为我要藏着掖着？不！我就要大大方方告诉你们！”",
        "还是很不错的",
        "设定不错，其它真的很平庸",
        "很老套的剧情，各种既视感，不过做成12集就还好，不会有又臭又长的感觉，我吃大叔X少女的cp所以观感还是挺不错的",
        "设定十分有趣，有趣到结局还是有趣。父女组我可以，有几个表演真棒，以至于让我很接受他们父女感情，一点都没想歪。说到底换了个壳，还是人。",
        "神作屑作一线之隔，决定买一手梦想",
        "看了前两集，没想到故事的发展，期待后续",
        "没有达到我的期待吧，是期待太高了吗",
        "现在已经是原创不翻车就够感动的程度了么",
        "主角是大叔，女主是催化剂。音乐太棒，制作很扳机，女主实在太好看了",
        "忘了",
        "很让人惊艳的设定，故事的完成度也很高，同季度相比算是本人最喜欢的一档了。",
        "不功不过，小枣suki",
        "还行",
        "还行吧，制作精良，设定和剧情在这个年代多少有点老套了，女主人设有点薄弱，也不知道男主怎么就被她改变了",
        "合格的原创，设定我很喜欢",
        "前三集追番,之后一口气补完.没有违和的游戏设定,王道的展开与不出意外胜利结局(还是完美he),在线的作画除了迷之3D,出色的配乐,愉快的观看体验.",
        "整体上世界观设计挺有意思，制作也很精良，但是结局差了点意思，感觉有点浪费这个世界观了",
        "7.5 明明设定剧情都挺有意思的，但somehow 就是有那么一点无聊，可能还是节奏的原因感觉差点意思",
        "这反套路反得好，但是有点止步于吃了",
        "设定很是有趣，虽然最后没有深挖下去，不过算是完整的讲完了一个不错的故事，而且不少情节总是有一种在赶剧情的感觉，也许半年番的话会好上不少。硬要说的话，其实感觉世界观能继续藏几集，中途再抖出来，这第一集就开始放神秘分镜，第二季就开始稀里哗啦抖设定，总感觉冲击性小了点b38",
        "王道而稳健的、关于觉醒和反抗的科幻故事。用个俗套点的夸张比喻，就像《黑客帝国》式的《阿凡达》。没什么可挑剔的，何况这样的原创动画总是值得鼓励。但就是缺乏新意，故事的收尾都在强套模板了。",
        "很有创意的剧情，如果包袱再晚抖几集感觉会更好",
        "国家队珠玉在前，科幻种田类原创动画的春天来了（大雾），其实中规中矩，篇幅有限，大团圆结局也算尽力了",
        "讲完了一个故事，虽然感觉没什么实质性进步（糖豆人大冒险啊） （2020/12/30-31在线）6.9",
        "整体不错，感觉上特别有想法\r\n但或许这部动画的问题还是给我们展现了当设定过于复杂而篇幅不足的时候，故事本身的内容就会非常欠缺，也就很难让观众真正爱上它",
        "确实看着很惊喜，尤其是第一话打出那一拳的时候（笑哭。",
        "各方面都差点意思，还是不推荐",
        "总的来说也就是一部中规中矩的动画，除了“好好讲完一个故事”这个基本任务以外，只有作画和部分段落的演出有看头，至于故事情节和人物塑造则都是平平无奇，尤其最后一话就是套模板式的燃，有效但是一旦意识到既视感就会膈应一整集。\r\n\r\n但是即使如此，也能算得上是最近比较难得的作品。。。只能说业界惨淡(bgm38)",
        "设定有点问题，常年作画倒是很稳定",
        "第一集给的信息有点多，观望",
        "原创要支持一下。",
        "怎么说呢  监督立川让做到了稳 没有让人眼前一亮的分镜演出 也不至于让人看不下去。感觉是坚果社拿来练手的，总体还行。不管是人设和背景都可以深挖一点成为一部佳作的，可惜了。",
        "差个结尾，有缘补~",
        "设定蛮不错 两种画风切换做得很好 结局稍微有点残念……/6.5",
        "原来天元突破和黑客帝国凑在一起会意外的好看",
        "末世？游戏？原来是末世+游戏。",
        "观望，感觉会是原创赛道难得能拉出来溜溜的片子，无法预测的命运的舞台，哇卡立马斯",
        "质量和剧情都过于稳定了，以至于有点无聊。但即使在如此棒的设定下没有选择复杂有深度的剧情，能够实现教科书般的中规中矩还是难能可贵，值得一看。没有出彩却也没有任何毛病，还是算有趣的",
        "完整",
        "第一集观感极佳，期待很高，而第二集的展开真的很吓人，很担心这个番会暴死，各种原创番翻车的dejavu\r\n到第四集剧情开始老套起来了，感觉组长迟早药丸。这番剧情在崩的边缘大鹏展翅啊---------\r\n没崩，但也不神",
        "第一集看起来不错，小枣可爱。蓄了半天力打一个拳实在是太草了，不过确实各种既视感，再看吧",
        "实在没什么可看还是可以看看。刚开始不错，世界观设定。",
        "大叔配少女，其实还不错。杀掉的怪总有微妙的塑胶感，该说不愧是游戏吗。",
        "我还是接受不了结局，前一秒把人类当玩物，后面就直接Happy end?那些死去的人类啥的都不追究了，结尾也没给个说法，7分全给前11集得了，还是不能对原创番抱有太多想法,第12集给4分都给多了",
        "画风不错",
        "面白ぇ( •́ฅ•̀ )世界設定展開後我是沒料到（主要因為我會跳op吧",
        "雖然明白棗的心境，但劇情進展還是太過於順利了，我不太能接受。",
        "如果有6.5分，我会选择给6.5而不是7",
        "感觉不错。这脚本编剧搞过国家队，巨人，甲铁城，斩服少女。。。。我说这个世界观怎么感觉这么熟悉。。结局致敬哥斯拉，高达，天元突破等等有点意思，不过还是没有想象中好。",
        "黑客帝国类动画，人类成为机器人的npc。故事还可以，只是组长和女主的羁绊还是铺垫的有点少，没什么代入感，感觉组长莫名其妙就要反抗了，只因为女主是个bug?作画音乐都还可以，不失为过的作品。",
        "虽然结局还是落入了俗套，但是看的很舒服",
        "难得从头稳到尾的原创动画，科幻设定上很有趣，故事讲的干净利落但又有点急（不过毕竟集数所限也可以理解就是了），令人比较遗憾的是女主的塑造虽不令人生厌，但也没特殊到能让男主为其做出如此大牺牲的程度，故让人对男主难以发生共情感",
        "6",
        "设定很精彩，故事很常规",
        "总体还是一部不错的作品，设定有趣，虽然部分情节略显俗套，但作为一部原创动画而言已经是相当不错的水准了",
        "另一个意义上的“粪”作(bgm38)——粪也是燃料，能酿酒，不要看不起粪啊！by天行鼠(bgm38)",
        "第四集剧情有点赶的样子",
        "中规中矩",
        "中规中矩",
        "这种质量的原创番真的不多了，但就是有各种各样的既视感，不知道是不是故意为之，结局还是比较一般吧，又不像天元一样燃到底，也不如EVA深刻，有点强行感动。",
        "高开低走，流于表面",
        "七月最佳原创，机器人好可爱，结局意料之中",
        "前两话感觉眼前一亮，后面比较普通，打斗在线，剧情还行，值得一看",
        "做饭师傅不错，本质嗨片，前期设定有点新颖的地方，但展开没什么实质性内容，最后出来个BOSS调节两方不可能调和的矛盾，最后大团圆。也是看的有点多了。",
        "观望",
        "这种设定本应该有更多可挖掘的，稳过头的结果就是白开水。",
        "作为原创，故事整体还行，既不惊艳也不烂。某种意义上是另类演绎的黑客帝国ww灯露配音较以往有突破，但感觉还是差点意思。本人第一反应这类角色让小诸星或潘 めぐみ配可能效果更好。",
        "总体过关的原创把",
        "毕竟讲完了一个完整的故事，比起这一季的某些作品好太多（",
        "高开低低低低低低低低低低走",
        "高开低走，平稳收尾，值得推荐的原创动画。",
        "设定惊喜，平稳落地，作画细致，人物讨喜",
        "总体还行，感觉也没那么好看，但是设定很新奇，剧情也说得过去。",
        "哎 又是一部只停留在阿尼煤塔们空有想法和技术力阶段的空壳之作。第一集的惊艳登场只是给观众开了个好的印象头，然后看下去发现，第一集就是全部了。设定有意思可是内容完全没有展开，剧情完全不丰满、氛围渲染完全不到位。也就出色的制作在撑场。作品在方案提出的阶段确实是让人兴奋的，制作也在挥洒着阿尼煤塔们的热情，可是缺少一个够顶的剧本担当，让所有的兴奋点，也仅仅停留在兴奋点阶段，一眼过去就不再留在观众脑海，可惜",
        "感官不错,最后一钻头还有点燃ww",
        "这种末日废土的剧情总会给人带来惊喜，节奏明快，人物鲜明，反转出人意料，不过篇幅太短真是可惜了。",
        "推石头草",
        "6.8/10",
        "还行吧",
        "算是有始有终吧，现环境看不错了。虽然一开始专门讲过设定，但还是一头雾水，方法可以再雕琢一下。",
        "整体来说太过四平八稳，有点浪费设定了。算是有些可惜。",
        "在故事本身不算吸引我的作品里，算是最好的了。即使各种意义上都差了一点，但在如此大胆的设定下，结尾能中规中矩地收住已实属不易。/ 7+（足够优秀但不够有趣/有共鸣+结尾收住）",
        "王道的冒险故事，合格的原创动画，哪怕今天打赢了副本，游戏也不会结束，这就是人生啊",
        "神展开，看后续怎么样吧",
        "什么都有。故事完整节奏良好画面舒服，立川和濑古还是稳。但缺点也是太稳了，前两话之后基本能猜到发展，没有惊喜，也没有把主题展开和深挖，“以自己的极限、以最大的努力去抗争”不够力量啊。",
        "7.4没有将世界观拓展，没有把剧情展开。选择以和谐的方式结局，很稳，但是太稳了。",
        "还行了，勉强不过不失吧，就是有不少人很执着的在往这片上套宅社背景，也不知道是谁带的节奏，真的很尬。",
        "精致的原创，很喜欢",
        "制作+2 故事+2 观感+3",
        "感觉如果集数再多点应该会更好些。",
        "故事中规中矩，画面一直在线，女主从头到尾可可爱爱",
        "这就完了.jpg 大概短期内能在记忆里有一席之地)",
        "王道从来都不是贬义词，正是能被更多观众喜欢的展开才会成为王道展开，deca dence让我再次认识到了这点。",
        "赶进度了，情绪还没酝酿起来",
        "结局有点套路",
        "剧情还行，元素量超多，不按套路出牌。结尾虽有预料但依旧非常舒服。世界观不错，如果可以挖掘得更多一些就好了，像是星辰大海什么的。",
        "七月优秀的原创动漫",
        "七月新番中可以说是很优秀的作品，一直再追",
        "世界观挖掘比较浅，不过还算是讲了一个完整的故事吧",
        "7.5",
        "还行，可惜剧情高开低走，8分是不可能了。世界设定做得不错，但后期乏力",
        "楠木ともり好多主役啊。DECA-DENCE就由我们暴走一族守护！w//神展开，好//很有意思的原创动画，这个机设，浅草桑狂喜hh 楠木灯这次主役十分惊艳，戏路宽起来了。说是虎头蛇尾，但是结局做的还挺好的。为了打出响亮的名堂NUT也是倾尽了心力，期待下一部作品。",
        "全程赶剧情，可惜了",
        "没对上电波 一股宅社味 三石琴乃系统音 钻头 朋克 分给制作",
        "没有高开低走很可以了，最后两集爽翻，bgm配的也很到位",
        "第一集展开着实把我吓了一跳，后面就不行了，各种方面都没做好",
        "制作总体上来说还算可以，但是这些个小机器人的设定真的是越看越出戏，越看越想笑，",
        "一颗钉子的反叛，一切转折都那么熟悉以至老套。惊喜的体验到第五话为止，后面就又是追求个体意志的老话题了，想来确实也不能指望这个班底和篇幅把开头的反乌托邦发展写深入。不过只要认真做，挑对优点缝，缝合怪倒也不难看。PS. 三石琴乃的无机质系统音也太好听了。",
        "设定很浪漫，剧本更像是为了服务设定而变得很空虚",
        "制作水平很高但是剧情配不上世界观设定",
        "制作很酷，但是剧情上总觉得一言难尽，前期靠着不断抛出新设定，每一集还算特别值得期待，但是中后期开始填补剧情就开始又对不上结构又失去新奇感，无力感一集比一集强，结局干脆放弃思考结束了的感觉。觉得部分也可惜在篇幅不足。",
        "挑不出什么毛病但也几乎没什么亮点。制作作画都不错，立川让挺稳的",
        "开篇结尾都不错，中间略微不知所云。",
        "子安：这个世界不需要bug\r\n研发程序员：“把测试部的都宰了！”\r\n\r\n中规中矩，\r\n完整的世界观设定，\r\n讲完故事，\r\n结局不拉胯。\r\n但剧情质量一般吧，略俗套，开篇3集给人一种惊艳的感觉，但逐渐走低。",
        "明显是一部有心想讲好一个故事的番，这点就足以给7分了。宏观设定相当新奇，但具体展开就比较套路化，最后有点天元突破+流浪地球的感觉，也算顺利下车了；可惜种族关系、社会变革等真正的大题目几乎没有涉足，还是单薄了些，缺少惊喜。另外，大叔配少女的故事，居然只有大叔得到了成长，这倒是挺罕见的。3D+2D+赛尔号三种画风混合，说实话有点违和，扣分点。",
        "优秀的世界观、人设与氛围。典型利用老套路玩出佳作的例子。钻头还真是到哪都能让人热血感动啊。",
        "世界观设定不错，故事稍有些相形见绌",
        "作画都最后都安定，很大胆又奔放的设定，还能收得住尾，总体好评",
        "作画稳定,剧情稳定,音乐应景\r\n值得推荐,看了不亏",
        "濑古发挥的还可以的。",
        "啊，其实制作还是挺不错的，就是剧情节奏有点赶，就给人一种，到最后好像也没讲什么的感觉，要是能处理好就很完美了。结尾部分显得有点平庸（指的是最后打怪的方式），你那钻头，你那合体，不搞个萝卜，搞个操作室出来，实在是无感，有点失望，实在是可惜，对于我而已，这部确实还不错，值得一看（至少这女主是我萌的类型）",
        "设定比较有趣，只可惜少了些深度，在前期各种反转铺垫的衬托下结局显得太标准化，太平稳了。不算翻车，但确实有点失望。",
        "#2 第二集的世界观展开简直太棒了，谁能想到这是fwtb题材，本季最期待，希望后续能保持水准。\r\n\r\n更#12 佳作。",
        "挺好看的",
        "不错的设定最后还是走向王道俗套，所谓的boss就是中途毫无理由地插入为了给动画结局的工具怪，最终在虚假的和和睦睦下画上句号。",
        "问题其实挺多，但好在没有太严重的，也算是四平八稳。这种类型的原创还是太依赖抖设定了。",
        "前面还可以快进，但第七集实在尬过头了。",
        "到头来还是没讲人与生化人关系的转变，我寻思生化人就没把他们当人吧，氛围烘托也烂，感动不起来也燃不起来，太糙了",
        "补标7.3\r\n剧情7，配乐7，制作8，其他7",
        "别出心裁的剧情展开 良心的动漫制作 真实地塑造出了颇具特色的末世废土风格 但世界观略显单一 格局不够 几段较为出色的演出也难以将作品提升一个档次 略显可惜",
        "平平淡淡才是真",
        "还行，有些亮点，但有些地方挺迷的。",
        "世界观和设定新意不足 揭露真相的时候也没有很震撼 不知是篇幅问题还是其他限制 有些地方节奏过快 很多本应是爆点的地方情绪调动没起来 比较可惜 元气女主很好但成长不足 还是有工具人感 男主塑造得比较丰满 最后算是HE吧 虽然实际上还是什么都没改变 总之总体来说还是比较中规中矩吧",
        "王道的展开尽管难免被说俗套，但四平八稳总比写烂要好得多。制作十分优秀，可惜人物刻画差了口气，几个主要配角缺乏进一步的描写。最终回好评",
        "本年度最佳吧，虽然不是什么巅峰大作，但开头挺惊喜的。后面就落入俗套了，按常规出牌了。",
        "原本觉得世界观太大12集很难讲好，没想到意外地平稳完结了，不过从某种意义上来说也是平稳过头了",
        "各个方面都还可以，唯一就是篇幅的限制导致剧情的衔接有些生硬，对设定的发挥也不是很充分",
        "7.5分  非常王道的故事走向和不出意料平稳的结局安排，质量很高的战斗大幅变向&爆炸场景作画。故事设定和简单随性的机械人造型新颖。但要是能多挖掘“灭亡幸存的人类被外星物种统治把玩”的背景就更好了，女主在全剧的意义略显单薄。",
        "7.3",
        "前两集展开设定后，就没有新加入的设定了。结局也是最稳重的收场。感觉剧情上是有野心的，但为了不崩盘而才平稳收场一样。",
        "挺好看的，不过也蛮平淡的就是了",
        "虽然限于篇幅没有对世界观进行深挖，但是平稳讲完了主线故事，最后一集蛮燃的，组长和枣的故事还是挺让人动容的。",
        "剧本完成度不够高，一二集世界观展开的很有新意，nut制作资源也很顶，全片作画稳定且有数处高光发挥，可见是有着野心的，可惜后面就逐步走向中规中矩了，不管是对于反乌托邦的描述还是SF内容的联想，都太过点到即止，后续也没有太大的反转，高潮部分也不是很能煽动情绪，只能说可惜了点",
        "平稳结束，观感还行",
        "非要说的话，子供向作品",
        "设定有趣但难讲故事，失败了就没的演了，太顺了又没劲。新鲜期过了后就缺乏看下去的动力，好在结局令人满意。",
        "前几集揭露世界观的反转确实挺有意思，可惜后面大部分的剧情还是落入俗套了。",
        "这个年头，能好好讲完一个故事，各方面无明显短板，已经算是良作了。\r\nDeca-Dence：魔兽世界（x）；洛奇（√）",
        "有望成为7月黑马/标准格局，有始有终",
        "稳住就行了。 //   算是为最近越来越不被看好的原创打了一场胜仗，开播时候的祈祷管用了。（虽然第二集确实容易让人对这番有过高的妄想。。）其实这番也没做到什么别的，真的就只是单纯的稳住了（甚至只能说堪堪稳住，故事非常流于表面并且结局着实比较赶），就算这样对原创番来说居然都已经是极其罕见了。。。原创真就这么难做？",
        "设定挺有意思，但可能限于集数，故事讲的没那么深入，不过质量挺高全程无大尿点，作画不错女主也挺可爱的，作为今年为数不多的有萝卜的原创，值得一看",
        "故事推进与角色塑造相辅相成是立川监督的强项，终极资本主义未来背景下的（伪）废土科幻世界观足够有趣",
        "第二集展开很精彩，而且确实很合理，不是强行说书。还有女主很可爱",
        "还挺好看的",
        "印象蒸汽朋克→赛尔号→飞天小女警,意外有趣",
        "质量稳定相对没有特别出彩的原创动画。",
        "整体还行，结局美好",
        "设定出色，讲了个寂寞",
        "前两集勾起观众无限好奇心的类Matrix设定和BUG的存在，最终沦为热血与互相拯救的垫脚石，而这份感情却连爱情都算不上！霓虹金到底什么时候才能坦然地面对内心！",
        "观感还行？男主本体可爱。",
        "故事背景不错，设定不错，就是男女主情感线太奇怪了，丝毫没有代入感，只觉得违和",
        "这年头稳稳讲故事到最后的原创真是太少了！",
        "挺不错的结局，难得到最后都没有崩的原创动画",
        "平稳完结了，还行吧。",
        "还算平稳落地吧，硬伤有，设定和脑洞的亮点也有，7.5",
        "爆米花片，论备份的重要性",
        "剧情高开低走，组长的“救赎”有点谜语人，人类与生化人之间的关系从生化人瞧不起人类把人当珍惜物种饲养到和平相处的这个跨度太大，让人无法接受。不过有优秀的画面加持，比如让人记忆犹新的最后一集：激光散射的场景和DECA-DENCE的出拳。总的来说，有槽点，但作为原创番已经算不错了",
        "科幻战斗机械生命系统意志多元素融合，稳定地讲述了一个多生物共存的世界。避开本可以展开的世界观使其停留在普通的佳作，让人感到惋惜。",
        "第一集的欺诈惊喜了一下，但是后续展开还是十分王道的故事。设定没有充分利用有些可惜，但也值得一看。",
        "本来前几集还蛮有趣的，越后期越套路，可惜了，不过挺好看的就是了：）",
        "前期世界观的揭示令人非常震撼，但是在这之后感觉没有能好好利用这个设定，只是普通地讲述了一个拯救世界的故事，平平淡淡没有太大的起伏，不过在打斗以及人物塑造方面都做的还不错。总的来说算是一部中规中矩的作品吧~",
        "剧情上实质一泡水。搞点神奇的世界观弄点废燃环节，总而言之说不出有什么精彩的。嘛 凑合看看还行",
        "平开平走",
        "近年为数不多平稳的原创，且看且珍惜",
        "设定非常有意思，继recreators以后设定最有意思的了，前者浪费掉了设定，这次又能怎么样呢//很平庸的故事，七分全给设定了",
        "第一层是低配版西部世界，第二层是低配版黑客帝国，最后一集恍惚出戏到风之谷。世界观和各类设定都很老套，但又有自己的表达，从本片的体量来看我觉得不错了。",
        "感觉还是篇幅有限，只能说中规中矩吧",
        "这番不大行，前面全靠每集抛出大量的设定来吸引观众，后面一直给人一种喘不过来气的感觉，到最后马马虎虎收尾。怪没意思的",
        "制作不错 就是没啥爆点",
        "第二话之后的剧情还是太规矩了，不过作为原创动画也不错了",
        "相当王道的作品，全程一直很稳，没有让人出乎意料的惊喜，也没有出乎意料的失望。小枣很可爱，与组长之间的互动拍得很有趣。世界观设计很有意思，涉及到了游戏玩家与NPC的关系与互动，虽然刻画不多，但提到的点都很有意思，比如齿轮的狂欢与槽者的绝望之间的对比。总的来说虽然基本都是观众喜闻乐见的俗套王道展开，但在细节上下了很多功夫，总能让人会心一笑，看得很开心",
        "剧情拉胯，制作不错",
        "还是走了最稳的结局，前期期待值过高，导致后期的观感没有理想中的好",
        "看着还是挺乐呵的，像这般一点都不藏着掖着的原创也是少见，虽然最后设定啥的都没利用好，不过好在平稳落地了",
        "[ep12]这预告可以盖棺了,元气弹,推零件,太浅了,这算高开中走吧(所以 复制的组长还是组长吗,ed也不给正脸这种暗示)大枣好评,7→7.5[ep11]子安双杀(指接着re0),缩圈草,所以系统又是哪个bug的核心吗[ep10]派普(管道)这伏笔该用上了吧(米蒂,太恶意了[ep9]fake!嘘だ![ep8]二五仔,扶额.jpg[ep7]既然大家都知道我就不演了,开始拉跨了[ep5]就这¿远景无事",
        "第二话超展开后逐渐平庸，最后算平稳落地吧，结尾一股子Wall-E既视感？喜欢美术风格+作画在线可以加一分。",
        "开头非常惊艳，总体看下来感觉也挺不错，可惜没有把设定进行进一步的展开",
        "设定取巧，然而故事情节平庸，还有各种经典作品的影子，受限于篇幅展开也很有限。",
        "前面给我很多期待，但到最后只是讲了个很正常的故事，很多设定并没有细讲展开。整体看下来还可以",
        "跟本季度其他的比起来……还行吧 种田草",
        "濑古浩司原创的节奏相比之前好了不少，7.5吧",
        "还是在展开上弱了一筹，显得有些圆滑过头了，制作上倒是比较上乘，属于原创片里能把好度的那一类。",
        "(+)比预期的普通‖设定是最喜欢的地方 光怪陆离的蒸汽赛博反乌后启示录一锅炖 却因篇幅所限没有展开故事 也没有真正触及世界观中的核心矛盾‖就算如此也足够有趣 看看人物互动和动作戏它不香吗",
        "高开平走，有着优秀的企划和制作，不错的伏笔和人物，但可惜到最后简单化了很多核心问题，以至于啥都说了到最后变成啥都没说，但总体而言依旧是一部全程看的很让人开心的原创动画。",
        "游戏玩家的浪漫",
        "制作8.5演出7.7脚本7.2总7.8",
        "在7月番中算最好看的作品了....早该明白，不能指望没有经历过动荡时期的这一代创作出什么有深度的作品。（斜眼看摸鱼鸭子）",
        "12集里塞了一堆东西，节奏有点快，没啥槽点但也没啥亮点。",
        "女主性格很棒我喜欢。作画不错，配乐超棒！每集都有很到位的BGM。设定和世界观展开还算有趣但抖包袱太早。感觉情节安排和部分细节欠打磨，情绪不到位，节奏很乱。结局还行",
        "女主的感情戏有点拉垮，世界设定还是挺有趣的",
        "套路虽然俗，但是演出真的很炸啊啊啊",
        "剧情逻辑性不算强...但是画面人设都很不错，作为原创番对我而言是及格的。",
        "ep5生硬展开猝不及防",
        "想做平稳缝合口碑又还行的原创番的公司，建议照抄。",
        "剧情向",
        "剧情展开太一般了，应该有更多可以挖的设定和剧情，可惜了",
        "前几集还挺惊喜的，世界观设定都还不错，只能说剧本走向趋于一般了吧。女主角很可爱w",
        "这设定活生生地给做废了。",
        "7.0",
        "明明质量还行，怎么也看不下去了",
        "泡面番，剧情有点跳，铺垫的不够，反转不够强烈",
        "大概率翻车 | 2020/8/26 可能已经翻车了？",
        "奇特的设定",
        "第一话略赶，结尾这展开感觉hold不住。脚本有东拼西凑的嫌疑\r\n/二话直接讲明白了挺意外的，感觉有戏",
        "画面:8 音乐:6.5 人设:9 剧情:7\n神作与屑作一线之隔",
        "第二集突然摆脱了缝合怪嫌疑 极大提高了个人期望 继续观望"
    ],
    "8": [
        "还行 较为可以的闭环7.5",
        "有始有终的原创",
        "作为一部原创动漫，本作的设定足够新颖，展开足够有趣，故事讲述非常完整，特别是有几个角色的塑造实际可圈可点，总体来说非常成功。不可否认的是部分剧情有些用力不足，导致无法带给人“强烈的情感共鸣”，而这点恰好是我在原创作品中极想得到的，所以扣一点儿分数，但瑕不掩瑜。",
        "世界观真的可以",
        "设定新颖，感觉可以玩出很多花，可惜只有12集。从头到尾的王道剧情，制作优秀发挥稳定。巨大机械太帅了。",
        "剧情主线精彩，但其内容表现不行。篇幅，演出，脚本都有锅。看起来主要ep2.4内容没有说服力导致后面叙事上就很脱线了/一小细节和设定上不细追也没问题，值得一看！",
        "好看",
        "好结尾!!!",
        "不错",
        "原创剧情的展开确实眼前一亮。",
        "上乘佳作",
        "缺少王炸片段有点可惜。\r\n在我记忆里前期挺好看的，一集一个样。但后面好像是开始养女儿了??\r\n个人喜爱程度不比异度侵入，但也是优秀的原创了。",
        "设定十分有趣的近未来架空世界观，非常大胆地将两种完全不同的画风融合在了一起并推动剧情的发展，人物塑造方面稳定不蹦，但能很明显地发现这部作品在各个方面都在模仿扳机社的风格，但整体依然表现不错（8.3）",
        "20年很期待的一部原创，中后期没能顶住，收尾还行，7.5",
        "难得一见的末土作品",
        "bug是新事物诞生的源初，故事很棒，但还需要更多篇幅来叙述，12集果然还是不太够的。镝木组长，与其说是队长，是战友，不如说是女主的老父亲吧，父爱如山",
        "小机器人都好萌啊，做周边肯定有意思。",
        "反套路,挺惊艳的",
        "相当精彩的作品，伊东歌词太郎的片尾曲唱得也好好听，单曲循环中",
        "我觉得这部不仅仅是推荐，应该到八分的地步。整体制作质量上佳，没有过多的矫情，世界观和设定和剧情都有即视感但又不缺乏独创性，而且我最喜欢的是他对展开点到即止，让故事在一季的幅度下来得完整精致，人物也塑造得很丰满，真的是近年来看过极好的原创番。",
        "剧情一些方面确实典，但设定和表现上均不错。值得一看",
        "挺不错的，值得一口气追",
        "设定蛮有意思，拍起来效果也很好，虽然有点赛尔号，值得一看。",
        "好看 作画音乐都不错 女主很对胃口 (8.5/10)",
        "最后几集节奏有点怪，前半还是挺有意思的，设定有趣，重拳出击味道很重www",
        "有人说剧情一般...我寻思一个只有12集的科幻短片，镜头都被热血嘴炮跟战斗场面占完了，早点揭露世界观也好，展开就一次也无所谓啦，毕竟节奏总体把握的还是不错滴，画面跟音乐也都在线，世界观设定跟人设都很有意思，值得一看不算厕纸",
        "非常不错SF番 yysy这部番里对于bug这个东西的理解很有意思 男女主的改变也是围绕着bug展开的 总之很不错！",
        "剧情构思还不错的！哎，可惜了，酒肉穿肠过",
        "细节拉满，分镜考究，还有拯救世界是联机打游戏可太浪漫了",
        "好看，惊艳开头平稳结局，很推荐",
        "第二集开头直接懵逼哈哈，很有意思的设定。整体经费充足，画风精致人设也都很好看，音乐也赛高，结尾曲伊东歌词太郎编唱的，配合最后一集感情渲染到位了，不过中间帮男主振作起来的回忆和台词太多重复有点日式中二，总的来说套路和反套路都很多，看起来挺有意思哈哈。印象最深的就是第一集结尾deca-dance的攻击，居然是锤击，不是加农炮！！",
        "挺好的",
        "楚门的世界，挺搞笑也挺热血的，冷门好番",
        "强推，很吃这个设定，bgm和作画超爱，故事也很好！",
        "我永远喜欢大叔X萝莉",
        "优秀的剧情类原创季番的基线水平，有几处极具原创魅力的超展开，似乎故事的完成度和新颖性上略逊于异度侵入，但画风我更喜欢这部，7.5+0.5",
        "冷门蒸汽朋克小地图冒险动画，2020年7月番中出色度前三",
        "看爽了，电波完全对上了，就好这口",
        "这种女主突然感觉萌起来了，有点像阿库娅\r\n\r\n很出乎意料的好片！",
        "剧情出人意料的原创番，值得一看",
        "剧情完整，前期转折意想不到",
        "剧情虽然简单但是完整，设定真的是非常有意思了，作画虽然比较粗糙但是水平稳定，人造人和几个主角的人设都很可爱，音乐也很不错，基本上是个无可挑剔的番了！唯一想吐槽的是最后一幕，说实话我觉得镰木挂了的BE也很不错",
        "设定有趣，小枣可爱",
        "12集一天看完，节奏做的很好，制作精美动作流畅，剧情虽然也比较老套但是我觉得也没什么问题，情感塑造到位了就行\r\n不过原本是期望来自深渊那种对未知的探索的，可惜没看到，但没办法，题材就是这样嘛x",
        "以原创来说算是不错了\r\n设定出彩 制作不错 开局可以\r\n不能说很优秀 但是作为原创做到还可以就已经值得表扬\r\n（原创暴死的太多了）",
        "稳定不拉胯，有创新。剧情稍显俗套，新瓶旧酒，但是问题不大，值得一看。",
        "剧情前期惊艳后期稳定，制作优秀\r\n总体来说发挥非常稳定的动作，值得一看",
        "女主可爱，双线故事也讲得很有趣，但我大概永远也成为不了故事里那样坚定的人物吧",
        "虽然它自己放弃了更高的水平让我很伤心，但是能做到这个程度的原创已经让我感动得流下眼泪。客观来说也确实有它优秀的地方，7以上",
        "佳作",
        "女主很可爱，期待后续",
        "开局反转差点把我整懵\r\n普通地讲完了一个故事，没有多少亮点，也没有多少槽点",
        "补标，去年比较喜欢的一部番",
        "好看",
        "好莱坞式剧情",
        "剧情的安排上很明智，宁可拿中等剧本的满分不拿所谓上等剧本的及格，私心加分",
        "还不够啊！坑，快填啊",
        "不太考虑现实的话，大概7分的平均线上科幻作品。如果考虑现实，繁星之多的箱人又如何知道天龙人们的游乐场……不是科幻作品的启示意义能打10分。",
        "你所看到的世界 你所理解的情感 唯有你才能明白 \r\n而且只有此时此刻的你才能明白   所以无论怎样  抓住此刻手中的未来吧",
        "第一集本身就亮点十足，第二集画风突变，让本喵一脸懵逼，但解释清楚之后，直接就神作预定了，看完之后果真没有失望。在这个背离体制的bug必须要肃清的世界里，组长的那句“世界需要bug”让我记忆犹新。",
        "感觉还行？",
        "很不错的原创番，剧情和质量一直在线并且平稳落地，人物的感情刻画的也不错",
        "它有什么缺点嘛！！",
        "虽然开头很奇怪，但画面没用奇葩配色，而且过渡剧情与动画很优秀，尤其是女主表情,动作细节演出，值得期待！",
        "设定很有创意，很有蒸汽朋克 的感觉，但是剧情后期展开无力……",
        "难得看到设定如此完善的科幻向。stuff里担任设定一职的也有够多。不过总感觉是将各种经典设定糅合在一起。作画精良，几幕打斗都很精彩，结局也是喜闻乐见。唯一不足的是在系统本身上花费的笔墨太少，世界观的深度不太够。",
        "还不错，女主可爱",
        "八点五，鼓励一下，剧情中上吧，不过整体观感很不错，人物塑造和情感把控我觉得是做的蛮不错的",
        "四平八稳中点缀着小惊喜",
        "世界观固然有进一步开发的价值，但是作为一个12集的番剧，现在这个对世界观的利用程度可以说是刚刚好。在近几年总是想用宏大世界观讲故事然后频频翻车的大环境下，能把故事讲得正正好也算是一种优秀了。",
        "开始还挺有趣，出现一些不合理的地方马上就解释了，后来不合理的地方越来越多以至于设定无法自洽。世界观展开也太普通了，明明好多信息可以藏一藏。",
        "8+",
        "想不到的展开",
        "2021.1.18补完。第一集以为是寻常的末日风格但第二集就被打脸了……个人觉得将生化人的游戏和人类的生存重合起来的视角下看待故事还是挺有趣的。另外小枣也很可爱，音乐好听~\r\n看完每一集都想让我点开下一集，我认为这对于我而言就是一好番了，如果它还拥有一些特别突出的点的话，我会给九分的吧。",
        "得田真裕，草，果然是MIU404的音乐//剧本很王道，整个作品也很立川让，是用心做出来的作品。但是就像立川让以前的作品一样，一直都有我讨厌的部分，尽管现在我仍然无法用语言表述出来（作画资源上的问题？）。补的唯一动力是楠木灯。",
        "无论神反转第二集的剧本，叙事节奏，世界观，音乐，作画，都非常棒。虽然没到最后还以为会bad end，是大团圆结局真是太好了。",
        "总的来说，一部看完很舒服的原创番，讲了一个完整的故事，优秀的制作，超棒的演出，不错的音乐，都很和我胃口，作为一部12集原创番，节奏把控比其他原创番好太多，干净利落，不拖泥带水。设定上许多亮点，结局平稳落地，没有期待的神展开，十分温馨的结局(还有那钻头！)不足的话，设定内容太多，很多展开回收仓促，世界观挖掘较浅，还是求稳了，后期确实不如初见得劲，有些套路感，但不是说套路就不好，结局太理想(不过我喜欢",
        "就原创番而言已经很不错了",
        "哈哈，挺好看的啊",
        "少女配大叔，还够燃够稳，在现在浮躁的业界环境下，已经够让人看的爽了",
        "用相当丰富的设定讲了一个普普通通的故事，人类方反而没有糖豆人那里有意思，监督对于节奏的把握很老练，12集确实太短了，24集分成前半人类后半糖豆人大概能够成为极其优秀的原创了。",
        "这部番我还是很推荐的，我个人很喜欢原创番，这部番有突破有神展开，每集节奏也不错高潮不断，我追的是很过瘾，最后结局虽然有些平淡但是也算完整了收了个尾，没崩也没烂尾，算是很不错了。",
        "设定故事和画风都很带感。用12集就把故事讲完了。所以最后人类可能也接受了deca dence是个主题公园的现实在生活。",
        "结果到最后也还是玩物嘛...",
        "2020年最满意的原创动画其一。老实讲没落要塞讲的只是一个普普通通的小格局故事，关于自我改变的故事。而被前两话设定欺骗的观众可能会对宏大叙事有所期待，并失望而归。但在我看来，不触及高大上主题，专心讲述小人物故事，是明智且有自知之明的表现。角色塑造舒适、台词精炼，不矫揉造作，剧本水平极高。世界观和设定上的坑会让科幻迷不满，但这些确实和个人改变的主题无关，是紧扣命题的佳作",
        "看到第8集因为前几集的节奏还有无端煽情搁置了好久，果然这种冻鳗还是一口气看完好一些，从第九集开始通主线，剧情也紧凑了起来，也没啥个人战力，看基地打怪兽也就图个爽，不过这个BUG之下的两种意识形态倒是值得一看，另外这个3D实在拉跨，还有最后结局虽然我很想看到，但是感觉组长如果回不来的话应该深度更多点吧，就像是鲁鲁修，对我来说死了的鲁鲁修对作品价值更大，7.5",
        "\"原创动画\"，在这个动画时代，任何能完整地讲好故事的12集原创动画，从世界观塑造转变，到优秀的主要人物形象，我对脚本等staff们只有尊重",
        "“因为呐呲咩在哭啊！”",
        "剧情节奏好，画面优秀。主旨从“抗争系统”一转“你也是系统”，作为观众来说转变确实略显强硬，铺垫不够，也难以让观众有所收获。//edit：我仔细想了一下是我错了，和系统抗争的目的是为了改变，至于改变是不是系统做的，并不重要，该强调的是“抗争”这件事本身",
        "针不戳，难得一部原创番没有崩，也是今天为数不多看的如此酣畅淋漓的番。不管是第二集的反转还是后续的剧情节奏，人设bgm方面都深得我心。套路跟反套路结合，观感奇好。",
        "反转的展开只是一个噱头，但是在此基础上的剧情十分有趣，这在原创作品中是十分难得的",
        "燃",
        "虽然说虎头蛇尾了，但是虎的那部分太虎了让我可以原谅一部分结尾……",
        "作为难得的原创动画，设定很惊艳，各方面表现挺好．最终的故事还是挺老套的, 不过节奏算是把控得可以了．7.5分",
        "给我最惊喜就是前期的高开，但是世界没有介绍明白，在最后才勉强解释了一下，这到底是游戏的世界，还是什么呢。以人以感情为主的故事，本季非常正能量的冒险故事，父女情，bug的存在也是好的，美好的世界完成了。",
        "稳",
        "还是种田适合老子",
        "很想说它是本季度最好的正剧……也许它确实是，但可能是因为开局的期待拉得太满，后期的剧情却逐渐不能满足。可以看出整个故事是经过了细致的打磨的，尤其早期展现出局中局的构架令人惊叹，而且每一集最后都能给出足够的悬念。遗憾的是在一个在叩问自由意志的格局下展开的故事，最后还是被简化为了大舰巨兽的打怪兽桥段以及和稀泥一般潦草的结局。不管是许多角色本身还是各个阵营，原本都有很多值得深挖的地方…如果做成半年番，也",
        "虽然本以为是更沉重的反乌托邦故事，不过这个方向的收尾也算有看点不让人失望，另外演出时不时有亮点，本来比较脸谱化的人物和重复的台词也因此润色很多",
        "作为原创番，品质相当不错了。剧情不落入俗套，反转也得当。动作游戏 => 开心农场 => 恋爱养成。",
        "很好玩很有趣的片子，主角人设都很讨喜。老套路玩出新花样，第一集剧情反转挺很有趣",
        "观感舒适",
        "原创搞成这样还不错。里面着实缝合了不少东西，不过整体想表现的氛围是出来了。不过本可以探索的更深一点，对于末世科幻、AI判断和人类命运的探索都能再走用心点但是就沉迷塑造扳机式女主。",
        "还不错，特别是第一集到第二集的冲击感很强烈",
        "“用最大的 努力去抗争”",
        "我觉得虽然这个结局有点老套，但老套不代表就不好看啊，deca dence赢在剧情节奏和画面观感上，有时候踏踏实实讲好一个老套的故事依然可以给人感动，依然可以是一部佳作，特别对于原创番而言，标新立异虽然开局会给人新奇，但希望越大失望越大，后面的落差一旦没有把控好就是满盘皆输。说白了，观众们依然会为这种老套（划掉）经典的故事买单的。",
        "治好了我的原创动画PTSD",
        "本季制作质量最高的番，ED好听，开头挺新奇的，后面就开始老套路了，但我还挺吃这个套路的，最后一集真的酷的不行啊，果然人类的赞歌就是勇气的赞歌啊",
        "个人认为本季度最好看的番。",
        "原创、剧情完整、节奏不崩，本季看的最舒服的番",
        "还行，但缺点后日谈",
        "完成度很高整体性很强，平稳落地，到目前为止，个人心中的年度最佳原创。",
        "设定很有意思，要是能再深挖说不定有更多可能。但尽管如此没落要塞仍然是平稳收官的优秀原创动画",
        "冲着作画先给8分，观望。||最后一话，展开还是中规中矩，natsume美爆",
        "想法和执行力都可以的作品，内核大概是想呼应时代大流里个人的无力感吧，毛糙的地方也有不少，故事里其他人物为少数主要人物服务有点扁平也是一贯的问题，看着还挺开心的。",
        "trigger突出一个莽！感觉是篇幅和制作所限，人物相对平面了，很多地方的情感变化和人物细节都很快带过了，蜻蜓点水，差了点意思，故事本身讲得不错\r\n不过全程讲究一个无脑燃，抗争法则活出自己，又是he，还要啥自行车呢",
        "好好讲故事的番不多了，且看且珍惜",
        "钻头不够情怀啊！美女你谁啊！",
        "主题深刻什么的都抛掉，中期的节奏问题也忽略。风格炫酷，剧情有趣，后期出场的生化人吉尔很讨人喜欢。\r\n游戏的终点难道都是种田吗？",
        "挺有意思的原创番。剧情虽然有点老套，但是观感还是很舒服的，有点像上季度的bna。",
        "虽然世界观设定还可以继续展开，但是中规中矩的完成收尾也是值得推荐的",
        "值得二刷的原創作品",
        "原创不易，总体质量已经毋庸置疑，尽管剧情受篇幅限制无法达到预期的深度也已经很不错了",
        "优秀原创必须支持",
        "整体构想相当有创意，并且世界观做到了自圆其说。个人觉得生化人的人设稍微卡通了一些，不是特别符合个人审美，但是影响不大。",
        "在开头的世界观反转过后又落入了意料之中的情节发展，先给人以惊喜后面却平凡如故让人难免不满，但原创的脚本能如此稳健，有出人意料的开头和平稳的发展、结局已实属不易，而且将生化人的人物设定变成了Q版有三体人与地球人关系的感觉，加之稳定的作画水平，我还是满意的，濑古浩司你能行",
        "女主莫名可爱，算是我喜欢的那种元气系b38;\r\n没想到质量这么棒，2020这个时间点还能有这样质量的动画真是太好了",
        "這年頭能把故事講完他原創動畫已經很難得了，但是太穩了，穩到劇情沒啥新意，到頭來也就那樣。似乎有一絲板機社的味道，作畫爽到，除去第二話以外，並沒有特別的展開，但至少平穩落地了，看了不虧吧，比起大起大落的劇情，這樣的平平淡淡才是真(笑)，感覺這作真的是生錯年代了.....",
        "动了脑子的动画，整合体验佳。现在看完11集，其实最近几集有些不够劲了。期待12集，女主是否爆发弧光？能否展现寓意？如何在设定上玩出花样？",
        "作画非常爆肝，单看作画是一部优秀的anitama mad；\r\n音乐中规中矩，不加不减；\r\n剧情一开始特别有意思，进入最后三分之一感觉有点乏力，虽然整个故事是讲完整了，但是实际上并没有解决什么本质问题，仍然在原有系统里兜兜转转，至于算不算渐进式改革那就仁者见仁了。就这点上，实际上是要倒扣分的；",
        "前5.5集很棒/总体还行，值得一看吧",
        "对濑古浩司改观了，难得一见有始有终滴原创了",
        "发挥稳定",
        "设定很新颖",
        "就这个季度而言算是很不错的作品了。设定蛮有趣，但很可惜最后也没有深挖（毕竟只有12集也没时间深挖）。人物和剧情有时刻画的不到位是这个动画的短板，有那么一两次给人一种敷衍了事的感觉。演出和作画都很优秀，总的而言值得一看。",
        "制作、剧情7分，不错的动画。鼓励原创+1分",
        "居然没有和要塞合体的巨大化女主上宇宙打爆飞船",
        "结尾不出什么意外，挺好的。",
        "开头每集都很有爆点，后面就感觉一般般了。",
        "平稳完结也挺好。杂糅了很多要素，但核心还是很标准的不讲道理的热血故事——前几集有些小惊喜，中期就很明显地套路化了。不过整体来看还是几分独特的趣味，制作水平也不错，不虚此行。真正的冒险和刺激就在这里！",
        "剧本、制作以及燃度都挺不错，建议可以做单元故事，因此希望有第二季！",
        "非常有趣，不落俗套，虽然算不上完美，但在今年的tv番种足够突出了。个别演出非常棒",
        "2020-7-12-9-24 END 赛尔号机器人们炮击并且改革司令部，Fin-真正的冒险和刺激就在这里！",
        "今年最喜欢的番剧之一",
        "铁华团真是太好看了",
        "钢壳  巨人 空艇龙 马哭骡死 甲铁城  要素过多 一拳超城  最后发现还有新哥斯拉 逆袭夏亚 天元突破  怪物猎人变成了动森",
        "虽然世界观没有被充分地应用，一些有意思的设定也有点被埋没，但是故事很好的讲完了。还是挺好看的",
        "前期很吃惊，中期节奏偏向平淡，最后几集非常棒8.0",
        "细节做得非常到位；内容太健全了甚至可以当子供向；最后节奏还是偏快，时间不够的遗憾。",
        "什么时候能中规中矩地讲完一个故事也是一种奢望了",
        "有点浪费设定。但是不妨碍这王道展开看的挺爽的",
        "限于篇幅没法深挖，结局见好就收，总的来说值得一看/光设定就吹爆了。虽然我对制作组驾驭剧情的能力没信心。",
        "女主后半沦为工具人//不觉得剧情为了逆转而逆转的部分太多了吗",
        "最后的长发阿枣简直太撩人了，喜欢w",
        "看得太爽了！",
        "感觉篇幅还是短了点，像酋长，派普，和女主的同学角色都没能深挖。但男女主都还不错，女主蛮讨喜，也是影响小西的人物，但实际上没有非常大的作为，感觉是有点空喊口号了。小西很Man，被女主影响，但后期不断抗争这种口号倒是喊太多了，有点尴尬。。。全程贯彻一个反转，机器人画风很独特，作画也有几处高亮，还不错。",
        "太喜欢小枣这样的妹子了，糖豆人的形象好可爱",
        "标准结局 果然作者没有想表达任何更深层次的东西。不过这样就可以了，本来12集就不需要太多的立意，虽然说可能有点糟蹋了设定，但至少没有崩毁。（对原创番要求日益降低",
        "蛮欢乐的番，还算不错",
        "BGM和作画非常优秀。剧情第二集就神展开不断，之后又回归这么王道（老套）的展开我是真的没想到。不过不管怎么说，也算是平稳落地吧。优秀的作画演出和BGM+新颖的设定+中规中矩的剧情，个人评分7.5",
        "复杂的开局，简单的收尾，其实在12集的篇幅里这样正好，算不得什么非看不可的神作，但也避免了步子太大翻船的危机。",
        "我觉得还行吧，虽然篇幅所限的缘故情绪老是调动不起来…但最后故事也算圆满了",
        "设定很有新意，看下来也没有失望，女主也很可爱",
        "女主是亚可！观望~",
        "热血？",
        "尽管剧情发展并不超乎我的预期，但是整体质量从各个层面来说还是相当不错的",
        "精良",
        "感觉情节和设定还不错，人物一般，立意一般，不过那句“尽最大努力去抗争”和“不是改变世界而是改变自己”还是有点味道的。",
        "立川让的作品，看到7集还没踩雷。",
        "剧情神展开",
        "日式萝卜浪漫与Madmax的奇妙融合，第一集气氛非常不错，期待后续",
        "#01八分期待！一无所知地点开，观感蛮奇妙，到加德鲁来袭为止就是好莱坞风冒险传统开局，下地打怪兽开始日系（立体机动，力场展开2333），中间穿插脑机让我期待值回升，后面要塞变形那段真是好惊喜！punch就是所谓严肃的搞笑吧！最后几秒画风突变。总之要素过多，略显缝合但呈现效果还蛮新奇，最感兴趣世界观。七月期待TOP！#2好！#3好！#4老套来点惊喜",
        "b站懂哥第一集刷噬神者，巨人，灵笼，国家队等等，被第二集疯狂打脸；第二集不死心的他们听说是游戏立马祭出了宇宙神作刀剑，再一次惨遭第三集打脸，期待懂哥们接下来的骚操作。",
        "精彩但难出众 希望再有翻转 最好是大气层那种",
        "挺好看的",
        "女主可爱，期待后续发展",
        "机动要塞对决怪兽再加上反乌托邦的社会背景，好像很土，但我爱了。第一话综合表现相当不错，有作画有演出，主角塑造颇为讨喜，虽然3D混杂手绘的场景会看得人很迷惑，但除此之外都超过我的期待值了（毕竟pv平平无奇）。第一话前半部分节奏还是稍快的，希望不要翻车吧。"
    ],
    "9": [
        "有、好看，很上头",
        "i like it！（但记不清剧情了 没记错的话男主是大叔女主是萝莉？）",
        "给8.5分，独特的美术风格很喜欢.OP和ED本身很好听而且炫酷，和动画也搭配得很好.世界观和设定有点新颖不太好理解，本作想传达的一些精神内核其实不重要，一路看得爽才是最实在的.女主这个萌萌哒真的很萌萌哒~主要是cv也配得绝佳~",
        "很棒",
        "至今没看过异度侵入，所以到现在没落要塞还是我心目中的2020最佳原创动画，各方面都实在是太稳了没法安利。",
        "扳机味！枣儿也太可爱了吧",
        "很有意思，战斗严肃性和游戏娱乐性的平衡把握的非常好，人设也不错。",
        "很喜欢！！！",
        "给九分的话还需要评论吗。\r\n大约在第二话出现的内容突然有些违和，但是不算是缺点。",
        "这神展开和斩服有得一比，就看怎么收了",
        "因为完结灵魂突然从动画被拽回现实的无力感在这部作品里体验到了 2021.10.29",
        "看之前：糖豆人+加速世界。看之后：黑客帝国萨特主义洞穴隐喻反乌托邦哥斯拉矛盾论历史唯物主义进程全民种田",
        "低走低走",
        "我觉得很好，CP磕得也很开心，而且鸟海浩辅的演技太出色了那句そう、したいのですか我可以听十遍，本来想打八分的，看见分数低了打个9分平衡一下",
        "动画是好动画，就是希望梁阿姨别太把自己当回事了，您只是画个一图流ed而已，并不是作监也不是人设，本质上还是个普通的第二原画师。",
        "请告诉我作为一部季番原创动画他有什么缺点，反正我感觉不出来",
        "开局宏大的世界观虽然有些既视感但是丝毫不影响体验！有些演出让我想起了扳机社那群氪命的天才，作为NUT社至今第二步动画第一部原创，只能说希望未来一切都好！原创动画的未来还有无限潜能！希望能做出自己的风格又不失商业成绩！"
    ],
    "10": [
        "剧情反转，船新的类型",
        "神",
        "原创，剧情很棒，设定新奇",
        "其實一開始我是棄番的，看到裏表世界的設定使我感到莫名其妙。然而幸好有回追，才發現這正是本部重點。滿滿的正能量，面對近乎絕望的局勢，依然努力不懈。有了老婆有了愛，重獲新生活力滿點。全程燃到爆炸，最終突破一切。=\r\n製作很穩，王道暢快。真要說這原創的小缺點......就是一些細節沒有解明。以及留下些許遺憾，諸如人類歷史、BOSS、AI。\r\n還有管子......總之，瑕不掩瑜，年度黑馬當之無愧。",
        "群像刻画得很好，剧情不拉垮，音乐吹爆，心目中本季度最强?。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40
    ]
}