{
    "1": [
        "动漫版古偶剧。这番能打7.1分，看来国人对国漫的标准真是放太低了。不是不让放低，但这玩意真不配，古偶进入动漫拿到不俗分数，各位这是想让人看不起动漫吗？"
    ],
    "2": [],
    "3": [],
    "4": [
        "除了建模一无是处!我劝劝这些女导演女编剧，能不能把你们那些仙侠古偶的东西放一放!",
        "技术力革新并没有带动剧本上的突破\r\n依旧存在过多毫无意义且突兀的转场\r\n言情剧的戏剧冲突并不适用动画作品\r\n生产周期长拖沓了节奏同时影响观感"
    ],
    "5": [
        "制作好，剧情不行啊，很难让人看下去，就冲着奉眠人设看完的",
        "关于时隔十多年我终于屈服于强大的3d建模技术这件事...",
        "“画皮难画骨”，尽管有着远超期待的毛发材质和美术，故事也算中规中矩，但剧本还是不尽如人意。",
        "还是言情小说的感觉，其实好好讲个爱情故事就行了，不太需要长篇大论地埋故事线。而且节奏就跟偶像剧一样，观感稀烂。",
        "这玩意好在哪？除了建模优秀也没有什么优点了吧"
    ],
    "6": [
        "一看女二就要便宜给男二了，难受溜了溜了",
        "建模画面漂亮，剧情毫无进展。",
        "节奏太慢了",
        "【C】建模独树一帜，比苟玄机为代表的那些丝袜高跟讲究多了，但也不用总是脸部近景大特写吧……剧情定位看不明白，剧情推进太慢了，P13什么玛丽苏展开，导演果然一看就是女人……总之除了建模感觉没什么吸引人的点",
        "人物设计得好看又有特点，第一次被国产惊艳到。然而动态不太行，人物说话时的姿态手势感觉像是演技拙劣的演员，看着别扭，剧情更不用说，节奏稀烂，无效台词一堆",
        "建模不网红，但故事展开太慢了",
        "叙事节奏很糟糕",
        "打斗场景值得一看 但是剧情实属有些拉跨",
        "问题还是在节奏，水时长太严重，后13集的信息量大概和前两集持平，打斗和建模好评。",
        "6分给建模",
        "人设和建模真是细致用心。一些人物和剧情的设计不免儿戏，但当成偶像剧来看，降低标准去感受青春的模板情爱，配合精致的画面，还是有那股味儿的。",
        "主线不够强 整部剧就有点平 cg效果还是蛮好的",
        "一流建模，三流剧本。"
    ],
    "7": [
        "建模非常好",
        "古偶为什么不能不配，你的评分标准是业界标杆？不要太把自己当回事",
        "建模非常棒，人物人设也很好，男主很帅，灵珑很可爱，奉眠灵犀丽娘都很好看。可惜剧情太慢，15话像吃了个巨长的开胃菜，然后还没有主菜，希望第二季给点力",
        "还是 挺吸引人的",
        "建模真的好看，美的大气！",
        "建模是真的好，颜狗的狂欢，每个人都太好看了！但是十几集下来剧情几乎没什么进展，撒糖撒的也刻意了些，几乎是所有国创动画的通病了。",
        "2022-1-27 建模可以的，一季下来好像信息量不太大",
        "难得的比较正常的建模",
        "建模好看，跟玄机有的一拼，比起玄机的韩风更喜欢这种，剧情有点拖沓",
        "建模非常棒，丽娘和灵犀真的很好看，奉眠真的很周迅！本来想给7分但是我看一碗泡面没吃完发现结束了，腾讯自动跳过片头的时间点在2分25秒（第九集），结束在16分41（实际16分10秒就结束了）正片14分不到。我们中国爷们是比日本短还是不够持久是怎么回事儿，硬生生比人家短一截",
        "前半段的悬疑推理气氛还是不错的，直到13集突然来的男主舍身救妹，突然就看通了这番的套路，这不就是国产脑残仙侠剧吗。不过这制作确实无可挑剔，虽然也不讨厌看套路番，不过这发糖的密度是不是太低了",
        "好家伙，这建模水准在一众国产动漫中简直一枝独秀啊。如果剧情再紧凑些，打戏再多些就更好了。",
        "奉眠太好看了吧",
        "⭐6.5 ｜ 题材我很感兴趣，建模着实不错。但你说这是动画？无论是语气还是这拖沓的叙事都和古装玄幻真人剧一毛一样啊",
        "美，真的美~ 比玄机的妖艳不一样，细节拉满，期待人物刻画。"
    ],
    "8": [
        "牛逼呀 画美 音好 特效强 国产加1星",
        "好看，但是不看好。埋得伏笔太多，每个人都有信息不对称，但是如果到了爆点那一定极其好看，画面和人物设计在中国算第一梯队的，美极了。有人说剧本不行就搞笑，这季温吞吞的全在埋伏笔看不出来？要说有错就错在只在最后几集有段高潮，期待全爆出来那天。",
        "精美绝伦，不止建模，特效和动作也是精心设计过的，期待第二季能做的更好！（PS，言情剧的戏剧冲突怎么就不适用动画作品，我看是·你们二刺螈太狭窄了，国动现在发展方向挺好的不拘泥于自己的小圈子，海纳百川，向大众看齐）",
        "故事性不是很强，但是我又很想看男主掉马后的剧情。",
        "建模人设很不错，故事展开确实慢了点，还是值得一看的国产片子。挺喜欢女主人设。",
        "剧情有点慢",
        "这建模，这画风，这画质，真的i了i了"
    ],
    "9": [
        "接下来的问题是，西方人比东方人更擅长将故事吗？如果是，又为什么？"
    ],
    "10": [],
    "page": [
        1,
        2,
        3
    ]
}