{
    "1": [
        "1/10\r\n小说和动漫，爱过，但抄袭，圈子乱，润了\r\n（毁梦画的有时候也会崩有一说一）",
        "douban还有欧美的好评率真高啊，不说抄袭问题，这个卖腐的剧情彻底触及了我的雷点",
        "真的烂，腐疯子恶心的要死",
        "呵呵",
        "烂加屎",
        "真给我恶心够呛",
        "绷不住了",
        "恶心玩意",
        "看国漫=（浪费时间+降低智商）x抄袭无罪",
        "成功集齐了所有我讨厌的要素，其他动画我都懒得给差评，但是看在毁梦的牌面上，我来了！！！",
        "巨人赐福",
        "男同番不感兴趣，还老推荐给我就离谱，听说还抄袭巨人3矮子砍猴？",
        "据说看这个的都是肖战粉丝",
        "恁在这学隔壁砍猴呢？",
        "棒子真恶心",
        "某站打不了分。只能在这里打了。吐一口再走。口区！",
        "gay片开始抄分镜了，可以的",
        "中国的动画韩国的画师抄袭的日番 不明真相的路人不会骂原作和绘梦 只会骂耽美和果冻 简直是果冻之耻",
        "献出心脏",
        "慕名而来",
        "抄袭扣十分",
        "纯路人，听说男主要毁灭世界？",
        "trash",
        "低情商：抄袭兵长砍猴，爬\r\n高情商：有考虑过加入调查兵团吗？",
        "抄，吐口痰再走",
        "我人快笑傻了。还是那句话，国产动画，观众不行。",
        "疯狂营销控评：大量在B站上给它打一星的用户被封号；在微博搜【天官赐福 一星】，那粉圈味儿太冲了，《我英》之流完全不能比。//哎哟哈，抄了巨人兵长砍猴的名场面分镜，炎上吧"
    ],
    "2": [
        "狗几把不是",
        "哇，评的人就这么点，看来这里热度不行啊。啊哔给足了排面，天天热搜强推，播放量可观，集均两千多万，制作倒让我们看出了邻国某些方面的水平，国内这方面属实不是那么可以。这种剧属于不会让我重复看的类型，跟风看下后面也就忘了。",
        "不稀饭",
        "加油呀进击的剑网三"
    ],
    "3": [
        "无话多说",
        "为了能在火车上看缓存了全集，然而看了两集看不下去。一来作品本身过于媚俗（没错说的就是指过于迎合腐女），第二弹幕环境更加加剧了这一点。\r\n并不是不能接受BL所以乱打分，而是这动漫对我这么一个BL作品宽容度高的男性观众，也只值这么多分。这样媚俗的作品居然画面制作如此精良，属实浪费。",
        "百无禁忌?",
        "配音与台词拉跨到根本听不下去"
    ],
    "4": [
        "感觉真不太行，而且还抄袭，你是真离谱啊，剧情烂还喜欢抄",
        "分镜演出 作画配音配乐 系构叙事节奏 角色塑造 价值观 全都是灾难级别的",
        "cjb",
        "唉",
        "制作精良的白开水同性恋爱番，无聊且充斥着工业糖精，受制于审核又不能表现得过分露骨，这导致了动画的趣味性大幅度下降，此外分镜抄袭事件也是一个扣分点（4.125/10）",
        "中国的2D动画市场怎么回事？怎么全是女性向作品？是我国女性的购买力太强了吗？直男看了真是倒胃口",
        "除了第一话后面就没啥好看了 差点被骗 三郎人设外形不喜"
    ],
    "5": [
        "只有第一集和特别篇能看，与隔壁魔道差距明显",
        "抛开抄袭，bl向，剧情还行吧，伏笔回收有点问题",
        "不好看。剧情注水严重，节奏有问题，莫名其妙。分镜和演出太灾难了。。男主配音我真的不知道怎么忍受完看下去的。。唯一优秀点，画风还算精良。",
        "在2d动画里这个画面算是很优秀了，就是喜欢不起来这个耽美卖cp的剧情和设定，如果光为了破案解谜我会给他加分。本来之前也是为了找话题看的，但后来发现能不能聊起来，聊的开心，也不是强行看同一部或几部动画，影视，玩游戏就能聊得动的。主要还是看能不能互相欣赏，自身性格还有生活的经历和感触吧。",
        "看的吹替",
        "画面制作还挺用力的，配音随便听听就好",
        "后面太垃圾了",
        "奇奇怪怪没有头脑",
        "看到抄袭巨人分镜就不想看了",
        "第一季完结了，制作全程烧钱，最后一集还行，但情感戏本可以更细腻的，天庭似乎还有不少黑幕可挖，最后的刻意卖腐属实没必要。抄袭-1分 // 抛开抄袭的事不谈，本身剧情就一般般，男主配音听着贼难受，还有很多过于刻意的卖腐情节属实没意思，真是白瞎了这么好的制作。"
    ],
    "6": [
        "动画一般。",
        "抄袭是抄了点，但官方也承认了，耽美是耽了点，但是这是为腐女而专门设置的。不至于把它骂到耻辱那种地步，还是有的看的，我看完也只是觉得一般般吧。国漫古风题材烂大街了，真的腻了",
        "【中】",
        "画面还算精美吧。没看过原作，从第二集开始剧情磨叽的厉害",
        "制作太精良了，加一星",
        "不知道看了个什么...",
        "2d画风ok挺赞的，主要是后面剧情有些无聊了还抄袭减分emm",
        "歌好听，反正我不看cp什么的，抄袭我也管不着，也就那样吧",
        "观望中，美术还是很喜欢的，剧情观望，配音和人设感觉太柔和了，而且感觉没有什么起伏",
        "抄袭事件，私货-1分",
        "又是被神仙op吸引…原作虽然糟糕，但做系列构成意外地合适，在制作组对节奏毫无把控能力的情况下也颇为有趣，单元剧解谜模式清晰稳健，现在超想知道后面发生了什么。另外制作组为了卖腐破坏叙事结构again很气人",
        "并不是因耽美题材而是刻意，本身有剧情那必需要衡量，关键男主这个配音真的太出戏了，非要阴柔感，换男主跟班配音效果上都是一样的，一说真的后面剧情真的比前期好看的多，前期那个光头本身作者想给他塑造成小人，可看着看着太过降智，真相都扑脸上至少把他隐藏一下就够了，而且其中爽点在于光头被杀，可你前期的操作已经把我的期望都磨光了",
        "gay片喜欢这种配音？",
        "保持这个水平，问题就不大，否则很容易暴死"
    ],
    "7": [
        "作者不行 单论动画我感觉还不错",
        "单看动画还不错",
        "作画精良，OP、ED有特色！\r\n女性向，腐向；BL情节过重，胜过魔道祖师！\r\n萱姬的3D场景运不太成熟，看出来了想向日本学习节约成本，部分用3D,但还有待进步。\r\n总体来说，可以一看的番。",
        "~",
        "路人戏份太多，不好，还是BG戏，双加不好！BL戏份还没有表白和亲亲，不开心！",
        "画风挺好的呀，剧情也可以，特别是配音，听起来很舒服，想不到男声也能这么软",
        "配音配不上画面",
        "做的还蛮好的，台词太刻意了/谢怜的cv好软啊，再软一点点直接就是女主了b38/低走了",
        "因为不喜欢原作，剧情好不好分不清。单说动画制作已经达到预期了甚至还超过了预期。删掉废话连篇的注水内容，居然觉得顺畅好看...感觉b站下了血本。制作和人设我觉得比魔道祖师强，这就是资本的力量吧。",
        "花城哥哥抱我",
        "美术音乐不想挑毛病，配音……黄莺老师和山攻攻yyds!!!（……）宣姬part力度真好……其他通篇和原著大概一个催眠力度（。",
        "精致归精致，但配音和台词真是...听得我要断气了，虚得很"
    ],
    "8": [
        "做的挺好的哎，唉:-(希望第二季快点播……别寄啊别寄……（气死我了，要是广电不插手中国的耽美作品会变成大IP走向世界的……）（mxtx黑粉来打低分我都能理解，但是你恐同的上这找什么存在感？？）",
        "仔细看了一下鸣谢字幕，有好多韩国画师，不吹不黑，棒兄的美术真的值得学习",
        "挺不错的呀，评分区分歧好大，我认为值得一看",
        "主要还是喜欢这个故事",
        "我喜欢花城！！",
        "第一集高光让我原谅后边所有的骚操作和不足",
        "会动的花怜已经很开心了，其他被强加的是非不想参与讨论……↓本来就是耽改何谈卖腐（8分只打给第一集"
    ],
    "9": [
        "没有一掌排进地心也没能不能捞的上来，但是同时兼具南通和打坑，但是汝有何功竟能居我之上，若敢来犯，定叫他好评如潮",
        "我觉得可"
    ],
    "10": [
        "还行"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5
    ]
}