{
    "1": [
        "答辩",
        "直接末世修真是吧",
        "凡是艺画开天的作品，一律一分"
    ],
    "2": [
        "给你分是给你脸了，感情写的俗不可耐，就靠着那稍微有点意思的世界观撑着，现在又来了点玄学要素，写nm呢",
        "人气大于动画制作和剧情，一般。"
    ],
    "3": [
        "总而言之言而总之，我举得和好看这东西沾不上一点联系，难看的要死，也就设定比较有趣偏黑，本来也不是啥好货",
        "跟前半季不能比，拉胯",
        "企图用感情戏扯回观感，但是因为前面的角色塑造地基都没打好，结果就是全线崩溃…【"
    ],
    "4": [
        "国产动漫继续整他那比劣质3D一辈子没有出路",
        "纯噱头动画。拖了那么久就讲这成这样。当年被pv骗过来，最后结局就这样就挺难过的。",
        "缝合太过了，隐喻讽刺也没水准",
        "但是我受不了插播广告",
        "弃了"
    ],
    "5": [
        "设定其实也就那样，角色塑造过于扁平很没有意思，剧情也挺无脑的，而且在这样的设定下这么多集了给出的信息量真的可以用贫乏来形容，节奏把握的也不太行。唯一的加分点是白老板。5.5吧",
        "期待后续",
        "下半季一直在打所以可能是得分最高的部分，但是一旦开始文戏就拉胯",
        "预感到了刀，然后先弃了",
        "5.9。严肃情景下的俏皮戏，真的很倒胃口。。。不晓得说啥，凑合着看，反正。。。也就那样。",
        "如果说上半季度姑且还可以睁一只眼闭一只眼地无视一些不合理的逻辑的剧情与设定，而专注于流畅的机甲动作和优良的音乐的话，下半季度剧情的表现算是让我对后续的发展失去了一半的信心。"
    ],
    "6": [
        "补标",
        "是旺旺碎冰冰？",
        "6.4。",
        "下半季团战挺有趣，不过还是那个问题，为了强行点你那标题，人物塑造剧本逻辑全都可以扔是吧？",
        "针灸拔毒秒变玄幻（笑哭）",
        "好好珍惜角色吧，太多配角还没给观众留下足够印象就死去了",
        "逐渐有颓势",
        "难怪下半季分高了不少，原来全是大场面，至少唬人的打戏，可比上半季尬到爆的强制煽情好看了点",
        "特效好评，人物塑造和剧本真的看着难受",
        "探索为主了。社科不够，幻想来凑。看得挺刺激，但是这菠萝菠萝哒的主题和世界观啊！",
        "中间企划是不是有什么变动啊，和上半季差别太大。真的别拍文戏，蚌埠住了。（2021-05-05）",
        "整体节奏优于上半季，接脊骨那里挺好的。剧情推动还是太依靠4086了，既然决定讲小故事了，那也就这样吧",
        "收伏笔吃铺垫的季节到了。",
        "补标",
        "当时就想看看终章之前的结局是什么样子的，因为还有终章",
        "大格局里的小故事，不太符合我的期待……",
        "认清自己奇幻视效片而非严肃科幻的定位后，观感相比上半季算是提升了一些",
        "战斗有美式那味了，插科打顿实在是不喜欢。个人英雄主义和战斗结合不是很好，各个部分之间风格有所偏差",
        "剧情安排比前两季好一些，没那么生硬，就是发展让人想骂娘，很难受，而且结尾在最恶心的时候戛然而止，打戏比前两季更多更好",
        "炫技片，一季动画拆成四个条目真有你的",
        "其實黃毛沒那麼純粹反派就好了，多點概念上的衝突更好",
        "剧情进入正轨以后反而把之前埋下的不真实的隐患逐一引爆了（武器修脚，猎荒者的战斗素养，远行仪式的排场等），除了制作仍然保持高水平以外，其他方面甚至不如前中篇，那些形散而神不散的小故事还挺有意思的",
        "无脑吹的人太多了。也就这样吧。",
        "制作很用心，画面精良，但是故事老套，急于搬出矛盾，而缺少对世界观的用心塑造，打架全靠机甲c，拿枪的经常干谜语操作，过分放大末日矛盾而缺少行动逻辑，龙傲天味道有点重，观众就尬吹吧"
    ],
    "7": [
        "支持下国产",
        "【历史记录】2019年7月\n制作没得说，剧情跟世界观不怎么喜欢",
        "建议把科幻的标签删了，就合理了，是奇幻早说嘛，撇开科幻观感就好不少。",
        "可惜断在了精彩的地方。。",
        "有点东西",
        "制作很好，剧情虽然有些毛病但是整体是可以的，总而言之言而总之，基本上是艺画开天的巅峰之作了",
        "同样6.5分",
        "还是白老板帅啊",
        "开始走高",
        "国产3D中的佳作，但剧情依旧有不少毛病",
        "伏笔多多",
        "剧情有点慢，未来可期",
        "一季动画，剧情才刚铺开……emmm……这哪里是在填坑，分明在挖坑つ﹏⊂",
        "制作不错，展开也出人意料",
        "节奏是不是有点慢了……",
        "7.5",
        "起码比上半季好多了，大场面打斗丰富",
        "补一个",
        "国漫废土世界的一次尝试。说实话从设定到剧情没一个经得住推敲。但我熬夜看完了，看得很爽!剧本做到了一气呵成，不错。但评分不会太高，毕竟回过头来看，越想bug越多。最受不了的就是风格转变，以前以为是废土科幻，白老板出来秒变玄幻，那一套针灸拔毒给我看麻了。",
        "除了主角团降智现象，表现强于前半部",
        "很棒的国产片，最后一集也把一直以来的压抑感释放了一些，多出来一分给白月魁~",
        "不搞文戏都好说",
        "下半季主要讲述的是马克一行人前往地面寻找城主的药的故事，从结构上来说很像是一场冒险，但是提前给到观众的疑惑和期待并不多，因此主要着重点都被放在了场景的刻画和战斗场面上了，当然这些点做得都很不错，尤其是最后马克与噬极兽的作战。冲突点往往被引出来的时候马上就结束掉了，因此导致故事看起来很乏味，缺少紧张和紧凑感，具体例子就是黄毛刺杀马克这一情节完全可以提前给出更多的悬念和提示，可以无时无刻不调动观众的情",
        "一场打斗有点惊艳，希望再别拖更太久了。",
        "整体上比上半要好些",
        "还行",
        "凑合吧 其实原本能讲深的一个故事 但是观众喜欢俗的",
        "战斗做得还行",
        "希望不要走向玄幻",
        "觉得有点危险，如果后面编剧圆不住可能没法符合主题了；特效不错，建模还行",
        "7.3分，下半季确实很不错，可还是没讲多少剧情啊。",
        "没有特别篇最多60，有特别篇70多点",
        "值得鼓励的作品，做手术那一段还是蛮舒服的。",
        "好看是好看，伏笔埋得的好多，感觉不能擅自去拉高期待值",
        "动作戏挺流畅，故事逐渐展开",
        "感情戏份很尴尬带入不进去，剧情发展逻辑有些地方真搞不懂，画面特效还不错。",
        "7.5 战斗还不错，剧情没那么俗套了，但是也不很行。",
        "7.2",
        "终篇还在咕...期待吧",
        "部分人物过于刻板，为剧情而剧情（没错，说的就是你4068！），远远没有之前看艺画的疯味英雄那种感觉，比之前的编剧水准下降了一大截，但是商业性上可以看出走得挺远，希望艺画也能探索出一条合适的动画盈利模式，将来再接再厉，带来更好的三体动画",
        "虽然有各种问题，但是吧，但是好歹在认真讲故事。",
        "探窟和改造马克好看",
        "画面不错，感觉剧情（主线）推动很慢",
        "我要看冉冰！",
        "主要我看的点在反派男主和打戏上，到后面怎么说呢，想要末日的严肃感又要娱乐整活两者不可兼得",
        "大片级的演出和音效，教科书般的3D分镜和配乐，纷乱的剧情",
        "我买了B站1年的大会员，看了许许多多会员专属的老番剧，却极少追番。而灵笼是我为数不多真正追的动画。我要求不算很严格，能好好讲故事就行，剧情只能说还行吧。希望后续发展起来",
        "等等看怎么处理黄毛//感觉节奏有点拖沓",
        "场面做的可圈可点，剧情依然无力吐槽。诡异的文戏极大的拖垮了整部番的观感，挖了这么多坑真不知道一部剧场版是否填的上。",
        "精致的仿巨人片，设定、制作等还是蛮用心，但上半季叙事太过粗暴，对阶级矛盾的刻画过于刻意，下半季应该是吸取了教训，好了一些。",
        "前面几集看觉得一般，但从第9话开始就变的像是进行地狱挑战，看到复活马克如此艰难我鸡皮疙瘩都起来了。",
        "设定和剧情走向很吸引人，埋的伏笔也很多，可是在设计剧情发展真的太尬了，说好的物资紧缺不带你们下地这么玩的啊//第7集降落那段演出太尬了，结尾又挺好的，迷惑",
        "前期都还好，后面都发展成啥了，战斗力设计的太过悬殊，本来以为是走末日生存写实风格，剧情应该是更加严肃和急促的",
        "相较于上半季 下半季的《灵笼》在剧情处理上高明了不少 矛头直指查尔斯 之前设置的伏笔都有所回收 末日的绝望气氛也塑造的相当不错 剧情展开值得期待 但炫技比重较大 马克的演讲难以让人信服 观感尚且可以",
        "先标个格子吧，不知道终章会不会新建个格子。\r\n剧情也就那样，算是玩烂的哪一套，不过制作和BGM还挺不错的。\r\n再说说终章的事，60分钟的加长版，估计也就把故事圆到PV前面的样子，后续剧情可能会出游戏企划吧。",
        "展开有点奇怪，但已经算是国产良心。",
        "设定还不错",
        "建议B站开发一个10倍速播放功能，或者出个导演剪辑版也行。",
        "虽然剧本细节依然不行，某些片段还是让人眼前一亮，断在这里也是讨厌",
        "国漫之光，3d特效配乐都没得说，整体剧情和世界观设定也很出彩。但相比于每次看到都一身鸡皮疙瘩的动作戏，文戏和细节剧情的把控只能说一言难尽：各种尴尬的强行煽情、cliche的对话、战斗时依靠人物降智的剧情推动... 希望明年春的终章能不负众望吧。",
        "还是没看出想讲什么",
        "前半部分一直在黑咕隆咚的地方找药和打怪，啥也看不清，后半部分救马克挺不错的。",
        "还行，有前途",
        "看变形金刚三一样的感受，看所谓精彩场面，爆炸视觉时索然无味。。。。画面挺好，完事了。",
        "中国爆米花"
    ],
    "8": [
        "算是国产3D里的精品，还可以",
        "剧情开始加速，制作依旧精良",
        "人性的刻画很成功",
        "补标",
        "好，很好，多来点",
        "蛮有趣的，就是一转魔法感觉有点奇怪",
        "这结局，确实让人很意外，一反中国式大团圆。\r\n制作，角色还是世界观设定都非常有趣。\r\n精彩的打斗非常亮眼，同时，人类的弱小与绝望，塔中社会制作与权力的斗争；非常出色。",
        "设定不错，模型做得也很用心，剧情能沉浸",
        "8.0",
        "国产之光了，剧情展开一部分了，但其实算是开端，推荐",
        "演出真的很不错，BGM也配的好",
        "依然还是国漫巅峰",
        "这番各方面都挺厉害的",
        "还不错，支持一下国产动画",
        "下了地的下半季比上半季更扣人心弦",
        "灵笼",
        "大制作。\n上头了。",
        "下半季是真滴强，这个世界观的顶层设计确实不一般，单就已展现的内容来说，已然相当出色和完善，而更多的内容还在孕育之间。故事上，到了重头戏，剧情自然是冲击力满点，不但配乐和演出相当出众，节奏也堪称完美。作为一部末世下的人类群像，展开下半季的《灵笼》确实沧桑壮阔，真的很厉害",
        "剧情不算很好，制作顶级，毕竟是国漫，鼓励一下，，希望这类作品多多出产。",
        "坑越挖越大了，最后再回头看最初的PV才发现那可以算第二部预告。这么一看女主太可怜惹！剧情展开和打斗做的确实不错。另外飞雪的绝对领域太棒了",
        "基本有个7-7.5，加个半分以示鼓励。最后一集硬是要拆成三集",
        "这刀的简直！期待地面剧情！",
        "艺画这个公司擅长的是单线叙事，但是有些隐喻太刻意了，傻子都能看出来，完全没那个意境，如果你想入坑考虑明白你是否愿意接受这部番在b站饭圈的讨论氛围：你给的分低就是你不行你没看懂你垃圾。各种宗教视频的弹幕都可以看见饭圈粉的刷屏，毕竟你b平均年龄也就初三",
        "与其定义为科幻，不如说是猎奇。作为猎奇动画看的话，在国产里是挺优秀的。设定和音乐上的优势比较明显，缺点也很明显，人设和剧情走向品起来就像鸡肋。要谈人性，更出色的作品有很多，就比上不足比下有余。",
        "呃，好心烦，太期待之后的剧情~这王道剧情感觉好带感",
        "战斗不错，终于及格了",
        "比上半季好很多，尤其在演出效果上有着第一季无法相比的大进步",
        "国漫牛逼，就是可以再少点自以为有趣的对话风格。",
        "一个通宵看完的，酣畅淋漓，除了最后一集感觉很赶外，其他都很nice，期待下一季看到各种坑的解惑，比如队长马克的身份到底是什么，地面活着的人类和马克的关系（感觉是一类人），还有就是马克能不能恢复人身，很期待后续。",
        "喜欢白发小姐姐。",
        "制作依旧顶级，剧情的节奏把控更好了，悬念更是一大堆，就怕到最后坑挖太多填不完。",
        "渐入佳境",
        "视效片. 多次通过犯傻推动剧情. 不要带脑子想世界观或剧情问题, 比如为啥这三大法则这么无脑 为啥训练有素的猎荒者看到怪物会惊慌 为啥看不出你们的周密配合 整天要人救场? 只要沉迷在特效中就好. 世界观是真的糟 尤其是故事核心的所谓三大法则..但技术力很足 建模棒 配音和BGM好 怪物设计出色 最后几集氛围营造也好. 一旦不涉及奇葩法则 不犯傻, 观感马上上升. 整体比第1季好 所以全是剧本的锅",
        "可以感受到精益求精的制作态度",
        "看终章怎么圆这么大的格局吧，感觉没两小时不可能",
        "整体观感好于上半段，节奏更加紧凑，动作戏也足够精彩，除去战斗场景主角过于不平衡，和女主逐渐花瓶边缘化之外都还不错",
        "期待第一季终章",
        "不错，音乐好听",
        "so far so good。一边在灯塔上把（编剧和观众的）想象力往死里逼，生生要在石头缝里长出花来，一边在地表把的坑往大了开，生生要挖出个第五大洋。这样搞观众的胃口吊起来了期待会很高的，做得不好就要被喷了。",
        "看上半季觉得并没什么新奇的，看到马克或许是克隆人有点意思了，马克和怪兽打架到空中看到五个人类时，那画面，鸡皮疙瘩都出来了，还有4068的剧情，也挺不错的",
        "剧情节奏有点担心，某些地方的叙述过于生硬",
        "很有意思，我们生活在末世时代，要的是感性还是要的是理性"
    ],
    "9": [
        "国漫开吹！我心中顶尖国漫之一，超多伏笔、超大的末世背景设定、枪械战斗怪兽，我觉得这些够了，够吸引人了，剧情可圈可点，不是单纯爽文，真的强烈推荐！而且细节真的不要太多！细节太猛了！B站多出一大堆“灵学家”都，真的感觉这部番制作组是用了心的！",
        "9.14。所有灵笼想说的话都在这里了。至少在我看过的国漫里，灵笼可以甩其他国漫五条街。1.灵笼的剧情背景并不新奇，但是有一些设定很有意思2.打斗极其优秀，吊打其他3D漫3.每一帧都有无数细节伏笔，当时可能没什么感觉，可你一看解析视频，你会发现自己至少没注意到一半细节，而其中很多细节，都可以直接推理出接下来的情节的大致进展4.bgm很燃",
        "超级喜欢",
        "1星鼓励",
        "真不错(*๓´╰╯`๓)♡",
        "这种类型的动画，尤其是国产动画，能做到这种程度，个人已经被折服了。而且论动画本身的完成度对我也有8.5分的质量。",
        "种种意义上高水准",
        "不仅主角 对于配角尘民和反派的人物塑造也很深刻 对末日中的人性描写引人入胜",
        "很值得看，当今国产的顶尖水平动画，剧情设定虽有不足但瑕不掩瑜，加上艺画开天总部坐落于光谷，在今年如此艰难的条件下依然做出了这等带制作，我十分欣慰，明年春季的终章希望艺画开天能给第一季画上圆满的句号，坐等完结！",
        "这季观感吊打上一季，叙事分镜情绪渲染都相当到位，真的能看的有种身临其境提心吊胆的感觉，这感觉我真没在别的动画里体验过，起飞好吧"
    ],
    "10": [
        "我心中的国漫天花板，太对我口味了",
        "很棒的动画！",
        "如果说上半季还有剧情过慢的缺陷，那下半季则当之无愧的完美，3D果冻巅峰",
        "灵笼NB"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9
    ]
}