{
    "1": [
        "动画：2",
        "好菜，线好多，全是大头的25min剧场版，东出又是一副要偷小林女士的样子"
    ],
    "2": [
        "拉",
        "烂污片，没啥好说的，就中村直人人设好看这点优点了，不懂DAL厨还吹上天是被手游厂洗钱套路忽悠了么",
        "神奇中出",
        "这都敢进影院？really？"
    ],
    "3": [
        "C-",
        "打架还挺好看的，但是剧情近乎于没有",
        "3.3：5/3/2",
        "不行啊 怎么一点不色",
        "这掐头去尾的装作剧场版的OVA拍的是个锤子啊，制作也太拉稀了，唠嗑时候角色看着还行，你们一打架，我还以为我的播放器音画不同步了。还好这玩意也没啥剧情，瞎打一气完事了。",
        "？",
        "一堆新角色真是莫名其妙，还分集来骗钱？（2020-09-30）"
    ],
    "4": [
        "完全服務游戲, 和原作關係不大",
        "4/8 一头雾水 不知所云",
        "欺负我没看过漫画，讲的啥？",
        "毫无来由的剧情，随意的配角，只有虚度时光的我留下两行泪水",
        "说了个啥看不懂",
        "这个是什么鬼啊，看得我一脸懵逼，，，",
        "我没看懂，但是修得特别好看，非常好看，超级无敌好看",
        "高人气角色的独立外传",
        "就，大概就是美少女走个过场，这很轻小说",
        "20210110:双枪老太婆也要大逃杀。就认识个狂三其他都不认识，勉强看看。",
        "就这？果然神奇东出的编剧能力还是意料之内。",
        "挺莫名其妙",
        "这剧情啊，就已经不想动脑改了。",
        "你们不要再打了.jpg",
        "东出佑一郎加全是妹子？懂得都懂",
        "只有妹子的原画看起来还行了，然而还是一股廉价感",
        "意义不明。我是真没看出什么来。。。无论是剧情、打斗还是什么的，都找不到可以夸的地方。",
        "手游宣传片儿？帧数较低，不过这次起码没崩。",
        "无聊。跟流水账一样，也就人设好看，外加手游回暖宣传片，就大凉山硬苟呗"
    ],
    "5": [
        "画风都稳不住",
        "东出佑一郎，无聊",
        "一般",
        "补标",
        "动起来真的很怪诶，就感觉非常不流畅，以及完全不知道在干什么的剧情。怪。",
        "还行",
        "这片成了有生之年了",
        "节奏混乱，毕竟篇幅有限，耐不住狂三可爱",
        "新公司尽力了，比后篇观感还是好些的，就是人设有点幼啊",
        "只能给情怀分了，画面挺好，剧情看得我昏昏欲睡",
        "看不得看不得。",
        "手游推广",
        "画面质量变好了，打斗依然乏善可陈，剧情方面则完全没说明白，看的我一头雾水",
        "不想看了",
        "剧情不知所云，老婆滤镜也就不回来",
        "老实说，换了制作公司是好些，要是第三季也有这个制作质量我也不会评价这么差。",
        "黑人问号",
        "走过场型大逃杀，不知道想表达啥……",
        "看不懂。",
        "纯动画党是不是不应该看这片的.jpg",
        "比正传第三季好看。",
        "制作还行 不到一小时的剧场版能塞下什么内容",
        "神奇东出还搞圣杯战争？\r\n（2020/12/20）5.2",
        "套着约战的皮实质又是在玩东出做烂了的大逃杀的概念，除了狂三和白狂三以外的角色都像拉来凑数的局外人，吝啬到连个回忆杀和多余的设定都不舍得给，狂三本这个角色最大的魅力神秘感在片里一削再削一问三不知。虽然爆米花片核心的动作卡没多少打斗也摸，把人物修的倒挺好看的，就是对于与卖角色无关的剧情于事无补。",
        "很怪，等一个后半。",
        "这集感觉就是人物走个过场，不过手游宣传片也不要求啥了",
        "意味不明。",
        "就这？还有坂部刚作曲的OP只有伴奏没有vocal还行",
        "动起来就好了.jpg",
        "这叙事也太赶了，角色一堆但没出场多久就赶着离场，这总共才2集的篇幅感觉也没法好好说话了。",
        "女人好看",
        "剧本太差了吧制作也很一般，正传小说还挺喜欢的，到了外传完全意义不明，期待值很低",
        "Date a talker，整部片三分之二的時間都在聊天+大量的靜止畫面還有不給力的打戲，觀看體驗根本是災難級別，好一個大逃殺題材被浪費，唯一的看點就是騷氣的狂三和片尾的特別感謝名單了.......",
        "动画党观感不好，新登场人物走马观花，没什么印象",
        "虽然远达不到剧场上映的水准，但是geektoys能做成这样也知足了。云过一部分外传，可惜因为篇幅限制，动画改编的很多地方都不如原作。总的来说作为商业动画还算合格",
        "搁这开火车呢？原著多少还有点有趣的情节，这里都没了。",
        "这些新角色都谁啊?原来是猝不及防的约战手游宣传片那我就懂了，这么短的剧场版还非要分个上下篇，感觉还没开始看就结束了。",
        "搞不太懂这样还能分两半做片，全程看个中村直人",
        "24min还只做成了这样？",
        "手游广告还行",
        "24分钟也能算剧场版了吗",
        "大型手游宣传片?新角色出来走个过场就完了",
        "Date A Bullet的外傳改編…"
    ],
    "6": [
        "枪弹大作战完全魔改",
        "补标",
        "剧情不明所以 但老婆真美",
        "谢谢氪佬",
        "狂三的含金量！",
        "第一集好短。虽然没大看懂，不过都是狂三的戏份。",
        "时崎狂三人气真的高啊",
        "也就还行",
        "画风不错，剧情不知道在干嘛",
        "2021.4.27观于睿站 // 太短，除了作画没什么好看的。",
        "作画好了不少，剧情看完下篇再说",
        "厨力放出",
        "大凉山在不想办法改改游戏要凉了",
        "人设更好看了",
        "6.5",
        "云里雾里的",
        "节奏混乱 很多人物出场脸还没混熟就死了 毕竟要在有限的时长里改编那么多东西",
        "对于没看过原作直接看番的人来说是煎熬，因为你完全不知道弹幕在吹什么，都是剧透",
        "还行",
        "很乱很懵逼",
        "画风比较喜欢，大逃杀也挺带感，但是打斗一如既往地ppt",
        "补",
        "打戏可以，剧情我暂且蒙古",
        "5.9",
        "内容乏善可陈，略微扩充了一下狂三的故事线。",
        "制作好了些，总体还行，丰富一下狂三的人物",
        "是因为没钱才把这部割成2半？",
        "还行",
        "还行",
        "制作可以",
        "强加设定？",
        "外传作品，画质不错，就是剧情上面搞了个大逃杀模式，原来死后世界也喜欢搞圣杯战争？既视感有点严重，出了时崎狂三，其他人都不认识(bgm38)",
        "主要给到画质，然后剧情有铺垫也算不错。狂三本篇颜值终于达到了作品的高度，可喜可贺，作为起步篇，希望下一篇更好",
        "制作还不错，略无聊",
        "感觉大幅删改之后变成虐妹番了，就挺奇怪的。",
        "制作还不错，没啥内容",
        "叫老婆就完事了，整那么多干嘛",
        "手游广告",
        "制作很棒，剧情大写的迷惑",
        "爱上士道的狂三分身被本体处死后掉入了临界和其它准精灵开始大逃杀，白之女王和狂三也有什么因缘的样子，等续集",
        "大头修的凑合，直人赞！",
        "整挺好",
        "至少画的还不错",
        "虽然静态的人画的还行，但是就做二十分钟的剧场版还全是PPT，行不行啊。",
        "很久前看到，已经忘了",
        "就画得还行...",
        "神奇东出又来搞圣杯战争了。人设既视感很强。按惯例最早死掉的之后肯定要搞事啊。绯衣是不是就是女王？搞情报的说1v1逗谁啊。看完才发现就上篇，不过后面的展开大致也能猜到。",
        "虽然剧情一脸懵逼，但制作观感上还行，也可能是因为约战三衬托的原因。。。。。。",
        "太短了",
        "可爱。",
        "只有25min.....",
        "妹子不错",
        "全篇透露着一股贫穷的气息，而且结束的挺秃然的。。",
        "这就完了？",
        "打斗场景太辣鸡，妹纸画的很喜欢",
        "慢工也没出细活啊",
        "25分钟的……剧场版？",
        "所以这是在给11月续集的铺垫？但是美少女不够可爱，续集估计也不太行",
        "有一说一，确实，比约战3好看。",
        "刚出情报时还以为是出TV，然后传出是剧场版，到最后被告知是2话长度的OVA，简直节节暴击...静止帧多，打戏不仅划水，能逃课就尽量逃课，不过相对的，立绘真的画得很精美好看，ED也很好听。好像是国内授权手游加入了委员会，估计角川也不肯投钱为外传搞TV吧，就2话意思意思下，就别指望能说出个什么出色的完整的故事了，但也足够吊打约战3的观感和质量。但我印象中的狂三好像不是为了见士郎的目的作为生存动力的吧",
        "太短了啊。动画制作其实一般（剧情也一样），但跟约战正传比起来不知好到哪里去。又是个外传比正传好的，不得不说手游确实赚钱。",
        "为什吗做成了这个吊样子",
        "本质手游宣传片，三痴必看，剩下的东西一集真的能做完？",
        "啥玩意",
        "补标5.7",
        "毕竟是中出祐一郎写的，剧情什么的就别指望了。能动就好",
        "真心喜欢的话，听Mizuiro和Portrait都比在这里见到的狂三更真实，分剧集这操作打造2020新人气角色？永远都爱时崎狂三的人很失望",
        "几乎没有剧情，不过作画没崩就比约战3强勉强能看",
        "真实手游宣传片",
        "2020/9/14 觀感跟本傳差蠻多的，劇情幾乎沒有關聯，打戲普通，不過還是比第三季好(bgm38)，沒有看劇場版的感覺，屁股都還沒坐熱就結束了。",
        "这是啥"
    ],
    "7": [
        "可以说是比较粉丝向的作品，很多年没有看这个IP的动画了，看完觉得算是能看的水平，可以看出来是众筹决定的，如果后篇把故事完整讲完了就算完整及格了（6.85）",
        "厨，都是厨力！",
        "和幻影扳机差不多，粉丝向的OVA，就是对没看过原作小说的人来讲有点谜语，如果能出正式的TV动画就好了（虽然可能性不大）",
        "补标",
        "外传还好吧（我是指画面），剧情改编确实迷",
        "可以的，经费明显足了很多",
        "还行",
        "狂三分身的故事",
        "（补标）",
        "这里的狂三画得很「可爱」",
        "补标",
        "哎呀，别的不说，人设是真的好",
        "6.5",
        "对于只看过动画的约战粉不友好啊",
        "没看过小说，就动画而言还可以",
        "感觉这个挺好看的",
        "2021 bilibili/ 太短 除了作画没什么好看的",
        "時崎狂三 神奇东出",
        "太短了吧",
        "舔就行了",
        "画质还行，就是看了个寂寞",
        "制作还是挺好的",
        "粉丝滤镜",
        "狂三外传：约会子弹",
        "画面真漂亮啊",
        "个人观感还不错",
        "其实我对dal和狂三都没啥想法，剧情虽然一眼能看到底，但是这个高校舰队的人设我倒是很喜欢。姑且给个7",
        "还是有点认真的",
        "那个，啥。。。我们，不，需要，一个，娘化的，迪奥，布兰多。。。（然而，居然，比，约战3，好。。。）"
    ],
    "8": [
        "有被刀到",
        "狂三老婆！",
        "虽然剧情就那样，但狂三回来了！",
        "不错",
        "这就完了"
    ],
    "9": [
        "心痛被献祭的“星掠者”  눈_눈"
    ],
    "10": [
        "原著党路过，虽然剧情是东出老师自己大改的，但是还是喜欢小说的剧情，建议没看过小说的去补一下。原著是真的好看",
        "时崎狂三！",
        "嗯 还可以"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10
    ]
}