{
    "1": [
        "单元剧。设定很别扭，不太能吸引人。剧情怪怪的，不是很清楚人物的动机，操作也看不懂。",
        "我可去尼玛的,放着琥珀不管跑去做日常开后宫,这番不行"
    ],
    "2": [
        "怎么说呢，这部作品那么多人喜欢。 却是我人生中极少数看完后悔的作品。\r\n\r\n好像要讲一个很宏大的故事，结果看到最后就没有然后了。这就是所谓的装逼，摆出一个很宏大的设定然后自己圆不了了。仅此而已",
        "毫无逻辑 当男主心脏停跳后竟然自己电醒我就被“征服”了"
    ],
    "3": [],
    "4": [
        "看過數百套動畫，這應該是Bangumi跟心目中的評價相差最遠的作品吧",
        "可能是太老了，我看不下去",
        "气死我了。人设、结构真当糊穿地心。26集哎，就愣是不推一下主线。实力相当的对手戏根本不要想，知情人士只会深沉一笑，只有日本公安在那又蹦又跳（又菜又想打首发）。忍不了，能从初一骂到十五。",
        "最爱，没有之一",
        "真的没啥意思",
        "无论是战斗还是情节设定都有种微妙的违和感"
    ],
    "5": [
        "歌不错，其他都不太行",
        "20230216：看着真难受，世界观不清，制作很差，剧情偏闷，留白太多，单元剧质量参差不齐，虽然最后的结局意境很美，人类和契约者补完，共存，社会虽然更混乱，却多了和谐。",
        "说实在的这些超能力者除个别以外统统都是一枪死，根本没必要渲染的好像威胁人类生存，剧情普通，人设普通",
        "電波對不上，全程尿點，男主還可以，打低分抱歉",
        "电波对不上，全程尿点",
        "为黑而黑，比狼雨还难看……我自认为自己爱好单元剧，但是这部也没什么戳我的点。角色看多了同类型的所以也就对这部的没什么感觉了。",
        "第一部还行，四平八稳样子",
        "对于bones的作品，我是真不喜欢啊",
        "当年很火，然而从头到尾的故事都没啥悬念，索然无味",
        "不合胃口",
        "又来补番了",
        "气氛营造的棒",
        "真没这么好 作为单元剧在铺开世界的中期让人打瞌睡 但是各个单元的节奏还不错 岡村要做第三季的话还是会去看的",
        "在菅野音乐衬托下氛围不错，都市内能力者的争斗还算有看头",
        "不对口味",
        "我比较喜欢第二季嗯= =",
        "不知道怎么会那么多人追，比较难看",
        "哦也我是留学生"
    ],
    "6": [
        "前期单元剧塑造角色，最后一个事件（ep23）才开始回收伏笔。这种套路太慢进了，设定坑挖的过多，反而人物之间的矛盾冲突不显著，最终就会出现amber一个人操盘解决所有这样的感受。基于bones的作画和人设功底，时髦的男主和他不愠不火的性格反而是黑契最吸引眼球的",
        "当时年纪太小了，大概是因为酸败来看的。现在回想大抵还算好看，却也没有特别的触动，也不想回过头再看一遍了。",
        "中规中矩的超能力战斗片 有几个片段感觉就算放在当年也挺套路的",
        "给我看睡着了",
        "女主可爱，剧情还可以，歌曲好听",
        "不错的动画片",
        "看得我云里雾里，是还凑合吧但真看不懂",
        "黑银cp真的很好嗑，设定很有意思，但感觉故事讲的不是很好，有点不清不楚",
        "感觉也就那样吧，还挺催眠的，我每天晚上都看它睡觉",
        "第一首ed好好听//有点对不上电波",
        "就那样。。",
        "总有一天我要撕碎这片虚假的星空",
        "双面男主李舜生",
        "主线剧情不如单元剧，而且感觉演出太闷了，这种动画并不适合这种演出风格，节奏也比较慢热。台词比较中二，还有就是有点谜语人的倾向，不少讲定讲得不明不白。剧本一般，人物塑造还可以，比起黑契而言更喜欢星际牛仔。",
        "很帅…不过感觉剧情并不算特别出彩就是了…",
        "像是超能力版的黑礁，又像是日本特色的X战警",
        "虽然部分单元剧中一些对人与人之间的关系构筑和感性还是相当有意思，但对主线的结构还是有些薄弱。故事仅停留于契约者间的斗争之上，在故事中总是以幕后形式登场的\"组织\"(假定都是非契约者)却只会从中作梗，却从不透露他们处于怎么一个位置，也是一个自相矛盾的存在。一边说着要消除契约者这种隐患，另一边又利用他们为自己工作，当然也不能排除他们这是为了让契约者自相残杀。这些也不过是我的猜测，总之先待我看完后续发展。",
        "get不到十分优秀的点",
        "作为原创还成",
        "这动画太慢热了，讲到黄的时候故事才真正好看起来，然而此时已过去大半。。而且个人很不喜欢这种故弄玄虚的叙事手法。整了这么多看似很酷炫的词汇，结果到最后也没解释为什么会变成这样，神棍念念叨叨更是莫名其妙。琥珀的动机和整个组织我杀我自己更是令人迷惑。。。",
        "虽然故事有喜有悲，但是基本上都逃脱不了最终幼稚的走向。",
        "大概能感受出，想做出一种氛围来，但实在是功力不足，做出来的成品只能说是“为赋新词强说愁”了，无法投入愉快地观看",
        "两集一个小故事，都很不错。然而对主线的交代有些牵强啊，设定有许多不明确之处，整体节奏把握的不是很好",
        "爽片，还行",
        "骨头社还是你骨头社啊",
        "大部分支线都看不明白，后期揭露主线比较精彩，虽然不太喜欢结局",
        "比某些作品强一点\r\n（不过看弹幕有种不明觉厉的感觉",
        "看的三心二意。只是挺喜欢女警妹子",
        "形散而神散那位说得太对了。每集就算是单元剧，每集的中心思想还有氛围都太弱了，不知道故事的重点在哪里。。。所谓的伏笔太多，用未知去解释未知，不管是门还是组织，就算不知道内情是什么，好歹让观众看看形而下的东西啊，就好像放一个美女在你前面却不让你接近看的感觉。。。还有就是有种画面故事配不上音乐的感觉~",
        "当年平平淡淡看完了，可能是那时候有什么心态问题还是没认真看...有机会再看一次吧，只记得银和星夜那段，其他都没什么感觉",
        "主角很有魅力。剧情看起来也应该很好看才对。结局总有种一拳打在棉花上的感觉。一直期待的谜团到最后也似乎什么都没有解开。ova看了两集感觉逃命的生活太惨了。于是弃第二部。",
        "“契约者”这个身份塑造极度失败，完全不知“冷酷”在哪里，尤其17/18集，主人公连随便一个路人的事情都要管，无语至极",
        "剧情推动太慢 弃了弃了",
        "看了别人的推荐来看的这部番。契约者与正常人类敌对，个别契约者为“组织”服务做任务。剧情内容展现了很多人性的东西。个人觉得深奥但不是很吸引人，我补番的过程中时长犯困，硬着头皮看完。",
        "画面好简陋~~故事也不算多精彩，杂七杂八，有一种超能力黑帮公路片男人的浪漫mixture的感觉。关于“契约者”\\\\\\\\\\\\\\'组织“等世界观设定都没有说明白，也主要在最后的主线讲了下，使人看的一头雾水。",
        "设定挺有趣剧情框架也不错，但叙事的方式总觉得有点没讲清楚，至少我看完第一季对于世界观设定感觉还有点蒙。",
        "骨头社浪",
        "琥珀QWQ。。。",
        "没啥出彩的地方。。",
        "+：非常吸引人的主要角色设定和故事背景设定 / 华丽的打戏 / 细节描写 / 单元故事 / 音乐\r\n-：主线剧情 / 故事并不绕口但是就是讲不清楚 / 无用的配角 / 结局",
        "总感觉提不起兴趣 有时间了 再慢慢品味吧",
        "单元剧不错,后面剧情暴走",
        "太好看了，不太敢黑。",
        "开篇似乎很宏大，但是故事没说圆的感觉",
        "July萌萌哒！",
        "整体气氛怪怪的，太沉太死板，刚看完的确留下了极大冲击。人物塑造一般，制作精良。黑银cp确立。主线太弱了，剧情有待加强，单元剧优秀但不对胃口，这种说不出的缺憾感实在太揪心了",
        "看到后面有点无聊",
        "略失望",
        "2011暑假",
        "可能是不喜欢单元剧的原因，看完后感觉挺失望的，里面的单元剧都比较一般，故事不怎么好看，装逼其实也就那样吧...",
        "女主好用啊加分啊，男主也挺不错，不烦人!把一部二流超能力设定做成这样尽力了。",
        "渐渐的就失去了节奏",
        "抒情隔靴搔，主线支线也支离破碎，整部动画的叙事节奏都是ctrl+C，有很多既定事实往往到了故事最后才会表明，这种做法无疑是在挑战观众的观影习惯。",
        "氛围片，闷骚味，稍显温吞。完成度没问题，点到即止足够了，很喜欢这种冰山下的世界观。可惜还是高开低走了，剧本跟不上，特别是主线。作为骨头原创片作画确实差了点。",
        "单元剧水平一般 世界观意义不明 主线慢热结局巨坑 总之男主让琥珀便当不可原谅",
        "第26集让我多加了一颗星囧",
        "结局太无力了",
        "银黑好配",
        "超能力片，系列短故事构成。大众评价很高，我却不怎么来电。不过，银的三无少女之笑很萌，RieFu的片尾曲《月光》大爱。",
        "跳着看的 岡村很喜欢搞cb那一套 从狼雨到这个都是\"原班人马\" 但实际完成的效果差强人意",
        "刚开始一直没弄明白契约者的特性，后来才知道。。。\r\n第一季感觉编剧没找准方向，看的太零散了，到后面才渐渐给力起来\r\n第二季就好很多，虽然结局并不怎么喜欢",
        "自从大叔了……这个世界我不好说神马了",
        "打斗好华丽！但是它在讲什么！",
        "除了银，似乎没别的看点了。",
        "換了ED就沒繼續看了……求動力……",
        "没有大印象 = = 正常一片",
        "怎么说呢食之无味弃之可惜",
        "啊..骨頭的..",
        "2009-02-01 do 把妹、殺妹 loop。 2017-09-14 世界又回復和平，從此契約者過上了幸福的生活。",
        "素质很高，但是说到底还是有点搞不清楚状况的说\r\n然后……萌三无的银～><"
    ],
    "7": [
        "主线处理有点小问题",
        "全员演员",
        "李舜生寻亲记",
        "剧情有内涵，但是比较闷，甚至有些不太说人话，阵营关系到最后几集才搞明白，前面单元剧看的很懵逼，虽说后面有些茅塞顿开的感觉，但前中期因为看不懂，而导致观感不太行，差点想弃坑，演出方面多少差点意思，结尾的表现力还不够",
        "没啥印象但人设倒是印象深刻",
        "感觉单元回太多了，主线感觉没怎么细讲，有点喧宾夺主的感觉",
        "一直很想看完，但老是中断，",
        "在我看来，这部番最大的成功便是黑了，我很喜欢黑的温柔，这个人物真的塑造的很好。但制作和其它方面挺难受的，很多想看到的和想感受到东西未被传递到。星空下的契约者，又何时能逃离星空的枷锁。",
        "一直没get到黑和银的故事感动在哪，所以对黑契没什么感觉，知道二期苏芬才让我喜欢上这个作品。奇葩了我属于是。",
        "前面单元剧氛围造的很足，不过剧情不太合我味口的居多，但主线还是大体讲清楚了，设定倒是没有详细写出来，很多不明不白的地方。音乐很棒，每集的标题命名很有味道。打斗动画总体不错，但没有很多亮眼的地方。确实太闷的片不是很适合我。黑是真的帅",
        "还行，有点无聊",
        "op神中神，剧情也可圈可点",
        "剧情很慢热，很多设定都是随着剧情的展开慢慢介绍的，节奏不错哦。不过，还是有很多细节设定没有讲，如果没有弹幕的话，很多东西会看地云里雾里的。",
        "制作很强，其它一般，故事有点生搬硬套，说教味很重。也算是老番传统通病了，像自首一样描述自己犯下的罪，然后忏悔。",
        "打斗真的很爽 主角也很讨喜 不过看的年代比较久 记忆比较模糊了",
        "（7.5/10）单元剧的剧情部分个人感觉还算出彩，但设定部分最开始没讲清楚，可能会有点劝退，音乐方面，配合着打戏观感很好，银和琥珀的人物塑造得非常成功。综上个人感觉也算一部优秀的作品",
        "2019-10-29",
        "两集为一个单元剧单位，比较缓慢，或许这就是那个年代的叙事节奏。不喜玄学设定，后面看起来觉得很无聊。不明的组织设定，强行制造苦难的 Ep20 不喜欢。\r\n但是很喜欢 Ep12 的友情，Ep14 的代价。战斗描绘的正好到位，细节省略得当，把策略展现出来即可。心脏起搏器，November 组的合作 是印象比较深的战斗桥段。",
        "2018.7",
        "老番，但品起来别有一番滋味",
        "为毛要叫黑叔啊（bgm38）辣么蟀叫黑哥，人物塑造get到了但设定有些抽象略影响观感",
        "很喜欢男主塑造",
        "总体好评，虽然感觉黑契很多地方没有交代清楚，部分桥段也有点牵强，但是银这个三无少女太棒了！很合我的胃口以及菅野洋子的音乐好评，部分单元回的演出效果也很好",
        "感觉设定都没讲明白，有点故作高深的意味。黄的单元讲的不错，结尾意识流严重不知所云",
        "第一季还算有趣",
        "日漫很少有这种男主，挺特别的",
        "看的时候有点走神，下次找机会再重新看一遍",
        "骨头味//我感觉黑契的单元剧平均水平明显不如世纪之交前后骨头和日升的那几部，只有菅野洋子不摸鱼的一些回数比较出彩。不过转念又一想，后面的作品想达到黑契这个水平都费大劲，就觉得有点感慨。",
        "人类与超能者的构建在作品里太随意了，甚至主线剧情都讲不完整，除了几个单元回气氛拿捏的不错，而男主影帝魅力我也体会不到，比几个配角差多了。商业虽然很成功，但真不如狼雨来的喜欢（对我而言最可惜是菅野啊姨的参与度根本不高，音乐比以往作品配乐更为低调和少）",
        "银很可爱！",
        "暂时不评价，单独看第一季，整个世界观交代的还不是很清楚，只能模模糊糊的明白前因后果。15、16话超神。\r\n好了，第二季看完后，第一季的评分也只能给到7了，仅仅是因为部分单元拥有9分的素质，不然这种糊涂账有什么可分析的。",
        "由单元剧铺垫世界观再逐步收回主线，形式新颖，风格独到，富有文艺色彩。各话标题都蕴含诗意。\r\n单元剧总体质量不尽人意，鲜明的人物塑造体现于短篇却凸显生硬，导致只有笔墨足的角色形象才足够丰满。黄篇挺不错。银篇虽有较唐突的煽情戏码，但凭借极佳的演出与节奏把控，加以配乐绝妙的烘衬，使故事充满艺术美感。\r\n主线剧情囊括悬念反转意识流，要素丰富。不过设定讲得模棱两可，实在可惜。\r\n\r\n（Amber女神意难平啊",
        "记忆中好像故事没讲完来着",
        "二周目1-7; 2-8; ; 5-7; 6-7; 7-7; 8-7; ; 11-7; 12-7; . 2013-8-17 一周目",
        "水准比较平衡的单元剧，没有太多垃圾篇幅。很早就看过的老番，黑叔的形象印象中比较深刻。",
        "上乘的质量 连贯的剧情",
        "琥珀死的可惜了",
        "经典之作",
        "很有味道",
        "说起来狼雨和这片气质上非常像，但可惜已经过了欣赏这种中二台词的年龄了。不过抛开设定和台词，其它优秀的地方确实很棒，适合14岁时观看",
        "影帝日常，为什么说是日常，因为明明应该很紧张的剧情看着却没有紧张感，这是我感觉失败的地方，嘴炮少好评，也没有什么智商低下的战斗或剧情。附带一提，OVA感觉更好看",
        "还行",
        "传统又不失时尚，群像塑造颇佳",
        "男角色的戏份啊，太多啦！",
        "还是那个时代常见的单元剧的形式，不过质量不错，对于超能力者的设定还是认真写了的。",
        "狂气和才气从不堪推敲的残垣断片中汹涌溢出。写想要人心的非人故事很多，从没有人心的人写起的还真是少数。",
        "设定很吸引人，可惜剧情太慢热。音乐挺好听。能力是放电，代价是泡妞",
        "虽有二十六话之长，但主线所占篇幅不多，大部分内容是通过多个分立的短故事展现契约者的生态，不过也正是这种叙述方式才压制了效益主义，使得没有太多修养的观众也能在最终话抛弃天秤、从一种更具关怀的视角看待本作的主题。短故事在剧本及表达艺术等方面的质量虽大致相当但仍有可感的差距。对铺垫的铺垫显得不足，这是为了主题而舍弃其他的作品。",
        "(+)够扎实的单元剧 基调真是全篇一致地低回(除番外ep26) 连略微轻松的几集都在尾声转向忧郁‖看到这里其实我不感冒这部的世界观...不过坑也是很多‖洋子你存在感太低了",
        "中规中矩的讲故事",
        "bones的优秀原创，叙事节奏和情节本身都很舒服",
        "那么代价是什么呢",
        "主线闷闷的，最后还是留了一堆谜语没解释 || 时髦确实挺时髦（07年），部分台词略中二（",
        "如果不是07年的作品我只想给6分",
        "星。",
        "骨头的制作确实没的说，可惜我不太喜欢单元剧",
        "全系列补标。无论是第一季的单元剧、ova的私奔之旅还是第二季的家暴酗酒伦理大片都很好看，但第二季最后其实还是挖了个大坑没填，而且想了半天我其实也想不出这作品到底想表达什么。人设都不错，琥珀和银尤为印象深刻。",
        "提不起劲，挖坑不填，哭",
        "细腻温柔",
        "没想到是单元剧，都用在了联系男主的过去，但是觉得描绘的重心到最后都没解开，总感觉是个不算结局的结局",
        "骨头社原创力作，单元剧一直保持着不错的水准，把深度抓得很好，主线穿插到位。个别单回剧情老套不过还是很能打动人心。角色塑造成功。人物绘柄深得我心，作画水平比较稳定。配乐方面Yoko Kanno从来没有让人失望过。作为原创动画无疑是一部出众的佳作。",
        "从单元剧填充架构再转主线。单元剧水平参差不齐，人物塑造的结果很看篇幅。叙事演出有一种美感。 剧情悬念一直存有且有反转，意识流演出也不错，就是这个世界观设定还是有点看不懂",
        "单元剧，好看但没有看下一集的动力。",
        "优秀的动作设计和设定，故事紧凑，人物多为悲伤的命运，",
        "设定-",
        "好看，有趣",
        "妹妹在哥哥的里面（？）",
        "设定有点烦，没耐心看，剧情吸引力基本在Bpart…… 3话弃",
        "有缘在补",
        "求同存异大趋势",
        "看这个居然让我看出一点虫师的感觉，全篇营造出一种孤独安静的氛围挺多单元剧都挺耐人寻味的，应该还会重温。",
        "几个单元剧好评，逐渐推进抽丝剥茧的发展方式好评。但主线的讲述不太让人看不太明白，男主好评",
        "补完",
        "太久以前看的 前半都是单元剧已经记不清了 根据当时的印象打的分",
        "骨头社真那么早就在玩这种（单元剧+超能力者）辅以主线的动画了，尽管还是觉得骨头社原创不怎样，但氛围、感情表现上我觉得比文豪野犬和血界战线好点吧。另外ED1很好听，猫很可爱",
        "骨头社风格，看点更多是在人物塑造而不是剧情。前面还行，所以去年春节看了前12集给了8分，今年填完坑就变成7分了。",
        "川上伦子！！！",
        "总体很稳的一部原创作品，值得一看。PS：我觉得像占星婆婆这种存在，虽然可有可无，但存在了即是创作者的一种感性。",
        "支线好看，主线不对胃口（最不喜欢这种喜欢装逼抛设定的剧情了）",
        "什么时候捡起来再看吧",
        "给7分，这是一部需要耐心的作品，剧情撕裂感强，人物刻画相当不错",
        "故事本身不错，不过限制于单元剧形式导致整体看起来不太连贯",
        "还不错 比较惨",
        "DTB的坑填完了吗",
        "我记的挺好看的7。8分吧，毕竟我记不住剧情了",
        "单元剧的佳作",
        "装小白的黑叔太过于可爱我就地躺倒",
        "骨头社！",
        "单元剧和主线都还不错，契约者和doll产生感情很有意思",
        "黑叔帅就完事了",
        "单元剧",
        "剧情紧凑 引人入胜",
        "主线有些缺失，有点各种小故事堆砌的感觉，总体还不错吧",
        "剧情还好，但节奏感觉没把握好，个人不太喜欢",
        "。。。中国人加一分？/ 7-",
        "未知原因让我没有看完，不过还是有点兴趣……（感受和血界战线有点像）",
        "不错 不过应该不会看完了",
        "骨头社稳定输出",
        "继续填坑啊",
        "一个感兴趣的题材，不过并没有得到比较理想效果的诠释，部分单元剧像侦探组登场回、银猫黄的个人回还是有值得回味的余韵，主线就薄弱得可以了，“契约者是没有感情的”。不能够融于剧情的设定真的谈不上成功",
        "看黑契单元剧时忍不住会和攻壳比较，平均水平还是比后者差很多的，主线又比较坑，但男主的装逼水平一流。",
        "莫名其妙的烂尾",
        "1音",
        "2季38话 + OVA 4话",
        "妹子都要死光了，黑叔，你不要，给我啊",
        "制作精良，不对胃口",
        "总之能让我深夜补番不困的都给七分以上",
        "观感不错",
        "单元剧，ao看",
        "重看",
        "你们还得向黑哥学习一个 如何正确装逼",
        "两话一单元不拖泥带水，潮炫的配乐以及精彩的战斗演出节奏感非常抓人眼球，男主的塑造差点气，扭转局势的戏剧结构刻画男主不动声色的耍帅形象是好的思路，但没能拥有斯派克的痞气让这花式撩妹的情节难以掀起浪漫情结的大浪实乃可惜，本可以做的既浪漫而又时髦但欠缺神韵。",
        "设定很强，感觉会很虐就搁置了",
        "好看但不够经典",
        "骨头社的弱处还是没改",
        "半年番能把角色塑造的这么单薄的也是少见，后期围绕门的博弈那段剧情做的真糟，靠悬念展开剧情，却并没有悬念层层揭开的感觉，导致结局缺乏爆发力，很无聊的一个结尾",
        "观感不是很好 这是最直观的体验 单元剧确实挺有趣的 但整体氛围给人不是很带感也不清楚是怎么回事 以后有机会再看看",
        "我觉得挺好看的，黑叔真g2帅",
        "低配星际牛仔",
        "意义不明",
        "形散而神散",
        "有趣的世界观，单元回非常好看。",
        "前期是单元剧，很喜欢主角黑。但是后期进入主线之后就稍微有点无聊了。总体还是不错的",
        "表白琥珀",
        "特别喜欢几个单元，然而........",
        "世界观，故事，整个的节奏把控感觉都很不错，动作更是延续了骨头社的优良传统",
        "世界观设定很神秘，超能力对打的老套设定玩出了新花样，打戏做得相当有水准，要不是烂尾能上8分",
        "猫叔，黄，黑叔，银，这个四人组配置有点像星际牛仔的四人组。",
        "7.3/10  總覺得欠缺點什麼？黑這個角色的形象塑造稍微有點刻意堆砌的感覺；類似單元劇的形式觀感很舒服，其中好幾個故事都很喜歡。岡村真是專注中二……",
        "制作:3/3 观感:2.5/4 影响力:1.5/2 超神作:0/1",
        "黑叔和银",
        "非常有魅力的男主，两集一个故事的单元剧配合骨头社的时髦人设显得逼格满满，美中不足的就是主线并不是非常明确，以至于到了结尾不少名词都不太清楚什么意义",
        "单元剧不错，主线对比之下就弱了，含糊其说不好故事拖了整体的后腿，世界观也弱了点，感觉有点卖设定。不过好在逼格够高，影帝黑叔、大胃王黑叔、妹控黑叔、死鱼眼黑叔、温柔的黑叔、不嘴炮的黑叔，全部赛高！",
        "妹控黑，饭桶黑，撩妹黑，影帝黑",
        "中段有些平淡，总体不错",
        "期望给的太高了，看完有点失望。剧情还行。",
        "不喜欢单元剧，不过影帝的个人魅力还是值得一看",
        "挺好看的, 然而最后结局是什么鬼啦...",
        "太过单元剧导致总的节奏很零散...最后的大事件倒还可以。",
        "小单元的故事讲得都还不错，串起来觉得不及预想",
        "黑银cp配一脸，难得有中国角色当一番呢……",
        "个人比较喜欢流星的双子",
        "真的是超级压抑，全程没有什么让我轻松的时候。黑叔的克妻命让我实在是没勇气补第二部了，不过挺好看",
        "银的笑容代表的是第一季整部剧的氛围，一部从头至尾都弥散着悲伤气息穿插一点温暖的动画，人物塑造饱满，死亡的价值体现的淋漓尽致。第一季ed月光越听越有味道建议循环。第一季的笑点衔接的很好，也达到了缓解严肃气氛的作用。气氛压抑？听听ツキアカリ啦",
        "有时间再回来补 之前忘记看到哪了 haha",
        "第一季单元剧挺多的，感觉有点拖节奏？琥珀和银的出场时间感觉还不如奈奈那个角色多",
        "说实话单元剧的形式看着有些累，有些地方节奏也太慢了吧，好多东西没说清楚不明不白的 orz 不过回过头来，对于每个契约者的描绘才是精髓所在吧",
        "节奏很棒",
        "单元剧 \r\n黑叔真影帝",
        "一般吧 考虑到第二季 呵呵",
        "单元剧剧情很不错，人物刻画也细腻，但是单元剧过度到剧情番的过程黑7明显做的很生硬，犹如暗杀教室一般，连着看显得枯燥。而且这作品世界观背景，人物设定等方面都比较庞大，但剧情并没给出所有应该知道的设定的叙述，使得看起来云里雾里。",
        "设定繁杂而给人印象不深。两年前看的，现在已经记不太清剧情了。",
        "特别的男主 人格魅力挺高 虽然是被烘托起来的",
        "黑好帥",
        "（伪）虎头（伪）猪肚（真）老鼠尾巴。\r\n单元式的展开掩盖了剧情和表现上的不少问题，良好的节奏感也确实有吸引力。但铿锵的鼓点掩盖不了尾声部分的无力。直白一点，或许也是另一种“形式大于内容”。\r\n立意其实不新，但设定仍有优势。\r\n七上八下的片子，看在骨头社份上、本作还具有的空间份上、作者应该还想传达更多的份上，或许也能八分。",
        "主题有点诡异，冲着奈奈和琥珀给7分吧~",
        "能让人看下去的单元剧 黑叔男神",
        "属于一集一个任务 主线不是很诱惑的那种类型 \r\n这种类型相当吃力不讨好",
        "最近再补一遍...黑叔我的爱...",
        "虽然粗糙，但起码能让我认真打分",
        "装逼的最高境界",
        "故事不错，人物差了一点，结局可以说烂尾了。",
        "2015.1.3",
        "过度装逼导致我对它的观感并不怎么好",
        "挺好的，很神奇的风格,ed不错",
        "角色與設定大於劇情的作品，單元劇都不錯，氣氛演出亦佳，但與前面鋪陳相比，最後收束的結局令人不禁有些失望，泡泡實在吹太大了...其實稍微可以抓到整部作品想說的，巨無霸摸不清的組織vs.\"契約\"賦權下極端個人主義之間的矛盾、互相利用、背叛，以及個人間如何萌生互助精神，在兩端搖擺，進而找到共存的方式。然而不留解釋到這種地步，根本就只剩下裝B了吧。",
        "角色的卖点大于故事本身，单元剧整体上姑且算是有一定的逼格以及可看性，不深究的话还是挺不错的装逼片，菅野洋子这次多半划水，我银则是真·路人女主",
        "主线真是天坑，既然到处都是组织的人还要什么契约者跑腿，直接上特种部队正面杠不就好了？",
        "颓废的大叔，无口银，可爱的苏芳。",
        "好看",
        "第一季不错哦。契约和代价设定很好。黑叔强大~银也很萌",
        "曾经黑是男神，因此还准备去追第二季。但是第二季看了一集以后，追番的热情因为新的女主而消失了。就这样放了一段时间，发现黑其实不是真爱，他没有“沉淀”下来。。只是那时单纯地热了一段时间罢了。但是我挺喜欢琥珀的啊。。为什么最后。。。",
        "其实一点也不喜欢这个，画风也怪怪的，特别是眼睛。\r\n一大堆人吹神作求三季什么还是不理解，除；了打斗流畅，神配乐OPED，每天掉星星和剧情，找不到什么内涵啊，别说一堆听不懂的话就说神",
        "迷之带感。",
        "哈哈，原来我看过（汗）完全不记得它是说什么来着，看来我是时候补补了。",
        "银和黄的回合超喜欢，但主线一如既往的不好好讲故事",
        "看过，不过没啥感想",
        "剧情发展挺不错",
        "同桌推荐看的 还不错",
        "很喜欢里面的单元剧，主线倒是无感",
        "值得一看的科幻单元剧.剧本与其说成熟不如说有点故弄玄虚+解释不清,和西方人搞出来的硬派剧本比差距还是不小的.角色的塑造可圈可点,令人唏嘘的角色结局也不少.",
        "感觉超能力成这样很新鲜 剧情挺好 但是不是特别突出 这番给我的感觉和我对黑的感觉是一样的 虽然沉积但是隐藏着力量的感觉 很抽象",
        "剧情部分我挺喜欢。",
        "能力设定很有趣。剧情就……",
        "还不错，但世界观最后也没太看懂",
        "第一季好看",
        "单元剧，部分好看，部分无聊，登场人物多，但刻画的都不是很到位，有时单元剧开场的日常特别枯燥，主线太弱甚至可以说没什么主线，很多地方的展开总觉得差一口气",
        "卖点绝对是黑的面具跟锁骨",
        "看到後面沒有一開始那麼吸引了。。。",
        "前几集都跟主线无关，看的有点无聊，后面还可以，结局有点混乱~",
        "只看过一遍 挺喜欢留学生身份下那人畜无害的黑",
        "整体制作水准很高可看性很强的单元剧 抑郁深沉的充满宿命感归宿感的氛围也不错 但是就剧本水准来说很一般，而且这设定到最后也没充分运用到 黑叔的个人魅力到的确是很强",
        "节奏十分的不错，单元剧质量也很优秀，可惜在剧本方面还是不太行。",
        "还是大爱银 觉得设定有点大故事没讲完",
        "没有想象中的好 打斗流畅 剧情方面单元剧不错 主线对比之下就弱了  结局坑爹 感觉也没讲什么就是卖个设定",
        "整体来说没看懂，单元剧都不错，但触动我的不多",
        "不错~ 菅野不错",
        "如果能始终保持前大半段的单元剧调调，绝对是佳作，能保持这份节奏与作画并将氛围渲染成如此闷骚小情调的作品可不多。可惜主线含糊其辞莫名其妙的拖了整体的后腿。好像有点主次颠倒了呢，说到底动画一定要追求所谓的主线和主旨吗？",
        "还是蛮酷的",
        "一开始的制作质量惊人。\r\n爽快的打斗动作也十分有魄力。\r\n但不管第1还是第2季，在开始几集之后，\r\n制作质量就会立刻疲软下来……\r\n虽然也是原创动画的宿命了……但还是觉得遗憾。",
        "各种三无",
        "黑契第一部真是好看到爆，黑虽然长相不是传统帅哥脸可是全身上下处处透露出帅这个字。",
        "黑个老少通吃……谁能告诉我里面的女的有哪个是不喜欢他的啊混蛋……",
        "喜欢银，喜欢琥珀，喜欢白……黑，你太……运气太好了，太幸福了……虽然最好貌似一个也没得到，这样似乎又显得太悲剧了……",
        "黑的气质和主人很像，让人着迷",
        "还是讲不好故事，不过有逼格就不是问题啦",
        "黑叔",
        "剧情忘差不多了，就记得音乐很和胃口",
        "。。。节奏感不错，就是设定太中二了吧。。。",
        "代价和能力经常不平衡",
        "感觉第一步比第二部有爱~",
        "制作不错...剧情有点乱...",
        "琥珀之第一季，然后是银之第二季XD",
        "反正冈村天斋自个儿编故事总是讲不圆。不提那些设定上的坑，黑多帅一人啊结果又弄了这么一中庸得不能再中庸的结局",
        "到现在只留下黑好帅的印象了= =。",
        "感觉菅野 的这部作品音乐最失败- - ed《月光》很好听。",
        "老实说这部比第二部好看，虽然银在第二部大放异彩但是。。",
        "人物很有爱（黑银大好！），剧情也不错，但是设定的漏洞无法忽视啊……，结尾最后也没个好解释，超在意的。",
        "08年太早看的了,忘了,只记得是好片",
        "TAT爱这人设 同样没看完啊啊啊……（面壁",
        "冲着Bones去的，没太失望",
        "结局太让我无力了",
        "哎呀···喜欢大叔哟···",
        "还是能看吧",
        "就这么回事吧。。。\r\n很一般般的片子啊",
        "战斗再激烈点就好了",
        "被我看了N年还没解决的动画",
        "好片子，背景设定有没有道理，有没有内涵其实无所谓了，剧情发展和人设就已经够吸引人了。",
        "怎么说呢...其实吧...是烂尾之作吧...",
        "想看完又总是看不太下去",
        "有时候觉得唧唧歪歪的",
        "黑~大好~",
        "本不错的剧情，不过总觉得画面很奇怪~",
        "骨头不过不失的一作",
        "电击男，恩",
        "Amber，你不要死>_<",
        "银啊，amber啊",
        "后劲不足……"
    ],
    "8": [
        "前面单元剧还行，主线有点谜语",
        "重燃动画之情，但是结局没讲清楚，如果想出第三季就快点，随便要he结局",
        "补标",
        "8.5吧，音乐和风格都很不错，最后的共存差了点，其实就是不想做选择，没有解决问题，而且挂了几个比较中意的角色...",
        "在竞赛式的单元剧和传统的线性叙事中找到了一个很好的平衡；多数回目的脚本和演出更给力一些就完美了。",
        "真可惜烂尾了，7//二刷，ep13ep14真好啊//ep17-20这两个单回质量真的好啊，ep1516一扯上主线就开始谜语人了",
        "好看 重看印象比第一次好得多 一种表现手法更高级的龙傲天 每一个角色形象都挺鲜明",
        "重看完了 好看\\\\重看\\\\重看完了 好看",
        "前几集的世界观展现吊足胃口，情节曲折。不过单元集质量时高时低，有些是严肃的讨论问题而有的只是依靠新设定引起的剧情反转。但直到最后也没能解释清楚“门”究竟是什么，黑到底是如何做到和人类共存的，以及白在他体内是什么意思？博士的一堆高逼格的科学解释很降分。总体内容偏烧脑，归咎于如此繁杂的组织机构代号间的帮派斗争，和奇幻设定，但缺乏一个着重讨论的主题。",
        "你说的对但是黑之契约者是...后面忘了，总之要找到血亲。单元剧的形式中，各个短篇的内容短小精悍又很好地强调了角色设定（不过李就非得每次任务都霍霍一个女配吗，表面中二其实意外地有点乙女向？）。虽然有些地方像是谜语，但宏大的背景设定很好地满足了中二之魂。",
        "单元回质量都挺不错的，就是到了结局主线依旧是谜语人，部分设定都没交代清楚，“门”到底是什么玩意，为什么会出现，不知道ova和第二季会不会把设定交代清楚，虽然感觉应该没。",
        "整个片子有一种淡淡的悲伤",
        "单元剧挺好的，剧情不错，也挺深刻，女主虽然没什么存在感，但角色塑造都没有尿点",
        "悲",
        "节奏与氛围十分舒适，打戏精彩。单元剧中有不少值得讨论和思考的故事，其所描绘的契约者生态、社会面貌有相当独到的风味",
        "有pp和攻壳内味儿",
        "ed1和第二季op都是神中神！爱死黑叔的死鱼眼了。看完了我该怎么活啊。自闭的白与万人迷的黑，结果黑叔的愤怒却也没错，如果琥珀费劲心思不惜殒命真的是为了大义，怎么能让黑就这么放弃。作为时间预知者，这也是计划的一部分，让黑离开组织活下去的计划",
        "可惜没有好的结局",
        "一刷",
        "李舜生你真的好靓仔哦！一部让我记住骨头社的作品，还有那句契约者是不会做梦的，还有早年的流星梗。",
        "全季都代用第26集眼光去看观感会好不少",
        "主角的设计很有意思。",
        "中二的时候看得很爽！",
        "蕴含美感与诗韵的预告词，不同契约者交错的命运，不求长夜美梦，但求一醉方休。",
        "当时在优酷看的，不得不说bones对男主的塑造相当成功，作画相当优秀",
        "顺着菅野大神搜过来的，整体还算可以，骨头社发挥正常，质量尚可的单元剧",
        "很不错的单元剧，慢热但是看进去了很有趣，挖了很多坑但是没有填上",
        "80/100 超能力硬核作品，单元剧形式的剧情质量极高，契约设定与人物塑造有趣，打戏流畅帅气，音乐好听，背景冲击感强",
        "第一集印象很深",
        "相对朴实无华地战斗印象深刻，每当戴上面具的时候总有种莫名的燃感",
        "骨头社必看",
        "敬所有陨落的星辰，愿他们回归真实的星空",
        "非常不错的单元剧",
        "结尾不尽人意，单元剧还是很有意思的",
        "单元剧不错，就是挖了不少坑没填",
        "骨头社原创力作，起码是值得现在人看的",
        "说实话单元局的质量一般般，十年前经典的各种超能力套路，算是平均水平吧，质量高的集数比较少，男主角和数位女性角色的感情塑造的太拉了，某种意义上和本子的情感塑造一样烂，不过两集塑造银的形象挺厉害的，为了银多给一分",
        "本作对于华语作画爱好者非常具有启蒙意义",
        "超能力是把妹的黑叔，拔○无情的作风在当年属实震撼到幼体期的我了",
        "感觉挺不错的，单元串主线，开头有点迷迷糊糊的，但是看下去会觉得还不错",
        "undefined",
        "非常喜欢单元剧，黑叔真是太棒啦",
        "塞满了刀子啊，给孩子刀麻了",
        "青い、青い、空に，月の光をともす",
        "帅就一个字，我只说亿次",
        "8-",
        "大爱黑叔",
        "单元剧设计不错，交代世界观手段尚可，人物塑造和剧情结合的不错，这些都是优点。但是主线拉了，这个故事没有体量去承载这么深刻的矛盾，从断片的设定中能看出一些才气，但是也仅此而已。    \r\nps.\r\n影帝（×）\r\n渣男本性流出（√）",
        "还不错。",
        "打戏只能说还行，剧情做得不错",
        "单元剧的设置非常不错，无疑是我最喜欢的类型之一",
        "真的棒，就是没有第三季有点可惜",
        "差点味道，不过够优秀了",
        "总之就是很有味道",
        "设定有趣，单元剧的感觉很棒，主线也进行的不错",
        "很严谨的一部番剧",
        "当年看也是比较惊艳的一部作品",
        "好看",
        "黑个人魅力太强撑起了每个故事，看他扇烂女人耳光爽爆了。大多单元剧很好，角色间对话语气平淡，配合钢琴曲泛起冷清的感伤。//没法调动情绪的爱情戏用太多了。主线弱。",
        "动漫版X战警",
        "8分。骨头社稳定发挥，喜欢黑和银的人设。",
        "补",
        "07年就有种族冲突的80分答案不是吗",
        "前期的几篇还有最后一集单元剧好看得停不下来。银这个角色让我第一次认识到三无少女的魅力，真的好萌啊！！我好喜欢！黑和妹妹的骨科香疯了。为什么会有黑和白那么好的骨科。最美兄妹骨科也不过如此。哥哥和妹妹真的好好，呜呜呜呜呜。列入个人最喜欢的骨科之一了。妹妹白和琥珀这两个人都是既喜欢又心疼。推荐给兄妹控的动画~",
        "抱走银酱",
        "很喜欢琥珀，没了",
        "动画品质、作品剧情、题材创意、世界观、重视思考",
        "很有骨味的原创，但现在的骨头大概率做不出来了...",
        "以悲剧为基调的单元剧故事。虽然挖坑不填，但是世界观吸引人，每个单元剧的质量也很高，完全不够看（我永远喜欢amber）",
        "入坑的几部作品，虽然有瑕疵但是瑕不掩瑜。有些设定可能要通过漫画才能补完。",
        "骨头社当年的原创能力真强啊",
        "两集一个故事，单元剧质量极佳，故事有星际牛仔，攻壳，eva的影子，人物塑造很棒，琥珀完美戳中xp，和相麻堇一样令人难以忘记，虽然故事有不少瑕疵，收尾略仓促，但瑕不掩瑜，观感很棒",
        "虽说，动画后期是跳着看的，黑叔人设实在少见",
        "菅野的配乐是极为重要的一部分",
        "是真的爽",
        "设定时髦，单元剧优秀，适合尚处在中二期的宅",
        "单论剧情我觉得很一般，它把超能力者的战斗、日常、心理刻画得很出色了，里面的人物特点、互动和关系都令我回味无穷，部分ep无论是标题还是结尾留白都让人沉醉，在垃圾堆里唱起情歌~时隔多年，它依然还是我最爱的剧情单元剧，让我回想起剧情一般而又好看（装逼很爽）的就是你了",
        "挺不错的一部番，但看一遍真的很难看懂",
        "呜呜呜，虐哭了",
        "8.2",
        "这个结局满足了，但看这个样子续作很难达到相同的水准圆回来啊。L",
        "很不错的单元剧，黑叔太帅了。",
        "同是七八年前前看的不太仔细的作品去年又拿出来带着重温目的又很用心看了一遍，包括流星双子和外传。好像就是这部作品当时带我认识的骨头社。我刚开始看觉得前面并不能引人入胜，但是因为演技派黑叔的生活面与战斗面切换，当时的我我还是选择继续看下去。月光的指引也是听了唱了好多年",
        "补标。",
        "不出3的话，2的结局已经够好了",
        "越看越丧，好喜欢amber",
        "想起来当年还是熬夜看完真怀念",
        "印象还行",
        "世界各地元素让人觉得有意思，超能力战斗很帅，人设好（2021/4/22-30b站）8",
        "阴郁的氛围散发着令人着迷的孤独气息，虚幻的夜空中是一道道鲜活的流星划落，兼具攻壳与空境气质的佳作。",
        "浪漫又硬核，爱死",
        "很喜欢的番",
        "慢慢的就会喜欢黑这种不轻易流露情绪永远苦大仇深似的表情了，好像都比较喜欢这类角色 切嗣也是一样",
        "最帅气有魅力的男主角之一",
        "单元剧感觉讲得挺好...",
        "类似星际牛仔的单元剧,人物刻画很细腻,配乐大赞,社会矛盾这个主题也很有趣.感觉是三部里面最好的一部.不过很多挖了的坑没有填,这点差评",
        "当初觉得第1部好看，现在回忆确实第二部印象更深，记忆，很神奇吧",
        "十分优秀的原创动画，有几个单元的剧情确实触人心弦。对主要人物的塑造也很好，黑是真的有魅力！",
        "单元剧水平参差不齐，总体还不错。李舜生的性格我挺喜欢的，奈何经历实在有点惨。",
        "现在看来就是一部普通的番，当年应该很牛逼，考虑到年代加一分，不会无聊的番，推荐补。",
        "op是真帅啊",
        "当时不认识骨头社，但是故事很紧凑，缺点是坑有点多，ED很好听。",
        "依稀记得最初看得哪个版本真的翻译的超级好，\"在垃圾场里唱着情歌\"，那种氛围十分吸引我。个人7.5到8摇摆许久，最终还是给了8，十分感谢！//重看一遍，真的浪漫之极，8分不为过。甚至想给9分",
        "[ep7-8]气氛终于不那么阴沉了,喜多村的双马尾,失去身体的代价[ep5-6]杀人回忆与能力与黑的往事[ep3-4]延迟偿还和父爱,路人也[ep1-2]doll的情感",
        "路人赴汤蹈火前赴后继，主角我全都要我不想选无辜躺赢，原作老EVA了、\r\n\r\n不过除了最后的临门一脚，整体节奏和叙事都不错，群像偏工具人，可能以琥珀视角重制下效果会远比第二部来得好吧……",
        "虚假的星空下发生的真实的故事。黑叔时而酷炫时而憨憨，银的手动式微笑，琥珀停止时间的吻...清冷硬朗，但不乏温情，如银色之夜静静流淌的月光，非常喜欢这样的作品基调。",
        "世界观设定很有意思，有充足的发挥空间。人物刻画和氛围渲染相当优秀，单元回的剧本架构也很不错，可惜主线剧情统筹不到位，而且不少设定不清不楚",
        "人设和单元剧都算很棒的\r\n在原创动画里黑契也算是很强的了\r\n只可惜主线不突出 大部分人前五集就弃了",
        "后期人物的退场恰到好处",
        "8上",
        "现在有时间捡回来看的；单元剧，主线，人物设定突出，世界观展开，半年番，剧情安排非常棒",
        "黑叔对不起，没耐心看下去了",
        "骨头的味道",
        "补记",
        "黑叔还是很牛逼的",
        "##剧情4/5观感2/3音乐2/2",
        "被第一部惊艳到了",
        "流行-陨落，13年前的记忆，收录",
        "很有年代特色的blues系动画，人物和世界观的刻画入木三分，充斥着一种忧伤的大人的浪漫。单元剧算是成功的一大因素，不少单集令我印象深刻，主线有为了便当而便当之嫌，最后虽称不上烂尾，但也无法令人释怀，只可惜了琥珀的良苦用心。",
        "骨头社最喜欢的原创动画",
        "平淡如水且充满诗意的单元剧，有几话确实非常令人感动。",
        "黑叔，最喜欢的男主之一。",
        "骨头的战斗\r\n剧情还不错，篇章不同，各有喜好\r\n情怀加成一波",
        "银真的好可怜啊。",
        "前期的确感觉有点无聊，不过后期又足够令人伤感，骨头社的原创番剧，整篇都弥漫着悲伤的味道",
        "少数几个在电视上放的时候父母跟着看的动画",
        "一切都是沉敛不发的，情绪处理是真的棒。",
        "与血界战线不同的是单元剧多是催泪向的，但讲的不错。另外主线个人觉得是讲得还不错的，比血界战线第一季要好。",
        "13集开始发力，老实说，写得很好。读法和预告都是亮点。",
        "主线迷。。。",
        "7.7",
        "总有一天我要撕破这虚伪的星空",
        "单元剧还是有点平淡如水；银虽说是无口形象的套路，我倒是很吃这一套；妹妹和琥珀的人物更比单薄；配乐和曲子都挺不错，毕竟菅野洋子。",
        "基本没有什么败笔了，就是有些说不清道不明的厌恶感……",
        "黑叔真是太孤独了一点，也太温柔。",
        "还是多少有些故弄玄虚的感觉",
        "剧情还可以，男主影帝，打起来也不BB，不愧骨头社打戏都挺不错的，其实第一部结束就可以了。",
        "结尾有点仓促啊",
        "补标8.7\r\n剧情8，配乐9，制作9，其他9",
        "还没看完，。。。",
        "很不错的作品",
        "79/100",
        "琥珀我喜欢你啊啊啊啊啊",
        "讲的太乱了，很多东西连不上，节奏也是一般般。",
        "真怀念 再刷一次",
        "黑叔，Mark ~",
        "黑叔男神",
        "骨头出品, 必属精品",
        "时隔多年依旧记得HOWLING响起时的那份激动与期待。",
        "结局没看懂……",
        "看的，有点迷。",
        "弃了好几次，回来发现莫名的好看。。。。",
        "后面太拖了，而且整体感觉好压抑",
        "有生之年的第三季",
        "人物塑造可以，面瘫，贼能吃，小说中硬汉的感觉",
        "单元剧都很有文艺雅致的气氛，非常喜欢。主线反而差一点",
        "各个单元剧之间的水平有些差异，不过整体都尚可，当然讲故事的水平感觉还有提升空间。人物塑造可以，喜欢琥珀，戏份没有那么多但是出场的每一分钟都是魅力十足，那个纯真的笑容还有给黑的吻真是动人心魄！文艺范和黑暗伤感的气氛也表现得不错。",
        "世界观设定非常吸引人，通过一个个单元剧逐渐接近真相，群像剧中人物的悲欢离合让人感叹",
        "猫这个角色是萌点，故事流畅但内核还是偏弱。",
        "看出了CB的感觉，洋子的风格也深入我心，一听就猜到了，难得的好番，值得回味，Rie fu的ED太好听了。",
        "银+1分，整体节奏有点慢了 看的有点想弃",
        "当时很喜欢超能力题材的 这部描写了很多的超能力 这点来讲 狠值得一看",
        "骨头社出产的优秀原创作品，设定很精彩，单元剧好看。",
        "前面看的想睡觉，不过结尾不错",
        "适合拉人入坑的优秀作品但主线剧情是唯一的痨病，现在都忘了当初看的时候主线是什么了，不过单元剧情节是印象颇深。8分骨头社正常发挥7分优秀的单元剧剧情1分。",
        "背景还是意义不明。。。",
        "又一个契约者,闭嘴,jpg",
        "神作未满，但作为番剧各方面都是顶尖的制作水准。",
        "原创动画，07年的作品放现在也毫不过时。菅野洋子的音乐相当契合。",
        "每2集一篇的单元剧，非主线部分质量浮动，分镜较好不过印象里也没有特别出众的地方，尤其25集实在是不够味了一点……",
        "黑叔很帅，不过单元剧有些集数的剧情实在是看得人昏昏欲睡。。。",
        "黑太帅了。。",
        "先听的歌，然后去补的番。意外的好看呐",
        "黑叔帅帅帅",
        "人物的塑造与形象设计，各式的设定内容，在骨头的原创动画里可能是最强的了。单元的剧本的部分是其亮点，结局收尾不拖后腿，能利用到前面单元人物的剧情后续。",
        "超级喜欢这个作品。。但为什么不继续出了",
        "【II类】story:40(8/10) performance:40(8/10) total:80(8/10) Range: Season 1~2",
        "很棒的爽片，单元剧一口气看个10集都不会厌，制作也不错。单元剧部分和主线部分都好看，不过有一点点慢热，几集过后习惯了设定后观感直线上升。两首ED都很好听。",
        "接近神作了",
        "带着弹幕在b站看完，其中某几集对我胃口，其余安排一般般，因为是骨头社，好感度升半星",
        "抖设定的手法很高明，只用了4话便把整个世界观自然的呈现给观众。菅野洋子的功力太高，用配乐把握着全片哀伤的基调，数幕单元剧的氛围被烘托到极致。核心谜团捧得高，但三言两语就把一切原委都给解开。叙事节奏快而乱，故事留下的东西还尚未品味，事件已经风卷残云般结束，到头来讲的还是两种立场、种群间绵长的矛盾。",
        "补标",
        "黑....",
        "每个单元剧的水准都颇高且很好的推进了主线。有时候会看的比较迷但整体观感很好",
        "正经的剧情，绝妙的片尾曲。",
        "剧情还不错，OP,EP也好听",
        "后劲不足",
        "2017-10-24~25。主线设定太复杂不好懂……一些单元剧很有意思。（可惜好几个人的结局不小心在【讨论区】和【好友评价】里看到了剧透。）//那时b站的字幕组合集还没下架，我到底为什么要去看aniplex的垃圾字幕……现在差不多忘光了。",
        "慢热是特点也是缺陷 毕竟前几集不吸引人的话  会流失大量的观众（以普通的TV动画来说 这点还是很重要的）通过一个个散漫的单元剧  逐渐将充满谜团的世界观及核心呈现出来 两集一个故事 保证了叙事的流畅性（从本作的分镜演出水平可以确定 岡村天斎做黑骸时基本就是在划水）大部分单元剧的质量都值得认可",
        "骨头良心原创，第一季比较单元剧，虽然是超能力大战却是很有各种谍战心理博弈，比那些中二小屁孩超能力过家家好太多",
        "第一部非常的完整，单元剧的节奏、故事、音乐、战斗的分镜，水准之上，很好的作品",
        "相当不错的原创番，骨头社力作。结尾仓促",
        "剧本功力着实可以",
        "主体思想：2.25/2.5\r\n人物构造：2/2.5\r\n观看性：1.75/2\r\n画面：1.5/2\r\n音乐：0.8/1\r\n总分：8.3——8",
        "勉强8分吧",
        "名字真是太帅了～",
        "出于私心还是多加一分吧，到现在我还有很多地方的账号用的BK201",
        "炫酷极了！好喜欢11！！",
        "单元剧都很不错啊，就是结局缺少爆点。黑叔，黄，包括琥珀都是相当有魅力的人物",
        "认真且严肃，黑契的世界观无疑是很引人注目的，持有代价的超能力者，在众多引入超能力概念的故事中也并不多见，但是导演并没有过多的依靠这些，反而将主要精力投入到细腻沉重的剧情里，从结果来看，无疑是成功的，遗憾的是细节繁杂以至于对人物的铺垫不足，甚至影响到了主角，如果没有动画本体以外摄取的信息一周目恐怕会在一头雾水中结束吧",
        "啊，爱不释手的爽片，黑叔耍帅就没有让我失望过，主线进入蜜汁神棍状态，还不如没有主线沉迷装逼。",
        "黑实在是太帅了，相当不错的单元剧，作画、音乐不用说，骨头社业界顶尖。",
        "单元剧讲故事的感觉真好.",
        "黑叔男神~",
        "黑叔真棒",
        "意外的挺有趣",
        "刻画人物群像组合成剧情，以剧情阐释世界观。含蓄克制的表现方式是加分项，主线剧情与独立故事的明显割裂是减分项",
        "ED简直不能再好听。",
        "虽然设定最后好像还是有点没讲清，但是单元剧故事每个都非常好",
        "低配攻壳",
        "比黑更黑第一部~这个当时人气可是真的很一般呢~算是冷门系列~但是之后不懂为啥人气回暖~很不可思议~",
        "让菅正太郎来管大局是优势，各种单元剧逼味浓厚，正统超能力战斗，但是最后四话就收不太住了。想收的太多篇幅又短，确实遗憾。",
        "琥珀给我留下了深刻印象",
        "代价的设定挺有意思的，不过有时和能力发动的条件有点混 // 不知道使用能力后要在多长时间内支付代价，如果不支付代价又会有什么结果",
        "很好看！！",
        "心疼琥珀啊。。。",
        "如果将这部番定义为超能力者装逼，那真是太可惜了。曾经的我是这么天真的认为，于是看了一半搁置了。本是一个架构在虚幻上的故事，真相却让我震惊不已。前期的单元剧，后期的主线，相当可圈可点，人物和作画都体现出骨头社的功力，糟糕的地方是慢热，一些设定较为离奇（开了1.2倍速的捂脸）Darker than black，这部番实际黑暗而残酷。",
        "重温！",
        "印象最为深刻的单元剧||风格硬朗，叙事高超，废话不多，也没有太多乱七八糟的观众福利\r\n[s]第一季像黑叔的锁骨一样美[/s]",
        "黑叔：少废话，就是干。",
        "拖拖拉拉好幾年 終於完食了 面白かった　　　個人的　★★★★★★★★☆",
        "节奏有点慢，看不动。。",
        "补标",
        "两话一单元，却没有一单元是多余的，乏味的。成熟的企划，作为TV原创动画来说实在是太难得了，那时候还能静下心来做好的动画，现在的话太浮躁了，渐渐的追新番的兴致没有以前那么高了。",
        "回看价值很高",
        "有着不错的世界观与人设，这种设定下展开的单元剧也十分有趣，给人相当好的感观。相比之下主线则相形见绌，显得突兀且混乱，但仍旧还算是个可以一看的故事。综合来看仍旧是部不错的作品。",
        "前期单元剧集集精彩，可惜到了主线剧情就开始不知所云。",
        "前期的单元剧很不错，琥珀的主线反而有些突兀，契约者的无奈与宿命",
        "黑叔和银（哭泣）",
        "黑叔真是太帅了！不过貌似这季还不能称为叔...CC令人深刻。真实系作品，剧情深刻，竟然让当时只喜欢后宫的我如此惦记。也因为有这样的作品，都是大叔的我也依然心系ACG了",
        "顶级的单元剧，某些方面甚至可以媲美CB。8+",
        "第一季蛮喜欢的，佳作",
        "住在新宿的中国留学生......各种中枪ヽ（´∀｀）ノ",
        "艺术感十足的番，忧郁的调调表现得很好",
        "7.5分，单元剧的创作方式无可避免地触碰到了剧情松散，次要角色塑造乏力等问题。虽然内涵较弱，但是骨头社出品素质依旧能打8分，黑银夫妻档实在太棒。",
        "D1B",
        "戴面具的黑真的帅的不要不要，曾经一度的小说设定主人公哈：）",
        "黑叔真的帅啊——！（7分主线剧情及人物刻画、人物情感，优异的打斗场面+1分，风格氛围+0.5分，个人额外偏爱+0.5分）",
        "剧情还可以，咱最喜欢银了",
        "小段故事两集就是一个故事的感觉，我喜欢黑！！！又是一个妹控",
        "DTB是我赏析超能力题材时所用的标杆之作",
        "出了开头莫名其妙不知所以的说词外，都很好，意外的有趣。",
        "不用装逼也很牛逼的帅逼男主角。深入人心。",
        "比较可贵的是适当的主线推进与支线穿插，个人不喜欢结局(太理想化了",
        "8",
        "世界观和故事叙述不错，展开也挺好，不拖沓，没有过多的回忆杀也不会太抒情，当然这也就会稍微带来点压抑的感觉；人设中规中矩；猫咪萌得我一脸血！估计Amber是全剧中最积极向上的角色了吧。很多细节的东西总感觉交代的很模糊，应该是有意为之。配乐很棒~就是喜欢洋子的这种配乐！第一回直接切入主题讲故事，误导让我们以为每两回是一个故事，在看完25后还在琢磨这26集该讲什么时，居然来了个OVA似的一集，真是会玩。",
        "这男主，啧啧",
        "这是个悲伤的故事……动画非常有代入感，压抑的气氛也是恰到好处。OPED都很赞。",
        "黑契的世界观还是很独特的，并且剧本写的非常吸引人",
        "偏冷色调的画风和深沉的故事相得益彰，以单元剧完成人塑并说明世界观，主线故事也完成的不错，ed加分",
        "琥珀....",
        "骨头社少见的商业上成功的作品，非常能够打动人。",
        "2015-02-08",
        "代价的设定有特色，星空的相关的部分为作品增添了几分浪漫色彩，主要角色塑造得不错，有几集的氛围很棒。",
        "设定不错，整体挺燃的。前半虽然有点单元剧，但是故事之间的链接很精彩。后半的危急向也不错不过感觉有能力再表现清楚点，比如白的能力，南美黑白发生了啥。有些叙事不那么含糊的表现就更好了。画面动作真的很带感，黑哥画的细致点真帅炸了。",
        "每一集之间联系不多，风格跟其他动画不太一样。具体很多细节可以表现得更好更细腻。Amber！！！虽然像另一个CC但更多的是感动，但导演貌似不太会表现。",
        "有单元剧的感觉，但内核还是联系在一起的。每一集都会讨论关于契约者和人类之间的矛盾与冲突。其实不怎么喜欢几个配角的结局，就这么都死了。黑简直就是男神，平时食草男，打起架来却很霸道果断。其实黑也不愿意杀人吧，那么善良的一个人却被迫干着不喜欢的事只为再次见到妹妹。结局有点仓促，不过有第二季。",
        "第一季确实比第二季好看多了",
        "每个单元回都很精彩，黑叔太有魅力了，很不错的老番",
        "人物的感情刻画很细腻，生活在这大千世界的每个人，都会有自己的故事吧。生命只有一次，做出选择的时候希望今后的自己不会后悔。虽然有几集节奏可能有点慢，但总之是很不错的老番~",
        "人设、故事背景、配乐和画风都非常棒的一部作品，补这部番非常享受",
        "前面的部分显得有点冗长",
        "两年前看了10话，很不错，但是现在提不起兴趣补，剧情上缺乏抓住人眼球的能力",
        "如果每一系列都与第一个故事展开方式一样，我可能会打更高，无嘴炮，无饶恕，路人妹子漂亮该死就立刻死，该扔就立刻扔，只是剧情有太多的悬念和一些讲不圆的地方。",
        "星空寄托美好的愿望，地底深埋情感，雾气弥漫即是基调，散去雾气后是理性和情感的融合对撞。各个故事常以悲剧结束，正体现剧变后的心理创伤。单元剧与主线联系太少，任务乱七八糟意图不明，主线也常含混不清。亮点是角色、气氛、音乐，主题是老一套。",
        "银的上挑笑容画面太美，Riefu的ED也是强烈推荐",
        "结局差评",
        "感觉不如第二季好，是我的错觉么",
        "把妹和放电到底哪个是能力那个是代价？",
        "银的笑容",
        "骨头社原创好片啊...",
        "[s]妹控的自我救赎，[/s]对那些有颗无法治愈的文艺之心的少年来说是计不错的药，但确实有点太骚包了一点。。。",
        "bones出品必属精品，世界观人设等等都很赞！一看就停不下来！",
        "合格的装逼片，最后的故事讲的有点不明不白，不过味对了",
        "黑叔~\\(≧▽≦)/~",
        "两集一个单元剧，人物塑造上很用心，只不过剧本一般。总体风格意外地很轻松，本以为会是黑暗沉闷的作品的。从人气上来看，这种风格很成功。",
        "骨头社一次商业上的成功，可惜没能继续- -",
        "有第一季的琥珀8分，没琥珀的第二季1分",
        "1-》OVA->2",
        "男主影帝+柔情杀手bgm38",
        "看完备注",
        "很棒的音乐，从不废话的男主。可惜世界观没有说清楚",
        "很不错！很巧妙地选择了类似单元剧的形式，每两集一个事件，但与此同时也逐渐将剧情推进，人物形象越来越丰满。回过神来时，银已经不是一开始的人偶，黑的神秘面纱也逐渐揭开了。超能力的设定还不错，形式多样运用灵活，作者脑洞挺大的……不过最后一集真是有点多余，弄成番外篇更好吧。",
        "银！！！",
        "画风虽然不是很好 但是世界观设定太棒！真是大爱黑契！",
        "骨头社加油啊Orz",
        "求第三季！！！",
        "始终弥漫着悲伤和阴暗的剧。",
        "啊啊啊好看！赞啊啊！这种以前的好片子看一部少一部真的好心疼……",
        "题材很不错，整体色彩压抑",
        "8.5分, 契约者的能力和性格设定颇有意思, 可以带着脑子看还能享受的番. 平均制作水平挺高, 单元剧也足够精彩. 可惜主线没讲清楚(就当第二季不存在咯)",
        "黑叔prpr",
        "个人无感的佳作。",
        "精致的小故事，宏伟的大篇章，其实比起主线，它的小故事更加魅力盎然",
        "一次一回合的单元剧看的很舒服~黑叔真乃影帝也~",
        "良心番，好看",
        "很不错的作品。",
        "补。黑银黑银黑银！！！",
        "算是早期接触的不错的片子。我个人也比较偏好单元剧和氛围片。",
        "oped都不错，文艺标题党",
        "入宅作...然后一发不可收拾的喜欢上骨头社",
        "最后一集那意识流玩儿的，什么啊~不过人物塑造都好棒！黑叔真乃影帝+攻略之神啊~另外好喜欢银妹子啊啊啊~三无控表示一本满足！！啊啊那个november也好喜欢！",
        "当年看到停不下来，ED1美哭",
        "设定和情节都很不错，印象很深",
        "结尾按理可以更加有冲击力一点吧，不过这样也很不错了",
        "打斗很赞，有点新世纪的cowboy bebop范",
        "文艺闷骚，Funky，最喜欢了",
        "骨头社你是我二大爷系列。又是挖坑不填系列",
        "黑叔把妹纪实",
        "DTB是骨头的巅峰之一，前面单元剧，后面逐渐引出主线，阴暗的气氛非常棒。美中不足的是主线很多东西都没解释清楚，成了坑",
        "不评价",
        "第一部真真正正从头到尾完整追番的片子。",
        "一个个精彩的独立故事构筑起一个异色的完整世界，非常有感觉，只是最后几话似乎缺了点什么...我觉得用更多的时间来展开或许更好...",
        "二周目，看到第五集",
        "当时看的时候蛮喜欢的，不过现在有点忘记剧情了",
        "黑黑黑黑黑！！！！",
        "黑，银，黄，猫···他们是主角却又是旁观者",
        "舜生哥哥一生推哦哦哦哦哦！！！",
        "两话一单元剧的系列构成很有特点，这些故事大都悲伤而凄美，无非都是表现契约者也有正常人的情感，人类是否能接受契约者诸如此类的问题。其中黄的故事大赞。",
        "黑 果然是影帝。ww",
        "从骨头里面溢出来的闷骚气息让人欲罢不能",
        "补完中 难道说叫银的都是我本命",
        "DTB第一季的风格很喜欢，可惜第二季改了~",
        "坑",
        "后宫死光光啦。",
        "这个银不是那个.. 中国人V5",
        "黑叔好演技，一骗一个准",
        "amber.",
        "noir既视感，还行吧，因为主角是帅哥所以比noir强？",
        "有点虐心，但是剧情超好，主角很厉害。。。",
        "男主帅",
        "黑叔就是一个影帝！！",
        "打斗好干脆，半点废话都没有，我喜欢~！！",
        "琥珀这龙套不带这么跑的！！！！！！",
        "琥珀死了好可惜T`T更喜欢第二季",
        "优秀作品",
        "小李无论如何也逃脱不了小李的宿命。嗯。",
        "正太变成大叔的故事——果然没人要了吧~",
        "实在很棒的作品啊，可惜第二季……",
        "好看，绿毛我嫁",
        "银大爱",
        "很棒的单元剧动作片，略有美剧风格",
        "看完了我都不知所谓在说的什么东西。中间隔了几个月还是很久",
        "相对而言我还是喜欢第一部_(:з」∠)_",
        "设定大气，收尾不足。外传小清新（醒醒！",
        "剧情不错，人物出彩。第二季多余，结局不够好，世界观莫名其妙，黑白兄妹被熊吉。",
        "黑叔最帥了",
        "我喜欢银那个微笑的表情 ED也很赞",
        "菅野洋子的音乐+骨头社+类cowboy风格+异能力=nice job！",
        "除了烂尾一切都很好！（恨",
        "银酱萌~",
        "黑很帥！",
        "主角超有型",
        "黑银赛高啊~/.\\银各种有爱~第一季中间有点凌乱拖沓了。。",
        "说实话没看懂",
        "BONES的片一向不错 黑的角色塑造得很好  编剧也很有创意",
        "两集一小段又一小段的故事自成一体，却又能与主线主角有机的结合起来 主角在其中存在而不抢戏 各自的故事讲述着各自的角色的命运 看似纠缠在一起 但却又相互分开 但也相互影响着。\r\n\r\n这是一部值得观赏的动画。",
        "战斗很爽快。。。",
        "还可以有更多的",
        "似乎是个好片子，可惜不对我胃口",
        "有一瞬间觉得黑自攻自受 攻受同体啊！！但是和银快点去扯结婚证吧！！！",
        "这就是个大坑无误",
        "一季的话马马虎虎吧~",
        "难得的佳作，虽然一开始没有看得太明白，但是看完之后了解了许多···",
        "說真的...我沒看懂 而且 印象不深",
        "我就记得琥珀和银我都很喜欢",
        "说实话我没怎么看懂。。",
        "看了就忘了",
        "其实黑子很萌的，你们不要黑他",
        "当你看过第一部，会有许多谜团，看了第二部出现更多谜团，看过ova，仍然不能解释所有谜团。。。哦，第三部你还准备跳这个坑么？",
        "值得一黑",
        "鎖骨控！！！",
        "我可爱这片子了！可爱了！黑的锁骨神马的！！！（←重点错了啊！）",
        "骨頭社箭無虛發！！",
        "我到底看完了没有啦",
        "暗黑啊.看得难过",
        "银和琥珀好萌~~",
        "琥珀 >  <",
        "为什么死鱼眼总是那么迷人-w-",
        "小黑~~~~",
        "期待第三季中❤（还会有吗……",
        "只是变成契约者的原因不明，代价有的很------\r\n银怎么从人变成了人偶，。。。爱黑呀，李舜生，哈哈",
        "黑和每集一炮灰女人的故事……黑银王道！",
        "世界觀劇情和配樂！",
        "国产007泡妞记",
        "一个男人和无数女子邂逅的故事",
        "二期微妙",
        "乱乱的结尾。。。。",
        "黑叔美好。",
        "能力把妹，代价放电……",
        "一堆坑，结尾紧巴巴的……",
        "悬念很多",
        "看完第二季回想第一季还是不错的，TAT。",
        "近年来比较难得的作品，虽然还差那么一点完整性。",
        "木内大叔的无存在感声美",
        "黑叔",
        "结局可真是有够二次元的",
        "比黑更黑",
        "那个胃不是盖的",
        "很多充满魅力的元素，故事上还有很大的可能性，必将成为一个经典的系列嗯。",
        "很不错啊",
        "周结巴没你死鱼,不~你比周结巴死鱼%$^*^&*%*^(",
        "国人志气",
        "小银才是正道啊~~~~~",
        "流星碎夜。黑之契约。\r\n妹妹欣的消失、融入他的骨血就是他最难承受的沉重代价。\r\n——这是一个悲伤的故事。",
        "给我改成Perfect结局~~~",
        "不错哟=v=",
        "好物",
        "一切为了菅野大神！",
        "最后能不能不从了银OTL",
        "契约者不是人类，只是披着人皮的野兽。"
    ],
    "9": [
        "挖坑不填，伏笔不揭，口牙",
        "雾原警官，琥珀，李，黄，number11等人身处不同立场的决意与矛盾，设定的新意与迷人，单元剧的出色与主线稍微仓促了一些",
        "二周目毕；大胃王李舜生",
        "剧情慢热，以单元剧的形式一点一点揭开人物与故事背景。\r\n如同Rie Fu (船越里惠)献唱的剧中曲ツキアカリ (月光)，回味下来，全剧都萦绕着消弭不去的些微忧郁。",
        "银可爱",
        "滤镜",
        "是观众共享着南美之后的丧失。amber也许一直知道，黑却仿佛不以为然。",
        "你对价几",
        "很不错的单元剧",
        "我就是这么喜欢第一部",
        "来补个分",
        "见了鬼了，这番特有的气质完完全全把我拿捏住了……",
        "“总有一天，我会撕破那满是虚伪的星空”，一句话在acg届传颂十几年。剧情本身也不错，酷酷的黑叔配上各种能力+代价的设定，有趣又好看",
        "还是第一季最好看，重刷好多遍了",
        "单元剧没得说，配乐神中神，特别喜欢黑叔，骨头社还是牛逼的。",
        "剧情作画人物质量在线，每两集单元剧的精彩程度惊喜惊喜",
        "现在已经看不到这种了",
        "还是第一季好看",
        "虽然什么设定都没讲清楚，但是故事是好故事。",
        "我很喜欢黑契的这种单元剧风格",
        "永远忘不了，对人物相遇，相离，相知的淡淡忧伤",
        "优秀的剧情作，一口气看完非常满足",
        "人物塑造的神。很喜欢的作品，但剧情上的瑕疵和无数的坑只能叹息。",
        "对感情和角色的刻画相当出彩",
        "意难平",
        "所谓契约者究竟是什么，是与人不同的生物吗？隔阂真的存在吗，还是人们的假想？对着虚伪的星空聊以自慰，自我欺骗的活着。尽管相互利用，但仍然是同伴。冲突，流血不可避免，不是共存的代价，而是世界的必然。",
        "上半不行。~背叛的记忆，是C.C.色的微笑~从这里开始就有趣了。比如ep17就很生草，ep20则很有味道// ep21转折点，开始回收世界观设定这一维度的主线，有点老X战警的感觉。解释旋涡的选择，那段告别收尾好看也很可惜Amber// ep26多线并进的番外很搞笑+1",
        "我还是喜欢第一部",
        "如今看来也是神作。打斗，情感戏等都深入人心，少见的中国人主角，黑叔北大出身果然不一样嗷",
        "没啥好说的，黑实在是太帅了",
        "虽然并不完美 但就是莫名的喜欢",
        "讲故事的节奏有点差，导致非常慢热。但这种话不多说直接干，角色饱满形象鲜明，立场复杂智商在线的动画我根本无法拒绝，整体来说质量相当优秀。\r\n骨头社你还我琥珀！",
        "童年经典",
        "质量过硬的单元剧集，加上极其优异的主线，丰富浩瀚的背景设定，出色的人物形象共同造就了这部作品",
        "这部原创动画第一次让我认识到了骨头社的强大",
        "黑叔！",
        "除了没什么意思都挺好的，我是指剧情太王道了点，不过我也没怎么接触过这类动画所以影响还挺深的，主观上给个9分",
        "『总有一天我要亲手撕碎这虚假的天空』",
        "总有一天我要撕碎那虚假的星空",
        "有深度的作品，不过太过压抑",
        "各个角色的故事挺好看的，主线故事也还成",
        "8.8",
        "超能力番代表作",
        "剧情其实不怎么样，设定也有诸多莫名其妙的地方，但！是！包括配角在内的人物刻画实在是太成功了！！请问有哪位妙龄少女不想和黑发生一夜情！没有！没有！！",
        "在我上课的时候，当时老师放出这一部动画的开头，虽然时隔多年，但我仍然一下就反应过来，这是我熟悉的黑之契约者。",
        "情怀加最喜欢的单元剧，节奏和挖坑不填的问题就忽略了吧",
        "单元剧，剧情连贯程度上有天然劣势，但是骨头社处理的很好。人物形象塑造满分，黑是我个人最喜欢的动画男主，人狠话不多，长得帅，武功高，重情义，还会放电",
        "有些故事还是感慨很深的",
        "忧郁，浪漫，和那个最温柔的男人",
        "若即若离，冷淡得刚好，温暖得刚好",
        "永远喜欢银",
        "补标8.7，单元回的演出真的是深入我心，不足点在部分设定没有交代清楚",
        "酷男主+三无女主",
        "重温一波还是觉得很好看",
        "有点压抑，但值得一看",
        "何年何月能等你一个完结",
        "其中有不少单元剧都非常喜欢，黑叔的人设也十分戳我，世界观与各种设定也非常详细，神作无疑",
        "追忆星空与擦拭血迹的浪漫。有回忆加成。",
        "还不错，打戏劲爆，剧情偏黑\r\n但有些骨头专属的整活和剧情的一些处理显得没那么黑\r\n剧情有点可惜，支线不错，主线平庸\r\n\r\n二刷，发现我其实挺喜欢黑叔的",
        "早些年 心中的原创番之神",
        "银真心萌。",
        "故事叙述手法好，一众人物塑造的都很出色，不论主角、配角。少有的难挑刺的作品，作为单元剧很全面，虽然结尾跟很多作品一样，没有过多陈述就完了，但已经很好了。出第二期反而有点狗尾续貂，没有把第一期的精华给吸取到位。正如盛开的樱花树下那集，我想正是它独有魅力的体现吧。",
        "情怀加成",
        "用温柔掩盖残酷，用残酷掩饰温柔。黑之契约者中的人物都是有血有肉的，他们都在探讨着共存的社会，黑在残酷的世界中总摆脱不掉一种纯质的少年感，越是成熟越能发现自己隐藏在心底的温柔",
        "8.5  // 繁星坠落的时候，没有终于剪断的谜团，没有感动人心的和解，仅仅是留下夜空和大地像这样存续着，就已经竭尽全力了。 // 音乐、画面、演出之类的各方面都不是最优秀的，但都有较高水平。剧情和设定基本都能自洽，没什么bug，主线过关，作为主体的单元剧部分也有亮点，这么水桶的好作品不多见。 // 水准高的单元回：1-2、5-6、11-12、19-20",
        "前期每2集的单元剧有点不习惯，配角太多了，剧情比较散。不过十来集后主线开始集中展开后有意思了，主要角色设计和剧情设计得都很好",
        "从这开始知道自己很喜欢单元剧",
        "8.5，0.5个人喜爱分，男主好评",
        "玩了个黄油再回来补第三遍。=v=\r\n黑契整体看下来真的赞，幻想能出黑和银的日常if线...",
        "冈村天斋的分镜实在太棒了，单元剧剧情放之于今也绝对是上乘之作。看得太久很多剧情已模糊不清，唯独BK201和白色面具黑色风衣，在我脑海中挥之不去",
        "2019.7.6补分，契约者不会做梦//",
        "很黑，慢热向\r\n撑到后期就赢了",
        "挑不出毛病的作品，我爱黑银。",
        "入坑作",
        "呜呜呜 我的银",
        "主线剧情有点看不懂 前面单元剧还是很好看的",
        "虽然背景是现代城市的虚伪与阴暗，但贯彻始终的孤独的氛围真的营造的很好。非常喜欢白，可惜出场实在太少了。",
        "设定匠气，但氛围很浪漫",
        "现在反而觉得这不太像是动作片，而像是个文艺片？的感觉。",
        "不废话的主角，优秀的单元剧剧情，有智商的反派，精彩的打斗，加以成人的灰色风格。这难道不够9分？",
        "世界观设定宏伟，角色刻画饱满，故事紧凑，对于故事脉络，可以有诸多延展，适合多次回味，配合流星的双子",
        "不舍得完结的番...",
        "结尾的留白才是黑之契约者最精彩的地方。",
        "很喜欢黑",
        "个人认为超过了佳作，但是未到神作:世界观和人设都很好，画面也理所当然的不错，但是有些剧情略有瑕疵但无伤大雅  \r\nps:第二季吓到我了",
        "那么问题来了，是人类更能合理判断还是契约者更能合理判断？琥珀让我见到了契约者的感情，潘多拉让我见到了人类的合理判断",
        "补标",
        "8分，银+1",
        "唯一记忆深刻的超能力乱斗，角色很对胃口，单元剧的展开也合乎情理。",
        "单元剧很优秀，让我第一次见识了光使用一个优秀的设定而无须解释它也可以是非常优秀的作品",
        "單元劇很棒",
        "真的好看，前面的单元剧特别赞",
        "挺爽快的单元剧",
        "黑叔：能力是把妹代价是吃饭qvq",
        "超能力题材，在我心中基本没有超越《黑之契约者》的。",
        "BK-201",
        "流星恒久远，银笑永流传。",
        "神作无疑，剧情密度可怕。",
        "单元剧做得不错，主线稍稍乱了，第二季才是正片",
        "情怀加一分，有缺点不过气氛还是把握到了，有几个单元剧很不错。",
        "冷门好番",
        "剧情虽然是单元剧但是完全停不下来啊，李舜生这个本来读起来有点拗口的名字在26话都看完后已经在我心目中成了男神的代名词了，什么叫做实力派，什么叫做影帝！这才叫啊！只要任务需要，立刻面不改色心不跳，脸都不带流冷汗还能自由操控表情…第一次想真正用“厉害”来形容一个角色，因为说不出其他，黑实在是太有魅力了！作品关于契约者和代价的设定非常有趣，前期还猜测黑的代价是不是暴食hhh最后，黑银万岁！！！！",
        "骨头社出品，必属精品。黑之契约者是典型的越看越好看的作品。（至今还在用黑叔头像的我）",
        "十分棒的设定，十分棒的风格。",
        "非常棒的作品",
        "剧情，人设都是一流，质量上不比fate zero差",
        "菅野洋子的音乐也加分了很多",
        "挺慢热的，我当时好像看到快十话才入戏，后面就感觉很精彩了。人设特别喜欢，每个角色都有故事。",
        "各种死鱼眼，大爱。",
        "伏笔足，制作精良，人物刻画非常动人，尤其是镜头语言非常丰富，很能抓住人心。各种虐妹和无辜被杀略为致郁。。。",
        "故事讲得是真不错",
        "黑契",
        "入宅之作，为了情怀也要加分",
        "被剧透，接受不了这么虐的，不忍心看了。以后要是有机会，再看吧",
        "这是我唯一在论坛上写过长篇论文的动画作品。",
        "单元剧异常出彩，将文艺感人的格调发挥的淋漓尽致，黑叔的果断冷静更是看的非常过瘾",
        "剧情好评，展开既不会显得太突兀，也不会显得太平淡，属于慢热型的。另外心疼琥珀……",
        "黑叔！黑叔！黑叔！",
        "个人比较喜欢这类单元剧，另外第二季的脚本里是不是混进去个什么奇怪的东西？？？",
        "还能说什么呢，第一第二部和在一起看吧，神作加最爱",
        "未咲妹子，我爱你啊！",
        "好看好看好看一口气看到了最后虽然是这么说却忘了剧情",
        "挺闷的一片，但确实很有感觉，音乐也很不错",
        "主角的超能力是大胃，代价是把妹",
        "不嘴炮，不装B的男主，引人入胜的世界观，各种奇妙的能力设定以及骨头社擅长的战斗戏令人欲罢不能",
        "现在补回来，当年的动画真是太棒啦",
        "感受到了一种浪漫/“如果觉得放弃谁都不行的话，不如两边都选择”/有几集的情感渲染做的特别棒，催泪效果很好，尤其是第14集把复杂情感的交织处理的堪称完美",
        "那么，何时会有第四季（",
        "这种叙事方式、这种剧情推进方式我个人实在太有爱了。打斗画面超帅！BGM超带感！人物超帅！不止是爽片的顶级爽片！",
        "依然是极佳的硬件和吸引人的世界观，组织、世界的神秘对于个人感情的压抑在单元剧的交代上以戏剧反讽的形式展现出来，与世界观结合得很好，表现爵士闷骚味的同时能做到叙述紧凑",
        "其实这种spy的感觉 实在太容易yy 了",
        "个人挺喜欢的动画，看这部的时候总有一种挥之不去的哀伤感，契约者与doll的存在，还有gate的出现，都很有意思。嘛，不知为什么看的挺压抑的。",
        "骨头社神作",
        "影帝我只认李舜生",
        "银好可爱w~~ 猫一只都很萌ww~~~~",
        "能力是把妹 代价是放电",
        "很棒，幸好补了",
        "做得太精致了，同黑本人一样，干净利落当断则断，外表波澜不惊实则情义暗涌，留白也颇有讲究。是有格调的云里雾里。",
        "单元剧中穿插主线的形式 有许多故事都很精彩 剧本可以看出用心在里面 很容易让人找到共鸣",
        "这剧情真太值这个分数！！！可是作画真的好烂...拖了后腿但是真的好好看啊好好看！！！",
        "补番",
        "回顾中",
        "好东西 比什么PP好太多了",
        "能力是把妹 代价是放电",
        "看一部少一部的神作，人物塑造的都相当出色。琥珀啊我的琥珀啊！",
        "天朝也能出男神！美里这种无感情的声线真是…月光下有多少忧伤和擦肩而过，寻求共存始终是一条艰难的路",
        "这部作品在音乐、剧情、cv方面都属上乘，有点趋向于欧美电影，很棒的作品",
        "单元剧+主线。基调是压抑，即使结局也只是略微看到点希望而已。。。整体八星，人物可以加一星",
        "之前看了一两集就搁置了···这次重新拾起来看，顺带充值一下我对骨头社的信仰（这季的地球队长实在是让我提不起劲）",
        "算是我的入宅作吧，当时对动漫没个了解，黑7也只是随手淘的盗版碟，谁知看过之后念念不忘，想起就会忧伤，却又不知道伤感什么，只觉得这片对我而言定义了悲剧的新形式，叫寂寞冷清，欲哭无泪。现在想来，也许是这个故事里压缩了太多人的爱恨情感，牺牲救赎，却没有几个好好的宣泄口，是哭是笑是爱还是不理解，都只能烂在心里。这样的故事本身比泪水更有力量吧。",
        "各个单元剧水平并不一致，确实有剧本水品不怎么样也对剧情推动和伏笔没多少贡献的故事。但是整部片子的味道和要传达的东西确实能值这个分数，拖后腿的地方就无视吧。",
        "喜欢这种基调",
        "难得有一部能让我一直连着看的单元剧，确实很棒，每个角色都刻画得很到位，以至于现在回想一下发现有印象的角色都很有魅力。关于“门”这个东西的谜团似乎还没解释清楚，也让我饶有兴趣的开始补第二季了。",
        "前五集看着不错，以后有时间再补",
        "原创标杆，叫好叫座。",
        "黑叔一生推啊，太帅了。单元剧做到这种水准已经满足",
        "部分集数真心神作。大爱黑银。大爱amber。人物刻画太赞，很多配角令人印象深刻。",
        "ed太好听，第二季实在不咋样",
        "黄道十二宫上的星座会不会特别屌一点呢",
        "很喜欢的一部作品",
        "我超级喜欢的番，觉得每个人物的角色刻画都非常到位",
        "印象很深",
        "其实我最喜欢白……",
        "为了四首歌其中两首心中永远神作打九分",
        "有趣的故事 爱黑 更爱琥珀",
        "两面派的表演",
        "黑叔大爱！骨头良心！",
        "没的说",
        "李舜生",
        "翠绿翠绿的颜色好赞",
        "噗……\r\n一口老血……\r\n分散的叙事好棒，好像RPG收集一样……\r\n被银萌杀了怎么办……求DOLL！\r\n\r\np.s. 口胡ing的银萌爆了亲……",
        "赞！",
        "这是文艺青年！",
        "牛逼男主都是精神分裂症【快去死",
        "平淡但是不拖沓",
        "剧本写的很不错哦",
        "在我心中除了水果篮子就是它了。",
        "黑契真的不错啊~",
        "第一季真不错，故事引人入胜。",
        "由超能力、虚假的夜空、伴随死亡的流星还有猫构筑起的世界。",
        "独具匠心的世界观设定，以及人物角色的个人魅力很强的缘故，确实是一部好作品。何况很好的统一了从始自终一种阴郁的基调。",
        "音乐和故事都很不错....还有无处不在的pizza hut（bgm38）\r\n结局有点烂尾的样子....",
        "被黑的锁骨给闹的鼻血直流！！！",
        "第一季做完了就别手贱去搞番外和第二季这些额外又拖后腿的东西",
        "很有爱滴男主=w=",
        "好三无好萝莉",
        "黑暗的世界什么的我最喜欢了",
        "原创动画的好处在于，可以不必受原作束缚，可以尽情的按照动画的节奏来走，本作给人的感觉就是这样，略有《星际牛仔》感觉的节奏，前期以一话或者两话作为一个章节，而后面则是一大段“主线剧情”，由浅入深的将人吸入了他的世界；世界观什么的虽然不完全，只要展开到能够推进剧情就可以，人物完全为剧情服务，尽显魅力，也没有“那个是人气角色，便当了会少大票观众”之类的顾虑",
        "萌Amber",
        "黑叔，银",
        "冲着配乐",
        "不好了，好看的，男主角闷骚了点，装傻达人。",
        "现在回想起来依然会嚎叫",
        "~\\(≧▽≦)/~好看",
        "剧情的完整度 其实还不够 但是作为原创的 已经不错了",
        "可恶的坑",
        "看他吃饭就有食欲！",
        "快和银结婚吧",
        "香菜萌~",
        "非常喜欢黑，非常非常……最近喜欢的动漫男主好像都喜欢他无CP…………",
        "很喜歡.",
        "敲碗求第三季",
        "骨头社真良心",
        "抱着试试看的心理没错过的经典",
        "烂尾又怎样，反正是我的菜。",
        "骨头社的巨坑……",
        "好基友NOVEMBER11死掉了，虽然壮烈但太可惜了，好男人啊。",
        "黑叔装13的把妹传说……",
        "兲朝把妹教程。好人都死光了。",
        "对银无抵抗力TVT 剧情棒透了！amber也很喜欢",
        "很赞",
        "第二部看完，第一部才刚开头",
        "锁骨控><",
        "劲！劲！劲！",
        "入宅作，当年难得一直追着看的。不过那时候一直看得有些云里雾里，什么时候再看一遍好了",
        "不错哦~",
        "探讨了很深刻的问题。\n小叉推荐的好东西。",
        "剧情简洁易懂.是少有的几年后还记得剧情的动画.能力设定也挺吸引人的",
        "原创之作来说很是不错～有爱的～",
        "骨头社果然不错，精彩内涵动作片，BGM也给力。",
        "被妹子萌的黄*黑cp雷的外焦里嫩。。",
        "從大一的時候就關注的黑契。世界觀設定和人物細膩的感情，最主要是帥氣的黑啦啦啦啦 非常喜歡>.>",
        "受精卵。。。",
        "银和琥珀大爱..Rie fu的ED1-月光大爱",
        "故事非常紧凑设定比较诡异，只是黑做你的主役CV是不是史上话最少的……",
        "黑很帅啊【你别这么没营养好不？！",
        "看完二季回头重看一感觉物是人非xsk",
        "哦漏~骨头社这个坏人！",
        "小黑干巴爹...",
        "剧情非常神！配乐非常不错！\r\n黑哥能力是把妹，代价是放电！\r\n黑哥获得奥斯卡最佳男主角！影帝万岁！\r\n黑银王道！",
        "第一季最美了",
        "银酱最高",
        "小李和銀構成了全部意義——",
        "从此开始萌上腹黑啊……",
        "能吃是亮点~",
        "不知道为什么 看着看着就会想到攻壳机动队TV版...",
        "坑太多，脑袋不够用想不过来。",
        "剧情好的没话说~",
        "AMBER是克赛",
        "一個中國大學生倚仗自己的死魚眼到處把妹的故事。。。（大誤）",
        "不管怎么说，银就是我心目中的萌神",
        "2季ｷﾀ━━(ﾟ∀ﾟ)━━!!",
        "银好萌~ \r\nC.C穿越~",
        "嘿嘿...黑在我的AC人生有特殊的意义.",
        "故事很緊湊",
        "泪流满面了。。",
        "^_^",
        "死鱼眼果然是美的",
        "很好看啊"
    ],
    "10": [
        "优秀的单元剧，通过相对平行的剧集来揭开世界观和丰富人物塑造，主线的衔接也很合理",
        "神作",
        "非常棒",
        "放到现在也是绝对的现象级神作，如果每季都有这样的原创做梦都能笑醒",
        "和朋友熬夜补完，要是原创都有着水平，那真的天天过年",
        "顶级！所有人物塑造都很丰满，剧情也有深度，整体故事完整。",
        "用日常推进剧情做的太好了",
        "神中神",
        "(ep1-2,7-8,11-14,17-18,25) 超能力题材中的佼佼者，人设和音乐都很时髦，单元剧故事相当浪漫",
        "契约者不会做梦，说起来随着学业的加重，我也好久没做梦了，真的好想做梦啊，呜呜呜",
        "黑叔",
        "每年都会温习",
        "属于我能看懂的动画里最好看的了，已经三刷，每次看完都感到异常的空虚，想再看一次，相信还会五刷六刷",
        "特別な",
        "比黑更黑的哀伤的故事，独特的风格，以及音乐，虽然部分ppt化但是依旧瑕不掩瑜",
        "当初的感觉就是剧情慢热（甚至前几集无聊的想睡觉）但是到后面已经完全被剧情吸引了",
        "我无法接受这个只排两百多名",
        "ED2大好评！预告大好评！故事也很赞啊。",
        "独属于那个时代的特殊产物，以后大概见不到这一类作品了吧（悲）。黑哥是我最为钟情的那一类男主。",
        "一个boy meets girl的故事\r\n黑契世界观独特完备，人物形象鲜明，打戏不砸招牌，内涵值得咀嚼。一季单元剧灰色抒情，二季突出残酷与温情，表现成长与转变，过渡解谜OVA令人唏嘘",
        "质量爆炸。虽然像白开水一样，没有什么亮点，但却能打动人心。整体上有一种无法言说的魅力，1到22话都是让我想打12分的佳作。以单元剧的形式讲述了一个个路人和配角的故事，世界观和主角团的形象也借此在没有大段对白解说的情况下塑造的极为鲜明。23到25话的主线高潮反倒一般般（因为彻底当成日常番看了，没刻意记人物关系导致动因不是很懂…）26话番外也很不错。第一次单纯出于观感而评价说是神作",
        "两集一个小故事，每个故事都包含着一些人性的东西，到最后才把线索穿起来让真相浮出水面，表面上冷漠的黑其实是特别温柔的人，琥珀为了黑而离开他，即使被误会，即使知道最后会因为保护黑而死，还是毅然决然，好忧伤，很文艺的动画，很有深度，爱你不是因为你多么完美因为我们有了羁绊",
        "骗子，越像邻居越是骗子，贼能吃，还能放电，身手了得玩的一手好刀，黑叔，希望能在看到你的身影",
        "黑的人设很完美了",
        "迷之感动 真的是不知道为什么的感动 当时怎么没写吐槽现在完全不记得当时是怎么想的了(恼) 不过当时打了十分就不会改了 有机会去二刷吧",
        "骨头社最爱",
        "本命",
        "做有骨气的动画！！！！",
        "食之有味弃之可惜；给人们的忠告就是别在有雾霾的地方呆太久，不驼背的话我就能正经全程看下去了（其实也是正经看完的（用下铺TN屏看的",
        "最成功的意象就是那堵门以及虚假的天空，神秘而崇高。第二季这些东西都被毁了。",
        "琥珀 很像 电影返老还童啊。这番真的很好，无论剧情还是作画。",
        "看哭的次数有些多了",
        "10分，白+1分。很有思想与味道的一部动画，懂的人自然懂。",
        "童年男神，基本年年重看一次（",
        "看了三集，似乎是个虐妹番？｜确实不错",
        "死神梦见的梦，比黑更暗的暗？",
        "尽管有各种各样的问题，但它在我心目中的地位至今未被超越。",
        "大爱黑叔吃货属性，银13集笑的真moe",
        "主线故事讲得不好，单元剧和主线剧情没有很好的融合在一起，分割感严重，不过无碍于过硬的角色塑造和强气的故事风格，虽然菅野洋子的音乐单拿出专辑来听很好，不过在动画中音监用得反而没出味道。琥珀这个角色深得我心",
        "就为ED1也要给10分啊",
        "最爱神作，最爱男神，没有之一",
        "开始看的沉闷迷惘，直到先知那集才有点懂了味道。普通人和契约者的故事，单元剧适合复习。情节不是重点，感受到的是一种情绪一个世界观。这样看最后开放结局是必然的，正剧里只是展示这个世界，而没有解决什么，现状还会维持下去",
        "世界观过于庞杂，结局处理上终究是差了口气，能力者的能力多有重复也让人惋惜。但是人格魅力MAX的黑叔和单元剧中那种平静下满溢情感的调调实在让我欲罢不能。",
        "契约者不会做梦，然后付出代价",
        ".面瘫 吃货 李舜生 黑 BK201 我男神！",
        "不要在为难我了(╯‵□′)╯︵┻━┻",
        "黑叔真男人",
        "终于抽出时间补完",
        "黑银超喜欢~~~~~~~",
        "猫叔：嘿 汪 ==帅！",
        "帅气的黑，精彩的故事",
        "我爱黑叔一辈子。",
        "神作不解释",
        "好看",
        "bones神作，感觉真是不内涵啊。。。",
        "每一个契约者都是一颗流星么……",
        "最有爱动画之一了~",
        "最爱的一部=-=！神作= =良心！我本命！N周目！回来补评！！我爱黑契！蔷薇少女和虫师隔了这么久都续作了！sd和猎人都重置了！远望我大黑契……难道就死在吉野弘幸手里了吗吗吗吗吗吗吗吗！！！",
        "超好看啊，但知道的人好少",
        "最爱看了好几次还会再翻煲的",
        "蛮喜欢这味道的",
        "两星期前(?)刚复习完",
        "只看了两集怎么破，可是很喜欢",
        "看了三遍 自己都不知道为什么这么喜欢这部(?) =▽=+++ 银做我媳妇儿吧 PS Water Forest太赞了！！",
        "银你不会死的！你会和黑天荒地老的！黑真心不变的！",
        "骨头社的神作！",
        "想推倒银",
        "最爱的剧情向动画没有之一！所以第三季到底出不出？(ノへ￣、)",
        "骨头社出手必是精品。\r\n此片是虐系片子的经典，不论是那个设定都体现出了那种无奈。当然最虐的是男主角的性格，作为“救世主”是这种中二的个性，世界毁灭果然是指日可待^_^",
        "箩梨控",
        "这么强大的后台。。。骨头社出品必属精品！",
        "これ以上のアニメに出会えることは多分もうないだろうな・・・ありがとうボーンズ",
        "还是第一季赞",
        "黑！",
        "个人向神作，10分",
        "毫无疑问，没有哪部片子能像这样流畅，富有动感。剧情内容丰富，人物饱满",
        "一看完我就中毒了。。。。。。。",
        "哦艹，赢家先生",
        "！！！感动的~！！！！骨头社出品必出精品~",
        "刚看完～～～～～银，黑～～～",
        "爱爱爱爱爱",
        "骨头社我最爱的片子！！黑！！！！！",
        "BONES出品，必属精品！",
        "帅帅的十一月，无口少女银，伪萝莉琥珀",
        "神作啊神作！",
        "就恨剧情太慢热",
        "第一季真神",
        "银激萌。",
        "黑里有白",
        "成熟男人必看。",
        "黑叔是俺第一個結婚對象-。-",
        "菅野洋子是神……",
        "近些年来最喜欢的动画",
        "不要看第二季，你懂的",
        "我能不能不看2",
        "原创TV中的一线作品",
        "琥珀，别管黑了，嫁给我吧",
        "黑，乃真不愧是妹子杀手=。=多少大好妹子了因你而死啊......",
        "很不错，算神作，amber有c.c的神韵，银很萌，期待第二季",
        "骨頭社的根性啊         時隔4年的第二部啊",
        "期待第二季",
        "连着重复看了3次TvT...",
        "这片每集的名字都很有诗意，现在还记得一个是“背叛的记忆是琥珀色的微笑”",
        "黑.我真的好喜欢好喜欢他",
        "第二季COME COME COME！",
        "银：“黑。” 黑：“银。”"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60
    ]
}