{
    "1": [
        "SAO的成功不仅是因为龙傲天这一属性，况且这连龙傲天都算不上。女性角色不是用来承托桐姥爷的工具，这么喜欢恶心观众。建议去顽皮狗上班",
        "ugo！！！",
        "shit",
        "一拖答辩",
        "川原是真的恶心，要不是为了松冈我也不想吃这口屎",
        "我为差评添砖加瓦……不对，我就是来日漫史上最强搞笑、ling辱表番的！",
        "队友不挂不会玩系列，为啥搞成后宫番了啊，追刀剑追下去的结果给我人整蒙了",
        "真不愧是刀剑呢，不负众望，刀剑黑一本满足，爱了爱了",
        "川原老贼笑嘻了",
        "但凡我能想出来一个优点这部也不至于1分，但我真的想不出来",
        "一路追过来，铺垫了这么久，就为了看这坨屎？毫无意义的恶，毫无意义的蠢",
        "5倍速都嫌多，直接快进看比较好......",
        "傻卵",
        "ep17封神力！！！",
        "确实够烂",
        "川原老贼的恶趣味真的够了，ex",
        "动画：3",
        "烂，太烂了",
        "没十年脑溢血写不出这种玩意儿",
        "真烂",
        "今年看过的番中最烂的",
        "不知所谓的演出效果，有的时候甚至弄巧成拙，演出了搞笑动画的氛围；意义不明的故事情节，整个一股装逼无脑爽文的模样，但是完全看不出俩到底爽在哪里；矛盾点完全吸引不了观众的兴趣，有的时候槽点太多反而不知道如何开口，真正意义上的一坨一本正经的屎",
        "16集剧情喂屎，为了搞出绝地反杀，故意让角色吃瘪。观众看了很气愤，不是气愤反派，而是气愤剧本，强行白给",
        "好家伙，硬是把我的评分在最低分上按得死死的，一点不给回升的机会，小野学你真行。当然川原也没好到哪儿去，我不管你动画删了多少细节和心理描写，这个大框架总不会是动画自创的吧。整个故事从根上就是傻逼的集合体。",
        "结尾都看得一脸问号//心意 都是心意//每看完一集我都能喷上好久 不骂了不骂了//每周任务：忍着把uw看完(1/1)//第一话就这么恶心莉法？？？还搞那么恶心变态的东西？？？",
        "实在是意想不到的烂…",
        "我每集都能看笑。\r\n得，前面几集每集看笑。\r\n后面几集，每集看吐了。",
        "喂shi一星",
        "最后我他么裂开了",
        "第一话就这么搞，我吐了//可以说是爆笑如雷了//川原砾/小野学必死//槽点太多都懒得吐槽了，一个大IP怎么会搞成这样属实没想到",
        "不行啊政治过家家搞的没有一丁点儿娱乐效果，妹子卖的也过于廉价，这色气程度还不够给大祭司提鞋",
        "愚蠢的反派愚蠢的主角团，小学生过家家一样的斗智斗勇，还有各种恶心人的制作组暴露性癖场景穿插其间，我已经搞不清到底是川原砾沙雕还是小野学zz了，真以为有前作的人气就可以随心所欲的“创作”吗",
        "近20年最差的动画",
        "烂得荡气回肠",
        "开了坑就忍着看完 /说不出话/ 结尾依旧降智.....不给你1分那1分就没存在必要了",
        "是为了我多年的青春也不得不看完的最后一点狗屎",
        "这种就是一边浪费时间看一边骂的",
        "可算是完结了，期待进击篇。 //看过的最烂的续作动画。",
        "能全方位狗屎到这种程度我是真的完全没有想到。",
        "在欢声笑语中打出宝贵的一分XD",
        "小野学就是个DD。",
        "一坨shi，每周定点追番的我是个傻逼，小野学对不起，川原砾sb",
        "？？？差得如此清新脱俗 //...或许这一章节的动画化就是一个错误吧，多线叙事做得好的动画作品没几个",
        "第一季前幾話有真正在講故事的感覺，後面有多菜就不說了。讓我喜歡上反派而極其討厭正派的動畫真的不多，算給足面子你看完了整部動畫",
        "作者NTR恶趣味BISS",
        "很烂，但又不是那种烂得非常独特，烂得非常清新脱俗的。",
        "恶心观众",
        "能，难看到这样，我是真的无语，这就是宇宙神作刀剑神域吗？i了i了，能不搞那些反胃的xp操作吗？？？？？？？",
        "不忍直视",
        "垃圾话就不说了，感觉观影就是在恶心人。 断手断脚暴眼，整的贼血腥，更别提原作者的恶趣味。 说白了 川原烁，一个描写反派 只会靠 强奸，触手等恶心行为描写的低级趣味作者。  \r\n\r\n更好笑一点，我不知道哪里来的那么多忠实的洗地党，“好看的永远在下一集”",
        "预备完结三倍速速刷，改得更烂了，实在追不下去。//改一下，四倍速//不看了，弃之",
        "这就是“生命的重量”吗",
        "血腥，猎奇，特意注册账号打一分",
        "川原砾这么喜欢搞这些东西也是挺离谱的",
        "果然，刀剑三整部问题到终章全部暴露出来了。这都不是翻车了，这是上天。监督小野学是真的nb，自从伊藤智彦走后刀剑三换成你，观感就没好过。SAO的进击篇还是你来做，多多报复社会。",
        "制作组这是在肆意糟蹋观众们的心情，自作主张的添油加醋，避重就轻。刀剑作为开启了轻改时代的鼻祖，第一部剧情发展的处理成为了后面一众轻改的典范，然而现在居然会出现了一部只有画面音乐出众剧情恶心的动画，真的是讽刺。制作组真的不是人，糟蹋了那部分认真工作的人的心血。",
        "这就好比，日常少不了吃喝拉撒，然后你一个日常番专注屎尿屁。对，很真实，没毛病||小学生不懂战争的残酷，瞎带节奏，笑了",
        "剧情太恶心人了",
        "真的差一点就可以做成里番了。还提什么画质，极其严重的缺陷足矣掩盖所有优势，就跟你看着纯爱突然一手ntr一样，忍得了？",
        "牛头人给爷爬",
        "这剧情不是恶心人？",
        "节奏稀烂，演出灾难，刻意放大的恶趣味\r\n好在剧情还没有彻底崩坏，睡了那么久的桐姥爷，但我一点没从他身上感受到所谓的“希望”，那种逆转战局的兴奋感，我一点没感受到。\r\n人设的崩坏也是，制作组这次必要谢罪啊||wdnmd老子洗不动啊",
        "原作本来就烂，动画做的更烂而已",
        "浪费时间",
        "要干就真干，别跟着打擦边球恶心人行吗",
        "看到自己喜欢的角色一而再，再而三的被玩弄，我已经受够了，真是印了sao之后无刀剑。川原礫根本就不知道该制造反派，除了恶心你外别无他法，毕竟够变态就行了，我上我也行",
        "小野学：没有人比我更懂川原砾",
        "整笑了，什么辣鸡",
        "在此之前哪怕是看的要睡着，我也会坚持迷迷糊糊地看完，结果这个13集让我头一次快进……真的被恶心到了。",
        ".....",
        "越做越恶心"
    ],
    "2": [
        "纯属为了情怀快进看完的，跟第一季差得不是一星半点。没看过小说，感觉这个故事整体上的编剧水平还不如三流的网文。在此基础上，动画的叙事节奏也是三流的。。。",
        "打戏还能看，剧情叫犯贱",
        "逆天",
        "小野学你真的我哭死，一手好牌打的稀碎",
        "小野学wcnm",
        "圈钱也得有个圈钱的样子吧，只会恶心观众吗",
        "小野学赶紧似吧",
        "这个反派莫名其妙地强到离谱。除了桐人，其他人只有摇旗呐喊的能力。这一段故事的人物塑造简直就是乱来了。",
        "川原砾的素材还是很好的，脚本的增删劣化太致命了，找不到贬的角度，单纯的菜吧，战后原汁原味纯talk就不错（还挺长）。画面上关键scene全力以赴，其余随便糊弄，很大胆的安排但是大失败，称之为制作好的人どうかしてる。至于万众瞩目的恶趣味和心意，我认脚本全锅，原作无罪。",
        "就尼玛逆天",
        "19年的时候看完前12集已经感觉蛮拖了，因为疫情和忘剧情基本没追，但看到这部实在没法给好评。原著整活勉强能忍，人物塑造好像是有点大毛病，哪有轻改剧要原作党来贴原文同时各种分析才能证明主角团不是脑瘫的？",
        "undefined",
        "每一集都有触手play的话我给满分",
        "跟屎一样 把观众当傻子玩呐？",
        "难得一部给我气笑的动画",
        "不说别的了，这动画制作组就纯粹恶心人，当我们都没看过原作小说吗？",
        "呸 伞兵",
        "一星是给原画的，剧情迷惑行为大赏",
        "垃圾卖肉，虽然不是卖肉主题但是也很恶心",
        "个煞笔编剧 牛魔酬宾的",
        "不必多言",
        "又无聊剧情又爆炸，小野学还是埋了吧。",
        "傻逼制作组，我日你先人",
        "沙比制作组，uw终章原作那么燃动画做的这么粪。星爆也没有第一季帅。ugo三季动画都没塑造起来。桐人觉醒也没有看小说那时候的激动。除了骑士长打加百列那里挺好，其余地方不忍直视。oped倒是挺好听的",
        "把爷整乐了",
        "看原著粉说爱丽丝篇很不错，但是动画是一季比一季拉胯，剧情前后难以逻辑自洽，经常出现莫名其妙的智力缺失情节，再加之过量无意义低俗恶趣味的桥段，建议制作组切腹，特别是监督、脚本和制作人",
        "听说刀剑神域“倒掉”了，里面各种致郁NTR。作为一个（伪）牛头人忽然狂喜。在“桐老爷”面前NTR到是想见识一下，只看了最新的第十七集，果然是一星作品。这番剧不符合逻辑，日本人需要腰子，不必要去美国购买吧。逻辑上有点欠奉！不过日本人自黑的精神到是可以的。",
        "钢哥又被搬来画boss爆炸卡了，你以为这样就可以讨好作豚了吗",
        "为了展示xp连脑子都没了",
        "不讲几个极度恶心到吐的镜头和片段，最终章的剧情编排就是一坨屎，看不懂任何人的动机，人物性格的崩坏太严重；桐姥爷装逼我都看得不爽，反派的设计太令人作呕，与茅场的塑造完全不是一个水平线，白瞎了还不错的战斗场面。",
        "垃圾的演出，垃圾的节奏，不明的人物塑造，恶心的恶趣味。最糟糕的补番体验。就是一个垃圾。",
        "追番每周固定在亲友小窗骂30分钟小野学……",
        "剧情太滑稽了，每集都把大伙逗乐了",
        "夹带触手play私货，剧场版人物都出来了是真的很奇葩",
        "小野学和川原真是尼玛绝配。",
        "画面越来越好，剧情越来越烂",
        "真的接受不了，后面这节奏什么鬼啊，除开一直持续在线的作画 ，除了第一集的爱丽丝和桐人陪睡，还有LiSA令人惊艳的unlasting，我实在看不出这部动画的优点，白瞎了这么强大的声优阵容，fo了",
        "阴间神域，4倍速都看不下去",
        "原作够恶心人的了，动画制作组居然还去其精华取其糟粕更进一步",
        "看了看这一季又快进重温了一下前几部，不太懂以前是怎么粉的下去这玩意的...好歹也是凌晨放送的深夜动画，做成不一边干着其他事情一边看就看不下去真是绝活",
        "开始还行 一点一滴 制作也很用心 到后面武力通货膨胀 全员工具人 被时穿剑惊艳了一把 加一星",
        "2020.10.3",
        "什么垃圾玩意，这剧情还能再拉垮一点么？看了4季，结果巅峰竟然是第一季？大概还有绝剑篇吧",
        "乖乖，群众终于发现这部是垃圾了",
        "太傻逼了",
        "全部看完了 什么JB玩意 乱搞",
        "喜欢刀剑的强烈建议去看UW篇小说，这动画简直是毁原作的代表，那么精彩的剧情被做成了一坨屎，一！坨！屎！",
        "终于看完了",
        "真不该抱有什么期待，给我整笑了",
        "可以用不忍直视来形容了吧。相当难受",
        "制作不错，至于脚本和角色塑造，只能说不愧是刀剑神域。（完结观感：我到底看了个什么？）",
        "把投入到这动画的这堆资源用到别的更有价值的地方吧，谢谢你们",
        "又傻逼又恶心",
        "逻辑不通都硬要恶心观众哦，不给你个低分，都对不起川原的恶趣味。",
        "除了恶心一无是处,幸好看了几集之后就当图一乐来看待了",
        "不忍直视，这都拍的啥",
        "一上来就是？？？中间回归了点马上又开始？？？结尾继续？？？现在满脑子就是？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？",
        "这剧情我感觉10分钟就能讲完吧 槽点太多",
        "剧情过于迷惑，角色过于降智，一个设定圆全部，还有那最令人恶心的恶趣味，真是有够难看的",
        "结尾就差个オカエリナサイ了// 我觉得稍有常识的人都能使剧情不至于让观众难受到无以复加，现在这弱智剧情安排的唯一合理的解释就是故意恶心人",
        "最后一集修的还挺像模像样的。至于别的，除了低能一样的恶趣味以外还剩下什么呢，比令和蝗虫壬01还要垃圾的货色",
        "原作就这水平，动画拍个寂寞。",
        "加入bgm以来给出的最低分。如果说S3前半部分也就是个全程嘴炮站桩输出的问题，这部分直接变成恶俗和生理上的不适了。作为改编，却把原作的缺陷尤其恶俗情节一再放大，像发糖这种反而大幅删减。同时，就算用了如此庞大的篇幅，愚蠢的设定以及前后疏离感依然让剧情显得过于荒唐可笑。黑名单上小野学跟川原一个都跑不了！",
        "朋友说虐妹好评加一分 /说实话套在外面的主题 还是算有意思但毕竟不是严肃向作品 加上制作组的迷惑操作 变成了不伦不类的样子 深度不够挖 爽度太拉胯 篇幅所限删改不当导致的人物动机迷惑 过于频繁的回忆 以及直白的博取共情 让观感再次下跌 情怀不是遮羞布 正因为有着太多情感的加持所以更应该好好回应期待 这个级别的资源和影响力 至少所谓光鲜的外表还是要维护好吧",
        "这么多年过去了，刀剑神域没有丝毫长进，活该被人看笑话。说实话，Alicization篇初始真的是个非常不错的框架，但搞成这样充分体现了作者没有驾驭大规模复杂问题的能力。1分给CV",
        "花钱算是做出来大家都不喜欢的东西，不知道小野学最近到底做了什么。",
        "抱着都最后一季了好歹也要看完的心态去看，全片只有用糟糕一词来形容，想了想没必要逼着自己看不喜欢的片，还是弃了",
        "好久没看到这么啥b的动漫了",
        "我本来想给四星的\r\n但遇到某些刀剑粉后\r\n抱歉，我只能打两星，一星是给川原砾面子，另外一星是给以前的我面子",
        "就各种离谱，不多说了，a1和小野学毁ip有一手的，曾经也是刀剑粉，这真的被恶心到了，甚至之前最喜欢的亚总人设都崩了，没啥好说的，爬吧",
        "节奏稀烂，看得出来制作组做的时候没带脑子。",
        "有病",
        "从反感，到好奇，再到期待，它的下限到底在哪。其实第一季也好不到哪去，但频率比这低得多了",
        "小野学什么时候死？",
        "刀剑粉的逻辑，没看完凭什么打分、觉得恶心还看就是贱，老双标了，话说刀剑吧的都好触手强x断手短脚爆眼睛牛头人这一口的吗",
        "我寻思就算不恶心人这剧情说是傻逼也不为过吧",
        "事实证明，川原砾只是一个一系列厕纸创作者中的幸运儿罢了。他不过就这个水平，没啥好期待的。"
    ],
    "3": [
        "恶心",
        "很失望，剧情烂透了，出于情怀给3星",
        "我真的忍不了制作组的恶趣味...",
        "答辩",
        "烂",
        "人家都是粉丝混入制作组用爱发电，你是黑粉混入制作组彻底疯狂",
        "依托勾使，小野学我测你码",
        "答辩",
        "依托答辩，奇奇怪怪的触手play，剧情也不吸引人，有可能被互联网的风气影响到了",
        "补标。难绷，作为原著党很难接受……",
        "再论现实",
        "剧情彻底崩坏。至此刀剑这个ip算是被毁完了",
        "谢谢你小野学初生，成功毁了我的入宅作",
        "刚看完的时候在B站上给出了1分的评价。。。现在稍微冷静了点",
        "笑死",
        "桐人的桐是男同的同",
        "虽然做的稀烂，但是标签的反华真没看懂",
        "男主开无双，女主全躺了，服了",
        "一拖四这一部做得",
        "屎",
        "高开低走的典范之作，爽点没有雷点却多到吓人！",
        "小野学依托答辩",
        "小野学煞笔！！！！",
        "史",
        "脚本和演出脑子多半被吃了，徒有外表，不堪卒读。人物矛盾冲突的展现太过低级，手法过于单一，剧情推进全靠阴间嘴炮，叙事侧重点的选取可以说是非常典型的反面教材，大哭大笑的桥段也过于神经，在吃瘪与爆种的无尽轮回中，爱丽丝篇走向了完结。",
        "来恶心人的",
        "无语",
        "别看！",
        "算了吧 看到最后一=两集我突然又乐起来了 其实你搞修罗场 不更开心吗？ 谢谢你 UGO//但是不代表前面不是大粪",
        "明明那么期待",
        "呕",
        "看完太难受了，谜一样的剧情，感觉和上一部完全没有关系，很多地方强制达成，没有观看体验。\r\nUGO才是正宫，这一部体现的淋漓尽致了。\r\n分还是太高了。浪费我时间。\r\n建议爱丽丝篇只看前两部，这部看了难受。",
        "制作水平数一数二，剧情也是数一数二",
        "前年被折磨的情景历历在目",
        "服了",
        "和第一季比起来……简直没法看了，文戏质量这么差还这么大篇幅",
        "高质量 大制作的一陀屎。前幾作角色成長猶如玩笑，把小說該突出部分不突出 該一筆帶過的就給特寫，击杀全靠爱与信念。",
        "开头就这么好看，作者继续加油。我从来没给一个番这么高的评分。还算是好结局，但这观感怎么就这么差",
        "服了一集比一集傻逼，强行触手（虽然不讨厌），骑士长跟A姐走；中日美联军抗日；诗乃+触手，亚丝娜失去斗志+全族投降，学妹把桐人推到敌人眼前后还往前挡；强行插入剧场版剧情，不残血不放技能；把前几部角色拿出来鞭尸+卖情怀/槽点过多/让我看看你还能再整什么阴间活/我错了我是傻逼/ep21的尸体消失&机体消失、爱丽丝记忆、学妹的200年这几个坑还没补（只记得这几个",
        "脇顯太朗的摄影在这部实在是太油腻了，想吐。抛开某些恶心的情节不谈，人物形象塑造也是一团糊，各方面来说简直是浪费资源的一部作品。只能说不愧是大A1",
        "A1你做的是个寄吧，虽然原著也一般就是了",
        "后半段的日常还不错，但前面属实拉了，制作组纯摆烂",
        "这个开局彻底恶心了刀剑老粉丝",
        "小野学别整活了",
        "在本不非常突出的剧本整烂活",
        "本来看到ep16已经弃了，暑假没事靠情怀又补完，说实话看到后面已经麻了，16倍速面如死灰对待，作品本身带给我的极差观感以至于仅有的几场优秀战斗作画完全感受不到爽",
        "实在可笑",
        "UW篇观感极差，直接把我对整个系列的印象分从7分拉到3分。你喂屎你开挂你笔下的lowB反派一个比一个恶心我都忍了，但答应我别再掀ユウキ和サチ的棺材板了好吗，她们不是工具人。剧场版再见",
        "歌好听",
        "啊...这",
        "实在是不懂川原。讲道理不是补番就前面那个ZZ剧情真就弃个十遍了，最后倒是把框架又拉开了，让人还有点想接着往下吃的冲动。。。",
        "做的不错，下次别做了。",
        "烂活太多，看得一肚子火",
        "感谢你的那一堆强力作画卡，菅野我的超人。明明想表达“我们一直以来积累的东西全都没有白费”，但实际效果不如p2 ep11的莉兹演讲。所以剩下的部分直接入土吧，埋严实点，别跟ugo一样整天诈尸了，我朋友还以为我在看gay片",
        "惨遭A-1动画化列表再添一员",
        "这剧情看得好难受……不为难自己了",
        "太NT了，笑到肚子疼",
        "再次意识到自己当年看web版桐人原地开挂时的心潮澎湃只是死宅naive的错觉。想起13卷金光闪闪的爱丽丝、16卷天女下凡的亚斯娜，我很难发自心底承认陪伴自己8年的作品其实是垃圾。然而开播前有多期待，完结后就有多无奈。眼看剧本成为川原砾和制作组扭曲性癖的意淫道具，角色成为无底线卖蠢/春的工具人，一切悲欢离合只不过是闹剧，差评风波过后的一地鸡毛再也无人收拾。也好，这样的作品就该被挂在历史的耻辱柱上。",
        "星掠者的观感。。。一手好牌打成这样。貌似最后几集中有一集单看还行",
        "算了算了，这屎，不吃也罢",
        "宁搁着玩阴间玩意儿呢。前期打不过就召唤各种队友，结果然并卵，还是打不过，桐人睡了半季，醒了以为准备要开始反杀了，结果就这，一套怒吼加对波就把PoH砍死了，打第二个Boss反倒被血虐啊，混沌色调看得我真是眼睛疼，打到一半，ugo被反复拉出来反复鞭尸，放过人家ugo吧，带不动带不动。制作组还特别有心，一边把剧情删删减减，一边又把那些恶心人的片段拉出来给你看，我TM谢谢你嗷",
        "我看了个啥？",
        "总之就是有被弱智到",
        "年度爆笑大片，真的",
        "老贼恶心人倒是有一手",
        "人类修正主义者的春秋大梦。",
        "就这样吧，前期的恶趣味有点恶心",
        "川原是真的就好这口，改不了的，不过这剧情发展都能猜得到了，中间还要加点川原的xp，就NM生艹！同上1分给梶浦由記，1分给第一部，1分给A1",
        "老粉都洗不动了，你来你来",
        "用着不错的制作质量做出了一部很烂的动画才是这部动画最烂的地方，每周看着制作人员在推特上发图互相感谢互说辛苦有种说不出来的感觉。说可惜也不可惜，因为本来就是一部吃爆米花下饭的动画，但是当下饭都做不到时，还剩下什么呢？",
        "一言以蔽之就是：论作者的恶趣味性癖和制作组的还原和迷惑行为如何毁掉一部大IP→_→。就算男主掉线也不用把后宫和友军变弱降智啊，能秒为啥被触手？神级账号为什么老断肢？敌人没找自己主动把男主给推出来受辱，直叶眼窝给戳了还特写，剧场版原创角色无铺垫就乱入自嗨，反派莫名的煽动技能，内奸被扳手吓到坠死，后宫又老被猥亵，还靠死人不停的诈尸煽情（包括茅场机器人）……总之这季观感很差，两百年过后又开始变太空大战了",
        "真有你的川原砾，真tm傻逼",
        "用充足的经费做出了一坨花哨的屎",
        "不行",
        "哈皮小野学，编剧也在给观众喂屎。为了虐强行虐。剧情前后不搭。反派直接暴死。真是垃圾。",
        "没看原作，但是动画呈现出的剧情实在是在把观众当弱智，槽点太多以至于不知道从何说起，似乎16话和13话的脚本都是一个人，漆原虹平，真有你的呢！动画组这锅是背定了，现在已经可以算七月最糟糕续作了，本来我还以为刀剑应该最稳，结果败絮其中，完结再给分，以上（8.2）\r\n\r\n评价一张全是破洞的烂网已经没有意义了（8.9）\r\n\r\n煎熬终于结束了b38（9.20）\r\n\r\n看完了原作，鉴定为挠弹动画（23.1.1",
        "我也不知道我是怎么看完这种动画的，可能这就是情怀8",
        "完结之后终于来打分了。全方位的，彻头彻尾地烂。除了几段比较用心的打戏几乎找不出什么优点。再加上制作组三番五次刻意恶心观众，三分拿好不谢",
        "看这个动画只是因为小说追到这一章没追完想知道结局而已",
        "逻辑堪忧，演出成谜，时不时的恶趣味，隔三差五诈尸加乱入，原作有问题，改编更有问题",
        "桐人觉醒的时候完全没有高潮的感觉，加上前期各种恶心人的片段，可以说这一季做的十分差。",
        "再看最后一个进击篇 小野学和川原的作品以后要避雷了",
        "每週的快樂降智20分鐘。",
        "巨鸡巴屎/ 再也不看这个系列了 拜拜",
        "无力吐槽...",
        "除了画面可以之外，这真是观感最差的一届刀剑",
        "？？？这什么傻逼剧情！真就最终季了呗，倒想看看能烂到什么程度（第5集已经搞笑起来了，完全当看笑话还行",
        "好狠，当搞笑片看的机会都不给吗。我的sao啊，我好心痛",
        "什么鞍配什么马，其实这个动画和原作挺相称的",
        "后半部分全程四倍速看，太辣鸡了。",
        "后宫番就后宫番吧 非得整那么多恶心人的操作 当个笑话看吧",
        "这就是迷惑行为大赏吗，爱了。//一本正经地搞拉跨的演出，莫名还有点好笑。这季最值得一看的大概是团长那段打斗了。",
        "「キリト」という名の呪い。",
        "求求你整点阳间的活吧",
        "制作让本就不富裕的原作雪上加霜",
        "巨人3让人赞叹巨人可以如此好看，刀剑3让人惊叹刀剑可以如此难看。每集一遍甚至重复好几遍的“优吉欧音容宛在”，主角们逆转杀敌全靠“亡友心意合力”，再加上反反复复消费优纪等人，滑稽荒谬尴尬到爆。",
        "开局一如继往的恶趣味。（虽说习惯了，但是这么早出现真的好吗？）廉价的打斗，智商捉急的演出，另外两剑碰撞的声效实在让我感到好笑。而且完全感受不到A1对这个IP的重视，赶紧把小野学换了吧。否则之后只能当人设片看了。",
        "哈哈哈哈哈哈哈哈结局还能致敬一手ditf我是没想到的",
        "太傻逼了我要死了",
        "在原作故事、演出、脚本全面崩塌面前，《刀剑神域》本质上作为一个剥削片已不足为道嘞。反正变成边洗澡边看的动画了，几次笑得我误吃洗发液。",
        "虽然有画面音乐的优点，每集还是想吐槽：什么玩意，比Re：C都烂",
        "20200920:半牛不牛的剧情高强度出现，我宣布本季度是现阶段大SAO系列的集大成者、最高杰作，最后一集转战太空，意思是刀剑神域什么题材都能塞，不愧是动漫王中王，用你一生青春换他永不完结的动漫常青树。",
        "这日子过得真的太折磨了....",
        "第一次在 bangumi 打 3 分，以前最低都是打 4 分的……",
        "一部动漫节奏各种问题和故意恶心人，不一星实在对不起这作品，不过看在制作上还是给了3星，可惜了这经费",
        "惊呆了",
        "现在，世人终于可以客观地评论刀剑神域了",
        "垃圾",
        "情怀给3分",
        "?",
        "动画组是不恶心观众不舒服吗?",
        "砍了过多的描写导致逻辑不通",
        "我不觉得喂屎，只是觉得可笑，没想到在SAO里也能看到MAGA。本来就是厕纸水平的原作在这乐色动画加持下当厕纸都嫌咯的荒。不能因为最后两话不整活就把它平反，这种自始至终恶心观众的动画能做出来真的是耻辱",
        "恶心，引起生理不适的那种恶心",
        "呕呕呕",
        "川原和小野中少则一个sb。难以想象等这么久等来个这种东西。bgm评分标准，3=差。"
    ],
    "4": [
        "怎么说呢。。凑合吧，不过恶趣味真的ex",
        "喜欢ntr真的服",
        "小野学你该死啊啊啊啊啊啊啊",
        "反派直接超能力了，有点难绷",
        "还给两星 后面实在拍的好就涨到三星——当然 我估计那不会发生        我想给一星辣",
        "依托答辩",
        "VCB-Studio BDRip",
        "鉴定为烂",
        "补标，各种意义上很微妙的一作，看完只有苦笑……",
        "“还原”",
        "恶心",
        "nmmd本来以为经过爱丽丝篇的折磨之后，异界战争终于要有点起色了，结果后半又开始犯病",
        "要不你自己看看吧",
        "最好先看小说吧\r\n或者望望剧场版吧",
        "我愿称优吉欧为人类仰卧起坐的King",
        "呃呃，人均该送去韩国整个容",
        "从头到尾乱七八糟，特效，剧情，诈尸，仰卧起坐，恶趣味，让前面的一切铺垫付之东流，本应成为史诗的故事前功尽弃",
        "除了骑士长的剧情，几乎全是一坨，还充斥着太多川原的恶趣味",
        "一季不如一季",
        "草",
        "UW篇就是一部套着想要宏大叙事外衣的答辩",
        "制作组那些恶心人的操作，让这部作品直接寄了",
        "除了制作好其他是一坨狗屎",
        "原作不及格，动画也是",
        "这人设完全崩了啊，而且剧组怕不是全员爱丽丝党吧，亚丝娜戏份要给删没了。",
        "作为web版的老书迷，AL篇动画化的时候还是很开心的，问题是动画把原版文字内容就有的逻辑漏洞无限放大了，本来UW篇放到如今来说就是异世界厕纸（虽然10年左右还算新鲜），然而异世界部分却做的稀烂，老粉也只能在每年进击篇的剧场版里诈个尸。p.s.本来AL篇的动画是完全弃了，然而22年的A1几部作品却都挺不错的，好奇当年究竟是风评被害还是确有此事，本着求证的心态，在年末无番可看的时候补完",
        "哈哈，铺垫了这么久结果做的跟坨答辩一样",
        "从亚斯娜来了开始各种摇人，让我看爱丽丝给桐老爷换尿布都比这有意思",
        "一开始还想在阿b上开弹幕找乐子，后来嫌倍速最快只有2倍速，于是换了个地4倍速过了",
        "喂*，毁回忆",
        "ntr恶趣味答辩",
        "不敢相信我看完了",
        "补",
        "已经看不懂剧情进展了",
        "制作组已经没救了，拉去埋了吧",
        "看完第一季就去云了后面剧情，写的什么玩意，这么雷居然还动画化了我也不知道该不该佩服a-1的勇气",
        "制作看着还是不错的",
        "剧情编排 3，剧情表现力 3，主旨类 4，op 7，ed 6，bgm 6.5，主角塑造 5，配角塑造 4.5，人设 6.5，个人观感 3，4.4/10，答辩",
        "没之前的好了",
        "烂",
        "什么垃圾剧情，真感觉我上我也行。",
        "无聊的要死，这创世神账号和普通账号有什么区别？后面看的血压飙升，小野学什么时候s一s啊",
        "剧情看傻了",
        "不及格 恶心刀剑ip扣一分",
        "可惜。",
        "什么撒币剧情",
        "看得想骂人",
        "这一定是在故意折磨人吧。",
        "刀剑做的最烂的篇章了",
        "2021.5",
        "说到底，只剩情怀，但继续看下去反而会使曾经的感受变味，也许是因为我不再是当初那个意气风发的少年了，也许当他们从SAO出来之后这个故事就已经结束了。",
        "emmm 经费不知道为什么一直很缺",
        "刀剑系列的重量级选手来喽，这季开头就是雷普恶趣味，直接给观众当头一棒，大家都等着爽一爽呢，结果更憋屈了，桐亚发糖也救不回来，纯纯恶心人，可怜的是粉丝。个人评价：不如史莱姆。",
        "哈哈，乐色",
        "且不说这季膈应人的东西和生草的演出,节奏真的烂爆炸,小野学真是个脑瘫沸物",
        "节奏把控烂，桐姥爷掉线期间剩下的角色撑不起剧情，明明本质异世界穿越泡金发女骑士却还硬要碰瓷AI也是可以的。",
        "什么勾吧",
        "最终季白瞎了",
        "小野学大战锦织博",
        "so？脑子不用带的吗？",
        "节奏烂了，还老惦记那b恶心人的东西",
        "太遗憾了",
        "只能两倍速看了",
        "看完动画的UW异界战争篇后的最大感想和当初看完人界篇有些相近，就是都十分可惜这一套设定的浪费。无论动画如何修改，从已知信息来看，整体大纲框架是和原作无异的。导致这种浪费的就是原作本身。UW的设定完全有更多的可能性可以延伸，更多的议题可以深入，那些新旧人物之间也可以有更丰富的互动。然而经由人界篇那么冗长的铺垫后，最后的矛盾冲突的引起和解决都表现得无比粗暴敷衍，这样的结束方式真的过于草率和浪费。",
        "我傻了",
        "爽的地方没多爽 恶心人的地方倒是更恶心了 刀剑动画直接跌入谷底",
        "嘿嘿，我现在只想看亚丝娜和桐人的两百年",
        "你就说你自己写的剧情你读起来膈应不膈应人，这剧情什么作画都拉不回来了",
        "看了后悔×2",
        "小野学，爬！",
        "以前向别人吹刀剑神域的我真的傻 如果不是爱······\r\n但已经没有爱了",
        "唉，制作组不行啊",
        "阴兵大战",
        "最开始以为能找个地方表扬一下，不过现在看来，算了吧。（虽然打戏还不差） \r\n川原砾已经不知道在干什么了，A1改编也以外的差。\r\n现在这种打架的番不扯个国界还真的就没法好好写么？\r\n当然，让我最没法表扬的地方是原以为不会有太多的恶心情节，但是这个几集来一次让我怎么把前面忘记啊。\r\n※不过，我到觉得红色队伍这种听某人片面之词就能被影响的行为挺现实的，因此加分。",
        "其实原作本来就很一般",
        "拉",
        "没别的好说，除了少数亮眼的作画和音乐，剧情一塌糊涂",
        "闹剧的终结",
        "总之就是非常的拉",
        "和隔壁难兄难弟春物三相似，本作的灾难改编证明了大型轻改的重大缺陷，即在流量的放大作用下，爽片型作品绝不能平铺直叙，按部就班，而是必须大胆突出重点，加快叙事节奏，最好加密信息密度，掩盖BUG。事实上，本作犯了上面所提所有错误，在制作顶级剧情稀烂的作品们中成为了代表作。",
        "充满廉价情怀的闹剧，根本hold不住人工智能的议题，这个IP烂完了",
        "恶心感↑。直叶出场触手play然后就没大戏份了，真就工具人；中国玩家帮美国佬打日本?做梦吗你？都给爷死啊！大叔阵亡后和A姐这莫名的CP描写什么鬼啊；两反派能力逆天，主角团降智光环max，机械降神如儿戏；强行加剧情，有纪尤娜和这部有个毛关系；UGO和其他回忆杀过多，观感疲劳甚至可笑；觉醒回忆甚至没爱丽丝但是结局强行凑后宫，生硬；都变成了光可太秀了，混沌之戒3还是迪迦奥特曼？最后还强行挖坑，得了吧你。",
        "补标",
        "不清楚动画党的观感，但作为一个看过原作小说的情怀粉，我的过高期望直接导致观看本作的体验完全崩坏。作画和演出只有中规中矩的水平，唯一可圈可点的大概只有音乐了。",
        "小野学你可以退出动画界了，真的你简直是一个人才，可能在其它行业你才会发光发热，在动画界实在是太过委屈你了。原著党描述的全系列最好看的部分，被你编到如此\"有水平\"，实在是太让人难忘了。还能说什么呢，期待剧场版咯。",
        "= = 成星战片了",
        "除了劇情啥我都能接受, 不然也不會給4分...",
        "我居然把这个东西看完了。。。",
        "制作水平差强人意，部分桥段恶趣味明显。原作问题且改编放大了这一块内容。爽也不爽了，之前不管怎么样也能看个乐呵，这一部总觉得制作组错误定位了作品，或者想做出的改变并不让人接受",
        "活人全靠死人救，还活着的女角色就是为了满足重口味，吐了去",
        "优吉欧出场率也太高了吧，老断臂，没什么新意。",
        "s.h.i.t.\r\n4星全是ip，让我居然看完了",
        "不会改就硬改。群像改不好就变流水账。主角团跑龙套，反派塑造也看不下去。不想看战斗场面的话，那么实在是没什么用。",
        "剧情真的傻逼，但是作画还是比较优秀的",
        "比上一季（第三季前半）还丢人，除了招牌，之前的主配们露个脸以外，就真的没啥可赞的了。延续了三季的恶趣味还在（更变本加厉），奇怪的设定还在，被骂被批是必然的。\n原作者开多条推文解释似乎没啥用。\n还有“阴间朋友”......\n唯一能提分的除了桐人复活开挂以外，几对配角倒是不错（“同行衬托”）\nOP与ED的作画也不错，但这算延续全季的，不算特别大的提分项",
        "史诗巨作",
        "也就ugo篇有点意思, 后面这两季都是什么玩意",
        "拉跨 真的",
        "确实比较失望没得洗",
        "第一集咋就这么智障，搞牛头人没问题，但请别把角色演成弱智行不//角色介绍栏应该修改，ugo才是主角，刀剑神域本质上是个闹鬼番",
        "推荐标签里怎么没有搞笑",
        "可以说是大便中的战斗机了，以后不会再看一眼了，就此别过",
        "好家伙我直接好家伙 你们只管画面不管剧本的吗 你们编剧组里面混进了很多黑粉你知不知道？",
        "看得出来川原砾正在绞尽脑汁地想让这个系列告别单调无脑的网文风、尽可能体现游戏和科技对于社会的影响，但是这一出更显现出这位作者的审美、写作水平、想象力和癖好就只是写网文的水准，根本就没有对于严谨科幻设定的驾驭能力和调动这些设定的想象力。从原来简简单单的青春，到现在人人喊打、不伦不类的自嗨，看这玩意儿从12年看到现在的我，真是个大傻逼。",
        "看笑了",
        "迷",
        "真的把我看尿了，看在团长的份上勉强给个吧。莫名其妙地毁人设，爱丽丝龙套化，所有角色我感觉人均大司马，真的很莫名其妙，看着还不如第一季那种俗到不能再俗的剧情舒服。",
        "开头剧情很水啊- - 桐姥爷6集以后才上线，搞什么， 尼玛 真实世界戏那么多? 最后结局也很莫名= =",
        "这拍的是个啥玩意儿",
        "相信的心就是你的魔法，谢谢，有被笑到",
        "后半部拉垮的程度不亚于当年国家队啊！",
        "本来桐人一觉睡醒打架也不算精彩，开个星爆弃疗斩也没让我嗨起来，就这么结束也行吧，怎么搞出来太空打架的骚操作？你们也想上天？",
        "这次风评比较差,其实大多数人喷的点都是系列特色了,不管是弱智剧情还是NTR恶趣味段子都是传统桥段.剧情框架从网游变成了异世界,川原的水平显然无法驾驭太多东西,现实线就显得特别儿戏,大决战的时候无论是战斗方式还是很牵强的反派战斗力都让人倒胃口,结局就更尬了.最后还放个续作卫星,来年继续喂.",
        "我要杀了小野学",
        "硬撑着看完了，做的太烂了，连吐槽的欲望都没有了",
        "哈哈哈，是这味道儿了",
        "7年前看小说时觉得UW大战不如人界篇，动画化如果不来个知道哪里该删哪里该着重讲，能把握文字载体和动画载体区别的制作组那怕是不行。这一季实属烂上加烂。",
        "當搞笑片來看了",
        "这最终季做的实在是有点搞笑，不过好歹也是把故事讲完了。期待进击篇，爷的青春真的要回来了",
        "能不能整点阳间的队友？一整季复活节呢。",
        "多一分是给画面的 辛苦工作人员了",
        "好久没看那么大制作大 IP 的烂片了",
        "uw篇真不愧是点子3分 设定1分 讲故事零分的巨作 这动画后半20来话可能是sao动画历史上最难看的\r\n制作上肉眼可见的努力 还有偶尔几话归功于动画脚本对剧情重构解读的化腐为奇 也扶不起原作贯穿始终的难看 ​​​​",
        "刀剑alicization篇不乏优秀的单集，但是最终做成这个样子，只能说原作确实存在一些缺陷，而动画为了塞私货和新人物放大了这些缺陷",
        "下半季观感太差了...各方面都太差了... 剧情很多处都看的很迷惑 中间恶心人的地方有点多了.....  倒数第二话挺好看的 最后一话咋又上天了 挺迷惑的..可能是没看原作的缘故？\r\n但进击篇制作决定了 好！总不能进击篇还能做得离谱吧...",
        "第一话触手play我还以为在看里番，恶趣味的反派，摸不着头脑的剧情，就想简单点看桐人龙傲天都这么难，刀剑后面不会再看了。",
        "演出真是差到极致，搞笑&迷惑场景几乎每集都有。本动画党基本上到了没有弹幕/评论科普就看不懂的程度。我敬佩那些辛苦科普的人，但制作组是打算靠粉丝科普来让观众理解剧情？人物塑造相当失败；新人物没塑造好，有些老人物人设都开始崩。剧情&设定看似合理，但仔细想就会有槽点。俗套之处展露无余。作画是唯一的亮点，不然连4分都到不了。真是白瞎了真么好的制作。看动画从未如此煎熬；这一切，只是为了给自己个交代。",
        "制作精良剧情吃屎",
        "精致炖shi，经费厕纸//第一次看片烂到泪目//男的女的折磨，小野学这整的什么jb玩意，在刀剑神域里寻求魔法战争是否搞错了什么？在“世界系”里输出吼不过反派是否有什么问题？不知哪位负责的疯了一样的演出//未曾设想的道路，编剧可以疯的如此彻底，本来可以拉得很高的立意的第三季，最后连结尾都做的这么草",
        "惨遭A-1动画化（指剧本）",
        "一分给作画，一分给摄影，两分给倒数第二集",
        "作画优秀，编剧傻逼，不知所云，矫情做作。",
        "全程二倍速",
        "OPED做的好看。但恶俗桥段是少不了。// 我到底看了个啥，网传SAO最好看的篇章就这？？？？// 最后还是看完了，管不住我这手啊。最后2话出了underworld观感指数曲线提升。爱丽丝这角色的魅力到底在哪儿？真正有魅力的UGO不仅被写死还被疯狂拉出来卖情怀，把UGO和ALICE角色定位换一下就这么难吗",
        "我讨厌后宫番",
        "观感极差，推荐只看最后几集",
        "ed神仙画质，经费用在了奇怪的地方；上来妹妹莉法风评被害，没看过原作的情况下这算是强行给恶趣味福利吗?看到第三集我缓缓地打出一个?太艹了，后面真就断臂神域，剧情开始逐渐失控，为了让桐姥爷醒来强行拖时间啊，搞不懂剧场版二人出来白给是什么意思，并且诗乃这名刀还能无限触发?ugo反复诈尸，给爷整笑了，整点阳间的东西吧。不得不说这季做了真不如不做，太过于失望。",
        "音效爆炸（物理）/节奏莫名其妙/作画时好时劣/噱头大于内容/reona的OP和声优其实还行/ps:只要有流量哪怕全是骂名也赚了 给老子死",
        "新的度量单位",
        "我感觉a1好像就只会画特效了",
        "恶臭",
        "来了来了来了！\r\n没想到看动画这么多年还会出现烂到足以让我仅以“在它完结之后我还要有喷它的权力”为动力能支撑我看完的作品\r\n至今唯一一部让我打出四分的作品\r\n演出的水平让我感受到了从未有过的震撼\r\n庆贺吧！究极の王者！诞生！",
        "川原老贼太恶趣味了，直叶也太惨了，问题是制作组你真的以为观众喜欢看触手？",
        "。。勉强看完了，有几集就跳着看了几分钟",
        "终于结束了啊。",
        "【刀剑史上最大最恶剧情】观众积攒了3季的不满情绪终于在最终章炸药般被引爆了。",
        "每个人物表现的仿佛是新出茅庐却又有偶像包袱的舞台剧演员一般，过于刻意浮夸，尬的不行。制作方面不但没有去修正掩盖这些毛病的想法，反而还大肆旗鼓的把这些东西当成卖点使劲往这方面发力。这种一本正经做烂片的态度还真就吸引我把它看完了，不得不说小野学是真的有“做生草的烂片”天赋(bgm38)",
        "之前也是挺期待的，没想到结果这一季太简直是毁灭性的惨不忍睹，也不晓得是怎么看下来的bgm38",
        "最后几集算是回到正常的样子了，这种恶心人的东西别了吧",
        "川原和小野学真是天造地设好哥俩，一个喜欢搞点恶趣味，另一个喜欢放大恶趣味。",
        "又臭又长，故事线拉的太长了，又不做一些单元剧，全是主线，结果每集只有一点点内容，都是水，没什么看点，好歹是没有烂尾，求求别再让小野学来拍了。期待一下进击篇，提前爷青回。",
        "总算结束了，A1作画在线，无奈剧情属实拉胯，真是看了个寂寞",
        "一场煎熬",
        "被我疯狂吐槽的uw篇相比这12集也显得熠熠生辉。自闭→战争→困境→救世→无聊的补设定+开新坑→最后是来装逼？整体缕下来剧情好像就这，挺无聊的，而且不明所以。我觉得基本上整的烂活是资本在作怪，不怪制作。但是这个作画，除了部分动作作画（虽然只有野管芳弘画的骑士长这段和最后一集的部分达到了预期，但是其它的也不错），在演技作画上简直就是灾难，看得尴尬的要死。结局可以看出川原不想局限于小故事。。我表示不看好",
        "虐妹多来点//原来你真的是给片啊",
        "越是剧情高潮越是做得令人生草，要是不那么膈应人兴许还能作为搞笑片看",
        "剧情细节的问题，接连的恶趣味展开这些都放到一边。整个UW篇在剧情和人物上开倒车，可以说把第二季到剧场版的一切成长重置，将角色灵魂塞回了初始单薄烂俗的人物模板之中。",
        "一般的改编动画往往制作维持在一个稳定的水准，而整体的好坏依赖于原作本身的好坏程度；SAO则有着另一个稳定的水准：如果原作这章比较差，那动画上就做好点；如果原作这章比较好，那动画就做烂点……",
        "唉——",
        "各种降智剧情演出层出不穷，每一集都能找到满满的槽点，后期疯狂消费尤吉欧，过几分钟就出来一下，反反复复，节奏被分割的稀碎，你要最后关键时刻让优吉欧出来一下或许还能有点感动。整体观感极差，甚至能当搞笑片看",
        "由于恶心观众加迷惑行为剧情，导致评分断崖式的下跌也没毛病。这部分前期和中期剧情时好时坏，不过能有一个不错的收尾到也还可以。总的来看略差。u1s1，这都能反华，真是让我没想到，番内，番外都是人类迷惑行为。。。。。。。我永远喜欢爱丽丝（认真脸）(ღ˘⌣˘ღ)",
        "川原砾拖后腿了，再搞续作能不能把他踢了（",
        "讲真这季垃圾到只期待最后现实见爱丽丝了，好在感觉还可以，挽救了一点点。除去这个其他真是吐一口唾沫再走吧，其他角色全拉胯只会绝望等桐人，桐人真醒时对这番的波动已经不存在了，然后全程UGO男鬼，我也是想看看后宫的但现在整个没多少波动的男鬼一直占桐人心头就非常离谱了，更不用说蜜汁剧场原创人物乱入加铁人还魂。。。",
        "这一季做的是shi吧....？\r\n\r\n漫长的折磨终于结束了。。。结局莫名其妙，感兴趣的里桐人啥都没交代，做nm呢。",
        "看完了。。。看来我的毒抗还是不低的",
        "节奏乱设定乱演出乱脚本恶心人，早点完结早点死",
        "我记得当年我看完18卷，直接买了实体书收藏。大概看小说就是这样，往往会选择性忽视掉一些东西，比如频繁出现的川原恶趣味和各种花式诈尸——但我记得诈尸好像没有这么多次——虽然我也懒得去查证了。uw篇有一些点子其实是不错的，但动画拍成这样的确很难看，系构完全不知道什么剧情是重点，演出又尬又菜，有些桥段突出一个恶心人。对于staff来说，这饭应该很好恰吧！——但现在的你们，真的很卑鄙。",
        "ugo有纪两个加起来诈尸了多少次",
        "灾难最大的源头恐怕就是川原过分高估了自己驾驭大格局故事的能力与最基本的写作功底...",
        "4.5左右吧，UW作为新的虚拟世界本来会是一个很好的切入点和题材，但川原还是选择走自己的老路，昔日女角们依然沦为衬托桐人的花瓶，不是掉智商就是等着桐人求救，连昔日的闪光也无可避免。本来可以提高立意的摇光，却只是每次强调越发越玄学的心意到最后也越显廉价。过于强行的先抑后扬，毫无理由增幅的敌人，原作问题频出，动画化不仅没修正，还出现很多演出上的问题，明明人设和题材都很好，一手好牌打成这样真不应该",
        "一般",
        "史上最恶心人的一季，充满着制作组的恶意",
        "心情复杂，当年读小说的时候期待良久的篇章以如此情形收场，也不知道该怎么说了。。。唉，能看到动的爱丽丝已经算是圆梦了（bgm38)",
        "好搞笑的故事",
        "艾恩葛朗特之后无SAO（笑",
        "还是分太高了",
        "我到底看了什么脑瘫东西。。",
        "川原砾、小野学果然还是狗改不了吃屎，我也就看看桐姥爷什么时候能醒来了。//第18话桐姥爷终于醒了，就看收尾收得怎么样。//UW中规中矩的收尾无法挽回之前糟糕的观感，等进击篇。",
        "迷",
        "过了",
        "桐人快醒醒，你的后宫撑不住了！……醒了？哦，那没事了",
        "刀剑前两季倒还看的过去，怎么到了爱丽丝篇除去制作就是一坨狗屎呢（笑）。现在已经对A1已经完全喜欢不起来了。",
        "典型的花大钱做垃圾。只为吸引眼球忽视最基本的叙事逻辑和演出效果，故事都讲不好呢，你经费再足作画再猛有个P用，B站4.3的分哪怕桐人回来了还是太高了",
        "有点令人发指……\r\npart1至少提出了值得深思的观点，例如神与人的关系，立意挺好，但是剧情进度实在是慢\r\n到了part2，不仅剧情拖沓更为严重，导演还把精力放在莫名其妙的镜头上，想表达的东西也让人无法理解。\r\n这几周的刀剑三真的是对不起刀剑神域这个ip……",
        "太无厘头，严肃场景看得我都乐了ww\r\n2分给作画，2分给声优辛苦分",
        "算了算了。",
        "又臭又长，实在看不下去",
        "13话看不下去了, 这剧情也太奇葩了",
        "某恶趣味太长了，长到生理不适，举报下架我都同意",
        "这个系列我就到此为止吧，开头逻辑就看不懂了，真是有够尬到我",
        "印象中这一段网络版小说中有妹妹被オーク看到女乃子的场景（被一个女巫师强迫的好像）"
    ],
    "5": [
        "咋爱丽丝篇还分了这么多part ，补标",
        "小野学你最好死了\r\n改编改的是真烂",
        "上部说过作者塑造反派差了，上上部也说过画风不喜欢，这季虽然早看过小说部分了，但没想到真的把让人糟心的剧情给拍出来了。小说里改删的不删",
        "带脑子看其实就输了",
        "不好评价，本来川原就喜欢恶趣味，制作还把恶趣味放大了......",
        "番剧补全+1",
        "呃呃，情怀滤镜了，刀剑三呃呃",
        "只记得爱丽丝了，其它一坨",
        "越来越不好看了 : P",
        "亚丝娜被削得太弱了，别惦记衬托你那龙傲天男主了。",
        "补标",
        "补标",
        "？？？不会拍可以不拍，为了衬托男主复活，有必要NTR吗？Asuna当初SAO的最大公会副团长，现在看到没几个队友就精神崩溃了？反反复复赢了输了，诈尸死去的人搏情怀？迷惑行为，怕是粉丝都忍不住。也就作画稍微好点，后日谈内容做的也没什么意思。",
        "动画的制作还是不错的，就是剧情拉跨。",
        "能做成这样是有技术的",
        "搞笑番",
        "剧情拉的不行，刀剑的魅力和人气在这季失尽了",
        "只能说当年的我对sao爱的深沉。。。",
        "呃呃",
        "答辩",
        "tmd刀剑神域怎么成了这个样子",
        "接上篇，上篇还可以，这下篇就感觉有点莫名其妙，又缺斤少两的，难怪伊藤智彦不接，我记得原作那部分就有些问题。",
        "不会做建议不要做",
        "自己看的时候没什么感觉，但看了大量的评论，仔细品一品确实有问题，已经不知道是不是自己的想法了，(bgm38)折合折合给五分吧。",
        "5分全部给的作画",
        "我真是TM。。。。",
        "补标，小说早看完了，草草看了一遍，没啥吸引我的地方",
        "失望，乱改，给刀剑老粉头上贴标签",
        "多给一星是给菅野的爆肝作画的",
        "一星给所有有灵魂的角色，一星给稀有度拉满的桐亚糖，一星给作画。",
        "补标",
        "恶趣味太多了影响观感",
        "稀烂的剧情安排和作画崩坏，不知道为什么能做成这样",
        "比起上一季烂了不少，无意义的吃瘪剧情让所有角色的人设都崩了一遍，拉出剧场版两人组非但没有情怀还感觉到了一种吃相的丑陋，抑的部分充满恶心的恶趣味，扬的部分又不够爽。骑士长那一话的打斗看的还是很爽的，但是后续和a姐双飞那段真的很生草好吗。如果要说唯一的亮点可能就只有原本英气凌然的骑士小姐来到现代的反差萌了吧",
        "没有原作的感觉好",
        "莫名其妙",
        "补标: 失望。。。",
        "制作组要不要看看自己做了什么？",
        "看了第3季。前两部分我就等来个这玩意儿。",
        "不行",
        "4.6，依托答辩，看在是刀剑的份上我不给更低",
        "55",
        "这一季还行，虽然故事没之前的好。。。",
        "原作川原还是有点idea的，但是技巧不足，后半故事水平大跌，就算剧情杀其实也有些更优解，动画更加放大缺点，不管什么深度广度，首先无聊这缺点就很致命",
        "和第一部分的评价相同：又臭又长。特别是动画整了新花样，又怪又不好看，无聊",
        "emmm",
        "第三季前面24集还算ok，这后面的是真滴雷人，越看越懵逼",
        "和以前看小说一个感觉",
        "赶紧把小野学钉进棺材吧，别鼓捣你那三流监督了，还是回去做好分镜演出工作吧。这一季比起第一季更烂，叙事做的一塌糊涂，演出做得我都快睡着了。属于是拿着最足的资源，做出最屎的作品的典范了。",
        "让刀剑完结吧.越改越烂",
        "这高血压，是铁华团的感觉（指反派开挂，主角团疯狂削弱）！//本来因为最后终于阳间了结果结尾又给我整不会了（说好听点叫超展开）//\r\nyuki和优吉欧疯狂诈尸我差点以为这是homo番",
        "只能说失望",
        "嗯，，一般",
        "补",
        "制作起码比大部分其他异世界好吧",
        "剧情改编稀烂，强烈建议看小说",
        "小野学被坑",
        "刀剑神域后面是真的不行，刀剑就在SAO篇结束那里完结是最好的。整体设定还是不错的，细节上欠缺太多了实在是，作者的恶趣味实在令人不敢恭维",
        "整个第三季都不太喜欢，最喜欢第二季",
        "当搞笑番看可太有意思了",
        "小野学的全部恶趣味和质量下限在这部暴露的淋漓尽致\n险些毁ip",
        "大ip动画化的稀烂。。",
        "那段战争不会做可以不做真的",
        "拍的真心很烂，UW篇后半跟前半没法比",
        "一般对于这种“私人”的番，很难不偏不倚地给出评分，毕竟这是我作画的原点啊",
        "惨遭动画化",
        "其实触手大戏还挺震撼神经的",
        "完全失败的情感塑造与人际关系塑造，以及重轻不分的还原，虽然制作很强，但是剧情还是陷入低走，不过鉴于部分隐患早在人界篇就已经埋下，5.0/10，高不了了",
        "除了最后一集的爱丽丝好色我竟然啥都记不住了",
        "剧情太nt了",
        "恶意虐妹卖福利是真的恶心人",
        "画风好评",
        "失望",
        "这都啥呀",
        "跳着跳着看感觉还可以，就是桐人有点过于恶心了",
        "这一季是真的拉……最后一话是打算星际殖民、机械飞升么",
        "emmmmm。。",
        "制作组私活太多，在刀剑神域系列中拖了后腿，UGO反复诈尸，打戏也就放放光污染，几乎没什么亮点。小野学给爷爬",
        "甘霖凉第一集就恶心人？/第二集打戏不错/希望少点恶心人的情节",
        "刀剑真的没必要再往下拍了",
        "和读原著时根本不是一个味，恶趣味倒是齐活了，然后索性打斗全靠复活透明人来打（是全部）后半可算是照着原著改好了（血书请愿川原就此完结（果然倒回去写进击篇了，期待一下",
        "？？？？",
        "期待下个篇章吧……",
        "桐姥爷，你醒醒啊！！！",
        "求求川原砾别在搞恶趣味了行吗，那种东西我不会找里番看吗（∥虽然恶心人和降智桥段不少，不过我感觉至少不算无聊，比第三季第一部分不停地爬墙要好看一些(bgm38)",
        "制作算是不错了，但是在虚拟世界这种大命题下，川原砾写的还没有起点网文的类似题材来得好...这作者也就这样，不明白为啥能有那么多粉丝",
        "和第一季差的有亿点多",
        "辣鸡东西，就冲着那几个打斗能给点好评，本来也没啥情怀（）",
        "剧情辣眼睛",
        "没什么好说的了...",
        "看这东西不能带脑子，打戏看着爽就完事了",
        "补完了，大半夜快笑出腹肌",
        "啊这，好不容易找出时间补完终章非常失望。剧情节奏差的一塌糊涂，加入各种回忆，有情怀是好，原创是好，但也不带这样打乱节奏的。而且中间还时不时故意恶心人。对话废话过多的毛病依然在。经费在线也救不回来了。我宁愿只看过原作，浪费时间。抬走，不送。",
        "看完再评价，现在只值3分(等等完全看完这个剧情还是很nb虽然中途对话和剧情迷但设定真接下来应该会好看)",
        "真的不行。。。",
        "什么垃圾",
        "打斗戏跟剧情真是一言难尽，只有经费在线，后期战力崩坏，无力吐槽……",
        "太多線、太多精神論、太多噁心人的橋段，一昧地想靠賣畫面和狗血，掩飾劇情的缺少邏輯連貫，短短一季幾乎把所有死人都要拉出來救場一遍。\r\n\r\n小野學你加油點。",
        "和之前的刀剑比，差距真的有些大。。。这不是期待值过高的问题，很多恶心人的桥段，实际上完全可以简略带过即可。另外配角塑造的完全失去了特点，我喜欢的亚丝娜不是这么脆弱的花瓶女性好吧！！完结补评，后面几集不错，可惜前面的第一印象让我兴致低了很多。。",
        "作为年番轻改，没拿到年番的优点反倒都是民工漫的缺点，偷懒的分镜，拖沓的剧情，站桩对话，说你是民工漫你还真当自己是豆包了。如果还不能打破常规，狠下功夫增删，旧酒重蒸馏，那么口碑下滑是显而易见的。",
        "开头触手剧情过于弱智了，后面也根本没爽起来，作为一个龙傲天轻改你不合格啊(",
        "这剧情，什么玩意",
        "太棒了，做的是个什么玩意",
        "李在赣神魔？？？",
        "制作+3 故事+1 观感+1",
        "5.5。制作在线，但用力过猛，没搞清楚重点",
        "害，就离谱",
        "真就毁IP呗，我服",
        "唯一能看的就最后两集",
        "小野学背锅",
        "做得是真烂，比上半部分还烂，还是期待新作发糖吧",
        "鬼眉日眼",
        "可惜画面了，过于媚宅\r\n光靠情怀还不够啊，可惜了",
        "制作组扯的什么垃圾玩意 uw篇最好看的永远不是uw里面而是外面，动画里也表现的很明显：最后几集在现实的剧情就很好，中间各种拉胯不想说",
        "恶趣味它一直都在，这点没什么评价的必要。但观感及制动方面一季不如一季这点倒是事实。整体有种想传达思想的意图但可惜节奏与叙述手法缺点太多，无法让人不在意。",
        "靠太尬了",
        "不行，实在是不行",
        "打戏很强，但是不知道为什么没有第一季最初的流畅感了，进入alice篇之后一直这种感觉，光效拉满，动作总感觉张数不高。作画方面并不能加分；\r\n高潮的那个bgm有点听腻了，音效真的不行，实在是感觉不舒服；\r\n没看过原作，据说川原的锅，蛮久以前看过简介以为是很波澜壮阔的故事结果给我整了个这？爽番不爽，深度又没有，打戏也开始学飞碟社玩电焊，关键是人家电焊人家张数高啊，还剩啥啊",
        "恶趣味就不说了，然后还要把桐亚的糖能删就删，塑造出了一个黄毛小三，恶心死了！",
        "我顶烦什么心意技，不过是“输出全靠吼”的具象化罢了。",
        "恶趣味恶心人的桥段太多了，总算完结了",
        "延期了//来了，川原老师带着他的恶意回来了。小野学的删减也是有一套，把妹妹搞成了任人宰割的傻白甜//5分全给美术、作画、摄影和特效。剧情是越来越搞笑了，刀剑这个大IP让人这么搞，这是金主的意思吗？本来就充满争议的桥段让小野学和新人脚本改得更加SB，真tn的是一对恶心人的天才//桐人醒了之后观感回升，但唯心主义剧情依旧搞笑//上宇宙了，真nb! (哭笑不得",
        "做的确实烂，没啥好说的。",
        "非常极其不满意，做的非常差！最少毁掉原作一半，分镜下的功夫也明显不足，只有最后一集是我满意的，剩下的全部GG，但看在资方与制作方肯得砸钱的态度，就不给太过分的分了",
        "中间还黑了一波红衣军，看来红衣军确实给世界人民留下了深刻印象，这句中文在日漫中算是标准的，剧情方面，据说爱丽丝篇是最吼的？可我觉得自爱丽丝篇一来我追番就开启了快进模式，就是感觉……很水，就那么几个重点，非要用感情戏拖……不得不说破釜沉舟的第一季第二季和外传都很强。但爱丽丝篇真的做菜了。\r\n最后三集直接做上天了？草生。",
        "没什么实质性的剧情",
        "大部分作品动画化都会扬长避短，然而刀剑丢掉了原作的醍醐味，还把恶趣味超级加倍，叙事节奏和角色塑造甚至不能算过得去。我只希望进击篇可以好好做，王道RPG冒险故事总不能再做崩了吧？",
        "Alicization篇本来是小说最精彩、最有深度的一篇，但动画的恶趣味和节奏将小说的缺点极度放大，实在可惜。",
        "满满的恶意……制作组刀片已经不足以平民愤了。",
        "尽管仍有很多迷惑行为，但总比上半季的叨剑好点，起码不会看着犯困",
        "靠惯性看到现在，我踏马看了些什么",
        "追了两年的UW篇终于完结了，前面不错，但是这季的终章是真的拉胯，算在情怀上给个5分吧",
        "前期八九话吧，浪费了大量时间虐待角色来为桐人出场铺垫，铺垫太多导致观众都觉得恶意。后面各种回忆杀做法太老套了，老是ugo出来鼓励要用多少次？其实就是桐人觉醒干死坏人，这么长时间还没有最后两话信息量大，审美疲劳，以至于桐人出场给人不是期待已久的兴奋，而且想骂“你特么终于醒了”！画面只能说到达一个大型ip合格的水平，鉴于制作质量还行勉强5分吧…",
        "额，引流做得太过了，有点恶心",
        "除了op里,完全没我想要的二刀流",
        "完结撒花。只从动画角度评论。故事的框架很好，但是剧本填充得很随意，结果在里世界时整个观感都怪里怪气的，反而最后回到现实世界时观感比较好。还有爱丽丝的戏份好像做得比其他人用心啊",
        "最后几集竟然有点吸引人(可能因为我本身是爱丽丝党)，前面全当无厘头搞笑番了，全程笑着看完的，可惜了这么好的作画",
        "UW终究是遗憾收场",
        "终于完结了…苦逼亚丝娜最后一集居然继续背景板…",
        "刀剑鬼蜮（",
        "姑且是看完了。我还记得开播前你们是怎么说的。吹死婊活又一个现成例子",
        "其实很多人所恶心的ntr及血腥情节倒不是主要问题，我倒挺看的乐呵。本季的人物塑造堪称崩塌，缺心理描写，缺行事逻辑，还有好些处莫名其妙的删改导致剧情衔接问题，三季堆砌起来的角色形象给一拳打回老家了",
        "好糟啊。小说没看到这，九折水瓶？//前半部分实在太蠢了。我就想看桐老爷装个b，非要恶心人//爷青结",
        "不及格",
        "后面发力还行吧",
        "rua",
        "烂到发笑",
        "辣鸡A1，全员战犯。除了菅野还能看，其他画的什么玩意儿...平均原画水平、作监修的什么玩意儿...分镜演出更是，看得时候被这大型行为艺术弄得大笑不已。最后两集倒算是能看。//忘记喷摄影了，垃圾伊藤智彦，把剧场版遗留下来的摄影决定到后面的TV动画里。除了OPED，正片里完成度不高的摄影，着实拉胯...",
        "这季属实不行，某几集居然有嗑药原创那味了，直接蠢成搞笑片。刀剑会有变成这样的一天是真没想到。",
        "即使抛开网上讨论最多的那几个恶心观众的桥段，这一季整篇的演出和剧情依然是蠢得有点厉害，印象最深的还是亚丝娜那几场打戏的作画，尤其是绝剑十一连，不过优点也就仅限于此了……希望进击篇别再整活了，我只想吃糖。",
        "最终决战不好看\r\n对得起还原原作,对不起动画党.",
        "刀剑冥域",
        "不爽的地方让人很不爽，该爽的地方又爽不起来。憋了这么多集...回头，就这？",
        "相比UW篇的前几部分，最终章也承担了大家很多的期待，制作组也十分清楚，但奈何川原砾原版小说和A1剧本的问题，虽然中间还是有可圈可点的地方，但仍然是大势已去无法挽回。",
        "莉法不能随便杀人，几十秒后就杀了。诗乃天天对着挂件自我感动自我攻略对桐人发情。亚丝娜老公要死都站不起来了，但优纪在耳边亲亲抱抱喊几句就起来了。桐人打不过队长不是队长强，是自己想法天真，不天真马上把队长秒杀，刚醒就想留这满目疮痍的世界。几个活人同事受伤，凛子在那傻站着对机器人喊晶彦，当然喊几句相信就算散架了也能复活。该死的人是怎么也不可能活的，见数个开枪打不中要害然后被秒的人。",
        "个别回还行，整体惨不忍睹，进击篇赶紧把小野学换掉吧秋梨膏",
        "第五集是搞笑片吗？//第一集这恶趣味，真的败观感",
        "好不容易看到的一点进步，被这一季拖沓的节奏搞得稀碎",
        "桐姥爷还要躺多久啊，不，还是让他躺着别动吧，虽然很爆笑，但绝不会无聊，每周快乐源泉赛过隔壁春物三。",
        "优吉欧被消费了多少次",
        "还行吧，毕竟原作小说这部分就稀烂，动画组的问题在于节奏把控的是真的不行。最后三巨头看笑了",
        "整个UW篇做的都一坨什么东西。。。",
        "搞笑番诈尸神域",
        "剧情太崩了，不行，作为刀剑粉含着泪看完了",
        "刀剑系列最差的",
        "作为一个老粉真的很失望，最后一季表现实在太差",
        "放大了一些没必要的情节，节奏有点奇怪",
        "能把3个龙傲天玩死两个，小野学nb",
        "看完小说之后我觉得这下半篇是不可能动画化的，就算动画化大陆也不能引进。听说刀剑能看的时候我是很激动的，但是看过之后发现，这部片子已经变味了。",
        "感觉倒是算不上恶心，但是确实挺“特别” 的",
        "感觉剧情特别赶。。//另外剧情也是扯得不行。美国是没病毒还是怎么的，直接下载运行游戏。 现在就看看福利和桐姥爷如何装B了.顺便一提这部在美国的人气还挺高的，不管动画本身水准，作为商业作母庸置疑成功了",
        "弃了",
        "才发现用的是新人脚本，怪不得要口碑炸裂，改的一塌糊涂。",
        "人设画面分镜都不错,可惜编剧是个变态.",
        "第一话这样不大行"
    ],
    "6": [
        "补标：2020",
        "补标。",
        "可能是二倍速看完的吧，观感反而好了点，大团圆结局，经费也用到地方上了，除去不明所以的牵扯中韩和令人摸不着头脑的结尾，感觉反而是整个UW篇还不错的一部分了。",
        "6",
        "5.8",
        "undefined",
        "变得只剩下情怀了",
        "入宅作，怎么样也要追完。",
        "我忘记标记看过了，艹",
        "纯粹给川原的分",
        "看完了给个及格分",
        "补标",
        "终于全员集结，比前两篇好多了，也有可圈可点的战斗演出，但逻辑还是不能深究",
        "虐妹献祭大反杀。",
        "制作组什么恶趣味，浪费刀剑IP",
        "2020 ED加分，别的没了。忘了哪一集还有触手，制作组差不多得了",
        "结尾加1分，中间太烂了，站桩亚丝娜，穿的衣服是用来卖手办的吗",
        "因为情怀给了6分啊，反正我后面全补完看完了，其实也不是不能入眼的",
        "无",
        "骂有什么用，该看不还是得看。",
        "本体五分，最后糖还不错，酌情加一分",
        "UW的故事真的后面很拉",
        "补标",
        "凑合6分吧",
        "不要恶趣味",
        "一般",
        "有部分画面会引起不适，单论制作还行",
        "有很好的世界观但是没把故事讲好",
        "（含剧透）“打倒日本人”哈哈（16）不过这么多路人外国玩家涌入真的会这么老实被煽动且能被煽动得这么久么、、亚丝娜最后为了到那个空中的岛竟然还能弄出这么长的阶梯，然而于不久前的危急时刻却没有使出来(bgm38)以及那两条龙可以治好不用来飞么、、",
        "你要问我好不好看，我肯定只能说可以不看，但毕竟是刀剑，也确实舍不得打太低分，就这样吧。",
        "结尾交代的的就更仓促了，超级账号和转换帐号打起来也没什么区别，2026年IPv6 推广也不太成功，打架强行靠灵魂打赢，妹妹都会打酱油了，关键时候还要靠死人临门一脚。好在短可以一口气看完，结果最后一话三神降临，我看了个啥玩意？新坑开始？",
        "搁置多年终于补完了 剧情真是越来越离谱  完全没一二季的味道  反派从来都是一个样 再有就是川原老贼收收你那恶心的xp吧 6分给桐亚神仙爱情",
        "這玩意總算播完了...不行，一想到黑衣劍士的梗就想笑。其實有沒有觸手Play我倒不關心，有錢歸有錢，不過輕小説的尿性也就這樣了。",
        "我的评价是又臭又长（）",
        "真的是全程无力吐槽，这十几话完全可以压成5话，里面还夹杂各种生草情节，心意战胜一切，system call就是各种不用。音乐和画质也完全赶不上之前的水平（除了部分分镜花了大价钱），不过故事整体还是通的，最后也让我有点兴趣看续集（太空战到底是smg，亏你川原大叔想得出来）。另外最近元宇宙很火，看这一季的剧情倒还是挺有意思的",
        "拉稀的后半",
        "肯定是低于当初对爱丽丝篇的期望的，就当老刀剑粉补票了",
        "亚斯娜，诗乃，妹妹的形象塑造均出了问题，故事的叙述和时间线的展开都让人有点迷惑。小野学监督的改编很难不让人产生疑问。都说好的动画改编不亚于小说的重生。但是此次动画化不仅没有将原作的重点内核表现出来，反而一意孤行的制作组参杂自己的“某些”想法，导致明明应该是较为精彩的篇章空有一定水平的打斗作画，却完全不是在好好讲故事。割裂感太重。可惜了，好的制作组操刀，不应该是这么个水准。希望越做越好。",
        "巧克力拌屎，虽然原作就这样",
        "5.7",
        "桐姥爷化身男同？还有这一季死人的戏份都好多，有些地方好尬，完全是为了看爱丽丝，戏份也还算多，结局感觉处理的还不错，给个 6 星吧…",
        "只能说制作组故意恶趣味拉满，虽然好的地方也用心做，但是非得要把恶趣味搬出来，还不止一次",
        "当时看完确实感觉和想象中差距蛮大的，其实也没有那么拉，这波被睿站给带节奏了，剧情太赶了，但不得不说骑士长和亚丝娜的战斗作画是真的不错，战斗结束后爱丽丝来到现实后的剧情上也还行，个人评价5.8/10",
        "不多说，情怀",
        "至少看到我这里剧情还是蛮正常的，听说后面炸了，也就没看了",
        "经费不足？",
        "分是给梶浦由记的。剧情的话，没看过小说，就tv来说，算是sao这个系列最搞笑的一部了。吐槽不能",
        "歌好听，打斗其实比以前好。被蕾x带节奏导致喷刀剑神域成为zz正确。再加上最新推出的刀剑神域的手游，刀剑在国内成为千夫所指的作品不可避",
        "看在作画的面子上多给两分",
        "本季并不像别人说的多么重的“恶趣味”，其中的桥段还没有ALO篇舔亚丝娜+袭胸那段恶心呢，没必要大惊小怪。倒是这季的蛇皮编剧挺生硬，该说清的内容被省略、节奏也乱。",
        "妹妹也太惨了，为啥不一开始直接秒呢，非要先被play，直接爆头也很难受，作者恶趣味",
        "前半不错，后半有些虎头蛇尾了",
        "剧情虽然一直都不怎么样，但外援空降后真的越来越难看。。\r\n最后几分钟太空战直接给我尬住。\r\n明明感觉题材很好，制作也不错，但最后出来这剧情实在浪费。\r\n回想了下整个AL篇，好像喜欢的就开头几话。。还不如把现实剧情全都删掉算了",
        "也只能说还行了，设定都被打破了",
        "2020 ED加分，别的没了\r\n忘了哪一集还有触手，制作组差不多得了",
        "看完感觉空虚吧，后面得伏笔收的有点不好。没讲出那种惊奇感。",
        "只能说中规中矩吧，不太符合我的口味，观感在我这儿也不算好",
        "其实原作好看也是好看在前半部分，所以本来也没怎么期待WoU篇， 但是动画拍的比想象的还差，心意技如同儿戏，从主角到配角全面站桩，年度大作缺钱成这样真是亵渎，建议A爹自裁",
        "两段打戏做的是真不错，除此以外就不行了",
        "一个愿望 今后能不能把叔父大人也白魔法一下？惨哭",
        "主要还是故事本身没啥意思，小菜刀不挺好的嘛有种别样的气质，放大之后反而显得杂鱼了",
        "受原作的拖累有点大了，制作组也不敢进行大刀阔斧的修改，稍微有点遗憾。",
        "魔改有点重，显得主次不分，要不是看过原作可能真的没太看懂他讲什么。作画比上一季明显质量上升了，有点难以评价……",
        "大概念不错，制作略残念",
        "制作在线，但是这个剧情和恶趣味，真的有点看不懂啊",
        "结局那集什么鬼，战斗画面爽但是节奏不行",
        "已经不如第一季惊艳了，剩下的就是情怀",
        "依旧为补番而补番。",
        "这。。。虽然看过原作，这槽点太多了，2倍速看吐不过来=。=最后一些动作戏还挺不错，切回一倍速",
        "不得不说，音乐实在是赞。",
        "从2018年10月到2020年9月，47的动画，断断续续追了两年。说说最后一季吧，观感确实很差，看了一些分析，动画，原作都有些问题。我对那些恶趣味但是没啥感觉，只是ugo反复诈尸实在是不能理解，有点强行催泪的感觉。设定还是介绍太少，反派人均变态，都莫名其妙的强，正常人就玩不了这个游戏。可能是因为动画看的太多了，逐渐接受了那些不合理的设定吧，也没有第一季的震撼和感动了，这一季能给个6分吧",
        "这一部前半部其实还行，毕竟在认认真真讲故事；后半部前半季虽然逻辑性开始欠缺，但至少还算爽。但是这后半季实在有点过分了，不停的卖惨卖情怀，情节支离破碎，逻辑更是已经扔天边了。不过毕竟情怀，+1吧。",
        "这一部分在桐人再次苏醒之前的压抑感配合上视觉和情节上的刻画让女角色显得有点失去魅力，同时苏醒后又显得有点都合。主题大概就跟OP一样想表达的”魂の色は何色ですか”。在cut的制作上费了很多心力但是总体的观感却不是很好，让人觉得比较遗憾。",
        "啊....终于看完了....感觉爱丽丝篇观感从第一季到第三季一直在走下坡路...特别是最后一季全是毫无逻辑的剧情...可能动画真的删太多了吧...（完全是为了看松冈爱衣的互动....",
        "其实也没那么糟糕吧，至少作画也值6分吧",
        "打好预防针，烂片也六分",
        "把我看笑了 啥子狗屁惡趣味",
        "很可惜的作品，如此有意思的设定，动画的1080作画、音乐也可以看出投入了很多经费，就是剧情的删改（前期松散后期火箭）和细节非常的差导致观感很差。而且UGO和爱丽丝真可爱，直逼亚总啊",
        "一般般",
        "6分给作画",
        "恶趣味太重，阴间队友太搞笑",
        "继续追番,爱丽丝记者会那集观感超好",
        "每集有第三集的水平会好很多，小说和动画形式不兼容的典型范例",
        "画师努力作画，被编剧安排在奇怪的地方，完结撒花\r\n（2020/7/31-9/29b站）5.7",
        "这也分割，好气啊",
        "不知道我坚持看完是什么心态。。。一群神级账号被路人吊打。妹妹被捆绑play那段后期待已经降至谷底，后面只能说靠着信念欣赏，没错这就是我的心意技。对人工智能多余的怜悯是为了啥啊。。。还有诈尸无数次的UGO，后面看一次笑一次",
        "彻底为刀剑系列正名的一个完结章\r\n去除了各种原作、动画狂热粉丝吹捧的迷之光环，仅仅就是这么个带有作者恶趣味的三流龙傲天伪后宫轻改罢了，是个本就不该也没资格被捧上神坛的番剧，只是这次甚至被小野学和漆原虹平刻意放大了矛盾点，最终受到粉丝的反噬可说是再真实不过了",
        "我个人是非常喜欢刀剑神域系列动画，但是我觉得这个系列最大的败笔中的败笔就是在动画中强行增加让一般观众不能甚至不可以接受的没有任何必要性的内容，或许制作方是想迎合某些特定观众喜好，或者有利益驱使等，但我估计绝大多数的观众都觉得这是完全不可取的，上述内容的出现更多的是招来恶评，整作唯一的败笔",
        "马马虎虎",
        "演出严重不及格，诈尸不是不能接受，白给-诈尸-逆转，这种桥段一次就够了，多了只会让人感到恶心。给当年追着看完的小说面子，勉强及格",
        "一看评分4.6（bgm38",
        "虽然剧情很辣鸡，特别制作组很放大了作者的恶趣味。不过目前制作还是很强的，现在桐人也醒了，后面应该没啥太大问题了/最后也就制作能看看了",
        "原来宇宙战是这样的么。",
        "你是我的希望，恰好这矫情话我今天也鼓起勇气说出口了，尽管这是这部片子唯一感动到我的地方，也挺好的吧。人生短暂，希望人人都能在生活中找到自己的希望。",
        "画风是真的好，也没期待啥好剧情，主要看桐姥爷装逼",
        "反而有点好奇，二百年后的事...",
        "没看懂，没明白为什么这么多人惊呼uw篇好",
        "要不是亚丝娜我真的不会看了……",
        "为什么我要追到现在。怀疑人生了。",
        "这季度实在不怎么样，结局还莫名其妙的",
        "剧情乱七八糟，人物塑造也是崩得不行，若不是情怀的原因真的很难坚持到最后，唉真是太失望了",
        "看完SAO了，Alicization War of The Underworld完结撒……我是真的想不到这一部SAO会以这种方式完结啊！！！\r\n╮(╯▽╰)╭ 川原老贼终于也加入伏笔不收开放结局的行列了吗\r\nUW梗还挺多的，然后对变态的描写其实也挺到位，除了剧情实在是硬伤以外真的还好。",
        "演出在线，剧情下线，剧场版情怀还是不错的",
        "nm开场就来恶趣味 瞧瞧这做的什么东西",
        "UW篇设定宏大，但是无奈川原能力不足驾驭不住，结果还是写成套路龙傲天，本质是龙傲天动画不往爽文改偏偏往黑深残改。。。。。。变成现在这样川原小野谁也跑不了，各打五十大板。",
        "以为最后几集要发力了，能够有一个好印象，但是还是老问题，整个剧情确实太降智了，最后的机战也挺突然的，可惜了，最后剩下的，也只是情怀加成罢了",
        "别搞这种驾驭不住的东西了，乖乖艾恩格朗特不好吗？等一个进击篇动画化",
        "没看小说，一开始对UW一无所知。半年过去了，仅设定来说我觉得已经讲得足够清楚，但故事确实不好看，无论是多场景叙述还是人界军吃瘪，对桐人的依赖过于高，还总是拉上已经过世的优吉欧。前半作画还比较舒服，后半氛围沉重，最后桐亚发糖也少了点。个人来说，故事都讲了这么多了，只要你给桐亚发糖，我就还能看下去。刀剑神域，还过多久才能实现呢",
        "6.5 工具人 ugo；只有 22 集稍微好看",
        "完结撒花，然后这个时候进击篇的预告已经出来了，希望这次能用心点吧，这次总感觉一股赶工的味道，质量对比上一季是有下降的。题外话，我果然还是对这个抄袭起家的作品提不起太大的兴趣，唯一的动力就是松冈了。",
        "终于完了。等进击篇吧，希望换制作团队，把铃木豪换下去//2012年追此番到现在，我现在只想有个普通的结果。A1，请你把做文番的态度，给武番多一点",
        "要不是有ip大光环在，绝对不可能有这个分数。本来完全可以做得更好的，确实可惜了。",
        "部分恶趣味场景甚至看得很爽，但是后半段剧情看得属实迷糊",
        "川原祖传XP，夫目前犯kana?",
        "最后一季作画也乏力啊\r\n竹内去哪了？",
        "看了几集就看不下去了，看在这个系列和决斗那一集的份上给加上一分吧",
        "这么个大ip就做出来这种东西吗。",
        "厉害",
        "开头帧数太低了吧233",
        "这剧情够捞",
        "我一般在完结之前是不给评分的，但第一集妹妹和猪人那里真的太恶心了。三个角色宛如智障。\n真的，追番的动力 没有了（这手机客户端咋给我创了个新号，明天拿电脑再发一遍吧）"
    ],
    "7": [
        "很久以前的补完，过程还是和以前一样精彩，这个结局有点太少了，不看原作无法理解",
        "uw下的节奏算是全程围观并参与了 隔了这么久回想一下我还是非常不理解怎么带起来的 你们二次元居然会嫌卖肉恶趣味别把简直我笑死好吧。。 这一部几个女角色登陆做的还是挺好的 大叔角色塑造很不错 菅野的打戏个人不是很喜欢但真的很肝 综上除掉有争议的地方我个人看的还是满意的",
        "7.4",
        "打斗场面槽点满满。。。",
        "本作主角为爱丽丝，不是亚斯娜，桐姥爷一步步打败骑士闯入塔中寻找系统，帮助爱丽丝带着自己的意识来到现实",
        "6.5  还行  中间真的有点无聊》。。",
        "刀剑神域第三季第三段（Alicization War of Underworld）【小说改动画】补标 / 7.4 / 4.8（左-预评，中-自评，右-大众评）第一季7.9，第二季7.4，第三季P1给7.0，第三季P2也给7.0，第三季P3给7.3",
        "2分给情怀",
        "小太刀减一分。",
        "还行",
        "6.5 /10",
        "不管你们怎么说，我自己看的挺舒服的。",
        "毁人设，嗯搞恶心剧情，但是后半不恶心了就稍微好一些了，作为多年后的续作，制作能一直在线确实是一种幸运",
        "川原下一步如果是灵魂的炼成与量子力学，我还会看的。两个世界共奏一条物理准则，你的万变不离其宗即是我的梦想永恒。",
        "我好凌乱,这剧情,还有就是...画的真好",
        "制作还不错，打斗场面看的很爽",
        "18年看到Alcz篇就hold住，近日接近50话初体验BD补完，下半部分最深印象是…PoH戏份多过头了简直话唠/doge剧情2.5倍速都感到PoH碍事，1倍看打斗BD画面崩到笑哭，同上部分少数“小人物”的细节有打动的地方，音乐是真动听。最后一集最后几分钟的坑有种革命机既视感",
        "懂了，桐谷和人所处的世界也是虚拟世界的意思是吧...\r\n现实：反派能看到灵魂，二卫门再启动；\r\n游戏：拥有灵魂的人造IA，与现实相差甚微的潜入体验；\r\n伏笔已经埋好，就等桐人最后游戏玩够了，发觉现实里也有bug，解开世界真相...",
        "后半段还行，但真的没有重现前几季给我的耀眼",
        "最后十集是UW篇里最套路，设计感最强的剧情。可以理解作者为了将系列完结于此才会有诸如：服务器穿越，后宫团被吊打，时间加速等情节，本质上是作者故事构成能力的不足。最尴尬的是，演绎了40集的UW主线人物在终战集体下线，靠穿越帮和桐人觉醒来boss战，情感上非常割裂。动画表现上最突兀的就是无铺垫的心意技释放，没背景知识看的话，认为是乱编也没差。优点也是有的，UW后的收尾不错，故事终结于此也恰好。6+",
        "用文番的态度搞武番，大概就是这个味道吧。A1是真心秉着恶心我们的态度在做的，只能这么想了，毕竟能正常说话的人有哪个是真的完全智障呢。",
        "莉法那里确实很恶心",
        "对我来说20话直接拉高评分。我以原作党身份熬过了UW篇动画播放以来的憋闷，因此更加珍惜这作画精良节奏舒展的一话，对小说内容的取舍终于满意了。网络上的情绪暴躁而两极，关起窗户自己品酒最好。题外话，阿B字幕又一堆低级错误，追番还是宁可等民间字幕。",
        "201202：这季会被喷我看小说的时候就想到了，但我没想到是因为这些原因...小说这段我还是挺喜欢的，但动画就有点一言难尽了。一方面战斗场面太多，审美疲劳；另一方面后期确实过于扯淡，有点莫名其妙，结局更是满脸问号。心意是加速世界的原型，但放在刀剑世界里面就有点格格不入甚至尴尬了。但记忆解放术的设定我又确实很喜欢，有点让人沉浸其中。别的不说了，我只想看最后200年王和王妃的故事[dogee]",
        "想当年刚入宅的时候就看了刀剑，也是看的胃疼吃屎，当时我看大家好像都喜欢看这个所以我也强行让自己喜欢看。结果没想到反而是大家的风评变低了555不知道为什么大家到了这部就评价翻水水了，我感觉改编上没怎么大刀阔斧吧，我现在看这一章反而觉得还好，我谔谔 随便给个我这儿的平均分7分罢 影响不大",
        "比nt动画还是强不少的",
        "推荐是因为连心爱的人XX都不敢吃，你还敢说爱他？",
        "真有那么难看吗？",
        "是你太长，硬塞太多。这级别的恶趣味明明也是烂大街级，要怪也是分割点的问题",
        "UW篇web转文库时没有经过打磨，导致原作小说立意和叙事的严重割裂被遗留了下来，但文字的载体规避了这一割裂。动画载体却将这部分割裂放大了，不过对于读过uw小说的人来说还是值得一看的",
        "不太行）",
        "还行吧",
        "觉得没网友批的那么烂",
        "主要是开头很棒，但是一周一周高潮不了的性麻痹以至于最后几集的剧情平平无奇。不知道是为了其他企划含糊其词 还是怎么了，这剧本写的啥呀。你省点没事，问题你把主谓宾都删了看个卵啊",
        "我的青春结束了（1/N）\r\n我永远喜欢茅野愛衣&戸松遥&高垣彩陽&日高里菜&竹達彩奈&沢城みゆき&潘めぐみ&近藤玲奈&石原夏織&木野日菜&小原好美&生天目仁美&千本木彩花&Lynn&矢作紗友里&坂本真綾！",
        "能看到爱丽丝在现实世界和桐人见面就是我这季最满足的了，这结局又搁这挖坑，能看的真就那么几集",
        "回顾整个UW篇章，它搭了一个很大的架子，将前作的线索、国际局势、甚至加速世界中的设定相融合，刻画了一场史诗规模的战争。不过虽然架构很大，在情节上仍没跳出刀剑的老套路-爬塔，装逼，收拾做弊的坏人们，发点恶趣味的福利。动画这一季拍的格外不好，似乎一心想让桐人装逼，但在这个宏大的情景下就无所适从，搞的所有人都智商下线，只会看着桐人大呼小叫。boss战沦为对波大战，最后演的像奥特曼一样，后两集也是垃圾时间",
        "太难顶了这也，前期憋屈的要死，后期也没让我爽啊！",
        "一路追下来，体验是比较糟糕的，刀剑是我比较喜欢的ip，可能是我接受能力比较强，我觉得整体来说制作水平可以的，舆论铺天盖地的差评，间接地影响了追剧的心情，最后带着批判的目光去挑毛病，这种情况我觉得是要去避免的。过段时间，忘了剧情二刷看看",
        "其实前面部分各种诈尸我觉得ok，但是最后就，离谱？",
        "这7分就是因为这最后一集，从17年公布声优的那天，我就在期待这一幕，虽然删了修罗场有点讨厌，但是总体上还是差强人意。爱丽丝真好啊，伊藤监督和游戏staff钦定爱衣出演爱丽丝真是太棒了！希望中之人也能贴贴",
        "NTR赛高 刀剑神域：进击篇！ 52.68.96.58 our memories are right here, Kirito will return",
        "设定和想法是不错的 后面越走越歪 解决问题的核心部分也是脱力 突然就打完了 最后槽点太多 感觉还不如前半  只有小野学懂川原",
        "醒来以后挺好看的",
        "最后两话观感良好，可以说弥补了地下世界后半程打Boss的情节的乏力。Asuna怎么也拒绝不了一个AI和自己抢桐人。然后，里世界的真桐人到底怎么样了",
        "挺好看",
        "追了两年的第三季，同时也是追的七月番里最先完结的作品，最后结局的时候还是有些不舍，剧情一言难尽，给分纯粹是为了情怀",
        "第二集的制作还是很不错的"
    ],
    "8": [
        "虽然有些情节确实拍得恶心，但B站这个9.5以上多如牛毛，9.0一下皆为烂片的地方，五点多分有点过",
        "原作党表示一本满足。10年前哪会想到uw能动画化的一天，希望下一次还能看到sao的影子。",
        "求求了，去看小说吧",
        "2020.07.06-2020.09.20 198.9sc (剧情:95 画风:95 人设:96 综合:93)",
        "看web版的时候就注意到，桐人中期下线会引起大量问题，后期上线更是直接战力翻倍，引起了战力bug，所以预感到做成动画肯定不讨好，本来想文库版会有变化，谁知道川原老贼改都不改。\r\n但是还是超越了大多数番剧了。\r\n17话监督怎么回事？瞎编剧情，乱插人物。",
        "虽然不是中二时期看的SAO，但是觉得在网游穿越里刀剑神域依旧值得一看，我也没觉得像别人说得那样不堪。至少一集一集追着看下去不累。",
        "主要是情怀吧",
        "刀剑永远滴神",
        "还是要看的嘛，虽然结尾有点跳跃",
        "也没有那么差吧？制作的不错、剧情还可以部分演出也可圈可点，不是每部番都能改成神作的",
        "快进到机器人也有灵魂",
        "我个人感觉吧，这季主要问题在于制作组有点主次不分，比如过于突出描写原作虐妹的部分让某些人感到不适，还有亚丝娜相关剧情删减过多等，点名批评某漆原姓系构，他指导的那几集是全篇最难看的几集（尤其是16集结尾学妹“卖桐人”部分我真想骂人）。不过最后好歹也算是平稳落地了，最后的现实部分也没什么踩雷的地方，作为现在最赚钱的轻小说IP个人希望刀剑能一直走下去吧。明年进击篇见。",
        "中期虐的确实恶心人，当初ALO虐亚丝娜也是，但就作画质量真的感觉没必要这么喷",
        "从剧本和动画制作角度来看最多6分吧，可我就是喜欢爱丽丝~",
        "[ep23]结束了(什么你说saop要来了?)[ep22]脚碰脚,两百年,+1[ep17]原创好评,虽然序列之争二人跟这走过场一样的.铜人终于要出来救场了[ep16][四话了,这改得那叫一个拉跨8→7.5[ep13]触手那段看过原作倒是觉得ok,甚至有点兴奋(不是),不过如果只看动画三线叙事是有点跳脱,而且一上来啥都没解释就来个这种play就很...不过oped画面都很有终局意境,就是歌有点不搭",
        "\"Our memories are right here.\"",
        "有点绕，剧情，打斗场面少",
        "这集工作量挺大的，辛苦了。",
        "2020-07-12\r\n小说这部分剧情都看完了，小说里就写的很啰嗦了。。。早点让桐人醒过来不好吗，前面可能要拍10集的无聊战斗。。桐人就是一直不醒过来。有桐老爷醒过来的集还挺好看的/看完了2020年10月28日07点37分，为啥说不好看啊，桐人醒来后的剧情都很好看啊，看到最后有种看第一季刀剑熟悉的感觉了。。还行，挺好看的。4.7太低了。"
    ],
    "9": [
        "总体来说也没评价那么不堪，虽然“红盔甲军”整体的描写确实是败笔，不过也就是川原一如既往的套路，男性角色不是大变态就是阵亡，女性就收入后宫，主要就是几个关键场景毁了整体的气氛，像莉法奇葩的一句圣母言论改没了就好了，但整体还是不至于贬低至此，放在大量的异世界厕纸轻改中主要也是树大招风，比刀剑糟糕的其实比比皆是，虽然只能比烂，但偶尔精彩的演出还是令人赞叹的，情怀分",
        "反派加百列强的有点莫名其妙，不懂为什么需要这么多人的力量才能搞定他，本来以为桐人可以在加速前逃出，没想到还真度过了两百年，有点接受不了，想想就心痛，最后再回去后的科技有点太夸张了，不知道以后还会怎么写",
        "触手喷血狂喜，听说后几集都有虐后宫，gkdgkd加把劲，比前面得劲多了啊。",
        "值得一看",
        "我就喜欢这种把纯爱战士骗进来乱杀的番",
        "很不错(*๓´╰╯`๓)♡",
        "bangumi不是一向以客观闻名的吗？为啥第一集分就变成这个样子。。隔壁春物甚至还没开播分就打出来了（最后再改吧）"
    ],
    "10": [
        "触手虐妹太赞了",
        "神",
        "中韩愤青出征",
        "好看到我都哭出来要去给小野学还有A-1上坟了，川原你也直接黑人一套安排抬走吧，崩得妈都不认识还在莫名其妙的地方加戏，养活批站一堆各类乱七八糟的UP。不残血不会玩，唯一正常点的是克莱因，剩下的简直一堆脑残，爱丽丝我都不想提，诗乃你离有女朋友的男生远点，莉兹西莉卡实惨分不到神级账号，直叶触手play被吸得嗯嗯啊啊是你的性癖吗？好的这就去E站出道吧（就像亚丝娜被当成NTR分类标签一样",
        "终.",
        "作为一个8年小说党，动画最多3分，打10分是因为我爱uw篇章的原作，毫不夸张的说uw篇绝对是刀剑神域小说最强的篇章。但动画实在是太令我绝望了，不是失望，是真的绝望。制作很顶，长达48集依然保持着顶级的制作水准，钱和肝都很到位，但剧本堪称灾难级的改编，表现出来的效果完全不及格。原作的宏大，热血，感动被动画表现成智障，迷惑，无聊。很失望，很难受，这不应该是刀剑uw应有的结局和下场，太遗憾，太可惜",
        "看到这里已经不知道你演的是什么了，真的没有比你更垃圾更烂的作品了，真的是成了低龄向作品，科幻，魔幻，爱情，友情，热血，猎奇，暴力，血腥，战斗，战争元素真的是很齐全了，导演脑子没烧坏肯定就是玩的很愉快才做出了这么一部垃圾，烂到无下限的我会给10分。这是非常罕见的让我观看时会起鸡皮疙瘩的作品，我只能说你们真有钱啊，食屎级乱搞巨作，某超科学的未闻鬼域.......",
        "经典"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44
    ]
}