{
    "1": [
        "不如奇诺，小鬼太多。",
        "劝你先把美少女动画的这个概念搞清楚，你伊雷娜都非要搞黑深残，没这个能力你知道吧",
        "这片子太普信了，无聊透顶但你能感觉到作者自以为写得很有趣。有一大半的故事都是没活你可以不用硬整”，剩下的不是套奇诺就是硬搞百合。全书还有一种很不舒服的感觉，仿佛所有人都是陪白毛小仙女体验下界凡人愚昧生活。",
        "厕纸烂片",
        "烂",
        "别几把侮辱公路片了，近几年最差之一",
        "动画：4 个人：-3",
        "女主三观有问题，难看",
        "傻不拉几无下限，最终回这以“今天”开头，以“真是XX的一天”结尾的小学生日记作文让我忍无可忍了，全片也就“女同竟在我身边”能看。变态魔女控如我在女主身上找不到哪怕一点好感，尽管她戴着魔女帽挥着魔杖的背影真的很靓女……",
        "三无粪作（无立意/无故事性/无独特的表现形式）制作还行，人设讨喜。然而剧情约等于没有，基本都是有头没尾的小短篇。第9集是本片猎奇和无脑的极致了，为了黑深残而黑深残，内核空空如也。之所以给1星，是因为它不仅无聊，空洞，而且还有害。要是有审美观念未成熟的观众将它当作“好的悲剧”“对人性的揭露”之类的作品来看，那将会是极其严重的歪曲和误导。"
    ],
    "2": [
        "除了第一集观感比较好，后面一言难尽，画面、叙事都有肉眼可见的问题",
        "我想看的“百合”，结束于口头上的嚎叫；我想看的“美少女”（喜欢的就两个），都不在了；我想看的“公路片”，照本宣科地说教；我想看的“游记\"，还能抛出无怜悯的黑残深单集......好久没有这么痛苦，完全乐不在其中了。原作，一定是本在不值一提的小说里也偏烂的存在吧",
        "不知道原作是什么样。但是动画给我的感觉是想表达却怎么都讲不明白，从表现力上来说完全是灾难级的水准。就连女主声优也是一坨。看完后感叹与贴吧当时讨论的动画根本不是一部作品。",
        "女主的塑造可谓恶心至极",
        "改编能不能别改前三卷这么垃圾无聊的故事了",
        "2020/10/06-12/20 END! 整就个故事会アニメ故事极其乏味无趣没有小魔女学园那样欢乐。背景音乐BGM一般平淡=几乎没有，日常系的旅行物語シリーズ吧(子供向故事会）作画X画风当之无愧的十年前水平(lll￢ω￢)。也就第一集魔法特效较为不错，主角还行，基调算是平淡的老人说书吧ヾ(•ω•`)o看到中期后，除了前两集以外基本上都是イレイナの学龄前子供向故事会，也就PV还行。",
        "这么烂的原作也能动画化？还不如流水账龙傲天呢",
        "烂动画很多，这么拱火的可不多……糊弄小孩的凤傲天一帆风顺养成记+吓唬小孩的漏洞百出黑童话充满了作者的愚蠢和傲慢，就这还敢对标奇诺？身怀绝技的女主只会用魔法欺软怕硬，享受魔女身份带来的特权和便利，一路上除了撩妹一点人事不干，不喜欢圣母但比起这种屑还是圣母当主角更舒服点，不是披个白毛美少女皮搞ntxl就什么都好吃的。",
        "把我恶心到了。不管是这片子傻逼逻辑还有几个奇葩的原作粉丝，看来是我不懂二次元意林",
        "看完第三话，彻底摧毁了前两话还算说得过去的观看体验。\r\n最低分是一分，再来一分给可爱的妹儿，总共两分。"
    ],
    "3": [
        "额，看的有些不适",
        "C-",
        "从开始就觉得这番不行，果然后面越来越平庸。除了伊雷娜感觉毫无看点",
        "空洞的内核，套了层公路片的皮。",
        "摄像头之旅",
        "烂中烂，只是为黑而黑的故事。哦不对，这甚至都不配叫故事，没头没尾，故作高深。卖个人设也能叫公路片，笑死人了。女同要素成为唯一看点",
        "什么垃圾情节",
        "套着美少女皮的拙劣作品",
        "主角性格行为割裂，故事意林毒鸡汤",
        "意义不明的剧情 弃了 \r\n全片就靠主角人设撑起 没意思",
        "对不起，单元剧也能那么莫名其妙。",
        "整片看下来足以感受到原作的幼稚浅薄无聊，搭配上这样的制作可谓浪费。同样的公路片，类似的作品名，类似的国家设定，然而并不配和《奇诺之旅》相提并论，格调立意差太多了。",
        "1 分人设，2 分设定，3 分画面，弃了 // 这不就是毒鸡汤吗？",
        "说实话 这水平连1/3个奇诺都比不上"
    ],
    "4": [
        "公路片中的厕纸",
        "什么都看只会害了我自己。时间旅行那集结构不错，最后两集很有趣，如果一大半剧本能有这三集的水准，就算其他环节还像现在这样拉胯，那也是个能看的番。果然再天才的声优也要碰到好项目，黑泽朋世在本番中可以替换为任何一个同行，毫无区别。",
        "这种卖人设的所谓文青的寓言故事还是算了吧。",
        "虚无",
        "企图想把这作品涂抹上黑暗的颜色 但是这是怎么染都染不黑的白纸 无聊至极",
        "女主性格减大分，要说是本番的特色吧....跟我的价值观差太大。\r\n可以理解她不想多管闲事，是我也一样。但中途有太多可以顺手帮忙的也没有。然而在轮回篇（杀小孩那集）时，我认为她应该会沉默然后安慰一下，但她竟然哭了？这与前面她的性格形成太大的反差，让我猝不及防。刚上来的情感瞬间被压了下去。当我接受她的转变时，认为这也许是她的成长，但后几集她还是那个鸟样，像被删了记忆一样。\r\n最后一集的情感升华我也没有",
        "补标",
        "too much water",
        "徒有其形，人物一律被刻画得脸谱化而单薄，裹了层糖霜的说教搭配大主角叙事实在看得头疼。倒是听说原作伊蕾娜的塑造更饱满，可又没被吸引到想去读小说的程度，看来是无缘本系列了",
        "萌豚向睡前故事。",
        "看不到爽点，对不上电波。很无趣。",
        "得亏是动画 制作还不错 要是小说我一个字都看不下去 说教味儿浓重",
        "无聊到睡着的卖人设番，奇诺之旅全方面吊打它",
        "拿伊蕾娜当头像的人还不如op",
        "已看。",
        "4/8 这片的契诃夫之枪差点把我毙了//说比肩奇诺之旅的把味收收",
        "嗯,除了画面以外所有地方都是万策尽水平。\r\n剧情只能用弱智来形容\r\n刷本专用番+1\r\nop好听+本渡枫+1",
        "一股子意林味",
        "349自行体会，没有水准的文笔却想写黑深残剧情？结合起来就是nt。非常赞同有人形容这就是个VTB角色，套一个好看的皮，没事整点活，再来个妹子贴贴，您可差不多得了",
        "本站评分溢价最高的番剧 纯纯的卖人设 人物塑造跟特么儿戏一样",
        "形似神不似的典型。刻意写出的廉价黑深残的故事并不能掩盖媚俗的本质",
        "三集下来的观感就是无聊和平庸",
        "屑",
        "黑童话不太喜欢",
        "第三集崩的厉害。。。",
        "拙劣模仿奇诺之旅，然而深度根本不够，流为百合旅行，连魔女这一主题都没多大作用了",
        "灰毛屑魔女真可爱啊。好啦，是我不该把你当冲国特攻版奇诺之旅的错，我道歉还不行嘛。我真的不是很明白，难道出血量越大剧情就会越深刻吗？好好的美少女贴贴公路片不做，做18禁意林很好玩吗？",
        "看得我很难受。本来对这部作品是喜爱和批判参半，因为个别副角色的人物表现真的很可爱，但结构和内容实在过于混乱，也不能说这样不好，很主观的说，确实不符合看完第一二集后的预期。这或许是制作组的锅，或许只是自己的主观见解。老弟很喜欢的作品，但跟他讨论完后，从原先的部分批判到现在深深的无力感，让浪漫主义至上的我开始厌恶这部作品了。这种无力感让我愤怒甚至绝望。如何跳出受害者陷阱，可能是我之后的课题。",
        "过于老梗了，看了人物配置就能猜到剧情…",
        "能（在1.5倍速与→的加持之下观感在6分左右）btw当百合番比隔壁入间人间好看多了",
        "公路片所能承载的东西是很多的，但是本作除了猎奇、女主卖萌、搞百合以外啥也不剩",
        "貌似很火\r\n但第一眼看过去。。很普通？\r\n//狗屎不如的玩意",
        "二集卖百合，三级就莫得感情，活该挨骂",
        "故事虽然谈不上有新意，但在不错的人设和制作之下，每周看的还是挺开心。后几集都挺喜欢。",
        "太弱智了，白瞎了这么好的制作",
        "动画质量实在是很不理想。。。原作水平也令人摸不着头脑 //  人设也就普通，除了来听声优表演之外完全没有可取之处的一部动画",
        "4集弃。别碰瓷奇诺了。。。故事很多细微之处的发展逻辑也有问题。关键是合着在女主眼里，不会魔法就不配当人，害死就害死了（第三集）。天地不仁以万物为刍狗，可我是来看“旅行者”的，不是来看“天地”的。",
        "动画本身挑不出什么毛病，原本的展现了原作的水平，是有参考价值的“厕纸轻改”实例。",
        "一话基础分7。小说读到二话的内容时候就弃了，动画表现也就是靠画面和声优支撑，内容还是无法接受-1。三话A段虎头蛇尾，B段反而还行。四话就很莫名其妙-2。抛弃。",
        "作为一部公路片/现代童话作品，大部分故事的说教感很强，亦或是想表达的内容含糊不清；人设和百合营业只能略微挽救观感。",
        "不错的美少女人设，拉胯的剧本与演出。",
        "什么破烂玩意",
        "说实话故事挺无聊的，百合8分，故事0分，平均分4分",
        "小姑娘是挺漂亮的，但故事太浅，没有深度。很多地方明明有值得挖掘的地方，可就是不好好讲述，实在是令人遗憾。开头几集打着“冷漠的旁观者视角”名号，搞一些故作高深的单元剧，妄图借此扬长避短。但殊不知创作者讲故事能力之贫乏反倒是欲盖弥彰。纵观已经播出的内容，可以看出创作者像故事主角一样，做作且自恋。有一点可悲，但仔细想想又不禁觉得十分合理，毕竟是创作者自己的作品。\r\n补充：没劲。",
        "到第3集为止，魔旅在我心中的评价还只是“低低配奇诺之旅”，现在完结来看真是太抬举这玩意儿了，什么破烂啊这是。",
        "蛮平庸的，某几集的演出比较好。",
        "本季为了tomoyo追的烂片 其の壱，只有ChouCho的ED还有点价值，给喜爱tomoyo百合贴贴的同好指路ep6",
        "这动画就立个人设在那？",
        "嗯，屑之魔女＋市場營業",
        "贪心不足蛇吞象，会读书认字的小学生可以尝试一写的水平，可别小看了短篇啊！",
        "<4.4>做着做着想想还是做人设片好骗钱。",
        "值得一看，只有主角人设一流，其他均为垃圾，叙事流水账，剧情中二病。",
        "小学生作文素材级别的鸡汤故事也就算了，毕竟原作也就那样，鸡汤够难喝但也喝不死。可你这动画制作也是哪都不行啊。别的也不说了，十二集了没一个故事能摆弄明白我是没想到的，整出来的效果就是故事本身不行，讲出来的效果更不行。只能说抄作业都不会抄。",
        "3集弃，摄像机之旅",
        "我觉得拎着这还不错的人设搞原创可能还更好（？）",
        "なんか変だよね監督の力不足では？",
        "看到第七集，从剧情上讲只能说是垃圾",
        "剧情拉跨。",
        "蹩脚",
        "超乎想象的无聊，这大概就是没对上电波吧",
        "这么无聊，，，"
    ],
    "5": [
        "啊啊...剧本到导演到演出到配乐都一坨啊...，也就人设还勉勉强强了...",
        "我觉得应该算超英片，实力大于国家政权的个体，行走的灾厄，民众有人崇敬，有人畏惧。反正我看的时候脑子里就《惊世奇人》《守望者》《黑袍纠察队》等来回播片b38",
        "看起来是在介绍异世界风情？好看好听；啊其实是童话大赏是吧；你们魔女都喜欢旅行是吗，乐。其实可以看出作者并没有标明一个所谓主旨，就如同标题所说是《魔女之旅》的内容，而且可以看出对于原轻小说的内容都是摘录的，相当于《一千零一夜》摘录成《十夜》，所以随意解读罢。就我而言，是很好看的童话故事，仅此而已。",
        "看美少女喵，看百合喵",
        "伊蕾娜十分，其他零分",
        "因为刷到女主来看，看完完全没有看第二遍的想法，只能说还不如单独看女主的截图",
        "4集弃，并不讨厌女主人设，可剧情不仅让人生理不适，而且根本不能引发任何思考，既然想讲人生大道理就别套个萌豚动画的皮，况且你讲道理讲的还很垃圾",
        "能很好满足死宅精神需求的作品",
        "不过不失。单回讲故事能力在7分档中真是低下水平，但s1整体构成还是可圈可点，至少圆得回来。ep12单声优回也是经典，卖人设的作品CV功不可没。美术和战斗印象深刻，整体经费充足。此外，媚宅元素过多也是如今很多动画的通病了，明明可以成为既清新又温馨的公路作品，实在遗憾。居然还有s2的样子，但应该不会追了。",
        "伊蕾雅好看，没了",
        "已重看。5上。推荐程度7。第一集开始就能看出作者の奇妙恶趣味()…说点正经的：这作品的世界观架设太不严谨了，我寻思着限定一下整个设定有那么难吗？这剧情就跟第六集的那把剑一样土掉渣了，难以引起我往下看的兴趣。虽说是公路片，但单元剧的各个剧情衔接性还是不够好。人设比较有意思，值得其他作品学习()",
        "不对xp，剧情有点怪，女主摄影机",
        "每一集都想整个大转折\r\n但故事本身讲诉的方法并不吸引人",
        "op好听",
        "就挺无聊的 说是百合但是其实就是百合元素卖卖萌之类的 …… 人设也很一般 空有设定和立绘没有塑造的感觉",
        "仅仅几分钟的相遇也能让我怦然心动，快出第二季，求求了让艾姆尼西亚和伊蕾娜在一起吧！",
        "不太适合这种慢节奏的",
        "屑魔女是挺萌的，就是这半吊子读者味单元剧实在看得没劲，虽然伊蕾娜是有些万事不萦于怀，可也不能把整集都拍得平铺直叙、寡淡如水啊",
        "一周目",
        "中期追不下去了",
        "我永远喜欢本渡枫|日本意林（确信",
        "受限于原作水平",
        "单元得挺无聊的",
        "我的评价是：对《奇诺之旅》的拙劣模仿",
        "剧情很一般，部分剧情没做好，看着很迷，全靠女主人设支撑",
        "不愧是抗吧公主",
        "这部番给我的感触很大因此记录一下，在我看来萌妹子加公路番这种组合必定会成为未来的主流流派之一",
        "意林青春版",
        "2集弃，从奇诺之旅过来的，大失所望，百合要素过多",
        "地摊故事会水平的单元剧，作者放弃传递什么大道理的时候就还能看，一旦想讲道理就变成了低劣黑深残。白毛+性格屑的女主或许是这片在一定范围内流行的理由，但最后一集把她的性格呈现出来的样子，我个人不太喜欢。",
        "现代动画的残次品 伊雷娜以外的内容都没必要看",
        "节奏还是差点意思，有一两话水准比较高",
        "本来也就美少女够看,结果ep9还整个超级烂活这种反转真的有意思吗",
        "看得有些无聊吧，以为是场轰轰烈烈的旅行，没想到只是平稳的前进",
        "看了5集，，算了吧w",
        "女主真自恋，寓言和黑暗向故事夹杂的剧情很一般，主要还是卖人设",
        "剧情有被恶心到",
        "不愧是屑魔女，好几次明明不想看了，居然还是让我看完了整片（至于情节编得有多一般，反正我上我行",
        "年轻人的第一部奇诺之旅",
        "强行黑深残",
        "硬套属性，媚宅\r\n奇诺之旅（完全）下位",
        "灰毛不就是白毛，就当和白毛美少女一起旅行了。故事说什么黑深残内核深度就免了吧……还有突然平行世界线是什么鬼？让动画党一头雾水，观感说不上好，就只是单元回美少女日常旅行故事图一乐。屑白毛美少女扭曲百合整得还算是有趣？算是尽力把皮画得好看+坚持人设整笑点，至少会卖角色不是？厕纸想扮上流大概就是这种感觉吧。",
        "故事情节的主旨可能不是很明确。同样是旅行者的故事，《虫师》就是优秀的范例，无论是好结局的故事还是坏结局的故事，处理得很得当。\r\n作画方面，一些画面（尤其是草原）看起来有点奇怪（颜色和透视），当然女主人设很好看。",
        "少有的优点之一是让我想再看一遍奇诺之旅。",
        "年轻人的第一部日本公路动画",
        "0/\n纯看完就删，剧情白开水中水，唯一动力就在主角人设上",
        "奇幻公路剧，有点点无聊。",
        "剧情白开水，女主人设可以。",
        "感觉有点无聊= =\r\n不是很和咱的口味",
        "除了女主以外毫无看点，开播时还想着上限可能是奇诺之旅，三集后我直接向奇诺之旅道歉",
        "带魔法元素的低配版奇诺之旅。故事起伏相当大，又没有太多新意，伊蕾娜前后行事风格各种变化。但制作好，伊蕾娜自恋人设好玩。",
        "模仿奇诺之旅的形式是好的，就是引人思考的深度属实不够，最后还是浮于表面的意林合订版。五分",
        "纯打发时间，不过不失，个别集很无聊。",
        "一般般吧",
        "喜欢公路片的人评价可能会更高；只能说看着不会太无聊吧，能坚持看完。",
        "虽然有白毛这一冲国人特攻属性，但是人物塑造太糟糕了，每一集几乎都不统一，不如设定屑魔女精神分裂。",
        "剧情太儿戏了 // 210317补后半，感觉后半相比前半观感要好一些",
        "剧情一般没有看点，但动画部分制作优质",
        "看了几集真的很催眠",
        "原作这段什么成分大家也都懂罢，流汗黄豆.jpg",
        "看得我头痛",
        "能成为抗吧公主可不是没有理由的。\r\n然而是被冠要令其回避的名字的前辈吊打的作品。",
        "魔女的游记，白毛+百合，人物塑造很不错。",
        "低配奇诺之旅。看得出作者一开始也是把女主当作旁观者来写的，但是水平跟不上，而且忍不住要说教，导致不伦不类成了萌豚动画。唯一的优点就是女主挺好看的，但性格不是我的菜。",
        "没什么意思的公路片",
        "+：本渡枫配音，人物线条很喜欢，哈O波特服装风格，真·游记故事。\r\n-：剧情老套路，每集展开仓促，主要角色太少，百合浓度不够。",
        "看的还是很舒服的",
        "一开始以为是奇幻版《奇诺之旅》，看完了发现是轻小说版《读者文摘》，这就很尴尬了。销量和收视率全靠插图人设带动。",
        "欣赏不了",
        "某几话倒蛮不错，但是整体故事不咋地，做成48/56话的泡面比较好",
        "作者的设定水平和笔力撑不起来公路片的内核，片子本身各方面也都挺一般的",
        "意外的制作还不错？//部分集数还行",
        "第一集开始就情商捉急，但偏偏脑子越恶劣美少女越可爱啊可恶",
        "故事讲得实在一般，高中生可能都看不起？完全冲着人设看完",
        "基本是奇诺的完全下位",
        "制作还行，剧情空洞",
        "除了主角人设和OP外毫无亮点可言，剧本和作画尤其贫弱。这么一个公路片的框架，哪怕做得稍微好点呢？可惜了。",
        "人设很有意思，tomoyo的演绎很加分，但是故事实在是太差了，尤其以第七和第九集为甚，光是这点就要扣不少分。",
        "骚，想干 想看屑魔女恶堕成母猪的样子",
        "制作还算精良的一部公路片。女主人设不是太戳我的xp，对百合欣赏也很有限的我只是抱着对下一集单元剧的背景设定，故事展开的期待，一路追了下来，然而发现故事越向后越无聊，故事的题材都太睡前读物了。",
        "人设确实新鲜的",
        "除了塑造出伊蕾娜这个稍微立体点的人物外，剧情不是强行说教就是寡淡如白开水",
        "给我的感觉就像是一个缝合怪。\r\n说它是剧情片立意太浅，百合片的话还特地掺杂一些黑深残以及自觉立意深刻的故事。倒是挺不错的人设片，屑魔女是本剧唯一看点。",
        "就......挺无聊的，演出乏味，贴贴剧情也很次，低配版奇诺之旅",
        "虽然老婆是很可爱啦，但你这魔女设定感觉好奇怪啊，战斗力一会强一会弱的。。。公路片，不过剧情没什么深度，基本就在卖萌百合中度过了",
        "球球了，老老实实搞搞萌萌百百合合贴贴日常不好吗？少整点“黑暗”“内涵”的活。矛盾的设计，剧情的推进缺陷太大。连隔壁老奇诺的水平我都觉得不上不下，这部的“剧情”回只能说是纯减分了。",
        "跟我讲睡前儿童读物呢，关键还写的这么差。\r\n最后一集建议作者看一遍UBW。",
        "充满故事的世界毫无新意的内容，作者看太多电影了",
        "……(bgm38)",
        "明年一定有更多英国相关的文化输出",
        "20/12。白毛。屑。本渡枫。黑泽朋世。我就好这口，差不多得了。",
        "对不起，这套吃太多了",
        "原作到此为止的水平实在不敢恭维，直白又枯燥的意林文摘风鸡汤小故事和单纯为了方便故事展开拼凑出的便宜世界观，套上美少女人设、百合、和后半段\"读者嫌我太无聊那我写死个人吧\"级别的怄气式创作，愣是成功占领市场高地一跃成为文艺百合公路片标杆——好的动画包装能将一部平庸的原作抬升几个层次从本作中可见一斑。总得来说就八个字，食之无味弃之可惜，鸡肋，鸡肋啊。",
        "不管從哪方面來說都遠不如奇諾之旅，很多故事水準都還不夠。",
        "人物立场反复无常，旁观亦或掺和一脚完全随心，还特理直气壮，部分设定还可以，剧情黑暗童话部分完全没那味儿，日常部分还行，追这个不如每周刷遍奇诺之旅嗷。。",
        "也就炒作下纸片女假同性恋了",
        "一个糖罐子里泡大的孩子，在第三集的表现也太黑了，后面又把她漂白一点，于整体来看第二集第三集简直违和，在第三集中是全凭好恶行动，建议把第三集删了，别装什么黑深残。其余的部分也不过是中下的公路片。",
        "大部分分数减在高开低走上以及没什么意义上，第一话带来的期待是有趣度能与小魔女学园相提，风格能与魔法使的新娘类似。但结果只是一堆乱七八糟的东西堆积起来的，个人有好感的故事是城堡王女和两国高墙的故事，媚宅元素一律在减分项，另外对于争议最大的屑魔女诞生的第三话并没有太多想法，因为结合最终话，她毕竟是没多大所谓莓良心的那个瓦特西。",
        "制作精良，剧情不行。",
        "奇诺之旅的拙劣模仿者。作者写故事的水平之低，已经不仅仅是无趣，甚至是令人反感了，以第3集的生硬说教、与349集里毫无逻辑的黑深残为代表，这些故事给我的感觉就像是十三岁的初中生看了几本名著之后为赋新词强说愁而写出来的自我感觉良好之作。当然伊蕾娜确实画得可爱，否则就这种故事水平观众早跑一半了，但是伊蕾娜越可爱越衬托出剧情的菜，单元剧想写好哪是那么简单的事。",
        "没有写寓言的本事就老老实实写轻百合跟搞笑多好，认清自己能力和定位很重要",
        "厕纸",
        "第9、12集演出上线，总体剧本烂",
        "剧情过于无聊",
        "亏本版奇诺之旅",
        "故事和内涵不如远奇诺之旅，不过伊蕾娜人设很棒，可以打发时间",
        "本渡枫PTSD患者之一",
        "前期故事节奏差一点，女孩子倒是很可爱。",
        "声优阵大爱。首话节奏有点快//这“黑暗”故事有点迷，尤其是一些伤亡明显是主角直接或间接的锅，明明知晓这一点但她还是选择做个卖萌摄像机？然后后面又开始像人格分裂疯狂干预//美食作画是亮点//故事没什么意思，也许是原作的锅，也许是制作组不顾一切地让角色贴贴想要吸引观众去读原作。但就这个故事水平除了纯百合豚还能吸引到谁啊？最终话虽然内容也就那样，但“和解”这个主题还是比之前那些要强。制作7分，观感5.5",
        "公路片方面严重不及格，美少女贴贴方面及格，无论是白石还是笔安的笔力都撑不起这个故事的设定，甚至抓不准主角本身的定位，也就只能在表情包事业上发光发热了",
        "主要看人设。",
        "也就卖卖伊蕾娜人设，故事讲得很平庸",
        "必须承认这部番在剧情上有显而易见的缺点，尤其是基调比较黑深残的那几集真的很没必要。但是这部番的屑魔女人设可爱，且在日常回中观看体验尚可",
        "二次元黑深残意林",
        "可以社保小婊，但是不要蹭我另外老婆名气蟹蟹",
        "日本意林合集",
        "什么魔法版奇诺之旅，这是破产版吧，作者完全不知道什么叫做“尽在不言之中”，完全就靠卖百合人设。伊蕾娜这个女主角的性格特点是个大问题，不契合讲述人，旁观者的角色。",
        "单元剧剧情参差不齐，好的也没好到哪去，人设也只是浮于表面而已",
        "20201219:白毛自恋平胸魔女，是冲国人最爱。对着主角冲就差不多得了，别想着奇诺之旅了。",
        "荒诞和滑稽的成分过多，故事性和深度全无，全靠角色，轻改确实就这样了，本来以为是人类小姐+奇诺之旅，看来想多了。衣服的小处理挺有意思的，质感不同，和角色区分开来。",
        "疯了吧？本季几部比这高n个level的分被甩开那么多。本来想使出人生第一次平衡德【但屑女人确实又太亮眼了(b38",
        "作画稳定2分，魔女形象2分，百合2分，剧情世界观-1分，很无聊的片，全程快进看完，表情包挺好用",
        "单元回基本都略显仓促难以留下印象，而且旅行片那种“一期一会”的感动在这种构成下被消磨殆尽，相遇离别再重逢固然也是一种有趣的桥段，但这作已经给我的感觉是走到哪哪都是同一帮人，观感上变成本作的世界特别的小，那还有什么单独旅行的必要呢，基本和主角组都在一个公会里到世界各地接任务区别不大了。魔女之旅的魔法设计的部分已经老生常谈了，但动画中“旅”的部分我也很难从中体会出一二，大概只是在看女人而不是旅人了。",
        "制作好，故事烂",
        "2020.12.18",
        "除了人设和声优以外没啥亮点．单元回质量参差不齐，好的只能说还行，差的是真的有点差",
        "2020/12 制作特效挺好，其他都不太满意。从旅行作的角度讲，立意不够，随便看看还是可以的。",
        "结局还挺取巧的，虽然完全不能认同，这么没心没肺的人跟自己和解，这种事情不觉得牵强么。还是做喜剧好，tomoyo万岁。",
        "超大型本渡枫广告。可惜只有第一话极佳，光有乐子可不够。",
        "没什么好说的，还行吧，这年头谁看动画还是为了剧情啊？图一乐，都可以图一乐",
        "原作的水平真是不敢恭维，动画做到这地步仁至义尽了",
        "低配奇诺，这剧本水平真是我上我能写得更好。作为公路片单元剧既无寓意又无想象力，人物性格塑造前后不一，黑深残回都很半吊子，其他单元回也以无聊的居多，只能看个自恋屑魔女卖萌和百合贴贴了",
        "比起部分单回的“打了你一巴掌还要你想为什么打你”的俯视视角，哪怕是记流水账也是强一点的，不过托人设和设定的福，总算能是个平庸的故事了。",
        "先打个印象分！(8星)//3集评:降1星，和奇诺之旅比略显刻意，制作张力不够，作画和氛围不合//第4集是什么鬼剧情？小学生写的吗？//第5集平淡但挺有境界，好评//第六集看完，感觉这种原作完全是浪费这么好的资源//第八集看完，幼教读物石锤了……//第九集还算有意思，不过可以确定的是作者脑子肯定有问题//完结撒花，还算有意思",
        "实在有点太崩，不过妹子还可以",
        "女主真可爱。",
        "卖点是屑魔女的魔女小姐一点儿也不屑",
        "看了三集，感觉怪怪的…\r\n闲下来追到第九集，剧情为黑而黑，没啥意思",
        "人均白毛控，第一集还挺有趣的；；感觉更像是故事会小品啊。有点脱离预期，最近两集表现力也好弱///第3集没熬过去，人物性格有点太跳跃了",
        "故事不太行，女主可爱，可以出一套表情包了",
        "有趣的女人",
        "低配版奇诺之旅",
        "封神了，畫面好輕百合略詼諧的劇情一些小道理，有什麼好說的，直接拉滿。我要是有女兒一定給她看這個\r\n看到第三集：什么玩意\r\n看到第五集：弃了",
        "没有令人看下去的动力....",
        "超低配奇诺之旅，差不多得了",
        "原作不绳",
        "故事太差，初中生半吊子黑深残的水平，皮相再好也吃不下去",
        "绘柄还算稳定作画在TV动画里也算还行，但演出和脚本是真没救......",
        "花了一整话来导入啊……"
    ],
    "6": [
        "第九集逻辑有毛病，被叔叔猥亵和被父亲猥亵难道有区别吗？",
        "女主喜欢不起来，当时的宣发还搞错了",
        "有点奇诺之旅的感觉，后面本渡枫精分现场笑尿",
        "……",
        "篇幅太短了，感情都还没酝踉就已经结束了，属于是那种没有营养的食物，比白开水的味道好一点",
        "不错的公路片 治愈 女主又屑又可爱",
        "有些无聊的作品。提不起兴趣，陆续看了很久",
        "一开始以为是奇诺之旅的魔法版，结果发现只是单纯的公路片",
        "代餐没代到",
        "总体较普通，个别篇章出色",
        "题材不错，不过对不起题材",
        "单元剧，感觉就是以主角的视角普通地讲述故事。。。也没什么深刻的地方。",
        "还行，看个人设",
        "补标，连载的时候追了大部分，剩下三集最近才看完，听说前面剧情逻辑有点问题，虽然看过也忘得差不错。往轻百合方向的修改策略很正确，台词设计挺不错，小表情很多，get到萌系轻百的表现核心，使得观感维持在一个不错的水准上/12可能性弥补缺憾，即便可能只是一种自我安慰的幻境；不同属性的我的设计很棒，给角色厨们喂得饱饱的，愿望之国唤出了不同的我的愿望，涉及人的统一性问题，设定超棒，完成度也可以，看起来有二期",
        "我看过最无聊的动画\r\n魔女之旅（✘）伊蕾娜童话（✔）",
        "对奇诺的拙劣模仿！",
        "剧情有一种孩子眼中的天真感",
        "本以为会是轻松治愈的旅行单元剧，怎么全是刀？？？\r\n只能说，观影体验参差不齐，谨慎补番。",
        "没错 就是我",
        "也是，关上就想不起来打开了",
        "单纯的旅行",
        "魔法奇幻公路片，看着极度舒适",
        "卖角色的作品，本渡枫发挥太好了，趣味度也不错，但故事本身不如角色讨喜，喜欢cv的可以看",
        "跟着喜欢的主角流水账也是很舒服的",
        "最大的价值是让我知道了本渡枫，有表现不错的单集，作为公路片有点缺乏不断看下去的吸引力// 完成度 10/12",
        "吃了人设红利的流水账，感觉没屑魔女的人设会被人很快忘掉",
        "如果没有看过奇诺之旅，可能会多给点分吧，人设好评，但故事相对平庸",
        "中规中矩的百合贴贴单元剧，水准不算高。",
        "本以为是个公路片，结果是卖人设",
        "人物挺好看的，剧情中规中矩",
        "每一集的观感都不一样。希望伊雷娜可以继续理智且自恋且事不关己的屑下去。不要改变。",
        "声优人设都挺不错",
        "可谓是百合豚的先行者，TTTT大潮的冲锋手，本身剧情像是翻版奇诺之旅？，但是除了主角的脸和女同，并没有让人记住的东西。这种类型的鼻祖是——镜花缘?",
        "人设不错",
        "2020.10 At bilibili 前几集不错，后面没细看追小说去了。表情包挺多",
        "先看的小说再看的动画，这种一个一个小短篇章的就很适合制作单元剧，可以说火起来也是情理之中吧。一开始套路有点意思，后面就不大行了",
        "女主是真的顶，剧情是真的尬",
        "短篇小说集的叙事，很有特色",
        "低配美少女版奇诺之旅。虽然每篇的故事较为一般，但是女主的人设很是让我眼前一亮",
        "6.8。",
        "因为剧情一般所以着重在人设上发力的作品",
        "(2020-12-20)单元剧质量参差不齐，总体偏中下",
        "本篇最大且基本是唯一的看点，女主。我很喜欢，就好这口。\r\n怎么这么多动画都喜欢结尾挖坑，又不出二期恶心人嘛",
        "不如奇诺",
        "剧情真的没逻辑，看着b站那些评论科普自圆其说，强行让你觉得没错就很离谱。\r\n《杀人魔》那集我看有人科普说魔女也得讲法律，有魔女协会来抓。我想了下那第四集，魔女灭国也没见魔女协会的人来冒个头啊？（不想多写，就列举一条）。\r\n六分的人设分。",
        "人设可以的公路片",
        "虽是一部以讲述寓言故事为主的单元剧公路片，但最大也是唯一的看点是贪财自恋又可爱的白毛女主，如果顺利讲述完几个小故事再加上ep12的本渡枫们聊天，这部作品还算有意思。然而先是女主的塑造一般，行为经常前后矛盾逻辑不能自洽，再就是故事之间水平参差不齐风格差异巨大，轻松日常转眼到了黑深残，以及描写刻画等于零的魔法战斗体系，真就只能扔掉脑子看伊蕾娜表情包了",
        "可爱滴捏。",
        "虚有其表，也就人设还算让人眼前一亮，刻意的黑深残设计偏偏还没有能驾驭的剧本以及讲故事的水平，女主以及其他人的行为也是各种迷惑。看在人设份上打个及格分吧。",
        "伊蕾娜很吸引人",
        "已阅集数4 紫罗兰类型。可惜已经过去2年了，不能再纯粹欣赏画面了",
        "前几集说教味太浓了，后面不错",
        "只能说是设定吸引人却本质上相当俗气的作品，没有传达出任何有关“旅行”这一母题的思考，甚至大部分故事可以直接把“旅行”相关内容删掉也毫无影响，和噱头上对标的《奇诺之旅》几乎完全没有可比性。在这种基础上，故事本身也平庸得可以。",
        "前半季十分不错，尾三集完全就是为了凑结尾，叙事节奏乱了",
        "治愈公路片就当看睡前故事了，画面可以。",
        "没开播之前粉丝各种吹剧情，看完感觉也就这样吧",
        "一周看一集还行，不能多看，否则会吐",
        "百合奇幻公路片低配版奇诺之旅",
        "什么都想讲，什么都没讲到位。前后人物行为矛盾、异常。",
        "不咋地，蛮让人失望的。",
        "undefined",
        "讲真我觉得剧情不太行，有些故事写得非常莫名其妙，逻辑完全没有，不知道为什么有人吹剧情。女主人设可爱有趣，观感还不错。",
        "属于是非常不错的边打apex边看的番了",
        "《小学生童话写作大全》",
        "补标，白毛屑魔女嘿嘿。",
        "魔女之旅【小说改动画】补标 / 6.4 / 7.0（左-预评，中-自评，右-大众评）伊蕾娜的人设还算可",
        "画面很好，剧情不错，但我不是很吃伊蕾娜的人设，所以给个客观分",
        "略有趣的公路片。",
        "情节没有厉害到不管萌元素，角色也没有萌到可以无视情节",
        "前天看到第五话，难掩失望之情，虽然名字好听，故事都是我见过的，甚至还有我自己写过的。毛毛说这个据说是奇诺之旅lite，我虽然也觉得奇诺动画渣，这部更远不如奇诺的小说版了。突然风格变换，以及后半出现了角色的再会以及the Journey of Elaina但又不是Elaina的旅途故事，刚觉得有点点起色，12话中间睡着了一小会，很快被口水呛醒，你这样不行啊，虽然剧情是女主睡着了，观众也睡着了是闹哪样",
        "以单元剧的形式讲述天才自恋魔女伊蕾娜的冒险故事，以轻百合+屑魔女+公路片的暗黑童话故事为卖点，直到花海篇才给人留下点印象，给人一种小孩讲大道理的感觉，女主有些圣母，制作水平中规中矩。",
        "还凑合的番，我也不知道小破站为啥会给这么高分。我只觉得一般，真正的一般般",
        "魔幻意林+百合",
        "主要是第一视角叙事就显得太蠢了吧，沉迷于角色消费而忽视了故事质量。另外不得不说女主中二气息也挺浓的emmmmm",
        "女主可爱 其他一律无味",
        "本质卖人设",
        "ep8之后的几集给人的观感都比前面的差好多//ep9虽然从前面的剧情就看出来这是一部黑童话，但是这剧情真是人能想出来的吗，结尾有点圣母内味了，不过不至于看不下去，还有3集希望故事剧情发展能正常点",
        "伊蕾娜人设不错，除了第九集0印象点的故事，前期好像有几集小刀，第九集大刀虽然来的狠但是真的表现力有点差的说//边追边更",
        "能看下去，公路片",
        "人设是白毛的轻百。",
        "伊蕾娜人设好，作画也不错，但这种剧情很一般的单元剧，看起来就跟看披着二次元外衣的白雪公主与七个小矮人一样，看多几集就无聊了",
        "低配奇诺之旅b38，人设和制作是真不错，美少女相当的可爱，制作水平在线，如果着力于此也不啻于一部不错的动画。奈何动画却仍然着墨于去描绘切实的故事，然而剧情水平却完全跟不上，魔女的设定先天的于旅途的人拉开了距离，伊蕾娜整个的路途都仿佛雁过无痕的游览，又想表达一些正面的道理，最终呈现的结果就仿佛是枯燥乏味的说教而已。",
        "可爱",
        "還好",
        "后面真的好无聊。",
        "不知道为啥人气这么高，感觉就一普通公路番",
        "百合爽片，但是不够诚恳，作者能力不足不要搞花活",
        "莫名其妙",
        "剧情有些强行",
        "猎奇回还可以，芙兰老师部分也还行，其余要么营业要么太简单，基本是望角色而来了",
        "故事趣味性不大，一些追求趣味的部分趣味性也不大。如果是日常，还好一些，但并不日常。",
        "几个故事看得出来还是有点想法的，就是剧情有点拉胯，大多数时候演出都很平，感染力差点。日常部分还是比较有趣的，我的确吃这人设，伊雷娜可爱。",
        "有人设而无人物，人物的行为完全无法从人物的性格推断出来，纯粹是剧情的工具人，可以说是人设当道的业界的一个典型了，而且欠缺可以串起单元剧之间的人物成长线索，部分黑残剧情很刻意，只有黑残而无深",
        "好几集的观感都是“这究竟在讲什么”，能够感受到剧情上的硬伤",
        "（6.5/10）剧情的整体质量有好有坏，不过，这部动画对我来说最大的意义就是把我带入轻小说这个坑",
        "百合公路片，卖卖人设，剧情不能细究。",
        "还不错的奇幻公路片，搞笑部分挺有意思的。",
        "流汗型女主属于是",
        "只有女主一个人是全作的卖点，其他方面连奇诺的脚后跟都够不着",
        "单元剧可以做得有意思，但这个剧没啥意思",
        "表情包生产基地了属于是",
        "贡献了大量表情包",
        "本来8分，疑似抄袭扣两分",
        "写了很长的评论因为破校园网没了好气啊。\n所以说，作者的笔力没办法支撑他每个故事想升华的和表达东西。",
        "和同类型的奇诺之旅没法比",
        "193.（2021年8月-10月）小故事合集，不过大多都挺无聊的。该黑深残的地方戛然而止，该搞笑的地方偏偏又放不下架子，总之给人一股别扭之感。也就女主的人设和本渡枫的出色配音讨人疼一些，6分。",
        "有奇诺之旅珠玉在前，这部作品显得单薄，单元故事不够精彩，人物性格又及其分裂，只好6分鼓励了。",
        "剧情不咋的",
        "故事太平庸了。不管黑残深是褒义词还是贬义词，只有黑残没有深就啥也不是。要不是本渡楓的演绎，至少下降1星。",
        "白毛+美少女，prprprprpr",
        "为了显得深刻而故作深刻的作品，说教意味淡一点或许会更受喜爱",
        "创作优秀的短篇小说是很困难的。所以你日漫里“常见”的单元剧模式之大多数，都仍存在一条线贯穿其中，其解释了一个单元剧为什么后继承于另一个单元剧；以及为整个单元剧的连续提供一个最终的目的论解释：这一切为何发生，它有着什么样的意义（一种成长小说模式）。单单一本《妮可的冒险谈》显然缺乏这种解释性效力，一方面这使得它可以成为本真正的短篇小说，另一方面这片又没办法单单作为短篇小说吸引到你",
        "一般货色/大概原作水平就这样了吧。安心搞萌豚饲料不好么？非这么自作聪明，自以为是搞些无聊的东西。我要是去年把那无聊的部分看了说不定说不定评价还能高点。毕竟现在什么都不记得啦。",
        "（+5）60/100 主打人设的动画，伊蕾娜我好喜欢，不带脑子看会看得很开心",
        "女主好看，剧情相对轻松，中间有一集恐怖的表现还不错//6+",
        "（6.5/10）构思略显幼稚",
        "剧情不是很有意思，女主很可爱",
        "《奇诺之旅》是旅行的故事，那么《魔女之旅》就是旅行者的故事，但是作者显然没摆清定位，卖卖角色挺好的，非得来点黑深残干啥。。",
        "第3集的第一个故事就6分钟有必要拍么",
        "公路片单元剧，制作水平和对伊雷娜的人物塑造都还可以，只是除开第12话外各单元质量参差不齐，主题也不够明确，这两点还是蛮减分的。",
        "作者可能想法很多，但是在具体统筹到一个故事上的时候，就有点过于随意了。",
        "剧情有点迷，伊蕾娜很可爱\r\n不过剧情还是很迷，听说原著很合理但被动画12集限制了",
        "槽点太多了。第一集的观感异常的好，作为公路片的开头+精美的人设让我给了很高的期望值，后面基本全线崩盘。剧情经不起推敲，每一个中单元剧的角色塑造过于单薄，特别是可能是想强调イレイナ的旅行者身份，作为主角实在是没什么存在感。估计过一个月就能忘光了，不过还是坚持看完了，毕竟角色长得还是很喜欢的。",
        "人设还是很成功的，至少表情包也算是热过一段时间的。就是剧情起伏太大，要么就简简单单的旅行喝茶搞姬，要么就一黑到底让观众看看你的叙事能力，糖和刀子混着来搞什么嘛，再说美少女黑深残什么的已经out啦大人，搞怪愉悦才是未来啊。",
        "不够有性格",
        "最好看的是第一集，二次元意林",
        "一般般，伊蕾娜可爱",
        "还行，有点奇诺之旅内味儿，没看完",
        "公路片，有点百，还行吧",
        "伊蕾娜很可爱，制作比较精细。不崩。作为单元剧的故事，作品的想象力远不如《丹特莉安书架》，编剧试图深刻，但故事参差不齐。最后的故事很有意思。没有故意卖萌，但仍然很媚宅。",
        "经典轻改感觉 剧情就是在模仿奇诺之旅 听说是作者上学时期写的 制作是真的不会改编 整得又像个日常片 配音好点作画好点就神作了？不至於吧",
        "感觉描写不够深刻\n各种意义。。。",
        "尽管我最初以为本作是一部低配版的奇诺之旅，但是制作方用一个虽然自恋但是非常可爱的女主吸引住了观众关注，用极其优秀的制作证明了充斥着老套文青小清新气息的原作也可以散发出活力，尽管故事叙事仍然有些瑕疵，但是同时受到男女观众的欢迎的百合片就说明的了改编的成功。",
        "op是真不错，跑调的部分也很不错，女主人设性格直戳xp，可惜内容就是意林动画版，看不动溜了",
        "没营养的公路片，不过看着很舒服",
        "她真可爱",
        "只看了三集时，很讨厌主角。听从建议后看完了全部，感觉是一个推理故事，「这段故事，是谁的故事」",
        "第一话的作画让人放心\r\n伊蕾娜你看看你小时候多可爱//\r\n第二回沙耶完全没有塑造出来，这是打算直接当路人了吗？伊蕾娜的人设也还不够饱满，看后续吧//前三话有点失望，除了作画都没做好（3d背景也不喜欢）故事选得也不算好",
        "没有任何意义的公路片，除了搞百合没什么可看的。（白毛真是国人特攻啊）",
        "想做成公路片，结果伊蕾娜的形象压倒了所有，多少有点矛盾了。",
        "制作一般全靠屑魔女硬撑",
        "6.2",
        "中规中矩",
        "剧情实在不太行，本来就很浅显的故事还加上大量旁白，搞得像儿童读物，生怕观众理解不了，中间还插点黑暗致郁想彰显深度，然而在我看来就只是匆匆讲完了一个故事，接着下一集又是轻松旅行。补完过程中很多次都无聊到想弃了，靠着良心的制作和人设勉强撑下来。",
        "看了后两集没明白前两集是干啥的，既然是展现悲剧为何要对主角这个旁观者设定一个这样的形象，而且表现力太差了，是想动刀又不下狠手吗",
        "故事质量参差不齐，但百合+炒股要素摩多摩多，我永远支持沙耶！",
        "b",
        "总评来说，拿掉一切说教成分的话能给8分，美少女公路片的元素还是不错的",
        "还行，没啥好说的，算是粮草吧",
        "有够自恋的， 还是第三集part2不错",
        "凑合，每集质量层次不齐",
        "日常剧情还行，美少女贴贴真不错，一到黑深残回就拉胯。",
        "屑之魔女的游记，一般.jpg",
        "部分情节毫无深度，完全是在故弄玄虚，不如直接搞姛。",
        "人设还算可以，剧情平淡如水，打发时间倒也不算无趣，然而第九集糟糕的设计很大程度上毁了这部剧",
        "其实制作水平也不是很高，就正常讲故事，而已。不过后来看，这竟然已经算是一部很不错的作品了。",
        "(ed) 屑魔女人设很好，白毛、自恋和贪财等属性很戳萌点，但单元故事比较一般，论深度比不上奇诺之旅",
        "期待第二季~还是喜欢其中比较暗黑致郁的几集~",
        "很喜欢OP。风土太少，寓言故事太经不起推敲。",
        "统一性不够 第一集很棒 但后面有些描绘只能说一言难尽",
        "对我来说除了百合之外没啥看点。本来就没期待主角当正义的味方，但是花田和时钟国的人物矛盾的行动很难让人不困扰，结果最后一集告诉我这是为每个故事都单开了一条世界线？未免也太方便了一点。靠所谓黑深残硬凹深度不可取。",
        "这么屑的魔女有什么追的必要嘛",
        "故事讲得不行",
        "公里片，单元剧，但是剧情一般",
        "没什么太出彩的地方",
        "剧情太过肤浅成为减分项。还不如专门做成卖萌动画。",
        "抛开伊蕾娜，这番还剩个啥？",
        "整篇看下来，感觉主角就是台无情还有点屑的摄影机（大雾",
        "劣化版的キノの旅。除了讨喜的人设，还算精良的画质以及cv的个人秀外，看不出有超过/达到奇诺的水平的地方。为了表现所谓的深度，设计了黑深残的桥段，之后却无法和自身的世界观和叙事结构自洽，这样看来原作的剧本功底还是略显单薄了。",
        "人设可爱，剧情稍弱，6分即可",
        "来看本渡枫的单口相声，不过本作没有开口唱歌属实遗憾。制作组就喜欢在阴间黑深残故事下功夫（指演出和分镜）可惜剧情立意和深度完全拉不起来，作者也是文青无药可医。虽然咱是河豚喜欢看百合贴贴，但贴贴可不是免死金牌啊，图乐呵吧。",
        "就……挺无聊的。定位不清的作品，仅仅是套着公路片的壳子。公路作通常没有严格的主线，因此小故事的质量至关重要。但本作故事性弱于故事会，思想性比不上读者……人设主要是外观得不错，性格也没啥特色（至少不是传言中很屑），莫名其妙成了我大清公主也是躺枪了……",
        "这是一部没有主心骨的、微妙的作品。它卖伊蕾娜一张好皮，却没什么媚宅内容；卖百合，没贴几集；卖人设，没看到屑在哪儿；卖黑暗故事？嘿，大伙儿都笑了。与之相对的，让喜欢美少女的看着舒心，时不时能满足喜欢百合的观众，这么自然的自恋人设在日本动画里也少有，也有两三集还算有趣的故事，各方面都还过得去。用游戏驴子的话讲：“每个人都能从中获得点东西”。就当是河里淘金粉了。",
        "公路片比较吸引我，属于轻松观看类型，但确实是差强人意。",
        "公路片，制作相当优秀，人设也不错，女主很有趣，但故事仍需打磨",
        "对我来说，有点强行致郁了orz但是芙兰师傅真的有可爱到我，年上眯眯眼大姐姐我爱了",
        "剧情劣化版奇诺之旅，就靠女主画得好看了",
        "谁不爱白毛呢",
        "是谁呀？",
        "有点忘，这玩意有任何的黑暗元素吗",
        "黑童话风格的公路番，女主性格挺讨喜的，但我觉得不是那么有意思，追着看好些，养肥了或者补看就有点看不下去",
        "伊雷娜suki",
        "全剧看下来白毛形象真的很单薄",
        "魔女赛高 但不太习惯小故事",
        "公路片，单元剧，主角萌",
        "自恋又腹黑配上这人设 不自主的打开了ex",
        "剧情深度较浅且经不起推敲是最大的问题，作画及音乐尚可，主要乐趣在于人设、百合及各类颜艺，若不加思考地观看或可作消遣之用",
        "开头还是挺好的，也让我想起了奇诺之旅。但是故事不够好，特别是悲伤的故事，比较有趣和搞笑的部分还是挺有意思的。",
        "总体很一般。白毛女主好看，没了",
        "制作+2 故事+1 观感+3",
        "魔女之旅凭着一己之力拉低了公路片的下限····· 在讲故事方面实在是不行，不过伊蕾娜人物塑造确实比较有特点 借用某人评论 看起来像是vtuber里出来的角色 很会整活 某种意义上是这部作品为什么有这么高人气的原因之一吧",
        "二次元意林 主要卖点在于女主",
        "像小时候读的寓言故事集，角色之间的联系比较弱啦",
        "还行，观看时候挺放松的（除了其中的一集），故事没有多少深度",
        "原作其实水平甚至达不到及格线，不过也不是不能理解怎么火的———\r\n你们宅宅果然就是喜欢美少女吧！",
        "不行 第一集观感就差强人意 强忍再看一集确定弃了 太散装太牵强了 感觉就几句话然后其他都是东拼西凑的（冲国人人均白毛控",
        "伊蕾娜很可爱。",
        "无聊的剧情，看完除了想看女主本子没有别的想法",
        "看完这个我才明白银古是多么的亚撒西",
        "公路片不是那么好写的啊，对于女主性格的我虽然没太多意见，但总觉得不是很连贯",
        "op不错",
        "人设还算不错，其他基本没留下什么印象，时代特色产物",
        "差强人意的凤傲天动漫，傲就应该有情有感的傲，也会为做不到的事情而痛哭，而不是无脑开挂一类。本作将伊蕾娜的形象刻画的极其立体，但是与此相比，剧本的不成熟突出的较为明显，即使第九集的黑深残也没能够给人虎躯一震的刺激，犯人的真相与结局虽然有反转但足以在人意料之中。但总而言之，处处招花惹草的伊蕾娜，足够给这番一看的理由。",
        "魔女旅游的公路片。剧情幼稚，更像是模仿拙劣的寓言故事，常常感到作者意有所指，分析下来却只觉得是故作高深。罢了罢了，当作消遣也好。",
        "画风很好的《意林》，虽然剧情很老套但是还是很下饭的片子",
        "本就该是卖美少女的生草小故事，而不是什么醒世寓言//本作和安达与岛村分别展示了怎么把稀烂的原作改好和怎么把好的原作给做烂//c2c尽力了//魏夏马唱功还是得磨练//ep12终于有了点主题，虽然讲的很直白但是观感还行",
        "很是优秀的轻改动画，以至于有胜于原著之处。但也正因如此，根本性地展示了原著的乏味和无趣。",
        "ep.4魔法版孟姜女哭长城，ep.9杀父母，不太喜欢",
        "越到后面越不咋滴，有几集单元剧纯粹就是拙劣的模仿，大爱灰毛",
        "单元剧情其实中规中矩，胜在搞得清楚定位，卖的角色够可爱，倒是有让人看下去的惯性。",
        "有点无聊，至少旅行的故事要更有趣一些吧，主角的辨识度也不高，就是稍微有点自恋，说话有点直，感觉没啥别的特点了（旅行的自卫意识也太差了，也没有我期待的冒险情节）",
        "有几集挺败观感的",
        "有意思的是焦点始终是对准着主角，所展现的这个世界的魅力是一丝一毫没有感受到，伙伴和事件都只是主角机械而方便的背景板，倒也符合主角自恋的设定",
        "老实搞百合吧，温馨小鸡汤和黑暗小故事都太垃圾了。最要命的是最后难道要卖老师x女主？？？？窝不服！！！！",
        "屑魔女爱了//也就卖个人设，剧情一般般，百合部分也不太行，下饭看的",
        "伊蕾娜，还行，公路片剧情，不行",
        "女主性格挺好玩的，但作者讲故事水平属实不太行。很多情节稍微改两句就能在不影响结果的同时让故事更合理，可惜没做到。",
        "色图不错，其他都不行",
        "公主那一集挺拉的，女仆那一集有点奇诺的味道",
        "本质上就是个卖主人公人设的片子；别的废萌片至少还能一下子卖好几种不同人设的角色，这片才卖一个，现在的动画都这么不讲究性价比了吗？另外你们说的百合究竟在哪里啊，就这？",
        "女主挺有个性的 颜艺也很丰富 所以出了很多表情包... 个人感觉 总体来说观感还是比较轻松的",
        "特權階級的布爾喬亞故事.....說起來大部分魔女故事不就是套皮布爾喬亞喜劇嘛",
        "作者想写寓言的时候就显得由自大又傲慢，搞出一些不入流的自以为黑深残的说教寓言，完全意义不明。说回来这个故事本来就没什么主题，也没有什么主线，这样就应该顺着增加搞笑的部分的思路来。人设还是很好的，制作精良。",
        "声线超可爱的小原好美竟然只有两句台词，这好吗？这不好  劝~~~~~~~~~~~~好好反思",
        "剧情太差，制作可以，人物形象可舔，感情突兀",
        "期待不断调低，印象从刚开始的有一定深度的公路番变成最后的萌豚百合番，一路上备受原作者莫名优越感的煎熬。世界观大致上不错，但完全不能细想，为作者的说教服务就完事儿了。人设作画声优百合要素这些还是很好的。",
        "放空脑子看还是挺好的 虽然作者故事写的确实挺傻逼的 但是图一乐还是没问题的",
        "剧情？鸡汤？看伊蕾娜就完事了",
        "女主可爱倒也可爱，也许除去那些虐心的hentai故事观感就会好一点，就算是旅行者也不会把这些奇葩的事一一写进书里吧，虽然也不是不能看但过几集就来一段狗血的剧情还是会让人不适，而且也没什么深意，就不推荐（7分）了",
        "6-7",
        "劣化版的《奇诺之旅》，单元故事莫名其妙且无聊。",
        "奇诺之旅宅味版",
        "个别集数还可以",
        "作者笔力不够写寓言故事，战斗力一团浆糊。中段插入一个时间线不同的故事观感也太怪了。演出虽然称不上贫瘠不过总感觉缺乏想象力。奇诺之旅的老版动画在意境上甚至有些超越原作，这部还是差远了啊...",
        "就这样吧，低配奇诺",
        "开局3个小短篇一股子奇诺内味，之后就鲜有亮点了，深度还是差了一截。可能也就画风讨人喜欢吧",
        "製作很不錯，有被本季表情包擔當女主可愛到，單元劇故事立意看得出作者很想獨樹一格，可惜力有未逮，我後期就只是在看魔女貼貼了。(bgm38)",
        "同总之可爱，已经成meme了，不过这边作画好多了",
        "只能说屑魔女比较讨喜吧，前面几集表现都挺一般的，近景画面一般，剧情点到为止。不过和沙耶搞百合，多少加了点分。",
        "除了女主很好看之外，真找不出什么优点",
        "5.5看表情包和美少女体贴",
        "粘糊。说是寓言，也没达到凝炼而深远，若说是写实，世界观也不够详实细致。说是单元剧又不够干脆利落，说是连续剧又找不准故事的中心。除了角色卖得好之外，确实不知道有哪方面比《奇诺之旅》超出的。",
        "6.8。在动画制作上来说有亮眼的地方，但确实观感很一般，作品的内涵和深度完全不能和作为前辈的奇诺之旅相提并论，说是旅行、公路片，但其实像记流水账一下，作者想要传达的观点有些老套，甚至可以说有些不太合理的地方，看完以后，我只知道伊蕾娜多么地可爱和自恋，实际上剧情没有讲个什么，只能作为消磨时间的工具而已。",
        "好家伙 魔女靠这十月同行的衬托 看起来倒没这么垃圾\r\n动画本身没什么可以抨击的地方 制作也尽心尽力了 但属实是索然无味",
        "美少女是最棒的的文明。/排除美少女和表情包这单元剧感觉不太行",
        "动画观感不如小说，严重流水账",
        "等自恋平胸魔女浪完我能接盘吗",
        "和奇诺之旅比的话，感觉被暴打。",
        "二次元意林真是名不虚传，绘柄倒是挺可爱的，而且有tomoyo啊。",
        "还挺好看的",
        "中规中矩，相比奇诺之旅还是有不小的差距。本片可能注重于旅行中所经历的，而奇诺之旅我感觉是对不同世界不同意识形态的探索和观察。最后一集本渡枫一人17角的形式虽然有趣，但是这个剧情乏善可称吧。",
        "自恋屑小魔女加搞百合，无聊的演出，敷衍的打斗 ，抗吧公主差不多得了（2020/10/26-12/27b站）6.4",
        "非常平均的一部动画，单元剧也没什么亮点，以卖角色为主。只能给一个非常平均的分数。",
        "制作尽力了，伊蕾娜真可爱，演出不错，可惜故事本身不行",
        "前面的观感:又想起了看奇诺之旅的感觉.可鲜艳画面和漂亮小姑娘,我要黑残深b38.故作深沉和平淡日常都一言难尽.//7集开始,相对平和的故事:某种契机后归于友谊团结和解没什么意思,加上故事本身也乏味.黑残深:真乱来...",
        "百合屑魔女，比奇诺之旅还是差远了",
        "喜剧效果不错，OP加分。",
        "图一乐。一部公路片既没有好的世界观背景，也没有别出心裁或是触动人心的小故事，那还主打什么？哦，原来是贴贴和凤傲天啊",
        "这也太屑了，而且和前面的人设都都对不上了。//还是十多年前打发自习时间的意林好看。//旅人可以不干预，但是不会不成长。这不是公路片，而是刘姥姥进动物园。//结局有点想法，但不但没深度，还刻意恶心人",
        "[~6.5]说实话剧情不喜欢，一股说教味，套路也过于简单，全程靠着屑魔女和tomoyo魔女撑着看下来_(:з」∠)_",
        "清淡。不如去看龙傲天动画片",
        "一般，留不下太深印象。人设皮还行，剧情全都能猜到。作画和演出硬素质还行，但是故事本身实在是不太行。最有意思的竟然还是第7话。",
        "故事一般般，主要卖角色。然而角色卖得也就那样，略鸡肋。 =，=",
        "开局表现抢眼，后面越来越没意思，除了人设之外不知所云//枫傲天又是你",
        "当成废萌看其实还不错，只是舔舔美少女还凑合",
        "比起同类型公路题材还是少了点东西",
        "虽然故事是有些像意林，但当作空气系百合片看还是很有趣的，伊蕾娜好可爱",
        "大概只有前几集有点意思。",
        "没第9话那意味不明的黑深残喂屎我觉得这片我能给他8分，但是搞那么一话为了喂屎而喂屎的操作，我打6分都有些不情愿",
        "一半无聊，一半对我胃口，人设倒是挺喜欢",
        "总的来说，人设还是很好舔的。故事说实话就没什么可聊的了，老一套，看似黑深残，却只能做到表面，带来的是一时的感慨，没有剩余思考的价值，人物的描写总觉得很平淡，可能是因为大部分出场人物只有二十几分钟吧。最优回就是第一集了。",
        "6.5吧，剧情白开水不怎么有趣（逆流的悲伤 11话之类都是点开前哇要讲什么看完感觉也就这），好在制作还算用心（op好听！）",
        "SI/走调op很有特色，画质不错，人物可爱。\r\n不过伊蕾娜人设割裂感不小。\r\n第三集争议很大。很多人说伊蕾娜是旅者没责任云云，但这里设定是一个初谙世事的小女孩，行为理应更情绪化一点，动画的表现像是一个历经世间沧桑的老油条。\r\n第九集的刀先前给人吹过头了，拉高了期望，其实剧情看开头的叙述就能猜到了，受于篇幅限制情感也无法太伸展开。可能代入艾斯特尔而不是主角会更有感觉。\r\n总体内涵表达稍微不尽人意。",
        "这动画只是单纯的不会讲故事",
        "你们都是神经病吧？这都是些什么人啊",
        "作为弱线索的旅行题材确实是适合做成单元剧，但这却让女主塑造前后矛盾，上一集的乐于助人到下一集的冷眼旁观，性格像是大变活人般判若两人，让人不能接受。",
        "本 渡 枫",
        "干你娘的制作组，虽然一个白毛已经很好舔了，但你把后面三倍的白毛和无数的白毛给砍了改编前三卷的垃圾剧情就是傻逼！！！！！！！！！！！/虽然说前几集很傻逼，但是综合来看这部反而是这季追的除了咒术回战观感最好的了（感谢麻子小高的衬托），最后两集太棒了第二季gkd我要扫帚小姐！",
        "事实证明写单元剧不能有太强的媚宅色彩，否则必定失败",
        "美少女贴贴没啥不好吧反正",
        "勉强图一乐，结尾收得不错",
        "看得越来越没兴趣，越来越屑，1、7、9可以",
        "看和听美少女就完事了，故事本身并不出彩",
        "平平淡淡的公路番，制作不错",
        "故事逻辑太低幼了，讲故事的方式也很老套，单元剧也不应该这么零散的，卖人设卖的不错",
        "前期不行（尤其是神奇的第三集），后期还比较中规中矩",
        "听说原作属于虽然故事短小但量多，以量取胜，但这点也体现不到动画上就是了......",
        "二刺螈意林",
        "还行，屑魔女很可爱，就是故事的基调变来变去不够统一。故意弱化立场的设定，让3，4，9集觉得有点违和。还是描写人物关系的百合贴贴回好看。",
        "作为魔女题材的延展性姑且认可，但作为公路片拍的很差。角色很适合消费，故事却不值得回味，既没有丰富的想象力来展现奇观异景，也没有统一的氛围来稳定叙事，除了商业式的营业外看不到让人眼前一亮的东西，就这样吧",
        "制作精良，人设精美，剧情方面较单薄，二次元意林的水平。但部分单集表现还算不错，百合什么的也甚是对我胃口。还有伊蕾娜实在是太可爱了！",
        "拙劣模仿。顺带一提我并不认为伊蕾娜人设比奇诺出彩。",
        "人设固然好，剧情跟小说一般很多硬伤，期待艾姆尼西亚",
        "意林剧情这个不用多说了，但女主的人设真的撑得起整部番的看点，再有就是百合营业，摆正定位还算是一部合格线上的娱乐片，但再乱搞那些黑深残就真的膈应人了。追番人数在班固米好像在十月番里是第一，比咒术回战还多呢， 有哪个国人不爱白毛美少女？（bgm38）",
        "冲人设，其他无感，不过不失",
        "质量起伏比较大，有的单集拿出来还不错。3集过后还是典型的单元式轻改，没什么特别令人眼前一亮的东西，女主倒是挺好玩的，本渡枫的演技也是加分项，最后这是要出第二季？",
        "制作不错 故事太单薄了",
        "单元剧水平参差不齐，整体水平相当一般，不同国家的描绘也没啥亮点。",
        "音乐和人设还行，故事是肉眼可见的差",
        "第一话怎么这么莫名其妙啊 还要观众硬把剧情逻辑圆回去 这是什么扭曲的教育观 人设+0.5",
        "基本到了中途开始，tomoyo就成了支撑我看下去的唯一动力。所谓“发刀”的部分基本就是劣质的黑童话合集，相对而言，欢乐的部分还算稍微有一点看头。我最开始对这片的期冀，其实是和老师或者沙耶的结伴旅行，这一季实在没发挥设定上的百合优势。",
        "屑魔女可爱",
        "算了还是6分吧/算了还是五分吧",
        "5.5",
        "在shi山中算是能看的。以及我萌屑魔女",
        "快一个月没OP(体验下降",
        "2 / BBA / NA /",
        "画面和人设不错，空闲的时候可以看看，不过有几集比较有冲击力。",
        "白毛 贴贴 片头曲//为人设和公路番而来",
        "我悟了，女同竟是我自己！？",
        "兼顾了流行娱乐和童话寓言找喷的功能呢",
        "(+)本质一切为人设服务的搞笑动画 虽然人物塑造挺成功的 但从世界观到单元剧设计透出一股想一出是一出的味道 只能看一乐呵",
        "比起奇诺完全就是卖人设，故事性明显不足。",
        "不太行",
        "虽然打了6分，但制作精良程度还是值7分水准的。",
        "伊蕾娜可爱，老师可爱，看伊蕾娜就够了，作为公路片还是不及格。",
        "作者脚本水平实在有限 当废萌番看还行",
        "明显能看出原作者也知道自己水平不足，于是就搞些轻轻松松的乐呵乐呵得了，然而制作组还是想故作深沉地整些意义不明的操作。。。",
        "有几个单元回挺无聊的。尽管卖人设，伊蕾娜确实可爱啊！就是屑了点。",
        "说实话，是一部很好的的杀时间番，伊蕾娜超可爱的，笑点也不错，制作上乘，但真想看出点名堂是真没有，黑童话只是个噱头。6.5分的样子吧。",
        "看得挺开心",
        "每次看到屑魔女这张脸都觉得很欠揍，嘛，看在还算可爱的份上就原谅你了",
        "动画制作和声优满分 故事水平拉胯",
        "ep12本渡枫强。如果有下一季看来是双人旅行了，比较期待。",
        "一直觉得整个画面总有很强又不是那么突出的违和感，最后想了想大概单纯只是因为各方面都不够成熟而已吧。单元故事就不吐槽了，不过主角们描绘得是足够到位了",
        "贴贴，都可以贴贴",
        "娱乐性很不错，但要想讲什么大道理，无论是作者的笔力还是演出的功力都显然没有达到能够支撑得起高立意的程度。",
        "妹子好，但单元剧都过于平庸",
        "憨批故事惊选集。刚开始几集故作深沉，结果又没拍出深度。该贴贴还是得贴贴，但单元剧质量也不太让人满意。",
        "何必去对照《意林》，《意林》里有灰毛嘴臭美少女吗？",
        "黑暗向故事没头没尾略不适，日常向故事平铺直叙淡如水，每周坚持看能整出什么新活来，每周都能看睡着…",
        "没达到我的期待 刚开始看好像挺不错 越看就越平庸了",
        "人物有意思，玩日常的集数感觉也不错，但那些故作深沉的黑暗伤悲集数可拉倒吧，就这水平还不如意林呢",
        "中世纪风格有点审美疲劳了，但是这个还行。第九集全片最大败笔，单元剧一般的篇幅非要整黑深残导致感情描写不到位，而且用出血量塑造气氛是最没意思的。黑ed出来之后没什么感触。人设还跟前面的塑造出现了偏差。哪怕是第三集那样的黑童话我也能忍，但是这个实在忍不了，扣一分。十二集最后的部分很有感觉，但是还是感觉第十一集更适合结尾。除此之外别的倒都还不错，依蕾娜和沙耶之间的故事非常有趣，op好听，再把这一分加回来",
        "菜嘛，确实菜，但是你得承认在这一季那些贴图bug一样的人设，亦或是人菜瘾大的剧情方面，伊蕾娜确实人设的内外都还算正常（甚至某种程度上dssq）\r\n但是看的感觉正常的包括最后一集就是各种日常向贴贴，这玩意确实比只会弄一堆R18的“深度”更有意义\r\n到了平均线，但是也没有多感兴趣（甚至一定程度上劝退了原作）",
        "人设很讨喜，但是半集到一集的篇幅还是太短了，有些单集的idea再展开点就好了",
        "画风不错，但剧情比较低幼，感觉是给小朋友看的，但是显摆的不怎么成功的黑深残又感觉不适合小朋友，可能是给中二年龄看的吧。",
        "随便捡起来看的，结果意外不错看。",
        "制作挺精良，剧情太低龄化了",
        "听说太像奇诺就不太想看了",
        "无立场的黑暗系故事，仿佛用人血馒头在浮躁的时代下制造审丑噱头的狂欢一般，很是讽刺。如同前些年，无主题，空有故事性冲击的黑暗系动画突然流行一般，瘆人的很。\r\n如果不是那副好看的皮囊，此作还有人看吗？我不禁思索这个问题",
        "无聊啊",
        "除了制作不错，流石低配奇诺/老双标人了",
        "今年10月新番中独特的作品,看完有奇诺之旅的感觉(旁观的旅行者,但是在逻辑上出现了很多问题(即便是单元剧,人设也不算精致(至少不适合讲一些有深度的内容,总之感到有些可惜.",
        "有点看不下去",
        "没觉得多有趣。。",
        "才看了一话，有点中二，据说是单元剧，期待后部发展",
        "这第三集也改的太nt了，主角直接成带恶人了",
        "三集弃，感觉人设和人塑出了大问题",
        "改编得还不错，10月唯一追的。",
        "第三话拉了跨了"
    ],
    "7": [
        "并没有达到被安利很多遍的心理预期，看完也没有很恋恋不舍的感觉，但是总体还是很喜欢的，看之前以为就是轻松愉悦的治愈番，但看了才知道黑深残剧情也有不少",
        "一部非常优秀的公路片，让人身临其境，完结久久不能忘怀",
        "至少伊蕾娜是挺可爱的",
        "本以为是愉悦公路片没想到竟然。。。",
        "实际分数，7.5。本体质量，6.5分。加0.5分为了伊蕾娜。纠结七分与八分之间，仔细想了想，它好像没那么好的特色，就给到7。剧情颇有意思，但有些地方经不起推敲，主要是把角色给塑造好了，伊蕾娜赛高！",
        "还不错的公路片",
        "奇诺之旅 轻百合版？",
        "一部颇为有趣的奇幻公路番，由一个个单元剧依次展开。制作精良，设定颇有新意，主角自恋屑魔女的设定也很讨喜，不过剧情水平略为参差不齐。破碎旧国度和穿越救友人等小单元有种扭曲的好看，但像老实人之国这样的单独做一集就显得十分拖沓。总体还行。",
        "白毛好评，但是有几集节奏确实怪。  7分",
        "制作很不错不少城市和自然风景都很漂亮，魔法打斗也挺带感的。相比之下故事就显得比较一般了，有些故事明显感觉写的不太成熟缺少心理描写支撑角色的行动逻辑。不过如果不深究只按设定当奇妙旅途记录来看倒是也还不错，起码旅途的新鲜感多样性趣味性是有了。另外就是吐槽下世界太小了师傅徒弟巧遇的有点多了。",
        "贴贴赛高！",
        "屑魔女可爱～",
        "7.2",
        "哥们就一路很平淡的看过来的",
        "制作一般，剧情一般，想看萌豚女同可以试试",
        "イレイナ超理性天才少女，旅行看看沿途風景的故事，沒有激情熱血，只有平凡無趣的日常，適合茶餘飯後觀看。\r\n大部分故事都很黑暗吧，但也沒有特別過度，不足以獵奇。",
        "观感还不错，当然也仅限于此了，没什么其他的感受",
        "还不错的慢节奏动画，本来没兴趣的，但是看了几个片段觉得女主挺萌的，就追了，女主的指挥棒那段真的太萌了,破防了",
        "属于是动画把原作带飞了",
        "自恋爱财，但有原则的屑女主形象，加上表情包的传播，作为第一动力，吸引到大多数观众。剧情上的单元剧走向，使本剧没有主线，不管是名义上的还是事实上的。也有一些引人深思的章节，如第九集那般。其他的章节，也有一些平淡，但让人思考的感觉。整部剧有一些搞笑要素，但我不觉得有多么搞笑。",
        "屑白毛之所以招人喜欢，是因为她象征着自由",
        "怎么感觉沙伊酱比伊蕾娜可爱？（可能因为我是短发控）",
        "低配版的奇诺之旅，最开始是因为白毛追这番的，不过也正是因为俗些才更迎合大众口味吧。",
        "搞笑还行，黑深残太拉垮了//美少女画得好看加大分//作为百合豚已经满足了",
        "制作很不错，剧情白开水，观感接近于百合萌豚片",
        "制作上有些集数细思级恐，整体轻松愉快",
        "很有趣的轻百合公路片，不过前面几集改编节奏还是太快了，两个故事塞一集可能还是太勉强了点。第九集属实致郁，看完打算去补下原作轻小说了。",
        "人设好看，剧情就是青春版奇诺之旅。",
        "【追番】\n女主好可爱！！！",
        "消遣还行",
        "剧情没什么亮点，但是伊蕾娜很可爱",
        "伊蕾娜可爱捏~",
        "op很好听，公路片让世界观设定没有那么多限制，整体观感尚佳，白毛魔女属于是靠颜值俘获观众了，包括我  : D \r\n颜狗还是太多了（）",
        "屑魔女与本渡枫的表现赏心悦目，浮于表面的旅途不过是为欣赏人设演绎而享乐趣的手段罢了，与预期倒没大差别",
        "单元故事实在是没什么亮点 基本上看开头知结局 有点俗",
        "比起原作真的细致太多了超出我的预料\r\n这制作隔壁安岛都馋哭了",
        "能令人思考的小故事，虽然有种稚气未脱的感觉，但是在有些神回中真的令人思考，当时看的很震撼，而且喜欢类似的番剧，伊蕾娜真的太可爱了。",
        "undefined",
        "看到了好多表情包//想看第二季",
        "（补分）没想到回过头来看，公路片单元剧的完成度也挺高的了，蹲下一季了，没想到已经两年半了（警觉）",
        "除了伊雷娜居然成了萌王",
        "唉，本来多好看的，非要搞黑深残。。。",
        "魔女之旅，第一部公路番，挺好的",
        "警惕致郁伪装诈骗！",
        "奉劝千万跳过第9话，一下子tag不会给了。我当儿童读物看得好好的，吃了一大半发现夹了块屎，吐又吐不出来。",
        "67/100。阅1、3、4、9话",
        "7.4",
        "突然来了集吓人的吓着我了，还是入坑番之一",
        "本作的缺点:1，女主伊蕾娜几乎是没有自己的立场和态度的（旁观者or参与者）。2，本可以反复打磨的黑童话只是以单元回的形式展开～过度依赖观众的脑洞～3，各类人物的出发点几乎都是自私的而非大爱的～但这部作品无疑是有深意的。",
        "补标，可爱滴捏，剧情普通，观感还是不错的",
        "治愈",
        "真好啊，美少女旅游真好啊",
        "治愈+致郁，当时刚看完觉得非常好看但是现在回想一下好像也不会给出当时那么高的评价",
        "感觉小说挺有深度的，动画怎么就做成卖人设呢？\n不过伊蕾娜真的好可爱！！！",
        "很喜欢这部番，白毛女主是真的又屑又可爱",
        "无聊",
        "更美型也更子供（？）点的奇诺之旅",
        "为了魔女也得看一看吧",
        "还行",
        "近年少数的萌豚佳作 制作在线 人物饱满 好评",
        "其实是7.5",
        "还行吧，比较轻松",
        "从原作来看，1-11话各话的伊雷娜似乎可以看作是不同平行时空的伊雷娜，最终在最后一话聚集在了一起（），这个角度来看这部动画就有意思了(?)",
        "补",
        "好好好 抗吧公主",
        "单元剧形式，但不好定义是纯日常（毕竟有几集黑深残），伊蕾娜个人魅力+1分",
        "很好看",
        "剧情勉强算有趣吧，人设不错",
        "很轻松的公路片，还算不错，女主颜值很高",
        "一部靠人设撑起来的作品，剧情白开水，但有足够可爱的伊蕾娜，这就够了",
        "老婆，可爱！",
        "看的时候挺开心的，虽然想想也没讲啥",
        "现在还在熬夜看番的人是谁呢，没错就是我",
        "伊蕾娜可爱滴捏",
        "剧情太平庸了",
        "人设大于剧情的典范，含大量贴贴，单元回出了几个小神回。",
        "补标",
        "还不错，可爱捏",
        "不错的公路番",
        "最大的优点就是对女主形象的刻画，单元剧的剧情总给人一种意犹未尽的感觉，不过叙事上感觉会有些平淡与缺乏爆点",
        "和可塑性记忆一样剧情不行但观感舒适",
        "屑魔女之旅",
        "总的来说画面还过得去，单元剧编排有点问题但还不大",
        "轻松搞笑魔法百合番 看的时候不需要大脑~ 当成一个美丽的童话就好 角色在部分时候是真的可爱！！",
        "把全番的精力丢给屑魔女的人设的同时，其他方面不过不失，生动有趣已经是值得推荐这部番的理由了",
        "我很喜欢的一部番，尤其是主角给我的观感真的好，不过平心而论确实剧情只能说一般（原作者出来挨打），好在制作组懂得怎么扬长避短。另外这是一部对我来说很有意义的番，因为这部番让我了解并开始关注了不少东西（声优、动画公司、轻小说、bd等等）。",
        "有一点深度，但是有点怪",
        "这不是挺不错吗，比想象中好得多的一部番。依蕾娜实在太可爱了加一分。7.5",
        "作为原作粉决定给个7（",
        "即使我很喜欢伊蕾娜，但是只谈动漫的话，一般般，你随便放刀子，我自带cl免疫。剧情的话，我感觉就是去全世界旅行，看多了真的会腻，要不是有那么好看的角色，估计没人会看。不是非常好看，当作日常放松的话就行了。",
        "人设可爱，单元剧旅行冒险番，属于有趣且放松的剧情",
        "很不错，女主刻画也很喜欢",
        "很舒服的片子。",
        "轻改教科书，演出不过不失，制作组厨力较强，氛围和人设十分有亮点可惜剧情无论是衔接节奏还是故事本体都有待商榷，值得一看，但总体水平不能达到这个位置，个人想给6.5可惜这里只能打整分",
        "很多集是很有乐子的，而且伊蕾娜好屑我好喜欢~",
        "闲暇之余看很不错的作品",
        "还想看屑魔女的故事",
        "像是在看一本故事书，每一节小故事都很有特点。伊蕾娜很漂亮，人设很对味。",
        "公路片，人设很讨喜",
        "很不错，伊蕾娜可爱捏",
        "女主人设出圈了(",
        "前几集有意思，越来越无聊，6.5",
        "第九话留给我的印象真的特别深刻 其余部分也还算有趣 女主确实很可爱",
        "可爱 不算无聊但是没啥故事性",
        "感觉这几年制作拯救剧情的番变多了，不知道是好事还是坏事。。。\r\n有芙兰和沙耶的剧情还凑合，其它支线真的全靠制作撑着了",
        "补",
        "补标，除了剧情有点白开水之外剩下什么都好。\r\n原作8卷、10卷、12卷、14卷、17卷、19卷有广播剧",
        "节奏和剧情都有种说不明的怪，搞得跟晚年尼采一样一会狂喜一会狂悲",
        "屑( ´ ▽ ` )ﾉ",
        "作为轻改我觉得是合格的，魔女前往各个国家，各个故事也挺有趣，关键是画的好看",
        "6.5",
        "7.1 公路片占好大便宜，白毛少女占好大便宜。",
        "制作良好的公路片，有几集比较优秀",
        "单元剧的形式，能在一集讲好一个故事已经不错了。个人对这种类似公路片还有奇幻背景图片故事还算比较喜欢。剧情相对来说比较好猜，有些黑童话的感觉算是亮点。作画还挺精致，经费看起来蛮充足的。单元剧总体还是有些限制的，不过对于喜欢的人来说大概是可以接受的。",
        "屑魔女真可爱，人设很棒，其他的都是为了衬托人设而存在，制作水平感觉也不错，一些作画和特效都不赖",
        "前两集很无聊，一度想弃，幸亏第三集开始一个个寓言式小故事变得有点意思了。\r\n然后又是经典的结局想上高度但感觉并没有把控住节奏和逻辑",
        "补标",
        "补标",
        "原作还行，动画制作总感觉差了点",
        "还行吧，小品番",
        "主要是人设加分，看起来不会太无聊",
        "主题曲意外的挺好听，太太的罩杯可能要失传了。",
        "6+1伊雷娜=7",
        "一般",
        "尚可。总体比较平庸，有几集观感稍微好一点。",
        "作为单元剧故事太一般了 精分集确实牛逼",
        "6.5",
        "不错的公路片",
        "本质看伊蕾娜卖萌的番剧(。整部番剧是由许多小的故事拼接起来的(因为是魔女旅途中的所见所闻嘛)。有些故事带点黑童话的感觉，还有的扯上了轮回系的玩法，目测小说的表现应该也不会太差",
        "非常好萌豚动漫（？）",
        "人设不错，故事一般。",
        "听说原作也是受奇诺之旅影响，但还是差点意思，更偏向宅群体",
        "天赋异禀的主人公，前几集成长篇偏平淡",
        "公路片 单元剧 女主伊蕾娜人气奇高！",
        "单元剧旅行 有单回不错也有差了的",
        "起码能让我追下去，都是白开水，奇诺之旅让我看完的欲望都没有",
        "加本渡枫的tag是最后一话对她的业务能力感到佩服 总体剧情适龄年龄较低 横向比较就显得平庸老套 但人设确实太讨喜了 屑魔女能拿世萌是理所应当的",
        "冲着歌曲来的，有时间再捡起来看",
        "伊蕾娜的人设很喜欢，想喝她踩过的葡萄做的葡萄酒。公路片的旅行日记，有不错的单元回，还有轮回之类的。可惜强行贴贴有些不喜",
        "很享受的公路文",
        "虽然是饲料但我希望多来点",
        "女主人设可爱。\r\n才看了三话，感觉故事没有很吸引到我。\r\n但是主角可爱，很吸引到我。",
        "公路片，但不够奇幻也不够有趣，不过屑魔女人设的大成功还是值得参考一下的",
        "很像《奇诺之旅》",
        "7",
        "挺好的日常番，就是插入的第十集有点突兀，并且内容也很烂...\r\n俩见习魔女有能把子弹停下的魔法，结果被一群普通人围住就放下法杖投降，后面再配合操作一波和好，看的多少有点令人尴尬",
        "公路单元剧故事都讲不好，有点失望。可以很明显地感觉到不是动画改编的问题，而是原作作者功力不行。略显幼稚的剧情加上美少女贴贴，不如说更像萌豚片。",
        "中规中矩的公路片（误）番剧 有点流水账的感觉（毕竟是日记）",
        "公路片？不过屑魔女塑造的可真是活灵活现，单元剧也还勉勉强强吧，后面强行搞个黑深残属于是没看懂，总体马马虎虎吧 7.2/10",
        "普通",
        "画风看的很舒适，继续往后观望\\\\\\\\\\\\\\\\\\\\\\\\味道有点怪，现在跑还来得及么\\\\\\\\\\\\\\\\\\\\\\\\两年后终于看完了，算是还说的过去吧",
        "女主很可，剧情有吸引我的几集",
        "也算中规中矩。",
        "虽然这部公路单元剧剧情一般，但是女主伊蕾娜白毛（灰毛）加上可爱（屑）还是挺讨人喜欢的",
        "主角加一分",
        "伊雷娜可爱捏",
        "百合废萌公路片，深度不是很够，故事也比较平淡，但伊蕾娜是真可爱",
        "剧情总体来看大概就处在不算新颖但发挥稳定的水准上",
        "单元剧还可以啦，虽然也没觉得有多刀，或者有深意，但休闲值得一看",
        "没错，就是老娘",
        "开始感觉一般，看完莫名感觉还不错。",
        "不太喜欢这种太短的单元剧模式。",
        "人设不错有人喜欢，单元剧剧情演出足够。但表现力实在普通，一晚上补完第二天没啥印象。（也有可能借这番让我充分学会了平淡安静的离别）不过我非常喜欢最后一集，还是加一分吧。",
        "真好看，本渡枫yyds，第二季gkd",
        "制作稍微有点差，但故事很有意思。",
        "女主性格很棒，很自恋，故事一般不算无聊，第九话基本上可以猜到是这么个调调，也没有人说的那么冲击。这片儿最大的优点还是主角的人设吧，白毛，强大，自恋，美少女，行走的萌要素，制作什么的普普通通没什么缺点和亮点，很适合打发时间",
        "很不错的奇幻公路片，以人设和制作水平取胜的典范\r\n6.8分，很有特色",
        "6分给在伊蕾娜上面，有几集真的有点崩",
        "近几年平均水平线之上的公路番，值得一看。",
        "打发时间可看",
        "观感十分舒服",
        "7.1，非常慢节奏，几乎没有主线，旁观者视角看世间；女主撑起半边天",
        "中规中矩",
        "2020.10.04-2021.01.07 198.5sc (剧情:93 画风:94 人设:94 综合:92 平均分:8.4 最终印象分:8.7)",
        "轻松有趣。",
        "伊雷娜可爱。",
        "一开始冲着屑魔女和表情包gif来的，算是让本渡枫这个声优熬出头了，异次元同位体：紫罗兰永恒花园",
        "补标",
        "在旅途中经过各种各样的国家，经历各种各样的事件，体味不同的人生。",
        "格林童话",
        "很好，我很喜欢。。。",
        "来看老婆的",
        "屑魔女真不错，就是剧情一般",
        "观感很好，人设很棒。OP 挺洗脑，ED 的古典风编曲很赞。",
        "差点把这番忘了，说不出哪里好，但也说不出哪里很差",
        "想打7.5分，+0.5分给屑魔女伊雷娜。",
        "单元剧的表现形式还不错，老坛酸菜事件之后看第7集真是别有风味…",
        "超级正常的发挥",
        "人设大于剧情，屑魔女确实很可爱捏",
        "别总是跟奇诺之旅比了，两者除了都有旅行元素，主要卖点都不一样，单纯比剧情那是在欺负人。\r\n//就目前来看，有趣的人设、生草的脚本、轻百合这些才是这部剧卖点，典型就如ep11。\r\n//屑魔女伊蕾娜人设很讨喜（+1分）。",
        "7.2  还挺有趣的。屑魔女还是可爱。不喜欢最后出场新角色挖坑",
        "剧情一般偏上，伊雷娜加分",
        "（微透剧）第九集的表现相当不错了。当我们认为自己可以改变一些事物时，现实却给予了我们一拳重击。埃斯特尔对无法救赎瑟蕾娜的绝望。伊蕾娜对无法阻止埃斯特尔的绝望。即使是魔女，也会无能为力。",
        "伊蕾娜这角色不错",
        "另类废萌",
        "有些剧情对不上口味，总体来看很不错",
        "7.4，对上电波了。单元剧。喜欢奇幻的日常向。感觉没有百合要素就是单纯友谊也挺好的。旅途有什么奇怪的事和人都有可能出现，或许这才是魅力所在吧。",
        "好好好，我的bdf",
        "憨憨公路片，看得挺開心的。",
        "有趣的黑暗童话，有些集让我有思考，人设可爱",
        "制作优秀的公路片，结合近两年以来的梗看着乐趣十足，虽说节奏过快，单元剧剧情发展含糊不清，但是也能守护住公路片的平均水平的。\n所以各位想品尝伊莲娜小姐踩的葡萄酒吗？（老坛酸菜）",
        "除了人设外一无是处",
        "人设很棒，单元剧的设计不能细想，因为越想越sb",
        "自恋到这种程度的主角不多见，但是我喜欢",
        "屑巫女莫名有萌点，故事嘛随便看看就好",
        "屑中之屑",
        "当时追着看的，如果现在看的话肯定没耐心看完",
        "屑魔女太可了，个人很喜欢。",
        "补",
        "好在人设（和百合）",
        "第一集很好，后面观感下滑不少",
        "编剧野心不小，在看似日常的作品里也讨论了很多有关自己对人性与悲剧的看法。\r\n看得很舒服，有欢乐，有治愈，有感慨。\r\nイレイナさん太美了！",
        "制作精良",
        "7",
        "屑魔女，还行的公路番",
        "制作不错，看出来作者也有点想法，但是故事确实太散，而且很多时候由于长度的原因过于点到即止，人物和故事都没有很丰满的塑造起来，有点可惜。",
        "追番体验好吧",
        "主角父母对子女的关切真正落实到了行动上；然而第三集开始就看不下去了",
        "对上电波了。单元剧。喜欢奇幻的日常向。感觉对于不是白河豚的我来说没有百合要素就是单纯友谊也挺好的。\r\n旅途有什么奇怪的事和人都有可能出现，或许这才是魅力所在吧。不是很理解觉得有几集恶心的人（）\r\n有空打算补一下原作。",
        "剧情一般。但是伊蕾娜好可爱",
        "一部文艺复兴版的西游记，但更强调第三方的视觉",
        "只是看过动漫，虽说看过但是没什么特别的印象，总感觉伊雷娜的故事一直很顺利没什么挫折的样子，这大概就是人们看异世界动漫所要的感觉吧。但是动漫里面也有人性的黑暗，我感觉是作者故意描写的。总之我很喜欢这种轻快的感觉，虽然现实中的生活很少有那么顺利。",
        "这刀子发的猝不及防",
        "イレイナ的人设太棒了（あずーる老师的插画是壁纸常客，现在正好在用pid91108963图2当平板壁纸），本渡楓声音好听，制作也不错，这些保证了观感的下限，看得很开心。然而可能受限于原作水平，剧情只能说是中规中矩，我甚至觉得随便搞点废萌、美少女贴贴都比这个强。深度和《奇诺之旅》不在一个水平上，没有什么比较的意义，原作作者真应该好好谢谢插画师和动画制作公司。期待二期继续看会动又可爱的白毛屑之魔女b38",
        "可恶我觉得伊雷娜好可爱啊..最后一集感觉是全片最具想象力的哈哈//第七集后半英雄所见略同(bgm89)",
        "OP和ED都非常好听，每集之间关联性不强，可以当做一个个小故事来欣赏。看似轻快的剧情里夹杂着一些黑深残的内容，果然异世界也没那么美好",
        "单元剧，伊蕾娜可爱",
        "故事还算勉强，前后略不着调，白毛自恋魔女是看点，总体尚可吧",
        "“没有深度”的空虚某种意义上才是看着舒服的原因（bgm38）其在根本上和空气系截然不同：动画范围内，旅途中的屑魔女其实是一种龙傲天，一种死宅的理想状态：实力强劲，外表出众，有人倒贴，不愁生计，又和故事发生的舞台保持距离。",
        "突然没有了追的兴致，搁置至今",
        "除了白毛魔女一无是处",
        "想要致敬奇诺之旅，却终归没能达到奇诺之旅的深度，个别单元实在三观不合。不过单纯看女主的人设还是相当不错的，屑魔女深入人心",
        "很好看",
        "考虑到确实这部番内容还可以但也有一定的设定疑似割裂的问题，我就先给平均分吧\r\n不过据评论区科普来说有的地方其实不是所有女主都经历过的故事，所谓这部番卖人设其实是卖在这儿了（可能看原作更好），所以各位评价之前请务必考虑好这点（另外最后一集的改编这么看我觉得还不错，不然一刷的纯动画党大概率一头雾水）\r\n说起来我们这看番的过程也像伊蕾娜旅行的过程倒是 就是相遇与离别嘛",
        "还行",
        "6到7分，小品级作品，旅行的魔女这个设定挺好的，但是作为公路片来说想表达内涵的单个故事内涵性太低，给初高中生看还行。。也就那个花田的故事还凑合，反而那些轻松愉快废萌的小故事不错。当然女主作为流汗黄豆表情包来说是的10分。",
        "伊蕾娜的角色算深入我心的那种，从这个角度看7分给低了。但考虑到中间的不少故事讲的一般般，所以还是给7分。",
        "节奏很棒，看起来很舒服",
        "补个评论 快到2022年了 2021，鸟都不想再多待了\r\n2021.12.11",
        "剧本5分，伊蕾娜+2分",
        "本作制作还是在线的，作为我的公路片启蒙之作，本作真的把人设给立起来了，比较可惜的是本作单元剧只能说良莠不齐，好的还行，差的无聊，不过作为奇诺之旅厨还是挺高兴奇诺之旅能对新作进行启蒙的（顺带婊一波17版奇诺），7.1/10",
        "冲声优和美少女人设就能看完了",
        "很可爱，本渡枫来配很合适，用魔法的奇诺之旅",
        "[7] 无聊。",
        "害，人类的悲欢并不相通啊",
        "可爱又自恋的灰发魔女谁不喜欢呐",
        "细细考虑有蛮多问题，可这只白毛屑魔女竟拥有让人无法细想的魔力。",
        "异世界公路片，白毛女主，可爱颜艺，附赠小百合",
        "片头曲+1，人设不错，但是整体看下来，剧情和人设细想之下，确实有一点点不妥。如果喜欢无脑看百合美少女贴贴，那就不能错过",
        "上田的OP太好听了…加分。有点介意灰发没有被突出的人设_(´ཀ`」 ∠)_本渡枫表演力很强，第一集的哭腔太牵动人心了…",
        "人设满分，制作和剧情还可，不过有些地方诸如第三集人物的行为逻辑虽然能说的通，但却没有很好地表达清楚，总的来说看得比较舒服",
        "单元剧比较一般，几集轻松愉快之后来一个深黑残，也没什么冲击力，尤其是在本身故事就看一半能猜一半的情况下。不过画面和人设还有音乐够好，op体验极佳，抱着看可爱的心态来或许会很舒服，但是偶尔的黑暗向剧情就会显得不伦不类，总的来说有点怪，这种安排。最后两集好评，虽然带点恶趣味，但观感还有首尾呼应都很好，属于是回到了轻松地这个定位上。",
        "剧情感觉略微有点刻意，冲着轻百看的，还算可以吧",
        "还不错，百合我喜欢，但是有几集挺拉",
        "非常成功的塑造了伊蕾娜这个讨喜的女主",
        "严格来说，这个类型不是我一般会关注的类型。被人推荐以后，直到现在才看完，不是强调世界观的故事，看起来很自然，确实有一种听故事一样的感受，片如其名，还是很值得花一天两天看看的，日常而不枯燥。\r\n整个片子质量保持很稳定，虽说是个日常讲述片，但魔法场面毫不含糊，甚至有一种看飞碟社的感觉，很过瘾。",
        "ep0304拉胯，其它还行",
        "伊蕾娜角色塑造的很不错，剧情还行，值得一看。",
        "故事性差了些，但是这种旅途的感觉真的非常棒",
        "希望更轻松，旅行的感觉欠缺",
        "还行，女主个人魅力很高",
        "前两集小无聊 看到后面还不错",
        "一般的童话，不行！白毛美少女的一般童话，行！客观来说故事是不太行的，但人设也是动画的一部分，屑魔女还是很香的。我不是很懂原作者对不露胖次有什么执念，在我看来这作品卖和媚的程度不比什么胖次少。前期对于自己作品的定位貌似是想写出点深刻故事的，搞了点黑深残，然后水平不咋地一转卖人设和搞姬日常，我只能说醒悟的很及时。还是很推荐的，第二季gkd。",
        "最后一集隔了好久才补完，观感蛮好的 前面7最后一集8吧",
        "伊蕾娜老婆",
        "大概本片唯一的优点就是经费充足，不过这其实对于大多数作品也足够了，只要故事不是太崩坏，一部制作精良的番总能让人看的更顺眼。作为公路片单元剧，本作最大的问题是人设不统一，各个子单元风格千奇百变，这其实是单元剧最需要避免的问题。而且也没有发人深省的主题，只有个别几个故事有点看头，总体上就是不上不下的水准吧。",
        "有点像奇诺之旅",
        "其实剧情没有太多新意，看完就忘，但是人设拉满，冲着伊蕾娜看就够了",
        "动漫改得挺好的。剧情连结得紧凑了许多。原本看小说的时候感觉超无聊超想睡觉。",
        "奇诺珠玉在前啊……不过制作的确很舒服",
        "看懂的我仍大受震撼",
        "啊啊伊雷娜哦哦哦",
        "愉悦型魔女",
        "画风很棒，魔女可爱，故事类似奇诺之旅，前面比较好看，后面拉垮可惜了。",
        "开播前就冲着伊蕾娜去的，不过仔细一看，个人觉得这个画风不太舒服，脸部和腿部的细节，不过制作上很给力。单元剧，挺有意思的。",
        "2021.7.22看",
        "ep4相比ep3直接少了前摇，最后自恋部分理所当然地没了，女主人设在这集没有任何体现，就是个好看的工具人和摄像机。",
        "前两集以为是日常萌豚番，第三集画风一转，居然开始刀了。不过总体来说还是萌元素居多，刀的部分感觉就是作者的恶趣味",
        "大部分剧情都比较轻松，有几集黑暗了一点但也能接受\n伊蕾娜太可爱了~",
        "伊蕾娜真可爱",
        "既然不出第二季，何不将动画改编内容范围放宽，选择更多优秀的原作故事呢？非常可惜，明明制作还可以，但却因为故事的选取而争议颇大。",
        "人设挺好，剧情一般",
        "6-7分 观望中 总的来说很好看 集数间节奏进行控制 观感良好 新番中也很少不无脑的番了 但零散故事也导致无法深入去讲 这点好坏参半吧",
        "可爱 伊蕾娜 可爱，完全是给女主的分",
        "全靠制作",
        "魔女可可爱爱",
        "魔女自身设定冲突了喂，不要瞎改原作啊喂。但除此之外都很好，小说能给8分但是这个真的不大行啊。【补标】",
        "小故事串连，有刀子也有糖，op很好听",
        "各话发挥很不稳定",
        "人设不错，BGM也不错，剧情方面如果你和我一样不是那么看重的话，推荐一看（说的够高情商了吧",
        "除个别章节的情节，伊蕾娜的行为过于离谱外都还好，制作尚佳，给到8分也不是不行",
        "7.0分，还可以吧，人设和制作值得一看，但一些故事莫名感觉有种既视感。",
        "女主太屑了，星屑魔女教出来的屑魔女，剧情偏俗套",
        "人设可爱，平平淡淡",
        "别拿魔女和奇诺比...自取其辱这属于\r\n但是魔女有它自己的优点和自己的受众，意林可是畅销十余载呢？",
        "【II类】story:30(6/10) performance:35(7/10) total:65(7/10) 每个单元剧的质量参差不齐，部分单元剧讲得太过仓促，整体上也并没有很高的立意。人设讨喜，公路+魔女的组合确实新奇，但是表现力缺陷导致这个优势并没有发挥出最好的效果",
        "一般般，这个作者写正剧和黑暗向的小故事的水准很普通，拍成动画也平平无奇，没有公路剧的故事性和寓言性，反倒像是十几年前小说杂志上改编的地摊文。但是卖萌或者日常的剧情做得普遍都不错，个别严肃章节反倒因为过度生草的槽点看起来十分有趣。虽然是我最鄙视的剧情不行纯卖人设的片子，但是轻松写意、雁过无痕的旅行风格搭配上梦幻般的OP和ED格外有感觉。还挺期待后续的。",
        "火是真的火，实际动画还可以",
        "魔女之旅非常有神作潜质：主题有趣、画风成熟、背景漂亮、配乐应景……但真TM可惜！最基本的故事剧情连带人物塑造拖了后腿",
        "期待续集…",
        "把刻意黑深残去掉后就淡得像白开水……但是架不住富有的画面和讨喜的人设！这就是个看脸的世界啊！这个屑女人太可爱了！",
        "7.5/10。虽说单元剧的剧情是硬伤，但每集都有屑之魔女就足够了。",
        "挺下饭的作品，但是有些细思恐极不是那么精巧。",
        "制作可以，但故事的水平确实也就那个水准，整体比较平淡。",
        "设计好让你代入精致利己成年人视角观看的作品, 倒是挺符合它一开始的target audience得",
        "屑魔女很吸引人，然后就没了。喜欢主角就值得一看，不然还是算了吧",
        "确实各个小故事一般，主要靠女主颜值。不过不得不说，这部作品是我近期来看得最舒服的日漫了，属于那种适合消磨时间的。",
        "干，怎么变成儿童文学了。能听到tomoyo卖萌还是很欣慰的。// 公路单元寓言，黑深残也挺好，常看常新",
        "看前几集以为是个青铜，后来才发现原来是王者。单元剧，再加上大量的口述的旁白，开始觉得挺无聊的，后面两集的反转故事给人眼前一亮。再加上一点点百合的元素，蛮不错的。",
        "公路片部分像小时候看寓言童话一样很舒服，但主线一言难尽",
        "还算流畅的故事以及符合我心意的人设就值这个分数了。可惜故事深度不够。",
        "制作不错，日常回还算有趣，“黑深残”太蠢了。",
        "其实我个人观感很好，但是有些剧情有些理解不能，屑魔女的性格我还蛮喜欢",
        "一般",
        "讨喜的人设，总觉得女主眼熟，后来才发现很早就在p站红心过插图了；每集水平参差不齐，不过这也是公路片的一贯毛病。",
        "每集算个小故事，吃饭的时候看（大雾",
        "第一次看这种旅行题材的东西 还挺和我胃口的 另外 妹子贴贴真是太棒了(",
        "貌似有些情节和我以前想过的一些故事对上了，总体观感还不错，",
        "屑魔女的人设很有趣，很喜欢本渡枫配的那些语气声那些诶诶诶和啊嘞嘞。。。音乐也很好。可惜是单元剧模式如果能做长一点就好了，一些内容还是挺不错的但是篇幅就那么多就有种差点意思的感觉，有些故事挺适合再深入一点。",
        "女主性格也是挺糟糕的，草",
        "哈哈 好 好 舒服啊 \r\n 敲碗 等第二季！！！",
        "还行吧只能说",
        "女主太讨喜了，有些故事还挺黑暗，有些又挺无厘头，看个乐",
        "魔女表情包挺可爱的x",
        "有点像奇诺之旅，却又不尽相同。相比起作为旁观者的奇诺，伊蕾娜的确是浸淫在旅行之中的旅行者，但是却相对地稍为缺乏在旅行之中遇到新的邂逅。整体还是有趣的，但却没能找到像在奇诺之旅中让我感到深刻的故事。",
        "女主很可爱，剧情基本没有槽点，声优很强，值得一看",
        "第九集印象挺深，跳跃时间这种展开比较复杂，能在一集之内讲清楚感觉很厉害，比起性格，女主更吸引我的设定是作一个四处游历，体验不同故事的旅人。",
        "很可爱，但有些故事感觉很水，这也是单元剧避免不开的一环吧",
        "屑魔女很可爱，有些集做的也很不错，故事可以引人思考，在我看来，这部番是一部不错的动画",
        "多一双眼睛多一套结论",
        "单元剧水平有高有低，说实话女主人设和性格没给我留下啥比较深的印象，感觉7.4分",
        "2021-2-21补的。类单元剧的形式还是比较喜欢的，可能是单元剧类的动漫看的并不是很多的缘故（哆啦A梦、猫和老鼠、海绵宝宝之类的不算），还是保有一定的新鲜感。故事讲的还可以，伊蕾娜很可爱。刚刚之后看了看评论，做个纯粹的旅人有何大错呢？",
        "每一集都有种故事没讲完的感觉",
        "比起猎奇，这部剧意外的非常治愈，看到依蕾娜骑着扫把翱翔的画面就觉得不管多少集都能追下去。这部戏的评价很依赖观众的心态，经历了越多，越会想念和欣赏从前那种始终对明天满怀期待、对下一站满心向往的心境。普通的观众会成长、会遗忘、会收获、会失去。但这个小魔女却总在成长，却似乎从未改变。她就好像脑海里偶尔蹦出的一个完美、精致的自己，非常亲切，但非常飘渺，无法触摸到。",
        "2021.02.22，初看时的确非常惊艳，但后期观感就慢慢降下来了。",
        "剧情中规中矩，一般。但女主很讨喜，太喜欢伊蕾娜了",
        "伊蕾娜人设很棒，光是为了看这个人设而看这番都是值得。（起初我就是因为班里有个老二次元很喜欢伊蕾娜后才打算寒假补番的）但剧情方面就一般般了，。。给我的感觉像是讲故事会？但这个故事给我的感觉要不像是子供向的教育故事（不是说不好，就是像是在看《伴随孩子成长的XX故事》的感觉），要不就是很平淡的解决事件，其中还卖人设。（也不是不行，感觉就是在看温馨日常）。12集整体感觉就好点了。嘛，感觉还是值的一看的。",
        "画面风格更适合轻松愉快的剧情，比较黑深残349存在各方面的问题，反派设计像10/11这种谐星更好点。本身制作可以，女主人设也有亮点，还算推荐。",
        "伊蕾娜身上那份从容的自信，是近期充实自己贫瘠的灵魂的养料。",
        "加分项：印象深刻的优秀oped。经费充足的画面。伊蕾娜确实非常可爱，配音实力在线。| 扣分项：部分故事的逻辑很难带脑子看。也许限于改编篇幅，叙事相当紧凑。其中黑暗的剧集，有点想说 就这就这？ | 若是抛开伊蕾娜的个人魅力只看每个单元剧故事，那只是个及格上下的作品。但若把伊蕾娜作为主要看点，主角团们的互动又显得不够。百合部分很难吃，推进和关系很糟心。| 本体5分，女主+1分，oped和画面+1分。",
        "看着挺乐呵的过来看评论发现这么多人讨论。披着百合外皮讲着黑暗故事对于受众来说是一种创新，简单的结构本身也方便有不同的理解和讨论，动画制作至少还是挺成功的。深究原作，空洞的本质也暴露了出来。至于说割裂的，单元剧本身就是联系不大，不同场景下主角的几个行为本身就不适合用逻辑理解。",
        "能把意林读者文摘之流的鸡汤小故事做成这样，白石定规应该跪下来给C2C和洼冈俊之磕三个响头。",
        "看魔女之旅总是会让人联想到奇诺之旅，与前辈奇诺之旅比故事性与思想深度还是相形见绌的，好在对伊蕾娜的刻画还是相当不错的，也贡献了大量的表情包，观看体验相当不错",
        "平平淡淡的故事，杀人魔那集还挺虐心的，其他看完就没什么印象了",
        "对标奇诺，但有魔法+天才的比较奇幻的设定，带些百合元素，主线内容和角色卖萌戏份更多，带来的问题是轮到单个单元故事的内容少了，故事深度略有不足。故事上这种有原作的公路片一般也不太容易搞崩，制作稳定，音乐在线，收尾集表现不错。",
        "平静的讲故事偶尔有点小高潮。整体给人观感不错",
        "奇诺之旅大众版？",
        "人设可爱，剧情拉胯",
        "薰衣魔女给我的印象更深一点",
        "后面观感不如前面",
        "这部番追不如补，补起来还是很不错的，追可能会有点不耐烦。伊蕾娜好屑好喜欢",
        "单元剧剧情非常像寓教于乐的童话。魔女人设可爱，大量表情包的出处。质量尚可，制作用心，部分集数很喜欢，含百合元素挺香的，点名表扬第9、11集。",
        "还是要放弃带脑子看番啊",
        "除了后期某一集突然血腥影响观感以外，整体是有点小治愈和小致郁的单元剧，蛮不错的",
        "冒险单元剧，比较精彩",
        "主要还是伊雷娜香，然而却根本不期待有第二季……",
        "看完了，还是挺有趣的，希望有第二部",
        "制作很棒，女主人设讨喜，日常搞笑部分做的不错，一到严肃向的故事水平就不太行了。",
        "低配奇诺之旅，动画制作在现在的同行衬托下确实很优秀。不过还是要鞭尸一下，我多希望京紫能有这番的叙事水平，同样的一集一个单元小故事，甚至第三集是两个故事，人家可以把故事写完整，把人物形象写立体，把起码的故事意味写出来，即便这番比起奇诺之旅这种业界天花板来说都不算什么，我也多么希望，希望京紫能有个这样的起码合格水平。干！京紫真是成为我看番历程中绝对绕不过去的坎了，开播前的万千期待，最后都是厕纸",
        "6.5",
        "制作精良，就是故事有点老套",
        "总之就是以卖人设为核心，剧情之类也没啥值得说的地方\r\n多亏的制作组啊，内容很糊比不过还能看",
        "自恋屑魔女",
        "说实话，还是刀的那两集有意思，其他地方感觉吸引力不够。",
        "这片子之于奇诺之旅颇有点夏目之于虫师的意思。制作，尤其是演出很不错。",
        "没错，是我",
        "女主人设非常有特色，作画质量到音乐都挺不错，然而叙事略乱且水平极不稳定，日常部分观感很好，一到黑童话的部分就逻辑掉线，两种截然不同的风格串在一起显得割裂严重（尤其是第九集太突兀了）第12集精分大戏演出略惊艳，极大程度上提高了对全剧的印象，看得出编剧试图在最后把一切都圆回来，是个不错的结局，但是前面的问题太多，只能说可惜了（看起来会有第二季的样子姑且期待一下）",
        "还行，老套但是有点意思",
        "2020.12 一口气追完的，观感十分不错，意犹未尽，旅途题材，十分适合放松，本渡枫一人xx役可以的，可能本身就比较喜欢这类题材，油管上以旅途为题材的UP主也关注了一些，近来对这个十分有兴趣！",
        "不错的公路剧",
        "片子本身对自己也没有提出太高要求吧，所以最后表现力也很契合实际内容体现。多是单元剧，剧情风格也相对多样，该媚的环节也给你整了，最后也总结的还行。不都挺标准吗。",
        "相当成功的动画化。屑魔女的形象深入人心，制作水平也在线。\r\n然而有些故事实在是连差强人意都算不上，说教意味过强而说教水平稳定停留在意林下限......\r\n好好讲些哪怕没那么有趣的旅行小故事也比“说理”好，真的（",
        "贴贴部分好看",
        "不错，每集都能看伊雷娜大腿挺色的",
        "有几集让我找回了小时候看格林童话的感觉",
        "制作很棒，故事大部分还行",
        "还挺不错的，在这烂片云集的十月。",
        "普通的公路片。有点期待它能淡淡地引发观众深刻的思考但是也并没有多少。漫画版那个花的故事很惊艳但是TV版反而没感觉了。大概是制作组表现力平平吧。感情宣泄最重的是逆流的悲伤。那一集还不错。",
        "剧情真的只能给5分不能再多……但是女主人设蛮可爱的加一分百合再加一分勉强凑个7分吧（",
        "感觉比京紫舒服，没那么刻意//故事会鸡汤水平",
        "还行，最后三集观感挺好的",
        "单元剧~制作的还是挺好的 屑魔女看的也很舒服。放飞大脑不太注重剧情还是挺不错的 非常喜欢op 按最后一集这样应该是明示第二季了吧。想具体看看原作是怎么表现的~",
        "6.5",
        "有闲暇时间可以一看的作品，每集一般都是一个单元，前后剧情的承接并不算太大，任意点进一集都可以看懂，一定要说的话需要了解的剧情就是各位人物之间隐含/明示的关系，一般讲述的都是偏向黑暗的童话故事，另外真的感谢声优本渡枫在最后一集的倾力出演！！",
        "暗黑剧情属于乱搞，但耐不住人设佳百合大好导致评分高，单元剧体裁掩盖了前面暗黑乱搞的缺点；可以看。（20201228完成）（202206 6分改7）",
        "把中间几集去掉该多好",
        "前几个故事没什么意思，后面的还不错。",
        "和奇诺之旅相似的公路片 不过相比十几年前的作品  人设和故事浓度更高，一个会说话摩托当然比不上看少女自恋和百合啦。黑童话，寓言更少一点，轻松日常更多一点。",
        "7.1分。剧情不咋地，卖人设这一点是很成功的。",
        "人设很棒",
        "好好搞百合不好吗，为什么还要试图搞一些“深沉”的东西",
        "厚脸皮",
        "伊蕾娜可爱！故事背景也蛮对我电波的xxx最开始的部分感觉还不错，但后面就马马虎虎了 在六和七分之间犹豫不过私心给到七了x",
        "在tv上看的，画面不赖",
        "欢乐与悲伤中成长与传承的沙雕魔女的一个个不平凡的旅途故事，总体看得挺开心。",
        "7中",
        "想整点深度结果流于说教，想整点黑暗结果搞成自闭，果然还是不懂啊（看着结尾沙耶大概是届不到了罢）",
        "故事不够扎实，甚至引人发笑",
        "为什么我要找联系感？",
        "很可爱",
        "感官微妙，治愈和黑深残都有些浮躁/珠玉在前，tomoyo可爱",
        "还是喜欢原作多一些。",
        "这番的制作水平很好。单元式的剧情很童话的氛围，比如收集来的快乐和诚实之国，但是每个故事都有漏洞。世界观很大什么都有，但也什么都没有。按设定魔女不多，但会魔法的应该不少才对。但城镇却和普通的中世纪没区别，显得魔女像是从别的世界来的一样。有魔法道具却没有对付魔女的道具。",
        "论女主好看对传播度的影响，合格公路片",
        "典型的公路片单元剧.整体来看加上百合元素还算有点意思.单个来讲不少故事太过简单草率,没什么值得深挖的.动画制作增色不少.",
        "7.5，本季观感前三，屑魔女",
        "比较流水账的剧情，op和ed都还不错，屑魔女人设不错",
        "好！",
        "人设很好, 故事图一乐",
        "女主塑造出色，风格喜欢，无大硬伤",
        "剧情结构不合格",
        "补评，十月最稳健且最完美扬长避短的作品。\r\n相比同题材的前辈《奇诺之旅》，《魔女之路》有着不逊的音画素质，但碍于故事本身的深度和对不同国家的探讨方向，相比前辈在演出和故事表达上有一定差距。但对主角伊蕾娜全方位720度的塑造让这部作品直接成功，令这部作品成为2020年对女主角塑造的最佳典范。",
        "优秀的单元剧，经费该用的地方都用对了，2020年最让人眼前一亮的动画女主",
        "套一个人设讲作者各种脑洞故事的故事。人设好看，加分",
        "人设讨喜+1。但事实上人物描写较为单薄",
        "荒诞空无的寓言带来的是自我满足的道理，都是假装的逻辑自洽，旅行的内核都是一样的，没有支架的自认。",
        "还行吧，女主挺可爱的，就是中间黑深残那集有点拉跨",
        "自恋白毛女主好评",
        "一般",
        "除了少数几话说教意味太浓，还是一部良作",
        "结尾有新意",
        "六分给屑魔女的人设，一分给 OP，故事就算了吧",
        "可能正是因为优秀的人设和良好的制作让动画组飘了以至于不满足仅仅做一部“美少女动物园片”，把原作里那些讲故事剧情都保留了——然而这原作的内核并撑不起这个野心。简单直白又枯燥乏味的寓言故事，除了让观众不开心之外，可能也就刚好满足作者那点为人师的心理需求。当然更低的分数我也给不了，因为伊蕾娜确实很可爱，和沙耶的那几话我也看得挺开心，有二期的话会继续，但我希望不要再讲故事了。",
        "也就那样吧。。。故事没有很惊艳的地方，靠声优撑起来了我看下去的欲望",
        "【75】凤傲天公路片，前几回剧情比较狗血，随着世界观补足和主要配角的串联，表现有所提升，故事整体而言有想象力，但欠缺深度。经费充足，画面全程无崩坏，打斗场景也做的很出色，观感至少在视觉上能够令人满意。女主的人设也算是一绝了，看到有人说像vtb的风格，结合这种常态化的百合营业，感觉还蛮贴切的",
        "人设不错，剧情及格，最后一集声优的表演挺不容易的。",
        "挺有趣的",
        "感谢伊蕾娜给我提供了一个季度的表情包",
        "公路片？意林片？搞笑片！看到那几集迫真黑深残意林故事后就转变思路作为搞笑轻百一笑而过就好啦。",
        "銥镭钠满世界现地妻+旅游的故事，故事细节没讲清楚，但是一集一个地方不会审美疲劳。经费充足剧情普普通通，我就是冲百合来的。",
        "单元回质量参差不齐，有劣质的暴打式说教也有完成度很高的演出单回。最后实现“与自己和解”的过程很有趣，也算是对观众反应的一份答卷。可惜最终还是像大部分单集一样浅尝辄止。喜欢这种轻松旅行的氛围。7.1/10。",
        "人设戳我，公路片风格以及所谓平行世界魔女的观感也不错。 就当小甜点刷完、喜加一。",
        "喜欢人设，故事深度不行【收获了好多表情包】",
        "作画基本在线，要说亮点确实也没什么突出的，演出倒是看的挺有趣；\r\nbgm和op都能拉起氛围，就是这ed总感觉和氛围，尤其是后半部分的氛围稍稍有点出入；\r\n基本上都是单元剧，逻辑性真的不高，可能只有美少女贴贴才能加分吧(bgm38)",
        "屑魔女之旅，人设讨喜",
        "有经费真好，而且原作的搞笑和严肃的分配也拿捏的不错，看时是真的很开心//全程没怎么拉跨，新番追得很开心",
        "由於屑魔女很吸引人，可以讓人不去深究設定和劇情的關係，純粹化身為ＬＳＰ來欣賞也沒問題。",
        "一部观感不错的公路片。治愈与现实交错，剧情合理又不失趣味性。主人公伊蕾娜属于现在的反套路型主角，并非往日的“爱与正义”型执法主人公，而被赋予了更多生活化的性格特征甚至是“缺点”，因此也更立体；剧情也不再是诉说爱与正义，但也不一味黑化，能很好地做到严肃现实和搞笑治愈的平衡。这部作品没有阐释什么深刻的主题，它更像是给生活拍了张富有趣味的小照，因而产生“接地气”的效果。",
        "观感不错的公路片",
        "从特效来看制作组应该是不差钱的，不过不知道为什么画风看起来有点穷。伊蕾娜的形象塑造得很成功。也希望本渡枫小姐事业再上一层楼~",
        "单纯看看美少女还行",
        "3，6，9集里意林味的说教拉低了故事观感，最后平行世界的设定也让公路片线性叙事的观看逻辑不顺畅，人物经历和成长有些割裂，也就百合剧情和可爱的伊雷娜有看点以外，是不太合格的公路片",
        "人设之外 实在一般",
        "和奇诺归在一类吧。",
        "这无心无肺的百合魔女之旅……故事不咋地还刻意，但奈何人设真是很对胃口，荤味太足到甚至人气吊打隔壁的真·清水百合安达姬囧",
        "前几话还算亮眼，后面有点无趣。",
        "相比故事，人设优秀得多，那咱就冲着屑魔女的人设多给点分吧。不过基本上所有故事都是开头就能猜到结尾的，所以属实没有多少惊喜。当然，原作轻小说没看过，我也不好发表多全面的评价。至少动画做得还算“好看”。",
        "美妙的故事，真实而能够共情的人设，以及不给设定反而让观众在每一集里自行探索的叙事手法。",
        "前面确实有点微妙，后面几话还可以（屑魔女真是可爱",
        "跳过意林部分即可。",
        "单元剧质量一般，伊蕾娜可爱",
        "最起码看完不亏",
        "人设讨喜，就足够了，再加上剧情居然不是清一色治愈，还是有点惊喜的\r\n不知道会不会有后续啊",
        "从第三话开始质量参差不齐，有的故事还可以，有的很无趣",
        "我永远喜欢伊雷娜",
        "3、9两集黑深残回做的太次了，严重拖累了本来就一般水平的剧情，没有讲好黑童话的能力就老老实实搞日常百合不好吗。剧情不行角色来凑，伊蕾娜的确是很有个性的反套路女主，本渡枫配音也比较出色，成为了支撑我看下去的动力。说到底还是架不住主角团可爱能舔啊…这不好，大伙要硬一点，对剧情要求高一点。7/10",
        "正因身处充满动感的，开拓未知的世界，这场旅行才会显得如此迷人。也因为它可以拥有的美丽，而使缺憾如此显眼。伴随在体系上的虚假是此类单元剧容易遇到且脆弱的，缺乏联系性与思维惯性的单元剧需要更多的投入去补足，而不是只有缺憾才能酿出无穷回味的美酒，假若在故事有所松懈，体系便会一夕崩解且无以复原。私心7分献给它本该拥有的美妙。",
        "一些单元剧设定有意思 印象深刻",
        "不太喜欢这种靠设定变化玩弄感情的作品 不过最后一集也算是有自知之明吧 而且朋世的演出实在太可爱了本渡枫也很棒  所以还是能看看",
        "虽然很啥b，但好歹比那啥。。是吧",
        "立意跟奇诺之旅有点类似，但不如奇诺表现得深刻，不过加入百合元素很喜！但是个人感觉最后一集有点莫名其妙",
        "人设很喜欢，如果故事细节再做好一点就好了，故作深沉的那几集黑童话还是有点强行的，或者说是一集太短不够写= =反正看完有点想去看原著小说",
        "希望有第二季",
        "画面精致制作稳定，伊蕾娜沙耶都很可爱。低配童话般的剧本很微妙，但个别单集还挺有意思。无视故事享受角色的话体验还不错",
        "中规中矩\r\n不过，相比比旁边的x神之日，好太多了",
        "少儿读物",
        "伊蕾娜可爱～\r\n其实我觉得这些故事挺适合小朋友看的(bgm38)（\r\n期待二期",
        "喜欢人设+1，不喜欢单元剧-1，要是有强主线把故事串起来就好了。",
        "节奏不错。但某些单元故事没有深入有些可惜。\n百合浓度很高 nice",
        "本渡楓无双(bgm38)。百合挺香的，期待2期",
        "撇除一些人特别不喜欢的某一两集，整体来说还是一个相当有趣优秀的旅行奇幻番，魔法和奇幻元素表现得不错，整体和奇诺之旅相近不过综合完成度没那么高。",
        "6.9 颜值高配版，剧情低配版奇诺之旅，人设很讨喜",
        "个别单元剧还不错，整体下来不太能接受女主的三观",
        "奇诺之旅爱好者感觉到了温度;故事内容比起奇诺是差很多，但画面很好，卖萌百合什么的看得也很开心;最后一集关于头发和茶会两个梗很难不想到人类衰退之后ww",
        "伊蕾娜好萌",
        "明明是日常番，但是又有着出乎意料的展开，女主自恋、腹黑、糟糕的一面也刚刚好，不仅不让人讨厌，反而更显可爱了，似乎会有下一季的样子，期待",
        "人设好OP棒，但叙事水平还欠缺了点火候，好在整体观感还不算差。白毛屑魔女真是太可爱了.jpg",
        "制作挺好\r\n但是感觉略低于我的期望值",
        "还行吧，整体感觉还不错，在实在没有什么杰出佳作的本季度来说算是可圈可点了。整体还是部轻松的旅行日常，加入了一些轻百合元素，想要挖一些有深度的内容，但能力有限做的只是一般般。作为公路片来说固定的日常太多，作为日常片来说严肃内容的探讨又显得有些鸡肋，只能说这季度实在是没什么太好的，3A1C这样的作品已经是最拿得出手的几个了。",
        "既然作者功力没那么深厚，就不要搞什么黑深残、说教故事，好好写欢乐向作品的话还是不错的……",
        "还算有趣啦",
        "8/7/8/6/8",
        "OP好听 黑童话 三观创新",
        "日常搞笑回还可以算是能让人看得开心，但是发刀回真挺一般的，故事黑暗是黑暗但也没传达出什么思想纯粹是为刀而刀了~除此之外，女主人设还不错挺讨喜的，制作水平也还行~",
        "1.8.9.12.",
        "c2c非常给力！",
        "公路片我还是第一次看，屑魔女实在太棒了，给我带来了不少欢乐。",
        "作为单元剧，整体质量不错，后面几集加了百合元素越看越兴奋，屑魔女和好姬友沙耶都很可爱，人设加分",
        "看完了，就7分吧。/第9集是真的刺激，有点期待了，多打一星/看到第7集，收回前言。后面几集真的不行。/大家都拿它跟《奇诺之旅》比……我觉得这片不输《奇诺之旅》了。",
        "最终话回收和展望8错",
        "#05好惨的一条鱼",
        "还行吧，早期的一两集有点奇怪，后面基本还原原作了，也成功带动起了一波屑魔女热。",
        "总体观感起起伏伏，算是不错的公路番吧~期待后续",
        "表情包不错",
        "后面几集制作质量有点下降。",
        "oped算是这季追的番里感觉最好听的一组，各角色人设也好看，剧情的话因为是单元剧所以有好有坏，算是中规中矩，但没达到我看完前三集那时候对这个剧的期待程度。也不知道有没有二期",
        "单元剧形式，不过每一话之间的差异还挺大的，记忆最深刻的还是第四个第九话。",
        "一般有意思。女主挺有魅力的。不过一想要认真讲故事就拉胯...",
        "开播之前就觉得小说的插画很好看,以为是那种全世界各地旅游，走走停停的故事,现在看来确实如此,虽然故事质量不怎么样,而且,相比于动漫本身女主似乎更火",
        "继起点领先11区后，意林也领先11区了",
        "制作精良 画面稳定 剧情单薄较为乏味 相较于其他的旅行单元剧确实算不上出彩 但部分单集表现还算亮眼 op治愈 女主人设加分",
        "其实制作还行，不过希望说教能少一点把",
        "虽然每集都看到B站评论区有原作党在说剧情怎么怎么好，但我是真没看出来。但本渡枫我是真喜欢，画面质量也还过得去，还有美少女贴贴，7分。",
        "说实话，我没觉得有多大百合味，反而是沙耶舔的感觉比较多。女主都没怎么搭理她，这番的人设可以，长得好看，感觉第一集给我的感觉很好，后面就开始有点乏力了，说是文艺作，我觉得还称不太上。画风很好的魔法旅游故事的感觉",
        "剧情是真的无聊，白毛是真的好舔",
        "女主个性鲜明，稳扎稳打的单元剧。ep8和9让人眼前一亮，ep12声优精分很赞",
        "平平淡淡公路片，但屑魔女真的好可爱",
        "中规中矩",
        "画面比较穷",
        "女主刻画得很细致，中间几个黑童话单元剧比较无聊，本质还是铝铜片",
        "最后几集观感回来了，总体还是不错 //期待第二季",
        "第三集个人感觉没什么争议，公路番的主角像摄像机，参与太多不太合适，但是确实感觉缺少心理描写，让我记得最深的就是每集自恋。。。//完结撒花，这季度最稳的动画之一了，期待第二季",
        "作为公路片的剧情差强人意，主要是白发屑魔女人设可爱，以及和沙耶的互动；第11话观感不错",
        "男生怎样成为魔女，在线等，急！",
        "屑魔女的奇诺之旅，中间有些部分用力过猛显得不是很自然。给ed加一分，曲风实在太抓我了",
        "为了看伊蕾娜而看的番",
        "萌豚风格的公路片，看起来还算有趣，与其像旅行不如说是在不同背景下展开的单元剧，相比之下人文风俗寓教于乐一期一会都无足轻重，旅行的概念感被弱化，更多还是看魔女自身吧",
        "风格轻松（请自动忽略某集），作画精致（第一集惊艳），伊蕾娜可爱（全篇适用！）",
        "太可爱了！//op跑调是真的难听//第九集扣两分//十一集加一分",
        "女主人设挺讨喜，无二刷欲望难上8分",
        "不及格的公路片/单元剧/寓言故事，唯有百合美少女贴贴值得称赞。但对于白河豚而言，有本渡枫、偷摸油和香菜出演的百合贴贴不就够了么？",
        "还行",
        "低配奈亚子，可爱",
        "无功无过。貌似有些搞不清楚定位，写黑深残/有剧情的故事么又没有什么深度和立意，且很套路，看到开头猜到结尾；写百合贴贴么又要穿插点食之无味的黑深残。\r\n不过白石已经清楚写什么比较和观众胃口了，日亚那几集预定量涨起来也是这回事，还好原作算是及时止损了。要是有第二季，那贴贴日常大约会多得多。",
        "好意想不到的展开啊！最后的最后是有下一季预定吗！",
        "不错的人设。。单元剧的故事质量不太行。。其实做成百合废萌片挺好的。。B38。。没必要再搞什么黑深残之类的。。深黑残的故事也没讲好。。CV很强。。本渡枫牛B。。",
        "主要还是看女孩子贴贴",
        "这片在瞎胡搞的时候虽然看上去有点幼稚，但真的好玩，看着很开心，虽说某几集正剧向的实在是太拉胯了——这也叫黑深残？完全没办法入戏啊！另外，本片贡献了2020年我最喜欢的纸片人女角色，伊蕾娜这角色屑环绕着可爱，让我惊呼不愧是纸片人，区区VTB演不来啊",
        "欢乐部分不错，一想拔高就有点捉襟见肘",
        "也许算偶尔吓人不过萌元素很浓的百合公路片？总之很对我胃口",
        "到第4集为止都有在好好讲故事，之后就变成日常番了...",
        "导演不适合黑深残的演出，连某些故事的时长都感觉是乱安排的。不过除此以外的各种欢乐搞事回，CP回都做的很不错，结合播放量也能知道整部作品里发力和受欢迎的部分都是哪些。如果有第二季请不要有黑深残，发糖和搞事就够了",
        "咋说呢，最影响观感和整体风评的应该还是花的那一集，番剧整体风格我还是很喜欢的，就算有负面的故事和要素其实也无伤大雅，但是花的那集实在是迷惑行为，卖人设的动画人设直接崩了，后面的氛围渲染的还算不错，最后一集也还算有趣，属于闲来无事可以休闲看看的作品",
        "很多故事都可以低幼形容",
        "伊蕾娜还是可爱的",
        "伊雷娜很可爱，这番之所以好看她的人设占了一大半功劳，不过第一集yyds。",
        "受限于原作做成了神经刀动画...比飞行魔女差多了 不过白毛可以+1分（逃",
        "好多黑童话。。。\r\n一般般，二流公路片",
        "屑魔女还挺可爱，十一话笑死",
        "前几集里有的感觉不太好，后面还行。魔法的设定放在公路片里，带来的弹性还是很大的，一定意义上总能自圆其说。主要还是看人物吧，寓言啥的也就图个一乐。",
        "看过奇诺之旅再看这部，感觉很微妙",
        "一般，还算可爱",
        "伊蕾娜的奇妙冒险2333；史上最强声优表，本渡枫乱杀；自恋的最高境界，没错就是我；妹子可爱，莫名像德莉莎；演出中规中矩，略带有趣，虽有不足总体还行，期待第二季。",
        "挺期待第二季的。",
        "旅行的情调还是挺好的，制作也不错。一些集数有些搞扣一分",
        "可爱",
        "人设很有特色，故事很有想法但是欠缺打磨",
        "制作精良，虽有些许瑕疵，但整体还是不错的",
        "屑魔女可爱，最后m尼西亚有出场好评",
        "观感还是不错的",
        "总体还算有趣，可惜不管是“黑深残”的故事还是稍微阳光点的故事都总是要出现完全为剧情服务的“工具人”以及都合的设定，算是低配版奇诺之旅吧。",
        "剧情质量参差不齐，普普通通没啥深究。大概作为公路片轻轻松松看点百合和伊蕾娜倒也无妨。",
        "优良的制作，有趣的人设。但是对于主角的塑造差了点意思。\r\n第12话本身平行世界的伊雷娜算是加分项，看到半程我以为借此会把主角伊雷娜旅行中的感悟抖露出一些，可惜并没有。因为旅行如果没有感悟就显得太平庸了，我期待伊雷娜会给出回应以此把第3话第4话人物形象的割裂感给圆回来，如果能做到毫无疑问的完美收尾。可惜只是简简单单的相见，与自己和解差了味道。",
        "奈何伊雷娜小姐太可爱了",
        "超自恋魔女，对味2333",
        "补标7.3\r\n剧情6，配乐7，制作7，其他9",
        "首部追完的2020年10月新番√ ∥ 追番体验总体还是挺好的，虽然在第3集的时候有点糟心，但是后面的剧集感觉做得越来越好，逐渐成了周指活，而且不得不说第9集和第12集的“联动”编排得不错。况且轻改动画能有这质量，就我而言首先就得夸的",
        "追标6.8，故事实在不大行，各话的割裂感把人物塑造也带跑偏，观感一般",
        "虽然感觉和读小说时想象的效果对不上，不过还是很感谢制作组如此用心的",
        "这节奏是真的舒服~//第一集很有可能是最好看的一集，第二集让我的观感下降很多，给7",
        "剩2集完结，不去研究作品本身世界观，就像女主只是一个路过的人，那你的观感其实很不错，动画能获取的信息少之又少，实在没兴致了解，估计深挖也不会有什么惊世骇俗的故事，所以萌萌百合多好看。",
        "我很想说，没有精美的人设，没有吸引河豚的百合要素，这番不会那么火（其实也没这么火，B站和N站的播放量不算很高）",
        "目前为止给7分",
        "目前在看，很喜欢伊蕾娜。应该会追完。",
        "新时代奇诺之旅。弱化的故事编排，更萌的角色设计，很符合当前的大环境了",
        "单元剧的展开，加上魔女这一常见设定，看似老套的配置，却能有如此讨人喜欢的角色，这能看出作者成熟的创作心态",
        "本质卖人设美少女贴贴，剧情实在难以恭维",
        "青春版奇诺之旅",
        "第4集一出,黑童话坐实,哪有那么多童话般完美的结局,很多时候女主也只是个被蒙在鼓里的见证者罢了。近半年看多了其他的,突然致郁一下瞬间感觉精神百倍",
        "白毛女主，爱了",
        "整体故事水平一般般，不过剧情也并不是这部番的看点，只是个背景罢了。这部番能够用12集塑造出了伊蕾娜这个角色，我觉得已经算是成功了。我真的好喜欢伊蕾娜啊——魔女之旅什么时候出第二季啊——"
    ],
    "8": [
        "喜欢女主",
        "拜托，姛超级棒的",
        "那么，请答题，漫步在清澈蓝天之下，如果有人在一旁，定会被吸引住目光，有着闭月羞花般美貌的魔女，究竟是谁呢？那就是身在旅途，编织着我和我们的故事《魔女之旅》的人，没错，就是我。——伊蕾娜",
        "伊蕾娜可爱捏",
        "百合豚狂喜。公路片，屑魔女天下第一。",
        "极为符合个人口味。就喜欢看拥有魔法的屑屑的白毛美少女骑着扫帚冒险、周游世界。\r\n动画整体无功无过，很标准的水平，故事挺精彩，但有前辈奇诺之旅，不算有开创性。",
        "有一集穿越到过去的不错",
        "嘿嘿嘿",
        "节奏很舒服",
        "伊蕾娜好捏",
        "确实治愈",
        "伊蕾娜可爱捏",
        "当时看的还是很舒服的，某个抖s主角觉醒的部分真是太有意思了\r\n没有第二季了吗？我记得结尾有个引子，但好像过去挺久了也没听到第二季的啥消息",
        "人设不错，故事还行，制作差了一点，但20年作品几乎都有制作问题，毕竟疫情影响太大了。最后，当年的讨论真有够恶臭的",
        "伊蕾娜可爱，但是三观看着确实有点和其它日系作品略有不同。",
        "可爱捏",
        "补评：比较少见的公路片，人设十分出彩，画面和配乐也不错，剧情比较平，没有什么出彩的地方，以至于2年半后的今天我基本记不清它讲了什么。制作没有拉跨，总体冲着人设去的话非常值得一看。\r\n#原评分7\r\n白毛、贴贴+1",
        "7.4",
        "旅行的屑",
        "轻百好耶！",
        "补标",
        "魔女之旅\r\n剧情（权重0.5)：7\r\n画面（权重0.2)：8.5\r\n音乐（权重0.2)：8.5\r\n题材（权重0.1)：6\r\n加权总分：7.5\r\nbgm评分：8（8.35-7.5)",
        "治愈与致郁间反复横跳",
        "差不多的了，抗吧公主",
        "很喜欢的单元剧，虽然都说人物性格塑造断层，好在看时没有太在意这一点，黑色童话和可爱画风产生奇妙的化学反应。",
        "当真的想要做成某件事的时候，人总是孤独的//\r\n攒着等第二季～",
        "喜欢伊蕾娜，什么时候有第二季啊",
        "77.作为公路番，伊蕾娜在没有足够的交代的情况下，显得太“淡然”于事件外了，总感觉很多事件那一口气就是提不上来，差了很多味道。虽然不知道原作是怎么样的，我倒是很希望制作中可以发挥一下。但是伊蕾娜可爱捏，最后观感意外的还不错。",
        "依蕾娜可爱捏",
        "观感蛮好的",
        "追就完事，观感真的太棒了\r\n现在改一下，感觉这么好的剧本被时长限制住了，有点可惜",
        "屑屑",
        "抗吧公主超级加分，op也很好听。一般精力都在看女主的屑表情",
        "难得的制作在线的公路片",
        "原作轻小说已看过了，动画挑出了几个比较有趣的故事进行了改编，本质和京紫一样的单元剧。期待有生之年的第二季，后期原作剧情明显上升，当然也更刀了。伊蕾娜的塑造很成功，这点是加分项！",
        "7.5",
        "总体来说是一部制作水平在线的公路片，看不出什么缺点，但是能令人印象深刻的地方也不多，结尾也算是平平淡淡的结束，倒是符合这部动画的主题——平凡，给 7 分感觉低了，给 8 分又会觉得没有什么后劲（除了屑魔女可爱这一点），但是这部动画确实值得一看，所以还是给 8 分好了",
        "怎么还没有续集阿",
        "本来以为看不下去的，结果看着贼舒服，很有趣轻松",
        "有意思，人设好看",
        "伊蕾娜赛高！",
        "有几话的张力大得吓人",
        "很日常，而且有谁不爱看美少女贴贴呢",
        "屑，屑就够了",
        "一个个有趣的小故事撞上奇妙的伊雷娜，构成了一段令人难忘的旅行",
        "优秀的单元旅行剧，不乏几集让人印象深刻",
        "伊蕾娜真的可爱捏",
        "看着很开心,力荐",
        "补标",
        "虽然屑，但好看",
        "这种屑屑的主角不知道为啥就想看她破防捶地哭，这xp是否有点奇怪",
        "屑魔女可爱捏",
        "优秀的轻改作品",
        "希望可以出第二季",
        "在我心中真的属于是非常优秀的轻改作品了，也因为动画去追了小说但是什么时候才能出第二季呢",
        "虽然本质上是卖人设的厕纸，但因为是单元剧所以剧情瑕疵不大。只能说伊蕾娜这个人设十分成功",
        "undefined",
        "伊蕾娜桑可愛い",
        "最爱的一套轻小说之一",
        "好的番剧，从自恋的伊蕾雅开始。",
        "这个动画和一位朋友的重要回忆",
        "当年心头好的公路番\n屑魔女表情包满天飞",
        "以前看过一点小说还跑到P站找了一堆伊雷娜的插画当手机壁纸，但没想到真能出动画化啊。总体改编的都还行，女主的人设凹得挺到位的，故事也能讲好，里面传达的思想能够get到。总之，期待能有第二部吧。",
        "比较有意思",
        "主角人设真不错 ， 不错的旅行番。讨厌奇诺之旅那类型的。",
        "超级可爱的公路片，啊啊啊啊伊蕾雅你带我走吧！?",
        "很有意思的公路片",
        "好像是看过的。",
        "伊雷娜卡哇伊",
        "旧评论：整季看下来，我太满意了",
        "一看到这个动画我就想起来20年底实习，基本上这个动画开播我就开始实习，完结我就回家了",
        "老婆",
        "伊蕾娜塑造真不错",
        "伊蕾娜桑kawaii捏",
        "不错的公路片，适合放松的时候看",
        "白毛可爱，剧情说实话不算很优秀，不过又有谁能拒绝一个可爱的小白毛陪你游山玩水呢？",
        "伊蕾娜！",
        "相当不错，有治愈也有致郁，10月惊喜了",
        "值得一看的佳作，8.5分力荐，片尾感觉是第二季的预告，12集的观感非常好，很轻松，人物塑造以及场景、原画、分镜和脚本也是上等。制作精良且充满奇幻色彩的魔女世界观。正如12集中有美好的邂逅，潸然泪下的却不悲伤的离别，也有悲剧、阴暗的可怕故事。伊蕾娜的旅行还在继续，期待她遇到更多有意思的人、带给我们更多不一样的故事吧。",
        "从头到尾做到了每一个故事都足够有趣的优秀单元剧--格利弗游记魔法少女版。本渡楓在EP12的一人22役堪称业界楷模，尽显其声线的可延展性。EP1的魔法使打戏也非常精彩，在我的观感中业界对于魔法师战斗的把握一直是弱项，要么平淡的对着空气大诵咒语之后放烟花，要么变成近战法师激情对砍。而本作的魔法战斗优雅且流畅之余又不失紧张刺激，以传统施法的方式进行但又在画面与节奏上做到了创意，整个斗法流程让人拍案叫绝。",
        "好久没看动画了，当年朋友推荐看得小说。小说会更有趣+致郁一些。本质单元剧，起伏比较大，但重点是角色好舔，CP感反而感觉由于缺少心里描写没有很深的印象，可以给个还算不错的评价。我伊可爱",
        "好看，伊蕾娜人设太棒了，非常喜欢",
        "公路片能做到这个程度真心就到顶点了，这年头这么良心的轻改不多了，各方面都没有短板，最后一集更是主役大放光彩的一集，希望有续作，希望续作能保持前作的水平~！",
        "不错的单元剧，OP好听",
        "伊蕾娜可爱捏",
        "作者说过确实是受奇诺之旅的启发。深度完全比不上，但是屑魔女真的萌",
        "公路片加百合，这是什么神仙番剧，太好看了吧(破音)",
        "作为公路片本身的故事稍显一般，有些故事实在过于平淡或者俗套，但伊蕾娜实在太可爱了实在太可爱了实在太可爱了！",
        "很喜欢",
        "屑魔女",
        "极致的享受",
        "没错，就是我。人设很可爱，剧情不算拖沓，好评",
        "百合贴贴的本质日常番，让人身心放松，偶尔穿插的黑暗童话见仁见智，个人觉得还算可以（又一个女主比番本身出名的作品。。",
        "结局各个可能性的伊蕾娜互相谅解安排的真好。",
        "剧情上很少出彩的地方，人设加分",
        "打发时间时可看的佳作，请用上帝视角体验",
        "挺好看的",
        "可爱",
        "伊蕾娜伊蕾娜伊蕾娜伊蕾娜伊蕾娜伊蕾娜",
        "值得一看",
        "依蕾娜，我的依蕾娜 嘿嘿",
        "百合好",
        "魔女！白（灰）毛！屑！",
        "老婆真好看，嘿嘿",
        "喜欢但中规中矩",
        "表情包补番  (绝绝子.jpg",
        "人设大于剧情 不过这种公路番也不错",
        "很喜欢其中的故事和设定。主要是奇怪的故事真的很有趣……\n呃为什么tag有百合啊这真的有百合吗（发出怀疑的声音",
        "嘿嘿~~白毛",
        "不错的轻日常公路番",
        "优秀的单元剧，都在折射现实蕴含的东西。非常喜欢女主的性格，不圣母，不自大，不会作死，其他番要和伊蕾娜这样不知道少多少悲剧（指智熄的操作）",
        "治愈的画风，有趣的故事，灵动的音乐，可爱的女主。谢谢陪我度过了那段日子~",
        "抗吧公主和2021年的萌王，伊蕾娜实至名归。",
        "伊蕾娜",
        "2022.03.31-01 2到12集二倍速。碎碎念：https://bangumi.tv/blog/309188",
        "质量上乘的百合公路片，tomoyo的痴女弟子也很有趣",
        "人设真棒，但剧情水平是真一般。不过因为疫情被封在家里，悠闲的剧情+上田丽奈的op竟让我回忆起之前一个人在外旅行的时光，好怀念啊，最后一集本渡枫也开无双了。好想喝伊蕾娜踩的葡萄酒啊",
        "可爱自恋小魔女的旅行日基记谁不爱看呢",
        "憧憬",
        "出第二季還是會看的",
        "8.7/10 屑魔女",
        "还不错的单元剧",
        "还可以，里面的故事有的还不错",
        "我永远喜欢伊蕾娜！！",
        "作画很好，堪称电影级画面感。\n女主塑造好，但这种旅行单元剧应该拍成24集的更好，一个故事只有一两集太仓促了，其他的完美，特别喜欢这种治愈向黑童话。",
        "旅行和日常里加点黑深残从而形成致郁，喝前摇匀更佳。其实确实没啥大道理，旅行的魔女没有拯救世界的决意，从来都只是凭心而行；但问题是，我们的世界在讲清楚道理之前，缺少黑深残吗？",
        "本渡枫杀疯了",
        "好像是一年前看的，现在不补个标",
        "OP ED",
        "情绪共鸣 2.5/3\r\n剧情 2.0/3\r\n制作水平(作画，音乐，分镜等综合)​ 2.5/3\r\n诚意 0.8/1\r\n共计​7.8\r\n正好拿了几个作者青涩时期的篇章动画化。\r\n魔女之旅全篇其实能找到很多有趣的故事，感动的，美好的，有趣的……动画化没选作者文笔成熟后的篇章，我就默认有制作后续的想法了。\r\n不过伊蕾娜大后宫是真的好，顺带一提，我是其中一员。",
        "画面和题材加成",
        "伊蕾娜人设真棒，但剧情引起了舍友的一致讨伐",
        "一个值得一看的番",
        "高水平制作，很不错的公路片",
        "各个国家的剧情都很不错",
        "好看",
        "喜欢这种风格",
        "魔女真的萌翻",
        "开始都对这部公路文不感兴趣，剧情有的地方真的不能深究，但一些故事也值得深思，看个乐呵吧。OP相当赞啊ww",
        "安童生看了直呼内行，中世纪可比这黑暗多了，用美少女演绎出来就冲淡了不少。",
        "更像精心打磨过人设的童话",
        "就一个词，舒服。对于公路片我是无法拒绝的，况且伊雷娜这个主角的性格也颇有新意，不是那种经典的拯救一切的思路。路途中总是有无数的缺憾，作为旅行者只能做一个过客，能做的事情总是有限的。旅行这个行为背后无可奈何的乐观确实很有魅力。",
        "女主这设定新颖，第九集神回，希望能有第二季。",
        "很喜欢这种题材 单元剧的质量很出色 伊蕾娜的人设很讨喜",
        "让我想起了以前看狼与香辛料的感觉。",
        "单元剧的质量很不错，女主的叙事风格好评",
        "看完之后，我是女同（",
        "还是挺好看的，伊蕾娜也很可爱",
        "好看\r\n虽然是单元剧导致没什么剧情，但还是有很多乐趣的",
        "既然平均分七分那我就勉为其难给到八吧（你 我这个人比较单纯，你给我看沉浸式动漫我就给好评，再加上白毛平胸御姐也不是不可以（？ 第一集就满级实在是太令人省心了。之后的着重点也没有跑偏全程都是围绕番名来进行的。第九集点睛之笔，把这个平淡如水偶尔出彩的动漫拉到了拥有神作潜质的佳作（黑深残嘿嘿嘿 结局也平淡收场加点题可以说无功无过（现在的番，结局无功无过竟然都是很难得的事了），但是既然有第二季那就不好说了",
        "自恋的白毛女主，姐妹百合，各种旅行的致郁和有时的欢乐，真的很好",
        "不错的公路旅行番，白毛的伊蕾娜，好！",
        "op蛮好，剧情上就是一直各种鸡汤，大体上还行吧。结局收的蛮好",
        "原来是小说改编啊，我就说怎么剧情不按标准漫画进展速度的套路。制作组对原作进行了保留特色的有限制的删减和改编，值得赞扬\r\n完成度 8分 前后呼应，剧情，人物充分利用，作者可见，细致度略输原作\r\n内容 6分 魔法世界\r\n表达 9分 可以更好\r\n情感线 7分 有几个故事确实不错，主角塑造的也好，然而情感线量的标准是前后连贯全面，质的标准是真实和可亲\r\n观感 9分 不能说不好看鸭",
        "还不错",
        "好球区的双重打击",
        "伊蕾娜的形象塑造超级成功，最爱灰之魔女",
        "有些地方逻辑不通，令人细思极恐，但是整体来说还算可以",
        "看op价值高于内部黑童话女主个人部分不错。",
        "伊雷娜，真的屑\n很好看，让人很向往，其中轻松的氛围里也杂着不少黑暗",
        "让我看看是谁这么可爱",
        "这性格真心喜欢，作画精良，百合好啊w，特别是沙耶给伊蕾娜戴项链的时候，一抹雪白的后颈，作画你可真懂啊，声优本渡楓的声音好舒服啊",
        "懂了，这就去跟我导师对线//ep11.快画本子",
        "前三集给人的感觉非常好。但后面有部分集差强人意。人设确实够强，经费也挺充足。在20年秋季算是让人眼前一亮的番",
        "希望能有第二季",
        "可爱风的旅行番。",
        "屑魔女让人太爱了，细节做的很好，oped也不错",
        "当季阅过番主观第一。",
        "挺好看的",
        "思想很深邃……但时明时暗的风格确实有点乱",
        "这番我是一集一集追完的，因为不知道下一集会发生怎么样的故事，每一集我都非常期待",
        "非常舒适悠扬的观影体验，比较意外的就是你们一脸哈利波特画风，魔法战打起来竟是如此酷炫。明明就一脸喝茶番架势，战斗素质让其他战斗轻改情何以堪。小朋友你对魔法一无所知，看我星尘魔女的斯巴达式爱的社会毒打,jpg这老爸存在感意外强烈，这吃货形象真就跃然纸上。感觉老娘一脸世外高人的气场。。。莫非。看架势是类似公路片的单元剧形式，期待奇诺哦不灰之魔女的传奇~",
        "屑魔女",
        "好一个公路片，短故事虽然平淡，但屑魔女有够可爱",
        "轻松治愈，喜欢op，",
        "虽然是一个一个简单的小故事结合+卖百合，但意外的在人生迷茫期非常有触动，应该是会补原作的",
        "你只是一个平凡的魔女罢了",
        "op好听多加一分",
        "很有意思，每集风格都不一样",
        "魔女之旅，老实讲，非常非常喜欢这部作品，不是作品特别有深度，魔女之旅给我塑造了一个非常喜欢的主角，伊莲娜，我直接嘿老婆",
        "很有意思的故事会，这种看的轻松愉悦的番摸多摸多。故事和作画也是把伊蕾娜的魅力表现得淋漓尽致。",
        "2020.10 前几集不错 后面没细看追小说去了\r\n表情包挺多的",
        "說故事的方式非常優秀,情節安排合理,角色生動,不是本作重點的戰鬥也製作精良",
        "伊蕾娜的腿，苏哈苏哈！昆卡昆卡！",
        "确实不错，之前的一些伏笔都收尾了，回溯之叹这部分我还蛮喜欢的。",
        "人设太强了，单元剧这种形式也不赖啊",
        "期待能有第二季",
        "公路片，女主够萌",
        "卖角色卖的挺成功的",
        "「この魔女の証であるブローチを付け、灰色の髪をなびかせて、その美しさと才能の輝きに、太陽さえも思わず目を細めてしまうほどの美女は、誰でしょうか？　そう、私です!」",
        "每集像动作类rpg游戏换地图一样，这种感觉挺不错的",
        "好",
        "表情包很多，好耶",
        "azure老师是以前玩舰C时关注的画师，从響到伊蕾娜，老师的白发美少女太漂亮了。动画出色的还原了伊蕾娜的人设，期待第二季",
        "女主的身份和视角带入进去好舒适",
        "做能力之外的事，总是要付出代价的。",
        "白毛suki",
        "发刀发糖都看的很舒服，好片",
        "人设棒，全篇故事也还不错",
        "20年10月番。没想到意外的有趣和可爱/致郁，妈妈婚前是牛逼人物系列，带的徒弟又带徒弟，无穷尽也。魔女版环游世界，故地重游，圣地巡礼，影射了好多典故，柏林墙什么的。 哦对了，可以收获很多表情包。",
        "看的挺舒服的，很契合旅人的感觉",
        "pick收集幸福那一集",
        "非常有趣的公路旅行片",
        "屑魔女咋连7分都没有？",
        "简直太对我口味了，百合，旅行，欧洲的世界观设计。有种当年奇诺之旅的感觉，但是没有那么孤独和沉重，某几个故事也充满了荒诞和讽刺。希望第二季快点出，忍不住要去补小说",
        "优质萌萌公路片",
        "210219：中规中矩的公路片。因为公路片一般是单元剧的形式，所以即使是同一部作品，也会出现有的故事可以让我很喜欢，有的故事则令我厌烦。这作整体就故事本身而言都比较一般，对我来说没有特别值得回味的地方，但最近确实是想看些轻松写意的故事养养神的心情吧。而且作为扭曲的百合厨...你懂的。伊雷娜也太可爱了，性格也十分讨喜，好棒。最后吐槽一下极影，年轻时候经常看他家的字幕，但这两年看的错译都好多，寒心了。",
        "屑魔女的可爱战胜了我对剧情的全部不满，我站沙耶",
        "8分阴间作品",
        "挺好看的呀，观看体验也很好",
        "挺无聊的但是舍不得给低分",
        "伊蕾娜很可爱，有几集略迷，总体观感不错",
        "主角很可爱，轻百合，故事其实没有什么深度。画面略崩，希望第二季能有所进步",
        "非常挑人的作品？章节叙事+中世纪要素非常吸引我这种人。作者透过伊蕾娜，展现自己鲜明的个性，这本当初并没有出版社看好，最后自费出版，最终归属到GA novel旗下的作品，有着非常独到的风味。第一次看第一话，跟看过12话之后再回头看第一话，也会豁然开朗，动画作品本身的叙事结构也可圈可点。至于那些黑深残的内容，其实就是很平淡的叙述过去，与整体风格一致",
        "前两集看下来，节奏比较平缓的单元剧，经费充足，主要考验原作和构成的水平，不过看风评原作还是相当不错的，看动画的功力了。\r\n看到第三集，感觉有点欲言又止的感觉...\r\n补完了，制作上各方面的水准都保持住了，但是讲道理的部分总觉得有些隔靴搔痒。\r\n整体还是不错的，细水长流的节奏，自恋的女主和各个角色塑造的也不错，故事至少讲得明白。",
        "2021.1.21补完。看B站评价很高就去看了。对百合本身无感，不过讲旅行奇妙见闻的单元剧还是很对我胃口的。剧情上轻松治愈和压抑致郁的故事相互穿插，能够全程不让我感到无聊，这已经足够优秀了。",
        "补标(2020/12/22):十月最让我惊喜的番剧。伊蕾雅，真的是太棒了！",
        "屑魔女真可爱",
        "值得肯定的尝试",
        "非常优秀的一作了，就是刀子太多了，看得我难受，不过刀的不是女主我就还好。不管怎么说都值得一看的作品。伊蕾娜魅力很足，有缺点才够真实。我觉得我会给别人推荐这部作品。",
        "很有趣",
        "8-",
        "发刀的回目有一手",
        "美少女还是不错的（无关心）",
        "只有在后半段摆脱了奇诺之旅的束缚的时候，故事才真正成为了伊蕾娜小姐自己的故事",
        "太严格了，我觉得还可以",
        "仅仅第一话就会让你喜欢上这部番，第一话就像看了一个季似的，有人见人爱的人设加上动画组优良的制作。缺点是剧情方面有争议不过听说第一季是原作者成年前的写的，后续剧情上会有很大进步，动画最后一集也明示了会有第二季。",
        "轻松愉快的剧情里夹杂着一些暗黑要素的公路动画，整体基调还是偏向欢乐向，不过可能是系列构成的问题，会有稍许的割裂感，最终话与自己的和解真的是神回，看收尾方式可能会有二期？期待一波。",
        "好轻松的番，仿佛又回到了童年看番的时候",
        "讲故事的方式看得舒服+主角性格好让人很难觉得不好看",
        "有刀又有糖，真的很不错",
        "伊蕾娜真可爱！！！",
        "屑魔女，太可爱了",
        "想旅游",
        "要出第二季的话就是两个白毛妹子贴贴了吧，好耶",
        "伊雷娜的成长记录和周游故事，每一集都是不一样的小故事，每一集都是不一样的感受，其中还涵盖着各种耐人寻味的小道理！\n观看的感受如同在和伊雷娜一起周游那个世界一般，就是部动画版的游记，非常棒！",
        "魔法世界公路番，讨喜的人设，接地气的伊蕾娜，前面黑暗童话的深刻，后面平淡日常的羁绊，身世。最后的可能性。很对胃口。",
        "这个总之不能当百合番看 期待一个第二季",
        "一集一个悲剧，好看（看完更新，女同，好看",
        "人设+1分，故事乏善可陈，但看的舒服",
        "好看，在无数繁杂套路的新番里实属一股清流",
        "尽管同是公路片，但其实没什么把本片与奇诺相比的必要。奇诺作为一个纯粹的旁观者所呈现的是景观化的寓言，而更加感性（也情绪化）的屑魔女所经历的故事则更多地放在了人与人的关系上，如她所说，更多的是相遇，离别和选择，故事中的角色也相对更富个性。当然某种意义上这也是因为大家都对百合喜闻乐见，不过奇诺的成功难以复制，这个世界上也只有一个奇诺。但是同样的，这个世界上也只有一个（除最后一集）伊蕾娜。谁不喜欢聪明可",
        "晚上9点还在认真工作，光芒让电脑屏幕都黯然失色，努力上进的美少女到底是谁呢？\r\nそう、私です！\r\n\r\n（非原创）",
        "好棒",
        "我还蛮喜欢的",
        "制作用心，人设不错，目前某些剧情有诟病，不是特别影响，还是走轻松欢快那条路线比较好，感觉还是不错的，期待后续",
        "伊蕾娜灰毛屑魔女我真的好————喜欢你啊！",
        "女主可爱！故事虽然都很短，但是都挺有意思的，还带着点小小的黑暗，尤其喜欢时钟回和愿望回。想要二期！",
        "很神奇的是,看了五集 我一遍op都没听过",
        "很有童话的味道",
        "75/100",
        "喜提动画化，12集特别喜欢，制作很精良//说实话动画改编的不错，不过第三集原作本身可能搞错了什么，寓言不是脑筋急转弯",
        "观感不错",
        "质量很好，，改掉了很多战斗番的通病，，比如喊招式名，，圣母等等，不过最舒服的还是会补刀这一点最舒服",
        "塔诺西。我们轻描淡写一笔带过所谓皮套，或许也没那么容易做。到底是时代在退步，还是我们跟不上时代了呢。",
        "伊莲娜 可爱",
        "媚宅版奇诺之旅（不是\r\n各方面都在合格以上\r\n不过再惬意一些就好了呢…\r\n还有再多一点魔女自身的内容，现在这样感觉是在讲各个“魔国”",
        "就是那个味～～",
        "我永远喜欢伊蕾娜",
        "其实比起人设、剧情这些，我更欣赏这部作品的分镜。",
        "有种《格列佛游记》的感觉，讲了主人公在旅行过程中各种奇闻轶事，其中不乏有震撼人心、让人无奈、惋惜、温暖人心的故事，让本喵感叹人生百态，也体会到人生不会一直平步青云，同样也不会一直痛苦悲伤。",
        "路过也不失为一种处事方式。看得挺开心。",
        "有点像《奇诺之旅》的劣化版\r\n\r\n不过我个人很喜欢百合要素",
        "最后一集太精彩了，现在想看第二季",
        "制作相当不错  来一场轻松愉快的旅行吧 刀来",
        "风格很像奇诺之旅的片子，个别故事还是挺喜欢，制作也不错，人设也比较喜欢，本渡的声线太适合伊蕾娜了",
        "C2C居然换标志了",
        "一集一刀",
        "女主可爱，这就足够了",
        "抖S学入门//7+成人童话的1",
        "公路片单元剧经常没耐性就看不下去了，这波也许是伊蕾娜出色的人设使然，贴吧铺天盖地看到那个差不多得了，哈哈，自然就又被吸引过来继续追完本番，观感很好，很欢乐，尤其是沙耶啊，虽然戏份不算多，那既痴女又孩子气的\"废材\"人设和沙雕颜艺，超可爱啊，她一出场，嘴角就抑制不住地上扬",
        "没啥，可爱就完事了//画质很棒，黑深残剧情无感，但是，百合原来才是主旋律？",
        "其实原作不太好改编，能改编成这个样子已经相当不错，让我记住了C2C。世界观其实很有意思，但短篇小故事就意犹未尽，主要靠人设加分。实际上在国内这动画根本没火，火的只是伊蕾娜而已。就像公主连结国服开服之前的凯留那样的效应。最后，有点讨厌有些人动不动扯上什么\"都是抗吧引流的\"，能不能不要强行代表？我都没听说过有这么个贴吧",
        "观感相当棒的一部作品！伊蕾娜太可爱啦！期待第二季！",
        "伊蕾娜真是太可爱了，喜欢这样的性格，7分，特别给伊蕾娜人设+1分",
        "2020-12-18",
        "3、4话很垃圾，知乎说是意林小故事我觉得是对的，这作者就鸡汤文或者黑童话这点水平\n但是如果看妹子卖萌轻百合是很好的，人设很好，抗吧指定公主",
        "女主这种人设在一般番剧中多出现于配角且角色多为御姐之类的，在本剧中少女人设加上善良不圣母，谦和又自恋的性格属性真的是赞啊，特别是踩葡萄酒的那一幕满足了",
        "主题不够集中的情况下，结尾得到了一个很好的收束",
        "8.5分，顺便本渡枫是真的不错",
        "真的像是小时候看寓言故事一样，看得非常舒服。那就多一分给此刻的心情吧。",
        "我是觉得还行啦，魔法和奇遇蛮有意思的",
        "稳定而愉快的单元剧//次世代本渡枫",
        "和少女终末之旅这样的废土番不同，在串起一个又一个故事的同时保持了很好的节奏感，女主很萌，美术也可以。",
        "多么有爱与满怀诚意的staff~期待第二季！顺便，最后一集让我想起了续终物语，遗憾与和解对于这种故事集形式的作品，确实是一个挺好的收尾形式。",
        "本季观感排名前三！",
        "有种“人类衰退之后”的感觉\r\n出来吧 第二季！",
        "整体比较轻松，看的挺愉快。op真好听。",
        "伊蕾娜是我老婆，谁赞成谁反对！",
        "一开始以为一定是部治愈作，结果只是我的惯性思维罢了。可以看出在白石定规眼中魔女是亦正亦邪的，冒险是黑白参半的。自费出版的本作似乎并不想讨好观众，而是把各种故事聚合在一起，他很喜欢一些戏剧化的效果，把看似美好的事情破坏掉。这么做也有个问题，即没法有个固定的感情基调、表达的中心，这也让本作停留在一个故事汇的程度。实际上有黑暗，就会有矛盾，有争议。个人观感最好的，还是那些治愈的部分，毕竟人设是真的很香。",
        "每个故事都很有趣 我的本季度精神支柱 希望能有第二季",
        "伊蕾娜太可爱了",
        "我觉得故事很好，制作精良，没感觉出啥，什么说故事的水平啊，还有那有争议的几话都没感觉出问题，不过第十二话有点拉胯，经费已经没了的感觉，最后这节奏应该是准备出第二季。",
        "没错，就是我",
        "本季追下去的几部里算是比较好的了。。",
        "这部番，口味对上了就会觉得很棒，对不上嘛……",
        "百合算是本作一大看点了，伊蕾娜的人设确实可爱。\r\n故事本身倒是没有出彩的地方了。",
        "这种单元剧还蛮有意思的，因为猜不到每一集的剧情，所以总有看下去的动力",
        "算是挺有趣的公路片。",
        "好看",
        "女主好像香风智乃酱，卡哇伊wwww\r\n除了第9集引起不适，其他剧情和作画都挺好的",
        "有些单集还是挺不错的",
        "心中今年最佳新番，虽说故事性一般但人设真的很棒",
        "枫酱prprpr",
        "本季最佳女主？//前几集无聊，后半不错",
        "开局师生组糖好评！！",
        "质量很高的公路片，故事展开的节奏很平缓，伊蕾娜作为女主的性格也很有趣，更多的作为故事的参与者而存在",
        "没什么特别不好的地方。制作很棒，剧情有些集略拉跨。",
        "这位有着沉鱼落雁般美貌的魔女究竟是谁呢？没错，就是我老婆。",
        "没错 正是在下.jpg",
        "精良的製作，屑魔女人設很讚，但是小學生般單元劇水平是個敗筆，要黑不黑要治癒不治癒也沒啥寓意，本質看美少女貼貼的沙雕公路片，倒是看的很舒壓(笑)，最後一話的腦洞意外的不錯，很完美的收官了....多一分給這一話。能夠茶餘飯後靜下心來看的舒壓小品",
        "魔女人设撑起整部动漫。",
        "本来只是颜控，居然被故事震撼了\r\n可惜结局有些惋惜",
        "还不错，一开始还不大喜欢女主的，但随着旅途和她一直不变的淡定感和吐槽役，是越来越喜欢的。很好的对比就是没有了女主反而没那么好看了，但问题是那些黑深残的阴间回， 让人摸不着头脑，本质还是整活轻松向观感好，最后一集很棒，至少加了1分。",
        "所有一切平凡无奇的灰之魔女故事~",
        "そう，わたしです",
        "这样一个自恋爱财心直口快从不掩饰的银发魔女，配以本渡枫全程超强功力演绎，怎能让人不爱。动画制作非常精良，优秀的OP以及柔美的配乐，一段段城堡乡村风光和一个个不按常理出牌的奇幻故事，串起各个主角以及旅途中不平凡的人们各式各样的处事为人，时而令人感伤时而捶桌狂笑时而会心一笑。着实本季难得的亮眼之作。",
        "一个个小故事串起来的，还有黑童话很可以",
        "虽然剧情比较降智，但伊蕾娜和沙耶真的香",
        "有些类似于寓言集的轻改奇幻公路片，每集的剧情相对独立且比较简单（故事比较单薄），大部分以搞笑和搞百合为主，但偶尔又会发刀子（第9话表现力很棒），总体看下来是挺欢乐的，最后一话尤其精彩，部分故事还真有些哲理。动画制作很棒，人设非常出彩，盛产表情包，屑魔女本季颜值担当，额外加1分",
        "本来只值7分，结局史诗级完美神回收尾+1分，超强脑洞创意+超多neta+前11集内容升华+伏笔回收一气呵成，叙事和角色塑造都完成拔高，再套上庄周梦蝶的方式，结局太强了。正片的话水平参差不齐，风格割裂较严重，1  6 7 9-12都还不错，但作为公路片对世界的景观描绘太点到即止，故事架构过于简单，偏向轻松欢乐，因此格局小了点显得中庸。糖和刀无预兆穿插让人猝不及防，女主反套路极具个性的屑属性比较讨喜",
        "本季度最喜欢的番，部分集数设定有趣//集与集之间的割裂过于严重，风格变化过于剧烈//但是屑魔女可爱，笑点够",
        "屑魔女表情包天下第一",
        "由于内容断层感比较严重，女主做法不一让我对女主的人设有些动摇。最后一集做的很巧妙，不同性格的女主，选择怎么做也只是平行世界的关系罢了，从而放下对女主的关注，去看故事本身就好。",
        "意外地有趣",
        "卖角色番的典范，我永远喜欢屑魔女伊蕾娜",
        "屑魔女之旅www）这动画最喜欢的地方？人设真的是很好康啊。痴女百合看得还蛮有意思，自恋腹黑的形象也挺令人印象深刻。但是故事编排上多少有些问题。这到底是一台摄像机还是女主角？单元剧和公路片杂糅到了一起，前后故事主题不是很统一。像黑ed那集虽然听说原作党大满足，而且这件事对于后面的旅行心态是有很大影响，但是对非原作党来说着实突兀。12集自己和自己搞百合也是太草了（女同原来是我自己？",
        "记得前边有几话不大好，中后期极佳！",
        "虽然是日常单元剧，但是整体完成度非常高。\r\n动画工期充足，人物个性鲜明。不过最让其加分的，是各种反套路剧情，“黑暗”的剧情让作品的思想深度拔高了一个程度，不再是比较王道的寓意。",
        "屑魔女真可爱 / 动画改的比预期好多了 私心打八分 二期gkd",
        "虽然第九话，或许还有第三话，的确是大问题\r\n但是\r\n十二话回拉了分\r\n的确是\r\n《魔女の旅々》\r\n\r\n怎么那么多人拿来和奇诺对比",
        "屑魔女真可爱，欸嘿嘿",
        "op真好听，这种自由自在旅行的感觉真好啊，谁不憧憬漫无目的的旅途呢？一口气看了六集，目前为止我都觉得这是个观感很不错的公路片 女主与老师和伙伴的感情也让人感到温暖……但是看评论的时候我甚至怀疑我看得不是魔女之旅……所以到底为什么看个动漫还要讨论三观啊？！正确的三观就是连单纯地看个故事都不行吗？！那安徒生童话和伊索寓言也都禁掉好了",
        "结尾不错，期待下一季。//伊蕾娜，赛高！",
        "第九集让我想起了夏目漱石的《心》。",
        "觉得好不好看是一回事,但是我觉得一群人傲慢到得觉得故事是鸡汤定型文,觉得小时候读得意林短篇寓言童话都很幼稚就挺离谱的,我不知道民众什么时候这么开化了,思想比文学工作者还超前?",
        "观感不错 少数几个看得下去的",
        "本季唯一看的一部 挺不错的 制作很好 女主狠可爱狠可爱",
        "看了前两集，观感都很不错。第一集的打斗部分非常棒，画面看着也很舒服，喜欢主角的人设，白毛的女主角实在是太可爱了。OP和ED都很不错，特别是OP中伊蕾娜挥舞魔法棒的那段真是太可爱了。先打个8分。",
        "本渡枫",
        "推荐大家在动漫花园上看。。。我在好多网站上看第3集都是一卡一卡的，直接在dmhy上下载下来就没问题了",
        "好",
        "制作挺精良诶……今年里看的最舒服的新番，ED好棒",
        "太好了太好了，看着实在太舒服了",
        "旅行主题并没有展现多少的感觉，如果还是小魔女晋升就没什么意思了",
        "第一话的制作是真的精良，公路片的既视感，但意外的平凡和有趣"
    ],
    "9": [
        "我第二季呢，急急急",
        "下一季,下一季,没有屑魔女我要死了",
        "这么可爱的魔女究竟是谁呢？啊，是我们的伊蕾娜小姐！",
        "轻松，搞笑，屑魔女",
        "伊蕾娜的日常，有趣，奇幻",
        "有伊蕾娜lp便足以！",
        "期待第二季",
        "有一种杰洛特的美",
        "伊蕾娜实在是太可爱了呜呜呜呜呜",
        "黑童话",
        "本渡枫配音好评！！！！！",
        "伊蕾娜角色塑造对我xp",
        "非常喜欢这种类型的番",
        "补，主观打分啦，超喜欢伊蕾娜，真的好喜欢这种性格的女孩子，希望能看到下一部；设定也是比较有意思的，感觉把伊蕾娜刻画的很好，顺便希望伊蕾娜小姐能双萌王，赢两次",
        "超喜欢的！屑魔女！还想再看一遍",
        "op很好听",
        "一个个像童话一样的故事，告诉我们一个个人生哲理。伊蕾娜有着极强的个人魅力（屑），同时作画和音乐都很优秀，老少皆宜，日常佳作。",
        "我不太想标9星的，不公。不过就算是我的一点私心吧",
        "顶级",
        "伊蕾娜，嘿嘿，我的伊蕾娜",
        "萌王确实当之无愧",
        "看了一眼评价心意不平，片有问题但是压根没说到点子上，片是轻改而且节奏很快把握的也很好，都控制在一集半集的样子，本来就是单元剧的形式，我不知道为什么批评剧情\r\n最神奇的是有人拿三观说是，我不理解，标题不是写的很清楚这叫旅行？旅行是见闻录不是爽文不是无脑价值观输出，有些事情只是眼有所见耳有所闻心有所想，不是见到了就必须说什么做什么输出一波三观的\r\n作品的剧情是因为单元剧单元剧单元剧，重复三遍还有人看不",
        "现实中就没有这样的事情吗？",
        "故事都很不错，每一集和下一集之间基本没有联系，都是独立的故事且每个故事风格都不一样。本渡枫小姐姐很强，伊蕾娜很可爱。",
        "最后一集将整部作品升华了，它告诉我们，魔女之旅并非一个人的旅行故事，而是不同平行世界的她们的故事。那些在旅途中变得缺失的其他时间线的魔女也提醒我们旅行的另一面往往伴随着危险。我们在写名人传记，往往写光彩的一面而隐藏有缺陷的一面，而且有时本人一些没有的经历，也被错误的记录在了历史，受到人们的传唱，细想，可能每一集的伊蕾娜都是不同时间线的，随着集数更新被替换了，可能根本就不是一个伊蕾娜经历的，细思极恐",
        "灰之魔女 伊蕾娜 的旅行者日记",
        "屑魔女",
        "治愈了~",
        "没开播就不及格是没想到的",
        "2020年最满意的一部动画，起码是对我自己而言",
        "非常有意思，女主不是传统萌妹，反而更可爱。旅途见闻并不是每次都是美好的，这一点也很真实。",
        "非常好看，期待第二季！",
        "伊蕾娜dasuki",
        "自恋狂女主",
        "所有性取向的人都会喜欢的魅力女主角。故事比较像萌化版虫师。",
        "2020年印象中最深刻的动画之一，画风，人设都很讨喜",
        "十月期待值第一，真的顶。\r\n先观望观望。",
        "伊蕾娜白毛魔女的人设正中好球区，自恋但又自强的性格也如此惹人怜爱。公路番忧伤的氛围又被浓郁的百合气息冲调得恰到好处，生生把我从脱宅的边缘拉了回来。我还能爬起来接着看十年的百合萌豚番！",
        "10月百合狂歡 •其之一",
        "人设和剧情都十分喜欢。看来作者和我一样喜欢时空方面的设定，作为结局的第十二集太赞了，打算去看看原著小说。",
        "人设和剧情都很合我的胃口",
        "真香，~~女版~~百合版奇諾之旅",
        "我觉得这是单元剧和公路片tv动画最好的结尾方式之一，虽然是老套的核心：可能性，但有趣的演出告诉我，好看",
        "そう、私です！",
        "好看！ 第二季gkd",
        "最后一集，《人类衰退之后》 - 妖精的时间管理法",
        "就凭第九集给个高分，\n低开高走的代表，虽然前期我的观感也挺好，人设塑造超级好，指成为表情包和抗抗公主（误）。",
        "期待下一季",
        "除了某些集数外人物塑造得还是挺棒的，部分故事非常有趣",
        "喜欢这种单元剧的形式，虽然剧情不是很强，但是每周用来放松一下心情挺不错的。",
        "C2C公司果然是有实力的，作画真挺不错的//另外你们别对标奇诺之旅观感就会好很多......我当时看pv的时候对它定位就没把它当奇诺之旅续作，完全是当成轻百合声控作品",
        "真的很好看！期待第二季！8分+自己喜欢的1分",
        "以单元剧的形式来讲述故事，真的很有意思，也很出色。\r\n【旅行者】伊蕾娜 是一个很好的记录者",
        "[ep12]我是谁,我从哪里来,将到哪里去.一场寻找自我原谅自我的旅行,本渡无双,完结撒花[ep11]上一话的伏笔,这话挺ova的,[ep10]还是这种剧情观感好[ep9]老套路了,本以为凶手会收束到回去的人,原来一直都是()单集能做的还是太少了-1[ep6]搞姬好,只要分开说就是不算假话还行,看看回溯之叹怎么样[ep5]有点经历一切回到原来的日常往回看却大不一样的感觉了[ep4]还差点味道,-1",
        "感谢士大夫,感谢金主爸爸,感谢所有相关工作人员,感谢这部片陪我度过这个秋天,对小说党来说实在是难以挑剔的动画改编,三年原作党感情上得给个高分,btw,M子能出场真是太棒了",
        "好久没看到这样子让人感到愉悦的动画了",
        "伊蕾娜真可爱",
        "这才是治愈"
    ],
    "10": [
        "女主好看就完了。",
        "舒服,赶紧出续集吧?",
        "伊蕾娜最可爱了",
        "ww第二季什么时候出",
        "很治愈哦",
        "很符合我对一个旅人的看法",
        "童话般的梦幻",
        "非常出色",
        "伊蕾娜太可爱了",
        "这个人物塑造问很喜欢，她不是一个满腔热血的中二少女，她有泪她有恨，她有自己的思考。更重要的是她并没有直说，观众不会因为她的想法而被有所干扰。看这样的番真的很顺心！",
        "我的心已经被伊蕾娜夺走，此生或许不会再有悲喜.jpg",
        "伊雷娜可爱捏",
        "刀子太多力，新骟的于老爷子看不得这么残忍的事",
        "第二季gkd",
        "好看有意思",
        "伊蕾娜性格好喜欢(｢･ω･)｢",
        "神，9+2",
        "以一个可爱但又自恋的魔女视角代入旅行的见闻，整部作品偏向轻松愉快，但也含有刀的部分，总体来说是一部相当不错的作品（值得一提的是动漫op和ed都相当不错）",
        "屑魔女\r\n快快第二季短发白毛社爆",
        "20年秋季最喜欢的一部",
        "唯一",
        "抗吧公主，人设十分戳我，非常喜欢这部作品，目前二创储备中。差不多得了.jpg",
        "喜欢公路片的人一定会喜欢的",
        "年度最喜欢动画，没有之一，不剧透，不解释，不评价。",
        "作者你不打算让艾姆尼西亚把真相告诉国王吗？路德拉那么可怜，能慰藉她在天之灵的只有艾姆尼西亚，但为什么偏偏在最需要说出实情的时候沉默了？",
        "一部治愈与致郁的美丽童话故事。画质精美，剧情引人入胜，一口气12集完全不费劲，在这个能把故事讲好就已经不错的时代不懂你们为什么那么苛刻。总之是我2020年佳番前十，太好看了！",
        "10月最有趣的番，看得很开心，每一话的故事都非常精致，各式各样的故事都有，完全不会感到无聊，女主的人设也很符合我的胃口，而且每个小故事都有一个小哲理来丰富世界观，结尾也做得非常的漂亮，10月最喜欢的番。",
        "2020最爱新番",
        "有黄大叔就想给满分，百合糖真的好",
        "太香了",
        "自恋的魔女，讨喜的性格（抗吧公主）",
        "观感很好，有争议性的内容也很不错",
        "整个拉胯的10月番里的一缕阳光",
        "认识到“失败中的自己”，才能从失败中涅槃重生。在人生众多的“可能性”中寻找最佳的自我定位，或许才是这段旅途的真谛。",
        "伊雷娜好棒！",
        "蓝眼睛白毛魔女，还有比这更棒的吗！",
        "差不多得了?",
        "轻改要都能有这种水平还要啥自行车",
        "个人非常喜欢，op贼好听",
        "清华公主，，，",
        "有一说一，现在能找到舒适剧本演出和优益音乐搭配的动画片真不容易了，这动画第1集观感太舒服了"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85
    ]
}