{
    "1": [
        "lanji",
        "啥弱智剧情都能8分加",
        "低智片"
    ],
    "2": [],
    "3": [],
    "4": [],
    "5": [],
    "6": [
        "真罗小黑“战”记，打戏还是看的很爽的，但文戏属实是一般。这游戏平衡性是真的差的离谱，NPC公然开挂，主角団能打得过去就离谱了。主角団的人物塑造还可以，师父无限实在太苏了，有点想嗑师生CP（不是）。PS:才发现四个人都是一个声优配音的，山新辛苦了。",
        "作为国创番真的很棒了",
        "补标",
        "进步了而且进步空间还很大",
        "战斗部分确实有国产一流水平。剧情推进还是有不小问题，中间连续好几集几乎没什么进展，靠角色用嘴抛出设定，要么就是意义不明地遇敌打了一架。网游元素虽然仍保留了自身世界观的特色，但是和这个篇章之前的部分相比风格还是变了很多。",
        "讲解游戏设定的部分过于冗长了，最后几集虽然全是打斗，但是节奏太快以致于眼花缭乱看不清到底发生了啥",
        "众生之门篇引入的一些列设定比起前面低幼了好多，剧集也不比原来精致了",
        "这就完结了？太快了……极简人设基础上打戏精彩。"
    ],
    "7": [
        "7/8 ep38、39神作画，国产最佳打斗画面。短小精悍，锋芒毕现。",
        "这就和你们的故事无关了",
        "独立出的一个小篇章,这vrmmo是依靠谁的灵质空间不知道，有这样的游戏就好了。这之后应该会是日常吧。战斗场面好多,39集犹佳。//有生之年系列(bgm39)(动画续集出前顺便看一看漫画吧。) 2023.3.14",
        "众生之门篇的战斗做的还可以，不过故事性感觉有些一般了，现在打分的时候都不太能想起来具体的内容了。但是画风依旧是我非常喜欢的。",
        "温暖，有新意，我愿称为国漫天花板",
        "中间一些解释说明游戏机制的桥段太多了",
        "这一篇章真长啊（指集数）",
        "制作很好，观感极佳，但剧情是硬伤",
        "与前面的分隔有点大",
        "记得有几集水过去的",
        "有意思。",
        "忘了具体讲什么了，但还挺有意思的",
        "感觉气质和之前有些许不同了，游戏世界的设定多多少少有点老套，但如果是十年前就顶下的设计的话，完全也能理解。动作戏依然保持了一如既往的独特风格和高质量，角色依然温柔。",
        "国漫，多一分鼓励分。\r\n轻松诙谐，可爱又有趣，对于它要求太高似乎也不合适，完全不作对比分析似乎也不合适，剧情或许并不令人印象深刻，但是却足够温暖人心。这种作品对于国产动漫来说，不能没有，也不适合太多。",
        "整体不错",
        "支持支持",
        "打戏依旧优秀，周更让人感动，剧情不太满意",
        "画风萌，制作神。剧情挺轻松的。国产加一分",
        "剧情松散，内容太少，作画打戏不错，翻看后面的排行榜也不难发现评分过于虚高了。",
        "打戏确实不错，但这么多集就打了个游戏多少有种水剧情的感觉，感觉不如不周更做得精致点。7.5",
        "剧情开始松散了",
        "【B+】这个篇章很精彩啊，类似猎人的贪婪之岛篇，就是太短了，漫画和动画的创作周期都太长，这方面文字的优势就大多了，只有小说才能看个过瘾啊，不过文笔能入眼、写得好的通俗小说也没几部就是了。作为动画而言，画面虽然简陋，但流畅的分镜造就的炫酷打斗实在很棒，继续期待下一部吧",
        "老实说，新一季我挺失望的。木头太急于灌设定，而且老实说设定也没灌完，最后还不如把游戏设置简单一点，直接开打之类的?后来我看了同为设定系战斗漫的《境界触发者》，对小黑这一季的失望就更大了。小黑和空闲某种程度十分神似……\n而且这一季度风格变化很大，更接近于影版的正剧风格，而不是之前tv版玩梗穿插主线的设计。就tv时间长短的话，我喜欢以前的风格。\n但演出之类的，依旧是国内上层吧……",
        "国漫里面战斗场面非常强的一类了。",
        "（7.5/10）画面制作比起前作有进步，剧本发展看点没那么强",
        "流畅的打斗和分镜，叙事节奏也很舒服，但太短，导致剧情量太少，不够充实。",
        "更新频率陡增以至于变成新条目（其实也就看个乐，伪儿童向也挺好",
        "打戏分镜太绝。",
        "做得可以",
        "节奏不错，作画国内一流，剧情拉了，国创多加一分",
        "缺点优点都十分明显，有空写短评",
        "前面对于游戏的设定铺垫过多显得结尾很唐突。",
        "罗小黑也在下一盘大棋啊",
        "有生之年系列，好看的作画，不尬读的声优。国产。",
        "好短（追番心情）",
        "结束得猝不及防//没填的坑也太多了吧",
        "打戏太爽咯",
        "40未",
        "贡献了两集超强的多人打斗，但是故事太散，画了这么多集来说这个众生之门的游戏也不知道游戏本体有什么用意。快点出电影2吧，等不及了。",
        "6.5",
        "罗小黑永远不会让我失望",
        "轻剧情，重打戏（这块分镜作画是真强），也是很有特点的片子了",
        "众生之门篇比之前更加有趣，期待后续能更好7.3",
        "只能说后面几集真的是经费爆炸，打戏太流畅了，但是内容没第一季有趣",
        "制作还是很亮眼，但感觉没有之前的日常戏份好看。",
        "太稳健了//真正的国漫之光",
        "比旧篇章吸引眼球，游戏有点像动作经营版的《Everything》，模子称不上精致却足够实用，作为卖点的打戏逻辑思路也十分明确。讨巧的篇章设计很会发挥已有的优势，想必是资源短缺期间练就了强大的效益管理技能",
        "有生之年 还是能感受到制作的用心的 不过感觉内容有点点空",
        "国漫活出了自己的创意，借助中国游戏的特色来凸显中国的最大特色，绝对的国漫之光。虽然说没钱不过还是得扣分的。",
        "周更好"
    ],
    "8": [
        "屯番十年 一天看完 下个十年再见？",
        "算是主线了，看来就算到了主线也是一如既往的强呀。从这儿可以看出，不仅温馨治愈，也同时能燃起来。可以说是个六边形战士，国产中极少见啊。就是搞快点啊，十几年了，你一共才出了多少集？搞快点",
        "7分的剧情，1分给这个画风，在给0.5分的音乐。",
        "有生之年",
        "没啥好说的，看就是了\r\n虽然我很想念小黑猫形态",
        "这周更速度我很害怕！",
        "全忘了，不好意思。记得细节什么的还是有的",
        "剧情精彩了许多",
        "国产之光啊",
        "还没展开，先八分观望",
        "真有生之年",
        "国漫加分，但是更新间隔长不会有想看的欲望",
        "动作戏太强了，还埋下了一些伏笔，期待有生之年",
        "做的越来越好了，观感很棒",
        "支持小黑正义薄纱当下几乎所有国漫",
        "催更",
        "难得做得很不错的2d国创",
        "介绍设定的地方略显枯燥，一旦了解了设定会很有趣",
        "打戏无敌",
        "年更罗小黑周更，作画不错，国漫顶尖",
        "8.2 国产之光，我就是支持国产怎么了",
        "8.3\r\nMTJJ：我11年就出道了，我给了其他2D国创10年的时间，10年的时间！他们有没有一个超过我的?",
        "动作戏做得太厉害了 好流畅帅气！设定也很神奇 好多好多致敬 游戏宅狂喜 每集那么短 但是还是最后被出现了也就两三分钟的师父和小黑的对白感动到了 真的nb",
        "猎人以后，模仿者应该也不少，但是罗小黑做的就很有热血感，能让人回忆到看贪婪岛的感觉。而且整体上也有自己的风格，算是国漫翘楚。",
        "优秀的国创",
        "诶呦，没看呢，听说评价很不错，后面有时间就看一下吧",
        "有生之年系列，一部优秀的国漫",
        "好看，讲一个不错且好的故事",
        "早安喵午安喵晚安喵",
        "这部动漫可以说是陪伴我的童年了，看到完结蛮不舍的，期待下季！",
        "可爱又有趣的国漫",
        "战斗部分的作画与分镜非常优秀，简直可以说是顶级水平，毫不吝惜力气的作画和无比流畅且充满紧张的分镜，将这部动画的视听体验提升到了全新的境界，看完后觉得MTJJ不愧是人才中的人才，虽然剧情还需要打磨，但是至少也是不拖后腿的程度，最后一话从师徒的对白中传递出的想法相当可以，属于是很厉害的泡面番",
        "真的除了太短没什么缺点 很喜欢的一部作品",
        "激爽，就喜欢这种能动手就绝不BB的热血战斗番(误)",
        "有生之年系列，设定和打斗很精彩。",
        "国漫之光喵",
        "国产良心，能到8分说明你b还是能看得起国产的",
        "常见网游题材，确实让人想起猎人贪婪之岛，打斗戏一如既往眼花缭乱，建议慢一些，师父现身，犹如父亲，有大人在，不用怕。",
        "很多的惊喜，非常有趣，引人入胜",
        "国漫的优秀作品，离神作还有许多距离啊",
        "散更时的几个问题终于解决啦。动作是真流畅，配上简约线条妥妥精品。剧情还是有很大进步空间",
        "打斗一点也不输剧场版，风格也丝毫不变，都是先把铺垫搞好，然后高潮，打斗毫无废话，无解说，逻辑方面就需要你翻阅前面的铺垫。",
        "第二季以游戏为主要场景，相比第一季少了那种日常的轻松俏皮，但相对应地，更浓的奇幻味和更多精彩的动作戏让人大呼过瘾，最后师傅和小黑的对话把题浅浅一收，下季再见。",
        "制作组用心抠细节，但片长短了点",
        "好看，期待续作",
        "和WEB版比起来中规中矩吧",
        "MTJJ你不是人，快更新啊kora",
        "牛逼。但你倒是继续更新啊",
        "打斗好流畅啊, 根本看不清分镜..",
        "条目居然给拆开了。这次可以算是一口气更新，在剧场版之后突然提高产能了？因为剧集更加紧凑连贯，观感比之前有一茬没一茬的更新好多了，把这种网游题材弄得这样温馨又刺激还是挺少见的，也契合了自己独特的价值内核。要说缺憾的话基于独立web动画的随意性还是大了些，许多粉丝向的角色亮相其实没太大必要，然后就是虽说高速战斗是特色，能加一些作画数把动作交代得更清楚些就好了。",
        "战斗分镜不错",
        "节气up带着他的动画回来了（激动）",
        "7.8",
        "小黑太萌啦",
        "剧情其实不如前面",
        "众生之门，真是个好游戏啊。",
        "我和作者比命长",
        "佳作",
        "国产动画之光，罗小黑",
        "保持了原有的水准",
        "感觉比以前更有意思了，制作进步很大。",
        "38、39集超强，牛逼。",
        "快！更！！",
        "吐槽有趣，打斗爽快，剧情温馨",
        "出于自己的喜爱",
        "有网游动画那味了。39话神回，几乎是最强的团战打戏了吧。可惜没了。。。",
        "不知道下一季是什么时候了...",
        "好想玩这个游戏，光是看别人玩就已经很上头了",
        "这季经费燃烧了啊，最重要的是真的周更了",
        "喜欢画风、歌曲、人物以及配音。节奏很舒服，游戏打怪的情节蛮喜欢的，期待下一篇章",
        "花了这么多篇幅来扯游戏设定，希望后面能玩出花",
        "最爱的国产动画",
        "国漫之光！看着很上头",
        "集中的主题使得观感比之前的集数好了很多，后期的战斗作画达到了很高的水平，但是总体上剧情还是有很多都合主义倾向。",
        "无语子，绘圈空口鉴抄还起码会摆俩图呢，这边有人鉴抄就说一句话。\r\n不是不让鉴，起码举几个例子啊，满足下路人的好奇心嘛",
        "第二季打斗作画好厉害",
        "打戏不错",
        "追了这么多年，除了更新慢时长短之外，没有其他缺点了，太喜欢这部动画了！！",
        "素质很不错，小黑真棒",
        "木头放手给信任的导演阵做的季度，给第二部电影打基础的练兵场。",
        "好！特别好！战斗一如既往的爽！就是太短了",
        "只要用心，国漫是不会输给任何人的",
        "念能力系统与贪婪之岛",
        "战斗节奏极好，剧情还是不太行，木头还是适合写日常",
        "短小精悍",
        "这一季花费很多时间描绘的世界观居然只是来帮助小黑的成长，推进很慢，后半打戏看得很爽。既然成长完了那就期待剧场版咯。",
        "慢工出细活，罗小黑是神",
        "国产这样的多来点！",
        "打斗精彩，期待故事后续",
        "这团战打戏比我爸我妈一起打我还精彩，爽",
        "太棒了",
        "有趣，很多方面让人联想到猎人的贪婪之岛篇，但是明显有更多的玩家情结，比以前的剧情有趣多了",
        "又被治愈到了/8.5分",
        "打戏很强，不过这季罗小黑没有剧场版和上一季那种味道，结尾草草结束，也可能是我长大口味不一样了",
        "游戏剧情，点到为止，挺好。期待后续的人类觉醒。",
        "去上学？算了随便小黑吧，快点更",
        "MTJJ，YYDS",
        "再穷不能穷教育（x",
        "游戏设定结合剧情还是挺有意思的",
        "棒",
        "考完试捡起来，还是一样有意思",
        "新篇章，时间更加充足，打斗一分比之前多，强推",
        "治愈、吐槽、准确不多余的台词是一直以来的优点不提，这部众生之门片打斗场面惊艳，看后意犹未尽",
        "有生之年系列。",
        "罗小黑真是各方面都稳，让人安心，除了时长",
        "基本没有任何不喜欢的地方",
        "真棒",
        "打戏非常精彩，剧情上正常发挥还算可以，缺点还是有点短吧",
        "后面几集这个动作镜头简直了，想不到最后居然是去上学！！",
        "公众号推给我吓我一跳，点开一看，好家伙，居然有两集还时长感人//",
        "3839看的很舒服",
        "总体佳，不过讲道理还是想看猫形态……这一季游戏设定可以说既视感很强了，剧情上和剧场版有所衔接，小黑猫形态和人形态的设定过于割裂，说实话有些难受……",
        "中配国产全职猎人，后三集看的真是过瘾。",
        "游戏打够了就去上学？（bgm38）",
        "就目前来看水平不足以打8分，但我还是想观望一下之后MTJJ能不能讲出内核。现在这部11年巨制还是缺少自己的主旨灵魂的。\r\n别让我对国动彻底死心啊（闭目）",
        "国产之光",
        "我是没想到第二季度追下来观感最好的竟然是国漫啦...",
        "不错?",
        "真他妈的好看真他妈的短啊；mtjj：我给了其他国创10年的时间，我11年就出道了；10年的时间，他们有没有一个超过我的?",
        "众生之门的设定很庞大，但限于篇幅没法全面展开有些可惜，这季的重点还是在打戏上，作画的确很爆炸，这次周更结束了，不知道下次更新又会是哪年。",
        "NB，后续想看无限和小黑的日常生活",
        "该准备泡枸杞喝了_(:3",
        "打斗真帅，画面真好。但也实在是太短了。",
        "81/100。你大爷还是你大爷",
        "38 39两场动作戏太棒了，快节奏高密度战斗设计。希望早日看到大电影2。",
        "7.9分，一如既往的高质量，38、39集的打戏非常出色，但总体剧情和氛围感逊于前28集。",
        "也就那样吧，39集打戏属实牛逼，然而主旨内核依然空虚，粉丝们再怎么吹这点也无法改变，7.5分",
        "pv质量挺不错的，干净凝练的作画看着很舒服，故事上没什么期待了//基本上可以照搬开播前的评价……//用最简练的线条和形体画出最酷的打戏，MTJJ，永远滴神！",
        "看起来不错哦",
        "架打完了，该回归日常了",
        "说实话我没想到收尾会这么快。不过不得不承认这是个正确的决定，长期走网游路线显然不适合这动画。精彩的打戏加分。",
        "看别的片2倍速，看这个0.5倍速",
        "后劲有点不足",
        "什么叫国产之光啊(后仰",
        "果然还是太短了",
        "游戏啥时候能搞出来啊",
        "我趣周更，仿佛在做梦一样没有实感",
        "国产绝对高光，不接受反驳"
    ],
    "9": [
        "我更喜欢多出点这个",
        "情节越来越好了",
        "下一次更新又遥遥无期乐_(:з」∠)_",
        "有生之年了属于是，下一部快给我端出来！",
        "小黑我爱你，别的不说了",
        "这一篇更加优秀了，没有辜负观众那么多年的等待 就怕新篇真是要有生之年了",
        "十年老粉不请自来！",
        "国产能看的几个片子之一，第二喜欢的国产剧",
        "希望有生之年能看到结局",
        "这么多年过去了，罗小黑战记在国内依然没有对手",
        "有生之年",
        "叙事风格，画面，音乐各方面都非常稳健，不被资本裹挟保质保量的制作水平，越看越有一种倒食甘蔗，渐入佳境的感觉",
        "支持一手",
        "打戏的高密度信息作画真的是独树一帜，非常过瘾",
        "有生之年动画，十分优秀的对外文化输出作品，我只能说，我爱罗小黑战记！",
        "特别喜欢",
        "别停更啊（哭）",
        "制作水准进步了（废话），作为泡面番观感不错。",
        "篇幅再加点，强化下“我们都不能死”和“这只是个游戏”的矛盾和后面小黑绝境时一步步越加无力的情绪渲染也许可以更好，太短了点，感觉过得快了。",
        "看起来还埋了伏笔",
        "神作",
        "癫疯之作，我和作者比命长",
        "质量非常高  期待下一季",
        "打斗流畅，剧情也不错，国漫巅峰了",
        "你也能周更啊？",
        "打斗设计印象深刻，值得0.5倍速反复品味",
        "MTJJ的分镜太合我口味了 // 音响和音乐也都好棒 // 罗小黑战记的各种地方哪怕是一些细微之处的设计也从来都没让我失望过，优点太多以至于数不过来了属于是。加之39,39两话如此精彩的打戏可算是平生所见了，直接把这个动画在我心中的地位拉高了几个档次。总结一句就是无法用语言形容的nb",
        "很快乐，很休闲，但更新太慢QAQ",
        "有当年看全职猎人贪婪之岛篇和记录的地平线的感觉了，一点点探索规则，升级，获得稀有道具，都是些刻进玩家DNA的原始快乐。周更能保持这种作画也很让人叹服。",
        "私心真的很想打10分！",
        "剧情很不错，制作也在线，但是有点短，讲的故事量太少",
        "各方面都很好，就是短，让人想起了猎人\r\n国产加一分",
        "感觉这个游戏还能继续做好多啊，可惜就没了，还没看够。看完最大的感受是我也想玩",
        "还以为会是一个大篇章呢，不知道打不打算展开。不过不论如何，这种制作水准已经是国产动画最顶级的了，而且立意剧情人物台词都能看出精心设计的诚意，不可多得的作品",
        "8.88（8.7/0.8） +画面|设定|角色.ep39-剧本 这一季以MMORPG为切入点，借游戏的外壳推进人与妖的相互理解，不仅予人新鲜感而且便于世界观的阐释。前期的成长真实无比，后期团战更是嗨的不行，伏笔与情怀齐放，不得不感叹小黑的坑真是深不见底。最后结束得有些猝不及防，再做长一点就更完美了",
        "hmch, fighting//不失所望//真正的四月最强来力",
        "独树一帜，危乎高哉！",
        "打戏好牛....角色的强大果然要建立在创作实力之上 / 一直以来的优点：全员智商在线，台词明快不累赘，剧情发展自然，人文主义的收尾",
        "两话打戏超神",
        "真正的国产之光，除了短就没有啥缺点了。",
        "喜欢这一季的mmorpg氛围，有明确主线、完全围绕主角4人叙事之后观感也有提升。39话不论作画演出还是战斗的编排与逻辑皆上乘，最后点明的主旨简单真实又没让本作落入俗套，唯一不足的就是结尾收的有些仓促吧，意犹未尽之余头重脚轻的感觉。",
        "太燃了",
        "最后的高速战斗太刺激了，没有时停解说，没有镜头慢放，没有中二演讲，完全就是我理想中的打戏，太强了",
        "主旨很好，打戏很强（细节拉满，战斗逻辑合理），观感舒服",
        "喜迎罗小黑战记周更！然后就。。。周更结束完结了。。。啊喂完全不够看啊啊啊。战斗真是国产动画天花板级别了，这分镜这帧数这套路吹爆。众生之门真是刻画了一个令人无比口水的超未来网游，有生之年怕不是只能YY了难受。希望能出一个导演剪辑版的影院版，这种级别的打斗在大屏幕上肯定分外爽",
        "有生之年 短短短",
        "来了来了o(*≧▽≦)ツ//你到底什么时候周(bgm38)",
        "好",
        "作为一个独立的篇章来说观感比断断续续的更新确实好了不少，而且能很明显的感觉到叙事上在逐渐整合整个ip的世界观，真正有种大系列的一个篇章剧情更新完毕的感觉。喜爱的角色都有出场且进一步得到更细致的刻画，作画方面也下了大力气，小黑也换了更有新鲜感的形象并且能切实感受到他的成长，难能可贵，十分之满意，接下来继续陪伴MTJJ和他的罗小黑。",
        "国动之光",
        "几乎没有不满意的地方！",
        "周更追番体验极佳，一生之爱的作品+1。下部剧场版我要十刷！",
        "居然拆开分了两部；芜湖！两集连播！555，没有罗小黑我可怎么活啊~",
        "这应该是国漫里面我看的最享受的作品了吧，温馨的剧情，搭配上超强的2d打斗作画更是深得我心",
        "师父就是坠好的！！！！！！！！！明明只是谈话却看哭了，太温柔了，“你放学，我回家”呜呜呜呜。让委屈猫猫通过游戏任务的形式找到了自己真正想做的事，孩子终于可以去上学识字了，知道他会舍不得师父所以还答应陪着他呜呜呜。整个众生之门篇都太精彩了，无论是超爽的打斗，还是逐步推进的剧情，还有玩家群像的刻画。我也好想玩众生之门（超大声）。下次更新不知道又要等到什么时候呜呜。",
        "游戏的目的应该是让大家体验不同物种的生活，增进相互理解，探寻人与妖精共存之路。游戏不是现实，可以重新来过，所以这就像是一次预演，也是一种试探。如果觉得这游戏无趣运营糟糕，那格局就小了..然而会出现这种论调，也反过来说明这种尝试是理想化的、难以成功的..二者不同在于：游戏里可以轻易转生、轻易放弃，而现实里是无法轻易自杀的。//任务让小黑成长//38集39集真精彩！最后小黑没能完成任务，该学习了。",
        "39集太强了",
        "游戏篇，初步展现了妖精与人类第一次大规模互相接触的计划，想法挺新颖，也很好地处理了各群体对游戏的态度。战斗设计堪称绝妙，mtjj致力于描写真实的战斗情景，无疑十分考验画面的信息量和有效信息传递效率，目前为止可以从分镜方面看出制作方的努力与进步，但是有时还是需要看解析。非常期待在接下来的上学篇会怎么展开",
        "这部老牌长篇国产web动画真的很持久\r\n随着制作团队的壮大，这一篇章的打戏非常使人眼前一亮。同时罗小黑一直保持着一种干净的日常感\r\n废话不多说，期待后面的篇章了（不知道要等多久了",
        "打斗是真的爽啊",
        "无需多言，吹就完事了。下一季日常番预定？？？好耶",
        "不多说，就是很牛逼"
    ],
    "10": [
        "短，太短了，根本不够看",
        "在我看来，目前没有明显缺点的动画",
        "周更的日子，如梦一般",
        "国漫缺的不是钱，而是一个讲好故事的心",
        "木头你得给劲啊\n国漫质量第一梯队，甚至天花板",
        "角色性格设计都很好，虽然不懂画画但是画面给我感觉很好就够了",
        "我入坑作之一，必须满分！（谁能想到我的入坑作居然是个国漫）",
        "一部和作者比寿命的番\n总有十几个老鼠屎给一星，真恶心",
        "最终话“你想成为怎样的人”，这不是现在的小黑需要明确回答的问题，而无限要做的就是给予小黑可以充分考虑这个问题的时光和环境。\r\n和小白他们一起识字学习，在这仅能有一次的少年时光中感受日常和生活才是小黑现在的“义务”",
        "挺喜欢妖精世界的，期待后续。",
        "可能是情怀加分，但我觉得真的很棒。打斗、创意都能让我为之动容。",
        "国漫加油",
        "好家伙终究还是让我续了大会员",
        "小黑应该也算是看下来观感很不错的片子了，我一开始也只是在机缘巧合下走进电影院看的电影，那会还会带着一些对国产动画的偏见，但是当真正看了之后就会感觉整部动画真的很了不起，从配音到画面都做到了很优秀的水准，而终生之门篇又是小黑第一个周更的篇章，从整体的故事到人物的对话细节，还有打斗的分镜都是无可挑剔的",
        "好看，小黑一生推",
        "(ep38-39) 罗小黑还是强，团战打戏当之无愧的国产颠峰",
        "突变成长故事",
        "短小精悍，缺点就是太短，然后世界观展开有点慢，主角团目前还只是孩子所以没法走出圈子也是理解，期待后续剧情和第二部大电影！",
        "有点贪婪大陆的感觉……不过剧情很精彩",
        "虽然商业了，作画但依旧很强，就是短了点，然后剧情偏向网文了……",
        "偏心多打了1分，国漫日常向的领头羊，30话之后还有很个人风格的打戏。\n不稳定的更新让它缺乏商业性，没啥抱负的内核颇为佛系小众，但总能在某个细节戳中我",
        "用心，精彩",
        "各位请看，这就是罗小黑真正的能被封为当今第一国漫的原因！只有它才是真正的认真的讲自己想讲的故事，而没有任何边角料噱头！",
        "给十分，罗小黑和五六七是不能错过的国产动漫。",
        "剧情全程自然，角色智商在线，作画优秀独具风格。舒服，太舒服了。",
        "唯一的十分。时不时就翻出来看一看。",
        "战斗紧凑,节奏快而有逻辑.非常优秀的web系",
        "不会失望",
        "脱水，下一季出的时候再唤醒我",
        "完结惹！",
        "续作快来",
        "国产动画的新希望"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15
    ]
}