{
    "1": [
        "这属于玄幻了",
        "东京奥运会期间导演居然会弄出这么蠢的剧情，全世界的观众也算是感受到日本受到痛苦了。",
        "故事讲不通，尤其是那个子弹",
        "又是一坨狗屎，能不能好好拍，拍你吗的动作片装你妈的好莱坞啊",
        "这年头还存在能击穿我下限的垃圾也是服了"
    ],
    "2": [
        "剧情已经真的不能看了……………………",
        "大受震撼，影响力差不多是acg的春晚，评价也差不多是春晚",
        "一分给东京事变，作品一分",
        "直逼向日葵",
        "刚刚在影院里，我觉得我的智商就像动画里那个磁悬浮列车和它的轨道一样被制作组摩擦，cingcing的，巨刺耳！！",
        "除了听听林原的声音，其他地方简直是负体验",
        "我哀力挽狂澜拿下两分，核心矛盾和谜题还是一如既往的绵软无力，影像方面也是细碎得不成体统，蜗壳栽在这种商业运作模式下的不思进取在粉丝眼中确实是一种悲哀，明年怕不是还可以突破一下下限"
    ],
    "3": [
        "记得当时和同学去的影院，属于是重量级",
        "不爆炸不好玩",
        "和这些毫无意义且愚蠢的复仇剧相比，我突然觉得M25还不错。",
        "奥运会献礼作？妇联献礼作！",
        "没入坑柯南，纯粹是因为图乐子看的，但这部真的很无聊，剧情确实是比绀青之拳好一点，但论喜剧效果绝对不如绀青之拳，你八个蛋呢？咋就最后来了一个霍格沃茨飞车，看这个纯属浪费时间，3.2/10",
        "啥破玩意",
        "RNM退钱！！！",
        "“关于哥哥妹妹在妈妈面前大打出手这件事”\r\n“但凡红方开个会早就完结了这件事”",
        "完全是欺诈啊；平野绫啊，居然没听出来",
        "完全当成一年一度的科幻大片来看也算是能找点趣味出来，起码看完笑了。",
        "全程扯蛋，只有灰原是加分项",
        "懂了，柯南是废死派。",
        "怎么能如此难看！！！看一眼赤井容易吗！气死了！",
        "SBSUB BDRip",
        "智息的操作",
        "柯南剧场版没有最差只有更差，建议没看过的就不要看了，没有一个优点，全剧有一半是日常，没推理没大场景，看完后就感觉编剧把我们当傻子敷衍",
        "飞机上看完。银弹狙击1000km/h的磁悬浮上的人，非常爆笑。",
        "日本高铁1000km/h 我们日本真的太棒辣",
        "意料之内的烂",
        "樱井武晴尽力了",
        "过于离谱的剧情操作",
        "永远无法和樱井武晴和解",
        "柯南剧场版堕落至此，不知道是不是出圈的悲哀，毫无剧情，推理没有、动作也没有，就看个中央新干线，你还把奥运场馆炸了，声优配音不尬吗？",
        "强行加戏",
        "想要塞的角色实在太多了，每个人还都要有高光，最后的效果就是纯粹的难看",
        "爆笑的地方可太多了，但是能做到笑点几乎不是有意拍出来的也挺难的",
        "大爆笑，基本上从头笑到尾，由惨不忍睹的谜题设置和不忍直视的推理过程以及莫名其妙的群像戏共同构成的笑剧在这个岌岌可危的舞台上开演。我无法思考，只能发笑",
        "一如既往，CG很牛，剧本很烂。推理过程与指出犯人的那一幕，唐突得不得了……脚本家后继无人，反正当动作大片看就对了（还有一丝情怀）",
        "剧情支离破碎，台词桥段烂俗，动作戏奇幻，烂片",
        "能批判的吐槽的都在前几部说过了，本片那些土味的不合逻辑的部分大多数网友都说完了，作为一个科幻动作大片作画上完全是不能看的，那除了围绕角色叨叨两句还真的不知道能憋出啥来，只能说这部看下来已经没有日本战狼安室透，一拳超人京极真那么让人想发笑，柯南剧场版已经在很大程度上改变了我对这一系列作的接受底线，还能再超过这个底线烂到什么程度，会成为我以后对柯南剧场版的唯一期待吗？我希望未来不会变成那样。",
        "真的烂",
        "小哀一星，世良一星，秀一一星"
    ],
    "4": [
        "【C+】糟点已经多到说不清了，我甚至都在懷疑我到底看了什么，这子弹认真的？反派迷惑操作不段，还把小哀写成绿茶。这剧情…不懂就问，这算推理作品吗？",
        "反正主线已经烂了，不如剧场版圈钱来得实在。",
        "这已经是魔幻了。",
        "人间迷惑",
        "没有推理，没有什么犯罪，没有什么反派，没有什么逻辑的生还",
        "一坨那啥",
        "求求别搞你那逼赤楼梦了",
        "我为啥当初花钱看这个？",
        "连动作戏都拍不明白了吗？",
        "看标题我挺期待的，结果就这？柯南的剧场版一直在走下坡路//太弱智了",
        "哈哈",
        "日常含量基本为零，案件展开唐突而又急促。犯人犯罪动机无比薄弱，且被打了一整集酱油的FBI一击即溃十分迷惑。看在画面好看小哀戏份充足且配乐优秀的情况下，依然只能给到4分。总体还是十分失望的。",
        "硬尬是吧，兰在柯南叫哀的时候看到了新一的影子给我真整不会了",
        "标题起的好，可惜有啥点题作用，制作一如既往的会天平操控，可没多少人买账",
        "虽然最近今年柯南剧场版越来越不行，但是我依旧坚持每一部都看",
        "我的智商受到了侮辱",
        "不知道为什么看到最后大脑直接宕机了，与其说是震惊，不如说更多的是佩服制作人对物理学钻坚研微的精神。还有别写推理了好不，这是正常人能想出来的动机吗？",
        "属于是就想看剧场版找找乐子看看气氛都看不起来，太麻了",
        "标签 魔幻",
        "相信柯学，没眼看。。。",
        "例行打卡，今年有些凑数啊",
        "爆笑如雷了家人们，前半部分没什么好说的，引出事件和人物，公式化的很，看见赤井兄友妹恭打斗我就笑了，说是一家集结本质都是查案工具，更可气的是秀吉秀完恩爱就装逼，赤井八百里开外打枪进车里虽然挺帅但完全不够看，给我多装逼啊！小哀不是哆啦哀梦了可喜可贺，足球伸缩背带停车那一幕仿佛在致敬蜘蛛侠2，虽然有心理准备还是被雷到了，和零执一样又是冤罪复仇然后fbi和公安都是白的，也是绝了",
        "哀的戏份比前几部加一块都多。作为哀党反感小兰给小五郎换衣服的情节。南哥，下次炸哪？",
        "对于一个从09年漆黑的追迹者开始一部一部追过来的老粉丝来说，连炸弹和小兰扯着嗓子喊洗衣机都没有的柯南那还是柯南吗？",
        "南哥来了个直播破案，这不得给阿笠博士直播带个货？南哥你业务挺繁忙啊，一多半时间都在打电话。那辆行李车太快，我没看清哈哈哈哈哈。//感觉这部除了最后列车出轨，其它没啥好看的地方了。硬要说的话就是柯哀互动会比较多吧，樱井武晴这货绝对柯哀党。其它地方甚至还没有之前那个TV总集篇好看。",
        "《柯南》剧场版从一开始就不是推理电影而是动作与恋爱电影，只不过这十多年来动作恋爱都不行了而已。本作久违地回归《引爆摩天楼》那样的关于一天之内城市景观走访式的探索，但很可惜笨重的编排演出和剪辑构成的废戏太多，也没能展现《引爆摩天楼》也出现过的高速列车下的空间与时间限制。至于灰原哀的塑造，早已经当作和《通往天国的倒计时》里的不是同一个人了。",
        "已经不是莫名其妙能形容的剧情了 就当去电影院听东变的歌",
        "樱井武晴什么时候可以爬啊",
        "你们是谁啊？为什么要出现在这部动画里？我都不敢想了。",
        "最后这个落地 真的没谁了 感觉也有点pv欺诈",
        "本来习惯觉得还行，一看上一部才五分……那还是得往下排排\r\n\r\n这次真放弃推理，问题场面除了超远狙击也都一般，好久没看tv，赤井家新人物还是有点意思，回头该补补了",
        "剧情真的离谱，智斗成分还在，推理要素几乎消失……全靠赤井一家颜值撑着……",
        "原本是去电影院打发时间的，也压低了心理预期，但还是很后悔。（ps:小哀确实不背景板了但也就是工具人罢了这也要扯到雌竞呃呃呃..）",
        "我想说那颗子弹会打到犯人这种脑瘫剧情我居然一下子就猜到了，莫非我就是樱井武晴？",
        "心理预期也没有很高，本来冲着赤井秀一想最低也给个五分，但是莫名其妙的柯哀私货有被雷到所以再扣一分儿，请问柯南全片一共喊了多少个女人的名字",
        "票价是付给本命的。\r\n少年侦探团继续担当插科打诨的角色，柯哀以及赤井家族作为全剧的耍帅担当承担了大部分的打斗以及开挂戏码。这次的案件中没有死者，但是过程却让人提不起劲。\r\n总的来说是部可看可不看的剧场版。看，毕竟是第一部国内同步上映的柯南剧场版，不看，毫无爆点的剧情不值得浪费一张电影票。",
        "高潮部分SE配上画面看得有点反胃",
        "说是赤井家主场然而戏份无爆点得让人心疼。樱井什么时候爬啊",
        "每次觉得很蠢的时候都能更蠢，作为娱乐片还行，算是能搞笑的那类",
        "是什么样的片能让你在电影院粉丝堆笑出声又不被打的，是绯色子弹",
        "就这？差点昏睡在电影院",
        "业火的向日葵之后最差的一部，2分给林原女王，2分给池田秀一",
        "不出预期的效果，菜地很，角色还算可爱（对于已经不看tv和漫画的人来说理解了一点人际关系）；憋嗦了，明年看还会看，但绝不会翻第二遍…回去看m1-10了。想了想再下调一分吧。",
        "卧槽，FBI恐怖如斯",
        "哀酱小天使这么可爱，就给个4分吧，其他的懒得吐槽。",
        "犯罪人物行动逻辑混乱, 动机扯淡, 车子设定不严谨, fbi在日本随便执法, 不用向公安申请就能使用狙击枪 (透子哭泣. 绑架案手法都属于被用烂了的, 柯南/赤井没有显示出对应的智商. 兰姐战斗力史诗级削弱. 园子/博士/少侦的存在意义不大. 我也不知道我看了个啥",
        "我强迫自己什么都没想，所以作为看柯南剧场版的初体验反而还不赖。虽然完全不认识几个人，但是正因为我对原典没啥印象了，所以对朋友吐槽的灰原ooc毫无知觉，只觉得staff好懂哦。但是飞冲爆没看爽，真的不爽，谁想看你3D汽车追逐啊，来点DuangDuangDuang的好吗？",
        "虽然槽点不比上次少但也算有几处亮点，真有点回归原点的感觉，总体看着还是挺乐的，樱井果然比大仓更合我口味，永冈果然很菜，世良可爱",
        "太离谱了！",
        "虽然我知道柯南剧场版传统艺能就是随便推理+超越物理规则。但这部大场面做的有点拉胯，不够爽，还没绀青之拳和零的执行人爽，剧情还是一如既往的降智，最后女凶手拿着枪被柯南一行人叭叭叭的疯狂嘴炮就是不开抢，外加简单到完全可以忽视的案件构成，故弄玄虚了半天//柯南的装备又牛逼了，足球变得比列车大，赤井的子弹射出导弹的效果//赤井一家窝里斗看得我一脸懵逼，属实赤楼梦",
        "啊秀一也太帅了。看傻了。//全国人民面前自爆身份xs。另外有一个特别特别不能接受的地方，咋的你们日本的监控不能录音不能双向通话吗！！作为一个卖监控的简直浑身难受……",
        "只能说，赤井一家的对手不是黑衣组织，真的是太大材小用了",
        "灰原好可爱，构图、视线、捋头发都好懂；车头爆炸帅。虽然剧本没救了，但至少演出上不应该在线索部分剪那么多多余的镜头。",
        "哦~东京事变",
        "永冈的演出完美诠释装模作样和牛头不对马嘴，莫名其妙的“名曲插入”不分时机的插科打诨真的太奇怪了。剧情讲了又长又臭的一串跨国犯罪结果全是烟雾弹、只是为了引出人均为父报仇大孝子。赤井一家的出场几乎都是没头没尾的工具人，特别是秀吉突然插手、秀一秒变工具人的处理更是摸不着头脑。不会真有人因为这部剧场版喜欢上赤井秀一的吧？作画也是M17以后最弱。就电影的完整性而言可能是全系列最低谷。",
        "在列车压垮育馆的那一刻，我终于回想起来子弹追逐列车的奇思妙想和fbi前局长宁死也不破坏列车的深明大义，以及一切的源头只是俩铁路员工的复仇。太波澜壮阔了，我不会说话了。",
        "再看柯南我就是。。（6年来每次都这样说，但还是想看看哀酱）。看完回来刷推特！？平野绫是哪个？"
    ],
    "5": [
        "有点离谱，哈哈哈",
        "虽然高铁撞进体育场，但柯南没死，所以he",
        "有点逆天",
        "补标，主要就看看动作戏和大场面吧",
        "补标",
        "补标 枪斗术是否有些..？柯南早就不是推理片了吗",
        "在主线剧情并未铺开，人设尚未丰满（除了秀一和真纯）之际，写赤井一家的故事总有些噱头先行。列车与WSG在东奥2020的背景下，召唤的是1964那个黄金年代。另外本作哀的戏份十足，虽然依然工具人但已经满意。",
        "求求讲个好故事吧",
        "這一槍離譜了",
        "ed加点分吧",
        "补标",
        "一边讲科学，一边讲柯学。赤井一家非要都有戏份吗？安排的太刻意了。",
        "高铁起飞好看，大四和室友去电影院看的",
        "典型柯南剧场版",
        "赤井一家莫名其妙的出场动机+散乱的剧情+玄幻子弹+柯学列车...这次又拿FBI做私货，但也没讨论出啥",
        "柯南的剧场版嘛，懂的都懂",
        "（补）这次体现柯南一贯“生命至上”的价值观的处理还挺不错的：一开始柯南尽力靠自己能在不伤及生命的情况下制服犯人，失败后果断采用赤井可能致使犯人死亡的计划。这次不再是把自己以至于他人的生命至于威胁之下的举动，而是在条件允许下的对理想结果的竭力追求。\r\n可惜本作事发行动的处理麻痹散漫；要突出的角色过多甚至没能设计出让他们合力大展身手的场所，高潮阶段竟然还要将舞台切成不相干的三块………",
        "故事挺无聊的，反而是人物之间的关系还更有趣一点。子弹预料到会很离谱了，但是足球踢爆列车头真的没忍住笑",
        "2021-04-23",
        "灰原哀赛高！",
        "2022.7.10",
        "电影院看的，感觉就是补充了剧情，那把狙现在想想也挺离谱的\r\n想起来结尾彩蛋都没看完我就被清洁工赶走了。。。补一下",
        "5",
        "补标。记忆中最近一次去电影院看的，大概也是看了个乐。",
        "真的爆笑，樱井武晴没有让人们失望",
        "离谱",
        "虽然一直日本战狼喊着，当片中出现跟鬼子抗战片类似的八百里开外一个子弹击中敌人这种情节迫真可以盖章不用带上逻辑和脑子了。repo的柯哀糖除了哀的戏份和地位比重增加了点看完是一点印象都无，海报欺诈赤楼梦全明星这么好的发挥空间结果是拉来解决和他们没有瓜葛的案子，玛丽一半就掉线。过多的追逐戏和场景切换不觉得爽反而感到疲备，cp发糖加犯人仇人恩怨加踢球大招这些模板填充进去，即便是图个爽也还是更想图个更有新意",
        "越来越柯学了，赤井秀一八百里开外一枪爆头，制作组真是新兰柯哀端水大师，所有人都出来溜了一圈，名柯嘉年华，就当看个乐吧，而且现实的东京奥运会还不如动画里设计的有意思，笑死",
        "补",
        "秒速一千米......真的是......差不多得了",
        "爆米花也不如之前的",
        "降落伞拦停失控磁浮列车...离谱",
        "没有人比这部剧场版更懂如何黑日本，弱推理可以理解，但是特效完全不行就说不过去了。原本以为重点是赤井一家子，实际上更像是编完故事以后再把赤井一家子硬塞进去。",
        "让子弹飞 一会儿",
        "呃，剧场版越来越无脑，习惯就好",
        "我看了个啥我为什么要看下次真的不看了！",
        "普通爆米花。建议喜欢赤井秀……还真不是，赤井秀一本来以为出场很多结果其实少到不行，而且耍帅的地方还不如羽田秀吉的地方让人觉得更振奋，只能说非常普通。看个乐呵。",
        "灰原哀+0.5分，世良+0.5分",
        "已经不知道该如何吐槽了，这一枪真是太离谱了，离大谱了，后面也是夸张到让人无语，唯一的看点大概是柯哀互动比较多吧",
        "制作是真的稳，剧情是真的扶不上墙",
        "八百里灭鬼子",
        "红色彗星，800里外一枪干掉鬼子",
        "等了两年，没想到这么意义不明……出来这么多人，和着都是打酱油的TAT 当时超级期待的说，看了之后感觉心死了",
        "没亮点",
        "好几年没看柯南了，现在这么草了",
        "挺一般的，没什么亮点",
        "子弹那段真的Beyond my imagination，甚至让蜘蛛侠停车都变得合情合理了起来 // 小哀各种卖萌，贡献了柯哀能量，power up",
        "真的越来越扯了，全靠卖赤井人设",
        "年货动画，一年比一年荒诞",
        "补标，及格之下给个最高吧。4月去电影院看了已经毫无印象【\r\n（复制影院观后感）画风一般，有几处侧脸尤其在张口说话时真的辣眼（）剧情我完全放空没带脑子看所以居然还有点点曲折有点点惊喜（）红楼梦的出场也还可以。",
        "5分都给小哀",
        "生命至上的主旨算是致敬呢还是回归原点不忘初心呢（笑）",
        "秀一那子弹也太离谱了，感觉剧情很短，没什么可说的",
        "首先，奥运会 磁悬浮的政治臆想隐喻扣一分，第二，不思进取的面部作画修正有辱剧场版的预算与工期人力； 最后，为了利益而妥协的扯淡剧本早已偏离了初代的本心，核心推理部分的设定扯淡而空洞。不推荐 [21-4-18]",
        "感觉再过过隔壁打网球的就要敲门来向这个片场推销外星人填充剧情了",
        "太几把gale吧  这部剧没什么爆点",
        "这部电影槽点多到不知从哪吐起好了。本来以为ntr之已经夸张的了，结果更扯的在这。剧情前期略显无聊，本来应该是高潮的推理实在无力完全硬扯（当时看的时候以为是自己有问题没看懂。看完后专门查过资料。嗯嗯，那些设定大家看完笑一笑就过去吧认真就输了）嗯最后的动作戏质量一如既往的高，毕竟这年头谁看柯南（剧场版）是为了推理呀。细节还多但涉及剧情就不聊了。但其实还是达到了水平线的。嗯，别带太大的期待来看就行了。",
        "超英片确信",
        "笑麻咯，\r\n看完和朋友觉得最搞笑的其实还是\r\n“那辆行李车太快，我没看清”\r\n“摩托+跑车+异次元滑板追不上一辆行李车”\r\n哈哈哈哈嗝儿",
        "当“搞笑”片看其实还挺凑活。",
        "借奥运和磁浮热点，讲述了一个政审重要性的问题；FBI大活跃，米朝的剑可斩和朝的官；日本磁浮一开机全程家电，而非分段供能，知识点GET(雾)；热血桥段的bgm不再是柯南主旋律，不燃了；阿笠博士材料科技世界第一！",
        "要推理没有推理，也就算了，本来是当日本复联看的，结果大场面也没有多少……",
        "应该叫你钻空子大电影(loophole the movie)",
        "剧情已经是彻底没法看了，不如干脆摆烂多来点动作戏",
        "笑麻了",
        "观前: 1 哀 , 2 同步 ./观后: 戏份也就多了一点点,谁让之前基本神隐呢,哎.\r\n还能不能更玄幻点?对列车最后的处理接受不能,场面也没<绀青之拳>爽,追车动作不如<纯黑的噩梦>",
        "①党争的气息浓厚。可以上市了。②这个⚽顶列车也太超现实了，不过确实爽到。③结局的反转是想表达什么？我都不敢多想。（2021-04-26）",
        "一年比一年离谱",
        "离谱",
        "虽然但是我甚至觉得比上一部好看点wwww",
        "不要再抄好萊塢了...",
        "冻鳗春晚",
        "明明是赤井一家人主场 鸭子好像工具人 还没有二哥出彩",
        "拿着25年积攒下来的边角料，裹上面衣炸成了一碟名为「绯色的弹丸」的天妇罗。如今已然是大型的同人游乐场，依托在观众熟悉角色的这份默契上。下次不如把推理去掉，换成角色们吃一个半小时鳗鱼饭的饭桌杂谈吧。这样游乐园也能更纯粹一点，我也比较有动力去看。（上次绀青之拳我笑了半小时，这次我笑了一个半小时，剧场版是不是进步了？",
        "推理太多了，真的应该全删了专注动作戏，动作戏也没设计好，还有就是被生硬的柯哀私货笑死了",
        "这已经不是动作片了，这是魔法片。足球逼停磁悬浮，千里外一枪干掉犯人，多年之后再看竟然能这么烂。那段追车戏我给0分，颇有一种命题作文强行凸显角色智商的感觉。",
        "佛系看片，也不是不能看?",
        "欺诈性宣传，赤井秀一的戏份就是配角",
        "想了想没选推理tag。。。一颗子弹跨了半个日本飞了30分钟，柯南和秀一什么时候一起进复联啊",
        "别带脑子",
        "在银幕上看动作片感觉还挺爽，比十年前同样在电影院看的《沉默的十五分钟》观感好多了。",
        "本来就没抱多大的期望，看的时候就感觉也还可以，有几个场面还挺帅的。至于搞cp，我才不在乎呢，毕竟我早就把剧场版当同人动画看了(bgm38)",
        "完全没有剧情可言了，合家欢的情怀向。",
        "赤井戏份个人不是太满意，没到位啊！",
        "动作戏浓度太低/监督还算懂灰原哀的含金量",
        "真正的赤色彗星是怎样的想必大家都已经清楚了//世良主场+2分",
        "废物",
        "我只看到了党争（雾）\r\n纯喜剧  从头笑到尾 但没懂影院怎么没几个人在笑。。",
        "樱井武晴又写弱智剧本了...还把原本只是原设是朋友的哀酱的戏份莫名的增加了，微博又开始cp对骂了，至于吗...赤井一家的相遇也太受编剧控制了，强行弄出冲突，及其不自然\r\n我还期待着15年前的凶手会有转机，结果只是因为FBI单方面宣布11年前的模仿犯招认是共犯就一笔落实了，显得15年后的两个罪犯的作案动机好白痴啊，我tm...",
        "定番的炸新建筑物，定番的踢足球，定番的滑板飙车，定番的人物ooc，还有定番的神秘故事。。。虽说到了这个地步，作品已经没有太多可以进一步下降的空间，但并不是说维持这个水准就可以赞扬了。这种母慈子孝，化身海王的要素真的很有趣吗，感觉也不见得，不过肥宅工程师倒是承包了我大部分笑点。",
        "这是上次的推理被嘲了所以这次干脆不推理了呗，好歹有点推理元素装装样子啊喂！！个人感觉花活比上次刺激了，还整了个磁悬浮列车（）真不愧是名柯剧场版，日本开奥运会就炸列车炸会场，真是顺应时势呢。当个喜剧片看还是有笑点的，以及哀酱的戏份比较多所以加一分。最后自爆身份真是有够好笑",
        "确实扯  一千公里时速 诶 我就是没事  剧情也是基本没有啦",
        "连让卖点角色耍耍帅这个最基本要求都达不到的极其失败的剧场版，但好歹没真的翻车到M17和M19的程度",
        "子弹就离谱，合着柯南宇宙轨道都是直线而且没地转偏向力？推理很一般，最后受轻伤也很柯学",
        "呃。。推理不行，作为动作片也不行了么，只剩一些搞笑了",
        "被骗了，赤井一家压根就不是主角，反而各种强行加戏硬塞。其实各种柯学槽点看多了柯南的观众都能接受，但无聊是真忍不了，说是爆米花但爆米花有这么无聊么。哀戏份还挺多的哀蜜可以一看，其他的就算了吧，不如tv总集篇",
        "就 离 谱",
        "拍的是有点乱，故布了一堆疑阵结果毛也没有，赤井一家的剧情更可谓是生硬植入，不过反正剧情啥的也不可能是这么多年了还在看蜗壳剧场版的人的关注点，只是最后连熟悉的大场面大爆炸都没有了，那是真的爽不动了",
        "你永远不知道下一部有多烂",
        "“八百里开外，一枪爆了鬼子的头！”",
        "至少流量密码是对的，虽然这不算夸奖。"
    ],
    "6": [
        "补标：2023",
        "越来越柯学了~",
        "赤井一家子露脸，动作片还得是柯南，一发子弹从名古屋射到山梨...",
        "乐",
        "6.0，这一部感觉比上一部差。剧情不行的同时还没什么乐子",
        "永冈大导演求您别再碰柯南了...",
        "越来越扯，后悔去电影院看",
        "也是在电影院看的，只记得狙击和足球",
        "剧场版发挥很稳定，果不其然还是动作片。\r\n小哀的戏份还是挺丰富的，但还是有些工具人的感觉。\r\n八百里开外一枪打死鬼子，先不说这子弹为何能飞这么远还不掉下来（假设这个磁悬浮系统真的能让子弹磁悬浮），在真空行驶的列车破了个洞，里面的气压竟然不降？里面的空气应该漏完了吧？列车出了隧道竟然还能跑1000 km/h，空气阻力不存在么？推理桥段智商基本为0，这么大的餐车消失了柯南竟然还需要元太提示才能发现，实",
        "超级无聊的一部，真就还行的水准",
        "配乐A\n光效A\n脑洞S\n剧情F\n是什么nt编剧能写出这种破剧情，当喜剧看效果极佳?",
        "为了平野绫去二刷了",
        "虽然很燃，但是1000km/h难蚌",
        "抗酒神剧",
        "一边看一边笑",
        "对火车的使用简直令人发指。那可是火车啊！对一部动作片而言，你能拿火车做很多事情你知道吗！结果你就拿它去放烟花撞体育场！你就一心只想着蹭奥运会的热度！你在干什么啊！你在干什么啊！我真的是。。。（省略脏话300字",
        "牛逼的子弹。",
        "补标，一般",
        "剧集里柯南是死神，去哪里在哪里死人。剧场版里柯南是救世主，去哪里在哪里拯救世界。",
        "子弹追磁悬浮电车还行",
        "越来越觉得柯南剧场版是那种实际上一般但就是看着感觉还不错的作品的典型了",
        "爆米花",
        "很久没看柯南剧场版了，上次好像还是19年班里面放m23，观感意外还行，算是低配版的m18，看着蛮爽的，柯哀互动、秀吉和麻美的互动也还不错，不过部分情节和设定还是挺扯的，秀一千里外狙击之类的，个人评价6.1/10",
        "爆炸",
        "刚一点开的blues口琴和色调还以为是打开错片子了，感想是“柯南剧场版的制作水平已经这么好了吗”，不过看完整个片子才发现最好看的就是这开头一分钟了。推理部分不太行，更要命的是燃也一点都不燃。高潮部分还是挺搞笑的，然后就只剩下“这也可以.jpg”了。整体上和M19、M22不分伯仲吧。",
        "开始向玄幻迈进",
        "子弹追磁悬浮电车，八百里外把人打，太离谱了，感觉智商被按在地上摩擦",
        "欢迎大家走进“柯学”",
        "足球穿破列车头的那刻可给我乐坏了",
        "图一乐",
        "越来越魔幻了",
        "秀知道妈妈变小了 世良知道柯导跟FBI有很大联系了",
        "东京事变真好听",
        "不在乎剧情看得还行，挺下饭的b38 // 这部兰的存在感真低，还不如园子和由美",
        "全方位的灾难，不过看得挺开心的，制作组可能是找到定位了，对剧情没抱什么期待，就等着超能力大场面",
        "小哀演出比较多的一部，真可爱/世良最后一个镜头好看/推理，推理是什么？",
        "劇場版現在就這樣了，反正就是看各種誇張離譜跟開掛。灰原有夠香，還吃醋。",
        "越来越子供向，哀酱+2",
        "比绀青之拳好点，但bug还是挺多的，只能说樱井武晴从来都不会让我“失望”",
        "脑洞还行",
        "我真的是傻了，现在柯南的剧场版已经都这么放飞自我不带脑子了吗...不愧是灾难级的灾难片，冲着灰原哀戏份多加一分吧。",
        "八百里一枪，这已经不是推理了，当无脑的爽片还好比起前年的绀青之拳和大前年的零的执行人强点点",
        "看爽片，不动脑子。说到cp，好奇某天也来个兰哀都是路人嫁结局，能破多少人的防",
        "这个分是因为此部在我这里真的就只能用「还行」两个字来形容了，和朋友当时在影院看的，是个挺偏的地方但座位爆满，能看出来柯南的群众基础。制作蛮好，几个大场景都挺有冲击感，BGM和ED也一如既往的高水准，只不过我太长时间没看漫画TV了，里面一堆人我都一种「大哥大姐你们谁」的感觉…这里点名表扬深谙我国抗日神剧之道的赤井秀一，剧场版开篇就趴在那，直到快结尾嗖的一下，八百里开外一枪干掉鬼子敌人…",
        "草是很草 但能不能再整多点柯哀",
        "有动作更有爆炸，都市情感大剧！一旦接受了这种设定之后似乎还挺带感的…//看完让我最好奇的其实是平野绫本音到底是啥样",
        "首先，无关人员的戏份减少很棒，观影体验上了一个档次，其次，赤井一家的戏份都挺足没有打酱油的，大场面什么的就不说了一如既往得棒，最后我想说下那些一开始乱传谣言的人是真得恶心，拿一些场景恶意解读，还什么推柯哀来恶心新兰党的言论都来了，拜托整部电影全是新兰糖好不好，哪有什么柯哀糖啊，总之，这部电影外加《只有我不存在的街道》真的让我体会到眼见为实，别人的评价都是虚的。",
        "足球停车还能勉强解释说阿笠博士科技非凡，但降落伞停车就离谱，提出了还高兴的笑？",
        "就很离谱。可惜了我们家赤井",
        "硬凑也要让赤井一家团聚一次",
        "这也太无聊了，事件里就炸一辆列车其余没波动，推理很正常，也很无趣；其余大伙走个流程，没啥好说；高潮场面的渲染气氛能力甚至不如绀青之拳。。。小哀吐槽多给好评。",
        "赤井家大战 | 我都不知道该摁哪个物理学家的棺材板了（",
        "挺好的了！没有那么离谱了",
        "推理进步了点儿但总体还是不行，关键是作为卖点的大场面看的也不过瘾，这电影不适合在电影院看……可能唯一的优点就是预示了东京奥运会的拉跨吧（笑）",
        "至少4D影院体验柯学还是爽的",
        "这部还有点推理（降低标准）",
        "火车飞起来那段想起了真哥斯拉",
        "大场面没有让我失望，官方搞党争也很刺激，剧情就不重要了。",
        "今年剧场版不错啊！算是推理了，剧情紧凑，虽然子弹有点超能力，但也算是物理理想模型不是没有可能，能自圆其说。在小兰和哀之间感觉到了一丝三角恋复杂关系，有点期许！",
        "赤井一家还是帅的 意外觉得算这几年里还不错的 起码犯人动机不是让人满头问号那种 总体感觉已经是嘉年华性质了 闹哄哄且什么要素都要有 每次都在“差不多该到那个了吧”时出现定番画面 虽然知道会发生什么但看还是要看的春晚感 继续等明年吧（影院看了4D版要从椅子上震飞了",
        "在影院看的，比去年和前年的都好些，虽然还是一个level层面的。最大感受还是塞得满满当当，所有主角都要派上用场，所有伏笔都要回收，导致剧情进展也像磁悬浮列车一样速度贼快，人物更是走马灯般切来切去，到最后也免不了炫目的八个蛋，看着有些晕。优点是不像某几部公认米田共之作那样瞎扯和满身槽点，当然柯南依然是柯界之神。总体说，不过不失吧",
        "就水剧情",
        "和我闺蜜买了票一看我们俩包场爽到飞起，逆裁和白色巨塔捏他笑死，虽然这部毁了一堆基建，但是人家没有死人哦~全程看热闹不看CP的真的可以看看，最起码能看到每一个人都很牛的赤井一家和赤井深得抗日神剧真传八百里外一枪干掉一个鬼子的精彩表演（x）",
        "求求了，别尬了，一群人就硬尬。",
        "电影院旁边的小孩儿全程都非常激动，导致获得了一个前所未有有趣的观影体验，以至于可以部分原谅这部剧场版捉急的质量了(bgm38)",
        "和由美バカップル了前4/5个剧场版的秀吉突然闪光www哀酱的戏份很满足www滨边美波的配音还可以诶",
        "当作dis奥运的搞笑片还是能看的b38",
        "之前还是GTA, 这作直接GMod.",
        "cp厨乐了",
        "推理要素好少哦 超能力还是一如既往的好笑 不如说我每年去电影院看剧场版就是为了看又有什么新花样 今年是超大足球和让子弹飞",
        "这次玩了个列车，下次玩啥嘞",
        "还行吧………………反正我材料物理性能学的狗屁不是，也不知道剧里对不对。银色子弹太牛了追着1000km/h的列车飞！ 真让子弹飞！",
        "尬的地方可太多了，但是哀殿可爱就完事了",
        "这剧场版的的剧情真是越来越不重要了，只要把高人气角色拉一起打一架，搞点什么大事儿，大家就乐呵了。看完我就只记得三个场面：赤井家暴、子弹追列车（秀你的柯学造诣越来越深了）、柯学刹车",
        "小哀太活跃了喜欢！和伙伴一起看差不多包场，一起吐槽哈哈哈哈！",
        "开场五分钟就猜到后续发展系列。以后就算赤井一枪射穿地幔我都不会有任何疑惑的。下个剧场也该让基德出来遛遛了吧",
        "灰原老工具人了",
        "可能这就是柯南侠吧",
        "几年没追柯南剧场版了。也还是这路数..",
        "上次看“柯南”都是四年多前的事了，加上不抱期望，使我这次看得还挺开心的吧。尤其是灰原这什么人气女友气场啦，太好玩了。片尾演职员表的街景实拍蒙太奇也令我享受，跟东京事变的主题歌很搭。剧场版俨然已成一年一度的节庆，作为观众难免为种种粗糙和保守感到可惜、怀念小时候曾被头十年的剧场版打动的经历，但看到熟悉的角色们在中日同步的大银幕上仍能以摆脱物理法则的决心守护正义，幸福感还是油然而生。",
        "赤井秀一的最佳注解：装逼如风，常伴吾身（x，但戏份比我想象的少",
        "几乎就是大场面爽片。。推理部分薄弱的很。。甚至是科幻片？",
        "算是合格的科幻片。",
        "柯哀党主场啊，红色彗星开的车都是红的，就算在另一个次元日本奥运也是GG的命运，不过最后这个对司法问题讨论实在是有些唐突，干脆拿这个当主题展开讨论深度不就有了吗（做梦",
        "属实科幻片",
        "只要有比较多的灰原戏份就满足了，屎里找糖呗。。。别的就。。。啥玩意啊。。。",
        "太好猜了 没什么推理\r\n修罗场好评",
        "电影院看的，一言难尽。",
        "六分是因为它是柯南，其他的就没啥\r\n经典的魔幻动作电影，没有推理也没有名侦探\r\n个人感觉这一次剧场版叙事比上一次还要混乱",
        "看的最乐呵的是最后三十分钟的灾难戏……感觉前期是想做成群像剧，奈何剧本演出能力不足拍得又散又无聊。剧本？推理？哪有偶像男团卖的票房高。小哀可爱，但是为什么拍出了一股子修罗场味儿？",
        "前半一大段无聊的对话真的看困，其实当初想去电影院看的欲望并不是大，但是中日几乎同步上映可是破天荒的一次，说不定是一个好的开头，姑且去捧场一下~后半的展开还行，虽然还是很套路很扯很动作戏。最满意的是小哀的戏份，终于不是一个单纯的工具人了，而是一个尽可能活跃自己的工具人，这点变化让我有点欣慰。但年货还想靠角色人气换着来+动作戏爆炸戏这样不思进取的套路来做的话，大概我就不再每年都去看了",
        "果然看柯南年货剧场版就是来看最后事故大场面的，和朋友笑得很开心，柯兰哀三人倒在氮气里那段也爆笑得不行",
        "虽然一如既往离谱，但哀和世良都好棒，ed也超好听",
        "一般，当爽片看还行",
        "其实是世良的剧场版，很高兴这部给了灰原这么多戏份，虽然没说明，但这部帮柯南的人都是赤井家的人，虽然已经物是人非，但失散的关系通过柯南联系在了一起，还挺感动的。银色子弹点题了啊兄弟们！",
        "自由FBI",
        "可恶啊，又被秀吉这个逼装到了",
        "M24",
        "M18后就没看过柯南剧场版了，主线单薄得像一集TV，但还挺欢乐的",
        "特意整个总集篇我还以为有大新闻，结果还是老一套：发点糖，轻量化推理，整点动作戏。剧情脉络过于简单，重心都转移到卖人设和搞特技上了。图一乐的话还算合格。",
        "不知道这剧场版重点在哪里。",
        "这部太贪心了，既卖新兰又卖柯哀。动作戏还是没得说，这次捧赤井family的观感不算很好...玛丽和秀吉的戏份感觉像是强塞进来一样。。",
        "一般，4DX体验太糟糕",
        "1.标题欺诈//2.以为拿FBI写文章，结果是跪舔//3.柯学不需要行为逻辑与物理逻辑//4.小哀不是工具人了，小兰不是人质了，加分//5.剧情除了最后的彩蛋我找不到任何兴奋点",
        "我已经满足了",
        "场外很欢乐，同场观众笑点出奇一致。开幕口琴串场到cowboy，滑板有趣，开车很爽，沿袭传统去推理化明显，兰边缘化严重，柯哀又发糖齁死人也难怪能被云出党争。同屏分格子的作法用了蛮多次，第一次分屏时小学生和基佬一左一右对比度瞎眼，其他时候感觉还挺好。开的那一枪虽然很装逼，但是真帅啊。",
        "图个乐还是可以的",
        "和近7 8部剧场版一样省略了推理和逻辑，加大了动作和场面。作为世良的粉丝看到世良这么多戏份还是不错的",
        "乳法，报警了",
        "几个地方还算画的不错 ed好听 不够格的好莱坞片",
        "推理戏一般，动作戏一般。这部剧场版虽感觉比绀青之拳好一些但看点也少了些。看之前很期待的赤井一家除了母慈子孝也没贡献别的看点了，最后为我哀加一分，实在是太可爱了!",
        "母慈子孝",
        "每年的看点就是又搞了什么大破坏，今年场面和推理都没啥看头，白莲花FBI可笑死我了日本人看这么舔美的动画不难受吗",
        "没抱太大期待来看，结果过于生草我和整个电影院爆笑了一个晚上。没想到柯南剧场版上电影院还是很欢乐的嘛b38其实还是冲着林原女王和赤井秀一去看的。林原女王娇娇的可爱爆炸。赤井秀一太有魅力了最近忽然爱上了夏亚的声线，好多地方梦回0079高达我原地笑爆。我爱秀一b38总之看得很满足。希望下一部还能看到秀一和女王",
        "和舍友看的",
        "这次的柯学感觉有点科学了。。没看TV人物关系有点搞不懂了。发生这么大事件，日本战狼安室透何在？",
        "这合理吗？",
        "还好 燃起来了",
        "和朋友复盘了一下，感觉有一万个漏洞。体感还是偏粉丝向吧，强行把赤井一家子聚在一块儿拍个剧场版。",
        "不是主线",
        "手动香菜脸",
        "这部是少数没有炸弹的，也是兰没有坏事，也没被挟持，甚至还能发挥作用的一部。哀的戏份终于加重，不再是打酱油的工具人，如果是柯哀党的话还能吃糖。全程都是FBI的主场，警视厅只有在片头和片末露脸打了酱油。动作场面没有爆炸，没有枪战，几乎没有打斗，只剩下追逐，推理约等于没有，甚至开头就几乎把犯人明示。至于焦点赤井家族的相关剧情，更像是硬生生塞进去的。总体感观很一般，但故事基本流畅，没有白痴剧情，柯学程度低",
        "这就是八百里外一枪爆头的抗日狙击手吗",
        "没有想象的那么精彩，看的影院还把片尾曲掐了直接跳到最后的彩蛋，有点忧伤",
        "柯学，柯学，不过看的挺乐呵的，也算是不错的爆米花电影了，你说推理元素？那当然是博士的字谜呀（x",
        "以为与赤井一家关系很大，结果也只是参与了，乘务长感觉在线吃瓜，很逗，另外就是做得一般吧",
        "灰原哀戏份MAX+老牌声优盛宴，满足了（但是高山南真的太苍老了……）。刺杀高官恐袭一举逼停奥运会开幕式和列车一头扎进主场馆这种毫不顾忌现实东奥早已焦头烂额局势的大胆剧情安排实在够疯狂的。结尾柯南化身蜘蛛侠2还行。",
        "子弹追车真特么柯学 其实这部并没赤井秀一多少事 就是个工具人 不过在电影院看着还将就吧",
        "演出太大惊小怪了，想要表达的点根本承载不了... 前面惯例表现各个角色性格的剧本写得很low，后面除开太夸张以外还行。",
        "还行。"
    ],
    "7": [
        "有鸭子妹大战鸭子 推理几乎为零 基本就是搜集线索 子弹又没带磁极 磁悬浮过于魔幻 灾难片又一次强行无伤生还 柯南灰原堂堂推理都不遮掩了  最后用的银制子弹标题怎么就红有三了  制作是不是恨不得写成夏亚の弾丸",
        "1000km/h的列车出轨还能安然无恙",
        "第二十四部",
        "私心",
        "作画还是可以的，第一个去电影院看的柯南剧场版",
        "一家人帅炸",
        "当爽片看其实也还行",
        "总体上还行，柯哀党把分加爆。就最后这结局太草了，还是最近几年大拆特拆的味道",
        "出了真空列车还能加速到1000，这是bug吧？",
        "其实我觉得m24做的真的不错 可能太想看赤井一家出场了吧（笑）",
        "八百米外起狙把我看笑了，当成搞笑番来看还不错",
        "这次真的是科幻片了…不过相当精彩了b38",
        "赤井秀一，我的柯南宇宙新战神",
        "14.5",
        "看点：跟小哀互动戏份变多了",
        "我看得很爽，子弹那边多半猜出来了，但是那个棋手加入进来就真没啥必要的感觉。\r\n柯哀党什么时候才能站起来啊（悲",
        "补标，去年院线看的，爽是看得挺爽，也就单纯爽，推理什么的早就不指望了好吧（）",
        "难得因为延期同步一回 现场观感还不错",
        "赤井一家哈哈哈哈哈哈太搞了 妈妈暴打儿子 妹妹不知道哥哥还活着 弟弟全程画风不一样 这一家什么时候单独出个番外tv动画吧 太精彩了",
        "终于看了一年一度的柯学玄幻大片。这次为大家表演的节目是降落伞刹车+皮球截停磁悬浮，怎么样屌不屌？全世界最快的列车？我坐一次就让它掀翻！詹姆斯再次被赤井剥夺指挥权，而赤井一家堪称搅屎棍，发扬了胡乱出场胡乱搅局然后扬长而去的历史传统。不过最有意思还是看大小老婆同台竞技，哇！简直高下立见有没有？角党尊严惨遭爆破！柯哀这夫妻相真是越来越强，连口头禅都变得那么像：“我只是个热爱科学的小学生hahaha...",
        "蜗壳猜谜环节：本作中有多少 Silver  Bullet ？",
        "东京事变，最后的主题曲很好听",
        "推理呢？",
        "就是赤井一家全体亮相的年度动作片",
        "秀一这一发子弹有些离谱...不过双线叙事追犯人的观感还是不错的",
        "有柯哀我就还能看！！！",
        "电影院看的，很过瘾啊，哀酱太可爱了",
        "二哥又帅又可爱！！",
        "哀厨狂喜",
        "8.5+8.5+5+5.5+8\r\n比我想象的好，可能是我的期待太低了2333",
        "太强了吧",
        "这个子弹是真的??",
        "大概是没报什么期待，我倒觉得在近几年的剧场版中还算可以，说到底现在柯南剧场版卖点不就是卖人设+爆米花么？全靠角色的闪光点撑起单薄的案件，不过相较于连人设都ooc的上部，茱蒂老师都有高光时刻，少年侦探团那三位都不怎么讨人厌了，也算难得。嘉年华就嘉年华吧，现在漫画都做不到的东西就不要期待剧场版了。",
        "这部比上一部好看！上一部我就还记得个BLUE SAPPHIRE了（也太他妈好听了 听不烦）可能是这部有赤井秀一嘿嘿嘿好帅嘿嘿嘿 母慈子孝的打斗场面 没想到岳母这么帅。再加上整个场全是大朋友 安静异常 体验实在太太太好了！羽田秀吉十分出彩 真最强大脑 我好爱 戳性癖了。剧情嘛 十万八千里打出的子弹贴列车飞行射中犯人肩膀 好！很好！赤井秀一迷妹狂喜",
        "还子弹什么啊子弹，这哪还有我银色子弹什么事，就你们赤井一家子一个劲在秀。兄妹互殴和亲妈训子太谐了，和之前鸭骡大战一样，单纯是观众很想看这些场面所以做给你们看的噱头型桥段，剧情上没必要，也没意义。这次的案件也挺生硬的，超远狙击太谐了。\r\n不过说归说，整体上还是那个柯南，喜欢还是得喜欢的。在近几年的剧场版里来说各方面都实在很一般，不过能上映就不错了，小哀闹脾气好可爱。",
        "算了，爆米花片，总还是可以看的",
        "这还是柯南吗，没超级动作也不怎么降智，怎么这么好看// 故事挺无聊但讲得还不错的，太爱柯南和灰原合作的戏码啦",
        "为情怀补票举手，陪伴成长为何不可（",
        "逻辑比推理还扯淡（     毛利大叔的乳头呢（     孝死我了（      用名字推理出妹子犯罪就算了，因为汉子能监控到列车所以是罪犯也太扯了，按这个逻辑不应该总控室里的人也有嫌疑嘛（    足球的玩法又多了一种（",
        "剧场版作画给力，东京事变的歌很好听",
        "比M23好看不少，就是依然扯淡。",
        "还行，是好看的，赤井一家太苏了，秀吉和由美这对太好笑了，开头盲猜凶手被我猜对了一个，没想到还有同伙，这个非黑即白的世界啊，主题曲好听",
        "【7.0】身为喜欢小世良和小哀的我简直太棒了٩(๑ᵒ̴̶͈᷄ᗨᵒ̴̶͈᷅)و 好了来评价电影本身 没有爆炸场面，动机儿戏，相对于前作都很弱了，但可能的剧场版不就是各种厨吗 妈妈的出场太少了",
        "这次叙事节奏到还行，推理是不指望。人物描写只顾及了赤井家，其他的都感觉不对。就这样吧……",
        "帅啊！！帅就够了！！（讲真剧场版做得足够粉丝向我觉着就够了）熊吉原来你是潜力股啊！！！我可了教练我要学将棋！！（？",
        "除了子弹和足球一如既往的离谱+柯南血厚到离谱，其他还可以。秀一真帅！熊吉和由美真的可爱！（包场了真快乐~",
        "看柯南还是图一乐，剧院的音响很好",
        "原来你有两部手机？？？",
        "爆米花效果其实还不错，不能说不堪，吐槽也是蛮开心的，结尾处作画还是给力的",
        "一般般。",
        "就你妈离谱。要不是看在母慈子孝一家人和我哀份上",
        "我就是来看柯哀糖的，7分给最近戏份最多的小哀，啊，静野孔文后继有人，我柯哀党又站起来了！（虽然好像戏份最多的是世良）什么，你说主线？赤井？推理？科学？那都是什么能吃吗.jpg",
        "明天首映，去凑热闹//看完，还行。中间就一个OP音效不错，值回票价。剧情有部分感觉有点扯，新干线追磁悬浮，以及列车脱轨还能一个不死。。。不是柯南粉丝，只在之前柯南还上电视的时候看过，稍微补了补课去看，还算能看懂。//字幕看得出来是认真做的，是不是预示着接下来很久都没有日本片了？今天最后一天上了，希望看到这条评论的各位抓紧机会去电影院支持一下。",
        "难得的大陆与本土同步上映的里程碑事件！推理一如既往的弱，但观感比以往几部要好。反正最近几年的剧场版早就不指望能看推理，只要不侮辱智商就谢天谢地了。总体而言节奏紧凑，信息量庞大，最后的自救也算精彩，虽然列车飞进体育场人还能生还柯学成分太重，不过习惯就好，CP也有但好在不是强行喂工业糖精。",
        "第一次看柯南，怎么有点群像剧的感觉",
        "对我这种自 FBI 篇以来没再正经追过主线的观众来说，观感可以说是很不好了，一上来就官方剧透了近几年登场的新角色真实身份。这部的主要看点都集中在赤井一家，但新角色都不熟悉基本上就 GET 不到看点。不过这次的哀酱从头娇到尾，我愿称其为最强剧场版（！",
        "二刷达成，作画亮点还是少，镜头切的很碎看着还是挺割裂的/哀厨狂喜，3D用的比较多，动作戏没前几部这么扯了，不过推理部分太普通素质还是不太高",
        "没有八个蛋没有救兰这不是也能做好吗，樱井终于不是弱智故事了，哀大活跃和赤井家的关系做的也不错",
        "剧情离谱得没边了，不过世良还挺戳我xp的，所以加一分",
        "小哀戲份真多。最高潮部分沒有經典BGM比較可惜。",
        "还行吧，看个热闹。(￣ε(#￣)\r\n妈妈和妹妹二人双打，家暴哥哥"
    ],
    "8": [
        "看的很舒服",
        "柯南小西装，哈哈哈哈小柯又被窃听，哔——哔——想跟你兜兜风ww，危机时刻call赤井，「相 亲 相 爱 一 家 人 」，八百里外一枪鬼子233，对于犯人我真是一点都不意外…太明显了。秀吉下将棋，柯南嘴咬伸缩腰带好帅，ED苹果！所以当时为啥这两家cp会吵上热搜，都没啥糖吧，难以理解。",
        "有哀还不满意？",
        "剧情比较紧凑，比预期的要好一些。",
        "看到一半进度时：居然在看推理片？看到列车剧情之后：还是那个魔幻动作大片。但是，你觉得灰原哀好不好呀？——吼啊！；会不会给人感觉在钦点柯哀啊？——任何编剧，也要按照新兰第一来进行。我可以回答一句无可奉告。但一些CP粉又不高兴，在豆瓣上刷1星2星。我讲的意思是，没觉得在钦点柯哀，新兰仍然很重要。但你问我支不支持柯哀互动，我说支持，就明确的告诉你这一点。┌ロロ┐",
        "和去年的剧场版给我的感觉差不太多. 硬要说的话还是比去年好一些 不过去年的也不错就是了\r\n首部同步上映的 还是要支持一下"
    ],
    "9": [
        "果然剧场版还是要有大场面才看的爽，全程都是爆点，剧情紧凑，就是有些地方过于夸张了一点"
    ],
    "10": [
        "undefined",
        "想去电影院听苹果唱歌//总集篇把我吓嘛了，还以为疫情原因剧场版就变成总集了//至少五年没有这么快乐的看过柯南剧场版了，我在电影院从头乐到尾，消除了一周的疲惫，家人们听我的不看真的血亏",
        "我TM直接10分，还能在哪部新作听到这么娇的林原女王吗"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22
    ]
}