{
    "1": [
        "无法评价，唐氏排名",
        "这动画和wit这家公司一样，金玉其外，败絮其中，非常相衬，希望wit一直做下去",
        "什么鬼东西",
        "唐！",
        "屎",
        "糟蹋动画组资源的答辩原作，不可原谅",
        "唐氏排名",
        "烂的头皮发麻",
        "呜哇唉唉唉唉唉唉唉",
        "三观扭曲的答辩作品，不知道霸权社为什么要做这个",
        "米兰乔的舔狗排名",
        "shit一坨",
        "九集弃",
        "wit这两年纯败好感 黑童话的优势是余味 是细思恐极的反差感 而不是靠刷新智商下限给人震撼",
        "答辩",
        "非常低龄的故事却又穿插了大量不必要的成人向描写",
        "无法接受",
        "什么垃圾",
        "我要把我的眼泪要回来，即便你要洗白，请你用科学点的方法洗白，不要用那种毫无逻辑的洗白方式，那种洗白方式甚至都还不如从TV版走出来的剧场版胖虎。",
        "难看的一批，都是好人是吧，那还要反派干嘛？",
        "作品还可以，就是舆论吹的有点太过了，降一点分。。。。。。2201月更新，现在开始摆烂了",
        "前六级水准8，毕竟是WIT的周年纪念作品砸招牌不太可能但是阿b的垃圾推广和宣发是真的烂",
        "唐氏是吧",
        "靠强行催泪来掩盖政治意图，政治观点侵入到动漫领域的生动案例。后期的无脑圣母很恶心，美化侵略洗白战犯什么的没见过这么明显的政治暗示。偏偏这种玩意儿被拿来和资本同流合污强推出圈，不知败了多少人品，开了十秒弹幕就知道没法看了，真下饭！牛逼！",
        "1|设定节奏画面都挺舒服的 希望能维持质量||\r\n2|上下半集都是非常棒的绘本故事，但是逻辑串联得有点不清楚，尤其是卡克的转变有点跨度太大||\r\n3|前期确实有点慢热||\r\n8噱头拉满，内容拉垮，这集是硬看下来，剧情破碎，风格稀烂；wit是要解散了吗，周年纪念番外包？||\r\n9| 后妈排名 绘本果然是要更丰富的想象力（本番太追求世界观设定）||\r\n11|有点是被宣传耽误了|\r\n14|正片真的拉垮",
        "唐氏儿好似！",
        "我！不！李！姐！\r\n绝对烂片，属实ex到我了",
        "越来越拉胯",
        "这是人脑子想出来的剧情？",
        "对这部傻卵作品我的评价是《但凡看过原作》。当时在睿站大火的时候我就在冷笑了，果不其然。",
        "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈滚",
        "这番和作者都是贵物，感谢作者半年以来每周浪费我23分钟",
        "乐。",
        "上大当",
        "年 度 最 佳 喜 剧",
        "呃呃",
        "米兰乔和戴达？？粪作，作者多少有点大病",
        "wtf",
        "来bgm以来第一个1分就是你了。这哪是绘本风，分明是儿童邪典。当初听说主角是聋哑以后就没看好过，立个还算讨喜的主角现在已经算困难了，更何况拿掉台词直接寄掉。波奇表情牌组无非就是唐氏综合泛红得意脸，鼻孔要喷出气那种，还有就是漫无止境的哭，他哭周围就一起哭，矫情恶心到极点。关键TM这还是个挂壁，你哭你马呢。后面雷落不止的救Boss环节也就不说了，单根本没有一个角色是能看的就已经算另一种传奇。",
        "傻逼排名…..",
        "粪中粪，",
        "蠢得令人如坐针毡。",
        "除了第一集都一般另外波吉dinner的脸是真恶心",
        "肯尼迪排名，难看的要死...每一集不二倍速根本看不下去.....",
        "乐色廉价眼泪弱智剧情",
        "我踏马到底在看什么，前期还挺有水平，到了后面开始烂，我该看到它的地方应该是作画mad",
        "陪老婆看的 啥玩意啊",
        "12.18日 什么cjb玩意，波吉每日一哭了属于是，太令人迷惑/十月番最值得期待的一部",
        "意识形态杀猪盘",
        "帕金森患者，感动",
        "与期待值落差太大",
        "被剧透了漫画之后就不想看这个动画了",
        "真的 这剧情就是来恶心人的 弃了弃了",
        "小孩卖惨。。簸箕脸真是……",
        "美化侵华战争",
        "毫无疑问，又是一篇掺杂了部分私货动漫，前五集借着童话画风一般的外皮和故事框架阐述了好几个人物的故事，基本都是坏人不坏，坏人也有可怜之处（小王子以外的几个角色），好人看起来也没那么好（国王死后变成恶魔）。以德报怨，以怨报德，懂都都懂",
        "骑脸营销真的很过分，看动画就看动画某些平台投这么多尬吹广告图啥呢// WIT尽力了，这辣鸡漫画要不是霸权社负责的漫改早都开局暴死哪来那么高热度",
        "真的烦这种过度煽情的剧情，能成熟一点吗。不知道作者是怎样的成长环境能写出这么做作且苦大仇深的剧本。",
        "果然我的抛弃是及时且正确的。"
    ],
    "2": [
        "看这玩意是得变成唐氏的",
        "D-",
        "作者像波吉一样贪婪地想要拯救所有人，多线叙事一团混乱，但最致命的是大部分角色都从未明确立场站位，插入一段回忆便把角色拉到好人一边，做些坏事便又推到对立面，角色今天死明天活，连魔神都能插一段回忆洗白，这样来回拉扯的童话故事只会早早地耗尽角色与作品短暂的寿命。",
        "后期逆天剧情有点哈人",
        "观感很差，洗白得莫名其妙",
        "唐氏排名",
        "观看感觉像被强行喂了屎",
        "唐",
        "排名，排的是亲妈火化序列第一",
        "有问题",
        "tmd霸权社最近可太惨了吧，改编的原作后面多多少少都开始发癫",
        "以后只要是b站强推的造神番都选择性忽视，肯定会错过那么一两部精品，但却可以躲避几十部烂番的摧残。以前用b站追热门番，现在用b站当烂番避雷针，一用一个准，真的谢谢你了我的阿b～",
        "傻卵",
        "前三集的泪，我后面就是个小丑",
        "前两集相当优秀，后续发展则崩盘程度不亚于甲铁城\r\n好人恶人反复横跳，人均多重人格患者",
        "开了一家装潢很不错的店，进去打开菜单一看只有屎",
        "纯纯唐氏排名 cjb uzi",
        "霸权社你被绑架了就眨一下眼",
        "唐氏排名",
        "纯纯的cjb，笑死我了一开始安利的有多疯狂后面就越打脸",
        "稀碎的剧情，离谱的人设，立意浅薄，但是！一定要看到最后，他会告诉你什么叫烂的彻底",
        "国王排名能在众多答辩之中取得一席之位，这想必是需要很高实力的。",
        "六星给作画，然后剧情扣五星\n？",
        "很烂，看在前几集的份上给个2分，后面纯纯变成一坨答辩",
        "想看的是童话的治愈，不是儿戏的胡闹",
        "过于无语的洗白",
        "烂完了，自己追的番，看不完难受，看完了更TM难受。霸权社做这个10周年纪念？他能做吗？做不了的。这下好了，没得救了。",
        "屑作，前期情节老套就不说了，你可以说是标准的童话模式，后期扭曲的价值观更让人心生厌恶，以为是爱与成长的故事？错了，和名字一样，就是国王排名，也只能是国王排名了，制作尚可，加一分",
        "看到第18集，高开低走，前面还蛮好看的，从中间开始就不懂这番在干嘛了，不懂人物的逻辑，不懂剧情的走向，作者彻底放飞自我，请去吃屎谢谢",
        "看了前三集的时候我还觉得情感上的渲染做得很好疯狂安利给大伙，我是小丑",
        "烂中烂",
        "乐，顶级小丑",
        "浪费时间",
        "鉴定为霸权社黑历史",
        "你就是一坨大粪",
        "什么几把，别搞我啊",
        "哎",
        "唯一一部我打低分却没有中途退坑的番，只能说无比佩服自己不轻易弃番的强迫症。就这部作品而言只能说看完就算成功，一部全靠生硬的强行反转来杂糅成的作品，全剧没有一个角色逻辑在线、人设正常，这种水平的原作都能得到实力强劲的动画公司制作，从侧面反映出岛国业界已是江河日下。",
        "10星给前三集，-7星给后面的迷惑剧情",
        "难绷",
        "只有OP比较能看，其他的实在是拉夸",
        "这刚开始设定还可以，很吸引人，作画也挺精良。这越到后来越无语，作者是圣母？太6了。真不想细评了。",
        "差不多得了",
        "我曾经对你的期望那么高，怎么我喜欢的每一部番都会烂尾啊，服了",
        "杀得最多的人结局最幸福是吧？wit到底为什么要浪费制作在这种垃圾上",
        "期待后续发展//摆烂4吧，我期待了个寄吧",
        "再好的制作也无法掩盖他就是一个垃圾",
        "片子做得好不如选得好",
        "虽然听说了这片高开低走后续拉胯，但是没想到居然这么拉，所有人物都是突然转变了行为逻辑的洗白。感觉像是中国电视剧的编剧。",
        "世纪神作",
        "除了oped做的比较好以外我感觉不到任何优点，硬要说的话，确确实实每个角色都有一定的出场空间，不像成神之日那种全员工具人，但是这是半年番啊喂，属于是无药可救了。",
        "一分给作画，一分给CV，中后期全程乱来.",
        "我 不 李 姐",
        "国王排名，排了个寂寞～",
        "烂得有盐有味。每集都哭，所有人都哭，什么情感都靠哭来表现，哭得人都麻了。",
        "wit到底是着了什么魔能选出这坨玩意来动画化的？",
        "这番真的有编剧吗，WIT真的倒了大霉",
        "作者似乎除了玩弄简单的善恶二元反转以外没有别的招数了，腻得很快，哦，摆烂也很快。后半部（尤其末两集）谁能不发自内心地慨叹一句什么几把？看到抢着许愿气不动也笑不动了，坚持到最后只想问问这是碳基生物的脑子能想出的故事吗？就这底子凭什么做半年番？",
        "“╲╱”//你这哪里是童话，你这是锈湖啊！影子、镜子、长生药，完全一致有木有//得，到头来，所有人都失去了很多，要么死了，要么疯了，要么缺胳膊少腿，除了幕后黑手一个人啥都没缺还得到了原谅与幸福，只有米兰乔没受伤的世界达成了……",
        "我真的佩服我自己竟然把这碗老坛酸菜连汤都不剩地吃完了。第1集1分，第21集打戏1分。开局是真的惊艳，我记得第1集我看了两遍。之后就开始逐渐地烂下去。期间有不少评论都在提示之后会暴雷，我觉得烂就烂吧，图一乐总行吧，没想到我还是太年轻了。我看到有人把这玩意儿和卡多作比，卡多至少真的能乐，这玩意儿是直接把善良大众的三观按在地上摩擦。",
        "什么玩意儿",
        "（-10）17/100 强忍着故事逻辑和人物动机的巨大迷惑看完了后半。",
        "终于结束了，真是折磨；唯一能称道的只有OP2音画表现都很惊艳，除了某几集的部分作画之外其他方面简直是一塌糊涂；剧本水平综合来看还不如一些异世界厕纸，所有角色都像个喳喳乱叫的小丑。",
        "乐",
        "(ep1-2,9,21,oped) 霸权社十周年纪念作，作画和演出没话说，但ep13后剧情过于脑瘫，波吉一家除了王妃都是纯纯小丑",
        "粗。纯纯脑瘫儿",
        "优秀的制作不能掩盖单薄的剧情",
        "洗白看的我头疼",
        "只看前几集就够了，原作漫画这个剧情动画怎么做都救不回来的，结果也是不出意料的烂掉了",
        "看个哑巴在那嗯嗯啊啊玩剑击还不如去看美少女嗯嗯啊啊呢",
        "只能说动画把漫画的缺点放大了:哑巴男主的人设就没有立起来/无聊到快进，没动力看下去了",
        "感觉 饭圈 ...不如 鬼灭",
        "我是傻逼",
        "画风类似绘本，吸引某类人的关注吧。剧情稀烂，看不下去了。",
        "就是无聊到快进看的地步",
        "吹得越高摔得越狠，先洗一个墙头草二五仔试试水，洗白，都能洗白",
        "阿巴阿巴阿巴阿巴阿巴"
    ],
    "3": [
        "没有制作撑着就给你一分了，我就是报复心态，你开局起的越高完结就越能激怒别人，整部剧除了大嘴猴还有一个正常人吗？真是安禄山进长安——唐完了。",
        "啥啊",
        "唐，是脑残小仙女都会觉得蠢的那种程度",
        "本来想给2，但是前三集表现很好，霸权社作画一直在线，3分。我不能接受不和逻辑的洗白。",
        "儿戏一般的闹剧，真能洗白啊，你们全都是好人是吧，这倒也就算了，杀了救，救了杀，演了这么久，你们还全都是活人。笑死我了，牛逼了一季的欧肯，被人一脚把脑袋踢海里，就没招了，前面的高手都是废物是吧。你们都有美好的未来，只有爷浪费了时间。这种蠢东西到底励志在哪了，闪避拉满直接开挂到第一。杀母仇人又能怎么办？只能原谅她啊。抢愿望。ep22，脑袋是队长砍的，德斯帕拿的，凭什么是你们两个许愿望。",
        "感觉3分都有点多了，这sb剧情是真的配不上这制作",
        "他喵的。。。。//高开低走最为致命，浪费op//先给8分，就是这剧情越来越无力",
        "啊这…",
        "前期真的超级催泪，后妈和卡克看的我超级感动，中期剧情就水了起来开始有点不明所以，后期直接比雷雨还离谱，一帮小丑演马戏的感觉，二王子娶反派那集让我直接吐血，不明白作者怎么想的，不会写可以看看倚天屠龙记，三分全给前三集。",
        "这拍的啥玩意呀",
        "我不是唐氏，不是很懂里面的剧情",
        "适合子供向，但不是作为一部番剧出现。剧情简单，所有人被拯救。剧情与排名关系不大，跑题。全剧与前半的获取认可主题和后半的感化主题不契合。所有的人物的性格曲线都少有波动，结尾强行煽情。都是这部作品失败的原因。",
        "不予置评",
        "不知道我怎么坚持看完的",
        "烂",
        "下半部分制作水平下降明显，剧情也从开头的眼前一亮到中期落入俗套，再到后半部分的迷失；作品在人设上本就没优势，据说原作往后剧情更是烂的没眼看 // 搁了挺久算是把这一坨给了结，不明白wit当初是怎么看上这种狗屎剧本的原作，后半甚至和艺三同样可以竞争荒诞搞笑作品，硬要找个亮点的话，也就是在绘本风下，作画上有余裕做些不太常规的运镜和背动",
        "唐也配得上这个制作吗",
        "唐，典，寄。看的出来作者除了会画圣母角色，对反派角色的理解为0。",
        "制作顶级 剧情答辩",
        "幸好弃了",
        "……垃圾剧情",
        "一朵奇葩，精心雕刻的朽木",
        "高开低走，依托答辩",
        "浪费制作，十日草辅你跪下磕头谢罪吧",
        "剧情崩坏严重",
        "越后面越差",
        "曾经推荐给我的人，到现在（2023.2.2）都还没看完，而我在去年居然按时追完了……\r\n制作顶级，所以三分。个人所能欣赏的2022年最佳动画OP。",
        "唐",
        "终于补完了，真是坐牢",
        "十日草辅给WIT和今井磕个响头吧，你写的剧情是真傻逼啊",
        "别来沾边，看几集之后第六感不适没接着看下去真是三生有幸",
        "这三颗星分别给前三集",
        "一共看了7集。前两集能给8分，后面懂的都懂",
        "看了那么多洗白反派的番，只有这一部是让我真正意识到它在洗白，并随之感到恶心厌烦的，已抛弃",
        "前几集还行，后边就是答辩",
        "总是莫名其妙的被戳中泪点。虽然个人对主人公这种残疾人设定没有半点好感，但是整个剧本还算是OK的吧。超喜欢王后的性格。还有炮姐的声音听的真的好亲切。最后是什么鬼剧情，大呼我不李姐",
        "三分给第一集",
        "以为是王子出游，了解各地风土人情，结识各种各样的伙伴，最后带着民望与朋友击败哥哥阴谋，没想到剧情走向完全不一样，它走了一条抽象又虚无的路。人物塑造几乎没有，剧情简单又经不起推敲，对后面的故事不抱希望了。",
        "除了ep1ep2 其它全是shit",
        "前半给8分，后半给2分，木桶原理，综合评分3分",
        "这么说吧，看一集哭一集（划掉）\n我是傻逼。",
        "我超，唐！",
        "一坨",
        "空有童话的画风却配上一个仿佛猴子打字机打出的故事，刻意的“反转”情节混杂起来让人物逻辑和剧情逻辑都拧成了麻花。后半的剧情简直就是为了迷惑观众而编的，除了流汗黄豆不知道该做什么表情…噱头十足的WIT十周年纪念作，配上大张旗鼓的B站宣发，却只能让人无限畅想“要是把这资源用在别的片上该多好”。千万别出第二季了，求你了。",
        "看到吃爸爸那一段就已经绷不住了，后面骚操作一波接一波，还是没忍住弃了",
        "我其实不怎么弃番的，实在看不下去了属于是。在此补上一句 唐！",
        "散文",
        "所有刚看完前三集就跟风给好评的都是纯纯的XX",
        "还是好评的。从头到尾有事没事都哭，尴尬到扣脚的对话也有点多，愿意忍的话大约到20集能适应。专业动画观众爱看的动作画面也很足，戴达拿大棒我很害怕。不会死人的故事注定会有诸多不便，大肆动用治疗术很难称之为正道，但是本作的筋力型治疗挺好玩的。再就是op完全碰上雷区",
        "前期不错，后期爆炸",
        "人物是多面化了，但是并没有好好地辅助剧情。部分人物行为逻辑混乱，主角对事情没有主观判断，甚至都不敢判断。",
        "分给op",
        "霸凌",
        "流汗",
        "本来当个子供向小众番还能说得过去，叔叔你这么大力推，就不能怪评分难看了",
        "制作四星，剧情给负二点五颗星",
        "什么唐氏排名",
        "开头观感巨棒，后面变奇怪ing",
        "如果你觉得童话故事制作的大环境不好，你就去建设它；如果你觉得国王排名的故事不好，你就去做漫画家去改变它；如果你觉得米兰乔是个啥β，就从你开始做一个高素质的公民；如果你觉得波吉是个逆天唐氏，就从你开始学习医术并治疗所有小唐人，国王排名有一定的缺点，我们应该一起修正，而不是一味的谩骂，抱怨和逃离，谢谢大家^^_。",
        "我不理解",
        "SAO之后听到开场的Aniplex我都ptsd了... （应验了...）// 看完了，太让人无语了，中间的部分好无聊搁置了一段时间，然后开始有点意思，让我会回想起看结城友奈是勇者，不知道他在讲什么但继续看下去好像会有点意思的感觉，结城友奈是看完了还是不知所云，波吉看完了我整个人大震惊，行动逻辑什么的都不存在的，真就当观众是弱智，我本人和欧肯一样无语！",
        "后续全程降智 我不理解",
        "寄",
        "两倍速看都觉得煎熬，人物立场混乱，左右横跳数不胜数，可恨之人必有可怜之处是这么演的吗？？剧情也是，前三集我以为是聋哑人一步一步在外闯荡终成王的大格局，没想到是老爸收养私生女把自己王国弄得天翻地覆，最后幕后Boss成了弟媳的家庭伦理剧，格局小了，而且极其拖拉，安排了个不死之身的敌人就能拖上十几集，吐了",
        "三个女人围绕傻宝打转 两问号这能叫霸权\n逻辑混乱情感不接地气 自我感动一地鸡皮\n后续剧情开摆烂的一批 乱带节奏继续伏笔\n前脚生死敌后脚成婆媳 小弟接盘老爹知己\n深仇大恨实则都能放弃 观众陪着出演儿戏\n故作高深以为下盘大棋 到头是场小丑趴体",
        "?",
        "初印象：儿童文学也能成为霸权？真的假的？//看了几集：捏吗也太感人了太励志了成年人或许需要一些儿童文学的救赎//后期：？？？？？？？？这是在干嘛 感觉核心价值不知道是该说太弱智还是该说真实子供向",
        "越来越烂",
        "因为ex的安利看了五六级，感觉很逆天，仿佛上了大当",
        "越看越烂，挺失望的",
        "逆天神作，你洗你妈呢，纯纯烂泥扶不上墙",
        "除了作画和音乐一无是处",
        "完整的看完了  开什么玩笑  快吐了",
        "如果还停留在最开始那几集就好了。“拯救”主题把观众推向深渊",
        "我对前几集好感并不是很高 但世界观还蛮有意思 中期本来有些尔虞我诈的感觉 结果后面能这么难看我是怎么也没想到",
        "从来没有对一部动画如此失望，特别是看到第22集的时候，真想给之前看泪目的我一巴掌",
        "从第一集就感觉无力吐槽啊，而且一集比一集槽点多，坚持看到一半的我感觉自己真是尽力了。",
        "头3集之后越来越垃圾/第一集剧情+ED已经能让我掉几滴眼泪//第二集最后又一次",
        "霸权社的制作真的精良，加分项；\r\n但是剧情上本质还是起点网文，而且放起点里估计都是没什么人订阅的那种水平，完全靠画面制作撑起来；（麻了，这叙事怎么这么差，这剧情也太离谱了）\r\n另外这玩意扯上饭圈就更离谱了……",
        "能忍着把这部看完也是不容易，就是为了看看能烂到什么程度。然而实际还是烂得超乎我的想象，我愿称为2021第一cjb",
        "一般",
        "见过高开低走的没见过这么高开这么低走的，“我不理解”",
        "当初冲着制作和画风去看的，但这剧情……王道虽然老土，但大部分作者写出来的创新剧情还远不如王道的老套路呢。而且我觉得洗白反派米兰乔并不是本片最大败笔，剧情逻辑不在线才是。PS：霸权社，哪怕是最后一集也贡献了优秀的作画，霸权社，辛苦了",
        "崩",
        "这剧情 人物的脑回路地球人难以理解 让我怀疑原作者是不是蜥蜴人 \r\n\r\nps：想到这制作作这种垃圾作品 还有好多好作品却只能作便宜动画真是血压飙升……",
        "前面观感还行，但从ep13开始后半部分整体剧情完全拉垮。主题剧情也与标题【国王排名】完全背道而驰，有几集剧情挺迷的，最后原谅大反派就挺离谱的。叙事不行，塑造不行，就感觉很莫名其妙。可怜这音乐（话说我是真的喜欢这op2，可独立欣赏），这制作可惜，总体是差",
        "纯纯唐氏低能 自成神之日之后最让我感到恶心的动画 从ep13开始逐渐刷新这片的下限 ep22预定年度最nt单集 多骂一句算我输//下次动画化之前还是多掂量掂量原作什么水平吧",
        "虎头蛇尾气死了，一开始就烂还好受点",
        "到了后期之后剧情开始变得比较差了\r\n主要是逻辑开始崩坏... 倒不是说必须得符合现实逻辑  只是这部作品的逻辑不自洽了..\r\n比较遗憾吧",
        "太傻逼了，简直让我困惑都已经生活在资本主义社会的人类怎么还能创作出价值观如此让人作呕、剧情冲突如此浅薄、任何一个角色（后妈除外）都体现不出丝毫人格魅力的作品？若不是WIT的制作水平好，我或许都看不到最后一集，能向作者申请精神损害赔偿吗",
        "剧情太恶心了",
        "霸权社身败名裂之作，虽然你霸权社拼了命在抢救，但你接这个烂摊子精神攻击观众难道没有1%的责任吗？",
        "波吉作为先天被父亲阉割的对象，必须先取得器官，这期间是由王妃承担部分哈姆雷特的任务。以波吉为作者的化身，那么他是完全看不到矛盾的，因此不存在“复仇”，只有“拯救”。利用欧肯这种纯粹之恶来消解愤怒，可结局多么讽刺，一句“他是你的太阳”完成了角色地位的反转，对于真实生活却视而不见，这么改编莎翁的棺材板要盖不住了。（2022-03-25）",
        "无意义啊无意义",
        "东一棒西一锤，杂乱至极。糟糕的人物弧光，糟糕的剧本框架，糟糕的故事逻辑。想走深度却被“童话”这一定位拖住脚步，想讲一个治愈人心的童话却又不甘于只是一个“童话”，最后呈现出来的就是四不像，既无内涵，也不治愈。",
        "cjb",
        "故事离奇曲折，和同桌看得很有趣，\r\n从15集看到22集真的有点浪费我期待了，存了那么多集，这说不出来的不好看后面，看完了挺扯的",
        "开头不错，OP2不错，其他全部烂完。//后面的剧情是什么沙口牛马孝丑乐子人大杂烩？整吐了。",
        "非常纯真，有一种野性的美",
        "无F**K可说",
        "ep22：图一乐//牛马动画终于看完了",
        "得了看见好制作烂故事的时候就想让它们去remakeワールドトリガー的病///本来想看完，最近打完环一点不想看动画，算了16集算看过了。",
        "实在看不下去了",
        "多少带点臭//看起来很像草根逆袭，其实还是龙傲天爽片，主角开了挂，只不过包装了一下",
        "烂尾，圣母，抛师弃祖，样样精通",
        "1分给王妃，1分给德斯帕，1分给歌",
        "3/10，17话弃。作画和演出逐渐趋于平庸，剧情的崩坏更是令这部番的状况雪上加霜。上一话我还在思考时间的沉没成本，这一话直接弃了——及时止损，防止生命被无谓地浪费。另外能让我在后半继续多看了几集，山下清悟你要负主要责任（笑）。",
        "看来是剧情纯烂",
        "好看× 难看× 迷惑√ 它根本没到能用好不好看来衡量的境界．从第一集开始我就没get到这片的亮点，之所以坚持到一半完全是因为强烈的好奇心——好多人觉得好看是好看在哪了——结果直到放弃也没弄明白",
        "剧情不用挑缺点，因为各方面都是缺点。很难理解wit会选择这种原作。可能大家对绘本画风比较宽容？",
        "后期崩了没法看算了",
        "剧情不去细想还行，一细想就经不起推敲，人物的动机不明确甚至荒谬可笑，铺排不够导致到了情绪爆发点总有一种突兀感。",
        "从第六集开始果不其然和原作一样崩了，不过本来就没报多大希望，反倒是这个画风相当讨喜，原作应该跪谢动画制作组。",
        "吹过了......开头很受感动，不想后面观感一路下跌。现在看到波吉就觉得膈应且无法共情（情绪过于模板化；那股纯粹的善意总觉得动机不足或铺垫不够；没多久就从最弱到最强显得很神棍；只能看到他的情绪而看不到他的思考，明明这才是需要重点刻画的）。前两集给10分，后面只要波吉出场就给1分，还从没对一个角色如此反感过.....",
        "人物动机过于生硬。剧情四处违和",
        "唐",
        "打着童话风的噱头，上演伦理大剧，十日草輔差不多得了嗷",
        "看了两集，纯纯的套路剧情，工业催泪，制作再好又能怎样。",
        "你看鬼灭、玩宝可梦。我看国王排名、玩原神。我们都有美好的未来",
        "漫画这几天看完了，原作确实不太行。动画23集，貌似是，做完原作第一部剧情。这个片到后面20集左右，肯定会有前几集打高分的人转变打低分，这个片想表达的东西不适合现在这个国内环境，反正到时候怎么喷我都差不多能想到了，基本上是喷动画进而到转向民族情绪，日本人就是这样啊什么的\r\n//6集弃，动画的改编真的不行",
        "哭给老子哭",
        "绘本童话，故事比较不感冒"
    ],
    "4": [
        "这几年看的屈指而数的烂番",
        "前三集可以，后面就不行了",
        "本不至于沦为如此地步，奈何开头拉高了期望，在作者暴露水平后才让观众发现自己吃的不是巧克力而是一坨包装精美的屎，其逆天之程度与反差让这坨屎在情感加成下变得格外恶心",
        "后面太差",
        "前面不错，后面看个乐呵",
        "前几集制作太好了。很纳闷这样的原作为什么能接到这么好的制作。后面的一些角色处理和剧情发展完全立不住脚，满头雾水。",
        "不知道看了个什么玩意浪费作画资源",
        "很抽象",
        "可能有些人都不知道自己在写什么",
        "原作坑了制作，刚开始几集在强大的制作下观感很好，后面在降智的剧情下好的制作显得更加讽刺",
        "唐豆人波吉，出列！",
        "前半(尤指前两集): 不得不说，当时还没有意识到事情的严重性，小曲一响便附合弹幕要哭要死。现在想来真的不值，他在后半俨然无敌，况且身于二次元、有朋友，我为什么会哭呢？//霸权社遇到十日草辅这种答辨原作属实没办法，所有主要角色都不是坏的、没有恶意想的可真好。//结果连标题也对不上，这和“国王排名”有什么关系吗？我看只是个弱世界观背景。//2021年10月——2023.3.6，记一次糟糕的答辩体验。",
        "硬说的话也算能看",
        "经典日式圣母。",
        "提托答辩",
        "你是懂诈骗的，爷长大了，不看早教片",
        "这个番前面的剧情还是相当不错的，到了后面各种问题捉摸不透的剧情，各种操作相当降智",
        "强行洗白(´◑д◐｀)高开低走",
        "只能说某些日本人的脑回路不是常人所能理解的。要看的话前三集可以看，剩下的看看作画mad就行了...",
        "高开低走",
        "可惜没保持住前两集的水准。",
        "2022年1月3日，十三集弃",
        "前三集九，后面零",
        "开头不错，越往后越拉了，当初追到十多集最后没看下去的样子",
        "前几集看看就行，后面纯属喂屎",
        "补标/制作再好也无法弥补这么多剧本上的窟窿，最近正好在看甄嬛传，建议原作去好好学习一下该如何塑造足够有说服力又能让观众共情的恶角",
        "前三集还可以说优秀，后面的故事简直不忍直视。但不得不说，wit的作画十分给力。",
        "前五集治愈神作预定，看完让我后悔浪费八个小时",
        "跟着追了6集动画，跑去提前看完了所有漫画的熟肉。真的，比吃了屎还要难受。真的，属于是真·PTSD，现在看到这个尼玛唐氏圣母死矮子气不打一出来。还尼玛波吉 妈妈爱你，希望那些被yxh带节奏的圣母们看完25集作何感想",
        "undefined",
        "卧布里姐",
        "我该说什么呢，一开始看着感觉还挺好，怎么到后面好像越来越拉了？但是由于我弃了这部动画，我无法再给多的评价了（笑）",
        "不行了啊",
        "目前前三还行~持续观望~很不错的动画~原作后面可能有点混乱~希望动画加油~原作也是不错。。",
        "前两集好歹还真的让人惊艳了一下",
        "很明显十日草辅完全没有规划后面的剧情，剧情越往后就越能看出来想一出是一出的“无章感”。将一个路人甲的恶使劲强调再然后说“他其实是有苦衷的他原来没那么坏”这样廉价的试图让人同情角色的手法比比皆是，自以为将人物的“善”和“恶”都摆出来就能展现人物的多面性但实际上只不过就是在割裂的两面上反复横跳罢了。原作者给wit磕个头吧",
        "原漫画不配被该制作组制作，给的分只在于画面分镜分",
        "如此优秀的开局，能迷惑成这样，只能说剧本硬伤再好的作画也救不了",
        "小丑排名",
        "op和ed是真的神，鉴定为音乐番，音乐多加了1星。//什么圣母流唐氏低能，里面的角色一个比一个矛盾,我真想问你们知不知道自己要干什么，作者知不知道自己在画什么，蠢死",
        "期待第二季！！！！！",
        "寄",
        "wit是懂怎么用心拉屎的",
        "看得人很舒服",
        "紧紧拽着童话的“教育”意义，又不愿意放弃童话的“梦幻”，结局就是国王排名。",
        "阿巴阿巴！阿巴阿巴！",
        "除了画面制作狗屁不通",
        "前三集不错，后面简直就是大粪 4.0/10",
        "太唐了",
        "高开低走，叙事杂乱无章，煽情太过刻意，迷惑至极，可惜了这么高水准的制作。",
        "实在看不下去，不看了",
        "什么叫水字数",
        "一开始看pv以为是主角用自己的才能，勇气与‘智慧’收集家臣逆天改命成为国王的励志物语，结果却是废物王子投靠别国，习得一身本领，趁故国危乱之际窃取弟弟王位的狗血故事                           看看这海报，还™主角后边站着的是什么大人物，蟹t",
        "前期作画可以",
        "唐氏排名，纯纯恶心人。搞不懂励志治愈的标签是哪来的",
        "看到十五集，后面实在是忘了看下去了，剧情乱且迷惑没有想看下去的动力",
        "想来想去，总想着和大伙说些什么，可这话......总得有个头啊",
        "没有霸权的制作撑着就只值一星，剧情纯纯的dinner恶心人，就算能从中找出几根金针菇，但丝毫掩盖不了这坨大粪的恶臭",
        "undefined",
        "没有故事，再好的制作也没用",
        "霸权社错付了啊",
        "冲击波",
        "WIT，错付了。",
        "剧情莫名其妙，没看下去。",
        "ep2看完后只能说太强了//再好的制作也救不了原作的剧情硬伤，最近这几集已经要看不下去了//op2很强//原作实在是拉，人物逻辑混乱",
        "直说了，纯纯的cjb。大资本对动画产生的负面影响在这部作品上暴露得如此淋漓尽致，如果不是翻车到ma都不认识，想必像前面6话一样还能洗，闭着眼睛拿着某榜单评分高呼画风清奇不媚宅的神作，你们是看它火了不爽故意在黑！这样的作品，国王排名不会是最后一部。",
        "oped+卡通作画唯二的加分项",
        "前几集真的很是我的菜，后面直接一个好家伙，佩服我是怎么把它看完的。",
        "前期还是不错的...嗯......",
        "为啥这种半年番总在下半段的时候出现节奏问题 / OP2不错 / 最后也没看完",
        "跑路跑路",
        "开场几集真的很惊艳，无论是剧情还是制作。但是仅限开场了，后面的拉跨程度已经是灾难级别的了。",
        "只看前三集简直是神作~！可是后面都不知道在干嘛",
        "大一统王朝习惯的国度，很难理解这小家子气一般的国王\r\n卧槽，这什么非正常人类脑洞",
        "画面还可以",
        "国王排名，你好强大",
        "经典的成长套路，被吸引入坑主要是因为画风清奇，不过到后半部分剧情有点拖沓，一集要水六七分钟\r\n剧情迷惑，根本的剧情逻辑完全跑偏，我TM是来看弱小的人如何成长，不是看弱小的人几集之内成为最强的人！寄！",
        "后面的剧情让我无法理解",
        "亦正亦邪？一会正一会邪！",
        "作品的部分重心转向伯斯王这位角色后就是灾难的开始，这么矛盾的角色让人想不通究竟是怎么构思出来的。后半部分能看的部分几乎就剩下怎么看都看不腻的OP了。",
        "贡献了一个很不错的OP2，其他的没啥了",
        "奇特的画风导致作画崩坏看不出来，几个作画回水平非常到位，从某种程度上来说也是这番仅有的优点了；\r\n音乐还算不错，sc到位，op2的史诗感很到位；\r\n前几集各种背景埋伏笔，看上去将是一个宏大展开的史诗，结果就是被各种打脸，故事推进完全没有逻辑，人物动机根本不理性，中后期还在不断展开，导致整剧留下了一堆烂摊子",
        "感觉智商被摩擦，不过还是有点地方被感动到的加一星…",
        "看完时第一想法是，漫长的折磨终于结束了。前两集优秀的催泪故事结束之后，剩下就只有好听的oped和奇怪的人物事。为了展现人物的多面性而魔怔地让人物立场如儿戏般反复反转，毫无信服的动机可言，观众也就无法理解角色的行为逻辑，就别说塑造立体的人物了。作为主角的波吉虽然战力成为天下第一，但精神上的成长为零，最初两集积累的好感在后期的圣母幼稚面前全部木大，只能说作者刻画人物的功力还是太烂了。可惜了霸权社的十周",
        "说句实话一个童话故事能这么烂真是出乎预料。这片子和排名到底有啥关系啊？家庭伦理剧又整的剧情推进和弱智一样。根本没法接受其中逻辑。",
        "没有优秀的剧情支撑，再好的制作也只是一坨精致的shit",
        "刚开始还不错，挺煽情的，但后面真的没意思。主角突然就天下第一，反派米兰乔洗白，影子杀手卡克全程助威，冥王恶魔等各种反派也是不明不白",
        "每周看个乐子",
        "每看一集都觉得是煎熬",
        "提前看了剧透感觉设定有点hmmmm 但是细节确实还不错\r\n\r\n后面真的弃了弃了啥玩意儿啊",
        "从第十集开始，支持我追下去的动力就仅仅是对编剧下限的好奇",
        "能看，还行=>不能看，不行",
        "第十集及时止损，谢谢各位评论~",
        "是期待值太高了吗",
        "肾作！！！黍黍强推的动画真好看！！！（五毛一条）",
        "后期剧情走低啊，可惜了这么好的制作",
        "剧情烂完了，但是打斗做的很厉害，但是剧情烂完了",
        "后面的剧情没前面好看了/怎么说呢，这是越来越拉胯了？后面剧情如果真按漫画来，那这分我还会扣",
        "与预期不符，对吧？",
        "WIT到底经历了什么？还有这邒的肯尼迪怎么会有这么多nc粉。咿呀丁真，鉴定为纯纯的无恼儿",
        "地铁老人脸+黑人问号脸，后面几集突出一个莫名其妙",
        "节奏极佳，就这么展开，10月霸权没跑，甚至可能年度最佳。//大概从第7、8话开始，节奏明显不对了。弃了。",
        "节奏前后变化挺大的，每个人物的性格差异也不大，人物特征不算很鲜明",
        "一开始的感动都没了，满脑子都是ntr和狗血的感情纠葛。宣扬了原谅的精神。",
        "(= =\\')",
        "媚宅番已经赚不了二刺螈的钱了 于是整王道剧情往圈外赚 动画片算是给叔叔玩明白了",
        "虽然可能有点晚了，但还是想说，快跑！",
        "一开始还可以，以为在下一盘大棋，然而很快暴露出问题，到中后期已经完全变成不明所以的滑稽剧了",
        "作画上的亮点实在掩盖不住后期剧情的疲弱⋯⋯",
        "和莴苣搭配观看风味更佳",
        "给yama的op多加一分吧。",
        "强行每个人都有苦衷，强行人都有善恶两面。",
        "可能原作剧情就不太行吧？",
        "WIT Studio十周年纪念作，从不错的开头到大跌眼镜的后续，这已经不是高开低走能形容的了，是只有前期能看。 中后期故事崩坏，逻辑混乱，角色转变之大，反转之生硬，互相理解之蠢，全部堪称漫改动画里的反例之最。 国王排名的烂，在所有WIT Studio的片子里都数一数二，原作者十日草輔上黑名单了。不推荐",
        "可惜了霸权社的制作，这剧情神仙制作组都拉不回来！",
        "四倍速看完，无语中的无语",
        "赶快爬吧，是我见过高开低走最明显的番，后面就是坨翔，说是翔都过分",
        "我绷不住了\r\n前面：嗯不错不错\r\n到后面，，怎么说呢 感觉有点不对劲就没想看下去了，果不其然 烂了wwww",
        "钝角",
        "优点：希琳，ep1、2，ed1，op2。波吉诠释了什么叫圣母，你妈没了你不知道吗。可竞选标题党名作，建议改成“米兰乔的救赎”。后期剧情逆天的程度不是我这样的凡人能理解的。开头认真思考多玛斯人物形象的我简直就是小丑。反转反转再反转反转再反转O.O。不比甲铁城分低我不是很认可",
        "从中期就开始崩了，根本看不下去",
        "剧情过于迷惑，糟蹋制作",
        "制作+前3集剧情",
        "啊好的。看来可以毫无顾虑地抛弃了",
        "怎么说呢，不好看。",
        "我不李姐",
        "我不李姐",
        "前期真的不错，中期不明所以，后期看我评分说话。不过毕竟最开始还是给我带了一些乐趣的，oz也确实好听，所以分也不至于打太低",
        "开篇很强，但逐渐下滑，尤其从op2之后，人物的行为我不理解，剧情的走向我不理解，每集这么水怎么做到的我不理解，WIT尽力在救了，可惜原作不行。",
        "烂但是快乐",
        "迷惑/（御所園翔太）",
        "看完我只想说，靠！！！",
        "哈哈",
        "你这些角色能不能一层层地挖下去你自己心里没数吗？",
        "我居然看完了，时不时怀疑人生",
        "总算看完了折磨死我，再不信这种人造爆款的邪",
        "这剧情我乐了",
        "太逆天了，实在看不下去",
        "wit，不牛逼啦？",
        "(bgm38)",
        "op2简直是满分级别的制作。\r\n但是从op2开始能看的好像就是op",
        "拉了",
        "滥用的眼泪不值钱",
        "一坨屎",
        "洗，都可以洗。love and peace?",
        "我佛了",
        "我觉得原作被绘本画风和wit的制作拯救了。故事设定经不起推敲，都合过多。作者得跪谢wit//前面的评价是看完5,6集的时候给的，还是我太高看原作者了，居然能烂的如此彻底。",
        "可惜你Wit十周年挑了个寄吧。对得起我们吗，对得起我们吗，rnm，退钱！！！",
        "为什么wit studio十周年纪念作是这个……日本人好这口？\n总算看完了。想想前三集，现在只能乐",
        "嗯嗯嗯，继续圣母，继续各种洗白；终于完结了，越来越特么煎熬的追番体验就离谱；鉴定为：浪费作画资源。这番最大的亮点是创造了另一种意义的“三集定律”。",
        "剧本硬伤",
        "说实话这剧开头就不太行，开场谍中谍的动机就很迷啊，强行给每个人物按头洗白感觉更幼稚了，后面只是把这些缺点放大了，不过想看作者整活还是挺期待的，制作也不错所以给个四星叭。",
        "垃圾剧情",
        "WIT STUDIO挑剧本的水平堪忧，叔叔又一次宣传了不该宣传的“霸权”。",
        "画面不错，剧情略无聊。",
        "治愈不治愈我不知道，反正这剧情走向让我看着很难受",
        "什么垃圾原作 剧情那么乏力拿再好的制作都救不回来",
        "高开低走的典型了吧 后期这到底算不算换主角",
        "塑造角色的“多面”而太过执着于将角色“裏”的部分藏着掖着，然后在一段情节的中途突然丢出来，以强调这种角色另一面所带来的冲击，但是结果来说不仅破坏了整体的叙事平衡，角色的过去是否能够为角色当下的行为进行合理化，尚且也是过于牵强的。我姑且可以无视所有从现实角度对情节的质疑，就当只是看了一本粗糙的童书，但问题是，国王排名在哪里？",
        "追番ing，前面还算感人，换了个牛逼的op之后就没法看了，图一乐吧。//追完了，后面直接化身乐子人看作画了，这剧情太怪了。",
        "本以为是宏大又温情的中世纪童话， 结果充斥的只有意义不明的打斗，不知所云的对话，毫无动机可言的人物和迷惑至极的剧情发展，事实证明只看前三集就够了。",
        "从知道原作结局的时候就已经把这动画当乐子看了，后面确实挺乐的。从内战开始剧情的走向已经完全偏离国王排名这个名字了，属于是想一出是一出",
        "分都是给制作的",
        "完美打破三集定律（负面意义上），后面几乎没逻辑可言了。",
        "后半拍的什么玩意",
        "看完了。一个词、逆天/节奏拖沓",
        "[2021.11，8分]有种童年漫的感觉啊，还可以，但没有营销号吹的那么玄乎。怎么都在吹，吹多了反而容易捧杀。//[2022.01.28，6分]看不下去了，除了新OP做的不错，剧情、打斗一锅乱炖……已弃，等完结再刷//[2022.03.10，4分]我TM到底看了个啥？？？？？？",
        "第一次见到跟“洗地”这个词如此贴近的剧情（",
        "作文跑题了，字写的再好看也拿不到分啊",
        "建议给mappa安排下第二季",
        "EP1真的给了我很大的惊喜，后面却越发无力甚至让我恶心，看到求婚啥的emmmm果然我早就应该把这当作一个乐子番(bgm38)",
        "劇情前期較佳 (8.0)，後期在主角取得能力之後\r\n劇情中每個角色的動機都難以讓觀眾共情\r\n考量整體還是不推薦 (4.0)",
        "米兰乔都能被原谅",
        "前三集是真的高水平，然而谁能想到后面一集比一集生草，剧情逐渐弱智，各种毫无逻辑的人物行为，能坚持撑到最后一集看完，有一种总算是解脱了的感觉",
        "阅片两千也没见过这么怪的",
        "很难得一见没有大纲没有计划被暴露得这么透彻的作品。长篇连载作品应对未知的王道做法是不断地推出新舞台新角色以让故事能有更清晰明了的前进方向，而本作却反过来深陷已有角色所谓“深挖”的泥潭当中，自己掐住了自己的脖子恶性循环。在这样糟糕的剧本表现之下，演出自然也是没有可评判的空间的了。唯独也就看看偶尔昙花一现的作画吧，开篇之后突出的也不多就是了。",
        "这制作这剧情？",
        "后半本来看乐子的结果到后面乐子都没了，太坐牢了属实是，可惜了这么好的制作",
        "作者这塑造人物立体性的想法虽有，但是水平实在不行，观感极差",
        "我最开始为什么会期待这玩意儿",
        "^^",
        "孩子气的地方很孩子气，成人的地方又很成人",
        "绑不住了，感觉就是看好几个低能在表演。\r\n感觉不如原神。。。故事",
        "SMJB",
        "后期有点开始烂掉了，人物行为云里雾里，不知要干什么/越来越不想看了/op和ed做得不错/",
        "最好看的竟然是OP2。白瞎了这么好的动画制作，只有前几话整体表现不错，后面的剧情发展可以说是令人费解毫无逻辑如同儿戏，弱智且三观不正，正常人无法理解。原作剧情真的不行，WIT怎么就选了这部…",
        "Wit尽力了，原作的水平也不高，能改编到如此水准已经证明了Wit的实力。",
        "他们哭得好开心，我笑得好难过。救……救！\r\n三月的我：“国王排名会烂掉的。”\r\n十月的我：“你有病吧？”",
        "拍得很好，别再出第二季了",
        "摆烂是吧",
        "各个人物性格太过矫情，剧情各种狗血加降智打击，后面的结婚看得我想自戳双眼",
        "苦笑的最长记录是这天我点开了《国王排名》23话看了23分钟\r\n前三集9分甚至可以10分 坚持到最后一话 只能给4分了 可能是唯一一部我觉得很烂但还是看下去了的番剧\r\n这没有剧情全是感情的 浪费了主题曲 声优 作画和制作啊 真就《米兰乔排名》\r\n最后我德斯哈哪里去了？冥府队长呢？\r\n亲儿夺情人之仇这也能忍？我不理解\r\n最后卡克又一声不吭走了 后妈开导直接转移王位去找卡克创业建国了？这番其实应该改名叫",
        "（含剧透）为什么最后设计了父子相残且身体还是哥哥的剧情啊！还渲染得大义凛然的样子...使21集惊艳的打戏都变味道了。事关国家的大震动而最后登场和主要矛盾之间的对撞只是寥寥的几个角色意图揉小它，却又闪烁不出相称的火光。最突兀的还是波奇的转眼之间战力变最强，和无视法律世俗道德观般的“原谅”，什么对弑亲屠杀的包容，唉，还有对角色着墨分配的失衡...//两op很好听",
        "鉴定为烂，没有霸权社画面分镜加持，估计连前面几集的破圈都不会有。这个故事告诉我们，再强的霸权社也做不了屎一样的剧情。cv13773490",
        "事实证明十日草辅根本不具备讲好一个长故事的能力，这种情况下某些精良的制作片段反而更加衬托出故事整体的荒谬。",
        "“世界最弱变成最强”的龙傲天感觉，有些牵强的解释，不算有内涵的主题，套上一个孩童形象之后变的很有高度和感染力，我不是很认可。后续越来越奇怪的效忠和不知道为什么变强的波吉，以及诡异的“入微观察”设定更让人觉得奇怪。再紧接着的就是扑面而来强行带来的感动，让人很无语，也很尬。战力的极度不平衡让波吉一点主角特色都没有，越看越差。后续打架认错都在哭，而且对反派大家莫名其妙的原谅越看越脑残。大家立场不明，怪",
        "前半做的非常不错，能有9分。后半只有OP能看，其他全是我不李姐， 1分给OP。综合4分。彻底看完的我，对自己也不理解，为什么要看这种东西遭罪。",
        "“童话”新编。不要误会，不是褒义词，是故事比童话还弱智的意思。唯一能看的只有前三集和OP/ED(bgm38)",
        "到最后还是没讲德斯哈和欧肯咋样了。除了几个作画回能看，属实拉。",
        "脑瘫剧情",
        "抢得斯帕的战果许愿救始作俑者，属实是给我整不会了",
        "前面几集还是挺强的，后面剧情好拉就op和ed还挺不错的",
        "别被开局两集骗了，这动画还是不看比较好",
        "说实话前三集一群人吹爆就奇怪，心里起了一点波动以示敬意吧，后面仅维持不崩的作画加上这稀烂的故事，我实在看不下去了，原作叙事有问题你就别改，要改你就把问题都改掉。",
        "后面在干嘛。。",
        "看了18集后突然发现自己17集还没有看......显然早该弃了。也不知道wit这10周年纪念了个啥",
        "音乐非常出色，童话绘本画风高水平制作，故事表现力拉满。// 也就开头略惊艳，剧情越看越不对味，设定很矛盾，甚至恶心人了",
        "前期确实很催泪，从内乱开始这剧情真的太迷惑了，全员圣母是吧，敌我不分是吧。",
        "。。从跟王子学技术之后一直在水 太无聊 弃了",
        "剧情越来越莫名其妙,过于弱智",
        "脚本崩溃，后半段op整挺好，Vaundy关注了//ep14 披着童话皮的爽文，看腻了。感觉跟热血白痴爽番差不多",
        "受不了了，我润了",
        "高开低走",
        "原作拉稀，靠动画打了针强心剂救了下",
        "4",
        "国王排名，十集之前和十集之后，简直天差地别，大体十集开始，剧情走向混乱，看得出作者想要超脱俗套整新活，但是又缺乏整体掌控力，导致剧情出现多处迷惑情节，就如同树干向上生长，本作就老喜欢长着长着去生出别的旁枝末干，偏偏这些枝干在收束回主线后还没啥用..人物情节上也出现大规模崩坏，人物态度频繁转变且缺乏说服力。部分人物的想法与行动一推敲起来直接自我矛盾，严重的高开趴走！",
        "什么低能排名",
        "属于是连霸权社也救不了。。。。",
        "爬",
        "看了2话，全程无尿点。",
        "本来是抱着看看能烂到什么程度在硬往下看，结果最终还是被劝退了，可喜可贺(bgm38)。ep15看一半弃了，离“不及格”还有很大差距",
        "除了前三集，无聊",
        "垃圾",
        "前面还不错，虽然不是特别喜欢，但该突出的地方很突出。后半开始在干什么啊，节奏稀烂毫无亮点，14话弃。就很怪，效率低下到恨不得到一分钟的情节花两分钟，要说是子供向吧，镜头之间又很多接不上的，信息都交代不清，小孩子能看懂？",
        "资本营销典型案例；wit真就只会做巨人，然而现在连巨人都做不好了。不掉到6分对不起蜀黍花的钱和这场闹剧。",
        "剧情进度有点墨迹，刚开始每集都有爆点追起来还算有意思，最近有点寡淡了，越来越差。。剧情乱的要死了",
        "一眼难尽",
        "后面几集都什么JB玩意",
        "我想看的是波吉的成长，而不是所有人变得幼稚",
        "前三集顶中顶，越往后越拉跨，最新的这几集都是负分都不为过。\r\n山下清悟的op能爆杀后半季目前的表现。\r\n//\r\n合着龟田好像就画了个演技？\r\n能不能带金田系再冲一次啊5555",
        "观感逐渐向成神之日靠拢",
        "前期是莫欺少年穷的套路开局，后面是各种人物的迷惑操作，节奏也慢的要死，国家之间的战争就像是在过家家。15集弃",
        "pv就很期待的动画片，每个角色都很饱满\n乱七八糟切的稀碎的剧情",
        "可以不是冒险番，但是权力斗争真看不得",
        "比博燃",
        "如果煽情没做到极致，却成为一个反复在用的套路，那很多观众是不会买账的，精神内核需要更为丰富的经历去体现，但作品本身要传达那种精神，却没有在那种精神上多作文章，那里本身也是可以做到热血与煽情的篇章，却很随意的掠过了，这样在我这种不被打动的人看来，反而觉得失望，明明是题材很好的作品，却因为某种固定的形式变得狭隘，从前面七集看来，就是没把手上的好牌打好。",
        "看过后续漫画，真的有被过度吹捧的赶脚。只能说霸权社真的够倒霉，最近的漫改改编的原作都是什么神奇物种",
        "呵呵",
        "高开低走的典型吧，剧情烂中烂",
        "看前面的时候非常惊艳，尤其第2话卡克趁着收养他的那个坏人睡觉，悄悄去拉他手手寻求温暖的那组镜头，真的有感动（共情）到哭。但从第8话烂人爹和魔镜的故事上线之后，观感急转直下。拜个师、黑箱练一练然后靠伪科学强行解释的公认“废物”秒变世界最强，一群智商看着不高、立场也超不坚定的人在莫名其妙地各种左右横跳。还有碎成渣渣的叙事视角切换、又零散又冗余的回忆插入、混乱的时间线等等都让人烦躁，11话弃。",
        "我能说男主吵死了吗",
        "达到了可以追番的及格线。//好吧，没及格。老老实实讲你那12-童话不好吗？你以为观众被你前两集吸引过来之后，是来看什么的？",
        "在编织儿童的梦与教育儿童什么现实进退失据。作为成年人，觉得非常别扭。",
        "重新来这看评论了，顺便吐槽一下。想着看看不一样画风的动漫，前几集还可，制作精良，剧情没有让人不适，屁颠屁颠跑去看漫画，差不多看到中期只觉得在浪费时间，果断弃掉。现在只想看乐子，如果动画剧情不大改，动画党的表情应该很有趣?补一句，从前半部来看，整体制作能拿到7分左右，但背后的资本运作和观众跳脸扣个3分。",
        "看到漫画后续只能说喂shi，看在霸权社制作不易就这样吧",
        "头两集是表现力巅峰，火出圈。但制作水平再高也救不了扶不上墙的原作，剧情越来越无聊，无论是观念还是细节都槽点很多，完全不自洽，不能带脑子看",
        "感觉一般般，为什么那么多人吹啊",
        "最新一集堪比喂shit了,高开低走的典型。 可能打个子供向的标签比较好",
        "这蛤蟆嘴我实在看不下去了",
        "制作水准很高 但漫画底子不太行\r\n且粉丝太饭圈了///15摆烂太严重了！！！",
        "吹过头了好吗，这真的是我看过的过的最顺的王道男主角了。",
        "怎么说呢，感觉没有很感动我的点，剧情看起来像全员好人，为了主角好而去刁难主角的感觉，是个人都能洗白，主角做国王就是顺理成章的事，这番也就没有励志可言。作画上不说画风问题，好多打斗场景也是乱切镜头，算不上优秀，甚至说还挺差的；叙事上也挺乱的；故事本身也不算有吸引力，对于2星（4分）而言差不多了，这还是不考虑原作的一些场外因素，吹成神作过于高看它了。",
        "现在改一下评分了，更拉了，越来越拉了",
        "动画的氛围比漫画营造得好，不过没有什么看下去的动力",
        "完美的制作，逐渐圣母的剧情",
        "感觉看起来很无聊啊。。。就算第五集加上个猎奇场景也是一样，对我而言，也没感受到看慢热番的氛围，兴趣提不上来，再加上某位朋友的剧透，感觉更没有意思了。wit的改编还是很有诚意的，就是故事让人提不起劲。。。",
        "简直是稀烂，做这种东西还不如把吃妈巨给做了//见面惊艳，中期十分疲软，看看下半季能不能站起来",
        "1，我在看到这个番画风的时候感觉这个番的对比对象应该是宫崎骏的作品或者狮子王之类的。\r\n2，我感觉主角捡的第一个朋友有很大的价值，很好奇周围的人居然会意识不到。\r\n3，不太了解西方历史，但是略读了一点古代史，但是洋人也是人，感觉这世界观近似童话。\r\n制作很好，画风有老爷子那味，不过剧情实在是太经典了，让我没什么期待。",
        "好！",
        "结尾，额，我怀疑我的脑子有问题了，理解不能",
        "不能理解，这种人真的适合当现实或者接近现实作品里的国王吗？先不管什么宦官手语的可靠度，扛暗杀的能力，就问该如何去拉拢支持者，如何选择继承人，历史上虽然有麻风国王，但这种离谱的违背中世纪规则的一腔热血的设定，又有几分实感？有些梦想不是能做就可以做的，特别是贵族们",
        "第一集观感很好，看后续发展/对我来说真的是无愧的满分，节奏太棒了",
        "人设实在是讨厌。四分全在故事上"
    ],
    "5": [
        "前3话质量很不错，后面被剧情拖累了",
        "其实你就写个普普通通的童话都行，但你这剧情写得狗屁不通就有点恶心人了啊",
        "十月 观感最佳，霸权预定 ，目前两集表现堪称完美，期待值拉满",
        "感觉不如鬼灭 咒术 。。。饭圈",
        "前几集还行，后面又长又臭",
        "（待定/10）作品大前期的亮点无非在于剧本恰到好处的情绪感染力和WIT底子过硬的制作能力，中期开始制作跟着剧情开始滑坡，逻辑展开愈发迷惑不解，节奏稀烂毫无重点可言。",
        "过誉",
        "前期观感不错，后期离谱圣母剧情实在nt。我能给5分还是看在它前期积累下的好印象上的",
        "恶心人来的",
        "总的来说，很抽象。前几集好像还挺好看的，后面越来越抽象，真的难以理解。唉，越想越抽象，看看第二季能整什么活。",
        "。。。",
        "前两集观感相当好，继续观察",
        "补评",
        "唐氏排名 纯纯的浪费wit的制作",
        "中间节奏太拖沓，有点莫名",
        "前三集赚足了眼泪，后面就开始魔怔了，什么唐氏排名",
        "就为了听几口低音Kaji。。",
        "作画不错，剧情不行",
        "剧情不戳我",
        "前期制作很不错，但后面剧情太恶心了",
        "剧情本身问题太大，但是有顶级的制作",
        "唐氏小人儿",
        "低走也挺离谱的",
        "标准的高开低走番，前期王炸后期全是小单牌。后面（尤其是复活后）出现不少莫名其妙和三观炸裂的剧情，通篇更像圣母童话（三观也不适合童话），明显原作水平极度有限，可惜了动画监督的功力，以及cv阵容和ed。",
        "其实单论制作，不算特别差，就是被反噬的有点厉害",
        "剧情够唐够答辩，作画再好也是纯纯答辩",
        "亂。諒解一切。尚未解決的還有，國王一位的寶藏，魔神與米蘭喬的關係（兩次背叛和兩次復活）。戴達和米蘭喬幸終令人吐血，歐肯被無端分屍令人疑惑，王位兩度相讓令人無語。既然當作童話看，劇情分線太多，中途非常混亂，製作組明顯無法掌握；且，卡克不應出走，波吉不讓王位，戴達和王后輔佐朝政。只能怪我對煽情的防禦太低。",
        "这个世界总能给我一些惊喜,哦不，惊吓！",
        "吊玩意",
        "霸权社的制作真的顶，前期剧情都还不错，后面怎么这么烂啊",
        "ep1 童话开局……？ // ep6 出圈后的舆论给了我负面印象，故事本身并没有第一集的清爽作画带来的惊艳感 // 难免落入俗套",
        "多一分给霸权社",
        "演出很强，煽情桥段很有感染力，然而剧情重心根本不是一开始强调的亲情和成长，而是刻意反转人物立场追求所谓“神展开”。中段开始作画和剧情一起摆烂了，托了画风的福空降设定和技能再魔幻也能以“给小孩子看的绘本”为理由搪塞过去，看到14集食之无味故弃之",
        "一坨答辩",
        "前几集真的把我看哭了，看到第十一集发现不对劲,所以人均好人？不是很懂这样的意义是什么",
        "前三集神中神，后面逐渐显现答辩的本质",
        "前三集拉高了期待，后期观看体验极差。",
        "想要做成类童话却没有抓住最核心的东西，挺可惜的",
        "画的好 剧情太烂太拖沓",
        "制作还是不错的,不过后面剧情太抽象了",
        "看前三集就好",
        "想起我前三集就觉得不好看，令人感慨。",
        "前几集很棒，后面真的不能理解",
        "14集波吉的战斗太燃了，我哭死",
        "认真地讲，表情画得还是挺有喜剧效果的。",
        "一定的分给WIT的画面，当时好像看到第六集就弃了，因众多内外部原因给此评分",
        "霸权社制作还是顶呀，各种表情刻画非常传神，但就目前而言还是有几个问题：我对这种童话式题材不太感冒；插叙太多了点吧，不仅会碎片化一集故事，还会让我觉得是不是原作创作时想到哪写到哪。回忆可以闪回，可以单独拿一话一集来集中展现，反正我对叙事有点意见；最后我觉得不如做成王道冒险故事，目前这种还是不太适合。//没看过原作不评价，单从第四集开始就变得平淡，我想这故事到后面也不会太好看了//听说了后面的逆天程度",
        "从后妈文学到小妈文学，对人类为时尚早的剧情越整越乐，都在说别拍了。我却希望再来个第二季，毕竟这么乐的剧情不多了。可惜了制作。",
        "包装精美的一坨屎。燕国地图有点短",
        "没看下去",
        "前半段观感挺好，后面剧情太奇怪就弃了",
        "高开低走，逻辑混乱、主旨不明，到底是子供向还是全年龄？",
        "原作的雷人程度难以用言语形容，霸权社制作都无法掩盖的低幼内核。\r\n国王排名？小丑排名！",
        "高开低走，节奏太慢了",
        "前期还不错，后期逻辑错乱",
        "刚放送的时候在b站偶然看到的，第一集很惊艳，后面越看越没劲",
        "有点难懂啊。",
        "欧美懂个P的二刺猿.jpg",
        "虽然归到了看过，但是看完前段温馨剧情就没有往下看了",
        "换汤不换药，没啥好说的",
        "前两集的质量真心不错看这两集就行了，后面的剧情太抽象了不建议尝试",
        "前三集佳，后面拉胯，连制作都拯救不了。",
        "这特么大决战是什么鬼？？？啊？不是，看了一个人的回忆因为她过去被坏人做了恶事，所以她就能理所应当的对好人做坏事？？戴达是有病吗？不孝子啊不孝子。\r\n前半段十分的好，看得我很舒服，人物刻画也很神。后面剧情开始放飞，小丑都是观众。",
        "前几集那么精彩，我都安利给不怎么看动画的对象了，后面的剧情崩的一塌糊涂，开始以为是别具一格的童话风热血王道故事，人物的行为逻辑倒是成了童话过家家水平，可惜了霸权社一直在线的制作。这个五五开算是霸权社的高水平制作和弱智剧情打平吧。",
        "前几集看着不错，后来没空看放一边了一阵，看起来口碑崩塌了啊......",
        "49",
        "作为霸权周年作属实有点拉，不是制作方的问题，纯纯剧本的锅，其实抛开令人窒息的剧情，oped，分镜，都非常非常的不错，先不说前几集狠狠的收割了一波眼泪，最后决战那几集，波吉和父王打的时候，画面的张力数一数二，还有几个在凳子底下的镜头很能渲染剧本氛围，记忆犹新。但是追完了之后，还是吐出了那句话：永别了，牢笼！",
        "放了很久，决定还是弃了，看到11集，还没出现强烈崩的剧情，听说后面崩了，虽然也不是这个原因搁置的，但其实看的时候，感觉挺怪异的，没有看到吸引我的主题，泪点就更不用说，如果逆袭是主基调，那就更没啥意思，毕竟装逼逆袭看多了，其实也没啥好看，更缺乏爽点了。",
        "我看不懂，但我大受震憾，堪称是高开低走的模范代表了，不如说分割放送说不定更好打分…看了评分猜到了后半有问题，但我仍然低估了，这剧情只能这么说，童话丫的不等于降智吧，剧情逻辑完全没有，人物行为随心所欲，wit大抵上尽力了，这剧本没法救b38",
        "史诗级高开低走，高得特别高，低得特别低",
        "第一次见到评论区有人吐槽奇幻番不够现实，就这智商你看尼玛呢，赶紧洗洗睡吧，当然这番也有够尼玛的，看完了我还觉得不如我早点洗洗睡。",
        "原作纯纯的逆天，但看在制作上象征性给分",
        "高开低走",
        "。。米兰乔毁了世界都是合理的为什么不这样做，作品定位吗？",
        "13集，算了算了健身时快进看也看不下去",
        "前面几集的观感拉满，越到后面越拉跨，建议只看前几集和作画mad",
        "霸权！",
        "后半毁了我对他的期待",
        "【 11-13 至 05-02 】制作精良，前面还算中规中矩，最后两集太迷。",
        "a",
        "前三集还可以",
        "有点看不懂了，略无聊，无头无尾的",
        "放飞自我了",
        "看完了，现在我满脑子“这是什么玩意，我为什么会浪费时间在这种动画上”",
        "越看越疑惑，能出圈是因为第一二集确实有点东西，但之后的发展已经不是一部普通的一句“儿童绘本”可以形容的了，简直就是“儿童邪典”。",
        "最后已经不知道在讲啥了，后半只有op能看...节奏也非常奇怪，观感极差。",
        "太扯淡了。原作看来不少行为冲突。",
        "布洛赫指出童话故事的乌托邦性质：“童话故事叙述的是一个愿望满足的故事。”童话主角被压迫的身份诱发的不满情绪构建是整个童话故事的根源。但故事中段，波吉实际上失去了不满的根源。人人都有温柔的一面，并非意味成功塑造了复杂的、非二元式善恶观的人，恰恰因为粗浅的刻画导致角色无法呈现复杂深邃的弧光，而是矛盾割裂的。割裂的角色也导致故事世界无法成为一个独立自恰的客体，因此波吉并未真正经历世界，他的不满无法持续。",
        "之前看了前几集动画觉得不错去看了漫画 那时候就感觉要高开低走了.....",
        "开头有多棒，后面就有多失望。但是制作是真的强。5分给制作。（WIT怎么想的，弄这么个剧本作为10周年大制作……白瞎了啊）",
        "背景作画风格很不错故事情节槽点多",
        "年底的cjb作品，wit抬高了原作的位置",
        "回忆的有点太频繁了，后面逻辑有点看不懂了= = 最后这个结局只能黄豆流汗了。。",
        "在满是雷同的流水线画风之下，本作的画风真的让人眼前一亮，主人公的聋哑王子设定，更让作品具有一种天然的张力。故事的价值内核其实还是可圈可点的，主线剧情也还算不错。但从分镜、画面和配乐上越来越敷衍不说，叙事的手法和人物情感的刻画也愈发拉胯，最后剧情逻辑上的迷幻操作，更让人提不成。不敢相信自己竟然能坚持看过来，弃了：ﾟ(｡ﾉω＼｡)ﾟ･｡",
        "后面剧情太拉了",
        "分是给WIT的",
        "5.6。俺不太看得懂",
        "制作十分精良，故事的开端也很吸引人，假如能弱化一下绘本风格的说教味，煽情不要太用力，观感会更好一点。还有，op、ed还挺好听的//顶级剧情，各种逆天反转，原谅，洗白，最开始给我看傻了，后面越来越抽象，荒诞到极致，就很有喜剧效果。其实op，ed都挺好听的",
        "算了，作画和演出没毛病，剧情真的可以乐一下吧",
        "乐",
        "20220408:癞呱子王子终将加冕为boki王咧。主角真是集母爱爆棚者最喜欢的丑萌、只有妈妈知道的优点和宝宝吃了苦于一身的终极妈宝动漫主角。童话式的青蛙变王子变成了类似疫情期间“听我说谢谢你”的自我陶醉剧情让我起了一身疙瘩。宝宝纯洁的世界观中全片都是好人，最凶恶的敌人也像是受到了宝妈们眼神的监视不得不打出最衰仔的棉花拳送上一记感恩的奖励。片中最耀眼的一束阳光是结尾小弟泡上老爹的遗孀让我直呼牛逼。",
        "看前几集的时候——卧槽歌好好听，剧情也不错，好像闻到了霸权番的味道。。。。\r\n追到第8集的时候等不及了，去看了漫画原作。\r\n刚翻开——额。。不会又是一个one老师一样的鬼才吧。。。\r\n看到六十几话——我实在坚持不下去了，弃了弃了",
        "刚开头很感动，越往后越离谱",
        "前期观感很好，中期开始乏力，后期已经是没有逻辑了。情节上漏洞频出、人物形象反复多变以至于完全崩塌。只能说霸权社的制作力挽狂澜，某些出色的演出让它从咖喱作变成了鸡肋作。",
        "把前两集的感动还给我啊！",
        "期待后续剧情\r\n后续剧情太拉啦，hhh",
        "看泛式后才知道，喔，原来xx集xx分钟有泪点喔。",
        "后半段太拉胯了，为什么一定要强行塑造全员好人呢？",
        "我是弱智。对。观众都是弱智。这OP和ED牛啊，这前三集牛啊。波吉从弱智到开挂到当王这还不励志？开挂就很离谱，手接闪电就很离谱，像个傻子一样你追我赶就很离谱，最后一个千年杀就很离谱。这也能洗白？对对对大家都有苦衷所以都可以乱搞。哇哇，最后大家都是好人，王也不用当了，去活出自己的人生了（其实结尾还好）。但中间太离谱了。",
        "乐",
        "作画好也不能侮辱我智商啊，各种“原谅”和“拯救”，还有米兰乔原来是真女主啊，?，无头欧肯写的纪录片是吧",
        "分數全給兩個優秀的 OP，這放送事故般的展開我真的是無法接受。",
        "之前以为是单纯演出灾难，结果一看这剧情根本就不行……原作画风简陋带来的情感反差优势被wit拿精致大制作一捧反而显得像宰牛刀用来剁蚂蚱……",
        "5.1\r\n救 救 我",
        "用诡异来总结比较合适，戴达向米兰乔求婚那里简直雷击，德斯哈金谷博欧肯以及第一名为啥会消失的坑也没填",
        "这个高起低落搞得我不是很会打分(bgm38)",
        "算了，仔细一想毕竟是绘本，只能双标多给一分了//为了看能烂到什么地步，必追完//有点意思",
        "前期还不错 到后面完全不知道在讲啥。。",
        "忘记标记弃了，后续变味不太看得下去了//除了好看还是好看",
        "剧情确实很迷啊",
        "除了OP2一无是处",
        "年度最佳搞笑动漫，后半段全程笑着看完",
        "我不李姐，什么鬼剧情，我看不懂的还是米兰乔行为，巨人族只能生一个孩子吗，国王快死了，为了再生一个，于是就把王后弄死，再找一个，然后复活了就要把后王后弄死，这是什么鬼才逻辑啊。",
        "一手好牌打成这样唉",
        "7集弃",
        "一言难尽地走向...",
        "越看越不行",
        "波吉好幼稚，后期人物塑造都不大行，第二季op很好看这个必须要夸，高开低走典型的",
        "一坨巧克力包装的shi,日本人是不是特别喜欢这种原谅的剧情啊，好给国民洗脑，做出什么都应该可以被原谅，呵~呸！日本的罪业无可原谅",
        "我不好评价，你说不好看吧，有些地方也还不错。只能用5分来综合权衡一下看到后面的乐子心态wwww",
        "越往后越迷",
        "快逃！",
        "两位王者输给了自己的欲望，一是为己，一是利他；两位王子做出了不同的选择，一是伙伴，一是责任；而两位母亲给出了相同的答案，放下仇恨，和睦安康。“欲戴王冠，必承其重”，适用于剧中，但同样发生在屏幕外。深夜档期下基于一份不甚完整的大纲平白直叙地凹反转讲一个很难自圆其说的故事实在说不上是好的选择——而原作已经在走钢丝了。属于是一种惨遭背刺（ // blender 背动是好文明。",
        "除了开篇，这嘛玩意……",
        "开播前冻鳗高手吹爆，开局8.2，大家都认为你是各种意义上的霸权，三集之后原形毕露。",
        "开摆了是吧/这是那出闹剧/对剧情处理越来越差 霸权真不擅长深入思想的表达/山下op惊了 震撼/现在真飞起来了 就一换皮圣母龙傲天 演出也没了 也就看作画 鼠鼠我啊可是要开二倍速了/暴露在大眾下就没得单纯享受了 现在除开了惊人演出就没什么喜欢了/3应该是老套又不俗套 脚本塑造人物真的很丰满/2其实前半剧情很老套 但演到后半就很感动了 也没刻意煽情 表现力太棒了/卧槽 明明这么简单 但这演出真的绝中绝",
        "日志。",
        "前几集和卡克的故事本作巅峰，后续混乱的关系和剧情令人感到十分疑惑和反感。",
        "这片子前十集明明还挺正常，怎么后面就开始暴走了？随便搞搞吧。",
        "（5.5/10）虽然制作精良，剧情还行，但逻辑混乱，剧情跑题，打斗时话太多，实力提升跟开挂一样，什么人都想洗白",
        "某些集数单独拿出来看或许还会觉得很精彩，但整体放在一起就没法看。披着绘本童话的伪皮，讲着魔怔混沌的故事。就算当神话传说来看，也得讲究设定的基本自洽，然而这部作品中的逻辑则极其混乱，我从作品中看到的不是一个个鲜活的角色，而是一颗颗布朗运动般横冲直撞的混蛋。不要说这些故事都是虚构的，就算是真实发生的，它的记述也是不合格的。所以呢，最后还是当笑话看吧，真是白瞎了这还算不错的制作和这么好听的OPED。",
        "群友：bgm的十分侠都只给了7分，说明真的不行",
        "这和国王的排名有什么关系?高开低走，剧情真的是各种我不理解；大家都有光明的未来，只有爷浪费了时间。",
        "ep8改编显然不如前面的好 // 没有底线的善良才是最虚伪的东西",
        "后面什么玩意儿……",
        "剧情确实难以理解，开头还可以，后面几个反派洗白比洗脸还快，前一集还是势不两立后面就突然和好大团圆了。说是国王要为人民着想，结果所有人包括主角都是为一己私欲而行动。中途主角战斗力突然猛涨也是莫名奇妙。白瞎了一帮动画人的努力了，整部片在画面表现无可挑剔，就是剧情虎头蛇尾给拉低了整个片的水平。",
        "虽然第三集后面观感只能用糟糕来形容，不过它也并不是真的一无是处，在开头反响不错的两集里，让大众重新看到聋哑人这个群体，就算仅是一时的温暖，我想这也足够支持他们生活一段时间了。",
        "我最讨厌的剧情就是老实人刨你祖坟了系列",
        "前面看的挺感人励志的，但后面剧情有些拉胯和迷惑，先暂时观望//后面确实不能理解感觉越来越不对应作品标题，真拉了，就最后一集感觉还好一点",
        "很难想象wit究竟为什么把这片作为十周年纪念。无法认可的价值取向，原谅一切的无脑圣母，wit已经尽力救了，ep21的御所园翔太十分亮眼",
        "没动力补完剩下的了。。。",
        "立本人拍的东欧动画，然而剧情拉了",
        "人物沦为转折的附庸",
        "前三集真的神//把人吸引过来就开摆是吧，这后面人物塑造了个啥，除了王妃其他全员降智当小丑是吧//二倍速看番当乐子人了//剧情写的不错，下次不要再写了，分都是给制作的",
        "看无语了，看完之后我整个人也不正常了。可惜了wit的制作。",
        "浪费了这么好的制作资源",
        "wit下次别再接这种烂活儿了",
        "德不配位，必有殃灾（笑",
        "五星全给wit studio的精良制作。作品本身就跟那个唐氏表情一样令人恶心，希望wit下次能改编真正的好作品",
        "¿",
        "精良制作被弱智剧情击倒的又一实例，5分就只是给WIT最后的温柔",
        "结局是he呢//看了评分趋势，从三四集开始就一路下滑，和我的追番观感很吻合，基本是没救了，没看过原作，感觉原作本身剧情应该就挺拉的//十三四集蜜汁节奏，蜜汁剧情//前几集真的很不错，当时第一感觉是设定不错，可以有很多奇妙的走向，可惜后面的剧情越走越俗套了\r\nps：母后大人太棒了",
        "并不是朝令夕改就能体现人物内心的纠结，也不是前后180翻脸就能表现人物弧光，更不是无差别圣母之后就能解决矛盾。人物行为逻辑混乱，只推荐看前三集。",
        "刚开始一群人无脑吹感人肺腑我是真没看出来，好像他妈动一下都能让这些人哭死一样，非常无语。到中期剧情反倒让我有点期待起来了。接着到了最后，确实看似圆满，细想一下每个人的背景所作所为以及得到的结果，却让人感到恶心不已。",
        "一口气看完了，个人感觉很一般。",
        "开篇不错，剧情越进展越离谱，名字叫“国王排名”，主线剧情感觉一点关系都没有，还有人物的各种奇葩行为有点不讲道理，看完了感觉真是松了一口气。",
        "最大的优点还是作画和演出，除了中期部分摆烂集数都不错，可以说完全是被迷惑的剧情拖累了。最大的扣分项自然就是剧情，首先整个故事透着的圣母味就让人不是很喜欢。其次是人物塑造方面，虽前期可圈可点，但到了下半部分几乎所有角色形象都崩得没边了。而且整部动画的叙事都显得略乱，缺乏统合。整个下半部分的故事，就如剧中冥王所说：“这到底是演得是哪出？”说实话，我也没看懂演得是哪出，相信绝大部分观众也没有。",
        "剧本逻辑做得太差，当然因为早有大V说过这作品翻不起什么波澜所以也没抱什么期待就是。",
        "完全被弱智原作毁了。。",
        "考虑到此片对我精神的强烈摧残，实在是给不出合格分。",
        "剧情不出彩不说，结尾部分剧情让人看了血压高",
        "什么马戏团表演？",
        "这个番最好的看法，是在波吉出王城之后直接看最后一集",
        "前半篇幅有多不错，后半篇幅就有多灾难。冒险旅途的故事为什么能打动人心？一方面在于世界性的构建满足人们对宏大叙事的渴求，另一方面在于波吉作为残障人士的历练拥有足够特别的成长弧光，这便是前12集能让人期待的框架。可后11集毫无章法，波吉的成长一笔带过，冒险故事变为王宫伦理，角色逻辑怪诞迷惑、情节展开生硬随意，既不王道不童话也无伦理应有的细腻，内容的坍塌连带分镜和作画水平下滑，最终变为一个四不像暴走之作",
        "高开低走的典型，作者的逻辑混乱得像是一团毛线，看到后面压根不知道作者到底有没有写过大纲，还《国王排名》呢，我看得改名叫《米兰乔传》。",
        "最后这段剧情实在不行…",
        "过家家就别整中间那么多打打杀杀了...",
        "逆天，我只能说是逆天",
        "前两集用最朴实最直接的方式直击泪腺。颇有再打造一个《未闻花名》爆款的趋势，十集左右趋于平淡。然而之后部分观感断崖式下跌，与前半简直不是同一个动画。虽有精湛打戏高光也难以挽回人物言行逻辑的大跌眼镜。霸权社为什么要用这么好的资源来做这样一个原作力一言难尽的漫改呢？",
        "看的一脸懵逼",
        "原作过于垃圾，wit这眼光有大问题",
        "脸谱化严重，就比较无聊……",
        "意外的感觉结局还可以？由于设定原因导致战斗的部分有很多bug再加上剧情很迷，但是出于精良的制作尚可给个5分",
        "结构崩坏，逻辑确实，主题混乱，给制作1分",
        "看个前两集，后面booru云一云，再看个yama op就够的番，剩下的真的是浪费时间，不如来看v，关注猫雷,顿顿解馋（x",
        "有高制作加成还是冲淡了些剧情的不适，但后半的展开着实是不怎么样",
        "第一部全程二倍速看完的，图一乐",
        "折磨结束了",
        "叹为观止",
        "22集强行洗白反派、全员降智，彻底成搞笑番了，结局雷人。 // 前期惊艳，中期剧情疲软，12集后开始疯狂摆烂，后期直接变搞笑番。这就是所谓的霸权社十周年企划吗？ // 拍出了老派迪士尼动画的味道，励志童话，经费充足，演出精彩，剧情催泪治愈（仅限前期）。 // 一看到霸权社我就点进来了，很快啊",
        "后面这剧情简直了，不知道作者有没动过脑子想想",
        "剧情太迷了，但单论动画和音乐的质量很不错，但剧情真的太迷了！",
        "把第一话和第二话看了，然后马上关掉！鉴于第一话和第二话给我的感动，上提一分吧…",
        "终于完结了，一集比一集离谱，可惜了这么好看的作画",
        "刚开始以为是按成年人方式改编的童话，看完发现这玩意儿还是给儿童看的",
        "暂时观感还是不错的，看看后面会不会改吧。你是真的能整烂活，再看我就是SB",
        "浪漫的王者之风，纯粹的强者精神。\n强大的力量、宽广的胸怀、责任与远谋的国王，\n忠诚、高洁的臣子，\n爱与守护的朋友和母亲，\n他们都是波吉成长的引路人，\n也是给孩子们的骑士童话，\n美好的品质永远浪漫。\n这角度很大男人的哈哈，\n槽点也有，我觉得最大的是第二集王后的形象没给后面留后路。\n回归后剧情拉起来了。\n可能话数做得太多，世界观没有撑起来，\n角色也得不到足够的成长。\n哎它就是这样烂了，这后面的剧情就是",
        "好似作者并没有研读或者提炼过漫画的基本路数，也没有搭起自己的作品背景框架，在这样一个失真的画布上展现的故事只能是杂乱无章且缺乏逻辑。这个硬伤是WIT无论堆砌多么豪华的制作也弥补不回来的，更何况还有p13~16这样堪称灾难的回数",
        "想看看是怎麼個爛尾法（）//謝謝，看了三集已經不想看了（）",
        "开局把它拔高到了不属于他的高度，大概5集以后就开始乱七八糟了，叙事毫无伦理性",
        "胜在画面细节比如小表情，剧情暂时逻辑自洽，不过听说原作有大坑，先打个7分观望一下；；唉，新的两集，有点牛马了",
        "这才叫动画！！",
        "一个和中国的“德”有关的动画。刚开始波吉幼小的形象与纯粹强大的灵魂对比很戳人心，数次让人崩溃。但是后期剧情非常老套，有不少哲理寓意可以展开的情节，剧组却用英雄主义一个顶无数人的无聊套路，浪费了这个好题材和童话画风，水平不够啊！",
        "逆天",
        "前期封神，后期摆烂。迷惑程度堪比《迷家》",
        "这番现在就只有歌能赞了",
        "越看越难受",
        "啊这。。越来越离谱",
        "高开低走",
        "高开低走的典范，加上叔叔大肆宣传破圈涌入一堆饭圈狗，直接弃了",
        "剧情好难看啊，我撑不下去了，弃了，再见。真是浪费了画风。",
        "画面能有多顶级，剧情就有多垃圾\r\n5.3",
        "制作不错的感觉",
        "第一话表现很稳定，节奏也挺舒服的，期待后续。//水准很稳定！周指活系列//EP8演出有点碎了，暂且观望 // 没救了，弃了，看到这制作质量配上这剧情真的感到可惜",
        "原作作者明显不会编排剧情，故事发展混乱不合理，人物洗白生硬幼稚。制作倒是不错，不过剧情实在拉胯。弃了。",
        "先九分随着番剧更新会再修改",
        "波吉出山后剧情开始过家家，故事推进很慢很迷惑",
        "真•萌出屎了",
        "目前看原作风评隐隐有要寄的趋势 // 大量回忆的穿插使叙事变得支离破碎",
        "儿童向",
        "看到13集剧情实在看不下去了及时止损，故不过不失的5分，前期\"高开\"与中期开始\"低走\"相抵",
        "寄！！！",
        "五分全是给霸权社的：前十二集还不错，能看出制作组在认真地对待，达到了我对于wit漫改作品的预期，换op之后就开始有些糊弄（倒数第二集作画回除外），再加上剧情的严重崩坏，直接看不下去。这片子可以说是wit成立以来跟炽天使并列的大黑点，我就算再多看几遍甲铁城也比看这种勾八排名好",
        "制作不错，其他的不太行",
        "剧情越来越拉垮了啊…//我觉得不太行，已经开始快进看番了//弃了",
        "初生一个，润了",
        "什么辣鸡玩意越看越烂",
        "坚持到13集，先润了，嘴里的粑粑已经多到吃不下了，加油兄弟们，奥利给",
        "感觉结尾有点烂",
        "OP2不错。已经不想看下去了。",
        "额，我不知道哪个年代的人会认为打正面一击即溃被橄榄的人比闪转腾挪戏耍对面的人更有“王者气概”\r\n听说后面漫画烂了，那就不看了",
        "前三集是很棒。。。但用了几集就把一个很有潜力的公路片搞成低配版龙傲天，可能性大幅缩减。属实是从季度前几跌落到季度倒数了",
        "开头确实很棒，到了后面就emmm",
        "前三话观感都很好//就这样吧。。。后面除了觉得制作好以外已经没什么好感叹的了，搁置了。",
        "没有给观众的我预留位置，比起人物之间发生关系更擅长人物和观众之间发生关系",
        "好，好，好",
        "唐氏儿吹唐氏儿",
        "前三集之后开始拉了",
        "前两集故事还蛮好，但波吉那B脸太难看了",
        "原作给霸权社磕个头",
        "8集润，越来越无聊。",
        "剧情好土",
        "霸权社精良至极的制作。。。做啥不好呢做这个？",
        "到目前为止剧情只能说是智商在线，但很难说多优秀。制作不错但也没达到让作品升档次的好，主打催泪（大概？）但没感动到我",
        "在前几集留下了心疼的眼泪 在后面留下了蚌埠住了的黄豆人的汗滴。",
        "本质血统论+亚萨西，如果被人设戳中萌点可能会看得很开心，反之便是鸡肋……文戏武戏都挺一般的，观感没有想象中好",
        "叔叔求求你别给我推啦！天天看到那张脸我都要ptsd啦——",
        "撑死也就能看的水平，什么泪点？人设新颖立体？这观影经历得有多贫乏啊",
        "太虚伪了。bokki弑父之心昭然若揭啊",
        "五分给霸权社，改编这种作品真是难为他们了。\n这番的观感和四月番《致不灭的你》非常相似，都是第一或第二集就达到巅峰，然后后续质量下跌明显。国王排名前两集表现很不错，但是后面表现已经开始逻辑混乱了。我本以为是在旅途中成长成为最强的公路旅行片，结果只是个拜个师就可以暴涨实力的龙傲天片。最新一集我已经不大看懂在讲什么了，人情？亲情？伦理？反抗？\n唉。",
        "感觉过誉了",
        "很讨厌无脑吹的",
        "批小将指定圣经",
        "感觉怪怪的，一种其实你也不用干啥，我们都帮你打点好了的感觉，这算龙傲天番么？",
        "无法否认制作确实优秀，但剧情真没什么亮点",
        "不但画风子供向，连故事也很子供向，人物也很假\r\n（不知道和原作差距大不大，总感觉只要B站掺和一脚，不管什么作品，都会变味）",
        "一些因素给的差评，叔叔恶臭的动画宣传，剧情内容远远没有看到的那么有吸引力，平庸的童话剧情让我看着很想快进甚至抛弃这部作品。",
        "评论很多人说一般,但是却给高评分.什么情况???",
        "动画还行，原作看了一半，感觉有很多情节牵强，小孩子气",
        "前几集还是有些许感动的，听说后面烂了，暂且观望//乱得一匹",
        "故事很无趣。",
        "儿童文学",
        "刻意的悲剧"
    ],
    "6": [
        "前半能看，后半…",
        "撑死6分",
        "脚本磕头",
        "前面两集很优秀",
        "其实刚出来的时候以为是神作，很喜欢这种画风，想着无论怎样发展也不会太差，也就普通儿童绘本吧",
        "前两集哭死，后面蠢爆了",
        "想咋来就咋来，“童话”就是这么随意，话说到最后也没讲国王排名，这个名字有啥意义，可能剧情在原作后面吧。",
        "前期是真的好看，最喜欢希琳女王，这个角色塑造我觉得还算成功，刀子嘴豆腐心，超强奶妈。弟弟后来懂事了是好事就我不理解为什么非要让他爱上米兰乔，非要洗白真的是有点病。",
        "6.0，史上最大唐氏骗局！",
        "高开低走的绝佳典范，或者说本身就不该有这样高的开",
        "前两集做得真的蛮不错的，当时看完前两集等不及更新就直接跑去看原作了，看以后大失所望，动画也不继续看了，后边听说确实烂了，看两集弃了反而是给我留下了不错的回忆。不怪你，这原作谁都救不回来。",
        "undefined",
        "十周年，惨惨惨。（画面不错）",
        "基本上是每集开头结尾吸引人 中间流水线无聊",
        "只能说懂高开低走的，前期观感还是好的",
        "不如前期好看",
        "幸好只看了前三集",
        "高开低走",
        "后面好差",
        "还好我润的早啊哈哈哈前两集还可以的反正扔都扔了按照这前两集的印象打分",
        "年初的话题作品 开头感情很真挚 大家都夸 我也觉得挺好 结果中期雷霆大翻盘 真是看不明白讲些个什么玩意了 好像是烧得见到了太姥姥的人写出来的东西 气得我直接都不想看了 眼看今年都快过完了 心说还是有始有终 捏着鼻子把最后四话看完 倒了好大的胃口 真是弱智像个病毒病毒会传染 后边已经完全找不到哪怕一个正常人了 还有人讲说这是童话题材 小朋友看完怕不是连夜离家出走怕自己爹把自己卖了 太弱智了 6分",
        "有点烂尾",
        "第一集观感相当的不错，先给8.3分，后面如果稳定必到九分//给九分了，半年番，不急，慢慢做//最后还是会落入俗套",
        "不愧是霸权社\n这第十五话真的是认真做的吗？",
        "罪不至此，前两集好歹是有个神回的。",
        "undefined",
        "还行，前面一半和后面一半互相抵消了属于是",
        "如果没被b站疯狂商业推广，或许体验还能好一点",
        "#2“真善美”在这个时代仿佛已经变成了一个带有贬义的词语，但是当它真的被细致优秀的诠释出来后，依然能够轻易的让人泪目，大概是人的本性作祟吧。//#9我愿称为高开低走典型之一。后面剧情逻辑bug满天飞，为了塑造所谓人性复杂性，伯斯硬变成谜语人。波吉是纯粹的善，那至少对应有一个纯粹的恶的代表吧？据说后面剧情洗白到最后全员都有苦衷(he tui)…再观望吧",
        "里面的逻辑和人物行为在后期确实崩了，把这个动画分成两段的话，我认为优缺都有",
        "不愿经历第二次巨人",
        "非常幼稚，优点在制作",
        "不太行，迷惑剧情",
        "崩坏",
        "小哑巴可以是我近几年来说最喜欢的动漫了。做得真好《《《《前面是看了前半截的评价。一坨屎，这是看了后面的评价。",
        "已阅集数6 大概比其他6分好。最大的缺陷在于童话题材，配音、技术都比不过迪士尼，还没有情怀加成，《国王排名》怎么赢呢",
        "后面是个什么玩意儿",
        "我把我对鬼灭的所有负面评价乘1.2倍加在这部动画上，空气含量比乐事薯片还高",
        "给6星是因为前期确确实实的带来了感动过，但是从中期开始疑惑的剧情与奇怪的叙事节奏看不下去",
        "剧情高开低走，作画霸权社还是一如既往的稳",
        "这个独特讨喜的画风，前几话真觉得是个好番，然后。。。演了个寂寞",
        "怪",
        "之前看的，说实话，前几集确实可以。主角的经历，与卡克之间的承诺以及皇后出人意料的关心，bgm响起是挺感动的，后面国王的计划展开叙事还行。我看了8，9集，当时在等更新，后面知道漫画后期战力崩坏，然后不知道怎么的网上这部风气开始变臭，就没看，如果一直像前3集那样发挥我估计会评8分左右",
        "有看童话那味道了，只不过年龄群体并不是小朋友罢了",
        "嗯～",
        "原来我在看的是希腊神话，失敬失敬",
        "mdzz",
        "刚看两集，音乐还行",
        "童话故事？看到中途感觉节奏跳跃，观感下降，一度怀疑是把长篇故事过度压缩的缘故。看到结尾后才发现讲述的其实是一个可以更紧凑些的短篇故事，错误印象来自于头几集铺垫和“国王排名”这个给人很强故事预期的名字。“瑕”的地方是故事逻辑牵强的地方太多了，当童话看瑕不掩瑜吧",
        "这6星全给霸权社和本作前三集",
        "怎么说也打着十周年纪念作的名头，为什么要接剧情这么莫名其妙的漫改。",
        "结尾压根看不出和国王排名有什么关系。剧情烂5制作加1",
        "国王排名【漫画改动画】补标 / 5.5 / 5.6（左-预评，中-自评，右-大众评）",
        "看到一半就没看下去的欲望了",
        "到后面真的主角那边的人动机都很迷糊，你说他们忠诚吧那确实，各种发誓，你说是叛徒吧那也是，各种对陛下打，而且圣母心超标",
        "屯了23集的我，一天之内的表情变化\r\n[微笑][脸红][大哭][疑惑][囧][捂脸][无语][辣眼睛]??☺???????\r\n4星给目前动画里的波吉，卡克，希林等“正常人”，漫画里的就不提了，会恶心到我的。",
        "后期观感直线下降",
        "又乳了？",
        "先看的漫画所以倒是知道哪有雷先弃了\r\n平心而论前几集演出还是顶的",
        "槽点太多了，国王排名除了国王和排名什么人都有，本质乐子番。op2做得还挺像一回事，但搭不上剧情",
        "给前几集8分，前面真的做的太好了，童话催泪感满满。后面的扣5分，不知道是不是漫画就这么烂，感觉就全是莫名其妙，全程二倍速。最后op2加3分，可以算是我见过做的最好的op。2203xx",
        "这啥历史级右肩",
        "后续剧情看不下去了，弃了",
        "在我眼里无功无过",
        "真的是高开低低走",
        "本来在bb空间狠狠的锐评了这部番，然后喜欢的女孩子说想借我号看这部。整的我又麻溜的删掉了。\r\n思来想去实在是很不爽，所以决定要在这边锐评回来！",
        "对不住看不下去了，剧情对我来说失去了吸引力……",
        "确定不是子供向？有点套路化，人名要意译的啊",
        "或许这就是新时代大友片（宝妈片）的正确打开方式？鼓励残障人士找回自信做回自己",
        "现在想想这玩意不是高开低走，不是烂尾，是一开局就把为数不多的好活玩完摆烂而已",
        "之前就想说了，人设整个全部崩塌啊，第三集的王妃人设崩塌，第四集多玛斯又崩塌，剧情垃圾反转",
        "2022.4.15",
        "我不理解这种反水。我不理解。",
        "后面都是些啥\n崩坏",
        "wit酱，你选了个好剧本。听我的，这次过家家好好做行么？",
        "一般.",
        "去年十月看到一堆up捧这部作品一度让我怀疑有什么py交易，只看了三集，没戳到泪点但画风还是可以的 后来漫画的事让我特意去看了那几话....这六分是给TV前三集的良好展开的",
        "这分给制作",
        "十月霸权预定。平凡简单的故事塑造了鲜明的人物，令人感动。唉没想到后面会变成这样。。。",
        "一般人做事在立场（利益）和良心冲突的时候总会舍弃一边，然后痛苦的做下去。这番里绝大部分“反派”是在两方反复横跳，杀了救救了杀，人物仰卧起坐让打戏成了儿戏，立场反复横跳让剧情成了闹剧。剧情和人物逻辑真是崩到不知哪里去了，槽点满满，突出一个迷惑",
        "高开低走，后半剧情微妙。有个问题是心理刻画太少了，人物又多的像群像剧，长时间处于「不断产生新疑惑。没有一个角色对读者敞开心扉、每个人都只能看到表面」的尴尬的情况，比较难以对角色们有更深入的同理心。",
        "一言难尽，算了算了前三集和wit的良心制作加分吧:\")",
        "前面还不错，后面就是好痛好痛、好惨好惨的疼痛文学。最后痛得莫名其妙，尴尬的催泪，反而欢快起来。",
        "动画质量挺高，但是完全不推荐\r\n以及千万别去看原作",
        "前三集超神，结果后面越看越怪\r\n换OP之后op有多好听，剧情就有多烂\r\n落泪了",
        "终于 看完了.....",
        "高开低走，无语剧情",
        "前半部分还是非常不错的，可惜即使动画制作拉满也无法掩盖原作的剧情烂的一匹",
        "寄了",
        "开篇很好，很吸引人想看下去，但从第七集开始就变味了，波吉实力突然就升到第一位，就没有成长的过程，一下子变牛逼。再戴达向米兰乔求婚我也是看得一脸懵逼，不理解，看不懂。魔神也是纯工具人，没有深入描写，出几次场打打酱油。",
        "典型的童话故事",
        "为未来的观众讨论剧本重要性提供了绝佳的素材",
        "含泪追完",
        "泪目，一开始还行 童话风，少见的画风，而且很治愈 但是中后期走远了 如果不是半年番可能会更好点",
        "不少角色的动机都经不起推敲，看起来深仇大恨的又因为一点小事轻易放弃，有种很儿戏的感觉",
        "只能说，最好看的大概是前三集......后面的剧情也不能说有多吸引人了，除了作画以外就没啥优点了，有点可惜的一部作品吧。",
        "【63】前期凭借独特的绘本式画风和流畅的打斗让人耳目一新，怎料后期拉胯的剧情让整部动画直接崩盘。人物行为匪夷所思，各种无意义的反转倒戈和自我感动，战斗更是离谱到花式打死再救活，所谓叛乱如同儿戏。世界观上挖的各种坑，比如恶魔、影子族和王后的法术，到头来也都是一笔带过敷衍了事。借用一条评论：观众想看的是主角克服先天缺陷，一步步爬升排名的热血冒险故事；而不是互相背刺拉扯、结局各打五十大板的狗血家庭伦理剧",
        "8太行",
        "当成给小朋友看的绘本剧情。。。也好不到哪里去，真搞不懂霸权社10周年纪念作干嘛选了这个，可惜了",
        "既然热度这么高就看个乐。老实说这种离经叛道的画风并没对上我的胃口，即便我不赞同现今新番画风的同质化。不过完全摒弃媚宅的好处就是能完全倾力于情节。像是这一类的番剧，加上制作公司本身的实力，下限是可以保证的；目前第四集之后走向俗套的剧情以及漫画后期的疲软貌似也表明本作不一定有高上限。//估计不会看了。",
        "6中",
        "原作漫画本身质量并不怎么高，动画的精细制作也抬分不少，加上第一季度比较出彩，导致外网评分虚高。不过话说回来，国内只认动鳗高手讲相声的萌二大环境本身也不适合看这部。",
        "纯动画党，一开始观感很好，制作精良，对亲情、友情的着重描写和波吉的心理成长都很动人，但是从学艺开始就隐约预见到后来落入俗套的剧情，不出所料后面拉胯了。我觉得停在波吉踏上旅程都已经很好了，应该是不会再补完了。",
        "主要看看霸权社的制作吧，纯当作画片看。",
        "最好看的是前2集，吃屎般的看番体验。",
        "呃",
        "高开低走，2集巅峰，越往后越尴尬，忍不住加速看了，最后戴达那波直接给我整懵了，真不建议看",
        "前三集封神，感动好看，到中期就拉夸了这才不到中期就拉夸了，典型的高开低走。",
        "流汗黄豆.jpg",
        "高开低走",
        "剧情无聊，分镜无聊，演出无聊，中后期全面崩盘",
        "全是大佬",
        "作者应该给wit烧高香，把屎做成了巧克力味的屎，一方面是精良的制作，而另一方面是让人费解的剧情展开。",
        "wit制作挺好的，剧情越往后越拉，全方位的。真难为岸本卓了",
        "和宣传片oped严重不符的剧情。众矢之的的价值观。",
        "曾经刚看完两集疯狂安利别人的我能够预见到几个月后此刻的我的心情吗",
        "白瞎了制作",
        "放到四五年前我肯定觉着一无是处，但现在还是能客观的评价一下。",
        "确实是现在比较少见的非宅向亚文化类型动画了，而且制作还很不错。所以能这么出圈吸引到非二次元群体尤其是女性也在正常不过，当然缺点也和东亚非二次元文化作品一样傻逼。",
        "好看！！",
        "难逃高开低走",
        "有种当年看迷家的感觉了，越到后面越想问“这啥玩意儿啊”，我的时间就这样浪费了。",
        "中段开始崩",
        "高开低低低走，本来以为又会是一部叫好不叫座的冷番，结果成了大热风评暴死番。",
        "b站炒作太多，本来比较一般的剧情看起来都不好看了，而且op超难听。战斗画面很精彩，相比于漫画简直是大改变，其他角色都没什么剧情上的问题，只有波吉实在是无法很好接受",
        "前两集还不错，后面不好看",
        "全靠霸权社撑起来了",
        "6到7，甚至5-7都算合理分，在原作框架下能有这种质量证明了制作组的实力。总体而言，本作原罪之一在破圈引来的关注，其二是割裂感，全年龄时三岁小孩也能观看，残酷到大人也为之恶心，外加圣母、乱伦和最后与剧情几乎没关系的标题，可以说剧情上把大部分该踩的坑都踩个遍，就差成为偶像。但在精良的制作和前期的优秀上罪不至死，至少相比去年成神的无聊和契丹特别篇的究极魔幻，还是有看下去的动力（虽然可能是负面意义",
        "心情沉重，其实整体观感还是不错的，但是通过部分善良的展开去中和黑暗的设定感觉有点太天真了，所以剧情显得很迷……但还是挺想有下一季的，毕竟抛开脚本制作确实好",
        "炸裂的开头，后面却越来越不知所云。圣母般的互相原谅更让人怀疑是观众没脑子还是编剧没脑子。",
        "下半季制作质量直线下滑，剧情也越来越迷。",
        "绝",
        "在如何料理原作上，WIT STUDIO可能有着目前动画公司里最好的品味。",
        "OP、ED真的很好听。//前三集情绪渲染很强。//剧情展开比较慢，且支离破碎，观感一般。兄弟你tm别哭了。",
        "故事剧情是硬伤",
        "看动画从来都是只打分不写吐槽，但这个原作剧情真的太屎了，看得人浑身难受，完全浪费了wit的制作，实在是不吐不快",
        "可惜了霸权社这么卖力的制作",
        "刚开始还不错，后来以为是子供向，最后彻底无语了…",
        "圣母不适。最后结婚是在搞笑嘛",
        "一言难尽的剧本，剧情发展随心所欲，伏笔直接摆烂，人物逻辑糟糕，角色基本扁平，只有作画可堪一看",
        "路走窄了可惜",
        "烂",
        "高开低走",
        "我承认了，我是bog｜作画靠WIT拉到了比较高的水平，但是剧情不是那么出彩，一些巧合太强行，显得意识流。开头初见没感到有什么催泪的地方，因此也不觉得有所失望。虽然故事和童话的画风不太配，但回头想想童话也不全都是美好之事。｜补充设定的方式是靠回忆的插叙，如果处理不好就会显得零碎。反转是重要的内容，作者很喜欢挖坑，在之后填上。｜事实证明，一部片子的开头和结尾是最不能缺经费的地方。",
        "ry",
        "WIT倒A档，6分全给今井有文",
        "情绪共鸣 1.8/3\r\n剧情 1.0/3\r\n制作水平(作画，音乐，分镜等综合)​ 2.5/3\r\n诚意 0.5/1\r\n共计​5.8\r\n啥b,坑不填完顶多说你不够好，剧情幼稚顶多说你烂，tmd标题都能给你漏了，高中生写作文还能有个结尾点题呢。\r\n就这东西拿这么好的制作水平，我好心痛，为什么不能给蓝色时期，为什么不能给世尽圣骑。",
        "十日草輔，你知道我这半年来过得是有多矛盾吗？！",
        "没能延续前三集的精彩，中后期叙事很乱，角色洗白过于简单，制作和音乐水平很高，结局也不错，还是可以的",
        "60",
        "怎么都觉得b站的人对这部有什么恶意，隔壁奇蛋b能9.7这才7.8，虽然这片子洗白的确实有点混乱，但是很奇妙的没触碰到我的雷点，因为没有为黑而黑，看下来虽然半截儿拉胯，可总体来说观感还可以的。",
        "高开低走，主线过于迷惑，好歹结尾立意还上去了点，只能算还行了",
        "大家不要对儿童动画要求太高啊",
        "不断反转的剧情还是有点意思，只是剧情似乎和标题关系不大",
        "补标6\r\n剧情6 制作8 配乐8 其他6",
        "wit尽力救了，这原作实在带不动",
        "本来想扣分的，但到后面我突然有点理解了，我是不是被带进去了，21话背动太强了，演出也很有趣 12",
        "追标6.加一分给作画，不过后半除了那个作画回实在是没什么可称道的地方，可以说是wit大型新人练手企划了。原作实在太拉，改编也很菜鸡，别人该说的都说了，反正就是只需要存在于作画mad里面的不可燃垃圾",
        "OP、ED以及中间的部分战斗片段还是推荐看看的，剧情方面就不吐槽了",
        "制作很顶尖，特别提名一下op2，真的牛逼，但是我实在想不通作者在思考什么，我也实在想不通wit为什么会拿这部作品作为十周年纪念作，难道你们选作品的时候只看前几话的吗",
        "暂时看完前两集，第二集前面对卡克身世的铺垫，再加上最后和波吉与卡克对视的那种由笑到哭的情绪转变，使得前面憋了一整集的情绪一下子就爆发了出来，哭成了泪人。单纯就前两集的叙事、演出来说，是值8分的，期待后面的发展。//看完结局之后，这剧情铺排感觉像是原作拖了动画后腿emmm",
        "感动的开篇和越来越看不懂的走向。波吉影子和Healing多好啊，米兰乔是什么加戏咖。。。",
        "谢谢，已经坚持不下去了，坐等完结了。",
        "落入俗套",
        "剧情太拉了，节奏也有问题",
        "有趣，细腻，煽情这套日本是真的擅长\r\n看到16集发现开始洗白人物和矛盾显现，三观开始不太行了，标准的日本那套好坏模糊化。又要当婊子又要立牌坊，弃了",
        "开头很喜欢，后来看不下去了，剧情有点太子供向了",
        "欧肯和波吉这俩“哑巴”让剧情多了几分迷惑性，但其实还好啦",
        "就让我停在还可以的部分吧//害，原作何德何能配得上wit的制作啊",
        "只看了一集，感觉和传统励志故事没任何区别，目前不太有看下去的欲望，get不到为什么有人能说看哭，不过制作挺精良的。",
        "预言一波，这是wit转折点",
        "别看12集后面的剧集",
        "前十集非常棒，后面越来越迷惑。。。求放过",
        "[8] 期待后续发展，第一集来看霸权预定；越来越无聊了，十三集烂到透顶，没兴趣往下看了",
        "前期还行 可追了漫画后又感觉没啥意思了....",
        "11集弃，制作真救不回来稀烂的叙事，吓着我了",
        "看走眼了，六分全给主题曲",
        "原来从一开始就只是一个废柴流龙傲天的故事啊，这观感靠制作是救不回来的。",
        "制作可以，但剧情并没有别人说的那么优秀，漫画后面涉及zz的事暂持保留意见",
        "后面越来越拉，17话已经把我看笑了，另类哑剧，实属搞笑番。",
        "感觉我每看一集能大致猜出下面发生的是啥，我也不知道为什么，比如波吉去求师，被人收留，努力提升自己，相信勤能补拙啥的，反而没啥想看下去的欲望，大概就是无聊，看番选择太少，宣传的比较好吧就坚持下去看了，但是看一集哭一集的就算了吧……",
        "只能说作者在世界观设定方面真的想得太浅了，看得出来想了很多方面，但是大多都没能深入考量，相关设定都太工具化了，其他的都靠情感戏来凑。。。我先勉强看完吧1-17//18 看不动了，其实只看第一、二集就能看个大概水平了，并算不上高开低走，世界观展开后完全hold不住了，全盘托出后油灯枯尽了，我先润了- -（op不错）",
        "13话什么狗屁玩意儿？",
        "无聊起来了，现在开二倍速看",
        "高开低走，后面玩尬的",
        "看点：前3集、绘本画风以及山下清悟的OP2。后期剧情直接寄",
        "自从戴达被夺舍后这动画就不对了...12集之后更是每集都是拖沓的流水账剧情 不想再浪费时间看下去了",
        "从这作来看的启示是宁愿低开高走也不要高开低走啊",
        "像童话故事一样的画风与剧情 有我最喜欢的坂本真绫和我也很喜欢的佐藤利奈 //u1s1波吉能不能不要每集都在哭啊.... 现在感觉有些趋于平淡？观感微妙了起来",
        "6.5 对不上电波 情节只是反转加反转加反转加反转而且反转的僵硬",
        "看了两三集，有点用力过猛了，对我来说不少情节是毒鸡汤//好嘛，知不知道豆瓣年度第一动画的含金量啊//又多看了几集，霸权社是真厉害，但后面剧情垮了，就到此为止吧//有些人脸都不要了，给这个刷高分给另外某些动画打低分？去你们的吧//现在看下来还蛮有意思，居然能当无厘头喜剧片看",
        "（以上评分仅标注于前半）\r\n后半想都不要想，什么时候改结局了再看下去。",
        "哭你吗",
        "观感下滑，加上题材不吸引我，暂且搁置。十日草辅真该给wit磕个头。",
        "前两集非常惊艳，但后期观感有所下降，给我一种套着童话的外壳讲一个套路的少年漫剧情的感觉，现在暂时只有WIT的制作和音乐能暂时留住我了。如果后续观感继续下降的话（据漫画党说烂尾了）可能会弃番//弃了，即使到第十一集，还没有到烂尾部分，观感就已经变差了很多，他就是一个披着童话外皮的拙劣套路的少年漫故事（6.375/10）",
        "从主角唐，到剧情唐，现在制作都开始唐了，再看下去我就要唐了",
        "顶不住了，我润了 || 逐步走低了属于是（尽管开局我也没觉得多惊艳",
        "吹太过分了，先把分数拉低一点，完结后好好打个分\r\n这玩意儿有23集啊，那还是先弃了吧",
        "真的不行，坚持不下去了",
        "剧情变的没意思起来了",
        "13集弃，估计后面没什么能看的了",
        "霸权社的制作水准非常稳定，但是中期开始剧情走向开始迷惑了。\r\n前半那种想推荐给他人的感觉已经荡然无存了…",
        "催人泪下有一手，剧情有些老套了",
        "一般般，但制作优秀能看下去",
        "第一二集还是觉得蛮不错的，越往后看越get不到什么点，就觉得很有意思了。这个设定也没太懂",
        "前面还好，有泪点，后面没泪点就撑不住了",
        "高开低走，后面剧情俗套，看的很心累... :(",
        "动画前三集做的不错，不过听说漫画后面出事了，看动画后面会怎么样吧",
        "画面优秀，但剧情乏力",
        "中段开始无聊",
        "耐心用尽",
        "很幼稚，不是单指画风。",
        "前几话还行 但没什么戳到我的点",
        "Wit制作在线 部分打斗分镜处理相当爽快 演出也是一等一的在线 除开演出作画也没什么可吹的点 经不住故事拉胯  剧情实在不敢恭维",
        "啊这......剧情推进是不是过于慢了，感觉11集都没看什么 就结束了",
        "...因为太怕痛所以全点了闪避...||第10集，差强人意......",
        "制作精良 但是霸权社怎么想的挑了个这个原作？",
        "高开 然后呢",
        "PV给我鸡皮疙瘩到了｜前三集挺好看的 质朴的感动｜然后渐渐？了起来 看不下去了886",
        "不是很想看了，高开低走了有点，每集都有泪点就套路了。还有人物刻画很微妙，不好说肯定不舒服",
        "没看过原作，单就这三集动画来看，我觉得有些吹过了。在我看来就是套了一个童话般的外衣在套路地输出日式价值观。WIT的制作很好，只是没有眼前一亮的感觉。持续观望，期待后续。",
        "前面几话还行，但是前面几话还行的这类剧本，你往后面展开讲就基本都是翻车的，漏洞会越来越多补不上，最后千疮百孔。",
        "哭包历险记",
        "动画一开始观感真的可以，童话绘本治愈风的感觉，给予了很多期待，希望可以在异世界轻改里面杀出一片天。只可惜，在第八集，我得知了漫画的结局及大部分剧情。只能说，失望，结局是happy end，属于那种不要用脑子想的happy。堪比高尔夫2。对此，我只问想作者你讲了个什么瘠薄故事啊，你想讲个什么故事。莫名其妙的剧情，拖累了这么好的动画制作，如果动画有改编，那时候再考虑如何评价吧，",
        "没想到主角居然是个聋哑人。看下去，发现代入主角是个聋哑人，别扭感实在是太难受了。",
        "这年头，日本业界已经找不到好的剧本了吗？",
        "制作很好，但剧情说实话一般，看到漫画110画出头，出彩的点就是那几个人物人设有异于一般的童话设定，就是一个一般的故事",
        "ep9这个表力做成这样。。可能是我听同学讲了后面剧情以后带有偏见了吧。",
        "高开低走，看不下去了……",
        "还蛮治愈的，而且男主和黑影的关系真好，漫画已经看个七七八八了，漫画因为作者以前做绘本的原因，就很简单，故事背景设定很童话（神话？），世界观比较小\r\n--------这真的没有吹得这么神，怎么感觉被媒体给带飞了，这有啥虐的，满屏哭了哭了，倒也不至于",
        "越来越不想看",
        "看了几集突然看不下去了",
        "故事开端的确童话，但剧情逐渐涉及黑暗",
        "wit漫改，只要不是原创我都放一百个心/后来看漫画了我错付了",
        "剧情很王道，作画也能算优秀，观感还可以。火出圈挺正常。但也没什么亮点。只能说是优秀的商业片。我不喜欢",
        "老早听说这部有多么强,看了三集就这？不过我认识的妹子看这个倒是泪腺崩坏",
        "实在get不到什么感动的地方，如果说clannad让我感受亲情，slam dunk让我体会体育竞技的魅力和队友之间友情与信任，那请问国王排名到底有啥感动的呢？只能说配上音乐和wit的制作还有叔叔的宣传，流量这块属实给整明白了。",
        "应该是属于低龄向一些的番剧，说教意味过浓，情感表达过于强烈，但是先观望，没看过漫画不敢随意评价，如果后期故事的走向能够朝“观众看到的一切只不过是人物想让你看到的那一面，包括所谓洗白也是（因为有些刻意的嫌疑），最后通过各种细节的暗示将展现出的庞大信息量一下子灌入观众脑中进行最后的反转。”则这部番剧的剧情质量在我心中会大大提高。",
        "很多人吹",
        "越到后面越无感",
        "制作和画风都很讨人喜欢，但是我个人对这个故事类型并不是很感冒，而且叙事方面确实有点问题。",
        "综合水平很不错，分镜老练，人设不落俗套，值得一追",
        "头几话简直是欺诈",
        "还不错，但个人感觉没那么好看",
        "尬",
        "前三集挺不错的，单论前三集至少8分。但是第四集节奏太快太乱了，给人的观感很差。而且不知为何，我对火出圈的动画多少会有点儿反感。漫画结局也被剧透了，那就及时止损吧。",
        "看完漫畫不想再看一遍了。",
        "不能说有多好，一般般，值得一看，大部分是wit studio把评价拉上去的。",
        "0v0    看到童话风格还挺期待的   后面逐渐暴走  尺度没把握好",
        "讲故事的节奏真赞，当然画风跟oped也可。这年头好好讲故事的番变得稀缺，可惜后续剧情不如开头。",
        "观感下降了，是错觉吗好水",
        "制作救了剧本，ep2最后的煽情完全是靠演出撑起来的，有点get不到//（观望）//封在精美包装袋里的垃圾",
        "观望一下",
        "剧情不是非常对我胃口，但能看出来叙事和制作非常棒",
        "确实不错，不刻意煽情却有不错的感人效果，继续看看后面的剧情如何//第三话的煽情方式和第二话类似，略微有点审美疲劳了，中间二位的打斗延续了霸权社扎实的作画风格，总的来说就是类似童话的治愈小故事，值得看下去//ep5果然透露了这作品本质上还是热血龙傲天那一套只是给男主加了个聋哑的枷锁，哎//ep6，同样的煽情方式，同样的开挂闪避，来了6次之后开始有点免疫了",
        "这制作经费隔壁那么多都馋哭了",
        "最好是高开高走",
        "高开低走，感觉霸权社也救不了"
    ],
    "7": [
        "子供向的童话故事，大家的期待有点太高了",
        "看到第20集，除了王妃真是个温柔的人想不出别的好评价的",
        "我承认，我看到有人说锈湖我才点进来的）",
        "只补了前三集，还不错",
        "看完前十二集就可以结束了，后面就当没出过",
        "歌好听，制作也行，就是剧情洗白有一手，尬不住了",
        "高开低走",
        "果然还是符合它的画风的剧情啊，作为童话来说很不错",
        "带给我许久不见的感动",
        "节奏有点慢，后期结尾真的很烂，看在kinggnu和vaundy音乐上加分",
        "比较清新",
        "第一集感受：还不错了，感受是那种，既中规中矩没什么爆点，但又能让人一直往下看的感觉",
        "高开低走的经典，剧情放飞自我之后倒也是一大笑点，波吉还是可爱的",
        "艹  剧情逐渐开始操蛋了啊   好幼稚好傻。。角色行为逻辑混乱。。。托马斯又当又立？国王杀老婆一会儿杀一会儿让走？里面角色立场变来变去，只让人觉得疯批完全不是展现的人性复杂啊救命。一个二个三个角色都好神经。。。作者是不是有病？？？戴达要米兰乔复活嫁给他？？？？？？救命？？？日本人脑子是不是有屎啊chao！！！这就洗白了？？？",
        "听说烂尾了",
        "2022回顾了一些作画mad 不能忽略国王排名的制作水平确实牛逼 OP1 OP2 真的都很好听啊 做的也好 作画也是隔几集就上月mad甚至年mad的水准 就是剧情烂完了 可惜可惜",
        "其实就推荐前期而已w",
        "先观望动画后期怎么做吧，如果跟漫画剧情一样那我就抛弃了。。",
        "70",
        "2022-05-17补的。中间开始拉跨拖了好久才补完。前半部分的ED好听，后半部分的OP做的很好，特别是运镜。有些高开低走，衔接过度的不太好，原谅的太快太彻底了。开场那多坑到后面也没填几个，角色讲解的还是太少了，有的才刚开始立人设，要么长篇要么压缩，结果弄得有的角色前后矛盾。应该叫国王之赎还差不多。",
        "观感很好的片，但是太遗憾了，米兰达、二王子的结局太土了，几乎废了两个角色整条线。在今天搞创作，你最好让女人避开男人、在情爱以外层面来获得拯救。厌世、自利价值观为王的今天，本作的主旨走在超越的方向上，但没有给出让 21 世纪初的大多数观众信服的答案。",
        "看个前几集就得了",
        "只看前12集就好了",
        "怎么说呢，前半部给个8 9分没啥问题，自从王妃带这几个人去攻城就不对劲起来了。后面更是蜜汁操作，凭啥能洗啊，四天王眼睛手，全是残废，不过霸权社还是霸权社，给个7分",
        "mlq线真拉跨，可惜了",
        "顶级制作，顶级音乐，垃圾结局。可惜霸权社的制作了。",
        "國王排名，其實也可以近似想成童話故事的變體。\r\n雖然過程有適度的殘酷與恐怖，並在劇情與黑白面向上，邏輯自洽感覺稍嫌不足......\r\n但卻不失為一部勵志佳作，如果抱著看童話故事角度看，那就或許是還行的吧。",
        "设定很吸引我。作为童话，故事讲的很好。主角能让我产生共情。ED1很好，可以拿来单曲循环。没找到什么问题。继续追。\r\nedit1：过于子供向了。。低一分吧。edit2：完结了，第二季开始就出问题了，问题还很大，再低一分。",
        "不同作品各方面要求是不同的 剧情这方面衔接问题是个大漏洞（臭，但把这缺点无限放大影响了对整个作品的客观评价。作品主要观感问题为强烈的割裂感。\r\n—“王国”，体裁肯定更接近西方文化；\r\n—作品的割裂感来自于一部绘本却面向着动漫受众，注定了想看少年漫中那“友情努力”过程的观众不适应对这一过程的淡化，而作者的重心在其他方面；\r\n—作者创作体裁是低龄向却想要体现“深度”设置各种矛盾使得作品内部天然割裂",
        "7+ 味有点不对了，感觉要变成图一乐的动画~",
        "绝了这高开低走",
        "一般，制作不赖，剧情一般。某种意义上是一部好动画，可惜不适合这个浮躁的时代。",
        "……作画没得说，直到最后一集也保持了高水平。但这个改编法……就真的很像大部分人干活，开头时精心雕琢，越往后时间越紧开始赶工，到最后直接飞到不行了。为什么明明是至少要三季的内容（波吉成长-救赎米兰乔-打败魔神）压成半年番……",
        "考虑到这个故事的童话色彩，可以给7分，否则，给4分",
        "高开低走，但不否认前期的闪光点，综合从初评8修改为7。",
        "感觉还是童话，其实花了两个季度的篇幅故事还是讲得很清楚的，每集的内容都很充实有能相当触动人心的场面，作画也有不少可圈可点的高质集数，OPED也相当精美。但可惜的是就算交代清楚了角色们的动机，在倾向于反套路的故事推进里大家都获得幸福的童话定位还是让角色们的行为变得暧昧不清了。没有大多数人期待着的将反套路黑暗童话贯彻到底的快意恩仇还冒出莫名感情戏份，口碑的变化还是说明了这样的故事也不是所有人都会买单的",
        "这个作品起初吸引人的地方是其如童话故事般感人励志的部分。人们内心的善意，以及主角永不气馁的成长故事，是这个故事擅长表现得东西。然而，本作总是试图向热血番靠拢，但结合的非常失败，世界观没有展开不说，米兰乔这条主线充斥着猎奇和黑深残等时髦元素，不但将前期纯净的风格破坏殆尽，而且让本作的逻辑非常的儿戏。当黑暗的矛盾冲突汇聚起来，事情最终总以一种小儿科般荒唐的方式来解决。总之是转型得非常不好的作品。",
        "真的是“不一样的Wit”，有些情节不太合逻辑//被op2惊艳到了，等再看看//不喜欢这画风",
        "其实...我觉得还好唉....虽然最后原谅米兰乔什么的让人不理解，不过我一直把这部番归为童话类的番剧，所以这样的大团圆结局好像一点都不意外",
        "其实前面还可以，后面就开始摆烂了。。。剧情能看，冲着制作水准给7分",
        "怎么说呢\n怎么说呢\n为毛会是这种剧情呢\n虽然说动漫不需要多好的剧情，但是这也太操蛋了吧",
        "打个7分吧均一下，6.7考虑全篇往7上靠的能力还是有的，制作确实还挺好就是这个后面5集实在过于nt，特别最后一集看到一个本篇弱智集结，属于是直接把我笑拉了。",
        "烂尾",
        "童话般的画风，一个温馨的故事，然而有点虎头蛇尾，可惜了，按照前期的走势神作指日可待的",
        "可能剧情中期是比较雷人吧，但是原作本身就是童话绘本，回顾小时候看过的各种童话故事，其实还是会发觉有些地方显得丑陋了。但是那都不重要，只要像主人公一样保持一颗纯真的初心，才是这类作品想要传达的东西吧。",
        "俺没婆罗门要求那么高，掐头去尾还能吃，6.5吧。不去思考米兰乔和欧肯这些不干人事的角色，仅搭配霸权社的音乐演出作画食用，就算背景设定含糊跑题，至少作为一部动起来美术作品7分还是有的。虽然中期跑偏了，但波吉故事的开端与结局确实有一股童话绘本味，个人也比较喜欢",
        "高开低走，悬念设置的很有意思，但是包袱抖得太拉。制作8分打底，剧情减分。",
        "开头的故事情节很感动",
        "2022/2/26-3/25 人原初并无排名，国王亦是如此。真正的故事开始于第二部，ふむむ",
        "不一样的WIT  剧情思维还是太跳跃了  爆点反而缺少说服力  男主全程哑巴观感就打折 剧本实属难写 而且并没有什么排行",
        "6.7",
        "至少作画还行",
        "过于纠结童话式的展开影响了作品的深度，精良的制作弥补了叙事上的不足",
        "至少能感受到淳朴的情感",
        "op2很强\r\n？",
        "前面还行",
        "弃了",
        "什么叫全年龄啊（后仰）/ /我愿意跟wit和解。",
        "还行，画风很舒服歌也很好听 比较在意评论里说的后期发展",
        "吹爆",
        "懒得看了",
        "以后有心情再看吧)",
        "设定有意思,期待一下",
        "可惜了这么好的制作，原作不行，救不了\r\n13集弃",
        "等看有没有结局改再看，追完漫画觉得 如果再看动画，脑子会有点承受不住",
        "单纯没兴趣继续看了（况且后面烂尾",
        "在堪称完美的前两集后逐渐归于平淡，其主要原因在于原作剧情设计上的不合理，虽然这么想或许有些一厢情愿，但在我看来让波吉战斗力突然爆表真的很愚蠢，剧情上的硬上纵使wit studio有三头六臂也回天乏术。",
        "作画精致，主角也挺可爱的，但是实在无聊",
        "制作还行，但跟我期待差蛮远，本来还以为是一边旅行一边领会当王的意义的类型",
        "很不干脆 搞不清楚一个人物到底是死还是活。情节转变得随意得有些儿戏 说简单点就是乱来。",
        "前两集还不错，但真的看不下去",
        "动画不错，但对于我这种热血青年可能还是嫌无聊了，喜欢治愈风的还是挺推荐的",
        "三集看完暂时感觉一般",
        "看到第十集了，十集前可给8分，后面还没看，听说会炸",
        "普通",
        "wit的阵容还是更适合大场面的表现，对于情感表现的细腻程度有点欠缺，目前没看出来明显的短板",
        "强大的作画阵容，以及对太阳王子的一些parody",
        "画风讨喜，但是说教叙事太严重了。",
        "看到第八集及时止损，别给自己找不快了",
        "制作不错，看漫画差不多看完了，《上吧，无敌的波奇》\r\n思想天真不成熟的波奇凭啥想当国王？",
        "原作属实拉胯……",
        "世界观展开后不是很有趣，当半年番看还是算了",
        "啊咧，真不是吉卜力做的？一股乡土气息的质朴当中战斗的底子却是相当的踏实，被群友科普人物基本都是反套路，主打一个反差萌有意思有意思，本来还在感慨炮姐~你怎么来当恶毒后妈辣~啊贵~这手保断嘛~两个巨人父母为何会生下这么小咪咪的娃等等，这一坨影子神似宝可梦未知图腾的莫非是女主嘛.jpg原作漫画一看，好家伙，这真不是1997而是2017年的连载嘛233",
        "煽情戏一旦矫情起来我就看不下去了，不过冲着wit的制作也可以给个不错的分数。",
        "国王排名，前三集很惊艳，一口气看了漫画，一言难尽的不舒服。前三集动画的表现力无可挑剔！7分给前三集。",
        "童话，童话好啊！这下子爱莲说了捏//霸权！霸权！//廉价的感动和励志，和拉拉有一拼了",
        "pv2为最大亮点",
        "观望",
        "怀旧画风，故事感人，角色反转挺多",
        "很不错，希望不要烂尾",
        "第二集莫名戳中泪点2次，质量高（修正：又看了两集，煽情过度）",
        "制作只能说很强……但设定上得评价一句都合主义严重。加上原作后面的雷……谨慎不看好吧",
        "为什么这么多人吹？？？我觉得一般啊",
        "水平高了要求也高了，第四集故事逻辑和叙事很一般，牙白的预感",
        "先八星观望，写成长的励志故事，加上wit studio制作，应该不会翻车。",
        "这是刻意在戳孤独的人最软弱的部位呀…",
        "暂且观望 一直到第二季集最后几分钟想给8分 体会到石上的评价",
        "贵社做的东西都不差，但是从巨人开始就没有宅味，导致总能引来大量一般通过，所以对他们印象微妙，这部国王排名也是如此。"
    ],
    "8": [
        "没想到现在还能看到这样的动画，上次看的这类动画还是你看起来很好吃。能把人物做立体我觉得已经是当今动画最难能可贵的地方了，谁都不是单纯的好和坏，为什么很多作品都意识不到这点，这部动画还是值得一看的",
        "扭，扭曲厨狂喜（对不起",
        "波吉还是很治愈的，但是这后面直接就李姐排名了是吧（",
        "还剩4集，随便聊聊，先说不要被稚气的表象蒙蔽，完全不是童话故事，因为里面不存在纯粹的善和纯粹的恶，即使本质是善，要么做过恶事，要么脸谱恶向。唯一纯粹的善是个聋哑，正如史莱姆里的菲欧娜，终是缺陷。例如四大天王，剑客出场心机，随后心机竟在阿大身上，然后又反转；刺客面相凶恶阴险，却立场坚定，惩恶扬善；长枪心地善良确愚忠；拳师倒是从一而终。二房&阿二的翘鼻子，在其他故事定是恶人。希望后面保持，另外剧名……",
        "感觉画风是我喜欢的type，这部真的好神奇好好看啊\n波吉太治愈了啊啊啊啊，里面的大人也都好有意思\n竟然有考哥我又好了啊啊啊",
        "画风有点复古，挺不错的。看看后续发展如何，很期待！",
        "优秀但不至于有这么高的关注度/吹过了，这几天不知道看多少篇推文了/唐",
        "很獨特, 堅持看下來還不錯\r\n劇情充滿意外, 是平時看不到的作品\r\n和巨人戰鬥的動作場景很厲害, 視角各種換來換去",
        "很少有饭能让我在三集就接连破防，事实证明，童话故事是适合所有年龄段的",
        "前十四集我给满分。后期人物心理和背景过于复杂，短短几集里反转过于平繁，理解起来确实烧脑，但还能圆回来。而不愿意去理解剧情还要逼自己看完然后跟风骂的人，在智商排名上一定是垫底的。",
        "前期挺吸引人的，还有些动容。炮姐的人妻声线傲娇起来还是很吸耳的。后期部分画面（比如镜子独白部分）的摄影角度就值得打高分去弥补其他不足的部分。一气呵成看下来还是挺好的，不过整个S1跟“排名”关联度真不大…当序章埋伏笔看后续吧",
        "结尾好多坑没填上，看来是想出第二部。画风独树一帜，整体剧情是比较常规的王子成长记，结尾常见的全员洗白，但是友達的内核很戳我的审美点。",
        "只想知道哪部番是像op2这样的群像",
        "烂尾了 哎。。 前面还是不错的",
        "动画优化了漫画的画面和节奏，将原作的童话故事更推上一层楼",
        "前两集给8分。",
        "希望平稳落地！……其实结尾还不错吧……去开创属于自己的国家，中后期有点……有点不那么能理解剧情",
        "原本以为只有12集",
        "儿童漫画，但是演绎的相当出色脚本和原画极其精彩，看到12集就可以了后面不看了",
        "期待吧，毕竟算是在噱头异世界轻改里边的一股清流，成功的让我产生了好感",
        "我没看到后面评价糟糕的地方，我会给八星是因为我打八星的其他动画就算翻遍全集也不一定有国王排名前两集好，高潮部分闪光过，这就是值得被铭记的，而且国王排名这种把闪光点集中放在前面的做法为观众省了很多时间",
        "剧情单拎出来都是老生常谈的故事，但丰富的表情细节和巧妙性格对照，依然能爆发强烈的感动。教科书级别的开头。",
        "漫画后面有雷//优秀的故事，会让你有觉得看番时间过得太快而等待的时间又太慢的错觉",
        "中间没有一开始那么惊艳。不难看出，人在历史环境下有复杂性，有善的一面，也有过恶的行为，故事的展开一部分就是历史原因的追溯，客观地理解人物的行为，每个人物只是以自己的性情和所经历的人生去做出自己的判断，认清这些原因而非把这些解释成为恶的理由看起来就没那么怪了。当然结婚确实有点没道理的，用余生偿还过错帮助他人并尽可能斩断仇怨的连锁也算是个正常童话结局吧。// 最后的真结局很喜欢。只是我现在也不知道宝库",
        "意外的有感染力（想法1）\n真的不错，人物之间的衔接和配角的戏份（想法2）\n后妈变亲妈是吧。（想法3）",
        "ep2 10月番第一个神回",
        "高开低走，剧情太子供向，但又不是给子供看，中间剧情略降职。画风很像吉卜力，音乐不错",
        "单论动画，稳定收尾大团圆结局，身边全是好人。善良的主角，可靠的兄弟，贤惠的后妈，优秀的老师，忠诚的部下。一个篇章结尾正合适，虽然已经跑题了。顺便结尾恭喜皇弟，天天和镜子在一起的好感没白刷",
        "害行 不错 喜欢 追追看/神马登西？",
        "经典高开低走",
        "天生自带debuff，通过努力提升自身，最终成为一国之君。本番看似儿童向，但其实歌颂了友情、亲情、爱情，墙裂推荐看完",
        "从头到尾的节奏都没有崩坏的迹象，如果保持这个水平到12集，评分必定是9+",
        "童话就不要求那么高了",
        "扎实的原作脚本基础，充足的工期以及原画师保肝的做法，还有靠谱的配乐，必将跻身为年度优秀动画之一。然而可惜的是，没有足够的商业爆点和网络爆红话题，也没有什么角色CP撑得起庞大的狂热粉丝，最终的圆盘销量可能会不尽人意。",
        "看了前两集，感觉没有什么大问题，剧情叙事很充实，也不会感到无聊",
        "暂且给一个9分。我以为就第一集的表现看来，足以说是未来可期了。",
        "补了下原作，后期比较混乱，还是跑路吧//从S1推荐楼来的，确实好看",
        "很好看啊",
        "制作流畅剧情还算新颖啊",
        "来至同事的新年安利，意外地好看，刚开始还以为是少儿剧，没想到故事性这么强，上头补完目前进度 剩下一半养到春节再看。",
        "很温馨",
        "剧情太吊人胃口，好想马上就看下一集",
        "前面几集太好，导致抱着很高的期望看下去。虽然后面几集不错，但相比前面三集确实没那么好。",
        "咕了",
        "二刺螈常识：声优是考哥的都会英雄做成（手动狗头",
        "波吉好可爱~",
        "到目前为止 优秀的制作 无可挑剔的剧本。\n目前为止罢了，看完漫画对动漫剧情走向完全没有好的期待",
        "感觉被吹过了，总体制作十分优良，但吹是神作还差了些",
        "不懂为什么很多人觉得“童话”是糟糕故事，可能正好在青春期？",
        "细节好多啊",
        "看完想要去追漫画，就这点剧情是真引人入胜",
        "目前来看，剧情观感不错，先8分起手",
        "足够真挚的感情搭配简单人设下的出色演出。在如今一批卖人设的改编作品中可以说是独树一帜了",
        "有一些当初看宫崎骏的奇特感",
        "wit 你好猛，十日草輔  你好拉。",
        "画风简单但不简陋，有些分镜着实不错，我也没感受到什么泪点。后期不崩将成为一部佳作",
        "当今动画题材里不可多得的一潭清泉。",
        "目前剧情超级温馨啊",
        "香菇难受",
        "个人不是很喜欢，但制作还是很不错的",
        "音乐和制作都很到位 霸权我的神",
        "前两集已经体现了制作组过硬的演出水准和节奏把控，鉴于后面还长先随便打打分吧。",
        "undefined",
        "霸權社，這季最值得期待的作品；雖然不一定是大家最喜歡的那部，但一定是質量最頂的幾部之一",
        "其实只看WIT精良的制作，都很难给出7分以下的分数的，8分拉高下评分。虽然原作不少毛病，霸权社骚操作加速且基本剧情照搬，但也不是口碑崩坏的主因，譬如MAL/ANIKORE/ANIDB的分数都不低，甚至IMDB和豆瓣的分数都依旧保持8分高位，崩坏的只有邦古米和B站。这便是大热作品的宿命，不唱衰两句怎么能显示作为冻嫚高手的过人之处呢……获得了本不属于它的热度，这就是被群嘲的主因了。"
    ],
    "9": [
        "这很都和,嗯,小小的勇者拯救了一切,绘本哒,你看三次元是这么丑恶,无处不是物欲横流,正因为如此,整这么个童话故事就很有其必要性了,可以说是最原初的二次元世界,我懂的,一口气看完,爽快  ps:啊...鼻子能戳死人吗?",
        "12话OP真棒，平均才7.3分,我的话想给9.5，大概看得太多动漫，没法在给满分了，各种细节，搞笑，泪点的场面都非常的到位。一直没看现在一口气追12话真的是棒极了。\r\n一气补完最后五话，本来没啥泪点的，也湿润了眼，笑点也不错，看结局要出第二季。",
        "看的很感动 喜欢他们的友情  开头非常强之后确实有走下坡  不过最让我震惊的戴达接盘我……*%&%（）",
        "可爱的王子",
        "独立思考是一件很难能可贵的事",
        "原作的剧本就非常不错了，配合霸权社的周年庆制作简直完美\r\n确实是全年龄向的童话故事，为了后续观感特意没把原作补完，是本季度最期待的作品了！",
        "很感人",
        "剧情俗套是真，超好的作画和气氛渲染也是真",
        "刚看两集，画风很童话的样子，期待后续剧情。",
        "有意思",
        "动画和漫画都不要烂尾，波吉好样的",
        "看完第二集实在忍不住来留个言。故事节奏无敌，卡克过去的插入自然流畅且仅用半集时间就很好地丰富了这一人物形象，自然埋下伏笔的同时用凝练的台词及画面勾勒出众多情感细节。尤其是最后一段，简直就是升至恰到好处的高空后绽放出的最绚烂的烟花。。。总之很好看！！",
        "第一集就让我打出九分，预定近五年最佳作",
        "第一集就给感动到了！作画流畅得一批，不愧是花大力气去制作的动画！bgm分镜也恰到好处，童话般的画风已经让人开始期待了！！！",
        "全年龄向王道动漫，日式欧洲童话故事，希望能继续保持制作水平",
        "都给我去看！！！"
    ],
    "10": [
        "唉同年",
        "稳",
        "童话风的动画，通过世所罕见的精良动画达成了震撼人心的效果，结尾部分应当是有些仓促了，但整个故事呈现出来的人物剧情令人印象深刻，愿意努力的刻画各个角色，起到相应的作用，虽然是主视角的动画，但却又多角色描述一般的效果，是个我喜欢的好动画",
        "强烈推荐！太好哭了，这部动漫是为数不多每周都在等更新的十月新番，看到11集，这周五就大结局了，怎么说呢，画风越萌剧情越悲，",
        "这作品还有5.7分 那你们去看吧 真的很好看 一定要看完哦！",
        "这片黑屁的人这么多是什么政治任务吗？",
        "十分给霸权社良心制作，艸辅赶紧爬吧",
        "とてもきれいです,皆さんにお勧めします.",
        "成长与感动并存",
        "期待",
        "太爱后妈了！！！?",
        "就现在而言 可以",
        "我愿称其为2021最强作",
        "太好看了 我只能说",
        "三十岁猛男居然破防了",
        "大半夜哭成伞兵",
        "质量没的说，看后续发展，如果整体保持这个水平，年度霸权没跑了",
        "霸权"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71
    ]
}