{
    "1": [
        "以为是低配樱花庄，结果是缝合失败作。剧情太迷了，无法共情。",
        "100分！",
        "前面给5分，最新一集0分",
        "降智",
        "动画：1",
        "同样是用嘴传达 但我的舌吻比你的歌声更有用",
        "在尝试探讨创作这一题材之前，也许需要懂得怎么创作。"
    ],
    "2": [
        "这动画有些地方的前后剧情都不自洽，而且从男主的低能脸到各个人物的低能发言都让我难以忍受。",
        "重生真是太辛苦啦",
        "既是Loop系较差的那档，也是创作者题材最差的一档。或许许多轻小说故事都是通过救赎别人作为主角成长的媒介，但很明显并不适用于此，创作者题材最需要坦白羞耻的真诚，在这里我只看到作者令人反感的投机取巧、主角通过救赎别人的自我感动。",
        "做白日梦可以，但用白日梦恶心人不行。",
        "男主塑造很成功，完全感受不到角色魅力，比异世界穿越本大爷最强开后宫还要恶心百倍，大概十年后我还能记得这家伙，真的，难以想象什么样的人能跟这主人公共情",
        "头一次能看到创作/工作者的题材能这么烂的，大哥求你别祸害别人了，自己买点彩票自生自灭得生活不也挺好的，整天在这里自我感动太恶心了",
        "全程面无表情的男主就是个二次元的流量明星，所有人都在为了配合男主演戏，突出男主的万能，第一次被这么侮辱智商，看得太难受了2333两星给女主，唉，可惜了美术和设定",
        "什么玩意儿。2分是因为1.5给好舔的妹子人设，0.5给前中期懂了一点点人心的短暂卖肉镜头，然后后期啥都没了。男主一丝不讨喜，不但声优配得稀烂，没有感情起伏棒读每周见。这角色也是无语到极点，能抄袭别人未来的东西，然后一言不合就开挂，各种搞定，没有不可能是激活密码。自我陶醉感动，干预别人的人生还自说自话要拯救，极度的傲慢。然后剧情安排也是男主是唯一的太阳，妹子倒贴，无法代入不能信服，你几把谁啊。",
        "每周快乐源泉。你的人生，难道就是一场空嘛？",
        "本季top1，整个剧情一片混乱，透露着一股自说自话的尴尬气息，不知道这群人跑东跑西做了什么，之后发现跳线都是随随便便乱跳的，连一个标准都没有，而且一跳就能结婚做梦呢？不仅男主欠揍，几个女主感觉基本都是NPC，行为诡异毫无主动性可言，各个方面都让人感觉到莫名其妙",
        "小学生作文并感之一"
    ],
    "3": [
        "C-",
        "浪费时间",
        "看的我无语。。。男主觉好像领导干部一样，到哪哪完工。",
        "三集弃",
        "喜欢蓝毛，但剧情完全是shift",
        "充满木绪那智个人意淫以及对手游无差别歧视的作品，同时也证明了他作为剧本写手，水平也就那样，不是跟片冈智共事就能成为第二个片冈智的，并且暴露出了自己对galgame领域外的业界情况一概不知，还是老老实实继续去当Vtuber脑死直播MC吧",
        "咖哩鱼丸没鱼味又没咖哩味，失败\r\n猪皮煮的太烂，没嚼头，失败\r\n猪红松噗噗的 一夹就散，失败\r\n萝卜没挑过，筋太多，失败\r\n最离谱的就是大肠，完全没有洗乾净，还有块屎，你有没有搞错啊你",
        "节奏稀烂，展开莫名其妙，确实很像糟糕透顶又无法重来的现实人生",
        "重来系感觉突然的 一点点的多了起来…… 帮助思考自己如果当初做了另一个选择 会变成什么样子的呢……\r\n2021/ 自我意识过剩的三分评价，虽然没有信心比男主处理事情强，但对于他的方式并不喜欢。",
        "意外的挺好看的//（指第一集）//美少女挺好看的，剧情和剧情的观感都好烂。",
        "20210926:也就第一集前半集还算有点点社畜味，后面完完全全的是主角的自以为是和身边天才的捧臭脚，主角毁人不倦还装作一副受害者的样子，身边人居然也理所当然的认为就凭一张臭嘴就去教训别人的主角是天才，太令人恶心了，外行指挥内行了属于是，你寄吧谁啊？人生重来跟尼玛没重来一样完全没起到作用，就是个噱头。",
        "即便原作者亲自上阵当作原作宣传片不仅没能圆漏洞还放大了本身的瑕疵，塞了彩蛋和自嘲式的背景描述反而只是用来衬托渲染男主的过人之处的工具顿感杀鸡焉用牛刀，既然选取了游戏制作的题材不可能不知道观众想看的是什么，可以理解需要感情线来塑造女角色让观众买账，然而感情线与事业线不能很好的结合只让人觉得事业线只是感情戏的工具，本身就僵硬的剧情配合呆板的演出反而更加可笑，没能发挥优势反而一手好牌打烂。",
        "向毫无设定铺垫的都合loop说不，向社会人的pua说不，向自我感动自我高潮说不",
        "你乱打tag把人骗进来杀",
        "你乱打tag把人骗进来杀",
        "不是，你的心里话也太多了吧，显得很罗嗦，除此之外都还中规中矩，暂观。/算了，没得救了，被恶心男主和恶心作者给恶心吐了。",
        "我真的烦就这种“几个不同属性妹子围一起团团转最后选一个”的“恋爱喜剧”，这么些年真的不腻吗？本来消费者到创作者这立意挺好的，但就是写不出来情感线男主和一个就行了，就得整这种“填充内容”呗，既满足欲望又能站在道德高地？结果最后这种虚情假意的还能说是恋爱番，把锅甩给“后宫党”，就日本这种“恋爱喜剧”的泛滥真的无语",
        "口区",
        "从头到脚散发着都合臭，酸别人成长环境，再穿越回去对着自己酸的对象用自己的社会阅历降维打击，再跟这些未来的成功人士谈谈恋爱，对着努力的自己做一番自我感动，能写出这种东西真是可以不要脸到一定程度。",
        "浪费啊。更别提和ReLIFE相比如何了",
        "老套",
        "2/12 爛俗。"
    ],
    "4": [
        "虽然我个人还蛮喜欢本作的，但做的确实一般",
        "又当又立是吧",
        "作为糊里糊涂就选了专业毕业的人看了还是很有感慨的，最关键的剧情却是那么的无聊",
        "纯厕纸剧情的作品就别玷辱“时间穿越”的设定了好吧。",
        "伊藤昌弘配的不太行，兴奋欣慰用同样的情绪代入同等的音量喊出无明显的差别，若有所失万念俱灰同理//女角色们画的可真tm色，其人物个性的凸显基本靠cv来担保毕竟动画仅有的眨眨眼张张嘴很难说能有什么贡献//演出太平情绪调动不起，前期为了强调配角在主角光辉陪衬下的失意因此氛围沉闷我可以理解，但后期男主都体验过be后续的苦头有所成长重回be触发不久的世界线后仍让人难以对其抱有信心 沉闷依在是要闹那样",
        "看起来有点迷，不同故事线切换没有铺垫。",
        "烂。白学那一段把我看傻了(金毛又败了=、=)，唐突穿插爱情线，到头来励志没做好，爱情线也没做好。而且人物行为我无法理解，因为别人比你强就放弃自己的梦想？也太自卑了吧。",
        "看了三遍都没能看过两集。。。太无聊了",
        "不考虑剧情  确实还行 人设蛮喜欢的",
        "作者做轻小说封面设计做了那么久，在业内也混了不少时间，但笔下写出来的业界为啥那么幼稚……故事整体不明白想说什么，因为现在混得不好，所以想回到过去重新选择，重选了之后发现比之前好了很多，但是因为自己导致周围人过得没以前那么好，所以又后悔，快进到了15年后。看了15年后的世界之后，像是自我启发，告诉自己不会影响别人，安心回去。作品到底希望传达什么情感，完全看不出来。",
        "回到岔路口的意义在于自我感动，建议改名《重生之我在大阪艺大开后宫》。",
        "本來我以为会讲一些摄影相关的比较硬核的东西.现在看奔着后宫番去了(还不快去看樱花庄XD",
        "人物性格和剧情都有一股作者意淫的味道，根本没有真实感，特别是人设；虽然中间突然穿回去有点惊艳，但整体还是很平庸",
        "只有第一集能看，后面的无言以对",
        "2021年的？穿越的？",
        "男主求求你去死别害人了",
        "前期看还是励志类型的，很多台词虽然典中典的鸡汤，但自己也处于这种还摸不着未来对自己抱有很多质疑的时侯，所以还挺对我胃口，然后做游戏开始越看越怪，男主开了挂一样，白金世代的光辉都被压下去了，但把男主当成职场龙傲天爽文瞬间都解释通了，太草了。",
        "本来是想看白箱，结果发现是gal，麻了，我都看了些什么",
        "妹子可爱，但是被猪拱了，重来一次还这么fw，真是白瞎了",
        "看了半天好像全是男主的自作多情，你几把谁啊？",
        "后面太烂了，，不想做可以不做",
        "开头还算有趣，后面就开始催眠，剧情没什么波澜也很难代入男主的感情，时不时搞些尴尬的白学糊弄观众，作者亲自参与的脚本就这？而且说来说去最后还是做黄油，快算了吧，做黄油是死路一条啊。",
        "动画党没有看过原作。此番画面上有一定保证，但剧情越往后越差。来回穿越本来是个很有意思的设定（可参照同期的东京复仇者前12集），但是我觉得动画组什么都做一些，感情戏做一些、三角或贵乱做一些、穿越做一些、职场做一些。。。结果就是让我看完后觉得什么都没有看过瘾，有些四不像的味道了，不推荐观看",
        "本来原作力就很有限，动画改编再不更加上心，结果就是明明是励志片却看得却很火大。哦，系构是原作者自己，那没事了",
        "这啥啊。。。。。",
        "各种意义上的经典情节复刻 确实是十年前的套路 甚至连现成的套路还玩不利索//剧中人反应的问题很好的在剧自己身上体现出来的，真就自知之明呗//时快时慢的迷人节奏 ，不过如此罢 演出实在太拉 ，就显得本就平淡的情节更无味了。不想着好好打磨功夫，倒精于偷懒。",
        "虎头蛇尾，节奏稀碎，故事根本就没在点上，也就角色还挺可爱的...",
        "论励志故事比不过樱花庄，论穿越代入感比不过relife，倒是白学龙傲天搞的风声水起，像在看十年前的后宫番",
        "披着青春励志成长的皮，展示却是后宫爽文的核。空谈创作却既不见有其作品又不见有其见解，不过说回来，又能期待他有什么见解呢，穿越回过去的管理人员只想要成功，而不愿考虑失败后的担当，欣然接受穿越的事实，心态是重新开始共同成长，做的事却是把一些功劳冒名顶替，身边的创作者也是一帮扶一把就不会走路的臭狗屁，立意都如此了，要如何期待呢，最后也不过是，虚伪，做作，矫情的东西罢了",
        "男主你穿越做了什麼事了，非但沒讓我產生了共情，那無感情的配音反而還覺得男主非常屑。完全走歪的勵志故事，沒有我想看的理念間碰撞，反而大量無用的黨爭非常拉垮，通篇就凸顯著「無聊的自我感動」看得讓人反感。十年前的動畫也沒有這麼拉垮的，男主你還是別回到過去了快穿越到異世界吧(",
        "いい加减にしろう",
        "作为一个天赋不差却放弃美院的人 我本来挺期待这个题材的 等来的不是白箱也不是樱花庄 而是个稀烂四不像恋爱喜剧 //讲真美术界有才华的人很多 不出名的更多 欠缺的只是一时的契机和运气 就如同没有秋岛志野也会有御法彩花 //但我只看到了男主自我满足式的所谓拯救 这世界上怀才不遇的人多了去了 你要不要都拯救一下？你拯救了后宫又剥夺了别人的机会是不是也要切腹谢个罪？想体验绝望你可以自裁别祸祸这个世界了谢谢",
        "虽然看了最后一集似乎后悔大师有在反省，但这个片子整个观看过程实在是太过于折磨，以这个节点作为整个季度的结尾于理能理解，于情不能。前期对于创作的观点以及男主的礁石行为实在无法认同，对于“创作”的描写也是低劣到让人迷惑不解，唯一的追片动力也就是看看粉毛了",
        "分全给川村的人设，最后一集a part剧情什么玩意。",
        "本片纯粹是对拥有创作理想的人的侮辱。其实我觉得有很值得讲的主题，男主重开带着比其他人多十年的阅历，一些本该属于他人的努力成果不经意间会由男主做出，他会获得并不应属于他的荣誉，但事实只有他清楚，本来可以从如何把握平衡这里切入，奈何你似乎只想意淫重开后有好几个美少女倒贴。费尽心思把退学的朋友拉回来，让全职妻子重新画画，这算不算强迫他人改变人生轨迹，你认为对他好的就是正确的吗？更多的打不下了暂且按下不表",
        "校园生活有几个点意思还是到了的，但作为核心设计毫无必然性也没什么意义的生造挫折和强行解决就显得low了",
        "除了美少女人设和杀必死毫无可取之处。动画在讲艺术创造，但是“剧中作品”的素质低下，并且剧中对创造者们以及创作时的描绘，完全是对现实中创作者们的侮辱。担任系列构成和脚本的就是原作者自己。原作者难辞其咎",
        "原作党跳脚算老几，反正改编了你们还不是老老实实来看\r\n我没看过原作的就觉得还不错\r\n//屁都没放出来一个，我是煞笔",
        "羊头狗肉，自我高潮，支离破碎，都合愚蠢。看本作我最大的收获是，原来创作是那么难的一件事。看来我真的只配口嗨了，本作是垃圾中的垃圾。至于怎么做才能做好，我真的不会，我就觉得华佗来了也救不活。至于feel，它岂止不是华佗，他简直是华佗的对立面；原来___这么牛逼，我也是扭曲的__。对feel彻底失望，木绪黑名单。",
        "果不其然小说里劝退我的桥段到了动画依然是糟糕的，木绪你对创作者的理解就是这样子的吗？不过男主再次穿越回2018年还是做手游倒是真切地说明：黄油是注定要死的，大家将来都注定会来做手游的，想做黄油最好还是得穿越回10年前的。",
        "一般，太老套了",
        "ep10 看不下去了。男主的自我意识过剩和cv的声音让人感到生理不适，目前其他角色都像是NPC给职场龙傲天当小板凳。业界自嗨流水作",
        "作者好像不喜欢手游呢?\n越看越像galgame\n第四集感觉不错\n第六集拉裤了",
        "除了党争连恋爱都不会谈了是吧，重开就开这个啊？",
        "非常失望，特别是当我发现作者是当年写出那个灵动的《上坡台风》的木緒なち之后。从当初惊为天人的idea和作品迸发出的无可忽视的热情走到如今如此“百套路”的田地，作者是否在用自身的表现说明那触不可及的remake对很多人的必要性？那如此一来，现实中剩下的应该就只有悲剧了吧。",
        "没有川村就是0优点了，没想到创作者题材还有能做得这么烂的",
        "原来真的是废萌番啊",
        "a",
        "这种主题就让人不爽，让人觉得主角老大的人了还是很幼稚",
        "二十多岁入职第一个项目被取消就自暴自弃觉得世间灰暗回老家等死  与其相信这种人穿越回十年前换个大学上就会有不一样的人生 我还是宁可看他穿越去异世界",
        "一集弃系列，剧情有点无聊",
        "人生重开的点子还算有点意思",
        "什么zbzy调和给社畜的怪味鸡汤，在穿越这个扯淡前提下大谈什么一本正经的奋斗史是真的好笑，男主是只能活38还是自知主角光环加想回到10年前就能回去这就为时已晚了。异世界搞花活不过是图一乐，你这个不带穿越噱头也不会写剧本？"
    ],
    "5": [
        "当我看完这部动画后，我意识到自己不喜欢这种题材",
        "配合弹幕看别有一番风味，没有弹幕食之无味",
        "一会重来一会穿越未来，回到过去不想成为他们的一员那你回去干嘛？",
        "没看过原作，但是动画我觉得，励志、恋爱全部都没有。感觉看了等于白看。",
        "男主太耀眼了，",
        "补标",
        "很一般",
        "1-感情线很迷啊，真就跟男二吐槽一样，我啥都没干，她们就贴过来了。扣两分。\r\n2-事业这块为什么穿越前秒写的一事无成，穿越后就能做的样样俱到呢？就突然穿越后就全能了，讲述的不是很到位，扣两分。\r\n3-海王行为扣一分。跟蓝毛都亲两次了，转头就继续吊着黄毛姑娘，蓝毛那边也没交代。",
        "中规中矩，开头看得还挺入戏，后面穿多了就有点麻木，最后换我我肯定就跟妻子女儿继续生活下去了，穿越，穿个屁。",
        "2集弃，过于无聊的演出，完全看不下去",
        "ㅎ_ㅎ",
        "我的评价是制作也没那么好剧情也很一般，看的时候槽点很多，不是很喜欢",
        "以为是纯爱，结果是党争",
        "没看过原作，我还挺喜欢“重拾热情”这种段子的，但是动画稀烂 稀巴烂，要不是妹子可爱根本看不下去，男主无情台本机器，还反复横跳，真看吐了",
        "唉，让人失望地稳定",
        "换个声优再拍励志剧吧",
        "要么单纯励志鸡汤放弃这个积累的恋爱环节，要么就做党争片，都会好很多。结果就这个两头不是人的观感，剧情速度也是赶着投胎",
        "男主不明所以的责任感",
        "看了几集弃了",
        "看得犯困",
        "看红毛",
        "角色的人格不能保持稳定，心境总是发生过于突兀的转变。剧情把一些心理与工作过程过度简化，造成了极强的不合理感\n。作者并不能把其在作品不同阶段所想表达的观点表达清楚，往往在一个事件中表述了多种想法，甚至出现与前文剧情事实矛盾的观点。总而言之，该作并没有把故事主线整体讲好。鉴于其尚可的作画与突出的初始人设，给予不过不失的评价。等我看了原作再更新。",
        "可恶为啥要改编得那么扭（尤其是奈奈子买可丽饼和争相喂男主吃东西），这种主题的不想看啥党争和后宫啊..重回过去什么的每个人都羡慕的能力，男主表现得再兴奋点嘛或者有种不珍视这种机会不把每个能利用的都用起来只是呆呆的想顺当渡过心目中理想的校园生活和完成工作，甚至后头渲染得像个受害者似的喂。嗯...或许是这样让我觉得这片并没有励志要素，且喜欢不上来",
        "感觉不到主角活了那么久",
        "本来对设定挺感兴趣，但动画演出不太到位//第二集观感下降好多，强行杀必死蛮影响观感的",
        "设定不错但动画剧情多少有点那啥了",
        "番剧整体节奏6分，11集突兀的过分直接减一分，一股意林味（猫猫摇头）。看完了12集感觉就是乐呵乐呵，除了红毛的傲娇和蓝毛的太太真可爱外啥也没记住。",
        "女人加分",
        "穿越到过去又穿越到未来这点挺新颖",
        "啊笑死，根本不想奋斗，这不直接梭哈比特币，然后躺平走上人生巅峰？",
        "封面就一股后宫味，很多让人大吃一惊的情节，但这男女通吃的剧情，主角光环也太强了",
        "烂。烂中偏偏又透着点真实。",
        "A-part这种28岁社畜挣扎丧态膝盖中了一箭哦豁这沉浸感然后B-part风格骤转哎嘿瞬间扔到了后宫片场，这大学四人VIP寮一觉醒来妹子陪睡哦豁透心凉这宅媚的超现实感，抱着一丝丝期待看得瞬间稀碎。女主这德性瞬间想起被樱花庄某白支配的恐惧七海党瑟瑟发抖，用脚猜这白金世代三人就是你室友了啊喂，和部长这旧情复燃倒是饶有兴致。可能是观影预期出现重大的偏差吧，想看正片遇到一部炒股的累了累了都毁灭吧",
        "第一集还不错，后面越来越烂。",
        "能有重启人生十分之一就算成功//可惜没有",
        "让我生出一股难以言明的忿怒。回到过去最好的成功方式——我不知道，但是看着男主这个样，认为他还是放弃在文化领域的野心，all in比特币比较适合。",
        "后半段剧情没看懂。。",
        "看第八集时还以为会看到一个很有意思的番，看完之后发现多少有点落空",
        "有想法但是完全没传达出来的典型，投机取巧得太过分了。不过这份心意当然还是能感受得到，毕竟是オタク嘛。另外爱美和东山的角色都好可爱！古贺这角色是神吗ww",
        "起点网文",
        "食之无味，弃之可惜，快进看完，确实无味。",
        "看到一半没继续看了",
        "缺憾颇多的一部作品。甚至多到没有心力去叙述。",
        "作为从业者来看，11集简直是侮辱智商",
        "大哥你这么厉害有什么remake的必要吗？我寻思你在过去和现在也没啥区别啊到了。二次穿越到时有意思了一点，也认识了前面难看的最关键问题，但是只认识了一半结尾的自我认知有他么回到过去了我真的晕了。能不能别穿越了写和东山的爱情故事",
        "一直对男主的声优感觉很不爽，回到过去帮助未来的名人，有点没有共同感，理想太缥缈，剧情不连贯，最后几集竟然还二次穿越，为了别人的梦想竟然能抛弃自己女儿。",
        "第八集之后剧情感觉写崩了。。。一开始以为能来点创新，搞了半天还是个确定了结局的党争番。。。看的真是不舒畅。。。除了剧情有比较严重的问题其他方面没看出什么问题",
        "普通",
        "本以为是励志系的，结果是另一种形式的龙傲天，由于动画的删减角色基本成了倒贴。不过光靠第一集把我变成了原作党。画风不错，shinoaki太可爱了，古贺葵配的好萌。",
        "ep8居然是出乎意料的展开，突然又有了期待//男主声优这一平如水的演出……//磨一磨，希望能追完//终于看完了。还可以。整体节奏忽快忽慢，ep8令我萌生兴趣的展开也在一言难尽的公司桥段后夭折。主题没有升华，反而流于自说自话，可以概括为高开低走。河濑川很好看。",
        "披皮爽文 已經味同嚼蠟了//本來以為是重生勵志番，但是最近幾集爽文濃度實在是太高了",
        "少有亮点。以创作者和青春为主基调的动画里，掺杂了太多党争和福利情节，甚至某种程度上已经反客为主。男主声优的表现让人出戏，更是让整体的故事更加难以让人共情。个人比较有意思的是，男主用自己的社畜经验扼杀了其他天才的创造性这一部分情节，可惜也仅仅展现了男主这一视角的心态转变，浅尝辄止，未尝道明。",
        "退一万步说：修的还成",
        "重生爽文即视感，但后面发现立意倒比爽文要好，就是剧情转变有点生硬",
        "打发时间而已，可以追不值得补番",
        "本身就是GAL脚本写的男性向轻改，没有达到多高的高度深度也是自然的事，不一样的人生选择就是带着十年后的工作经验回去当卷王，撩妹做现充，时不时放放杀必死，脑筋一转万事解决，无论是过去还是未来都是如此顺利，想看什么励志职场的可以回避了。话说那个学姐是什么来头？卡密吗？",
        "这男主看着别扭，不适",
        "剧情8/20，人物8/20，叙事12/20，思想8/20，制作6/10，发展6/10，综合48/100 这重置了个几把",
        "不是，誒？原來12集就結束了哦？這結尾劇情感覺看了個寂寞呀。",
        "实在很难期待feel社的出片质量，小型公司的悲哀不是出片少，而是不但少而且菜。 本片最大的问题即为制作质量的低下，主线描述有动画制作元素的片子 演出还没剧中剧里的点子闪光，正片视觉言语贫乏无力。监督小林智树的平庸也得背上锅。关于努力、现实与天赋的论述则更为小儿科了，幼稚的表述也缺乏想象力，猜测很有可能木绪那智的原作力没被释放出来。全片看下来有一种微妙的JC樱花庄+PA白箱的感觉，但是是完全缩水下位",
        "越往后看越觉得索然无味，有部分早早钦定女主的原因吧。",
        "红蓝人设可爱，喜欢男二，这个狗男主到底是要当龙傲天装逼呢还是就是个努力哥呢，还真看不明白",
        "麻了，本来想看男主穿越吃瘪成长的老套热血流。刚开始还挺好的，说自己跟不上他们，后面突然全面碾压。把队友装麻了，是个啥操作，重来一遍有什么用，感觉就是让他们更自主发展，那男主回去有啥用。男主全能得让人不适。要不是妹子好看，这真看不下去。人上人烦恼真处不来。党争这一块，感觉就是男主主蓝毛了，但是又搞别的。看得有点难顶。到未来，蓝毛做老婆到最后也没有一点高兴样，感觉就是没啥恋爱感情。前期感情描写也不到位",
        "真是从头到尾都是一股子宅臭味，男主的脑回路跟island里一个吊样",
        "高开低走，越到后面越俗套，演出也越来越拉，唯一看点就是看男主怎么坑男二，男二走了也不想看了",
        "打着励志的标签，到后面就是开龙傲天，搞党争白学，观感不上不下的，还不如一开始就直接说是爽文类型的。到结尾也是这调调",
        "没有把创作的过程，那些具体的烦恼做出来是败笔。",
        "前半段搞笑番，体验尚可。后半段再穿越直接崩盘。",
        "套路，但发挥很平稳",
        "感觉中间换游戏引擎的那段有点降智",
        "还是想说河瀨川真好。最后，为什么断在这里.jpg//ep11.河瀨川真好；；河瀨川真好；；河瀨川真好；；//ep8 1.5倍看完第八集 一个人干预的结果 未来果然还是被扭掉了 脑子疼…您这个结果就是シノアキ啊//ep1.没看过原作 看完有点和自己相像，虽然我不是穿越是和男主一样为了“虚无缥缈的想学的东西”而退学复读",
        "除了卖人设还有个啥，这男主给我看吐了",
        "演出匮乏无力，只会站桩对话，有几段明明就是情绪爆发还搁这站桩，属实灾难。男主人设和声优让我感到不适，面无表情说着自我陶醉得话挺恶心的。\r\n\r\n对于剧情，我只能说你重置了寄，回去就是想体验创作，体验青春，活该你一直扑街。剧情节奏起飞，每集都得插点黄色废料，没有50分钟就不会讲故事，嗯搞白学；\r\n全场唯一看点闹闹。",
        "就差把“我就烂”写进去了。",
        "#流汗黄豆",
        "4.5志野亜貴是看完本作的唯一动力",
        "涉及到创作者、三角关系、人生道路的抉择等等题材，可惜都是草草略过的噱头，复用穿越的设定就好似打不过boss就重新读档的玩家，这种将人生比作galgame的模式一点也不励志，值得称道的也就剩可爱的女角色们了。",
        "题材选得好，创作者故事如果能讲好的话会蛮有意思。不过人物情感/互动这块很一般，感觉和主题融合得不太好。男主的制作力和魅力体现得都很尬",
        "看了前几集以为是讲创作的，结果没想到还是很无聊的后宫恋爱，最新几集还可以",
        "妹子可爱的普通轻改垃圾，吃下。",
        "故事设定有趣，可是看完之后并感受不到什么趣味性，虽然压缩剧情有一定影响，但开局就将侧重点完全搞错，导致后面一路崩塌，角色的表现也挺莫名其妙的，特别是男主这种马后炮真的不讨喜，而且莫名的适应性让人毛骨悚然，难不成每次遇到挫折哭唧唧一下就能再次重开吗，这成长也太扭曲了.",
        "故事感觉还挺有意思的，就是明明是艺术大学为什么还要做galgame呢，有点脱戏。",
        "点子是好的，可惜实际操作起来太拉胯了，甚至需要在结局的时候借学姐之口给男主正名。不管再怎么粉饰，实际的观感就是男主得了便宜还卖乖。另外再吐槽下声优表现，古贺葵表现糟糕的很难让人联想到同时还配了辉夜，男主也是一言难尽，唯独东山声线和人设气质绝佳搭配。",
        "我是有多无聊…",
        "超低配版路人女主，除了loop元素外跟路人女主基本同赛道，但全方位被路人女主吊打。叙事重心完全偏移，这种文本的趣味性在于如何利用穿越者的信息差去实现人生奋斗，本应该是这种故事，可是详略编排完全失衡，在做游戏和奋斗上几笔带过，被美少女泡的戏份大大增加，媚宅可以，但美少女的塑造却十分扁平，就硬倒贴。实际情节设计也无高明。制作水平过山车，摄影时而在线时而下线，男主cv配音垃圾的跟侦探已死男主55开",
        "目前看来远远达不到樱花庄的级别，估计到个良作顶天了。\n\n从结局来看，只能是个50分的作品。",
        "整个片子都在讲大道理，各种冲突和化解都充斥都合主义像过家家一样，本质龙傲天非要披上一层打算讲励志故事的皮，弄出个一本正经不断开挂的片子，观感很差",
        "人物描写凌驾剧情设定，让感观总是变得怪怪的",
        "中途半端",
        "原作党，和青春野狼同样的问题，7卷做半年番可能更好，同样演出很糟糕。巨神兵我老婆。",
        "人生重来这种题材说实话蛮膈应的，但是美少女实在是太香了",
        "无论是对穿越者的道德审查，还是论资本与作家性间的博弈，或者是暗示小平台对个人能力的埋没，甚至是描绘创作本身、三角恋本身，都不该是如此儿戏，如此闲庭信步的。想念第一集南柯一梦的朦胧感。",
        "穿越意义不明，只看到男主在自以为是的破坏一群妹子原本的生活。果然支撑我追完的还是亚贵",
        "主旨不明，叙事过于碎片化，制造处理问题过于理想化，说白了这就是个自嗨向的玩意儿，认真就输了",
        "不行",
        "feel社老老实实做卖肉吧",
        "开头给了一点点期待，结果果不其然的改废了，也就剩下三幻神能看了",
        "幼稚，空洞，自我感动，但不得不说某些瞬间还是触动了我的。蓝毛真色。",
        "开头还可以",
        "男主的配音实在是太渣了，全程就一个语调，严重影响观感。",
        "蓝毛好色 / 后几集看的真是无语辣，还不如媚宅到底",
        "七分观望",
        "王牌制作人教你秒杀所有问题",
        "主线不错 ，但是整体的剧情编排和节奏太烂了，而且无意义的福利太多还感觉拖慢剧情，还有很多地方感觉重点表现的没有重点表现，或者剧情太赶，感觉就主线而言能做的更好的",
        "嘴强王者 内卷的神 球形战士 后宫之王",
        "重生之樱花庄（误）。// 人设能顶半边天。",
        "感觉除了男主，其他角色一个都没有立起来……没有闪闪发光的瞬间……当然巨神兵是很可爱啦……",
        "只能说还可以//感情线和结局都太仓促了，男主配音也有点难受，总的来说制作属实不太行，亚贵我还是挺喜欢的，看看有没有二期",
        "木绪你隔着编自传呢//无语了，没看原作，不懂到底是木绪拉胯还是木绪拉胯。",
        "凉宫春日已经过去十多年了",
        "题材不错，但故事并没有讲好。演出平庸，叙事混乱，最后也不可避免的沦为了轻小说广告。本质上也就是卖角色和打广告罢了，对这个题材感兴趣的可以去看看原著，动画真的一言难尽。",
        "算不上粪作吧，但没什么营养，也感受不到快乐，弃了。",
        "女主声音很怪",
        "竟然还挺不错的//看到第七话，后宫要素盖过了一切，拉胯捏，弃了886",
        "只能说一个字，典",
        "这都能白？",
        "不知道看了个啥",
        "我也想relife 呜呜呜",
        "ep.1 感觉……很一般啊。用他自己的话说，缺少乱调和敌人。// ep.2 节奏和逻辑很奇怪，用他自己的话说，光有剧本是不行的。// 弃了。",
        "好，观感很不错，希望一直这么稳定下去//观感太难受了",
        "差点意思，只能说差点意思。",
        "我不太喜欢的设定。先看一下后续风评吧。",
        "第一集转场生硬且冗长乏味，本应该充满重生激情的题材居然一点激昂感都没有，反而拍得像懦弱的意淫片，已经可以预见监督的无力和作品的失败。"
    ],
    "6": [
        "很平庸的党争和很平庸的穿越戏份，组合成了一部相当平庸的动画。",
        "结局有点仓促，后半段节奏很怪",
        "扭曲",
        "故事框架能感觉到挺有趣的，但奇怪的冲突和男主的通天手段反而让人有种把创作当儿戏的感觉。提名最重量级的11集，在所有人干了几个月束手无策的时候，男主生气地拍了桌子，然后插个u盘直接把问题解决了，然后老板做柯南认罪状，最后男主弯下腰语重心长地教育老板要懂得换位思考，所有人向男主投来赞许的目光，结局是男主在机场向同事哭诉自己真没用。这一段尬得我实在没忍住调倍速了。",
        "我喜欢这部作品 但真的不明不白",
        "剧情有亮点",
        "undefined",
        "多好的人设为什么不来点感情线发展，不过也合理，男主对白金世代除了憧憬就没其他情感，结尾男主又重制一遍也貌似没改变什么？全局亮点只有第五集nana开口唱歌，本来也是被爱美的歌吸引来看番。",
        "挺奇怪的逻辑设定，穿越后就像加了双商buff一样；剧情逻辑也挺奇怪的，很多意义不明的剧情。只能说有点难绷",
        "故事没讲好，不明不白",
        "人物都挺可爱怎么就编出来这种二傻子剧情",
        "蛇头啥尾，怎么说呢，戛然而止",
        "emmm，味太冲",
        "浪费题材",
        "虽然套路且简单但不妨碍有趣、男主本质还是有能、至于别的嘛、还是让我先看看原作吧（",
        "剧情很吸引人，奈何经费和篇幅都不够",
        "观感一般",
        "没看小说 有点说不出来的味道 不是太合我胃口",
        "四倍速。一股脑灌完所有信息，只能说设定很新颖",
        "竟然意外的还行",
        "逆天剧情",
        "卷王的重置人生",
        "不如路人女主",
        "讲游戏制作的 还凑合",
        "本以为是类似RELIFE的番剧，想不到剧情这么平庸，人设跟音乐也很是一般，全篇没有突出核心主题，只是看着男主穿越回去后悔之后又后悔没有任何升华成分，动画制作部分也是站桩对话太多，整体水平非常平庸",
        "undefined",
        "前几集能看，后面就是男主在自我拉扯，别搞笑了，有3个妹子能不能好好演后宫，6.3",
        "6.2……不知道为什么做出了一种藤丸立香的感觉，说服力不足；迫害爱美+0.2",
        "后面还是变得有点烂了",
        "想法挺好的，然而后续乏力。",
        "虽然有点厉害的地方, 但尬的能抠出一个小真希来",
        "一口气看过去还可以，但……emmm",
        "有点平淡，感觉没什么看下去的动力",
        "毫无亮点的、冗长的叙事，失望，非常失望。说实话我对这个题材是抱着非常高的期望来寻找共鸣的，没想到是这么平庸的作品，你也去重置一下比较好吧。",
        "补番非常爽，但同时也什么都没记住。",
        "他重置了个啥",
        "古贺葵可爱，难得蓝毛赢了",
        "第三话强行卖福利，明明是严肃的奋斗梦想，这种感觉太违和了，暂时观望吧",
        "改编水平不行",
        "可惜东山一副败犬的样子|抛开穿越的要素，当成业界系看似乎完全没有问题，但是这是优点的同时也是缺点|妈的，跟想象中的不太一样",
        "2分给英子，2分给志也亚贵",
        "畫風優秀\r\n劇情怪異\r\n除了主人公, 其他人慘的過於刻意",
        "一手好牌打的稀烂，不愧是bili",
        "明明是穿越时空的题材却整不出什么新意，完全没有眼前一亮的感觉，对比其他穿越题材差距就体现出来了，穿越题材里的下下品，只能说对比其他题材来说还好，能有个佳作水平，但是这是穿越题材，只能说一般",
        "没那么好，也没那么差，中规中矩吧",
        "最后四集的展开，演出太平淡了。前面八集虽然槽点很多，但是稍微挺有趣的。",
        "补标//（2021-10-02-22:06）",
        "中规中矩，人设和剧情都很日式。另外蓝毛赢麻了",
        "一般的励志番，就结尾的改变世界线有些小惊喜",
        "6.1",
        "还行",
        "在役大一生，后半段深有同感\r\n除去典中典福利镜头之外还是不错的，观感很好\r\n月下樱花树的氛围塑造棒极了\r\n期待后续表现\r\n\r\n后续也就那样感觉",
        "比较普通的题材",
        "拉胯，剧情反转有点意思，但设定老套，小说的行文实力没多少还玩三角恋，动画画面和演出还算用心，但总体观感不太好",
        "5.8-7。新颖的设定，不错的人设，俗套的厕纸感情线，无聊的剧情发展，令人不适的收尾",
        "拙劣模仿的缝合怪",
        "第一集八分潜力，可惜还是落了窠臼",
        "开始重开还是挺吸引人的，但是逐渐就搞三角，后期就没什么新鲜感了，平淡",
        "良，感觉官配是蓝毛，也确实是蓝毛，但是故事借此继续展开了，配合声优确实不错。但是中间开始我就看不下去了，从《重生之我要读书》突然变成做项目《金牌项目经理人》，不得不拿来和Relife比较并认为不如后者，中途还和群友讨论了Golden Time和女友成双，总之展开是令人失望的】NA@NA唱得竟然是god knows。",
        "不咸不淡",
        "2022.06.07，前期良好，演出虽不出彩但基本功很扎实。后期观感直线下降。脚本系构在干嘛啊？其他人都在C你们几个摆得彻彻底底，次次每一集都停在不该停下来的地方停下来。每一个事件单拧出来水平都在的，但散是满天星聚是一坨屎。甚至因为节奏问题影响到了整体的人物塑造和作品表达，ep7开始尤为明显，甚至ep12都结局了还在那狗尾续貂，剧作该解决的也没解决，就纯敷衍了事草草完结。前面的好感全败光了。",
        "emmmm所以就真的重置人生了？还以为最后男主会回到现实，被激励，没想到就真从头来了\r\n可以说有一丢丢深度吧但还是没有我想象中的好看",
        "后半段改编稀碎，虎头蛇尾了",
        "观望一下",
        "有点扯，剧情说如果真的热爱又为什么会放弃呢。确实多数人是很复杂的辛苦的活着。不过话说回来这个男主又帅，又有才智，有选择。难怪是轻改突出一个无敌。回到作品，这玩意音乐烂，中间几集节奏不慢的看起来很无聊。",
        "主题很实在，相比于各种生死攸关的时空回溯或者异世界穿越反倒是个亮点，但总体剧情较为平淡，可能也是受题材限制吧。",
        "中规中矩的励志番，有点像relife",
        "剧情一带四，配音四带一…",
        "天空龙，巨神兵梗带给我的欢乐，比动画本身多太多。\r\n铺垫不够，想爽但没有彻底爽，想深入讲但蜻蜓点水，再加上男主那配音。\r\n方言蓝毛可爱。",
        "其实核心设定很有意思嘛。但动画做出来的效果实在是不敢恭维，就跟它塑造的男主一样东一下西一下的。",
        "6.0*\r\n蓝毛可爱。",
        "男主这么烦人这声优得分一半锅 蓝毛红毛倒是挺可爱看下去的动力了属于是",
        "给失意者的梦",
        "番剧评价：感觉中规中矩吧。",
        "叙事节奏真慢，第一集50分钟就讲这点事。其他方面中规中矩，故事也不有趣。再观望下。",
        "生活不如意就会幻想当初//制作稳定甚至没爆点",
        "总算看完了，挺折磨的",
        "低配版relife+樱花庄的感觉?",
        "虽然说是比较现实主义的创作者题材，但还是那股轻小说和galgame的二次元酸臭味，让我这种想看创作者的心态和他们怎样解决各种实际问题的观众看得满头问号。不过#1还是要好评的，谁没有幻想过回到人生的重要抉择点呢，看到宿舍里的卷王在飞快地进步，对于吃创作饭的来说绝对是一件极其令人焦虑的事。但是后11集让我放弃了对这个片的幻想，对他们实力创作的作品的描写太少了，他们解决问题的过程也是非常偏向职场爽文的。",
        "高开低走，女角色的魅力也没有着重表现，可惜了人设了，宅气不浓，反倒写主角的悔悟，谁看啊，我想看和美少女亲亲我我啊",
        "看新番导视的时候偶然看到的\r\n看了评论之后满脑子都是游戏王",
        "补",
        "看到是feel一开始就不看好嗷",
        "一般般，男主棒读严重。最后一幕想留白但处理的太糟糕了。",
        "人设一个个都怪怪的，果然天才和疯子只有一线之隔吗(bgm38)，前半段的日常喜剧剧情观感还行，中后期挺无聊的",
        "6 /10",
        "演出张弛有度,但还是有一种被剧情牵着走的感觉. 最后把解决交给的留白,估计是12话塞不下了",
        "充满怀旧感的故事，虽然仍是讲烂的创作者的故事，但选择的切入点比较有新意。诟病处不少，但还算满意。",
        "しのあき很可爱",
        "很真实 但是总感觉整个剧本不是很有意思？对于这样的重来套路来说，做得还好吧，题材对于二次元来说也很亲切",
        "人设不够复古有点别扭",
        "志野亜貴可爱，背负别人的人生什么的，不要自大了啊！感觉矛盾点设置的不好。",
        "有点傻逼有点爆笑有点凡尔赛，不过还挺可爱的。",
        "女角色人设不错",
        "我们的虫豸人生，男主赢麻了啊= =",
        "感觉很多地方明明思路很好，但是实际展开总有些别扭，既有点对味又不对味",
        "这个破片给我个拍着拍着换导演的感觉，能看出来尽力再表达了但是篇幅不行制作组功力也不太行，只能说感受到了一点点想表达的东西，制作前期海星后期直接超级加速，而且直接导致前面不少镜头甚至部分角色完全失去意义了，即便如此后面还是要硬+新角色，一股子赶工的劲，就离谱\r\n也不算喂sh吧，但不推荐没追的补这个，轻改的话感兴趣还是建议去看原著好了，世界观还是不错的，不是纯穿越爽文，是有引导有目的性的重新开始某个时",
        "有点拖沓，而且还有feel的老毛病",
        "我就是要用大炮打蚊子",
        "有种成年后的神田空太重刷樱花庄的感觉。先看的小说，只能说动画改变中规中矩吧，没有展现出原作中男主内心的自卑与彷徨感，导致本该作为高潮的反向穿越张力不够，男主比原作龙傲天化的倾向更明显。剧情的压缩也带崩了巨神兵的形象，不过反正天空龙都已经乱杀了，倒也没必要计较这个就是。",
        "这剧情？？？留白太多了吧",
        "还是配着弹幕炒股比较有意思",
        "主线一坨屎，整活整的还可以",
        "人设真棒，我直接喊老婆（",
        "「God Knows」的确把老宅炸的心潮澎湃。但自从石头门设定起，剧情就开始迷茫。一群行业精英被设定的敏感而易碎，人物内核直接从励志反向成迷失自我，再借穿越篇用新角色试图找回设定。这种把主要角色打断腿，又想要接回去的作者可以说是无知且误人子弟了。古今行业翘楚往往不是最天才，而是最坚韧的那批人，关汉卿「响当当的铜豌豆」即此。而本作这样，写出游戏公测期间更换引擎的脑洞作家是不会理解了。",
        "神必人世界。如果还能有S2的话希望能补足遗憾，讲好渐入佳境的故事",
        "亚贵小妖精???，亚贵我老婆",
        "9集开始变得好看了点，期待一下第二季",
        "属实是属于那种很残念的番\r\n僕たちは誰でも無限の可能性を秘めているんだ。",
        "我永远喜欢河濑川",
        "整体虽然做的不太好，但还是希望有个第二季吧。可惜了开头的那几集",
        "盛名之下，其实难副。高调的宣发，制作也算精良，就是故事没讲好，",
        "回到过去，重新弥补自己遗憾的故事已经有很多，其实是个艰难的赛道——而这个就是表现的没有那么优秀的一部了。回到过去后的感悟、影响、角色表现，其实都相当片面化，男主一直就有很强的自己当工具人的感觉，在有趣这点上还差得很远。真要说剧情感悟，又没有什么感染力。",
        "看傻了，好好一个ReMake，还能给我插白学，太头疼了。。。\r\n刚刚觉得God Knows的翻唱非常惊艳，结果就来这。。。好吧，观感果然差了些。",
        "e07:男主能不能不要自我高潮了，角色塑造开快车翻得一塌糊涂，制作除了尬福利（划去）也没什么看点//e01:感觉有不少元素非常真实，无论是后悔当初没有冒险选择自己喜欢的路线，业界药丸，还是大学里面发现身边都是有志向的人后很迷茫，都非常能共感。时间穿越的元素和周围是未来大佬，感觉风险很高，如果写不好会很拉垮，但还是期待一下。作画质量上就先放低期待吧，毕竟是feel，再加上已经能看出来一点絵柄不稳的地",
        "有点想法 但差了点",
        "确实感觉很缝合 观感一般",
        "不行",
        "感觉看了一季结果发现只是看了个开头",
        "后面有点奇怪",
        "这剧本感觉更适合做成gal",
        "有点意思，就是断的地方太难受了，feel.社终于没拖后腿。",
        "后面有些无聊，说实话，我不想看他穿越来穿越去的，我只想看他在过去重新奋斗的样子。",
        "男主这开挂能力太强了，而且男女通吃，真就我们的内卷人生",
        "前几集真还行，后面也真的拉了跨",
        "高开低走，第六集之后全部都跳着或者快进看了。最后几集剧本稀烂。这个结尾也搞不懂有没有第二季。整篇重复性有点多",
        "只能说这是改的太多了，就算没看过原作也能感受到，很多地方逻辑是不通的",
        "前面还算可以 觉得后续变成党争番了",
        "开挂爽一下而已，非说得仿佛自己有重大的使命伟大的前程似的……",
        "6星。最后两话拉低了整体水准。",
        "作画很棒 但是我没有推荐的欲望",
        "什么职场什么立直，还不是恋爱酸臭味。原来金毛败犬是爱美，直到被毒打想唱的更好才听出来，我喜欢败犬！如果不是妹子画的好看，就这剧情，三分都不值。人渣，最后还要撩东山。正经公司现在都做手游啦，做什么GAL。当然做手游的也不一定是正经公司，比如抽卡游戏卡面画的贼丑的某武士道。",
        "轻改的毛病一个不少，后期剧情节奏拉胯，男主声优水平欠佳，第一集观感最好。作者可能想写个好故事，但自身水平限制，只能写个这种不上不下的作品。将就能看吧。",
        "本人或多或少也是對人生的某個關鍵選擇帶有悔意，所以不知不覺就點開這部番看了。\r\n給人的感覺很像大學版櫻花莊，合租、白學、以及人如何面對自己的平庸、如何成長，屬於那種還算有點思考價值的作品。\r\n目前看了4集，製造矛盾的手法略有尷尬，除此之外還行，不妨一看，買買股票。",
        "武士道和响社别塞私货了，这次让伊藤昌宏上下次是不是该推音宝配女主了，男主这么好的人设被配音拖累得拉胯成啥样了，你家主推有没有水平心里没数吗",
        "穿越的话可能会先买股票再买比特币吧",
        "nana输麻了/什么中饱私囊#8/什么FF14#11",
        "最后几集还挺迷的 到中途还算不错",
        "二集开始集集在追。是有一点可说，实际上男主的努力重视结果而少过程，这致使人物的性格转变也过于突兀。",
        "到第八集。剧情没有出人意料，然后我却被尬到了。你一个两世为人且拥有丰富职场经历的行业老人，怎么可以表现的情商这么低啊。",
        "这剧情本身框架不差，但是本身填的还是个高中生社团故事.（蓝毛好看",
        "剧情时好时差，节奏很怪，每次男主翻盘都挺尬的。河濑川针不戳。",
        "故事过于理想，看似励志，实则龙傲天穿越。大哥，你都这么厉害了，还穿越做什么啊。这啥定就离谱，六边形战士居然找不到好工作，也就感情线还能看看。",
        "叙事节奏是真的难受，时快时慢时好时坏，节奏和演出拉了大胯，虽然角色人设有意思，对于主角的未来也怀有期待，但是瑕疵影响了观感。",
        "这个故事告诉我们，老老实实当当个打工人，也有翻身的可能= =",
        "男主的CV大概也许的确可能很难不是不影响观感啊，疑似是甲方确定肯定一定绝对捆绑销售了属于是。",
        "展开很GAL，但显然后劲不足",
        "整体高开低走。男主本身就是个外挂。\r\n还有缺钱？比特币它不香吗？",
        "前面几集日常个人觉得很对胃口，再穿一次之后就骤然无聊了起来",
        "如果是我写，必然是永远改变不了的结局。",
        "男主开挂太多",
        "没那么不堪",
        "中规中矩",
        "前期图一乐 硬要说哪好的话就是能引起社会人的共鸣 后期有点意思 但if线部分内容容易引起观众不适 比较震惊的是孩子都会打酱油了还能搞白学······ 构成上感觉是励志向的爽番 成品却毫无感染力啊 人物甚至没有塑造只有人设 最佳演出在ep12也算是补偿性平稳落地了 总体属实是老套了些",
        "不合时宜的福利让本来就单薄的感情显得更加廉价\r\n没有对比就没有伤害\r\n关键词：恋爱卷王 拙劣致敬 干涉未来\r\n（2021/7/5-10/3b站）5.7",
        "制作+2 故事+2 观感+2",
        "男主还说你不开挂啊？说句没问题就直接逆转你当你是成步堂了啊？\r\n部长戏那么多都没结婚我简直他妈都不敢相信了……",
        "【64】相当平庸且毫无笑点的校园日常，卖力却完全没有励志感的青春故事，不合时宜的福利卖肉，以及与全剧主题格格不入的后宫+胃药剧情。主角们所创作的一切作品都没有向观众实际展示过，能看到他们的奋斗过程却看不见成果，只能通过剧中人物的惊叹、质疑等反应来判断内容的好坏，完全没有参与感。本以为主题是为梦想奋斗，没想到是要表达内卷残害天才；然而结尾再次穿越后却又不了了之，真就给人一种头重脚轻、虎头蛇尾的感觉",
        "【II类】story:30(6/10) performance:30(6/10) total:60(6/10) 节奏时快时慢，穿越相关的剧情虽然有一定吸引力，但是剧情融合了过多元素，叙事重心不稳。虽然人物作画不错，但是制作的质量不够稳定，且男主人公的CV在关键场景缺乏情感起伏，导致作品整体表现欠佳。",
        "Anitama推荐过原作。声优阵好棒//万能打工人+卡拉OK，你也是北原春希？//太赶了，剧本也做得一般，趁早看小说吧//#11 看完10话之后补的8卷小说拯救了观感，这段东山大法的solo让我又流了一次泪//请各位看小说吧，尤其是喜欢河瀬川的可以尝试外传，不亏！6.5",
        "节奏有些快了",
        "第二段穿越出现还算个亮点。整体贫穷，节奏一会儿拖沓一会儿狂赶。男主装逼但没有足够的理论支持。不想继续追了",
        "点子不错，能感受到作者很有想法。人设也不错，可惜演出太拉。",
        "我们的虫豸人生",
        "被感动泪了几次 总之很好看 各种元素部分都做得很好 完成度是最近番剧最好看的感觉 好久没看过这么精彩的动漫了【男主回到过去成了个人生赢家】p7是本番精华/二看，没当初看的好",
        "主角光环消退的故事",
        "龙傲天是吧",
        "一把年纪了还居然能写出这么中二的剧本",
        "我不是来看党争的我要看励志啊啊，还我男二//woc，结局怎么回事",
        "画面一般般啊，故事感觉既视感也有点，期待后续展开给点劲//所以，这穿来穿去图了个啥，",
        "就这样吧，结局不了索性不结局，制作组在摆烂啊",
        "第一集整出那种节目效果，让我以为这可能是一部不错的励志番。然后我想多了。",
        "可惜不是纯粹的胃疼番",
        "后半部分离谱",
        "关于穿越抢用他人idea的人文讨论其实是个不错的点，可惜完全没展开 //连励志都做不好啊，只会搞些倒贴修罗场//ep10.减法比加法难做，明明可以是很感人的桥段结果没篇幅铺//ep11.后悔观看",
        "校园励志番能给你做成典中典，只能说不愧是你哦Feel。",
        "对其中的一些感受是能理解的，有同感，但是整体剧情不是太感冒吧",
        "非常中庸的剧，要说有什么长处的话，那就是女孩子们都画的很可爱，作画也没有崩坏… 不过也没有什么突出的作画，男主的声音也过于平淡。还是给个 6 分了。",
        "看到有God knows就来了|| 作为遗憾缠身的remaker，男主以自己的执念为优先我觉得很可以接受。但作者的能力过于平庸，只能在单一的维度上对角色进行深挖，导致越到后期越觉得角色缺乏成长趋于扁平。不过feel的美少女画的是真好看，结合loop和各种轻改臭满满的要素不由得让人怀念起从前。",
        "最后几话有些摆烂了",
        "重生之我是KMR",
        "勉勉强强吧",
        "起点体裁，也就偶尔闪现的宅味不错",
        "又是人渣男主啊，另外感觉后半剧情被改过？",
        "把营业的篇幅多放点在故事上不好吗（",
        "8现在这个的感觉很微妙了 持续水作画演出 人物奔着工具人后宫去了 只不过一直嗯以男主行动力去圆 现在才能反应只是在搅 等后续~//5懂了 作者是冬马党！才发现白色相簿才是要neta的 艸//流水感了…//2好吧还是都缝合了 但还是7月最好看 有点小担心feel的后半//1观感很棒 是高清重制版relife 也有点像路人女主 但那玩意儿太二次元了 这个好像比较有现实感 制作如果能保持有望到四叶草水平",
        "见过的最没价值的重生。穿越回过去只为和大佬们混一个圈子。剧情上搞挪用来讨巧。却又强行白学着实惹人生厌。//只有制作是优点",
        "男主声优演技确实不太行，剧情也有明显赶工痕迹，虽然没有什么明显作画崩坏但是演出确实白开水，只能说是遗憾。剧本虽然不算新活但还是蛮有乐子的。",
        "平庸之作，什么都过于一般",
        "作品的侧重点在于穿越者，而不是创作者。以“我们的重置人生”的“我们”强调男主的remake以及他带给身边人的变化。然而，remake的视角始终站在男主位置，几乎一切以男主为中心而发散，身边伙伴的能动性是丧失的，而正当第二次回到过去要鼓励伙伴时，故事又告一段落了......",
        "男主的配音感觉有气无力的",
        "在轻喜剧背景下描写创作者的激情与困境，需要十分仔细的平衡严肃和幽默情节。重制人生的幽默恋爱部分问题不大，但凸显角色成长的严肃戏码设计过于粗暴。不论出了什么事情，男主总是“我一定想办法解决”，白金世代的三个人也附和“我相信恭也”。虽然这样的设计是为后续做铺垫，但一直重复未免太偷懒，更别提最后毫无新意的公司桥段了。好在可爱的女角色和穿越世界线等为本作加分不少",
        "不错",
        "这题材和剧情发展还是挺感兴趣的，可惜演出生硬，而且感情戏份占比过重对主线内容造成挤压，赶的飞起。这第一季剧情完结的地方真的卡着难受",
        "质量一般，剧情看着很爽。另外又看到了新的扭曲画面呢",
        "也没有太多体验糟糕的东西，闲下来的时候看一看还是可以的。",
        "开头很现实很有共鸣，但是女主实在是外表和声音都太幼女，行动上还疯狂对男主倒贴，实在是无法喜欢。并且这种说教味太重的片子一旦放下就没力气再捡起来看了。",
        "无论妹纸和剧情都很gal // 还不错吧",
        "6.5",
        "篇幅所限，剧情比较普通。大部分都是在讲男主靠开挂技能，克服一切困难。如果有続編，男主声优还是换个吧，听着难受。",
        "叹服于男主的全能以及临危不乱的应变沟通交涉处理问题的能力，但除此之外，整季动画主角团队的游戏创作故事却十分空洞。比不过才能就动不动闹脾气散伙撒手等日式别扭很牵强。“后悔于没有遵从自己爱好，这次一定要把握机会过好人生”的设定理念其实非常美好且值得挖掘，但最后变成了靠学姐机械降神轮回穿越依次拯救各个角色就略显俗套了。古贺葵可爱",
        "虽然不是完全忠于原作，但改编还算勉强。印象最深的是爱美的God knows（×）",
        "6.5 建议只有一个 去看原作",
        "2021.9.26",
        "目前来看是制作精装版relife || 本质爽文龙傲天，穿越没那么简单倒还挺惊喜，但其他方面可谓毫无亮点，沙雕党争降低评价。男主浑身透着一个尬字",
        "说实话这种题材按道理来说很容易抓人心 但是这制作各个方面都有点半灌水但是天空龙天下第一 出续集我还是会看的",
        "不能接受这样反复 杂糅，最好看的还是前面，后面越来越迷惑了",
        "分全在人设和我最爱的美少女画师上，剧情则不太敢恭维，至少动画完全没能展现创作地狱场的辛苦，而仅仅是借创作之名为阿宅们画个自己也能轻松创作的大饼罢了。",
        "多活的10年活到py里去了啊这，多少个穿越番都是这种问题，如果评选这个季度最烂的番，我肯定给这个片一票，充斥着无病呻吟与凡尔赛味道",
        "男主夸夸番",
        "高开低走，原本以为是时间穿越系，结果是炒股番。男主声优技术还需磨炼啊，闹闹演技真好",
        "feel社的美少女一直都值得信赖，从时间穿越到业界制作方面都乏善可陈，最好看的果然还是修罗场的两集",
        "虽浅薄地描写了一切，但我想对于初中生的观众来讲，可能是很好的入门动画吧。学院内发生的个人英雄主义动画，中二少年释放幻想的最佳渠道。即使是这样，也有拉新人入坑的可能性。",
        "不知道为什么这片应该不要多思考的但是偏偏会说一些道理自我陶醉让人思考w 放空脑袋看美少女其实还不错",
        "不給個河瀨川線意難平啊//這,這算爛尾吧,追番+原作黨震怒",
        "作者到底是gal界混出来的，明明是轻小说却一股gal的味道，虽然大多数即视感情节都是浅尝辄止，但能与创作圈的社会经历圆润地混杂在一起，使整个作品的总体观感充实起来",
        "一般，蓝毛加分。",
        "说实在的，这番第一集的时长吓了我一跳，但看完总觉得平平淡淡，没有给我留下深刻印象",
        "蓝毛可爱，我到底看了个啥？",
        "妹子还挺好看的。。。",
        "高开低走，叙事节奏也太快了，后期感情发展让人看不懂，男主有点不像人类） 看在闹闹很香op不错的份上 6.5",
        "故事不完整，情感还是显得薄弱许多，也可能因为每个人物多少流于表面了，类似于修罗场的意味不明的情节让观众感到困惑，只能希望能更专注于讲好故事，而不是大喊自己的情感，才能更感动人心吧，否则就只是噱头而已",
        "乐还是蛮乐的，美少女也好舔。剩下的故事和演出就简直一团糟了。作为宣传作大概不算失败，起码勾起了我看原作的兴趣(bgm38)",
        "女人不错",
        "千言万语汇成两个字评语：还行",
        "这得有个第二季吧？",
        "把这部作品对标樱花庄 ReLIFE确实不现实 明明定位是青春励志 结果全片看下来更像是龙傲天后宫 前期节奏稀烂 导致配角塑造也极其拉胯 毫无意义的福利占据了本就不充裕的篇幅 不愧是你Feel 最后断在一个尴尬的位置 真是看了个寂寞",
        "⭐5.5 ｜ 失望，这“努力奋斗”把我看笑了",
        "6.5",
        "红毛很老婆",
        "我把你们当兄弟，你们却都想上我",
        "去掉某些情节观感能好不少",
        "第五集最后那个突兀的白学开始，整个感觉就很不好",
        "最后，一代卷王含泪告别妻儿，在时空小女警的陪同下，独坐树下石板椅低头忏悔。待卷王沉痛反思过后，只见警察使用时空魔法挥一挥手，卷王终于结束其罪恶的一生！主角忏悔录如下：“我要东山！！！！”",
        "这么赶，看得都没什么感觉了。",
        "食之无味，弃之可惜",
        "补标5.7\r\n剧情6 制作6 配乐6 其他5",
        "宣发噱头太多，本质路人女主剧情",
        "总感觉节奏太快了，前几集还在励志做电影，突然到这个白学。蓝毛这个角色在我看来并不是很丰满，这个角色前五集的存在感也不高，虽然前五集男主有对蓝毛多加照顾，但是总觉得蓝毛和男主的感情交代的十分简略，一共就一起回家过几次，参加过一个派对，基本就没啥互动，而且这两集都是主讲奈奈子这个角色，加上第一集买过福利，就显得女主很轻浮，但是女主的塑造又是一个除了画画啥也不会的纯情大学生，所以这个接吻就会显得比较突兀",
        "励志职场成长剧，制作还行，演出不错，契合主题，本季难得的精品。良作以上，不及佳作，好这口RELIFE的观众可以酌情加分",
        "致敬God konws太差，除了第一集的叙事节奏好点，后面都很套路无聊",
        "homo特有的捧读 男主声优是先辈？",
        "还是没有原作的感觉，只是吸引我（好奇）去看了原作这种程度",
        "galgame",
        "挂羊头 卖狗肉。妹子再涩我也看不下去了，弃了。",
        "剧情节奏很有问题啊",
        "作为remake产品前面的代入感做的很不错，后面男主的感情薄弱开无双顺利完成各种，使得这次remake只是成为了爽文，没有优秀作品的灵性。\r\n现在看完了这部作品，看起来这个作者清楚地认识到主角“开挂”和拒绝开挂去走“艰难的路”，想做拯救一切的救世主然后被批评，然后继续回去做救世主，的这种悲情主义高傲色彩，割裂感十足。\r\n反观《时空恋旅人》这部优秀作品。恋旅人中主人公对自己的孩子的降生和爱人的重视，",
        "党争点到为止，励志热血不足",
        "表示看着很难受",
        "并不出彩但没什么好批评的",
        "ep5，党争片是吧",
        "有点意思可以看看",
        "关于创作的部分还是有一定内容的，但是莫名其妙的福利和感情线太劝退了",
        "蜂蜜与四叶草的人设到2021年还是很受用啊",
        "遭不住了，feel你是在做什么关键的东西全删了留下流水账可真有你的啊feel",
        "看名字就想到了relife。\n第一集的观感还不错，男主你穿越回来难道是为了打造铂金时代吗",
        "太快了，不够硬核，但是有时有点惊喜，但有点尬",
        "太青春励志了 第二集就来个日系奔跑 看着有点难受",
        "受不了了//第一集还行，虽然略带老套了，以及强行废萌依旧接受不能（虽然据说没有乱炖要素）",
        "作画粗糙，人物等演出僵硬，整体观感沉闷无聊，打了个巨大的折扣。剧本还可以，主要是有些东西替观众说出来了就比较抓心，实际还是平稳套路。也同样希望后续以事业为主"
    ],
    "7": [
        "画风很不错，剧情偏向青春励志，只是男主这种卷王操作让人看着不大爽",
        "制作一般，剧情算的中上偶有亮点，人设还行，挺不错的一部番，总之我认为这是还可以的，可以一看的，总之，我有看下去动力",
        "6.8",
        "最后发癫了",
        "为什么不选黄毛？",
        "制作得挺好，就是剧情逻辑不够清晰",
        "很微妙的动画，男主的声优在很多地方都非常的不给力。虽然剧情展开还不错，但还是上有一种差一口的感觉。只能说不愧是feel",
        "观感还行，整体偏复古的穿越番",
        "【追番】\n可以",
        "整体下来观感不错，男主真是抗压能力超群的社畜，而且男主，男二都有女人爱，只有我是小丑在屏幕前傻乐，但问题是逻辑有些不通，穿越这个设定到最后世界线没太梳理好，最后还挖了个坑，期待下一季",
        "有点虎头蛇尾。最后我以为男主会回到社畜世界线的ture end。",
        "比传统的穿越好看多了",
        "没想到有god knows",
        "我真的好喜欢红毛啊",
        "自己中すぎてキモイ、还好美少女都很可爱，结局是homo太棒了",
        "女角色都很可爱，就是全恋爱脑爱上了叠满Buff的男主了。动画的感觉就是，男主帮人太多，剥夺了其他角色成长的权利。",
        "妹子都很可爱，但是剧情想表达的意义不明",
        "所以我能不能回去？",
        "个人感觉6.9左右？如果按照近些年的评分标准的话。这部番感觉还可以，有前些年追番的味道，就是感觉有的时候看的有点急，期待第二季（志野亚贵是我老婆！）",
        "和relife完全不是一个等级，但是我真的喜欢蓝毛",
        "主要是原作还不错，动画是附带看的，剧情细节上稍微不那么流畅",
        "6.5 淡淡淡",
        "总体架构是不错的，主线的表达基本ok，能看出来是有想法的，但落实到细节上还是有不少问题。脚本和演出水平忽高忽低，有亮眼的地方，也有在努力掺杂一些严肃叙事，但实际看下来还是难免有爽文的痕迹，11集前半解决手游问题那部分观感尤其差。感情铺垫只能说是有的，比白给强些，但也仅仅如此了，总给人差一口气的感觉，部长线相对完成度高一点。Feel的制作还是挺不错的。总的来说，还算有意思的动画吧，可以一看。",
        "有一说一，挺有意思的，但男主太耀眼了，以至于我们没咋体现出来",
        "人生不可重来，时间无法倒流，珍惜当下，面对未来。",
        "补标，难得有人致敬凉宫春日了",
        "很好，至少我真的被感动了，题材新颖，可以一补，是我很少会看的类型却还是看了的",
        "男主的能力太强了，并没有表现出其他几个角色的能力，就河濑川的刻画相对多一点。不过整体也还行吧，可能是我也有类似的后悔的事情",
        "不穿越到异世界已经挺不错了，故事本身也还可以",
        "构架不差，细节一般，得失感把握优异",
        "本质龙傲天+白学，但几位女性角色都很可爱，加上是喜欢的题材，观感还不错。最喜欢的角色输了党争而且输得最惨差评，Bushiroad内定男主声优棒读差评",
        "为什么打分不能有小数点，好纠结，6.5分吧",
        "说实话中途的穿越回去很让人意外，本以为这是一部恋爱番呢，结果连女儿都抱上了，中后突然开始都合主义，有点尬；最后意思是东山负犬-1？当然前期观感还行，但一般般吧",
        "God knows… 直击灵魂。",
        "主题是励志又带点恋爱情节的穿越番，少见的大学生活题材。第一次穿越，穿越过去后就换了个学校，感觉男主没有好好利用自己的能力。第二次穿越，后面一段剧情比较无聊，最后两集才算有爆点。6/10，但因为红毛太香了所以+1星",
        "看着看着我想创作Galgame的心又蠢蠢欲动了呢（笑）\r\n剧情没什么槽点，社畜回到过去逆袭这样的也蛮正常罢。\r\n虽然如果放到现实中的话，就算回到过去也不一定会遇到这么多大佬罢\r\n运气什么的也是很重要的呢（笑）",
        "还不错，周指活，比较喜欢的一部动漫",
        "一部站在少数人能理解的角度的片子，如果把其当作励志向来看就错了。",
        "冲着妹子可以看，剧情槽点颇多，男主人设极度矛盾，慎入坑。\r\nps，股票全仓蓝毛，这总不可能压错吧（滑稽）",
        "我们的重制人生【小说改动画】补标 / 6.8 / 6.3（左-预评，中-自评，右-大众评）",
        "挺喜欢女主的",
        "观感不错",
        "画风很好看，剧情还可以",
        "开头夹了不少frontwing的私活。剧情并不是预料之中的救世主情节。只有平凡的社畜在努力的挣扎，也许最后迎来谁都不会满意的结局。",
        "7到7.5，tv版本的部分画面（特指frontwing的老司机着眼点）帧数、细节给力，河濑川（其实3色女主都有）特写场景演出有动人，开始甚至以为是近似《白箱》的作品。另外吐槽男子cv三分像《实力至上教室》男主但并不太贴合这作品",
        "看这番脑袋一直在想，什么时候我也来个粉毛萝莉学姐让我remake，让我脱离社会的毒打，但又想到回去又是苦逼的高考中考。算了，还是直接去异世界吧。如果来个后宫结局，把天空龙，巨神兵一起收了，bd我买十套好吧！",
        "第一次体会到卖书宣传片的作用",
        "人生真是不可预料啊，真难",
        "是能动的英子",
        "不错的轻改",
        "作为外挂，时间回溯带来的最大的优势——“预知正确答案/排除错误选项”——算是被这部玩儿明白了，甚至还有穿到未来“对答案”的步骤。万幸男主是个不太膨胀肯拼命的，显得这个充满套路又毁人前途的剧情没那么面目可憎。讲真我还以为最后能穿回最开始的状态从零开始呢，那就神作了bgm38。看小说这一部也就到三分之一，期待后续（好歹把贯之捞回来）。/ 7 （青春励志-过于都合がいい）",
        "戳到了",
        "人设精致，妹子可爱，作画干净，节奏前慢后赶，演出不给力，缺乏爆点。开头共鸣感溢出，对我来说是神开头。但中间解决问题过程太平滑了，男主虽然有挂但这做事能力不像一事无成的失意人，缺乏成长的描写。收尾更是草率，看完一点波动都没有。感觉作品四不像，既不成长励志，也不感人，故事性倒是差强人意。掺杂了各种元素，又是卖情怀又是炒股又是白学，而制作组没能很好驾驭，可惜了这么个题材，我期望挺高的",
        "高开低走，前期节奏很好，后面一塌糊涂",
        "真可惜",
        "套路满满，经典元素全齐的轻改拉低了观感。但是契合acg的内容有点意思，加分。除此之外人设与男主的塑造一流，剧情虽较为平庸但优秀的是男主的次次转变，作画不错。但总体上有许多明显的漏洞，没有说明白的内容，完整度实在一般。",
        "基本上可以当没有降智的异世界来看，制作还算精良，问题就是节奏有些缓慢有些地方有些无聊。但我还是看下来且看完了，所以总的来说确实不错，作者是在用脑子写出来的剧本，恋爱和搞笑部分少了点，但还挺让人期待后续发展的。",
        "期待有第二季完善剧情。",
        "啊b投的几个里面唯一还行的",
        "现在回头来看是不错的轻改，希望出第二季啊.",
        "当白学看非常好啊",
        "微妙",
        "6.5，明明是挺不错的开篇，是怎么给做成了这个样子的。有大把精彩的剧情不去深入结果却搞成了恋爱轻喜剧吗，这就算了，问题是女主刻画的也不好还时不时回去尝试探讨一下严肃话题，也就剩个还不错的人设了。尤其是这男主我是没明白他在想什么，莫名其妙的让我都快忘了这货是个接近30岁的人，总结下来剧情就突出一个离谱。不过女儿真不错。",
        "职场片，if流，某种意义上很真实的剧情。god knows加1分",
        "本作其他角色都比较套路，两分给东山配的部长",
        "紅毛有夠香/11話真拖後腿/跟家人道別那真有股濃濃galgame味，畢竟你木緒也是寫gal出身的/男主配音演技感人",
        "开不开弹幕是两部番",
        "我记得我当时看完觉得还不错来着",
        "不套路的展开，尤其是后半真没想到。",
        "前面10集十分扭曲，一口气看完。最后两集我只能说：我恭也天下第一没有开挂",
        "稍落俗套。",
        "人设我觉得塑造的挺好的",
        "剧情一般般 但是配上弹幕炒股还是挺乐的",
        "节奏不太好。太赶了。虽然没看过原作，但我能感觉到原本能做的更好。有点可惜。",
        "对原作的处理不太好，光看番剧就会很一般，但原作是我的动力",
        "像流水一样温和而没有太多力量就滑过去了，个人蛮喜欢这类型的，但是总感觉不是那么圆满的剧情",
        "前半段是比较轻松的恋爱喜剧，可爱的几位女主，正常的画面，中途的一些情节，看的人太过焦虑。\n回到过去重新开始，这一主题随着情节更加展开，让刚好处于这一时间的我，有很大的感触和压力。",
        "作为类似专业的大学生还挺有共鸣的，虽然二次元成分确实有点多。说起来，每个女角色都好可爱。拜托了，和我一起去问问女朋友能不能脚踏四条船吧！",
        "高开低走，结尾迷惑",
        "配角基本没怎么塑造，导致配角并不丰满，后面几集节奏有点快，修罗场描绘不咋地，创造的艰辛并没有体现出来，题材不错但没讲到位，不过角色还是很可爱的，看点还是有些的，等等二期吧。",
        "剧情节奏有问题，不过在这个年代还能听到god knows在动画中响起属实有点感动",
        "意外的还行",
        "看完第一集不知道穿越的意义在哪，后面稍微懂了点。不过，虽然我经常因为对动画选择的路线不满有很多抱怨，但是不能反悔本身也是一种乐趣，男主这种能存档的黄油玩家的视角我个人不是很喜欢",
        "邦邦人狂喜",
        "还行",
        "feel少有的佳作，虽说剧本还是有理想化的嫌疑，但是对业界、同人、美院的描写以动画的形式来说是足够了，人物的塑造和矛盾的展开都可圈可点。对比现在一大众流水番剧，还能从中有所思考的作品真的越来越少了，果然对待创作者还是要多加宽容和鼓励啊。说是重置人生也还是在不断在成长啊。感觉二期有戏？",
        "从relife+白箱变成白色相簿，然后一转路人女主，接着感觉像是樱花庄的宠物女孩。总之这种通过做gal游戏来讨论天赋、梦想以及人物间感情羁绊纠葛的剧情既视感挺大的，不过本作加入了穿越的设定，还算有些新鲜感，而且前3集确实好看。7+",
        "中规中矩吧",
        "其实仔细想想男主也没那么糟？",
        "社畜穿越番，穿越追偶像。纯爱！",
        "画面挺好的..我就喜欢穿越",
        "作为小说宣传片还算可以，制作不说顶级也算看得舒服，感觉就是啥都想讲，但啥都浅尝即止，元素不少但发挥都挺中庸的，12集塞那么多东西挖个坑跑路作为独立的作品来说挺一般的，配音一般，人设撑起了大旗",
        "除了伊藤昌弘如同念经一般毫无生气的配音外，重制的不仅仅是时间，罫子学姐事实上给了恭也一个学习与反思的机会，能够在次次回档的人生体验中给自己挽回遗憾的能力。\r\n除了伊藤昌弘如同呢喃一般令人不快的配音外，笔者结合原作者木绪那智自身的经历，为自己提出了对这样用爱发电行业中，究竟如何生活并奋斗下去的解决建议。\r\n除了伊藤昌弘如同厉鬼索命一般半死不活的配音外，本片可以算是本季度值得一看的作品。",
        "oped好评\r\nkawasegawa好",
        "还可以",
        "作为gal佬看着还挺舒服的hh",
        "剧情矛盾是现实系但处理方式反倒不太真实合理，有光环加成有争议是正常的，但能量感足观感舒适",
        "轻小说改编，动画中规中矩，作为广告片倒是可以",
        "God Knows 都出来了，真•梦回2006",
        "7.0",
        "还蛮期待看到后续的，主要之前康后宫党争都没见过这种先结局再回来续档重玩的剧情，而且这几个女主都很对我胃口，勉强算是比一般的厕纸高了一个档次",
        "一口气看完，动画的悬念设置的还不错，在快要看不下去的时候马上会有超展开，但是仔细思考还是有不少漏洞，属于不过不失的一部作品。",
        "非常有年代感，让作为观众的我也回到了10年前",
        "人物画的是真戳，绘柄稳定，不过没啥突出的作画回；\r\noped好听，bgm好听，不过似乎有点简单事情上过于激昂的曲子；\r\n剧情有点让人一言难尽，各种细节和小的逻辑都有不太通的地方，主线的剧情大体上没什么问题，但是总有点一口老痰卡喉咙里的错觉",
        "志野亚贵我老婆！ep8的展开是没想到的",
        "7中",
        "带学生活+黄油业界的内容挺喜欢，作画也还行\r\n希望有第二季吧",
        "后期的节奏还是不太适应，更ReLIFE就完全没法比了",
        "还是在纠结要不要打8分，毕竟剧情上面打7分亏了",
        "究极YY，木緒なち写给自己的情书",
        "虽然有种种不合理的地方，但观看过程还算是比较愉快的……黄油出身的作者来写关于黄油相关的故事，且多少掺有一些社会人的遗憾，自然是亲切的，但令人反感的是主角（大概充满作者自我投射）的自以为是，仿佛自己一个人就能决定其他人的命运，并且为他们定义何为幸福。一次次的轮回只是为了过上主角觉得满意（且其他人也该满意）的生活，不免让作品余味变糟了。",
        "一般",
        "好在作者并未止步于后宫，剧情的走向未偏离“重置人生”。",
        "一众异世界番中的另一番风味",
        "重制之后各种尝试与选择的碰撞，让人更珍惜当下，角色相当可爱，关键场景的背景不够绚丽比较遗憾。",
        "65/100",
        "没被剧透看的 真的被惊讶到 全程质量在线 完全不崩 有反转有高能 多久没看到这样的新番了.. 期待最后一集表现 目前可以给个推荐\r\n最后一集差点了 除非打算续作吧 但感觉也没必要 总之还是不错的 6.5吧",
        "我超 什么三美姬轮舞",
        "不错，河赖川和志野亚贵我挺喜欢的，不过我更爱傲娇",
        "居然有点燃，超出预期了。//搞起党争了233什么鬼，我要看清纯卖肉片啊！feel你在搞什么。//节奏把握确实不错，经费和周期问题很多场面有点敷衍，总体来说还不错",
        "平庸至无能的监督",
        "女角色们人设不错，开头还行，但是后期节奏太快，观感下降很多",
        "真的久违的王道派，能看到许多前辈的影子，时至今日feel.还能以这种平稳的质量当首，我只能加分了",
        "7+",
        "在讲述一个问题的过程中，去深化了。除了带着媚宅属性，还有着对创作者难题的探讨，不过最多也就是这个了。手法还是比较一般。为了怕差评，又或者是延期，多一个6.5集倒也无可厚非。若是能调动一下第九集和第八集的顺序，或许会更精彩。",
        "本作这个主题给人一种印象，即这一定是致敬青春描写创作者的题材。实际上本作真的描述大学生活，及做游戏的内容意外的少，你几乎无法感受到角色们的创作激情，看到的大多是男主在一人掌控节奏，在RE世界如日中天。与其说这是一部创作者的故事，不如说它实质上仍是轻改常见的内容，以主角为中心进行开挂后宫等操作，只是多了硬核的创作者题材，以及“白学”“穿越”等当今时髦元素，当然本作的这些结合的是比较好的。",
        "（七月初）\n七月番目前看过的第一部，目前观感不错。先给个7分，等3集之后再来给个新评价hh\n（2021.09.28）\n看完了，不过不失的感觉。整体来说没有很好，但也不算差，7.3分左右",
        "如果说穿越回去只是为了做商业黄油，改变命运后还是做课金手游。这样的穿越也太没有梦想了吧。",
        "这番那点小小的党争元素比正片的励志创作故事有意思多了。",
        "好喜欢志野亚贵",
        "6.8 七月最失望之一，没能表现预期的质量，作为feel.的后俺春物时代的第一枪，显然投入了不少，但无论是角色的成长曲线、内心反馈、感情进展都没能很好表现，在真实性方面实际不少剧情比俺春物真实，但实际表现出来却碍于演出和整体剧本架构反而无法让观众共情，就已经是本作突显出的败笔了。可能最大的成功就是红毛河濑川的塑造颇为成功，但也因此让主角与志野亚贵的感情线更为尴尬，可谓有失有得。",
        "表达的东西与开播前我预想的有所出入，演出拉胯，剧情一般，但我觉得主要是feel.的改编水平不行。",
        "如果说在青春励志与美少女之间更注重于描写后者，这并没有什么问题。但是这个唐突的穿越（EP8）和整体的连贯性绝对是个影响观感的大问题，而且绝对是删减过蛮多细节的。私心多加一分主要还是因为挺喜欢这类题材的，整体质量也不差，就是剧情和节奏上拿捏不好。",
        "ep5典中典了属于是//ep4把我逗乐了//第一集不错",
        "我还是挺喜欢恭也这样的男主的，为了帮助他人拼尽全力，有困难也是自己一个人想办法解决，不想麻烦他人，只是没有把握好力度太过于干涉，使得大家都失去了创作的热情，其中贯之被影响最大直接弄到退学了，但是，最后恭也还是领悟到自己不是想要幸福的未来，而是想要和大家一起经历痛苦，绝望，比起幸福这才是他更想要的。",
        "融合的元素太多了，导致没有出彩点（几个女主除外）",
        "至少画面没怎么崩",
        "不错不错，第一集叙述没毛病，对话有情商，意境也表达出来了。\r\n之后剧情发展太快，有股梦幻岛急着完结那味儿了...\r\n\r\n人活着就是为了自我满足，有啥错吗？\r\n感谢作者让带我体验回到过去，接触憧憬之人的感觉。",
        "第5集演唱会后的场面构图也太草了，11集的英子真的好可爱 // 非常惊喜，找回了高三时看樱花庄的感觉，准备补小说了",
        "相当自我中心的剧本，但不算令人难受",
        "6.9",
        "为啥现在都虎头蛇尾呢",
        "进度太赶了。",
        "12集实在太短了，导致中间有些转折很生硬。结尾卡在一个很奇怪的点上完结，我只能有种吃饭吃了一半被人强行拉开的感觉\r\n播出前一度以为会像白箱那样用大量笔墨描述创作，但实际上几个女角色的感情戏多到飞起，和预想的不一样，一度让我打了低分，后期的看点转移到男主的自我思考上才让我入戏，这也是扣分的主要点\r\n还有一点很想吐槽，男主无论是作画上还是配音上都太过平静了吧，没有张力",
        "很不错的开局加上作者亲自系构，期待上来了//第一话观感非常不错，加油吧feel//作者当系构咱开始急眼了这...不知道后面的情节安排是怎么样的//中规中矩吧",
        "除了男主棒读以外其他都还好的一部番",
        "中规中矩。",
        "一开始对男主拥有未来10年经验能做出什么大事非常期待，女主也很可爱，但越来越发现男主就是一个保姆爸爸，什么事都帮白金世代解决好了，充当圣人角色而不自知，回到未来后即使有了自己扮圣人的自觉，但是再次回到过去的时候依然控制不住自己想当圣人的欲望。我觉得男主这个角色非常讨人厌，一副什么都知道、理所当然的自负嘴脸，加上声优的亚撒西棒读更加剧了这种感觉，令人恶心。",
        "有不少问题但整体还算不错的一部动画，个人主要是比较喜欢这种创作者题材的动画。关于主题，对于创作者而言，创作的结果永远不是最重要的，因为结果永远是固定不变失去了一切可能性的存在，但创作的过程却完全不同，它代表的是一种永不停息无限生成的力量，是一种完全超越有限性的可能，在我看来这恰恰是这部动画中“重置”的真正含义。",
        "感谢人物原案，志野亚贵是真的漂亮呀（萝莉加胸大:D），古贺葵配的也很好，虽然ep2.4的演出很尬，但这是经春物，relife之后我看过最好的校园题材番，feel还是很擅长这种校园题材的番呀",
        "槽点太多 看在真友商的份上还是给7了",
        "男主声优对比下来雀食不太行",
        "看到最后我居然快忘了男主是穿越回来的2333",
        "近几年来优秀的轻改",
        "本季度扭曲大作担当。",
        "还行吧。最后一集摆明了不会出第二季了，所以搞个第六卷的开头吊你一下。",
        "最大的亮点在第五集的 God Knows 和白学 (bgm38)",
        "观感还行，做得挺认真的，传达了原作的细腻感",
        "多搞搞事业谢谢",
        "中规中矩",
        "有点高开低走，但总体还是能看，剧情上了问题就不挑了，主要感觉其它几位主角戏份有些少了，角色不够立体，希望后续能够补上；最后蓝毛yyds！",
        "有点不够看（\r\n//快来第二季",
        "励志的不是男主，而是他的同学，男主只是见证者，他本来就是天才。",
        "剧情有些唐突，发展的非常快，感觉放慢点也还是很不错，里面的人物也比较喜欢",
        "[ep10]\"仕方ない\"输入正确([ep8]回 到 未 来,反复横跳,不可避的蝴蝶效应桥段,不过在这插入有nagi五年后那味了,不过最后那段对话演出太拉,+0.5[ep5]有点拉,男主太多余了,您就是鸡汤本汤?虽然觉得这种三角关系的展开不意外,男主劝回77子的方式也还行[ep4]因为冲突展开过于着急而导致的生硬和不具说服力,别再赶进度了,-1",
        "但蓝毛行",
        "还算正经讲故事的穿越剧//姐姐应该是结婚了//女主应该是英子，但画师妹也不是不可能",
        "宣传说是现实向励志番，但其实更像龙傲天后宫番。人设不错，题材好评，但后期剧情拉跨，而且恋爱戏份太多了，感觉是党争为主，励志为辅。 // 重生之我和Jack Ma是校友",
        "感觉有点一手好牌打得稀烂，经费不足该重点的地方一笔带过",
        "首先我得承认，前面剧情吸引到了我，刚开播就提前打了个8分，但后来该说走向偏了吗？感觉越来越奇怪?男主回到过去改变了所有人人生轨迹又莫名再穿越到2018年有了家庭，最后一集又回到过去试图把大家人生轨迹拉回来，最后的结尾是实在不知道咋做了是吗？大眼瞪小眼就这么草率吗？没有2期的话这算烂尾吗？",
        "6.7",
        "一言不合就重开",
        "以这种\"自觉能影响他人人生\"的态度自居是不是显得有点傲慢了 // 来学remake了",
        "题材不错 内容也挺真实的 就是节奏问题确实有点影响观感（最后一集倒是正常的，不知道制作组是不是刻意这么搞的）\r\n看结尾应当有后续，那我就期待了",
        "所以说到底重置了什么（",
        "8-->7; 感觉故事很不完整啊。。。希望有第二季",
        "还可以，学姐yyds",
        "从里面看到了很多作品的影子\n有樱花庄的人物性格和群像塑造\n有Relife的情绪共鸣和故事展开\n有路人女主的桥段设计和情感主线\n整体过于杂糅，感觉作品呈现出四不像的样子。",
        "如果你把画面遮住, 就让我听声,  我一定猜这是部10年前的作品, 真的...太老套了. 但换种说法 这也可以叫做『王道』",
        "在励志番里，男女感情戏只是调味品，可是在这番里搞得轰轰烈烈，让励志的魅力大减，还有这结局也太草率了",
        "题材喜欢，妹子可爱，不说质量，至少我看得很开心。（这更新时间对社畜来说太友善了）",
        "差点意思",
        "剧情编排7,剧情表现力6,主旨类7,op 6,ed 5,bgm 6,主角塑造 7.5,配角塑造 7,人设 7,个人观感7，6.7/10，有新意的ReLIFE番（不过更像平行宇宙），男主这能力毫无疑问就是怪物级别的，其他人失去信心也无可厚非，一头闷棍也让男主醒悟了，只有自己克服困难才能让朋友真正得到提升，离开巢穴的雏鹰才能飞得更高//感觉还是做成galgame比较好，轻小说表现力实在太垃圾了",
        "前面感觉很后宫 后面还是很不错",
        "开局不错呢，社会上走一遭的大叔果然比未经世事无能狂怒的少年观感好得多。//第二集情感转变快的无语",
        "他真的就是按第二集给的那个东西来写……创作规范可以使作品达到正常水平，但是光是这样远远不够。",
        "披着毒鸡汤皮的恋爱番，有时间看这种大彻大悟不如从今天开始好好规划下将来。",
        "这番的叙事节奏是存在一定问题的，但是作为一部看完想让人找原著看的作品，说明其故事本身还是吸引力十足。剧情虽然龙傲天，但也刻画了许多人物的成长。不过这完结也太草率了吧？制作组纯粹在摆烂，对得起原作吗……",
        "God Knows好评！！",
        "真实的地方真实，吃桃的地方吃桃。",
        "TV删减力度过于夸张，动画党肉眼可见的快，但奈何剧情不错准备去看小说",
        "第一集可以打到8分可惜第二集的观感有点下滑还需要观望",
        "回到10年前，一定能做的更好(吗？)"
    ],
    "8": [
        "很好看，会引起我对人生的思考。",
        "补标，记忆当中很不错，听说前期很多坑小说后面都填上了",
        "等第二季",
        "写给每个创作者的一封情书",
        "抛开分镜和作画问题，其实真的很不错。剧情格局不小，是有想表达东西的，可惜只有12集。",
        "作画质量后半下滑，但整体尚可；\r\n剧情整体还不错，叙事节奏也很合适；\r\n人物性格刻画的也都蛮好；",
        "目前看来就是男主把一行人全搞废了，期待第二季",
        "怎么说呢，我是看了动画前几集后一星期之内把原作补完之后再接着追后面几集的。由于原作完全契合我的审美，对我的冲击太大导致我看后面的时候看着动画脑海里自动补足原作，所以对这部动画的映像出奇的好。",
        "还不错，男主的重生不像一般重生网文的男主那样利己，在他意识到自己的干涉会扰乱他人的未来后，他选择了再次重返人生（而不是选择有利于自己的一种未来）——男主和伙伴一起成长的故事基调挺好的。",
        "这番三个女生都挺招人爱的，我尤其喜欢红毛，比较好奇为什么评分会这么低，个人觉得这番应该在7分左右会比较合适",
        "好看",
        "06年应该就是这个味！",
        "为了爱美看的，还听到了god knows，不亏",
        "感觉和Relife风格还是有挺大差异的，整体上恋爱为主龙傲天为辅，励志成分挺少的",
        "怎么说呢，一觉醒来回到高中，再度过这十年，或许很多人都这样悄悄想过，God knows加分",
        "感觉制作不是很精良。",
        "画面非常精美，人物特写就没有崩过人设也非常漂亮，不过剧情节奏稍微有点问题内容确实是可圈可点的，私心想给个八分。",
        "有点大杂烩的感觉，樱花庄加relife的既视感，要是没有二期预定，结尾可谓是太监。人设画风尚可。唱歌的又双叒叕输了，难怪苦情歌那么多。",
        "呜呜",
        "补标(2021/10/11):本季度给我带来很大惊喜的一部番，有着优秀的剧本和精良的制作。剧情上也有不俗的展开，里面的人设我也很喜欢。期待下一季吧！",
        "看完再说",
        "重制到最后，还是非你莫属",
        "看标题就想弃掉的番，总感觉这开局就很爽文套路。谁知道呢，真香~超出了太多预期，很励志的故事，男主真滴好温柔：我回到过去，不是为了获得幸福，不是为了和谁唧唧我我，更不是为了开挂做爽文男主。单单就想体验大家一起面对绝望、面对困难，一起克服过去的回忆。真滴很好看，通宵看完，就去下单了原著小说，可惜只汉化了6卷。",
        "一觉醒来，老婆女儿全齐了她不香么",
        "21年，刚好28岁，不能说很有代入感，但也是很有感触。现实最悲哀的不是一事无成，而是你永远不可能有第二次机会",
        "我只能说太真实了。。这就是卷王吗？？让穿越回来的主角（经理了社会各种毒打）回来圆自己的梦，顺便带一群涉事未深的黄金一代......\r\n剧情中的：鼓舞，面对困难，解决问题，简直就是一人带三娃的感觉~~但后来给3人带自闭了......（男主过于刻板，抵制了个人特色的发展，但这又是最优解......）\r\n我只能说过于真实，说到底还是因为自己有类似经历吧，呵呵呵......",
        "我们的卷王人生(doge)感觉设定和穿越挺好看的，不过白学味道真浓，丸户老贼带坏作者（｀Δ´）ゞ",
        "整挺好",
        "治愈，能够唤醒自己的初心",
        "学的是类似的专业，所以很有感触，代入感很强.",
        "很希望能做成galgame23333",
        "低配版 relife",
        "日子的超克。",
        "算是不錯的作品了",
        "经过资料补充，终于理解了男主穿越过去之后一人包办没有想过找外援的原因，整部作品瞬间就河里了起来。",
        "爱美！",
        "还可以",
        "观感舒适",
        "有点复古啊",
        "前4话看着确实很不错，也很有感觉，不过后面几集就感觉太套路了，缺乏新意。",
        "作画风格很喜欢，故事情节和人物感情都很好",
        "俺たちの木緒なちだ！",
        "这年头少见的学院派，文风确实不错",
        "老规矩8",
        "第一集节奏很好，看的挺舒服的",
        "比路人女主有意思",
        "工作十年以上再来看这个作品会有不同感受。",
        "真不错",
        "在屎与不粪之间反复横跳//第8集屎回//寄托了所有人美好的梦想",
        "毕业后更加喜欢这种有职场、社会人元素的励志题材了。",
        "可能这就是我想找到的那个重生天花板\r\n但好像还是期待过高了",
        "七月番中和龙女仆一样的周指活。但从内容来看删了一些很重要的细节，这点很不好",
        "不知道为什么，看的时候总感觉有种熟悉的味道。\r\n各方面都做的很不错，人设很讨喜，也有很多熟悉的元素。\r\n前面的节奏略微有点奇怪，但后面就正常了很多。\r\n（2集更新）这节奏有点奇怪啊...把原作看完了，感觉动画这里还是有蛮大问题的...\r\n（3集更新）每一集的质量很不稳定啊……新一集的观感又好了很多。",
        "好看，就是太短了",
        "还行吧，原作小说也看了一点，算是比较有创意吧",
        "一部创作者可能会引起共鸣的作品，以“不要抹杀创作者的可能性”作为核心的作品，我还真的是第一次见",
        "传达的核心价值我可以GET到 只是集数更多一点就好了x",
        "还行吧，虽然没有达到初始的预期",
        "有槽点，但还算认真讲了故事，作为galgame共通线还可以",
        "本季度个人最喜欢的作品，可能比较对我胃口吧。\r\n虽然说问题一抓一大把，但闪光点也不少。\r\n期待叔叔能安排一下第二季。",
        "8.5/真正的同伴可能只有粉毛吗/如果下一集(11集)就只是普普通通的解决了问题，那就太让人失望了/呜呜呜，这么温柔的妻子，这么可爱的女儿，这样的人生还不够好吗，求求不要再time leap了，能有这样的人生已经非常非常满足了，我已经不想看后面的反转了，尽管我知道这不是我们的重置人生，只是“我”的重置人生，我知道很自私，但我只想要稳稳的幸福啊，呜呜呜/哇哇哇，有意思起来了，粉毛不会也是time l",
        "制作很稳定，可惜就是篇幅短了，原作里的很多铺垫没做出来，即使如此看了也还是感触良多。",
        "白了白了，我最喜欢白了，快多来点",
        "呜呜呜我也想remake",
        "目前来看表现很棒，但是听说对原作的修改有些大……",
        "期待后续表现",
        "第一话魔改的还可以，系列构成是原作者，照着外传的IF线把开头穿越前失败的社畜生活渲染的很好。小说第一章就像飞卢文一样眼睛一睁一闭就穿越了，动画铺垫地很到位。"
    ],
    "9": [
        "御都合主义吗？或许是的，但如果一切都非常合理的话这作就会很一般了。",
        "刚补完，真的很好看！男主虽然很强但也不是完美的人，任何人都有成功和失败，经历过后才会成长。和大家的创作才是弥足珍贵的，这是很难忘的经历。很期待第二季啊！好想看到贯之后续！",
        "一曲 god knows一出 整个人回到了那年看凉宫春日的夏天 泪目！",
        "不是恋爱番！不是恋爱番！不死恋爱番！\r\n但就第一季的制作与剧情而言，我感觉神作是没有问题的，当然只是我心目中的神作。\r\n我们的再造，而非我的再造，更美好的未来，是我们一起的未来。",
        "恭喜木绪那智成功上岸",
        "看完对故事产生了强烈共鸣，喜欢的是画师大触蓝毛而不是对画画失望最后放弃的家庭主妇蓝毛，真希望她能重新捡起画笔。顺便，自信心对一个人太重要，卷王的危害性大可见一斑。",
        "观感很不错啊，有relife和樱花庄的感觉"
    ],
    "10": [
        "卷",
        "对我而言是神作",
        "シノアキ真可爱；悲",
        "谢谢你，蒙古人。告诉了我一个世人都知道的道理",
        "不同的人看了会有不同的感悟",
        "没有从头来过……早已在路上",
        "致敬白色相簿，爱了爱了",
        "期待第二季",
        "全部看完了，情节安排够浪漫够惊喜，人设也很讨喜，大学校园+职场，也是很独特的背景，并且在里面找到了共鸣，只能满分",
        "一部有意义的作品",
        "每天晚上都在做的梦竟然被动画化了。\r\n我也能回到过去重拾当年的热情吗",
        "好看",
        "本该做得更好",
        "人生，青春再燃烧一次！",
        "我喜欢就行",
        "励志番只是为了告诉我们励志努力的啊，你这些只是你对此的感悟，别人不一定是这么想的啊​"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42
    ]
}