{
    "1": [
        "clannad前后两位都必须打一分！"
    ],
    "2": [],
    "3": [
        "感觉挺一般的，被吹过头了，配乐倒是一流。"
    ],
    "4": [
        "这片很好的说明了宫是多么的迷恋戏剧冲突。",
        "跟妹妹一起看的。剧情有点拖。"
    ],
    "5": [
        "叙事节奏稀烂前面铺垫这么多最后10分钟通关绷不住",
        "动画：8 个人：-3",
        "子供向童话。",
        "不知道想表达什么。",
        "扎實,豐富,且甜美的一段童話冒險故事,最喜歡的橋段是太陽蛋麵包和飛船上二人的對話,作畫強到甚至令我不斷反問:這到底是怎樣做到的?在看押井守的作品時,川井和押井的貢獻和重要性是平衡的,缺一不可,可是在看宮老的作品時,感覺一直被久石讓carry…根本是音樂帶飛了天空之城.宮老果然是蘿莉控啊,私貨滿滿.",
        "除了太过气都挺好，老厚今薄古了，叙事虽然陈旧但至少比风之谷(仅电影)出色b38，这两部最高远的地方都是最后的“牺牲与新生”，由自强而善良的人儿托起的光明，是照亮一切的，是既会从荒漠里升起，也会从天空中降下的",
        "看完《千与千寻》和《天空之城》，我怀疑自己和宫崎骏八字不合，于是放弃继续补他的作品了。2014暑假补完。",
        "几百年前的动漫，鸡冻死我了",
        "人物要是再美型一点就好了（喂~）"
    ],
    "6": [
        "我早就是肮脏的大人了，童话还是应该早点看。全片为数不多能让我笑得开心的地方是“看那，那些人就像垃圾一样”，我居然和反派一起开怀大笑，这确实是非常精彩的表演，为什么你不笑呢，希达。科技与自然的讨论已经过时了，那是在和平年代的余裕。假如自己都朝不保夕，面临着战争、疫情、失业的威胁，谁还会在乎以后的事情？要怪就怪自然的包容力尚不足以影响当代吧，毕竟我们可是最后一代。",
        "很单纯，很纯粹",
        "B+ 押井守最爱的宫片居然是这部。",
        "少男少女的冒险童话，感情互动纯真自然，怀着对天空之城的好奇而搭上贼船，不少被后世作品借鉴延伸的点子。天空之城，被肆意生长的植被缠绕的古典建筑遗迹，还有机器人和他的动物朋友们。科技强劲的乌托邦离开了土地（自然）走向灭亡？机器人射炸军事堡垒和毁掉用来掠夺的军事战舰很爽，还以为女主是输出担当可以用天空石念咒施法装逼。拉普达科技毁灭后裸露出植物的根部，回归自然的它依然在飘荡",
        "宫崎骏作品之美指：未经专业训练的小孩驾驶无舵无防护飞行器在高空作业；天上悬着一颗大核弹，须通过血脉力量启动，一支是正能量满满的纯真小女孩，一支是人厌狗嫌的野心家；大核弹上面建造了一座生态公园，用以激发人们的良知——一股子冷战思维……建议重映《空中杀手》，在某种意义上，它显然更符合儿童节主题。赛璐珞时代的激光武器表现一般，但特效作画和背景动画颇见技术。",
        "按现在眼光来看，算不得多好的故事吧？就很简单的少年遇见少女",
        "经典",
        "太长了，坚持不下是我的错",
        "让我给宫崎骏作品找几个特征的话，那我会列女性主义、瑰丽想象，还有他自己那一套关于环保和反战的理念。前两者我一向是欣然接受的，可现在发现，一旦宫崎骏真的一本正经地想把内容落在第三点，那整个故事对于我就变得古板无趣，生不起兴致，《天空之城》就是这类作品的代表。\r\n无论「拉普达」在正式出场之前有多神秘，多么令人神往，当它在展露出自己的「武器」属性，更进一步说是只供单个家族驱使的「核武」本质时，它就失去了",
        "子供向",
        "无聊的冒险剧，唯一有价值的镜头也就只有开头的动画和士兵洗劫拉普达那一幕罢了。",
        "期望越大失望越大",
        "都不记得自己是否看过了",
        "原来拉普达飞岛是个文学意象，恕我以前无知了（",
        "中规中矩，无趣到我想不出说什么",
        "6.8\r\n配乐的喧宾夺主感已经无需多谈，而且不知为何宫在这里的画面搭配没有达到那一时期应有的水平，自然主义的表露到了这里面却体现的较为无力。",
        "画面很美还有经典的配乐，仅此而已",
        "重看一遍，内心毫无波动…",
        "嗯，讲真不是很看得懂，很宫崎骏了",
        "如果没有配乐",
        "久石让是真的好厉害…\r\n故事就那样吧，不怎么喜欢，中间无聊到困…太长了，而且最后感觉有点仓促。",
        "描绘天空之城的崩坏画面大概就是这作最早了（？）",
        "除了音乐外剧情只能说感觉还行。。。",
        "离开陆地是无法生存的。只有坠落泥土中。",
        "小情侣的冒险故事，还挺浪漫的",
        "過於樸實自然主義。。。",
        "就我一个觉得毁了那么一个超高科技的飞行堡垒很可惜的吗。。。",
        "不是很懂",
        "不喜欢画风",
        "除了经典一无是处。",
        "健全到讓人自慚形穢的boy meets girl王道冒險活劇，不論故事或表現手法都較偏向傳統，還好有朵拉一家這種亦正亦邪的喜劇角色點綴、天空之城的設計、久石讓配樂，多少可以彌補劇情的不足。",
        "看完了完全没印象。。。",
        "不知为什么就是没兴趣，可能看的是粤语版的吧...",
        "单纯的看不下去",
        "说不出的感觉",
        "难以衔接的神发展……",
        "神族的金甲虫。。。",
        "音乐。剧情完全不记得。。",
        "都快忘记剧情了囧",
        "不算宫崎骏最好的作品吧.音乐很美很美",
        "喜欢香港儿童合唱团的那首Main Theme，“传说在那天上……”"
    ],
    "7": [
        "2023.6.21和男票于影院",
        "大荧幕上的修复版看上去有些画面不是很清楚，音乐还是很震撼的。朵拉年轻真好看。",
        "还是很有趣的，最让我动容的是动画反映的主旨竟是对工业文明的反思。女主对反派说的“因为离开了土地，所以文明灭绝了”，发人深省。配乐真的是太好听了。",
        "感觉节奏上差了口气",
        "整体还可以，人设塑造的也不错，放在当时的话应该会惊叹于它丰富的想象力，现在的话就是属于比较经典的boy meets girl模式了。",
        "不知道为什么，我感觉这部不如幽灵公主和风之谷",
        "小孩子爱看的故事。",
        "2023-06-08重看。自己的心态感觉已经变了好多啊，已经不是以前单纯抱着看的开心的心态去看了 而是思考一些乱七八糟的东西和挑刺。不过直观感受上结尾确实差一口气，天空之城和人类仍然就这样隔绝着",
        "自然与机械的宫崎骏式结合//印象最深的居然是金田的龙b38//最后念咒语的地方没能深入塑造角色，略可惜",
        "很难有小时候的那种喜欢了。",
        "内容充实节奏明快，对拉普达城内的描述令人印象深刻，战争机器成为园丁，献上的小花，巨大的机器人从天降落，“人像垃圾一样”，对于战争镜头的经典镜头设计本身是服务于鲜明的反战思想，后世动画中虽有致敬，反战思想的传递已经少见。一如既往的自然主义与技术主义冲突的内核，呼吁人回归土地，骨子里的故土情结。另，童年滤镜之外，本片仍然有大量性别刻板印象，男海盗的多次性骚扰虽被处理为笑点，但难掩恋童性质，令人不快。",
        "虽然是很老的片子，但这是个深刻的片子，真的有单纯的美好，和那个年代的反思",
        "记不清上次看宫崎骏是啥时候了，这种配音体验还真的蛮新奇的，以前哪会注意这些。故事倒是不复杂，很浪漫，制作也没得说。其实还是蛮期待拉普达的异界感刻画的，可惜不算多，不过在失落城市追求这种感觉确实有点莫名其妙了。",
        "和胡明明一起看的，还行",
        "总体来说，反战题材。\r\n科技再发达，也只是征服欲的体现罢了。",
        "上天空之城之前纯粹的有趣好看，上了天空之城后仿佛泄了气一般令人煎熬",
        "六一儿童节。“扎根于土地，与风儿共生，与种子越冬，与鸟儿歌颂春天。”故事虽简单，但是在机械、兵器、自然，贪婪傲慢的军人破坏掠夺和勇敢纯洁的少年少女冒险抗争的对比和画面下，一切都不言自明。宫老笔下的少年少女的精气神是真好啊，不同于某些世界系的作品，情感的表达、抗争的行动，爱与冒险，真是清爽。朵拉的角色设计也颇有意思。",
        "拿到今天来看已经没有超越时代的惊艳感了，特别是深度内核方面远不及千与千寻，不过在86年有这样一部片子的确称得上奇迹。",
        "是现在的我很难喜欢得起来的故事，以至于碾压级的制作水准和摧枯拉朽的氛围塑造都没能压住我的胡思乱想。少年少女在浮空艇上遥望着逐渐远去的大地，而我的思绪还停留在忠心耿耿最终却葬身火海的大机器人。可怜？谁更可怜？真和正面飞行器恋物癖反面面对机器人落荒而逃的人聊不来。 | 看啊，人就像垃圾一样",
        "高智商高理解力的角色让对白变得优雅、笑点插入也自然，但是缺乏目标使得结局的弧光和冲突都变得松散",
        "影院重看，感觉印象变得大有不同。观感的差别还是来自于宫的一些癖好在本作变得相当显眼，体感上这种暴露癖一般的东西，本作中可能更甚风之谷，大概仅次于红猪（比如少年与缺席的父亲；强壮而独立的女性；为了塞进更多的飞行器而科技树支离破碎的世界观；加上在拉普达上由于画面空旷而不加节制地用剧伴去煽动情绪……各种表现反而让人强烈感受到作品的不成熟，较之以前却变得亲切起来。不过这种亲切也可能因为我正在打王国之泪（",
        "作为电影充满了技巧，技术上为达到体现天空的厚度和场景必要的宏大与层次在当时也是很厉害的，可惜作为故事没感觉到有什么感情，虽说主要角色都挺有趣，但他们的有趣更像是创作者技巧太厉害因他一时兴起表演出的鲜活，而更进一步的内在的有趣说实话我有点看不见，虽然硬贴上标签说“xx是xx的角色”也可以，但面对这个没什么感情的故事我不能说服我自己这么去相信。",
        "反战味很浓的一部作品\n爱情元素降了点分",
        "一棵巨大的树承载着生命缓缓上升。",
        "23.06.01重看",
        "六一看的，儿童厅纯受折磨\r\n片子就一童话，只不过想象力比较丰富，意义过于浅显，看下来没什么收获",
        "对我来说是个“boy meets girl”的故事",
        "我这一辈的人，应该不存在没听过《天空之城》这一音乐的。故事本身可能因为年代感，在今天并不那么新颖特别了，但依然值得一看。",
        "没怎么get到（笑）\n\n8.9",
        "补标，结尾还是仓促",
        "浪漫的故事",
        "为了保护而破坏，一切又归于自然",
        "对不太上我的口味，考虑到1986上映还是值得推荐的",
        "很神的配乐，结尾属实是有点不能接受",
        "出了好多鸡皮疙瘩……",
        "唯一不太喜欢的宫片，有空再看看啦，毕竟刚开始是在火车上看的，应该也有受到影响",
        "宫崎骏的浪漫我很喜欢",
        "内容丰富，剧情起伏大，人物多面性强。中间女主被反派利用男主胁迫的桥段让人笑不出来，大概是我的心灵蒙尘了吧。稍微带点恋爱元素应该不是错觉，飞空艇上男主说一切结束后带女主回她老家看看，女主感动地回答到“啊，巴斯”——那个语调非常非常经典。",
        "在扬州旅游时看完了这部作品，还是国语配音。很明显地能看出宫崎骏自然主义的立场，剧情很简洁有力，正反派对峙鲜明。但总有一股写命题作文的别扭味，从头到尾都很难让观众搞明白拉普塔的由来和意义。配乐和作画都很舒适，适合大众，可剧情输了一筹。",
        "不加上小孩子过家家的恋爱观感会好点，女主是个天真善良的女孩，为他人着想，这都吸引着那一群海盗，可以说魅力无限，而男主呢，勇往直前，目标明确，就是为了拯救女主，搭起来本该无限紧密的，却出现了不该有的迷之操作，只能说还是孩子吧。宮老的作品一向反战的，拉普达出现前是个神秘的向往，揭开面纱既是个天堂本身又是个武器，可以毁灭人间，由人驱使，感觉又与主题有点背离，好在结局完美吧。",
        "老实说没什么触动，感觉挺普通的。\r\n一个简单的少年少女之间的朦胧爱情故事。",
        "有意思的。",
        "补标",
        "据说这部作品影响了宫崎骏将之后作品中主角都设定为女孩子",
        "可惜剧情扭捏落了下乘",
        "主题直白乏味，设定简单刻板；形式超前，剧本融贯，配乐好听。最重要的是希达可爱啊... 8+",
        "人就像蝼蚁（垃圾）一样。扎根大地，才能飞向天空吗。能感受到那个时代对天空和飞翔的向往，不过现在终究是时代不同了",
        "剧本有些弱，宏大的场景缺少一个荡气回肠的剧本来支撑",
        "二木真希子是神",
        "经典永不过时的主题",
        "设定大于内容的奇观式动画",
        "经典配乐太过熟悉，而且沉溺其中放空自我多次，本期望在电影里也能遇到那种整个人飞到另外一个世界中去的感觉。",
        "王道的少女漫画剧情，制作和演出质量都很高。即便剧本老套，但观感上还是很不错的。完成度比风之谷要高不少。立意太浅了，还不及幽灵公主。话说天空之城这部电影最终能给人留下的最大印象不是电影内容本身而是同名的音乐。",
        "世外桃源本不该有人类",
        "bg版的新大陆文学。人类科技树点到天上，脱离大地就无法生存了。",
        "这部情感上也没有传达到。",
        "可能看的时候过了年纪，不觉得太感动",
        "7.4//真是浪漫至极。",
        "小学看到，忘光了",
        "⭐️7.5，宫崎骏式恋爱反战片。",
        "①希达从天空坠落的场景使我不自觉地想起《化物语》的开头，那绝对是我最喜欢的场景之一，不知道两者之间是否有关联。②宮崎老爷子的剧情永远是弱的，特别是本片这种企划变更多次的作品，想做的东西太多，让拉普达的园丁场格格不入。③久石让的音乐是好，但总感觉与蒸汽不搭，这也是前一点所提到的问题。（2020-10-09）",
        "再回头看，其实有很多粗糙的地方\r\n但整体的人物与台词设计，剧情推进的节奏，关键场景的构建等等...已经是完全的宫崎骏风格了",
        "2020-07-23。比较喜欢前半在地上打闹的部分，后半设定太多了有点累……（话说《合金弹头》从吉卜力借鉴的东西可真多，还有《鬼泣3》那个跳箱子竟然也是出自这片。）【片源：诸神BD x264 2000x1080 DTS；字幕：伪射手找的“诸神&我和你一样”】",
        "#剧本结构，画面先行的弊端",
        "这大概就是想象力的极限。",
        "很久以前看的，现在剧情只记得大概得。当时看的很有感触，可能现在回去看就没那种感觉了。这部作品的话，我觉得当部童话看就好了。",
        "记忆有点模糊了，有空再补",
        "可惜故事讲得还是避重就轻了，前后部分的不协调在ラピュタ 出现的时候爆发了——主题的杂糅、混乱的叙事、单薄的人物塑造——不可避免地显露了只能是童话的一面。（作画和音乐加分）",
        "比较不喜欢的一部，剧情过于空泛，氛围没能感受到，想表达的主旨也很简单直白，而且不像千与千寻那样有许多值得考究的细节，若是能够展现更多天空之城的生态和科技树就好了。",
        "宫崎骏的世界观塑造实为一绝，飞在空中的巨大城堡，残垣断壁的遗迹，盘根错节的古树，以及守护这一切的机器人，配合比起风之谷中更加出色的久石让的音乐，成就了一副让人流连忘返的壮丽画卷。",
        "算是看过宫崎骏作品里最喜欢的一部，尤其是音乐",
        "只记得结局好扯啊",
        "‘看吧 人类就像垃圾一样’",
        "或许是唯一一部让我觉得久石让有大师级的发挥的作品",
        "再過十年也許這些當年的佳作的看點就只有影響了很多後面的作品了。80年代和現在作品最大的差距就是BGM特別少，然而天空之城卻成了經典。吉卜力裏我果然只對近藤喜文更有興趣。",
        "难得比较喜欢的故事，男女主的互动真的很甜，女主真的很可爱。故事没有什么好说的，还是那样纯净 那样真诚 虽然我喜欢更有力量和严肃的故事（准确说是稍微残酷一些） 天空之城真的天籁之音 就算是为这首配乐 也值得一看//电影院二刷7→9分在之前太不淳朴了对不起 我现在越来越明白这种纯真的感觉了 可能上年纪了",
        "宫崎骏的动画都很美，是大自然的绿色，久石让的音乐和宫崎骏是绝配！不过这部给我的印象不太深了…",
        "在失落的荒凉中燃起的新的生命力。",
        "当初的入坑神作现在看来并不那么出色了。",
        "敷衍许多细节及刻意的反战光环使人头大。赞美金田龙",
        "对不上电波，没有幽灵公主和千与千寻给我的触动大。。。ps：男主真会撩妹。。",
        "回避了很多残忍的东西，所以还是很童话。其实这更像是最初的开始，里面不光能看到金鱼姬、红猪、巨神兵、幽灵公主等宫崎骏自己的东西，还能看到无数今后被人反复致敬的东西。",
        "正常片",
        "剧情不甚吸引我。",
        "很有艺术价值，涵盖了众多唯独的东西。",
        "配乐最好的一部",
        "6分是小时候看的第一印象分，那时候完全没看懂",
        "这也算是我看过的第一部少女从天而降的动画了。",
        "海盗头子不一般！",
        "重新都再看了一遍减分了。加分给千寻了",
        "算是宫崎骏系列比较经典的一部了，可是个人更喜欢千与千寻、侧耳倾听",
        "忘记了= =",
        "和千与千寻一起看就觉得没那么好了。",
        "路飞加海贼团毫无违和感。",
        "天降妹子不算什么，天降机器人才是王道？",
        "bangumi丢档啦",
        "王道浪漫",
        "君をのせて",
        "出场人物以及幻想世界的实感显示出底力，天空之城的象征意义比高港更加凝练，最后依然是人类对技术的贪图以及自大狂妄给自身以及由自然勉强支撑起来的净土带来毁灭，而且可能宫老觉得在空中漂浮的人为制造的虚幻净土终究会落回地面吧，天空之城与起风了本质别无二致",
        "总算是在今年暑假补完了",
        "动听的音乐 这部算是宫崎骏里面最喜欢的一部了",
        "天空之城褪下所有机械与文明，留下自然缓缓上升到它应有的高度。",
        "机器人好屌啊(๑•̀ㅂ•́)و✧",
        "全片打打杀杀恐暴成分出奇地多啊。这已经不能算小清新了...",
        "在火车上和同学一起看的，音乐没怎么听到真是遗憾。。但是真不错w",
        "音乐很赞，动画小清新，男女主的恋爱故事还是很感人的~",
        "“离开了土地就无法生存” 剥除工业文明产物，回归自然的天空之城",
        "永远记得天空之城崩塌的那一个瞬间",
        "被神话的太惨了",
        "天空之城，十分喜欢久石让大师的曲子",
        "天空之城太奇妙了   暗喻人类的贪婪  宫崎骏的女主角都这样坚强的类型",
        "确实王道到不能再王道，然而时至今日依旧在同类型片中有着一流的观感，宫崎骏的演出力（以及票房力）在这里上了一个大台阶。可惜这个本子虽然完成度比风之谷高不少，但对核心价值的浅尝辄止却一直延续到了后面的红猪等作。大概这就是宫崎骏总能大赚，高畑勋却成了安定毒药的原因吧，虽然两人都有完成度的问题，但宫崎骏主动下手阉割总归外表上好看点。",
        "宫崎骏的电影都可以一看，宫崎骏风格无论喜不喜欢都很有创造力～",
        "飞石",
        "久石让的音乐很好听",
        "很标准的bmg，在宫崎骏的片子里算是比较喜欢的，非常具有想象力而且完成度高，没有他其他作品里那种没讲完的感觉。故事比较王道，空中飞行非常浪漫，而且我挺喜欢这种对未知文明的描绘与探索，天空之城的风景很漂亮，音乐也都是名曲",
        "白鸽与少年",
        "【2】",
        "宫崎骏的东西总是存在着太多的理想主义，这一点几乎影响了他之后的所有作品，但是我就是爱看。比起环保，这部的主旨应该是反战、和平才对。久石让的配乐太棒了，曲子的出名度远远超过本篇，那种忧伤的氛围塑造得极好。世界观的构筑还有前期的节奏都很好，结局也处理得很不错，但跟幽灵公主一样，后期节奏有些问题，从到达天空之城到结束的部分似乎有些赶。",
        "宣传语：有一天，少女从天而降。宫崎骏动画作品大多涉及人类与自然之间的关系、和平主义及女权运动，出品的动漫电影以精湛的技术、动人的故事和温暖的风格在世界动漫界独树一帜。\r\n                                                      （电影）    7星推荐",
        "宫崎骏代表作品，环保系~",
        "老片 马马虎虎",
        "？？",
        "吉卜力开山之作。对后世影响很大，历史地位高。我很喜欢世界观的构筑，宫崎骏能够塑造出一个将工业文明、照叶林文化与神话糅合在一起的蒸汽朋克世界观，真的很厉害。故事反而显得就不那么重要了",
        "那个机器人怎么看怎么别扭的感觉",
        "必须看过吧",
        "还可以。",
        "经典",
        "呀呀呀呀呀 不错",
        "老宫的除了幽灵公主我不想推荐别的",
        "俺怎么觉得没他们夸的好……也就一般。",
        "宫崎骏作品里人物跑步能别那么2吗?",
        "小学的时候学校组织一起看的 对我的影响不是一般的大",
        "其实感觉并不是太多",
        "久石让的音乐无限出彩。",
        "囧，吉卜力的作品里天空之城排这么高真是意外。",
        "宫崎骏的经典动画",
        "喜欢",
        "音乐很神，冲着音乐来看的。故事呢，毕竟土了一点",
        "忘了剧情 只记得很好",
        "音乐不错滴说~~~版本死多.....",
        "老爷子得力之作",
        "完成度很高，但在吉卜力的片子中显得弱了一些",
        "配乐一流。",
        "我对宫崎骏的片子不感冒",
        "没印象了",
        "只记得那个被誉为神作的钢琴+小提琴伴奏了",
        "不错的动画，有钱时要收一套宮崎駿清析版的。"
    ],
    "8": [
        "浪漫的童话",
        "神",
        "肮脏的大人与纯真的儿童。有些东西只有纯真才能够得到。机械设定非常帅。音乐很惊艳，真的被玩明白了，通过把管弦乐团里有限的乐器进行排列组合，在120分钟内造成无限广阔的感觉。在各种玩出花的配乐里，我印象比较深刻的几首是用单簧管和长笛做主旋律的木管组、以及几首小号/圆号主旋律、以及在竖琴带领下的弦乐拨弦。最感动的是ED，有种说不出的唯美。太浪漫。//朋友说想看、陪她又去电影院看，当听了一遍音乐。ED真美",
        "经典",
        "浪漫的童话，即使剧情结构放在现在已经过时，但在优秀画面和久石让的配乐的加持下，依旧有很强的美感和浪漫的意境",
        "趁重映补了，总体而言是挺传统的好动画。题材面向偏大众，故事简单但完整，赛璐璐风下难掩高质量的作画；除去少年解救少女并共同冒险的主线，人类的贪欲、科技与武器的威胁、对自然的亲近，是宫崎骏作品一贯表达的内容；其对科技的悲观消极态度，虽不十分认同，但敬畏之心确实是应当怀有的。",
        "美好的boy meets girl的故事。",
        "这经典的音乐让我想起多少往事\r\n画面虽然沧桑但清新可人，剧情也一流",
        "就是宫崎骏老爷子那口味，把大众化的题材和元素良好结合出了独特的感觉，在这条赛道上做到了极致。电影院看的，别的观众难免有点动静，前面的观众还看了会手机，屏幕亮光很影响观影体验。还是一个人看影视作品舒服。",
        "美丽而宏伟",
        "挺单纯的一个故事，作画让人耳目一新，音乐挺能营造氛围感的",
        "赶上影院重映才补完，很棒的公路片，现在看也一点不觉得过时。千与千寻的情感戏对我无感，但天空之城切实让我体会到了一种单纯情感戏的美。以前听主题曲时觉得这会是个沉重的故事，看完感觉氛围意外地轻松。",
        "去影院看了次，一直以来对吉卜力关注不多，看完才注意到居然是这么老的片子，不得不说接近40年后的今天来看仍然算得上是十分精彩，尤其是配乐着实惊艳，虽然不少曲子都已经很熟悉了（笑），总体来说，非常浪漫的童话。//唯一的问题是选择影院的屏幕有点拉……",
        "小男主命可真硬",
        "还得是宫崎骏，音乐和画面贼美，就是以我现在的眼光看剧情有些俗了，可惜我生晚了",
        "能感受到后面的众多作品多多少少都参考了里面的元素",
        "来自地上的爱击败了来自天上的暴力。自然同化了机器，爱与和平最终会战胜龃龉。天空中的冒险之歌，少年少女的爱之歌，飘遍地球。",
        "根离开地面，注定会枯萎吗？",
        "很难想象这是快40年前的动画电影，即便放在现在的眼光去看也依旧不过时。各种充满了想象力的设定，很有宫崎骏的风格尽管某些设定在电影最后也仅仅只是出场并没有深入但已经给我带来了很深刻的冲击。而角色的人设也没有过时，不像千与千寻那种有点老气的感觉希达比千寻早那么多也依旧符合我这种对于老片人设一贯鄙视的审美",
        "和爱情没什么关系，是友情。宫崎骏的作品总是能创造出来一个巨大的世界，让人想象。//6.11 看完变形金刚后紧跟的一场，以前虽然看过，但这次在电影院再看一次仿佛没跟看过一样，大屏幕观看是更好的体验。这种冒险故事太引人入胜",
        "大概是最喜欢的一部宫崎骏片",
        "好看。",
        "二刷（8/10）歌颂纯真和勇气的童话寓言，乘续挑战精神的天空狂想曲。宫老对场景构图色彩运用人物动作捕捉的微妙没法简短概括，观感无比舒心，世界观构想令人心驰神往。天空之城的背景设定只展露了冰山一角，希达和穆丝卡的王族历史也做了简化，故事重心更聚焦于地面。电影赞扬的「美」脱离功利思考而显得靓丽纯粹，不过结构还是理想了些，果然还是希望看到天空之城世界观的完整样貌。久石让的配乐多年仍是经久不衰（影院补票）",
        "我想起来我要说什么了！我想说的是以前看代入主角，现在看代入老人家……看电影的时候莫名代入那个矿坑里的老爷爷……还说石头太亮了收起来什么的……感觉……呜哇（大哭）……///很漂亮……在电影院看了，因为睡眠不足中间睡了一会儿……咦我想说什么来着，想不起来了……“看啊！人像垃圾一样！”这里好好笑……我还想说什么来着 最近脑子有点不好……",
        "作画，美术，音乐，扑面而来的自然主义带着清新爽快之感",
        "节奏极佳，动画本身更面相小孩子，但内容更像给大人看的童话故事。宫崎骏的惯例不管过程怎样留一个好的结局，永远不会让观众尤其是小朋友难过。观众角度 结局的戛然而止总觉得略显生硬，像千与千寻一样多几分钟的留白和交代更显自然",
        "两人在舱顶谈心那段让我动容，境况难测，无畏相依。少年少女去往空中做了了结，告别了心心念念从未见过的天空之城。剪发在很多文化中有成年礼的含义。海贼母亲的房间里还挂着少女时的照片，儿子们：她以后会变成妈妈那样？片头音乐响起的时候，鸡皮疙瘩真的起来了",
        "“人类是无法脱离大地而生存的。” 自然、科技、人，这已然是宫崎骏作品中永恒的命题。全片我最喜欢的地方有两处，其一是这史诗般瑰丽的OP，让我一下联想到了《王立宇宙军》，不知道后者对此是不是有借鉴呢; 其二是园丁机器人搬开飞行器以保护鸟窝的镜头，此刻它眼中闪烁的灯光不再是危险的信号，而是带上了几分怜悯而神圣的色彩，激起万千思索。科技与自然是否真的水火不容？宫崎骏给出的答案似乎并没我们所预想的那般极端。",
        "向往天空，眷恋土地，天空之城剥离了科技的厚甲回归自由，主角却依然扎根在机械的文明里，这不只有批判，更是肯定了信任",
        "冒险活剧",
        "科技的造物坠落，自然的巨树上升。",
        "(2023-06-06)趁着重映终于补了这部作品，各种经典截图在网上传得太久太广，以至于在剧中看到时不忍会心一笑。剧情虽然简单，但是看着这背动和爆炸作画，再想想这是86年的作品，画面抖动和传统的运镜方法还不断暗示着这是赛璐珞作画，也是十分震撼了。",
        "恰到好处的情感，经久不衰的配乐，老少咸宜的故事，熔炼出宫崎骏的这部《天空之城》。",
        "童話",
        "应该从这样的角度思考，为什么上升，以及如何学会坠落。",
        "多阶层的生活风貌展露得恰好，不同情景随着情节发展自然过渡，仿佛无缝加载的世界，连续感很强，颇有观光游览般的愉悦。主题曲婉转哀伤，故事韵味悠长。在这广袤的土地上有云海，有失落的天堂；在这充满欲望、权利、悲伤的土地上，有过纯真无邪，有过勇敢善良。",
        "时隔多年的电影院N刷。",
        "期待过高了，不知道是不是太经典了，剧情显得很俗套，节奏太快了，而且深度方面也不及风之谷",
        "诞生于大地的人们飞向天空，却无法摆脱回归大地的命运",
        "手绘二维动画第一大国的含金量！",
        "好看，魔女宅急变快端上来吧",
        "无论何时，吉卜力的作品总有一种静谧而优雅的童话感。线稿与色块的完美转换，与背景融合得恰到好处，从风格开始就颇为讲究。我一直很喜欢少男少女们的成长故事 ，只是对于初次听闻「反战」概念的孩子们来说，这样的故事过于残酷，但他们仍然选择打起勇气，纵使最终可能会走向破败。以自然为基石来叙述的作品都很喜欢，因为我本身就热爱着自然带来的静谧，哪怕故事的结局还是选择了正面导向。但正因此，这部作品才能够成为童话。",
        "画面和配乐就不必多提了, 不如说8分就是打给这两点的. 主旨又回到环境保护和田园牧歌和重土情结, 只能说让人怀疑是不是没活儿了. 我虚空居者有话要说了就. 以及感觉确实影响了后世的诸多作品, 比如主角的衣服真的很兰顿萨斯顿(笑. 以及我看的电影院声学设计很垃圾, 混响能把耳朵震聋, 最后片尾没放完就开灯了, 让人败兴.",
        "参杂了许多“成人”的部分但是依旧纯粹美好的童话",
        "宫崎骏对于天空与飞行有着一种奇妙的执念，这部作品也许是他对于天空，对于飞行最浪漫的具现，主角们一次次的飞起来，甚至于拉普达最后真正的升上苍穹，都似乎展现了一种不被战争，不被人事束缚的自由",
        "妈妈桑年轻的时候真是大美人呀(bgm38)",
        "8.5",
        "少年少女回望拉普达升空的那一刻，云上与花的记忆定格，世界依然转动",
        "总是抱得很紧呢，真好。",
        "剧情优秀，配乐顶尖，虽然过了几十年了，但各方面来说依然毫不过时。",
        "2023.06.04 院线观影\n简单的故事，唯美的画面与音乐。不禁让人回归了童年。",
        "看到满屋子海盗去厨房找希达献殷勤的时候感觉搞笑又不禁羡慕起彼得潘",
        "可能期待过高有一点小小的落差，但是不否认音乐，画面是一等一的优秀，人物刻画的也很好，把少男少女的青春活力展现的很出色，剧情可能我看的多了大概能猜得到走向，但是进入拉普达之后其展现出的反战环保主题还是非常有意义的。",
        "自然风光和飞行机械很美",
        "重看",
        "这个六一终有机会在Cinity大银幕上看到久仰大名的这部作品，作为宫崎骏的路人粉，可能这次期望值有点拉得过高，稍有欠缺的剧情设计让我感到失落。但画面、音乐、分镜等要素都是大师水准，毋庸置疑。其中动画风格有种迪士尼的味道，这或许就是与手冢治虫派最大的区别吧。ラピュタ在4K巨幕下相当震撼，和那首经典bgm一样，永远烙在脑海。",
        "宫崎骏上乘之作",
        "2023/6/3 影院只有普通话配音有些遗憾 作画很舒服 配乐真的很经典 对于天空的幻想很有趣 反战片 即使是海盗也",
        "美丽而纯洁，宁静而深情",
        "重看。看电影前我翻自己的bangumi的记录，惊讶地发现我以前异常喜欢希达也给了极高的分数，看完之后我发现我还是能与很多年前的我保持同一种心情：从天空中落下的少女、奔跑飞行时摇晃的麻花辫、一起乘上“风筝”飞行、最后与巴斯一同念出的咒语......心神摇曳心驰神往啊。当年对宫崎的自然主义和飞行器恋物癖兴致缺缺，多年后带着宫崎写的恋爱大多无趣的想法重看，却要来感慨：原来宫崎也是写过这么美妙的少年少女的",
        "该说是不愧为经典神作 世界观 机械 立意放在当今也谈不上过时 影响足够深远",
        "我没有看懂过天空之城。",
        "再高的科技也无法阻止人对土地的呼唤",
        "拉普达既带来了无限的向往，但也有着危险的内在，可能正因如此王室才会一直传下毁灭的咒语吧。一场充满幻想但又最后归根现实的冒险，宫崎骏的飞行器喜爱大爆发",
        "与第一次观看相隔太久，具体细节早已忘却，有种被剧透结局的首刷感觉。整体观感很好，比较偏童话，画面优秀，氛围塑造好，人物塑造和思想的表达也没落下",
        "影院二刷 精巧大气",
        "天空飞行的氛围塑造一绝，配乐比较抢眼，但过于童话美好了，导致没达到期望。",
        "很性感",
        "惊叹于影片中对物理机械的想象力，为少年少女间率直又纯真的感情而感动着。但对于拉普达灭亡的原因表达的还是有点晦涩了，过了十年再看还是无法理解“离开地面就无法生存”。但其实小时候将这部作为最喜欢的宫崎骏的动画，还是因为那座美轮美奂的天空之城带给我的震撼吧，熟悉的画面与回忆重回，简直要落泪了。其中所蕴含的自然主义，是小时候有所理解但又无法表达的。",
        "1986年就能做出这样的作品了吗我惊叹！配乐太神太恐怖了，男女主人设都很清爽，田中真弓太帅了",
        "经典",
        "时光难掩它的魅力，非常的经典。看过之后发现很多作品的世界观设定里都有它的影子，片中令我印象最深嗯不是天空之城，而是飞机与翱翔天际的运动感，那种在云端穿梭的感觉实在太美。",
        "（+5）77/100 出影院的时候下意识地抬头眺望夜空了，或许云层之上真的有望不见的坟墓正在远去吧。",
        "作为浪漫的拉普达与作为武器的拉普达被一种坚定的自然主义所区分开来，稍微能够明白鸭子口中的矛盾是指什么了。宫崎骏所画出的机械和建筑本身就有着堪与自然媲美的和谐美，在其之上包含的正是想要表达之物和想要表达的热情两种相反的冲动所交织的结果。",
        "相信影像的力量，相信爱的力量。",
        "8.3\r\n被王族血脉和野心蒙蔽了双眼的大人与质朴善良的孩童恰到好处的对比。",
        "美 温暖人心",
        "……这真的是给孩子看的吗？昨天去一整场只有一个小朋友。\r\n……有的场景真的勾起回忆，我又想相信爱情（不是）了",
        "故事与演出的契合感觉还差了点，稍有割裂感，和顶级的配合相比的话\r\n第一次给老爷子补电影票(*/ω＼*)",
        "4+4\r\n恢弘的音乐与恰当的情节精简，仍未过时的剧情与画面。\r\n但感觉缺少点尾声。",
        "普通的boy meets girl?拉普达的神秘感倒是很吸引我",
        "刚好是我在bangumi记录完成的第三百部动画，还挺有纪念意义。不过我印象最深刻的居然是男主情商好高好会撩()",
        "纯粹的好看，影片自然如夜晚拂过静谧草地的微风，如悬挂于天际缓缓流动的白云。少女的一谭一笑、少年的一举一动，悠扬的音乐、扎根巨树的天空之城，无不诠释着美好。进影院前对这些都一无所知的我，很幸运。",
        "经典 希达可爱w//有生之年还能在电影院看到宫崎骏的作品啊",
        "做得非常棒，希望以后能在电影院中补完宫崎骏的作品。",
        "看得好高兴 喜欢",
        "有幸第一次看能在电影院，主角破开云雾见到天空之城时，配上久石让的音乐非常震撼。以现在的眼光看将近三十年前的这部作品会觉得稍有沉闷，但各种精细的设定和传达的主题时至今日依旧动人",
        "充满想象力的浪漫之作",
        "剧情0.4：8；\n画面0.3：8；\n音乐0.2：9；\n个人主观0.1：9；\n加权算数：8.3，取8。\n碎碎念：浪漫又纯真的经典之作。也挺好玩的，买的日语，给放的国语，放了3分钟又重放了，笑死。里面男女主感情进展也挺快的，怎么某剧场版也这样就不行了。。",
        "#大银幕重看 A",
        "【2023年儿童节重看于影院】印象最深的体验是巴鲁与希达离开地下后，巴鲁抬起头看相云层积叠的天空。此时他已经得知拉普达真的存在，感叹并畅想起无限的冒险。从我意识到自己也不由自主的抬起头、把视线顺着图层的运动移向荧幕上方的那个瞬间，我知道自己已完全被说服力拉进这个作品之中。即便是作品许多潦草的部分也未能完全打破我从那时开始的状态。",
        "【21.10.30】小学时看不下去，今年暑假又看了一遍，场景镜头演出都很好，童话质感也不错，就是剧情不太吸引人，个人更爱蓝宝石之谜。久石让的配乐为这部电影增色不少。还有路飞说自己不当海盗。//8分给拉普塔上的景象。//23.6.1电影院，都是青年没有小孩。作画头——金田伊功！//小时候会喜欢主角方的小飞行器，这次看更喜欢敌方的大军舰，看来已经不可避免地变成大人了(bgm38)",
        "\"我们的孤独就像天空中漂浮的城市，仿佛是一个秘密，却无从诉说.\" 大概动画也会像历史的长河一样盛极而衰. 《天空之城》像许多古代文明一样，逐渐朽蚀并被人们所淡忘. 科技的发展孰好孰坏永远无法得出准确的定论. 只能期望人类能够尽所能的，创造人类历史上的奇迹. 恢弘而又壮阔的天空，梦似却真实的浮生若梦，昙花一现永不泯灭的闪光时刻，不要沦落成为未来科技的替代品. 从而直到自己最后一秒的好运到来...",
        "浪漫。明天六一我要去电影院看",
        "没的说",
        "很治愈！很喜欢讲述人与科技和自然的内核",
        "如今看略显平淡，对于物件的使用很有趣，天空之城的场景构造依旧震撼",
        "天空和风。",
        "音乐真的太唯美了",
        "补评",
        "补标，奇幻和天马行空，有那个时代特有的动画的浪漫，音乐也加了大分。但抛开时代滤镜以现在的我的口味来看故事本身还是稍显“天真”了",
        "浪漫而空洞的拉普达，填充了世界的未知。人文关怀系",
        "没有很戳我点倒是",
        "国内上映找了个复古的电影院看，美丽干净的故事",
        "8.0",
        "童话般的思绪围绕始终，没有“人”的王国，终将迎来湮灭，宫崎骏笔下的这个世界，善与恶的形象颠倒，是唯利是图，表面义正言辞的军队，是为生活而热爱，有趣善意的海盗，机器人走着既定的程序，却也饱含善意的慰问，勇敢无惧且追逐着父亲的小男孩，善良童贞满腹星光灿烂的小女孩，见证了一个时代的落幕，迎来了一如既往的天空。",
        "也是多年前看的，说实话没太多印象了，但是希达和巴斯这首歌印象还是深刻",
        "剧情不是很能全想起来，但是记得女主很好，很喜欢",
        "补",
        "遗憾的是宫崎骏没有自学会如何写剧情，如何去合理的收尾。看到结局后总觉得意犹未尽而且缺了些什么，作品的脉络表现的缺乏骨干，但是它依旧很优美。梦幻般的boy meets girl，漂亮的空中城堡与充满幻想风格的飞行器诉说着对大人们所发起的战争的抗辩。不扎根于土地又如何向往天空？",
        "将暴力与科技“毁灭”后，Laputa剩下属于自然的部分，缓缓上升......蒸汽朋克风的机械作画看的很过瘾，背景美术好看。",
        "没看懂讲了个啥 待二刷",
        "飞行在大地之上",
        "当看过天空之城以后，相信以后很难不想起那个飞在天空的堡垒和绿林中荒败的机器人。就算你记不住它讲了什么故事，那个在天空中的少男少女也映在你的脑海中，映在了以后无数作品的画面中。纯粹的动画，无需过多的赞美",
        "经典",
        "演出感觉缺了点什么，但是说不出来，剧情也是总感觉有点遗憾，感觉是太平淡了，老爷子的这部作品不是很喜欢",
        "不错的故事",
        "小时候老喜欢了",
        "绝美",
        "老头子这几部里最有童话故事气息的动画之一",
        "很幸运童年时有这样的影片相伴",
        "undefined",
        "8.5 /10",
        "浪漫、具代表性的steampunk作品。沒想到2022還能在電影院觀賞本作。",
        "看的第一部宫崎骏 浪漫又纯真",
        "音乐很不错，剧情比较简单",
        "很棒的想象力塑造了那座天空之城。",
        "童话",
        "补档。",
        "看了好几遍，无论从什么角度看都是神中神",
        "童年",
        "只感觉久石让的音乐吊，故事只能说中规中矩",
        "很简单的故事，但现在好像没什么人拍得出来",
        "音乐真的经典了",
        "有点，没对上电波，可能是太久远了",
        "能让人认真看故事的导演",
        "和弟弟一起看的",
        "【上】",
        "一个童话般纯真美好的故事。抛却沉重的机械后，拉普达在空中永存。",
        "属于自然文明的上升，我们该用什么来筑成天空之城呢。",
        "君をのせて/波澜壮阔的想象力，神配乐，boy meet girl，蒸汽朋克，浪漫宏大。",
        "好看，就是单纯觉得好看。∥神配乐，充满想象力、童真的故事",
        "人类要扎根大地才能生存吗？",
        "比风之谷好看多辣",
        "宫崎骏矛盾的物语 集中体现在他对战争的厌恶和对战争的表现",
        "undefined",
        "视觉与听觉表达总是充斥了文字所有没有的暴政与魅力，令人神往。",
        "最初的和最纯粹的感动",
        "经典boy meet girl，从平凡生活中脱身卷入冒险。配乐无敌，悠扬而略带伤感。\r\n主题虽以意象体现，但确实简单明了。天空之城脱去科技的沉重，反而真正带着“自然”飞向天空。可以毁灭世界也可以感动人心的机器人，贪财但单纯的海盗。每个人来到天空之城目的都不一样，有人贪财，有人贪权，而唯有小孩才有纯真的探索欲。",
        "天空、飞艇、机器人、boy meets girl",
        "日后补评论",
        "情怀拉满",
        "初中美术课上看的，初见天空之城真的太美了",
        "一些场景总能让大多数人印象深刻，bgm也十分经典。像是把不少人在梦里的看见的东西做成了奇幻动画，让人在荧幕上可以看到自己的梦境。",
        "前一小时还挺好看",
        "+1分给宫崎骏。",
        "有时间再刷。",
        "A。综合质量非常优秀，极具想象力的世界。不过结尾稍有遗憾，瑕不掩瑜。[补番]",
        "剧情都不能记很清了，就记得当初让我天天想着天上什么时候有个城市该多好",
        "漂浮在空中的岛屿，埋藏着大量黄金财宝，声称空岛的真实存在的人最终也没能证明自己的话，被当成骗子含恨而终…重温后发现和海贼王空岛的剧情有不少相似的地方。地上的独臂机器人在保护希达过程中被破坏，天空之城里的机器人则已经和自然融为一体，成为了自然的守护者，两方都给我留下了深刻的印象。",
        "梦幻般的好故事",
        "8",
        "奇妙的冒险之旅",
        "主题曲不错，少年少女的故事，蒸汽朋克还是很喜欢的",
        "上课老师放的 记不得了 既然是宫爷爷的 ...",
        "比风之谷好了不少，前面多层次的运动印象深刻，但很可惜这些在后面并没有出现，不过天空之城毁灭时的作画密度很高。女主自我牺牲的动机比风之谷更合理了。海盗婆婆代表着“世俗社会性”。",
        "绮丽的幻想",
        "冒险好奇妙，可以可以",
        "的确是设定远大于内容。。个人在小时候就被拉普达深深的震撼到了，的确是无与伦比。但总是不喜欢在后面剧情的安排，多么好的设定没有朝着自己所期望的发展总是会感到惋惜的（同样对风之谷只是阉割版表示惋惜啊）。对飞行器的恋物癖请再给我来一打，我也爱这种幻想的飞行器。高坂希太郎的背动画的真舒服、够劲。",
        "重看。宫崎骏太能夹带私货了，但可惜这个念头并没有完全执行下去，所以我们可以看到近乎“空白”的拉普达和数不尽的飞行器。对于“瞬间”的吸引力是宫崎骏其他作品中看不到的，本片多次在物理层面的边缘（如悬崖或是拉普达的边界）和危险方面做文章，生与死或许就在一瞬间，男主对于拉普达的向往也是从照片这一记录瞬间的媒介中获得的，希达从空中飘落而下时，飞行石起作用和作用消失的瞬间，也通过巴鲁的发力来展现",
        "“見ろ，人がゴミのようだ！”",
        "没有大的问题",
        "7.5",
        "少年少女的奇幻冒险。其中的一些配乐好熟悉啊。2022.01.09",
        "动作场景印象极深",
        "真正的浪漫主义",
        "无论看几遍还是觉得相当不错。美术设计和流畅清晰度、bgm和主题曲、世界观和剧情，似乎都没有什么弱点。另外童年完全没有发现的声优梗溯源get（笑）",
        "奇幻塑造8分，配乐+1分，剧情-1分，人物塑造不增不减。虽然很想看在情怀上给个9分，但是最后结尾的反派降智实在是有点难以接受。",
        "不得不佩服老爷子的想象力，怀旧的设定，浪漫的故事，真是老少皆宜，精彩绝伦",
        "优良的画面和配乐，完全没注意到竟是部86年的动画。",
        "旧时代的童话，旧时代的梦",
        "看宫崎骏的片感受都差不多，就挺舒服的。久石让是真的强。",
        "经典作",
        "一直在纠结到底给8还是给9",
        "没记错的话，三年前和朋友在寝室里第一次看，当时并不很明白这片感人在哪。这遍重看，就像用微弱的火一点点地重新照亮美梦里来过的地方。想起海贼的空岛篇和浦泽的PLUTO，可能也因为这层滤镜让我这遍觉得如此感动，特别是地下光影、机器人献花以及牵手召唤毁灭这几段。现在闭上眼，想起的全是在飞机上往外看云和自己躺在开满野花的草坪上晒太阳的场景。希望那个机器人能继续自然生活，也希望晚上能做一个漫步云彩寻找岛的梦。",
        "其实还是boy meets girl的故事，现在看剧情有些老套了，或许是被后人模仿太多，关于空中城的浪漫想象不错，音乐绝对是最大的加分项。",
        "7.5",
        "“不论拥有多么厉害的武器 操控多少可怕的机器人 离开了土地就无法生存”质朴而又深刻的思想 漂浮于天空之上的幻城 蕴藏着无数人梦寐以求的财富 正是无人涉足它才显得令人向往 宫崎骏老爷子正是以出色的想象力讲述了一个浪漫的童话 搭配上久石让梦幻的配乐便铸就了这部经典//现在看来 还是存在前中期拖沓的瑕疵",
        "没有全部毁灭崩盘，而是继续飞向高空，这种结局真是.....怅然若失，如鲠在喉",
        "2014.11.20",
        "8/8/7/9/8",
        "很久之前看的了，就记得好看",
        "事实证明之前听钢琴版本的《月光云海》真的是错误。直接拉低了我对久石让的印象。结果电影里面每一次的音画配合都惊为天人。这编曲功力真的神了。目前久石让ost第一。不过故事最后有点戛然而止，也是遗憾。还有自然和谐的设定也浅尝辄止，算是缺点吧。女主身份也没有升华。看在音乐的份上8分吧。",
        "宫崎骏的想象力太丰富、太厉害了",
        "看！拉普达",
        "典",
        "每个学吉他的人都会弹的曲子：",
        "音乐是真的经典",
        "创作者们讲好了一个小故事",
        "主题的层次感相对来说有点简单，表达维度也相对单薄些许，但作品所描绘出的瑰丽壮阔的想象力十分出色：于宏观，是人类对于天空和飞翔最原初的渴望；于微观，是对于机械和自然融合的城堡复杂的景观。在这个寓言性质的童话冒险中，蕴含了对于人类贪欲、文明发展等人文主义深刻反思，女主坚强独立的女性形象和亦正亦邪的海盗团的角色弧光令人印象深刻，久石让神bgm传颂千古。于bmg感情线而言，本作也是宫崎骏笔下最丰富的一部了",
        "小时候多次看过，只记得多少次都看得下去。",
        "gd不也挺好吗",
        "向往着天空，亦深爱大地。带来毁灭的并非科技，并非那个布满藤蔓手捧鲜花的机器人，而是人类企图支配一切的欲望。在这里，我们可以想很多，关于人类文明的发展，科技力量的支配；也可以不去想太多，只是被爱与冒险的纯真美好所感动；甚至可以什么都不想，奇幻瑰丽的想象世界和经典的音乐旋律已足够动人。如此多层次的亲和力，不愧是大师之作。",
        "老爷子牛逼",
        "超爱宫崎骏的画风！",
        "印象最深的是：毁灭的咒语生效之后，拉普达的庭园与巨树依旧悬浮在蓝天之中，岁月静好。",
        "宫崎骏的片子无一不以纯真为主题，在童话的基础下表达人与自然和反战的思想，其实相较于宫崎骏后面的电影，天空之城人物更为单面，有趣而单薄，剧情张力也有点欠缺，整场冒险就像是一场梦，或是一个美好的虚影",
        "2020-02-08\r\n记得初中，初一初二的年纪。13.14岁就和男女主角一样大的年纪，美术老师在一节美术课上给大家放了这个动画片，她说她喜欢看动画片，而且希望我们学习动画片中的美，当时我只是利用那节课写了些作业吧我记得。。。同学少男少女们可能在看着很痴迷，但是我当时只是在学习。。。没想过谈恋爱。。。也没有。。。",
        "中规中矩的优秀",
        "庄严而亲切，严肃且深沉",
        "一切的起源，当然比起后续作品来说还是略显稚嫩，但宫崎骏电影该有的要素已经可以全部看到了。",
        "世界观营造出色，带着浓厚的科幻色彩，也兼具一定的神话色彩，故事背景像欧洲工业革命时期，诸如废旧的矿洞，高架铁轨上的旧火车，飞行艇等，沦为废墟的天空之城拉普达则带着后现代主义的风格，像一出寓言诗，似乎也昭示着人类现代文明的未来。紧张激烈的情节贯穿始末，意蕴之美却远在此之上，从天而降的少女，蔚蓝的天空，浓浓的白云，位于风暴之中的拉普达，还有久石让悠扬动人的配乐，使得该片成为动画史上永恒的经典。",
        "还在那个看电视的时代，一天看了5遍啊5遍",
        "经典",
        "这才是真正的动画片啊",
        "美妙的童话",
        "哇，太好看了",
        "各种宫老前作的既视感太强烈了。",
        "2023.6.13 补票",
        "重看。没想到最大的观感就是看了一部“未来少年柯南新剧场版”，类比一下就是《序》之于旧EVA系列。同一个主题的升华程度却不如前作《风之谷》，更像是宫崎骏对飞行器恋物癖的一次纯粹释放（感觉先行的夸张身体表演不用说了）。值得一提的是，宫崎这种恋物癖的矛盾，正如片中的远方之物“拉普达”对少年来说是父辈一般的神圣，是容易沉溺其中的心之所向，但最后又必须被毁灭。",
        "喜欢不来宫崎骏",
        "空轨的源泉之一，正是拉普达的诞生造就了日后辉之环的壮丽。有谁不喜欢天空之城呢？",
        "太金田了",
        "1、久石让创作ost和主题曲太经典了。2、希达这个美少女设定实在是太对上我的胃口了：可爱、贤惠、娇小、又温柔。3、我觉得这片的bug就是巴鲁的身体是钢铁做的么？从这么高的地方摔下来都没有问题？4、最令人忧伤的还是天空之城里那个长草多年的机器人，会想“这已经过去多久了呢，那些曾经住在这里的人他们现在都在哪呢？”",
        "补标，“看，人就像垃圾一样”。",
        "等等等，等等，等等，等等等，等等，等等",
        "没有入手过VCD，多次在明珠台观看过；边角料印象可能是那首粤语版本的天空之城。",
        "好看",
        "剧情39    音乐23     观看体验17    人设15    世界观9    制作9    经典性5  \r\n   个人感情12     总分129    总评A+\r\n在宫崎骏作品里我最爱的就是天空之城，无比单纯浪漫，每一个人都可爱灵性。",
        "音乐经典 金田龙帅气 动画的影响力远大于动画本身 宫先生真的是热情驱动 即便混乱杂糅 依然能用自己的天才来说服 某些意义上来说宫老真实是为纯粹的动画所生的",
        "无法想象是那么老的作品，经典中的经典",
        "很经典的吉卜力动画，澎湃的想象力，真切的人文关怀和童真感保证了作品质量。之所以给到九分是空中海盗这个设计实在非常出色：叛逆，自由和朴素的正义感加上翱翔于空的海盗船，还有比这更他妈酷的事请吗？宫崎骏对于男孩们内心的捕捉实在太到位了",
        "宫崎骏的浪漫。故事本身比较普通，但最终的呈现是非常美丽的。",
        "还是宫老的童话味",
        "比较平静，不过就是有内味，让人沉浸的宫老童话",
        "动画制作水平和配乐都是一流的。",
        "宫崎骏的反战思想深入人心，只是这样的主题仅仅用一部电影很难体现，因此只能给8分",
        "纯真的感情",
        "剧情干净爽快观感极佳，但在另一方面又显得内核单薄。带着明显的风之谷的影子：飞机、战舰、古代遗迹、勇敢的少女…但这些仅仅是对形的继承，最像风之谷，对道的继承的要等到几十年后的《幽灵公主》了。前者可以说是很商业的作品了，明显的二元对立、没有等待解读的令一般观众费解的意象、几句话就能概括的剧情…这些是无法摸到丰满的后者的脚后跟的。但无论如何，它足够好看。",
        "久石让的音乐让我沉醉。。。天空之城大概是每个人的向往吧，集美好与权力的城堡",
        "“看啊，人就像垃圾一样”，哈哈。",
        "经典重看。画面、设定一流，内核可谓十分典型。剧情差强人意。（其实个人希望不必这么多男主啊 b38）",
        "46/xxx，经典的宫老作品，不论在那个年代看，都有吸引人进入其创造的那个世界的特质。",
        "好看，童话就得像个童话样。只是希望孩子们能够学到和平的弥足珍贵。",
        "嘤嘤嘤，想要一个哈尔",
        "配乐超级好评",
        "可能是音乐印象太深了，反而对剧情没什么印象，虽然看过不少遍",
        "即使一分一亩三分地已经是拥有的一切，我也会拥有飞向天空挚诚之心",
        "最早看的，私以为最能代表宫崎骏的一部",
        "给人一种空灵般的美感",
        "音乐已经成为经典了，不过还是更喜欢老爷子另外两部作品",
        "故事很一般，主旨很愚蠢，但是意境不错，值得看。音乐超级加分   //  「見ろ、人がゴミのようだ」",
        "时隔多年不太记得，但是氛围还记得",
        "记得以前剪纸，美术老师：有点宫崎骏的感觉，你很喜欢他的动画电影吗？ 然而其实那时刚入动画坑的自己并没看过/_\\\\\\\\太经典了也一直没补//现在补了觉得以前看的某本动画史书写得挺在理。另外BGM即使听过依旧动人",
        "学会的第一首吉他曲",
        "纯粹的美好",
        "怅然若失的感觉。",
        "实在是喜欢久石让，但是这个故事本身让我...也就普通喜欢，更喜欢充满童话魔法奇幻气息的那种故事",
        "音乐好棒好棒的",
        "这部人物塑造比风之谷好一些，但主题依旧宏大又空洞",
        "憂うつ",
        "我对动漫不怎么了解，只是看完天空之城后，我觉的很幸福。",
        "23.6.2电影院重看。园丁机器人抬起滑翔机，露出压在下面的鸟窝时，它闪烁的目光照耀着自亘古至未来的科技史。作为工具诞生的机器人变成毁灭人类的战争机器（核能不止作为暗喻而且以实际的爆炸出现在片中），最终回归后人类的自然，宫崎骏对技术道德的思考依旧领先时代。",
        "现在看来极简单的故事与人物，但每一帧都看得很舒服，音乐满分",
        "设定上和风之谷相似的点很多，不过故事内核完全不一样，相比而言朴实平淡了很多，但也因此营造了更为童话般的世界背景和故事氛围。",
        "简单而美好的童话故事剧情整体7分，传唱了数十年的伟大音乐+1分。",
        "天空之城最精彩的在于最后的机器人在有一棵树飞行孤岛飞向宇宙。\r\n越是影响深远的作品，你越难在今天看到其特异性",
        "只记得天空之城的歌了",
        "宫崎骏电影当中的蒸汽朋克都是带着温柔和质朴色彩的，看天空之城的时候心里感到异常平静，倒不如说那种氛围太难得了。",
        "很棒的动漫电影，但可能不适合我这个年龄",
        "补标",
        "前半节奏缓慢，好长时间猜不出最后要表达的东西。后面讲到天空之城笔墨有点不够了，发人深省的部分没突出来。本来充满警醒意味的情节，坏人太单纯，都差点跳戏。",
        "天空是人类永远的浪漫。",
        "过段时间就能回顾的片",
        "亚特兰蒂斯？",
        "是我对有苔藓覆盖的生锈机器人、洒满阳光的废墟、从天空俯瞰大地的喜爱的启蒙。话说这样想来我很早就喜爱这些事物了啊",
        "undefined",
        "观感非常好，配乐满分，不过感觉人物设置有点不太满意。",
        "不妨说是一部美好的童话吧。久石让的的贡献谨以三个字描述：神配乐。",
        "没想到我在国外影院看的第一部电影是本片。说来惭愧，宫老的作品我仅小时候电视看过《千与千寻》和《龙猫》。开场“空から降ってきた少女”的水晶石放射光芒时，相当震撼！但可惜全片精彩的动作场面搭配激动人心的冒险故事，并没有让我感觉惊喜。不过由于英语配音，我有很多台词没听明白，确实影响了观影。【2017年8月】",
        "7.8",
        "宫崎骏第一部顶级剧场版(后期制作质量有下降)，思想上来说显然浅尝辄止，但是某几个场景的表现力强到爆表。(OP、金田闪电龙、初见拉普达)",
        "在电影院看了后比之前的印象好了，确实更深刻地感受到了配乐好神，但是找到天空之城之后的剧情，感觉没之前一路上的冒险有意思",
        "治愈的童话故事",
        "宫崎骏“不那么环保”的几部动画让人感觉极度地含蓄，天空之城尤其让我觉得如此，从天而降的女孩、堪称憨厚的强盗团、天空之城的成因与毁灭后的景象，前前后后有不少地方给人以不同寻常的触动，却总是打一枪就换一个地方，让我略感不适，只写这么多真的可以吗？以至于我好几次不知道作品重点是什么。还是说这种感觉本来就是宫崎骏的目的呢。",
        "据说里面的那位高个子军官还在吉卜力的其他作品里登场过",
        "树冠风轻云淡，人间天崩地陷。最后的园丁萝卜头在碑前拈花护鸟，瘸脚断肢被唤醒的那只在火海冲锋陷阵，啊，羡慕。羡慕得入神了，没听出大关的龙套，下次竖耳朵仔细听一遍。",
        "天空之城是一个梦，是追寻中的美梦，是追寻后的噩梦",
        "人均看了n遍系列",
        "经典的久石让的天空之城。",
        "人像垃圾一样",
        "记不太清了。。。音乐很好听。。",
        "好看",
        "主题曲比本篇有名系列www",
        "说实话音乐比片子还出名",
        "纯真与浪漫的交融，理想与现实的碰撞，经典永远不会褪色",
        "人がゴミのようだ、ハハハ",
        "宮崎駿爆炸片。其他沒了www。\r\n穆斯卡：Make Laputa Great Again!",
        "小时候看过没啥印象...",
        "天空是人类的罗曼",
        "8分，如果早看十年可能还要高",
        "8.9",
        "算是与自然的抗争？宫崎骏的世界观非常温馨",
        "第一部看的吉卜力 被画面 剧情 原声 迷的不要不要的",
        "没有什么可以过多评价的，这是一部发挥平稳且质量超高的老少皆宜的冒险篇，让光中沉浸在亦假亦真幻想世界。设定也非常优秀。",
        "挺不错的，经典之作",
        "其实我没看完，印象里就剩那首曲子了",
        "以前提起天空之城我都是想到机器人，现在提起天空之城我竟然第一反应是西班牙馅饼。",
        "真的是无可挑剔地好，但却不是让我着迷的好",
        "小学的时候学校集中放映给我们看的，到现在想起来还觉得很不可思议，一个班的同学在多媒体教室里，看着投影仪，各个被感动得稀里哗啦……",
        "现在回头看可能会觉得有些剧情转折不全然合理. 但是第一次时候感觉很好. 培根鸡蛋+0.5星",
        "那首钢琴曲很喜欢",
        "充满了古典的上世纪的对天空的向往；以为自己看过，只是过来复习，结果发现除了音乐外都没有听过；勇敢的少男少女，宫老的一贯展开呢；剧终，属于人类的毁灭兵器坠向大地，象征生命的巨树升上天空；虽然并没有讲明白事情的来龙去脉（比如Laputa如何灭亡），但终究是一个好故事。",
        "主题曲真好听啊啊啊啊啊啊啊，这片子其实暧昧得很。",
        "宫老爷子的作品看多了都一个样，善良的女主和善良的童话",
        "反现代的先锋",
        "终于把这部给补了。特别喜欢人物刻画和场景描绘，但剧情有的时候略显拖拉。",
        "感觉没有传说的那么神，前期躺在床上看差点看睡着，给人没有太深的印象，也是部佳作。",
        "看过n次的老片，百看不厌",
        "根要扎在土壤里，和风一起生存，和种子一起过冬，和鸟儿一起歌颂春天，无论你拥有多么强大的武器，也不管你控制了多少可怜的机器人，只要离开土地，就没办法生存！",
        "很不错，但大概是因为没到那个年纪的原因，回想起这部影片只有淡淡的温馨感",
        "经典作品",
        "“我們的孤獨就像天空中漂浮的城市，彷彿是一個秘密，卻無從述說。”",
        "结尾不好",
        "(87)年少时与如今成年后对这部动画的看法不同，能看出的东西也很不同，年少时忘记为何而没有看完，如今因为对动画制作工序有了更多的了解，也因为自己在尝试把一部动画看得更深入，所以对整部动画各方面的印象更加深刻。这部动画我再一次感受到吉卜力工作室动画画面的精细和考究。影片最后天空之城升空，我以俯瞰的视角看着地球的一面，看着昼夜交替，斗转星移，听着片尾曲，心被触动但难以用文字和言语完全表达，总之我很喜欢",
        "天空之城~",
        "那年的幻想 那时的少年 永远不褪色",
        "将虚幻甚至荒诞用很现实的作画和音乐表现出来，日式动画从很久以前就开始吸引我们了",
        "音乐加分",
        "完成度 8 内容 8 观感 9 表达 9 情感线 7",
        "「地球は回る　君をのせて」",
        "当时最喜欢天空之城只是单纯的因为这是宫崎骏里唯一比较好看的女主角（当时）",
        "个人觉得这就是宫崎骏的巅峰之作了",
        "85/100。它以浪漫诉说自然，又以自然成就浪漫。",
        "只是看上了天空之城崩坏的那一幕",
        "宫老的作品中偏上的一部，音乐经典，",
        "boy meets girl",
        "バルス！",
        "补标记 童年回忆，悠远空灵的氛围，当时的作画现在看来依然毫不逊色",
        "虽然剧情让人感觉不完整，但是整部片的感觉真的很棒。",
        "天空之城毁灭后机器人依然过着和最初一样的生活很令人感动。",
        "音乐美到没朋友",
        "配樂一下 眼淚也下",
        "宫老爷子的作品，久石让的音乐着实让人印象深刻。",
        "梦幻啊。",
        "聽見熟悉的BGM的瞬間還是淚目了QAQ",
        "立意上差了一点（照比吉卜力一等的片子）",
        "环保主义，蒸汽朋克，少女从天而降，少年奋不顾身，关于人的贪念，为了保护而毁灭。",
        "补标",
        "童年的飞天梦吧",
        "片尾BGM加分，ED听的泪目无限！！",
        "bgm太神 画面很美 男女主很讨喜 路飞居然说不会当海贼真是欢乐的声优梗",
        "天空之城，很棒，让人安静的看完。",
        "bgm很好听",
        "主题曲很喜欢啊",
        "划时代意义的作品，如果要我选两个最喜欢的冒险类故事我会毫不犹豫地选择它和蓝宝石之谜，久石让的配乐有如神来之笔",
        "重温经典，老套的故事但出生于那样一个年代，深刻的内涵 ，神级的配乐铸就天空之城",
        "宮崎爺爺的作品永遠都是內涵深刻...",
        "配乐赞",
        "BGM主体",
        "宫老爷子的电影都很好看！",
        "略逊于风之谷，背景设定较简单些，于是更偏童话些，也就显得光明些。说教意味也较为浅显，大概目标观众群年龄段这次也会偏小一些吧。反派角色脸谱化得有些过头，海盗好可爱，军队好愚蠢，野心家好阴险。而主角人物的希达没什么表现，还不如小男孩巴鲁活跃呢。",
        "接下来是宫崎骏老爷子的连击",
        "个人认为很一般，结尾部分太仓促了，交响BGM很美",
        "语言匮乏了，去听久石让那首《天空之城》吧，那就是我的感受",
        "经典之作 相信其中的配乐会让我们铭记一生 宫老的动漫总是让我们赤果果的看到人性的阴暗 但正是因为在黑暗之中我们才能更加看清光明的绚烂",
        "看起来比较特别的画风，宫崎骏其实很喜欢去欧洲取景吧",
        "田中大婶你说你绝对不会当海贼的…",
        "故事不好说，个人觉得差风之谷太远。神配乐加分太多！",
        "经典。",
        "我不知道天空之城这种设计是不是宫老爷子的首创。如果是的话，本片9分无愧。",
        "虽然剧情普通，但是各方面元素结合的十分完美，主题曲更是不能再经典",
        "其实现在看来，天空之城的情节已然过于王道和老套。但是想象一下它的年代，这个充满想象的世界其实给后续之作带来了很多灵感和标杆。而那家喻户晓的旋律也让久石让名垂青史",
        "波澜壮丽的童话故事，伴随着你确实对这部片子有明显加成 蒸汽朋克、空贼、巨神兵等等设定影响了接下来一大批作品",
        "看过很多遍··  宫崎骏的作品一直以来都保持一贯的风格，就像打上了自己的独特标签叫人一眼就能认出来！ 这部不是他的作品中我最喜欢的",
        "画风干净看得令人舒服，配乐与情节神搭配太赞了。宫崎大师在展现人物特色的手笔也是非常顺利的于剧情展开为一体。",
        "OP永遠是經典",
        "发现都没印象了，待重温",
        "依旧如此让人舒服和感到自然",
        "主题曲很棒 理念也很高尚 巴鲁斯",
        "还是最早的最好看",
        "永恒的经典",
        "200?-??-??",
        "真是好喜欢那个机器人",
        "和妈妈一起看的",
        "大爱《天空之城》的旋律啊 好几年了还在我手机和p5里",
        "boy meets girl 飞行器很棒 小时侯看那个印象深刻 而且大概也是在这里开始萌发自己的steampunk情结吧",
        "小时候觉得很经典，后来觉得其实宫崎骏不适合讲科幻故事。",
        "很纯很纯呐，配乐一流",
        "那首主题曲or插曲总是让我与心之所在混淆",
        "非常传统的故事 视角依然比较小 那段著名配乐的感觉实在是很一般不知为啥有那么多簇拥",
        "格列佛游记是我第一部看完的小说",
        "影响深刻",
        "吉卜力经典之作",
        "什么时候再看一次……",
        "天空之城漂亮,其他不记得了",
        "觉得不如幽灵公主、风之谷的娜乌西卡和千与千寻呢，但这部最有名",
        "少年时盼望过的爱情的模样",
        "童年回忆",
        "好吧 这应该是神作来着 但是我还是比较喜欢另外几部= =",
        "不得不看",
        "不多讲了。",
        "为什么没有觉得很感人？",
        "宫崎骏，无可吐槽。神级音乐。",
        "吉普力不说啥",
        "由于权力，天空之城最后随着大树升上太空，并不像《空轨》的那样陨落。",
        "天空城崩坏的一幕非常震撼，充满想象力的作品",
        "我最喜歡駿哥了！",
        "评价过高，虽然值得学的也很多。",
        "顶端之作",
        "君をのせて　神曲啊",
        "很美的童话故事。。。",
        "宫崎骏果然不是盖的！",
        "小学组织去看的第一部动画电影，一生难忘",
        "个人看过的吉卜力最老的动画了",
        "音乐永流传……",
        "吉卜力工作室的作品...88年..."
    ],
    "9": [
        "bgm超级好评，电影院效果很好",
        "隔了37年，或许剧情早已老套，或许剧中对纯真的追求稍显幼稚，但当久石让的音乐响起，宫崎骏的城堡在我们面前显现，我们仍能在这个如烈日般焦灼的现实中，感受到一丝我们遗忘已久的清凉",
        "其实内核还是宫崎骏老一套的东西：科技会被恶人利用从而变成作恶的工具，因此要封印科技回归相对原始的生活。从这点来看或许幽灵公主探讨的更加全面。但对我而言最吸引人的是空中战舰和空中飞艇这些无比浪漫的飞行器。如此细致的机械设定竟是86年动画人们的杰作，真是难以想象。",
        "这次才看，很不错",
        "OP响起来就一身鸡皮疙瘩了，就是那个味",
        "2023.6.18 影院观看，不知道是四刷还是五刷？片头动画中的机械、齿轮与飞行器莫名地令人感动，拉普达还是那般既深刻又浪漫……宫崎骏所描绘的世界，是我最理想的梦境的形态——或许早在很多年前就是如此了",
        "神配乐",
        "贯穿始终的蒸汽朋克与物哀的审美，关于自然和工业化的思考，一场震撼的献给土地的葬礼。在商业性与艺术性的平衡上做到了极致，真正的老少皆宜。这是我小时候看宫老的片子时所意识不到的。",
        "国内上映得以在电影院上欣赏这部快四十年前的作品，目前看过的宫老作品里最爱的一部，希达和巴斯的形象塑造得都很完美，宫老天马行空的想象力，加上画面的表现力，真的很美很震撼，看完意犹未尽，私心还是想看到结尾两人回到希达的家乡过上安稳生活的画面。",
        "太棒了，boy mees gilr，男主勇敢有行动力",
        "久石让开幕经典曲目一响，眼眶不自觉就湿润了",
        "宫崎骏的很多主角都有一种非常接地气的感觉，勇敢而又善良，对文明和技术的思考又非常尖锐，天空之城唯一的遗憾就是旧文明着笔不多",
        "承载人类“最高文明”的天空之城就此崩落，复旧如初，属于“孩童”的天空之城冉冉升起",
        "不管从人物形象、剧情节奏、场景设计还是配乐方面都极为优秀，初见带来的心灵震撼如此强烈，以至于很难客观地从各方面进行评价。虽然画质不尽如人意，但并不妨碍呈现这场奇幻旅途、传达自然与爱的主题。//最后的海盗婆婆幻视千与千寻里的钱婆婆。//主题曲配合片头片尾食用体验更佳。",
        "满分的吉卜力音画，作为当时的神作，其剧情虽稍显陈旧，但仍然是极具现实意义的好作品",
        "来自三十多年前的感动",
        "补标：2021.7",
        "大概最令我感动的一个地方，就是希达的辫子，被射穿变成短发的片段了吧。在过往一次次被人所揪住的弱点，在这一刻连同自己的软弱一并消失。但果然比起拉普达被毁掉，或者是金银财宝之类，女孩子被剪掉头发，才是大事呢。10/10分",
        "认真看完，感慨之前完全没看明白。平心而论这片子展开比较直接，甚至有种为了这碟醋包饺子的感觉，但是给我感慨最多的，还是这片子对世界的影响上面。几乎时时刻刻我都能感受到后来的文艺作品向他寄出的情书。",
        "不知道该如何赞美《天空之城》才足够，因为我无法找出它的任何短处，你甚至可以闭上眼睛或者捂住耳朵再看一遍，这是只用残缺的感官就能感受其美好的伟大艺术。",
        "【9.0】秘制逆天科技树。蒸汽朋克下唯美童真的历险，折射最清澈的勇气和最纯净的人类之爱。因贪婪的扩张失落，因自然的回归永恒。感谢一场可以长久回味的梦。",
        "9.2",
        "比想象得还要震撼，难以想象当年上映时看到的人是怎样的兴奋与激动。宫崎骏创造了一个质朴善良的世界，每一个人都那么善良单纯又勇敢。",
        "还是在电影院看有感觉",
        "浪漫，纯朴，无瑕的视觉艺术。充满想象的“空”，是作品最大的魅力。久石让的曲子加一分。\r\n「动画应如其是的样子：一场幻想的冒险。」",
        "虽然是经典的boy meet girl，但各种方面都可以见微知著。作为背景的世界观，各类角色的言行举止，种种细节无不围绕作品的主题服务，深刻的探讨了人与自然的关系。对于作品本身，无论是蒸汽朋克，天马行空的各类设计，还是与画面相得益彰的宏大史诗感的配乐，都可以从中瞥见老爷子作为创作者而言独有的喜好与思维方式。对我而言，这是一部各方面都完全在好球区（机械设计，天空，战舰，左）的片子。",
        "并不复杂，甚至称得上简单直白的故事，但也传递了对于科技发展与自然、战争与和平、人性和爱最真挚的思考，这些都是人类一直面对但尚未解决的难题；借用在其他地方看到的评价——“宫崎骏创造了一种非常纯粹的善来对抗这个世界的恶”。极具想象力的科技构想，经典到一听到前奏就能脑补全曲的OST，怀旧但并不陈旧的画风，它或许不是这个时代的电影，但它代表和刻画的一切又那么让人向往。",
        "我依稀记得当时那首钢琴曲配乐，重新再看简直不像8几年的动画",
        "三周目，立意深刻，反战和保护环境，神配音",
        "拉普达没有毁灭，反而获得了永生",
        "即使抛开种种关于科技、贪婪、右翼、自然的隐喻话题，希达与巴斯间纯真无畏的友谊爱恋亦让人动容",
        "电影院看的，视听体验非常好。剧情上蛮不错，有很强的启示意义，宫崎骏确实强",
        "用一部影院宫崎骏和自己的青春告别。——2023.6.9",
        "去电影院几乎包场看的，真的挺震撼的，尤其是终幕，宫崎骏电影的深度确实不是其他动画电影可以比的。唯一想吐槽男主这是泰山转世吗，这么能爬",
        "久石让的配乐真是神啊",
        "久石让空灵的配乐和吉卜力纯粹的手绘真可谓给这个充满冒险与浪漫的故事画龙点睛了",
        "剧情简单，童年经典",
        "看重映把恐高给我看出来了",
        "剧情本身中等偏上但是结局收束的特别棒，画面和音乐更是视听盛宴",
        "竟然是这样的作品",
        "曾经的动画是极富幻想，美丽与哀愁",
        "略不成熟的台本和收束，但正如小说一般，品读到最后留下印记的是作者的气质。干净纯真的童话，浑然天成的脉络，幻梦般的空中飞行，自然主义的微风和机械文明的沉重，天空之城是宫老构建的理想国，扎根于虚空的土壤，又载着理想飞向云端。最好的久石让无可挑剔，宫老的世界观与自然观展露无遗，机器人设定既风之谷后得到更好的传承，流动的作画与海盗船朴素的正义成为不朽的设计。说到底，这是一个徜徉于蒸汽与鸟鸣之间的梦中之梦",
        "这个六一档期看得最满意的一部，即使用现在的标准看也没有多少过时的地方，剧情很简单、也没有什么做作的地方，却在演出的加持下做出了相当难忘的效果。音乐在看本片之前就能在很多地方听到，足以看出认知度有多广，美术风格更是能在当下的 ACG 作品都看到致敬的地方，很久没看过这样充满幻想浪漫的电影了，能在电影院看一遍真满足。",
        "完美体现了宫崎骏的思想",
        "去影院补个票，再次感叹在我出生前就能做出这种作品真的是神，对女性的刻画更是完美。很多场景和设计感觉对后来的RPG影响还是挺深的",
        "美，太美了。",
        "太精彩了，对于世界，对于设定、细节的描写，对于人物的刻画，情节的安排，简直是艺术，鬼斧神工。引人入胜，仿佛真的存在这么一个世界，这么一座空中之城。就是感觉真的太可惜太遗憾了，这么一座奇迹般的城市，领先时代足足千年的技术，都随着自毁烟消云散了。",
        "2023.06.10 大陆重映补票，对我来说意义非凡，是我看过的第一部吉卜力，而且和我同年出生~ 下周还要去井上杏美的上海演唱会~",
        "已经过了这么久了啊，想了想，好像没啥可说的。",
        "配乐最强的动画电影。",
        "无论看多少次，都觉得《天空之城》真棒! 能去电影院看重映太幸福了！",
        "能有机会在电影院看重映，也是很珍贵的体验。时隔多年依然经典的剧情、主题、音乐，这就是宫崎骏的魅力。",
        "一切的一切都太美好了",
        "无需多言",
        "单纯的美好，完美的人物塑造",
        "真挚令人动容，愿每位孩子都能找到伴飞的人。",
        "当人类看到了幻想乡，掠夺主义者看到的是数不尽的物质价值；个人主义想要夺权称王；只有幻想乡的王献予重生。\n    冲进宫崎骏的天马行空的想象力中，包含思绪的童话故事浪漫尽显眼中。脚本的适配度、配乐的精准度、画面的唯美度，真是让荧幕外的我分外憧憬啊\n    宫导最佳片子，久石让神中神！",
        "小时候看过一次，电影院上映了二刷，再看还是觉得很厉害的作品…",
        "补票，各种意义的二次元初恋。",
        "感动",
        "好看！！！片中的人文关怀也十分让人感慨。",
        "坚强的希达，勇敢的巴鲁，善良的朵拉一族，高空中的拉普达，一切的一切太美了，在大屏幕的感受跟小荧幕完全不一样，最近的ed听完了还久久没缓过来…我对能在影院看由衷的感到快乐和喜悦",
        "但是我没猜到剧情走向(bgm38)看来我是笨蛋",
        "我永远喜欢希达",
        "印象里有段两人返回故乡生活的后日谈，怎么没了，看来真的是年纪大了//红猪怎么还不上我好急（",
        "进入拉普达之后故事精彩了起来",
        "当时在了解到宫崎骏三部曲中天空之城今年要重制之后就一直留着在电影院看第一次，重制版的画质确实很好，制作算是优秀了，作为宫崎骏堪称出道的作品，他不完美，有各种各样的小瑕疵和时代的叙事局限性，但干净，厚重，唯美，有灵气，时代变更之间的现实主义手法和浪漫主义色彩是经典之中亘古不变的手法",
        "最让人惊叹的是86年的作品故事完成度如此之高，向观者传达的东西也很有意思",
        "说起来这次重映还是我第一次看\\\\纯粹的善与勇敢塑造的角色并不比层层堆叠属性差",
        "来，出发吧，面包、小刀和手提灯，塞进背包里。带上父亲的炽热信念，和母亲的深情目光，伴随着你，朝着那遥远的地平线前行。",
        "大量机械和飞行器的描写令人着迷。最后代表战争和武器系统的半球体坠入大海，留存了象征自然的生命之树升上天空。结合时代因素，宫崎骏对技术力量给出了自己的思考。",
        "永不过时！唯有纯洁的人才可以向往天空之城！",
        "来电影院看下天空之城治愈一下我那被现在很多作品伤害的动画审美，听着各种悠扬而又深沉的月光云海的变调，感受着纯良而坚定的两位小主角以及扎实且真诚的叙事，心也与之平静下来。",
        "电影院看的 观感非常好",
        "我还是小学时候在学校看的",
        "怪物级别作画 可惜拉普达篇幅较短",
        "之前在私人影院看千与千寻没看完，这部是我第一部吉卜力的动画了。除了显著的昭和风味之外，这部动画可以让人清楚地意识到为什么大家希望新海诚接班宫崎骏，并且能更加清楚地意识到，诚哥真的没有做到",
        "今天去影院补票了。宫崎骏的浪漫，真的令我陶醉//次于风之谷，千与千寻，幽灵公主",
        "将近40年前的作品，但是在今天观看仍然震撼// 男女主的人设都很完美，所以观感也相当舒服// 极其王道的经典剧情，但是其中的反战和自然主义思想再过40年也不会过时// 贯彻全片的质朴与纯粹，从8岁到80岁都能观看并且产生感悟// 日本动画史上的不可忘却的经典",
        "看到第一部宫崎骏，这份梦幻加纯真的调和真是美妙到极致",
        "借着这次重映的机会回顾了这部经典之作，无法想象这是近40年前的作品，完成度如此之高，当配乐响起，让人莫名的感动。这是个很纯粹的少年少女的冒险故事，旅途中的酸甜苦辣，欢笑与泪水，让人沉浸其中，但作者真正想表达的东西，是我现在长大了才能理解的。真的是一部很深刻很有意义的神作。",
        "最后的毁灭好可惜啊...",
        "大陆公映，不知道几刷。追求财宝的海盗也会对一个美丽的bmg故事露出会心的笑容。",
        "补标 // 时隔多年在影院再次欣赏这部经典作品，依旧会被宫崎骏用他丰富的想象力创造出来的充满生命力的世界所震撼，也依旧会被这个路途艰辛但始终保持那份温柔的故事所感动。难以想象这是将近40年前的作品，放到今天来看也毫不逊色。最后的结局更是把这个作品的意境拔高了一个层次，心目中永远的经典。",
        "宫片的一大特色在于，用最符合童真幻想的故事外壳，将内在的严肃表达包装起来。本片有着强烈的自然信仰倾向，试图让现代文明剥离科技发展和工业化带来的权力物欲与人性扭曲，回滚至原始纯粹的意识形态。对美好社会纯朴人心的追求，是宫片的永恒命题。宫老很擅长构建各种细节，来调动观众的情绪引发共鸣。尽管剧情多少有点矛盾或破绽，大家总会被说服。这是作为创作者的稀世才华。一些发散：bgm.tv/blog/321500",
        "好伟大的反战片 想写小作文夸又词穷了 \r\n能在大荧幕看重映 让我不禁觉得活到现在真是太好了 \r\n场里本来有小孩子一直吵闹 电影开场之后全场沉默 果然真正顶尖的动画是能瞬间夺人心魄的",
        "用影院的音响效果听主题曲感觉真好/两个推特常用的穆斯卡表情包出现的时候实在没忍住笑/纯爱得感觉要被净化了/吉卜力的女主无论长发还是短发都很好看",
        "承认人的多样性，赞扬勇气与劳作，肯定纯粹的爱，宫老爷子的作品中的美好与温馨能治愈每一个人吧，不说了，这就都再看一遍",
        "感觉是冷战期间才会比较多的出现的对科技发展表达担忧的电影，类似的比如圆古英二的哥斯拉和奥特系列早期的一些故事（像故乡是地球）。冷战期间的科技高速发展，而这样的大发展却是在核战争的阴影之下的，比起新技术带来的便利，随时可能会到来的真实的世界末日也许更加刺痛着那时的人们的神经，担忧科技过度发展的电影就在这样的背景下诞生。科学技术赋予了人类神的力量、神的权力，可是人类却尚未具备神的品格，这是很可怕的一件",
        "发现大色块的赛璐璐动画演出的确更容易突出重点，希达可爱",
        "9",
        "自然主义，对过度工业化的反思。\r\n两人冒险的孤独感。\r\n海盗竟为孩童的纯真所感化，政府的军队却为一己私欲而战。",
        "毁灭的咒语带来了拉普塔人的新生；政府的军队尔虞我诈贪富图利，而海贼们却有情有义温情脉脉；象征毁灭的机器人却恒久地凝视着自然。我想，我会永远相信爱，希望与奇迹，只因宫崎骏片中那些永远澄澈，永怀纯真，相信一切义无反顾，相信一切闪亮情谊的少年少女们。看着片尾褪去科技装点的天空之城，随着时间之树飞向天际，永不坠落。或许每个人心中都有一座天空之城，所以，不妨趁着天晴时，看看你的天空之城是否正飞过。",
        "久石让配乐神中神，月光下的云海一出直接让我脑子震撼到说不出话来，影片也处处体现着宫老爷子坚定的自然主义思想，虽说感觉剧情有点没有表达完善，但看完之后依然久久令我回味，如童话般的夺宝冒险故事，以及最后那句名台词，我难以用语言来形容这部经典之作了......",
        "在电影院看完了，不愧是构筑了宫崎骏后续作品的开先河之作之一，被力量和权力熏心的穆斯卡，被财富迷眼的穆罗将军，被童真感染的朵拉海盗，以及充满善良的希达和巴斯，全篇始终将大人和小孩对比，另外久石让的配乐也沁人心脾，更能演奏出这个童话世界的孩子们的纯真",
        "云海的层峦叠嶂，矿区的高低错落，机翼掠过田野掀起的麦浪，雷霆万钧之后的世外桃源，构图、作画、配乐神乎其技。少年少女间微妙的情愫，在彻底摆脱了狂妄的军国主义后，伴随着大地一同升向天空。",
        "ost是唯一的回忆，好纯粹的动画",
        "终于看了，虽然感觉到有些相比之后更成熟作品的粗糙之处，但果然还是很好看，这就是影响了之后许多作品的源流节点",
        "Romantic",
        "音乐好听",
        "配乐真不错",
        "重映到电影院看了，真的很开心",
        "勇敢，纯真，浪漫，一切美好的词语。",
        "久石让的配乐是真的强",
        "只能说不愧是神作，30多年的老电影制作质量也足以秒杀现在大部分电影，剧情也很紧凑，丝毫不拖泥带水，只是有一点很想吐槽：为什么海盗一直在空中开飞船啊？？？",
        "确信了小时候看到的只是前半小时，有些台词对于小孩来说有点过于成熟了",
        "在影院亲耳听见那首乐曲，亲眼看到荧幕呈现的云层中的金田龙，爆炸，破片，的的确确是无比震撼的体验。毁灭一切的毁灭，让当在天空之上之物回归原本之天空。人类当然应该向往天空，但同样应该铭记自己脚下这片土地。那首熟悉的音乐响起，俯视广大的地表，城上或城下已经远到看不见的生灵，此刻的ED大概就是全片主题最好的呈现吧。",
        "寻找laputa的咒语那么长，毁灭laputa的咒语那么短",
        "A:自然主义艺术品，结局美好但理想。矛盾没有消失，和谐的理想像根离开大地的树木，净土远在天空之上/\nB:毫无沓拖的直叙剧本，无需特效的人体表现/ 人物具有健康的体魄和意志，劳动者和妇女的形象深刻/ 蒸汽机飞行器细节充足设定全面，配上胶片画质太爽了/ 影院音乐效果好/\nC：初见加成",
        "8.5",
        "刚好上映了，补",
        "浪漫的冒险故事，要敬畏自然，其次是人，而不是科技，因为那是我们最后的土地。",
        "领先时代的boy meets girl浪漫故事",
        "史诗",
        "童年再重温，6.1的合家欢影厅竟让我感到有些温馨。晨曦中的白鸽，献花的机器人，久石让的音乐，太动人了。",
        "宫崎骏作品里的蒸汽朋克元素永远都那么梦幻。",
        "一贯的天空情结和生态主义内核，十分浓厚鲜明的宫崎骏风格，但是在故事上要逊色于千与千寻",
        "230601院线看一看//有被爽到。上次看拉普达已经是十几年前了，很多细节都忘了。老爷子还是牛逼。",
        "罗希达传说：天空之城",
        "宫老爷子不愧是宫老爷子，这才是大师",
        "宫崎骏原则上一律八星以上",
        "发现和海贼的一些联系，尾田受的启发不小",
        "多年之后在北影节重映上又遇到了 Laputa；宫崎骏永远能够触动心灵，电影也永远只属于银幕。",
        "等待国内儿童节重映/9+",
        "根要扎根在土壤里，和风儿一同生存，和种子一同过冬，与鸟儿一同歌颂春天，只要离开土地就无法生存。",
        "重映补评",
        "5.1“里特 ·拉多巴里达 ·乌鲁苏· 亚里亚洛斯· 巴鲁· 奈多利路-请帮助我，让光苏醒”\r\n绝美的画面与故事，无可挑剔的音乐辅佐，这是我心中不可或缺的美的概念。",
        "神级配乐",
        "8+1音乐",
        "高中时期过的有些艰难。这部作品是我走过那段日子的一点动力\n====\n2023.6.1\n电影院二刷",
        "经典",
        "只能说是永远的神了",
        "宮片++++",
        "补",
        "把面包、小刀和手提灯放进背包，乘风去寻找龙卷之眼中的Laputa吧！穿过大航海时代的自由之风，工业革命的滚滚硝烟，世界大战的毁灭炮火，眼前是鸟儿落肩头的机械，绿色与无机质融为一体的天空之城，满眼的藤蔓述说着曾经的繁荣。当底部圣域核心陨落之时，科技泥沙俱下，自然飞升之高空。离别Laputa回首之时，无心的园丁仍在孤独踱步，而人类也告别了曾经的田园般伊甸园与孤舟，走向后现代的未知。（三刷）",
        "童年",
        "现在来看，看出一堆年代回忆，楼顶鸽子，铁路运矿，飞机设计，还有小号，现在差不多见不到",
        "小时候看的，印象很深刻的是天空之城的自然部分和科技部分脱离的场面，当时感觉这么强的科技没了真的可惜，现在再看应该会有新的体悟吧",
        "童年补标。\n2023.6.1重映：难以想象这是83年的作品……人类的欲望啊",
        "bmg的故事太经典了",
        "经典",
        "补标，童年回忆",
        "补标，忘记剧情了但是宫崎峻是神",
        "虽然以现在的目光来看这部剧场版是有点单薄的，但不可否认的是这部剧场版的元素深刻影响了日本的幻想类作品。如何将工业革命与安徒生式的童话结合起来，宫崎骏直接给出了一个完美答案。",
        "很震撼这是86年的幻想，现在看来也很天马行空。小情侣真的好甜，关系发展和描述也不尬。",
        "以前没看懂",
        "竟然能在宫崎骏的作品里看到这样惊艳的机械作画",
        "经典，无需多言。",
        "87/100 优秀的音乐和世界观，精致的画面，宫崎骏经典之作，整体超级好看，剧本内容丰富，剧情像是充满天马行空的狂想曲",
        "经典",
        "第一次看到画面和听到配乐时，震撼到了我的心灵。",
        "补标。看过的第一部日本动画",
        "8.9",
        "难以置信的作画水平，科幻和童话的完美结合，不管是笑点还是泪点都足够出彩。",
        "现代日本童话电影的标杆之一。",
        "地球旋转不止 伴随着你。叹为观止的奇幻作品，纯粹浪漫的环保童话 的的确确感受到了吉卜力的魅力",
        "二刷。久石让的音乐太经典了，少年少女之间美好纯真的故事也真的太棒了",
        "补标9\r\n剧情8 制作9 配乐10 其他9",
        "9.3 故事和音乐都是无法超越的经典。",
        "2019-01-26",
        "记忆最深刻的宫崎骏了，也是小学时候看的",
        "这就叫经典。",
        "经典之作！",
        "以前一直以为是单纯的童话，后来发现还有更多的含义",
        ".",
        "“看，人就像垃圾一样！”//宮崎駿的幻想力 久石譲的音乐 天空之城实在是梦幻！",
        "经典神作",
        "充满想象力的美好",
        "补标",
        "宫崎骏老爷子对于人物的塑造真的很有一手，音乐更是神",
        "不得不佩服宫崎骏老爷子天马行空的想象力",
        "2023/6/13重温\n音乐以童话的形式展现对文明发展与毁灭主题的思考。优秀的配乐+",
        "童年",
        "破开云层的天空之城继续缓缓上升，仿佛宇宙间流浪的星体，没有凭依，信马由缰，这是充满幻想与纯真的童话，也是冒险精神的寄托。人类是为了财富才踏上追寻拉普达之路的吗，不止如此，恐怕骨子里理所当然的有着对天空的向往吧。文明的发展需要扎根自然，否则终究只是亮丽的泡影。",
        "好看",
        "充满奇妙幻想的天空之城，纯洁勇敢的少年少女，质朴的海盗一家，再次感到宫崎骏剧场版的治愈以及其中的一丝压抑。或者是单纯的配乐很棒很好看，机器，金田龙，爆炸作画也很优秀。",
        "补标/童年回忆了，就是剧情有点记不住了",
        "宫老对天空的畅想，纯粹的boy meets girl故事。这是来自上个世纪蒸汽朋克的浪漫，更是动画史上不过时的经典。“环保”与“反战”的主题也暗含其中，在之后的作品中传承了下去",
        "经典神作啊",
        "画面9，音乐10加分，剧情、人物7。一段令人着迷的冒险。世界观绝赞，丰富的想象力，建在峭壁上的城市、开蜻蜓飞机的空贼、天空坠落的有毁灭战斗力的机器人，不要剧情光这些元素也够让人移不开眼睛了。满分配乐。剧情简单直接没废话，没有嘴炮说教，加一点人文关怀，简直一股清流令人舒适。结局简单明快立意高，城市飞向更高处给人留下了梦想，它又回到了凡人不能触及的传说里。本想看完删除省空间，结果看完舍不得删",
        "人类的文明与财富、以及恶人坠落到了地上，而自然与生命升上了天空，二个孩子在一切结束之后向着远方乘风而去。",
        "配乐简直无敌了，片尾的立意也很好，代表战争的部分坠落了，代表生命的部分上升了",
        "小时候学钢琴时，所有小朋友都无法避开的曲目，就是久石让先生为天空之城所作的ost。\r\n下部崩塌，巨树冉冉升起，是只有天才才能完成的升华。",
        "久石让强无敌，最后在欢声笑语中进ed，想起了小时候第一次听到这首曲子时的泪目",
        "童年经典了，艺术片，宫崎骏的浪漫",
        "令人感染的配乐，真的是一绝，bgm一出就让人感觉情绪被调动起来了。世界观也很棒，而且这是将近四十年前的作品啊，宫崎骏我的超人。作画也不用说，飞行做的很棒，人物塑造的也很好，真的从中途开始就一直在赞叹了啊！！",
        "最后能再多一点渲染就好了",
        "美好 治愈 想象 童话 和 天空之城",
        "经典之作，观感很棒，音乐神",
        "很小的时候看过，现在再看一次的却发现只能回想起那座天上的城堡和老奶奶的飞行船，再也回不去童年了。",
        "天空与梦想的奇幻之旅，飞翔的初衷本是自由和天空，天空之城是不同角度所渴望的乐土，但当欲望的掌权者发现时，这份不容易就会以获得更多的贪婪而变成扭曲的工具。理想成了海盗，暴力与权威息息相关，那无知的机器人是否也喜欢鸟语花香呢？",
        "除了震撼没什么好说的",
        "毁灭即是归还与脱离，金属与石板不再裹挟根木..它本植根于风啸云滚。钢铁砖石不可承载自然么？机械人形巡逻时青苔被肩鸟鸣相随，撷取花儿飨先人。\r\n先祖的遗落尽可留恋却不可留连。毁灭使世界如此简单，它的施行如此简便，它的行动如此简练，它的成果。（不洁）",
        "希达，巴鲁。太美了美哭了，配乐配着手绘的美景。宁静祥和的气氛，全年龄段的家庭。\r\n海贼婆婆其实待人很好，我没想到打着正义的口号的那一边才是最大的反派。——这讽刺了啥？",
        "宫崎骏的想象力令人折服",
        "得到正确的咒语力量的同时，毁灭的语言也必须知道。",
        "What an adventure! 除了结尾稍有仓促，我愿称其为儿童冒险喜剧的典范之一。（对比后世的天气之子，反映出时代的诸多变化）",
        "童年回忆",
        "和风儿一同生存，与种子一同过冬，与鸟儿一同歌颂春天",
        "剧本后期的确弱了点，但宫崎骏所塑造的世界令我无比动容",
        "久石让的配乐是第十分",
        "老爷子的番，总是给人了思想上的思考，人与自然",
        "超级浪漫的拉普达",
        "喜欢蒸汽朋克风格的作品。",
        "宫崎骏yyds！！",
        "整体观感很不错，神一般的配乐，还有宫崎骏老爷子那熟悉的台词，讲了一个很棒的故事。",
        "宫崎骏审慎也好偷懒也罢让天空之城的宏伟巨构和宏大历史神秘地漂浮，一切貌似能滔滔不绝的设定都被童话式地掠过，而大部分监督都表达欲膨胀喜欢显摆自己的设定生怕观众不知道自己多牛逼多有想象力，甚至包括所谓顶尖监督鸭子和秃子，这区别了宫与其他监督。但这也有成为毫无力量的卖萌动画的危险，而宫又让天空之城轰然崩溃坠入海中，让宫不倒向肤浅。而崩溃的天空之城却在更轻盈地漂浮，毁灭迎来更高地飞翔，宫的作者性才真正建立",
        "没缺点，bgm永远的神。即使现在看起来剧情老套，但依然不失淳朴的情感与深刻的哲理。",
        "小时候吓死我",
        "配乐太催泪了。",
        "经典之作",
        "2014-01-19",
        "Laputa的奇妙冒险",
        "经典，也是高中读书时休息时间里的美好回忆",
        "（9.5/10）第一部看的动漫。宏大的世界观设定，优秀的剧情，神级的剧情配乐",
        "作画、配乐、剧情的完美结合，抛开操蛋的生活去感受本作的氛围，切实感到自己污浊的灵魂被治愈了，感动。",
        "什么感人的双向奔赴……",
        "开场蒸汽朋克世界观陨落的背景可能就是悲伤基调的来源，但正片没有展开说",
        "二刷；想象力很丰富，破败衰亡的拉普达之城，扎根于天空之城的自然之树，默默无言的园丁机器人与缓缓流淌的配乐一同出现时的画面相当有感染力，文明唯有根植于土地才能得以存在",
        "真好啊真好啊，不过明明是HE为什么却有一丝丝sad",
        "男主和女主在草地上打滚那段让我第一次意识到异性的含义，早恋启蒙了属于是",
        "如果可以我真的非常非常非常想打9.5分，我非常纠结于究竟是打九分还是十分",
        "配乐满分。简单纯真的 boy meet girl 的奇幻冒险故事。很有想象力，科技与魔法并存，工业革命时期的机械感，对天空的向往。\r\n奇幻，冒险，宫崎骏。",
        "简单而不失张力的剧情，温柔的画风，空灵的歌曲，抛开兵器的部分而飞向天空的拉普达，我心中最能代表宫崎骏的一部作品",
        "8.6",
        "2023/6/3电影院重看，配乐和演出过于顶级以至于剧情什么的不重要了，节奏非常流畅，很多场面都很令人激动。",
        "重温后打分 最喜欢的宫老谱系 风之谷-天空之城-幽灵公主\r\n虽然不可能有幽灵公主那种深度，但是一路从王虫触须的金色草原走来，看到缓缓上升的拉普达消失在天际，联想到10年后山兽神魂归山林，便也释然了。\r\n一切皆是我们的选择，人与自然无论何时都是一体的，与自然共生亦是自然的真谛",
        "9.0↑",
        "好浪漫的童话",
        "经典奇幻故事与神配乐 故事结局令人怅然若失…",
        "心里总是有淡淡的忧伤，无法忘怀。",
        "很多人搞不懂自然主义和人文关怀，便粗暴的统称其为“环保”。\n宫崎骏欲哭无泪",
        "童年回忆系列",
        "手绘大场面,传世经典音乐，吉卜力的萌，童话 （2021/9/1下载弹幕）8.9",
        "经典，好看，神配乐",
        "人类对于飞翔于天空的愿望",
        "少年少女的奇幻冒险",
        "神配乐",
        "非常纠结。给9分10分都没有任何意见，可能某一天就改成10分了，也可能某一天又改回来了。",
        "电影院里二刷了，花园里的大机器人那段看哭了。/浪漫，充满想象力",
        "经典之作",
        "感情线最精彩的宫崎骏作品。你以为那是爱情，其实那是友情",
        "时隔多年又多年的第三遍。象征在不同语境下总是存在多种解，虽然此片中宫崎骏已经暗示得很清楚了。好喜欢山谷里的世界架设！",
        "八九十年代的电影比现在的ACT还要厉害 // 大机器人出来之前的部分可以压缩一下的",
        "几乎是吉卜力+宫奇迹一切童话世界的起源，少男遇到少女其中一方奇幻神奇的身世背景+执拗的反派再搭配苦情的第三方势力+奇幻的舞台。",
        "第一个买的蓝光片，是在我入宅前最喜欢的动画作品",
        "9上",
        "感觉久石让的存在感更高，现在提到天空之城第一时间想到的还是那首曲子//政治就像儿戏一样，迫真童话世界",
        "终于知道大人们为什么看不见龙猫了",
        "生命只剩下最后两小时，那选择看一部宫崎骏应该不错",
        "制作上比风之谷有很大的进步，音乐经典，意境佳，进一步探讨了自然主义与反战主义，人设塑造优秀。",
        "小时候看了好多遍都看不懂，只想着像男主一样舞刀弄枪，或者操纵机器人。大了才深深震撼于音乐美术之美，陷入对科技和历史、自然与和平的沉思。",
        "很浪漫，很梦幻，是一部童话，但绝不仅仅只是童话",
        "第一遍看的时候还是08年的小ガキ，现在已然成为社畜。立意，画面，音乐都是顶峰之作。遗憾的是结尾没有给出答案，可能宫老穷极一生也在寻找人类在欲望和纯真间的选择，环保与破坏性发展之间的平衡吧，就像在幽灵公主中探究的一样。",
        "童年的回忆。/本作强烈的透出反战与环保的思想。/片中的各类飞行器虽不实际但是却充满了浪漫的气息。/凭借音画就能让人深陷其中。",
        "话说我好像是先读了格列夫游记再看完这动漫的，由于小的时候第一次看理解能力太差",
        "小时候看的，当时超级感动，一直想哭",
        "看的时候太小，实话说没太看懂，印象也不算很深",
        "不够成熟，却已臻至经典。2023.6.14于青岛华夏影城",
        "经典到无敌的配乐，天马行空却又深刻的幻想，构建出了这部不朽的梦幻作品。",
        "一部让我不得不佩服日本人想象力的动画电影，宫崎骏yyds",
        "浪漫的巅峰，飞行器向着苍穹的尽头飞出。人类的双足确实尚且无法离开大地，也最好不要离开大地。",
        "重温经典，最近因为一些事情，看了好多老片，沉淀一下。回顾一下童年的时光，最初的梦想。让现在浮躁的自己，静一下。",
        "想起来当时和妹妹一起看的感觉",
        "可惜那么宏伟的罗马风格的建筑物和花园，都飘走了",
        "86年的片子。。。太强了！",
        "动漫启蒙竟然是爷爷买回来的光碟??好像是二年级看的，当时完全不能接受天空之城炸了，女主的家（产）没了。有种女主下凡历劫最后不做神仙的感觉。宫崎骏我最喜欢的就是天空之城和风之谷",
        "综合剧情、配乐、画面来看是我最喜欢的一部宫老的作品。但男女主之间的情感发展太快，以及最后给男女主交流商讨时间有些强行",
        "强无敌",
        "氛围营造得很好，因为这部作品而喜欢动画。尽管剧情不算顶级，却是我见过的，最纯粹、天马行空的作品",
        "宫老的电影大荧幕体验真好。",
        "开始知道宫崎骏的一部电影，当时就被这个电影的配乐深深地吸引。故事有深意，也值得令人思考。剧情相当不错。",
        "我的乐团用的第一首曲子，也是最成功的曲子",
        "最打动我的，是不变的守护，是猛虎的细嗅蔷薇，是勃发的生命，还有承载这些生命的宽厚",
        "BGM咿呀流传了半个世纪，不给高分过意不去",
        "最爱之作。",
        "无需多言的经典",
        "人离开了土地，就没有办法生存",
        "讲了一个很好的故事，音乐也非常棒，世界观我也很喜欢。",
        "//影院二刷 不得不佩服那时动画的想象力与创作力，两个小孩无暇的爱情真令人羡慕，环保主题到现在也是热门",
        "瞭望塔前后那段是真的精彩//来回起伏,绝境逢生,打败反派,happy end//监狱里融化钢板真的太震撼了//没仔细看过的着实可惜",
        "最爱的宫崎骏电影",
        "不愧是宫崎骏最经典的作品之一。作画，演出，叙事不论在当时还是现在都是最顶级的水平。作品对于各种细节与设定上的精细程度都让人惊叹。小镇的房屋，贯穿整部电影的云彩，以及将蒸汽朋克与自然风格集于一身天空之城，都给人以视觉上的盛宴。作品的反战思想，人与自然和谐共处的理念也时刻都在传达给观众。果然经典永远都不会过时。",
        "同年啊，还给我小时候留下了阴影。",
        "8.6分。我第一次看到天空之城居然是在教科书上。无论是剧情还是配乐都好看。看完非常感动。",
        "bgm可以在各种八音盒里听到。",
        "2010年前首看 2021.2.16n刷",
        "固有的蒸汽朋克感…和固有环保风格 非常棒的配乐和剧情 严肃的内核 但是对当下年轻人吸引力不是很强…",
        "宫老爷子做的动画总是充满想象力，立意独特，观感舒适。乍看是一个少男少女冒险的故事，却无处不在描述文明的发展与自然之间的冲突这一主题，到最后用了一小段对话点明“离开土地便无法生存”的中心思想。不过表达稍微隐晦了，需留意片头曲插图。另外关于善恶力量的问题也值得注意。演出、设定、配乐等等都非常棒，当年动画里的云彩和现今的比起来，仿佛更有韵味。",
        "无论是歌 还是剧情都印象深刻 经典之作",
        "一部作品若是具有跨时代的意义便永远不会过时。",
        "咒语真短",
        "在我一旁的朋友说这么老的动漫怎么会好看，结果看了一下他也被吸引了，很不错的动漫",
        "I have a dream~",
        "和妹妹一起看动画的快乐时光",
        "美好童年",
        "蕴含着幻想冒险动画最原始的感动",
        "由繁入简，大道至简。",
        "根要扎在土壤里，和风儿一同生存，与种子一同过冬，与鸟儿一同歌颂春天",
        "浪漫",
        "那时候数字电视有这电影被吸引了，之后还看了好几遍",
        "极其壮观的美术和演出",
        "最简单、最纯粹的boy meets girl，是我童年对于动画美好幻想的最本质来源",
        "科幻和童话的完美结合，天的顶端需要的不是城市和人，而是美丽的心灵。",
        "充满着浪漫的气息，要是我再小一点的时候看过就更好了\r\n电影院居然重新上映了，长大看也有好处，音乐一响起来就想流泪",
        "机械工业的剥离，自然文明的高度是天空的高度。",
        "89/100",
        "天空与苏醒的机器人,第一部看的老宫片，也许算是先入为主因此最喜欢",
        "补标",
        "经典，配乐是极大加分项",
        "宫崎骏电影最喜欢的一部",
        "时隔十几年重看发现剧情几乎都忘光了，唯一印象深刻的就是空贼大妈，最喜欢的角色。设定确实到处都有未来少年柯南的影子，尤其是男女主角及反派，基本是柯南的翻版。而沉默的机器人伸手递来一朵花，是本片最美丽的瞬间。",
        "浪漫又不失深度内涵的王道故事/其实我挺想知道老奶奶海盗的过往的",
        "天空之城，包含了人类对自然伤害的思考。“天空、飞”这些要素也表达出了人类对自由的向往和渴望",
        "浪漫到极致，设定的空中世界恢弘，剧情也很棒，看完意犹未尽",
        "随便抠点东西出来就够大家学一辈子了。",
        "不愧是宫崎骏大师的作品，总是能将人性中美好的一面以最美的形式展现给观众。梦幻一般的浮空城，童话一样的男孩与女孩的邂逅，给年轻的我留下了无数美好回忆和幻想。",
        "bgm一响起来就知道是这部剧场版了",
        "好久没看宫崎骏的片子了，人文主义让人感叹，有电影感的动画。",
        "吉卜力最完美、完成度最高的作品，细腻的设定，梦幻的场景，精彩的故事，还有广为传唱的经典旋律。虽说乍一看是个没什么寓意的童话，但却渗透了许多老先生本人的理想，“生命只有在泥土间才能生存”，这句深藏不露、一笔带过的台词令我非常难忘。如果人类永远不去找天空之城，那它是不是就永远都会在天上漂浮着？如果人类在开发世界时不能相互理解、团结一致，是不是就只会毁灭自己？可能永远不去找天空之城才是对的选择。",
        "经典 好看 淳朴的画风",
        "梦幻般的动画",
        "一直没看完",
        "宫崎骏的最爱之一，舒缓的曲调和叙事，后来的作品再也找不到这种感觉",
        "宫崎骏的作品总是那么的经典。",
        "童年神作",
        "童年最早的剧场版。",
        "宫崎骏萝莉控无疑,笔下的萝莉女主永远如此美丽坚强.",
        "话说最后那树能飞到哪里去？",
        "看了好几次都没看完  。。。。",
        "老早看的 忽然看到了  想起以前还演奏过天空之城的小提琴  那都是11年的事了（",
        "9。（2017.02.12）天空，废墟，蒸汽朋克。海盗奶奶是真的刀子嘴豆腐心。",
        "是艺术啊。( / 口 ;)梦想，冒险，生锈的机器人，春芽，完美的女朋友，竟然能把这么平成废物的元素拍得这么硬核……",
        "音乐+1分",
        "每个人心中都有一座天空之城",
        "经典的少年遇见少女之后冒险故事。只想说，真好啊",
        "看完后就像做了场梦一样，作画炸裂，音乐大气",
        "不用多说，宫老的经典之作",
        "小學單簧管演奏曲",
        "吉他初学者的必弹曲（不对）纯真可爱的剧情和废土的浪漫感产生了奇妙的化学反应，营造的氛围可能和格列佛游记正好相反。童年的美好回忆之一。",
        "第一次看观感相当好啊，多么淳朴的片子，富有想象力的同时完成度又相当高，人物非常合家欢，表达的内容也是合情合理，有一定的深度；画面放到现在也毫不过时，童话（虽然后段已经不大像童话了）真的应该这么演才对",
        "剧情设置十分棒，作画细节感人。白鸽与少年，熟悉的旋律。",
        "设定和音乐所营造的氛围是所有宫崎骏电影里最喜欢的",
        "音乐棒，思想依旧深刻",
        "满足了我对梦中世界的一切幻想",
        "貌似是空之轨迹的原型？",
        "最喜欢的吉卜力电影",
        "啥时候再看一遍吧",
        "吉卜力出品中我最喜欢的电影，BGM加分很多。",
        "这是一部永远也不会过时的动画啊~",
        "2015.8",
        "我们所描绘的城邦，是一座理想的家园，但在地上无处可寻。或许，在天上建有这样一座家园的范式，\r\n举凡看到它的人，都想成为那里的居民。至于它现在还是将来存在，都无关紧要。——柏拉图《理想国》",
        "天空的幻想，不褪色的经典。",
        "童年回忆，天空之城的纯真与感动直达心底。",
        "宫崎骏",
        "时隔三年重温，永恒的经典。",
        "整个故事给人感觉不大，又很宏大，相较于风之谷完成度高了太多，喜欢宫老八几年作品的蒸汽朋克感，那个手很长的机器人无疑是永远的经典。",
        "故事美，音乐美，画面美，人物美，一切都美",
        "印象不够深......   8.5",
        "重温了一下，这是宫老的作品里最爱的一部，比较甜，男主吹的小号真好听",
        "宮老作品中最喜歡的",
        "宫老爷子加久石让大师，还有谁--",
        "宫崎骏的动画电影里面我最喜欢这个了，看过好多遍，很赞",
        "虽然这话有点俗套，能制作出这样的作品，宫崎骏和他的吉卜力实在是伟大。",
        "8.6 //经典之作！",
        "希塔实在是太萌了！又可爱又能干又坚强！！！好想养！！！！cast表里有林原和大关，然而想来想去都没有印象……",
        "开头和结尾部分反复看了很多次。。",
        "看完备注",
        "乘桴浮于海，浪漫得颇有几分任性",
        "挺早看的，还是标记一下吧。",
        "就算再过几十年，也依然很值得一看",
        "很经典。\r\n那个在空中的城堡么，我很难忘记了吧。",
        "个人最喜欢的吉トカ作品，从天而降的少女。",
        "重温经典",
        "音乐实在好听，色彩也好看。",
        "初中看的 有点小感动",
        "バルス",
        "看到评论里有说“宫崎骏的环保观念落后于时代”的，很是无语。这作品是今年出的？不过是二十多年前的作品，你拿现在的后现代主义都过时的观点去衡量简直无fuck可说，装逼不成暴露智商。说白了，这个作品就是一个节奏紧凑，高潮迭起，情节感人励志，环保观点也没有错的优秀作品。非常喜欢女主，性格很完美。又励志又好看。",
        "从空中落下的那名少女！结尾虽然让我稍感遗憾，但丝毫不妨碍我在崩坏的天空城里收获感动。",
        "说实话，宫崎骏对于人类与自然的态度确实是落后于时代了",
        "曲子真不错",
        "宫老代表作，没什么可多说。",
        "时代巨人",
        "剧情【A+】；音乐【S】；人设【A-】；作画【A+】。总评【A+】",
        "宫崎骏的电影里最喜欢的",
        "配乐太经典",
        "看了5、6遍，作画、剧情、音乐、人物每次都有不同角度欣赏，喜欢",
        "宫崎骏的经典之作，剧本写的很好",
        "我最喜欢的宫崎骏作品之一 宫崎骏有一颗纯洁的童心 所以他的作品也一样如此纯洁",
        "推荐",
        "治愈治愈",
        "一句话，顶级配乐",
        "看过的宫老第一部作品，味道非常正",
        "宫崎骏的好故事～",
        "小时候的回忆啊",
        "老爷子的风啊。治愈人心",
        "嘛.. 宫崎骏的都很棒~",
        "也是之前没mark，第一次看是在初中的音乐课上，几个月前又再看了一遍。瑰丽的想象力、杰出的世界观塑造和氛围营造极具感染力，不说拉普达本身，即使是主角生活的世界，被矿车车道沟通起来错落有致生机勃勃的城镇和在城镇里努力的人们，也与作品上下洋溢的浪漫气息相得益彰。故事很王道，但也对宫崎对人与科技和自然的关系、人的欲望的思考作了很好的诠释。",
        "啊是啦是啦，配乐是最经典的没错啦，可是她依然不是我最喜欢的吉卜力电影。",
        "半神作，不说是宫老最好的作品，光是里面天空之城的旋律就陪伴了我这么多年！",
        "宫老爷爷的经典",
        "宫老的作品不管看几遍都会感动",
        "童真系列",
        "宫崎骏经典作品",
        "我一直觉得这是宫崎骏的最高之作，嘛久石的应该不是这个",
        "第一次感受到想象力可以用“瑰丽”这个词形容，而且无论是宏观上大局上的想象力，还是细节上的想象力和处理，都令人惊叹。一部以80年代的技术让你体验飞上云霄远离尘世的作品，一部懒得粉又不得不服的大众神作。",
        "宫崎骏你的思考有答案了吗？",
        "童年.开场7分钟即将我完全折服的作品.立意深远、世界观出色、丰富的动作、杰出的作画和场面、广为流传的神曲...文明剥落之后,留下的是孕育文明的大树;破灭再生之后,留下的是年轻人清澈有力的眼神.",
        "宫崎骏的动漫都很喜欢，几乎他的每一部作品我都看了，很温馨，很治愈，音乐特别唯美，力挺",
        "讽刺+神音乐+神表现+神境界",
        "吉卜力动画最喜欢的还是幽灵公主了，天空之城也不错。",
        "童年 看过很多遍了",
        "...",
        "宫崎骏作品，吉卜力出品。久石让的主题曲驰名世界，耳熟能详。宫崎骏的作品让你逐渐明白生活的可贵，来明白爱与和平的作用。",
        "音乐听了10年 才看的。。",
        "经典",
        "宫崎骏的东西看完总是有种欣慰和感动",
        "多少人因为曲子被吸引来的",
        "经典中的经典",
        "看了很多遍 每次看都能感动我",
        "植根大地，与风共生",
        "第一次是初中在电视台看的，看完以后只记得有种非常复杂的感情，后面再看已经没有那种感觉了2021.10.29",
        "伴随着你",
        "wwww宫崎骏就是治愈。飞行员组好萌 (๑≖ˇдˇ≖๑)。少年少女你们回去结婚的吧。",
        "宫崎骏的片子里，最喜欢的之一~里面的BGM太好了~~",
        "《君をのせて》睡前安眠啊",
        "洗涤心灵的神作",
        "蒸汽朋克，世界观宏大。打开了吉卜力的名声，更重要的是音乐超神。",
        "宮崎駿 + 吉卜力 + 久石让 = 经典",
        "其实我是为了久石让的音乐才去看的我会说嘛〒▽〒不过那个时候就做得这么好了宫崎骏真的是天才啊ヾ(′▽｀* )ノ~",
        "音乐本身的影响力远远大于作品本身。彻头彻尾宫崎骏的表现手法与理念，因为事关吉卜力生死存亡，每一处的设定都相当考究。在缜密的剧情下所表现出来的真正含义，若是能被观众所领会，也算是让宫崎骏无比欣慰了。",
        "看吧。人们好像垃圾一样。宫崎骏的反人类情节在这里表现得很突出。所以痞子和宫老两个人本质上很像",
        "他们毅然决然要毁掉天空之城的时候，觉得热泪盈眶。",
        "恩，少年的梦想与执着",
        "不解释.",
        "音乐上的升华作用太大了。",
        "就连我这样的不太喜好科幻的也看的很欢",
        "让我们在宫崎骏世界中翱翔吧",
        "配乐不用说 没看过的都知道...其它的不想多评价什么了...",
        "最近总喜欢怀旧，果断是新番各种坑爹，宫崎骏新作也是越来越不给力了",
        "嗯 小时候很喜欢的",
        "不解释啊",
        "神作",
        "小时候看的  感觉好啊",
        "根要扎在土壤里，和风儿一同生存，与种子一同过冬，与鸟儿一同歌颂春天，就算拥有可怕的科技，独立、而且离开土壤的国家一定会灭亡~~",
        "我为什么现在才想起这部……",
        "1986年能做出这样的作品，宫老爷子你太牛了啊。\r\n好多创意都被后人用了无数次了啊。",
        "音乐很给力",
        "經典之作，也不錯",
        "好想再看一次啊",
        "音乐穿透灵魂",
        "童年的一个梦",
        "永恒经典",
        "只能说神作了 神配乐啊",
        "主题曲很好听",
        "在云上放滑翔机风筝 漂浮在云端的树之城 不那么孤独的孤独机器人 还有单纯的二人",
        "说实话拍这玩意的时候我还没生 最初是小时候看漫画书上有 长大了才补的",
        "宫崎骏作品中最喜欢的一部",
        "音乐很好的···虽然比不上幽灵公主",
        "对宫崎骏的电影喜欢度一般，这部是最喜欢的。",
        "原來都過了這麼久了",
        "强大的配乐",
        "人心，人性",
        "这个是我第一部看的宫崎骏作品 还是因为先被主题曲秒杀",
        "配乐经典",
        "宫崎骏的作品，很好看。",
        "宫崎骏的作品中我最喜欢的一部",
        "第一次看的吉卜力...再看一遍也没有小学二年级第一遍看时的震撼",
        "好好的一只双麻花萝莉就被两枪打成短发了……",
        "美好而有内涵",
        "巴鲁斯!",
        "经典~",
        "不解释了",
        "又一部宫崎骏的治愈系作品。对于人类的贪婪，自然的纯洁与反抗有相当漂亮的诠释。可以拿来教育小孩纸。(不过话说本人也是N年前还是青葱岁月时看的都快忘了= =)",
        "神配乐！",
        "10多年前看的,电影印象不深了,倒是音乐我最近都经常拿出来听",
        "都是童年回忆……",
        "灰常喜欢城堡崩坏那一个瞬间啊啊啊啊啊啊（捂脸",
        "久石让的胜利",
        "吉卜力动画我最喜欢的之一~^_^",
        "听歌就好",
        "音乐美死了美死了，画面也美死了美死了！！！",
        "主題曲讚！",
        "无需多说",
        "吉卜力",
        "女主角cv接受不了..\r\n其他都不错 推荐",
        "喜欢音乐以及画风.",
        "XXX，感动常在。",
        "神BGM！！！！OMG！\r\n蛮感人的故事",
        "这才是神作。",
        "神作",
        "ED实在很灵~~ 经典~",
        "都很好，吐糟点就是一个：男主体力无限啊……",
        "第一次看到居然是在高中的音乐课上，老师很随便的从她的收藏中调了一部让我们看，结果一开场就完全被震撼，也是唯一一部单靠音乐和场景就让我眼睛流汗的动画。情节比起其他作品也许有些俗套，但考虑到片子发行的年代，仍然是10/10的神级大作。",
        "梦幻一样的世界观设定……\r\n梦幻一般的风景……",
        "2023 重映二刷，对逃逸线又有了新体会。"
    ],
    "10": [
        "9.5。对科技人类发展的思考，对文明意义的探索，以及对自然的美好（也包括boy meet girl的美好）的追寻。",
        "看了一定数量的动画之后，借这次重映的机会又看了一遍这部童年神作，叹为观止。音乐和作画都堪称完美，既能人会心一笑，又能让人泪流满面，经典永不褪色",
        "刻在童年与梦想中的永恒经典",
        "经典永不过时",
        "神作",
        "第一次跟对象去看的电影，无法评价",
        "艺术品",
        "几度哽咽",
        "明明吉卜力的动画全都看了n周目，红猪和魔女宅急便甚至10周目以上。入宅也是因为很小的时候，老爸给我买的风之谷、太阳王子还有龙猫的vcd，但是不知道为什么一直没有看本作和幽灵公主，借上映终于去影院感受了一遍。\r\n只能说动画的魅力果然是那天马行空的想象力，本作也好，红猪也好，风之谷也好，很难不让人点燃对飞行器的热情与向往。没错我也愿意相信laputa是存在的",
        "大陆重映没人看，一个人躺情侣座上看完了。记得在我还是小学的时候就连过主题曲的钢琴版，但是到现在高中了才看，好浪漫的一个故事。然后就是登岛那段看了有种日本鬼子进圆明园的感觉。",
        "人与人之间，人与自然之间的爱。那些只属于人类的，纯粹而美好的东西",
        "真正接触的第一部动画作品",
        "开场的音乐确实唤起了儿时的记忆，宫崎骏对奇幻背景的设计概念还是很强的，现在看回去赛璐璐动画的制作能感受到的就是匠心精神，故事方面这次从成人视角出发，海盗反而不是最坏的一帮人，军队的背后反而影射出了人的原始贪婪，结局的处理放在现在看似是普通大团圆，实则已是现在大多数作品都已无法企及的高度（9.5）",
        "借着这次的重映弥补了在电影院观影的体验，就是周围小孩子有点多，算是美中不足吧",
        "即便拥有了至高的技术却仍然创造出毁灭的咒语，拉普达因此褪去了罪恶的一面，带着剩下的美好飞上人类尚不能及的高空，等待着有朝一日人类脚踏实地的来到那个地方——“得到正确咒语力量的同时，邪恶的语言也必须知道。”抛开这些，“接班人们”拍恋爱剧的功力未必比宫强啊www",
        "即使是快四十年前的老家伙，在当下仍不过时，也不妨碍我花20块钱去电影院里做两个小时纯粹的孩子。",
        "让我尤为惊叹的点在于故事（尤其是开篇）极高的叙事效率，以及宫老对于劳动者和劳动者们的劳作形象的塑造。对于故事本身而言， 犹记得当年在其他网站看到一条天空之城的观后感:“他们的结局怎么能那么好啊？” （希达，头发被剪掉才是最令人难过的呢！）",
        "经典永不过时。",
        "今天重映去电影院看完了，无敌",
        "刚刚重映，一声巴鲁斯，唤醒了我的童年?",
        "趣味与童真，人与自然，战争与和平，久石让与宫崎骏的天作之合",
        "即使放到现在也是无需置疑的神作！",
        "https://movie.douban.com/review/15210613/?_dtcc=1",
        "目前感觉是我所看过的几部里完成度最高的一部宫崎骏。非常优美。",
        "“看啊，人就像垃圾一样！” //                                                    \r\n每个人心中都有一座《天空之城》",
        "久石让神配乐，天马行空的想象力，很难想象居然距今已经37年了",
        "金典果然是经典",
        "之前没看过，6月2号在影院看完了\r\n从中还看到了许多作品的影子，给当时的业界挺深远的影响\r\n天空之城，心中的幻想世界",
        "2023年6月2日补票，太震撼了，完全不像上世纪80年代的东西，里面的机械设计领先业界20年（暴论），而且配乐是真好听",
        "蒸汽朋克，乌云中的城堡，从天而降的邂逅，永远是少年心中最浪漫的幻想",
        "电影院重看。应该是人尽皆知的宫崎骏电影里最具野心与野性的幻想与空想作。在大荧幕上看背动太爽啦。偶有几处构图惊为天人，最后希达的越肩俯视镜头下，拉普达的全貌慢慢展现，仅用一处镜头语言，便将美好和平的原貌一览无余。",
        "独属于那个年代的，后工业时代的伟大浪漫幻想",
        "9.5/10。",
        "光是片名就引人无限遐想，引人入胜的故事和无与伦比的想象力，电影的童真中带着深沉的苦涩与希望。本次重映进行过胶片修复，树和草，云和风，飞船和战舰，海盗和军队，男孩和女孩，灵动的画面每一帧都深深地吸引住我的目光，让人既有置身其中的代入感，又有远离这广阔天空的疏离感。扎根天空的生命巨树，搭配上悠扬的音乐，观影体验实在是享受。",
        "“奇幻 宏大 浪漫” 无论构图、作画、音乐、美术都令人无比震撼的吉卜力开山之作，其“写实和夸张的平衡”的表现极为成熟。当「伴随着你」响起的一刻，作品的情感到达顶峰，观者因之动容、久久不能忘怀",
        "个人感觉是宫崎骏作品表达得最多的一部，天空的浪漫，纯真的懵懂情感，男子汉的成长，女人的勇敢和牺牲精神，助人为乐的义贼与法西斯军国主义的对应讽刺。天空之城的覆灭和最后天空之城再度回到天空似乎在对高度发展的智能科技会对人类社会危害的预警，“离开了大地人类就无法生存”脚下的一切才是真实的世界啊。",
        "Laputa不会消失，它会永远复活，因为人的征服欲和对力量的追逐是不会停止的，文明轮回多少次也会毁在人的手中。\r\n而天空之城却如断弦之筝一般再也不会回来了，宁静永恒的花园无奈迎来了它的终结。\r\n让我惊讶的是宫老居然描绘了机器与自然的和谐美，让人反思，把机器打造得冰冷的究竟是谁。\r\n人物塑造得也很不错，让我困惑的是怎么做到简单纯真，而不会像在现实一样做什么都有顾虑呢",
        "看了学校提前点映的，简直太棒了！",
        "不朽的丰碑",
        "2023 6.1电影院重温，经典的艺术作品，在电影院的观感与电脑和手机上播放简直天差地别，音乐与作画令人震撼，剧情紧凑不拖沓，主题虽然简单，但又很有深度，观影体验绝佳，值得10分",
        "极致的浪漫",
        "今年六一要再回顾一下",
        "永远的经典，我从小看到大",
        "2020-02-07",
        "如谷之歌，扎根土里，与风共存，与种子越冬，与鸟歌颂。",
        "歌很好听",
        "神",
        "这是我第一部看的日本动画电影，宫崎骏在我心中就是游戏界的任天堂",
        "很好的童话",
        "牛逼就完了",
        "很好看啊！",
        "我人生中很重要的一部作品 他一定程度上塑造了我的感情观 想遇到一个能为之倾尽自己的一切去爱 保护 陪伴的人",
        "非常喜欢的作品",
        "还能说什么呢",
        "小时候熬夜守着电视看，哈哈",
        "某种意义上的起始之作，简单的故事下有着一些非常难以言说的道理，以及某种童心的回归，而拉普达城下那些遗迹则颇有一种指着你的鼻子哈哈大笑嘲讽的感觉\r\ntype2 85/100",
        "补标",
        "启蒙之一",
        "痛苦的时候看看宫崎骏，总能找到活下去的力量//6.2日大银幕重看，更爱天空之城了，忧伤凄美之下又包含着爱与希望。",
        "我也想变成天空之城的主人",
        "波澜壮阔的童话，《君をのせて》睡前安眠",
        "我要住在拉普达",
        "巴鲁斯。我记得一级天灾超可爱也常说这句台词，要么就是其他某个很萌的妹子的角色。天空之城的音乐造诣众人皆知，等到我这个时代就只有厚厚的合集了。至于动画本身，你想想有多少人说过バルス。",
        "幼儿园时代，她将幻想糅合进了我的现实，带我进入了一个全新的世界",
        "补标，我真蠢。",
        "童年了属于",
        "好看，完全不会过时。",
        "补标 私心十分  极致的感动与浪漫  Laputa简直就是梦寐以求的圣地 配乐加成 对探讨人&自然&AI的作品永远不会腻烦 彩蛋有趣",
        "二刷毕。三十多年前的经典、宫崎骏与久石让的天作之合；男孩女孩的奇幻而治愈的冒险故事、真善美的友情；天空之城本身这棵“树”、天空之城上层的那个“机器人”；物质和精神的意义对照、人性的揭示……对于这部作品，我只能怀着敬佩之情将满分奉上。",
        "大为感动、大受震撼。感想得先组织组织语言再写……",
        "經典",
        "“ 根要扎在泥土里，和风儿一同生存，与种子一起过冬，与鸟儿一同歌颂春天” 巴鲁斯！",
        "大屏幕看能感受到更多细节更多情绪",
        "完全的浪漫，很多镜头十五年过去了我依旧能清晰的想起来。",
        "补标 初中 有一次上美术课 一个年轻的女老师带我们看的",
        "童年所幻想的最浪漫的故事，也莫过于此吧",
        "这是一部充满了自由与解放意义的作品，穆斯卡追求至高无上的力量，将人视作草芥；希达身为拉普塔一族的后裔，主动放弃并葬送了拉普塔的力量。\r\n穆斯卡代表了旧世界的强权，而希达则是新世界的解放。",
        "本周的screen课上不知道达成的第几周目；宫崎骏是神、久石让亦是；不过宫崎这神也算是相当左了。",
        "立意大于作品",
        "少年，公主，天空，失落之城串联起来的一场浪漫的冒险，被无数后来者致敬的经典。就算抛开这些，光是最后那首《君をのせて》就足够满分了。",
        "23.6.5电影院重映，真美好啊，最喜欢的宫崎骏电影。果然这种电影适合在电影院欣赏，艺术品啊。加1星。好喜欢希达，另外最近重回柯哀坑感觉柯哀之间就有点像这部电影里的男女主。/23.6.9电影院二刷，看电影之前不要看太久手机，视疲劳会对观影体验造成很大影响（亲身体会）",
        "蒸汽朋克风格对我是加分项",
        "主观上最喜欢的一部，讲述了一场像梦一般奇妙的冒险，久石让的配乐相当经典，天空之城的作画也充满了想象力",
        "只有在地上，人才会生长",
        "看的第一部宫崎骏的动画，当年不禁感叹，86年的动画居然做得那么棒。\r\n做着飞翔的梦想，努力而坚强的少年少女在指引着我……",
        "8.9",
        "居然一直没标记，补一下，美。",
        "当我知道传闻中细田守制作了2/3的天空之城，我甚至开始期待一个宫崎骏世界观下的幻想故事系列。",
        "神作不解释",
        "经典中的经典，一部全龄向童话。",
        "还记得天空之城是小学时候音乐课本里面的一个活动内容，是因为这个去看的。老师说天空之城是一部引发人们环保思考的电影。诚然，是的。人们依偎在大树根，离开树根谁也没办法存活。从片头曲天空之城的繁华到污染滥流就可见一斑。但是当时最令我个人感动的还是希达和巴鲁间的爱情。骑士和公主（磕到了）。人向来是不能脱离他人独自生存的，拉普达的公主也是（？）",
        "boy meets girl的最佳呈现",
        "就像是一场梦，醒来后依旧很感动。\r\n还！有！谁！",
        "少年少女的浪漫永不过时",
        "非常喜欢宫崎骏的动漫",
        "★",
        "无敌无敌",
        "我的第一部剧场版动画，每次老师不想上课了就放这个给大家看。在小学和中学我看了不下20编。至今来看，对于我来说是非常经典的一部动画。",
        "很浪漫啊，浮空岛这种设定",
        "这个必须给面子，不然都对不起这个我听过无数遍的bgm",
        "天空之城真的太浪漫了，似乎从那以后我就爱上了那种崩坏系的美学。",
        "好看！日志！",
        "宫崎骏的动画电影一定程度上影响了我的三观",
        "床下根本躲不进去啊//后半部制作时，出了点事",
        "挺喜欢这种主旋律动画的2333；认出了二木真希子的鸽子和金田的闪电；配乐也很经典很喜欢",
        "看了三遍，小时候，中学，社畜，估计以后还得陪孩子看\r\n第一次看觉得是一个让人向往的故事，也不知道为啥#￥%\r\n现在会被里面真挚的人物感情所感染，\r\n看看现在CG动画做出的PPT，再看看别人纯手绘出的震撼=. =\r\n还有最后久石让老爷子的音乐，上头。。。\r\n留下的感动和记忆太多......",
        "一代经典啊",
        "这评分给低了",
        "神配乐 超喜欢那首BGM 宫崎骏的作品是每个漫迷的必修课",
        "看的第一部宫崎骏的作品，也是最喜欢的一部，飞在天空上的神秘城市比其他更能吸引我，宫崎骏的电影总能让人感觉到美好与想象力，这是我最喜欢他的一点。",
        "以最朴素的方式讲述最沉重的道理。非常萌这一对。每次听到天空之城的主旋律都想哭。",
        "离开了大地就无法生存，人类终究会败给自己的狂妄自大。\r\n这是给成年人看的童话",
        "最喜欢的一部宫崎骏之一 （另外是幽灵公主和龙猫）",
        "小时候看的，那时候久久不能平息，给个神作吧",
        "正如银魂里主角感叹的，无论看过多少次了，最后看到天空之城慢慢升上天空逐渐消失的景象时，还是会有一种说不出的惆怅啊。科技，自然，人类之间的复杂矛盾在宫崎骏的多部作品里都有探讨，只是这种坚持也许永远也达不到答案。",
        "我玩过的许多好游戏，看过的许多好电影都有天空之城的影子。",
        "永远的天空之城。",
        "拉普达",
        "龙的巢穴那一段堪称经典",
        "扎根于土地，与风儿共生，与种子越冬，与鸟儿歌颂春天。不论拥有多么厉害的武器，操控多少可怕的机器人，离开了土地就无法生存。",
        "蒸汽朋克，空中堡垒，美好童话。《天空之城》非常好听，经典中的经典。剧情的个人理解：第一层：亲情爱情和冒险 第二层：反战 第三层：人类之根源",
        "片头很有史诗的味道，一直念念不忘。片中的许多意象更是早就成为了经典。成长着的少年少女，自由飞行的天空，深刻骨髓的反战与环保思考，以及无时无刻不传达出的坚毅开朗、万物相连的人生态度，共同构成了宫崎氏系列不可磨灭的潜台词。",
        "经典之作，插入曲难以忘记，剧情与音乐的完美结合。缺点在于故事情节简单，但是无必过多苛责这部80年代的作品，仅主角念下的城堡毁灭的咒语就有着深刻的影响。",
        "23.6.4影院重温，比儿时看懂了更多，感触也更深。当之无愧的神作",
        "从这片开始有了蒸汽朋克的概念，爱上了这种科学与奇幻错杂的世界设定。人类永远都怀着飞向天空的梦想。",
        "桥段：天空的城堡，从天上掉下个机器人。将童年纯真想象梦幻憧憬飞行懵懂爱情，融于一部动画。催泪配曲：天空之城。动画让我记住了宫崎骏和久石让。",
        "永恒的经典",
        "没什么可说的了，消失在天空深处的天空之城，光这一幕就值这个了。\r\n最初的十，永远的十。",
        "宫老作品中个人最喜欢的一部。",
        "男孩的浪漫即是男人的浪漫。",
        "领先时代的作品，即便是受当时技术的限制（画面有时会不太稳定）依然体现出了强大的美术功底与作画力（特别是前往城堡那段令人印象深刻！）；在叙事分镜方面表现得相当到位，非常简练，每一卡的目的是什么，想要表达什么，包括对伏笔的设置，两个小时没有一点拖泥带水的地方；各方面都看的出是经过反复推敲精炼出来的作品，太棒了",
        "我 永远 喜欢 天空之城",
        "巴鲁斯",
        "可以的话我想打11分",
        "男女主角都好可爱啊啊真的太棒了",
        "不能取代",
        "最喜欢的动画长篇。可以说是我的日本动画入宅作，个人非常非常喜欢的一部作品\r\n直到现在伤心或高兴的时候也还会时不时翻出来，重温一遍，心情好像又回到了当初第一次看的时候的小孩子一样……",
        "敘事不錯",
        "小学第一次看天空之城，听到carry you！简直被感动的一塌糊涂",
        "个人最喜欢的宫老的作品,天空之城一定是每个人的梦醒吧",
        "很简单，让我看超过5遍的作品必定十分。",
        "世界不停转动，你隐藏在其中",
        "经典啊~",
        "最爱",
        "神作无疑。",
        "吉卜力 宮崎駿 久石让 天空之城",
        "因为宫崎骏 因为久石让",
        "久石让老先生音乐完美的配合宫老作品 赞",
        "很多人都说\"我好喜欢《天空之城》\"，可是在院线发行时期却观者寥寥。当男性得到一份工作或某个职位时，他便被视作成年人。对于女性来说，身体形象就可以令她的角色成立，而对于男性来说则需要社会地位乃至命运这些看不见的东西去支撑。因此，像巴鲁这类劳动者身份的少年，很难将观众吸引到电影院中来。可我希望还能再制作一部描写8、9岁少年英雄的影片。男孩，时常会悲剧性地存活于世。",
        "个人认为宫老爷子最好的作品，久石让的音乐实在太赞！！！",
        "光",
        "NO.24",
        "宫老的经典之作",
        "经典啊！",
        "宫崎骏最好的作品之一，天空之城是那种不会被人遗忘的童话，大气磅礴。无论什么时候再看，都会期待着名为拉普达的奇迹，和一对少年少女的浪漫。满分属于音乐，属于天空之城",
        "神",
        "充斥正能量的电影啊\r\n童年最纯真的回忆",
        "重温。浪漫的天空物语，宫老一定超级迷飞行器...巴鲁丁点大就懂泡妞了，看的时候自动带入老婆婆视角，为他俩默默加油.....最后经典的音乐响起、Laputa升向高处而园丁机器人还在悠闲的漫步庭园时，眼眶湿润..真好",
        "看标签就明白",
        "虽然结局不见得是一个悲剧，但看着上升中的天空之城，心中却充满了怅然，几欲落泪。",
        "最喜欢的吉卜力电影",
        "宫的第一部 也是最有感觉的一部",
        "路飞说我不会成为海盗的orz…笑哭…",
        "久石让+宫崎骏",
        "泪目第一部看哭的动画",
        "小时候看过，但没看明白。",
        "作为男人，你不应该给10分么？",
        "入坑作",
        "不要在为难我了(╯‵□′)╯︵┻━┻",
        "好好听的音乐",
        "神作无疑",
        "童话。",
        "吉卜力系列受众之广不是深夜动画能比的，就不多说了。\r\n个人剧场top10之一。",
        "童年",
        "确实神作，宫老出品必属精品",
        "永恒的宫崎骏",
        "第一部看哭的动画电影。世界观设定简直神。",
        "各种赞",
        "小时候的梦想就是去laputa",
        "好看！",
        "宫崎骏必看系列①",
        "宮崎駿w",
        "宫崎骏的，经典",
        "第一部接触到的吉普力动画，在我心目中的位置比千与千寻还要高，几乎没有什么可以挑剔的地方，强烈推荐有兴趣的朋友观看",
        "很好看呢 片尾曲最喜欢了",
        "因为这部爱上动画的，满分不解释",
        "小时候那点浪漫幻想在这部片里实现了，仍然不时重温",
        "宫崎骏爷爷作品~",
        "宫崎骏的作品是真正的良心啊。",
        "百看不厌",
        "宫崎一向很棒",
        "音乐 动画 剧情 不得不说非常的棒。",
        "雷帕特的水下城市让人激动不已",
        "神作不多解释了",
        "音乐好",
        "果然神作",
        "大冒险，令人怦然心动的感觉呢。",
        "现在还会画飞行石的图案~",
        "我的童年献给它，无怨无悔。",
        "啥也不说了",
        "久石让武道场当年那个大合唱版天空之城主题曲让我听着音乐就哭得泣不成声。天空之城桥段也给了很多人创作灵感，至少我相信空轨结尾是有很重的天空之城痕迹的。不过这个梗真的是百用不烂啊。",
        "这是86年的动画啊!!!蓝猫高铁侠什么的都去切腹吧!!",
        "配音赞啊！宫崎骏经典之作~",
        "小时候学校组织看的。。。哭的我要死出来的时候",
        "最纯粹的动画，没理由不看",
        "老爷子的作品不解释",
        "这个东西，基本上在这个世界的人都知道吧。",
        "人生第一部外国剧场动画",
        "一贯的细腻 适合成年人感受",
        "！！！！",
        "神级音乐～～",
        "影响人生的作品，难忘那句台词”再强大的力量都要倚地而生“，其实宫崎骏的动画还是幽灵公主之前的比较好看= =",
        "神作。。",
        "treasure.",
        "很浪漫",
        "音乐很棒啊",
        "这片子不能吐槽啊！",
        "超经典的片啊看过很多遍了",
        "小时候看的时候被震撼的不轻......",
        "初次看是非常感悟感动",
        "宫老爷子的神作，与君同行是神曲。",
        "动听悠扬的旋律",
        "我最喜欢的宫崎骏作品",
        "剧情画风BGM无一不完美～",
        "真正的神作",
        "剧情直接触摸到人的内心.\r\n音乐是神...",
        "这个和红猪是我的最爱"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72
    ]
}