{
    "1": [
        "我去死行了罢？宇宙综合生物锦烧FX。",
        "垃圾",
        "\"just what you expect from the master, Mr Anno\"",
        "四部剧场版，有效时间快赶上TV版了，整体剧情却比TV薄弱得令人发指",
        "太乱了 也就补全了父亲的过去而且相比旧版更加疯狂执着妻子 从q开始割裂感就已经飞起了 最后人人内心补完感觉就像时间不够挨个赶紧演似的 年龄增长个人对sf设定就当耳旁风一样了 丽的野蛮3d头真吓人 真嗣跟角色定义模糊的真希波基本没什么交集还不如真嗣以单身作为结局 说到底还是真希波这角色塑造太失败 2d画面再多点的话我倒是可能会多点好感 不会因为是情怀就打高分的",
        "对eva来说平庸就是烂。",
        "以为有什么高级的和解方式，原来自己自闭没关系，别人会拉你，靠嘴炮就能瞬间成长",
        "我和庵野秀明对EVA达成了同样的和解-新剧场版，再也不见",
        "新世纪・绿帽剧场版\r\n看完破、Q，我早就知道会这样，庵野早就江郎才尽了\r\n让原作粉丝反胃，庵野这个臭骗子早点进坟墓(庵野赶紧去死)，不再在毁以前的东西了。\r\n2021.8.16\r\n俗套挡子弹。eva自己长出手脚颠覆三观。简陋垃圾3D。粗糙2D。重复利用老场景。捅眼球。\r\n明日香从自己眼睛拔出个棍子，狗屎庵野的搅屎棍。\r\n尼马，啶原堂把自己脑浆捡起来了！恶心得一逼。",
        "没有人需要和解",
        "味同嚼蜡 连个人物都立不住 浪费我两个半钟就为了看你一句“再见了所有的EVANGELION”？？",
        "本体5分不及格。因为有旧EVA在前，再减分到最低分。",
        "已经喷不动了。从各种层面上讲都已经失去了灵魂的EVA。恭喜庵野秀明加入日本百亿票房导演行列。希望他以后好好拍特摄，别再逼自己做动画了。改一分来平衡一下众多莫名其妙的释怀党们。你们是过得有多失败，才求着一部换皮动画来替自己“释怀”啊？话又说回来，你们究竟释怀了个啥？",
        "平庸，余味有但痞子私货太多，又表现得没有灵性。",
        "剧本就写了一半后面完全没有逻辑",
        "看完了依旧觉得不行，全员工具人太明显了，尤其是真希波真的是之前就不该加她，而且做出的这个配叫和解？是拖延和敷衍吧，按头说教不顾演出和剧情，皮套套皮套全是私货，和其他同样的上古系列终结作比简直是个笑话，越看一群人搁着感慨就越可笑，一半都是友情分，自我感动给作品加光环，庵野和观众一唱一和的“长大了”“走出来”才是互相编排的最大笑话",
        "好像一切都已变得圆满，通往了最终幸福的终点，却不是我想要的终点……\r\n本该是满意的才对，可终究还是意难平……\r\n回想起，十多年前入门是为了那个傲娇的她，可爱的她…现在说再见也仍旧是为了她——\r\n终归是，得不到的那个想要的她啊……",
        "离了旧版整体构建的新剧场版其实显得跟90s那部tv没多少联系，而圈钱剧场版早就顺着他对业界那样消极的态度变为了快餐，在终里更是到了连最基本的作画水准与尊重角色都做不到的地步，因此最后所谓被捧上天的“超越真心为你”的结局在他无比敷衍的态度面前自然是极其可笑的。丝毫不觉得大部分人批判的那些地方有多令人作呕，无非就是庵野飘忽不定的创作心境外露罢了，所以这时最需要考虑的问题还是和解与否吗，搞笑（Z）"
    ],
    "2": [
        "德不配位，什么nt结局",
        "为什么渚薰爆头真嗣就要生要死,丽爆橙汁就洒洒水?\r\n为什么全局就美里便当了,flag立太多了吗?原版eva起码至少律子也便当了啊?\r\n为什么明明原作+漫画跟真嗣走到最后的都是明日香?这真希波算那根蒜?会卖萌就可以吗?\r\n\r\n\r\n核心问题,我们都想知道补完之后的世界,痞子告诉你,补完之后还是那样全人类该咋活咋活,这从故事来看很合理,但这就是痞子憋了那么多年想出来的结局?",
        "难看得令人发指，通篇充斥着对所谓「母性」，牺牲，活在当下抹杀个性的无限制歌颂，没有痛苦和挣扎，只有欢快的，像玩乐一样的暴力，所有人物轻飘飘得跟纸一样，完全没有属于自己的个性和创伤。最后我真的很想问，凭什么碇真嗣可以拯救其他人？凭什么人不应该自己拯救自己？凭什么要创造一个没有EVA和使徒的世界？EVA和使徒凭什么是用完就扔的工具！你所创造的新世界跟人类补完计划的那个世界到底他妈的有什么区别！恶心的人",
        "确实恶心",
        "序、破是商業大片的味道，好看，Q不講人話，終，不看比看好，感覺末尾黑幕聽歌的時候最舒服",
        "何 必 呢 ？",
        "背离自己创造的世界的逃逸，只是一种虚妄"
    ],
    "3": [
        "江郎才尽了属于是，快去拍你那勾八特摄吧",
        "看了解读都理解不了EVA",
        "不建议任何想补EVA的观众从新剧场版看，直接看TV版和真心为你就够了。不用管eva厨怎么吹，痞子到底是什么水平，看完这四个剧场版和新奥特曼你自己就会有数。eva终能看得出来痞子的想法，但是你的演出、剧本和瞎改的设定没有一个不是烂中烂的。很喜欢eva厨的一个词，“和解”，最后还真是和所有人和解一遍，楽。碇源堂抱着碇真嗣那一幕其实是痞子和eva厨和解，eva厨和以前看tv版的自己和解。",
        "你们怎么这么能和解啊我吐了",
        "之前的噱頭終於知道哪些是真的, 哪些是吹的",
        "打到最后就开始各种嘴炮讲设定的时候就感觉完全崩了，完全不知道在讲什么 。这新剧场版就是为了完结而完结，就很奇怪，没有任何铺垫的就蹦出来个设定，把问题就解决了，太离谱了。",
        "第一遍看完了，横跃20多年的时光，两边都完成了救赎，虽然很多地方让人觉得痞子的想象力也不过如此，但是能做出来就已经是足够令人感动和满意的了，评分等我再看过十来遍再说吧//君がどこにいでも、必ず迎えに行く、だから、絶対に待つてなよ、シンジ君。//即便如此，我最后也还是不想承认这样平庸的虚伪的结局",
        "这给我看了个什么破玩意儿…",
        "就这？",
        "本来还是觉得中规中矩的，但最后半小时实在是忍不了。难听的话也不多说了，想来庵野他老人家以后也不会再碰动画了，这是好的，对观众对他自己都是好事。我甚至在想，如果庵野拍完EOE就当场暴毙了，今天的动画业界会是怎样呢？",
        "想起了那张大雄的表情，特意把大伙儿叫出来就为了这点事儿呀.jpg看完之后发现全剧最顺眼的是龙套剑介，黑绫波很可爱但是形象转变生硬又突兀。真嗣的成长还挺欣慰的，是在暗示我们观众也跟着长大了吧。宏大的背景舞台，内容没有什么不可退让的信念冲突，只是吵架罢了。",
        "哈哈哈哈，3d弄挺好，音乐也挺好，加两分",
        "纯主观个人感情打分。不能接受为了表现自我把剧情当自传写。相比为故事画上句号，末段大量戏外摄影棚等场景更想表达自己做eva这事结束了。至于曾经喜欢过和最终找到真爱真希波，也不管怎么看都像是庵野的自我写照，这结局当个庵野给自己人生画句号的自恋作品是没啥毛病，但是摆脱不了用自我投影强奸观众的味道"
    ],
    "4": [
        "C",
        "如果不是EVA，那是部好电影，但如果是作为EVA来看，那只能说是wtf",
        "不想拍可以不拍",
        "只喜欢绫波丽的部分，其他部分是屎",
        "eva应该结束在旧剧场版",
        "像吃了口陈年老屎",
        "4部新剧场版，吃老本的前两部最好，几乎满分。Q开始有点迷惑，但也不差。结果最后一部直接栽地上，GG",
        "本来想打1星，但这不是要结束了吗",
        "不及格，不负责任，极其自私。你痛苦，我知道，但我没办法，我只能建议你赶快去找个妈。写挺好",
        "4/10.其实故事的内核很简单，就是真嗣与父辈、乃至个人的和解。不过我尤其讨厌这类思绪，如果是刚上初中的自己=还对家庭抱有类似隔壁企鹅罐开盘苹果的渴望的话，我的评价大抵会蛮高的。庵野他大抵是随年月变了，可我亦然，凭什么现在的我必须得跟过去和解？对真嗣他们来说这个解答也算是可以理解的，不过我本来就不觉得剧场版的这批人=EVA TV里的那批人.......",
        "不是说教胜似说教，作为一个不饭角色存粹看动画表现的观众来说，这么多年等来的只剩失望",
        "看完后毫无感觉，以为是隔太久了前作内容遗忘导致的，便重新把tv和新旧剧场重看一遍\r\n确定了，Q终确实无聊",
        "cjb",
        "摆烂不想拍了的产物，为一切强行画上一个句号，在 TV 版和旧剧场版之上已没有任何想表达的东西。就作品而言是灾难，但对痞子来说也算是一种解脱吧。顺便，评论区满屏的「和解」令人作呕。",
        "太烂了。最后已经是不管什么剧情强行塞各种东西搞个好结局。那当初到底为什么救丽，之前的思想和主题什么的全化为乌有。不过也没办法了，痞子要再见自己的过去。所以要为了自己完结eva。而不是为eva创造结局。我连夜补完前三部真是浪费时间。也就看个打斗和场面了",
        "这玩意儿能上8.5就证明eva粉已经被痞子给折磨出斯德哥尔摩综合症了。",
        "垃圾的不行，后面几段打斗一个比一个拉胯，碇司令直接变成自闭症废柴，你以为我是碇司令，其实我是madao哒，不madao也比终里面的碇源堂强多了",
        "完结了总归是好事",
        "就这？文戏一泡污，打戏，好看吗？旧版那些人物迷人的哈姆雷特般的多面性全都消失了，大家都要么谜语人要么说明书或者就是lines很无聊。文本在“这尼玛怎么又冒出来这么多新名词”和“这尼玛有什么subtext”之间横跳。最后看下来最有趣值得琢磨的反而是铃原樱妹妹，笑嘻了。痞子还是没了富野和宫老的技术和年近古稀仍然大搞特搞的energy吧。",
        "像是吃了颗过期的怪味豆，你不知道它究竟是过期了，还是他本身就这味。",
        "想像力的崩塌。看了都覺得難過，庵野你還是快點回去拍電影吧，應該會快樂點。",
        "不想拍别硬拍"
    ],
    "5": [
        "血压拉满了",
        "打破舞台，平淡地结束。",
        "就这样吧",
        "这种意识流真的喜欢不起来",
        "最喜欢绫波丽乡间那段。",
        "女角色越来越让人无法下咽……",
        "和解主义！",
        "“只是想给从六七岁懵懂海通看到二十六七岁成家立业的老阿宅一个界定的终章，结局的好坏无关紧要”。可惜，我不是老粉，Q和终出戏的3D建模、没啥印象但是堆砌的好多新机体、碇源堂嘴炮的补完？、真波希和真嗣的感情、各个角色更简单的而非层次感的塑造和行为......在既有业界巅峰的老版动画上实在是让我失望（我真能骂一个小时）。痞子就是个做特摄的，他懂个锤子的EVA！",
        "打不过就凭嘴炮解决，真希波中间才刚知道名字就好上了，但凡铺垫点我也认了，感情戏一塌糊涂",
        "所以碇源堂当谜语人就有B格了吗（b38",
        "不管怎样 完结篇了给点痞子脸吧 这么多年怪不容易的（指买玩具养香香的我",
        "叙事不太行，演出和台词力比Q差，与旧剧场版相比共鸣的范围也太小，大概庵野确实没太管。给不出新东西，也没必要给，复奏然后完结在海咪咪美少女那里也还可以吧，毕竟再不完结，这片子就要跟着这个时代一起烂掉了。",
        "只能说还行",
        "最后真找了个妈",
        "谢谢你庵野，谢谢你如此努力地应付我们，你终于可以去追求你喜欢的特摄了。\r\n看完后我哭了，我终于能够放下压在心上的石头。只能说这是一个优秀的商业作品，一切都很合理，故事演出等等等等都很动人。但是你已经没有灵魂了。因为我曾经太喜欢EVA了，所以打个不合理的低分。",
        "连《真心为你》的一根寄吧毛都比不上",
        "痞子经典犯病，剧本有失水准。",
        "单纯就是作为一个故事不好看，尤其是中间部分，eva的剧情发展什么时候这么尴尬过",
        "工具电影，超高规模完结了一个动画系列，本质和火影死神最终回拉CP互相道歉满足观众无区别，还多了宅的羞耻和主创“累了，完结吧”的发泄，不能和EOE比，甚至不如破//真希波可爱",
        "不知道你想演什么，我就把它当做是你做的一场梦吧",
        "情怀加分，单论这一部我觉得及格线",
        "很难给到5分以上的分数，文戏拉跨打戏拉跨，全片充斥着意味不明的设定，除去前三分之一村子里的内容，后三分之二的节奏简直是灾难。这大概是我最近5年看过的最煎熬的动画电影。总而言之，eva这个第四部，就是新剧场版四部中最垃圾的一部，是一盆越炒越臭的冷饭。。",
        "只能说是活对了时代吧。其实20多年前大家基本就能猜到结局了。我想看结局，但我不想看到结局是这样扯过来的。它的片子没有变，但是它变了，一味地坚持真的很可笑，不想做真的可以不做。夹杂在想做的人之中，真的很别扭。",
        "无话可说，结束了。。",
        "我的评价是：不予评价",
        "痞子自己想要解脱，于是叫观众别固执了。我能理解，但还是不喜欢这么敷衍的一部EVA。Q和终甚至可以直接开除出去。好在还有旧版，于是新剧场版是好是坏也不那么重要了。",
        "说教是无法填补空虚感和让人成长的啦（笑）/锦织比想象中的还要拉胯",
        "我相信神，但是不相信你",
        "妈妈去哪儿？"
    ],
    "6": [
        "q做得那么莫名其妙，还以为终要来波大的，结果还是不行。除了元渡的回忆和绫波在村庄里的生活两段，其他部分都没什么感触。虽然剧场版确实应该有点大场面，但花里胡哨的东西多了也是会腻的。",
        "二刷（6.5/10）「终」的结构：①田园生活完善了黑丽形象给真嗣回转的空间；②失败的四冲作战让真嗣孤身进入反宇宙；③碇源堂解释动机后角色依次被补完回到不存在EVA的现实世界...？炫技过度的战斗过于拖沓，终章还在堆砌设定，重看前从未发现终的台词设计居然如此灾难，话剧一样毫无技巧可言的大白话解释赘述塞满全片，后期的实质剧情抽象到脱离视觉奇观和宗教名词后就无法言说了，非常强行的收尾，观影体验过于痛苦。",
        "当然，我们并不需要另一个真心为你，因为如果是这样的话，直接去看真心为你就好了。但做成这样又该怎么说……",
        "希望能够把更多时间从战斗画面移到角色发展上面",
        "我和庵野秀明之间已经有一层厚厚的心之壁了/本身eva的主旨就很挫了，如此直球的表现出来显得挫上加挫",
        "eoe之于tv版，就像星球大战前传之于正传；而新剧场版之于tv和eoe，就像星战后传之于前传正传。\r\ntv版那尴尬的经费真的是动画史上最大的遗憾之一，如果tv的制作能像eoe一样精致，必定会有比现在更高的地位与影响，不过这都是后话了",
        "虽然知道是想表达啥，但还是不喜欢这神神叨叨的劲儿",
        "人物赶进度，各种OOC台词，这不是我想看的EVA，庵野秀明拍eva的纪录片比这燃十倍。",
        "不知道是不是情怀加分很多，感觉深度上远不如旧版，并且仔细分析结局感觉有点莫名其妙",
        "圆梦了",
        "不喜欢，6分给特效和作画",
        "量大加一分，身为last boss司令太幼稚了。 在我看来，真嗣的成长从来不是哪有漏洞修补哪，而是从周围的善意汲取能量强行再起，结果就是终幕来历不明的底气。旧作的句号早都画好了，事到如今用的着补充？除了结局悬着的三部新剧场版，谁还需要跟你和解？",
        "Q和终花里胡哨整一大堆看不懂的，实在理解不了想表达什么",
        "真没老版那味，新剧场版打戏比以前多了，同时难懂的地方也多了，总的来说还行",
        "明日香党真的很难受",
        "不如旧剧场版一根。",
        "eva的话…",
        "再见了 所有的EVANGELION∥果然是我最讨厌的结局，痞子就是想和eva和解是吧，这种平淡至平庸的结局我无法接受，最后响起one last kiss我才发觉，已经终了啊（该评分主观）",
        "喜欢eva却又烦eva的地方就在这里——每当我重看一遍，就会有新的认识。我不断重看，却发现，这样暧昧的结局，根本无法得到我想要的。可是，庵野，你在EOE中愿意给到如此多恶意都要破除的暧昧，为什么在这一部中反而更甚？以至于我迷失其中，无法释怀。",
        "终于他喵的结束了……",
        "最后一部分的氛围还不错，而且多少把结局结上了。有些东西第一次使用是神来之笔，但玩两次……呃。打架的质感好怪，楼房在地上滑来滑去、敌人数量多到没有感觉、大多数时候都在几乎没有上下的空间里转……也许是我不懂特摄。虽然是和解（说教）之作，但在自然中劳动、生儿育女、长段自我剖析……主题和表现都没什么特点。总之祝贺结局了。",
        "谢谢治好了我的失眠。\r\n最后35分钟还挺感人。",
        "只能说终最好看的部分是前半部分的 乡村爱情故事",
        "破是支持我看完新剧场系列的唯一动力，但终究还是错付了。最终章让我失望透了，说不清楚的设定可以谜语人，角色结局只要不虐就行，观众对EVA的容忍度高的让人无语，他也许给我留下了深刻的印象，也许有无敌的人物形象，但我只能给他7分以下",
        "尬",
        "完结了也好，反正导演也编不出新的了",
        "挺好的",
        "叙事感觉不太行，各种设定解释的很模糊直接扔给观众感觉挺突兀的。虽然剧场版动画有两个半小时的时长，但个人感觉发展还是过快了。说教味没有EOE重，但更喜欢EOE一些。内核和旧TV动画和旧剧场版动画其实是一样的，不过两种不同的结局也展示了庵野秀明多年来的心态变化吧。真希波这个角色是个败笔，角色塑造很少，和真嗣的CP感觉是拉郎配。",
        "就这样吧。。",
        "Air/真心为你无法超越，3D太多让动画失去了灵魂",
        "还行吧，只能说还行。樱小姐的屁股很美好，真希波很美丽。",
        "也不是说不行，但是真的很难想象这竟然是之前那个所有人爆成橙汁的eva系列作品，总之恭喜庵野终于不用再做eva了（鼓掌）",
        "可能是我文化水平低，看的脑壳昏",
        "我有偏见",
        "说教意味太强。",
        "算是给了一个释然和妥协的结局，但我还是很讨厌填鸭式独白片儿汤话。碇源堂真的low。",
        "算是做完了吧",
        "让人五味杂陈的结束，表达大于叙事，主角的变化与其说是经历不如说是客观时间带来的，从初，破，q到终的割裂感几乎要贴在脸上了。尽管作品不可避免的带着创作者的印记，但在终里，主创与观众的对话终于成了叙事的最终目的与结果。于是可以想见，这部电影并非是为了讲述而是为了告别，因而角色一面在制造的环境中被迫成长，一面在合乎成长轨迹的情况下传递着创作者的声音。这并非是情书或是故事书，而是告别信。",
        "一方面对抑郁之后江郎才尽的痞哥哥憋了这么多年还是一副我来教你什么是长大的摆烂态度感到恼火，另一方面也为这逼终于能走出eva去拍自己最爱的特摄而高兴。加油啊，庵野秀明桑！振作起来啊，庵野秀明桑！",
        "好累，越纯熟越明显，深深感到创作者的疲累。为了一些最终不离小打小闹的概念，我不得不看，他不得不做，这就是商业续列",
        "这片当然不止6分，但是我看完终之后回头看了一遍TV版，回头来看这一部搞得我有点反胃",
        "一般，没某些人黑的那么差，也没某些人吹得那么高。谜语度相比前面几个系列稍微弱了一点，剧情更好懂了，但是宗教意味不明的画面还是不少。战斗前面的还行，后面越来越差，最后还搞个特摄场景打完全爽不起来。",
        "当一个原不科幻的系列开始出现什么特殊宇宙空间的时候，这代表导演已经绷不住了，只想糊弄跑路",
        "战斗部分看得快睡着，但父子谈心之后的部分还是破防了……",
        "挺好看的，可惜剧情就是一坨屎",
        "逐渐放弃理解剧情。。。\r\n大多地方像是无意义的堆砌，只有画面音乐吸引着看完。\r\n对EVA也没过多情感，补着算是拓展下视野吧。",
        "看得有点云里雾里得，最后男主终于勇敢起来的感觉。看评论里，男主是和父亲和解了，最后男主没有和明日香在一起，很意外。但又在情理之中。",
        "讲起童话了：把以前的自己当孩子，站在eva世界——甚至现实世界的外面，象征性地痛苦，游刃有余地自问自答。名副其实，就是个交代：责任、勇气被写在纸上，角色配合着念稿，观众装作真嗣长大了，媒体忙着给庵野的艺术生涯阶段性地划上句号。",
        "这不是我所想看到的终，又或许我已经看到了。",
        "动画：8 个人：-1",
        "我看EVA从头到尾都在代入一般市民。平时打架拆房子就算了。Q，不说了。看到终更难过了，你想救你老婆，但我全家上下十九代都没了，这一切值得吗。能不能不要写一个全家被近三次冲击杀了，还要被迫原谅的姐姐，太可怜了。为什么最后一部了还满是新设定。//就是电波对不上，和朋友聊完已释然。我不懂EVA。合写长评，毕业了：最后一块碎片",
        "给圈钱画个句号吧，中规中矩比Q强，唯一结局真心为你我要说一百遍",
        "前半部分不错，后面看的我云里雾里，淀司令你50多了跟孩子一起补全不合适吧。\r\n我看不懂，但我大受震撼",
        "画面8.5，剧情5，人物塑造6。部分3d画面拉跨不如旧eva的2d有表现力和精致，2机决战大失所望、3d丽脸难看。战斗老一套兽化吃人觉醒，没新花样，敌人跟以前的使徒比没几个像样的，打半天几下就爆的量产破烂，正步大腿、骷髅头、几条胳膊？剧情碇源堂自白不错，其它部分没留下印象和思考，没有好故事作基础而用嘴炮大讲道理，苍白无力，堆砌太多无意义设定。魅力大部分来自未知神秘猎奇宗教设定，故事本身乏善可陈",
        "碇不是从悲愤中醒悟，而是突然被庵野秀明附体，然后开始给大家说教~~~~~~~~~~~~~~~~~~~~~~",
        "现代阿宅不需要eva来证明二次元了，痞子收拾收拾下课吧",
        "很好玩，像是看了2.4小时的自慰秀（而且演出手法先进），倒置的故事和meta感的角色剖白，先锋的手法和结构，最后呈现的却是对曾经角色的尴尬否定：真嗣和现实的对应与联系在前半部分就彻底断裂，苏醒后的真嗣，社会关系和自我认同被碾碎并丢弃在了现实，却被摁头悔罪并积极回归社会，好好地“长大”了。在踩了所有角色一脚的最后，庵野终于可以宣布“再见了所有eva”，毕竟都糟蹋完了，还留着干嘛呢",
        "想吐槽的太多了，却什么都说不出来。只能恭喜真嗣长大吧。再见了，所有的EVA。看完才发现，我原来就是不想和自己/世界和解才会变成现在这个样子。即使如此我依然不想去和解。我有我的倔强。",
        "3.0 + 1.0，名字就说明了这部作品其实没有观看的必要，因为只是3.33延续，完全没有新的信息。这部作品完全不像是痞子的个人作品，因为很多细节都解释的太清楚了，不过坐实了轮回的解释，也方便后面EVA去痞子的系列化商业展开。看的时候不知道以为是在看天元突破，完全就是传统萝卜片的展开。难为痞子把讲过的故事再讲一遍了，怪不得有传闻说痞子拍到一半就跑路了。痞子还是赶快去拍特摄吧",
        "还是破中的翼をください更棒一点",
        "光敏性癫痫警告！！！假如最初选择的是莉莉丝而不是夏娃的话，是不是原罪便是人类自身所做出的选择了呢？",
        "有遗憾，但能完结就不错了。痞子还是专心做新奥特曼与一号吧",
        "痞哥哥只是想做特摄而已，是你们这些阿宅总想让人家把EVA拍完，拍成2021年又一个“平稳落地”已经对得起你们了。本来想打5分的，但除了毫无特色的剧情外其它方面还是有一些不错的地方",
        "说实话，就是没看懂，也没觉得作者思考深度很高",
        "真嗣成熟了，但是没有成长。他只不过完成了普通的生活。\r\n但这就足够了，人是没法成长的。\r\n粪作就如我们的生活充满了遗憾和悔恨。",
        "看出来了，痞子想开了",
        "我对eva没啥情怀，只能说这个结局比较平淡没啥惊喜，漫画里的雪景氛围更好，也更浪漫些",
        "看了些评论，感觉与其说是评价作品本身，倒不如说是告别自己的青春。\r\n看完剧场版后再体会，感觉有点像开追悼会一样。\r\n我很佩服吉法师，能够在追悼会上对牌位投掷香灰这种这种出格的举动，但我也知道我可没勇气这么做，只能在网上写一段装模作样的文字一抒胸怀。",
        "求仁得仁各得其所",
        "其实人物的结局倒是可以接受，不过明显和q一样少了一部，动作戏变3D后也看不到破中2d作画的力量感了。那些说看懂的是不是完全放弃解读那些宗教词汇和现丢的台词设定，直接拉倒最后看老子终于接受儿子，儿子挨个送人，反正就关注下明确解释的那部分呗，其他都是气氛装饰品。",
        "我甚至看不完，越笑越觉得自己蠢。两三年前就预想到的结果却没能接受。该滚的是我罢！",
        "也许现在你也很诚实。可我还是个孩子呢，「真恶心」比「我先一步成为大人」听起来可爱多了。",
        "庵野老了，观众老了，大家都老了。当现实不再痛苦，当未来不再反叛，EVA和整个旧二次元世界都将落幕，可作为感召的却是前现代的田园牧歌，也许这就是“大人的温柔”吧。",
        "想说什么 但是又忍住了 本来我从始至终都不是EVA的粉丝 甚至说很不喜欢EVA  我反感这十多年来吃老本 我反感这永无止境的联动和情怀 我不是很难受 但我觉得真正的EVA这十年来有多期待 有多难受。再见了 所有的EVANGELION。庵野秀明最后给粉丝交出了很好的交代吧。最后 我不再希望有EVA这种作品再出现了",
        "花里胡哨，讲的个什么玩意？？？",
        "好！真希波！好！",
        "开场真希波喵喵喵打戏全片巅峰，敌机设计得很有味道，前段在村子里劳动改造的部分还行，中段南极作战部分杂兵无双不太行，敌机设计也都很无聊和敷衍，后段话聊无感，初号机与13号机的拙劣打斗十分出戏。配乐无亮点。\r\n总之感觉不太行，特别想到这是《行家本色》里庵野秀明对自己和制作组各种折磨后的成品就更加遗憾了，感觉庵野秀明把偏执用在了奇怪的地方。\r\n倒是铃原樱寥寥几笔就让我印象深刻（",
        "现在的我已经没法接受这种徒有其表和解，后面的台词过于平淡和模板，无法支撑这个20多年顶级世界系的完结。结尾的设计和cross channel的既视感太强。//你都没新点子了，还在那硬挤干嘛呢，一定要往电影里塞“我写不出来了”的元叙事吗。//因为《终》里始终没有直面过去的自己，使得这“和解”缺少相应的宾语，看起来更像是在逃避。//最后的最后eva的现实成了小确幸，相比今年的哈撒维，认知真的狭隘了。",
        "作为粉丝向作品完结了，大家有个归宿便感觉不错了，但是单独和q一起拎出来作为eva剧场版来说可能还是差些东西，或者用玛丽的话说叫“味道不一样了”，更像是庵野为了完结而去完结。",
        "还行吧 不看剧情 只看制作",
        "没有当年的张力，eva好像是在模仿过去的自己。\r\n\r\n爱只有爱能相报，用接受爱是报答不了的。",
        "为什么EVA的世界里没有心理医生，因为心理医生都去给司令看病去了",
        "权当一种过期的朝圣",
        "我看完了，没看懂，但是没有大受震撼。啊，还有3D效果实在太差。",
        "半夜两点坐在桌前点开输入法打了字又删。总之真嗣已经长大了，不再是我曾经熟悉的真嗣。这是一场长达155min的饯行。",
        "外面下雨了，你除了打伞或坐计程车，还能怎么办呢？难道你要和雨水对抗吗？‖ 展示不破不立决心12年后，痞子借Asuka之口告诉我：我想当时我有点喜欢你，但我比你先变成大人，再见了"
    ],
    "7": [
        "唯一要说的是碇源堂自述那段观感实在是糟糕。其他都挺好的，但感觉又不那么好，很普通吧。",
        "看完了这个系列，分没打高是因为最后几十分钟的意识流和无聊的摆造型打斗，还有没有彩蛋。果然人还是要成熟一点，接近三分之一的真嗣罢工时间真的烦，其他同学全都在逆境下成长为有担当的大人，特别是凌波的改变又有了破那时候不舍的感觉，真好。明日香也不用被迫去喜欢一个不会来救她的人，真好。",
        "以後再改吧",
        "战斗部分无聊，用些毫无意义的表达方式（阴间调色 闪光 诡异的yui头 垃圾3d），冗长，故意设置的停顿太多太过明显。但又无法从停顿的沉默中去获取很多的情绪信息，看的很折磨。用些完全听不懂的名词战斗，没有任何对设定的明确解释，但又喜欢对设定瞎掰，不知所云。最后的人物心理解读（补完）早就听烂了，很庸俗。\r\n最后真希波和淀，丽和渚看麻了\r\n唯一优点是结尾的歌把结束的意境营造的不错。",
        "倒也不算是轻松的解脱",
        "果然还是更喜欢Q谜语人之前的EVA，制作方面变好了但旧画风更有味道。不过终毕竟填坑了Q，给了一个完结，所以值得撒花。最后宇多田光的ED依旧给力。",
        "和解",
        "最好是真的终了，再圈就没意思了，整的花里胡哨的，不如我宇多田光。",
        "优秀的只有画面。就算有情怀加成，这个剧情也难以理解。太敷衍了，为什么成长了？成长在哪了？明显是痞子现在境遇好转，被磨平棱角，妥协了，开始切割以前的自己，以捏造出来的成长的假象轰炸大脑，只要共情就好，角色内部矛盾根本就没理清也没解决。",
        "わざわざ「どうでもいい」と思ってしまう無感情な状態で見るのは正解だった",
        "每天都得去趟卢浮宫",
        "再见了",
        "继Q之后的又一部意识流大作。故事情节依旧延续了谜语人的风格。作为新剧场版的收官作感觉用力过猛反而起到了反效果。同时，对于四部新剧场版也可以盖棺定论了：情怀有余，剧情不足。其实，老剧场版过于优秀导致不可避免地会那它和新剧场版比较。然而新剧场版并没有达到我所预期的那个高度，非常可惜。\r\n结算分 7-0.3+0.5+0.3+0 +0.1+0 =7.6",
        "哦没的多，哦没的多。想在国内院线看",
        "全剧只有葛城美里一个正常人",
        "反正就是不太喜欢，可能他要表达的太多了",
        "除了痞子用明日香来恶心阿宅，其他的都还好",
        "一般般啦",
        "还以为人类会再次变橙汁。有种长大了的唏嘘。",
        "剧情很跳跃，但是时隔多年完结之后告别的情感是真实的",
        "与其说是“和解”，不如说是给粉丝和资本一个交代。",
        "还是喜欢旧剧场版，痞子你还是好好拍特摄吧。",
        "痞子叔叔年龄大了，跟自己和解了，遇到了自己爱的人也遇到了爱自己的人，真嗣原谅父亲明日香原谅真嗣自己原谅世界，和所有的evangelion说再见，去玩奥特曼和假面骑士了，但是我作为一路追过来十多年的人有点裂开，不太能接受这个结局。也许等我也年龄大了遇到爱自己的人了的话就能接受了吧。",
        "痞子和自己和解了 可是我没能和痞子和解",
        "一代青春的终结，虽然作为动画电影还是值得推荐的，毕竟制作在这放着了，但是这样的剧情交代我确实无法完全满意",
        "终于是结束了",
        "碇真嗣对于自身的补完。其实和漂流少年ep12与少歌剧场版想表达的意思大差不差，不过在演出上EVA终要更甚于两者。最后一段跑上站台的演出很棒，让人颇有种“历尽千帆，洗尽铅华\"之感",
        "本来有很多想抱怨的，看到最后原画帧都出来了就和解了—这真的是制作方和这个作品的告别，足够传达到了。剧情也是，原本搞不懂但后面字面上说了要意识上解决问题，就也普通地见证了，七分也是觉得看过eva的话会【推荐】看看这个告别。（但还是觉得谁要看这种cheap卖萌丽啊！）",
        "这部凭依着幸存者偏差而对受苦者进行爹味油腻说教，对 TV 版明日香那样年轻人真正的精神困境选择逃避并傲慢地拒绝救赎的电影应该改名叫《回村三天，碇真嗣治好了自己的精神内耗》",
        "你保护了全人类 换来了一个毫无改变的旧世界 你成长的尽头脊梁骨却被抽走了",
        "作为最终章，故事本身过于平淡如水。尤其是第一段的农村小社会，用一个毫无波折的俗套故事和塑料感十足的灾后农村刻画来赋予主角群振作的契机，实在是有点敷衍。最后和解部分也没有那种“忽地顿开金绳，这里扯断玉锁”的解放感，最大的看点可能还是源堂的动机和庵野老了之后为主角群赋予的新人生轨迹吧。",
        "李安：",
        "从情节上看，这是先用50分钟讲了其实中式地不能再中式的过日子哲学，再用双倍时长说明它值得守护的故事；从人物上看，这是封闭内心的少年最终将两个世界合而为一，扔掉了作为纽带的机甲的传记。这名为“和解”的内核无趣吗？平庸吗？倒退吗？也许吧，但有一个很重要的特质eva从未丢弃，一种撕裂一切，扭曲一切，毁灭一切的欲望，哪怕是最后的和解，也需要这样一个欲望仪式才能到来。有这样的欲望，eva就是独特的。",
        "终究还是没看懂，不过这次的剧情以及真嗣的人设终于正常了很多，看着不那么让人生气。",
        "前面什么几把",
        "终究还是回归平淡",
        "EVA的战斗都变成3D的了，没内味儿了，EVA也开始宇宙战舰对轰了，一点也不EVA。剧情倒是比第三部Q要好一些，至少结了个尾。",
        "再见了，所有的EVA",
        "作为动画电影非常不错，但就剧情上来看还是坑坑洼洼的，影响观感",
        "算是给EVA这个系列一个善终了。相比旧结局少了许多狂气，少了许多震撼，多了几分平和。这可能也映射了痞子26年来的心态变化，EVA也许就是痞子的一本日记。",
        "8月8用灯泡投影仪看完了，心情意外挺平静，只能说感受到了大家都想要从EVA中解脱……来回就是闪瞎眼和拼叉子的战斗、最终仍然玄乎的人类补完计划，更喜欢开头绫波、明日香、真嗣和他的同班同学在村落的部分。比起和平年代网络的极端情绪，反而是灾难后努力生活的人们来得更美好？结局的过程算好吗？说不上喜欢，不过也没有上映时的论坛那么魔怔。美里果然还是那个温柔的人。再见了。",
        "冷飯 別吹了",
        "Break the cycle, son.",
        "补评分，主题围绕着成长展开，作为剧场动画还是很不错的，不过我还是更喜欢旧剧场的结局",
        "想想这个ip从最开始的tv版到新剧场版终于落幕，设定方面有所变动倒也能接受，但是看完后感觉最内核最基本的思想还是没变，这一点其实挺难得了，而且在新剧场版的结局里真嗣的成长更加直白，可喜可贺。不过最让人没想到的是，真希波这个天降打败了两个老女主，丽党还能安慰自己，香党可怎么办，我这个香党也只能遵从男人的本能，投靠熊大的真希波了。",
        "结局意外的和平，大家都解开了心结，实现了和解，但作为一个香党难以平静...是真嗣太懦弱被明日香抛弃，还是14年的错位导致她等不起? 虽然真嗣和香本就不适合，但以这种遗憾的方式错过，终难以释怀?",
        "挺失望的，痞子你还是去做你的特摄吧。",
        "补标",
        "庵野秀明治病纪实片。从各种角度我可以找出许多硬伤，也可以说庵野秀明如何傲慢如何江郎才尽，但司令与真嗣对谈的那一段给我的感受，不存在第二部片子可以给我。",
        "没达到期待值, 但也算是给系列一个了结吧",
        "很好的收尾，但比较粉丝向~",
        "长达两个半小时的片子,这个魔怔系列总算是完结了,包括最后的happyend无不给人一种\"eva该翻篇了\"的感觉.3d作画的战斗场面依然很尴尬,完全比不上老eva作画的张力,两个紫色机器人互殴给我看的抠出三室一厅.机设审美很有问题,充满情怀的老军舰和N1火箭,和纤细冗杂的科幻战舰一点也不搭.剧情还是可以给一个好评的,至少把故事圆回来了,庵野算是和过去的自己和解了吧.",
        "差强人意的完结作，老贼交上了一个似乎不得罪任何人的答卷（cp党请退散）。庵野秀明战斗了20年，对于这份漫长的庭审终于宣读出了自己的判决，他结束了自己的煎熬，我们也一样，时代是会变化的，长大快乐！EVA的少年少女们。",
        "一般 除了情怀真的一般 痞子别整你那神秘学了。说来有趣，中间到了神秘学部分的时候我看不懂了，但是完全不着急，属于是把庵野的尿性摸明白了",
        "好結局但不是震撼的結局，不管是庵野秀明本人還是整個業內現在大概已經無力再孕育一個極其震撼的結局了//行吧行吧，收了尾就是好",
        "想说很多，最后都删了，就像终一样，留下点白开水一样的流水账。一千个人心中有一千个哈姆雷特，莎士比亚却只有一个。滚蛋吧，所有的Eva（笑",
        "新剧场版较之原版，内核并没有变，只是讲故事的人心态和手法变了。堵上全世界人命运的故事，其实只是青春期小屁孩和自己的战斗罢了。源堂是真嗣，渚薰是真嗣，明日香和美里甚至也可以是真嗣，很多很多人都曾是或者依然是真嗣，不想变成橙汁就努力去寻找玛丽吧！……虽然我觉得，没人能把橙汁定义为错的，在毁灭中和世界融为一体，不也是终结痛苦嘛。",
        "最不EVA的部分反而是最好看的部分，开场的打戏比最后在空间关系错乱的神秘旮旯角里吵得昏天黑地的高潮要远来得酣畅淋漓多了。社内还有这么牛叉的演出家，赶快把EVA埋了做得开开心心的爆米花儿吧。",
        "17年前我还在读初一，尽管一遍遍看完的只是天鹰战士，我还是拿刀架在兴趣班老师脖子上逼他给我吹EVA，留下我认识最早的婆罗门一句“他比我懂”。婆罗门老师你知道吗，我现在真的比痞子懂EVA了，毕竟他比我先腻了，我一点也不开心，因为这逼去变身奥特曼和假面骑士了，他找到了更好玩的玩具，显得还没腻味残羹冷炙的我很没出息，只能对着这个敷衍的终章口吐芬芳，去死吧庵野秀明，97年和21年大家对你这逼人想法就没变过",
        "作为整个eva系列的最终作，本作相当相当温和且平易近人。",
        "李安",
        "痞子：“再也不用做EVA了”",
        "教父3。明日香很可爱给多1分",
        "毋庸置疑，当年看eva那群孩子已经长大了啊。。不过这完结篇真的就感觉是庵野交了一份作业让你我满意那种嗯。恭喜痞子终于甩开eva这个包袱了",
        "除了看看爆炸，剩下都是折磨，没有沉沦过，也谈不上再见，解脱了",
        "其实还是不能接受",
        "这么多年终于画上了句号，不过剧情也忘得差不多了",
        "老实说，落俗了。",
        "真嗣到村里养了几天身子，钓钓鱼，就变成了个大人。什么知青下乡记……",
        "怎么说呢，庵野秀明想写个好结局（痞子也上年纪了啊属于是）不过首先你不骂人我总觉得没那味儿了，其次这样解虚无主义太太太俗套了吧，不过给出eva另外一种好的结局也是必然的，也行吧。",
        "和tv相比可以说是另一个结局，不过更喜欢tv的结局",
        "7分是给最后的父子那段，痞子你还是少整点3d吧，大白丽比eoe还精神污染",
        "「 空想」特摄。比预期好看，只为了补全而来。不打针不吃药坐这就是跟你唠，用谈话方式治疗，也叫话疗。结尾太肉麻了，甚至有点怀念TV25、26话。",
        "我们已经不需要eva，不需要人类补完计划了。与at立场共存吧。",
        "四部新剧场版中唯一一部文戏过关的，真正在描写人性和情感，最后的碇源堂的精神分析意识流是最大的亮点，但描写的底色不是旧TV的冷漠黑暗。人类补完计划和第四次冲击的视觉震撼远远不如旧剧场版。最后一堆角色让男主说教补完太拖沓，实际上新版除了这对父子其他人都没啥毛病，补完部分特摄味极浓的打戏好评，但时间太短，如果把它拉长好好拍会好很多",
        "算是画上句号了，没有网上说的那么离谱，也没有很惊喜，就是后面的糖能不能多一点啊啊啊啊！！！",
        "一般，看完没老版好看。",
        "很多镜头背后作画下的功夫有点厉害",
        "结局多少失去了那股味道，这一点倒是见仁见智，但是大量3D战斗场景，以及初号机和13号机尴尬互捅真的不好看。",
        "不喜欢这个结尾。",
        "笑出声，十年前老TV没看懂，十年后也没怎么看懂（）。抛开根本没打算解释直接往观众脸上甩的神棍和设定，涉及到这么多文化，上升到生命灵魂的恢弘叙事，内在推动力却仍是几个个体让人感到娇柔造作的儿女情长，令人叹息。可能还是局外人对CP毫无兴趣罢（",
        "我先长大了哦",
        "内核还是直面现实世界那套，结局没啥突破，四部新剧情版看完还是破最好看",
        "前期绫波丽死了给真嗣爆任务，后期赶着速通心之壁副本，这是否......",
        "要操逼，就选大奶逼！",
        "救命啊 真嗣都好起来了 虽然是个大部分人想要的HE 但大家都变成了要上班的普通大人又何尝不是另一种BE 呜呜呜",
        "EVA终，场面宏大，节奏紧凑，别看名词还是一窍不通，但并不影响理解这剧的主线在讲啥。我觉得这片结局组的CP并不是关键，毕竟最初的凌波丽明日香也不见得多看得上男主。\r\n全剧更多的是痞子对自己心结的释然吧，男主算是成长了吧，整个EVA只是男主他爸因为独来独往后遇到真爱再失去后想再看到她，玩的弑神中二游戏，代价就是搭上几乎全人类的命，什么人类补完，丫的就是为了补完我失去男主妈的心啊……突然就觉得核心有点",
        "日你妈，庵野秀明，老子还不想长大",
        "就是个死板僵硬的作品，但和这个时代的其他作品也没什么不同（大概是因为我期望高了），给6分以下好像就显得对其他作品太宽容了。",
        "私以为有价值的部分只有前五十五分钟，后面近两个小时完全就是为填坑而填坑，味同嚼蜡（更别提诸如美里挡子弹这样生草的剧情了）。\r\n“我们曾以为是自己世界全部的EVA，其实不过是生活的一部分”，我想无论是对绫波丽、碇真嗣或是庵野秀明，甚至是广大宅宅们，这句话都颇具启示意义。学会爱，然后长大吧。",
        "中间：美好的事物就是拿来破坏的，这一套还没玩够吗？收尾是精彩，但是Q和破欠下的，迟早是要还的。没惊喜，也不失望，一般一般。恭喜老贼终于可以走出EVA的阴影了。",
        "一个没有eva的世界",
        "不如旧剧场版，但是看痞子那折磨自己的样子和大部分观众的心态只能说就这样吧",
        "不好好讲话却也不神棍到底。上不去下不来卡在这了。不装神弄鬼的部分倒很有 终 的感觉",
        "自称完全新作就不要拉无关的世界观里的人和事出来卖情怀，谁管你的青春结束了没有啊我就想看个电影。好事就是折磨观众更折磨痞子的历史遗留终于整完了，おめでとう。分全是给业内顶尖的制作水平的。",
        "什么神棍番……哦，好像本来就是神棍番，这部我看得最愉快的地方竟然是前半的乡村日常。想来，我应该是在一开始就不是很喜欢这个故事。结局给个好评吧，所有的因缘都结束了，当年看这部动画的中二少年们也该梦醒了。真希波和碇真嗣的cp感甚至不如和明日香(bgm38)，不过泡到了正太真是赢麻了(bgm38)。",
        "出山之后通篇操作设定和大呼口号，再见了，所有的宅宅",
        "终于补完，不用再念叨痞子哥哥了\r\n虽然有很多不清楚的设定以及剧情碎片化，整体来看真嗣有了一个不错的旅程。\r\n意外的平静，再见\r\n结尾曲果然beautiful world 更好听啊",
        "好嘛，懂了，讲的是傲娇三无胸太小，还是大胸妹子好。XP交流了属于是",
        "总算把之前的坑填了一些，但是破和Q之间的很多细节还等待完善。除此之外，由于真希波的出现，之前美里，加持，渚薰等角色对剧情推动所具有的作用被削弱了。不过司令和真嗣的对话很赞，司令也算死得其所了吧，不像TV版里缺少司令本人的一些细节。我个人认为是EVA所有电影作品里最好的一部了，所以7分。",
        "大白丽丑哭",
        "7.5",
        "最震撼的是前半段，农村生活。",
        "有点一般，像是一个平凡且稍有瑕疵的商业电影，还失去了以往带感的机械设计和巨大机器人打斗，没有那么EVA了",
        "似懂非懂",
        "好歹说人话了",
        "真嗣最终还是开上了大车。??",
        "这么多年了EVA在我心中早已没有情怀可言，即使仔细看完了各类解析依然掩盖不了本身的剧情就是一坨",
        "想了想还是给不了8 | 再见了，所有的EVANGELION",
        "故事终有结局",
        "比Q好，但也就比Q好了。我会一直把one last kiss听下去，但我大概永远也不会把终再看第二遍",
        "还是比较喜欢老结局",
        "对EVA没有什么情结，TV本篇是前年才补的。TV和AIR/真心为你都是经典，也能体会到为什么他们有如今的历史地位。但是对于新剧场版就不甚感冒了，可能更多的是冲着名气和制作来看的这部作品，结果就是体会不到更深一层的感受，反倒觉得一堆东西没讲明白，这或许就是代沟吧。",
        "是白庵野（",
        "我对ROE前三章的印象是：舍弃NGE那些枝蔓横生、回味无穷的支线，以换来更精炼、明晰、热血的主线，是个不坏的选择。可终章击碎了这么多年来我的幻想——NGE中那些妙手偶得熠熠生辉的灵感无法复制可以理解，但变本加厉抛设定把主线搅得一团浆糊，东施效颦堆砌实拍线稿等元素却未得其魂，执着于开辟新路又不肯放下包袱，最终搞成了大杂烩。当年的野心已消磨殆尽，平庸收尾对观众对庵野都是件好事，就这样吧。Q>序>破>终",
        "提线木偶的爱。",
        "AT力场的光污染差点闪瞎。虽然还是很多像是反宇宙之类的意识流设定没看懂，但故事脉络比较清楚地呈现了。为了解放老婆所以拉人类下水（？？） 很多镜头不知是为了省钱还是真的就是这么设定的。就这样吧，别续了",
        "再见了，所有的Evangelion",
        "恭喜真嗣喜提新妈，明日香喜提新爸",
        "さよなら、すべでのエヴァンゲリオン。我已经明白了 就算这个世界走向终结 就算年龄渐长 你也是我无法忘记的人。新・福音战士剧场版：终 结局 我还是无法接受这样的。",
        "好好好",
        "这剧情一点儿都不EVA……前一个小时剧情有点太过清新反而不太适合EVA，中间那段我还以为在看好莱坞大片，幸好最后味儿终于回来了……/真嗣态度的转变总感觉太过突兀。/玛丽逆袭吼啊，谁能拒绝善解人意的大胸美女呢？(bgm38)。不过在终里面生动形象的表现了机械降神。/\r\n感觉这部剧场版就像是痞子妥协之后的产物，不能说烂，但就是感觉太过平淡了。/\r\n痞giegie已不再是当初那个放荡不羁的中年了……",
        "看不懂剧情，看不懂结局，但勉强算是一部好电影吧",
        "没有童年滤镜加成，角色对白没法看懂，里面的一堆名词看的我想到互联网黑话，让人脑壳疼。神作绝对算不上，看在优秀的制作面上，给个7分",
        "老尼特的悲哀",
        "没怎么看懂",
        "真没想到EVA会有拍的如此平庸过，充满了俗气味，这样的东西作为收尾无法接受，结尾大团圆啥的我根本无所谓，看完了只觉得痞子自己也不在乎人物与世界观了，反正大多数人看个大团圆就会自己感动到满意了么，我相信痞子自己都非常清楚这些事。",
        "第三村的部分看着蛮舒服的，可和13号机的特摄打斗以及老碇阿宅自爆实在是接受不了，后面又总觉得是草草补完。大家都累了吧，只能快点完事儿。",
        "纯动画的角度来看，这片子各方面都不太行，而且还都挺复古。当年属于“新锐”的EVA，它的最新作居然显得很复古，这也算是某种前后照应了吧。许多年过去了，世事变迁，时间的冲刷让真嗣敞开了心扉，也让痞子对自己的过去告了别。他不再像以前那样扭曲，中二，自我中心，自闭，但是他给观众们的答案，就像是个手里拿着佛珠和你聊着心灵鸡汤的那个赚了大钱的亲戚。虽说如此，不过我还是衷心的祝愿这位老朋友，恭喜。",
        "庵野尽可能给老朋友们安排了很好的结局，从中感到了对观众的善意，这是衰老的表现。不过因为年龄大了，没办法再像从前那样和角色们感同身受了。好处是看完之后不会感到强烈的空虚和失落感。",
        "像是参加了一场盛大的成人礼。曾经那个迷茫懵懂的少年不再逃避一切，得到了真正的蜕变。尽管不是看着他长大的，这场仪式也谈不上多么有趣，还是为他献上一句：おめでとう。",
        "不算是好的收尾作，但EVA的结束，是件好事，都该长大了",
        "江山代有才人出，各领风骚只一时",
        "这是一个每个人都从某种意义上补完了的故事\r\n这是一个真嗣长大，身边的亲朋好友无比欣慰的故事\r\n这是一个主角原以为自己是傻逼，后来发现自己爸爸才是傻逼的故事。\r\n这是一个告诉大家过去的都过去了，把自己封闭起来试图保持自己是自私的、无效的，还是得向前看，与他人建立“羁绊”，与自己和解的故事\r\n这是一个香党看完表示极度舒适的故事\r\n这是一个不要和旧EVA联系在一起，每个人都得到自己归宿的故事\r\n这是一个",
        "曲终人散，黄粱一梦终将醒。ED出来的时候仿佛有人在电影院里摇你：醒醒，散场了",
        "不得不怀疑他是想让逃避到二次元的人 重新生活在现实世界。",
        "最后几十分钟不错，看来要和父亲，初恋，基友好好的交流一波，男孩才能开始成长为男人。但是，这两对是啥时候开始走一块的，难道之前有重要情节铺垫被我忽略了吗？这感觉有点奇怪(bgm38)",
        "从Q开始就已经看不懂了\r\n结局非常C+C",
        "最终战就没有一秒看懂过b38，至于结局CP...还好，挺真实的，时过境迁物是人非，曾经喜欢过你的小女生再相见时已经不是当初的那个人了，不过别担心，会有另外的大波眼镜美少女来爱你的",
        "看了个情怀，这啥",
        "不管怎么样总算结束了",
        "结束了，最后ED出来的时候有种强烈的从幻想回到现实的感觉。",
        "痞子版∀",
        "真嗣与爹和解了，痞子也名利双收。御宅族：可我们怎么办？",
        "前半部分>后半部分。别人都是十年磨一剑，庵野秀明就这？",
        "劝某些香党不要恶意曲解剧情，自己装失明就算了，不要败坏路人缘。请正视角色成长。",
        "比Q好，不如破序",
        "制作依然规格很高，说实话我是不太满意这个结局的。就这样吧所有人都有个好的归宿。\r\n越想越多不让人满意的地方，剧情格局没有前作的气魄，随处都充满了妥协。",
        "原本期待新剧场版能把旧剧场版因为财政问题导致的画面烂尾重新用具象的方式表达完整，然而新作结局还是老一套意识流。很遗憾。\r\n从Q就知道故事已经圆不回来了。各种堆设定堆伏笔然而有些设定情节内没有任何解释与解决。人物设定也飘忽不定，明日香在几部剧场版里精神分裂，玛丽和真嗣莫名其妙。但eva终至少给了每个人一个结局，不像Q那么谜语人了，好了很多。真嗣与父亲的对话极妙，算是解了整个EVA系列的结。\r\n然而整",
        "这是一个和软弱傲慢的自己和解的终点\r\n眼泪哭干了，接下来该回到现实世界了",
        "暮气沉沉的一部，痞子真的是老了",
        "这样的句号离完美和满意都很遥远，但是这么多年下来，可以接受了，再见了EVA",
        "部分场景制作精良，剧情？？？看完序和破后面果真看就是浪费时间。",
        "所以说自闭症的科学疗法是美少女咯？庵野秀明恐获诺贝尔医学奖",
        "算是勉强填上了Q的大坑，但为此剧情本身和其内核已经割裂，不过制作质量没的说。看来我既不是EVA也不是庵野秀明的粉丝，只是喜欢曾经那个桀骜不驯的痞子。",
        "SF部分扯淡到懒得看，不过篇幅倒也算不长就无所谓了。普通的好故事好结局，虽然没觉得拍得好看。只是里面的角色都会乐于接受吧，所以不是很懂阿宅在骂什么。",
        "片里我最喜欢的点就是明日香硬塞饼干到真丝嘴里\r\n好活！",
        "AngelBeats 剧场版",
        "真补完：干掉所有eva和记忆，给全人类还魂",
        "好吧，这次终于能看懂了",
        "二刷，庵野完全丧失了对画面的sense把控，大屏幕看恶心到吐",
        "20210813:不是很懂。整了半天司令也是个自闭废物然后想找回自己的中原岬？前半段给我带来的感觉就是军舰不要钱的？看着有点爆笑。后半段完全是懵逼着看过去的不是很懂痞子脑回路。13号机和初号机对打很有楚门的感觉。最后那段使用各种分镜稿黑白线稿啥的，也算是复古一把吧。真希波真可爱，没想到吧，真嗣的老婆不是绫波丽不是明日香，而是我真希波哒！唉，我的真希波呢？真希波真希波真希波，在哪呢？在哪呢？",
        "真希波不感兴趣，坑也果然没补全，但对于其他人的补完相对满意，靠第三村田园生活让真嗣转变，老同学长大让人感慨~老碇彻底揭露成low逼但看到父子相拥我就忍了…彻底放弃故弄玄虚然后狂塞设定，私货特摄布景打戏劝你走出戏棚，eva一直是痞子私货集合体，等了这么多年的老宅们看完he补足遗憾释怀算逑，也没指望痞子能再整波又新又狠的活。一部合格既满分的“情怀”神作，我接受这交代了，就当被痞子pua一回",
        "资源出来之后补完了，没有出现当初带节奏那些人说的离谱剧情。但是我对这一部还是很不满的，制作上庵野秀明是呕心沥血了，但是故事上感觉到了明显的敷衍，这部并没有做到4部剧场版剧收束的作用，真希波还是工具人的样子，没有什么具体的刻画。核心就是日本的老一套的自我和解，这部剧场版完全看不到老剧场版的锐气与独特的魅力。现在只是一部表面光鲜的普通剧场版罢了。这个故事只是庵野秀明为了摆脱这个负担，为了向投资方和观众",
        "片头回顾里那句“綾波 来い!”、美里散下头发、TV版与渚薰相遇的场景…看到这些便忍不住热泪盈眶，青春终究还是在EVA之前谢幕了，但是回忆依旧在发热。\n虽然严重的商业化气息不时穿插在片里，但是有很多话很多东西角色们用自己的方式说出来了，痞子也表达出来了，便也释怀了。\n\nさよなら、全てのエヴァンゲリオン\n\nEVA与青春也该一起落幕了",
        "我看不懂,但我大受震撼",
        "一股子老人硬装小年轻的油腻",
        "花了不少台词说明一堆不需要理解的设定，有的3D打戏太糙。新剧场版终究是旧版的再演绎，角色们以新形式解开心结获得成长，碇源堂的独白是亮点。终实现内核的方式不行。",
        "痞子拜拜了您勒/我更希望看到结尾的真嗣是独自踏上阶梯离开的",
        "接受过去的束缚，新世纪不再需要eva",
        "看完了，感觉先是被秀恩爱，然后被说教了",
        "重新定档1.23，EVA真的要来了b38//重新重新定档3.8，EVA又要来了b38//庵野整了很多活（生草桥段（父子大战、末世凌波丽种田），烂CG，实拍构图导致远处人物作画怪异，疯狂致敬，设定量爆炸无法单纯在剧场版中理解，人物大量转描，赛璐璐……）变成生草动漫了，一部关于成长（或者说经历过？）的废墟//但是确实结束了，也应该结束了，再见了，所有的福音战士！",
        "很好的谢幕。交代了碇司令执念的来源。相比真嗣，更不愿长大的是碇源堂啊。很有eva味道，很有动画味道。//22.4.22，还是7分吧。",
        "就挺普通的",
        "对于我来说EVA的故事早就在eoe里就已经结束了，新剧场版不过是痞子赚钱的工具罢了只不过痞子老毛病犯了而已越写越嗨，最终催生出了这部“终” 说实话我对于这部终是不满意的因为他一点都不“EVA\" 我一直在幻想”终“是一部如同EOE一样癫狂的作品，没想到是这样的平和而温柔可能痞子他真的放下过去了吧。",
        "不明觉厉",
        "文青病才是宅社的醍醐味",
        "不是世界系，每个人都找到了自己的归属，真是一段漫长的旅行，谢谢你，庵野秀明",
        "说是和解，不如说是妥协，而且还妥协地这么别扭。单从剧作来说似乎并不能称之为优秀，全片也并没有什么特别打动我的点，可最后看着片尾staff表响起beautiful world的时候还是莫名其妙掉眼泪，也算是见证了一个时代的终结。再见了，所有的evangelion。",
        "令人迷惑的角色展开，生怕人看懂的设定堆积，临片尾的deus ex machina……「这是庵野先生从各种烦恼中超脱出来最后得出的普通的结果」。但想必以后仍会一直有人吹捧这个狗尾续貂的新剧场版系列。愿未来再无福音战士。",
        "该长大了",
        "#さよなら、全てのエヴァンゲリオン\r\n私があなたと知り合えたことを、\r\n私があなたを愛してたことを、\r\n死ぬまで死ぬまで誇りにしたいから。",
        "从最开始的胡言乱语，到看至最后沉默不语。只能说抽象，作为结局还行吧。我对香香的塑造很满意，但是新剧场系列美里的角色塑造的太失败了。达到没有eva的世界这个结局我非常喜欢，但是达成这个结局的过程太强行了，尤其是拯救香香和凌波太随意了，和几分钟前花了大力气描述的碇源堂的理想对比强烈。",
        "难以评价，虽说终把Q的烂摊子扶起来不容易，但如果没有TV版和旧剧场版的故事设定和人物塑造，新剧场版完全立不起来。再次回到eva的世界中，灾难后人类依然有着乐观与坚强，接受了补完的孩子们学会了珍惜自己的幸福，everybody finds love in the end，可喜可贺。经过戏内戏外的十四年，eva终于再见了，就这样吧。",
        "「爱过」",
        "同样的一套构思与想法，可喜可贺的是痞子比二十多年前变得乐观起来了。很多东西用大白话讲出来，少了旧TV+旧剧版这一整体的背景性悬疑与结构性，变得很不像eva，但又确实就是eva本身，Air/真心为你的疯狂皆然已是逝去的风景，这些东西就该以这样一种简单的方式再讲一遍作为总结，而关于其中的各种辩证就要远离消极，面向大众，面向未来一些了。",
        "作为一介路人来说并没有什么感同身受的"
    ],
    "8": [
        "明朗多了",
        "再見了",
        "虽然有种种意见，但在上影节二刷之后，还是和解与释然了，大概这也是庵野对自己和观众的希望。",
        "Da Capo，绝望和希望，终结就是开始，而这所有的本质都是爱啊",
        "看了这么多EVA系列动画，到终我终于感到庵野勉强从对观众的期待中解放了。虽然庵野也是藏细节狂魔，EVA的角色的塑造也相当有深度，但想到我需要不断面对动画中隐含的否定和拒绝，我就无法沉浸其中。",
        "和解",
        "再见了，所有的eva",
        "理解，原谅，感动",
        "再见了，所有的EVA",
        "至今还是没明白EVA到底说了个什么故事，不过这已经不重要了。",
        "合格的句号",
        "牛逼的地方是真牛逼，不舒服的地方也是真的有缺陷，不能抵消。\r\n我还是要吐槽一下为啥这一部变神棍了？很多地方都是“意志赢了所以现实就赢了”，前几部不都是现实的吗？怎么这一部直接超现实了？而且我是真看不懂啊",
        "结束了",
        "时间在流逝，人也在改变着。相较于拍老版时透着那股年轻时特有的敏感、拧巴，渴望得到认可与爱的导演，拍完新剧场版的庵野无疑是成熟与豁达的。他已经完成了与旧版那个晦涩、阴郁、充斥着某些不可言说的欲望的eva的和解，也完成了与拍出那样一部片子的自己和解。",
        "在上映两年之后，终于等到了BD，一部由成长和和解编织而成的最终章。EVA也已经走过了近三十年的岁月，时代在改变，EVA也在改变。这个相对于TV的最终章来说，可以说是温馨的结局，也算得上是一个令人虽有遗憾，但是不失满足的告别。EVA从此可能便是真正的结束了，我很难说清楚EVA对我来说意味着什么，毕竟我没有经历过那个压抑的时代。但是感谢庵野秀明带来了这部伟大的动画，再见了，所有的EVANGELION。",
        "挺不错的我觉得，结尾有很大想象空间，中间黑丽那段也挺美（虽说逃不了被榨汁），作为eva的结局我觉得超不错",
        "總算把這個系列了解了，舒服",
        "再见了，所有的EVANGELION。",
        "One Last Kiss",
        "补完好一些",
        "虽然没看懂，但还是有种被补完的感觉",
        "和解！",
        "找寻意义，分歧冲突，沟通和解；One Last Kiss响起，一切都结束了",
        "怎么说呢，我对eva没太多感情，看完之后并没有太多感觉。机械设定细节拉满，但飞船看起来又过于独特，整部电影处于一种极度合理与非常胡扯的奇异叠加态。剧情上我只能说结尾的目的性太强，在没理解故事线的情况下不像是一个故事的收尾。整个故事的脉络我也是听了别人讲才听懂，但我估计导演是故意做的这么隐晦。至于作者究竟在表达什么我也懒得分析了，一千个观众眼中有一千个哈姆雷特，就随它去吧。",
        "比旧版结局温柔太多，主打和解",
        "孤独迷惘的少年少女们，前进吧！",
        "总体来说还不错。真希波这个角色属于是纯纯的工具人了，虽然我不是cp党，但是最后他俩硬凑一起还是挺膈应人的",
        "痞子长大了 我还没有 再见了",
        "可算完结了，可喜可贺",
        "盛大的结束，最后的列车回顾说实话有点老套，不过这是eva，能看见真嗣转场到现实中长大，也算是庵野对世界的和解。",
        "看俩遍了，渐渐觉得结局还不错。",
        "看完有种莫名的感动，从老版到现在，再见了，所有的EVA！",
        "さようなら　全てのエヴァンゲリオン　ご苦労さま　最後のエヴァンゲリオン",
        "对真希波的角色不满意。脑内神作补完计划？不确定，过段时间再看看",
        "总感觉没想象中好看呢。。。。。。可能和当时看旧版的心境不一样了吧",
        "作为系列作品的收官之作，其本身的精良的制作和具有的独特意义就有很高的下限分。但相比于老剧场版体现出的那种年轻人独有的叛逆和看似绝望实则拥有希望的精神内核，终本身更像是一种为了完结而不的不去做的妥协。真希波这个角色的作用在三部剧场版中我完全没有感受到，最终两个人一起走向现实更像是一种宽慰，但作为动漫作品我只能说EVA新剧场版还是落入了俗套。",
        "新eva剧场版更像是庵野秀明想给各个人物属于自己的圆满结局而创作的温柔续作，内核肯定与前作不同",
        "再见了，所有的EAVNGELION",
        "可算做完EVA了，两个半小时的剧场版只讲了一点很简单的事，愿意让真嗣长大成人的痞子也算是想开了，这是痞子的自己的补完，可喜可贺，两分加给OLK",
        "庵野最终把“云EVA”锚定在了“世界重建”。碇源堂想让自己的记忆永恒，于是他虚构了一个“神的身体”，在其中，记忆和希望得以永存。因此，使徒真实与否无关紧要——它们本质上如空想EVA一样，只存在于人的感知，或寄宿于虚构的神体。WILLE（意志）的使命和真嗣的决定是，回归人，回归真正“伟大的身体（如尼采所言）”，拒绝抹削不美好的记忆——因为它们正是身体的一部分；并且进一步地，创造/恢复一个身体/主体间",
        "补完了嘛？没有吧？打得到是很爽",
        "整体剧情结构与真心为你很相似，但结局却完全不同，出人意料的非常圆满，一切都如愿以偿，大家都得到最好的结局，eva也彻底消失，世界的危机解决了，纠结别扭的真嗣也不再逃避，与自己和世界和解了。顺理成章的剧情，画面和音乐依旧很完美。",
        "算是一个不错的交代",
        "痞子似乎和他自己和解了，但我没跟他和解",
        "没什么，就是看太长时间对角色有感情了，真的会莫名哭出来，明明觉得剧情差强人意，但还是会被打动。",
        "有生之年落下了帷幕，圆满完结",
        "剛從電影院出來，難以言喻的惆悵感，第三村作為暴風雨前的寧靜沒什麼毛病能挑，艦上和南極終章則有點問題，司令的描繪、真嗣重新駕駛的幾幕表現手法過於直白，為了終結，內心戲的表現手法以及過往令人擊節的前後呼應與意象指涉刪了不少，但最後長髮麗、明日香幼年回憶、電影分鏡圖和實寫出現時，不禁會嘆息，果然是EVA。真嗣長大了，而我還是愛做白日夢沒責任感的屁孩，看完終章，我想，自己大概還是喜歡福音戰士的死小鬼吧",
        "虽然但是真的是一部很单薄的尾声，所有角色的完成都仿佛一出临时的小剧场，但是前面的农村生活却又返璞归真。虽不是完美的，但也算是有诚意的",
        "平稳的落幕，看来庵野秀明确实是不想再继续做下去了。eva就此结束，在我看来就是最好的选择。",
        "粉丝限定， 有门槛",
        "一方面恨痞子長大了, 一方面恨シンジ長大了, 一方面恨アスカ最終沒得到曾經想要的(這不也是長大了?!, 最后恨的就是我自己也長大了. 如果說別人拍個boy to man的故事, 我可能會小瞧他一番, 但天時地利碰撞在一起, 痞子居然讓自己的作品和自己一起變成男人, 我還是佩服的. 不是死忠, 但情懷+1",
        "果然还是更喜欢旧剧场版的结局 像eva这样的作品，剧中所有任务乃至整个世界都有着残缺的作品，果真还是留有残缺的留白结局更好啊，很多东西讲的太清楚反倒没内味了  不过嘛，抛开旧剧场版的结局不谈，he也算是一种补完吧 回到影片本身，文戏是确确实实的好，以至于看到打斗的部分就想跳过了 整体红色的色调也很符合这样的世界观",
        "治愈了",
        "相对于TV更能为大众接受的结局",
        "合适的结局",
        "小受不迷茫了，跟所有的EVA说了再见。但我还迷茫着",
        "找一天重新品鉴一下",
        "看完了以后只想发癫，但是细细想过以后，这确实已经是很好的结局了。一个时代的落幕啊。",
        "只能说情怀加成吧",
        "one last kiss",
        "无法评价",
        "现在才评分是因为，我不在乎你了EVA！",
        "再见了所有的eva，这是最好的结局",
        "剧情节奏以我个人观感来说有点怪，一些对ask和真嗣的感情部分描写的挺细腻的，和真心为你的结局差的太远，7.5",
        "至少，终于结束了",
        "感觉终变得好柔和，司令这样旧剧场渴望过去没能善终的角色也满足心愿了...",
        "印象深刻的one last kiss",
        "画了个还算不错的句号",
        "成长除了脐带没有需要斩断的。\n虽然痞子给了一个温柔的结局，但是他还是没有理解真正的长大。",
        "eoe >= tv > 终",
        "花了几个星期把eva补完了，我能够感受到你们口中说的经典；但是就作品本身我并不是很喜欢，剧情节奏很怪 甚至可以说他根本没有一个完整的剧情，除了角色以外真的没有更好的亮点",
        "再见了 所有的EVANGELION",
        "相比之下跟喜欢漫画的结局",
        "几部连着看不看解说我也没看懂，结局不错就好",
        "eva的告别礼物",
        "日常篇真好，最后真嗣成长了以后观感爆棚。但是结局这拉郎真心太怪了，你配薰我都觉得都没问题。",
        "说真的挺好的，但是没有真心为你的味多少失去了eva的灵魂，剧情发展普通，再加上3D那边房屋塑料化以及后期san值狂掉，我不能给这个剧场版很高的评价",
        "8.6 情怀摆在这里，这8.6分有多少水分我自己都看不清。《和解》",
        "22/3。记得纪录片里痞子说他到头来一遍完整的都没看过。我看他很有自知之明啊……22/12电影院二刷。第三村的文戏非常棒，说是全片最好看的part都不为过，战舰和机甲的部分也必须在影院看才是正确的打开方式。最后还就是补完的部分太拖泥带水了，相比EOE的补完，最对得起【新】的我看只有补完丽时候的自反性meta，这也正符合这部结局的本意——庵野秀明对自己关于EVA的补完，认真听他说教就输了。",
        "完结篇 所有终有交代 总会长大",
        "有点遗憾，但已经足够了",
        "释然了",
        "怅然若失。再见了，所有的evangelion",
        "比原结局更能接受",
        "很成功的商业片",
        "有些虚伪的美好结局",
        "(2021-09-08)",
        "香香党阵亡",
        "有的坑填了，有的没填，该说的基本都说了；虽然也有不满意的地方，不够终于还是完结了",
        "也给大部分情怀观众补完了吧。",
        "真嗣最后和父亲和解，也与自己和解，不再逃避，成长为了一个大人。可惜的是与长发丽交流太少了，在破里丽和真嗣为了对方都付出了很多，真嗣为了救她引发的第三次冲击可以说是q和终剧情的起源，最后真嗣寥寥数语就把丽打发走了实在是意难平",
        "对幸运周无感，所以第一季弃了。\r\n在朋友的多次推荐下才看的第二季，东海帝皇的故事确实好",
        "20221025：再见了，所有的evangelion",
        "感谢庵野，把最好的梦留给了我们",
        "26年的庵野秀明补完计划",
        "EVA里面看到田舍确实新鲜，不过类似元素TV里面也有了，只是没有突出。为rei的天然萌和情怀其实九分也可以，不过理性说应该是八分吧。为了让所有人都有戏份，剧情有点都合，设定也挺注水。有点强行和解的感觉，没太看到痞子的成长。无非就是半推半就回归现实呗，就像其他人说的这是最无聊的答案了。",
        "他已经和所有的 EVA 说再见了，但我仍没有在现实立足",
        "真正让我看出了我曾讨厌的真嗣的成长",
        "8.0 仪式感确实是有了，但是也太不酷了。有些事说得这么清以至于和观众能想象到的所差无几确实是显得挺捞，我不想看姿态这么难看的和解啊！另外如果（作为常态）从97年苟活到21年的otaku真的能为庵野秀明那种“你们已经很努力了，谢谢你们可以拥抱社会，用劳动充实了自身的价值，谢谢你们可以活下来”的表白打动，而不是感到汗颜或者可笑的话，那确实是比这种表白本身更令人作呕的事了",
        "EVA的落幕，新剧场适合新人入坑，不过确实还是旧版更有意思",
        "补标（8.0）。也许是因为影院效果比较好，总感觉终的演出比前三部还要好很多（某知名片段除外）。特别喜欢父子对话的部分，那段想给9分，其余部分发挥稳定，有些地方像是故意和tv及旧剧场版对着干，难怪许多观众感慨痞子终于跟自己和解了。真希波这角色太突兀了，也没什么塑造，另外终虽然能让老粉满意但原教旨地讲确实不太“eva”，除此之外没有很不满意的地方。",
        "看eva只是为了听one last kiss\r\n神曲",
        "我逐渐和解一切（错乱.jpg)谢谢你，永远爱你，所有的明日香。",
        "痞子还是温柔的，最终选择了给所有人一个美好的结局，再见了，所有的新世界战士！再见了，曾经让我在闷热夏日午后找到乐趣的神之动画！",
        "看完有一种怅然感",
        "痞子你变了。意义不明的神棍式设定还是老毛病，不过至少真嗣找到自我了，老碇想开了，伏笔圆上了，虽然对真希波这个角色无感吧，比tv好在完成度极高。",
        "和原版真嗣差异比较大了",
        "不那么eva的eva，感谢庵野秀明给了一个好结局吧",
        "虽然和旧版差距大，但是不失为一个不错的结局",
        "跨越数十年的长跑平稳落地难能可贵，one last kiss很棒，和某位长者一样装束，身着收进黑色西裤的白衬衫的自闭少年仍然表演了传统节目：蜷缩在角落抱紧双腿。凌波丽把装有古典乐的mp3提给了真嗣，真嗣也拥抱了世界，与过去种种的离谱事情和解，从中二少年蜕变成了准备娶妻生子的社畜（雾，这让已为社畜的我感触颇多",
        "真嗣兄从反抗到享受的过程，这世界就是这么操蛋。",
        "Over了",
        "列车那段和想起母亲那段做的不错",
        "完美结局",
        "一个时代的终结",
        "新剧场版放在一起评价吧，相较于旧作，新剧场版少了几分压抑但又多了几分伤感，无论每个角色的结局好坏与否，在我看来都是他们最好的归宿。",
        "作为痞子的青春告别作似乎很合理，作为给追了EVA多年的观众的一个交代也很合理。",
        "最终话了，再见所有的EVA",
        "对我来说算是一个圆满的结尾了",
        "有很多旧剧场版的影子，但温柔了不少。至于故事情节基本只能说能解释",
        "eva不管怎么说，都配得上神作的称号，他的缺点只能说是“特性”，有人喜欢有人讨厌，个人评价8-9分（因为是在记不清各个剧场版和新旧版，所以我对EVA所有的评价都是这个）",
        "结束了啊。。。。",
        "剧情不是重点，重点是画上了句号，问票房为啥子不够高？快问痞子为什么宣传里真希波戏份这么多，卖点明日香和凌波的情怀，说不定票房能翻一番呢",
        "真希波竟然是碇唯",
        "和解了，挺好的。而且十年前我就看好真希波嘿嘿~~",
        "结尾时候我看到的不是真嗣，而是庵野在向过去的自己告别，这真是一场漫长的告别啊",
        "哦咩跌多",
        "补标，观感7，情怀加1分。",
        "结束了。",
        "喜欢黑丽...",
        "不是不能接受明日香和碇真嗣没在一起，因为我没有怎么代入这个男主，崽种真嗣有时候我都很想揍他一顿。但是我不能接受明日香不肯等待真嗣成长，就选择了剑介为归宿。不是剑介不好，而是着墨太少。明日香傲娇性格的表面之下，跟真嗣的情感厚度不是别人能比的，这一点导演最清楚，却非要给观众留下所谓“遗憾”。我只能说没有这种刻意，EVA会更完美。（为什么第二部评价最高？因为ASUKA甜度爆炸啊！",
        "痞子与世界和解了",
        "看EVA的孩子，都已经长大了吧，而我的青春远在天边，却近在眼前——再见了，所有的福音战士们。",
        "人生第一部eva，剧情上的东西我不好妄作评价，起码整部电影前半段的作画配乐都是超一流水准，人物形象哪怕是对我这种萌新中的萌新来说都十分鲜明，我暂且给个八分，看完其他作品再说改分",
        "没有冲击力，没有神展开，纯情怀分",
        "我最喜歡的還是半復古的工業設計，看起來簡直色情。本片諸多情節更像是刻意對第三部的解釋説明。其實新劇場版系列論製作屬頂級水準，陣容豪華，音樂上更爲收斂，甚至劇情也簡單不少，無非是老碇爲了見到去世老婆，趁末世使徒襲擊，陰謀用巨大機器人舉行邪教儀式譭滅全人類，無奈自己不能上就精心設計讓兒子心理扭曲出現問題，甚至還指派了綾波系列和明日香系列兩種型號的充氣娃娃，令真嗣多次被坑后陷入自閉，老部下美里加持等人造",
        "最終のエバンゲリオン",
        "我们都长大了，不在借助外力龟缩或证明自己，而是自己去面对与克服，以这个主旨为轴作为一部所有eva的终结作，它是清晰和合格的。作为一个新系列的终结，它传递的意义和老系列也是截然相反的。也确实是诠释了一个新的意义。作为一部2020年的作品，其画面水准也是顶尖水平的。看到制作团队的幕后纪录片，确实也是倾尽全力的最后一击。希望庵野导演能真正的不再被迫捆绑这个系列了，就让这个ip在这部作品上就到此为止吧。",
        "所以剧终，一位61岁的少年终于能够开口说：“你好，世界”",
        "再见了，所有的EVANGELION。",
        "eva动作戏真的更喜欢序和破的表现，但是红海大人香实在太美了……！虽然觉得新剧场版很多情感表现比旧版似乎更直白一点，角色抱有的kattou也不那么黑暗压抑，稍微缺了些氛围（指司令这男人，当然我旧版也忘得七七八八只是凭印象在说），但整体来说可圈可点，尤其是没想到把我从q的薰嗣拉回真香cp了（",
        "制作精美（除了部分3d场景），镜头语言没有旧版有冲击力，但故事更加完整8/10",
        "怎么说呢，这个终，给所有的eva画了一个句号，也可以说升华了所有eva，让这一系列完整。没有新剧场，可以说老版就不完整。这是痞子给自己这20多年画了一个句号，也为观众画了一个句号。非常不错。也谢谢痞子。\r\n补：整个TV+新旧剧场版主角的成长，也代表了导演的成长，也见证了一代人（日本乃至大陆）的成长。虽然我是近几年看番，但是整个看番的过程也是不短的时间，也算经历了一个短暂的深入思考及心灵成长的过程。",
        "世上只有妈妈好~",
        "一切都结束了！再见！",
        "请仔细看一下前面那张全员站在蓝海岸上的海报，你会发现每一个人之间的站位关系是恰好与CP关系统一的。真嗣和波的距离较香丽渚更近，象征着一色党的胜利！同理，司令和唯女士、冬治和班长、葛城和好男人是一对对夫妻。据此显然，丽与渚虽然结尾一起出现在车站，但也仅是好友程度的关系。\r\n所以，明日香和相田间介分隔画面两侧，绝无可能，除非地球它是圆的。",
        "看完让人有种要把每天都当成最后一天过的冲动。",
        "7.9 庵野秀明，你个sb",
        "关掉布景的卷帘门一个个说再见，终于可以走回真实世界里了。",
        "さようなら、すべてのエヴァンゲリオン\r\n按TV1-24，EOE，新剧场版破Q终，TV25-26的顺序回顾了一遍下来，只能说庵野果然还是不忘初心啊w",
        "从小看到大  到了剧终还有点不舍 不过这并不是我想要的结局就是了",
        "看完了。感触很深，真的能和eva说声再见了",
        "过年我因疫情在外地看完了，心里没有波动，但我知道时间的长河已经将我融化，来到了一个没有EVA的世界",
        "年轻时候什么党争什么设定，现在看的时候都觉得不关键了，他不管怎么说我都全盘接受了，虽然有疑问，但这个结尾之后完全不想问。有种战后的感觉，岁月静好和得过且过的叠加态。",
        "[8+]连神的双手都能刺穿的长枪，被母亲的手挡住了",
        "用一堆不明所以的設定，掩飾着一群人的成長",
        "入坑算晚，还是喜欢TV结局",
        "完结撒花，感谢陪伴",
        "这个属实是正统大团圆结局了，象征着和解的新版与象征着叛逆的旧剧场版结局简直是两种口味的冰激凌。",
        "问题人类的复健。这个故事告诉我们，要多和家人交流，不然会发生很可怕的事情。真·脱宅神作。节奏不大好，有些情节过于莫名其妙，3d动画其实并不让我喜欢，最后交代大堆设定实在太狼狈。但是敢于收尾依然勇气可嘉，歌也不错，就这样吧。",
        "剧情没有明显瑕疵，但是感觉真嗣在开篇和结尾转变太快，有点不协调。还有，其实我挺喜欢玛丽的",
        "结尾真的很有释怀感，痞子和真嗣们的青春谢幕了，你呢？",
        "算是还不错的收尾",
        "终",
        "不看结局解析我会少打几棵星的，结局解析刷新了我对整剧的看法，果然大作不会那么简单。还有很多不喜欢的地方，但是只能认为是自己理解不够吧。不喜欢的地方有 东奥会式日本特色阴间演出凌的大头、明日香住在异性家里、都多少年了还搞废柴男主、还强调社恐等。",
        "新剧场版基本是当番外看的，在我心里，EVA在真心为你已经完结了。但在暌别多年，再次看到EVA，看到熟悉的各个角色，还是期望他们在这个故事中可以得到一个好的结局，感谢痞子。",
        "不是很满意。整个四部剧场版对真希波的塑造是失败的（还不如铃原樱）。真希波在观众的视角中宛如一个局外人，对EVA世界来说是个异物，你完全搞不明白设置这样一个角色的意义是什么，想要表达什么。如果tv和旧剧场版表达的是一种存在主义的内核，甚至有时还有点拉康的味道，尚带有那么一丝激进的维度。那么新剧场版就只剩下空洞的“成长”，摁着观众的头“回归现实”，完成了其主题上的大倒退，彻底丧失了其激进的维度。",
        "補吐槽\r\n今天看完MX4D版  幸好有特地進劇院看\r\n先前上AMAZON自己在家開電視和音響看 有許多細節都忽略掉了\r\n盡管我更喜歡舊版 但不妨礙終對所有EVA的補完",
        "结束了。",
        "圆满结束",
        "感谢陪伴！",
        "想了想还是只给了8，全剧最触动我的是唯出来那段，用更迎合现代受众的方式演绎EVA的故事但角色的挖掘做的真的不够。不过这样一个结局也没有什么不满的，再见了，所有的Evangelion。",
        "终于痛快了一把",
        "入EVA的时间算是比较晚的了，对于EVA的一切我都显得有些那么陌生，那么多的设定，意蕴都不曾了解，但最后对一切的释然也终于让我短暂浅显的几年EVA之旅画上了个完整的句号",
        "谢谢你庵野，我觉得这片并没有说教的味，距离tv已经20多年了，是对eva的告别，对多年后角色成长的补完，神秘学设定啥的该不懂还是不懂，但碇司令那段感动到我，真嗣也完成了对明日香和丽的告别，作为荧幕上的结束eva是幸运的，也许看到eva走过20年的观众也是不易的，这一次需要更直白的话语",
        "好，相当好，相信大家看完以后一定和我一样，跟庵野监督完全和解了，20多年围绕eva戏里戏外的恩怨情仇在此都画上了句号。再见了，所有的EVANGELION。再见了，所有的党争，再见了，所有的剑剑和大胸眼镜美女。",
        "2021 eva 这也能连起来\r\n也算是好结局了",
        "一个时代的落幕",
        "感觉老朋友们都有了归宿，挺好",
        "我想再看eva",
        "人人都获得幸福的世界。我猜，我也没有了以往那般痛苦的心境，正在和庵野秀明一样突破AT力场“长大成人”了。虽然有一丝伤感，但以人之力，这又何尝不是一首人类的赞歌呢。",
        "天，两个多小时，不管怎样还是佩服的。希望eva这个系列不要烂在自己的父亲手里。/看完了看完了，果然时间得够才行。新世纪新世界，真是美丽。原本的死寂结局这一次终于规避了，果然还是要热热闹闹的才好玩呢。/这回再也没有次回予告了，明明很喜欢那首歌～/草生看到叫锦织别画尖下巴的评论www/我突然想到，会不会是痞子拍得不够好所以导致节奏cp党到处飞，毕竟真心为你里大家大部分人关注的还是剧情",
        "只记得插葱了 汗",
        "少了很多晦涩和苦痛，专注于解开每个心结和安排整体的结局，个人认为不失为一个完整且尚佳的终止符。尽管我也不敢说完全地看明白了，至少展望了未来，大决战也有认真的打戏，还有补充设定并穿插了回忆，所有人作了告别。再见了所有的EVA，就是再见了所有的不成熟，再见了所有的战斗，再见了所有的这些年，接下来是新的生活，戏里戏外共此时。",
        "接受不能……",
        "新剧场版拍的很好，以后不要拍了。作为动画电影来说质量很高，作为EVA二十多年的完结来说差点意思。",
        "有很多没有得到解释的地方，但意外地有一种完整感。对庵野和作品而言，都是最好的落幕。",
        "初看非常惊艳，圆了个不错的结局，感叹痞子总算想通了。但是越想越能发觉这故事相比于EOE的干瘪，只能说Q太烂了，故事的铺垫跟不上节奏（前半段远比后半段舒适，干脆痞子去拍日常番得了）",
        "我觉得挺不错的结局。至少，每个人都可以从这长久的成长噩梦中醒过来了不是吗",
        "8.1",
        "8分不能再多了，画面战斗还是一样的又尬又烧钱，总体观感其实一般，也可能是我看之前特意从TV从头又看了一遍有点疲劳了，但是结局他实在是太香了尤其是薰跟丽，太顶了",
        "如此巨大的工程只是为了表达某个个体的想法，看完后我只能说更了解庵野秀明这个人了。\r\n希望大家也都能拥抱现实。",
        "能看出staff想尽快给这个系列画上句号的急切心情",
        "终。怪异的3D难以收藏的作品，八分。",
        "青春的终结，也不错嘛",
        "（十年了，加了大量的设定，还是那么的晦涩难懂，结局中规中矩，故事就真的完结了）克隆人，古卷+外典，补完计划额外冲击弑神，缺失的14年，计划通碇源堂戏份加码，被算计的孩子们，病好的男主，wlle之矛盖乌斯之枪，没有EVA的日子，之前的故事就此改写。（没法接受结局释怀的人，是没有办法完成补完的，呵呵呵，继续坑钱）（这是我标记看过的第650部动画补完了）",
        "收尾有点草草，不过也算守护住了EVA的感觉；一点儿也不觉得会是最后一部，以后哪怕庵野不拍了也会找人狗尾续貂吧，除非公司能找到新的盈利点",
        "忽然感觉都不重要了，只有感谢。",
        "最后一集给人的感觉很奇怪，一方面它像是庵野终于厌倦了之后草草收尾的作业，一方面它又像是个几十年前就已经想好的结局。《终》让新剧场版终于成为无法用“好”与“坏”来评价的奇怪作品，或许EVA本来就是这么特别，像一场绵延26年的行为艺术，观众们陪着庵野做了一次又一次的心理治疗，最后无论是赞是弹，都已经成了作品的一部分，被彻彻底底地算计了。",
        "2>4>1>3",
        "我的童年结束了",
        "我不能接受",
        "再见了，所有的新世纪福音战士",
        "“和解”",
        "结束吧，给痞子和我们一条生路",
        "拖得太久了，观众和痞子的心境都变了，可以看出剧本应该是大改过好几次了，最后的最后他还是选择了和自己和解。",
        "拖到现在才看完，200字写不下，待会儿写个长点的。",
        "整挺好，就是這BGM其實有一點點拉胯了.....",
        "青春完结作(？)",
        "希望//\r\n更新//\r\n萌发//\r\n作画，好//\r\n绿，想起“悠哉悠哉”//\r\n原版太丧了，虽说新版也是不明所以//\r\n另外就是“枪”太多，泛滥了//\r\n渣男！//",
        "再见了，所有的eva驾驶员",
        "乡间生活开导自闭少年（误）。果然人在除了立刻结束生命以外的任何选择中都得活下去，而活久了的过程中自然就会产生支撑住自己的惯性，“中二”自然会消失。eva的故事回到了最为根源之处，每个人都更诚实地面对自己，不再魔怔也不再被命运所捉弄。和身为最终boss的“父亲”的对决代替了原本虚幻的世界毁灭，碇源堂恢复初心，逼格“跌下神坛”，也意味着连庵野秀明都会放弃曾经的那份“中二”。这没什么好坏，只是时代如此",
        "看完了福音战士新剧场版，感觉\r\n.Shinji无法逃脱成神的命运\r\n.Shinji一次又一次的重启世界\r\n.最终Shinji创造了一个没有神，使徒，EVA的世界，也就是我们的现实世界，完成了自己的命运。",
        "gal玩家即视感强烈。",
        "令人破防之尾声。一首one last kiss世纪之吻",
        "我喜欢这个结尾。大家都找到了自己的归宿，不是挺好的吗？",
        "最后的结尾不免落入了俗套，庵野秀明也没能跳出这个圈子。\r\n但作为整个系列的终结，看到了所有人都迎来自己的结局，当听到熊光的声音，谁又能对此有何指摘呢？\r\n感谢所有在这里的人吧！",
        "到处都说收尾没做好，我反而看了两遍后觉得收的太特色了，",
        "青春不再啊，也许是情怀原因，还是决定当年的老剧场版更有味道。另一种结局也算是变相填补了遗憾吧。",
        "eva值10分，本作值6分。",
        "8.5，我还是觉得执念太深的人很可怕，比如碇司令",
        "再见了，EVANGELION",
        "痞子用大团圆把观众赶出了电影院……不过看在给各位温柔结局的份上原谅你了，多么不容易啊～",
        "难以评价",
        "感谢庵野秀明",
        "再见了，所有的福音战士",
        "前半段国家队农家乐, 后半段EOE, 农家乐部分还是挺喜欢的\r\n在最后痞子补完了所有人, 也终于补完了EVA, 唉~也算是平稳落地吧, 一个图腾的落幕",
        "结局不再接地府。",
        "总算完结了，也算是断一个念想",
        "有生之年应该…分数会涨的吧，我虽然不知道，但是我觉得未来十年我会回来改分数的。",
        "看完自己也松了一口气，跟庵野秀明的eva道声再见。",
        "一个月前我看完了EVA的TV版，今天我看完了EVA终。与有些人几年的等待不同，我只是跟风，一时兴起看完了EVA。我想说荡气回肠，但更多的是平静。",
        "唉，さようなら、全てのエヴァンゲリオン",
        "21年还能看到凌波女神和傲娇的明日香开口说话就足够了，结局还是那么的神叨叨，看完之后，内心百感交集，想说点什么却不知从何说起。对本喵来说，本作不是能理性吐槽的作品，干脆就这样吧。",
        "感觉终的整个主题主旨跟之前所有的eva都不太一样了，这就是时间的力量么。\n虽然也有不少槽点（比如四冲都要来了你还搁那儿纠结近三冲），但看完之后确实给我一种：“啊，完结了”的感觉。\n嗯，结束了，就让eva这样结束吧，什么也不想思考了。\n永别了，所有的evangelion。",
        "我永远喜欢凌波丽_(:з」∠)_",
        "剧情一言难尽，有些意难平",
        "还不错",
        "和自己和解的庵野秀明，显得格外温柔",
        "tv版到24集已经很完美了，留下了无限的可能性。新旧剧场版虽然是两种不错的答案，但还远远不够。",
        "看不懂，但确实大受震撼。",
        "再见，所有的EVA",
        "頑張れ、khara",
        "明天也是阳光明媚的一天",
        "观感其实有九分，但考虑到是庵野秀明，怎么也得严格点嘛（x）\r\n演出依旧非常精彩（3D丽除外），但明显能感觉庵野秀明老了，软下来了，或者说更亚撒西了，竟舍得给所有人一个心平气和的美好结局，好是好，但也很难不怀疑真心为你的尖锐和似乎不会平息愤怒。\r\nAsuka依旧是我最爱的傲气倔强小女孩，要不是过于直女玛丽一口一个的公主殿下我该嗑晕了，我心心念念的律子大仇得报给了狗司令几枪，我觉得她终于认清自我要和摩",
        "磨平了棱角，丧失了美感，与世俗的世界达成了和解，走向成熟，走向平庸，最终获得了幸福与满足。无论有多少的信众，eva从始至终都是一部只属于庵野秀明的个人动画，它反映了这一个人的变化，我很高兴看到这个人获得了属于自己的幸福与满足。同时，也很高兴他愿意把这份幸福、这份泥土的味道分享给大家。",
        "今日から私は心の旅人",
        "业界奇迹",
        "一种妥协",
        "再见了，所有的 eva//结局为什么是真希波感觉有点突然，其它几个角色到是都处理了。",
        "终于意识到我只是喜欢eva系列常有的长篇自我对话和意识闪回，这部给得太少了，但这种似是从真希波角度讲述的合乎事件逻辑并尝试对一切给出设定解释的故事或许就是痞子期望的成长吧…从伤痛中走出来首要需做的事是不再拘泥于一次次剖开伤口。",
        "男孩和女孩们最后都长大了。最后盖乌斯长枪刺穿了所有的eva和使徒，不知道是否能刺穿观众们的心……最喜欢的地方是凌波在小村里生活的片段，单纯地很美，让曾经是神的人物回到人间重新赋予人性。这是不是历史上最不无口的丽？",
        "完结了。其实还是喜欢tv版多一点。",
        "远没有《air真心为你》带来的震撼大，结局相对比较治愈吧。情怀作8.4分偏高了",
        "全片里最让我伤心的地方就是绫波复制体微笑着和碇真嗣告别的场景了，她才刚刚找到归宿啊。",
        "什么时候出HF线",
        "这是庵野秀明对自己的告别，也是eva对我们最后的道别。",
        "凡事终要有个结尾，痞子所描绘的司令的执拗，到底是他爹还是他自己都已经不重要了，一句“嗯，走吧”就已经都过去了。",
        "看不懂，即使这样也强过q。结束了",
        "这不是最好的EVA，但这可能是2020年代最适合为EVA新剧场版画上句号的一部作品",
        "结局拉分效果出色，我是说让观众在同一时刻体会到类似的情感很好",
        "210823善始善终，依然不说人话，得回来看看解析。开篇乡土情怀意外动人，虐我丽不是人！明日香塞饭有点过度演出,二刷顺畅了很多终究是实现了自我的和解",
        "再见，所有的EVA；再见，所有的青春。",
        "不是那么让人满意，本着情怀还是给8分吧",
        "2021.7.13 总结：庵野秀明给了个Good Ending。\r\n观影过程：农村生活真美好，明日香哪有乱整cp，美里跟加持儿子真像碇真嗣，凌波！这两女娃子在整啥？哟，司令也来车站玩呢，夫妻对捅？车站结尾，我也想要大波姐姐（不！我要阿香！）\r\n2021.8.15 体验感还行，十分为结局，第一次不理智打分是概也是最后一次（？）\r\n22.8.14 看完回转企鹅罐我认为我的10分得深思熟虑了。",
        "看完感觉唯一充分理解的竟然是父母爱情……是不是因为我老了……\r\n音乐太棒了！",
        "EVA系列的终章，虽不是粉丝，但看得也足够满足了，没什么漏洞，好评",
        "补完了",
        "如果这是一部电影的结尾，我可以接受\r\n如果这是一部电影，那问题可太大了\r\n（开头和中间为什么要转着打，难道q中的效果反响很好吗？）",
        "闷热潮湿的夏天也该结束了",
        "感觉整部片表现和剧情推动都略显生硬，远没有达到原作的高度，但确是对EVA的一个不错的告别//\r\n长大的真嗣跑出车站，画面也从虚拟转向了现实//\r\n再见，所有的EVANGELION",
        "经过长年累月的等待“终”于告诉我：“原本这个世界不会为你而停下去改变什么的，EVA就不像这个世界一样而会为你去改变的”真嗣你不是唯一个目睹美少女裸体而感动到恶心的人",
        "给eva这个系列画上了一个结尾",
        "补完了呢...怅然若失 想说什么 又无从说起  吹いていった風の後を，追いかけた　眩しい午後?",
        "人终究是要与自己，与这个世界和解的。\r\n但同时，不痛苦的作者也失去了存在的意义。\r\n再见。",
        "再见了，所有的Evagelion。真嗣，你长大了呢。",
        "别了",
        "挺不错的",
        "真嗣的成长史。总体还是挺满意的，终于完结了，不过这个真希波结局也太奇葩了吧，真就天台一面硬塞了个妈。",
        "没想到会有这么温情的展开，对司令的直接刻画也出乎意料。个人感觉想要传达的内涵和《真心为你》差别不大，但表达上更加浅显易懂。最后解开心结的部分情怀满满，就是部分人物的牺牲还是让我感到遗憾。",
        "再见了，所有的EVAGELION",
        "再见了",
        "从动画回归现实，最终还是要跟自己和解。再见了，EVA。",
        "这个 新 字用的好，我看痞子压根就没打算做前eva剧场版第四部。借eva题材给粉丝一个交代的同时自己创作的新作品罢了、别吵了",
        "再见了、痞子",
        "不明觉厉",
        "大家都好好告别了呀",
        "EVA 它结束了，结束了！",
        "本来想给9分的，因为真的超好看啊。最后还是给了8。怎么说呢，这并不是一部你看完后就会向人不断推荐的作品。他过于迷惑了，仅次于Q。总之还是看一看吧，感觉总会看出自己身上的什么东西。比如角色都包分配了自己还是单身狗的事实。\r\nPS:片尾好有美式的感觉，good end，无尽的远方。顺便感觉大家对明日香的分配似乎太敏感了。",
        "说实话，这部给我的感觉是不如前几部的，有一些情节转折的很生硬，人物行为也有些迷惑，尤其是美里中枪那节，结局还算满意，只是有点为真香可惜。",
        "虽然坑还很多，至少是好好做完了",
        "感觉最后的补完像是为了完结而完结  十分像痞子自己的独白",
        "当初的少年终于与世界、与过往和解，无论如何，青春结束了。",
        "庵野秀明丢掉了迷茫之后还剩下什么呢？",
        "一拖四这个eva终",
        "结束了。最后部分的意识流酣畅淋漓，让我想到Air/真心为你，又想到费里尼。庵野是真心热爱动画，热爱电影，热爱eva的。在最终，真嗣完成了和解，就像tv的最后那样。走到这里，继续纠结eva的科幻外衣和繁杂设定似乎意义已经不大。我们是什么，我们就能从eva那里看到什么。",
        "看过的都说“再见了，最后的 EVA！”",
        "这是部不错的剧场版，但不是我想要的eva",
        "尽管有诸多的不足，但还是为EVA在今天画上了完美的句号。",
        "作为一部单独的作品缺点多多，各种天降和无谓的设定，有缺憾的表达方式...但如果作为这么多年后，整个eva系列的结束，却又无比的合适。EVA真的彻底结束了，这样就好。",
        "突出一个烂俗和故弄玄虚",
        "有Q的颠覆在前，这一部对旧系列的继承反而意外地多。唯一不同的是，二十多年前的EVA故事不属于当下。可以看出庵野为了和EVA系列甚至动画制作告别，已经竭尽全力了。与其狗尾续貂，这样的结局对作者和观众都是一个解脱。EVA卒業おめでとう。",
        "人终归是要长大的，一个平静的结局也可以接受了。从打斗戏可以看出痞子的特摄瘾又犯了...",
        "信息量太大容我缓缓",
        "多年的EVA学终于破产了，痞子摊牌了压根就没货，也许大家不想说心里也有数，一个普通的大团圆结局大概也是对大家都好的选择。从他输出情绪的年代到现在我一直觉得痞子有一股其他动画人都没有的气质，特别小孩子气，很巨婴，60多岁还一直说教死宅该长大的痞子离开了他老婆并不能独立。真好不光有这么出色的老婆又能开始拍自己真正喜欢的特摄了。其实做成这种老炮味的大舰巨炮战斗和特摄一般的打斗我很不满，80年代黄金期就这",
        "7.5。还挺好看的，但就是普通商业动画的好看。什么昭和式的男外女内种田日常，假弑父真原谅，生娃宣传，脑梗の心理医生......一般日本男的喜欢写的内容都有了，这么Normie的吗庵野",
        "“我要做一个了结”，确实了结了所有该了结的，但直白的表述反而感受不到痞子的那股别扭劲了。另：铁血香党激怒。",
        "故事很简单，但最后看完的时候，感受到了其中的释怀。第一次看eva是小学时电视台的天鹰战士，第二次看是高中时完整地补完了整部作品。十几年的时间过去了，自己像是真嗣一般睡了14年。感谢终，让自己醒了过来",
        "抛去情怀，终不算很有突破的作品，前一个小时舒适的观影体验，但是后续充斥着庵野氏设定轰炸的超快节奏战斗剧情推进真的食之无味，好在结局还是回到了人物本身",
        "新剧场版Q开始就是云里雾里，最后好歹是解释了一波，好像能看懂一点了。但香配剑介以及这真希波真的是看不懂。画面很有设计味，不过略微刻意，光污染真的有点严重过头了……大丽的3d一如既往的糟糕，还不如做成2D呢。碇司令这段很不错，我好想有个唯啊",
        "再见了 EVA",
        "永别了，所有的evangelion。\r\n不过是画上一个句号，看来真正的巅峰还是tv版",
        "也没啥好批判的，因为EVA就是EVA啊！（笑）情怀拉满，剧里剧外的EVA也撒由那拉了，庵野和大家也该解脱了，足够了。",
        "谢谢你，庵野秀明",
        "漫长的两个半小时，顶级制作质量，完美的收尾\r\n，看过行家本色特辑后再看真的很有意思\r\n(乡下的图书馆里居然还有魔女的考验海报",
        "已经做得很好了，虽然不可能让所有人满意，但我们这一代人甚至上一代人差不多能满足了，毕竟现在的圈子已经不会再出现cb，eva这样的作品了，因为那批创作者已经老了。",
        "SAY GOODBYE需要多久？2.5小时远远不够，大概14年也是不够的。C PART开始后我在想，最早的粉丝看到TV版那个略显突兀的、OP变奏下众人环绕鼓掌恭喜补完的结局，还有真心为你里那个远更粗烈的展开时会是什么感慨，我还能再体会一遍吗？答案大概是不可能了。今天的庵野无疑比当时更幸福了，所以这个理所当然的句号——理所当然地在上映前已经划上，剩下的只是观众普普通通的、仪式性的见证。",
        "不管怎么说，只要不失水准就是9分。另外，城市里打架那段特摄味太重了，看起来真的很滑稽",
        "留着泪看完的，相比于以前的世界，这次司令也进行敞开了心肺，进行了补完",
        "这一次，不是所有人为真嗣鼓掌，而是真嗣给每个人带来祝福。（情怀分",
        "这一次，真嗣为每个人鼓掌与祝福。碇源堂的回忆段虽然割裂，但作为故事的原点、对动机的补全，依旧不可或缺。前半段相当出色，镜头下放到末世里努力活着的人们的百态：这烟火气息催化了6号的成长到凋亡，而6号充实了真嗣走出自闭再次改变的勇气，才有了生机盎然的结局。片尾OneLastKiss之后的BeautifulWorld是凝练的总结:「終」是对ATfield最原初语义的回归，是庵野秀明对自己漫长噩梦的释怀。",
        "一批人说爷青结，人生和解，好好生活；一批人说谁tm不知道要好好生活，爷就是要看男女主在一起，痞子懂个p的eva；还有一批婆罗门说“ EVA就是一部，不适合，不该，不能给新观众看的作品，我话就这么死，摆这了”",
        "连看4部新eva我逐渐理解了一切。这是痞子到了司令的年纪发现司令和自己一样是个脑瘫的故事。",
        "作为结尾确实是出色的，再加上情怀加成，真的很难给低分。",
        "画面和演出做得确实很顶级，除了特摄风格的战斗好怪。相比旧剧场版，终的故事风格和角色喜欢不起来",
        "可以接受。对设定部分，从前觉得高深但现在有些祛魅。水平在比平稳落地更高，比神作低一点的位置。",
        "最后的eva，所有人都在诉说失去之物，又由此获得了补完，是语言填补了空洞，成为了刺穿心之壁的盖乌斯之枪。如果说90年代的eva笃定日常是非人的、无法忍受的，那么20年代的eva就重申了日常的神圣性。这里的问题不在于日常究竟是什么样子的，而在于又进行了一次“笃定”。此中的遗憾就在于，20年代我们已不需要或已见过太多次类似的“笃定”了。",
        "看着老中二的自白差点破防了。剧情不论，画面上能退步这么多是真的没想到，劣质3D害人不浅。主角最后和小姨子凑了CP，FLFL这是偷看了EVA的剧本吧(bgm38)",
        "比之前传的观感还是好不少，剧情也圆满了。后面父子对决和前面喂公子吃饼真是笑死了",
        "喜欢程度大概是Q>新>破>序，Q是把所有杂多情感和因果抽出的纯粹美的容器，新则负责承接这杂多，还原出一片人与人之间的缠绕和纠葛，后两部是一个整体，与eoe的那种“大家都去死就好了”不同，这次是先把真嗣打到谷底，再提到神的高位上，似乎这样就能使拯救与和解显得更有分量，作为结局是不错的，但相比人性的、家庭的补完，我还是更喜欢神性的、非人道的补完，前者是放下过去和纠纷的皆大欢喜，后者是在一片绝望中说啊有",
        "一堆设定和名词依旧没咋看懂。不同于旧作全灭结局，新作在各种意义上都更加“王道”，大家终于不再谜语人能好好说话了。可喜可贺，哦咩跌多（鼓掌）",
        "总觉得还有意犹未尽的东西，但又觉得确实结束了，一切都结束了，青春也好伤痛也罢，最后大家都得到了幸福。庵野自由了，他解下了拘束器，他也给了看的人解脱的方式，每个人都在片里找到了不同的救赎",
        "以后再也不能听到香喊那句笨蛋真嗣了，要说完全不失落，那有点假，但我还是愿意接受这样的结局，再见了，所有的Evangelion",
        "EOE果然无法超越。但，庵野算是彻底从EVA中解脱了吧。",
        "普通又完满的结局，有种成长之后和世界和解的感觉。挺喜欢儿子和父亲的和解的部分，还有凌波好可爱的感觉。但是自己的成长并没有跟得上角色的成长，所以对成长的共鸣感并不强，就会觉得这只是个别人的故事了。开始放ED的时候，感觉前面的EVA全都是个梦，现在梦醒了。也许对于世界系作品来讲，最普通的对于个人幸福是最好的结局。",
        "制作质量没得说，对所有人来说都是值得一看的动画；碇司令终于在全世界观众面前彻底交了一次心 (bgm38)；说实话 Mari 确实是作品中数一数二的好女人了，可是意义何在呢？(bgm38)",
        "从《Q》到《│▌》的前2/3都给我的感觉都是，它是旧版的续作，直到《│▌》的最后1/3才把我拽回来，告诉我它一直都是旧版的重制。这个结局已经做得足够精彩，但如果多年后让我回想起印象最深的场面，那应该只能是《破》结尾的那首《翼をください》。不管怎么说，制作组辛苦了。",
        "既然庵野说服自己了，那我也只好发自真心地一边鼓掌一边为你找到大胸的好女人喊出「おめでとう」。其实偶尔会想，与其说这是庵野秀明创作思路上的改变，不如说是整个社会环境的改变，离最初创作EVA时已经过了太久了。",
        "这就是最后的世界系，这就是最后的EVA。",
        "樱皇想看评论，所以随便写两句",
        "再见，EVA。",
        "后半段其实是碇源堂的补完吧 | 还挺呼应Air/真心为你的 | 最后这个乱拉CP让我想起了野村美月",
        "这就是我不再需要《EVA》之后真正想看到的《EVA》吧。",
        "虽然比不上eoe，但也没有特别不满意的地方，主角团的开放结局",
        "看完，取消amazon prime一气呵成。设计的挺好的结局，真嗣得到了一种母性的包容，而明日香也得到了某种兄长类的理解关怀，每个人都很幸福，但是我tm就是更喜欢那个明知道人和人无法互相理解，但是还是回来选择活下去的那个老剧场版的结局。",
        "面对这样的终，我只能失语。所有的完美都让它不够完美，所有的不完美都构成了它的完美，这之前的EVA都是伤疤，也都是药，\r\n而新EVA:│▌是：欢迎告别EVA。这是庵野最终的答案，却留下了一群痛苦却不知如何解答的观众，或许只能套用剧中台词：终是庵野给自己的幸福，不是观众的幸福。",
        "EVA真的结局了，仅此而已。",
        "補完",
        "拜拜了您嘞",
        "实在是不好意思，我真的，非常失望",
        "好像看不懂又好像看懂了，但是我哭了，没能在电影院看到真的很遗憾",
        "总之本人一如既往的没看懂后半段，但是念在最后似乎是平稳落地了，给个8分好了。现在平稳落地的长篇连载看一篇少一篇了。\r\n明日香和凌波丽都输了差评，虽然大胸美女很好，但是这谁啊。",
        "感觉剧情安排上最大的问题是真嗣的转变开始得太早，导致后期并没有什么戏剧冲突，相比之下旧剧场版则是更为激烈的抗拒与接受；新的部分是对司令心理的补完，不过也偏短并且稍显老套；庵野老大不小拥有了幸福婚姻生活，Eva 系列所需要的一个结局，大概也只能就是这样有些俗套的接受最好了；作画和配乐方面感觉只是精良水平，相比于 TV 和旧剧场版反而没有特别震撼（或者是我要求变高了）；对 TV 和旧剧场版的致敬很多，",
        "感觉构图和运镜比之前高了一个档次，世界观设定和故事早就看不懂是什么了，但是人物情感都是能够感受到的，最后完全就是庵野秀明的自白了，最终的长大，最终的和解，可喜可贺。",
        "前半观感极好  最后高潮部分  因为我实在是个单细胞生物不喜欢做阅读理解  所以不太喜 总之 有没有咪咪很大的姐姐来接我",
        "过了几个月二刷，又对所谓的\"和解\"不是那么满意了。矛盾总该要解决的，何况司令、美里、真嗣，每个人都有自己的路线，正要围绕此展开一场冲突。结果到头来一个和解就结束了，开什么玩笑。//当然，庵野秀明毕竟也上了年纪，这样的结局对他自身而言确实算是个不错的收尾。但作为观众而言，我还是更喜欢在《破》结尾的那个大喊\"把绫波还给我\"的碇真嗣。从Q的迷失，到终的破而后立，他所找到的路，绝不该是什么和解。",
        "对一些人物的背景补完感觉还挺不错的，不少人物相比旧TV&剧场版来说设定、行为都有改动，但新旧形象重叠起来看反而更立体了。不过我还是更喜欢补完的结局。",
        "终于完结了（+1分）",
        "谢谢你，所有的Evangelion。",
        "简单理解起来就是真心为你的另一种GE吧，更多的外力因素改变了原本的暴力补完，人与人真心面对自己和彼此的世界到来了？客观来说，EOE就和剧内一样，跨越了漫长的岁月，释怀了很多遗憾，比起二十年前的震撼，更多还是感动。再见了，所有的EVANGELION",
        "真嗣杀死了神，杀死了父母，杀死了所有的eva，杀死了另一个世界拒绝补完的他，杀死了在这个世界心存壁垒的他，他杀了整个世界也杀死了他自己——庵野秀明杀死了自己，杀死了那个曾被观众威胁要谋杀他的自己，但是最终，是庵野杀死了观众，一切都被杀了，再见了，所有的eva。——但我却还活着，活在这个eva仍与人心寄宿在一起的世界，直到我杀死我自己。",
        "8.2 我看不懂，但大受震撼.jpg 只不过是好的意味上的。超高的制作质量哪怕是当做纯机战也有着很高的观赏价值。总体的基调大概是对旧事物的跨越和重生，作为一部带着无数人跨越了20多年前作品，可以说是用其中人物隐喻现实中曾为观众的少年。用再见了所有的EVA来收尾确实是再合适不过的概括了。",
        "也就看个画面了，剧情是真看不懂",
        "EVA是诅咒，就像富野由悠季越不过高达的坎，宫崎吾朗做不出真正的宫崎骏电影。\r\n只是庵野秀明知道自己再也做不出更崭新的福音战士，他也不再需要用动画来协调自己的精神世界，但是观众还在等，观众在期待有着福音的结局。\r\n庵野秀明的回答早在真心为你就已经告诉观众了，钱挣够了就再认真表演一次，只做给那些抱有期待的观众看。如果这部电影要加个观赏年龄的话，我觉得是25岁以上。",
        "啊看完发现根本不需要重看前几部",
        "再见了，所有的evangelion",
        "我不能接受，是我格局小了，抛开他的时代意义，问我如果还有一部类似eva得作品你是否还看？我绝对不会看",
        "初见在童年，当时在电视上看上译版新世纪福音战士。印象里只有血腥的初号机对战使徒，追了几天就不感兴趣了。接触电脑后想补番又知道了电影版还没完结就搁置了十几年。从年初开始补完系列作，看完是真的一言难尽，怎么说呢，happy end。算是几代acger对eva结局的纠结的解脱，也是庵野导演自己从eva的创作噩梦中的解脱吧。",
        "再见了，所有的EVA！25年后痞子和观众的和解",
        "再见了，所有的eva",
        "应该说是温柔吗，表达有一种直白到可以不带脑子去看也能明白的感觉了。看得很满足，很感谢，特别喜欢种子发射舱类似蒲公英和废弃车厢做图书馆的设计。特别是图书馆的出现让人感觉到很温暖",
        "懂了，又没完全懂",
        "再见了，所有的EVANGELION",
        "冷静之后想一下也就这样",
        "恭喜EVA终于成为一般动画，恭喜真嗣终于成年，恭喜诸位终于与自己和解，おめでとう、ありがどう、さらば。",
        "重点是给观众和角色们一个相对圆满的交代（香党除外），充满了怀旧的自我致敬。人人都可以看懂的一部EVA。",
        "一大块，好大的一块青春，结束了吧····················啊··································",
        "终于剧终了，早该剧终了，还是期待一下新奥特曼",
        "看完表示想睡觉，平稳的结局缺乏eva式的冲击力，用心的设定剧本和全解放实力又不能给低分，最后变成了“给青春画上句号”的无聊怀念。（感动还是有的）",
        "终于看完了，嗯，有点煎熬，“我不能理解，也没太多震惊”，对于结局而言，确实是个很好的句号，但个人并不喜欢，太深的评价必然写不出来，毕竟之前的几部已经是好几年前看的了。",
        "很不错了，虽然夹杂着痞子很多的特摄的私货。在很多地方有意与eva旧剧场版和电视集对应。痞子对自己的一个告别吧，其他的对于这样一部作品更多都只是自己的一个额外解读罢了。要说不足，也有，真嗣的醒悟、设定过多突然糊脸。但是内核想要讲的东西都在里面讲完了。嗯，再见了，所有的eva",
        "也算是对新EVA剧场版结局的一个交代吧，再见了EVA。",
        "终于完结了，我永远喜欢カヲル。",
        "呜呜呜，后面没看懂但是不重要了，玛丽真好啊，冷白皮cp绝了，以后就站这对",
        "等等我。。 我还没长大",
        "生活就是时好时坏的循环，如果每天都跟今天一样也没什么不好。",
        "和解，和解，还是TM的和解。这种基调作为一个具有二十多年夙愿的作品来说，再正常不过，也再合适不过——毕竟10年代以后有太多反面典型。但对我而言，EVA之所以有趣就是因为它是EVA，而不是其他具备特殊意味和符号的所谓“青春记忆”。与其说这是一个原创结局，倒不如说是《真心为你》的if线，和galgame不同的一点是，小受最终攻略的人物是自己的父母。 既然作者决定曲终离散，那就这样吧。",
        "さようなら",
        "战斗场景绝大多数是3D，EVA战斗中一贯的爽度几乎说为0，但战斗显然不是终章的重心，最后父子相见开始的对白，是全篇精华所在。人总要长大，要学会坚强，要学会爱人，要学会依赖他人，要学会帮助他人。这或许是痞子想要传达给观众的吧。本部算是一个比较让我满足的结局，但依然不推荐刚接触EVA的观众从新剧场入门",
        "就是这样了，最好的粉丝向电影。eva该有的元素都给你了，哪怕就是这最后一部都敢给你丢一堆神棍设定。但人物终于不再打哑谜，所有晦涩的情感都用近乎无聊说教的方式吐了出来，所有过去的遗憾都毫不犹豫的接受释怀。当真希波跟eva一个个道别时你就该知道再也没什么福音战士动画了。",
        "真嗣已经长大了，再见，所有的エヴァンゲリオン。只是我还没有和自己释怀。",
        "谢谢你青春，再见了青春，青春里的痛苦，迷茫，愤怒逐渐成为成长的注脚，成长是生命中第二个原点。从自我意识中走出去，接触客观，理解规律，融入世界，然后在世界中寻找自我，构建自我。",
        "庵野的叙事中，真正的困境在于个体的选择与认知的存在主义之辩中。自我如何去理解主体和他者的难度更甚于打倒眼前的超验意义上的敌人。某种意义上，这或许也暗示着一种理解方式：现代社会中，神学意义上的形而上学对个体来说被去魅和消解的，如碇ゲンドウ的行为，那些妄图成为“神”抑或重塑上帝之城的行为，无疑不会得到支持，这也是庵野秉持这他一贯的存在主义视角想传达的一点罢。",
        "缺憾的幸福，生活还在继续。从tv到终，变的其实是庵野秀明啊",
        "比Q好就行。",
        "自闭少年成长为精神小伙\n再见了，所有的EVANGELION （2021/8/13下载）8.4",
        "服了庵野，把自己代入进主角不说，还抛弃了剧情结构",
        "终于把所有的坑都填上了，也用了长段的自我剖析为老碇的扭曲性格做出了合理的解释。就好像电影结束了，保洁大爷进了影厅把灯打开，把观众往外轰，他说：都演完了，没有彩蛋了",
        "真嗣的坚定、司令的让步、香香的告白，太多太多的if，很佩服痞子推翻自己的勇气。当然，《终》还是贯彻了脱宅神作的使命——离开摄影棚，装做大人，去到没有EVA的世界。这是玛丽小姐（妻子）的魅力，不知道某天坂本真绫会不会吐出“要带进坟墓”的秘密。（2021-08-13）",
        "嗯，结束了，回头有个好字幕的话也许会看最后一遍吧",
        "其实比起原来一口气看完tv旧剧场版和新剧场版前两部的那种震撼感相比差挺远的。看完本作觉得前半部分非常不错，后半部分对于共情者而言应该是个非常完美的结局，可惜于我是个不太能感动起来的解答。这么多年了，迷恋eva的阿宅们成长了，但是痞子还是说教味满满的痞子，不过看着粉丝们和痞子通过几句台词就能默契地互相道别，对于旁观者也算是一桩妙事？",
        "漫长的告别。在突然而又无情的q之后，新世界的eva终于驶上了名为和解的轨道。那些安稳的乡村生活，那些笨拙的父子吵架，还有那些喋喋不休的自我告解，正是痞子向角色和观众们表现的善意的证明。最后的航拍俗套却又美好，像是某个六十多岁的和善老爷爷的微笑。",
        "人啊，幸福的活下去吧！",
        "eva大概确实是完结了",
        "一路辛苦了，监督",
        "我与他者鸿沟的终结，人性对于神性的终结，现实对于梦境的终结。如伸出手般，庵野终于有意为他的故事带来一个与观众和解的终点，那些随之而来难以理解的细节正是他笨拙但诚恳的证明。影像应忠于自我，自我的长河随时间流逝而写下，化为作品。EVA系列正是如此。这一次EVA回到了那个真诚而私人的起点，再一次做回了他自己，同时，此时的自我正站在长河这端，面向着过去，以这部成年自述向系列作品年轻的躁动挥手感谢与告别。",
        "能吵5个月简直离谱。再见了，所有的新世界福音战士",
        "有点生硬，不过结束了就是最好的。",
        "不知道咋说，就这样结束吧",
        "太棒了//修正",
        "很震撼",
        "回应了期待的真心为你。但我太痛苦了，终于和解了的明日香不是惣流，补完里摸了她头的不是加持良治，解药是时间或者爱，她利用了时间。式波得到了我想但又不想给惣流的句号。当所有和解的人物都不再是观众原本寄情的对象，当这只是一个被重写的没有EVA的世界，当这不是时间倒流也不是改变过去，我也无法再去挑剔。你为何不早告诉我这是一个没有过去的她。//2022.12seele你们把加持还给明日香！！！！",
        "不管是痞子还是观众，过了10多年，大家看EVA的心态、对人物的共情确实也不一样了。能感受到确实是写不下去了，最后用一个超长的人物内心活动记录来让所有人和解，也算是所有EVA的结束吧。",
        "8.1",
        "整个系列我最喜欢的一部，再见了eva",
        "真的说再见了",
        "其实故事早在eoe就已经讲完了，剩下的只是痞子自己的补完\r\n\r\nさようなら、全てのエヴァンゲリオン。",
        "看完片子极为释然，没太多不良反应。印象深刻的是片尾四十多秒的未上色手绘图，真嗣一人在海边等来了真希波，然后世界拥有了色彩，挺好的。甚至有了一丝单身狗的怨念，痞子最后还是给了一个答案一个结局。我也接受这个结局，再见了，所有的EVANGELION。",
        "放心观看，认真些看，是与自己、与观众和解的痞子，但依旧是那个有些许恶趣味的痞子。// 完成的结束感大于兴奋感。是时过20年的和解，也是早该到来的结束。瞬逝的时间，匆忙成为的大人，少年，去成为神话吧。さらば、全てのエヴァンゲリオン。",
        "2021年度解构爆笑扭曲私货生哭立拔冻鳗",
        "one last kiss响起，Evangelion彻底结束了，本作划上了一个漂亮的句号。说实话，前面日常太多，搞得我以为本作会长时间种田，结果“长得像”变橙汁那段差点给我整不会了。最后真嗣还是主动登上了初号机。虽然并没有完全看懂，但还是得说一声痞子nb。最后，当初带节奏的，谢谢你们带来的热度?",
        "你们到底在期望什么样的eva终呢？",
        "4d max爽爆",
        "7.5二十多年过去了，庵野秀明依旧，eva依旧。新剧场版是全新走向的表现在最后的part又被拉回了二十多年前的原点，并且这次旅途的班车也终于走向了一个大家想看到的结局。\r\n碇真嗣从幻想的世界回到全新的现实，而这现实不就是二十多年前那个幻想世界吗。\r\n全特典收的不亏",
        "再见了",
        "庵野放下了，我也放下了。再见了，所有的福音战士。",
        "wcnm",
        "おめでとう。",
        "好难评价，现在再看这个系列心境已经截然不同，情感冲击没有想象的那么强烈，不过作为回顾还是看得很舒服，我觉得是一个画得非常完美的句号。内容与之前的作品一脉相承，这个主题能带给我的思考已经止步于EOE，不过“终”还是一个优秀的回顾，我也能借它看到刚接触eva的自己，就像我听着《One Last Kiss》发了半天呆的那天一样。能感到staff们玩得很开心。",
        "两个月后二刷，一般。当看着一部对自己影响深远的作品终于完结，心理并无太大波动时，就是对它最大的否定吧。不过依然感激这十年来EVA带给我的一切，谢谢你们，庵野秀明和Staff们。",
        "おやすみ、おはよう、ありがとう、さよなら！",
        "谢谢 我的青春",
        "谢谢，再见",
        "我看不懂，我并不失望，好像也都有了交代。",
        "不知道怎么评价。该说的话痞子都说了，只留我如鲠在喉。//他妈的一觉醒来冷静思考发现我被骗了，拍的什么玩意儿。//サクラ，我的サクラ，我好爱这份扭曲的感情。",
        "不知道过几年在回来看会不会有所感动",
        "心态上是 8.5 分。后面倒也挺神经病的，呼应和补完也都让人比较满足。剑香真香。",
        "深夜看完，浑身颤抖，无以言表；一切都回到了原点，不，或许已然成长了；最初接触EVA带给我的震撼，26年前庵野想传达的咒，26年后经历种种成为了祝福，结果我们最终还是要长大成人的；",
        "。",
        "感叹这么多年了终于看到了真嗣做人了一面了，真是老害特攻",
        "さようなら、全てのエヴァンゲリオン。/ /重温TV之后觉得新剧场版除了作画和对绫波丽的形象塑造之外没有啥能和TV比的",
        "经典的完结，稍微还是有点让人感慨。明日香的情节倒是没有怎么引起我的情绪波动，但结尾部分确实让人有点意外，不明白这部分的情节安排用意何在。画面有点过于凌乱，不过氛围还是足够的，真嗣最后和父亲的和解也算是预料之内，算是不错的完结吧",
        "8分给制作，剩下就“岁数大了，来都来了，都不容易”//庵野的破而后立，从故事上十分情怀地终结NGE和ROE，用他那老套的说教和刻意的演出告别，97年那个敏感而充满“神性”的创作者在24年后得出的结论是与一切和解，真是亚撒西，おめでとう//片子早已超出了本身的意义，神棍也好成长也好，解读者总有自己的认知，希望打破了第四面墙之后名为EVA的诅咒能真正解开，解放庵野自己，解放KHARA，解放所有的观众。",
        "再见了所有的",
        "滥用3D（但被剧情所营造的环境合理化了）、奇怪的大白丽（求你了改回去）、一泻千里的最后一部分（看在结局的份上原谅你？）。旧剧场版框架糅进漫画版设定的重新演绎，给了不一样的感受。战舰的镜头还是有点少，不过两台EVA的空降作战足够精彩。从这个片长里看到了试图讲更长故事的愿望，但是这已经是最后一部EVA了，所以，结束吧。",
        "个人对这个结局是非常满意的，所有的EVA都没了，废物小孩终于成长了。可喜可贺可喜可贺，卖的一手好情怀",
        "还可以，不过痞子也确实老了，对于很多东西处理得不那么流畅，也许是为了同时终结旧版新世纪福音和新剧场版两条线，时间限制导致穿插，不过我认为已经够了，确实都结束了。但是相比97夏剧场确实缺少了一些”神性“。可以看出后面有交作业般的演出安排。说教内容老生常谈，不过痞子用实际行动变成社会人也算是二十多年来的一大进步。所以本宅的一大进步在何时会发生呢？",
        "真嗣沉睡期间，角色间关系的演进没有讲清楚，对女性角色的塑造一如既往的“老宅味”。不过还是觉得自己见证历史了——那是日本第一世代御宅创作者集体幻想的终结。",
        "燃尽了",
        "⭐8.0"
    ],
    "9": [
        "这可能是我最喜欢的一部eva剧场版了吧",
        "一个故事的结束，另一个故事的开始。",
        "再见了，所有的Eva",
        "【A】",
        "发病最少的一部",
        "其实我并没有看懂eva的剧情、内核以及其中的哲学思想，但是我依旧因美里小姐的牺牲而落泪，因黑丽逐渐萌发感情而感动，因真嗣开始主动承担责任而欣慰，因明日香独自承受苦痛而难受，因碇唯对真嗣的爱而震撼。我目前的能力也仅只让我能与他们共情，感受他们的成长与情感变化，在林原惠美的歌声中眼眶湿润。",
        "新剧场版后两部中，真嗣成长为了“坚强的大人”，和一切都和解了，补完了所有角色。然而这与其说是和解，不如说是妥协，终究还是放弃了曾经的锋芒。不过对于这个连载二十多年的历史级作品，也无法再苛求更多了。日本社会“习惯”了当下的状态，庵野秀明也老了。至于御宅族该怎么办，晚期资本主义下的我们将何去何从，只有天知道",
        "从tv看到剧场版，根本没有感受到明日香对碇真嗣的一点点喜欢，傲娇更是无稽之谈，真希波就是真嗣最好的归宿",
        "再见了，所有的EVA。\r\n本体8分，情怀+1",
        "个人能接受的结局，那个少年终于长大，那个青春一去不复返，再见了，所有的evangelion.",
        "和旧版剧情相比内容更多更漫长，分镜和演出随着技术进步，更上一层楼。单论画面的冲击力，就值得所有动画爱好者尝试一看。但我未能从新剧场版中感受到，在‘Air/真心为你’基础上更深刻的内涵。",
        "再见了所有的evangelion",
        "不想再见。",
        "【9.0】父子前仅持平Q，全片至少扫清了观Q怨念。集26真心为你和真·终与无数其他EVA的终点，组成一个不可再复制、不能再奢求什么的结局。永夏之终、爱恋完结、告别她与他们、和屏前幕后任何人和解，创世远离的意义已经无关紧要。再见。",
        "大家终于都成长为大人了啊",
        "再见了，所有的新世纪福音战士",
        "应得的理解，应走出的年龄段",
        "你好，谢谢，最后是再见。",
        "再见了，所有的EVAGELION",
        "一个神级系列的谢幕，谢谢你，庵野秀明",
        "最后一部分那种千帆过尽回到本真的感觉太感人",
        "最近正在和过去的自己和解，突然想重温了。《终》蕴含着的时间的质感和心意让人欲罢不能。等待去影院一个人掩面痛哭的那天。 可惜的地方：司令的独白过于冗长。",
        "再见了，所有的Evangeline",
        "作为一个系列、一个时代的结束，做到了有始有终，算是一个好的结尾。",
        "比起旧tv更喜欢新剧场版，没有那么多恶趣味，更通俗易懂",
        "为了保护每一个air/真心为你，去选择每一个终，方是人世间能做的最伟大的事情之一。真心为你告诉我们要走出困境，却没有告诉我们如何应对其他人，终则告诉了我们要甘愿回归平凡，只为保卫其他人能任性地进行真心为你。虽然很多时候我很想享受，但我自知我必须如此，也自然是赞许的态度了 type2 76/100",
        "纵使有那么多的遗憾，我早已有了淡然一切的心。再见了，所有的??????????~",
        "懦弱的少年最终长大成人，时间不会停止流逝，一如青葱岁月的我们，总是不得不匆忙长大，体味人生百态，尝尽循环不息的酸甜苦辣，也永远无法抵御如电光阴。我们是一样的，对某人的渴望难免成为了伤，驾驶福音战士也不是责任，而是为自己的意志付诸行动的勇气，忘记名为死的绝望，迎接生的希望，终像一篇抒情的散文，描绘了绵长的人间烟火，做出了最动人的告白。最后，再见，所有的福音战士，生活远远没有你想的糟糕。",
        "最喜欢的一集，设定难懂，谜语人，cp厨子气晕。但是焕然一新的开阔视野，小清新的乡村生活，还有人物的美感。人与自然，过去与未来，虚拟与现实在此交会，完美的结局。（护士小姐长发丽可爱捏）",
        "One last",
        "9/8 庵野二十多年前就想表达的东西，完美地说了出来。果然人老了就会变得温柔。最后，再见了，所有的evangelion。我想我永远会记得：每个人都为内心缺少的那一环双手在空中挥舞，希望能抓到自己缺失的，需要补完的部分。孤独、内疚、绝望、不舍、过去的罪与罚都会在舞台灯光熄灭那一刻堕入虚空，补完之后，我们终得幸福。我竟然从未意识到，是这样结束的，一次彻底的摧枯拉朽，一次完美的荡气回肠。剧终。",
        "随着终的片尾真嗣和真希波迈向新生活，最终一吻的响起，新eva画上了完美的句号，再见了，所有的evaglion   新剧场版和旧TV果然完全不一样啊，就像有无数个平行世界的eva的解，回头再看新剧场版是痞子最后一丝温柔吧，是时候该释怀了。",
        "8.9-9.1，好看，没啥好说的",
        "最后的最后，它还是完结了，后半部分有这样那样的致敬，这样那样的原画面，无一不是在告诉我们：EVA已经完结了。最后看似的HE，给每个人都安排了不错的结局。虽然人物的行为，关系的发展在后半部分变得奇怪，设定也是一如既往地看不明白，但是它应该是我们在很长的一段时间内可以看到的最后一部EVA了。",
        "全程泪崩，不想说再见但又不得不说再见，有生之年想在电影院看//看完特典想再回顾一下",
        "AMZN WEBRip",
        "解决了很多东西，包括问题和剧情，最有意思的是我一点不觉得需要看第二遍，可以说是独特魅力了",
        "9.1 // 8.9+0.2",
        "感谢陪伴",
        "对两年前因为简中魔怔人的谣言而一度对EVA和厌恶庵野秀明感到羞愧，再见了，所有的EVA（不过破和q中间的14年新作还是快端上来罢）",
        "笨蛋真嗣",
        "再见了，所有的EVANGELION\r\n从旧TV看到新剧场版·终\r\n青春也算结束了",
        "？",
        "对于旧版中各个场景的回顾，对各个人物重新补完，虽然不是完美结局，但是留白不少，足够说是让人满意的结局了。",
        "再见了，所有的Evagelion！",
        "我想说点好话，但钱包不让",
        "再见了，所有的Evangelion。",
        "作为结局，这样结束多少可惜。不过和这么多年的自己共鸣之后也还好吧，毕竟自己永远到不了尽善尽美的境界",
        "意想不到的圆满，完美的释怀",
        "逃避当然不可耻，任何人都会试图逃避。只不过在积累足够的勇气之后，别忘了和过去说一声“再见”。",
        "one last kiss",
        "看了nhk庵野的纪录片，感受到了他和自己和一种追求的和解，任何播放前剧透的不满风波，在电影播出后，在人们向前走之后，都烟消云散了",
        "结束力",
        "可能是最好看的一部，但是意难平",
        "作为EVA的告别作，终还是没能填满与所有的evangelion说再见后心中的那份空缺",
        "作为告白的告别",
        "有种怅然若失的感觉",
        "85/100 新世纪福音战士的最终章，结局充满温柔，整体剧情设定刻画很强烈，信息量虽然不算高，但是整体作画的感受力极高",
        "温柔的结局，令人满意的结局\r\n痞子和解之作，我们都有光明的未来（真",
        "再见了 所有的",
        "[上影节观闭]我和解了，ban友们",
        "我不是一个eva的老粉，说实话我看eva看的很晚，不过不妨碍这部作品给我感动和震撼",
        "没有老剧场版那么绝望了，预定个bd",
        "设定加的感觉有点机械了，8+，情怀加到9",
        "情怀",
        "结局挺好的",
        "没有9分，但是痞子的好结局确实打动我了，加一点情怀分",
        "很好的结束，完美落地。eva从此在我心中画上了完美的句号，所有的人物都有了归宿。司令迟到14年的道歉和明日香真嗣的过去式告白是真的难受（感动），缓了好久才缓过来。和真心为你在我心中的位置一样重要，但商业化也舍弃了一部分的个人风格实在是可惜，one last kiss很好听（循环上头了）最后，再见了，所有的福音战士！",
        "再见了，所有的福音战士 | 我依稀记得2021年3月对于我来说也是段很重要的日子",
        "前40分钟的乡村生活铺垫的很好\r\n这部的结局远离了真心为你的心理矛盾，少了点内涵，多了点明白，是让更多人能够接受的结局",
        "内心的感情无以言说，再见了，所有的evangelion",
        "少年，该醒来了喔。",
        "和最后的自己和解，最难忘的一次one last kiss",
        "回归家庭，但是也没什么不好，作为eva的结尾是完美的",
        "9.4\r\n整个人感觉像是被补完了   \r\n\r\n\r\n \r\n \r\n \r\n\r\n  复制这段内容后打开百度网盘APP，操作更方便哦。链接： https://pan.baidu.com/s/1qs5sQxdLoqlaLuSrQMgcSA 提取码：3a1w--来自百度网盘超级会员V5的分享",
        "还算完美的休止符，圆了等待观众的梦，那个夏天结束了",
        "再见了，所有的eva",
        "忘了标了",
        "早安晚安，谢谢再见",
        "终作为eva的收官之作是合格的，把Q的一大堆烂摊子收拾了收拾，虽然空白的14年发生了什么还是没有说清楚，但也足够了。打戏文戏都在线，煽情部分也是有的，总的说来终还是一部很好的作品的。",
        "最喜欢的一部eva 没有老eva的精神污染和晦涩难懂的意识流 有的只是一个好故事 和痞子对eva最后的温柔",
        "还是很讨厌这样的和解，爱与责任贯穿新剧场版始终，然而我想看到的是人类死光光，让大家少点成熟多点幻想。中间部分的特摄有点变态了，结尾的tv式质询有种恍惚的感觉。不过我也和庵野和解了，他觉得他tv和旧剧场版路线全错了，那可能我以后也会觉得吧。成熟后理解庵野，长大后成为庵野",
        "怅然若失，岁月不再来",
        "某种程度上也是一代人青春的结束？本人入坑EVA时间极晚，几乎是一口气看完了整个故事，总而言之相当精彩，是经得起时间考验的神作，就算抛去历史地位的光环照样熠熠生辉。",
        "新剧场版感觉破和终最好",
        "再见了，所有的EVA//看完各种解析决定打9分，种种隐藏设定等分镜集公开吧",
        "再见了，所有的EVANGELION",
        "算是一个完美的交代 但旧剧场版真心为你带给我的震撼是无可替代的",
        "猛然想起，竟落了泪。",
        "彩蛋太敷衍…",
        "再见了，所有的evangelion",
        "就算你不满意，也是你不得不看的eva",
        "抛开恋旧要素，我觉得新剧场版远胜于旧版，一方面是趣味性，一方面是完整性。\n虽说多数角色的塑造不如旧版，但是三个姓碇的塑造的都比旧版好。旧版这三个人的塑造比起新剧场版就像寸止一样。",
        "或许比起对动画本身的故事和系列的意义，终对观众，庵野本人甚至时代的意义更加重大",
        "艺术表现一如既往地突出。前半文戏和气氛满分。就连最后的意识流都思路清晰，观感意外地很好。不满意点和破一样：主线剧情设定靠宗教元素胡说八道，是表现手法再突出也掩盖不住的问题。",
        "第一次真切的感觉到，我的青春结束了",
        "2021-08-25",
        "沒有旧剧场版给人带来的深刻震撼的印象，但仍不失为一代神作",
        "圆梦之作",
        "2021.8.13",
        "已经够好了，这份不可能完美的最终答卷",
        "和TV版出入很大，碇源堂或成最大赢家",
        "这是一个IP，一个出名作品的终章，也代表了一批观众青春的落幕。庵野秀明这部作品谜语人的问题是老生常谈了一直具有的宗教元素也让人的理解力捉襟见肘。不过这并不影响我们去体会作品的目的。诚然，从Q继承而来的剧情那些许的短板并不能让我打满分，后两部剧场版与TV本篇的割裂感也不能让人无视，但是佳作终究是佳作，能够引人深思的作品依然不多。",
        "该说再见了、所有的EVA。\r\n最终的告别、和这一切都永别了。\r\n这四部剧场版都仿佛一场梦，梦消散之后残余的是现实，是时候成熟了、是时候长大了、是时候去面对了，于是勇敢地向现实奔去、不再逃避。\r\n动画与现实的结合竟能如此震撼人心、我不会忘记，不会忘记这一切、不会忘记所有的EVA和所有勇敢的少年少女们。",
        "那个少年终于解开了束缚--一个名为eva的枷锁",
        "细节还挺多的，碇源堂的b格减了不少，他其实一开始就是那种人，前期剧情影响导致我以为碇源堂是狠角色，其实他就是个为了唯付出所有的纯爱战神，虽然没填坑，但基本给人都交代了，篇幅制作内容都是上乘，很喜欢终里面对村子的那部分，这次庵野真的太温柔了，我哭死",
        "都结束了",
        "再见了，所有的EVA",
        "再见了，所有的福音战士！",
        "本来想质疑对于渚薰这个角色和碇源堂的重叠处理到底是否合理，碇真嗣对于渚薰的爱无疑存在对于缺席的父亲关怀期待的投射，而将这二者略显暴力地重叠本质上是在略显强制地让渚薰的离场合理化。渚薰本来是对于“父亲”这一概念矛盾性的逃离，而二者形象的重叠则让这一行为的反抗性削弱了很多，也使得本已塑造好的人物形象产生了模糊与扭曲，很难说得上合理。\r\n不过回归日常的收尾，确实是对这个系列的告别，也让我细想太多失去了意",
        "跟eva做个告别",
        "其实最后讲司令的心理创伤挺俗的，但好在eva最不重要的就是剧情了。",
        "终",
        "看了很多遍，每一遍看都是不同的感动",
        "谢谢你庵野秀明",
        "完美的收束，是EVA的补完，更是观众的补完，那些充满悸动的夏天、那个青涩懵懂的年龄终究是要过去，当《one last kiss》缓缓响起，所有人都将迎来到十字路口，迈开下一步。",
        "心里觉得其实比老剧场版更让我感动（。不再是抛弃责任的乖离，而是认识世界，接触世界的责任和成长。我们都有长大的一天，不再对外面的世界恐惧，而是试着去看看它，看看别人的世界。",
        "动画符号的幻想被庵野秀明平静的抛弃了，气愤，不，不如说是羡慕。不论怎样，再不舍，也要挥手告别。\r\n最终还是没能成为拯救世界的少年，对不起。さようなら。",
        "看到一半时，我感觉非常痛苦，这个世界对真嗣太残酷，太痛苦，不如EOE的毁灭人类文明，保留人类种族，更不如毁灭人类但在无痛苦的世界。但是如果真嗣是在轮回中做出了这个选择，可能真嗣真的走出了原生家庭的影响，跟TV版最后期望的喜欢上自己了吧。新剧场版跟原作设定太多不一样，明日香也变成了和绫波丽一样的量产人，还自满般说自己已经是大人了，这不是小孩吗（笑），不合理只能解释为这是无尽的轮回之海吧。",
        "88/100",
        "很喜欢结尾的处理，管它什么cp不cp，最后结尾就真的说真嗣和真希波在一起了？只能说，cp党的理解也就到这里了，由真希波这种长大了又同是eva驾驶员的大姐姐带真嗣走出自闭有什么不好，何况是真嗣自己先走出来的，奔向现实，长大成人，伴随着one last kiss的前奏和卢浮宫的起调，画面由动画转为现实，这是我永远都会欣赏的结尾处理",
        "现实是梦的终结",
        "EVA是属于一个时代，一代人，行业的一个奇迹",
        "这部片很难客观评价，最后真嗣冲向新世界的刹那，一股难以形容的感动充斥着我的心里。",
        "真嗣长大了，我也老了，真嗣长大了有童颜巨乳女朋友，我......",
        "给横跨二十余年的系列画上句号，这部剧场版动画毫无疑问会被标榜为最伟大的动画作品之一而载入史册。\r\n不管理解与否喜欢与否，都想感谢创作者们给出了一个圆满的结局，我们都长大了啊。",
        "太难评价了",
        "村姑绫波好可爱好喜欢……啪，她炸了(⁠ ⁠≧⁠Д⁠≦⁠)",
        "我们的青春都结束了。好像在告诉我们 我们都要长大了，曾经抱着的玩具熊，已经要开始进入社会开始打工，做社畜啦。但是我觉得我永远可以回到这部作品里面去变成一个小孩，安静地去享受只有一个人的那种世界。（很巧的是，我在写这段文字的时候 顺播到了one last kiss）",
        "痞子和这个世界和解了，那我呢（大哭）",
        "再见了所有的Evangelion",
        "痞子，还做eva吗",
        "成长与和解\r\n再见了，所有的EVANGELION",
        "https://bgm.tv/subject/topic/22481",
        "啊",
        "真嗣成长了，迈出了属于自己的一步\r\n试问自己是否也已经有跑出火车站的勇气了呢？",
        "不知道该说什么了，很满意的结局，真嗣都已经比我先一步走出去了。",
        "怀着感激，告白与告别。",
        "当时被“剧透”说烂尾了，抱着比较低的期待去看的，看完发现痞子意外的温柔。总的来说新剧场版算是圆满结束了，谢谢，再见了所有的EVA",
        "都结束了，多少有点伤感。不我还没看旧剧场版",
        "圆满了",
        "最好的告别作 虽然看完依旧谜团重重 不过也不需要去计较了 情怀和制作都满分的作品 没有党争 没有悲伤 剧里剧外的人都补完才是痞子的愿望吧 唯一的遗憾是以后可能看不到痞子拍的eva了 小扣一分",
        "从动画制作的角度来看是不尽人意的，但其以最简单直接的阐明方式来终结是我希望看到的。正如同在这不存在的138亿年中，人生是没有意义的，是与宇宙共同“前进”赋予了其价值。",
        "新剧场版4.0\r\n「永远的福音战士」我以为2020年6月27日是最后一次延期，因新型冠状病毒肺炎疫情扩散而延期至2021年1月23日，再一次1月14日，《新世纪福音战士剧场版：终》官方网站宣布：受到新冠疫情影响，原定档1月23日的影片将延期上映。再一次：3月8日",
        "庵野与观众和解，对自己救赎的一作。并不是很喜欢商业化下对原设定的修改，同时缺少完整的逻辑。半粉丝向，去掉情怀加成8分。",
        "我们都长大了",
        "さよなら、全てのエヴァンリオン",
        "很不错的收尾。",
        "日后补评论",
        "为了结局而结局  但是是很不错的结局",
        "看似继承了旧剧场版，实则是倒退。商业化很成功",
        "如果是二十年前的我，会选择真心为你\n如果是今天的我，会选择终\n我们也终究长大了",
        "忘记在哪里看到的了 “选择和这个世界温柔地和解也是一种伟大”",
        "老实说，中间的打斗真的有点水，特摄风太重，尤其是跟老爹对殴的第一段。但瑕不掩瑜，虎头虎尾。",
        "容我再思考一会儿...",
        "不知道为什么看完有点感动有点不舍，这么久了有一个圆满的结局也挺好的",
        "さよなら、全てのエヴァンゲリオン。",
        "不知为何，在心中8.5",
        "圆满落幕",
        "再见了，所有的エヴァンゲリオン。",
        "完美收尾、さよなら",
        "不完整的人类，不齐全的补完；\r\n衬永续的希望，掩永别的深情。",
        "误会大解除了终于，演出依旧那么别致",
        "和解",
        "多少人青春的结束",
        "二人跑出站台的那一刻，再见了，所有的EVA。",
        "解开心结之作",
        "印象最深的还是小时候的asuka偷偷看着shinji。到底会怀有怎样的想法呢，在那场雪中。",
        "直接看剧场版，到后面一部分感觉到了如果有前作基础应该会有感触的点，可惜，哪天看完旧剧场版沉淀下在二刷",
        "做的和eoe还是有蛮大的差距的 但美满的收尾也还行 满满的回忆啊 都结束了 再见 所有的福音战士 这是希望再能遇见彼此时所说的话哦",
        "9.2",
        "再见了，所有的EVA",
        "再见了，我的青春，是时候该长大了",
        "起初在听说eva最后结局的cp分配时说实话我也感受到了冲击，比较对于eva的角色我相信大家更多会接受真香，真薰这样的cp配对，但是看完后不得不承认的是在eva里探讨cp分配真的是显得肤浅了，至少在我看来，痞子给新eva分配的结局确确实实称得上真正的he，哪怕是只聊cp，真嗣需要的是妈妈，而真希波在我看来或许就是最适合担任这一角色的人",
        "感觉上还是真心为你更胜一筹，虽然也不失为好作品",
        "满意的结局，希望是终又不想就此终了，没有旧tv的震撼与冲击，再见了所有的Evangelion；歌好听",
        "被舅舅党恶心大半年，真自己看完才发现小丑是谁。大家都得到了一个结局，大家都补完了，再见了，所有的福音战士。",
        "eva！！！！！",
        "从おめでとう到気持ち悪い到さようなら 全てのエヴァンゲリオン 果真很光明 果真有释怀感 好多设定还是看不懂 人物部分却特别清晰 其中第三村的生活篇真的好 新版的基调也不适合去纠结高概念了 所以没懂就没懂吧 我很欣赏庵野能和eva世界好聚好散 28岁的真嗣一眼望去 都是自己14岁的影子 旧版高艺术高逼格历史意义 新版简单明快更现代 虽有高下 但都是好作品 新剧场版4部综合9分",
        "再见了，所有的福音战士",
        "对于明日香，还是意难平，难释怀，哎",
        "再见了，所有的Evangelion。\r\n人与人之间的AT力场，不应该被打破，这样的世界才真正美好啊",
        "终于等到完结篇，1996年以来的第三个结局，既有意料之中不出原来结局“心的补完”的这种心理开导的主旨角度，也有出人意料的第三村这样更有最近一个十年现实关怀的剧情内容（后“三一一”），以及最终一幕列车站台上这个新世界的结局。男主相较旧作也展现了更为明显的成长和更为主动的抉择，而男主父亲的过往及“补完”是相较旧作最大的丰富，最后“弑神”成功，真正送别，是接受这世界抹不掉的残酷本质的“成长故事”。完满又",
        "我释怀了 痞子牛逼\n第一次 卢浮宫",
        "时间线拉这么长拍的这个结局我个人很满意，感觉庵野秀明的热情已经不在了。加上情怀我对终很满意。",
        "没看懂→_→",
        "痞子走出去了.那你能走出去嘛",
        "时至现在，无需多言，感谢留给我们善良，谢谢你，庵野秀明",
        "EVA最好的结局",
        "心满意足，完结撒花。",
        "痞子和自己达成了和解，真嗣和各位伙伴也互相达成了和解，结局很棒、该回到现实了。",
        "是对所有粉丝的补完；虽然剧情上还有很多不懂的坑，但真嗣最后的补完，对明日香的告白(香党的满足)，已经足够了//9.5",
        "最好的结尾",
        "补，庵野秀明结束了痛苦跑去做开心的特摄了",
        "さよなら、全てのEVANGELION.",
        "戲院看的4DX 體驗極佳 完成後整個人都釋懷了",
        "结尾有经费不足的感觉…有点牵强，但是最后我也明白了，原来我的少年时期已经结束了（泪目）",
        "经费肉眼可见的充足，画质忒棒，结局很喜欢。再见了，所有的福音战士。",
        "自分のエヴァン補完計画も完了しました",
        "超喜欢前半段",
        "再见了，所有的EVA",
        "“再见了，所有的EVANGELION”",
        "再见了，所有的Evangelion",
        "第一时间就看完了，但真是过了很久很久才留下评论。在反复看着真嗣牵着真希波的手走出地铁站、镜头一点点从二次元转到现实时，屏幕前的我已不知不觉间泣不成声。老版震撼的结局曾一度让我认为心之壁是不可能打破的，但新版的结局真的补完了每个驾驶EVA的少年的梦。这确实是个残缺的、不完美的故事，但是他们真的做到了，庵野真的创造了奇迹，每个人物内心的空洞都得到了补完……原来我的蒙娜丽莎，我也早就遇到过了。",
        "从Komm, süsser Tod到VOYAGER〜日付のない墓標，痞子你真的跨过去了吗（笑",
        "一曲终了，悲喜交集",
        "最后他补完了所有人",
        "痞子走出了那个永夏却把我踢了进去",
        "再见了，所有的EVANGELION",
        "sayonara",
        "有机会补完之前的",
        "8+1",
        "感谢你的陪伴，我已走出14岁的自闭，你呢？",
        "再见了，所有的福音战士",
        "燥热的房间有四个人，一个酒后躺着，一个不时看看手机，一个打着不知名的手机游戏，伴随着时间的流逝，场景的变化，夸张的光影让人抬头瞄上一眼，哇~一声之后躺着的，跟玩手游的看了看时间，是时候离开了...因为还有明天。",
        "看完了Eva终，随便扯两句\r\n9/10\r\n说实话这片子没有旧剧场版那种“这tm就是动画界的艺术啊”的感觉，但是它是完美的，是eva最完美的一个解答。\r\neva终其实讲了一个很简单的故事，前半段说末世之后普通人的日常生活和小确幸，后半段讲男主老爹要毁灭世界见他老婆，男主要拯救世界见他（前）对象，而且在中间把前几部不说人话的原因都解释了，这不是平稳落地，这就是完美结局，因为eva讨论的主题就是少年的懦",
        "时代的终结，痞子与世界的和解。",
        "从母亲为真嗣挡住枪的那一刻，泪水直接夺眶而出，后面的内容全因此而模糊。对庵野秀明，我只能说：おめでとう、ありがとう、さようなら。",
        "大家都长大了唔",
        "初中EVA入宅到现在大学快毕业，看着痞子和自己和解，其实也是和自己的青春和解吧。",
        "长大喽",
        "只能说在Q的基础上已经是我能想到最好的结局了，bgm加分不少，痞子功力还是在的。再见了，所有的福音战士。",
        "青结工来喽",
        "想不明白我为啥想给9分，可能是为了这个看似每个人都获得了救赎的结尾，也可能是为了纪念一个日本动画创作思潮的过去时吧，就现在的业界发展和面临的市场环境以后这样的动画也许实在是难再有了，这声“再见”还是带着那么一丝不甘。",
        "一个美好得不像现实的结局，好看，感动。但没有真心为你那样震撼。",
        "和过去的自己和解也是一种能力",
        "再见",
        "再见了，所有的Evangelion",
        "对于观众来说，是一个好结局，我愿意称之为“吉卜力似的治愈”",
        "看了纪录片后对此终篇的印象被拿着手机摄像跑来跑去的庵野秀明占满了（雾）//不得不说一句“再见了所有的EVANGELION”",
        "粉丝滤镜，但看完确实有感动到",
        "\b前面几部都忘的差不多了。。。有空把新剧场版串起来再看一遍",
        "看完后热泪盈眶，是我见过的对于成长这一命题创作的最好的日本动画了，献给每一个大男孩儿的动画。真嗣体会了平凡的意义、学会了承担责任，在大家的帮助下，抛弃了任性的自己，杀死了心中的那个男孩儿，真正地从父亲独立了，所有人都值得为他鼓掌，他也值得为所有人献上祝福。再见了，所有的福音战士，伟大而平凡的生活总是会代替英雄与传说，每一个少年，终究要成长，也终究是会成长的。",
        "特摄场景蛮出戏 其他不错",
        "也算是满意的答卷了，我的青春也结束了。",
        "只能说是非常的EVA",
        "说实话我没看懂",
        "很舒服。这么多年过去，看eva时已经做不到单纯看看故事了，总觉得现在看eva就像是等着和老朋友聚餐聊聊最近的人生所感，心里总是要去揣摩庵野想说的话是什么。看完就像是时隔二十年的老朋友跟你讲了一段人生，你也知道和老朋友没有下一次碰面了，感怀、舒畅又悲凉。",
        "不要计较逻辑，用心去感受",
        "十年之约",
        "看完小哭了一会。虽然并不是我的回忆但一直没再观看，可能还是在等某些情绪涌现才能再看一次",
        "你要奔向未来，不要停在这里",
        "没有刚上映时传的那么差，客观分7.5分左右。\n个人看eva的时机很妙，补tv版时是我特别拧巴的时候，新剧场版终章放出时则刚好是我和自己和解的时候。同步率超高+1分。\n可以理解系列老粉对这个结局的不满，挖坑不填、谜之3D等等。\n对我来说足够了。从one last kiss响起到人员表放完，我是一直哭完的。",
        "我等了十年、等来一脸懵逼，男主自闭症应该算治好了",
        "释然",
        "买情怀的顶级操作，而且我居然真的吃这种操作",
        "终于结束了，完美的意识流作品",
        "8+1，最初是补旧番贴cp入的坑，看着看着就上头了，跨越我高中三年的Eva历程结束了，哀",
        "非常圆满\nOne Last Kiss响起，玛丽和真嗣手牵手跑出车站的那一刻，这个延续二十余年的系列让所有观众感受到了青春的结束",
        "非EVA粉。动画制作手段登峰造极，3D辅助运用如登高望远更进一步，我这个3D警察对最终呈现的效果也再挑不出什么刺来，大大弱化了3D过于顺滑的异样观感，普通无脑转描或者普通的3渲2根本达不到这样的效果。在看过精美打斗后来一段“简陋”的特摄风3D，证明了不是做不到而是想玩票，精彩。香香喂饭的镜头值得载入史册，末尾推去颜色用原画表现十分契合剧情",
        "结局不错啊，痞子选择了和解，给14年四部新剧场版划了一个完满的句号。比起one last kiss，我更爱补完神曲。26年了，再见了，所有的evangelion.",
        "8.3",
        "再见了，所有的EVA",
        "EVA最好的结局。",
        "这里是EVA，该滚的是你们二次元才对吧——庵野秀明\r\n又是痞子致力于让二次元脱宅的现实化作品，新剧场版至少没那么揪心了，但我还是很难共情也不想共情，不好评价*2。\r\nOne Last Kiss单曲循环中。",
        "终的意义已经不在于这部电影本身了，片场内外，staff与观众，每个人都是这部电影的一部分",
        "好久没有理由痛痛快快地哭一场了，谢谢你庵野秀明",
        "是痞子与观众的和解，更是痞子与自我的和解，谢谢你痞哥哥",
        "完整得不像eva",
        "埃菲尔铁塔灌嘴草www// 人类线：绫波丽+葛城美里=向端丽的吾父发起叛逆--“俄狄浦斯情结”// 神棍线：渚薰圣三一说，弑神--天上的父--回到莉莉丝之卵--“集体无意识”--唯与背信者与朗基努斯之枪// 收束线：人类补全计划--男子的成年计划--One Last Kiss（父亲：我献祭世界只为见证你的成长草wwww。（而且还试图献祭4次×",
        "如果说破与我引发了共鸣所以我想给9.5分的话，终我觉得应该是个9.3或者9.2 比不上破在我心里的地位，但是比TV要好。回头写个小作文吧，意难平啊",
        "Can you give me one last kiss.",
        "作为新剧场版的结尾来说是个不错的结尾，但air/真心为你珠玉在前让我总觉得它差点意思。结尾立意还不错，但整体塞入了过多的剧情，看得出来痞子是真不想做eva了。",
        "有机会好好评价一下",
        "我对于痞子对于终该怎么做持同意态度，过去的他做eva是想呈现那个低落的日本和痞子当时处于困境的自我，所以作品也是让人屏息的。所以如今当他以更加平静心态面对eva终时，呈现的作品，以及那个结尾，也理所应当是积极的。也许是因为年龄增长，痞子也明白了如何面对自己以及与他人相处了吧。",
        "さようなら　全てのエヴァンゲリオン。成为大人以后回首少年时代产生的隔阂感和怅惘。更喜欢这部的薰嗣。",
        "gal玩家既视感强烈）闪现的景象，是腐姬中\\'赤雪\\'洒落的寂寥大地；\\'救济\\'后于废墟中重建的田园故乡；C+C中我们恐惧真心而蜷缩的心之壁…… 不断变换的生活风景：从开始如血肉撕裂的红色都市残骸、非日常之下返璞归真的日常牧歌、再到最后红色海潮褪去后与天空相吻的蓝海沙滩……我们最终依然回到了灰色钢筋之下的此处……不过这一次，正如少年选择将眼泪送给14岁一样，我们也没有忘记好好地告别……",
        "要和终的制作纪录片配合食用。感觉是最难只以作品本身来评价的动画，有着太多作品之外的意义，比如如果了解庵野对特摄的追求，回过来看初号机对十三号机的部分就有不一样的观感等等，但果然最重要的还是完结和解脱的意义吧，不确定终到最后达到了庵野理想中的有趣没有，总之是再见了",
        "日常剧情还是挺舒服的 至少一定程度上解释了Q剧情，但是战斗逻辑依旧一头雾水而且主旨表现的落脚点有点歪。",
        "有一种被补完的喜悦\r\n前两个小时的光污染基本秀画面，最后半小时一个个完成了补完\r\n看到终于长大成熟的真嗣，耳边响起one last kiss，二十年恍如隔世\r\n再见了，所有的福音战士，心中只余圆满",
        "再见了，所有的eva",
        "私心打了高分，作为eva整个系列的最终结局，我个人是很满意的。前作实在是太压抑绝望了，而新剧场版给予了这个故事新的希望，我真的很期待看到这几个孩子能有无忧地笑起来的一天。终圆了我的心愿，感谢庵野导演。",
        "居然相信人的意志了\r\n感觉讨论cp根本与毫无意义嘛\r\n过于阳光-1分，只能说价值观不一样",
        "さようなら",
        "原先只看过老版剧场版，最近补了新剧场版四部，真心不错，感谢有你，新世纪福音战士，除开cp粉，给了每人一个交代，不要说真嗣这个废，每个人都要有成长",
        "2022.9.5 二刷 这个世界上有数不尽的痛苦、绝望与孤独，但主角最终选择面对这个美丽的世界，走向现实。相比真心为你里大多数人选择了逃避和倒退，这部剧场版还是很乐观、积极的。",
        "谢谢，所有的Evangelion。\r\n顺便一说：锦织哥哥你画的下巴尖破天际了，你还是回去画02吧。（乐",
        "永别了，所有的新世纪福音战士!//8.7↑",
        "庵野秀明向阿宅的妥协，可我就是阿宅，谁会不喜欢完美的落幕呢？",
        "时代的完结！总之看完EVA终后郁闷地脱宅了一段时间（开始看起了招聘，大四狗）充分体会到了痞子想表达的“终于完结EVA”的解脱和赶快相当甩手掌柜的迫切心情。虽然真嗣最后和真希波在一起，谢谢不想懂，知道痞子很喜欢真希波了，下一个。看完终才意识到惣流香和式波香似乎是两个香，无论哪个香我都喜欢，最后看到大人香释怀了有种女儿长大了的感觉（笑）黑丽走得惋惜但是不可惜，她很满足我也满足了。",
        "被补完了",
        "诶，现实，终究还是现实。。。",
        "看完再看千字论文……",
        "和一群同好在暑假线下观影了，看了两遍总之就是非常让人震撼",
        "痞子决定放手了，也告诉阿宅们放手了。",
        "对庵野秀明来说，这是一个完美的结局。\r\n对我来说，起码也是八成完美的结局。",
        "剧情依旧谜语人，但真正的重点是真嗣的成长，也是庵野自己心路历程的写照。最后真嗣与老爸和解，向同伴和EVA一一告别，才是全剧的核心。可以说EVA再怎么拍也给不出一个能令庵野和所有人都满意的结局，所以他们只能适时放下一切，就像经历第三次冲击的真嗣虽极度痛苦却只能继续前行。终于，庵野卸下了EVA这个包袱，大家都抛弃了过往的种种，迎来了崭新的明天。再见了，所有的福音战士！",
        "2021.9.16看",
        "感觉就是很不错，没有深入分析作品内涵，音乐很不错，就这样。。",
        "狠狠的秀了一把作画，还有很多创新技术的应用，痞子对于新技术是真的走在前面，粒子效果来做无限的eva也很有意思，顶级的画面享受了；\r\nbgm和音响不负盛名，作战bgm少了点痞子特有的铛铛铛的风格了，不过毕竟本篇也确实不适合这类，插入曲和主题曲比起满大街的商业动画真的是贴合剧情的好听；\r\n剧情还是挺紧的，尤其是后三分之一，密集的补完有点赶火车的感觉。大boss的目的把全人类卷进来搞得轰轰烈烈各种宗教科",
        "看得出来痞子已经很用心在做了，经费在燃烧；一如既往的精神污染的表现形式；全员大和解，算是比较美好的结局了；再见了有生之年的EVA。",
        "总而言之相当带感。",
        "与Q时隔多年，看完终，其实有很多很多很多的感想和评论，但是想了一下，还是就不说了。痞子与过去和解了，我们也该去过新的生活，追求自己的希望和幸福。",
        "我很喜欢最开始的农家生活，也更喜欢最后的人性解刨。但不得不说，最后选了大胸美女当老婆，实在是太潮了。确实，这已经不是一个会觉得公主病和傻白甜可爱的时代了。",
        "突然就理解了tv版的结局，eva终究还是碇真嗣的eva，只要真嗣改变了就好，只要真嗣成长了就好。",
        "痞子能想明白大胸美女的好为什么前面还要整这么多说教",
        "剑介真好呀；你们终于可以好好说喜欢了；片尾的beautiful world泪目",
        "《终》实在太过于阳间以至于看完有点不相信这是eva。但仔细一想确实是这样的，一切都结束了，对于庵野、对于观众，我们也该放下了。释然、放手、成长，庵野老了，我们长大了，一切都过去了，eva陪伴每个人的时光已经成为回忆，我们也该向前看了。",
        "最后还是：日子要继续下去，所以人们要联结起来，做自己可以做的事情，与他人共同生活和生存。你不能Redo，但因为日子要继续下去，你要和他人连接，你不可能Alone。在与他人的联结中，你可以Advance。这大概就是痞子的终极答案了。",
        "结束了。",
        "不算完美，但已经完美",
        "我已经完完全全满足了，首先它打动了我，极大地调动起了我的情感，在这种条件下我可以忽略大量所谓的逻辑漏洞，毕竟是来欣赏文艺影视作品，不是读科考文献，感情最重要。终里温馨的第三村，温柔的世界，敞开心扉的司令，成长的真嗣，补全的大家，数十年的缠绕在角色们，观众们，庵野自己身上的诅咒，终于温柔地离去，并与我们郑重告别，我整个人都满足了，透彻了。",
        "通篇尽是释然与放下。。。再见了，所有的EVA。",
        "要去补一下整个世界观和背景设定，否则这个片真的不是随随便便能看明白的，难怪我小时候一直觉得这个不好看，因为真的太深奥了，小孩子懂个毛线噢~",
        "庵野已经同这个世界和解了，观众们又是在何时同世界和解的呢",
        "嘘~ 该长大啦！...✨(＞◡❛)",
        "不够完美，但很温柔",
        "这是最好的落幕 再见了 所有的EVA 再见了 过去的自己",
        "最高のわがまま",
        "20年的故事终于结束了",
        "开头第二段有耳目一新的治愈感\r\n“嗯，走吧！” ——至没有eva的平凡新世界",
        "前期种田，中期机战，后期意识流救赎。算是给被EOE吓到的eva观众一个非常温暖的结局了，感谢eva多年的陪伴。",
        "在杭州举办的线下观影会看了，氛围极佳",
        "温柔的告白。",
        "谢谢你，庵野秀明。再见了，所有的EVANGELION",
        "希望自己也有一天，能从红色大地上走出来，找到属于自己的宁静海滩",
        "感谢导演，给了新剧场版一个比较圆满的结局，但是最后官方凑cp感觉有些怪怪的。虽然很喜欢真希波但是看到最后和真嗣的关系，总有种“你谁啊”的感觉。",
        "有生之年系列可算完结了。真嗣和他老爹对打像极了奥特曼打小怪兽，着实把我看笑了。其实人类补完计划啥的我根本不关心，也不会再像很多年前那样去研究每一个细节，每一个角色有一个属于自己的好结局，没有烂尾就行了。",
        "九分情怀分，瑕不掩瑜的神作\r\n客观上存在许多剧情问题，个人主观情感上和eoe平起平坐",
        "再见了，所有的Evangelion\r\n再见了，我们的青春。",
        "看完之后很满意，谢谢你，再见。",
        "幸福也许是创作的坟墓\n但也是创作者新生的产房\n虽然看起来并没有旧作有深度\n甚至故弄玄虚的地方时时让人出戏想笑\n但看到那个曾经无所适从的主角/作者不再迷茫，谈起了自己这些年生活的感触后\n还是不得不认可：这才是结局啊……",
        "2012-2021.8.25，从初二到研二。再见了，所有的EVANGELION",
        "交给时间吧，未被异化的第三村永远欢迎踏上自我补完之路的14岁驾驶员。",
        "一切大作本质上都是家庭伦理剧。",
        "很感慨，庵野秀明很知道在当今怎么给EVA新剧场版系列画上句号。\r\n谢谢你，再见。",
        "命题逐渐回归到不再逃避，承担隐含正义性的责任，变成大人是这样，有勇气承认他人的喜欢也是这样，为了保护他人而奋战也是这样。“你可以听取他人的想法，并接受他们的死亡了吗？你已经是个大人了啊。”黑丽的人性化，拍摄，碇司令的补完以及握手建立羁绊都有着现实指向，我们不断的习得，珍惜那些微小而满足的时光，又不断地躲避，才发现能够握住的手一直就在身边。谢谢，再见，所有的eva。",
        "算是剧情很完整了,作为最终一作很不错了已经//期待，有生之年的最后一部",
        "圆满的结局",
        "虽然还有一些不足，但完成度很高，配得上完结作的身份",
        "这个结局...一言难尽。这个CP...措手不及。",
        "EVA于我而言是动画这一体裁对宏观叙事与围观叙事结合的一种答案。",
        "明明是和真心为你不同的演绎，艺术深度明显不及当年，但为什么还是愿意给高分？大概是喜欢EVA吧，而终很明显就是一份写给喜欢EVA的观众的情书/会重看",
        "泫然欲泣，不知所言。这是EVA给这个时代最令人动容的答案",
        "结局太舒服了",
        "真的很庵野",
        "可谓竭尽全力不留遗憾的完结。再见了，所有的EVA!",
        "补完",
        "这次真的完结了\r\n不仅是真嗣与自己达成和解，也是痞子与观众达成和解吧\r\nhappy ending有什么不好！eva是我最喜欢的动画，终是eva新版中最喜欢的剧场版。\r\n看到了真嗣的成长。眼神变得坚韧，学会与自己达成和解，正视自己，真正做到不再逃避。有些俗套，却也是我心目中最好的结局。",
        "因为是EVA所以给八分，因为是EVA所以又加了一分",
        "Neo Genesis",
        "想看啊！！！\r\n补完，最后的最后，真的没啥说的，痞子最后让真嗣和众多角色一一对话，就像是他、观众与这些角色、这部作品的最后对白。痞子，你好温柔。",
        "情感交流，理想现实。\\\\\\\\\\\\\\\\\r\n最后的一幕，理想或带有空想属性的凌波丽和渚薰，现实的碇真嗣和真希波，可惜真希波还是有点太过“工具化”。\\\\\\\\\\\\\\\\\r\n经典的当然是选择原谅他，真嗣的剖析感同身受不错，几段不明所以的打斗，战斗不错，经典意义不明的术语，意识流叙述不错。",
        "跟EVA说再见吧///电影院再看一遍又是浓浓的失落感，一脚被踹出eva毕业了",
        "除了cg的打戏看起来又违和又拉跨，其他方面已经趋于完美，夕阳又是致敬归曼",
        "真嗣真的长大了，从一个少年变成了一个男人，也和过去的自己和解了，挺开心的，结局没有失望，最后从动漫变成现实，我知道我们也该向他一样，走向这个不完美的世界，属于我们的盛夏蝉鸣结束了，但是也会有新的美好去代替，我们自己的AT Field会一直存在，去面对现实 “不要逃避” 我们都终将会找到自己的幸福",
        "庵野秀明变温柔了",
        "本因为一些节奏本就拉低期待去看的，最终看完后还是觉得挺满意的",
        "就我来说 旧剧场的结局和终我更喜欢终的结局 对于终的看法就算达不到你们的标准也是绝一品的佳作了 平稳落地 挺好",
        "怎么说呢，对于EVA来说已经是一个不错的句号了，虽然我自己期待更惊艳的收尾就是了（也许我更想让它永不完结）",
        "欢迎来到我的世界",
        "再见了，所有的EVANGELION",
        "8.7/10",
        "评分给没有eva的世界   其实有点失望   最后选了胸大的\r\n感觉真嗣就像大学毕业了  穿个西装去上班一样\r\n也没让人感觉到没有eva的世界多好",
        "前几个月被带节奏的我像个弱智，拍的太好了",
        "さよなら、エヴァンゲリオン",
        "与自己和解后长大，但同时一定丢失了什么。圆满但怅然若失。本可笑着挥别但One last kiss一出眼泪也瞬间下来了……さよなら、すべでのエヴァンゲリオン。",
        "这次真嗣终于是长大了，经过前面一堆剧场版的经历后终于能解决别人的问题了。每个人都交代了自己的结局，很强。视觉奇观很好，3DCG很强。",
        "挺圆满的，只有自己跟自己和解了，才有美好的未来吧。再见了，所有的Evagelion",
        "再见了",
        "庵野秀明也确实老了。",
        "再见不了",
        "再见了，所有的Evangelion",
        "感觉很不错了，再见了，EVANGELION",
        "意难平",
        "看完之后我是释然的，抛开真希波的插入，可以说把痞子想表达的和观众想看到的都展现出来了。从tv到终章整个系列真的是一部神作，而终章确实把这部作品在神作上拿捏的稳稳的。",
        "再见了，所有的EVANGELION",
        "哭了好几次，就算有缺憾，于我也是足够完美的结尾。没想到庵野秀明真的用EVA终结束了这个系列，放下了这个执念，就算代价可能是忘了当年的心境，也经历了极其痛苦的创作过程。",
        "眼睛娘和男主最后走到一起说实话有点不太自然，但其他的方面没什么好批判的，给个八分......本来想这么说，但精良的作画以及最后一部的情怀加成，给初中时的自己一个面子，九分。",
        "很难给出一个分数的作品。无论是给3分还是10分都没什么问题。eva终是痞子对观众和对自己说的话，你可以说他说的很烂，你可以觉得他很对，也可能会从他的话中看见和反思自己。但只要他说出来了，他的目的就已经达成了。",
        "每个人都在念叨真嗣成长只觉得变扭，但“再见了，所有的eva”一句后却有了不同的感触。无论是精彩亦或者平庸，所以的片刻都终究淹没在时间长河里，成长不过是将这种无奈包装成正面的成果。再见了，所有的eva，故事已经讲完了。",
        "谢谢。。\r\n谢谢。。\r\n看的很开心\r\n谢谢。。",
        "一个时代结束了\n再见了，所有的Evangelion",
        "剧情进行到真嗣回去 wunder 时我以为要讲人话了，仿佛看到了世界系的蛛丝马迹，最后还是看得我云里雾里，不管怎么样结束了就好，结束了就好。",
        "请CP入脑的角色厨不要再作妖害人了",
        "妈耶，完结了",
        "さよなら、 、すべで の Evangelion\r\n说起来，《EVA终》最能让现在的我受益的或许不是AT立场的相互理解，而是人不能凭借一时的感情冲动去做出判断，任何事物都要自己亲身经历过，感受过再去做出评价，愿省吾身，望勿再犯",
        "意难平",
        "感谢你，庵野秀明！おめでとう！\r\n所有人都有了自己的归宿，所有人都有了自己的结局！\r\n真的久久不能忘怀的一部作品。\r\n等了那么久，看完全片的那一刻觉得这些年的等待是值得的！",
        "さようなら、全てのエヴァンゲリオン",
        "「终」用简明易懂的方法结束了这持续了 1/4 世纪的EVA系列，对大部分观众和庵野秀明而言都是好事。",
        "再见了evangelion\r\n作为告白的告别。",
        "补完了，但没完全补完",
        "千言万语最终还是总结成一句最简单的感想来概括吧：这是一部有趣的商业作品，仅此而已。高分打给和庵野秀明和解的自己。——おめでとう。おめでとう。",
        "结束了，很圆满\r\n虽然对EVA这部作品并没有很深的感情，但最后也不禁泪流满面。很棒的结局，与自己和解，得到了解放，不仅是电影里的角色，也包括庵野自己，还有看完电影的观众。\r\n不要逃避，该成长了，面对现实吧。\r\nおやすみ、おはよう、ありがとう、さよなら！\r\n永别了，所有的evangelion",
        "很难不哭",
        "再见了，所有的福音战士。\n比起tv版的BE，还是更喜欢这剧场版终的HE",
        "十年一瞬，往日如作，青春补完，热泪盈眶",
        "少年在告别中成长了，我也该成长了",
        "看了 eva 终了。美术音乐动画分镜演出都全面超强就不多说了，后半段几乎张了嘴巴看完的。剧情上确实有那么点违和感的地方但是无伤大雅。看了很很释怀的，也才能体会到这个剧场版的海豹真的很适合（就是大家站在沙滩上的那个）。日本能输出那么多别具一格的文化作品，绘画这媒体功不可没啊，能相对低成本的做出很多大脑洞的故事。\r\n可能因为没有特别钟爱的角色，对争议似乎很大的“CP”，我个人倒是一点不介意。",
        "就像吃了既美味又有营养的大餐。没错，节奏是前松后紧，打戏是闪得人眼睛疼，但是在这样漫长的追问后，能拿出这样厚重的答案，我都想给满分了。",
        "我们已经不需要eva了，已经不需要超越人的能力去掩饰作为人的弱小，勇气，亲情，友情等等一切灌注与我们以新的武器，回到名为日常的轮回之中，送还一切不属于人的东西，守护住属于我们的一切",
        "一分情怀",
        "a part有点急，后面节奏好起来了，意识流以及meta非常爽",
        "这系列可以说是完美落地了",
        "剧情上可能只理解了3成，很多场景致敬了历过去，也唤起了很多回忆，有童年在电视台看TV般的颤栗，有大学时看到剧场版时的震撼。对于这个跨越二十多年的IP来说，不知道这算不算一个完美的收尾，但它給我补全了不少背景故事，送来了又一份感动，到最后一幕二人携手走向现实接上One Last Kiss的鼓点时，只想说：さよなら，ありがとう。",
        "全程问号。。。需要细看。",
        "单独拿出来看就8分吧，但作为系列完结篇还算满意就9分吧。",
        "终于在有生之年等来了新剧场版的收官之作，意外地没有什么意外。源堂仍旧是那个为了亡妻不顾一切的男人，相比之下SEELE反倒是心怀人类。然而情节远远不是最重要的，痞子多次跨过了第四面墙，催促着适格者和观众们长大成人，和eva告别，收束了新剧场版里适格者们生长停滞这个最大的隐喻。结尾也致敬了TV版和老剧场版，使用了线稿和照片——说不定其实又是新冠疫情影响之下赶工导致的（笑）。",
        "回到现实\r\n要是最后有FLY ME TO THE MOON就好了",
        "这次是真的结束了",
        "OLK一响 我就开始哭了",
        "数十年来积压在作品之上的元素都在有意为之下倾覆于观众眼前，这满载着混沌与伤痛的集合早已不是独属他一人的表达。原以为有很多想说，最后一位位送还的过场却于克制中向我展示了超脱过往的变化——比起话语，这样直白单纯的行动才是我们最需要的力量。用这双手殴打人，也用这双手拥抱人。Farewell or arms.// 強くならないと生きる資格がないわけじゃないから。弱いままでも、いいんだよ。谢谢，为我而驻足。",
        "さよなら",
        "对整个波澜壮阔的EVA系列来说，这或许是一个略显平淡的结局，但对EVA系列的人物来说，这确是最好的结局。“那小屁孩不需要爱人，他需要一个母亲”，对于少年来说最揪心的莫过于对你念念不忘的女神告诉你“喜欢过，但可惜我比你先长大一步”。整部电影最大的补完还数司令和真嗣的在电车里的角色交换，补完了整个EVA系列真正的起源，即司令的心路历程。最后，少年领悟到了“哭无法拯救任何人”而成长，这应当是导演一直最想",
        "作为收官之作，是一个圆满的结局",
        "庵野秀明与自己和解了，碇真嗣也与自己和解了，可惜我还没有与自己和解。\n讨厌其他人，但最讨厌的还是自己。",
        "制作方面没什么好说的，就该是这样的质量。现在也只是求一个能够让我满意的结局，我喜欢这样的结局，即便有些地方还是让我意难平",
        "在它面前，一切的认识、阐释与争议，似乎瞬间变得渺小了起来",
        "再次相信他人的瞬间，再次赋予言语意义的瞬间，再次让曾经体认过的互相流逝成互为他者的瞬间，再次舀动透明的美好世界回到各自组成混浊的瞬间。新剧场版许多的“再次”化作了四分之一个世纪的复奏，但开口就是“亲缘”的少年早已转身去拥抱这不真实的温柔，拥抱这不自由的现代。我着迷的便是“再次”的背后的“最后一次的再确认”，让所有的日常的言语都暗含着决断：早安，动画。晚安，电影。谢谢你，少年时代。再见，所有的Eva",
        "七年里，从满怀期待，到渐渐忘怀，漫长的等待消却了热情，我也不再是从前那个少年。直到当年的梦就在眼前，一丝丝情怀又涌上心间，我一边回味着旧时的点滴，一边又将新章写进过往。曲终人散时，纵有万千遗憾，却也倍感释然。谢谢，然后再见了，所有的EVA！\r\n2014.06.08~2021.08.15",
        "剧情很简单，除了最后人物的组合外其他都猜到了。整部剧下来看的很舒服，果然是集动画业界之全力做出来的作品。平稳落地是最好的选择，也希望能让Khara那帮大佬有机会开始新的征程。",
        "对一个不需要EVA也可以运转的成熟世界的演练。在不否定EVA的前提下，不仅让观众学会接受EVA的“死”还手把手地教怎么继续之后的生活，痞子做得可谓坦诚了，虽然某些角度上说确实不如EOE，相较而言粗糙，少了痛苦，表层叙事难以支撑起隐含寓意，不过能更成熟地表现集体协作与行动上的温柔守望也算是一种进步吧，而且也扫去了Q时的一切顾虑",
        "告别青春之作",
        "看完了，虽然依然不知道那些一闪而过的意象是什么意思，但总感觉好像一个时代过去了",
        "结局各人都获得了自己的归宿, 只是香嗣这一对实在让我意难平",
        "依旧是积累日常，告别陌生，再在一瞬间将积累消灭掉。所幸的是，这一次真嗣真正成长了。他终于以一种成人的方式结束了一切，他杀死了EVA，他对所有的人表示了感谢。作为观众而言，初号机的战斗，司令的独白，精神污染的大白丽我都不是很喜欢，可最后响起One Last Kiss的时候我依旧要流下泪来——对于成年人这种和解的结局实在太温柔了。能够见到EVA系列的结束是我的幸运。再见了，所有的Evangelion！",
        "”さようなら”はまた会うためのおまじない。",
        "比想象中更完整，纯粹或者说单纯的结局，感受到了监督的思想在如此长久的时间中变得更加温和的逐渐渗入作品的奇妙感，希望某一天也能仰望目送电车离去的自己的背影，也许“也”并不是特别准确，但是也好",
        "之前确实跟风做了一段时间义愤填膺的黑子，看个动画还得伤害我个死宅的女神情结简直难以接受；但看到原片之后惊喜的发现这剧情居然出乎意料的阳间，这还是我认识的痞子吗？CP方面说实话真希波是我相对最喜欢的角色（但其他几位差不了多少），然而我却并没有发现她除了人设之外行动与剧情推进上有什么非常亮眼的表现，略显遗憾吧。",
        "结束了。",
        "是个很好让大家接受的结局 也算是完结了一个故事了",
        "goodbye",
        "与世界和解，与自我和解。\r\n「さようなら、すべてのエヴァンゲリオン」",
        "庵野也终于到了可以拍出自己的∀ EVA的年纪了，“白庵野”出现了，一部26年的个人史诗于此完结 || 临时改剧本确实有代价的，单纯谈叙事那简直就像起飞了一般，大病小病接连不断 ||  当最后一小时看到复现的EOE经典分镜，但大家都摆脱了循环往复的枷锁的时候，有谁不会感动呢？这一刻我决定原谅这片子的一切缺点了，这就是最好的结局",
        "2个半小时的时间还是不够,痞子是想给每个人一个结局但是电影棚那里还是太赶了.能明白痞子在父子大战那里想做成特摄,但是给人的观感太廉价了,挺遗憾khara没能给出一场顶级的战斗场面.",
        "8.5分。总体表现在Eva所有剧场版算中上。虽然没有特别神，但用来收官算是好的了。真嗣最后终于有点成长了。",
        "本来看到看完开头，看完中间，看到最后前都是准备长篇大论彻底吐嘈个够的。但在最后阶段开始后，却开始情绪失控了，然后久违的泪流满面。真的是“再见了，所有的 EVA\"。无论呈现的效果，的确是”补完“了。这，就足够了。",
        "从平成到令和，EVA的开启与落幕同时也象征日本动画世代的一次更替。おめでとう！そして、さよなら！",
        "那位勇敢的少年还在拯救世界（6）//黑丽与三号村生活细节十分动人。1号机与13号机的镜面拼杀，父子二人分别怀有的执念与愿望，一切都在破碎之后告别，永久改变了这个不讲道理无止境战斗着的世界，为长达26年的骗钱系列画下休止符。//打戏密度不错但部分3D粗糙，以及很多蓝光频闪非常瞎眼",
        "庵野, 连你也变得温柔了吗",
        "复制粘贴一下】总之非常满意，虽然还是没懂怎么个原理）但最后都在，停滞不前的孩子也已长大，都能握住幸福了，one last kiss不再是苦涩的思念和诀别，而是所有人所有生灵对新世界的憧憬、对新生的热爱。",
        "多了点多余的东西，不过本来就该多余点。",
        "該解構的也不用去想了 因為所有人的功能該說的都說了 所以被留下來的御宅族該怎麼辦呢？",
        "我们就当无事发生。结局挺好，非常好。虽然类似的结局早在十二年前的BSD里就出现过，十二年后还整这一套挨批也是理所当然，更不要说你是EVA了。不过我还是要说，这个结局挺好，非常好。因为人类是向前看的动物，视线的焦点最后总会落在我们所处的每一处时空上。",
        "结尾很可以了, 爷的青春结束了, EVA 也结束了, 真正的生活开始了",
        "这部的确是庵野对自己和EVA的和解了，最终不止是对观众，也是对自己的投入做的感谢和道别",
        "在观看完“再见了所有的福音战士！庵野秀明的1214日～”纪录片后，才觉得真的结束了，一瞬间所有的画面浮现在我眼前，8年的等待，25年的沉淀，无论是剧内还是剧外都迎来了最好的“告别”，我相信这是最好的结局",
        "要不是eva估计只有七分，但是好歹留了个非常满意的结尾，黑丽很治愈",
        "EVA的故事在这里划下了句点。25年的历程让这部系列作品成为了动画历史上立于最高峰的存在。很难说这是否是EVA最好的结局，但是对于庵野秀明来讲，或许这就是最好的结局了吧。再见了，所有的Evangelion。",
        "再见了eva，爷青结。算是圆满收尾，真嗣终于成长面对现实了，结局还是eva那个调调。不是很懂当初撕cp的人，估计他们看eva就看只看cp了",
        "再见了，所有的福音战士",
        "就像盖楼越盖越歪了的感觉；经历26年最后跟自己和解",
        "唯一不足就是真嗣转变太快，其他的结局算是相当完美了。大家都有了归宿，每个人也对自己达成了和解，真嗣最终也成为了不再逃避，可以接受心碎与痛苦的大人，真的是相当感动",
        "选胸大的就是没错，我也喜欢玛丽。持续多年的青春之一也结束了/撒花",
        "可喜可贺",
        "真嗣和父亲和解了，我还没有",
        "属实是服务意味满满，我觉得也是一代人与现实达成了和解",
        "虽然真希波我是没想到也不理解，但是你们有什么理由对剑介不满？",
        "谢谢你，庵野秀明",
        "2021.08.13 What gratifying closure. 谢谢，很高兴在这个33°的夏天下午看了你。四月时还因看不了被折磨的死来活去，现在觉得真的不是什么大事。有缘希望能在剧场里看一次。",
        "对所有人的释然与解放。",
        "庵野给出了自己的答案",
        "什么都不必说了。NEON GENESIS",
        "https://bangumi.tv/blog/305255",
        "看着那些熟悉的场景，葛城对真嗣的托付，真嗣与明日香海滩上的对话，却与旧剧场版不同的情感流露，挺感慨的。人还是要像样一点，至少心态别崩。//结尾前的插曲绝赞，满意的落幕。",
        "终于结束了。如果说EOE是充满着狂气的一场梦境，终就是和现实的一次和解，戏里戏外都是痞子的人生。当年看完「気持ち悪い」后是巨大的脱力感，如今最后这个谈不上多美的航拍镜头带来的是巨大的解脱感。用理智来评价，可指摘之处太多了，但情怀所带来的情感冲击却是实打实的，想必哭着看完后半段的大有人在吧。再见了，EVA完结，恭喜痞子，也恭喜自己。",
        "再见了，所有的EVAGELION。//不想做什么评价，一切尽在不言中。",
        "终剧场版居然意外地好懂，这么多坑也还都填上了，虽然似乎我也不再在乎这些设定上的坑乃至角色的CP了，就连上线之前重温前几部的想法也因为工作原因没能成行。痞子确实给了观众的青春一个说得过的交代，整个电影居然一直在讲和解的故事，有点感慨的是因为eva入宅的我在痞子选择和解之后依然不能与现实中的种种和解，大概年纪还是现在一半时的我，确实是把痞子那套“人与人是不可能相互理解”的说法信进去了吧。",
        "一個幽靈，一個十四歲的幽靈",
        "和没和解不知道，再见了，所有的eva，倒是所有人想说的//beautiful world//everybody finds love, in the end//one last kiss//这是必须走完的仪式，剧中人，剧外人，天下无不散之筵席，干了",
        "感谢痞子，感谢全体制作组们，终于，代表着一个时代的传奇落幕了。再见了，碇司令；再见了，明日香；再见了，渚薰；再见了，绫波丽；再见了，我的少年；再见了，所有的EVANGELION。",
        "又看了几遍。\r\n大概是一个少年最后拥抱生活，去享受这个平凡，丑陋，又充满希望的世界吧。\r\n值得降低一分10-9，但是作为庵野秀明自己来说，他走出了EVA，迎向了明天。但是那些曾经沉浸在那个世界里的年轻人来说，可能早就走出来了，因为他们又不得不走出来的理由。毕竟不是人人都是能赚个盆满钵满的动画监督啊~",
        "心里缺失了一块了同时又补上了一块。感觉走了一段好漫长的路，回头看时才发现只不过是白驹过隙。于是又向前走，迈开步伐却又回头问道——Can you give me One Last Kiss？",
        "再見了，所有的EVA",
        "先看的纪录片，再看这个止不住想笑",
        "符合自己预期吧，很好的结尾了",
        "之前几部里该填的坑基本也都填上了，看着与旧剧场版相似的意识流手法才明白过来这个系列是碇源堂的补完。碇源堂才是那个一直没有长大的孩子啊。故事的轮回与终结与片名的反复符和休止符完美对应，值得一看。",
        "2021.08.13，从死与新生一路走来，从痞子对所有观众的报复，到如今终章的原谅与接受，当凌波丽走出影棚的那一刻开始，一切的一切都仿佛不再重要。或许许久以后，当我脱宅走入社会不再懦弱、不再拥有不切实际的幻想、不再理想主义，我依旧会记得在我最迷茫时点开新世纪福音战士的那个仿佛空白得透明的下午。很幸运能见证一个伟大时代的落幕。永别了，所有的的EVANGELION。",
        "缺一张电影票",
        "一场盛宴，许多人物得到了新的阐释。美里领导的组织反对抛弃人性，可是她自己先摒弃了母性。她与真嗣相拥的背影真像一对母子。碇司令所追求的完整与补完，背后是他对“唯”这一个体的执念。绫波丽看到了真嗣过上“不用驾驶eva“的生活，明日香也有了可以依靠的对象。最后的意识流水平恐怕只有老剧场版可以超越。谢谢你，痞子；谢谢你们，全体staff。但我无法理解眼镜妹的意义",
        "这样的和解也许不够彻底，但我也缺乏直面那片lcl的勇气，所以把一切责任推给长大就好。回到青春片的文本里，纵使不完美，也很完整。",
        "行こう！",
        "随便谁给真嗣来一巴掌，我都给10分",
        "26年前的庵野秀明可能会很讨厌这部动画吧，但庵野秀明已经不是26年前的他了。",
        "我曾喜欢过你，谢谢你曾喜欢过我。评价还需要沉淀",
        "One Last piece(kiss) for us.",
        "整个eva都是庵野秀明的私货，有些人看到最后才知道可谓是后知后觉了,亦或是被戳到了什么了吗",
        "再见了，所有的evangelion",
        "完美的EVA结局，剧中每个角色合理的自我和解。剧外庵野秀明和观众的和解。同时也给EVA这个系列画上了完美的句号。优质大团圆结局。",
        "好，真的太好了",
        "不够惊艳但却也够圆满的内容，算是给了eva系列一个不错的交代。",
        "永别了。所有的EVA",
        "回忆的终结，世界的和解，痞子的鞠躬告别。再见了，所有的eva。",
        "再见了，所有的eva！谢谢",
        "补标8.5\r\n剧情8 配乐9，制作9 其他8",
        "感谢，再见，温柔的拥抱这个没有EVA的世界吧",
        "此中有真意，欲辨已忘言",
        "虽然但是，这就是属于新剧场版最好的结局。我们犹如《Q》开头那时间被永恒滞留在十四岁的真嗣，当我们期待延续当年的目光以审视周遭世界时，所遭遇必然是创伤与失落；而新出现的真希波就像是一切不属于老版故事的属性的暴力叠加，她突兀地在我们目光所及的失落世界从天而降，温柔地、不顾一切地、毫无保留地朝你伸出手——而当我们能真正鼓起勇气接受这份疼痛不已、甚至令你受伤的善意之时，便是这个漫长故事最好的告别。",
        "胆小鬼真嗣长大的故事",
        "再见~",
        "我，不，满。或者说，再见了，但没有完全再见。not well penetrated",
        "虽然明知道这是eva的结束，但直到one last kiss 的前奏响起，我才有“终”的实感，才真正明白eva剧终了，才突然觉得有些不舍。这下，真的毕业了。",
        "再见了，所有的适格者们",
        "对我来讲最美好的结局，每个角色结尾都有交代。结尾的意识流演出效果太好了，看完之后有种莫名的空虚感，陪伴我这么多年的影视完结了。",
        "印象最深的是背景作画和真希波的打戏。前期风景好美好美，耐心欣赏，后期开启神叨忍不住想快进，甚至都不想进入决战，只想看绫波种田。",
        "前50分钟日常节奏很好 观感爆炸",
        "1995-2021，是EVA的历史，也是我的历史。像二十多年前那样，终再次将镜头由个人转向集体，再照进现实。庵野、EVA和作为观众的我们都已经长大了，我们不得不学会和那些混杂着体液、幻想、躁动、懊悔和美好回忆的过往告别，寻找身边的蒙娜丽莎。\r\n或许，真嗣的转变并没有太强的说服力，真正的长大也不是三言两语那么简单。但即便花费了二十六年时间，庵野还是尽力为所有角色、观众和自己写出了令人释然的结局。",
        "咳哼，再也不见了",
        "我看不懂，但我大受震撼，看完觉得真嗣最后和大波女在一起也挺好的",
        "最触动我的一幕在尾声，真希波从真嗣脖子上取下了DSS choker，那一幕是看不见真嗣的脸的。庵野想要表达的，或许就是“我也从EVA这个项圈中脱逃出来了”这样的感情。对于一个戏里戏外都有着强烈个人印记的传奇作品来说，这是个足够好的结尾了。",
        "前中段觉得痞子为了补Q的坑真是尽力了，各种新设定糊观众脸上。后半段才发现痞子根本不打算把eva当一个独立世界观的故事来讲了，把特摄棚、摄影机、线稿原画各种和剧情格格不入的东西加入，好像在说：“我编不下去了eva就是个瞎jb乱扯的故事”对于终，这更像是痞子给自己和观众交的一份动画制作生涯毕业的作业。情怀九分。不算情怀的话也不会看这片子",
        "就这样吧，挺好的",
        "比起旧作，终更加着重于碇源堂的形象塑造,算是补完了旧作的遗憾，一些演出也相当新奇，比起真心为你，我更喜欢终这个结局",
        "和旧剧场版讲的东西相似，但与旧版的隐晦、歇斯底里不同，“终”包含的是温柔与祝福。对于剧中角色们来说最好的结局。对于系列，这样收尾也挺好的，庵野这是真不想再做eva了。虽然我从内心更期望一个更加狂放和深刻的结局，但这样的“终”也让我释怀了，ありがとう、さようなら",
        "为什么最后是真希波,或许因为她并不属于前一作的任何人,再见了所有的福音战士,所以不再需要asuka,不再需要凌波丽,由真希波收束的是一个全新的世界",
        "3d制作有些太过出戏，特别大白丽堪称东奥再现。。。一刷部分场景仍未看懂\r\n此剧跟air比起来从剧情走向与痞子思想而言可以说是两部作品。一部死与新生，一部和解he。不过目的都是劝死宅要在现实生活中去生存成熟。节奏不拖沓但也有些过快（？）最终所有人都补完并找到自己的生活，再见了，所有的eva。",
        "各种情绪积压在心头，感慨万千。二十多年了，这次终于实现了所有人的补完，抵达了真正的HE。",
        "再见了，所有的Eva",
        "和解",
        "全员和解，都去了自己想去的地方，不过碇司令也太变态了",
        "最后意犹未尽的结尾交融了新世纪圈钱系列所有作品以来的世界系内核，给我带来了极大的震撼。毋庸置疑的艺术品。剧中人物的情感关系和处事动机以及对于整个世界观挖的坑直到最后也尚且需要脑补，有点为了结局而结局的感觉，但是不明觉厉（笑）地体现了痞子难以复制的脑洞和鬼才级别的情感渲染力。",
        "再见了，所有的EVA；再见了，所有可爱的角色们。",
        "时间无法停止，人心不可停滞。不过说这些漂亮话也没什么意义。",
        "哭了，再见了，所有的evangelion，再见了，爷的青春",
        "真的要总结一下就是，感受到了庞大的叙事量塞到了这154m里，对角色的爱，战斗，治愈了所有人的真嗣，最后的蓝天与海洋……特别点名表扬司令铅笔画意识流。人非常满足，已经吃撑的不行了，或许这不是所有人都满意的结局，但看到这幸福happy end我就已经很满足了。谢谢你庵野，谢谢你们全体staff，再见了所有的eva",
        "再见了，所有的EVANGELION\r\n感到了庵野深深的释怀，泪目\r\n第三村真好看",
        "又是一段青春的结束，各个大场面很神秘，很酷，一群追求爱，缺少爱的人的痛苦挣扎，电影刚出来时的那些争议，自己看完也不是不能接受，真希波这个人物介绍的还是有点少，看完也有点云里雾里。最后一切感觉都像是真嗣的一场梦，中二少年最终走出了自闭，实现了人格补全",
        "他们不再是任何人的玩偶，无需再演漫长的戏剧，对现实迈出了脚步。拆下幕布吧，到终点站了。",
        "再见了，所以的Evangelion，谢谢你，庵野秀明",
        "前段插秧务农欢快又媚宅，中段像宇宙战舰大和号精彩决战，末段又如细田守回归家庭主题如沐春风。终于所有人都诚恳吐露心声完成和解，再也没有令人抓狂的冷漠自闭和不说人话，平稳收尾淡然落地，便让我流下了满足的泪水。美中不足在于急着把所有的矛盾硬塞到最后一小段里解决，真嗣成长转变有些过快，司令忏悔和父母告别高潮部分偏仓促。美里的牺牲比起死与新生的凄美稍逊。但总之，我也终于可以和当初反感EVA的自己和解……",
        "在新世纪的大众化、商业化的新剧场版，是注定与旧版动画不同的。像个孩子一样，做出和解，与亲人、朋友、社会、人生、命运，甚至是动画情怀、自己的创作经历，バカみたい（像傻瓜一样）。我与EVA结缘甚浅，没有十年二十年那么长的阅历，错过了开头，只是有幸赶上了结尾，但仍能觉得，这是一份不错的饯别礼，请问庵野监督，我能分得一小份吗？",
        "只要庵野秀明满意和真嗣能有个 Happy Ending 就足够了",
        "剧内外的补完，始与终的告别",
        "成长吧 otaku们",
        "其实就是给所有一切一个交代罢了。给旧版一个交代，给角色一个交代，给观众一个交代，最重要的是给自己一个交代。",
        "圆满的结局，对于角色、制作组还有观众都是种解脱。期待一下khara的原创动画电影/tv吧。",
        "治愈归治愈，田园结束了还是要有人爆浆。最后真嗣还是要走完他的命运，再去和大胸美女逍遥",
        "终对每个角色的设定都做到了回收和致敬，大量新技术的应用和特摄私货也还是那熟悉的庵野。如果说eoe是年轻时的冲动和叛逆的话，那么新剧场版就是参透了生活的本质后依旧热爱上它。比起咄咄逼人的橙汁化，还是自己首先放下心之壁更加温暖人心",
        "再见，所有的eva",
        "作品本身并不完美，但弥补了TV和EOE中的遗憾",
        "最爱的结局，让我泪流不止。",
        "再见，所有的evangelion。",
        "他对自己和观众的交代，我们对自己的交代。我觉得挨个拉出来告别虽然low却是最好的处理方法了，毕竟对于我是七八年、对更多的大家来说是十数年，不需要庵野说教，大家也有了自己的答案。再见了，所有的福音战士。/PS：可算tm完结了，庵野秀明懂个p的eva，赶紧放出来鹤卷拍flkl2",
        "思绪万千却无从落笔，等我从头再看一遍。欢迎来到没有eva的时代。",
        "さようなら//还是要和这个世界和解的。",
        "各种意义上都是一部相当震撼的片子，尤其是作为EVA中最异质的一部",
        "再见 所有的福音战士 再见 我的青春。",
        "2个半小时，几乎没有可以留下印象的动作场面，中途还搞了个奇怪的3d，可以理解。看完还是感觉有点可惜，就算是eva也经不住这么长时间的工程了，感觉到破的时候还有eva的味道，但是最后两部就急速的消失了。这个结局也是很不错的，只是相比于好多人说的看完后释怀，为什么我看完了只有很遗憾难受的感觉，我心中期待的是胜过eoe的剧情和动作+新的结局，感觉后者还是达到了。",
        "2021.8.13 さようなら、すべてのエヴァンゲリオン\r\namazon官中翻译错误极多，还没看的朋友可以等一下字幕组版本\r\n9-",
        "谢谢你，庵野秀明。",
        "漂亮的结局，也还是那个eva。只是不再是声嘶力竭的呐喊而是平静温柔的自白，相比起无法互相理解的绝望更愿意相信产生羁绊的希望。这是庵野秀明对过去的告别，同自己的和解，也是大多数人不得不经历的心路历程。阅毕后有一种难以言喻的安心感。谢谢你，庵野秀明；永别了，EVA。//后知后觉这结局和漫画版结局有点类似，只不过漫画版真嗣带着点未经世事的少年意气，而这个结局便是阅尽千帆后的从容了",
        "满意",
        "再见了 所有的eva",
        "再见，所有的EVANGELION",
        "说实话不算很好，补完感觉过于温馨产生了些许的虚幻感，还是觉得真心为你的矛盾心理更真实，更有韵味，最后的部分意外地没有哭而是保持微笑，感觉剧情和配乐都没有强调悲壮感，而是一直在表达一种新生式的喜悦，如果它不是EVA，我没在学生时代看过旧剧场版，那我可能只会给8分，但我很难客观地去评价它，对我来说它并非是情怀而是释怀，看到曾经与自己相像的真嗣的成长、每个人得到归宿，这些可能性便足够了（感情上加分）",
        "一星给大惊喜的美里结局：她终于从被操纵的恋父神话中逃脱出来了。场景则喜欢明日香和解以及摄影棚一段。最喜欢的是美术跟音乐（特别提及碇父子打斗时互为镜像那一段）。痞子尝试靠近实拍的地方我觉得反倒是败笔，无论是角度刁钻还是大广角的构图都意味不明（竟然还有我最讨厌的航拍，而这恰好表现价值取向的保守）。",
        "一个完美的句号，一份对过去所有的EVA的总结与告别，不再逃避的庵野秀明在最后用平静的讲述替代了旧版中歇斯底里的质问，用温柔与希望替代了旧版中的痛苦与绝望。剧终之后心中难以形容地百感交集，感觉内心深处有些扭曲的地方被解开了，像是得到了补完一样。生活总会继续，而少年也终将得到成长，这才是真正的死与新生，永别了，所有的福音战士。",
        "一直觉得TV版CJB剧场版爆米花的表示，别骂了别骂了，这就撞泥头车转生去",
        "3d效果还不够理想-1分，尤其是大白丽。不过丽救到了就行了，圆满了。谢谢庵野老师。",
        "圆满落幕，谢谢EVA",
        "我们已经生活在了一个没有eva的世界里了",
        "1997，遗落于红色海洋尽头的少男少女在咒骂“気持ち悪い” 2021，青年拉着她的手跑出车站，外面已经变成了阳光照耀之下、温柔的现实",
        "痞子与自己和解了。",
        "比我岁数还大的作品，陪伴我整整有十年之久，真嗣在不同的故事里不断努力成长，打破隔阂，抛弃名为过去的躯壳，不再为了远去星空所烦恼，这个努力接纳所有人的少年，终于在最后的现实里，接纳了自己。",
        "小鬼真嗣比他的父亲先一步长大了 圆满的结局",
        "结束了……",
        "泣不成声，结束了，真的都结束了。\nさようなら、全てのエエヴァンゲリオン！",
        "绕路这么大一圈，经过的旅途真切地化成了血肉。\r\n最后30分钟几乎一直在哭。\r\n作画和演出之类的都不必再谈了，哭就对了。\r\n直球温柔的痞子，似乎变成眼镜?钜儒?大姐姐的形状了",
        "全都补完了，痞子你把我也补完了...",
        "再见了所有的福音战士",
        "作为结局来说最合适不过了，和解，放手，接受",
        "剧情老瓶装新酒，但是我很喜欢。CP很多人不满，但是老子看的很满意。痞子把他最想表达的东西都表达完了，我也能感受到，不管是痞子还是作为观众的我，都在长大。感谢EVA陪伴我的十几年。所有的EVA，再您妈的见",
        "さようなら 全てのエヴァンゲリオン",
        "向过去的一切告别",
        "さようなら、全てのエヴァンゲリオン。",
        "抱有希望来看是错误的，面对无法逃避的庵野单方面的告解，和解已然不成为一个问题，而是二十年多后的又一次错位。或许所有可能的遗憾，都可归结于剧终。它就是这样结束了，我觉得孤独，觉得不满足，因为还没到和解的时候。作为观众，我嫉妒创作者的幸福。可他早就说过，“抓住稻草的人，只有我一个就够了”。",
        "上影节重看。1995-2021，庵野秀明用了生命中几分之一的时长，亲手给自己打开的潘多拉魔盒贴上了封条，用近乎说教的口吻告诉阿宅快点长大认清现实吧，只不过从日本上映后CP厨跳脚的盛况来看，没起多少作用。这个庵野虽然执拗，虽然奔放，至少他很正直。",
        "我接受了",
        "再见",
        "おめでとう",
        "再一次，与自己和解；再一次，去面对他人；再一次，放下过去；再一次，拥抱世界。\r\n用最温柔的方式拍成了最不eva的eva，庵野秀明也不再是那个对着残酷的世界说“気持ち悪い”的青年。这一次，让我们娓娓道来；这一次，让我们温柔地诉说。\r\n不再逃避，面对现实，面对自己，伸出双手，建立羁绊。\r\n“早安 晚安 谢谢 再见”\r\n这一次，让我们告别。\r\n再见了，所有的福音战士。"
    ],
    "10": [
        "终于有了一个完美的结局",
        "神，最后一段算是了结了一个时代。制作优良配音演员也非常给力，褚方慧美那段断桥破防配音配的是真nb，算是声优界的顶级配音教科书了。从画面到音乐，从剧情到内核全是顶中顶。值得观看。",
        "趁着上影节抢票去看了，真好啊...特别喜欢前半在第三村的那一段，也好喜欢黑绫波...虽然一直没太搞懂真希波的身份和感情线，但まあいいや",
        "SIFF 2023.6.13杜比剧院，10次鼓掌，再见了所有的福音战士。",
        "做到自己做不到的事，看看以前看不到的风景，听听以前听不到的声音，世界是多么美好啊",
        "最终结局其实我不是很喜欢，但是黑丽的塑造绝了，呜呜呜",
        "大陆快上映啊啊啊",
        "我还想帮忙收割水稻。我想要多抱抱燕。我想要和我喜欢的男孩永远在一起。/对于这样一个献给所有人的艺术品来说，撕cp和烂尾的讨论显得多狭隘。爱比憎恨长久，拥抱比对峙有效，信仰比怀疑有力，理解比批判深刻。I love u more than you’ll ever know. 再见了，所有的eva",
        "别问为什么，10分，结局就是10分，我也不想评论其他的了，毕竟谁都有自己的心思",
        "到底何时才能在国内正式上线呢？",
        "one last kiss",
        "个人还是很满意的",
        "不算完美但我很满意的结局",
        "再见了 ，Neon Evangelion~",
        "能把旧剧场版+tv那么抽象的东西重新演绎成这样，真是太牛逼了。把父子开着eva对峙的画面做出来就已经将大部分东西都拉上了台面：真嗣即是源度，源度的自白即是真嗣的自白，真嗣经历了自己的镜像阶段，先后送走了影棚里实在界的病友、必须驾驶EVA的想象界，最后迎来了动画之外的象征界，走完了自我认同和社会化的过程。在《破》中初次登场的真希波，承载了作品的主旨、staff的性欲和重写前作的野心，真是不错的角色。",
        "终于",
        "再见了，所有的Evangelion！",
        "不是很完美但我喜欢的结尾",
        "补完作",
        "入宅十年，选择补完EVA全系列也算是纪念这十年动画生涯，再过十年我可能会再度后顾一遍这个系列，或许会有另外一种感触吧。",
        "再见了，所有的Evangelion",
        "希望与绝望总是两面一体，事在人为，勇敢面对悲伤与愤怒才是通往幸福的道路，再见了，所有的Evangelion",
        "再见了，所有的Evagalion。\n新世纪福音战士，终。",
        "确实很优秀，个人认为比《序》做的更好。",
        "十分棒的观看体验。前半部分的第三村里，是危险的世界里平凡的人们心中的无限坚强与希望。真嗣与黑丽，两个人都在许久没有体验过（或从未体验过）的正常人类社会里找回了自我，前者是自己继续前进的意义，后者是作为“人”独有的价值。而登上舰船，最终决战将故事推向高潮，最终所有人得到了完美的结局，对eva的世界作了最后的告别。",
        "再见，所有的evangelion",
        "与以往的压抑不同，終的基调则是爱与希望。即使这个世界并不美好，痞子还是选择车站里慵懒的阳光为整部eva收尾。真嗣真的成长为大人了呢，那么我也该出发了",
        "再见了，所有的EVA，真是场与少年时代的“漫长的告别”啊。最后的送还像极了《CROSS†CHANNEL》（事实上C†C的结局就有点橙汁的意思），不过这次庵野秀明选择了更像是《最果てのイマ》那样的收束，选择了和解与成长。这个满分，不是给EVA终的，是给整个EVA系列的，是给碇真嗣的，是给庵野秀明的，是给我的，或许也是给田中罗密欧的。",
        "one last kiss",
        "我不知道为什么，看完之后疯狂的买所有EVA的周边，一遍又一遍地听One Last Kiss，我知道结尾是想让屏幕前的你我走出虚拟，拥抱现实，可是我还是想让故事继续，不想面对现实。。",
        "在电影院看的首映，最后onelastkiss出来的时候实在没绷住",
        "再见了，所有的EVANGELION.",
        "再见了，所有的新世纪福音战士。从1995年到2023年终章BD发售，将近30年，一个时代的眼泪了，终章大陆不上影院太可惜了。",
        "作品的意义超越其剧情甚至作品本身",
        "BD出来后重温了一遍，前年看完之后一直不敢重温，昨晚看完之后意外的很平静，eva的故事已经彻底结束了，真嗣也在长达半个小时的时长中让角色和观众放弃了eva放弃了补完，最后回到了那个没有eva也很好的现实世界中去，谢谢痞子。",
        "谢谢",
        "作品的意义在创作出来后就超越了作品本身，庵野本人和所有参与的动画人，以及不论歪曲还是性情的评论都成为了它的一部分//从第一位来讲，eva终最关键的是好看//再看，一路跌跌撞撞，最终返璞归真",
        "再见了，所有的EVAGILION，剧场版的结局可能真的更符合大家的口味吧",
        "可以接受的结局，温柔的庵野（笑）",
        "再见了，所有的EAVNGELION",
        "真正的“爷青结”",
        "28年的陪伴，这一刻是真正的完结了，绫波和渚薰，明日香和剑介，真嗣和真希波，虽然不是我们想象中的结局，但是看完之后我也不觉得有什么庵野的安排有什么不妥，就像感觉是命中注定一样的毫无违和感。再见了，所有的EVA，又回到了平静的日常生活，希望不仅仅是真嗣，明日香，绫波，希望我们所有热爱EVA的人，都可以在以后没有EVA的世界里，获得幸福",
        "卢浮宫，卢浮宫，整天卢浮宫，这部作品经历了太久，终于也给观众们等待的心画下了句号",
        "再见了，",
        "只有一句 和解了 释然了   更新：但是关于我看了首日看了IMAX又看了日本语字幕付 还是要看网飞版本才能完全懂这件事  还是再见了 所有的eva  更更新：三月出bd了！",
        "永别了，所有的eva",
        "神作",
        "可能并没有和解，但确实是结束了。",
        "再见了，所有的Evangelion",
        "无可挑剔的制作",
        "我非常喜欢的结局啊",
        "再见了，所有的Evangelion",
        "无以言表",
        "十下\r\n再见了，所有的福音战士。\r\n介于九颗星和十颗星之间吧",
        "我更愿意说这部作品展现了一个男人对于这个世界，对于自己的人生的改观，庵野秀明和EVA一起，在近三十年的岁月中影响着许多事物，也被诸多事物改变着",
        "10分给情怀，再见了，所有的EVANGELION",
        "这是一个时代合适的落幕。\r\n有的人等了十年，也有的人等了二十年甚至更久，终于在这部作品为这一切画上了句号。再见了，所有的福音战士。",
        "再见了，所有的新世纪福音战士",
        "再见了所有的EVA",
        "我终于被补完了",
        "这么多年一路走来，终于在今天迎来了完结，能从终章看出来庵野秀明心境发生了极大变化，人总是要经历成长所伴随的痛苦，但我们终将踏出那迈向大人的脚步。\n\n没有了预告的结尾果然还是让人感到十分空虚啊……\n\n\n谢谢，福音战士\n然后\n所有的福音战士\n再见了",
        "结束了…… 谢谢你，庵野秀明",
        "最純粹的愛。",
        "半年前对“终”的期待是剧情如何走完，丽和明日香谁是正宫。看完了才又意识到，痞子的eva本来就不是讲剧情，我对0、1、2号机的那种喜爱也不只是因为设定。对我来说，最好的结局或许应该完结在屋岛作战，但人世中那种简单的美好也许真的不存在吧。人总该长大，找到新的平衡，看了看手边的模型，又不禁想感慨，原来是这样啊，痞子讲了个好故事呢。",
        "再见了，所有的EVA",
        "真想不到，真希波天降暴打“青梅”，悄咪咪的把真嗣拐跑了，丽果然还是好妈妈角色，可惜了明日香，傲娇是没有好下场的",
        "再见了，所有的福音战士",
        "再见了，所有的eva",
        "sayonara，所有的evagelion",
        "释怀了，所有的EVA都是为了终而准备。好看到希望能删除掉记忆再一次循环",
        "再见了所有的EVANGELION",
        "再见了所有的福音战士",
        "作为EVA的收官之作，痞子决定和这个世界和解，虽然剧情有一定的突兀之处，但是他仍旧给了新剧场版一个合理的答案。我们总是对过去过意不去。是时候长大了，和过去和解，做一个道别。再见了所有的夏天，再见了所有的evangerion.",
        "虽然很多想吐槽，但想了想，“这样好像也不赖”",
        "再见了,所有的EVA,倘若人生如EVA可以再出剧场版,你会选择与自己和解吗",
        "这部终于看懂了，再见了所有的evagalion",
        "也许也得到了四十多岁才能和自己和解吧",
        "类似兰斯10在兰斯系列里的地位，收官之作承接了所有饱和的情感，存在与梦境，幻想和现实",
        "最后他们都和自己和解了，我却止步不前",
        "黑丽的死就像是扒开我愈合已久的伤疤，痞子长大了，我是真不能释怀啊  sayonara sibede Evangelion?????",
        "再见了，所有的EVA！相比于当年的老剧场版，少了几分震撼与残忍，多了几分感动与平和，这二十六年的时光恍如隔世，痞子的心境也发生了很多的变化，但也正因为如此，才能为这个系列画上最为圆满的句号，感谢庵野秀明，感谢所有参与EVA制作的成员，感谢你们为大家带来这部日本动画史上最伟大的系列作品",
        "大爱如今的剧场版作画啊，享受",
        "我就只感觉真嗣对丽说“那么，就只剩你了”的时候是在对我说一样。他在劝我脱宅。",
        "感谢痞子。感谢制作组。\r\n看到后半段哭了，看到最后也释怀了。歌很好听。",
        "很多人说剧场版比tv烂，完全的商业模式，我个人这部是满分",
        "神中神",
        "再见了，所有的福音战士",
        "比起人类补完的宏伟计划 碇司令的心理状态和初衷也太。。弱爆了。。一直担忧着但最终摆上纸面的东西 因为已经足够心理建设过了加上优秀的叙事音乐和氛围 所以没有太过失望\r\neva结束了但是新世纪才刚刚开始\r\n愿人类能够找到自己的蒙娜丽莎 那无法再揽入怀抱 甚至再难重逢 却浮现眼前时仍能在梦中微笑的存在 这种感情 真是物种进化历程的伟大奇迹",
        "真嗣的补完计划，少年终成熟。",
        "再见了，所有的。。。",
        "再见了，所有的Evangelion。",
        "再见了，所有的evangelion",
        "当你终于面对事实时，发现逃避的是世界。以及，长大是终极的残缺美。",
        "我对结局还是挺满意！就让EVA终结吧！",
        "感谢痞子的感情投入，配乐也很优秀",
        "谢谢你，我哭死",
        "真希波在结尾的一句：\r\n“走吧，真嗣！”\r\n就像一记铁拳，砸碎了我的心之壁。\r\n熊光的歌响起，终于哭了，我觉得我被补完了。\r\n这是一个boy meets girl的故事。\r\n一个自卑懦弱的男孩，想要躲藏，讨厌自己，害怕被人讨厌，渴望得到关注。他会告诉我说：「逃げじゃ駄目だ」（不要逃避）。\r\n所以啊，勇敢的少年，快去寻找奇迹吧。\r\n谢谢庵野秀明。\r\nさよなら、全てのエヴァンゲリオン。",
        "补标，完美结局，满意的答卷，有被感动到。",
        "好，我也长大了",
        "痞子从来没有背叛TV版那个时候的自己，他还是那么的喜欢人类。但是他对死宅怄气的自己（老剧场版）和解了。详情看鄙人写的文章。\r\n庵野哲学最终封神的一作。Take care of yourself,and be well.",
        "终结便是新的开始",
        "真嗣勇敢、坚强远胜老爹。感觉是eva的完美结局了，没想到痞子能做这么正经。两个绫波都很可爱，明日香的塑造也很可以。最后的配对有点莫名其妙，真嗣都没跟真希波说过几句话。我感觉可能就连五个场景放五个角色都比这强",
        "one last kiss",
        "《One Last Kiss》响起的那一刻，我的人生仿佛被重新赋予了意义。",
        "太好看了，不难理解为什么是21年霓虹年冠。所有一切都是那样的恰到好处。完美的配乐。",
        "（+10）100/100 着笔于描述剖析当下年轻一代的精神困境并试图给出可行的方案，唯有这样的动画才是真正值得推崇的、所谓有“深度”的动画。",
        "神！",
        "震撼",
        "我接受痞子新世纪对eva的诠释，更有力量。比起旧版感受到痞子变温柔了，逐人进行了补全，不再偏执人物变得“普通”而更真实了。最后真嗣奔向3次元的新世界，我理解为接受补全后的希望的预兆，做人丧完后还是得有点盼头吧。",
        "这才是一个完整的，少年成为传说的故事",
        "喜欢",
        "早安。晚安。谢谢。再见了，我的蒙娜丽莎。",
        "可以理解痞子和世界的和解，但终究无法拯救从成熟堕入梦境的我。啊哈哈哈哈哈（1刷）\r\n或许我只是在逃避再见的事实，亦或者，我从世界之外取得世界的力量。我想，我既和真嗣一样，eva是注定要抛弃的东西，也是我们所珍视的自我。不过我或许另辟蹊径，以补完的姿态，继续着自我的梦。再见了，所有的eva。（二刷）",
        "一个时代的结束。但对我而言却是遗憾满满的结局。再见了，我的蒙娜丽莎。",
        "终的结局没有EOE中那样的晦涩，也不再把自我血淋淋的剖析，但仍然保持了很高的立意。整体的完成度非常好，全程质量在线。对EVA这场持续了26年的童话来说，是一个让人能够释怀和会心一笑的结局。再见了，所有的EVA。我们都长大了。",
        "虽然没怎么看懂，但真的好好看啊！！！",
        "再见了",
        "只留下永远的遗憾。仅凭残酷な天使のテーゼ和One Lsst Kiss两首歌入坑对我来说这个结局就够了，正如现实不可能完美。",
        "既是痞子心态的微妙变化，也是痞子与自己的和解。在EVA终之前，EVA里的“李林”表面上看似与现实中的人类别无二致，实际上这群莉莉丝的子嗣和由南方古猿进化而来的智慧生物有着本质的区别，这也就是为什么SEELE狂热于他们的剧本以及为什么EVA中人类的科技树歪得离谱。而终的结局中少年真嗣真正地把世界变成了“适合人类生存的世界”，为此使徒和EVA不复存在，冲击对地球造成的大部分影响被消除，人类也终于从李林",
        "重评：本作其实就是旧TV版+旧剧场版的一面镜子。两个版本中真嗣都是依靠没有EVA的日常生活来找回对自我的肯定。只是，旧剧的真嗣在补完时才成功找到自己的价值。终里的真嗣在农间生活时就成功地依靠日常肯定自己了，因此他才有机会跟源堂对谈，解开他的心结。旧剧的真嗣拯救了自己，新剧的真嗣却是连同其他人一同拯救。最后真嗣和真希波在现实世界的车站跑出来的一幕是神来一笔。",
        "痞子把最后的温柔给了《终》，26年里eva唯一的双向告白还是给了真嗣和明日香，这一次终于没有折磨粉丝。TV里两人感情没那么明显，《终》里的感情可以说有点年龄和阅历的人都能感受到。最后每个人都被补完，我也该被补完了。谢谢你庵野秀明，再见了。所有的福音战士。/希望痞子还能做eva",
        "完美",
        "新剧场版放到一起来说。比起旧tv，新剧场版能让更多观众有更好的观看体验，包括了人设的迎合，剧情人物的简化，和今天的大多数其他作品有着相似的主流。虽然痞子当人了，但他还是有他坚持的东西，像q全员谜语人，黑丽替代白丽，最后的车站结局表里象。很多人觉得新剧场版不如旧tv内涵，少了很多神学宗教象征，甚至连碇源堂都被改写，但新剧场版在神学以外的地方同样也有很多东西值得挖掘，有着不同于tv但更适合大众的风格",
        "这片子还没隔壁少歌剧场版有eva味儿，但回过头一想，如果庵野过了这么多年还是整了个特别eva的eva终，反而会让我失望",
        "再见了，最后的EVA",
        "意识流与三次元的混入，还是熟悉的味道啊。\r\n//再见了，所有的福音战士。",
        "各种细节欲罢不能，感谢EVA的陪伴，感谢庵野的满分结尾。",
        "他给出了一个大部分人都满意的答案\r\n我认为这是一部近乎完美的答卷，给这个故事划上了一个温柔的句号\r\n谢谢，所有的EVA；再见了，所有的EVA",
        "该从EVA“毕业”了",
        "undefined",
        "拜拜",
        "100/100 さよなら、全てのエヴァンゲリオン。",
        "虽然其实有很多想说的，但是说多了也没意思了吧，其实我后半程是爆笑看完的（最后拉郎配什么鬼啦草）。虽然不是最想看的结局，不是最完美的结局，但是是最后的结局了吧，就这一点，10分。",
        "再见了，所有的EVA",
        "再见了，所以的EVAGELION",
        "再见了，所有的eva\r\n车站前的临渊回眸，继续前进吧",
        "终不该这么低的，难道bgm真的不喜欢大团圆结局吗？",
        "热泪盈眶",
        "我宣布，永远的神经病庵野秀明，完全康复了！这就是我想看到的终！",
        "其实已经不是eva了，但是我也已经和解了",
        "大家终于长大了，终于和过去的一切和解了。这是最棒的结局，是我一直想要得到的答案。再见了，所有的EVANGELION",
        "喜欢式波",
        "该长大了……过去的一切都结束了，EVA也好，“我”也罢。",
        "再见了所有的福音战士。",
        "我很满意，看哭了，谢谢你痞子",
        "终于还是给了happy ending",
        "最好的一部eva",
        "黑丽太可爱了！真嗣长大了，未来还在继续",
        "真嗣长大了",
        "最后真嗣他们从EVA这部作品里脱身，走向了属于自己的人生的时候，真的又想哭又哭不出，我不是E粉，但是这部作品真的有那种撼动每一个人心之壁的力量",
        "后期直接哭到看不下去。。",
        "还用我多说么，情怀来说10分是必须的",
        "我的青春已经随着eva最终的落幕补完了，一切的安排都是最好的安排，再回看还是这样的感动，愿世界的一切美好都能被温柔以待。",
        "我尊重EVA，虽然早期粗糙但是剧场版真的是越来越好，说实话我觉得老的不如新的，看机甲动画难道画面不重要吗？当然重要",
        "我是不是也该和自己和解了",
        "够味",
        "さよなら、全てのエヴァンゲリオン",
        "再见",
        "相比之前看eva每个点都想深究，到现在只是默默地看着每一幕发生，痞子被大咪咪少女带走了，青春也是",
        "结束的那一刻我才醒悟：原来EVA真的完结了。或许不够完美，但痞子已经尽力了。再见了，所有的EVANGELION",
        "所有的終結",
        "大师以艺术品的画面，尝试和观众对话，这会是怎样的场景？无论是开篇治愈阴影的日常，战前难以呼吸的压迫感，决战时拳拳入肉的斗争画面，气氛营造，最后电车上的哲学意境的探讨，以及最后线稿结束回到现实的镜头切换，全方位的艺术品。没能赶上时代看这部作品多少有些惋惜，谢谢痞子的分享。再见了，所有的EVANGELION",
        "再见了，EVA，结尾2升华，走向现实，演出和剧情简直炸裂，太牛了",
        "艺术表现和情感表达的完美结合 // 最后的最后，痞子还是与世界握手言和",
        "想了想还是十分吧",
        "最好的结局",
        "尘埃落定大结局！司令的自白，真嗣的成长，明日香的亲情，绫波丽的自由，渚薰的幸福，《终》给了我们一个皆大欢喜的完美落幕。再见了，所有的福音战士",
        "看cry了",
        "远远超乎预料的结束。痞子给了我们所有人最好的结局。再见了，所有的福音战士",
        "非常美好的结尾，相较于原作（1995）更照顾观众的感受，让所有人都得到补完的那段真的很喜欢，感觉是庵野桑对eva故事的总结，但可能达不到原作的高度，因为那版太刻骨铭心了",
        "上来就是回忆，紧接着就是激烈的打斗，还有就是真嗣破防了40分钟，真嗣，不愧是你，而且就算破防了也知道躲雨和干饭，真是破防人的典范，不过真嗣真的成长了，就像薰说的，真嗣在现实世界也可以重新站立起来了，当真嗣和真希波跑出车站，多少人的青春也随着结束了呢？",
        "当one last kiss响起，真嗣拉着真希波跑上台阶时，我真的落泪了",
        "虽然像是为了完结而完结，但我认为这是对于终而言最好的结局。以及，这一次，像剧中的角色一样，我也终于获得了好好道别的机会。",
        "EVA新剧场版终需要的，只不过是给EVA这个足够长的动画系列画上一个仪式上的句号，就这一点上终完美的达成了他的任务。至于这一作本身怎么样，其实就不重要了。",
        "如果说旧剧场版的补完，是动漫领域“幻想世界”的极点，那么剧场版终就是由幻想回到现实的一跃——虽然缺乏那么大的张力和哲思，但充满了成长、现实、勇气，对于站在成年立场上的人们来说，会有更真实的感触。实践、生活、切实的情感，依然是必要的；eva的世界、幻想的世界，终究不是用来逃避现世的。对于Evangelion的再见，何尝不是一种成人礼呢。",
        "再见了！所有的Eva",
        "谢谢痞子",
        "再见了 所有的EVANGELION 痞子对人间的妥协和对自己的和解 感谢痞子",
        "看完之后只能说怅然若失。前面几十分钟把真嗣的丧失感表现的淋漓尽致，但真嗣在伙伴们的善意下从一开始的拒绝一切到后面主动接触并破除父亲的心之壁；碇源堂面对真嗣最后也发出了“原来如此，你在这里啊，唯”的感叹，明白了并不只有唯才是自己的一切，儿子真嗣也陪伴着孤独的自己，明日香有了剑介的陪伴，绫波丽也有了自己的“家”。故事的结尾每个人都补完了自己，我们是不是也该补完一下自己了呢？再见了所有的福音战士！",
        "再见了，所有的福音战士",
        "我还可以再任性吗？",
        "一个系列的结局理应是大团圆",
        "算是给所有为此着迷的人一个完美的终止符号，痞子终究是跑去做特摄了啊苦笑",
        "再见了，所有的EVANGELION。",
        "有此地位的动画屈指可数，配的上这一地位的更寥寥无几\r\n它配得上",
        "终于",
        "再见了，所有的Evangelion。",
        "再见了，全部的福音战士",
        "后劲好大",
        "おめでとう！",
        "おやすみ、おはよう、ありがとう、さよなら。/2021-03-15",
        "比想象中更平淡的电影，真嗣成长得太快了，不像我",
        "有些人还在争cp时，真嗣已经跑出了车站。真嗣跑起来了，我也要跑起来了。",
        "感谢痞子",
        "感谢Eva，让我与我相见一面。",
        "制作+3 故事+3 观感+3 痞子+1",
        "结束了，我的梦",
        "历经完一切我们最终都得面对现实，过去的零星美好只能留在过去了，虽然结局并不完美但至少我们曾经拥有过彼此，只要你记得就好。",
        "你长大了啊，真嗣。你做到了，给予每一个人幸福的结局，补完了每一个人。丽也好，明日香也好都从你身上得到了补完，这就足够了。看到三位不再痛苦的少年与少女，我就相当满足了",
        "已经不再是主流阿尼妹主角相仿的年纪咯，所以应该还有更加有趣的事等着经历，对吧？虽然和现实中的成长完全不一样，但用来结束刚好。插秧插的真爽",
        "可能我们都是真嗣，可能我们都不是真嗣。",
        "烦呐，痞子你什么时候XX啊，天天说教观众，有意思吗？过了这么多年，谜语人的毛病不减反增，真是爱之切恨之深，算了算了，滚去拍奥特曼去吧",
        "痞子与过去的自己和解，我们也不再是困于eva的少年了。",
        "有生之年。",
        "4.14看了，仿佛自己也被补完，从未有过如此让人释然的完结篇，彻底在心中完结了",
        "旧时代的终结，EVA的完结标志着一种动画形式的转变，萝卜片的时代已经结束，业界虽没有像庵野秀明当初预言的那样药丸，但早已失去最开始的热情了，现在的业界越来越商业化的套路已经是dssp，也许只有遗老还在回味过去的辉煌吧，碇真嗣内心补完过程，何不是当下我们不得不为了适应当今这个环境，对现实的妥协呢？",
        "最好的结束",
        "圆满结局",
        "香香，我的香香",
        "「これは、仲直りの呪いよ！」\r\n\r\n再见，最后的EVA。",
        "再见了，所有的EVA",
        "再见了，EVA",
        "个人认为的最优解。可以说痞子已经把最好的结局展现给了观众。",
        "真嗣对EVA的永别，他不再需要EVA武装自己，他找到了他与世界沟通的方式，就像司令一样，他真的长大了。身边的人和世界没有等他，就算被落下了，他还是愿意用自己的方式拯救这个世界，打开自己的心之壁，补完自己。\n这次真的是永别了。",
        "青春结束了，我也找到属于我的asuka了",
        "对我个人而言意义非凡的作品，无法客观打分，只能十分",
        "心满意足",
        "再见了，所有的福音战士",
        "终和eoe相比，终明显更适合作为一个系列的终结。我相信在漫长的岁月里，庵野一定将问题想得更通透，也拥有更好的资源去打磨。但我们直观地更喜欢eoe是因为eoe提供了一次更刺激的体验。不过终令我非常满意的一点是，它呈现了一种跳脱故事本身的抽离视角，提供了足够的置身于实体空间的仪式感。这些之所以重要是因为，对于很多人来说，eva早已不仅仅只是一个故事。",
        "《ONE LAST KISS》献给真希波和真嗣\r\n《BEAUTIFUL WORLD》献给源堂和唯\r\neva的终点站到了\r\n它虽然没能对所有的问题提出一个解，\r\n但至少它告诉我们\r\n要望向明天\r\n背负着苦难和矛盾，我们仍活在当下\r\n活在残酷却美丽的现实",
        "这就是成长，这是写给曾经是孩子现在已经长大的我们的故事。",
        "我要收回我之前对这个系列骂过的话，它就是我的超人。",
        "满足了",
        "真嗣的成长，老爹和自己和真嗣和老婆的和解，心之壁的打破，从逃避走向面对，从虚幻走向现实，注重身边的美好，面对自己之前搞砸的事情，一切二元对立在第四次冲击后和进入反物质宇宙后逐渐消解，赭红色的海滩在真嗣的改写后变得湛蓝，前后呼应的镜头，香在孤独和无助的意识流中找到了愿意安抚自己给自己安全感的洋娃娃（剑介在内），零摆脱了凌波这个只能接受任务和命令的身份找到了自己化为没有隔阂的橙汁，这不是好结局么？",
        "看完第一时间想给差评，但越看越回味越喜欢越感动，或许这就是爷青结吧。",
        "纯粹主观",
        "谢谢。",
        "再见了，所有的Evangelion",
        "也很喜欢这个结尾，就是那种告诉你，要从二次元毕业（但是我就不）踏入新生活有新朋友和过去生活说再见的结尾（x）",
        "情怀拉满，神作最完美的休止符",
        "永别了所有的EVA，感谢给了一个所有人的结局，都成长了。\r\n再见，回不去的青春。",
        "42",
        "剧情本身倒还是留在了老TV和EOE的结构内。\r\n但党争十几年后，这次只希望真嗣的勇气能换得他应有的幸福。",
        "青结",
        "本来9分水平的作品，愣被一帮日语半吊子和听风就是雨的憨憨带了节奏",
        "当EVA终再次像25年前那样在故事时打破第四面墙，我得以肯定这毫无疑问的确是那个EVA。Rebuild of Evangelion，既然痞子想要重塑96年那个没能好好讲完的EVA，那当年制作EVA时的那份痛苦也要一丝不差的重塑一遍，复刻一遍，这样才能够真正讲这个故事讲完吧\r\n没错，序破时一些似乎有迹可循的讲故事脉络和逻辑给了我们不必要的误会，让我们以为这次他想讲一个不存在的不是EVA（更商业的）的",
        "说实话，整体剧情交代并不够令人满意。但是意识流，留白和考据已经算是EVA的标签了吧。作画，配乐均属一流。在比较差的Q衬托下，算是一个令人满意的收尾。\r\n再见了所有EVA。",
        "再见了，所有的福音战士\r\n除了等太久没啥不满意的",
        "永别了，所有的EVA",
        "可能不完美，但已是时代的落幕",
        "我看不懂，但我大受震撼",
        "看完特别惆怅，真嗣长大了，接下来到我了",
        "所有的人都成长了，很圆满，但这种大团圆结局对于老观众来说可能才是最冲击的吧。我知道玛丽肯定有大用，但也没想到这么大，结局CP真的大惊，只能说开放结局见仁见智吧。ED太动人了。",
        "等我",
        "新观众，没有什么爷青结的感慨，单纯觉得这是一个有趣好看的作品，和一个圆满的句号。",
        "历时25年，最后一部剧场版的上映也告示这这一部划时代级的神作的完结。在剧中，东治和班长终成眷属，黑丽学会了融入人类社会，有了自己的情感。真嗣的眼神不在迷茫，渚薰完成了自己的使命。最后，在真嗣创造的新世界中，每个人都有了自己的归宿，不必再为了EVA的诅咒而饱受折磨。随着真嗣和玛丽跑出车站，那首《one last kiss》响起。我想，我们是时候该打开内心的大门，好好接受这个世界了。再见了所有的EVA",
        "再见了，所有的evangelion",
        "终于看完了，痞子的自我补完和eva中所有角色的自我补完。剧中的瑕疵固然存在，但是绝对掩盖不了这部作品的闪光点。大家一起向未来迈进，才是我心中最好的结局。",
        "繁星闪耀的夜晚没有再来，不管我放不放得下，都无可奈何；最美好的春天也已抛下我逝去，从那么沉重的丧失感中被叫醒，后面再经行的轨迹都已经是在寻求解脱。一路走走停停，来到EVA的终幕，让我又哭又笑，能够在此释放一切。这么好的结点，想必不会再有，也无需再等下一个。",
        "不忘初心，牢记使命\r\n碇源堂温柔了好多呀~",
        "谢谢你",
        "不论是EVA这个IP，还是仅就四部新剧场版而言，毫无疑问都是最满意的收官之作。庵野秀明放弃了继续做谜语人，给人以洗尽铅华之感，仿佛笑着与全世界和解一般，为EVA世界中的人们安排了最为温柔（或是释然）的路。",
        "再见了，所有的福音战士",
        "2020.8.27 不算上想看还没看的时间，从2018年7月左右（大概）开始补，到今天终于补完了前面的，历时两年，我也加入了等待的大军。心疼已经等了8年的朋友们。2021.8.28 刚好差不多一年后补完，真的是碰巧，先打个分吧，只能说不愧是eva",
        "只求不要像Q一樣做到一半抑鬱病發瘋狂餵屎，如當初所說做個普通人能看懂的動畫電影 // 2021.08.21 看完，都多少年了終於補完了，沒什麼可以補充。",
        "视觉效果太棒！十分紧凑。前半部分的村庄生活，第三次冲击后的时代，资源稀缺以及互助的环境，过去的同学都成为了十分成熟的大人，爽朗的铃原，人妻的班长，稳重的剑介，依然有想法就直说的明日香，还有自信的加持。来到新环境的好奇天然凌波 6 号非常可爱！真嗣在了解大家喜欢自己之后的重新站起，逐渐成人。最后的不断跨越场景的精炼对话，相互理解，和封面一样在海滩面前清爽自己的大脑，歌唱中结束，很舒服的结局展现。",
        "再见了，所有的Evangelion",
        "再见了",
        "看完产生强烈寂寞感..\r\n不过真是...看个乐子也能让我乐，扒干净了看深处更让我乐。eva终用着跟旧版eva同样的表达，传达的却是完全相反的情绪...太厉害了\r\n永别了，所有的evangelion。",
        "再见了,所有的EVANGELION",
        "虽然还是有很多谜语听不懂，但我似乎听到了这样的声音：“别TM成天沉溺二次元了，拥抱真实的世界吧。”",
        "从头哭到尾 谁懂",
        "前40分钟：痞子终归是老了，这也终归是日本人的片子，答案已经跟当年不同了。“人类”这种东西，在每个时间段给出的答案从来都不会一样，这才是最真实的\r\n看完：还有比这个更好的结局吗？这最后的40分钟，会在每一个观众未来的日子里，兑现所有的价值。你没有看清生命的本质可能就不会喜欢这个结局，但没关系的，你我终有一天会长大，会明白你年轻时的所有纠结与无谓，直至最后归于和谐。这一个过程，才是真正的人类补完计划",
        "基本上都圆回来了。熟悉的镜头，熟悉的意识流，熟悉的超展开。痞子的一颗特摄之心一本满足。该有的深度还是有的，视觉享受也极为到位。本来把Eva新剧场版定义为痞子的圈钱工具，不过这一作实际上也是告别中二，告别幻想，告别所有Eva的さよならを。想必最早看Eva的孩子们也已经像真嗣一样长大了。\n最后吐槽一句，碇司令就是痞子本人吧( ﾟ∀。)",
        "我真的是太喜欢了，痞子给出了比我想象中最好的还要令人满意的最终章。制作还是一如既往的顶级，分镜演出都用了新的东西，剧情上补全了14年的内容，补完了角色，没有什么遗憾了，最后的那段和碇源堂的意识流戏码我愿称之为最强，从最后来看更多的是对碇源堂的自我和解，最后13号机抱住初号机那里真的圆满了。and要什么冲击啊，再冲击那eva还结不结束啊喂（",
        "庵野秀明已经长大成人了呢，和真嗣，明日香，碇元度一起长大成人了呢",
        "终于完结了，熬死大伙",
        "看完了有种淡淡的解放感。",
        "非常圆满,20多年对应着我从中二的少年慢慢成熟走向平淡",
        "再见了，所有的EVA",
        "我希望再见的意思是，不久的将来再次见面。",
        "看的很爽，因为不站cp，所以也没有被喂屎（男主一如既往的自闭模样已经够屎了x）。没什么难懂的，庵野想说的其实很简单，只是被一些宗教意味比较浓厚的修辞给遮盖了（个人兴趣？），弑父弑神果然是人类永恒的话题啊。",
        "再见了，所有的EVANGELION",
        "啊，送给终10分吧",
        "圆满了 真嗣救世主",
        "晚安，早安，谢谢，再见。",
        "再见了，所有的EVA，神的故事已经结束了，现在让我们开始写点人的故事吧，变得稍微有点大人感了啊。\r\n一部真正完结的EVA故事，打破了真正的AT力场，献给过去的自己和那个时代的墓志铭。不枉我们等那么久了，该不如说也是因为等了这么久，才能创作出如此的作品吧，它是作者和观众一起完成的最后一部EVA。\r\n所以再见了EVA，我要继续前行了，再见了……",
        "作为EVA收官之作，满分",
        "再见了 所有的Evangelion",
        "虽然不是最完美的结局，但还是圆满地画上了句号",
        "真嗣成长了，该结束了。再见了，所有的EVANGELION。",
        "这不是EVA，这是庵野自己的纪录片。后半部分拆碎了传统大片的镜头，和意识流镜头混在一起，故意让观众不浸入影片。这不是一个故事，也不是在表达自己，只是我们在看庵野他自己，在看他从Q到终的9年间的心态变化。总之，这部作品，庵野秀明，终。",
        "（个人因素太多不具参考性）//曾经每次看完tv版都只觉得空虚和痛苦，其实也只是逃避罢了。看终的时候，最后的补完part真是让我觉得屡屡中枪笑。如果可以穿越时空，让那时候的我早点明白这些有多好啊。即使在这个Beautiful World，有些事就是让人痛苦和不安，只是我已经能接受并努力面对它们了。我应该也不会再一遍遍刷eva了，再见了所有的evangelion。",
        "超越性的一部，感动。",
        "如果没有提前知道大致剧情，看完应该会倍受震撼吧。而真正看完后更多的是五味杂陈地怅然若失。给十分毋庸置疑，待静下心来再看几次再来评价吧。",
        "在看完EVA所有内容后，时隔多年再度与终相遇，似乎一切都恰到好处。时间让我成长了，也让庵野秀明成长了，让角色成长了。终就像是催化剂，让所有的过去加速反应，补完了观众与世界。谢谢你，庵野秀明",
        "再见了，所有的Evangelion；2011-2021 >",
        "26年，足以让一个孩子变成父亲，碇真嗣见证了一代人的成长。",
        "其实成长不是瞬间的醒悟，而是一个耳濡目染的过程。在你踏上生活的正轨之后就会发现人还是社会性动物，本能不是塞上随身听闭上眼睛就能逃避得了，所谓社会性也不是随波逐流强迫自己适应。如果是十年前的我一定不能理解真嗣为什么最后会长大，也不能接受eva平稳落地。再见了，所有的EVANGELION。",
        "确实是终了，阿宅也毕业了，不再需要fantasy了。放在10年前大概会更喜欢EOE吧",
        "神作，评价为超神作因为是个历史性的完结\n\n“活着真好”的没有EVA的世界",
        "中间那段聚焦普通人的剧情无疑是最出彩的部分，最后的和解也道出了司令一直以来的执念。eva是每个少年“成人”的心路历程，再见了，所有的eva",
        "虽然说新剧场版有些瑕疵和没说清楚的地方，但还是在戏里戏外深受感动了。",
        "从终最能够看出新剧场版和tv以及旧剧场版本质不同。如果说旧版表达的是“我可以活着”，那么新版则是“我愿这样活着”。\r\n\r\nVOYAGER ～ 日付のない墓標 的歌词或许最好的说明了庵野/真嗣的心境\r\n自分のためだけに，\r\n无法只为自己，\r\n生きられなかったさみしいひと，\r\n而活的寂寞之人。",
        "看完EVA终的那一刻，感觉真的被补完了，「心」里所有的残缺都被一种莫名的情绪填满。",
        "可以说是非常完美的结局了",
        "Life is good.",
        "有很多想说的，不过最后全删了，一切都如黑凌波的告别一样，完美的再见",
        "最后一幕时，片尾曲响起，剧终的概念才突然地出现在了面前，如此清晰，如此真实，如此强烈。痛哭流涕。在此刻压倒性的感谢面前，讨论片段的好坏已失去意义。谢谢。谢谢。然后再见了，eva，以及其他的所有。",
        "延绵二十余年的EVA故事终于画上了尾声，这是庵野秀明的精神成长史，是他赤裸裸的将自己的内心披露给世人去看的痛苦的过程。三次的结局，三次的心境，我们最终看到了那个温柔的庵野。新剧场版4部曲的精神内核具备惊人的连贯性，作为横跨十余年的系列作品，显得愈发可贵。永别了，所有的EVA！谢谢你，庵野先生。",
        "经历了那么多，你还是能给出这样的答案吗。",
        "#爷青结 #虽然看不懂但大受震撼.GIF #官方指定10分作品",
        "没有eva了 但还有e学支撑着我！",
        "你如果要是一个把旧eva看过n遍的人，尤其是真心为你，你绝对巨喜欢这部剧场版",
        "特摄和3d大白丽好出戏，总体来说作为完结篇还是非常不错的，算是大团圆结局了没再恶心观众，olk最后响起内心的空虚感和不舍马上涌上来了",
        "以前无论如何也不会想到会在eva被毫无科技感的大段日常打动，总算是完结了",
        "谢谢你！庵野秀明。",
        "庵野秀明给了eva最好的结局",
        "再见了，所有的EVA",
        "没想到是这样质朴的结尾，一时还想不出该说些什么……但是真棒啊！",
        "有一说一，这种级别的作品，跟风吹或者是跟风黑，最后冷静下来，其实这个结局都无以言表。",
        "再见了EVA, 感谢有你陪伴我的青春",
        "碇源堂是自闭阿宅的终极形态；一部让我从头感动到尾的电影；是EVA系列最合适的“终”；让我放下了明日香，放下了丽，放下了渚薰，放下了美里，放下了碇源堂。",
        "看见一群人被破防的样子我真的笑死了//for the Beautiful World",
        "Beautiful last kiss.",
        "除了感谢还是感谢。那个在二十年前在橙汁中被补完的少年，如今走到了每个人面前补完了所有人。那我能做的就是替代当初围着真嗣的那群人，在屏幕前鼓掌“おめてとう！”。如果说20年前的tv对我来说是一个思想实验，让我尝试去思考我心中应该被补完的那部分是什么的话，20年后的终就是对一直和内心的自己战斗着的所有人的一封情书，告诉我们所有人，你做得好。这就是所有的表达的力量。谢谢，所有的福音战士！",
        "谢谢。",
        "真是让人感慨万千—— 牵着真希波的手， 跑出车站的真嗣， 终于长大了啊。借用别人的一句评价“EVA终不是在教你长大，而是在提醒你，你已经长大了”",
        "因为不满Amazon中字的原因，没有在13号当天及时看。但是15号今天还是忍不住，下午看完了eva的最终结局。全程泪奔，真的是不愧是你痞子，庵野秀明经历这二十多年最终的答案相当喜欢和满意。真的爷青结，再见了，所有的福音战士！再见了，所有的EVA动画的爱好者！！真嗣最后真的相当帅，明日香能够一个人的好好活下去！！真的爱了！！",
        "老了老了",
        "爷青结了",
        "对NGE最好的解读。有的孩子已经长大了，有的还没有。",
        "Everybody finds love in the end.",
        "アスカはアスカだ　それは十分だ",
        "庵野老贼真的厉害，全回来了，很完美，我爆哭。多次出现的影棚，最后的原画、上色、跑进现实，庵野一直都在告诉我们要爱真实的世界。再见了，所有的福音战士。",
        "那个仿佛永远活在孤独与痛苦中的少年，终于\r\n成为了社畜",
        "心很痛。感觉就像你敬爱的启蒙老师对你说：“我把所有的都教给你了，现在请你杀了我吧。“好的，再见了老师。去实战了。",
        "所有的EVA都结束了，大家都长大了，传奇也落幕了...",
        "我没有任何遗憾。",
        "能遇见EVA真的太好了，原以为会被痞子带进棺材里的我所能想像的完美结局，原来真的存在。完美的不完美——不完美的完美。",
        "「おはよう」「おやすみ」「ありがとう」「さよなら」さようなら、全てのエヴァンゲリオン",
        "温柔的结局。最出色的是A part。反倒是战斗方面有些遗憾。二号机和八号机下落的段落居然没来段马戏。最后反宇宙中进入回忆之前初号机和13号机的对决似乎也可以更充分地利用高维空间的特性，变得更有想象力一些。",
        "看完真他妈开心啊",
        "伴随着one last kiss，送来了最后一封告别的信，再见了所有的evangelion",
        "雖然展開略顯王道甚至平庸了些，但很難不被這樣的故事打動。從神話變為日常，從少年轉為大人，與遺憾和傷痛共存並前進。用了創作者、角色、觀眾26年的歲月去鋪陳，最後轉化為一種切身的、打破次元壁的體驗，成功與人物產生共鳴。雖然不足以與舊版相提並論，但就看在情懷的份上——再見了，所有的Evangelion。",
        "这个结局我很喜欢\r\n这是痞子的释怀了。\r\n大概也会有人不喜欢最后的cp组\r\n不过那个不重要了，毕竟仅凭他们走在一起的几个镜头也不代表就是cp了，我更认为那代表着主角们长大了。唯一不满的就是大白丽的3d，真的唯一缺点了，新剧场版在我心中评价和旧剧场版一样高，虽然二者带给我的感受并不同\r\n最后确实是“再见了，所有的evangelion”这句话更像是痞子对我们这些eva观众说的，也是对自己说的。是他对我",
        "eva系列的补完，青春记忆的补完",
        "横跨不长的人生中十年的时间，EVA终于落幕。\n很难说终有多好，但这就是个结尾，痞子的挣扎和矛盾从真嗣的第一个镜头开始决堤，狂奔2小时30分钟。\n有10分吗？换一个不认识庵野秀明，从前天才开始看旧tv真心为你，昨天四部新剧场连看的我来打的话，显然不够。\n但人，或多或少都要为曾经被感动的、傻逼且年少的自己挡上一刀，我觉得是时候了。\nさようなら、すべでのエヴァンゲリオン。",
        "It’s only love; it’s all enough.",
        "非常棒的结局，观后心情很愉悦，终对于EVA系列来说像是暴风雨后的彩虹了，留下了一个所有人补完获得幸福，没有阴郁气息的世界，特别是在描写真嗣，一改EVA新老版懦弱逃避的性格，敢于承担责任，靠自己的双手（真嗣自己多次质疑的手），自己的能力，弥补了自己犯下的罪过，这种赎罪得到安心的幸福感，也是薰一直渴望真嗣得到的。真嗣能找到自己的幸福，这是我作为EVA死粉一直衷心希望的，能在终里圆了这个梦也是相当满意了",
        "2022-12-11 多伦多影院补票/\r\n跨越二十多年的EVA系列完结了，看完心里只有感动和释然。影片末尾随着 TV 和过往剧场版 title 闪过的片段，观众能做的也只有咀嚼自己的回忆，和再次感叹这个系列的伟大，实在令人叹为观止\r\n抛开情怀，纪录片中所谈到的采用新动画技术也带来了耳目一新的效果 (我也想被香香骑在身上喂饭!)，老贼一如既往走在动画的前沿, respect/\r\n情感有成功传达给观众",
        "这是痞子告诉成年的我们与世界和解。",
        "完美的结局，画上了终点",
        "结束了啊，真的好安静。",
        "世纪大和解",
        "你可以相信庵野哥哥！",
        "再见，所有的福音战士。",
        "8+1+1//完结篇+1，个人满意的end+1",
        "谢谢你，庵野秀明\r\n最后含着热泪看完的作品，再见了eva",
        "庵野和自己和解了",
        "EVA的一个good end，对真心为你的一份救赎。最后三十分钟的意识流颇有旧版精髓，司令的人格得到了补完，而那段意识世界的打斗也颇具冲击感。本来想打四星半，后来想想，在看到原片前我也曾一度成为一名义愤填膺云观众，作为一份忏悔，给个少有的十分吧，毕竟EVA的内核从来就不是cp",
        "再见啦",
        "ありがとう、さよなら、そしておめでとう！二十年之约的补完与落幕。未尽的遗憾既是终将会到来的明日与现实，那绫波亦或者是明日香也终会在未来的某一天再会吧。到那时我们再……",
        "这个与我同年出生的作品，在经历了混乱、高光、叛逆、逃避以后，站起了身子说，我的青春结束了，我与世界和解了。连八嘎真嗣都甩甩身子向前走了，我可能真的不能再缩在壳里假装自己还是未成年人……",
        "哭了。\r\n以及庵野你倒是病好了 我咋整啊！",
        "毕竟是结束了，出于一种复杂的心情给一个十分。谢谢庵野谢谢EVA幕后的所有人们。内容上的评论一时什么也不想说了。\r\n再见了，所有的evangelion。\r\nCan you give me one last kiss.beautiful world.beautiful boy.It\\\\\\'s only love.",
        "终于也是有人对明日香说出了「アスカはアスカだ」，虽然薰没能再对真嗣说出「君のままでいい」，但「それもいいね」。 // 看了这部EVA，就真的全没了……",
        "虽然有很多吐槽的点，但不论拍得怎样，10分送上，总要和自己，和世界和解。再见了，所有的eva。",
        "再见了所有的Eva，再见了所有的明日香、绫波丽、真嗣！！！真的非常感动，在我眼中这就是最完美的结局。1995-2021，历经26年，感谢痞子哥用近乎全裸的姿态为我们带来一场荡气回肠、肆意妄为而又无比温柔的穿越幻象之旅。这既是一场穿越想象界重重诱惑的奥德赛，又是一场透过象征界裂缝回归实在界匮乏的伊利亚特。真正的补完绝不是来自至高之神的赐福，而应是晦暗母亲温暖的拥抱！",
        "看完之后，心情难以平复。虽略有瑕疵，但为EVA系列画上了一个完美的句号。个人十分满意，再见了,所有的EVANGELION。",
        "满足了,EVA留下了完美的句号",
        "碇原堂补完计划，他最后一定是在自己的儿子身上看到了碇唯的影子了吧，孩子是父母的延续。eva变成了现实中的作品，大家都回到了没有eva的日常。谢谢这部伴随我成长的作品。(*•̀ᴗ•́*)و ̑̑",
        "才发现用bangumi这么久，eva相关的东西从来没点进来过。\r\n谢谢你庵野。再见了eva。",
        "【Great】没有鼓掌，也不是“你真恶心”，四分之一个世纪的停滞与轮回，终于三度迎来补完。从最开始单纯的商业企划，在随后的26年间成为了被创作者、观众与角色三方强行赋予形态的意识体。所以EVA唯有脱离其形态本身才有意义，故事的冲突在影像框架内部已无法终结。于是在这种创作思路下，《终》成为了所有人的意识投影，对过往作品的重复，是创作者们的思维囚笼，是观众的认知局限，也是角色们的西西弗斯之道。大白丽从",
        "懦弱的少年最终长大成人，时间不会停止流逝，一如青葱岁月的我们，总是不得不匆忙长大，体味人生百态，尝尽循环不息的酸甜苦辣，也永远无法抵御如电光阴。我们是一样的，对某人的渴望难免成为了伤，驾驶福音战士也不是责任，而是为自己的意志付诸行动的勇气，忘记名为死的绝望，迎接生的希望，终像一篇抒情的散文，描绘了绵长的人间烟火，做出了最动人的告白。最后，再见，所有的福音战士，生活远远没有你想的糟糕。",
        "没什么好解释的，痞子，我的超人！",
        "不甚完美的句号吧，一来很多设定没有解释，二来是有关真希波的剧情。对司令的刻画很不错，以至于之后看到唯的几个场景都觉得特别美。大概痞子想表达的就是“另一种选项”？",
        "13年，或者说26年，在一个名气，财力，质量顶天的时间或时代，终了，合理的终章走向与回归现实（站台的0.01是在劝你脱宅），可能这是不需要再表达一次的哲学（拥有糊一脸的顶天想象力真的是人类的幸运，每卡的信息量也太大了吧",
        "十几年前的老剧场版的基调是死亡，那么《新终》的基调却是新生。EVA已经不仅仅只是痞子一个人的EVA，她更像是代表着二十多年来一群一起陪伴庵野秀明走过来的观众... 而在结尾远处零零和香香的出现可说是庵野最后的人性，也可以说是对未来“新生”万物所给予的希望。",
        "永别了，所有的EVA。\r\n感谢2003年以来从小在电视上的陪伴，感谢2010年以来再次相遇的入宅作陪伴，感谢2013年以来这么久的等候，谢谢你，EVANGELION",
        "さよなら、すべてのエヴァンゲリオン、人生の意味を問い続ける。",
        "痞子最大的私货，系列唯心的巅峰",
        "EVA：令和一个能打的都没有",
        "再见了，所有的evangelion。我也会选择一个没有eva的世界。",
        "看完终章确实是感慨万千 每个角色都找到了自己的归宿 真嗣也长大成人 庵野总算从EVA中解脱出来 为无数观众的青春给出了满意的答卷 曾经的痞子都选择和解了 我又有什么理由不买账呢 One Last Kiss响起我也就此释怀了 画面转为实景 似乎一切都回到原来的轨道 谢谢你 庵野秀明//再见了 所有的EVANGELION",
        "第一段的铺垫非常舒服，中期开始狂气了起来。后期几乎全程meta，真的让我思绪万千。一部跨越了25年的作品，在最后终于和大家好好道了别。庵野能把这个烂摊子担起来，以自己的风格向我们这一批从小看eva看到大的人说再见，真的太出乎我的意料....结合时代背景，最为最后一部，我认为是完美的",
        "26年的终章。足够了",
        "这是庵野秀明20年人生的告别信，田园牧歌的生活与走向成人的角色，是庵野对世界系的告别；真嗣与每个人说再见，角色走出了摄影棚回归实景，是庵野对虚拟的告别；碇司令对自闭人生的自述，最终与唯拥抱一同消失，是庵野对过去的告别；真嗣呐喊“再见了所有的eva”，是庵野对eva的告别。自说自话与一切和解，从神性落回人性，从虚拟走向现实，从世界系变回非世界系，庵野站在时间长河的沙滩上，留下了焕发创作气质的独特足迹",
        "神他妈圆上了\r\n碇源堂竟是我自己 痞子终于从eva的诅咒中解放了啊\r\n成功的又黑了一波死宅",
        "这番没9分的话！我当场！就把屏幕！吃掉！！//woc要吃屏幕了",
        "各种设计依旧时髦值拉满，而且EVA从来没有这么像萝卜片过。作为新剧场版的休止符，终已经把话都讲明白了，无论是父子促膝长谈还是驾驶员们排队和解，直白到不需要去揣摩分析，大家剖出真实的自己，拥抱不完美的现实，再也没有那样的“恭喜你”或是“真恶心”了。圆满",
        "令人释怀的结束，再见了。",
        "EVA",
        "一个时代的终结。",
        "最后的EVA，看完剩下的只有感动，剧中所有人都得到了补完，值得替他们感到高兴",
        "庵野秀明老了也温柔起来了啊，大团圆每个人都比旧剧场版结局更美好了！",
        "最后的eva了",
        "其实还有不满意的地方，但是作为最后的evangelion已经足够了，给个10星情怀分",
        "さらば、全てのエヴァンゲリオン。  ​​​",
        "再见了，所有的EVA。所有的少年少女终会长大！~~我也长大了呢。",
        "和解结局挺好的，おめでとお//个人对于0706还是挺满意的",
        "「さらば、全てのエヴァンゲリオン」我的青春也結束了",
        "故事里的大家補完了，我還是捨不得。",
        "再见了，所有的少年",
        "感觉人生没有遗憾了，我也该向前走了，再见了，所有的Evangelion",
        "庵野与自己和解，用最温柔的方式给了观众们一个最美好的ending。随着one last kiss响起，嘴边仿佛有千言万语涌出，最后还是化成一句“さようなら、全てのエヴァンゲリオン。”新剧场版也许并不完美，但在我心里这是一个可以和EOE平齐的结局。（客观评价见Q）//Absolutely 10 out of 10",
        "谢谢你，再见！",
        "さようなら。",
        "再见……",
        "さようなら、\r\n全てのエヴァンゲリオン\r\nさようなら、\r\n僕の青春",
        "这是一个自我和解的故事，再见了，所有的EVANGELION",
        "被补完了",
        "庵野都和自己和解了，我们为什么还要困在自己里面呢",
        "无论世界终结还是年华老去，都有个人无法忘记。很难用一句话对这部电影做出总结，毕竟这实在是凝结了剧中剧外多少人的年华岁月。碇司令、唯、美里、渚薰、真希波、丽、真嗣以及庵野秀明都给出了自己答案和句号，这是一个时代的落幕，永别了，所有的Evangelion",
        "2022.10.20于新加坡电影院，痞子与自己达成了和解，那这就是最好的结局。也愿所有的观众无论前进还是止步，都能找到自己的居所，接受真实的自己",
        "再见了，所有的evangelion",
        "再见了，所有的evangelion!",
        "谢谢",
        "心满意足，到此为止吧。",
        "这作把之前所有的伏笔和设定都回收了，既体现了所有人物的成长也把此意传达给了观众，或许还有一些痞子与制作团队对自己的内省...?\r\n所以剧情3\\'/3\\'\r\n画面和音响毫无疑问3\\'/3\\'+3\\'/3\\'\r\n这作对前作中\"不成熟\"的告别，应该是对于TV和新旧剧场版系列的最好结尾了，额外1\\'/1\\'",
        "2007-2021，感谢陪伴！",
        "活着真好。这体验也是这辈子不会再有第二次的了",
        "感谢你们，绫波，明日香，真希波，美里，渚薰，所有人。有很多分镜和场景都还有旧剧场版的影子，看来这个结局是打磨了20年了，毫无疑问这是庵野献上的最好的谢幕曲了，果然年龄大了看待世界的方式就会发生变化，于监督，于我们，都是如此。",
        "看过庵野秀明的1214天再看EVA终，真的有许多对照，再见了所有的EVANGELION",
        "这淀真嗣那是在找女朋友，分明是在找妈好吧",
        "看到碇真嗣的成长，自己也感同身受\r\n人与人之间虽然存在间隔，但这并不意味人与人之间不能去靠近 ，相比较他人地狱一味拒绝的安全感，不如去尝试与世界和解的危险，走出自我束缚。空想已是过去 ，现实就在眼前，不再逃避。\r\n 再见了所有的EVANGELION，再见了碇真嗣……",
        "和世界和解，大概是能够让所有人都得到快乐的方法吧",
        "心中的满分。真的没有想到痞子能交出这么完美的一份答卷。",
        "从懵懂刨饭看妇女儿童频道的孩童，到奔波于社会的成年，告别我20年的观影长跑，一幕幕熟悉的闪回兼用卡刺激我的泪腔止不住地倾泻泪水，我长大了。",
        "百慕大三角。。可还行\r\n好吧，这个结局也还是不错，886咯",
        "一刷，先给10分",
        "看完很令人振奋！没有别的，只想说：谢谢你，庵野监督！再见了，所有的EVAGELION！",
        "与其说是和解，其实是诀别了//还继续出我只能说是垃圾了",
        "最好的结局，尊重了每个角色，尊重了观众。再见，所有的eva。欢迎，一个没有eva的新世纪。",
        "庵野秀明给自己最好的交代",
        "这是庵野秀明交给自己、交给观众、交给所有人，最好的答卷。",
        "我不想讨论剧情如何，さよなら、すべでのエヴァンゲリオン就是最好的总结。",
        "“再见，所有的EVA”",
        "再见，所有的Evangelion",
        "在创世纪前摄影棚的那一幕，蕴含了太多的美感和浪漫",
        "对结局简直不要太满意，痞子这次意外的温柔。整体演出效果极佳，痞子依然完美得把握了节奏感，视觉冲击依然强烈，3D的大白丽让精神污染更上一个级别。看着真嗣成为大人，与自己和解心中不由得感到欣慰。当然痞子也完成了对自己的和解，这次终于可以放下EVA了。最后，さらば、全てのエヴァンゲリオン。",
        "剧情算不上完美但绝对是十分流畅的.关键对于我们刚好像真嗣一样刚刚度过青春期的人来说也画上了一个很完美的句号.再见了，所有的EVANGELION。再见",
        "直白地说明一切，画上圆滚的句号。",
        "さらば、全てのエヴァンゲリオン",
        "再见，所有的EVA！",
        "终的总体剧情和深度肯定不如旧剧场版那样的，毕竟要照顾更大众情绪，最终的谢幕，我个人是满意的，\r\n\r\n再见了，所有的EVANGELION\r\n\r\n以及谢谢你“庵野秀明”",
        "25年，从tv版到旧剧场版到新剧场版，满足了",
        "比起eoe我更喜欢这个结局，一切都结束了。",
        "看完已经不想去讨论到底好不好看，角色最后结局，没填的坑之类的事了。。我只知道我终于看完了EVA的剧场版，和剧中停止的14年一样，让我回想起了13 4年前看第一部的自己，恍如隔世",
        "只能说之前一直催怎么还不出的时候的自己还是太年轻，现在看完之后只有迷茫，",
        "做了一个最漫长的美梦，梦醒后现实会延续，少年少女会成长，福音战士也要告别。",
        "谢谢你，庵野秀明。",
        "おめでとう",
        "终",
        "刚看完，很久没有过这种看完之后对我心里产生喘不过气的任何作品了，身上一股脱力感，肚子很饿，双手发抖，上一个作品大概是re take，我不打算说我心里的变化和感受，即便是我也只能挖掘我内心的一部分，所以我不太可能让他人理解我的感受，这部剧场版，确实是一部好作品，eva这个系列中的人物已经更像是符号化精神化的存在，没有在说任何人但直指任何人，没想到结局的走向，不过也好，再见了eva",
        "End Of a era. \r\nさようなら、全てのエヴァンゲリオン。",
        "真嗣也终于成长了呢，没想到之前的cp谣言是真的，但是也无所谓了，所有人幸福的世界补全了。再见了，所有的eva。",
        "二十几年后终于完结了，结局还行吧",
        "晚安，早安，谢谢，再见。",
        "再见了，所有的evangelion",
        "每个人都被补完，每个人都放下了过去。属于我们的26年，属于我们的eva都成为过去，再见了，所有的evangelion",
        "18岁的时候看真心为你，觉得一切都是虚无\r\n28岁的时候看终，感觉生活似乎也没有那么坏",
        "谢谢你，庵野秀明。\r\n谢谢你，EVA。\r\n再见了，所有的evangelion",
        "恭喜，谢谢，再见",
        "12/6/2022北美影院补票 - One Last Kiss好听啊 // 从上一部到现在8年了，终于等来了这一部。熟悉的电车与夕阳，演员渐渐退场，EOE式的结局，然后不出意外的回到现实世界，虽然这个CP我是没料到的。也算是庵野这么多年来给观众的一个交代，不一定是所有人的满分答卷，但我觉得打个10分不过分。さようなら，全てのエヴァンゲリオン。",
        "解开心扉，再见了所有的EVANGELION，欢迎来到没有EVA的世界，祝福你碇真嗣。再见。",
        "呜呜呜",
        "さようなら，全てのエヴァンゲリオン。",
        "97/100。可能是动漫爱好者们最后的狂欢////再见了，所有的福音战士；再见了，所有曾喜欢过EVA的人",
        "さようなら　全てのエヴァンゲリオン\r\n继续爱这个世界 ​​​",
        "感谢陪伴，永远的EVANGELION",
        "剧中我最喜欢这样一句话：“我喜欢这里，但不能活在这里”",
        "全员补完",
        "エヴァに最もふさわしい結末だ。这部作品不止是新剧场版系列的完结，更是将整个系列串联起来，新作旧作的集大成之作。这是和世界的和解，更是和自己的和解。给一个 EVA 时代画上了句号。おやすみ、おはよう、ありがとう、さよなら。",
        "谢谢你，庵野秀明",
        "这是最好的结局",
        "不管怎样，EVA果然还是结束了比较好。这个句号也算画得较圆满了。",
        "【光敏性癫痫警告】【请勿在黑暗环境下观看】【必要时请佩戴墨镜】【心脏病史观众注意】【真·新世纪·福音·战士】",
        "最后的杀必死。谢谢。再见。",
        "永别了，所有的EVA",
        "谢谢你，庵野秀明！如果说EOE是痞子用铁拳教会otaku们面对现实生活，那么没有新世纪冠名的3.0+1.01就是年过花甲的庵野监督对世界的和解。即便世界如此糟糕，人与人之间存在着心之壁仍然相信着人与人的联系和羁绊。剧情设置上的留白14年和新加入的设定说明略显不够，甚至还有些许都合主义但是这都无关紧要。再见了，所有的Evangelion们！",
        "再见",
        "这是从各个方面上都足够好的终点。",
        "さようなら、全てのエヴァンゲリオン。",
        "我曾经爱过你，可是我已经长大了”，EVA象征着“神性”，可是一旦走下了EVA，大家也都是被息怒哀伤感情所左右的人而已。如果说“真心为你”中真嗣只是懦弱偏执拒绝一切的少年，在“终”中的成长则是与世界和解接受现实不完美。象征着神的EVA被毁灭，新世界的主角则是作为“人”的你我。有点失落难过又觉得意犹未尽，作为脱宅作也不错，总有一天少年会放心心中的幻想与幼稚的美好，与身边众人互相拥抱牵手，带着理解生活下",
        "满足了，再见了EVA，再见了我的青春//\nおやすみ、おはよう、ありがとう、さよなら。",
        "さよなら，すべでのエヴァンゲリオン\r\nあの日動き出した歯車 止められない喪失の予感\r\n成长总是伴随着痛苦，取舍，平衡与自我释然\r\n与不断进行的说服着自己认清现实与想当然\r\n紧紧咬合着的齿轮，迫使着一切向前、向前。\r\n无法重来\r\n即使是这条单行线上，也会有人一直陪伴着你我\r\n人与人之间的理解，一些刻苦铭心抑或转瞬即逝记忆映象，却往往被后知后觉的顿悟。\r\n人无法互相改变彼此，却能不断的修正自己",
        "我圆满了",
        "再见，所以的EVA!",
        "做了十几年的梦，在今天结束了，梦醒过来发现大家都长大了，庵野秀明通过真嗣和碇源堂的对话来告诉大家，已经不再和自己较劲，放下过去与自己和解，是成为大人的第一步，明日香找到了那个能拍拍自己脑袋的人，真嗣也抓住了能一直坚定选择保护自己的好女生，谢谢你说喜欢我，我也喜欢过你。",
        "当初的懦弱的孩子变成了独当一面的大人，宛如残酷的天使一般，少年啊，成为神话吧。",
        "完结为大",
        "最完美的结局",
        "我 要 找 一 个 二 次 元 妈 ！\r\n（庵野秀明懂个 j b 御宅谈恋爱想要个妈就直说好吗）真香！",
        "心中画上了句号。祝所有人都能实现自己的价值，获得自己的补完",
        "一切尘埃落定。谢谢你！庵野秀明先生。",
        "再见了，所有的evangelion。",
        "我不曾拥有，所以/但，这并未结束。我爱爱我的人，我爱我爱的人......",
        "某种意义上的和解，某种现实上的破裂",
        "一场突兀的告白，一场漫长的告别，长大的真嗣最终还是回到过去，告别丽、明日香和熏，玛丽可能不是每个人心目中的最佳结局，但对于痞子来说，这就是最真实的结局。痞子是真嗣的同时也是源堂，是那个执拗地活在过去的少年，而整部终剧场版就是痞子自己与过去的诀别书。再见了，所有的福音战士！",
        "废物小孩长大了，我还没有。有些事就是这样，不上称没有四两重，上了称一千斤都打不住。",
        "又双叒叕……\r\n（2020-6-26）\r\n要来了！！\r\n\r\n1、如果说用一个词语总结终的话，那就是“原谅”，特别是——原谅自己。\r\n——又想了想，或许“和解”更合适一些。\r\n2、这是多么像赝作的一个剧场版。充斥着之前出现的桥段卖所谓的情怀——列车、教室、西瓜等；充斥着导演的个人恶趣味——拙劣的3D、实拍镜头、直接使用的原画；而且说白了也只不过是对真心为你的再一次演绎。但是，包含了真诚、付诸了心血的"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}