{
    "1": [
        "已阅集数3 劣质二人转",
        "尬",
        "既没有真实情侣的 日常酸甜\r\n又缺乏动漫作品的 虚假美好\r\n幼稚鬼写恋爱小说 误人子弟\r\n想当然的工业糖精 油光闪闪\r\n这种展开我们一般称之为仙人跳\r\n奉劝主角赶紧下载国家反诈APP",
        "7seeds的ed同理，无法忍受抄袭行为",
        "这糖甜个jb，会不会发糖？？？\n艹艹艹，这后面作画崩成这样是我没想到的。",
        "动画：2",
        "一上来就是妄想过度的展开，后面都是一些老套剧情.....，总之就是妄想过度.....总之没做成NTR的里番非常可惜，说你是小学生作品都高看你了，也太无脑了吧",
        "什么垃圾动画...",
        "总之就是非常无聊，没看出哪里可爱，嘴上一句一句的可爱，其实都是苍白而无力的呻吟，骗骗中学生可能还行。没想到这番还有搞笑的标签，看这种淡而无味的白开水流水账真的能笑得出来？",
        "屌丝的春天",
        "弱智",
        "无聊，粗成烂造的漫改恋爱番，烂梗玩的飞起，画面肉眼可见的崩坏，男女主根本是随便在路上找个人，然后套上假发的无感情演员。另外，我也完全不知道结婚跟没结婚有什么区别。（可能是蛋拿撒嘛？）甜嘛……过期了吧？套个婚后生活就能洗白，二次元死宅的钱可真是好赚呢。补充：恋爱番不是垃圾作画的遮羞布，这种幻灯片还是烧了比较好。",
        "总之制作就是非常贫穷，一星给声优",
        "无聊透顶，引起强烈生理性不适",
        "总之就是全靠噱头",
        "总之就是非常SB",
        "总之就是非常想打差评"
    ],
    "2": [
        "没意思，工业糖精，画面还穷",
        "搞笑套路番，真没啥好看的",
        "难蚌，除了工业糖精要啥没啥",
        "太无聊了，狗粮番没什么意思，制作也穷，也就op还算好听",
        "什么便宜动画 你b宣传这种东西就是没脑子 一堆人刷甜甜甜",
        "纯纯的工业糖精唯一的优点可能就是op了",
        "看惯了优秀的作品，哪怕我是很喜欢恋爱发糖类动画的，这作实在是没法说是及格以上的水准。",
        "工业糖精，问题是这糖一点都不甜",
        "哈哈哈哈哈哈哈哈哈哈",
        "剧情很尬，制作也不行。",
        "没记错的话，这个是10月第一部开播的番剧吧，估计冲着10月首播很多人就点进去， 包括我。但是这个制作水平，总之就是非常无语。",
        "总体不行。作画一集不如一集，OP 分镜真的找不到更差的，剧本全程乱写，非常牵强跳跃，狗粮剧情毫无看头，纯属浪费时间。",
        "一些潜在的规训话术令人语塞，女主大概是男主开始意淫的那一刻起被创造出来的产物。所以不觉得一纸片人有什么好酸的，只要我想雪之下雪乃就是我老婆，想一想谁不会啊。",
        "没有感情基础的结婚恋爱只是工业糖精，看两个机器人脸红属实没意思。",
        "如果不知道这部的原作就是作者的秀恩爱作品，那我一定给第一集0分。但是知道了之后，额，行，挺好，祝作者玩的开心。///在我吃过的狗粮番里面这部的质量真的有点太差了...（4.5）",
        "这片太扯了，看不下去，男主过于智障和精虫上脑了吧，内心独白观感很差。这女主上了就白送也过于莫名其妙。",
        "制作感觉有点糟糕 tv人设不行 cv选的也都和印象差别很大 怎么听怎么别扭 连op都是我讨厌的类型... 本季最菜 还是老实看漫画吧 如果保持第一话水准做完 4分顶天了/ 草"
    ],
    "3": [
        "这也能吹？\n性压抑压得太狠了",
        "没有任何感情铺垫的“发糖”",
        "总之就是非常白给，虽然感觉会一般会圆回来，但是工业糖精，看多了就没啥意思，",
        "平平无奇、没啥毒点的狗粮番",
        "？",
        "该看还是得看 但是太离谱了",
        "无聊的要死",
        "虽然有甜的成分，但感觉太刻意，像是为了鼓励年轻人结婚特意拍的一样。\r\n另外基本没有角色塑造",
        "有点反胃了",
        "太烂，从头到尾都莫名奇妙",
        "2022.8.5:你b的孝子属实给我整不会了。",
        "我最讨厌的一种类型",
        "平淡的恋爱番，如果人设没法做到稳定的话，那也没什么好说的了。",
        "已看。",
        "教科书式的低质工业糖精，和旋风管家比起来差得不是一点半点。",
        "糟蹋原作",
        "空心糖，不合常理，看不下去",
        "擦屁股都不想拿这玩意擦",
        "get不到任何甜点，过于尬，观感上偏离现实恋爱，既没有真实情侣日常相处的酸甜感，又缺乏acg作品中超现实的虚假美好。夫妇以上恋人未满这个设定也不新颖",
        "我要是能被车撞了还能走出那么远，我直接给这作打满分。\r\n狗粮也没感觉，除了亲嘴以外的表现也看不出来有什么恋爱的感觉",
        "无法忍受主角有病的花痴设定弃了",
        "只有纯爱才无人骂的白给速度，放到后宫番里早被人骂穿了",
        "这种毫无现实感的人设和剧情设定根本不会让一个情商智商正常的人感觉到酸好吧，不过B站的这波营销可以说是传播学的经典案例了，B站大部分用户也足够幼稚和缺乏主见以及基本的审美能力。后期堪称教科书级别的画面崩坏让这部番更下一层",
        "致死的纯度，微妙地没有感受到太多“爱”，或许是因为自然禀赋高过头了，看神仙谈恋爱难道能感到尘世的幸福吗？不可能的",
        "这没剧情，画风画质烂",
        "从头到尾的劣质感",
        "总之就是一点都不酸，没有感情基础的恋爱和婚姻其实就和毒药一样，过多的甜也只会发腻，更让我无法理解的是毫无张力，缺乏戏剧冲突的剧情和标签化的人物形象。",
        "?",
        "太艹了。。。现实这种90%都是仙人跳。又有了轻小说的尬的感觉。无意义恋爱番，画面穷，人物幼龄感太强。",
        "总之就是非常离谱",
        "本质上还是糖精片，以及让世界第一次感受榎木淳弥+鬼头明里的恐怖"
    ],
    "4": [
        "C",
        "为什么不是仙人跳呢。唉，工业糖精（",
        "工业糖精",
        "如此贫穷的番剧没有几部，画面还时常崩坏，狗粮撒的也不到位，日常生活描写的太过平淡，除了日常尬聊就是一些腻歪的贴贴，男主那自始至终的处男表现没啥反差效果，声优的表现又是一言难尽，总体没有标题说的就是非常可爱。",
        "没什么东西",
        "一般 工业糖精 不咋地好看",
        "第一部因为cv看不下去的番，鬼头和淳皇的演技堪称战犯",
        "中规中矩的狗粮番，作画贫穷，观感较无聊",
        "不吸引我",
        "剧情中规中矩，普通的发糖番，人物作画和画面都有点崩坏",
        "SI / 补//狗粮番，适合放空大脑看，想磕糖可以一试，可惜我没磕动。\r\n但这制作实在一言难尽。\r\n内容4//角色5//演出4//作画4",
        "第一集光速结婚实在无厘头，就是搞噱头整热度，也没啥情感刻画，两个纸片人为了甜而甜。有点工业糖精，而且画面穷的离谱，每次脸红脸上就画俩大红线，穷就算了，你脸也画得这么寒酸，主要也是叔叔一直推，不然没这么火。",
        "画风闹眼睛，建议回去做回里番",
        "a",
        "看点糖还是不错的\r\ntype1 33/100",
        "一集弃，老实说我看不太懂。",
        "制作太穷了",
        "日本动漫真的太懂我们这些死宅男会做什么样子的白日梦了，不过我还是更喜欢傲娇金毛",
        "初看前两集的时候觉得挺有趣的，但是越往后看就越觉得无聊，充斥着工业糖精味儿。同时男主在已经和女主有一定感情基础、并且已经是合法夫妻关系的前提下却还是个常见的杨伟型男主、和老婆完全没有亲密感，只会在脑子里胡思乱想又不去互动，完全就像是是没谈过恋爱的处男写出来的桥段。不仅没有给观众他们已经是“夫妻”了的感觉，甚至还把这点当作‘纯情’拿出来反复描写，既不现实又别扭，这一点隔壁《关公说事》就做得很好。",
        "结婚/婚后生活题材挺新颖，部分内容也做出了感觉，新娘很贤惠，但剧情还是太傻逼，人设丑作画烂。",
        "开头白给，作画一般，没有让人看下去的欲望",
        "典中典之工业糖精，恋爱番要以塑造角色为本，这种莫名其妙的糖实在是不咋样",
        "剧情薄弱、便宜制作，那么只能靠声优支撑，但本片的两位声优还是回去多练练比较好。",
        "男主说月撇美兔时真的没绷住",
        "纯狗粮，4.6",
        "想起来当时天天熬夜看漫画，原作还是有点意思的，制作质量太低了",
        "这么好的原作摊上的烂制作，算是惨遭动画化了",
        "画风也太贫瘠了，不如看原作",
        "过于无聊",
        "搞笑和狗粮一样不沾，而且无聊且穷，没开二倍速是我对火田老贼最大的尊敬了",
        "（+2）38/100",
        "只会玩噱头啦。",
        "作者缺少基本的生活常识、背景设定经不起推敲、不甜也不搞笑，如同小学生写的恋爱小说",
        "補標",
        "个人不太喜欢。剧情节奏先快后慢不太习惯。而且闪婚让人很没有代入感（根据真实事件改编？？）。总是说星空聪明，但是除了可能情商高其他地方没看出很聪明。（备份？贴胶带？不聪明的我也会。。。）",
        "也没那么可爱。直白的正论多，细节不足。画的不太给力，可爱度需要脑补。OP能请来yunomi曲师有些意外。",
        "无聊的日常，直接且无趣的狗粮",
        "总感觉画面还是欠缺了一点",
        "3.7：3/6/2",
        "这啥",
        "总之就是非常无聊，期待最后能揭露女主身世才坚持看完的，结果讲了个寂寞",
        "总之就是十分贫穷",
        "啊不行了总之就是非常离谱",
        "太没钱了",
        "太穷太刻意。。制作不行的纯狗粮只感到腻。",
        "低于五分一定是有理由的。\r\n我是看完了第一话的，讲真这段十分钟结束就好，大约对于我这种对恋爱没有概念的人，表达这么多有的没的就只能划分到沙雕番，但是沙雕番不搞笑就太搞笑了。",
        "既不多甜，也不搞笑。贫穷又无聊的一部番。",
        "才刚播一集就给6.9分吗/改5分了，不太想看了/完结，4分",
        "看了一半弃了，狗粮撒的是不错最大的问题就是这种恋爱番一定要搞笑。笑点够多才行。不搞笑单纯看撒狗粮很难看完。",
        "emmm，其实一开始的卡车撞人我是能接受的。毕竟漫画作品一个做重要的手法就是夸张，动画也是如此。但这部作品实在是太粗糙了，对比了下漫画似乎有毁原作的嫌疑。\r\nb站作为投资方的各种操作其实还是相对挽回了一些口碑，b站的顶流up都对这部作品嘴下留情了，只是调侃了几句而且基本都避开了致命缺点。\r\n不太推荐观看这部作品，如果有兴趣的可以去看看漫画。",
        "工业糖精的评价恰如其分，另外制作是真滴穷",
        "恋爱幻想了属于是",
        "总之就是非常无聊。像把人工糖精强行灌进口里一样，除了发糖啥也没有。关键角色之间的爱也让我感到很生硬很机械，甚至找不到有任何可以酸的地方……?",
        "不太行，无论从画面还是剧情，都有不小的瑕疵，搞笑不足，无聊倒是挺无聊",
        "算是做崩了",
        "20201219:结婚12集，还是个处男。情话一箩筐，整天亲嘴脸红，可惜啊，我没谈过恋爱，不是很懂，可能这就是文爱，只亲嘴不曹丕。\r\n20201226:阅完总集篇ep12.5，最后居然还剪了个亲嘴ed。",
        "制作简陋，新婚夫妇甜度不足，塞的neta不怎么好笑，冲着情怀也没多大意思。亮点是Yunomi的「恋のうた」，但是作为动画OP结构太奇怪，full size才能体会到完整魅力。",
        "便宜动画",
        "好穷。",
        "强烈谴责这种低成本烂修正作风，没有感情的片段组合式恋爱只能沦为狗狼",
        "制作水平实在是一般。",
        "除了噱头就没别的了。哦对了，还有本季最佳的OP之一。",
        "敷衍。",
        "总之就是不太行，可以算诱拐了。这糖是过期的，没味道，管这叫结婚吗，作画贫穷，故事也没亮点",
        "过家家",
        "能把这个拍两集也嫌白开水的故事拉长到一个季度然后还各种简笔画，最后居然得到了陈叔叔强推，我觉得在某种意义上也是一种本事，可惜这种本事对动画来说完全倒扣分。",
        "这片也太烂污了，加上故事上也不是这么的有趣，有点无聊",
        "修正能这么惨的片也是罕见了，好像除了收尾两集几乎没在线过",
        "4.9",
        "我还是不认为鬼头明里是合适选择/听多了居然觉得似乎没有那么大问题了，这就是滑坡理论啊/事实上本作唯一能算好的就是没有一点点雷点和op，但是这种剧情原作追的时候也是从期待到弃掉也就十话工夫/更不要说本作不存在的演出与本质简笔画水平，大概只是为了证明我要是小二之后还学画画也能入职业界",
        "虽说恋爱戏剧不吃制作，可这都快像一部动态漫画了（打广告那集不算；不过闪光点也不是没有，比如买钻戒那段，再就是让我有补旋风管家的想法了",
        "可口党眼中无糖百事可乐的甜味",
        "劣质狗粮，总之就是很无聊啦ry",
        "满满的粗糙感，贫穷的作画，无聊的演出。有点对不起老师的人设。",
        "看不下去了。没有结构，没有铺垫，没有线索，没有形象，没有表现形式，没有起伏，没有悬念。随你怎么酸，真的没意思。",
        "甜到发腻，这种一见钟情看的有点尴尬",
        "演出也太尬了，女主还算可爱，男主大呼小叫脸红影响观感，高中生应该喜欢这味的。看到男主从候车站爬起来站在路中间？？？我真想再安排辆泥头车创过去",
        "狗粮没有感情描写，搞笑玩梗力度不够，没意思",
        "很无聊，感受不到哪里甜了。",
        "op又土又烂，戏仿感出不来就很无聊。",
        "无剧情不沙雕没萌妹，看啥？",
        "弱智",
        "这完全不讲逻辑啊？\r\n你要是一开始是结婚，后续靠回忆补全之前的恋爱剧情都行啊。这开局就让我感觉男主就是精虫上脑，女主就是经典白给。见了两面就结婚，古代包办婚姻都没有你们这么快啊？一集干了别人几季都做不到的事。\r\n泛鸽鸽说得好，现实中遇到这种事，90%都是仙人跳（我觉得无限接近100%）",
        "没拍出原作哪怕一点味道",
        "开局唐突结婚太奇怪了，没什么逻辑性。男主精虫上脑，女主经典白给。",
        "不知道在说什么"
    ],
    "5": [
        "工业糖精，又穷又无聊，也就鬼圣的配音和歌能加点分，适合二倍速看，这玩意当年还是b站力推，搞了个剪影，多少万关注才能揭晓啥的。现在想想闹麻了",
        "当初阿b还搞的蛮大阵仗推这个。吃桃文，男主还经典X无能，全篇平淡如水。人物塑造少得可怜。肉眼可见的很穷，作画甚至还经常崩坏",
        "一集后抛弃，不好评价",
        "20年末搁置，23年初重拾。水课看水番，如果还是前者，应该会很喜欢，这三年欣赏了更多更好的纯爱作品。何况制作还穷，当然第一季op魔性洗脑好汀。",
        "画面过于粗糙",
        "原作也就能看的水平，动画这制作更没什么能看的必要了吧……",
        "第一次因为CV听的我想睡觉",
        "【追番】\n总之就是有点可惜。",
        "工业糖精番。。。男主体质惊人。。。看着看着感觉有点无聊。",
        "看多了就感觉太腻了，有点太魔幻了",
        "平淡無奇的狗糧番",
        "华而不实 糖衣炮弹",
        "贫穷加上工业糖精的产物",
        "总之就是一堆狗粮的动漫",
        "已经结婚了，但稍微有一点亲密举动就一幅一惊一乍没出息的样子，言行举止就是个未经世事只会亚撒西的DT，还非得立个可靠男人的人设，很难让人信服。",
        "op好听，制作太贫穷了，女主都崩了",
        "崩的没眼看",
        "总之就是有点无聊,没有情感铺垫的结婚撒狗粮,这样的狗粮太涩了,吃着没味",
        "新时代工业糖精，不做过多评价",
        "工业糖精，总之就是很无聊",
        "太糖精了",
        "工业糖精",
        "狗粮，但是穷",
        "开局结婚然后撒粮，几集下来就腻了",
        "工业糖精",
        "除了发糖，没了……\r\n制作一般，剧情让人提不起劲，看完全篇，仿佛喝了一杯白开水，用来打发时间，甚至都不能留下什么印象……\r\n总结：麻木看完，没有兴趣再看第二遍的番剧。",
        "看的时候一直摸不透作者在想什么，找不到亮点",
        "纯纯工业糖精",
        "画风丑剧情有点拖沓但不失为一部好的工业糖精",
        "？？？哪里可爱了",
        "5.8 很甜 制作粗糙 尤其是……主线呢啊喂！！！真就一丁点主线不走是吧；而且做了什么很奇怪",
        "以前看的，补标，喜闻乐见的工业糖精",
        "补标，当年叔叔热炒，勉强看了三集实在看不下去，也太无聊orz",
        "其实对我来说相当泡面",
        "补标 第一集那展开实在是逆天 别的就是普通的工业糖精",
        "补标",
        "日常番怎么还有玄幻色彩？",
        "还行",
        "总之就是非常酸?～",
        "剧情是不是有点水？",
        "片头还蛮好听，甜度达标。",
        "普通",
        "既摸不到我xp。又没内涵，受不了",
        "？",
        "工业糖精",
        "看的时候觉得还挺甜的，看完后觉得还挺一般",
        "剧本还行，但经费不足，op是yunomi编曲的。",
        "ep6那夜行巴士我看着就崩溃了，请不要让女孩子受这种罪//妹妹带俩女仆真跟这片都不是一个画风，膈应完了//啊？神保町是这种地方来着吗？在那转了一年车，天天车站装修//ep7这妹妹对观感毁灭性打击，有你tm什么事啊，可烦死我了//我建议你来看看仙台大观音还能进去，里头全是观音小崽儿//中美贸易战比我们还上心//感觉是给学生看的，总之就是非常一般",
        "结婚只是个噱头，到底还是狗粮番那套纯情发糖。。。漫画主线本来就比较靠后，所以动画也没展开多少，制作也一般",
        "3话抛，过了段时间跳着拉完。首话展开即尬出天际，稍微往后一点就能明了其极其简陋的制作碰上纯纯的工业糖精的本质，结果就是烂得瘆人的观影体验。唯一支撑我再往里浪费一点时间的只有鬼頭明里了。",
        "制作很一般",
        "很难想象这样一部爽文怎么引得这么多人关注。",
        "太穷了，而且容易腻",
        "很明显作者没有掌握媚宅的精髓所在",
        "尬，太尬了",
        "失去了原作细腻的画风后不知道还有什么看头（）",
        "当时就是画面穷的不想看结局了",
        "剧情和画面的双重崩坏，如果这是作者的亲身经历那我只能说nb",
        "过于离谱，感觉就是纯纯的卖肉番",
        "淡如水的剧情制作水平也很一般，很难想象当时有这么高的热度",
        "5.08（5.3/-0.4） +音乐-剧本|画面 无论是故事还是画面都很贫乏的样子，感觉后期应该没什么潜力。seven arcs是被掏空了吗",
        "总之就是非常酸",
        "无感的工业糖精，腻味。",
        "穷，无聊",
        "有点穷 普通发糖番",
        "无聊",
        "ep.7。一定要把日常写得这么无聊的话，起码作画得拉满吧，然而……可惜了 OP 和 ED",
        "1集",
        "除了一味的发糖一无是处，剧情…",
        "睡前看容易睡着后容易魔怔 看个乐子好啦",
        "OP好听",
        "甜但是穷",
        "穷！",
        "惨遭动画化系列",
        "一般般",
        "剧情感觉一般",
        "相当贫穷……以及榎木淳弥的声线不适合NASA",
        "（5.5/10）凑合能看，制作太烂",
        "总之就是非常一般。几乎所有笔墨都用在了由崎司的人物塑造上，但直到看完我都没觉得由崎司有多可爱……剧情套路，制作贫穷，男主减分，也就剩歌还不错了",
        "无聊",
        "剧情是狗屎，但是这种动画就不是看剧情的",
        "也就一般般的酸吧，有的时候情节很confusing，并且经费也一般。",
        "笑点和旋风管家比实在是差太多了",
        "总之就是非常无聊",
        "先说最大的缺点，穷，真的穷，越来越穷。剧情还不错，男主的人设我挺喜欢的，但穷真的已经到了影响观感的程度了，可以硬着头皮看剧情",
        "同类赛道中几乎最差",
        "肉眼可见的贫穷",
        "狗粮賣得很好",
        "全篇最好看的在第一集…，后面实在没什么意思",
        "男主配音真的8行",
        "11集画面崩坏严重……作为漫改而言不合格：不如直接去看漫画",
        "各种意义上都挺好笑的",
        "拉踩一下，看堀与宫村比这个观感好很多",
        "狗粮之所以甜重点是刻画男女双方互相试探相处的过程后的苦尽甘来，一上来还在互相试探交流的过程就直接快进到了婚后阶段让人摸不着头脑难以入戏。大段的内心独白和心理活动描写对于观感的关键全看声优发挥，心理戏吐槽就像刚接触女人的处男一样猥琐浮夸于表面，与其将其当做一个独立的角色不如当做作者自我代入方便吐槽抒发自己对司（妻子）感受的工具，隐约透露的复杂身世当做夸张手法的赞美。降低期待观摩不觉感叹老夫老妻感情。",
        "这种纯小情侣腻歪没啥剧情画面还贫穷的番实在是看不下去。。。",
        "总之就是非常崩坏。",
        "啥玩意啊",
        "低配版旋风管家",
        "剧情经典起点yy文，但是狗粮番看的爽就行",
        "总之，看了两集看不下去。第一集确实很好玩的 ，但是第二集开始女主就一直一口一个旦那sama，嗨呀给我酸得不行，肥宅无法代入。作画上看起来也有些贫穷，剧情也有些无厘头，两集弃了。",
        "唉，不追了不追了，说是夫妻，但也没点黄色，而且又是长生不老又是前男友什么的，结尾一定有刀，还是不要再投入热情为好。",
        "过于贫穷，广播剧倒是更有意思一点",
        "总之就是一般",
        "补标。糖精。甜吗？甜。有营养吗？不。而且作者的自嗨作也无需每个人都跟着一起嗨。",
        "没什么意思",
        "我觉得总体观感还可以啊  不知道为什么排名不是很高  只是稍微无聊了一些",
        "还不如看漫画",
        "中规中矩，贫穷，感觉很一般",
        "总之就是非常无聊/5.5",
        "居然没有引出主线，女主到底是什么样的人啊！！",
        "总之就是莫名其妙，我也不知道甜在哪里了",
        "【III类】story:18(6/10) performance:35(5/10) total:53(5/10)",
        "作画一路崩到离谱不忍直视，使得本来就离谱的剧情变得更加难以认同了。",
        "女主入场很拉满，代入感强，男主性格有些古怪，开局被撞还诈尸也很不像日常系的开头，略显奇怪。整部番完结后，没有很多值得品味的片段。但是在观看过程中感觉的确不错，适合于闲时娱乐放松自己。",
        "演出太烂了！",
        "搞笑剧随便看看挺有意思的，经费感觉不太够，总之看个热闹。\r\n\r\n看到第几集我忘了，可能是中间重看eva剧场的原因，回来再看就真是受不了粗制滥造的作画了。。。。。。",
        "内容比较平淡。制作贫穷是硬伤",
        "作画崩坏。。。偏纯爱日常剧情，动画疯狂暗示。当然原作本身就不是特别出众。",
        "感觉推动力就是恰柠檬了",
        "就还一般，画面比较贫穷，前面几集图个新鲜，后面就有点无聊，B站玩梗有点过了。",
        "5.4 总之就是穷到家了，隔壁手塚外包的安达与岛村起码摄影还能看，这个能看啥，bangumi这都能6.4？b站能把这种番捧起来也是绝了，大部分观众并不怎么在乎动画质量",
        "看过一点漫画，看了动画才知道原来是关于如何在婚后学习着生活的故事。畑健二郎并不是能对生活观察得细致入微的作者，即使动画再花哨，也掩盖不了生活感方面的空乏。",
        "原本该是从结果展开的恋情被畑健弄成和一般恋爱故事没啥差别，同居陌生人这份距离感没好好运用怪可惜的",
        "制作寒酸，剧情空虚",
        "制作100元的水准，吸引我看的理由就是搞清他老婆究竟是啥人",
        "既有婚后生活的平稳，又有恋爱时的炽热。但二者混在一起的距离感始终摇摆不定",
        "2020/12 挺甜的 女主很诡异 没了",
        "越来越穷，简笔画，声优违和，没有作者的那味 （2020/10/3-12/25b站）5.4",
        "好酸，好酸，好酸，好酸，看不下去了，再看我要被酸融化了",
        "纯粹的狗粮偶尔吃一口还行，但缺乏起伏的剧情容易让人感到无聊，相较而言漫画的观感要稍好。司的音色意外的合适，这点是小惊喜。",
        "当作一般搞笑动画来看，对剧情没有什么期望，画面上感觉比较简陋，虽然也并不需要多么华丽，整体没有什么亮点，很普通，也不是什么坏事。",
        "低成本动画",
        "说不出的怪 先看看吧",
        "经费贫乏，而且狗粮也不是这么个发法",
        "前面感觉还行，直到千岁出来，一切都变得膈应起来。。。。。",
        "制作多贫穷就不谈了。原作整体给我感觉是侧重二人世界内的互动，而动画就像是把日子过给亲戚朋友看一样。",
        "感觉很一般。。是我的问题吗",
        "相比之下感觉配角们比较可爱......动画画面真的有点惨。故事略无聊，还算有些搞笑的点",
        "总之就是没什么好看的，女主的身世伏笔埋那么深又什么都不讲，狗粮看腻了。",
        "看过一点漫画还是觉得神奇= =真是有够无厘头的，观看体验也就只有刻奇一样的羡慕= = // 就算你再怎么扯我都忍了，就尼玛硬酸！但是必须刻画出一到两个结婚后遇到困难共同克服的过程，这是本人最后的底线了。 // 失望。",
        "剧本很好，就是非常缺经费，在日常番里也属于第三梯队的存在。要是没有B站的宣发，可能都不会有多少人少看这部番",
        "也就唬唬傻子玩了，这劣质糖吃不下去",
        "无聊",
        "硬是看完了，不懂B站为啥大力宣传这番，制作贫穷，要说酸单身狗，其他恋爱番哪个不比这高明，而且女主也不是那么可爱啊",
        "过于平淡的纯狗粮还是不行啊。怎么说呢，有种把恋爱日常番的后日谈强行拉长成季番的感觉，刚开始还勉强，一两集过后马上就索然无味了。动画制作也很一般。",
        "作画和剧情都不尽如人意 人设没什么出彩的地方 制作拉胯 总体上观感一般 和预想的差不多",
        "OP也太难听了，调子像是俺们内嘎达给死人叫魂的曲子。难顶。感觉原作有意思的段子被砍的七七八八了，就剩下没啥意义的狗粮了。月球人这个设定也好像就稍微提了一嘴之后就被动画不知道扔到哪去了，你不讲这个设定那些反常识的事情根本解释不了啊，整个不就毫无逻辑了吗。最后想说，恭喜嫦娥五号探月归来，能不能也给我们整点月球女人？",
        "制作不怎么好，到处脸崩，日常有搞笑的地方，但大部分时候挺无聊的，男女主cp我也不怎么磕",
        "看……就图个乐子，作画很贫穷，司的表情有的时候也不大对。",
        "追标6没意思，既没能看的演出也没有能看的作画，那我为啥去看他呢",
        "<5.2>道理我都懂，问题是不可爱啊。反对消费主义大大好评，但是好像没什么用。",
        "噱头是婚后开始谈恋爱，但是没多少契合的，挖的坑都没填，但直觉告诉我第二季不会有的。因此大概率是帮原作提振销量吧（",
        "呃，这是子供向动画么？",
        "比白开水还无趣一点",
        "①究级媚宅片，感慨时代变了，现在的阿宅们都喜欢看这种甜甜的日常喜剧狗粮番。②很好奇B站为什么会大推这部剧（从前好像没有其他作品有这种待遇），当然我不是受众，两人的夫妻生活大部分时间都在害羞，总感觉很奇怪。③所以女主究竟是啥，说好的FLY ME TO THE MOON又去哪了？④和《学不来》是同一位人设，对不起，欣赏不来。（2020-12-19）",
        "本质是没有校园的校园恋爱番。女主的身份存疑，但我寻思就这剧情你这设定也没啥用啊。画面穷的过头了",
        "崩的有亿点影响观感了吧",
        "看着很贫穷，我也不知道我自己看了个什么...",
        "总之就是非常无聊",
        "“我们的结婚生育宣传片，别人的结婚生育宣传片”.jpg  动画整体相当简陋粗糙，这对夫妻从头到尾都过于拘谨纯情相敬如宾也太不自然。哪怕明知是面向满足死宅幻想所制造的更加理想化女主剧情更加贴近现实更加强效的饲料，但看着这一幕幕恩爱场景酸也是真的太酸了，呜呜呜！",
        "过度宣传的图一乐",
        "ep11真是厉害，算我见见世面了",
        "剧情淡如水 工业糖精 画面还穷 除了一集就结婚的噱头还有什么可看的",
        "失望",
        "动画制作组对火田画风的改动不够讨巧，上色和动作透露着贫穷感。笑料＞狗粮。（声优不是伊藤静&白石凉子这部动画在主观上已经走远了",
        "太扯又没有亮点（无聊的时候才会看",
        "作者秀恩爱产生的作品也见过不是一次两次了\r\n所以真心希望在现实中故事也能较为圆满地结束\r\n不然那可就实在是有点太好笑了",
        "剧情无聊，画面贫穷。。。。",
        "故事是日本田螺姑娘，感情戏是工业糖精",
        "剧情缺乏逻辑，不能面对什么质疑都用“甜就行”“图一乐”来搪塞吧。原作者曾说过这和他亲身经历密切相关有所加分，否则这种意淫味满满的迫真狗粮到不了及格线。。",
        "我现在怀疑是制作人员的水平有问题...",
        "直接结婚让人眼前一亮，但是我对画风和演出的精致程度还是有要求的，本番的作画和演出真的是肉眼可见的不用心……再加上年纪大了不太想吃狗粮了，这种质量一般的狗粮就算了吧",
        "没能让我的思绪有什么大的波澜，不论是撒狗粮还是秀操作都是比上不足的水平，偶尔有闪光点但对我而言终究是鸡肋。",
        "看这种很容易腻，第二集就不想看了",
        "浪漫的诱发事件，喷血的笑点演出，不过展开上想吐槽的地方太多了",
        "这个是在小看阿宅吗？就差恶心写在脸上了",
        "从剧情到制作，包括人设，真不明白这东西为什么能火起来...",
        "？？魔幻",
        "改编成动画节奏就有点不对劲了，还是漫画舒服些",
        "有点穷啊，，，啊这，是seven·arcs，老贼惨//第二话看不下去了，谢罪",
        "这不合理",
        "不要结婚，嗯，就是这样",
        "。。为了秀恩爱而秀，太僵硬了。。"
    ],
    "6": [
        "歌好听，配音和动画不行",
        "改编的就很奇怪，以及真的好穷。。。",
        "本质是狗粮动漫。看了第一集之后就去补了原作，然后继续接着看了下去，看完之后的感觉就是太穷了，很多地方其实因为制作的原因导致观感不是很好，所以只能给个六分，但原作还是很不错的",
        "先说优点吧，多数时间看着还是挺舒服的，甜/酸度适中，总之就是非常可爱，不像《擅长捉弄的高木同学》，尬得我想自尽。缺点么，画风简约，制作贫穷，剧情比不了十月其他番，而且主线没用啊，要是没有主线我给四星。",
        "要白给我的评价是不如约战，要纯爱建议月色真美。",
        "很贫穷，但说得过去的恋爱番。",
        "过于贫穷了。剧情也一般般吧。6分",
        "狗粮番。上来送老婆，总之先结婚",
        "节奏比较拖沓其它也挺一般的",
        "还可以，挺甜的",
        "前面还行，后面无聊",
        "工业糖精，经费严重不足，作画很一般很一般，音乐很好听。",
        "台词跟念稿似的",
        "看过，轻松，展开方式挺不错的，但日常元素构成没什么惊喜。",
        "工业糖精",
        "科幻片不想看",
        "这是给少子化做贡献吗，骗你去结婚？",
        "看的人想谈恋爱",
        "中规中矩的狗粮番。",
        "前期我能给7-8分，可惜后期越做越穷，后5集多少有点无聊，给个还行吧",
        "漫画党，经费实在不太够，但节奏还可以",
        "太日常的纯爱了",
        "对这类番来说制作差真是硬伤",
        "莫名其妙受到B站推荐位的工业糖精。",
        "我酸了，仅此而已，???",
        "婚后题材的恋爱喜剧很有新意，剧情也能看出原作足够搞笑有趣。男主人设意外的相当立体，司也确实超级可爱，但最后几集不但剧情拖沓，而且作画崩坏太多，完全到了影响观感的程度。",
        "一般",
        "畑健二郎水平不多说，十月过活还是可以的",
        "很好的幽默感",
        "前几集很不错，后面越来越穷",
        "吃狗粮就完事了，就是女主不太符合自己口味",
        "太穷了，不如漫画",
        "高度提纯糖精",
        "后面一般般",
        "泡面狗粮番而已",
        "调整评分，剧情还是一如既往的火田，还是烂",
        "很轻松的恋爱，无脑看就好了",
        "非常甜，听说还没有打开原作的主线，期待一波第二季",
        "剧情一般般吧，吃糖就完事了",
        "食之无味，弃之可惜",
        "又穷又无聊又科幻片，还有比这更烂的纯爱番了吗？但是为了控分，我只能打过\n个6，以便来嘲讽这个原作者",
        "工业糖精，ed好听，不过女主貌似有啥秘密",
        "便宜动画加便宜狗粮，人物崩坏场景过多，剧情也略显平淡，只能搁置",
        "这个OP可以拿来写音游谱面）",
        "高开低走，开局真的很动人心魄，但后面日常越来越无趣。",
        "莫名其妙但有点意思",
        "总之就是看不下去",
        "没钱啊，可惜",
        "制作不太行的噱头很大的糖",
        "穷",
        "鼠鼠我啊，生活失落的时候再来看是挺过瘾的捏。工业糖精，推荐没有选择的时候看看",
        "剧情也就那样，缺点是制作太差了",
        "2020 A 中规中矩吧 陈总宣传太过头导致预期过高。",
        "工糖，但我貌似挺吃?哈哈给个六分吧",
        "补标，纯纯逆天工业糖精",
        "制作比较拉跨的狗粮番",
        "6/10",
        "师傅，你这糖腻到掉牙了。",
        "吃狗粮吃饱了，现实生活中会有这种事吗？跟科幻片一样",
        "五十万关注才露脸",
        "经费太少了吧",
        "换个制作组更好",
        "我看纯狗粮番好像都这样，看着看着就无限期搁置了",
        "纯爱，太纯爱了，有点受不了",
        "先结婚再恋爱的性倒错，令和性癖新发明",
        "补标，纯狗粮",
        "饱了，补标",
        "还行",
        "我觉得可以直接看漫画，动画嘛。。。制作上确实不太行",
        "op好听 剧情忘了 制作垃圾 总之还行 看看发糖还是不错的 第二季出了考虑再刷一遍",
        "总之就是非常一般，听说原作比动漫好很多",
        "桂雏菊后传（x，总之很甜，看了能够会心一笑的那种甜",
        "?",
        "糖分有点过多了",
        "挺有意思的。可惜太穷了",
        "PPT // 什么叫高纯度工业甜味剂啊（战术后仰）",
        "其实……我一点都不酸……",
        "虽然有点白给 总之就是非常可爱",
        "好怪的设定",
        "没有看漫画的那种“不过如此”的感觉，反而有点尬，但是还行吧",
        "男女主役表现太过灾难",
        "6",
        "相比漫画太穷了......实在可惜。推荐漫画原作，作者对生活细节的描写很到位。",
        "甜死人不偿命",
        "Added by bot on 2022-03-03 11:15:21.197689\r\n一般般，在b站首播时候追的，都不记得追完没有，印象也不深了。",
        "图一乐。",
        "作畫是一個很大的問題 而且OP唱的不是Yunomi 但卻加粗標示",
        "虽然穷，不带脑子看还挺有意思",
        "有些无聊",
        "乐趣在于开弹幕不带脑子地傻乐呵",
        "undefined",
        "追着追着忘了",
        "工业糖精",
        "睡觉以前看可以做个好梦",
        "仿佛在看小学生写的理想中的婚后生活(bgm38)看之前还以为会被塞狗粮，看完发现连酸的感觉都没有…女主身世似乎有可以讲的内容，但是一整季下来全都是流水账，大部分角色都是标签化的，作画也没保住，说实话有点惨",
        "5.9",
        "太甜了",
        "补，作画有点单一",
        "2020.10.03-2020.12.30 198.3sc (剧情:91 画风:92 人设:94 综合:92 平均分:8.37 最终印象分:8.2)",
        "拍得很好，下次不许拍了",
        "6.5，制作太穷了",
        "太穷了",
        "发糖番 画风平淡没啥特点",
        "一般，看开头很有趣，因为最近有现实体验，哇，这个时候我也是这么想的……不过总体来说除了代入感之外，剧情本身没有什么意思，还有点幼稚，还是15岁的澡堂妹妹吐槽比较有意思。再就是OP很好听，我挺喜欢的。",
        "便宜制作，狗粮管饱",
        "剧情真扯，但是还是会想看",
        "不是很一样的恋爱番",
        "不如漫画",
        "6.2，这种发糖的看的还是有点不舒服",
        "6.31。过于平淡，看的令人犯困。",
        "穷得无法直视……要不是剧本不错真的是很难看下去。只能打及格",
        "工业糖精",
        "作画简陋的无药可救，cv配音不怎么走心",
        "工业糖精吃多了也是会腻的。",
        "纯发糖，真不愧是总爱，一集就做到了别人几季都做不到的事",
        "这改编的啥啊。\r\n画风崩坏随处可见；狗粮硬塞甜到腻歪；主线剧情一塌糊涂，就整个第一季完全看不到什么冲突或者爆发点，平淡得像白水，还挖了好多坑没填。\r\n感觉真的白瞎了原作那么好的原作、人设、OPED和CV。\r\n第二季希望能做好一点吧。",
        "还算可以的狗粮番，不过个人觉得还是比不上之前的旋风管家。\r\nps:op上头",
        "制作不行，但还挺好看",
        "男主的声音太违和了",
        "这狗粮感觉并不是很甜，剧情太平淡至于有些无聊。",
        "原作和改编都只能说一般",
        "些许不适?",
        "还行",
        "制作真的是一言难尽…虽说还是跟完了",
        "6.5/10. 糖度倒还可以，但是作画实在是太贫穷了，而且人物的脸经常呈现出一种完全不正常的惨白……",
        "画面属实有点穷（笑哭）",
        "动画略显穷酸，但能让人吃一把狗粮便已达到其存在的目的了",
        "（6/10）画面穷，剧情不错",
        "最后几集太穷了以至于影响观感了，但凡稍微多点经费我都能给7分。",
        "总之就是非常图一乐",
        "5.875/10",
        "无趣",
        "补标",
        "甜的掉牙了，作为单身狗哪怕是二次元也有点看不下去…",
        "狗粮为主体，+一定关于女主身世的悬念+一部分党争（实际没有而且回过头来会发现女角色数量太多且设定没啥意思），给故事稍微加了点起伏。制作不太行，例如脸红仅仅是加一层表现角色确实脸红了而已，没能表现更多细节。总体看下来挺无聊的，一般吧。",
        "虽然很穷 但其实还行",
        "总之就是非常一般",
        "塑造有点刻意和僵硬",
        "太穷了，但是也算成功勾起了补漫画的念头",
        "还行",
        "中规中矩吧，制作组缺经费吧，好多地方一言难尽，不过狗粮管够",
        "酸了",
        "只能说，还行",
        "太穷了",
        "改的有点尬 经费不足啊",
        "原来是个狗粮番",
        "总之就是羡慕不来，难以想象几千岁的人这么纯真",
        "作画崩坏，剧情注水。我觉得就前2集还有点意思，后面看的我简直想睡觉。",
        "这画面 真的不忍心看",
        "可恶啊",
        "漫画是周指活，动画不太行，男主声优出入蛮大",
        "梗有点老，旋风管家的时候就有这种感觉，如果早10年动画化可能会好很多，大家都在进化，即使jojo这样的作品都有顺应时代变化，而这部作品还是当初旋风管家的风格。",
        "对直男胃口，不过画面崩坏严重啊",
        "挺好的一个狗粮番，就是有点穷，还有点离谱。",
        "虽然很甜，但是真的穷\r\n还有神TM根据真实事件改编",
        "不过不失，但是看不下去",
        "画面有点崩，不过问题不大",
        "狗粮太足了，但说实在的，剧情也没啥意思。。。",
        "纯度100%的狗粮动画",
        "第一集相当惊艳，后面嘛就....",
        "能看",
        "看到一半抛弃",
        "6.3分，就挺无趣的，制作也很一般。",
        "制作不太行，其他的也就那样吧，不太对狗粮番感冒了",
        "fly me to the moon，宇航员追辉夜姬大草",
        "老了确实不适合看狗粮番了",
        "狗粮番",
        "制作忒穷了，最后几集真的辣眼睛",
        "2021.4.30",
        "偏工业糖精",
        "一般",
        "说实话比较一般",
        "全12话 + OVA 1话",
        "2020 中规中矩吧 b站宣传太过头导致预期过高。",
        "很讓人放鬆的作品,作者的幽默感會讓人會心一笑",
        "不咋地",
        "制作相当贫穷，op很好听",
        "这是先上车后买票啊，缺少了相识和相恋的过程，没有看纯爱番心动的感觉，故事也略显单薄了一些。不过也不用担心像旋风管家那样烂尾了，就像火田健自己说的那样，画了十多年，但是男女主人公居然连一次接吻都没有就结束了。",
        "很喜欢这类恋爱搞笑番",
        "甜是甜，穷是真穷",
        "6.4/10",
        "毕竟剧情就是安定发糖，看也行，不看也行，可能还是制作有点...（不过还是挺想和小司结婚的",
        "6.2",
        "绘柄怎么都稳不住",
        "卡车呢，不要拦我",
        "这部主要就是展示超越恋人，低于夫妻之间的爱，秀恩爱秀的太狠了，这在一般的恋爱动画中比较突出，但是感觉动画还想往里面加点搞笑剧情，这让其他配角出现和其他事件显得很尴尬，加一些梗也完全没有任何有意思的地方，整体剧情就是简单的夫妻恩爱，很平淡，但总的来说还是让我心动了，理想中的夫妻，两人的优秀品质太过耀眼。",
        "虽然开局就结婚领证，但其本质还是个恋爱番，套路还是那样，没什么新颖的地方；虽然恋爱番受制作影响不大，但制作组也太穷了吧，节奏也一般。",
        "工业糖精太草了，十分传神了",
        "工业糖精",
        "有什么好的 没有不也活着.jpg",
        "其实观感还不错，就是贫穷了点，并无大碍，挺日常的",
        "被吹得莫名其妙略不爽，降一分",
        "总之就是非常的酸",
        "中间还行，首尾差",
        "后面有点无聊",
        "20年10月番。纯L真S青P涩男主。",
        "崩的一塌糊涂",
        "老套了",
        "看漫画吧，动画不太行",
        "突然发现鬼頭明里的声音还挺好听；有点穷的狗粮番，总之就是非常无聊。",
        "太穷了罢",
        "漫画改，恋爱番。婚后的幸福生活。",
        "狗粮番，不过实在是太穷了。。。。还行",
        "总之不是特别有趣，缩成每集十一分钟差不多，还有医学奇迹太草了，觉得定位很尴尬，恋爱番不是很新颖，搞笑番只有一半的内容有趣，女主的一些言行让我以为她是穿越过来的。",
        "这相敬如宾的感觉很微妙呀",
        "大概是中规中矩的狗粮番，没有特别齁，倒也算不上寡淡。用的很多梗还挺有意思的。听说是原作者根据本人经历改编，酸了。\r\n---\r\n司酱真可爱。\r\n柠檬真好吃。",
        "很平淡。制作很贫穷、剧情很离谱。莫名其妙、没有感情铺垫地发糖并不能甜到我",
        "根据真实故事改编的是哪部分？",
        "每周末一集就着外卖看完的",
        "这情节有点太过于离谱了。",
        "根据作者真实经历（白日梦）改编？！",
        "新婚生活…？制作还是太一般了，对两人感情的描写，并没有原期待中的甜腻，还是太寡淡了，这口狗粮不大对胃口。",
        "男主CV难受到想哭，虽然是动画需要夸张化的表现，但CV的过度演出极度毁气氛，动画本身的表现也没有达到原本的预期",
        "平淡到连我看过这部没有都快忘了，翻了下观看记录我居然真的有好好的看到最后一集，真是让人吃惊。",
        "又甜又酸的。",
        "制作问题有点大, 还好看过漫画，能动就行",
        "可能没到这个阶段，总之就是非常无聊。",
        "穷得到流量的典型，吃个柠檬还行",
        "总之就是非常贫穷",
        "2020.10 还行八，略微无感，西宫太太、头脑战都没看完，暂时对狗粮番比较无感，虽然说是改编自真实故事，但看起来还是有点奇怪，休闲专用",
        "制作太贫穷了吧",
        "结婚是什么感觉？",
        "图一乐吧",
        "最大最大的失败还是基于说这故事是根据真实改编…里面明明不合理离谱的地方就太多了。你只当恋爱看可能还纯粹一点。对于成年人感情的探讨也确实太敷衍了。",
        "嗯塞狗粮",
        "制作一般，在动画中基本没有涉及主线剧情，只是单纯的日常动漫狗粮番，OP很好听。",
        "OP蛮好听的",
        "看着开心就成吧",
        "普普通通狗粮番，电音OP有创意，男主女主太矫情，。",
        "挺甜的，挺穷的",
        "甜是甜，但作画真的崩",
        "发糖日常还算有趣，制作真的很贫瘠，除了男女主之外的角色都没太立住。",
        "除了第一話的驚人演出,後面的劇情除了狗糧就沒別的了,拿同為戀愛番的輝夜比,這番無法與之相比(戀愛模式也不同).拿同為狗糧番的茱麗葉比,茱麗葉的劇情能更加使人看下去,總之此番為及格狗糧番吧",
        "动画质量太一般了，要不是像飒和雏菊的人设，还真看不下去",
        "嗯？可爱度-1，傻度+1，囧，看了好久漫画和预想中的声音完全不同…慢慢接受吧…声音接受了，画面让人难受。。。明明挺好的狗粮哦。。。作画质量也太差了。。。我的妈呀，太影响观感了。。。",
        "都过了那年纪了，女主设立的逼格破之后，然后就索然无味很多了。天朝宅男别想拥有女朋友啧啧啧。",
        "故事纯粹画面简约，过少信息量，反倒让人看得轻松，别有一番风味。",
        "如果不考虑后续剧情，这个番还行的",
        "狗粮是好狗粮，知道剧情再看一次也还是很甜，但画面实在太穷了。",
        "可爱，然后很酸很酸；作画有点粗糙，大概是经费不够？//剧情音乐一般，总体上来说还行",
        "太无聊了(看过漫画) 作画一般",
        "中规中矩的恋爱番，还行吧",
        "满满的狗粮",
        "6.5",
        "适合开弹幕看",
        "剧情平淡真实（大部分），挺甜的，给7分。作画烂到影响观感扣一分",
        "这也行？被车撞结果人还没事，告白后住院了无音讯，本来成绩可以考试也过了但就是为了不确定的女主四处打工而不上学了（日本不是十二年义务教育？）。18岁后女主不知咋的突然就找上门来登记结婚了……虽然槽点很多，但如果是搞笑漫可以忽略不计；后续剧情基本在夫妻狗粮，画面穷了些，而且女主真就不是地球能有的老婆，三次元就不要幻想了，有也多半是仙人跳吧",
        "剧情还行，但播放量那么高就离谱",
        "【69】纯粹的狗粮动画，没有任何额外的故事线，就是描写一对热恋情侣的日常。毕竟满足了观众的窥私欲，也方便了擦边球情节，看到男女主牵个手接个吻什么的，会有一种别样的爽快感。问题是，剧情本身只是很空洞的流水账式日常，笑点和故事性都严重不足；而画面表现也比较糟糕，中后期有不少崩坏场景。有时也不禁会想，这样的作品真的有做成动画的意义吗",
        "总之就是非常尴尬",
        "总之就是还行。没有任何波澜，单纯死宅幻想的狗粮生活，虽然知道质量不高、没什么太多可看的，但就是能一路追下来看完，而且还看的津津有味。心情复杂。",
        "全剧只有糖，但甜到腻了",
        "真的是瞎眼可见的穷，火田能不能打次富裕仗",
        "作画几乎没有，层数也很少，还有时不时的绘柄崩坏；\r\nbgm没有特别深刻的印象，op挺魔性，ed倒是不错；\r\n故事有趣，但也仅止有趣，后期开始乏力；",
        "这样质量的片子能受到这么大的关注本身是很危险的信号。当然，仅从乐趣角度出发故事还是比较有意思的，本身也不是什么值得深究的动画，权当资本强压的德不配位吧",
        "算是本季观感不错的了。一周一爽，剧情没什么营养，可以了",
        "经费问题是硬伤，作为日常的剧情还是很不错，作为广播剧看会很不错，慢慢看就能看进去了",
        "从被撞后还能爬起来追妹子，就已经不能作为恋爱参考了！不过一些生活日常还不错。",
        "作为狗粮动画真是够穷的，原作的表现力起码是动画俩倍，旋风管家和那就是声优当年也没有这么穷啊，全看声优演相声了。",
        "一话结婚，一步到位，挺好。",
        "总之就是非常尬\r\n总之就是非常穷",
        "一般般",
        "中后期感觉发狗粮的部分有点重复套路，相对有点乏力，加上似乎是有点贫穷？作画我也不懂，本来我也看不出来，但是有些集数也太穷了。不过在搞笑这一部分整体还行。其实把这部番当搞笑片看就好多了，但是非要包装成狗粮番（\n然后11话炸了。改6分了，退一步越想越亏。",
        "主要靠噱头，后期作画崩坏严重",
        "前期还有点弱剧情，对那种腻过头的甜也很满足；后期可能心态变了，对这无丝毫展开的剧情腻味了。",
        "[6.5~] 算是高开低走？一开始觉得挺有意思，不管是设定还是氛围，但是到了后来节奏把握得不算好，氛围也没有什么变化，如果说是日常系的话也没有表现手法来支撑的话就慢慢变成了白开水。画面前半虽然穷但是还有有意思的演出，到了后来就只剩穷了……",
        "这个pv有点微妙",
        "确实很可爱",
        "就是一般 12话就是不懂女主怎么看上的 女主那设定就在那吊着呗 恋爱片没剧情只能嗯玩梗 最后开始街霸宣传了 不知道钱给卡婊还是卡婊给钱 越做越穷估计收视率8太兴",
        "这制作水平太图一乐了",
        "完结撒花。虽然制作贫穷，但是演出还适合、声优表现很好，还行",
        "烂活",
        "狗粮拉满，画面略贫穷",
        "总之就是非常无聊。",
        "婚后的小故事还算有点意思，但是这俩人搭伙的过程也太随便了，感觉纯粹是畑健二郎偷懒想糊弄一下直接进入狗粮部分，看的时候完全理解不了两个人是如何擦出爱情的火花的，导致直到动画完结我都处于出戏的状态。还有两个主角的背景设定，初中毕业小天才+疑似长生不老(?)，真的好么……",
        "纯狗粮番，无聊时看看还行，旋风管家情怀",
        "看个乐呵还不错",
        "甜过头了",
        "这动画应该算是被过度宣传了，算是达到及格线的恋爱动画，但是制作有点让人不认卒睹。",
        "6.5/怎么说呢，总之就是够贫穷，作画简陋得不忍直视/可以看出司和星空的闪光点，但总感觉描写不够细腻/每每感觉乏味的时候，又能金句迭出拉升观感/小司还是很好的啦/看两人发糖也不错，足够有生活感/一话就完成其他作品到完结的内容，算是一部催婚番吧b38逼我看漫画",
        "日常狗粮，放松看看其实还不错。所以犹豫6分还是7分。不过中间某集崩了，就6分吧。虽然这种片崩了也不算什么事。",
        "总之就是非常的酸，第一集顶好多番一个季的结果。除了玩梗之外，演出稍微有点尬。",
        "总之就是非常可爱，没有什么起伏，过饭番，制作不是很好，梗插得有些刻意了。",
        "制作真的一般般，但是狗粮真香",
        "NASA, fly me to the moon. 总之就是甜到哭//这个OP好有特色，带点古风又有现代感，鬼头明里初音化w//观感一般，男主聒噪，狗粮堆得多了，也就也没漫画那味了。作画越来越崩，就算是ppt的cut也崩//内容7，制作5。可能是表现形式的问题，呈现出来的效果要低于预期，但那股幸福与温暖的感觉依旧存在。看漫画脑补的声线和动画咬合不上是漫改动画永远避不开的命题（",
        "剧情不太行，但题材挺喜欢的",
        "经费肉眼可见的不足，但是做了.5话就非常棒。。。",
        "又想恋爱了\n虽然平穷但是还挺好看，可能是题材原因吧",
        "穷，但是挺甜的b38",
        "漫画很有趣，动画个人觉得配色比较奇怪，不懂为什么选色会这样，而且画风比漫画差点，而且制作确实一般，在这种番来说观感影响比较大，你动不好没所谓，起码画风和人物模样应该要做好的才行。",
        "各方面制作水平过低，难以炒好这碗狗粮。",
        "剧情平淡，画面贫穷，女主的辉夜姬身世也没有展开。如果男主痴汉的表现别这么频繁就更好了。",
        "演出很有趣，就是这制作实在太穷了",
        "总之就是非常扯淡！",
        "比较无脑的柠檬味狗粮，画面有些贫穷",
        "中规中矩的狗粮吧 至少没有特别搞营业搞后宫 保证了基本观感\r\n表面婚后生活实质还是校园恋爱 虽然也实在没有什么太多亮点 \r\n制作质量也是中等 不知有无二期",
        "因为贫穷而无法体现出动画这一载体的优点",
        "也只有死宅才会幻想这种天降老婆的事",
        "制作水平都不提了，把漫画里面的梗都丢了要闹哪样",
        "有趣但是并没有那么有趣，还行",
        "3.5.7.",
        "カワイイキミのしぐさに思わず赤くなって見上げた。",
        "合格的狗粮，最后终于开始没羞没臊了",
        "动画看了一集之后去补了原作，原作里不少是小故事型狗粮，图一乐的程度，动画制作太贫穷反而图一乐都不给力了//进度条是个柠檬可还行//总之就是非常迷惑",
        "作画和剧情确实也就那回事。但是我确实羡慕了5555",
        "比较贫穷，演出也不太行，氛围塑造有点不七不八，没原作有趣。",
        "食之无味，弃之可惜。",
        "制作梦回前些年的低成本国漫。不是把大量的“糖”硬塞嘴里就叫甜，重复的味道只会让人难受。也许是因为版权原因，原作中大量的玩梗没法体现，看点之一也就没了。鬼头明里听多了还行，那个榎木淳弥你能不能不要从虎杖悠仁里面出来了？(bgm38)",
        "司明显有着“辉夜姬”的身份，但是故事完全没有朝揭露身份的方向去展开，中心放到构建和谐伴侣关系中去了。这样不被身份所限，一心为对方着想，为他人奉献出自己。而自己是做不到这样，才让人眼羡吧。",
        "制作对不起叔叔的力推啊",
        "最后几集越看越不得劲，整体质量稳步下滑的一部片",
        "总感觉没看漫画时的那种感觉了，但也说不出什么原因…",
        "制作一般，cv表现一般，甜度还行，狗粮撒得不错。整体表现勉强及格吧。",
        "制作过于贫穷，可惜了优秀的原作 PS：没有婚纱，涉嫌欺诈差评",
        "有点淡了",
        "整体还算比较甜的恋爱捏他片，就是画面看着太穷了，还有这staff对脸红表示的理解太独特了……欣赏不来",
        "制作也太贫穷了吧",
        "画面有些穷，女主的配音感觉有点不合适，最后剧情没有想象的那么惊艳。真对不起某站开始时那么神秘的预热",
        "整体质量一般，男女主的声线违和感有点重！不过酸就完事了",
        "糖精片",
        "这片也太穷了。。",
        "动画除了作画资源感人以外，各方面都还比较上心的，主题的表现、音响的表现基本都一直把控得很准。只可惜这样的题材是真的出不了啥好故事，日常感情重要的是长期的培养与铺垫，强行快进到结果，看客终究只能做个看客",
        "工业糖精",
        "甜，但是腻",
        "从一开始就过于顺利吧，全程虐狗谢谢你啊",
        "有点无聊...估计搁高中时对恋爱结婚有美好幻想的时候会觉得好看（强塞的柠檬真不酸",
        "故事本身还行，虽然没有什么特别的东西但甜度尚可，喜欢没那么复杂的纯狗粮番，可惜这个制作实在无法让我给他7星。",
        "总之就是非常普通，的恋爱搞笑番",
        "补标6\r\n剧情5，配乐6，制作6，其他7",
        "画风太简陋了",
        "差不多可以打分了，说实话没什么意思",
        "还是去看漫画吧。",
        "制作不算精良，比起原漫画而言",
        "总之就是非常无聊。男主这内心戏也太娘了吧。",
        "比较无聊",
        "这番感觉没爆点，男主想太多",
        "op很好听；动画制作一般，还不如看漫画",
        "总之就是非常离谱",
        "总之就是非常奇怪，总之男主就是非常烦。结婚就牵个手？搁这儿新型诈骗呢？给我快进！",
        "可爱就完事了",
        "故事没讲好，个人不太喜欢男女主声优，甚至有的时候觉得男主有点猥琐，看在原作份上+1",
        "看了两集，除了酸以外，挺无聊的。",
        "画面过于廉价，虽然由于原作本身质量好所以还算能看，但对于原作党来说落差太大……还是弃了吧",
        "看个乐呵，作者的经历也是挺奇妙的"
    ],
    "7": [
        "甜甜甜甜甜甜",
        "酸",
        "嘿嘿",
        "op好听，女主很不错",
        "很甜很甜，很好磕。\r\n只是磕完后，索然无味！怕是几个月后剧情就忘记的一干二净吧，只能打个七分。",
        "穷是穷了点，挺对我胃口",
        "勉强。除了糖什么都没有",
        "太甜了",
        "单纯的糖精也掩盖不了魔幻的剧情和崩坏的画面。没有主线的推进却埋下伏笔，是为了吊胃口还是为了很好的体现日常生活？千篇一律的生活缺乏惊喜，厌倦往往源于重复。",
        "女主人设真的堪称完美",
        "虽然有点穷，但是架不住真的好看啊，管他是不是工业糖精，管他离不离谱，看的确实挺酸的，这也太甜了。",
        "可恶啊真是酸死我了！虽然比较日常，不过经常从一些细节之处展现女主的奇特身份背景。而且小两口的互动也很有趣。整体还是值得一看的狗粮番。",
        "制作有些穷，后面几集有点崩，原作作者亲身经历（笑",
        "总之就是非常酸",
        "补标",
        "甜就完事了",
        "总之就是非常柠檬",
        "这制作穷的离谱，明明漫画画得那么好看那么可爱。但动起来确实有不一样的甜呢。（op过于好听加一分）",
        "好甜，作画贫穷，但是好甜",
        "补评：作为本作即将出第二季的今天，当年追番时并没有因淳鬼双皇的配音导致出戏（足以说明这两年这俩人用本作的角色的声线配的番是真多）。人设还行，剧情属于典中典吃桃文了（作者还说根据自己的现实经历改编，我咋不信呢）。制作虽然一般，但对付这种题材的番也就这样了。\r\n#原评分6\r\n吃桃 0.5",
        "动画有点廉价，不过还是很有趣的，建议看漫画",
        "6.2",
        "看到出第二季我才想到我看过这个，设定挺有意思，恋爱emmm就那样吧",
        "年轻贫穷夫妇丢狗粮日常，总之就是非常可爱",
        "追番党补标；女主的性格实在太好了，画面穷全靠女主撑",
        "距离追完这番也两年多了啊，记住了op，然后就没有然后了。",
        "狗粮啃得很爽，他们的日常就像在做梦一样！小司确实可爱噢。",
        "太快了",
        "穷是穷了点，发糖不错",
        "还行吧",
        "剧情讲的有点不是不是很完美，但是这糖我吃了为什么是酸的？人家一上来就结婚别的番整个几十集连kiss都没有还是相当不错的",
        "总之就是非常酸",
        "番感觉比最开始看的漫画差点",
        "挺不错的，各种意义上都是合格的作品。但也仅仅是合格的作品。yunomi的电音op是我的加分项。【从动画到原作阅读】【追更作】",
        "酸死我罢",
        "优质狗粮",
        "总之就是一部制作一般的狗粮甜番~就剧情 质量而言只能给这个程度，但是看着很开心（酸）~",
        "狗粮好吃喵\r\nop好听加1分",
        "设定像但不算工业糖精，挺甜的",
        "溢出屏幕的贫穷，直球到底的狗粮番....嘛其实总体观感还是不错",
        "好看的恋爱番 看着就开心 甜死了",
        "总之！就是！非常！酸！",
        "有点小失望啊但还是看得出来尽力了",
        "md，第一集就结婚，鲨了我吧！（除了制作组很穷以外没什么问题，是部好番）",
        "70/100。制作稍显贫穷，但是婚后生活描写真的齁甜。这动画特别甜，但是我特别酸，看完后胃酸快全部被替换成柠檬酸了。",
        "狗粮",
        "入坑作",
        "工业恋爱糖浆~",
        "原作还是不错的，动画太拉了",
        "op好听，恋爱很甜，后面脸实在崩的有点看不下去了。其余的就不要抱有太大期望了。",
        "很超自然的设定，恋爱部分还挺甜的",
        "舍友送的漫画第一册感觉还不错的，但是动漫看起来总感觉很贫穷，吃狗粮吃个够就行了。",
        "男主声优不行",
        "根据作者真实情况改编的纯狗粮",
        "性冷淡",
        "梦里啥女人都有",
        "原作有趣，动画肉眼可见的贫穷",
        "不错的狗粮番",
        "还行，挺甜，不至于6.4这么低",
        "狗粮番看着不错，但是太穷，6.5分差不多",
        "观感跟甜度不错，配乐不错，声优也不错，七分。",
        "很穷，但是节奏不错，而且知道我想看什么",
        "工业糖精",
        "漫画真的很好看，是我第一部从漫画追到到动画化的作品，也算是有情怀加成了。动画是真穷，还好火田老师的画风本来也比较简约，让动画表现力不至于太离谱。片头曲是真的无敌好听。",
        "莫名对带有神秘色彩的番有好感，不过不合理的地方还是令我有些震惊，本质还是恋爱番（虽然已经结婚）；日常观感不错，不过没有什么塑造，看着看着就忘记看完了确实",
        "总之就是非常酸",
        "op真好听，话说霓虹生育率已经低到需要靠这种番来拯救了吗？有点不太真实，不过还是?到我了",
        "确实很可爱，理想中的日常生活。但是反过来却有点一厢情愿，也许是描述的太美好反而有点假了。",
        "总之就是非常酸！",
        "太“二次元”了",
        "看个日常乐子属于是，op不错",
        "很甜但有些制作问题",
        "还可以 ，至少没整阴间活 ，制作组有点穷，男主声优不行，其他都还行。",
        "这种奇酸无比的设定我怎么接受",
        "总之就是特别酸",
        "观感不错，作画差点",
        "制作属实太穷了",
        "还行",
        "让我想起了CL的生活，但是男声优声音太老了，或者说男主人设太嫩了，不然还能多打点。",
        "我真是纯纯酸Q",
        "要是画风再好点就更爆杀单身狗了",
        "2022.2",
        "看不习惯这种狗粮番 呃啊",
        "开局相遇有点奇怪，泥头车怎么没把男主送到异世界呢？(doge)男主真直球，性格有奇怪，但又感觉很正常(ﾟ⊿ﾟ)ﾂ有笑点有狗粮，虽然有些地方有点怪，但是算是一部正常的恋爱番了",
        "又看了一遍，还是觉得很离谱（褒义",
        "经费不是很够，但是很好看，很甜。",
        "第一集简直是满脸问号地看着，那个由崎NASA他咋能这样呢；当时弹幕玩梗都玩疯了，也是因此确定追了。不过感觉狗粮有点太过，引起看现充不适了。另外后面越发明显地贫穷，每集都有脸崩。",
        "又开始做梦勒",
        "7 /10",
        "青涩的爱恋，值得一看",
        "畑健二郎晒命（妻）式自传作品（误）",
        "太多值得吐槽的地方了，但是越槽越想看也是很奇妙了",
        "虽经费不足，但还是很甜",
        "好像没看完，挺甜的 也有主线",
        "第一集就甜到我心里，结束后才发觉随之而来的酸",
        "7.0",
        "总之就是狗粮管够",
        "遥不可及的神仙爱情",
        "便宜动画",
        "剧情发展过于太快，其他都还挺不错",
        "制作差了点，但是甜甜甜啊！",
        "一部有教育意义的番剧",
        "制作贫穷，但是还是挺甜的啊，看这种就该放宽心，别带着尖酸刻薄的心理挑刺，明摆着塞狗粮，自己伸过来硬是要咬一口吐了还骂，\r\n啥心理哦\r\ned好听",
        "制作有点穷，其它的倒是都还可以",
        "好甜啊啊啊啊啊啊啊啊（虽然没什么营养，但是，还是甜死我了啊啊啊啊啊啊啊啊啊啊",
        "都给??酸",
        "还可以，先婚后爱的狗粮很不错",
        "画面是真滴穷，别乱崩女主啊喂。感觉大家对于这种番还是太严格了，同类型片里至少还是值得一看的。",
        "柠檬就完了",
        "被黄老板安利的吧应该，甜丝丝",
        "在？进来吃狗粮。 ——本作根据作者亲身经历改编",
        "总之就是非常的酸，剧情发展有点快呀",
        "总之就是很甜",
        "很烦的一点是根据真实改编，给你降一分",
        "好吃的狗粮！",
        "柠檬番",
        "看点/闪电结婚接着全程秀恩爱  在无聊时看还不错 吻戏恰到好处很有氛围而且意外很多 男主干脆直男吊打秒杀那些卖肉番装贤者阳伪男主几十条街\r\n\r\n/差点/某些情节很尬 女主过去背景没交代只是模糊暗示 连擦边球都没有太不正常的夫妻了",
        "肉眼可见的贫穷，一直超想吐槽女主的头饰w op好听。医学奇迹，超甜的婚后日常，看得很快乐ww 没有可酸性，要说为什么，因为男主也是强到离谱啊kora！",
        "火田老贼的各种细节挺厉害，但这动画穷得不如去看漫画",
        "前期挺搞笑的，后期有些腻了",
        "挺喜欢的但不知道为什么评分那么低",
        "只有小情侣的腻腻歪歪，缺少内容以至于后续追番的动力不足。",
        "Target Marketing",
        "制作肉眼可见的贫穷 但是还蛮对我胃口的；\n丢掉脑子肆无忌惮的吃糖吧~",
        "漫画里好多梗，好期待这么表现出来。",
        "op很好听，就是画面有点贫穷，不过，也不影响我看司和星空撒狗粮（总之就是非常酸）",
        "狗粮动画，作画略显贫穷，男主这个设定太不合理了，不过有几处还是找到了心动的感觉",
        "总之就是酸了QAQ",
        "总之就是非常虐狗",
        "最后几集 钱用完了吧？ 没钱确实是大问题",
        "不由得让人想起了一开始谈恋爱的时候",
        "?",
        "2020居然还有这么古早味的动画，看了一下原作第一本也是18年出的，但给人的感觉像是2000年出头时候的作品。还好我是陈年老宅，这狗粮我吃了！最喜欢的角色是小要！",
        "狗粮管饱就彳亍。",
        "清淡的恋爱番，很对胃口",
        "我要找卡车，不要拦我。",
        "穷穷穷，但是不影响观感，可算是发现了纯爱恰糖番不能很好的动画化的事实",
        "缺点不少，但漫画党很喜欢",
        "感觉崩的有点厉害，司头上的发带(?)看起来总感觉怪怪的（",
        "为少子化的社会带来早恋的福音也未尝不是好事一桩",
        "柠檬树上拧檬果，柠檬树下你和我",
        "7+",
        "打这个分是让大家去看漫画，那里面的各种梗才是精髓啊。",
        "总之就是非常酸?",
        "狗粮番里比较爽的。看番就是图个爽啊，真实的多没趣。",
        "草，这番真的是有好多哈利波特\n我很喜欢，虽然画面不怎么样\n但是真的看破防了，谢谢有被酸到\n话说女主的身世到底是啥，不说了有时间补漫画",
        "很甜 很穷",
        "柠檬???",
        "制作确实差点意思",
        "甜甜甜",
        "完全不是我喜欢的类型，但是看的还是很开心 后期稍微有点拉胯了，不大喜欢那几个配角（大姐、夏美子、两个女仆）",
        "讲真，对走在法师之路的我来说，这比同期的泣系虐太多太多了……",
        "总之就是甜甜的狗粮漫画。虽然（因为观众年龄层的限制（不是））有许多缺乏现实的部分，但也不是没有掺杂一丝日常的（炫妻）体验。大概这部作品原本就是为了秀恩爱而做，从不考虑过多的转折起伏，只是一路安稳地发糖和狗粮，久了难免使人疲倦，但偶尔还是能有一些让人眼前一亮的桥段。提及感情观的几回令人印象深刻，但随着狗粮越发越多似乎也变得流于表面了。不过谁不想要由崎司这样的心之妻呢（笑",
        "火田狗粮片竟然还能挺好看...呜呜呜",
        "安心享用的甜美狗粮番。片头曲很好听。",
        "狗粮管饱，但画面过分贫穷了",
        "op开头真好听，如果没有rap就好了",
        "我觉得op是10月新番里听着最洗脑的一首，逐渐上头。剧情优秀之处也算是可圈可点，角色塑造都很讨喜，台词和设定非常吻合，故事推进除了夫妇的夜生活以外都不拖泥带水，并不会感到无趣。但是最可惜的还是动画制作过于贫穷，真的只是人物会动的水平",
        "我发现我阅读其他汉语都是正常的，唯独在看到“不不不”的时候会脑抽地念成\"一丫一丫一丫”。",
        "7下",
        "比较平淡的日常番，但是真的很酸，适合和自己对象一起看",
        "甜的不行，真棒。",
        "传说中的狗粮番，单纯的秀恩爱，轻松搞笑。当作放松的一种选择也是很棒的",
        "动漫就是酸酸甜甜的基调，一上来就结婚确实发糖发的可以哈哈。不过中途会了解到漫画本身的设定，动漫还是太偏日常了虽然很甜但是没有推进度。结尾也是。。还以为会有片头曲里去教堂办婚礼的样子，感觉有点烂尾了？",
        "トニカクウラヤマシイ(bgm38)\r\n男主真的太优秀了吧",
        "纯狗粮，画面什么的就无所谓了",
        "在弹幕站看的还挺开心的，不如如果没有弹幕吵吵闹闹的气氛的话，感觉也就一般吧，漫画当初我就没看下去……",
        "总之就是非常离谱//满嘴的狗粮就完事了",
        "七弧已经算超水平发挥了。至少我看的很开心。",
        "确实经费问题是硬伤\r\n\r\n这就去找卡车对线",
        "愿各位终有一天与重要的人相逢",
        "总之就是非常酸",
        "挺好。",
        "其实这种番剧从一开始追来看的人就是为了恰柠檬的吧...怎么反倒因为被酸到了降评分\r\n别的不说，日常内容描绘还是不错的，毕竟恋爱番主要讲是故事，只要别太机械降神就还好\r\n另外这总集篇高酸名场面大荟萃还行(",
        "最后几集的质量明显下降，这可能也与新冠疫情有关吧.",
        "制作水平一般，剧情中等吧，没有漫画脑补好看",
        "穷了点，婚后糖",
        "虽然制作画面的确不怎么样，但多亏了声优的演出还是把漫画很多搞笑点还原了",
        "挺有意思的动画，不像其他恋爱番，这个是婚姻题材的，直球也快也准，不磨蹭不腻歪不矫揉造作，季度霸权，跟小林家龙女仆似乎有异曲同工之妙",
        "省略恋爱过程，直接进入婚后生活，倒也挺有生活气息的，不过对于没结过婚的老单身狗，也没办法感受太深刻。可恶，总之就是非常柠檬。",
        "由于一直在发糖，非常柠檬第七集和第八集担当起了升华主旨的作用，正是灵魂所在。\r\n柠檬这部作品本身包含了很多一个已婚作者对于婚姻生活的思考，它这是一部极度真实的、全篇洋溢着柴米油盐的日常番，小司也是我在动画中见过的最会过日子女主，与其说它是狗粮番，倒不如说它是婚姻番。我有时候在想婚姻是什么，是一座围城？是爱情的坟墓？而这部番给了我一个理想又不背离生活，没有任何文艺粉饰的答案，就是两个人简单和谐的日常",
        "好甜哦~",
        "平平淡淡才是真 就是制作拉跨了一点\r\ned很温馨 op变来变去的眼睛也跟着左右动真的离谱\r\n这小原好美不错 女主鬼头明里意料之外",
        "看两集，想着有时间再看，算了，想想也没啥能吸引我的。",
        "愿我们终有一日与重要的人重逢。",
        "还行，但就是不怎么习惯这种把狗粮使劲往你嘴里塞的感觉",
        "凑合看，平平淡淡才是真。",
        "表现力比漫画差太多，可惜",
        "作为以画风和日常为主要卖点的单元漫画改编的动画，天生在剧情上缺乏足够的张力。\r\n然而，制作上肉眼可见的贫穷（部分集数看起来就像是ppt），使得原作画风唯美的优点完全无法表现出来，甚至女主角小司本身的作画都难言走心。这一切导致整部作品如白开水一样平庸。\r\n\r\n不过，作为近年来非常小众的纯粹恋爱向动画，《总之》确实抓住了其男女主角“先婚后爱”这－核心卖点推销给读者，对于向往此类感情的读者算是小有看点。",
        "总之就是非常离谱",
        "ed不错，千岁可爱。感觉内容有点少",
        "童贞夫妇秀恩爱剧。虽然在能看的范畴，但是整体上挺空洞的，重复度也有点高。",
        "总之就是非常酸！",
        "甜是真的甜，想恋爱也是真的想恋爱。但是画风处处流露出贫穷感，而且剧情总觉得没怎么推进啊……",
        "可惜画面有些贫穷",
        "还好，虽然肉眼可见的经费不足，但也没出现很大的作画失误的画面，剧情上也是很甜的",
        "一季下来并无主线，还算可以的日常番吧",
        "甜度极高，甚至尝到了酸味...制作略贫穷",
        "这就是新婚生活？总之就是还凑合吧，也没有那么有趣，不至于那么无聊，一周一集清水图一乐还是没啥大问题的。画面简陋的真的是不忍直视，op的音乐风格和动画不是很协调。",
        "“根据真实事件改编”",
        "太穷-1，我喜欢狗粮",
        "纯粹的狗粮番，发糖甜到腻，但是日常剧情过于白开水没什么意思，制作水平也比较低，总体来说很一般",
        "和大多数人一样我也是被睿叔叔骗进来酸的。故事夸张喜剧感比较强，另外全程发糖请自备24K钛合金狗眼，狗粮，接口水用的盆等等。整体来说略低于7分的水准，特别是画面有略崩的地方。学是学到了一些知识，能不能用上就另说了。",
        "好甜！！！",
        "画风很国产，还是看漫画吧",
        "低成本高回报的典型。虽然作者说厌烦了描写结婚前恋爱的纠葛，不过这部作品本质上还是腐旧的恋爱喜剧套路，但是我并不讨厌哦？毕竟是看着这类长大的，还是吃这一套的。",
        "非常不错的狗粮番，一集就做到了别人几季都做不到的事情（然而。。。）。当然有两三集也太水了，特别是玩游戏那集是啥玩意啊。总的来说还是挺好的，但对已经有妹子的人来说完全不柠檬哈哈哈哈~",
        "明里suki",
        "穷，真穷。",
        "说实话还是那个味，婚后生活写得跟情侣一样。搞个噱头。前几集还不错，后面制作有点崩了，说到底吃狗粮也不会有太大争议。吃就完了。主线设定估计也没啥大用。不过茶余饭后用来消遣还是可以的。",
        "#4 ①不要去否定对方 ②客观地整理问题 ③提出具体的解决方案",
        "贫穷，但是还行吧",
        "也是画面比较穷",
        "贫穷了一点，但是确实值得一看，12集的祭典也算很多狗粮番的标准结局了。不管怎么说还是期待一下能有下一季",
        "捏他动画，前期有点莫名其妙，开始发糖后观感好了一点。",
        "秀恩爱很甜，狗粮很足，玩梗也很有意思，但是制作比较穷，剧情到后面也有些无聊，总得来说还算不错。",
        "平稳落地，酸到起飞，方向挺新的//原作很优秀，动画感觉有点贫穷，op是yunomi做的，但是特别鬼畜",
        "吃狗粮不动人脑",
        "5.5+8+6+6.5+7.5\r\n一部不乏亮点但定位微妙的作品。能接受的话也还不错，只可惜画面太穷了www",
        "EP.7\r\n这个世界上最为科学的理论，往往都是先通过直觉进行猜想，随后才能证明其真伪，比起你来说，或许我的确还不太了解她，但是我打算花一辈子去证明自己的爱，并非证明有爱之后才去结婚，而是为了证明自己的爱而和她结婚",
        "柠檬树上柠檬果，柠檬树下",
        "想谈恋爱",
        "少子化救星，童贞向？开头设定过于无厘头，期待小剧场XD（解压）",
        "人设性格对我胃口，恋爱喜剧就是吃到饱，总之就是非常酸\r\n对了，OP很新鲜，还不错",
        "胜在狗粮和鬼头明里，其余部分一般",
        "涨知识",
        "还不错，纯爱+柠檬番剧\r\n从某种意义上来说，也是旁敲侧击少子化和低欲望社会的问题.. 当然 这种残酷的现实确实是每天都存在， 只不过有此番局，也算是给现实压力大的人找个避风港。\r\n\r\n请问这辈子没有希望了，是不是应当多积德做个好人，来生在奋斗 还是直接找个卡车（异世界转移道具），在线等，很急。"
    ],
    "8": [
        "总之就是非常酸！这个恋爱番太甜了，男主也情商在线，女主我很喜欢！感觉有伏笔，准备看第二季了！OPED也非常好听！",
        "科幻片",
        "男主六边形战士，真乃神人也",
        "有十分特别的剧情展开的纯爱动画片。先结婚再谈恋爱的故事有十分的噱头，在还没有许多纯爱番作对比时，是相对十分突出的“工业糖精”，一定程度上还稍微掩盖了肉眼可见的缺经费",
        "穷",
        "什么？据现实改编？？？作者你啥意思？？\r\n不过该吃的糖我会好好吃的hhh",
        "酸酸酸酸酸",
        "个人非常喜欢的一部，先结婚后恋爱的日常，非常便宜动画，有画风因素但是确实肉眼可见的穷。但是动画本身无论画风还是情节都比较清新，狗粮部分也没有很多新番那种甜得发腻的不适感。另外这部的op非常不错。期待第二季进入主线。",
        "总之就是非常的酸",
        "狗粮番",
        "无",
        "甜炸了",
        "纯狗粮番（据说还是作者本人的经历？omg别让大家觉得现实中真的能遇到这种事啊喂 ）",
        "甜！",
        "总之就是酸的不得了，酸成柠檬精",
        "甜作",
        "他们真的真的真的太让我酸了吧呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜但是真的真的好爱啊哈哈哈哈哈哈哈哈哈哈哈哈",
        "总之就是非常柠檬",
        "感觉像是从第二季开始看（\r\n但是里面的玩梗很有趣。\r\n鬼头姐基本是本音出演了。",
        "总之就是非常可爱，总之就是非常离谱",
        "画风过于粗糙，就是直接搬漫画的简陋人设？有趣点在于描绘交往后亲密关系的单纯日常，比起诸多恋爱番以告白在一起为结局，或是交往后引入第三者来维持戏剧性可谓写出了新意。",
        "高中追的，那会还非常喜欢",
        "2022.04.22-23 二倍速。犹豫了一下还是8分吧，虽然黄毛萝莉和澡堂姐姐的剧情有点烦，但是二倍速真的能拯救世界……#4 \"因为他太可爱了\"……#7 所以女主是长生种嘛？#8 好家伙还真是……#11 这都是啥啊……之前的黄毛萝莉也是……",
        "个人偏爱吧，很美好",
        "还行还行",
        "很甜，看完之后就非常想谈恋爱(⑉°з°)-♡",
        "我不怕酸，挑明了啊。甜就完事了啊",
        "实在是太穷了，但是也实在是太甜了，喜欢狗粮番的绝对不能错过。",
        "前期童话氛围非常浓的恋爱番，内心独白很多，感情进展上反倒类似传统的百合动画。后面全是日常，莫名有些幸运星的感觉。",
        "怎么说呢，甜就足够了",
        "他太甜了",
        "甜，过量的甜，我是柠檬",
        "被塞了一嘴的糖兴冲冲的来评论，看到评分只有6.3分？我不想当评分警察，但是在日常番里寻找剧情的人多少有点毛病。制作贫穷大概指的是画风问题，个人认为这种画风很可爱。总之是质量很合格的甜剧，6.3分罪不至此。",
        "太甜了，全程姨母笑",
        "忘记标注了，补上。\r\n第二话，初夜，不知不觉就看了4、5遍。回家见父母那部分也非常感动。时不时的meta以及吐槽还是当年旋风管家那个味道。也许是现实中一个人孤单的时间久了，在其中感到温馨，沉浸其中。\r\n但回过神来之后，千万不要忘了提醒自己，可以向着美好的理想努力，但不要对现实附加不切实际的幻想。",
        "嗝~~~饱了",
        "只能说希望两个人可以一起慢慢变老吧。",
        "狗粮拉满",
        "很甜的恋爱狗粮番，一口一个夫君。",
        "轻松快乐",
        "总之就是非常酸",
        "纯发糖番，可是它太甜了",
        "狗粮番。不过这种类型的不适合我，弃了。",
        "总之就是非常柠檬",
        "好甜啊 虽然制作确实穷了",
        "象征时代潮流的作品",
        "火田玩梗的感觉仿佛让我找回了从前看旋风管家的乐趣",
        "好甜，虽然作画还差了点",
        "甜就完事儿了，酸成柠檬人",
        "这是我吃过最香的狗粮了，太好看了，完全停不下来，看完让人憧憬着爱情，这才真的是爱情该有的模样，而不是什么狗血的巧合、矛盾。OP也是非常好听。",
        "酸了",
        "很甜的狗粮番，酸掉牙那种，开头就结婚这是很多恋爱番都做不到的，就这一点我给高分，后面就是婚后的日常展开了，总体的节奏是平稳的持续甜蜜，非常理想。（其实我更想看到婚后因为一些原因导致关系冷落然后因为彼此的沟通又增进了感情，这样的感情能更牢固，而不是一味的发糖，有时候会糖耐受的）",
        "火田不管怎么说还是老一代的漫画家，角色塑造还是很独到的，印象能比较深刻，故事逻辑层也没什么问题，脱现实的部分作为漫画也算是合理的，情感描写得也很细致，中途有一次看着看着我甚至开始回想自己曾经单恋的历史，重新思考自己的恋爱婚姻观，更加确信了自己是不可能去恋爱与结婚的",
        "瑕不掩瑜\r\n11集妹非妹化了，我裂开了\r\n完结撒花，领证谈恋爱，真有你的",
        "总之就算非常的酸，什么，还是亲身经历改编   不过如此",
        "虽然有点贫穷，但是真的很酸，总之就是酸酸酸",
        "总之就是非常可爱。",
        "二期(ep12.5)(一期要是没地震速报就完美了(雾",
        "很甜。",
        "确实很可爱动画看得开心最好",
        "好酸，但我还要次。其实开始我一直把女主当脑补成会长的，哪天真能出一部会长的柠檬剧我也满足了。",
        "这狗粮真香",
        "这是我看过的最纯粹的甜番",
        "我也想要被日野大卡车撞一次啊啊啊啊啊（话说真的没人吐槽卡车的日野车标吗哈哈哈哈也不知道日野自动车给了多少钱hhhh",
        "车呢！？我要找卡车！不要拦我！！！\r\n总之就是非常可爱/甜/酸/好看，鬼鬼世界第一可爱",
        "甜是真甜，酸也是真酸?",
        "虽然……画面不太行，故事也比较毛糙……但确实勾勒出爱情的感觉了，让人有些向往  7.5",
        "虽然真的很穷，但是还是挺好看的。就喜欢舒舒服服吃狗粮",
        "[ep11]这话表情包挺多,而且从9min开始绘柄就有点()[ep1]总之就是非常酸,再探",
        "完美塑造了一个没谈过恋爱 没结过婚的人理想中的同居生活  不过生活感做得还是不错的  梗还算有趣",
        "还成。说几点：1、制作，不用多说大家都能看出来；2、男主CV没选对，最起码我看漫画的时候脑补的绝对不是榎木淳弥的这种梶裕贵声线；3、能让人轻松的、不带脑子地看下去，这点倒是与原作一致。火田老师的作品的魅力就在这了：永远不做主线，永远都只在城镇里瞎逛，偶尔做做支线。至于为什么这么做，只有迷恋这个世界的人才会明白。",
        "总之就是总之，不过听说司的身世是个谜",
        "制作相较简单 内容优秀 流量惊人 做动画的都馋哭了",
        "经费肉眼可见的低，柠檬肉眼可见的酸?  ?  ?  ?  ?  \r\n我要去开始看漫画了，希望经费可以提上去\r\n?  ?  ?  ?  ?  ?  ?  ?  ?  ?  ?",
        "这几天烦心事有点多，想要减减压就捡来看了。虽然扯淡但意外地还不错。适合想要稍微放松一下自己，又对萌豚和龙傲天不感兴趣的人看。",
        "动画差了点,原作有很多独特魅力,能够在狗粮类中算翘楚",
        "看了眼睛很舒服",
        "轻松齁甜，2020这么不容易的一年，需要这么一部",
        "鬼头和小原又对线了",
        "不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]不过如此[柠檬]"
    ],
    "9": [
        "穷但好看",
        "超高甜度的作品，幻想中的世界。",
        "来把我杀了给二位助助兴",
        "我挺喜欢的火田老师的新作，很有恋爱的那种青涩感也有一贯的搞笑漫画的吐槽在里面",
        "这柠檬很甜.很甜.很甜！然而却被ED酸到。ED加一分",
        "嘛，就记得看完以后突然变得好想谈恋爱\r\n真的好甜啊www",
        "卡车哪里领",
        "总之就酸的恰到好处",
        "201226：因为旋风管家动画后期有点拉胯，导致我对这部没什么期待，没想到却是如此精彩。其实顽梗也好下ネタ也罢，和旋风管家比起来也差不了多少，但是这剧情怎么回事？！也太赞了吧。除了开篇的超王道展开有点掉眼镜之外，后面的新婚生活朴实而又温馨，明明是夫妻却有种初々しい的感觉，真好啊。细微之处见真情，虽然是搞笑番，但好几处我差点感动到流下眼泪。应该是今年我心目中的最佳了。另外，这部千夏的字幕真棒。",
        "OP真好听 剧情太硬核了 给力 神展开 很酸\r\n\r\n期待两位CV结婚那种",
        "狗粮好，除了狗粮外的日常也挺有趣的",
        "被骗了也没有关系，总之就是特别可爱~~",
        "只想甜死你"
    ],
    "10": [
        "酸死了",
        "甜的不要不要的",
        "总之就是非常的酸",
        "(*≧▽≦)ﾉｼ))",
        "真甜那",
        "太好看了",
        "第一部",
        "总之就是非常可爱，剧情暗示了很多女主非同寻常的身份，绝对有后续第二季！",
        "狗粮满满",
        "好他妈酸啊，尼玛的",
        "总之就是非常的?",
        "總之就是非常酸",
        "最好康的动画之一！",
        "内心完结，高木是我心中的人生，总爱是抵达人生的智匙，两者皆用巧妙的语言魅力扎实的台词功底带给我无尽的幸福感，两者都对我的今后的婚后恋爱和育儿经验带来很大的启发，高木保持青涩纯真的平凡温馨与传承幸福的小小脚印，总爱月与星空意象的和谐交融的日常与跨越时空的浪漫情缘都是我所憧憬和珍惜的爱情形状，这样的作品演出是不经意的一句话就能打动人，看的是态度而不是高度。",
        "超级爱",
        "总之就是非常酸",
        "小司永远是我的老婆，不服憋着",
        "浅野真澄也是我最喜欢的作品一骑当千的主役了，祝幸福呀，希望结婚还能给一骑当千续作配音"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56
    ]
}