{
    "1": [
        "好的作品把普通人的悲喜苦哀消融进宏大叙事，本作把圣母小学生的自我感动过家家缝进了你生我死的战争里。该动画女主角人设的恶心程度力压浦琴小姐。萌萌日常里塞个脑壳发育不良的人设尚且能忍，战场上出现这么个神仙我只想送它一颗花生米，让那个拉拉来当女主角。什么？你说这个女主角稳坐大后方当督战队？督战队一边思密马赛一边催前线炮灰上战场送死真的太令人感动了捏",
        "据说原作不行|目前看第一集没什么亮点|何不食肉糜|太可笑了，女主享受着阶级利益还说给86人权|泽野配乐的作品怎么感觉没有一个能善终的|",
        "某种意义上确实是”轻改教科书“",
        "本身我可以给打6分左右，但是居然粉丝有碰瓷功壳抹布政治戏和世界观的……太离谱了，分镜演出在新作确实算不错的水平，但是说是天花板哈哈……真的受不了了哈，可惜了a1这么卖力的做这种水平的原作",
        "可惜了shaff的用心",
        "我是谁？我在哪？我看了什么？你甚至找不出它的看点，不爽、不燃、不深刻、不机战、不腻歪，平庸到不能再平庸。终于知道B站为什么不上，这番的三观真是无比扭曲，七十多年过去了，旧帝国主义的亡魂居然还游荡在世间。本作半只脚已踏入反人类的领域，作者对于法西斯主义的理解内化到了字里行间，程度之深恐怕能令许多相关的学者汗颜",
        "又当婊子又立牌坊，好心白毛一边同情86处境一边不愿放弃得到的好处，86被刻画成一群即使被灭种也不会复仇反抗甚至要为仇人奉献至最后一人的伞兵玩意儿。现实日本亦如此，一方面通过外务省等支助宣传日本人素质高环境好，一方面把福岛核电站拖成7级事故还要偷排废水，为洗白近日炒作台山核电还用外交渠道要我国解释，无耻至极。一边要与中韩及东南亚各国保持贸易往来，一边在靖国神社及日本各地以建寺庙建铜像等方式纪念战犯",
        "看了五集不看了，实在看不下去了，日本人的脑回路是狗?吧，整个人种都被压迫支配，还能和支配者谈恋爱？你们的仇恨呢？被压迫就没想到反抗？战机都在自己手里就想着老老实实当个工具人？遭到非人的对待都不反抗，日本人是希望所有地球人都欣然受它的非人行径吗？恶臭，臭不可闻的动漫！！！",
        "画面很棒，演出不错，音乐很有紧张感。\r\n这一切全被一个悲剧性的剧本浪费了。\r\n在剧本拉跨的情况下，客观上优秀的演出反而展现出了刻意煽动情绪的滑稽效果。\r\n只能说原作者应该回中学再学几年政治和历史。",
        "画面很好，音乐一般，剧情老套又幼稚，散碎的剧情让人看着想睡着，人物的价值观也很奇怪,没有结局",
        "不入流玩意儿",
        "轻小说界整天搞的都是什么傻逼设定"
    ],
    "2": [
        "这世界观属实扯淡，作者该不会以为自己写的东西真的很“残酷”吧，也就白毛女主能支撑我看下去了。",
        "世界观是真的牛，元首要有这设定，让犹太人开着虎式去打仗，何愁打不下苏联？",
        "动画：5 个人：-2",
        "女主的戏份、强行制造冲突和解决的方式都太尴尬了。设定无法自洽，队员说着对方机体代差碾压自己，结果队长就直接机动性碾压开无双，根本不存在火力不足的问题，六集看不下去了",
        "实在是太无聊了，听女主的声音都有点烦了",
        "2分是86评分警察逼我打的",
        "比起天真左右互搏的问题更严重，一面揭示不可调和的阶级冲突与生命、生活的虚无，另一面又对得过且过与顺从抱持肯定的态度。石井在整体还是偏写实弱张力的演出风格下，无端引入意象破坏剪辑连续性、为了符号图解放弃符合当前叙境的空间呈现、不考虑无技巧转场本身的意义瞎用等等问题本身也在加剧这种割裂，而不厌其烦地表现窗框、花、月、雕像的象征意义过于浅白无疑舍大取小",
        "做的这么难看说到底还是原作自己菜，什么年代了还搞网恋像在看肥皂剧一样，战场与日常的反复也如同小孩子过家家般无趣",
        "可惜把矛头指向特定角色彰显主角团的伟大(傻逼），再加上这画风看一眼就知道什么受众\r\n并不是说烂片而是被我定义为一部愚蠢无趣的作品有着怎样的客观评价都会被我否认\r\n期待完结尬出天际被饭圈一脚踢开",
        "是不是对上校有什么误解",
        "3集定律，弃了，完全没感到哪里震撼，一帮小孩过家家的感觉，第三集结尾看的我内心毫无波澜，为什么有的动画能给人强烈的震撼，比如巨人第一季第1集，强风吹拂每个角色跑步时的内心，京紫第10集等等，本来这年龄设定啥的就很出戏，这3集跟白开水一样，无趣，乏味"
    ],
    "3": [
        "帝国霸权恒常不变，盘上棋子每每更替。无名之辈自负拯救，不过虚饰之罪尔尔。",
        "制作精良，如果去掉令人无语的种族歧视议题将绝杀",
        "他人安利，看了两集，感觉啥也就那样吧，无趣",
        "政治和战争像儿戏一样",
        "你看看这不讲剧情正事的最后两集86终末旅行有多棒，这片子重心绝对有问题",
        "日本二次元建政水平疑似gg了，不过不管政治还是看的蛮爽的",
        "明明是战斗番，三集了还没战斗，服了，天天看后方，不懂编剧脑子",
        "音乐，很棒！ 整体，没看懂，各种方面上的没看懂\r\n明明一部只演一卷还能整个这，?\r\n还剩两话，但这已经可以埋了",
        "太幼稚",
        "实在是看不下去了，这剧本就是在强奸自己的智商，图一乐都没法图的那种。这种军队根本不可能有战斗力。",
        "里面的政治军事描写跟弱智一样，哪怕有河马的十分之一呢。尤其是军事描写，不求都像《国家意志》一样起码逻辑的圆上吧？就这？",
        "可惜"
    ],
    "4": [
        "幼稚的可笑了，我向来不是一个注重剧情以及设定的观众，但你既然要讲，那你总得尊重一下我吧？",
        "宏大叙事方面做的很差，大抵是原作使然",
        "文戏灾难又尴尬，人一多就失控，尤其蕾娜这角色行为逻辑令人傻眼。各式抛名词和相互矛盾的世界观设定=精锐和炮灰是互斥的。独留泽野配上无口俊男、凛然美女的人设，打造令和战争过家家片（可就轻小说的范畴至少是近年少见的认真对待作品，于原作或于制作组皆是",
        "圣母情怀看得我有点恶心。\r\n哦，我说的不是女主，是86.他们实际上是自己标榜的圣人，情感缺失的非正常人。",
        "设定和剧情经不起推敲，好像是告诉我认真你就输了，既视感太强",
        "可能对大部分观众来说看点就是女主。剧情逻辑性上有很多问题。",
        "ed很棒，bgm渲染很强，但是剧情总感觉好像是凑不齐24分钟一样，一集总要分成多个小高潮。甚至有时候ed都提前到中间的位置，好像这剧情不用音乐就没法演出了",
        "强行在一個明顯架空的世界觀中打造戰場悲壯的軍旅文學，是很難引人共鳴的。爲什麽常説設定要合理，讓一群青少年駕駛多脚戰車跟AI兵器無休止交戰並送死以維持短暫和平，然後後方指揮官還用無綫電跟前綫戰士網戀？且不説這種奇葩的機制是如何建立起來的，主角群有這麽强的戰鬥意志和戰鬥技巧也不反抗一下帝國？還擱這做敢死隊？這種漏洞百出的設定怎麽引起共鳴？這不是爲了販賣悲傷而强行扯淡嗎？任何煽情都要建立在合理的劇情上。",
        "设定好傻逼 这种设定的故事为什么分这么高 看番不带脑子吗",
        "这不是什么所谓政治军事的问题，而是整体设定架构和人物情节运转上想象力的短缺，然后创作者就在这粗糙生硬得好像从哪里借过来的框架下营造一些为赋新词强说愁的情愫：什么是惨痛？并非美好；什么是战争？并非和平；什么是奴役和不自由？并非日常。在这种一阶否定下，创作者想要歌颂的东西和他试图否定的东西再没有矛盾地沆瀣一气着。",
        "演出很厉害，但实际观感极其难受，一卷改了11集硬拖了这么长，把最难顶的部分做了足足9集，然后第10集开始抢救了一下这个极其贫乏的故事，你要11集做一卷也不要这么玩啊，去多加点东西进去嘛，有一位评价我觉得挺对的，这可能是部好的轻改，但不是一部好动画，并且打死我都不想再看第二次的作品，因为不想受罪",
        "好家伙，先搞出两波亚撒西的，再让他们对骂。这算什么，想了个残酷设定，写了个校园故事？指责女主伪善还行，86的人脑子坏了？而且这设定就离谱。奴隶时代的奴隶都没这样用的，都当炮灰烧了真就不怕AI打进来emmm说好的第一卷神作呢。\r\n\r\n好多人推荐，去补完了一下。原来是A1爆种了，这制作质量也太顶了，可惜剧本跟不上。",
        "故事说服力不足，合理性较差暂且不谈。花费数集，几乎到第一季尾声才完成交代世界观，塑造角色成长真的值得吗（虽然这也不是TVstaff们的错）。一开始就将角色设定为铁血军人可能观感上好一点(不过如果不描写角色成长的话，内容该填充什么又是一个问题..",
        "可能是听原作党吹第一卷剧情的缘故，导致我带着脑子去看了，观看体验极差。如果单纯当厕纸看可能会有一点观看体验？",
        "4.3。我不相信这种动画能解决政治问题，但也别这么可笑吧。我真的不能接受把血与泪的战争、种族歧视描写地像校园过家家一样的儿戏，完全的避重就轻。虽然我觉得一些地方演出真的不错，但剧情走向感觉就是又迷又魔幻，看不懂也完全没有在点子上，我真的不需要你们再讲战争残酷、种族歧视的恶心，总得有切实可行的解决办法吧，像起义革命都可以啊，结果妈蛋全靠温柔善良女主喊口号，反正这片除了制作可以看，剧情脚本就是个笑话",
        "这剧情和我的预期差太远了吧",
        "男主战斗的理由不能理解，女主闺蜜放弃的理由不能理解，准将坚持的理由不能理解",
        "早见喊凯耶总幻听成香耶，这片，能看，但不能想。各方面的设定问题都太大了。 我就聊聊地图吧，这找地图就好像在家里储藏室里找随处乱放的东西一样，但是女主在之前的部队什么都没意识到，而86明明是阵地防守方，几年过去了。却连自己周围的地形都不清楚，要依靠电话线另一端的古旧纸面地图，这指挥还没细看。就和喊名字一样，既然你上心了，就有个上心的样子啊。",
        "确实有点像《西线无战事》，不过是幼儿园版的",
        "被诓了，披机甲皮的恋爱番，本质还是轻小说厕纸。某些厕纸受众真是没逼数还特能吹。如果偏要难为自己，深究战争设定的逻辑，只能在百思不得其解之后臭骂一句“不愧是你，日本人”。男主发疯的时候挺好看，山下大学妹子音可以以假乱真，其他记忆点无。",
        "政治戏不太行，剧情不是说的那么差，设定太极端导致女主无法拯救86区很败观感，男主一行不反叛继续服从也很迷。看完了，观感较差，再好的制作也救不回来的剧本",
        "只有第9话能看，最后两话应该压缩成一话",
        "①刻意回避前方战场，却导致对86们角色塑造的缺失。最困惑的是我不知道这是否有意为之。②“为什么不革命”真是日经问题（EP7说得很明白），他们的青春已经被安放在其他的矛盾里。③没有白丝，没有泽野。（2021-06-20）",
        "上面的大人物根本不懂我们老百姓想要看什么，你一季改一卷也罢了，但能不能改完整？真不如直接弄个剧场版出来",
        "水平不夠就不要try hard to be......",
        "这政治，这反乌，水平很日轻",
        "果然还是不想看，真的有些无聊",
        "用死人来讲剧情和设定可还行",
        "机战部分音乐用力过猛，本身战斗场景作画分镜没那么有张力那么宏大史诗赶，本末倒置，反客为主了。\r\n第二话女主人设太官二代了，看着气人。。好歹都少校了，别这么幼稚天真行不，坐实靠关系升上来的了，怎么能搞这么尬，仗着背景耍横使气啊。",
        "“欲盖弥彰”"
    ],
    "5": [
        "剧情上限太低女主人设捉急",
        "无聊，因为评分高才快进看完的。",
        "20230303:耍了一手倒叙，藏了藏情节。以结尾男主小队摇曳战场踏青前的决战为分水岭，战前女主只回忆了男主他哥送她巧克力的温柔样子，战后补全了他哥捏碎巧克力的发癫样，战前女主被闺蜜爆杀，战后讲了后续女主反杀闺蜜解释了为什么女主能招来炮火支援。属于一种很讨巧的叙述，但总好过毫无追求的一般厕纸。无法理解军队全是86人为什么不去反杀共和国人，也没看到督战队之类的东西，希望第二季能补全这点吧。",
        "剧情发展有点快，但矛盾的真实性不足与国家政治体制不合理，很容易看出作者塑造这种背景的刻意性，并且很多地方都是想当然，导致观感很差甚至血压上升。但泽野的配乐还行。",
        "剧情方面还可以，有些地方配乐跟剧情联动效果是真不错，但是只是在讲故事而已，人设做的不太行，有些地方强行升华感动，看的有点尬，而且升华次数在后期太多了，腻，感动自己。感觉就单纯讲个故事，苍白空洞",
        "看完第一季。目前的评价是一点都不好看。支撑我看下去的是好奇心，好奇为什么这片在较为苛刻的bgm评分是7.3，7.9。",
        "本质谈个恋爱，但并没有那么喜欢主角所以也没那么想看他们谈恋爱。设定太弱了，机设也实在丑，但前半比后半好很多。广受诟病的日剧跑反而是我整部动画中最喜欢的一段演出。",
        "没完没了死人。",
        "别的都挺好，但世界观是真难绷",
        "分镜、演出、音乐都不错，可惜原作世界观设定过于出戏",
        "全崩。剧情：费拉不堪的人敢于在入侵面前把武器交到饱受歧视的异族手里迫其上前线？人物：女主慷慨陈词士兵的痛苦，战场的残忍，转头就交浅言深地跟对方谈未来搞网恋？所谓的细节：用甜品展示上层物质享受，然后镜头给到下层饭盒里的带骨肉排？咱地球有人做到了保障前线肉排吗？套路乱搞：烟花、沐浴、偷窥是一个不落。ep3偷窥生气下跪一条龙，要是裸体就算了，穿衣服玩水能窥个什么就瞎生气瞎跪？",
        "后半部分将描绘的重心转移到辛的队伍之后观感有了极大的飞跃（前半部分实在是过于傻白甜……就算知道是想要通过欲扬先抑的写法来刻画女主，但观感真的太糟，依旧是很传统的花瓶女主）。",
        "怎么说呢。并不是说做的不好，只是道德与人种，这种恶心的题材……",
        "制作是真的好，剧情人设就算了吧，过于儿戏，感觉所有人智商都没一个超过80",
        "剧情拖沓",
        "作者找了这么大的题目，但写出来的东西真的难绷，能看出A1很努力去做动画了，但结果仍难以掩盖败絮其中的本质",
        "演出用心但方向歪了导致没什么卵用的典型，因为脚本叙事实在太糟糕了，原作者把锅背好。该交代的设定藏着掖着，以及第一主角的人格立不起来这两点非常致命。随着泽野弘之的插曲一次次试图把观众的情绪拉到最高，我却只能感到一个字麻，可惜了这挺有趣的设定",
        "潮的出水的蘿蔔動漫，太酷辣",
        "看了5集，弃番了。剧情呢？就男女主电话聊天，一集一集就过去了。\r\n5集过去了，全靠电话聊天铺设定，少有的战斗场景也没啥好看的。",
        "本身故事平庸，对战争的渲染力太弱，导致很严重的塑料感，观感不佳",
        "看完想把推荐我这部番哥们的脑子摁在马桶里。设定很棒，角色不错，音乐很好，画面很好。可 是 这 该 死 的 剧 情  完全没法原谅啊。格局小到了我想起来小时候看玄幻小说回去翻作者是不是女性——然后安慰自己说哦是个女作家还是可以原谅的。这个格局小到让剧情硬伤。一部“看起来还不错”的垃圾远远比第一集就知道是个垃圾来的伤害大，因为直到最后我还在希望他能给我个合理的解释——事实证明我真天真。",
        "看第一季还是太动脑了，真不行。但是白毛还是好的",
        "很难不流汗.jpg\r\n评论都什么东西，如果没有合理的逻辑，情绪突然就冒出来了，我建议你重新做一下归因，或者想想自己是不是太闲了。",
        "一周目",
        "前期女主圣母味太重了。//共和国烂得让我怀疑是怎么压住86，原作肯定不咋地，全靠制作组carry。//后面做得蛮不错，但我看的时候挺无动于衷……可能不适合我。",
        "一上来观感极差，把战斗片给整成网恋片了，而且被压迫者纪律严明，作战冷静，技术高超，压迫者个个酒囊饭袋的神奇设定异想天开，过于天真。但之后作者把握人性还算可以，拉回来了一些，战斗也不至于无脑开挂。",
        "剧本还是平淡了一点，连泽野也带不动观众情绪。",
        "“重映的revue”——同一情节在共和国和86两个时空中的依次展现是重映，每一集循规蹈矩的“日常-战斗-牺牲-抒情作文”戏码也是一种重映。轮回的趣味在于找不同，而86则没有这种醍醐味，本作的核心在于战场日常的刻画，然而制作组巧妇难为无米之炊，再多“以乐景衬哀情”式的演出小聪明，最终也只能拼出一幅割裂的、on-off式的战地抽象画。（当然，能做好这一点的作品大概在影史里也能保有一席之地了）",
        "5.5/8 是两个月前点抛弃的我轻率了（bgm38）但实际上还是稀松平常 题材说是战争悲壮反乌托邦但除了男主之外的人物塑造的印象和气氛不够，导致牺牲时带来的世界观残酷感不足，世界观展开后对于种族隔离和ai叛乱灭世危机下的社会塑造也缺乏应有的社会思考，整个白人社会建立得片面又幼稚缺乏真实感。后几集开始发力，在不涉及以上思辨性考虑的生死博弈环节表现相当亮眼。泽野的音乐表现相当一般",
        "这都什么呀....泽野的配乐出戏，重要的地方都处理得云里雾里，光靠分镜和演出造个氛围。稀薄的故事还自以为能表达什么厚重吗，完全没有补后半的欲望。",
        "https://weibo.com/6078049387/KsPujj19z  https://weibo.com/6078049387/KsGzPwEvA",
        "没啥意思，但是白毛军服美少女很香",
        "傻白甜有点过分了",
        "制作好，但是故事和人物真不行。人物就薄薄一两个设定，除此以外就什么都没有了，雷同且伪善。一些刚开始熟悉的人物却一下子就领便当，有故意恶心观众之嫌。只能感觉主角团是作者通过设定肆意操纵的傀儡，而不是有血有肉的人物，更别提能否有继续看受不合理设定的影响，联动人物命运的故事的兴趣了。",
        "嘛，原作党看着有点不舒服罢了",
        "无法共情，音效和机战能有多差也见识到了。a1再这么做轻改我就不看了……",
        "5+，第一季非常的割裂。前半女一的小心翼翼和86的强行日常刻意在突出一种夹生的格格不入；从7集揭示了主要设定后，剧情和人物都突变的默契和自然。这使得前半部异常拖沓，有种女一一定要舔上86，而86作为境遇凄惨的下层阶级还要pua女一的违和感。其实本季到结尾处已经很抓人很有感染力了，死亡与浪漫的剧情如一纸之隔。如果前期不是卖惨，而是更早展开设定，人物就更容易饱满有魅力。只能说还是原作构思上差了些。",
        "看完第一集就抱着品屎的心态往下看，这政治戏也太小儿科了，剧情完全没有合理性，完全可以说动画制作救了原作一命",
        "一直在干巴巴地对话全靠演出和音乐 白瞎了制作//熟悉的战争底下过家家//女主声线一直在抖不舒服",
        "节奏烂，而且剧情注海，半天憋不出有用的信息，一段剧情两个视角放两遍更是离谱，每一集都相当散不知为何服务，11集都拼不出一条明确连贯的主线",
        "制作水平不错 但是剧情设定弱智到演出都救不回来的程度 儿戏战争就是弱智白皮猪的饭后甜点 女主是过家家里面温柔（会喊口号）的公主\r\n演出也没有太惊艳到我 偶尔的匠气也就还行的程度",
        "尬得我直按暂停。音乐、画面还可以，再观望。",
        "能看出A1拼老命想拯救这片子的倔强",
        "挺无趣的",
        "剧情逻辑性太差，制作挺彳亍",
        "烂大街的剧情",
        "故事是一个可以让人感动的故事。泽野配乐确实给这部番加强了气氛。总体来说瑕不掩瑜。是21年四月中不错的一部科幻题材作品。但和顶尖的作品还有很长一段路要走",
        "感觉过于刻意的影射现实使得整个世界观都非常扭曲。",
        "石井俊匡和白组救了它",
        "看不懂了，这女主真的",
        "第一集叙事节奏太慢、太罗嗦了。后来再也没有提起兴趣了……",
        "整体而言就是不好看。民族、阶层的立场矛盾展开非常奇怪，和巨人比起来真是笑话。尽管作画不错，设定尚可，但叙事节奏血崩，张驰切换无序。中间四五话基本直接拉过去了。不过结局几话反倒还可以。",
        "又看了几集，总体感觉还是女主幼稚，白毛国愚蠢，看不下去了。//没想象中好。第二集女主居然这么幼稚，是个另类，怎么当上最年轻少佐的。战场表现也是一头雾水，双方战机代差可不止一两代这么简单，银毛国居然还没被灭掉！？",
        "不推荐，但是勉强能追",
        "看到有说像《亡国的阿基特》，还真有那味。原作似乎评价良好，经费充足作画优秀，但TV第一话故事却乏善可陈，观望后续展开。",
        "看得出很费心地做文戏了，伊藤蛮厉害的",
        "其实演出还行，可惜割裂感有点",
        "勉勉强强吧,故事无亮点,全靠女主和演出吊着",
        "完全没有共鸣",
        "感觉啥也没讲。。",
        "演出太强了，奈何原著各方面都在拖后腿&内容不对我胃口",
        "看到最后也不明白这作品想表达啥，尤其是结尾。\r\n但也不算烂尾，因为从头就不太行。",
        "圣母女主和冷傲男主网恋的故事，对这种刻意的情绪调动和煽情窝向来不太喜欢，另外不管你战斗场面做的多么炫酷，看着这一地的恐怖机器人对打实在是没什么实感。",
        "有些老套的设定…",
        "凑合吧。一个国家把自己的老兵送给敌人。后面讲怎么打回来解放全人类么？",
        "川上的人设还是不搭正剧。",
        "主线完结于e09，最后两回疑为凑数(-1)；剧情尚可，但对价值冲突的描绘不足；许多角色没有足够的出场，没有历史介绍，只有空洞的设定，难以受到感动(-1)；音乐较好(+1)；双视角体现出两边不同的心态和处境(+1)，但境内部分过多静止画面；有特色，但整体一般(5)。",
        "收尾两集挺好，故事嘛",
        "低配阿基德",
        "画面不错，但剧情是个啥，假大空的战争题材，模版一样的情节，虚假的人性塑造。",
        "还算不错的动画制作为千疮百孔的原作设计提高了不少观感。本季度的演出家除了石井，印象深刻的就是安藤良和大贵儿哥了。最后几集因为故事本身的原因确实比前面观感要更好，不仅避开了前面令人讨厌的一些设计，也给了演出家更多的发挥空间。算是提升了不少观感。以及看到现在我稍微有点期待接下来的故事了。",
        "看完完全无感的动画。严肃部分种族歧视啊战争啊政治啊极其儿戏；商业部分女主可爱日常勉强可看，但和隔壁扳机一比这只想2倍速，打斗作画普通，泽野弘之的音乐也无感，卖点均不在线。双线程叙事和最后两集的慢意境还算可以，但整体来看完全提不起劲，属于非新番则无看的理由。",
        "一卷不到400页做了一季，还没做到结尾场面，这算是诚意还是拖沓。乱发便当描写不足是原作就有的毛病，制作组靠着演出和音乐做出了不少高光时刻，虽然泽野有时候音乐插入得实在不敢恭维。后几集更是渐入佳境，原创了菲多的走马灯、蕾娜的日剧跑，蛮有感染力的。战斗场面和世界观的问题就没办法了。",
        "为什么我总觉得我每周都在看着相同的东西呢",
        "白毛军服美少女suki",
        "来赌一赌我的泽野弘之ptsd会不会加重（←想看时）\r\n泽野……我的泽野大神……（←看完后）\r\n——————————————————————\r\n有这些个资源你们去性转一下《人类的群星闪耀时》里诸位主角，拍个《逃向苍天》好不好？想要可爱的女主角有一万个方法可以编，不要再用这种史铎金垃圾生产更多的史铎金垃圾了好不好？",
        "这也太像女主向黄油了。我脑子里脑补出了一堆奇奇怪怪的展开。6//而且这f2a的战术也太奇怪了吧，不都说是硬核的吗？//第九集不错+0.375//第十集也不错希望最后几集都是这个水准，不对劲好像只剩一集了那没事了//最后几集挺好的，6.5分",
        "前几集在作画分镜方面做得属实不错，节奏稍慢，后面出现拖沓的现象，p8、p9对战争背景和86为何而战的叙述实在是太过粗糙，现在的动漫不是稍微来几首泽野，来几个蒙太奇就可以糊弄观众的。 6/18 p10 这是没东西画了吗，还来整机器人了，卖惨已经看腻了",
        "动画做得还行，音乐一如既往地燃，但是可惜原作是厕纸。",
        "剧情迷的要死，监督是干嘛的",
        "战场描写太乱了，剧情还跳得很",
        "这剧情也太空洞了，就一青春疼痛文学强行扔到科幻机甲设定里，为 痛而痛。处处透出着假大空讲大道理。然后我不在意夸张的设定，但是我在乎人物行为能自洽。开播前各大UP主最期待的本季最强小说改不过如此",
        "9星给泽野弘之，1星给机战作画。-5星给圣女的想吐的女主，这女主看着比瑞典环保少女还要让我反胃，差一点吐出来",
        "女主emm",
        "19.4.2021因为只看了两集也没有看过原作小说，所以无从评价剧情和设定。目前为止打戏不太行，要是没有泽野的配乐就太催眠了，作画尤其是烟雾也用了3D+贴图，看得挺违和的；文戏也莫名乏味，节奏不太舒服。",
        "看完第一话，菜鸟监督，把这么劲爆的世界观讲的索然无味，要是不开窍的话怕是要烂，女主CV有明羽杏子内味了，好评//看睡着了，这监督属实不行，就双线都一塌糊涂，在秀分镜之前先捋好叙事吧。。。",
        "女主很傻很天真，一方面同情86，一方面又没想过背叛自己的阶级地位，算是这动画里最恶心人的人物了，比那些不把86当人看的指挥官更恶心。//作者懂个屁的政治军事，小孩子过家家一样弱智",
        "3d很好，但是剧情我不太喜欢",
        "无病呻吟",
        "观望。没看过原作感觉是种族冲突加反乌组合。看来A1花钱了。//看了原作第一卷。没有吹的那么神。一个比较老套的故事，算是圆满的叙事(但后面还有好多卷？)说到底期待轻小说或宏大或幽深本身是我的错。但冲着动画制作还是会看的。//之前还说冲着动画制作，这集的分镜安排是真实的吗。按理说更换视角是一种补足，此时我却只感觉多余。//某种意义上这季音乐番挺多(bushi",
        "模板标签化、缺乏特色的人物，缓慢没有重点的节奏，剧情缺少吸引人看下去的“hook”，情绪渲染基本上等于一杯开水放在桌子上产生的波纹。大概这其实只是有战争元素的日常番？",
        "為了澤野",
        "制作很好，女主挺萌的。这个设定剧本不太行，有些尬，随便看看算了",
        "就算驾驶员没人权当无人机看，但哪个指挥官会随意挥霍手下无人机资源？？？武器不要钱？？？指挥官没有战损比KPI？？？这基础设定就不科学",
        "和亡国的阿基德也太像了吧，男女主的设置，机甲的设定\r\n没有看过小说，原作是什么情况？作者是看了亡国的阿基德之后才写的吗？"
    ],
    "6": [
        "？？？？",
        "get不到",
        "一般",
        "在不错的世界观和设定的加持下仍显的一般 女主挺好看 音乐挺抓耳",
        "失去一战复杂历史背景的设定只是空中楼阁，然后讲述个人的最小的故事。而碰到设定的墙壁的时候所讲的部分，别扭得不行，看得很煎熬......",
        "人物冲突二元对立且传统，没有预料之外的设定和惊喜，就是传统的那一套放下偏见和种族议题，问题是这一套东西欧美电影已经玩烂了，从辛德勒名单到绿皮书，只能说还行，绝对不算神作",
        "2021.03 =值得一看。",
        "及格分来自对制作的肯定，用心的演出，稳定的作画，泽野的音乐，3D的机战（笑），制作组对角色们之间的互动以及生活感的塑造十分得心应手，还用了多视角从各个方面展示角色们的魅力与成长。而与之相较的世界观设定、国家、政治、种族、战争等等部分的塑造却十分模糊和随便，导致我在感情上可以理解和接受角色们的行为，而在逻辑与合理性上却难以认同。最终产生了无法统一的割裂感，迟迟不能与角色共情，可惜了如此细心的演出。",
        "看了个寂寞，如果非要评价，只能说有点像网飞美日合拍的厕纸。",
        "越往后看越显乏力，看得出制作组的用心，可是再出色的制作也无法掩盖剧本的平庸。",
        "看到第六集就顶不住了，一般般吧，发挥时高时低",
        "有一点感觉像是作者刻意那种阴暗面写的，表现的不太自然。",
        "八集总结出来就在讲理想主义的女主什么都做不到，这种类型烦就烦在劝退哥一堆，主角没法跳进舞台，也没有配角可以支撑起主线剧情，还没有一个明确的行动目标，变成强行让观众听你念经，后面三集也无法挽回这糟糕的剧情",
        "当成网恋来看，就还行",
        "演出不错作画精美ost好听，但是不好看",
        "第一季前半观感一般。后面还行，做画很好。",
        "对国家政治的描写过于幼稚和不合理",
        "还可以，剧情上稍微差了些",
        "对女主打过四发胶",
        "感觉很空",
        "制作、音乐、刻画、演出等等都很棒的科幻战争剧",
        "元设定接受不能，而且感觉泽野没怎么发力（",
        "话说真的能用小刀割下一块装甲来吗？",
        "极其幼稚可笑的政治描写，虽然天天被人吹最后两集很神，但你前面剧情写的这么恶心谁看得下去",
        "战局政治设定瞎扯，真的没见过打仗这么离谱的政权，女主角漂亮的打赢了如此艰难的最终战却被降职了? 炮火支援都没有的战争怎么让士兵赢? 虚构作品可以离谱但不能逆天\r\n——————————\r\n离谱归离谱，演出很音乐都还是真的不错有可圈可点的地方的，对机器人或者陆战有兴趣的可以看看",
        "5.6--\n整整一季伏笔铺垫注水肉情节编排过于松散\n逻辑设定无法自圆其说不细究照样影响观感\n氛围冷淡角色扁平制作高水准演绎事倍功半\n绝长补短终究是水桶效应大厦将倾危如累卵",
        "观感不佳，除了最后一集都不怎么样",
        "这种昆虫一样的机器，翻了不就没救了吗？算了歌好听就完事了。",
        "做的挺好的,ed插入非常到位",
        "剧情成了设定的附属品，声优、作画、配乐、演出等制作的优秀还不足以掩饰黑点。9话前没有一话不感到厌烦，麻了。女主的人设很棒。",
        "差点劝退了，毕竟是那种老套路，但还好作画好看",
        "“所谓轻小说就是能让人以轻松的心态观看的小说.”→换言之认真你就输了.//《带上她的眼睛》→用一季来写傻白甜见世面是吧.//经不起半点推敲的种族洁癖和岁月史书. 确实是女作者能写出的东西, 网恋系boy meets girl.//女主挺色. 胶无罪, 可能买来做一下.//最后两集的氛围感烘托的很好, 可惜设定所以白瞎.//《亡国的阿基德》?",
        "感觉86被共和国pua了，作画也就一般吧",
        "庞大的世界观没能搭上充沛的资金支持，这一季演出有点子尬，不过能感受到在可以做到的范围内尽力了。没错啦没错啦，谁不是为了下一季的后半段来的，留个脚印走了",
        "避重就轻的典范（褒义上的，希望想要宏大背景但讲不好故事的人都参考一些，能讲出这样的故事多少还是不错的）\r\ntype2 48/100",
        "本吐槽不具有代表性，看起来有经费，据说很好，先搁置没有时间，兴趣不高，就怪b站看弹幕习惯了到外面看反而没内味了，需要适应适应。",
        "剪辑玩出花来了",
        "集与集之间太割裂了，演出不错吧，zz描写很轻小说",
        "总而言之，不好看。。事件不好看",
        "设定还行，后面稍微趋于平淡。",
        "主要是这季讲故事但是制作在文戏方面前期有点慢",
        "不错，但名负其实，没吹的那么高，看到后面甚至有些无聊",
        "仅靠第二部分最后2集的演出连同第一部分都拉动可还行。是忘了当时怎么吐槽这玩意儿世界观不行了吗？一些嘴上喊着“虽然世界观不行/有很多问题、但是……”的人恐怕实际上早就忘了。",
        "基本上看了开头就能猜到结尾的故事……",
        "第一季没那么能对得上电波，如果按照三集定律的话可以直接抛弃了",
        "补标，86这部作品是原作的问题，对于女性作家来说关于战争，国家，政治，民族，阶级，这些都太难了，作为整部剧的基本盘却写的非常小儿科，动画算是演出拯救原作吧，不过没必要为了这点儿醋吃一整盘饺子",
        "幼稚病",
        "畫面配樂聲優都在線，女主煩人，劇情深度倒是普普，對戰爭的刻劃十分淺薄，吹過頭，當爽番看仍舊不錯",
        "【C+】",
        "6.9，动画制作方把这种作品抬高了一个档次，连我这种并不是非动画不看的人看完后也抬不起一丝想看原作的心，看完我只是记住了监督的名字，女主塑造不行。烟花回和最后两集制作组发挥很好",
        "设定虽然看起来很炫酷但是总有浮于表面的中二感。。不过最后几集有点末世旅行的感觉还是不错的。不知道原作怎么样。",
        "軍宅中二在吹的",
        "日后补评论",
        "[ep3]A1CW怪圈之把动画做成mad()[ep2]要宏大没宏大,要逻辑没逻辑,中二圣母女主演讲真的很好笑,真就过家家,搁置[ep1]就这?这违和的转场配合意味不明故弄玄虚的插叙,一股大家都知道想卖什么药却还在装的样子",
        "没啥激情",
        "白开水",
        "前面一般，感觉部分配角以及共和国有些脸谱化，后面倒是有意思很多了",
        "设定太牵强，虽说是在讲战争题材但却完全没有压迫感，每次通话都感觉像是男女主在网恋，只能说包装精美的厕纸还是厕纸。(PS：泽野弘之的配乐越来越同质化了…)",
        "政治结构完全经不起仔细推敲，严重缺乏对其他人（尤其是民众）视角的描写，导致无论是哪一方都有不太符合常理的行为。虽说政治结构只是背景板，但也未免太粗糙了点。不少地方演出精彩，推动情绪的方式比同类作品强；但感情线的处理仍不算细腻，叙事节奏不平衡也是个影响观感的主要因素。原画资源分配过少，部分地方无法实现演出意图，甚至有声优与人物表情不相配的情况。泽野表现不佳。",
        "太多玩笑般的苦涩作为铺垫堆砌，珍贵的日常回则更加显得令人耳目一醒",
        "你说得对，所以我要给6分",
        "刚追时前几集有些看不进去，这番还是得一口气看完或一口气多看几集才行",
        "畫的好難看...",
        "机战戏份是真她妈难看，大蜘蛛一样的机设一点机械美感都没有",
        "演出好 白毛好",
        "感觉还是压到豆瓣三星，泽野的配乐和ED都不错，但是这一点瑜不掩瑕，这部作品也是自己画了靶子打，而且还打完了一个，但是自己立靶子这一点为前提，即使是死人团灭也共情不起来，这是对观众的侮辱了。后期敌人的150公里远程火箭炮至少300mm口径了，和平时战场上的滑膛炮根本不是一个水平，这么强的武器和精确末端制导火力，还有火力援护和协同作战竟然不上报……给不出好评，虽然插曲音乐确实好",
        "白毛8错 但比预期低",
        "演出太强了，剧情本身槽点太多不能带脑子看",
        "演出优秀，给原作加分太多。原作设定的背景和战斗场面没什么能细想的。",
        "细节满满厨力溢出",
        "企图在种族灭绝的设定框架中维系传统叙事模式的尝试注定失败，而无论多么卖力的演出都无法挽救这一妄想。//某些场景的配乐十分不合时宜。",
        "不算特别吸引人的故事发展，不过能看出动画组对这部作品很用心",
        "分反了",
        "第一季一般，发便当发得太随意了，战斗场面第一次看挺炫，看多了腻",
        "原作世界观设定（特别是政治部分）经不起推敲但角色情感描写优秀。动画以演出扬长避短（但也存在部分过度演出可能显得煽情）。||ep10以菲多视角回顾86众人在前线的经历，称得上最佳单回。||需要指出的是，主人公所表现出的自上而下的中途半端式同情与对当下现状的实质默认与接受也注定了本作在思想上的幼稚——对阶级矛盾的民族式表述与弱化；将严肃主题降格为自我陶醉的廉价悲剧；战争的背景与小确幸的内核。",
        "这是一部我不看剧情都可以二刷的作品，作者非常懂得动扬长避短并且制作组很牛。虽然设立了种族奴隶的这种很能探讨人性的话题，但是写不出来更有深度的内容怎么办，那就放弃这一块换其他侧重点。想描写残酷的战争，又要让美少女指挥官，非常的割裂，但是值得一看",
        "剧情槽点很多，最后几集观感还行",
        "一开始的背景设定的感觉不错，后面剧情发展平庸，优点是制作精良，有爆点但不多，还行。",
        "拿种族叙事推动，写得太儿戏了真的影响观感。9-11几段各自不错的演出拼起来有点散，看个乐罢",
        "原作是不是女的鸭，好典的撕逼（",
        "制作还是很精良的，但这剧情和设定硬伤啊",
        "画面挺精致的。第一集看到一半还在想人物是不是渲的。虽然不喜欢这种机战但机甲的3d也还不错",
        "还行，不是很喜欢这种机甲战斗，观赏性不是很好，敌我双方的兵力没啥感知。。。前期剧情有点坐牢的感觉（有种意识流各种找镜头，估计主要还是原作太慢热了吧），到后面走出去调查了还算可以。",
        "是不是只要氛围渲染得好，分就高？简评https://bgm.tv/blog/309397",
        "花了大量时间去构造一个很扯淡又很恶心人的世界观 最后还是把故事的落脚点放在少男少女的感情故事上了",
        "有一种先把故事讲了，再补设定的感觉",
        "完全配不上制作的剧情，过于圣母的女主（不恶堕可惜了",
        "剧情逻辑硬伤较多，画面表现加分，重在感情表达，还可以但不是我的菜。",
        "中二病浓度简直爆表（褒贬同时）\r\n男主是苦大仇深沉默寡言的战场王牌这种设定多久没看过了呢（笑），A1的实力确实是恐怖，整个11集都保持着极高水平的作画和演出水准，而且女主的人设确实很戳我。\r\n这部属于是观感越往后越好的类型，如果你心大的话。给人中二感过强的很大一部原因在于过于简单粗暴的铺设定以及前期就十分用力的演出。\r\n制作组在前几集给女主加的圣母自白戏是其一，展开这种灰暗贴近现实的世界观把整个国",
        "种族和国家的尖锐矛盾，希望日轻将其处理好实在是不现实。世界观不算新颖，直到最后也没展开。女主的定位让一些人不满也可以理解，但限定在这样的世界观中，女主也不可能一跃而成救世主。没有什么吸引人的点，但也不算差吧。",
        "感觉抒情手法很新奇之外没什么了，打斗也没多少场面，感情上也感觉一般。",
        "庸俗",
        "逻辑很怪，战斗场面很乱，但演出还行。",
        "崽啊，不会写就不要写，但还是等第二季结束再评分。//\r\n以一言以蔽之，就是菜。也许有很深刻的想法，但是手法太过粗糙。\r\n具体来说，在第二季评论详写。",
        "1集",
        "其实并没有看出这季有什么特别突出的点，世界观上有一定毛病，注定这种题材是悲剧，没看懂男主哥哥的行为（因为保护男主而要杀了他？）",
        "设定不太合理……但制作不错",
        "和第二季比起来相形见绌",
        "吊带袜吊带袜！\r\n剧情不行，但演出是真的好\r\n最后两集还可以",
        "剧情无所谓，但战斗场景看不懂",
        "原作5，但替原作增色不少的動畫能再+1分。",
        "2021.03 不感兴趣",
        "5.5。制作与演出都非常出色，气氛渲染的非常好，以至于光靠这点就能看下去。整体剧情走向也还算不错，但设定与剧情细节的缺失，一些逻辑矛盾以及实在算不上好的台词极大的形象了体验，86们暧昧不清的逻辑，动机，行为，目标有两集甚至让我感到有些恶心反胃",
        "画面音乐8分，剧情走向没什么起伏，人设过于普通",
        "剧情有点空，画面很棒",
        "看了第二季已经放送出来的部分后，更觉得ep.10的“日常”（对他们而言是“非日常”）弥足珍贵，正如男主在ep.10里变得柔和一样，本集也给人一种柔和、自然、原始的美感。//ep.10森大贵在ED的一系列拉镜印象深刻，Apart音画结合出色，Bpart摄影机视角的叙事很独特，一转之前一言难尽的剧情。",
        "还可以",
        "剧情扯淡，制作精良。女主在这个设定框架下实际上除了圣母也干不了啥别的，导致违和感突出",
        "第10话很棒",
        "剧情，不行！制作，行！白毛，特别行！",
        "制作还行，剧情稀碎，如果想要讲道理，首先得把故事给讲好",
        "各种刻意演出突脸。只有最后两话表现得平静、克制：在没有更多的谜底可以被揭露，高涨的情绪燃尽之后，才终于能够向这些角色的内心靠近一点点。",
        "本作有不少奇特的镜头转场，还喜欢在AB part以不同视角讲同一件事，演出也略独特，整体效果给人感觉很奇妙....军服白毛女主可爱，但在末日的故事里与男主一起的对话和互动有点尬，很降观感。ep11结束后都以为完结了，但这故事居然还能写下去吗？看看第二季还能怎么编",
        "S1我先给个6点。本片观看体验是逐渐上升的，在最后三集对双线的处理愈发精彩。我对S2的期望值也上升了",
        "虽然说网恋也是恋，但是感觉在这样的上下文中还是有点突兀。个人观感最好的也是断网的最后两集。",
        "女指挥官的倔强",
        "6.6-7",
        "差点忘记给上半部分打分了，政治戏幼儿园级别，关键女主又是能接触到部分高层的人物，显得格外尴尬",
        "感觉节奏有点拖了，没看过小说，但只评动漫的前几集，观感并不是特别好，而且在动画第一次小高潮的时候，燃曲的插入也让人感觉不是特别的自然，反正就挺微妙的。总体来说。。就挺一般的。。。",
        "有亮点，但剧本还是太幼稚，在引人入胜上总差点意思",
        "莫名其妙的背景设定",
        "第一季里抛开女主非常吸引人的长相（しらび立大功）\r\n整体女主的存在有些。。浪费时间，整体没有太多实质性的作用，有些花瓶的即使感了。",
        "霓虹人已经失去驾驭了复杂政治元素的编剧能力，对宏大叙事的脱离，经济的停滞，令和人只能借助对老一辈左翼动画人的作品的拙劣模仿来添加他们自以为的政治元素，生产着故事内核逐日劣化的复制品。但本作改编者力图将政治戏转化成战友情，用个人主义的温情代替空泛的政治口号，配以A1顶级的作画演出资源和泽野的音乐，力图在后刀剑时代延续轻改的荣光，这种勇气无疑值得观众献上掌声。",
        "评分越来越高甚至从6.7到7.0 最近是因为第二季改善第一季了吗，反正到第三集还是一样不合适。第四集还在问没有人认为他们是人，真的合适吗。音乐加分。\n第十集没话说。\n完结了好，这种节奏也就只有神仙救一救了",
        "有种本来雄心壮志做大片，结果事与愿违越做越差，唯一保持水平的只有泽野弘之了吧 女主大部分时间都是傻白甜，只有在最后一战为了拿到远程支援越了权，露出了点冷酷的表现，不讨喜；男主大部分时间说话都一个调，队友开始的时候人太多了，都还没分清谁是谁就挂了，毫无波澜。退役之后就要执行送死任务也太奇怪了，这什么设定啊",
        "对于故事设定还是很无法理解的（就比如说86和白毛的关系啊，86为什么全部都想着赴死啊啥的），不过总体来看，还是不错的。感情虽然不能到那个度但是有泽野还是问题不大。制作也十分精良。吧？总的来说，能到及格线了",
        "在家",
        "世界观设定有些差导致让我实在无法融入剧情. 虽然我知道最后几集动画是想要有催泪的效果,但因为设定的问题让我没有任何感觉(有一堆想吐槽的东西).可惜了这么优秀的动画制作.音乐也不错.",
        "6.7 分数给到制作",
        "人都还没等认全就像割草一样挂掉了。。好难过（",
        "作为战争题材来说深度还是不够",
        "卖人设的轻改动画 看到最后还是理解不了蕾娜和86之间有什么羁绊可言 过多无意义的过场人物导致主要角色的塑造薄弱 对于战争残酷 种族歧视的刻画太少 政治戏码宛如儿戏 唯一能提的也就不错的音画表现了",
        "虽然演出很有实力、感情渲染也很到位，但儿戏政治是最大的扣分项。",
        "后半段观感飙升。",
        "制作精良 但是这剧情逻辑 世界观 对不住泽野的BGM啊 感觉 感觉女主不在的教室桥段还好一点 所以女主你圣母到什么时候呢 无能又自我感动",
        "演出很迷。看到后面基本上能理解这部作品无非还是写少年少女们的心，所以重视演出的方针是正确的（一些演出手法也确实有点想法）。虽然一卷拍了很多集，但是不知道是动画还是原作的原因，很多要细拍的地方草草而过。再来，前期便当发的多，世界观也还没展开，所以演出应该是要更冷硬才好，这片完全相反，演出非常不克制，极力煽情渲染，不过后期演出和剧情倒是慢慢对上波长了。原作这种拍脑子想出来的设定，剧情和人物的上限就已经",
        "作为原作粉丝，很明显可以看出制作组的目标是一季就只做第一卷，第一卷确实是全作最亮眼的部分，希望较少的删减和优秀的制作能够展现出这部作品的魅力.现在泽野弘之的配乐对我来说就是一部动画的减分项了。",
        "画面制作精良，bgm好听，女主白毛好看",
        "不错的制作，可惜这剧情实在是让人提不起劲",
        "播完再说吧 不适合追；制作质量不错，相比于战场，最后的日常不错。不错的小说广告，但是由于动画描写的主角和其周边的故事并不能让人提起兴趣。还是当年一卷压了龙王的工作拿了轻厉，让人不解。",
        "还行吧，作者写死人还是没有那几个老屁股到位，死了记不住。虽然演出很有意思但没法调动感情，搞不清楚为啥。",
        "氛围烘托得还挺棒",
        "原作第一卷更适合做剧场版。当紧凑的篇幅被拉长之后，故事的漏洞与局艰性就露出马脚。石井的演出风格在全片得到贯彻，然而却有了多此一举的嫌疑。让人惊喜的是第十集，没有石井风格的演出却造就了全片最佳的单集。",
        "快进看完的，总之就是各种不合逻辑的设定。具体怎么样还要看后面的展开。",
        "太蠢了，白皮靠86可以压制住军团9年，那么白皮靠什么来压制86造反？如果白皮可以防止86造反那么当初怎么可能被军团瞬间打崩？",
        "补完原作 只期待重战车那里泽野能掏出啥了",
        "剧情一般，感情处理得一脸懵逼，作为机甲战斗动作倒是不错",
        "节奏不是很对口，场景切换很赞",
        "体会下情感还行",
        "看得出来很用力，似乎要摁着观众脖子一样，做的很傲慢的感觉来告诉你们给我哭，给我明白白皮86的矛盾，不惜把op砍了ed也次次给玩个插入。但结果我只能感受到我似乎就在看重复的东西，每集都在看staff给我强调白皮多么的铸币，86多么的不甘，捏了啊，所以看完我就觉得不如多做做女人打架有意思，就好这口女主跟他姬友后面有抢男人戏吗？",
        "这前三集感觉有点空啊",
        "一般般的烂片吧",
        "两种叙事角度的设定其实处理的还不错，对于矛盾的描写渲染很到位，泽野的音乐也挺符合画面氛围的，就是整体节奏感觉有点奇怪，尤其最后几集明明应该来一个阶段性的高潮然后结束，但是卡在前后之间凑了两集日常戛然而止，有点难受，不知道还有没有第二季",
        "开播前吹的人太多导致我对其抱有过高期待，实际观感一般。网恋的设定通过始终不在同一画面表现对话这一方法初见时略感新鲜，但显然没有平衡好观众的观感和为了表现对话两端人物视角剧情而作的重复。前期人物尚未立起时就便当很难共情。设定老套，剧情逻辑性不紧密，对我个人而言观感略鸡肋。",
        "根本抄Code Geass外傳亡靈的阿基德…結局也太像是被斷頭",
        "一般，全程给我的感觉都是“快了，要来了，厉害的要来了”然后突然结束看的人满脸茫然，企图在这个年代的日本作品里期待战争反思的描写，是我太天真了。",
        "演出力挽狂澜。A1支棱起来了！",
        "咱也不算什么政史爱好者，就是个玩文明、p社游戏的，对于策略玩家看起来雷点很大。为了第二季可以忍忍。6.3。",
        "人设很好看，后半部分演出很厉害，抓人心弦，可惜剧情本身十分平庸，背景设定又过于弱智属于三流，本来想给7分，但想了想前半部分对于世界观和“种族”的描写实在是令人窒息，，，",
        "美术和音乐不错,剧本挺拉的,就靠86这一队抵御敌人就挺离谱。",
        "剧情比较拖",
        "就乱改，就乱加剧情；能动就行了.webp",
        "高水平文戏演出+低水平世界观设定，就算放空大脑看有时拳头都很硬emmmm起码大部分时间看着还是很入戏的",
        "并不觉得战争感、史诗感有多浓，总的来讲后半程我的满意度高过前半程",
        "A1的CW动画制作功底还是好啊，泽野的音乐和用了大心思的演出，可惜不知是原作就那样还是改编能力差，最终成品实在不行。并且也真没想到这动画居然能出第二季，这第一季真能赚钱吗？",
        "刚开始感觉会是个很棒的战争题材，中后期就有些无力了，想展开又很无力的感觉。",
        "编剧拖了演出的后腿",
        "第十集后半段的演出让我眼前一亮，但是剧情实在较为一般，没有给我什么惊喜，只能说看了不算亏",
        "制作尚可",
        "这帮86的思想觉悟也太高了吧 | 除了剧本什么都好 | 分割放送……",
        "演出不错。故事有巨大逻辑漏洞，过分轻视政治，完全不能思考；最典型的“看起来很精彩，回过头来想到处都是问题”的作品。就算不考虑这些尴尬的漏洞，角色塑造、故事叙述也非常拖泥带水。悲剧创作门槛可比正剧高多了，女主整个角色非常失败；不过如果没这女主和这矛盾设定的话写个废土旅行说不定还真挺好看，男主和他的故事有足够的魅力。 // 更喜欢第一季。",
        "低配反乌托邦，世界观设定很多地方都显得牵强，导致无论是zf还是86的行为都完全无法以合理的逻辑来自圆其说。演出不错，而且在配乐的烘托之下观众很容易代入和共情，然而一旦想要去深究就不行了，反正我宁可看战场谈恋爱也不想再看黑暗残酷苦大仇深了……",
        "我想看奔現",
        "86本来水平其实也就是差点及格，动画演出做得不错，但也仅仅是不错了。",
        "原作太垃 抬不起来",
        "在一切都被设定强凹好的世界里，好像只能每集变着法感慨大家都是好孩子而已（不过好像也没变什么法）。",
        "结局太莫名奇妙了",
        "这是碳基生物能想出来的设定？科幻那方面就不谈了，国家制度建设这块弱智的令人震惊",
        "战争就像过家家，而且设定也太蠢了，原作背锅，后期观感回升",
        "很粉丝向的片，演出和一些细节的设计能够看出非常的用心，可惜作为动画党的我无法get到，追完无非是为了想多看两眼女主",
        "演出效果不错，尤其是最后三集。但是世界观设定和剧情方面不太能打。ps：ed真好听",
        "尽管是表层悲剧，但它依然贡献了一些瞬间。",
        "这个背景设定，却完全没做出应有得impact，可能是抱太大希望了。。。",
        "?",
        "最后几集对战场日常的描绘挽救了这个充斥着天真简单的战争题材故事。",
        "想去补和追原作小说了！",
        "做得不错，气氛、情绪调动都很不错。\r\n细节上的瑕疵主要归因于原作吧。\r\n女主的转变有点突兀。",
        "死丧(sàng)的气氛有点谭雅的意思//\r\n空中杀手！//\r\n主旨是什么呢？圣母？小强？持续的卖惨//",
        "制作扎实，演出很强。但这番追不得",
        "可惜了这么好的人设、画面、音乐，希望最后一集能收好尾",
        "演出超神，声优优秀，脚本睿智",
        "相当长的一段时间看得十分折磨，看上去满载的信息量细想之下却是同质化的东西，每周都要面对就太痛苦了，幸运的是最后总算切实地踏入战场，切实地描绘战场了。",
        "2021-6-20 有点意思但是差点意思",
        "喜欢的演出，不喜欢的人设，没啥想法的剧本和设定，石井哥哥我的超人。好的坏的牛的菜的放送期间已经讨论太多了，现在只想说一句：懂不懂 A1 的含金量啊（",
        "本来以为是来看战争的，结果是文戏占优，但还是用力过猛了，原作本身也很难挖掘出什么东西...是吧，总之这种慢磨工夫有耐心的企划现在还是太少见了",
        "被战争部分的表现拉低了水平",
        "前期sb的背景设定和缓慢的节奏忍下来后 后期演出力爆炸！镜头叙事充满了几乎每一集的每个角落 A1总在奇怪的地方发力呢",
        "制作本身很可以了，奈何原作本身槽点过多拖了后腿",
        "这次我是觉得原作还拖制作后腿了 不知道后面剧情咋样 稍微期待一下第二季",
        "开播前备受期待，制作精良的大作，观感却是低开高走的趋势属实少见。前期内容略显空洞，后期则用丰富的演出表现手法强化了男主和小队的心路历程。女主美。看到这周才发觉是分割放送，敲碗等下半段。",
        "第一集观感很好//屌剧情  怪死了//看完了 已经不知道想讲什么了",
        "演出7分，故事4.5分",
        "A-1制作可以的，但怎么感觉11话故事都没什么展开，前面要不是女主我就弃了",
        "食之无味的政治讽刺，除了会死人以为，就是过家家的战争，以及经典的跨阶层恋爱样板戏，不过有些演出还行，比如男女双视角的几次故事冲突点还可以，但是故事节奏真的有点慢了，什么时候快进到灭国//演出偶尔有出彩的地方，故事还真就又是闺蜜内斗 ，兄弟打架那一套，装出大格局的面子，里子还是小家子气，无语了",
        "演出相当吸引人，以至于我能忽略我几乎没法忍的设定和剧情看下去。",
        "制作分，高演出反而让作者浅显的思维更加外露，夹在娱乐和严肃中间两方都摸点屁股。现在泽野完全就是扣分项。",
        "前面演出跟不上，后头演出到位了又感觉剧本哪里怪怪的，哎姑且还不错的爆米花",
        "演出和音乐非常吸引人，不过剧情和世界观略有槽点",
        "演出分镜真的非常舒服，但是轻小说剧情确实有点一言难尽属实有些。。。音响监督可能受困于泽野有点难以发挥，除了泽野曲插入之外没有比较好的表现",
        "世界观挺有潜力的，就是太容易猜到剧情了",
        "A1，我的超人……A1之于86，就如同WIT之于巨人。还好看完11话之后突然想起自己看过小说，不然7分可能就打下去了。5分给A1，1分给原作。",
        "虽说从头吐槽到尾，但其实我大概能理解作者想要什么效果的，毕竟让一个“局外人”作为旁观者见证时代/社会/英雄悲剧也是种常见的创作手法了，无奈作者水平不行却还偏要班门弄斧，观感太差了。动画制作倒是好的，不愧是电击大赏作，贵气",
        "最后两集其实还挺感人的 但一言难尽的地方太多了",
        "角色记不住就领便当，然后还硬要观众共情",
        "小说通病，文戏太多，除了第五话对legion描写剧情的超展开以外，节奏真的太拖沓了。一个半年番容量做三卷内容，果然观感还是有点微妙，总觉得这一个季度的内容节奏稍微做快一点比较好，到后面审美疲劳了",
        "角度可以，有待展开",
        "演出下了功夫，但是信息密度太低了，个人很讨厌这种十分矫情的表达方式。1季1卷真的大丈夫？",
        "日常太多加上配角塑造缺失，导致虽是个战争片却没怎么体现出战争残酷感，几个龙套死就死了呗。战斗全是在黑乎乎的晚上，男女主感情塑造也不是特别强烈毕竟就是个网恋，另外个人很讨厌口是心非的日式矫情，不过最后一集倒还有点触动，想看到男女主相见后的故事",
        "(ep10,ed) 双线叙事，配乐和演出不错， 但剧情展开有点无聊，傻白甜女主让人不喜",
        "喂，你们到底为什么为国家打仗来着？",
        "歌好听，但很明显受轻小说局限的作品",
        "相对来说不那么日轻，但不论是情感渲染还是人物塑造都过于老套，也没能展现出更深层次的内容",
        "很宏大的设定",
        "不知道在讲什么",
        "第一卷即为巅峰，后面略显拉夸",
        "制作很棒，角色矫情，剧情厕纸的神就这？",
        "感觉绝大多数动漫一旦涉及到政治、战争、种族这种宏大命题的时候就变得幼稚可笑，这作也不例外。能看下来的主要原因是女主好看",
        "就制作而言暂时没啥槽点，但世界观设定是不是太儿戏了，果然霓虹人懂个锤子的政治军事，后续集数观望中 //原作得过轻厉还以为有点东西，就动画看还真是小孩子过家家",
        "12集做一卷，节奏害怕有点拖沓，小说第一卷机战部分鸡肋，动漫演出效果不错，但画面精细度有待提高，整体水平一般，这部番主要看后部分退役的最后一次任务剧情的改编，难度还是很大的，希望不要崩，现在的水平感觉竞争季霸没可能。",
        "第一集展开实在是无法戳动我，不过看小说评价还蛮高的，先看着吧",
        "还是开播前期待太高了，吹得太牛了。节奏太慢，摄影谜之复古，目前为止人物都很平面，战斗部分制作单看还行但是和泽野的音乐一搭反而对比得特别拉。整体一股子想认真做但做出来就是特别拉的力不从心的感觉",
        "够了，不要刀了。人老了，禁不住刀了。虽然没任何关联，但我在隔壁Vivy那里挨刀挨吐了，我看你也是个乱刀的，我先溜了。动画制作算不错的，最后给你提一分。//啊啊 敌托邦。审美疲劳 强烈的主观打分。",
        "没想到原来女主知道プロセッサー是真的人类......如果情节设定再有悬念点就好了，略失望...音乐还行，剧情就算了...",
        "有些剧情看下来可能会觉得降智，其实比这剧情荒唐得多的现实比比皆是",
        "好像说了很多东西，实则什么也没讲。女主设定相当不喜，世界观也一般，甚至有很多槽点。鉴于前几日的事件个人认为霓虹人在战争这方面的描写已经无可救药。6分搁置。",
        "前两集在讲世界观还算有意思，第三集就变得毫无亮点了"
    ],
    "7": [
        "确实不错，情感描写到位，音乐也够强，就是有的时候谜语人看不懂。",
        "第一部分可以，可以给8分以上\r\n第二部分真不怎么样，就及格线的样子\r\n后面轻小说内容看到第七卷，也就一般般，总感觉男主太完美了\r\n上半部分不看轻小说会感觉很迷，后面就大概知道了，上半部分最后86们离开了86这一段很好（上半部分总体很好，如果要看的话建议把这部番上半部分看了就差不多了）（听吧里人说作者写第一部分就是为了得奖的）\r\n下半部分不怎么样，第一部那种感觉没了，感觉比较敷衍，个人认为看点也就辛",
        "第一季印象最深的镜头就是OP里女主的长发飘飘了……",
        "BGM+1",
        "泽野弘之上打分",
        "除了扯淡的政治体制设定和军事设定，其他还行",
        "二刷。真是十分工整的分镜啊。",
        "很喜欢女主的成长和坚持，剧情方面无功无过",
        "非常好作品。除了女主，白毛真就全是酒囊饭桶吧。这点有点生硬",
        "全给演出",
        "给6分，多一分是给蕾娜的人格魅力的~",
        "双线叙事的编排相当出彩，还有很多小的蒙太奇演出设计使得本片在我这里加分不少，最后一话的演出设计尤其喜欢，女主跑步姿势的变换那里，挺能触动我的",
        "制作精良的轻改动画，A1发挥得不错，只是前期稍显平淡。",
        "一般的小众气质的作品，部分情感细节还不错，但终究是一般作",
        "有种林肯走入黑奴阶级的观感",
        "虽然剧本是一个普通的战争故事，但演出真的太会了，算是用最顶级的方法把普通食材做成了美食。女主人设讨喜（指吊带袜勒肉），泽野发挥稳定，avid和hands up to the sky都很好听。//7.1",
        "唯二看的机战番",
        "蕾娜前期确实不太成熟 但是前面剧情中规中矩 节奏还好",
        "1.感觉是开了个大坑，帝国被粉饰的和平与少女；2.泽野的音乐封神，个人能力极强的undertaker和充满理想人道主义的少女；3.别哭了雷纳，这不是你的错（抱抱）；4.音乐太强了，对主角的性格刻画不娇柔不做作；5.ed好听，补全了世界观，每天都打电话真的好甜！6.老婆害羞了！哈哈好甜啊。ed好听；7.太悲壮了，这是何等的觉悟啊；8.决战将至；9.没懂为甚么哭了啊？得救了自由了，也没有牺牲；",
        "前期矛盾的制造和解决都宛如中学生作文；中期随着剧情的展开世界观设定和人物行为逻辑让我云里雾里；后期观感居然上升了,在卖力的演出加持下也不是没有被86的选择感动。另外在娱乐与严肃中随意的转场请少点用吧，好好打磨一下战斗场景的分镜。",
        "中规中矩吧，演出很不错，但感觉故事既不亮眼也不深刻",
        "女主前期知道的情报少，想法也单纯，一些行为冲动且无效。后期明确目标后开始为了目标耍手段和不遵守“规则”的女主看起来好可爱。",
        "为什么不反击",
        "前几集还觉得女主有点幼稚，第9集开始哭了…",
        "佳作",
        "少年少女被干掉！好看！但是少校这一部不太行",
        "【追番】\n可以",
        "其实我觉得最后也没有那么神",
        "第一部分比第二部分好多了",
        "我服了，写了半天没保存被吞了。。\r\n动画制作非常的精良，小说第一卷还是很好的，动画最后两集制作的尤其精彩。剧情方面23集的内容不多不少，但是从前期剪辑和叙事的表现力来看，剧情方面还可以更加紧凑一点，别惦记着你那食物转场了，这样总体的表现力会更好。好在最后两集救场，表演出色到了极致，瑕不掩瑜。刚好碰上烂作穷出，新作无能的时期，一部制作精良，表现力上乘的佳作能获得很好的口碑也就理所当然了。",
        "（第二季补完后再评 评分暂定7.0）",
        "演出十分出彩",
        "逆天剧本配好演出",
        "&quot;城外的人不想进去，城里的人不想出来&quot;。在颠倒了的围城内外，是一个更为疯狂的世界，与更麻木的人性。\n86第一季给我了足够的惊艳感，无论是日常回，还是主线剧情。ep3、9结局那段甚至让我拍手称快。\n&quot;网恋&quot;这一本作独有的特色一方面弱化了先锋战队的形象，有些地方便当的很没有铺垫与感情;另一方面则是通过更为依赖语言(声优)的演出烘托出人物内心的情绪，达到更震撼的冲",
        "除了在某些地方某些时候啰嗦以外，感情烘托和情景带入是一流的",
        "好看",
        "剧情和制作都相当精良呢！只是在设定上一些细节过于弱智了（比如白毛过于乐观、86不复仇等等），导致后面展开缺少吸引力",
        "7分，前期一般般，但是10和11集有感觉了，加一分！",
        "2023-02-19补的。前半部分观感不太好，少校蕾娜显得无能圣母，但是后面有付出实际行动，有改变，不显得圣母了。虽然大背景的剧情有些简单降智，但不妨碍能拉动情绪，比起世界观什么的，人物之间的情感与羁绊的变化才是本作的魅力。",
        "尚可",
        "前半说实话不够吸引人，完全能猜到剧情走向",
        "演出特化向作品，调动情绪的能力一流。",
        "画风不错，但剧情有的地方有点尴尬以及拖沓",
        "脚本跟不上，演出纯自嗨",
        "比第二期好看，闯无人区那里真挺有意思的，看的我想有个笔友。",
        "第一季并没有什么特别，需要两季一起补完。",
        "闻石井俊匡而补。// 演出上下的功夫相当多，整体风格非常统一且制作稳定，主创绝对是爱着这部作品的。// 分镜演出的强大很大程度上掩盖了脚本的不足，震撼且精彩，很容易让我看沉浸进去...另外泽野和山本的配乐真的插入的很棒。// 另外，女主人设确实戳xp",
        "补标",
        "7/7/6/9/8",
        "补",
        "第一部中规中矩",
        "因为拖延症，最后三集整整留了一年，然而在看到十一话标题“行くよ”的瞬间就爆笑了，查了下女主声优还真TM是归去来兮女士，导致本来很好的氛围的，但前半部分这个收尾留却阴差阳错地留给我的只剩下（考哥.jpg）了，孤独摇滚你罪大恶极啊！（不是）小说也是好几年前看的，剧情也忘得差不多了，就是觉得千篇一律的机甲打架也太无趣了吧，泽野弘之救一下啊球球了orz 听说后半部分更好，稍微期待下吧。",
        "虽说对种族/民族矛盾的讨论有些浅，世界观的构建逻辑上只能说勉强闭环，但情感扬与抑的把握之分了得，最后菲多视角更是神来之笔",
        "泽野排面！7分。\r\n本质上单评价这部作品并不和我的胃口，一些剧情推进很幼稚，角色形象过于肤浅。这部作品中的一些逻辑性有待考究。不过整体剧情很流畅，演出很出众，音乐泽野弘之一如既往给力，7分有一部分泽野的原因吧。",
        "第一次看没看进去",
        "还不错",
        "双线叙事的表现手法加分加了很多。\r\n但对战争内核以及人与人的矛盾和人性的探讨太小儿科了。\r\n不能去深究，主要看叙事手法和网恋就行。\r\n最后五只鸟儿飞过，停在那也挺好。\r\n音监很牛逼，夸。",
        "出色的作画与打斗场面、泽野雄浑的音乐表现交织成了一曲反思战争的交响乐。唯一的遗憾是剧本还有待打磨，只有涉及雷娜-辛的桥段才策划地比较成功，其他人物关系在情节中的参与、地位、作用还是有很多瑕疵。",
        "制作优秀，但世界观真的有点那啥",
        "既是旁观者、既是共犯者，既是熟视无睹，你也（和他们）是等同的，放心吧，我们大家直到结束，做的都是一样的事情啊。",
        "挺好看的，但没什么共鸣，不能太触动到我，可能我不是它的受众吧。",
        "石井俊匡",
        "没有3d的集数感觉十分良好，白组还是拉胯啊",
        "很好看，制作满分",
        "就有点像饭前吃了口劣质榨菜，吃正餐的时候会更美味",
        "第一季是真的刺激，各种矛盾炖在一起",
        "异地通话做的很好。",
        "配乐超神，剧情很优质",
        "很理想，但是很好看",
        "机设太土辣！四足蜘蛛的机设真的爱不起来啊喂",
        "略逊色于第二季",
        "怎么说呢，想要的东西没有达到预期啊",
        "剧情设定怎么看怎么觉得拧巴，但动画组的诚意还是在的，另外蕾娜真的好好看（痴）",
        "尽力了",
        "有深度的机战片",
        "动画制作的很好，但原作剧情的局限性和对战争肤浅的刻画令我不满意",
        "补标",
        "前四集观感: 设定槽点很多, 感觉太出戏了, 不过制作水平还是很高的",
        "86不反抗有点经不起推敲",
        "演出音乐nb",
        "网恋二三事",
        "7.3/10",
        "部分单集优秀，但大部分集数注水严重",
        "越往后越精彩的作品，但是内容不聚焦战争而是借用战争的世界观来讲恋爱故事有点容易出戏",
        "没看完，总会去补，先7分保守",
        "低开高走的优质番，不可否认的是剧情逻辑有着不少难以推敲的细节，而且一开始女主塑造出来的形象很让人讨厌，但是a1这次在画面演出上这次做的真的挺不错的。如果你能挺过前7集看到后面，那你还是可以在这部番里找到有趣的东西的。以上",
        "undefined",
        "刀子啊！配乐绝对啊，泽野弘之牛逼",
        "第三集真的，打仗没地图就是送人头啊，没地图自己画去啊。这死亡太刻意了。还有直升机坠毁死亡率很高的。。。动画节奏把握很好，制作也不差。不过第八集里炮台虽然发挥了作用，但一直封着不用让经验丰富的老兵送死纯属智障。七星全给动画，小说没看，估计不怎么样。正常情况下不该是总动员+榨干他们吗?doge。然后慢慢刷王牌。",
        "看看蜘蛛形态AI朋克机器人打戏还行",
        "作者在和平年代生活太久，故事设定严重脱离实际，可以说在拖制作组的后腿，很多东西就根本不能细想，除此之外的部分都还不错，实在让人惋惜",
        "OP太难听，叨逼叨太多，扣一星",
        "毕竟原作水平摆在那里，前期过于幼稚，后面还是不错看",
        "设定上的瑕疵太大了，以至于剧情无法发挥十分的张力，然而制作着实拉满，画面，分镜，配乐都是满分",
        "演出还好，剧情令人迷惑",
        "双线叙事玩得很棒，但是男女主双方的轨道始终没有在现实中交汇，从Lena对男主的憧憬转化为恋爱情结有些意义不明，网恋感情线比较残念。86侧也是一路上毫无悬念的便当走向，世界观没有完全展开，打戏完全为文戏服务，战斗场景显得有些鸡肋，作为季番走的还是轻改的老路子，稳扎稳打不是特别出色。",
        "9话好看，尤其喜欢最后那一段演出，10话也很赞",
        "分镜真的超一流，但第一季最大的问题还是设定太薄弱了，逻辑经不住推敲。原本动画就做的苦大仇深，达芬奇式分镜，反复的插叙需要观众思考和代入，最后发现故事线就是阶级斗争，至亲反目，主角网恋，日剧狂奔，新时代共和国特色奴隶制度。比起如此出色的音乐和分镜，格局太小。",
        "本质上不就是一偶像剧 不过还是能看的 后面几集在讲些什么(bgm38)",
        "不错",
        "7,9,10,11都是出色的单集，特别是ep10，算是低开高走的作品了。不过也只是比压缩饼干好吃的罐头制品，但肯花钱的罐头就是好罐头。",
        "本作是基于残酷的背景设定下，虽然前线和后方存在着压迫和歧视，但作者并未打算去讨论阶级矛盾这个严肃的命题并尝试解决它，而是着重着眼于在无法改变的大背景下，白色种的女主和有色种男主以及其他伙伴如何逐渐相互理解并认同的故事，主基调为女主的成长和描绘前线的日常战斗。我认为这是非常明智的取舍，一个优秀的作品并非一定要宏大叙事，细腻的捕捉一个时代下的剪影同样有着感动人心的力量，作为动画题材已然足够。",
        "后几集算上7.5",
        "演出强",
        "剧情逻辑上大有问题，演出不错",
        "很努力",
        "前期女主有点劝退但往后观感就好起来了",
        "音乐作画都很不错，不过动画剧情不算太充实",
        "7.5 前半部有很强的巨人的既视感，特别是对劣种人生存状态的绝望性上有着很好的刻画。不过在剧情展开后观感就骤降下来，无论是逻辑严谨性还是艺术感，广受好评的最后两集似乎只是平庸的高潮，值得为其产生些情绪，但是仍是预料之中的收束和表达，毫无特点。虽然总体比较平淡，但是在近年算是值得一看的作品了。",
        "有点虐，但挺喜欢这节奏的",
        "大型PVE现场外加本子传统艺能自欺欺人，这剧情构架是相当真实（",
        "这剧情……难为A1了，煽情全靠ED，拔高全靠演出，想整成末世文艺风格又很难让人有代入感……",
        "我觉得最大的问题还是，日本人想要表达的东西，你这个86简直就是逆天的存在，别人把你当二等公民，你给人家拼命别人把你当奴隶，真有人能忍得下去？要是我我宁愿自杀也不会帮这群白猪做事，这帮人还振振有词真把自己当成这个国家的一员了，有仇不报，还原谅加害者，这小日本子文化输出有一手，撇开这个不谈，确实剧情设定我很喜欢，但是这个绝对是硬伤，原谅加害者的思想绝对不能容易，我就算跟他拼了我也不会原谅加害者",
        "第一季在剧情上还是有很多问题的，且也没有什么爆发篇章，因为优秀的制作和比较少见的探讨种族问题，给到7分推荐",
        "主角国设定有点儿戏. 动画尽力了",
        "整体上十分精彩的作品，制作和战斗场面都很精良，人设也都很不错（白毛简直了，尤其是最后几集的氛围十分加分。但是缺点也比较明显，人物刻板、剧情刻板、塑造太少、剧情不合理、政治斗争小儿科，看了开头就知道结尾的故事。不过总体上还是不错的佳作。",
        "part1的表现整体还是不错的，第一集的分镜感觉稍稍有点混乱，其他的还好。泽野的歌挺不错的，尤其是第三集结尾和第十一集想起ed的时候气氛确实很到位",
        "泽野的歌真好听。",
        "第一季就是属于那种各方面感觉都不错，但是组合起来差强人意的例子。实际上就是个引子吧，更像是设定介绍一样。虽然有意思但是总的来说观感不算很舒服，许多地方有种突兀的感觉，还好全篇看下来节奏把控的不错，但是对于当时追番的观众来说就辛苦了。其实我就是冲着第二季来的，看看会如何发展才是我感兴趣的点。",
        "综合评分：7.40",
        "好作品。蕾娜和辛谈恋爱雷到我了，扣一分之==",
        "虽然剧情还是有点俗套，但是人设很不错。泽野弘之的音乐很加分，氛围的渲染使得演出比其他动画拉出了一个档次",
        "制作给满分，设定给五分，建议原作者去给a1磕头",
        "这部番剧的底层剧情逻辑（特别是共和国的政治）属于看时觉得不错，细想感觉漏洞百出，但是本剧的ed插入十分合时宜，再有男主辛形象的深度刻画，掩盖了部分瑕疵。私以为第九集部分另我观感大跌，但后面两集完全是超常发挥，插入的回忆完美的体现了人物当时的心情，有营造了一种战争的凄凉感。（ed很好听）",
        "在网飞上补的根本没发现是两季……",
        "如果剧情停留在男主他们被派出去执行任务（送死），我觉得可以给九分。但再到后面味就变了，大家突然之间被戴上了主角光环，开始了套路剧情。音乐方面泽野发挥稳定，给这部番抬高了一个台面，加一分。",
        "改的不错",
        "网恋",
        "情感刻画得不错，分镜、演出很用心，制作在线。",
        "音乐和演出把原本平庸的人物剧情拉高了一个档次",
        "轻改典范。设定宏大，且极其擅长利用画面语言与背景音乐来营造氛围感，对于种族歧视的部分描写也足够引人深思，女主从天真幼稚到敢想敢做的思想巨变也足够流畅。虽然对86们的塑造并不足够深入，牺牲时很难让人有代入感和共情，但整体节奏把握佳，剧情有深度，值得一看。",
        "神ed引流来的。分镜演出水准实在高。a1十分用心，每集的ed都与内容照应。音乐很棒，泽野的战歌和ed的每次插入都令人一颤；人物塑造很一般还出现了半崩坏；剧情一般，部分很难共情，部分存在逻辑问题，对于政治的讨论也没有深入，看似宏大其实幼稚。打戏方面不感兴趣，萝卜像虫子，全靠泽野音乐带飞。ed是神",
        "86其实还行的，这东西甚至让人看的有点爽，话说在这次封城期间补标上次封城看的东西，好怪",
        "果然无法理解86们为共和国战斗的选择，不能变成人渣之类理由的在我看来只是自我欺骗的借口，但故事讲得还很不错",
        "比起下半季来说节奏上和逻辑上都有缺陷，若不是一次补完，很容易中途放弃吧www",
        "二周目。",
        "设定有漏洞，氛围营造出色，女主suki不管是圣母的一面还是腹黑傲娇的一面。",
        "一部有问题却又充满亮点的作品，题材在一众轻改作品中算是非常新颖的了，A1的作画也挺棒的，泽野的音乐还是一如既往地不错，对于种族主义和白人至上主义的批判也整地挺不错，从第九集开始还蛮好看的，不过前面几集处理地其实不太行，有些剧情描写地其实可以更好的，而且先锋部队许多成员战死刻画地都不行，太过突然加上戏份不多很难让人共鸣，但总之能看到有这样的作品出现还是蛮高兴的，个人评价7.4/10",
        "7.7 无论是战争还是种族QS的描写都不太行，过于儿戏，但整个TEAM向死而生的氛围着实吸引人，最后两集观感不比第二季结尾的神回差。",
        "可以说是神作。两点特别喜欢，女主角的“婆”性，故事一顿刀片输出。惟一有一点，很讨厌86为什么不反抗。这就是三观不合的问题。突然想到，如果不是牛姨的那集大屠杀的三观把我搞吐了。钢炼是我看过的最伟大的动画。这里给7分。",
        "总感觉剧情和演出有点小混乱，人设也不是很有特点，总体还行",
        "只能说还行",
        "各种不严谨的设定实在是出戏，从看见以发色来区分阶层的设定就开始感觉有点奇怪，到后面染个发就能混进86区直接给我看喷了，你这歧视的原来不是种族而是发色//霓虹还真是喜欢用格差社会来制造冲突",
        "不为他人，只为自己，战斗。",
        "part1前期观感一般，要不是有神ed和神级转场我估计都坚持不下去。不过后面蕾娜转变后还不错，另外不得不说A1是真的很用心。",
        "一部被精良的制作和音乐和演出拯救了的平庸之作。原作一看就是单纯有个不错的空壳，仅此而已。过于肤浅幼稚的政治、明明架得很大却一点都没有展开来描写的设定还有总觉得缺斤少两的战争生死描写，原作水平也就那样。但这番确实配得上近几年“轻改天花板”之名，那显得有点用力过猛的演出，实际不是用力过猛而是真的在拿命C了，只能说要是原作再强一点，这番都直奔神作去了",
        "这一季虽然作画、演出足够强也有几次神回，但这只是86在第二季轻改作品上封神的一个引子罢了。但也不能因为第二季的成功就忽略第一季的优秀，第一季也能称做动画界的翘楚。虽然有一点瑕疵，你可以说它的机体丑，是个萝卜番，但如果因为这一点而错过了这部番，那就得不偿失了",
        "演出观感很棒的，音乐好，画面细腻，剧情方面普通但也较吸引人，3d机战不太喜欢，爆炸效果还行",
        "演出加分加分",
        "S1给7分，还是得看S2。S1改的其实已经很强了,只不过同时期相比，霸权社的vivy更强一点,如果把S2的86算进来，毫无疑问是超过vivy的",
        "改编难度不小，制作值得肯定。",
        "总感觉非常的微妙，过于拍脑门的设定让一切细节与演出的努力事倍功半，少年少女在战场上赴死的严肃被上层莫名的行为消解，只能说拍的好又不好，感觉还是差点意思。",
        "日式军旅题材，整体还不错，不能扣细节。",
        "初期是怎么把86们全部赶上战场的?白皮猪战斗力这么差,86有这么多武装,不起义?",
        "几年来十分优秀的轻改动画，整体节奏平缓和谐不紧不慢，这样就很好。",
        "前半文戏略拉后半优秀，综合一下7分",
        "有战争元素的轻改，烂作雷作过多，导致个人标准很低，本作属于初见高于预期的一部。设定……有些脱离现实，不提了，女主过分善良但也不算没有脑子，故事不拖泥带水，制作优秀。",
        "虽然有点原作加成的部分，但第一季整体看下来算是出乎意料的，原创部分恰到好处，分镜插曲是真勾吧牛，但是动画化既展现了轻改的优势也放大了原作的缺点，关于世界观这方面原作说的蛮明白了，但前期女主圣母的戏码属实让人绷不住，总的来说改编的很好，算是很好的佳作，但可惜没有第二季末那样的神回，还是差点意思",
        "阻挡我看番的最大阻力就是这狗屎的政治戏码和剧情的不符合逻辑，但是不得不说情绪流的营造实在是很厉害，这一定程度上掩盖了剧情的不足。动画制作很厉害，厨力放出很彻底。",
        "泽野的音乐很出众，感觉剧情有点老套",
        "很赞的高水平演出+1分，可惜被剧情和脚本拖了后腿。",
        "没有人能够拒绝少校的美貌……",
        "开头惊艳，后面观感下降，尤其是情绪流变弱后，本作的战争和政治戏码实在不太行的问题暴露无遗。",
        "最后演出赞啊",
        "疯狂拖剧情 不过还好",
        "音乐都不错，主题曲是ひとりえ（片假）在离开wowaka后真正意义上独立创作的第一首歌，非常感动",
        "画面和配乐非常有感染力，很多地方打动我的与其说是剧情不如说是气氛。也许是限于动漫这个载体很多设定没有交代完善，总感觉有些人物动机让我不是很能理解，比如我看完11集还是没搞懂兄弟俩之间到底发生了什么…",
        "演出很出色，一在摄影，二在一些有想法的镜头安排，其中贯穿全片的双视角给人以出色观感。剧情上毛病多多但不失为佳作，政治描写很儿戏，战争戏码其实也不算出色，情感上的推进和人物理想的贯彻是本片突出的地方。另外泽野的配乐在一些煽情戏战斗戏里起到了调动观众的作用，尽管依然不喜他那出戏的配乐风格。",
        "86不存在的番剧",
        "演出和叙事方面有点意思，最后的菲多回也不错",
        "后面2集很不错,战争表现的比较儿戏,双视角复数一件事总有点冗余",
        "第二季看完回来补的，官僚那块有点太儿戏政治戏不行，86们部分不错，日常做得很好，有几集神回，女主白丝吊带太色气",
        "故事上没什么特别出彩的地方，但演出非常强",
        "70",
        "前半段对于歧视问题的探讨勉强还行，后半段演出实力很强。想打7.5分，这0.5分就留在评论里吧。",
        "看一半的时候怎么看怎么眼熟——\r\n共和国为了民众舆论让一部分人不看做是人当做战争消耗品，傻白甜指挥官，能听见死人声音的面瘫男主，用爬的萝卜。\r\n还有，都叫蕾娜的女主——亡国的阿基德。\r\n作者到底有没有看过啊。\r\n当然这玩意做的机战场面和orange和三癞子没啥可比的，直接快进完事，但恋爱做得不错。",
        "第一季好看点",
        "期待一波第二集补上剩下的故事～",
        "原作确实是差点意思，设定上的不管军事政治还有提到的种族写的都不怎么样，可以说是很差了，给个高分主要还是给在动画制作上，不论原作设定如何，至少这个动画制作把我情绪有调动起来",
        "设定有点怪，但其他方面不错",
        "配乐相当不错，第一季刀得有点惨，世界观什么的介绍的也不错，佳作",
        "剧情节奏有问题，但这个世界观实在吸引我。\r\n虽然有不少人批评政治幼稚，但作为日本动画，已经还可以了，比起日本平均水平高出一大截。比起稀奇古怪的谭雅，魔劣，甲铁城，这片在政治上难道不是鹤立鸡群？",
        "政治格局不怎么样  86战斗的理由太牵强 \n只能说瑕不掩瑜 还行。 白毛挺戳我的。",
        "7.5取下",
        "做的算认真的动画，不过我对无论剧情和人物都毫无触动。5集10集比较喜欢。网恋奔现，帅哥美女天生一对的感觉也太强了。女主闺蜜比女主还要有意思。如果男主不是面瘫强无敌天选池面，女主还会不会爱上啊？表示怀疑。",
        "听说是动画救了原作，确实做得不错，分镜叙事无可挑剔，剧情也中规中矩，但政治方面就是各种硬伤，各种缝合，炉边谈话，种族隔离，戈林统计学，世界大战……还有基本没补给，中高层军官人均道格拉斯黑格，故意消耗士兵还能维持战线甚至维持士气，但是光靠感情戏已经很能打了，七点二分，看看第二部分，如果做得好再打更高分。",
        "劇情設定方面一開始難蚌，曾經四集棄，一年後以看分鏡演出目的重看，體驗極佳",
        "6.5",
        "纯动画党 仅第一季来说 我认为有精彩的地方 但这些精彩 跟主旨无关 确实制作组很用心了 ep10的菲多让我印象深刻 但目前感受到的主旨并没有特别眼前一亮的地方 设定上甚至有很多让我觉得不理解  战争的矛盾点无非就是那几个老生常谈的话题  第一季我可以简单归纳为单纯的女主在一系列悲壮事件中支棱起来吗？暂时保守7分//看完了第二季 这会是一个制作让我非常印象深刻的轻改作品",
        "谢谢你，治好了我的动漫羊尾",
        "还不算无聊，就是不太能抓住我的心",
        "轻改标杆。剧情并不算特别吸引人，演出着实可堪一看，优秀单集：ep9、10、11。本或许会平庸的作品达到了如此高度，多亏了staff们//我觉得第一季结尾不比第二季差",
        "逻辑上的硬伤难以掩盖分镜和音乐的优秀\r\n坦白来说，动画中的有些逻辑难以自洽，有些86的死亡方式过于草率，战斗时的分镜也不清晰。然而，动画对角色心里的描写还是很生动的, 绝大部分的演出和音乐水平很高。而关于这类作品中最关键的世界观设定，我觉得可以说是差强人意。整体的背景大致了解了，但是一些细节交代的不够清楚，不过就算有种种缺点，就凭这个优良的制作，还是值得一看的。",
        "个人看得不是很懂（指对主题的共鸣），所以观感一般",
        "前期拉跨，逻辑硬伤。后面几集观感不错",
        "感觉有点用力过头，是我太老了？",
        "当时看了前2集，感觉就是这番如果只有一季的话肯定不太行，一开始还以为是女主会直接军事政变来看的，观感一般，不过后面以网恋奔现的角度去看个乐呵，感觉倒是很不错",
        "补标，一开始看了几集弃了，后面看到女主发现了闺蜜与男主之间的关系，雨下对峙的场景还蛮扭曲的，除此之外就很一般了，前面太虐了，女主偶尔可爱一下",
        "剧情雷点有点多",
        "第一季铺垫很好，可惜第二季开始强行拖时间了，还有挖坑不填，是不是我看的不仔细，谁能告诉我安琪后背上的刻字是怎么回事，我看到第二季完结也没有得到解答。。。",
        "7.0剧情不够，制作来凑，6分的剧情配上8分的上心。演出表现非常优秀用心但略显刻意，剧情导致不能太代入去共情欣赏，但是就光声画表现就足以推荐一看",
        "制作还算不错的轻改动画，部分改动确实比小说增色不少，能推荐给人看的程度",
        "海星",
        "后期结局前有点拉不过最后半集实在是棒",
        "全程在等反转",
        "ep8 15:20-20:30离别的氛围到位；ep10最后的6分钟，菲多的第一人称视角，记录的86们的轨迹——这一段最喜欢不过，也希望菲多有备份（会有的吗......）；用11集改完第1卷，下功夫；剥离踏实设定的浪漫主义作品",
        "逻辑经不住推敲，搞半天还是阶级斗争。格局确实小了点",
        "完成度最高的原著内容搭配优秀的改编，值得一看",
        "背景不能细想，作者知道自己战争政治写不好所以刻意回避然后设定出来这样一个背景，不过背景确实单调的挺离谱的（\r\n当成是战争背景下的个人故事看还挺不错的",
        "这年头指望日本动画给你讲好战争 种族歧视？还不如来点少年少女们的末日恋爱，本作最精彩的还是演出 配合泽野的bgm很能带动气氛。10集和11集的结尾我认为是本作巅峰，比22集看的舒服，综合算是佳作吧。",
        "2022/04/03\n果然是只有起错的名字，没有叫错的外号。能被人吹为“轻改教科书”的作品还是有真东西的。可以说制作组的厨力放出使作品至少又上升一个台阶。",
        "其实还可以，无论是演出还是剧情",
        "质量不错，剧情节奏把握的很好",
        "演出较为优秀，能感受到动画传递的情感，偶尔有些拖沓。设定不够完善，需要结合原作小说理解。我个人很喜欢蕾娜，不同于男主久经战场的沉稳，女主更加感性、缺乏经验。而伴随着不断发生的事件，女主一直在成长，但正义的信念始终不动摇。同时故事逻辑、动画演出的自然也使得这一成长过程合乎逻辑。可能许多人更喜欢科幻机甲部分，但我没什么兴趣，而更愿意将其看作关于成长和情感的故事。",
        "为什么二流剧本往往能遇到一流制作，而一流剧本往往都被拉跨制作拖累了？",
        "過強的演出下原作反而拖了不少後腿，導致前期的觀感只能說是很微妙，設定又科幻又玄幻有點生草。慶幸的是關鍵回的演出相當優秀。脫離86之後的故事比較好看，結尾停在耐人尋味的點上，一個故事的序章",
        "最初设定看的多少有点奇怪，挺多吐槽的点，但接受那些设定后去好好看还是一个挺好的故事，明显可以看出制作组的用心，好故事，好演出，值得一看（10集走马灯神回绝了",
        "演出非常棒，剧情也许有一些硬伤，但是整体来说是一部值得一看的作品",
        "与演绎相比，故事本身更难打动人。",
        "不错",
        "设定非常扯淡，剧情充满了不合理，用脚指头写脚本。但是就是能拿着烂材料把感情烘到这个温度，石井俊匡，我记住你了。 ​​​",
        "对于军事和政治的描写依旧带着轻小说的天真和幼稚，但对于现在的日本动画来说算是比较成熟的战争剧了，即便世界观有槽点，作者也给出了有一定合理性的解释。尤其优秀的分镜和舒缓的叙事足够把观众淹没在少校和86们一天天的喜怒哀乐中，烟花下的对白、废土间的旅行和对菲多的告别一直让我有一种“如果时光就停在这个没有战争的时刻就好了”的忧伤感。一想到纳粹如果有了这样方便好用的无人机送死技术，就感到一阵恶寒。",
        "还行，开局连人都不认识就领便当了",
        "厚积薄发的作品。要是能减少些猪头画和人偶头的特写就好了",
        "前面观感很差，节奏成谜，从第九集开始才算精彩一点，总集篇过后又有些拖沓。总而言之，节奏没把握好，铺垫太长，但是又没有什么很神的转折（除了ed），人物形象也不是很丰满，剧情也比较普通，所谓种族歧视想必很多人都没经历过，所以有些无感吧，而且探讨的也不是很深入。但是还算可以看，主要是泽野弘之音乐太加分了，建议前面跳着看会好很多",
        "7.9",
        "淦，为什么它老是能戳中我心里最柔软的地方",
        "很多设定和剧情经不起推敲，但看得出想表达的东西，而且动画剧情编排、节奏处理得还行，所以观感和代入尚可，看评价剧情方面应该是原作的锅？动画质量是不错的，演出、镜头、作画都很棒，总体上是为了第二季做铺垫。7.3分",
        "制作非常优秀，很明显作者想表达深刻的内核，但是能力却不够，严肃的战场显得女主更像花瓶，塑造的很差。",
        "演出好甚至能带飞不那么好的剧情。前面八集剧情有逻辑硬伤，但凭着好的演出、音乐让我欲罢不能，主要亮点就是塑造了战友战死这种战争的空虚感和寂寞感。经历了前八集的先抑后扬抑抑抑抑抑抑抑之后，第九集终于起飞了，进入了爽文模式。第九集信息量大、剧情爆炸、节奏连贯一气呵成、音乐插入好。第十集除了诗意的后半段，更是有本JRPG玩家最喜欢的旅途和冒险的心动感、梦幻感和轻松感，非常快乐。很精彩的动画。",
        "第一季的剧情安排不错，场景切换和BGM的搭配很有代入感。很多次和主角团一样流泪",
        "剧本本身比较一般，出色的是制作，世界观背景被诟病地不少但是这部明显重点并不在这里，重点在背景下的角色如何生活如何思考如何做事。墙内墙外的认知差异和上下级价值观相异让经历过的有着强烈的不适感，不论是被下级背后说坏话和顶撞，对他们态度好结果越发的蹬鼻子上脸，还是看着同级上级对下级爱答不理反而活得很滋润和嘲笑排挤都真实得让人发指……这种不适感一直陪伴到了第一季结束，仿佛跟着蕾娜又认识了一次社会。",
        "没有特别突出的地方，但是也不错，尤其第10话后半的分镜是真的可以",
        "演出真不错，找到刚入坑时看动画的感觉了",
        "画面9分音乐9分演出9分剧情4分，综合评分7.8分，但由于剧情过烂，综合评分7分，属于是不带脑子疯狂爽的动画，带了脑子。。。。会得到迷惑和看不懂，只能说精妙绝伦的皮囊下是空空荡荡的壳子，看上去有了，却又好像没有，表达出来的东西很难理解到位，但nb就nb在理解不了竟然也能共情，超强作画，超帅配乐的气氛渲染下也能感受到情绪，太牛逼了，所以给7.5分，但凡剧情再经得起一点考验，都是封神之作（第一季）",
        "整体剧情构思还不错，就是叙事太差，剧情重心没有做到均衡，完全没有结尾时双向奔赴的感觉",
        "高质量轻改，相比原作删繁就简，音画演出优秀，情感烘托到位（ep10菲多的录像非常动人），每一集的标题段落给人印象很深，部分煽情稍显刻意，为了炫酷的演出和情感传递浪费了很多张数（大量拍花的长镜头实在没必要），导致实际的内容较少，主线剧情的核心也比较简单",
        "演出、分镜和音乐做得太好了，我愿称A1我的卡密，不过这样倒显得是剧情拖了后腿。也得益于这样的演出让人可以被打动。因为演出提一档，7+。",
        "动画制作还不错，设定有点像终末。。本来就是这么一个致郁的设定，强行煽情的part太多了，带入不进去。。这点不如终末，把煽情压倒最后",
        "你们这共和国现在还能存在就蛮奇迹的b38 和vivy一样，不去细究设定的话有很多场景的布置还是很优秀的，绝赞的爆米花片",
        "剧情跟设定都有些经不起推敲的地方，但好在人物算是在十一话之间立起来了。对比起已经是半个完全体不需要再花费笔墨跟镜头大势深挖的男主，前期女主越是塑造得傻白甜，后期成为“坏女人”的转变就越是让人嘴角上扬。第一季算是摸到了及格线的网恋剧b38",
        "除了theme song的网管味有一点点出戏，其他都挺好。至于什么人设要素拉满，还好这是个女作者，，不然又有得全屏批判一番",
        "打分的话就bgm写的7分推荐吧。音乐还不错啦，泽野这次不抢戏，大家说的演出的确好，角色还都挺让人喜欢。最喜欢第10集，淡淡的末世氛围，菲多记忆的走马灯。说起来对萝卜的情感戏和悲剧总是可以触动我。",
        "音乐和演出很棒 7.5",
        "只能说，大力出奇迹",
        "演出非常加分",
        "世界观设定有些瑕疵，也没有很好的渲染出战争的残酷，就导致整体的观感一直有点平。不过一些片段的演出很棒，至少让我感受到了那份离别的悲怆色彩。",
        "作画和音乐感觉都不错，故事内容也还可以，还是能吸引人看下去的，女主圣女的样子虽然有点影响观感，但是作者通过配角很好的揭露了现实的残酷，战争的世界不是一厢情愿的，是错综而复杂的。",
        "剧情图一乐，原作者给动画staff磕头系列",
        "只能说很神秘，说稀烂吧整个主线故事流程流水账可能有点过分，乏善可陈倒是算准确，几乎感受不到剧情的推动力，完全是“被动接受”发生的一切结果。辛的主要矛盾更是无稽之谈，无视掉屋子里大象的行为让观众对此共情真的很难。不过稀烂之余整个动画的氛围又精巧到出奇，菲多的记录，最后行动前的基地，废墟中的学校，几个小桥段多少能触动到我，这种感觉又与少女终末旅行有些接近。稀烂的主线和奇妙的观看体验，可能真的是A1尽力",
        "...拿来给女主成长的吗",
        "补标，A-1和泽野弘之，动画和音乐制作有保证。\r\np.s. 女主猪的画像+纱织姐的配角老是让我想到《月光下的异世界之旅》里的艾玛",
        "前期看似乎只是普通的机战，而后面几集急转而下，虽然机设并不那么新颖，但配乐与算是优秀的画面足够吸引人看下去。该看第二季了",
        "演出很强，但掩盖不了剧情的漏洞。86这边除了二期主角五人之外，剩下的86塑造得其实比较一般，于是本该感人的演出变得空洞乏味，staff的演出水平不能得到完全发挥，比较可惜。白毛国这边则因为故事过于拖沓而有些降智之感。话虽如此，单纯为了部分单集的演出，本片也是值得一看的。更何况以上问题在下半部分都有了比较大的改善。",
        "骂白皮动漫（不是）这是个鬼的共和国，后面几集还不错，看了后半季这季给个推荐吧",
        "节奏可能是有点快了吧 刀子不够狠啊",
        "在故事内容上，没有什么新意，提供了基本世界观和基本的矛盾阶层，这个架构就不做深入的探讨了，只是为了战斗而服务的基本设定。但是在叙述节奏和分镜演出上，确实今年来不错的范例，尤其在多角度叙事上，可以算是近几年演出分镜结构最好的。可算是让人觉得日本还有懂蒙太奇叙事结构的动画导演。不然业界真的药丸。",
        "看了一下评论说结尾断得很难受？那就等个第二季吧//意外的不错，虽然没讲啥，不过制作上流，人设也还算靠谱",
        "作画分镜音乐都很出色，唯一的观感问题在于设定方面，由作者背锅；单以剧情而言第一季已经是一个完整的故事了；女主不是圣母就是幼稚而已，期待后期成长",
        "第二季八成继续是刀子，剧情蛮可以的，希望后面不要崩",
        "补",
        "制作的很出色啊 虽然有的剧情进展展开的并不好 中心思想也不够 但是在一些小地方上配上这样的制作还是很加分的",
        "精湛的画面，出色的演出，但是这粗糙的设定始终让人如同有梗在喉。小说作者出来背锅。",
        "民族迫害，战争罪行。//作画不错，演出很好，配乐不行。",
        "7.3",
        "第一季比第二季好看。",
        "第一季表现总体来说其实挺不错的，但是也有很多基本逻辑说不通，另外女主是里界CV导致我看到这个女主以后总感觉非常奇怪（哭笑）最开始我是把他对标巨人来看的，希望能搞出一些深刻的剧情，只可惜并没有达到我的期望，再次证明了大部分日本二次元制作人的政治水平几乎答辩，仿佛儿戏一般，但是如果不考虑这些的话这部番其实还是很不错的",
        "A1厨力还是够的 ，就是感觉过于轻视叙事实际上给纯动画观众带来了比较差的观感。",
        "情绪共鸣 2.1/3\r\n剧情 2.2/3\r\n制作水平(作画，音乐，分镜等综合)​ 2.1/3\r\n诚意 0.8/1\r\n共计​7.2\r\n其实我觉得part1比part2要好?",
        "制作不错，音乐无敌",
        "连着补完的观感不错，渐入佳境。后面几集的演出和叙事手法都很有意思，与前面单纯的ttk苟活相比增添了几分生活气息，ep10最后用机器视角的记录很绝。音乐神中神，配乐感染力很强，能将人很快拉入意境中去。",
        "后面有点下滑",
        "演出很棒，极佳观看体验",
        "剧情有点尴尬，有些槽点但整体还是有水准的",
        "看第二季觉得第一集也没那么不堪/2022年1月：在火车上看完了，感觉不如AZ。。。剧情//第三集不要更俗",
        "女主的圣母并不讨厌，因为观众感受到他女主的无能为力和成长，86也是让人心疼，疑惑就是为什么这样他们都没反叛！",
        "幼稚园政治戏，除此之外算的上A1倾力打造",
        "整体氛围还不错，女主闺蜜塑造得挺棒",
        "先看的小说，改的真不错",
        "动画制作质量是高于平均的水平，作画全程没崩坏好评，但没有静态的精细感或令人印象深刻的打戏。在剧本改编没有很大突破的境遇下，本作的演出有诸多亮点。合格的演出很容易就给作品加分了，从这方面而言在 A-1 Pictures 担任初监督的石井俊匡 未来可期。故事这边，先撇除政治战争儿戏化的诟病，设定上确实有着可圈可点的点。可惜等级制度、歧视、憎恶与和解的处理还是过于简单与都合了。ED异常优秀，加分",
        "好演出",
        "讽刺了某些国家追求自由享乐奴役86，画面音乐也是一绝，值得一看的轻改",
        "感觉到A1在有限的经费内付出的努力了",
        "剧情编排 7.5,剧情表现力 7,主旨类 7,op 8.5,ed 7.5,bgm 9,主角塑造 7.5,配角塑造 6,人设 6.5,个人观感 7, 7.2/10，",
        "幼儿园级别的设定，小学生级别的剧情大纲和超高校级的制作与演出。利用声音制造的匹配剪辑巧妙地使用了听觉感知共享的设定来描绘战争对于女主角日常生活的入侵，复杂的双线叙事以及part区分更是让人眼前一亮，还有倒数第二集结尾那纪实却又写意的蒙太奇……这些无疑是吃透原作基础上才能有的精彩发挥，轻改当如是。不过这些发挥却无益于补救原作大纲中的无数漏洞，轻改不当如是。",
        "A1简直就是骰子的化身，骰到6，起飞，骰到1，坠机。\r\n本作的TV化可以说的上的轻改极高的一批了",
        "剧情不能细想，不合理处很多，特别是涉及政治的地方。但本作情绪的调动水平确实一流，靠演出力把作品撑起来了。",
        "还是蛮精致的，6-7左右",
        "前几集看的让人想弃番（也确实弃了），听闻最后几集演出在线回来补完，只能说最后几集出色的演出和剧情很大程度挽救了经不起推敲的背景设定和前期有点弱智的剧情",
        "虽然世界观背景漏洞很明显，不过作画与分镜很好，文戏感情也很细腻，结尾也挺让人震撼的",
        "可能是开播前的期望放的比较低，动画制作水平意外的不错",
        "EP10演出真的神。ed后的part c短小精悍，情感上的沉淀升华全在这一集里完成，森大贵原创发挥得太好以至于EP11的观感都飞升了。//\r\n另外我特别喜欢这片萝卜打架的质感，虽然音效和音监真的不行（有几段cv演技太用力了很破坏观感），但是机体和炮管都很漂亮！第二季多来点",
        "在没有看到故事全貌之前，单独第一季很难评价，留的悬念过多。\r\n同时引发出许多思考，而面对这些问题，与其说是解决问题，更多的是一种面对人生的无奈。\r\n演出和音乐非常用力。继续看第二季。",
        "（6.5/10）单就动画制作非常不错，场景优美，分镜有水准，大多数气氛，从战场的冲击感到中途女主那段恐惧戏表现都很到位，场景的切换真的非常加分。但剧情很一般，特别是政治有关的女主部分背景，啥也不知道就一会儿震惊一会儿惊讶，动不动直接要求解放要求改变，这啥啊，开炮随随便便就开，国家军事什么的就是过家家吗？人物成长线也不够饱满，后期莫名严肃耍帅？探讨的部分也不够深入",
        "前期支撑我看完的只有白毛和泽野弘之，到后面好了点",
        "低开高走//第十集乃至整部的分镜演出都挺棒的，虽然部分集数剧本属实是有点问题，7.5",
        "前期无聊，节奏实在太慢，真正好看的部分在最后几集。蕾娜可爱就完事了",
        "还可以，期待第二季。评论区硬要往政治、种族上引。。。",
        "我很喜欢在战场背景下那种虚构性的日常。在没有战争的首都，蕾娜每天晚上同86小队的众人在固定时间通话，啰嗦地絮叨地聊着一些有的没的话题，在无法到达的遥远的前线，86小队的众人也度过着普通的日常，吃饭、洗澡、逗猫、闲聊，然后被敌军的来袭打破，面对非日常的入侵，战斗和死亡。恰恰是这虚构性的日常使得蕾娜和86的关系性得以成立。",
        "这个政治设定看的我很气愤。但是后半段表现挺好的。特别喜欢男主辛。",
        "前2－3集非常劝退，如果不去在意不少的故事逻辑漏洞的话，算得上是一部佳作",
        "原作在一犯再犯前人的错误，不过影像足够出色。喜欢EP10。",
        "还行，满意了",
        "不知道3D运镜和文戏能做成什么样",
        "还行吧",
        "画面和配乐都是大制作，剧情上动画的日常戏份太多了原作第一卷很紧张的压迫感完全没有了。整体节奏太拖沓了注水太多了 就最后几集还算有感染力",
        "剧情低开高走，A1的制作和泽野弘之的配乐为这番加了不少分",
        "动画及格以上，不够优秀",
        "不管设定的话节奏演出音乐都很可以",
        "第十集很棒，女主便秘一样的哽咽有点烦",
        "剧情sb的部分过于sb 但制作优秀的地方也算优秀…",
        "战场上诸行无常。向死而生的少年少女们演绎着的是寂与哀的日式之美学。无奈，确实无解。但正是这样才能学会享受当下。倘若能被记住自己的存在那更是再好不过。一卷完结，这片做到这里就可以了。",
        "演出好",
        "女性作家的好处是感情刻画比较细腻，坏处就是写政治如同键政水平。片子剧本不作妖是本片最大的优点。至于键政级别的政治水平就不要太吹毛求疵了，虽说这个共和国打着法国的旗号，干着德三的事情看起来挺二的，但日后作者键政水平提高了，写个什么前传外传之类的能把设定补齐了，也是救得回来的，就看作者有没有这个心思了。",
        "人员退场比较赶火车，然后不谈大家吐槽的作者的zz观念，我对zz也什么都不懂，所以看不懂吐槽。但其他方面做的都很不错啊，对我来说，我自己感觉不到创作者想讲的故事有什么大问题就行。煽情的演出搭上泽野的配乐，有多少看多少。尤其是安藤良和伊藤智彦负责的回数",
        "人物的作画无敌，演出无敌。但是一直让我有疑问的事，问什么86的人总是在明知道自己必死的前途的情况下还要当帝国的狗？至少在第一季我没有看到任何让人信服的解释，为什么他们临死之前还要服从帝国的命令？不过瑕不掩瑜，剧情是真的催泪，希望第二季gkd。",
        "这年头非常优秀的轻改了，虽然前面导入部分有些无聊，另外，歌好听",
        "太过于偏向文戏了，连高潮的战斗部分都没能燃起来，视角转换用得不错，但太多了又审美疲劳，整体上实在有些平淡",
        "不能用脑细想设定，要用心体会演出。。。",
        "发力太迟了前期看半集就累，后面几集都挺好看的，期待即将到来的第二季//当时应该看到第3集的//备战第2季抓起来（",
        "感覺缺了點什麼,我該是認真檢視,還是圖個樂呢//巴哈一堆低能彈幕//帶30%左右的腦觀感最佳,往上的話就會看一看感覺不對勁,只動畫化第一卷是正確的選擇",
        "分数基本都是给设定的。背景的设定和人设。两侧同时剧情的双重演绎与转换也算有点创意。但剧情的发展以及便当发送演出实在有些…无感。",
        "节奏可以",
        "准备补原作小说",
        "一开始有些地方改得一般，演出是优点。不能完全同意所谓演出拯救原作的说法。",
        "槽点其实挺多的……但轻改背景之上制作却非常用心还算能看",
        "第一集转场不错，就是感觉不够吸引人，整集也没个完整的机战片段。/听说12集只做一卷，果断弃掉/看完了还行吧，女主圣母病稍显严重",
        "制作为剧情提升好几个档次",
        "11话大喊欺诈，这停的地方也太难受了，一看woc居然是分割放送！分割放送就不要这样啊b38，男主总让我想让内山配，预算很多很有钱，演出很努力",
        "内线和外线的切割和疏离感太严重了，在叙事风格上也左右摇摆。A1在这片子是两边都想做好，也确实都做的不错，但两个方面实在是难以有机结合起来//后续故事离开这支小队的一线了，对于战场风格是否还能保持这个水平我很怀疑//录像带那段真的不错",
        "演出、分镜、叙事、配乐都数上乘，细节方面做的也可以，且因为目前只做了第一卷的内容，所以剧情方面的瑕疵还在可接受范围内。希望第2期能保持质量。",
        "看过原作，文笔还是不错的，感觉动画改编的一般般。",
        "音乐无敌，各方面的细节刻画用力过猛，但仍然值得肯定。脆弱理想化的世界观和女主的圣母人设，没有争议才有鬼了。（后三集没有女主的观感真的好很多）",
        "第一话简直就是总集篇，第二话开始女主圣母的令人恶心。虽然可能是为了伏笔，但是纵观这一季动画女主除了吊带袜和军服没有任何存在的意义。（恶魔什么的简直是人设崩坏。。。）还好从第五话开始逐渐变好了。演出水平相当不错，作为MAD素材应该很好用。最后两集演出少女终末旅行的感觉了。剧本很像参考了巨人和MUV还有战场女武神3下一季大概还会看，希望能维持后面几话的水准。",
        "节奏略奇怪啊。。还有就是战场太混乱，第一卷应该改得更好些的。",
        "日常部分拍得像文艺片，很和我口味，断网后更甚；非日常则有些乱，但镜头处理依然不错。这监督以后有看头啊，可惜剧本不咋给力。最大的问题是节奏。由于看前把期待降得很低（只是单纯想看部轻改），观看体验意外的不错，看完后意外地喜欢。感觉自己是被制作组的卖力演出打动了。",
        "画面音乐真的强",
        "这剧情内容真是对得上制作的用力程度吗。里面人对待战争、政策的态度整体就是儿戏。战场上牺牲带来的痛苦又渲染的很好。故事也断在奇怪地方。让人说不出话。",
        "没有那么多的感动或是催泪，多是日常的交流。\r\n对生的渴望和对死亡的平静并不矛盾。",
        "感觉做成动画就是不太行... 而且节奏略慢(?) 如果能把第一卷的故事讲好那应该可以打更高的分吧.",
        "纯动画党，只谈目前动画揭晓的部分。社会设定感觉槽点挺多的，属于想讲严肃、现实的话题但是设定感觉没跟太上。但是一旦接受了这些设定，在此基础上的故事剧情和人物羁绊还是挺好看的。另外制作和泽野配乐也是加分项。",
        "虽然前面节奏真的很慢，但故事本身还算有趣",
        "TV动画制作精良，音乐分镜可圈可点，特别是点名表扬第9集的演出，剧情逻辑不用太过脑子。评分：7/10（值得消磨时间看一遍的作品）\r\n再多说一句，这部番精良的制作可以提高番剧审美，值得推荐。",
        "想着下集总该灭国了吧，结果完结也没灭国。结尾那几集公路片感好强，很喜欢。女主的转变也是一大亮点。",
        "动画的质量很棒。",
        "前面感觉有点无聊，到后面越看越期待",
        "近年来还算可以的轻改了，缺点肯定也有，但也不至于这么不堪。别抱太高期望，就会发现其实是一部不错的动画。",
        "2021.7.27",
        "最喜欢的就是ED了，真的配合动画背景百听不厌",
        "可能是套路见多了，先搁置吧",
        "涉及战场题材，设定不合理。\n画面音乐都很好，高制作水平。\n可惜设定不合理，很难代入角色，看不进去。要是换一个其他题材的，我都不会太在意设定。",
        "非常优秀的轻改，只考虑动画制作可以给8分，后半季的分镜演出以及白组的CG很到位。-1分因为个人不太喜欢围绕一个强行铺设的很别扭的设定展开故事（即使在故事内部能做到自洽）。等2期，考虑去补一下原作",
        "优点：节奏紧凑，不拖泥带水。叙事结构上可圈可点，音乐很棒。看的60fps版本，很舒服，制作精良。分镜运用纯熟而凸显张力，印象深刻。\r\n缺点：剧情老套，世界观奇特且不合乎情理，设定上错漏百出。另外，作者想借作品说出更多东西，但还是太局限太片面。",
        "设定我会给6星，制作我会给8星。从世界观上，似乎牵扯了很多很大的背景，如无人机，种族歧视，战争之类的元素，但从原作上便没有讲清楚，也没打算解决。处于这一矛盾中央的女主的斗争就显得无力而有点天真。而从群像剧的定位上，则在多人物形象的描绘上不够深入，不够生动。但从直接观感上，是非常典型的反战篇，让我想起了《战场女武神3》里的“Nameless”。通过出色的分镜、作画、音乐演出，完全表达了原作想要表达的",
        "剧情虽然不是很神但当下轻改算中上，画面机战和配乐质量是在线的，不过基于这样的世界观女主只能圣母但无能为力，个人的力量在现实面前太过弱小无力无法力挽狂澜只能尽力而为。敌军的科技树高得有点离谱，不知道是个什么原理，蜘蛛型的机甲也挺新鲜的，看下一季",
        "演出比较绝，剧情中规中矩，oped很好听。唯一难受的是音响的声音忽大忽小，是我设备有问题还是制作有问题？",
        "海星吧",
        "86原作确实有东西，所以即便动画改编有些地方让我很是生气，但最终依然还是达成了此行的意义。其实看得出A-1还是有认真做，灵光、感动和欠妥、用力过猛之处，基本对半分。然后，86确实撩起了不少作品的回忆，不过其中最截然相反却也殊途同归的，是《安德的游戏》，小说，不是电影",
        "A1 YYDS，抛开不合理的设定，这番就是神作。分镜，演出，转场，双视角切换，再加上泽野弘之的音乐，难得全部在线的作品。剧情就不讨论了，有待考究但不不至于一杆子打死。",
        "7.4",
        "分镜好棒！这个演出值得我再看一遍，对比镜头，小动作的作画，看着挺有意思的。",
        "还行，配合泽野的bgm不错，期待下一季",
        "有头有尾。是一个平民几乎没有机会拥有梯子的世界。墙内和墙外不同的世界差异。看得不是很仔细，不知道为什么86头脑清晰却不反抗。",
        "观众的期待囿于固定的节目时长，而电视播出的情况下对 C Part 时长进行调整确实是一个不错的解决方案。文戏演出足够突出，后两集表现更是精彩，但…A1CW 被大野敏哉绑架了你就眨眨眼（",
        "设定很典型的日轻风格，非原著党，前期人物剧情莫名奇妙，但之后逐步完善，画面和演出很不错，比预想中好",
        "一集比一集要不错呀",
        "优秀制作拯救平庸剧本",
        "后几集值得一看",
        "冲着设定和泽野弘之来的；有点低开高走的感觉，前面剧情没什么吸引力，中间隔了半个月没看，最后一口气看完的，但是剧本整体依然拉胯；白色人种和有色人种的阶级冲突展现太少了，让人很难感同身受男主等人的困境与愤恨，反而觉得白色人种的高层都是群脑子有坑的；战争的残酷基本流于表面，战斗画面乱七八糟的；好在九十集的优秀文戏演出救回来了不少，+0.5；ed喜欢~",
        "虽然前面有点问题，但是中间的回忆片段、结尾处理得很不错，音乐与场景的配合也非常好(7.5)",
        "7.5，制作相当好加1分",
        "最后几集不再过家家的剧情挺好，有所余味。",
        "作为原著粉还是想再观望一下，第一话的几个蒙太奇转场很惊艳，但文戏略有点拖沓，不算一个很惊艳的开头，但我还是选择相信安利太太的原作和a1。A1你耗子尾汁！\n第九第十集太惊艳了！！！！！感受到了制作组满满的诚意和厨力啊！A1，你还是可以的！！",
        "9,10两集包括11最后的观感真好啊，虽然设定上总觉得有些轻浮，但真是靠制作实力把观感拉起来了。期待第二季",
        "还可以，看完后加一星",
        "后半部分演出炸裂，以至于大部分时间能掩盖原作设定的幼儿园种族主义，安里该跪下来给画师和动画组各磕十个响的",
        "習慣它的世界觀設定後其實整體還蠻精彩的，澤野的音樂這一次用的恰到好處，不會喧賓奪主，第十集回憶的分鏡演出特別精彩，期待下半季的表現。",
        "制作不错。严重怀疑主题是投共天地宽，可惜没把第一卷最后投共放出来。",
        "6.6> 画面、音乐出色，剧情改编的不好（非原作党，但经过lk答题总觉得86剧情很牛），很多地方感觉在刻意渲染情绪。同一段故事用双视角的手法比较耳目一新，但感觉铺垫不够，并不能有强烈的代入感。",
        "7.5/10 作为一个小说只看到第四卷的原作党，小说本身设定上就有很多瑕疵，但是我认为这部番改成这样已经很不错了。前半部分节奏略乱，后半部分尤其是ep10和11剧情渲染很不错。期待十月份二期的表现。",
        "看一看，好看，想一想，好扯。/\r\n坦克还是得看少战（不是）",
        "演出巨好，其他方面乏善可陈。",
        "格局小了.jpg   后面还行（要不改做末日公路片吧），等二期。",
        "背景设定比较简单，讨论的点似乎在人性上，所谓同情心、善恶观还有勇气。种族矛盾的设定确实幼稚，无需过多注意。制作阵容本就很强，质量上乘，特别是歌曲和配乐。配音自不必说，有早见压阵。",
        "绘柄稳定，作画没有特别突出的，美术风格有点意思，战斗稍微有点乱；\r\nbgm对于氛围的衬托很有帮助，就是音响有点奇怪；\r\n剧情整体不是很有逻辑，不过氛围到位了，后期剧情也更能吸引人。",
        "画面表现还是很优秀的，但是老在塑造悲情氛围，话太多，搞得节奏特别慢，有点无聊，女主人设好，正中xp",
        "演出和分镜真厉害，staff能把幼儿园种族主义拍成这样也是挺厉害的（褒义）。",
        "长发白毛塔塔开，我感觉很不好",
        "难得一部非校园炒股和转生题材的正剧轻改，难得一部进度不赶投胎的轻改，难得一部被A1认真对待的轻改……分镜十分惊艳，把动画的镜头艺术发挥到了极致；剧情不行，原作党纷纷表示是改编不行，虽然我强烈怀疑原作也不咋地只是轻小说读者比较……温柔，但剧情和角色不太行是事实，没兴趣继续看下去。顺便一提，没有了人美三观正女主扯着嗓子尖叫大道理的最后两话，观感比前九话提升了一个档次。",
        "在战场上谈情说爱的故事。质量也还说得过去，超过大部分轻改了。",
        "将在及格线以下的原作用视角的切换、分镜的运转、夸张的演出效果、泽野的配乐巧手回春包装到了能看的级别。只是a1的老毛病还是照旧做了一大堆乘法包装过了头反而将缺点放大了，原作的核心和设置的悬念经不起各种伏笔埋线叙述视角表现手法的推敲。后半渐入佳境几处对战争的正面叙事和战斗场面的正面描写迟来的很好将战场上绝处逢生险中求胜的精神以及日常非日常的落差讽刺颓废无助感表达了出来，欣赏为了同步情报的叙事目的举措。",
        "遗憾啊，这么优秀的整体演出水平。",
        "已经很难依靠动画的这点东西，推测出主创团队或是原作者想要靠这个改编表达什么——也侧面揭示出剧本本身的稀烂；所有的人物都好似舞台剧上的演员，并且还是三流舞台剧，满脑子只想着演完了赶紧打卡下班，动作僵硬，如同机械一般；演出则像是气急的编导，在后台吼着各种指示，试图挽回演员台前的失态；全场最敬业的反倒是中控台的音响师傅，但很可惜，他所能做的只剩下用尽量大的声音掩盖住充斥在演员表演全程的瑕疵。",
        "后半部分加分，甚至觉得画面都更加精致了，而且平稳地讲完了故事，人设虽然有点套路化但是在很短的篇幅内也刻画了个性鲜明的主角团一行。个人而言更期待一个大团圆结局，不过现在的结局可能更契合故事的设定啦。泽野的音乐很能调动情绪，后半部每一集ED前的处理都蛮棒的很戳人，一部合格的战争番",
        "不能细想",
        "大量演出回管饱",
        "一卷完结不挺好（",
        "目前本年度演出典范。第8集开始，看的时候就一直给制作组拍手，不同时间线角度，环境描写，蒙太奇回忆和声音演出将氛围拉满，虽然很多技巧的使用还稍显直白，但是将要表现的用一种诗意的方式表达了出来。可惜小说本身设定有问题，演出很难全部覆盖过去。期待第二季。",
        "第一季节奏比较缓，分为A B part来展现男女主不同视角的网恋环境。从女主姬友与男主战友侧面描写环境导致的不同理念与活着的态度。要描写对立就要下重药吧，有些地方确实牵强了点。\r\n画面一直在线，女主美得很。动作戏，感觉受困于机甲设计，并不是很好看。\r\nBGM，泽野做的，感觉存在感没那么足。也算好事，泽野味太足了，容易串味。\r\n总的来说，算是轻改的顶级制作了，制作组也很用心。拉高了轻改在我心中的地位",
        "A1动画做得真不错，剧情也就那样吧",
        "A1总算又站起来了，可惜原作设定上不合理太多，总的来说绝对没有这群人说的那么不堪，是可以一看的作品，但得将原作那种小家子气的设定无视掉。\r\n看完了，10、11的氛围与演出做的很不错。本来就并非是政治博弈的类型，却一遍一遍骂着主角无能的人还是别看动画了，你长大了。",
        "演出惊人的优秀，以前读轻小说的时候，感觉属于中等级别，但是动画完全弥补了不足，将剧本提高了几个等级",
        "剧情世界观本身硬伤不多评价，但是后期完全靠演出以及细节救回来了，部分镜头穿插的蒙太奇手法也是很妙，算是本季度真正配得上平稳落地的一说的。",
        "音效画面演出分镜都非常不错，剧情设定中规中矩但总体值得一看，毕竟最近也没什么好作品",
        "本季度最出乎我意料的一部作品。虽然故事总体来看依旧是一部没什么特色的龙傲天轻改，打戏、科技树、白毛们的智商都显得有些莫名其妙，但却总能在结尾部分用优秀的演出重新拉回观众的好感，让人发现这片除了人设和泽野的配乐之外，还有其他值得看的东西。",
        "(-)背景设定硬伤暂且按下不表 出色的文戏演出和异质的镜头语言 营造了一种冰冷克制而又情感丰沛的气质 不较真的话值得一看的作品",
        "部分演出很厉害，都是使用得很微妙以至于部分剧情反而变得晦涩了",
        "演出和分镜都很不错，音乐泽野大神不用再说了。虽然作者有些整个设定上的硬伤但总体算是合格的轻改，就是这个停顿的地方不太好，第二季要倒叙还是怎样不知道。其实12话做第一卷挺好，因为后面小说质量开始下滑了……",
        "演出有点意思，但是设定不能细想(虽然就算不细想也已经很奇怪了)",
        "反乌托邦的绝望故事",
        "10月有二期，那还行，不然结尾停在这里难受了",
        "沒有第10集的演出，這番我最多只能給6分。",
        "演出不错，设定不能较真",
        "尽管大场面不是非常多 但用有限的资源讲好了故事 氛围也很到位",
        "一开始就奔着对冲国特攻的白毛女主来的，就结果来说也确实满足了我的需求（少校很萌）。至于剧情我觉得还是不要抱期望为好，很明显这个作者写不明白政治和战争，所以说纠结啥剧情，看白毛卖萌不香吗",
        "7.4 本季黑马，本季前三的演出和气氛渲染，个人比较偏爱，也是时下少有的慢节奏作品，有一种很强的铁血第一季的感觉（？）运用强烈的对比、ABpart和时间上的交错，配合泽野的音乐营造出了很强的命运感和一体感。不差的机战也是打出了精彩。问题核心还是在于世界观的松散和政治上槽点太大的儿戏，至于战争的儿戏，都已经是奇幻作品里，至少个人觉得没必要去找真实感。但这第二季看原作口碑，不会真梦幻复刻希望之花吧？",
        "演出好",
        "ED好听，但看得人很矛盾。",
        "演出太强了",
        "9 10 11 啧啧这演出 气氛到位 A1吃大力了啊 ！导演厉害啊！\r\n\r\n\r\n看到第10话了  这尼玛演出 4月天花板了 真厉害 这个导演 有点东西 给力！\r\n\r\n=====================\r\n\r\n10 11 这几集演出 让我看的沐浴春风 导演厉害了！\r\n\r\n听说 小说第一卷 不错 现做个标记 观望下！\r\n看完第一集 为什么86区 还帮白皮打天下?\r\n今天看了第二季 BGM 停不",
        "作画和演出非常不错，双线叙事的很不错，虽然剧情逻辑上存在一点小问题但影响不大，值得一看，期待第二季",
        "观望",
        "感觉逻辑有问题，但渐入佳境感情烘托挺到位的，制作还行，但我确实想不明白为啥不革命，除了赚点眼泪你还干了啥",
        "制作+3 故事+2 观感+2",
        "前期看的有点迷，中后期好评，音乐和作画优秀",
        "剧情前期有点儿戏，后期逐渐升华了，尤其是第7, 10集，战争的残酷渲染得很不错，战斗场面配上泽野弘之得配乐也够燃，后期几个场景也够刀，但演出总觉得差点意思。人设挺不错的，尤其是白毛吊袜带女主真滴香（白毛控狂喜）。总之看一看图个乐子就行，千万别把它当成正儿八经的战争小说。 // 战争的残酷渲染得不错，第4集好评 // 白毛控狂喜！据说原作很不错，看看A1和泽野弘之哪个毒奶功力更强",
        "这片子本以为只是讲一个小家子儿戏的故事，没有抱着太大的希望。坚持下来被叙事角度和略文艺的分镜给打动了，总体来说观感很不错。",
        "后几集好看起来了，然后就戛然而止...",
        "期待。很久没见A-1了，总有种感觉是Aniplex要把86搞成刀剑那样的IP//演出水平很高，观感很棒。期待10月后半",
        "悲伤为主色调的故事，女主漂亮傻白甜",
        "追番,动画党.A1良心轻改,演出加分,观感舒适(狗粮番),期待后续.",
        "A1这波制作稳，分镜也不错。虽然说一些改动我不太喜欢但也无妨，9.10.11集做的挺好。。。。？怎么突然结束了？",
        "不得不说，女主的这个人设太顶了",
        "前期的铺垫难以共鸣，导致后期双方羁绊的回收也很难打动人。但客观而言后半部分做的真的挺不错，7分全当给制作",
        "很高水准的分镜、演出和bgm，制作组超努力的，可惜这剧本配不上制作，有种浪费了的感觉。看完能深切地感受到蕾娜作为指挥官的无力和无奈，她尝试改变周围人们的看法，想改变事实，然而在庞大的体制前她显得弱小无助。所以只能用自己的方式鼓励他们，悼念他们……有点杯水车薪，蕾娜也有点圣母婊的感觉。感觉只要在最后给点改革的征兆，蕾娜最终行动起来对抗体制，就能让观感好上不少，连根本问题没有解决的征兆，前线的人白死了",
        "无功无过，非常平稳",
        "最后了还是没有见到面，看了个寂寞......",
        "怎么就断在这了！",
        "应该是分割放送吧，这断的也太难受了，这部战斗场面属实一种一言难尽感觉但是氛围的营造和文戏演出还不错",
        "最后两集沉重压抑的气氛营造的还是挺到位的，想看后续",
        "年轻真好",
        "什么薇薇，什么86，我TM活得好累啊",
        "整体还是不错的，特别后期分镜都很好//插曲一响，就有泽野内味了，其他感觉也没看出来啥，剧情目前比较平淡",
        "设定不要去细想，结尾戛然而止，希望后续会更好",
        "这个哥哥不太行，他是你弟弟啊。",
        "制作很给力，整体看下来演出还是有点意思，只是感觉有些“不太好看”。",
        "貌似有没有事前input对剧情印象的影响还是很大。最终回之后再回味，便能感受到整体的连贯和细节的丰富。長谷川育美快快出世吧，甚至觉得web radio里面和千叶无比般配w",
        "虽然一直被安利原作但是并没有看小说，只从动画来看煽情有点太多，文本量反而相对有点太少。这种风格对于理性派来说大概很难有特别好的评价，但是不对设定深究太多的话，演出确实还是挺不错的，剧情也算是能吸引人看下去，期待后半（只能说我对轻改的剧情深度一直不抱很大期望吧",
        "石井飞飞飞",
        "虽然原作的一些基调很符合个人的趣味，但让这个班底做这个片子实在是有点大材小用了，做到这个程度真没话说。",
        "大型想入非非：如果在11集这儿狠心结束、86小队全灭，如果把演墙内设定的部分更少更模糊一些，如果让色调更黑暗、气氛更压抑、墙外更破败，来一个黑暗战争爱情意识流悲剧，没准会相当优秀，至少十分对我胃口。",
        "美少女！还有后续吗",
        "几乎一个都不留实在是太难受了，除此之外各个人的各个故事算是精彩。",
        "世界观设定不能细想，机设丑。前期有些混乱观感一般，中后期演出水平节节攀升提升了观感，抒情场面做得不错，值得一看。",
        "在小说中男主成为另一国家的战士，女主也经历了战争的洗练，两者终于以对等的姿态见面。但只看动画的部分却如此的不足。男女主隔绝在电话两头，维持一种类似柏拉图的缘分，从来没有过真正的互动。剧情让86队全灭这一意图如此直白且单一，在这个大纲下，从未有任何角色怀有独特的思考、作出过预料外的作为、对剧情有过任何正向的推动，如两个照章办事的共同体，看点缺缺。尽管动画试图塑造优美的意境，但以目前进度算不上精彩作品",
        "可惜底层还是不行",
        "演出和音乐拯救了剧情",
        "整体来说剧情节奏有点问题有时候感觉日常太多，有时候进度又莫名很快，不过不反感这种对战场中人文情怀的塑造，男女主的网恋也挺好磕，男主人设很讨喜。动画对于那种角色对眼前的悲剧的释怀感以及同伴之间的联系感做的挺好的，总的来说就感觉还可以吧",
        "A1牛B，本来因为小说我只想给6分不能再多，但是A1你撑起了整个世界！",
        "制作不错，后面几集的演出很棒，剧情的话前期一般，越往后才开始精彩起来，总的来说作为一部轻改算是挺好的了，等10月续篇~",
        "演出确实是蛮顶的√",
        "动画没大爆点，设定又槽点多多，关注点就转移到了网恋上，16岁冷酷死神和白发老婆，很吸引那个年纪的魂，设计的转场还是为了这平淡的气氛增添小乐趣 （2021/4/11-6/20b站港澳台）6.9",
        "后面人少了质量有相当大的提升，但从头至尾很明显省略掉了很大一部分认为不必要剧情。双角度叙事有新意，但私认为它的本意是更加有代入感，以此看待不太好。没看过轻小说，不评论剧情了",
        "最后两集渐入佳境 这种淡淡烘托出的末世氛围真是太棒了 BGM也加分很大 没想到起初只打算随便一追没报有任何期待的一部看到最后居然意外的喜欢",
        "Hmmm，低开高走，动画质量没得挑，BGM有时候会有点用力过猛。人物塑造女主大失败，让人看着就反感还真蛮少见的，大半部分是傻白甜真泉水指挥，性格也不是很能让人拍手叫好的，好在结尾去前线了，等一个反转？男主和小队角色们一开始也没有很大感受，但奈何10集神回再加结尾也赞，至少有让人care他们，后期文戏是针不戳，看后续了。",
        "前面有点难顶，后面就好看了，设定什么的不能较真，演出真的很赞啊，期待后面的发挥",
        "没看过原作，就这季动画而言剧情就像讲了个序章，但好在制作精良，音乐画面无可挑剔，可惜剧中大多数角色又死太快没什么感触，而其中两个重要人物，男主哥哥的角色形象比较模糊，而女主有点晨间剧的味道（估计要后面经过改变才能体现魅力？）；设定中还有个大问题是男主这群人的理想难以取得多数观众的共鸣（日本物哀文化？），导致整个作品想表达的东西表现不大出",
        "一些世界观设定交代的不是非常清楚，于是有些情节都不能细想，很多成员名字都没记住就便当了，角色大喊死者名字我还在想这人是哪个来着...不过这番某些集数的演出很强，配合神ed的插入就有种“我虽然没全看懂但我大受震撼”的感觉。",
        "个别情节的脚本还可以，新鲜和有所启发，女主好看，男主也帅，篇幅略短，好在还有第二期，就想看看后续他们如何腻歪",
        "还有二期啊",
        "本気A1",
        "泽野燃曲海星",
        "故事不行，演出再牛逼也抬不起来。笔力不足又想往上硬拉严肃性，各种冲突和矛盾的构建都流于表面，导致丰富的情感表达如同凭空伤感，你们这打的算哪门子的残酷战争？但这至少不是动画制作组的责任",
        "ep10",
        "比二期观感好",
        "前面有点催眠，可能也是因为我记不住那么多人名。后面渐渐感觉挺有意思，至少歌挺好听的",
        "这年头居然还能看到这种放慢速度认认真真讲故事的轻改，太不容易了。该片作画和演出都十分优秀，可以看出A1是花了力气认认真真做的，最终尽力将最好的效果呈现给了观众们，就这份认真的态度而言值得点赞。至于故事本身，我只能说作者水平有限。",
        "渐入佳境，分割放送停在有趣的地方真难受啊，赞美泽野的ED",
        "第十集不错，其他就…",
        "塔塔开动画，看得我也好想塔塔开，我要和保护这个世界的人塔塔开，我要毁灭世界！前面网恋打仗有点儿戏，圣母女主总感觉要坏事，没想到就是自己被甩了感情受挫，最后几集有点末世的氛围，总之就是塔塔开了。",
        "演出挺喜欢的，各种有意思的转场算加分项",
        "在不考虑原作设定上的问题，整体演出和音乐是很好的，各种转场的切换也很有意思，但第一季结尾好歹把小说第一卷做完啊，还整个特别篇真的是",
        "很多演出细节都非常喜欢，可惜总体还是不太够劲",
        "厚积薄发",
        "补标7. 3\r\n剧情7，制作7，配乐7，其他8",
        "虽然看得出制作组想做一点不同寻常的动画，但不得不说这个最终效果实在有点微妙，看在最后没有为了一季玩家疯狂赶剧情的份上，给个好评吧",
        "看剧情进度11集应该是打算做到第一卷结束吧。且不说科技树、民族矛盾等设定的合理性，前几集绝望的气息塑造得还是相当好，剧情推进（便当）节奏也还不错很戳泪点。美中不足的是到第9、第10集的叙事，特别是战斗和人物内心戏略显匆忙。因为目前第11集还没有放送，盲猜可能是为了把第二卷的哥哥线剧情补全而在赶进度。\r\n考虑到后面几部小说的口碑，可能这部也不太可能有续集，到临近结尾留下了这么一点遗憾有点可惜。",
        "演出很锋利",
        "虽然动画很稳……",
        "演出和制作很强",
        "6星半观望。质感人设都不错，就是希望在剧情上不要出现一厢情愿的强设定。",
        "白毛yyds，周指活。",
        "第一集感觉没什么亮点，期待后续表现",
        "作画极其精致，原作剧情非常不错。就第一话而言，把大世界框架的主要人物和冲突用不算太无聊的方式讲清楚，就已经很不错了。对后面的故事发展还是充满期待的。推荐大家攒几集再看，因为这番估计一两集很多东西都说不清楚。",
        "不太喜欢故事没怎么讲就不停抛设定的片子，女主退场后好点了。\r\n另泽野你变了//靠制作组挽回了点局面"
    ],
    "8": [
        "配乐太神了！！！avidity一起就要泪目，主要是画风直戳心灵，一口气刷完了，但是政治上感觉还是有点过于理想化",
        "说不上来在哪里看过类似的东西，总之是轻微典的剧情，战争戏全看制作（说实话原作我看不进去因为太乱七八糟了，我连人名都记不住），刀子来的太硬，我有时候还得想想这回刀的到底是哪位，不过感谢A1的倾力之作终于让我看懂了这部剧（以及我老婆蕾娜的军服吊带袜白毛斯哈斯哈），结局也是结结实实的燃了一把，总之就是推荐推荐推荐",
        "第一部分主要将视角集中在第86区域内，因为要讲清设定和世界观等。也为之后相遇的感情做铺垫，不能展开得太远。番有很多要素呀，种族迫害与歧视，对内欺骗蒙蔽，将圣格诺利亚的腐败气息描写得很逼真。主角团在战区内苦中作乐，做好牺牲觉悟的精神很佩服。女主从开始的单纯抱有幻想的形象，变得敢于私自调动军火解救部下，在被处分降职后第二部分成长的更成熟现实了。",
        "其实我特别想把第一季和第二季打包起来一起评分。实际上我想评的分数是7.5，刚开始确实没把我吸引到，唯有到最后那几集让我找到了一些感觉，对战争的描写很好，但是没有到让我有很惊艳的感觉，一切都在铺垫。我真正的喜爱应该在第二季。",
        "我不会忘记。",
        "有一说一，上半部分总体剧情是比下半部分的优秀的。可惜比不过男女奔现（）  8分",
        "虽然剧情仔细一想有一些套路，但真的制作组太用心了...\r\n这分镜 这节奏 这BGM 爱了爱了",
        "近几年轻改作品的标杆，值得当做教科书供业界好好学习",
        "看的时候风格有点像巨人，对第二季期望很大现在",
        "2023年5月19日，配乐超顶，剧情也很好，值得看",
        "转场有心了/ 制作在线，我老二是这么觉得的/ 人物变得有点突然，细节很多有点难把握，不过本局我主要在看剧情世界观，有意思/ 叙事技巧用的很好，插叙倒叙暗喻双线，让剧情看起来更有意思/ 优秀，选为8分参考锚点",
        "挺满意的，一次性看完，体验很不错。、\r\n其实对于恋爱方面我是不怎么感兴趣的。我更关注的是人物的成长，互相依靠所产生的羁绊（爱也算羁绊，但是我觉得爱情恋爱蛮掉价的，爱情恋爱是一个挺无聊的东西。但美好的爱，是完美的）\r\n86的整体观感我觉得都不错，上半前期太压抑，会劝退。上半的后期人物成长的不错。我对于下半的总体评价是高于上半的，不单指最后两集，是整体都很棒。",
        "本来根本不想看，以为只是剧情无聊的美少女“战争”番，但看了之后才庆幸幸亏看了",
        "刚开始给我的感觉有点像末日三问，后来觉得整体气氛严肃很多，剧情很压抑，A1也很好地塑造出了这种氛围，最后的留白非常完美",
        "8.2",
        "ep10菲多视角印象深刻",
        "是神啊",
        "第一部分和第二部分的评分反了吧？？？",
        "7.5",
        "听我的一定要一口气全部看完一季，一口气看完的观感是最棒的，特别是第一季结尾时常有神插曲观感会更上一层楼，最好的片段属菲多，辛和哥哥最后的会面，感染力极其强劲，算是近年来看过最不错的番剧，它可能看完后有些地方经不起推敲，但看番只要在观看时体验极佳，那这部番对于我就是一部好番",
        "最后插入曲好评",
        "第七集五分多钟的演出让我引线很深刻……//第十集最后的倒叙走马灯一样的安排和演出可谓妙手",
        "可以说是近几年最强轻改了，双线叙事极大地增加了故事的可读性，整体节奏也把握地十分到位",
        "第一季感觉他是会表达故事的。\n但是不会讲。\n中间少校感觉就不是像经历过战场的军人。\n黑化也很迷。\n感觉看到女主就很烦。\n会出现很多神秘的情况。\n我反正看的云里雾里。\n不过好得主线做的齐。\n音乐很抓耳。\n不失为一种美?\n所以我在中间点在加一分。\n半分是情半分为度。",
        "喜欢白毛有什么问题吗",
        "7.5",
        "相比于经常被提起的下半，这个上半的存在感似乎弱了许多，提起它似乎只有“轻改教科书”“不错不错”等等这类很泛用的评价。诚然，比起下半最后的神回，上半没有一个神回水平的单集似乎是个缺点，但其实我认为上半的整体水平是要高于下半的。首先，上半没有下半那么多的注水集数；其次，关于主角的成长，上半对于女主的成长对比下半男主的成长显然更真实自然；最后，就是，我认为上半第九集也是一个神回啊（大家不这么觉得吗",
        "BD二刷。从头到尾都一致的高观看体验",
        "我支持白毛人种宇宙第一",
        "第一季还挺好看的，看看第二季怎样",
        "undefined",
        "有几个片段真的经典，个人最喜欢那条狗（）流着泪爆炸的那段，意难平",
        "演出优秀，剧情上伤小于后半。\r\n中间第十集左菲多视角整段实在印象深刻，与角色共同经历但又能将视角拉远称为一段事件的观察者。\r\n女主贯彻坚定的理想主义同时自己夜逐渐成长不断强大。",
        "背景设定还算有趣，但合理性基本等于无，权谋拉胯，战斗一般，除此之外大部分地方都处理的不错\r\n另外好听的音乐和白毛女主加分，我算是被网易云推荐了avid后才补的番",
        "虽然但是下一季估计寄了",
        "背景很有意思，人设也不错，挺感动的，片尾曲加分！！！",
        "8.1，86第一季被低估了",
        "如果是现在，我愿意为你加分，可能刚看完其实没啥，但第二季和avid陪伴了我太长时间",
        "相比第二季更喜欢第一季，比起苦大仇深，更喜欢肉眼可见的成长，羁绊，和贴贴（）",
        "7.37真心觉得低了",
        "开始的部分中规中矩吧，还是不怎么能理解为什么他们能毫无怨言地接受自己的命运。",
        "第一季前面四集甩出来的设定我没啥问题，就是觉得战争有点儿戏，动画也刻画的比较幼稚，后面到7集以后，只能说制作组是有东西的，后面情感宣泄的比较夸张了点，压抑释放后集中一点再看明显是电影做法，新生代动画人是比以前的动画人强很多的，感觉日本动画这个方向是对的",
        "超出预期的轻改动画",
        "相比于第二部，第一部逊色了不少",
        "刀刀刀",
        "在动画里出现这么大的命题没有明显的崩坏就是一件很厉害的事情了，在这之上还做到了有趣，真的很厉害",
        "8分给铺垫，10分给奔现！",
        "轻改杰作，演出、分镜之优秀令人可以不去在意一些设定和剧情上的硬伤，观察了一些人的评价，大概感性的人会很喜欢这部动画，理性的人会很讨厌？",
        "不错，剧情流畅。人物设定也很好",
        "什么才叫改编阿（",
        "管制一号",
        "86绝不只有第22话",
        "战术战略武器装备的槽点太多了，不过那些都不是问题，我觉得把指挥官只能对着个屏幕讲话（而且连地形图都没有），前线士兵却几乎实时接受指挥的奇怪作战方式做成影像播那么多集，相当了不起",
        "目前看了前6集，感观还行",
        "整体7分，多一分给倒数第二集；电波不是很对得上",
        "这个政治上有点小儿科，但是，还可以，音乐不错",
        "第一季很不错。但是第二季的剧情走向完全就不对味了，主要冲突居然变成了对退伍后未来的迷茫？虽然男主一行人还是选择了继续战斗到胜利那一刻，并且和女主相遇的场面十分感人，但完全搞不懂这是什么鬼展开",
        "7.5 小说带来的剧情底层逻辑短板在动画改编中无法避免，算是86动画的天生劣势，好在制作组扬长避短，用心的演出把相对平凡的内容生生拔高一个档次，就此而言，上半部分3 4 9 10 11都给我留下了深刻的好印象,甚至比下半部分多一些，可以说是内容不够，演出来凑吧。音乐整体也比下半部分的感染力强一些。",
        "很不错，良心制作",
        "超棒的剧情，优秀的观感，女主爱了",
        "第一季也不错",
        "剧情很吸引人\r\n种族歧视 信息管控 战争危机\r\n在这样的环境下，先锋部队的关系实在难得而美好",
        "眼镜妹是不是被白毛女主NTR了",
        "制作太好了",
        "不错",
        "倒数第二集的劲太大了。小队里的角色用了一种很讨巧的方式立了起来，队友们死去的时候轻描淡写，人物弧光在后续慢慢展开的这种设计我也非常喜欢。女主可爱但是烦人，但我觉得这种烦人也是有意为之。剧情设计和情感调动上确实是有不少巧思的。",
        "非常好，在我眼中胜过了下半，ed的插入用的非常好，本身原作剧情也足够好，虽只是boy meets girl但却演出了别样的味道",
        "前两集还是很优秀的",
        "观感不错，演出效果优秀，尤其是ed的插入，以及在不同情感环境下对两首ed《avid》和《hands up to the sky》的选择，在本剧中算是值得一提的特色。归功于演出手法和音乐，本片的情感渲染是一大强项，泽野哥扬眉吐气了属于（",
        "一口气看完了，见证了战士们的旅途和成长",
        "后半段的最后两集可以算是神回了，诠释了什么叫演出效果。很多细节和演绎都非常棒，可以是就为了看了最后两集而看的前二十多集。可惜机战部分我感觉一般，可能是我对这个题材不感兴趣吧。",
        "世界观很有意思，战争氛围渲染的也不错，就是感觉科技树点歪了（笑）。在讲男主小队的故事时用了很多不同视角和表现手法，挺不错的。",
        "泽野的音乐响起，看似无尽的旅途开始时，真的散发着离别不再相见的悲伤",
        "改的很好的作品，演出与音乐也很到位",
        "很难想象是女作者写出来",
        "浪漫的赞歌，勇气的赞歌，苍凉而磅礴的画卷。本作对于人物刻画很到位，画面张力巨大，音乐的表现极为出色（尤其是ed的神插入）。轻改作品可以称作标杆之一。",
        "改的不错、说实话小说第一卷的前半和后半割裂感是有的、以至于我会下意识把前半和后半分为两部分、动漫重前半轻后半这点让我很是满意；总体能感受到制作组的厨力、另外avid这个ed很神、于是让我决定给第一季再+1分、ep3结尾处理的是真的好、原本原作看那段没什么感觉的（",
        "至少机体不是人形，机器人在腿脚甚至手指等愚蠢的地方设计需要乱七八糟结构才能驱动的关节浪费动力和增加自重真的蠢透了；至于还在载人这点，设定里帝国既然出了那种事，就没啥好批判的了。（或者既然科技树都这样了干脆学下光纤制导？）",
        "拥有不错的改编实力，整体观感良好，但剧情和背景基础框架存在一定的直观缺陷。但任然是一部优秀的作品。",
        "比较罕见的节奏把握能力，剧情/设定富有吸引力，后半部分存活的出场人物的塑造都很有水平。",
        "我觉得比除了结尾的第二季好",
        "更喜欢第一季",
        "ed的神插入很惊艳，音乐很好听，很会调动观众情感，象征手法用得蛮多，最后几集很神。\n7.8",
        "动画演出是真不戳，一口气补完整部太爽了。\r\n男女主双视角切换初看有点懵，注意时间之后观感就上来了。\r\n政治戏极具本子特色，懂得都懂。\r\n男女主异地恋拉扯看得人好急啊，我是急急国王.jpg\r\n如果这番11集完结的话还能再加一颗星。\r\n歌好听",
        "轻改教科书",
        "前半段男女主通话双线叙述的方式很独特；里面刀有点多；虽说有部分瑕疵，但整体观感真的很不错，很多演出细节也很到位；不得不说ed Avid真的好听，氛围拉满，太有感觉了。",
        "制作质量不错，细节拉满//低开高走，制作组确实有东西",
        "结尾的告别很棒",
        "轻改最美的样子，总体观感比第二部分好一些，演出看得太爽了。轻改的巅峰",
        "7.5 至少动画是想把内容做的好看的",
        "轻改里的翘楚作品 演出音乐表现力十足",
        "绝佳的轻改，不直接完结有点可惜，女主与男主团队对话战斗很有意思，牺牲与平日的乐观的反差做的很好，结尾最后也很感人，7.8",
        "一个天真的人若想要去了解战争，势必只能用天真的方式。而战场也并非只有流血与号角，如何在战斗的间隙中生活其实也是重要的一环，且战争也不是真的就那么高高在上，我们只是缺乏面对它的勇气而已。当然若只是找个理由给作者的想当然开脱，“女主是个穿白丝的白毛”这一点就足够了，哪儿还那么多废话。",
        "7.7……把设定只当作舞台背景，那么表演本身甚至可以算很优秀",
        "背景设定上（指共和国的政治）虽然有问题，但演出和人设极赞，加上有血有肉的角色塑造，头一次对机甲战斗如此着迷。拥有白长直、连裤袜、军服等属性的蕾娜，加上坚毅、理想主义、天然等性格色彩，着实令人喜欢。非常成功的一次轻改！",
        "观感称不上顶级，但可以看得出制作组的诚意，制作稳定音乐好听，世界观的塑造很有代入感。",
        "演出效果确实从来没拉胯过，还是可以的",
        "Don‘t you get there，it calls ，it calls\r\n顶级音乐，演出",
        "演出和分镜出色的能让人忘记剧情和设定的弱点",
        "战斗到最后一天，这个结果，很让人伤心，为此少校的努力，即使对上级，也是怒而骂之；明明对上级有怒，也再次为了辛等人，去换取很渺茫的希望。\r\n最后最后，自己违令做出帮助辛等人的事。这角色，真的很好。",
        "蕾娜！",
        "很好看 前半人物刻画还是很到位的",
        "我个人觉得前期的铺垫还是比较厚实的，在11.5话解释了不少之前不明白的细节，整个剧情流程看得很顺，但确实不敢给太高的分不然要被老爷们给鄙视了2333，而且看看下半部分到底怎么走向",
        "挺不错的，好看",
        "第一季做的很好，情绪跟上来了",
        "设定上有些问题，但剧情演绎过于NB",
        "扬长避短的优秀动画改编，即使看过原作，最后三话战场孩子们的末世旅，亦是超越原作之上对先锋战队的感情渲染",
        "8.4",
        "观感优秀 改编的也很棒 不拘泥于原作也不乱改\r\n配乐很强\r\n设定上有不合理之处但是完全可以接受",
        "第一集弃了一次，第二集弃了一次，这两天一口气补完。本作可以说是数一数二的、角色成长曲线和剧情推进节奏丝般顺滑的作品之一，甚至配角的台词也十分在线。角色非常立体，男主是个人近年来最帅塑造。",
        "对战争的刻画上没什么，重点似乎并不在智斗上，但是女主的成长倒是不错的看点，从一开始的满腔热血圣母心到被现实打脸，后续会有怎样的转变还是值得期待的，86战区的孩子们前方未知的道路也会是不错的展开",
        "观感很好",
        "第一集感觉各种烂大街设定，后面发现还是塑造出来了",
        "总体上是在平铺直叙地讲故事，所以说想要把剧情看懂实很简单，但也因此往往就很难关注到故事的内核以及他想要表达的更为深刻的立意。看它的本质确实是有些晦涩难懂的，不过也正是因为影射才够拔高了这部片的价值。",
        "part1也很优秀的",
        "回头来看，说实话，第一季比第二季观感要好不少，可惜22、23两集太神了",
        "音乐真的很好，特别是配合演出，小细节都能忽略",
        "女主好美 男主好帅 对男主这种类型没有抵抗力就是了 后劲也挺大的 喜欢喜欢 想重温了",
        "补标",
        "虽然有很多严肃的设定体现的有点廉价生草，但是情绪渲染比想象中棒很多， 凉抹眼泪.gif",
        "轻改标杆，能从头到尾稳住认真讲好故事，并且把原作的特点和精华呈现给观众。第一卷的内容真的是巅峰，11集菲多视角更是神中神。",
        "总评85/100。在此设定下的主题其实还挺有讨论价值的，蕾娜和86区的战士们的战友情谊令人动容，A1的改编更是做到了锦上添花。光是冲着这精彩的音画表现和阳间不喂屎不犯病的剧情就值得一看好吧。\r\nPS：蕾娜的吊带袜太香了。泽野的配乐也是神中神，单曲循环了好久。",
        "非常不错的轻改",
        "佳佳作，第3会和第9,10回神回，决战后真的有种壮士一去不复返的壮烈感",
        "针不戳",
        "总体不错",
        "观感很棒，轻改做成这样真的不简单，第二季更好",
        "文戏处理的很细腻",
        "少数看过的机战番，第一次看的时候觉得前期节奏有点慢了看到更新的前几集就没看了，完结了第二次看的时候也还是觉得慢",
        "HE真是太好了",
        "第一季整体的故事大致在预料之内，但是剧情演出做的非常棒，ed很加分",
        "双线叙述，节奏紧凑，演出极佳，起承转合，浑然一体",
        "一口气看完",
        "设定让人无力吐槽，不过我并不想批评逻辑不通，毕竟现实中逻辑不通的事情也不在少数，本作的优点是将人与人之间的感情与羁绊很好的表现出来了。",
        "演出音乐加大分，整体不错",
        "八九集文戏高潮，音乐极具感染力，前面看的太虐了",
        "这季的结尾真的意难平",
        "这种双线叙述的结构不知为什么就是非常喜欢",
        "没有太多要说的，8分值得，86yyds",
        "很棒，但总感觉还是少了点什么东西",
        "不错的作品 但有不少瑕疵 离神作还有数步之遥",
        "感染力不错",
        "画面和演出效果很棒，剧情太过薄弱，典型的日式思维逻辑。可以类比罪恶王冠，多大的事情都逃不开校园式逻辑。（以上是看到第七集的观感）\n可以看到九集之后，再选择是否继续看下去。之前的世界观问题，的确是一直没有合理解释。但是因此就放弃了，有些可惜。我可以保证，8-9集的起承转合，各方面都出类拔萃。",
        "构思和想法很不错，节奏很紧凑",
        "前面有点无聊，后面还行。就是不能细想很多设定，建议不带脑子看。一个被打的国土大片丧失以至于要吃合成食物的国家竟然还在搞种族歧视，装雅利安人，讲人道，过贵族生活。也是很搞笑。国家养一堆没有大脑的军人不知道在干嘛",
        "抛开我最想看到但几乎没有任何描写的战术部分和无趣的政治设定方面，分镜演出，氛围渲染，人物情感塑造都很顶，第10集以菲多的视点看众人的演出效果再插入ed简直无敌了",
        "7，9，10",
        "86前半季的精彩程度我个人认为在整体上是超过后半季的，无论从音乐、演出、声优的表演还是有争议的剧情，所有这些元素结合在一起，制作组把他们想要呈现给观众的效果较好的展示了出来，完成度很高，观感也不错，给8分（PS：也可能是我个人比较吃这种音乐以及演出风格）",
        "整天把白左，圣母挂在嘴边，同时崇尚社达的大陆人理解不了是正常的。",
        "是没有接触过的机战番！反正我就知道当恋爱番的话，肯定会被重归旧土想念昔人的场景泪杀。期待第二季的奔现",
        "凭印象吐槽，软科幻，演出很棒，有的小地方略显儿戏不影响整体体验",
        "回首望，彼岸花开，苍山如海，残阳如血",
        "A1之前给我的印象一直都是“美少女卖萌轻改好手”，86动画的出现让我改观了。由分镜出生的石井俊匡担任监督可是让他淋漓尽致的发挥了一把（记忆深刻的食物转场）。OP节奏不太对味，但ED神曲Avid算是泽野的又一力作。女主的吊带袜特写也满足了作者的癖好哈哈（干得好啊！）。上半部给我带来最大的惊喜还是战争之外的场景描写，突破了军团的包围，走出86区，夕阳西下，大自然包容了一切，包括那格格不入的四足战车。",
        "非原作党，设定很庞大，很多地方开始没看懂，主线很棒",
        "能接受设定的话观感会很不错",
        "垃圾设定，但是一旦接受，就是很不错的作品",
        "A1一贯的制作稳定 塔塔开会看到爽虽然只有奇妙的机械作画就是了 音乐相当应景加分 刀子意义不明 死人缺少前期刻画导致被刀时只觉得莫名其妙没有共情感 而后剧情又通过回忆塑造人物 错过时机 显得好钢没有用在刀刃上 而且很多刚出现没两级就扑该的这样实在是太过刻意了 不过姑且还是喜欢营造出的氛围感 总体下来还不错8  7.5/10",
        "[可能含有剧透]少有的看着很舒服且非爽文的番。女主从理想主义者到现实主义者的转变非常精彩。中间每个挫折点设立的都比较平滑，在整个剧情中没有太突兀，好评。信息量也是从始至终保持着一个很平均的状态，不会出现前期信息量爆炸，后期乏味至极，或是反过来的情况。",
        "制作真是绝了！画风我喜欢，女主好看，经费十足，画面运镜表现手法+神曲ed插入一个比一个到位，表情，动作，机战，啥啥都好。细腻的共情体验直接拉满，一步步带观众完整地理解这末日扭曲的世界观里各种各样的人的感受、心理、性格及其变化和成长，虽然/不过，这些并不难猜，剧情也并不难猜，大概是这一套的世界观和剧情已经把我练出来了吧，不过也足有8分！",
        "我喜欢这个故事。",
        "从期待剧情转变成想看男女主谈恋爱（",
        "女主真好看",
        "重就重在美感，川上哲也高光时刻",
        "佳作，各方面都算得上是优良。",
        "还是可以的，虽说没有太出众的特点，总体发挥良好，节奏把控到位，情感渲染感觉bgm的作用很大啊，还是要改善",
        "动画质量不错，机战场面过瘾，音乐好听",
        "叙事节奏特别好，等我回过神来已经看完了。",
        "逻辑上确实有些问题，但是制作诚意满满，推荐。",
        "雷娜伸手想挽留那段演出配合ed插入观感极佳",
        "8.3",
        "还只是引子，",
        "下半部分更精彩？",
        "第十集很有TLOU1的感觉。",
        "对蕾娜人设的塑造观感差了点，还好后面扳了回来。剧情和世界观互相推进，一口气补番的时候非常爽。",
        "很多部分直擊我的喜好，演出又足夠強，9話之後尤其舒服。 不過不時會有出戲的澤野雷普我的耳朵影響觀感。",
        "9,10,11三集的演出效果很棒。不过设定上看得出来还是不怎么严谨，经不起推敲，另外牧羊人这种保留情感的设定，明显是留有弱点吧？感觉不像是合格的兵器。",
        "厕纸改是厕纸改，但是该有的都有了，よし",
        "请继续看第二季",
        "机甲部分的设定还不错！",
        "设定无论前后期都存在一定的硬伤，无论是经典种族论还是独裁自治自恃强大的国体还是作为国家防御机构科研人员都有很多无需细琢就能发现的问题，奈何人物塑造和关键剧情演出过于优秀，可以这么说为了71011话去看前半部分终究是值得的，架空科幻少年机战片，如今能做成这样已经很欣慰了",
        "动画第一季的叙事节奏和演出很符合我口味，BGM顶中顶  但是剧情背景设定有硬伤，后期女主性格转变太快  总体分8+的水平",
        "很喜欢离开的那一段",
        "不得不承认86的动画演出加了很多分，给a1点个赞",
        "【8.0】平行叙事老辣独到，儿戏军事政治不掩分镜演出野心。ED组逆天。",
        "第一季体验确实一般，但第二季确实观感很好，战斗方面纯纯图一乐",
        "2021.04.12-2021.07.06 199.0sc (剧情:95 画风:94 人设:96 综合:93 平均分:8.96 最终印象分:9.06)",
        "把后半部看完了，感觉改的真不错",
        "没看过小说，听说小说不行，如果是这样的话那这部可以算是轻改的业界标杆了",
        "好看。",
        "总体来说在没有太多作画资源的情况下很好地完成了使命",
        "全靠制作硬抬观感",
        "优秀的轻改，制作组很好地进行了更适合动画的改编。女主角的形象也让我特别喜欢，坚强而又温柔。",
        "86 -不存在的战区- 第一季【小说改动画】补标 / 7.5 / 7.3（左-预评，中-自评，右-大众评）",
        "教科书般的轻改动画",
        "很棒的动画~！第一季真的有好好在描写战争，种族歧视这一块。",
        "原作野心很大，但体量有限没法都讲清楚。重点讲的部分讲得很好。战斗部分不太行。总体感觉非常不错。",
        "演出氛围非常不错",
        "制作非常好 剧情还行",
        "缺点明显，优点不突出",
        "第一季就八分",
        "转场让a1玩明白了",
        "还行，想把女主娶回家。一直送人头怪怪的",
        "看完之后想到了铁血的孤儿，这不过86是成功的铁血失败了 哎",
        "前期的演出方式，会有点不知所云。后面还是很好看的，讲了一个很好的故事最后所有的感情在一集泵出。虽然对机甲无感，但也是不容错过的好番。",
        "第一季，共和国85区白色人腐败堕落只懂享乐，歧视86区并让86区人驾驶机甲抵抗军团。军团为帝国造的机甲部队，反噬毁灭帝国，捕获人脑以维持思维。主角辛（死神）可以听到军团亡灵声音。女主85区傻白甜少校蕾娜，通过装置同步打电话指挥86进行作战。",
        "石井成大器。一季后面两集非常浪漫。这个作品内核是在写人而不是背后的政治要素吧..演出和分镜质量能到如此程度，太好",
        "白毛就是好",
        "可以说整部剧都是为了最后两集而存在的，这简直就是理想中的boy meets girl",
        "制作很好！",
        "A1厨力一直这么高吗？",
        "优秀的轻改动画。高水准制作，尤其是文戏。插叙和某些片段转场恰到好处：男女主两条线并进代入感很强，并且很会煽情，代入女主会深刻感受到战争的残忍。写世界观设定有深度，抽丝剥茧中逐渐揭开真相。",
        "在同学推荐之下看的\r\n背景设定还蛮有意思\r\n剧情烘托我觉得还挺不错！期待第二季",
        "近年来轻改里面相当好的了",
        "算是第一季和第二季的一个总评吧。作为近年来的萝卜和近年来的轻改来说都是硬不错的一部",
        "太棒了，演出分镜拉满，很久没有这么爽的看一部动画了。 石井yyds",
        "演出和人物刻画真的很牛",
        "演出一直在线。私以为女主很讨喜",
        "全片的演出水平都很高，对角色塑造和情感渲染起到了很好的效果。不过战斗部分有点乱，算是一个小短板。",
        "叙事节奏很好",
        "优秀的镜头语言，精细的人物细节刻画可以窥见原作的优秀，难得意见的佳作",
        "7.4",
        "音乐不错，思想主题也还可以，只不过别指望轻小说作家能在种族这种发表出多厉害的言论，看个乐子 就只是设定罢了。 \r\n中期好像有点过于平缓，但是后期上来了 感觉还可以",
        "两拨人相同时间描写的设定，看起来会让人有点累，但是也正是这个为演出带了不一样的观感。",
        "因为很久之前看过原作的第一卷，所以最开始看的时候并不看好，但没想到动画在原作的框架里做出了很多自己的东西。有几个分镜印象挺深的，比如菲多的镜头",
        "看简介：智械危机\r\n看剧情：死灵法师\r\n看完后：蕾娜蕾娜蕾娜蕾娜蕾娜蕾娜",
        "还是不错的，一集一集看下来，但个人感觉剧情就是那样，大致也都猜到，可能时代不一样了，可能看到的多了，就没什么很惊艳的感觉。看了就这样",
        "后半渐入佳境，9至11观感很好。虽然有各part割裂感强的毛病，但多角度叙事以及时间线把控却将情感很好地连接，略有补足。\r\n剧情和设定的问题其实是能靠顶级的脚本斟酌文字化腐朽为神奇的。大概原作这块硬伤过重，已无法在世界观上做出足够巧妙的改进。\r\n可即便承载于问题不小的背景下，也能凭借艺术风格独到的优秀演出营造沉浸度颇高、感染力极强的氛围，创造了许多富有视觉冲击、令人叹服的镜头画面。（泽野再给点力啊",
        "后面几集真不错",
        "烟花集，菲多集的情绪调动完美，但是缺了点大开大合的史诗感。终究还是拘泥于男女主角的感情，在人物和剧情走向上比较克制，期待以后相见的情节",
        "第一季菲多的录像，情感渲染真的很到位。\r\n另外一战斗就快进，这是作者不会写打架吗？",
        "part1在介绍设定，其实一半看下来都没啥感觉，不过随着后面战况推进，故事逐渐迎来高潮，后半段看的还是很爽的",
        "动画制作，泽野的音乐都太棒了",
        "1-8：虽然因演出想给劲表扬一下，但冲突里一个个靠吼来输出，然后女主太圣母了谈到权势后谁都吼不过，指挥官痛斥不平等然后啥也不做，86该说乐观还是神经大条……这动画里一个个的奴性思想怎么都这么重。总结，拆开成一个个片段让观众脑补，效果比连着看完一集强//10-11：一度成为末世旅行番//综合画面、演出、分镜、表现力、角色、剧情：力荐",
        "其实应该只打七分的因为我总觉得这群86手握武器却不起义或者不革命不符合逻辑，但是泽野弘之的音乐太棒了加一分",
        "至少看地很过瘾",
        "氛围，插入曲以及一些转场的体验感很棒，女主的人设我觉得还是很合理的……不过战场和86的描写多少有些奇怪。还是给我留下了很棒的观感！",
        "极其精彩演出以及配乐，观感很好，很遗憾以前一直没点开看",
        "女主一开始有点圣母，要是我是86也不舒服，谁看着都像伪善，还是阿捏塔清醒“因为我什么都做不到”一切都无能为力。。。不过后期发力，还是好看的。还有一点就是想拍双线发展能不能别放重复内容？",
        "低开高走，观感呈上递进，这一点来说就很好了。而且还是据说前期比后期好的作品，觉得后面比较好看是个大惊喜。",
        "值得用心观看的好作品",
        "白毛赛高",
        "制作算是精良。设定吧，感觉有点奇怪，不过剧情推进还算合理。剧情和同类机战番相比。。感觉还行，但也谈不上多深刻。机设第一眼感觉不够帅，但打起来感觉很不错。亮点是音乐和部分分镜。氛围渲染得可以，有些地方莫名其妙有泪点。",
        "极高的演出水平，极具有张力的情感渲染，泽野弘之优秀的配乐。加上残酷的战争背景，是一部极其优秀的轻改。尤其是少校分别那段演出和菲多视角演出令人印象深刻。",
        "泪目 演出很棒 bgm太喜欢了",
        "近期看过最喜欢的战斗番。符合我审美的机设，60帧的流畅打戏，相当有氛围的战场画风/光影色彩，泽野的歌；让观看体验相当不错。诚然像政治和军事等刻画很离谱，但是不带脑子看着还能接受。",
        "作者没有驾驭政治描写的能力\r\n瑕不掩瑜了",
        "第一季氛围还是最好的",
        "欸 没想到会做到这个程度……但那突如其来的骨科奸情是怎么回事啊喂！",
        "无论作画还是演出还是音乐，感觉都是一流水准。 但是前中期的剧情和观感属实一般，甚至因为女主的圣母还有点影响观感，后期好转了许多。",
        "8.60。只说一下最喜欢的片段：辛死后，变成了小孩子的模样，他看到哥哥合上童话书，翻转斗篷，变成了骑士，就像他曾经幻想的那样，在他最需要的时候守护着他，走向远方。这一段配上泽野的bgm，真的给我留下了及其深刻的印象。（由于当时还没看过第二季，不知道辛还活着）\r\n还有菲多死的时候，从他的眼中看到的回忆，真的又感动又心痛。",
        "分低了，很难想象这里是bgm。某些人一见到涉及政治的就无脑低分，纯属PTSD了。建议少联系现实背景，少追求政治正确。",
        "惨遭A1动画化已成过去时。纯动画党，第八集开始观感直线上升，分镜和演出让人眼前一亮。虽然在了解世界观后能够猜到全员便当的套路，但当看到照片时还是会被感动（ED歌词“朦胧的人影”正好对上模糊的照片）。泽野的Avid能听出一种悲壮的氛围，简直是为86量身定做。这一季其实有很多细节和小伏笔，如菲多走马灯的镜头左下角日期的变化，而且通过菲多的视角丰富角色的方式让这部作品又上升了一个高度",
        "改编太好了，其他轻小说作者都馋哭了",
        "A1 ，我的超人！",
        "最后几集末日感很足，废墟厨已经爽的要昏过去了，加之悬念留的很足非常期待后续发展",
        "演出有看头，氛围把控挺好的",
        "个人观感8分肯定是没问题的 整体没有短板 画面在线 尤其前面的半季有两首泽野的ed 每次都是看到结束才切集的 总有一股单集电影感 前面一集接一集根本停不下来 再有画面给的信息量真不小 角色刻画也很深入 缺点是文戏过长了（尤其后边 我直接跳了），而且我当时看完第一集之后就弃掉了 以为是老套路 后面看大家都在安利才看的 看完也很推荐的 也看人看时机吧 看大家给的评分也参差",
        "7.5吧 观感很好 剧情虽然不难猜 但刻画细腻 经费在线 很有细节 不出戏 够上推荐分了",
        "除开个别桥段依然难免脱离日式战争番的圣母通病（如最后几集男主们表达战斗的目的），共和国这边对非白系种的歧视政策的背景框架也颇有些强行，但总的来说还是很不错，但这部分的具体叙事算是近年来比较不错的宏观叙事。女主和姬友的反应也是很好的塑造“真圣母”的形象，这一点是加分项。\r\n音乐与氛围搭配简直太赞，战斗场面帅爆。（闪的略快，费眼睛）\r\n颇为唏嘘的是，男女主角自始至终没有见过面。",
        "很喜欢最后几集的演出。设定太平庸了，如果能以第一季结局作为故事的最后，我会给不错的评价",
        "制作真的好，虽然剧情比较普通",
        "這是一部分鏡演出殿堂級的作品，以後看到石井俊匡的作品我會二話不說的加入想看清單。（草幸好是今年才補的，去年追番的話我大概直接哭死）",
        "女主视角从见证者变成参与者这一点很亮，此外的话普普通通",
        "前半段经费十足，给高分",
        "教科书级别的轻改作品，导演对动画这一载体的理解堪称一绝，将原作文字难以表现的情感冲击用精妙的镜头语言刻入人心，尤其是蒙太奇手法被活用到了极致，快速的分镜切换营造出强烈的对比反差感，许多次转场、剪辑中都蕴含了制作者的巧思，真是让人耳目一新",
        "全程顶级制作，剧情到第9集是阶段性完结，导致最后两集如果不衔接第二季的话，会显得一些突兀，但依然不妨碍顶级的演出",
        "最近补太多制作捉襟见肘的动画，偶尔看部大制作，不是一般地爽！叙事演出都很用心，剧情不纠结细节也很抓人，感情真挚好看！男女主角讲话措辞都很正经礼貌，狂加好感。",
        "除了先天不足的设定以外，这部动画在各方面表现平稳，剧情悬念迭起，演出效果出色，水彩画ED与插入时机丰富多变",
        "分镜演出真的绝，情绪渲染得很好",
        "后面几集观感大幅度提升",
        "好片子",
        "7.5分，平衡一下分数给了8。原作硬伤政治战争描写不能细想，动画制作可以说非常用心了。个人其实比起后半更喜欢前半，很喜欢10-11话的末世氛围。很有意思的是分割放送的两部分都是低开高走模板，后半甚至中间万策尽被迫延期，但都靠最后几话演出神回一下子拉回观感，石井监督yyds。",
        "菲多的演出真的是一绝。",
        "画的很漂亮",
        "轻改力作",
        "老套的故事，但改的挺好的",
        "什么叫演出啊(后仰",
        "观感极佳，每集都吊足了胃口，特别是在音乐与画面与台词上绝佳的配合，使得观看情感能随着剧情不断起伏。",
        "我觉得很多思考是诚实的",
        "笑了，看到第7集之前，我还在纳闷这帮人为何不选择反抗，哪怕是让自己死得更有尊严一点——结果只是为了用无意义的牺牲来证明自己跟白皮们不是一丘之貉。很难让人不联想到昭和军国主义下被拉壮丁的脑子里想的是啥，明明知道是脑瘫决策，但却继续执行下去。行吧，很有鬼子精神。",
        "涉及战争政治和反乌托邦题材，世界观设定宏大，挺有趣的。若能更详细解释就再好不过，可惜仍有很多疑惑没有解开：白系种为何拥有特权，在战争爆发后如何迅速说服所有人民同意歧视政策，又用什么手段贯彻阶级制度，将军事防卫交给有色人种后如何维持上等人地位...这些一概不提。单纯将86战士们刻画为高尚的人们，至于他们的反抗基本没提过，颇为偏离现实。看这时代通讯科技挺发达的，一打仗就不知道邻国的存亡了？",
        "A1亲儿子，经费爆炸，21年轻改的神\r\n剧情虽然有小毛病，但瑕不掩瑜\r\n牛逼的画面分镜和音乐，感觉好久没看过了\r\n大屏观看，体验更佳。",
        "可以说是轻改的一个高峰了，如此优秀的演出真的把我看的一愣一愣的，我反正非常吃这套，情感渲染太到位了，即使很多场景看过原作也依然会被震撼到，a1改编得太优秀了",
        "石井俊匡神演出",
        "一开始对机体设计有点嫌弃，但是接受了设定之后倒也觉得意外的契合，叙事的手法个人挺喜欢的，两条线交叉进行，互相补全，节奏也算稳定，佳作。",
        "虽然设定很扯带来之后深入的角色动机与情感升华变得镜花水月，然而优秀稳定的制作质量、情感烘托又使观感非常戳人。印象最深就是每集核心的精练台词会以不同场景不同角色反复两次或以上，给人强烈的心理暗示和提醒作用，然后发现整个集也是围绕其展开，突然感觉好久没见到标题起得如此简练又传神的番了，私心给好评",
        "演出+音乐神中神",
        "好看！",
        "制作水平高，演出、音响、配乐都无可挑剔，与剧情配合得很好，从而能够比较成功地去调动观众的情绪。前期画面里隐藏的各种小细节也无不体现制作组的用心。\r\n可惜设定、脚本并不尽善尽美，可以感受到staff从制作上扬长避短，给出了比较完美的答卷。",
        "反复的OP、ED插入手法，不掉链子的关键回演出，全程作画在线，从动画改编的角度来说，本片已经是相当好的完成度了。",
        "轻改天花板，演出太好看了。",
        "唯一的槽点是机设，原著神一样的第一卷的完美改编",
        "每一集的镜头语言都很棒",
        "完结一口气补完，更喜欢第一季。情感更细腻，插叙倒叙都很巧妙，人物性格也都展现了",
        "当恋爱番看意外的好看",
        "动画做的确实好，剧情嗑辛和蕾娜CP非常香",
        "中后期逐渐开始发力，优秀的分镜演出，还有非常不错的机战场景，都带来了很好的观影体验",
        "身着军装的可爱又正经的美少女军官，字正腔圆又不失温柔的声线，全片最打动人的每日问候，《Avid》恢弘温暖娓娓动人的It calls it calls，配合颇有质感的自然景观的色彩，都为这部番剧增色不少。着实是非常不错的恋爱番，很有味道。",
        "演出很强",
        "值得一看。第5话开始渐入佳境，剧情逐渐浮出水面，配乐的加持下氛围很好。",
        "全篇看完了才来打分(￣▽￣)总之这个轻改真的是非常用心，简而言之就是正剧风格，画面演出等等不用多说；缺陷是政治戏过于弱智儿戏，还好着墨不多",
        "A1，轻改的爹！",
        "这部的观感真的太棒了，最好能连着耳机一个人沉浸去看，BGM和镜头语言对于无论是剧情还是气氛的烘托真的是英雄配宝剑，红粉赠佳人。就是这个剧情啊对于世界观没有展开，现阶段看起来还是立本人讲政治喜欢的那个套路，不然妥妥是9分起。期待10月",
        "8-",
        "氛围作",
        "2022.03.14，做得真好啊。演出确实强，其他轻改制作组有这种诚意就好了。",
        "送葬者",
        "演出大师，极致演绎；有文学作品的感觉，同时又极大地发挥了动画的表现形式；“客观呈现”的处理主题主旨的方式很对胃口",
        "op不太抓耳，两首ed都很好听，可能一开始原作党吹太多了，导致很期待，结果只能算还可以，感觉蕾娜一直没做成什么事，看到后面有所成长时贼激动。//二刷发现了好多细节，第9集太神了，心疼蕾娜。",
        "原作小说我不好说，但动画制作我觉得在同期番剧中比较亮眼。众所周知B站买了独家却不在大陆播的番大都值得一看。",
        "整部演出观感挺不错，最后结局真是压抑",
        "人物和情感的刻画十分优秀，战斗和细节全部拉满，最爱这种制作组厨力拉满的番剧了，肉眼可见的用心，吹就完事了~~~",
        "如果一定要指出问题，那么整部作品的背景设定：GH国的社会结构；机战设定；剧中人物行为表现等，基本都是不符合常理的，只能说为了服务剧情表达作品内容，作者便这样设计了。实际上很多政治题材的作品都是很儿戏的，外加大部分作者对现代战争根本没有概念，所以我觉得吐槽这种地方没什么必要，那么抛开背景不谈，人物刻画制作水平都是轻改模板级的了，当成异世界番不去深究合理性的话还是很优秀的",
        "蕾娜绝美，个人没觉得太圣母挺能理解她的，希望能有个人突破吧",
        "论演出的重要性，把这部作品提高到了它本不会有的高度",
        "第一季的演出比较含蓄，女主很可爱，故事上虽然没啥亮点但也看得下去，7+0.5；第二季尤其最后几集演出力度很猛，但女主全程不露脸吸引力大大降低，涉及到政治之后幼稚化倾向愈发明显，6.5+0.5",
        "欲扬先抑的故事展开，看了前几集压抑的剧情已经糟糕的世界观设定多半就弃了，坚持到高潮剧情能看到女主的成长和改变还有后续好几个神回演出，将伏笔全部收回，动画制作组可谓超神了。",
        "感觉还不错",
        "相当不错的一部片子。给我带来了很多惊喜。\r\n缺点多，最大的问题是前几集的叙事比较稀碎，影响体验。但神仙级配乐以及演出随着剧情的高潮爆发在后面几集时，你一定不会对这部作品失望。",
        "还不错 白毛女主很可爱",
        "第一集看了没兴趣放了半年，重拾发现是渐入佳境。但总而言之这样设定的剧本实在不能细究，像是作者喝高了随便地图开疆写个究极离谱的背景然后再在设定的基础上填坑。制作相当不错",
        "看得出制作下了血本，故事本身也不错，女主各种小动作非常可爱。",
        "低开高走，演出分镜nb,后面几集很神",
        "好好看",
        "仔细想想这片子设定能细想就不是现在这个级别的作品了，最后3集演出算是超规格了，尤其菲多回忆还补上了小队塑造不足的缺陷，赞。",
        "很粗暴的战争结构，但演出有看头，做得足够动人。我从来会被这种在残酷中追求理想的戏码击中，如果他们有墓碑，我也会去献上一束花。",
        "演出和感染力都很棒，剧情也挺流畅有趣的，挖了一个大坑，还有很多能展开的东西，很有潜力的一部作品。特别值得一提的是音乐真的十分惊艳，完美符合又燃又悲的气氛。菲多视角和公主猪的画更是虐心大戏。",
        "女主在剧中的成长挺恐怖的，第九集能明显感觉出来，值得一看。\r\n不怎么喜欢的一点是剧中的世界观令人费解。\r\n制作方面，配乐跟编剧感觉上下了功夫。连续补番的体验极佳。",
        "看过原作小说，说实话把战争的压迫感描写的超赞，完完全全是重小说（笑），是双线展开。番配乐和作画都不错，剧情足够有趣，但是番剧人设比不上小说，故事线叙述也不咋地。原作为了加大故事的不合理与沉重感，将背景铺设的不够完善，的确算得上是硬伤，但不一定虚假。剧情是“向着绝望而战”一类的设定，够悲壮，但是对于必要细节的阐述过于缺失，原作党观感会好很多。战争的压迫感和女主的成长是高光。极力推荐小说第一卷。",
        "死亡随影而行",
        "有着成熟的内核，值得一看",
        "有点牛逼, 音乐很配;\r\n还有远行之前飞鸟那段镜头接 ED 也很牛逼;\r\n倒数第二集那段蒙太奇有点惊艳了;\r\n双线来回切的演出手法很有特色;\r\n最吸引我的还是女主的人设, 不像其他番娇娇弱弱, 美丽高洁, 崇高善良, 意志坚定, 身怀理想;",
        "7.5",
        "演出的典范，尤其是收尾的几集，配乐在情绪渲染这方面是到位的。",
        "还不错 , 只能说在这个无脑异世界穿越番遍地走的时代脱颖而出 .",
        "制作非常不错，音乐着实上流，但受限于小说剧本，人物放在微观下的行为或许说得过去，但放在宏观下则显得莫名其妙，动画改编已经尽力了。",
        "从头到尾都是各种影射，也难怪国内没有任何网站引进，看得人非常难受，更难受的，现实中的战争一定比这动画所描写的绝望更绝望。樱花死的时候，戴亚死的时候，机器人菲罗报废的时候...心都非常痛。反而是女主角的设定太完美了，有些突兀。",
        "还以为会把原作删改的差不多，实际看完却发现删改的恰到好处，某些部分甚至超越原作，不足的恐怕是对于国内内政的描写并不是那么细致。",
        "再度感受到好的配乐是可以成为一部动画灵魂一般的存在",
        "好久没看到如此有感染力的文戏了，演出极佳",
        "动画把小说带到了不应有的高度（",
        "和自己几年前的同人小说设定略像，特别微妙，我被我自己剧透的感觉OTZ不过后期剧情挺棒的，就是动画改的太磨叽了……",
        "剧情节奏、音乐、作画发挥都很不错，整体风格比较压抑，战场的残酷体现的很不错。",
        "很喜欢制作组对分镜的安排，把86和其他区的割裂感、疏远感表现了出来",
        "说真的本作有不少小问题。设定有些稚嫩，人物成长刻画不太够，11集改一卷节奏也有点慢，它可以做的更好，但可惜差些。幸运的是碰上了相当给力的演出，观感直接就蹭蹭上去了，尤其最后那三集。确实值得一看，但很多细节真的不太行。7.9/10",
        "这制作也太强了，A1真是谜一样的动画公司，第10级的蒙太奇手法令人震惊，颇有一种少女终末旅行的观感，这种淡淡的忧伤又让我想起了枯野瑛和犬村小六了，真的是好制作，为了制作也值得一看。",
        "虽然设定有（大）问题，但毕竟是设定...阿虚名言\r\n女主制服可爱+1分",
        "纯动画党，剧情略迷，不过画面演出相当精彩。",
        "有点散，但还是很棒",
        "低开高走，精良的制作，优秀的分镜，背景设定的缺陷无伤大雅，是近年来轻改动画的佳作",
        "不去思考背景和一些设定的话，真的是次很棒的体验",
        "低开高走，只能说a1真的牛逼",
        "分镜演出音乐极强，伊藤智彦和安藤良太强了！前半段比较一般，给7分，后半段太强了，给9分，综合一下打8分。",
        "有空补小说把",
        "最后没改好 应该改到在齐亚德联邦相遇的",
        "老规矩先来8分，再根据看的结果改分",
        "单就从画面的表现来看，绝对值得一看。在很多场景分镜用了特殊的手法表现出人物的心理活动。但是整体的剧本就有些拉了，比如说女主的心路变化历程，感情的建立，全都马马虎虎，看起来有断层感和强行的感觉。局部看没有问题，整体看问题就会显现出来了。总体来看是一部必看的佳作。",
        "制作精良，白毛人设顶，太喜欢最后几集的末世游行了。/演出和渲染力不错，设定什么的不带脑子看的话整体观感不错。",
        "看完经典泪目，我发现我还是挺喜欢这种绝望希望的番",
        "歌不错，剧情不错，人设很好，立意值得想想，谢谢大家。",
        "认真看了两遍，第一遍对于两个场景的切换有点没头没脑，虽然知道男女主在两个地方，有些场景切换过快，对于刚刚观看不了解世界观记不清人物的废物（比如我），看的还是比较懵，需要到后面才逐渐反应过来前面的画面表达了什么。第二遍观看更好，能发现更多之前未发现的画面和用意或者说隐喻？另外泽野个人感觉发挥不算超神但也算优秀了，两首ed恰到好处，剧集中的bgm也很优秀，搭配的挺好。个人觉得86的优点在于煽情，在于把",
        "还是挺不错的，演出相当棒\r\n泽野配乐除了ed外没大有亮眼的地方(不是完全没有)\r\nop感觉一般。\r\n总之期待10月第二季",
        "石井俊匡日后必大有作为，让人耳目一新的叙事方式，侧面视角而非上帝视角纵览世界观，反映出了这个世界更残酷的一面，也让观众有了更多遐想的空间。无奈感透入出来了，尽管这样使得剧情叙事拖沓，但连续看下来还是很舒服的，不可错过的好作品，期待2期展开",
        "制作非常用心，设定完全能够接受。剧中多次提及的“86中也有烂人”让我能够脑补出不同部队的割裂情况，也说明了作者对世界观有过思考。在我看来这种设定只不过是现实的更进一步罢了，大部分人所纠结的无非是“我没好处，那我为什么要卖命”，但在这种视点的思考下，即使是现实，战争中的士兵个体往往也不是最终的受益者。那么个体之外的战友，盟友，亲人，政党，民族，国家，就值得他们卖命了吗？这种收归到个体的思考并不合理",
        "分镜演出太强啦！观感非常好的轻改动画！",
        "演出炸裂，不要纠结剧情，当散文享受的话还是很好的",
        "背景和演出真的没话说，甚至感觉在看剧场版，凄美的BGM非常符合整片的气氛。女主真是太棒了！",
        "整体的观看体验相当舒适，制作组很好地把经费花在了刀刃上，主要角色的塑造达到了足以称赞饱满鲜活的程度，片中蒙太奇手法的运用也为作品增添了几分真实、自然的质感。略略美中不足的是，或许受改编篇幅所限，收尾处颇有戛然而止之感，期待今年十月的新篇章吧。",
        "第十集的演出实在是震撼人心",
        "【II类】story:35(7/10) performance:50(10/10) total:85(8/10) range: season 1~2",
        "感情处理很到位 第9话高潮",
        "改编10分，期待10月的下半部",
        "以轻改的角度来说可谓轻改巅峰，制作极其优秀。教科书般的镜头、分镜、转场、叙事、配乐。……至于内容可谓见仁见智了，目前内容只是小说第一卷，大可不必过早讨论设定问题——而且在轻改里大谈社会、现实、世界……是不是搞错了什么？",
        "久违的让我感到“心潮澎湃”的动画。给高分与其说是它有多“好”，更偏向于“想让（没看过的）自己去看”。另，隐隐地感觉“共和国”和“帝国”都或多或少在讽刺日本。/ 8-（+ep7“忘れないでいてくれますか”+ep9“自由”+ep10“菲多的记录”-ep9那液态手实在是太出戏了）",
        "如题",
        "作为动画来说可以",
        "白毛好",
        "人物塑造饱满，同类型番剧中值得一看。",
        "本季最惊喜的一部番了。女主和86们在冲突中逐步互相理解，并逐步揭露世界的真相，却无力改变现状，这种废土般的绝望感弥漫在整部片子里。这种基调使得偶尔出现的日常情节一下就能击穿人的心理防线，此特点在最后几话辛等人冲出共和国辖区后表现得尤为突出，当然，86的日常情节自身质量过硬也是一个原因，无论在剧情上还是在分镜上。制作层面上，作画稳定，分镜转换和配乐尤为出彩。总的来说，唯一的遗憾就是故事的背景设定太不",
        "后期感觉上来了看着是真的流畅舒适",
        "除了剧情憋屈外，感官很好的一部片子，a1下功夫了",
        "剧本是系列最好",
        "就序章展开而言 这一季做的很不错 前期节奏略慢 中期对剩余角色进行展开 也还过得去 矛盾展开也还算流畅 世界观也很对我胃口 没看过小说 期待后续展开",
        "A1看来是卯足了劲做的，制作上感觉是今年数一数二的级别了。剧情上来说一次性补下来观影体验非常好，想起了当年看小说的时候好像也是一口气看完了第一卷。设定方面的问题我认为，只要书中所描述的这种系统性的种族主义迫害可能成立，就不太妨碍整个作品所要表达的东西。",
        "设定真的不太行，虽然不至于降智，在故事内部也算是说得通，但就是很难让人觉得合理。不过还是坚持看下来了......大概是女主的吊带袜挺对味的？\r\n还是值得的，最后三集的观感相当不错。单从动画化角度评价，整部作品叙事结构紧凑，除了前期的群像环节有些流水账以外再难挑出毛病，分镜既能花样繁出又不喧宾夺主，音乐也成了多次点睛之笔。也算是尽力扬长避短了。真的挺难打分，就按动画本身给高点吧。",
        "1 /  / WS / 有些画面很出戏，但仔细想想又没毛病；有些画面表现得可以说是相当惊艳了，算是真正、彻底的视觉化。文戏也挺好，情感、理念来龙去脉都交代清楚了。至于剧情合理性嘛，还算能看？",
        "其实还是很不错的，看得出来作者想讲的有很多但是基本都没有进行展开，期待第二季能给人惊喜",
        "能把有明显逻辑硬伤的东西做成7分作，a1牛逼",
        "前面一般般无聊，后面8~11集是属于会安利出去的那种8、9分，剧情还可以吧，制作优秀，被原作设定拖累了一点，下半部不要拉了",
        "其实一开始只能给到7星的水平，最后几话的分镜演出太精彩了，我在这里加了一分。",
        "中后期描写细腻",
        "7.5，算相当高质量的轻改了",
        "音效很好，耳机党狂喜。",
        "石井完美完成任务，11话就做一卷，不会再有人比石井去做86更好了",
        "就是那种对我来说正中红心的作品。生与死，日常与非日常，向着无望的终点前行却仍心怀荣耀的少年少女，幸运却也不幸地有且仅有一点痕迹被保留了下来。虽然不管是政治还是种族问题都如同儿戏，但这可是轻小说啊（ 将重点从世界观上移开而侧重角色的心境是个取巧的做法，而各种诗化的分镜和演出也构建了散文式的优美。双线叙事表现的男女主角世界之间的距离感与无法交汇的关系令人欣赏。现在还能花一季认认真真做一卷的轻改太难得了",
        "看了一下剧透，放心打8分。",
        "作画风格很喜欢",
        "鲜血女王",
        "8.0",
        "它太懂得如何调动观众的情绪了，演出非常非常棒，我个人是很喜欢这种类型的片子。",
        "轻改来说很优秀了看到后面观感提升有些地方有点怪异但是问题不大",
        "演出满分",
        "对得起我的期待了，尤其是后半段的氛围烘托确实达到了预期，但是对于蕾娜的处理并不好导致了一定程度的恶感。\r\n\r\n无论如何，我会接着看下一季（11/11）",
        "非常棒啊题材，刚看完几集，完全被吸引住了，之后的未来走向，配上，a1的作画也很优秀，配合泽野的音乐真的爆炸",
        "给我看哭了，说实话现在这么多媚宅垃圾作品情况下还能有一部有内涵敢说事详略得当的作品实属难得。大晚上的给我整哭了。",
        "挺好看的，制作也不错，一些分镜比较有想法，BGM发挥也还可以",
        "待遇真好",
        "演出分镜很有感觉",
        "四月演出最强作，意境渲染的相当不错，不足的就是剧情和世界观设定的有点幼稚",
        "一卷做一季，大手笔",
        "直到最后也没有上架",
        "轻改里难得一见的质量。补给机的记录那段做得真不错。",
        "近年中看过的改编比较出彩的厕纸改，两方视角的切换很有意思",
        "私心把分数打高一点",
        "就轻改来说可以算是优秀了，质量也很稳定，就是一季的内容实在不太够看，好在还有第二季",
        "8.3  -- 美术观感舒服，演出也算是尽力了。ep.7后半把86的行为动机填上了，虽然有点违和感，但总算是给了个不早去造反的交代，逻辑勉强是圆了回来，因为单看前几话真给人摸不着头脑的感觉，没有人物的行动基准。ep.10的B part很棒。 / 等10月——",
        "演出强力，双视角叙事挺有意思，原作感觉挺拉的，设定好随便（",
        "意外地不错，善用快进键跳过无法理解的地方节奏感就很好。这种大热轻小说改编应该有多季放送决定吧，不过断这也行，团灭（疑）后的萧瑟和女主的决绝留白感拉满。",
        "不知道各位大佬是动画看多了还是题材不感冒，这类属于好好讲故事的作品。评分本不该这样。",
        "神系构",
        "实际评分为7.0到7.5。//bangumi的人上人真tm可笑，你们当初看不起86，结果86用铁蹄踩爆你们的狗头，用铁手把你脸摁在地上摩擦。什么vivy，什么三生三世，结果都tm这鸟样，连好好讲故事都做不到，86就做到了，而且做的很好。所以你们人上人看番的眼光就这水平？",
        "故事本身还不错（已经对日漫式的政治戏习惯了orz），但是搭配上这么厉害的演出力难免显得有些德不配位了。故事上比较值得品味的是女主被怼名字那里；情绪上第九集高潮很不错，此为鸟-自由这个表达很合适；十、十一集那种末世旅人的感觉挺好。总之期待下半季",
        "A-1这次滴神！",
        "多加一分，第一季我其实就相当喜欢了，前面女主对于战争的天真，以及后期男主及其配角们战争日常和战争后的解放，以及加上最后几话的演出，让我相当喜欢第一季。",
        "第十集无敌，还好补了。叙事我喜，最后几集的演出分镜真的牛",
        "除了EP5一口气抛出一大堆设定外没什么不好的，整体双视角的叙述方式也挺平衡的。制作质量实属上乘，泽野的配乐更是没什么好挑剔的。期待后续。",
        "这不是四月最强？现在大家对原创都这么宽容了吗？我替网管甲铁城azditf感到不值",
        "a1nb石井nb，最后几话的演出力太强了草\r\n一卷一季能做这么有意思的也就这一家了吧",
        "个人观看体验良好.虽然缺点蛮多的.但至少在本季度算是前列了(另外这玩意据说有第二季.感觉怎么拍都会烂啊............",
        "说不上来，就很喜欢，美术、插入曲、千叶翔也性冷淡的声音……",
        "7.5，向上取整，一集更比一集强，属实是演出玩到头了，A1 行，石井监督 行。",
        "本来只想给7分的，有些魔怔人的评论实在是搞笑。我就搞不懂了，键政小鬼不去看观察者网和新闻联播，人均化身政治家跑来一部大陆不存在的动画里打低分装懂王秀优越，格局实在是高！既不看原作，也不看科普，设定全靠脑补加上自己的歧视偏见然后一顿云婊，婊完动画婊小说，强行把白毛、86与现实中的中日关系联系在一起，理解能力属实堪忧，这就是你们婆罗门的思考方式吗，真的和片中愚蠢的白猪一模一样呢（笑）",
        "a1/cw老经典了，什么都强，剧本偏要拉胯。叙事改编上重心不清，详略不当，抑扬不齐，虽然作品构建出有趣的世界观，但其意识形态、政战观念、王国生态等描绘简化而模糊，文本信息密度低，主题不够通透，海量的对话更是沉闷。但巨牛逼的文戏演出拯救了本作，丰富的演出创意搭配多元化的蒙太奇，辅以技巧性的转场与音响表现意识，把握住死气与沉重的战下苦中作乐日常的氛围，完成影像绝妙的氛围平衡，其对影像魅力的追求可见一斑",
        "你说得对，原作一般的质量配不上大场面这么好的改编，乱搞视角切换、不好好解释世界观设定、人物塑造粗糙的改编也配不上这几方面都很清晰的原作；这就导致前几集时这两矛盾很明显，观感非常混沌；好在对应到原作第一卷剧情逐步走向高潮后落幕时，动画拿出了出色的氛围渲染和演出，算是拉了回来。还有，有问题去贴吧和群里问。",
        "没想到啊 高水准的分镜演出把这二流剧本拉就么高 配合泽野又燃又感性的音乐 低开高走 已经很棒了//分镜和音乐确实牛 剧情有点儿戏或者说没展开 不偏我预测 单纯高B格的轻改 下了一档次的甲铁城",
        "制作质量高，演出厉害，剧情也很好，4月番最佳。期待2期",
        "这番看起来真的很怪，每集感觉都没什么内容，但却能塑造很棒的人设，看着也不无聊，然后蕾娜真是太戳我xp了，期待10月第二季",
        "演出和音乐淡化了背景设定和剧情无法忽视的不服众，很少见进度这么慢的轻改，更少见没什么进度还能做的好看的轻改",
        "简直是轻改之光，演出和音乐很好的掩盖了原作的缺点，情绪的调动也是很到位，期待第二季。",
        "作为原作党想打120分，我爱石井哥哥。",
        "好制作配上有点儿戏的剧情 演出大加分",
        "本季最容易被低估的动画之一。关于背景设定这一块，有着极端而不合情理的一面，仿佛为了凸显矛盾而矛盾的设计难以服众，且角色之间的对立在前半看上去“阴险”而让人不快，很容易劝退观众。然而本片在整体的演出上实在令人印象深刻，尤其在于刻画笼罩在沉重阴影之下的日常，不仅角色众多且有着复杂情感背景（在绝望环境之下强颜欢笑的生活）的情况下，演出尚能很好地把握住这种氛围的平衡，个人来说还是挺期待后半部分的。",
        "只能说有人对剧情设定的较真程度真的让我颇为惊讶",
        "原以为后期要崩盘的，结果讲的还不错，不深究其背景和剧情还是看的挺有意思，双线叙事运用得很棒，大部分情感渲染也很到位，意外之喜",
        "双视角双线叙事，搞得好就可以丰富人物细节和叙事结构，搞不好则是故事冗余结构混乱，不过A1这次显然做的很好，分镜、音乐加双视角配合的十分出色，本来开播前没有抱太大希望的，没想到竟是意外之喜。",
        "很有想法的新人监督，演出出色，脚本文戏也写得颇有感染力，只是小学生政治设定太过弱智，原作拖了制作后腿",
        "原本以为是什么普通的轻改，但这个演出让我惊喜了一番。第9话非常优秀",
        "看过轻小说，不戳",
        "我觉得汀不戳的。第二话插曲爆炸好听鸭",
        "开始觉得展开很老套但看到现在还行，音乐超棒，但有女主存在的文戏都显得不那么成熟，建议像我一样看一点就跳过去，观感好很多。",
        "目前来看还在缓慢推进度，前期铺垫相对长，但是不会显无聊，还是需要等后期剧情拉起来\r\n更新：文戏比打戏好\r\n更新：A1发挥得很好",
        "后面几集还是在线的",
        "第4话感觉人物的脸相对前面精细了很多啊",
        "A1的大制作啊",
        "非常不错",
        "目前2集，按题材来说，为了讲的故事为了夸张化，看起来人物有点降智，不过好在节奏不错，等后续神回估计观感会好很多",
        "第一话有一点不明所以"
    ],
    "9": [
        "近年来难得一见的轻小说改编佳作，通过男女主2个视角ABpart分别展现战区和和平地带的差异感，凸显出不同阶层和种族对待同一个事物的不同看法，同时在男主这边，通过和队友们嬉闹的日常生活和激烈残酷的战场现实，前面还在嬉闹的队友后面就在战场上丢掉了性命。更加凸显出这群被迫参战的年轻人的无奈和绝望。最后借助污垢的AI菲特的视角把之前埋下的伏笔一一揭开，这段剧情的情绪流做的太棒了。",
        "期待第二季男女主的互动能多一些，也希望在有生之年的第二季交代一下战争的起源和更多世界观的设定",
        "整体真的超级喜欢，就是不太习惯下半季的吉祥物的说话习惯（",
        "为第二季做铺垫的，很精彩的战争番",
        "最喜欢的轻改",
        "轻改教科书",
        "22",
        "前期看得人头皮发麻 不可多得的末世佳作 原作者应该给制作组磕一个",
        "神作，又是经典的反战番剧，剧情优秀，泽野的音乐依旧很顶，每次结尾都有神回",
        "战斗画面印象深刻，泽野的配乐很带感，白毛女主好戳我，人物塑造还不错，节奏把控也好，有一说一86是真会转场，两条线切换顺畅自如",
        "我觉得第一季比第二季好很多，当作11集完结，后续不合理的情节完全可以忽略。",
        "很感人",
        "分镜、音乐都非常的不错。前面几集的剧情部分中规中矩，也存在一些槽点，如86为什么不反抗。后两集通过机器人的录像展开回忆以及蕾娜探访86看到86的留言，随着音乐响起，我的心一下子就被触动了。",
        "只能说这是一个制作到几乎完美的作品，但制作和人物感情仍然弥补不了剧情的缺陷。但是我很能共情其中人物的感情，所以给了我极好的印象，8.6分吧。",
        "近几年来看的最好看的一部番之一",
        "强的离谱",
        "顶级！",
        "设定经不起推敲，但分镜音乐都是上乘，着眼于人物塑造和感情变换的话体验很好",
        "说实话，感觉目前的综合评分7.3有点低了，我感觉这一季整体水平挺稳定的，综合起来比第二季应该差不了多少，起码有个7.6左右吧",
        "近几年体验最好的bangumi",
        "转场和分镜太赞了，画面中洋溢着制作组的厨力",
        "ed完整版神中神，剧情也好",
        "大爱86",
        "个人喜欢的点很多，极具反差的世界观、人设、音乐(重点!!!)、一些演出桥段等等......或许一切都并非多么新颖，但终究是因为制作组以认真的态度为我们展现出了一个有血有肉的故事，让我喜欢这部作品。",
        "最后两集的表现神中神，一个非常完美的boy meet girl结局，完全对得起前面二十几集的铺垫，个人最爱之一",
        "值得一看",
        "优秀，感人，喜欢的角色，顶级的音乐",
        "演出非常优秀   叙事节奏流畅 \r\n难得的好好讲故事的剧",
        "神中神，21年top1,不看后悔",
        "把动漫的镜头艺术用到了极致",
        "轻改动画的标杆。\n虽然与很多神作相比，86就像起初未经人事的女主一样，存在不成熟的地方；从刚开始的平平无奇，到后面，战争与死亡的残酷洗礼，人性的扭曲和温暖光辉，让故事中蕴藏的情感不断地积蓄、爆发，再积蓄、再爆发，女主不断成长并最终完成了蜕变，86也褪去了青涩的外壳，成长为一部震撼心灵、感人至深的优秀作品",
        "有人驾驶的“无人机”这个设定很吸引人，文戏改编出色，画面和配乐都是顶级，能充分调动观众的情绪，虽然机战画面有些违和但瑕不掩瑜，是非常优秀的轻改作品",
        "教科书级别的轻改，每次ed都能神插入。sakura死的那段还有菲多视角记录主角团远行的那几集真的直接泪奔。",
        "第一季节奏蛮好，avid多次神插入",
        "86第一季的表现实在是惊艳的，分数反而没第二季高，我觉得挺可惜。其实在我看来一的表现是高于二的，无论是群像的表现，个体的突出，以及非常好的一个扣题。与此同时，avid和hands up to the sky这两首歌无论单看还是在番内都十分惊艳，我很喜欢",
        "前11集是一部神作，后12集则是另外一部神作。",
        "神作，不多说",
        "制作不错画面优秀音乐也好听，就是这11集里刀太多了",
        "设定感觉有些bug  但这个演出真顶",
        "观感高于预期",
        "演出非常震撼\r\n才7.3啊",
        "如何形容我有多喜欢86的最后一集呢， 我的答案是，它值得观众为了看懂这一集，去补完前面的22集。这是动漫组的幸运，是原作的幸运，也是观众的幸运。---范式",
        "86，yyds",
        "作画（上色、光影）、分镜、演出、特效和音乐的水平都很高。\r\n剧本来自轻改的问题，就还是那老一套问题，这类常见的问题都很清楚了。因为没有办法所以没有办法。。",
        "立意很高，反战情绪拉满，同样剧情也在线",
        "新颖的机甲，围绕世界展开的剧情，机甲很有设计感，但对比现实来说太科幻。",
        "入坑番 太棒啦!",
        "可以的 泽野的音乐搭配文戏加分很多",
        "石井神！",
        "基本是看过的感情最密集且激烈的动画了，并且对于人物感情的演出感染力极强，3D处理的战斗让本篇注重的文戏更加突出，确实精彩",
        "真神系列，可惜前两三集感觉有点平庸，中间还特别刀，但后面真的越来越好了，一定要坚持看下去",
        "21年个人观感最好的番 a1奉上诚意满满的制作",
        "个人感觉第一季在表现上比第二季更出彩，和muv在前期堆日常的方式正好相反，第二季感觉有些明亮",
        "想给十分的，因为看到第二季评价更高就先给的九/因为在军队待过很有感触，这种生死观我也曾在人身上看过，只能说是完美复刻，没经历过的感觉很难有共鸣，但个人完全被震撼了",
        "我会哭",
        "两季总结：虽然设定和部分剧情存在瑕疵；但是整体上，尤其是几个高潮的爆发、情感的绽放，以及女主蕾娜的塑造和成长，还有泽野的音乐的点缀，都做得相当优秀！",
        "本来想给到8分的，但因为86几乎集集都有的神ed插入太赞了，数字再高些也未尝不可   \r\n也可能是泽野的音乐很对我电波的原因，当然制作组对ed的运用也是天花板级别了。此外86巧妙利用设定形成的独特叙事风格也是可圈可点。\r\n其他地方就显得很平庸了。",
        "86神，个人非常喜欢有宏大世界观的作品（像游戏人生、86），动画上不论是配乐、镜头、设定交代、配音等都是非常好的了，情节本身就很厉害了，再加上这些，我认为是神作了吧",
        "第一季评分比第二季低了这么多...从小说来说个人更喜欢第一卷的内容和展开 有头有尾的完整boy meets girl故事 用一卷来做仅仅一本书真的太合适太过瘾了 石井作为初监督对于节奏和整体风格的把握也在逐步进步 所以才有了第9集开始的神回几连",
        "近几年轻改典范",
        "神中神啊我不明白这部为什么评分这么低",
        "好看！",
        "製作實在優秀，分鏡、演出、音樂尤其精妙絕倫，很能帶動情緒、共鳴。很多年很多年沒見過這麼厲害的輕小說改編動畫了。對於我個人來說，沒什麼明顯的缺點。",
        "轻改教科书，演出太牛逼了。",
        "part1的演出很不错，泽野音乐的加持，有很多名场面，太喜欢86的bgm了",
        "好看，超好看，沉浸到流泪。一个好的动画组真的能把故事做到最佳，不同的小细节都能让我无限沉浸在这个故事里。女主的成长，男主的被救赎，救我，我想知道他们所有的故事。",
        "神中神 100分",
        "不太理解为什么86part1在bgm上评分这么低。画面音乐制作足够好，前半段铺垫世界观可能有点劝退，但后半段每一集得剧情以及气氛渲染都很到位",
        "鸡皮疙瘩",
        "不算神作，但喜欢",
        "应该是这两年看动漫给我留下影响最深的番剧了，比鬼灭、咒术这种大牌留下的印象深很多。\r\n画面制作十分精良，一看就是那种高费用制作。剧情有原作支撑 雀氏上乘 好看紧凑。女主白毛 而且智商情商在线，是我喜欢的类型，男主性格也很好，抉择力强。音乐配的很不错，男主他们五个离开86区时候，女主痛苦 伴随着5只白鸽飞往天际，这时候一首泽野的BGM又响了起来。这个画面 印象最深！",
        "少有的不是惨遭动画化 制作很给力",
        "节奏非常好，唯一缺点是设定有些硬伤，瑕不掩瑜。",
        "最打动我的还是前半部分的故事。",
        "音乐、画面、表现手法都很不错的作品。",
        "86就是我的神！",
        "轻改天花板级的作品，分镜、音乐都太好了，A1对待这部作品真的太认真了",
        "近两年的轻改天花板之一了感觉，我整体看下来没有什么太毒的点，至于有些评论说的挖坑不填你确定不是因为剧情还没结束?86如此轻易被白种人关外面为他们战斗确实略感奇怪，但能被后续优点掩盖过去，所以那个毒点当设定看就好，后续也没有这种明显的逻辑缺陷了。氛围塑造的很好，画面也很精良，角色刻画不说多么深刻多么好，但也绝对不差，现阶段是一部神作无疑",
        "剧情可能只会给到7.5到8分之间，但是制作真的没得说，整体给人的观感十分了得",
        "观感满分，音乐也不错，感觉是我见过最有诚意的轻改了",
        "动画改得太给力了，很多画面之间的无缝衔接都不是小说能描述出来的，配乐也是很给力，近几年少有的好的轻改，在一众厕纸异世界、架空世界中脱颖而出",
        "86把菜刀分分钟刀死你",
        "找回了当年看铁血的感觉.......真实而又残酷",
        "神级演出",
        "一流的情感渲染",
        "还可以，文戏有点太多导致感觉冗余，这番要是18集就好了，后半看睡着了，反正我不喜欢太大段心理。瑕不掩瑜，总体还可以，只不过也没必要硬塞爱情，真的别为了煽情而煽情。白系人傻逼",
        "这才是2022年的动画该有的样子。",
        "水准之上，让人欲罢不能。",
        "音乐和剧情都挺有趣的",
        "当然是在泽野弘之的配乐+白毛女主入坑了这部分，对于战争题材的看得少，但是对于86这部番而言我还是给予较高的肯定，优秀的作画和分镜演出，A1的制作实力还是很棒的，而在故事背景下的角色情感渲染也是很到位的，尤其是最后一话，那种莫名的释然感与对未来的迷茫感油然而生。",
        "怎么说呢，这部番成功把我这许久不看番的萌二拉回了坑……虽然吧最近看的红书多了有时也觉得两种制度（圣玛和齐亚格）糟糕到出戏，但反正吧，一切都是为了去强化故事主要矛盾——民族和生死，而我觉得后者已拉满，能做到这点的也是令人满意。还有，谁会不喜欢这种双向奔赴的感情呢？?",
        "最让我感动的地方，是机器人在最后回忆他与86们经理的日常和那首《hands up to the sky》",
        "有之前补巨人前两季的感觉了，太用心了。前期为了适应觉醒前的女主可能观感略有下降，一口气补完就很不错。恭迎鲜血女王！",
        "感觉比后半部分还要好，尤其是音乐和运镜。后半部分场面倒是比较宏大，只是没看过小说可能会感到不知所谓",
        "分镜 专场 演出牛",
        "观感真的好，是我近期看的1为数不多的番中最喜欢的了",
        "除了解释86各种不叛乱的原因有点牵强以外无硬伤，动画制作上乘，日轻改难得一见的优质政治正确（褒义）私心+1分",
        "不错",
        "很深刻的一部作品",
        "制作组有厨力,想做好,结果也确实改的很好,音乐恰到好处地渲染悲伤的氛围,结局如果真的全部快战死时留白结束,也不失为一部好番,但没想到A1出第二季,更没想到前面做的一般感觉制作组江郎才尽的时候又把线下见面那段做得那么生动",
        "人设好看，分镜演出很棒，音乐优秀，剧情设定也还可以。某些设定可能会有点强行，不过如果不去细究设定带来的逻辑问题，只是聚集于这个背景下的角色故事，本作凭借它上乘的制作水平还是挺令人感动的",
        "演出很牛，配乐和画面相得益彰。演出直接将本作层次拉高，冲击震撼感不断袭来。看得很爽。",
        "巨几把好看",
        "还真挺厉害，第一集看女主上战场前面的描写都不是很想看了，不过也是制作组塑造的好，白人族在后方日常一样的生活。   顶级轻改，后面几集文戏真的牛",
        "8.6，非常喜欢的风格，感谢A-1 Pictures带来的惊喜。",
        "小说第一卷就很精彩，动画能做成这样，也很了不起。",
        "如果能无视掉有些出戏的世界观描写，a1的厨力爆发还是值得一看的",
        "世界观问题不小，不过阿虚有句什么名言来着。",
        "小说本体就非常好，动画做的更好",
        "完整好故事，清流正剧改。忿忿不平、长吁短叹、扼腕痛惜散落宁静治愈。制作首功匠心独运，文戏精雕细琢，镜头语言隐喻运用、切境纯熟浑然天成，天花板级演出张力和气氛感染力。极具质感机甲，思路清晰的作战力量速度感兼具。前期难以驾驭的大命题和观感略糟的女主，都随先锋小队特殊任务尘归尘土归土。曲终人散，此刻永恒，给予太多剧烈的情感波动归于感动，世界线收束在那希望与绝望并存的彼岸花开之地，告诉世界我们曾来过笑过",
        "演出无敌",
        "好水啊这评分,这就是国内最高权威的评分网站?我还以为一部动漫的评分联系多个方面,结果一句zz直接一星,很难想象这不是乱黑的,但凡多说点话也好啊,个人观感良好,毕竟zz就是个背景板,从第九集来看,我寻思这动漫再烂也不可能7分以下",
        "非常精彩 呜呜  我的机械狗狗（",
        "因为本人看过很多小说各种体裁都有，所以对小说架空设定接受良好，不会从小说里找现实，从小说和动画里的设定来看不合理地方较少，当然如果一定要较真这设定的起源为什么会这样设定那真的没必要。本作动画比较慢热且意识流，真正看进去的能扣到很多细节，很喜欢这种感觉，分镜音乐还有较少见到的两种视角的展开都很强，是4月最喜欢的动画",
        "非常优秀。制作有点穷，还有人物塑造欠缺，不过瑕不掩瑜，特别一提音乐在这部番里起到很大作用，增色不少。顺便预言一波，石井俊匡以后会出彩的",
        "镜头拍的文艺感十足",
        "这分该比第二季高的\r\n各项均衡\r\n隐喻运用效果非常好\r\n歌也好听\r\n总之不纠结设定可以看的非常爽",
        "总体水平很不错，配乐和分镜超水平发挥，等二期",
        "?致郁了",
        "每集的发展，A1这是渐入佳境啊，演出真的好，非常优秀的一次轻改",
        "作为电视动画的整体完成度非常之高",
        "作画不怎么样，但演出和音乐都是一流，后几话观感极佳",
        "演出真不错啊，有一点割裂感，但无伤大雅，按这进度能在小说还不错的部分结束，嗯，意外的不错，改了啊/9.10.11做得特别好，为最后几集的演出和节奏再加一分",
        "转场惊艳 第三集最后演出效果非常好 把人的情绪直接带动起来 动画充分利用了自己的优势把凯耶战死这段生动演绎了出来 期待后续",
        "超出我这个原作党想象的改编，轻改和演出的教科书，本来综合素质想给8分，但考虑到石井是第一次当总监督以及86的改编难度，就给9分了",
        "86 这就是我眼中做的好的赤瞳\r\n接下来有点害怕布AZ的后尘\r\n加油啊  希望最后的时候 是个好故事",
        "肉眼可见的各处用力",
        "是不是环境对这部番太严苛了",
        "渐入佳境，演出上有追求的轻改，在伊藤和森大贵的神回加持下第一季度（第一卷）堪称完美落幕，对音乐插入、转场（音效）、意象镜头的使用都很纯熟，脚本稍微菜一些无伤大雅，我很满意",
        "典型低开高走，为数不多的耐心讲故事的好番，分镜和音乐太提分了。",
        "少校真的太亚萨西了，期待第二季",
        "无敌分镜",
        "难得的好番，演出真的太棒！虽然小说后面比较拉胯，但就这部番来说，到上半部分完结可以说非常出色，9分！",
        "论人类不平等的起源",
        "看完第九第十集还能打出低分的肯定哪里有问题",
        "刨去前几集，顶级演出配合相当优秀的原作达到了轻改新高",
        "非常完美的改编,为了自由而战"
    ],
    "10": [
        "ep3结尾真是有够震撼的，配乐也超级赞。第一季的女主要是还算是天真圣母的话，那本子那边应该是圣母剧成堆了。看番前还是少翻评论，不然看得再入迷的作品也会被人找出缺点然后你看番的时候在你脑内不断循环。",
        "不管怎么说，86永远是我心里的神作",
        "太强了音乐作画堪称一流我只能说牛皮",
        "轻改教科书",
        "看完总集篇全想起来了，虽然很久了，心里很完美的作品",
        "非常好看。作画精美，演出一流，歌好听，不太细想的话剧情也很流畅。战乱造就时局，也成就了男女主，任何脱离背景设定的人物剖析都是片面的，总而言之，观感很好。",
        "对我来说的神作，情感刻画的挺好，音乐也非常棒",
        "最后几集分别的氛围，还有细腻的角色，都让人心疼，如果不知道有第二季，我大概永远也没有勇气点下一集",
        "发现许多人打低分的原因是认为86里政治太儿戏接受不了。为什么那么多人明明可以接受世界观设定奇形怪状的二次元手游，然后反过来说别人世界观设定有问题。（不是嘲讽）我想最大的问题就是86这部作品设定改编自现实但不同于现实，他们看番时候又把番剧的设定代入回现实。所以才感觉有不对劲的地方。如果你真的了解历史，可以发现这段改编并不极端，真正的历史只会更残酷，86是套了一个现代化的外壳才会感觉有异样。",
        "86yyds",
        "undefined",
        "前面幾集過去之後，一集比一集好看。",
        "神作！",
        "早见沙织永远的神！！！！",
        "86！永远的神！",
        "第一季好刀",
        "给我刀傻了。\r\n很久没有这种感觉了，可能是因为我看过的番太少了，或许这个10分给的有点草率，但，想冲动一次。",
        "无",
        "神作！！轻改的模范作品",
        "神作",
        "只有喜欢86的和没有看过它的！如果有一天，你来到了我们的终点，能为我们献一束花吗！好喜欢你们的故事，继续向前吧！ed1、2好好听。",
        "看得我稀里哗啦的，",
        "我非常喜欢这个动画的演出 神一样的演出掩盖了剧情上的小问题",
        "蛮不错的",
        "一定要看最后一集啊",
        "近几年最佳轻改之一。\r\n一季对应一卷的含金量啊！",
        "有刀子",
        "我认为近几年唯一能给满分的作品。",
        "生存的意义是什么？于这无人知晓的战区，当自己也化作战场魂灵的一员，又会呼唤谁的名字呢？",
        "kksk",
        "看完了，鄙人文化有限，不知道如何表达这番的精彩之处。但是，看完之后，仍记得这部番带给我心中的那份触动。这绝对是一部看了不亏的番，请享受这段时光",
        "86是神！！每次看到女主就觉得内心特别笃定、特别有锚点！",
        "垃圾轻改遍天下，唯有A爹创神话\n好久没强撑着熬夜看动画了，86还是最近第一部。\n剧情因为看过小说所以没啥特别冲击的，就是死人死得很果断所以好评；也算继承了小说高开低走的特点吧，第一册高潮迭起所以第一季极其精彩，第二三册除了结尾见面之外普普通通所以第二季也就那样。\n但是这动画​制作水平实在是顶级：分镜，蒙太奇和配乐极其熟练，尤其是战队压轴战的烟花—阵亡轮流闪回配乐绝了。第一季玩得比较花，各种双线碎片",
        "真的好看",
        "86！",
        "一部番出两首神曲",
        "86！86！",
        "看哭了",
        "人物塑造这块做得太好了，感谢制作组",
        "好看，作画制作很棒，有点巨人的感觉。文戏也很不错",
        "心情久久不能平静，悲剧最能打动人心。在各方面的表现都可以算得上极佳的作品，各个镜头语言充分地叙述了整个故事的震撼之处，也许它经费有限，但是这个制作足够给我留下极其深刻的印象，让我永远不会忘了在这个战场上为了荣耀战斗的86，也不会忘了在腐朽国度中尽心尽力的指挥官。",
        "无脑十分，就是想给十分",
        "完美",
        "神演出",
        "SP总集篇",
        "厨力之作！",
        "我觉得战斗场面超棒的，再加上泽野的bgm简直就是天籁",
        "制作及其优良 气氛情感渲染很强 期待第二季",
        "演出满分",
        "要是有一天 你恰巧来到了我的终点 能不能替我献上一束花呢。 -辛耶诺赞",
        "你们水平真高，这么好的作品还搁着挑刺，品味高级坏了",
        "作画精良，剧情优秀，再加上泽野的神曲感觉超带感"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82
    ]
}