{
    "1": [],
    "2": [
        "为什么这么让人烦躁... :/"
    ],
    "3": [
        "对白把我尬麻了，不知怎么来的高评价",
        "这些作品到底是靠什么在赚钱？靠女人的声音吗？",
        "设定有点意思 制作还行 但这剧情是真拉....人物也不讨喜 原作大坑 或许这作为宣传片是成功了 可原作也没足够的内容让我一探究竟 花3集的时间不是来看个没什么内容的引子的 ）而且本身以为是百合  结果..."
    ],
    "4": [
        "无聊诶",
        "极度 无聊",
        "挺蛋疼的反正。",
        "Colorido倒是发挥稳定，就是有点名气的漫画家里面比98还烂的恐怕提着灯笼都难找吧",
        "8星，男主性格扣4星"
    ],
    "5": [
        "我想把第一个用“时髦”这个词贴给久保带人的人头给打烂",
        "死神作者\r\n可惜不好看",
        "巴尔戈感觉没什么用啊",
        "设定很优秀，但就三集爆出的人设只有双女主和玩雷的大哥还不错，本身并没有讲什么故事，当然知道这是预热。男女二人设都脸谱化严重，没有什么讨喜的地方，换个人演也没什么影响，俩工具人罢了",
        "我觉得挤一挤能挤出5分钟以上的水",
        "对两位女主的描写与刻画因为恶俗男配的存在而束手束脚，生硬的设定和幼稚的剧情展开使得优秀的作画资源扶不起一滩烂泥。人物表面看起来光鲜亮丽，然而陈腐的塑造与价值观与“时髦”相差甚远。音乐尚佳。如果能抛弃自己脑子里的逻辑与价值判断，仅看作画与音乐还是有可取之处的。",
        "98就这啊，看样子可以直接拉黑了。作画值得一看，也仅此而已了。",
        "龙不好看，魔女也不好看，勇气也不好看\r\n设定的解说太直接了，失去了沉浸感",
        "还在玩典中典的那套，都没有点新意。5分献给作画",
        "剧情略简单，篇幅太短感觉很多没交代明白，感觉像是预告片或者广告片。留了几个坑以后会做续作么？设定上很经典容易理解。几个打戏的作画还不错。作者将童话反写，赋予灰暗的背景，表达了对童话不同的理解。“童话不可靠，宁愿做施展魔法的人”，“魔法之所以中途失效，是因为那并非自己的力量”，揭示了美好童话背后隐含的伪善与说教，更崇尚自强。妮妮对梅希所言便是如此",
        "只能说很久保，但跟有趣就沾不上多大关系了。果然还是更想看BLEACH的后传啊",
        "支离破碎，有一种无厘头的美。",
        "好看的大饼",
        "莫名其妙，好痛啊",
        "作为开场并没多好看，故事都不完整，后续动画好像也没有，画面不错，但有点鸡肋",
        "诗人一贯地一惊一乍瞎扯名词，剪辑也没配合好不够跳",
        "酷炫时髦，就是太短，设定这些都不太清楚，期待后面。",
        "就这？",
        "还行，就是把那个什么把其他队的普通队员刻画的太弱了，观感上被非战斗部队的主角完爆。",
        "久保带人的随笔小故事。狗子小寿司可爱",
        "只看前三集five男主用狗狗代替也可以，狗狗还听话可爱\n扮猪吃虎的主任跟女上司更有看头，免强补回分数了。",
        "不喜欢这种故事，这种题材和故事架构像是十九世纪来的，可是现在已经2020年了。",
        "设定上的细节惊艳，不过故事没怎么吸引我。更感兴趣的是怎么和死神世界观串联一起，还有这吊儿郎当性骚扰黄毛男主接下来怎么被安排的。",
        "英国在我心里的时髦度还是不太高的……\r\n// 想到当初追bleach的日子，有一种怀旧感。\r\n98人设还是有一套，就是巨乳能不能收一收了"
    ],
    "6": [
        "不知所云，巨乳还行",
        "各方面都很优秀，篇幅限制，没有爆点，没有能用脑子够深度思考的地方。",
        "补标，当年第一次看久保带人的作品，有被震撼到",
        "2022.12.10\n人设还行，世界观不错，不过三集的量有些差强人意，只当成短篇来看也没什么故事性，仅仅可以看成让主要角色登场的宣传动画。看看有没有什么后续动作了。目前应该只能打到6分",
        "帅",
        "鸡肋",
        "设定和人物都挺有意思，不知道还有没有后续企划",
        "三集加起来五十多分钟，实在太短了，人物都还没立起来。",
        "98作品的创作公式，较为有趣的奇幻世界设定，清新脱俗同时又令人浮想联翩的别致人设，在出色制作的加持下一言一语一举一动都能彰显角色的独特个性（98写剧情差点意思但美术审美这块儿没话说眼光别具一格），还算能看的短篇故事，整篇观览下来更像是大型宣传pv，对主要设定与人物进行简短有力的介绍，颇能提起人的兴趣",
        "很可惜我似乎没能对上电波，看这番时一半以上时间都是黑发同款表情",
        "三集片//很多东西没交代清楚",
        "修的比较好看 除此之外几乎哪个方面都是中规中矩 川野达朗对作品整体的统一性和把控还有待加强",
        "人设优秀剧情无聊",
        "6/8 久保带人！fashion！",
        "6.3",
        "谜",
        "剧情挺无聊，人物塑造也老套甚至有些庸俗。话说从哪看出来时髦了？现代混杂魔法还是穿个大衣竖个发型就是时髦的话。",
        "加长版预告片了属于是。",
        "。。。 啥啊都是",
        "不愧是久保，很潮但没看出有什么剧情",
        "诺艾尔sex，画风时髦，期待后续故事",
        "剧情有点无聊，看困了。",
        "美术风格太时髦了！但是剧本上使用的素材明显是要做长篇的，动画只有三集实在是很难把素材的魅力完全展现出来，倒更像是个戛然而止的广告片……",
        "出这几集有什么意义。",
        "黄毛在xp上，但是这说的是个啥子玩意啊？没头没尾的",
        "加长版预告片",
        "花里胡哨",
        "bleach世界观的展开和延续好啊，确实有些以前长篇少年漫开局的感觉。不过制作还是有点托后腿，个别角色不讨喜。",
        "女二好可爱",
        "说的很少，但让人有了预期",
        "。。。没啥意思 6",
        "内容量是序序序章的量，世界观可以整活但人设有些落入俗套的趋势（希望剧情能有创新吧",
        "嘶呀~~是简单快乐的少女故事，满足，只有风格也足够了",
        "5分给制作和设定，剧情1分，感觉想说的是一个长篇故事，但无奈压缩在三集里，各方面都有些不足，人物塑造又用力过猛，有种刻意为之的感觉，堆设定又没有把世界观介绍充分，导致男主被围剿意义不明，虽然最后交代了暗线还是有部分迷惑点，如果光是要展示制作和创意变成单集短片会更好，从故事来说食之无味弃之可惜",
        "希望这个世界观能有后续",
        "好看~人設佳,情節流暢的作品",
        "短的好处就是即使没有剧情也不容易让人感觉太无聊。",
        "艹，好像龙族（b38",
        "不成故事",
        "画面完美，但是故事感觉就起了一个头",
        "dbq我是颜狗",
        "壳不错",
        "人设和打戏时髦，但故事就是个序章",
        "还可以。但设定不是很吸引我。前两集略无聊。",
        "童话龙挺酷的，别的就那样吧，没什么特别的故事，如果在这个世界观下能更多地扩展的话，可能会挺有趣的。",
        "时髦",
        "这故事能出后续吗？感觉好乱啊，时髦倒是很时髦……",
        "光是人设就值得一看，女性角色色气、男性角色（指バングナイフ）帅气，再加上扎实的背景设定，很期待续篇了。睦月周平意外地能写出这样JPOP味十足的曲。",
        "人设不错期待后续憋。",
        "开个头。。等后续了",
        "太短了",
        "很短，基本看不出来什么名堂。虽然很时髦，但魔法那儿总觉得很随意，人物智商也没体现。",
        "与时俱进的传送魔法都用手机扫码,与时俱进的魔法阵都用喷漆来画，与时俱进的女巫骑的都是龙，还会倒过来骑。搞动保的女巫好时髦，辛德瑞拉这只鸡?龙超美，可惜被杀掉了……",
        "一般般，部分作画还可以。",
        "魔法挺帅的，不过就是感觉龙长得有点畸形。",
        "98擅长塑造时髦的角色和有新奇感的世界观。我知道这番画长了大概率会烂尾，但作为一部三集的短番，它真的特别好看以及让你期待后续的故事。",
        "草，半个月前点完格子忘记标看过了（",
        "强行机械降神，伏笔也没有交代完。感觉用三集讲一个完整的故事比较好。妹子可爱，男主很讨厌",
        "质量挺高，但是剧情不太行",
        "有点能理解民工漫现象了，作者的sense确实百里挑一",
        "设定拉开一角，诗人的味道还是有的，但男主这也太垮了。视听超预期一看原来是剧场版，井内终于不摸鱼了。",
        "比较适合作为SP前传的感觉，虽然画面质量上确实非常高，不过这种叙事的选择对我这种路人非常不友好了",
        "人设久保好康，但动画人设不太行。明明看演出感觉应该很色，但却完全硬不起来。诺艾尔可爱。剧情既视感很强没什么特别的还是吊带袜天使好康",
        "还好不是小魔女学园TV那种长篇幅单元剧，3话讲一个故事留一些悬念刚刚好。龙的设定确实有趣又惊喜，就是人物太过既视感，摆脱不开死神的影子。",
        "画面算的上靓丽，第一观感不差，但感觉在这个短暂的故事中塞入太多无关紧要的东西，我个人觉得在短篇里故事应该更干脆些，不要做出太多设定，以免浪费这有限的篇幅。",
        "作画的确是剧场版级别，设定有内味了，剧情也很王道，很期待续作，但如果就这样要没有后文的话那是挺可惜的",
        "继承了久保带人的特色，毕竟也明示了继承Bleach的部分设定。优点很明显，英国背景的魔法与龙，传统与现代视觉元素的结合，小物件的设计。奈何故事…",
        "看个人设，妮妮suki//背景以及美术也相当时髦，剧情太短了也看不出个所以然来",
        "一般般，技能设计有内味",
        "个人非常喜欢这番的美术风格，画面明艳，色调搭配清新时尚，突出的一个“时髦”二字，人设讨喜新颖，各种设定也很酷炫，带给我的体验相当不错，应该是作为后续动画的先导片，在这一点上来说，无疑是相当成功的，我个人也对后续保有较高的期待\r\n概括：旧酒装新瓶",
        "毛茸茸的龙好可爱啊……",
        "如果你整的完美世界观过渡，我不说什么，但是三集看下来，逼得我用倍速，这样的动漫还真是不多，稀里糊涂的，所以说打大半天打了个寂寞？两个女主也莫名其妙，人设倒是不错，男主就不说了，除了划水就是划水，三集下来完全没印象，面具男也是，刚装完b啥用没有，真的裂开，没搞懂意义，世界观很新奇，如果完整下来的话我感觉很不错，但这样子的短篇章我只能说no",
        "男主真的有存在的必要吗？",
        "又是这种不明所以的感觉",
        "和死神同世界观，然而暂时没啥直接联系，另外女一女二不是CP，可惜了，我还挺看好她们俩凑一对的，不过女二已经有百合CP预定就是了，算了还是期待和死神故事联动吧。",
        "纯炫技的动画",
        "四不像作品，文化上的恐怖谷区间，剧情有种说不清的违和感",
        "人设背景分镜作画都很棒，就是剧情没意思...",
        "总体挺无聊的，感觉每一集都过的很漫长，另外战力看着有点迷",
        "番前篇",
        "太短了",
        "诺艾尔太骚了，帅是很帅啦。",
        "有趣的intro，但也仅仅是个intro了。人设色气，色指好看，制作保持Colorido的一贯水平//“更多龙图”.jpg",
        "好看好看！期待展开！画风、作画、人设都超讨喜！可爱又帅气。剧情流畅，内核（灰姑娘）清晰！反正就很期待！ 人物都好好看，龙也是有萌有帅的。 对了，而且好时髦的！",
        "迷迷糊糊看完了。",
        "这叙事不行啊………",
        "我觉得还不能被称为完整故事，更像是预热ova之类的东西，如果将来出后续可能再改分吧",
        "4/6/6/5/7",
        "剧情比较一般",
        "人设和设定都不错，不过这收尾也太仓促了吧",
        "是挺时髦 但问题是看不懂啊",
        "挺时髦的",
        "不好笑",
        "介绍设定的方式太不自然了\r\n单论这三集我好想把男主给删了，毫无作用又烦人，还很恶心",
        "<6.1>虽说是与时俱进的魔女，但是隔壁都骑上扫地机器人了你还这画魔法阵，还是太naive。",
        "挺好看的，挺帅，就是短了点。",
        "作为引子而言足够了，而且魔法杖也好，童话龙也好各种设定还挺帅的，人设也好看，要是没有这又多又蠢的漫符就好了",
        "时髦，作为预热来说还算可以",
        "视觉效果时髦，叙事节奏看着舒服。不重要的怪物设计过于偷懒，双女主人设好看有趣，男主全程莫名其妙，故事也没讲好。ep1原地踏步那卡过于迷惑。",
        "98擅长塑造时髦的设定、人物、战斗技能以及写诗，剧情打得莫名其妙而且完成度低，不过如果能扩展下出个长篇应该会很有看头",
        "确实时髦//没看过死神，不懂里面的梗//作为一个前传或者预告性质的作品来说，故事挺有趣的，展开了世界观，设下了悬念，如果有后续的话还是挺期待的//小林亲宏的声音没听出来",
        "ED挺好听的",
        "2020/10/2 好看阿  骨头味满满 我永远喜欢久保带人",
        "主角配置有点迷，双女主不搞百合贴贴反而加上一个有特殊能力的软脚虾男主？（发胶手+三角预定？）目前除了战斗设计有些久保特色之外没有看到太多有趣的东西，如果漫画打算长期连载，那还是可以期待一下后续企划。",
        "弱智男主滚啊。",
        "久保带人不做3d我们还是好朋友。。。但是这个kimo的男主设计总感觉让人心生不快，最后的事件解决也比较突兀，看在只是一个大型pv的情况下，还算能看吧。",
        "作为一部介绍设定的限定宣传片是不错，笑点安排和男主表现拉了观感后腿",
        "小品作",
        "Burn the script, please.",
        "演出有点僵，高频地插入漫画式镜头很影响整个情绪流的连续。本身花了一个小时也只是揭露了下世界观，角色、故事面上的叙事完整性有点低。画面质量上依旧是コロリド水准，虽然这次没什么比较亮眼的点。",
        "看完没啥感觉，不过拿喷漆画魔法阵也太帅了"
    ],
    "7": [
        "太短了，有机会出动画续作了再来评价",
        "A-（8.1）奇幻战斗，里伦敦表伦敦，涩气女主。",
        "相比漫画，这个动画感觉有点太空了，节奏有些慢，感觉缩减一下长度比较好。大概也是因为久保写的台词比较多，以至于角色战斗的时候也要经常解说唠嗑。",
        "宏大展开的样子呐",
        "哈利波特与莉可丽丝",
        "意犹未尽",
        "非常时髦的人设和美术风格，人物动机非常诡异男主莫名其妙就和女二好上了满头问号",
        "【追番】\n看完了~观感还不错。",
        "篇幅有限，所表现出来的东西也很少，制作十分的优秀，风格的亮丽让人眼前一亮。人设挺有意思的，就是男主不太喜欢，其他的角色各有各的特色，总体特色就是时髦。童话黑暗的设定非常有意思，要是还不出的话，就跑去看原著了。",
        "很有98的时髦味道！敲碗等后续……",
        "三集预热看不出什么名堂，没看过原作的我还以为没有男主",
        "很奇妙。设定还挺有意思的，但剧情稍有点一言难尽，转折强硬。人设和作画很漂亮，喷漆的战斗方式让人眼前一亮。",
        "只有三集，久保的画风还是顶的，期待正片的剧情。",
        "节奏怪怪的，还行。",
        "时髦还得看久保，有后续就更好了",
        "不错的作画",
        "设定潮 那个涂鸦画魔法阵也忒酷了 卷首语也很有意思",
        "美少女动作片。感觉相当受限于篇幅，能有续作就好了。",
        "这种潮爆的质感还是要看久保带人的呀，很不错的人设，桀骜不羁的女主和肉腿绑绷带配武器，有设计感的画面构图、文字、ed和各类元素，中世纪画风的伦敦，死神既视感的世界观加上七神兽配上童话故事的再阐释，这个味道太对了。ep3没铺垫的情况下主任机械降神有点掉观感，黑毛忽然倒贴败笔，有点可惜，但还是期待正片。",
        "当时看这个片的时候\r\n还没看死神",
        "人设还算有趣；受篇幅限制，很多剧情还没展开和交代清楚就仓促结束了。",
        "久保又开坑是吧",
        "依旧美型时髦的人物角色，依旧喜欢搞神秘的剧情风格，只能说算是一部死神世界观的拓展作",
        "诺艾尔hso",
        "设定很好玩",
        "画风好，有经费，是真的时尚又炫酷",
        "刚开始就结束了，画面观感不错",
        "作画和人设，还有美术设计很好，就是太短了，还有可有可无的配乐以及莫名其妙的剧情，结尾看到burn the witch彩涂成bleach还是挺惊喜的，创意很吊，太短了看不过瘾",
        "说实话还行",
        "设定观时髦。短，快上续作_(:」」∠)_",
        "短",
        "说实话，感觉有点无厘头",
        "受篇幅限制，很多有趣的设定都没有展开讲，不得不说久保的时髦感名不虚传，动画制作还原的也很到位，是幻想中的伦敦了哈哈",
        "人设亮眼，剧本有点无聊",
        "男主有点逗，故事还行，太短了",
        "我更想知道朱尼奥主任身份和巴尔戈的笛子变圣剑的原因",
        "感觉世界观好有意思 人物性格也讨喜 制作还很精良 期待日后有后续",
        "久保一如既往的时髦劲儿，期待后续填坑。",
        "人设加大分",
        "98新坑，感觉很好看",
        "超级时髦新潮的元素混搭，短短三集营造了一个充满想象力的魔法里世界，女角色人设不拘泥于业界模板，总的来说就是非常酷",
        "帅啊",
        "稍显无聊，反转刻意，情节零碎。——但是作为一个新世界观来说真的很吸引人！98你能不能快点画！",
        "7.5分，人物塑造真不错，很有魅力。虽然传递的价值观看不太懂，但算了，反正有趣就够了。",
        "意犹未尽，歌很好听",
        "7.5分，好看但不够看|时髦值拉满|剧情不带脑子看还是可以的|妮哈太好看了|",
        "美少女很好看",
        "时髦真被久保玩明白了",
        "真的好帅啊，挖了挺多坑最后匆匆结束可惜了",
        "动画最需要的还是想象力",
        "虽然挺快餐，但98你做的好啊，太时髦啦",
        "作为一部原创剧场版，算勉强OK吧，但硬要说剧情有多好那肯定不至于，看着图一乐反之是没问题",
        "作画出众剧本较好。为保护巴尔戈而追捕小寿司两人遭遇暗黑龙，新闻公司发生爆炸而引来的两人发现是妮妮的熟人梅西与捡到的白龙爱莉，追杀巴尔戈而来的布鲁诺恰好碰到爱莉羽化至灰姑娘龙，而三人无可奈何的灰姑娘被长官英雄之子邦古斯一击处理掉，巴尔戈也因为魔阵队可以利用来吸引童话龙而解除通缉。",
        "制作精良，想象力丰富的作品",
        "一次性完结的，蛮好看的，以前看的，bgm op ed十分不错，剧情可以的",
        "久保带人的风格还是帅啊",
        "太短了不够看……这么有趣的世界观麻烦内容搞多一点！！！！",
        "太短了不够看啊",
        "好看诶",
        "（7/10）补标，去年看的，太短了没看够",
        "双女主+奇幻战斗。世界观和人设时髦值很高，两位女主都很独立帅气，黄发女主那句“因为违反了约定所以没办法？因为到时间了所以没办法？哪里没办法了，蠢死了。你们都没有搞懂魔法中途失效的真正原因。魔法之所以会中途失效，是因为那不是自己的力量。”我很喜欢。",
        "7.3 唐突结束，虎头蛇尾的",
        "画风无敌",
        "不错，故事很有趣，b格拉满",
        "画风爱了",
        "诺艾尔太戳我了，，",
        "7.0-7.5//制作优秀，人设很有趣，98的时髦感拉满，让人看得很带感。可惜故事性稍差，角色塑造也有点刻意为之的赶脚。个人认为还是值得一看的。",
        "2022.04.08 男主这种只有金手指的废物型角色真的是烦，什么他善良？别搞笑了好么谁没遇到过几个好心人啊还轮得到他？战斗力好混乱……好家伙boss站着看你们唠嗑的时间也太长了吧……大爷您这么厉害要走出舒适区不能一直苟着吧……大姐你宠物刚死咋就这么高兴啊……",
        "7.2",
        "76",
        "2020.10.22",
        "炫酷，时髦值拉满",
        "没看过bleach的在这部里充分体会到了久保的时髦感。\r\n现在真是后悔当初同学细心讲解bleach设定时没有上心，生生错过了。现在要再从头补起长篇民工漫恐怕是做不到了，但愿这部能连载成长篇，这样也能一路追更下去。",
        "人设赞，细线条+清新现代英伦风+无脑剧情+无脑人设",
        "制作不错",
        "剧情感觉没咋说清楚啊",
        "大型预告片（\n设定和人物还是很有意思的\n莫名有狂赌的感觉？",
        "作画和人设值得一看但剧本过于谜语人，单纯时髦值up",
        "除了短没啥特别大的毛病。",
        "久保确实时髦，希望有后续",
        "7.5",
        "太炫酷了",
        "挺时髦的，但三集故事太短啦",
        "上流",
        "可惜只有三集，这个世界观和设定真的很赞，再加上人设简直无敌优秀。。。但可惜就可惜在只有三集，，，",
        "98好潮/我永远喜欢无表情黑长直！/世界观比较模糊，剧情比较碎",
        "太时髦了",
        "死神的西方复刻版，既视感太重啦，没啥创新，妹子好看",
        "没有讲完故事，设定背景也是随便抛，挺偷懒的，不过人设可爱，画面时髦给劲，观感还是舒服的，期待后续。",
        "设定没展开，故事挺短，但是画风太好了，人物画的真帅，妮妮真好看，期待二期",
        "不错",
        "画风很棒，剧情坑多，希望能接着做吧。",
        "炫酷",
        "帅的一匹，久保就是对味儿",
        "作画优秀 剧情畅快 女二感情线铺垫不足 期待后续",
        "2021.9.27日。万所沒想到是久保的新作（？）开局画风迷人，看眼睛我应该想到的，剧情总是会代入死神，邦古耐夫好像葛力姆乔啊！",
        "一部走在时代潮流尖端的作品，龙与魔女、法术与唱名，我悟了，这也许就是西方尸魂界吧。",
        "太快了。情感处理的有点点遗憾",
        "很时髦",
        "不愧是时髦值届的鼻祖久保，不放过每一个角色的特写分镜和pose的机会都狠狠耍了把帅，不管之后呈现出的是什么样的战力至少把观众给唬到了，人设和西式的社会背景也同样具有审美风格。结尾出现的尸魂界看上去会和死神的世界观联动上来又是个难以拿捏的惊天巨坑，作为打好引子的序章而言推进了各方势力登场公布了主线的任务埋下了角色的伏笔可谓完成了自己的任务将兴致吊满，至于之后怎样刹不住车那是续篇才要考虑的事。",
        "旧题新做，细节慢慢",
        "我也感觉很好，但是就是有点太短了",
        "没看过98的作品，有点懵逼，不过看着还可以",
        "故事内容少了点",
        "有生之年希望漫画搞快点",
        "就是感觉有点短，世界观没完全展开",
        "作画创意一流，故事少了点",
        "人设我爱，直女撩姬其实也不是不行。希望能有后续的动画化，",
        "超级小清新，时髦度满点。制作水平奇高，美少女故事真好。",
        "时髦度满了",
        "人设挺好，pixiv同人图好少",
        "挺有趣的",
        "7.3",
        "还是诗人会讲故事",
        "不够看啊",
        "出乎意料的时髦+有趣，主任真是深藏不露~就是太短了~",
        "就是这样久保！让那群唱歌的看看什么是少年热血番！\r\n不过···这就完了？",
        "故事有意思，人设够时髦",
        "太少了",
        "不错不错，音乐和作画挺好，很是有趣一小时看下来观感也挺好。",
        "潮流 清爽",
        "设定挺有趣的，作画不错，不过三集实在太短，起承转合太仓促，导致观感不佳//灰姑娘仙龙",
        "时髦的人设 有即视感的设定 还有98那诗一样的台词（",
        "有后续的话可能会有趣些",
        "已经没有精力去补死海这样的大长篇了，人设和故事都不错，希望久保能来点后续",
        "期待后续，人物造型时髦值挺不错的，就是这个道具不够帅气啊",
        "人设好看，其他的一无是处，黄毛男主很让人反感",
        "黑发超萌",
        "舒服，太短，不过也可能更好。98的设定一如既往有味道",
        "久保的设定好炫酷，剧情就一头雾水，没有后续展开就只能是炫技作品了吧，另外为什么要安排男主，意味不明，美少女贴贴不好吗？",
        "画面真滴强，两个女主的人设也很对口。但是故事讲的莫名其妙，节奏不行",
        "作画还是挺出色的，就是三集实在是太短了，剧情讲的也不是很吸引人，看看以后展开的如何吧",
        "真就三集啊",
        "竟然讲了一个完整的故事，有意思。（2021-01-19）",
        "做的不错，也挺有意思的",
        "多来几个剧场版吧，tv就算了。",
        "能不能多来几集。。。",
        "7上",
        "有点意犹未尽吧，伏笔太多没有回收也不知道到底是怎么回事就是",
        "时髦是真的时髦……顺带人名记不住系列",
        "还是那个久保带人，三集别有一番OVA时代的风味",
        "感情色彩变化有点太快了，怪",
        "个人所持背景知识为零/久保真的好时髦/colorido做的/小林亲弘能量补充，希望多配各种类型的帅哥/土屋神叶演技有待继续提升",
        "潮就一个字",
        "篇幅小巧 故事简单 画面精湛 看了不亏",
        "狗狗可爱",
        "太短啦…好遗憾…人物和画风都还挺喜欢的(｀；ω；´)",
        "就这三集来说的话，可以给个推荐。没看过死神，第一次感受98的时髦，确实不错，很酷，令人觉得应该做长一点，但男主也太TM烦了吧，还舔到了新桥这是最不能忍的，过于短暂的未能深挖的剧情尤其放大了这一缺点。但最后看到尸魂界的牌子，突然感觉如果做长也许会搞砸掉",
        "设定蛮有意思的，喜欢帅哥。部分演出感觉有点不连贯。耐心等连载了。",
        "别的不说，久保的人设是真的好看。",
        "作画剧情都很不错。",
        "时髦值和人设很棒，期待续集尽快来。",
        "观感非常棒，节奏明快没有猜谜内容。角色塑造也挺有意思，最后套上这个世界观更期待后续的情节了。这要弄起来再出个长篇也挺不错的",
        "HSO",
        "稳定，剧情没展开，别展崩了",
        "有谁能抵抗黑丝呢？没有",
        "制作精良，期待后续",
        "等续篇了，还是熟悉的感觉",
        "看好colorido的后续发展",
        "新瓶装旧酒",
        "金发贫乳双马尾+黑发巨乳无口黑长直+久保带人的人设，好评。看到作品里抛出来的童话龙设定，而且足足有7条，我就知道短短三集肯定讲不完了。男主的剑，附龙体质，隐藏实力的主任，这些问题的答案看来只能去漫画里找了。",
        "三集的短片，我觉得叫ova挺合适的\n剧情不单调，人设非常潮，勒大腿的肉感非常对xp，第一次认识到久保帯人，以后再找点他的作品",
        "酷毙了/不明所以",
        "居然有NFC//\r\n居然和死神同世界观？哪有？哪有？//\r\n人设还真是很像～很像～//",
        "7.3/10",
        "味儿太冲了",
        "不知道哪年能看到后续的作品。",
        "7.4/10  两个妹子很棒；要是纯新人肯定值得8分",
        "期待期待",
        "草最后那段有点笑到。美术吸引人，是慢热型？",
        "世界观挺赞的，奇幻故事中，伦敦果然是个好地方",
        "啊 这黑长直 太戳了太戳了。下体打分 7/10",
        "很酷很时髦，期待后续。剧情有点拉跨",
        "好友评分这么低，一定是因为三个女主两个巨乳……",
        "死神没看过，但观感挺不戳，有被时髦到",
        "设定非常时尚，喷漆画符文太酷炫了，剧情还不错，主要是太短了",
        "动作片",
        "画面和动作都不错，但剧情一般，男主也是个毫无作用的花瓶……花瓶也算不上，毕竟人设也一般",
        "观感针不戳，不过存疑的地方不少，期待后面的发展。",
        "还可以",
        "大腿、大腿还是大腿，只记住了丝袜勒大腿",
        "想起了当时小魔女学园刚出来时的样子",
        "神奇动物？还记得loud house，一些特征是有延续的",
        "以后都做成剧场版也不错，好时髦",
        "好高的时髦值",
        "乱七八糟，帅的离谱",
        "不太喜欢这种男主 总觉得是只瘌蛤蟆 …百合不好吗？",
        "留了一堆悬念 ，如果出TV就好了",
        "早见好耶",
        "太时髦了",
        "给结尾的bleach，还有依旧时髦的人物",
        "69/100",
        "看完后莫名期待世界观的扩展，以及本子。",
        "真的太短了，还没感受完人物魅力和时髦值就没了，所以想办法继续出啊",
        "妹子帅（时髦）\r\n（2020/10/5-12在线）7.2",
        "故事开了个头，还算有趣，全是坑",
        "挺潮的，其他中规中矩",
        "这番好骚啊。人设音乐很潮，美术很好看。不过故事差点意思，可能还是太短了（",
        "好看的人设 新奇的设定 稳定的作画 时髦的风格 作为前传性质的作品较为成功 但篇幅短也注定了难以留下较为深刻的印象 期待后续展开",
        "抖了这么多设定到时候收不住可怎么办啊",
        "(-)一言以蔽之 “骚气”‖终于有花瓶(?)男主了(‖总之还算有趣吧 期待后续展开",
        "三话是啥情况……设定还不错，要素齐全，有极强的可拓展性，完全足以做成标准TV。会有后续吗？",
        "久保味儿可太浓了哈哈哈",
        "诺艾尔太可爱了拉",
        "人设太好看了,而且panty&stocking既视感好强;短短三集只讲了一个简单的故事,感觉关于故事本身和世界观都有很多可以再深入下去的东西",
        "cp站错，日了*了...心态爆炸扣一分",
        "等后续，目前完成度不够高",
        "很有意思的作品，魔法与时髦挂钩，期待后续！",
        "主视觉图莫名的色气//最后几处桥段有些意义不明，但可爱和色气确实可以当饭吃",
        "还是死神那味，能力设计时髦，展开很有潜力，待定",
        "诗人新作，前来欣赏，人设相当好看，还是挺时髦的。\r\n附漫画的卷首语：\r\n“想让你看到的，是我完美的姿态；\r\n想让你爱上的，是我原本的姿态；\r\n想让你装作视而不见的，是我在两者间踌躇的姿态。”（真骚）",
        "熟悉的味道，依旧是时髦值拉满",
        "作画还行，但是故事太短了，连主要人物的角色刻画都不是很到位，就感觉所有人都很有背景，不过故事背景设定还挺有趣的，不过作为在伦敦生活过的人，感觉片子里的伦敦只是一个换皮东京",
        "一股怪猎味，以为看到霞龙了",
        "只是一个序章，挖的坑够多的，希望久保好好发挥再开个大长篇出来",
        "感觉只是一个开头，不过诗人依旧时髦啊",
        "3话也就大概揭露了世界观，其余东西太少还看不出什么所以然，可是大诗人真的很时髦",
        "就还行吧，没什么太大的感触，带诗人依旧",
        "看完第一集就站cp是我不对",
        "很带劲的人设和画面，从设定和发展看可能还是一个常见的翻版。三集动画已经很精巧了",
        "世界观展开的话应该蛮有意思，毕竟谁不喜欢龙与魔法呢",
        "时髦度不错",
        "#短期连载企划改编动画",
        "时髦值真的好高，画风使得角色既视感好强，挑染男简直葛力姆乔Jr。捡到一个童话龙还行，如果针对特殊体质再进行一些详细说明就好了，主任、狗狗男和梅希人设都蛮有意思。最后的尸魂界·西梢局把我笑到了。",
        "人设是真的香啊",
        "评论都还在用时髦这词，相当程度的展现了二次元的可悲。世界观还挺俗的，美术也是见过的，也就是制作稍微好点吧。",
        "酒吧老贼！！！爷青回\r\n\r\n男主明明就是一傻x 非要说他是杀手锏",
        "根本就没讲出一个完整哪怕成形的故事，完全的头脑风暴短篇，如果没有续作或者原作肯定就是单纯有脑洞没耐心了。不过确实从人设到世界观时髦得过分，而且男主角的设定其实也很适合展开。",
        "时髦哇，男主给爷死",
        "爽，就是太短了，世界观才刚刚展开就没了，能不能多来点（粉毛和女主过激百合互动）",
        "3话的话要素有点多啊，不展开就像乱炖。ED可以",
        "明明可以展开却只做了三集，期待能有后续",
        "时髦拉满",
        "是挺时髦的，制作也好，音乐也好听，就是有点不知所云",
        "啥都不错，但就是这男主极大不适，3集里没给任何塑造，还一个劲的舔诺艾尔，最气的是诺艾尔还疑似和他CP。。。两女主CV配得真棒，小林亲弘超帅气，早见和妮妮的CP不完爆你拉胯男主哦，期待后续。",
        "喜欢这种时髦又清爽的感觉",
        "三集就没了好可惜。本来以为终于要展开故事了结果戛然而止",
        "赞同炫技的说法，人设是真的潮，金牛男帅炸了",
        "半星给结尾的男女主的对话和胖次梗。感觉脚本有修改得更有趣的空间。三集中最喜欢第一集的作画，制作感觉很用心，期待一下续作。",
        "就这?",
        "设定很抓人啊！",
        "神奇动物在哪里爱好者强推，太有内味了，续集gkd",
        "三集，介绍了完整的世界观，该留的悬念也都留了，画风清爽，台词和BGM and ED同样清爽，最终话那个妮妮飞龙旋转镜头还是蛮好看的，蛮不错的异世界幻想作品。会有后续吗",
        "？就3集？？",
        "好期待后续啊，战斗方式太帅了，人设也很棒",
        "看着还行，太短了。",
        "给漫画做的开胃菜是真的好吃",
        "妹纸真好看！是不是画风突变 爱了",
        "没什么故事 跟看个pv的宣传片一个意思  帅就完事儿了",
        "人设太对胃口（",
        "人设好顶",
        "久保带人手下的男人女人，骚啊。剧情交代的不是很明白，虽然背景设定差不多理解了，有几个角色看起来像疯子。。。",
        "BLEACH精神重制作，估计是准备做成中篇？味道比较清爽，还是挺期待后续的",
        "女主太涩了",
        "炫酷值拉满，作画演出无可挑剔。特别是人设脸型并没有我不习惯的久保风格，看得实在很舒服。要素满载的故事就展开得比较草率，不过实在令人期待动画续篇。",
        "7.5 哇 好JB酷炫 终于知道久保的时髦是什么感觉了 真的各种很懂",
        "诗人的美感",
        "經典的黑長直和金色雙馬尾雙女主配置，魔法時髦值爆棚（噴漆魔法陣帥到我了），約一個小時就能看完一部世界觀、畫面、人設都挺吸引人的短篇，劇情方面... ...就當久保畫爽的就行了。（屍魂界西梢局海星）",
        "男主过于路人以至于看完我才意识到他是男主 妮妮还是私服好看 制服过于学生服 其他人设还是比较时髦 涂鸦魔法也是cool 童话龙这么强居然不直接收服变成战力有点浪费 世界观设定中规中矩 不过居然和死神是一个世界观感觉有点违和 这3集的剧情没什么太大亮点 可能也是篇幅限制 总之总体中规中矩吧",
        "我还是很不喜欢久保把这作的世界观跟死神串联，应该说是因为我个人觉得他写的设定经不起推敲，跟他那种在少年漫里算是蛮独特&细腻的台词一比违和感颇大。虽然还是蛮期待后续的",
        "有后续的话可能会好一些。男主单就动画观感不是很讨喜。",
        "画面好看",
        "一看漫画都分卷慢慢来，服了。",
        "人设不错",
        "人设时髦，制作不错，但这剧情也太拉垮了吧，非黑即白的世界观让人摸不到头脑",
        "尸魂界还行b38",
        "帅气又性感，万物皆可龙这个设定大大提升了龙外观的新奇感",
        "期待后续呀",
        "记住了大白腿儿。",
        "久保，永远滴时髦神。男主光看这三集也太捞了",
        "大型预告片？",
        "人/龙设太酷了，98的各种设定方面那股绝妙的潮&中二感真的完美击中好球带，3话打灰姑娘放大招那里来回看了好几遍。可惜剧情依旧是短板，几乎只能靠对设定的兴趣带着往下看，但总而言之还是愿意去期待一下后续的。",
        "人物，怪物，招式设定都堪称一流，98独有的时髦感，作为系列的一小部分已经很不错了，期待后面的故事",
        "还蛮劲的喔。",
        "人设真舒服",
        "篇幅太短故事的完成度不够，其他的各方面感觉挺不错的，主题曲大赞~",
        "不错",
        "虽然是未完成的作品，但久保的设定之美足够给现代日本动漫开课了//辛德瑞拉的出场可谓优雅，在大型monster作画普遍偏low的环境下，可以说十分惊艳了",
        "3集也就介绍了人物关系，讲了个小故事做引子。主要看个设定和部分定格的造型，故事本身不做评论，整体还是比较有趣的。",
        "时髦神不愧是时髦神",
        "诗人新作，篇幅太短很多东西没有细讲，不过人设确实时髦，作画挺棒的",
        "哭了，熟悉的味道，这也太时髦了",
        "随手看看还行",
        "12集挺帅，3是在干啥？？",
        "不够看啊",
        "时髦的",
        "黑长直完全是沙织染发了。。所以童话龙就这么死了？明明男主可以安抚",
        "7分，可以看看",
        "这不就ova吗",
        "还挺有趣，尸魂界开到伦敦爆笑",
        "无论是角色还是场面都挺酷的，去掉那些无所谓的漫符搞笑就更好了。宣言台词也写得好，这就是大诗人吗.jpg",
        "人设不错",
        "人设好舔，问题是我没看懂。。",
        "帅气就完事了",
        "病娇早见吼啊",
        "居然和死神同一世界观，挺有趣的\nps：久保带人果然是时髦界带师",
        "98功力还是有的，世界观很有意思",
        "久保老师功力还是在的，各种设定都挺有趣，人物时髦值爆表，希望这部之后能在jump上转为长期连载。",
        "部分气氛转折过于生硬",
        "世界观很酷，但故事本身没啥亮点；感情处理也很混沌",
        "久保带诗人",
        "只想看女主贴贴，男配多余了",
        "本质宣传片，时髦值拉满，女主也挺涩的",
        "时髦值爆表",
        "从一个介绍世界观，为之后的长篇做引子的剧场版来说，本作倒是任务完全完成，当然也因此剧情方面就那样\r\n久保在不碰3D的时候人设方面还是可以的，双女主不管是衣服选择还是人设本身都相当戳，神必天降外挂kimo黄楠男主足够恶心，可以直接扣一分了\r\n除去人设以外，有一些作力但是演出挺一般+有些地方动作分镜挺一般",
        "6.5，喷漆画法阵还是挺帅的，不过笑点穿插的有点不合时宜，对不上电波。",
        "补标7.3",
        "与死神同一世界观，但用全新设定和方式展开剧情。时髦度方面不用说，久保还是强的。动画制作方面也很不错，观看体验很好",
        "可惜没有做短篇，做了的话整体会更有说服力",
        "这剧场版也就算是开了个头吧，一般，这男主有点烦。",
        "还是死神前期小篇章的味道，主题不错，其中一个女主的性格形象就初步塑造完整了。期待大长篇连载。"
    ],
    "8": [
        "好顶",
        "仿佛看到了久保最开始想创作的死神，足以让我原谅对死神所有的小不满并爱上两部片子。死神里从不care的日常、意义不明的路人角色、无关紧要的鬼道系统等等，在这里都变成了非常有魅力的设计。绽开的魔法效果、写真杂志一样的pose一出来，你真的会感叹：全世界都在画热血剧情的冒险故事时，久保真的在创作“美”的故事。这时你才会理解为什么他喜欢唯美的秒杀流，为什么喜欢铺奇妙的世界观，以及为什么他值得这么漂亮的ed",
        "制作质量很可以，角色也很有趣。但太短了，剧情完全没展开，真不好评价，不过酒保的风格还是有的",
        "死神作者操刀，开播既完结。估计得等几年才会火吧？",
        "什么都没结束但是却结束了b38/黑化龙是真的掉san值",
        "人设和作画都挺好的期待后续",
        "黑长直太戳我XP了，动画质量也很高，作画和美术都不错。就是太短了",
        "酷",
        "能不能出二啊",
        "人设好看作画厉害 观感很舒服",
        "我是98粉我先说，md为什么要把第0话的剧情砍掉啊，做出来后面一堆看起来逻辑不通的东西就能解释了，嗨呀，恨钢不成不锈钢了",
        "好看",
        "喷漆到底是什么天才的设计阿",
        "挺好看的，剧情短促一点儿都不拖泥带水，作画也看得比较舒服。就是巴尔戈这种偏软饭男角色我不是很喜欢，而且他居然还真和诺艾尔成了。",
        "好看，可惜只有三集",
        "补标",
        "太短了 好像刚吃完凉菜之后一整桌都被人端走了",
        "短短几集 98设定的时髦值已经溢出来了",
        "98的味道很足，制作精良。",
        "你永远不需要担心98的审美！",
        "久保带人yyds，真的时髦",
        "简单的三话里世界观展开和世界观的设计都看的很爽很潮（很色）",
        "喜欢酒保人设",
        "好帅啊，快把后续端上来8",
        "死神之后另一部动漫，久保带人依旧时髦",
        "98，你是懂我的。别整你那千年血战了，赶紧来填坑！",
        "黑崎一护既视感啊，后期毫无疑问又得自立门户？（动画党）",
        "为什么就三集，为什么就三集！！！！！",
        "唯一缺点就是太短了，世界观我很喜欢，是久保带人的level，想看后续阿",
        "太时髦啦，多来一点",
        "期待TV作",
        "黑长直太戳了，喜欢的世界观，第二季什么时候来。",
        "很喜欢这种风格，剧场规格制作，一口气后半夜刷完了，太短不够看，啥时候出续作啊",
        "久保的人设，我只能说，时髦值这方面真的别他拿捏了",
        "制作精良，人设好，剧情还可以，就是太短了，期待续集",
        "有意思还是挺有意思的，就是诺艾尔作为女主只在ED上上镜，很多角度都不好看。话内剧情连接主要靠战斗力展开来展开，但是话间交接的部分还是怪突兀的。总体来说角色不少，但是缺少铺垫，反而看起来像闹剧，感觉是面向读者和潜在读者。",
        "这个世界观和角色都太有趣了，根本不够看啊",
        "看了千年血战，突然想起这部，久保你什么时候更！！",
        "很新潮的设计和简单明了的故事，喜欢黄毛",
        "我已经对千年血战动画毫无兴趣了，只想看龙与魔女第二季。",
        "有点涩",
        "久保什么时候继续画……好潮！",
        "“诺艾尔酱，让我看看胖次~！”",
        "观望",
        "不戳",
        "又土又潮。",
        "画风和设定加成",
        "我永远喜欢新桥诺艾尔",
        "短小精湛",
        "制作精致，设计时髦。再加上一些死神小彩蛋，感兴趣的不容错过",
        "久保的作品真就一个时髦啊，时尚度拉满",
        "二刷（其实也可以算三刷，因为去年看完第一遍后不久就又看了一遍）。西方奇幻、童话与日式热血战斗的结合，方方面面都非常对我的口味，制作在我看来也是上乘。硬要说缺点的话，大概只有篇幅太短了吧。",
        "高档",
        "时髦值拉满，久保带人浓度拉满！非常久保带人味的世界观和故事，是当年初看死神的味，只要讲好故事完全不过时，甚至还是很多现在少年漫画的标杆。可能是跟死神同世界观，十分期待连载，久保带人搞快点啊，都一年了！",
        "酷!",
        "98的美术和人设一如既往的ok，但是这个男主塑造，不能接受，而且竟然还和のえる酱是cp，不能接受*2，7.5分",
        "很帅的一部短片，世界观设定参考哈利波特的地方挺多的，美术风格也很舒服\r\n完成度 7 简短的故事，铺设世界观，显示出精巧的设计和人物形象，等长篇出了再评论吧，内部魔法的设定比较偏光线和爆炸系导致了扣分\r\n情感线 6 内容还不算多，看不出很多东西\r\n内容 7分 漂亮的伦敦街道和龙，还有哈利波特\r\n表达 9 设计相当不错的，如果爆炸能少点就更好\r\n观感 8 太短了谈不上好不好看吧，但也不长，值回时间",
        "时髦",
        "喜欢，好想看后续",
        "虽然才有3集，质量却出乎意外的好，剧情紧凑，人设完美，作画超强，ed是真好看",
        "98，真的太时髦了，妮妮，好喜欢",
        "久保你可真是个人才，魔女、轻百合、异常生物、超常飞地、帷幕、空战。偏爱全中",
        "很王道的剧情，有特色有系统得魔法和世界观，毫不拖泥带水的节奏，可爱的角色和帅气的动作，看地很舒畅",
        "短短三集就构建了一个庞大的世界观，叙事节奏明快，人物形象生动，还埋下了许多伏笔，简直欲罢不能。重点是太短了！快点出第二季吧！",
        "2021.8.4 小篇幅引出世界观。结尾的尸魂界www，画风是久保的时尚感。总体观感可以。",
        "很帅！很有98的酷炫风味，就是才3话，好像没看出什么就看完了。",
        "带感的节奏！可惜三话就没了",
        "很好看，赶紧出下一部啊",
        "厉害，有神作的趋势了，不愧是那啥的作者，线条简练又生动，而且十分飒，超好看",
        "undefined",
        "久保老師的人設依然這麼棒啊，雖然我對巨乳屬性無感，但是黑長直面癱美少女諾艾爾真可愛w 製作好棒，希望後續動畫化也能保持水準。",
        "美少女故事真好.jpg 好喜欢这个细腻又简单的西方建筑风格 制作水品也好高 不过太短了真的看不够啊！",
        "再长点啊",
        "98,我的超人",
        "诗人一如既往的时髦，故事性稍差",
        "女版一护，女版朽木白哉，土版阿散井恋次",
        "98还是牛的，时髦值拉满，通过飞龙翅膀和喷灌施展术式简直太cool。",
        "制作是真的棒，60分钟也讲不出什么深奥的故事。以制作来说是8分，故事来说就是7分",
        "故事性可以说是完全没有，但是制作和创意非常优秀，只是这个故事只有这个短篇比较可惜，如果做成半年番，相信是一部非常不错的动画。",
        "对声优的选择不是很满意，期待真香/真香，98太懂粉丝想看什么了，三年前看到短篇的时候就把bleach的怨念忘掉了",
        "7.5",
        "原来是做企鹅公路的公司做的，就说画面看着眼熟，真不错喜欢这风格",
        "98的人设还是依旧的色爆和时髦拉满。有种性转白哉+性转一户既视感，还有主任在第二集偷偷摸摸的就给人一种浦原喜助的感觉。最后的BLEACH彩蛋让人很开心也很感慨。意犹未尽，期待续作。",
        "你永远可以相信久保带人的人设",
        "其实有点没看懂",
        "相当好看啊，就是剧情也短了，不够看",
        "98还是那个98，gkd",
        "小寿司可爱，久保的吟唱时髦，世界设定有西方童话感，粉毛姬佬和金毛的相处好可爱，麻烦女友类型百合俺挺喜欢的。希望双女主搞到底。",
        "一个多月过去了，这种超短篇还能让我想起一些独特的设定以及女主之一的sima脸。",
        "c",
        "太时髦了，不愧是98",
        "紧凑刺激时髦，98真的是天才",
        "久保诗人",
        "喷漆画魔法阵太潮了",
        "真好看啊，真好看啊",
        "太潮了",
        "期待后续发展",
        "太时髦了，这风格我好爱",
        "好爽，爱了",
        "时髦",
        "cool",
        "好看 敲碗等后续",
        "不少细节能看到死神的影子，制作以及魔法阵的设计还挺不错的。设定上也有相应的西式风格，两个女主人设非常不错。",
        "超好看，想要去zhao man hua ka ne",
        "看得太爽了，还是潮到爆的久保带人",
        "不是富田美憂！//满有意思！",
        "感觉没有开头和结尾啊，\r\nED很好听，\r\n就算监督会说话，我也听不懂，",
        "本作讲了一个虽然简短，但有头有尾，充满着“酷”的故事",
        "挺时髦的，两位女主角也很有魅力",
        "时髦 非常时髦 可惜短了点",
        "这个挑染明明很潮的说！",
        "就凭这个人设和时髦的战斗，我觉得很不错了，很对口味，虽然剧情什么的有点迷，不过总共才3集，试试水，设定没讲清可以理解。",
        "时髦值拉满",
        "三集的剧情相当紧密，从故事开始到结束环环相扣。战斗场景也画的相当不错。不过感觉脸部风格不是很统一。另外，龙到底是怎样的一个生物感觉没有介绍清楚。但是总体来说这三集相当优秀了，世界观和后续伏笔，都已经尽可能的呈现了。",
        "时髦 艺术 太好看了",
        "她好可爱",
        "久保味的人设+英国魔法师样板戏+没头脑不高兴的分队，只能说是常规开局了，期待后续（主要是人设太色了）",
        "今年最喜欢的设定",
        "久保带人太会画辣",
        "只有短短三集却很好的带出这个世界观和故事背景，让人很想看下去，最大缺点就是只有三集，连漫画都没多少，就只能吊着观众胃口，会不会做下去都是有生之年。",
        "很喜欢叙事节奏和人设",
        "不管是东方朦胧的和风与刀还是西式魔幻的枪械与龙，在诗人的笔下总是无懈可击的浪漫。由于是仅有三话的短篇，制作组在其中投入的可观资源让诗人写意的分镜得以成为动画展现，实在让我欲罢不能。",
        "节奏很棒，也很涩情...",
        "不错，不知道有没有做完的机会？",
        "时髦气息拉满，最后一话好评，但事前两话槽点太多，十月番不行的状况下这作的时髦很对味",
        "很漂亮的番，人设赞",
        "第三集节奏太好了。如果后续能以同样的形式放送一定会好看！",
        "98，沃的诗人x.",
        "98的画风太对味口了，女版百合朽木加一护我爱了，不过又是一部有生之年",
        "时髦拉满的98，雅句频出的98，98，永远的诗人yyds",
        "很不错，回头可以再回味一下",
        "现在剧情还正常，大伙应该珍惜。（人设真不错",
        "画风、演出、音乐都不错。标题出来很感动，猫猫断面动起来真的很恶心。作品内容本身足够文艺，世界观也很扎实，期待后续的继续动画化。",
        "画风爱了，设定还不错，希望有后续",
        "第三集也太好看了吧，期待个后续",
        "感觉像是漫画宣传片，第一个故事直接断掉了//角色非常多，动画完全来不及展开//看到第二集我才意识到这片有男主",
        "好看",
        "紧凑而且炫酷，动作也非常流畅，虽然三集并不长，但看的非常开心",
        "牛批牛批，好看的。",
        "久保的随手小作品，个人风格很鲜明。短短3集就构造了一个世界的雏形，设定和故事都很有趣（或者说时髦？），每个角色都个性鲜明。虽然设定有点溢出，但脚本是真的棒，以紧凑的节奏讲了一个支线，同时展开了主线，很久没这么畅快了。",
        "时髦值UPUP。\r\n设定很有趣。\r\n角色们人设也很不错。",
        "充分感受到了久保的“时髦”魅力，而且世界观，尤其是童话龙的部分，虽然使用的题材比较老，但是设计还是很精巧，蛮吸引人的。会不会有续作呢？",
        "最后蹦出来个尸魂界可还行",
        "久保，我的诗人！\r\n巴尔戈可爱<3",
        "没看过死神 。设定、人设、作画都很吸引人，期待后续扩充和铺垫。",
        "还是熟悉的诗人一样的98",
        "7.5  草，还挺不错，挺想看下去。但是估计TV，尤其如果是长篇连载的话，不可能有这质量了。说起来死神有这么好看吗。",
        "人设顶，剧情还没有铺开，童话龙的设定来看，怕不是长连载？",
        "好胸，爱了",
        "不愧是你，久保带人",
        "涩疯了（）",
        "久保新作，人设优秀，技能类似死神里的鬼道逼格拉满，双女主少了点少年漫的热血味，虽说我也不讨厌看福利就是了。",
        "2020.10.9，太棒了！不论是画风还是设定都好对我胃口！但最厉害的还是剧本和风格，能在如此短的篇幅内写出庞大的世界观真的挺不容易的。看来和死神还有一定联系，不够看啊。",
        "久保帯人NB，设定很有趣，画面和音乐都很棒，更重要的是妮妮可爱，梅希可爱。诺艾尔可爱！！！！我可以了，我又可以了",
        "期待",
        "破道之三十三（误）",
        "好靓。好色。3d的使用也很好。",
        "真的非常棒，时髦值拉满。目前只播出来一个开头，该说是把诗人最具闪光点的部分呈现给了观众--格调超高的设定与想象力、熟悉但又惊艳的战斗方式，以及超有个性的人物们-上来先内斗，每个角色都能令人印象深刻。遗憾的是，本作只是开了个头，剧情是比较浅的。长期连载的表现也是个未知数，与龙作战这个设定不知潜力如何，感觉更需要一个像“虚”“破面”这种有强大智能和开挂空间的对手。",
        "纯动画党，感觉不错",
        "这个制作真的没话说，太好看了",
        "有意思，制作带感",
        "节奏爽快，好看",
        "好舒服的观感，到处都洋溢着纯度极高的时髦值，久保带人这人创作能力确实不俗，而且好像是第一次看到漫画刚先行没多少，就获得了出剧场版同步造势这样的资源。看完后觉得故事和人设各方面确实有水准，世界观新颖，双女主的人设、性格和互动都很有趣！看完第三话还想继续看啊，希望早日看到漫画积蓄到一定故事量可以TV动画化，并保持这样优质的制作！",
        "太好看了， 不够看啊！！！这服装，这打斗，这魔法，这BGM，太潮了太潮了",
        "时髦值很高；男主什么东西…",
        "给每个队长的名字都设计了独一份的字体，整挺好！",
        "制作精良",
        "作画和世界观都时髦值爆表，一些异想天开的内容让我有种初看哈利波特的感觉。唯一的问题就是篇幅了，但愿久保能把故事拓展开来，写成长篇吧。",
        "天野麻美配不良妹十分带感；久保带人这个动画化之后人设有点像klk又有点像斋藤健吾作画，十分戳人；没展开讲，但期待后续。",
        "KBTIT　ありがとナス!",
        "诺艾尔实在是太大太色了，妮妮也很可爱，不愧是98\r\n打起来也很帅气很时髦，缺点就是目前男主太fw了，不是百合不算",
        "还！是！帅！",
        "简短精湛",
        "画面满时髦的，人设也挺好看，男主花瓶。",
        "素质很高，设定什么的太潮了，想看后续！",
        "可惜就三集。",
        "人设也太时髦了，挺对我胃口的，相当期待后续",
        "真的香，好喜欢",
        "人设本身很好，但是内容有和本季几部撞车",
        "节奏棒画面好 盘！",
        "期待后续展开",
        "久保带人,永远滴神！画风和音乐都是原来的味儿，本季度观感前三，早日续集！",
        "“好看”的宣传片（noel）",
        "单纯只是我喜欢",
        "目前3集值得一看",
        "好看",
        "带诗人，yyds",
        "有趣！！！！有趣！！！！好有趣！！！！！！果然动画不这样不行啊！！！！啊啊啊啊啊！！！！！什么时候会有续篇呢",
        "高制作，高时髦，略显平淡的剧情，人设演出爽歪歪，7+1分的98粉丝加成",
        "7.5 啊这个时髦值和流畅感真的爱了爱了",
        "真好看，还以为是tv，点格子才注意到剧场版三集//黑长直让我想到“无表情性交”的tag了，我社保",
        "时髦值好高！人设能下三碗饭，美术也好看；但是很多地方节奏怪怪的，台词的安排就给人一种不急不忙的异样的割裂感，明明应该是很紧凑的地方说话还是不紧不慢的让人很难带入进去啊……//但是美少女可爱就够了！分数加加加！",
        "不错的大长篇的胚子，希望连载后能二度动画化。以及久保的卷首语依然诗意盎然，“愿被你所见的，是我完美的模样；愿被你所爱的，是我真实的模样；愿你能装作视而不见的，是我在两者间徘徊不定的模样”。",
        "舒服",
        "久保的短篇单元剧还是好看,求别是长篇",
        "时髦味太足了！",
        "久保，永远滴时髦之神",
        "时髦值爆表啊",
        "世界观稍展开的剧场动画，留了不少悬念，大概会在以后展开吧。人设音画效果还不错，7.5水准",
        "这大腿，我好了",
        "帅呆了！",
        "只是故事的开头，但也很精彩有足够吸引力，7.6分",
        "除了世界观设定以外都还行",
        "人设很戳，作画也很棒，只有三集完全不够看，期待后续",
        "美术风格极其亮眼，角色的帅气程度堪称我目前观影之最，作为漫画的预热，非常优秀",
        "我酸了 投怀送抱好快  不是百合吗 封面欺诈（搞笑的部分反而最好玩。颜艺还不错",
        "98，我的诗人。人设、世界观都很有内味，都挺不错的。期待以后的放送。",
        "这人设简直戳爆我了，观感不要太舒适",
        "只有3话是没想到的，原来以为是tv番。总体不错，还是久保的味道，作画音乐一流。人设不是俺喜欢的类型，但设定和故事还挺有趣，可以当作一个小剧场版看",
        "久保带诗人新作，故事的设定和内容还是挺多的，双女主角的设定加上一些少年漫的要素，还挺新鲜的。就是人物既视感有点重，毕竟死神的角色们的属性可以直接套进去233",
        "玩设定98还是内行 时髦度爆表 不够看啊草草草 下次动画化要等多久？",
        "时髦，时髦！时髦！！",
        "98诗人还是牛逼",
        "总之时髦度和分镜过关，剧情和人设都是跟原设走的没什么好说的，画风太平面化了该说是趋势呢还是觉得糟粕"
    ],
    "9": [
        "奇幻",
        "香，是真的香，",
        "我收回我说的话，你永远可以相信98。无与伦比的时髦战斗与世界观设定，出色的人物设计以及完全没变的挖坑能力（，到最后突然冒出尸魂界三个字真的是让我弹射起步。续集gkd!",
        "有内味了，98宝刀未老",
        "妙啊  好看",
        "时髦",
        "久保带人永远的神！",
        "大本钟！\r\n短短3话，就描绘出一个有趣的世界，和特点各异的角色们。期待续作~~",
        "庞大的世界观可见一斑，真让人期待后续更新",
        "时髦值爆炸！",
        "太瑟了太瑟了，太潮了太潮了。久保，我的时髦带诗人，山田你好懂，私心为这个人设多加一分",
        "美术风格太喜欢了......设定也值得玩味，足够支撑起大长篇了。时髦值拉满，3话的故事作为先导来说也算过得去，很期待后续。",
        "女孩子还有魅力\r\n结尾很甜\r\n就是男主声优差点意思",
        "总之很喜欢，刚刚展开，期待后续"
    ],
    "10": [
        "不要去追求意义，去追求时髦\n寿司酱好可爱",
        "時髦值爆錶，沿襲死神人設，詩人久保帶人回歸。不知道集英社會不會讓他繼續出續集展開，好像明年千年血戰篇也要動畫化了。BURN THE WITCH 染紅的字組合起來即 Bleach，真是情懷。順帶一提，久保的背景功力和故事能力比以前好很多，番組也啓用了很多新人。",
        "从各方面来看，这个死神番外的短篇都是98的集大成之作，紧跟时代的时髦值，帅气人设，创新独特的战斗方式，又有浪漫又有诗。",
        "制作精良 OP好听 人设可爱",
        "剧场版实属降维打击了。",
        "愿你所见的 是我完美的样子\r\n愿你所爱的 是我真实的样子\r\n愿你能装作视而不见的 是我在两者间徘徊不定的样子\r\n————Burn the Witch 第一卷 卷首语\r\n久保诗人yyds~~~童话龙的设定是真的强，诺艾尔和巴尔戈的cp爱了爱了……",
        "酷",
        "未经连载，动画先出哈哈，依旧是久保诗人独特的风格，时尚、潮爆，涂鸦风禁锢魔法更是惊艳",
        "爆鳞龙皮肤有了！"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37
    ]
}