{
    "1": [
        "只能给四星。作为原创动画路人观影看不懂扣一星，作为粉丝向毫无诚意扣一星，作为游戏宣传片不够华丽不能吸引人扣一星，所以最后只配一星。不说吸了这么多年金让英灵在电影里从头打到尾回馈粉丝吧，也别搞金闪闪脱离战局只看着甚至不解说只是总结这种尬活吧，而且不仅毫无泪点还看得我想尿尿。",
        "cw那不就是个笑话吗？拿着现成的东西给你照着抄，你做成这样？cw这个公司他会做动画吗？不，他不会的。角色连话都不会讲？这是动画吗？你在这做哑剧呢？哑剧没问题，画面音乐配合好一样可以优秀，但你不行，对cw不行，战斗不行，音乐也不行，画面也不行，叙事也不行，情感也不到位，真不知道你在做什么？cw真是公司的关系，趁早解散算了，有啥拿得出手，像样的作品吗？没有啊",
        "我看完蘑菇发布的剧本原案了，我现在只想刀死制作组。\r\n虽然能理解因为超时而做出删减，但是赤井你把精华部分都给扔了，所罗门法国军礼这些倒是凭空出现（先说下，蘑菇发的原案里所罗门念宝具的台词是完整的，并且节奏也十分紧凑，观感不错）....赤井！！！CloverWorks！！！你对得起蘑菇和我们吗！！！\r\n...打完这么大段居然感觉ufo那边脚本感觉还尚可了，得，属于是把自己都骂出问题了",
        "什么玩意啊，优势全靠同行衬托，真就你月唯一指定动画化机构幽浮桌？别说不完全燃烧了连个火星都没有，演出毫无感染力，分镜毫无叙述性，音监匪夷所思，这台词念得也能过？这配乐真的有写配乐？看得我狂翻白眼。",
        "不想做可以不做?",
        "垃圾。分镜很平庸，演出烂到极致，配乐永远没用正确。终章最期待的几个点全做烂了：众英灵全是哑巴，但凡你能让众英灵多说一些话多打一会魔神柱魔神柱也好；盖提亚的压迫感还不如手游模型动作；玛修那段还不如手游几张CG（医生是怎么被感动到的）；医生还戒指那段演出很搞笑，还完连盖提亚被削弱的演出都没有，盖提亚，你坐啊（无事发生）；fufu的剧情塞片尾里就带过了。粉丝想看啥全都不给。"
    ],
    "2": [
        "如果说七章姑且有原作底子撑着，那终章动画连这个底子都糟蹋干净了，不但突出一个莫名其妙，而且剧本连流水账都不如，干脆是角色走过场的级别。",
        "纯流水账答辩",
        "很差了，芙芙剧情都能砍",
        "连粉丝向都能玩成这样是有多脑残？都不能针对哪个部门哪个岗位哪个个人，说这片制作委员会和制作这片的所有主要工作人员（除了声优）全都是弱智没一个冤的。",
        "我为什么第二天上班情况下看这垃圾到1点？\r\n多方扯皮是脚本稀烂的理由吗？\r\n音效永远不上道，配乐更是全程自己玩。\r\n分镜不会画能不能换监督画？别说演出了，这稀烂分镜还有什么演出？\r\n哑巴英灵就是次次开池子拿榜首的结果？\r\n不想做可以不做，原作本身这里就等着动画捞一手表现效果，但结论就是建议你fate别做动漫了，快棺材里躺好盖死吧"
    ],
    "3": [
        "作为fgo玩家我真是太失望了我草",
        "不会写就硬玩我盾娘是吧",
        "情怀三分",
        "期望越大失望越大",
        "废狗玩家日思夜想的场景做的和小太刀出品一样 能气死",
        "嘉年华性质的剧场居然还能摇不到几个人来配音也是绝了",
        "剧情删改不知所云，作画演出烂成一坨。游戏里最高光的部分之一就改成了这种东西，K48。",
        "这个同人还不错",
        "以前我觉得ｆｇｏ这个游戏企划是型月在自砸招牌筛选信仰粉　现在我知道自己错了　你月下限真是越来越低了",
        "半燃之物··游戏党哭晕在厕所",
        "各种意义上都不行，包括原作",
        "一泡稀屎，不如不做"
    ],
    "4": [
        "灾难，不客气的说直接展现出了制作组不想做的态度",
        "感受到了什么是情怀的力量，虽然知道做的很烂但是看到名场面还是很爽。",
        "一己之力做崩两位冠位，太牛了兄弟",
        "这次没有小太刀了",
        "一坨大便",
        "4.5",
        "情怀加三分，一坨答辩",
        "好多坂本真綾，受不了了",
        "我的评价是不如泛式手书，最后决斗感觉除了问题演出很差",
        "依托答辩",
        "粪",
        "对路人来说是观感很差的一部剧场版，而且照顾粉丝的英灵团建也没语音，怎么看怎么不爽，大部分时间演出也不在线。",
        "我看不懂，但你们不能吱个声么。",
        "尬啊尬啊！这剧本，这台词......",
        "质量甚至不如七章tv",
        "蚌埠住了，真的蚌埠住了，燃到一半熄火了，泪到一半卡住了，一个字：尬，两个字：真尬，整篇意义不明。",
        "非玩家看得极为难受，简单的boss战硬生生拍成了总集篇一样，叫了这么多人出来上演复仇者联盟，居然八成都只能当哑巴，真就一切都聚焦在两人斗嘴上了。你们歌颂人类，你们称赞未来，但是作为人类的一员，我却因为藤丸立香的一大段赞美词而有点点羞愧。看着花花绿绿的英灵们上演着抛头颅洒热血的动人故事，我却还是想不明白人类文明有什么值得守护的意义吗？那种东西，烧了就烧了吧，即使魔神不来，我相信人类自己也会把它烧光的",
        "連多搖幾個人來配音去哄一下粉絲你都做不到是吧",
        "20220401:知道你们想拍人类群星闪耀时了，下次别拍了。不停堆砌牛逼名词巴拉巴拉的，一通乱扯我根本不知道你们在说啥。",
        "还不如游戏文本",
        "看完一看时长，哦，原来您是来拍动画电影的啊…………",
        "很失望。。",
        "什么垃圾？这也算粉丝向？",
        "感染力做得太差，音监我上我行。",
        "烂到这种程度，连作为粉丝的我厨力拉满都看得无聊到爆，CW的所有制作人员从导演到编剧到分镜到作监，全部回炉重造吧。游戏本来也就是个PPT级别，电影能比PPT更无聊，也算是壮举；鼓励氛围不激昂，离别氛围不伤感，危急不够惊心动魄，BGM作用等于零，有人夸战斗？不是魔兽战线照搬照抄的吗？唯一能显示作品年代的特效是魔神柱，且2D效果与3D效果极为割裂。一群制作不止一部动画的员工用此片证明自己达到实习生水平。",
        "有点无聊",
        "FGO游戏的表现力已经如此贫瘠了，可本作的情感在视听语言的表达下却还是远远不如游戏，很失望",
        "感谢组长高强度bb1小时，还有就是cw必须死",
        "小太刀跌下了他的巫妖王宝座",
        "感觉不如游戏...脚本",
        "话痨组长",
        "未能让粉丝满意的粉丝向",
        "只论动画制作水平,不算情怀分,这最终章做的真的不如神圣圆桌领域后篇,差绝对魔兽战线更是差远了,这剧场版每一cut透着省钱省事的味道,拿着剧场版的企划做出了FA后12集的质量",
        "可以，不出意料的垃圾，笑了",
        "反派boss的单口相声很不错",
        "太过普通，作画和演出还不如TV，战斗完全燃不起来",
        "评价为不如直接去玩游戏",
        "本来想凭情怀打个分就得了，谁曾想他做的一坨狗屎。粉丝想看什么？想看的是英灵们登场咏唱开宝具，想看的是玛修离别时的伤感震撼，想看的是医生绝境逆转力挽狂澜。他做的是什么？英灵们一群哑巴没一个宝具咏唱，玛修走时氛围渲染一点没有，芙芙救的画面一个不给，医生盖总大段台词听的人着急，不细看的不知道发生了啥医生人就没了。观感都不如六章下部电影，我的评价是不如泛式的手书",
        "意义不明的集合体，小太刀精神参演是吧",
        "烂完了",
        "很多英灵成了哑巴、bgm时常掉线，演出惨不忍睹，CW做战斗番也就这水平了。不过你想让动画像原作一样每一位英灵都有台词也不现实，主旨表达出来就可以了。"
    ],
    "5": [
        "很生气，完全没表现出终章应有的气势，给我一种盖盖提亚就这的感觉",
        "不如君主无聊",
        "你不如做成皮套大战还有意思点",
        "制作挺一般的，但底子好啊（",
        "我的宝具连轰呢？",
        "好多英灵都成哑巴了，师匠c麻了，5秒橄榄3根柱子，然后没有语言，一点气势也没有，那你说疫情声优请不过来，为什么不直接用游戏语言呢，别说什么没版权，纯纯的没用心，然后呢，来了的声优岛崎信长算一个，guda和伯爵是同一个声优，为什么藤丸立香可以说话，伯爵嗨都嗨不起来，更别说笑了，特色都没了，人家fgo生放送常客了，现在多配几句就不行？纯纯搞笑。最重要的是，所罗门和盖提亚的b格呢，fgo一个烂手游氛围塑",
        "寄了",
        "补标，不是fgo玩家，完全看不懂，有点绷不住",
        "中规中矩",
        "心理预期低就是好，比预想的要好看。但我还是得说：对得起我们吗？日你妈，退钱！太失望了我操！（虽说上映的时候我还没氪过金）",
        "非FGO玩家，看不出来什么名堂，剧情后期比较尬，不过作画依然牛逼，百人英灵大战的制作水平没的说",
        "最后的医生牺牲和大决战做的太差",
        "唉，失望大于期望",
        "画面贫瘠，纯粉丝向",
        "非游戏党感觉看点作画就行了",
        "非游戏党看的一脸懵逼，真的不理解角色在干嘛，全场谜语人",
        "有点失望",
        "没玩过游戏，看完感觉像是看了三分之二的嘴炮和三分之一的广告宣传片",
        "拉跨拉跨拉跨，在我心中达不到及格线水平",
        "还不如自己重过一遍剧情，燃点全熄火儿了",
        "跟魔兽战线比起来贼拉胯，整部电影里只有那么几个声优 更推荐去游戏里感受一下终章",
        "番剧评价：粉丝向，但是这里面好多燃点都没爆啊……",
        "2022.1",
        "比想象中要好，虽然改编的某些剧情乱赶乱删，不少情结也没处理好（例如医生送头），但至少故事的主要爆点其实处理的还行，原作中主要的内核也较好的传达出来了，或许人正是因为会死才会为生存而不断进步，才会更珍惜人生而追逐人生的价值梦想，为追求美好幸福生活创造出那么多美好的事物？（某种程度上对我而言比原作观感好？毕竟原作打魔神柱实在是太拖太流水了，当然对没看过纯路人会不会因为莫名的剧情而犯迷糊我就不知道了",
        "硬赶进度，cw改编能力是真差，还不如做个宝具合集来的实在",
        "真是一部比一部差哦",
        "赤井俊文不行，制作也不是剧场版规模，那这玩意有啥可看的",
        "不愧是预告cm放烟雾弹诈骗一到正片就原形毕露各种偷工减料的cw，原期望阉割版漫威式特效轮流大显身手，结果铺垫了大半天在高潮时一泻千里拉胯下来连个场面话的声优费的台词都要抠，站桩式贫乏疲惫的演出，话剧般的叙述方式，长期干吼慢半拍胡乱运用的配乐势若催枯，画面流畅但软绵绵的毫无气势。口口声声说着不要忘记牺牲，但结尾的处理一句也没提到医生仿佛一切从未发生过般打脸。缺少共情力和细节设定解释的作品就是一盘散沙",
        "太贫穷了，都是站着说话，蘑菇的剧本改编成动画很考验编剧功力和经费，不过盾立在那里时还是稍微想起当年的感动，fgo永不弃坑。",
        "啊这，我看了个啥",
        "改了个啥，cw摆烂了，完全调动不了情绪。",
        "只能说是给股东们看的，每个角色都给个出场机会",
        "路人看不懂，粉丝看不爽。",
        "英灵大战的燃和剧情上的爆都没做好，半生不熟，主人的任务罢了。",
        "说实话，作为fgo终章，cw制作，加上燃爆的pv，真的很难让人对正片满意。剧情一般般，很多地方的表现力也不够，没有声优，作画甚至没有绝对魔兽战线好，画面也不像很赶，估摸着钱没给够。但是，fgo的终章剧场版为什么会没钱啊啊啊啊啊      果然型月动画还得看我UFO",
        "属于是给我整不会了",
        "白开水",
        "经费是挺足的。但是导演似乎不知道该怎么把这个故事拍好。PS:小太刀滚出型月！！！",
        "玛修屁股的镜头 有点少",
        "每个人都在自说自话口胡，就是个烧钱版本的终之空",
        "期待好久结果看完差点晕过去，通篇灾难级演出，看十分钟就感觉不对劲，但想着作画至少肯定还是能好的吧，结果压根没有突出的作画，没玩过fgo手游也不是月厨，一堆角色飞出来打一下换个人，作画就混乱平均分配，前面看作画一般还以为后面憋个大的，结果也没大战，剧情我作为外人看来是非常怪比而且能看出来少做了很多东西，配乐乱用音监梦游，总之年度首绷，cw这烂的我是真没想到的，ed倒是还不错。。这片可取之处也就ed了",
        "vng改也是一股vng臭味儿，FGO要和gal改一起归入不应该通过的动画化企划top5。正如视觉小说几乎不算游戏，你这动画也几乎不能说是合格的动画。文字游戏臭。",
        "属实拉胯，粉丝情怀都救不了的东西，抄作业都不会抄",
        "真迷啊",
        "纯纯的流水账，该燃不燃，剧情转折生硬无比还谜语，全程如闹剧般的走过场",
        "什么垃圾哑剧",
        "台词设定太多了，但就算如此，没玩过的人也看不懂吧",
        "终章动画做的有点拉跨，气氛没出来，感觉好多应该用bgm的地方却一点声音也没有，节奏太快，打戏也一般。可能文字冒险类的游戏改编动画就是非常困难吧，记得当时玩终章的时候还是蛮感动的",
        "台词处理和配乐减弱了感情传达，燃不够尽兴，泪也不够哀痛。开局到贞德演讲还算可以，至后期玛修牺牲、医生自爆、芙芙献祭就不尽人意了，张力属实不如游戏文字音乐。优秀的声优演绎和作画总归令视听部分得到满足，就这样了。",
        "说实话终章剧情忘得差不多了，但是再看也没啥新鲜感//给赤井俊文满上了粮草和兵马，结果打了场糊涂仗//看七章的时候就有这感觉了，个人比起武内脸还是更喜欢cw的绘柄。",
        "过于拉跨了",
        "可以看，但你问我会不会看第二遍？不会。",
        "不尽如人意",
        "谜语",
        "剧情就是咕哒手撕盖提亚，“悲壮的英雄史诗”“见证人类的信念”（我如是期待到）倒不至于，演出背一半锅，且生离死别的氛围渲染不到位，有点尬，全程平淡如水不是剧中角色而是场外观众难有情绪起伏，fgo玩家还可以靠经历过的手游剧情氛围自我感动//4场战斗3场英灵集结作画都还行看一看不亏（即使不如tv），毕竟粉丝向（虽然粉丝不一定买张）我也不是fgo玩家就不苛责太多了",
        "台词量太大但只是纯念（咋感觉组长也有点破防了），很坐牢//作画还行，但是该做的都没做好或者差口气",
        "完全粉丝向(不过粉丝能不能满意呢)我的评价：能动就行。cnm，一定是小太刀控制了staff们的思想(",
        "空有作画",
        "评分高了"
    ],
    "6": [
        "单独看还行，但是作为接班TV魔兽战线的话，这质量就差了不少，前面铺垫了那么多，把观众期待值拉满，最后做成这样",
        "删了好多说实话，作为粉丝向也是不合格的，路人观众估计就是全程懵逼吧，因为实在是太赶了，叙事节奏也是灾难级的，如果不是看到能动的伯爵我还不想给六分，很多东西也没交代清楚，盖提亚最后给我感觉就是个小丑，对话意义不明，但不得不说作画和画面还是可以的。",
        "只能说是纯纯的粉丝作，各个英灵出场还挺感动的，不过都是哑巴。把这部当做有点画面的广播剧会更好理解一点。游戏本身这章的剧情就是流水账大杂烩，动画也只会做得更差了。战斗画面还是对射对殴真的很难想象出事关天下存亡啊。然后同样的事件之间的交接很生疏，fgo改动画的老毛病了。",
        "没有大场面",
        "感觉不如泛式手书",
        "能看，但不值得",
        "原版复刻都没这么辣",
        "保守一点给了6星，如果是游戏党的话必看，动画党就算了，这里面有很多设定直接没解释会导致你们看得云里雾里的",
        "情怀拉满。但是处处都透露出贫穷。",
        "为了马修",
        "没什么意思，单纯回忆一下游戏里的风景",
        "C+。你做了个什么？",
        "節奏和劇情都不太行，看看製作還是很好的（",
        "菜",
        "不玩手游的人真的觉得纯缝合怪",
        "就一小段马戏和ed里的芙芙还不错，别的很多地方连看得过去都达不到。。六章七章剧本再差作画看得挺不错，终章剧本摆制作也摆，6分全是给蘑菇原作面子。只能说像蘑菇说的一样想看的部分都动起来了罢",
        "远离小太刀！",
        "各种尴尬。没情怀谁要看啊",
        "高情商：粉丝向作品  //进本的开头5分钟制作不如里番\r\n//节奏，台词，制作各方面都不尽人意，雷夫颜艺尬死",
        "失望",
        "卡牌全集结的粉丝向剧场",
        "打的有点迷",
        "情怀分",
        "给点情怀分，不能再多了",
        "还行",
        "演出和剧作都很呆板，真的就是纯粹把游戏文本配上了会动的画面，就实际效果而言，反而还不如游戏。和FSN、魔夜甚至FZ比起来，FGO的动画果然就是随便搞搞骗钱的东西，型月根本就没在上面花心思。月姬R如果有动画的话肯定也不会像FGO这么敷衍的。",
        "没有游戏燃，挺可惜的",
        "真的让人失望啊",
        "一部剧场版的时间还是太少了",
        "当初自己过的时候比看这部好多了",
        "战斗服设计的还挺有意思，作画也还行。其他的就很菜了。召唤的英灵好多三星不知道的还以为是哪儿来的非酋。话说达芬奇是坂本真綾大帝是坂本真綾贞德也是坂本真綾。。。。。。",
        "我看不懂，但大受震撼",
        "作为粉丝向的作品，只能说勉强合格了。原文本量确实大，放进1个半小时内也是稍微有点赶了。雪花之盾之后的剧情有点疲软，带给观众的震撼感不如前半段。医生死时的煽情也不如游戏的感人，只能说动画已经尽力了。总体来讲脚本和节奏上差强人意，作画上中规中矩，全篇看下来也没什么亮点。",
        "就……大约勉强能看的水平，比那个不知所云的特别篇稍好。",
        "一般画面不错，其他的就挺无聊的",
        "补",
        "就那样吧",
        "压根就没向玩家这边靠齐是吧，这整的还不如原作呢，没钱请声优就算了可是放宝具你都不出声，一场戏下来英灵都跟演哑剧一样，还有整bgm的是不是脑子进水了，属实绷不住了",
        "果然还是崩了艹！我们以为的声优表－幻想迦年华，实际演出的声优表－终章……一堆英灵没请声优真的是最大败笔，情节安排得也很奇怪，特别是医生出来的一通操作怎么看都是在送人头，给我整麻了。总结就如评论所说，燃到一半熄火了，虐到一半泄气了，一个字：拉！",
        "看完印象：玛修屁股玛修大腿玛修奶子玛修奶子玛修大腿……（）\r\n算了有的看就行不计较太多。顺便怎么最好的那段作见又是牛肉丸，私货是吧（",
        "爽点不够爽：一是贞德的战前宣言和英灵大集结，贞德登场毫无亮点，英灵大部分是哑巴，打戏也比不上第七章动画；二是手撕gay提亚、拳打人王的部分，总感觉怪怪的，完全燃不起来。泪点更是灾难，马修架盾表现还不如游戏，医生献祭全程谜语人莫名其妙，芙芙献祭直接删了。作为剧场版达不到及格线，但想想这部剧场版也花了自己的钱，也看到了自己厨的角色，标准放低一点吧",
        "路人看不明白，粉丝看得不爽；压缩剧情和细节导致过于流水账，像是急着想快点演完的感觉；单独动画化之后剧情表现出来的情感和氛围也完全不如从第一章开始玩游戏所酝酿的感情强烈；有众多从者（其中包括我喜爱的几个）登场是一个加分点，但是绝大多数从者都是哑巴又是扣分点；这部剧场版只能算合格，完全谈不上优秀。",
        "感觉不是剧场版动画的水平，有点敷衍。。。",
        "期望过高了。不得不说坂本真绫真是劳模，看到第一个召唤的幼帝，瞬间反应就是这CV还是坂本，更别说后面台词一堆贞德了，整部说了话的从者也没几个，想到之前爆出的终章CV表，令人唏嘘。混战出的英灵都是正常1.1-1.7的，对比游戏少了非常多，为了剧情能理解，但CW的大批同脸模还是很生草。整部不管是叙事还是中后期的战斗都很一般，更别说我还是在特地看完1.6后来补的，这么一比的差距肉眼可见，有必要这么赶吗。",
        "爷青结",
        "还行吧",
        "怎么说呢，期望挺高的，实际效果....",
        "只能说期待越大，失望越大，cw的制作确实相比于第七章有很大程度上的下滑，整体观感比序章还差，作为动画党认为其实可以拍的更好的，节奏问题蛮大的，剧情有些拍得也很迷，配乐也很怪，一堆没台词的英灵，全程就感觉是赶个过场，将内容压缩成一部剧场版实在不行，但是不得不说看到那么多英灵回归还是有些激动的，个人评价5.6/10",
        "比想象中失望...为什么不能加上英灵语音",
        "勉强合格的粉丝向作品",
        "粉丝并不想买账的粉丝向作品，全力突出什么叫做平淡，作为bgo五年玩家来说并不想看第二遍",
        "我想来想去都想不明白这到底是原作的问题还是改编的问题，讲道理和抒情的部分基本全是尬聊，要不是有组长的表现撑着都不知道怎么看下去。fgo的动画真的像是被诅咒了一样，而且这次可没有小太刀能背锅了，铁定是别的问题。",
        "cw的制作和作画还是在线的，多人混战接力镜头挺帅的，魔神柱那个3dcg水准就秒了一大票同行，但叙事、音效、配乐这三点是真的拉跨，故事仿佛像大删减，许多情节的展开和回忆的抛出都特别仓促，像临时编的，盖提亚诉说自己野心和人生那段谜语人，很多情节在回收上太过模糊了，比如芙芙救马修一点解释都没。在听觉上音效和音乐完全调动不起情绪让人觉得清汤寡水，文戏演出也比较躺，只有最后马修和咕哒看天空那段还挺感动",
        "一点不用心的制作，期待过高",
        "6星1星给情怀，完全达不到原作本身地位和观众期望的失望作品",
        "粉丝向吧，制作还行，就是剧情和台词奇怪，很多地方游戏里没问题，换动画就成了，字都认识就是不明白他们在说啥，比如献祭医生那段，知道的是知道在干啥，不知道还以为医生放个空大就死啦",
        "游戏党都觉得难以下咽更别说其他人，居然能比7章TV版还差，连配乐也到了“你在干啥”的程度。声优尽力了。后半绝对是赶出来的，可惜staff们的肝了",
        "到底是怎么样才能做成如此平淡如水的东西，全片就像热水瓶里的水，赶紧倒吧，倒完结束。除了英灵混战的画面还有点意思。感觉剧场版一个半小时的篇幅不适合放下终章这个故事",
        "前面还行，后面开始赶工痕迹明显，医生那段完全比不上游戏中文字的感染力，芙芙和学妹的剧情也是几个镜头带过（其中还有几个镜头放ED了），但是作为粉丝向动画还是勉强及格了，虽然……为什么又有小太刀？？？",
        "纯路人看着差了好几口气就能感动了的样子",
        "游戏里的关键场景演出不到位，莫名其妙删减了最关键的台词，6分吧",
        "合格的fanservice\r\n缩演出了",
        "没什么好吃的，不论是战斗还是对话都很难看懂逻辑",
        "粉丝向剧场版。。。嗯。。粉丝向",
        "配乐十分糟糕，遗憾",
        "差点意思",
        "全程看芙芙",
        "贞德喊话那里没有BGM真的有点尬了...不过能看到自己喜欢的角色动画化了还是有点意思",
        "制作很好，文字部分，医生牺牲部分处理太差",
        "4年前看个泛式的手书都能给我感动得泪目，如今这个大制作却总是燃到一半，人还没掉眼泪，就戛然而止了。导演还是没搞清楚粉丝想要看什么啊，团战戏份实在太少，英灵大多就露个面，连语音都没。最离谱的是芙芙的剧情居然没了，就只在ed暗示了一下…只能权当复习设定了",
        "演出差",
        "纪念我逝去的青春",
        "终章文戏较多，动画很难还原出其中很燃的部分，外加预算有限，没法请声优为众多英灵配音。有些可惜，只能说，去玩游戏吧",
        "虽然没玩过游戏，但身为十余年铁血月球人剧情大致是了解的，也看过TV，但这剧场版是真不太行，能感觉到这个决战应该是很容易让人看得热血沸腾的，但是动画并没有做到这一点，可惜了",
        "制作普通，台词冗长而谜语人，演出和配乐更是拉胯。看完感情毫无波澜，比不上玩游戏时带来的感觉",
        "离期待的差远了。虽说能看到熟悉的英灵还是蛮开心的，但演出拉胯，情绪渲染上没到位，要是能有英灵宝具连轰的大场面效果应该会挺好的，这样子很多英灵语音都没显得有些冷清了。",
        "只要把宝具语音从游戏里拿过来就能至少加一分(x",
        "这质量很难绷得住，感觉连游戏终章1/3的表现力都不如",
        "真是燃不起来，完全没拍出终章的感觉",
        "情怀给你加一分，之前听说反响还可以的，单个人观感其实挺不好的，有几个桥段压根没怎么解释，而且演出有些很怪",
        "这是真做的不太行……cv请不起可以理解，音乐燃不起来就是你的问题了……",
        "终章没有达到它该有的效果，发表一下我主观的想法，前七章与各英灵的羁绊是处大泪点，这么多英灵齐揍柱子盖提亚没几个出声的，消费情怀多请几位声优喊出宝具这才是观众想要的，医生和盖提亚那段有点尬，只能说太注重台词在人物表现上用心少了，爷和人王互殴更尬，隔壁xx那段都能掰的过手腕，芙芙救学妹那段没台词属实不到位，这边加上情怀分给了六分",
        "演出太差劲",
        "英灵们，你们为什么不说话？主角们，你们为什么这么多废话？//原作推完太久了，医生干了什么，玛修是怎么活的这些都忘干净了，结果看了一遍动画也还是没让我想起来。//小太阳不说话也不会动，再扣一分",
        "芙芙救玛修这段重要剧情 正片只给了一个镜头 剩下全放ed 盖总的压迫力没有展现出来 跟英灵对打搞的像吃瘪 后面中了诀别之时却又像个没事人 医生那段气氛渲染也一般 你说这是纯粉丝向作品吧 英灵集火盖提亚时安静的出奇 不请声优哪怕把游戏里的宝具语音放过来也可以啊 演出拉垮 情绪上差口气 粉丝想看的场面也低于预期值",
        "这剧场版也太不对劲了吧，该有bgm的地方没有，有bgm的地方还被背景音盖住了。该激昂燃起来的地方直接一波平淡的音乐，这音督什么鬼？有些演出属实不太行。",
        "我认为终章有两个燃点、三个泪点，只要把握住，全片不会差。第一个燃点：英灵大混战，动画表现的还可以，就是贞德出场差点意思，算他合格。第一个泪点：马修开盾，做的很好，情感到位。第二个泪点：医生献祭，演出一塌糊涂，看不出医生献祭的意义，也没感受到献祭的效果。第二个燃点，打人王。不求华丽，但求痛快，可惜成了没bgm的独白。第三个泪点，芙芙救马修，你多加一分钟剧情会破产吗？就在ed补充一下，主动砍掉一个共情",
        "中规中矩，勉勉强强过得去。",
        "剧本上还算可以，但是演出就是完全没用，大屏幕用的给来个平均tv水准的演出，真的绷不住",
        "+1情怀",
        "我建议直接改名叫冠位时间神殿盖提亚，请问医生出场的意义是什么，只是这部剧场版啥都没有表现出来",
        "没玩过游戏的观众应该觉得会很无聊，虽然我玩过游戏了也觉得做得很无聊，演出和脚本都有锅，最后人王那段感觉是像致敬火影",
        "粉丝想看的基本没做",
        "作画是很好，但演出拉了，有几处看得真的很出戏",
        "旅途到此为止了",
        "比较寄",
        "粉丝向动画却不能让粉丝满意，简单的卖情怀都不会\r\n（2022/1/19直播）6.1",
        "作画挺好的，其他的普普通通没什么好说的，能看到熟悉的朋友登场还是蛮开心的。",
        "微妙...很多爆点都没有处理好。说话的英灵也就一只手差不多数的过来了，我想看他们放宝具啊!!!最关键的是老公伯爵没有游戏中赶来救场时的笑声趣味大减，突然出现突然消失。BGM和马修的高潮那一段可圈可点，其他就那样吧。"
    ],
    "7": [
        "感人的地方全靠原作的后劲儿，肯定能做得更好的，不过在我这已经及格了",
        "能动就行，但是还是挺拉的",
        "给7分真的是当时玩时感动的面子了，动画角度对路人来说基本就是云里雾里，对粉丝也没啥诚意，删删改改，英灵集结没配音，也算是给B站二创提供最大素材了（看到的把游戏角色台词照搬的都热血了两倍有余），再说演出，盖提亚的压迫感呢？\r\n越写越生气，不过有些名场面还是让我热泪盈眶了。\r\n“前辈，能再一次握住我的手嘛？”\r\n“诀别之时已至，其为放手世界之人”",
        "嘴炮文戏之外没问题，是为了活下去，这什么莫名其妙的回答，我站盖提亚。整体战斗部分还可以，各类英灵刷了播存在感，不过后面盖提亚不是封了英灵让贞德她们不能出现了么，怎么后面所罗门死了后又能出现了？盖提亚最后吃了攻击少废话给一拳不赢了。藤丸赢的莫名其妙。给7分是给战斗画面和英灵登场，单纯嘴炮剧情4分",
        "明明是结局了，可是也就那样。没有看到游戏里这段是怎么描写的，但是这部剧除了英灵大乱斗很帅还有些看头外其他都一言难尽。医生的自我牺牲本来应该很感动，但是放了个大招也不知道具体作用有多大，男主还是跟boss打的你死我活，玛修牺牲很感动，也想到不至于让女主死了，但是复活的节点太突然太平庸，总而言之是不上不下看得难受",
        "其实还过得去，音监状态有点不在线，多数英灵哑巴的情况也的确存在……不过考虑到霓虹CV界的收费规则，也并非无法理解，这就是所谓的复联4最贵的一场戏是葬礼吧……既然出场便收费，那不如都别说话了2333",
        "动画制作有问题，配乐哪去了？虽然芳贺敬太给FGO的配乐本身没到存在感十足的地步，但人家来了，动画却不会用曲，这就很难受。蘑菇的脚本有问题，比较硬，很念稿，但只是小问题，没事。故事上，FGO终章的思想、元素和内容层次颇多，并不简单，有料，但游戏也很难说做到了完整充分的表达，动画更是如此，没讲好，情感和力量都差了不少劲儿，大家期望达到的水准没达到，但精神是在的，有传递出来。所以动画虽然缺点颇多，也还好",
        "多数还是情怀分。让咕哒战斗还是受漫画的灵基之影启发吧，但效果确实普通，尤其是最后是怎么爆发突破七个限制的没懂…念白很长，叙事节奏有点跳跃，但是几个从者动作镜头是无价之宝，有一点扣分的就是总觉得整体的音量平衡做的不太好全程都要调整，也许找时间二刷一下再看看",
        "打得还是很过瘾的/马上就要在b站上了",
        "和大部分的月球动画一样一言难尽。这个剧场版在整体性、逻辑性上都有问题，但作为FGO老玩家也确实会被里面的几个名场面感动到",
        "从粉丝角度看可能不是很完美，作为动画党来看还是可以的，我就是喜欢蘑菇的文本。",
        "马上迎来新的一年了，看完时机还挺合适。燃是没燃起来，泪倒是有，但也不够",
        "终章的故事是能做出心目中满分作品的，动画化是有难度，但动起来了表现力还不如手游ppt是不合格的。医生放宝具的高潮处理的尤其不好，所幸看过观感贫穷的PV后期待很低，马修举盾的演出很棒，打戏有魔兽战线的影子也基本在线。但-用大家氪的金多请些声优整几段复联式的群像，加两段宝具连轰的演出它不香么",
        "不算特别难看，不如说其实还有点亮点的，但是为什么能做到大家最想看的地方都拉了呢，真是太神奇了，我都有点想把监督拉黑名单了",
        "平平淡淡",
        "看的是挺爽的，但是作为一个动画党来说，这是谁，那是谁",
        "粉丝向作品 手游玩家看的感觉还行 但主要都是自己回忆加分 动画表现力还没我当时自己玩的震撼 可以算是扣分了 假如是纯路人看的话 估计是看都看不下去了",
        "不好评价，有点烂",
        "看了，又好像没看",
        "不可燃物",
        "改编难度可以说是相当大了，这个该说的都说了，月球人必看啊",
        "马修可爱",
        "夺回未来。",
        "极天的流星雨表现的不是很好，贞德带人来的时候还是有点感动，后面就开始糟糕了。师匠那么多镜头一句话都没有，我们氪的金还不够请个声优钱吗？对阵所罗门先出个咋不对劲了捏，这是前排先送三个人吗？盖提亚就会平A，医生和玛修牺牲的演出也是有点平淡。叙事节奏也不对，可以说是比游戏烂多了。只有新战斗服倒是圆了之前的bug。也就还行的水平，多加一分算开服御主的情怀吧。",
        "6.8 // 摇人没台词。站桩怼脸念台词太多了，演出过于平淡，医生开宝具，马修牺牲，芙芙为马修牺牲等经典场面，演出也不到位。多出剪辑无明显因果导向，路人看不懂，粉丝看不爽，寄。",
        "在可预见的将来，应该不会再有fgo主线剧情的动画化了，这个从头到尾都有些定位不明的动画化企划，在今天画上了句号。这中间有欢笑，有愤怒，有时也因优秀的作画，音乐，和剧情而激动，到最后，也像迦勒底外那放晴的天空那样，洁白无暇，静如止水。",
        "6.5",
        "前半不错，后半拉胯，决战整个流程都差点意思，尤其是医生献祭那段，处理很不到位，没看过原作的根本搞不清楚十戒献祭有什么实际作用。相比原剧情有差距，总体还是有些失望，情怀加一分",
        "虽然有些遗憾 但爱与希望的故事永远让人心潮澎湃。\r\n\r\n细说的话 还是老毛病了 从第七章开始 影响深刻的BGM就少 好不容易有几首 要不然用的不到位 要不然声音配合不好 ，文戏的一些处理感觉还是有点急了。其余的情怀还是拉满。",
        "充分证明CW的拉胯来源于自身，不完全怪小太刀",
        "对于看过原作剧情的来说是没有达到期望的，关键CG还原的还是可以的。虽然是福岛班但感觉完全没有福岛班的制作水平。最让粉丝期待的各特异点英灵战斗部分少的可怜。如果不是对蘑菇哥哥的爱可能就是6分了。希望魔夜的剧场版不要就这个程度",
        "游戏改，skip党的福音"
    ],
    "8": [
        "月厨能看，路人一脸懵逼",
        "依旧是经费爆炸的作品，不过Fate系列越来越偏向爆米花电影了",
        "还行吧，简化的电影版跟游戏是没得比的",
        "220122怎么说呢，你说瞎眼吧也不至于，就突出一个平淡如水。演出和BGM都要背大锅，路灯王全程划水，雷夫教授出来配上72柱3D魔神出来还有点震撼，后来就越来越拉了。。。特别是蘑菇的文本本来就比较冗长难懂，没有氛围真的是看的味如嚼蜡",
        "制作一般，但与几年前一起玩FGO的朋友一起看，甚好。",
        "给个粉丝分……说实话赤井俊文拍这片的思路和我想象的真是截然相反，看PV里面男主眼都杀红了，结果这玩意儿完全没有原作有感染力。我承认gal改还是很难改好的啦，但这部我反而觉得时长是偏长了，打着打着就熄了火，而且又不肯多请点声优，都搁那儿闭着嘴巴干打架，很闷。",
        "看完后一堆在这喷的，我作为一个动画党感觉观感还行。作画没得挑剔，cw主力基本全上了，没怎么外请大概也是因为人才储备基本够用。蘑菇的脚本还是有点菌言菌语，没怎么解释设定，拿着一堆不明所以的文字无限输出。情感表达不到位肯定是有的，但是因为时长限制确实无可奈何了。cw已经做得足够好了。",
        "看到那么多英灵一起登场，还有华丽的战斗，激动人心的台词...泪流了下来//虽然有很多细节和设定没有逐一解释可能对于只看动画的观众而言会突兀和矛盾，不过应该在可以接受的范围？（对于我这个fgo玩家而言没太大影响，很满足就是了(bgm89)）//吐槽下盖提亚话有点多尤其是这种能让我记得久的调子，看完后声音像钻入脑子的雾般未能完全消去(bgm38)",
        "比第七章好很多了，但演出还是不行",
        "送完Q去看的。讲马修，肯定人理，讲所罗门的十戒与神的全恩全知，人生的无意义，人的愿望（畏惧死亡，贪恋生存；但转写也是爱与希望）当然十戒和十诫也不是毫无关联。更多的未来，相遇与故事；对未来的不安和恐惧，也是希望的转写。七大恶，七十二魔神，盖提亚的毁灭人理，重写星球，建立没有死亡概念的新星球，这有点正？反？盖亚，EVA人类补完的味道就是）又是人的愿望vs超人（神）的愿望主题，当然最终还是以人为本。",
        "回馈粉丝真的太感动了"
    ],
    "9": [],
    "10": [
        "3月的AJ见",
        "基本就是这样了，燃没燃起来，煽情也一般，摄影菜鸡，演出菜鸡，音响监督菜鸡，配乐菜鸡，凑合过呗，还能不给满分咋滴......不过cw版的玛修，行！既可爱又涩涩",
        "粉丝向且故事\"量\"很少，于是文戏武戏互相穿插填充时间，英灵们全员露脸，但是并没有什么关键剧情。不过整个故事的内核还是非常的好，人类超越自我的瞬间，玛修举盾真的是赚足了感动"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15
    ]
}