{
    "1": [
        "动画：2",
        "希望作者学习下什么是倒叙和插叙",
        "smjb",
        "我愿称之为霓虹流水账之王，龙傲天但没有完全龙傲天，一集都令人昏睡的立本顶流异世界动画！（大拇指）",
        "这第二季已经突破了我的下限",
        "后半部分惨不忍睹，除了水还是水。无用剧情强行灌水拖沓，打斗以及推进剧情的关键场面都是ppt。讲谈社真实能省就省，为了漫画销售脸都不要了。",
        "剧情缺少波动，明明可以碾压却花大篇幅整不知所以然的开会剧情，十分失望"
    ],
    "2": [
        "开会聊天，总有人说没水，看看剧情发展，发展了个寂寞，开战备这么久？文戏又不咋滴，就是一些总结，水到爆。",
        "水 还是水 全是水 大水 水神 水做的",
        "开会开了几集 打架就几分钟 太节约成本了吧",
        "还搁着开会呢",
        "画虎不成反类犬，没有真女主以男主为中心的异世界番里搞一个透明旁观的人设，必然挖不出深度走不出进度，无聊的令人窒息，直接写群像剧行不行",
        "只需要用“就这样”的旁白，就能把故事进行下去，真是优秀的流水账呢，呵呵",
        "注水注成大海了, 也不愿意做一点删减掉的细节和经典桥段. \r\n原作是史莱姆的话这垃圾动画就是屎赖墓",
        "水，就硬水"
    ],
    "3": [
        "C-",
        "开会开会开会....",
        "无聊，反派整的怎么神秘，结果就这？",
        "节奏慢的要死，到第五季能讲完吗",
        "shi一样的设定剧情再加上逆天制作逆天演出，我的评价是春春的飞舞",
        "大海啊，全是水；史莱姆啊，全是会。",
        "开会意外的比种田好看b38",
        "著名开会番",
        "再拖？再拖？",
        "开会无聊不用说，异世界还真是和平呢，主角圣母の光辉普照，日本的社畜原来转生前的职场生活这么幸福的吗？剧情也是水漫金山，全程二倍速感觉还是有点浪费时间......如果还有下季，绝对要开至少三倍速。",
        "持续突破我的下限，大部分时间在水，作画也开始崩坏",
        "なろう厕纸的标杆，也就那样吧",
        "开会",
        "流水账",
        "《开会篇》太能水了，幻灯片战斗",
        "20210922:开会开会开你妈了个臭嗨，我上班开会下班看动漫也开会，你开你马呢。真不愧是资本家动漫，臭死了臭死了。",
        "强行拖进度，战斗画面敷衍，观感糟糕。",
        "世纪难题：无趣的剧情跟加藤滉介、芳山优、为水翔太郎等人的作画比，哪边更折磨；本来觉得江畑一次赛一次的摸，还好ver2有点输出",
        "这也不是第一个开会冻鳗，但是这么无聊的开会冻鳗这还真是第一个……",
        "厕纸",
        "还是信息密度极低的流水账，再观望几集弃了算了 // 甚至不流了，原地打转呢"
    ],
    "4": [
        "呃呃比较无聊",
        "差",
        "第二季开会场面太多",
        "节奏过慢，开会剧情过久，后期观感有所回升",
        "一整集下来，后面除了开会就是开会",
        "ε=(´ο｀*)))唉，完全不行啊；那种一眼望到头的剧情，比纸还单薄的人物，作画的崩裂，这剩下的就是爽度、奈子还有美少女了",
        "节奏很答辩",
        "开会太多，也就那样",
        "感觉和主角的本质一样就是一滩水",
        "开会开会，一半以上的内容是对话，对的还是没啥意义的无聊内容",
        "服了，后面没意思，一直开会",
        "不错的噱头\r\n经典但不算太过时的日系套路\r\n超长会议严重扣分",
        "后面做的太拉垮了，漫画进度太慢了，漫画就画的很舒服",
        "啊 为什么我才给两颗星\n因为评分在    拖        进             度",
        "时隔16个月，终于是把之前没看完的最后两集看了，至少比前半好，好歹有几场打戏",
        "耐着性子看完，能水成这样还有人气真的非常了不起",
        "I / 海的味道，大家都知道。\r\n太水了，感受不到来自制作组的任何诚意，剧情没亮点\r\n内容2//角色5.5//演出3//作画7",
        "史莱姆也沦为这种异世界水作了",
        "剧情主要包括开会和打小丑，没有出彩的部分。",
        "开会开半季﹋o﹋",
        "剧情有点无聊",
        "异世界系动画，套路流作品主要比节奏，比创意，比角色，比制作，本作不去钻研这些，居然搞起了话剧表演，本作实在不如OVERLOADS远甚。",
        "部分情节人设崩，作画崩，全程二倍速有时候也看不下去，但在轻松搞笑上还算有点成效，不然真看不下去",
        "复活吧我的爱人",
        "第二季一大部分都在开会，完全不如第一季有意思，厕纸就这样了",
        "玩脱了",
        "深思熟虑之下，我给这部番打上了日常的标签（）",
        "别开会了，小说俩页开完，你一个会开2集",
        "tm开会开了好几集，水死了",
        "水，满屏幕的都是水，铺垫过久的魔王战过于无聊",
        "我竟然把它看完了，真的太水了，节奏能不能加快一点，本来就是爽文还搞什么有的没的，即使是漫长的文戏也没有增加什么设定，纯粹是注水。（3.75/10）",
        "开会就完事了",
        "冗长的开会倒是和小说一脉相承，我还以为会改进……",
        "哦，开会的是这个，烦。\n上班开会，看番也开会？开一季？战力平衡系统基本崩坏",
        "意义不明",
        "放空脑子也看不下去了… 《沉秋拾剑录》的现实黑点就是这一类吧（摇头",
        "我来看开会来着？",
        "好吧。但是出下一季我还会看，我也不知道为什么",
        "水",
        "你们魔王是真的闲得发慌，我也真的是闲的发慌，硬是把你这大会补完了。算了一下，好像总时长也没公司领导吹牛皮大会那么长，既没有现实开会折磨，也没有异世界厕纸的爽快感，连自家的外传观感上都能吊打你九条街，要你何用啊",
        "史莱姆最核心的问题在于，本作世界观下的绝大部分角色描写极其脸谱化，几乎没有任何立体塑造，要么是给主角安排的小弟，要么是纯粹的跳梁小丑。而这一季度的叙事更是烂的像浆糊，战斗毫无设计可言。",
        "感觉不特别傲天，也不硬核，也不是无脑片，也没那么搞笑，四不像穿越片？",
        "作者编不出来就别编了，天天开会人都麻了",
        "2021.9.24",
        "一季更比一季拉的异世界垃圾，吃下",
        "绝不会看下一季！",
        "算是追下来的，这后半看下来，观感真的很差，就是在开会开会开会开会，从头开到尾。然后到装逼的时候，也觉得没什么意思。就这样",
        "如果贴个子供向的标签我能多给一分",
        "开会型动画",
        "预计5.8~6.5，流水账//克莱曼 狂妄自大→众叛亲离→小丑竟是我自己",
        "低能",
        "无法否认的是，无论登场的角色和人设再怎多难修登场势力再怎么错综复杂，设定依旧是围绕着利姆鲁打转，其他人难以单独成为一个故事的话，花再多心思和功夫也只不过是事倍功半。无法构成群像感还是一言堂的大男主，所有人的战力设定花了多少功夫，剧情一路推进开花结果，最后的结果都是一样坐在一起谈话开会。不断的伏笔种田后迎来的是哑炮，相同的设定和作战攻略提过了反复再提来凑时间。实战起来极其儿戏然而并没搞笑片的要素啊喂",
        "演出拉跨，不过可以用“史上最难动画化的轻小说”洗地。“剧集与电影最大的不同在于剧集是不断的重复”，要是能明白这点就好（本季度就有个很好的范例（2021-09-22）",
        "开会，使劲开会。",
        "弃了弃了，大概知道后面的情节，再看动画这么水就不想看了",
        "赶紧结束吧",
        "太水了，就像自己在开会，全程开倍速",
        "让人暴躁的对话",
        "集集都是看了个寂寞。如果不是第一季的时候上了贼船，根本不想看",
        "棄。"
    ],
    "5": [
        "太拖拉了开会那几集，虽然是原作的问题，但其实删改掉大部分也并不影响剧情的走向",
        "还是他妈的开会",
        "开会番 角色都不太记得了",
        "普通厕纸",
        "儿童幻想日记",
        "开会节奏实在是太慢了，就硬水，大部分人也不是来看这个的，发现这番日常很不错，但一进主线情节就尬得不行。",
        "这季的剧情节奏确实太慢了一点。主线就那么点内容，拖拖拉拉拍了一季。",
        "异世界中的经典战斗机",
        "比第一季差太多了",
        "开会然后开会然后开会然后开会...",
        "感觉后半这些集也没讲多少东西就硬水，制作也一般",
        "水水水",
        "我想我应该不会继续看未来的第三季了，为什么这么无聊的作品能这么受欢迎？",
        "不是不给你开会，而是你文戏真的做得好烂",
        "我第一部追的厕纸，现在来看着实令人难绷",
        "开会ptsd了要",
        "开会是吧",
        "对比他的经费和名气是真不行",
        "你是有多爱开会。。",
        "开会模拟器",
        "补标",
        "水史莱姆",
        "喜欢开会",
        "水",
        "爽文写成这b样我也是佩服",
        "这是我看过的第一部开会番",
        "开会就开了几集，正好断在不是精彩的地方，水就是水",
        "什么鬼 全在开会！不是人设我看不下去了",
        "前半截继续开会.....节奏蛮拖的",
        "紫发女越来越讨厌了",
        "后半段相对前半段无聊很多，感觉一直在划水，没有什么明显的剧情进展，B也没装明白，了。",
        "剧情太拖了",
        "4集",
        "不行",
        "7.4/10",
        "拖",
        "史莱姆你全是水水水水水水水水水水水水水水水",
        "一直以来我都把第一季当作及格标准，现在终于跌破底线了",
        "除了人设就没有看点的爽文，你要人设再讨人厌点就一无是处啦",
        "唉，开会3个月",
        "废话连篇，难以kill time",
        "硬生生看下去的。。",
        "下半部分除了第一集萌王向众人装逼和最后一集打克莱曼很爽以外，其他部分过于无聊。。。",
        "还行",
        "开局开会四集这谁受得了，后面魔王聚会看起来还是蛮爽的。",
        "氵",
        "如果非要比漫画进度慢就不要这么早出动画了 非得在这拖",
        "惯例的低开高走，不过也没高到哪里去，第三季直接从第6话开始看就好了。你哪有这么多会要开啊？还记得你埋的那些伏线吗？这是做长篇还是做短篇？长篇动画是这么个做法？",
        "看了外传突然觉得正传拍的一坨shit",
        "感觉像看了一整季的废笔……原来现在就流行这种故事？",
        "开会开会一直在开会",
        "吃饭的时候看看，有助于消化",
        "浪费时间",
        "熬过了开会最后也没有爽起来，怎么会是呢.jpg",
        "最后几集还算可以了，前面真的太水。。",
        "每次想捡起来看就发现还在开会，到底什么时候才能开完？？",
        "开会，还是开会，不过这么多设定用开会叙述的确比ppt过场或滚动字幕好，也不会出现像魔禁三那样这是谁那又是谁的尴尬局面，总之，忍过漫长的开会，打斗场面还是挺好的",
        "爽了，但没完全爽——并不喜欢这种“资源分配得当”。",
        "卡利翁弱能理解，但弱成这样也是一种奇葩，一拳撂倒，一开始已注定败局，雖本质是爽番但真的没必要",
        "终于开完会了",
        "5.5 哪怕对话的文戏演绎足够给力，但这种吊着人不断聊天的做法还是让观感难称优秀。剧情上的冲突感也没在大段大段的开会后得到应有的爆发，似乎看了很多、但似乎最后什么都没看，也是龙傲天轻改里的独一份了。",
        "凑合吧，前半段开会太无聊了，结果魔王大会还是开会！开会请限制时间！",
        "有点无聊",
        "尬",
        "有趣但是又没趣，有钱但是又没钱",
        "原作此时就崩掉了吧……想写权谋写不出来然后连搞笑和发糖都忘了的日轻是真的菜。所以为什么不彻底放飞自我？子安又不做人变身螳螂战士的画面、以及结尾称霸花果山的笑声还是有一点好笑的，看得出来制作组是用心了",
        "太拉了这季 看在情怀上加一分",
        "但是这季真的啥都没讲 我觉得基本上四集就能讲完了 第一集站前开会 第二集出征加解决杂鱼 第三集魔王宴会 第四集解决克莱曼 这不就完事了 要么最多再加一集",
        "拖沓过于严重",
        "怎么可以开这么多会，能不能搞个no meeting Wednesdays",
        "8星魔王我觉得只有5个配 那就给你5星吧",
        "制作质量一季不如一季，漫画不知高多少，还是看漫画吧",
        "开会+PPT",
        "节奏一如既往的拉，还不如日常种田",
        "看的挺麻的，到处是战力党，虽然这么水也没啥其他好讨论的，感觉就是开会吊胃口。为了个渣渣准备一年，装杯也没到位，有一种有人在你面前耍花招，但是你就是玩的感觉。",
        "剧情真的拖沓 特别是这一季  好无聊 还不如做日常番",
        "下饭下饭，全靠同行衬托",
        "经过40集的铺垫，这个剧总算是开始扩展世界观了。本季克莱曼作为反派实在太水了，成长性也差，甚至宁愿安排两万人送对手觉醒也不选择自己吃掉，这种水平的反派在原著设定中竟然是谋略强化型魔王。就凭这个人物塑造力，即便后续克罗耶的设定再精巧，也不会形成多么精彩的故事。有一点能确定，作者并不是想写一个过家家王国的故事，而是他眼中的世界运作就仅是如此这般。",
        "爽番不爽那就没意思了，甚至不如史记（\r\n//不过我对白老一心一意，那就是我想要的晚年生活（!!!）",
        "别人都塞不下疯狂删减，你倒好疯狂灌水。",
        "首创开会番，前7集的内容完全可以压缩一下讲完。",
        "打发时间不带脑子看专用",
        "就看看吧，水得不行，天天开会",
        "将开会进行到底。讲故事也太拖沓了。",
        "利姆露，我的利姆露",
        "最适合一边开着一边干别的事的动画，因为不管你在做什么，都不会错过任何重要情节。",
        "没钱的动画万策尽，有钱的动画在开会",
        "看过漫画之后再看这段有点无聊，打戏做得也很一般，但史莱姆这部作品的世界观还是有趣的。",
        "枯燥又拖沓，克雷曼这一页硬是花了这么长篇幅来翻，关键克雷曼还不是有魅力的反派，心疼子安，结尾的哉叔都比他有魅力来着。反派太弱导致装B也看得丝毫无波动。一路开会窒息，介绍的新角色都蛮不错，战斗看了个寂寞，所以说日记才是正片啦，真的想不出萌王能走日常以外的路线了。",
        "关于我看动画被迫开会这档事 开会 开会 除了开会还是开会 围着躺尸克雷曼还是要开会 我现实中这辈子估计都没开过这么多会 // 「做BOSS呢最重要的是开心 实力什么的无所谓的 蜜汁自信就好」？？？这克雷曼智商实力双low看得比隔壁魔族还惨 球球你们放过子安吧 他只想安心当个变态(bushi // 后期勉强还行/米莉姆和拉米莉丝好舔 动画不想追进度就别做了 多做点日记不香吗？",
        "水",
        "大水番，一季下来没讲多少东西，而且制作也不如之前",
        "结尾拉普拉斯的那段意外地让我提起点兴趣了",
        "看着看着突然领会了开会动漫的无穷乐趣：开始看片无需任何准备，也无需进入何种状态；模式化流程化的开会是交集着的他们生活共同的中心，我居然感受到了类似《前说》带给我的、贫瘠的乐趣。但是除了开会的部分实在是不敢恭维：为什么这帮人这么牛逼，需要如此大费周章地算计一个又菜又脑残的克雷曼？很好玩吗？",
        "开会开傻了",
        "比1期更无聊，无尽的开会",
        "真的不想看一整集的对话。最后几集勉强能看。",
        "开会动画，行！流水账毛病愈发严重，对手的强度与剧情铺垫预设的水平则根本不在一个级别",
        "还是一如既往的拖。水剧情，怕赶上进度就别做了好么",
        "利姆露强调，我们要牢记四个意识，三个能力，开展积极实施，知行合一，效字以求，引以为戒，深化核心管理，牢记工作。我们要践行二个条例，四个意识，狠抓深刻反思，有效管控，反复排查，狠抓落实，树立核心管理，落实工作。我们要巩固四个原则，三个保证，五个原则，开展学思践悟，有效管控，崇尚科学，牢记队伍建设。我们要践行五个条例，深化实字为先，迎接挑战，打早打小，积极实施，进一步完善队伍建设，落实核心管理。",
        "这一季的会终于开完了",
        "太水了，情节拖沓，追番党暴怒",
        "整个2季质量都下滑了。",
        "补标4.7\r\n剧情5 配乐5 制作5 其他4",
        "后半部分的观感是真的差，连着78集的低水平文戏真的是看吐了，真就发育一波团呗，好不容易开打，就只有分战场装逼，照这个趋势，克雷曼也就是草草一波带走了。。。",
        "真的很无聊，甚至爽不起来，可能因为总是出现在我的推荐上，而且总是有一些还算有趣的新角色，我才能看下去吧",
        "变味了"
    ],
    "6": [
        "说得过去",
        "被漫画拖累了，节奏太慢了，令人感叹。  6分",
        "重看//太拖了",
        "开会，评价同上半部。",
        "不如第一部",
        "补评，评论同上半",
        "后期拉了胯，疯狂水剧情",
        "疯狂开会爽不起来，角色太多都不记得了。起码水集前情提要也行啊。",
        "忠于原著，很多开会，剧情较无聊，但看过小说后感觉还可以",
        "可能这么说有点逆天，但复活是最大的败笔",
        "比起上半稍微好了点，但是不多。",
        "开会ing·······",
        "无限的疯狂开会，在熬过大水灌溉的开会后好歹让我们观众爽了两集",
        "利姆露好可爱，但是开会",
        "水",
        "喜欢前作可以看看",
        "op还挺好听的",
        "一般",
        "高级厕纸",
        "挺真实的，开会就是领导的工作。但是，看番不是来参加会议的。小说改的真可以，动画就是不精彩。不同载体各有优势吧！",
        "太墨迹了",
        "看的我血压飙升，“绝望”是说观众吧，这剧情还卡的很是地方，关键点结束了，我要去看小说了。我看骨王和空气斗智斗勇也气，但不至于这样炸我心态",
        "和p1一个样",
        "比前半好点",
        "下半篇，嘛，虽然我知道有些地方开会是必须的，但能不能别同样的内容讲四五次呀！（恼）",
        "...",
        "种田版爽文 看城市逐步的建设以及解决周边冲突也是算种田的乐趣",
        "答应我，下次别惦记着你那逼开会了",
        "这季比之前闷",
        "节奏太慢了bro",
        "会太多了，节奏有点拖",
        "不是，今天我连着看完第2季第1和第2期之后来BGM一看，发现我去年4月就写完了第1期的评价了？属实离谱。不过就第二季本身而言还是非常符合我对这部作品的预期的，看着自己看过的作品从文字变成定格画面的漫画、再变成动画的感觉还是挺奇妙的。",
        "太能水了，尽管原作就开会，但动画也是够实诚，开了一季的会",
        "社畜想起了被会议支配的恐惧",
        "魔王那集挺爽，其他太水",
        "开会的剧情太过拖拉，编剧属实不是很行，不过画面一如既往，起码可以接受",
        "还行",
        "太拖了。演出效果很差，以开会作为拖剧情，非常简单的演出让人乏味，虽然打斗和第一部一样但为了跟漫画进度一样而拖剧情只能说可惜。",
        "子安啊，你怎么又在演lowB反派啊。龙傲天嘛，怎么口胡怎么来，总体上看还是挺幼稚的，看了这么多也习惯了，就当看美少女好了。开会太多这事，可以去看看痞子的新哥斯拉，就是有石原里美的那版，那才叫一个开会多，这大概就是日本人对会议的特殊情感吧XX",
        "有点拖",
        "开会开会还是开会，前期耐心被磨尽。后面虽然贡献了不错的打斗，但没神回到覆盖前面那一周周的失落",
        "又不缺经费又不缺人设，多做点番外那样的日常好吧，别老开会了，大后期别数字化能力值了，求求了，谁不是来看你收部下(后宫)的啊！•᷄ࡇ•᷅",
        "有 声 书",
        "高开低走悠闲番，轻小说看完了。就是后面战斗力失衡了，一大堆能力设定……",
        "中期节奏不好是扣分点",
        "怎么说呢，开了三分之二篇幅的会，1.5倍速看倒还好，做到现在也已经有48集了，看着小村庄一点点发展起来还是很有感情的。",
        "补",
        "6.5",
        "刚在外传说完日常都比正传好看您就给我开5集会是吗，小说就算了动画改编不会改啊？你们冠冕堂皇站在干岸上，你们就站在干岸上吗？干岸，就这么干吗？",
        "6.2 都tm的换了个场景了，还在开会。",
        "还可以",
        "我连等了四周水",
        "回忆起之前已经看完的越往后写得越烂的小说，已经不对动画有什么期待了...",
        "开会后继续开会，会开了好多集，打斗都那么短，制作重心搞错了",
        "还可以，6.5分",
        "水得真的是异于常人，第一季还能说是观感不错，第二季就是，追着看很恶心，屯着看也挺恶心。",
        "开会番",
        "当初一直开会就暂时搁置了，一口气看完的话观感还可以",
        "越发劣质",
        "在爽片里讲策略。不适合我的xp。",
        "开会+开会+开会+闹剧一般的收场",
        "比无聊略好一点。",
        "开会",
        "角色之多，一场会议塞不下，房里开到花园开到密室。。（怎么感觉魔王平均水平贼菜）（不过貌似角色越强作用越弱，甚至某黑管家直接给发配掉）（朱菜出手打人啦斯哈斯哈）",
        "二期後半（2）近几集一直在開會，感覺劇情有些水...",
        "开会、开会、开会。不知道鸠拉森林有没有负责帮领导写会议纪要的，每集写出来的稿件是会让新闻联播变成一个小时的水平。",
        "就是挺水的",
        "没有多少内容硬凑一季动画的结果就是无穷无尽的无聊文戏，真的不值得",
        "这季开会给的集数太多了啊喂",
        "索然无味的厕纸",
        "至少改正了上半部分拖拉的剧情，重新进入了爽番的节奏\r\n还行吧",
        "真就开会番呗",
        "当片内只剩下疯狂拓展世界观，而片外只剩下经典比战力的时候，笔者不得不思考为什么要看转生史莱姆系列。8bit似乎已经把本IP当作烫手山芋一般，开始像某公司敷衍第三季一样或是和某公司不做第四季一样，想跑路——尽管事实上的动画业界，确实很少人喜欢做续作。",
        "水水水水水",
        "难得追了个番 using 同事的大会员，吃午饭外卖时候看一集；反正男主龙傲天呗，日常赢麻了；反派败退太快了，顺风顺水",
        "说实在的看着真的很无聊就对了  时至入味弃之可惜 全程快进",
        "水水水水水水",
        "真就从头开到尾，中间插两帧特效",
        "萌王",
        "还挺好。快进有点慢的部分一口气看的。",
        "开会。内容够了，观看感觉不好",
        "6.2 // 不可思议我竟然看完了，应该是一遍吃饭一遍看的，注水非常严重，列入比较无聊的范畴。",
        "开会很墨迹，但还好吧反正挺爽的",
        "无功无过",
        "开会莱姆，观感确实不行，不过因为看过原作知道后面会怎么发展还好。",
        "别开会了（╯‵□′）╯︵┴─┴",
        "越来越无聊了，毕竟爽文，看个乐就好了。",
        "开会开爆",
        "其实抱着“这季一定很水”的心态看也还行，毕竟第一季和日记做的足够好了",
        "没想到能这么水，但还是比上半要强一点。",
        "前面几集简直了\r\n史莱姆果然由水构成",
        "节奏有问题",
        "就是会开得多了点",
        "一个会开一季，拖，就嗯拖",
        "前期开会又臭又长，后期总算有改进。比上半好。",
        "开会时长过多",
        "我好像记得史莱姆的90％由水构成，抽时间看了一点后面的小说后，我愈发相信这句话了",
        "灌水片",
        "节奏没把握住",
        "一季开完魔王会议，都是知道的剧情没啥说的了，画面比较贫穷，ed还行，平稳度过一季。",
        "虽然还是很爽但是这一季也太拖了吧",
        "龙霸天们假装很有逻辑地讲逻辑，配泡面的确合适（战力差彻底爽文化，以及并不不好笑的反差式演出",
        "一季就开了两个会",
        "水水水水水",
        "最后一点终于好看了起来",
        "果然水爆。。。",
        "这季节奏稍微有点拖",
        "太太太水了，强行拖。",
        "这一季先评个7分，观望观望",
        "we need to talk",
        "只适合补的番，一周追一集真的太煎熬了，前期天天开会，后面魔王会议的战斗作画也不咋地，节奏也不太行，整体比预期要差很多。个人评价5.9/10",
        "节奏是真的慢，一话24分钟，3分钟是oped，19分钟是无意义交流，剩下1分钟是一招秒",
        "完全可以当日常番来看，就这个层面上而言不如史莱姆日记好看",
        "我居然看完了……我看了个什么啊orz 还不如日常篇好看。",
        "这也太拉了吧",
        "美丽的魔物公主让我坚持看下去的原因，唉",
        "我还没见过比这更水的动画。。。。日本异世界动画真是越来越拉了，连装逼环节都做不好了",
        "三期 请",
        "这季太无聊了",
        "才讲到到八星魔王。。。照这进度可以做大长篇了",
        "各种水剧情，开会几乎一整季，真的是各种类型的会；前面塑造了这么多，克莱曼也太弱了，JOJO DNA动了，子安你开心就好。",
        "只有最后两集能看。。。嘛不过这个系列也就是这样的作品",
        "开・会",
        "厕纸中属于看得下去的那种，剧情不怎么样，但是经费足，画面不那么贫穷。",
        "被漫画进度拖了后腿b38",
        "这季就三件事：开会、开会，还是开会，最后再顺便打个小怪。",
        "真的太水了，从37集开始到48集完结，就是两个字开会，从国家内部的开会到国家之间的开会，再到魔王之间开会。感觉总体经费也不是特别多，有主角参与的战斗看起来比较爽，其他战斗也就靠着音效撑一撑了。",
        "史莱姆，全是水",
        "克雷曼实在是弱得有点离谱了，直接导致这个欲扬先抑完全没有扬起来的感觉",
        "中规中矩的改编 偏慢了点",
        "不断吹逼 看了个寂寞 开会开会 铺垫完爽点又只是虐菜 我直呼就这//太注重於纸上谈兵 也没什么有益的情报 又要搞日常又要搞严肃 就水//真的水 这还不如日记",
        "改成泡麵番説不定更合適..",
        "我爱开会，开会爱我",
        "跟记录的地平线一样的开会流水账，优点是不会看得打瞌睡，秒了隔壁的精灵流水记所以打个6分吧",
        "前面几乎一半的集数都在开会，唯一的亮点就在魔王盛宴暴打克雷曼了，然而就连那段都没做好，这季不太行啊。",
        "太tm拖了，算了为了椅子太等原画大佬加分",
        "中规中矩。每集角色举动剧情发展都是意料之中",
        "这半季口碑急转而下，主要原因是每集开会！鸠拉大森林盟主开会、各国外交使者开会、和兽王手下开会、最后和魔王开会……",
        "这个会开的呀……",
        "算是挺忠于原著的，文戏给足分量了",
        "坦派斯特第N次開會紀錄＆看子安吃癟，還行吧。",
        "开会模拟器//只有最后几集才回顾爽片，但看多了还是感到无聊",
        "有些无聊",
        "⭐6.0 ｜ 前面太水了，只有后面才是爽片本色",
        "伴饭片回归//因为一直在追漫画，感觉动画平平无奇。还有剧场版，看来是真火啊",
        "这开会，比老板还狠啊",
        "中规中矩，全片一半篇幅在开会。甚至不如史莱姆日记来的有趣，但不难看就是了。",
        "水",
        "《利姆露谈治国理政》",
        "複製上一季的評論：...這種番就是受歡迎，可見人們對真實世界有多厭惡。上半部完結，製作質量還是挺不錯，然而輕小説是有天花板的，天花板之内盡可能態度誠懇地服務觀衆即可。這個番的態度比RE:0好多了，老老實實服務觀衆，而不是故作姿態。人設上盡可能討喜，也算是種努力吧。后半段开始飙设定，略老套。3.5/5星",
        "这季大部分时间都在开会，剧情水分太多，打斗也很拉跨，建议倍速观看",
        "《关于史莱姆开会开了一整季这件事》",
        "用日常的节奏做剧情，真有你的",
        "居然还有第三季",
        "最顶级的憋尿体验",
        "高情商：差不多回到第一季水平了吧。说实话，有点后悔入坑了，还不如看骨王。",
        "史莱姆的会议记录",
        "这魔王会议开了个寂寞，就为了这拖了二十集？......虽然知道原作就这么个样天天开会，但是动画你别搞这么淋漓尽致细致还原啊，唉。不过刚完结公布剧场版制作决定，挺好。",
        "适合三倍速",
        "其实我觉得史莱姆这最大的看点是打斗场面，吸引人的地方主要是萌王这个角色。开会什么的少一点就行了，尽可能精练一点，用不着这么长篇大论。这样做会流失很多观众。后面我也没兴趣看下去了，就这样吧",
        "大贤者的特效真的不错",
        "下饭",
        "开会，继续开，什么时候节奏不拖了再改回去",
        "没啥意思, 溜了溜了",
        "有够无聊。。看小说可能好一点",
        "再水剧情我真的没动力看了！",
        "异世界最强日常"
    ],
    "7": [
        "虽然被不少人吐槽这一季整天开会水时间，不过算上后面打魔王的剧情，整体叙事结构还行，节奏稍微有点拖沓",
        "补标。",
        "6.2，换了个季度还是在开会",
        "开会回",
        "第二部的第二部分整体还是比第一部分好些的，至少没有出现第一部分30-33集那种强行拖时间的情况。还有一点就是克雷曼作为第二季最后的Boss不太够格，铺垫了这么多集最后简单解决，就有一种小题大做的感觉。\r\n第三季在24年春季放映，不清楚是季番还是半年番，开会也无所谓了，毕竟也在推进剧情，只要别再出现强行拖时间的情况就行了。（33集基本可以跳过，这集就属于强行拖时间了）",
        "继续继续！",
        "7.1",
        "后半比前半差，虽然是推进剧情但，会谈实在太多了，也不能说水，确实讲了剧情，但很烦，最后BOSS战虎头蛇尾，话说那个也不算BOSS吧，原来还真是只小丑，菜的不行",
        "开会，开会，开会",
        "爽",
        "好看捏",
        "纯爽文，中间拖时间没意思，其余还是挺有趣的",
        "很爽的异世界番，就是开会时间长，但看着萌王越来越强真的爽，属于看异世界番必看之一，期待续作。",
        "第二季开始进入主线 还算不错",
        "尤姆这角色太恶心了，极度反感，简直了",
        "武动乾坤二次元版，太爽了",
        "听说第二季一直在开会？幸好我是补番党",
        "补评：我还是挺喜欢这类作品的，感觉第一季以后剧情的节奏把控有些问题。\r\n#原评分6\r\n情怀+1",
        "凑合看",
        "感觉刚开始，结果就结束了",
        "有种自己最喜欢的玉石被雕刻成米田共的感觉",
        "补标(2021/09/27):虽然说会议是从头开到尾，但是爽的地方是真的爽，对比同期的其它番，我觉得萌王还是值得观看的。期待剧场版！",
        "看个乐呵",
        "同",
        "竟然开了一季的会哈哈……",
        "各种开会就是了",
        "铺垫有些过于冗长了…",
        "开会开会开会（我感觉挺好看的）",
        "太拖拉啦！",
        "开会未免有点太多了",
        "怒肝50+集，爽死了~XD",
        "整体改编节奏与个人原本预想的几乎相同……若继续这样拍下去，此番或将超越刀剑，成为除无职之外，待遇最好的轻改番剧，在正片中看到夏尔或许也将不是梦想了",
        "听说动画故事不能超过漫画所以做的很长——不清楚原作怎么样感觉节奏太慢了，，，强行完结在会议这里的感觉",
        "还行啦还行啦，不追番完结一起看的体验",
        "这个节奏，就除了最后三集只适合一边打游戏一边看",
        "马马虎虎",
        "不要停.jpg",
        "火影精神续作，我是指拖剧情的精神",
        "总觉得一开始开会那儿有点拖剧情的赶脚，后面开始就好多了",
        "没啥可说的。故事讲清楚了算。",
        "龙傲天番还挺好看",
        "前面开会啥的都太琐碎，后期魔王会议还有点看头",
        "龙傲天，好诶",
        "目前还没打起来，持续性的会议给人水集数的感觉，但不时的推进一下整体剧情还是给人完整感，希望是不错的铺垫。八星魔王出来的时候确实让人感觉很激动，魔王会议的时候有种持续猜忌的感觉，但是打起来的时候确实很有意思，有了战斗的激情，期待下一季",
        "本季发力不够",
        "其实饱受诟病的开会我看的还挺开心的，反倒本应当是爽点的魔王宴会感觉差了点意思，总体中规中矩吧。",
        "虽然前面有点水，但我还是一如既往的喜欢这个系列。",
        "本季废话太多",
        "当然要继续看吖！",
        "作画似乎比第一季好点，可能是因为没啥打戏经费集中的原因吧；\r\n音响和第一季类似，有点怪怪的；\r\n剧情太水了，尤其是前期，和有声漫画似的，倒是最后几集观感不错",
        "实话实说，故事发展到现在，完全就是看着玩了已经。。。但这不是你开了一整季会的理由，一共12集开了11集的会，真的勇。",
        "太拖沓了就把最后几集留着一口气看完的，发现对克莱曼的心理刻画还挺好，看漫画的时候没觉得，看完动画甚至稍微有点可怜他",
        "开会  开会 再开会",
        "我感觉比一般的无脑龙傲天要有意思，就是嘴炮太多了，后面也改掉圣母的习惯，杀伐果断，看的还挺爽的",
        "开会太多了，后几集打架解恨",
        "克雷曼挺惨的人= =幸苦子安了",
        "萌王少开会多做事就好了",
        "还行",
        "好日子开始了",
        "开会中cold_face",
        "虽然没有太水（xx",
        "这个叙事节奏是打算认真讲故事的，目前还算把握住重心，希望后面保持水平吧",
        "太水了",
        "其实我觉得开会这部分还是比较有营养的，\b不仅丰富了人物塑造和世界观，同时也开启了接下来的布局。后半更像是回到了原来第一季的感觉，一切都是相对新鲜的。",
        "算给全系列的分",
        "开会，开会，开会.jpg",
        "同类厕纸因为热度而出现二期三期质量不走低也太难了，这部也难逃窠臼，而且场面大一点就很少有日本人能控制的住了，整一个流水账，可取之处也就剩下一个人设了吧，不过看看打发时间倒是没有什么问题。",
        "撒花！这季开头的开会有点多，不过注水量比前半少一些了，观感还好。中二龙太有趣了",
        "能看到一群还算熟悉的人在演踏实的剧情，就是现在值得推荐的水准了",
        "还行，没有上半季那种拖沓感。",
        "2021-09-21补的。感觉制作下滑了，画面还行，感觉比之前差一点？打戏基本上没有，可能是成本高太难画了？而且编剧感觉也有点拉跨，长时间的没有什么信息的无意义镜头片段堆时长，既不讲主线、世界观或者有用信息，又不画不出有意思的剧情，加些各个角色的内心思考独白什么的都好，总之注水太多了，应该向骨王看齐，多吃点书。",
        "这能讲到打完二姐大吗。。。b38//动画太氵了，进度好拖啊。。。//快进到取代星龙王（x",
        "推荐。总的来说，水是真的水，剧情进展慢的离谱。吸引人的地方也变得少了。不过看还是能看得下去。给个七分差不多意思意思了。",
        "第二季后半段文艺有点多，虽然是补充设定和第三季的铺垫，还是有点水。",
        "过家家一样，不过爽文要素都在，看的还是挺爽的",
        "同上"
    ],
    "8": [
        "水是真水啊，按理说我应该给三星，但直接从第34集开始看观感是真好，四星吧。",
        "啊，大海，你全是水，但看在后面几集的份上",
        "爽爽，就是一直在开会?",
        "后半段是填坑准备和完成阶段，水准一如既往稳定，看的很舒服",
        "真有点水",
        "2021.08.12-2021.09.22 199.1sc (剧情:95 画风:94 人设:95 综合:95 平均分:9.08 最终印象分:9.2)",
        "就是爱看",
        "漫无止境开会的第二季水分太多了，8分是给1~2季的整体评分。从哥布林村庄发展到魔物王国，看着无数能人巧匠齐聚一堂，见证着忠实的追随者们成长为灭国级的强大存在，有种经营养成的愉悦感。收获超级强大的女性的青睐，而她们恰巧又都画的很可爱，这一点也十分对我的喜好。一不小心又熬夜看完了，种田果然是男人的浪漫",
        "虽然一直在开会开会开会，但萌王真的太可爱了",
        "老规矩8",
        "竟然还有点好看  差不多讲到世界观战力顶点了 不过节奏忽好忽坏 憋了半天大招最后也不见得有多爽  制作算是比较稳定的 这年头中规中矩也不容易",
        "开会并不多余，还很有趣，不仅进一步丰富了角色塑造，也撑起了一个令人信服的世界观和清晰的故事架构。形形色色如过江之鲫而又特色鲜明的角色、其乐融融的大家庭感、有趣的互动、恰到好处的爽感，都是史莱姆吸引人的地方。你要说这后半部分比第二季前半部分差，我是不信的。可别说什么还不如日记，日记算是顶级日常番了。",
        "让人诟病的开会部分补足了事件发生后整体世界观目前的局势，魔物大国之后的方向，并且也都“编了些让所有人信服的事件始末”。此外，还建立了新老角色的更加全面的人物形象。给第二季后半段的分数比前半高主要还是因为前者比后者的氛围来得更好。",
        "原作党",
        "以成神作为结尾，爽快的一作。但是总觉得缺乏一点势均力敌的战斗。总体还是推荐下饭的。"
    ],
    "9": [
        "妈耶！",
        "人物画风，以及剧情技能方面都符合我的口味。",
        "单独看这个番其实没有很水啦，把文库小说的基本上每个细节都做到动画里面去了，所以做了48话才做完6卷的小说（而现在已经出到18卷了），在这个基础上和其他轻小说改的番对比进度就的确是很慢了。第二期整体上比第一期都有趣不少，在第一期故事基本定调的基础上继续扩展世界观，这方面我觉得很赞，不过就是人物太多、设定太复杂，看下来感觉有点乱，还有就是中途有几话的确有点水啊。制作很稳定，异世界番里也算很不错的了。"
    ],
    "10": [
        "至少我就看得舒服,毕竟原作就是一直开会",
        "小朋友太多？",
        "万人血书第三季",
        "无",
        "还行吧，给你个面子",
        "高开低走低走低走低走高开（doge）"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25
    ]
}