{
    "1": [
        "不喜欢",
        "全片就如同是一个荷尔蒙过于旺盛的猥琐体育生高中生一边手yin一边做的白日梦，这种披着个 cyberpunk 外衣实则本质上还是二刺猿低俗中二男凝的产物多看一眼都觉得恶心，也就只能靠着网飞的无脑血浆大尺度吸引吸引这类天天意淫自己是男主的屌丝宅男了，请问肮脏龌龊的日本人能不能少意淫一点女性了？毫无营养的爽剧，单论爽度也远远比不上同样是以尺度作为主要卖点的crybaby。",
        "操你妈的傻逼制作组，结局喂屎是吧，本来好好的王道剧情非得结尾搞人心态",
        "大卫露西不能理解为啥这么快就**，太随意了，对亲情描写还行，不过画风太赛博了，就这样",
        "最爱"
    ],
    "2": [
        "远离扳机。"
    ],
    "3": [
        "是该思考下BE应该怎么写了。CLAS倒数第二集之前也是BE，AB也是经常被拎出来批斗的BE，我怎么就能看得津津有味呢",
        "剧情烂到要死，三星给画面",
        "吹的人实在太多了，就一个前期塑造得很潇洒看着很机智的女主能降智成团灭发动机就够恶心我的了",
        "好烂 网飞做动画永远学不会叙事吗？",
        "朋克精神有很大的历史和现实的局限性，将其商品化之后更是意义不明……我是说，真的需要朋克精神的人有多少能够消费得了赛博朋克，这个游戏只是套了一个朋克的皮罢了。边缘行者作为衍生动画不能说差，只能说如果扳机社是想骗一波网飞的钱，那倒是值得支持一下……从这个动画里学到了很多省钱的技巧，平移、兼用卡、大远景等等，以及第六话表现非常好，所以加一星。",
        "看了几集很无聊，忍着看完才评价，除了作画演出一无是处，真的难看。"
    ],
    "4": [
        "不知道这是在干啥，就只觉得吵闹 。大概就是愚民教育的一种吧。",
        "吹得人太多了，但其实也就那样。剧情标准走向，人物死得过于随意，节奏太差了，上月球从开始说到最后早就没啥感动了，也就其中一两首歌还可以。抛开唯一的赛博朋克特色，2022年的还能写出这么没有新意的故事，鉴定为年度最佳cjb。",
        "充分体现了赛博朋克和扳机社的特点，是如此的重复，如此的陈旧，如此的无趣。",
        "观感有种异世界龙傲天恋爱厕纸轻改塞入赛博朋克世界观的感觉，就算往上面浇上血糊糊的番茄酱也难以掩盖烂俗的恶臭，后半段越看越lowb想绷都绷不住，既然都这么逆天还不如全都上月球，地球属实容不下这些重量级，演出也是味同嚼蜡，唯有海子回值得一看",
        "有些俗套，但是浪漫。",
        "光影好看 不过有时过于花里胡哨快速镜头的时候比较难受 剧情就那样吧 从一开始结局就已经注定无非是选个死法和时间而已 人物除了男女主之外塑造不太够 不知是扳机风格还是其他原因总觉得改造义体看起来非常恶心特别是男主后半段的形态 虽然设定场景都很赛博但总觉得没那味 可能因为重点都在改造和战斗场景上少了点宽阔感 虽然大概也是故意营造出来的氛围 总之还是需要对上电波 不喜欢扳机风格的话看起来比较无聊"
    ],
    "5": [
        "B-",
        "五十岚海负责的集数总有着急剧被侵入的日常、现实/幻景的交叠，角色的精神面被赤裸化、拉拽着拖入作品足以迈向下一阶段的爆点。这次的EP6在演出上感觉还更进一步了，只可惜剧作层面堪称枯槁。对整部作品的不满也不限于故事，「扁平」，若说cyber本身即是扁平的，我更失望的是连对「扁平」的想象与填充也如此「扁平」。",
        "一切都进行的很快 一切的推进都只是为了卖点  人物？故事？世界观？ 基本没什么实感 只是为了商业服务 而无法落实到任何一切的关于人物和事物之关怀。能高分真应该感谢今石洋之 至少演出一直在线。",
        "扳机倒数第二烂的动画，第一是bna",
        "首发豪华版的我，始终原谅不了游戏",
        "你班评分又膨胀了",
        "宅臭味过浓，也Get不到男女主的浪漫爱情，转折有点僵硬，为黑而黑的剧情也就这样了。作画和演出确实很强",
        "一般  真一般  没有大家吹得那么好看",
        "大卫对目标的模糊与不熟练撑起了全片，但他一旦癫狂，所有的地基都将浮出水面。摆脱赛博朋克的背景板，那么大卫的犹豫则会让世界卡壳，所以只能不得不把世界变土，变得吵闹，变得一眼看穿的庞杂。这是夜之城，也是挂在嘴边不会消失的口腔溃疡罢了，无法愈合也没有重量。",
        "脑瘫男主送命记",
        "露西到后期仿佛换了个人，观感下滑得厉害",
        "?……扳机你真的不是带着网飞打歌来的？//老激动点进预告片，看到NETFLIX和Trigger’s 10th year anniversary，我= = @2020-6-28 11:51 想看",
        "这番直接放完的，掩盖了剧情节奏上的大部分问题，但实际这番节奏处理的不好，另外集数不够，剧情其实很赶，观感不是很好，不过音乐不错，虽然基本之前都听过了",
        "对不上赛博朋克的世界观的电波，整个故事也很是一般",
        "做的不差，但无趣是这部作品的硬伤",
        "50",
        "演出一直在线，美术风格也很亮眼，只是故事高开低走了。后五话的人物塑造是真的不行，尤其是女主的人物塑造和前五话相比真的是同一个人吗？这片确实是披着赛博朋克外衣的小格局动画，不过小格局又怎么样总比隔壁那个用疯子转移阶级矛盾的拙劣的政治戏强得多，制作倒是没隔壁的那个要好。",
        "*叹气*这或许会成为我第一部看不完的今石洋之的作品。赛博朋克在哪呢？",
        "啥也没讨论，本质还是个莫名其妙的日系中二故事，对现实而言没有人情味，后面的观感甚至只有：这样智商的主角能活着本身就是对资本主义最大的侮辱。\r\n为了扳机作画值得一看，有些镜头有趣，用带动情感气氛的办法看来完成了任务。",
        "老套的剧情，奇怪的感情线（什么赛博国家队",
        "看完这部动画，反而更不想入坑2077了。",
        "没说的那么好，看下来就是无聊",
        "空洞无物",
        "还行，不过8.2分？",
        "只能当爽片看",
        "龙傲天的异世界中二之旅披层皮就能算CyberPunk？4分+1分给画面和CV。前面2集部分对白+bgm+se同播嘈杂，最后1集对刚pk时反派跟主角一样中二发言笑场且不论，整个故事就是2组镰刀下，小韭菜主角和韭菜团听镰刀的话，火拼同属韭菜的工具人路人。过程和结局都是韭菜割了一茬又有新一茬，听话等割。一点血色盖不住厕纸臭。"
    ],
    "6": [
        "还行吧",
        "怎么可能是特别的",
        "剧情仓促，人物塑造不够，以至于寄了也没什么感觉。总体一般，评分虚高",
        "虽然披了一层欧美风格的赛博朋克皮，本质还是天元突破一样的内核：怪力乱神毫无章法的打斗，一钱不值的人命，没有大脑只有谜语、豪语和筋肉的人物，莫名其妙的燃点，以及简单粗暴且满是漏洞的剧情。赛博朋克的世界观只是恰好比较适合这类风格，但绝对不是给这种流水线大制作爽片高评价的理由和为它的缺点开脱的挡箭牌。无论制作上有多好，美术上做得有多么贴合原作，这样的一出戏就足够让我在生理上感到难以接受。",
        "其实是只看MV就足够了的片子。\r\n平时不是动画观众的人看了这部片子会觉得剧情很俗，很港片。在这里，不是动画观众的意思是说，不掺杂中学生猴子一般的性欲，像观赏普通的文艺作品一样观赏一部片子。\r\n平时是动画观众的人看了这部片子会从开头就猜到后续走向，老左派今石洋之的片子一直都是一个套路。建议配上叶戈夫的摇滚一同欣赏。（此处应有无人生来是战士）",
        "有一种看黄暴美剧的恶心感，以及快要亮瞎眼的上色",
        "卖人设的，一级流畅商业动画",
        "经典黑帮+战争+便当三件套，感觉今石洋之逐渐渡边化了，除了表现了“浪子难回头”以及些许阶级矛盾皮毛外，营养不多",
        "穿上了洋气的赛博朋克外衣，内里还是充满糟粕的boy meets girl，成长线成迷，为爽而爽的剧情节奏设计然而爽过之后细想剧情完全经不起推敲地走极端也是扳机社老问题了，指望几个所谓名场面拯救全作不靠谱。",
        "一封献给粉丝的情书。同样的故事结构但节奏把控上远不如光环传奇第六集，完全是莫名其妙就要发便当。",
        "有框架束缚的扳机社只用专注于时髦值军备竞赛，叙事终于不再是全宇宙人民大团结（悲报），角色就像擦身而过的npc一样雁过无痕，消失在科技警察资本共同体的大浪之中，然后想起来我的游戏只玩到v出公寓的部分",
        "虽然是扳机社出品，但个人觉得中规中矩，没什么令我惊喜的点，刀子我也没吃出来。萝莉很可爱，据说是扳机社非要加入的，谢谢你扳机社。",
        "在这场博弈（或者说无数次脚本会议）当中，相对于扳机，明显是蠢驴更弱势，有消除不了的美壳日心劣质感，充斥着临危之际发愣、话说一半神误解、爱能解决一切，还有先想爆点再强行连起来的传统艺能，在ep7痕迹最重最降智（其实在曼因第一次登场我就知道你扳想搞天元突破）。但对女角色的塑造又充分发挥本土优势，比如露西和疯批萝莉。非常取巧的扳机风，对动态的要求反而没那么高了，很适合练新人。",
        "赛博朋克不是胡来的代名词",
        "画面确实很好，女主确实媚男，很多镜头角度明显就是在性化角色，让人不舒服，什么时候才能出现真正优秀的女性话语视角的赛博朋克呢…",
        "被捧到了一个不属于它的高度，未免太过赶节奏",
        "虽然火，虽然很有名，但不喜欢。这剧情走向很不舒服",
        "刻板而俗套的故事结构在爽快的视听体验里被包裹得不错，但关于赛博朋克这一社会构想元素的理解跟展示完全流于形式与表面。就像大卫那句“你们是赛博朋克？”一样的发问，显得茫然而空洞。",
        "20230124：俗套的剧情，有点为了醋包饺子的味道。一开始就注定是悲剧的结局，背负太多的主角插满了死亡flag。演出和音乐加分不少，不过集数不足造成的人物塑造不足，lucy转变太快（难道是大卫那方面太强？），观感下降。浪漫的夜之城，狂野自由的cyberpunk们，面对悲惨的背叛、结局却乐观面对，赛博朋克的魅力爆满。",
        "过于紧凑，角色刻画内容单薄，剧情展开不适合剧集反而适合压缩了做成电影。",
        "一般",
        "一部充满幻想的动画。有未来、科技、美人以及疯狂。但是，因为对未来社会的描写只是空壳，导致我无法理解男主的思想和男主的行为。这部动画与其说是面对压抑的生活向死而生，不如说是一个傻瓜疯狂送死。",
        "怎么做到又快又流水账的……",
        "日配，虽文本缺失，但听感优先。第一感觉是「俗」，不仅剧情，连分镜都能猜出来，像老套的样板戏。所谓浪漫，只不过是用插入曲烘托一下气氛，给个对称镜头，切几个兼用卡，并没有深层的足够支撑起这份浪漫的背景。Lucy 这个角色的塑造真是败笔，观看前无比期待的一个充满赛博朋克气质的女性，剧中的印象仅仅是一位轻浮的工具人。ep.6 超梦般的演出才最像夜之城。结局如此，荒坂和军用科技尚在，夜之城的传奇，仍在继续。",
        "看了五集，不太想看了。op好听//又捡起来看了//看完了，剧情上没啥触动我的地方，可能也是因为没玩过这游戏吧。赛博朋克世界观的视觉美感没有很好地展现。作画比较一般吧，没有特别出彩。op比较好听",
        "这个剧情展开…感觉已经看了无数次了… boygetsth, boymeetsgirl, girliscomplex， girlwillbetragedy",
        "风格和视觉上相比老宅社或扳机的其他作品并没有感觉出有什么过人之处，赛博朋克世界的描绘太少了，基本只表现在植入义体上。剧情真挺一般的，而且为何一个个角色都如此头铁，男女主的感情没太打动到我。最后太仓促了，余味不足，明明悲壮感的结局可以表现得更好的，歌确实不错",
        "Doom to death, this is cyberpunk, no other possibility.",
        "就还好吧……",
        "这个画面真的太帅了，走的爽向的剧情也非常有趣，很值得去看的动漫。",
        "小人物的空虚与无力，随波逐流，在漫无止境的迷茫中寻找虚无缥缈的梦想，到头来也只是成了尘埃罢了",
        "美术和作画可看。剧情实在没味，十集篇幅明显过短，衔接非常跨越。人物感情突兀，就算你要整点俄狄浦斯，也得多交代点能指啊。不是很懂板机味。",
        "很有风格的动画，节奏很快，让我完全无法适应",
        "剧情6 音乐7 立意4 整体观感6",
        "剧情也就差不多吧，评分有点虚高，无脑吹跟风的人太多了",
        "6.4--\n作为游戏宣传足够出众但作为动画不够出彩\n浪漫爆炸外骨骼优秀元素共同筑起一座高台\n却充斥着空洞人设俗套情节以及浅显的说教\n压抑没有孕育人性高质量演出唯独缺乏灵魂\n人物成长跳脱整体走马观花日记般的样板戏\n粗暴利用背景却没有用心构思出底色的冷寂\n颓废发新芽压迫等爆发被制作成热血愣头青\n至终了无慰藉难以响应我对赛博朋克的期待",
        "不带脑子看就很ok，毕竟扳机社要素想要的基本都有。集数有点少然后对角色塑造也略显空洞（不过放在同期作品里是值得一看的）",
        "全靠一首《I Really Want to Stay At Your House》，对这片子真的是喜恶参半",
        "lucy很色。\r\n不懂作画，但看的很爽。没有斩服少女那么惊艳，但这可能是我的问题。\r\n碾核/旋死的应用效果拔群\r\n我看到很多人很喜欢丽贝卡，我并不。\r\n只能说，现实越来越荒诞，无论是NFT，虚拟币，还是纯属玩具，相比以前没有任何实质上技术突破却能大把捞钱的“元宇宙”。当现实越来越“cyberpunk”，那作品本身就失去了他“punk”的魅力",
        "没玩过游戏。比天元突破和klk更是“给男人看的片子”（此处为中性）。这片其实很王道吧，剧情说不上出彩，角色塑造也蛮一般的，男女主没觉得很浪漫，冲突设计的也很一般。制作上感觉只出了在这种经费水平下扳机全力的不到6成。\r\n不过想法和表现力可以，ep6,ep10很不错，没有这两集可能我中途就睡着了。",
        "制作没得说。剧情嘛，基本是刻意为了最后的BE做了一桌饭，那当然全是刀子咯，手法优秀但是观感不佳。刻意血腥减一",
        "对话时特写和静止画面相当多，打戏不够连贯。4话的剧本结构不错。6话中David优柔寡断，与前3话中不顾一切的形象不符。9话演出和脚本都不堪细究，叙事很无聊。10话反高潮处理得不错，最激烈的部分在开头，之后每有一点激昂的迹象就用一段文戏压下来，直到结局，彻底归于宁静。",
        "可能有点不感冒吧，看别人评价说后劲大，我觉得还好",
        "可以，但没那么好",
        "让我意识到我更希望看到各个方面更注重统一性连贯性的作品，以及叙事上能更照顾观众，少一些谜语人情节的作品。本质上是个很有潜力的凄美爱情故事，同时兼具着非常出挑的美术风格，如果少些导演个人趣味的谜语情节应该能更合我的口味。",
        "噱头大于内容的作品，虽然没玩CDR的游戏，但我也知道打倒荒坂塔。问题在于这部B级片打着cyberpunk edgerunner的标题，但是并没有体现出high tech low life的本质，背景变成了纯粹的作画背景，也没有如何展示edge runner，反而是一出David日记式Lucy回忆录的样板戏，怪我不提前看小册子了解世界观咯。我反过来想，你这不就是典型的广告片嘛。",
        "形式远大于内容 画面配乐可以的 但是剧情真的好无聊",
        "6.0/果然不该看太多好评徒增期待的，期待太高了，，什么美国大片，一股美剧的味道，很多设定都不用讲清楚，反派脸谱化，看个开头甚至表情就能猜到后续发展，明明篇幅很多但就有种一件事没花多少时间就结束了的感觉，总有种不过瘾的感觉，，2077杰克的死也是，越来越不理解现在人感动的点了，可惜我看不来这类的感动get不到感动的点，遗憾，，日语作品出现这么多英语，挺逆天的",
        "赛博朋克的魅力在于个体的压抑与绝望中所诞生的反抗，以及整个过程和结果中的悲剧，但作品用大量的打戏挤占了对这一主题的描写，同时对人物的塑造、关系的刻画、情感的塑造通通缺失。对不熟悉世界观的朋友不是很友好，剧情和逻辑比较薄弱，分镜演出到后面呈套路化，前五集质量明显高于后五集。个人比较喜欢男主捧着母亲骨灰四处游荡、两人去月球约会，以及第六集结尾大块头死去的这几段表演。感觉这部片过誉了。",
        "黑残深少年漫，爱情部分很浪漫",
        "前5集还可以，后5集进入主线（？）后剧情就开始无聊了，一到文戏就拉垮，而且世界观这么大最后竟然只是歌颂爱情，一直以为是重要伏笔的去月球就真的只是动嘴说说的而已，根本没用上",
        "6.0*\r\n“生的伟大，死的光荣”",
        "看多了反感了 个人感觉",
        "越线自杀来说，到被火车撞到之前没用的描绘太多了",
        "对不起 我们不能一起上月球了",
        "朽木難雕。",
        "不失为一部比较优秀的作品，制作值得更高的评分，但是很可惜，这部作品在以往的赛博朋克设定和基础上没有做出什么突破，还是传统的套路，剧情从第二集开始，一眼望到头，每一集的剧情都很难带给我足够更高分的冲击和感动。",
        "剧情甚至不如国家队",
        "赛博朋克：边缘行者。还行吧，画面色彩很棒，内容很黄暴，让我想重玩2077了",
        "不太行，大卫你谁也没保护好；虽然不太实际，我还是想说，没有必要那样的。",
        "合格的类型片",
        "吹过头了，亚当重锤游戏里明明是个菜逼",
        "玩过游戏，所以对照着设定，挺好看的。 但燃不动了，对TRIGGER无感了。",
        "作画10，剧情6，二刺螈捂嘴不让说话-10",
        "战斗画面和分镜非常精彩，黄暴部分也很过瘾。但是这个剧情真的很离谱——主角被干死的我看过很多，主角被血虐最后甚至都没反杀的我第一次见。我知道想表达一个“从母亲去世的那一刻，大卫就认识到了社会的残酷，就变了”，但是你主角被血虐还没反杀属实给人一种“我看了个啥”的感觉",
        "这番值得我个人给6分，今年唯一给出6分作品，给5分已经是佳作/准神作了，6分那就是代表今年的最佳的作品之一。",
        "环境音效使用范例。情绪的层次递进配上适时的音效，曼恩人格崩坏目睹爱人死在手上崩溃时听见的安静水滴声非常赞。所有人物领便当的时候，都是最鲜活最灿烂的时候，毫不突兀自然而然顺滑得像吃了德芙。除了露西上月球这个意向个人无法理解其中浪漫以外，其他人的动机，行为逻辑是能够自洽的，叙事逻辑毫不出戏。大体制小人物，荒诞躁郁症，扳机社的拿手好戏，音乐渲染算是惊喜吧。",
        "画风可以，剧情....好像没有",
        "或许是我最喜欢的2022新番。一群浪漫的灵魂降生在腐臭的世界中，他们选择在长夜中点燃自身，怀抱着理想随风而逝。后劲颇大，美式赛博世界观下的日式Boy Meet Girl式故事。剧情总体紧凑，大卫从无名小卒到成为传奇的故事看下来确实酣畅淋漓。但真正触动我的，是曼恩在最后时刻的决定，是大卫和露西那跨越一切的爱情。“去月球上约会？在夜之城，没有比这更浪漫的事情了。”",
        "或许做成两季会有更好的观感。\r\n感觉很一般，剧情就配合BGM硬塞，结尾更是还用没啥意义的重复卡。\r\n人物死得快，世界讲得少。",
        "啊这，什么恋爱脑男主，小处男的故事，很多转折点都莫名其妙的，男主讲两句就能入伙了，kiwi突然间就背叛了，荒坂公司和法拉第的条件也谈得不清不楚啊，什么结果导向型企业，金刚没死就大家都得死，法拉第突然就来回横跳了，露西突然就接吻了，亚当重锤突然间就冒出来把结局锤烂，一切都很突然，充满了日本人的合情合理。",
        "#06",
        "优点：有钱。没了。\r\n中期开始赶进度，节奏稀碎。Maine的背景和理想没有说明就死了。所以Maine图什么？这次David为了别人（Maine）而活又图什么？（反抗公司只是符合个人动机的大方向，个人动机呢？）\r\n后期无脑恋爱脑，但凡Lucy说人话或者David不是舔狗都没有后面这么多事。亚当完全没有纯在的必要，割裂感严重，存粹拉出来把Rebecca和David摁死，强行BE消费感情。",
        "荣耀当属曜哥。确实土得掉渣，最迷的是，在夜之城不至于不疯狂改造就活不下去吧？没看懂把自己逼到崩坏边缘是个什么法子保护想要保护的人，你们就这么急着投胎吗。便当也发的也很蠢很低级，人死了带不起我一丝情感波动，甚至让我连滑稽感都感觉不到。搞不明白这种网飞低能血浆片哪里好看了。",
        "除了开头男主妈妈的部分，全片没有任何地方勾起我的感情。女主前后的转变就像换个了个人",
        "剧情薄弱，作画一流",
        "轰的我脑袋疼",
        "露西好看 剧情没意思",
        "trigger三板斧成功范例，赛博黑帮爱情故事",
        "6.5/赛博朋克的世界观注定了它不能成为一个天元突破式燃爆宇宙的作品，为他们活过的David，装上了cyberskeleton，站在了荒坂塔顶，依然只遥望月球。",
        "说实话这种男主 真的喜欢不起来",
        "期待挺高的，扳机社的画面没的说，但这个剧情真的是恶心人，真的，本来promare那种纯看个爽不要脑子的我也愿意打7分，但这个从头憋屈到尾的男主，不值得安利给别人",
        "也就那样吧",
        "适合影院一口气放完的爆米花爽片，作为游戏宣传的广告似乎也很完美的体现了足够吸引人的特色，但也就这样了。",
        "3集观感：有点像那个《斩！赤红之瞳》\r\n亲近的人挂掉，被这个社会遗弃。\r\n遇到坏女人，顺便加入奇怪的组织。\r\n逐渐获得力量，前辈们一个个挂掉。\r\n迎接最后的成长，悲剧结束。\r\n。。。这种调调的故事，现在不怎么想看啊。",
        "6.5/8 ep6前奇佳，困顿颓废的开场，糜烂腐败的夜之城，光鲜破败的赛博世界。后期弱化了背景刻画，更像是舞台式的boy meet girl的老套救赎和背负表演。曼恩等其他角色碍于篇幅，刻画的并不那么立体鲜活。插曲后劲十足//无我的残影，鲜活的传奇，大卫比起个人，更像作为容器而活，母亲的高塔，曼恩的奔跑，露西的月亮。“我没关系，我所剩无几，但我想要守护你。”//今石洋之还是回不到《落叶》时期的狂气",
        "咱也不知道这哪里赛博朋克了，反正飙车枪战打爆脑袋就是了。",
        "悲剧性的爽片，有始有终。",
        "还是看不得生离死别，看啥都希望是完美结局。",
        "只看一集其實很難腦內對照，然而所謂異質的EP.06也無法激活我對本作的補完慾望，那就到此為止。不過論影像的疏密穿插，五十嵐海多少還是有此類意識。",
        "这剧情还是太温柔了",
        "制作有点弥补不了剧情",
        "高开低走了，最终也只能触及到赛博朋克社会问题表皮的表皮呀，小失望，还是视觉奇观化和光污染化了。"
    ],
    "7": [
        "TRIGGER的画风独特，分镜渲染都不错，剧情纯bmg有点俗，但是歌好听",
        "不错的设定+作画，庸俗的套路剧情。最后还有萝卜闪现，小日子真有你的。",
        "还可以，怎么说，其实这种耍酷的片子比较难做崩，有类型优势",
        "感觉并没有吹得那么神，剧情转折点有点怪怪的",
        "少看少品",
        "72分",
        "撕开抗争的外表,暴露出的只有绝望",
        "篇幅如果再多上兩級我認爲觀感和内容上會有很大的提升。",
        "虽然有点老套，但是扳机就是这个味儿，我觉得行，挺爽的",
        "爽片",
        "不可否认的是，确实好看对吧",
        "I Really Want to Stay At Your House",
        "还行，感觉最后表现得太快了，收尾不好",
        "最后的部分进展得太快，导致观众可能不容易找清到底大卫该恨谁，要反抗的是什么。但是相比之下动画更里缺乏对赛博精神病的真相的提示。（详见评论）",
        "顶级烂活",
        "很不日漫，对人物描写不细腻。剧情太跳跃如果出到12-15集会好很多。但是仍然是值得一看的作品。本质上没达到我对“赛博朋克”的预期，本质上是发生在未来但是人们的观念还在现在。缺少对真正的2077年的思考",
        "很Trigger，看起来前几集的惊艳，CDPR的贡献很大，让Trigger完全自主发挥就是后半的内容了，走回了经典日式误会热血煽情样板戏里去。\r\n全世界混帮派的都知道走白道才有前途，David却犹疑不定，最终害人害己，不如水浒好汉远矣。",
        "到死都没疯 扣一分 我就想看看他疯了会是什么样都不得满足 / 不会买游戏",
        "优秀的作品",
        "7.6/10\r\n比起游戏更好的诠释了赛博朋克的意义，高科技低伦理，在人人机械飞升的社会拥抱爱，即使前路注定毁灭。\r\n亚当重锤你真该死啊！(摘墨镜)",
        "不够punk！！！隔壁天元片场人死了老婆，刚好也是白毛，女主你去和人家凑一下吧",
        "有看无头时候的感觉了，世界观回味无穷",
        "8星力推做不到，因为无意义的悲剧让我破防了，整部剧只是为了描写夜之城的乱象，网飞剧本可以说是一如既往的有些随意，没有什么值得推敲的，画面确实做的很有魅力",
        "意外的是本作在日本动漫画脉络上并非延续《攻壳机动队》（即使见到不少影子），而是《阿基拉》（这条线往下延伸还有《怪医黑杰克剧场版 超人类》《黑客帝国动画版之世界纪录》等等），曼因之死并非只是剧作的转折，而是以作为汗水的体液、夸张勾勒肌肉的大黑影，揭露了本作实际聚焦于身体的分裂与异化。",
        "即使主角一行想反抗命运，然而命运终究还是无法反抗",
        "紧凑的叙事节奏和优秀的演出加持下，观感意外得好。\r\n但后半的剧情有些牵强，有种为了写悲剧而写悲剧的感觉。明明可以互相坦诚共同商量最佳方案，但为了达成“总要死一个”的结局强行把两人分隔。身处黑暗中的每个人都无法突破自身的局限性，或许这就是赛博朋克所追求的悲观吧。",
        "剧情俗套但恰当",
        "演出在线，剧情俗套，侧面刻画反乌托邦社会的黑暗以及正面演绎赛博朋克风男女底层人的浪漫，而且10集有些过于紧凑，观感一般。（攻壳机动队和心理测量者这类赛博朋克比较符合我的胃口）",
        "可能是因为篇幅所限，我没能对主角团产生过多的感情；也可能是因为这座城市所致，我清楚在这光怪陆离的城市里追梦的人，要么成为成为街上的背景板泯然众人，要么轰轰烈烈地大闹一场，在成为传奇的道路上陨落。\n夜之城没有活的传奇。",
        "希望我们的内心中保有一个cyberpunk。喂喂喂，怎么第9集某人倒戈后还在一起现场解说啊，绷不住辣；然后某反派怎么那么多嘴炮，还是在最后两集，真的掉观感啊喂。如果不是最后两集多如牛毛的剧情和逻辑瑕疵，完全可以是8分好作了",
        "最后的结局我不太能接受，难道不应该是男女主双双去死，然后像蕾贝卡这样的配角存活下来好在2077的后续DLC里面能见到吗？我特么很不爽啊",
        "80",
        "美术风格很独特很抓眼，音乐很不错。不过个人不是很喜欢后期的女主和最后的结局。",
        "后半段收得太快了一点，总体来说瑕不掩瑜，和游戏搭配的话体验更深刻哦",
        "纯动画党，承受能力较低所以主动分割看完少了一些酸爽。其实是看完OP和ED就能知道结局的一般故事，但是放在赛博朋克的架构下辅以分镜和一流的配乐最后诞生的便是一部佳作。",
        "太赶了，高开低走。设定就不吐槽了，本质爱情片，女主开头惊艳，结果后面一直下线，整体还没有曼恩和丽贝卡的塑造好，还强行送人头。真正能触动人的角色也就男主了。",
        "或许是十集的篇幅带来了太多限制，使得露西这个角色以及整个爱情线都过于失败。比较王道的剧情原本平平无奇，但是小人物斗争失败的悲剧恰好顺应了当下的一种思潮（也同样是印证了一种审美变迁），加上独特的美术风格、优秀的作画也补足了这一点。干净利落的结尾加分",
        "不如游戏",
        "或许是篇幅太短了，要么就别写感情戏，写的话请让我有点代入感，后半段观感略差，Lucy除了骚以外，实在没有其他我能喜欢的人设点了，音乐不错+1分。",
        "也就前半还算有趣",
        "讲真，比起吹它的水准，令人失望，节奏太快，人物太不丰满，而且粉丝疯狂碰瓷和贬低其他动漫。真以为和双城之战一个水平了？没有恶魔人印象深刻",
        "从一开始就注定了这是一部悲剧，看完之后满是空虚",
        "剧情还可以（但也没有很突出），炫技作画，感觉还是匆忙了些，发展太快，没什么深入塑造，不过这个篇幅这样改已经很好了，还是有点深意的",
        "赛博浪客\r\n剧情（权重0.5)：7\r\n画面（权重0.2)：8\r\n音乐（权重0.2)：8\r\n题材（权重0.1)：6\r\n加权总分：7.3\r\nbgm评分：7（7.45-6.5)",
        "疑似被过度神话了，男女主的形象都建立得不够充分，或许稍微多做几集会更好，演出和制作不错，音乐还行。",
        "扳机剧本越来越猛了，不只因为赛博朋克2077的IP有看头，还因为扳机剧本而有看头，可惜就是篇幅的通病，节奏太快，并不能有良好的观看体验，但仍然是上乘之作。",
        "没接触过游戏也可以看，经典美式展开。最后的某bgm插入很顶，喜欢。",
        "太对了，这片就该今石洋之来拍/2023.2.27剩了两集没想到隔了这么久才看完，倒不如说没想到我还能看完",
        "充斥着暴力元素的科幻犯罪片，很有扳机的风格，却没什么赛博朋克的感觉。故事架构不错，作画演出维持了高质量，可惜有些情节还是略显突兀。",
        "画面很不错，然后就没有然后了",
        "还行，不过赛博朋克确实不是我的菜",
        "富有想象力的作画 还不错的感情线 插曲也是加分项",
        "男主好惨。很久没看扳机的片，真是多重暴力",
        "外传主角被本传重要反派（？还没玩原作）暴揍——一种屡试不爽的世界观衬托法\r\n也喜欢赛博精神病的复眼闪烁效果",
        "女主漂亮",
        "女主人设估计加了不少分",
        "看过大佬剧情逻辑理解才觉得好，不过还是太短了",
        "改造金刚还是弱爆了啊 我要看血流成河！我要看大厦倾塌！都一路杀到本部了不炸个爽？安排天降最强把男主割了(逼我下游戏割亚当是吧) 小人物的结局还是不够爽不够传奇 人物结局一如op/ed没啥好说的",
        "喜欢风格",
        "以日漫标准看很美国，反之亦然",
        "好看",
        "值得一看，插曲非常好好听",
        "扳机式审美疲劳",
        "结局我喜 +1 但是不能掩盖的是整体而言越往后看观感越差节奏越烂 另外网飞总算干了点好事",
        "其实今石味没有那么重，在演出的加持下剧本的俗套也被消解了，就是烂梗让作品被人误解",
        "还行吧",
        "我说怎么和bna一模一样，原来彩设同一个人\r\n彩设和分镜确实有点东西",
        "商业化的工业感有点重，没那么神，但至少爆杀美国那种赛博朋克电影商业片了",
        "各项水准都很高。世界架构很新颖，很有创意（毕竟做游戏的）。剧情进展很快，看得很爽。整体上给人一种末路狂花的那种浪漫感觉，非常棒。人物塑造也很棒。但是看到倒数几集就大概知道了结局，没什么悬念，赛博疯子和大哥曼因的发疯致死几乎就明示了大卫的死法。结尾也是男主营救女主的老套剧情。本来想给8分的，减一分。从制作公司目的来看，是极度成功的，达到了游戏大卖的主要商业目的。",
        "我不喜欢，但值得一看。\r\n扳机社配赛博朋克，画面音乐堪称顶级。\r\n剧情...剧情是什么，女主不好看吗，月下凄美爱情不好看吗。\r\n（碎碎念：女主好看也没个立体性格，除了刚出场耍个帅后面像男主附庸一样；凄美爱情也不怎么样，有啥事不互相沟通，还能半夜睁眼枕边人没了；就一个月亮不错）",
        "斩赤红之瞳2，至少她还活着。",
        "没有我最爱的飚演出环节，这不今石洋之。。。结尾还是很有感觉的，无可避免的悲剧，怅然若失",
        "看到第六集 找时间继续看完",
        "太适合扳机的风格了，不过在赛博朋克这一背景下探讨较浅",
        "十分优秀的原创动漫，虽然有对资本社会的讽刺（比如急救会员），但讽刺并不是主体。看到最后我还不知道到底想要表达什么。对理想的追求？对爱人的扶持？大卫没有自己的人生理想，应该说他的理想就是实现露西的理想，这也注定了大卫的悲剧。还有吐槽一点，剧中有的角色便当领得太随意了。比如丽贝卡和她哥。还有一个镜头重复从三个角度展示，导致镜头没有连贯性",
        "套了赛博朋克外衣的俗套剧情，网飞出的观感有保障，爽。但日本导演似乎对霸凌、恋爱、青春有种特别的执念，啥都往里套，越到后面越没2077那种疯劲了，倒有种日式敢死队的感觉，有点违和。",
        "系构给演出和作画磕一个吧，剧情俗套至极。俗套就俗套吧，还要整烂活，连贯性、合理性都差的一塌糊涂，最关键的问题：主角选择性重视别人的期待，爱人亲口和你说过希望你活下去，临死前大哥也和你说你一定要活下去，结果你就是要扬名立万，还非要接把大哥坑死的中间人的任务，然后果然把自己坑死了，还要说是为了别人的梦想。还有男女主就是纯粹的肉体关系呗，女主隐瞒自己在干什么，男主自己也不调查，你们这恋爱谈的和炮友似的",
        "扳机的作画一如既往的优秀 剧情也就及格线水平",
        "人物塑造不足,刀子太浅了,去月球的愿望居然只是月球旅游团有点让人绷不住",
        "剧情还行，但是很多东西都没有展开，设定，世界观都没有这些。大卫和露西的感情戏也不足够，只看到他们每天光身子住一起。\r\n更喜欢丽贝卡，她的感情反而展现的更丰满\r\n大卫的目的到底是谁，真就是替别人的梦想活着？还是攒钱给露西去月球？\r\n露西对去月球有多渴望是没看出来，反正我看起来觉对是没有超过对大卫的爱的。那么牺牲大卫去完成梦想这对于露西根本就不值得。感觉这更加悲剧",
        "我是不是真的老了, 看淡了boy to man... ep06",
        "夜之城再高的楼也无法通向月球，无论是身体还是精神人都事实地被异化了\r\n爱情在此也只能是一首挽歌",
        "不能与角色共情，为什么不能好好说话？坑死我了/我受不了了，一开始话说明白了结局就不会这样了啊，快结尾了还和个谜语人一样，和EVA剧场版q一个样子/男主成长时间太短，完全没成长起来，为什么赛博朋克都是群愣头青？丽贝卡最让人眼前一亮，后期非常讨喜。露西从帅气姐姐变成谜语人，我真是服了/6集是巅峰，大哥死后观感急速下降，10集还不错/丽贝卡太惨了，露西吻大卫时眼睛有点酸，最后一集做的是真的可以，综合7分",
        "理所当然的结局，理所当然的精良，一切都很理所当然，导致看后似乎忘的很快",
        "antifa哈草纪录片，日本人拍摄版",
        "74.前两三集观感挺好的，但是后面渐渐的就变成无尽的枪战械斗，个人很喜欢赛博朋克题材的东西，但是不是从这个角度去切入，这样子的一个故事和主题有点和传统王道战斗显得区别不大。",
        "看完攻壳觉得赛博朋克根本不赛博朋克了，终究是EP7-9拉了",
        "其实吧，先把故事线连上才是真的，不过后期确实算不上很赛博朋克",
        "异世界冒险的未来高科技版。其实一开始讲的还是挺赛博朋克的，男主的叛逆，各种荒谬的社会现象，贫穷与富裕，义体与科技，但讲着讲着味道就变了，变成男主通过冒险积累经验最后成为勇者大战魔王的故事。冒险和反叛还是存在本质区别的，但本作更接近于男主在未来高科技世界的冒险而不是对于未来社会的控诉和抗争。一个杀了荒板高层的赛博疯子会让人思考科技的两面性，而一个炸了荒板塔的恐怖分子会让人思考公司本身的两面性。",
        "制作和配乐挺好，还是一贯的扳机社风格。冲着赛博朋克背景去看的，看完有点失望。设定实在太草率，整体完成度不高，对填满全片的枪战也不感兴趣",
        "好看，但我讨厌奈飞",
        "还我丽贝卡",
        "和你去看月亮",
        "可能期待太高了，也可能我不是很喜欢赛博朋克，感觉不是很好看",
        "最后一集很不错，但是男主CV配的真的不咋地，作画经费不太足，除去这两点应该可以上8分",
        "虽然个人不太喜欢cyberpunk题材，但故事确实精彩，不过毕竟是扳机社制作，风格还是偏日式热血，角色既视感好强，不过尺度确实大，挺黄暴的，抛开比较老套的桥段外，还是挺不错的 。",
        "一口气放完确实掩盖了不少问题吧。大卫陷入了义体改造“军备竞赛”的怪圈，最后退场确实体现了赛博朋克世界观的悲剧本质，但是确实不够革命和反思吧。甚至不够实践",
        "大家吹的都很神 但可能我不是这种题材的受众吧",
        "突兀的转折充斥着整部动画，让最后操蛋的悲剧结局显得颇有几分无奈。",
        "还是欣赏不来美式经典boy meets girl，Lucy的人设前后转换也很生硬，第六集还不错，但也就此为止了，看到后面甚至有点想笑",
        "7.4，前半部比较爽，后半部大卫开始顾虑多了，剧情没什么变化",
        "疯狂的世界观下的众生",
        "个人观感不算太好，讲了个好故事，但认为没有别人吹得那么神，可能是我的问题",
        "今石洋之为了名场面的醋包的饺子，我命名为——名场面系动画。\r\n开头和结尾很惊艳，音画演出或许是2022年TOP1，有很多名场面，使得人忽略了中间的许多缺陷，看起来人物塑造差强人意\r\n剧情和叙事（7/10），人物和弧光（5/10），想象和设定（6/10）（单纯摘拾赛博朋克的美术风格），音画和演出（10/10）",
        "8.2略高了，毕竟剧本稍弱一点以及Lucy塑造扣大分（）",
        "疯狂的世界，但是不够疯狂甚至对我来说有点俗套的故事，也可能是我期望过高了。前面几话打斗飙血观感极佳，扳机社是明白爽的。男主莫名让我想起了某个拥有王之力的男人，也许是故事走向差不多。与Lucy之间的感情线处理有点点粗糙了，这是我不喜欢的，Rebecca以这种方式死是我更不喜欢的，如果没有感染力极强的《I Really Want to Stay At Your House》，那我大概会打五分吧（笑）",
        "2+1.5+2.5+0.5=6.5；\r\n对赛博朋克的题材挺感兴趣；作画和演出都较优秀；配乐有氛围感。人物塑造较差，人物转变缺少铺垫，人设堆砌明显，并且男女主的人设我都不太喜欢；剧情展开比较套路化，美式风格，打打杀杀为主，不讲逻辑开挂即可；故事内涵也偏向于简单化。",
        "赛博朋克们的故事，剧情节奏很好",
        "经典高开低走",
        "看得爽，有种B级片中的顶级片的感觉，作画一流，节奏说快倒也慢，很奇妙。人设挺好的，就是部分角色缺了点塑造，而且也可惜剧情整体差了点劲，虽说如此但最后看完还是挺难受的。",
        "篇幅有些短，后面的部分不足很多",
        "内容本身还是比较依赖类型经验甚至是扳机自己历史作品中沉淀的叙事图模，但局部风格处理与情节的协同度很高，再不济也不至于难看就是了。",
        "剧情演出都不错，但不知为何我全程都没有被代入进去，观看体验很糟。",
        "挺好的 又不太好",
        "故事看完还行，值得看",
        "色彩和构图非常好看，剧情前两集好看，后期就很一般，主角动机太弱，Lucy变成工具人，最后再来个浪漫一幕完事。第一集真好看啊……",
        "还好吧，音画出彩，依旧是传统老大哥情节时的情感爆发，剧情有点空洞，女主让人感觉很迷惑",
        "看得好爽",
        "ps5上通过游戏，我只能说给到7分，不如双城之战，不如龙之血。",
        "感觉更像是晒肌肉性质的作品()",
        "很新很潮的番，前面惊艳，但后面的叙述显得不够平滑，有些角色死的也有点草率",
        "漂亮的大烟花，最后的歌挺好听的//Rebecca 真可惜",
        "画面表现力非常强大，只能说不愧是扳机社。只不过这种被资本高度完全控制的社会与我这种社会主义好青年似乎太过遥远，不是很能理解它的内核",
        "虽有缺点瑕不掩瑜，十集能把一个故事讲好讲精彩真的不容易，扳机社在剧情上的新突破",
        "我也想去月球",
        "整体良作，部分集优秀",
        "事实证明 扳机社也能讲好一个故事 但10集的篇幅使人物的转变显得过于突然 lucy突然变恋爱脑我是真不能接受",
        "hyped, but okay. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n这不把荒坂炸了这不把荒坂炸了这不把荒坂炸了？\r\n\r\n佳作 配乐好听 剧情带劲 \r\n还是剧情推着角色走有形无神 略逊于双城之战",
        "扳机文戏的短暂回光返照，下一部再接再厉，音乐渲染倒是很足，吃了2077的光",
        "经典的壮烈牺牲，虽然大卫最终也没有摆脱为别人而活的命运，但能为自己所爱的人活着，有何尝不是在为自己而活呢。",
        "对本剧悲剧的爱情没任何触动，角色人设和美术风格也不算我的菜，唯一有感触的是大卫和lucy之间虽然身为恋人，却仍然无法真正理解的关系，熬夜看完有点亏",
        "#1#6#10。五十岚海，金子祥之厉害。",
        "SR / 赛博朋克的经典要素得到充分展现，不过为什么赛博朋克代指佣兵？\r\n演出和bgm贴合，作画优秀。\r\n但剧情与赛博朋克结合不深，换个世界观仍不会有什么违和，不够深刻。\r\n情感发展和人物行事较为突兀，如中途lucy的转变、kiwi送死。后期节奏过快，整体像看好莱坞大片，差了点新意。\r\n最欣赏ep6。总体推荐。\r\n内容7//角色6//演出8.5//作画8.5",
        "很炫，就是人物外观设计重复感很重，我总感觉像是在看普罗米亚，剧情也是真的挺简单的",
        "女主是被男主睡服了吗？还我前几集的露西！",
        "最终变成了自己讨厌的模样 再也回不到初次相见的那晚",
        "尽管没有玩过原作，但从作画、配乐等各方面来看，被推上本年度动画的神坛不是没有道理的。故事情节本身虽不见新颖，但剧情的完成度很高，叙事节奏和人物演出也较为成熟老练，结局的安排某种程度上契合了赛博朋克的主题——个人传奇掀起的波澜在资本和权力面前终究只是一点涟漪。",
        "看到ep8，知道结局很惨，也猜到结局就弃坑了。为了世界观这碟醋包了一盘不错的饺子。",
        "节奏紧凑，一口气补完。月球漫步很浪漫，看完后脑袋里总是会想起 So, get away, Turn away 。剧情乏善可陈，Lucy后面完全工具人，屁用没有。夜之城的传奇都在坟墓里。瑞贝卡的死倒是猝不及防。\r\n科幻。",
        "badend有点悲伤，制作满分，黄暴因素略多",
        "看过，忘了，只记得lucy好色",
        "世界太荒诞，结局太无力，作为人类太难共情David一路向地狱狂奔的动机。制作确实挺好，但扳机社这种乱糟糟五颜六色的画风，看的真累（",
        "海星",
        "7.5 // 是哪个大冤种把最后一集当作第一集看了，还和别人吐槽说这个剧好个P剧情混乱得一匹 // anyways 后半角色关系和剧情开始转折的部分感觉不够充分，差点儿意思。上月球还是浪漫",
        "仅仅第一集让我沉入赛博朋克世界观。是个传统日式的故事。当做爱情片和爽片也差点意思。扳机社别太爱跳切了。应该看英配的，我要骂人台词啊！日配声优挺突破自我的，牛哇",
        "一口气看完十集，除了两位女角色(loli和白毛)人设好看。\r\n这片不至于十分，我2077游戏 100小时 四结局全通。\r\n\r\n主观来讲，这片的某些游戏内设定，地点非常讨喜。\r\n\r\n但是本片的缺点实在太明显，男主角的性格转变过于生硬，女主角一直默默守护男主，到最后男主还蒙在鼓里。\r\n\r\n我想如果再加两集可能节奏会好一点，目前来看，我认为只够7分，站内目前8.2有点过誉，顶多7.5分吧",
        "…我到现在都没看完这番，很遗憾。看过星际牛仔之后我的脑子里只有Faye，任何像她的人都比不上她。另外，也不喜欢这种要素堆叠起来的“浪漫”。",
        "略有遗憾，不过对比起来也算佳作了，没有7.5分这种选项吗",
        "蛮酷炫的科技感，一路便当，咱讨厌BE呜呜呜",
        "最后两集剧情不太行",
        "没太get到点，不过还是看了。。。",
        "表面上看有点像今石早期的落叶，故事又有点天元突破的既视感（领路人的死、结局时队友一个个走向毁灭以及爱情线生离死别的遗憾），感觉今石总在一些地方重复自己。篇幅太短人物又太多，导致多数角色像是直接贴个看起来特色鲜明的设定就完事了，LUCY的前后变化也太过突兀，故事中看上去像是有思想性的东西多是原作游戏借来的，多少有点过誉了。不过叙事节奏相当紧凑，配合优秀的演出和音乐把故事讲爽了。",
        "一如既往的充斥着cdpr在2077浅显愚蠢的说教，大卫的人设空洞得像张白纸，他成为了cdpr想让他成为的那种空洞的人，lucy的后半段戏份过少而且人设前后变化诡异，萝莉确实塑造得好，但是萝莉却抢走了lucy在后半部分的戏份，直接导致lucy后期纯纯打酱油",
        "完成度很高，热度过后才看，节奏有问题。能看。",
        "赛博风很喜欢，结局很潦草但毕竟是10集，也没办法要求太多，说不定是今年原创前三？",
        "一口气看完的确很爽，但是很难耐下心来二刷了",
        "就……挺土的。全是trigger的东西，或者更准确点说全是今石洋之的东西，什么boy meets girl，为死去之人而战，每个阶段都能想到接下来怎么发展。因为赛博朋克背景的加入而无法像《promare》那样一燃到底，故事以露西甚至无法聊以自慰的月球之旅终结；但trigger又真的只是把赛博朋克看作个背景，而没有花心思去构筑出赛博朋克那种冷寂的底色，故事和人物也就无法抵达深邃，真是两边不讨好。",
        "很适合轻度观众感受动画这一体裁的魅力的佳作，总体上虽然瑕疵不少，但却十分适合推荐给非深度宅的朋友观看",
        "很扳机社。但缺点也很多，剧情就不提了，简单的剧情基本也是扳机社的特色之一了。女主的魅力值后半段急速下降，在开始的神秘感退去后人物形象太单一了。结尾的处理也有点过于俗套了。",
        "7",
        "很显然，他在剧情的冲突设计上以及人物塑造上并不能说优秀。\r\n虽说如此我依然会向大多数人推荐这部番，战到死的赛博朋克们帅爆了不是吗。",
        "想了想还是给七分，优秀的游戏宣传片，但并不是足够优秀的动画，看的过程其实还是挺享受的，但先不论剧情的俗套与否，人物和细节的打磨也欠火候。值得一提的是，尽管美术风格和设定是纯正的赛博朋克，但剧情的内核其实不是《银翼杀手》那一派，而更像是《阿基拉》的传承。",
        "无法共情，并不觉得感动，只觉得可笑，现实生活已经这么无力和绝望了，不需要你再拍十集动画来提醒我，制作8分剧情6分",
        "说实话，这故事有点土，不知道从哪里开始和故事以及角色无法共情，本质上是情情爱爱的故事，可能跟我对它的预期不符。",
        "战斗场景量多管饱，EP6超神，华丽的游戏宣传片。//虽然这剧情一看就知道后续要发生什么，然而看到最后还是有点唏嘘，真的是绝望的high tech low life.",
        "挺疯的，还可以吧，不过我一直不喜欢be，特别是教科书式的",
        "扳机还是厉害 这动画换个味我可能兴趣会下降 挺简单的悲剧 也算是原作世界观下一个不错的扩充 登月只是个朦胧的象征罢了 而始终带着绝望的大卫更像赛博朋克的具象化 夜之城烧尽了 而月球上什么都没有",
        "马马虎虎，推荐。",
        "很浪漫",
        "怎么说呢，制作很好，但是毕竟cyberpunk的nihilism主题和扳机一直以来ttgl式的主题还是拧巴了。前半有点跳不出扳机一直以来那套倒是看得比较舒服，后半强行扭过来的还是有些不太自然",
        "扳机的真日式伪美式艺术风格和情感表达与赛博朋克这种真美式伪日式刚好反过来，违和感太重。剧本脱离了中岛一基的螺旋上天套路，但是还是没脱离大哥吃便当的套路，最终成片的效果也确实没达到我的预期",
        "很扳机社，音乐配合演出，但剧情还是很普通",
        "可惜了，剧情还是差了一口气，或者说，剧情为了作画服务，那就必然会导致观感下降，没有把握好那个节奏",
        "没玩游戏，感性上能理解结局在表达什么，颓丧中有新芽，压迫后会爆发，但理性觉得差了口气，连带着让整个剧情都有点飘渺不定",
        "一般，确实是个随处可见的故事了，虚无",
        "只能说还行，没有游戏劲大",
        "篇幅有些限制，staff拉满，在扳机味的超级感和赛博朋克的压抑感把握的很好",
        "2022.10.9",
        "高开低走",
        "算是让人眼前一亮的作品，只是不让我觉得有感动到",
        "剧情过于一般",
        "中上，但感觉后期剧情变得有些无趣起来，跟想象的丝毫不差，只是预测的是殉情结局，但活了一个人，个人感觉反而有些差点意思。角色上更喜欢丽贝卡，但她没了。（突然剧烈呕吐）",
        "极具张力的演出。前期和最后的最后很不错，不过整部剧其实挺套路的 本身的剧情也不太清楚，感觉就是反权威的故事，并且后期角色死的也过于草率。令人惋惜的是如此庞大的世界观不应用如此短的篇幅和简洁的故事带过//7+",
        "杀戮够血腥，打斗伴随过多的血浆，毕竟是高科技赛博浪客与人之间的血斗。主角前期叛逆，母亲去世，遇到伙伴，逐步成长，然后成为独当一面的存在，然而他的意义始终为他人而存在，为了为了母亲的期待，女友的梦想，为了伙伴的安危，最后慷慨赴死，形象鲜明，稍微有点英雄落寞大叔味道，伙伴们一个个离去，那么只剩女友怎么也要实现她的梦想，可以说主角几乎没有自己的立场，所以才会让人觉得没什么成长，战斗是存在诸多迷茫。",
        "我不能接受这个结局。",
        "十集的篇幅仍过于短，导致主角团的塑造大多确实，而单一功能的对立面塑造却足够。在画面上设计感十足，十分“潮”（以及配乐），为一大亮点，且大部分静态表现力明显高于动态（爆炸卡挺好），以此部分解决了篇幅受限而无法留出的情绪渲染的空间的问题——如间歇光般的静态张的间隔。整体叙事方面，有意在并不复杂的故事架构上将几乎全部高潮压缩在了6,9,10中，不失为网飞单次放送体制下的一大观感提升的创想。",
        "最初站在十字路口中间的他没有选择余地，拼命向前跑不被身后疯狂的世界，荒阪大楼顶层也罢，月球也罢，都只是前方的海市蜃楼，大卫始终没有转身叛逆，向世界开火，boy meets girl的浪漫纯属烂漫的泡影。不过，这都是赛博朋克常见的、无可奈何的戏剧。",
        "演出音乐优秀，个人而言前六集就是巅峰了。可惜到后来也不过是台面上的棋子被人摆弄，感觉不符合trigger味作为废燃，David作为容器承载着他人的愿望走向毁灭也算是很好的衬托了cyberpunk的世界观了。Lucy的愿望也好，Maine的出路也罢，都只是上乘大公司给人们指出不可能达到的愿景罢了。",
        "扳机在古力特中把boy meet girl已经练就的驾轻就熟，但我以为距离GAINAX时代那种浪漫还有一定的距离。",
        "喜欢赛博朋克的世界观，动画做的很精良。但是鲁西喜欢男主的动机确实不够明朗，故事也谈不上特别精彩纷呈。",
        "爬荒坂塔走浪客大道//套赛博朋克皮讲个老套但酣畅淋漓的叛逆故事，世界观铺展虽不尽性但搭上这么一个剧本却也恰到好处不显得冗余反之则拖累收束影响作品完成度//没有岁月静好只有暗流涌动，恒勉被现实轻易捣碎难以两全搞得怀疑人生，事已至此选择妥协也算不得功成身退不如干他个痛快给这群王八蛋点颜色看看//扳机应该没想着内置啥深层次的内核燃烧走剧塑形一把好手没啥新意倒也稳妥//一分批判三分荒诞六分癫狂对眼缘自己选",
        "7.5 看起来比较爽的一部片，色彩很大胆，讨人喜欢；某些留白做的很不错",
        "还行吧属于是",
        "对世界观不是太了解，演出表现力都很不错，中间有几集的逻辑没搞懂。",
        "前4集观感尚佳。像Lucy那样的白月光看来只能存在于幻想世界中了……",
        "夜之城的无奈",
        "泪崩",
        "剧情不错的，打斗的片段也看的也很有冲击力。透着屏幕都能感到角色们的那种拼命战斗并尽力了的感觉。夜城这个鬼地方噢……\r\n前期有一段，月亮、火箭、男、女，真是浪漫。",
        "跟朋友一起一晚上看完的. 感觉优点在于极富张力的镜头和演出. ep4中间那段跑步转场我十分喜欢, 甚至更甚于之后的战斗场景. 但除了演出之外疑似有点乏善可陈了, 无聊的点子与老旧的桥段与一眼望穿的剧情, 还有过于短小的体量让转折更加突兀. 女主给我的第一印象是素子的躯体+Faye的声线, 扳机社不是说要“避开90年代科幻小说女主角的刻板印象”吗, 笑. 也许把经费拿去做其他点子大概有更好的观感吧.",
        "扳机社这次的剧情算是差强人意，虽然整个氛围充斥着所谓”工业浪漫“但是在炸裂的演出和整体制作中感染力还是很强的，比起第十集油门踩到底的冲锋剧情，个人更喜欢前半部分尤其是第六集的演出，后几集节奏实在是太快完全把前面优秀的氛围塑造破坏掉了属实可惜。",
        "急转直下的情节简直是对前期优秀的世界观铺设和人物发展的糟践…动机的解说直接舍弃，所有角色都像在紧赶慢赶着送死，本有期待的立体展开变成了看头就知道尾的直线，对赛博朋克内核的展现直接掉进陈词滥调的浪漫化想象里，不得不通过意义不明的悲剧这种最无力（或者省力）的叙事展现残酷，巨大的落差让观看体验割裂到让人怀疑是主创嗨完之后被紧急砍了预算和工期。有热度有技术有投入的一部作品做成这样实在可惜。",
        "格局小了",
        "剧情比较老套，会发生啥基本完全猜得出但是音乐和制作确实很不错，赛博霓虹的画面看得很爽。",
        "超快的节奏，略脱线的剧情，爱情的浆糊，leader死亡才有的回溯演出。玩赛博总归是闹剧啊，搞浪漫还是去月球吧。",
        "制作满分，剧情零分",
        "很规矩的赛博朋克框架下的故事，内核之一是技术反噬，另一个是超级企业反乌托邦。比较有趣的是开头的赛博疯子战斗场面和暴躁萝莉Rebecca，比较无趣的是主角的刻画，在主角即将失控的那个节点，抛出的莫名动机让主角选择将悲剧继续演绎下去，之后的剧情如预料中那样无趣老套，也没有衍生出更深的意义。\r\n如果是在那个即将失控的节点选择引退，结束对技术反噬的探讨，重新步入另一个赛道，继续探讨超级企业这样或其他课题的",
        "打斗很燃，剧情也平稳落地",
        "上来就背刺的女人，不值得喜爱",
        "前半段很稳，但后半段割裂感太过严重，十集还是太少了",
        "世界观很有趣，动画风格独特且具有表现力\r\n但，故事很欧美套路，而且时间太短，很多故事并没讲清楚",
        "不是喜欢的类型，但还是值得推荐一下的",
        "普通佳作 怎么吹这么高",
        "扳机社的画风很好的展现了动画的表现力，音乐配合和演出也是好的；动作戏兄弟们吹的太狠了我期望有点高反而导致没达到我的期待。不知道是不是自己年纪大了，已经不喜欢这种有点无意义的自我毁灭的剧情了；相比之下我可能更喜欢游戏原作V那种朝着目标做了一切努力但最后徒劳无功的失落，这也是我给这部作品7分而非更高的原因了",
        "厉害的音乐和演出，别的就一般，感动不起来\r\n主题曲很好听",
        "故事很土很俗很中二，但演出音乐水平在线",
        "一杯精致的鸡尾酒",
        "经典的板机社高开低走，好在配乐不错以及最后一集结的还可以。",
        "前面几集看玉玉了，可后面几集太过流水账。",
        "最有趣的还是世界观，越到后面就越是无尽的枪战追逐战和杀人灭口，主角团也被裹挟着走，反正实在不怎么爽快，感觉做的最好的反倒是第一集",
        "观感最佳的竟是第一集，玩过游戏看这片对我来说彩蛋意味更大吧，剧情预料之中的没收住，可能还是受篇幅所限，中途很多情节太琐碎太意味不明，燃没燃尽兴，丧也没丧到底。第六集后半部分的作画和演出给满分，如果能从头到尾像这样硬到底可能会更喜欢但估计也不是赛博朋克了。抽时间去把游戏下回来打通好了。",
        "（剧透警告）先看了四集，音乐、打戏和白毛妹妹好耶//大哥寄了，都寄了，主角变成老大了，还有啥，女主存在感好低可恶//看完！最后一集加一分达到及格分，只能说完成度还不错，算王道热血番了，露西你去做啥到时给大卫说清楚啊可恶，不要当谜语人啊可恶！",
        "仅此而已的故事，差强人意的动画，ep6观感好一点。",
        "大型同人。画面有时候有点花",
        "(+)够赛博了 但实在是不怎么朋克 不如说颇传统(我承认这是先入为主的擅加预期‖令人惊异的完成度 不断变强又逐步沉沦 平衡了爽与压抑‖感觉对于夜之城景观与社会生态的展现可以再多一点 但要是全给你做出来了怎么骗你买游戏...‖bgm用的爽 多放点歌",
        "本以为这次终于能和扳机看对眼了。前面能给8分，但后面不行。再看一遍英配版。",
        "典型的高开低走，前六集和后四集分开看，观感急转直下，曼恩和多利欧全片巅峰，之后就陷入庸俗。尤其可惜的是露西，前期她有多特别、迷人，后期就有多让我失望。",
        "什么臭狗屎剧情，欧美片太难看了",
        "其实我很讨厌走向自毁的故事，我也讨厌这个烂透了的赛博朋克世界观，我还觉得大卫的故事就是一个典得不能再典的落魄小子获得力量步步成长最终英勇就义的故事。我都明白，但是……它后劲太大了，大的我一听到i really want to stay at your house 的旋律我就想流泪。",
        "制作确实不错，但本质就是个充斥着赛博元素的商业爆米花作品，没什么真正涉及本质的东西，比攻壳机动队差远了。",
        "值得看，但也没有那么值得。首先是“网飞出品”，然后是一部后期经费不足的作品。（ps: 冲美术和想象还是可以一看）",
        "网飞的一贯作风，炫酷但经不起推敲",
        "在夜之城的阴影里，没有人料得到自己的抉择会是多么无力。与其妄图把这里烧成灰，有人献出最后的理性，有人徒念千里共婵娟，却都不全是自身意志使然。",
        "格局不高，佳作但非神作。（萝莉最后还死了我是真滴难受）",
        "集数不够，主角团都没交代清楚，所有人都急的像赶着投胎，另外网飞字幕太烂了",
        "感叹自己被人设牢牢抓住情感的肤浅。作画和演出很trigger但是可能看之前期待过高了。故事有点俗套。（吐槽：本来以为妈妈的身份藏着什么秘密甚至猜想后续还有戏份，但是…",
        "给ep6加一分",
        "炫麗的光影、豐富的細節(鐵罐裡裝的根本不是主角的媽媽)、優秀的節奏掌握，讓人沉浸在夜城瘋狂的美感裡。\r\n\r\n個人覺得可以再更好的部分:\r\n虐度方面跟斬赤紅之瞳做對比，個人還是認為斬赤紅之瞳較為出色，原因在於 斬 的角色塑造較為有厚度，以至於發便當時觀眾會更有共感。",
        "7.6",
        "boy meets girl的故事大家早都看腻了，还是多讲点Cyberpunk吧。",
        "主角最后的表现属实绷不住了",
        "一般的boy meets girl，无感",
        "剧情节奏拉得巨快的同时插入大量细节体现世界观，观感谈不上好。扳机社的作画没得说，整体来看完成度比较高的赛博朋克样板戏了。至少能让我记住男女主。",
        "还是太吃世界观了，不过看的挺爽，曜哥作画tql。见证了一个男孩成长到男人再到入土，刀子以前吃了太多，这个就难以刀到我了",
        "umb一生黑",
        "还行，感觉本质上走的是好莱坞爽片的套路，只不过是以悲剧做结尾。",
        "画面和音乐没得说，真的很棒。剧情不知道该说太赶还是什么，想到了同为网飞出品的恶魔人和龙之信条，都是到中后半就开始莫名其妙的赶剧情（男主发疯），观感上非常突兀，这部给我总的感受就是为了赛博朋克而赛博朋克（悲剧）。另外感觉扳机社也是跳不出天元突破的影子了，有利有弊吧。",
        "男主最后死的太憋屈了啊",
        "我对赛博朋克的概念很不感兴趣，但看完感觉这都无关紧要，边缘行者的故事还是很日式的，赛博朋克背景反倒是使情节有趣的加分项了。本片最大的问题在脚本前后割裂痕迹明显，角色跟着前后变化的同时暴露出形象的脸谱化，尽管演出上对这些缺点有试着补足，但讲故事还是太过匆忙——本片氛围就是如此，很扳机就是了。毫无疑问还是好作品，看完感觉清清爽爽（但后劲真的会强嘛）",
        "赛博普罗米亚",
        "大卫自始至终都是个半吊子，在夜之城注定相同的悲剧，但也正是因为他是半吊子，在发疯的这个世界里，我们才能从大卫身上去寻找自己真正想要的和坚持的，能够得以脱离赛博朋克不断为我们装上的义体，回归到无法承受自身之重的小鬼，在这个不是谁什么时候死都不奇怪的发疯绝望世界，我们才能在大卫身上感受到感动，不断背负着别人的使命，但我依然想和你一起去月球。rewrite精神续作（确信）",
        "7.5世界观体现的比较完整，对赛博朋克其实一直多太关注过，可能没一口气看完吧，冲击力差点。在这世界观下除了大公司的顶层 人除了生命没啥好值得舍弃了的已经，挺绝望的，可能欣赏能力差点意思。",
        "本来看好评如潮期待拉满了，结果后面剧情快得飞起，女主非要啥也不说，男主非要装义体，看得不明所以，所以他死的时候完全没有2049结局的难过，整体观感和结局也不如计程车或者双城之战",
        "赛博朋克的内核是High Tech，Low Life，边缘行者并没能很好地刻画出这点。作画非常酷炫，剧情乏善可陈，扳机社的老毛病了。",
        "英日语都不错。网飞字幕一言难尽/大体都看的日语音轨。第一部扳机，观感其实还不错，世界观有cdpr的本子打底，有米山舞吉成曜一众大手，音乐也选得适合。以前的赛博朋克的作品也应该没用过一个来自底层的“背负他人梦想”的少年的视角来讲述（所以这部氛围也跟前辈们并不太一样）。只是归根结底，这还是一个充满悲剧色彩的boy遇见注定的girl的的故事。感情才是主体，世界只是背景。结尾的无声处理很有余味。",
        "披着赛博朋克的外衣，讲述着男孩的故事，如果单纯讲男孩与女孩大概会更上一个level，因为这一部分的确很优秀。但男孩的故事里不只有女孩，还有亲情、梦想、承担、英雄主义balabala，可惜片子除去女孩的部分其实十分老套而平庸。英雄壮烈落幕的悲剧或看得见实体的敌人也许承载不了人类基于所处时代对未来发展方向的绝望与迷茫，而这正是一切冠以“”朋克之名的作品最应担负的责任。当然我永远推David和Lucy",
        "最后一集创伤小组出场时我笑喷了",
        "剧情有点赶了，感觉多个一两话会更完美",
        "经典netflix高开低走，幸好及时收尾",
        "7.7(蹭数字2077)//这片就像片中的cyberxx杯，爽撸，适合上院线配爆米花，回味咂嘴是贤者时间自然萎了//我更想吹一下金子祥之，演出有想法//赛博朋克怎么成了这么血腥土味的东西//第六集就应该结，女主后期...没有独上月球我会给它踹到6分，但我觉得更应该放ed后，可能网飞不让//音乐选的不错",
        "2022.10.6",
        "一般般，可能是期待值过高了",
        "没一起去成月球可惜，不过这种类型的片子就得是要悲剧结局！",
        "到头来也没能改变整个体制，太弱小了，没有力量（悲）。David生得渺小，死得伟大，只能以扭曲的方式实现他人的梦想，决断过去，将未来留给lucy，将希望传给下一代。题材方面没有很感冒",
        "剧情发展好猜，人物死亡也都能预测到，不过架不住确实做得好，挺有意思的",
        "如果只有4集那是满分作品，后面的除了所谓的黑残深之外没有其他东西，甚至我都感觉剧本构成是不是参考了斩瞳，第六集强行降智是本篇最让我恶心的点，结尾强行煽情男主的梦想和他后6集的所作所为让人感受不到有一丁点联系。但总体来说至少剧情比原作游戏更让我有兴趣看完吧，至少我想看到最后而不是只想快点通关。",
        "在夜之城做什么？有没有空？可以来拯救吗？",
        "还是有浓浓的扳机社味，重硬件轻软件，制作音乐没的说，节奏中期开始乱了，剧情很多地方没讲清楚，人物的动机不明，矛盾冲突情感薄弱，完全没能带入进去，鸡肋。",
        "始终提不起劲来",
        "费迪南op梦回2010。画面是顶配的，主观不如消防员动画，还是joker19时被看扁的感觉，说这么多你扳机是流氓无产者还是公司狗啊。那还能咋办，给手游广告，乡村振兴打call不成，大家一样羊尾，谁也别嘲笑谁了。",
        "剧情，美术，分镜各方面都算是优秀了，只是这种体裁真的是不太来电",
        "还不错，也不是特别不错，也不是一般不错，就是还不错",
        "四平八稳的平庸之作，集成了扳机社过去作品的各种要素。\r\n编剧只顾着让预想中的情节发生导致许多人物的行为毫无逻辑。\r\n不过放在这两年的片里真的是鹤立鸡群了。",
        "前半段很有感觉；后半段太快，放弃了很多细节。可惜集数太少！\r\n从开头就可预见结尾的套路，披上赛博朋克的色彩和OST后也值得体验一番。\r\n很喜欢ep4，细节和插叙很都戳中我。\r\n先听日配再听英配，果然还得日配…如果能来点2077的中配就好了！\r\n很喜欢丽贝卡，篇幅不多但足够get到，可惜成为了丽贝卡酱，生命就此戛然而止。\r\n适合假期看，因为需要时间缓一缓==",
        "扳机社再次戳准了我（们）的xp。整体演出和配音都很强，结局处理很喜欢，这种意难平才能凸显作品的魅力。",
        "某些方面有点问题",
        "Lucy 我的Lucy 太伤心了 这个be有些过于合理了，搞得我想骂都找不到角度 但我不想接受这个结局 太伤心了.",
        "七分都是作画的，男主是我个人最讨厌主角类型，只能说获得与心智不匹配的力量，基本注定了要通向悲剧结局",
        "我觉得打斗和剧情上可以更好，可能智斗看多了，对原创番要求有点高。总体上表现不错（需要接受本作设定），正好也火起来，对比另外两部确实不错。但感觉评分有一点虚高",
        "算是我看过的扳机社中，我个人认为最好看的动画了。\r\n“疯子”才是赛博朋克的精髓，不愧是边缘行者。\r\n上月球在我心目中变得更加浪漫了。",
        "以荒诞、死亡、爱情、绝望、以及虚无构建的绝美；科幻的作用就是放大资本主义对人的异化，在这无际的异化中底层人民的生命、希望、反抗都是虚无；赛博浪客就像一声窒息于咽喉的嘶吼，在绝美而虚无的悲剧中化为空响；然而，如果能让这声嘶吼真正吼出来，以无畏的死亡，在无际的荒诞中构建理想，在绝望中闪耀希望，在虚无中搭建存在，用革命的反抗的力量，打破这该死的世界，虽然可能与赛博朋克不符，但是说不定会使悲剧更富力量。",
        "看了之后感觉和没看一样，唉。\r\n\r\n不过尺度够大不错，啥都敢画，还是加一星吧",
        "说到底还是篇幅短了，该讲的没讲全。",
        "一晚上看完。剧本有点浅，可以看但是低于期待",
        "缝合怪式的脚本，男女主的感情戏从中后段开始就不断消磨前几话奠定的浪漫感。美术&曜哥的人设&OP加分（OP让我想起了FLCL），其实如果脚本单纯地写一个boy meets girl的故事可能还更好些。",
        "演出优秀，但特别反感男主中期强行犯傻的桥段，结局还不错",
        "人设、作画、演出、音乐都是高水准制作，不愧是扳机社，跟赛博朋克的世界观非常对味。boy meets girl和fly me to the moon的充满了宅味十足的浪漫，但贯穿在整个剧情里多少有点单薄；部分感情线和人物内心的转变(如kiwi)缺少过渡。Lucy实在是太精致太美好了，但越往后人设却越祛魅，反而其他配角的塑造更丰满。结尾月球的部分还是有一些动人，但是不够惊艳。Netflix中翻意译过重",
        "后五集整体突出一个赶字，但是还是把故事完整的讲完了。受限于篇幅原因有很多角色不能展开来写，塑造不足，全部成为了大卫成长的工具人。",
        "节奏有点太快了",
        "光鲜璀璨，堂皇繁华的外衣下是低迷的腐枯与糜烂，令人目眩神迷的灯红酒绿；走投无路的大卫振臂一呼，跃入了黑暗，再也无法回头，亡命之徒们彼此扶持，以别样的方式在这人心叵测、人命草菅的夜之城追求自己的理想，既然血肉横飞无法唤醒与谴责那低微的良知，那么，就以凡人之躯向这前途未卜的法外之地做出最后倔强的反抗吧，即使只是不痛不痒的一击，也值得献出珠玉之身，毕竟人一旦走上了不归之路，等待自己的只有焚尽一切的烈火。",
        "剧情很简单，悲剧内核。作画很有张力，Lucy画得太好看了。",
        "6.5",
        "一部在赛博世界观下、比正常番剧还要短的篇幅下讲完一篇史诗的作品，但这也意味着不会有非常细致的铺垫与更多人设的深挖。绝对是相当优秀的作品，将夜之城的风格展现的淋漓尽致，但我认为目前为止有些过誉了。",
        "7/10制作高但其他就很肤浅。网飞一次放出，人物塑造很浅，剧情局限在夜之城，故事老套悲剧外加卖人物，留住萝莉就很可笑。总结来说与其说是赛博神作不如说是扳机社给cdpr的烂游戏二次元版本宣传动画。\n\n优缺点：初看不错，细挖空洞俗套。感觉像是浪费资源做出的粪作（更像影院爆米花电影）。难以理解为何评价这么高。",
        "不过如此，7.0。制作好剧情一般。",
        "虽然不能称为典，却也是很常见的套路，但还是给我看哭了，尤其是插曲杀伤力太强了。以及，绿毛死得也太随意了，而且都最后一集了，还毫无气氛渲染。",
        "前期仓促的叙述似乎只是为了服务最后一集的暴发。。。也罢，至少有被感到",
        "名为赛博朋克，却与赛博朋克无关，把里面所谓的赛博技术换成九阴真经和黑魔法也毫无违和感。这是个讲得挺好的爱情故事，却不是一个赛博朋克故事",
        "所谓的关系进展仅有两段对话，人物塑造也很割裂，如果说只是为了矛盾做铺垫而存在也未免太浅薄无趣了。倒不如说多描绘一些下层混乱空虚的处境才更配得上赛博朋克的洒脱感",
        "最喜欢ep1和ep6，后四话强差人意",
        "可能是播放器的问题，只能日语英字//原来不止我觉得他们说“cyberpunk”很违和//美术、作画很棒，但是后半剧情略欠//蕾贝卡我的蕾贝卡……7.5",
        "核呢？",
        "穷困潦倒小人物短暂的一生",
        "可是，它真的值一个8分，唯一有缺陷的我想是第六集，主角脑瘫得很严重，可能是因为进度在赶",
        "2* 轻浮处理风格做悲剧故事，借此在时间占比上冲淡了不喜的俗物分量。口味大致与扳机背道而驰的情况下，赛博“人命如草芥”亦可起到冷静效果，于我而言也是本作胜过斩服少女的一处。很轻巧的作品。8- //若要辩解，期图的效果确非作品母题。",
        "很强的赛博朋克动画。剧情展开有点离谱，但是作画屌，看着爽，年度最佳爆米花片。",
        "最后几集节奏仓促，人物动机奇怪，分数有点太高了，前面确实非常不错，7.9较为合理",
        "在很多方面都很不错的作品，但感觉和我的同调率不高呀",
        "十集能做到这种程度已经很好了",
        "好看，后劲大，但是对后面开始露西就变成边缘娇妻这一点感到不满",
        "观感跟冰海战记差不多，但最后有一点意难平的感觉，还有...重锤你不得好死，我的Rebecca啊，怎么就这么死了啊┭┮﹏┭┮",
        "CDPR确实应该给扳机社磕响头",
        "其实就还是宅社那群人擅长的那些样，新奇感还行吧就",
        "很高兴能看到这样的作品，在商业与风格化之间平衡得恰到好处，它故事平庸又怎样呢，它内核空虚又如何呢，反正我是看爽了//可惜了lucy这么好的人设，到最后也就剩这一纸单薄的人设了//两位我最喜欢的声优同台，然后我居然都没听出来……",
        "堆砌代表性的赛博类要素+扳机爽感作画，没什么解读空间，作为甲方的任务完成得很好。2022和2077年哪个更魔幻？",
        "没有反思，也并非反抗，只是迫不得已被逼到大势力的对立面而后被轻松碾碎，成为众多缩影中的一个，没什么特别",
        "好吧好吧，很努力了",
        "为什么今石洋之总是遇不到顶级剧本",
        "制作很精良，画面华丽，OST好听，只是后几话发展太快，导致许多人物的情感基础不是那么牢固，团队成员塑造的不是很够，于是后面一系列事情的动机显得有一点奇怪，展开略微有一些违和，总的来说还是很能感染观众的一部番",
        "篇幅问题导致除大卫以外很多人物都不够立体，情感沉淀也不充分，最后的结局只能感慨一句男主一开始就像一团终会燃尽的野火。不过在这几年那些大名鼎鼎的原创动画的衬托下也不错了。",
        "从一个夜之城小人物作为出发点，讲述了一段王道、不断成长且扣人心弦的爱情故事：扳机社为2077的动画化改编交出了一幅高分答卷，其中足见本作对游戏中设定、价值观和风格化的优秀活用。结尾体现了一种无力改变现状的空乏感和虚无感：无数个夜之城的大小人物的崛起与逝去，对于城市本身亘古不变的敌托邦现状却惟有一种车水马龙匆匆途经之感。",
        "玩游戏的时候没感觉，看了动画才真正体会到了赛博朋克世界的残酷"
    ],
    "8": [
        "大卫和露西的几段都好浪漫",
        "好好好",
        "很赛博朋克，很遗憾",
        "85/100 说实话，一部真正的赛博朋克动画，可惜太短了。",
        "讲了一个情理之中而又完整的故事",
        "剧情和人物塑造，以及各种细节还是，期望可能确实高了点，想要的东西太多了。一贯的风格，故事也是，讲了但不算是讲好了这个故事，还是有些遗憾的。",
        "对不起，我们不能一起上月球了",
        "结局太虐，看完emo了好久",
        "8.2/10。风格鲜明且节奏洒脱的动画。悲剧结局出乎意料但情理之中。完美地展现了赛博朋克的世界观。",
        "看到吐槽箱里有人提到这部颇似传统盗抢电影的结构：一群人聚啸，狂欢和死亡。行不义之事者最后丧失退路，寡断之人必将后悔。一想确实如此，个人看完边缘行者时颇有看雌雄大盗、红圈、末路狂花等电影的余味。本身赛朋题材的发源也有黑色电影的影响。其后劲也属实强势，网飞一次性完结的番剧里，还从没有哪一部像边缘行者一样，完结多时仍旧讨论度满满，且促使了不知多少网友们在看完后抒情抒怀加二创，犹如又有了恋爱和失恋的感觉。",
        "人命如鼠，人觉得自己特别不过是自以为是，人的悲剧多起于自以为是，执着一生到死都想不明白有什么意义，太过于虚无了，还不如躺平等死，人生本身就是虚无，在虚无中静静消失，反而内心安宁",
        "8.5",
        "（因为之前被剧透，一直拖着没看，突然想起要补，一口气看到凌晨）\r\n结局的处理很棒，全是自己的选择，让自己一步步走向深渊，慕然回首，已然无任何退路\r\n看似这一切的努力都是虚无，但终于有能力保护心爱/仰慕之人，结束后一股悲壮感悠然飘荡\r\n\r\n如果是一口气看完，中间的剧情看的很难受，会有一种急躁感，特别想赶紧结束赶紧看完\r\n\r\n哎，一切都是因为不坦诚，夜之城真是让人爱不起来呢",
        "制作优秀，剧情可能受篇幅影响比较一般，一口气补完的话还是很不错的",
        "明明只有十集，看完还是有很大的后劲。大哥死的时候，画面的张力和女主在结尾孤独的坐在月球上，让我印象很深。经典的boy miss girl，能猜到结局，但听到那首曲子忍不住泪流。把一个人在大时代里的渺小无力写了出来，你知道它会掉下去，它在边缘，但是你无法改变。尤其是结合现在的社会，确有感触。教科书级别的游戏改，为此买了游戏，动画的目的算是达到了。",
        "作画虽然张狂但是也看不出来哪里崩，扳机的风格真的不错。我觉得2077最大的价值就是提供了夜之城这个赛博朋克最好的背景城市，故事虽然看着炫酷，实际上还是boy meets girl，大卫的人物塑造比路西要好不少，甚至rebecca的塑造都比lucy强。总结来说8.5，角色塑造和故事的缺点让这部作品无法登上神作之阶。",
        "还是这里好没有无脑吹的,很多都是压缩剧情,导致人物反正没塑造好,对于这种肉块乱飞的,说实话真不觉得血腥",
        "月球上半张开的双臂，仿佛拥抱过什么",
        "看得很爽，作为原创动漫，剧情节奏很赞，但说刀我真的免疫了，上次看哭一个动漫还是朋也他爹的释怀",
        "So Cool，作死的边缘铤而走险，得到的越多承受的也越多，但赛博世界观下却有些舍本逐末的选择俗套叙事。而在这种视角下的魅力风采跟随着摇滚享乐抖腿和酣畅淋漓，以及《I Really Want to Stay At Your House》的感受而意难平",
        "痛",
        "力量的代价？ 亲密关系的代价？",
        "整体的完成度很高。但赛博朋克对我来说就像戳到铁板一样....过于虚无 8.3",
        "五彩斑斓同时空虚空洞：五彩斑斓（字面意义）的生活，战斗，角色；但最后只剩下空虚空洞的，妈妈的骨灰罐。",
        "快餐动画中的极品，可惜某些地方我不太能接受\n氛围感很到位，人设很酷，但是感觉感情线总体有点囫囵吞枣，而且很多人死的莫名其妙，可能这就是赛博朋克吧。。\n总体上讲很酷，业界缺少这样的\n但我不太喜欢",
        "true end，但是中间Lucy转变部分着墨太少，如果多两集就更好了",
        "这甚至不像游戏的衍生动画",
        "EP1~4，6，10观感较好，脚本拖了后腿。",
        "其实主要还是风格独树一帜吧，故事算得上老套了，包括砸音响？刀？\r\n其实我的感知不强。不过总体而言瑕不掩瑜。值得半价149入手2077。\r\n当然我认为2077本身不值的149，属于买个周边？",
        "故事很平庸，亮点是美术和音乐的插入",
        "结尾略烂，但总体很优秀。很平稳的王道故事，没有什么特别亮眼的地方，但是思考点和感情点都挖掘得恰到好处，制作也很精良",
        "有典中典血压高场面和剧情过快的缺点，但不失于是个好作品",
        "短了点，不过也是神作",
        "虽然开头就已经猜到了结局，但仍给我带来了很震撼的观感。",
        "除了曜哥划水，总体非常不错，观感很好，也算是今石对新风格的尝试",
        "感情很到位,角色有一种被无形的手推动的感觉.",
        "女主开局过于有魅力一下子就吸引到我了，后期有点恋爱脑趋势但总体而言我还是挺喜欢的，最后月球漫步很感动，反观男主，就一直为着他人而活，仅凭执念活下来的角色，缺少了自己的灵魂。一口气看完很爽快，故事剧情完全能猜到但氛围渲染很好，看下放松不错\r\n（我个人看扳机就是画面看个爽＋燃，剧情没太大硬伤就行）",
        "熟悉的扳机社风格，结尾略显仓促，整体还是爽的，性和番茄酱虽多，但没有勾起我的性欲，吸引我看下去的还是剧情，本身没有什么宏大引人深思的主题，就是一个简单的悲剧爱情故事，简单却足够吸引人",
        "什么老游入新血",
        "看第二遍分肯定会少一分系列作品",
        "在这个混沌而无力的城市，灵魂的诚挚交流是如此的珍贵。\r\n即便是注定失败的终点，也要竭尽全力去实现和到达。",
        "最后一集哭死我了，配乐太帅了，OP做的也超帅啊，唯一问题就是女主的梦想由来没解释这点。",
        "套了赛博皮的浪漫爱情故事\r\n不过爱情故事没什么不好的",
        "篇幅稍短  后半段略显仓促 David的人物塑造不错 Lucy后半部分转变有点突兀了",
        "社会的另一种极端的真相，制作一流，将游戏和动漫完美结合了起来，让我们再一次领略了什么是动漫一流表现张力，真有你的今石洋之（扳机社特有的扳机味）就是有点短不过瘾，nb的全程高能",
        "精彩且富有浪漫气息的作品，虽然没有探讨深刻严肃的内容，但如此讲述一段跌宕起伏引人入胜的故事同样很不错",
        "满是刀子的赛博爱情传奇故事，也许只能发生在2077的夜之城了吧",
        "一个好故事",
        "至少还有活口",
        "讲好了一个不那么复杂的故事",
        "一场破碎的爱情，一则壮大的悲剧",
        "这确实很cyberpunk  \r\n对科技的描写很吉布森  \r\n悲剧好评",
        "好好好",
        "去月球",
        "算得上很不错了",
        "还不错",
        "讲好了一个完整且动人的故事，质量全程在线，扳机社的传统风格和赛博朋克元素巧妙融合产生了精彩的化学反应，制作方面有很多亮点，蒙太奇交叉叙事比较常见，音乐真的顶中顶，凹酱的配音我是真的喜欢，不过结尾略显仓促",
        "虽然说剧情本身像某些人说的那样可能比较老套的爱情故事，但是它的制作和叙事已经达标了，能够让人觉得好看，让人感动，看完还能回味，还能思考这已经是一部好作品了，fly me to the moon",
        "没得说看了就知道这种迂腐的赛博朋克社会背景之中讲述了一个多么凄美的传说",
        "剧情逻辑并没有那么严谨，大卫和露西信息差的感觉并没有观感很好，但是“多少抑制剂都不如露西的一个吻”以及精彩的打斗画面还是带来了优良的观看体验",
        "短小精悍也可，短小无力也行，简单的剧情与顶级的制作，以及最纯粹的boy meet girl的故事，在今年的作品中显得与众不同",
        "去年没看完最近看了，老实说完全是凭着我太喜欢扳机社这个画风给的80分以上，还有配乐，露西和贝利卡戳我xp，单从故事性来说我觉得70＋，不喜欢这个结局但是也无可奈何，赛博朋克注定是悲剧吧，两个人互补，大卫有着很严重的自毁倾向啊，露西是属于那种明知道他肯定会来还故意不让他来的自私类型？意难平......",
        "结局实在太赛博朋克了",
        "赛博朋克是文明的悲剧",
        "演出炸裂，剧情并不算多么神作，但胜在素质全方位优秀，强力推荐",
        "看完没有愤怒，只有悲哀的空虚，下水道的老鼠和虫子再怎么蹦跶终究还是在下水道。劲儿够大。",
        "过于优秀的原创作品，充满魅力的画面，精彩和令人回味的剧情，更是游戏的最佳宣传片，让我得以入手赛博朋克2077这一单机佳作。",
        "230415看完\r\n人类从历史中学到的唯一教训，就是人类无法从历史中学到任何教训",
        "很高兴能看过",
        "中后期感觉节奏有点快了，再多一集的篇幅可能会更好，但别的方面没什么问题了。作品的主基调就是悲剧，一个个悲剧串联起来，打造了一个传奇，但传奇也只能黯然消失在夜之城的角落里。\r\n已经很多人研究探讨过剧情以及背后的意涵了，不多作讨论。\r\n8.5 - 9 -> 9",
        "10集原创番能做成这样真的很棒的",
        "前几集节奏很好，比较优秀",
        "难能可贵的是作为一个10集原创番，把一个略显俗套的日式剧情讲的很精彩，阶级压迫的刻画和蒙太奇演出很棒",
        "女主好美",
        "剧情确实好但是中间部分差点意思",
        "剧本过于保守了，对赛博朋克的描写非常肤浅，单论格局这伙人远不如游戏里的v或强尼。不过作画和情感调动没得说，很适合一口气溜完。",
        "【补番】2023.4.9\n剧情没有想象中的好，但制作很不错，这就够了。\n丽贝卡，我的丽贝卡。",
        "寡妇的小曲",
        "扳机味很足，不去推敲剧情细节就是一部好动画。在今年9月前整体拉胯的档期陪衬下也显得高大了不少",
        "虽然但是，很不错了",
        "呜呜呜我的丽贝卡",
        "不够看呀",
        "扳机社制作太顶了，好爽！剧情走向完全能猜到少了点惊喜，后期有点粗糙生硬。冲突的部分有些俗套，角色塑造后面开始不稳，慢点儿来可能会更好。关键部分还是可以的，还有能触动人心的片段和画面，结局看得心里挺难过的。",
        "扳机的文艺复兴，篇幅稍短，差一口气的神作",
        "集数少了，剧情太紧凑了。",
        "一部合格的游戏改编，但是总觉得BOY MEET GIRL的故事线有点老套了",
        "感想之后再补，后劲儿有点大",
        "近未来科幻配以古典叙事，仍是优秀的作品。过去没有什么好追究的，但David和Lucy的一生已足够详尽。剧场版的剧本以TV形式呈现，这也足够了。",
        "蕾贝卡太可爱了",
        "换我都想早点投胎了。",
        "痛，太痛了，这就去2077薄纱亚当",
        "华丽，悲壮。限于篇幅一些地方进展太快，比如和露西的关系推进，剧情紧凑但推进时而出现小断层，不过演出给力，是大卫露西互相牺牲自我成绩对方的爱情片",
        "结束的有点太急了，离完美差一点点，女主人设太棒了，有很多游戏里的影子。夜之城小人物还是达不到游戏主角的路，很心痛，因为先玩了游戏，再看这个动画就感觉这个世界更加深入，忘不掉这种悲剧故事。如果大卫不装义体，就不会遇到露西，但只要装上了义体，就必定是被盯上的结局。如果能再给两集的故事，结局至少不会这么堵心，如果这就是普通人的赛博朋克结局",
        "扳机社最喜欢的一作竟然是这个!",
        "详见评论区。",
        "结局一般，但是无论如何，能在原创和游戏改两面同时兼顾就已经不错了。配乐赛博味爆棚。人物关系也没讲多明白。制作很强，节奏很好，不够看就是了//真正的社畜动画（",
        "毫无疑问的2022年最佳原创，虽然只有十集让人不禁惋惜，但也正因只有十集，这十集将大卫的故事一口气讲述出来，这十集将boy meet girl的故事从相识到遗憾的全过程情绪如一泻千里的倾泻出来。\r\n如果集数更多，无疑会将赛博朋克的世界观更好地展现出来，但如果集数更多，也无疑会更拖累大卫和露西的主体故事。正因为只有十集，我看完后才会有如此浓烈的遗憾感，这十集，是2022念原创巅峰的十集",
        "全是刀子",
        "很赛博，也很朋克",
        "很浪漫",
        "8.5。2022年最佳原创，剧情紧凑，画面精美，很有上世纪八九十年代老动画既视感。",
        "8.4",
        "感觉赛博朋克的世界观比较新颖，前半段观感可以，后半段利用各方信息差补全剧情也很不错，但最后男主牺牲自己救女主的剧情多少还是老套了些。 8/10",
        "2023-03-12补的。特地找时间一口气看完，虽然是新瓶装旧酒，老套的故事，而且剧情推动的很快，缺乏打磨，但不乏是一部好作品，要是能细细打磨情节，突出人物个性与信仰，时长再加加就更好了，不要让角色的死显得太轻浮。",
        "月、一緒に行けなくてごめんな",
        "本来只讲了一个一般的故事，奈何世界观这样迷人而且每次let u down的神插入......给你八分吧",
        "我以残躯化烈火",
        "一部动画罢了?",
        "8.5分，痛，太痛了，不管剧情是不是够痛，扳机社成动画后可太痛了",
        "还不错",
        "爱了",
        "赛博朋克的色彩风格与扳机社产生了奇妙的化学反应，大胆鲜明的色彩从调色盘上不断坠落，铸造不输于既往作品表现的表演。音乐非常加分，上一次几秒内抓住我耳朵的还要追溯到 MEGALO BOX。简单的剧情结构囊括了丰富的情感表达，但简单不代表扎实，一是配角的信息量过少，留白过多，明明都是很好的题材，少许分钟即可表现的，但显然不太舍得给予篇幅。二是主角回忆部分及遭遇实在太套路化。Lucy+1",
        "I really want to stay at your house",
        "十集，在仓促中讲好了一个故事。\r\n非常震撼的作品。剧情让其中的人物走向退无可退的一条路。他们很清楚自己的前方是万丈深渊，却又不得不前进，甚至于要冲刺前进。因为身后同样是无穷的黑暗。",
        "人是如此渺小，又是如此伟大。",
        "故事不算特别突出，但非常契合动画所展现的赛博朋克的世界观且完成度很高。演出水平为这故事增色不少，且不乏高质量单回。值得推荐的番剧。",
        "最让人难受的是，这些小流氓的意志是如此平庸，所谓的疯狂也只是顺势而亡，毫无创造力，终归是奴隶",
        "相当精致的工业制品，扳机厨一本满足！ep6年度单集，好！",
        "赛博朋克世界观包装下的传统少年少女故事，扳机社的制作相当成熟有看点，在很短的篇幅下做出了一个很完整的作品。",
        "扳机社nb",
        "残躯化烈火",
        "op的音乐太喜欢了，前奏让我想起marquee moon里丝滑的吉他，很不错。/\r\n整体都相当扳机/今石，可以说双向奔赴了！画面上色块的运用较普罗米亚收敛了很多，对眼睛更友好。剧情简单主角热血，有点像悲剧版＋浓缩版的《天元突破》，天元27话太长了，以至于至今还停留在Anik死掉的第7话，幸好边缘行者只有12话，不然这次极有可能停在第6话。\r\nPS 第二话的月球漫步真是浪漫啊！曼恩精神世界的荒漠刻画",
        "符合赛博朋克精神内核的作品，限于篇幅有种草草结束的感觉",
        "没对上电波",
        "最大的优点是画风",
        "扳机社稳定发挥，动画本身素质优秀，就是一帮人天天 吹有点过了",
        "用命展露出来的人性，是夜之城最不值钱的东西",
        "演出，音乐很厉害，这个没话说。剧情结构有些太简略了。",
        "视听盛宴，佳作，值得夸的地方很多",
        "这片败在就是想成为宣传片，十集太短了。另外赛博朋克本质上就是物哀虚无外加极端，所以结局悲剧？how care?",
        "我天呢我被创飞了 后劲好大啊",
        "展现了一个很有意思的未来世界，讲了一个意味深长的故事",
        "I Really Want To Stay At Your House......往好处想，大卫终究是变成了他人叙述中的特别存在，坚持个人意志的露西终究还是承载了大卫的梦想，但是这终究也只是一场“口袋战争”。",
        "因为动画去玩的游戏，结果游戏全成就了还没看完，终于把最后两话补完了。还是V厉害，果然夜之城没有活着的传奇?",
        "完成度相当高，虽短小却精悍，让人感受到bd不同于hd的深深的魅力。",
        "扳机社把赛博朋克2077带到了不属于他的高度",
        "佳作，从第七集之后观感直线下滑，直到最后一集拉升观感，插曲很不错，be也很可惜//从第六集之后我分了三次看，这直到最后也太劝退了，节奏稀烂，很赶，可以说在最后插曲响起来之前我甚至很想冲动地给他打6分，不过结尾终于是观感提升了不少，上月球那段不错，以及插曲: \r\ni really want to stay at your house",
        "结局挺悲催的，有赤瞳那味了",
        "够赛博朋克，但对于我来说却过于赛博朋克了（不太喜欢悲剧）。上一次看死那么多主配角的番还是斩赤红之瞳。",
        "2022最佳原创",
        "在我看来可以称的上是扳机社风格的新标杆，不仅视听上维持了一贯的超高水准，连剧本上也有了极有分量的突破。今年最佳原创我压这部了。",
        "记录",
        "结局意料之中",
        "优秀的游戏改动画，剧本方面有原作团队的加持加上这次扳机没怎么犯病较为优秀，演出不错，作画不秀但不乏有魄力，最后结尾一般般。",
        "不太好这口，不过够上头",
        "动作戏着实很强，但是剧情的话不是很出彩，特别后半段很赶，收尾也比较仓促，能多一两集就好了",
        "集数无法装下这么多东西了细节有待打磨",
        "建议力荐和神作之间再划个档，很多番评价起来都有这种纠结",
        "前半段世界观展开基本封神，最后几集收尾太急，导致叙事节奏，剧情格局，核心思想的各方面水平骤降",
        "想打7.5，四舍五入8分吧。对世界观的塑造完美，感情线没看明白Lucy在怕什么感觉有点莫名其妙",
        "我想看大卫带社团打上月球啊啊啊啊啊啊啊啊",
        "本来想给9分 考虑到结局不够完美只能扣一分",
        "今石洋之是稳定的，但也是套路的。进行到ep6一度以为要封神了，结果后6集直接开展典中典救老婆环节，而且节奏垮掉了。虽然结局收得合情合理，但也让人猝不及防。遗憾之作。",
        "挺好",
        "剧本本身老套，结合赛博朋克题材动画演出很不错，为游戏引大流",
        "扳机这几年最好的作品",
        "赛博朋克的内核不是很够。剧情比较“老套”，转折处也挺突兀的，不知道是不是和剧集少了点有关（毕竟只有10集）。\r\n人物塑造也差了点。倒是声优表现很棒。\r\n插入音乐和画面很不错。\r\n中规中矩？",
        "虽然打斗情节非常暴力，但是剧本、动画、人物、动作、音乐确实很顶，基本发挥稳定的高分，主人公的变化和成长描绘的细致，可惜的是悲观的输局。（或许这里的设定观注定就是这样）",
        "扳机社初体验，作画极端优秀，剧情节奏把控很好，但确实有点俗套的问题？顺带一提，就为了这部番买了2077（扶额）",
        "扳机社就是牛",
        "I Really Want to Stay at Your House.",
        "砸扁了减一星，呜呜呜。",
        "果然个人无法战胜体系",
        "10集的剧情还是塞了不少东西的 节奏整体还可以（就是7集那里的大跳我一下没适应（想打7.5的其实\r\n话说我怎么老把东地宏树的声线听成立木文彦的（是因为剑八和曼恩都是疯子吗（？",
        "如果评分警察一下，中和bgm过高的评分，我最多只能给7分（逃）",
        "赛博朋克式悲剧故事",
        "刚看一半，先过来写一小段吧，从一个底层小人物的角度来揭示的世界观，远远比游戏里“大名鼎鼎的v”要强许多，更刻骨的展现出了一个“人吃人”的世界，一个底层人找不到门路，乃至于无法平安顺利活下去的世界，这才是赛博朋克的精髓，在压抑的社会环境中爆发、表达自己。凹酱的声线我真没听出来，自己特色的颤音全都压住了，我甚至以为是泽城美雪了，太强了",
        "迷幻疯狂放纵。一群底层混混别讲逻辑了，无非生活所迫加争一口气。制作精良，体验一趟虚无的狂欢。",
        "扳机味很浓，尝试了新的叙事手法，在十集里塞了一个跨度相当大的故事。故事本身挺简单和可预测，凸显了出彩的演出设计。这个大月球背景的“月牙天冲”画面，记忆感拉满。",
        "用设定，音乐和风格化的画面写了个单薄俗套但差强人意的boy meet girl故事",
        "89.5.今年最佳的原创番。虽然故事情节很简单，看了三集就能猜到大概结局，但BGM想起时还是忍不住落泪。蕾贝卡酱让人意难平。",
        "演出神中神，剧情反而拖了后腿。",
        "五十岚海确实强，第六话令人眼前一亮",
        "慕名而来，女主的情感线比较唐突，但除此之外确实无可指摘，一部讲好了一个故事的好番",
        "要是在多两集塑造世界观和人物就好了",
        "8.5",
        "爽是挺爽的，但文戏部分总感觉差点意思，应该说是有点老套了",
        "第一集看完期望真的很大，以为能看到一个很有深度的故事。但可惜制作组的重点还是放在了男女主的爱情故事上，没有对这个世界本身进行更深度的挖掘。剧情其实也只能说还行（包括结局），而且有些地方真的有点没把控好节奏。但不得不说扳机社和赛博朋克简直天作之合，这画面太舒服了。光是这画面和制作就值得一看。7分低了，8分又感觉高了，思来想去还是8分吧。",
        "rebecca被踩死了啊啊啊啊啊（抽泣）",
        "缺点原创番该有的体验可惜了，但每当响起月球小曲就会意难平",
        "就10集，能拍出啥来\r\n有人老说这个是BE，明明已经很happy，很释放了好么",
        "不负责地打个8.5。Rebecca死得就像宁次一样惨。",
        "不管口碑如何，个人感觉这才是今石的巅峰作",
        "控制论的本质还是对人性的思考，人可以无忧无虑地死去，只要他们知道，自己所爱的东西没有遭受痛苦和被人忘却。“未来已经发生，它就在眼下”",
        "从楼顶跳下来那一段大卫守护你的梦想就是我的梦想让我莫名想起来桂正和的I''S，导致最后上月球也并没有太大感触。但总体来说还是非常具有冲击性的。要是演出更放开一点就好了",
        "高一第一部番，好看捏",
        "扳机社：蠢驴你懂个jb人设",
        "虽然剧本确实还能再打磨，但配上扳机的视听效果，太爽辣\r\n永远吃boy meets girl这套，而且在这种背景下更显浪漫",
        "都给爷哭",
        "当感性最终战胜理性，当自由解放人性，回过头来，才忽然发现，所谓的朋克也不过是精神病，所谓的传奇也不过是荒坂塔下的废墟。夜之城照样会迎来它的黎明，月球仍会在夜晚掩过一切光辉。我们对自身的存在，对渺小的意义产生质疑，一切都是超梦中的虚幻泡影。只有那划过星球的飞船，那星球上孤身一人的追溯，才是此时此刻的真实。扳机的燃味和西式赛博的结合，燃尽后的松弛更令人回味。怅然若失中带有深思的力量，是部好片。",
        "再一次向我们证明了原创番讲好一个故事有多牛",
        "形成我心目中的bgm8分之壁（乐",
        "资本真可怕",
        "八上\r\n2022年最令人惊喜的原创作品",
        "丽贝卡最是意难平啊",
        "整部动画都很不错，但作为神作来说好像稍微差一点",
        "作为一个原创作品能做到这种完成度，除了佩服也就是佩服了，后期剧情加速的处理个人认为很大程度的维持住了观感。",
        "它值得这个分数",
        "大卫有些事情做得让人看的血压上升 总体节奏很好 结局氛围拉满 给观众狠狠一击",
        "2077虽然没有像它的前辈那样去创新性地探讨新时代下人和网络、机器的关系，但却靠着波兰蠢驴将贫富关系、贫民窟鬣狗在残忍社会下的经典背景设定，扳机社绚丽的人设、作画与分镜，加上网飞的一举放送策略，整体发展丝毫不留给人思考余地的狂飙突进，让这一后现代的套路剧本，在如今危机四伏的前赛博朋克时代下成功焕发新春并引起了大范围讨论。尽管略微有些刻意讨喜，但却也是比起攻壳机动队等前辈，更“领先”时代的制作策略。",
        "节奏处理很到位，10集一气呵成，是很好的对游戏世界观的补充。",
        "纯动画党，感觉节奏比较快，队友死的还是太随意了，结局有点接受不了。",
        "制作和音乐太强了 带感！\r\n剧情走向就蛮典的，没有特别加分",
        "看完再做评价",
        "一口气补完\r\n这回和扳机真的是天作之合\r\n但感觉篇幅还是短了一点，要是多一两集把大哥大嫂那边讲好一点会更好？",
        "断断续续地看完了，制作和剧本都不错，立意也很深刻。需要感情爆发的地方做的很打动人。",
        "快节奏叙事带来一流观看体验，真正的视听爽片。我们在一点一滴的细节里窥见人物命运，最后在感叹中回顾边缘行者那带有后劲的故事。在赛博世界中小角色的挣扎，一路向死都是表层。对“个体的独特”出题，在那种境况下，我们或许也会像大卫，曼恩以及过往无数轮回的赛博疯子一样充满自负感最后迷失自我。不过那又如何呢，浪漫就足够了。立意没有刻意偏向宏大主题，而是简单讲大背景下小个体的故事是正确的选择，这大概也是未来游戏改",
        "80/100 犯罪动作题材，普普通通的男孩与女孩的爱情羁绊，背景非常华丽，制作刻画炒鸡优秀",
        "看完心情复杂，赛博疯子在这个疯狂的世界里真的是疯子吗，一切都被监视着，都被支配着，打不过就加入？不如大闹一场！<主题和内核总体来说好评加新颖，剧情和演出总体好评，画面和声音总体特别好评<放假了可以一口气看完",
        "剧情进入收尾阶段，各角色纷纷按顺序领便当，人物的言行变得非常混乱，也许人生就是这么多意外吧。男主好像没干成任何事，我很难相信他真的实现了露西的梦想，露西怎么上得月球也没交代明白。大卫在最后还非常不合时宜地跟反派斗嘴，莫非是想体现精神失常？总之身死的下场突然让我想到轻于鸿毛之死，感觉非常荒谬。女主也是，前期是成熟的御姐，后期退化成心智不全的小女孩，只能说这副皮囊值个8分了。",
        "一次性放送看爽了 个人感觉ep6要比结局震撼",
        "世界观是这部作品最大的亮点。在资本横行的世界，只有无尽的绝望，除了黑暗，还是黑暗。主人公拼尽了所有，也仅仅只是实现了爱人的梦想。而世界，并没有任何的改变，而他，自始至终都不过是那些高层眼中的一只蚂蚁。总得来说，故事没有那么优秀，单独拎出来看有人甚至认为会很一般。但综合实力极强，画面配乐演出强的一匹。",
        "故事很不错",
        "除了没啥新意外，都挺好的，不过，写的再好的命题作文，终究也是命题作文",
        "新瓶装旧酒，瓶子太新了且一口气发布让人忽略了故事中的诸多问题",
        "扳机着实很强",
        "trigger社我的神！本质其实是简单的boy meets girl，但没有落得俗套，一点也不无聊，精良的制作和优秀的世界设定和鲜活有魅力的人物让这不可能是一部无聊的作品。看完怅然若失。",
        "年度最佳原创",
        "九倍剂量的抑制剂也比不过她的一吻\r\n\r\n一种缺憾感，一种无力，一种淡而弥远的悲伤。\r\ncyberpunk edgerunner",
        "让我重新思考技术发展与人类社会的关系，最后的悲剧结尾可以说是必然，因为一个荒坂倒了还会有其它荒坂，主角是在与整个社会制度抗争",
        "缺点是太短了，还有c弟批r他最好真的能对游戏做到\"爱的奉献\"",
        "很赛博，一般朋客",
        "大概是一部只有扳机能做出来的动画\r\n其实剧情也没多新颖吧\r\n从一开始我就知道这是一部悲剧，但制作组还是通过强大的编排和画面让我发出了感慨\r\n12集的情感沉淀在一起，在最后爆发，效果绝佳",
        "主观感受是大卫和露西的感情有点突兀\r\n结局的时候我还是很想看到大卫多少给亚当重锤来几下的。。最后被全面吊打怎么说呢，情理之中吧，或许这就是赛博朋克式的结局？\r\n最后的音乐不错",
        ".",
        "有很多瑕疵，但整体感很好，佳作吧",
        "我觉得这番作为2022最佳原创番是毫无争议的，20年我就买了赛博朋克的游戏，当时只觉得游戏除了设定剧情还不错，玩的爽快感因为掉帧和bug一直让我很痛苦，但有幸见识了在这种世界观下的故事，非常感谢扳机社的付出，本来是个boy meets girl的老生常谈的故事结构，在这种人吃人的世界观下却显得如此无力，这部作品真的带给我深深的震撼，无论是音乐还是画面的张力，它都是当之无愧的年度最佳原创番，非常感谢",
        "虽然作为一个特别讨厌打戏的人，但是这部从制作上还是惊艳到我了。符合赛博朋克世界观内核的剧情设置，高水准的作画和演出，不过我感觉这个动画拍成电影应该会更好看点",
        "作为网飞一遍过太可惜了，如果是追番的话想必会有相当不同的感受。夜之城中讲述梦想的故事，其实还挺简单的。没有围绕一个过于宏大的点展开叙述，也没有在一板一眼平淡地讲故事，同样没有没有为了炫技而令人感到明显冗余的演出和剧情。今石洋之，你好浪漫！",
        "是一部你看了以后会想去买游戏玩的动画，一气呵成看下来酣畅淋漓，就好像喝了一杯很烈的酒一样。",
        "扳机一直很擅长做看起来很酷的动画，总是被诟病的剧本这次也是一反常态。我很喜欢本作对副标题edgerunners的演绎。",
        "2022年最佳原创。网飞一次性播出10集可以说讨论度肯定没有周更的动画高，但是这种从头看到尾的感觉真的太爽。过硬的作品质量让看过的人像接力一样给身边的人推荐这部作品，半路杀出来的最佳原创确实比某些商业化作品强。",
        "意难平，喜欢丽贝卡",
        "8.5 可能大卫最大的遗憾就是没有为自己活过，前面追逐妈妈的期望，后面接过大哥的衣钵，最后完成Lucy上月球愿望。夜之城是吃人的魔兽。大卫虽已身陨，但他以残躯化为烈火，点燃更多人心中的灯。夜之城的传奇故事会流传下来。仅有10集，篇幅较短，部分剧情未详细展开，但不失为原创的神。",
        "成功引起了我对游戏的兴趣，歌很好听美术风格很抓人，节奏赶了点",
        "在这个只有10集原创内容新番里.10句对白就有个钱字蹦出来脚本故事中.处处充斥着金钱主义至上的夜之城感到绝望了// 好在结局大卫给予露西的爱不像恋情那样可以成为回忆，没有任何怀疑永不放弃，放任自己暴走的知晓了一旦失去爱的话，既是刹那间、永远的、就连喜欢别人的回忆都会被无情夺走. 而最后留下来露西体会到的喜悦、哀伤、快乐才会成为一种对自己的救赎. 与相爱的人相遇，长期下来相处接近灵魂的时间才是真爱.",
        "节奏非常好，但是有点牺牲剧情，瑕不掩瑜吧",
        "2023/1/6\r\n还是想为自己一开始就把最后一集看了的若至行为无语一下，就说怎么看不懂！！但是后来在朋友家没东西看还是跟她一起整部看完了，感觉很浪漫，很无力，很伤感。虽然剧情上不尽完美，但是称得上流畅，以及男主非传统日式废柴男主好评。\r\n回家以后打cr因倍线也是“想去月球”，就，好巧啊哈哈哈，但是真的很浪漫。\r\n还有kenn配得好好。。喜欢。。。",
        "只能说瑕不掩瑜，值得一看",
        "拿出水准以上剧本的扳机，实力有目共睹，当中也许有cdpr的功劳，但本身风格也很契合2077。画面顶级，世界观下畸形社会对人的异化同样刻画到位，但不得不说剧情还是稍微欠打磨，人物转变铺垫描绘不够，后期节奏过快，展开略刻意。op初看就很惊艳，令我对剧情报有预期，大卫怀着对扭曲世界的愤懑，化身火焰席卷夜之城同时，自己也迅速燃尽；但动画更多把重点放到boy meet girl上，没做出我期待看到的严肃性",
        "赶工之作，瑕不掩瑜",
        "笨蛋。",
        "瑕不掩瑜",
        "差点意思",
        "好，就是有点短",
        "不夜城的故事",
        "剧情三星半吧，但 I really want to stay at your house 真的好听，加半颗星",
        "一旦出圈就变味了",
        "后劲儿特别足，没玩过赛博朋克这一游戏，但番剧的打光和配色很有感觉，十集不长的篇幅讲好了一个boy meets girl的故事，看完后劲贼大。",
        "一次放送掩盖了不少问题，但仍不失为原创好片",
        "大卫只是一个什么都做不到的小丑罢了?",
        "虽然说情节并不太新颖，10集的篇幅，很多角色也没来的急有太深入的塑造，但瑕不掩瑜，板机社的水准依旧在线，CV和音乐也很好，依旧是一部极好的作品，我有时甚至有种在看《恶魔人crybaby》的既视感。",
        "感觉后期的节奏有点紧  但观感还是不错",
        "近未来很棒的科幻作品，无论是设定以及特殊环境下体现的人文思考，作画更是无话可说。",
        "很帅，但只是帅而已，感情铺垫有点短，没被感动到捏",
        "爽的一",
        "你依然可以相信扳机（2022限定）",
        "后劲挺大",
        "boy meets girl的经典套路。结构完整，主线清晰，情绪到位，制作精良，配乐好听。到不了神作，因为还缺乏一些意外性，人设也有点老套扁平",
        "Let\\'s start at the rainbow!",
        "动画制作质量绝对值8分，动漫本身也很值得去看，但是或许故事于我而言并没有那么感动，在完全没被剧透的情况去看，虽然好看，但是后劲没那么大，导致其无法成为对自己特殊的存在，停留在推荐佳作的地步。",
        "受众友好，没玩过游戏也能看懂；演出和分镜不愧是扳机社，绝对的视听盛宴，可惜角色实在是太工具人了完全服务于情节/男主/观众(Lucy由独立潇洒的坏女人转为一心为爱的人妻实在可惜)，情节展开也是经典，败坏观感；最后居然什么都没有改变啊，致郁(;´༎ຶٹ༎ຶ`)。一口气看完非常爽，用十集旳篇幅去演绎一个那么畅快淋漓的故事，希望扳机社不要止步于此。",
        "除了boy meets girl部分，是夜之城鬼畜的贫富景观和属于欲望与背叛的垄断资本的血腥，我感觉都是残酷的事物。所以，我更加讨厌赛博朋克的世界，它的浪漫主义对我来说在一个极度遥远的地方，我永远不想到达那里。",
        "可能因为是网飞投资，所以结局没强行掰成HE。有点过于紧凑，脑子跟不上。结局很哀伤。",
        "赛博朋克的世界里存在喜剧吗？令人感叹",
        "不错",
        "很爽。。。感谢",
        "还要说吗？神！",
        "还不错，但不知道是不是上一部看的是恶魔人crybaby的缘故，看完没啥感觉，总觉得就是一部热血青年漫（？）",
        "畫面對比度有點高，觀看得不太舒服。幸好節奏挺快，看得很入神。□ 8.0",
        "顶不住，真顶不住",
        "观看前被剧透男主结尾噶了，所以默认女主拿的是杨门女将的剧本，没想到拿的竟然是怀孕董香的剧本，卧了个大槽",
        "对上骨头社的强项了",
        "爱与歇斯底里",
        "绝对能进年度top5的作品，但也算不上喜欢。世界观算是亮点，但说实话，抛去赛博内容后的世界观和剧情算不上新颖，一股港片里黑道古惑仔的味道，有几处的剧情逻辑也不能细究。主题曲、作画、人物都很不错，游戏改中很少见的六边形了。",
        "结局很容易猜到，很符合想象",
        "boy meets girl确实是永不过时",
        "挺好看，结局也多有暗示所以意料之中，不会过于令人悲伤，是一个剧情画风都较为出彩的朋克动漫，力荐",
        "这故事还真是典型性展开，随着剧情推进基本能猜到后续的发展，OP都剧透了，不过主角最后没反杀拔高了这部作品的基调，并不是所有事都能如愿以偿。露西的魅力在同居后逐渐消散，丽贝卡的人物弧光则在后半段得以体现，只能说两人都是编剧的工具人，用完即扔。男主一生都为别人而活，背负妈妈、曼因的梦想，活得太沉重了，死亡对他也是一种解脱。",
        "扳机原创终于站起来了",
        "原本对游戏改动画期待值不高，但是扳机社的狂放演出和剧本确实让人动容",
        "太悲伤了...\r\n前期渲染力拉满。后期节奏有点紧，感觉10集稍微有点少了。",
        "作画，风格，音乐，镜头都没有问题。但是多做几集承上启下会更好，女主露西的情感变化是一点都没有刻画出来。朋友都说吃了好多刀子，看完之后并没有什么感觉。因为情感的描写并没有烘托到让我看完会产生较大的情感波动。但是给足了经费，画面张力表现十足，整体看下来还是一部不错的作品。但远没到神作的地步。",
        "制作很精良，很喜欢扳机社的动画，结局挺好猜的，看到第二集的时候就大概有个数了，而且我看的时候网上讨论度挺高的(当然没有现在这么高)评论直接把剧情流程透了个大概，所以看各种刀子的时候已经有心理准备了，看最后结局并没有感觉特别刀，就是那种挺别扭的，结果我没想到后劲这么大，已经隔了一周了，现在我还是天天搜赛博朋克的视频看，刚才又看了一遍结局，真给我看难受了，实在缓不过来，于是我发了这条动态",
        "这就是夜之城吗......",
        "还行吧，没有想象中的神，可能是短了一点，节奏有些急促结尾草了点，然后莫名地像斩赤红之瞳（？）。(然而并不想下载回2077)",
        "异常酷炫的优秀作品",
        "很完整的故事，但是我个人来看总感觉少了一些东西，受限于篇幅问题，但是8分打底应该是没有问题的",
        "扳机社的打戏不用多说，很燃。而且也能品出赛博朋克味。剧情上节奏快，既是优点也是缺点，掩盖掉了剧本的一些问题，也让赛博朋克那独特的悲剧感特别清晰的表达出来，但是一些很值得讲的点没有深入。人物最爱丽贝卡。总体来说，虽然个人觉得不像吹的那么神，但也值得去看。",
        "好燃，好浪漫。注定走向悲剧的大背景下，大卫凭着冲劲和天赋不断抗争。虽然注定破灭，但他的斗争带来了希望，最终实现了露西的梦想。这样的爱情怎能不让人动容呢？",
        "好看的，但是感觉剧情展开有点过于意料之内了，类似的剧情看过太多了，不过其他部分只能说无可挑剔",
        "冷静分析剧情槽点依然还是挺多的，但其他部分的发挥依然是顶尖。7.5分",
        "神作级作画与构图、运景；故事算得上优秀；\r\n在时代的洪流下，每个人都是平凡的、无能的，你并不特别；只是你的经验与斗争对你而言很特别，我们每个人或许都是追寻这份特别而做的选择吧！\r\n大卫的爱情，很浪漫；结局虽残忍，也算有所值，不亏。",
        "亲妈祭天，法力无边，开局献祭亲妈，获得力量",
        "后劲真大",
        "如果把这部作品和游戏原作绑定打分的话，我会打10分，完美好球区。\r\n但就一部动画作品而言，赛博朋克的话题不太合个人喜好。当然这不妨碍它成为一部有力量引起广泛共鸣的作品，推荐。",
        "后劲很大，但是感觉也只有后劲缺些内含物",
        "如果有12集将是绝杀，后面为了推剧情降智Lucy有点可惜",
        "让人眼前一亮的优秀作品",
        "看好了，一齐放送的力量是这样用的！",
        "最后哭得稀里哗啦，但听朋友吐槽了里面的感情线后觉得女主和感情线确实有问题",
        "难得能对上电波的扳机作品。",
        "赛博世界的残酷我深深领悟了",
        "看到结尾露西去月球突然想到宇宙兄弟了",
        "分2半看完了，致郁没那么深，也有提前知道是悲剧的缘故。总的来说还是不错，youngboy met mysterygirl，赛博外皮下包裹的还是一个古典的故事。\r\n剧外谈：虚构的故事里才拥有更纯粹的爱与浪漫",
        "10集还是太短了，人物塑造还是稍微差了点，后面节奏也很赶，但整体还是很不错的。\r\n很多人自己不喜欢吵架钓鱼也就算了，男凝女凝又是什么鬼，这群人以前是没看过动画还是没进入过这个世界？硬核cos赛博朋克是吧？真喜欢动画的真不是个多大的圈子，求求你们了，我们喜欢动画的又不会出去影响别人，放我们一条生路让我们自己聊聊动画开开心，别把那些跟动画本身无关的纷扰强行带进来，好吗。",
        "（8/10）人物塑造极为出色，配乐也算优秀，而剧情方面除了过度有些突兀之外基本上没有太大的问题，剧情中穿插的打戏看得也挺爽的",
        "人物塑造一流，只可惜后期剧情的转折不够自然，有些人物举动逻辑上的问题只能说服自己忽略掉才能享受故事，音乐演出给我留下的印象实在太深，佳作",
        "夜之城没有活着的传奇；在夜之城永远也不要相信任何人，除了自己；剧情节奏放缓些应该会好点，总体还是一个悲剧的故事。",
        "生的伟大，死的光荣\r\n或许我们终将步向这样的结局",
        "能把一个故事讲好，在这个年头已经属实不易了。",
        "这是我在城里保护你的唯一方法，我无法守护我妈或者曼恩，可是我想要守护你。\r\n\r\n\r\n说实话，其实给高开的头，收了史诗级的尾。中间就不评价了，怕你骄傲，扳机社——8.2分值得",
        "优秀的游改作品 优秀的人物塑造和刻画 保持着扳机社经典画风的同时又展现出了优秀的作画(经费充足的原因) 不失水准 但同时在一定程度上没有脱离传统日漫的风格。",
        "赛博朋克风里比较强的",
        "很棒的制作，可惜电波对不上，不知道是不是提前被剧透“主角团几乎死光光了”导致的，可惜了。",
        "8.1。科幻的壳，boy meets girl的老一套，观感还行。",
        "感觉结尾有不够美好，男主死的不够有价值。但是现实往往如此，总的来说是一部好作品",
        "8.5+。赛博朋克作为一种世界观本身就是悲观远大于乐观的，夜之城提供了一个缩影和独立主题，本作也为这个世界增添了其中的人物魅力。就剧情而言，虽然不少发展都有所意料到，但同样有使人沉浸其中的精彩演出。感谢CDPR和扳机的呈现。",
        "三个小时直接看完确实很爽，但冷静下来想了想还是发现一点问题。制作确实很好，画面，音乐配合起来给了个超深的印象。但这个剧情说不上神作，只能算是“好”这一水平。",
        "总是有遗憾的，但回望过去，还是愉快多一些",
        "在赛博朋克这种阴郁至极的反乌托邦世界里，去月球确实是有一种无与伦比的浪漫感",
        "制作掩盖了剧情老套的问题",
        "78",
        "一口气看完很不错",
        "夜之城没有活着的传奇",
        "undefined",
        "一口气看完了，有点缓不过来。。总体感觉还是挺好，后面几集感觉太提速了，可能篇幅有限",
        "够味。不完美结局板机一贯作风早就习惯了",
        "夜之城没有活着的传奇！一个感伤、浪漫而又暴力、酣畅的故事，有扳机社爽快的作画，配之以优秀、应景的配乐，带来了非常棒的视听体验，剧情方面虽然不如赛博朋克2077游戏的剧情那么好，但就10集的长度来说也就足够了，各种刀子都猝不及防，但这个结局也是挺不错的",
        "终归只是一部游戏宣传片，可惜了",
        "ep2视觉盛宴，剧情目前只能说是没啥毛病||补完了，评价是胜在一次放出。节奏没毛病，突出一个视听盛宴、暴力美学",
        "CDPR高低给扳机社磕两个响头",
        "不仅是棋子，还是舞台上的扯线木偶呢",
        "制作从头到尾一直挺好的，但是露西的人设崩得好惨……8.5/10",
        "开头看的很爽，trigger估计也画的很爽。看完结尾自己就只剩下空虚和压抑。原本冲着lucy来看的，被赛博萝莉吸粉，Rebecca实在是太好了。",
        "除剧情外都很好，超高质量却缺少灵魂，可惜",
        "一口气看完非常爽，也很空虚，就像看了刺激的超梦后回到现实一样。",
        "评价是游戏不如动画",
        "开头是惊艳的好，ep2、6是嗑药般的好，但结尾一下就转成平庸的好了。中间有些背景画面让我映像特别深刻",
        "一气呵成",
        "好，又不好4集过后逐渐往下走\n到后面看着大卫Highway to hell\n真是顶不住，角色感情线动机交代的也不清楚\n揭去神秘面纱的lucy设定和预想的完全一致\n恋爱后感觉人也蠢了三分\n.\n反而是丽贝卡后期增加了刻画，反而更加鲜明\n丽贝卡死的很莫名其妙\n(lbk在演出中给我一种卡通不死的属性，\n但就嗯给写写死了md)\n.\n结局本以为会开机甲上月球，或者在上月球殉情，或者lucy在月球上自杀..反正",
        "大卫太工具人，露西太谜语人，扣一分",
        "21+的番剧，《赛博朋克.2077》游戏的延伸动画，扳机社充分发挥出了赛博朋克的特点，剧情可以，看完后好几天才缓过来，是部好番",
        "其实故事节奏可以更慢，剧情会更加丰满更加让观众共情",
        "不能接受赛博朋克片子的主角是个热血少年漫片场来的，简单粗暴直给，没有润物细无声的效果",
        "I\\'m on the highway to hell",
        "一流的视听享受。画面配色大胆而丰富，把这样风格化的画面融入剧情且毫不违和，令人眼前一亮的设计",
        "短而精的原创番\r\n就是太短了，个人觉得故事并不完整，很多未交代的东西\r\n但的确是用十集能做到的最好的了",
        "纯爽片。扳机承诺不爽退观影时间",
        "地狱也竟能如此浪漫~",
        "想了下，这剧情有点小硬伤，和david袒露完身世后lucy应该没有理由一直隐瞒自己暗地抹去记录的事情，也直接导致BE，虽说我对BE本身不算特别排斥...",
        "达到了十集番该达到的高度，远远超出了游戏所在的高度，向我们展现出Cyberpunk这一题材的可挖掘性，力荐。但是在这诡乱的时代下，由动画来拖动游戏销量和在线规模，这又何尝不是一种赛博朋克呢？",
        "燃烧至灰，欢笑着奔向地狱，太残酷，太浪漫。// 我们需要更多这样的动画！独树一帜的风格，酣畅淋漓的体验。在动画热血叛逆的朋克下是宛如宿命感般的空虚和绝望。",
        "对多次靠犯蠢来推进剧情很不以为然，人物刻画有所欠缺，尽管如此，最后一集成功调动了我的感情，算是佳作",
        "在夜之城，永远不要相信任何人，除了你自己。被人背叛也是自己的错，是吧",
        "制作，画面，剧情，音乐都没话说，上乘之作；但还是有遗憾，10集的剧情太短了，许多展开剧情不细品的话还是有所突兀。",
        "除了因为太短导致剧情实在有点赶以及后面lucy的人设有点小崩之外，别的我一点毛病都挑不出来，扳机的作画感染力实在是强，加上结尾的音乐简直把演出和情绪渲染拉满了",
        "完成度还不错。看完之后，在这里写评论的时候，还没什么感觉，准备写了，一回想，后劲他太大了。",
        "日漫中难得一见的佳作",
        "尽管这个完成度已经算很高了，但感觉十集还是不够，后面太仓促了，多两三集会好很多。无力却又浪漫的悲剧",
        "总体还是靠前两集和最后一集撑起了场面，中间部分感觉差了点什么",
        "整体的完成度真的太高了，把赛博朋克该有的东西都做出来了，这片的美术风格我非常喜欢，2022最佳原创毫无疑问",
        "值八点五分，可惜没有这个分数",
        "8.5分。色彩画面音乐演出一流，以大卫视角为切入点展现一个足够hitech lolife的赛博朋克世界。剧情足够引人深思，把赛博朋克世界观该有的颓废感与朋克感表现得淋漓尽致。",
        "当人的肉体如蚂蚁般脆弱，当人的价值如废纸一样毫无价值，人的善与爱却依旧是最强大的武器。\n月亮足够大，能承载住大卫露西绚丽真挚的誓言与爱。可当大卫死去，露西实现了梦想，硕大的月亮也仅留给露西一段片影。",
        "《赛博朋克：边缘行者》与《恶魔人》有异曲同工之妙，同样是网飞出品只有十集，都令人感受到故事的沉重。对美好未来、梦想抱有无限希望，却败于现实的残酷，充满无奈。\u0014希望露西和大卫在另一个平行世界中已经到达了月球。动漫中的故事结束了，我们的故事还在继续，",
        "网飞资本下算是一只手数得过来的成功的作品之一了 全程制作在线 基本就是动画制作者狂欢 剧情和角色塑造都是附带的 没什么特别印象深刻的地方 还是扳机那个路子 看时爽 看过忘 想以小见大格局和篇幅还是太有限 细节也不太经得起推敲 过几个月我可能只会记得最后谁死了谁活着吧",
        "初见即爱上，爱到追完，不论游戏玩家与否，都能体会到赛博朋克精神的魅力。前6P表现堪称神作，尤其是月球上的演出那一幕，绝对是我个人2022最难玩的镜头之一。如果要说唯一缺点的话，可能是碍于篇幅或者原作，后面有点仓促（但赛博朋克本身这部番就是快节奏的），而且女主后期角色有点无作用。不过总而言之，这部番还是值得一看的。",
        "第一话的感觉真的非常好，完全是电影级叙事，仅仅一话的内容将赛博朋克的宿命感拉倒了顶级。后续虽然也有作画跟演出超神的部分，但观感都没有第一话来的强烈；不过好歹铺陈了大半季的「梦想」与「自我」，让番剧的节奏不至于太散乱。在赛博朋克的世界里，或许最好的归宿就是轰轰烈烈地死去，然后成为传奇。",
        "音乐实在是太顶了。故事经典但是王道，只是。。。主角团都G了我好难受",
        "一个传统意味的希腊悲剧(Greek Tragedy); 有一点陈词滥调: We are not special. So just living being by ourselves, enjoying our lives and valuing around us; 但很好看 (笑",
        "第三集神回，5集后节奏太快",
        "很优秀的世界观塑造，制作精良，故事虽然简单但是在赛博朋克这一背景下很动人",
        "有点俗套",
        "结尾稍微有点赶，但不妨碍作品的优秀",
        "好啊，很好啊！\r\n画面表现力还有人设都非常喜欢，看到一个个特写真的是会被震撼到。\r\n但是呢，看到结尾觉得很平淡，可能是我对月亮和浪漫没有追求吧，所以感触并不是很深，我需要铺垫。\r\n而且剧情方面。。虽然我喜欢看人死并且生活还要继续的剧情，但是总感觉整体，或者最后一部分，没有前面来的震撼。。只有生理视觉上的刺激对我来说是不够的，，，中规中矩吧（？）",
        "最喜欢第一集透露出的绝望",
        "感觉能多两三集会更好",
        "色彩、构图、配乐都挺不错，值得一个高评价，但是剧情确实略有欠缺，诸多的细节、人设、剧情走向方面等等的问题难免让人觉得遗憾，但仍然值得8分",
        "拖了好久才看完…证明不咋吸引我",
        "脚本老套男主会死也在意料之中，但我更想看到跟女主一起上月球逃避一切浪漫的结局。女主人设喜欢可惜到最后沦为工具人。说好的带我上月球呢",
        "扳机味太足了，TRIGGER这个公司的风格碰上赛博朋克的世界观是真的擦出来火花了。剧情细腻战斗爽快，前半与后半的划分也使整个倒V字的剧情发展来的更自然更舒服，毫不拖泥带水。但对于众人的谢幕也正是第10话的设计是有待商榷的。我对第10话的评价是合理但不自然。尤其是丽贝卡的退场稍显突兀。瑕不掩瑜，依然不失为一部佳作",
        "剧情套路，同质化伙伴。刻意感太强，无论是继承母亲，队长，救女主也好。\r\n明明男女主人物塑造得这么饱满，但感情刻画却没有值得回味。\r\n嘴上都说为了对方，但做的却是相反，这才是给人感觉最突兀的点。",
        "Is that a compromise？ 玩过2077代入感很强 已经开始难受了?",
        "爽就完了",
        "很燃很感动，最后几集的表现力很强。这个be安排的还算合理，但我还是真心希望看到David和Lucy一起踏上月球。",
        "没玩过游戏，剧情完整，画面优秀的，音乐也算出色。应该还会在电脑上二刷。",
        "音乐和画面太优异了，剧情还可以 \r\n还有Lucy实在太娆人了w",
        "还行吧",
        "6集前后的过渡回看得有点累，1最棒；想说的都在10集的吐槽里了",
        "出色的演出，极具张力的动作表现，太浪漫了",
        "后劲足！",
        "不错不错",
        "扳机在这里终于褪去了自己的弱点了。在既定好的世界下，狂气而注定悲剧的故事显得那么让人难忘。也许未来就是这样光怪陆离而灰暗无边。",
        "8上",
        "荒坂统治下的夜之城是没有Happy End的",
        "在赛博朋克这个背景下，悲剧就是永远的主基调,无法改变，无法逃离，你也只能看着角色一步一步走向毁灭",
        "第一集和第六集非常好 单集演出做的非常出色可以说是神回 但是就像我在看之前觉得的那样 trigger的片子很难静下心去看 完全是b级片图暴力美学视觉冲击 而我在赛博朋克世界想看到的故事和美学却不是这样 不过作为2022年的流媒体网红片是很优秀的",
        "美术风格大赞，确实这种题材更适合扳机社的发挥。并且也看的出编剧对每集的内容把控的很到位，所以算是正统的网飞出品吧，结尾也另类的真实啊。再绚丽妄想的梦也终将要死去，在旅途的尽头可能也就变成了一具空壳。所以赛博朋克的精神内核还是在路上？哎梦总会醒的，但梦也总是最甜美的，只是人们的灵魂还是离不开现实的躯壳，所以对那些不切实际的妄想依旧抱有期盼罢了。",
        "很精彩的一个故事，虽然没玩过游戏，不了解具体的世界观与设定，但是还是让我看得酣畅淋漓",
        "画风还不错",
        "没玩过游戏，对游戏里面的一些具体设定不太了解，有一些角色和背景设定不太懂，比如露西说的过去的巴特莫斯黑坏了旧网？还有干掉男主的人，好像是游戏里的？其他元素倒是都在类似的攻壳里看过，但就赛博社会的内涵来说完全不如攻壳，对人工义体最广泛使用的伦理文体没有任何讨论，义体只是单纯的武器，10集篇幅不长，只突出了爱情的主题，男主的成长只有表面上扛起来大旗，别的没看出来什么东西，但总体来说美术风格和演出一流，",
        "一个流畅完整精彩故事，相比最后一集，我更喜欢曼恩那集。（扳机社就是喜欢死大哥是吧?）",
        "22年最佳原创，少年以自己生命的代价书写了青春，抗争了命运，虽然我一个月前就在一部作品看过类似的剧情猜到了结局，但还是不错，顺便一提那部作品叫，秽翼的尤斯蒂娅。",
        "意难平",
        "完美展现了赛博世界对底层人的压迫感，扳机社为数不多触及心底的作品",
        "有今石洋之内味了",
        "心理建设太好，反而觉得结局还挺……畅快，并没有预想中的绝望感。",
        "还是因为节奏太快了",
        "剧情核心其实还是扳机社那个套路啊。但不得不承认这个热度可以说是近几年最好的游戏宣传片了。",
        "时髦而浪漫。我不了解赛博朋克，不知道这部动画是不是违背了赛博朋克的精神，但是我看得很开心",
        "月球",
        "总体剧情直接展开僵硬，感觉只有达成了优秀呈现节奏的#1#2和#6(神)有很棒的观感，其他时候都是血浆断肢爆炸裸体…扳机制作让人又爱又恨//另外的亮点是音乐和黑沢朋世",
        "作画分镜都很酷，满满的张力和艺术感。\n准备英配二刷一次所以就先不评价剧情了（",
        "受限于篇幅结局有点仓促，不过是个人认为年度观感最好的一部",
        "非常俗气的故事，但扳机就适合拍这种俗气的故事，这几年不拖泥带水的bg恋爱真是越来越少，包括扳机自家的《电光超人》情感线都越来越纠缠。这次动画风评很好，可以说编剧立大功，砍掉了各种日常闲笔，始终维持一个快节奏的故事推进，但要说故事有多新？这不就是没打赢反螺旋族的西蒙和妮娅。而当年这个故事竟然水了27集。",
        "制作一流，剧情不尽人意但无伤大雅",
        "好好读书，孝敬父母",
        "有始有终的原创番，剧情完整紧凑，节奏不错，第二话神回",
        "乱世末世下的人容易迷失自我",
        "so，get the way",
        "47剧情太赶了，制作很棒",
        "8.0 TRIGGER 今石洋之 赛博朋克 Netflix 2022",
        "意难平",
        "节奏和剧情都很不错，算是用好的技术讲了一个好的故事。第四集的蒙太奇，有些maine和david对话的帧完全不变是吗。第六集我虽然知道maine终将赴死，但是真的很艺术。21′49″那段，完全不变的脸放大近景，后面是粗重的呼吸声，太他妈牛逼了啊trigger。最后那一滴泪我愿称之为神之一笔，荒川线原来是这么艺术的存在吗。结尾和第一集我看着就很喜欢的幻梦月球片段呼应，回忆杀里看到的一帧帧过去，了解到所",
        "对于我来说，与其说《边缘行者》是一部赛博朋克题材的好动画，不如说它是一部作画优秀、视效到位、情节流畅的精彩动画。扳机社风格的魅力，在赛博朋克视觉符号的加持下得到了最大程度的展现，种种颜色碰撞激烈的美术，无疑增添了人物的狂气和屠戮的疯狂，随着情节一起，成功刻画了一个生存为上的混乱城市。\r\n但无论怎样，它依旧不是我心里的「赛博朋克」作品。从主角作为男高中生出场开始，我就隐约感觉不妙，等到色气小萝莉正式",
        "很黄很暴力，开头就能看出是个悲剧，但是好看，推荐，有点语无伦次(눈_눈)，想买游戏了",
        "很酷炫，很少看美式所以这种fusion很耳目一新。但故事上个人还行。",
        "最爱五十岚海监督的第六集。",
        "虽然讲述了一个很不错的故事，虽然很多up主吹，但我想说，节奏实在是太快了，后期处理的很一般",
        "充满遗憾的剧情，不过氛围真的很赛博",
        "这作品肯定比七分的好，但能不能赶上八分的其实比较微妙。\r\n叙事技法很成熟，但如果单纯看故事反而有些俗且简单...扳机社给里面加上了很多少年漫要素，让动画变得有趣多了。当然这也导致这作的朋克味其实并不浓，更像是个严格遵循了原作世界观下的少年漫作品。",
        "剧情有点赶，怪我之前没看懂",
        "好看，但也就是好看了。但是的但是，我发现自己还是挺喜欢赛博朋克文化的。",
        "220918神开场一集囊括世界观+动机介绍，音乐拉风画面劲爆展现社会的压抑个体的空虚，白毛看我拳头硬，曹尼玛赛博仙人跳。直球告白月下冰释前嫌，或许这正是我欠缺的勇气。主角突发降智坑队友，乱糟糟的跟闯了啥大祸似的，主角成长垫脚石。新人横死，主角已然习惯杀戮这种戏码真不是我的菜，突然背叛+反派弱智有点土后半评价降低。神秘大姐姐变病娇娇妻好突兀。亚当重锤杀我萝莉3次罪该万死",
        "制作不错，女性角色比较有魅力！",
        "一个很赛博朋克的故事，值得一看。\n阶级的剧烈分化，底层人物的挣扎与反抗，虽然故事中有着酣畅淋漓的战斗与四处喷溅的血浆。\n但最后可以残留在心底的，是一份无力感。大卫成为了夜之城的传奇，但是这改变不了任何事，不过是公司巨轮下所溅起的一朵浪花罢了。\n夜之城还是那个夜之城。",
        "想起来补标一下，经典快节奏视听爽片不像日漫，持续的刺激感官可惜未能触动灵魂",
        "7.7",
        "节奏紧凑，战斗带感，作画音乐优秀，赛博朋克的氛围营造的很棒。\r\n第一话对贫富差距和黄赌毒的混乱世界印象深刻，还是社会主义好233",
        "土归土，喜欢归喜欢",
        "痛，太痛了",
        "爽",
        "trigger稳定发挥",
        "爽了，痛了，完事了（）我超女主原来是悠木碧吗我还在想 aoi yuki 是谁，，，，",
        "多次插入bgm恰到好处",
        "扳机社剧本要走向这种方向，其实我还是更喜欢klk和天元，这种感觉没内味",
        "之前看赛博朋克总觉得其仅仅是种新兴的商业美术风格，直到看到这动画才发现其内涵远不止如此。动画方面，比想像中要好看太多，trigger众大佬少有的克制，虽说狂气少了几分，故事的逻辑与画面的配合却极为舒适。这就是商业成人动画的第一梯队吗？",
        "本来想给到7分，因为感觉对曼因和lucy的情感刻画不足，是最大的缺点，但是考虑到只有10话，觉得篇幅有限下已经尽力。我之前觉得扳机做的热作，比如klk 普罗米亚 等都太胡闹和轻浮，没有厚重度，因此拿这些作品去对比天元我是非常不同意的。不过这次感觉扳机有了蜕变，我特别喜欢第一二话那种压抑感的刻画，这次作品疯狂却也不缺厚度。",
        "白毛眼影御姐+紧身衣，对味啦！还是这种大舞台小故事不容易烂尾。只不过对赛博朋克世界观喜欢不起来。主要还是女主加分，故事挺普通的。",
        "顶级的制作，非要挑刺的话，前六集节奏略快了点吧；剧本略俗，但还算完整，表达的不错，即便是从前几集就能一眼能看到头的悲剧，看第十集的时候还是有点难受",
        "行于绝望与堕落之路，他的心却愈发光明。母亲之死让他绝望，一分月球之爱让他于夜之城中看到希望。他最终飞跃而起虽然自己坠入深渊，但是让挚爱之人飞向明月。",
        "画面质感是真不错，音乐配合也很好，剧情虽然很典但打架看得很爽，要是再长点可能更好。总之就是很赛博朋克，很浪漫。",
        "非游戏观众看完后思考我获得了什么，极具魅力的角色和完成度很好的美术音乐，但是赛博朋克是什么，在这里给出的答案既虚无却又具体，一如这个类型题材的虚无，特比的是加了日式典型热血和温柔。推荐给关注背景细节的人看，主角作为赛博世界中底层的选择是为了彰显特别为了守护对象然后一路狂奔直到生命耗尽，但无论如何在时代洪流里谁都不会是特别的那个，只会是众生里浮沉的一个蝼蚁。",
        "扳机社稳定发力，剧情也是标准的赛博朋克风格，包括略显无力的结局，话说我好喜欢结局，能把喜欢的人救下来，还有比这个更浪漫的吗？",
        "无人能拒绝今石洋之。关于成长与燃烧。  作为商业案例，几乎逆转了整个游戏IP的口碑。游戏世界观设计足够精彩，动画则把讲故事讲得更好。  曼恩死之前都是高能，和路西撑起了整个前半段。大卫后面明显气力不足，撑不起后半段。  音乐真好听。希望这部作品成为年轻一代人心中的火焰。",
        "挺不错的番，有点可惜就是6集以后的故事发展有点一般，不然肯定能给9分",
        "节奏有点快，不太适应，总体来说还可以",
        "开始还以为会记住露西，结果这段时间过去想起最多的其实是蕾贝卡妈妈。为别人的梦想燃尽自己，其实也不坏嘛。毕竟这可是自己选择的路啊。",
        "前面的节奏有点赶，但是整体对于赛博社会压迫和反抗命运的小人物悲剧演绎得太棒了，最后差点哭出来",
        "bgm和剪辑配合太强了，加上作画简直是视听盛宴。Boy meets girl不是我喜欢的类型。中间露西潜入荒坂高层脑子的时候高层醒来嘴炮，男主犹豫半天不动手，血压拉满，太降智。之后露西偷偷保护男主也是经典桥段了，对我来说理由站不住脚，只能说剧情需要吧。男主给我的感觉是从一开始就像个寻求自杀解脱的人，最后把痛苦留给身边在意他的人，我觉得这种行为挺傻逼的。剧情虽然不对胃口，但是其他方面太过硬，还是好评",
        "算是季度最佳了，很喜欢结尾那种拼尽全力却依然无能为力的宿命感。这世界上哪来那么多的天才和逆风翻盘呢？David有才能，但他的才能不足以支撑他跨越阶级，所以当他装上军用义体时，其实已经注定了悲剧。而他和露西的爱情，就像是黑暗中的飞蛾扑火，明知是自取灭亡，却依然义无反顾的紧紧拥抱住对方，直至死亡的终局。———“在月光下接吻，是夜之城最浪漫的事。”\r\n唯一可惜的是篇幅短了点，节奏略显跳脱赶工。",
        "总体可以，演出和bgm很好，后续剧情比较赶，整体看完更像是一部电影。有点受不了中途男主因为别人的几句话犹豫要不要给别人打针，导致后续女主的所有走向，甚至说故事发展的所有走向都围绕这个俗套幼稚牵强和令人尴尬的情节展开。",
        "trigger的新高度，游戏方应该给动画组ke头",
        "在优秀的设定和世界观下，加上扳机社，绝对的优秀作品… 游戏沉浸了 100 多小时，看番感觉就像回家一样… \r\n当然，这里没有Happy end。",
        "作画非常优秀，故事也可圈可点",
        "扳机社yyds",
        "神",
        "真踏马好看",
        "在赛博朋克这个狗屎世界观下的悲情浪漫反叛故事。对本片大部分的批判都可以用赛博朋克这个世界观来解释，因为赛博朋克被创造出来本来就是供人们批判的；赛博朋克对人全方位的残酷压迫异化，让人看完后只剩深深的无力与绝望感。所以这绝不是以爱情为主线的片。剧情没啥新意但表现得不错，算是文戏武戏两开花，远超一部广告片的水准。额外吐槽一句第一集的剧情和电锯人神似。",
        "短篇剧情的硬伤还是明显，爆米花也有提升空间\r\n每个配角到后面都是给多机位慢镜头欣赏怎么死的；到最后金刚都没和亚当打一下；露西大卫叫你去月球你还真去啊；或许我不该流汗黄豆绷不住，而应该cyberpsycho一下是吧\r\n最后，Rebecca苦瓜脸.jpg",
        "扳机社底下的动画没一个主角有好结局",
        "是一次不错的跨文化合作，开了个不错的好头，但是问题也非常多，首先展开方式（包括镜头场景）都太简单粗暴了，缺失日本动画一贯在整体性强和情感细腻，细节完善方向的努力，明明作画如此精细却如此基调灰暗又浑浊的画面，和扳机社相性不好。\r\n完成度 7 内容 7 后面的那个金刚已经完全就是机战高达画风了吧 表达 8 作画很完美，但演出有些瑕疵，还有相性问题 情感线 6 单薄，而且也没见到试图改善的努力 观感 8",
        "只要套上缰绳，Trigger 做画面是有实力的",
        "big sad",
        "umb配的露西很有星际牛仔里林原惠美配的那味",
        "上一次网飞动画还是恶魔人，这部的缺点和恶魔人挺像的，就是篇幅太短以致虎头蛇尾。而edgerunner的画面和分镜太强了，搭配夜之城这种狗屎地方的狗屎事情，给人的冲击力要再三回味才能缓过来",
        "8/10/7",
        "万宗不变的性格表达的是始终如一的善良和温柔",
        "只能说扳机社稳定发挥，不愧是他们",
        "哪里都好，除了节奏太快",
        "月亮没出来，星星才这么亮。",
        "8.5分，还是给8分吧，一开始就给了这个结局，节奏紧凑，音乐到位，动感十足。",
        "最后两集够疯批，真恨啊，很能感受到最后爆发性的情绪，画面表现力和张力非常非常到位",
        "青春阳光异性恋爱脑版哭小孩",
        "8.5分很合适，这就是有钱了的板机社嘛，画面无懈可击，但剧情还是有点老套了，Rebecca可爱捏。",
        "因为今石洋之的噱头来的。很好的构造了赛博朋克的世界观，带入感不错，故事节奏紧凑又自然。在画面打斗节奏方面把握的很好，在其他细节方面便很少注重。赛博世界就像会侵入神经的义体，在无序的世界中，保持本我，马丁在最后做到了。对抗公司无可奈何，对抗命运无可奈何，但他以是一位传奇。混沌世界下的真情格外耀眼，垄断是可怕的，这世界观抽象但很真实。总之有很多想法，是一部讲好故事的番剧。",
        "9-1=8，充斥着虚无感",
        "快节奏，氛围作，剧情一般，还是2077比较丰富，但毕竟就十集，很不错了。",
        "音乐和画面不错，剧情有点赶，10集要讲完这么一个宏大世界观的故事太勉强了，很多转折很生硬，导致配角刻画不够丰满，至少得做成24集的半年番吧，不过总体来说还行。",
        "难受TAT",
        "不是个人很喜欢的类型，但作画没得说",
        "最后4话的表现差强人意。作画很棒，很疯，很血腥。但是剧本并没有将赛博朋克这一题材中蕴含的矛盾体现到一定深度，更大程度上这变成了一部看溅血、看打斗、看美女的畸形赛博朋克作品。8，以资鼓励。",
        "8/7/7/8/8",
        "上月球",
        "有些浪漫。有点要把人带入崩坏，但就差了那么一点，感觉就差那么一点。",
        "冲动打分，但是这确实证明了该片无与伦比的情绪调动能力。对我来说一部好片的标准是什么呢？大概是能让我看完后为人物感动，听着I really want to stay at your house会有触动，如此这般。（2023.1.20——想了想还是8分）",
        "画风“清”奇。一看就知道结局的爽片。",
        "一部凭实力传播的作品，最后的结局有llx的感觉了",
        "再多几集就好了",
        "男女剧情有点俗套啊 玛丽苏吧唧的",
        "后劲有点大，看MAD的时候都会伤感",
        "《I Really Want to Stay At Your House》一响起，赛博朋克就成了今年的第一原创",
        "剧情很帅很紧凑，但是又非常好看，爆杀隔壁蒜吻，扳机和CDPR的合作真让人惊艳了一回。",
        "可惜现实没有爱你的女人，\n志同道合的朋友，\n留下的只有烂透的社会罢了。\n被剧透了所以知道是悲剧结局，个人认为整部的高光其实是第一集，也是最细腻的一集。\n结尾太仓促了，以为最后会有抢火箭登月的剧情，结果没有做到首尾呼应，差评。\n扳机社动作戏神了，可惜只是辣鸡游戏的周边。",
        "扳机社不会让人失望，黄暴血腥18+映衬着赛博朋克设定下社会的阴暗和人性的堕落，也让英雄的光辉更加耀眼，哪怕这希望的火种注定会熄灭。体感最后两集的节奏有点快，这样一个让人意难平的结局，却也大概是cyberpunk下boy meet girl的故事最合适的句号了吧",
        "在一个本质boy meets girl的故事框架中塞入了足够炫酷和立体的世界观，扳机社与今石洋之特有的强烈视觉冲击只是包裹故事的鲜艳外壳，其故事真正的内核是具有浓烈赛博朋克“味道”的反乌托邦和悲剧色彩，被忽略救援，被学校抛弃，也被当作实验体肆意利用，也是在阴暗的角落中诞生出凌驾一切的英雄。而edge是在生活重要生存的底层边缘，也是不断注射的清醒剂拉回失控的边缘。",
        "以一种英雄的方式叙述混混的经历，并时刻不忘暗示主角在这种叙述中是如何割裂地存在。“英雄”终于迎来他的终幕，这种精巧的叙述设计也将滑稽与残忍推向了高潮，以一种我所未见的方式唤起了怀疑和愤怒，以及永恒的、深刻的悲哀。",
        "直到最终话最后几分钟，我都一直以为应该还有一集才对，但它的结束竟如此干脆甚至说纯粹——来自一个我不认识的游戏角色，毫无理由地就给予动画主角们沉痛一击，让自由与爱的幻象转眼间都化为泡影，将一个绝对性的创伤事件溶解在了相对性的美学凝视中：诚如背景音乐歌词“我真的想要呆在你家中”所示，在逃离了夜之城的公共空间后，露西得以于月球上再度见证大卫的影像——而“家”，便是公共空间之外，不在此处，也不在彼处。",
        "想登上太空，逃离世俗，消失在浩瀚宇宙中。",
        "大卫的自我救赎与毁灭，底层小人物的挣扎，注定的命运，缺少了一些大卫和露西的生活线",
        "对于描绘“赛博朋克”的丧失感很出色，另外对角色死亡“草率”的处理方式很吸引我，加分项",
        "超强的美式英雄片。善良，但不高尚。生而没有目的，没有意义，一眼望到底的茫然。然后去当一个坟墓里的传奇，给她想要的在这个扭曲世界里的宁静与平凡。",
        "arcane姊妹篇 在原作完整的世界观下 展现丰富的视听体验 相比之下arcane有领先时代的技术力 cyberpunk在作画和分镜上有一定的作者性 剧情看似老套但整体问题不大",
        "顶级的作画和演出，能带给你非常爽的观感。10集的片数总让我感觉剧情的展开太过迅速，有些地方略显生硬",
        "to the moon!",
        "很赛博朋克",
        "很牛，但不至于特别牛。\r\n不过从任何方面来说都是值得一看的动画",
        "把赛博朋克演绎的非常精彩，演出方面，本来看到大卫死了 都没什么感觉，女主到了月球 bgm突然静音，然后大卫的出现 配上bgm的高潮，我真的泪崩了，难怪那么多人心痛，唯一遗憾的就是，10集的剧情 虽然非常饱满，但后期剧情发展太快 有点赶",
        "赛博朋克",
        "不同于一般所谓的“刀子”作品，哀而不伤才是整部作品的基调，角色对死亡的司空见惯也影响到了观众，让我们没时间去痛彻心扉，只是默默背负，和男主一起一步步走向早已注定的命运，这种无法改变的宿命感就像一块巨石压得人不能喘息，所以男主死的时候，真的让人松了一口气。美中不足的是自从曼因死了之后，剧情就像坐了过山车般疯狂推进，没有足够的情绪酝酿积累以至于最后的结局也给人一种草草了事的感觉。",
        "第六集佳，剧情比较王道",
        "浪漫的引力之恋 可惜高潮部分不够给力 不过看的还是非常爽的 罕见的高质量作画动画",
        "2022最佳原创番应该稳了吧hhh看完后确实让我有看赛博朋克2077实况的冲动（玩是不可能玩的hhh）不过实际看了一半实况，感觉赛博疯子在游戏里没什么体现？umb的声音真的是越来越多变了，刚开始确实和美雪太太好像！总之挺不错，但有时候感觉还是有点光污染……还想看看其他赛博朋克题材的番！",
        "多两集就更好了",
        "世界观背景都很有趣，剧情不拖沓，只是部分地方有点扯。符合预期的悲剧结尾也是加分项",
        "太帅了吧，目前看你下来真的可以算今年最佳原创",
        "一部处处透露这疯狂的，极致的暴力美学！完整的故事，带感的音乐，出色的人物设计。真是一部绝佳的作品。",
        "即使是这样也没有使得这座城市产生丝毫改变，原来存在的依然存在。主角的情感和羁绊真是令人感慨和遗憾，大概现实也就是这个样子",
        "故事平庸，HDR效果好顶赞。",
        "果然对于外表日本实际美国的赛博朋克题材，日本人在美术上更抓得住人，从第一集开始，这个动画就是非常顶尖的视觉体验。血腥、疯狂、科幻，比它平庸的游戏带感的多。抛开外壳，本质上还是讲了一个boy meets girl的故事，愣头青男主、保护欲女主、靠谱老大哥，莫名有种宝石之国的既视感，那种在现实上无力的牺牲也颇具浪漫",
        "所以就有了独行月球是吧",
        "2077的音乐立大功，扳机社顶级的视听体验。一端简单动人的爱情故事。",
        "制作很劲，剧情也不错。只是人物塑造少了一些东西（毕竟只有10集，节奏算是把控得很好了），加上这种风格的作品对我来说并不新鲜，观看时很爽，但是看完后又不是那么地意犹未尽",
        "7.5。节奏快速，能带来新鲜的感官体验。色彩风格独特，关键画面不会令人失望。抒情的时候音乐运用良好。剧情方面讲了一个轰轰烈烈的故事，不过也仅此而已，看完后似乎没能留下什么，或者留下的只是那一股空虚。",
        "大伙儿都在说要干死亚当重锤，但是我觉得吧，他似乎没有那么可恨，他给了大卫一个轰轰烈烈的死，我觉得挺好",
        "麦琪的礼物",
        "节奏把握很不错，角色塑造也很赞。非要挑刺就是中期主角的行为动机完全搞不明白，就算是为了露西的梦想难道不是老老实实赚钱就行吗，为了妈妈的梦想也不用这么激进啊。而更难受的是完全看不到大卫的自我意识（虽然可能这就是他的性格），对于这样的男主实在没法共情，导致观感下降了不少｜说回来，重锤这么厉害都被我锤爆了，我真是太强了。",
        "遗憾的是我觉得如果能多做个几集可以更好的塑造人物，当然这种背景下注定悲剧的爱情故事看得人太沉重了，我这种电脑拖不动的非玩家真的想看solo荒坂塔，扳机社求求了",
        "一部非常优秀的动画作品，属于快餐文化下的高质量输出。",
        "这是一个虚无混乱的世界里诞生出来的浪漫故事。今石洋之，我的超人！渺小如草芥的人，日日游荡的边缘者，小人物努力地活着，徒劳地反抗，最终被大公司资本碾碎，但是仍然可以拥有仰望星空的浪漫。我来过，我见证过，这就够了，而来生酒吧里，有一款酒，叫大卫·马丁内斯。",
        "扳机社今年赢赢赢 制作水准很高",
        "这是一条向下倾斜的道路，从可以回头的楼梯到绝对光滑的斜面，越是前进，就越是渐渐坠入无底的深渊。坠入深渊的前一刻，他回头，仍然能看到那缕吸引他走上这条道路的光芒。",
        "演出远强于剧情，有不少逻辑上的漏洞都靠着演出盖过去了//对抗命运的古典英雄故事套用在新的世界观上，好在赛博朋克本质的反乌托邦消解了英雄的象征，大卫被亚当重锤轻易的干碎使得原本带有意义的牺牲重归虚无的死亡，否则就一点也不赛博朋克了//无论是开始还是最后，大卫都纯真得不像是赛博朋克里的人。",
        "大卫·马丁内斯他的故事只是又一个夜之城的悲剧罢了。赛博朋克风格的故事总带着一种悲剧感。作画优秀，音乐很棒，分镜也很不错。扳机社确实很搭配赛博朋克类型的动画。第一集的对我的冲击感很足，可惜就是集数和时长太短。但是完整的讲述了一个赛博朋克的故事就已经够了。",
        "生身の僕は、君の神様にはなれなかった。僕は無力だ。僕は無力だ。僕は無力だ。僕は無力だ。僕は無力だ。救いたいけど。",
        "我要薄纱亚当重锤<(ToT)>",
        "骨子里不是赛博朋克而是很老套的东西，虽然老套但是加上演出的配合相当管用。为了推进剧情发展有不少刻意的地方，为此牺牲了一部分角色形象和逻辑。悠木碧演技出色。/2022AOTY·新作",
        "只能说短仍然是最大的硬伤，剧情俗套、刻意的同时人物刻画也是平平无奇。原画炫技炫了十集；结局处理得不错。",
        "问题主要出在对人物动机的刻画上，作品定位原因无法采用以前超级系那种简单高层次的动机，但这样就需要更细致的描绘可是篇幅又明显不足，最终这方面的问题还是会影响情绪的调动，总体观感是很多地方燃烧不够充分。bmg方面，同样也是显得仓促，同时角色魅力也受到动机问题的牵连略有折损。不过把这个人命如草芥的绝望世界体现得很好。一些场景设计非常出色。",
        "首先色彩设计和OST完美。大量静止固定机位的演出，画外音也永远不会停下来，充满着对老片的致敬，充满着对副作用的体现，充满着对边缘行者的主题。动起来的时候也完全不含糊，3D车辆+手绘特效融合得天衣无缝，枪戏的部分每次都张力十足，文戏打戏的分镜都相当讲究构图，镜头语言呼之欲出，最后十字路口苏醒的桥段更是简直无敌超级神中神",
        "8.2 (10/10)",
        "虽然确实值得一吹，但感觉8.1差不多了，虽然只打了8，但我心里给的差不多8.5，虽然打分比吻（9分）低，但赛博朋克对吻蒜之争妥妥滴降维打击，虽然妥妥降维打击，但慕名而来打高分的人数是否有点夸张了，虽然我写了辣么多虽然但是，但我也不知道我想写啥。总之，好康的，但吃这套的应该还不能算多数8",
        "一开始看到一些熟悉的场景还是很兴奋的，那个路口那个餐馆那间房屋，不用导航甚至都知道怎么开车去。十集连播药劲很足，世界观里面带有的那种让人窒息的压迫在动画里面的表现更胜一筹，看完只有空虚和无力，这就是绝望之中的浪漫吧。",
        "撇开演出叙事那些不提，剧本确实很土，要形容的话就像是世纪初好莱坞东亚版悲情英雄片那种感觉，游戏原作的酷儿要素一丁点不剩，从角色到剧情都很符合顺直男的ZZZQ。不过要说好看也确实好看，一口气看下来可以说是酣畅淋漓，远超过很多动画了，不愧是今石。//虽然蛮喜欢故事里月亮这个意向，但ep6绝对是唯一神回。",
        "【82】制作炸裂，感官刺激拉满，扳机的打斗和动效依然顶中顶。义体改造、深潜黑客、创伤小组、赛博JS病等各种要素满载，能够体验到原汁原味的赛博朋克世界观。但剧情却稍显平庸或者说谨慎了，充斥绝望感的故事基调，配以堪称惨烈的结局，看完多少会让人难以释怀，内心还是期待收尾可以做的再浪漫一些——甚至男女主共同殉情都比独活的局面更好。不过也许动画想要呈现的，就是这一世界观下小人物必然的悲惨末路吧",
        "感觉跟2077的主旋律一样，底子里都透露着一种个体面对体制的无力感。大卫和V还挺像的，都背负他人的愿望而活，而且后半段大卫的情绪跟V在不可逃避的宿命面前表现出的迷茫、彷徨不谋而合，如果说ep5还能够回头，ep6就好比V拿到Relic一样…...故事主干单独拧出来是有些普普通通，但总体而言给我的观感还挺好的，Kiwi线算是点睛之笔了（明明那个梦已经近在咫尺，似乎得到...悲",
        "夜之城里一位社会底层小人物的传奇故事。这就是夜之城呀~",
        "作品在反乌托邦背景下讲述了一个荒诞、浪漫的boy meets girl故事。扳机社的制作无疑是顶级的，画面表现力和情绪感染力极强，尤其ep.4 6 8 10。美中不足的地方在于剧情推进有些生硬，结局也略显仓促。个人8.5分。",
        "8—8.5，不太标准的今石作品，没有以往的胡闹感，全番都在压抑的背景下进行，即使有打闹也破坏不了设定的背景，也许是游戏原作的功劳吧，在反乌托邦上做的很深刻。同时对月亮刻画的浅了一点，把女主这块多给点戏份会再好一点，最后眼泪没出来。神机分裂（记不清名字了）时的自杀金做背景实在太爽。今石常用的中后期出boss在这时并没有给出太大的出乎意料感。",
        "赛博朋克氛围很到位，lucy很好",
        "扳机社又一力作，依旧炸裂的作画加上原作游戏优秀的世界观，最后大卫保护露西那段配乐大大加强了情节感染力，让人惋惜不过大卫也算完成了自己的梦想。",
        "后期的大卫还是太过“特别”了。以存在主义观点构筑的赛博故事，英雄情节会不会多了些。活着是对劳而无功的人最大的惩罚，如果在后半段更丰富地表现露西，而不仅是当做男主悲剧的背景板，或许效果会更好。",
        "虽然被剧透了一脸，但结尾还是有很强烈的缺憾感",
        "剧情演出加上bgm 真是太棒了",
        "8分。David以Lucy的梦想为梦想，但Lucy的梦想已是David。夜之城阶级固化反乌托邦的意思比较明显，但不深刻。不错，但不够好。",
        "没想到Rebecca最后几分钟才死，可惜了，浪费了一个塑造角色的机会。\r\n\r\n不过仔细想想也不算一个坏事，某种程度来说，这也给这个并不算多么special的故事独特了一点",
        "剧情很致郁！！！太惨了特别是最后bgm与画面的反差，七月不可多得的好番",
        "生得光容，死得伟大！",
        "原创还是游戏改，debuff拉满了，但扳机社可不跟你讲道理",
        "看完好几天没缓过劲来",
        "06话有点不喜欢，但是最后结局是真的很不错，月下那个镜头太美",
        "赛博朋克2077最好的宣传片，把夜之城里那种疯狂和荒诞的环境、以荒坂为首的资本巨头的罪恶表现得很到位。演出和作画是加分项，后期男主降智女主谜语人和落入俗套的展开是美中不足之处",
        "8.1‖开头和结尾很强",
        "这可比莉可丽丝那种屁都没讲明白的番好太多了",
        "一口气看完很流畅，但是在第六集后剧情走向有些乏力，整体剧情其实比较单薄，制作演出方面很强，如果有可以8.5分但不是我喜欢的类型给8分。",
        "意难平，后劲太大了。。。",
        "作画构图能给满分，太惊艳了，就是剧情就像是一个直直往悬崖开的火车，虽然逻辑上没有出轨，但也没有值得过誉之处。编剧为了推动火车加大力度开向悬崖让女主过于谜语人扣大分。",
        "不大适应这种风格与节奏，有的地方还是草率了点，不过整体质量确实出色。",
        "整体质量相当出色，观看体验颇佳，但主旨不明确导致最后看起来像单纯的各势力争斗，这也是其不能完全打动我的原因。但无论如何我还是挺喜欢这部悲情、残酷而浪漫的作品的，去月球表面上只是一次旅行，但在赛博朋克的背景下则更像是一个遥不可及的梦……无论追梦的过程是否出于本心，他终究还是在逐梦的道路上成为了一名伟大的英雄。最后，主题曲，行！露西，行！",
        "传奇",
        "完全不是一个层面的",
        "作画好棒！！音乐也好棒！！我靠，角色死亡都直接肢解，也，太，咔咔了。作画很棒，剧情深度差了一些。想表达反抗集团资本的主题，但是男主人设扛不起来，割裂又薄弱\r\n\r\n第六集曼恩要失控了，即使知道失控也无法接受自己降低装备强度，《我走了这么远为了什么？》，然后暴走把多莉欧带走了，davie带着曼恩手臂回来，果然之前说自己没了就给手臂是flag。七集davie一身都是义体装备，八集就开始手抖了，八集琦薇背",
        "赛博朋克+高配作画版斩赤红之瞳，但团队的反抗显得如此无力，对手不是一个独裁者而是整个过度发展的社会，完全看不到终点。前期的露西魅力十足，后期剧情走向完全把大卫和露西牵着鼻子走。篇幅短没法描述太深，但胜在最后多处首尾呼应。",
        "结束，属实有点意难平啊。\r\n\r\n最终还是一口气看完了，哎，有的只有无限的遗憾，，，也许生在赛博时代，本身就是个错误。\r\n\r\n\r\n第六话剧情傻B吧？当面策反？你不想想你老婆还在里面吗？该狠的时候不很，自作孽不可活啊。\r\n\r\n就前4话来说只能说一般般吧，没特别的亮点，感觉节奏有点混乱。",
        "近几年难得的有血腥画面的佳作",
        "感觉比游戏剧情还好",
        "讲好了一个可能有些许俗套但是仍然能打动人的好故事。但我仍然觉得扳机社作画、演出及音乐的美感大于剧情给人的触动",
        "极佳",
        "不明觉厉，两天看完，结局是be，扣一分。不了解赛博朋克，扣一分。总体很好，新颖独特的表现形式。",
        "不好好活着",
        "可预见的悲剧，却无法抑制住内心的悲戚感喟，最后的一幕，足够凄美让人无奈。",
        "情绪共鸣  2.4/3\n剧情  2.4/3\n综合制作水平  2.6/3\n诚意  0.9/1\n8.3\n刚看完觉得神作了，但是后劲差一点。",
        "这部番充满了黑色幽默般的荒诞感，剧中对于不顾一切的爱情和对自由以及梦想的追求十分吸引我，刻画了一个普通人对于注定的命运的反抗，在故事的结尾，即使最后还是沦为了资本竞争中的牺牲品，但大卫的笑就已经赢了一切，用他的话说就是 “我哪在乎啊 混蛋” 这已然是对命运的嘲弄，黛西的梦想从一开始的想要逃离这里 去往月球过自由的人生变为了想要你活着，而大卫的梦想就是不顾一切的想要去守护实现你的梦想，告诉我 我可以",
        "一个老套的Boy Meets Girl的故事，一个完美的Boy Meets Girl的故事// 赛博朋克世界观的绝望展现的淋漓尽致// 最终推动主角勇闯荒坂塔的不是多么宏大的愿景，而是爱情，不过爱情足矣// 从第六集转入主线后剧情走得还是太快了，成也快节奏败也快节奏// 虽然格局比想象中小，但是难能可贵的是，比起CDPR，扳机很清楚自己能做什么，该做什么// 子弹杯里伏特加加冰，兑小可可乐。敬大卫",
        "体制下的消亡者；反抗者的悲歌。",
        "优秀的剧情优秀的音乐，但是差点味道",
        "单论故事和主题来说并未超出原作框架，高度模板化的人物和情节也让整部作品难以达到高上限。但它仍然做对了两件事：其一是以原作描绘不甚详细的赛博精神病为聚焦视角，让情感张力较原作的赛博精神病系列支线更突出；其二是整部作品的叙事建立在对“时间”高强度的操弄乃至杂耍的基础上，符合作品自身的叙事节奏的同时也进一步强化了情感表现力。",
        "蕾贝卡 我的蕾贝卡 呜呜",
        "连一向重剧情的bgm都能到8.2（上次看还是8.1呢）。人设什么的真没觉得有大问题…在夜之城，你无法决定如何活着，你只能决定如何死去，本作对此的还原也算完整吧。丽贝卡一个疯够了，路西不凑也合理嘛，唉看个动画纠结那么多干嘛，爽就完事了。这评分感觉还会继续上去的，至少在这样的大环境之下，在经过一堆shit的洗礼之后，观众还是会发现最好的东西依然只能是我们时代的东西。盗花哥一句——欢迎来到赛博朋克的世界",
        "1-3集足够神，第10集也有1-3的质量，4-9完全不敢恭维。\r\n人物塑造和剧情4-9可以说是平庸，但是再对标你这只有十集的时长，平庸就显得尤为可笑（烂的一批）\r\n不否认Cyberpunk的制作音乐分镜叙事都是顶级水准，所以不适合给8分以下。但是，当一部动画需要人抛开脑子来寻找感动时，它的上限也就在“抛开脑子”那里了。",
        "老婆好美，结局真的意难平",
        "很多人拿这个对标双城之战，我看完的感受，就是貌似差了不止一个档次。",
        "7.5 分给循环插曲ed后的感受，“夜之城没有活着的传奇”，咋一看主角组还是有aniki，小女孩和大姐姐的配置，简单力量使用过度、为爱而死的剧情，但实际只要人设立起来，剧情流畅就行了，不认为技术牛逼后人类有什么改变，也有不少值得追忆的场景",
        "制作确实nb，10集下来每一帧都透露着不差钱。内核和世界观做得好，人物寄得大多都很突然，但完全不会感到唐突生硬，甚至觉得跟主题曲一样做得挺浪漫，扳机也是下功夫了。唯独可惜只有10集​",
        "画面，音乐，人设可以说是顶尖的，但不太能理解男主对女主角的感情与行事逻辑，总的来说，是部非常好的游戏宣传片吧",
        "8.3上下。同样神回频出，无拉跨单回，音画演出几乎无可挑剔，感染力极强，后劲十足，对赛博世界氛围的塑造也极为优秀。整体最强单集应该是第6话，而担架飙车和三次月下相拥为本作奠定了狂气与浪漫的基调。唯一缺陷是由于游戏外传和时长限制，未能深切触及赛博朋克的核心，并揭露和探讨更多、更广、更深的矛盾，剧情略显短板。但，已经可以说是种种限制下的最优解了。",
        "很棒，没玩过游戏也能看得很开心，剧情真不错",
        "意难平啊，仿佛被一刀刺到心中，剜去了一部分，久久不知所措。。。去刷多几遍第二集治疗一下，然后明天要继续加班呢",
        "夜之城里又有几个人抬头看过月亮呢",
        "呜呜呜 我要回去玩2077",
        "整体质量可以说是把其他大多数动画薄纱，女主人设怕不是米山舞做的，色彩太好看了。剧情以底层的反抗为核心，悲剧的结尾。里面的许多人物都刻画的不错，而且他还只有10集，放正常tv动画绝对做不到同时刻画这么多人物，主线其实回过头来看也比较简单，毕竟时长有限，塞得更多就烂掉了。上一次看到这样高质量的新动画还是双城之战（？）",
        "一开始就知道赛博朋克之旅是通往疯狂和地狱的单行路，看到最后还是难免心塞。以一部10集动画的标准来说节奏、画面还有氛围都几乎完美，日欧混血这条路确实适合扳机。",
        "能从第一集预料到后面剧情的走向，整体节奏把握得不错，能完整地讲好一个普通的故事",
        "2022/10/03\r\n新瓶装旧酒的绝佳之作，剧情虽然并不出人意料，但Trigger充满张力的作画配合cyberpunk的OST，为观众献上了优秀的观影体验。",
        "爽！",
        "世界观很潮很帅，故事一般，本省算是个六七十年代好莱坞警匪片，故事情节大部分可以猜出来",
        "看前九集半是推荐，看完是准神作。最后半集男主被爆杀，如此真实的赛博朋克不要啊……",
        "剧情套路，一些地方牵强，不过无伤大雅，节奏快演出优秀特别是第六集，音乐很好，不错的剧本加上顶级的制作",
        "绝对优秀的动画，扳机社保持了十集的高水平制作。角色个性鲜明，故事圆满收尾，在今日的原创动画中属实难能可贵。美中不足的地方在于虽然视觉上彻底展现了赛博朋克独有的魅力，但在主旨上没有做到更进一步，即使是最后一集也没有给人留下除战斗画面以外的深刻印象。",
        "好！！！可惜篇幅太短，很多配角的任务行为逻辑不够完整少了很多细节。没有玩过游戏，玩过游戏的人看应该体验会更好",
        "动画本身给原作加分，这个是公司努力了。不过原作和剧本毕竟是欧美创作的，本身的套路没办法改，原作内核差不多就是套了赛博设定的街头帮派斗殴，其实挺俗套的。把赛博朋克抠了故事一样说得通，赛博朋克换成街头混混，植入物换成军火，妹子换成逃犯，大差不差。虽然结尾努力往黑残塑造了，但是一来TRGGER风格就是明快商业爽片，二来有机魂末世录、攻壳机动队、铳梦等等珠玉在前，对比之下哪方面要素都有更极致的前辈",
        "很遗憾男主死的时候，没能对世界体制产生更多的冲击",
        "叙事节奏比较粗暴，好在一次性看完能忽略掉很多瑕疵",
        "剧情简单，但是人物形象刻画的真牛逼，很真实，可惜只有10集，动画里有些细节还是没交代清楚",
        "简单的bmg故事，但是扳机在演出和赛博朋克内核上给出了非常优秀的答案",
        "这部作品的主人公不是什么普遍意义上的大英雄，他努力地实现母亲的愿望和大哥的意志，到最后自己想要的不过是守护自己心爱的人罢了。但是这故事讲得着实酣畅淋漓、令人动容。",
        "8.5",
        "讲好一个好故事。写了删，删了写的，简评就不多说了，我写长评吧。",
        "赢",
        "优秀的文艺创作，成功的商业作品。",
        "结局太早就预示完了，导致看的时候只能以等“大的要来了”为目标。可是等到最后一集只有boss暴虐男主还顺便把萝莉涂涂了。可恶啊，既然男主横竖都得死，就不能死前贡献一场势均力敌的打戏吗。\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\真的很佩服这个世界警察和士兵的的敬业精神，真不把命当命啊",
        "优秀的声画表现再加上结构完整清晰明了的主线，或许中间缺少少许铺垫让后期情感爆发力道稍显不足，但整体瑕不掩瑜，算得上是扳机手头的最好答卷了",
        "很赛博朋克，很扳机。音画水平一流。虽然设计意味很重，不失为值得观看的古典悲剧。",
        "出乎意料的游戏改作品，扳机社标志性的动画风格非常契合世界观。最令我印象深刻的是与lucy相遇的片段。音乐和画面共同塑造的神秘梦幻的大姐姐谁又能拒绝。可惜后几集赶进度故事推进的越来越仓促，导致结尾虎头蛇尾。我一直预期故事结局的主舞台会落在月球，搞个浪漫的大新闻，结果都成了泡影。",
        "非原作玩家,轻微被剧透//ep.6 人物降智引导剧情冲突,扳机社的味对极了 ,明白想要表达的东西,观感上还是太刻意导致出戏-0.5分//UMB+疯版久美子戳我//整体高水准制作,值得力荐8分.",
        "2077下载！\r\n亚当重锤，我他妈莱纳！",
        "五光十色的不安定感",
        "年度最佳原创",
        "暴力血腥的夜之城边缘的浪漫悲歌",
        "是想要拥抱希望或是绝望？短短十集讲述了一个动人的悲剧，或是能穿插两集日常回，应该会更好",
        "好 但个人觉得整体结构头重脚轻了 篇幅如果在12集 后半增加一些细腻日常 应该会更好",
        "带制作，剧情内核和赤瞳类似，在赛博朋克背景下挺有趣的",
        "想要表达的内容其实很简单，但讲好了一个悲剧故事，塑造了一个令人肃然起敬的悲情英雄，再加上契合度极高的配乐和美术风格，令人回味无穷，这是在一片绝望的恶土里一个反抗者的呐喊",
        "看完第一集我直呼神作。不过之后发展就中规中矩了，而且节奏是不是快过头了。//总体比较吸引我的是世界观，打斗也很帅很精彩",
        "真不错",
        "可恶，为什么是悲剧！",
        "节奏紧凑，音画表现力极强。\r\n感谢扳机社",
        "一些发展有些突兀，不过也没心情去深究。喜欢レベッカ。",
        "年度霸权",
        "对我来说算是完美无缺的作品。结局爽快利落，落得个白茫茫大地真干净。虽然早就猜到了会是悲剧，但我本以为按照trigger的一贯作风，起码得轰轰烈烈地打一场，结果亚当重锤每扯坏大卫一个义体我就清醒了一点。在荒坂公司面前，大卫他真的只是个普通人。大卫可能比每个观众都更清楚这点，但不自我欺骗就无法在这堕落的城市生存下去。悲剧的凋零之美在个人的无力与庞然大物的无情对比下凸现得淋漓尽致。",
        "这是一个无序的世代，这是一个保留理想的时代。一位英雄的逝去难以在夜之城激起波澜——而那位登月的女孩将去追寻新生，那位唯利是图的义体医生将会追述他的传奇，赛博朋克之魂将会在荒坂塔下传承，直至诸神黄昏——悲情夜幕下，霓虹弥漫中，月球基地所传承、展现的秩序真切让人心怀希望。或许，未来真的会有所改变。//去看看龙哥专栏，就能理解我无剧透初看的感受b38",
        "不错，能给游戏涨热度",
        "这年头连个标准剧本都成了奢望",
        "10集的时长还是有点太短，最后一集密集的发便当，如果是常见的12集长度，还会有更充裕的时间调动观众情绪",
        "质量高，挺浪漫，算是游戏改佳作。",
        "2022最佳原创，扳机社剧情终于要起来了吗！！！",
        "不错",
        "配乐很强，声优表现十分出色，以大见小的故事和原作剧情很合拍，原作点到即止的赛博phyco和中间人也得到了一些补完。一唱一和又有自己独立的东西，作为改编非常棒。但演出太多扳机喧哗风了，感觉不如原作灰暗哀愁的氛围。个人最喜欢的点是还原了不少游戏的街景和角色，有让人再打开游戏看一眼的欲望。如果你没玩游戏喜欢这部动画，请一定考虑尝试下原作游戏，剧情非常值得一看。",
        "追标7.8。看到中段本来想七的 但是到结尾还是给八吧  七还是有点低了。前四集的构成可以说是酣畅淋漓，让人拍板叫绝，最亮眼的露西人设在前四集非常动人，演出和作画都有可讲之处。五十岚的第六集演出也堪称艺术。但从第六集开始为了达成既定的结尾而进行的推进不是很好，只能说落得俗套了，到了后期作画也拉胯了，我觉得是一部很可惜的作品。成也赛博朋克，败也赛博朋克",
        "节奏飞快的科幻大片，主要是作画演出的盛宴，视听方面的炫技。剧本其实很普通甚至可以说是老套，boy meets girl，少年的成长，师长的牺牲，背叛与忠诚，只是呈现效果比较亮眼。男女主的塑造还不错，部分配角给人印象深刻，作为游戏宣传片已经相当成功。",
        "很多地方单拉出来都可以大写特写分析，可能是批评，也可能是表扬，但是它的魅力足够使你停下这样写东西的思想，而只想要继续看下去。\r\n什么叫好动画？这就是好动画。",
        "CDPR太懂赛博朋克了，就是很久没看过悲剧，看完之后的后劲未免太大",
        "好看，浪漫至死",
        "8-",
        "很好故事完整性不错，实在要说的话后段有点瑕疵看着有点乱",
        "虽然是可以预见的结局，但还是被狠狠伤到o(╥﹏╥)o",
        "好看的",
        "Boy meets Girl的又一经典，巨大钢铁和少年少女还有祖传上太空大概是G社这帮人永远的浪漫",
        "第二集：\r\nLucy：你为什么要为完成老妈的心愿而活？\r\nDavid：这样错了吗？\r\nLucy：你自己的梦想，不应该属于任何其他人\r\n……\r\n第十集：\r\nDavid：我想帮你实现你的梦想，那就是我的梦想\r\n\r\n短短十集，浓缩的精华，难以想象！",
        "美术风格自然是喜欢的，女主自然是无比可爱的",
        "作画 人物刻画 赛博朋克的血腥和暴力渲染相当到位 治愈程度丝毫不亚于恶魔人 可惜收尾是过于草率了 8.2/10",
        "爽片",
        "作画不必多说，trigger、今石洋之、吉成曜，完全不用担心，剧情这次也超出trigger平常的水平，很出色。",
        "后面都被剧透的差不多了。。一点看的欲望都没了，总体来说是个很老套的故事，立意上一点也不反叛，拿左壬的理论分析下剧情，更是滑稽可笑。不过好消息是其他方面几乎没有什么可挑刺的，很成熟的动画产品",
        "不愧是扳机社，人物和氛围塑造依旧在线，可惜受制于篇幅不能完全展开，配合特有的画风很好的展现了赛博朋克的世界观，近几年难得的良作",
        "简简单单的boy meets girl的故事，设定在近未来，但内核还是传统的相互救赎舍身求仁的套路。Lucy很涩，我是男主我也愿意哈哈哈。",
        "本质还是个boy meet gril的故事，但确实是一场视听盛宴，浪漫且压抑。美中不足的是最后4集过于仓促，略显凌乱。",
        "咋说呢，更像是严肃作品，和大部分番不是一个赛道的，所以也无从比较。但是在它自己的赛道中，只能算是非常中规中矩的作品，算不上优秀，只能说及格。\r\n剧情16/20，人物17/20，思想18/20，叙事8/10，配乐7/10，制作8/10，发展8/10，总分82/100",
        "确实很不错，我说这是今年最佳没什么毛病吧?",
        "顶级爆米花，顶级和爆米花两个限定词缺一不可",
        "扳机社的新风。不考虑动机描写的缺陷的话，本片的确是一种更加有趣的风格的融合。并非燃烧至最后一刻的精力过剩，也不是击碎空虚日常的狂暴一击，而是奇观在爆炸中燃烧殆尽之后缺氧的真空。直到最后，支配着大卫的也并非今石洋之式的精力过剩，而是一种在身体和精神的盲目膨胀中走向自灭的黑暗天元突破。",
        "不过一个赛博疯子",
        "装义体像吸毒一样的这种思维我是无法理解，我满脑子都只想与Lucy或者rebecca好好过日子。片中估计让我都动情的是Lucy原来是背着男主进入自己不喜欢的黑网干掉黑客保护男主，男主这一方向的爱情保护可能很浪漫但我get不到",
        "私心认为是扳机社最优秀的作品",
        "至始至终都是一个小人物的他，演绎了一个或许极为平凡的Boy meets Girl，这一切，也不过是夜之城的插曲",
        "剧情7，玩过游戏感觉非常还原带入+1分",
        "虽然剧情编排有这有那不舒服的点，但是内核与氛围没有偏离本意是好的，总体上，我觉得就是个凄美科幻爱情故事，很新鲜……",
        "把情节简单的故事讲得精彩",
        "大卫作为我们视角的出发点，并不明白我们心中的愤怒的来源，却也与我们同样的愤怒。这也算一种增强代入感的方式。但最后反抗的失败和露西在月球上的幻视，感受到了反抗的无力，又和大背景相称，很契合。以小见大，两者结合的很完美。今石牛啊。",
        "比攻壳塑造的赛博朋克世界观更为令人窒息。义体蚕食人的心智，人性中美的光辉被粘稠的霓虹灯光淹没。在夜之城中再也嗅不到一丝人味，空气中弥漫着金钱的腐臭，在呼吸之间侵蚀人们残存的每一处毛孔。夜之城像一张血盆大口，啃食着所有梦想。每一个有梦想的人都不应该属于这里。而David背负了Lucy的梦想，所以不得不被毁灭。在他选择这条路的时候结局已经注定。就像月亮虽遥不可及，却还是吸引着无数人伸出手去。",
        "唯一的缺点就是太短",
        "扳机作画很赞，lucy这个角色很美。得益于原作所以有庞大的背景设定，但10集容量剧情发展快，非玩家可能会目不暇接。分为上下两半的剧情展开并不宏大，得到力量同时走向毁灭。男主角可以说是一个典型的社会底层小人物，常有不甘并怀有梦想，但这种梦想不会实现。相较而言，前半的女主角明显是理想化的，美得不应该存在于这种社会，后半有了牵挂，一下就堕为凡人。凡人在这种社会的终末是逃不脱悲剧路线的。",
        "就是喜欢发刀是吧，就是想引流是吧。可以，这刀我拿了，看我不削死这个亚当重锤！！！",
        "レベッカ死得又唐突又合理，好崩溃她真的很可爱。\r\n后期Lucy的戏份减少有些微妙，本来两人都为对方努力结果呈现出来的感觉还是老一套英雄救美......可惜了。",
        "并不是很喜欢赛勃朋克机械义体之类的设定，但这片子依旧让我看到了最后，结尾的戛然而止确实回味悠长，并让我有了买游戏去砍翻夜之城的冲动。不得不说，这是一部好片子，也让我看到了扳机社动画的另外一面。",
        "各方各面都不感冒，但其实还行。\r\n但行又行的不多，只能行一点点，而且行的那点感觉还和动画没关系。\r\n下沉下去说角色不错又掉了档次，上升上去又没啥特别厉害的。\r\n只能说你不抱着超越正常动画期待看还是OK的，尤其是有个几十G的游戏作为动画搭配，维度就会多不少",
        "8.5",
        "制作确实出色，但是这剧情坦白说就是没劲，随便换个世界观都能套",
        "1-6，7-10之间是隔了两三天再看的，在这个荒诞的城市里是染上底色还是成为底色的一部分，这个答案谁也找不到",
        "大卫太菜了，我义体乱装",
        "在CDPR的压制下，扳机社终于被迫做出了一部安安心心讲故事的作品，没有了那些放飞自我。全STAFF上阵打工。你还是能做出点东西的啊！",
        "真应该让好莱坞学学怎么拍游戏改编电视剧，电影",
        "555令我澎湃的扳机回来了，果然还得是今石。//扳社双斩以来的最佳 //扳机你们是真的很需要好原案好脚本啊 //视听上好到没话说，结局稍稍有点乏但也算平稳吧// 角色都好爱哦 曜哥神",
        "前六集还是很神的，情节设计、叙事节奏和表现力都无可挑剔，夜之城霓虹闪烁下的荒诞不经在大卫母亲光速火化装罐的骨灰盒弹出来的瞬间就已经奠定，大卫与露西的情戏、血腥作画下的枪战火拼也让人肾上腺素激增。在我期待这段传奇该如何落幕时，脚本拉跨了，大卫与露西心与心的链接像是一瞬间断裂，两人就各走各的，大卫也就这么朝着死亡一头扎进，以至于显得有些滑稽。如果多两集的篇幅润色后期剧本就好了，总的来说瑕不掩瑜。",
        "意难平，第十话的演出效果确实好，最近看过的最棒的单集",
        "【8.4】破碎的盛放更精彩浪漫，眩目野蛮的表达有其动人内核。仍记白月孤影。",
        "扳机社风格契合，赛博朋克氛围表现准确，演出效果优秀，一切为剧情服务。主角团整体表现仍然感觉是日式思维，使主角团精神内核和环境稍显割裂，但瑕不掩瑜。",
        "赛博感很浓，爱的快死的也快。想把游戏下回来了",
        "扳机社的乐天性格和赛博朋克世界本身的冷硬，完美融合后产生的就是东方这种独特的向死而生的精神，以及赛博世界资本与科技高度发达却让社会底层的小人物拥有优渥的资源却难以生存、难以翻身的极端窒息。故事少了一分今石洋之过去的疯癫，更多的还是这个世界里的感性和沉重，不变的永远是枪林弹雨和小人物的敢爱敢恨。#06好评，五十岚海冷峻的线条配上鲜艳的漫画配色，把在绝望中挣扎的硬汉们刻画得淋漓尽致。",
        "很好，悲观的精神内核上老套的爱情很好",
        "还行",
        "大卫从遭受无妄之灾痛失亲人的受害者到为了委托向一般人扣动扳机成为加害者也只需短短数年，吃人的社会终将人变成了鬼。亚当重锤或许会倒下，但公司的大楼依然屹立如初，普通人在霓虹灯所照耀不到的阴影中如同虫豸一般苦苦挣扎。9/10 令人窒息",
        "赛博朋克的世界其单向度的轨道上肆无忌惮地狂飙，吞噬并同化着连同其反抗者在内沿途的一切，使生命与理性的对立达到顶峰。在现代社会的高塔之上，边缘者要么向前选择归顺，要么向后坠入自由的深渊迎来毁灭。夜之城的传奇们无法改变什么，只是呐喊着：我在这里。即便只是荒谬的破坏，他们燃尽生命所绽放的人性花火，尽管只有一瞬，却仍耀眼到足以撕裂那美好幻象，让我们无法移开视线。 “唯有那些不抱希望之人，希望才会赐予我们”",
        "能把故事讲好的扳机社真的无敌，尤其前半真的好稳，越看越停不下来，虽然后面有点疲软甚至波长有点不合赛博世界，但瑕不掩瑜总体完成度真的可以了！看完确实后劲儿有点大，他们曾经耀眼过！！！",
        "太沉重了。\r\n后半剧本确实差点意思，角色都变得平面了，多做两集会更好",
        "生的无常，死的绚烂，就像火箭，一点一点地丢掉身为常人的一切，一点一点地坠入深渊，但是却勇往直前，简直就像一场梦。",
        "上月球真的很浪漫",
        "很优秀的游戏改动画 虽然剧情没什么新奇 但是作为游戏宣传动画也够用了 曼恩的死那段的制作是本作让我最喜欢的地方  只有10集但还是有不少小漏洞 有一集丽贝卡直接太空漫步了  其他倒没什么",
        "第十集太太太太震撼了\r\n你不觉得这很coooooooooool吗",
        "8.3",
        "作画流畅 剧情看下来还算连贯 但是仔细看的话 剧情bug不少 很多人物行为也缺少合理性 对人物刻画有点浮于表面了 没有特别打动我的角色 \r\n最终剧情还是没有跳出boy meet girl的框架 算是遗憾吧 但是这个年代原创能保持作画稳定 剧情中上 还要要求什么呢 今年最佳原创",
        "先看看",
        "除了结局的意难平，让人如鲠在喉，整体质量对得起这个分数。另外扳机作品里难得的整体节奏走向明确情况下还能有意思的",
        "扳机社虽然不懂赛博朋克，不过倒是十分契合这股疯劲，算是老害们题材对口玩嗨了，披着这层外皮内里还是那味，大姐姐与少年，大哥和团队的失去然后成长，大卫姑且是未能突破的西蒙，被他人的愿景裹挟，一生只为他人而活，最后燃尽自己，这样的设定在赛博朋克的背景下当然没问题，但是FLCL天元珠玉在前，这一套悲剧真的已经品鉴够了，10集的篇幅限制下细节实在是粗糙，放多几集则感觉扳机就抓不住了。期待五十岚海能有监督作。",
        "结尾上了月球大概是最后的仁慈吧",
        "悲剧从一开始就已经注定，但他们依旧精彩地活出来了",
        "有点俗套还是浪漫到 中后部开始疲软 美术画面没什么好说的",
        "8.3",
        "2022最佳原创动画（暂时）",
        "玩过游戏看过恶魔人所以表达内容上已经没有新意了。有些镜头剪辑和美术还是很好看的，萝莉可爱。原世界观功不可没。扳机......哎……剧情……。扳机味我是看腻了，能不能把你拖把头男主换了。",
        "讲了小人物逆袭失败的故事，前期设定给人新奇的感觉，但故事结尾给人看不到希望，不知道主角的奋斗有啥意义，现在作品深度不够，只告诉你邪恶，却不分享战胜邪恶的道路",
        "看完能感觉到空虚的番",
        "也许是因为没玩过游戏吧，所以我觉得这片并不如某些人吹得那么好看… 看到有人死的时候我心里并没有任何起伏",
        "Lucy，我的Lucy。",
        "好番，但看完了是真的和难受",
        "动画版省略掉了很多游戏的复杂设定以及故事，重点放在了主角团个别几个人物的塑造之上，短短10集内能稍微调动观众情绪已经算小有成效。和游戏一样，在夜之城没有什么英雄或者正义，有的只有金暴性，最终大家都会化作夜之城的一粒尘土，城市猛兽依旧运作，但同时我也认为主角团的结局不算失败，无论是开高达的幻想，还是机械降神的未来，人与人之间的亲情友情爱情，绝不可简单解释为多巴胺的分泌，这是人得以为人的根基。",
        "全身洋溢着扳机味，非常契合赛博朋克的风格。大致剧情走向都能猜到，不过在扳机的作品里剧情也算上乘。前三集节奏紧凑，能很好的将观众拉入夜之城的氛围感ep6很棒。7集后感觉有点赶。8.5吧",
        "在22年这些番里很强，但是感觉节奏有些快",
        "“你在一开始就疯了吧？”\r\n所以只是通过缺乏信念的肤浅，故事即是展示——如此一个赛博世界。",
        "让我缓缓....",
        "最后这个pv妙啊 | op怎么把原曲揉成这样了。不过还挺不错。(原本明快的黄色+原本略狂且颓的音乐)×动画演绎=恰到好处的压抑 | 将游戏的结构感悄然融于动画之中 | 第六回发力了。6-8集劲儿大。| 从“用奇幻的外表宣泄提炼后的人间疾苦”的角度来说，兴许可以和小圆相提并论一下。但毕竟还是有为热血的妥协。故事还是太仁慈了，但兴许也是好事？总体来说，稳。前半7后半8+",
        "8到9之间，突出一个虚无感\r\n转折略有生硬",
        "两天看完，别说，虽然剧情挺典的，但是后劲还是好大啊。让我去搜搜解析视频解解闷...... 扳机社数一数二的剧本了，制作顶级打斗爽上天，就是还是太短了剧情还是有一些不足。但是夜之城的沉重感与压迫感还是很足的 大卫还是反抗失败了。最后的最后只有两个人存活，Lucy只能自己做着与大卫一起登上月球的无法实现的梦.......确实是预订2022年最佳原创的位置了。",
        "优秀的游戏衍生作爽片，失败的赛博朋克片子。受限于篇幅剧情过快也是一大缺点，但高速叙述的手法显得很高明（ep4）。ep6五十岚海的演出是本片最大看点，两处无声远镜头超慢速慢拉给人的沉重感和紧迫感是无法比拟的。",
        "一口气看完后劲好大\r\n\r\n你们保险公司救援队是不是从头到尾没救活过一个人啊 (bgm38)",
        "怎么说呢，新浪潮科幻看的比较多，加上游戏早打完了，剧情基本全程能猜到，如果我是新观众的话大概会给10分",
        "今石洋之你就是我的神吧，扳机社赛高！月球部分总是那么对胃口。rebecca真的太可爱了！",
        "制作很顶",
        "10集太短了，结局也不太喜欢。"
    ],
    "9": [
        "当时一口气看完电锯人再接着看这个，看了8集看不下去了笑死",
        "翻译翻译，什么叫衍生作带动原作",
        "意难平！",
        "赛博世界只有悲剧，疯批御姐和赛博萝莉太爱了",
        "近几年看过的最好的结局，你扳的又一先锋性试验。",
        "I Just Want To Stay At Your Home",
        "很好很好",
        "悲剧，所以浪漫",
        "确实震撼，最后一集大卫陨落，露西登月真的是绷不住，身处时代的洪流，每个人都身不由己，很大可能无法反抗命运，但是可以选择活着的方式。",
        "即使明知一去无回，也要无悔成为传奇。夜之城这种地方只有燃烧自己，才能照亮内心的道路。不然只会成为和赛博精神病相反的行尸走肉。",
        "个人认为只有今石洋之才能做出来的动画，在2023还能看到整体制作水平如此之高的科幻日本动画，太感动了。音乐分镜演出和剧情分把控都是教科书级别。没得说，9分",
        "结局注定的故事",
        "在赛博朋克这种疯狂世界中讲一个boy meet girl的故事，就注定会是一个悲剧。他一直都可以抽身，但永远抽不出夜之城的黑。",
        "我以残躯化烈火，8.5/10",
        "能把boy meets girl讲的这么NB也是本事。没带脑子，一口气看完。",
        "震撼，这是我看完第一集的想法。制作组将赛博风格塑造的淋漓尽致，镜头的设置加上赛博配色使画面极其富有张力。作为网飞一贯作风，一次性更新完十集让人大呼过瘾，原创的特性保证了观众的观看欲，让人忍不住一次性把它看完。剧情节奏非常棒，情节紧凑基本都有伏笔，观感更佳自然流畅，“可惜我不能陪你去月球了”?。人物塑造深得人心，配乐也基本满分，扳机社太懂赛博了！这必将成为难以磨灭的赛博朋克式标杆作品！",
        "套路老但是还是狠狠的到了我 故事讲的很好 非常好的一部原创作品",
        "顶级的作画、配乐描绘出庞大而生动的赛博朋克世界，即使是没有玩过游戏也能获得极致的看番体验。赛博朋克世界下的夜之城，浪客们挣扎追求实现自己的梦想，未来是黑暗亦或是光明都是一片未知数。",
        "好烂的世界我去。",
        "8.4",
        "大众意义的神作，8.5分应该是比较准确的。个人没玩过原作，没什么滤镜加分，作画和整体感还挺强。虽然女性角色都挺暴露但是没什么性欲，整体氛围还是淡淡忧伤，月球作为一个有隐喻（？）的象征浪漫又遥远。",
        "和观众正面对决，剧情完全意料之中，但一切又是这么恰到好处，非常王道的作品，看完想去玩游戏了，近几年来的作品个人观感只有双城之战和赛马娘2压这部作品一点",
        "各方面都很强，但对我来说真的太虐了，就很难受",
        "挺好的。但篇幅稍短，导致后半段尽显仓促。",
        "后劲很大",
        "面向新世纪的赛博朋克入门作品，元素齐全，故事感人，画面夸张但很好的表现出了疯狂。",
        "不管我理解的对不对，我现在越发懒得去揣测作者的本意，只想说自己的感受，赛博朋克下的悲剧基调，无法避免的导致大卫的死亡，我并不觉得，他是在一意孤行，相反，在描绘性与暴力，物欲横流的夜之城中，即使看到大哥的惨状，依旧依附于自己的意志，这很伟大，他明知道会死，但选择走向战场，在极度功利化的社会中，出现了为了别人，却能自我牺牲的家伙，他的确是传奇，一个伟大的传奇，这也是勇气的体现，无论什么年代，都是最缺乏",
        "之前看过，太痛了，后劲极大\r\n原来丽贝卡酱也是黑泽配的吗？当时完全没注意到",
        "那只能说好看",
        "视听狂欢\r\n堕落的夜之城，暴戾的夜之城，感性的夜之城，绝望的夜之城……\r\n还有那心碎的结尾",
        "一艘轮船，换了甲板，它还是那艘船，再换了桅杆它依然是那艘船，那换到什么时候他才不是那条原来的船呢？",
        "已二刷，被二创（",
        "强 和游戏内核相匹配的作品 那时候CDPR还没成后来那个鬼样子，唉。。。",
        "来一杯大卫·马丁内斯，敬大卫",
        "????我还能说什么？",
        "露西",
        "喜欢",
        "对扳机社的剧本有了新的认识。",
        "炫酷的作画和演出背后是虚假又浪漫的梦，大卫一生都在被迫追逐着反抗，到最后一刻才能看到这个世界满是破碎——因为连反抗本身，都是虚假的。这才是真正意义的赛博朋克。",
        "酣畅淋漓",
        "为I Really Want to Stay at Your House加到九分",
        "看完的时间有点久了，但是确实太赛博了",
        "夜之城没有活着的传奇",
        "给8.5，整部作品的基调很好的掩盖了逻辑上存在的漏洞，很喜欢的作品",
        "神，没的说",
        "相当不错的短篇",
        "2022年度甚至近几年最了不起的原创动画",
        "短小精悍的佳作，成也短小败也短小，令人刻骨铭心的悲剧",
        "扳机社还是那个扳机社，再一次震撼到了我",
        "最终回+1分，Rebecca+1分。Arasaka, all the way to the top 母亲的期待，恋人的救赎，用最叛逆的方式冲上夜之城的顶端，燃！",
        "前几集观感非常好，后面也不差\r\nep6",
        "个人向2022年最佳",
        "经典的boy meets girl，但永远都让人感动。一个让人难以忘记的结局，她伸开双手，感受着已经不存在的他",
        "板机社里除了klk之外最喜欢的一部，完成度非常高",
        "后劲足，看完这么多天了，还在想。。",
        "面对大公司之间的算计只有玩过游戏才明白大卫有多无力，强如v也只能给荒板拔拔毛，都不算什么重创，那种在大环境下的无力感小人物注定悲剧，中间人两边倒都把他当条狗，最搞的是游戏里被v当狗杀的重锤杀主角一队想杀鸡，只能说大卫你的守护天使还是不太行啊",
        "跟本篇保持了同样的基调，一个悲伤的故事",
        "8.5",
        "绝对适合一口气看完的作品，叙事节奏top级别。讲好了一个故事。",
        "大卫的死才是赛博朋克的精髓。",
        "悲剧结尾神了，可惜节奏过快",
        "所以，过了半年还是让我感动。",
        "⭐8.5 ｜ 真的好看，看得很入迷，看完之后内心应该两天都不会平静了",
        "你见过游戏改动画薄纱原作的吗，现在你看到了",
        "亚当重锤，让我杀你一千遍！！！也 不 够 ！！！",
        "可惜大卫太想实现lucy的梦,可惜lucy没能告诉大卫她的梦已经不是自己去月球.然而在这个霓虹的不夜城,或许在荒坂的最后一舞也未尝不是大卫理想的结局",
        "作为纯番剧我给7分，但是作为游改作品，赛博朋克这个主题的深度可以把它提到9分。",
        "David，你知道吗，露西真正的愿望是和“你”一起登上月球。",
        "结尾太刀了",
        "各种意义上来说都很有趣",
        "情怀拉满满血扳机社对剧本的掌控能力还是很让人惊喜的//唯一缺点可能是Lucy部分转变有点突兀",
        "很顶，看完久久不能释怀的类型",
        "音乐能打出满分，但总感觉后期剧情进展太快了",
        "完美的十集表现",
        "悠木碧的配音合口味。",
        "时间不早了可我一刻也不想离开你，一刻也不想离开你可时间毕竟是不早了",
        "神！",
        "默默留下我的评分",
        "结局稍显仓促但瑕不掩瑜，扳机近几年最好的作品。",
        "优秀的剧本和优秀的男女主塑造掩盖了部分剧情的不足。果然无论是哪种类型的片子，还是爱情最能让人引起共情。",
        "美好而圆满的悲剧——“不是命运推我向死亡，是我自己选的。”",
        "比较神，差了一点点感觉",
        "Boy meets girl的故事经久不衰，爷就好这口儿",
        "cyber",
        "最后几集很触动人心，悲剧结尾也是很好的结尾，比强行happy end看着观感好多了，这部原创番当真不错",
        "波兰蠢驴要给扳机社磕个头，整体水平非常高看得十分过瘾，致敬大卫马丁内斯！",
        "2022原创的神",
        "夜之城的传奇",
        "TRIGGER 我的超人！网飞9月一次放送，永远可以相信扳机社（除了剧情）但这次剧情都非常棒了！作为非游戏党，这部原创给了我无限的惊喜（个人向年度最佳原创）。但也是我2022年的意难平，看到大卫最后燃尽都没办法和敌对势力拼一波，我真的最后哭死。\r\n无敌的作画和细节，极致的暴力美学和色彩搭配，集集高能。我真的爱死，露西又帅又御，丽贝卡真的可爱（死了）呜呜呜。（我求有游戏的哥们帮我杀1w次亚当重锤好吗",
        "看完后我立马入手了游戏",
        "致郁",
        "2077助扳机社重回天元突破的荣光",
        "整体节奏扣一分",
        "扳机×赛博朋克，剧情短小精悍，虽然看完之后细想的话有些情节生硬经不太起推敲，但是在追的过程中还是舒畅的，节奏把控得很好，讲了一个很有赛博朋克内味的故事，后劲十足。",
        "妈的神作，无敌，露西我爱",
        "优秀的音乐和剧情，主角成长路上失去了很多，但是最终还是找回了自我",
        "9.1 无慈悲的美丽地狱，今石洋之登上神坛",
        "扳机社 还是牛蛙",
        "大神回",
        "个人其实并没有很喜欢赛博朋克的元素，还是在一些机缘巧合下才点开这部作品。主要角色的人设优秀，配角同样丰满，且给我一种日式内核的欧美外包装角色的感觉。作画音乐都是上乘，演出更是令人赞叹的级别。整体故事的节奏恰当，短短的10集讲好一个完整的故事。美中不足的是在大卫成长后如果声优能换上更成熟一点的声线我个人觉得可能会更好。最后，月球也许有点太冷了，冻得我有点流眼泪。",
        "结局的后劲是真的大啊。。。夜之城没有活着的传奇",
        "你是最高规格的抑制剂",
        "以我残躯化烈火",
        "令我大吃一惊的黑马，凄美浪漫的爱情与月亮携手，深深地震撼了我。",
        "在当时的环境下，能杀出这么一个原创，真的震撼",
        "扳机社拯救了cdpr",
        "很好的塑造了赛博朋克风格底层小角色的挣扎，角色塑造也非常好，结局深入人心，再加上可以进入游戏寻找主角留下的点点滴滴，可谓是圣地巡游了",
        "第一次看扳机社的作品，留下了难忘的观看体验",
        "故事老套，但是爽",
        "挺好的，但又没那么好，本质上其实是天元突破和ditf的精神续作",
        "虽然新瓶装旧酒，但是好看，后劲大",
        "赛博朋克下的悲剧浪漫",
        "非常喜欢，个别神回",
        "一口气看完，后劲极大，三天了还没缓过来。扳机社与赛博朋克完美结合，在boy meet girl传统框架上的是赛博朋克注定的悲剧内核。",
        "10集两个神回，加上不知道为什么这么大的后劲，看完作品将近一个月了，心中还总是有一股淡淡的忧伤和遗憾",
        "悲剧的内核契合赛博朋克的世界观及主题，一口气放送减少了部分乐趣但对我而言刚刚好。这部就是今年我心目中的最佳原创和年度top3。\r\n唯一让我没有打10分的地方，就是男女主感情线进展太快；第二集刚见面就分享心底的秘密，第四集就上垒，我这类喜欢感情线慢节奏展开的属实有点难顶。",
        "游改标杆级别作品，今石洋之还没老啊",
        "历史佳作，年度神作之一",
        "快速的铺垫感情与剧情，一切都是转瞬即逝",
        "看完是真tm难受，在这样的社会奋斗真的有意义吗？",
        "一口气看完真的很爽，后劲很足，有几集神回令人印象深刻，延续了扳机一如既往的爽快动作戏，在剧情上较以往也有所突破。",
        "2022最佳原创，浪漫又感人",
        "超梦",
        "故事很简单，但表现出来很吸引人",
        "十分悲剧",
        "扳机社的动作无与伦比，剧情部分节奏没什么问题，但总觉得应该在背景、主题等地方再加多一些。",
        "虽然看完觉得意难平，但过了段时间想想还是有点草 这种巨型企业居然能被个街头混混搞的难堪，之后竟然还被v一人捅翻",
        "感动 最爱扳机社",
        "后劲大",
        "安资！",
        "扳机社这种画风我真不行，但本就深刻的故事加上流畅爽快的打斗又有2077ip的加持，确实牛b",
        "出人意料的高质量扳机文戏，台词设计，蒙太奇式运镜堪称一绝。告白的时候很难相信是扳机社的作品，赛博朋克整体的癫狂感展现的淋漓尽致，打戏作画更不必多说，今石洋之和吉成曜就是保障，最后音乐响起时填上最后一块拼图，一气呵成。",
        "实际上一次性播放的确让我对他的观感好了很多，并不是说一周一集看有什么明显不好的地方，毕竟讨论都肯定会高很多，但从观感层面而言，有些情绪你的确不能拖，拖了后再看说实话就没那个味了，赛博朋克也是那种少有的一周目觉得很强，但后续要提起颈再去看一遍又很难的作品。大概在今年后半年内会故地重游一番，但情绪绝对达不到第一次看的那次高峰了。但还是得补一句没莫名其妙的一转HE真的是太好了。",
        "我认为故事的整体节奏是非常好的",
        "后劲很大，看完那几天满脑子都是David",
        "8.6 日本动画所能到达的塔顶，在范围限制内的最优解。固然有着剧情有点小家子气、作画控制成本这样那样的遗憾，但是不足以遮盖它本身的闪耀。有如一场幻梦。",
        "2022年带给我最大的惊喜，如果有人在十年以后回顾2022年的anime，赛博朋克就是最好的代表",
        "大卫的死都没哭，直到露西一个人站在月球上。欲买桂花同载酒，终不似，少年游。今晚的泪，敬大卫。",
        "9分：23/1/27edit：玩过2077，感悟愈加深。个人非常喜欢这部动漫，现阶段评分还是不够冷静，后劲确实大。",
        "一场精彩的旅程",
        "一口气全放送的爽感让人忽略掉了大多数缺点，故事也摆脱扳机社所谓的“废燃”，个人2022年度最佳",
        "“你不行的”",
        "几乎是一口气看完的，很棒，当之无愧2022年度原创，8.5吧",
        "虽然我很讨厌这类压抑的故事，但不得不承认，这部作品真的拍得很好。唯一的问题是节奏太快，但也有可能是我一口气炫完10集的原因（",
        "“我已经站在顶端了”“你的传奇，我会传下去的”\r\n故事很棒，一口气看完，后劲很大，我不能陪你去月球了，夜之城没有活的传奇，压抑，反抗，还有热血的故事，没有回头路；音乐什么的太棒了\r\n爱是最高规格的抑制剂，我宁愿选择一个庸俗的结局。\r\n梦想是为别人而活着的，还有意义的吗？\r\n吐槽：集数太少了，剧情感觉不够，节奏太快，可以再多刻画一点东西/2023.1.9",
        "本来对游戏改真的没有任何好感可言， 这一作让我改观了看法，这部作品将会成为游戏改的守门员了，扳机社的优秀作画真的牛，看了后续的采访，只能说波兰蠢驴跟扳机社共同成就了这部作品，每个角色的刻画很有特点，但是缺点是只有10集，很多事情都一笔带过，其中曼恩跟曼恩_之后的故事，露西的感情线能在深入一点，篇幅拉到12集，将是绝杀，但是瑕不掩瑜，依旧绝杀。不过就是后劲太大了 缓了半个月还没缓过来（",
        "孩子被刀傻了",
        "此前对赛博朋克的印象就是：低生活、压抑、恐惧、黑暗、瞎眼的霓虹……\r\n但是2077和边缘行者却给了一个不同的视角，专注于底层角色本身，以及他们如何一步步爬上“高楼”，并焚毁一切……\r\n这种叙事是以往赛博朋克题材作品所没有的（当然更可能是我玩的看的读的太少，hahaha）。",
        "尽管原IP的评价见仁见智，但作为衍生作，edgerunner的含金量还得是认的。",
        "优秀外传？超越原作！",
        "2022年最强原创",
        "神，个人也喜欢这种带点血腥带点荒诞的",
        "做的好啊扳机社，刀了我扣一分",
        "扳机社又一神作，看完难受很多天的",
        "痛，太痛了",
        "相当优秀的作品，描绘了一个令人难忘的赛博朋克世界",
        "空虚，好空虚啊",
        "看完本片，我的内心怅然若失。赛博朋克，从最初的浪漫自由、光鲜亮丽，慢慢的踏入深渊，在疯狂的边缘徘徊。一步步的深入，一层层的剥开。这本就是一条不归路，而这条路的终点就是赛博疯子。这部番是双城之战以来的最大惊喜，黄暴的内容也更能凸显出这个世界的疯狂。人命是什么？只是番茄酱罢了。人终有一死，要不就是今天死，要不就是明天死。这是我看到的赛博朋克。即使这样，他们也能去爱，也有自己的爱。这是这座城里最后的浪漫",
        "??",
        "看完emo了",
        "一个比较完美的作品",
        "好夸张的原创动画啊",
        "平庸的生？壮烈的死！\nこの世界で名を残す方法は\nどう生きるかじゃない、どう死ぬかよ\n\n\n\n至少女主活了下来、反正也无所谓了、就算全灭结局我也觉得情理之中",
        "露西我的露西",
        "只从我个人观感的角度来评价边缘行者那就是画风、音乐、情节、人设完美结合，回味无穷。",
        "不玩游戏，看了三话感觉已经是神作了，看完再来更新\r\n看完了，谁想出来的瑞贝卡酱，我要给他两耳屎\r\n看着大卫一步步复刻曼因真心疼的一比\r\n受不了了，再去听两遍悲伤的小曲",
        "爽番",
        "虽然没有玩过游戏，体验上共鸣会少一些，但是这不妨碍对漂亮妹子的喜欢。我就是要看疯疯癫癫，漂漂亮亮的妹子！也许受限于篇幅，剧情发展比较快，比如lucy对David好感怎么来的这么迅速，姑且当做是推车上的吊桥效应吧 ​",
        "和2077游戏异曲同工，如同烟花一般走向自我毁灭，凄美，夜之城没有活着的传奇",
        "精致利己资本主义社会的极致表现，人们的生活不仅没有希望，还要面对随时丧命的可能，在这种病态的制度下衍生出的  病态群体赛博朋克。就算按照社会的要求生存，也会面临生活被压榨只剩为了生存而活的问题！何尝不是对现有社会的讽刺？？？？？？？？？？？",
        "扬长避短的极致。既然赛博朋克的世界观和价值太难传达，那就尽力讲好一个小而完整的故事。虽然没能进一步拓宽观众看待夜之城的视野，但这个切片已经足够有力量和感染力。考虑到费拉不堪的原作（游戏本体，且仅与宣发相比）和本作神奇的宣传效果，评分略有上浮。",
        "Top3 of my 2022. This is also no doubt the best anime of Netflix series.",
        "优秀的作品",
        "91/100。剧情紧凑，狂放的演出很适合赛博朋克题材。 “We’re not planning to return.”故事的悲剧结局在大卫装上斯安威斯坦时就早已经确定，之后无论大卫装上义体金刚后是如何大开杀戒所向披靡，我在他身上看到的都只有绝望。为他人梦想而活的大卫，最后实现了露西去月球的梦想。可是对露西而言，她真正的梦想已经永远无法实现了。",
        "荒坂和军用科技两个对头公司操控整个夜之城，中间人利用赛博朋克捞钱和名，最底层的赛博朋克们被当成义体金刚的实验数据和干脏活的工具，甚至为了珍视之人牺牲其他人，最后挣扎着死去无法革命“不能一起和你上月球了对不起（我哭死）”",
        "A+（8.89）作为2023年第一部观看的动画，很是不错呢，这是十月番中我特意囤着等到合适的时机看，它不仅有酷炫的世界观，还有浪漫的爱情，各种暴力枪战飙车领便当，主角团一个个领便当，很有黑帮片的感觉，个人也很少看这种类型的，但这部动画却出奇的吸引我，露西真是太c了。",
        "一口气看完太爽了，但是感觉丽贝卡死的很没意义",
        "如果以后有人提问扳机真正有魅力有特色作品的话，可以不假思索推荐这个了//扳机社的燃一直很无力，然而和赛博朋克题材的化学反应却让这股悲燃得以释怀。",
        "精巧的展现出独一无二的故事",
        "- Lucy yo.-David.",
        "完美",
        "节奏好后劲大，看完有把夜之城烧成灰的冲动",
        "人物塑造满分",
        "神中神，完成度满分，除了女主中期操作有点迷",
        "意难平佳作，优秀浪漫的悲剧，披着科幻外衣却尽是血淋淋的现实，2022原创番不容错过的一方风景。",
        "板机社的又一神作，而且这次还有着非常不错的剧情，大卫的成长，曼因和丽贝卡等人的死亡，和露西最后的圆梦与缺憾，讲述了一个独属于夜之城的故事。",
        "唯二的缺点是结局be和时长太短 或者说就是因为做he很难满足时长限制和宣传效果 光与影的视觉盛宴 不仅是男主 你能深刻的带入到这个世界 作品很好 但是有些各种各样的遗憾 或者说 让人欲罢不能但是又得不到满足",
        "今年最棒的原创作品，一个悲壮又美丽的故事。可惜的是看之前多多少少已经被剧透了，少了点惊喜。",
        "相当好看的赛博朋克动画，扳机社再一次创造了自己的巅峰。",
        "2022年最喜欢的作品",
        "赛博朋克式的浪漫，剧情节奏紧张刺激而又不突兀，神曲单曲循环了好几天。",
        "2022年，最喜欢的动画之一",
        "2077是什么？\r\n边缘行者的同人游戏罢了。",
        "我丽贝卡呢？",
        "nb的，让人共情的，倾注心血的",
        "离神作还差一口气,不过谁能不羡慕一个这样的赛博女友",
        "8.5分",
        "年度最佳原创动画，短短的10集，成功塑造了一个悲情的角色，无论是作画，节奏堪称完美。作为游戏的宣传动画，扳机社交出了一份完美的答卷。",
        "一晚上看完边缘行者，感觉这应该是今年最喜欢的一部动画了。剧情整体走向可以预料，将赛博世界的荒诞贯彻始终，结局凄惨但又浪漫，完成度很高。人物塑造一佰昏，真的很喜欢女主lucy，又疯又温柔的感觉表现的完美，从小时候孤身逃出荒坂到最后依然孤身一人上月球，很难不让人心疼... 演出是大加分项，部分桥段靠扳机社的硬实力做出了惊艳的效果。ost的质量相当高，几首插曲的运用很震撼。最后致敬大卫，夜之城永远的传奇",
        "短短10集确实不足以支撑如此庞大的故事设定，但作为游戏宣传片，可谓满分乙方交足功课了，游戏是被成功种草了。内容上依然是扳机社所擅长的燃尽一切的风格，但个人认为这次不是废燃，既浪漫又现实的感觉，十分值得观看和收藏。感叹\"Fly Me To The Moon\"真是一个经久不衰的浪漫主题。ps: Lucy不是你老婆，你老婆要自己找hhhh~",
        "2022最佳神作，后劲太大。绝对不要剧透，几天一集慢慢评。今石洋之的节奏掌握的太好了。充分调动了我的观影热情。余味也能爽很久。\r\n真真正正的把一个故事讲好。讲完。甚至还给了你想象空间。",
        "玩过2077的看到其中的很多场景都会会心一笑吧，这部番相当的纯粹，2022年很久没看到过这种能酣畅淋漓一口气爽完的番了。结局我还挺满意，夜之城只有BE，配乐用的守寡の小曲也很不错。",
        "改天弄一份2k資源補幀來再看一遍，以及……風靈月影！亞當重錘！",
        "第一集很有赛博朋克吃人不吐骨头的感觉。",
        "看完一阵空虚",
        "对于玩过游戏的我来说，算是对游戏本体内容缺失的一部分补全吧！希望明年的往日之影不再让我 let you down",
        "一直觉得扳机社弱剧情,这部也有这么一点点感觉,但好在这部够短,而且角色多半结局已经定好了(大概要死已经是确定的了),所以总的来说还是很好看",
        "目前业界最顶尖的制作之一，无论是音乐还是画面都达到了顶尖中的顶尖。",
        "好看，不过有点致郁",
        "节奏很舒服，美术音乐都是一流",
        "看完太难受了",
        "赛博朋克的新瓶装着boy meets girl的旧酒，西方的概念用东方的意向表达出来，配合超越游戏的BGM使用，完整的三幕悲剧放完，脑中还久久回旋着那一头白发，可谓是目前最好的对高科技低生活异化人类的描写的动画，游戏玩家+0.5",
        "大浪淘沙之下，所有人都在时代的洪流之中，无法脱身。",
        "Lucy你带我走吧?",
        "短小而后劲很猛的作品。大卫用尽一生短暂绽放在了夜之城。我永远会给浪漫的作品打高分。唯一美中不足的是Lucy后期快成路人了，性格也和惊艳的初见截然不同了，不过也是能解释的，无所谓了。",
        "今石洋之我的超人",
        "完美的音画演出，在10集内给出了一个足够打动人心的故事，绝对可以说的上是神作。离满分唯一的不足就是人物塑造上老套还有点脑残，但比较短的篇幅一口气看完整体观感极佳，算瑕不掩瑜了。最后bb几下，本人心中2022年最佳动画，这只有8.2分确实有点低了。",
        "扳机社新神作",
        "剧情分镜配乐人设都很棒，作画张力拉满。把夜之城那种荒诞又虚妄的感觉刻画的很好，不是很棒吗（所以重锤柠檬什么时候酸啊）",
        "稍有遗憾 但是是毋需置疑的佳作\r\n演出十分优秀 美术风格十分惊艳\r\n故事架构优秀 有些发展略老套但是仍然不失魅力\r\n心目中7月整体素质最优秀的原创",
        "8分，原创科幻加成1分。很久没看过好好讲故事的原创科幻动画了，业界终归还没死(",
        "很好地反应赛博朋克残酷的内核，无论人物如何努力，最终都是悲剧......",
        "故事构成真扎实，观看过程突出一个舒服。一路看下来角色不算戳我，但也能理解每个角色在哪里下功夫塑造了。今石洋之那几套传统特色在这部作品里用得比较克制，但用到的地方都达到了正面效果，这点非常棒啊。",
        "番茄酱不要钱可以分我一点吗QAQ\r\n结算分 7+0.5+1.0+0.3+0.3 + 0+0 =9.1",
        "日配Lucy简直是我理想中的Cyber女友\r\n配乐《I really wanna stay at you home》也好听",
        "这不比游戏本体带感多了？扳机社简直太适合这题材了，色彩和夸张的变形，动画的表现力被拉到极致",
        "赛朋",
        "水平相当在线的一部作品，在10集的分量中将故事最大程度的完善，神回更是让人震撼不已，有种观看艺术的美（神回限定)。\n优点是一次性放映最大程度上优化了观感体验，哪怕有瑕疵也可以无视。\n缺点是一次性放完了，现在已经成为回忆了，并且遗憾也会留在心中。\n总之，不可多得的作品，我点推荐。",
        "正中电波，我以残躯化烈火，强烈建议去玩游戏",
        "2022top1毋庸置疑，扣一分完全因为给我带来了精神摧毁，我的丽贝卡！",
        "短短十话就展现了一部如此斯巴拉西的作品，扳机，我的超人！",
        "扳机社发挥长板有一手的，希望以后再多来点好活",
        "月色真美",
        "过了这么久，再次想起来剧情依然会感到心上似乎压了一块石头，让我呼吸都感到如此困难",
        "某种程度上，可以称得上21世纪第三个十年的星际牛仔了，很有那种令人意难平的味道",
        "我的愿望就是能够实现你的愿望",
        "我一向都很讨厌赛博朋克式世界观。\r\n它是那么不讲道理、不讲人情。它只剩下物欲横流的空虚，只剩下空洞的欢愉和无尽的压抑。但也正是因此，在这样的大环境下，曼恩大哥的末路、瑞贝卡的陪伴、露西的梦想、大卫的救赎……这群人的牵绊与独特的灵魂才会如此震撼人心。\r\n我一向都很讨厌赛博朋克式世界观。\r\n但也感叹于这绝望压抑背景下的一抹弥足珍贵的浪漫。",
        "好看，可惜我被剧透了",
        "没被剧透的状态下看完了，比较幸运",
        "10集的体量讲好了这样的一个故事，人设、作画、动作、音乐全都是顶级。结局也不让人意外，甚至Lucy回到地球未来可能也不会美好。但是David与Lucy，如此无可替代的两人因为命运，最终也不过最为一枚棋子慢慢散去，令人痛苦又落寞。。夜之城没有活着的传奇，这样的世界理所当然的不过是地狱的直通车。多么希望两人来生能在月球上再会一次，如同再次在那个屋顶上一般，深情地一吻。David，你已经足够“特别”了。",
        "10集的体量，网飞讲好了一个故事\r\n在赛博朋克背景下的自我追求与价值寻找，是每个人都应该思考的问题，全身义体化之后机械飞升的梦想实在是不切实际，留下的能称为人的部分，便是残存在脑海中人所独有的羁绊与情感吧",
        "剧情其实挺简单的，看前两集就能猜到结局。\r\n但不妨碍这是一部精彩的番剧。",
        "老老实实过日子不挺好，这样一直没活明白感觉就挺惨的",
        "将一个小故事讲好也很牛。",
        "有恶魔人的味道",
        "美术盛宴",
        "优秀的制作，优秀的视听体验",
        "中间节奏太快了",
        "好看的，建议看",
        "游戏我首发买了，是为了搞颜色。但脱离噶的动画，却赚到了我眼泪。不得不说，CDPR这次多媒体企划真的是赚到了，那三个鬼佬脚本家，桥段是土了点，有点美式悲情浪漫那味了。虽然一开始讲赛博疯子那里就猜到了结局，但Lucy最后站在月球上眺望太阳与David在超梦的的回忆杀，真的是杀人诛心。当你把我的人生梦想当做你活着的方向，但此时的你已经是我的梦想了。I just wanna stay your side.",
        "很好看，但感觉结局有点不太对味。。",
        "喜欢这种十八禁的，多来点",
        "城市的老鼠有吃有喝，但每刻都有可能死去；\r\n乡下的老鼠安稳过活，却享受不到奢侈快乐。\r\n可是有的老鼠，只能永远活在城市里，甚至无法自己做选择，每天只能在虚假的快乐中活着，不知道什么时候会死去。\r\n对于这些老鼠来说，他们只能向上攀登，或者像个浪客般活在边缘。\r\n而其中有一只老鼠脱颖而出，成为了许多人心中的英雄。我相信他死后一定比心上人更先登陆了月球。",
        "真是让人绝望",
        "10集的剧本讨论深度不如游戏，但是小人物注定悲剧真的很刀，感情渲染太到位了，扳机社的战斗一样顶级，可这就是赛博朋克的世界，夜之城没有活着的传奇。",
        "对我来说最高级的浪漫是梦，是梦就不可能完美。虽然很短暂，但是让我做了一个精彩的黑夜梦。这就够了。",
        "剧情逻辑硬伤太大，lucy后期形象单薄，赛博风表现很好 第十话完美",
        "所有人都死的毫无目的，大卫也没有完成哪怕一个人的梦想，母亲、曼因、露西。也许赛博朋克的世界就是如此，活着就是失去意义，没有人能守护住手上的什么。是呀，连肉体都无法维持住，陷入无限竞争的漩涡里，只有逃离这一切结束这一切吧，这大概是大卫所做的唯一意义//说实话，我宁愿看到扳机的一部边缘行者，也不想看到一百部普罗米亚",
        "10集还是展开得太快了，但不可否认是扳机社作品里剧情最好的，也是年度最佳的有力竞争者，虽然是一口气放送，但做成剧场版或许会更好。提前被剧透了结局，听i really want to stay at your house时就已经在想象结局，最后一集没有辜负我的期望，完美符合心中所想，狠狠地刀了我，看到露西一个人登上月球时，满满的空虚感。",
        "前段时间看的，看完真的惆怅了两天，2077什么时候打折！！！有一部分叙事结构很天元突破但比起天元突破这一部伤得我更重",
        "「我无法一起去月球了」",
        "普通，狂乱，特别，邂逅，团队，血浆，狂乱，血浆，背叛，狂乱，特别，普通，特别，去月球",
        "22年最佳原创",
        "看哭了",
        "怀着复杂并且遗憾的心情看完了，结尾的月下接吻居然给我整破防了，这就是所谓的赛博浪漫吧。",
        "看似绝望，但全是希望",
        "画面一贯的优秀，剧本有所突破，真的希望扳机社后续作品都能有这样的水准",
        "配乐，画面，色彩都太棒了。",
        "大卫的故事在夜之城数不胜数，非常好的浪漫的爱情故事，在赛博朋克上还是差一口气，大卫的动机没有那么令人有感触。网飞一口气全放出还是有可取之处的。感觉有十二集或者十三集会更好一些，游戏宣传片的角度也挺好的。lycy真好看啊（是凹酱配的啊）",
        "音画无敌",
        "演出优秀， 作画相当优秀，扳机精锐尽出。不过高速战张数有点低的老毛病还是在；\r\n优秀的音响，优秀的音乐， 不同于日式音乐的体验；\r\n没玩过原作游戏，仅看本作，没有因为有原作而随意补充世界观，整个世界观的描绘是一个亮点。在不长的十集里讲完了一个优秀的悲剧混混英雄故事，完成度很高。核心矛盾的讨论深度没有进一步，也可以算是扳机社的一个缺点吧",
        "TRIGGER，今石洋之，不愧是你！",
        "2022年唯一真神降临",
        "一次次从高处坠落，家门口的垃圾堆到最后的荒坂大厦，摇摇欲坠最后成为夜城的传奇。这杯名叫大卫的酒敬你为真男人。",
        "后劲太大了。",
        "第一次看这种画风，打斗描写的十分精彩，剧情从不拖沓，结尾更是戛然而止。OPED相当耐听。lucy 女神。",
        "悲剧 画面 节奏感 女人 赛博朋克",
        "CDPR不得给扳机社磕个头",
        "成长后的大卫太man了",
        "意难平，看完直接抑郁一个星期，每天下班熬到半夜就打开2077在夜之城开车，切到体温电台思考人生。\r\n扳机社和2077的故事背景的组合完全是1+1＞2的，网飞的一次性放送也是难得的起到了奇效。",
        "一口气看完，仿佛是看了一场超级加长版的动画电影。\n演出太强了，扳机社还是扳机社啊，从头爽到尾\n机械，车辆，爆炸，前后两次月下之吻，最后bgm的插入......\n即便早就知晓了主角的结局，看完后劲还是很大。在这种绝望的世界观下，果然夜之城就该烧成灰。",
        "所以说讨厌悲剧，明明生活已经很苦了。",
        "综合素质顶尖的快节奏短篇。美式壳子下的日系青年漫。最大的主题是赛博朋克的“虚无”，对于朝生暮死的游侠们，生死、幸福、梦想其实都没有任何价值，只是追逐着这些空壳般的幻想燃尽了生命。男主的一生其实活在东亚风格的怪圈里“为XX而活”，因此男人有了家庭就会强大，而相对的女人有了家庭就会“软弱”，就像主角的母亲那样。缺点也很明显，人物行动逻辑偏弱（扳机老毛病了），导致最后“麦琪的礼物”感触不深。光污染难受。",
        "不仅仅有好听的歌 ，还有不俗的剧情，加上那一句“夜之城没有活着的传奇”，是这一年最好睇的动漫，没有之一",
        "扳机社风格的很大突破呢",
        "深刻，虐心，科幻题材却无处不在映射现实，属实是佳作，很喜欢啊啊啊！观感很好，就是篇幅受限，感觉十集多少是有点赶，细节很多很多，二刷甚至三刷才发现，一切都有迹可循。\r\n「夜之城没有活着的传奇」没看几集就猜到是be了，虽然有心理准备但最后还是感动哭了，唯美又悲伤的大世界观的小人物与小故事，细腻又不冗余，扳机社yyds！！！",
        "舒畅",
        "形式上的叙事对称是我能想到的Cyberpunk的唯一解。就像首尾相接的莫比乌斯环，就像天使的两只翅膀——当然是从左向右画的。\r\n后现代主义式的癫狂构成叙述的主调。赛博城市复古的神秘与科技，潜藏的喧闹、不安与躁动。隐喻却没有探讨。\r\n\"We revelled, for nothing, then we died for anything. Only nights never end.\"",
        "22年最佳原创，人设很棒，但10集短了，剧情有些仓促，另外配上音乐后劲很大",
        "如果是刚看完那天打分 我可能只会打6.7分？但是 过了近一个月 我体会到它的后劲是有多么的大 无数个夜晚回想起都会被伤到 so 它值得",
        "总体上世界观打动了我，演出也很出色，但是剧情就是个模板，都不带换样的",
        "不断在暴走的人生",
        "结局非常赛博朋克。。。后劲十足",
        "凌晨一点开始看, 一直看到凌晨五点, 直接给我看麻了. 全程剧情都很不错, 唯一一个观感不好的地方就是大卫和田中那里, 不过想想也是能理解的. 没玩过游戏, 感觉这个未来设定也太压抑了: 晚上加班要给儿子开庆功宴呢, 被一个赛博疯子一枪毙了.",
        "完美符合赛博朋克给我的印象，没有奇迹，好喜欢露西",
        "还我蕾贝卡",
        "220924在看4话看完。221024看过。9分。",
        "容易懂的情节逻辑，强烈的代入感，和玩过游戏后一样的无奈和怅然",
        "那些死去的人，停留在夜空，为你点起了灯",
        "年度最佳原创。\r\n\r\n大卫的角色转变上还是差一点。\r\n还有曼恩死后，大卫的’动机‘到底是什么，没交代清楚，感觉有点混沌，和让人疑惑，感觉像是强行为了推进剧情，或者单纯就是想展示大卫的迷茫吧。\r\n\r\n但这些都是鸡蛋里挑骨头，绝对没有人会认为边缘行者不是上乘的番剧。",
        "就目前而言看完的感觉。有一说一就十集讲了一个这么有头有尾的故事，扳机社你真的是神。抱歉，我不能和你一起去月球了",
        "沟通不到位是大问题",
        "好看但不深刻，还是个恋爱剧本",
        "还是改回九分吧，纵使这部作品的确有一些小瑕疵，但是在十月份给我带来的冲击是无法磨灭的，或许在将来我们提到那年的十月新番，亦或是打开游戏在来生酒吧点一杯大卫･马丁内斯，当伏特加与小可可乐相遇时又能想起这部动画，想起那个执着又单纯的少年。“子弹杯里伏特加加冰，兑小可可乐。生的伟大，死的光荣。”—敬大卫•马丁内斯",
        "节奏紧凑，女主人设讨人喜欢，底层的反抗，赛博朋克的悲剧性设定，动画制作者们完整的讲好了一个故事，一次性看下来观者余韵无穷，是不可多得的佳作",
        "从一开始就看得很带感，虽然cyberpunk这个元素我本来是不感冒的，可是做的太棒了，只能说不愧是扳机，在如今动画业现状中，依旧将动画独有的夸张属性做到淋漓尽致，多么富有张力的画面啊，仿佛回到了20多年前一般，还有战斗中的冲击，肉体横飞，动感十足，剧情也撑得起这个制作露西性感和丽贝卡的可爱，主角的成长，还有其他角色虽俗套却依旧切合的搭配，不可不说是如今少有优秀之作，误打误撞和毒瘤网飞碰撞出的花火",
        "应该只有篇幅过短导致剧情过紧这一缺点。用好的作画，好的人设，好的配乐，讲述了在“high tech，low life”的环境下一个普通人最真实的故事，非常赛博朋克。cdpr除了给预购玩家磕头，还得把扳机社供着才是（流汗豆）",
        "后劲真大啊",
        "一周目：制作，题材",
        "极致的感染力。",
        "我无法评价。",
        "除了剧情稍显颓势之外毫无缺点的番，印象最深的是露西的一句话：想在这个世界上留名关键不在于你怎么活着，而在于你怎么死去。而大卫属实是死的轰轰烈烈了。",
        "感情的刻画，画面的描写，文静的细腻，故事的完整性也都非常符合基于游戏的一个大背景，可以说的上是接近完美的作品，在本季度目前来说成为最佳原创丝毫不过，唯一的缺点可能是前期大卫和露西初见时感情过快发展，可能会有点不适应性，但对于后面感情的描写的是非常的完美但这不过是美中不足，鸡蛋里挑骨头罢了。",
        "描写了赛博朋克世界观下一群小人物的悲剧，游戏宣传改原创动画又一标杆。扳机社还是如此老练，短短十集的篇幅中仍然能打磨出一部佳作。露西和瑞贝卡人设属实一绝，作画精细人物丰满，故事虽老套但爆发力感染力十足。大卫的一生为了他人的梦想燃尽了自己，渺小而绝望，但依然为之抗争，飞蛾扑火也不失为英雄，可惜的是露西的梦想早就从上月球变成了他自己了，他或许明白但已经无法回头了，夜之城没有活着的传奇，赛博浪漫不过如此。",
        "它不是完美的，有不少叙事节奏的问题。但它的感染力是毋庸置疑的。",
        "精彩的短篇",
        "请看长评：\r\nhttps://bgm.tv/blog/313106",
        "只有在坟墓里的才能成为夜之城的传奇",
        "“第一集就死了，最后一集才埋” // 十分优秀的悲剧",
        "\"fly me to the moon, and let me play among the stars\"\r\n我们其实什么都改变不了，什么都拯救不了。在这令人窒息的虚无中，他们拥抱着。夜之城下泛着微弱青光的萤火虫，却坚定冲向比他们耀眼百倍的灯火。然而撞到他们的时候也会烧伤。/十分痛快的观看体验。rebecca太可爱啦",
        "瑕不掩瑜",
        "扳机社很用心，剧情有一点点赶，但是无伤大雅，人设很不错，而且米山舞的ed画得太棒了。夜之城的霓虹，你为谁闪耀？",
        "是夜之城的true ending",
        "看之前就在想，netflix和扳机不会亏待这个喧嚣一时的IP，结果也确实没有令人失望。\r\n唯一的一分扣在，在10集的紧凑篇幅下，人物的转变稍显唐突（大卫成为领袖，以及露西退居幕后。大卫刚刚融入大哥曼因的团队成为街头小子并不断成长那段就很清楚）\r\n再来就是结局好快……情绪有点没酝酿起来就结束了哈哈哈，这导致悲剧的结局没给我带来多少悲伤，反而更多是一种怅然若失，或许也是扳机想要达到的效果吧",
        "近几年看过最短小精悍的动画了",
        "夜之城没有活着的传奇，大卫和v两个人都选择了扬名立万这条路，两人也都用自己的生命给夜之城这狗屎的世道一拳，传奇不会消逝，他们将成为永恒。",
        "行云流水办的剧情，干脆利落，毫无苟且，刻画了一个个有生命的角色，给人以勇气与生活对线。",
        "今年原创类动画相当拔尖的一部，扣一分主线不明了。Lucy孤独地带着“对不起，不能和你一起去月球了”，现在都有点刀",
        "除了扳机的兼用卡和打戏略不行还有原作这套赛博朋克世界观有点跟不上时代外，是一个比较完整没有短板的黑帮+赛博朋克题材作品，黑帮成分大一点，还是今石那套小弟变大哥的套路，能有现在的完成度靠蠢驴这个“大公司”从创作上制约扳机这个“小公司”和这帮自由主义动画制作者才能做出好作品也算个讽刺吧。",
        "剧情有点急，其他都很完美",
        "孩子的恋爱故事有一个沉重惨痛的结局。",
        "扳机曾经最大的短板就是剧情，这个短板在赛博朋克上得到了很大的进步，配合画面直接逼近神作，期待扳机后续的作品。",
        "配乐画面满分 剧情九分",
        "没有后续（比如v来到这里之类的小彩蛋）",
        "“我无法保护妈妈或者曼恩 可是我想保护你”",
        "感觉到了一个让人压抑的世界",
        "剧情紧凑，结局小虐",
        "扳机社风格明显，不同以往，赛博朋克背景下故事不再有一个圆满结局，过程中的爽快感依然有，或者说废燃，当然我挺吃这套的。剧情可能限于篇幅有些赶，人物都很有记忆点，还是值得一看的。",
        "后期爆炸 真的就很爆炸",
        "反正曜哥不当监督//I Really Want to Stay At Your House",
        "后劲很大",
        "我看着2022年的边缘行者，满眼都是20年前的A KITE。空中楼阁的自由，厉笑无声的荒诞。",
        "不知道从什么时候开始我对于作画、配音等等的要求不怎么看重了，关注的重点逐渐转移到剧情上。虽然节奏从中期开始非常赶，但是作为一个只有十集的短片它已经做到了我认为的最好，那种看完意犹未尽的感觉是最令我痴迷的。",
        "今年的个人原创神作 夜之城玩不起天元突破",
        "一个男人寻找梦想的故事",
        "近乎完美的表现力，从剧情到演出到人物塑造都堪称完美，十集的容量刚刚好，虽然思想性差了一点，但没关系，我给补一句：大卫能把露西从荒坂公司手里拯救出来，但他能把露西从资本主义手中解救出来吗？",
        "虽然早已猜到了会是个bd，但还是难以释怀啊……",
        "虽然看第一集就能猜到结局的大致走向，但看到最后还是不太能释怀。",
        "10集里能将完整这样一个有血有肉的故事，不同人物塑造很完整，情感转换很自然",
        "牛逼",
        "上月球、真浪漫。",
        "去年有双城之战，今年有赛博浪客",
        "弱剧情，强作画，强音乐，强氛围，但其实剧情也并没有那么弱就是了",
        "画风极美，Lucy超级漂亮，“这种爱情对夜之城来说太过于浪漫了”，",
        "游戏是盘饺子，这动画就是那口醋！",
        "扳机社与波兰蠢驴的奇妙化学反应，终究意难平",
        "美中不足是只有10集，很现实的故事",
        "i really want to stay at your house",
        "第六节对大卫与大哥的刻画，我给出了最高的评价，这部作品不只是简单的游戏衍生作品，因为夜之城本身的原因，他其中带有了许多对资本的讽刺，最后的结局也很符合我的预想，渺小的底层人还是无法打败资本。虽然后期进度过快，但第十集的那一吻简直是音乐与画面配合的典范，如果不出意外，这是今年最佳原创无疑了",
        "好看",
        "我是先玩的游戏，再看番的体验真的非比寻常，毕竟是一个世界观，甚至还有设定有却没做的部分，潜水多年都炸出来，忍不住打个分",
        "确实是目前看来年度最佳。少年被迫选择阿童木的身体，被迫迎合着机体的强度而成长，最后连这样具有迷惑性的成长自恋心（我是独特的），都不得不迎来终结。",
        "因为遗憾而去完成吗……这样的向前看的动机太消极了，但这样也不坏。",
        "优秀的赛博朋克世界观，塑造得真的很生动//剧情节奏很快很刺激//结局给我刀傻了",
        "刚看完觉得是个仓促且俗套的故事。结果发现并不，是一个后劲很大的故事……处处都是遗憾，但是在走向结局的过程中又好像还挺快乐。",
        "本质上并不赛博朋克，就是一部典型的日式boy meets girl的故事，但并不妨碍它好看！",
        "节奏能不能不要这么快，我的心脏承受不来",
        "真正的传奇：大卫.马丁内斯",
        "扳机社自klk以来最好的作品",
        "蒜吻相争，赛博得利",
        "最后的设计很浪漫，可惜后面的几级里面喜欢谜语人的地方有点让人高血压，但不失为一部优秀的作品//看了四集，挺好看的，我这种完全的路人也可以被吸引，叙事逻辑还挺完整的",
        "一个人活下来了，去了一次月球又回来了，之后干什么呢……",
        "剧情和人设不一定完美，但是却几乎完美地用短短10集讲好了一个故事，不可多得的好作品，非常值得一看",
        "毫不拖沓的剧情，看下来给我带来很大冲击，看完好几天，闭眼仍会想起片中的一幕幕，200分钟真的很适合出个电影。作为游戏宣传片，动画对世界观的介绍极致精简，加上快速而简洁的剧情，很多朋友跟我表示难以理解大卫为何如此快速而果断地走向向灭亡，但我觉得这不影响作品的优秀。欢迎来到夜之城，我们一同见证名为David Martinez的传奇。",
        "直奔地狱吧",
        "8.8",
        "其实很像一部平行世界版的、悲剧版的天元突破，久违地让我想起来天元的感动并且也算是看到了西蒙没能打败反螺旋族的结局。从天元的干翻宇宙变成了赛博疯子的边缘狂奔，但愿这其中真的是stuff们的创作理念而没有体现扳机社的创作情绪。扳机社毕竟过去了这么多年，赛博的分镜演出、摄影、色彩确实都完全不在天元突破之下了，强推",
        "确实是一部神作，后劲极大",
        "个人最喜欢第二集，太浪漫了，虽然这时候露西是欺骗大卫的；第十集的神插入曲我可太喜欢了，循环了好几天",
        "绝",
        "剧情和画面真的很棒，2077能把制作交给扳机社真的是个明智的选择。没有强势的炫技和花里胡哨的打戏，整个内容都很流畅，有平和的日常也有紧张的生活，是一个完美真实的生活写照。留下我最深的是Rebecca的死去，Lucy独自站在月球，身旁若隐若现的David的身影和缓缓响起的平淡又充满遗憾的结束乐",
        "动画大制作 快节奏 剧情我就吃这一套 非常的赛博朋克 分镜做得非常棒\r\n不过限于篇幅，很多东西没有展开讲。算是可惜",
        "药效真的很足，希望十年后回看还能有如今的情感，本体游戏真的做得不够好",
        "牛逼快看，十星不是无脑，因为我找不到有什么瑕疵的地方，不好挑骨头就干脆不挑了，画风很舒服，比较遗憾的就是这是个悲剧，嘛，谁规定番一定要是喜剧了？悲剧也挺好的，不如说如果最后大卫把亚当重锤杀了，或者大卫活了，反而就有点烂尾的味道了。",
        "Trigger太直了，直到可以让傻小子为了好女人一路加速撞死在南墙\r\n可能是有史以来最好的游戏广告动画\r\n想去2077捏个大卫，但是那里有月球吗？",
        "当然，我觉得作品节奏不是完美的，结尾实在是有点赶了（也许11集会好些？）。\r\n但是好看，真的太好看了。\n结尾的孤独和惆怅，实在是不可多得的体验。",
        "疯狂，悲哀",
        "对我个人来说几乎是完美的动画",
        "年度原创没跑了，扳机社和赛博朋克的世界观相性非常好，从而整个作画都一直质量在线，节奏方面偏快，人设方面在10集的限制以下我觉得塑造的还是挺立体的，最后算是BE，整部番剧很能带动情绪",
        "所以说扳机才是GAINAX的延续，还是那个FLY ME TO THE MOON的浪漫...",
        "游戏改原创的里程碑 告诉以后游戏改的方向 借2077世界观的扳机社原创 推荐",
        "真的近几年看过的最佳吧,故事配乐以及整个观感很精彩,最后几集我直接炸了。带入进去了，很震撼。",
        "浪漫，绝望。劲太大了。演出和剧情都是扳机近年最佳",
        "看到了扳机社的改变，全篇的绝望和无力感是精髓",
        "整体节奏好棒",
        "看的我脑瓜子嗡嗡的，整体非常流畅非常爽",
        "水平大概是7、8个星的样子，不过作为游戏玩家，以及女主和丽贝卡，还是给了9，叙事方面不得不说前五集和后面5集是存在明显的割裂感的，但是叙事的过程、环境的设定都让我作为玩家大呼过瘾，当然，心疼丽贝卡~~",
        "昨天看完了，看完结局的时候倒是感觉没啥，吃了点东西就睡了。不知道是被剧透过了还是什么原因，亚当重锤没出场的时候我就觉得很稳反正至少现在还不会死，今天刷到了官方MV，到9 10集的片段眼泪差点就没绷住。有人说故事俗套，我觉得能讲好一个俗套的故事就是好的！",
        "这个时代仅存的纯粹",
        "科技与人性，爱情与团队，利益和背叛，在这部赛博朋克中体现得淋漓尽致。",
        "心潮澎湃，不是吗",
        "完全没接触过的风格",
        "月下一吻，恐怕是我今年动画中最佳的一个瞬间。用尽全力想要去做些什么却又永远也做不到的西西弗斯感永远是最能打动我的东西。知道了无法做到些什么，还要不断冲击自我；知道自己不是那个special one却只能说服自己是。带着所爱的人的遗愿，为了守护自己所爱的人而爬到了荒坂塔的顶端，即使注定会坠落，即使注定会被无法抵抗的力量压碎，血肉和尘土卑微地混合在一起，飞起来的瞬间就已足够。",
        "单从讲好一个故事来看就已经比很多番剧优秀了，故事虽然没有什么大的亮点，但出色的演出和制作可谓是回味无穷",
        "意难平",
        "有趣的动画",
        "不亏是夜之城，黑吃黑/这里音乐实在是把我的情绪带起来了，喜欢的番我基本上不太跳op和ed，这肯定得+1分",
        "意难平意难平，你的朋克传说，我会帮你说下去的。\r\n爱是最高的规格的抑制剂。\r\n夜之城没有活着的传说",
        "你知道我想要的是什么吗？我想要的是爱，我想要的是boy meets girl，我想要这个男孩子的成长，我想要的是心灵找到真正的依托。今石洋之和Trigger只给了我一半，所幸他们给的是关键的那一半——这个男孩的开始和结束。尽管过程七零八落，但他们还是勉强再现了犹如RPG的末尾那般几十个小时的情感积累。至于一地鸡毛的原作以及愚蠢的波兰人，还是继续和赛博朋克一道成为机械无趣的NPC背景板吧。",
        "虽然只有十集但该讲的都讲了 看完人挺麻的 感觉像是在面对一辆直直冲入地狱的火车 给我创飞了 剧情合理 作画音乐满分",
        "扣人心弦的，动人的。",
        "这部番最好不要一次性看完，看到第6集后晚几天在看，思考一下会有更多的感触。后劲真的很足，可能在剧情与内容上他不如一众神作，但他给我的一种感触一种对自己人生与社会的思考是别的番给不了的。还有我是真的没有听出露西和小圆是一个声优〒▽〒",
        "意难平",
        "虽然有诸多遗憾和缺陷，但我依旧认为这是一部值得观看的作品。\n生的伟大，死的光荣！",
        "扳机社强无敌！",
        "为什么是be！为什么是be！为什么是be！为什么是be！为什么是be！为什么是be！为什么是be！为什么是be！为什么是be！",
        "他值得",
        "收放自如 浑然天成",
        "什么？这个动画不是只有四集吗？后面六集哪里来的?你们一定在骗我doge",
        "迷乱的美术加上绚丽的动作，极致的浪漫！片子节奏我很喜欢，比日漫正常速度快了很多，人物刻画一般，有些标签化，更多分还是加给那种胡来的氛围…（重新下回游戏，买酒众锤，一气呵成！//ep .8这怎么…还越演越回去了呢…？已成长后还因过去而迷茫的感觉…唔…//ep.2逆车流戏大赞！//ep.1没有矫揉造作的大喊和尬穿地心的台词，但能让人感受到失去的悲伤和觉醒的愤怒，加上真•拳拳到肉…很棒！",
        "我的看法是。这是一个很多方制作权衡下的东西。如果是经常看一些访谈类节目的话就会发现。原创的作品制作就是不断降低原本预期的一个过程。最终这个去掉很多边角料的东西已经足够好了。剩下的都是些奢求了。\r\n作为浪漫的说法就是。边缘行者就是给人做的一场赛博朋克的梦。这个梦已经做的够精彩了。但醒后反而去推这个梦和不合理，现不现实就有点太没有情趣了。",
        "虽然多少还有些问题，但是这个篇幅下内容塞得很紧凑没有故意拖剧情，观感非常棒。特别是了解过赛博朋克2077游戏内容的情况下许多细节彩蛋加分不少，私心多加一星。不过本质上就是个速度与激情类型的爆米花，除了第一集以外对吃人的社会体制也没有更多的深挖了（第一集各方面真的强），更多的将重点还是放在了主角团感情方面了，不过好处就是结尾悲剧情感很有冲击力。",
        "从夜之城出来后再看一次，这就是赛博朋克",
        "to the moon",
        "画风色彩音乐新奇，有过感动热血，最后遗憾收场，很不错的作品",
        "fly me the moon",
        "后劲真的大",
        "扳机社yyds",
        "人类真的不应该被束缚在霓虹灯下为生存挣扎，而是应该迈向太空在群星之间畅想未来。\r\n\r\n这段月球的超梦的风格和赛博朋克的艺术主题完全不合，但好像也是制作组对赛博朋克的真实思考。\r\n\r\n不单是对“接受了赛博改造后的你是否还是你”的思考，也是对“生活在夜之城之中的我们是否还是我们”的思考。\r\n\r\n大卫回答了第一个问题，露西回答了第二个问题。",
        "2022最佳原创，情绪渲染音监双向奔赴",
        "神中神，2022最强原创",
        "动漫拯救了游戏",
        "节奏很好，有点晃眼",
        "很少有这种感觉的番了",
        "可以给9分，画面和音乐没的说，这色彩真的太棒太赛博了。但是剧本真的有瑕疵，可能受限于预算和篇幅，但总体主线质量并不高，混杂了点日式动漫男主的套路，传统的老套小人物故事，这些也就算了，不少人都提到了男女主的行为动机很有问题，虽然能用这个那个的理由来解释，但总是不清不楚，看的时候也很有割裂感。",
        "真的很好看！",
        "赛博朋克和扳机社真天作之合啊",
        "超大型游戏宣传片。CDPR做游戏虽然翻车了，但是在找动画制作方上没翻车。扳机社真是不会让人失望。能在庞大的游戏世界观里做出来一个10集就能讲完的好故事，实属不易",
        "好几年不看番，这种快节奏的还挺惊艳的。一次性看完比较放松，英配也还可以。",
        "喜欢，篇幅太短了啊导致后面Lucy存在感弱了很多，好作品呀",
        "看完心里有点堵啊",
        "2022最强原创，我说的",
        "爱是昂贵的\n在这个疯狂的夜之城中",
        "扳机社历史最佳，后五集略有降智但瑕不掩瑜",
        "劲很大，很猛\n演出太完美了",
        "https://blog.ryaoknw.site/2022/10/cba225035484/",
        "不知道是不是因为看之前被剧透了个别关键剧情，导致看到对应剧集的时候缺少应有的悲伤和难过，没有特别上头。。。（8.5+）",
        "属于是把赛博朋克的特点发挥到极致了 什么是赛博朋克？这就是！！！言归正传，剧情方面有点缺点但是不多 集数过少而导致剧情稍微有点赶 但是 优秀的制作与剧情完全配得上我这个分数",
        "太不爱惜自己了…",
        "夜之城没有活着的传奇",
        "后期大卫成长后有点赶了，最后决战把笔墨全用在赶路被追杀上，最后和重炮打可以说被秒杀，毫无看点，个人觉得一集把插曲用两遍是一个很拉的行为，虽然这歌确实好听，衬景；大卫这个角色塑造的很好，这些点让我评8分，lucy人设大爱我加1分，最后想说每次月下kiss都是绝美的（成功的商业作品，下次打折必买2077）",
        "扳机社牛啤！今年最佳原创动画应该没跑了",
        "22年最佳原创有力争夺者",
        "扳机社突破自我的一作，在保持了依旧精良高超的制作水准的同时，在剧情上达到了新的突破。",
        "爱，死亡，责任，守护。一部来自未来的人性史诗。人在成长的过程当中，许许多多的人，或帮助，或鞭笞，亦或是责任。最后，作品回复了开头的那句:be yourself。结局和第四集相呼应，约定，却又物是人非；壮烈，却又悲从中来，神曲的插入，英雄的谢幕，着实扣人心弦。所以，好色，好喜欢露西小姐啊啊啊8.8",
        "剧情，音乐，画面都很强。10集连着看下来后劲极大，故事讲的很好。",
        "这部作品前几集中规中矩，但后期它的悲情程度出乎预料，使其成为一部顶级作品。本作各个方面都十分出彩，但最印象深刻的还是剧情的发展方式。很少见到游戏的周边作会写这样悲情的剧本，这种明知坏结局还要一路黑下去的展开，甚至让我联想起某些暗黑系gal的剧本。也正是因为这种发展方式，使得这个故事能以一个外传性质开始并彻底结束，留下一段传奇并就此而去。某些如月亮般明亮的时光一闪而过，再将惆怅、落寞的基调贯彻到底。",
        "不管现在还是未来说起游戏改怎么也绕不过的动画！",
        "游戏改编动漫史的丰碑",
        "不出意外的话，在个人眼里是2022年最优秀的原创动画。游戏改动画里，自去年的双城之战横空出世后，又在今年看到这么一部令人惊艳的游戏改动画，不禁令我期待未来几年会不会有更多出色的游戏改动画出现。同时也期待扳机社下一个动画企划，迷宫饭。",
        "紧张刺激无尿点",
        "成熟的剧本。每个角色都有自己的缺点，但他们的缺点都和自己的经历背景相符，这不能叫做降智。大量角色的情绪和想法都流在细节里，而不是被当作蒸馏水一样全给你讲出来，这样的演出才是值得玩味的。",
        "小遗憾：结尾稍微有点急促、网飞的字幕翻译有点点词汇不一致。其他都很好，美术和作画都很喜欢。不怎么介绍设定却能让没碰过原作的人也能看个基本明白。剧情看了增强精神内耗，一时分不清到底是为主人公们哭还是在为这样的社会哭。",
        "何等可悲的世界",
        "优秀的制作+赛博朋克的世界观，出色的剧情节奏。\r\n整部动画没有硬伤。扳机社和CDPR的合作将整个季度的原创动画上限拔到了新的高度。",
        "痛 太痛了\r\nI really want to stay at your house.",
        "8.5，十集的一次放出尽显其优点，节奏把握相当不错，后三话虽有问题但仍不失为一部佳作",
        "2022年度最佳给提个名不过分吧，绝对是二十一世纪最强游改之一了。",
        "无疑将成为最经典的赛博朋克主题动画之一。",
        "花了一下午看，我本人不太喜欢这种题材，但是lucy真的好看，不过的确是薄纱今年原创了（十月没有大的前提下）",
        "致郁，看完想打开游戏干十次亚当重锤，我的Rebecca啊。。。说实话是相当不错的动画，2077的世界观真的让人非常绝望，这种完全没有希望的世界下一点点的美好被瞬间幻灭的感觉真是太戳心了(男主要便当完全可以预料，Rebecca为什么要死啊？？？)",
        "能和游戏同期出就好了",
        "集数稍短导致剧情展开过快，其他没有太多可以挑剔的地方。赛博朋克的世界观非常有趣（就是太黄暴了不适合小朋友收看）。近几年难得有这么强的作品，以游戏宣传片来说成功过头了。",
        "超高规格的制作。ep6曼恩之死和最后一集都是神回，月下之吻让我联想到odd taxi。小人物的反抗+传统boy meets girl",
        "难得扳机社把剧情写明白了一次，真不容易",
        "感慨无以言表。飞蛾扑火的瞬间是烧的最亮的时候，但随即也不过化作飞灰。啊，夜之城，在当人们诉说不公的时候，在当人们赞颂传奇的时候，你却将一切吃干抹净。",
        "最喜欢的还是蕾贝卡，对于露西只是憧憬",
        "演出作画满忒嗯，剧情有点呃呃但是也算不错了",
        "通往疯狂的单程票，如果是为了让你登上月亮",
        "我很喜欢",
        "厉害！",
        "即使相对来说部分团队成员在人物塑造方面还稍显欠缺，但在这样一个操蛋的世界里，唐突又荒诞地死去反倒更有了一定合理性（雾）。大卫，下次你一定要带她一起去月球！",
        "赛博朋克的世界观塑造得不错，唯一的缺点大概就是10集稍微有点赶了，12集讲完整个故事我认为会更好，一些地方也会做的更出色，比如第6集。整体画面表现力也足够，声优也给力，值得8分。（有一说一，我本以为按照扳机社的作风，高低得整个月球ttk，或者几句尬到不行的词，还好波兰蠢驴拉住了）",
        "音乐好ni ce",
        "游戏里没有找到的东西在动画里找到了",
        "我他妈直接宣布起飞，2022最强原创",
        "9月14号一口气看完的，现在来补上评分。赛博朋克的氛围感，极致的视听体验，有瑕疵但完整的剧情，观看体验非常好，第六集更是神回。喜欢这种氛围，最后发展太快有点赶，但让我给他扣太多分我还是不愿意的。",
        "除了剧情编排走向没什么惊喜，作画不够惊艳，总体上其他部分已经达到一个很高的地步",
        "还是比较喜欢前6话逐步坠入深渊的绝望感",
        "一举放送确实是个好主意，看完就一个字，爽。剧情虽不算最好但综合能力也算年度最佳了",
        "本片的过程和结局，无论是中途死组织大哥，还是末了男女主人公不在一起，就很天元突破，不愧是你今石洋之，奔放的画面临场感绝佳的氛围都是一绝。看之前就看到社交媒体一片哀嚎女主的，结果没死反而让我长舒一口气。遗憾点就是男主成长的过程没能充分体现，他和女主以及瑞贝卡的感情戏也是时断时续，琦薇反叛前的纠葛与之前女主的对手戏也有欠缺，要是做满12集就好了。",
        "我去锤重锤了",
        "没雷点，剧情发展流畅，人物塑造立体，声优配音给力，作画风格有特色，再加上白毛老婆，一部好的动画不就诞生了？别的制作公司应该思考思考！",
        "对的时间遇见对的你，作品内外都是如此",
        "用10集的长度很好地写了普通的、夜之城会发生的一个小插曲，但是却很容易打动人。唉，如果游戏里的夜之城也这么丰富多彩该有多好",
        "在赛博朋克结构里讲一个boy meets girl的故事——注定的悲剧，但又如此浪漫：机械元件中碰撞出的灵魂的火花是那么耀眼。maine和david走的时候BGM都是抑郁黑，太绝望、太无力——但他们的背影又是如此满怀希望、如此有力。",
        "画面冲击力始终很为独特的一部番，漫长的铺垫最终在结尾爆发出来。。。不算太意外的bd，但却意外地骗取了我的眼泪。。。只能说赛博朋克的魅力正是如此，月球，亦然。",
        "好作品",
        "绝望 太绝望了 从到到尾的绝望感和无力感",
        "9",
        "谎言也曾美妙，I really want to stay at your house +1",
        "简单又深刻的作品，赛博题材只要做出味道就是这样。扳机还是懂赛博朋克的，社会支配下底层的绝望死寂和重压，点缀一丝丝光，仿若黑夜中的篝火。看过以后甚至想把当初预购退款的同人游戏买回来玩玩了。\r\n作画非常棒，经常倒挡重看画面。",
        "神中神ep6",
        "也太短了,看完后只觉得空虚",
        "以这集数来说，很难做得更好了",
        "大卫与露西在月下飞吻以及最后露西张开双臂拥抱太阳时插曲响起顿时被感动得想哭。扳机社无与伦比的画面张力和镜头语言突出了赛博朋克背景下人性的疯狂和生命的渺小，而大卫在夜之城拼尽全部，最终实现了心愿。夜之城没有活着的传奇，但爱至死不渝，他的故事将在我的心中‘‘永不消逝’’。",
        "好稳啊。虽然不是什么新鲜的故事，但短短10集能把各方面都呈现得这么精彩，扳机社真的厉害。看完人更废了。\r\n\r\n悠木碧这剧里咬字语气甚至声线都感觉在再现沢城，有点厉害。",
        "令人窒息的夜之城",
        "以小见大，对赛博朋克精神内核表达很好",
        "赛博朋克改造身体，但是使用多次后精神意识会被侵蚀，最终沦为赛博疯子，无意识乱杀人，被反恐消灭。本质上还是一个爱情番，嘿嘿嘿，可惜大卫最后没有将大组织荒坂消灭，露西虽然活了下来，要是来个蒙太奇大卫和露西在月球漫步共舞，那意境瞬间拉满。还有曼恩丽贝卡也很可惜，遗憾太多了。被爆头的大卫如果有续集也不能回归了吧。",
        "我能给8.5分吗？故事完整度很高、逻辑通畅而且有些看得太有感触了。",
        "看完抑郁，大卫要守护什么，大卫到底守护了什么",
        "十分画面，七分剧情，露西一伯分?",
        "只想和lucy在地铁上当小偷",
        "特别好看，用的英配，一口气看完了10集，剧情感觉没啥毛病，很多场景也做的很好，是一个不可多得的原创番",
        "用扳机社成熟的演出讲了一个精彩的故事，带来了一群有趣的人物，2022年难得的原创佳作，日本业界近十年来难得的科幻杰作",
        "8.5-9.8/7.9-8.6。前6集绝对的神作——各个方面基本上都是。后4集太俗套了，再加上同样的风格连续观看，看得我很反感。综合整部来看，前8集甚至是为后2集服务的，这实在是把重心放错了地方，鉴此，不打10分了。",
        "最后一集让我想起铳梦里想要爬到浮空城的那个男子，对于赛博朋克风格的体现还是很到位的，底层人总想在癫狂和绝望之间找到平衡",
        "劲儿大没毛病",
        "愿以残躯化烈火。",
        "神中神",
        "夜之城没有活着的传奇",
        "\"The Impossibility Of Solitude\" | 反乌托邦外壳下的内核其实是日式宿命论，整部作品洋溢着原创动画的魅力，扳机的功力在充斥着赛博朋克感的作画演出音乐中展现的淋漓尽致",
        "曜哥nb我的超人，板机社直接杀死了2022的原创的比赛，大河内的高达要等到明年完结，电锯人是漫改，丽可丽丝结局没压住，我宣布赛博朋克就是2022最佳原创",
        "有一些原创番的问题，女主后期沦落眼泪花瓶。但是不妨碍结局的完美，完全在我点上的结局。\r\n无法选择道路，至少可以选择前进的速度，朝着地狱一路狂奔的美感",
        "没玩过游戏，但动画是真的不错，无论是制作方面还是设定上",
        "2022第一原创番。\r\n子弹杯里伏特加加冰，兑小可可乐。生的伟大，死的光荣。\r\n他不爱喝碳酸，可乐是给Lucy加的，她喜欢。",
        "一代传奇",
        "新奇 感同 兴奋 高昂 难忘\r\n这番后劲真大，可以细细品味\r\n音乐和剧情鼓点都能打到一起\r\n赛博朋克世界观和主题表达还契合社会发展现况\r\n最后结局的歌简直恰到好处 与看门狗克拉拉之死后的钢琴曲有异曲同工之妙"
    ],
    "10": [
        "精彩！",
        "意难平",
        "相当震撼，动漫界的天花板",
        "第一次看会觉得进展太快了，但是到了结尾还是泪目了（小部分人可能不会，但肯定会被刀到）！但是看完之后的后劲贼大，脑子里控制不住去想，越想越觉得悲伤绝望，可能这就是夜之城的故事吧：最开始只是死了一个为生存而奋斗的普通人，到后来却成为了夜之城的传奇",
        "一晚上看完，剧情节奏真的紧凑，有些地方感觉有种真的少看了一集的感觉（\n对于一些R18元素可接受的，很想安利这部番。\n最近我身边发生一些意外，这里更是充满着意外。\n很多时候都是在压抑的情感下，音乐画面，各种意向很好地出现在一起。\n太多不在预期以内的事情突然发生，无力感。\n有着那样无条件信任的人，很幸福吧。",
        "我不允许这么棒的番进不了前100！",
        "只有今石能做的出来这片，2022新作双雄之一",
        "4.8 不算复杂的故事，却给予我太多感动",
        "看的是日语配音，感觉比英配更有代入感。这是我第一部觉得英配配上美漫画风不如日配配上美漫画风的动漫番剧。\n瑞贝卡我真的是意难平，亚当重锤我干死你！\r\n抱歉，不能陪你去月球了。太刀了，麻麻。??\r\n都是被资本驱使的利益社会逼良为娼的人啊……唉:-(",
        "唉，资本",
        "I really want to stay at your house",
        "最凄美爱情悲剧动画",
        "音乐非常好，特效十足，经典的个人英雄主义，结局挺残酷",
        "一气呵成，酣畅淋漓",
        "?➡️??",
        "游戏掉的分就从这里补上吧 诶 游戏可惜了",
        "神！",
        "不多说，超神",
        "l really want to stay your house",
        "不能陪你上月球了",
        "神作!",
        "通宵看完，多少有点意难平，顶着困意写下，个人心中年度番，两人最初亲吻时，月光下火箭升起，以及最后大卫已经在失控边缘，露西绝望呐喊后的拥吻，镜头切换，两人刚好在月亮中央，两次bgm都恰到好处，太棒了，两种不同的氛围感，却都不违和，悲剧结尾的有些些仓促，也让人有些难以释怀，但却是一部很好的动画，至少在我心里。",
        "就算你有万里挑一的天赋又怎么样？\r\n你还不是会被资本的车轮倾轧的尸骨无存。",
        "undefined",
        "看完之后重新过了遍2077就为了锤死亚当重锤",
        "超超超超超超超超超超神作",
        "老套的剧情也能这么触动人心",
        "无可挑剔的神作。希望没有大卫这样的男孩子",
        "神作，在我看来没有什么改进空间了，OP和ED都舍不得跳过，色彩也潮得不行。剧情上，开头把一堆美好的东西展现给你看，然后接着“公司”之手一个个轮流撕碎。大家都在锤亚当，但真正构成夜之城无止尽的悲剧的还是公司，是赛博朋克背景下高科技垄断的压迫。",
        "神作，细致生动的赛博城市描写。每个赛博人梦里才能遇见的女孩 lucy，徘徊在坠落边缘的赛博行者。一口气看完后带给我的那种情绪久久不能忘怀。大卫·马丁内斯 不愿低头荡气回肠的一生是一场不断加速的单向旅程，带给了我一种无以言表的震撼。不知道多年后再看这部作品是否还有第一遍这种震撼与感动。但我很感谢这部作品给予我的这种感受。最后，敬，大卫马丁内斯！",
        "有好剧本的扳机社",
        "好看",
        "就在荒野独自前行的那一话，就注定了我会打出超神作的评分。",
        "Forgive me for letting you down",
        "里面我最喜欢男主老妈，唉，难受",
        "看动画的时候感觉也就还行，玩过游戏之后不禁惊呼神作。只有玩过游戏才能体会到动画的精髓之处，而看过动画又能让游戏体验别有一番风味，可谓是相辅相成。",
        "补标，人设作画，样样超强，剧情也不错，很对味口",
        "血腥暴力涩情，完全不是我喜欢的类型，但是神作，好久没有过这种感动了，真实的令人害怕",
        "神中神",
        ":)",
        "???",
        "画风，音乐，剧情，都是神作",
        "难寝，独属于赛博朋克之碰撞的色彩、既定而平静的死亡与一无所有的温柔",
        "燃 烧。",
        "感人至深，看完哭了好久，内心依旧难以平复，只有一遍又一遍的单曲循环着I really want to stay at your house",
        "大卫，英雄",
        "很传统的恋爱，但就像追忆篇一样，生错了时代，使其成了悲剧",
        "一部非常内容和设定非常丰富的番，短短十集后劲十足。\r\n露西是这部番的颜值担当，贡献了几个美如画的名场面，就像是冒着气泡的雪碧。\r\n而丽贝卡这完善了故事，让整体不再是简单的底层疯子故事，就像是伏特加辣口且后劲足。\r\n在牢笼般的夜之城，背叛随处可见，人性和信任是唯一的解药。",
        "神，哭崩了",
        "扳机社的集大成作，2022top3，大背景下的小人物小故事却往往打动人心",
        "赛博朋克的内核是一个悲剧:高技术,低人性----但这并不是因为某一个人的意志,而是人类自发形成的体系----这才是赛博朋克的内核.大卫最后死了,这不是BD,而是只属于赛博朋克的True End",
        "意难平",
        "神！2022最佳原创！紧凑的叙事节奏下大卫一步步成长然后迈入那个在世界观下注定的结局，一个个角色那种突然而荒诞的死亡映射着这个赛博世界的内核。扳机社独特的美术风格令人印象深刻。",
        "2022 最强原创",
        "在无尽荒诞的世界，追逐着看似触手可及实则遥不可及的幸福",
        "我心中的神作，以前看过的赛博朋克风的动漫总感觉确实了一点什么，难以共情，但是这部感受到了",
        "神",
        "一集一分吧//看完感觉像被打了九倍的抑制剂",
        "痛，太痛了，看完之后长达2个月的后劲让我无法自拔",
        "一个短暂的故事，一部动人的诗篇，内核很简单，但表现很完美，该有的要素都有，配上扳机社无敌的表现手法，堪称视听盛宴。结尾很悲观主义浪漫，感谢相遇。",
        "神！",
        "十集的内容展现了一个残酷的未来世界，一段刻骨铭心的恋情，以及视听盛宴，没有一秒是冗余的",
        "牛逼",
        "看完上号。",
        "一场盛大的悲剧。男主这个孩子打一开始看他的性格和行事风格就已经感觉到他最后活不下来，但是丽贝卡死了露西活着确实是出乎我意料。个人感觉，露西和大卫一起死去，最后再给一个在月亮上永远在一起的画面明明会更动人，偏偏要留下露西让人梗着一口气，看完了心里难受",
        "网飞少有的好活，后劲很大，愿意给这么一个评分",
        "美漫风十足。厨力很足，甚至可以去游戏里圣地巡礼。",
        "操 这个动画画后劲太大了,这几天一直在想 露西为啥不直接告诉大卫 然后一起解决, 哪怕结局不变 我都好受很多",
        "赛博感拉满！",
        "年度最佳原创",
        "狂欢",
        "好看，就是十集太短，加上逻辑性有点差。",
        "凄美的赛博朋克爱情悲剧，优良的游戏改编作品",
        "什么是赛博朋克？这部番就是！",
        "1.山上彻也在选择向安倍开枪的那一刻，一定是和大卫一样的心情。2.虽然是游戏衍生作，但却是最容易破圈的番，表达的东西不分圈层都能看懂。3.美术风格和音乐超酷。",
        "看完后越想越觉得放不下，David实现了Lucy的梦想，却不知道Lucy最希望的是David陪在身边……",
        "游戏感情线有动画一半水平，我也不至于现在游戏还没通关。",
        "今石洋之你好强大！",
        "2022真神之一，生的伟大，死的光荣",
        "还是得把这夜之城烧成灰",
        "真的惨 太痛痛痛痛痛了",
        "心中22年最佳神作！",
        "亚当重锤给爷死",
        "卡密",
        "已经是最好的结局了",
        "神中神",
        "看完之后久久不能释怀\r\n赛博朋克2077的科幻背景下是对现实不公的映射\r\n可能很多人不能接受这种结局\r\n但正是这种悲剧的内核把作品的高度一再升华",
        "本来想看一集睡觉的，看完第一集爬起来开电脑连看了剩下9集",
        "神作",
        "言うことなし(^^)",
        "看完动画会让我有一种冲动去下回来游戏，去打爆重锤，去来生点一杯大卫･马丁内斯，已经足够了。精彩的故事，致夜之城所有的传奇。",
        "看完心中久久不能平静，忍不住回味",
        "神中神",
        "夜之城没有活着的传奇！",
        "第一部看完结局以后直接开始头晕干呕的片，真的是物理上的那种悲伤但是并没有哭而是干呕的感觉，后劲太足了",
        "BE令人印象深刻，第六集很喜欢\r\n年一赛博朋克",
        "大卫和露西之间的爱是那个地狱中仅存的一点点救赎。但更为悲剧的是，两人虽然相爱，却没有留下相互理解的机会",
        "好",
        "Lucy和David让我去夜之城又干死一回亚当重锤",
        "人物塑造的深入人心，夜之城的故事又多了一首\r\n绝赞！",
        "至少，她还活着",
        "神，后劲儿真tm大",
        "大卫还是死了，没有大团圆结局，但这恰恰完美演绎了赛博朋克的精神内核。一个卑微的小人物，在看不到光的世界里，即使再独特，再努力，再成长，最后也不过还是黑暗里的一只小爬虫，顶多让上位者稍稍头疼罢了。但，我完成了我最后的绽放，只为了完成你的梦想，而那也早已经是我的梦想了。露西张开双臂，拥抱阳光，也和逝去的你来一次最后的拥抱。",
        "意难平，这就是赛博浪客吗",
        "个人观感至少和恶魔人是一个级别的震撼，细节太多，后劲太足",
        "天元没能突破，是赛博花火。",
        "這幾年來最神的遊戲衍生動畫。不夜城，沒有善終。(PS.嗚嗚 麗貝卡，這都是個啥呀...)",
        "比双城之战更难有解的世界观，义体化是真正的智能物种爆发危机，简单的更换身体部件就可以轻易的军备竞赛，成为比对方物种更高级的存在，进而攫取权力，站在食物链顶端，这时候哪怕有社会结构的制约，也是超越了秩序的限度了。登上月球是一场单纯的浪漫，而大卫因为单纯，所以悲剧",
        "意难平。大卫和露西。还有杰西卡妈妈。",
        "艺术级，个人觉得是当今为止最符合我所想的赛博朋克作品了，2077算什么赛博朋克！而且扳机社这次在剧情上也是不同于以前那种王道。而且，扳机社的画风真的和赛博朋克这题材好搭。不多说了，艺术品级。褒贬不一很正常。",
        "看完之后有种无力感，个人的力量实在过于弱小，以至于无法解决问题。这番很好的把黑暗面暴露了出来。",
        "其实不该十分，但是这个后劲也太痛了。如果把EP6分成两集再充实一下细节，EP6结尾到EP7开场再多一集过渡，那这12集的边缘行者将绝杀，可惜换不得。",
        "一杯很烈的酒，一场难醒的长梦",
        "绝了欸，影响最深的是担架上躲避车流和男女主初吻的那段，狠狠的get到了女主的魅力，让我觉得如果故事结束在第四集也不错了。再往后面发展就有点不理解了，大家心里面都有自己的想法，为什么不能好好的说出来沟通一下呢，可能这就是夜之城带来的原生城市的伤害？\r\n还有就是从丽贝卡和她哥哥的死上面体会到在赛博朋克世界观下，生命的渺小与脆弱呀，这俩死的也太突然了，庆幸自己没有在那个时代生活，弱肉强食达到顶峰了可以说",
        "从剧情到配乐到作画可以说是无可挑剔，今年最大的黑马。\r\n让我找回了过去看动画时的感受，看了一集还想看根本停不下来。\r\n以及还原了许多游戏场景，很赞。看着诸多游戏中熟悉的场景，感觉这夜之城是多么熟悉",
        "真正的赛博朋克扛鼎之作",
        "好久没看到这么打动我的动画了，有的时候平淡的生活真的需要多一些好作品来留下波澜啊",
        "痛，实在太痛了！！",
        "上一次相同的震撼，还是十年前的《PSYCHO-PASS》。这十年来，我逐渐觉得日本动画没落了，无望了，但是扳机社还是让我看到的希望。\r\n高科低活，赛博朋克。《边缘行者》不仅是依托了原游戏的世界观，更是将赛博朋克世界中那种阶级断裂导致的底层人民绝望、放浪的精神与生活全面地展现出来，不论是从表面的光影画面还是深层的精神诉求。\r\n如果说这个世界最后还剩一丝希望的话，我觉得，那就是爱吧。",
        "【剧透】作为游戏玩家沉浸感十足，跟回家一样。 Lucy 惊艳的美丽和性感~她怎么这么好看~看完之后果然还是低估了赛博朋克的阴暗和刀子。男主的死可以说是必然，但是瑞贝卡呢？人见人爱的暴走萝莉最不该死，却死的那么惨，好狠的心。必须扣分     \r\n我亲眼见证了三十个人的时候评分8.0，一百人左右降到7.7。然后却一路回升，现在1000多人，8.0分。之后还会升，属于经典的口口相传的佳作。和解了，满分\n",
        "露西我的露西变寡妇了呜呜呜。",
        "我心中的神作，看完真的很难受，意难平",
        "神",
        "突出賽博朋克的核心精神，絕望與無助感。難得的佳作。",
        "即使是早就预料到的悲剧，最后在面对时仍然让人难以忘怀。有瑕疵但丝毫不影响这部作品的优秀，顶级的视听体验。可能不是2022年最佳，但一定是我2022年最喜欢的作品",
        "I really wanna stay at your house.",
        "这剧情贼拉好啊，画面太美了，今石洋之我的超人",
        "完全对上胃口了，熬夜看完劲也太大了。",
        "作为短篇，已经无法做到更好。音乐满分，尤其是最后一集梅开三度，简直灵魂。画面没有夸张特别浪漫主义吧，也可能是因为我看过斩服少女吊带袜天使之类的所以对这种接受度比较高，这种画面不说尬不尬吧，反正接受了不觉得尬的话真的张力拉满，就是可惜画质不够精细。",
        "神作",
        "太强了，扳机社！！！金石洋之！！！这就是我想看的番，确定！慷慨激烈而又悲壮，顶级感动",
        "今年目前最好的原创",
        "今天的原创top1了，后劲很大，看完之后意难平",
        "无可比拟的作品，完美的画面，完美的配乐，虽然剧情和人设稍有欠缺，但这正是这部作品的“真实”。即便剧情与游戏不是完全相同，但结局是游戏结局之一。这作品真的太有趣，不过做成电影可能会更有趣。总之没有拖拉的胃疼，没有虚伪的英雄主义，没有善良与邪恶，这就是——赛博朋克！！！！",
        "老少咸宜，不管是不是赛博朋克题材粉丝，都能有非常不错的观看体验。PS：至少我老赛博朋克选手全过程都非常激动，我在热血番的表面下看到的是赛博朋克经典的设定：高科技低生活、变态的阶级固化、对生活的绝望，最终通过“朋克”反叛来燃烧自己……今石洋之他太懂了，我哭死。",
        "我是扳机吹",
        "打出满分是共情到了，对于刚从大学毕业加入社会成为社畜的我来说，看着大卫就像在看自己。初出茅庐，有着那么一点天赋，觉得自己很独特，梦想着成为大人物改变世界，但实际上，在见识到了更广阔的天地后，才发现自己其实也不过只是普通人的一员，引以为傲的特殊就如同大卫之于亚当的斯安威斯坦一样，不过是基础罢了。不舍弃一切装上金刚就无法保护自己所爱的人和事。所幸我的现实还没有荒坂这样的存在。难过的是我也没有Lucy",
        "意难平",
        "就像清晨的咖啡又苦又涩但余香十足",
        "后劲大，目前2022心目中暂排第一",
        "最后的浪漫，我是真不喜欢bad end，可惜这就是赛博朋克最后的真实吧",
        "我会带你去月球，我保证",
        "没玩过游戏。剧情有些典，但是太cool了",
        "2022最佳原创，赛博朋克从来都不缺少好的故事和好的载体，缺少的是如何把故事和载体完美的融合。今石洋之用动画讲好了这个小而美的故事，没有什么宏大的命题，有的只是to the moon的浪漫。",
        "i really want to stay at your house~  终于是补完了，已提前预定个人2022年度最佳，证明了扳机社的剧本优秀时能达到多么高的高度。在游戏基础设定的框架上本质上还是讲了一个boy meets girl的故事，虽然加上了底层的挣扎与愤怒，就我而言确实是更像低配版星际牛仔的感觉。结局虽然致郁，不过确实很好，本来现实就是这样，没有主角光环下的努力有时就是这样无力。",
        "8分的理由是没有明显的缺点，至少看完想不到，剧情都有合理的发展而不是强行圆\r\n+1分给I Really Want to Stay at Your House，和意犹未尽的感觉\r\n+1分平衡一下某些无脑低分的傻x",
        "做的真挺不错的，不能说做的巨好变成顶级经典，但是级别确实挺高的，让我感觉到日本还有人在好好做动画",
        "我的萝莉呜呜呜",
        "想写的写不下，花了一天时间，写在了两篇长评里。",
        "近乎完美的游戏二创，情节和人物塑造都很符合夜之城，打戏过瘾，人物关系够催泪，伤感の小曲火爆全球，非常六边形的2077精神续作",
        "挺好的",
        "ep2 日 男主又是天选之人 ep7 凑 女主也是天选之人么",
        "露西你带我去月球吧",
        "节奏快，大卫的传奇",
        "fly me to the moon",
        "感谢2077",
        "体温电台",
        "超级好看的，可惜了我的丽贝卡，你好惨！",
        "别做什么赛博朋克,和老婆去月球不好吗",
        "优秀的作品，极致的浪漫，像2022年的泰坦尼克，又像悲剧式的麦琪的礼物。",
        "其实从没有过改变，所谓赛博朋克，换种说法也可以说高科技水浒传。一样的挣不脱解不开的枷锁，不同的只不过是外在的表现形式罢了",
        "我们可以在游戏里杀死亚当重锤一万遍，可对这个越来越赛博朋克的世界却无能为力。更令人悲伤的是，我们都清楚，过去的几千年里从没有人逃出这座夜之城。",
        "新的神作诞生了！赛博朋克的巅峰！",
        "神作不解释",
        "大卫是小人物，但也是传奇，即使无法改变什么，但也能送Lucy去月球，也能在Afterlife留下名字，而赛博朋克的世界大部分人只是莫名奇妙的活着，莫名其妙的死去",
        "最后上lucy上月球的片段真的是动人心弦啊",
        "我操，牛逼",
        "扳机彳亍，表现力属实拉满了。把“死亡”这个终极手段用得如此频繁而又不显突兀，还不影响最终结局的震撼，可能也只有这个题材最合适了。",
        "敬大卫",
        "赛博朋克爽片",
        "很少能见到不脑瘫的扳机社动画",
        "后劲太大了，自从恶魔人crybaby后，这是第二部让我缓不过来的番",
        "首先两个字：神作。\r\n强烈建议看番之前先去玩一下游戏，剧里的很多东西在你玩了游戏之后看到真的会很激动。这部剧的刀子之所以大家都没抗住，也有很大一部分原因是因为这剧是基于游戏世界观做的。\r\n妈的不评论了，越说越难过\r\n夜之城没有活着的传奇 \r\n大卫·马丁内斯 生的伟大 死的光荣\r\n敬大卫 敬杰克 敬强尼·银手 敬武侍 敬来生 敬夜之城~",
        "生命绽放的花火终究只是一瞬，而夜之城依旧永无黎明。",
        "事实证明拥有神秘感的女人到底有多么令人着迷。",
        "露西一百昏",
        "霓虹多年没有拿的出手的科幻，世界观是很大一个问题。但借助于赛博朋克的设定，做出的萝卜片梦回当年。看的时候一直在想，在这个夜之城，还有什么值得做的事情吗？恐怕也只剩爱情和触不可及的月亮吧。",
        "残酷世界里的最浪漫。外表和内核都是赛博朋克的满分诠释。",
        "“David不喜欢碳酸，可乐是Lucy爱喝的。”\r\n\r\n“It\\'s the kind of heartbreak that doesn\\'t make you cry. You just sit with it for a while.”\r\n\r\n「月、一緒に行けなくて　ごめんな」",
        "得偿所愿 哭死！",
        "没说什么可说的的，我知道他有不少缺陷，但是我喜欢",
        "劲太大，买游戏了"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}