{
    "1": [
        "扣一星。",
        "意义不明，太无聊了。感觉宫崎骏不如斋藤圭一郎",
        "真没看出来有啥深刻寓意，网上的解读更是云里雾里，宫崎骏自己知道自己要拍啥吗？鉴于商业价值已经被灶门殿下打趴下了，说它德不配位的底气更足了",
        "垃圾玩意，剧情中的角色就这么无力吗？\r\n写不好剧本就玩因果报应恶心人\r\n日本味太冲了",
        "对宫崎骏的厌恶始于此，（你算哪棵葱啊） 当年看的时候完全不知所云 吓个半死  后来心智成熟了，没有吓个半死了，只剩不知所云。 看不懂的都是神作，吾等俗人膜拜之（膜拜才给一星？有点诚意好吧）"
    ],
    "2": [
        "老一代网红\r\n不如教人解读这个作品的视频",
        "高"
    ],
    "3": [
        "动画大师们差不多得了，这玩意实质上没什么剧情和深度，要吹也不该吹剧情",
        "序至變豬,白千對談,河川神洗澡=10分滿分,完美架構\r\n無面,錢婆婆,大嬰兒線=2分,嚴重割裂,前功盡棄,有罪\r\n如果這樣也不明白為什麼我給低分的話,我也不用再深入解釋了,你就自顧自慢慢享受這部宮崎駿最平庸的作品吧",
        "看不懂",
        "久仰大名"
    ],
    "4": [
        "40 极为一般",
        "寓意深刻，很有教育意义。然而实际看的时候总感觉怪吓人的。不是不认可，只能说很遗憾。",
        "虽然口碑好，但get不到点"
    ],
    "5": [
        "没啥特别突出的地方，普通的故事。",
        "实在提不起什么兴趣",
        "虽然小时候看的不怎么懂，但就是好看",
        "个人倒觉得没什么亮点......平淡划水的感觉",
        "过程看的很无聊，结尾真名稍微有点触动，ED巨好听。2014暑假补完。",
        "童话",
        "宫崎骏早期作品",
        "宫崎骏的作品里感觉很一般的一部，更喜欢幽灵公主的风格~"
    ],
    "6": [
        "作画十分优秀。但是剧情有点一言难尽，电影整体是由几段寓言故事堆砌而成，为了讽刺和表达而稍有忽视剧情逻辑性。我愿称之为低配动画版让子弹飞。",
        "个人感觉不如幽灵公主，有深度，但剧情没那么出彩。",
        "个人不太能接受，说不出来，小时候和现在都看了一遍，说不出来",
        "除了画面好，其他的都很一般",
        "大学看了一遍。不感觉很神啊，不过还算奇妙",
        "没有童年因素",
        "看了有四五遍了，除了歌曲很好听就是一个相对一般的故事，可能是看得多了所以觉得没味了吧",
        "因为是经典才看的 也不是说不好看 总感觉没那么有趣",
        "全程无感的看完了",
        "宫崎骏保守主义力作",
        "经典，然而看不懂。",
        "经典",
        "耐人寻味，太严肃了",
        "大学时的作业要求观看并评价。它给了我一种几乎已经忘记了的感觉，一种好像是我第一次看到动画片时的感觉，或是我十岁时在电脑前爸爸放给我看的那让我爱上动画的故事的感觉。但好像不适合现在的我。",
        "很有想象力",
        "多多少少还行",
        "没看懂。。",
        "看不懂",
        "就老爷子的魔鬼工作要求，吉卜力作画质量是保证的。我发现似乎千与千寻女生评价很高，可能侧重点不同，但就我来说，我觉得千与千寻很难解读出一个优秀的核心内容，更难以引起情感上的共鸣。出不同于其他一些更优秀的吉卜力动画，这更显得是一个苍白的故事。",
        "除了故事以外的所有方面都很喜欢，至于故事……我觉得还没到制作方面可以弥补的水平",
        "3倍速看完的，白很可爱 ……没了。观感3剧情6角色7演出7音乐8画面9",
        "制作很有钱，但是这剧本真的没问题？",
        "刚在电影院看完，算是这么多年第一次完整看完吧。给个低分岂不是显得我很没水平？当然也不是完全没有喜欢的东西，比如电车什么的，但是完整看下来也没有改变对那些碎片的印象，毕竟全程心里毫无波澜嘛。倒是宝宝和汤婆婆真是一如既往的给我留下印象深刻的不适。",
        "去电影院补了，细节很萌，音画完美，人物不讨喜，剧情平淡且不明所以…是在电脑上看肯定看不完的那种作品（",
        "投影仪上的常客，从这种意义上我至少看过两遍……不过从没记住剧情，也懒得补了……",
        "宫崎骏前期风格集大成作，某种意义上比较平衡，这或许是他能得金熊奖的原因。（也有可能是金熊本来就很水。）（误",
        "点到为止的人性和社会阴暗面的隐喻，平淡乏味的低幼少女成长故事，男主和感情戏也是鸡肋",
        "并没有对年轻的我造成什么触动，可能老爷子不是我的菜吧",
        "补标",
        "小时候看的，不是很懂有啥魅力，大概像小时候看的童话故事。",
        "审美疲劳；故事末没看懂想表达什么。",
        "小时候看被吓得不清，总觉得故事莫名奇妙，难以理解",
        "口碑神作，可以，这很宫崎骏。",
        "还行吧",
        "这和地海战记一个水平啊，通俗、虚假、说教",
        "千和千寻的念法完全不一样呀；高天原的神真是形形色色；22/12/9再次复习，感觉并不是很……有主题，甚至决定降一分",
        "并没有特殊感觉，只觉得无脸男真是忠犬啊……白龙和塔矢亮真的是撞脸了。画面和音乐真的是不错。",
        "没对上电波，残念",
        "变猪头什么的太逗",
        "宫崎骏的动画中看的算比较早的一部，都说宫崎骏的作品好，但是大概是我智商不够无法理解里面的精髓所以我觉得也就这样吧",
        "我觉得没那么好啊为啥。。",
        "_(:3」∠)_我要是说不怎么好看会被喷吗..第一次看了四十分钟关了，后来坚持看完...还是没觉得有多好看【。",
        "千寻要加油~",
        "完全是为了享受当时我那移动设备的画质……",
        "其实是宫崎骏作品中，较为喜欢的一部。",
        "真心不太习惯宫崎骏的人物风格和剧情发展，但是场景真的是很精致很美。",
        "看的时候还小，到底是没看懂什么意思。。",
        "这是我第一部看的宫崎骏，还看的是原版无字幕的。\r\n记得最猎奇的场景就是父母在吃东西吃着吃着就变猪了，害我做了好久的噩梦",
        "在所有作品里最不喜欢的、、因为千寻的父母和我的大相径庭"
    ],
    "7": [
        "小时候看的忘了重新补一遍，女主角作为一个小学生而言也太有勇气了吧",
        "看过很多次了，每次都更加不喜欢。",
        "还是不习惯宫崎骏",
        "国内上映特地过去看过，只能说不是很懂，我还是太年轻",
        "宫崎骏最负盛名的作品，奇幻的世界观很加分",
        "鉴赏水平尚浅，看不出来这部作品好在哪里。想象天马行空，剧情上太多没交代的有些遗憾，也没看出作品的主题，虽然没有什么短板但作为普通看客也没哪里给我留下深刻的印象。",
        "我不知道怎么评价",
        "补一补宫崎骏",
        "印象最深刻和最喜欢的角色是小煤球们。观众们都是小煤球。",
        "童年补标",
        "童年回忆&经典作品，2001年的技术能达到的画面巅峰。总体为奇幻故事，开头有点吓人，后面较温馨和治愈，剧情叙事发挥较稳定。但去掉情怀只能给7。",
        "初中有一段时间很喜欢宫崎骏 每个二次元估计都有这段时光，哼着always with me",
        "经典",
        "还行 个人感触不大",
        "童年阴影",
        "2019年6月21日，和黄李洋去电影院看的，看的不是很明白，可能阅历不够",
        "经典作品",
        "难得有日语配音让我听着尬的。一些bgm的切换有点生硬。要不是老头反复强调，我是没看出来爱情的存在。",
        "可能是看的时间比较久远了，看过两三遍给我的感觉也就是还好",
        "虽然忘得差不多了，但是依稀记得很奇幻",
        "好！",
        "undefined",
        "补，看过三遍。片子有一种请大仙给现代工业结晶汽车开光的感觉，稍稍不适。",
        "补标",
        "剧本本身的优秀大于分镜的优秀。",
        "相形见绌，不考虑情怀其实也只值7到8分",
        "不怎么能被这部作品感动,也不相信汲取的观感会随着年纪产生变化,可前前后后还是宫崎导演中看过最多遍(耐看度)的一作...嗯,果然伟大就是各种角度都有那股气息",
        "一般咯",
        "一代经典，精彩，但神的设定超出我的理解范围，扣分",
        "感觉拿千与千寻和排行榜上的tv作品比的话感觉不在一个赛道上。\r\n吉卜力塑造的奇幻世界绝对值得一看，不过剧本并没有特别打动那时候的我，感觉上是小女孩误入奇幻世界的日式“爱丽丝梦游仙境”（虽然我没看过爱丽丝原作，是通过后世的衍生作品了解的）。\r\n总的来说推荐一看的。",
        "补标。好奇怪，印象中看过好几遍，都没留下什么印象……",
        "有一说一的话，我真的不太能接受神，鬼之类的作为推进剧情的走向得到元素，这是我唯一看过的宫崎骏的作品，我的感受是-失望，当时我觉得我接触了各个和我隔阂很深的文化，他并不开放包容，反而非常闭塞和让人难以理解。很难否认他是一部好作品，但我觉得难以认为是一部优秀的作品。",
        "这么高分我认为是情怀作祟，宫崎骏的动画巅峰在于风之谷和天空之城。",
        "补标",
        "2014",
        "小时候就看过了，后面和爸妈又看了一遍，总体来说是个好故事也很有意思，但给我的触动不大。",
        "不错",
        "当童话故事看挺可爱的",
        "其实我并不是很喜欢千与千寻。当时小时候看的时候就觉得逻辑和里面传达的信息很奇怪。现在如果看的话会不会有不同的理解呢。",
        "感觉就是人的灵魂争斗吧，也没有很多让人震撼的。宫崎骏的作品总是平淡打动人，至少我这么认为",
        "听到其中内涵丰富，不过目前还没体会到太多，以后再看一遍再打一次分吧。",
        "已二刷，没有小时候这么感到惊艳，但美术更加让人叹为观止，故事还是不行啊。",
        "不要吃太多哦",
        "童年经典",
        "很多人心目中的神作，然而不知道是因为我都是晚上看还是什么，两次都是看到同样的位置就睡着了，这几年还没有再看过，回来好好看一遍，暂时给七分吧，看完再改",
        "优点在于精致的画面和舒服的配乐。当然谈到优点就必然要谈到它的缺点，《千与千寻》这部动画的最大问题就在于构成过于集大成化，无序的隐喻符号塞得太满，这大大折损了作品的感染力，比如说与《幽灵公主》相比表现力就很一般，而且主线剧情处理也很粗糙，尤其是后半处理得实在是太草率了。",
        "典",
        "还行",
        "还行",
        "很遗憾，无法代入时代背景去看",
        "梦",
        "童年回忆~",
        "宫崎骏唯一的好电影只有《起风了》。",
        "无脸男，真的吓人。",
        "食物作画精美",
        "补标。",
        "A-",
        "童年记忆，主题曲现在还记忆深刻，那些奇形怪状的生物，作者天马行空的想象力令我至今记忆深刻",
        "不是很对胃口",
        "说实话需要理解 没有完全看懂",
        "看不懂就对了，要是看得懂了那些人还怎么装逼",
        "补标，前期体现了无与伦比的感情写实，建立在诉诸世界观之上的感情演绎是极其丰满的，而在后期世界观被后置后，情感似乎成为了架空设定，我开始失去了累积的思维惯性和情感线，一切玄妙氛围在电车驶向对岸后不再持续。故事重心令我太迷惑，在剧情发展中疯狂摇摆着。",
        "看了一遍，它讲的是啥？（没抓住主题）话说千寻和白龙就是爱情吗？",
        "经典",
        "半夜三更看的，看完以后依旧精神抖擞，个个场景和设定的想象力属实无敌，全篇看下来都很舒服趣味十足，作画和演出属实强，不过我反正没觉得有啥深度7.8",
        "真的很遗憾，我看过好几遍依旧没有体会到这部片的经典之处，仅仅觉得不错",
        "宫老爷子作画和各种奇思妙想都不错，就是立意，基本没这种玩意儿。",
        "有些不明所以，但是是宫崎骏",
        "童话和想象力，两人紧扣对方双手从天而降的那个长镜头，真的很梦幻。小时候看觉得故事本身不是很戳。",
        "美术和作画加分，可惜也就止步于此了。",
        "很不喜欢宫崎骏处理配角的方式，总给人种没头没尾，没用但不完全没用的感觉",
        "山一样的楼宇，海水没过的铁道",
        "7.5 / 部分画面很惊艳，但吹过头真的没意思，不过久石让还是挺好的。女主声优棒读且外貌不符合我审美，硬要说的话比较喜欢小玲姐吧。",
        "其实忘得差不多了",
        "富有想象力的童话故事和独特的立意，可惜剧情对不上电波",
        "感觉有些看不太懂呢，",
        "=",
        "很不错",
        "现在看唯一的感慨就是资本主义真是吃人要命啊，就算是资本家也逃不了这个宿命",
        "制作很好，故事没对上电波，早期入野自由配音有点棒读",
        "作画精美。但剧情什么感觉挺普通的",
        "(+)对于我等看惯了贫穷仓促能省则省的深夜档观众而言 如此般才气横溢而又精益求精地讲述一个并不复杂的故事 包裹一个并不深刻的想法 简直太奢侈了",
        "18年过去，时代终于追上了宫崎骏，千与千寻也只能算佳作了。",
        "让我改观的一部。千寻进了鬼门关后冥界997，在鬼怪们(好心同事炉爷爷、职场男友小白龙等人)的帮助下，找回名字，从黑老板汤婆婆手里逃回了正常生活。片子没有明确的主题，单凭对幻想世界百鬼夜行般的画面描绘，就有感染观众的力量，千寻的心象风景或许就是动画的精髓。另外，腐神洗澡，众人从它嘴中扯出了垃圾小山堆，垃圾分类刻不容缓啊。",
        "X2",
        "生哭立拔的仪式感、生哭立拔的艺术感，用近似功利的炒作方式来吹捧宫崎骏最后的创作高峰期，真是露骨的生哭立拔……",
        "久石让的歌曲不错",
        "挺好看的，但盛名之下倒是有些失望了",
        "质量非常高的剧场版，虽然剧情没啥意思，但是作品里的隐喻值得反复解读。",
        "难以言说",
        "从小到大不知道看过多少遍了",
        "彼时日本动画业界仍处于赛璐珞时代末期，吉卜力的第一部数码上色作品却直接跳过试水阶段，以一己之力完成了日本手绘动画电影工业的全套流程，开创了日本手绘动画新时代，使日本手绘动画少走十年弯路，可说功在当代利在千秋，不像隔壁地位相同的狮子王却直接把美国手绘动画时代挖个坑给埋了（惨）。说回片子本身，很可惜，构成要素上的集大成使其艺术价值大大欠损，即使制作规格炸裂也无法拯救与もののけ姫等片相比过于平庸的观感。",
        "小时候看到变猪那里吓哭了……心理阴影\r\n重温之后感觉还是很好的，但不是我最喜欢的宫老的作品",
        "单纯喜欢这种天马行空的想象力，至于深度只知道吃和享受最后就会像猪一样被人宰杀，这点倒是看出来了，其余以我现在的阅历还是体会不出来。",
        "说实话我没看懂",
        "场景漂亮吧，其他的。。。",
        "其实看不出有那么大的名气吗",
        "有点不适合孩子看，还是蛮恐怖的。。。整体阴暗感太重  不是明意识的恐惧而是潜意识的恐惧  总之看完不是很舒服",
        "水上电车之后，整个故事便进入颓势。即便宫崎骏再次拿出了他拿手的飞行，可二人在空中的泪滴竟是如此的单薄。",
        "这大概是我接触最早的日本动画作品了",
        "说老实话，欣赏不来",
        "小时候一定要多看宫崎骏",
        "技术上给高分个人情感上并不喜欢",
        "忘れたくない",
        "名气大于实际质量，他很好，但还没有那么好",
        "好吧，第一遍的时候完全没看懂想说什么，只是单纯的以为一个新的日本式艾丽丝故事。。。",
        "这个变猪真的是童年阴影，回过头来看的话，大概也就是精致的作画和平稳发挥的配乐了。当晚上想吃东西的时候，就打开那张著名截图。",
        "还以为要隐喻把人物化的旧社会和资本主义，结果演着演着就只剩小女孩用真心感化世界了，还点了一下环保，看的稍有些无语，集大成果然就会显得平庸啊，不过音画的质量还是无与伦比",
        "童年回忆，总体来说，配乐脚本人设都不错，值得一看",
        "什么时候再看一次。。感受会不一样吧。。",
        "十年前了解到这部作品，十年后终于有机会完完整整看了一遍。优秀的画面，优秀的音乐，充满创意的故事。",
        "看了很多遍的电影，一直为不可思议的想象惊叹。没看出来太多道理，但只是画面和想象就够了。",
        "思想内涵、演出效果、背景美术、作画、音乐都堪称完美，宫崎骏塑造的这个世界奇幻瑰丽而又充满温暖，只是个人对这个故事没有那么感冒而已。",
        "挺棒的片子，就是不太适合吃东西时看（",
        "不要吃太多哦，会变成猪的！！",
        "Miyu酱还真是个大前辈啊……",
        "小时候看的 没看完 回头补",
        "大概是宫崎骏作品的最佳了",
        "高中时看，没有看懂。人不能懒惰否则会变猪。",
        "童话故事吧 对宫崎骏也不怎么喜欢 片子可以",
        "构图与舞台调度水平强得可怕，在当年完全是独一档的存在，但是说教私货政治隐喻并没有像魔女宅急便与红猪一样与表层的叙事逻辑结合得很好，高畑勋指出的指认父母问题只是全剧充斥的类似情节的一个缩影，而且也不只是共情上的问题",
        "小学看的 , 当时啥都没看懂_(:3」∠)_",
        "宮崎駿的溫情向通常帶著股打動人心的童真，不過後面每部作品劇情風格都差不多，審美疲勞……",
        "只后悔接触太早，还没怎么看懂，而大了就不想再看一遍了",
        "看得时候太小了，很多都没看明白，准备2刷",
        "就那样吧，也没觉得非常好啊...",
        "2019.7.4 二周目",
        "宫崎骏经典",
        "最喜欢白龙了~~~",
        "画面蛮美的，音乐方面真没什么印象阿，剧情也没说的那么神吧",
        "音乐赞、画面赞。个人还是很喜欢这种平平淡淡的风格却有紧张感的故事的。还有白怎么看都是塔矢亮。。",
        "不要吃太多会被杀掉啊",
        "还是挺适合小孩子看的",
        "画面很棒。剧情……不记得了。",
        "会被杀掉的~",
        "看完最大的感触大概是无面男好可怜…不过富有想象力和冲击力的画面配上久石让的音乐，看着真是一种享受",
        "感覺一般。。。",
        "……爸妈吃的那些东西看起来也太好吃了",
        "治愈、、",
        "不是我的口味，还行，小白很萌就是了",
        "感觉是宫崎骏的巅峰了",
        "看的有点早了，感觉主要还是一个离奇的冒险故事，穿插了一点环保的东西。不过看下来的确还是很让人享受的",
        "小时候看了n多遍",
        "千年女优输给了这货，真觉得不甘心",
        "不是很喜欢这个画风 8分给OST和小白龙",
        "对我好像没有那么神作。但真心还是不错的。",
        "必须看过吧 结局白龙和千寻的感情戏 感人",
        "当时非常的经典 不解释...",
        "好久以前了啊。。都有点忘记了",
        "说实话看完以后蛮感动的，想写观后感结果ry",
        "老宫的除了幽灵公主我不想推荐别的",
        "制作水准不必赘言 似乎是吉卜力最受到外界肯定的作品 其实成就更多的还是在美术设定和演出上 至于其他的部分只能说是一般 剧情也相当简单"
    ],
    "8": [
        "这部里宫崎骏献上的场景是我看过的宫崎作品中最好的，意象也最丰富最有趣。但是影片最后落脚在了一个很浅的地方，这就很尴尬。水上列车那么浪漫就通向了这么一个结局，我不能接受啊。",
        "日式神怪幻想十分浓郁的一部作品，吉卜力味特别纯正",
        "十分优秀的作画，以及超级优秀的配音",
        "想象力很丰富\n用小孩子的视角观察大人的世界，发现他们的眼里只有欲望，失去了对理想的追求",
        "看得很爽，画面动起来真的很厉害。",
        "10-2=8/完美电影，完美的节奏把控和美学风格还有小细节，宫老的导演水平毋庸置疑/最大的扣分点是感情线和剧情太挫了，用两小时的时长来谈情说爱实在是难为人/电影的前半段比后半段强10倍，结局实在过于阳痿，一点后劲也没有，纯纯子贡向，早几年看可能会震撼到我吧",
        "环保动画启蒙",
        "温情留在心间",
        "童年回忆了属于是",
        "小时候看的，没看懂，中考完再来补补",
        "宫老爷子别退休",
        "永远不过时的动画",
        "童心",
        "小时候刚好在电视上瞥到变猪和逃走的那段，成了心理阴影。长大后还是被妈妈拉去一起看了，不过仍然是唯一看过的宫崎骏作品",
        "节奏有点快，应该是篇幅限制的原因……",
        "小学看的，现在仍记忆犹新",
        "【历史记录】\n小时候老师放的",
        "剧情和人物成长是短板，看得开心就好",
        "宫崎骏+久石让一代经典，回味无穷",
        "补",
        "画面配乐都好，细腻程度让人想到迪士尼（甚至有过之无不及）。剧情节奏也很舒服，高潮之精彩无需多言，就算不在高潮时也不乏味，让人看得舒服，看完后还能回味。",
        "没有想象中的好看，但社会意义是有的，故事也没有尿点",
        "小白龙",
        "童年经典，“金”和“猪”情节厉害，很强。",
        "百看不厌",
        "某个不曾见过的幻影",
        "无感，但是确实厉害。",
        "很好看！但是就是声优部分让我一直出戏，所以就8分吧",
        "好评！",
        "真的别带小朋友看这个辣，求求你们辣……",
        "其实我很多年前看过了，但是没看懂（还被吓到了",
        "童年回忆，可是感触不是很大，记忆有点模糊了",
        "八年后二刷毕!吸引人的志怪世界同时也吞噬着人的名字，吞噬着人活在世上的有力证明，关于童贞，是无知与迟钝，对未知事物的既好奇又恐惧，但懂得何为善何为恶，但无论千寻还是巨婴与无脸男，他们都需要成长，也容易被周遭影响，是一个环境对童贞的选择。尽管有拈轻怕重，唯利是图的汤馆，但也有刀子嘴豆腐心的施助者，诸如钱婆婆，锅炉爷爷。世俗贪婪的恶臭人类，需要一定的净化，但结尾有些草率了，像梦一样，美好却有些失真。",
        "童年补完计划，在影院看过了",
        "嘛，也就还算不错吧",
        "难负盛名？",
        "宫老爷子的作品，说不上哪里好，但是看起来就是舒服",
        "2020-02-07",
        "童年，音乐好听",
        "补",
        "很不错的电影，很有深度，但觉得比幽灵公主差点",
        "千寻的成长从一开始的胆小爱哭，经过在汤屋的种种经历，变得更加坚强，会为朋友踏上一去不返的水上列车...是什么让她成长？也许是锅炉爷爷的善良，白龙的不求回报，或是小玲的关照..总之，是那个如梦般虚幻世界的爱。",
        "经历的越多 看到的的越多",
        "挺好看的",
        "我不是特别能看懂，所以我不会像跟风的傻逼一样给10分甚至9分",
        "适合每一个人的动画",
        "找回童年的味道",
        "童年",
        "童年的回忆",
        "少有的可以和家人一起看的经典作品",
        "奇妙的冒险",
        "经典",
        "很棒的作品，我妈妈看得很开心",
        "童年噩梦",
        "千寻好可爱",
        "年龄减半或翻倍的时候可能会更喜欢一点",
        "经典",
        "补标，童年回忆",
        "看过两遍还是三遍已经记不清了，但是仔细想想真是部复杂的作品，怪不得常被用作动画电影分析对象（笑",
        "经典加成与光怪陆离的童话氛围感",
        "8",
        "在电影院一起看的第一部，感觉宫崎骏的电影始终无法打动我... @2019-07-06 12:10:01",
        "又是一个回忆呢",
        "千寻与无面男共乘电车的一幕非常经典，一下子就营造出空灵的意境，让人顿感静谧辽远。这样能触动人内心的场景，把影片给人的感觉拔高了一个层次",
        "前几年电影院二刷补标*",
        "经典作品了，还是小学时候看的",
        "奇迹",
        "大场景的美术很震撼",
        "电影院看的很不错，给人一种很日式的氛围感",
        "补档。",
        "非常喜欢的一部动画电影。",
        "小学时候老师带我们看的电影，每周都有一次，几乎把到起风了为止的宫崎骏导演的电影都看了一遍",
        "在各个方面都达到顶尖的一部作品，在描绘美好的同时也很好的讽刺了现实，宫崎骏的巅峰之作之一",
        "还记得是初中和好友一起看完，时至今日，已好久未和当时的好友联系过了",
        "千寻前往彼岸的场景就是亮点所在。浅没铁轨、一望无际、平静到没有一丝波澜的水面，有去无回的电车上安静的乘客，端坐着的千寻与无脸男，这正是宫老所描绘的三途川——清爽、通透、平静，这无疑是描绘通往彼世旅途的最佳场景。为什么能描绘出如此通透的场景呢？这肯定并非出自如高畑勋那般理论性的思考，而是源于宫老个人对生命实感的体悟与不懈追求，这一刻是感性对理性的完胜，可谓宫老作者性之精华。",
        "好\r\n不俗的想象力，令人舒适的画风，惊艳的演出和分镜\r\n大师不愧是大师",
        "老少皆宜是真的难能可贵",
        "奇形怪状的妖怪挺不错的 就是澡堂子好油啊",
        "孩童的一场奇幻梦.",
        "补标",
        "居然已经是二十年前的动画了吗",
        "能说的细节很多，但我卡壳了",
        "#1000！||小时候在电视上看到过不下5次吧，但没一次是完整看完的。|| 残念desu，比较无感。但是这个世界观倒是令我觉得很有意思，故事的主舞台只是它的冰山一角，这个世界的其他，比如千寻做车途经的那些城镇，我想看看是怎样的面貌啊~",
        "爱丽丝梦游仙境那种穿越异世界的感觉，经过一番冒险，最后回到现实。故事本身好像有大量的隐喻，但对我来说没什么触动。我果然不大喜欢宫崎骏这种风格的动画",
        "童年",
        "7.5",
        "|补|音乐与画面值得多次享受。油屋乱糟糟也闪亮亮，无论在哪种意义上都很容易迷失。有多少弄丢后就再回不去来处的事。",
        "很吸引人的一部动画，在2年亦或者是3年前和前女友去电影院看的，我非常专心的在看电影。。。",
        "小时候少儿频道晚间10点档的动漫世界节目开始前的视频里有一个短发少年的镜头，总感觉在那里见过，后来小学同学的杂志上看见千与千寻的介绍才想起来那是白龙；后来的印象是周深致敬这部电影的翻唱作品，词作对这部电影有着非常惊艳的理解，表达也深刻而恰到好处",
        "从玛丽与魔女之花过来，港真的，和千与千寻根本不是一个水平！",
        "并无大感，但是很棒",
        "小学美术老师水课，就爱放这个哈哈哈",
        "小时候看的，当时也理解不了什么思想和核心，单纯地为这个异世界感到好奇。吉卜力一直给我一种温馨美好的感觉，同时很适合儿童放飞的想象力。",
        "（8.5/10）宫崎骏版爱丽丝梦游仙境。在我看来不是最佳，而是影响力最广。片中的世界观设定，细节的考究，许多地方充满着暗示和联想的现实意味，都留给观众思考。大多人物刻画算立体，主题也很淳朴。缺点在于整体隐隐约约槽点不少，对于父亲母亲、汤婆婆和钱婆婆、千寻白龙等身世故事太过片段化点到为止缺少深入，大多只是为了服务宫老的一些小念头，结尾有些失真。不可否认这样的效果也不差，但还是希望作品能收紧一些。",
        "如同一次温柔的梦境之旅，无愧为大师之作",
        "宫老对少年的刻画",
        "抽时间再看一遍，小学时没有领略到他的魅力",
        "高一看的，当时没看懂",
        "感想有点复杂，只说一部分吧。制作质量好到惊人，审美角度无可挑剔。有些地方不经意间让人陷入反思，令人感慨。白龙很好看，但又是一个扁平的工具人“男主”，感觉没有反映出人物的经历，玲也是。结尾节奏有点怪，感觉是突然袭来的happy ending，钱婆婆和汤婆婆的矛盾到底在哪里也没太看明白。以后二刷吧。应该说，久石让的音乐给我的感动要甚于电影本身。",
        "自己跑了一个排名算法后（见评分与排名讨论组）发现这片是全bgm最符合大众口味的动画，看完后感觉这个判断很正确。这片各方面都很完善，质量很高，但从历史上来说却没有什么开创性的新东西，也没有启发很多后来的作品，更没有开辟一个时代（不过虽然以往没见人说，但我认为ZUN在做红魔乡妖妖梦时应该多少还是受过这片影响）。此外感受强烈的一点是本片对千寻的表现根本不像十岁的女孩，倒更像宫崎年轻时那个年代的大和抚子。",
        "日后再评论",
        "如梦似幻的一段旅程",
        "童年回忆",
        "神作无言",
        "不太喜欢叙事",
        "须迎接好每位来客，哪怕你想要拒绝他的到来。\r\n总是驾车误入歧途而后知道却不回头，半坡望见终点似与歧路相通故不妨试试。\r\n泡沫时代的遗存地内仍旧手攥钞票便以为倚仗海饮山吞。\r\n曾帮我的客人遍撒金钱吞噬人们，被吃的人们作喉舌倾诉着欲得不能的躁动。40年前未完票据只剩去往单程他说近些年往返票愈发少了。\r\n一盏灯火的明澄怎能笼罩一路？它的光明随时在我往前的几步。去捡掉入河的鞋的我而今又在一川流间被冲回浅滩",
        "吉卜力的作品里最有名的那个反而没能爱上是为什么呢",
        "两小时的奇幻之旅，吉卜力的动画是满溢的出屏幕的想象力，这才是真正应该被研究探索的动画的无限可能性\r\n画面极美，结尾略仓促",
        "很早很早之前看过（大概有十几年了吧），印象中是一部非常奇幻的作品",
        "15年的时候看过一次，那时初二还小，没太看懂，但隐约感觉是部好的电影，有机会再重温一下",
        "不想废寝忘食任劳任怨的工作永垂不朽，也不愿变成一头好吃懒做的猪，也没有贪婪荣华富贵而被金钱迷惑双眼，更不会成为奋不顾身保护儿童而流芳百世的白龙，自始至终都秉承独善其身的性格牢记着唯一的姓名，一晃眼结果就真的变成了令人讨厌的魑魅魍魉的怪物",
        "典中典",
        "对人性的贪欲有所讨论，和白龙的爱情也十分感人。感觉汤婆婆其实没那么坏，只是更像成人一些罢了",
        "看了很多遍，大陆之前重映还特地补了票。人生每个阶段看都有新感受",
        "有些作品该年纪轻的时候早看",
        "“不要回头看。”回头看梦就醒了……",
        "吉卜力动画代表作",
        "当初看千与千寻还是初中班主任放给全班看的，下午的那一节课就光看千与千寻了。",
        "虽然我不完全看明白 但我大受震撼",
        "8 连 20220503 小时候看过,再刷下. 故事细节和作画非常棒, 众多形形色色的人物也容易勾起不同人的共鸣(耗子和乌鸦很可爱作画里的点睛)  .\r\n因表达社会背景和讽刺等内容过多, 我反而没有什么深的感触(控欲寻自我?), 也许是某些阅历还不够吧. 还有提爱感觉突兀且牵强, 还是感恩更合适",
        "19年的夏天，在西安闲逛的时候正好发现一个电影院正在放，随手买了一张票把我带回了还在看千与千寻的那间初三教室",
        "久石让功不可没",
        "童年啊",
        "8.3",
        "电影院看的",
        "浪漫与自我",
        "非常有深度，看了解说后才恍然大悟，当时看的时候虽然多少有点感觉，但还是很难说清楚。日本的泡沫经济与人性的贪婪。千寻真是完美的女孩子呀。宫老爷子的动漫结尾都很好呢，很喜欢。无愧艺术品。但是如果说为什么不给满分的话，是因为我只是一个普通的观众，不是日本人也没什么太多的艺术涵养，观看起来并没有什么太大的震撼，无论是理性上还是感性上。",
        "8.2",
        "比我大一岁的作品，宫老是真的传奇人物呀，千与千寻应该是在国内最广为人知的日本动画电影了吧。",
        "光怪陆离",
        "8.4，四舍五入标个8。主要是感觉最后两位婆婆的矛盾、列车单向行驶的原因、汤婆婆爽快放人的原因和白龙学魔法的缘由等等好像没有交代清楚，感觉结尾有一点仓促。也没太理解汤婆婆对坊的情感，有空应该还会看一遍，大概。",
        "一场有趣的冒险",
        "从小时候开始，不知道看了几遍",
        "舒适质朴，前期和结局观感最佳，HE的收束不尽如人意。8++ //以前看过两遍，但那时没有观众意识。",
        "7.5+1",
        "很有宫崎骏风格",
        "小学二三年级时不记得是什么日子教室里的电视机放了这个，那时候就呆了其实，原来还有这样的动画。always with me",
        "宫崎骏里的最爱",
        "好故事加上好配乐,童年回忆",
        "千寻真的很努力，反复品味真的感受到了刚找不到爸妈的绝望，演出很棒，龙也很帅！",
        "绝对值得一看的动画电影，角色特点鲜明，故事有趣而不失紧张感，推荐观看。",
        "非常经典！",
        "小时候看的，后来又看了好多遍，很难不称为神作",
        "希望再看几遍",
        "宫崎骏 的动画我可以推荐放心的带着小朋友一起看。",
        "8 以意象决胜负的作品。曲径通幽、海市蜃楼、日式蒸汽浴场、海平面列车。",
        "暂时八分，得多看几遍",
        "补点",
        "画面的精美和细致程度已经可以用艺术来形容，宫崎骏的想象力已经超乎常人了。故事本身倒并不复杂，结尾有些仓促，无脸男暴走、汤婆婆与钱婆婆之间的矛盾、白龙的真实身份、女主一家逃出幻境的剧情都在半小时以内完成。整体确实是个老少皆宜的好故事",
        "吉卜力风超喜欢，记得是一个比较治愈的故事",
        "经典作",
        "感觉没那么有深度，但绝不至于德不配位，毕竟观看体验还是可以的",
        "隐喻很多，但是刨除这些看也是一部不错的作品",
        "小学一年级的某天晚上为了看这部番熬夜到凌晨",
        "超棒的",
        "说实话没怎么看懂 但是觉得有点东西 应该会在长大后二刷",
        "无论看多少遍都不会腻的经典，温柔又美好，永远喜欢。",
        "俺就是看不惯宫老爷子的童话，但是这个童话其实还有那么点意思，总之宫崎骏还是要给孩子们带来所谓的希望，所谓童话的真善美与假恶丑。十几年前作为中学生看过，我也不知道为啥中学生要看童话片",
        "总感觉少了点什么",
        "8.41（8.7/0.5） +音乐.剧本|画面 现代寓言，矛头直指整个现代社会的弊病，包括环境破坏、资本对劳工的压榨等等，而其根源正是人性的贪婪。可以解读的意象太多，而目前我的理解水平又太浅薄了，待将来时想必又有新的体验，所谓“时看时新”的作品就是这样的吧",
        "记得三年级看的时候差点被吓屎。尤其是看到她爸妈变成猪时、看到那些不好好写的中文字时。尤其那时候还把“汤”看成“油”以为TMD用油洗澡。大概小孩子都很怕自己变成食物吧。故事完成度算很高了。不过两个老奶奶究竟有什么用真的还没看出来。总感觉内容跟不上形式的亚子。配乐中规中矩。",
        "看了N遍",
        "看宫老片子大多数时候的感受：并不是不明白优点在哪里，但情感上就是没有传达到。",
        "10分",
        "最喜歡的宮崎駿電影。",
        "比起风之谷来说，这作还是太子供向了。",
        "宫老商业上最成功的一部，整体想象力很棒，坐水上列车和骑白龙的两段绝美，但感觉有些过誉，主要是后半段故事太急了，无脸男的背景没交代清楚",
        "前面一小部分简直是童年阴影，不能吃霸王餐教育片x",
        "8.7 有深度,敍事流畅",
        "在世界范围，还有比千与千寻更知名的日本动画吗？",
        "说实话，看到爸爸妈妈变成猪的时候我挺难过的。",
        "没吹的那么神",
        "我是无脸男，但我酸了",
        "小学时期老爸给我看了这部，差不多是我的童年阴影之一了(b38)只依稀记得里面神明妖怪们的奇形怪状以及haku的温柔……20年后再来回顾依然像当初那样惊叹",
        "老爷子牛逼",
        "我也曾沉迷于人生摇曳之态",
        "作画太牛了",
        "经历幽灵公主的极致表达后对子供向的回归，主要展现了成长的主题，对环保主义、后泡沫经济等有一定的展现，但深度已不如从前。",
        "所有渡过的时间，以为是昨天，察觉到的时候已经过去了不知多久",
        "小时候看千与千寻被父母变猪和无脸男情节吓到了。但宫崎骏的作品总像是不那么热的乡下，夏天一片静好，留给人的是心灵的平静和治愈",
        "神作，童年少年1xxxxx",
        "感觉像是做了一场光怪陆离的梦一样 动画 真的很神奇啊！",
        "来国内上映的时候看的，忘了当时的感受",
        "适合大家一起看的优秀动画",
        "小时候看的了，依稀记得当时对于一些镜头刚到害怕",
        "看了两次还是很好看",
        "经典",
        "加起来入宅之前也看了两遍吧，不过没太大的动力再细品",
        "補標",
        "最强童年经典",
        "很美的一部作品。最喜欢场景设计，汤婆婆的浴楼和水上列车简直是在梦中才会出现的地方。",
        "泡沫经济的隐喻真的很出色",
        "喻的艺术_",
        "能让人沉浸其中的故事",
        "还行",
        "逐渐能看懂了",
        "电影院看的",
        "From Douban：上幼儿园时被片中父母变猪的片段吓到，阴影延续至今。影片很纠结：一方面，它试图用儿童的纯真抵抗大人世界的异化；另一方面，他又试图再造儿童，抹去那些看起来消极的宽松世代属性，成长以迎接「英雄之旅」挑战。影片醉心于魔法世界的华美与机械奇观，并用审美化倾向消解了负面道德的批判。与汤屋阶级制度与谄媚势利流俗比，父母所作所为反倒看上去更合理，不典雅是审美的敌人：一次游园地的非法扣留。",
        "完全不一样的风格，但是我很喜欢",
        "8.0",
        "的确是童年阴影",
        "【220807】6→8",
        "小时候看觉得很恐怖",
        "何等奇才才能写出这样的作品呢？",
        "作画很棒，音乐许多也都是经典的，很喜欢里面奇幻的世界观，剧情倒不是特别厉害",
        "优：剧情新颖，叙事流畅,结尾留下想象的空间,有内涵。\r\n缺：除千寻外，其他人物特点不明显。",
        "回忆",
        "宫崎骏还是那么懂动画，但时代始终是过去了那么久，宫崎骏也不再是那不可触及的唯一一颗了。",
        "宫老前三的作品。",
        "去年大陆引进的时候去影院看了~（居然近20年了才引进。。）各种奇幻的想象好有趣啊；但可能剧情比较散所以印象不算深。动画界的里程碑。",
        "完全忘了",
        "剧情33     音乐11     观看体验10     人设10     世界观6     制作8      经典性5     个人感情6   总分89     总评A\r\n没对上脑电波。",
        "非常经典，温馨感人",
        "有些细节稍微想一想就不对，明知废弃游乐园，闻到菜香就不假思索冲过去的爹妈是屑，警惕心这么低活该变成猪吧;包括钱婆婆啊，无面人啊，所以押说有地方都合主义确实没问题//女主角一开始的软弱根本就不像宫崎骏动画下的女主角啊，一点英气勃发的感觉都没有，不过历练之后就好了，而本篇核心就在此，至于起因与助推以及后果，都是一眼不被识破即可的工具(//还好没有一转俗套爱情故事，但也没有什么值得提炼的主旨",
        "画面非常优秀，剧情也还行。不过对于少女的内心描写不够",
        "不是很能get到点",
        "宫崎骏第三好的作品",
        "确实是百看不厌的作品。",
        "老爷子做的动画都是精品啊 这都是当年的珍宝",
        "不管看了几次都完全不会厌啊",
        "这部看了五遍了 宫崎骏老爷子的差不多都看了（除了侧耳倾听和红猪）这部商业性比较强 大家就是看个感情线顺便宣传下环保 还是风之谷好（踩一捧一 我打我自己）over",
        "看了一遍，观感还行，准备二刷",
        "好像是08年还是09年我们班主任放给我们看的！",
        "有点难以定夺，要等二周目",
        "恍若隔世？在千與千尋中宮崎駿想說的很多，我能看到的卻還不夠多，若是把它想象成如子不語般怪談的夢，或許就足夠了。",
        "宫崎骏的作品还是强",
        "经典不朽",
        "2020了 我还是会为这种虚拟世界才有的醇美情感落泪 真是太好了",
        "发人深省",
        "画风非常漂亮，故事完整，喜欢白龙",
        "洗浴中心真不错啊",
        "忘标了，补上",
        "吃太肥要被杀掉",
        "很认真地讲了一个童话（的所有光明面",
        "Overrated.",
        "二刷",
        "“对于我而言构成电影结尾的是千寻独自一人乘坐电车的场景。对于我而言，那里是电影结束的地方”。",
        "要懂礼貌，要爱护环境，不能贪财，不能贪吃。",
        "宫崎骏的片子结果愣是拖到国内院线上映才正式看完一部，以前学校里断断续续看了不少，没一次看完的。虽然片子好看，但我确信了不喜欢宫崎骏这个人。",
        "10/30/19 於Cineplex Cinemas Vaughan",
        "阴暗，童年阴影",
        "链接秘境与现实的小路",
        "小时候的回忆",
        "各种意义上觉得敬佩但是没有特别喜欢的作品",
        "这个我真的要打10分。\r\n————————\r\n还是9分吧。\r\n————\r\n22.4.22还是8分吧（捂脸笑哭）",
        "平生第一次看宫崎骏的动画。制作精良，尤其是千寻和白龙在花丛中走的那一卡非常惊艳。故事很普通，但是又充满着对于现代社会的隐喻。按理说是完全值9分的好作品，不过个人不是那么喜欢。一是片中两次由锅炉爷爷说白龙和千寻之间是“爱”，但我不敢苟同；二是感觉价值导向较重。",
        "宫崎骏太好了呜呜呜",
        "我相信本片如一些人所说是一部层次丰富的动画，即使像我那样将本片看作一个女孩成长的故事，也能收获到感动",
        "在小时候看的时候绝对会留下阴影，一个小女孩进入了这样一个世界，现在再看一遍，真的神奇",
        "奇幻之旅",
        "看到了宫崎骏丰富的想象力 惊人的画面表现力 。。",
        "白龙很苏了……不工作会变成动物，但，工作了也不 过 是 社 畜",
        "2019.7.6影院重看。寓意丰富，心思单纯。背景考究起来各种日本元素，这成熟的姿态倒不太日本。给人的照顾、对人的心意、与人的缘分这些核心要表现的又依然是日式的。名字是别人对自己印象的寄所，也是自我观照的归存处，同样载体间的关联宛若细线，如果心中另有名字，不同的线缠绕扭结就称作结缘，名字一经呼唤缘分就被牵动",
        "大概是第一次完整地看过一遍千与千寻//觉得故事中隐喻了很多东西（比如列车、远方的村子），但可能是因为不了解日本文化背景的关系，解读不出来//并没有风之谷或者天空之城那样那么强的环保味，更舒服一些",
        "去电影院看了数码重映版....还不错....光听OST就要起鸡皮疙瘩了...",
        "不愧经典。",
        "神",
        "这么多年了都没看过，直到上映才跑去看……配乐和画面非常出色充满表现力，各种细节与隐喻很有余韵，全程大概都是惊叹的状态。个人挺想看到世界观的补全的，不过这种留白也让这个童话世界显得格外精致。",
        "算是遂了小时候的愿望",
        "前几天在影院又看了一次。隐喻-画面-故事-人物结合极好，带来了极佳的总体观感。感觉还能加大力度",
        "吃饭时不宜观看",
        "玄奇、美丽且温馨的世界，两个小时酣畅淋漓的观看体验，实在是太棒了。//其实这是我第一次看千与千寻&第二次看吉卜力……第一次是前几个月的龙猫……",
        "六年前，和高中同学坐在漆黑的教室中用投影仪看完了这部动画；六年后，还是和高中同学坐在漆黑的电影院中快乐地看完本作，虽然我承认我还是没能看懂，但我很庆幸坐在我身边的人还是六年前的那一批人，我们还是会一起在那包场对着没什么笑点的画面傻笑，也不知道我们还能这样蠢蠢地并肩而行前进多久，告别的日子随时都会临近，只愿时光再慢点，再慢点啊……",
        "在电影院看完，体验很棒。从一开始就被瑰丽又危险的世界所吸引，在月光一样音乐的陪伴下，故事循序渐进，娓娓道来，直到海上列车达到高潮，震撼人心，欲说还休，又在千寻哭时哭，千寻笑时笑，结尾举重若轻，余音绕梁。即使不去想其中各种元素的隐喻，仍旧十分精彩，倘若推敲一二，更觉隐藏甚深，且浑然天成。",
        "最好的宫崎骏，最好的久石让",
        "补票了，很小的时候看的，剧情都忘光了，重拾起来给我不一样的感动",
        "高中时语文老师在班里放过，不过那时我还忙着在底下写作业23333",
        "不是在大陆上映都没发现没标记这片。许多隐喻意像杂糅，可解读角度多但难以统一甚至有内在矛盾，也可能是现在的我还无法理解。作画精湛，千寻的可爱看得人浑身颤抖",
        "整体是一个绿野仙踪式的故事。感情表达非常的棒",
        "电影院二刷完毕",
        "淳朴猛男动画(||你就事猛男宫崎骏？||其实我没怎么看过宫崎骏的(",
        "好多年前就看过，借上映再看一遍，很有感触",
        "作为一个看宫崎骏和今敏电影正式入日本动画坑的人。应该对宫崎骏电影保持毒舌评价。宫崎骏确实很伟大，但是没必要言过其实去吹捧。这部千与千寻我看过至少三遍以上，其实没必要过度解读种种类童话描写，应该以一个小孩的视角去看片子中最有趣的部分。三次观看后的感受是一次比一次差，大概是因为年龄大了以后理解不了这种所谓的冒险和消失了吧。仔细考虑，结局确实是有不妥。也许这就是为什么一直考虑要不要去补票的原因吧。",
        "能在电影院看到千寻真好",
        "神神鬼鬼的世界其实是对当下的隐喻和反思，宫崎骏老爷子还是乐观的。",
        "补票完毕，大屏幕上看就是不一样啊，国产配音也很出色，龙猫和千与千寻都引入了，希望明年能看到最爱的天空之城。",
        "补票，回味无穷。",
        "场景和细节的设计精致到没天理。说教味过浓的观感二刷仍未改变，但开始觉得在真实感十分柔软的的故事/表达下也没有那么致命，不过风格下的情节和表意不至于不合理但也没有足够的说服力。",
        "时隔八年我愿意为这部电影加一分，环境不同思想不同心绪不同让我真正“看懂”了这部电影。当时只当是无聊的子供向片，现在却发现了此中真意，体味到了动画带给我的最原始的感动，看到最后眼泪几乎要出来。剧情紧凑、感情真挚、设定有趣、内涵深刻，是我当年目不识珠错过的神作，第一次为宫崎骏的片子折腰。",
        "比龙猫好看（？",
        "小时候在学校美术欣赏课上看的，差点吓死我了，时隔多年才敢再看一遍…但看完觉得，这绝对是给小朋友看的，但就是这个故事，成年人也能看到感动！",
        "老爷爷动画，童年回忆哈",
        "第一次看，感觉隐喻不少啊，结局有点be的意思，音乐印象深刻，水上列车那段强无敌，能在电影院看太好了",
        "29/xxx，没什么感觉的公认名作。",
        "奇妙的想象，一个童年的梦，马上要上映了，会去电影院补一张电影票。",
        "我也想要小白龙",
        "终于补啦",
        "从小到大不知道看了多少次，但是一直没怎么get到它的点",
        "经典作品",
        "挺不错的",
        "快忘了，不过大概就这样。",
        "各种隐喻；当我以为还有一半剧情的时候，其实已经临近结局了",
        "童年的回忆了",
        "邂逅宫崎骏爷爷的契机，像这样如此关注儿童成长的人真不多了。",
        "并没有期望的那么好，不过8分还是有的",
        "吉卜力作画没得说，核心理念很好，配乐经典，能让人流畅看下去又好好表达了自己有意义内涵的作品都是佳作",
        "非常经典。从千寻的角度看世界太棒了",
        "Mark",
        "每年必看",
        "看的第一部宫老的动画，惊叹于动画原来也可以这样做，对人物神态、动作以及建筑物、食品等物的描绘完全都是自成一派。父母变猪的情节实在是吓到了w",
        "在宫老的作品中，小时候看和现在重温都不算特别喜欢的一部，不过挺喜欢无脸男的。",
        "童话!",
        "7.5，情怀而已",
        "一部让人无法忘怀的童话故事。\r\n能认认真真讲好故事，虽然很明显的主题，但感觉这恰恰是生活的本质。\r\n很多个鲜明人物，各有特色，不同时期会有不同的感受。",
        "电波不是很对的上，但总的来说还是好看的",
        "感觉结尾还是比较仓促，无脸人后来情感变化不是很合理，还是看分析比较好",
        "当年看猎奇部分印象深刻",
        "其实剧情很简单，但是宫老构建的那个鬼怪世界是非常有韵味的",
        "童年阴影 小孩子看不懂",
        "重看了一遍，白龙真可爱",
        "8",
        "小时候看不太明白，现在年纪大了也不太想看明白了。故事很奇特，很有日本特色。画面很丰富，质量很高。",
        "讽刺意义与动画同孩童的纯真并存的一部电影，宫崎骏监督的分镜自不必说，八百神明世界的设定亦充斥着想象力。",
        "基于神道建立的盆景一样的浴池精致且优美，对八百万神明的印象建立细致入微，浓郁的文化气息浸染全篇令人沉迷。可能也是因此导致童话般的情节没法满足需求导致产生了未燃尽感。某些主要人物令人印象深刻但大多数就流于脸谱化。小白是童年男神。",
        "无论是过十年再看，还是多少年之后，怎么看都不过时，经典就是经典。",
        "第二次看这部作品，其实我很想说这个作品剧情略显平淡感情爆点不对我胃口，旁敲侧击的象征讽刺实际上并没有什么深度思考。\r\n但是我发现我却能把小时候看的剧情记得一清二楚，这也是这部作品的魅力所在",
        "剧情并没有给我很深的震撼。唯一记得的是细腻的作画和神配乐。这是一个中规中矩的成长故事，宫崎骏的片子很好，但也没有必要把每一部都吹得太过。",
        "再吃就要被杀了",
        "一直都没看懂呢",
        "创意十足，但剧情上并没有很吸引人。",
        "童年",
        "一代经典，童年回忆，普通人眼中的动画代表",
        "这部动画是我童年最美好的回忆。",
        "宫崎骏的动漫很喜欢",
        "变成猪会被吃掉什么的，想说有点童年阴影",
        "宫崎骏作品很少不推荐",
        "即使是浮躁的状态也能被动画带入剧情中的电影",
        "童话世界的故事",
        "富有想象力的童年当是如此",
        "感觉主要力气都是花在画面上 大量的场景都是在和地形作斗争 反过来 的话剧情挺随意 拉着这个那个就开始跑路的感觉。",
        "小时候看的，印象太深刻了..记得还是国语版的\r\n电视台放这个和龙猫 后来补了移动城堡之类的",
        "小清新时代很喜欢的 一部 \r\n给人一种安心感",
        "//电影院再看 我认为是一部无论什么年龄看都会有不同感觉的电影，优秀的音乐，充满幻想的开头和结尾 整个感觉就像丢失了什么 看完停止了思考。\r\n但总觉得千与千寻有着恐怖和致郁的魔幻风格。但现在我看千与千寻甜死人，变成恋爱脑了(bgm38)",
        "面向大众的幻想世界构造得最成熟的一次，不如说几乎就是现实世界本身了，和魔女宅急便完全相反的方向。各种意义上讲也是和以前的作品完全不同的一作，是不是要取得最为大众的肯定就不得不放弃一些本应藏得更深的东西呢……故事的收缩倒是依旧很有宫老一直以来的问题叙事味道……大平的段落很惊讶，完全想不到吉卜力会允许这样的作画存在于作品之中。",
        "天真的童话，初识是在初中语文课上，实习老师给我们讲千与千寻的故事，过了七年之久，我终于看完了这个作品。",
        "对于宫崎骏的动画除了天空之城和起风了，我都是没有什么感触的，这部也不例外//国内上映了，到电影院又看了一次。了解了更多了，感觉也完全不一样了。",
        "无面人人设印象深刻，暗喻了很多现实中的哲理",
        "7.5",
        "小时候莫名觉得有点恐怖，现在再翻出来看，确实不愧为当初的奥斯卡最佳长篇动画。不用去在意其中的隐喻，这不就是一个美好的奇幻世界之旅吗？这就够了",
        "很小很小的时候在电视上看过，长大以后又翻出来看了一遍。宫崎骏很懂得怎么讲好一个充满童心的故事，角色形象的隐喻手法运用得十分巧妙，想象力和表现力是吉卜力动画的强项。最喜欢千与千寻，不仅仅是故事很打动我，更是因为白龙和千寻之间朦胧的真情动人心弦。",
        "完美的通话，童心未泯。",
        "不错的童话故事，可是实在不喜欢这种风格.",
        "动画电影经典的标杆之作。",
        "小时候看到千寻一家跑到荒郊野外爸妈变成猪头、然后帮妖怪打工，就吓得不行。长大很多学校老师放了，很精彩。那些妖怪都是好人。很温暖。",
        "超喜欢ED，也很喜欢这个故事",
        "看的第一部宫崎骏，不是最感冒的一部，白龙很帅就是了。",
        "这是子供向作品中最有深度的作品。",
        "事实上也要多看几遍。",
        "世界观很有艺术美感颇具史诗恢弘之气，可惜故事没能架住，想讲的内容很多结果什么也没讲，试图借助少女的奇幻成长经历发散出寓意深刻的多维中心但剧本单调难以展开联想，不过好在美术风格与音乐渲染尤为出色，还是能心领神会制作组的野心。",
        "小时候看过，虽然当时看不太懂，但是极富想象力的各种人物非常有趣",
        "总是记不住情节。",
        "没有自我，失去自我，寻回自我，实现自我。",
        "今晚有幸在电影院观赏这部日本影史票房冠军（尽管英语配音版的白龙声线完全不中性）。我儿时通过电视或什么途径看过本片，不够喜欢，但绝不可能忘记。不过时隔十多年后再看，整体感受倒也没什么变化。这次最令我叹服的是其中蕴含的文化之魅力和能量；此外，以一次远行启发角色并收尾亦相当引人感触。丨【2019-06-22追记】国内公映重看，这次好感度提升不少，舒服。当千寻说出琥珀川已被填埋之时，情绪自然地高涨和统一。",
        "小学时班里放过这部电影，当年还记得父母被吃成猪时那个童年阴影，好几天才走出来。",
        "好动画经得起反复观赏和回味。",
        "哈哈哈，无脸男笑死我了……我给你钱，你跟我做朋友吧",
        "看过四遍了，吉卜力最上作品。",
        "它可以是一个简单的童话故事，也可以是复杂世界的一角。\r\n它肯定不是想象力的极限，但它无疑接近了想象力表达的极限。",
        "闯入异界模式异界或以叙述目的构造或为自治客体被有限认知，《千》试图同时包含两者，结果只达成丰富的感官满足，没能达成阐释的双重性。场面调度的近乎完美建立于用完就抛的一次性场景和动画柔软的身体性，情节构造的逻辑充分只在政治寓言的深层阐释语境里成立而无法在表层情节逻辑中自洽。最终，《千》没能成为异界模式的后者，只成为了一个丰满的前者，本质与《阿甘正传》之流无异，尽管质地更为精细柔软。而我最讨厌的就是这类",
        "“不要长的太胖，会被吃掉的哦”，“不工作的话，就把你变成小猪”。结尾处感受到宫老的浪漫，场景画的真是漂亮，故事本身有一定的味道，配乐也很经典",
        "童年阴影",
        "吉卜力想象力的巅峰",
        "一直没懂，但也不想看网路上各种解析，它是我心中的那个样子就好。",
        "国语童年。//2020-08-07。二刷依然是如梦如幻，虽然感觉故事进展比小时候印象里要快不少。（大概因为千寻最后获得了全屋人认可，所以印象里故事进展了一周左右，结果好像就两天。）【诸神BD x264 1080p DTS-HD】",
        "電影院重看感覺很不錯，原來是一個關於自我的故事。千尋一個堅定具有原則的角色，本來就是不受誘惑的，在被奪去名字時候也保持自我，而此作為一種電影裡面被宣傳的神性一直延續，這種力量很隱晦地成為一種奇跡使周邊人「回歸」，白龍找回自己姓名，無臉男找到自己歸宿，坊的成長，被污染的神的恢復等。名字是一個很大的明示，關於本體性的討論",
        "个人不是很喜欢，不过还不错",
        "我中二病的开始……",
        "关于成长必看之作",
        "很好看，在一切意义上，仅此而已。。。",
        "奥斯卡最佳动画就是最好的吗，不见得，那哈尔的移动城堡能进评选天空之城却没有。幽灵公主和天空之城才是最佳的。",
        "关于自我是什么和找回自我的故事，结尾依旧体现了宫崎骏风格的关怀。架空世界的幻想太让人着迷了，唯一的遗憾是我依然无法get到宫崎骏的爱情……虽然这一对已经是我比较能接受的了，叙事断层感有些明显，但是很喜欢真挚直白的表达方式",
        "大胆创新而不创新，一看就知道是宫崎骏 少女+飞天",
        "接触宫崎骏的第一部作品，现在忘得差不多了。印象最深的是开场灯亮起的节奏跟BGM对上了，以及类似山海经里的那些怪异。宫崎骏所描绘的童真可以说适合所有年龄段的人观看。",
        "童年回忆，现在几乎不记得剧情了。有空再补一遍。",
        "插曲好听",
        "我依然认为电影的好坏更多取决于他带给我们的感受，千与千寻虽然讲了一个很精彩的故事，但带给我的感触却不是很深，更喜欢龙猫式的那种简单的故事。",
        "十五年前的那个夏天，租来的小碟片，成为永久的回忆",
        "终于在影院看了，最喜欢的果然还是电车那一段",
        "好看。",
        "小时候看的没啥印象.....",
        "印象最深的一句话  “不工作的话就会被变成猪”",
        "好看",
        "看过的第一部宫崎骏的作品，之后把他的所有作品都看了一遍",
        "小千寻跌打碰撞好心疼TvT",
        "怎么说呢 其实宫崎骏的作品都是相当棒 打分有高有低只是相对于自己内心他作品最好与最低打出来的",
        "久石让太厉害了",
        "不要吃太胖哦，会被杀掉的",
        "宫老用童心打造了这个诡异而又有趣的妖怪世界",
        "经典",
        "宫老爷子的作品看多了都一个样，善良的女主和善良的童话",
        "一流的音乐和童年的阴影，高中重看的时候有点莫名泪目的感觉",
        "“吃太多会被杀啦”",
        "过度解读系列",
        "8",
        "挺早看的，还是标记一下吧。",
        "01年神作",
        "mark.",
        "补标。",
        "作为奥斯卡奖作品，表示主题不明",
        "吉卜力片里的最爱，趣味性MAX",
        "少女拯救父母收获爱情的故事，比天空之城好看，节奏很紧凑，音乐棒！",
        "剧情有内涵而不晦涩，老爷爷实力的体现",
        "挺有意思的..就是回忆起名字的时候有点假- -",
        "奇幻的世界，少女与少年那纯净而美好的爱情~",
        "相較於以往宮崎駿作品開頭大器故事卻越收越窄，千與千尋是沿著隱晦小道越走越開闊，看來舒服又能掩蓋住其慣有的劇情稚嫩細節(尤其結局收法)。宮崎的奇幻世界觀營造終於來到信手拈來又不沾手的境界，不同美術風格甚至表現手法的調和亦佳。(入野自由這時的滑舌還很弱呢XD)",
        "奇绝无比，似梦非梦之间，细腻而大气的感动。",
        "制作精美，人物刻画不错",
        "千 与 千寻 的 神隐",
        "还是很感人的",
        "很喜欢！",
        "音乐很nice",
        "看过的宫老作品中最喜欢的一部，最后千寻发圈闪亮的时候不禁涌上一股恍惚的感动",
        "经得起时间考验的动画，向宫崎骏爷爷致敬。",
        "好看~~不过看宫崎骏的电影总觉得好短，不够看啊。。",
        "越看越有味道的动画，中二的时候看跟现在看感受完全不同，推荐隔段时间之后重温",
        "不要长太胖，否则会让人宰了吃的。这是不是社畜的由来啊……",
        "音乐加分",
        "千与千寻是宫崎骏这个名字让世界认可的动画电影。小时候在电视看过许多遍，现在翻出来看看，开始觉得构图十分有趣同时散发着恐怖的气息。很奇怪当时自己是怎么看下去的，也许这就是宫崎骏高明的地方吧。",
        "印象最深的还是无脸男\r\n小时候看的时候一直在想白龙到底是男是女",
        "神隐的世界～",
        "音乐不能更赞  and 不能理解网传的千寻与白龙的爱情 我觉得那只是一些童鞋多情 又兼之跟风党的“恍然大悟”吧",
        "爱了",
        "很早以前看的。对小白龙印象深刻。",
        "宫崎老爷子的作品一直不对胃口",
        "依然是老爷子的风。",
        "Always with me",
        "宫崎骏的作品，没得说，看了好几遍了，真心治愈啊！",
        "我又回去看了一遍",
        "童年记忆！无论看多少遍都不会腻 而且还会有新感触w",
        "『你的名字是……琥珀川！』——而这作品是我第一次了解到宫崎骏、久石让与吉卜力。",
        "额。。。不太喜欢这种风格，当时也没怎么看懂。。。",
        "很棒的幻想系设定，看得我少女心蠢蠢欲动（咦",
        "其实是宫崎骏作品里看的最无感的...",
        "00年之后宫老的作品愈渐商业 故事深度比不过风之谷 作画宏大比不过幽灵公主 技术层面尚可 不要因为得了奥斯卡就盲目捧",
        "棒",
        "好歹是入了一个奖的作品，也是宫崎骏入坑作啦。",
        "虽然并不华丽 但很震撼人心",
        "吃太胖会死哦！",
        "东方与西方，或有人粗暴使之强和，或有人凭“不可兼得”之念抛其一，而宫老爷对它们度量得近乎完美。于《千》，外在不是单一的东西方奇幻概念，而是胶合两者调出奇幻感，减缓两者在时空上的差异；内在仍围绕他带东方色彩的核心，并通过十岁邻家女孩视角融入现代感是全影不至于古旧、枯燥，平实近人，女权主义思想也可大方摆上桌面。私认为集大成作比巅峰作更贴切。",
        "我看宫崎骏的启蒙制作，可能很多人都是从这一部开始看宫崎骏的吧～",
        "看過N遍了，風之穀之後最喜歡的一部",
        "宫崎骏最成功的作品，奥斯卡真是酷炫至极",
        "宫崎骏的最高作当之无愧。想象力非常丰富，世界观设定出色，奇幻+和风的风格是我的菜，不过剧情还是有些高开低走，开头很吸引人，进入节奏很快，夜幕降临时氛围营造得非常不错，但是从白龙受伤开始到后来无脸怪那里的剧情都有点缺乏条理和逻辑的混乱感，千寻和婴儿成为好朋友没有铺垫，巫婆的姐姐莫名其妙就成好人了，男女主之间情感刻画得也比较突兀",
        "关于成长的刻画很棒，但少了龙猫中的纯粹。",
        "入野自由",
        "爱与希望的回忆",
        "相当感人",
        "宫崎骏最高作？呵呵。",
        "宣传语：隧道的另一边，有一个奇异的城镇。10岁的少女千寻与父母一起从都市搬家到了乡下。没想到在搬家的途中，一家人发生了意外。他们进入了汤屋老板魔女控制的奇特世界——在那里不劳动的人将会被变成动物。本片是宫崎骏监督的动画电影的顶点之作，在全部作品中的票房最高，流传最广。在此之后，宫崎骏的作品再也没有超越过本作。（电影）8星力荐",
        "亲，别吃太多哦。",
        "记住名字就能找到回家的路，即保持自我就不会迷失前进的方向。",
        "感觉很一般，剧情略平淡",
        "超治愈（吃太多会被杀）",
        "还不错",
        "动画最原始的魅力",
        "初恋什么的最美好了，只不过慢慢就开始各种发散，无面人啊，白龙啊之类的……这是有在进步么？",
        "经典之作",
        "经典不解释",
        "太喜欢白龙",
        "小清新片儿 虽然里面还是有些重口镜头的 有一定对当前社会一些现象的影射 但我还是觉得看个好人有好报的剧情就可以收工了 总得来说我还是比较满意 给8分 祝吃货们不会变成猪",
        "虽然很商业，但是我很喜欢",
        "最成功之作，日式魔幻主义巅峰，宫老自此开始一路下滑了",
        "宫崎骏，最早接触的日漫之一，很不错。但现在回看起来，有点低龄向的感觉~",
        "白龙是初恋，虽然看的时候年纪小，但是还是记得那种迷之感动",
        "白龙和无面人都好萌！",
        "宫崎骏作品中的最爱",
        "好久以前隐约看过的样子……",
        "小学时儿童节老师放的，以为是看过了看懂了，最近陪着大学室友一起又看了一遍，完全不懂了又。",
        "成长就是这样一步一步走来的",
        "200?-??-??// 2019-06-30 电影院二刷，十几年过去了也没忘记啥",
        "塔矢亮乱入",
        "太胖就会给吃掉哦",
        "记得小时候第一次看到无面人感觉好可怕（笑",
        "girl meets boy",
        "看完对日系动画产生极大兴趣啦",
        "有剧情，有感觉，好片",
        "不知为何，总感觉白龙最后还是离开不了汤屋，他们不能再度相逢",
        "很温暖~",
        "宫崎骏的作品，总是充满奇幻……",
        "经典",
        "画风诡异，剧情治愈",
        "久闻大名 看得比较晚 感觉自己没看透",
        "还记得小白……",
        "看的时候太小了，看了两三遍才大概看懂",
        "没有日本民间传说的知识会有些看不大懂",
        "看过的宫崎骏的第一部片子~",
        "大师的 虽然不喜欢他地画风",
        "www妹妹头少年大萌！",
        "偶尔标上一部……",
        "很久以前看的 细节记不清了"
    ],
    "9": [
        "经典",
        "当时重新上映的时候和室友一起去看的，欣赏了动画大师的一代神作，讲述了一个环保的主题，手绘能做到如此流畅实在是废了很大功夫",
        "千与千寻，经典",
        "补标：2016",
        "低配让子弹飞可还行，几个姜文才能顶一个宫崎骏。。",
        "多年后，我还记得那个下午，老师给我们放的电影。",
        "千与千寻今犹在，犹记当年仲夏夜",
        "本来想给8的，看在时代的份上加1分，在现在是一个优秀的作品，在当年是神作。",
        "补标，成为社畜后再看了一遍。“不工作就会变成怪物”真的太现实了",
        "S+ 这才是宫老的集大成作啊，那些自然主义作品虽也强悍，可这部千与千寻在我看来才是独一无二、无可替代的。",
        "仅次于幽灵公主",
        "确实是宫崎骏极富想象力的集大成之作，从这部电影中我了解了治愈，想象与童话，真的了不起。",
        "补，无他",
        "我无语凝噎",
        "总感觉少点什么",
        "补标，影院看的",
        "在考虑九点五分还是满分之间我选择了9.5，说不出任何缺点的动画作品，就是这部",
        "宫崎骏的作品，总是给人一种温馨和安心的感觉。人皆有欲望，但只有保存本心、不落入欲壑难填的境地，才能大方和自如地生活在世。",
        "2019-11-07",
        "电影院看了一遍，更酣畅与梦幻，集大成之作",
        "动画电影王冠之上，最璀璨的宝石\n千与千寻当之无愧\n\n加滤镜感觉可以给10分（笑）",
        "bgm标记200达成，这么一个有意义的数字给了千与千寻真是太好了！",
        "找到白龙名字那里好感动，眼泪一下子就出来了。整部片子里有一种说不出的舒服感，真的好喜欢。",
        "每看一遍就会有新的理解",
        "国内重映的时候又去看了一遍，真好看啊",
        "立意非常深刻，回味悠长。画面质量真的高，堪称动画界典范了",
        "最喜欢的动画电影",
        "小学老师放了这部片。\r\n印象里没有二刷过，但是其中情节和初见的感动时时常在。",
        "前面半截印象深刻，后面就有点没印象了",
        "With all your love, be yourself type2 77/100",
        "前几年重新上映时在电影院看的，结合传统的幻想感",
        "9/10",
        "最早看过的日本动漫，奇幻的风格给了小时的我非常大的震撼，现在回想也是感触万千啊。8.9分",
        "补标，神作",
        "无与伦比的想象力和东方文化的交融 纯真暖心而又极具教育意义的冒险故事 宫老的作品一路看下来千与千寻的确是巅峰。谨以此作品致我的童年",
        "经典作",
        "故事，画面，音乐都达到了无可挑剔的程度，依稀记得小学时观看本片时的惊奇，被那个光怪陆离的世界深深吸引.......",
        "补标",
        "逻辑和设定可能没有尽善尽美，但就是让人觉得好看，一部纯粹、有趣、精彩、充满幻想的作品，千寻白龙的感情和经历让我感动，羡慕多么纯粹的关系。五周目了吧",
        "大陆放映去补了下，我还是挺喜欢小千的性格，足够的勇气+聪慧让她脱离了险境(还告诉我们不要多吃，因为多吃会长胖?)",
        "补标",
        "幼儿园看的，神中神",
        "这是孩子也能看懂的成人故事",
        "剧情+想象力+画面+艺术地位",
        "美术神",
        "童年回忆",
        "老爷子最有名的作品，私以为并非最佳的，但童话故事也可以做到让不同年龄段的人得到不同的视角理解，这一点弥足珍贵",
        "这个也是，为什么吞评？",
        "其实是，当之无愧的",
        "初中时老师在鉴赏课上放的",
        "白龙真是我对女性气质帅哥的xp启蒙，还记得第一次看电影的时候对他性别的迷茫，温柔的帅哥最喜欢了……",
        "宫崎骏在漫画领域的代表是风之谷的话，动画方面的代表毫无疑问是千与千寻，那么多年过去了剧情依然历历在目。",
        "就我个人而言，这是宫崎骏在我心里留下最深印象的作品",
        "童年回忆，不同年龄段人看有不同的理解。",
        "童年回忆，温馨滤镜与天马行空的想象",
        "美好的作品",
        "适合n刷",
        "作画细节突出，分镜、演出配合很到位，交响乐水平极高，剧情让人津津有味，代入感极强，可见宫崎骏强大的导演、编剧水准。唯一的瑕疵是入野自由的配音有点捧读，不过当时只有13岁左右也可以理解。",
        "就像自己从前做过的一场梦",
        "神作",
        "我不觉得我完全读懂了这部作品，不是很有资格来评价。我只觉得它让人感觉到很纯粹的美好。",
        "记录",
        "值得回味",
        "故事是吉卜力历代结构上较为完整的一部。画面细节丰富，人物动作灵活，没看完便想二刷。被迫进入社会仍时刻须谨记保持自我，被社会规训就会丧失初心，名字变成了被人吆五喝六的代号，进而失去自我。与人为善，互帮互助是保持自我的重要途径，并非是追求回报而是自发的善意。病态的社会下，不劳动的人只有猪和巨婴，这需要跳出社会的框架才能重获真的自由。",
        "很久之前看的，人物塑造不错，最大的亮点是氛围极好，有很棒的代入感，像做梦一样舒服。",
        "小时候看的很开心，长大了看了很怀念开心的自己",
        "回不去的童年，补个档",
        "治愈的故事",
        "顶级的画面 最好的故事！！",
        "三刷；去吧，不要回头",
        "纯真 善良 看完没有大大的落差感 反而是淡淡平常的温馨和美好",
        "宫崎骏系列最喜欢的作品",
        "反复刷过好多遍",
        "千与千寻真的不同于宫老的其他作品吧，奇幻的冒险在我这倒觉得还行。白龙找回名字的那一刻让人动容，两人在空中飞翔太浪漫了。开篇就提及泡沫经济，而整篇也无处不在暗喻。巨婴过于形象了，变成小鼠也能自立。人在这里迷失了自我，不过只要能想起名字，总会找到出路。河神吐出的一堆破铜烂铁和琥珀川被公寓覆盖，这倒是宫老常提得环保（\r\n棒读太严重了，不过是宫老故意找普通人配的",
        "宫崎骏经典作品。",
        "太治愈了，22年前的番放在现在剧情也不算老套，画风也很一流。非常喜欢的作品。但总感觉心里有点不尽人意的感觉。",
        "我的第一部吉卜力电影",
        "补标",
        "经典之经典，没啥好说的",
        "动画可以是给小孩子的童话，可以是给青年人的思考，也可以是给成年人的慰藉，无论是孩子还是大人，如果都能从这部作品中获得些什么，那是再好不过了",
        "童年时所做的梦，终究不会回来",
        "对小孩子来说很欢乐又有很多值得品味的教育要素",
        "中后段剧情再饱满一点就好了，也许是受时间限制",
        "89/100 宫崎骏动画巅峰之作，剧情饱满有趣，对社会有各种可反思的暗讽，人设塑造是充满深刻的典范级别，风格充满童话感",
        "六边形战士",
        "早期入坑作",
        "动画电影永远的名著\r\n有趣的同时，做到了优秀的人物塑造，独特的画面，在简单的故事中埋下深意\r\n宫崎骏真是位艺术家",
        "经典",
        "老实说不太get的到，还得重新看",
        "个人认为宫老爷子最好的作品了",
        "小的时候，老师在大屏幕放给我们看的，至今难忘啊",
        "9.1",
        "很好看的动画片。小学美术课老师放的",
        "词穷了，怎么形容这部电影给我的感觉",
        "奇幻，印象深刻",
        "宫崎骏式幻想剧中最优秀的一部，也许动画电影就该是这个样子，和主角一起感受一场奇幻的旅程，去快乐，去悲伤，然后在旅途的末尾停下回头看看，每个人都会对这段旅程有不同的评价",
        "永远的经典，吉卜力入坑作",
        "看完回想起以前，少年时候的我在午睡后醒来，望着窗外浮在建筑物顶上的蓝天白云，那种慵懒、闲适、平静的感觉。",
        "补标",
        "经典，第一次是在高中教室和同学一起看的，当年的回忆也封存在电影中，无论悲伤欢乐，只在过去。",
        "给人一种“日本动画就该是这样”的感觉",
        "单单看它的作画都会让我热泪盈眶的程度，不论是千寻努力跟上妈妈的走路速度、人参妖怪送千寻上楼后微微的点头、琳找衣服时习惯性吊在手臂上团几下的动作、庞大的猪圈里每一只猪的一举一动、千寻吃饭团时嘴上的饭粒、小煤球聚在千寻鞋子周围……对一切的刻画都太细腻太温柔了",
        "个人心中对影片节奏把握最好的剧情片",
        "童年与超自然，看到了一切，又什么都没有看到",
        "童年回忆加成。",
        "无脸男你为什么这么寂寞忧伤。",
        "第一部吉普力作品，荒谬的是因为它，我补宫崎骏我认识了鲁邦三世,,,",
        "人生就是一辆通往坟墓的列车",
        "看完铃芽关门重新审视这部片子 同样是把灾害精怪化还要讲好几个不同的主题 宫崎骏是毫无疑问的大师 千与千寻也毫无疑问是一部伟大的作品",
        "9.3 奇幻+赛璐珞，宫崎骏是古典主义的大师",
        "小学老师放的了\r\n现在仍记忆犹新",
        "在孤独中萌发出的冒险，这部影片对于我来说就是对于冒险最本质的启蒙",
        "非常杰出的艺术品，永世传承的经典，美好浪漫的童话世界，感人肺腑的故事情节，美妙的配乐，优秀的作画，可以说是宫老爷子的集大成之作，当之无愧的经典永流传，即便是2001年的作品，但放在今天也依旧非常精彩",
        "重刷过很多次，不可多得的佳作",
        "千与千寻，这部2001年的作品，展现了宫崎骏那一代艺术家对于现实与历史的思考。在这部作品之后，我见过太多它的模仿者和追随者，但每次见到这些作品，都会感慨他们与千与千寻的差距是如此之大。",
        "比起前半部分更喜欢后半部分 穿梭在水中回家的列车 静静等待的无脸男 说不出的有些触动",
        "最早看完没什么印象，后来趁国内院线重映认真补完，不愧是经典，剧情本身没什么好说的，但宫崎骏的作品就是强调一个动画本身的魅力，作画演出无可挑剔，完全是视觉盛宴",
        "经典作品了",
        "2018-12-12",
        "童年回忆啊",
        "动漫启蒙作",
        "精良，音乐有意思",
        "治愈系佳作，画面好，故事完整，难得！",
        "补标。",
        "开头讲了千寻父母经不住诱惑吃了小镇的食物而变成猪，这是在讽刺人类的物欲嘛，告诫人们在诱惑前要懂得分辨克制自我，可现实是没几个能保持住，教育意义浓有点古板，现实是相反的。第二部分精华，千寻接受这个世界并工作，面对各种困难都勇敢去面对克服，并且保持住了本心，最后解救了白也救了全家，千寻是善良的，即是困难再多她也保持本心，这部分不会太过说教也歌颂了人性的美好，爱与友善这一主题很好展现，宮老最高水准。",
        "天空之城，魔女宅急便，千与千寻三天的时间就此过去，三部电影洗刷了我的灵魂三遍，原本的颓废已然消失，痛苦的现实暂时离去，彷佛又变回当初无知的我",
        "经典中的经典",
        "一些纯爱启蒙0.0",
        "我们终于知道了那些年听过的歌出自哪",
        "永远记得那个下午 我妈带回来的这张碟片 小时候羡慕死千寻了 那么精彩刺激的冒险 那么温柔可爱的白龙",
        "19年在大陆上映时看的，那时人还在北京。说来难以置信，但这确实是我第一次看宫崎骏的电影，在影院给我带来了无以复加的冲击力。很喜欢千寻踏着被水淹没后波光粼粼的铁道一个人前行的画面。我一直觉得童话故事是最伟大的创作，因为它会从小影响一个孩子的审美与思想。宫崎骏在给孩童创作的作品中注入的爱与勇气，已然成为宝贵的文化财产，这一点真是令人羡慕日本的孩子。",
        "浪漫，优美，温馨；亲情，友情，成长。如果要给不看日本动画的人推荐一部的话，那么首推的绝对是这一部",
        "重刷了好多遍",
        "补标，温柔的童话。",
        "一如既往的温柔",
        "往前走 别回头",
        "看了好几次，确实优秀的分镜 演出 和内涵的寓意从小到大慢慢就懂了。属于大人小孩都能看",
        "意识形态上有不合，但仅仅当做通俗作品而言足够了",
        "宫崎骏在国内最知名的作品了吧",
        "很好看",
        "优秀，剧情精彩 ，结尾感人， 配乐很神",
        "小学看的，至今没二刷，但印象还是很深刻！",
        "第一部看完的日本动画电影，感触挺深的，配乐和故事都很棒，喜欢。",
        "很精彩，不管哪个地方都做的很好，不仅适合孩子，也很适合大人。",
        "老少皆宜，宫崎骏魅力无限",
        "童年回忆，印象中看了两遍，一遍是很早的时候看带字幕的日文原版，后来中配出了又去电影院看了一遍。",
        "宫崎骏的世界太完美",
        "奇幻与现实的交织，工作少女的青涩与有趣的生活，温馨的世界所散发出无尽想象力的作品。",
        "9.2。",
        "第一次给9分，可能是因为童年回忆有点加分，但是个人认为本作瑕不掩瑜（可能主旨什么的有点模糊），完全可以打高分，是我看了N遍的动漫。哎，前两天看到舞台剧了，就回来打个分，我的白龙啊",
        "经典",
        "不知道已经刷了多少遍，绝对的神作",
        "千与千寻应该是宫老爷子的巅峰之作了，在2001年这作画确实说是领先时代了",
        "不要忘记自己的名字",
        "92.5/100",
        "在美术课上看的，精彩！！",
        "童年回忆",
        "永远不能忘记自己的名字",
        "类目，充实而不空虚",
        "当年太小，印象不深。找时间再补下",
        "可以分析解构挖掘深度，也可以单纯的当作自己做了这场梦。",
        "音乐真的很好听！宫崎骏的画风一直给我一种温馨平和的感觉。以千寻的视角，表现了人不要贪心、保护环境等许多小道理。我觉得结局还是好的，白龙还是在的（虽然有很多人分析他交换的代价，已经不在了T^T）",
        "千与千寻能说的很多，正儿八经配得上工匠精神的动画。略显浅薄的故事，内容丰富的童话",
        "电影院看的，对当时的我有不可磨灭的印象，创造了一个如梦境般的世界与故事，较美好的故事结尾前营造出了很重的压抑感",
        "童年回忆，经典永存",
        "童年回忆，现在依然印象深刻",
        "宫崎骏还是顶啊",
        "想法与表现的优秀结合\r\n对现代性弊端的思考和反现代的田园回归理想，似乎这种批判性的态度现在的动画里很难见到了",
        "说实话是真的早年间接触的动画电影了，在老家的时候就一直幻想那浮在水面上的列车究竟是否存在于世界上。每次对面现实世界的时候都会心存幻想",
        "童年阴影系列",
        "总感觉也值得回去再看几遍",
        "不努力工作会变成猪哦。无脸男，印象深刻。有些事情是不可能忘记的，只是一时想不起来。人生就是一列开往坟墓的列车，路途上会有很多站，很难有人自始至终陪你走完，当陪伴你的人要下车时，即使不舍也该心存感激，然后挥手告别。\r\n奇幻，治愈，宫崎骏。",
        "中文配音金士杰老师配的实在太有内味了，推荐大家都去看看",
        "白龙请你们原地结婚",
        "感觉算是宫的转折点。建筑的设计，瑰丽的想象，以及水上电车和二人下坠的部分都无疑是新的高峰；哪怕剧情上有瑕疵也能成功用画面说服，着实是大师手笔。",
        "在电影院看的，效果真的很棒很棒。最后永远同在响起的时候感觉一切都是美好的。",
        "宫崎骏，永远的经典，小时候老师带我们看的",
        "愿你一生善良",
        "奇怪，为什么没标。。",
        "治愈系的经典之作了 宫崎骏式艺术",
        "经典",
        "幼年的宫崎骏四幻神 “千天幽风”",
        "经典之作",
        "童年回忆",
        "奇幻天真烂漫纯真，有你有我，难忘的夏天",
        "补标。之前电影院看的，至福！",
        "老爷子巅峰之作",
        "不小心删除收藏了，哭死",
        "经典吉卜力，过硬的内容质量就不用提了，其人气很大程度上也代表了那个时代",
        "大众向神作，宫崎骏老爷子给我们的童年",
        "永远的宫崎骏",
        "少给一分是因为给自己点思考的空间，在我心里可能是满分。",
        "8.6",
        "音乐、画面——艺术品。故事也很有日本的气息。",
        "好看，结局莫名心酸",
        "宫崎骏与久石让的天作之合",
        "很久之前看过了，印象模糊了，下次有机会看了再说",
        "不会还有谁没看过吧，老少皆宜的好看只能说",
        "2019",
        "9",
        "虽然时隔多年，但这部剧场版给我留下了深刻的影响，里面存在许多深层次的讽刺，宫崎骏老爷子的世界一直适合所有人观看",
        "吉卜力童话，最初还是初中时地理老师推荐的，至今再看依旧震撼",
        "补标",
        "虽然我看不太懂，但是就是好看",
        "虽然我不是出生在这个年代的人。但是能在自己的时代看见这部作品还是觉得非常不可思议。",
        "典中典！",
        "就像是一场梦，醒了很久还是很感动",
        "宫老完成度最高的电影没有之一，虽然更喜欢幽灵公主和天空之城。\r\n这一部也是吉卜力辉煌年代的最后高峰，自哈儿开始就下坡了。\r\n让我对动漫保有兴趣的起源，远超出所谓‘环保’的深邃主题。因为太火太出圈而遭到部分婆罗门的有意抵制，然而日本动画界最不能少的就是宫崎骏，没有别人",
        "启蒙？",
        "经典",
        "小时候看这个紧张死了",
        "9.2",
        "童话式的伟大想象力，点到为止的人性剖析，海上小火车的那一幕真是澄澈空灵到了极致",
        "经典",
        "补",
        "8.6分（4.26），雅俗共赏的神作，表层就已非常优秀，在细节与隐喻的里层内容更是无敌，属于是一部越看越神的作品，久石让的音乐也给这故事增添了几分色彩，总之真神作。",
        "看了好几遍都不觉得腻",
        "心中的宫崎骏的作品 第二名",
        "补mark，荧幕上看引起舒适。第一次看可能还是美术课的多媒体屏幕上吧……",
        "人生之路有去无回，绝不能让欲望贪念和懈怠消极来玷污我们本真的善良自我、阻碍我们一往无前。",
        "如押井守所说，细节的力量很强大，但各个场景的位置关系没交代清楚，空间逻辑有些混乱",
        "宫崎骏的动画永远是那么稳定的优秀",
        "千寻",
        "钢琴响起的那一刻，眼眶已经湿润了",
        "补标 那时候还不怎么接触互联网，就知道一个宫崎骏的名号",
        "很喜欢这种比较复古的幻想世界",
        "面对食物和金子时的贪婪嘴脸，污染使河神变成腐烂怪物。千寻在奇怪的世界里收获友谊、学会独立，最重要的是要守护住自己的名字。【爱丽丝梦游仙境】与日本神明鬼怪，最后如果回头，岂不是一年有半载在冥界？",
        "biblical",
        "看了不下五遍的经典",
        "经典",
        "小学一年级音乐课看的，也算是最早接触的动漫电影了",
        "大学看的，其实一开始看不太明白哎。。感觉宫崎骏先生的作品想讲的东西都是没办法几句概括清的。。",
        "想象力真美好啊！",
        "经典",
        "之前大陆重映的时候又去影院看了一次，优秀的作品总能经受时间的考验。",
        "千寻成长是社会人性的险恶教会的",
        "大澡堂的设计相当惊艳，海上火车更是点睛之笔。",
        "美术，作画很强，画面流畅度高，最喜欢火车上那一段",
        "豆瓣评语：最好的宫崎骏，最好的久石让",
        "经典",
        "2023.3.17 二刷，很感动，可以说是艺术品。可惜小时候没看过，当然看过也不一定懂。这种艺术品每看一遍感觉都会不一样吧。",
        "童年回忆",
        "最喜欢的宫崎骏动画",
        "老少皆宜。口碑与收益的双赢。",
        "\"不要回头\"",
        "第一次看宫崎骏的片，很有趣，这就是我的全部感想",
        "老少皆宜，想象力拉满，极富隐喻的动画，片尾曲是在入坑日漫之前就会哼唱的，适合和家人们观看",
        "过去的记忆不会消逝。",
        "“不要吃太胖，会被杀掉的”",
        "非常多的隐喻，要细细琢磨",
        "最棒的宫崎骏动画",
        "接触的第一部宫崎骏爷爷的作品",
        "故事经典+童年滤镜。画工和配乐一流",
        "8.8↓",
        "童年回忆，永远的吉卜力",
        "不解释系列。看就对了",
        "久石让配乐强啊",
        "只要世界上还有泡沫经济就永远不会过时 // 小时候根本无法理解如此魔幻现实主义……只能说不同年龄观看会有不同的感觉吧",
        "千と千尋の神隠し",
        "观看宫崎骏的动画的最好年纪是少年时期和成年之后",
        "二刷 从这里开始补全吉卜力    记得第一次和同学观影嬉皮打闹尽管当时不怎么看动画，也颇为一段美好的回忆。",
        "看完后就去把吉普力的作品一个个的看完了",
        "平淡。配乐高水准。",
        "童年的回忆...可惜剧情已然模糊//近几天回顾了一遍，找回了神隐的童年，千与千寻同宫老大部分作品一样，没有什么激动人心的桥段，有的只有风雨过后的平静。",
        "你不会把它摆在首位，但它永远是那座丰碑",
        "宫崎骏的巅峰之作，经典中的经典。",
        "前几年在国内重上映时二刷了一遍，相比小时候看的那次又有了新感受，是一部老少咸宜的好电影。",
        "很有东方韵味与想象力，或许是在西方世界如此受欢迎的原因。",
        "这一部其实挺复杂，讲了很多历史的东西。",
        "并不复杂的故事，纯粹而奇幻的动画。",
        "吉卜力完成度最高的作品，孩童和成人社会交界处的奇幻世界，背井离乡时几多感触",
        "将奇幻作品无与伦比的魅力无限放大",
        "记得是在某一个夜晚，用客厅大屏电视点播看的，很惬意",
        "8.9分。千寻从人类世界进入了这个澡堂，进入了这个形形色色的成人的世界。被汤婆婆拿掉多余名字的“小千”从一个娇生惯养，什么活都不会做的小女孩，逐渐成长，变得越来越坚强能干，找回了自己的名字“千寻”，并在这个世界留下了一段奇妙的旅程。不知道从“千”与“千寻”的众生百态中，我们能否像千寻一样找回自己的本心呢？",
        "一度发生的事不可能消失，只是有时候想不起来而已。",
        "久石让,宫崎骏 yyds",
        "我想，所谓最美的童话，大概就像是这样的吧。",
        "丰富！太丰富了！跟tm真的似的",
        "曾经发生的事不可能忘记，只是想不起来而已。",
        "奇幻如梦的冒险 （2021/1/29在线）8.7",
        "浪漫",
        "小学的时候看的。千寻是一个本身存有弱点，但是为了自己和家人会勇敢前进的形象，这种精神也是电影想要告诉我们的（？）",
        "毫不落后的画面和剧情，真的很棒",
        "8.8",
        "9-",
        "这是看的宫崎骏的第一部电影，以前不懂为什么这么赞叹老爷子，现在我知道了",
        "9+\r\n金熊奖+奥斯卡最佳动画长片，无需多言",
        "宫崎骏yyds",
        "上映：2019.06.21\r\n一刷：2019.06.28\r\n二刷：2019.07.10",
        "补标",
        "最有代表性的日本动画电影？",
        "每一个人看了都会喜欢吧",
        "小女孩进入“成人”世界，宫老爷子为业界留下浓墨重彩的一笔",
        "关于少女成长的奇想，各种奇妙的设定很吸引人。",
        "一张通往宫崎骏想象世界的门票。",
        "个人认为这是宫崎骏最好的动画电影",
        "经典",
        "小学的时候老师不知道给我们放了多少遍",
        "震撼",
        "今天重新温习了一遍，第一次看究竟是什么时候呢，离现在十多年了呢，看过的最日式的动画",
        "十年里看了三遍，每一次都能发现新的细节，拥有新的感悟。小时候只觉得故事非常吸引人，长大后发现故事里不少细节值得推敲，还有很多哲理和值得思考的地方。这是部非常具有思想性和哲理的成人童话。",
        "非常棒的作品！！！！！",
        "音乐满分，有寓意，相当经典的作品",
        "比宫崎骏的其他几部强在故事的完整性，少了刻意说理的不自然感",
        "小学时看的，十来年过去了，忘的差不多了//如今再看，“他不能留在这里”这话一直萦绕心头，无数回忆牵起，人啊，受环境的影响就是这么的大，与其苦苦追求所谓的洁身自好，不如选好自己想留的圈子。",
        "适合反复观看",
        "这是一部老少皆宜的作品，同时也是我的童年回忆",
        "长大后再看感觉只能看到满满的现实和讽刺，不同年龄的人来看真的会有不一样的感受",
        "小时候看过，但只记得的剧情，也记得挺喜欢的，后来也一直没怎么找。\n正巧中国引进后突然想到这个了，发现我小时候看的就是这个，重新看了一遍也是很喜欢，这就是天意吧。",
        "小时候电视上看的第一遍。 与人为善、保持着单纯美好的心成长",
        "最早接触的日本动画，一代经典",
        "当时看挺心理阴影的，父母都变成了猪qwq",
        "こ　はく　かわ",
        "★",
        "久石让永远滴神！！！",
        "最喜欢的宫崎骏",
        "补标8.7",
        "宫崎老爷子作品中最喜欢的 每个年龄阶段看一遍都有不同的感悟",
        "一直想补 最后被女友拉到电影院看的 非常治愈",
        "幻影般的意向，如同一场大梦。当然，你也可以说成“剧情不行”。",
        "2001年能创作出这种音乐，画面想象力和世界观构思都精彩绝伦甚至完美的作品，实在是想不喜欢都难",
        "补19年影院观感/\r\n小的时候在姨家的电脑上看到的时候，很大程度上变成了一种心理阴影，以至于很长一段时间并不愿意看宫崎的作品（除去红猪）/\r\n直到后面龙猫重新公映，加上这一次千寻，才意识到曾经的恐惧，更多来自于理解能力跟不上画面直观印象/然而当现在终于看得明白剧情，本作的奇诡与he背后的低压倒是新增恐惧",
        "记得小时候看被吓出了心理阴影......",
        "我真是太喜欢这部电影了，年幼的时候看不懂，成年之后方才明白其中的深意。忘记了自己的名字就会找不到回家的路，不仅仅千寻是这样，我也是如此啊。",
        "①千寻，真是个好名字啊。②既然选择了离开，就不能回头了。③看完后觉得有一定“无剧情”的味道。（2019-06-25）",
        "之前电影院又看了一遍，确实能给人留下深刻印象。",
        "宫老爷子的最大作，让童年的我深受震撼，完美的作画和音乐不得不令人不佩服，",
        "没有别人吹的那么喜欢",
        "当时小自由年龄太小，感情尚不能完全投入，在空中拉着千寻手说话时的白龙有点带不上劲儿。其他倒是都很棒。",
        "2017.8.13看",
        "银龙啊",
        "毕竟是宫崎骏，作品本身只能给8分，但是情怀加成，还是给9分吧。",
        "除了幽灵公主就是这个最能让我记住宫崎骏。",
        "孩子在电影中看故事，大人从镜子里看现实",
        "如果在电影院重刷一遍，观感还是和小时候不一样的，宫的电影为孩子所作，我看得也津津有味。不过也属于意象丰富的一作，有很多解读角度",
        "童年了，这才是我心目中的anime所该有的样子。可惜不是什么公司都可以做出这样的anime",
        "宫崎骏向我们展示了什么叫只有动画才能做到的表现手法（而不是仅仅把人也能拍的电视剧二维化），夸张的角色，扭曲的画面，等等，更观众一种沉静于梦境一般的体验。从这一点来说千与千寻就已经很出色了",
        "对物欲横流的使人扭曲的资本主义的批判",
        "好看",
        "精美的童话故事，在幻想世界中，宫崎骏的表现力和感染力恐怕难以启及。",
        "怪诞而又温馨的日式童话",
        "8.7",
        "时隔多年重温，从无面人的某些行为身上看到了自己的影子",
        "多年之后从头到尾完整的看了遍高清版， 感觉如果当初当作启蒙动画来看要感觉更好些",
        "不能吃太多，会被杀掉的!",
        "无比瑰丽的幻想世界。此中或多有深意，但于我而言，只是徜徉在那鬼神的世界便已足够。",
        "童年，应该是第一部看的日本动画",
        "还会再回去看看的",
        "人与人，人与自然的关系淋漓尽致地展现了出来。",
        "千尋、君はね、きっと立派な優しい大人になれるんわ。",
        "不努力就会变成猪，人有千的时候也有千寻的时候。",
        "不能说是艺术动画电影的巅峰，但是可以说是在艺术和商业做得最高水平的动画电影 。",
        "每次听到片尾曲还是会热泪盈眶 花も風も街も　みんま同じ",
        "以前想成为白龙，现在却成了无脸男，随时可能变成猪。",
        "入坑前看的，目前仍是我看过最好看的动画电影之一，至今我的歌单中仍有一首いつも何度でも ，最好的宫崎骏，最好的久石让，9.3分。",
        "千と千尋の神隠し",
        "整体节奏还是熟悉的宫崎式的推进速度，在影院看时一直被剧情吸引，没有一刻能放松下来",
        "想讲的东西有点多，一下子并不能完全看懂，细细品味后才发现，大师还是大师",
        "日本魔幻现实动画电影的巅峰之作",
        "在电影院看的，明明很多地方没有看懂，但看完之后却莫名的有一种失落感。",
        "虽然和白龙在一起的场景很令人震撼，不过大概是这种关系略常见的原因，千寻和无脸怪之间关系的变化和台词反而留给我的印象更深。宫崎骏的想象力实在是太赞了。喜欢女主，女神气质。",
        "作为写给孩子的半教育片，实在是太厉害了。完全找不到扣分的理由",
        "小时候被无脸男给吓到，工作后再去回看，才看懂很多老爷子想传达的意思",
        "宫崎骏的首部集大成。",
        "在影院看了千与千寻，果然还是应该加一分",
        "曾经发生过的事情不可能忘记，只不过是想不起而已",
        "个人心目中的治愈作品",
        "跟家里长辈一起看的第一部日漫，长辈非常喜欢。 但个人是个宫崎骏PTSD患者。",
        "一栋日式的建筑，却是西洋式的房顶，顶层摆着大量精美的中国瓷器，而管理人则藏在无数重木门之后。底层的锅炉房里有许多煤灰，干着最苦最累的活……这些究竟象征着什么？曾经在初中时看得很开心的电影，长大之后却又发现它远比记忆中复杂得多",
        "不只是刚进新千年平成人，也有很多现代人失去的东西",
        "不同年龄看真的感受不同",
        "前段时间去补了票，非常不错的作品。",
        "2021.5 IMAX观影两年后才来的短评。\r\n\r\n大师教你描绘南柯一梦",
        "果然年轻人还是更喜欢虚无缥缈但刺激的幻想，满含意蕴的成人童话也成了时代的眼泪吗",
        "太过于熟悉且平和的一切要盘算如何去评价时还真是困难，想想其实他自己收手的意图可能这个时候差不多就有了。",
        "精彩的奇幻故事，惊艳的分镜和背景，能让各年龄段有着不同的人生感悟，老少咸宜，大师之作。",
        "能取悦几乎所有年龄层的观众，实在是大师的功力",
        "宫崎骏老爷子，童年的神作",
        "最近一次看是在15年的班级教室，当时更希望学校放哈尔",
        "泡沫之梦",
        "美到极致的童话",
        "90/100",
        "“千万别回头”",
        "说实话千寻不符合我的审美，但是这仍然不能掩盖该片的吸引力，宫崎骏塑造了一个奇幻的世界，并让你相信它是真实的，这就是他的魅力所在。",
        "今天去电影院算是补了次票 童年啊",
        "第一次看宫崎骏的作品，而且我这个从不掏钱看电影的人居然破天荒地去了电影院。我很喜欢这个世界中的种种细节，鬼怪的设计也多样而有趣，这样的童话世界或许是每个人都有所期待的吧。",
        "我本身对这种“穿越”到未知的地方一直是有抵触和恐惧的。这也是拖了这么久才最终决心去电影院看重置版的原因。然而这么久重新再看这部片子，宫崎骏式的幻想世界真的触动到我了，叙事的深度、趣味性兼具，而角色却又十分立体。配合精致的画面表现与神配乐，不愧为一代巅峰。",
        "大师作品。内容大充实，世界观、建筑、服装、人物、妖怪神灵等等设定无一不凸显出宫崎骏丰富的人生阅历以及在本片中巨大的工作量。更不要说扎实的画面了。不管是从原创性上来讲，还是从观影内容上来讲，本片完全有资格被授予各种荣誉。我第一次看千与千寻居然是在大陆引进的时间，真是太好了。",
        "感染力太强了",
        "留有太多细节值得品一品，可能是非常适合在影院看的。灯光亮起，在默默沉思和回味中走出影院... 但可惜我并没有这种机会了。",
        "洗涤灵魂，看多了烂片之后觉得真的是一种心灵的净化。",
        "牛逼。我是一个不太喜欢重看作品的人，但这次电影院重温观感真的太棒了，各种意义上的牛逼。想嫁千寻[。",
        "是我现实听说过的龙族报恩人的故事。千寻对龙称不上字幕所翻译的“爱情”。正是这种比较宽泛的，没有带着爱欲私情的爱，像对河神一样对龙的爱，让我感到千寻的温柔。在精细的画面中，瑰丽的世界中，这种爱让我感到舒服和治愈。最终在人龙空中相认那里，我终于忍不住眼泪，在电影院大哭。也许是在告诉你即使别人不知道，怀善心行善事依然能获得别的“东西”的青睐。这种教育小孩子的浅显鸡汤，也许全世界大部分大人也不会去做。",
        "有生之年居然能在电影院重温这部作品，实乃幸事",
        "从小到大一直没看，把第一次交给影院，可以说是迟来的幸运了，あの夏へ响起来的时候我人都麻了，结尾于我而言还是有一点点仓促，不过看完我更确信宫崎骏是世界上唯一有能力动画化银河铁道之夜的人",
        "当看过不算太少的作品后再来看这部作品，的确被这质量震撼了。依然说不出太多关于作品的评论，希望日后有机会修改。",
        "确实伟大，但也不觉得是多适合大众看的动画，特别是小孩会对一些地方感到恐惧吧；大平即使是宫崎骏片也这么突出，虽说肯定已经是一定程度克制下的了",
        "电影院重温，很好看",
        "拖了很久没看的一作，这次上映就马上去补了。各方面完成度都相当高。千寻穿越花圃和从汤婆婆的屋子看那片海的镜头印象很深。",
        "大概是第四周目了，刚开始坐车的地方听到熟悉的BGM哭了一次，变成猪后千寻在喊爸爸妈妈的时候又哭了一次。//以及那俩吉祥物还是那么有趣//因为巨幕才注意到无脸男有头发的？？",
        "想象力和世界的构建做得太好了",
        "「一度あったことは忘れないものさ……想い出せないだけで。」；原来如此，真是温柔",
        "总觉得白龙凉了5555",
        "大荧幕看确实爽，以前看没感觉，影院这音乐效果也是赞",
        "时隔多年在影院二刷，才发现塞了这么多东西。硬件超一流，画面音乐完美，表层和隐喻的剧情都合乎逻辑，流畅自然。唯一觉得缺憾的是结尾，不管表层还是隐喻都有点戛然而止的感觉。总评：这是一部没有短板，甚至可以说是每一项都出彩的作品，在‘技’的层面上已趋于完美。",
        "小时候美术课老师总会放，但故事其实忘得都差不多了。看到后面思维实在是跟不上，于是单纯享受起这个奇幻世界",
        "很妙。在浓烈到油腻的色彩，怪异而精巧的世界下，主题其实并不深奥，在通篇的引导下已经呼之欲出了。",
        "以前上美术课老师给我们看过1节课但没放完，这次借国内引进彻彻底底的完整看了一遍。18年前的经典作，日本影史第一，真的感受到那种经典动画的魅力。映射什么的不懂分析，但跟着千寻的视角去异世界冒险，最后彷如一场梦的感觉真的好棒！",
        "只是觉得很好。终于在荧幕上看到，整篇作品都是那么的优秀，更是千寻与世界的对比，那纯真与美好。久石让的配乐也让人心旷神怡。",
        "现代童话",
        "被夜市街苏醒和坐电车打动了",
        "能在电影屏幕上面看到这部作品真的是太好了",
        "童年看过几次 这次引进还是挺感动的",
        "能在电影院看到，算是了了我人生一个愿望。千寻和数码宝贝是领我进入动画世界的两部作品，那一天不知道为什么我一进影碟店一眼就相中了「千与千寻」，回家看后差不多颠覆了对动画的认知并对我认知世界起到了重要的影响。VCD碟现在还留着还能放，放到电脑上看分辨率惨不忍睹。",
        "20080528-20190621",
        "高中时期：那段火车之旅~~ 2019.6.22：电影院之旅，现在的自己和高中自己的不同宛如被电影摆在了我的面前，有些东西可能长大了才能了解其中的宝贵，同时也更让我坚信了自己应该走的道路，对美好之物的追求。真的很感动。",
        "这部应该是个人看过最多次的动画电影了，还都是在不同媒体不同环境下看的...小时候第一次看是真没想到有一天能登录国内大银幕。",
        "说来丢人，这是我长大后第一次完整的看宫崎骏的作品，兴冲冲地买了票，眼瞎的我在十几场原声买到了唯一的国语版……//在国语版的违和之外，我开始思考宫崎骏在影片中设置的隐喻，无论是环保，社会，还是泡沫经济，若有所思而不得确解。其实不考虑这些，当作少女的奇妙冒险来看也未尝不可，而缤纷的异世界折射出的终究还是现实。//大平的卡不管怎么修还是一眼认出，画力过于出众…",
        "下一部什么时候引进呢",
        "電影院四週目。在我心目中成為宮崎駿和天空之城一樣最愛的電影。不過大陸配音的白龍真是太違和了，全失童年記憶裡的中性感；台詞也和記憶裡的有微妙的意義差異。",
        "永远爱宫老",
        "合家欢，剧情佳，背景氛围营造的非常棒，歌好听",
        "宫崎骏的恶意",
        "这么多年后终于补了，虽然晚了很多年补，但是至今看的想法更好，更能看到动画要表达得更深层次的一面，生活上真不是这么容易可以遇到想白龙一样的明灯，遇到这样的人且珍惜，而且作画真的很细致",
        "宫老的作品越看越有滋味",
        "还记得仅初三时音乐老师闲来无聊放的电影，或许某种意义上来说，是我入宅的契机。",
        "很暖心的故事，不过小时候看的时候被里面的妖怪给吓坏了",
        "飞来山上千寻塔",
        "别吃太多哦，会被杀掉的",
        "印象最深的是父母变猪的那个场景，可能对于宫老，成人的世界就只有利益，对于少女来说，那边的人就都跟猪一样丑陋吧。",
        "算是童年回忆了，音乐再加1分",
        "小时候电视上几次都只看了一半，这次终于看完了；\r\n\r\n小孩子不会迷失，因为她的眼睛只看着简单的一处",
        "91/100。三年后二刷依然感触颇深，结尾处的戛然而止更是令人无比空虚",
        "tql..",
        "不用多说，9-10分的作品",
        "童年经典之一",
        "宫崎骏经典电影。",
        "没啥可说，好经典好经典，奇幻的神级参考",
        "一生俯首拜宫崎",
        "宫崎骏伫立巅峰的一作",
        "以前刚接触动漫的时候经常听别人说宫崎骏的作品非常棒，那时候还是个萌新，就只看后宫番，但现在不一样了，现在什么都看，是时候补一下宫崎骏作品了",
        "高中时看的，后来还推荐给妹妹看。感觉现在随着慢慢长大了也难再找到过去那种看动画时的那种感觉了",
        "想象力的集合，可以说是一部非常接近“动画”本质的作品。古典日式魔幻，让人不能自拔。场景的设计，人物的塑造，都很成功。至今忘不了走过崖壁上的管道的画面，还有空旷无比的浅滩上的铁道，真是美极了。",
        "童年系列~~\r\n现在想想，因为贪吃变成猪的情景也算是童年阴影之一了吧……",
        "看不腻，有魔力，有深度，神作无误",
        "小时候看过但不记得了的神作级别的 以后一定会自己在看一遍的",
        "小时候看得我心理阴影",
        "算得上是不朽的动画神作了吧！",
        "不多说，我心中最好的动画电影没有之一。",
        "真是很好看，BGM也是百听不厌的",
        "我看的第一部宫崎骏作品",
        "可以说是最完美的宫老了。",
        "跑得飞快的拖鞋哥，泡澡的伊丽莎白;电影院补票后+1分",
        "2019年重看——我仍然没有参透作品的一切，但我必须承认之前对作品的认识是如此肤浅而又不负责任。水如同大海一般蔓延铺开，分隔了死与生之境，看似明快的故事中，忧伤徘徊不去。",
        "千与千寻这部动画映射了多种含义：自我、人与自然、人性等，是值得细细品味的神作之一。",
        "宫崎骏作品中个人最喜欢的一部",
        "20190623，终于在影院看到了",
        "电影院重温。以前看的时候觉得信息量太大了，一时有些难以吸收故给了八分，现在看懂了很多以前没注意到的东西，果然是值得打九分往上的。另外大家都说童年阴影的东西第一遍看没什么感觉，反倒是第二次看的时候非常想哭，如同龙猫中姐姐夕阳下拼命奔跑寻找妹妹，累得停下来盯着自己满是尘土的脚落下眼泪那里一样，我对这类情节毫无招架之力......哭了",
        "所有的成长都是一场旅行",
        "不知道说啥",
        "少女的成长。",
        "确认了一下自己对电影的印象已经只记得大纲了。重温一次感觉有些地方(无脸男、变猪等地方)确实如bgm朋友所述对少儿冲击力太大，前半段的作画和设计不得不让人感叹宫崎骏水平之高，但是后半段剧情处理的还是过于简单了。千寻带着无脸男在电车上，也就丢失了在澡堂的一切线索，而回忆这段也显得有些想当然。",
        "梦幻啊~",
        "很小的时候就看过了，现在看来依旧震撼，立意深刻，超越时代",
        "能在影院看到千寻真好啊~~~~映画的画幅带来的爽感深度双线并进，映画才能感受到的配乐的精彩，目不暇接大作画，借助两个小东西卖萌，将爽和剧情结合得天衣无缝，无数隐喻细节，电车绝赞!惜哉收尾无力，除了头绳毫无亮点，求幽灵公主！",
        "看过两次吧，第一次看没看懂，其实就把它当做冒险故事看就行了，别去想那么深的寓意",
        "很有诗意呢。",
        "作为剧场版观影效果大概很棒吧，那种仿佛做了一场梦一样的感觉。这时候入野自由的声音真好——。各方面都很棒。剧情因为时间久了已经忘了很多细节了......",
        "只能说，千寻是作画和剧情的完美结合，但能让我满星的绝无画作加分",
        "20190713大银幕重看，宫老爷子确实厉害，关于成长的方方面面，不要忘记自己的名字啊~",
        "幼。但是堪比皮克斯的创世能力就是能直接将观众吸引。",
        "很好的童话",
        "音乐好听",
        "好看，音乐也好听，结局不完美但是看完有种神奇的治愈感，看的时候没想那么多评论分析里说的很多隐喻都没看出来",
        "放在今天画面仍然觉得不错，宫老强",
        "很好看，引人入胜的那种\n初中的时候不太喜欢，可能是因为画风不习惯。大学了再认真看一遍，确实非常不错，毫无尿点。",
        "以前喜欢白龙现在更喜欢无脸男。",
        "这么有名的电影，直到现在才第一次看也是很神奇了。有幸看到电影院上映的版本，虽然是吹替版，但也比想象中好很多，虽然如果是日语还是会更好点吧。骑着龙的少女怎么想都是相当浪漫啊",
        "永远的宫崎骏",
        "实际8.5，偏爱+0.5",
        "第一次真的没看懂，后面才明白有多神。",
        "唯一保留DVD的剧场版动画",
        "小时候没看懂orz",
        "很有些能够深入的地方",
        "最喜欢的动画电影  想象力令人惊叹",
        "某种层度算是入宅作？\r\n这部每年都会拉出来看一遍呢",
        "一如既往棒的吉卜力童话，可惜结尾太过平淡不然绝对给十分",
        "宫老爷子出品 必属精品",
        "小学时候看的，华丽的和式世界，第一次对别国文化有兴趣了。特别记得有一段从泥巴里拖出了很多垃圾。",
        "不提人见人爱的千寻，最让我有感触的是无脸男的情感和性格变化，从无脸男初遇千寻貌似人畜无害，到影片发展到中途的利用人性之恶、贪婪、毫无节制的一面，到最后被千寻救赎，幡然醒悟，作为赎罪在钱婆婆加帮忙的一系列经历能看出，其实无脸男最初是无害的，直到他进了汤屋，千寻也说，无脸男是进了汤屋才变坏的，那么汤屋里有什么呢，充满的是贪婪、自私的人性，大概就是当时日本社会的缩影。",
        "可能含0.5的童年滤镜。\r\n想象丰富，无论是世界的构建还是剧情的延展上。连续性稍微打折扣，所以没能赶超Laputa",
        "可爱又笨拙的千寻最终拯救了我的少女心。",
        "日本剧场版动画的最高峰 宫崎骏监督",
        "宫崎骏的经典之作。老少皆宜的作品，各个方面都很优秀，充满有趣和内涵，这便是宫老的厉害啊",
        "宫崎骏永远不要退休！",
        "经常重温的片子，非常非常喜欢！",
        "千与千寻，成长与回归",
        "宫崎骏代表之作，必看。",
        "看了很多遍",
        "好喜欢千寻。这是一个关乎成长的故事。每个人来到新的环境总会遇到这样那样的挑战与机遇，重要的是你做出什么样的选择。南柯一梦的两个小时，吉卜力拍得充满了细节与味道，有时间再来重温",
        "喜欢无脸男",
        "每个人必提到的动画...",
        "跟随着普通女孩的缓慢步伐，一步步揭开这个世界的真实，一步步掀开笼罩在迷雾前的垂帘，比起往作，这样足够吸引人全部好奇心的剧本似乎更适合宫崎骏营造充满想象力的奇幻风格。",
        "说起来日配原版还没看过..\r\n是个能把\"bgm的重要性\"诠释得很好的作品",
        "说不出的感觉。",
        "每次看都好像处于迷茫中，看完了就能获得短暂的力量。真的好喜欢千寻和白龙这一对。",
        "这部真的是01年的作品么…好厉害……早在小学就有被同学推荐过的作品如今看来依旧是那么的精彩，两个小时完完整整的讲述了一个奇妙的故事，干净利落；教科书级别的美术设定和作画，不管是美的东西还是丑的东西都特别能带动观众的感官；还有一点很想感叹一句，这种日式动画作品特有的“温柔”感真的是在欧美文化中根本找不到的宝物啊……",
        "丰富的想象力、美妙的音乐、全年龄适配的剧情。\r\n毕竟是冲奥作品，毕竟是日本动画史上票房最高作品。",
        "还是比较喜欢的。",
        "清新而发人深省。",
        "现在依然能想起来情节的动画片。",
        "做了一个美梦。",
        "【 新年回顾旧番计划】封面的豚瞩目",
        "看了不下三遍，如同童话的幻境，天马行空的想象力，看的时候不会觉得无聊，最后告诉我们不能不劳而获。",
        "吃饭团",
        "宫崎骏",
        "受奥斯卡加持の典型吉卜力",
        "宫老爷子的动画只能和他自己的作品作比较。",
        "神作。ed神曲。",
        "看过唯一的宫崎骏的作品，很温馨，不过里面有的地方有一点点恶心",
        "童年时代租的第一张DVD\b，一年级？二年级？当年还没搬家，是冬天吧，我爱我开明的妈",
        "强",
        "重温了一下，父母变猪那段还真是有的猎奇，不知道为什么，强调刻画了一些千寻的缺点，可能是为了突出千寻的成长吧",
        "当年是初中生，什么都不懂的时候看的。然而这应该是给大人看的动画，值得而看三看……",
        "【2016.8.15】第一部看完整的宫崎骏作品，小时候被开头吓得没敢看完，现在再看，宫崎老爷子的作品果然独树一帜。不现实的背景中，处处体现着现实。每个人物似乎都是合理的存在。没有玛丽苏，没有龙傲天，也没有不合情理的展开。一切行为都是以千寻的天真可爱和其他角色的善恶为行动依据。奇幻中的现实，让我看到了一个可以触摸到的故事，一群可以触摸到的角色。",
        "宫老爷子的，不多说。",
        "这个我还能说什么呢，简直太神了。细细的品味太多用心的地方了",
        "高中时候看的，14年前了吧·····那时候不认识宫崎骏，因为封面那个猪头，我以为是猎奇的片子，花2块钱租的D版vcd。因为实在被震撼到，于是把女友领回家，想让她也看看，结果她兴趣不大，看着看着，和在电影院差不多，势态往另一个方向发展了····· 于是我得出结论，这个女人品味太差，不能要！",
        "个人看过的最好的动画电影。",
        "个人认为的吉卜力巅峰之作，赞语不够用系列",
        "就是好看。",
        "日常演技，动作以及特效作画，背景美术，配乐。\r\n给10岁左右的女孩子最好的动画礼物。",
        "大爱无颜=",
        "少女成长中。",
        "经典永不过时",
        "最喜欢的一部宫崎骏动画，看了好多遍，虽然剧情不是特别明白，不过看得很舒服",
        "小清新",
        "深深触动了我，小时候看，看不懂但是很好看，大了再看意犹未尽",
        "好的故事就是一个故事。",
        "看完备注",
        "小时候卫视上放的，就觉得好看，后来看了一些神人做的影评后，才慢慢发现其中的深奥，长大回味后也慢慢感受到小时候感受不到的东西",
        "完璧之作。",
        "没有想象中好",
        "我好像是在软件机房看完的，很喜欢。\r\n各种好人哪，尤其是那个好婆婆。\r\n只是这么理想的环境在现实中肯定没有，只能在二次元里面寻找了。",
        "只有去的票，怎么回来呢？走回来。",
        "禽兽父母吃霸王餐，清纯少女为抵债被卖洗浴中心。魔幻手绘画风和恢弘音乐结合的产物。一部没有结局的电影，令人遐想的空间在于，为什么小白龙不让千寻回头。也许回头了就会违反某种规定，使千寻不能再回到现实世界中。爸妈变猪这个场景在艺术教室把我看得反胃，并伴随常年的心理阴影啊，那阵恶心至今还留着。为田中敦子笔下灵动私心8+1分。",
        "2018.01.05 上海胶片放映重看，距上次看已经不知道多久了，绿野仙踪式故事的一个变种",
        "很可爱的女孩",
        "宫老爷子非常棒的作品",
        "“他与她的成长”",
        "结局不怎么好啊，白龙为什么不跟千寻一起走啊~唉！",
        "给成想看标签了= =今天发现了转个正",
        "大概是六年前看的，第一部让我感动至极的动画，貌似抑郁了一个多星期。。",
        "小时候想要探险的秘境有木有",
        "喜欢无脸男，想要把自己觉得最好的东西都给你的最纯的感情。",
        "宫崎骏大师的作品就是赞",
        "在很长的一段时间我一直以为白龙是妹子 脑补了很多百合情节",
        "登峰造极的想象力。出现便是经典。",
        "是一部如果没得干可以连着看两三遍一下午不挪窝的剧场版，宫老爷子的浪漫",
        "最负盛名的作品。",
        "好作品能让人从不同角度看到不同的世界",
        "用一个最普通的角色，描绘一个最有想象力的故事。",
        "经典。女孩儿的动作细节与《龙猫》一样真实、自然、可爱，开篇在车后座、第一次下楼梯等等都印象深刻。环保和对物欲的批评画龙点睛，看出点初入职场的苦楚是不是搞错了什么w",
        "就像是一杯醇酒，怎么品味都有不同的感觉，期待下一次的相逢",
        "渐渐地被带入，宫老好有想象力。",
        "奇幻之旅，成长之旅，寓意深刻（有些没理解的地方值得需要反复重温）",
        "画面表达 完成度 情感线 观感 全部9分 内容 8分",
        "充满和风神话的遐想篇章",
        "印象已经有些模糊了，但是给我的震撼还是很大",
        "宫崎骏的所有片子都在暗示着环保这个主题，千与千寻中也不例外。令人印象深刻的是那片清澈的海与雾中行走的电车。这是我看过最多次的宫崎骏的电影，从小到大每次都能有不同的感悟。",
        "宫崎骏的最高作",
        "竟然是第一次完整地看完一部宫老爷子的作品……不负盛名。（小miyu好嫩^q^",
        "如此瑰丽的童话世界，不只是难得，更可以说空前绝后。",
        "奇妙富有想象力",
        "小时不懂那么多内涵依然觉得有趣，年纪大了再看还是一样的感动",
        "大爱",
        "吃胖了就会被宰了吃掉的哦~",
        "宫崎骏巅峰！没有之一",
        "内敛的隐喻，多年来宫老作品的集大成",
        "宫老的作品看起来还是那么舒服...其中的内涵和影射已经讨论的很多了，看完感触良多，有种淡淡的忧伤...久石让的配乐也依然那么出彩...",
        "宫崎骏最喜欢的动画，看完整个人都被治愈了",
        "老爷子真环保",
        "141207",
        "对于一部已经谈无所谈的经典作我还能在重映的短评写什么？说个事儿吧：很意外同场被吓哭的小孩没烦到我，十多年前的我与这些孩子都敏锐地察觉到背后的恐怖，这样的初体验恐怕比我如今理性地得出“本片的水象征死亡”这样一个结论要来得深刻，恐惧让年纪相异的我们的体验相共此时。更重要的是，未曾懂事、懵懂的我和你，能有幸体验这份对孩子来说过早的、由影像虚构的死亡，大概能成为伴随一生的重要记忆吧！",
        "這不僅是宮崎駿所有作品裏我最喜歡的一部，也是唯一喜歡的一部。",
        "第一次与幻界的接触",
        "无脸男简直要萌死我了！",
        "别乱吃东西",
        "我是冲着奥斯卡的面子才看的。。",
        "画风至高，音乐至高，对城的结构给予极高的评价",
        "毕竟我姐看了七八次，我也看了三四次。。",
        "有点乱，但是感觉真的好好",
        "无尽的想象力",
        "小千與白龍大讚w 其實很想看他們的後續(尼夠了#",
        "据说结局是悲剧？",
        "小时候或许看过但是绝对剧情忘了。。现在重新捡起来的时候非常喜欢里面魔法世界的气氛~~久石让的音乐搭配的也相当棒~真好~",
        "看过遍数最多的电影，而那位让我知道宫崎骏大名的人却早已不在。",
        "挺治愈的，不过不是最爱。不过印象集里的曲子倒是有几首蛮不错的",
        "让我入坑的启蒙作品，至今还记得小学在电影院看完这部电影的感觉，那个在火车上一闪而逝的站台铃铛声可能这辈子都忘不掉了。",
        "其实很久之前，我们就认识了。",
        "记得小时候看只是觉得很神奇，而长大后又回顾了一下，发现内涵的东西实在是太多了，久石让的音乐果然经典，唯一一部看过的宫老作品。",
        "好多好多遍",
        "最早看过的宫老爷爷作品，从这部开始粉宫老爷爷",
        "（2022追記）我終於在電影院看到了。",
        "成长的故事",
        "宫崎骏电影的问题是结局都相对乏味",
        "宫崎骏经典作品",
        "童年不解释。。。",
        "音乐应该上等",
        "看过好几遍，但还是觉得有些地方没看懂",
        "宫崎骏商业最成功的一部，奇幻风格，欲望，成长，",
        "变成猪会被吃掉！",
        "各方面都是宫崎骏作品的一个巅峰，极其优秀的世界塑造，清新充满奇幻和风色彩的画面，深入人心的配乐，让世界无比鲜活",
        "四年级看的神作",
        "嗯，很感人啊，怎么说呢，就是能从头看到尾，不想停下来。。。好作品",
        "当我还是一个孩童时的梦，宫崎老爷子好片太多，这部大概是最喜欢的",
        "心目中的白月光。",
        "无论看多少遍都那么喜欢！！",
        "白龙",
        "无人能及的宫崎骏式奇幻世界冒险",
        "宫老爷最经典的",
        "爸爸妈妈别吃太多会被吃掉的……吐艳。",
        "真想能在电影院再看一次啊",
        "经典",
        "第一次接触宫崎骏的电影。久石让的音乐~艺术就该这样！",
        "8.5~",
        "非常喜欢，大师的作品，在主题，音乐，人物塑造上都是一流的",
        "宫崎骏的最高作我还是认为应该是千与千寻",
        "温馨治愈",
        "这部片子我看了好几遍 其中的人物设定简直太犀利了 让我们忘不了那对变成猪的父母 忘记名字的女主 寻找到名字的白龙 善良的锅炉爷爷 残忍贪婪的汤婆婆 温和慈祥的钱婆婆 阴暗污浊的无脸男【我很喜欢无脸男...haha】还有许许多多的人设 随着年龄的长大 我相信我们会读懂他们之中更深层次的内涵",
        "童年的回忆。千寻的勇气在幼时看来理所应当，实际是多么不易。",
        "至今为止唯一一部看了很多次都看不厌的映画```",
        "宫崎骏系列里最喜欢的一部了！剧情有那个时代宫崎骏想表达的东西，而且现在想到千寻和白龙心脏还会有点疼啊QAQ不愧是宫崎骏和久石让啊，看了几遍也不腻，音乐也真心很好听",
        "//2019.06.29大陆院线版重温。要是说第一次看印象主要是百鬼夜行，这次是“简单爱”吧。对无面男的新理解是“都行”主义者，因缺少共情能力而“无欲”，却因简单的模仿而堕入无穷的欲望中。",
        "宫老最喜欢的一部，在电影院看的",
        "看很多次，都很喜欢",
        "影响我多年的作品啊",
        "不知看了几遍，至今仍觉得成长向的经典之作，每一个细节都十分值得推敲和品味。从开头的钢琴曲到片尾曲永远同在，感觉像是走过了一段人生里程。既然选择了一条路，就要走下去，不能停，不能回头。",
        "童年，看了不下五遍",
        "入宅作 很不错！",
        "从这部开始退步。",
        "吉卜力入门作",
        "小时候看那坨黑鬼很有心理阴影，特别是吐人那段",
        "神作咯 很早看的了",
        "小白龙！千寻是个好姑娘！都不知道看过多少遍了不管是自己看还是美术老师当堂放或者重映啊没次都看(*゜ロ゜)ノ",
        "想象力的极限",
        "超治愈~~~~~",
        "想像力、趣味性. 不止是商业, 其艺术价值也是日本动画里的一流.由于本片细节丰满,所以所谓的“深刻内涵”也可以从各个方面解读出很多.",
        "至今仍未参透..",
        "童真~非常赞~",
        "看看人家的剧本……",
        "2012.12月 四周目",
        "宫崎骏必看系列②",
        "奇迹",
        "一千个读者有一千个哈姆雷特，那么千与千寻也同理。",
        "儿时的回忆啊啊啊",
        "寓言作品",
        "宫崎骏的最棒 没有之一 每年都要拿出来抡几遍",
        "白龙好帅",
        "很神，天马行空",
        "宫老我最喜欢的一片",
        "海上列车一段的空灵实在是难以用语言描述。",
        "很久很久以前看的",
        "这个还是很有想象力的，要顶下",
        "嗯 神作 小白超有爱",
        "其实一点也没看明白，但色彩和配乐实在太赞！",
        "最爱三作之二~",
        "宫崎骏返璞归真作，无脸人萌···",
        "One summer’s day一出直接鼻酸，每个配角都让人有或多或少的印象，回想剧情时候会感受到主要角色在无意间显露出的温柔。这部没有一个让我念念不忘的角色，但这个温柔的世界让我感到舒服。",
        "高三毕业的暑假看的第一部动画电影~ 一直记得看到最后缩成一团掉眼泪又伤感又幸福的感觉",
        "想象力。",
        "看过好多遍了，剧场版的神作了可以算。。。在西方人眼中很少有认同的日本电影动画，这算是诸多西方人共同认可的大作啊！打入国际市场不容易。",
        "整片营造的气氛十分有味道~ 主题也适合父母带着小孩子看。。。",
        "好喜欢小白龙",
        "我真喜欢里面的景色，太环保了！",
        "最让人吐槽的一点，贪吃可变成猪……",
        "哲学。",
        "千寻父母....自始至终都令人讨厌",
        "引进以后第一时间冲去电影院看，即使是再过了十年看，仍然让人感动不已。",
        "奇妙的温馨氛围",
        "不要忘记自己的姓名",
        "治愈！",
        "算是我的第一部剧场把....",
        "童年回忆~",
        "宫崎骏真的适合奇幻和描写小女孩的细微心理，不知道老宫是不是有很多可爱的孙女之类的。",
        "它给了我童年。",
        "永远的神作",
        "总之印象深刻",
        "断断续续地看完了，当年被猪给吓到了。。",
        "不解释",
        "我认为宫崎骏作品里最好看的一部~看了至少3遍",
        "童年大爱",
        "二年级的时候学校放的，后来自己又看过很多遍\r\n在我心中和风之谷一样好",
        "吉卜力这之后的几部作品似乎各方面都不如它。",
        "这个当真永存心中……",
        "治愈",
        "神作",
        "永远的神作。"
    ],
    "10": [
        "你说得对但是鬼灭之刃无限列车篇是一部由ufotable制作的现象级剧场版动画作品",
        "9.4",
        "画面满分，音乐满分，立意满分，就是稍微有一点点忧伤",
        "2019.06.23重映补票~",
        "记录，完美的电影",
        "记录",
        "小的时候看的，画面非常富有想象力，人物感情刻画非常细腻，启蒙作啊",
        "神！",
        "人生第一部看完感觉从未有过表达的内容特别深刻的动画电影，看完觉得这部动画电影在我心中很特别的高度",
        "重温，太经典太丰富了，难以言表",
        "真的很治愈",
        "艺术品",
        "真善美。",
        "从小就十分喜欢",
        "小时候看的，冲击大脑的奇幻感。",
        "非常美 让心灵有休憩之处",
        "最好的宫崎骏，最好的久石让",
        "宫崎骏YYDS。勇敢，机智，自立自强的宫崎骏风格女主。千与千寻，从票房和各项获奖记录，在影响力上，更好的让世界更多的人认识了这种类型的女主。",
        "非常轻盈的作品",
        "小时候过生日的时候妈妈送了碟片，当时看不懂，看个热闹，后来一遍又一遍的看过，明白了其中的成长，爱情，陪伴，人情，这是我看宫崎骏的第一部作品，可以说对我的人生都有影响，从此喜欢上了他的作品，铁杆粉?",
        "很多人接触这部作品都是在幼儿园或是小学由老师放的，足以说明这部作品的地位.",
        "小时候觉得无脸怪很可怕被吓到了，真正第一次看是成年后电影院重映。神作，想不出任何缺点。",
        "还需要评价?",
        "我想神作是不需要任何的评价的，宫崎骏是日本数一数二的动画大师，无可置疑",
        "少女的成长故事，宫崎骏比较完美的篇章",
        "挑不出缺点，宫崎骏最好的作品",
        "关于一些梦",
        "补标",
        "无论何时无论什么年纪都永不褪色的作品。",
        "日本动画的瑰宝",
        "很治愈，以前在学校和同学一起看的，音乐好听，节奏舒服，经典中的经典",
        "牛",
        "让我再一次回想起了那个童年的夏天",
        "神作，最喜欢的电影，没有之一",
        "对当年的我来说，是很游戏的一部作品。成长这个话题的沉重，融入到了宫崎骏导演艺术化的处理中，灵动温婉。",
        "有什么争议吗？",
        "不知道看过多少遍",
        "值得给出满分的作品！",
        "感觉有不少回忆吧，小学课上看过，初中在她家好像也是看的这一部，但是都没有看完，后来又在初三暑假终于看完了，还是有些感慨的吧",
        "第一次看的时候和认真看第二遍的时间隔得有点长",
        "童年补标。\r\n前几年重映又去电影院看了，依然觉得很神，是看多少遍都值得的动画电影。",
        "动画电影，最先想到的永远是千与千寻，宫崎骏的分镜，加上吉卜力的执行力，真的是最能表现出动画的生命力。这种动画动作的生命力，不是迪士尼极致的转描所带来的真实感，更不同于日本写实派追求的冰冷的真实，而是只属于宫崎骏一人的动画财产",
        "出色的剧情，治愈系神作",
        "找不到什么吐槽的地方！",
        "数年前音乐老师曾给我们放映过《千》，在心智远不成熟和教室嘈杂的环境中，未有一点收获。数年后再次重温，想起了我的老师、同学，整个电影下来仿佛做了一场久远而奇幻的梦，心里漾着说不出来的感觉，有一种别样的触动和震撼，既美好又温情，真实而纯净。\r\n幼时曾畅享过白龙与千寻重逢的画面，现在明白，说了这声再见，就真的再也不能相见了。《千》那无与伦比的美妙，世外桃源般的场景，如同一场回味许久的梦境。",
        "童年回忆，美好浪漫。",
        "宫崎骏最显老成的作品，它在宫崎骏电影中最突出的优点就是稳定，无死角。也是宫崎骏电影里少有的结局的到来比较水到渠成的。",
        "感觉宫老的作品最大的特点就是造梦，既为小孩子造梦，又为大人造梦",
        "童年回忆，如同梦幻一般的作品",
        "我非常有幸在三年级那个夏天遇到了千寻",
        "宫崎骏电影的最高杰作",
        "千与千寻作为吉卜力在本世纪的力作影响深远，宫崎骏的作画功底还是无可挑剔的好，其童话式的配色风格为本作增光添彩，而一曲spirited away也是为人传唱的金曲。",
        "神中神，从小到大不知道看了多少遍",
        "从童年一直陪伴到长大后的动画，无论在什么年龄段都会拿出来看一看，在不同的阶段都能有不同的收获",
        "宫老的集大成之作",
        "动画电影本来就不该跟tv并列在一个榜单。",
        "吉卜力经典之作，宫崎骏与久石让的黄金搭档。非常日本的故事，与完美的制作水准。看了不知多少遍，听了不知多少回。无面男的阴影始终伴随着童年。白龙的意难平也引起了深思。",
        "神",
        "一直认为是宫崎骏最优秀的动画，再加上久石让的身配乐，“天作之合”这个词的最佳解释",
        "经典永流传",
        "神！",
        "想象力的盛宴",
        "小学看的，现在想想看了有五遍了，陪我走过十年的动漫，十分给老爷子",
        "每一次看都有不同感受",
        "真正的童年回忆，小时候用碟片看的。题材很新颖，内容有哲理性，即使放在也很难被超越",
        "9.8 真不知道未来能不能出现比这个更优秀的动画电影。",
        "宫老用一部作品让人相信想象力也是有力量的，我最喜欢的一部宫片",
        "我 的 童 年",
        "好看",
        "从童真这一点就能给10分",
        "补标",
        "神",
        "私以为宫崎骏最佳作品",
        "不能忘记自己的名字",
        "如同梦境一般的世界，许多社会的问题被揭露出来，我也看到了小千最真诚的善良的心灵",
        "宫的作品里最喜欢的一部呢....就是感觉没讲完一样希望再讲一点",
        "小时候看哭了",
        "宫崎骏",
        "永远同在",
        "神作，剧情编排，美术，音乐，还有宫崎骏本人的小心思小细节，太多打满分的理由了。",
        "在我了解二次元这个概念前就被吸引到的顶级作品，毋须多言",
        "宫崎骏的启蒙作",
        "我心目中的动画电影的天花板",
        "无数遍的爱",
        "宫崎骏 永远的神。",
        "不懂就问：千寻分为什么这么低？不管了，反正我喜欢就ok。",
        "如果这个都不能给10分那我不知道还有什么动画可以给10分了。",
        "经典，然而远不止于此",
        "一部值得看值得回味的佳作，这已足够。还有好听的音乐时时伴随。",
        "宫崎骏和吉卜力的巅峰之作！",
        "这个不进前十有点说不过去了",
        "每看一次都是全新的体验",
        "不管看多少遍还是好喜欢千寻和白龙，无脸男也很戳，大屏幕观感很棒了\n社畜之后感觉哪里都要工作真是又惨又真实",
        "童年回忆，真的很奇妙的动画电影",
        "补标",
        "补标，贡献过票房的",
        "宫崎骏老师的作品，毋庸置疑！",
        "9.8",
        "童年回忆",
        "虽然前途很飘渺，但我仍寻找光明。虽然旅途很艰险，但我也不会哭泣。",
        "不要丢了自己",
        "待重看",
        "无与伦比的奇幻故事，清新简朴的叙事风格，像看了一幅只用青绿和湛蓝绘成的油画",
        "惊艳的美术和婉转的配乐在这个温柔治愈的作品里简直是天作之合，就像随着聪明果敢的女主一起在这个桃源梦境云游了一番，令人忻然忘返",
        "童年经典",
        "同样是大框架下的小故事，并融合了太多元素的少女成长物语。从精心构思的设定、极富想象力的情节和无可挑剔的作画中，宫老爷子对动画的匠心可见一斑。抛开对现实的隐喻，动画中处处小细节尽显的温情更得我心，给我一种说不出的感动。唉，只是我看得实在太晚了（二周目）",
        "描绘世界意外的美丽且富有含义。",
        "童年最爱",
        "undefined",
        "千与千寻是唯一一部动画电影里我见过的全方位无短板的作品，尽管我本身对这部电影并没有太多喜爱之情，但其自身素质的优秀程度无可辩驳",
        "看的第一部宫崎骏的电影",
        "神中神",
        "以冒险故事来深入浅出讲述面对社会的成长历程和教训，旅途中的说教无益招人厌烦，唯有折断的骨头才是最好的课本，千寻在改变的同时面对无脸男代表的物欲始终坚持本心，对比当下的越发浮躁和同流合污，让人引以为戒，警示己身",
        "S+",
        "情怀，致童年",
        "火车开在飘在海上的铁轨上的画面太美好了",
        "哇，真的是童年失去的那份时光啊",
        "个人最爱的宫崎骏作品，也是给我印象最深刻的",
        "你能在这里看到宫崎骏除反战外几乎所有喜爱的元素，而这些元素融合得又如此美，如此浪漫",
        "这就奇怪了，我记得宫崎老头的片我豆瓣全刷了啊，千与千寻这部片子无论是动画电影还是电影史都是值得一提的作品。",
        "百看不厌。无论作画还是配乐都无法被超越。",
        "宫老的动画作品的极致，老少皆宜的经典。天马行空的幻想世界蕴含着成人的污秽与孩童的善良、纯真，从中透露出对这个世界的思考",
        "神作 典中之典",
        "不要忘记自己的名字。步入社会之后更加能理解这部作品想要传达的思想。现实不是童话，人只要长大，心里的千寻就会被吞噬被腐蚀了，美好的她只会存在于动画世界里。宫老想告诉大家的，不是「一定要守护住什么啊」，而是「试图去做些什么吧」，心里有一点点微亮的光，这也很好。",
        "从小看到大。",
        "宫崎骏动画大师",
        "很小的时候看的，因为太好看了又看过几遍……剧情甚至现在都能记得清",
        "最好的童年。",
        "没有打差评的理由，日本动画中的第一。",
        "永远喜欢这部",
        "1.千寻父母吃东西那块，看我的那个叫香……一回头变成猪了直接反差恶心；2.河神来洗澡，被误认为是腐烂神那块，自行车一被拔出来瞬间感觉特爽~就像看挤痘痘和洗车视频一样超级解压；影片里这种反差的运用真是绝了~",
        "这部的想象力比内核更吸引我  “鬼城”现身和给河神洗净污泥的时候配乐与场景的化学作用就是极致享受",
        "反映了很多社会问题，很棒的作品",
        "对一个在思想成长初期的人而言，本作是日本动画所能给予的最好的礼物",
        "宫崎骏，不多说",
        "童年回忆",
        "补标 真正让我掉入二次元这个大坑的作品 成长的立意很神 之后就疯狂补吉卜力的作品了 （",
        "神作",
        "比起幽灵公主，天空之城，这个才是宫崎骏最优秀的电影",
        "拢共看了有四五遍吧，说实话每次看都有不同的感受。宫老的电影其实我还没看完，但以目前我看的来说，这部算是宫老的巅峰。9.5分!",
        "充满想象力且温柔的作品，不愧为日本动画中的一座丰碑。宫崎骏yyds",
        "看到宫崎骏就忍不住想打满分，但千寻是唯一一部我没有丝毫犹豫的",
        "十分动画电影的标杆之一",
        "挑不出毛病，最多是前期氛圍有點恐怖。",
        "看了下宫崎骏今年都已经不知不觉八十岁了，再过个几年十年唉。",
        "果然宫崎骏作品中最喜欢的一部还是千与千寻呀。以前觉得无面男好可怕千寻能面对它太勇敢了...甚至同乘一辆列车。不过同时也憧憬自己也能做到这样独自与不认识的可怕“怪物”同乘辆列车并同享这样一份寂静",
        "封神之作当之无愧",
        "画面故事仍然记忆犹新",
        "宮老爷子的治愈画面和久石让大师的配乐真的是绝配，真的太棒了",
        "童年",
        "其实没太懂魅力在哪，说不定老点就懂了",
        "想象力，音乐，童年回忆",
        "经典中的经典",
        "又刷了一遍，锅炉爷爷说，你还不明白吗，这是爱啊，爱。 （- 这之后我不能再过去，千寻只要回到之前来这里的路上就可以了，但是在出隧道之前绝对不可以回头。）",
        "有人说宫崎骏高开低走，但完成《千与千寻》的时候他已逾60高龄；有人说这是宫崎骏最平庸的作品，但宫老靠它拿下了生涯唯一的小金人、金熊和金像。标新立异没问题，一千个人有一千个哈姆雷特，审美有高低，艺术有高下，但对艺术的喜爱不是。且不讨论作品内容，TSPDT高居159位，仅次于黑泽明勾口小津，学院派三大奖，日本国内创造票房神话，这样一部在业界、学院派、大众影迷中影响力都非同凡响的作品，你挑的出什么毛病？",
        "让人永远挥之不去的 如梦似幻的那个地方\n剧情 角色 OST 都太好哭了 千寻和白龙的善良和勇敢是会永远印在我脑海里的存在 还有结尾处坐电车去遥远的小屋子那里 也是全片最唯美和最温馨的画面存在 刷过好多遍了 太喜欢了 久石让的音乐也是让我刷过无数遍的 听过无数遍的\n不得不感叹 宫崎骏×久石让永远是动画影史上最完美的搭配",
        "无需评价。10分只是为了表达对宫老爷子的感谢，谢谢您带给世界这么优秀的作品。",
        "Always with me",
        "28",
        "画面，剧情，都满分。非常深度的一部动画，宫崎骏的神",
        "能让所有人共情的好片子，真正的雅俗共赏，让人惊叹的杰作",
        "不工作就只知道吃会变成猪。",
        "商业和艺术最佳作",
        "日本传统神话加奇幻的有趣结合",
        "童年幻想的开始",
        "完美的作品",
        "永远的经典",
        "神",
        "永远的动画，永远的童年",
        "感动",
        "奥斯卡得主，千与千寻是我认为动画电影最完美的形式。",
        "最喜欢的动画",
        "少女的童话……",
        "神作不解释",
        "大好きです",
        "没有去电影院看大概是这两年最让我后悔的事，有几个场景如果是在大屏幕上看会如何，只是稍作想象就感觉自己要沉下去了......",
        "过了20年回来看依然优秀。\r\n也是宫崎骏老爷子的作品里最喜欢的一部",
        "只要听到ed就会心旷神怡，继而略略怅然若失，再而融化在悠扬动人的空灵旋律里。想着自己也和千寻一样进了那个神明的世界。在天清草碧里听着风吹起这首旋律伴着风铃的轻吟闭眼小憩。再和千寻的父母般醒来，听着旋律的终曲，望草木枯荣，叶落车窗，御石斑驳的苔藓。最喜欢的电影动画。",
        "看过的第一部吉卜力作品//当夜幕降临，日常向非日常转变，千寻奔跑的那一段真是童年回忆",
        "最棒的动画电影",
        "第一步。",
        "如同《蒙娜丽莎》在美术史、《哈姆雷特》在文学史上的地位一样，《千与千寻》是一部在动画史上拥有同样突出地位的作品，在她面前，赞美是徒劳的。【S】",
        "神作不解释",
        "日本电影票房榜霸榜将近二十年，也是我认为的动画电影的神作，虽然高中才第一次看，但不同于小时候，阅历的更加丰富成熟反而让我能更深入地感悟到千与千寻想表达什么，向创作这部神作的宫老爷子致敬！",
        "小时候看的，回忆杀",
        "有一幅拼图",
        "无法超越的经典。看过四次，每次都有不同的体会。",
        "永远滴神",
        "过几年就要看一遍",
        "无与伦比的东方幻想，和老爷子的其他作品相比视角更小但更加细腻与深刻，令人久久难以忘怀。",
        "神作，对我来说无话可说",
        "艺术品，每年都要翻出来看几次",
        "最喜欢的宫崎骏的作品 也是入坑作",
        "印象最深的是，在一切结束后千在车上望着渐渐远离的神社，那是一段孤独的，恐惧的，却又充实，且只属于自己的回忆",
        "龙猫，风之谷，千与千寻，幽灵公主//再也不会有吉卜力了",
        "别说了经典永流传",
        "竟然只有8.6分。。。",
        "补遗.\n人生中最早的冲击。",
        "电影动画神作，不解释",
        "好好珍惜自己的名字。",
        "最好的宫崎骏，永远的大师",
        "估计上也得几十遍了，剧情很熟了",
        "这是日本动画历史的巅峰，这是大师宫崎骏的毕生精华，这是足以流芳百年的旷世经典，很少有哪一部作品在这么短的时间蕴含了这么多的思考和哲理，也很少有哪一部作品实现了动画作品商业性和艺术性的完美平衡。",
        "一个孩子的故事，想起了我小时候的幻想",
        "我心中的宫崎骏至高代表作。",
        "21岁三刷了，不知道以后再来看又会是什么感受呢。",
        "九年前看的，好怀念",
        "不是完美的作品，情节设计和节奏安排还是存在些许缺陷，但童话般的美感是浑然一体的。故事不严丝合缝而余味悠长，分镜演出也相当克制，基本上没有过分强调视觉冲击的镜头，但情绪的把握控制得很到位，背景音乐的卡点很准确（例如千寻下楼梯的一段），作画上把动作的写实和失真巧妙地平衡（例如千寻过桥时的微表情和最后在天空飞舞的回忆），整部电影在艺术呈现是颇有流动性，三言两语难以说尽，但又令人陶醉，自成格调。",
        "神作，小时候看完饭都吃不好了",
        "太强太强太强，血统纯正的日式动画，说是童话电影的一个巅峰也不为过。",
        "回忆啊",
        "永远的宫崎骏",
        "其实在此之前我是没有看过《千与千寻》的，也是因为去年19年6月的时候国内将它引进我才真正的看到了这一部很多人童年当中的动漫，我记得最清楚的一个画面就是当时在电影院里面播到千寻和白龙坐在草地上，千寻吃着白龙给她的饭团然后就大声的哭了，再配合着当时久石让的配乐，我当时能很肯定的看到坐在我前面偏斜一点位置上的一个老伯伯他也默默的哭了，并且还用手慢慢的擦着。当然我也一样哭了。",
        "老少咸宜的经典",
        "出于个人情怀而言的满分。但客观来看，一个经得起多角度解读的故事，以及故事本身十分出色的故事，应该也算得上满分了吧？",
        "宫崎骏最好的一部动漫",
        "有很多人说看不懂，其实作为动漫这种媒介，我认为其声音画面作为最直观的信息输出源，会给人带来最直观的感动，这就是他的最大意义。其实要看懂可能需要大量考据，宫崎骏先生制作时参考大量书籍，不同国家的各种历史，因此感受与自己的三观密切相连。但是这部作品除了初次观看的想法，多次重复观看能带来不同的感受，不同的年龄也有不同的思考，这便是超神的原因。宫崎骏先生总说作品是献给儿童的，其实从孩提时代到成人，每次看都",
        "最喜欢的一部动画电影，没有之一。",
        "人不能贪",
        "必看",
        "特佩服宫崎骏老爷子天马行空的想象力。",
        "这么多年了依旧是最喜欢的吉卜力作品",
        "划时代的神作",
        "不同年纪都能在这部动画里看出不同的东西。无论是艺术表现还是内容深度都无可挑剔。",
        "宫崎骏大法好！！！",
        "吉普力的商业巅峰也是个人心目中的最佳，不需深究宫老作品的剧情，片子从什么角度来讲述就站在什么角度来看，世界观的构造很童话，而架在水面上的铁道更有种空灵的感觉，对人性的探讨浅尝辄止却恰到好处，毕竟这只是小孩的历险，当初看的时候ED响起差点哭出来",
        "看多少遍都不会腻，在影院N刷还是能哭出来，最质朴的感动。",
        "大陆院线再映，有生之年，神作不解释",
        "百看不厌，感觉看到了最纯粹的动画。看每一遍感受都不同",
        "给大人看的童话",
        "电影院看的重映版，太爽了。。。白龙好帅。。。",
        "好看！",
        "无需多言，神作",
        "久闻大名，但是直到19年才在电影院第一次看，真好啊",
        "动画电影的天花板",
        "它不仅是童话，更是寓言和魔幻现实主义小说。毫无疑问是吉卜力的最佳创作，由女巫，猪和妖怪编织成的奇妙物语拥有这样卡哇伊的结局，恐怕代表了宫老内心深处的温柔和童真",
        "每三年一遍",
        "日本动画电影巅峰之作",
        "音乐超赞",
        "当我观看的时候已经高中毕业。这个时候我由衷地感叹：“我看的太晚了。”小的时候过的混混沌沌，只有舒适而没有追求。到了大学的年纪，发现那时应有的想象力、纯真、活力，如今已经荡然无存。仅存的真诚与正义，也只剩下了一点，在北风摧残的破窗上摇摇欲坠。我羡慕能在那个时候看这部动画的同学，即使没能理解，没能留下纯真，但这个故事会是一个长久的印记。",
        "这是一个天马行空的幻想故事，我真的佩服宫崎骏导演的想象力，完美地构建了这样一个奇幻却又真实的世界。这也是一部适合任何年龄段的观众观看的动画电影，不同年龄段的人会收获不同的感悟。大量的人物细节描写，真正的通过画面而不是台词表现了人物的成长，以及大师级的配乐，这部电影让我体会到动画的艺术价值和只有动画这个载体才能表现的感染力。",
        "吃多了会被杀的！",
        "真正的神作",
        "刷过好几遍",
        "始终忘不了在时代的更替中，那条白龙作为日本革新主义者做出的努力，还有那栋承载日本时代变化的“汤屋“。",
        "老子做的是艺术，不是什么人都有资格评价的。——宫崎骏",
        "形式套形式，形式何其多。偏偏他不讲故事都能强行让心静下来。",
        "电影院里边看边哭",
        "赶上2019年国内引进 真的去电影院看太棒了 很喜欢宫崎骏的电影 每一部都很棒！",
        "心目中最完美的动画片之一",
        "配樂好聽   細節很多 \r\n看了三四遍也沒有看全",
        "千寻啊~记得回家啊~家人在等你",
        "神作不需要解释",
        "已经数不清自己看过多少遍了~时看时新.在内地上映后我也完成了儿时希望能在大荧幕上欣赏的愿望，三刷下来依旧觉得这是动画影史里无法逾越的高峰.",
        "景景是深情，句句是真理。\r\n这么说来，你名也是借鉴的千寻吧？（笑）\r\n你的名字是！\r\n\r\n琥珀川",
        "第一次电影院看宫崎骏电影",
        "“长大是人必经的溃烂”。想当欲望的主人，就做了欲望的奴隶。想借贪婪饱餐，就成了贪婪的食物。动画构建了一个吊诡的乌托邦，用怪力乱神来折射现实生活。社会的“规则”会让我们遗忘姓名，抹杀真我。动画的主题不是成长，而是迷失与悔改。最后也借了白龙之口传达对人生的祝愿，前路重逢，过往不顾。（Miyu子役时期的声音超亚萨西呀，苏死(°ㅂ°╬)",
        "童话",
        "时隔多年的二刷… 千寻勇敢善良可爱又温柔，简直魅力爆表。剧情展开非常紧凑，作画就不用说了，总的来说是我看过的最佳动画电影。 回想起来，也是这部作品首先给了我“乘电车跨过大海”的印象，让我这么多年来一直对沿海公路有执念，去到哪都想到海边走一走",
        "6.22看过\r\n借着国内上映的机会第一次观看这部经典，作画音乐果然名不虚传，奇幻的世界塑造真实成功，剧情虽有些平淡但最终仍然感人，也证明了全年龄向动画剧本不搞黑深残同样可以做出深度。",
        "上个星期电影院里补票了千与千寻，小时候看千与千寻是小学2年级时候当时电视里看的。现在重新看不得不说，大师就是大师，配合音乐真的是完美之作，不愧是老少皆宜的奥斯卡和金熊双奖的动漫电影，现在来看千与千寻的作画也真的是完美毫无年代的感觉，如果不是以前看过，真的还以为是刚出不久的动漫电影23333。",
        "它本身就是艺术的代名词。于情于理，娓娓道来，故事完成度之高在整个历史上都是少有的，十分罕见地将那种感情如此“真挚”得描绘在荧幕上，观赏之余回首仍然对那些桥段津津乐道，如余音绕梁",
        "不仅揭露了人性的贪婪，同样也充斥着满满的温情，虚伪、欺骗、奸诈、陪伴、照顾、温暖……它告诉我们，不管前方的路有多艰难，有些人注定要离开，而人生接下来的路，我们都要自己走。",
        "重温9→10。   一个想法不一定对，宫崎骏可能是最被动漫高手圈低估的导演。人家都已经是世界电影史留名的导演了，不知道你圈为何还要拿他来和一些动画人比（比如xx），困惑。//真正的“动”画，极佳的观感很多时候都是靠只有“动”画才有的独特的“运动”实现的。",
        "在影院里观看真实洗眼，虽然不是没有些问题，比如千寻的快速成长让前面的一些安排显得用完即丢。大平的卡虽然有所收敛但也是很突出，这种在吉卜力动画里来讲应该是不会出现的，所以我认为是大平的卡画出了宫崎骏想要得那种效果\r\n总的来讲虽然有些小诟病但对于我来说我已经被海上列车所征服了。恩还有肚兜",
        "“对于我而言构成电影结尾的是千寻独自一人乘坐电车的场景。对于我而言，那里是电影结束的地方”",
        "怎么吹都不过分啊，表现能力太强了，没有丝毫拖沓，全程都找不毛病。而且这接近二十年前的作品作画居然能达到这个质量，还能说什么呢。",
        "虽然我知道很好看，但这也太好看了吧[泪]\n开头还挺恐怖的……剧情超足，看的超满足啊\n那个巨婴变的胖老鼠真是太可爱了！\n希望宫崎骏动画重映继续加把劲啊！太好看了！ \n我想在电影院看《幽灵公主》《风之谷》《哈尔的移动城堡》《天空之城》《红猪》什么的！",
        "有幸能在电影院看完真的太棒了",
        "神隐",
        "在我还小的时候保留下了很多宫崎骏电影的片段，才得以让我在这很多年内不断回味、接触，观看这些残留在脑海中的依稀记忆；如今终于在银幕上看到了《千与千寻》…… 这回发现了很多有趣的细节，另外我还年幼时尚未注意到的声音，有些像是第一次接受到，有的则沉在了记忆里，在观看的那一刻苏醒过来。spirited away",
        "影院补票，各个方面都无可挑剔的神作。",
        "内地荧幕情怀再起 希望安排更多吉卜力",
        "为了大银幕，重新标记一下！",
        "曾经发生过的事情不可能忘记，只不过是想不起而已。  很多事情要经历过才会成长，曾经发生过的事情再回想才会感动，这是动画的魅力也是人生的魅力。",
        "能够在大荧幕上看到真是太好了",
        "宫崎骏和他的想象世界所带来的至高作！其中充斥着大量对日本泡沫经济时代的隐喻，“别忘了自己的名字”。以前看是肯定看不懂的，现在终于可以领略一二了。",
        "愿妳/我出世入世，归来仍是妳/我——2019.06.21",
        "选第三排真的是脖子痛",
        "越看宫崎骏，就越发觉宫崎骏是以单个场景为胜负手的监督。(也是因此其魅力的持续时间为3小时以内，恰好适合动画电影)；而本作之中的胜手就是电车场景。宫崎骏只用电车的场景便将远行的平静、期冀与细微的孤独表现地淋漓尽致，无言之处已经承载一切。",
        "充满想象力的神的世界。很多做人做事的准则，父母认为正确有用的，未必如此。一切都需要自己用心体会，独立的思考能力非常重要。",
        "过于神仙",
        "最优秀的动漫电影",
        "童年的梦与自由啊",
        "看了几遍才看懂，不同的人都能觉得好看，不愧是大师",
        "电影界都是里程碑作品",
        "宫崎骏的电影都很喜欢看",
        "在幻想中把现实的道理讲得又烂漫又深刻，不同年龄看有不同的体会。",
        "小时候看宫老的作品，觉得幽灵公主、哈尔的移动城堡这些更宏大、更有现实意义。那时候中二，现在长大了，回看这几个作品，觉得千与千寻才是那个最触动我的。环保也好，反战也好，虽然宫老已经讲得很通透，但越是长大了越是觉得，人的成长、奋斗与不屈才是最能引起共鸣的，自然也就渐渐理解了为什么只有这一部拿到了奥斯卡奖，心中悄悄把千与千寻排在了第一位",
        "一个少女逐渐成长",
        "超出了动画品类，在电影史上都能留名的作品。",
        "在自己毫无察觉的状态下，眼泪哗哗的往下流。唯一推荐给所有人看的动画",
        "非常好的爆米花电影，宫崎骏我小时候最喜欢的大师",
        "宫崎骏超越时代的作品，无论是小时候看还是现在再回过头来看，都能说是我心目中宫崎骏作品最完美的。虽然是简单的剧情，但是简单的剧情能做到每个角色都有灵魂、能做到结尾后能让人思考的动画并没有多少。",
        "重温之后找不到不给满分的理由。虽然不完美之处很多人都能说出几个，但是相对其他的高分作品来说完全有资格满分。 // 对世界观的刻画很到位，轻描淡写但是画面和台词里隐藏的信息量都不小。启程前往钱婆婆家直到返程离开的片段是我心目中本片的最高潮。 // 在一个没有人类的世界中，感受到了人的温柔。 // 无脸男在后半段的戏份我没有看懂，看大佬们的分析也都是一副瞎猜的样子，大概算是本片的败笔。",
        "其实小时候前几遍看的时候没看明白，长大后完完完整整看过一遍之后，确实非常棒",
        "最喜欢的宫老的作品~",
        "宫崎骏我最喜欢的作品，充满想象力",
        "这才是动画的魅力啊，这个神明和妖怪的世界太精彩了。",
        "在我心中有着绝对地位的动画，虽说故事不算复杂，但每个人物和每段情节都是那样立体、生动，尽管人性充满了贪婪，泡沫经济和环境污染都是不愉快的故事，却丝毫感觉不到这些阴暗面的可憎，只感觉那些利欲熏心的妖怪和人类都可爱得令人喜欢，破落的废墟和荒凉的列车也有了别样的诗意，仿佛每一花一草、一砖一瓦中都浓缩着无数的故事，回到现实中后不免觉得怅然若失又意犹未尽。",
        "感情不顺时，似乎感触多了几分。",
        "宫崎骏在这部作品中把日本传统文化和童话故事糅合，将天马行空的想象力发挥的淋漓尽致。人设饱满，剧情连贯自然，内涵深刻，引人深思。制作优秀，配以久石让的音乐，堪称日本动画艺术巅峰作品之一。",
        "好",
        "我还能看50年……",
        "宫崎骏与久石让的巅峰重合，最好的吉卜力",
        "瑰丽的幻想，温柔的故事，佳作！",
        "嗯。入坑作。",
        "欲望，环保，自由，爱情，亲情，真善美，刻画得淋漓尽致，名副其实的动画电影巅峰。",
        "接触得很早，也看了很多次，每次看都有不同的收获",
        "借神隐题材将丰富的想象与思考高度凝炼为一体。作为可能是在全世界观众群体里最多次被作为日本动画代表的作品，的确当之无愧。",
        "宫崎骏最好的电影",
        "bgm，剧情，画风我感觉完全可以说是超强的存在了。剧场版里的天花板级别。",
        "真美啊，那片海",
        "宫崎骏最成功的剧场版动画，音画结合业界顶尖，而且不刻意说教、引人思考的动画才是好动画。",
        "日式风格的故事，有着蒙拉丽莎微笑般的力量。在剧情上拿捏十分到位，全龄向作品却不是低幼作品，儿童看到了纯真，大人感到了深刻。什么样的类型都有些许体现。",
        "最好的日本剧场动画，没懂排名为何会这么低",
        "唯一一部获得奥斯卡最佳动画的日本动画，永远无法超越的票房记录和国民度",
        "N刷的作品，至今也喜欢",
        "吉卜力最经典的一部",
        "大概是宫老爷子作品里最喜欢的了",
        "童年阴影",
        "第一印象：这个动画好长",
        "是每过十年就可以重温的片子。乡愁不愧是亚洲的共梦。故乡不在故地也不在童年，找不到，更回不去。",
        "可怕的是过了8,9年再看还是觉得无可挑剔。是我的心境一点都没有成长还是千寻适合各个年龄段呢？",
        "满分理由：宫崎骏系列最佳",
        "复品仍偶得，可谓佳作",
        "宫老爷子作品里面最最喜欢的一部 看几遍都觉得精彩",
        "没什么值得说的，日本动画的代表之作",
        "经典",
        "什么样的想象力才能创作出这样的作品。在九星十星之间犹豫了很久，打满吧还是，这个真是太经典了",
        "这部我选择给10分，没话说。",
        "充满了想象力与隐喻，讲的小孩，但估计小孩是看不懂的",
        "直接十分，啥也不想的",
        "很好看的 童年回忆",
        "各种意义的神作",
        "宫老封神之作",
        "动画史上难以被超越的完美作品。作画和音乐是两位大师巅峰时期完美配合的产物。主题包罗万象，浓重的童话色彩中透出对现实的隐喻。难以言说的精彩。",
        "感觉这部的rank榜排名绝对是低了",
        "电影主题深入浅出，女主与白龙动人的离别，人性贪婪的讽刺，真是令人感动不已",
        "2015.8",
        "宫崎骏的巅峰之一吧，讲了一个很棒的故事，其中又有着超多的隐喻。真的能让人振作起来的影片",
        "静谧，清幽，唯美，ed很好听~宫老最高",
        "童话大师",
        "动画史上神作，评分还有意义吗。",
        "我心中无可动摇的巅峰之作，对于那个充满幻想的世界，也改变了我以后人生的审美追求。",
        "留给以后孩子看。。",
        "很好看，不管是作画、音乐、剧情都堪称完美。日本票房第一和奥斯卡奖实至名归。",
        "大概是宫崎骏剧场版里最喜欢的一部",
        "时隔将近十年，再一次完整将这一部片子完整地看了一遍。回忆起上一次看的时候还是在一个周末的上午和外公一起看的，除了勾起对那段往日的时光的怀念外，也更加清楚地感受到了宫崎骏埋在影片中的想要传达的讯息。额外这一份情怀和立意+1分，再为「あの夏へ」和「ふたたび」两首曲目+1分，个人心目中的首个满分动画。",
        "2016：没有打动我但是真的让我心服口服打10分的片。/2019：可能是大屏幕的原因，或许是工作之后心态也有变化，观感完全不同，只能说和大师活在一个时代真是我们的幸运。",
        "仍然是不用多说的满分作品。",
        "9.6",
        "唔......有六番目の駅的地方给20分/想想完成度还是非常高的...再加点  19.9",
        "看过N遍的神作",
        "千寻想回去，观众却不想回去。",
        "我最喜欢的动漫之一了",
        "目前为止宫老作品中观感最好的",
        "无论何时都值得一看的经典",
        "不多说，所有宫崎骏的作品统统十分。",
        "每一届动画专业的大学生都应该狠狠地刷几十遍",
        "。。",
        "千寻的奇幻之旅，这部动画满足我对动画的一切幻想。",
        "宫崎骏作品里的最爱。",
        "看起来特别舒服的剧场版。",
        "不得不说小时候看的是国语版的个人还是蛮喜欢国语版的配音，印象最深的几处一是千寻被白龙说你不应该在这里音乐突然一响起，世界马上发生转变，群魔乱舞狂欢一样真的很神那段，还有就是白龙被纸人攻击时候在汤屋飞那段配乐场景也很深刻，以及千寻去帮龙王洗澡时候大家一起拔河那段，以及千寻和无面人一起坐电车那段全程无对比音乐很好的烘托出了完美的氛围~~~~个人心目中NO.1动画没有之一",
        "经典回忆~",
        "不褪色于时间的好作品",
        "9.5//很有深意的一部片子。另外不得不说宫崎骏+久石让的组合真是天作之合0.0 【三周目】",
        "水上电车",
        "看了一遍又一遍。",
        "宫老看的最有意思的一作",
        "宫老经典作品",
        "不要吃得太胖，会被杀掉的。",
        "奥斯卡实至名归",
        "励志………………上班之前看就好了（）被公司虐成狗的时候就应该拿出来复习一下（（（",
        "这是我最喜欢的了！！！",
        "风",
        "NO。49",
        "宫老的作品最喜欢这部，奥斯卡获奖作满分是必须的",
        "很不错   值得回味",
        "在cctv6看的，爸妈变成猪那里印象特别深刻，我妈都记得，之后没事就重温，白龙那里不是很懂",
        "“不能吃太多哦！会被杀掉的！”",
        "千与千寻是典型的宫崎骏童话，幻想和现实不分界限，大人和孩子其乐融融，其扎根于文化，塑造了一个妖怪的社会，虽然不是我最喜欢的宫崎骏动画，但奥斯卡奖经典动画当之无愧。对小千寻来说，这是她的一次重要的成长经历。也正是因为这部作品的伟大，日本动画进入了全世界的视野，从这一层面来说，千与千寻居功至伟",
        "剧情【9.5】；音乐【10】；人设【7】；作画【9】。个人最喜欢的宫崎骏作品，奥斯卡获奖作品不给10星给什么？",
        "宫崎骏老师的作品都非常不错啊，去吉卜力美术馆参观之后就迷上了",
        "简直太经典了，制作一级棒的良心作~很有内涵，看几遍都不腻",
        "十几年后再看的时候，一直都在哭。可能只是单纯想起看片时的那个夏天，哭一下回不去的时光。",
        "琥珀川",
        "我想娶小千这样的女孩",
        "对我来说是治愈系的，每次看都会治愈",
        "千寻坐火车的那一幕不知为什么让我泪目了，很有意义的作品！强烈推荐！",
        "〖千与千寻〗 面对这段不可思议的朴实，纯真，一尘不染的冒险经历！时至今日已经成为大人的你，是否还能回忆起当年的泪水和欢笑！？",
        "宫崎骏那么多作品中最喜欢的一作，小时候看的如今还能快速回忆起大部分镜头",
        "童年",
        "幼年期神作。",
        "看几遍都不烦",
        "大众口味神作。",
        "可以说是动漫启蒙作品，让我走上了这条不归路。。。。不多说了",
        "经典神作！宫崎老头作品中最爱这个了，会经常重温的！",
        "想哭",
        "永恒的作品，在于其不受种族语言和意识形态的局限，尤其是（所讲述的主题）不受时代的局限。如果这个主题——欲望：父母、汤婆婆、无面男、所有人、乃至时代背景（泡沫经济）——哪天过时了，那电影也不是电影，动画也不是动画了",
        "老宫的巅峰之作，人物形象的雕琢登峰造极，chihiro难道不是和nausicaa并列的老宫最佳代表？",
        "不要在为难我了(╯‵□′)╯︵┻━┻",
        "想象力的巅峰。",
        "the otherworldliness at its finest.",
        "成长后的人都是美丽的，而成长的过程却是各有各的痛苦。",
        "影响很大。从小到大一直在看。",
        "白龙、好哥哥",
        "不劳无获",
        "异常美好，观影体验称得上享受，看完回味无穷。但这种大众神剧大众反而不高兴评价。一来不差你一个顶，跟风就俗了；二来大神们连里面一个无脸男都能写出长篇评论，咱们还啰嗦作甚。这片就像肖申克的救赎，大家都不好意思粉了，老生常谈掉逼格，但水准就是水准，怎么也不能否认这些大众神剧当时带给我们的最直接的美好和感动。",
        "宫崎骏作品系列中最喜欢的，各方面都十分出彩",
        "宫崎骏爷爷的作品就别擅自做评价了，你还没那个能力",
        "宫崎骏将东西方审美融合的最好的一次。",
        "最喜欢的一部，还有一个风之谷。",
        "宫崎骏系列里，最有名的一部。",
        "河神洗澡百看不厌;)",
        "补。",
        "童年！！！ 很感人 千白龙",
        "入宅作必须十分",
        "吉卜力系列受众之广不是深夜动画能比的，就不多说了。\r\n个人剧场top10之一。",
        "我的童年不是吸氧羊真是太好了",
        "本来实在提不起劲去电影院的，但是咬咬牙还是去了。去电影院再看一次果然是对的，在电影院里看的感觉还是不太一样。",
        "音乐美、大胆的想象，而且启发人生",
        "当初觉得无脸男可怕，现在看到的都是寂寞。",
        "【12】最喜欢的吉卜力动画！... ^ w ^",
        "最爱，每次重温还是会被感动。是很温柔的作品。",
        "宫崎骏爷爷第几次退休了？。。。",
        "我的爱QVQ",
        "超不错，童年第一次看的时候惊呆了...",
        "全家都喜欢。",
        "奥斯卡获奖作品，制作质量高",
        "初中时为了买本设定集貌似两周没吃早饭",
        "吃的太胖会被杀掉",
        "赞一个",
        "如果说幽灵公主的深刻是外显的，那千与千寻的深刻就是内敛的，瑰丽的想象力下构筑的世界吸引力如同磁石，让人宁愿变成剧中的猪也要探究一番，在东方奇观之外，真正让千与千寻登上殿堂的最后30分钟凝聚了人类共同的情感，所有人都可以从中发现镜中的自己。",
        "好看",
        "最喜欢的吉卜力作品之一。",
        "想哭的心都有了，最后QAQ",
        "一生中的最爱！！！",
        "正",
        "宫崎骏的片里最好看最成功的一部。日本动画的最高成就。/终于在电影院看了，年纪大了看哭了好几次，以前没看懂只能说太年轻了，年纪越大越知道保持善良的可贵。千寻真是最纯洁善良的女孩子，被千寻的做法感动的不行。宫崎骏最好的作品没有之一。",
        "重看一遍了！绝对超神作！每一帧都精湛得让人目不转睛！漏看一帧都会感觉很对不起啊！最喜欢这种充实的画面感了！！白龙的温柔骚年设定还能再给力吗！！P.S.还真怀念入野自由这么正常的声线啊！！",
        "看过五遍了，尽管这样还是每次都会哭得泣不成声。从第一次看的十岁到现在的十五岁，因为自己经历的不同，所以每一次看都会有不同的感想。喜欢温柔的白龙和努力的小千。",
        "超級感動~\\(≧▽≦)/~必看！！！",
        "虐到爆啊！！",
        "神作！宫崎骏系列の最爱",
        "心目中最完美的动画电影；实在是太美了",
        "♪",
        "……太胖了会被杀掉的！",
        "被治愈了～",
        "看了不下20遍",
        "我心中永远的神作没有之一",
        "小白龙~",
        "能没看过吗\r\n没看过就直接爬楼跳下去了\r\n话说啊 琥珀川能和千寻回去过幸福生活敢多好啊",
        "少数看几遍都不烦的",
        "神作",
        "宫崎一向很棒",
        "千寻从懦弱到坚强的过程无比坎坷，但是她也有她独有的那份力量，令人为之动容..最感动的是黑影为了千寻所做的那些事，虽然并不都是什么好事，但是它作为怪物却拥有比人要纯净的多的心..",
        "宫崎骏的最高杰作",
        "经典的经典。大爱啊",
        "三周目。2015.9.15四周目",
        "在我心里这是宫老爷子的巅峰之作，看了不下十遍了吧OTZ",
        "果然治愈啊",
        "无脸男。",
        "故事中隱藏著更多更多的故事和情感，我不打滿分對不起那些回憶。",
        "神明的世界！",
        "”别以为有钱就可以为所欲为“……于是这又是环保题材么 orz",
        "第一部真正打动我的动画。",
        "最喜欢乘车去找钱婆婆那段 在倒映着天空的水面上乘着电车驶出人生路真是太棒了",
        "又见“找寻”系\r\n人生路漫漫，且走且寻之\r\n一期一会\r\n华丽丽的远方\r\n永远够不到的远方"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}