{
    "1": [
        "原作本身接近于答辩，改编后成为了真正的答辩。",
        "一坨shit\r\n比厕纸还厕纸",
        "纯纯的电子垃圾，各种意义不明的装B，剧情碎得一塌糊涂，完全都不知道是什么垃圾，作者现自己想明白他想表达什么，想写什么，再来给我这做动画。小说还没写完就出来骗钱啦？总结一下：龙族就是一个。不努力的傻逼突然掌握了可以改变世界的力量，实力虽然获得了增强，但是精神完全就是一个废物的装逼故事。",
        "王昕大概脑子有点什么问题/看到第七话",
        "这作品已经够垃圾了，为什么还要出这种无敌尬的动漫来恶心人呢？"
    ],
    "2": [
        "如果不是有泽野弘之没人会看吧",
        "2022年与艺画开天3D答辩动画并列的2D答辩动画。",
        "老老实实拍正剧，别搁这儿嬉皮笑脸的 //国产动画这个审美能力啊……",
        "唯一的亮点是泽野，没有一点江南味\r\n顺带一提，零给改的跟个话痨一样不知道是怎么想的",
        "画面制作常常崩坏、龙王等角色设计难看、部分剧情发展难以理解、人物迷惑行为不少、搞笑演出尴尬、路明非等角色时不时配音出戏，虽说不是全程如此，但综合而言实在观感不佳。",
        "op很好听",
        "除了OP山下清悟和泽野弘之OP歌曲，其他评价一坨大便，配音更是连大便都不如。我评论素质有待下降。",
        "不管从什么角度来评价都是垃圾中的垃圾，开头就是莫名其妙的笔记本电脑玩着不知道种类的奇葩游戏，原著改的妈都不认。配音尬到扣脚底板，说浮夸不够浮夸，一惊一乍吓唬谁呢。角色谁设计的，自己改的什么东西，酒德亚纪长那样？",
        "闲来没事看了EP0，坚持到一半就看不下去了，演出稀烂！！虽然我不怎么看国创，但是EP0真的做得稀烂，千想万想都想不通怎么这么养胃，现在国创普通水平都很久没让我脚趾扣地过了，能不能请个好的改编啊？虽然原作是中二了一点，弱智了一些，但框框当年文笔还是在平均水准以上的，看小说绝对比看动画体验好哦——仅限前三部旧版。近五年框框作妖写的龙族就别看了。",
        "配音即使在国产片里也是离大谱的水平，除了男主就没人试图贴合自己角色的特点，还有为什么能剪得这么奇怪啊，查询王昕状态"
    ],
    "3": [
        "江南你快别折腾了",
        "配音水平过于糟糕（神烦的国漫经典肾虚和浮夸的冷淡）人设和CV及其不搭，演出过于差劲，虽然我觉得该有的剧情都有了，但是过于尴尬，我看小说还是有点触动，但这动画看的我脚趾抠地/还有就是国漫staff是没分镜这个职位吗，看得我脑壳疼",
        "矫揉造作，十分无聊",
        "年度灾难级改编，毁原作级别，我不是龙族原作粉，但都要被这动画改编的气死了。剧情层面胡乱删减，诺顿和康斯坦丁双子的塑造删爆，亚纪叶胜的互动删爆，除了路诺cp之外的互动删爆，最终变成流水账式的叙事，让大量配角塑造空洞扁平。演出层面又土又尬，不合时宜的抖音味低俗搞笑演出破坏叙事氛围，镜头空间扁平呆板毫无美感，查询王昕审美。很多配音也有问题但已经无力吐槽了//泽野弘之+山下清悟的op恐成唯一值得一提的点",
        "配音扣分，将小说中人物内心的吐槽和中二台词用水平不到位的配音念出来只觉得又尬又傻，以及肾虚性冷淡声线的男角色也太多了。不允许出现真实国家名字的规定太蠢，直接将贴近现实世界的奇幻背景魔改成无趣的架空世界，极大削弱代入感、剧情逻辑也接不上，动画组在设计方面的想象力十分匮乏（特指EP4的冰海残卷变成破纸片、土爆的浮空战舰、EP15的七宗罪过于玄幻），还有各种制作问题。不如去重读一遍原著（别看修订版）。",
        "正好会员到期了弃了，真的就只有op好听了，尬的一塌糊涂",
        "看了五集，为什么这个片子的配音全是捏着嗓子夹着声说话?",
        "OP还行吧\r\n配音听起来确实痛苦\r\n国漫是没有分镜这个职位吗？",
        "配音导演完全吃干饭吗",
        "先说第一印象。观感很差！配音真的垃圾。剧情删减较多，第0集完全看不懂明妃为什么对陈雯雯的感情。后续2集硬塞一些，制作组认为好笑的笑点，是最受不了的。角色人物改变，教授谐星。改编各种不协调。"
    ],
    "4": [
        "情节和配音很尬",
        "整尬的？",
        "不要毁我的青春好吧",
        "其实是可以的，因为很多的缺点其实在小说里就是这样的，但是动画呢没有做出自己的突破，不过不失吧。",
        "顶级爽文，尬穿地板。这风格和我印象中的龙族也差太远了，我想象的路明非吐槽应该是像阿虚那样，这里有点无厘头和浮夸了，不过一些场景下对那份孤独和衰的演绎还是稍微让我想起了原来看龙族的情感，想起那时候挺沉迷的，纯当个印象分了。",
        "喜欢玩尬的是吧",
        "看几遍泽野大大的op四舍五入就是看过这个片了 比rec好看就是胜利 杨治自己写舔狗文学的水平是有的 奈何一个个撞的改编这都是什么水平",
        "龙珠前两卷本来写的就不好，这制作组动画改的也不在线上，也就制作好看而已",
        "小时候的中二梦，他奶奶的咋被做成这样",
        "这个动漫居然会动，这也太牛逼了（十年老粉滤镜",
        "这都啥玩意儿啊，看样子花了不少钱，做成这个鬼样子",
        "又二又尴尬，国漫的逗逼风为什么会表现在龙族上",
        "4下|王昕怎么就成这个样子了呢",
        "尬笑",
        "绝",
        "看看op。//玩尬的是吧。",
        "尬、无聊、中二、谜语人、强行逗比。/这op跟17年的rec好像。",
        "除了泽野弘之的音乐之外一无是处",
        "怎么说呢，人物设定完全不符合心理预期，而且我认为最精华的心理描写几乎没有体现。但是作为国漫还可以吧",
        "江南 你做的好啊",
        "又菜又爱做"
    ],
    "5": [
        "怎么说呢，看到也能看。",
        "不得不说，动画超出预期的还不错，制作看起来经费足够，前几集剧情都很还原，泽野的音乐不用多说了，但配音感觉一般，校长这声音也太年轻了。想吐槽一点，路明非咋画的这么帅，可能是怕动画主角做的不好看会让路人观众反感吧。还有国家的名字这都不能正经写了吗，安国信国这都是个啥.....\\\\\\\\剧情还有配音，烂",
        "正太不错//屠你mb的龙，我喜欢那么久的正太你那么快就给我嘎了？长成这样我还以为是萝莉，结果是正太。//原来导演和制作组是熟人呀，我还以为是新人导演呢，这个阵容配置把动画做成这样真的不应该。",
        "明明是第一部，却拍成了第四部",
        "有点失望的还是\r\n但这不妨碍我喜欢夏弥~",
        "做得很好，别再做了",
        "（5.5/10）龙1龙2本来就比较一般，看下去也只是为了看看龙3会被做成啥",
        "泽野编曲主题，可惜还没有日配版",
        "商业产物，总会有粉丝买单，夏弥篇估计也是这个标准了",
        "角色性格和一些剧情桥段感觉都有点改动，而且地名都要河蟹的话还不如拿去给日方改编算了，虽然国产也能出画好看的人设，即便也请来了日本作曲家，但国产的演出一言难尽连自家的故事都讲不好，连时空背景都改了，就当同人看了，建议原著或漫画入坑",
        "能动就行",
        "太多的妥协，太多的无奈，改来改去最后把有趣的部分一笔带过，兜兜转转半天然后掏出一些老梗，我现在要笑吗？不过零的人设还可以，加的路零糖虽然功利但还挺受用，加一分。",
        "2022.11.26",
        "尬。严肃的地方喜欢搞笑，搞起笑又尬。\r\n内心戏可能要把男主往中二带，但是对中二的理解只会用尬来表达。\r\n另外男主CV语气把控也很乱，日常语境棒读，激动起来就瞎吼，没有一点情感。",
        "完全冲着情怀的份追到了最后，略尬，配音演出都很尬，有种太用力的感觉，全程看着都很出戏。",
        "不得不说原著看起来逼格又煽情的文字真读出来还是有点尬的，当然很大原因应该还是台词改编不到位，况且这配音也着实拉胯，尤其是路明非的独白特别明显。有些严肃的地方还整些搞笑元素有点难绷。最后打斗的特效还有龙的形象总有种廉价感。不过曾经最喜欢的小说能出动画还是值得高兴的，希望第二季能做好点吧",
        "尴尬演出 国产摄影 迷惑画幅 拉胯配音/ 工业流水线的差距",
        "表现比较好的是第0集和倒数第二集，其他部分在大部分时候都非常的国漫。。再接再厉吧，原作党怀旧一下还行",
        "一拖四，不会配音就别配，不会当导演就别当，不会写台词就别写，一坨屎",
        "完了，能誇的好像只有零的人設，其他方面都很拉。用輕小說對比的話，大概是魔王轉生成村民Ａ那種級別",
        "普通",
        "能先把美术做好吗......录取通知书就一张白纸黑字、薯片妞出场还真就只有吃薯片......先把动画的这个理念搞懂.jpg至少把构成动画的各个要素做到及格线......",
        "除了op以外，配音和演出实在是不忍直视，挺无语的。",
        "原本想打4分的，但考虑到起码能动，就再加1分吧。画面可以烂，但配音烂是真的救不回来。",
        "不如直接去看火之晨曦。",
        "第一部只看了杀完诺顿之后的这一段（并非修订版），当时觉得写得还行啊，但是这前面怎么这么尬。不过据说这动画似乎是照着修订版做的。这个原作可能真的还是就文字看看比较好，念出来太尴尬了。这什么七宗罪武器，本来这个设定就够······粗糙的武器设计加上乱七八糟的光效，我的神啊。还有凯撒这种逼王在那里站着甩狙放狠话就算了（虽然也尬得要死），你个2b男主路明非开起挂之后怎么也用什么故作深沉的性冷淡声线（汗）。",
        "国漫的演出还是有很多问题。想做出喜剧效果，但其实又挺闹腾的，表现得像三流尬笑吐槽动画。声优部分，其实诺诺声优的演技挺好的，是少见地不拿腔拿调偏向影视剧的表演，但重点是不贴脸。陈墨瞳的脸像流水线傲娇大小姐，但声优的声线听起来更成熟一些。最后，再次证明了好多台词写出来是一回事，念出来真的脚趾抓地",
        "整体感觉还可以，配音有点草"
    ],
    "6": [
        "中开低走，越来越拉",
        "这次的改编颇有种矛盾感，如人设方面，对比其他小说、漫画改编的国动，好歹有点原著的痕迹。而其他一些3D国动的人设和原著形象简直是毫无关系。漫改动画尤其离谱，如长歌行、火凤燎原、我是大神仙这类，原作漫画人设明明早已定好，在改编时动画还硬是要与漫画人设完全不同。这样的动画化原作读者真的会接受吗？但另一方面，龙族动画又同样喜欢在正经时刻生插搞笑片段的弊病。",
        "还行\r\n能动就行",
        "小说没看过，但是看到一些漫画小说推荐里有，好奇去看了一下。路明非的性格我能理解，但是他的表现我就觉得太飙戏了。路鸣泽嘿嘿嘿，傲系小可爱，就是出镜挺少，配音很合适",
        "总体还可以，没看过原作。制作很流畅，算高质量2D了，剧情中规中矩吧，可以一看，但是达不到优秀的程度。",
        "给个6分吧，叙事真的不太行，大戏还差强人意，改编改的一言难尽",
        "动漫太潦草了",
        "不是3D就谢天谢地了，本来就没有太大期待。看完全片还是觉得，江南太急了，干什么都急……",
        "我觉得挺可以的，就是配音和主角形象跟我自己想的差距有点大",
        "看个乐子还行",
        "是合格的改编，没有原作基础看合格的国产动画，配音偶尔甲亢，但是意料之外的好，异常生物见闻录和当年的端脑雏蜂灵剑山要是有这种水准我做梦都能笑醒",
        "至少能动 讨厌配音配音超烦超难听 单卡作画炫酷6/10",
        "本来觉得能动就行，结果超出我预期了／越看越拉，干脆不看了",
        "文字已经写尽，作品已经完结不再。",
        "虽然花钱请了泽野弘之做op，但明显op没有好好做，动漫配音有点奇怪，但也还好。",
        "没看过小说第一部拿动画补补，期待后面的龙二龙三",
        "没看过原作，主角像哈利波特和碇真嗣的混合体，故事发展像是到保护区偷猎被老虎咬死了说老虎凶恶残忍",
        "没这么不堪，还是能看的",
        "没看过原著，其实观感还行，战斗画面一般，感情戏也没那么强烈，但还是有些地方可圈可点的，可以看看",
        "江南那些中二台词和桥段真是太乐了 | 后半太拖沓了，而且星际屠龙呢？",
        "男主的设定很中二，原著也是如此？剧情走向节奏有点慢，画质不错，难得看到非3D建模的，很NICE",
        "只要我的预期够低，它就能让我觉得不错。",
        "ep0 纯路人 做得挺不错 // 开头和结尾不错，中间烂完了",
        "还行吧 肯定没原作优秀 可能是我对国产动画要求比较低 但能改进的地方真的太多太多了 但感觉是有想做好的想法的 给个六分奖励一下",
        "制作还不错，但国内这个配音问题太大了",
        "？额，有第二季倒也还行，这一季原作也不能说是很牛，要说改的如何，倒不算非常的糟糕就是...",
        "国漫总会加一些自以为是的烂梗让人出戏，套路都一样所以早期的情怀作品总会追一追，确实也想起了一些，希望能把坑好好填完吧",
        "第0集真的挺不错的。后面只能说尽力了吧，搞笑用力过猛，楚子航加戏太扯，其他的也就凑合吧。泽野歌好听，有的分镜还行，江南的书改动画确实不容易，能动就行吧。",
        "OP还是潮的，对话演出太尬了，不知道为什么对女主喜欢不起来",
        "只能说还行，但是主角不够普通啊",
        "6",
        "ep0有个7分，有一些比较有趣的演出去描写路明非的心理，诺诺电影院出场的配乐也可以。算上ep1-3,总体给个6-7分吧//音乐算是这部动画一直稳定发挥的一点吧，其他方面突出一个仰卧起坐，ep5//动画组把路明非和诺诺的人设改讨喜了，好评",
        "没看过原作感觉还行，但是我看过江南的小说，他写的小说永远都离不开金庸的框架，这部剧情有种天龙八部的感觉，男主就是段誉，诺诺就是王语嫣，那个什么大哥估计就是慕容复和乔峰结合体吧",
        "还行，虽然和我想象中有点出入但还是不错的。最出戏的是那些国家的名字，美国、中国、俄罗斯不能明说就很难受。配音还行吧虽然有点不符合人物形象但也可以接受。另外泽野作曲就是厉害",
        "分镜师在浪费钱。部分镜头和演出有点东西，但整体品控太差了",
        "说实话配音真的不行，不带感，有种音频分开的感觉",
        "没看过原著，这番说死人就死人还挺让我意外的",
        "虽然上次去见江南的时候很无语，对他的他的新书也很无语，但是这动画也没有想象中那么烂。",
        "校长配音也太怪了这么年轻，整体配音都感觉怀怀的",
        "乐"
    ],
    "7": [
        "没那么不堪的，还是能看的，有些打斗挺牛，起码我很喜欢。以及片头曲吹爆",
        "作为萌新觉得看了挺好，或者说很不错，可能和每个人看的时候情绪心境也有关吧",
        "还行，改成这样已经很满意了。就是路明非的配音尬得要死，听着恶心反胃。另外，把零改的像一个逗比话痨让人很不满。",
        "要什么自行车",
        "比预期的要好一些",
        "爷青回，居然动画化。op配乐泽野弘之 ，女生歌唱，有点罪恶王冠的感觉。第一集，有种哈利波特的感觉，第二集，打斗场面还行。第四集，好家伙，能开挂果然爽。第五集，这刀片。第六集，零是个傲娇？第7集，制作还可以。后面还会有刀。第13集，终于稍微站起来了点。第14集，虐。第15集，终于发威了。战斗场面还行。",
        "7.1\r\n第0集表现上佳，可给8分，有一些缺点，但总体来说先抑后扬体验上佳，拉足了噱头，让人十分期待。 然后，这动画就一路走低，前几集还算可以，但后面竟将搞笑情节添加到十分紧张的情节里，争分夺秒的时候，却浪费时间停下来优哉游哉地讲话、搞笑还卖萌，破坏了生死一线的氛围。除了节奏，还有一些细节解释不到位，人物塑造不丰满等问题，这些缺陷，又导致了结尾情感铺垫不足，难以引起共鸣。总的来说，在国产动画中尚算",
        "比预期的好很多 看得出用心了",
        "比预想的要好",
        "还可以，有些地方的演出不错",
        "先说剧情吧，剧情方面稍微有点过于粉丝向了，删的挺多的，但也还行，第0集能剪成这个样子我觉得也还OK。不影响后面，但是这样也稍微也弱化了男主的描写，有过有失吧。\r\n配音方面一开始听，确实有很多地方都不对口型的，而且一开始听诺诺的配音完全不符合形象，但后面看着看着习惯了也还不错，可能先入为主那种标准的女主配音，觉得这种非常出戏。男主的配音很不错。\r\n最后是演出部分，0集最开头的部分明明是吸引观众最重要",
        "只要我的预期够低，它就让我觉得还不错"
    ],
    "8": [
        "音乐有泽野坐镇OP很带感，看0集后有一种入宅时看SAO的感觉，找回了失去的热血，不论是为了热度回暖做的“惨遭动画化”，还是为了“犒劳”粉丝的新生，也暂且不论那些冥场面。有共鸣点，对世界真实的渴望，还有在学校里经历过的丑闻。\r\n看完后觉得“中开低走”这句话是没错的，我的八分送走泽野弘之和龙族这个IP和故事，而不是后期崩坏的剧情以及动画的改编水平:)",
        "原来如此，算是一种尝试，外国人吃不吃这套就说不准"
    ],
    "9": [],
    "10": [
        "虽说某些方面有些不尽人意，但也算是执念作了"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8
    ]
}