{
    "1": [],
    "2": [],
    "3": [
        "目前为止ep9系列最佳故事单集之一，一人之下可以说是国产彩漫的顶尖水平之一（总共二十部以内）的作品故事情节，确实无可挑剔。"
    ],
    "4": [
        "烂",
        "动画烂的我想杀人，每个星期流着泪看"
    ],
    "5": [
        "5+",
        "比前三季进步大多了，但是最关键的部分还没到啊，这个地方断章是不是不太合适。",
        "给我好好做啊！别浑水摸鱼啊！岂可修！",
        "全剧都是下部的铺垫，结尾断的很唐突，广告好多，每集都好短，画面比例是21：9，如果说全面屏手机看那确实不错，可是大部分设备都更适合4：3的，不知道怎么想的",
        "节奏不行啊，还有12集实在是太敷衍了。",
        "聂麻麻地 太水啦"
    ],
    "6": [
        "nmd真能拖，12集就讲了这么点东西？",
        "每次看一人之下动画都有一种还行但没那么惊艳的感觉。不过不失是对它最好的评价。",
        "越做越不错。",
        "制作真的有些糙，剧情还行",
        "已经连换四个主制作了..真就业界练手作喽。",
        "感觉一秒只有12帧/故事讲一半是真难受",
        "为什么硬是搞个第五季...章节质量有点参差不齐，但这分割了得扣分",
        "陈朵篇原作立意比较有趣\r\n但对于一人这样一部打斗同样是非常重要的看点的作品来说\r\n打戏观感不足带来的劣质感对作品的影响是非常致命的\r\ned非常加分",
        "台词略尬，节奏有点拖",
        "哎，画风是一季一个样呗，剧情也就这样了，感觉有点拖踏，不能完全按漫画的节奏啊，适当删减些可能观感会好点",
        "腾讯广告，周五更新。‖拖了这么久，看了第一集，还行我能接受，ed真的哈哈哈哈，漫画这一篇真的是我很喜欢的地方。希望后续能带来惊喜吧。‖上半部分完结，其实启缘做的一人质感还是不错的，腾讯的评论环境太糟糕了。。。删减是避免不了的了，不过还是觉得这个节奏略快了一些。下半部分再加点油。"
    ],
    "7": [
        "易经，乾卦第三爻，九三：君子乾乾，夕惕若，厉无咎。",
        "这个系列越做越好了",
        "不错不错，可以",
        "分镜和配音先不说，最大的问题是台词写的太垃圾了，甚至不如汉化后的日本动画台词接地气",
        "挺好看的，故事也很有想象力，技术也是够格的",
        "前期很吸引人，中期掉链子，后面有2集惊艳的，最后断章诡异，节奏很奇怪，整体还行",
        "不错，故事讲得很好，都很无奈啊，身不由己",
        "音乐和打斗做得不错，但是剧情很微妙，回忆篇是加分项也是减分项，另外断的地方也有点难受，看后续表现吧",
        "这篇有深度的",
        "作为一个小篇章来讲有头有尾",
        "广告太硬了",
        "这篇做的完成度不错，但是月球厨师味太重了。陈朵就是间桐樱被虫爷玩弄。脱离常人这点有浅上藤乃的味道，空之境界用收音机来形容无法融入社会的人。打篮球就是撑杆跳，肖自在就是麻婆神父。可惜这里没有卫宫，有的只是张楚岚和老孟。结尾断的太恶意了。都想扣分了。",
        "算的上佳作，可惜前半没什么大场面，打斗集中在还没播出的后半，很想看看后面的部分能到什么水准。前半感觉有些讲的太细了，其实可以适当删减。",
        "但就制作上来说还可以，谜题设置的也不错，卡在揭晓答案前太不爽了。",
        "ep9的陈朵给我看哭了，给陈朵和老廖+1分。",
        "第四季",
        "停的位置真不舒服，碧游村剩下的剧情明显撑不起12集了，不知道为啥这么分割",
        "勉强给7分，陈朵叙述内容太拖沓，部分剧情和一些逻辑很尬，人脸经常画崩，演出太没新意了",
        "最后有点吊味口",
        "太吊人胃口了，而且感觉制作比不上之前的质量，国产红利过去了吗？",
        "6.8",
        "这季要比上季好多了，人物塑造也更加丰富，故事也比较精彩了，陈师傅果然不错呢(. ❛ ᴗ ❛.)",
        "都不知道出第四季了",
        "制作方终于知道‘首先这动画要做给粉丝看’的道理了",
        "期待打戏保持水准。文戏更上一层，做出金庸感（胡思乱想）",
        "故事不错，可惜只讲一半。打戏不错，可惜分量太少。",
        "启缘映画一直都较稳，虽然存有遗憾，但接下去的一人之下，还有盗墓笔记的动画，仍然希望是启缘映画来做。",
        "7.5\r\n虽然不知道和原作比起来怎样，看完后（虽说顶多就是篇章的一半）真觉得陈朵篇对得起原作党的赞誉。",
        "剧情不错，配音有点差",
        "这一章的原作漫画真的是质量不错, 角色和冲突都是挺特别的一个故事线. 在这基础上, 动画略拉, 12集戛然而止有点难受.",
        "这个分季太可恨了…",
        "焯，居然没讲完，廖叔你死得好惨啊QAQ",
        "少了无聊的插科打诨好多了。EP9。（2021-12-10）",
        "偶尔有点水，但私以为节奏不错，也肯踏实做文戏，总算是把陈朵的故事娓娓道来了。//配乐和CV不到位还是老大难问题，ep11的张力理应比ep9尤有甚之，实则不然，原因大半在此！",
        "果然12集碧游村篇只能讲半截，断章狗扣一分（",
        "前面非常引人入胜，宛如狼人杀一般，大量的悬念情节控制信息量释放让人不停的猜测，情节紧凑不拖拉，观感很好，但在遇到碧游村的白毛后，悬念一下子消失了，整个故事就像泄了一口气一样，矛盾弱了很多，然后进入陈朵篇的回忆太拖拉了，虽然陈朵角色塑造很不错，但情节本身可看性从中期之后就弱化了//制作上虽然远不如一人3的大火鸟（主要是黄大加持），但也还算可以",
        "你是真的拖",
        "从这一季开始看的，并不是主角的故事，几个ED太会玩了，断在这里简直缺德",
        "这季剧情挺牛。",
        "停在这想看后续又不想看漫画ww",
        "文戏有进步，不过还是没感觉到这一篇有很多人吹得那么神，等一等下一季吧。",
        "这季文戏居多，只有一场打戏比较好看，不过做的也不错，感情渲染到位。",
        "比起漫画差一口气。",
        "都说陈朵篇是一人之下里最精彩的篇章但剧情没罗天大醮好，作画没第三季好:)))，看来精彩的都在下一季",
        "才开头没什么发展就结束了，太短还想看后面的故事呢。\r\n一季一个画风，这季整体观感最好。",
        "一个意料之中又令人遗憾的事实是，制作组尽力了，但是依旧连原作一半的感染力都达不到。漫画构图强悍的冲击力完全没表现出来，可惜。",
        "陈朵觉醒人性那集不错，其他都不太行",
        "前面都做的很好，为什么最后一集缩水",
        "就这广告有点小逆天"
    ],
    "8": [
        "这一季格局就起来了//陈朵塑造的好",
        "第九集真是惊艳到我了",
        "超出预期。看来出品方很清楚陈朵篇的重点不在战斗上，换了制作公司，文戏终于达到正常能看的水平。就是这广告能不能别那么明目张胆……",
        "7.5分：7.5分动画基本；有电影质感，一季比一季有钱啊，立方次的翻倍。不过还是剧情编排问题，够吸引人，但又有些微妙。",
        "我发现现在国产动画的制作团队因为国人的严格总是用力过猛",
        "好急，怎么断在这里",
        "几部里面做的最好的一部，立意很好，相当满意",
        "这篇立意很高，中间有些软广有点跳戏",
        "有些有趣的小细节（比如陈朵学老廖吃面）没做还蛮可惜的。我觉得打戏还好，虽说不如3那般出彩。陈朵篇多线并叙，篇幅也不小，更适合改成半年番吧？总之期待5的表现。",
        "很讨厌米二这个人，但是本作对中国民歌和民族服饰的融入做得太娴熟了，不能不加分。",
        "能帮我戴上吗？",
        "佳作，戛然而止，十分期待后续，异人disco，还有特殊ed，吹爆，经费爆表",
        "我不好战，只是有点残忍，肖哥太有fen了",
        "陈朵回忆那段非常满意，整体制作水平也挺在线的，达到预期了",
        "缺点不少，但能够看得出制作组很用心，跟第三季天壤之别，希望继续努力，第五季能更好！",
        "一如既往地高质量国漫\n可惜这次故事没讲完留了大坑又要等好久",
        "非常后悔在第5季上线前看完本季，心烦意乱。碧游村有4条线：临时工们、马仙洪、诸葛青，陈朵，剧情初期显得乱，加上作画不足…但这些在米二逆天的人设面前根本无关紧要，前期的肖哥，中期吊打程序员，以及末尾的陈朵，角色的魅力已跳脱纸外，立于眼前，寥寥数笔却是大多日漫家精工细画也到不了的境界。而剧情更是拿捏自如，像S4结尾，比起陈朵的生死，更让人关心的是她的幸福会是什么，这便是优秀的故事。",
        "精彩的故事与人物，等下半篇故事的真相到底如何（得好好忍住不看漫画）",
        "制作一般，某些地方节奏也差，但剧情人设不错，不过没想到陈朵篇是个爱情故事，之前一直以为是讲人性，大格局之类的",
        "广告请不要在内容植入。",
        "首先，好看，原作质量太高了，只要把这各色各异的人物做出来观感就差不了，至少不会太差\r\n演出思路，尤其是对于日常的演出是真的烂，就非要把日常的氛围搞成俗气的娱乐（尤其是配乐），那段对于临时工小队形象解构的舞就是最好的代表，严肃叙事与轻松日常的割裂感问题从始至终都没有解决。\r\n制作方面虽然没有出现能够比肩第三季黄成希负责的打戏，但是整体看的话无论是动作戏还是文戏都挺不错的，第四季了，观众早有心理准备了",
        "【B+】这个篇章颇受震惊，陈朵的故事编写的很好，立意颇高，引人思考，制作、演出、节奏方面，也比第三季强多了",
        "不够看系列，但考虑到下季有新OP ED，也是值得。个人认为ep8 9是非常精彩的两集，有宝儿姐身世那段的味了，期待后续，ps这个结尾断得太难顶了！",
        "比前三季都好。"
    ],
    "9": [
        "异人disco",
        "剧情，打斗上乘，于鬼灭之刃第一季同属一等，值得一看。",
        "目前为止最好的一季"
    ],
    "10": [],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6
    ]
}