{
    "1": [
        "太差劲了"
    ],
    "2": [
        "2.3：5/1/1"
    ],
    "3": [
        "别惦记那破主线了",
        "越看越不好看"
    ],
    "4": [
        "这一篇在干嘛？"
    ],
    "5": [
        "B-",
        "补标，前篇可以说不看也不会影响剧情，太水了",
        "过度回，但觉不算水",
        "口感略微僵硬的温情故事",
        "渐入佳境吧，但是前期确实拖沓",
        "蛮不错的国产动漫",
        "这季最差。前五集都可以说都是很一般的单元剧，第六集还有点崩坏。第九集的意识流我看得想笑，文戏是要铺垫好的，而伍六七不仅没铺垫好，而且还一团糊。所以只能得五分。",
        "前几集这种情况，我们一般叫偏题。主线也拉跨",
        "开始没劲没完没了的单元剧了",
        "进入主线后，不会讲故事的毛病凸显出来了，日常单元剧中犯了和《汉化日记》一样的错误，就是想用梗来突出搞笑氛围但梗没有完全融入剧情就导致看起来非常尬。并且可以看出作者想恰CP粉的钱但是没有铺垫的感情线,就很尬甜。（4.75/10）",
        "电影宣传片，最起码都没有完成呢，东讲一点西讲一点结果就一个故事也没讲好",
        "以前挺喜欢的，但现在的伍六七就是一烂片",
        "没注意，怎么看着看着就分割放送了，我寻思这上半季全是单元剧啊"
    ],
    "6": [
        "不知道为什么，就感觉看不下去，看了两三集，感觉前面的剧情有些尴尬，感觉和前两季有差别，而且肉眼可见，应该能给七分的，但是给6以表我的失望",
        "短且无趣",
        "6,5 进主线了，希望能把持住",
        "补标",
        "不想看主线，主线刻画得也不好，推进得还慢",
        "主线推得太慢",
        "6",
        "补标",
        "主线推进太慢",
        "这一部分在我看来是属于硬伤没有，但亮点也没有的比较普通的动漫。个人感觉不如前作，至少上一部作品打赤牙做的很不错，这部基本没看出有什么很出色的地方，不会给高分",
        "还行，画风还不错",
        "对配角的刻画稍显突兀，但是瑕不掩瑜",
        "第三集还行，其他不行",
        "可以看出，导演又想用前两季的单元剧模式，但已经审美疲劳了，不过质量还可以。",
        "相比前两季，水平下滑",
        "6.6。",
        "节奏断档。",
        "主线进展太慢",
        "玩梗有点生硬，没第一季观感好",
        "啊？",
        "可以，但还是稍稍有些下降，可能是之前过于惊艳了。讲玄武国，笔重全在路上。异能国那集很马虎，拉底整部的水准。",
        "挺好的",
        "比较想看主线，不太合预期",
        "还是日常的剧情, 继续讲述各个角色的故事. 不过ED太好听了, 就是女key对我来说有点高, 看看能不能学这首歌来唱",
        "制作水准还在进步，故事水准有所退步。",
        "确定这样叙事拖节奏没问题？单元剧质量比第一部根本不在一个档次",
        "水起来了",
        "主线稀碎",
        "（6/10）",
        "开始变味了",
        "呃第一季内容基本忘干净了，这个cp感觉感情进展咋这么快。。。‖没什么惊喜，不过不失吧。这个长度挖这么多坑咋填啊。",
        "567从这里开始归于平庸，重复这些被写烂的题材没了第一二季的新意和大胆",
        "到最后都没有上大号的完整镜头，但确实被梅花十三帅到了。",
        "《去玄武国篇》",
        "不如第三季后半段",
        "这上半部简直是东一榔头西一棒子。",
        "和上一季的轻松诙谐比，开始进入主剧情，有几集还是挺精彩的，但是严肃路线不好走啊，能既感动又幽默吗，期待下一季。",
        "两头不讨好",
        "拖，接着拖。",
        "跟第二季风格比较像，前五集有点水",
        "第五集太尬了吧，弃了\r\n前四集中规中矩，基本七分到6分，第五集就拉跨了，5分\r\n总体6.1",
        "不合适，这路线真不适合",
        "(补标)能看出制作组是下了功夫的（",
        "主线推的太慢了",
        "过度篇，拓展了世界观，剧本显得很稳妥也很保守",
        "大春帅啊",
        "故事质量严重下滑。等主线。",
        "单元剧和第一季相比质量下滑得挺明显，也可能和世界观逐步走向严肃有关系。",
        "看着看着突然分割了？这半部分全是单元剧……",
        "能看到很大的创新，但惊喜点不足。内容拖沓仍然是其致命弱点，笑点可能是错过新鲜感，感觉一般。",
        "一共十集分了个上下，给我整蒙了。OP琵琶好听上瘾，但是前两集动画制作属实难受。",
        "乱七八糟的"
    ],
    "7": [
        "从这一季开始水平明显下滑",
        "又想搞单元剧又想搞主线，总感觉有点怪",
        "补标 2021.02.17\n第三季上半篇以挖坑为主，内容上还是以诙谐为主，整体来看还行。虽然现在第四季完结了还是没开始填坑（）",
        "不知道何导三四季呈现出的这种想进主线又总是依靠扩充大量支线坑的状态，是不是在逃避什么……伍六七也和部分国产动画面临起同样的困境，一方面受更新速度限制，一方面主线推进一直拖延，于是每季与每季之间相隔近两年的时间，很多主线支线长期处于卡在关键点的状态，这期间观众的“逐帧分析”“伏笔推测”已经咀嚼了好几轮，很多粉丝不得不靠脑补声援。越到后面越会难以为继。已经深陷的有凹凸世界，但也有罗小黑这样能更上一层的",
        "7",
        "国产之光",
        "2021\r\n2023 01 20二周目",
        "非常值得一看的佳作，配音难得可以夸一句优秀",
        "补标。五六七最后的日常了",
        "粤语口音的普通话对广东人来说还挺亲切",
        "第二季，引入主线了，还是好看的，有很多场面很生草",
        "一般，普通发挥吧",
        "新的一季还不错，期待下季，重振国创",
        "多cp来了",
        "前半部分热血穿插搞笑 大春部分蛮有意思的",
        "补标",
        "不如第一季来的对胃口，明明标着玄武国篇，甚至结束了才上岛，多少有点欺诈了，不太对劲的感觉",
        "内容太少了",
        "不好不坏",
        "还行",
        "节奏有点慢",
        "6.8",
        "众所周知，老婆饼里没有老婆，所以玄武国篇里没有玄武国也是正常的(bgm38)",
        "略逊于前几篇",
        "前五集真不错",
        "上篇雖然是單元劇，但我反而更喜歡一點。下篇進入主線後，其實隱隱約約能猜到一些方向性。有些声优有点棒读",
        "补标",
        "还行",
        "其实这一季，要说水，也没那么水，只能说是回到了第一季的感觉，大部分的剧情在讲日常故事，没有怎么推进主线，对于想看主线的人来说确实不够意思，不过但看日常其实讲的挺好的，顺便补充了一下小鸡岛其他岛民的人设，最后三集到达玄武国才算是开始推主线，然后主线又完结在了关键的地方，可能是想给大电影造势之类的吧，总体上不如前两季那么优秀，但是也没有那么不堪。。。",
        "一般般",
        "第三季感觉一般般啊，剧情水分过多。",
        "搞笑。战斗。去玄武国篇。前半段很水。除了大春那一集外，其他的单元回大约都一般。最后一集还不错。OP琵琶好听。",
        "上半部分确实还是有内味儿",
        "第3季前5集，整体风格是没变，就是感觉到各个国家那一段有点没必要。",
        "感觉有点走偏了",
        "还行，相对于前两季来说确实差点意思",
        "还挺不错的续作，国产之光，期待下篇的故事",
        "制作眼看越来越好，还能有经费做3d。剧本水准一如既往，像大春那集就很好看。",
        "之前看这缓慢的叙事以为要烂尾了，然后随便让五六七暴走一下结局，但是这个结局是真的不错了，留了足够的悬念又不落俗套",
        "7.1分，一般般，比前两季差不少。",
        "个人认为系列最好的一部",
        "单元剧，都挺出色的，继续追。",
        "op那段琵琶真是太上头了//还是感觉少了点什么",
        "补标7.3",
        "虽然总体回到第一季水平，最后由梅而不是伍六七爆灯也挺赞的，但这一季十话里的故事模式和节奏在下一季是时候作出改变了。",
        "国漫加油",
        "在高潮处结束了，好难受，希望快点出接下来的",
        "第8、9集观感不大好，后面的个人感觉还不错",
        "回到日常搞笑情節，主線慢慢推進看得出這部的變化，依舊好評",
        "搞笑上太用力过猛，不仅没起到无厘头的效果，反而显得浮夸，加上部分角色糟糕的捧读，很容易出戏，在走主线时就好很多，本以为第一集就改善了，可惜后面几集又回来了；制作上比前两季有明显进步，可以看的出制作组的用心。",
        "搞笑和玩梗十分到位，战斗作画也很不错，就是画风有点残念",
        "OP好评。",
        "虽是丰富了舞台设定，但略显拖沓，无厘头也用力过猛",
        "和第二季相比这季的剪辑节奏和配乐要好了很多，很明显能看到制作组在三维方面的尝试，希望后续无论是画面还是故事能带给我们更多惊喜！",
        "剧情中规中矩，单元剧还可以，看下篇主线发挥怎么样",
        "同前两季",
        "集数太少了，基本保持了前作的水准，唯一可惜的是本季没有啥高光点",
        "还是那个味道，还是那么悲情的歌曲，还是那个广式粤语",
        "搞笑元素少了之后感觉变差了",
        "还是老一套的配方，搞怪埋主线加生硬说教，这片子在bangumi这片子没拿到高排名真是太明智了，不愧是我爱的bangumi，其他地方吹国产动画吹的太离谱了，压根就没那么好",
        "应该是去玄武国篇",
        "原来已经停更了。进不进主线也没什么所谓，只要还能看得舒服就行。",
        "想看主线",
        "太短了吧，不够看，演了5话还没进入主线",
        "突然停更",
        "★6.5【剧情3/5分、分镜3/5分、配乐4/5分】这就停了，都是单元剧，个人感觉一般，非常期待下半主线。伍六七系列的配乐我真的喜欢啊。（原创/战斗/搞笑）",
        "上篇基本是铺垫，最擅长的单元故事质量还可以，接下来看看下篇的主线怎么样。",
        "支线单元跑跑突然分割！？行吧，反正本来也是突然关注到开播......这季制作还是相当在线的，故事也讲的挺好。",
        "这季的琵琶很惊艳",
        "纳尼 上篇就⑤集？！"
    ],
    "8": [
        "得劲，变成公路片了，也挺更喜欢的，各有特色，颜王肌肉男异能小子和男女混合双打\n　　[2023-06-09 00:17]",
        "上篇:今天我就要带走这个傻子，我看谁敢拦我！",
        "补标，至少当时没有第二部让我追着看的国产动画。",
        "还行",
        "五六七变身后帅的，打斗也挺好，挺喜欢的",
        "补标",
        "节奏没问题。如果第三季的标题不是《玄武国篇》，差评会少很多。制作组在起名字这块总是极度随意。",
        "有日常，挺好",
        "7.2。。。说真的，这动画7.5还是值得吧",
        "打斗流畅，故事也挺有泪点的，有残念的地方大概就是太短了。",
        "入坑早期看的，蛮不错的作品",
        "非常好看的国漫",
        "我就是你的雨伞。",
        "这季，亮点在保安大哥收获迷妹一枚。",
        "原汁原味",
        "国漫也有好看的",
        "最爱的几部国产番之一。首先国漫做的好的在我心中已经很加分了，这一部又集合了搞笑、热血、战斗元素，真的很猛！强烈推荐。",
        "国漫佳作，作画流畅",
        "2021.11",
        "比第二季强啊",
        "好看，很喜欢里面的人物，很期待接下来世界观的展开，希望能给我带来更多惊喜",
        "发现自己对第二季的评价有些不公道了。当然是希望国漫做出更多尝试的，也很喜欢何导自己的风格，不过伍六七已然是国内最热门几个的动画ip之一，总归要考虑国内观看环境的(笑)",
        "OP的琵琶好听！ED也好温馨好美！",
        "不错啊",
        "开始燃起来了",
        "这一季变得严肃了很多，估计有很多人不太喜欢现在的叙事风格。但是这一季还是给我很多触动的，看完之后，我感觉还是可以给7.5分吧，所以给8分。",
        "优秀的打戏和角色塑造，毫无疑问的女主角，怎样才能不为梅十三的魅力所折服呢，自立自强，信念坚定，在首席倒下后站到了最后一刻的梅小姐，赛高了！",
        "这玩意儿就吹就完事儿了，还需要说什么么？期待大电影",
        "日常搞笑较多，剧情推动有点慢了",
        "观感比第二季好些，这季偏向严肃的主线了，不过也能搞出很多好玩的花样",
        "建议和下半部词条合并",
        "OP乐器全实录，挺不错",
        "大电影快上啊",
        "还是那个味，有点地方依然感觉不够自然，但用心的地方依然觉得感动。大春回挺有意思的。OP相当精彩了。",
        "阿柒冲啊！",
        "从OP开始就嗨起来了，单元剧其实我真的挺喜欢的，何大春真男人！",
        "76/100",
        "公路片还是很好看的~",
        "这半季的主角是大春！",
        "开头OP的琵琶音真是一绝，这才是国产该有的特色，而不是生硬的日语翻译和棒读",
        "节奏比之前两部改善不少，叙事有时仍存在问题，作画毫无疑问的强，笑点把握恰到好处，值得一看！",
        "这季感觉打斗会很多了啊，故事也高能了//不错，等着下半部分的高能",
        "原来只有5话就结束了..细节多节奏好, 有笑点也有悬念, 真的很不错! 第一集就把上一季结尾的蒙太奇全接上了, 第一集结尾那个僧人 那酷炫的悬浮佛珠真时髦..另外就是省钱大法运用得炉火纯青 经济实惠又凸显个人风格, 也懂得分配资源 该出力的地方都下了大工夫, 何小疯导演真强, 期待主线!",
        "国产之光",
        "第三集感觉有第一季那味了。日常诙谐又加上一个走心的小故事。\r\n给力。",
        "既热血又感人的小故事，和一二季相比，第三季在画面上有了更多的尝试，期待后续发展",
        "目前来看继承了前作的搞笑和画风，画面有所升级，强力推荐"
    ],
    "9": [
        "超喜欢",
        "国产不得多的神作，阿七搞笑，影柒特帅",
        "他来了他来了 他带着广东腔走来了///是有点水 但我还挺喜欢搞笑日常的",
        "越做越好，可是为啥五话就停更了呢。\r\n结束了，看得安逸",
        "还不错的国漫，推荐观看！"
    ],
    "10": [],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10
    ]
}