{
    "1": [
        "真不行，过了很久了还是想说这个番真不行，没看过原作，但是做过了再纠结能不能在一起这种情况简直就是折磨。对于我这种究极强迫症加精神洁癖来讲婚前鼓掌未必不可，但是肯定要有一定在一起的决心才行，这种对未来没有把握先把自己送了的好听点叫不自爱，俗一些就是男渣女茶。",
        "前三集比较正常，后面男主当着霸凌自己的人面前打女友我觉得太恶心了。",
        "动画：3",
        "看的恶心，快进刷了"
    ],
    "2": [
        "捏吗 我觉得是女性向作品",
        "节奏混乱， 石浜真史还是好好搞oped吧",
        "漫画没看过，动漫真是工业糖精，除了制作不错其它基本一无是处",
        "无聊的男女相互救赎，感觉全是套路，京子奇怪的m属性也莫名其妙。后边有点全部角色硬凑cp，看的我一头雾水",
        "我愿称之为一月最无聊，阿斯巴甜假糖，剧情催眠",
        "矫情，稀碎，人设还成，搞笑部分段子还挺搞笑。5分下，横山克的音乐+1分都救不了。",
        "玉子市场是空中楼阁，您这儿连楼都没有",
        "节奏感觉又乱又快，恋爱番的那种细腻感和悸动感都没了",
        "我个人是不喜欢这种工业糖精，加上节奏和分镜都很怪，完全没有一点气氛",
        "明明是个狗粮番为什么这么阴沉？全员都被内山的阴沉传染了吗？BGM几乎没有，意义不明的意识流镜头，明明进展很快但是有气无力的演出，除了弟弟其他人都没感情的做作配音，ED没有表情的粘土小人，下一秒变成恐怖片我都不奇怪。"
    ],
    "3": [
        "看不进去",
        "工业糖精爬",
        "很平淡",
        "男主不如把脸换成义体直接出演赛博朋克算了",
        "不知道为啥感觉有点反感",
        "叙事割裂，强行升华，莫名其妙",
        "还行，没啥波澜就这么完结了，中间停了一段时间差点没捡起来",
        "演出太怪了/靠肉松撑着/建议去复习彼氏彼女/cw真的拉跨",
        "比起别的恋爱番这部番我看了没有什么太大感觉",
        "看得人直呼难受，整个片在叙事上的选择很是迷惑，加上乏味又出戏的演出数都数不清，因此无论是故事中对于人际关系的描述，还是动画本身讲述的方式，都让我无限焦虑焦虑再焦虑。而最后一集还做出了与之前大多数集数都完全不同风格和理念的东西，越弄些煽情的氛围和巧妙的手法，整部片子的观感就越割裂，别救了，就跟我的人生一样，搁这最后冠冕堂皇弄些漂亮话已经晚了，早点完蛋吧，至少让故事中的他们有着美好的未来。",
        "20210404:我抽烟烫头纹身穿耳洞，但我是个好男人。小混混儿泡妹记。完美还原狗现充恶臭恋爱，真实欲望不谈，为标榜合理性非得搞每个人都很忧郁，屁大点事好像天都要塌了一样，弱智我靠！吐了，这种剧情拜托去拍网剧，狗都不看这种煎熬动漫。",
        "演出氛围与节奏都异常诡异∥观感逐渐从开头的七分降到了现在的三分，很难想象一部空气系的狗粮动画会这么膈应我。给我的感觉不是一群高中生的日常，而是一群演员在装模作样地演高中生(bgm83)",
        "所以说恋爱番还是需要拉扯的，进展太快就会像这部一样，纯纯的工业糖精",
        "包装精致的巧克力味屎",
        "低级糖，柿饼好弱。",
        "狗粮番，粗糙拙劣得甚至不配称为工业糖精，三集弃。剧情完全业余水准，尤其人物之间发生冲突的段落糟糕得简直可以投稿迷惑行为大赏（原来是web漫出身啊，换成传统纸媒杂志肯定过不了编辑那关）。制作也不行，本来剧情就很碎片，动画把时间顺序放错，导致观感非常错乱"
    ],
    "4": [
        "C",
        "接受不了这种的",
        "糟糕的群像，流水线式的恋爱",
        "男女主前期直球的进展还挺新鲜的，人物后彩色阴影的镜头设计让人惊喜。但太平淡了，配角们的性格也看不出有什么大的差别。 除了男女主偶尔让人脸红心跳的互动，大部分时候都有点无聊，尤其是中期往后，感觉是为了把十二集凑够一样。",
        "CV很好。节奏有问题。上本垒也不是事。扣分在于男主在前几话表现就是DV男啊喂，遇事头槌如果对方，假如会长不是个软蛋那发展是什么？真人pk不就是男主“阴霾”时期同学们判断这家伙阴沉别靠近的实锤了。后面同样女主锤爆俩男主旧（幸好讲理的）同学。某角度看男主实属自闭被害妄想加薛定谔暴力倾向以“弱欺人”。2.5倍致郁番。",
        "几乎看不下去。",
        "噢。原来有大幅删减，怪不得进度快",
        "鬼屋",
        "男女主在一起后就索然无味了",
        "工业糖精，剧情也莫名其妙",
        "新时代工业糖精，有点硬塞了",
        "工业糖精，相当无聊",
        "没有很懂",
        "有点为了发糖而发糖的感觉，情感刻画别说细腻简直就是没有，光速恋爱上垒感觉就是为了搞热度。",
        "好家伙，头一次见季番的单集水平也能如此反复横跳，导演担任演出的第一集和最后两集都很好，中间的集数太多迷惑操作，如果全程都是监督的演出水平的话，最后成品一定比邻座的怪同学更优秀（不知道为什么脑子里总会把这俩拿来比较），你看ep13的毕业感想多好",
        "这么纯的工业糖精也是不多见",
        "不知道是改得烂还是原作不行。（原作看了一点，也就那样",
        "剧外情感，作者本人的意志倾注的太强烈了。看的时候真的很脱戏啊，观感不行",
        "直球番不套点别的故事线，单秀恩爱真的很无聊啊，主角还没石川由纪有意思，制作好也是快进中。对我来说，恋爱动画最甜的地方在于直到告白的契机前，一方对另一方偷偷表达的爱意和思恋，不小心做过头时的局促忐忑，收到第一条信息的兴奋害羞...",
        "演出用力过猛，为赋新词强说愁。",
        "不是我喜欢的类型。。。",
        "一塌糊涂",
        "在B站看一些cut的时候感觉还不错，结果一看正番玩几把蛋了，好老土，配角们的黑历史、三角恋和反差什么的都肉麻又矫情，甘蔗渣可不好嚼啊。",
        "不太行，删掉了很多原作的日常，导致男女主看起来有点莫名其妙。",
        "作为漫改进度实在是太垃圾了，完全不知道在讲什么不看评论的话。作画精致，可惜了",
        "看着看着就只想再去重温h&c",
        "经常有不合时宜的演出和分镜 人物心情低谷的时候表情配上背景配上bgm有种在看悬疑恐怖片的感觉。而到了要发糖之类的时候能看出20年前言情电视剧的感觉。\r\n 前期还至少算是流畅的剧情发展，后期变成一集数个单元剧的样子但是似乎选取的是原作不衔接的几段剧情，段落之间没有任何衔接 撕裂感很强",
        "虽然但是，刻意的狗粮不爱吃，后面就没主角的事儿了？",
        "叙事节奏吧",
        "略俗套。甜又不是很甜，搞笑也不是很搞笑，不知道看了个啥。",
        "如果没有乱七八糟配角的话也还能作为工业糖精品鉴一二",
        "一周目",
        "倘若过度演出的情况只不过是最后一集那样，大约还不至于腻歪的到现在才看完\r\n比起美型，不知所措而无缘无故无效的演出，我还是怀念ova1-2",
        "上垒还算有点爆点，但后面崩坏，真的无聊。。。故事节奏很烂，明显跳漫画跳得太过了，故事衔接有着明显的割裂感，非要完结，捞笔钱就跑？还不如认真弄点日常搞笑回。。角色突然切郁闷然后光速释怀和解什么的制作组是认真的？一塌糊涂！连工业糖精都不如，我瞬间就不想补看漫画了。做成这样也是没谁",
        "听我一句劝，婚姻是爱情的坟墓",
        "工业糖精",
        "整个尬住",
        "感觉节奏很有问题，颇显无聊//大杂烩的感觉，太乱了",
        "工业糖精",
        "乏",
        "就糖白开 作为恋爱题材作品细腻感完全缺失",
        "演出太差了，故事一般。",
        "漫画一直有在追，是柠檬汽水般的恋爱喜剧。cloverworks也很用心，第一集非常稳，张数不低，应该会是不错的作品。\r\n最后一集看完后更新：高开低走，1）太赶了：篇幅有限，而制作组的方针是尽可能在每一集里加入更多原作内容，使得每一集都很赶，人物情感的发展有些不自然，当然原作也是如此；2）部分集数围绕着特定角色来安排故事，有串联，但是另一部分集数只有割裂的几个小故事，观感很差；3）光影效果不佳：人设",
        "节奏稀烂的工业糖精",
        "TV 1-13已阅，和之前的三集OVA相比，除了画面质量大幅度升高以外，其他方面尤其是节奏问题，简直尬到不行。OVA甜度有多高，对比这部动画的尬度根本没法看，不做推荐。",
        "不错的恋爱+校园日常动画。\r\n角色太多，有点碎",
        "第一次吃到这种让人犯恶心的狗粮。。。",
        "我是来看纯爱片的，不是来看现充矫情片的",
        "桥段与桥段之间割裂感严重，缺少衔接转折的过渡卡，群像无力演出矫情",
        "小聪明盖不住系构上的软弱，三流本子配二流制作，把人骗进来乳最为可恶",
        "故事稀碎的工业糖精",
        "杂沓的暖音色",
        "煎熬冻鳗。石浜作为监督的能力太差了，全片演出方针过于混乱，剧情编排东讲一句西讲一句，不仅不连贯还哪边都没讲好。角色行为逻辑更是诡异，尤其男主塑造完全失败。CW还要出多少部精致垃圾？",
        "完全无意义的后6集，拉到极致的节奏。纯过头的糖，有商业市场，但不会被人记住罢了。//好家伙，究极喂糖器，七八泳装这里直接本垒打了，但是节奏真的快到飞起，渲染都不放慢一下速度吗？//删减太多影响节奏的唉喂，女配转变太僵硬了的说//开篇挺不错的 (52)",
        "节奏诡异，详略不分，一眼丁真，鉴定为：工业糖精。",
        "女性向动画(确信)，动画制作有些功利，剧情压缩过多，优秀的仅仅是画面。整体缺乏真情实感，“潮流感”有点过了，不如多来点生活气息，对于特定人群偶尔看看放松还行，碎片化的恋爱喜剧风格可能不太适合我。",
        "石滨真史，不行。饭塚晴子，不行。吉冈孝夫，不行//突然觉得ova版真是太好了，全靠同行衬托//前面两三集最起码作画还行，后面真是要啥没啥了，摄影特效真辣眼睛，演出也难看，叙事……哈哈哈哈//如果换回沓名健一那种简单干净的人设说不定我会更喜欢点",
        "4.5，16卷漫画改成13集动画真有你的。超微碳酸系改成速溶咖啡系，改的还很烂，于其说是演出用力过猛，其实是根本用错了方向并且也没在演出上用多少力，实际演出偷懒。精致包装的巧克力味屎。",
        "除了op找不到一处喜欢的地方，另外我不怎么喜欢碳酸ry",
        "恋爱动画没有搞笑成分就是shit",
        "喂点狗粮海星",
        "比轻小说还轻小说//已经微妙到不想看了，这种封闭在校园里的梦幻恋爱既不真实也不好看，但作为这种题材还是值得推荐给需要吃狗粮的人",
        "看到动画制作发表的时候还在感叹初中看的狗粮要被动画化了，现在只想说算了美好记忆留在漫画上就好",
        "有想当年山内拍小镇那味儿",
        "剧情中规中矩，人物扁平化，仅仅以满足观众需要，安排、推进剧情。",
        "演出及格, 脚本蛮差, 画面舒服, 不推荐",
        "虽然是个狗粮番，感觉太刻意了。实在是难喜欢上",
        "恋爱作品不细腻的话，毫无疑问是不合格的。",
        "观感一般吧，没有那么惊喜",
        "恭喜TV化，/不，这个TV化很遗憾",
        "cw给点作用吧cw!"
    ],
    "5": [
        "节奏奇怪 较为工业 演出意义不明而拖沓",
        "工业糖精",
        "中规中矩？剧情为发糖服务",
        "一年多前4集弃，捡起来重新看完惹。看到最后一集的最后几秒，才注意到女主是飞机场(。校园恋爱喜剧，轻松向，及格了。没啥突出的看点，看完后秒忘",
        "无聊",
        "过誉。日式爽文，但是受众女性向",
        "节奏不明所以",
        "补标。第7话之后在做什么啊，缺乏铺垫和计划地开支线，多此一举。HERO是web连载咱们又不是。不如做个剧场版，现在青春恋爱剧场版超容易火的（bushi）",
        "我觉得用沓名那一套做出来可能更有意思吧，本来就是些细腻小故事，你人物线这么多眼睛这么大配音这么成熟感觉被拘死了。",
        "太快了，压缩成这样",
        "唉，不是贬低，但实则一言难尽，它就只卖颜啊？剧情和人设就是一坨答辩",
        "工业糖精，看的我真的尴尬",
        "糖精",
        "中规中矩的恋爱番，男主本人不感冒，剧情也还行，人设也就那样，整体比较乏味",
        "剧情太土味，演出太诡异，人设太烂污，我都不知道我是怎么看完的",
        "原来工业糖精是这个味啊（",
        "5.9，工业糖精，剧情不错，但是演出超强(bgm105)",
        "撒狗粮动漫，剧情一般",
        "真的不行",
        "有点无聊，其他人情节太多而且支离破碎，也不够甜",
        "不喜糖精",
        "比较乐呵的恋爱番",
        "工业糖精典型作品",
        "2022.12.15  忘了点剧情，二刷12集弃，恋爱太顺利意外有点无聊，前期还可以，后期越来越平淡，日常也不是恋爱也不是，搞不懂在讲什么。",
        "工业糖精，上垒也太快啦喂",
        "高中就可以上本垒吗？",
        "不带脑子还行，但是深深一想，只会觉得很不对劲，什么一见钟情，明明就是见色起意。而且这么快就上垒，理解不了。能代入男主的话还是很好看的（只能说",
        "“喜欢一个人就是喜欢”对彼此坦诚的男女主真是让我羡慕，这部恋爱番最大的特点就是一集比一集有进展不像别的番剧一样墨迹，不让观众失望，几乎每时每刻都在表达我是多么喜欢你的感情。",
        "剧情一般，节奏和叙事有点乱。",
        "基本忘得差不多了，比总之画质高，但由于一些私心吧，分就给总之了",
        "工业糖精",
        "我个人对这部剧的期待是堀与宫村两个人校内校外扮演角色上的反差，以此展开饶有趣味的恋爱喜剧。但这个情节在堀与宫村确立关系后就彻底不在故事之中了，而后仅仅是作为狗粮剧中的一个背景设定了。这是我一个落空的期待，但这部剧产粮稳定，还是可以的//过去（21.3.21）追到ep7，今天（22.8.25）重拾补后续的//比较喜欢op//叙事脉络把握需要原作的阅读，配角支线要讲又讲得太烂",
        "作为工业糖精，这番成功了，不过剧情很俗套，中规中矩，看多了很无聊",
        "不好看",
        "纯爱党的福音 但不合我口味",
        "真的辣鸡",
        "中规中矩，对不起他的噱头，但是当成工业糖精来看的话还是值得一看的，七级之后主角戏份急剧减少，让我差点忘记番名",
        "人设不喜",
        "emmm",
        "人设真的令我作呕",
        "工业糖精，有点无聊",
        "制作不错，但观感真的是工业糖精",
        "太快了",
        "难看",
        "有点无聊看不下去",
        "一般的作品，在桃文动画还不够泛滥的今天，作品加快叙事节奏，让主角团行为尽快满足观众的需求，以此达到受欢迎的感觉。但从客观来看，这种作品会失去纯爱系作品的灵魂，缺乏形象的塑造，观众真正失去发散思维，只能成为场外“舔狗”，最终只能让大家当看个新鲜。",
        "真空中的量产球形狗粮，一群俊男靓女的恋爱过家家游戏，猛一看很精致，细一看粗糙空洞得可怕。",
        "工业糖精是吧；节奏迷乱，这是致命问题。",
        "206.（2022年2月-4月）相近的人设很容易让人串戏到同为肉松担任女主角声优的《邻座的怪同学》，制作倒是比后者精良了许多。不过我这个年纪已经不适合看少女漫了啊……5分。",
        "这个分差不多得了",
        "7集",
        "很奇怪的感觉，第一集就看不下去了",
        "工业糖精",
        "节奏稀烂，甜倒是甜，是我期望过高了",
        "太淡了，看着看着睡着了",
        "推荐：节奏问题确实有，而且说实话没能让我有种男女主的感觉，中间也很空洞，主要还是感情的变化太不明显了//最后一集的台词让我想到了月色真美，但演出效果的差距带来了明显不同的感受，令人唏嘘//不过这种恋爱确实也很正常吧，而且男女主也会互相关心，也没什么胃疼情节，还是推荐看一看的",
        "女主人设有意思，其余无聊，配角线近乎没眼看。",
        "工业糖精",
        "和我想的堀宮真的不一樣, 和原作版差別很大, 但好像和新漫畫的感覺還比較像? 但動畫中宮村的性格和原作版給我帶來的感受真的很不同. 最後\"結婚吧\"的那裏, 感覺一點也沒有漫畫感動, 而是很衝動... 而且這個配音, 監督是怎麼想的讓大家配成這樣, 這真的是你導的動畫嗎?!",
        "还是感觉像工业糖精，完全甜不起来，比起女主还是更接受不了这个男主。而且感觉一般向作品中，男性作者笔下的情侣关系大多都以「性」为终点，而像本作在女性作者笔下情侣关系是以「性」为起点的，作为传统阿宅，走到「性」的那一步之后就没什么看下去的兴趣了。",
        "篇幅问题，导致剧情不连贯，有很强的割裂感；人物情感发展的很奇怪，导致也不是很甜。",
        "工业糖精，看了一遍就不想看第二遍",
        "食之无味，弃之可惜\r\n5.375/10",
        "陪喜欢看狗粮番的男性朋友看的，我并不喜欢这种风格，鼓掌那段感情上的铺垫不到位，整体感受不到什么甜。可能我只适合那种看女孩子亲嘴的狗粮动画吧。",
        "很糟糕的片子，如果说《侧耳倾听》和《月色真美》是真实系恋爱，那么《堀与宫村》就是超级系恋爱。宫村他这耳洞+唇洞+纹身的打扮，看起来就像要在毕业舞会上嘲笑别人或者把彼得帕克堵在储衣柜一样，可他要扮演“不善交际的男孩”，真是难为他了，也难为观众了。",
        "剧情迷惑，但制作精良",
        "白开水，有点无聊",
        "制作可以 但是 就这？",
        "属实看不下去",
        "太多煞有介事的演出，说白了这个故事做成现充动画真的好吗？",
        "各方面都一般般",
        "止于6集，对不上电波",
        "工业糖精",
        "过度赶工的剧情让人感觉男女主的感情宛如空中楼阁。粉丝向作品吧，对非原著读者过于不友好。",
        "留下印象的也就石滨真史的op，构图很有创意",
        "无聊",
        "8集弃，没有出彩的地方是这部番最大的缺点，纯爱番看的不少了，不提龙与虎什么的欺负它，就那近期的举例：没辉夜的喜剧情节，没高木那样独特的青涩感，恋爱局限于颜值上，也没有什么特别感人的情节，就……单纯的为了写恋爱而恋爱（表达不出来啊！）",
        "音乐、美术、演出都很不错。缺点是用力过猛、节奏太乱、强行塞了很多内容。",
        "勉强看完，一般偏下。后期节奏奇怪，叙事破碎，眼睛特写太多。反差萌人设，画风不喜，狗粮番倒是名副其实，但大概我不吃这套吧，没觉得多甜。",
        "除了狗粮还是狗粮",
        "前几集的剧情、演出包括画面都挺让我惊喜的，节奏也比较舒服，可惜一到中后段，剧情发散到各个配角上的时候，叙事就基本崩坏了。过了这么久，除了前几集表现心理波动的手法和甜掉牙的剧情之外，剩下的就什么印象都留不住了。",
        "完全接受不了男主的人设，开场的俗套剧情牵扯属实欣赏不来",
        "假",
        "总之就是非常一般",
        "现代版的赤发白雪姬？总之剧情就非常无聊，拍24集观感会不会好更好点，不过CW这公司水平确实也挺厉害得到把整个片子拍的至少还能看，要是给个不知名的动画公司制作........",
        "去补完hero的原作再看觉得节奏真的很怪，应该做成类似荒川爆笑团那种一集内有小分割的形式，而不是铺垫原本不需要铺垫的背景故事。而且莫名其妙地删减重要感情戏（比如牵手前后的纠结），导致节奏差的基础上更为割裂，在已经看完漫画的前提下有点不确定是否要追完这一版了",
        "剧情枯燥",
        "石滨强烈的个人风格即便压抑着也漫溢出了画面，狗粮的内容塞不下演出所想要表达的东西显得累赘画蛇添足，配乐和演出往文艺的方向凹然而原作没有半分这种要素。好端端的恋爱喜剧将感情积累的过程省略只剩下升温发酵的瞬间，每集都在推进进展使猜疑冲突推动发展的缺陷越发明显，配角在扮黑脸助攻中反复横跳，不解决剧本稀碎节奏混乱的问题在演出上下再多功夫也是拆东补西顾此失彼，无实际意义的秀演出只是纸上空谈。",
        "也许我不适合恋爱番？我看的时候甚至不知道他们怎么在一起的，莫名其妙就一起了",
        "节奏未免太快了，火车都没你快，没剧情写了就gkd完结，配角人设属实无趣。",
        "前半还算是中规中矩的流水线发糖片，工业量产的味道很重，不过意外的是所有人物性格都像画面一样干净简洁不扭捏，观看体验还不错。后半程莫名其妙的群像剧好像是想到什么就画什么、抓到哪段情节就塞哪段进来，某集的雪花过场更是诡异，一方面真跟原作四格漫画似的把情节切得稀碎，一方面又把所有角色的感情衬托得十分廉价，随随便便就能解决误会和矛盾，看起来很没意思。所幸最后一回石滨亲自上把我拉回来了，看毕业季还挺感触的。",
        "糖放多了",
        "后面几集太乱了，完全搞不清谁是谁",
        "后两集一直没看，结局也能猜到，挺乏味的",
        "前面还行后面变成群像剧就很无聊",
        "5.0",
        "发糖发糖，无脑发糖\r\n去年看完了《龙与虎》，再看这片简直无法直视。\r\n为了装逼而装逼，为了发糖而发糖，真的是一秒都不能细抠，一抠全是bug\r\n随便举一例，后面两集，两个人都滚了床单还矫情什么？一大堆无意义的话是想表达啥？那么多对的情感铺垫几乎没有，反正发糖就完事了\r\n就这还能拿到b站全资源推广，真是邪了",
        "演出太差了，完全找不到重心点，主角不像主角。",
        "作画挺稳的，演出不敢恭维，眼神特写看多了有点尴尬",
        "編排實在不太行，可惜了原本不錯的故事。",
        "大概只有樱的设定与故事是我比较喜欢的",
        "节奏太乱，看不出有喜欢的情感",
        "人设不错，但剧情太快，有几集割裂感有点严重。和原作比起来，动画像工业糖精",
        "后半不如前半",
        "开头几集还能看，到中后段就不知所云了，和漫画剧情差的比较多，很多细节都没体现，看的云里雾里",
        "年轻人的第一部文艺片(?)",
        "本来就是个狗粮片的料非得往文艺片做，画虎不成反类犬……",
        "节奏稀烂",
        "叙事混乱，演出大部分时间抓不住重点。但石滨回手法还是比较成熟的。",
        "甜甜甜",
        "很普通的日常恋爱番剧，微甜，无聊看看还行吧",
        "演出太烂了……通篇就突出一个碎片感和不协调感，老老实实做爱情喜剧、别硬是塞一些意义不明的矫揉造作的话观感要好得多。人设挺好看的， 在这样的年纪能够和彼此相互扶持一起成长的愿景实在太美好了",
        "至今的群像要素表现得非常失败，可以看出没有余力和条件灌注在群像上了，几个配角的故事实在太跳跃。\r\n我呼吁，以后这种割裂小故事的，请都做成单元剧。\r\n这种微妙的酸甜，弥留在搞笑与写实的，偶尔碎片化的记述，绝对是更加适合轻巧细碎的单元剧。\r\n作为连续剧没有强调累积下的情愫，这崩坏的节奏已经达到劝退的地步了。",
        "只能说生不逢时，早就错过动画化的最佳时间了，如果是五年前动画化大概还蛮合适的，原作的内容在2021年已经明显落后时代了。CW的制作虽然很好，但也不是什么都能救回来的，在内容质量这么拉跨的情况下甚至显得有点喧宾夺主了。这季动画目的大概应该也是配合漫画完结。开头和结局其实做的都挺不错，中间的选段就有点迷惑了，按理说漫画那么多话完全可以选几个更好的段落的。。。",
        "挺降智的，狗粮味道也一般",
        "节奏间歇性混乱，部分情绪衔接也有问题，更像是为了漫画完结而特制的粉丝向名场景回顾一览。虽然继承了原作底子和一定的甜度，但总体而言是食之无味弃之可惜的狗粮",
        "看了这些年少女漫改，这还是第一次如此深刻地体会到什么叫工业糖精。\r\n演出究竟在干什么？某些OVA和TV都有的相同场面，OVA演出明显更平实自然，该展现喜剧效果的地方都比TV更有创意。节奏处理，笑点处理，甜度处理，哪样不比TV好。为什么明明作画好了，TV却处理得那么破碎又僵硬？是因为OVA的条件限制逼出了制作组的灵感？还是每话一换的监督赋予了其浑然天成的自然感？这也是提醒我是时候补他和她的故事了。",
        "糖精番，和fly to the moon一个路数，微妙的让人感觉很僵硬，剧情的节奏很怪，画质还不错。",
        "OP不是很好听啊\r\n反正这种故事也终究不是我喜欢的恋爱故事",
        "演出太端着了，不够生动，角色设计感觉稍微圆润点好些，另外这个男主配音，有点有气无力，不喜欢。OP个人欣赏不来。",
        "这也太一帆风顺一眼望穿了，进度也快得有点怪，第一次看恋爱番上本垒觉得微微不适的//本以为后面节奏能好点，结果不适一直延续到看完",
        "虽然事到如今说太晚了点，期待动画回避或修正原作的问题这种想法真的是过于白日做梦了。",
        "这改编真一言难尽",
        "演出和剧情是两个方向",
        "纯粹靠着女主的人设支撑看完的，喜欢恐怖片以及略m的性格很有趣，但是剧情实在是不敢恭维。只想看同居的狗粮日常，对这种莫名其妙的校园青春恋爱群像剧真的完全无法对上电波，感觉尬的不行，后来干脆跳过只看狗粮了。演出略迷惑，这滤镜看的我满头问号，不知道想表达什么，青春吗，没看出来。除了第一集感觉后面几集都不太行",
        "稀烂的节奏加上用力过猛的演出，除了画面一无是处，ppt动画",
        "叙事割裂，有一搭没一搭，想到哪讲到哪．分开来看段子的话，有趣程度也很一般，比ova差远了．",
        "最后一话看着突然就很难受了，我也想有很多时间做点别的啊。",
        "怎么能这么没劲，叙事也看得一楞楞的，op挺喜欢",
        "乍一看有在好好改编，通篇下来却让人觉得哪哪都不舒服，哪怕原作叙事本就比较琐碎，也不得不说是一种才能了。在叙事重心和演出手法的作用下，或许作品气质已经截然不同了。",
        "纯粹为了OP+1分，之前看那几集OVA觉得还有点意思，老实讲没想到后面这么没劲",
        "无聊地发糖也是无聊啊。。。",
        "堀的问题是多方面的，一方面堀原作本身带着的很多缺点都被原封不动地搬到了动画里来，另外一方面堀动画的演出很多时候更像是不合时宜的喧宾夺主，可以说是高浓度工业糖精了。",
        "目标的“碳酸系动画”，在过度演出和节奏细节均诡异的脚本加持下，不如说是醋酸系动画。浓郁的对于青春期浪漫的妄想，渲染到了远超其实，并忽视侧面细节真实度刻画的地步，使此片在我观看中绝大多数时间都被作为令人疑惑的搞笑片。更不要说微妙的剧情节奏的连环一击脱离，详略穿插不得当，让人想起来小学时候搞恶作剧，拍一下别人就逃跑的同学。",
        "很会挑cv",
        "有机酸+石滨真史的op惊艳，正片就略显散乱。开播前完全没想到全是帅哥美女的现充恋爱片儿能这么轻浮无聊，鉴于豆瓣的高评价，是我还不够恋爱脑，对现充的想象力不足。",
        "这么落伍的片我是怎么看完的",
        "又轻又浮，原来我也不是只要帅哥美女就行。",
        "白开水啊",
        "有几集很奇怪",
        "時代遅れだよ、あと唐突",
        "我很喜欢ova沓名的人设，很喜欢ova的美术，简洁地很有感染力，像是棉花糖般，松软香甜。tv参照的是改编漫画的人设，我觉得很难看，特别是后段宫村剪发，实在太丑了看不下去。石滨在op确立的演出方式也是整部作品的指导演出方式，但这种沙粒般的心像色彩图和突然渲染出的阴郁气氛，就好像是棉花糖里没有晕开的糖块一般，硌牙。",
        "前几个月大量憨批狗粮番ptsd导致对于这种把狗粮喂到口里的番基本提不起兴趣，看了看貌似还行。补完：虽然整体不具有极高水准，但是众多亮眼片段非常提升观感",
        "ep7过于垃圾//虽然大家都在摆烂梗，但是就你和岛村摆的最烂啊，为什么呢为什么呢为什么呢为什么呢为什么呢为什么呢",
        "5.5，糖度过低，演出太拉",
        "大量的面部特写，加之让人透不过气的心理描写，不断强调着人际关系中的疏离感，也许是心境不如从前了，这种强调只让我感到焦躁。",
        "男女主都好顶。甜的时候是挺甜的，就是叙事节奏略乱，剧情信息密度不高。越来越无聊了",
        "不是很能接受男主的设定",
        "不太行，对不上胃口。剧情速度飞起，这部作品不应该算恋爱作品，看不到恋和爱，充其量只能算代糖",
        "感觉一般，就当打发时间吧，这个绝对算不上什么很好的恋爱番，叙事节奏真一般，男主和女主认识时间不长，感情发展节奏上不是很合理（指动画）",
        "怎么就能做到拍得如此无聊",
        "人设剧情双双拉胯...少女漫改大失败",
        "演出节奏有问题吧，这弄得也太无聊了，剧情进展也没啥逻辑，人设和制作到是挺好的",
        "不对盘 高中时候漫画就没看下去 八百年后动画果然也一样 就算有青◯纺本纺和山下诚一郎也不行 无聊死我了……",
        "如果后期有什么新活再看看要不要拾 || ep2看得非常难受。作画太精细了更加凸显了剧本的毛病，嗐。 || 心情复杂，不看好。对原作党而言完全没get到hero那股味道，看看后面能不能玩出花来吧。|| 哦这的原作指的应该是荻原版，那没事了。",
        "我不知道为什么很火，不喜欢看，这恋爱真的很奇怪啊，自然的就在一起了，然后不停的撒糖。",
        "演出/摄影用力太猛了，红茶配马卡龙是美食，但是只有一车马卡龙就腻了。",
        "节奏很怪，个人观感不如OVA"
    ],
    "6": [
        "奇怪的节奏,卖腐劝退",
        "一般 属于那种看完了就想不起来剧情的动漫 只记得七级上垒",
        "赶，这节奏也太快了，根本不适合演绎发糖情节",
        "眩しすぎ",
        "自然而然的狗粮动画，剧情前期硬一些，但是不影响后期群像的展开，但真的没什么惊艳，还有不少小毛病。。。",
        "只有男女主的故事让我感兴趣一点，中间穿插了很多其他角色，但是并没有太多的兴趣去了解，后面一路快进看完的",
        "不大喜欢",
        "上垒之后观感下滑，讲了太多突兀的其他人的恋情了，最后一集稍微回升了一点",
        "听说看顺眼的帅哥美女，进展一般就是有这么快。",
        "乙女向不是我的口味",
        "6.4～6.6的感觉，个人不想给七分",
        "近年恋爱番里还算不错的吧，但其实男女主的人设性格并不怎么吸引我，而且感觉他们进展太快了。更喜欢配角礼美和学生会长那对。还有近藤，也是比较喜欢的角色。",
        "上垒的速度有点快 整体观感尚可 原本可以打7 现在给6",
        "有点齁甜了，当时宫村一翻确实挺惊艳，忘记怎么没看完了，可能剧情不是很戳我",
        "弃了，我为什么要被这种狗粮糊一脸",
        "CloverWorks出品，这部作品恰好与同季度本社的奇蛋物语分属两个极端，前者平庸得出奇，后者离谱得出奇。本身就寡淡无味的剧情，后期更是直走下坡路，缺乏合理适量的戏剧冲突，角色戏份安排失衡，既没有工业糖精的魅力，也没有沾到写实的光，显得极其无力",
        "想看甜甜的恋爱只需要前七级左右，后面都在讲男/女2,3,4,5...的事情。而且基本不给男女主发糖，不太清楚作者想表达什么，合家欢？",
        "开始很上头 后面就那样",
        "目前看了前三集，剧情基本能自圆其说，矛盾设置的也没那么尖锐，观感还行，就是男主这日子过的，像是领了个老婆又领了个儿子，看着有点出戏，可能作者想表达的就是这种家庭般的感觉吧。",
        "剧情不连贯",
        "画风很美，男主够帅。也就仅仅如此了。太常规套路，堪堪合格的工业糖精。\r\n无聊，或者说有对象以后，也许可以考虑补完打发时间。",
        "感觉还行吧",
        "节奏太快了，感情发展的情节几乎没有。",
        "工业糖精",
        "割裂感极其严重的狗粮番，节奏也快的离谱",
        "还行，人物刻画不算深刻，氛围节奏把握不错。",
        "直球狗粮，干净利落，工业糖精",
        "发现自己貌似随着年龄增大了，好像对高中恋爱番的兴趣和热情也开始逐渐降低。不是很喜欢该作在表现角色情绪时候的演出，说难听一点就是很low。男女主之间恋爱的相处模式是很不错的，我也很喜欢打直球这种方式。看完之后，就是感叹有够青春啊。",
        "私认为工业糖精，无聊",
        "新时代糖精，画面个人来说中规中矩，其实还是不错的",
        "分镜有些特色，人物特写有时候能起到点睛之笔。\r\n但实际上剧情，节奏，分镜都是有不小问题的。",
        "许多眼睛特写和空洞的镜头使他追求的青春感矫揉造作，全片的气氛营造也显得用力过猛。剧情就更难绷了，不知道能与此产生共鸣的得有多强大",
        "节奏把握得很怪，有蛮多很怪异，让人别扭的情节，工业糖精，后面真的忍不了了。",
        "工业糖精",
        "笑死一朝上垒破坏全集印象",
        "嗯，动画还是节奏太快了，作为纯爱番感情描写不是很细腻呢",
        "画面很美但角色处理怪怪的，双马尾的剧情/男主形象转变后的剧情看得我很不舒服，甚至让我半夜在备忘录里倒苦水，或许我过了投入看校园恋爱的年龄了（",
        "动画节奏发展太快了吧，第七集上垒，感觉怪怪的",
        "过于直球反而少了些青春的羞涩",
        "挺甜，不错的恋爱作品",
        "补点格子，只记得是狗粮，想不起剧情了。中间好像上垒了。",
        "后面几集绕来绕去没有多少看下去的欲望，前期尚可",
        "糖度还不错吧，还行",
        "有点无聊",
        "直男的yy",
        "工业糖精味太重了，情感铺垫不到位",
        "平淡的工业糖精",
        "后半部分乱的跟不上",
        "小太妹与精神小伙的恋爱故事",
        "一开始以为是家政娘x不良的恋爱喜剧 结果发现是高中生过家家日常 剧情很赶结构很散肉松很萌（傲娇还没退环境啊 直球+暴力灌糖才是泡面恋番的真谛 谁没事还绷着神经看男女生无病呻吟装模作样啊 暴论+1",
        "甜",
        "动画太短，甜不起来",
        "补标",
        "人设亮眼",
        "补标",
        "6",
        "不错",
        "快速恋爱，亮点不够，然而平稳顺畅，不膈应人。",
        "恋爱狗粮番，内容略微有一点点新意吧，但是大部分还是俗套一些。",
        "纯狗粮番感觉无聊",
        "工业糖精",
        "作为恋爱番来说还算甜，情感线方面也有比较新鲜的特写，经典的全员恋爱配置，还有就是进度快得离谱了，到了后半部分感觉节奏过快，情感铺垫不足以撑起这么深厚的关系",
        "纯爱狗粮贵乱，各种要素都有一点，又都不太够，主线也有点散漫。不过画质还挺好的。",
        "高情商:行货；低情商:工业糖精。顺便真的没人想看粉毛那种没内涵的反派谈恋爱",
        "剧情工业糖精，看到后面甜的发腻（贬义）",
        "工业糖精，七集上垒是真实存在的吗",
        "好快的上垒，感觉不是很符合心中的校园（不过这不是关键）关键是剧情太白开水了，也不觉得乐，甜也不是很甜，制作还行",
        "工业糖精",
        "6.3",
        "狗粮不错",
        "后面拉了不是很对我胃口",
        "第七话开始转群像剧之后就是剧情支离破碎一话看下来不知道讲啥，高开低走的典型",
        "制作质量过关的工业糖精",
        "补标，看完没啥感觉，中规中矩。",
        "6.5",
        "中规中矩",
        "看不下去",
        "扭成蛆，人物塑造有想法，中间一部分太赶了",
        "因为谁都没有错 才痛苦啊",
        "后面真的鸡肋",
        "甜到我弃了",
        "看得破防，现充谈恋爱和我有什么关系呢?",
        "合格的狗粮番，没什么突出的点",
        "工业糖精，吃多了腻",
        "单纯的发狗粮",
        "5.8*\r\n好甜，上垒的速度有点超乎想象。黏土味的糖想吃吃看（）",
        "越往后狗粮纯度越低。节奏迷，割裂感很强，叙事重心一直在变，频繁地添加角色，讲述故事只会使人设很肤浅。除了堀、宫村和透，其余所有角色及其相关故事均无感，部分甚至反感。优点的话就是一些硬实力了",
        "前期还行",
        "搁置的主要原因是一口气把漫画看完了 然后反过来看动画（特别是往后几集）就觉得有点索然无味了",
        "少有的上垒狗粮纯爱番",
        "这部作品其实很有时代特色，很有十年前偶像剧年代的那种青春感。但是重复的黏腻的表达有点过多了，天台，45度角，犹豫，不合群，等等，太多的元素重复堆叠显得稍微有些过犹不及。自我感觉六到七分是比较合理的",
        "歌好听，女主好看。不如原著",
        "太跳了，觀感很差。",
        "不结婚真的很难收场。",
        "节奏有点奇怪，更推荐看原作漫画",
        "演出较差，节奏较差，很一般",
        "一般",
        "感觉动画节奏有问题，磕不起来。",
        "人设开局用完就扔\n后期没味",
        "6.5",
        "6 /10",
        "狗粮就要有狗粮的自觉，偶尔的第三人告白只应是调情小菜，不应该成为普遍现象好吗！女配有什么错，给了这么多戏还给人家发刀子，毒狗粮吧。感情发展也是莫名其妙，一话就喜欢上了也太没道理了，真就一见钟情？另外耳钉唇钉纹身这种东西接受不能。人物太多，几乎人人有CP，除此之外就没有人物特色了，不如改名叫堀与宫村和他们的小伙伴们的恋爱故事算了。最后强行升华笑死，真要是性格差根本不会去照顾小孩然后有朋友好吗。",
        "前面蛮惊艳的，后面逐渐平淡",
        "过于割裂，前面还不错，但往后面是真的不太行",
        "没带脑子看的，越到后面节奏越怪，另外男女主进展太快了吧，这踏马就上垒了？？",
        "中规中矩的恋爱番，剧情把握不是很好",
        "人设还算新颖，没看几集，叙事结构不咋喜欢，就是平平淡淡狗粮番。弃了。",
        "6.5，制作精良加0.5分。也许是原作较为古早的缘故，以现在的眼光看总给我一种工业糖精的感觉，整体不算有趣也没有很好磕，但也没有值得拿出来说道的缺点，甚至让我觉得可以作为恋爱狗粮番的6分基准线。",
        "偶有亮点整体平庸。角色内心的细腻演绎是比较抓人的点，好看。故事剪太碎，石滨和吉冈得分分锅了。",
        "动画节奏比漫画快了好多，还行吧稍稍出圈了一下下（宫村美人）",
        "整体观感不错，但删减漫画部分有点多",
        "狗粮番",
        "前半季的男女主爱情故事和后半季的群像剧割裂感有些严重，不是说爱情故事不好或是群像剧不好，只是放在一起让人看着很奇怪。前半季总体来讲问题不大，除了上垒那里我觉得当时的剧情的气氛并没有到“情到浓处自然发生”的感觉，有种两个人的关系还明明没有发展到可以上垒的程度但因为一时冲动于是做了的感觉。虽然日本高中生观念和我国不太一样，但这毕竟是动画片，如果能把上垒的情节安排在后期求婚的时候或许观感会好一点。而群像",
        "工业糖精",
        "剧情一般吧，制作倒是挺不错的。",
        "快餐/ISFP宫村xESFJ堀/和其他恋爱番比还算能看",
        "仔细想了想为什么我看这片儿这么膈应，节奏太快？配角故事太烦？其他也有这些问题的狗粮我一样看得下去啊。思来想去原来是现充味儿太重了啊，那股膈应感和在翻看朋友圈那堆我永远融不进去的人秀他们甜蜜的爱情时一个样，ptsd发作，感觉浑身起疹子只想赶紧关闭，屏蔽，远离。",
        "平淡得有些无聊",
        "一般般吧，看的我认不识人，有时候还有点无聊。",
        "分镜莫名其妙 白开水动画 为什总喜欢给脸特写？",
        "个人感觉前期蛮不错的其实，但是有点高开低走，后面的剧情编排有点乱了",
        "6.5，看得出制作公司应该投入了不少资源但观感一般？说是碳酸但是气都没了的感觉？",
        "CloverWorks一度展现了他们家超强的制作能力，这家2018年10月从A-1 Pictures独立出来的小公司越发壮大，有力成为MAPPA与WIT STUDIO那样璀璨的新星。但是，这部片子的观感却是不太行的。戏剧冲突的削弱与过多的心理描写使得故事过分波澜不惊，没有能让人心向神往，也没有流连忘返。不温不火，没有动画的魅力，也没有沾到写实的优势，太普通了",
        "就比较一般，虽然演出上有些心意和设计，但本身还是比较无聊，说到底就是帅哥美女谈恋爱的故事。配角的一段其实还增色不少。",
        "俊男靓女的现充恋爱剧",
        "直球恋爱，爽就完了",
        "第一集节奏一般，作画可以",
        "一股郭敬明青春伤痛文学气息。",
        "太少女漫了，不合我胃口，少女心太纤细了，我找不到共鸣",
        "主角发糖不磨叽，但缺乏一些更加生动的剧情来刻画感情，显得较为平淡。由纪和樱人设讨喜，礼美的转变让人摸不着头脑。表现角色内心独白的演出比较生硬，除此之外整体还行。",
        "监督风格挺怪的，我看的观感一般",
        "感觉像人工糖精，直接一口给你闷进去 （op好看",
        "比上不足比下有余，比中规中矩发挥好一些",
        "关系进展的太快了，节奏有问题。但是是当之无愧的纯爱番，没有第二季还是有一点可惜",
        "过于甜腻了，狗粮撒的太满了。A1小号的实力还是依旧在线，硬件上挑不出什么问题，只可惜现在对这种校园喜剧真的不感冒了。",
        "还行",
        "不太喜欢重制版画风，太少女漫了，前期节奏也太快了，不如原版看的舒服",
        "平均水平以上，感觉比春物有趣。不知道会不会看完",
        "为什么要给眼睛那么多特写……",
        "还行",
        "6.5",
        "clover works 我不会再相信你了",
        "节奏怪得一批，快节奏工业蜜糖的错觉，角色设计都太过有特性（浮夸），更喜欢以前的ova版本",
        "这狗粮有点腻味",
        "动画化太迟，进度太赶",
        "动画后面节奏怪怪的",
        "有些地方的演出很怪 从中后部分节奏也跨了 终究是粉丝向动画 不如看原作",
        "6+",
        "先不說演出上有些臃腫 這個故事也未免現充過頭了...",
        "画面相当优秀，男女主之间狗粮很足，可是中间描写配角恋爱故事有些过长，关系复杂到胃疼。总之是部相当不错的青春恋爱番，但只是为了吃狗粮需要注意，里面可能掺了胃药",
        "前面幾集還行，最後幾集節奏奇怪，觀感奇差，而且劇情偏膩",
        "现在的人可能都得了好好说话会死的病，所以都不会好好说话了",
        "吃完糖后面有点剧情不连贯，随便抓一对接着演接着给你发糖。",
        "虽然有CloverWorks的顶尖制作和横山克优秀音乐的加持，但是选择了互联网时代的快节奏改编却很大程度的破坏了原作淡雅恬静的氛围，再加上监督各种数量过头的面部特写和45度仰望星空，让人物看起来像在无时无刻的感情过剩（可是原作的粉丝年龄已经很大了），本作作为一部主打青春恋爱的动画并没有预期中好的改编效果。",
        "有趣，但仅仅是有罢了，知趣多少。。。得看这奇异的甚少冲突的日常是否合你想象。",
        "漫画不错，但动画节奏和演出比较一般",
        "期待//有点工业糖精了",
        "纯爱赛高!!堀摘眼镜翻墙画面过于好看.",
        "只能用用力过猛这个词来形容这个漫改",
        "就还行吧……",
        "我并没有想象中那么喜欢看平淡的恋爱剧。不喜欢男主。",
        "虎头蛇尾……后面这几集到底是在干嘛啊?",
        "最喜欢樱",
        "太腻了",
        "我就喜欢看恋爱番",
        "不知道该算谁的锅节奏真的好奇怪",
        "咱整点正常镜头成么？",
        "恋爱部分很好，但日常我觉得不是很行，很多时候聊的话题都很无聊，感觉就是水时间",
        "动画质量还不错，不过不太喜欢那些纠结的剧情。印象中不论是HERO的原版还是荻原的改编都占很小的一部分，在动画中反倒全都不落的体现了。",
        "恭喜毕业。",
        "男主剪头发后其实没有长发帅，随着人物逐渐登场，男性角色的辨识度越来越低，一度分不清谁是谁。\r\n可能期待过高吧，ova我是很喜欢的期待了很久。\r\n作品风格要是能在清冷个性一点，带点艺术气息就好了，现在只觉得商业气味太重",
        "后面四格的味儿也太浓了吧，不是不行但前面不是啊",
        "主角上感情的发展过于顺利，配角方面搞了些纠结但是也就是些青春的小矫情。演出上确实是用力想吸引注意力但是就显得特别没有灵气。总体来说，就是无聊。",
        "除了画面质量其他的都一言难尽",
        "通过堆满细致的作画和华丽的演出以将平凡的校园恋爱故事拍得煞有介事、天花乱坠，塑造了新一代“模范”高中生。像这种绣花枕头至少能给予片刻欢愉，跟上季那部空有噱头、一无是处的《总之就是非常可爱》刚好形成一正一反的对照教材。",
        "本身挺有意思的，不过想在日常校园恋爱喜剧中寻求更深层次的内涵，不是我有问题就是制作组有问题。",
        "有点工业糖精的味道。群像剧，尚可。",
        "正统王道恋爱动漫",
        "剧情啊剧情啊剧情真的太矫情了\r\n还有啊，要是有长发宫村我可能给7分，可惜没得",
        "男女主剧情一般，男主独白还多感觉矫情，不过较多配角的剧情互动还是比较有趣的，比较喜欢yuki。",
        "问题在哪？这偏磕cp式的恋爱不适合我这种宅。",
        "好看的，尤其最后一集很甜",
        "在5分和6分间犹豫，最后因为声优勉强给6。看下来感觉不像动画，倒更像广播剧，观感微妙。",
        "和原作比这删了快一半了",
        "无感",
        "第一集节奏怪怪的 但是10年前作品特有的エモい感表现得挺好的 但是节奏怪怪的/虽然节奏有点快 但是还是挺好看的",
        "狗粮真的真的是有耐受极限的，制作确实精良，第一集感觉节奏好怪……/又乱又怪，实在没耐心看完了；评分参考同类型，清新比不过月色真美，精致比不过玉爱，创意塑造比不过relife，甜度微妙",
        "配乐和画面不错，发展也挺简单的，不过这种狗粮不是很戳我，不过不失吧",
        "慢慢地体会其中的各种感情纠葛才是这部片的精髓，虽然一开始被堀与宫村这条主线吸引了，但看下去才知道这只是主线之一",
        "节奏迷的一批，就单看发糖还行吧",
        "温馨中有点波折的狗粮番。出场人物很多，剧情整体的气氛又比较平和，所以部分角色的刻画有点单薄，而且节奏也有点怪。不过追起来感觉还好。",
        "看看现在日本的进度！一季下来都求婚完成了！",
        "等待许久的动画化，op特别好听。但动画节奏感实在太差，说是支离破碎也不为过。",
        "很喜欢原作，动画化好极了//节奏挺快的，ED动画的形式不太能接受，还不如丢几张图加个特效//动画对原作前期剧情的改编没能做到扬长避短，分镜也有点怪，粉毛完全被塑造成了碧池，若是纯动画党来看挺劝退的...赶紧交往进入狗粮日常吧//后半好了些，故事与故事之间没那么割裂了。这次动画化质量算高的了，然而我现在对这种耀眼的青春恋爱物语越来越感到害怕了b39。6.5",
        "感觉略好于一般恋爱番。",
        "甜还是甜的，像冰淇淋圆筒底的巧克力",
        "人设明明还不错",
        "四不像。\r\n本该是恋爱番，但在其中夹杂了太多乱七八糟其他元素。\r\n结果变成了四不像，吃糖没咋吃够，青春成长感也没有，校园感也不强烈（就没有这帮人在上学，在度过青春校园的感觉），至于其他方面的内容也浅尝辄止。\r\n各个方面都来一点，但都没写深写好写透，那你还不如就整一个狗粮番实在。",
        "作画平平，绘柄倒是挺稳的，这人设看了倒是不讨厌；\r\nop挺洗脑的；\r\n剧情其实蛮尬的，知道它想讨论什么样的东西，但是放到这个剧情环境里就觉得不舒服",
        "狗粮好吃，但是煽情戏非常莫名，严重拉垮",
        "漫画还行，动画...是不是用力过猛了？",
        "前半段聚焦主角的时候感觉很棒，后期视角转到配角身上感觉稍微有点散，不过总体还是不错的",
        "前面比较有兴趣",
        "第一集有点噱头，后面要多无聊有多无聊",
        "唉，算了算了，就这样吧",
        "狗粮极了，单身狗哭泣",
        "节奏奇怪，看漫画的时候从没想到过会这么无聊。感情部分过于随便，赶进度导致每个新角色冒出来得太快，莫名其妙",
        "上垒后剧情就偏向于日常了，也没太多惊喜了，看漫画时也是。",
        "b",
        "淡淡的味道",
        "本来以为是彼氏彼女，看完以后发现满满写着三个大字“户松遥”",
        "后期几话很碎，感觉像看单元剧//人物弧光就不谈了，合格狗粮吧",
        "也不是很难看，但是人物之间总是隔着一层，片子和观众之间又隔了一层。画面还不错(仅限静态)，勉强给个及格分",
        "2021.4.5",
        "一集几个单元剧的形式真不适合正经说事情……",
        "前半季还不错，后面的部分感觉质量有些下降",
        "没想到一季就全部做完，把日常删光了可还行。",
        "不太喜欢这个男主\r\n很多地方演出很奇怪，欣赏不来",
        "人物刻画不细腻很难共情，主线讲不好支线还开一堆。又想zqsg又想搞笑真的很尬，工业糖精四个字总结的挺精湛的。",
        "那啥，演出们是不是和眼睛有仇………………",
        "你们是不是对阴暗的死宅有什么正解？不有趣也不会太无聊但就是挺怪的，也不是很懂哪里甜。",
        "漫画还算是轻喜剧吧，狗粮比较多的那种。动画这做的一股告白实行的酸臭味，有点难顶。",
        "好无聊。。配角戏份太多了，男女主感情进展太快。说是恋爱番还不如说是讲宫村人际关系的青春番。",
        "这怎么越做越赶了",
        "下面那个工业糖精的概括简直不能再真实。我承认比较甜，但是这个细碎如脑瘫的分镜和演出我实在是理解不能，每一集都像是五六个单元剧，谁顶得住啊。",
        "中规中矩糖水片",
        "人设和画面都很精美，很有那味，但是故事真的开展的太快了吧，观望一些，不要成为又一部速成工业糖精片//节奏混乱，演出过分用力，镜头上沉迷特写，一股小时代的味道，真就工业糖精了//",
        "明明是水到渠成的恋爱喜剧却加上郭敬明小说式的分镜和儿戏般的戏剧冲突，甚至还有编剧对漫画内容的黄油乱剪手，中段开始这部戏的观感简直直线下降，路人怎么突然如此亲密编剧甚至懒得解释，不过对于年轻人的第一部恋爱番剧，这糖精怕是也很可口",
        "就还挺甜",
        "中规中矩？不过还是有情怀的(˶‾᷄ ⁻̫ ‾᷅˵)",
        "构成的问题很突出，这种类型如果不是大刀阔斧地调整，可能都谈不上「改编」吧，以至于到最后我都没能明白这片子到底想要干什么。",
        "比oad差远了，不行，我是想磕cp不想被塞小屁孩的狗粮",
        "说是精致了些，可是又驾驭不了这种精致，动作的轨迹说不上多连贯，也多是静帧，线条的确多了，可是也只能说是堆砌，从而分散了观众在角色身上的注意力，本身这部作品也不是很需要舞台，所以反而不如老版ova来的直接明了，而且叙事也比老版ova更加的笨重。",
        "是否太快了点呢…",
        "制作不错，不过中期的节奏十分灾难，好赖结尾的演出抬了一手，算是有所升华了主题",
        "看完了，整体突出一个“一般”二字，非常一般，也就个别一两集能稍微强一点 // 不好不坏不功不过吧",
        "节奏飘，作画配乐不错，能看，总的来说是淡糖",
        "这恋爱纯度也太高了，死宅已经溺死了",
        "主线的狗粮足够甜了，但感觉在主角两人的感情主线以外加入其他人错综复杂的感情支线对于一部狗粮番来说并不是明智的选择，至少本人并不喜欢，同时在内向和表面阴森设定吃得差不多，男主短发常态化之后，后面几集没有前面那么有趣了。",
        "挺甜的，不过大部分时间其实是在讲同学之间的友情，整体看剧情割裂感比较严重，但还算是把故事讲完了。本来评分在6到7之间，但由于部分演出让我这个死宅尴尬癌直犯，直接6分吧。",
        "·中规中矩 人物本来挺有意思的 cp也很多 但是动画差不少",
        "老实讲很微妙，片子的演出想法是不错，但是对一部以校园恋爱为主的动画，尤其还是没多少阴郁情节的作品来说，用力过度了",
        "后半季的配角回不太感兴趣，但倘若没有这些点滴，结局也不会有这么大的释然//石滨自己的演出回很好，但是其他人沿他的思路来做太勉强了",
        "在一种酸酸甜甜的碳酸汽水味氛围下，人物的行为动机显得尤其古怪跳跃而不可解",
        "當初看到萩原人設動畫化還是很驚喜的，但是估計因為原作是月刊，動畫化後卻要填滿完整時長的內容，造成敘事比較七零八落。",
        "本以为是垃圾的发糖恋爱动漫，前面几集也看得昏昏欲睡，结果后半在不只讲男女主后其实是青春期心理健康动漫捏，那种别扭的感情与心理问题还是挺有趣的。",
        "emmm明明看漫画的时候笑点还是挺多的，，",
        "我想看的，我实际看到的.jpg。胃痛贵乱剧情和细腻文艺演出都不够，剧情分配不好，横山克的OST药劲倒是挺足的。",
        "我对这部动画的兴趣随着宫村的头发一起剪没了(bgm38)",
        "制作不错，作画挺稳定的。节奏和演出不太适应，ed感觉很不对味儿",
        "主体还是恋爱喜剧，存在一些具有真实感的小片段。在情感的演出上有下功夫。",
        "开头还是挺惊艳的，堀的人设也很棒。不过从中期开始就有一种不知道在看什么的感觉了..",
        "整的那些配角故事我都不感兴趣，结果还没讲完，狗粮番就做好本职工作，后面的我就没认真看了 （2021/1/12-4/4b站）6",
        "除了前几话和最后一话，其他都比较一般。演出用力过猛，结果起到了反效果，显得很矫情。",
        "上学时是很喜欢这本漫画的，现在再看动画完全没有那种感觉了。",
        "角色这么多真的讲得过来吗。有点中二无聊，也不够甜。不过画面很好真不错",
        "画风不是很习惯，但是还是挺好看的，op也好听，不过狗粮终归还是狗粮，，制作精美了点而已，里面的人过于善良，也太有特色，反而产生了过于虚幻美好的感觉。最后一集的里面没遇到的巧合，反倒是大多数人的感觉吧。",
        "头两集觉得比总可爱有看头，结果后面剧情稀碎…半斤八两吧",
        "匠气很重，人物的性格与情感考察却很差。纯粹发糖的部分，目的性太强，目的却又太简单空洞，导致后期无事可写，强行四处搜寻找出的细碎的日常又缺少对人物感情的合理认知与表达。总而言之是一部不适合动画化的四格故事。CW用力过猛。",
        "ova出来宰猪！//emmmmm，没有比较就没有杀害......内山老爷爷加油啊~不敢多说怕被喷，还是等ova吧",
        "有点催眠",
        "从第一次看那个ova到现在四舍五入快十年了，勾起了些许刚开始看少女漫改动画的悸动。",
        "咒术回战对不起，我之前不该说你节奏稀烂的，因为这部才是真正的稀烂(bgm38)。同样是一集讲几个小故事，辉夜就完全不会有破碎感，这大概就是监督功力的差距。除了人物好看基本上没什么长处。",
        "6.5 后面挺无聊的 而且男主竟然剪头发了 淦",
        "这种同学关系是什么幻想主义大作",
        "比另一部糖精片观感略好，但仍然是溢出屏幕的不真实感，节奏也是莫名其妙",
        "观感上高开低走，很不喜欢其中对于男生之间友谊的描绘",
        "合格的狗粮动画",
        "太乙女向了吧",
        "中间几集的演出怪到不行/最终话可以 还是残念 很多篇章都被跳了",
        "越看越是感觉不怎么舒服，一股子青春的腐臭味。演出怪，很多时候让我觉得这至于吗？叙事节奏更不说了，给我一种单元剧非要做成连续剧的感觉，很急很乱。",
        "没有情绪铺垫的爱情以及支离破碎的日常 实在是难以产生共情",
        "狗粮片，作画还挺精致的，剧情……看一乐吧",
        "(ep1,4,op) 男女主确认关系前挺甜的，但女主的抖m设定很奇怪，配角戏份也有点喧宾夺主",
        "主线发展太快，后面主角变配角",
        "6.4> 二次元式的美好恋爱番。出场人物过多，有些人物刻画比较莫名其妙，也不知道为什么，最后大家都成了好朋友。剧情太过松散，像是单元剧，又好像存在连续关系。并没有讲好故事。",
        "还行吧 男主为什么最初没朋友 还是个高情商 人设太虚无了 跟个大老师差不多 矛盾体人设",
        "11集弃，前面还好后半看不下去...",
        "某些场景挺独特的\r\n人物太多，但又没有野崎君那种人物饱满度\r\n篇幅明显不够，节奏奇怪（全程）",
        "没觉得哪甜，剧情也很无聊",
        "漫画相当喜欢，追了好多年了，动画画面还行，节奏演出有点问题，分镜一般（在日常恋爱番里说分镜是不是搞错了什么haha），但u1s1还是香",
        "食之无味，弃之可惜",
        "做的太烂了，到后面出场人物都不认识了",
        "节奏有点奇怪//op好听",
        "演出真的用力过度。塞满情感描写，而台词又很普通。根本看不出在写什么内容。",
        "童年回忆，顶多算个情怀加成吧，已经过了能肉眼发掘出看点的年龄了\r\n(只能说是低成本科幻片）",
        "我和阴暗的死宅比较有共鸣，和杀马特纹身自卑男没什么共鸣怎么办啊…",
        "存在过度演出的问题",
        "感情过于平淡，导致演出给人一种脱机的奇妙观感，因为题材加一分",
        "横山克yyds//这番的节奏，说实在我已经看不下去了。这不是恋爱番，这tm是抖音痛痛痛少年少女青春番，搁着每个人都是忧郁魔人是吧？",
        "音乐真不错",
        "作为漫画党来说节奏太快了，很多地方把握的不是很好（而且漫画我也没看完，可能我不太适合单纯的恋爱剧情吧）",
        "甜",
        "原作党不太喜欢动画这种节奏",
        "叙事节奏实在是不行",
        "演出感觉没味道，动画基本照搬漫画吧，作画也一般，有点没动力看了，cw这季度的练手作",
        "第一集进展飞快，跳过了我最想看的内容，于是对接下来的部分没了兴致",
        "似乎观感越来越差，画面、音乐无可挑剔，是节奏和叙事上拉胯了吗？",
        "人脸画得真好看 喜欢op | 剧情越往后越奇怪，角色的逻辑全都十分小家子气。石川要拒绝樱就拒绝，假装交往还不告诉人家这做法就挺恶心。yuki占着感情高位还又当又立不肯做坏人真是猛踩我雷点。还是礼美骂得好。拉黑了。",
        "太尬，反而不觉得多甜，剧情太刻意了",
        "感觉怪怪的……但还是比某可爱强100倍",
        "被简介吸引，结果看了几集发现完全没有利用上所谓的阴沉男子和人气女子的反差人设，只用半集就让这两个该绕上一段弯路的角色走到了同一个屋檐下，如此快节奏产生的严重割裂感也不知道是原作问题还是脚本改的太垃圾，爱吃糖的可以继续看这俩人你侬我侬。",
        "普通，把漫画日常删掉，变成了一部无聊的狗粮番。包括男女主在内的一众角色缺少性格，大量删减使得人物塑造细节不够，全员剧情工具人。这个作画也，虽然挺符合重制版漫画，但还是很穷，但穷不是节奏不好的借口，两集看下来就是稀碎，拖拉，除了男女主的爱情其他毫无意义，感觉没有想讲完整故事，就是用糖钓狗。当然你只是想吃糖当我没说，徒然喜欢你和这部番差不多，就很适合喂狗。",
        "实话说有点尬，可能我不是受众吧",
        "开局还行吧，但是感觉后续会比较无聊",
        "这也太™快了吧，少看一季？感情戏突兀成这样方向就错了呀"
    ],
    "7": [
        "制作不错，就是没想到2人关系的进展速度这么快",
        "片头曲好听。",
        "6.9，节奏太快了，如果说是24级的话 观感想必会截然不同",
        "一般恋爱动画，因为他的制作以及画风比较优秀，所以给人一种耳目一新的感觉，其剧情吧，其实也就是那样，但整体的观感是不错",
        "齁",
        "作画可以给到8分，唯一的缺点就是推进的太快了，看完了都没什么很深的感觉",
        "比较独特完全不胃疼的狗粮番。有人说堀京子像厂妹，我竟无法反驳",
        "想不到我来看汪汪番竟然是由两个同性朋友推荐的哈哈哈哈哈哈哈草，这部汪汪番确实是汪汪番中的上乘之作啊，观感很舒适。汪汪汪！汪汪汪汪汪！咕咕。",
        "户松遥斯哈斯哈。不带脑子可以看",
        "介于纯恋爱番和群像番之间的结构，却在两边都做的较为仓促，实在可惜。说实话并没有那么差，闪光点还是不错的，但缺点也很明显。",
        "工业糖精，感觉不到甜度，进展太快有时候不是好事了属于是，感觉不到男女主甜在哪里，感觉莫名其妙就好上了。一些配角小剧场还挺有意思，总体还不错",
        "个人认为：工业糖精的天花板，在此之上才是优秀的恋爱番",
        "人设很好看",
        "观感还行的糖精",
        "糖精里也算是不错的作品",
        "还可以的恋爱番吧",
        "制作水平很高啊",
        "这番，甜到掉牙了",
        "长发の宫村さん全然理想型です。",
        "恋爱喜剧，设定新颖",
        "这个应该是我看过的进度最快的恋爱番了吧",
        "科幻片",
        "养眼的画风，虽然砍掉了漫画好多幽默情节，把漫画100多塞进12集动画已经做得很不错了",
        "還行",
        "剧情不拖沓，一切都好说",
        "这部少女番我个人的观感还不错",
        "6.6",
        "补标 即使有点工业糖精，但是人物塑造相当细腻，男女主互动也很甜，是想补恋爱番里值得看的。",
        "（补分）顶级OP与很有特点的光线主导的分镜",
        "发糖水平可以的恋爱番，总体偏女性向。剧情以校园日常为主，看起来很舒服，不过配角过多容易影响观感。另外个人不太喜欢第七集，以及男主浑身打洞的打扮。",
        "后半段什么男三男四女三女四的剧情都一堆，放在只有13集的剧情里面，真的是难受。",
        "蛮有趣的，女主的情敌都是男人笑不活了www",
        "正常的恋爱剧",
        "纯纯的甜",
        "颜值协会应该会比较喜欢看…作为恋爱番，硬伤比较多，但是作画很棒，撒狗粮也不吝啬，不带脑子看个乐呵呗那就",
        "标准恋爱剧，后期男女主没啥剧情可讲，只能拉配角来补充时长了",
        "工业糖精，但整体观感还可以",
        "群像效果并不好。这点上不如月色真美。",
        "色香水",
        "制作很不错的恋爱番，绝对值得一看",
        "可恶，为什么这么赶进度",
        "不错的校园恋爱片",
        "还不错啊，居然7分都没有",
        "谁不希望像宫村一样遇到堀那样带你走出黑暗的女孩子呢？\r\n\r\n越往后狗粮纯度越低。动画改得节奏很迷，频繁地加角色，除了四人组，其余所有角色及其相关故事均无感，部分甚至反感。",
        "还行",
        "虽说没什么突出的点，但相较于其他的校园恋爱还算不错",
        "值得一看的恋爱动漫",
        "看起来还是非常舒服的",
        "青春啊....很挺错的番",
        "论说人话的恋爱能多轻松",
        "很甜的恋爱番",
        "剧情还好，工业糖精食之无味",
        "7.3吧，硬搞男同和sm并不有趣，礼美可爱捏",
        "作画进步了，但是却更像工业糖精了，省略了原作太多部分，功利性明显",
        "全垒打也太快了点",
        "直球恋爱，图个糖吃。飞快的进度让其他恋爱番望尘莫及。画风和制作都还不错。",
        "糖精，好吃",
        "还不错的甜口恋爱番。可以看第二遍的那种吧。",
        "少见的清爽甜蜜的恋爱番了",
        "甜，但有点齁",
        "不错的恋爱番，但剧情改编是不是跳跃性太大了",
        "优质狗粮",
        "后半段一般",
        "最后一集没看！甜掉牙了。是一部相当优秀的作品，画风十分精致，配乐也很好，相当nice!",
        "甜捏，眼中是甜的，我的心是苦涩的",
        "中等偏上水平，观感不错",
        "甜 一点都不磨蹭的甜",
        "7.9  起初并没什么期待，但在恋爱番里，对比对剧本和叙事节奏，算是在“委婉表达”又“让人顿悟明晰”之间找到了平衡；总之在我看来是一部观看好于预期的恋爱作品",
        "还行，不过没有原版画风有感觉",
        "制作有些经费不足的感觉，但是能动就满足了",
        "还是很不错的番，节奏还行",
        "补标",
        "2022.11.29 从总是被人诟病的”工业糖精“中看到了优点，虽然故事剧情上安排确实不尽人意，但是部分的心理描写可堪一看，同时cloverworks的画面表现可以给动画的整体表现提分了，不管怎么说对青春恋爱的题材总是缺乏抵抗力，主要原因大概是我的失败青春……",
        "还行，就是有点扯",
        "怎么讲呢，太平稳的恋爱看起番来不够快乐",
        "人设和质量都很高的狗粮番，单看作画完爆去年的《总之就是非常可爱》。",
        "OP真的很惊艳，演出之中有独具特色的心理剪影，是优于工业糖精的纯爱佳作。",
        "7.5",
        "带点哲思的恋爱番",
        "补标",
        "挺不错的，作画够硬糖度爆表，加上户松遥配这种家政系少女简直无解，太tm可爱了。",
        "中规中矩的恋爱番 制作还不错！",
        "狗粮味道还不错",
        "工业糖精我也吞了，男主踩我xp啊",
        "没有扯淡的恋爱剧情，一步到位",
        "7.4 发挥很稳定的恋爱番，值得一看。",
        "够甜,但剧情上有点奇怪,男女主发展太快了,原本只想打六颗星的但这部番配乐很好听.",
        "7.5",
        "第十集的比喻很有意思\r\n校园霸凌那块的剧情感觉莫名其妙，还有就是后期出场人物太多了，有些都是很没必要的吧，配角分去太多集数了，而且就出场那么短也塑造不好，得不偿失",
        "太甜了吧，还是那种甜而不腻的感觉，人物刻画和剧情都在线，太难得了",
        "会正常谈恋爱的番通常不会太差",
        "甜死人不偿命",
        "温柔的故事，海风般的青春\r\n每一部恋爱番都有自己独特的味道，这一部给我的感觉就像是海风，温柔的风抚摸脸颊，带来了咸咸的味道。在人物的感情，细节方面描写的很好。扣分项目主要是过于理想主义，有为校园霸凌开脱的嫌疑，不过对于一部喜剧来说无伤大雅；其次就是不够出色，没能达到神番的境界。\r\n风吹过你的头发，淋着雨我还站在你家楼下。",
        "还行，感觉和龙与虎有那么一丢丢??像，想看透跟由纪在一起哇！\n对，动漫节奏还是太赶了，想去看漫画。",
        "漫画基本上是一话不落地都追完了…动画的改编就我个人口味而言失去了一些漫画的精髓，幽默的情节被尽数略去了。",
        "很标准的恋爱喜剧 原来肉松凶起来这么凶的吗（",
        "很甜",
        "正统恋爱番，画风很不错",
        "纯糖，有点齁",
        "感觉就是中规中矩的恋爱番\r\n\r\n的恋爱番",
        "追这个漫画好多年看到动画化还是非常非常感动的。可惜为了赶着一季完结做得太快。但是冲着石滨和横山克也还是值得一看的",
        "画过这俩",
        "听说是上垒了，我很反感在爱情番里塞这种情节，动画里没注意，但足够扣一星。",
        "高开低走，本以为是三维弹球却是老套路下的全程直球，有时甚至忽略了物理规律，宫村对堀的情感侧写倒是很多，反之则略显不足，最后的IF演出加一分。",
        "你这后期的堀与宫村的戏份也太少了吧喂orz",
        "甜",
        "糖发的很足，画风很美；没有留下很深的印象但是总而言之应该还可以",
        "直球狗粮又甜又不幼稚，青春真好，可我不想看配角戏啊，后面几集是喂狗了",
        "发挥稳定的恋爱番",
        "甜度高，刻画还行，op好听",
        "中规中矩，甜而不腻",
        "第七集直接起飞笑死",
        "曲球和滑球再华丽，世界依然需要直球",
        "整体氛围轻松愉快，主线部分做出了自己特有的青春微伤痛氛围，画面清理透亮，音乐深刻暖心，是心情不好的时候打开会开心的作品。",
        "还可以",
        "堀与宫村【漫画改动画】补标 / 6.8 / 6.9（左-预评，中-自评，右-大众评）最喜欢动画第10话第10分钟左右，绫崎礼美问仙石翔和：如果明天地球终结的话，仙石君会做什么呢？这段意境真的绝佳",
        "看撒狗粮还是挺不错的，就是剧中还是出现了一些女性向的东西，看到男角色们服务女性观众的桥段还是有点让人不舒服。",
        "狗粮没啥好说的",
        "【III类】story:18(6/10) performance:49(7/10) total:67(7/10)",
        "恋爱观倒是很成熟 可惜没那味",
        "普通恋爱动画，石浜真史的op分镜和正片分镜都很令人印象深刻",
        "不期而遇的她，让世界从此变得不同，迷失的人不再迷茫，愿注定的人会再相逢",
        "有些小演出不错，节奏有点乱。宫村是双性恋吧？",
        "刚看的时候先是不喜欢男主，后来吃了糖又感觉不错，被强行胃药后又恶心了起来。总体做的不错，要是没这么跌宕起伏肯定就给8分了。看这剧的时候总感觉有点像人渣的本愿，看完之后感觉是不如的。最让人膈应的就是这剧真的越看越生气，自闭人怎么走出困境呢？怎么想也不能够是命运的安排。画风好看，喜欢振袖由纪和绿毛妹妹，oped还不错。",
        "狗粮管饱，但节奏把控很奇怪",
        "那个不读撅（要素察撅）",
        "没那么好看，只不过前几集给人有钱的感觉吧，只能说剧本跟不上制作水准",
        "我还算挺喜欢这番的",
        "漫改，建议看漫画，好想急死你的反义词属于是",
        "还算合格的狗粮番",
        "看到后面我直接脸盲",
        "剧情上是比较典型的青春校园恋爱剧，含有友情、爱情、胃药、自我成长等常见元素，单元剧的形式看起来略显零散，但并不特别影响观感，OP 对于色彩的应用太厉害了",
        "谈恋爱还行",
        "7.1，剧情上是比较典型的青春校园恋爱剧，含有友情、爱情、胃药、自我成长等常见元素，单元剧的形式看起来略显零散，但并不特别影响观感。",
        "后半段一般",
        "从初中就在布卡看的漫画，终于在我大学时候动画化！爷青回。op很好神山羊yyds，作画总体来说也十分精良，剧情很甜，但是归根结底就是一个狗粮番，只能说让人看着很舒服,封神是不可能封神的。",
        "前六集7.5，后边6",
        "真实自然不做作而有趣的校园友情、恋爱",
        "有点电波",
        "喜欢这种恋爱",
        "女主居然是m",
        "徒有其表真是太好了",
        "除了设定上比较有趣之外，其他部分都很一般，强势女友要求弱势男友对自己施暴可还行",
        "挺甜的",
        "大部份的笔墨用在角色们的恋爱剧情线上，却在最后一两话突然跑个日常，前后一起看就感觉有点违和。读原作的时候，个人对这部作品的印象多是愉快小时光，但是动画却完美地挑出所有胃痛情节。",
        "甜",
        "不错的恋爱喜剧，人设好，剧情不磨叽。",
        "补",
        "漫画常年在178漫画（dmzj前身）推荐，没想到现在才动画化。快进着看完还不错吧",
        "甜甜的直球恋爱番。\r\n前半截有好好地讲堀与宫村的故事，后半程剧情有点游离。\r\n但最后有几话人物塑造非常好，可以说神回了。关于各方感情线的展开也都很绝。\r\n整个作品也不仅仅有恋爱要素，还有关于生活琐事、成长历程、人际关系、自我人格等一系列的讨论，有很多共鸣点。\r\n\r\n看完还是蛮感慨啊。",
        "高开高走的恋爱番，也力荐一下国语配音",
        "看不来诶",
        "非常喜欢堀京子和宫村伊澄这俩的直来直去，真是又爽又蛆，像这恋爱剧情，看他俩在一起之后不比表白之前天天拧巴好磕多了？不过还是出来那个石川透在这拧巴；看在吉川由纪可爱的份上，罢了。尽管是CW三开里口碑最佳的，实际上后期还是略显颓势；基于原作党的叙述，是因为赶着把漫画做完了，不太清楚为啥非要这样。",
        "平淡甜蜜的恋爱作。",
        "cw永远的神",
        "甜死了甜死了 谁不喜欢堀京子呢",
        "很甜的狗粮番，动画制作精美，op是我喜欢的风格，剧情也是非常直球不拖泥带水很对我胃口。但是人设有点奇怪，总有些情节人物逻辑和行为让人非常不适，降低了整体观感",
        "从ova版本开始关注的漫画，这个版本也不错，这种一气呵成不拖沓的狗粮番挺符合当下的口味的hh 放空身心只管甜就完事了",
        "这个中配挺好的，字幕的认真程度超过了绝大多数字幕组。",
        "很不错的改编动画，制作挺用心，算是满意，7.5分.",
        "多少有点工业糖精味了，但纯爱党表示好久没看过味这么正的纯爱了（暴风哭泣）",
        "7.5 一部很有趣 同时也有点深度的恋爱喜剧 第十集剧情连贯一气呵成 即使未至神回也是佳上佳 结局收得很好 承认过去的自己的存在 每个人在高中毕业的同时也从青少年毕业 ── 他们都变得成熟了",
        "甜度是足够的，直球不拐弯，但除了狗粮其他也没啥了。",
        "前女友向我推荐的漫画，确实很甜",
        "感觉有点奇怪，但又说不清楚哪里奇怪的感觉",
        "从第三集开始感觉呈下滑趋势，但是当纯狗粮番似乎不错？只是每周的追番体验匹配不上期待值//节奏成谜，体验不好",
        "上垒很快，这是真的不墨迹。画风很美，op也可以，感情戏不会评，观感良好，然后无了",
        "四叶草太能拉好感啦……\r\n日常甜味的恋爱番果然是老夫喜欢的类型——而且制作组的工期给的很足哦",
        "太甜了",
        "非常优秀的作品，这种甜甜的感觉让我想起了clannad。",
        "纯爱狗粮，人设讨喜",
        "龙与虎的既视感，狗粮管够",
        "开头很棒 甜的要死 但节奏未免太快了 剧情起伏也不够",
        "歌好听，声优不错。但改编很烂……clover真的会改编吗？故事节奏完全失衡",
        "还不错 属于小惊喜 很熟悉的分镜手法，\r\n完结补评：很稳定，很甜，少女心起来了",
        "制作很精良，各种演出很炫。比如风吹过白衬衫时和微冷色调下的领口或发丝特写，很青春，看时整个人都变年轻了XD 虽然他们确实很现充，但也祝愿各位能和他们一样现充） 节奏控制的很好，角色们如何处理微妙的人际关系也是很好的看点，后期几对儿情感升温的糖还挺好磕的。",
        "前几集还能给8分，后边拍的有点无聊了说实话，不过最后一集还可以，7分吧",
        "好久没看到这么好看的恋爱番了。上一部大概是龙与虎？//演出有点用力过猛，后期观感有点下降",
        "平平无奇地好看，没有奇怪的设定，没有很复杂的剧情，人物关系好像也不复杂，没有胃疼，简简单单，返璞归真。不过后期人物感觉有点太多了",
        "不太现实的爱情剧，糖分挺高的，作者是女性吧？对男生间的友谊和情感把握不太准",
        "不错的狗粮番啊，还可以了",
        "画风不错 进展火箭一般的狗粮番",
        "优秀且稳定的作画+横山克大佬作曲，出乎意料的不错。美型的人设+偏少女视角的酸甜恋爱剧，我感受到了从屏幕中溢出满满的“勾K”味，不同于传统的轻恋爱喜剧，有过别具一格的青春酸疼气息，小的情节看得出制作的用心，像是节奏的把控和适当Q版演出等，把人物形象很好的树立起来，不过本作男主略不良人设可能确实存在争议。当然问题也有本作总体大剧情上节奏过快，中后期发展缺铺垫确实会导致剧情存在争议。",
        "很甜不假，但仅仅13集就概括漫画122话的内容未免过于着急，有的地方情感的表达就显得很突兀",
        "现充的狂欢",
        "真的很棒！",
        "看做少女漫的话其实还行，主要是两人的关系还是很平等的，就是作者的配平癌让我想吐",
        "挺甜的一部番",
        "（6.5/10）混蛋，后面剧情明显跳太多了啊，你赶什么赶。",
        "剧情不足演出来凑，抛开演出，剧情略微白开水了一点",
        "虽然很多人说节奏太快，不过对我这种几乎不看恋爱番的人来说是刚好的长度和进展。缺点是对人物性格和关系的认知有些脸谱化。高级食材是怎么和学生会玩到一起的？绿毛什么时候加入四人组的？是我记忆力不好忘记了。\r\n另外不太喜欢男主和其他同性之间粉红气氛的表现，男主剪头发之后逐渐变得没有特点了。\r\n每个角色性格共同点就是“反差”。男主的反差在换造型之后基本看不出来了，只能通过和过去阴暗自己的对话提醒观众，在我看",
        "真的很甜很甜，节奏快；在告白之后剧情有下滑，不过人设好这点真的加分",
        "太美好了，太理想了。因此而减点。",
        "清新的甜",
        "虽然tv也不错，不过还是喜欢ova版多一些",
        "嗯，表现不错的狗粮番",
        "堀さんと宮村くん with classmates。镜头语言比故事好看。// 创太可爱！",
        "作画很优秀，但是整体节奏上略显诡异",
        "刚开始是真的很喜欢，后期逐渐乏力，节奏处理也问题很大",
        "甜到齁了反而不好（但我喜欢透与由纪那一段）",
        "刚看第一第二集时觉得都是在讲日常小事，没有太多戏剧性，但看到第三集时开始明白狗粮番的好处。恋爱故事讲得人心痒痒的，微乎其微的生活细节原来是撒糖的好地方。这狗粮我干了",
        "开局直球是万万没想到的，还以为会像《好想急死你》一样，总体观感还是不错的，虽然有点强行制造沉重话题的嫌疑（校园霸凌？）",
        "非常喜欢原作堀与宫村两人的相处方式，动画化差了点意思，中间有些节奏很怪，不过结尾那段非常加分",
        "tv方面混乱，但私心下愿意给予褒奖",
        "节奏与故事发展乃至角色塑造都过于迅速，动画一季就草草完结。如果有三季情况应该好很多，但正所谓「完结漫画不如狗」，很可惜。",
        "校园恋爱动画里比较好看的level，就是没达很好看的程度，似乎还差点什么，但我也说不出来……",
        "狗粮",
        "看过但和没看过没两样的感觉",
        "节奏很怪",
        "节奏很舒服，有些分镜很有意思/中期开始无聊，作为工业糖精整体还行吧",
        "好看好看，甜得一匹，作画也很用心，在线。朋友们的感情线也做得不错",
        "还是不错的",
        "风格上的清新让人舒适",
        "跳跃式的节奏应该挺让人难懂的，但是第七集突然发现可以从发型上判断单元剧的时间挺有意思的",
        "空前的恋爱漫热潮…",
        "一季结束了全部的漫画，可怕",
        "没看过原作，感觉内容不会有深度，但这制作让我心动了",
        "评分有点低了，个人感觉7.5-8分之间的校园恋爱，看的很轻松，作画虽然略显简陋了，但是op和ed都还蛮好听的，现在要是看感情戏太纠结，真的很烦，每次欲言又止的，搞个几次还行，有的番恨不得从第一集暧昧到最后一集然后再来个悲剧",
        "粉丝向动画吧，不熟悉原作的话会因为比较零散的结构而看的云里雾里，不过最终话流畅度和演出就很不错了",
        "作为一部老作品以现在的眼光有点工业糖精的味道，节奏过快，演出很诡异，男女主这种恋爱参考价值简直为零，反倒是配角的更为打动人心。",
        "6.8分，还不错，但没什么太大的亮点，而且节奏过快了。",
        "工业糖精的典范，值得其他工业糖精学习，但是有两集还是稍微拉了点",
        "8.5+8.5+5.5+6+7.5\r\n作画和音乐是很好的，但改编能力一般，且节奏实在太快像火箭，前几集的感觉甚至没有OVA好。后面支线太杂，虽然漫画本也有这方面的问题，在看动画之前也从没觉得有这么突出过……嘛，其实也还好啦……",
        "疯狂直球一点也不别扭进度飞速的bg恋爱番（不可多得啊！）\r\n宫村好池面 我爱上他了x",
        "进展有点快，观感还是很舒适的",
        "挺不错的恋爱番，反而是配角的各种情感挫折更印象深刻，让我回忆起苦涩的青春情愫。",
        "后几集节奏好乱，不过瑕不掩瑜",
        "这片子的系构不知道在想些什么，而且为什么要一季拍完…从每个小单元来说，质量都相当的不错，情感烘托还是氛围渲染都达到了相当的水平。然而连起来就是胡乱跳跃和压缩的剧情，和凌乱不堪的情节衔接，甚至于作为一个恋爱漫改让人抓不清楚男女主之间的情感状态，感情推进完全随意。中后期加入了其他支线之后更是如此，仿佛是一个个精美甜点胡乱堆砌而成的莫名其妙的料理。//绿毛兄妹极其好评，除了我很想知道这货是从哪蹦出来的…",
        "OP吹爆，已经循环几十遍了，剧情爽快的明朗恋爱番",
        "还不错",
        "创造力不足 但是很纯爱 很解压 很治愈",
        "演出挺一般的，不带着原作看还挺不错的，剧情有点赶，小樱的线没怎么讲",
        "《青春》",
        "绿毛兄妹最行（",
        "特别喜欢漫画，情怀+1星",
        "漫画党 对于动画 感觉并没有原作惊艳 当然也有可能是因为漫画整篇（原作&amp;amp;amp;重制版）看完了 内容都知道的原因 因此对于一些剧情的安排与删减感到不适应 OP很棒 个人认为京介的声优表现差了些 差了些豪爽和不羁 户松遥对于京子的演绎 在某些镜头差了点傲气 嘛 毕竟京子也是个辣妹嘛(´∀｀) 个人认为不如老版OVA的濑户麻沙美 我神松冈在旧版OVA对于宫村的演绎也入木三分总体而言不过",
        "后来男主怎么越来越娘，腻得慌",
        "不错吧....七分左右",
        "镜中伤痛",
        "等了这么多年没舍得看完漫画，终于等到动画补完了，甜到让人怅然若失，可惜篇幅所限，结局不甚满意了///Sakura太可爱了，可惜",
        "闲时倒是可以一看，作画一直在线，人设好看，演出对于细节的把握也很不错。但是总体上还是恋爱喜剧的套路，男主女主都不过是被动的接受剧情，一个离群的人突然就变得合群了？那么 之前干什么去了。因为没看过原作，但是动画中并未表现出男主做出了什么努力改变自己。女主大概是因为偶然发现男主比较帅才喜欢上的？另外，前半部分主要集中在两人身上，后期又成了群像剧，于我来说倒不是无法接受，只是觉得整体有些割裂。\r\n当然，",
        "前半段非常好看，但后期节奏太快，即使看过原作也会觉得混乱。",
        "作为群像剧来说还算不错 制作方想抓住那种细腻的恋爱情感 不过中后段剧情略平淡. 三对cp里姬友君性格是最讨好的 反而身为主角的这一对有点没有存在感",
        "好看是好看，但好像漫画各CP名场面CUT合集",
        "优秀的剧情和作画让这部番在近几年来的恋爱番中脱颖而出，没有戏剧性的巧合和普遍恋爱番会有的误会，胃疼情节，自始至终都让人能完全放松舒舒服服的看下去，平淡却无比贴近生活，这也是青春恋爱的美好所在",
        "完结了开煲，派糖番，还阔以。",
        "单马尾堀爱了",
        "节奏明明跟徒然喜欢你差不多，结尾的煽情实在搞不懂。画风和中间的日常还是可以的。人物太多又不笔墨分散，实在感受不出来在想什么，尤其是礼美。",
        "直球非常愉悦。最后一集自解与告白直拉中段滑落的观感。论喜好还是副cp（胃疼三角），第十集楼顶对白的背景吉他赞！脑袋里转着塞林格，“我觉得爱是想触碰又收回手”。感谢暗恋。",
        "不用费脑子的流水线糖精，甜的让人很幸福，也很无奈。\r\n前几集算挺有趣，中间人物公式化，甚至女主莫名其妙加入了抖M元素，转变完全不自然，割裂感很强，甚至有点反感，基本是靠配角的部分撑下来，最后两集很不错，整体下来还算满意，不后悔追完。",
        "不错的狗粮番",
        "在有限的篇幅中可以看出制作组对原作做了不少取舍，加快的节奏虽然缺乏了一点感情上的沉淀，部分人设转变也略微有点突兀，但也因此没有了传统校园恋爱番的那种黏糊糊的嘴炮感，有点违和但可以接受，部分场景气氛烘托得也比较到位，值得一看",
        "因为篇幅较短，配角的戏份相比原作减少的同时占比却反而上升。不仅不足以塑造一个让人印象深刻的配角，反而占据了主角的空间。要是像无头一样整个4季的长篇，花笔墨写配角倒还可以，才十三集那么该舍弃就舍弃一些吧。",
        "第一话和最后一话不错，中间部分略无聊",
        "以前看过漫画。挺轻松的，但感觉进度有点快，就直接毕业了",
        "前几集可以给8分，交往后甜度下降，人物增加平均戏份就会变少，角色慢性死亡。",
        "还是熟悉的日本高中的校园坚持番，不同的是这番的男主们人人都是撩妹大师，各种花式操作。没有急死人的节奏，没有胃疼的剧情，没有矫情的场景，综合观感比较好的一部番。",
        "太xc了",
        "将高中可能出现的所有美好几乎浓缩于一处创造出的幻象，看这部动画就像是冬夜中划着火柴的小女孩",
        "女二和男儿之间的最后感情走向有些让人看不懂，明明是双箭头来着（？",
        "节奏飞起是大硬伤，可惜现在的业界甚少做半年番了",
        "看前几集配角互动的时候，我就想起那个“人类最完美的婚姻制度是两夫两妻“的帖子，真是xswl",
        "十年前的神作 今日的一言难尽",
        "节奏太快啦",
        "甜，稳，好看，就足够了  ｜｜  中期节奏把控似乎出了问题，赶着完结？",
        "很甜但我不喜欢恋爱番",
        "全员情商爆表，简直不像高中生",
        "以为会延续ova那种松软的风格，结果看到是这个样子很意外。不过这个风格也挺好的。",
        "情节在原作基础上跳跃太大，很多角色完全没有立起来，不过如果你把视角只聚集到男女主身上还是值得一看的",
        "甜甜的校园爱情故事，但除了新奇的开头以外，后面就完全回归毫无特色的平淡校园日常了。",
        "【72】表现尚可的狗粮番，画面干净舒服，现充的青春恋爱物语。直球的对话和剧情推进方式也颇为有趣，大多数矛盾都用犯傻打趣的方式迅速翻篇了，观感轻松舒压。缺点：快节奏+人设雷同，情节跳跃而配角泛滥，导致动画党脸盲严重；男生互动缺乏实感，刻意卖腐和娘炮感重（对比男高几乎是两种生物）；对校园霸凌者的处理欠妥，用作品一贯的直球方式洗白，显得过于轻描淡写。不过，最终回的演出和节奏加分不少，整体仍算是值得一看",
        "7下",
        "感觉节奏太快了，一转眼就毕业了，可能这就是「工业糖精」吧。// 甜掉牙的狗粮番，OP本季最好听之一，人设出彩，卖萌到位，剧情暖心，让我全程嘴角上扬。主要问题就是剧情推进得有点快，导致很多情节没内味儿了，甚至有些怪，以及看完可能会因为甜度过高产生心理落差。",
        "人物设定偏向写实，但staff有没有能力用这套人设表现夸张的表情，结果大段大段的q版演出，一两次无所谓，太多就没什么意思了。作画平平无奇，甚至失误不少。演出有亮点，对于距离感的拿捏很棒，但有的地方用力过猛，反而显得出戏",
        "跑火车也就必然是这个结果了。",
        "值得一看的恋爱番，剧情突飞猛进完全不会让人感到墨迹",
        "氛围和节奏有点怪，但角色们都在好好说话，看得并不累，两个主角的cv都选得好，群像部分个人很喜欢，可惜篇幅限制很多角色的故事也没交代完或者还没往深描写，直接完结让我有种没看够的感觉，不过我大概率是不会去补漫画了",
        "我饱了",
        "。我觉得这个青春物语哪里有问题，其实观看体验也不是不好，但是不知道是不是因为男女主角都实在不是喜欢的类型，实在是完全共情不起来，连甜度都大打折扣。与其说是青春物语，倒更像是少女漫画模板化的青春物语，也不是说模板化有哪里不好，但这种模板肯定不是我喜欢的那套。比较喜欢礼未和学生会长的CP，希望单独出一部仙石和礼未（",
        "对于青春期少男少女的细腻的情感描写的很不错，音乐是很大的加分项，但其实男女主的设定并不是很戳我，因此感觉主线不如支线剧情有意思",
        "我喜欢这么直接的狗粮awsl\n后期有点乱了。",
        "演出有点用力过度",
        "清流",
        "个人观感比较一般，说是狗粮番，但是缺乏那种让人心跳的感觉，出场角色过多认不清，每个角色都是亚撒西，没有能够表现出不同人物的特色",
        "好骚零，我中意。",
        "直球撒狗粮，制作还行，节奏有点快了",
        "日常狗粮番，7-8分差不多。如果觉得还没腻可以看一看",
        "几集就把人家几季的内容讲完了，后面就开始大段的日常，堀与宫村的存在感都好低！虽然但是，日常还是挺好看的…",
        "多年前追的漫画终于动画化了很开心，人设画风也都非常舒服还原，但第一集的节奏真的有点微妙。。//第二集开始节奏舒适了起来！",
        "狗粮挺好吃的，不过也就这样，只会反衬出自己更加地可悲",
        "没有明显的短板和缺点，每个方面都做到了8分的动画。不过想想加到一起也就是七分的程度。",
        "13集以内不折腾的都是好粮~~",
        "前面快节奏发糖还是很不错的，后面的剧情就有些松散了，总体还可以，但整部动画没有太大高潮，修得正果后的甜度也大大减少。作为恋爱番来看还是缺了点意思。画面还可以，整体色调偏鲜艳活泼。",
        "人设可以，前面还行，后面很碎。",
        "节奏快啊",
        "动画不太行，肉松和内山的声音我也觉得不合适男女主，有几首BGM还可以。",
        "比起OVA版画面好上许多，但可能原作是四格漫画想到哪画到哪再加上改编篇幅的关系节奏会有点怪，也有些初期的BUG，但也是不墨迹急死人的一对CP了，不较真吃糖就完事",
        "对于原作比较喜欢的一点是用简单的故事营造出普通高中生之间或浓或淡的羁绊以及平静中带一点点波澜的日常生活感，人际关系上处理得比较清爽不拖沓，但是男女主的故事讲差不多了后期靠讲配角的故事强行变群像剧水了几十话，动画也原封不动照搬了形式，一集里面塞好几个没有关联性的单元剧显得很碎片化。色指定略奇怪，一些场景的分镜让人觉得别扭，声优方面，虽然TV选角也算挺喜欢但相比之下个人更欣赏OVA版声优的演绎",
        "样板戏",
        "暂时先打这个分，画面质量还是可以的，但叙事节奏太奇怪了",
        "看着这部作品，迎来春天，满足感。",
        "冲着肉松配的JK来的，速度进展的有些过于的快，大家开始以为能做到上垒就已经急速了，结果直接超速。剧情节奏看的还没OVA舒服",
        "还行",
        "内山秒了",
        "推荐，恋爱少女番。看完能让人感觉到恋爱的甜分就算成功。",
        "进展是真的快 感觉原作可能是群像剧？部分集节奏有点迷 整体还不错",
        "甜度爆表，根据口味适当品尝",
        "没有异常就是最可怕的异常。",
        "每周就靠堀与宫村补充糖分了/节奏好差，我是在看单元剧吗/还蛮开心的",
        "不错",
        "甜得令人发指，看每一集都像蛆一样.....",
        "真是让人羡慕的恋爱。不过有好几集叙事节奏混乱，让人感觉很迷。制作上比“总之就是可爱”好到不知哪里去了，加一分。",
        "很喜欢最后一集",
        "如果原作有90分，动画只有80分，一般观众可能会觉得好但原作党不会满意吧//对不起，动画可能只有75分//第10话和最终话不错",
        "制作+2 故事+2 观感+3",
        "很甜，但是太平淡了，每周一集的话看着是挺舒服的",
        "2021/4 真挺甜的 中途人物有点多有点乱",
        "黑发内山，就……就很轨（）",
        "演出向作品，喜歡他對角色內心的演驛，不會讓人無聊，然而把故事剪的相當破碎有礙觀感，後期的單元劇甚至彼此關係都不大，這就是問題了，演出偶爾也會喧賓奪主，本末倒置。炫技過度，我喜歡石浜的演出，但是不喜歡他的整體把控，這次算是碰上了質量過硬的原作才能救起來",
        "前期说节奏太快，其实也还好吧，按部就班碰到了开怪的小舅子就谈恋爱，牛逼啊，我怎么碰不到\r\n肉松遥的声音比当年亚丝娜成熟了不少，合格狗粮番吧，说是堀与宫村，其实后面就是透与由纪还有配角们的故事了-.-\r\n最后第12话求婚还行，13话直接来个升华，宫村走出了自闭，迈向胜利人生，我恰柠檬55555",
        "有点快",
        "节奏比较快，但作为动画党观感还行，校园恋爱这一题材还是大众很吃的，ED动画非常可爱",
        "就突出一个稳字",
        "太甜了；遥老板正宫属性爆棚",
        "6.6",
        "演出非常特别独特，全程太甜了看得很舒服",
        "前期发挥不错 堀与宫村之间的情感发展的快 但不显得过于突兀 演出方面也挺有想法的 横山克的配乐着实贴合主题 后期改编节奏起飞 一集出几个新角色 人物刻画过于浅薄 整体上看 恋爱氛围塑造的不错 但高开低走 拼凑式的剧情着实不敢恭维",
        "嗯，安定的舒适感。动画里的青春就像所有人的发色一样是彩色的。",
        "感觉有点高开低走。想顾的线有点多，导致每条线都不是很精致。最后想立意深刻，倒不如直接撒狗粮来得更爽(？)",
        "很顺，全糖，喜欢扭曲的东西的人不推荐看哦，挫折误解不过一集就解开了，我挺喜欢顺顺的，但可能有些人不喜欢吧鹅鹅鹅，我觉得还行",
        "我更想看堀和宫村的剧情啊，后面好多配角感情戏",
        "这部也算是狗粮番体验极佳的了",
        "补标7.3\r\n剧情6，配乐8，制作8，其他7",
        "中后期一些演出挺棒的",
        "作画质量真的很高，剧情的话就纯粹日常，平平淡淡如白开水～最后一集好评～",
        "甜，真甜。只是节奏太快了 // 最后一话必须好评，很好的收尾",
        "《精选试题标准答案集》",
        "1）有甜到。\r\n2）故事线跳跃性太强，发糖没有前因后果。\r\n3）对于校园霸凌的刻画远不如前辈如《三月的狮子》等来得深刻",
        "sentimental",
        "追标7.2，一些演出还是不错的，横山克的音乐也是不用说，但是因为只做一季的篇幅限制使得故事七零八落，东一笔西一笔。石浜还是做单集或者op的分镜演出比较合适",
        "13集改编完全部是比较难顶，没有看ova时的感觉了",
        "青春真好啊",
        "分镜演出蛮有意思，但是或有用力过猛，节奏上的话时好时坏。追完后感觉整体质量上是好-较差-好这样的。横山克的音乐真的没得说！\r\n最后，看完后有点破防，希望自己也能有一场甜甜的恋爱吧bgm38",
        "前几集还以为会走扭扭捏捏的套路，结果11集之内就完成从告白确定关系到上本垒&求婚，恋爱番里属实罕见。宫村审视对话曾经的自我场景很棒。",
        "糖太密集了就反而有点腻了 饭冢晴子老师的人设好看 石浜导演做的op很强 整体分镜演出表现力不错 尤其最后一集导演自己做的运镜很舒服 但剧情节奏掌控地一般 有些割裂",
        "★6.5【剧情3/5分、分镜3/5分、配乐4/5分】前面不错，角色全员颜值在线，但后面越看越没劲。（漫改/恋爱/校园/日常）",
        "堀宫之所以有真实感且吸引人，在于它善于发现并描绘生活中一些常见小冲突，并且总能圆满的收场，先抑后扬实现加倍的治愈。没有冲突的故事为“白糖水”，虽甜但腻。而“碳酸”是先酸后甜，气泡在舌头炸裂，却无不适；酸与甜相辅相成，最终把甜推到一个更高的高度，这就是堀宫何以被称为“碳酸系”。/后期节奏有点赶，不过观看体验还是不错。/演出很合适，但不适合所有人。/感谢陪伴。",
        "说是狗粮番其实更像是一部中规中矩的群像青春剧，但未尝不可。画面很舒服，横山克也依然是神。",
        "心目中这季度最棒的op，人设和画面没的说，想看更多的男女主发糖，但是有不少集讲配角们的故事节奏很迷",
        "用于描绘青春美好的调色盘，这般幸福甜美，独属画中人。",
        "(7/10)角色线太多了，制作倒挺好//EP13不错",
        "好 甜",
        "好听的 OP ED，精致的画面，优秀的演出，虽然剧情禁不起推敲，但作为狗粮片还是很管饱的",
        "蔷薇色的青春真好",
        "性冷淡演出的问题不小",
        "纯粹发糖的作品，看得还是很开心的",
        "感觉老ova还好看点 这部某些方面有点用力过猛",
        "狗粮好吃。能在高中时期邂逅这样一场改变人生的改变真是美好啊",
        "窃以为恋爱不管是细水长流还是疾风骤雨都要有个感情逐渐加深的过程，本作就像是把所有情感的细枝末节全部剪掉后挤压到一起一样，粗暴推进，多快好省，一对不够还要同时搞好几对，再加上企图以用力过度的演出手段弥补故事缺陷，结果就是一个迷幻的恋爱世界，所有人都不正常。",
        "不错的恋爱番，明显有反普通青春剧的情节，人物都很直接，喜欢敢于说出口，非常好。个人感觉作者一定是女性，因为里面人物感情都非常细腻，包括所有的男生都是如此。但实际上，很多思维方式与男生并不相同。所以看起来有种莫名的违和感。",
        "①没有谜语、没有复杂伦理关系、单纯恋爱、进展迅速，在今天倒显得是一股清流。②演出让人印象很深的是每当角色发生心理活动时，画面会进入纯色背景，人物背后阴影的色彩恰是心情的具象。有趣但并不算高明。（2021-04-04）",
        "重制版是我最早期看的漫画之一，演出不如OAD，做的也挺赶",
        "剧情压缩的好厉害，加上演出拉胯，明明是漫画党却每集快进着看 7-",
        "有结局真是太好了。",
        "节奏不是很好，剧情发展又快又碎，有些主次不清；演出虽然很强，也有用的好的，但总体上还是用力太猛了，显得很突兀。全片观感还行，勉强给个7吧",
        "甜//节奏有点怪//最后一集不错",
        "开头不错，越到后面越白开水",
        "剧情中规中矩，画风比较讨喜，制作还不错高于季度平均一些，7集上垒表达情感不是很到位，节奏过快，观感较为一般，如果拿到最后一集上垒估计观感要好些，总得来说值得一看。\n7分",
        "6.5",
        "有不少俗套桥段和夸张演出",
        "挺好的一部片，前期发展太快，到后期开始群像剧。我大概理解“工业糖精”是什么意思了…",
        "前面不错，后面头发剪掉之后总感觉一直在走下坡……",
        "太酸了所以弃",
        "看着还算干脆的狗粮番 每周拿来下饭挺不错的 不过那个曾经孤立男主的人怎么突然就被原谅然后和好了 有点搞不懂",
        "画面还行,冷冷狗粮胡乱的拍在我脸上",
        "还不错的校园恋爱番。",
        "日本的恋爱番总是能够引起我对生命中另一半的考虑。这个番又一次给予了不同的答案--我觉得是信任与需要。\r\n两者缺一不可（）至于说快乐，本就是生活的含义，如果因为另一半生活不快乐，何必呢？",
        "还是喜欢旧作一点，新版改编问题很大",
        "甜，气味不适。",
        "工业糖精，节奏太快",
        "容易腻",
        "这集的割裂感比较严重，节奏稀碎，目前来看7分，看完有种不知所以然的一集，虽然说前几集掩盖这缺点，但到第七季就比较严重了，我感觉跟剧情的发展太快有关",
        "好久没看狗粮番了\r\n2021.2.21 ep.7  全垒打，我人傻了\r\n2021.2.25 了解到这是女性向，且女性向不太一样......大概我不太适合吧 /jk 弃了弃了",
        "甜是挺甜的，男女主也很好看，但有时候又觉得平淡或者有些剧情套路化了些。",
        "节奏太快观感不太好 制作在线 值得一看",
        "人设很好的狗粮",
        "有些东西充满了过度的臆想，但是某些情感毕竟是宅男们所没有的，所以有需求有市场。",
        "演出不错，ED也很棒",
        "删改有点怪，不喜欢OP男人露胸",
        "观感还行，但第三话的节奏是不是出了什么问题，期待后续",
        "[ep3]奇妙的观感,虽然比较碎但又能衔接得上[ep2]虽然喜剧效果有了,但怎么和四格一样断断续续的[ep1]古早,感觉还行,再看看",
        "观感还是可以的 但核太软了情节设计不太合理 心理细节抓得也不够到位 笑点也比较平淡配合作画就有些尬了 越来越有那种靠脸吃饭的味道了",
        "探病这段演出不错",
        "有的地方衔接的有点生硬",
        "说实话还是喜欢ova版，重置版过于美型，反而显得普通",
        "不错的狗粮番剧",
        "有趣，作画好，oped不是很喜欢",
        "制作精美，OP ED都好听\n不过单从剧情来讲，发展过程感觉被删减太多，让人感觉怎么发展这么快",
        "又是狗粮",
        "就那样吧",
        "开头的分镜好有个性，后面大概就是普通的少女漫改了……",
        "不错的狗粮番",
        "狗粮"
    ],
    "8": [
        "虽然进度奇快，但不妨碍看的超级甜，不胃疼，这就够了。",
        "「I finally knew」补标：2022.1",
        "各方面都很好，就是这节奏是不是太快了，情绪的铺垫不足以把我的感情全部代入其中呀。",
        "终于看完了，救赎式恋爱的感觉真好啊。我能代好几对进去。尤其是这种在现实里能找到蓝本的，更让人crush",
        "多打一分给吉川由纪",
        "甜的发齁",
        "这才是最理想的谈恋爱嘛！",
        "充满缺点的优秀作品",
        "看得很爽的恋爱",
        "甜甜甜！！！！",
        "画风是我喜欢的类型，作画很稳定。整体观感很甜很可爱很治愈，是一部可以安心看完的动画。尤其喜欢女主的性格，直球活泼系长发jk真的很棒捏。美中不足的可能是缺少一些情绪爆发点，如果能有单集神回就更好了。有些地方感觉改编的节奏很快，应该是Aniplex企划的问题，不然也不会反悔搞出个第二季出来",
        "太甜了也，但就是喜欢发糖剧情！",
        "最喜欢的恋爱漫画，动画还算不错吧。",
        "非常对我胃口的恋爱动画，画风讨喜、人物交流自然、抒情节奏和配乐相得益彰。\n可惜本身值得注意的内容不多且后期走向无趣在多刷的过程中实在有败观感。80/100",
        "制作组非常文艺与细腻的表现手法和画面张力可以说是正中我的好球带，这一点无疑拔高了这部作品在我心中的地位。此外，青春的部分让我感到怀念，恋爱的部分让我也想开始一段感情，在这种题材的动画里我觉得已经足够了",
        "难得的好好说人话误会不过夜的恋爱番了 甜甜甜",
        "为我们讲述了一部如果大家都好好说人话的恋爱是有多么顺利的故事。辉夜他们可以向这部学习学习",
        "这春日晴空是我从未见过的湛蓝澄净，但愿我能将这片青空只赠予你一人拥有，这该多好。\r\n动画在未来的缝隙中戛然而止，留给我们的是感慨与无尽的向往。谁都渴望像宫村一样，走出自己的阴霾。",
        "可谓熟诣磕成前的cp更有看点这点了，不拖沓的把视角转移，很会",
        "糖，好！",
        "制作精良，剧情不拖沓，情感刻画细腻，值得一看。",
        "太可惜了。100多画的原漫画一季完结。\r\n虽然题目是堀与宫村，但原作其实是群像恋爱。相比主角的恋爱日常我更喜欢yuki的n角恋。\r\n分数是给原作的。动画能动我就很满意了（卑微）。",
        "CW真是2022的神，来看CW以前的作品。刚刚看了个开头，画风不错，给个8分印象分先。",
        "善",
        "对感情的描写很细腻，剧情上的多线叙事（不清楚用这个词对不对）把控的相当好，以至于内容丰富而不紊乱；\r\n没看过原作，不评价改编水平",
        "看着还挺舒服",
        "挺神的，但很多人因为上垒破防了?没必要吧?",
        "就喜欢直接的",
        "很喜欢，不矫揉造作",
        "补标",
        "还是告诉我这种谎言吧",
        "这竟然是2021年的作品，感觉找回了看动画片的初心",
        "甜",
        "演出作画不错 男主很苏 校园生活美化滤镜开到最大了 配角的剧情有点无聊生硬 下饭还是可以的",
        "忽略掉后来去看的漫画解读。。。。是好看的 不过原作内容有一点刺激了 单论动画 是不错的纯爱捏!",
        "补标",
        "❤",
        "改的有点太急了，人物不饱满故事不饱满，当日常番看看吧你说他们发生了点什么，又好像没有发生什么，最惨的是弹幕都在刷感动喜欢高中不想毕业…可是意识到我活着大多数人都是没有时间线变动的长发阴卡宫村…看的更难受了\r\n动画制作组看起来是要把门封死不整第二季了，很多人的结局都还没讲呢…哎算了多给一星给神山羊的op\r\n还想吐槽一点…作者说毕了业也都还是朋友这个事情…作者真的有朋友吗？还是这作才是幻想的变动时间线",
        "HERO老师，爱，狂粉.jpg",
        "甜 不拖泥带水 狗粮好耶",
        "本垒打真的快",
        "虽然比较文青，基本把糖洒出去了，可惜篇幅受限1季把漫画全改了",
        "相当对胃口的校园恋爱佳作，在恋爱类型作品里能排到上乘了。",
        "這狗糧居然對胃口",
        "简直是不虐心、进展快的《龙与虎》。",
        "漫改模范",
        "漫画更加出彩。",
        "少有的一帆风顺啊",
        "一部独一无二的校园恋爱番。将一部一百多话的漫画塞进12集的tv动画毫无疑问是个大问题，需要砍掉许多支线情节大幅加快速度，但CW用出色的制作弥补了这一先天劣势。养眼的画风，恰到好处的配乐，快但不乱的剧情处理，点到为止的人物挖掘，恰到好处的氛围营造，辅以本就优秀出众的原作，最终成就了这样一部优秀的独一无二的高节奏直球文艺恋爱番。",
        "当恋爱番不加那么多误会，拉扯，羞涩，原来能如此顺畅自然啊",
        "狗粮吃吐了",
        "甜甜甜甜甜甜甜甜甜甜甜甜快点结婚！",
        "甜",
        "以推荐级来说有点勉强，中后盘问题很严重。开局很好，稳步进入校园恋爱之后不断转进，加角色，感觉从连载剧情变成了连载四格。女主她爸的出现就和初始家庭设定不一样，中途出现2个单元的学妹也是如此，初中时的同学也是，加料加到感觉在看平行世界集锦，末尾梳理人际关系改回青春校园和抒情风格观感又好很多，看起来还是很舒服。总之，致命伤明显，不能列入库存。",
        "我觉得相当不错的说，谎味扑面而来",
        "半追着看完的，十分好看，纯爱佳作，追一波",
        "很好看，至少感觉比《总之就是非常可爱》好看，跟《龙与虎》平手吧",
        "狗粮番中还是ok的",
        "前几集直接想给十分，然后莫名开其他线，个人无感，不过最后结局还是挺好的",
        "制作还是相当不错的，最后也是he，可以",
        "恋爱番的恋爱竟然能如此的干净不做作，进展神速。13集直接完结，有始有终。",
        "8.32。优点：1.宫村和京子两个主要角色的形象被塑造的非常优秀2.宫村头发撩上去露出高颜值那段使人看的莫名的爽，动漫中还有很多类似的场景3.他们之间的感情戏做的也很到位，互动非常有趣4.京子的M性格等奇怪的设定也使动漫增添了不少趣味性。缺点：后两集相比于前面比较无聊，有点看不动。",
        "甜到齁了",
        "甜的有点过度；每话各个part不协调，这个节奏甚至有点偏向群像番",
        "纯爱，问就是纯爱",
        "挺舒服的番剧。",
        "女主是个M就算了还要逼男主这么亚撒西的人当S(doge)为数不多的恋爱番第一季就上垒，看起来节奏很棒，有很多对情侣喂你狗粮(◦˙▽˙◦)",
        "2022.03.29 女主后面性格很自强嘛，喜欢你就完了，管你有没有潜力…#1贫乳万岁！好家伙老哥你这变的有点多啊…#2非得整点幺蛾子…#5还以为她爸死了呢…话说紫毛让我想起来个本子，伊莉雅和士郎，然后小黑因为感觉共享又不想破坏就自己解决…#6当初就是看了学妹抱上去那前段才打算看的…#9女主觉醒了奇怪的属性…哪来的原谅文化？#10话说红毛双马尾的人设是不是变了…之前第二集少文件那块那几句话我跳了…",
        "进展最快的恋爱番",
        "这不就是我憧憬的校园恋爱吗。",
        "全程看下来很舒服，平平淡淡日常但是不会无聊，像看摇曳露营那种感觉，现在看好多番都觉得挺吵的，堀与宫村全程很舒服。但是熟悉前期的节奏后期慢下来确实容易弃坑这点见仁见智吧，总的来说个人21年最喜欢的恋爱日常番",
        "后面有点烂，，属于是又好又烂",
        "又骗我吃狗粮",
        "真的甜，甜腻到极致，无法拒绝，我一个半吊子处男魔法师羡慕的不得了",
        "前期有点奇怪堀为什么会喜欢上宫村，但是后期糖发得很好很喜欢这种平淡的感情",
        "最喜欢的恋爱番之一！",
        "还可以的日常甜番，稳。",
        "我就爱看这个",
        "纯爱大旗不倒~",
        "甜就完了",
        "最近的年轻一代似乎有更多人选择去在一些不常见的地方穿刺，例如唇环，舌钉之类，并且感觉总体来说纹身与穿刺的比例越来越大——我以前一直不明白为啥，现在看来，似乎是基于「纹身穿刺显得很帅，而只要变帅就能受欢迎」这种朴素的逻辑？",
        "前期惊艳，中期乏力了",
        "现在的我，身边有你，还有大家。即使没有你说的命运，这个世界也一定会一点点变成自己所期望的样子吧。那么对于给了我这个世界的你，我又能做些什么呢？比起蔚蓝的晴空，或许一份奶油蛋糕更适合作为礼物赠送与你吧",
        "很强，嗯",
        "本作的所有角色都挺会说人话的，没有令正常人不适的NTR等情节，人设精美，唯一诟病的就是每一集剧情之间太过于松散（好像也没有什么主线吧？）\r\nps:七集就本垒打是不是太快了啊？",
        "虽然剧情逻辑有点奇怪，但最近就喜欢吃工业糖精",
        "狗粮番。",
        "甜",
        "原作党（好吧，没看过最老的四格漫画版，看的是重置连载版，但是勉强可以算原作党吧，对吧，毕竟这次改编的也是重置版）。第一集，太快了吧，很多东西没有讲清楚，这是导演的锅……所以，大家去看漫画啊！",
        "甜是够甜，但是动画进展太快了很多感情发展缺乏铺垫，跳着改编让动画节奏显得混乱，户松遥的配音是绝对的加分项。",
        "特属于高中生的暧昧和甜蜜（对高中的描写真实）以及动画刻画的虚幻感",
        "近年来看过的最棒的恋爱番了",
        "补标；小甜番，磕起来~ 下饭下饭",
        "恭喜动画化！！太甜了，糖分不够再来点",
        "居然本垒了",
        "画风喜欢，看一半转漫画",
        "好上头，已经连续三集了，根本停不下来。（20211113）刚看完，是一部很棒的狗粮番！分镜和各个支线感情都做的很棒。有时候会有些分隔感，估计是因为漫画到动漫的一些改编。很棒。",
        "动漫版《你是我的荣耀》",
        "直拳恋爱，教科书级的双向奔赴了属于是，细节也比较到位，看的很舒服，终于没有恋爱谜语人搞贵圈真乱了",
        "tmd真甜啊",
        "特别甜呢",
        "很棒的恋爱番，作为漫改动画，13集已经很棒了",
        "虽然故事就是日常白开水，当时看漫画的时候也是就觉得前面有趣，后续多人狗粮式展开没啥意思就给弃了（我记得不知道在哪里看到有人说跳了几十话再看都没有违和感hhh)，但是动画细腻的画风加上精缩版的故事还是看着挺舒服的，说工业糖精其实也有点，不过毕竟是日式风格，不会有国产偶像剧那种像看傻子的感觉。",
        "青春收尾，cloverworks出色的色彩和人物特写，见证了堀与宫村故事的开始和结束",
        "看这个全程都在被miyamura的美颜闪到狂呼救命。。是对我来说有这样可爱与帅气并存的美女什么剧情什么节奏都无所谓了的程度，为miyamura加两星",
        "梦回十年前，内核有点老调陈词，但老阿宅就是喜欢这种味道",
        "希望每个人都能遇到自己的堀同学",
        "糖度爆炸",
        "很甜的恋爱番",
        "真甜啊",
        "透与由纪",
        "不知道为什么这番就特别对得上电波，堀也满戳我的，个人评价7.6/10",
        "甜甜的轻松的恋爱番，很喜欢男主",
        "好看~",
        "比起男女主，配角的心理历程更能打动我",
        "补标，能让我舒服地看完，没有过多的胃疼，并且能一直追下去，我就觉得行！",
        "甜甜蜜蜜恋爱，开开心心结婚",
        "非常甜，好看",
        "大学看的漫画，现在还说心动心动，一度十分想要这样的恋爱。。幻想弟弟能捡个回来。漫画他们都要求婚了，我依然是单身呜呜呜\n话说这真的是十分用心的少女漫改了，甚至有点群像那味，所有人都独一无二，有着自己的烦恼，真酸甜啊～",
        "呜呜呜真的好甜",
        "饼遥人妻声线大满足",
        "治愈性很强，男女主的各种行为都很贴切生活，没有莫名其妙的设定，没有繁杂的家庭背景，有的只是淡淡的校园樱花气息。我们能看到每个人的努力，每个人的过去，历经坎坷，也会见到彩虹。想必这就是这部恋爱番成功的原因吧",
        "有生之年，世界上难道有比喜欢的作品全都一起宣布动画化更开心的事情吗b38//最近喜欢的漫改轻改唯二稳住的",
        "一集的进度抵得上其他恋爱番的5集，没有刻意安排、拐弯抹角的剧情， 女主直接进入夫妻互懂模式！！",
        "其实整体都挺好的，就是剧情时不时会有些较为跳跃的桥段，有些些影响观感。",
        "治愈的。河野小姐，你爱的且爱你的人在前方等你。",
        "后期剧情太乱了，但是看完最后一集，仿佛整个篇章是男主一个长长的梦，把我拉回了我曾拥有的那些日子，也做了一个纷繁的梦",
        "忠实于原作的动画",
        "还是很甜的~\r\n有时候就喜欢看发糖",
        "一开头的几话都很不错，但是中期开始剧情就变得平淡起来，而且中间穿插了其他人物的故事，看起来就有点奇怪，导致感情线的不连续，但看在情感细腻和作画优秀的份上，给了8分。",
        "就狗粮翻而言很优秀，超级甜",
        "制作质量极高，演出手法很有特色，剧情也非常有意思，值得8分",
        "好甜的！！",
        "A-",
        "竟然有人说这是工业糖精！工业糖精不是糖吗！有糖吃就偷着乐吧！",
        "剧情不是很连贯 推荐大家看漫画新作 但是好甜",
        "全员直球恋爱番看的就是爽啊 另外op ed好好听（十三集直接涵盖一百多画漫画 有些剧情没放出来 不过整体节奏还是不错 就是几个配角感情线有点乱）ps：我们所经历的每一个平凡的日常，也许就是连续发生的奇迹",
        "我愿称之为「徒然Children」Season.Ⅱ。整体叙事节奏挺乱的。但还是很甜，最后一集评分+1",
        "回想一下，打动我的是这些角色的关系，一种维持着他者性的体面的交往；评分高是私心",
        "如此甜蜜美好理想的校园恋爱剧情，真的存在吗？",
        "甜甜的狗粮番。",
        "看过漫画才来看的，很出彩的恋爱番，制作已经很满意了，不过后面两集太赶了....",
        "甜",
        "整体节奏挺一般的本来打算给7分，但是男主cv选内山昂辉太明智了所以+1",
        "高强度吃粮，节奏很舒服，应该说13集的长度刚好够发挥，也不会让人觉得腻。恋爱真好啊",
        "祝福他们",
        "优秀舒适的狗粮动画",
        "一看这部片子，心中就出现一个词——干净，让人看得很舒服，只是可惜太短了，为了完结而省略了很多糖去刻画了配角，虽然这些配角确实是主角成长的因素，但是我更想看糖啊。最后只能以一张张照片来展现真的太可惜了。",
        "结尾 是不是有点仓促了",
        "最后一集感动到我了，有时就是这么一个契机，就能改变你的世界",
        "我的季霸",
        "CloverWorks和ScienceSARU一起做了印像研，ScienceSARU做的Crybaby，怪不得人设看得眼熟，CW还有奇蛋和梦幻岛//\r\n狗粮满满//兔族，发&瞳//\r\n结尾很仓促//",
        "真香",
        "石滨真史的op漂亮的没话说",
        "直球恋爱，最为致命。",
        "kswl",
        "进展快得不像是青春恋爱题材的作品，从头至尾毫无曲折的稳定，但也因此显得与现实脱节，缺少看点。相较之下，我更喜欢吉川她们的感情线。不如说这部分的演出才是整部作品的加分点。",
        "7.6，演出到位、声优给力，故事里多人的互帮互助和校园生活令人在观看时确实感受到了幸福。故事里升华了高中生在青春校园走出自闭的成长，可惜的是跳过了好多内容，无缘第二季了。",
        "对人物的情感刻画很好，反正每个人的情感线和为人都有一定程度的深入。甚至连家庭也有表现出来。",
        "真好呢真好呢",
        "真的很奇妙，与套路辈出的热血番 异世界番不同，恋爱这个题材每一部都如此独特。同样能归类狗粮番，和月色 辉夜 恋如雨止 都是不同的感觉。故事中角色们的恋爱 不是糖度爆炸童话，而是有些朋友以上，相当真实的关系。不论是确定关系的还是没确定的，都小心翼翼地经营着，时而保持尊重的距离，时而忍不住说出真心话争取自己的感情。是一种比较成熟真实的恋爱状态，喜欢这种口味的一定不要错过。",
        "您就是低配怪同学？",
        "后期有点晕，人太多了，有点脸盲了( ‘-ωก̀ )\n直球恋爱",
        "有段时间没看这种既纯爱又有青春群像的番了，堀把宫村从阴暗带到光明这是爱情成长线，樱对透的喜欢到放弃也是配角们的成长和选择。真的比单纯撒糖男女主腻歪的番好看多了。",
        "节奏好奇怪，看起来像是四格漫画改的。原作居然真的是四格……我永远喜欢ho酱（错乱）+1",
        "誰も悪くないから、辛いんだ。",
        "cw不错。尽力了",
        "爷青回。||新房系监督。比起漫画的纯粹搞笑狗粮，动画很重青春成长，风格差距巨大。原作本身就很碎片，这么改编见仁见智吧。演出上，是我个人很喜欢的淡色调+画面留白+颜色写意背景色了。",
        "真好看，就是有必要一季内完结吗。感觉可以讲更多事情的",
        "王道恋爱番，没有什么奇奇怪怪的反转，这季狗粮担当，看着还是相当舒服",
        "好甜啊好甜啊 好甜啊",
        "还差那么一点。不过已经可以了。",
        "演出很棒。朴素的让人安心",
        "酸了 制作上没啥大问题",
        "可以，挺甜的",
        "最后还能毕业 这年头 能好好把事情讲完就不错了",
        "制作精良，剧情也无毒点。\n还是长发宫村好看啊",
        "最后两集有点赶。有些角色出现比较突兀，但能理解，毕竟不打算出第二季。总体还是很不错。不仅仅只是一部狗粮番",
        "我 觉 得 行",
        "真好啊真好啊",
        "其实标题有点不准确，全篇反而讲堀与宫村的不算多。但换来的是丰富多彩的配角们的故事，个人来说很吃这种重点塑造角色的，而结局也正是因为这些角色的塑造而变得更棒，带点文艺带点悲伤，但更多的是大家在一起时候的欢乐，真好。",
        "得糖尿病了",
        "好对胃口的恋爱番！",
        "7.5   画风很不错，演出和分镜都挺好，甜是真的甜，不过这美好来的比较虚幻；剧情也是很空洞，可能四格漫画形式刚刚好，动画单元剧+连贯剧情就没什么多的东西可以表达了。",
        "意外有共鸣..",
        "完全被演出和音乐撑住的片子，横山克的发挥和奥田佳子石滨真史板井宽树等人的发挥成为本片的台柱。其实本身情节设计很普通，而且角色感情升温特别快特别跳跃，故事本身是不扎实的，奈何视听表现力实在强大。镜头对于光影明暗，物件，构图等场景调度下了很多功夫，演出时序上对于缓慢感的拿捏相当讲究，在内面抒情节点呈现出了被延长的时间感，与快节奏的叙事呈现鲜明的对比。最后吐槽一下3集告白7集上床12集结婚也太tm现充了",
        "虽然节奏怪，但是还是甜的",
        "我是真没想到最后一话直接追平漫画一块完结的?",
        "感谢TV重置补完了这么甜的狗粮。内山的宫村真的好。除了主CP的狗粮以外，其他角色也很完整。透和由记樱的炒股真的看得心疼。希望之后还有机会看到大家~",
        "看bgm上评价不太好哇哈哈。不过我挺喜欢的，一月番里算是制作很精良的狗粮番了，画风精美，横山克出品的BGM也很能恰到好处的渲染气氛，总之我挺喜欢的哈哈",
        "很喜欢氛围",
        "客观评价，确实不到8分的制作水准，但是我是真的柠檬精，所以注射完糖就直接给高一点了。动画跳过了那么多内容，只能说很遗憾了。真要说剧情节奏有问题啥的，我倒觉得没什么，本来剧情基本都是一个个单元剧构成的，那当然就不能跟那种有明确主线却跳过关键剧情的动画片放在同一个地方批判节奏崩坏了。",
        "一部不拖沓，不胃疼的恋爱佳作，最后一集的演出真是美爆了，宫村直视过去的自己，还有各种回忆的点点滴滴，正事这些点点滴滴才写出了“堀与宫村”",
        "充满了常识人的日常校园番超喜欢",
        "没看过原作的话动画节奏确实有点怪的||温柔细腻的校园恋爱番，给人最大的感受就是看得很舒服，这个季度最期待的番剧。",
        "狗粮狠甜，很饱",
        "oped非常好康，演出巨精彩，中间的演出与分镜很棒，尤其是恰到好处的萌化镜头，好康",
        "作为狗粮来讲真的是非常好吃了",
        "做得挺好的，看着蛮舒服",
        "好久没看到这类型的番了 好久之前追过漫画  也没有什么复杂的人际关系 其实这部漫画真的还挺老了之前出过ova 终于出动漫了还挺欣慰",
        "太甜了",
        "第一集制作水平很好，剧情安排也很自然。这种类型的动画只要不乱来就好。",
        "比总之就是可爱香多了！！！丝滑顺口，回味无穷！啊！没有倔与宫村看我要死了！！！"
    ],
    "9": [
        "看过的最舒服的校园恋爱番",
        "甜死了",
        "甜炸的恋爱番(高中时通宵看完的",
        "纯爱滴神",
        "真纯！真爽！每个人物都很饱满，矛盾都很适当，不错的作品。",
        "甜的，好看的，想要第二季的",
        "好耶",
        "看着舒服但是又不感觉很刻意也不整活的恋爱番，真的很难得。",
        "太甜了！！！",
        "2021.01.24-2021.04.20 199.3sc (剧情:95 画风:97 人设:97 综合:98 平均分:9.0 最终印象分:9.75)",
        "节奏舒适",
        "直球就是最棒的",
        "制作精良，直球，甜。缺点是受篇幅限制，删掉了不少原作中的剧情，导致部分剧情进展有点突兀。不过瑕不掩瑜，狗粮管够。",
        "老漫粉了，cw改的不错。cw我的超人",
        "太甜了吧！",
        "因事搁置了半年才看完，中后进度有点奇怪，好在制作还行吧啊。还挺轻松",
        "堀是宫村的救赎啊！宫村的内心独白总是很戳我 内山昂辉配少年音真的很神仙！",
        "恋爱番里很有水平的一类了",
        "单集的动作量少但是画面信息量很大，光影、神态、声音、构图都值得考究，不加掩饰的渲染了恋爱感但是实际观看却有种“收敛”的很含蓄的情感表达持续其中，角色比原作漫画更加活灵活现。官方简介里这一句“超微碳酸系校园生活”真是赞爆了，很好的印象词！！！！",
        "把原作的精华都选出来了，可惜原作卖腐各种意义都太烂了",
        "盲追的番里观感最好的一部",
        "碳酸系群像剧好评",
        "看完之后好想谈恋爱啊！啊，我已经在谈恋爱了，那没事了。",
        "亚达那，小夫妻太可爱了//制作好精良！！！日常好喜欢",
        "我觉得很不错 直接的撒狗粮 蛮好的",
        "超好看恋爱番，能上垒万万没想到，很治愈，很温馨，最后一集，让我想起了高中的时候，但是没有恋爱的高中哈哈哈，总之很好看。",
        "很甜！",
        "“比起天空，送你满满鲜奶油的蛋糕，你一定会更喜欢吧。”",
        "就是很安定，很舒适。",
        "私心给石滨多加一分，最后一集真的只有你能做出来的朦胧镜面感。",
        "写在前面，第一话是讲了漫画1-3话内容，漫画进度确实就这么快，请安心食用。第一集看下来，感觉用了很多漫画的分镜，台词也很还原，效果很好，老粉丝心满意足。",
        "糖量满足，如果能分二季出就好了。",
        "户松遥太适合这种角色了",
        "好甜",
        "男主是美女！他们好甜啊！男主人设我太可以了！"
    ],
    "10": [
        "清新脱俗不拖沓",
        "很久没看过这么优秀又好看的恋爱动画了",
        "yuki的萌袖呜呜呜呜宅男杀手啊",
        "甜甜的",
        "undefined",
        "评分也就图一乐，只要爷看得爽就行了。",
        "op和ed做的非常棒，人物的心理刻画非常生动啊，甜的合不拢嘴。",
        "太甜了",
        "漫改 好看",
        "OP好听 本垒狗粮",
        "艺术性与娱乐兼具",
        "不看了",
        "胰岛素不够用了",
        "没有好吐槽",
        "请甜死我",
        "很甜的恋爱",
        "爱了爱了",
        "堀与宫村[Horimiya]日常群像恋爱喜剧。堀京子？户松遥！有人说 这是胰脏的完美版。\r\n连看8集，7集上垒！12集订婚？！13集升华！太好看了太好看了，太甜了太甜了，姨母笑就没有停过，有辉夜大小姐内味了！",
        "太甜了",
        "虐狗",
        "肉松的JK声线真是太棒了",
        "平平淡淡，这就是美好的青春了吧，不过也只会呈现在二次元里了",
        "世间情动 不过盛夏白瓷梅子汤 碎冰碰壁当啷响\n堀酱也太可爱了 Yuki酱也太可爱了\nED好听",
        "画风好，狗粮度高，很棒",
        "酸死了，羡慕",
        "真的是非常甜的恋爱动画！人物的塑造也好 呜呜 这么好康的恋爱番还是需要被鼓励的",
        "就是好看",
        "粉丝滤镜拉满，画面处理有点小问题不过无伤大雅",
        "世界欠我一个堀京子",
        "太甜了，我身为一个单身狗，一定要追的番",
        "等了8年了，离爷青结就差一个Thrice upon a time。 石浜真史监督，我连心都不操了好吧。真的老了，活成这个差劲的样子，连梦都不做了。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68
    ]
}