{
    "1": [
        "刀剑神域一律一分"
    ],
    "2": [
        "为什么角色变丑了",
        "就一如既往地平庸且强行，好歹你是个剧场版吧，能别介烂吗。",
        "浪费我30块"
    ],
    "3": [
        "SAOP小说相对本篇已经是魔改了，结果改成动画还要再魔改一次，加的原创女角色让我有些摸不着头脑",
        "喜欢我原创角色米特吗？",
        "病情加重",
        "明明是靠情怀却没有桐人的戏份，一个剧场版也塑造不好形象，还加莫名其妙的角色进来，卖情怀都卖不明白",
        "女主什么时候时髦值这么低了",
        "50min这段彻底毁掉asuna人设，万物归于桐圣拯救，有够恶心；前半段有机会成为很好的切入点，结果用了这样的处理属实令人失望",
        "这是个JB女性视角，女性视角不是指第一视角看桐老爷装B，变成亚丝娜视角看桐老爷再装一次。\r\n外传的新增角色兔泽深澄本来挺好的，作为亚丝娜的挚友和SAO引路人，进场挺好的，像个好剧情退场就行了，好进好退不行?。整的个NTR一样，亚丝娜看见桐老爷就迈不动腿了。这个角色莫名其妙就退了场，然后在身后默默祝福这两挂逼。。。\r\n前半段是亚丝娜视角下的前传小故事，这不还行吗，就这么拍下去不错啊。后半段峰头一转，",
        "绘柄不行修正烂，LO也没怎么检查，这真的不是TV吗？情怀大概也只剩下luminous sword和sword land。本篇这部分过于贫乏的内容也没有多少水可以注入，于是就只能做出这出女同掰直记。"
    ],
    "4": [
        "原创人物有点生草",
        "上次看sao还是在上次，现在都能当新番看了。铁打的恶趣味和亚丝娜洗澡，没了足立人设水灵灵的大眼睛差点没认出来人，纳闷紫毛哪来的原来是原创角色，你也搞轻bg？boss战本来的夫妻双打现在还多夹着一个也太违和",
        "4.4//米特剧情太多，而剧情又无法翔实得使她拜托工具人的角色，使得节奏一拖再拖",
        "真的垃圾",
        "sao毕竟是sao，基调和框架都定死了，重启玩不出什么花活，除了继续往企划里加人气声优（笑）。",
        "导演恋爱脑拉满，算了，新人也就这样了",
        "改了好多",
        "几乎所有放技能的光效，都是简单而密集的点+小短线，无论分布、动态还是整体造型都极其缺乏变化",
        "虽然知道老调重弹，却没想到故技重施如此彻底。给亚丝娜安排女性搭档早已不是第一次了，而新角色作为亚丝娜进入游戏的动机，前期铺垫这么多，到了衬托桐总的一刻，只能以非常俗套的方式让位。再惨痛的矛盾冲突，在不能抢桐人风头的面前，都只能轻描淡写一笔带过，不能说败笔，只能说是鸡肋。至于翻炒的boss战，为了大银幕做特化我能理解，但还是远低于我的期待值。不过与其强求这种东西，还不如求求下个剧场版的洗澡画好一点",
        "看过最差的一部剧场版电影，不管是剧情还是节奏，我只能说退钱！"
    ],
    "5": [
        "炒冷饭炒到设定都推翻了，就这么想赚钱吗？",
        "补标",
        "和解了",
        "我不好说、吃了一个tv的会变成玩家本身外貌是因为买碟的时候采集了玩家身体数据这个设定、虽然这个设定吃不吃都会出bug就是了、相比tv改了挺多、不过经典镜头还是在",
        "王道、帅、拉刀光，确实燃。\r\n紫毛这角色退场有点太强行了都，真就工具人（）",
        "果然我已经过了喜欢刀剑神域的年纪了...完全熟悉的剧情再加上生硬的新角色让人只觉得昏昏欲睡",
        "意识到一个很有趣的事情是，我从十年前到现在都很不喜欢封弊者和与内测玩家相关的这串情节，很怀疑川原大师到底玩不玩游戏。百合猪看着看着就发现被牛了，家人们谁懂啊 | asuna 扔掉披风那卡好帅",
        "武戏不错，文戏不太行。\n非常讨厌这种被挚友背叛然后男主出来救场的剧情，感觉被喂了一大口玻璃渣百合剧情！！！",
        "还行吧。。。百合贴贴变成脚踩塑料姐妹上位还行。。。",
        "大刀剑年度刷钱系列再添新丁！经历了灾难的第三季后，制作资源肉眼可见的迅速下滑，足立等前辈迅速下船使得刀剑作画优势不再，作为原作见缝插针再补完作品从BG向百合转型是符合当下商业潮流的，但是做好新老粉丝的交接明显难度甚大，希望接下来的剧场版有好的发展。",
        "这mito的剧情是个什么玩意？炒冷饭都不会炒",
        "5/8  总体尚可，打戏少了看的不够爽，作为原创角色的紫毛工具人味太浓，身上插满flag却毫发无伤。//郭楠必看亚总剧场版洗澡，幼年桐人插不进剑装杯失败堪称全片精华。制作挺摸鱼的，某几段近景作画崩的厉害//和某位好友的第一次观影纪念",
        "重复剧情可真多。只为了欣赏闪光的英姿",
        "大义名分に痹れ切らした\r\n苦渋の闇怒号の涡の中\r\n始まりに孤独はつきものさ\r\n四面楚歌でも壁をぶち破れ\r\n期待外（意味深）れ风向きかき回せ\r\n——LiSA《ADAMAS》（刀剑3OP）",
        "无聊",
        "比TV还是有意思点的，角色至少有了最低限度的演技表现，加上Motion Graphic的设计、也总算是有了点游戏的感觉。",
        "这吃书吃的…原创人物简直意义不明，就硬姛是吧",
        "一部剧场版居然能做得比近十年前的tv难看这么多，吃这么多书就整出来这？甚至连亚丝娜洗澡都做不好看",
        "谁又能想到在这公测之时，不仅sword art online没有到来，连SAO都已经没有到来的可能了。",
        "一周目",
        "制作组自己也有很多“恶趣味”嘛，不能全怪川原老贼（当然有可能是川原跟制作组说加上去的...）。粉丝向，文戏很乐，但是人物心理的转折和矛盾设计还是有点儿...（个人觉得文戏设计最好的反倒是桐姥爷和亚总的初见，姥爷新的黑历史/笑），最后，从序列之争和第三季以来的新画风和旧的板机风相比确实差了很多（尤其是在战斗打戏上，有了AE特效画面是挺绚丽的，但是具体的战斗场面一言难尽...），见仁见智。",
        "普通作//这打斗看着怪怪的",
        "攻略过程描写越详细越暴露这个故事的纰漏，攻击打掉多少血全凭情节需要，打了一个月都没有beta测情报不可靠的警觉真的很可笑。摄影土电子音爆之类现如今已经是系列特色指望改掉是不可能了，至少别这么多大特写还把鼻子画这么丑。新老角色戏份平衡很难处理怕是落得两头不得好，不过离队逃跑还挺乐的，谁想看你们相亲相爱新手村大冒险啊。",
        "20220709:感觉和TV剧情对不上了，桐人和亚丝娜这么早就组队打怪了，怎么在TV里见面就像从良妇女见到了老顾客真不熟。吃人花那里出现的怪兽舔舔亚丝娜太短了，不够劲没意思。",
        "还不如不改编",
        "流水的配角，铁打的洗澡",
        "感觉刀剑厨的米是真好骗，这点东西也能拿来翻新做剧场版。什么都沾点边但是也就只沾了点。\r\n炒冷饭剧情真没啥意思，比起回忆还是更想看桐亚好好谈恋爱。",
        "打机实力不足沦为搞姬反面教材",
        "画面还行，但是没明白这个新人物有啥作用",
        "知道第二章还有mito之后终于醒悟过来，又是aniplex那无聊的角色商法在作祟，可是mito人设也不好看啊。没啥作见，重制用鹿间的bank勉强可以理解吧，至少tnk的卡好看。意识到自己在看《多安的岛》的那一刻和解了，回望一下十年前的自己。只可惜安彦良和是在实现自己想做世界名作剧场的愿望，而河野亚矢子则是被aniplex绑上了贼船呢。",
        "院线看的，补标一下，没什么亮点。",
        "整體表現出色，但原創部分和原作部分的涵接雖然看得出花了很多功夫，可是還是未能滿意，個人在這裡扣了很多分。雖然說Asuna當時的精神狀態也只能這樣。然後看這劇情走向Mito在下一集未必會有多少劇份？不要這樣呀。",
        "cw练兵作，asuna严重ooc"
    ],
    "6": [
        "b站交了钱还只能48小时看完，总体来说感觉就是个TV加长版，质量属实不能让人满意。而且感觉改了挺多设定的？感觉有点不知道自己在看啥。",
        "整体勉强可以，感觉比序列之争差了点味道",
        "个人觉得TV里的内容有点多，BOSS战因为已经看过了感觉挺无聊的，原创角色还不错",
        "亚总的视角下的SAO，普普通通的故事，除了みと外，大部分都是和TV版一样的剧情。\r\n说是总集篇感觉都不为过。",
        "没啥爆点",
        "基本感觉是亚丝娜和米特的关系在经受淬炼时，冒出来个桐人插队当主角。",
        "两女之间的矛盾冲突莫名其妙，兔泽完全就是工具人",
        "LoliHouse BDRip",
        "以亚丝娜视角重新构建的桐亚初遇初识，九十分时长，节奏略慢。同样是剧场版，但制作资源远逊序列之争，作画精细度、打戏分镜演出，都有挺大差距，摄影方面想凸显拉刀光，但效果却显廉价，特别是一层boss战，爽快度甚至不如TV。",
        "补。爷青回，大脑寄存处",
        "还行吧",
        "不同视角呈现的不同的SAO篇。亚丝娜的视角本身带来的不同的风味。SAO篇本身确实有着不同于后续的优秀，而改编的不少想法都很好，只是执行下来不太尽如人意。河野的剧场版能从设定上利用起SAO的“醍醐味”，但对日常与战斗场面演出的把握，可能还是伊藤智彦更胜一筹。",
        "这条时间线没意思，想看黑化米特(前女友)薄纱桐人亚总救场捏（）",
        "和同学一起看大家看的挺开心。先看2再看1挺好的反而感觉超越预期（",
        "想打5.5的，没有那就6，前半部分有点无聊，另外一个视角出发其实不错，但不是很想看和“新角色”的闺蜜戏",
        "虽然已经对刀剑这个IP很无感了，但时隔十年再看到SAO还是非常感慨。川原也知道SAO才是他写得最好的部分吧。说回这部，虽然以亚斯娜为主角，但从人物塑造上来说依然被桐人压过一头。Mito的加入填补了TV剧情的空缺，但说实话有些生硬。另外感觉绘柄不如TV版好看，全片亚斯娜最好看的是洗澡的场景。",
        "补标",
        "桐人声音怎么这么难听了我去，最后那逼脸跟真岛一样一样的，回来吧我的莉可丽丝",
        "中间一段有点无聊，中规中矩的剧场版",
        "6/10 电影本身制作非常优秀，作画一流帧数流畅，特效华丽动作帅气，音效震撼配乐优秀，亚丝娜又美又帅。然而美中不足的是镰刀女米特的存在很尴尬——前期替代了桐人的生态位，中间强行退场让位桐人。虽然中途误会造成了隔阂，但是还是希望后续作品中能多刻画一下两人之间的互动（百合）。",
        "比tv好",
        "7-1+1-1.。。。看的时候感觉有点起伏，尤其是女二的相关剧情，感觉真有点工具人了。。。还挺喜欢这个角色的，挺惨的。。。",
        "对话好坏参半几处情绪过渡断层明显，导致在自我认同与消解两边的挣扎动摇浮于表面，动作部分不如tv但把攻坚时间拉长维持紧张凝重，直到最后轻率砍腿浮空滑铲三连直接出戏",
        "轻百？果然是业界密码",
        "都没见过米特这个人……先来看看是不是被写死了。。。没死就行……",
        "唉垃圾动漫，烂污摄影，烂俗剧情，ac不少，此外画面还不如tv吧。",
        "很多地方跟tv不一样，但观感还不错。亚丝娜真好看。",
        "6.5,从亚丝娜的视角重新讲故事，为了丰富前期内容加了姬友剧情，但这段内容实在一般。后续又转回了桐人x亚斯娜，多了不少二人的互动，也许爱情这部分的讲述会比tv好上一些吧。有不少单看还可以的作画但整体的打斗部分表现很一般",
        "趁着第二部进击篇准备在国内上映，总算下定决心把第一部补了。新加的姬友有点突兀啊，食人花那段刻画得不好，但是后面桐姥爷指出那只老鼠宝藏怪的掉落是固定掉细剑的设计我很喜欢，结局和好那段又怪怪的。然后丰富了一些第一季时没有的细节，包括被骂封弊者那段我才注意到好像是有微笑棺木的人在起哄，虽然被骂封弊者我至今觉得是无理取闹。总体来说还行，但没有当年的序列之争有意思，毕竟大部分是炒冷饭？",
        "艾恩葛朗特才是刀剑！",
        "怎么把剧场版电影做成了TV动画的水平",
        "剧情差不多算是川原自己写的同人文吧，为了桐亚糖别的地方再怎么烂都不管了……",
        "剧情0.4：6；\n画面0.3：6；\n音乐0.2：6；\n个人主观0.1：6；\n加权算数：6，取6。\n碎碎念：作画方面在6和7摇摆不定了很久，最终BOSS决战的作画还是可以的，但平常的怎么说呢，也就正常水平，正常到不像是剧场版。音乐方面A1经典打斗的音效，不是很喜欢。补全了不少设定，但吃书，算是第一季的重写了。不是很喜欢紫毛这个角色，合着到最后还很懦弱。期待大陆五月底上映的第二部。",
        "小女友略惨 | 真不爱看打怪",
        "7.0",
        "通过亚丝娜的视角，本作重新拾起了SAO系列最基础（但正传又忽略掉）的魅力：亚丝娜理性理解了现状之后，却花了一段时间才意识到死亡的存在，这种迟钝恰恰揭示了当巨大的虚构成为了血淋淋的现实，现实生活的体验、关系却被置换成了幻象，这也导致必然与米特这个现实好友别离的结果。桐人的中段介入扰乱了这个讲述，故事不再聚焦亚丝娜现实人际关系的变迁，而是转向了桐人，这个先从虚构开始认识的关系对象。",
        "米特是这次的剧场版原创角色啊，塑造的还可以吧，就是不知道这个剧场系列啥时候能看到完结，感觉路还很长啊",
        "提一嘴还是喜欢足立的人设。。。。",
        "以女主角的成长，做了一个剧场版。",
        "亚尔戈只出场一个镜头A1我劝你不要不识好歹",
        "OOC",
        "人设很怪，看着不顺眼，剧情魔改得也让原作党很不舒服",
        "冷饭再炒，那个兔泽深澄观感也太差了",
        "正传PLUS，观感不错",
        "战斗牛逼，看得很爽，桐亚糖很甜，补上了很多TV版觉得速度过快或者设定缺失的部分。但就是这个原创角色和相关剧情看得有点胃疼……不过第二部应该能够少很多她的戏份了吧。",
        "最原始最纯粹的SAO，亚丝娜视角的TV前两集加上和姬友的新内容，打boss时的双人改成了三人战，结局也有些变化。虽说有部分冷饭但像我这种几乎忘光的人基本都当全新作看了，新内容还是有不少的。观感比TV稍好但也有限，SAO这套网游路数放现在就挺老土过时的，战斗设计得不怎么样，镜头一直晃来晃去又爽不起来，姬友这解除好友组队比较莫名其妙，总体算不过不失吧",
        "进击篇改，虽然与原著有些差异，单个人觉得挺不错的。虽然闺蜜这个角色加入让人怪怪的。一部中规中矩的粉丝作，个人更加期待进击篇第二部剧场版",
        "按照原作来做不就行了，把桐人给亚丝娜介绍住处的剧情加进来，顶替掉女二的所有剧情，我觉得不错",
        "女二的存在怎么看怎么怪",
        "6+  SAO篇第一卷的剧情是令人印象深刻的。世界完全未知、有真实的死亡威胁、人物处于成长期、桐亚的关系又很微妙，这些前提很好的渲染网游开服的新鲜感，平衡了危险与诱惑。Progressive篇细画这里的冒险过程是最讨巧的炒冷饭。不过反过来看，第一卷高潮并不出彩，深兔也塑造的很割裂，全剧氛围到位了但少些惊艳。只有请来林原麻麻配几句（没听出来）是没想到的。",
        "首先我是小说党，进击篇一本不落实体书都看完了。总体感觉不过不失。这个米特我知道制作组想通过这个角色对比桐人来让某些剧情更加合理，但实际操作来看就是篇幅不够，强行合理，百合硬贴贴真的太尬了，特别是受众都是吃主角的糖的时候，你整一个这种百合情，实在是败坏观感。尤其不能忘的是，亚丝娜给米特绑头发那段，属实是不明白，搞的像真同了一样，大无语。后面的内容重点突出，小说有的剧场版都有。但是，整体看下来就是后面",
        "果然还得是我asuna",
        "虽然很喜欢刀剑，但剧场版观感很一般",
        "炒冷饭.一年来一部圈钱就够了",
        "加的人很迷，不如不加，而且改原设定也不太能接受，我还是希望桐人一个人打上去，要不然中间的经历全都和笑话一样",
        "剧情补全DLC 还好吧……",
        "来得太晚太晚了",
        "感觉不像看了一场剧场版，更像是看了一集超级加长的OVA",
        "加了一堆原创剧情（甚至原创角色），却对原有剧情大幅删减。不喜欢这样的改编。",
        "和另一个喜欢刀剑的朋友一起去电影院看的 出来之后两个人一致结论是不得行 mito原创部分有点太多且除了卖百合以外无意义（听说第二部还要登场救命）看到一半多桐亚还没什么互动真的有点绷不住 反正对我而言没有看到多少想看的东西 人设比第三季好看了点但还是不如足立的 制作整体不错 6.5分",
        "不行，知道了开头与结尾，中间的一切桥段都让我笑不拢嘴",
        "进击篇是亚丝娜视角吗。姬友那个莫名其妙的离队操作真骚。另外虽然牙王是个搅屎棍，但是我也纳闷铜人为啥不救人，你他妈药都拿出来了，人家推一下客气一下你还真不给了啊（）",
        "亚丝娜好看歌也好听，从另一个角度写了一些刀剑SAO时期的故事，紫毛姐姐感觉显得不是很有用/回归原点，接下来的进击篇电影应该也都是从这个角度叙事了吧",
        "2022年8月了，SAO是不是已经在内测了。等公测了我要进去偶遇亚丝娜，遇到了就改成10分。",
        "bg和gl两方面观众都想讨好，最后做成这种观感微妙的作品。",
        "马马虎虎，人物塑造一般，一本正经地抒情看着也很僵硬，日常部分占比比较大，所以大部分时候还是挺无聊的，不过有的地方确实乐。",
        "权当是回忆了，亚总特有的视角还不错",
        "剧场版全靠亚总洗澡是吧",
        "女同变ntr是吧",
        "粉丝向，沾点浪费时间",
        "梶浦大妈的音乐味太冲了//看到蛮多熟悉的人物熟悉的剧情熟悉的怪物还是挺感慨的//经典的asuna杀必死环节//这发展和本篇不一样啊，asuna居然直接跟上去了吗//总体来说，mito纯纯的原创工具人，塑造也不讨喜，部分剧情生硬迷惑，但还是可以一看的",
        "已经看过tv版了，这次看得很平淡",
        "没什么好说的，改编第一季风评最好的部分各方面都还不错",
        "中规中矩，不错的情怀剧场，相对于第一季观感下降",
        "看了又感觉没看......（b38）",
        "挺好的",
        "好狠的原创，说好的二人世界呢/\r\n可能是觉得太日常不适合拍电影？但这么原创完节奏真的怪，喜欢SAOP的人奔什么来的不知道吗/\r\n老鼠姐又没了（悲），好消息是后面肯定不会被删掉了/\r\n希望后面继续做的话别瞎勾八原创了/",
        "进击篇有这么个人来着吗//鼻子画的好奇怪//艹女同是纯正垫脚石，笑死//多来点阿尔戈谢谢。",
        "从桐人出场这片就开始不好看了",
        "虽然看得挺激动，但真的冷饭",
        "一般",
        "二次元的爆米花大片",
        "这部一般吧 期待下一部",
        "这动画制作质量共一石，配乐独得八斗，作画分镜演出也得八斗，声优共分四斗，最后剧本倒扣一石。再好的演出都救不回这个故事大纲了，隔着屏幕我都能感受到脚本的绝望。",
        "一般",
        "这部其实拍的一般般，不是很明白米特这个角色的意义……但是故事逻辑的把控确实比十年前出色不少",
        "本来感觉Progressive篇还挺好看的。。怎么会改成这个样子。。只有音乐让我爽到。。",
        "演出落得下乘，人物情绪转变不自然，几场可以对世界观架构和人物塑造出力的sc做烂了，舞台设置和人物行为展现脱线//作画集中在战斗上，我所期待的优秀演技作画基本没有，明日奈和深澄的姬友情没能get到点，游戏中的要好看在眼里，但总觉得缺一些现实中的情感积累，缄默和回忆一笔带过这我怎么感动的起来//深澄离队事出有因这我理解，但还是忍不住看乐了，女同大失败，姬友前脚刚走桐姥爷就出来救场戏剧性这块还是不缺的",
        "女配可爱。",
        "以亚丝娜为主角的SAO，还行吧，就是感觉有点吃书，男女主关系在第一层就拉这么近了，再回放第一季也没有发现有姬友的角色，伏笔也没",
        "再看刀剑神域，感觉好像老头环啊，哈哈哈哈哈哈（茅场晶彦是平行世界的宫崎英高）",
        "6",
        "就这？",
        "很反感通过献祭姬友来推出男主的操作；在被桐人救之前，亚丝娜最后那点血也太顽强了吧；看到桐人上来就开无双，不禁笑出声；然后是亚丝娜被boss推倒时的表情，果然还是原来的配方，此处应有本。\r\n总的来说，看完没什么惊喜，但也没觉得浪费时间。\r\n顺便，总感觉开头现实世界的亚丝娜比以前丑了，是我的错觉么",
        "还以为要便当，居然是溜了溜了。观感尚可，至少比爱丽丝篇好(bgm38)",
        "缺点太明显，人物塑造和节奏问题很大，对原始剧情的丰满其实是做了无用功；优点却没那么突出，只能说作画良好音乐稳定发挥，略显失望，这还不如序列之争和第三季前半呢，不是深度粉丝显然难买账",
        "过于期待了",
        "我的评价是你最好在后几部用米特这个角色给我整些好活出来，不然第一部就有一半的时间算是浪费掉了，我对前半截的合理性没有疑问，但是对必要性有很大疑问。只能说就第一部而言，删掉前半截对主线和亚丝娜塑造其实也什么影响，把这时间多给两人相处还能得到粉丝更多好评。",
        "这新加戏份没怎么把角色拉起来啊，女二是真的僵，其他方面也就是情怀了，只能说这部分的补充提不起什么兴趣",
        "感觉紫毛是来凑时间的，桐姥爷满满处男感，声音好萌想爆炒",
        "补全亚斯娜剧情",
        "本来说是补充，但是和第一季冲突太大了，只能当if看，要么完全没必要安排米特这个角色，直接安排看到他哥的vr好奇试了下然后退不出去都比现在好",
        "感觉没看什么就完了，节奏太快了",
        "感觉就跟几集tv版拼起来似的，你都剧场版了演出就别那么保守了，顺带一提怎么剧场版有些地方还能崩，还有最后tnk画的真帅啊。",
        "没有12年看第一集时的激动了，除了开头和亚丝娜入浴和最后打boss以外都是跳着看的",
        "还行吧，让我想起以前小说别卷讲第一层的剧情，改动有点大，但是可以接受",
        "看到前半部：好像把这女二换成桐老爷好像也没啥违和感，看到后半部：这是怎么把SAO拍出白学既视感来的？？这感情线写的就是个?啊",
        "剧场版在进击篇内容的基础上增加了原创角色mito，但实际的效果并不佳。其余内容与刀剑第一季内容基本一致，作为当年题材新颖的战斗番还是比较不错的。",
        "亚丝娜主视角的SAO，打小boss的作画还可以，但原创女角色感觉有点多余",
        "多了个女孩，能不能活下来呢",
        "无聊",
        "太粗糙了，完全没有剧场版的感觉",
        "不太行",
        "纯情怀片",
        "可以说是浪费四五十分钟人生，新人不如不加剧情不如不改，唯二亮点是插剑和洗澡，别的没劲，下一部鼠姐应该没啥问题，但愿",
        "秒了tv，最近几年为数不多的成功重置。游戏感十足，找回异世界的初心了。",
        "虽说是添加了TV没有的剧情\r\n但也没看出有多少丰满了人物的剧情\r\n选照片的时候对哥哥的吐槽和启动游戏那边一个人的自言自语很可爱\r\n至少是看到了杀必死\r\n亚丝娜斗篷被砍掉的那一段全片最强\r\n桐姥爷收剑那段笑飞了\r\n总体没达到我的心理预期\r\n还有可能是我的问题 人物总觉得看着怪怪的\r\n期待下一部吧",
        "对于主角的攻击有延迟是吧，能拖到被人救是吧，是吧？",
        "从亚丝娜视角展开故事顺便薄纱河豚。",
        "不过不失的粉丝向作品...  无聊的注水版",
        "刀剑第1季ep2加强版，前面半小时的剧情推进舒服，后面的戏剧冲突设计无趣，主干剧情的情感冲突极弱——就算是为了给亚丝娜一个向前的理由，也不要设计这种单单只是没讲明白话的冲突来推进心态转变。",
        "一眼十年，2012/7/7——2022/7/8。这个冷饭也不是很香嘛。吃书也就罢了，整了点我不喜欢看的女同还被某人ntr了，你这桐姥爷也太阴魂不散了吧b38。制作方面一个新人拉着一帮新人来练手，结果也就是整出来个90分钟的豪华tv加长版，半吊子修正看的实在难受，还没啥作见。本以为重置boss战能整点新活，结果用的还尽是tv的分镜，甚至不如序列之争里打一个小boss看得爽，有点失望。",
        "姬友不如男友香，故事和战斗是老味道，比较一般。",
        "这波炒冷饭还蛮香的，画面很精美，只不过不喜欢亚丝娜",
        "战斗音乐很在线。剧情在看到桐人救场之后就想完蛋了，最后肯定打个boss原谅的戏码，这剧情差点意思被序列之争吊着打",
        "装X犯出场之前还挺好看的 导师带豆芽的感觉很可爱 头一次觉得人妻属性也没那么恶心了",
        "熟悉的BG香气又回来了",
        "比TV稍强点，但还是和TV一样同质化的产物",
        "还是有第一季前14集的味的",
        "呃呃，剧情好土，鉴于是sao的桐亚糖给个6分，观感实属不太行，不过最后的打戏还可以，但我的评价是观感不如TV，更是被序列之争薄纱",
        "没达到预期",
        "如果是13年那个刚读完SAOP第一卷小说的我看了应该会很兴奋，如今大概是过了年龄了...",
        "什么第三者重制版，感觉就像硬生生加了个角色进去，结局还是那个结局，没什么新剧情，纯粹卖情怀。“欸？”",
        "合格的爆米花影片。",
        "65",
        "你以为我没看过第一季？",
        "真就输出全靠switch，看来都还想给手游续命",
        "意义不明的剧场版",
        "卖情怀成史上口碑最佳刀剑神域动画。一晃十年了，现在也有了自己的vr了，然而sao这种级别的体验还不知道要等多久，也可能一辈子都等不到",
        "另一视角加分，但是真不如saotv，可能是已经长大了罢（笑",
        "看了不禁让人怀念足立做人设作监时的SAO",
        "还行",
        "还行吧，但是感觉没有剧场版的质量",
        "不如说只吃了这么点书就圆回来了已近很不错了，但是第一季的重复画面太多，还是不建议去电影院花这个钱",
        "方向是对了，往亚丝娜那边加故事，丰满人物设计。但是这剧情咋就这么别扭呢，强行制造矛盾冲突了。新角色后续还有出场吗？看的时候我无时无刻不在担心她下一秒就回收flag嗝屁了////制作上差着序列之争不止一点半点，片尾就放出明年的第二部预告，做成长期饭票质量也就不能抱太大期望了/////令人安心的亚丝娜日常洗澡送杀必死，只不过再没有chikubi就是了。前期进游戏前还是能明显看出来是更幼的人设。",
        "刚看完觉得不太行仔细想想刀剑不就这味么…Mito结尾这么处理后续剧情也好安排多了",
        "是新剧场版哦.jpg"
    ],
    "7": [
        "好看啊，果然还是SAO有味道，挺喜欢外强中干的米特",
        "米特这角色加进来感觉好尴尬。",
        "作为一个只看完了刀剑第一季，第二三季都只看了一半后弃掉的刀剑路人观众，不得不说，我果然还是最喜欢艾恩葛朗特篇，这是我觉得刀剑里最好看的篇章了。要是能保持这个质量继续拍之后的层数，那我可真是要出一部看一部了",
        "粉丝向作品",
        "不知不觉，距离刀剑神域动画上映，过去了10年了，不得不说设定在当年十分的超前，而且前无古人后无来者，至今都没有作品可以超越。回到剧场版本身，制作十分精良，剧情虽然说是前传，更像是另一个世界线。能重新看到亚总和桐人在sao里并肩战斗，还是十分感动的。",
        "适合原作老读者翻回去体验十年来的人生经历，至于人物设定和其他设计变动，这里持保留意见。",
        "米特在现实中给亚丝娜绑了头发，亚丝娜在游戏中帮米特绑了头发，自此以后两人就再也没有换过发型",
        "亚丝娜视角的第一层故事。亚丝娜非常美。",
        "相当于以总集篇重温一遍SAO篇，其实从整体设定上来说，刀剑还是有不少超前的地方的，不过故事太普通了。后半段作画很棒。",
        "剧场版画面的制作确实不错，剧情还是一样的味道",
        "果然我还是喜欢刀剑的<才看到，有空补补，回忆一下初中二年级的生活",
        "正版受害者 以另外一个视角展现了sao的魅力",
        "对这个IP一直不太感冒，但本剧场版的观感着实比老版更佳。以亚总为视角叙述相比桐人视角少了份少年王道感，多了份置身于游戏世界的代入感，于我而言确实意味着更好的世界观展现和更舒服的叙事节奏。而对于亚丝娜这个角色而言，相较于老版作为观众站在桐人视角观摩与体察的对象，新版更是以直接的心境描写抹除了这一层边界感，是的，不是因为剧情方面的变化，单纯因为视角的变化。\n亚总别惦记桐人了，搞女同不香吗。",
        "补",
        "还算可以的炒冷饭// 以亚总视角展开剧情深得我心// 新加的人物兔泽定位挺尬尴的，不会卖百合可以不卖// 桐老爷还是十年前那味，亚丝娜倒是展现了不同的一面// BOSS战很爽，BGM情怀拉满// 剧本构成比较平庸，几次矛盾转折和人物变化都较为突兀// 本质上还是属于看过TV版的观众的卖情怀之作",
        "没有ban友说的那么不堪呢，一边玩王国之泪一边看完的，大部分都是TV有的剧情稍微过过，算是合格的爆米花？至少现在入刀剑可以直接先看进击篇了，不像以前纯脑补，希望明天和朋友在电影院看第二部会有不错的体验",
        "新瓶装旧酒，所以深兔的出现是让情怀与亚丝娜更有活力而已",
        "粉丝向作品，还行",
        "还可以",
        "作为半炒冷饭半加新人，本质几集制作精良的TV合一起的剧场版质量尚佳，新人物冲突线在这一部内讲的也挺好。",
        "不说了，比起第三季简直是爆杀。想到十多年前我还是从刀剑入宅，再看这部剧场版简直是爷青回了",
        "（含剧透）感觉比TV更紧张、真实，特别是取消组队的那一刹那。不过打boss时的队长，死得好冤啊喂，剧情杀一样...战斗部分的作画质量很不错。（还有怪物prpr亚丝娜,doge）",
        "原创角色米特的塑造说不上好，还打乱了原本的故事设定",
        "补，进击篇改了故事算圆了一些东西像桐亚感情线，不过也带来一些新问题，打斗还行不过两部进击篇都不如序列之争。6.5",
        "经久不衰的ip，现在看还是蛮有第一季的感觉的。",
        "亚丝娜太加分了",
        "回忆满满，回到10年前那个初中的我第一次看SAO时被吸引住的时光。开局想起了亚思娜进SAO时用的哥哥的设备，还有登陆界面太经典了，桐人封弊者外号的由来。主打情怀！ed 好评啊，lisa ！",
        "2023年了，艾因葛朗特依旧如此令人神往。",
        "2023.5.27",
        "班固米近两年评分虚高从这部比序列之争分高就能看出来",
        "纯动漫党，表示吃书这么严重吗，略影响观感",
        "能继续出这种质量的剧场版就好了",
        "剧情有点拖沓",
        "第一部刀剑，还不错，作画很流畅，就是感觉剧情有点尬。明天去影院看下一部咯",
        "果然，还是开荒最好看",
        "重温一下高清重制版，相似的剧情不一样的观感，想当初还是刚入坑看的。//为什么百合转bg，是明明是百合拯救了二次元！（台长破锣嗓）",
        "吃书吃设定消费角色情怀的产物罢了，不过套路啊福利啊制作啊还说得过去，只不过脸型又变了。声效很好，百元耳机也能听得出很震撼。观感还不错。",
        "无星之夜的一等星",
        "棒棒棒！最后30分钟棒棒棒！但感觉还是原来的画风对口味一些",
        "说实话吧，有点吃设定了",
        "卡其脱离太笑死",
        "观感巨好，又想起当时看第一季时激动的心情",
        "米特是为了扩充剧情原创的人物吗？上半部分只做打完第一层是不是太慢了？而且离开小队那一段其实没有什么必要吧。人设很漂亮，但感觉梶浦大妈的音乐不太适合刀剑这个作品，高潮音乐一起，一秒跳戏到型月...",
        "算是对动画第一季前期的重制和改编了，新角色的加入还是有些新鲜感的，但不免有几处让人迷惑的地方，强行让新角色退场，桐人登场后又相遇新角色然后又退场，这样的情节不免有些太生硬，如果前期就开始引出桐人的剧情，在迷宫中和新角色，亚丝娜结识，然后三人慢慢成长，最后用原版情节再加深桐人和亚丝娜的关系，虽然这样看起还是有些突兀，但至少不让新角色看起来只是为了迎合当下百合潮的工具人。",
        "总体还行，剧情也就那样，还是那个套路，但黑丝亚丝娜真的prprpr。最大的惊喜感觉还是梶浦由記的配乐，味很足太棒了。",
        "也是趁着下周上映第二部的契机把第一部补完，总体还不错，比起本传似乎变成更王道的Boy Meets Girl了，没有特别出彩，制作规格似乎也比不上序列之争，但情怀加成太满了，找回了当初看SAO的感觉，亚丝娜依然是最闪光最靓丽的女主！",
        "作为只看过刀剑神域TV版第一季的观众，私以为第一部剧场版选择以亚丝娜为主视角扩充并重新叙述原作的故事并不算是一个很好的选择，这个选择让亚丝娜这个角色多了一份成长时的阵痛与迷惘，却也丢失了其魅力组成要素之中的神秘感与坚强的心灵，且扩充的剧情相比原作稍显画蛇添足，除了战斗演出以外的内容都有些拖泥带水。值得一提的是，由Ayase作曲的ED令我眼前一亮，完全唤醒了我几年前初听yoasobi歌曲时的惊艳感。",
        "是原来刀剑的感觉。感觉米特这个人物没有塑造好，亚丝娜快被她漏过去的狗咬死了她也就轻飘飘地一句带过。后面亚丝娜被围困时更是直接离开了小队，看起来完全不知道何为守护。当然有可能是用来衬托桐人的，不过这就有点浪费人物了。",
        "没有特别好，但值得一看。",
        "等第二部",
        "紫毛可爱",
        "整体还不错。Mito的工具人属性有点过于明显，退队那里的操作我是真没看懂......感觉就是为了圆回原著剧情硬写的。",
        "前半演出有点糟糕，亚丝娜和深兔分别那段堪称灾难，川原的恶趣味依旧。好在桐人登场后观感有点回升，亚丝娜和深兔也算是圆了回来。总体还是有老SAO那个味的，但作为剧场版，这种程度的制作规格是否有些保守。（6.5/10）",
        "亚丝娜还是那么好看",
        "电影上映前补一下前作，还挺有意思，不过这是什么GL变BG",
        "太久没看刀剑忘了太多…从亚总的视角交代了她进入sao的心路历程，只能说是个崭新的视角，用的是正流行的百合但处理的略显单薄。",
        "感觉还可以，但有点像总集编，和TV重复的地方有点多，不过SAO篇还是相当精彩的，就当重温了。",
        "在第二部上映前补一下第一部。制作水平感觉和TV动画差不多，剧情就是直到第一层BOSS为止，算是对SAO篇前期剧情的补完吧，虽然对没看过TV第一季的百合厨可能不是很友好（",
        "中规中矩。",
        "我上一次看刀剑是多久来着？怎么我都看了这么多年番了。(bgm38)",
        "后篇要上影院了补一下，SAO本篇底子就是好，亚斯娜的视角来补充SAO原初的MMORPG，与之产生的虚拟转化为现实死亡的冲突导致米特必然离开的片段很精彩//提供了7.1的TrueHD后绕介入却很少，音效不合格",
        "本来还挺喜欢P的，毕竟两人提前组队。但是百合还是太香了，甚至在想是不是有可能像地错外传一样直接不要男主了。结果为了进桐人线硬是搞陷阱错手误会错过硬是拆了百合，而且还拖泥带水不发便当，索然无味",
        "梦回以前天天看SAO的日子，无论看多少遍都不会腻，hhh。",
        "加的新角色不太行。主题曲好听",
        "原创角色为亚总进入游戏有了更合理的理由，但也带来了这个原创角色该怎么处理的问题",
        "看完的第一感想是还可以啊，普普通通，然后突然想到这可能是刀剑动画系列里算不错的了",
        "冷饭但香",
        "补标6.7\r\n剧情7 制作7 配乐7 其他6",
        "不如序列之争，但吊打除序列之争外的其他作品",
        "合格的粉丝向作品。虽说有本篇兜底，本作炒冷饭也算是炒出了几分风味。整体制作谈不上多么出色，但对于河野亚矢子的首次监督作品而言还是做得不错。战斗作画流畅，对于tv诸多分镜的复刻和演出风格的靠拢情怀满满。剧情方面没什么可谈的，引入新人物以亚丝娜视角展开，心理细节的润色进一步深化了人物塑造，整体走向不变。尽管缺乏新意的故事还是过于平淡了些，不过这种原汁原味的感觉同样令人颇为怀念。果然我还是喜欢SAO啊",
        "忘记马克了妈的",
        "SAO开始的地方，不过变成了亚丝娜视角，也算是补足亚丝娜形象，为此还新增了位角色，就是人物塑造不太行，除了常见的不说人说，离队那段也有点强行了，还好最后亚丝娜与桐人那段boss战爽了一把",
        "不明白加个新角色是想干啥",
        "谁能拒绝一部最初的刀剑神域呢",
        "挺不错的冷饭，祈之助的角色也挺好看的。中间桐人那段不会是松冈恐女逆输入吧，还蛮好玩的。另外这部看完，感觉sao这个游戏更粪了。",
        "加了一个角色导致战斗不够爽 剧情不够甜",
        "老老实实照着小说去做多好，非要加个新角色打乱剧情，除了制作好以外还不如tv前两集",
        "挺有情怀的，很不错",
        "回归初心了属于是",
        "还行吧，瞧桐人这装逼☆大成功。",
        "亚总视角的sao，对sao的补充，有点外传的感觉。兔泽这个角色没太影响原作剧情。上半部分是橘里橘气，下半年部分是桐亚的邂逅，最后打戏处理的不错，音乐配的也让人激动。",
        "好一个冷饭翻新，这个进击篇居然是正篇的平行世界。兔泽这个角色，前大半她和亚斯娜剧情倒还能当做亚斯娜开局剧情的补充，是可以和原SAO篇的部分接上的。可到打BOSS，整个过程和一开始的SAO篇就根本不一样了，原本不存在的兔泽出战了(bgm38)，双主力直接变成三主力(bgm38)。有的人是真不想让这IP完结，虽说挺好看的||啥？这角色是动画原创？谁想的主意？我日你妈！不惜搞出剧情BUG也要搞女孩贴贴？",
        "粉丝向作品，十年刀剑书迷狂喜",
        "优秀的冷饭，剧情没什么创新的，就是换个视角的sao篇，作画方面还是给力，看的人很爽",
        "给情怀了",
        "一切都回来了T﹏T\n7.2",
        "基本上是从亚丝娜视角讲了一遍初入游戏到攻略完第一层的事情。一些关键事件和第一季保持一致，奶油面包、桐亚组队、封测玩家、封弊者之类的，但是因为加了个jk角色所以不免一些地方要吃书（特意回去看了下第一季前几集），比如第一季桐亚组队后亚丝娜说自己没组过队、打狗头人boss的时候店长的戏份被分给了米特、第一季桐人独自进入第二层剧场版改成了亚丝娜追了上去……\n但是又有什么问题呢！听到sao经典bgm、能在多",
        "打戏画的不错。户松遥配的真的好棒啊。",
        "比本篇味道好，情感更加细腻，期待下一部",
        "特效拉满，作画可以，打戏方面很爽，作为作画厨看的还是非常舒服的，剧情方面很多地方发展比较突兀，毕竟受剧场版时长限制，但是情怀分还是赚满了，当一部SAO篇的DLC看看也挺不错，而且最近A1还是比较给力的",
        "基本上相当于把第一季前几集加料重制了一遍，细腻确实是细腻了，就是新东西太少了。",
        "剧场版画面不用担心可以看个爽，女二的戏份插入多少有点生硬，剧情冲突设置得太典了，还有rnm的川原恶趣味多少年了还不改，怪都要对亚丝娜发情是吧",
        "Asuna视角的SAO挺有意思，不过很好奇后续怎么在不过度吃书的情况下硬塞几个新人物",
        "很是让人满意的一部刀剑系列动画，但整体节奏把握上还是过分紧凑了一些，比如茅场初次登场到正式开始练级的部分，这部分的表现感觉不如第一季。没玩披萨梗（残念",
        "莫名其妙多了个人，不过真正的sao还是不错的。",
        "女性视角挺可以，作画有点拉了。",
        "时过境迁了",
        "作画很爽，但是塑造了一个可有可无的女二，减少了主角的戏份，这就不太爽了。",
        "emm，真觉得一般，情怀给它多加一星",
        "还是SAO篇最喜欢。SAOP换个视角挺新鲜的，制作优秀，梶浦由记发挥很安定。新角色有点尴尬",
        "有一种从头到尾都在担心兔泽的美。\r\n其实总体观感还行吧",
        "我青回",
        "不是很行，但是作为刀剑粉还是很好的",
        "说实话对于刀剑厨来说很满意了",
        "狠狠滴卖情怀！然而我是诗乃党",
        "亚丝娜视角的刀剑神域起源故事。硬要说的话，可以算是平行世界吧。",
        "2022年了，依然无法和A1的动画绘柄和解",
        "boss战无敌好看，Swordland出来的时候眼眶又湿润了",
        "好青涩，感觉回归初心了，不过感觉没有当初TV画的好看了，除了这之外是不错的冷饭，希望能做完",
        "各方面来说都还算可以的一部作品，服务粉丝和让完全不了解的路人观众看都没问题的一部作品。",
        "还是最喜欢看桐亚在艾恩葛朗特的糖。",
        "虽说是炒冷饭 但SAO篇还是挺乐意看的",
        "有点短",
        "刀剑最吸引我的就是最初的这点剧情了，剧场版换个视角也还算有意思吧，不错的冷饭",
        "7.4",
        "啊是熟悉的味道",
        "可爱的亚斯娜，有趣的SAO，还有贴贴突突！？\r\n\r\n这个妈妈倒是一如既往讨厌。",
        "感觉后续不会有什么亮点，顶多就是质量尚可的情怀续作",
        "作者终于明白了，SAO才是刀剑神域，后面的妖精，打枪，爱丽丝，都不过是对于刀剑神域的不规则补全。剧本与最初版本有所删改，但细节添加了很多，期待第二部。",
        "我记得亚总在一层自闭了好久，这新角色的操作理论会更自闭的，结果莽起来了",
        "这才是刀剑该有的样子，把进击篇踏实的叙事节奏给改活了，人物比本篇显得更为丰满。最后一段打戏很考究，亚丝娜的卡尤其帅。",
        "还行吧，好像是本篇威力加强版。前半段制作一般，光污染特效算是玩明白了，不过还能看到亚丝娜，挺好",
        "总之就是很可爱！",
        "亚丝娜视角的SAO，初见刀剑时的感动还在，不过和本篇有些出入",
        "感觉就是剑上加的经费更多了，豪华重置版",
        "更改设定的重置版 合格偏优秀的粉丝情怀向剧场版",
        "粉丝向作品",
        "过了这么多年回过头再来看刀剑神域，果然刀剑最有意思的还是它超前的设定。",
        "尚可，部分作画高光，不过有些细节还是有点粗糙",
        "老朋友了，这次剧场版原创的不好不坏吧，虽说有些地方略显强行，也算补足了一些人设心结之类的。不过看saop还是来看以前没见过的艾因格朗特的，等下一部吧。",
        "时间线还是一样但是换成了亚斯娜视角，画面基本上没法挑剔、\r\n加入的新角色塑造的还是有点薄弱了，世界观设定也没有更多详细展开算是遗憾（桐老爷没怎么跟新角色互动也有点不可思议）\r\n新老观众都能看的开心挺不错，7.5吧",
        "7+ 在开始的剧情之上加了一些内容 还是不错的",
        "劳模洗澡+1分",
        "还不错的外传",
        "不尬黑，还不错，可以一看",
        "畫面、人設啥的都很不錯，就是最後亞絲娜拒絕米特跑去貼桐人還是轉得有點太硬了，不免有好端端的百合被NTR的感覺啊...",
        "感觉不如莉可丽丝",
        "挺好的，就是有点烂",
        "还行，看个爽。顺便不要再搞恶心人的片段了，懂？",
        "JC大小姐asuna真可爱，其它，算很平常，但对于这些年每年烂出新高度的sao而言，平常算是夸奖了吧",
        "看着看着怀念起那时让我如同打开新世界大门的SAO第一季",
        "质量还是可以的，打戏看得很过瘾。对原来剧情的补充也很到位。下一部剧场版又要等好久了。。",
        "酣畅淋漓",
        "ミト妹子活跃度高且帅，还和亚总有不少互动，大期待/boss战改成三人战过于好笑了，奇怪的三人行",
        "基本上是从亚总的视角描绘了sao一层的一些故事，感觉有些剧情和我的记忆有出入不过总体感觉还是挺好看的",
        "英雄救美好俗套，最后亚丝娜强行跟男主组队有点牵强了吧，要怪就怪米特没有主角光环",
        "好看",
        "其实我个人来说sao篇我一直没啥太大的兴趣，因为tv可能太省太短了吧，这部剧场版的质量还是挺高的，让我对sao篇改观不少，也仔细的讲了亚丝娜的成长和大家游戏里的生活，还是很不错的，希望下一部更棒，如果能引进国内电影院就更好了。",
        "普通，哪个方面都很普通，甚至老套到想回去看TV一期，但是冲着IP该看还是得看，我真是贱啊//tnk的卡可以多看两眼",
        "单凭感觉，不如第一季",
        "当你觉得角色能挣脱的束缚的时候，这作品就会打你脸",
        "算是找回了最初看刀剑的感觉吧，我想看的就只是单纯的爬塔打怪罢了。",
        "冷饭炒的好啊……也是不错的。",
        "以亚丝娜的视角再现了经典的第一季SAO她从入门到攻略第一层boss的情节，从亚丝娜如何被兔泽深澄带入坑以及如何练级变强等方面完善了很多细节，也改动了很多内容，观感整体尚可；一直以为兔泽深澄要寄了但最后并没有。",
        "制作水平尚可，新人物相当样板戏且单薄，总的来说讨好老粉，不功不过。",
        "7.5/10，跟S1一样，都很喜欢",
        "跟印象中原来的剧情好像差别还挺大的，不过倒也没什么伤筋动骨的改动，总体来说质量对得起情怀。LISA的歌很抓耳，刚听到就加歌单循环了好几遍。",
        "虽然吃书，但是亚丝娜戏份多了啊！配角塑造的不错虽然没起什么作用（）节奏有点太快了，情感转换出现了问题，但是总体很好，让人想起看第一部的感觉，期待下一部有没有桐人亚丝娜的糖",
        "情怀满满，果然还是SAO的世界最有趣啊，这个剧场版里亚丝娜太帅了。不得不吐槽ayase的风格太明显了，片尾曲还没进入副歌就已经猜到是他写的了",
        "是夫妻就上一百层",
        "女同设置到最后还是要一转夫妻打怪，没看出来意义在哪，洗澡毫无信誉",
        "还是这部分的内容比较有趣，比三期强太多了；经典洗澡，可惜这时候含精量不太够；人设一开始看PV感觉又丑又呆看正片倒是很快适应了，没想到最拉的居然是AC作画；松冈配的桐人青涩处男感真是太对劲了，亚丝娜跟后来一比也感觉可爱许多",
        "观感还行，就是可惜，这个系列因为世界观而火 缺从未对世界的细节进行描写，剧情节奏有点过快",
        "剧情上还是有不少槽点，不过打戏比TV爽多了",
        "还可以 作画进步了 但是节奏有点怪怪的",
        "不上不下",
        "最后又给你小子桐人装到了，真是爆笑wwwww",
        "重制的Boss战运镜非常棒，但我还是选择足立慎吾的人物设定，这个看着膈应。作画……也就那样了。剧本及格了。7。",
        "从一个动画党的视角来说剧场版的亚丝娜视角对于SAO篇是一种补完，毕竟TV都是桐人视角。但是剧情上来说即使新增加了兔泽深澄这个角色也没能让故事和演出更加有趣，相较于Alice篇没么多讨论度，毕竟深澄并没有正片的戏份，发生的故事也在众多的冒险故事中不稀奇了。只能说中规中矩吧。ED还是很好听的，多看看亚总也还行",
        "算是重温下艾恩葛朗特",
        "各种意义上来说都很典 各种意义上来说都很帅",
        "亚总suki，吃书啥的问题不大。",
        "依然一流的制作，果然还是SAO比较精彩",
        "十年前的味道...松岗嗓子都变了",
        "总体说还可以，虽然吃书不少，但也算补全亚总形象。发了亚总和桐老爷的糖。就是这个亚总这个脸，不是a1做的感觉和十年前的记忆有偏差，不是那个味///搞了半天姬友是为了桐人上场铺垫，什么时候快进到16.5///我第二喜欢的情节，亚总洗澡来力，你们这群监督，每个剧场版都喜欢安排亚总洗澡",
        "无力回天的脚本家之壁",
        "动画的细节忘了很多，但是依然能感觉的出有些情节改的有问题。新人物加的莫名其妙，好多地方人物的关系跟前作有了区别。看的怪怪的，除了打斗部分，作画表现的也一般般，有些失望。但跟爱丽丝篇一对比就能感觉出sao篇的死亡游戏设定的魅力有多大。",
        "吃书归吃书 制作还是很精良的 然而还是吃书 很蠢",
        "7.5；剧场版补（吃）充（书）了一些剧情细节和设定，算是合理改动；果然SAO篇依旧是该系列里最吸引人的部分。",
        "回来了，一切都回来了，打怪升级的sao才是最初的感动啊//但是不得不说，人设崩坏",
        "原创角色的意义应是为了使亚丝娜进入SAO更加合理，但是整体情节比较老套，而且在补充完整性方面作用不大。\r\n另一部分的区分TV版的新东西是进击篇桐姥爷和亚总更多互动，然而进击篇里最有趣的情节没做，所以新的东西少。\r\n还是看看重置版的一层boss战吧家人们。不过，亚丝娜这里面跟桐姥爷走了，要是后续能把进击篇后面几层补完一下还是很期待的。",
        "本篇口碑不佳就拿艾恩葛朗特情怀/冷饭来凑。A-1这次的新人监督河野亚矢子发挥地不错，比二代目监督小野学好。 但是本作的制作是不到顶级水准的，与五年前同是剧场版的序列之争略逊一筹。人设改成了户谷贤都，比起之前足立慎吾的有了些许微妙感。故事方面就相对显得乏味了些，演来演去的SAO篇翻不出什么新花样，不过作为系列粉丝我来说也没什么可多抱怨的。亚丝娜视角再来一遍，加点佐料就很香了。期待续篇 [7.9]",
        "普通水准的粉丝向作品。老粉可以看着玩玩。",
        "从姬友到老公的故事",
        "7.5分，主线剧情和TV版相差不大，进击篇总体还是让人满意的，补充了些许TV版的剧情，亚丝娜的人物形象也变得丰满了，A-1的精良制作让观感保持在一个很好地水平，打算去补第二季了。",
        "制作+2 故事+2 观感+3",
        "sao果然还是sao最好看，吃了不少书，桐人和亚丝娜的性格都往对方变了一点，但都能接受",
        "LO和修正有点拉，让人感到欣慰的地方是，没有过度顶着粉丝向包袱而不敢让角色承受阴影，SAO的说得力比本篇好很多",
        "没什么惊艳的，但也没什么槽点，非常合格的情怀作",
        "没啥亮点，但让我想起了一开始看刀剑的心情，期待第二部",
        "剧情没什么可以称道的地方，给个回忆分。",
        "情怀作，吃点狗粮完事。闺蜜背刺路人挑刺，也算是给桐老爷发挥的机会了。",
        "什么，如果没有那只老鼠，桐老爷就能滚了吗？",
        "有种重回经典的感觉，可以",
        "小说都快看忘了，总体还行，氛围感拉满，打戏也可以（部分人物画面有点小崩，而且感觉亚总的眼睛一直很怪）。但不得不说这个原创角色真的就是一泡稀啊。要给情节上加矛盾更突出asuna的成长，那也别整这种烂的直接把asuna塑造成圣母了。最后圆不下去在boss房里的告别真的太草了（怎么就扭曲起来了）。——2022.7.12",
        "没想到有生之年，这个系列还能再一次让人悸动。米特这条原创线的观感一般，和亚丝娜从和好到分别的文戏也很粗糙，高潮部分的boss战相比原作逊色不少。总体来说瑕不掩瑜，这大概是刀剑系列到目前为止最好的一部剧场版，既丰富了亚丝娜的人设，也补全了SAO原作篇章的剧情和世界观设定，许多经典桥段的无缝衔接也很有情怀。",
        "视效让爆米花管够，看来是想学EVA改世界线了，死亡Flag居然没生效很意外（暂时",
        "角川还真是想方设法让这个IP一直吸金啊，动画本身还是挺不错的，大妈的音乐是真的顶，战斗scene也水平在线，其实剧情方面个人是比较反感这种愚昧的大多数设定的，虽然麻木的群众对革命者的无情啃噬从前往后都是客观的真实。",
        "配乐不错，打boss那段作画也挺精彩。这个IP最有趣的部分果然还是最开始的SAO",
        "卖情怀作品 至少制作比10年前tv好不少",
        "原创角色有点无聊，不过亚总还是美到爆！",
        "前半段和后半段割裂感较强，一查原来是原作没有出现的原创人物。前半段剧情生硬，原创人物的塑造也很苍白；后半段与TV版第一季相比大量吃书。总之：6分+1分情怀。",
        "情怀",
        "亚丝娜视角，成长速度惊人；原创角色Mito有点儿失败；桐姥爷-纯情处男限定版，收剑那段笑死。",
        "绘柄好糟糕，不过sao篇还是不错的，期待后续。没有奇酷比解禁差评！",
        "7 /10",
        "不喜欢紫毛",
        "说一起走就一起走，这不够独狼啊桐姥爷",
        "后半段设定跟之前的有不少冲突，看怎么圆吧；然后就是作为剧场版，画面质量不稳定实属不应该。嘛，不管怎么样，还是找回了当年补番那会儿的感动QAQ",
        "唉没想象的那么好啊。原创角色前期占了大半戏份，虽然是小水但着实塑造得不太讨喜，纯纯补全亚总戏份的工具人。但是，桐人出现救场的那刻依然很激动，最后桐亚又并肩作战，加上熟悉的bgm看得很爽。纯情怀吧，最后阿尔戈居然就只露了一面，期待下一部",
        "7.3，情怀向，还是这种第一季的剧情有意思一点",
        "以为是新的故事，结果是炒第一集冷饭+改剧情，跟死神小学生学的？\r\n不过剧本没有烂掉，战斗也还行",
        "是本篇的味道，不过不失",
        "姬友的塑造有点怪，但是都还行",
        "还行，十年了还能看见他俩打情骂俏也算不忘初心了，比起后面花里胡哨的游戏，还是梦开始的地方适合我",
        "原创角色加的不是很好，尤其是最后那块很强行，然后桐亚进展有些太快了，不过这也是进击篇通病了。其余还是不错的",
        "一首《曾形影不离》送给兔兔",
        "新加的妹子也太工具人了",
        "近十年后又看到经典的装逼台词，耳畔仿佛又响起了那年盛夏的蝉鸣......话说kirito看起来完全就是一个瘦弱的小男孩啊，有点开asuna大车的感觉。。。",
        "你说他是炒冷饭吧，他有新内容；你说他有新内容吧，我觉得他可以不加，就很矛盾",
        "要说炒冷饭吧，它有新内容。但是原创的还不如没有。。。\r\n当粉丝向作品看还是不错的",
        "好評なのは、明日奈の視角だけ。",
        "挺好，意外的好看，亚丝娜黑丝太棒了。米特的人物塑造其实还算可以了，就是进游戏后黑丝没了有点可惜。希望后面几部别特么整那牛头人烂活了",
        "对于我这种TV剧情基本忘光了的人来说炒冷饭就炒冷饭吧，作画看得挺爽的。米特刚登陆的时候用大叔形象跟亚丝娜贴贴一股NTR感，中段退队的动机其实可以写得更合理一些，所以这角色塑造出来只是为了丰富亚丝娜的形象外加衬托桐人吧（",
        "动作流畅，画风好，除了浮力还是少了点，吃点书以外都挺好。剧情方面，不用说配角最终也是要退场的，看退场方式罢了，处理得中规中矩吧，姬汤倒是没了。整个剧场版就丰富了亚丝娜的背景，加了点糖。不过该看还是得看，这就叫情怀（",
        "离2022年11月6号还有不到4个月、東工大还是没能研制出头戴式高智商烧脑微波炉。怎么会事儿。还有、兎沢深澄能帮我把忍龙2全成就拿了吗。",
        "新角色的加入不是太讨喜，而且还吃书，但制作真的可以",
        "果然还是sao对味儿",
        "看完对比了下第一季前两集，这次剧场版基本算全新内容，剧情重叠部分也有写修改，逻辑更加通畅，观感不错",
        "还行，意外的好看",
        "不说剧本人物塑造之类的，刀剑还得是sao篇才有感觉",
        "7.5",
        "SAO篇的桐亚还是好呀，炒冷饭我也吃，等续篇互动多起来再加一分",
        "以亚丝娜为第一视角重置SAO，感觉还可以，没对比就没伤害，正传那几部实在太蠢了",
        "怎么感觉和当初第一季桐人亚丝娜相遇的剧情不一样",
        "找回了一点初看刀剑的热血，不过一点而已",
        "紫毛正作没出现过，就很怪。",
        "让我回忆起了当年看SAO的感动，属于是SAO系列作品中为数不多的还不错的作品",
        "所以这是IF世界线还是SAO篇的亚丝娜视角b38，看开头我还以为要没有桐老爷了呢，不过总体来说还行吧，虽说制作一般，剧情微妙，至少够爽，看着还是挺开心的。//百合拍到底也不错啊",
        "情怀向。剧情还不错的补全，小说还原到位，但是没看过原作的人肯定也没啥感触吧，总而言之无功无过，不错的TV延长版",
        "7.5分 亚丝娜视角的第一季攻略第一层故事。亚丝娜太帅太美啦，全片制作精良，光特效看了个爽。不整任何幺蛾子，最原汁原味的SAO（多久没有过了呢…），听到熟悉的主题曲响起直至最后那段coffee~~ soda~~ 还是很感动。",
        "糖不够多，不开心捏",
        "没什么好说的，情怀加分。除了高中生主角穿风衣跟郭敬明穿风衣一个样，其他的都挺好的。",
        "一晃也十年了，无功无过，看个乐呵吧。",
        "和SAO原版里的剧情差距有些大啊，平行世界？",
        "熟悉的SAO，熟悉的险些被雷普，刀剑就是得爬塔才对味嘛",
        "梦回初中时代。观感还行，水濑祈还是香的。亚斯娜日常剧场版泡澡。进击篇第一卷的许多内容已经放到tv版里面了。所以着剧场版加了个新角色在增加看的必要性。重制版的重制版有一拳超人的味了。",
        "和动画剧情有几处不同：尤其是和桐人组队，新女角米特辅助桐•奈打倒boss，以明日奈视角展开剧情，结果各方面都被桐人拯救和光照，这剧情有点过于刻意，剧情从女主在玩sao前的日常到进入sao打倒第一层boss就没了，从开会到打boss剧情大部分和动画差不多，恋爱和后宫的标签/元素还不存在，肯定是那些看都没看过就瞎标的",
        "亚丝娜视角展开的故事，吃书有些严重，跟TV第一季差的还挺大的，不过总体看下来还行",
        "人设可以说是刀剑系列最差的一作了。这亚丝娜你都分不出来是不是画崩了。",
        "即便为了续编增加这些内容是有必要的，吃书感还是严重了",
        "其实也就那样了…",
        "果然刀剑神域还是得SAO。",
        "挺有意思的，相当于刀剑神域重置，另一视角展开。",
        "还可以吧",
        "前半截看得昏昏欲睡，情怀加一分，另外这游戏设计得真是想让人一命通关的吗",
        "个人感觉捕人草那一段不太合理，玩过这么多游戏，没见过这么坑的设定，会让你感觉到这一段就是为了强行推动剧情的发展，不自然。除了这一段其他都挺不错的",
        "cp番× 女同番√//配乐挺好，但bgm优秀的绝大部分是老SAO的原曲或变奏//矛盾设置的不错但是解决部分处理的不好，人物总是想要互相理解就互相理解了，比企苦血压升高了.jpg",
        "冷饭还是很香的，SAO这一段其实还能嗯塞很多东西，你塞我看就完事了",
        "没有序列之争好看，总感觉什么地方有些问题。总体来说还是很不错的，比uw篇好到不知道哪里去了。",
        "我的评价是不如做成粉丝向纯发糖",
        "还行，这个亚总的视角改编得可以接受，炒冷饭就炒冷饭吧",
        "还是觉得比后面续写的章节好看，不过后面桐老爷怎么又当独狼了啊？",
        "这不就挺好看。",
        "整体观感挺不错",
        "画面音乐都还不错，前半段原创有点看头，后面boss战修改了tv重复剧情，整体还可以。发糖较少集中在后半段，期待下一部剧场版发糖。",
        "原创角色属实有点工具人，但女孩贴贴真香，我还以为会被刀掉，我看评论说因为太菜被ntr，太好笑了。\r\n而且这冷饭远比之前出的剧场版香。",
        "比序列之争和uw篇强 就是胜利",
        "因为老剧情的限制对新人物只能用完就丢了。不过还是能给人最初看刀剑这部作品的感觉。",
        "比TV强一点 剧情不想谈 已经完全吃书了 但是扩充SAO篇的故事的思路是对的",
        "7.5\n大妈发挥不错，BGM真带感啊\n搞姬超级好看，呜呜呜呜我的mito女士\n吐槽一下，吃奶油那怎么这样像里番啊",
        "爷青回！ 刀剑神域的精髓就在SAO篇 就算是炒冷饭也还是香的",
        "水子姐这角色完全就给亚丝娜打工，把亚丝娜人物形象给立起来了，亚总一如既往的浴室画面，并且没有那恶趣味内容。",
        "最后躲在门后出场的那个人物什么意思？\r\n该不会还要接着这个故事线出sao剧场版吧，展开全新的艾恩葛朗特篇",
        "冷饭含量有点高",
        "飞起，终于等到动漫国的放流了！这中间亚丝娜被舔和两人的惊恐表情，是我多想了吗？",
        "bd出了终于看上了，为了卖某些东西，吃书就不说了（应该是吃书吧？）；梶浦由记音乐bgm真棒，刀光夫妻真棒，松岗！肉松！又有了一点激荡的感觉。等等看第二部人啥时候死（笑死）",
        "总而言之，这部剧场版事实上并无增加进击篇小说的新内容，而是以亚丝娜的视角重置了第一季前两集的内容，并在此上增加了女角Mito（前半几乎就是亚总和Mito百合）。质量上没有值得特别一说的地方，BOSS战和各类打戏的视觉效果平稳发挥，前两集的名场面也都还原了，对于持有一定“信仰”的刀剑厨来说几乎是不得不看的；站在中立的视角上，本作自身则只能评到6分左右，毕竟通篇显然是在炒冷饭。",
        "好像找回了十年前看sao的感觉，可惜我们都老了",
        "来看亚丝娜，打戏给力，经典配乐也给上了，总之爽到",
        "懂点游戏设计之后看这部片，关卡里全是犯罪级别的设计，总感觉血压飙升。",
        "于剧场版而言制作规格没那么突出，也有典的地方，但总体还算流畅，未曾设想的视角展开挺有趣，最重要的是hso",
        "逼都给你装完了",
        "习惯足立的人设，还有润的部分有点点尬",
        "打戏良心输出  熟悉的配乐 太感动了 梦回情怀SAO 粉丝向终于硬气了一回",
        "什么时候开始调情，急",
        "制作拉满，打的挺爽。但是剧情编排明显受制于本篇然后为了扩写又不得不吃书本篇就很别扭，没看过本篇的直接看这部估计观感反而好不少。",
        "动画前几集的扩大版，桐姥爷和asuna开始就发糖了好评。\r\n只是我过了目标群体那个年龄了。\r\n打戏和制作非常优秀，值得一看",
        "是熟悉的味道",
        "前半段一转百合番，后半段又圆回来了，但圆得不是很好。整体来看就是卖情怀的剧场版，不过配乐和作画都挺不错的。还是多来点桐人和亚总拉刀光吧。 // 爷青回",
        "害得是SAO，有以前第一季的味道了",
        "人设没有TV版好看。//剧场版原创部分比原作剧情好看这是可以说的吗",
        "什么女同掰直片/ /配乐非常jrpg",
        "从亚总的角度来重新叙述了攻略第一层的故事，质量中上",
        "这个原创人物的意义只有交代清楚了asuna玩sao的原因，到后面为了给桐人让位，就不可避免地导致剧情逻辑崩坏",
        "感觉更像是同人作品，米特这角色加不加真的有区别吗…… 下个剧场版拭目以待吧~\r\n过了10年 神和遥老板配的没什么违和感，真好啊",
        "打完boss战后/路人：你们封测玩家不给情报，害损失这么严重！此时最佳回答是什么？绝对不是劳资牛批，有种上来这类的话吧",
        "boss战还不错，前半段达不到7分",
        "推荐观看",
        "还行？奇怪的恶趣味，以及典（虽然原作就很古早..",
        "用亚丝娜视角看这个死亡游戏也挺有意思，米特这个角色塑造的也不错，找回了当时最开始看sao的感觉",
        "今天流媒体上线，刚看完，入宅作，好看就完了！",
        "改编和增加的情节都还挺对味，让人回忆起青涩的冻鳗时光。虽然以现在的眼光看确实有点生硬俗套，不过有情怀在都不是问题！（）\r\n作画方面倒是boss战略菜，不过本来也没什么期待就是了",
        "还是不错的，不过最后好像改了点，亚丝娜也跟上来了",
        "这部剧场版总体还是不错的，制作动作设计声优表现都很好，而且以亚丝娜视角来讲述，我个人认为是相当有吸引力的，以新手角度看死亡游戏确实很有感觉。后面就是动画演过的内容，但制作更好，米特这个角色也塑造得可以，但不知道SAOP2会不会沦为路人，川原砾写进击篇灌了一大堆糖水，想看冒险的真的很崩溃，希望后面如果有SAOP3就改进一下。7.2/10",
        "摄影好难看啊，能不能把摄影拖出去啊。修得好难看啊，能不能把足立和川上请回来啊。作画好菜，TV秒了。//绝境之下的选择展现的并不一定是人类的本质，说得好！罗伯特麦基那句，角色只有处在真正危机状态做出的选择才能体现出角色的本质，我早就看不爽很久了。//米特赢了亚丝娜，我怎么会做这样的梦.jpg",
        "刚开始就没了。亚总帅帅。",
        "虽然没整什么让人眼前一亮的大活，但稳扎稳打，总体来说观感挺好。个人挺喜欢新加的桐人老爷剧情，那种爱打游戏、人还不错，不太习惯和女生相处的小男生形象跟我以前班里的男生一样挺真实的，让我很有亲近感。",
        "好帅的亚总~",
        "比az篇高到不知道哪里去了",
        "川原砾抓住了财富密码发现了大家还是最爱看sao决定每年整一部。行吧看个乐呵确实不错，不要抱有其他的期待就好。挺帅的，足够了/2021-11-01",
        "这么多年过去了，大家还是最喜欢看艾恩葛朗特呀",
        "中规中矩的剧场版，剧情节奏作画都还行，音乐没序列之争的有印象",
        "打戏不算密集，好歹作画有剧场版水平。感觉asuna视角比原版更有意思，拿剑的纸片人谁不爱呢",
        "感觉是刀剑系列的巅峰，中间深澄跑的那段真的很心痛。后面更像是补充一点细节，跟第一季的评价差距不大，少了那股龙傲天味(因为主角是亚丝娜)，从这部作品也能看出原版TV的问题所在//7-",
        "以亞絲娜的觀點對SAO篇做了還算合情合理的補充，經費足夠的情況下觀看體驗還不錯。",
        "经费是真的足，A1爹暂时的神，不过文戏不太行，感情输出全靠吼，怎奈我看的是英配版，，不过加上粉丝滤镜好很多，7.5吧",
        "找回看之前第一季的激情了",
        "6分及格 1分情怀 女主姬友的剧情写的真的太拉了 无论是背叛桥段还是洗白方法都毫无惊喜可言",
        "没有看过原著小说，动漫只看过第一季及GGO。看之前以为会有较多的文戏，但是整部看下来内心描写篇幅略少，前半段节奏有点稍快，Mito其实有一点工具人的味道(指在推动剧情方面)；但后半段观感良好，作画流畅，『往け』好听(不愧是Ayase)。整体来说还是比较满意的，7.5，不管是刀剑厨还是路人都算值得一看",
        "就是那个味",
        "在战斗和各种系列作品相关小线索上做足了功夫。然而ミト的情节跟想象的完全不一样，中间某段转折内心描写少的惊人让感情移入有些困难。不过这才只是一个开始，この劇場版の最後を見届けて、アインクラッド編をもう一度アニメ化する意味を見つけて下さい",
        "动画党，本以为新作结果是翻拍。不过sao都要开服了(bushi)翻拍倒无妨，何况还是全系列观感最好的S1前半。既然翻拍那剧情上就没啥说的，但asuna视角真实好评，另外原创的姛营业大好き。小水的攻声线差点听成kumiko不过卖萌立刻露馅。打戏就稍微有那么失望，可能基本都是单手剑拉刀光审美疲劳了吧，看的时候满脑子都是你懂的某游戏。惯例的洗澡镜头有的，不过裸足不够瑟(bushi)希望下一部改进。",
        "快出吧"
    ],
    "8": [
        "刀剑正统果然还得是SAO",
        "能在2022年看到刀剑，这本身就是一种幸福",
        "你水子姐赢麻了",
        "很甜，彈幕滿滿的回憶，松崗嗓子已經不行了",
        "还是老味道。ed非常好听",
        "粉丝向作品，演到打完第一层boss，很好地弥补了之前看TV版本时那种略有缺失的遗憾。画面很美，战斗很燃，新角色塑造的不错（猜测后面她会gg，因为主世界没有这个人物，同时她立了不少flag）。在补充材料类型的剧场版中，这个令人满意。7-8分，给8分。后宫版本转向贴贴版本！",
        "对于我这种剧情忘得七七八八的，有种刚入坑看番的感觉，爷青回了属于是。",
        "比起tv加了很多没有的剧情，比如吃面包时亚斯娜的心理描写和泡澡的部分。mito说真的还是挺真实一人物，人生死攸关的时刻唯独只能优先考虑自己的利益，也怨不得她逃跑了，理解。",
        "今天一口气看完了进击篇，无星之夜比暮色黄昏的节奏要好一些",
        "刀剑新剧场版对只想看桐人和本子娜发糖的并不友好，但如果对整个sao攻略故事感兴趣的会有不错的体验，发糖是附带的",
        "bgm一响感觉全都回来了，最后的战斗部分竟然看得有点小泪目",
        "这口味儿让我想起了十年前熬夜看SAO的我，回味到了最初的感触，桐亚糖太甜了",
        "剧情没啥好说的，攻略第一层的故事，亚丝娜的视角，作画很赞，音乐很赞，强烈推荐",
        "吃书就吃书吧，当年tv这部分不也是进击篇改编的嘛，这次再一次推翻重来讲得更细了也不赖，说实话当年看的时候最喜欢的就是前14集了，学学卡普空，炒冷饭也能炒出名堂来",
        "以前还真没注意刀剑有“虚拟和现实”主题的讨论()整体上算不过不失，叙事舒服的一作",
        "一个不算很冷的冷饭，剧情还是sao，但不是桐人视角，而且加了点内容，总体算是不错的水平，让我回到初二的暑假了属实是。",
        "整体还可以，就是感觉节奏慢了点",
        "前期稍显平淡，一度有想抛弃的想法，还好看到了后面的打戏，还是一如既往的帅啊！",
        "原创剧情有微妙的百合倾向我好慌但最后回归夫妻档拉刀光长舒一口气看得小心脏砰砰乱跳（这就是心动的感觉吗）",
        "情怀大于一切啊。高画质的亚总更美了，把桐子迷的眼睛都不转了。闺蜜这角色加的挺好的下次别加了，小水配音加一分。520看这个挺合适，毕竟几年前我被桐亚甜的满地打滚",
        "让我找回了当时刚接触动漫的感觉",
        "回来吧我的刀剑神域，我最骄傲的信仰。switch喊出来的那一刻记忆瞬间涌上心头，我还是爱看姥爷亚总拉刀光的，老粉必看",
        "10年后情感反而更脆弱了。你说多个姬友，我不介意。我只看到了更具体的SAO和桐亚的糖",
        "美少女贴贴",
        "真——爷青回，找回了当年第一季燃起来的感觉。。。不过说实话剧场版本身的原创剧情倒没有多少出彩，但有着不少和TV版呼应的内容，作画倒算是挺优秀，刀剑IP的核心果然还是SAO。。情怀加成给8分。",
        "挺不错的，也就sao这种能赚钱的作品有这待遇能一遍一遍的上了",
        "补标",
        "炒冷饭，但——真香",
        "太优秀了，路人和粉丝都强烈推荐！路人能看懂一个完整的异世界故事，粉丝能看到青涩的装逼怪铜老爷。打戏和音乐贼帅！",
        "看桐老爷装b，爷青回",
        "来自÷子的打分（勿当真）",
        "很不错",
        "很怀旧，很好",
        "undefined",
        "BOSS战真的精彩无比，好看。",
        "挺好",
        "我觉得对于所有刀剑的粉丝来说都是必看的一部作品，很有诚意",
        "坐在剧场虽然知道很蠢但还是险些流下了热泪  爷青回  私货时间：同类型作品只用看完一套刀剑就不用看别的了",
        "回忆起了十年前刚入坑的青春，看完激动不已。",
        "这才是大刀剑的味！",
        "不用剧情ptsd，次剧场版为第一部sao的补充，同时增强了画质、更多特效、新音乐、新老婆（应该是每部一后宫中人气最低了）、还光明正大的加上了喜闻乐见的亚丝娜ntr、x辱、黑化，经典镜头：亚丝娜摘披风。回看第一部制作水准如此之高不经感叹近年异世界净是答辩。",
        "正宫该有的戏份终于有了",
        "好看是好看，可这仅仅只是因为他拍的是SAO，一个JRPG与MMORPG框架最全面最完善的篇章。而刀剑神域虚实相互呼应的看点，也是建立在游戏机制的基础上。只要这个世界本身就是完整的，时候到了，该有的情感自然就会流露出来。另外是我的错觉吗，亚丝娜好像变可爱了，这难道就是准人妻的光环吗（",
        "好看，改的也不错",
        "虽然感觉多少有点恶趣味，不过还得是SAO啊。好感动啊。//7→情怀＋1",
        "好看",
        "亚丝娜视角的SAO也还算不错，补充了她在进SAO前后的形象个性以及一些成长。剧情后期跟TV版对比排除掉深兔有些许改动。深兔这个原创角色塑造还是有问题的，感觉就是为了剧情的合理性的工具人。",
        "2022.07.29 真就工具人呗，",
        "虽然看到快睡着，但请继续割我的韭菜！",
        "情怀分满分",
        "第一部还可以 第二部真不行",
        "亚丝娜赛高！！！！",
        "asuna视角的SAO，情怀加分，突然想回顾一遍第一季了",
        "粉丝向",
        "情怀",
        "得承认它在我这里是因为刀剑才多加了一分，但确实好看",
        "观感比旧TV第一季好很多啊",
        "是一个很好的补充，设定与刻画都挺深刻。",
        "少点桐人多点亚丝娜刀剑就很好看了",
        "十年了，又可以看亚丝娜和桐人了，前面的改编也还可以(。但是回忆真的太杀人了，甚至有一些感动。",
        "果然刀剑神域的灵魂就是SAO篇啊",
        "刀剑十年",
        "爷青回，情怀加一分",
        "差了一口气，线条太细了反而没一二季没味道，第三季也是这个问题",
        "剧情18/20，人物16/20，思想14/20，叙事8/10，配乐7/10，制作7/10，发展9/10，总分79/100",
        "卧槽！好看！深澄其实挺让人难受的，但在生死面前我们也只能这么做。桐人是因为自身强大才有空拯救亚丝娜的，我是这么理解的。",
        "川原砾也认识到了进击篇实际上比自己后面写的什么GGOALO都要更好",
        "这尼玛BOSS给打浮空了 这合理吗.不过还得是桐哥...看的很爽",
        "还不错",
        "不错的剧场版 期待下一部",
        "还行",
        "竟然有评分这么高的刀剑神域！\r\n确实还不错诶！第一季重制 期待后半部分剧场版",
        "7.7--\r\n炫技方式叙事节奏宛如脱胎换骨\r\n沉心打磨作品诚意续写断墨残楮\r\n深挖角色深度跃然纸上紧锣密鼓\r\n同工异曲仍有新意感触良工心苦\r\n逆转风品十年不晚等待荣宗耀祖",
        "亚丝娜也太好了，，好的有的怪",
        "看着年轻的桐姥爷真是可爱呢哈哈，还是那个味儿，超赞！",
        "刀光哥！刀光哥！//刀剑还是第一季才有感觉",
        "经典复活的良好案例，让刀剑这个经典IP在历经沉寂后终于让观众想起来当年喜欢它的理由。人物、世界观都是熟悉的味道，而米特这位原创角色虽然是明确的工具人定位，但很好的和桐人形成了对比，对故事冲突和亚丝娜的性格塑造也有很好的正面效果，让同样的故事在当今也能换发出全新的光彩，无论是否是刀剑粉丝都值得一看。",
        "想起十年前初中追刀剑的时候了",
        "比预想的好看一点。",
        "唤起了我对SAO的记忆，结尾过分舒适。是我心中的刀剑的模样。",
        "还行",
        "不错的，历久弥新",
        "2022.09.01，刀剑神域这个IP这么多年走来，在这部剧场版里其实看得到其创作思路的一些转变。摒弃早期原作传统的龙傲天王道叙事模式，而更多关注女性主义视角下亚斯娜的成长，从弱小到独立坚强地踏上冒险、扫清迷茫并找到自己的目标，虽没完全跳出先前的大框架，但也让这个IP在如今愈发成熟且饱和的市场环境下焕发出了一些新的活力，虽然在我看来有些晚了，但依旧值得夸奖。",
        "7.5",
        "虽然有点炒冷饭的嫌疑，但这情怀我还是蛮喜欢的",
        "剧场版优势",
        "梦回当年的SAO",
        "没有10年前看SAO时那般的震撼了，前半段也觉得画风不如记忆中好看，但适应了之后，无论是桐姥爷亚丝娜，还是BGM boss战，都还是那个熟悉的味道，不知不觉就看完了，确实还是情怀啊。话说当年也追了进击篇世界线的小说，怎么完全不记得有紫毛姬友这个设定...",
        "a1把钱都用在刀刃上",
        "被uw篇恶心到了，还是桐亚好看",
        "我终将青春还给了她。",
        "亚丝娜视角、丰富补充第一季(主要是第2集)的故事、紫毛好工具人",
        "我觉得从某种意义上说本作才是刀剑神域最高峰。\nggo,uw等不必多说，sao篇的最大缺点(我个人认为)是割裂感，开局的沉重感，中段的轻浮，结尾的释然。sao的正剧内容被桐人的浪荡生活隔开了，虽说不是闹着玩的，但看起来确实是闹着玩的。\n而本作很好的补足了之前的轻浮，故事也相对完整，堪称《闪光蜕变谭》。8.1。",
        "多了个女二，补充了下亚丝娜和桐姥爷遇见前的剧情，整体感觉还可以，粉丝必看，最后出现的那个人不知道是刀剑神域第一季看了太久没印象了还是为第二部剧场版做伏笔",
        "据说好看，而且SAO剧情好想看，什么时候有资源一定第一时间补掉//七分，情怀加一分，感觉不过瘾，桐姥爷刚出场怎么就没了",
        "整体质量还是很高的，作为外传，很好地起到填补主线的作用，而且新粉老粉都可以看得很开心，期待第二部。",
        "还是最开始的篇章好看啊",
        "终于抽时间把这部剧场版补掉了，不得不感慨都回来了，刀剑神域作为人生第一部入宅番，时隔近3年再回顾艾恩葛朗特的故事还是一样的好看，作画介于1、2季与爱丽丝篇之间看着很舒服，节奏把控地很好，梶浦大妈的音乐还是一如既往地优秀，也补充了很多有趣的内容，亚丝娜如何接触sao，桐人插剑等，亚丝娜塑造的坚强勇往直前的形象挺棒的，米特与亚丝娜关系表现也还行，人类在危机中未必表露本性写得也不错，个人评价7.7/10",
        "8.3",
        "爷青回，跟第一部有很多地方不同，但我喜欢",
        "还是当初的SAO美好呀",
        "挺好看的",
        "有找回了当年SAO的那种美好的感觉",
        "草 居然忘记标了 二刷",
        "终于有熟悉的味道了",
        "很可惜，米特遇到的，是百合的宿敌，后宫之王——松冈祯丞！",
        "真的很甜，多来点秋泥膏",
        "画面质感不错，毕竟是剧场版，节奏较快，没大问题。总之还是SAO篇好看。",
        "进击篇还算不错，在和第一季的剧情相差不多，虽然最后第二层组队和第一季有点差别，丰富了下亚丝娜人物设定，作画和音乐的挺好的，背景和特效低都有亮点，不过感觉后半没前半的有趣（可能看过的缘故吧）期待下一集",
        "虽然是重制版，不过看到亚斯娜和桐人就很满足了，剧情处理的更加圆滑，有得有失吧",
        "2022.07.29 真就工具人",
        "粉丝向作品，挺好看的。",
        "但凡第一季也是这种节奏就好了，之前一直觉得桐人和亚丝娜太暧昧",
        "讲实话剧场版动画是比川原写的进击篇原著要好的，为了使剧情流畅特意新引入了原著没有的米特作为引导前期亚丝娜的工具人。进击篇原著是实打实的专门给粉丝看的，但是剧场版动画的剧情改编的可以使路人看着逻辑自洽，作为系列的开头，停的地方也是tv第一季的经典场景，挺好的，某种意义上来说这部作品可能会比tv第一集更出色也说不定",
        "质量好评，脸有点怪怪的",
        "这画风越看越怪",
        "虽然没讲啥剧情，但质量很上乘，还加了一些东西，总的来说，观感还是不错的。还有小水的cv",
        "8.31。个人感觉很好看，桐人，亚丝娜，初始城镇，SAO，感觉回到了高中，找回了一点当年看刀剑第一季的感觉。希望能再接再厉，出他个百八十部，让我看到更多更多桐亚的糖！！！",
        "好好的一对百合CP，强塞进去然后强行拆散",
        "还是一开始好看啊",
        "还不错，主要是情怀加成，10年老粉了。主要看打戏，当然作画音乐也很棒，开头还有种百合番的感觉（",
        "找回当年看刀剑时候的感觉了:))))))",
        "虽然吃了不少书，但作为粉丝总体上看的非常满足。",
        "情节瑕疵太明显，桐人出场时机和牙狼这类设定都很别扭，而且突然出现一个前期新角色结局大概不会很好...\r\nboss战和各种特效还是做足了，能从明日奈角度看SAO的开端真的很爽",
        "还行",
        "从亚丝娜视角对SAO篇漂亮的再演绎，前中期的茫然和恐惧感恰到好处，激昂的BOSS战让人直呼青回。桐姥爷开挂情节是系列传统，不得不品尝。",
        "经典，永不过时！",
        "原创角色争议好像有点大，但作为动画党，抛开吃书来说，经历了uw篇的灾难之后，再来看这一部真的感觉做得挺好的，特别是配乐一上，那熟悉的味道又回来了",
        "boss战又回到当初看刀剑第一次的感觉了",
        "还是那个味",
        "哦，已经十年了呀，又回到了最初的地方。",
        "我还是喜欢SAO的这套框架.虽然有吃书的问题,但能以剧场版规格制作水准再去重温那段冒险,也是一种不错的体验.当时间真的到了2022年,铁拳8应该都快出了,但像SAO这样的游戏还完全是幻想.",
        "好看，艾恩格朗特那么火本身质量还是有的，战斗作画质量高，梶浦由記的BGM，比underworld好看太多",
        "原本以为自己对SAO已经不上心了，BD出了7天了才想起来看，结果到BOSS战音乐响起时还是异常激动。感觉作画质量有些糟糕，就算是BD不少地方还是感觉怪怪的。吃书差评，原版SAO P还可以，但非要加小水搞百合贴贴实在没有必要",
        "本来16号的观影团凉了，我服了，继续等/全体起立！远超预期！",
        "从以前的一直看下来，亚丝娜为第一主角的篇章我都更喜欢一些，针不戳啊",
        "不错的，简单但每个地方讲细了还是挺好看的",
        "味对了，最初的感动",
        "桐人和亚丝娜甜甜的恋爱，看就完事了",
        "其实客观上我不应该给这么高，打8是纯纯的私心（笑）。果然自己还是想看sao的故事，看着看着感觉自己回到了初中刚入宅，看着刀剑神域惊为天人的日子，都是情怀啊。",
        "合格的制作,观感还不错",
        "刀剑以前是经典，很怀念",
        "把大三的我带回了初三的暑假，终于想起了刀剑最初吸引我的感觉了，这才是SAO啊",
        "人物塑造上有点问题。细节方面就说说亚丝娜受挫时的眼神吧，太突兀了。奶油面包那块跟基调太违和了。大的方面就不说了。剧场版跟小说内容有了很多更新，米特这个新人物的登场至少不会使内容太多重复，挺出乎意料和惊喜的。\r\n最最最最最重要的一点是看完之后内心满是激动和满足啊！刀剑是我入宅番，剧场版的动作和特效完全让我找回了当初看刀剑时的激动和热爱，情怀要素满满，期待之后的剧场版多给点糖，不要翻车啊",
        "虽然，但是，可是，还是爷青回了，挺好的，期待下一部吧",
        "SAO还是好啊",
        "SAO确实好看，现在这个设计也不过时",
        "网瘾少女育成传？",
        "故事基本按照原作第一层的发展，加了不少开服前的故事。以亚丝娜为主视角叙事，另加了一位原创新女主，桐子荣降第二女主(b38)。// 作为SAO老读者，这部进击篇的质量大大超过了我的预期，非常满足。画的漂亮，打得流畅，还有梶浦哼两句。精致的游戏设定，用心的UI设计。似乎再次带回了艾恩葛朗特这座浮空城，当年给我的震撼和入迷。看的够爽！",
        "我对这个吃书加的原创角色还蛮支持的，也算是从亚丝娜视角的游戏初期的合理解密，只不过既然已经吃书了却又在收尾处大笔一挥直接送走属实有点浪费了。动画也算是完美还原了理想中的sao，虽然作为mmo上来看实在是沾点屑作，但作为游戏本身还是非常令人憧憬。虽然是游戏，但又不仅仅是游戏，这种值得去当做真实去对待的感触，能够从动画中传达出来还是很难不落泪的",
        "看个情怀还是不错的",
        "7分+情怀1分",
        "我一直都是A1的狗啊！10年了，还能看到如此鲜活的SAO，肥宅真的落泪，实在是太太太太感动了！无论是新加的兔亚贴贴还是桐亚老夫老妻都非常好看！我永远喜欢水瀬いのり&戸松遥！！！！！！！",
        "修正了tv中的部分不合理情节，同时丰满了人物形象，对于老粉来说还是很惊喜的，尤其是最后桐人居然带着亚丝娜探险了，算是弥补了tv版我的遗憾了吧，虽然女二感觉有点僵硬，甚至有点工具人，不过还是可以接受的吧，希望第二部也能这么好",
        "其实认真地说Mito的剧情不太经得起推敲，虽然这的确是一个炒冷饭时候原创角色绕不开的问题 //真的是情怀加成了，观影的时候很能理解亚丝娜的话，现在更甚",
        "恍惚间，高考成绩",
        "很满足了，战斗作画比原版TV多不少",
        "好消息：原创角色让剧情更完整了\n坏消息：原创角色成剧情工具人了\n不过作画和音乐是真滴强\n期待下一部",
        "亚总帅出天际！1个半小时单指对SAO第一层内容进行诠释补充。看的很爽，也足够满足！期待国内上映补票！",
        "制作炸裂，无论特效作画都是顶级的，发糖稳定，可以看出a1对于刀剑的厨力了，但是刀剑系列本身的问题也是非常明显。叙事节奏有点奇怪，再加上过于刻意的展开，还有感觉有些人物行动就挺离谱的，就是单纯为了主角装逼而设置的，但是不妨碍全篇看下来我是真的被爽到了。",
        "熟悉的感觉，好看哦",
        "还是sao篇好啊，建议多来点，亚总太顶了",
        "亚斯娜视角，刀剑老粉丝很满意，最喜欢的就是SAO篇了。",
        "情怀作，果然还是更喜欢看SAO的剧情。有点想重新看一遍刀剑的冲动了。",
        "还是艾恩葛朗特有内味，看得很开心",
        "7.6",
        "展开介绍桐人和亚丝娜于一层相遇的更多故事，相比tv有少量改编，总体来说地图开荒看得非常开心，有点找回当年的喜悦感。",
        "太棒了，不会有更棒的SAO了。7（百合直球+1）（SAOP+1）（节奏凌乱-1）=8分",
        "粉丝向吧，内容就是把SAO第一集亚丝娜视角重做一遍。有点过于熟悉和套路看得没啥意思，情怀+制作打个8分",
        "(伊藤监督,Stuff表没你233），原作小说的闪光弹多数消除，整体还是很清爽的，好这新增的百合。剧场版体裁来说节奏要比TV快，给本片节奏松缓的空间较小，有些地方铺垫的不是那么均匀（特别是性格转变那里，前面的铺垫都是为了此，但在我想象中力度仍不够，但那里设计的桥段是亮点）。但对于我来说，一方面看到经典场面高清重制，一方面在最终决战时配合经典配乐，情绪调动非常成功。希望路人们也能看的开心。",
        "新人物的添加算是补全了一部分剧情上的问题，整片下来中规中矩，最后的BOSS战相比TV也丰富了很多，BGM相较原版变动不是很大，属于是粉丝必看但路人可看可不看了",
        "安排了个女二却必须让她让位于男主，以后还没法少了她的戏份，只能说刀剑是卡在这里了。不过boss战的作画规格比tv高了一个层次，看得还是很爽的。",
        "吃书的吃书 外传的外传是吧？",
        "剧本上虽然结构基本挺好，但是第2幕的场景衔接、桐人出场时间稍显僵硬，不过桐人的处男感做挺好，另外第3幕好爽",
        "比起需要考虑到大集合作战的序列战争，更喜欢这部原点的重置（虽然还是很想吐槽黑衣剑士这个独自扛下一切，就是不愿意把事情说明白的中二的设定）。食人花部分是相较原版新增的亮点，悬崖的舞台设计对于困境描写的辅助很起作用，演出非常紧张，很好。最终boss战缺少鹿间级别的原画很可惜，无法还原初版的镜头，无论从打戏还是战斗中角色表情的刻画缺少都缺少感性，只好通过镜头的切换来展现，比较可惜。",
        "倒也不是多好看，看到青涩的桐姥爷救下本子娜还是会感慨一句爷青回；电影讲述的是亚丝娜视角进入SAO的剧情，观感中上",
        "进击篇原作党，当时知道加了原创角色后还隐隐担心，但现在看来化学反应还是很不错的。以亚丝娜视角重新叙事，第一层的故事大家都早已熟知，这次原创角色的加入丰富了亚丝娜人设 把为什么会玩sao的动机讲清了。新的角色也带来了全新的新鲜感，整体还是挺不错的，期待九月份",
        "真的不错，摄影很劲，表力不算很强但是画面的确非常出色。很明显是粉丝向的作品，情节对于路人观众比较不友好，但是得益于刀剑庞大的粉丝基数也无伤大雅。亚丝娜的第一人称叙述的点子很新，动画用得也很好，新角色的加入避免了情节的重复带来的审美疲劳，另外某些经典旧情节的适当插入也可以唤起老粉的情怀，属于非常高超的删减和重编排。节奏有一定的问题，前期偏慢有点无聊，但是作为情怀作已经很不错了，看好河野。",
        "呜呜呜，我想看的就是SAO，SAO多来点",
        "看的我又想看TV第一季了",
        "酣畅淋漓，佳作，吹吹，好久没有这么入神的看番了",
        "啊啊啊 是SAO的kirito和asuna啊(bgm38)",
        "没到心里预期，感觉不如原版两者后面再相遇，但也算不错了，回忆时光加一分，时间与岁月真是令人恍惚啊",
        "从高中收集文库版，等不及跑去看web版，接着tv化再到如今进击篇剧场版，一晃10年了，看完感觉又回到了当初追刀剑的日子，一本满足！",
        "我永远喜欢结城明日奈",
        "娜姐太帅了（顺便吐槽一下这破游戏也太难了吧）",
        "RPG还是有意思，回不去了，再也回不去了",
        "中规中矩",
        "デスゲームでも、現実世界より、人に前向きな気持ちをくれる",
        "感觉，稍微有点无聊…",
        "爷青回",
        "蛮好看的，想看更多イチャイチャ、",
        "刀剑神域精髓在SAO，原创新角色前面安排挺不错，boss战让桐人多挨一刀下线给女配加戏属实生草",
        "作为粉丝向剧场版做的相当之好，该有的都有，没有的也补充了。名义是改编进击篇，但a1做了大量的原创，不仅加入米特这个新角色，还改掉了很多tv的细节，算a1的新编版sao。值得称道的是全片以亚斯娜为第一视角展开了第一层的故事，与tv的桐人第一视角互补，深化了亚斯娜的角色塑造。在a1高质量的制作加持下，亚斯娜帅气感剧增不少，boss战打斗观感很好，而且对网游世界的景观性和ui设计感的勾勒也远超同行",
        "③有被感动到",
        "铁拳6啊 狂喜",
        "梦回2012。前半百合部分观感满分。",
        "人设好不适应，以前一直觉得足立的人设也不咋好看，现在来看还是以前的好啊，摄影处理的各种场景的明暗对比度都太强了，有几处光照时的大光圈倒是挺少见那样的角度和样式；去掉从筹备攻略BOSS开始的故事和影像的重构，本来就没多长的剧场版真的就只剩一点点内容了，根本不够看啊喂(悲)；梶浦的剧伴还是很能渲染场景氛围和调动观众情绪，好听；回忆起了开始追深夜动画前看了刀剑神域那会儿的心情，很沉浸，很享受",
        "意外做的挺不错的（梶浦由记还是厉害的），入宅系列给点情怀分",
        "刀剑全篇中开头这部分是我最喜欢的，原作小说、动画和进击篇的小说都看过了很多遍，这次剧场版还是能让我体会到当年的感动。唯一遗憾的是，儿时的我憧憬着桐人和亚丝娜，希望长大后也能像他们一样勇敢地向前奔跑，而现在的我并没能做到。",
        "挺不错的，有最开始sao的味儿了",
        "缝合明显，但是能看到亚斯娜视角还是很有意思，boss战的处理很好，情怀了",
        "刀光哥上线后一切都回来了太对味了，麻烦再来74层的量",
        "这才是真粉丝向",
        "瞎忙活半天的川原师傅决定重新给观众做一手拿手经典菜//如果讲大家都喜欢后面的篇章 那为啥是重置sao世界线 其实都明白大家最喜欢的还是最开始的SAO 那才是最原滋原味的刀剑神域",
        "是熟悉的感觉",
        "怎么说的 单纯当单集的电影看还可以 但是要联系原作的话 这跟原作冲突太多了阿",
        "有一说一,还蛮甜的",
        "川原老賊應該把所有刀劍系列的筆墨用在SAO上，我直至今日依舊是這麼想的，因為這之後的篇章完全無法超越SAO。情懷加一分",
        "制作不错的剧场版，值得一看",
        "情怀作",
        "看小说的时候进击篇就是最初的味儿，虽然在进击篇川原老贼吃书，以及剧场版又加了原创角色，当成另一条世界线就行（不影响磕桐亚糖就行(/▽＼)）。作画配乐很优良，虽说河野亜矢子第一次当监督，但比小野学好太多了！",
        "喜欢亚总和紫发妹子",
        "作画和配乐都很给力",
        "青春回来了，黑色剑士谁啊真不熟，亚总天下第一！",
        "多谢款待，期待续作捏，我的入坑作，当然必须超好看的好吧",
        "看得真爽，想起以前在学校熬夜看刀剑的那段日子了，ED也很好听，蛮不错的",
        "找回了当初追第一季时候的感觉，新加的角色表现的也非常好，相比原作来说算是一个加分点",
        "看了不亏",
        "中間有些過程轉變得太快，有些地方感到不合理。前半部分的明日奈視角是整個劇場版的亮點，整體來說還是不錯的，期望第二部。 ○ 8-",
        "一部爆米花大片，但又不仅限于爆米花。低开高走的作画，全程在线的出色的剧情改编，加上类型片里少有的优秀的感情渲染，刀剑没有了伊藤智彦和小野学，居然意外的不错。属于是近年最好看的刀剑神域了。",
        "老爷青涩得不行\r\n背插数回不得入\r\n镇定地持剑而去",
        "这不叫吃书，这就是原创",
        "传承，改变，也算是找回了一点自己的青春，不过洗澡和啃面包按原样来其实挺好……整体以亚总视角看到的死亡游戏有感觉多了，氛围拉满，整体还是挺不错的（别看吃书，别看吃书）",
        "居然意外的好看",
        "boss战的战斗实在是精彩",
        "梦回萌二时代，我爱刀剑\r\n大妈这次bgm可真够摆的",
        "剧情虽然有改动，但整体不错，但我tm实在接受不了桐人这个鸟样，用心画亚丝娜，用脚画桐人？",
        "有少量的作画崩坏，整体来说还是不错的，小水这个角色很帅，虽然不如成长后的亚总。第一部剧场版内容和正传差别不大，还是熟悉的主旋律。（我已经忘了SAOP小说我看到哪里了",
        "居然是最好看的一部sao 好像比tv合理了不少",
        "节奏非常清晰得体，第一次看刀剑的人跟起来也毫无难度。此外画面和配音对比起10年前完全是两个世界，整体感官非常爽快",
        "asuna的视角！alice篇没有的戏份都补回来了！一本满足~经费仍然是肉眼可见的缩水，估计是疫情原因？",
        "百合BG都吃得很开心！！!战斗场景也很爽。把Asuna的形象丰满了许多。",
        "刀剑的剧场版还是不错的，果然看点还是亚丝娜洗澡么（（ 片中一边搞轻百合一边继续 BG，真就是两性通吃啊 | 声优真的都是怪物，这么多年过去了，还能表演出这么稚嫩的声音，感觉比 TV 版还更加稚嫩",
        "整体节奏不错，看下来很舒服，剧场版作画质量很高。入浴环节我高度怀疑北美和谐了一些画面，该等BD重看了（",
        "挺好的能在大荧幕上以另一个角度重温最经典的SAO篇。曾经无数次的想像自己能进入的那个世界。",
        "最初的感動，以亞絲娜為視角意外的不錯，雖然新角色之後應該沒什麼戲份",
        "刀剑第二季都没看完，但看这部没受什么影响，挺好看的，画面一流不愧是A1，剧情算是爷青回了，但没想到只讲了这么点剧情，可以说没什么内容，但是ミト妹子俺好喜欢，，，",
        "前半段，亚丝娜xミト，百合厨狂喜；后半段，桐人x亚丝娜，狗粮吃饱。除了茅场晶彦的演说，攻略会议，基本全是新剧情，总体观感很好。亚丝娜和ミト日常欢乐多，一起在迷宫里摔罐子，太有意思了。"
    ],
    "9": [
        "米特，我的米特",
        "我个人的情怀片。稍显不足之处：作画有点还原十年前的味道，但毕竟是剧场版还是画好看点吧；水濑祈（米特）boss战有点抢戏。不错的地方：几段感情/内心戏都做得很好，特别是米特在起始之镇外面抱住亚丝娜的那一下差点落泪；故事总体质量高连贯完整。期待后续。",
        "回归亚总是极好的，田中为什么是神",
        "如果是这样的开局，比第一季会更好",
        "我还是忘不了SAO。",
        "入坑番+粉丝向，情侣滤镜拉满",
        "期待后续。",
        "你问我如何评价？我只能说都回来了",
        "首先刀剑永远的神 ip十分\r\n我的看法：卖捏吗的百合呢，就算你要搞原创一集动漫24分钟的时间不够你搞了？你卖捏吗的百合呢？桐人呢？看了四十分钟了还没见桐人影子你既然要重启刀剑ip能不能想想你的受众是谁啊？能来看你电影的哪个不是追了十年刀剑了你就给我看个这？不尊重原著，原创像屎一样拿来恶心人是吧四十分钟了整部剧过了近一半的时长男主桐人的影子都没见到？这九分给的是刀剑桐人亚丝娜 ，米特能不能赶紧死啊？",
        "米特的部分前面还行，加戏还有改编挺自然，后面就比较神秘了。希望跳过的楼层赶紧TV化",
        "还得是sao啊，当初川原就没好好写明明可以认真写的更好的真是有心和无心啊。",
        "仿佛回到了曾经的sao",
        "重写挺好的",
        "还可以，但是可惜不是新故事。",
        "细节拉满。。就是篇幅略短",
        "这就是我想要的sao",
        "最初的感动又回来了",
        "好看",
        "该有的全都有！正统王道系！",
        "能看到桐老爷再次和阿斯娜并肩作战真的太棒了",
        "感觉镰刀的动作设计其实可以更酷一点的",
        "好看。在原作的基础上堆演出和作画是明智的，原创角色的设置对剧情功大于过。做亚丝娜视角是何等天才的想法！",
        "重回十年前的感动",
        "叙事节奏有点问题，奈何我被情怀蒙住了眼",
        "以女主视角讲述了SAO开局的情况，百合味道有，但是不浓（浓的话就没桐老爷啥事了），还以为有刀，结果只是微创而已（女配并没有便当），通过补全前期设定，女主角色塑造更立体了，制作方面经费充足，相较于10年前有很大提升。话说刀剑都十年了，看着当时的2022年全潜入VR已经开发出来的畅想，现实反而落后了（川原老贼也算是我走向工科生的半个启蒙人了），何时才能实现呢，还得靠广大研究员们共同努力啊",
        "刀剑神域真好啊，现在看新作依然能找回当初看第一第二部的激动人心和心动，找回看动画的初心。最后的场景我激动地大脑在哇哇叫。比起当初的第一季，以自己游戏玩家的身份找到了很多独特的新视角（茅场晶彦在防止MMO出网恋瓜方面真是个人才，乐），而两年半前我看第一季的时候还不是个游戏玩家。但我想喜欢看刀剑神域跟我是否拥有玩游戏的阅历无关。对我来说，即使玩不玩游戏，也不妨碍我去欣赏这段激动人心，令人向往的美好冒险",
        "果然还是sao这个充满奇幻冒险色彩+死亡游戏设定的篇章适合我",
        "心满意足了。亚丝娜的盛世美颜，太好看了，桐人的英俊潇洒不减当年。制作很棒，希望以后能多出一些续集",
        "站起来看的（bgm38）",
        "剧情安排动静结合，张弛有度，情感铺陈表达都很到位，sao还有很多故事可以讲//讲故事讲得很好",
        "满满的情怀，亚总的角色塑造的更加丰满了，也补了第一季前面3集的一些坑，还有一篇希望能快点出",
        "超乎预想的好看。二刷预定",
        "被朋友拉着看刀剑没想到是SAO篇，作为最喜欢且唯一喜欢的篇章还是很紧凑精彩的，补充了不少细节，不过狠削亚丝娜就是了。大概第二期剧场版也会看",
        "有百合 有福利 有狗粮 有成长 结尾还说有续集 还要啥自行车"
    ],
    "10": [
        "看哭了，有第一季那味了",
        "情怀！",
        "亚总 美",
        "时隔这么多年看SAO还是 这么感动啊 ... 感谢进击篇，让我想起来了SAO是多么好看的作品",
        "「往け」响起代表了电影结束，然而我还远远没看够。经常吐槽川原砾是不是没活，逮着第一层反复撸，但我真心认为电影版“无星之夜”是迄今为止最好的刀剑神域。茅场中二登场，松冈青涩派演技，大差不差的主线剧情是老味道；然而剧场版用mito这个新增角色补全的亚丝娜线惊人的合理和完整，甚至有好久没在动画作品中看到的那股纯粹真挚，背叛之后的救赎与和解。甚至连梶浦由记都没摸鱼，整了几首纯正的刀剑神域feel的曲子",
        "当年刚出看小说时不记得还有一段组队经历，不过这情节挺好的，是时候重温第一季了",
        "虽然是粉丝向的剧场版，但是做的很好，把第一季前期的经典分镜都加细节复刻了，而且1层的boss战真的很过瘾啊，不过我是没看过原作啦，不知道动画组有做多大的改动，就本片而言，前期亚斯娜和米特的美少女贴贴剧情有点太过突兀，米特的工具人形象太过突出，所以暂时还是有点疑惑，而且进击篇竟然是把主角放在了亚斯娜的视角，这点比较新颖，因为TV一直都是以桐人为主视角的。上篇就只做了第一层的内容，很好奇下篇能讲些什么",
        "燃爆了！！找回了当年看刀剑神域的感觉！！唯一的槽点就是tv里亚总的白丝被换成了黑丝",
        "不是最好的作品，但是是同往常一样最好的刀剑。画面超赞，桐人姥爷一如既往的给力，亚丝娜入浴美如画好吧，战斗同样超帅的好吧，还有个细节亚丝娜被救前后声优声音是真细节，开始还有点怀疑，过后完全理解的，超赞。大体上故事线基本没变，故事更加完善，战斗更加详细，一如既往的甜，超满足，果然看多少遍刀剑都不会腻，爱了爱了",
        "真的感觉回到十年前了",
        "镰刀妹从此就是路人了吗",
        "在本地看的IMAX，作为SAO系列粉丝来说这部作品对我来说真的是10/10。Asun和Mito在分开之后的剧情也不拖泥带水，两个人之间的感情全融汇在第一层boss战。重新写的同人和亚斯娜的战斗曲一出来眼泪真的是绷不住了。不亚于初中看第一季那时候的感动。尾浦由纪真的厉害。",
        "爷的青春",
        "吊打uw后篇的制作水平，故事改编加入原创角色的部分也很合理，音乐演出都不错，新粉老粉都会看的很开心那种。（顺便感觉大家都被uw给吓到了，第一周上座率很低。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43
    ]
}