{
    "1": [
        "近几年追番体验最糟糕的番没有之一",
        "感情铺垫的太烂了，没怎么渲染女主就突然怒不可遏了，啊这…直接一脸黑人问号。对话幼稚，行为幼稚，编剧背大锅。看着续作烂的低评分，实际上从tv就开始烂了。",
        "如果没有特别篇，那你就是八分甚至九分，但是，我期待了几个月的特别篇，给我喂了一吨的shi",
        "跟特别篇一样分数，纯粹sb片",
        "寄了",
        "又被耍了",
        "人人都想学eva装批，但装成功的寥寥无几",
        "一般垃圾至少不会对人造成多大伤害，但是野岛伸司做的是核废料",
        "编剧纯自high基本是讲不出什么好故事的。前12集连个完整的故事都讲不完，脸都不要了，特别篇如果在40分钟以内也没得救，真救回来了再改分。\r\n特别篇看完了：浪费生命。野岛伸司是傻逼，没了。这傻逼片子但凡评分高于5我都瞧不起bangumi的用户群体",
        "三分扣给野岛，真是服了",
        "一口气看完，心情从第二季不好到最后，可以的，可以的，有趣，真有趣，看完还是有点迷",
        "除开画妹子外一无是处。",
        "呸",
        "炸死我了， 第一集感觉就来了，估计到  剧里面的主要女性角色基本就是 一群披着女性纸片人 女性声优外衣的假物 ，内里是 道德观混乱逻辑奇葩的老大叔，往后看逐渐确信。每一个关键行为背后的动机 完全基于男性思考，完全给不了我这个观众 以 女性的欲望和处事方式的观感。我就疑惑， 不知道这么多人的制作组在干啥，难道只有男性参与编辑，女的不敢插足？ 总结：跟我的日常思维差不多，一片混乱又一塌糊涂，拿来当正板",
        "投入制作资源前都不看剧本的吗？",
        "埋了吧",
        "凌乱不堪，野岛自裁罢",
        "能烂到这个程度我也是没想到，米森雄纪到了最后一集就是怎么方便怎么来了，隔着屏幕我都能感受到他放弃治疗了",
        "令和最大吹几把，连01都不如的一坨shit",
        "就这？一个反百合的剧本贴上百合的标签真够恶心的"
    ],
    "2": [
        "名编剧也就那样吧，不如看新人的灵光一闪发神经，而事实证明半桶水的故弄玄虚比起真正跳大神玩玄学还是差得太多，注定要被逻辑学基础没大毛病的观众们好好拷打一番",
        "眼高手低。第一集和第二集的美少女塑造如同昙花一现，六集以后，莫名其妙的转折，莫名其妙的台词，一泻千里，想讲的太多，描写的新角色太多，但笔力太差。白化病天才满口胡话，自顾自伤感，自顾自怜惜，完全共情不了。想要表现死亡的诱惑，写得像非主流。不知道从哪里冒出来的真主角，想塑造一个禁忌的AI少女，写得让人生理性反胃，没有第一集到第五集朦胧的美，少女们失之交臂的伤感，最后几集只有恶俗，猎奇，乱伦写得油腻又让",
        "第1集：神中神，吹爆！\r\n第2-4集：单元剧引入其他角色。接下来该正篇了吧？期待！\r\n第5-8集：单元剧各来一遍。成败就看下一集了。\r\n第9集：成败就看下一集了。\r\n第10集：成败就看下一集了。\r\n第11集：引入新设定。成败就看下一集了。\r\n第12集：成败就在特别篇了。\r\n\r\n就这种剧情把控能力，怎么好意思把特别篇和TV分割评论的？他的故事早在TV就烂完了，特别篇只是一块遮羞布罢了",
        "把爷整笑了",
        "想想冲着制作还是打了2星...都是野岛的锅，若林信拖归拖，但是剧本确实烂。",
        "纵然吹的天花乱坠，终究止步BC精神续作//烂",
        "虽然青春期自杀不是一个很好的题目，但也不是不能写，但直接坍缩成超能力美少女就真的是黑色高级车行为了。剧本的编排将集间关系彻底撕裂，最后一集爱对老师虚影的质疑更是将整个片子的立意逼到了钢丝上。野岛你要不考虑给所有staff谢个罪呢？",
        "写飞了圆不回来了",
        "多扣了1分，以便表示比国家队更烂。\r\n反转了，不用多扣，就是2分",
        "剧情没剧情 人设也不吸引我 只是感觉很做作 只有rika高光了一话 大概四话以后就没抱什么期待了 而且观感越来越差 只是没想到最后居然能拉成这样 / 特别篇回来再扣一分",
        "动画：6 个人：-2",
        "堆砌社会问题结果却是流于表面，就像每集来个女孩人设用完就丢，ZF只管白毛，不管AI，放着跑到处诱杀却无动于衷。机械降神无法自圆其说，懂了，原来就是包装精致的萌豚片。12完毕，工期灾难，剧情唐突，要不再来几个剧场版看救不救得回来？",
        "一分各给若林和高雄",
        "精良的制作+时而假惺惺+时而聪慧+时而愚蠢的剧情。又蠢又坏感max。",
        "蛋没了//场外观众和场内剧情一样爆笑"
    ],
    "3": [
        "早已指出",
        "剧情又慢又扯，完全不明所以。",
        "高情商：未来可期",
        "从惊艳夺目的第一话到特别篇草草收尾——论合格大纲对作品的重要性。当剩余的篇幅寥寥无几，新设定还在添加，而旧的谜团依旧被悬置时，《奇蛋物语》的收尾注定是艰难的任务，加之以工期方面的困难，这成为了一种必然的奢望。",
        "野島伸司，滚回去写你的电视剧脚本，别再来祸害动画业界了，谢谢",
        "垃圾剧情",
        "开头连不上结尾，衔接哪都不对，不知是这片子被剪还是我脑补有限。人物直接悟化，技能猛然凸显，打到怪物之后，不忘泪流满面。\r\n开头校园欺凌，后头校园爱情，闺蜜不在身边，照样开心上学，仿佛校园欺凌就是一场梦。米发的命差点被怪物整哀，竟然悟得了麻麻的爱。黑皮闻听女主一句劝，联手关掉病友生命线，懂了啥也没体现。前面评女生感性，后面批男女偏见。结尾更是一绝，11集刚出场关键人物，到最后一集毫无作用，两人be一",
        "全程谜语人，而且是透着满满中二劲儿的谜语，观感相当差",
        "人为事故，一部没有结局的原创动画。",
        "画面好",
        "契丹从来就不仅仅是烂尾的问题，它就是那种，把自我感动式的情感描写作为故事的主轴，前期结构上的模式化更是让本来就空洞的内容显得无比廉价，正常收尾也只是三流私货创作的水平罢了。当然，野岛大师最后笔力精进突发奇想的结果，看了很难不说一句おめでとう，心疼staff",
        "为了做出如此精致的画面的动画制作人员我给这个负分作三分，也就萌萌二次元喜欢了吧。",
        "我是傻逼，期待了三个月，尼玛平稳坠机",
        "野岛伸司，永远的雷",
        "高开低走，主题不错，但感觉在一些地方上有些用力过度，对解决方式的探讨却浅尝而止，隔靴搔痒可要不得。至于作画和制作，我貌似早已不是个作豚了……还是觉对于得番剧而言更重要的是剧情以及节奏把控",
        "等完结才知道再减几分//完结补分，-3.",
        "来自影视界编剧对二刺螈的降维打击：“你们二刺螈不就是这样的？”",
        "制作太顶了！！//7,有点小失望，要么野心太大，要么就强蹭社会问题//12，形散神散，眼大肚子小，所谓的深刻就是指读个新闻标题？作画拉满演出绮丽金玉其外，剧情.....//看访谈还真就写嗨了放飞自我啊？而且还没跟制作人员沟通",
        "等特别篇出来再改分，目前水平给个5都是富裕",
        "野岛做个人吧，写的什么玩意",
        "一集弃系列，主线不明不白，完全没有吸引力。",
        "讲不好故事的制作一名不值。讲难听点，除了音画之外一无是处。全篇透露着浓浓的割裂感，单集内浅尝辄止，单集之间割裂，角色塑造割裂，挖坑不填，像这样看得全程毫无波动的动画也是少见，质量对得起销量，化物语都比它有内容。用一堆故作高深的议题填充内容，却又讲不了什么。散是满天星，聚是一坨翔。金玉其外败絮其中。傻逼奇蛋物语，傻逼野岛伸司。",
        "我悟了，野岛伸司就是表帐，而这部作品是芙丽尔",
        "不说没结局的问题，光凭这想到啥写啥、最后三集还疯狂加设定就直接不合格了，名气大就能不尊重观众么",
        "野岛这番就好像冲着五分钟热度写小说一样，开篇极其宏大，分镜与音乐都很抓眼，剧情想尽了交叉与分歧，结果到后篇依然在发展剧情，丝毫没有看到一丝收束，最后想圆也圆不上来了个极其迷惑的结局。真有你的，野岛，我的超人。原谅我恕不对一个半成品打一个良心分。",
        "猜着会烂但不是想象中的烂尾，等特别篇再盖棺/盖棺伞兵，野岛伸司司马",
        "这片真的有打算收尾吗？",
        "「這番需要的是做減法，而不是加法」這句話形容的真貼切，各種元素一鍋燉最終弄不出的所以然，可惜這製作了，頗有當年輕拍翻車的樣子......但不否認的是觀感相當良好，演出和作畫帶起來整部作品，那怕是沒結尾的第12話觀感還是極佳，一月看的最開心也是最期待的作品。最讓人失望的結局，糟蹋人的心血，可以扛走了",
        "快进到六月，我还在等翻车呢，结果卡车司机还得等俩月红灯。特别篇出了再改//啥时候能快进到卖完人设开始解密，我已经怒不可遏了。希望最后不是没头没尾的青春期万岁，蛋的设定看到现在实在是太工具了。",
        "次时代gacha动画  //绷不住了，抬走吧，这片问题实在太多了，乱七八糟，故弄玄虚，爬",
        "盖棺定论"
    ],
    "4": [
        "C+",
        "我的蛋啊，你有极其时髦的设定，极其优秀的人设，极其强大的作画，可你怎么就寄了啊！",
        "中后期拉的有点明显",
        "提出问题而已",
        "我的原创动画ptsd大抵是没救了",
        "太多坑没埋就完结了",
        "悲剧",
        "补标",
        "精良制作配上没吗脚本",
        "感觉又是一部演出惊艳，剧情挖坑，结尾圆不回来的作品。被剧透烂尾之后就放弃了。",
        "感情转变突兀，想探讨社会问题却浅尝辄止。两个字——“草率”",
        "野島伸司的脚本不适合动画 把奇幻战斗元素和伦理元素放一起 每件事都蜻蜓点水没有深入 浪费了优秀的演出和作画",
        "怪奇",
        "破碎的剧情和设定不需要我再多加评述，只能用“多出一季度长度说不定会好很多”来打圆场。以中学少女为题材，骨子里却带着对女性居高临下的傲慢，这就是日剧编剧吗（冷笑）。",
        "演出出彩，可惜形式大于内容，挖坑不填。而且在如此压抑的背景下，这四个主角就是刻画得再好也让我喜欢不起来，一个个像有点大病",
        "内涵太浅了，对于一些社会现象的表达过于表面，剧情展开逻辑弱。只能说太表面了，不能深究。",
        "包着巧克力外衣的shit，前六七集就是在把外衣慢慢舔掉的过程，后面shit味儿已经开始溢出来了，但很多人还是愿意相信舔到最后一定有东西，结果被特别篇糊到脸上了。编剧用了一系列自己驾驭不了的议题作为噱头，贩卖他脑子里的少女人偶，带着整个制作组拼上命做着“神作”的低劣代餐。业界这种例子还是少一点吧，为了从业人员的身心健康。",
        "?",
        "伏笔和剧情圆不回来",
        "当我抱着高开低走的前置印象观看时就已经时刻发出：“真的高过吗”的感慨。真说设定好像也没新奇到哪里去，若说批判好像也没多深入，且仍旧掺杂了诸多女性刻板印象理念植入。翻来覆去野岛好像还是再重复人间失格那一套。于是就导致了一种剧情和动画的严重割裂感。爱的人设内在矛盾是四人之中最严重的，脱线到比宁琉的人格分裂还要精分。声优配置和有意无意的融梗也能看出想割一波偶像宅的韭菜，结果就是整个番的整体风格又分裂了一",
        "我已经怒不可遏了。。。。。",
        "虎头蛇尾，结局不知道在干什么，留了一堆设定没填。原画演出音乐都不错，这结局要负分了。。。",
        "想象力低劣，内容空洞，以及多少沾点脑残了。",
        "野岛伸司你这个巴巴尔，完全是在践踏作画和演出的心血",
        "什么都想讲，什么都没讲好，野岛伸司别再来祸害动画制作组了，这结局看得让人生气。",
        "完美诠释了什么叫做平稳坠机",
        "奶一波，我很看好\r\n我是傻逼",
        "制作稳定，信息密度大，演出效果好，原画质量很高，擅长用细微动作表现人物感情，除了少数战斗戏全片画面风格和质量都稳定在了一个很高的水平上。至于故事。直到11集都非常不错，起码能给个7分，12集其实也可以，但如果以它作为完结这片甚至根本不能算作一部“完整”的动画，特别篇于事无补反而导致落差更大，参考高考作文，没写完直接不及格",
        "这能有零点几个少革呢/\r\n这制作，好的无话可说了/\r\n现在看来应该不会有大崩坏，但可能0.1个少革都没有了。\r\n很可惜，最后连故事都没讲完，眼镜妹最后也再没出场",
        "浪费经费",
        "天祚帝若林信纵有天纵之才,麾下将士无数, 邀圣高雄于危难之际为大辽挽尊,仍不敌无能挥霍的财政大臣梅原与傻x的宰相野岛.今大辽之亡国, 全因此害群之马, 非天祚帝之过, 更非圣高雄之责",
        "前中期就能看出导演和脚本方面的随意放飞 后面收不回来了算是预料之中吧",
        "金玉其外，败絮其中",
        "到底想讲个啥",
        "又是一个浪费资源故弄玄虚的典范，近年来尽是些前期吸睛后期崩坏的制作，能好好讲故事已经是种奢求了",
        "ep7开始看得我很痛苦，什么都要讲一下就是什么都没讲。",
        "结尾？",
        "败絮其中",
        "这他妈是个啥啊",
        "结尾崩成鬼样，跟腰斩一样。\n没有第二季就别想翻身了",
        "自«学不来»之后，白石晴香又给我一部烂尾动画，还是个原创动画",
        "回过头来看，其实从一开始野岛伸司就搞错了，他想要讨论的“自杀”在他心中是个伪命题，这里面的“自杀者”们都缺乏自主性，“拯救者”也缺乏自主性，结果就是空有一副皮囊，而其中空无一物。",
        "可以抬走了",
        "混杂了太多要素的魔幻片，在一集一个演出家、脚本内容和视听风格的分集下，观众往往沉醉于单集的演出合理性，但若想呼吁一种整体性的精神，便捕捉不到任何实质的内容。这就是奇蛋物语的分裂。//  沃日，这就结局了？赶紧打个分（结局甚至还超出了我一开始的预料）",
        "21年最可惜的作品。作画十分精美，人设十分养眼，镜头语言更是看的人非常舒适。演出展现了制作组天马行空的想象力，剧情也在中后期怒涛展开。但季番作品的短小篇幅既撑不起故事的内容，也立不住角色的人设，显得臃肿而病态。如果特别篇可以为这部作品点上一个惊艳的句号，那应该是一部很棒的作品。",
        "剧情5分，作画精致+1，吊人胃口且烂尾-2",
        "特别篇不如没有//作为一部表面光鲜亮丽的原创动画，剧情本身却显得漏洞颇多、前后割裂。作者挑选了许多具体的社会议题去填充内容，但这些问题都流于表面，并没有具体的个人思考和解决方式去对应。这也从侧面反映出了蛋世界与现实世界的割裂感，并且后期的展开也无法填充、丰满这个故事，以及这个故事中的所有人物。访谈中的“笔力精进，突发奇想”，便是脚本野岛伸司对这部作品极其不负责任的体现。",
        "我只能说当本作引入SF元素把更加可怖的综合因素变成一场打怪冒险的时候，我想看的奇蛋物语已经没了\r\n空气什么的俗死了，但是至少是真的面对残酷",
        "《新世纪回转魔法少女战士机动队》//再见了，所有的eggangelion//疯狂甩新设定玩超展开挖坑，没填的坑和尼玛天上的星星一样多，以贷养贷？//探讨社会问题心理障碍的方式就是把它具现成怪物然后物理消灭是吧？不愧是野岛大师，真是富有想象力的表现形式，除了什么都探讨不出来之外简直毫无缺点//快进到6月29日egg：真心为你上映后黑子流下悔恨的泪水。",
        "若林信YYDS",
        "令人失望",
        "虽然靠特别篇翻身这种想法本身就不太靠谱但是会这般崩盘我也没想到，可以说奇蛋一举创造了原创动画项目管理混乱的新下限（笑）。纵观全片说他一句金玉其外败絮其中应该是不过分的，即便美工，人设，作画和演出再出色（在特别篇里这几项也有好几项没达到）也掩盖不住他剧情的空洞和混乱。而且都已经2021年了居然还把校园霸凌这种主题当噱头（恕我直言这就是噱头，后续混乱不堪的剧情根本就没有体现出这霸凌要素有什么意义），在",
        "作画，人设非常优秀，有作为画作一看的价值。战斗部分设计的相当随意，转折生硬。前半部分非常慢节奏，缺乏对问题的讨论。后半部分开始讨论，但篇幅已经不够了。各位主人公的内心独白也不足，解开心结显得相当突兀。芙利坦不知道最后要怎么写，她是整个故事里最需要自杀却做不到的。/结局出来笑死人",
        "这演出是真的棒，这剧本也是真的拉",
        "这什么意识流片，完全看不懂",
        "戏里消费弱势群体苦难，狂蹭社会热点问题；戏外消费staff工作热情，staff拼着命克服黑心制作现场做出了令人惊艳的画面，结果一朵鲜花插在了剧情的牛粪上。后期种种引起不适的展开和JSJK疯狂爱大叔的设定恐怕主要是野岛的性癖吧？年度最恶心，为了跻身婆罗门行列吹这破玩意大可不必。",
        "制作在水准之上，后两集制作水平略有下滑；剧情是屎",
        "给爱的个人线和制作相关加一分，毕竟算是明明白白又能触动人的地方。其他的嘛…只能说想为原本觉得略显不足的超人幻想叫好了。特别篇要是想延续那莫名其妙的主线，和毫无动人表现的四主角贴贴的话，我也不觉得能“想看”。",
        "Ep.10 no comment.//所以您管挖不管填的咯//sp后重评",
        "动画界的肥皂学校！！！！！！",
        "野岛浑水摸鱼加逃避问题，可能来不及写但第一集爱一阴一晴整个心理过程就已经在拿非线性叙述做幌子瞎糊弄，若林信至少也是几乎不会悬念结构与象征表现，第一集缺乏紧张张力还能用是表现爱内心自闭抗拒外部环境的写实策略勉强解释，之后就能看出只会日常演出连用个不平衡构图都费劲，音画也脱节，结果最好的除了高雄回居然就是总集篇",
        "精良的制作，披着精心包装过的关爱弱势群体的社会议题，内核却是更深的歧视，特么还烂尾了，豹笑",
        "给个暂时评分，又没做完又搞的这么fancy，这怎么看得懂啊//回来改个分",
        "很犹豫是否该为这半成品打分，但即使还有一话特别篇恐怕也救不回来。动画片的整体叙事，集与集之间关联薄弱更似单元剧，悬疑诡计的演出手法就宛如讲不好故事的遮羞布。泛泛而谈、浅尝即止又空洞的社会/性别/伦理问题最终只沦为表面上的“奇观”，倒数两集的AI死亡诱惑与平行爱的出现更是投出了一个更加令人不寒而栗的炸弹：蛋中少女们所受的迫害或许只不过是出自主观的臆测，又或是“小心人工智能”的另一种警戒？基于此，自杀",
        "此动画中要解决的重大问题,一处理起来如同儿戏一般,\r\ned歌词里面比喻算是一个亮点,除此之外就没有吸引我的亮点了,也就是个卖人设的番.",
        "药来了药来了/单集讲故事，细节演出都挺优秀的，怎么连起来就成这样了.../台长说得对/野岛你还是回去编电视剧吧别来霍霍动画片了/圣高雄！/给国家队的一封情书",
        "什么东西",
        "中島和子的色彩真漂亮。這是什麼科學怪人弗蘭肯，又吹死了，簡直在致敬20年前的仿eva爛片。",
        "特别篇了，也没多少可说的了",
        "虚有其表",
        "4.5 特别篇（❌ 国25（⭕️ （完结观感）//7 令和年代的国13（截至ep5观感）",
        "后半每一话单独拿出来似乎都尚可，然而整个节奏糟糕得难以置信。连好好讲个故事都做不到，所谓的社会议题也不过是充当背景板，没有真正的关怀。甚至还要杜撰一个同语反复的“死的诱惑”来消解掉本来就很寡淡的联系，真的很难昧着良心说是不过不失。",
        "类井动漫。左臀神作。野岛不懂动画片也不懂美少女。",
        "融合了各式的元素，集集都有社会的阴暗，但都浅尝辄止。单集的内容单元化，完成度很高。而前集与后集之间的联系性不强，线索不明晰。设定展示很跳跃，似乎有意对观众重点关心的设定和情节，做模糊和隐瞒，并隔集进行解释和追加。表账里账的设定把真实感故事给摧毁了。作品对于少女情感的描绘是值得肯定的。",
        "staff爆肝出来的美丽行尸，除了画面外故事空洞无物",
        "黑人问号型动画",
        "脚本配不上制作，要不是心疼staff就直接一星了",
        "明明放现实中也是很有意义的主题，动画用这绚丽的画面配合混乱的台词剧情表现出来的却是无病呻吟",
        "我已经原创ptsd了，人异度入侵好歹把故事讲完了，这个完全是挖坑不填啊，如果所谓特别篇还不能把坑补完，这分数就不改了",
        "不适合的人担任着不适合的职位的集大成",
        "聚是一坨屎，散是满天星",
        "浪费制作资源",
        "前四话：日本动画有希望了；后四话：这种东西还是埋了吧。",
        "散是漫天星，聚是一坨屎。11集了，前面的伏笔几乎一个没收，大户爱去学校又怎么样了？在幻想世界里的伤什么样了？复活的人怎么样了？AI丢到地下室就不管了，还可以玩电脑？11集还新设伏笔，奇幻作品里搞科幻，每集每集割裂感严重，搞出个情感如此丰富的AI更是扯淡，还不如说是收养个孩子。扯一点浅尝辄止社会问题就可以奉为神作了？//三个月时间是用来看看怎么圆吧ww",
        "能够维持全话品质上的高水准实乃奇迹，说是拿人命堆出来的动画也不为过。但剧本庞大的野心冲垮了整部作品的构成也的确是不争的事实。希望在一切尘埃落定后能够得到一个较为公允的评判。//臭鸡蛋",
        "有令人深刻的单回演出，也有生硬的新人单回，但终究敌不过野岛先生的放荡不羁随性剧本，越往后看越让人不安，这就是被诈骗团伙套住的感受吗？老师pua了妹子，梅原pua了staff，蛋pua了我，“诞生不久的原创片是美丽的，而她的结局是丑陋的，那么你为什么不在她最美丽的时候弃番呢？“警惕所有的“Pick-up artist”。",
        "美美与共，和而不同",
        "4+1星(追番回忆加成，每集吐槽有感情了)，奇蛋的单集观感往往体验良好，但是作为一个整体并没有讲好故事。首先:人物缺乏信念和根基，单元剧过多但相互间没有足够联系，导致人物塑造的割裂、剧情上的不连贯；其次:第6集后观感逐渐奇怪，元素过多混乱不堪，故事显得不伦不类；最后ep12有点离谱。总体上来讲空有各种堆砌，缺乏真诚与细腻，画面虽好，整体难以打动人，高开低走有点失望",
        "I am Eggrolled",
        "编剧不合格",
        "拳打攻壳少革，脚踩魔圆企鹅，年轻人的第一部史诗",
        "并没有什么吸引力，感觉只是一个又一个的救赎与赎罪罢了。",
        "莫名其妙",
        "一般来说番剧探讨主角所涉及的社会问题就只有一个思路，给主角开挂然后让人忽略问题本身，被欺凌了？突然冒出来的王之力，天上掉下来的神器/妹子，心血来潮的老好人通通降临到身边，但现实里问题呢？问题一直就在那里，这片子目前给我观感也只是披着探讨这个问题皮的百合番而已，但是制作精良是没话说的。那我为什么给这玩意打低分呢？因为我身边有人经历过，她是视而不见的那个，而她十年了都没过去，而目前看，这番甚至只披了皮"
    ],
    "5": [
        "意难平",
        "典中典之高开低走的烂尾作品  5分",
        "很复杂的观感，可以说是高开低走吧，不过走的太低了一点",
        "任谁在当时也想不到鼓吹的半步最佳原创会在特别篇折戟沉沙",
        "制作精良的半成品",
        "妈的，把特别篇删除了",
        "在最后结尾的时候挖大坑导致无法收尾了",
        "到第十集我还认为这是一部很好看的动画，直到我看到了十一十二集…",
        "惊艳的制作，灾难的剧本完成度，挖很多坑填不上。只看前7话就可以了。倒数第二集了，还搁这加设定，AI果然是我最厌恶的东西。我已经怒不可遏了。\r\n烂尾。",
        "前期很不错，但是后期人物转变过快",
        "前几集节奏慢内容散, 后面突然硬塞东西拓宽主线, 什么都想讲又什么都没说清楚, 剧情留下一堆坑. 属于是眼高手低. 不说特别篇, 本篇就崩掉了.",
        "画风好看，剧本完成度是灾难",
        "前期节奏不错，中后期的展开也很不错，NM最后什么鬼，整个拉掉",
        "原创就像开盲盒，你永远不知道下一集是不是答辩",
        "高开低走，最大的成就是给短视频贡献高燃集锦",
        "绚丽，虽然结局迷的不行",
        "5.0……眼看他起高楼，眼看他楼垮了",
        "cw的高水准画面演出为这部崩坏到极点的故事盖上了一块遮羞布",
        "还是篇幅过短以及把前期浮夸的立意和人设给揪得稀巴烂，还有怪的视觉效果也太低劣了。。。（整部的优点就只是人设的核心驱动及一些台本细节做的很好（一些BGM））",
        "不如守护甜心",
        "5/8 成长与救赎的奇幻旅程，人设作画俱佳，即使不过是顾左右而言他的浮光略影，也弥足珍贵。有美少女蹦蹦跳跳的日常已经足够了",
        "挖坑太多了，虽然表现得还行。\r\n当然特别篇太烂了",
        "打戏很容易出戏吧，感觉高质量作画起了反作用//剧情倒也可以连贯看下来，但缺少惊艳点//整片看下来就是啥都想要，结果不上不下。",
        "可惜烂尾了",
        "形式遠大於內容。本作對故事的填充是詭異的，它不斷塞入意義與問題，而非角色的個性和目的。每個角色都不像人，而是被無法追溯的外力驅使下，只能去實現連作者都摸不清的「意義」的人偶，看著倒有幾分恐怖谷的感覺：一種沒有感情的創作，拙劣地賦予這些命題，人物蒼白如同乍看還活著的屍體。手法仍不成熟，但在人設、作畫、演出的包裝下，竟也生出趣味了。這是一部連蛋殼的洞都鑿不開就先死去的動畫，原先也是有機會迸發出生命的。",
        "故弄玄虚的剧情，和总是圆不回来的结尾，拜托各位好好想个有头有尾的剧情吧",
        "高开，惊喜，黑马，期待|原创番的魅力|第五集悬念和伏笔拉满，就怕后面拉跨，不是成神就是成神之日|真就eoe咯|先7分，eoe圆回来就9分，圆不回来就6分",
        "一集探讨一个社会问题，但你探讨的太肤浅了，几乎没表达出什么东西来，你要是六七集搞一个单元没准系列构成比较给力真能成个小佳作，但一集一个剧本是不是有点野心过大。不过好在除剧情外其他都挺给力的，没有特别篇能给7分",
        "5.5？",
        "OP非常好听，四位女主角人设还不错，单集演出和作画质量很高，画面水平也很强，这些都是加分项......但这个特别篇结局因为赶工删剧情已经变得十分迷惑，神开局到烂尾的典范。",
        "就这，缺了点味道",
        "压根没拍完，草草结尾，我都看到第九集了才感觉出来不对劲，真的是服了。\r\n作画很有特色，人设前期还是都挺讨喜的，后期崩了只能说太可惜",
        "开头不错，可惜烂尾",
        "开头给了我非常高的期待值，精致而又有点异质的画风散发着不同寻常的厉害气息，但之后的每集感觉都是在小圈子里来回散步，从始至终没有离开过，不同寻常的展开？有，AI。是没想到，但是这也不是合理展开啊，野岛伸司，你叠这么多莫名其妙的元素是为了啥啊。剧本的问题在隔壁《Odd Taxi》的对比之下显得是那么的刺眼。除去剧本不谈，本篇的作画实在是非常的不错，各式的氛围渲染和不同寻常的画面质感都很值得观赏。",
        "作画给8，剧情给2",
        "无法预料的命运舞台，作画很好看，前期的悬疑感一下子就把人抓住了。但中期开始感觉在爆发力度上比前几集略弱，先再观望一下。\r\n-\r\n最后一集不如不出，还可以给观众留下想象空间。属于铺得太大兜不住了。",
        "能不能不要一拍脑袋就做出来恶心人的东西？",
        "异色瞳少女，失意偶像，天才社长少女，帅哥（女），14岁？\r\n歧视，友情，家庭问题。\r\n打碎蛋壳，拯救……\r\n色彩不错，剧情一般，看了不算浪费时间。",
        "画风很不错，设定也还是比较新颖的，比较少见的女性向动漫，但总给我一种“小学生黑化”的感觉，其中部分价值观不太对劲",
        "去年看了两遍，胜在作画，整个故事只是披了类似过往某些厉害作品的外壳，核心思想却很混乱，它的不如意跟特别篇无关。简言之它不是eva不是少革不是小圆不是少歌也不是壳中少女，如果觉得一部作品能有这么多既视感，那最后是否达到了这样的目标请多加思忖",
        "？？？？？（一个问号一个坑够吗？）不吐不快，看完之后是真的难受。从特别篇的风评上看，我也不用期待了，就事论事了。纯半成品，哪怕随便结个尾我也能给到七分。世界观有意思，每个单集基本上都可圈可点，伏笔一点点埋，作画分镜也不错，观感很好，但从整体上看，连贯性差，最后伏笔收了几个？挖了坑不填你挖毛线啊。最后，说了这么多是因为真的感到可惜，但凡有个结尾（想到中学时老师说的作文没结尾问题了，烂尾和没尾是两回事",
        "原创番真的是期待越大失望就越大，特意加总集篇来告诉我开摆了是吧",
        "特别篇给4分，本篇就是5分吧，我看评论很多人赞许本片的实验性本身，然而你平时生活里记忆深刻的先锋都是成功幸存者，而不是默默无名的失败人士，所谓对实验性的赞美归根到底还是对创新和成功的另一种诠释，很不幸此片不属于这一类，至于nbht和评论区都提到的野岛伸司，原以为是金牌跨界主创，现在发现只是个靠卖弄猎奇题材的垃圾，一个让大伙付之一笑的小丑罢了。",
        "？？？？？这什么玩意？我看完之后满头问号。大户爱的问题基本解决完了，但是表帐里帐的问题根本没说清楚，还有黑皮女二的问题，剩下两位配角的结局等等。一堆坑不填。给我的感觉就是这是一个极其优秀的24集片子的前十二集。但是一些蒙太奇等等的手法和精致的作画实在是加分，我的评价是：可以看，但是要做好烂尾的准备再看。以及，既然你剧情只做了三分之二，那么我评分也只给三分之二就是合理的吧",
        "其实画风、人设还挺符合胃口的。作画、演出我觉得也算中上等，开头展开情况也不错，可是这迷之剧情真是把我看笑了。越看到后面问号越多，编剧这是自嗨过头圆不回来了吧。自从中间集总集篇之后，抛出一大堆设定，节奏开始暴走，然后越看越懵逼。结局仿佛腰斩般莫名其妙。仿佛在看经典网文，那种挖坑不填气人的手法简直一模一样",
        "在故事才刚刚步入正轨的时候就完结了，精神污染也没做到位",
        "结合特别篇一起打分了；属于是浪费作画资源，可怜了各位分镜师以及原画和作监的努力。",
        "天降设定，故弄玄虚，有功夫遇事不决平行世界不如把主角团感情变化说清楚，非得乱塞支线，空降boss当自己拍年番呢",
        "野岛鸽鸽放飞之作",
        "有的动画流俗，这部动画流脓。",
        "不要为了加入时髦值元素而把动画搞乱！但我就爱看美少女嘿嘿",
        "原创番经典的高开低走。",
        "5.3 这种思春期的小鬼看着真让人火大，各种情节和台词充满了“正常人”的想象和各种偏见，死的都是女生我还期待有什么特别的原因，没想到还是恋爱脑，ai都要强行恋爱脑，我真的对yy呕了，整个剧情没有主旨，只有谜语人，所有人都期待被拯救，无语，最无语的就角色塑造，无语。观感3剧情5角色5演出6音乐6画面10",
        "第二集开始就掉逼格，后期无力吐槽",
        "看不懂 大受震撼",
        "剧情寄",
        "收住就是神作//啊，当我没说",
        "不要再做这种意义不明的誰も救われない系原创动画了日本人",
        "只能说不是受众",
        "抱着对flip flappers前八集的期待而看，结果却只有flip flappers后四集的水平。",
        "当成单元剧还有的看",
        "还是落入了俗套",
        "一周目",
        "作画能看，别的算了",
        "画面超棒，色彩明亮，剧情流畅，百合芬芳！",
        "明明设定完全没有脱开校园霸凌、性别认定表象、规律性的提炼几近为零，但谈到要害的时候，却每每开金手指、把一切指向虚无。结果最后既没有剖析现象的深度，又没有思想的高度，制作也捉襟见肘，和文本一样打肿脸充胖子，落得一个“泥地虚浮”。",
        "主题触雷，探讨自杀，希望稍微现实一点，更多感受到的是用炫技来掩饰空洞，不喜欢以这样的风格来审视自杀。相比主线，更喜欢日常部分，美少女还是蛮好看，原以为是用每个角色和想复活人的故事及感情为重点，稍显失望，主线真的是嗨到不行。典型原创没想好结局，用平行世界来凑，但我想知道的一个都没有解释喂……最终话看起来表现其实不错，不过主末颠倒了啊，没有故事和内核为硬件，炫完过后就完了，什么都没有",
        "?",
        "这是只想了个好的设定开始，但没想好结局吗",
        "要说什么能比“豪华厕纸→百合芳香型厕纸”更吊我胃口的话，那除了物理烂尾+无限期跳票还有什么呢各位？（别误会，这个给分并不低）",
        "野島伸司不可能翻车！\r\n13集sp后：我是傻逼",
        "很迷惑，姑且搁在再看里看看有没有补完吧。。目前整体能给8-9分，如果有补完。没有的话最多5分。",
        "E O E",
        "我看不懂，但我大受震撼",
        "不知所云...搞了半天原来是作画片",
        "等一个特别篇收尾再评吧，目前来看只有1和11集是绝佳//别人家作画好的动画好歹能收尾…野岛这在干嘛",
        "半夜一更新就看，一周后先温习一遍开弹幕版的上一集再看新的一集",
        "考虑到是我最讨厌的cw出品，额外减一分",
        "看完特别篇可以给全篇打分了,非常马虎的作品,多1分给前几话面子",
        "潮，这是前几话给我的最大感受。\r\n制作水平高出一截，可惜剧情惨不忍睹。",
        "sfhiolbbbjiiookniiy，脑浆喷射，小孩子街头涂鸦是吧。在两具古董木偶的超天才奇思妙想下，大家都是平行世界的厄洛斯战士哈哈。",
        "若林信真是被野岛伸司坑了，CloverWorks也跟着倒霉。有些单集挑出来看看还可以，角色设定和人物作画都是一等一。",
        "特别篇一出可以埋了，前几集那么惊艳，结果最后故事讲得乱七八糟收不回来，13话更是憋三个月憋出个半成品。",
        "哈哈哈，我看了三四集，越看越觉得这比轻拍还玄乎的剧情，叙事节奏也给人不扎实的感觉，八成要死无葬身之地，果断打住等完结看风评。哈哈哈。",
        "这片子，不算什么烂片，但是从中期开始感觉脚本就不太行，就只能靠作画演出硬撑。剧情展开太晚，后面不但没有填坑而且还不断挖坑，最后问题就像滚雪球越滚越大。一月最让我失望的作品||虽说特别篇还是有别于tv版，但是整个特别篇感觉更像是补13话",
        "我就不应该相信你们这原创……",
        "鉴于有不错的单集，特别篇另有条目，五分给一个正篇面子了。",
        "散了散了",
        "四位主角各有特色但化学反应为零，最后两集失控得我看特别篇也救不回来，可惜了前面这么灵气的叙事",
        "有那么些许有趣，但是几集就看腻了",
        "。。。",
        "高情商：第二季开催决定）",
        "连故事都没讲完，最后塞进去的科幻设定更是把全剧推向不知所云的方向",
        "针对现实的映射和艺术方面不错，观看第一遍还有一些乱的地方，准备再看一遍之后看评论",
        "将一个水平不高的作品过于神化是很愚蠢的事",
        "《降维打击》",
        "烂尾了，虽然画面一如既往的有趣。",
        "演技作画杀疯，对人物的情绪竟然把握得如此逼真细腻！然而虽说作画到位、表演到位，我却总是被过度生草的战斗场景雷到，而且说实话把问题妖魔化然后组团刷怪，真是很low的设计。更何况它都没讲成一个完整的故事，甚至没有讲出来一个完整的世界观，后半截短短几集塞入了大量问题却都一集带过，直到最后一集还在不停丢设定。虽然演出的意识不错但仍然难以掩盖基础叙事的短板，完全就是因为工期爆炸而炫技失败的产物。",
        "表世界比里世界好看太多，可偏偏剧名是奇蛋物语。\r\n---------------------------------------\r\n烂尾了",
        "自我陶醉，自顾不暇，自讨苦吃，想得太多，整明白的太少，扎克施耐德有一个已经够受的了，再来一个，顶不住啊",
        "對不起社會大眾,拖到現在才補完.我不會只因沒有結尾就給低分,那怕是最為人詬病的一兩集,我也是看得很開心,在這裏謝謝所有充滿熱誠的從業者帶給我們這部新鮮,温暖的作品,照亮了2021的第一季,甚至以後的一整年.「動畫的未來」,就是對奇蛋最適合的形容詞了.明天一定會更好,加油!",
        "中年鬼蝻味好浓……",
        "前面3、4集还是挺好的，本以为是第二个小圆。看到后面只能说是我想太多了，即使特别篇出了估计也救不回来。",
        "9/12 要我说这片子基本就是故弄玄虚...",
        "看完最终回了，对剧情有要求的别看这部。//等真正的最终回。",
        "高配迷家，前面框架背景展开的挺好的，后面就莫名其妙不知道在干嘛了，还不如迷家呢人家好歹故事讲完了，这个都不知道讲了个啥",
        "乱七八糟，系构到底存不存在",
        "都合主義的高峰",
        "类似“五官好看，但是人丑”。",
        "我觉得把故事写成少女大户爱之烦恼虽然比较流俗，但大概是在可接受范围之内的，但最后两集突然坍缩到爱死机，那就有点不对味了。。。最后的故事没讲完暂且不说，将老师作为最后的对手多少有点把叙事推向了强行的精神论范畴，当然，这并不是什么好事。",
        "金玉其外的美少女动画，或者按野岛的话说，是“少女们的纪录片”。从作画演出到配乐都很有想法，不得不令人满怀期待，但却因为脚本过大的野心与不成熟的把控而最终显得乱七八糟。也许在真正的最终话——即特别篇出来之前还不能给整部动画盖棺定论，但就这前11集的表现来说，恐怕可以用“可惜”二字形容。设计精妙的演出与费尽制作人员心血的作画，终究因为脚本与整体把控上的失误而变成了一场满是噱头的自顾自的狂欢。//寄。",
        "42老师，这是新怪谈吗？",
        "eva2.0",
        "你可以是一个很离谱的设定，这都OK，毕竟是设定。\r\n但是你在故事的结尾非要强行去把这个设定掰开，来和现实扯上联系，赋予它一定的合理性就会觉得很莫名其妙，因为你的前半段的故事很多设定都是很奇怪的，说来就来的啊，比如一会突然就梦境之间可以量子通话了，你不要去解释就还好，非要在结局想要去解释然后又处理不好，那我就会觉得你是不是江郎才尽，像之前那样的暖心小故事构思不出来了。\r\n想来作画和演出很不错，前半段",
        "完蛋物语",
        "前期表现较为惊艳，但后期相比之下略显平庸，第12集中情感转变略显突兀，可惜特别篇烂完了。",
        "没意思，看起来是想象力极充沛的动画，其实不尽然。",
        "目前来说绚烂的作品，等一个结尾。\r\n//结尾是个什么玩意",
        "特别篇看完了，教科书一般地展现了一个沙比编剧是如何毁掉所有STAFF付出的心血，和日剧相比动画虽然是是小圈子，但也不是你野岛伸司放纵自我、用这种故弄玄虚的剧本来玩票的理由。",
        "麻了",
        "结城友奈2.0//编辑：乳结城友奈了",
        "开始靠设定来吸引人但中盘的故事实在是不行,后续我是没兴趣看了",
        "快进到六月份宣布出续作",
        "SP播出了再回头看正片，为整个画面团队和个别集数演出感到不值。姑且给5分吧。SP一分不值。",
        "久仰大名，一波补完以后人都傻了看了个寂寞，有一说一，6集以前除了正常挖坑发展剧情以外没毛病，如果不知道12集之后的风评的话一路追过来还挺想看后续发展的，8集往后一集比一集懵，剧本越开越大，还以为我在看半年番。上一次有这种观影体验还是在看全员恶玉",
        "价值观大有问题，叙述性诡计甚至可以说是滑稽可笑，剧情无法自洽，最重要的，连“真实”这个最亟待解开的剧情点都没有正面定义过。导致整个作品仿佛一个巨大的共情缺失的擦边球。",
        "四分五裂",
        "爱过",
        "虽然还有后续但这股弱智劲儿是跑不了了，唉，如果现实美少女也那么弱智好骗就好了",
        "色彩艳丽十足很好看。但结尾这种情况，等于最后2集推翻前面9集内容，说它们没有一丝一毫意义。特别篇能圆回来可以+1，圆不回来-1。+1分制作。",
        "观望中（寄了",
        "一气看下来的，节奏bgm情感烘托都让我不太舒服，最后两集观感好些但是没拍完观感下降，个人评价最多不过不失吧",
        "我的评价是:不如直接去看作画MAD",
        "缺点很多就不细说了，就像整了一部只是为了让那些想表现自己的原画师们有展现自己的机会的动画",
        "？\r\n就纯靠人设作画和演出糊脸呗，坑不填故事不圆，这种故事没讲个明白又什么元素都缝一点的剧本观感真是极差",
        "好看的人设，优秀的单集演出，优秀的作画，拼命熬着心血鲁莽冲锋的制作现场。五彩斑斓的蝴蝶活活撞死在玻璃瓶里。蝴蝶怎么样才会得救呢？我不知道。",
        "不错的原创，精致的演出，松垮的剧情。不是说剧本不能走谜语流，但12集结束了仍旧支离破碎的故事，和开播时的期待值还是有偏差（13话回到5分，属实狗尾续貂。。",
        "假装扯大命题，在画面和演出上下了功夫，却不好好讲故事，鸡肋典范（12集限定）",
        "真就复刻EVA困境：前半段不计代价投入超高精细人设制作，后半段工期越来越紧又坚持质量结果staff纷纷做到崩溃(梅原叫救护车)，最终话稀里糊涂匆匆收尾。拼命精神可嘉然而作品完成度极低，外表如此精美的美少女包装内在究竟想表达自杀师生恋AI还是何种主题捉摸不清。第11集都临结束了关键要点还一个没讲反而挖了更多的坑，简直是一出如何做好动画工期管控和季番长度讲好故事的经典反例。",
        "等一手特别篇再定论//结论就是埋了，再怎么炫技玩得花，故事讲得烂就是没救，更别提还有场外一堆事儿~",
        "青春=未完成",
        "20210331:没懂，你们小女生的心思比你妈代码还难懂。不知道是不是制作组魔怔了，整点美少女苦大仇深就能变成好作品吗？多来点作豚就能变成好作品吗？听说还有员工996到icu出院后继续工贼，恐怖。整体看下来只想舔舔黑皮社长，不想再看“啵啵”了。",
        "到底拍了个啥",
        "看完特别篇后降低分数，野岛赶紧滚出动画界吧",
        "2021/2/12-3/31 END ! WONDER EGG ! ええ 生命始于蛋，隐喻世界表现力真地强啊X画风和人物视角绝佳！连语气细节处都照顾到了。负面因素具象化的功夫比小圆好得多，总体还是劝人向善、欢乐、大光明。 ITS WONDERS EGG ! 结尾意义不明，大大降低了观感。",
        "奇幻变科幻是第一次失败，平行世界是第二次失败，结局是第三次失败，这走向真是让我长见识了。",
        "还要等三个月才算结局，先扣2分敲碗等",
        "OP真的像毕业前唱的歌啊……先标个底分，等13出了再根据表现改动。",
        "说难听点就是除了作画厉害人设可爱以外完全不行的片。一方面核心由校园霸凌、自杀这样的沉重剧情展开，一方面又没有营造讲这样题材的该有的真实感。后期剧情很扯淡，违和的SF展开、表面卖姬实则搞青春伤痛文学；个个都踩到我雷点。野岛伸司你是日本郭敬明吧。",
        "希望能成为2021的重磅作；ep6和ep7都很不错，但还有充足集数完成爱瑠、桃惠的人物故事吗？是否能在前者之外讲完一个好故事也是一个挑战；ep8，总集篇，危；ep9，感觉质量远不如前面的单人回；ep10，人物塑造任务基本完成，看看能不能在两集（或三集）内收尾成功了（6分）；ep11，总觉得收不回来了（6分）；ep12做得很有味道。特别篇兜底？；6月30日更新，还不如不要做特别篇呢！烂（5分）",
        "每一集单独拿出来都是精品连起来就是不知道在搞个啥",
        "单独好几集单拎出来还不错，但整体东一榔头，西一棒子，有头没尾，说实在不看好6月的特别篇",
        "系列构成？没有系列构成",
        "打破的是蛋，裂开的是我",
        "一桶放了许多料的咖喱锅，吃起来有点生。是料放得太晚，还是火候不够？也许那锅本身，就是纸糊的。",
        "第一集的演出、作画与氛围带来了过高的期待；到总集篇后基本救不回来了，这年头看原创真的要有颗大心脏。对社会问题的反思浅尝辄止，异世界与wonder killer基本是工具设定，两者一起应该多向女神异闻录学学。特别篇…不谈了，或许当成黑历史后本篇的评价还能高点。",
        "ep9.醉梦\r\nep11.成熟的稚气\r\n歌加分\r\n特别篇是渣渣",
        "5（1分给制作演出爆肝的staff）//1-12的整体结构废了，剧情也一言难尽。让蛋飞一会，3个月后再看看野岛你是不是真的不行。",
        "老套的话题，喷洒的血浆，意义不明的台词，狂掉的san值，与小圆不同，一部分画面倒是很美，但是剩下的色彩控制台词甚至是人设的让我感到乏味和厌恶。作为一个相对保守主义的观众，我根本无法接受如此强烈色彩对比和光照的画面和人物给我带来的视觉冲击，单纯觉得晃眼睛，在加上普普通通的魔法少女剧情，根本没法看下去，虽然也努力看着，可就是觉得无病呻吟，小题大做，套用意象的纯套路剧情，还有大片的手机交流剧情，看着心累",
        "第6集是至今为止最强一集，观感非常好，制作水平居然不降反升，剧情编排错落有致，悬疑感十足===========毒奶了",
        "花里胡哨的，内容空洞无物",
        "吐了",
        "看看特别篇出来能不能更低点"
    ],
    "6": [
        "眼看他起高楼，眼看他宴宾客。",
        "感觉一般，精神续作是沾了点",
        "58分",
        "高开平走结尾爆死\n什么？这番没有结尾啊，一直没有完结（笑）",
        "6.5没ova的话，能再加一分",
        "被最后特别篇看得气死啦！",
        "我已经怒不可遏了！",
        "不错的新番，但要是坑挖的太多收不回来就直接摆烂那的确应该喷一下",
        "作画良好",
        "从精彩到平庸，其实前面也没有特别喜欢，最后一集看完更是不知道这番在干嘛",
        "除各种轻猎奇的设定偏僵硬、剧情像在拍流水心理剧外，制作方面还是非常优秀的...（作画分镜演出、偶有出色脚本——虽然后期有故弄玄虚之嫌）",
        "有点刀，看不明白作品想表达什么",
        "高开低走啊…6分给顶级制作和咻咔咻，前期观感真的很好，你就是一直这样做单元局都行啊！可惜后期剧情煞不住车，直接烂尾，成为了可惜的半成品\r\n然后呢，噔噔噔:特别篇制作决定！",
        "完成度很低的动画，有很多演出不错的单回，但是整部作品却没能讲好哪怕一个主题，可能从一开始staff就没想好要讲一个什么样的故事，这导致的结果就是剧情在特别篇里暴走，原创失败案例再度喜+1",
        "虽然很遗憾，但还是鼓励一下原创番",
        "不看特别篇+1星，为了大户爱+1星",
        "惊艳的开局和有趣的人设真的有吸引到我。那是一段快乐的日子，我甚至会每周趁着电教委员培训时在学校机房偷摸看辽史最新话。遗憾的是这部作品最终成为了毋庸置疑的烂尾作，再优秀的人设与作画都无法掩盖后期剧情的全方位崩盘。另外我真的做不到抛开特别篇单独给 tv 剧集打分...不过考虑到前期真的很有趣，就打及格分吧。",
        "补标",
        "前年1月的时候边追边看，追原创番的观感真好。剧情还行，不是我很喜欢的类型。但是表现方式很奇特，好酷！芙丽尔那几集给我带来的阴影挺大的。要是整个故事可以讲更完整就好了，特别篇给我爬。。",
        "推荐了很多人但自己没看的片子，我真是罪恶深重",
        "真真有些没看懂，尤其是他试图告诉我世界观之后",
        "前期惊艳，后期牵强，直到收不住节奏，特别篇开始摆烂。本剧的人物设定，音乐，作画还是一流的，很潮。可惜展开太多，无法填坑，真是遗憾",
        "作画配乐优秀，剧情前中期十分优秀，后期节奏爆炸，挖坑不填，特别篇的结局直接烂掉了。",
        "对这部动画心情复杂，即便我只是冲着四个性格迥异，讨喜可爱的漂亮精致的女主来的，但这剧情走向实在是想到哪一出是一出了，前九集作为单元剧，虽然打斗作画，故事挖掘都有点小打小闹，缺乏深度，可是只看女主们的日常互动的话，还是能看下去的。但后面几集，各种超展开看得我一脸懵逼，最后一集甚至都没有一个结局，从头到尾看下来，《奇蛋物语》连最基本的故事都没讲好，设定也是不清不楚，比如奇蛋世界是怎么来的怎么构建的，女",
        "迷作但还挺喜欢这个vibe",
        "如果这个故事止于12集就好了，留白也算一种结尾了。",
        "演出是好看的",
        "还行，制作挺不错的。",
        "只有小林惠祐等人能看",
        "最开始设定挺新鲜的，中期重复套路就有些审美疲劳了，最后的超展开在特别篇也没兜住",
        "曾经很喜欢，结果竟是一部未完成品。",
        "奇幻战斗番，人设形象塑造的鲜明，结尾很仓促",
        "没有特别篇可以给7分",
        "整体我很喜欢\r\n除了结尾",
        "烂，但是，唉。我完全明白了，别把这部作品当动画看，而是当作メンヘラ博览会来看，就能找到优点了！主角的脸、台词和行动都和阴角的设定太不搭调了，无节制地把想到的点子强行往角色里塞的结果就是这样；黑深残也要讲基本法吧，一话就让人对剧情毫无期待，让小学生当编剧写个初中生爱看的故事大概就是这水平了；勉强夸一下吧，角色的脸确实都画得有够可爱，以及メンヘラ多样性分+1",
        "妄图把特别篇和前11集分割的有一个算一个都是嘴硬的鸵鸟",
        "高开神走最后坠机",
        "对题材无感，插叙剧情显得有些混乱，而不是补充感。更像是打乱了。更多时候主角团身上的心灵创伤不能在浅薄的“打起精神来”下有所作用。虽然可能是翻译让语言没感染力，但是只有语言不付出实际的行为个人是非常反感的。第七集是真厌恶，没有看到实际效果只能说是令人感到无语。什么都不做就劝人，真的没办法共情。虽然似乎设定上是没法错开时间进，但是删掉更能体现璃夏的韧性，而不是看到无用而廉价的鼓励",
        "入宅作之一，如果不看特别篇/能够接受tv结局没头没尾的话还是值得这个评分的",
        "抱着期待去看了，只能说不尽如人意吧。",
        "无力收尾，可惜了。",
        "名字叫奇蛋物语好吗",
        "CloverWorks梅原翔太班底的耀眼之作。原画出身的若林信首次担任监督，交出了一份惊艳的答卷，可惜的是跨界脚本家野岛伸司框不住剧本架构的扩散性了。 奇蛋物语，它拥有顶级的作画，爆点满载的开局，不错的发展，异质颠覆的第11话神回，以及一路狂奔暴走的结尾。 无疑它是遗憾的，但它同样是不可多得的我深爱的最原汁原味、惊喜不断的原创动画 [21.4.7；22.11.15/ 2st]",
        "开局小圆中间青春伤痛文学，然后结尾又想起来要拍小圆啦？？？？？",
        "总集篇之前的都挺好，单集确实优秀，可惜串联一起就.....用三集来讲主线甚至还抛新设定怎么想都圆不回吧？ep12开摆，无敌了只能说。\r\n人设青春伤痛叠满，还有性少数群体这样的buff写的很好，下次别写了。",
        "精美的制作，但对于一部12集的原创番来讲剧情进展太慢了，导致最后烂尾了",
        "来个结尾",
        "奇蛋物语把所谓的少女感把控的十分不错，大户爱这个角色就已经足够吸引眼球了，画面剪辑很流畅，打斗部分做的有点僵硬，剧情太意识流，后面烂尾可惜了整部剧。",
        "7分送给前几话的演出，后面不太行所以扣一分",
        "前几集奇幻感爆棚，观感极佳，后面就变成三流科幻了，女孩们都蛮可爱加分",
        "结尾实在太过匆忙，毁了前面的努力",
        "可惜",
        "开篇很亮眼 很喜欢画风 但是结局是什么鬼。。。",
        "追原创就跟赌博一样，上瘾就再也无法回头了（；´д｀）ゞ",
        "补标",
        "一开始对这部动画还是抱有期待的，精致的画面、可爱的美少女，以及新颖的动画表现方式，意料之外的一点是百合度比期望的要低.\r\n但看完之后我只想问我自己，我到底看了个啥？一开始我觉得我能理解这个故事，但第6集之后我发现我并不能.小说、漫画烂尾我见得多，但动画烂尾我是第一次见，到最后也没有把应该要讲的内容讲清楚讲完整，更不要提一些更高深的东西了.世界观、设定什么的都有点非现实，看下来觉得有点抽象.",
        "连虎头蛇尾都算不上",
        "前面整挺好 后面咋就拉了胯了呢？",
        "结尾烂掉了，不明所以",
        "前好后拉",
        "后面又赶又乱，坑挖太多填不上，甚至最后直接摆烂又挖几个大坑",
        "如果只看tv，是可以抛掉フリル的设定把大户爱走出自闭当主线的。这条线完成的还行吧。",
        "特别篇真的是，史诗级烂尾",
        "史诗级的灾难，灾难级的史诗",
        "第一集完美开局！",
        "记不起来了",
        "没看懂结尾",
        "一个范例：剧本之外的现实腐蚀了剧本自身；类似这样的动画，无论其设定、风格、制作多么华丽，都应当间隔开播时间至少一年以上再去观看。",
        "中规中矩的人物塑造和剧情展开，灾难级的结尾，没有第二季填坑的话就是歌姬吧了",
        "想打太低的分也不合适 毕竟追番的时候还是跟评论区的大伙脑补设定猜伏笔的",
        "虎头蛇尾到难以评价的级别，只能说不要在意剧情可以给到这个分数",
        "undefined",
        "这人设，这制作质量，可惜了",
        "经典原创高开低走，前期演出设定很吸睛，作画音乐都很棒，后期真就直接烂尾是把，连赶都不一下吗XD",
        "总集篇前后观感差别太大了，越到后面越没有共鸣，AI更是不知所云，但主轴爱自身的故事讲得不错，这种过山车的观影体验（指俯冲）某种意义上很爽",
        "野岛伸司nmsl 6分给作画的家人们 虽然是史诗级烂片但是爱过",
        "谜之烂尾",
        "人很好看，演出很有意思。对于结局而言，虽然说完结的很草率，但是也大概懂了若林信想说什么，而且前面剧情属实精彩。就这样。",
        "流于闪闪发光的表面。7-",
        "剧情莫名其妙，作画挺好的，凑合能看",
        "虽然已经知道最后的结果，但还是忍不住尝了一口",
        "大户爱因为衣服特日常，cos太常见了于是来补番（什么情况。",
        "奇蛋物语曾经是我当季最期待的作品，换句话说如果没有最后的特别篇，其实奇蛋在我这儿是能打个7分的，毕竟只是单纯的虎头蛇尾或者说故事没讲明白，对我来说其实不算太大的问题，但最后的特别篇确实是毁掉了一切，令人遗憾。",
        "好精良的制作",
        "前六集细腻的表现实在是让人喜欢。角色很精致，歌也非常不错。甚至从镜头的克制可以看出制作人员对这些女孩的爱护。TV版后来的展开只能说是差强人意。",
        "嘗試退宅中忍不住看的一部。不談爛尾，單元劇質量除了個別之外很高。桃惠的設定很有問題。最後一集真的很棒，可惜是最後一集。",
        "烂尾",
        "3话突然幻灯片加画质变糙，还是能接受。搞了一堆左派出身的人物设定来演戏，也不是不能接受。吃设定挺讨厌的，黑皮加白化病的一战，9分20秒wonder killer改变原则首先攻击直接攻击了黑皮。梦中受伤回馈现实这个设定也是开头用了下，然后就没了。除此之外开头感觉就是套皮魔法少女，发吊坠也是往这方面靠，后期引出Frill看似收束，然后就突然完了。我拿什么给好评呢？片头曲吗？片头确实挺有意思",
        "看的不是很明白",
        "其实是借助蛋的世界展示的心理干预教育片，不过为了干预去创造一个奇幻世界，并且还为此将心魔设置成了具象的敌人还挺有趣的。对于女生间的互动还有与心魔战斗很炫酷。心理描写以及和心魔的对话还挺触及内心的细微和晦涩的。本被大家认为是正餐的特别篇评价大跳水。所以不大推荐入坑。但单说动画质量还是有的，如果谈恋爱的话，对我的话还是宁硫吸引力更大一点吧。",
        "行了",
        "高开低走万策尽！可惜",
        "rnm野岛，写的什么jb玩意儿，这第9集什么神展开，您还是滚回去做你的日剧吧不要来糟蹋动画了",
        "後期還鋪設定就註定難以收回了，劇情內核也過於直白，製作上勉強挽回觀感",
        "我相信它一直相信到了12话啊（哭）",
        "为什么会有特别篇？？？如果只到11集为止，那我能给到9分。",
        "演出很有想法 剧本能不能好好说话 好看但不好看…",
        "看完赛马娘后又让人对原创ptsd了",
        "没动力补完了",
        "至此还是不错看的，说实话这样留点悬念的感觉也还行，但明显有些执着于自说自话，挖的坑有点多，在失控。",
        "还可以 百合 战斗",
        "有点无聊的好作品",
        "经典刹不住车直接摆烂，只有少女受伤的世界达成了",
        "看番禁忌之一：不看原创动画完结后的评价直接补",
        "画面美爆了，但是打斗并不行。叙事风格有点意思，但是后面节奏赶了",
        "有坑没填哇",
        "滿滿的野島伸司",
        "只要我不放出特别篇，就不算烂尾。",
        "5.5-5.8。不说其他的，光是它的剧情就很孬。(有降分空间-0.5)",
        "?不灭！?不灭！?不灭！?不灭！?不灭！",
        "个人来说原创动画剧情远比画面重要",
        "精致画面下的糟糕剧本",
        "不是很能理解，像是想探讨少女们的自杀这个问题又不像是，但充满了奇幻要素和战斗场景却又没像是为剧情做服务的",
        "看得有点莫名其妙，#1还是不错的",
        "特别篇烂尾的前兆在正片就已显现，后半段看的人云里雾里，分数打给作画和演出，不推荐看",
        "前期很惊艳，但搁置过久结尾几集没看，也无重新补看一遍的想法（结尾和特别篇貌似也做崩了）",
        "至少制作还不错(",
        "结局烂尾 画风不错 作画也满强",
        "只能说存在亮点，但我仍然看得很不适。过于露骨的象征符号实际上是弄巧成拙的，与情节本身格格不入。而露骨的象征符号却在另一方面缺失了所指，让整个作品变得莫名其妙。评分敬尚有尝试的视觉风格，但整体来看并不是成功之作。",
        "惨。",
        "说实话我不是非常满意，6分给作画，剧情想扣分",
        "高开低走 后面可以说是烂尾了吧。不过打斗和画风还是不错的",
        "一种高开低走，就吹吹作画了( ´_ゝ｀)",
        "烂尾烂的够彻底的",
        "作画好评，原创经典的剧情把控不住。梨花挺可爱的",
        "特别篇还没看，制作还行，就是内容感觉有点刻意那啥了，是个初中女生就要整点心理问题吗",
        "各种神展开，画风棒，不过到完结了也没太看懂。",
        "有头没尾的原创动画是我不能接受的 更何况还引导我去看了一个垃圾",
        "当时第一集惊艳到我了 但是越往后尤其是到了结尾真的有些崩盘了 感觉就是有很多想讲的东西但都没讲清楚",
        "喜欢11集高雄统子回，“里账”比较对我口味。\r\n整体来说，剧情东一榔头西一锤，想讲社会问题又不深入，没啥嚼头，但是人设、美术、作画特别好。",
        "开头第一集就是高峰 特别篇之前的画面也无可挑剔 几个女主也十分可爱。但其实社会批评讨论十分肤浅，就跟青春伤痛文学一样，借了个壳子，讲了个俗套的故事。野岛是高级的青春伤痛，特别篇之后，则是自由的青春伤痛……以及放过扭蛋吧，我记得之前还有哥哥扭蛋",
        "9集弃，还好我跑的快",
        "《迷家》",
        "凑活吧",
        "剧情啊 剧情",
        "为什么梅原p要带着这么一群初露锋芒的原画来做野岛的狗屎剧本 // 现在想起来确实是追番过程中心境变化最大的一次体验，契丹你把我折磨得好惨啊，但喜欢也是真的喜欢...",
        "大户爱和主角团之外\r\n 无话可说",
        "人设很喜欢",
        "少女感描绘的不错，但单元剧（我不感冒）中间插主线的方法，导致进展太慢，仅针对tv而言，可以一看。",
        "过程的美好让我期待太多",
        "最后一集我到现在还没看，但就看前面十一集的表现确实在近几年的原创动漫里面算是不错的了，所以给六分",
        "结局太差，其他都还好。",
        "前期不管故事还是制作都是优秀水准，但后面完全不管不顾了",
        "观众对剧里消费的社会现象有感触不代表编剧写得好，被尽力展现后又是面对-武力消灭这样不给答案的过程，想塞的东西太杂，结果都没讲好；设定就是不好好解释，避重就轻，个人回完全没收好，角色不仅没成长反而彻底走不出来，不符合打破蛋壳这可能的主题，单纯的少女日常或是战斗单元剧可比现在的好；画面和部分表现确实被倾注了创作者的爱意，只是被剧情拖了太多后腿。",
        "（6.5/10）我个人是很喜欢这片的一些想法的，事实上画面的制作也相当不错且人设个个充满魅力，但是剧本明显的光顾着想到什么就展开什么，一步步乱加各种设定直到彻底超出能够收束的范畴，最后干脆就摆烂了，只能说可惜。特别篇听说彻底烂完了但没时间看，也许是件好事（笑）但是个人觉得即使这样倒也算值得一看。",
        "还行吧，最后一集什么玩意，真就破罐破摔\n不过高雄统子还是值得信赖，仿生人啵啵啵那集着实把我吓得够呛。不但是恐怖，还是少见的科幻恐怖，真棒啊",
        "大户爱很可爱，前面类似单元剧，每一集的立意反映的社会问题也不错。\r\n要是有钱做个半年番可能好一点，想表达的东西太多，结果塞了太多的设定，最后故事展开失败。（也可能来不及或没钱展开了）。\r\n老师，小爱还有小糸之间纠葛真是一团麻线。\r\n特别篇简直是噩梦。",
        "只剩惋惜",
        "谜语",
        "（+4）56/100 面板畸形的原创动画，最大的问题在于没能把一个故事讲完整，真是可惜",
        "前半部的剧情真的很棒。在校园霸凌、青少年自杀、地下偶像粉丝文化、性骚扰、性别认知这些社会热点上着力，却写得精巧，故事环环紧扣，作画细腻，是为少女不断成长、获得勇气和友情的魔法冒险物语，精彩。可惜从总集篇之后开始泄气，倒数几集还在抛新设定，故事核心被打散，结尾完全圆不回来。sp还没补，听说更拉胯…",
        "可惜",
        "跟之前看皿三味一个感觉。我喜欢诺兰那种结构精致的神神叨叨，不喜欢这种疼痛文学的神神叨叨。",
        "很温馨，可结局不行",
        "高开低走。无论演出和作画的质量多高，决定下限的还是这诡异的剧情。尤其是这结尾甚至完全看不到想要完结的意思，ep11超展开，狂抖无数设定，最终话然后就莫名其妙的结束了？虽然这片子也不知第一次这么干，无数的支线都没有回收就i结束了。虽说ep11从单集演出作画剧情都堪称完美，但还有一集完结是要搞什么……大概这片子最合适的看法就是不看结局自己脑补……",
        "这个番最大的问题在它作为一部原创番并没有把故事很好的讲完，但它却用其画面和演出向我们展示了一部动画在画面表达上能达到一个什么样的高度；要说推荐我真的不太推荐别人看这番，但要是你冲着作画来的就来看个作画那当我没说",
        "没敢看特别篇，不懂",
        "经典矫情的动画版情感剧。作画很强，但是。珍爱脑子，远离校园欺凌元素题材。",
        "野岛俯视众生地分析纸片人自杀行为，你算老几哦。终究又是沦为类似国家队给staff表现单集的演出动漫",
        "校园暴力的主角个个眉清目秀。\r\n有一说一寓意有了，作画也有了。\r\n就是看着心理别扭，老觉着不对头",
        "抛开结局抛开其他的因素，不如说一开始就不好看吧，唯一价值可能就是贡献了统子回让人眼前一亮",
        "既然特别篇独立出来了，那单就本篇而言，四个少女被表账里账骗进来开蛋拯救别的少女同时也拯救自己，克服心理阴霾，加深相互羁绊，看上去还算有点看头的奇幻青春故事，结果设定越做越大，衔接不畅解释不清，越来越迷，大户爱和闺蜜，芙莉露和表账里账的AI伦理问题，怎么还有平行世界？？有事就麻烦说出来，结果全员谜语人",
        "借用奇幻讲述边缘少女们的形式大于内容，除了落得给少女们心疼之外其余太多偷懒逃避的问题没有抓到主线重点，剧情没有很好的串联起来后续更是草草收尾。",
        "这剧情我就没看懂，很多角色推动的环节我都无法理解，说到底还是角色设定站不住脚，感觉似乎一方面想摆脱模板，一方面又依赖模板塑造角色，尤其是泽木这个角色，她内心的矛盾是不可能存在的，根本没有任何东西阻碍她突破自己，一切就显得无病呻吟",
        "【三次元成年人的恶心】扑面而来",
        "还好开篇就没期待剧情，看个赏心悦目就行了",
        "野岛伸司给制作组谢罪吧。",
        "如果做半年慢慢讲就好了",
        "制作精良，画面很美，四个人背景故事和性格都非常鲜明。前面给我的感觉迷之类似看科学小飞侠，后面几话各种谜语展开，挖坑不填，看了个寂寞。（补充：听说了特别篇，叹气）",
        "前期质量不错，故事展开、演出什么的挺有吸引力，但后面集集都在挖坑、加设定然后缝一起，结果根本没留篇幅填坑，东西越写越多，越写越怪，12集塞这么多导致故事节奏开始混乱。主线更是让观众看麻了，临近结局又缝新故事补充设定。。看看美少女得了，后几集工期就开始赶了，各种细节也没之前好，可惜了，企划初期真的有想挖这么多坑吗？加2星给美少女和其中几集的演出但故事剧情安排不合格！",
        "开篇还算可以，但之后的剧情发展开始逐渐脱离主线，加入了很多突兀的新人物新设定，最后几集突然回归主线，然而主线的谜底和结局却又略显俗套，故事还意识流，讲的云里雾里的。",
        "金玉其外。",
        "对这种风格已经免疫了，不知道后续能不能整点新活。不过cw的画面好精致啊。//6分是算上结局的结果。不要看特别篇，会变得不幸",
        "高开低走",
        "1月最大cjb",
        "真是苦了做这番的人，也苦了从第一集看到特别篇的观众",
        "和《青春猪头少年》一样，提出了现实中存在的问题，和脱离现实的解决方案。而《青猪》好歹逻辑清晰、能自圆其说，《契丹》却连这两点都没能做到。",
        "巨人人称小奇蛋",
        "如果在不知道特别篇的情况下来打分，我可能还会再高一颗星吧……现在怎么说呢，心里很矛盾，画风还是美、镜头的切换还是很高级的、人物也很细腻，但就感觉像是被塞了一颗裹了糖衣的shi一样。",
        "单论制作水平就相当值得一看的作品，剧情整体其实还行，总之图一乐6.9",
        "没有看特别篇的缘故，我现在对蛋依然打不出恶评",
        "画面好看，但也只有画面好看",
        "还是要给本篇降一星的",
        "不看特别篇就是6分，看了是5分",
        "不推荐，挖坑越来越多，而且没有填坑的迹象.啥都扯了点，啥都没讲成。",
        "可惜了不错的制作，剧情胡乱起飞而无法合理收尾",
        "特别篇终于出了，意料之中。\r\n不用补了，可惜这一流的作画。",
        "？",
        "讲真的你们这几个角色从头到尾能不能说点人类等懂的话啊。而且就算搞意识流也不是让编剧整出这种支离破碎剧情的借口。多的一星给ねいる的，这黑皮人设是真的戳xp，除此之外是真的除了制作没有什么好吹的了",
        "本来还想特别篇看个乐子，现在不用了",
        "作画质量很出色,但剧本属实是随便,想到什么写什么,少女扭蛋,少女自杀,仿生AI少女,平行时空少女。看个乐呵还是不错的。",
        "人工智能怎么又双叒叕干坏事了。居然有完成度这么低的剧本，真是白瞎了前半季亮眼的表现，有佳句无佳章。人设和色彩设计算是亮点，其他部分基本越往后越拉胯。",
        "你就完结在这都比特别篇强",
        "剧情拦着我舔美少女了",
        "(+)再见了 所有的wonder egg 只能说 爱过",
        "虽然看起来很迷惑的样子，也看不太懂想讲什么，但还是能看看到底想讲什么的，制作尚可。懂了，终究只是糊弄玄虚卖人设而已。",
        "神神叨叨的，立意好像挺深，不过没法让我带入这天马行空的演出里",
        "只能说一般般吧",
        "考虑到和特别篇分开给6星吧，制作很强，但是剧本真的配不上制作，野心很大的世界观然后在那不走主线不紧不慢一直单元回个人回直接造成了最好的悲剧，剧本真的浪费那么好的制作资源了",
        "缺爱少女的奇幻战斗，除了作画演出拉满，故事直接半途而终，制作团队做完特别篇估计都是终于上完刑的感觉，野岛giegie，爱你哦（啵）",
        "硬要夸的话，也只有单集质量可以称道一下，整体主线稀烂，最后一话特别篇彻底宣告死刑",
        "一个大大❓，甚至是一个❗",
        "原创PTSD加重了/\r\n但他们真的会画美少女。",
        "没看明白  支离破碎的剧情，，",
        "开始看的时候隐约有股少女革命的感觉，但终究不是那个味道，而且这结尾拖得太久，已经失去期待了。看上去结局不行... 6.4",
        "作画和演出尽力了，剧情上的割裂感太明显了，不仅是集与集之间因为视角的变换导致叙事的中断，还是前期花大笔墨铺陈的少女们间的关系和后期剧情狂飙时大户爱的孤独carry。//在奇幻都市剧中再加科幻，感觉没有那味了。",
        "明明作画那么好。。。。。。",
        "打破蛋是少女的成长，被蛋禁锢则是社会的呐喊。故事在两者之间摇摆，最后变得不清不楚，让人兴致全无。",
        "op好几把酷炫",
        "真的好可惜这个作画啊，MLGBD",
        "没有特别篇的话，断档垃圾。但是他有特别篇，不如垃圾",
        "虽然于心不忍但寄了就是寄了。",
        "不得不承认画面很重要。第一集实在惊艳，谁知道会一路低走。设定无用，转折突兀，避重就轻……更难以容忍的是，这部动漫甚至没有形成一个整体。很多元素本可以有联系，却被分明地隔开，到最后女主们除了凑一块聊天没有任何实质联系。就编剧的水平，特别篇能写出什么我很期待",
        "製作水平不低，不像大多數動畫一樣被獨立思考毀了。雖然獨立思考很多，但是解釋有點強行問題更大，節奏拍子沒找到，有的片段更像是混進去的廢片。",
        "单元剧干净利落，后期主线剧情混乱。没看懂，所以你们真的能复活死者？||前十二集打戏好看，画面心描细致，台词简练。讲青春期少女们会遇到的至其绝望的问题（影视作品常提的那种）。后期想深入讨论但没篇幅只开了头。导致前期埋的悬念仅数字带过，后期突变的主角团关系亦无法合理转变。",
        "断断续续的看完了，故事属实莫名其妙",
        "不加特别篇还算中规中矩，3个月憋出来比新房昭之还意识流，连怎么好好的讲故事都不会了\n//長瀬小糸有点像国家队里的心2333",
        "到最后，老师居然是赤裸的坏人，少女自杀的背后有科学的人造人。这么笨拙地为神秘去魅，反而丢失了本作的魅力，我认为不管从主题还是形式上考虑都没必要。除非之后真能圆得很漂亮，否则不是会被人记住的作品，但这个可能性很小了。",
        "我向来是对原创动画是宽容的，事实证明，将日剧编剧力量引入动画领域是有益的，这在题材突破和叙事能力提升方面的好处显而易见，但是本作由于其青涩的系列构成导致整体叙事节奏较乱，前轻后重，整体表达内容冗余太多，一部好的动画其实更应该在主题上做减法而更精炼，但是我仍对本作持赞赏态度，毕竟作为一部具有实验性质的原创动画，是可以给这个日益封闭保守的动画业界带来些许的正向激励吧！",
        "制作不错，但是看到第三集就让人失去耐心了。肯定是救不回来了。",
        "这结局是个什么鬼",
        "这尼玛说了啥？",
        "现在是什么东西都可以往AI高科技方向凑了，这样弄超展开还不如就写日常，至少不会看的满头冒问号。",
        "其实刚开始还挺迷的，制作还是很不错的，等一个特别篇，铺垫这么多，别拉跨了就行，7.5分吧",
        "野岛不行，但人设是真的很棒",
        "过程再好抵不过没做完。。",
        "不行，看了特别篇我一定要扣一分",
        "高配版《黑岩射手》|| 特別篇播完，定位還是沒變....",
        "制作水准高，人设也特别好看，剧情观望中，潜力挺大，不过剩下这些集数主线够讲吗？//12集评分，目前只能给7分，等真正完结再看吧//6分",
        "每一集都很好看，但最后整个故事剧情就是炸裂，还不如不要主线故事，每一集都搞成原创短篇。不觉得六月的最后一集能圆的回来，不过姑且等待。// 嗯，果然不负期待。",
        "人设，作画演出都是准一流水平的作品，就是把最终话拖到剧场版有点…希望别烂尾。(2022年更：剧场版没看，我的奇蛋物语就在这里完结，评分不变。13话？真不熟)",
        "期待特别篇//呜呜还不如没有这个特别篇呢",
        "我已经怒不可遏了!",
        "目前而言最大的感觉是失望。只能说原创番应该是追番体验＞补番体验才对，出现相反的现象让我觉得只能是脚本和构成都出现了问题。看完最终话再来补评（希望打脸）",
        "rnm退钱！",
        "不是我希望看到的作品，但还是谢谢若林信。",
        "画面和镜头还是挺漂亮的，故事既不完整，也还算完整，青春期孩子的心理也还算真实。",
        "21/4。近乎创伤性地体验到了怒其不争的滋味，尤其在后期那直逼麻枝准脑回路的构思和叙事中，从死亡的诱惑到房间里的大象的那聊胜于无的精神分析全部被挥霍。十年过去了，小圆的奇迹终究只可能由小圆再续吗？",
        "截止目前过度用力的作画和演出内核有不少割裂的地方，目前已播出的集数都或多或少存在着明显不连贯的地方，右倾保守主义的作画究竟是否适合这类作品实在是有待商榷。/\r\n结局前的几集，脚本演出作画的各自而战让讲好故事成为了一种奢望。即使未来会有特别篇，也不对结局抱有期待了。可能是被剧透的原因，高雄回没有什么特别的感觉。",
        "画面表现确实不错",
        "本来没抱多大期望",
        "这6分给的全是作画，这作画的制作水准浪费了",
        "整体而言，怪。只论作画，强。没想到从总集篇开始的每一话都让人如此担心能否取得好成绩的情况，在季度结束之后仍然没有结束。ED我还蛮喜欢的。 / 可以埋了。不过前半的作画还是真的强，ED和人设我还是喜欢。",
        "作为从第一集一路追过来的观众，算是比较失望的一部作品。作者的创意很不错，但是部分集数对于提到了社会问题浅尝辄止，人物描写太过单薄，情感没有足够的铺垫。ep11如同Angel Beats一样令人措手不及，所幸ep12还可以。很多坑还是没有填完，做个半年番慢慢来会好很多。静待三个月后的真·结局,希望可以填坑",
        "异质魔法少女动画",
        "部分单回优秀，但剧情割裂，将社会问题具象化为怪物与少女们战斗并被打败，解决方法过于暴力，从总篇集开始感觉制作就出问题了，奇幻一转科幻，又企图把锅甩给人工智能，最后一集甚至平行世界都出来了，这时候除了“在世界中心呼唤爱”你还能有啥感想",
        "特别篇看完，这结局？？？\r\n总体上来看演出作画有亮点，六分是给爆肝的工作人员的，野岛差不多得了",
        "高开低走 即视感和拼凑感严重",
        "伏线回收的太差了，制作还不错。",
        "?结局看了个寂寞",
        "前面看着还行，但后面的节奏和超展开我接受不了，有点拉垮了",
        "制作精良，剧情倒是有点割裂感，期待特别篇。",
        "其展开太过突然，有点理解不了制作组想给观众传达什么。还有有些画面好猎奇，不过作画很好，就作画好",
        "（已修改）画面精致，但是剧情上面感觉每一集之间的联系不大，作为单元剧也没有进行解释，而且最后几集感觉剧情发展太快，尤其是最后的结局，感觉都没有把故事给讲完，看完之后还是有许多疑问，看完特别篇后就感觉动画到底想要讲什么？挖坑不填反而越挖越大，额外减一星。",
        "后期确实让我有点失望",
        "画面真的挺好看的，烂尾这一点就很难受。。。",
        "就11集不错",
        "表现力没啥问题，设定不细究还挺有意思，不过剧情就很迷很拉，问题讨论了，但没完全讨论。",
        "挖大坑不填",
        "画面不错，剧情后期越来越乱，最后一集拯救平行世界的自己看的我尴尬无比。",
        "作画什么的倒是没的说，就这剧情有点迷，原本以为全奇幻还要掺进科幻设定，挺想知道要怎么圆这个，桃离队了，剩下的剧情做个第二季感觉没必要，来个剧场版填一下，主线太多碎片没补上，没完结是神作还是人间迷惑都不好说",
        "没头没尾，看到后面突出一个割裂",
        "一集一集单独拿出来看，确实有不错的单回，但连起来恐怕没有得到制作团队想要的结果。",
        "等特别篇出来吧",
        "正在看，说实话，没咋看懂。但是制作，音乐挺不错",
        "前半段看的时候，觉得设定很新奇，而且制作也相当精良，画面可以甚至媲美很多剧场版动画。但是到中间后半段之后剧情基本上就是崩塌状态，对完话立刻散伙的主角团，没有铺垫的剧情推动。四人主角团三人基本处于酱油状态，最后两集又抛出一堆新的坑。这样的剧情实在算不上好作品，只能在制作上找回场面了吧。",
        "第一话很厉害，希望下次能看到若林信监督找个靠谱剧本拍拍（）\n全片下来（除掉特别篇）比较喜欢的演技卡只有野中正幸和森匡三的部分，算是在某种意义上没能对上电波。",
        "画质还可以 战斗有点土味 剧情一般般？",
        "持谨慎观望态度，目测单元剧，编剧似乎是想走社会题材？上限企鹅罐，下限迷家/第二集不太行/5分给制作，可能完全没对上电波？人设好看，但基本都没立起来；演出很棒，但平又怪的剧情配不上……乱叙悬疑风格的几集还可以。",
        "这个人设、作画，明明就算喝茶露营都能让人看得津津有味。可惜却要搞一套这么复杂的剧情，讲得不清不楚。",
        "最后几话看了个啥",
        "看这op，感觉到了reborn，忽然想起大学一隔壁室友，他的早饭，是一根雪糕和一支烟。单回演出的优秀，和整体叙事的失败，如此鲜明的对比。不如奇异人生",
        "第11集 这俗套的展开 我真没想到 。\r\n不过寓意还是挺好 战胜自我 变的强大。\r\n\r\n我已经怒不可竭！！",
        "上限魔圆的第一集，制作可圈可点的前部分，急转直下的后半部分，让人瞠目结舌的最后一集；豪华的制作团队；凄美的爱情故事；你这是在致敬国家队？ 让人失望，真是对不起最初的制作和创造力。",
        "后期展开太离谱了",
        "分给动画师们",
        "放心扔了，我对讲不明白事的原创有敏锐嗅觉",
        "高开低走，前几集的氛围和叙事明明很棒，但进主线后就越来越拉胯，到最后故事都没讲完。算了算了。//特别篇放送完毕，也再没什么好期待的了。别管剧情，看个乐和完了。",
        "也不知道看了个啥",
        "除了画面外几乎无感，谜之走向，加一分给11话红发小妹妹",
        "所以为什么要走科幻设定，一切解释为演出需要不行吗",
        "一月最强的人设演出\r\n和一月最迷的剧情",
        "这部作品在12集就结束了，特别篇根本不是一般烂",
        "金玉其外的缝合怪",
        "啥子哟",
        "看看美少女。",
        "想讲的东西太多导致没重点，角色塑造和情感转变突兀，对白写得也非常僵硬（尤其是四人组）...在这些硬伤之上，精致的演出和蒙太奇的运用也反而显得冗杂",
        "看最后一集能不能救吧，演出作画都很用力，但也只有演出和作画了。",
        "原創賭徒就是我，大的藥來了",
        "本质演出家炫技作，野岛哥哥飞在天上落不下来了",
        "金玉其外，败絮其中",
        "(2021-04-01)高开低走，草草收官。新设定新展开层出不穷，剧情篇幅力不从心；作画演出样样精通，主线节奏捉襟见肘；意识流叙事未尝不可，只可惜丈二摸不着头脑。",
        "生命可是轻而易举会被残酷无情的现实摧残，但生命因被摧残了就不应该随随便便的放弃掉。因你的解脱，全让相关人员强制去背负不愿赎罪的救赎，那谁还愿意和你交朋友呀！野岛伸司还是去写你擅长的日剧吧！一整季动画里连人物动机世界观都交代不清楚，还能奢望能够靠特别篇补回来吗？",
        "先临时打个分吧，毕竟还不知道神秘的 13 是什么情况，这个剧本毁了这个制作，四不像。不太舍得给 6 分以下的分数，哎，观望下",
        "其实挺老套的",
        "这什么全新品种的垃圾。挖一堆坑不填，什么都谈，又什么都隔靴搔痒。各集之间质量差距大得离谱。高开低走，白瞎了这么好的制作。",
        "无法在TV看到结尾，到了第11集还在塞设定......如果不是看在出色的作画、演出、音乐，我直接就1分糊脸上了。",
        "不行，演出再好、作画再赞也没用，不行就是不行。//7-1//日本人的那一套矫情味想同调也太难了",
        "哈哈，这下完喽",
        "如果未曾想好如何回应期待，不如一开始就让观众放弃期待",
        "作画配乐什么的挺好，剧情后几集看的很迷，观望6月的特别篇吧，看看野岛是最后一集力挽狂澜还是借动画作品再次说明自己的编剧能力持续下滑。",
        "自身的潜力毁于外行脚本跨界指导",
        "やめにすれば？",
        "当初看的时候为剧情的大胆讽刺，画面的精致所惊讶，但几个月后再回想，不得不说极其平庸，想要表达的太多，主线若隐若现，现在只能想起评价最差的那一集，没有我喜欢的角色和亮眼的剧情（除了黑发少女，其他人都有一种现充感，你们悲惨的背景呢？），画面也就不值得一提了。即使是最后一集称神，也挽救不了它的缺点。",
        "人物挺好，制作好，部分单集设计挺不错，但整体不行。就主线而言剧本哪哪提一嘴然后搁置了，前后有些割裂感不连贯，说他单元剧又不具有单元剧所拥有的每集可以当成短篇TV来拍的剧本容量（目前看来只有11集有可能）故事未讲清晰且部分剧情有迷惑点。//观感一集好一集差//12集看笑了//听说有特别篇，稍稍期待下//特别篇空降S1最烂，哈哈",
        "特别篇是什么?我不知道!",
        "laozirinima",
        "最开始渲染的气氛很恐怖 很不错 过几集就习惯了不发生事件就很平淡了 最后才开始转折 感觉草草收尾了  点评   节奏不行  不是季度动漫的人来做动漫 还是暴露缺点了",
        "设定不严谨，主旋律歪，故事没讲好，但是勉强讲完了，不容易不容易。举步维艰",
        "友评5.7，抛了罢；鸽了，完结后再来补吧；新时代包装的魔法少女小圆，戏剧式演出很酷，音乐有一点故弄玄虚；情绪的割裂感严重，铺垫浅薄，脚本稀烂；唯一吸引我的就只有这可以下30碗饭的人设了；我在想该把锅扔给谁呢。。。野岛就决定是你了！//山崎雄太加入背锅大家庭",
        "补了野岛伸司的几部剧，我现在是既期待又害怕(bgm38)∥EP11的“啵啵啵”真有意思(bgm38)∥令我失望的是这片没啥野岛味，令我惊喜的是这片的演出真不错。剧情感觉比较迷，有种四分五裂后只呈现出部分碎片的感觉，另外很多地方我都是当恐怖片来看的(bgm38)暂且给个及格分吧，等等最终话。",
        "又一个为了制作和表现力牺牲故事合理性的典型…连一个通顺的故事都讲不完简直太丢人了= =",
        "看完特别篇回来改评分，烂尾了。看来野岛这人确实信不得，后期剧情就突出一个谜，估计野岛写的时候连主题都没想好，反正自己想怎么些就怎么写，自己high就完事了。除开演出和作画就是个垃圾动画，结尾的敷衍程度简直令人发指，不想做可以不做，没必要折磨观众。",
        "有点厉害/这就万策尽了吗b38/高开低走，果然第一集是上限，ep6开始变味 ，野岛对动画剧本的节奏掌控还是不及格，对特别篇能否翻身不看好，只可惜了这神仙制作",
        "令和蝈味",
        "养眼/太精致了！/梨花超可爱！/对剧情不抱期望了/感觉剧情一点都不连贯啊，不会好好讲故事/要是有一半的日常，我也能给个8分（例如某些京阿尼的动画，虽然主线拉跨，但日常部分看的很舒服）；主打剧情的番，剧情搞成这样，真的是没有看头/就好像一笔一划写的很认真，但写完之后一看根本就不是个字/番外篇先不看了，好像不行啊，看了估计会进一步扣分",
        "是我不懂野岛",
        "制作分",
        "说起来，是“动画爱好者”造就了这样的作品吧2333",
        "真就讲不完啊，一直在飞...",
        "喜欢 ep. 1 和 ep. 6 / 作画: 好; 故事: 没懂",
        "野岛该为这个放飞自我的剧本向制作组全员道歉//只要保持节奏不烂尾就绝对是优作！涵盖的题材大多是日剧日影里已经讨论过无数轮的，但人物实在太太太——太可爱了！Rika我的天使！表里账QB既视感还挺强，加上新一话的灵魂宝石（bushi）还蛮期待小圆展开的x请尽管向我砸惊喜吧！我已经迫不及待了！",
        "(ep1,4-7,op) 作画和演出优秀，主角人设不错，但ep9还在强加设定的脚本态度让人不敢恭维，续作更是烂中烂",
        "6.7。看完特别篇回来打分，这已经不是烂尾的级别了，不可思议啊，实在有趣。",
        "等一个特别篇",
        "大量流于表面的探讨和极为多余的背景让剧本结构不忍直视。尽管演出和作画一直在线，尤其是若林信极富质感的光影和日常。虽然不想说剧本配不上这么好的制作，但还是希望特别篇能有个好交代吧……",
        "怎么烂成这样……",
        "还没讲完吧，怎么回事",
        "这不是我想看的蛋",
        "本来想着和《演剧偶像》神仙打架，看谁成为1月最佳悬疑片的，没想到最后一集大翻车，几乎成为第二个《成神之日》，人家起码故事讲完了，该交代的交代清楚了，可你开了4条主线一条隐藏线，连主线都没交代清楚，若后续有个剧场版或第二季之类的还好说，否则白瞎这画质和音乐了",
        "制作质量不错，有所取舍的探索了各类表现手法、社会话题和哲学概念；在工期紧张的情况下涌现了不少有趣而又不过于突兀于主线的单话，快节奏的剧情推进也富有吸引力。好话说完，番组到了最后旧坑没填彻底还挖新坑，也是难以否认的事实；制作团队对番组容量的把控能力，大概还有进一步发展空间。对最终话能做到的程度，暂时保留意见",
        "新颖形式的一般故事（始终一般 不存在滑铁卢的说法）而且形式还说不上惊艳 不足以抵消这种平庸 最后只能看看作画和jk拌嘴 真正该去借鉴学习的是妄想代理人 最后一集不一定会看 三个月后早忘差不多了 毕竟每周追的时候上集的剧情老是想不起来 连个特别出彩的单回都没有",
        "讲述少女救赎自己的成长故事，诚然剧场版级别的作画和演出再加上丰富的细节和优秀的人物设定，追番体验很棒，然而各类现象的浅尝辄止和设定的杂乱堆砌在主线不够强大的情况下极其累赘与割裂，像极了在圣诞树最细那枝条上随意挂满了各种装饰，即不美观又摇摇欲坠。",
        "看來特別篇拯救不了",
        "“所有身心健全的人，都曾想过本身的自杀。”然而以自我终结的方式应对被指控的行为与终生信守的原则间不容置疑的二律背反，则是最底层的解决方式，虽然期望值不高但或许会看后日谈或者二期 //另，啵嘴声强烈不适（日常最讨厌听到的声音前三名）",
        "还是期望值过高了",
        "结果上来说：整体上混乱但部分有亮点且制作良好的动画",
        "这题材不看好...// 野岛这也没讲出什么新花样来嘛。制作组很拼命，观感不至于太差。",
        "第一集、第五集的水准很强/7梨花个人回……奇蛋物语，单集都很好，真的，但可惜合起来了，等一波特别篇出完再回来评分",
        "前半部分给人以很惊艳的感觉，设定很有趣，画面明丽而又不失干净；但是遗憾的是，在后半部分剧情朝着无法控制的方向一路奔驰，在前面的设定草草补完的情况下，又加入了更多待填的坑，不知是不是赶工所带来的。还是要谨慎观看为好。",
        "剧本结构存在重大问题，最后几话还在增新设定，什么少年少女的社会阴暗都来一笔，结果也就都只是浅浅的一笔，单元剧之间甚至主线上也没能让立意连成一线。设定挖坑不填空搭舞台，表里账搁这低效率玩过家家呢....作画、人设非常精美，但真的剧本对不起这样的资源和其他STAFF的爱，我始终觉得一个故事无论复杂还是简单无论宏大还是藐小，你得讲清楚讲完整那才是一个好故事的基础。虽然还有一个特别篇，但我也持悲观态度..",
        "剧本白瞎了好演出… 个别单集作为对一类社会现象的讽刺还值得玩味一番 可是十二集作为整体 只是一锅杂烩而已 加进去的佐料完全没有平衡的感觉 呈现出来的 是为加而加的敷衍感",
        "结构不行，设定也没法好好圆上，十足烂片，不过作画演出很棒",
        "本来没打算追番的，第一集太惊艳了于是被各路吹吸引的去看了，看完也确实感到惊叹。不过从第二集开始整个剧情发展就与我想象中不太一样了，本以为会是那种梦境、虚实结合的故事（如今敏那种）。但各别单集拥有很高的演出水平加上几处小爆发，整体观感还不算差，ep.11算是故事最后的高能，可惜最后（包括特别篇）没能把故事圆回来，完成度不高。顺便想吐槽怪物设计真的好丑啊，不过美少女很好看算是功过相抵。",
        "可惜最后篇幅不够了…不过说实在当时第六话结尾以为正式进主线了之后展开也感觉会篇幅不够…总集篇一来更不够了。哎。等特别篇…",
        "神秘，这根本没做完嘛",
        "行吧，判个死缓。把狗屁不通的科幻设定和桃惠整个人全都删掉才算能救一下。",
        "既然把条目分开了，我就把分打了吧，反正也已经盖棺定论了。//优点是视听效果和优秀的美术设计演出，缺点是支离破碎的主题与剧本。还是第一次遇到这种每集都可圈可点，连起来看却是一塌糊涂的故事，也算是开了眼界了",
        "cw原创大作的老毛病没改过都",
        "可能是刷的人太多导致我对这部番的定位有些偏差。的确有别于单纯的美少女动画，议题大胆，但感觉不够深入，高不成低不就。叙事方面问题比较大。本质上是单元剧却一路各种展开，该说是驾驭不住还是放飞自我呢。不过高水准的演出确实一定程度上有所弥补，每集单独拿出来都不错，在没有完结的情况下也不敢妄加评论",
        "可惜",
        "有点失望 又是高开低走",
        "。。。",
        "总集篇前和总集篇后完全是两部作品，最后几话属实了摆烂了。",
        "烂尾了//看完12话一头雾水，没明白这番到底要表达什么。。还有好多坑不知道特别篇能不能填完//希望能稳住",
        "+0/\n看完就删/\n动画制作质量很高，人设不错，画面时髦角色美，剧情无脑黑深残，人称小网管/\n第一集有些小惊艳，中间kinda weird，后期xjb暴走，自由度倒是挺高/\n草，听说结尾是野岛写一半突然想加的，快爬吧可/",
        "虽然每周都是抱着期待感去看的，但看到最后这是讲啥。主题关于“少女自杀”“面对死亡”什么都没凸显明白，就爱来一句“我要成为厄洛斯的战士”？如果，可以，请换个编剧。",
        "金玉其外",
        "但是制作质量一直在线(\r\n坑挖太多填不完 想到了前面pa的天狼了",
        "可惜了，给这部分打高点，把怒火都留给特别篇好了",
        "成败在此一举//只能说，不如在这里完结",
        "前期还是不错的 到了后期剧情太杂太乱观感就下来了 最后一集一大堆东西没解释就完了实在是…… 看在最后工期爆炸万策尽上救护车的面子上给特别篇一个机会。\r\n\r\n 这特别片拍 的 什 么 鸡 巴  玩 意！",
        "做最好的美少女动物园，激进派风格毫不掩饰，但不适应于季番安排，玩啥SF啊，讲讲同性恋，青少年自杀就行了嘛",
        "第11集好看",
        "辽史除了个别几集演出究极好以外看着就烦，写不出东西就整存在主义性别认同，作品整体割裂到不行，请来救场的人还用化名，什么意思不用我说了吧。多给两分给制作，椰岛0分",
        "箱庭式动画，生成式脚本，模块化构成。精心雕琢的小场景设计如此特别，反而更加突出了完整时间维度上模块化的割裂、前后不一致和选择性遗忘。若林信所擅长的信息化镜头，错误的引导着观者和编剧走向注意力的两极，信息也越来越杂乱，最终彻底决裂。而主题上从现实、超现实到最终无意识地求助于科幻，更是走出了整个作品调性万不可跨出的死亡一步。但就算如此我还是爱奇蛋，这是为什么？",
        "冲着梅原翔太期待了很久，愣是没想到现场居然这么惨。前中期各种半吊子的所谓社会问题和老套的打怪解开少女心结真心觉得不咋地，但最后三集观感反而还上升了。这片剧本突出一个随心所欲，想到哪写到哪毫无逻辑各种线索挖坑不填还轻描淡写的抛出新设定，也不知道该说是自由好呢还是自暴自弃好呢。叙事很乱，经常打一半开始讲现实生活。不过最后这展开还真是蛮吸引我的，而且比起剧情我更吃这片的音乐和氛围吧",
        "我还是看完sp后再评分吧……看完ep12有点生气，都要结局了还在挖坑，希望有第二季……",
        "——没想到吧，伏笔收不回还能弃疗。\r\n\r\n那还不如花4分钟听首乙女解剖。",
        "明明有很多优秀的想法想要表达，却没有办法把这些东西组合成一部完整的剧情，还不愿意进行取舍，最后得到的就是这样一个缝合怪，我觉得特别篇也很难挽回，因为这番需要做的是减法，而不是加法。",
        "目前这样看，除了作画一无是处，演出也没整明白意义啊，看你6月怎么圆场吧",
        "真是可惜了...",
        "趋近于7分，妙处很多，但都比较分立，大故事完成得不太好啊。女孩子可爱",
        "第一集过于惊艳，导致剩下除了第十一集无法评价，不上不下。如果不是超强的演出救场，就这连谜语都算不上的剧情，实在很难让人看下去。每集都要叠加的社会问题，什么欺凌、自杀、偶像、LGBT、师生恋、高中生怀孕，也就只是成为了噱头，成为了对内容毫无帮助的无效元素，更可笑的是对这里面的浅尝辄止浮于表面内容的高强度分析。而作为主线的少女的内容也是仅仅揭开一角，到最后却因为工期管理不佳彻底成为了不知所云的作品。",
        "坑爹度直逼LOST",
        "眼高手低，什么都想讲，却什么都讲不好。基本遵循朋友聊天发下牢骚，做梦打怪怒不可遏的套路，等快要触及到现实的真相，又虚晃一枪转回原地，继续挖坑，整些花哨的设定，恶俗的剧情，噱头是很足，但看完之后还是原形毕露，因为后面已经没有后续让它胜败在此一举了（别和我说特别片，TV版12集都难擦出火花，特别篇估计也难成大器）",
        "野岛伸司还是写日剧剧本的后期发力模式，然而一来他对动画这种表现形式缺乏预案，二来不是塞点时髦值，整点青春期少女的阴暗面就能讲好一个故事，更何况并没有几原那么时髦，内核却比几原空洞得多。",
        "我现在只想知道这玩意还有两集怎么收尾",
        "绝对不会是小圆续作",
        "有创意，但可能也就这样了",
        "演出分镜音乐都很优秀，女孩们都特可爱，但实在喜欢不上这故事，就制作而已值得一看而已",
        "各种方面都很不错，但看了以后沒什么触动。可能是老了",
        "6.5，但凡有个俗套的结尾都行",
        "冲着作画来看的，剧情和人设目前为止还没有特别吸引我的地方（。",
        "一月之神"
    ],
    "7": [
        "喜欢空气感",
        "故事都没讲完",
        "特别篇什么几把",
        "虽然烂尾，但当时真的很喜欢，这么长时间已经和契丹和解了，给7.5吧",
        "一场奇妙的冒险物语，后期怪怪的",
        "一部可惜的作品",
        "百合闲聊单元剧，拳拳打在好球区，这也得利于管挖不管填的恶行。但第13话所有积累的flag悉数暴走的强烈BE预感也很上头，前十二集多次无故爆种适合催生出最后的无效爆种",
        "刚看完第一集，题材不太合胃口，不过质量确实很不错。稍微期待一下剧情发展（以及虽然会考哥警告，我其实是冲着水虹联动来看的）",
        "喜欢看美少女，超好看",
        "可惜，太可惜了，可恶好难受啊",
        "今年最大遗憾，在12集之前，各种亮眼表现，从人物到配乐到分镜演出到氛围，无可挑剔，在此，只能感谢cw各位员工，感谢若林监督，感谢梅原P，为我们带来如此精彩的演出",
        "虚假的宏大叙事，无处安放的野心。超出能力边界的创作是很可怕的，方向错误比没有圆饼能力更可怕。恐怖，悬疑，意识流，贴贴和打戏的融合结果是单集与整体的隔断。当然，直到ep11制作都称得上优秀，惊艳的作画与鲜活的主角们组成有趣的日常，但几者之间过于割裂的联系让人设冲突在后期暴露无遗。关于复杂而显得沉重的主题，没有在故事的引导走向深刻，却只停留在设定和独白的廉价意味上，让滑稽与破碎掩去了真实和意义",
        "画面审美是顶级。人设也可以。很多设定很棒。很吸引人但是就是如此没有填上坑使得这部作品甚至是连悬疑都没留下。看完感觉就是能力不足。遗憾。",
        "奇蛋",
        "我真的不知道该怎么说追番时的欣喜与结尾的失望",
        "你最好是出第二季把坑填了。",
        "前几集加一分",
        "我的蛋(╯°□°）╯︵ ┻━┻",
        "7，TV没大问题",
        "tv结局勉强接受，特别篇真的是",
        "高开低走，前期还以为捡到宝藏了，打开一看直接呃呃，或许这就是原创番不得不品尝的吧。但还是很值得一看的，还有，不要看特别篇！不要看特别篇！不要看特别篇！",
        "对泽木桃惠这个人设性格有些无语。。。主角团其他三人我倒是都很喜欢。有些高开低走，但前期我还是追得挺开心的。宁瑠和她前女友真的好好嗑。",
        "后期收不住实在太遗憾了，我已经怒不可遏了。//人设加大分",
        "可惜",
        "可爱少女生产要则之一：在她们张扬着春天的桃色肉体里植入作为慢性病的记忆",
        "后面比较迷",
        "四位美少女很好看，作画质量可以，看似提出了很多社会问题，但太浅薄了，没有解决问题",
        "前面几集不错",
        "72.在听说特别篇很烂之后寸止了，就当作一个拍了一半的番也还过得去",
        "还是得看完才行啊",
        "光怪陆离的世界设定//校园霸凌的阴暗主色调(赞)//后期经费不足不然是神作//大户爱我的老婆//什么时候出第二季啊淦",
        "可惜我看过特别篇",
        "戛然而止的感觉，明明可以展开的，但是没展开说",
        "我已经怒不可遏了！！",
        "作为原创番来说，真的很不错了，剧情设定很精彩，四个人物各有特色。尤其最后十一集，更是上了层次。不过剧情有大量需要合理解释，没完全明白。\r\n但是，结局呢。不仅TV未做结局，还在剧场版烂掉了是吗(ﾟOﾟ)",
        "画面精美，题材新颖，可惜烂尾",
        "正片还是可以的",
        "故事小转折还不错，结尾有点仓促",
        "不明觉厉",
        "切割结局！\r\n又一原创陷阱，麻了。",
        "补标,一眨眼2年了；比蒜好的一点就是可以跟结局切割骗骗自己（",
        "虽然结局莫名其妙，但是本篇还是值得一看的，精美的人设，值得深思的剧情，强力的制作，都是加分项。",
        "寄",
        "最让我惊喜的作品，虽然结局不尽人意，但让我找到当初看动画的那种感觉，找回之前对动画的那种热爱，希望cw再接再厉，创造更多优秀的动画。",
        "蛋，我的蛋",
        "若林信和圣高雄细腻的演出，小林惠祐的作画让女孩子们栩栩如生，并且有几个优秀的单元回，第7集是最让我印象深刻的。但是在社长回开始如脱轨的列车偏离了轨道，真的是非常可惜的一部作品",
        "被狗野岛气晕",
        "这一块看了还是不亏的",
        "还行，中规中矩的聚焦少女情绪等一些问题的片子",
        "烂尾可惜",
        "结尾太可惜了",
        "算特别篇就烂尾，不算特别篇就没尾",
        "制作很精良，演技作画跟炫技一样，打戏作画也很不错，开头的剧情展开很有想法，还能将校园霸凌、自杀、跨性别者等社会问题融入主线，内容主题直接升华，但是越到后面越加入新的设定，使得后面的剧情变得有些臃肿，不过倒数几集依旧能带来不错的观感，尤其是第11集，大号小号以前的故事让我感触很深",
        "抛开结局还是挺强的",
        "作画不错，不过后期有点迷了。不加答辩篇7星吧",
        "2023.1.6 这部作品的开头属实惊艳到我了，真的是细节满满，梦里战斗的设定也很新鲜，女主团人设都非常可爱（当然还得是Kawai，我就是看颜值ww挑染赛高！！）p1部分我可以给到8分甚至更高，p2按理说应该是超展开和对这种设定的补充，可是没想到监督越写越多，ep7，9,10,11甚至是最终话还一直都在加伏笔，p2部分整体看下来给我心里还留下了不少问题，有第二季的话希望可以好好解释，很不错的原创！",
        "鉴于不包括特别篇还是给个推荐吧（",
        "TV戛然而止真是正确的决定，一次评分就直接答辩了",
        "烂尾，但前期还是表现不错的",
        "前七集半相当不错，虽然那个宠物出来感觉没什么意义，唯一的贡献就是把璃夏救了一波，看完特别篇只能说看了个寂寞，想讲的事很清楚，但大部分还没讲好就换了",
        "虽然没讲完，但是故事我真的舍不得。。。。",
        "做工更精美，炒作成风也更少，烂尾程度也比较浅，比起某部番简直是神作",
        "原创真是充满了奇迹",
        "其实还蛮对我电波的也说不定",
        "几位主角各有特色，聚在一起也让人觉得不可思议，在各种各样事件的碰撞中，发现自己越来越喜欢爱了",
        "你说有ep13？ 怎么可能有啊 记错了吧",
        "7.99",
        "可惜",
        "补标一下。怪可惜的作品，制作团队带着野心与实力来，做到最后，却把自个儿玩儿不会了……加一分同情分。",
        "不要看最后一集",
        "一开始挺惊艳，但还是弃了，没想到竟然烂尾了",
        "其实正篇还行 但是结尾是真的绷不住了",
        "后面是认真的吗？",
        "7.5",
        "如果没有特别篇就好了",
        "很喜欢这个画风",
        "补标",
        "遗憾的是，若林信第一次做TV监督，并不能压制著名编剧野岛伸司。前面的单元剧算是神中之神，演出、作画、节奏、人设都是一级水准，后面的展开有点失控，梅原p带的团队的质量还是有的。",
        "看了很多次第一话，但是后面只看了一次",
        "当时特别篇懒得看了，都是好事",
        "少女们的心灵补完计划。比 sonny boy 差一点，差的那一点就是试图说圆一个“意识流故事”。2021 年真是神奇的一年，出现了奇蛋物语、漂流少年和奇巧物语，三部让人从新找回动画乐趣的原创“神作”。",
        "相比于爆炸的开头，我是中期展开被吸引到的（感觉莫名像魔圆），但是结尾太草率了，虽然有第13集补充，但是谜语人的叙事方法就别放在最后补充了吧....为了凸显爱酱的成长还让音瑠酱以最绝望的方法自杀（没没有任何人的认可，失去了存在的意义）然后另外两个退队，大伙所有的努力我不知道是为了什么...",
        "最后一集很可惜",
        "慕名而来前期口碑爆棚，看架势后期收尾。。。啊又是日系特色的疑难杂症校园霸凌，这属高危题材基本只能点到即止无法提供具有建设意义的现实解决方案。女神异闻录款霸凌的具象化战斗，异世界展开扭蛋抽奖嘉宾速配成功来大闯关。这初见的两妹子看来都不是主角团，胡桃那句估计再也见不到了真是令人悲伤。异时空受的伤会反伤现实身体设定颇值得玩味，父母是操碎了心。异色瞳明明很帅233，当然在日本那病态保守环境被集火也正常",
        "即使烂尾也完全值得一看",
        "前面非常喜欢，作画惊呆了，可惜坑没收住",
        "挺不错的，如果没有特别篇的话",
        "可惜",
        "看着挺好玩的。",
        "我没看特别篇所以还没有幻灭……也不打算去看了，就这样吧。",
        "我愿称为小圆精神续作，，，",
        "前期的表现确实可以用惊艳来形容，清新的bgm＋cw流畅自然的作画给我的体验还是挺不错的\r\n看到第十话感觉不对劲，就没看了  7.4/10",
        "神 全片氛围使人浮想联翩 就是除了宁瑠没有世俗的欲望外 主角全员侄女 看百合的可以跑了///三分扣给没在本篇做完",
        "了不起的CloverWorks，了不起的动画！在抓人眼球吸引热度上可真的是一流，设立人设抛出伏笔堆砌元素让我总感觉似曾相识。怎么说呢......黑岩射手精神续作？情迷弗朗西西正统续作！",
        "画风太好反而感觉有点不适合这个剧情了",
        "6.5 没有看特别篇的缘故，我现在对蛋依然打不出恶评",
        "意识流奇幻大作",
        "支持正义切割完结编",
        "14",
        "我已经怒不可遏了！",
        "最后一集0分",
        "只能说我对野岛伸司没啥感觉吧，作画无敌！",
        "前十集推荐，作画演出都不错，结尾就不评价了",
        "前面的都还挺个性的，无论是作画、演出都很棒，做成一集一集的单元剧也没出大问题。但是其实一直到最后剧情也没有太大进展，再加上最终话烂尾。只能说可惜了吧",
        "前十集很符合我对真正想看的原创番的想象。结尾满足了我对原创番烂尾的想象。",
        "期待后续的剧情。（补标，剧场版之前限定）",
        "第一集王炸，但到第三集看不动弃了，后来补回来，一般吧",
        "后面的展开就有点那什么了，希望早点出第二季吧",
        "挺喜欢他的色彩的",
        "不安定因素非常多，篇幅有限，12集本来就不够，中间还有个总集篇，后期就是冲着烂尾去的…前中期还是不错的，后期没有抓住重点，跑去加一些稀奇古怪的设定，加回忆，加人物，有时间去增加一些无关根本的不稳定因素，不如花些篇幅收下尾。可能根本原因就是工期爆炸了？但有一说一，画面的质量还是很高的，就冲着这精美的人设、不错的运镜也值得一看。总之，辽史想表达的东西严重超出了编剧的能力范围。野岛你还是去搞你的日剧吧",
        "高开低走，但演出非常对胃口，前期画面也不错，但后续非常遗憾，鉴定为花里胡俏",
        "有脑洞有特色，虽说不是很喜欢后边的展开，尤其补充的一集还烂得出奇，但个人还是坚信整体的表现也值得推荐一看。但确实是崩了，前面一直都算是少有的能给人眼前一亮的观感",
        "补标(2021/05/22):一部很符合动画的动画。深刻的立意，卓越的表现手法，确实值得五星。期待一波特别篇。",
        "太可惜了",
        "最后几集的收尾实在是烂。整个动画一直在挖坑基本没填过。",
        "还挺有意思的，有丶圆的感觉。只是不知是不是因为篇幅原因，节奏太快了（比如角色莫名其妙的心境转变），以及真相部分观感和ID相似——填不上的坑就拉ai来堵，还剩的一集估计像福利回一样来个大团圆吧。老男人对少女的执着真的很恶心",
        "又爱又恨的一部番，少女的细腻情感淋漓尽致，分镜演出画面都很好，就是剧情一定要给你来点烂尾是吧",
        "剧情新颖，11集最厉害",
        "我有的时候是真觉得这收尾我上我也行\r\n不搞什么超展开正常收个尾甚至我们的战斗还将继续都可以给八分",
        "7.2/12.0\r\n本篇还是不错的\r\n作豚狂喜的片子\r\n剧本的很多问题其实藏得挺深的，嘛，最大的问题还是展开不够，如果弄个半年番可能会好点",
        "前期看得非常满意，后续发展逐渐奇怪，总体来说还可以一看。\nps看了特别篇的我一脸懵逼，叙事太不清楚了最后。",
        "[ep7]也不是说我只看得下平铺直叙的脚本,但就是很变扭(想了想,也许共情的部分正是需要这种叙述方式下需要观众脑补的那部分)[ep6]其实我没看出哪有准备告白的铺垫的,不如说是通过这段故事选择相信,但是就是很奇怪[ep5]记 忆 碎 片[ep2]至少对于我,雷片警报在狂闪()",
        "第一集很不错/整个十二集看下来都觉得还算可以，最后两集的反转其实也不算非常逆天，而且主角团小女孩们的色相实在是满分，冲着这么可爱的她们我都不忍心给低分",
        "在无可挑剔制作水准的基础上，剧情。。。。讲了个啥？本来走玄幻路线的一定要加入智能AI等鬼扯设定，也不会让剧情显地更合理一些。越到后期越塞入更多的设定，让本来渐渐明晰的主线越发糊涂，现在的季度番真的杀好剧本，感觉起码半年番才能承载。",
        "小女孩加一分",
        "7.0，非常独特的一种风格，制作非常精致，异瞳真的好看，但是最后剧情的升华似乎翻车了，奇奇怪怪的，没太明白",
        "只看前期，绝对的神级开局。\r\n（不过也就只有前半部分就是了）",
        "最后两集没看，鉴于烂尾了，就算了，作画有几集很猛，奈何风格差了点意思",
        "也是被过度追求“结局”这种东西又被现实所困所以两不讨好的好作品。要是时间停留在第11话多好啊。。。专门来标记一下因为我实在是太喜欢修一郎了。理想型。",
        "可惜",
        "7分，高开低走",
        "惊喜之作，演出和作画很厉害，可惜工期出了大问题",
        "猎奇惊悚恐怖向",
        "好看的，有一像点小园，饼画的挺好的，可惜。。。后面没原上",
        "后期剧情有点迷惑，不知道是不是自己的问题，演出作画和音乐都很棒",
        "被制作进度问题耽误了的作品，可惜了。",
        "对不起",
        "烂尾可惜了，当时基本每一话都有惊艳的部分",
        "别看特别篇",
        "制作水平一流。前期有小圆的感觉，但是后期的剧情发展……迷惑.jpg",
        "整体制作水平基本到位，前中期剧情非常有吸引力，进入后期本应揭晓谜底的时候却挖下了更多更大的坑，属实有点意难平。最后的总集篇还是看过上面长评之后才理解讲了些什么，也许是我理解能力差吧。总而言之，一言难尽。",
        "人设，演出，作画都很不错，但剧情越到后面越兜不住了",
        "不愧是契丹物语，生动的反映了大辽政权的兴衰：从统一漠北到夺得燕云十六州，从高粱河到澶渊之盟，从祸启东疆再到重建西辽，最后被乃蛮部的屈出律篡权（指特别篇）",
        "还行。。吧",
        "不愧是CW，这画的美少女依旧全员颜值在线。构想新奇有趣，意识流的风格太诡异了，很多没看懂。探讨的社会问题个个真实敏感，着实不易。虽然个人感觉节奏太慢了，再加上意识流，中期究极催眠，但看在前后期与中期个别神回，整体还是不错的。",
        "高开低走，挺难过的。必须要骂的是原声带制作，好好的动画被OST拉低观感这还是头一次。小糸这个角色真的很奇怪，有很姬的形象但又有很直的剧情？感觉有些崩坏。两位大叔都挺可爱的。",
        "有点操蛋。",
        "除了剧本眼高手低挖坑不填外其他还是挺满意的，作画音乐人设方面（7.3）",
        "除了挖坑不填，其他地方都挺优秀的，尤其人设是真的顶",
        "作画很不错，但挖了很多坑而且不填就···",
        "神中神！只能说原创通病，典型不会收尾，不过生活系作画挺可以的，你说是吧太子",
        "不看特别篇的话，TV部分的剧情、节奏、人物塑造和打斗都很好。但后期挖了一地的坑，设置了一堆悬念，到最后也没有个明确的交代，期待了很久结果在特别篇草草收场，可惜。",
        "如果不看最后一集也不失是一个佳作。",
        "原创难",
        "可惜。去掉特别篇7.5",
        "没想到2021年还有能通过打信息差把我唬的一愣一愣的原创番，属实不容易。优秀的作画和营造的悬疑气氛是突出的亮点。缺点也同样明显。好了，但没完全好。本以为会对某些社会问题有更深入的探讨，终究只是个噱头。主角四人的成长也几乎没有体现。某些逻辑链也不是那么经得起推敲。而且似乎这个饼越画越大，有圆不回来之嫌。只能说期待第二季吧",
        "心目中近年来最可惜的作品。演出拉满，剧本拉胯",
        "作画很行，但后面剧情太崩了",
        "单凭tv还是好看的",
        "最后部分烂了ε=(´ο｀*)))唉",
        "A--。给我难以忘怀的追番体验。[追番]",
        "还可以",
        "主要影射了现在青少年自杀的一些场景，家庭校园暴力萌生的爱etc.11集对AI嫉妒人的描写是最喜欢的一集，让我对科技的思考又多了一些",
        "其实光看本篇的话观感还行",
        "yysy人设和观感都还行，有点缝但是却也有自己的特点，特别篇？什么特别篇？你做噩梦了吗？",
        "怎么说呢，11集之前的观感都很好，作画也很精良，当时最这番的时候真的觉得很好看 。之后的12集和特别篇看的人满脸问号。",
        "奇蛋555我的奇蛋，怎么就万策尽了，还好特别篇没算进来，还是可以推荐推荐的。",
        "人设和人物刻画做的非常出彩，可惜野岛伸司缺乏沟通，反而使得制作虎头蛇尾，第一集的演出简直神回，可惜高开低走",
        "非常强大的作画，相当漂亮的美术风格，气氛与音乐背景交织和谐，精美的人设层层递进地呈现....以上是优点。\r\n离谱与生硬到不行的展开，并非是神展开不行，也并非是玄幻转科幻不行，而是这种巨大风格变化却没有任何伏笔的突兀不行。用与世界观不符（至少与展现出来的科技水平不符，完全看不到任何科幻要素）的超人一样的科技水平强行解释一切幻想元素，把所有的阴谋与展开的原因丢给了两个普通大男人与自己造出AI的无聊伦理",
        "补",
        "高开低走",
        "冲人设和作画，给个分",
        "制作现场爆炸只能说是可惜",
        "总起来说表现力和感染力还是很在的，但越往后走越显示出实际上支撑故事的底层设计之疲软，撑不住整个大开大合的展现方式，如果强行追求逻辑上的严整可能会一下子拉低这个番叙事的逼格，所以最后成了有坑就随便糊弄过去，你没看懂是你看不懂的无力收束。回过头来人物的塑造和一些战斗也好日常也好的镜头，都是到位和精彩的。",
        "补番建议看完前九集就撤，这个结局太遗憾了……希望会有续作吧，梨花你好可爱噢……！",
        "7.2 还以为会来个神展开呢 结果屁都没讲，不明不白(；一_一)",
        "不看特别篇是可以的",
        "本篇其实还不错。",
        "时隔半年我终于还是原谅了野岛伸司ww 尽管蛋坏了，但那份曾经带给我的感动却是货真价实的",
        "似乎能理解又似乎不能理解的情绪。喜欢设计和视觉效果，故事也挺喜欢的，如果还有12话就好了...",
        "问题从中间开始",
        "2021年一月最惊艳的原创动画，每集一播出战吧都会被刷屏呢（笑\n作画水平也相当高，不过官方至今也没出什么周边，宣传也没怎么宣传，光盘销量也是可以预测到的惨淡，大概真的是用爱发电+锻炼新人吧，不管是若林信的监督能力还是一些新人原画。2021.3.11//emmmm只能说大失所望吧，最终话6月放出不知道会不会逆转风评...//最终话还是拉了，但鉴于前面还有不错的单集我觉得七分还是有的",
        "完成度很高",
        "不懂，而且也不太好看其实",
        "整体制作质量演出都很优秀",
        "高开低走，甚为可惜",
        "补",
        "动画批评最后的净土（？",
        "高开，可惜结局和后面拉了，挖坑不填是坏习惯",
        "质量挺高，但故事没讲完整，还有巨坑没填。看得人热血沸腾时突然断章，很难受。",
        "看前面12集就行了，到后面剧情有点赶了",
        "听说烂尾的消息后就没有看完，也已经忘记上次看到哪儿了。7分给最初的惊艳与“我已经怒不可遏了”",
        "如果只论本篇12集，我给8分。但.........（苦笑）",
        "ep1.9 是美少女，是黑皮美少女，我死了",
        "可惜",
        "画风和女孩子都很可爱，后期逐渐迷惑",
        "梅原p未来可期",
        "特别篇可惜了",
        "主要是小女孩们够可爱",
        "ova就不看了",
        "很有想法，可惜篇幅不够。好多都需要脑补一下。",
        "女主画风好看到爆炸。故事有点魔法烧酒的感觉。没有最终话故暂不评价",
        "[7/12]很少见的演出倾向，细腻的日常生活",
        "看完了呢w评价的话…… 嗯……不知道应该怎么说呢ww就是…感觉虽然有蛮多的很出彩很出彩的单回，但是整体上却并没有整合成一部很好的作品呢w大概就是这样的感觉吧ww呜……不过还是蛮喜欢第一集和第七集啦w（听说特别篇脸着地了，sad）",
        "人设好看，前期足够光怪陆离，一些社会思考却停留在了表面，一切都在为最后的崩盘埋下祸根",
        "偏爱的评分吧",
        "美术和动画制作属实经验，对cloverworks刮目相看，BD封面绘也是绝赞。因为期待过，所以才会觉得剧情有些离谱，挖的坑最后也是敷衍了事。不知当时吹若林信有望成为新山田尚子的朋友们如今作何感想。",
        "质量较高 运镜优秀 剧情引人入胜 悬疑氛围感营造十足 总的来说是一部佳作 不过百合完全戳不到我点上 全女阵容 扣分！ 7.2/10",
        "奇蛋物语的结尾伤透了我，但是又割舍不掉前半段带给我的喜欢",
        "追番时候的想法：每个分镜都这么棒的动画一定不会烂啊！！（力竭",
        "大户爱我老婆",
        "6.5 脚本知道自己在讲什么吗？",
        "其实没看完",
        "冲人设，画面和音乐给个7分。剧情没收回来，特别篇听说摆烂了也懒得看了。",
        "作画很棒 用还可以的意识流写了比较一般的剧情和较差的立意，后面连意识流都差了 但作画真的很棒",
        "或许当成一部没有结局的动画片会更好，四个美少女值得我喜欢，rika，daisuki",
        "我真的很喜欢前半部分，特别是第一集，真的",
        "看不懂啊……",
        "最后一集简直崩烂了",
        "虎头蛇尾。但是总体来说，这部番的作画和分镜真的很棒。意识流的剧情叙述方式也很优秀。",
        "很潮、很酷、很浅",
        "一直在等最终话所以没有标注看完，但是最终话好像巨崩也不打算看了。太久远已经忘了当时的观感了",
        "精神创伤超现实感的具象化、wonder egg中的种种现实隐喻、以及少女们微妙的情绪流露，乍一看相当惊艳，可惜一切都仅止步于此。 整个故事就像是一个挂满无数华美彩灯与装饰、可是却没有基本家具的房间，沦为美妙的无意义的拼贴，艺术的赝品。",
        "故事讲得实在不怎么样，但前两集观感很好，总体氛围也不差。",
        "对剧情差不多失去兴趣了，演出到还是很关注（",
        "描写少女细腻情感的部分挺棒的，美术风格也是，但没结局扣一分。",
        "契丹物语，跌落神坛?",
        "还不错，就是在后面揭露主线的时候没法合理的完成收尾，结果造成很多伏线没能回收~老实说现在的动画只有十来话确实是个很大的障碍，想念以前的半年番和年番，篇幅足够长才能有余裕的讲好故事~话说尼玛中间居然还查了2集左右的总集篇······",
        "造完了 我同学跟我吵什么11很牛逼 胃疼死了 后面烂了很可惜什么的 我看这就是死亡的根源 在这完结还能混个优秀的青春疼痛文学 而且一开始救人是为了搞清自杀人的理由 现在搞了个寂寞 心太大 整个就很混乱 我不会也不看深度解读 不要以为是动画就能这么搞 正常点先整点人看的 不要只想着把坑挖大谢谢//还真乱掉了 我老预测怪了 不过不提设定和剧情 作画分镜演出都是顶级的 也不至于差和烂 完蛋勿语",
        "只能说前面期待太高了，后面全麻",
        "怪、很怪。演出人设是很不错，但很怪。",
        "就看个爽就行，画面以外的一切都可以直接无视",
        "演出和人设都挺不错的，女孩子特别讨喜，刨去特别篇给个7分不算过分",
        "人设一流，演出优秀，剧情迷惑",
        "作画演出质量奇高，早期剧情吸引力极大\n所以野岛伸司你做了什么孽-_-||",
        "从ep7后的总集篇开始，质量直接开始滑滑梯，剧情雾里探花，设定一团乱麻，前面7集还是值得一看，我没打算看第13话了//之前的五分是怒不可遏的情况下打出来的，契丹前半截还是很好看的，值得7分",
        "演出有点山田味？//ep4“白身鱼”//ep5山田脖子，山田腿//ep11“八木充”//ep12还是干不过计程车",
        "看完第七集，是治愈啊！是治愈啊！哭了，终于不再是猎奇致郁了",
        "从pv推出就在关注的作品。前六集值得一看，然而第七集开始戏里戏外都出现了不小的问题，改剧本、赶工期、总集篇etc，以至于最后正片仓促完结和特别篇完全崩溃。抛开特别篇不谈，后半部分可以说是靠演出和玩命的作画来掩盖剧本的不足。第11集把这一问题体现的尤其明显，野岛伸司既不懂科幻、也不擅长讨论社会问题，把这些噱头推叠在一起的美少女动物园只能在11x24分钟里爽一下，一旦深挖就露出马脚了。",
        "特别篇风评烂了，一直没看，不排除哪天抽了去看改分数。",
        "很棒的原创动画！但是结局还是过于仓促了，挺遗憾的，而且不看相关资料和解读以我的鉴赏能力根本看不懂T^T",
        "姑且当特别篇不存在来打个分吧。制作无疑是非常优秀的。主线之前的脚本都挺优秀，单元剧聚焦的具体社会议题同角色的塑造/成长结合地很好，有些碎片感的朦胧叙事也和整体演出分镜很搭。但是倒了后期问题就渐渐显露了，情节转折突兀而缺乏铺垫，世界观展开破碎而缺乏细节，此外为少女自杀的故事核心引入这样一个BOSS也非常的自降格调",
        "还不错的原创番，等大结局再评分吧",
        "看到这里颜控还是很满足的……",
        "结局无语，但是无奈tv很good",
        "这作画与设计还是让人不忍心给低分。别扯设定，少缝点东西进去，意识流单元剧一路做到底多好。",
        "作画精良，制作用心；人物角色塑造出彩，特别棒。\r\n只是，故事是真的晦涩难懂，最后11集的升华感觉还不错，但12话的结局就不明所以了。后面每个角色的选择，也是有点一头雾水。\r\n我一般比较看重剧情，只能给个推荐7分。",
        "一开始追的时候确实很有看头，虽然不期待每部原创动画都能有魔圆那样优秀，但这部动画制作优良，后面经费时间不足有所下降，剧情也是搬出了一个严肃的话题，但因为各个人物设定的点交错的点过多，导致后期讲述得非常赶，特别是那个特别篇，讲了也跟没讲一样迷。不过四个角色塑造得可以，爱是真的很可爱！",
        "哈哈哈我的梅原翔太，呜呜呜我的梅原翔太。",
        "虽然烂尾，但是本篇的各种方面总有佳作的潜力",
        "制作优秀，作画精细。剧情较意识流，但结尾有大量伏笔设定未填补。",
        "挺不错的",
        "原创番的结尾，飞！",
        "社会问题通过人物形象的塑造比较立体 可惜解决方式有点扯淡且幼稚 毕竟现实中无法合理地解决这些问题 （补正：女主人设及形象+1分）",
        "分割放送的最后一集还没看，光看之前的表现还不错",
        "爆肝爆的脑子抽了吧",
        "眼前一亮，但不能自圆其说，有点浪费",
        "只要我不看特别篇。。。",
        "不知道制作组是发生了什么事，从12话开始就有崩的迹象了，苦等3个月的特别篇竟然是喂屎篇，实在令人失望，前面11话的高质量到最后被彻底碾碎，这是道德的沦丧，还是人性的扭曲，我无从得知，我只知道我被喂屎了。但即使如此，我还给了7分，因为前面11话的确做得很好，虽然我觉得整体的感觉像是通过4少女和wonder killer战斗的故事来宣泄对现实各种问题的不满，而背后缺乏思考就是了，最后的芙莉露的故事也不",
        "除了故事没讲完什么都好",
        "6.5",
        "光制作可以给个力荐，结局单独算分",
        "不符先望",
        "只看这12集，其实还是很不错的，虽然人设不是我特别感兴趣的类型，但设定有趣，作画一流，部分演出也很棒，尤其ai的那集很绝。虽然剧情安排上有些混乱，但总体感观还是可以的。只要不去看第13集……",
        "看在作画跟前半部分的优秀表现给个7分，憋了几个月的特别篇真的讲了个寂寞",
        "第一话最好",
        "不得不说制作其实可以",
        "没头没尾的意识流的制作不错的作品",
        "聪明的我结尾根本就没看。这样的话这个片其实还可以",
        "中后期接不住，但前中期带来了很新奇的体验",
        "补了6话，看起来还挺好，暂且8分观望//10话突然新展开，还挺意外//特别篇如果能收的比较好的话有望年度最佳//非常遗憾",
        "1/12 制作相当可以",
        "虎头蛇尾",
        "啥都扯上一点，可惜啥都没讲成，不过至少给我留下了不错的追番体验，姑且给个7分。",
        "终究也就这样，但制作手法仍有其出彩之处（12/12）",
        "人物画得很可爱，构图和打光也很有日剧的感觉，一开始慢慢的深入，逐步展开的画面很精彩。\r\n但是，到后面驾驭不住，剧情直接失控，再加上特别篇生硬转折，剧情上还是不要有太多期待的好",
        "好//降分原因：不是一个完整的故事",
        "制作+3 故事+2 观感+2",
        "这要是翻了我估计很长一段时间不会再追原创番了//就TV部分来说还是不错的 真实系作画出色 op好听 演出部分致敬EVA颇多 配音棒读感太重 原创烂尾作品+1",
        "质量不错，艺术手法很合口味，剧情还需再观看下//特别篇还是别看了，就这样结束或许也还不错？",
        "特别篇出之前还好，特别篇出了还是埋了吧",
        "真实系作画yyds。个人观感分镜很舒适。\r\n设定很出彩，有些人设也是万万没想到，比较尖锐。感觉把当代边缘精神状态剖开摆在面前。貌似很久没有类似的现实主义作品了。只这一点就极其值得推荐。可惜就在集数太短有些细节没法展开，但作为主要矛盾的主要方面已经支撑起来了。//我看不懂但我大受震撼.jpg可能是有想交代的但因客观原因成迷语了，但我更倾向于估计自己都没想清楚到底要说什么。失望至极，不如没有。",
        "一流作画、分镜音乐。可惜工期不足，最后拉了",
        "ep1+ep11很好 || 记住色彩设计的中岛和子了w ||",
        "一月原创，战斗燃了，剧情宛如暴风雨，说着少女的心思你不好猜",
        "起初极其惊喜，这部番剧有着惊艳无比的作画演出和角色塑造，即使是结构类似的单元剧也能让我在每集里有新的惊喜。一直到11集都还保持着高水准输出内容，但是死逑的是铺出去的设定太多根本圆不回来，说放到最终特别编里吧。我还想着等一个小时的特别编出来把故事圆上我给补个高分评价，好家伙我现在在尝试说服自己不要因为特别编给本篇打低分。只能说始于十分惊喜，终于万分遗憾了。",
        "只要最终话不拉跨这篇8分起步，真的，把坑填好就行，求你了\r\n\r\n6.30, 2021: 可惜",
        "不看特别篇的话还行吧，作画演出挺不错的",
        "如果考虑构成单集的影像本身，奇蛋无疑是优秀的，几乎每一集都有许多令人惊喜的演出，如果单独考虑每一集，奇蛋有一点力不从心，但大部分集数仍在平均线以上，如果考虑包括特别篇在内的全部剧集，那它像是一个先天残疾后天还摔了一跤的婴儿，在所有staff的支持和观众的祝福下，缓步走向夭折。",
        "最后还是拉了，但前面观感确实不错",
        "c",
        "及时止损",
        "我宣布，我只看过前 12 话",
        "取长补短，姑且作画演出摄影音响都是top级别，外加姑且有3-4集作为单元剧而言是不错的，平均一下给个面子打个7。但无可挽救的是叙事的糟糕以及主题探讨的匮乏。且不说故事之间逻辑连接性极弱，甚至连叙事完整性都不能保存，而14岁少女青春伤痛的深层含义是什么？蛋作为意象指向什么？少女之间的不稳定性最终会为她们带来什么？野岛说了吗？没有，他连思考都放弃了，或许并不是奇蛋剧情混乱，而是野岛成为了混乱邪恶本身",
        "每一集都似乎在叙述一个完整故事的片段，但是不同的集之间完全无法寻求到主题的连贯性。符号语言不停地出现又不停地变换，但始终都无法将不同符号的所指拼接成一个整体。到了最后的结局，终于陷入梦呓般的狂乱，一片狼藉。",
        "事实证明，动画载体只是给了野岛更广阔的发神经空间// 发神经的自由作者不少，但是人家至少没牺牲叙事，也不靠谜语人唬人// 人设应该是近年来最好的一档，真的过目不忘的那种// 抛开剧情是可以打满分的大型作画集锦// 奇幻背景与现实的融合，若即若离的神秘氛围，青春的忧郁和高扬感，全部都做的出格的好，可是为什么会变成这样呢？//有一分是给作画人员的，你们辛苦了。",
        "其实tv版问题也挺大的",
        "虽然烂了，但是我真的好喜欢前面几集还有这四个女孩",
        "前半优秀后半逐渐放飞的行为艺术，吃下后感到胃痛。",
        "等个结局",
        "戛然而止",
        "演出出彩，前几集挺棒，后面剧情逐渐离谱，塞了太多设定和展开反而架不住，挖坑不填，情绪流断裂（特别是特别篇），学前几集好好做几个单元剧探讨社会问题不香吗",
        "充分展现了原创番的魅力，期待最终回——最终回什么东西啊啊啊啊啊",
        "可惜了",
        "作画相当强劲，但可惜坑挖太多，导致最后只能草草结尾，期待后续能给我惊喜吧。",
        "特别篇??我的特别篇???",
        "日本女生的自杀原因好怪啊。。。\r\n到第六集为止，\r\n师生恋被拒绝自杀的；女同被拒绝自杀的；\r\n被自己的偶像嫌弃自杀的；自己的偶像自杀跟着自杀的；\r\n痴汉竟是是爸爸公司社长，被亲妈逼自杀的；\r\n神待ち少女接受不了神潜规则而自杀的；\r\n妄想症发作自杀的；接受不了衰老而自杀的。\r\n好家伙，我倒要看看还有什么更离谱的自杀动机。",
        "画质是真的顶 但是故事也是真的没讲好 有种机械降神的感觉",
        "辛苦了",
        "300（开播时）到1500（刚完结）最后2200（目前）",
        "作画有点牛的！虽说还没完结，但看剧情走向对最终特别篇不太看好…",
        "作画很强，色彩大胆鲜艳，动作戏也好看。角色都很有辨识度，兼具可爱和帅气，各方面来说都是惊喜。但是中后期剧情一转拉跨，超展开结束，日本动画果然费拉不堪。本作的关键，蛋，除了搞一点软涩情演出就没啥意义了，我还以为要扯点赫尔曼黑塞什么的学eva搞点玄学呢，真是不如搞点玄学。",
        "一流分镜、作画+二流演出+三流剧本\r\n七分全给画面",
        "jk贴贴",
        "希望别死人",
        "有点高开低走的感觉了  12集抽象了  等一个ova",
        "挑染发型的文艺复兴？女孩子好可爱。 // 最后剧情也太放飞自我了吧，明显还少一集呀喂",
        "有几集确实很不错，等特别篇出来再评一下。",
        "还是比较推荐的！",
        "如果作者打一开始所想的故事大纲就是现在做出来这样的，那需要有多大脑洞才能想出前面单元回的故事//可能就最开始故事引入时角色介绍回算得上好看",
        "各种主题高高拿起，又轻轻放下，过分浅尝辄止。不过美少女是真好看！",
        "好活",
        "作画演出，音乐，人设都很棒，希望特别篇出来后能给剧情一个圆满的收尾，毕竟好多坑都没填",
        "迷惑结局减了一星，暂定7星，期待特别篇",
        "制作精良的美少女动画，可惜若林信把工期坑爆了..",
        "odd-eye的声优不太行",
        "最后两集在搞什么飞机",
        "画面&效果的制作很震撼。内容上不那么嗯。绝对不差。但不完美吧。大概。我确实期待得过高过高了",
        "结局不定，等13话出了再改评分，看是神是坑\n13话追记：rnm的万策尽",
        "客观来说不值七分，但是太喜欢第一集的演出了，和不吉波普一样前一两集演出很抓我，后面就有些俗套了",
        "有点清新的少女战斗动画，但是设定很随意的感觉",
        "剧情有点稀碎...特别篇出前先观望",
        "故事没能在预定的篇幅内结束，作为一部作品来说，是否算作失败了呢？",
        "迷迷糊糊，故事发展的美好与挫折都像梦一样。喜欢这种感觉。",
        "等629",
        "想法确实很不错。但是大哥咱得把故事讲完啊。出于动画的题材限制最后做成了有些破碎的单元是有点遗憾。",
        "等一个结局，只要能收的好，就完美了。目前的内容也值得一吹，看了不亏。啵.gif",
        "回想一下，这部番让我追的津津有味的唯二原因：不明觉厉的演出和精致的作画。然后多看几遍发现光鲜亮丽的表面下是永远圆不回来的，单薄的剧情。。。 这番如果只演少女日常一定很香",
        "社会问题部分基本是浅尝辄止，与其给出答案不如让观众自己思考，这样挺好。另外这种画面表现的动画好久没看过了，各种元素的堆砌配上优秀的作画真的看得爽。期待特别篇把坑填上。不过这片P5味真的好浓。//21.6.30 填不上了，分不改了，当时看得爽是真的。",
        "没怎么看明白",
        "前几集很不错，但是后续的一些展开，列入引入AI之类的操作不是很看好，一开始以为是部讨论社会反面现象的问题，结果最后归结于AI这个反派，感觉自降b格",
        "作为TV，这制作可遇不可求",
        "7.1",
        "只要是美少女，就怎么乱来都可以，不管是故事内容还是讲故事的方式都给我这种感觉。真好啊美少女，我要是写故事，也应该写美少女。\r\n作画是真的厉害，看的五体投地，但故事本身，，，我只能说青春期的少男少女真是一茬过了还有一茬，有市场的故事讲起来真是有恃无恐。",
        "烂尾啦",
        "草，不敢看了，这，哈人，快跑，狗屎啊这老师",
        "前半部分真是惊艳，从作画到演出都很惊人，剧情也是野心很大，但非常可惜，到了最后几集动画充斥着填不完坑的气息，本想着13集特别篇能救，结果直接什么都没讲清楚。后半段的作画水准也没能维持住。考虑到本作万策尽的制作现场，只能说，大家都不容易。",
        "按照单元剧拆分的话，不少集数都是十分优秀的，但主线插入感觉有点奇怪。现在持观望态度，看看最后一集能不能翻身了。",
        "改的没错",
        "人设好看，作画细腻，剧情乱七八糟，挖坑不填恶心，最后两集真的非常无语.....",
        "制作水准很高，现实的部分挺好的，但是魔幻部分大概是受限于篇幅铺垫不足且不够浪漫，魔幻部分必须留出足够的篇幅足够的浪漫，这里并不是特别完美。\r\n我看不太懂这些怪异的艺术设定，get不到更多的细节，脚本挺用心的。设定和剧情的编织非常的优秀这个篇幅来说水平很高了。",
        "再不济至少也是个原创番是吧",
        "先不管六月真结局，单就这十二集评分。\r\n作豚或者学美术的，力荐作为学习资料，第一集、第四集、第六集、第七集、第十二集都是很好的范例，第一集重在悬疑感构造，第四集文戏和细节角色塑造精彩，第六、七除了时长过短（业界制度又药丸了）以外算是教科书级单元剧范例，第十二集的演出分镜的确漂亮（剧情拉垮），整部番的作画精致程度很高（美术生狂喜）（毕竟梅原两次救护车）。\r\n整体剧情党的话，算了吧。不予置评。",
        "看完以后也没记住几个场面。模模糊糊   这算什么啊 记忆衰退了吗",
        "7.1 10.hollow",
        "太乱了，拼凑的故事碎片，但其中的碰撞还是值得享受。",
        "11集之前8分12集7分特别篇直接寄",
        "画面很棒，剧情有点懵，",
        "哇//4、5话渐入佳境，四人组的互动、冲突是如此的贵重，让人爱不释手。6话的剧情走向了奇怪的方向，小鲜肉打着家访的旗号把这么好的妈骗走，我不能接受啊啊啊啊啊//留下疑问太多了，我已经怒不可遏了！特别篇若是还24分钟估计会不够用(?) 工期紧张弄成分割实在是遗憾，7.5",
        "等特别篇补完整剧情吧",
        "等6月特别篇。",
        "先等一手6月",
        "寄希望于第二季",
        "好嘛，本来之前就是因为期待特别篇才给了高分，结果就这啊？//能给到八分完全是对OVA还抱有期待，OVA拉了这里的评分就不好说了一定会降但不一定降到哪",
        "年度婆罗门。",
        "作畫跟演出都很有特色，台詞也很仔細的打磨過，但劇情跑太遠讓我覺得即使還有特別篇也很難收回來了。",
        "刚开篇的时候无论是精良的制作还是值得思考的主题都让我对奇蛋怀着热忱的期待（严格意义上讲这是我第一部有在『追』的番），很可惜剧情梳理上有不少遗憾，最后几乎是一股脑地抖出各种设定与信息，完全没有接受和处理的时间...但总的来说，和室友一起看的过程还是很愉快的。",
        "波子汽水",
        "我看不懂，但我大受震撼.JPG",
        "“不是吧，若林信怎么会睡在公司啊”——梅原翔太\r\n野岛伸司你做的好啊",
        "观望中。。。。/侑哥哥和雪菜又来搞ntxl啦//大部分单元回有很高的完成度，演出的观感极佳，单集内不仅讲好了角色经历，同时也提及了一些日本社会的老毛病，基本上在1--9话在中上水平，后面过多塞入设定，以及前期应该埋下的伏笔或暗示缺少，导致后半段展开过快，当然制作工期也是问题，但是这是工期足够时就埋下的隐患，只能期待特别篇，能够真心为你了",
        "今天不经意间又翻开了一年多前的这个带给我我无尽之痛的词条，我当年居然打了9分呢，现在想来也是可笑。嘛，我感觉既然特别篇现在没有列在这12集中（好像以前是放在本词条SP位置的），虽然烂尾，也不应该过于苛责。至少就1-12集的制作水平上讲，是值得7分的",
        "作画精彩 剧情emm还是等出了13话再评价吧",
        "感觉插入了很多元素但是没有真正将故事讲清楚，希望ova能把坑填个差不多吧",
        "第一话结尾挺好，等完結了接著補吧",
        "蛋蛋",
        "虽然挺喜欢但是倒数几集有些情节被trigger到了..野岛伸司我cnm..",
        "还不是个完整的故事，还要等OVA出来才好下结论。",
        "制作水平较高，剧情到了后面突然神展开，想塞的东西太多了，导致不知所云，并且结尾还没有做完，希望特别篇能把故事讲完吧。",
        "破产版小圆/没特色的几原，作画，营业和颜艺加一分",
        "原创番做成这样我觉得还算不错了",
        "只能冲着作画看",
        "太过于夸张的表现力",
        "原创番，单元剧，结尾仓促了，瑕不掩瑜，值得一看",
        "评分修正 // 我觉得还不错吧，8分给前12集",
        "关于青少年的问题什么都讲一点，却又没有深入任何一个。在最后几集唐突甩出设定，却又没把故事讲完，制作非常不错，如果篇幅更长一点观感会好很多。",
        "挖坑不填野岛biss||特别篇就这？",
        "果然原创剧情不崩就是成功",
        "这个类型看多了其实也挺老套的",
        "人设作画音乐都很好，但似乎主角有点多了，每个人都讲一点，每个人的故事都浅尝辄止，故事的范围也就局限在家庭校园方面，本想对标魔圆貌似期待有点高了。等一波特别篇吧",
        "期待着特别篇！",
        "op 好听",
        "挺好，就是我看了个寂寞，噱头大于内核",
        "暂时7.5吧 我觉得接下来的内容还得要2小时才能拍完啊 明明能用奇幻解释的故事非要转成SF导致要解释的内容变多了 看最后特别篇怎么处理吧",
        "【78】梦幻开局的原创番，前期丝滑的制作质量+类魔法少女题材非常吸睛。怎料第八话总集篇后，剧情朝着致郁的深渊突进，彷若梦回十年前，致敬经典重铸魔圆荣光。或许是还没构思好合适的结局，后期过量的意识流演出、逻辑欠佳的世界观设定和大力出奇迹的破局手段都拉低了观感，有关青少年自杀议题的讨论也仅是浅尝辄止。对于风格独树一帜的原创番，个人还是抱有好感的，希望后续追加的回数能够呈现出一个打磨的更好的剧本吧",
        "要是真心为?做得好就可以加一分了，万恶的工期不足",
        "本篇其实还算ok，但确实仅此而已了。",
        "....我看了个啥？",
        "画面真好看 故事好奇怪 药不能停",
        "工作室的故事印象深刻",
        "遇事不决，量子力学；风格跳跃，虚拟世界；解释不通，穿越时空；不懂配色，赛博朋克；脑洞不够，平行宇宙；画面老土，追求复古；不清不楚，敬克苏鲁。但是作画牛逼，又是原创番，希望这样的作品越来越多！",
        "野岛是伞兵，over",
        "1-7集剧情太浅薄了一般般，9-12集在原创动画里很不错了",
        "2021.4.6",
        "每集观感往后递减，第一集算是巅峰了，如果这片子只有第一集，我可以打10分。",
        "说实话，在这里完结了有点没头没尾的，等个后续补完在具体评论。",
        "挺不错的，动画质量上乘。不过，过于意识流，我不太喜欢。总的来说，还不错。",
        "？？？\r\n题材选得不错，但似乎深度不够",
        "最后两集补丁太多，感觉特别篇能圆上也弥补不了缺少铺垫的事实（特别是人工智能和平行世界",
        "啵蛋物语",
        "高开低走，前面真的惊艳到我，剧情也是对当下社会热点进行开展的很吸引我，制作水平也很高，对于四位主角的性格和心路历程塑造的很不错，配角描绘的也很好，但是想塞进去的东西太多，导致后面太赶，很多伏笔收不回",
        "看特别篇如何填坑，再考虑是否给分数……",
        "奇蛋物语是一部不合时宜之作。「以单元剧为主，核心剧情量少」，这个风格明显没有击中当今观众的主流审美趣味。奇蛋把心思更多用在了细节上，无论是脚本还是演出，各种各样的小细节都能显现制作组的用心并满足观众的探索欲，这种风格尤其适合二刷。不过这种风格也是吃力不讨好，强主线强剧情还是大多数观众想看的东西。//虽然特别篇拉胯了，但正片的一部分制作和设定还是挺有新意的。",
        "靠美少女人设钓凯子，骨子里俗不可耐。1202年了竟然还能见到这种作品，我很感动",
        "几个妹子都很可爱，结尾有点不知所云",
        "中期感觉女孩之间的矛盾还是太平淡了，略有困意，自第九集开始发力，剧情开始连贯起来。",
        "高开低走故弄玄虚这样的评价有点过，但后期ai的设定把少女之死的美感有所破坏这点我确实有些不满。",
        "等特番填坑再决定最终分数",
        "感觉后面剧情有点机械降神的感觉，看特别篇怎么圆吧",
        "小圆？成神？玲音？其实我是EVA哒(bgm38)\r\n其实上总体还是围绕少女的问题展开的，就是结尾越写越大，眼看着收不回来了，然后告诉你还有特别篇（",
        "剧情过于意识流，到最后突然展开一个AI还是不懂，到了12集又蹦出个平行世界，想表达的太多，集数又不够显得一团糟|| 抛去AI那部分的剧情，总的来说还是可以一看的，特别篇也不知道多长，能不能把结尾都收住",
        "人设棒极了，演出、作画水平都很高，特别是第一集，简直如同教科书一般。但剧情真的是没想好瞎写的，想写到哪儿写到哪儿，各种挖坑不填(bgm38)。",
        "其实虽然最后主旨没变，但如果能少点花里胡哨的东西，着重继续描写少女的挣扎和自我救赎就好了。",
        "第一次见到这种发现集数不够强行中途结尾然后加一集特别篇的操作。高开低走",
        "无法忘记的1月，看完第一集后我真的感觉活着就是为了看到这部动画。除了山﨑雄太负责演出的两集，其它集的演出都太强了，作画也是拉满。然而总集篇之后剧情就逐渐收不住了，野島伸司谢罪吧。希望不要对若林信造成太大影响，期待一个能让他施展才华的舞台。",
        "第12集就算完结了呀。（0331）  剧透预警。11集好歹圆回来了设定，有一半的小圆第十集感觉了。但是为啥要一命换一命呢，对怪物的逻辑不是很懂",
        "观感良好，有些意识流但很好懂，作画非常棒，希望别翻车 / 分镜与动作非常流畅，剧情隐喻非常多，野岛把观众玩弄于鼓掌之中.jpg / 很喜欢的一部原创，最终话一定要完美收官啊！！！/烂尾了！龟龟！",
        "作为卖可爱女孩子的奇幻故事还是值得相当不错的分数，故事虽然越走越远，也许大概也算挑战精神可贵，但是最后产出的是未完成品只能说，就算再喜欢角色也很难保持对整部作品的肯定了",
        "跳到六月出特别篇是我没想到的....十二集填的坑也很有限，还引出平行世界来了。特别篇要是只有20多分钟是不是能直接盖棺了= =//演出和作画是很好。。但是剧情我觉得走偏了..等今晚十二集看看",
        "结局要6月份，太折磨了//第九集？？？？？//艾玛太好嗑了，闻到刀子的味道了",
        "超展开我可太喜欢了8.6分不过分，期待六月",
        "人设音乐美术都切中要害。其实我并不在乎设定讲得圆不圆，也不在乎是不是所有伏笔都要收回来，不过11集加上AI少女还是让这这个故事缺少了前期的那种怪诞感—即使11集非常非常厉害。也将最后的囹圄变成了打倒boss就万事大吉的下限高但是上限低的方法。不过在演出上做到了出彩且留白—现在越来越多的动画演出过于直白，是值得赞扬的。",
        "作画很强，剧情不明觉厉比较晦涩，让人没有想看下去的欲望，没b站热评脑补分析我是根本看不懂",
        "整体来说观感度都挺好的，但是最后一集结束得太快了，草草收尾，究竟讲了个啥？弹幕都是一脸懵逼:嗯？这就没了？",
        "十一集加分。个别声优减分。关于只要把烂尾截出去就可以保证本篇评分是否搞错了什么。虽然很蠢，但确实对我有效。",
        "后半段就像是为了写完剧本而创作出来一样，微妙的不协调感。故事狂奔，人物跑偏···蛮失望的。但是瑰丽鲜艳的“色彩”还是蛮喜欢···",
        "就这？",
        "12集什么鬼...",
        "厉害，有点东西。op真好听，然后这番的内容比无职更黑暗残酷。",
        "放弃思考",
        "2021/4/3 op治愈了我一个季度，期待续集",
        "演出和作画非常惊艳，将奇幻与现实很好地交织在了一起。然而剧情上则高开低走，大量前期埋下的伏笔到后期不知所踪，后期机械降神式地加入的大量设定使得整体的剧情看起来不知所云，观感割裂。就算之后的特别篇能把故事圆回来，目前叙事上的失败依旧无法掩盖。",
        "人设是真的强，这么好的人设给浪费成这样，太可惜了。不会编剧情的话就老实写个讲小姑娘的心理问题的写实向的剧本多好。这片算是细节完美但大局失败的典型了吧。",
        "?",
        "剧本完整度配不上制作质量",
        "又一个玩意儿停在了要命的地方，心情复杂.jpg",
        "7.1分。高开低走。开始那些暗示和隐喻让我觉得这剧情要封神。结果到后面都快圆不回来剧情和设定。",
        "在6月补完之前只能评价为顶级谜语人",
        "有头没尾的感觉，不过到此为止还算个好故事",
        "7.4> 跨界原创番。前半部分表现出色。最后几集腹泻式展开，估计是剧本量和集数还有工期的冲突，比较突兀。个人对最后的展开比较持乐观态度（主要是偏爱科幻类展开），希望特别篇能完美画上句号。//特别篇真打脸",
        "奇幻说成科幻是我没想到的",
        "野岛伸司真对不起给制作组，季番硬是写出腰斩的味道",
        "还是让人看到了原创的无限可能性",
        "吔屎啦脚本！",
        "烂尾烂的过于离谱，实实在在的半成品。",
        "临时死缓，演出非常出色，但是剧情完全暴走，不断挖新坑不填旧坑，等最后一集看能不能力挽狂澜",
        "hmmmmmm，最后两集没太看懂……",
        "野心是不是太大了一点，啥都想说，但是啥都没说的很清楚。。主线空降AI反派，实在是太突兀也太迟了。如果一开始就打算重单元剧的话，当我没说（笑哭）。话说回来，几个美少女刻画的是真的好啊，某几个单集也很好，但是主线太弱了实在打不出高分啊。",
        "高开低走，挺可惜的...看在前半段的份上还是给个7分吧~",
        "68/100。本篇本来就一堆坑没填，特别篇更是整出了一坨翔",
        "只能看看作画  不太行",
        "不计特别篇，Ep.1和Ep.11若林回和高雄回演出十分亮眼，但一味挖坑和引入科幻是大问题//若林信的第一次TV动画监督，野岛伸司的第一份动画脚本",
        "前：悬念满满，人设刻画细腻突出，幻象的色彩，现实的悲剧，画风精致，动作流畅。\r\n后：看到后面有点懵，措不及防的转折，不知道是埋得太深我没发现么还是咋的，伏笔不够明显，略显突兀，也不要在只剩两三集的时候出现新设定，有点生硬，节奏没前期那么舒服，结尾有些仓促，突然平行世界的另一个我，虽然前期有铺垫，但感觉还是好草率啊，主旨要讲啥我都快忘了",
        "很多集单看都超棒，但是伏线也太多预感最后一集圆不起来。",
        "开局惊艳，美术风格设定之类的很喜欢，但故事现在还没讲明白，等后面特别篇",
        "没看最后一集",
        "演出和音效质量真的很高",
        "故事讲得太糟糕了..",
        "野岛这次发挥一般。",
        "我，这……",
        "最后两集无敌！ // 老实说中盘过后有点老土… // 强！！！！",
        "虽然特别篇所画出的句号让我感觉相当糟糕，但也无法否定追本篇时个人体验相当之好，它给我带来了不少惊喜与愉悦，也带来了程度更甚的失望，一个个事件给少女们带来的成长到最后却变成了个笑话，有点惋惜，也令我无法忘怀",
        "11回1月最佳单回！但主线属实一盘散沙而且叙事东一句西一句看着很累。等出了最终回再评价吧，先放个7分在这里。",
        "看到11话对这部只有画面美、演出不错的评价了...每一话割裂感重，还有两话不知怎么收尾//从目前三话来看，可能是围绕“朋友”这一主体而展开的悲伤故事，与其说拯救朋友，不如说是主角们的自我拯救。作画太棒，色彩我个人觉得很舒服，期待之后的展开",
        "我看了一集直接下注这是年度最佳动画，专业解说就是要敢于下判断//先保留一个八分的演出分，说实话“最终”话也足够对我胃口了，但是还是先等一个特别篇看看有没有真正的“结局”",
        "臭烂尾//更烂了，最后留一分给演出",
        "+1\r\n其他都很顶级，就是剧情看了个寂寞",
        "虽然我从一开始就无法融入这个故事，也无法理解开播时周边狂欢的群众，不过这三个月来也是少数能看的制作实力（本人棒黑，那可能是唯一了）还是给个不算低的分数吧",
        "作画还行，然后，至于片子讲了个什么我一直没太懂，后期眼看着快懂了，又展开了，突然的结尾我更是不明白\n不讲人话可以，云里雾里，所以到底怎么了 （2021/1/16-3/31b站）7",
        "6/8/8/9/7",
        "可惜了，高开低走",
        "社长好帅",
        "怎么感觉都没怎么看懂...",
        "追番.制作精良,日常作画演出亮点颇多.然后未完待续...",
        "虽说演出和作画很强，但割裂感太强了，完全想一出是一出，缺点实在是掩盖不了，就算真做完了，7分也已经是最高的评价了",
        "等特别篇吧，如果野岛能把现在的坑填完，最多8分，毕竟最宝贵的气质与氛围已经被野岛自己杀死了。",
        "就算ova出来也只能是7分了，某些单集做得确实很不错，作画和演出的水平也一直在线，但是剧本实在是大杂烩一样的一锅炖，什么都讲了一下但又相当于什么都没讲，这种主题的堆砌看上去很厉害但本质上空洞得很。",
        "莫名其妙，不明所以，等一个特别篇",
        "无论结局如何，仅以现在的程度就是一部不可多得的佳作//啊，建议不要去看特别篇，就把本篇当作未完结的故事得了",
        "仏了，12话讲了个序，虽说是个完整的序，但颇有1000字命题作文960字写第一段的感觉。除去各类恶趣味年上恋之外，奇蛋物语是一件对我来说不可多得的娱乐产品，快节奏的对话和故事更适合我这样缺乏耐心和刺激的观众。也许作为tv动画它在其他人眼里有什么不可饶恕的重罪，but i had fun，that\\'s the priority for me。",
        "野岛我XXX",
        "让我康康椰岛哥哥还能飞多久//原来特别篇分开条目是为了给蛋挽尊啊",
        "不管是作画还是分镜演出,这部番在1月都排得上号的,不过剧本就开始乏力了,尤其最后一集,完全放飞了,一个完整的故事都没讲完,实在是让人失望,期待越大,失望越大(剧中角色的小动作实在太细节了,让人感叹这就是女孩子呀)",
        "什么是原创奇幻动画的魅力呢，未知的剧情，夸张的演出，震撼的转折，在我看来奇蛋都做到了。问题出在结尾没有收住，或许是有各种客观原因，即使这样我也觉得应当给予正面的评价，既然还有后续不妨拭目以待。",
        "前期非常出彩，后面渐渐脱力，最后一话就只剩下问号了 // 作画，音乐和妹子都不错(",
        "四个少女都很可爱，日常细节丰富；演出拉满，各种作画分镜爽到。剧情料很足、捉摸不透 // 药越来越刺激了，这就是无法预测的原创魅力吗 // 等一个结局",
        "可爱的女孩子们太赞了，但结局要等六月份就很蛋疼",
        "画面没得说，良心得不行，角色们的互动也很讨喜。但是目前篇幅来看剧情完全没收住，还得等6月特别篇。最后第二集开始暴走，最后一集大玩意识流，我持悲观态度吧，毕竟期望越大失望越大。",
        "有些像轻拍，制作质量也很高；但是打戏分镜有不连贯的感觉，内核和叙事水平也差了些",
        "第一集演出剧情设定各种意义上太过惊艳但越到后期越感失望坑挖很大填坑却草草了事，空有宏大的设定框架却无法挖掘多少深意；制作现场的万策尽没有造成质量显著下降作画水准（每一个妹子都画得很好看啊）维持本季前列这点可以好评看得还是挺开心，看特别篇能不能把剧情问题填上一点吧（",
        "评价和少歌差不多，用滥情来掩盖乏味，用过度的形式来掩盖内容的空洞，反复加强音之下的仍是稍显刻板的少女之情，看上去有一个“爱与死”的主题，实际上写得一塌糊涂",
        "前半截观感不错，后面叙事很混乱看得累，特别是最后两集。总体来说演出还是很抓眼的，四位主角设定讨喜，音乐蛮戳我的。",
        "sp不如不出//演出作画都可以吹，但整体观感莫名其妙的片子。杀死童话的是蹩脚的科幻。加上A.I设定之后的部分真的，一言难尽。",
        "分主要给前几集，这下我唯一一个喜欢的CW动画也没了..一言难尽//ep1，ep5单独拿出来挺好的//冷静下来再想想，如果仅作为实验动画确实有特色，至少从tv版来说还能接受6→7",
        "什么死亡工期，野岛发病，他特别篇能圆回来我直接两天四顿华莱士//和出租车一起完结对比下来就跟难受了。我之前也挺喜欢辽史逐渐成了乐子人",
        "9分的演出。1分扣野岛伸司，1分扣制作压榨",
        "说好肯定谈不上好，工期问题有目共睹，但也没办法直接说差，毕竟作画靠谱的时候还是很精彩的，演出也在线，高雄回甚至可以说很精彩，只能说是很遗憾的一部作品了。看特别篇怎么处理后续的内容了",
        "目前的表现加成画面演出就先这个分吧，对后续不抱太大期待",
        "对人类为时过早的作品",
        "6-",
        "尽管本篇这12集给我带来了不错的观看体验，但这特别篇……一言难尽。",
        "没有看的就不要看了，一季TV的时间，你完全有更好的选择。",
        "?",
        "本季度周指活当属辽史//就等特别篇了，这ep12给我搞傻了//椰岛你配不上这个制作",
        "？？？",
        "力荐。动画的制作很棒，演出效果也很华丽，由于工期的原因，做了一集总集篇，导致后面只能用特别篇来完结深感遗憾（此时还没看特别篇）。故事从开始的单元剧，到后面牵扯出主线，路线没问题，只是转移的稍微有点不太理想。剧情也反映了很多现实里的问题，一开始就聚焦的校园欺凌就可见一斑。人物塑造，每个女主都有一至两集的单元剧去描写，塑造的都很好，女主花的笔墨最多，也成功的塑造了一个主角该有的形象。就现在没看特别篇，",
        "完结得莫名其妙，据说是因为工期万策尽了，这个季度是怎么回事？里郊缺钱万策尽，这边富得流油也万策尽",
        "到头来都没看明白",
        "优点和缺点一样突出，整体和单集无比割裂，从开始到最后能吸引我看下去的还是那些演技小细节//ep1，ep11演出绝赞，ep5，ep10次之//配乐还行但音效扣分//看什么剧情舔美少女就完事了",
        "看完特别篇回来简直一言难尽...考虑到前12集还是有部分单元回蛮不错的还是给个7分吧",
        "演技作画强/",
        "完了？？",
        "季番的篇幅想要讲完一个完整的故事是很看脚本功底的，野岛在动画方面确实是初出茅庐，还有一些不足。前期的线索人物中后期略显边缘化，单回各个结构完整却不能很好地将剧情串在一起，达不到草蛇灰线，部分地方演技作画用力过度，碍于单集时长偶尔会缺少铺垫，使心理变化有一些突兀。但是全剧让人瞠目结舌的风格转换，高水准的制作，立体的人物形象塑造和亮眼的美术风格等优点令本作依然值得一看。可惜特别篇不是强而有力的豹子尾。",
        "被总集篇占了档期？先观望一下(bgm38)",
        "野岛伸司的剧本很明显能看到正面和负面的元素。负面元素保持在一个能让观者略微焦躁不安的程度，然后以此为基础去追求正面。负面常常是一些社会现实，拿来做动机非常好用，但究竟是都合还是自身的价值选择不得而知，到底还算是作者性一类的东西。本剧视点一直聚集在四位少女身上，没讲的地方保持神秘。神秘也是元素之一。这个故事讲述角度的选取也是我觉得野岛的特别之处。挺好的。",
        "作画真的一流，中间的演出很棒。最后看的一头雾水，讲好的话本可以更好的",
        "前7后6",
        "犹豫了一下给7还是给8分，剧本目前看来确实命悬一线，但是除此之外的一切元素太对我的胃口了，给个8分包含我对特别篇一点点的期待//对不起我输得一败涂地",
        "7.0 感觉还能再讲12集.",
        "制作质量极高，作画细腻，尤其是人物动作、神态的刻画。虽然断在这里，但能一直维持高水准，还是追得不亏。不过剧本还是存在问题，过于发散，每集当作单元回是不错，但连着看就感觉迷失在云里雾里，不是说再靠一集圆上就完事了。就算特别篇是神回，我也觉得很难把之前的问题一笔勾销。",
        "想骂骂不出口，想夸夸不上来",
        "演出和分镜都是爆炸级别，每个单集也是超强，但是放在一起却主次不清，那些社会现象并没有对剧情起到实际作用，过多伏笔无法回收，但是还有sp所以还是可以观望，但是期望别太高",
        "第十一话是一个很奇怪的节点，单集素质极度优秀，演出水准恐怖，兜住了前面的一系列疑问，一话就把看着扑朔迷离的剧情拉回到了主线上并能看到圆上的曙光。但综合全片而言前半部分和后半部分的内容又是割裂的，虽说是为了隐藏表里账造蛋的真实目的，但叙事重心的转移又显得突兀和不自然，前六话的单元剧从剧情上而言也并不出彩，涉及到的问题太多又都浅尝辄止 || 得，故事没讲完",
        "看完第十二集，默默哭泣",
        "隐秘的耻辱，隐秘的同盟，隐秘的战争，隐秘的胜利。",
        "后面看得我直抠头，横竖睡不着，瞧了半夜才从画面里看出字来，满篇都写着四个字“青春疼痛”——以上纯属调侃。不过也应该是我水平不足，这12话并没有看出到底落笔在什么上，总不会真是青春疼痛吧？那野岛老师还真——不如郭敬明饶雪漫了，这是实在话。片子没得说，做的确实漂亮，就是字面意义的漂亮，配色叫一个高明！如果我要称赞奇蛋，那就是要称赞中岛和子了，从现在起我记住了这个名字。",
        "作画质量没得说，每集都保持很高的水准，人设也确实不错，四位女主各有特点都挺让人喜欢的，但是剧情的话确实不怎么行，挖了很多坑也没填，很多集在里世界里的节奏都把握得不大好。作为原创番来说算是可以了，看看3个月后的特别篇能不能发挥好点吧～/小丑竟是我自己，这尾烂的没法看，降分了降分了",
        "《等》",
        "我承认，我不配看这部番，我错了，我反思，人类追完计划。",
        "直到最后一集也还是很喜欢，期待后续能补全",
        "制作是真的牛，高桥沙妃人设很吸引人，各种很有意思的演出和作画都见肝度，以至于工期爆炸。剧本完成度不太高，有些坑没填或者填得不明不白摸不着头脑，篇幅这么短社会话题的探讨肯定会浅尝辄止，野岛还非得把那么多要素揉在一起，观感会受影响，类似的如星合之空也有这种问题。特别篇也没写完，给了个很迷惑的结局。",
        "6.30更新一句：SP真的有够烂的...\r\n除开优秀的画面精美的人设外无法留下啥别的印象深刻的东西。某些集数里的某些小部分，或许是一个情节，或许是某个转镜能让我眼前一亮，但俯瞰整部作品实在无法有什么情感的波动或是共情，导致了一种为了残忍而残忍，为了猎奇而猎奇的奇怪观感。",
        "基本上可以盖棺了，哪怕还有最终话，但前后风格和叙事的割裂却无法解决，虽然十二话万策尽挺像经典复刻，但终究没痞子那种遗世独立的极端自我统筹全局。",
        "什么鬼结尾",
        "我很欣赏奇蛋独特的演出风格，期待后续。//出色的分镜、演出拯救不了整体一锅乱炖的糟糕剧情，等6.29的特别篇吧。",
        "ep12完结，暂时先给7分 感觉这后面不止特别篇啊。。你说还有一季度我都信的.. 整体美术很棒，但剧情也没圆回来呀。。 等特别篇和可能会有的第二季（？）//->ep5 似乎感觉又回来了//感觉第二话很平稳啊，没有第一话那么惊艳。可能后续会有很多单元剧会平稳落地？//ep1真的很棒",
        "这就是原始的呼唤吗？",
        "应该有二期吧？",
        "就抛开特别篇的观感来看确实有很多的问题，演出是很用心，但是感觉人物的情感并没有被表达出来，很多时候还是靠着台词来实现情绪的转变。剧本问题也不小，埋了一堆坑到最后一集也没有解答，虽然12集小爱的自己和解以后小糸的死因也变得不那么重要了，但是仍然有一大段问题没有解决。总的来说和大多数原创动画一样，眼高手低，高开低走。",
        "①如同《少女革命》里打破世界之壳，《百合熊岚》里的视而不见，《魔法少女小圆》里牺牲自我而与魔女战斗，《玲音》里的网络之神。②大概因为野岛是日剧出身，对于剧情节奏的把握不太好，比如2、3、7话。③第一话神回，监督若林信亲自负责的演出分镜，光影的运用，悬疑的营造都是大师级。④这位初人设不比隔壁的美少女作监厉害？（2021-03-31）",
        "美术能打7分，其余看特别篇发挥了。",
        "先不打分，六月太久了先七星放着，这个片现在来看属于那种演出作画上乘，脚本拉胯的典型，又犯了什么都想讲什么都讲不好，没用的要素太多，解释不清的也太多，噱头太多，超展开也太多，看完这十一集他想表达什么主题现在我也没看出来，只能说以后警惕跨界脚本",
        "将诸多元素糅杂在一起里，故意使用晦涩难懂的片段去展现故事，以此来提高神秘感，那你倒是好好把故事讲完啊",
        "果然故事没讲完。总体而言，是一部比较前卫的新潮动画，故事的重点在于抛出问题，而非解决问题，在于表现效果，而非实际效果，这导致它的揭露常常流于表面，不能真正振聋发聩，震慑心灵，最终给人留下的大多是视觉上的震撼，却难以回想起深处的、真正刻下痕迹的、值得回味和探讨的可陈之处。个人评分7.3。",
        "看特别篇怎么圆了",
        "人设美术绝赞！光看这些staff爆肝甚至送119抢救精心画出来的美少女们也值了。编剧有毒。",
        "演了个寂寞",
        "心情复杂。。。\r\n其实我唯一喜欢的就是小糸这条线，可惜也以我最不希望的方式完结了。",
        "等一个后续",
        "各方面都是黑马，我本抱有高期待。但是这展开。。。12集完结后实锤了阴间剧情。草。",
        "作为一月最期待的番，说真的蛮失望的。给那么多资源，结果都让野岛犯病去了",
        "估计能平稳落地",
        "高质量的作画，但题材欠缺新意，期待后期的发展",
        "野岛伸司就可能翻车，我谨慎的吹爆旺德诶格！",
        "目前看了4集，没啥追的动力，经费啥的挺足的，但总觉得对于题材本身研究不够深入，使得表现一般、代入感不强，背景的架设也不够细。总的来说更偏向炫技，个人不喜。",
        "作为在涉及社会议题的番中还是值得看的，哪怕是作为反面例子比较",
        "本季度周指活，一定要稳住啊",
        "女主cv太拉垮了   极度影响观感// 第五集看完   黑妹我真的可以 // 第六集看完，预感成真太草了，这老师到底什么情况// 第七集战斗分镜太神了，我愿称之为神回",
        "原创重头戏，为了这无法预测的命运的舞台，给个8分观望。剧本上野岛还是用药量极大，季番靠激烈展开吸引观众可以理解，我也不抵触这种玩法，可能完结后补番的体验会不如追番。到ep7为止只要后续不是过于拉胯，下限是兜住了，只希望圆个比较令人信服的故事出来",
        "原创番不敢给多，奇蛋至今缺少大主线，潜力值不敢高给（参考全员恶玉和成神之日），完结后若无雷点会回来改分",
        "制作规格高，本子比无职好，但是对于特定语境要求高，对的上的人会很喜欢，对不上的人会看的云里雾里的。个人不算喜欢，对于角色的身份没有共情，不过依旧是值得一看的作品。",
        "意难平之一，太可惜了",
        "好怕翻车，但是现在还是很值得推荐的，优秀的作画演出和节奏编排，虽然在首集过后观感略有下降，但是还是有点期达野岛伸司的，看后续。",
        "对不上电波",
        "ep1 ep3节奏作画都很好，璃夏真可爱",
        "制作精美，画面人物相当好看，暂时猜不到后续走向，传统的恐怖氛围一般是压抑的，暗黑的，该剧却另辟蹊径，运用高饱和度让人疯不清现实和梦境，同时能传递了恐怖氛围。",
        "画面很不错，剧情一般般",
        "这年头吹原创真的都是豪赌。",
        "挺有意思的一部动画，可惜我除了美少女和作画get不到太多点",
        "美少女很值得一看"
    ],
    "8": [
        "题材不错，人设很棒，制作也很用心，虽然后期剧情褒贬不一，但总体还算是一部原创佳作，值得推荐",
        "题材其实不错的，人设好看加分，有几卡出色作画加分，但是堆这么多东西也不填坑实在让人难以接受//如果剧情能处理好大概是可以给到九分以上的，但也许需要的是两季的篇幅",
        "如果不看特别篇把奇蛋当做开放式结局的话。。。这部番真的很可惜",
        "爱酱",
        "追得时候很想给10分，我的白月光作品",
        "TV这点分还是要给的",
        "好看就是了",
        "给7.5，人物塑造和演出太厉害，可惜了",
        "收尾不是很好",
        "不谈结局，带给我了不小的乐趣，人物也挺有个性，jk刻画的不错？",
        "成功避开特别篇！7.6",
        "还行，不烂，对得起北宇治群友吹起来的称号",
        "和野岛哥哥和解了",
        "就本篇来说只能算不完整吧，其实第十二集除了谜语一点还是不错的。人设，作画，美术什么的都很棒，ep1,ep11, 还有幽灵那集对神秘，诡异的氛围的营造很成功而且不俗气，看完后劲儿十足。真遗憾啊。",
        "不看最后一集契丹就是我心中永远的白月光！少女们的故事从未完结！",
        "如果TV版就是结尾，这部动画真的还是蛮不错的。",
        "把特别篇和本篇分开评价，本篇还行",
        "麻了",
        "被结尾拉低的可怜货",
        "故事确实奇妙，美术风格确实好，音乐也很棒，很多地方让我起鸡皮疙瘩。但剧情很多地方感觉还迁打磨。不过就算是冲着画风也要来看",
        "人设好看，草草收尾",
        "第一集的演出很惊人，爽到了\r\n补评：虽然后面没收住，不过整体而言还算一部不错的作品，演出和分镜都有可圈可点之处，看的还算蛮开心的",
        "虽然烂尾。。但是角色刻画太无敌了。。梨花和大户爱的完成度真的很棒。。社长差一点。。桃惠到后期有点崩了。。可惜。。不过前7集依然无敌。。",
        "2021年3月31日，接触bangumi后第一部根据bangumi追的番，让我了解了bangumi的含金量。“很震撼的作品，第一集就给我整懵了。现在不过多评价，看完大结局再说吧。一想到还要等三个月才能看大结局，我已经怒不可遏了！（只有她，直接与主对决。）”",
        "除了最后1集有点烂以外，其他的剧情都挺好",
        "通篇看起来都很不错，画风也很喜欢，但是这结尾有点怪怪的，配乐好听",
        "爱",
        "切割特别篇8，不切割其实我还是能给7的。可惜，只能说是可惜，这么精良的制作，感觉很有潜力的剧情发展，特色精美的人设，不明觉厉的演出，结果却被自己糟蹋，但从整体上来看私心还是想给高分。",
        "tv目前还是不错",
        "总体上还是不错的",
        "原来和13话是分开评分的嘛...故事的内核还挺有意思的，但是完全没讲完，剧情后半的展开也有点迷。虽然但是画面的表现力实属上乘，战斗作画看得人赏心悦目，音乐水准也在线，还是当作一个有瑕疵的艺术品吧（",
        "不加最后一章的话",
        "对于原创动画来说制作水平确实非常好，前期的节奏也同样紧张有序，但后期剧情的发展还是显得逊色了不少，特别篇更是让人捉不着头脑，整体质量还是相当不错的（8.5）",
        "标签说明了一切\r\n追番感觉是真的舒服",
        "单论tv来说，是原创番里难得的脑洞与剧情齐飞的故事，就是当时每周等更等的辛苦了。",
        "蛋我的蛋 你怎么死的这么惨啊",
        "补标",
        "演出力和人文精神都很到位，op改编喜欢",
        "感情分，虽然烂尾，但我真的很喜欢前半部分",
        "结局是什么啊？前面那么好看结局就这",
        "就像胸口刺青",
        "作为原创足够惊艳，但是后续乏力",
        "补标 设定和剧情到6，作画和配乐到7，因为大户爱所以到8分^ ^很久没有体验过对角色一见钟情的感觉了~~个人很喜欢这种充满神秘感各处布有暗喻的番剧，为了一同解读其中的暗喻还结交到了一些好友。虽然最后不免有原创通病草草收尾，但总体而言还是很喜欢的，会偶尔重刷。",
        "等找时间二刷",
        "享受",
        "足够难忘的追番体验。明明有这么多优秀的单集，但为什么最后合起来会变成这样呢？我还是很喜欢本作意识流的青春伤痛风格，主角团的人设互动也足够吸引人，无论别人怎么说，蛋不灭!",
        "如果不是很在乎結局的話能算個7.6分，劇中少女們的互動和各種日常/戰鬥畫面都十分出色，就是結局有點意識流",
        "带感，画面好，剧情吸引人",
        "我真的很爱这个（大概是画风和人物太戳我了 qwq ）所以看别人提到的问题我都没感觉哈哈哈哈（anyway我本来就是个对这方面不敏感的人）",
        "怎么把美少女画得可爱又不色气呢",
        "只要我不看剧场版它就没有烂尾，就算烂尾奇蛋物语带给我的乐趣也比烂番多得多",
        "虽然当时每周最期待的就是奇蛋更新，但是这伏笔回收率和脚本作为原创，甚至连故事都没讲完整，在这上面我会打不及格的分数。\r\n但是奈何原画和美术board的质量实在是屈指可数，能感受到制作组拼尽全力燃烧生命给作画赋予生命力的过程，因此我还是得夹杂偏爱给到8分。",
        "还不如就在这完结呢（",
        "赢蒜太多了",
        "不包括特别篇",
        "8.5",
        "补标：我已经怒不可遏了！！",
        "蛋完美体现了cw这家公司的上限和下限。也就是作画和剧情",
        "最后一集观感稍差，可能是之前太惊艳了，总体满意",
        "人生第一部日本动画，一坨屎",
        "总体打9分，可惜有特别篇，8分吧，还是喜欢这种风格（",
        "非常有意思的动画，人物塑造基本完整，而且引发了社会许多层面的深思。不过结尾收尾收尾有点突然",
        "有燃爆打斗、有引人入胜的bgm、有刻板现实的呈现、节奏超舒服。越看麦皮宁镏越喜欢，打开麦皮开关。作画很不错，好多地方表情的变化画绝了。台词设计很棒，很多金句发人深省，剧情的寓意也挺不错，补番的时候每集结合分集评论区模拟追番体验观感很棒。不算特别篇前十二集的制作剧情都很可以，除了太多坑没有填，要表达的东西其实都讲的差不多。人设真的精致，ep12真的意识流。",
        "作画好，喜欢大户爱",
        "少女的历险",
        "特别篇扣一分，正片很好看但一想到特别篇原本是正片结局多少有点蚌埠住，还好没把特别篇结尾加进来要不然就不止扣一分了",
        "没有看剧场版，TV结局已让我比较失望，但是除开结尾，前中期表现可以用完美来形容，那种眼前一亮的欣喜感很难得；如今我仍然会把它推荐给感兴趣的朋友，有许多非常优秀的单集。",
        "成也脚本，败也脚本，但是我还是很鼓励这样的尝试的，能有这种制作规格和引起那么大讨论热度的原创动画已经不多了",
        "回过头来，就TV而论，依然不失为一部相当优秀，让人眼前一亮的作品。",
        "2021.03.11-2021.04.11 199.0sc (剧情:95 画风:95 人设:95 综合:94 平均分:8.92 最终印象分:9.1)",
        "不看特别篇就是牛",
        "这比起烂尾更像是在，埋坑？大概",
        "1月最佳原创",
        "爱蛋❤",
        "只论本篇完全可以力荐）",
        "很牛，抛开主线和特别篇的话",
        "8分上位。只能给8分还是比较残念的",
        "单看本篇有被惊艳到",
        "高开低走，最后的结局确实感觉莫名其妙，一种我少看了一季的感觉。没看特别篇，也不打算看了。当初一路追下来的，除了最终话其实感觉还好。",
        "对我有特别的意义/超优秀美少女人设，圣高桥",
        "确实是挖坑不填，但还是好看",
        "只要我没看过ova，它就还是那个有一点遗憾的好番",
        "真的可惜了",
        "1-7不错，8总集篇，9也不错，之后感觉有点赶。看的时候感受到一种很独特又很正的味道，推荐一看",
        "不要看特别篇，快跑",
        "cw 暂时的神 既然挖坑不填 那还不如做美少女贴贴日常",
        "未讲完的故事。剧情发展超出了脚本家的水平，脱离掌控的剧情显然不能靠20分钟的特别篇圆回来，再加上工期的不足，使奇蛋只能成为“半件艺术品”。\r\n为四位性格各异的奇蛋少女私心加一分",
        "本想打四分来着，才发现特别篇和TV是分开的，TV7.5分吧",
        "挺好的，前期太高了，后期容易摔惨",
        "很强\r\n但出第二季之前就别看特别篇了\r\n很奇妙的一部番，可以说是我第一部粉上的番（至今也就两部）。气氛很强，女主很可爱，画面冲击力强。在剧情结构上可能有些不完美（不然就打十分了，你倒是出第二季啊（无望中的希望））\r\n但，很强",
        "要是结尾不做成这个样子 评分至少往上提一整分！\r\nOP简直不要太爱。第一集很喜欢",
        "制作精良，剧情可以期待，但12集真的什么都讲不清啊",
        "精致“京都”清新风+猎奇冷冽悬疑的奇妙结合；其创新的尝试更值得赞扬；在还原经典题材—青春少女心理的同时有更成熟的思考和内蕴—不论是抵抗恶意、摒弃猜疑/嫉恶还是对真实人生状态的真实还原——最后爱对友人的放弃，以及主角团几个人克服不了的各自的性格和障碍，真实的不完美、隐喻；当然叙事上还是有问题的，总体来看有所割裂但其实是自洽且具有深度的，我觉得是同类偏意识流隐喻作品中目前我看过最好的",
        "rnm",
        "不算特别篇其实还不错",
        "我爱奇蛋",
        "蛋，我的契丹 bgm38\r\n最喜欢的题材，展开成这样，浪费作画！\r\n主角们我都很喜欢啊\r\n多搞点日常都好\r\n角色和作画和私心加2分",
        "不算最后一集还可以 演出不错",
        "野岛伸司，你好温柔。剧情除了芙丽儿外都猜到了，请叫我预言家。果然多年的日剧经验没白费....但由于第七集的内容直接让我想起了我自己的家庭，过于暴雷现在对奇蛋的观感并不是特别好。",
        "这动画带给我新鲜感太多了......画面和美术很艳丽讨喜，还有离奇荒诞感很吸引我。",
        "刚看完第一集，我便为他预定了个人年度动画，第十一集播出的时候我还在赞叹其惊人的展开，并对结局充满了期待。但现实是残酷的，魔法和奇迹也是需要工期和好剧本的(bgm38)，第十二集强行扭转的剧情和特别篇摆烂的结尾让前期的铺垫全部落空。话虽如此，奇蛋物语还是在我的追番之路上留下了非常浓重的一笔，抛开讨喜的人设，精美的作画，前期引人入胜的剧情不谈，他最能打动我的还是对青春期心理成长的细致描写",
        "非常厉害的演出片",
        "喜欢看这个多多少少沾点社恐，二次元终究是假的，希望大家像主角泷川美羽一样，“我已经怒不可遏了”勇敢的劈向虚假的现实，迎接美好的未来",
        "人设，分镜，作画",
        "优点是人设、演技、战斗场面的想象力、情绪调度、以及ep11这样的完美单集，缺点是宏观上对剧情的把握比较差。做个不一定恰当的比喻，就像是一个考试迟到的天才学生，卷子只写了一半还字迹潦草，但其中体现出的水平与功力还是远胜那些懵懵懂懂答完整张卷子的平庸者，7.5+1",
        "我知道后面烂尾了。但我绝对不认为看奇蛋物语会是一件令我后悔的事",
        "别看特别篇，特别篇就是?",
        "抛开剧情不说，单从演出质量和作画水准，这部番已经超越了同期大部分番剧了",
        "非常好看的美少女动画 故事线的展开很难预料 但是结尾的设置有些超出之前故事的体量了 显得野心有些大 或许在之前的体量里完结会使整体更优秀 另外是部作画片且人设好看 观感很爽",
        "如果不看最后一集补全的话，本应是一部不错的原创作品，奈何……经典的高开低走",
        "佳作",
        "不考虑最后一集",
        "意识流，1月目前的最大惊喜",
        "7.6",
        "ova什么了色",
        "我的评价只有两个字——「抽象」。\r\n（不过是褒义的）",
        "知道还有特别篇松了一口气，12集工期这么赶还能维持水准也是不容易",
        "结局迷惑程度比隔壁薇薇更甚，但是前几话还是值得一看的，每一话要拯救的少女都影射了日本当前的社会问题，细想还比较有深度，演出也十分出色。可惜最后结尾低走了，若林信想表现些什么，但受限于剧本并没能完整地表现出来。",
        "半夜补完后被气到了，前面有多喜欢和期待后面就有多失望和无奈，即便如此我也还是蛋批（",
        "抛开特别版的剧情烂尾，tv版还是全方位的强。第七集的演出堪称神级，只能说可惜了这么有潜力的剧本。",
        "最后一集没看，感觉以后也不会看了",
        "好作画，结局拉跨",
        "画面挺酷炫",
        "之前追番有就具体的某几集写过一点评价。我觉得它讨论的话题还是蛮有意思的。\r\n2.17 四人开蛋那里分镜做得特别棒。最后那个转折也很有趣，把观众的心提起来直至剧情高潮。\r\n4.14演出绝佳，尤其运镜（我好像串了）很自如啊。我实在是喜欢关注社会问题的动画，再叠加意识流和细腻的心理描写我就更兴奋了。无论是前面对校园欺凌、师生恋、性别障碍、家庭问题和偶像的讨论，还是后面的 ?，都刚好戳中我。各种象征也是我",
        "人物刻画满分，每一个画面都值得反复观看，少女们的举手投足真是太有魅力了。烂尾在意料之中，毕竟这种题材能做个好结局的都至少算准神作了。",
        "高开低走，可能是原期望过高？",
        "实在不知道怎么打分，前期的优秀和最后一集的烂尾可真是对比鲜明",
        "虽然最后一集烂了，但前面还是很好看的。这四个少女超级可爱，打斗也做的很好。",
        "寄的是特别篇，和我本片有什么关系？",
        "演出论的参考，人设的体块划分，色指定也很有意思",
        "人设真的太棒了，为此我甚至开始玩小圣杯了",
        "8+ 真是抵抗不了这种色彩鲜艳的美少女动画，开场OP一响我整个人就动不了了。无论音乐，人设，作画和关键集分镜，动作场面和特效，都非常完美。剧情上听说野岛写剧本写飘了，结尾很难在一集内收住，但12集看下来要素已经完备了，且四个女主的性格和心路变化已经塑造得很全面，即便故事停在这里也无妨。另外一点，配角的塑造功力深厚，芙莉露，小丝，老师也好，都很有不一般的特质，有趣。",
        "这番没有结尾，不然有希望封神，像印度入侵一样平稳落地也行，啥，特别篇？你做恶梦了吧？",
        "若林信，我的kami。剧情分-2",
        "真的致郁，后面杀死宠物的那几个小东西长的真难看",
        "还好特别篇没算到TV里，不然分数会更低。TV本篇还是值得一个8分的，无论是制作还是剧情都是，顺便在吹一下op",
        "非常棒的动画，op我超喜欢，挖了很多坑，不过我依然很喜欢",
        "精彩的人物塑造，华丽的战斗演出作画奠定了在我心目中的地位，在当季与赛马娘一起成为我的周指活",
        "每一集基本上都有非常好的观感，如果不是野岛摆烂的话，完全可以和无职争年度动画，确实很可惜，若林信监督辛苦了",
        "补番党，最后确实节奏快了些，至于烂没烂尾完全是个人主观感受，我觉得这个故事很好，尤其是逐步展开四个主角的身世，这种和角色产生感情的感觉让我想起了猫物语，不是说有什么共鸣，只是觉得“这个女孩好让人心疼”的感觉，每个角色都很有特点，在我看来富有新意，但是最后两集好像是把其他角色删了一样，有点强行降智，把之前塑造的形象基本毁了，不是说最后两集不好，单拉出来第十一集的人工智能故事是很有意思的，第十二集的自",
        "俄狄浦斯期的少女和出埃及记里的犹太人一样，第一次拥有了自己的神，多美妙！作为普通观众我只能为作画打出7分，作为分析者我该为这样的梦境给出9分，那就打折中的8分好了。",
        "这部动画没有剧场版，太可惜了。",
        "黑马预定，好久没看到如此意识流的新番了，但原创嘛。。。总觉得很不安，希望不要变成迷家",
        "7.54（7.9/0.3） +音乐.画面|设定.角色.神回-|深井冰回.剧本 和很多人看法不同，我觉得第12集完全没拉，作为单集来看非常圆满（除了穷了一点以外）。若从总体架构的意义上分析奇蛋的烂尾，其实第11集已经处于盛世下的危机了。在这里先夸一夸cw，我敢说没有比cloverworks更懂美少女的了，夸完了吧，作为岛沉蛋破的亲历者，目睹一次失败的资本运营与一次失败的创作，cw真心死妈。",
        "当时很感动，而且很可爱，而且风格很喜欢",
        "一月唯一神",
        "8.2/10",
        "我好喜欢这种魔法少女",
        "不论作画、制作还是剧本都无可挑剔，出色的叙事节奏，虽然八九话有灌水嫌疑（碍于工期勉强原谅了），总体想要讨论的东西还是比较深刻的。充满想象力的奇蛋世界和对校园暴力的反思两相碰撞，是一种比较具有戏剧张力的艺术表现。不过关于校园暴力目前讨论的深度并不及《三月的狮子》，不知道后续会不会引入更多关于死亡的探讨，第九话结尾信息量有点爆炸了，然后它没有结局……Orz",
        "大户爱可爱",
        "很可惜的结尾，但无论如何打八分，因为好看",
        "十一集直接看出心理阴影",
        "一月宝藏番，画风精致，故事有趣，静待接下来的发展",
        "作画质量非常高，剧本发挥不太稳定",
        "妹子很可爱，太多太多坑没填",
        "幸好把特别篇独立出来了，不然我都不知道怎么评分了",
        "烂尾-※1",
        "TV剧集遗憾留坑完结了，不过整体体验还不错（特别篇...存在过吗？）╰(*°▽°*)╯",
        "本篇前面半部分观感极佳，从第8集开始可以看出制作和剧情推荐有些力不足，但是总体还是很好看的",
        "有时候去吃海底捞，会觉得那碗牛肉或是什么的酱比涮的肉还得我心，大概就是这样的感觉",
        "看到中间的时候，觉得剧情展开颇有既视感（Darling in the franxxx? 应该还有其他）。这种突然加很多苦难而复杂的设定的动画，总觉得都很难有个好的收尾。13话其实有没有都差不多，剧情上并没有很多展开，最终还是停在了一个模棱两可的位置。追番的主要动力还是优秀的人设音乐美术制作，剧情上从中间开始就没抱太大期望。最终我觉得也不算烂尾吧。这种剧情硬伤然后靠制作引人入坑的算不算是种诈骗呢？",
        "十分看好的一部番。通篇意识流+隐喻很少见了，何况还是原创，有当年看轻拍时的feeling了（这才是所谓动漫啊）。希望能把悬念和画面保持下去。//最后三话超展开其实也不出意料，毕竟感觉想讲的东西还有很多，而且目前来看三集的水平都还尚可。希望6月的sp能把之前抖的包袱完满的圆回来。//8//野岛，我日你先人！！（振声）",
        "undefined",
        "本来以为超神作预定，一个sp篇打我措手不及，我愿这作品到此为止为第一季，还是打个高分吧。。。这部带给我的感动反省和恐怖，真是这几年少有。青春期题材很多，对准自杀少女，以超现实的展开去展现她们的烦恼，带来一个“何至于此结局”的开放性问题，即生又何冷漠至此。本来以为是个现实关怀题材，后来发现起因是实验的时候，有点生气，感觉少女们被物化了，续作赶紧圆回来，不然她们认真烦恼是为了什么，巴啦啦能量吗？如果是",
        "当时看了pv就很喜欢这制作，一种心动的感觉。",
        "还挺神奇的体验，希望出现更多这类“别致”的作品【喜欢，但不完全喜欢【算了，还是很喜欢的【对不起，哥谭，我喜欢谜语人",
        "作品主要以各种与死亡相关的小主题组合构成，作为原创番，单元剧制作非常优秀。结局没有走常规路线，而是充满了编剧的任性处理，尤其在还未填坑的同时挖了新坑，这对于季番来说是影响颇大的。但尽管如此，这个番天马行空的想象力与现实映射力都给我不小的震撼，我喜欢它",
        "作画方面和题材方面值得点赞。",
        "前两集仿若神作，中间高开低走，结尾时故事完全没讲完啊，难道说还有一季？",
        "不错不错，快把后续吐出来",
        "你没特别篇我至少也可以给个画面分七分，你这…//离婚冷静期过了之后觉得奇蛋还是挺好的…",
        "除非出剧场版或者第二季填坑 否则不推荐 8分仅代表前12集的评价",
        "虽然特别篇什么坑也没填，但就整体观看体验来说依然是相当好看美少女原创动画，对少女们细腻心理的刻画与描写是其最大的亮点，一些不明所以的科幻元素感觉纯属画蛇添足",
        "只看本篇还能算是一个可以出第二季的绝妙故事",
        "后期发力不足 有些坑没填",
        "阿淳哥带我看动画（x）虽然烂尾了还是看的很开心的，我比较关心的个人角色刻画都做的不错，整体剧情没收回来就没收回来吧（",
        "年轻人第一部演出片",
        "不太喜欢叙事手法，感觉以卖人设为主吧，以看妹妹作目的的话是佳作",
        "故事没讲完啊。",
        "算了啊",
        "虽然后期才开始赶主线、堆砌华丽的设定，最后还无法结尾，但为了在追番奇蛋物语时那种非常少有的激动心情，我仍然会推荐奇蛋物语。",
        "我是谁我在哪辽史讲了个什么",
        "前面追着看是真有感觉，结尾我只能说啊这",
        "非常喜欢第一集和第十集。前期最大的优点就是举重若轻。\r\n考虑到不完美之处还是较多，给个保守些的评分，等特别篇出来后看看是否修正。",
        "7.8  高开低走，后继乏力。画风清新细腻很舒服，作画和演出（前半）水平也很高。ep1给人的惊艳感只维持到ep7，截至前半段可以有8.5+，但从ep8就开始频繁出现诸如格调速降的背景设定，强行生硬的主线推动，不再新奇的单元故事，让人反胃的猎奇虐杀和一转AI 的完结挖坑等等缺陷致使观感一路下滑，虽然我并不认为特别篇能为这部动画划上一个优秀的句号，但还是希望明天我能收到一个惊喜。",
        "最后结尾比较微妙，看特别篇了（补评）//我愿称之为本季最强\r\n作画真的无敌，打戏有张力，分镜依然很合适，bgm配的恰到好处而且都很好听，四个女主四集下来都算是立住了，并且很自然地把四个人聚在一起了。还有暗线（小糸的真正死因）\r\n感觉可能?中的少女都无法被拯救，但是四个人在战斗中会获得成长并得到拯救的结局（？",
        "jc真好啊，先8?，看特别篇发挥吧",
        "唯一的缺点就是太短",
        "观感超赞，但是集数塞不下制作人员想表达的内容，期待剧场版",
        "7.5分，非常棒，很神奇的一部作品，可惜还没看结局。（听说结局烂了）",
        "特别篇的烂尾掩盖不了本篇的优秀",
        "在看第9集了，看完回来打分",
        "9.5+8.5+7+7.5+8",
        "制作挺好，新剧集更新的时候适合开派对一起看",
        "用奇幻夸张的手法，描写现实中真实青春期的各种问题。既有优秀日剧的真实感，又发挥了番剧特有的奇幻特点。",
        "奇蛋是开局异常惊艳的一部原创作品，超现实主义的风格让人想到魔圆，但后期故事逐渐展开之后反而显得没那么出彩了，希望6月的OVA能把挖的坑好好填完，暂时8分。",
        "虽然烂尾严重，但是我还是很喜欢它，第一集会反复观看。",
        "作画全程保持高水准，妹子人设好看；后期剧情观感乱，设定抛的太多，反而收不住。",
        "人设和音乐，作画都是非常优秀的，剧情见仁见智吧，我觉得一般般。",
        "这部番是我一月的必追番，作为一部原创番，我很是期待故事发展，精美的作画和美少女令我会心一笑，虽然主题很沉重，但这才是精髓所在",
        "社长：没有跟队友一样刷到bug级boss就算赢！（期待特别篇，希望不要烂尾。",
        "最后该怎样结尾呢",
        "快出后面的，好看",
        "真棒啊，坐等第十三集//听说很不错，看看",
        "在最开始看的时候，有种在看黑岩射手的感觉（但接下来的剧情与黑岩完全不同，但却出乎意料的看起来很舒服）\r\n不谈伏笔，铺垫等各种细节，整体的观感还是不错的，个人感觉可以接近八分，7.8左右",
        "?",
        "很久没看到过这么劲爆的原创了（顶",
        "就把这片儿当做开放式结局吧（",
        "等特別篇",
        "刀了老师 绝逼是坏人（￢㉨￢）",
        "好看！等6月底的最终话！",
        "等最终结局。\r\nbtw频繁切换视角时空的方式很久没在动画里看见了，更常见于小说。",
        "剧情相当零散，以至于要放个总集篇整理。。总之等完结再看吧。作画无论日常还是打戏都很出彩（还有咻卡咻！咻卡咻！）",
        "自我救赎 自我觉醒// 画风很棒，动作戏经费一直在线，今年看到比较惊艳的原创番，期待6.29大结局",
        "挺有意思",
        "等大结局才好评",
        "原创作品，人设很好看故事有意思",
        "经费充足,堪比动画电影的精良作画,近几年来有印象的作品中,能一较高下的的好像也就是京紫这种了。分镜可圈可点,对女主近距远距的多角度展现,感觉随手截图就能拿来当壁纸。意识流的展开在本档期也算的上一股清流,不过说起这个又想起了被百合熊支配的恐怖,只能说作为原创作品希望务必平稳降落。",
        "挖的坑没有填完扣一分",
        "可是我实在是太喜欢契丹的美术了",
        "喜欢作画和人设/等了三个月啊，怎么就要崩了呢..../",
        "魔幻伦理剧，野岛老师结局可千万别写飘啊",
        "女主形象可以说是最喜欢了。觉得其实后面的展开没有什么问题，其整体的展开的程度在第五集其实已经很明显了。最终也只是略超预想的范围。其表达对核心思想深度探寻与表达的欲望之强烈，使其甚至可以牺牲故事的整体情节与世界观合理与完整性，去将想要的东西集中在不起眼的地方。这于我并没有什么问题。等待时间检验吧。保留期待先不给满。",
        "与其说是寻找校园暴力的解决方案，不如说在提醒观众不要当“视而不见”，不要当加害者\r\n内核是个挺简单的寓言故事，加上了科幻和奇幻的皮\r\n仅针对立意我觉得倒是没什么问题，这样就够了，写太大更没法收\r\n\r\n演出部分“如果当时有我在，被害者会怎样得到拯救”， 其实是theatre of the oppressed，一种以戏剧讨论社会问题的形式，找找资料其实还挺有意思的\r\n\r\n分数想给7.5, 于私心发个8",
        "喜欢看女孩子们互相拯救共同成长的故事 最后两集看的有点懵",
        "接地府的谜语人",
        "总体而言很棒，无论是音乐还是画面都不错，就是后面剧情展开的很慢，在只剩下几集的情况下才开始进行，还好制作组没有为了完结而妥协结局，准备了一个特别篇来补充剧情，就是没有讲完实在是太可惜了。",
        "虽然确实有点不说人话，但还是好看的",
        "无法预测的命运之舞台",
        "等6月份特别篇填坑了。",
        "不管怎样还是会去安利",
        "其实每一集如果单独拿出来看其实大部分都还挺好看的，但是一旦连起来就不太行了\r\n作为一个明显有些新设定 新谜题的原创番，前面接近十集的剧情一直在原地踏步，几乎对于整个世界观一点推进都没有。\r\n比如 中间有集 一整集结束后 爱想通了去上学了 然后后面就没了 。我一点也不理解她去不去上学究竟改变了什么。再比如，有集结尾璃夏解开和她母亲的心结，确实人物有了一定成长，然后呢，这个成长还是对主线故事却一点推进",
        "从好的地方来说，镜头和构图水平还有台词精炼度有文艺电影级的鬼斧神工。差的地方来说，前后落差太大，真相平淡无味，但是也还高于平均线",
        "6月再看12//这剧本我已经不抱期望了，不过演出作画值得反复刷，野岛还需要多累积经验",
        "好家伙，日剧的编剧搞了个动画的脚本，而且作品的评分都还挺高的。这分镜和演出近乎完美，使得整不作品表现力极强，再加上出色的画面和音乐。唯一不确定的就是结局了，能不能封神就等6月29号了。",
        "小圆精神续作，这第二集突兀也满载希望\n//2021 4 17   \n没看懂怎么就喜欢老师了，这之后我就没什么想法了",
        "心死了一半，不会复燃，只微微波澜。",
        "顶尖的作画、人设和色彩设计，如果把每一话当单元剧来看不失为一个出类拔萃的原创动画。然而剧情设计却很难差强人意，从前几话的颇有幻想风格的意识流动画却在后几集急速展开到非常朴实的科幻系动画，把青春期少女的情绪问题转嫁到了虚拟AI的恶趣味，论剧情发展迷惑程度颇有国家队第二的意思，只不过奇蛋全篇就没让观众顿悟过。如果有奇蛋物语：真心为你或许能绝杀，目前来看还是差点味道",
        "劇本問題無可迴避，但這十二週特殊的觀影體驗對我來說仍是不可多得的",
        "只看前12话然后当作没有结局的话还是挺不错的（x",
        "镜头感不错（第一集",
        "老师什么情况没说，最后那些女主拯救的人又该身处何方，杀他们宠物的人又是谁，又该如何面对他们俩所制造的女孩，原创賭在你们的手里啊",
        "8下",
        "近几年有热度的原创已经很难有了",
        "奇特的大杂烩，期待后续。",
        "未完待续",
        "奇怪",
        "配乐独树一帜，非常喜欢，奇幻框架不错败笔在AI少女，少见的非常多细节的作画（京阿尼的感觉",
        "由于特别篇的存在，目前暂时给8分，非常有特色的一部动画，还是看看能不能把挖的坑填上吧",
        "今年开年原创第一，期待六月份最后特别篇！",
        "没有变成惊吓的惊喜。优秀的演出一直在线。色调和构图形成极其夸张的表现力。除了第二话之外的动作作画都很优秀。从悬疑惊悚坍缩到低配P5变质为美少女日常又不断铺超展开，最后也还没有失控。总体是足够有趣的一部动画",
        "期待最终集",
        "（看到一条评论这样说：12集作为倒一集的话就是烂尾，作为倒二的话就很精彩）期待最后一集把该说的说完",
        "十一集的前传还算可圈可点，十二集的表现实在太意识流了，完全失去了现实感|原来是万策尽了……",
        "7.7  很多地方没讲清楚",
        "即使后面剧情崩了，细节演出和镜头运用都非常值得一赏。//太神秘了，第一次看到做到最后一话被挤压的近似腰斩的？到底有没有第13话？你要说质量差也就算了，之前除了两集演出拉跨了点，其他都远超平均线的制作……虽然资源不行也能窥视一二，但这有头没尾也太怪了吧。//特别篇烂尾，结案了，但依然有足够优秀的闪光点。",
        "一部残缺的佳作",
        "能不能神作就看特别篇了，但是8分打底应该没什么问题",
        "7.5 对少女和心理的描写比较认真，人设、战斗、作画和演出都不错。就等特别篇了。",
        "电视剧脚本家跨界来给动漫写脚本真是降维打击，不管是剧情的深度还是故事的推进都很舒服，期待最终话。",
        "我看到了原创番的希望啦",
        "本季度冠军，绝对高的制作水准和话题度，拥有非常出色的单集，同时也导致其他的集数逊色了不少。能看出野岛伸司被压抑了很久的表达欲，以及把这些表达糅合成一个故事的努力。严格来说故事没有讲完，期待特别篇的收尾。",
        "直到最后一集也没看懂这番到底想讲啥，坑挖得太多怕是要填不上了，只能期待特别篇了。// 剧情太乱了，出特别篇是为了致敬EVA吗？// 11集的超展开把我看傻了 // 这就是传说中的《新时代魔法少女》吗？一月最佳原创动画。本质是美少女动画，用在异空间化身美少女战士打怪的方式展现青春期少女的种种烦恼以及社会问题。人设和剧情都非常棒，而且后续似乎有超展开，有成为神作的潜力。",
        "。。。？",
        "暂且观望特别篇",
        "人类是不会吸取任何教训的",
        "本来期待总集篇看完后让我给个九分，没想到这么拉，该讲清楚的没讲清楚，但是11话的表现还有人设都很强，在追番时还是很开心的",
        "画面很炸裂，如果能好好说人话那就更好了。",
        "7.5 尽管虎头蛇尾 但观看过程中的期待和乐趣是无法否定的 野岛展现了足够的剧本水平 所谓的噱头元素堆砌其实都是值得讨论的现实话题 若林信才华横溢的画面掌控和人物刻画也眼前一亮 奈何野岛的自我满足、不顾全局的隐瞒 让本该12话收尾的企划俨然儿戏 失败了呼吸都是错的 亮点变成了喷点 令人期待变成了故弄玄虚 只能扼腕叹息",
        "音乐、画面、分镜、演出，各方面表现力都炸裂！故事还没有完全讲完，好多的伏笔还没有展开，期待六月的呈现！",
        "特别篇没一个小时绝对救不回来",
        "带感欸",
        "7.8 虽没高开低走，但也没达到预期的效果。优秀的作画与演出堪称惊艳，故事上的悬疑感一路攀升，但因为工期的问题没能得到顺利解决，以至于需要特别篇来讲述。但总体依然是讲述了冻鳗美少女与无数社会现实的优秀作品。",
        "千万别翻车，求你了\r\n连大结局都来不及播，，，",
        "剧情不错",
        "作画很强，但是故事还没有说完，给了一个很好的悬念。",
        "意识流是好的",
        "制作很精良，剧情也不错，属实好评",
        "人设真的极为吸引我",
        "很喜欢它的制作",
        "特别篇是什么，你做噩梦了吧。/特别篇不会抹除我之前的感动，但是野岛还是得死。",
        "高水平的制作+迷之剧本",
        "作画演出简直无敌，部分单集不错，但整体而言主线推进太慢了，乱添设定，不知道特别篇怎么圆回来",
        "上限成神，下限成神之日（八成怎么也到不了下限），期待能成为20年代的小圆//第6话要炸（指观众脑子//第7话太平稳了，以至于和前几话比起来都过于平稳//第9话有点悬，感觉不太乐观//10话反向三集定律，NB",
        "还不错",
        "原创的不确定性啊",
        "等特别篇//给制作工期和野岛弄垮了",
        "亲爱的蛋，我愿抱有期待//嗯，12集完结挺好的",
        "高级的媚宅动画",
        "前面非常好看，最后都没交代清楚就结束了？  这就很难受了呀",
        "ep7神回！！！",
        "第一集让我眼前一亮，但第二集存在明显的断层，和第一集相比有很大的落差，第三集有所改观。画面质量和分镜都很不错，未来可期，希望别崩",
        "优点是形形色色登场美少女的人设，值得一题的是高对比度的色彩风格；争议的是机械降神般的剧情，不过我个人还是挺喜欢的，希望最后一集能交上完美答卷吧；最后一集不出所料的拉了QWQ",
        "秒了",
        "体验到了原创的魅力。角色设定和剧本想要试探的方面都让我觉得很有意思，演出和作画优秀。很喜欢，带来过惊喜也带来过失望，但都是很有意思的回忆，谢谢你，eoe（不是）。",
        "这剧情制作确实吸引人 期待特别篇",
        "人物刻画，作画，演出极为细腻。不过说实话后期前期是有些脱节，一开始我理解是这些女孩都有青春期心理上的障碍，战斗是为了打开心结，后面开始出来ai洗脑，死亡诱惑，的确有点接不上。感觉从青春文艺变成sf了？不过我还是挺喜欢的。",
        "在战斗和交锋中与挚友发出爱与希望的呐喊，终将超越自我，奔向美丽明天。",
        "恋童癖大作",
        "作画太棒了",
        "作画演出质量奇高，只要后面剧情不拉胯至少8分往上。第六集结尾没看懂。最后一集直接给我看懵了，相当意识流的蒙太奇，剧情明显还没结束，希望特别篇别拉胯，毕竟制作水平这么高的原创动画因为剧情烂尾了实在可惜，不希望再出现原创动画的诅咒了。",
        "在特别篇出来之前先降一分",
        "等待最后一集",
        "感觉少两部剧场版",
        "演出极有魅力，野岛伸司没有动画脚本的经验果然还是有一点坏影响，后半程暴走的灵感让剧本的完成度下降得很厉害，希望特别篇能好好打磨好好收尾。少数派少女的青春物语，这种题材也不错",
        "给最后两集的分",
        "结尾没怎么看明白 临时降一分（x//第11话的展开体现了原创独有的魅力/做个不合适的对比，感观在京紫之上",
        "有点神奇的番",
        "最后一集观感依然很棒，留了个悬念到特别篇，期待",
        "演出好顶赞，妹子好棒。校园霸凌+宅家 打头，旁观蛋生JK呼应旁观挚友跳楼？然后突破救人，所以基调是救蛋生，救挚友，交朋友，救自己？从前面的回忆来看，女主应该是比较自卑的，结果第二集这么主动黏人？还有老师，总觉得有问题 // 作为一个出场角色基本是女性中的唯一一个男性，感觉老师会担任恶角 // 未完待续",
        "补标8.3",
        "太难受了，为什么故事就是讲不完",
        "不得不说若林信监督拍美少女日常互动贴贴还是有一手的，前中期主角团互动时水灵灵的jc感看着是真的舒服，梦回22/7《那一天的她们》。演出画面表现力也相当抢眼，虽然战斗表现还是差了口气，但少女挥舞着冷兵器近战搏斗果然还是永远的浪漫。可惜最后几集的剧情展开比较一言难尽，设定世界观也是只挖坑不填坑。虽然不指望特别篇能填坑，但我还是很期待若林信监督和梅原P好好休息之后能以最好的状态给我们带来一个精彩的收官回",
        "至少那三个月的快乐是真的，作画演出看的酸爽。但想想如果连着看可能感觉并不怎么舒适吧，无论最后剧情圆不圆的回来，不少集与集之间都有不小的割裂感，戛然而止的剧情和多变的演出风格。",
        "完结了的话得评个分惹\r\n最后一集是这样的话确实不太行 \r\n不过整体来看还好w\r\n讲的故事也很好 人设也不错！",
        "这是，未知的舞台，我太爱了！！！",
        "期待六月的新篇",
        "1月最大黑马。开头凭借优秀的悬疑氛围及山雨欲来的里世界甚至被人称为下一个小圆。几位女主登场后故事进入主体模式-每集的战斗都与砸蛋者的心境相关，几位女主在一点点解开心结的同时增进友谊。结尾曝出了最终boss及世界观原委但我认为不是很精髓。不难看出这是一个仓促的企划，就像一个开放命题-铺设开头引人遐想，中间填入美少女故事这种最稳的内容，结尾则根据企划的进程编写合理的解释。是很优秀但不算完美的原创作品。",
        "风格让我想起flip flappers，同样是充满想象力的冒险，色彩绚丽的精彩战斗，画龙点睛的百合日常，也有着一定的哲学探讨，难能可贵的原创精品，虽然剧集完结但是剧情还未结束，等到特别篇仍然有封神的可能",
        "就冲这作画和音乐足够力荐，人设十分戳我，剧情上虽然感觉后面出现的蝴蝶莫名其妙...也能明白讲了什么故事。期待ost",
        "能不能封神就看特别篇了，希望特别篇的时长可以是2~3话的篇幅，要不然感觉根本填不完坑。第十二话，在世界中心呼唤爱的分镜简直太棒了！",
        "二周年二刷#被禁锢在蛋里的不仅是高雄和若林信，还有21年的那个春天，同时希望看到高桥纱妃新的人设片",
        "好惊喜好惊喜！",
        "等一手妙手回春",
        "一言难尽，但是本剧对女孩子之间的日常刻画得现实且细腻，母女之间的互动很富\n有真实感又不失理想化，单纯作画和细节就值得一看，后期剧情起飞，等六月特别篇",
        "等一个特别篇",
        "差一分，六月补",
        "有些地方还不太能看懂啦，但是在时间这么紧迫的情况下，还能有这么出色的制作，实在是佩服。相比之下，很多垃圾制作的动画应该汗颜吧。其实我最喜欢的是第一集的橙毛妹子，本以为至少是个重要npc，结果却没了戏份，伤心。人设很棒，非常对口味，希望完结的时候不要辜负期待。",
        "一月番里给我最大的惊喜！野岛伸司还是展现了他一流的叙事水平，从头看到尾剧情一波三折，一幕一幕的单元剧小故事在一起构成了主角大户爱的成长历程。整部剧虽然继承了野岛风格来讽刺现代生活中人性的各种黑暗面，但在动画中明亮的配色和作画，让各种矛盾冲突更加凸显，着实让人眼前一亮!",
        "故事缺少整体框架，导致最后收不住只能说可惜。但不会忘记优秀的作画和一些精彩的单回，感谢追番时的良好体验，哪怕结尾不尽如人意",
        "整体观感还不错，制作质量是真的高，没有结尾有点难受，等看续篇收尾情况。\n不知道为什么现在bgm里也有这么多打分全靠情绪的小鬼，搞得打分机制跟睿站一样，就单论制作都不应该只有一分，对不上电波就否定所有包括剧情、节奏、制作、声优、音乐、作画……打最低分的能不能去睿站和爱优腾发泄情绪啊？",
        "美少女画得真好看啊，作画演出分镜配乐真厉害啊，可惜结尾烂了，把结尾剪掉就是神作了",
        "又一个想当新世纪eva的",
        "最后两话蛋太大扯到步子了，云里雾里透出蛋蛋的希望……总的来说很不错，很大胆，很有想法，画得很好，打得漂亮。期待续作！",
        "呐，野岛，为什么，是没有家属吗？对得起制作组吗？",
        "看似讲了一堆社会现象却都浅尝辄止，以单元剧的形式吊着观众胃口，“下一集就展开了”，结果到最后一集还是以单元剧的形式结束，还不如乱序播出整个活，反正剧情间没啥联系（。没意思，也就剩作画和美少女能看了",
        "很多东西到最后还是不解释 看的人自己理解 画面质量是维持着 毕竟剧本名头在那  按照大众向的水准去做了吧",
        "人无法拯救他人，人只有自己能拯救自己",
        "为奇蛋物语用心且惊人的作画、新颖的设定、无可挑剔的美术风格而力荐！感觉像是有短板的学霸（闲聊：说真的，就冲这恐怖的作画质量，我想直接给满分！真是大饱眼福了谢谢）",
        "三个月后见 感谢所有参与制作的staff",
        "不好说，一切还是得等最后一话出来，现在盖棺定论是不负责任的评价（虽然我持悲观意见），而且我感觉这东西超出我评价的能力范围了。不过假设剧情最后真的没收住，单就分镜和演出我觉得能算是成功了的实验性作品，轻拍plus",
        "无疑是一部颇具实验性的作品。它成功了吗？很难得出这样的结论。失败了吗？我觉得未必。然而从一个纯粹的观影者角度，我享受奇蛋给我的独一无二的体验。",
        "ep12看的我好奇怪！看完后，我只在想完结了吗？",
        "12集看下来，前半和后半有较大差别，但不影响这是一部好作品，盖棺定论的话还是要等待SP的播出",
        "演出之间的不协调，脚本和动画制作的不协调是其致命问题，但优点很夺目，不会真有人看奇蛋是为了看剧情和深刻内蕴的吧？//可以盖棺了...",
        "目前来看是比较优秀的，细节十分到位，单元剧（雾）的阐述也不错，看看能不能平稳收尾",
        "高开中走，真可惜本不该只走到这一步的，结尾三集风格突变，节奏飞起，割裂感严重。如此叼的制作水准却只能勉强沦为一般佳作",
        "ep.7很失望。严肃的社会问题，悲惨的角色遭遇，压抑的角色心境都被当做调动观众情绪的工具。一切的铺垫只为rika喊出“向女人要钱的男人，都不是真男人”让观众的情绪得到释放。一个被父亲抛弃，母亲又靠不住，屡次自残的少女在遭遇教唆自杀时仅仅只靠吼一句就能走出心魔吗？",
        "我就不知道这帮喷9，10话的人都是些什么B。让您失望您千万别看，我他妈求你们了。",
        "开局第一集令人眼前一亮 リカ出场时第一时间就喜欢上了这个角色，出场那集结尾我还真的以为她要挂了来着 四个女生的塑造都很棒，情感丰富 有故事 但愿结局不会让人失望",
        "因为剧本的原因而对优点视而不见，这是错误的",
        "制作精良，希望后期剧情别像去年某几部原创那样拉垮",
        "野岛恐将发病，但目前暂时瑕不掩瑜",
        "少女的故事",
        "第一、b站的翻译和剪刀背大锅。\r\n第二、2021年度最佳有力竞争者。而且照四月新番的架势可能是唯一候选人。",
        "我也怒不可遏",
        "魔法少女小圆即视感，但是作画精良，剧情也引人入胜",
        "基本上看懂这番在讲什么了，我猜最后肯定有不少人说失望啊之类的，但其实本身还挺不错，只是野岛伸司喜欢看到大家的PTSD犯了而已",
        "千言万语化成一句：好耶！",
        "爱酱简直可爱炸了，无敌无敌可爱，祈求不烂尾！",
        "这个番的制作是真的精良，音乐 画面 演出 实在是太顶了，剧情有深度不矫揉做作也不流水账，作为一个动漫宅，不看真的是一种损失",
        "各方面都很让人舒服的一部清新文艺作。作画，音乐和声优都非常不错。要说瑕疵就是剧情较平淡（这类番的通病了），前两集还让我有些摸不着头脑。",
        "用愉快的展开述说沉重的话题，后期发展看来也是要致郁",
        "吹爆??",
        "一月惊喜之一，若林信的演出很有特点",
        "特喜欢ep11，好久没看过这么有冲击力的剧情了。女主cv挺拉的。\r\n篇幅不够，结尾说不清是不是拉胯，看着挺懵逼，期待续作。音乐作画节奏都很赞，质量绝不是徒有其表。",
        "等出完了一起看吧，追得有点蛋疼。",
        "无论如何演出还是在线的",
        "很厉害的动画",
        "可爱的美少女是我的生命！",
        "最后一集先不看了，留着等特别篇出了看完再作评价",
        "很期待后续的发展",
        "保持观望，若一直保持，我会给到九分甚至满分",
        "野岛伸司来拍动画了啊。。这制作质量竟然是clover有的水平？我以为直接把A1拉出来了。看后续吧，后边剧情和画面起飞概率不低",
        "如果结局也惊艳，我会改成9分，至少（现在很想吹，但不知道怎么吹）",
        "很好的开局，爱感情变化还是有点太快了",
        "鲜奶",
        "观感不错",
        "起飞?"
    ],
    "9": [
        "切割OVA的话，我很喜欢",
        "奶不死的好嘛, 这怎么可能奶得死?",
        "追番就像砸蛋，你不知道砸开来的是好蛋还是臭蛋，但是当蛋壳一点一点逐渐崩裂开来，那种期待感和享受着进程的愉悦感，是直接去吃别人敲开来的炒蛋所体会不到的。炒蛋固然美味，但我还是愿意去做勇敢的砸蛋人，加油，砸蛋人",
        "我很喜欢这部作品，连载的时候每每小设计都会让人开心很久。即便结局怒涛展开，即便ova灾难的摆烂。一个烂编剧能毁掉一百个人的呕心沥血",
        "最喜欢的奇幻x热血作品，美术风格也十分喜欢，就是塑造也有趣，抛开一个没有结局的结局，或者说是独属于爱一人的结局之外，还有相当多有趣的设定没有展开",
        "契丹虐我千百遍，我待契丹如初恋。无论如何追番的那段时光我永远也无法忘却。",
        "这部真是神了，少女的心事但却不油腻，没感到青春伤痛文学，悬疑奇幻色彩真的不错，但续作垃圾",
        "个人主管给9，心目中的神作",
        "我喜欢纵身一跃摘星的感觉，哪怕最后摔的满身污泥｜顺便野岛我鈤你老姆",
        "算是启蒙番吧，是第一部让我觉得原来动漫这么好看的番，尽管剧情和节奏确实有问题但她就是我的神",
        "本片跟特别篇条目分开所以结尾的问题没那么大。当然肯定算不上一个好的结尾，主旨也不算多明确，脚本问题挺大的。高桥沙妃的初人设惊艳（最喜欢Rika），制作精致细腻，整个风格的诡谲奇幻与少女间的关系简直正中好球区！不少集数单拿出来都是神一般的存在。宛若跟番剧恋爱了一般，好比是初恋，结果不算是好的，但每周追番过程的开心与期待定格成了心中的美好（希望业界多来点这样的 至少很特别）。有着很特殊的感情，也是第一",
        "蛋不灭！！",
        "前期神作，可惜烂尾",
        "它一定还没有完结罢！作为一部半成品有如此高的素质，不由得让人大呼未来可期！",
        "别看ova",
        "需要用时间去看懂的好作品，有很强的现实意义。",
        "至今仍未忘记，每周追番时，蛋给我带来的欢乐",
        "看了《开端》后突然想起这部番，在某些地方给过我类似的感受。前面部分令我久久不能释怀，可后几集实在是。。。。。完全让当时的我不想追了，但我还是想为了前面的打九分",
        "个人还是很喜欢的，特别篇当作不存在就好了。",
        "为什么我给九分？因为前几集值11分！",
        "第12话完全崩了，特别篇直接白瞎了眼",
        "如果只看前11集半那真是超神作，可惜它就是缺这么个结尾，太可惜了。",
        "演出牛逼。",
        "稳住",
        "05后们的《EVA》。",
        "好强大！",
        "奇蛋物语？魔法少女！表账和里账≈QB 不为人知的~蛋物语\r\nEP7川井梨花刀篇 EP8总集篇 EP10泽木桃惠刀篇\r\nE11世界观回忆展开 E12我救我自己 戛然而止\r\n6月29日E13特别篇 …\r\nE13 总集篇+特别篇SP我的第一要务 音瑠大小姐也和芙莉露一样是AI，本以为特别篇可以填坑的，结果也是谜语集~\r\n一种好的理解：https://bgm.tv/blog/304466",
        "看到最后算是神作了，很感谢bangumi没把特别篇算进来",
        "几乎每集都是作画回，美术风格也很有意思，非常的好评；\r\noped的青春味加上阴间bgm太有意思了；\r\n听说工期爆炸结局只能等sp，就12集的完结水平来看非常的高，叙事节奏和故事水平都是一线的，唯一的问题点可能就是来不及完结要等sp吧（前提是不看sp的话）",
        "回想起初见我依然悸动不已。（重金求一双没看过特别篇的眼睛",
        "bd倒是买了，后期感觉要绷不住了-2021.6.30\r\ncnm后期真没绷住啊-2021.11.17\r\n想了很多最后改成9星了…奇蛋确实是我很久以来追番体验最好的动画了",
        "如果没有特别篇，这四个女孩的故事我还能回味好几天....虽然挖了好多坑，但是剧情还是比较好看",
        "重看关键集，wc人设作画真的好好看-//虽然野岛很作死的强行结尾，但是通过奇蛋，我看见了动画的想象力，跳出循规蹈矩的圈，找到时间，故事和交汇点的更多可能，这比好作画更值得去褒奖，比烂结局更引人深思",
        "对这种美少女通过各种各样意识流展现的奇幻世界里暴打庸俗现实的一切的动画我是最爱了！",
        "在非常漂亮的人设下依然保持了优秀的作画水准，画面以多彩生动为特色，单元剧部分中的战斗设计基本都十分有趣，台词对话非常有日常的感觉；仅仅只拿某集来说的话，故事设计游刃有余，但整体性很弱，每个角色的动机不明确或者说不够合理，然而比起动画的演出来说，故事的缺点完全瑕不掩瑜",
        "补。有趣。\r\n基础（1）剧情（3/4）音乐（2/2）氛围（1/1）人物（1/1）制作（+0）口味（+1）v7.1（.2.1）",
        "第一集观感良好，就决定是你了",
        "谁又能拒绝的了大户爱呢",
        "想起以前写paper的时候，师兄让我把两个创新点合成一个，因为说得太多会让reviewer困惑。我觉得辽史也遇到了同样的困惑。不过无论如何，想表达的东西还是有好好传达到了我的心里，制作方面的小心思和功夫我也都get到了，所以打分很高。希望特别篇有惊喜",
        "相当有意思的原创，就是结束的太突然，希望特别篇能长一点",
        "超棒，期待结局",
        "女主很好看！",
        "鸟奋力冲破蛋壳。这颗蛋是这个世界。若想出生，就得摧毁一个世界。",
        "超乎想象。细节拉满，深度拉满，画面，内涵，感情，一部各个方面都无与伦比的作品。可能唯一一个突兀在于社长篇从意识流到科幻的展开，还有就是剧情这个分量12集根本不够讲，期待特别篇有个好完结。",
        "《我们至今仍未知道若林信的第12集到底是怎么做的以及野岛哥哥写嗨了之后都拿出来一堆什么玩意》",
        "想了想，还是加一分吧，致我这几年最难忘的一段追番体验/2022年重新想了想，再加一分，千金难买我喜欢。",
        "黑皮超兴奋",
        "作画多加一分",
        "很厉害，分镜跟演出，单纯地体现出少女们的可爱之处，这片，就值得了。大致看得很爽，主要是自个不喜欢太思考剧情细节，不过觉得编剧想说的事情太多而工期太赶，造成些剧情流程上存在割裂，设定没很好的补充。后面10、11话的展开我觉得还满惊喜的。总结，如果喜欢看分镜，演出还有美少女，这片就很值得看看！要是喜欢看严肃开展，黑深残会比较失望。还有最后一集特别篇，佳作还是粪作就此一话！",
        "极致人物作画和背景，恐怖的气氛和怪物荒谬的设计都很喜欢",
        "21年春季最佳，非常惊艳的原创动画，今年最佳的有力竞争者。看了那么多动画都已经审美疲劳了，终于有一部非常不一样的作品出现了。虽然以校园霸凌的描写开头，但整部作品描写的社会问题宽度和大胆程度，字幕上多次出现的警示提示就可以说明了233。她的魅力更在于无法预测的剧情加上大胆跳脱的演出，这就是无法预测的舞台吗。期待几个月后的收尾剧场版",
        "210411有点今敏+几原味，画面精致细节丰富，以蛋为线索不明觉厉，似乎想拔高立意先观望4什么叫万雌王啊掐腰+世界名画加强版6太强了心肺疯狂骤停灵魂宝石+吓死我的告白+奥卡姆剃刀语出惊人。7突然偷税+爸爸活好评10突然见血看的好紧张。最终话真的能把这么多坑都填了吗，让人担心。但不管结局怎么塑造的几个女孩子是真的可爱",
        "令人感觉非常别致的一部番",
        "真正意义上的原创",
        "很久没看到这么吸引人的原创了，精神内核、各种细节把控真的很好，创意极佳，最后几集的展开感觉有点变回科幻的味道。期待6月的最终话。",
        "一部值得细细把玩，品味的作品，剧情大致以单元剧形式展现，但又有主线穿珠，显得结构松散，但个体又又韵味 。现在已经埋下了很深的伏笔，如果它能够把坑填好，剧情合情理的话，它将成为我心中又一部比肩石头门的神作，只可惜部分地方有点崩坏",
        "原创动画本来就难，这种没什么前例的题材更是难上加难，给这样的作品高分至少比给质量普普通通的日常和王道动画要有价值得多，应该鼓励从业人员多制作一些新颖的作品。期待续篇。",
        "精美的作画，一部颇有冒险精神的文艺片\r\n编剧试图以人性为引由浅而深地从社会问题开始，讨论到形而上学的对于生与死的认知，美中不足是从社会问题到形而上学的转折略显突兀，没有给观众作好心理准备的时间\r\n或许是迫于篇幅的压力",
        "Best of 2021。现在的观众既不想故事太浅显又不想太谜语真的很难搞。先不说无可挑剔的制作水准和创意独到的分镜和打乱时间线的叙事，奇蛋试图包含了太多的内容，少女的成长，死生观，还有科幻对于humanity的经典命题。不敢说所有方面都面面俱到，但奇蛋的确以少女的成长为线索，通过大量的留白与象征在有限的篇幅内展现了一个透明与瑰丽并存的世界。其间虚虚实实，亦真亦幻本无需在意。「今は酔うべき時です」",
        "看PV以为是部日常片..一看STAFF里还有动作导演\r\nCW要整出部奇幻片嘛",
        "演出和作画都很强的原创。看完特别篇了，属实烂完了，白瞎了那么好的作画和演出。奇蛋是我接触分镜演出等等所谓作豚概念的重要动画，对我影响很大，也是我第一次加入社区讨论，每集都要看好几遍。看到这个结果心里一言难尽。蛋也是我加入bgm打分的直接原因，以前都是只看不评分的。（分数从8改到9了，不考虑特别篇，正片是值9分的，特别篇单独评了，谁能想到我一路关注过来，蛋bgm评分最高到过8.1呢，可惜了。）",
        "真正的原创佳作，真的有魔园的精神续作的意思，最新话真的get到我了，太喜欢这部作品了。喜欢女生四人组，尤其喜欢可爱的Rika！！！",
        "个人非常喜欢 无论是作画还是表现力都是顶尖水平 如果剧情能衔接更加连贯点就好了",
        "前期观感真是精彩极了！这是一个爱与拯救的故事，这也是一个让我关照自己人生的故事，我们为什么要做个正确的人呢？我们只要成为人就好。所以，何必总是在意自己做任何事都要正确而高效呢？只要是我们愿意做、热爱做的事，何必在意这些想法呢？打碎奇蛋，干就完了！看完11集留给我的观感便是，作者会在这个故事的背后给出关于死亡诱惑的何种答案呢？等待特别篇",
        "非常棒的原创番，虽然故事还没讲完，期待6月的结局。",
        "好看，但看不懂啊",
        "没有特别篇看我要死了",
        "怎么说呢，被作画和题材吸引，也很喜欢意识流的表达。",
        "事实上能给到比9分更高的。10分的演出基本完美演绎了少女们的心境。闪回的镜头安排也基本完整阐述了故事的基本框架。唯一的不足大概是故事框架有点太大了，为了解释清楚世界观引入了很多的设定但是却没有足够笔墨描写这一部分。如果12话一转恭喜你可能就能完美的拿到10分了。特别篇见吧。",
        "总是分不清现实与梦境//除了脚本各方面都是顶级的制作，演出尤其出色，魄力十足，但是故事讲到一半就完结真的很让人怀疑是圆不回来了还是根本就没想好怎么写……",
        "蛋学家，少女们之间真是美好啊",
        "画面表现力，故事完整性，都很高，超能打的原创番，冲啊！爱酱！期待最后一集",
        "这番也太神奇了吧，死亡的诱惑与拯救少女，关注少女成长中的各类危机：外貌嘲笑；性骚扰；职权骚扰；性别认同；家庭关系。很多观念非常超前，太赞了！虽然还不太成熟~",
        "总体来说还是很好看的番剧，作画和演出都太顶了，如果这这半年番就好了，这样子故事是完全没讲完，反倒留了更多的坑，要把全部的坑留给6月29日的特别版了吗？希望是有第二季，但看这惨淡的BD销量希望就十分渺茫，但还是十分感谢为这部番剧呕心沥血的staff们的",
        "原创之鉴；田所棒、OP棒；铁打的主角团，流水的豪华龙套；期待一波传说中的大结局",
        "我看不懂",
        "等着看下一季。\r\n我已经怒不可遏了！",
        "ep2怪怪的，总觉得差了那么点意思，期待后续；ep5开始了？要开始了吧！感觉要进入正题了，我要吹爆！ep6爆炸牛b啊！ep10又给我整懵了..还有三集，究竟会是魔蛋物语，还是成神物语呢，期待能好好讲故事；ep11继ep6后又一爆炸单集，我以后要对“啵”PTSD了..ep12补完，天，这味也太冲了，没想到千禧年后还能看到如哦枚嘚哆般意识流结局的动画，只不过这次是阿里嘎多，天呐，野岛你在干什么啊？！",
        "完全没有拉跨的原创番，值得一看",
        "一堆说蛋对社会问题浅尝辄止的.......请问有什么动画没浅尝辄止吗? ///性别认同那个就算了，太浅甚至不能算尝了",
        "音乐和作画很棒。来到第九集，只能说剧情越来越不感冒了。第十一集简明了当也没什么坑，看着很舒服",
        "看到妹子们的满是青春骚动的日常生活，我就很幸福了",
        "前7集观感非常好，第9集感觉有点小拉垮，现在展开的要素过多，不知道能不能收得住，总的来说还是很喜欢的，非常期待~",
        "被十月双神打出后遗症，对原创番有些没信心，但奇蛋目前为止真的神",
        "契丹物语赛高",
        "一月周指活，最大宝藏番。要形容的话，大概就是一股业界清流洗涤心灵治愈身心的感觉了，这几个女孩子过于美好。日常系作画方面更是堪称年度黑马加霸权，每一话里开盲蛋似的故事节奏也让人非常舒服。",
        "越来越紧张了，希望剧情收住",
        "本季度最佳原创动画，奇妙的世界观设定和讨喜的人设无不时刻吸引人的眼球，另外我们可以永远相信野岛伸司的剧本。",
        "正好过了一个十年，这部作品会成为这个时代的小圆吗。期待和小圆一样有个神结局。",
        "希望后期也能保持优秀",
        "本季度最期待",
        "目前来看很有神作的潜质",
        "文戏的调度特好。\r\n美少女动起来真好看",
        "清奇",
        "开局很惊艳，写望别翻车",
        "神作预定",
        "作画9分，剧情八分、原创再加一分，整体结构良好，三集内人物塑造完整，衔接较好。总体评价8.5分，向上取整9分",
        "奶一发神作，成不了神就成神之日吧。（bgm38）",
        "开局评价高点，剩下打开看后续",
        "野岛来丶好活吧"
    ],
    "10": [
        "别让我失望哦",
        "演出太强了吧，还有几段神作画\r\n上次看这么震撼的剧本还是魔圆\r\n近期最喜欢的作品，献上十分",
        "喜欢看奇蛋物语的人品味和素质都很高。这能崩，我以后天天做高数作业",
        "在我心中早已是神作了",
        "神",
        "本以为是小圆的拙劣模范，没想到两年后依旧难以超越，不看剧场结局，单论TV，是难得的原创佳作",
        "剧场质感，作画配乐声优真的厉害",
        "愿未来都有美好的结局",
        "新老婆已到账",
        "动画、艺术和哲理的完美结合",
        "蛋不灭！",
        "2021最喜欢动漫",
        "让我深入了解啊你妹，正儿八经开拓了眼界摆脱萌二，意义非凡",
        "我爱契丹",
        "奇蛋物语可以说是在各方面都达到了上层的水平。不管在人设、剧伴、还是制作上。剧情的话，ep11能竞争一下我心中的今年年度单集，总体剧情虽说很迷，但是我能体会到若林信他想干什么，所以观感还是不错的。不过有个地方要吐槽，为什么她们的腿总是在变形啊",
        "看得最开心的TV动画",
        "超喜欢的画风",
        "看完这部感觉之前打的好多高分都不配了",
        "也就那样",
        "剧情难懂，第一次看老是要拖回去好几遍，但是动漫是真的不错。倒叙也是这部番的特色。\r\n\r\n故事讲述的问题不算太新，但与奇幻题材结合起来却出人意外的有吸引力。\r\n\r\n注：CloverWorks是Aniplex“俺没偷妹子“全资子公司，Aniplex是索尼专门负责动画的。21年1月“最强”“原创”新番“《约定的梦幻岛第二季》也是这个工作室的，可以说非常魔幻。",
        "个人意义上的神作",
        "OTO爱！",
        "等剧场",
        "很不错的原创动画",
        "希望“13集”不要拉垮，虽然心底里准备好了崩溃的准备，但是你就是这季度的神作",
        "画风我很喜欢，内容真的很可以！",
        "对我来说久违的高质量动画，太感动了",
        "无与伦比的追番体验",
        "君のままで。",
        "新时代的许愿机，连饼都不画了，让你自己想象个饼自己啃，啊！",
        "虽然有坑没填，不过还有一集，就目前的表现来看叙事特别性和设定脑洞就值满分",
        "算是这个季度给我惊喜的番了 观感很好 人设我很喜欢 希望六月能有个好收尾",
        "除了描写的现实内容之外的东西，作画、表现手法、象征意味、美术风格，我都很大程度上可以看到这是这个时代的FLCL，虽诚然完全不及后者，但好在我还能在这个时代看到这种制作的动画，实属有幸。特别篇期待。",
        "不要再视而不见了！",
        "第七集真的惊艳到我了，不多说，神",
        "一口氣補完2-4集，不能理解說第二集開始拉垮的人\r\n演出拉滿，作畫拉滿，劇情拉滿，只希望能維持到結局\r\n這個故事本質上就是自我救贖的過程，為了平衡故事的沈重，越沈重的情節會相對應的有輕鬆有趣的情節，既為了平衡，也為了緩和\r\n若林信真的可以直接開吹了",
        "五分观望，"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98
    ]
}