{
    "1": [
        "理性讨论，bangumi的排榜真的还有含金量吗？",
        "還挺無聊的...【对抗刷分标记15，评分6】",
        "哪里好",
        "平衡德，和第一季有什么区别吗，蹩脚的喜剧毫无笑点，不知道和标题的浪漫二字沾了什么关系，干瘪而虚假的人物拼凑出的荒诞闹剧一文不值",
        "平衡一下",
        "审美疲劳，越往后越拉，不建议浪费时间观看",
        "这老三样能不能不要一直重复了，能不能不要再浪费资源了，难道要做完才行吗？",
        "都是些什么贵物，不能比来自深渊2排名高",
        "给一分的理由很简单——作为一个普通人，我既不喜欢贵族，也不喜欢天才，在这个作品里更感受不到日常生活里的趣味和温情。每个角色都给我一种恶心的虚伪、做作感，剧情更是彻底脱离了校园的基本生活，让人怀疑原作者到底有没有经历过学生时代。\r\n\r\n另：个人很喜欢《我的脑内恋碍选项》，给了8分。",
        "这真有点德不配位，",
        "很好的恋爱喜剧",
        "今年的六边形战神，A1今年在演出效果做了蛮大突破的，但历年横向对比的话恋爱、喜剧、日常其实都未做到顶尖。个人评价8.1-8.2/最后几集可以说把奉心祭结局期待值拉满了，但最后一集怎么会把演出形式变收笼了呢？悲/本人主观打分，喜欢平衡",
        "制作很强，但个人觉得关系发展到这里，没有前两季有趣了，结局的气球作战也有些离谱（随手均衡一下评分）"
    ],
    "2": [
        "无法理解这季成为辉夜三季最高评价。前两季本身是靠一个个事件，笑点，巧合，误会来吸引观众。但第三季主要集中于一个事件即奉心祭，在一个篇幅很长的事件中发生过多的生硬巧合，导致了零碎的观感。尤其13集，一个亲吻中穿插了过多内容，观感极差。",
        "等哪天动画制作组改完全系列把发病的赤坂老贼画的漫画的剧情改好了再回来改评分，实在是追漫画破大防",
        "被吹得天花乱坠，怎么就成天花板了？配角间的关系线混乱，人物关系全为剧情服务，演出也没看什么特别的。我不理解",
        "又尬又无聊",
        "可能看这部番，确实有些人把一些漫画情绪带进来。本质上来说，番剧属于8分以上，但不至于8.5，仅仅是最后一集来说，表现很好，但比辉夜的表现好的大有番在。"
    ],
    "3": [
        "德不配位",
        "可能是S被黑的最惨的一次"
    ],
    "4": [
        "除了製作比較精良沒有看完的慾望，可能是番齡比較大了吧。",
        "打个平衡分。缺点：没有逃开伪后宫化，特别是这一季；男生的愿望是攀月摘星，女生的愿望是“谈一场普通的恋爱”。",
        "节奏很舒适，不对胃口",
        "主要是剧情没有掀起什么波澜，再加上情景喜剧本身的表现有限，就算制作组能打出100分的作品。作为系列最后的巅峰了。只能说尽力了",
        "恋爱浓度更高的辉告，但认可最终回演出的前提是认可「告白」的底层设定。剧情依旧平平无奇。"
    ],
    "5": [
        "B",
        "没有什么深刻的内涵或者浪漫的冒险。制作有诚意，有点俗气和轻浮的恋爱喜剧。动画接上的漫画走向崩的彻底，让人笑不出来。",
        "这还是现代的男女关系吗……可能有些番是画风古早 思想现代前卫 这里可能是画风一般 思想古早……（个人意见）",
        "我觉得不是那么好看，有点厌倦了，差点没看完",
        "给画面和演出，剧情不敢恭维，对我个人而言比较无聊",
        "搞笑恋爱番，看过后没什么印象",
        "演出不错 但不能带脑子看 都和严重",
        "演出来说辉夜第三季可以说是很可以的水平了，整体观感跟着演出走，稍微有趣→无聊→一般；整体叙事节奏相比前两季毫无进步。\r\n人物的设定理论上要为剧情服务，要作为一部优秀作品，辉夜与白银御行两者之间的身份差异应该在剧情中有所体现，很明显三季看下来这一差异只是流于表面，使其去除演出之后也只是一部很普通的恋爱作品。",
        "桥段更下流了",
        "看完后激情打分，成为厨子，学园祭确实不错",
        "没有必要抬得这么高",
        "往搞笑片里塞不入流的严肃剧情的毛病能不能改改？",
        "稳定//其他人评分这么高吗？我是这套路玩三季属实看腻了乏了。",
        "对这个系列已经没什么感觉了，即使有超强演出可看。对于四宫辉夜的喜爱已经消失殆尽，这一季没展现出多少角色魅力。",
        "逐渐搞不清支撑着这类恋爱情感的是何物...究竟是日常的细节、人格的特质、气场氛围还是单纯的自我催眠？「喜欢」究竟是怎么一回事呢，或许我是已经弄不懂了",
        "动画：7  个人：-2"
    ],
    "6": [
        "一开始讲恋爱就有点拉了\n不过藤原书记赛高",
        "很多时候节奏卡顿仿佛在等观众理解笑点，稍微有些尴尬，其实很多段子本身更适合漫画叙述",
        "过誉了。",
        "应该就此结束",
        "居然排名这么高！但是真的很好笑",
        "倒不是辉夜做的有多好，只是多年商业化的发展后，萌系演出被业界玩明白了",
        "动画本身不错，但恕我无法忘记漫画",
        "动画稳定，漫画拉胯",
        "可能是我对这种形式已经疲劳了，完全笑不起来，对于制作组所谓厨力输出也是完全无感，甚至讨厌，看一半弃了，不能看到他两在一起也是遗憾，不过估计这季结尾也还是不会在一起吧。",
        "喜剧部分比恋爱部分有意思多了",
        "看着很有趣，演出很用心",
        "制作也不多说了，剧情和前两季一样不能说没有新意吧，只能说笑点都差不多。还有就是漫画是真啥呗，5分给a1的制作，1分给赤坂。另外，这评分绝对不配8.4，厨力作的拉分是真的逆天",
        "能咋办？凉拌！赤坂你个逼高低不得给A1磕2214个响头？！",
        "听说漫画烂尾，懒得补了",
        "不知道为什么，真的不太喜欢辉夜这个动画，总觉得人物刻画不入心",
        "ep.5标记 // 每集之间的吸引力越来越弱，原因还是很明显的，单作为情景喜剧而言 主线部分太薄弱了，从一室内的情绪消融发展到二人转、三角恋，再有趣的演出都会变得涣散无力，没能在最好的地方选择结束是辉夜最大的问题",
        "2022头号cjb，张嘴闭嘴厨力厨力，无非是靠攒了三季的情怀掩盖了前面的无力",
        "作为乐子番无疑是足了乐子，奈何本人对恋爱的乐子并不是很感冒，不过隔着屏幕也能感觉到a1的用心良苦了，看看漫画的烂该怎么收尾",
        "搞笑动画应有这样大开大合的演出，可以作为业界搞笑作品标杆了。ED新颖别致，完整的AU故事最终化作白银的梦。说来此作的部分角色从前两期就让我觉得有令人恶心的扭曲之处，大概也算是窥见了原作者的本性流露（笑）。",
        "确实是近几年最好的恋爱tv系列…但我这种六七年没和女生说过话的人实在看不来，好尼玛的酸臭啊，笑点倒是很多",
        "文不对题，唬头十足，但制作精良，还算愉快",
        "最后告白确实太神了~但下一季应该不会再追了",
        "头脑战部分越来越少了，本片开始转型以后感觉不如前半部分了",
        "0/\r\n看完就删/\r\n依旧扎实的制作和出色的演出，但难掩原作剧情的无力，给人一种高配老梗恋的感觉/\r\n有几集做得不错，剩下的无聊得要命/\r\n整体全片还是属于看完就删，我确实是实在想不出为什么会看第二遍或者向别人推荐/",
        "这就是新时代恋爱动漫吗，什么都整都是不肯正常恋爱，或者正是因为不知道怎么正常恋爱所以才去整这些七七八八",
        "还好",
        "无内核而全靠演出摁撑。",
        "祝百年好合",
        "分数虚高了。制作很好，演出很棒，很浪漫，但难以打动人。毕竟是喜剧。",
        "这种番，最好看的绝壁不是什么揪心吃药和狗血的过程，而是二者在接收或不接收爱意之间的暧昧。这一季算是一个逐渐崩坏的过程，最后一集是最大的败笔，直接变成了小妞片的糖水告白，毫无创意。我还记得高中的时候，有个朋友跟学妹当众告白，直接把学妹吓哭了；告白这种事情既要考虑双方的立场并且也要尽早，行就行不行就算，非要到没时间了才告白，结果真的谈恋爱的时间就没了，就只能在被窝里傻哭。",
        "演出上的neta盛宴，点子很多，用的也算不错。",
        "20220711：优秀之余评分未免太高b38",
        "感觉制作组有往综艺风格来做这个片 还行吧 卖傻喜剧对我来说是扣分项",
        "制作和演出很棒，表现力上远超原作，尤其是最后几话的演出很惊艳，赤坂明真应该向动画制作组磕个头。喜剧依旧很无趣，人物塑造薄弱的问题也没有得到解决，而且缺乏恋爱剧那种细腻感和真实感。总之这个故事我并不喜欢。班固米的续作效应太可怕了，倒不是说恋爱番不能拿高分，但这个在总体上很平庸的剧本在一众重剧情的高分作品里显得过于突兀了。",
        "个人觉得吧，还行，但是电波不是特别对我，我还是喜欢龙与虎",
        "质量更上一层楼。不过知道后面啥样后心里总是膈应",
        "尽管有争议，但如果是休闲娱乐，是很棒的新时代恋爱喜剧作品",
        "第三季甚至比前两季制作更加精良，赤坂快给A1嗑几个响头",
        "内容上，作品（包括漫画）中的过分的夸张化（包括人设、情节及作品基点），使得作品所传达出的观点及思想有过于脱离现实的倾向。还有偶尔为了构建情节，而将人物人偶化，或者牵强地突加设定，这些不足的影响是很大的。但是，以恋爱喜剧的定位来说，动画的喜剧部分做的是还行的，而结尾将恋爱部分也升华了。还有不得不承认的是，动画极强的表现力，极有想法的设计，拔高了作品的水平，在形式上值得称赞。",
        "段子动画，角色正常互动几乎没有，这何尝不是一种新世纪gag动画（"
    ],
    "7": [
        "感觉不如第一季和第二季好看，除了第五集的RAP和最后集的究极浪漫告白别的看完了都没什么印象。演出方面前两季能达到震撼的效果比如石上优闭上了眼，而这一季就感觉是纯纯的炫技式演出，追求的东西我没get到。",
        "跟预想有差别，不过依旧好看",
        "super romantic\r\n乐乐乐乐乐乐乐乐典典典典and甜甜甜甜甜甜甜",
        "看到吐槽箱里的某两条评论，个人感觉触及了这部番表象之后的本质：1.“这真是现代的男女关系吗……可能有些番是画风古早，思想现代前卫。这部番则可能是画风现代，思想古早……”\r\n2.“什么内容都会做，但始终不肯正常恋爱，或许正是因为不知道怎么正常恋爱，所以才只能去做那些七七八八…”恋爱喜剧的标签更像是一种掩护，掩盖本质是上世纪夸张恋爱漫画搞笑与煽情套路的集合，量足优质的同时，也缺乏属于现代的当下的新的创",
        "挺好了，动画停在一个很完美的地方，可以就这样结束了。",
        "不错的恋爱喜剧",
        "这种轻松无脑画风好恋爱感强的动漫多来一点！",
        "厨力拉满，我能理解你们觉得它为什么神，但我真的对这种清汤寡水的剧情无感了",
        "没前两季那么好看了，双表白篇挺烂漫",
        "其实这一季的表现形式我有点不太能接受的来",
        "补标",
        "整季的演出真不错啊～//最后几集很有非日常校园的气氛呢～",
        "这个作者脑子怎么长得，为什么能想到这么多玩法啊",
        "并不太想看石上的三角恋，白辉结尾很浪漫。",
        "恋爱喜剧",
        "undefined",
        "可惜了漫画",
        "和前两季的套路重复后有点审美疲劳 而且雌竞色彩更强了略不喜 但最终话超神演出加分",
        "相比前两季感觉反而没啥新东西，严重审美疲劳",
        "a1的好动画全看staff诚意",
        "对不上电波，感觉有点尬",
        "延续一贯风格，无功无过。推荐是因为整部作品优秀。不知道还有没有质量说得过去的第四期",
        "甜甜甜甜的恋爱喜剧，喜欢辉夜和石上（什",
        "记录",
        "好看，a1教你做改编动画。",
        "如果是在2020、我作为狂热《辉告》粉看到这部，那肯定是10/10。经历了一些事情，认知发生改变，对《辉告》剧情本身就不是那么感冒了，甚至有些恐惧。主观7/10，客观10/10。动画演出天花板无误。",
        "没看懂和前两季有啥质的飞跃啊？",
        "生化危机梗令我眼前一亮，但是我不太喜欢说唱回，偶像味太重。看得出制作组很想把作品做的搞笑，但是一些情节过于无厘头很尬。一些人物塑造的细节做的不错",
        "喜欢灵活的姿态与犀利的吐槽，讨厌主线。对学生会室的空间和人物关系利用到了极致。",
        "本身对恋爱番不感兴趣，但这个看着真不错，挺有趣的",
        "漫长的铺垫，极致的感动",
        "完美收官！究极浪漫！",
        "2023.01.23，《辉夜3》无疑是完美且优秀的影像，所有的画格、跨页，每一张网点纸和漫画符号都在对的时间遇见了对的演出、对的配乐、对的作画，并在活动影像的再生产过程中让《辉夜3》随着空中飞舞的气球，超脱出了原本的纸张媒介而得以升华，停留在了赤坂原作中最美好的时刻。但也正是这份“美好”，破坏了观影心理层面的完整----跨文本改编终归无法脱离原作，《辉3》和后续的电影，可能是这个系列最后的波纹了。",
        "配角戏份属实砍的太多",
        "补标，算是上乘的恋爱喜剧",
        "辉夜的确是你永远可以相信的动画，一如既往的实力，溢出屏幕的厨力。都整整三季了，但辉夜还是无时无刻不在向你展示它那无穷无尽的演出花样，可以永远从中获得新鲜感，一直延续的夸张过度演出却不让人跳脱出戏，反倒是对情节和段子惊人的演绎和表现效果，结局的舒心感真是不容易，但观感上总觉得比前两季少了点什么，可能是看动画的心境不一样了吧",
        "有点不对我电波?，有些剧情好强行，有些搞笑桥段有点尬，漫画后面稍微看了点，确实有点逆天，",
        "有一说一，其实它的喜剧效果挺不错的，但在搞笑程度方面我还是觉得差了一点，有些东西有点难get到，有时候会觉得挺尬的，在这方面，碧蓝之海就做的很好，不过这都是恋爱番的通病了，总体还是很不错的",
        "等第4季",
        "虽然第三季重复的观感让人审美疲劳，但最后两集挺给力的。不知道第四季能不能逆转漫画的烂尾",
        "第三季的演出天马行空，观感十分不错，可惜我不喜欢吃拉面，也不想当摄影师",
        "只可止步于此了 不要再做下去了",
        "整体制作水准很高，最后几集更是有非常厉害的表现力，但其实也就这些优点了，音乐个人觉得略减分，除了最后结局那首基本没有拿得出手的",
        "挺好看的，确实是恋爱喜剧第一梯队",
        "无时无刻散发出制作组厨力的作品，虽然恋爱喜剧部分就我个人而言有点审美疲劳了，但此作是恋爱喜剧天花板仍是不折不扣的客观事实",
        "刚刚又围观了一下滚的大辩论，回想起了初次发现其评分与我预估的大众评分相差之大时的惊讶。想了想大众舆论，感觉滚和辉夜3的评分应该接近才是，滚那么高实属离谱。好奇看下辉夜3比滚低多少，首先震惊于这玩意怎么也那么高分，我和主流观点就差这么多吗；然后沾沾自喜于完美预测两部动画8.4同分，我竟是如此动画高手。今日的胜利，冷冻水产鉴定员。",
        "漫画真的一坨大便，但是制作组真的做的很好，近年来极为优秀的恋爱喜剧。",
        "制作组厨力太强了，赤坂该给a1磕头",
        "看漫画看的脱敏了",
        "虽然还不错，但是已经有扭曲剧情了",
        "赤坂病入膏肓之后看动画时总会联想到那些史诗级的名场面，为什么会变成这样呢......",
        "大赤老师生前是个体面人",
        "7星。以一种似未告白实已告白的方式来结束第三季，还是挺好的。",
        "算是近年来日常恋爱喜剧不错的作品了",
        "看完剧场版，我对我之前的评价，改观了，当时是疫情了，人太难受了，干啥都没心情，尤其是看这种恋爱的，我只想说新冠wcnm，具体评论请看剧场版/辉夜123季对现在的我来说是大部分食之无味，少部分弃之可惜，年轻仔早点看，过时间了就打折了",
        "说老实话，没太能get到好看的地方",
        "味道直冲天灵盖的恋爱喜剧，青春的味道真是充足。\r\n不过我觉得不够完美吧~毕竟青春总是不完美的，总得有点遗憾，有点酸的甜。\r\n不过这应该是近10年我看过的最好看的校园恋爱喜剧~\r\nPS：其中第五集反而是我觉得最好的一集，最后的ED的现代感很少在日本动画里看到了~",
        "原作有趣程度说实话也就那样吧，赤坂应当给制作组磕头。第三季经费比第二季还充足。。",
        "真的是超级浪漫啊",
        "有点尬，但是接受了就蛮上头的",
        "连看三部，看多了反而有点没味道了呢。。。",
        "补档。",
        "挺能整活的",
        "很不错的校园恋爱喜剧，但可能……到不了更高。成长是有的，但也就限于那些\r\ntype1 55/100",
        "有很优秀的部分，但没那么神",
        "有几个很有意思的neta，然后看也看得下去，看了1/2的就接着看的番",
        "作为曾经非常喜欢 而后追漫 而后失望的人。一直不想看辉夜三。但是看完之后 真心制作得很不错。\r\n答应我 冬天的剧场版结束 后面就别做了。",
        "向来对这种类型无感，比前两季稍微强上一些",
        "不负期待",
        "一如既往的搞笑和解压，配角间的欢闹反倒比主角的感情路线更精彩，这也正是辉夜大小姐厉害的地方了，赤坂塑造了一批足够有魅力的配角让这个学院生活变得更为有趣和生动，而隔壁《间谍过家家》虽然有着同样精彩的开局，却因为没办法填充有趣的配角，又不敢轻易推进角色间的感情，变成了一波死水。",
        "制作确实很好，很有趣的动画，但恋爱我感觉不到",
        "在看每一集的时候我的脑子里都是原作的后续神展开，哪怕制作组厨力依旧，但搞笑恋爱故事到第三季能讲的东西本身就越来越少，恨不得一半内容都是配角戏份，本身水准没有什么问题，但被原作打击过大以至于看的时候完全无法代入",
        "7 一贯高水准，3季后稍显甜腻",
        "挺好的但不是我喜欢的，不过真的挺好的所以还挺喜欢，最喜欢的还是rap回//5",
        "说真的，比起剧情还是制作组的厨力震惊到我了",
        "8-1，一分扣在漫画",
        "感觉还好，不过没有前面两季出彩",
        "最后2集超水准，没毛病。但是前面灌水比较多，很多支线比较没意思，还很拖沓。",
        "我不喜欢超级浪漫，更喜欢恋爱头脑战",
        "确实不错，但也没有想象中那么惊喜",
        "有趣。总算在一起了。",
        "似乎只在倒计时响起之后，青春的气息才真正鲜烈。在那校园文化节的最顶点，我看见的除了A-1 Pictures的全力全开，正是主角们终于流露出的真情。",
        "很不错的喜剧动画，a1真的是用心了",
        "还行？没看过漫画，所以对制作组的厨力没啥感知。。。",
        "演出没得说，脚本在原作基础上也算尽力了，声优表现极佳。归根结底还是原作不行，单元剧内很有巧思，整体剧情一推进就显得矫揉造作。",
        "2022.9.17呵呵，我是冷无缺！",
        "A1立大功，确实ウルトラロマンティック，这部作品就在这里结束就好了",
        "第三季最后挺好看的，推荐",
        "四平八稳，没觉得比前两部好",
        "审美疲劳，看得提不起劲。这类靠噱头的作品，一旦对噱头无感，立刻连一集也看不下去。像以前看坂本的感觉，也是看到中途就弃了/最近萌上鈴木崚汰啊，又把这个翻出来看完了/古川唱歌在声优里算强的其实",
        "仅从个人感受来聊辉告3，辉告3是真正靠演出折服我的，而不是情感共鸣，个人不太喜欢只停留在表面的东西，看番过程不会影响到内心的感受，即不会身心愉快，难以引起悸动。",
        "足够轻松愉快吧，不过确实有点疲劳了。",
        "挺无聊的，虽然我不是评分警察，但这么多十星确实有点离谱了。",
        "和前作一样，先是搞笑开头，结尾时喂一波粮，作为恋爱番还是很不错的",
        "可能是受到漫画目前印象的影响，感觉没前两季好看。其实看起来还是不错的。",
        "6.5",
        "相比于前两季，笑点没那么密集了，有时也会看走神。\r\n最后一集挡着的蓝色爱心很难受。\r\n但是依旧很好看，恋爱喜剧巅峰。",
        "远胜前两季，演出不错，亮点很多，但剧情。。。看个乐就好",
        "学院祭好评",
        "A1厨力深厚，恋爱喜剧的神中神，但这个题材限制了高分",
        "续作中顶级的存在，保持了前季优秀的质量，第五集为本季最大亮点，也为业内所称道。",
        "乐子动画，看个乐呵。演出效果很牛。最后那个烂逼装得水平一般。越往后越有都市文内味了。",
        "没看过原作，看石上开始恋爱白银和女仆其实已经觉得奇怪了，但熬不过神演出",
        "6.5//多线叙事汇合而成的 Ultra Romantic，也许是恋爱喜剧的巅峰，无愧于最好的赤坂明。多样的演出手法和 neta 已不用赘述，而音效掩盖住了配乐的薄弱。人物方面不敢恭维，插科打诨之外缺少内面的刻画，白银的动机只在末尾一笔带过，加上旁白的调整，很难不认为本作单纯为情绪而服务。只是在看完最终回后会想起来，这些感动只不过是前 35 集里男女主要做出节目效果而扭扭捏捏积攒下来的情感的喷发。",
        "伟大的恋爱轻喜剧",
        "整季看完甚至没怎么笑，后面文化节节奏只能说还行吧",
        "这季看完我算是满足(舒服)了 够甜的   没看过原作，多少是有点期待续作的 不过原作后面的风评好像不太好   害",
        "真·演出神作，各式各样，优秀卓越的日常系演出层出不穷（比前2季要多和拽的多），最后一集挺不错的，但整体而言恋爱剧情不如搞笑剧情捏（更可能是原作的锅），动画的演出真是无限拔高了本作的水平，这就是动画的魅力啊7.5",
        "较前作能更明显地看出早期新房、庵野、出崎的典型演出技法，与故事融合得不错，本来以庆典狂欢作为全剧完结的舞台是再好不过了，可惜完不得",
        "除主线外都很搞笑，这是三季中最好看的一季",
        "很难从太过刻意的浪漫场景里感受到浪漫，不知道早坂是不是我的灵魂之友（想了想她的约会计划，应该不是呜呜呜）//反正我一直都觉得赤坂画的正经情节全是米田共就是了//但是A1确实是大赤老师的亲爹啊，感叹//说句题外话，阿B或者说上面的人的尺度标准真是捉摸不透，迷惑。",
        "我不想看高木同学",
        "这个系列我一直都比较喜欢吧",
        "7.9",
        "恋爱搞笑喜剧，制作精良，好评！主观评价是富有青春感，时常姨母笑。",
        "告白はできないからお気持ち表明。かぐやと白銀の行く末やいかに。陰キャ石神も頑張った。ちょっと惚れた。私の就活の行く末やいかに。",
        "靠A-1",
        "制作+3 故事+2 观感+2",
        "7.2",
        "制作是精良的，结局也是升华的，即使是恋爱喜剧，我仍觉得辉夜是一部缺乏内在的作品，这一点让我没办法很喜欢这部作品。",
        "演出实验场，难度相对小，但是欢乐",
        "剧情编排 7.5,剧情表现力 8,主旨类 7,op 6.5,ed 7,bgm 7,主角塑造 8,配角塑造 7.5,人设 7,个人观感 , 7.3/10，赤坂你倒是给A1磕个头啊（恼）",
        "恋爱喜剧，确实做得很用心，但综合一般。\r\n刚完结，正在风口上，8.5虚高，8.0是极限。",
        "相当不错的校园恋爱番",
        "恋爱喜剧类天花板级别的演出，可惜这类题材注定剧情薄弱，也算不错了，个人还是认为剧情和演出必须同时在线才能算高分神作，辉夜3演出确实很棒",
        "213.（2022年7月）恋爱番天花板果然名不虚传，整季下来各种精良制作令人拍案叫绝。啊，真是不禁也想恋爱了啊。",
        "纵使配以如此大量优秀的演出创意，也无法推动这个干瘪的内核走向更上一层；在原作已经直落悬崖的当下，眼前这番景象又平添一种「偽物の平和」的无奈。这种正道恋爱喜剧在20年代估计不太多见了，大家都不一样了喔",
        "有点用力过猛 其他都还可以",
        "确实很强 这个评分略高 但是可以理解",
        "演出很强，最后一集神中神。个人而言还是更喜欢第二季的石上篇，这一季的”恋爱“元素太重反而有些腻了",
        "一声叹息，疲惫不堪。",
        "我还是觉得旁白非常多余",
        "在不算特别的题材和原作的基础上，把一切可以优化的细节都做到极致的动画",
        "所以为什么比前两作高这么多",
        "剧情上中规中矩，制作上厨力拉满，做得很棒，op也是细节满满，个人还是很喜欢",
        "总之来说还算不错一直保持以往以来的水准，ed致敬星河战队是真的有趣",
        "7.2。其实到途中就看不下去了，通过放大人设推动剧情的单一模式好无聊的说……过了一段时间拿出来看完，在称赞A1确实非常有诚意，在制作上下功夫减缓了俺对内容疲劳的同时，也必须得说，一二三季冗长的铺垫实在看得我没啥耐心，只有最后一集才能撑起些精神……我实在厌倦了恋爱动画，本系列作品也只是在下实在找不到好看的片，打发时间的娱乐调剂品而已。",
        "最后一集满分水平，其余的搞笑和不搞笑，有感和无感五五开吧，制作厨力确实拉满，不过本人对于全员神经质的动画不太来电，老实说我也搞不懂制作组为何在辉夜上发挥这么大的力气和热情，剧本上顶多一二流动漫。",
        "这个排名也太哈人了吧?",
        "第三话让辉夜紧张一下也挺有意思的，突然磕到早板",
        "边看边对照现在的漫画剧情，不愧是真正的恋爱喜剧，xswl",
        "制作组拖着漫画走了",
        "单元剧还挺好的, 主线长剧情叙事没有结构, 后两集关键剧情很多没有价值的信息非要讲台词啰嗦半天, 拖节奏又无聊. 最后也不打算完结, 长篇连载作品的臭味。\r\n8-",
        "糖分严重超标啊喂",
        "可爱捏",
        "是不错的搞笑青春动画",
        "对校园恋爱喜剧的完美诠释——最轰轰烈烈最缜密计划最浪漫的告白策划，这是我等仅存于幻想中的青春和恋爱；充满奇思妙想的喜剧演出直击人对可爱无法抗拒的好球区。 《辉夜》演绎的是一场梦，但我们确实也可以期待世界的某一处确实正在上演，冲破阶级充满努力充满激情能力出众的神仙爱情。 什么社会、人生、挫折、人性的事，还是交给其他作品去解决吧，这场恋爱美梦，为何不能博君一笑呢。",
        "尽管总体变弱了，尽管第8话快把我气死，但是气球飘起来和放歌走马灯的时候脑子里还是只剩下一句“二次元is真tm的好”",
        "好浪漫，真的好浪漫",
        "前面内容过于松散，唱歌和说唱部分总有一种之前已经玩过这些梗的感觉，缺乏一点新鲜感。后半的文化祭篇幅巨大，最后的一小时特别篇，两边告白又不告白的原因确实传达到了，然而这个怪盗总让人想起クドリャフカの順番而不自觉进行比较……分镜与演出还是非常努力但是又有一种用力过猛的感觉，整体总觉得缺了点前两季的那种百看不厌的惊艳感。",
        "还算优秀的校园恋爱动画，不过在本人看来，恋爱番剧选择了广大受众面，选择了轻松愉快，也有着天然劣势，就是很难触及神作的门槛。\r\n神作不一定要有深刻的内涵，细水长流让人回味的作品仍然能在部分人心中成为神作，非原著党，这些我在本剧中暂时还没有感受到。\r\n所以以上评分，很大程度还是送给制作组的。",
        "痛，太痛了！我点的这个“推荐”是给年轻人推荐的，我自己看就是给自己捅刀子哈哈哈哈",
        "结尾超神，rap那段感觉不是特别好",
        "從2016就追輝夜漫畫連載了。雖然並沒有特別喜歡，但每週追下來，還是不知不覺陪了我很久，直到石上線開始，我才選擇棄追這部漫畫。就在今天看完了輝夜3動畫，讓我決定把因害怕走低而選擇不看的漫畫撿回來讀。看到最新進度，我倒在床上，想著，就算後面的展開讓我非常痛苦，也不能否認他陪伴了我如此長一段時間，帶來了諸多我不曾注意的快樂。原來我是那麼的喜歡這部作品，非常喜歡，比想象中更要。然後我哭了出來，像個小丑。",
        "在恋爱番里算是神作了，但是相比其他顶尖的作品，没有那么大的新颖感和惊艳感。\r\n第三季之所以好可能还是靠制作组吧，对我个人来说，给我的惊喜不如第一季，好是好，但是更像是一部制作精美的作品，而不是封神的神作。",
        "依旧是这些年最好的杀时间动画，演出和制作越来越好，可是我还是更喜欢正儿八经的直球啊。",
        "没想到我会觉得一部恋爱喜剧片如此有趣，这也得益于制作组天马行空的演出和最后几集精巧的构成吧",
        "其实完全是只挑有早坂的段落看的( 制作组nb",
        "顶级恋爱喜剧，这一季恋爱部分增加，制作组厨力越来越强。可惜没有深挖的地方值得回味，跳脱不出乐子番的范畴",
        "到了第三季还能拿出新花样，维持画面的趣味性，不得不感慨辉夜的演出体系之强大。我其实很嫌恶辉夜这种到了核心的、高潮的桥段，还要复读从一开始就有的角色tag的、暴露辉夜角色内面塑造之贫瘠的文本，不过这一类恋爱故事对我而言还是过于难以抵御了。",
        "虽然但是，对我而言还是有点审美疲劳了这季也没有做出像第二季演讲回那么有气势的演出了最后一集虽然稍稍复刻了一下但总感觉差口气，可能是会长和辉夜的恋爱故事实在是太过于无聊了吧？下一季能不能主讲石上呢",
        "看不懂，明明从12集8分到13集8分这一段，气氛已经逐渐营造到位了，为什么13集的B Part要拍得如此冗余？扫兴的旁白，频繁切换到观众的视角搞得最重要的告白的存在感都被冲淡了，辉夜和早坂那一段将美妙地气氛又给拉回十集之前的节奏里。我认为到导演做了一些出色的工作，各种小的演出给予了动画以漫画不具备的张力，但是终究无法超出漫画的节奏，照本宣科，教条至极。",
        "最终回看得我心情有点复杂，好的地方没那么好，坏的地方似乎也没那么坏。繁复的演出也是在“惊艳”和“多余”间反复横跳，以及越看越觉得贫瘠的文本。真的别做第四季了，来个剧场意思一下可以了 | 辉夜标准分",
        "a1厨力拉满 恋爱喜剧天花板",
        "最后一集真是拼了，算是近几年少有的日常恋爱巅峰单集。",
        "尽管已经不怎么吃恋爱轻喜单元剧了，但辉夜3期确实体现出演出的处处用心（有钱），ED也狂炫。虽说已经没有初看的心态，但最后的happy end真是太好了，白银重新帅了一回（正经）。",
        "甜！奉心季的画面表现和心理描写都非常细腻！终于看到了完美的结局！",
        "平衡一下分数",
        "13集突然出现的解释白银缘由的旁白真的有点把我下头到///希望就在第三季完结",
        "共情不能、投入不能，也许是我的问题//小俣真一咀嚼shaft时期无拘无束的演出风格后向着更平易近人的方向整合（目的性更清晰、视觉的跳脱不那么剧烈）。",
        "13话有点感动想哭",
        "教科书式恋爱喜剧，但是剧情单薄，没有深度是改变不了的事实，我还是觉得有点无聊。",
        "还行",
        "制作太强了，超高完成度和热情。喜剧里掺着恰好比例的煽情，很感动。",
        "比前两季做得更好了。这样真算是意料之外，很久之前还担心会出问题。",
        "演出很到位，比前两季更优秀",
        "很优秀，这季度其他作品或多或少都能挑出些毛病，但辉夜真的是每集都能制造出惊喜。总说厨力，厨力那也是建立在能力的基础上的，强悍的硬实力无疑把辉夜拉到了恋爱喜剧天花板的高度，你看，A1风评这不就回来了。好话说完了，也泼一些冷水，喜剧对角色本身的迫害使得观众与角色之间多少有些距离，笑可以放开的笑，能否共情就另说了，它每一处的好点子都能让我觉得有意思，但两人之间的感情嘛…总不能是我共情能力不够吧",
        "这就是究极浪漫吗",
        "分镜越来越放飞自我了，但观感还是不错的。常规ed和会长rap回的特别ed都很棒。看了三季，一直期待着会长和辉夜能互相表明心意，但这一时刻真的来临时，无论台词还是分镜，都比我预想的要平淡，看完后反而有点怅然若失。",
        "“因我们神怜悯的心肠，叫清晨的日光从高天临到我们，要照亮坐在黑暗中死荫里的人，把我们的脚引到平安的路上”，哈利路亚",
        "感觉比第一第二季好一些吧",
        "“大家怎么不一起被烧掉算了”",
        "现代演出家们打造的SHAFT、出崎统、庵野秀明等等动画前辈博览会。只是每个季度一到末尾，都会暴露原作赤坂明的问题，每一次故事需要角色们丰富心象世界推向高潮时，都会遗憾此前关于他们的刻画太薄弱。是的，不是滑稽剧表演，而是内面的刻画。",
        "不知道为什么突然分数这么高，像前两季那样8.0左右不是很好吗(bgm38)。就我而言，本季度比前二季某种程度要差一些，我更喜欢前两季那种扭捏、心机、搞笑的风格。这个季度主要走的主线，但由于原作肤浅、超现实的人物刻画，导致沉浸感不佳。",
        "音乐真的是到处碰瓷……",
        "原作拖改编后腿的经典例子",
        "势如破虹啊",
        "#13反倒少了点感觉",
        "#08木村演出回；久贝ed强；鬼佬烂活ed看笑了；在原作内容越来越贫瘠的情况下还能想这么多点子也挺不容易的",
        "从上一季出现的人物严重失真的问题，在本季中终于彻底暴露出来，再强大的演出效果也没办法掩盖住了。不过也许正是愈发贫瘠的原作才给了制作上更充足的发挥余地，多少算是因祸得福了。虽然对这个系列已经没有了感情，它还是能让我笑出来的。",
        "制作组厨力全程放出，在原作这个层级的剧情基础上，把本作顶到了恋爱喜剧天花板的位置。",
        "赤坂该给动画组道歉",
        "除了厨力放出能放空自己的几个片段，这部真的让人觉得恋爱是一件非常沉重的事情，没有前两部单纯有趣",
        "因为赤坂在漫画里的战犯行为，导致一看到石上线就会生理性不适。即便如此，到了“一切都是为这一秒而存在”的白辉告白时刻，仍然会心甘情愿地向制作组和赤坂拜服。全身为之一振的体验，无愧于ultra romantic之名。",
        "早坂爱的唱的《悲しくて lulululu》好听",
        "赤坂，小情侣一起努力考斯坦福的剧情不是很好吗，为什么你后面要这么整活呢，我不理解，太不理解了",
        "超级浪漫",
        "75",
        "完结前看了真人版被剧透完了也就这样吧草",
        "爱说不出口。",
        "真的是超级浪漫呢//题材决定了上限，惊喜全靠制作组脑洞",
        "前11集看的快弃番了最后两集还是正常整活了 就离谱",
        "8.5分是否虚高，我认为还是应该把剧情作为评分的首要依据"
    ],
    "8": [
        "赤坂给A1磕一个头，一星扣给删减",
        "恋爱番最搞笑的，搞笑番里最甜的，好吧单拎出来也是处于第一层次的恋爱番",
        "看的开心就够了",
        "并非恋爱的巅峰，也不是喜剧的巅峰，将两者合并起来的它却是最好的恋爱喜剧。再加上配角石上的“正剧”展开，如此独特的作品仅此一家。",
        "【B+】a1拼了老命的演出简直榨干了人物的所有价值，制作拯救的动画，哪怕一切发展都是那样干瘪，心情复杂的好评。没有一个让人喜欢的角色的恋爱番剧教科书。",
        "8.5 非常优秀",
        "突出一个搞笑",
        "形式至上",
        "在各方面都很出彩，不拘泥于套路又不脱离喜剧，这就是我认为其高明之处",
        "演出很有魄力",
        "个人认为相比于恋爱，辉夜搞笑方面做的更好，第三季相比于前两季更是明显的提升，观感爆棚。但对于辉夜的恋爱部分还是比较无感。",
        "厨力要溢出辣",
        "A-1nb!!",
        "补标，不考虑到漫画后期发的病，辉夜动画是一期比一期nb",
        "依旧是爆炸的厨力",
        "结局真好啊，想想往后的人生，幸福感都要溢出屏幕哩。制作组用心了，可惜被剧本限制了发挥。",
        "稳定而优异的发挥。本季中男主精心准备的学园祭盛典，让两人的感情急剧升温，赤坂老贼终于干了回人事。\r\n不过本篇中更具有代入感和美感的，还是睁开双眼、情窦初开的石上。石上优对子安燕的深沉而细腻的感情，很难不让人感慨青春的美好。相比漫画后续烂尾的画法，石上和子安的感情，会更让我愿意祝福。",
        "目前来看质量依然在线，夸张的演出妙趣横生。／／A1这回厨力爆表啊。／／现在已经可以说是校园恋爱喜剧的巅峰水准了。／／完结撒花。这一季原作剧情与A1制作都很优秀，几乎是校园恋爱喜剧的最高水平了，结尾也真的打动了我。",
        "优秀的日常恋爱喜剧。   8分",
        "感觉没前两季好看了",
        "货真价实的超级浪漫，做的真好啊 最后的气球莫名想到了交响诗篇月球上的爱心",
        "78 确实挺浪漫的",
        "太棒了",
        "毫无疑问的恋爱喜剧天花板，第三季个人感觉是这个系列最优秀的一季",
        "终于完事了啊真是的。",
        "厨力拉满",
        "制作组的厨力惊人，不愧是能成为赤坂の父亲的人啊",
        "比上一季更有创意的表现和惊人的厨力",
        "什么SAT恋爱一百天",
        "优秀的校园恋爱喜剧",
        "很棒的恋爱喜剧",
        "最终话神中神",
        "看过漫画，制作组厨力放出，确实比漫画要好，但是本季日常喜剧情节少了很多，还是有点平淡，最后的结尾挺浪漫的",
        "来点格子然后疑惑自己是否看到了结局（…搓唱片那集很搞笑",
        "那么就到此为止吧",
        "赤坂的整活在这一部就已经显现出了端倪：并不是不能在喜剧里讲严肃话题，但你抛出了一个具有长期影响的不平衡因素，习惯了喜剧氛围的观众就难免在心里起疙瘩，喜剧要素本身的欣赏也因此受到了威胁。公平地说，情节开始从喜闹剧转向正剧的尝试在这一季当中还是成功的，两者脆弱的平衡并未崩溃，前两季的风格和优秀仍然延续了下来，但潜在的危机已经埋下。",
        "【追番】\n动画还是要看",
        "这回是真完结了，比起前两季搞笑风格，因为到了最后也开始严肃浪漫",
        "nmd石上 这什么温柔自我牺牲老好人阴角宅男形象（赞扬）｜就普通地挺不错｜给rap回加一个 真的很不错",
        "ラブコメ题材的上限也就这样了，7.5差不多，神作倒是过头了。",
        "很甜很乐的恋爱喜剧，就是看的时候老是想到漫画后面剧情引起不适。。。\n动漫还是一如既往不错",
        "厨力无敌",
        "三季辉夜动画中的巅峰之作。相比前两季，本季辉夜作为恋爱喜剧放了更多重心在恋爱上。整整三季的铺垫，在最后白银告白的那一刻所有的核心与高潮一起爆发，最终成就了辉夜的高度。本季动画是A1与赤坂的一次双向奔赴，在内容上本季无疑问是赤坂作为创作者的巅峰，而在动画形式上A1做到了教科书级别的改编，几乎每一集的演出都极其优秀且有趣。A1贡献自己最大的厨力和创造力完成了一次神级改编，向所有staff致敬",
        "A1 太强了",
        "B-Global WEBRip",
        "出色",
        "AAA/NA/传承自无数先烈的狂想式演出终于在这部动画中大功告成，从此以后，我们都会把这种演出叫做辉夜式演出。/总感觉女主人设不够可爱，唯一败笔。/非常非常非常好动画，可惜总感觉有点不对味。可能还是女主人设不够可爱。",
        "制作组厨力太强了，当之无愧的神作，但觉得距离年度第一还差点，分略高，bgm近几年分数膨胀的有点厉害啊",
        "厨力爆表的一季，可惜说唱对不上我的胃口（真的很可惜）",
        "制作太强了，恋爱漫改天花板。",
        "A1杀疯了，整个22年都是\r\n辉夜3的制作毋庸置疑，包括正常ed在内有3个ed，最后又采用了第一季的ed神插入\r\n不过rap回还是让我有种尴尬的感觉，即使看到了那样合时宜且优秀的特殊ed，不协调感还是挥之不去\r\n恭喜会长和大小姐修成正果",
        "误删，大概2022.7看完//其实观感和前两期差不多，但这一季对本人来说有更深的意义，回忆加成，总体来看也更令我满足。闲暇时看，真是意外之喜",
        "赤坂最大的幸运就是碰到了这个制作",
        "看了三季，终于亲上了 动画制作非常用心",
        "纯动画党真幸福啊，可惜我不是",
        "辉夜巅峰作，发病前の赤坂",
        "很好笑很好看的一部番",
        "一如既往高水准 而且本季人物塑造更上一层",
        "最后的演出很不错，会长终于修成正果了，但最让我触动的还是石上和燕，经历各种打击失去自信的石上终于也遇到了自己的灵魂伴侣",
        "最后那段堪比第一季看烟花那段了",
        "延续了前两季的喜剧风格，每周一乐",
        "啊，好甜",
        "厨力满分，会长终于告白了，四条终加入学生会交流了",
        "演出玩得很花",
        "但恋爱开始明确，故事就不再有趣了。最爱的就是日常和藤原书记，其他人都稍稍欠点味道。日本人的委婉和纠结程度真的让我瞠目结舌，整个文化祭竟然长达5集之多，作者是会讲故事的。",
        "恋爱喜剧诞生了一座难以跨越的丰碑！",
        "二刷毕，我该怎么形容这种演出方式呢？这无疑是完美的体现了动画这一载体的特点，在笑点密集的风格背后，也有很多细致的情感体现，诸如石上优的考前复习，早坂爱的工作苦衷之类，当然最值得一说的还得是他们奇妙的恋爱观与内心戏，很潮，尽管对我们来说，这是一种偏夸张的体现，但可怕的就是，夸张背后一丝丝的情感渲染，一丝丝的心灵触动，在欢笑与歌声遍布的校园里，他们正进行着这只属于他们自己的故事。",
        "内容丰富的演出，拿捏到位的节奏；作为热门ip拿出了完全配得上的诚意，毋庸置疑的恋爱单元剧top作品",
        "好看是真好看，过誉也是真过誉",
        "越做越好！",
        "好看，力荐，在我心里虽然没到神作，但是也差不多了",
        "完全符合我对恋爱喜剧的想象",
        "神！",
        "期待第四季",
        "真的超神！\n但是这评分是不是太虚高了？",
        "我只能说没有前两季他连狗吧都不算，肯定是过誉，这网站现在妥妥乱评分",
        "你敢出第四季我就斩咗你嘅手！",
        "赤坂该给动画组磕头",
        "此意满满",
        "我十分希望漫画也能断在这里",
        "喜欢",
        "这一季比以前几季强",
        "能让我笑的开心就是好番",
        "真的一季比一季让人惊喜，个人认为是11后时期的校园恋爱喜剧巅峰",
        "这可能就是超越厨力的力量吧",
        "已经是神的范畴了",
        "作为一部漫改，确实做到了符合原作气质的观感丰富的喜剧效果，演出的花样数不胜数。但这种打鸡血的气质和短视频时代格外的契合，不用频繁的发癫似乎就无法绷住观感，排在这个位置这个分数不能对得起后面的《偶像大师》这样的作品。",
        "还行，一部不错的校园搞笑作。",
        "依旧那么有趣、搞笑，美漫风格的ed好赞！",
        "仍然精彩，但个人觉得质量并没有明显优于前两季。",
        "非常优秀的恋爱喜剧",
        "优秀的恋爱喜剧",
        "更喜欢前半部分的风格",
        "除了单元剧之间割裂感比较强的缺点外 其他方面都很完美的六边形战士 赤坂应该给A1磕一个",
        "8.9哎动画做的是真的好，但做的越好我就越想攻击赤坂啊！！！",
        "82/100 厨力很顶，制作处理以天马行空的想象力点缀，把恋爱与喜剧融合的很优秀，无论是分镜动作还是演出渲染都极为出彩",
        "后面看的很感动",
        "佳作，未免吹的太神了。至少演出没有让我觉得那么激动",
        "真的nb",
        "制作水平简直业界标杆，想象力已超乎常人了",
        "感觉最后一集的演出差了一口气。。其他集真的没得说，好看",
        "我酸了",
        "校园恋爱喜剧天花板，神中神！",
        "整部作品节奏把握尚佳，最后结尾发糖很好看",
        "2集评：制作组这个厨力ED，这是A1亲生的！\r\n//1集评：太乐啦哈哈哈哈哈",
        "非常好非常名副其实的Ultra Romantic",
        "很厉害的恋爱喜剧，教学局",
        "可惜了，我想当摄影师",
        "A1怎么做到实力如此飘忽不定的",
        "制作很不错，尤其是ed说唱那一块，但是因为看过漫画了，结局不是很有冲击力。",
        "謝謝輝夜這番, 讓我在一個月最忙的幾天感受到了歡樂. 雖然不再是toki doki的年齡, 但笑一笑還是沒問題的",
        "爷青回",
        "制作组厨力过高是这样的，你所热爱的……",
        "肉眼可见的厨力，第五级rap回震撼我好久，但感觉叙事节奏不如第二季舒服，尤其高潮告白感觉气球放出来之后应该在主线上一鼓作气一些，东扯西扯情绪都有些散了，主观评分实际7分但这肉眼可见的厨力实在不好意思不给八分以上（b站删到尤其稀烂请在其他渠道观看）",
        "a1厨力确实强",
        "很厉害，第三部确实厉害，无论是演出还是剧情上，我本身对辉夜不太喜欢，但是制作的太强了",
        "都第三季了，提纯就完事了（不是。\r\n第三季制作组的厨力放出愈发明显了，更何况是卡在告白的章节，情绪渲染到位，也许有人觉得这种轻松向的剧情难值高分，但我只能说各有受众了。",
        "这动画演出，这画面流畅度，赤坂是丝毫配不上a1的制作啊，他真应该给a1把头给磕烂",
        "8分：6分基本+2分A1超进化般的厨力制作，演出方面很是惊艳，作为追番党很是满意。",
        "论整个22年四月最让我意料之外的番，当属辉夜3了，它是能让我没日没夜等的其中之一，其实搞笑和校园喜剧并不算它的亮点，论这个还有很多番更胜一筹，它最让我意外的是演出形式，监督的突发奇想和各个staff的配合让我觉得，这番值得它应有的地位，但对赤坂来说emmm，求求要是做第四季改个原创剧情吧a1，哦尼该！",
        "搞笑动画里的巅峰！8分给少了，9分给多了，能不能让我给个8.5啊",
        "觀感很好 ，廚力很強，劇情很好，演出無敵，力薦",
        "后续应该是不会再出续集了，但是这个完结答卷已经够了",
        "改编太强了，肉眼可见制作组的厨力",
        "制作真的一部比一部神，表现力是真的好",
        "原作和动画的最高端同时汇聚，期待剧场版冰辉篇制作组更令人惊喜的发挥！",
        "辉夜一季比一季好",
        "8.2",
        "几乎很难想象比这更好的动画化，加之原作也不错，九分吧。\r\n缺点是没有展现动画作为艺术形式的优越性——原作漫画的感染力反而更强。\r\n分镜太依托漫画原作了，缺少“动画”的特色。",
        "恋爱动画里最出色的一档了",
        "这季做的就比前两季进步很多。演出丰富起来后搞笑元素更带劲一些",
        "赤坂确实应该给A1磕几个头",
        "完美的漫改，经费与厨力的绝佳碰撞",
        "制作组的厨力肉眼可见",
        "这季又上了一个台阶，恋爱天花板",
        "终于在一起了",
        "校园喜剧，这季度恋爱程度爆表了",
        "赤坂是个初生，但动画组确实是爹",
        "好",
        "最后两集观感也太好了，就到这为止吧。现在完结能避开炒面环节",
        "个人最喜欢的恋爱喜剧动画，私以为不论是观感还是制作在同类型题材动画中都无人能及",
        "制作组太用心太努力，怎么能把恋爱喜剧的演出玩得这么溜，可一想到后续剧情，每次看辉夜每次都觉得赤坂不配，动画口碑越来越好，漫画却把一手好牌打烂，真是心情复杂。",
        "最后的回忆杀神了 从第一季沉淀下来的剧情涌回心间 万分感慨",
        "厨力拉满，观感很好",
        "制作组厨力拉满了",
        "制作组真的神",
        "挺有意思",
        "恋爱喜剧天花板之一",
        "官方整活最为致命",
        "官宣牵手，最后一话浪漫到飙泪//保持了三季的优秀质量",
        "抛开原作后面一堆离谱的东西 到这里为止都是相当合格的恋爱喜剧吧 声光制作真的相当过硬 但怎么说呢 恋爱喜剧的局限大概也就在这 但是我一时又很难找到更好的恋爱喜剧了 8.5分",
        "动画改编在制作的整体各个方面上，完成了“不过不失”的创作，算是具有很高传播度的大众口碑作品。本身的受众也广阔而多样。能做出这样的艺术处理，获得如此的大众认可度，也是一部非常难得的作品。\r\n个人观感上，感觉缺少一些具有【令人过目难忘的】，可以在剧情上作为文学核心，或【令人过目难忘的】，在演出、作画、分镜上作为动画核心的部分。可能这里的论调是“不够深刻的作品不是最好的作品”",
        "真的是旧时代的浪漫感满满，很舒服。",
        "无可挑剔的优秀，在原作舆论崩盘的DEBUFF下依旧给我带来极佳的观感",
        "22.12.23：优秀，可惜最后还是没有把那一幕放出来。",
        "每个角色都非常有魅力，久违的让我怀念起了青春和校园",
        "无比出色的恋爱日常喜剧，平常闲的没事的时候就喜欢随便点开一集看",
        "究极浪漫",
        "无敌的制作与演出创造了这一奇迹（大赤老师给制作组磕一个吧）",
        "究！級 !浪！漫! 2022/12/17 dokidoki！\r\n今年四月唯一真神，扛把子大哥。\r\n绝赞的恋爱喜剧动画，每话都是爆点回，水平依旧 质量叠增，少有无聊之处。\r\n先是把握了喜剧，让我每话看的很乐。\r\n其后，恋爱部分也算是浪漫..\r\n不怎么看也不喜欢看恋爱动画的我觉得很乐很甜，如此便可以。",
        "8.0 恋爱喜剧天花板",
        "这季制作好棒！看了三季终于有结果了呜呜呜",
        "A1厨力巅峰，希望大赤老师磕一个头",
        "顶中顶！",
        "难以评价，总之是看完会让人想谈恋爱的那种作品。",
        "第三季 能做到告白真是太好了！！！",
        "dokidoki",
        "Love comedy 里面演出上乘之作",
        "b站看的真气人，还好在网站补了",
        "动画做的太好了",
        "这次制作组是真爱，我是没见过原创还写的这么好的",
        "制作组的厨力和原作在第三季形成了互文，演出非常厉害，是恋爱喜剧可能性的体现",
        "SI / 演出达到了系列的巅峰，搞笑和主线都有很好地还原加料，也结尾在了全篇最浪漫的地方。rap回乐。\r\n不过有时直接上漫画标题摆烂单元回导致割裂感比较严重。\r\n这秀知院里面学生感觉都不像是现代学生......但整体塑造依旧满意。\r\n感谢制作组厨力拉满(赤坂老贼给制作组磕头\r\n内容8//角色7//演出9.5//作画8.5 (8.3)",
        "前两季总有亮眼的地方到这季依然将气氛烘托的非常嗨，观后总是记不得那时的烟火欢笑，王牌辅助工具人书记，很有意思的女仆早坂，动画也不必展现离开特定环境后如何对抗平凡",
        "演出的神，这部片的受众和 staff 的能力可以接受这么多样和实验性的演出真的很厉害",
        "挺好玩的",
        "制作无敌，笑翻了",
        "最后那一曲要是能改成第一季OP就好了",
        "暧昧于一拖再拖发酵，娱乐精神于学园群像尽显。\r\n\r\n最高潮的笔锋一转，是最令我欣赏之处。",
        "神回很多，赤坂真的应该给动画组磕头",
        "厨力技术力想象力爆炸的动画制作组碰上赤坂巅峰时期的剧情，成果就是史上最强校园恋爱喜剧！",
        "演出过于震撼",
        "非常优良的制作配合厨力爆表的演出，制作组为所有观众奉献了什么叫超越标准的改编，可以说本作算是视听的盛宴。然而作为恋爱喜剧动画，它的剧情实在薄弱，以至于我一时间非常犹豫在7到8分之间进行徘徊，而作品在内核上没有任何值得一谈的点，但是考虑到本作演出效果非常别致，足以弥补其他方面。可以说常规上一定程度突破了恋爱喜剧的上限也不为过。",
        "最多8分，上限就那么高，恋爱喜剧再好哪能有这么高分。",
        "挺好的，",
        "就本季度而言应该算是最好的恋爱番了",
        "相比前两季更能看出制作组的诚意，当之无愧的2022年最佳恋爱喜剧",
        "前期剧情从体感上确实比前两季好，后期精彩的演出让我被制作组深深的厨力所震撼",
        "目前看的最有趣的恋爱题材,感动这还不至于,只是有这样的话就真不错了",
        "优秀的校园恋爱喜剧作品，三季追更，A1属实大叠，但题材略有限制，个人拙见8.2左右",
        "能够感受到制作组的爱，优秀的恋爱喜剧。",
        "本来漫画那剧情没打算看第三季，硬是被到处安利，确实强这季，制作组厨力拉满，比前两季更好看了",
        "应该不会用比这更好的校园恋爱喜剧了。",
        "拉满了，太棒了",
        "制作精细。可能原作是四格漫画的原因导致剧情被分割成各篇小故事，连贯性还是不足。",
        "漫画后面即使一堆烂活儿，但和动画第三季没有关系！",
        "如果说恋爱喜剧有赛道，那这部无疑是我心目里面的第一。出色的节奏把控和爆点的完美表现，带来的是无与伦比的视听盛宴，辉夜的一吻在我心中无疑是恋爱喜剧浪漫的巅峰。气球升起会落下，但月光下热爱永存。",
        "钟楼上那段绝了",
        "十分不错，只是我个人更喜欢偏向着重叙事方法和剧情的作品。",
        "最后一集神中神，a1的厨力爆表了",
        "可能因为评分和上一季把期待抬高了，反而没有上一季惊艳。演出确实强，让人经常不由自主倒回去看，反而成了distraction。。嘛，可能是我自己习惯不好。另外愈发觉得里面隐隐约约的价值观怪怪的，卷王价值观说不上，日式煽情卷差不多吧。",
        "让人感到畅快",
        "演出神，分镜也有趣，在搞笑这块属于是顶点了（目前",
        "完美的恋爱喜剧，但是单纯的恋爱喜剧。无比优秀，但是对辉夜也没有什么感情",
        "极佳的制作，漫画党心满意足，但是感觉也就8分的水平",
        "辉夜动画的巅峰季，神级演出，第五回rap也很棒，期待剧场版",
        "动画到这里可以止步了，漫画再往下就是崩坏的开始。\r\n赤坂要是奉心祭之后光速收尾平稳完结，辉夜真可以是恋爱喜剧天花板之一了。\r\n做个梦：动画原创再出一部剧场版直接完结。",
        "越看越喜欢早坂了（",
        "凭借精彩的演出剧本配乐成为我唯一能看完的单元恋爱喜剧，当然也有书记舞的余音的缘故，即便拖了整整半年才看完，8年里应该没有新的动画能超越。最后两集结尾很精彩。告白还讲究5W1H",
        "这一季结尾顶哦，全程无尿点，制作组节奏把控得真的好，出色的还原了原作，漫改做成这样也是没得挑了。但是也达不到神作的标准吧，再三考虑还是8分",
        "演出已臻至化境",
        "很不错，但是我似乎没有像以前那么喜欢辉夜这部作品了。",
        "超出预期的续作",
        "观感很舒服，最后终于成了",
        "畠山守在新房这么多徒弟里个人喜好超越大沼心仅次于尾石达也了，畠山守完全是将新房的东西融会贯通彻底变成自己的风格，新房当年南泽十八时期从海里捞上来的多少人才，不过8.5这个分还是略高了",
        "厨力放送，纯粹的恋爱喜剧，希望越来越多的漫画可以碰见这样的动画制作组\n超越原作，原作已经平稳落地了（虽然过程就像过山车一样），期待剧场版",
        "A1给我展现了原作还行的情况下动画演出制作能做到的极限水准",
        "当季顶峰",
        "原作的畫功實在太差，相比之下動畫是多麼優秀⋯⋯演出和搞笑也非常出色",
        "演出无敌，rap很惊艳很搞笑",
        "这季度演出非常好，可以说是一流的恋爱喜剧了",
        "一如既往用厨力筑成的高质量，同类型里真的没几个竞争对手；动画里外的人都很浪漫有趣，赤坂除外。其实感觉第二季更有意思，但看到这对小打小闹那么久终于成了还是有些感慨",
        "2022厨力最爆表的制作，唯一的缺憾就是太早的看过后面的漫画。",
        "挺乐的",
        "改编得非常优秀，赤坂不给a1磕几个很难说得过去。",
        "赤坂你对得起a1吗",
        "作为漫画党，放了几个月有点不想看，打开一集后一口气就看完了。",
        "一如既往的乐",
        "鲜有动画能给我这种感觉，实在是优秀，别说四月最佳，年度最佳都可以预定了",
        "只看了最后四集但挺好的，前面的单元剧有点无聊",
        "水到渠成，精彩的恋爱喜剧，第五集说唱及十三集告白演出尤其精彩，期待第四季。",
        "满满的厨力，印象最深刻的是第5集，rap部分的分镜太有感觉了，意料之外的ed也表现力拉满。绝对是三季里最好的一季",
        "不讲漫画 对于动画来说这个水平的恋爱喜剧绝了",
        "漫画就算了",
        "愣是把一部本该早就弃的片子做的有声有色，真的能体现出制作组对该系列的爱之深了，由于早年就有漫画图透因此对结局并不意外，但追的体验属实上乘，女仆那首卡拉OK的歌也是一绝，或许这系列到这里算是完美收官。",
        "天马行空、无可挑剔的演出，最后一话完美诠释ultra romantic // 在创意上能比肩日常，但深度较为贫乏。顶尖的喜剧作品或有着能让人共情的内核，或有着对现实的影射与解构，而这两者恰恰是恋爱喜剧无法突破的桎梏",
        "稳定发挥，比第一季更偏重剧情，总体给人观感十分舒适",
        "可以可以",
        "本来给的9分，还是给8分合适，果然恋爱喜剧不适合高分。几个月便全然忘了剧情",
        "演出的手法富有新意，充足地展现了喜剧色彩强烈人物内心，虽然是喜剧动画但是第三部完全不同于前两部的喜剧色调，有这更加严肃的剧情编排和情感路线设定，已经不能把这部动画当做奶头乐来看了。",
        "确实不负于超级浪漫的名号了。这群人终于在恋爱上走出了自己各自的一步，全力A1的用心制作水平也着实不是盖的。全方位都很强。",
        "希望后期发力 目前看到ep7，除了4，5两话外还是挺德不配位的（ep8，神起来了）  //  没人要真妃就给我吧233",
        "作为21世纪第二个10年恋爱喜剧类代表动画，制作组继续延续前两季积累满满的厨力，没有受到漫画中后期的不良影响，在优秀漫画原案的加持下，运用顶级的制作资源为我们贡献了这一卓越大作，剧情排布缜密，人物鲜明突出，在演出方面一波又一波的高潮，全面超越原作，想象力贯彻始终，青出于蓝而胜于蓝，是不可多得原作优秀制作顶级演出完美的巅峰水准！",
        "远胜前两季的演出，制作组厨力满满，可惜原作者摆烂了",
        "额 最后还吊人胃口   最后从文化祭开始5~6话这节奏把握真是烂    本来看着这么虚高的分就感觉不怎么好 想打个7分  还是算了  大概有8分的水平吧   8.5分太吓人了吧  同类的作品都是什么级别的。。 这作的剧情还是一样一言难尽",
        "8.5",
        "它完全有潜力竞争本世纪20年代最强恋爱喜剧",
        "8.5/比第二季真的进步很多，第二季常有的突然正经/严肃场景太多了，这季特地弱化了观感好了不少，，尬的情节还是有，如果对其中部分桥段（比如rap）接受不能 那还是赶紧快进保观感吧 ，大多数笑点质量都很高的，制作精良各人设饱满，作为搞笑番十分不错（卖萌的部分相当加分），，，作为恋爱番的部分....结尾改结局有强行写续作的嫌疑，动画还是不能还原原作给我的震撼，还好是当场搞笑番看的没给恋爱太多期待",
        "补评，辉告3的作画在恋爱番里面堪称顶尖，作画不仅有肉眼可见的繁多作画张数，更有多种譬如赛璐璐动画做旧，漫画化黑白线条等特殊处理，属实玩出花了，配合剧情叙述上行云流水，将所有角色调动起来不断烘托后夜祭气氛，最终达到最后钟塔告白一幕。\r\n只可惜几个角色的文戏部分只能说稍微符合预期，作为恋爱喜剧，它所展示的内核还是喜剧，到了恋爱文戏部分略显失望了点。",
        "辉夜大小姐第三季确实相比前两季在各方面都有了一定程度的提升。",
        "最后一集超卡哇！！！不过前面总给我一种好想喜欢你的那种感觉，吊了一整季2333",
        "厨力，绝对的厨力，能够游刃有余的讲述一个个小故事，同时搭配优秀的演出，就会有很好的效果。扎实的原作，还没有到恰烂钱的地方，看了漫画或者对后程批评的应该都懂。对恋爱中，尤其是青春恋爱，一种对“我要让你爱上我”以及在这个过程中不自觉地“我要比你爱我更爱你”这两种心理的解构，是非常不错的。",
        "非常喜欢动画里多种多样的表现形式，让恋爱题材的动画也能丰富多彩。",
        "不愧为终极浪漫，top级别的奇幻（bushi校园恋爱",
        "还以为表白会有多么惊人诡计，看下来还是稍显平淡。相较前两季，第三季的优秀之处在于，保持稳定制作的同时还能输出了一些颇有亮点的单集，或者说噱头更足了，以及最后意料之外情理之中的未来规划，让甚至原本有点肤浅的主题有所升华。",
        "或许是心境变了，或是追番的原因（因为我自己比较健忘），总感觉并没有那么那么惊艳",
        "校园恋爱喜剧",
        "https://bgm.tv/user/719587这个小鬼给来自深渊第二季打5分理由是制作不如第一季给辉夜三打满分什么辉夜小鬼？昵称：bzzb",
        "从这里开始，我很想看a1会怎么处理后期像烂泥一样的剧情",
        "要是我没看过漫画一定更有趣",
        "拜托，超级好笑和紧张的好吗",
        "各方面都非常精良，包括那个天马行空的ed，制作组可以说是厨力满满了。不过个人来说还是希望恋爱番少整点致郁和所谓深刻的剧情，就喜欢简简单单的快乐和糖。",
        "最后真的是究极土但究极浪漫wwwwwww",
        "说唱很带感，后夜祭很浪漫，考上斯坦福很强",
        "拥有优秀演出的搞笑动画",
        "好！这季度着实不错，给8了",
        "演出确实屌，恋爱喜剧标杆。a1如今这么叼不由得担心沙发套这样的小厂资源被大厂吸走后会不会倒闭。而且漫画在日后谈之后观感也一路直下。剧场版或许还不错第四季还是不要有了吧。",
        "整整三季",
        "作为漫画党，鉴于赤坂后续的骚操作，本来看第三季是有一些情绪的，但原作文化祭篇本就是辉夜的巅峰一章，动画又有着厨力拉满的制作组加成，质量是真的高，赤坂真该给制作组磕一个",
        "虽然“辉夜”这部番并不是完全对我的口味，但是它的制作水平是极高的，尤其是辉夜3可以说是厨力满满了。赤坂用烂活拉低了观众对这部番的期待，但A1的制作也足够优秀，评价高是自然的。我也不妨给一个8分好评。",
        "演出效果很好，制作极其用心",
        "如果说第一季的love is war无非是公式化傲娇之间小打小闹的噱头的话，第三季文化祭篇真正有了“战争片”的质感；明显感觉从第二季开始引入更多配角，并与主角们的故事交织后开始变得更好看了；喜欢早坂爱跟伊井野",
        "明显强于一二两季，但是8分有余、9分不足",
        "书记唯粉罢了，但是现在的剧情走向有点难受\r\n看完了，不得不说动画组的厨力太高了，为了这制作得给个高分",
        "和前几季同样有意思！A1厨力绝了！",
        "最后画面实在太浪漫",
        "本来可以打9分，会长铺垫了这么多却不告白让我忍不住扣了一分，白银，你太babay啦。",
        "a1在关键回演出水平拉满了，原作在这一部分也还没有犯病，本季以扣题的结局收尾，给这部恋爱日常喜剧画上了不俗的句号",
        "很愉快的补番体验",
        "气氛满点",
        "超出预期",
        "演出太棒了！",
        "赤坂明的巅峰+制作组厨力的巅峰，A1再次证明了自己。虽然后续漫画进入了彻彻底底地烂活阶段，但辉夜第三季仍然顶着巨大的debuff交出了近乎完美的答卷。\r\n主要优点包括但不限于：非常非常有趣的演出，再次证明了动画表现力的含金量；流畅的作画，全篇修正了赤坂人体，并且将作画崩坏控制在了比较少的数量；为什么大家都喜欢rap还搞得那么华丽；和npy一起看刚刚好；\r\n我的评价是8分段巅峰",
        "无敌演出 谢谢款待",
        "动画拍得越好，我就越是恨赤坂。明明不是没有能力，却因为盘外原因摆烂，这是对读者不负责。\r\n不打9分是因为显然要留给第四季",
        "虽然个人不磕白辉，而且并不喜欢四宫辉夜，但不可否认是恋爱喜剧的巅峰之作。",
        "演出极其优秀、超常发挥的恋爱喜剧，可以明显感受到制作组的满满厨力。",
        "神中神！贴贴那画面做的真心精致！",
        "制作组的巧思以及最后一段恋爱观的阐述彻底往上拔高了一层",
        "很好看",
        "相比前两季剧情狗粮味太重略感不适。比起“超级浪漫”，我还是更喜欢“恋爱头脑战”。",
        "许久没有给出优秀级评分的动画了，可能这季就这一部了，今年所以作品里可以给到前十，硬要说我觉得还是要排在第二梯队，完成度的一半功劳在于终于给前两季划下了句号，音乐我觉得就不如之前，也没有书记舞。印象中漫画后面为了拖剧情画了很多人物，这部分全都没有好好回收伏笔，就结束了，既有好处，也有点残缺。",
        "三季了还能看到如此有意思的演出,实在是出色,一部能留下回忆的好作品",
        "虽然漫画看到很后面有先入为主的观感了 但是抛开原著来说 动画的质量还是不错的",
        "确实是8分+的水平",
        "5话ed太强了 感受到制作组的爱",
        "辉夜动画真的是我最爱的恋爱喜剧动画了。",
        "稳扎稳打的第三季，制作组还是一样的厨力放出，非常精彩的分镜设计，带来了整部漫画的巅峰奉心祭（后面的剧情不要啊）",
        "演出技术提升太多了，剧情也是原作的高潮部分，太NB了！(本值8.5，但感觉有点过誉)",
        "第四话妹妹太可爱了。",
        "【82】这番能有这么好的口碑，演出至少占八成功劳。再搭配上节奏优秀的剧本，发挥稳定的制作，综合观感依然是顶中顶。只是，实际剧情已经基本告别“天才”和“头脑战”了，像第一季那样有趣程度拉满的窒息攻防越来越少，男女主恋爱脑破防的场合越来越多，从恋爱“喜剧”逐渐转变成了“恋爱”喜剧，当然作为感情升温的体现也无可厚非。如果还要出下一季的话，估计就变成纯粹的狗粮番了吧",
        "（8/10）我怎么也没想到四月综合下来最好看最稳妥的作品居然是一部校园恋爱情景喜剧，还是续作。纵观三季下来，辉夜这个系列的梗还是挺多的，虽然到第二季开始有慢慢往严肃的方向靠拢，无厘头的笑点会显得少一些，但几乎还是保持了整体的统一性。第三季依旧很有趣，制作组的演出效果真是百花齐放，非常有创意，鬼点子也挺多的。最后的奉心祭结尾也不错，虽然没有我想的那么好，也确实是很稳当的收尾了。缺陷方面一如既往",
        "原作内容已经无法支撑动画制作组溢出的优秀表现了。",
        "制作还是强，而且三季了我终于吃上糖了好耶(✪▽✪)",
        "吃到糖了，总体观感还行。",
        "再见了所有的恋爱喜剧",
        "罕有的改编比漫画原作强几个量级，且制作组能力也在明显成长的喜剧动画，演出令人印象深刻",
        "赤坂你还是该死啊啊啊啊啊",
        "稳定",
        "还是感觉不如第一季。随感情发展两边几乎明牌，那句“本日的胜负”也就越来越空洞，因为两方争胜负的劲头降低，也没剩什么空间来腾挪操作了。其他角色也进一步分散了戏份和“想让我告白”这个主题。如果说第一季是“恋爱”和“胜负”两条腿走路，那后面两季仍然不错，但腿只剩一条了b38",
        "惯例系列标一部\r\n第一观感：三季过来演出方式愈加丰富，这一季中尤其是rap那一回可谓花样百出，印象极为深刻，估计会留在我大脑中很久//结局略为平淡了些，少了期待中的震撼，但还算平稳着陆。不错啊，系列到此打止，又一标杆诞生，只是看原作那样，还是别出续作了",
        "2022/07/19\n制作方面无可挑剔，各种天马行空的分镜和特效充分展现了制作组的厨力。故事方面就要看不同人的口味了，个人来说与主线无关的篇章反而更有趣，毕竟漫画的标题决定了，完结前的告白一定会失败，久而久之辉夜与白银的斗智斗勇也就让我审美疲劳了，反而是其他人的互动显得更有意思。",
        "还是那句话，动画组拯救了这部漫画太多。日常搞笑轻喜剧最后来一个浪漫的情感高潮。赞啊。",
        "补标8.5",
        "ep13实在是太太太太加分了，完全点题确实是“究极浪漫”。真的好久没看过这么令人放松令人开心的动画了，看动画的原因之一是为了能让自己得到别样的乐趣，辉夜显然让我感受到了。",
        "层出不穷的有趣演出，各式玩梗（虽然大多数我都认不出来）整活，制作没的说，很出色的恋爱喜剧。只是会长、辉夜戏份不太戳我，最甜到我的和让我最觉得有趣的全是其他角色，全季靠配角撑着，导致结尾反倒没什么触动，对我来讲失色不少。",
        "感觉比前两季更强了  制作有钱的一b",
        "二十一世纪个人所见唯一一个，整整三个季度，剧情内容与动画质量都在稳定进步的恋爱喜剧，撇除原作后期作者犯病的部分，仅此动画而言，堪为良作，此季甚至可以称之为佳作",
        "请一定要来看一看！",
        "动画拍到这里差不多就行了//最后一集绝赞，观感一层一层不断叠进，最后形成了无愧于副标题的“究极浪漫”，这才是恋爱喜剧的真谛啊",
        "时代在召唤.Make romantic comedy animations great again.",
        "极其出色的恋爱喜剧，在我心里属于差一点就是神作的那一档。不仅喜剧做的好，恋爱做的也不差。",
        "厨力满满",
        "应该是系列巅峰了，可以说是恋爱喜剧集大成者，虽然可能到不了里程碑吧，每一话都好有意思",
        "A1的演出太强了，厨力爆棚。",
        "赤坂给A1磕一个不过分吧",
        "很好看！很喜欢这样的结局！就这样完结了也是很好的！",
        "确实比前两季好看了。",
        "经过了三季的时间，这部以主打“恋爱中谁先告白谁就处于下风所以想让对方先告白”理论的搞笑动画也以白银和辉夜互相向对方吐露心意，正式迈入了新的篇章。在这里再次赞叹制作公司的用心和厨力，每一集演出和作画的水平都相当出色",
        "8.3。年度最佳恋爱动画应该没问题。",
        "这季感觉甩掉了第二季时的那种疲软，再一次达到了高潮，加上动画组的厨力大放送，可能一段时间都很难有这么幸运的恋爱作品再次出现了（石上优的剧情还是删了吧，赤坂是真把自己代入了还是咋样，整天尬吹",
        "8上",
        "质量没话说",
        "制作",
        "能一度杀进mal榜单第一足以说明本季足够优秀，赤坂老贼给制作组磕个头不过分吧，当然这类题材告完白以后差不多就可以完结了，让美好的记忆停留在这一刻就好，再出到更后面就是灾难了",
        "最后几集浪漫爆炸",
        "Just can\\'t say \\'no\\' to ‘romantic’. 比起前作结尾硬要赋予作品深度，这样皆大欢喜的结局才是我想看到的。",
        "把90分的原作做出了95分的水平",
        "日后再评论，剧场版如果不魔改剧情的话扣一分",
        "好看捏",
        "A1是真的（原作看过剧情不提了）",
        "感觉把这系列再次拔高了。论校园恋爱喜剧演出的丰富性。",
        "挺好，吃狗粮的同时还能图一乐",
        "在此向你介绍：恋爱喜剧的神",
        "最后两集真的绝",
        "无论如何，动画的制作几乎是无可挑剔的",
        "三年前的结局也终于迎来",
        "这季主要是在讲主线故事了，也许大家都很喜欢，但对我而言的话其实并不如第一季能让人开怀大笑了。",
        "这季还是细节拉满，ed的web系画风有点出戏//还好的是这季到不了小说后期",
        "除了赤坂，大家都很爱这部作品",
        "看到第六集忍不住打了个分，辉夜能够做到很自然的日常中推进主线，而且好笑",
        "演出属实太棒，论制作组厨力的重要性。",
        "完结简评：辉夜三期真的值得一个吹爆！可以说是辉夜制作组的集大成之作了。对搞笑部分的节奏处理可以说是一如既往的得心应手。声优的表演更是无可挑剔。最后的奉心祭更是直接封神！最后一集更更是直接告诉了我什么是终极浪漫……然而，就这么一部非常完美的动画，摊上了一个傻逼原作……赤坂明真的，下辈子也过来磕个头也不过分。唉，想看后面的又不想看，很难过。",
        "近十年最好的恋爱喜剧动画，在我心中和笨蛋测验召唤兽齐名。",
        "一直看到十一集都挺乐的，但在看最后两集前看到了rank前40，心中出现了莫名的梁木,希望以后能更坦率地观看动画吧。",
        "恋爱喜剧顶流，虽然搞笑拉满，因为本人评分比较看作品内涵，所以没有拉满。",
        "第三季很不错，可惜不会期待后续了，就到这里完结吧！",
        "A1真的太牛逼了，最后一集封神了，真的是超级浪漫。",
        "完成度很高，搞笑和恋爱的节奏都很好，这一季还真是超级浪漫。相比后期漫画剧情的拉胯动画做不到那里真的太好了，赤坂真的别画了还是老实打Apex吧",
        "从这一季很多地方明显看出来制作组厨力满满，情节一如既往地搞笑，而且从搞笑到正经处理的也很棒，渐入佳境的节奏推动着故事发展，直到最后一集的神回爆发。这就是辉夜的魅力\r\n恋爱喜剧第一梯队不过分吧",
        "嘤嘤嘤",
        "强！",
        "8.2",
        "非常非常非常有趣，相当深刻的体会到了制作组燃烧的热情//最让我dokidoki的，还是石上向学姐发出邀请的那个瞬间//终究还是不太能感受到辉夜和会长恋情的魅力，虽然最后一集的辉夜画的真的很美啦",
        "感觉应该可以给8.9分的，可惜bangumi只能一分一分的给，所以还是给个8分吧",
        "动画是真的无敌",
        "完成度极高，见证历史的番剧。11点过后的小辉夜真是充满诱惑。但是又很心疼小女仆~//ep13，到最后谁都没有开口告白，但谁都知晓了心意",
        "赤坂给制作组磕个头吧",
        "是不是神作还要两年后再看。起码现在和校园迷糊大王并列的最好的校园恋爱轻喜剧。",
        "嘎嘎乱杀",
        "总的来说不错。最大的问题是剧情发展没那么符合逻辑，而是在刻意制造喜剧结尾。另外主角辉夜精神内耗过于严重，不太符合精英人设。",
        "8.5分，无话可说，动画制作组厨力大爆炸。辉夜3在恋爱喜剧这一类型里毫无疑问拿下top1，见证历史。\r\n在这一类型的动画里，我能看到如此精彩的分镜和创意，不得不说是大呼过瘾。数量巨多的不同风格的表现手法以非常和谐的方式结合起来，让我看见了动画的“可能性”",
        "真的超级浪漫啊，爱了",
        "太棒啦! 开头完美结尾完美的一整个动漫,内容充实,很精彩!",
        "开始向鬼畜发展了//\r\n恶搞与夸张，只在一线之间//\r\n如果\"西片太太物语\"算喜剧的话，上限很难破哦//\r\n也不是完全无厘头，开始接地气儿了//\r\n辉夜姬逐渐脱离傲娇序列，有病娇倾向啦//\r\n很好，这季快赶上西片太太了//\r\n必须追更一条剧场版，情理之中//",
        "非常优秀的一部搞笑动画，原作给力，动画改编也非常优秀。不仅在搞笑动画算是一座山峰，在恋爱方面也颇为巧妙，尤其是最后学院祭的气球。（而且这季预备学生会长没捣乱了）",
        "动画制作组的这份热忱值得这个分数",
        "动画的演出过于炸裂，可能是我见过演出最好的漫改动画",
        "浪漫，太浪漫了。A1将动画演出的魅力体现的淋漓尽致，最后一集真是惊艳。个人恋爱喜剧最佳",
        "石上篇会有吗",
        "看完最后一集土拨鼠尖叫！！近几年最好的恋爱番实至名归！！",
        "原来恋爱类动漫这么好看？（狗头）\r\nmagi：火焰，烧尽一切！",
        "A",
        "a1发挥稳定",
        "确实是配得上标题里的Ultra Romantic",
        "佳作巅峰。我看重喜剧大于恋爱，6～8集为了推主线，笑点没有之前密集。如果能保持高密度高质量笑点，就能成为我心中的神作了。对于一季一季追过来的观众来说，最后一集的意义之非凡无以言表，一切的一切都恰到好处。",
        "制作组牛逼",
        "把漫画最好的部分用最好的改编呈现了出来。感谢款待。",
        "够甜，笑点也好，制作和故事都很出色，仔细想想恋爱喜剧里能相提并论的确实不多嗷，不过最后一集没打动我，可能是扭捏了三季给我整心累了吧，或者是他俩的恋爱从背景到表现形式并没有让我产生共鸣或向往(校庆那个占卜师同学对两人的分析很有意思，说实话这番男女主人格与其他恋爱喜剧主角有很大不同的，坏意义上的不同)。总之在我心目中够不上神作，但也妥妥佳作。",
        "8.5，稳定发力",
        "好，很好，非常好，不管事主支线剧情还是作画演出都非常好，新角色塑造也很可爱",
        "甜！",
        "第二季让我意识到了这个故事有着相当精彩的主线，第三季则让我感受到了动画这个艺术形式在做恋爱喜剧时所拥有的更多可能性。#05#08#13三集仿佛在凭借超绝的想象力用每一个镜头挑动着我渴望看到更多动画灵魂的神经，尤其#13真是我所见过的最为深情的告白之一（大概仅次于夏季大三角下的黑仪吧）。感觉故事快要结束了，其实让时光就停留在最后的钟塔上，真的是一件极为浪漫而圆满的事。",
        "没什么好说的，厨力爆炸",
        "年度最佳！",
        "a1应该给赤坂，集英社和它a爹磕一个，能有一个这么好发挥得长期饭票",
        "非常有趣，非常精彩，一进宿舍就看见床上有人对着墙傻笑。还特么一直笑。没错那是我。// 沿袭了前两季一贯的作画问题，人物脸总会偏扁。OP非常贫穷，可以看得出来没什么钱。音乐……算了吧。8",
        "其实个人更喜欢第一季的单元剧游戏剧情，笑到肚子痛。后面渐渐进主线，但动画组的厨力水平真的没话说，本季更上一层楼……虽然我觉得校园恋爱故事的戏剧矛盾上限就在那里了。（因为太喜欢动画，所以一直没补原作，不知道这个决定算正确吗）",
        "厨力拉满，笑点合适，在恋爱喜剧赛道很强大的作品",
        "最后四集upupup！",
        "在恋爱搞笑动画上算得上登峰造极了",
        "制作组是把辉夜做明白了",
        "到这里就够了，接下来的剧情，要么不记得了，要么不想记住。",
        "熟悉的配方，最后还是看我们大小姐啊！",
        "折腾胡闹的日常填充着青春的壶，彼此不断拉进的距离以热烈炙烤。当壶里的水烧开，水汽越来越多，时间逐渐收缩并趋于一个瞬间，一股气流便从壶里喷出。褪去暧昧色彩的感情就这样充满了校园，在外部成人世界的现实侵扰之前，餍足感也凝滞在心形气球的包围之中。",
        "就停在这里也挺好的。赤坂给A1磕一个吧。",
        "真好",
        "结尾的冲击力很强，甚至私心觉得比漫画的描写有劲多了/真的还要往下做吗",
        "制作组真的好爱……明知剧情在滑向深渊，却依旧愿意力挽狂澜把烂尾前的每一话都做到最好，感动日本2022.jpg\r\n书记可爱//赤坂，你小子上辈子是不是救了全体stf啊……",
        "会长告白手段确实高明，想和你一起走比我会永远爱你这种话要高级很多啊，但再超级浪漫也只是一瞬间，像会长红透的脸，以后还会像此时这样纯情吗。",
        "非常棒的恋爱喜剧",
        "厨力之高令人落泪",
        "视听表现上的创造力已无需多言。即使是最困，注意力最涣散，最没有心情看番的时候，每周的辉夜仍然能给我带来最直接的惊喜。只可惜对我来说，辉夜高度平衡的故事结构带来的钦定感、感情中太多的算计和解构没法简单地用最终的古典浪漫稀释干净，所以相比过去那些被称为入宅神番的恋爱喜剧们，我没法将辉夜的故事与自己的青春相提并论。",
        "好看，很甜",
        "めでたしめでたし～",
        "到现在为止，笑点、甜度、制作还是没得挑",
        "前十集无敌制作，后面几集高潮部分反而设计的一般，辉夜3确实有着独一无二的优点",
        "制作优秀演出给力，最后的告白篇把剧情推上高潮很不错。可惜这片整体微妙地不太打动我，美术也差点质感。",
        "8.2",
        "这季的质量很高 最后的两话演出更是神中神",
        "果真是厨力满满啊！很灵动，非常好",
        "好看的。但是部分单集有些无聊，尤其rap那一段可能我不懂rap吧",
        "确实浪漫",
        "好好看啊！",
        "最后一集确实牛 但是石上那条线真的降低这部的纯度。但 结局牛就是故事牛！而且最后官宣終わり！没后面那些臭屁了！好！",
        "今日的胜负，Aniplex胜。石上真男人，非常轻松欢乐的动画，书记辉夜妹妹我全都要。那一夜，她成长了",
        "动画可以说是比较完美了。没什么可挑剔的，爱的浓度很高。",
        "有望打破bangumi恋爱喜剧评分上限的动画 ，这个标签可以的，但这份恋爱还没到刻骨铭心的地步，所以还是在观望阶段（毕竟都还没在一起）日常喜剧励志搞笑成分都有，可以是神作（像我这种草根阶级，也进不去贵族学校，怎么说是体会不到那种感觉滴，不知道是不是现实）",
        "真是顶级制作啊",
        "把玩然后赞赏演出最多的一部作品.. 其他动画一季能有一两个两点不错了，辉夜真是几乎集集都有让人侧目乃至惊艳的发挥，制作组的厨力啊，真不是盖的，谢谢你，A1。虽然制作上比前两季高了一级，但... 这季真的不怎么搞笑啊草）既然是校园恋爱*喜*剧那打分还是严格一点吧//ep11 太强啦//ep5 神回//还是熟悉的味道，梦回2020",
        "好！",
        "演出王道",
        "最后一集确实优秀，这是不争的事实，属于是半步踏入神的门槛了：白银告白的设计十分巧妙，令人惊叹，而其呈现出的结果也确实称得上壮观，称得上浪漫，甚至还会给观众带来喜悦与感动；但是除了最后一集，其余部分都只能称为不错，所以在大家都说辉夜第三季是恋爱番巅峰的时候，我只能说：恕我不能苟同。",
        "校园恋爱系动画演出天花板，业界标杆级别的漫改",
        "许愿没有后续！！！！别再做后续了球球你了动画组！！/这tag是什么妖魔鬼怪啊",
        "悲しくて lulululu",
        "给9分不至于，给8分又觉得低，但无论如何，几年后亦或十年后提到好看的校园恋爱喜剧一定是不会少了辉夜的。",
        "作画佳剧本优秀。因御行被同学邀请联谊会而辉夜不想亲自监督就派爱去代替，而爱被御行结尾陷入青春中即掐断与辉夜的通信与御行在包间卸下伪装交心但被他的歌喉打败，这就使得御行找千花教学并进行灵魂说唱掰头，而随着奉心季的准备与推进，石上鼓起勇气邀请燕一同活动但在不知情的情况下就告白燕还好结果顺利，篝火晚会中将去往美国留学的御行通过一系列设计在钟楼伴随着无数爱心气球向辉夜表达爱意并失去初吻。",
        "真香了。在搞笑剧情里掺严肃剧情导致观感有些奇怪，上一秒我明明笑的很开心下一秒突然严肃搞得我不知如何应对，所以还是喜欢看纯搞笑部分多一点。另外非常喜欢多样化的演出，a1厨力溢出了属于是/综上虽然是质量上佳的一季但还是难以给我带来第一季那样的惊艳",
        "纯动画党都能看出制作组满满的厨力，恋爱喜剧漫改巅峰，追的四部番里唯一没拉垮的。会长确实如标题所言，超级浪漫！",
        "9-",
        "一旦涉及角色的身份背景就会尬住，但总体还是瑕不掩瑜",
        "标杆",
        "虽然漫画后期剧情展开烂尾，但是前期剧情进展很不错，动画也很好的展示了这一点。赤坂你给A1磕头吧真的。还有求求你在我推的漫画里别瞎勾八整活了。",
        "前期爆笑，周指活，op/ed大赞特别是ed风格令人印象深刻。但rap属实听不懂，日本人唱的也不押韵啊。特殊ed初见一般般吧，但staff对作品的热爱令人感动。后期奉心祭稍微严肃了些，还是比较连贯完整，除打情骂俏之外，主线也暗中推进到重要节点。会长和辉夜只是群像剧的一部分，是他们所有人的故事给大家带来了笑容。",
        "长达13集的拼贴画，另一种意义的“脱宅神作”。（2022-06-30）",
        "听说漫画烂尾了还会担心动画的故事走向，但制作组的改编非常精妙，奉心祭送给了观众们一个辉夜大小姐风格的浪漫大团圆结局，最后几集的制作几乎无可挑剔，强大的分镜和关键剧情时的出彩演出，也足以掩盖中后期部分过渡剧情时稍显贫穷的作画。",
        "超级浪漫！",
        "A1这厨力太离谱了，全体员工以后骑着赤坂上班不过分吧",
        "优秀的原作，完美的动画制作。在我漫画最喜欢的篇章结尾，完美符合期待",
        "看的还是很开心的，最后一集做的也很用心了。心目中辉夜的终点，但是看完又很不愿意承认这就是终点，怒了！",
        "220629 快乐源泉",
        "8.4 完结撒花(",
        "回到第一季的风格了，文化祭全场最佳。",
        "真就新校园爱情喜剧的新标杆了。同时也是2022年4月唯一神",
        "延续前两季，一如既往的高水准……似乎已经不能说一如既往了，制作组进一步放出了厨力（如rap回），最后的奉心祭也维持了极高的水准。很开心一部续作平稳落地。",
        "完美的演出，抓不出一丝问题的超快节奏，搞笑日常漫画改编的教科书",
        "比前两季都好。\r\n脚本意义上的改动其实不大，再次证明觉得辉告原作至少到目前改编的位置就是好看，就是能体现一个作者的功力和品味，就是能反衬出他现在在推子和辉告原作的摆烂。\r\n原作创造了坚实的躯体，演出上的改编则赋予动画以灵魂。正是staff以其丰富的想象力对原作进行的再创作，才能让已经看过的笑点保持其趣味，让已经知道的剧情再次打动人心。",
        "奉心祭已然把故事推向高潮，可为什么还有续作？",
        "主线剧情不是很能对得起这么多集为代价的蓄势，大概也是受原作所限。a1制作组值得9分以上的赞誉",
        "最后三集演出神中神，但是石上的感情戏将要没头没尾了，还是会感觉不舒服，先打个分//翻了下漫画的评论，我了个去，就到此完结吧，我不看了，谏山创ptsd了",
        "完美收关的一季校园恋爱喜剧，可以说是近十年来最优秀的动画作品。",
        "看到8.5分惊呆了，确实演出好神好神，也好甜好甜，恋爱喜剧神中神\r\n呃不过咋说，可能是个人原因，看的很断断续续没得到最佳体验，有点遗憾吧。",
        "故事有趣，演出有新意。动画就应该有灵活演出手法！",
        "最后到底算结束还是没结束呢，总之好几年了终于有个结尾了，看得非常开心，但还是有很多在意的后继。。该看漫画了吗",
        "三季节奏刚刚好，ed很棒。",
        "主线已经非常甜了，石上这条线也做的好棒",
        "辉夜第三季确实可以说是恋爱喜剧的天花板了，尤其有意思的是在这里原作仅仅是提供了一个框架，动画于是得以依托于制作组的各种奇思妙想借助演出以一种自我生长的方式完成自身。从某种程度上这是一部无视文本纯粹演出的动画，而有意思的是赤坂本身那分裂不完整的文本却恰恰为它的诞生提供了土壤。",
        "7.5 制作神中神，剧情也不错。拖了三个季度，终于有了着落，感觉挺欣慰的，挑不出什么毛病，总体就是轻松的观感。作为恋爱番里面这么多对情侣，我没有磕到了的感受。比如甜甜甜啥的。个人认为整体基调比起狗粮，还是更偏重于整活，期待下一期能带来更多欢乐吧。",
        "A1偶尔的神！这一季的辉夜对动画的优势运用，可谓是无所不及其用，说成是在炫技也不为过。说唱回公认嗨到爆，结尾的两人含蓄又奔放的互相告白也为这部动漫画下一个完整的阶段性句号。",
        "本季演出大大进步，配上搞笑而又合情合理的笑点，将观赏性推上巅峰。更有第五集的惊现，让我对这部番达到了更高的评价，听说漫画结局阑尾炎发作，但这并无法遮盖第三季的精彩",
        "最后一集将本部作品提升至了一个本不该有的高度（PS：第一季ED神插入我是没想到的）",
        "沿袭了之前的风格，有趣的小演出很多 18.5",
        "第一集就笑死我了，石上真男人",
        "就这样结束蛮好的，可惜了。",
        "哈哈哈哈，日本也流行润美帝么。//真的是将动画这一媒介发挥运用到极致了。",
        "又开始整蛊了 // 整蛊整成功了",
        "千言万语汇聚成一句话：赤坂，我***\r\n看漫画时感觉奉心祭不9分说不过去，可是真的拍出来最后两集，即使效果就是当初的预想，可是我情绪怎么也调动不起来。怎么回事呢？",
        "说实话很多设定和剧情跟自己的现实太像了，几乎有点在看自己的过去重演的感觉，最后一集明明很甜但想到自己的事差点给我看哭了，能看到会长辉夜开开心心在一起多多少少也是弥补了自己的遗憾吧。制作本就很出色了，声优的表现更是可圈可点，再加点私心加分。",
        "依旧是厨力拉满，演出依旧十分强大，我只能说摊上这么个良心制作组赤坂你是真滴幸福。",
        "神一样的制作组",
        "挺好，力荐。烂尾？到时候再说，不看原作。",
        "好",
        "爆点来得有点迟啊, 但总归是好的. 再一次被制作组的创意所惊叹, 这是一次精彩的改编.",
        "-超级浪漫-（最后别用派蒙日配声线啊喂！我出戏了啊喂！！！",
        "终于告白了，很激动，很完美！",
        "多元丰富的演出为这期增色太多，趣味性扶摇直上，喜剧升级，伏笔回收，铺垫充足；以离别为契机，藏在心底那份滚烫的感情终于伴着热烈的氛围喷涌而出，不计结果；奉心祭的浪漫已然成为恋爱喜剧中一座难以跨越的大山了。",
        "应该算一个high 8但是奈何bgm只能评整数。三季下来越做越好，演出和分镜方面加入了很多动画staff自己的想法，令人眼前一亮的集数倍出，也算是漫改标杆了吧",
        "这演出，这作画，简直无懈可击，什么是恋爱喜剧的顶峰啊（后仰",
        "最后的歌还挺好听的",
        "教科书级别的漫改，真正做到了主体是“改”而不是“漫”。",
        "对于最后一集，我可以给9甚至10分；但整体上，三季差不多是保持了一贯水准的",
        "在优秀的恋爱喜剧之上加入了仿佛溢出屏幕的热爱，以不拘一格而充满想象力的表现手法又一次展示了动画这一载体无限的可能性。",
        "演出非常棒的恋爱喜剧番！各种镜头既新颖又精彩，idea真的不错，搞笑point也非常多，能在最后一季（应该不会有第四季了吧）修成正果真的是喜大普奔！",
        "恋爱喜剧的顶峰，但Rank35还是有点过了吧，与几乎完美的动画制作相比剧情略显单薄。",
        "赤坂上辈子拯救了世界！比前几季更戳我笑点，也更加浪漫",
        "和同季度那部有点那啥的作品在演出风格上走在了相反的极端，并且可以说是非常有趣的一季。对我这个入宅时间比较短的阿宅来说，辉夜这部作品也算是从小看到大了（？）ep12早坂哭时，我竟然也真有一种看着自己孩子终于长大想流泪的冲动（草）||但是||最后一集的告白回做的真的不太符合我的胃口，并且怎么还扭起来了？？||个人评分大概7分，情怀加一分",
        "这季黑不动，做得的确好",
        "21世纪20年代的恋爱喜剧标杆",
        "厨力爆炸，回收开头。下季度出了也还能看，再往后…",
        "第三季了还能保持如此高质量，漫改之鉴。如果能删除大脑中漫画后续内容就完美了",
        "赤坂应该跪下来给A-1社员每个人嗑100个响头（",
        "牛逼",
        "演出打了鸡血",
        "这么长的PV(9:43) 俺第一次见",
        "集集高质量，最后一集神回，四月唯一追着一集一集看完的，虽然没有什么内涵大世界观什么的，但就是好看，至少是恋爱喜剧的神。8.2或8.3，但个人想给8.4或8.5",
        "笑点和节奏意外地好，不会有 “好想急死你” 的感觉。",
        "赤坂赶紧磕头",
        "好强，好浪漫。结婚了记得叫我。b38",
        "依旧是一流的演出水平，A1 牛！",
        "12和13集连播王炸，引爆辉夜三季的高潮",
        "好久没因为看动画看到过呼吸了，放过我的血压和心脏吧，真是的",
        "太极限了",
        "看了漫画再来看真的会被膈应到啊",
        "这一季的演出真的超神了，结尾就停在这里挺好的别往下拍了",
        "天马行空、五花十门的演出创意，两位（曾经）立体而富有灵魂的角色，（曾经）多少次为白银会长的坚定而动容，为辉夜的遭遇感到婉惜。在两人相吻之时，辉夜大小姐想让我恋爱定格了在最好的瞬间。",
        "辉夜，四年三季，第三季对于自己的优势尤其是演出这一块比起前两季而言有过之而无不及。第5话Rap & DJ打碟与最后一话漫天飞舞的气球都给我留下了强烈的印象。 A-1 Pictures在演绎原作故事的基础上对动画动的部分进一步加强，打造了一出名副其实的 Ultra Romantic",
        "奉心祭大章节在漫画中也几乎是全篇最好的部分（还有迫害部分）。动画化不可谓不用心，加入了很多大胆的演出，加上声优和BGM，对故事进行了很好的再诠释。可惜，初见的那种感动是无法替代的，我为自己看过原作感到了双重的遗憾。",
        "搞笑和恋爱部分结合的比前两季要好，演出偶有用力过猛但整体上还是不错的。",
        "说实话剧情没能打动我，但是祂的演出征服了我",
        "不服不行",
        "还有吗？还想看这样的演出嘉年华",
        "显式地好",
        "A1的演出力登神长阶",
        "最后一集中间响起第一季的ed的时候，脑子涌现了许多秀知院的回忆//原汁原味的op，还是那么厉害的演出",
        "9/7/9/7/8",
        "A门，新世代喜剧漫改标杆",
        "辉告这种用大量演出效果往观众身上砸的表现方式我真的很顶。//无出其右的恋爱喜剧天花板，其完成度跟其他作品是无法比较的。",
        "顶尖的恋爱喜剧日常演出，日常回的各种表现让人印象深刻，但是可能出于原作的瓶颈，感情的爆发非常的无力",
        "8.5",
        "5最佳，结尾有点拖",
        "奇观动画，设计上的胜利。",
        "动画制作组厨力太强了",
        "磕头怎么够呢，赤坂你还是向剧组剖腹谢罪吧",
        "制作的真好啊，笑点依旧十足，精彩不断，还有这么多优秀的唱歌部分，几段都可以单独来做mv了，就是辉夜的态度，其实让我很生气，感觉有些白费会长的这么大心思",
        "这一季好猛。几个单集和最后的校园祭都在整体质量上达到了巅峰。Rap那一集说实话真的不错。最后两集在演出上确实没得说，难能可贵的是，几个支线回收得真的都很好。不过剧情推得有点干涩。吖，这可怕的布尔乔亚的气息。真希望就结束在这里吧，不要下一季了（可惜有）。",
        "我个人评价是8分，对我来讲离神作还有差距",
        "这一季相当精彩",
        "第二季在20年4月淡季独孤求败缺乏一定比较度的话，第三季在竞争对手水平都不低的22年7月含金量更为突出，赤坂发癫之前的原作故事巅峰和A1超规格改编，确实是ラブコメ天花板级的作品了",
        "仍然能让人感受到动画制作魅力的一季，staff们接续前两季涌现的创造力让人打心底里佩服，最后连续放送的两集更是把我的心也偷走了(?)，不负ultra romantic的副标题，作为纯动画观众觉得在这里完结了也挺好的;;我是真喜欢久贝作监的这个ed啊",
        "A1改得是真不错，可惜最后的最后没有看到SSR辉夜。得要第四季才能看到了，而且第四季真播的话估计话题是真的要爆炸了。",
        "我比较关注的是搞笑和演出整活的部分，所以只能给到这个分数。可能是因为没看第二季？补完第二季再回头看看",
        "完成度非常高的一部作品，最强恋爱喜剧当之无愧，ep13印象深刻",
        "多整点",
        "这个时代最好的恋爱喜剧",
        "酸了呜呜呜，辉夜真可爱啊辉夜真可爱",
        "太好看了呜呜，本来还以为这季又要继续走下滑路线，结果这季的演出效果还有故事编排都比上季的好太多了，各个地方的场景设计都太戳人了，最后的告白场景更是震撼人心，虽然搞笑的设计变少了，但是作为一个故事来说给人的印象更深了",
        "演出的花样挺多，然而进入告白主线后反而没之前的日常有意思，学园祭这一篇章除了最后以外都不是很有趣。",
        "我好想和早坂爱左爱啊",
        "顶尖日常，一流恋爱线",
        "硬件水平较高，制作用心，演出点子多又好，不论是恋爱还是喜剧都比前两季上一个台阶，最好的恋爱喜剧动画之一。/2022AOTY·续作",
        "阻塞了两季的恋心开始流动，被淡忘的头脑战在塔顶复活。辉夜大小姐第三季动画完成了恋爱与头脑战的完美结合，并以大胆而纯熟的音画表现，实现了原作最精彩篇章的再生产。这是原作者、动画制作组和观众的共同胜利 // 8.4",
        "将不同人格特质拼接来增加人物复杂度，有点冰果的味道，业界某些青春题材的人物总有种脱离普通人的偏执又渴望世俗的情感，这是最让我着迷的地方，不得不佩服经过长期洗炼，恋爱拉扯这个题材已经有相当高的水准",
        "一周目：制作，搞笑",
        "用惊为天人的制作力写出了恋爱喜剧的教科书。",
        "制作惊人",
        "密集的点缀式演出为前期日常增一抹亮色，最终回绚丽的分镜让铺垫三季的情感得以爆发，无愧Ultra Romantic！",
        "动画制作强，教科书式改编",
        "辉夜最高篇章“奉心祭”+ A1满满的诚意制作，看了几遍依然觉得浪漫透心",
        "和前作相比人物更丰富、情节更灵活，抖包袱的手段也更有新意，最后的奉心祭更是高潮迭起堪称完美。明明是缺乏剧情连续性的情景喜剧形式，学园祭的剧情却顺畅地梳理好了目前为止的所有情感线路，最后时钟塔上的几分钟看得人感慨又辛酸，系列7分的情况下我愿意给这一季8分。",
        "PV//一如既往地用心与有趣的观感，真棒//8.5",
        "制作非常精良的搞笑动画，某些话会感叹怎么能做出这么有趣。但对里面人物疏远感太强，没有很讨喜",
        "虽然赤坂明你就是歌姬吧，但是a1确实厉害",
        "先是86，后是辉夜，a爹，你好强大！",
        "还是好看的，结尾收的真好，看得很舒服",
        "唯一能如此排名的校园恋爱轻改",
        "叫好叫座，商业化漫改模范之作",
        "最喜欢5和13集。第5集靠奇思妙想的分镜＋超流畅的演出结合的rap撑起了整集的爆点，ED惊喜。13集更是深化了“超级浪漫”这一主题；漫天气球飘舞，仿佛全世界只聚焦于两人，整个奉心祭也只不过如背景板一般。第一季ed神插入后，各种回忆片段不断闪过，内心也逐渐向对方靠拢——情感爆发，三季的铺垫只为这一吻，这无疑是最浪漫的一段，也将氛围推向最高潮。而它靠着极强的演出和感染力打动了我，成为心中的恋爱番至高作",
        "制作太强，细节跟物语一样多但是不同的风格，语文不好的我只能喊666了",
        "staff 依旧有着无穷的演出点子, 实在是太让人惊喜了. 改编对应的时段也是赤坂作为创作者的最高峰时期. 强强联合看得真让我感到开心.",
        "感谢A-1拯救了这个动画第三季的观感。",
        "劲劲劲劲劲，霸霸霸霸霸，动画就该这么做，这就是漫画的完美表现，就能还原出我当时看辉夜漫画的感受呀!tmd，还有什么可以抵挡了？//本质上对于原作加强了很多演出，把公园和钟楼的场景修复的更加繁华利于剧情展开，同事凭借搞笑动画的名头可以做很多出格的事情，甚好。",
        "我们这个时代最好的恋爱喜剧。",
        "以后谁再跳脸说如今的动画没有佳作，我就要拿三季辉夜甩他脸上",
        "无敌制作组",
        "番如其名，最后的告白超级浪漫。"
    ],
    "9": [
        "虽然是很多人看不起的恋爱喜剧，但它在自己的领域做的很好，凭什么不能拿高分呢？而且就凭这一季制作组对剧本的挽救，我觉得它值这个分",
        "更上一层的精良制作，演出上有了极大的突破，相当有意思有爱的作品。但是千万别在b站看，这删减力度，我只能说某人马死了",
        "观感出奇的好",
        "在前作的基础上还能有新的惊喜，这个制作组真是太有爱了，厨力真高",
        "惊艳，超预期",
        "9.0",
        "8.5\r\n演出力nb",
        "漫画烂尾了QAQ",
        "给a爹磕一个吧",
        "恋爱喜剧类的天花板，并且拉高了这个天花板。第三季真的是集大成，顺畅感和完成度真不是一般的高。它的内核实很简单，没有什么苦大仇深，但是它就是好看，其搞笑的演出，感情线的展开以及最后一集狗粮的发送，真的是令人十分激动。目前史上最强的恋爱喜剧。可称神作。就是不知道后面的情节是直接魔改漫画还是选择完结，希望不要烂吧，相信一次a1。",
        "制作质量逆天（褒义）的恋爱喜剧。",
        "前半段不知是不是动画原创,感觉有点偏,不过最后的究极烂漫真的惊艳到我了;还有最后那插入曲很喜欢,感觉演唱者跟歌曲结合地非常完美",
        "23-04-01",
        "顶级恋爱喜剧",
        "作画演出氛围都相当优秀的作品，诚意满满",
        "最后确实如同标题，超级浪漫，神",
        "笑到停不下来",
        "恋爱喜剧天花板了",
        "抵挡不能的演出力",
        "恋爱搞笑的最棒的一季，制作组厨力绝对爆炸",
        "新时代最强恋爱喜剧。",
        "超有趣的恋爱喜剧！",
        "目前我看过最好的校园恋爱番",
        "神",
        "第三季最后的收尾太棒了。动画一贯的质量在线，特别好看，厨力拉满",
        "可惜，实在是可惜，不知道动画以后准备怎么收场",
        "相当优秀的作品",
        "般配！你知道让我等了多久嘛？三季啊！整整三季度！辉夜她A上去了！！！啊啊啊啊！我大脑疯狂分泌多巴胺！我整个人都在床上扭成蛆了。",
        "恋爱喜剧！",
        "恋爱喜剧巅峰",
        "在我高中毕业后才出现的想要的校园生活",
        "优秀的制作，带给我三个月欢乐的作品",
        "原作打底加制作组封神级的厨力放出，成就了恋爱喜剧的天花板",
        "第三季终于成了！三季三季才成",
        "等了三季总算修成正果了，最后实在是甜到掉牙啊，算是恋爱喜剧里的天花板了吧",
        "确实好看，但是很后悔第一遍看的是B站版，关键镜头和台词全给你删干净了",
        "甜甜甜甜甜甜甜甜甜甜甜甜甜甜甜甜甜，怎么你不甜吗，狗粮吃饱了",
        "延续前两季的稳定制作\r\n这一次a1在制作上实现了新的突破，更多的表现形式，更多的用爱发电。不考虑漫画角色崩坏的前提之下，完全是一部接近满分的动画作品，期待最后能有一个非常好的收尾",
        "三季一次性看完，“没有最好，只有更好”的故事。纵使观众们总是吐槽“对方想让我告白”相比现实就是不合理的磨叽设定，但总是能让观众充分理解白银与辉夜二人的复杂情绪。而围绕主角的学生会、家庭、同学朋友等更是一同为我们奉献了这个笑点满满的喜剧故事。最终奉心祭在强力的剧情展开下贡献了最完美的结局。",
        "心目中的恋爱喜剧天花板",
        "87/100",
        "厨力拉满的一作，大赤快给A1爹磕一个吧",
        "努力家与天才共同描绘的故事达到高潮，校园恋爱、搞笑日常的巅峰",
        "最终画太神了，A1教你做演出，新时代恋爱漫改天花板",
        "还是补完了 好喜欢文化祭篇…//（个人而言）无法面对早坂爱这个角色 也没法评分 应该是我自己对这部作品的定位出现了一些问题",
        "集集整活",
        "演出跟制作水平确实配得上我心中的9分作",
        "这一季是有较大的改变，演出十分优秀，各种表现手法让人意想不到，这一季的作画保持了前两季的水平，还多更了一集。辉夜泡茶那段,最后一集的画风更是精美，rap回，还有其他地方体现了制作组从第一季到现在对这部作品的厨力，这是一部十分优秀的作品。",
        "可以上教科书级的漫改，A1的惊人厨力！",
        "感谢A1，再一次证明了厨力和制作资源全都拉满的作品就是如此好看。能够看到这样的作品对于所有原作粉丝和动画观众来说无疑是十分幸运的。在维持前两季制作水准的同时于演出方面再次做出大胆的尝试与设计，将自身的长处发挥到了极致。在演绎原作的基础上进一步将动画载体的优势放大，真正做到了超越原作，成就了名副其实的ウルトラロマンティック",
        "恋爱喜剧巅峰",
        "原作8分, 制作组厨力+1分",
        "A1太牛了，厨力溢出。本人看过的最有趣的校园恋爱喜剧。",
        "辉夜确实好看",
        "恋爱喜剧天花板 剧情、人设、音乐、演出都非常顶级\r\n最能体现动画艺术表现形式魅力的作品",
        "恋爱番的真神",
        "个人认为恋爱喜剧巅峰了，虽然内涵有些缺乏，但从恋爱喜剧来讲，辉夜系列尤其在本类型作品的演出方面达到了一个很高的成就，第三季更是把演出与分镜推向了一个极致，我认为辉夜第三季是完全配得上这个评分的",
        "我们的。。超级超级ultra romantic！！想不到比这更浪漫的告白了。（除了战场原黑仪的星空告白）最后的石弥小细节一本满足(^^)",
        "8.4",
        "每集稳定且高质量的发挥，夸张有趣的演出我非常喜欢，bgm的运用，作画等等几乎无可挑剔，恋爱喜剧的教科书/天花板。",
        "8分偏低9分偏高的作品，当然，就我个人而言，出于前两部的情怀我更愿意给9分。A1对于第三季的改编真的到了出神入化的地步，无论是让人赞叹的演出还是惊为天人的想象力，还是惊艳的ed和第五集意想不到的说唱，更包括最后一集辉夜白银两人的告白，所有的所有都让人出人意外却又让人深深地折服于A1的厨力。\r\n期待第四季哦",
        "厨力爆棚,辉夜三和孤独摇滚解释了什么叫做热爱,什么叫做番剧独有的表现力",
        "最后一集封神",
        "顶！每一话都有趣；",
        "演出神",
        "确实够得上这样的评价",
        "天花板级别恋爱漫改动画",
        "近几年搞笑单元剧神作",
        "很喜欢第五集",
        "staff厨力爆发MAX！大赤老师上辈子怕不是拯救了宇宙修来的福分",
        "本世纪以来最好看的校园恋爱喜剧动画",
        "厨力爆炸，奉♥祭太甜了",
        "最后一话超神！完美收官",
        "想不到第三季的演出水平还能再上一层楼，RAP篇可以单独给出满分的评价，最后的校园祭告白也确实是圆了三季以来最大的愿望，欢声笑语中旁白念出おわり或许是这个作品动画化真正圆满的结束（9）",
        "真的很喜欢",
        "最好看的恋爱喜剧",
        "赤坂明你！！！！！！",
        "一如既往的稳定发挥",
        "优秀的制作，可以看到制作组满满的爱，个人不能打满分的原因是漫画后面整的烂活",
        "太厉害了，演出真的牛，制作组真的厨力爆表",
        "A1神了",
        "非常好的恋爱喜剧，最可贵的是制作组十分用心，是真的很爱这部作品，否则无法做出这样的作品。",
        "厨力神作，不用多说",
        "2022年度最佳",
        "巅峰级别的恋爱喜剧",
        "大赤老师给A1磕个头吧",
        "能感到制作的高质量，好评！",
        "辉夜第一次kiss伸舌头绝杀",
        "辉夜3还是顶，拉高整个品类上限的动画，前两季都没这么顶",
        "A1真是赢麻了，在疫情导致动画业界低迷的四月还能带来这样一部优秀的作品，是真的厉害。制作组厨力简直就是要飞天的感觉，太强了",
        "浪漫！太浪漫了！\r\n人物塑造：一级棒(๑•̀ㅂ•́)و✧，立体且内心变化丰富。\r\n剧情设计：也很棒୧(๑•̀◡•́๑)૭，总体节奏流畅得如在沙漠中喝水一般，根本停不下来啊！还有单集节奏也很好，不会让我有快进的感觉（但肯定倒退了，语速有点快）最后情节的设计很精彩，完美的做到了“究极浪漫”。PS：其它地方也不错，很搞笑，给我十分轻松的感觉。\r\n总评：十分浪漫的作品",
        "后期一步一步推到高潮真的很棒，年度最佳恋爱喜剧",
        "神！",
        "超强超有趣超有创意的演出，配搭上原作最高潮的部分，舒缓的节奏将搞笑的剧情牢牢把握住，超级好看",
        "优秀恋爱喜剧",
        "溢出的厨力和制作水平",
        "制作组竭尽全力的作品，21世纪最强恋爱喜剧有力竞争者",
        "现阶段恋爱番天花板，这一季的演出完成了自我的超越，从佳作变成神作，但是我还是要跪下来求求A1就此打住别往后做了，或者后边的剧本重写也行",
        "A-1，超我的人！\r\n全方位无死角的超水准动画，极致的演出和整活让人一本满足，看得停不下来，搭配原作最舒服的一段剧情，可谓极佳的恋爱喜剧。",
        "其他的就不提了 有一集ed的Rap确实很惊喜",
        "制作组厨力加上优秀改编，还能叫大赤老师的时候的原作相辅相成了。享受双厨狂喜以及“大赤老师”最后的巅峰吧",
        "和前一季度一样，制作组倾注心血的动画，声优活动和动画组的各种活动都充满诚意。我相信对于古贺小原等人来说也是最倾注心血的系列角色。无论原著向何处发展，这部系列动画都会在日常番剧中留下自己的浓重一笔色彩。",
        "太好看了，越看越不舍，集集超出预期刷新认知的好看，真厨力之作！",
        "最好看的恋爱喜剧！这个结局够好了，第四季怕出来口碑崩",
        "优秀的制作，厨力水平非常高",
        "无敌",
        "好看，接下来的剧情请A1救一下，按住赤坂",
        "A-1确实是神，厨力拉满！",
        "对于一部动画作品来说，“好看，喜欢看”应该就是动画爱好者最高的评价，在看辉夜三时，你能很轻易感受到制作组扑面而来的热爱。",
        "拖了快一年才补完，经历了前四集略显过腻的不适后，后续一鼓作气看完，不失为22年制作者巨大厨放的体现，几个角色间的一场场恋爱喜剧，最后也点明什么叫ウルトラロマンティック",
        "近年最六边形的恋爱喜剧，作为商业作品已经没有什么遗憾了",
        "赤坂磕一个",
        "好看的",
        "唯一不满的就是会长和早坂的线有点膈应人",
        "一个字：神！",
        "超越前两季，在我心目中只比月刊少女低一点。",
        "8.4  神级演出，天马行空，2022年看的最喜欢的几个喜剧之一。",
        "该系列总评：这部大概是唯一一部三季我全是追着看的番。排除它放送的时期正好是我看番看得多的时期，其本身质量也非常不错，每个人物都各有特色，剧情好笑又有梗，第三季更是将其整个系列拔升到了一个新高度。虽然原作烂了，不过单看动画真的很好了。【追更作】",
        "21世纪最强校园青春恋爱喜剧。",
        "第一部就是顶级，第二部顶中顶，没想到第三部还能更顶。制作组溢出的厨力搭配上原作最高潮的情节，给我带来了绝无仅有的优秀体验。抱着爱心气球的辉夜是我这年最喜欢的动漫场面。",
        "制作组太神了! 演出简直是天马行空, 想不尽的好点子和创意, 第五集rap回我愿称其为我的年度最佳单集",
        "9分以上的顶级，A-1的各种神仙整活真的是想都没想到，各种角色的戏份也越来越多(虽然赤坂最后把他们毁了)最后的奉心祭也兼顾感动与搞笑",
        "把赞美献给小俣真一",
        "整部辉夜剧情最好的地方再加上A1的充满想象的有趣的演出让辉夜三成为了最佳恋爱喜剧之一，大赤老师真该给A1磕一个",
        "节奏，在辉告三上非常好的体现出来；改编，看eq5的rap与ed。以及，十三话的回忆杀，看的我是非常的激动。我只能说辉告三不愧是辉告三，真的好看！",
        "21世纪最强恋爱喜剧",
        "最好的校园恋爱喜剧，人生中不可多得的作品，越看越喜欢。",
        "毋庸置疑的恋爱喜剧天花板",
        "一如既往地好看",
        "kami",
        "恋爱喜剧神作",
        "肉眼可见的用心，恋爱喜剧天花板\r\n神",
        "厨力爆炸，有太多印象深刻的地方了，比如rap，真妃的迫害，ed,学院祭，每一集都很有趣，应该是我看过最好看的恋爱喜剧了",
        "哈哈哈哈",
        "制作组以及作者的一次双向奔赴",
        "可以成为近几年恋爱喜剧的代表作之一的动画",
        "大赤老师赶紧给制作组磕几个吧",
        "没什么好说的，制作水准高，笑点足。在对结局有很高的期待后仍然没有落差",
        "我对厨力爆炸的番剧没有什么抵抗力",
        "好久好久没看过这么舒服的爱情喜剧动画了，结局太厉害！赤坂去死啊！",
        "制作组经过三季的打磨一部比一部做得好，追的时候每集都在感叹制作人员的用心和热爱",
        "辉夜是动画史上的奇迹，制作组你们的演出灵感是无限的吗？为什么能源源不断整这么多活？第一次真切感受到了动画制作组对动画的热情和对这部动画的热爱。难得喜欢的少女番之一。",
        "很有想象力的漫改作品，演出总能带来新的惊喜，充分体现了动画的魅力",
        "最优秀的恋爱喜剧，极具厨力的制作。",
        "天花板级别的恋爱喜剧\r\n厨力拉满，用许多新奇的方式给我带来了欢乐，最后的画面表现也实在顶",
        "太好看了尤其是闪回前两季回忆的时候",
        "相当完美的节奏，全程拉满。很久没有看到全程水准如此稳定的作品了，结尾更是达到了一个很好的高潮。",
        "在bangumi评价的第一部番，近几年追番体验最棒的动画。",
        "制作组血C，有预感制作组能把后面翻盘~",
        "21世纪最强恋爱轻喜剧（限定动画）",
        "一如既往的高水准，高厨力，2022最强续作。",
        "有趣的演出，超甜的剧情，rap回可以很明显感受到staff的热爱。",
        "作者赶紧给制作组磕头吧，满满的厨力，太好看了",
        "N刷，持续跟踪",
        "九中\r\n如果要我选出2022年真神的话，我会舍弃孤独摇滚而选辉夜三，虽然它们一个第一一个第二",
        "辉夜的巅峰",
        "我本来对恋爱番并不感兴趣，但辉夜3出色的制作让我把这部番排到了个人2022第二喜欢的番剧。我惊讶于制作组肉眼可见的厨力",
        "打碟这段真的把我惊到了，神了",
        "辉夜第三季为什么是神",
        "近十年最佳恋爱喜剧",
        "最后一集神中神，前面一如既往的好，所以8+1，给9分",
        "神中神，个人心中2022最佳",
        "辉夜挺好的，只是啊b主站不配，赤坂也不配",
        "8.6// 在赤坂明还没有变成赤嗨的时候，本季度才是真正扣题的恋爱头脑战争// 这之后，我们石燕党大概就要迎来毁灭了吧// 所以这么有厨力的制作组能不能见好就收啊",
        "21世纪最强恋爱喜剧",
        "心情复杂.jpg",
        "中间个人不太喜欢，第7话开始很喜欢（除了解释白银是如何喜欢上辉夜的那一段）",
        "第三季好看到让我忘记大赤老师整的烂活",
        "无敌。\n漫画里剧情上的巅峰＋厨力巅峰的制作组=无敌。\n看过的讲述恋爱故事的番里，因为先入为主，我依然坚持《月色真美》是我心目中的 top 1。但是如果是“恋爱喜剧”，那 top 3 必定是《辉夜1》《辉夜2》《辉夜3》。\n因为羞涩/自卑/担心失败等原因而不敢向对方表明心迹，但是偶尔依然抑制不住对对方的好感而做出一些冲动鲁莽的事情。很多人已经过了有资格做这种事情的年纪，但这种感受只要有过“对他人抱有",
        "意识流画派+夸张的声优演出+超现实叙事+传统校园题材，好食材遇上好食谱，而且又是厨师最擅长的料理风格，日漫工业水平可见一斑",
        "补标，神中神，真正的恋爱搞笑番",
        "好看",
        "真的成了恋爱喜剧的巅峰啊，没想到a1的厨力这么深厚，各种分镜演出都让人眼前一亮，ed也别有风格。这一季也不光只整了主角，女仆真的塑造的很棒啊！最后的表白真的是超级浪漫啊~~",
        "恋爱番的巨人，2022年度顶级水准",
        "真的太好看了！！！没看够！！结尾才发糖！！我想看后续！！",
        "要是作为完结篇该多好！",
        "制作组神中神，演出无敌，这季也刚好是辉夜最巅峰的部分，再后面就一言难尽了。第五集的rap和ed还有最后一集印象最深。",
        "恋爱番顶点",
        "厨力强悍，演出新活不断，恋爱喜剧的t0战队。",
        "太喜欢辉夜动画的演出风格。流行梗与意识流交互穿插，脱离原作的改编看似抽象，喜剧的动与静平衡却做得非常老练，切实地将情绪传达到观众心里，真像是喝了很烈的酒一样。始终在好球区跳舞的演出、极高的故事完成度，真是不可多得的追番体验。奉心祭月下那溢出屏幕的浪漫、少年少女笨拙却炽热的爱意、漫天气球里浸满青春气息的珍贵回忆，是全篇的点睛之笔。辉夜三期确实是触及到商业类型片上限的好作品。",
        "能让看过原作的我还感到无限的欣喜和激动就是超屌的",
        "夸张有趣的演出带来了极佳的观感，是恋爱喜剧上的一座高峰",
        "神",
        "整挺好",
        "毫无疑问是辉夜系列的最佳一季，奉心祭已经是最适合做结局的地方了，如果能在这里结束，再改一改石弥燕这些的感情线，变得像是一个结局的话会更好。可惜了，无数的日漫已经证明了，现在的世界影视圈都很难见到多少有水平的导演编剧了，大部分的漫画家更是不太可能有大家期待的那种剧本的掌控力，想看正经剧情主线的观众也该降低一下自己的期待了。",
        "近几年恋爱喜剧厨力巅峰",
        "最后第一季ed神插入，泪目了。很符合死宅对恋爱的想象，傲娇并带着些直球",
        "日常恋爱喜剧的巅峰之作，第三季再一二季的基础上更进一步，从各方面展现出制作组的诚意和态度，最后一集的回忆杀告白片段真的很能带来感触，是我认为的年度最佳画面",
        "很行了，超不超越别的恋爱番其实无所谓，本身实力已经过硬",
        "厨力惊人，改编得太好了。",
        "我心中的两大校园恋爱漫天花板之一，奉心祭的巅峰剧情配上a1厨力放出的制作，将辉夜第三季的口碑推到了巅峰。但作为弥子厨对整个辉夜动画系列还是有些不满，辉夜结尾封神的制作离不开前面很多省米的操作（不信自己去盯着动画弥子看然后再对比漫画），漫画原作是我在追到动画第一季后就一直追到完结的，对赤坂的一切辱骂我都认为值得，但仅就辉夜前三季乃至第四季的内容，我认为双方真的是一个互相成就的过程，辉夜的烂起码得到动",
        "辉夜三，永远的神！前两季没跟着看，第三季是追更看完的，现在回味起来，真是一段难忘的追番经历！",
        "有笑点，角色人设塑造的也很棒，顶啊",
        "神神神",
        "完美的续作。。。可惜赤坂老贼。。。。",
        "质量超高的漫改。会长的告白场景确实是非常浪漫了",
        "拉满的厨力造就的极具想象力的演出 充分发挥了动画这一载体的优势",
        "恋爱喜剧巅峰",
        "高二病的浪漫",
        "顶级恋爱喜剧！",
        "之前看过一个评论，说什么辉夜只能算及格线，不能算优秀，我很想请教一下，在同时具有“恋爱”“喜剧”这两个要素的动漫中有哪一部比辉夜优秀。在我看来辉夜就是目前这个类别的天花板。",
        "详细的我前面已经说了，反正好看就完了，虽然恋爱方面我全程无感，我莫得感情。",
        "如果能停在这里的话该有多好。可恶啊，大赤老师！",
        "赤坂这不给A1磕个头",
        "一句话，A1是神",
        "87/100，引领时代的恋爱喜剧",
        "恋爱喜剧界的巨人，各种意义上都是。",
        "8.6。恋爱喜剧唯一神，很难想象这个赛道的其他选手怎么将之超越。",
        "非常优秀的恋爱喜剧",
        "辉夜天花板作品，最后告白情节真是神回",
        "其实我一直觉得这玩意相比于纯粹的两人中心的恋爱喜剧更是一种群像剧，我一直坚信把一个群像每个人都写好远比写一个爱情故事难度高很多，更何况在奉心祭这种大事件里面藏伏笔之类的，而且最终这种大事件又能给两个人的感情变化提供线索和出路，只能说一系列的交错使得奉心祭这里成为了一个好故事（9）//谁能想到这和炒面居然是同一个作品",
        "suki",
        "我宣布辉夜3是最强恋爱喜剧。\r\n赤坂应该给辉夜3的制作组磕一个响头。\r\n为什么辉3不是辉夜完结，那样会长就不会从恋爱智斗超人变成炒面超人了。\r\n会长学技能篇是精髓。\r\n最后的loveiswar的双向奔赴看的太爽了。",
        "终于到这一步了",
        "真的很好看，非常搞笑呢！比前两季强多了的感觉！第五话ED真的很有特色，第五集可以说是神回，最后两集也是神回，演出效果太棒了，尤其是最后爱心气球飞满钟楼那段，演出直接无敌，告白篇真是想不到的好看，厨力拉满的A1就是不一样呢",
        "EP2 插入曲//EP5 ED//辉夜制作组算是领悟了流量密码//圆满结束就很不错",
        "说实在的，虽然漫画这部分也很浪漫，但动画真的是演出非常棒，不知道是B站剪了还是本来就是这么演出的，没有亲吻镜头的留白我觉得也非常棒！！！看过的动画中最花哨最浪漫的告白！后续可以了不用出了",
        "相当优秀，几乎每个角色都非常讨喜，剧情也属上乘，在本就幽默的基调之上还能再出高潮，难能可贵。",
        "8.5/10",
        "今年最佳动画之一，制作组厨力已经溢出了。赤坂得给制作组磕头。",
        "漫改天花板",
        "补标",
        "不论漫画剧情如何，是我最喜欢的四月番",
        "今年最佳动画之一，很幸运能追到这样一部动画的连载，虽然漫画后期在瞎搞，但这关动画什么事呢？它依然是最好的恋爱喜剧之一。",
        "这部个人感觉更偏向于主线了，那么相较于第一季会牺牲少量的“无厘头”笑点，但是这都是无伤大雅的。还是一部很好的恋爱喜剧，喜欢。",
        "这作真的厨力拉满，最后的告白真的情绪拉满",
        "确实神，恋爱喜剧领域的新标杆（不要考虑原作的后续走向）",
        "简直神了，这制作组真没谁",
        "辉夜三对我来说可以是很惊喜了，本来想只是当一个续作追完而已，四月一路追完的过程中被制作组的厨力感动到了。",
        "21世纪恋爱动画里不可缺少的一部",
        "还有更强的恋爱喜剧吗？",
        "真好看",
        "最棒的一季，第五集和最后两集是最厉害的集数了，演出超神，最后一集对应了副标题，究极浪漫，制作组厨力拉满，恋爱喜剧的天花板，教科书",
        "目前这块领域的天花板了",
        "制作水平一如既往的高，其中不妨有一些神回，但做到现在有点展开主线的意思了，部分情节喜剧效果有点下降",
        "极致浪漫，最后一集音乐响起时感动无比。延续前两季高质量水准的同时，第三季制作更上一层楼，演出和ED更是无可挑剔，无不令人感受到制作组对作品的热爱。",
        "厨力超高，质量超高，节奏合适，真正意义上的神作",
        "好！",
        "厨力爆炸",
        "最后一集杀疯了啊",
        "目前为止最好的一季，制作组厨力大放，剧情上也是漫画的爆点，一句话：赤坂nmsl",
        "今年4月唯一神（暴论）演出太厉害了",
        "世界上需要更多这样的优秀动画片",
        "一想到辉夜姬这么好的动画即将被狗赤坂毁掉，就万般心疼",
        "演出无敌",
        "最后一集的演出真的是我看过的所有恋爱喜剧里面最感人最浪漫的告白了",
        "到这里结束就挺好的",
        "a1第三季做完就交给mappa吧（",
        "第一季太好看了5555",
        "制作组满满的厨力，比起第一次看漫画告白回更加震撼\r\n（后面漫画是真的逆天，还能有多少季呢）",
        "确实好看啊确实好看，可惜了原作一路烂了下来，希望动画在这一季完结吧",
        "演出无敌, 漫画里面表现平平的场面却被动画很好的诠释和演绎了",
        "搞笑和恋爱都属于上乘，观感很好",
        "近十年甚至近二十年来看都非常优秀的恋爱喜剧类作品，尤其是演出。",
        "之前想打十分，但冷静下来还是给它九分吧。评价一部作品是否优秀，或许从最大众的意义上去判断太过苛刻。近几年男女主双视角作品井喷式涌现，辉夜三能够从其中脱颖而出，得益于第三季正好也是原作漫画最精彩的一部分，也得益于十分用心而且极具创意的改编制作。我本身并不喜欢辉夜原作的剧情，哪怕是未到口碑崩坏的结尾部分也是如此，但是动漫优秀的改编让我留了下来。",
        "最喜欢的恋爱番",
        "恋爱喜剧天花板 厨力拉满的制作组遇上大赤老师的巅峰",
        "制作组立大功，顶级音画和分镜。这一季制作方还比较放飞。画面张力拉满。我只能说电视剧表现不出来的，a1完美表现出来了动画叙事充满张力和想象力的优势",
        "恋爱喜剧天花板",
        "制作太强了，看得出来整个制作组都厨力满满，故事本身也素质不错（指动画剧情），相辅相成，成就了第三季。",
        "年度最强漫改之一",
        "爱能做到的还有什么",
        "厨力拉满，尿点全无",
        "赤坂明不得给A-1磕几个?",
        "A1真的把这部番做到了超越漫画的高度，最后一集第一季ed响起时我直接哭死",
        "新十年的龙与虎",
        "心目中的恋爱番天花板之一",
        "完完全全厨力拉满，优秀的剧本加上顶级的制作",
        "A1厨力拉满恐怖如斯，我认为和龙与虎五五开的恋爱喜剧，虽然这两个动画风格与厉害之处完全不同，文化祭篇A1跟疯了一样，演了三季的喜剧，只浪漫了2到3次，神他妈竟然有一种类似galgame的铺垫爆发节奏，关键是这三季的喜剧本身比galgame日常可好看太多了，虽然回忆杀串联比galgame生硬，而且是A1自己搞的，但是文化祭本身的爆发也足够精彩，全漫画最高光的时刻，含金量也是够的，最后成就恋爱喜剧封神",
        "这一季也真棒！！",
        "好看！！",
        "即使没在一起，更胜在一起，全程高甜，甜到发齁",
        "演出更上一层楼啊！最终话以第一季ED+回忆杀收尾 大满足！",
        "会长的告白：神！！！",
        "8.8",
        "最后的学园祭把本作又推高了一个层次，ed1响起的时候仿佛一切又回到了刚开始认识秀之院学生会的他们，然而此时已是开花结果之时，告白部分处理的又恰到好处没有一个人说喜欢心意却已然想通，很难相信一部恋爱喜剧在剧情上能如此环环相扣多线同时推进却一点都不拖泥带水，处处能感受到制作组的厨力放出，我愿称之为恋爱喜剧教科书。",
        "A1我的超人。轻改的太棒了，凭ed赤坂就该磕一个",
        "虽然不知道漫画怎么样，但是动画真的很好看！！！",
        "不愧是21世纪最强恋爱喜剧，第三季简直神了，爱了爱了。",
        "A1太用心了，制作真的很棒",
        "回坑作，第十二、三集尤为印象深刻，算是校园恋爱的巅峰了（仅动画）",
        "应该是目前看过最好的恋爱喜剧",
        "看来是完结了，也最好是完结了",
        "2022.7",
        "为什么辉夜的动画每季都厨力爆发到令人羡慕啊",
        "各方面的完成度都太高了，最后的安排让我重新体会到了人生当中早就错过、不再相信的奇迹。",
        "演出の塊",
        "赤坂明你该s",
        "这个题材里确实难有敌手了",
        "一口气补完，有些叹服和感动。动画这一载体独特的魅力被这一季更比一季强的辉夜系列有力地呈现。制作组厨力和实力的结合让这一季的辉夜趋近于完美。",
        "结局两集连播的表现过于惊艳，但考虑到结局前节奏较慢，给到9分。漫改恋爱喜剧动画的标杆性作品。",
        "优秀的演出提升整个动画的水平。8.5",
        "吹一波最强恋爱喜剧真的没毛病。",
        "制作很好的恋爱动画，剧情在这一篇章也达到了高潮。\r\n#原评分8\r\n制作+1",
        "やはりどうしても、かぐや様は告らせたいのですね。",
        "非常非常出色的漫改作品，各项全优，每一集都充斥着制作者对作品的爱，比起同期的间谍过家家，真正意义上达到了青出于蓝而胜于蓝、1+1＞3的效果，堪称业界漫改标杆。",
        "厨力放出的巅峰b38",
        "9.6 充满想象力的在继承原作有点与发扬动画媒介想象力中间找到了无可比拟的观感呈现，已经是我能给出同类题材的天花板评分。无法让我给出更高的，只有我对辉夜这部题材缺乏的回味感与深度的缺乏（但某种程度上来说不能算作缺点）",
        "我记得刚更新的时候没怎么想看的欲望，没想到意外做的挺好的",
        "史上最强的恋爱番",
        "一季更比一季强！只能说无敌好吧，制作tql",
        "恋爱喜剧中的佼佼者",
        "原作党死而无憾了",
        "恋爱情景喜剧巅峰，制作超强。",
        "前边一直高水准单元剧，最后一集神了",
        "22年到现在（9.16）的心目第一，可惜想到后面的原作还是挺惋惜的",
        "标准恋爱搞笑动画天花板，当然仅限动画",
        "估计是本年度制作水准第一的番",
        "王炸！！！前两季在足够优秀的情况下并没有阻挡辉夜三的高歌猛进，羽化升仙！！！&~@*%！#%￥#@￥（语无伦次），，，总之就是非常，，，非常的离谱！！！！好看的离谱！！！！最后，也希望，辉夜的番剧，到此为止吧（某巨人：excuse me？勿cue）。",
        "A",
        "无疑是目前辉夜动画完成度最高的一部，和原作脱不了干系，但更重要的是制作组脑洞大开用心奉献的产物。它伴我走完高中生活也是个加分项。",
        "观感极佳。本以为番剧在多年发展之下必然是弹尽粮绝（不是贬义），新鲜感会愈发少。窃以为是看恋爱番的忠实观众，但是这一部狠狠的震撼到我了。无论是本部中通篇的恋爱喜剧，还是结尾几集布置之中的智力对决，都让人感觉非常刺激又开心。结尾的回忆杀是完完全全的展现了白银和辉夜的恋爱长跑经历，无处不是道尽了他们的艰辛与岁月绵长，让人不禁感慨一声：甜！正如开头介绍，两个人都是天才，同样也是笨蛋，互相喜欢却一直不肯告白",
        "新时代校园恋爱题材群像剧的六边形战士。惊喜不断，笑料不停，1-13就是直线上升的观影体验。",
        "依旧有趣快乐搞笑，非常好看非常治愈",
        "顶级且富有创造力的演出",
        "这个动画在我看来是恋爱喜剧的天花板了，甚至是独一档的存在，如果这样都不能让我评出高分，那要怎么样才可以呢？",
        "青春不是一段时间",
        "我TM吹爆!!!年度霸权预定，这样的番不戴耳机看就是损失",
        "制作者厨力放送 看的非常欢乐的恋爱喜剧",
        "21世纪校园恋爱喜剧的又一个巅峰了，制作组在不断提升的期待中依靠无与伦比的厨力与技术力，有又一次带来惊喜",
        "追番体验太好。这就是最适合张扬演出和活跃点子的舞台，[漫改恋爱喜剧]的赛道因此立起了新的标杆。",
        "质量依然很顶; 三部质量都非常高, 我觉得是目前恋爱搞笑题材唯一真神!",
        "人物支线场景比前两季丰富了很多。最后一话两位的心理独白和彩蛋封神了。今天也是为二次元美好爱情落泪的一天！\r\n——\r\n哦莫什么时候出第四季……",
        "演出实在是神中神",
        "厨力爆表，观感十分好",
        "最后一集简直超赞",
        "厨力炸裂",
        "本人不喜这类题材，但看这制作还是看完了。非常好看很甜制作优秀，演出优秀剧情也关联起来了，单看第三季也影响不大。",
        "终于a上去了！！！",
        "观感佳，看得很开心，最后收尾属实是惊喜。",
        "厨力放送，演出很有趣",
        "完全超越原作的效果，奉心祭篇章的质量可说是恋爱动画里顶级的那一批了。高分给到充满厨力的动画组和彼时还在认真创作的赤坂明，念及于其后，也只剩一声慨叹。",
        "能感受到制作组厨力的作品，本身也相当好看，甜甜甜",
        "最好的遇见，最纯粹的浪漫。",
        "最后的表白场景真的很浪漫。",
        "究极浪漫",
        "赤坂你对得起辉夜嘛，A1这么顶，无以言表你直接磕头吧",
        "值得尊敬，在我心里如何定义好看的动画，大概就是辉夜3这样的吧，每一集都让人无比期待，演出也是恰到好处，观看体验一直在攀升，留下了太多印象深刻的场景。最后漫天飞舞的气球雨，隐藏的心意悄然绽放，踮起脚尖，你的眼眸里尽是我的身影，大家一起输又如何呢，哈，原来我们都是笨蛋啊...",
        "厨力爆炸，喜剧的表现力远大于恋爱",
        "动画组对于制作非常尽心尽力，少有的我看过漫画还会看动画的作品，漫画的后期崩坏希望不会影响到动画",
        "看完辉夜3，我觉得赤坂明还是给tv制作组磕几个吧，画的东西配不上这么优秀的制作。",
        "本季霸權",
        "依然好看/一般吧，还可以/发挥一直很稳定/终极浪漫~",
        "顶级漫改，在各方面做到了极致",
        "(085/100) 动画简评：非常优秀的一部校园恋爱喜剧。制作组厨力拉满，每一集的质量都很高，演出超神，远胜前两季。尤其是ep13，在飘满气球的钟楼上，白银会长的告白场景以及恰到好处的BGM，绝对能对得上“Ultra Romantic”。虽然漫画后期剧情崩坏，但第3季能做到这真的是太棒了。辉夜3 YYDS，我心目中的2022年度最佳动画。",
        "最后一集的钟楼部分完美的诠释了标题“究极浪漫”",
        "卡密！",
        "毕竟他A1大社的厨力都摆在那了 怎么能干不好呢（笑）不期待续作\r\n狗粮狗粮狗粮狗粮狗粮狗粮啊啊啊啊啊啊啊啊啊啊\r\ned+rap彩蛋无敌劲爆伄炸天超作画kkdsk 8.6/10",
        "恋爱喜剧的天花板了吧",
        "制作组的厨力、能把原作发挥出200%的制作水平以及赤坂漫画后期强行恶心人的衬托,就算放到更大的范围内也是可以封神的佳作",
        "xx就是一个画漫画的懂个p的辉夜大小姐",
        "真正意义上的看着别人幸福，我也幸福",
        "原作最精华的部分与厨力全开的制作组共同造就的超好看恋爱喜剧。结束在这里也好。",
        "最后的结尾，当真令人心潮澎湃。",
        "最好的赤坂碰上了最强的a1，强大的剧情编排能力遇上了天马行空的演出制作力，每一集都有亮点。倘若大赤老师不发病，这个ip便是同类型中独一档的存在。唉，可惜没如果?‍?",
        "超越原作的恋爱漫改动画",
        "8.9/10",
        "A+（9.28）最后两集真是惊艳全场，我被这满满的厨力给征服了，制作组有用心做动画观感也会不错，画面的表现力我已经爱了。制作厨力强，剧情也很有趣，很适合大众观看，磕糖也容易，而且还有满满当当的三季，结局已经很完美了，我觉得应该不会出续集了，不得不感慨制作组太给力了！",
        "超出预期，就像辉夜被告白一样给我一种很惊喜的感觉，我喜欢这部作品",
        "漫改标杆，周指活了属于是（ //1小时？赤坂真该给a1磕一个//属于2022年的究极浪漫",
        "最后一集真的棒??",
        "看完了，希望就做到这里为止，不要继续做了，这里停下就是完美的 | 这番是近年来常常找出来看的，第三季神作预定",
        "尬吹第X话差不多得了，每一话不都差不多？",
        "并不是恋爱喜剧超越了上限，而是辉夜三超越了恋爱喜剧的体裁本身。前半段还是不温不火的日常，但进入奉心祭后，多组角色仿佛助推器一般点燃，使氛围感极速上升，带来了末话压倒性的浪漫。不同于那些晦涩的“神作”，这才是演出能给我们带来的极致魅力吧。",
        "赤坂的喜剧功底+制作组的精心制作=有趣又有新意，几乎没有人会不喜欢的恋爱喜剧。可惜再往后赤坂非得写他的狗屁家族宫斗。",
        "就动画而言，真的是恋爱喜剧的天花板了，就到此完结吧，后面的也不要在改编了，对谁都好……",
        "全程高能，制作精良，甜就完事儿了。",
        "甜的嗷嗷叫",
        "恋爱番里无敌的存在",
        "匠心独具！",
        "扎实的剧情，良好的节奏，近年来最棒的恋爱喜剧",
        "Ultra Romantic!\r\n\r\n前半段传承了优良笑点，中间虽有一段疲软期，最后两集直接封神。\r\n\r\nSentimental Crisis!",
        "一般来说含有喜剧要素的动漫，无论再怎么有趣，同样的套路多了最终也只会同质化，变得没那么好笑了，但演出真正做到了，让我怎么都看不腻，磕头跪谢制作组",
        "能载入史册的一部恋爱喜剧 漫改动画的教科书 制作组教你如何用画面表现演出手法把6分的剧情演出9分的效果",
        "校園戀愛的巔峰",
        "是神！！",
        "无以言表，看动画原来是这么快乐的事情啊我久违的体会到了",
        "很感动 情怀加成",
        "神中神，告白那段演出实在不错，比第一次看漫画时还震撼（",
        "天花板...的感觉？",
        "让恋爱喜剧达到了一个不属于它的高度，它的制作是完美的，无论是音乐分镜还是剧情、角色塑造，已经好久没有见到过这么完美的作品了",
        "神中神！我现在就只希望辉夜动画能有一个完美的结局，因为这是一部值得也是必然能够被记入史册的动画！",
        "mark",
        "把系列作推向了高潮。结尾两人的贴贴，请让我再看10000遍！",
        "四月最佳，辉夜实至名归，a1制作发挥原作200%",
        "从第二季开始，可以这么暴言，SHAFT系演出正统已经在A1（畠山守）了，至少在恋爱喜剧领域是的。",
        "制作组厨力爆炸，最后一集直接封神。",
        "演出可以给满分，剧情也不拉跨，轻松好看的恋爱喜剧。",
        "制作组真的厨力超群",
        "8.5往上，制作组的用爱发电太猛了。本想说完结撒花的，你居然马上放出了下一季的预告pv！继续期待制作组能整哪些活",
        "能给到8.5，奉心祭真的甜，可惜听说原作剧情巅峰至此",
        "笑点很好笑，甜点也很甜",
        "可以说恋爱喜剧这一块杠杠的了，注意是恋爱喜剧，不要把那些恋爱神中神算进来。可以说是我看过所有恋爱喜剧中印象最深的，也是最佳的吧。我觉得一部番的评分要看内容，但也别忘了演出，辉夜的内容我听漫画党说算中上，我没有那群看漫画看得多这方面不多评价，但就制做方面A1是真的震撼到我，三季的积淀在最后爆发，背景音乐出现属实头皮发麻，包括与第一季ed的串联，还有整季质量上都是优异，制做未曾拉夸。",
        "厨力拉满",
        "一手好牌打的锦上添花，虽然个别情节比小说表现力稍逊色一点，但整体的完成度可以说是非常高，奉心祭做的简直完美，神作！",
        "漫改标杆，神中神",
        "无敌，无敌，屌",
        "第三季看得出制作组厨力溢出，角色、剧情的用心编排，镜头和演出的巧妙设计，以及多次放飞自我的整活，让最后奉心祭的氛围烘托和情绪调动达到高潮。从这两年的轻改漫改看得出A-1 picture的改编和制作水准，期待原创番的表现。",
        "8.5",
        "厨力爆炸",
        "地表最强恋爱番",
        "总之赤坂出来给制作组磕个头先",
        "比前两季还精彩，最后一集实在太浪漫了，期待剧场版",
        "我最爱也是唯一爱的恋爱喜剧，制作每一季都有进步，tv党大满足",
        "赤坂明你对得起a1吗你",
        "画漫画的给制作组磕一个不过分吧",
        "制作组厨力爆强，赤坂快来磕一个",
        "顶中顶 (9.5/10)",
        "只能说无敌",
        "恋爱天花板，赤坂死一死就对了",
        "非常高质量的恋爱喜剧，2022年绝不可错过的动画之一。",
        "你的时间非常宝贵，用来看这个的时间会变得更加宝贵，尊",
        "满足",
        "动画神作。制作组厨力无敌，演出想象力突破天际，配上大赤老师的剧情巅峰，啊，不愧是辉夜的结局。",
        "我超 最后一集！",
        "个人心目中属于近年来最强的校园恋爱喜剧，也是三季中最浪漫的一季。这一季的石上真tm帅，会长真tm浪漫。",
        "有可能是史上最棒的恋爱喜剧动画？这类题材一般很难做到优秀，但是A1做到了，而且超出了绝大多数原作粉丝的预期",
        "太牛逼了",
        "奉心祭这段是一个小高潮了，A1的制作也非常到位，从第一季书记舞到第三季ep5的rap，制作组厨力真的很高！整体演出比之前更进一步，最后两集递进的浪漫氛围塑造的太棒了~ 奉心祭部分囤着最后连播体验非常好~\r\n整体是这几年下来看过的最喜欢的恋爱喜剧动画啦。 在笑的停不下来的同时也收获了感动，非常喜欢",
        "演出太优秀了，想不到A1能做成这样",
        "一如既往的好演出好cv",
        "独属于动画的表现力",
        "8.15 7刷，每一次都是一次满足，下为原评\n对得起原作巅峰篇章的改编，同时也诠释了动画自己的表达方式；观看动画时的流畅感和动画本身的完整度带来了爽的观看体验（这是刷5遍的理由？）让我对辉夜从不温不火到如此“魔怔”，即使已经被冷静了很久。给满分的理由很简单，我不认为动画一定要有深度才算是超神作，动画应该的是反映生活和回应观众们的期待。作为一部恋爱喜剧，她完美地回应了观众对她的期待，是全新的标杆",
        "有趣的日常和出色的制作让这部动画能在众多日常搞笑类的恋爱喜剧中脱颖而出，最后一集的表白发力也是非常得当，在原作精彩的表白剧情基础上以出色的演出让这部分内容更加添彩，成为一部高水平的完结作品……就好了，第四季什么的，漫画后面的诡异剧情真的要继续做吗）",
        "很难在现在看到如此棒的制作了，明明知道奉心季篇很棒，但是A1还是给了我们如此多的惊喜，最后的表白更是直接封神了。",
        "龙虎后第一恋爱喜剧",
        "系列作品的基础矛盾被赋予了合理的动机，A-1Pictures厨力满满的制作更是为原作本就精彩的高潮增色不少。期待下一季情感更为丰满细腻的圣诞篇。",
        "相当精彩！",
        "赤坂我鲨了你！我就是卡莲",
        "其实还是这部作品一直以来的围绕“想要确认对方心意”同时又要“把自己的心意掩盖起来”从而引发一连串误会的恋爱喜剧，但是在制作组驾轻就熟的演出方式下，原作是个什么样子已经都无所谓了，因为拿这样的演出水准改编任何作品几乎都是会成功的。所以，我的想法也很简单：制作组有没有兴趣重制一下妄想学生会的动画？",
        "动画一如既往的高水准///绘柄日常崩坏///超越第一季的校园恋爱情景喜剧之神",
        "会长还是会长，真是究级浪漫了，能让我想起自己青春的悸动不得给个九分",
        "纯看动画：乐（指笑点密集，非常有趣）\r\n+纯看漫画：乐（不言自明）\r\n=漫画党来看动画：悲\r\n-----以上为前三集感想-----\r\n习惯了几集之后还是把它看完了，谁能想到呢，本以为会追下来的夏日重现看两集就搁置了，最后还是来把辉夜看完了。辉夜，四月真神！第三季的改编完全让我找回了看前两季动画时的兴奋与快乐感，感谢动画制作组！可是再也没有后续了吧，即使有第四季也要开始烂了。赤坂给我好好做推子...",
        "没什么好说的，近几年最好的恋爱喜剧，甚至可能就是近几年最好的恋爱番，实现了辉夜故事三季的阶段性小高潮收官。单就动画部分而言，人设、作画、创意的演出方式和剧情都没什么可以挑剔的，让大家见识到了当制作组充满爱的时候和作品能产生什么样的化学反应，让人看完一天都变得充实开心",
        "神",
        "最后的场景非常浪漫动人，整体的完成度和厨力也是肉眼可见的高。 不过因为故事分散到了各个角色上...那种一步步推向高潮的感觉并不强烈，可能也是看过漫画导致的... 9.4",
        "说是21世纪最强恋爱喜剧一点也不为过，辉夜三是赤坂巅峰与A-1厨力的结合，漫画没有对不起动漫，动漫也很好地完成了漫画做不到的效果。",
        "四月真神...！",
        "演出手法教科书",
        "赤坂高低得给制作组磕几个响头，要不直接后面别做了直接算完结吧[bgm38]",
        "A1真神，三季下来质量一直都很高，这季的制作更是让我感受到了A1对辉夜的厨力多么厉害。辉夜大小姐绝对是我目前见过最好的恋爱喜剧了",
        "各种表现手法太大胆了，正片和ed都玩出了花，做到了一部优秀动画该做的",
        "这最后也太浪漫了吧(bgm38)",
        "辉夜的动画演出可以说已经到了化境，完美的视觉表现效果。",
        "除了最开始有点用力过猛之外，的确是无可挑剔的佳作",
        "光是三季以来从未令人失望甚至还能有惊喜这点就不得了了，是不是神作还重要吗？A1yyds！",
        "究极浪漫，究极甜！没想到辉夜这部动画能做得这么令人感动，各方面都太强了。距离第一季也有几年了，从高中到大学，不由得增添了些许时间的厚重感",
        "我的神",
        "演出牛逼，情怀加分，类型片的上限",
        "无可挑剔且令人叹为观止的恋爱番！",
        "A1的封神作，恋爱喜剧做到这个水平可以说是前无古人了。",
        "神中神",
        "有的资源没有12集，可以换了个地方才发现11和13之间有个12",
        "完美了!",
        "这季演出真的太有感觉了，可以说完美契合了我对动画的所有期待，观感极佳。完结吧完结吧",
        "wuwuwu维持一贯水准\r\n最后两集直接一个轻松超神\r\n21世纪最佳恋爱喜剧",
        "制作水平、用心程度无可挑剔。而且我燕美如画。辉夜不单纯是看个开心的恋爱喜剧的原因在于它严肃的内核，以及角色塑造的深度。但漫天的气球足够让所有的犹豫、迟疑和胆怯都烟消云散，恋爱的雀跃与心动都是营火的上升气流。极致的浪漫，恋爱喜剧的巅峰，辉夜曾经最好的样子。可以了真的最多做完冰辉篇不要做下去了，再做真的不礼貌了。",
        "赤坂，该给动画组磕头了",
        "赤坂你是真得给A1磕个头",
        "最后一集绝杀，咱二刺猿就好这一口狗粮",
        "第三季完美完结！！你说后面的剧情？那是粉丝画的同人，原作者英年早逝到这剧情就结束了，一定是这样。",
        "突然发现我更喜欢a1的制作，太精良了。最后的告白真的是究极浪漫",
        "超乎想象的表现方式，超乎想象的厨力，超乎想象的动画组",
        "比起前两季，第三季真的真的是很好看，最后一集的告白真的很浪漫，因为告白神回，+1分",
        "最强恋爱喜剧",
        "无短板",
        "赤坂给A-1磕一个",
        "经费太充足了 好赞",
        "第三季是真的很用心了，只可惜天台告白那里感觉还差了一点点，期待过高导致有些落差",
        "不能说毫无缺点，但是在恋爱喜剧类型中估计少有做得比这个更好的了。在床上扭得跟蛆一样的我(bgm38)",
        "一起奔赴Stanford就是最好的结局了。",
        "这部不仅是整个系列的最高峰，同时也是恋爱喜剧动画的天花板。日常搞笑而不失温情，主线浪漫中略带悲剧色彩，恋爱和喜剧这两个要素在合理的剧情编排下都发挥到了极致。而最让人惊喜的是制作组的厨力：A1在保持高水准动画制作的同时不断创新表现手法，广场搓碟、像素风、面条人等等“官方鬼畜”都让我得到了从未有过的观影体验，甚至可以说突破了我对动画表现力的认知。因此该作将会是我心目中2022年度霸权的有力竞争者",
        "A1几乎要溢出的厨力，奉心祭篇也是赤坂最擅长的日常+为主线的形式，感觉不怎么有短板啊www",
        "角色豐滿、劇情有趣、劇本是近年戀愛喜劇頂點",
        "第五集rap也太棒了吧！！",
        "【8.7】始终在超越着自己。演出插上想象力之翼，甩起包袱自然已极。造起逐渐火热的气氛不断升温到彻底绽放到通向一场完美的告白，一曲回忆无限感慨，道一声绝。",
        "这样厨力爆表且善始善终的作品我认为不应该也不可能用太过理性的话语去评判 甜过头了呜呜呜呜呜",
        "说是厨力也太肤浅了，动画制作组对原作有再造之恩。",
        "9.0，第三季封神，恋爱喜剧天花板",
        "从头到尾追了三年啊啊啊啊啊啊！完美收官！最后一集我愿称之为恋爱喜剧最强单回！！！！辉夜流批！就这样吧，第三季就是结尾了。第四季除非改掉原著，否则就再也不用见了doge",
        "动漫厨力满满",
        "动画组厨力爆棚，恋爱喜剧的天花板",
        "动画制作组非常上心，加上本身也是原作剧情的巅峰，只有无敌两字才可评价。虽然从此以后都是垃圾，不过不妨碍吹。前三季，就是搞笑恋爱类的巅峰之作",
        "恋爱的第一梯队，喜剧的第一梯队，有亲亲多加一分",
        "在Bangumi写评论一直抱持一个中肯的态度，9分以上基本很少动用。但这次真的忍不住了。\r\n这一作可谓在原作剧本（这段也很高潮）的限制下将动画这一载体的优点与特点发挥到极致的立局之作。\r\n毫无疑问，今年bgm榜一已经确定了。我想不到任何能够超越这部热度的可能性。\r\n前有孔明后有辉夜3，谁说四月是你的谎言？四月是你的奇迹。",
        "绝！",
        "它太稳健了/最爱rap回，学院祭游玩回，早坂唱歌回，告白回，本季的演出突破原作，有趣抓眼，超越前两季了，但是，告白的时候，想起漫画，老泪又给憋回去了。",
        "校园恋爱番的顶峰作品",
        "丝般顺滑的动画制作和恰到好处的剧情笑点以及主线，看过的绝对值了",
        "我愿称之为厨力之王！每一个细节都处理的如此出色，在动画化再创作上神作级表现，上一次看到动画表现形式如此有趣认真还是京阿尼，辉夜可谓有过之而无不及。加之剧情的发展高峰，单元剧与推进剧情节奏的完美把控，让人惊叹的动画制作水平，感觉已经是校园恋爱喜剧这个作品多却难出神作的赛道的天花板表现。",
        "最后学院祭一气呵成 各种超神。恋爱喜剧的天花板坐实",
        "AI依然高质量发挥，经过3季终于有了个新的展开。只要故事还在校园内发生，辉夜就崩不了",
        "神作无疑！",
        "动画组我唯一的神!又找回当初给我的感动了/奉心祭ep11气氛营造得太好了，告白部分反而因为原作给我的印象太深而没那么惊艳了，但还是很喜欢",
        "某种意义上最大程度地展现了动画作为一种媒介的魅力；以学生会为核心，一群性格各异的角色之间发生的奇妙化学反应，本季有奉心祭这条主线，后半程开始稳步推进，并在最终话伴随着回忆杀集中爆发，演出和音画配合无时无刻不保持着极高的水平；不管是否对恋爱题材感兴趣，作为喜剧都属于最值得看的那批动画之一。",
        "看过的最好的青春恋爱喜剧，在已有的三季中也是最强的一部",
        "究极浪漫\r\n\r\n业界再无惨遭A1动画化",
        "三季就为了这最后两集，老母亲热泪盈眶。",
        "乐就完事了，看过原作也完全不影响观感，真的乐",
        "根本没有想到这一季的质量有这么高，顶级制作，配乐，分镜，演出，作画，什么角度都无可挑剔。\r\n神作！迄今为止看到最好的恋爱喜剧",
        "依旧是演（厨）出（力）爆炸的一季。明明只是青春校园恋爱喜剧，却能令我这个大龄单身狗如此动容（）（8.5→9.0，向上取整）",
        "除冰菓外最爱的恋爱番，我心目中的2022最佳",
        "真正意义上的恋爱喜剧，演出天花板级别，用Ultra Romantic这个主题也与本季相当契合，也没必要保守打分了。",
        "在恋爱和喜剧这两方面基本都做到了巅峰，除了原作这部分的优秀外，制作组的用心和实力在这个动画制作普遍摆烂的时代显得尤为珍贵，在漫画改编作中可以说是天花板级别的。RAP那一集印象特别深刻，基本上大多数集数都是没有任何一秒钟是无聊的。",
        "早知道，还是早坂爱(泪)。动画的结尾让我非常满意啊！最后两集会长a上去看的好爽，制作组做的也超级浪漫，厨力放出EX。(赤坂出来给制作组磕头！)",
        "只能说制作组太强了 可以理解为动漫超频",
        "超越原作，通过动画特有的具象化表现做出了许多创新，使得作品本体更加完美",
        "别的不夸了，就是这季真妃和燕等新人物实在给我太多惊喜了/ep2ep8稍不满其他完美",
        "无敌",
        "这季厨力爆表",
        "《辉夜3》让我体会到了最初看完动漫的那种“失落感”。",
        "辉夜大小姐想让我告白这部作品之所以能够在第三季达到巅峰，我认为非常难得的一点就是第三季清晰的主线。前两季同样有极其优秀的吐槽、内容，但是形式上略显分散。然而到了第三季，整个动画紧紧围绕在两个人的告白这一中心上细腻地展开，经过了整整两季动画的铺垫，水到渠成的告白和超级浪漫的场景，构筑了本季的动画奇迹。",
        "演出的狂欢。",
        "到底该给8.5还是9呢",
        "如同副标题一样，超级浪漫。",
        "天马行空的演出，非常有趣。动画应有的样子",
        "演出太劲了",
        "我的建议是赤坂给A1磕一个",
        "赤坂你要不先出來謝個罪？",
        "三季了，A1竟然如此稳定发挥，制作精良十分搞笑，情感线也稳步向前。希望动画能就此彻底完结了。",
        "制作极其精良，演出创意非常优秀，就算不在2022年也能傲视群雄，没有缺点就是最大的优点",
        "神，极其惊艳的演出",
        "很惊艳",
        "這幾年最強戀愛喜劇，原作就無視吧。",
        "20220703  好看好看好看",
        "神！（赤坂路过a1社得磕几个头",
        "冷静下来重新考虑下这部作品，和把单元剧做的同样精彩的高木3对比，还是调整了下评分。辉夜有连贯性的几集带来的触动，天生就比高木具有优势，能让人看完后还能记住，但这并不是说高木就不优秀了。",
        "我宣布辉夜到此完结！a1是我亲爹！看过漫画及前两季就怕制作拉跨，谁知道制作组亢奋状态居然维持了整整三季，甚至比前两季丰富了呈现形式(大量live2d音视频鬼畜等)，这就是爱啊！也希望赤坂婚姻幸福早日重返巅峰(´•̥̥̥ω•̥̥̥`)",
        "90/100。",
        "卧槽卧槽",
        "制作和演出都无可挑剔啊",
        "集大成的校园恋爱喜剧。",
        "平衡的太好了",
        "这个真的要磕头",
        "2022.4月最佳",
        "几乎完全挑不出毛病的番，只有一点点节奏把控上的不完美，导致很多剧集看起来很无聊。有的地方就算不好笑，但是看完了心情还是好的（除了rap）\n最后一集真封神，我真没这么激动地看过一部恋爱番，只有辉夜能做出来的让气氛和自己都激动到爆的完美落场。\n赤坂就应该多磕几个，建议不要让他拿钱了",
        "看完了，我真的超感动。我又想起几年前看第一季第一集，那个时候就被这种风格的作品深深吸引欲罢不能。出第三季之前，一二季也是刷了好多遍，每次都有新体验。而今三年有余，第三季可谓是集大成。各方面演出都游刃有余，每一集都给人惊喜。最后白辉心理刻画一步步推上高潮，我真的太想哭了。",
        "优秀的作画，能看到投入巨量热情的演出风格，可能是22年最佳演出的tv了；\r\n洗脑的op，高质量ed，正片bgm的风格传承了前作，附加音乐质量特别好听（尤其是早坂的）；\r\n单元剧的整体下，在中后期进入正线推进。原作最有趣的部分在本季展开。可以看出staff的厨力放出。通过极高的演出水准让恋爱喜剧达到了一个新的高度",
        "ep8讲奉心祭之前辉夜对会长的心意更加明确（她的犹豫难为情，在了解石上对子安的决心后终于褪去。动画用辉夜面对早坂爱的提问，终于说出自己对白银抱有心意的表现来表达辉夜内心想法的转变），与之前白银的立誓联系起来，更加让人期待奉心祭的发展了。  盲猜一个互相交换物品一起表达心意。//ep13虽然没有直接表白，但亲都亲了，最后的拉手也象征着在一起了吧。收尾真完美，但遗憾的是石上没成?????",
        "最后一集第一季ED《センチメンタルクライシス》一放出来的那一刻就直接泪崩了。辉夜真的算得上是现象级的动漫了，保持了3季的高水准，无敌的演出，和在足够优秀的动画基础上，还衍生了像书记舞，早坂爱的梦回seed，会长和千花的rap等令人惊喜的内容",
        "最后两集将本作送上了一个原本不属于它的高度。",
        "神！A1厨力大释放！每集都能整出新花样的基础上最后一集的告白回忆片段看的非常感动……任何漫改都该学学啊（当然一般的厨力和经费都很缺就是了 正因如此才是奇迹 A1我永远的神）",
        "2022年年度动画！ 这是冰菓后时代我看过最有校园感的动画，从第一季开始到三季末的奉心祭，它从未让我们失望，甚至一次又一次刷新我们对动画演出的期待，不容易，做的真好，笑点足，节奏感把控好，恋爱情节都观感很好不胃疼，受众也广",
        "建议赤坂给a1叫声爹，在跪下来磕个头，否则都不知道自己有几斤几两",
        "TMD，怎么就没有9.5分让我评啊",
        "终极浪漫~",
        "作为一部日常解压番  它出现的太是时候了",
        "rap回极强的演出力+三季积累的辉白恋情于浪漫主义的结局集中爆发，完成度极高。\r\n建议赤坂给A-1磕响头数量=白银放飞气球数量。",
        "这一季真是完全碾压同类型和同季节的各种动漫，尤其是制作真的是惊为天人，一整季下来基本从来没有崩过，喜剧的节奏拿捏的也刚好，最后一集终于在让所有观众忍耐了如此久之后把所有的感情爆发了出来，几个拉镜让人看得简直过瘾。辉夜这部番的争议很多，但是优秀表现绝对毋庸置疑。无论原作后面拉了还是喜剧题材在根源上深度不够，如此精美的制作难道就不是评分的一环了吗？9分！",
        "赤坂，你找个厂上班吧",
        "感觉不只是恋爱喜剧的top级了，单拿到恋爱或者喜剧分类都挺能打的",
        "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
        "确实地拥有打破恋爱喜剧动画上限的可能",
        "在漫画精华和高光的部分，A1把自己对作品的理解、厨力、放飞自我都加在了动画身上，造就了如此有笑点、泪点和绝妙的番剧。期待的奉心祭篇改编已经超出我的预期，太强了！\n一对比现在剧情、人设崩坏，风评急剧下跌的漫画，和短短一两个月时间里造就炒面和摄影师的压根不尊重自己作品和画出的人物的作者赤坂明，真是感叹万分。",
        "乐子不少，结局不错。",
        "我的评价是：无敌！",
        "a1，我滴超人",
        "不得不说，制作组的厨力在一定程度上把原漫画拉到了一个新的高度，这点从第五集的rap回就能看出。最后两集奉心祭的精彩演出给第三季画下了一个圆满的句号，个人心中辉夜系列最佳。",
        "演出越好，漫画潜藏的问题越多",
        "完美",
        "ED好看啊～",
        "做到了恋爱喜剧能做到的所有东西",
        "为数不多的校园恋爱优秀作品。剧情和演出的配合实在NB，点燃观众的情绪，每一集都给观众留下期待，突破了传统校园番的慢节奏叙事风格，看得比爽番还上头，我身边就有一通宵一口气补完的，反馈都挺好的，可惜我自己是追番来看的，每周等更新真的烦欸。\r\n  总之，如果说到校园恋爱动画的话，以后辉夜第三季也会成为我的必推项了。",
        "这一季厨力真是溢出，好的不行。让人重新回忆起辉夜为什么被无数人吹捧的日子啊。",
        "8.5\r\n笑点对比起前两季有点用尽了的感觉，但制作组的用心程度绝对是一直在线的。而且即使是相同类型的笑点作者也能做出不同的韵味，让观众不至于觉得无聊。最后一集告白时的音画搭配可谓是非常震撼，让我在8和9之间犹豫了很久，最后还是选了9分。",
        "演出标杆",
        "动画还是好康的",
        "结局真的封神了 太感动了",
        "我愿称为21世纪最强恋爱喜剧",
        "天花板就是天花板……一播出就是霸权的存在。因为太过优秀的演出以至于让隔壁走写实系的《间谍过家家》都失了颜色，最后13话的告白给三季写下一个圆满的句点，无愧于「最强恋爱喜剧」的名头。",
        "神中神",
        "毫不夸张的说，应该是近十年最棒的恋爱喜剧",
        "满满的用心",
        "我已经不知道该说什么好了。我从没看过哪部作品能让我如此有代入感，能够为剧中角色的一举一动而疯狂。曾经我觉得不可能有什么爱情故事能让我发狂（毕竟这是我正在体验的东西，而且它很完美），直到我看到会长和辉夜接吻的一瞬间：我自己的回忆涌上心头，我最珍视的爱情被荧幕上的情侣完美诠释，我想象不出更完美的表演了。全宇宙都应该立刻播放这部片子，来拾起属于自己的心形挂坠。",
        "大赤老师你磕一个头罢（无慈悲）",
        "太强了！看的目瞪口呆",
        "四月真神",
        "第三季比起前面两季没有丝毫逊色，最后几集更是达到了巅峰水准，真的是太浪漫了",
        "ラブコメの神",
        "暴论：辉夜系列是这个时代最好的恋爱喜剧动画，没有之一。",
        "看完了，最后一集在各种剧透和感想包围之下还是被浪漫到了，真的很喜欢最后的各种运镜，不能提前说是本年度最喜欢，但是至少是当前最喜欢的恋爱喜剧，而且会反反复复看的好番剧",
        "早坂是我的555",
        "找不出毛病，真的找不出，我没觉得有哪集是拉胯的，个人认为我看番已经很苛刻了。对于辉夜第三季，先不考虑后面漫画咋样，这制作组已经和这个漫画产生相当良好的化学反应，演出我个人认为是很出色的，造就了观感如此好的第三季，值得给一个高分",
        "稳！",
        "令和最强恋爱番！\r\nTOP OF THE TOP！！\r\n我永远喜欢古賀葵&小原好美&富田美憂&麻倉もも&日高里菜&花守ゆみり！！！",
        "想说太多不知道说什么，我近几年再一次让我相信爱情的动画上一次还是樱花庄，而且还过了这么多年，如果辉夜前两季的制作组的厨力放出能让我给出力推8分，第三季的最后直接让我再三犹豫是否给10分。",
        "A1暂时滴神!",
        "Ultra Romantic！确实是超级浪漫！太好看了，值得9分！",
        "A1厨力大放送！",
        "the 漫改",
        "小俣真一，你快给我回来（",
        "我宣布辉夜这不照片是原创不是漫改",
        "没想到第0话的质量高于正片平均质量",
        "演出过于强大，每集都能整新活，加上赤坂还在线原作，总体观感极佳。A1我滴超人！",
        "制作组厨力大放出//看完只记得从头到尾一直在线的演出了，四月真神",
        "校园恋爱喜剧的巅峰了，神中神",
        "一眼丁真，鉴定为奇观动画；毋庸置疑的是，辉夜三是冲着名垂青史做的。也许段子水平也还就那样，也许音画演出也还是用力过猛；但这一部真体现出老贼的实力了：赤坂明用一个奉心祭，演绎出了也许是目前最庞大最精彩的恋爱喜剧校园结构。在这里完结一定是最好的。// 白银御行就是赤坂明。他们都在用自己那极其有限的能力，使出浑身解数，只为讲好一个究级浪漫的故事；不过现实里可没有辉夜一样的人爱赤坂明，大家也没这义务。",
        "可以称得上是恋爱搞笑动画类型当中属于数二的存在",
        "难得找到了追番的快乐",
        "神中神！芜~完美的结局！最后一幕，音乐和画面的结合太好了，以至于唤醒了我行将就木的看番之心，让我重新体会到了内心被打动时精神的热泪盈眶。这部作品的音乐我实在是喜欢，这两季的ED、藤原书记出场时诙谐的音乐以及这几天一直在循环的My Nonfiction实在是印象深刻。演出水平无疑是恋爱喜剧的天花板，这也多亏了制作组的厨力，配合着原作前期的出色水平，让人不禁会心一笑",
        "原作党期待很低，结果A1整太好了吧，最后一集真的太好了",
        "制作组的点子层出不穷。虽然故事本身是平凡的校园日常，但每一集都有新的玩法。恰到好处的夸张演出让观众在欢乐之余也见证了角色的成长。然后所有的情感铺垫在最后一集完美释放。神剧情+神演出。",
        "他妈的 好！最后一集看得我流泪55555",
        "Ultra Romantic！恋爱喜剧标杆 建议后世所有恋爱喜剧创作者集体观摩 辉夜经历了前两作的打磨后在这一季中迎来蜕变 各种生动精妙的演出巧思贯穿全作 这完全是一场创作者们尽情展示创作热情的演出盛宴 最后一集更是贡献出一段继龙与虎与冰菓之后个人认为最为浪漫的告白 这或许便是恋爱喜剧的顶点吧 A1你是我的神！",
        "该给小俉真一颁个奖了",
        "动画之所以为动画的魅力",
        "ウルトラロマンティック！",
        "现在已经很少再接触ACG了。曾经喜欢的IP终于出了续作。虽然看过漫画这里的剧情基本了，但是看到最后的表白场景时还是非常感动。",
        "真的太神了，超越我今年一月的神作高木了",
        "可以说是史上最强恋爱番了，a1的厨力拉满的制作真的让我想把刀架在赤坂的脖子上逼他给a1磕头。太顶了，而且各种画面致敬，以及亚文化的融合贯通。无论音乐，画面，剧情，分镜等等等都做到了极致……我认为辉夜第三季可以说是恋爱番中的六边形战士了。bgm38",
        "一如既往的有意思！真正意义上的校园恋爱（沙雕搞笑）番。//第五集厨力爆炸呀我去，好看好看好看！// 最后几集超神了，会长真男人！！！再次感叹A1的厨力，制作和演出时髦度爆表。相信大家看到最后一集时也激动地大叫，在床上扭得像蛆吧！",
        "恋爱喜剧的巅峰",
        "A1厉害，op 跟 ed也很好。整体节奏比一二季要好",
        "可以载入恋爱喜剧史书的一季，13集做的太好了了。",
        "神，神中神，动画做的真的好。赤坂你赶紧给动画组磕穿地心吧",
        "8.7\r\nkoreha......恋爱喜剧の卡密哒！！！",
        "★9.0 ／ 制作的水平是 extra-ordinary，暧昧的感觉是 ultra-romantic（什么鬼押韵",
        "个人向2022年4月最佳新番",
        "好看",
        "超越前两季！有笑点有套路有糖",
        "舒服！//ep3，迫害真妃开始啦！",
        "真滴很不想承认辉夜动画是改编自哇啊啊啊啊啊啊的 ​​​​",
        "最强恋爱喜剧之一",
        "制作精良、厨力爆表、角色塑造出众。该发糖发糖，该搞笑搞笑。青春恋爱喜剧之神！",
        "最后一集一边看一边抹眼泪，有种老妈子看孩子长大式的感动，你俩可算在一起了",
        "非常值得一看的恋爱喜剧，虽然在我这里并不属于恋爱番的天花板。",
        "经过3季的积淀之后剧情终于迎来了巅峰，配合A-1极为优质的、厨力放出的高质量演出，再次为我们把动画这一载体的表现优势展示的淋漓尽致，不仅仅是整个系列、整个IP的巅峰，更可以称作最为优异的恋爱喜剧",
        "你赢了行吧 给你神作",
        "93/100 原以為前兩季已經頂了，但第三季刷新了我對於演出的認知，太強了。看輝夜的動畫不僅僅是有趣，更是一種視覺和心理上的享受。配合本作的最高潮，它完全值得這個分數。",
        "A1yyds，观感极佳，值得一个9分",
        "不愧是漫画高光部分，笑点和剧情都很棒",
        "这一季真的成神了，尤其是最后一话，只能说A1我的超人！！！",
        "周指活，保持了前两季以来制作水平的超高水准。",
        "这可能是我看过的最强的恋爱喜剧动画",
        "本来我是不感冒辉夜会长两位主角的人设的，但是古贺酱配的太好啦，这季的分镜演出依然保持着超高水准，A1的资源分配和制作组本身的厨力加持功不可没，最后天台告白scene真就究极浪漫，建议赤坂给动画制作每天都磕几个头",
        "好jb猛",
        "辉夜的单元剧是真的好看啊，笑点拿捏的恰到好处//改编的实在太好了，制作组真是拿捏了漫画，并以动画的形式完美展现//ep5神回！太厉害了，是厨力，是爱才能做出这样一部动画吗？恋爱喜剧的顶峰！10分！//完结撒花，不出意外2022巅峰动画，感谢制作组的付出",
        "厨力爆棚的制作是会通过动画这个桥梁让人感动的，看的时候真的有被感染到，同类题材可以封神了",
        "节奏和原创只能说完美，虽然原作出问题，不影响改得好",
        "我将其称之为最强恋爱喜剧！",
        "青春校园恋爱喜剧的神作",
        "结尾的气球真是浪漫，太TM浪漫了，完美契合副标题超级浪漫",
        "制作组真的厨力爆炸，而且整个团队经过了前两季的磨合可以说是在第三季各方面火力拉满，初定给8.4分（8星），但我认为未来经过时间的沉淀真的可以有机会补正打到8.5分+（9星），可以说俨然是恋爱喜剧动画里的天花板级别。\r\nPS:赤坂你真的对不住这么好的制作组。。。\r\n--------------------------------------------------------------------",
        "日常故事的演出巅峰，梦幻跳脱的同时仍能切实极为难得",
        "辉夜大小姐动画系列完全可以概况为这季副标题——究极浪漫；天马行空的演出、从头到尾高水准的故事、作画、配乐等的组合，可以说是充分诠释了动画这种媒体独有的浪漫",
        "没想到到了第三季还能在演出上整出不一样的花活",
        "那谁赶紧给动画制作组磕一百个吧",
        "演出很强，不过有些地方依旧有些微微的违和感，但依旧瑕不掩瑜，尤其第五集初看不太能接受，但是特别做的ED越听越喜欢，感觉如果没有看过原作直接看的话感受可能更好一些",
        "为什么，为什么A1你还要继续拍。。。这个故事到这里结束就是最好的结局了。。品屎什么的不要啊。。。",
        "真的回答了何为ULTRA。为这部作品鼓掌！",
        "太好了以致不知道说些什么 最后的牵手甜死谁了",
        "我真的只能说A1牛逼了",
        "用心了",
        "你这么c，过分了吧，这下和赤坂高下立判了",
        "真的太尼玛强了，动画制作组是真爱！\r\n一季更比一季厉害！！！",
        "白银，我的超人！",
        "制作组的厨力实在是太高了，制作精良程度令人发指，每一个cut都述散发着经费的香味。",
        "不得不说质量真的太高了。令人拍案的演出信手拈来，密集且能get到的笑点充斥全剧，以为是单元剧般的过场桥段贯通一气，第三季把前两季的优点融汇再升华，然后迎来了ep13——时钟塔顶上气球飘扬的告白场景点燃情绪，会长“想让对方先告白”的原始设定被赋予含义，伴随回忆片段和恰到好处插入的bgm，辅以其他角色在奉心祭上的激扬青春，然后初吻相交。最终呈现出来的就是如片名一般的超级浪漫，令人惊叹。",
        "9",
        "不愧是超级浪漫。虽然我极度不喜欢第二季，但是第三季11、12、13一出我就只能往9分以上打了，对这种命运感的氛围真的毫无抵抗力啊啊啊啊\r\n剧情17/20，人物18/20，思想14/20，叙事9/10，配乐10/10，制作10/10，发展9/10，总分87/100",
        "[ep12-13]好(恕我词穷,完结撒花[ep10]什么调教asmr[ep9]冰辉夜,冲咖啡,真妃[ep7]别钓动画篝火晚会办的太顺利了[ep5]神回演出,隔壁孔明也在rap可真巧[ep4]哈撒卡先生([ep3]妃常惨草[ep1]没插好耳机/已读不回/掰手腕",
        "赤坂明你侬！快给全体剧组跪下磕头！",
        "评价为恋爱喜剧改编的教科书，最后一集后半段的结尾可谓是电影级别的享受了，第一季bgm的及时插入更是神来之笔，首尾呼应，两个人从一开始的死傲娇想让对方告白到迎来变故打开心结一鼓作气互相告白，人物心境的转变犹如水到渠成。做得很好，不要再做下一季了",
        "这一季制作真的太优秀了，四月最强",
        "赤坂欠制作组一万个响头",
        "登峰造极境！能把校园恋爱喜剧做得如此校园、如此恋爱，如此喜剧，除了“牛逼”之外还有什么好说的呢？所以属实是发自真心感谢制作组，让我重新时隔四年之后再一次“追”了新番，在每周看完每一集之后都愈发期待后续，让我相信更精彩的永远是下集，然后还真是一集比一集更牛逼，总是带给我未曾设拥有的东西——能在2022年二刺螈早就乙烷不知道多少年的时候再看到这样的新番，这本身就是一个奇迹也说不定。",
        "制作很强很有趣，真是ultra romantic",
        "不是党争炒股流的恋爱番，看起来是真的舒服。",
        "ultra romantic!",
        "相比前几季更对我电波//用一如既往优秀的节奏，辅以优质的演出，带给我们的是恋爱喜剧的历史级巨作，和我心中近五年来最优秀的恋爱番8.7",
        "神回频出，分镜演出太突出了，感觉赤坂磕头都不够。太精彩了这季动画",
        "9.5分，超！级！浪！漫！分镜、演出、作画、配乐都是上层，十年后的四月真神，会长用尽毕生能力和人脉创造了完美的告白环境，辉夜主动的回应也让人感觉十分满意，石上无意间将“心”送给伊井野的情节也让人感慨，双告白线契合完美，A-1完美诠释了什么叫动画演出的创造力，以顶尖的厨力创造了独一无二的四月霸权作。",
        "我能看几年",
        "每一集都能感受到A-1的精心改编，恋爱喜剧类的天花板了。",
        "最后一集超出预想了，可喜可贺可喜可贺",
        "ultra romantic!!! 没想到这才是高峰，各种美妙点子的汇聚，每一集都是演出标杆，好好享受吧！",
        "四月天花板，有望争夺年度天花板，甚至同样有望争夺校园恋爱天花板。作画、演出、故事、人物、音乐全部拉满且不落俗套，几乎每集都打破观众对校园恋爱的固有印象，甚至结局都将故事拔高了一个层次，不禁让人感叹制作组的厨力和大赤老师未来的拉跨。",
        "如标题而言，真正的超级浪漫（A-1为什么你还要做第四季啊）",
        "可能还带有余韵，我现在一边听着ed一边写下这段话。在最开始还因为漫画商战篇的迷惑操作而对这部作品有所抗拒，目前看来真是多虑了。制作组厨力满满的发挥让这部作品足以成为这个季度首屈一指的恋爱番，无论是对前面伏笔的回收还是对漫画名场面的再演绎，都是能让漫画党不嫌腻，动画党有新意的好操作，能遇上这样诚意满满 的制作组真是辉夜粉丝们的幸运",
        "制作班底厨力惊人...",
        "A1超神！",
        "THE BEST",
        "神中神",
        "制作太顶了，演出作画bgm全部在线，剧情稍显平淡但影响不大",
        "制作团队厨力拉满，唯一的不足就是最后来个新作动画制作决定 ，求求你别继续拍了，赤坂给制作组磕多少个头都不为过。",
        "目前看来，是22年（bgm评分）最强动画",
        "制作很用心，感觉前几集也没有多搞笑，当然最后两集确实厉害，文化祭部分的剧情很连贯，看得出来也是有构思过的",
        "演出大胆，看得出给了演出家相当程度的自由，中间甚至出现了一些争议片段。或许是需要这样的作品出现的。最终回效果很棒，连我这种不爱看恋爱的都悸动了",
        "越看越像最终季，但是看了最后一集有感觉还有一点继续的可能？当然制作水平一如既往的高，剧情一气呵成也没有槽点，看完很满足",
        "厨力持续爆棚，在一个异常完美的地方画上了句号，感觉后面不出其实也没啥问题呢。稳定喜欢早坂，还有这季喜欢上了书记，再加新的小可爱真妃镜头很满足，辉夜片场CV全体神发挥说。",
        "恋爱喜剧漫改天花板。漫改教科书",
        "希望就此打住吧，挺好的；制作满满的爱",
        "吃饱了，谢谢你，A1。堆料堆到顶点，各种小点子重峦叠嶂。故事性偏弱，但是以两季内容作为铺垫，本季穷尽可能将简单的故事用炫丽的方式展现出来。给A1的努力加一分，希望还能看到更多这样的改编作品。",
        "演出惊艳，每集都有新鲜感",
        "逆天",
        "第一次见这么有意思这么长的pv，非常非常期待第三季/这可能是有史以来最好的恋爱喜剧，除了早坂和会长的距离处理得不太好以致影响观感（感觉隔壁已经快撕起来），其他真是一切都好。",
        "神 A1 神",
        "在演出的创造力上大幅超越了前作，我愿称之为日常的精神续作（",
        "这一季的辉夜真的是全方位的棒，完结之后又多回顾了几遍，制作组巧夺天工的神仙演出与未发病的大赤老师画出的巅峰剧情完美结合，达成了近乎无与伦比的观看体验，就我个人看来，它就是21世纪以来最强的恋爱喜剧动画。",
        "辉夜的前两季固然是好看的，但尚且在写一些恋爱中的碎碎念，小打小闹的内容，其思想上固然是青涩的，不成熟的。而这一季却有了质的提高，每一位角色都有着自己的愿望与必须坚持之事。希望变强大的石上、外冷内热的四条、希望收获同龄人青春的早坂、希望冲破牢笼枷锁的辉夜、以及承认了自己的弱小与强大，终得报偿的白银。在一幕幕喜剧中以小见大，转变为成熟、值得欣赏的恋爱观。是完整度、思想都十分优秀，综合质量满分的作品。",
        "每集都是演出回，太牛了。要是在这里彻底结束就好了，前方是地狱",
        "《动画片视听语言欣赏》",
        "四月真神！恋爱喜剧天花板当之无愧。回头想想每一集都是高质量，挑不出毛病，炫技般的演出接连不断，a1厨力爆表！ep1笑得肚子疼，ep5最让人惊喜，最后的表白足以深深烙印在我的脑海，名场面+1了。看完我想重温1、2了。期待我的爱情（逃",
        "神！",
        "大满足，每一集都有惊喜！这季度唯一让我感到完全不用担心，一定会做好的！",
        "有趣，加上充满活力与想象力的演出",
        "像是嫁掉了女儿(bgm38)，真好哇真好哇",
        "即使已经对这种套路产生了腻味，然而动画组依然在超水平发挥，眼前一亮",
        "没看过前两季，漫画看了几话弃了，没想到动画做得这么好。玩梗很到位，演出很优秀，今年看得最开心的动画了",
        "赤坂应该跪下来叫A1爹，综合全三季整体来看，是近十年最佳的搞笑恋爱番。",
        "比第二季强了至少三个档次，第二季石上的剧情看着太怪了有点无法接受，但是这季度关于严肃话题的程度就把握的非常好了，又有了恋爱喜剧的感觉。巧妙的演出手法让这种基于现实的题材有了让人眼前一亮的表现方式，这应该算本动画全系列的优点。最后可以算最完美的结局了，多线叙事并且非常好的带动了感情，就像看了一场电影一样，远远超出我的预想。目前是我向上改观最大的系列",
        "9.0",
        "全季演出极高水平稳定发挥无可挑剔。第三季就我个人感受而言剧情更着重在各cp间的恋爱桥段，诸如享年三格、x达尔效应这种象征学生会日常的爆笑桥段少了一点，表现角色恋爱脑的炫技演出多了不少，这季已经没有能让我捧腹大笑反复观看的名场面了，风格较前两季有了不少变化。另外最终话告白场面没有一气呵成，中间穿插太多东西了，节奏怪怪的导致观感没有预期的好。但总体上的确是近年来顶级的恋爱喜剧。",
        "精彩",
        "演出精彩，旁白的叙述幽默有趣恰到好处；各种梗玩的真花啊；千花妈妈真是为白银会长操碎了心；辉夜的个别表现方式也太可爱了吧；最后想要告白的场景也太浪漫了叭，会长终于A上去了，但又没完全A上去。"
    ],
    "10": [
        "我好幸福",
        "毋庸置疑的恋爱喜剧天花板，经历两季的沉淀而到达顶峰。",
        "给我带来绝对意义上的快乐",
        "第三季很难不给满分，每集都让人难忘，完美的演出，完美的告白，完美的一季！",
        "喜剧部分依旧稳定，ep12太神，无愧于Ultra Romantic",
        "第三季跟前两季相比，优秀了很多，无论是剧情还是声优等方面很有意思，最后两集封神",
        "恋爱番的神！",
        "一季比一季出色的评价已经有太多人给予了，但这就是动画的魅力（之一）吧。rap回已经争论的太多了，我愿意为它+1分。",
        "辉夜前三部都很棒，比一般的恋爱更深入。有对人格面具的思考，有对努力与天赋的思考，同时又兼具搞笑，实属佳作",
        "神",
        "大赤老师你给制作组磕个头吧",
        "ep1-2笑的停不下来。ep3-4测谎游戏没看明白，但还是觉得精彩。ep5-7活整的太丝滑了，情理之中，意料之外。ep8-12这么多条线，这么多个人物，都安排的井井有条。这不再是一系列很棒的日记，而是一篇很棒的文章。ep13究极浪漫！真正的究极！辉夜会长之间的故事圆满大结局了。希望石上这边也能出一个不错的结局。",
        "个人No.1恋爱喜剧",
        "看过最好的校园恋爱喜剧 没有之一",
        "挺好",
        "动画界恋爱喜剧天花板，没有之一",
        "亮眼的地方很多，厨力全程在线，基本挑不出太影响观感的缺点，第五话改编厨力算是首屈一指的了，奉心祭的节奏把控真心不错，情绪的铺垫层层递进，十分到位，最终话前半段的高潮给我带来的震撼至今难以忘却，音乐很大程度上成就了我的观感，也有一定的回味价值。",
        "21世纪最好的恋爱动画",
        "顶尖制作",
        "赤坂快给畠山守下跪",
        "最强恋爱喜剧",
        "当今恋爱作品如何改编的标杆。",
        "最好看的恋爱番",
        "好看就是一个动漫最简单的概括词 没有明显的短板 频繁的笑点 爆炸的演出效果",
        "非常好看，能从作品里感受到制作组对于故事和角色的爱。听说后面剧情崩了，但是到这里为止还是非常好看的，搞笑和甜哪边都不差，也有很多角色翻出了新的魅力点，希望动画组能“合理改编”一个比较好的后续",
        "21世纪校园喜剧恋爱番的天花板，厨力爆表的A1堪称无敌",
        "有入恶意刷低分，我拉一下。真的很好看，一边看繁体中文无删减版一边对照b站简体中文，虽然很痛苦但是值得，真的是出乎意料的好看，把原作全部优点都改编了出来",
        "A1的制作厨力令人叹为观止",
        "哪怕后面原作已经崩坏，但制作组的爆炸厨力和现阶段的原作剧情巅峰，让它担当的起今年四月的妙手，在被大家不看好的情况下依旧稳定发挥，我想在今后也很难再看到这种优秀的校园恋爱喜剧了，作为老选手退役前的最好一次表演，我觉得已经够了",
        "妈了个逼的，我越看越气，你妈的傻逼赤坂能遇见这种厨力的制作组是这畜生磕五十万个头都请不来的，然后天天a还把脑子搞坏了，这b看到了这季应该你妈的跪下来舔制作组每一个的鞋子然后说5小时的感谢词",
        "神中神",
        "22年当之无愧的神了，一到三期层层堆叠的主线",
        "锁定年霸",
        "学生会中的感动是我无法言表之事",
        "思索了一下有没有恋爱番比这一季辉夜更能打的。\r\n答案是没有。\r\n21世纪最强恋爱喜剧和22年4月唯一真神。",
        "第三季更是重量级，制作组厨力拉满，二十一世纪目前为止恋爱喜剧天花板",
        "究极好看",
        "21世纪最强恋爱番",
        "堪称21世纪最伟大的恋爱喜剧，厨力拉满的演出，a1打了场漂亮的翻身仗",
        "究极浪漫",
        "神！恋爱喜剧新标杆！",
        "A1爆炸厨力遇到赤坂最后巅峰成就了这21世纪最强恋爱喜剧",
        "当之无愧的神作，无论是rap回还是结尾都是货真价实的神回，完美统合起了三季",
        "神！我宣布辉夜3就是神",
        "演出超神",
        "第三季的制作可谓是真正的神中神，然而后续漫画的发展也有些让人忧心，不过无论如何，第三季都是辉夜姬最好的一季，尽情享受吧！",
        "满满的厨力加上优秀的作画，剧情也是极好的，要我夸奖也是词汇匮乏的，总之是一部十分神的作品（各种意义上），所以赤坂是不是该给制作组磕头？",
        "辉夜赶紧给我超孤独摇滚，三网评分第一。",
        "A1鼎力制作的校园搞笑动漫，单看第三季是今年的t0级作品，作为系列更是近几年校园类的No.1",
        "非常好番剧，期待剧场版",
        "辉夜是我的青春我的神啊，对于人物情感的细腻描写，和各种关于过去，关于人物内心想法的展开也是超级棒。日常部分也做的超级好，神",
        "属于厨力的奇迹，原作者要给动画制作磕头的程度",
        "最好的一部",
        "2022个人最佳，赤坂明真该给a1磕几个响头",
        "rap回开始封神，并且一直突破期待，结尾还能更高，目前最喜欢的校园恋爱喜剧",
        "辉夜三一整季下来，给我的感觉非常棒，从第二集ed就给我很好的观感，到第五集的rap回，和那个超高制作的ed，到最后两集回归恋爱的亲吻场面，这是我个人评价的年度top1",
        "神。",
        "这制作，在原作出事的情况下仍然保持超强厨力，真的感动，希望能有下一季",
        "把恋爱喜剧的天花板上升了一个台阶，毋庸置疑的霸主地位",
        "辉夜3做的太好了，厨力拉满的一季，也有不少致敬梗，看得很好笑，今年最满意的番剧",
        "看完之后太开心了，转念一想，辉夜这个系列，也是从初中看到了高中呢。\n很高兴能在2022的最后一天看完这个系列。",
        "心目中的年度最佳动画，神作，单元剧笑点的甜而不腻，误解向的恰到好处，人物形象无一例外丰满得体，辛酸纠结的恋情描写的淋漓尽致，最后的爱心气球晚会让人怦然心动，将青春的忧愁、欢笑与恋情连接在一起，成为难以超越的史诗",
        "漫改标杆，业界霸王，神一般无敌的存在，超出预期太多，制作力已经远超第一第二季。赤坂得给A1磕一个头。",
        "究极浪漫。",
        "倒数第二集好紧张，最后一集太好看咧",
        "演出神中神",
        "完美",
        "看完辉夜，真的感觉可能是二十世纪的恋爱喜剧的代表剧之一了，无法理解，真的大赤老师没发病前的巅峰加上a1无敌的厨力，几个大转镜让人感叹，无敌的剧情构思想法，神中神。真的十分感谢没发病大赤老师和全员staff。本当にありがどう",
        "每周都能带来惊喜，制作组用超神级的演出来回应你不断被拔高的期待，狂放的演出和细腻的情感使其成为我心目中的第一恋爱喜剧。",
        "这都不是最好的恋爱番？要搞笑有搞笑，要感动有感动，要直球有直球",
        "十年内的最佳单段演出，动画的魅力",
        "a1改编不用说了，我宣布辉夜3是我的2022年度最佳校园恋爱喜剧，重新定义神作",
        "我宣布这就是21世纪最强恋爱喜剧！！！",
        "神中神，恋爱校园喜剧天花板（之一？）",
        "太nb了",
        "这年头，校园恋爱喜剧番，就问还有谁！辉夜敢称第二，谁敢称第一！羡慕辉夜，真是遇上了神级制作组。希望越来越多的作品能享受到这待遇。",
        "制作组厨力放出，每一季每一集都是真神",
        "神中神，主要还是演出用在了刀刃上，一集一个新活，不单调。",
        "21世纪恋爱喜剧的巅峰",
        "虽然好看，但是你评分咋这么高",
        "无",
        "是恋爱戏剧的天花版，同时也是将动画演出的想象力发挥到极致的作品",
        "好看～",
        "辉夜动画就是我心中的神作！",
        "偏心多打一分",
        "终于",
        "最强恋爱喜剧番",
        "这应该是A1最强的番了吧",
        "喷漫画来动画这打低分，有狗搞笑",
        "神作",
        "动画第三季超神",
        "我想当辉夜大小姐的狗.png；早坂爱的高达印象歌单曲循环中；最后钟楼那幕太感动了，前三季的情感经营就为了此刻",
        "漫改搞笑番的神，赤坂表演磕头",
        "超甜警告⚠",
        "我没看过漫画 请让我忘记 这一季非常棒！八分改九分在看第八集，厨力太高了，每集都整花活，这算是四月最强了吧，什么日本首相 rap 心脏撒撒给咯就 就！神！",
        "【S】好看！属于那种完全挑不出任何败笔，只需沉浸于动画本身便足以享受的那种好看。超一流的制作和演出已是必然，更多的是想象力与实诚，贡献出酣畅淋漓的观番/视觉体验。冲破形式与套作的束缚，细腻，真诚的角色刻画与表现，却从未偏离重心，在陈旧与创新的一次次博弈与和解中逐渐走向故事高潮。最后的灯塔表白当然是注定被夸赞的神回，只有爱才能诞生的奇迹。",
        "母单看这玩意看到流泪+真的想恋爱",
        "前面有铺垫，最后绝杀。",
        "漫改巅峰",
        "再见了，所有的恋爱喜剧。这一季真是每一集质量都高得不行，演出太棒了",
        "我认为是纯恋爱喜剧的上限，循序渐进的剧情和惊为天人的表现手法决定了它的高度，强者处处是惊喜。这部作品对我有特殊的意义，所以10分",
        "神中神！！！",
        "10分，除非有朝一日出现更喜欢的恋爱搞笑番",
        "厨力顶点的动画 真好啊",
        "最后一集直接封神，也太浪漫了吧",
        "甜度超标了！！！",
        "校园恋爱喜剧的天花板",
        "毫无疑问的真神，我本来不抱太多期待，认为它会如其它动画一样，第一季由大手子开创，后续交给新人练手，成为一部能看但一般的动画，没想到它又一次橱力爆发，赤坂这不给制作组磕个响头",
        "辉夜&会长太甜了 另外爱酱赛高！！我的评价是神中神 十分",
        "优秀的作品不会被某些唐氏的乱黑而被掩盖其光芒，某些地图炮不过是纯纯的低能罢了。",
        "漫改新教科书",
        "超神作，A1太爱辉告了",
        "近两年来观感最佳的动画\r\n每集水准都很高且质量稳定\r\n在以恋爱为主旋律的动漫中排得上第一梯队，甚至于在恋爱喜剧方向无人能敌，堪称高热度作品中的清流",
        "かぐや様は告らせたい ウルトラロマンテイ 就是我心目中21世纪最强恋爱喜剧！",
        "最好的恋爱喜剧之一。",
        "woc，第五集真的太强了，虽热ed有点争议，但我感觉和这一集前半的风格还是很匹配的，而且ed真是纯厨力放出了，动画组其实没有必要整的，但他还是搞了，最后还是想说，赤坂，nmmd，你对得起a1吗？！",
        "最搞笑的恋爱动画，制作质量最好的搞笑动画",
        "21世纪最强恋爱喜剧",
        "毫无疑问的神作。很难看到有第三季动画超越一二季的，A1做到了，而且在2022的这个时候。",
        "确实是别出心裁的动画，值得一看",
        "神中神，最好的恋爱番，捏麻麻滴甜死我了，daisuki！",
        "你好啊单身狗?",
        "辉夜是2022年最好的恋爱喜剧",
        "辉夜开着无双进场了",
        "这是艺术品",
        "质量高",
        "在我看过的所有动画中，辉夜不是制作最精良的，也不是最搞笑的，但却是让我看得最舒服的",
        "无论是剧情节奏还是氛围把控都几乎完美的恋爱喜剧,场景的表现与人物刻画也都挑不出毛病,加上原作剧情原因可能难以实现的下一季,这一季值得最后的肯定.",
        "原作党给A1磕头了！赤坂还没发病的时候，遇到了真爱制作组。把原作巅峰的一季带到他应有的高度，动画特有的画面张力，音乐剧情都太棒了。辉夜已经可以就此打住，完美完结了。",
        "最后的巅峰了，A-1三季以来的制作感激不尽",
        "挖坑",
        "适合绝大部分人观看的动画，没有过高的观看门槛，放在恋爱动画里面算是非常优秀的作品了",
        "制作组爆炸的厨力，配上原作比较精彩的部分，让这部作品值得推荐给更多的人去看，这也是恋爱动画里面较为优秀的一部动画了",
        "赤坂就是个画漫画赚钱的，他懂个球的辉夜！！！",
        "太甜了！！！！",
        "太强了，无敌",
        "无论是制作的用心还是搞笑力度都非常厉害，\r\nRap回的演出风格，分镜的张力和用心，还有最后表白回的感动，有种追了这套动画十年的感觉。\r\n下班回来能看这种动画真的舒压，好久没看动画片这么开心了，搞笑恋爱动画的标竿。\r\n最后辉夜真的本命级的可爱，个人厨力拉满，十分！",
        "相比于其他普通恋爱番，配角人物性格鲜明而不是纯走过场，几乎任意两个角色之间都有对彼此的相互考虑，故事也不全是简单的爱情故事，a1还厨力惊人",
        "在漫画组摆烂的情况下我还是要说一句:动漫组NB！",
        "封神",
        "真的好棒，第一第二季已经算是一流恋爱喜剧了，第三季直接起飞！！！！我爱辉夜！！！！！！！！",
        "四月真神",
        "我打十分的理由是，看完第三季以后，让我想起了我的青春，想起了校园美好的生活。最后几集我一直在心里默默为辉夜、会上、石上同学加油，我也像他们一样最后鼓起勇气做自己想做的事情。这季音乐制作，画风，OPED以及rap的那集都给我留下深刻的印象。交待了很多角色的起源故事以及会上喜欢辉夜的原因，有头有尾并且最后与OP等故事情节的回收非常好。石上呆呆的我也很喜欢，希望和学姐有好的故事结局！最后真的很喜欢辉夜和",
        "恋爱喜剧天花板，诙谐与严肃的完美结合（第三季）\n是和巨人一样三季完结就能封神的动画（抹泪）",
        "很难有一部动漫能够在保持笑点持续的同时，把感情戏也完美地处理好。可以说比辉夜深刻的动漫没辉夜有趣，比辉夜有趣的又没辉夜深刻。",
        "什么超级浪漫",
        "小原好美好美好可爱好可爱",
        "顶级制作，A-1你做的好啊！",
        "依然好看\n。。。\n本世纪最佳！",
        "四月唯一霸权",
        "最后一集收回伏笔，超感动┭┮﹏┭┮……",
        "21世纪最强恋爱喜剧",
        "优秀的原作角色塑造和故事展开，配合动画无敌的演出，可以说是校园恋爱题材作品动画化的顶点了。",
        "真的是“究极浪漫”啊！前七集高水准的日常恋爱搞笑，第八集之后还是慢慢进入主线，没有了之前两季的突兀感。第十二，十三集的超强演出直接推上神作，氛围、角色塑造太神了，最后一集的插入曲太带感了。剧情也为了这次伪告白特别用心，设计了一些巧妙的伏笔。",
        "一个能打的都没有",
        "演出和声优的表现都非常好，制作组厨力爆炸，观感极佳",
        "不看漫画的话 这部愿称之为2022年恋爱喜剧天花板中板 作画 配乐 气氛都恰到好处 看到最后一话的时候再次被惊艳到了。第五集的raped也给人非常大的惊喜",
        "辉夜大小姐yyds",
        "卡密啊",
        "大赤老师在本篇描绘了一个令我向往的文化祭，a1选材上采用了主线加无厘头故事的方式，因此前面几集做到搞笑的同时还推进了剧情，演出很有想象力因此辉夜大量的文本看下来不会感到有多累，配乐总能很好的搭配剧情，特别是最后采用第一季ed本应在意料之中的事，但还是戳中了我的泪腺。总之我觉得有理由打到十分。",
        "大满足",
        "完美收官，神中神！",
        "我最喜欢的恋爱喜剧了，制作组的厨力肉眼可见",
        "好甜，制作组强",
        "8.5",
        "永远的神！是我心中完美的校园恋爱喜剧动画",
        "真的6666666 太好看了家人们。It\\\\\\'s my non-fiction!",
        "登峰造极",
        "就算我受了后期剧情的影响，但是这一季看下来我甚至有种人生圆满了的感觉，当之无愧的神作",
        "赤坂，你TM对得起动画制作组吗，真应该给制作组多磕几个\r\n补：A-1你好强大，我现在宣布辉夜第三季达到了恋爱喜剧的巅峰",
        "最强恋爱番没得说了",
        "我愿称之为最强喜剧恋爱番！！！",
        "完美收官！大 结 局 ！制作组再次厨力放出，对于漫画何止是锦上添花简直就是再造父母！",
        "21世纪最强恋爱喜剧，第三季以远超前两集的质量和制作力压群雄",
        "纯爱巅峰了",
        "这一部制作质量真的出奇的高 是受疫情影响憋了一年放个大的？\r\n活整的特别到位 比前两部的搞笑成分多了好多 总结就是非常到位 非常好笑 非常好看 算有点小槽点但是无伤大雅~",
        "太优秀了，做动画果然还是需要热爱的啊",
        "究极浪漫的绝佳诠释",
        "没啥可说的，太棒了。",
        "卡密！",
        "恋爱喜剧天花板（之一）",
        "最好的恋爱喜剧！",
        "A1你对辉夜没有创作瓶颈吗？",
        "漫画什么的我不管，第三季是真的超级无敌好看，制作组厨力爆炸，经费拉满，总之就是神作！",
        "三季了终于，急死我了",
        "我也思考过“5W+1H”的问题，但是越用客观的头脑风暴去审视恋爱之情，越能够感觉到理智客观的头脑战在喷涌而出的情感面前有多么的苍白无力。说到底，没有什么是完美无缺的，但正是因为这样，爱情才更具吸引人的魅力。心境还是改变了啊，有些之前无法理解的东西，看来还是需要换个角度去思考。",
        "从没想过给恋爱喜剧十分。可是最后的牵手真的太甜了，，，",
        "牛——逼——",
        "没话说，这季的质量摆在这，情感细节还有搞笑部分都很充实，饱满，非常好。",
        "以爱情为元素的作品很多，以爱情为主题的作品就不是很多了。辉夜是后者的翘楚，人类的瑰宝，与泰坦尼克号旗鼓相当",
        "完美的落幕，A1是我爹，是赤坂的爷爷。",
        "演出真的太神了，很甜",
        "太牛逼了！",
        "把动画天马行空的表现形式展现得淋漓尽致，制作组可谓是厨力放出了，rap的特别回和最后两集简直完美，全场笑点不断的同时在最后两集也有无比浪漫的操作，真正的恋爱喜剧了，心中最佳的漫改作品",
        "终极浪漫真的甜到了",
        "我看过的算是顶尖的动画了",
        "令人不禁感叹“这就是动画”的作品。\r\n我认为创作者们在追求深度与升华，向作品注入内涵传达思想之前，首先应该把故事讲好讲完整。辉告三是完美地做到了这一点的佳作。",
        "从很小时时候就开始看日漫，但最先接触的都是死神，火影之类的民工慢，或者小樱，魔神斗士之类的偏子供向的作品，上了大学才看季番，虽然之前也看过刀剑，喰种等动漫，但辉夜大小姐可以说是我第一部追完的日漫。",
        "虽然众所周知原作后期开摆，但是tv3季的部分质量还是相当高，再加上制作组诚意满满，每集总有能戳到我笑点的地方。辉夜这部作品带给我的欢乐是实打实的，第三季完结后不禁感叹能有辉夜的陪伴真的太好了，于我个人主观而言辉夜就是满分。",
        "分镜，特效，配乐动机结合得非常完美，到处都能看出制作者厨力简直爆棚，演出效果可以说完美还原了漫画里各种鬼才分镜的表现力，甚至更胜一筹，绝对是不得不看的校园喜剧之一。第三季的剧情也正好结束在奉心祭这个全剧情的最高潮，完美收官，神中神！",
        "真的爆甜",
        "这片子强还是强在剧情不拉跨,制作肯花钱.3个季度到现在真是高水准,而且其中的某些角色心态无比真实..有时候会让我觉得很有共鸣感...\r\n本季度的主线也真是绝了..一点也不傻确实超级浪漫好吧...石上那条线有点问题...",
        "今年的A1真的令人惊叹啊，先是86轻改标杆，又是辉夜超越原作的神级漫改，不知道七月的原创能否继续发力（",
        "完结回又提升了一个高度，神中神，年度动画预定",
        "完成度高的离谱，什么叫演出啊",
        "结尾很震撼",
        "三季剧情层层递进，厨力满满，制作组真爱，终于铸就21世纪恋爱喜剧新标杆。辉夜老粉在13集结尾都成为了卡莲，原谅我无法冷静，因为辉告确实是我这四年唯一漫画动画都在追的IP，我希望能见证祂迎来属于自己的高光。",
        "演出水平极高",
        "超神",
        "步入社畜阶段的我看了以后确实会心一笑了",
        "神中神",
        "一直都没太感动，石上给小妮子看篝火晚会漫天气球纷飞的时候忍不住哭出了声",
        "看过表现张力最好 最舒服 最搞笑，最甜的恋爱神作 十分",
        "全部看完，虽然中间有一些我这种老头看的会尬的段落但整体改编的真的不错，恋爱动画的巨人也顺利看海了。如bgm上另一位好友所说，久违的激发对青春感和高扬感的羡慕嫉妒和感慨。看了以后会让人想要稍微审视一下自己的好作品。整体八分以上力荐，今年好动画实在太少额外加到九分，多谢款待！ // 替春物3改编遗憾，无缝衔接来自深渊，然后敲碗等京吹 // 补了后面原本只云过的漫画，还有离婚的消息。人事无常，补个10分",
        "辉夜，青春恋爱喜剧的神（指动画）",
        "浪漫，太浪漫了",
        "制作组血?c",
        "最后片段第一季ed一放 看到回忆画面 直接泪流满面",
        "圆满收官。说实话之前感觉中间有一集有点崩还怕质量下滑。结果却是从那集后就演出质量拉满，全程高甜。最后一集气球放飞瞬间配上回忆画面速放，情绪渲染真的做得非常好。只是最后几分钟完全不必要好吧?（虽然确实有铺垫作用）",
        "满分啊满分\n---\n久久不能平静,好久没有看动画这么激动过了；稍微写两句抒发一下。这一季没有一直在追,特别是后半播的时候在忙没空看。最近闲下来,后面几集是越看越精彩完全停不下来啊。早阪,石上,子安燕，弥子，四条真妃每个角色都逐渐饱满,支线也一步步向前迈进；与此同时主角主线逐渐收拢并一起在最后的学院祭篝火上达到最高潮。s1的ed那一段我反复看了好几遍真的停不下来啊。",
        "演出太强了,  制作组太用心了",
        "神了",
        "赤坂畜生道当了8世，这回转生成人道遇到个这么好的动漫组，真的该磕头！",
        "a1的厨力太足了真的",
        "《辉夜3》就是我心中21世纪最强恋爱喜剧。恋爱喜剧动画天花板，动画拯救原作",
        "【撒花完结】漫画最喜欢的剧情，改编的真的太棒了，顶级运镜！漫画剧情看了两遍，动画再看一遍，还是嘴角疯狂上扬。从第一季就饱受好评的分镜构图，优秀的作画，时不时变更画风的小调皮，微妙的表情和光影变化，此时无声胜有声，哈哈哈，哈哈哈，乐开怀",
        "谁不会羡慕经历这样一场恋爱呢？",
        "超级浪漫，毫不夸张\r\n这就是本世纪最棒的恋爱动画",
        "论辉夜为什么是神",
        "虽然漫画拉了，但是动画还是香啊",
        "神回很多，最精彩的一季",
        "放在也仅放在校园恋爱赛区，它就是近10年来的标杆作品，甚至是21世纪恋爱的标杆之一。配得上一个10分的评价。",
        "恋爱喜剧赛道最强作品打个满分也是合情合理的吧？！",
        "感觉是目前我看过的最佳的恋爱喜剧动画，甚至在日常番中也是第一梯队往上。",
        "最后一集太甜了",
        "神中神，对于一个恋爱喜剧来说，可以说是无可挑剔了",
        "本就相当有趣的剧本，遇上了不讲道理的极高规格的动画制作，制作厨力之高以至于和日常比都不会逊色，再加上出色的编排等，是一部难以挑剔的优秀作品",
        "作为恋爱喜剧爱好者，很难不给满分，最后一集直接暴杀其他所有新番，真恋爱喜剧天花板了",
        "一部浑然天成，令我发自内心敬佩的青春恋爱喜剧。在前两作已经十分优秀的情况下仍然在不断进步，达到了商业和艺术的优秀平衡。在动漫史上其也注定成为青春、恋爱、搞笑三大门类绕不开的标杆。13集看下来除了第9集拉面天王光顾女仆咖啡厅早坂爱背景绿幕没扣干净之外竟没有任何让我感到遗憾的地方。这是观众的幸运、原作的幸运，感谢优秀的原作、更感谢即使原作后期崩坏仍厨力满满的制作组。",
        "A-1 yyds",
        "制作组厨力爆炸！",
        "PV是长达9分钟OVA，各种官方吐槽玩梗。\r\n第三季逆天，E4 E5 好多不能播的，神级ED制作。12-13是合集，OK，亲上去了。辉夜大小姐确实是神作啊，不知道为什么漫画摆烂了呜呜呜，Apex真害人吧！",
        "什么叫做Ultraromantic啊？这就叫做Ultraromantic。真的神",
        "赤坂要是不发病就好了。哎",
        "好久没遇到这样好看的番了，太甜了",
        "漫改、恋爱番剧天花板+A1无敌厨力",
        "最终话的表现真是太好了 满分！",
        "神中神，终于看到他两在一起了，真的好欣慰，a1你做的好啊",
        "真的看感动了，好久没有这样的感觉了",
        "第五集是真的牛批",
        "a1 yyds，赤坂赶紧跪",
        "第一季第一集看完就觉得有恋爱喜剧名作之壁的潜质！第一季看完就花了两天补完漫画，更加确信这点。虽然后续赤坂发病，但是漫改至今对应的原作剧情智商在线，a1制作也惊为天人。",
        "无可挑剔的演出//ep2.太好看了，不自觉的嘴角上翘，周指活了，目前本季本人的top1//ep1.好耶！完美的演出，一本满足。ps.辉夜和我一样是个后天被教育右手写字的左撇子耶",
        "神作神作，属于是动漫拯救漫画系列了",
        "个人认为史上最强的恋爱喜剧",
        "后面所有的恋爱喜剧动画都要瞻仰的动画",
        "制作组和原作共同达成的奇迹。一部非常能够体现出“演出”的魅力以及动画特有的表现力的动画，制作组那天马行空的想象力与创造力真的令人赞叹",
        "好想拥有一个没看过辉告原作的大脑。 ​​​",
        "我TM吹爆！！",
        "辉夜真的超神了，a1厨力放出max！",
        "真就究极浪漫，A1牛逼！",
        "辉夜真的太神了",
        "a1我的超人！！！",
        "结尾完全绝杀！",
        "看完了辉夜第三季，最后一集回收伏笔，策划一波大的确实浪漫的一批，会长和辉夜的心理描写也十分到位，经费给足，音乐衬景，声优完美演绎……坐等第四季。",
        "封神",
        "神中神",
        "100昏",
        "辉夜第三季算是在恋爱喜剧这个题材上做到极致了。不考虑到题材对剧情的限制，辉夜还是值10分的",
        "A1，我滴神！",
        "A1已经把辉夜抬到校园恋爱喜剧天花板了",
        "源源不断的创意、富有张力的场景，配上巧妙的伏笔回收、声优的精彩演技和恰到好处的音乐插入，造就了这部让人从第一集开始就赞不绝口、无可挑剔的恋爱喜剧。感谢充满激情的制作组，好久没有如此幸福的追番体验了。",
        "这个季度的A1依旧厨力爆表，实在是太震撼了！",
        "如果说白箱是一部献给社畜的童话。那辉夜写的就是梦想中的高中时代吧。辉夜还在此基础上把搞笑、人设做到了完美的程度，10分当之无愧。",
        "恋爱喜剧的巅峰，各种角度的惊艳。",
        "ウルトラロマンティック！",
        "最强恋爱喜剧！铺垫三季的最后一吻！这话正如标题所写的，超级浪漫！A1的厨力太强了，全程追下来每集都很有趣，让人一直很期待下一话，超高水平的动画制作！\r\n尤其是最后一集，多线一起推进，然后到最后那一吻，我天！无可挑剔，太神了！",
        "究极浪漫，一本满足",
        "神中神",
        "a1你是我叠",
        "戀愛喜劇番天花板，頂級劇本+超強製作相輔相成！",
        "难以想象能把这个类型的作品做到这个高度，有笑有泪的讲完了前三季的故事，画面 音乐 情节各个方面都达到了一个非常高的完成度。9分可能是更符合我心里客观的分数，加一分给我个人对这部作品的偏好。",
        "这一季真的封神了，期待第四季A1继续超神发挥吧",
        "陪伴了几乎一整个大学不由得感慨",
        "非常的棒，恋爱喜剧的天花板，13话真的把我看哭了，真的好喜欢啊",
        "很多年没有这种感觉了……全身的血液都在随着心脏的dokidoki加速流动 我直接主观满分",
        "理性：停止你给恋爱动画打满分的处男行为！\r\n感性：呜呜呜，不行我要打满分",
        "5.0",
        "完成度非常高，无可挑剔。三季的酝酿，终于走到这，一气呵成。有幸遇见那么好的制作组，感动。",
        "把搞笑和恋爱把握到恰当好处是多么美妙的一件事啊，这一季在我眼里可以上8.5，加油！",
        "恋爱喜剧新标杆。在本就优秀的原作上加了超级多的创意镜头，实属漫改之鉴。",
        "6",
        "A1我的超人，演出的创意无限，每次觉得单集神回之后，下一集还能带来惊喜。结尾real 究极浪漫，实在太会了！最后一集充满了感动，欣慰和糖。感谢A1带来了这么优秀的作品！",
        "好看",
        "A1我的超人！",
        "这下超级浪漫了，明明是忠实按照原作改编的作品，却做出了把原作爆杀的气质。制作组全员发挥，打造出了最好的恋爱喜剧动画。也许辉夜漫画后面的剧情不尽如人意，但是只要畠山守在，动画就一定不会让人失望",
        "原作剧情巅峰，A-1厨力拉满，我太爱了~",
        "完成度非常高的作品，神中神。每一集都能有新高度，无论是rap回的神之ED，还是最后的天台告白，演出都非常棒，真的是我心目中的神作。非常开心能看到这样的作品，谢谢你，A-1！",
        "牛逼",
        "在经过两季的磨合之后，制作组似乎产生了化学反应，对笑点与情绪的把控炉火纯青，天马行空的想象力在这一季更是体现的淋漓尽致，源源不断的厨力放出，再配合原作本就是巅峰的奉心祭剧情，直接将辉夜这部作品从季度霸权推到了其所在动画领域的巅峰。",
        "为什么要拍第四季啊啊啊啊啊啊啊啊啊",
        "已经没有缺点了",
        "当代最伟大的恋爱喜剧。",
        "最后结尾堪称完美，近年来最好看的恋爱喜剧实至名归",
        "小无敌，制作组厨力无限奉献出来，外加原著作者这个时候还没有发病，还是那个无敌的赤坂",
        "21世纪最强恋爱喜剧",
        "无可挑剔",
        "好看，a1！",
        "一季更比一季强",
        "辉夜动画组，永远的神，我宣布动画才是原作！",
        "爆杀其余四月新番，最后一集非常震撼，深得我心",
        "已经不用多说什么了，就算看了这么多年恋爱番辉夜三真的是全方面的六边形战士，它集集超越自我的操作是让我这个原作党都看到热泪盈眶的程度，这部分也属于是原作和动画相互成就，之后的剧场版剧情依旧是巅峰，总之那时候的大赤老师也是值得被这么用心对待的，谢谢A1，最爱的恋爱喜剧",
        "让我想起当初看 中二病也要谈恋爱 时，终于等到两个人在船上接吻的场景。感觉一切都圆满了。",
        "制作组神一般的厨力，让我见证了一部恋爱喜剧的天花板的诞生，震撼 / 本来客观点应该打⑨分的，但是越想越想不过，在我心中是绝对的满分，不打10着实过意不去，不管了！/ 冷静了一下还是改回了9分，虽然辉夜的演出给我的观感绝对是达到了神的地步，但是相对于剧情的深刻以及内涵的神，还是略微低半档的 / 寻思了几天又感觉不打满分对不起自己内心的悸动，还是改回10分了，或许不够客观，但这就是我真实的想法。",
        "10分是给同类作品的巅峰，制作没话说，赤坂不去制作组门口磕三天三夜响头说不过去",
        "ep5，rap回神//ep10，笑晕，改上9分//恋爱喜剧的登峰造极，后人难以逾越的大山，各种串场，顶级演出。",
        "神中神",
        "老泪纵横，究极浪漫。最近给的十星有点多；；",
        "笑得肚子痛，有意思的角色和有趣的剧情，加上精彩的演出和作画，赤坂你不发病不是挺行的吗//ep2，这ed神了//单就这季而言，毫无疑问是是史上最强的恋爱喜剧",
        "第三季上大分。神之演出",
        "赤坂创作生涯的高峰篇章+无法想象的制作组厨力，溢美之词已经失去了意义",
        "两个傲娇的故事",
        "动画制作太有诚意了",
        "谢谢款待",
        "青春结束了",
        "结尾看哭了",
        "制作组有厨力，更有实力，很自然地把很多要素按照自己的理解融入到剧情里面，生草有趣又不违和，基本每一集都很好看。原作这部分的剧情本来也是优秀的，动画进一步拔高了剧情的表现力。",
        "见过的最浪漫的告白，属于所有人的浪漫，好羡慕，好耀眼。泪目",
        "到最后石上还没啥进展有点可惜/这么一比，前两季是不是就有点清汤寡水了，粗略翻了翻，前两季就石上和烟火大会印象比较深了",
        "见过的最浪漫的告白，属于所有人的浪漫，好羡慕，好耀眼，泪目，这就是二次元特有的。 // 看完后，久违的失落感",
        "辉夜第三季完结撒花\r\nEVA式最终话的预告再次拉高了我对这部动画的期待值。\r\n在看到正片之后，所有明线暗线在最终话汇集在一起，制作组是真的神！音乐插入恰到好处，声优的演绎让我感觉真的好像在奉心祭现场。\r\n我单方面宣布这是我看过的最好看的恋爱喜剧动画！！！\r\n辉夜动画制作组，无限进步！\r\n剧情：1.9 人物：1.8 作画：2.0 音乐：1.9 个人喜好：1.9 总分：9.5",
        "集大成之作。如果奉心祭是白银的告白，那么冰辉篇就是辉夜对这份求爱的思考与回复。期待第四季冰辉篇。",
        "给制作组满分 昨晚看的上头",
        "厚古簿今也好,原作口碑反噬也好,如果宣称辉夜是最强恋爱喜剧动画总有人否认并列举他们个人更认可的作品.但毫无疑问今后在恋爱喜剧动画这个赛道上,如果想创作更好的新作,首先考虑的是超越辉夜,观众想能否比肩的对象是辉夜.就这一点来讲,就足够了",
        "神",
        "这下是真正恋爱喜剧的教科书了",
        "漫画整体算不上很好，但到第三季的部分还是可以打8分的，动画组真的太用心了，第三季动画不管是剧情还是制作想比前两季都更上一层楼（第一季9第二季8）：依旧能让我在熟悉原作内容前提下笑出来外、这一季的燕前辈比漫画中更有魅力、声优们的完美发挥。略有不足的地方也有，比如新bgm稍微有些少、作画依旧没有很顶级，但都不影响第三季的高水平",
        "看完第12集弹幕一堆刷完结撒花期待第四季的我还以为又是分割放送，点开bgm发现啊嘞还有13集？回头发现原来是标题都写着12集导致弹弹把13集的弹幕也加载进来了吧，40米长刀勉强收好。",
        "第五集ed太神了",
        "第三季真的超神了，制作组太猛了，对于校园喜剧恋爱番来说这一部真的是我看过最猛的没有之一！充满了惊喜和糖度！果然应对了标题“超级浪漫”，也许学生时代的这一份隐隐约约扭扭捏捏的超甜感情才是最值得珍惜的吧！",
        "9→10 神中神",
        "神作！！！",
        "无可挑剔的季度之神",
        "在我心里是进入名作之壁了，之前的印象中：恋爱+喜剧~=不知所云的工业产品，被辉告一次次刷新认知：充满想象力和诚意的演出，原作独特的反套路笑点，精心准备的彩蛋neta。少有能让浮躁的我原速观看的动漫， A1 真有你的?",
        "搁置，想法很多很好",
        "四月虽然也有其他优秀的作品，但是在她这种水平的制作下面，犹如闪电之于四虎，只能感叹传奇的横空出世。",
        "第三部我也已经挑不出来毛病了，我直接坐等第四部..."
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}