{
    "1": [
        "完全是垃圾",
        "口三才你什么时候跟key社解绑，赚够米了就润吧",
        "1.5-\r\n《亚托莉》",
        "四个傻逼能做出什么游戏呢"
    ],
    "2": [
        "纯粹的烂"
    ],
    "3": [
        "我有一个想法，这个题材让口三才和N+合作，会不会好得多？"
    ],
    "4": [
        "我们前面铺垫的一切，全部木大"
    ],
    "5": [
        "又是key又是田中，铺垫了这么久，结果就这？？？果然期望越大失望越大。",
        "失望",
        "总有种在看最后生还者的既视感。。。不明白为什么这一作比atri评分还高",
        "人类衰退之后，人们用着理性的功利衡量一切，AI想要成为人类除了不计得失的爱，还需要不计得失的恨。",
        "我一定和key社八字不合",
        "看着像田中拿了张800字原稿纸写了600字刚热手发现格子不够了匆忙收尾做出来的东西。vn里头还真不少什么末世女机器人桥段，别人可能没往深处写但好歹故事讲完了，这作属于故事都没讲好，所以再往高大上扯都是白搭。",
        "姓氏是社会的传承，是亲缘的认同，是未来的寄托",
        "异度神剑2+最后生还者+哥斯拉的感觉。让我想起了假面骑士甲斗，也是前面明明好好的看着很顺，从某一集为界突然开始满嘴跑火车、整烂活，真是可惜的作品。至于前半段的一些戏言，我认为对人类整体生态的挖苦和讽刺并无多大意义，“过于正确”了。后半段的煽情能有什么思想，就看各人怎么看待了，我是觉得和别的类机器人作品没啥区别。音画是田中大爹。",
        "绷",
        "和Atri一样，机器人从一开始就太像人，而这边偏写实，让问题愈发严重。我从少荒认识口三才就不喜欢他，key社最近又接连抽风，人偶成神，也就女主的声音好听，画好看罢了，本来最开始看宣传图时，还以为是讲末世残疾少女靠义肢求生的故事。话说都机器人了，躯体破坏的场面太普通了，完全展现不出残酷。",
        "最后白昼梦case0问题，同样的选择、同样的缺点（篇幅太短，导致对女主共情不够，反派塑造太好，导致共情太多）；这剧本感觉田中就没用心思，很失望，先不论什么思想（怎么跟罚抄反着来？），剧本结构就突出一个不合理；至此，Key社实验性短篇3作全通，都不怎么样，求Key别再做小品作，回归几年一大作吧！",
        "太淡了",
        "一次失败的公路片尝试，太多不必要且矫情的桥段，车上那一段配上煽情的bgm尬的我抠出一套四合院。整体更像是一个前传，好像在为菲莉亚未来的传奇作铺垫。最后好歹算是讲了个完整的故事，但末世背景下的安卓题材作品够多了，这部作品也没能写出新意，对于口三才来说离及格还差那么一点。",
        "体验版：画风太潦草 BGM较差 故事缺乏吸引力"
    ],
    "6": [
        "感觉口三才这次发挥一般。\r\n整个故事还是比较老套的，对于ai和人类也没提出什么新观点，更何况女主屡次的圣母行动很是让人高血压，结局也令人难受。至少我是很难将其推荐给他人。\r\n综上所述，我只能给个六分。",
        "-1，《星之终途》后段确实是让我非常失望的，而这也源于它前段的表现非常出色。田中桑在高潮给出的AI谜底只能说非常勉强能说通，田中的解释又有很多问题，显得谜底非常残破，关键在于，我觉得它无法支撑故事前半出色的架构，更无法满足我在AI科幻层面的期待，这就是“天谜地解”。而这也连带着我对机器成人主线，尤其最后一步产生了怀疑，机兽大战之前的诸多好球，最终也没有被充分使用，让我觉得终途到此为止，果然比较可惜",
        "就，还行吧，所有发展不出所料就很无聊",
        "【剧透】背后的设定是有趣的，尤其是中途黛利拉的故事给我的冲击很大，世界观的真相也令人印象深刻。作为一个“公路片”，每一个事件的发生和对菲利亚成长的推动有些生硬，也没能在如此有趣的设定架构上编织更有趣的结局，最后将两人的感情归结为父女之情更是赤裸裸的厄勒克特拉情节，旅程的终点就是将对方认定为各自情感缺失的替代品，感到不适",
        "人类的神态在机器上，而神爱人。你要爱人，必先模仿人、变成人，以理解人。这理路很喜欢。剧本方面，旅途很长，字数有限不少情节非常粗略，但核心情节还算到位。边嫌弃边读字：真的想多喝几口口三才的日常白开水T_T爆喝小女孩的情节细腻丰富。Philia 善良愚蠢拉升血压，又纯真好奇惹人怜惜，违背理想时露怯的耻辱感才醇美，且回味丰满。配音很棒。",
        "你看看上了天之后写了是啥",
        "如果我是以废萌的心态,我会打八分.力荐.但我以前对这位能写出\"今日、海を見た。もう怖くない\"的作者怀有很高的期待,这是第一次玩他的作品,我觉得失望.他似乎只能把握最基础的一些张力辩证法.即便剔除明显商业元素的影响,我也只见得没任何亮点的线性直叙,僵硬的情节设计,愚蠢的故事立意,没见到任何大师手笔.是他已然年迈功力不在,还是我自顾自将他想象为大师?日后我或将知晓.",
        "玩之前：什么底特律变人机器人+死亡搁浅快递员\r\n玩之后：呜呜呜，菲莉亚，我的女儿，我也不想离开你啊，你一定要幸福啊",
        "在荒芜的世界中行走，曾经有如石林高耸般建筑的文明，如今变成无机硅酸盐水泥与原始森林藤蔓相交织的残垣。大地上栖息着斗争后无奈退化的人类，也留有象征人们傲慢无知的灾厄红眼。机械之花不知在落于何处静静陪伴，但遗留之人仍巡访于普世间，如同普罗米修斯一般带去火种，即使这可能将自己束缚于火架之上炙烤。这既是一种爱的传承，也是一种桎梏神明的永劫。",
        "期望还是太高了",
        "做成个3D类游戏感觉更适合一点",
        "还是架构的问题，结局部分太命题作文了。不过从人类衰退之后黑暗森林的图景，到超越人类的强AI的构思，乃至宇宙电梯这种田中念念不忘的话题，阅读过程还是挺有趣的。",
        "音画很舒适 | 多方面既视感强，可能想超脱拜人类教但不多 |\r\nwww.zhihu.com/question/575083461/answer/2833799745",
        "以小品作来说 算是佳作吧  但是放在gal里只能算算是流水线出产的中等作品 没有出人意料的展开 关于末日世界观 人和机器的探讨也是点到为止 但也没啥太拉胯的地方 总结一下 没有新意但是各方面都在均线以上的作品",
        "本质上就是一个养女儿成长的末世公路片，以及男主从女主身上得到救赎的故事，世界观构架还算可以，ai和人类之间的设定和变化也挺有趣，也看到末世下各种对立的人性百态，整体来看算是中规中矩的短篇故事吧，女主的立绘和憨憨的声音可爱的。",
        "和人退比起来，感觉像是key把田中扔进绿坝滚了一圈写出来的东西。温柔到把温柔的里侧也抹平了，以至于闻起来是什么味道尝起来就是什么味道，甚至连刺激的调味料都没怎么撒。简单也没什么不好，毕竟大厨的手艺还是那味儿，这就比前两道糊弄的菜好的太多了。",
        "Planetarian + The Last of Us，原创性并不是本作的长项。但是田中罗密欧的文字读起来还是很舒服的。",
        "ed后剧情使剧情成搞笑了 有点多余",
        "唏嘘，这就是现在口三才的水平。",
        "NO.210。初见口三才作品，深切感受到其对于剧本及氛围塑造的笔力之高，提前埋好伏笔并做好铺垫使剧情发展不显突兀。但很可惜，这作无论是氛围还是剧情都未触动我，故事没有什么令我意想不到的爆点。理解能力有限，我并未想明白更深层次的哲思究竟是什么，望有人解答。也希望以后有机会能拜读口三才的其他作品。",
        "能展开的地方还有很多，可惜到底是个短篇，只能浅尝辄止。最后那段充满key臭的煽情熏得人想吐。木村良平不要配大叔了。//想了想还是气得要死 ，再降一星，佐雪隼是哪里来的傻逼。",
        "三部曲里面算是拔尖的，玩下来比露娜更优一点， 父亲 末日 救赎 ，不用我多说，懂的都懂了",
        "口三才加一分，key减一分，原画加一分",
        "好吧这作证明了田中没啥写公路片剧本的才能。",
        "不对电波。观感很微妙。比较喜欢成长后的女主。有时候感觉煽情太刻意有点出戏。最后告别的场面眼睛有点发酸，音乐不错。",
        "之前有人说就是日本人会把一些特别大的事情，写成过家家那种小的过家家\n\n比如说，明明拯救世界\n\n却被儿女私情影响\n\n那这是一个也不算差的问题\n\n到是日本人，你们要有自知之明\n\n如果想过家家，就不要写那么多伏笔\n\n从始至终就是大环境下过家家，那也无所谓\n\n妈的，你之前写那么多伏笔\n\n后面一个都圆不回来\n\n我还以为你要拯救世界\n\n结果最后...",
        "演出优秀，末世氛围塑造很棒。BGM没有一首令人眼前一亮，完全不像key的水平。剧情质量方面，对于普通写手来说可以评为中上，对于田中来说，只能算摆烂完全没有发力。日常不够有趣，女主的刻画非常单薄甚至不如男主；以至于结局展开仓促，男主选择拯救女主时没有多大感动。总之不像是田中水准的作品。",
        "不喜欢，但意境还行db四季冢，显隐花"
    ],
    "7": [
        "剧情杀差评www，不是特别对的上电波",
        "太短，一般",
        "果然我还是吃这种套路的啊（哭",
        "她学会了名为欺骗隐瞒的卑劣手段，\r\n她理解了名为愤怒憎恶的负面感情，\r\n她贪婪地渴求情感，她自私地忤逆意志，\r\n她成为了人类。\r\n怀揣感情与希望的寄托，在毫无生机的土地上奔波，\r\n也正是如此，才是人类。",
        "纠结了很久还是给了七分。前中期女主太圣母做法令人不适，但是作品整体的氛围吸引人玩下去。虽然对于结局男主的抉择很不满但也能够理解，毕竟男主身世比较凄惨，没有感受过亲人朋友围绕的温暖。后期有点赶，如果篇幅再长一点好好写就好了，上岛之后剧情一路狂飙。大概是key社最近三个短篇里最好玩的一部了。",
        "初次游玩key社游戏田中罗密欧，末世，险峻的路途，荒废的遗迹，危机四伏，怀抱成为“人”的愿望的少女仿生人(低性能机器人)与她结伴而行的裘德，AI虽好也不能太过依赖吧是个弊端，为任性的女儿操碎心的老父亲和第一次见到任何新鲜事物都好奇的傻女孩，流程大半分都是在刻画培养感情，裘德在翻山越岭路途中把自己学的的本事到传授托付给她，给予满满的宠爱，大多数视觉小说描述的基本是爱情为前提，以赞颂亲情既爱为一切。催",
        "剧情慢热，一度将其搁置，但最后两小时相当精彩。很喜欢デリラ，可惜她被安排成剧情工具人了。将仿生人成长的标志设置为可以攻击人类这一点很有意思。",
        "开头罚味，结尾标准key味",
        "L。终末或现在，人不掠夺其他生命都无法生存，对这如铁般的自然法则感到残酷是伪善，但我们不能舍弃这份情感，即使无可奈何我们却应保留这份悲伤，这是人的善和爱。用AI强制执行人类复兴，这是最理智的方法，但不是人类自发的渡过难关总显得冰冷，而作品的选择是相信人类，通过AE与AI的连接，经过漫长岁月，人类一定会再团结起来吧，这也是田中的温柔，相信人类的可能性，希望的传承，菲莉娅就是渡给人类未来最好的礼物8h",
        "前期剧情确实有点多多少少高血压，可能公爵确实是想拯救全人类是更好的选择，但是更好的选择还是遵从自己的内心。\n推完作为短篇视觉小说还不错，“日后谈”菲莉娅也的的确确做到了裘德最后所说的，以后可以拯救自己想要拯救的人比自己做的更好。△:后日谈一定要看，很加分。\n\n裘德:“我要将自己的女儿，渡送到未来”，“菲莉娅·格雷”。\n即使人类灭亡，我们所创造的机器也将继承我们的生命，创造未来。",
        "剧情干净利落不拖沓，作为一个短篇作品还是比较有趣的。可惜在这个被写烂了的题材中也没有什么更令人眼前一新的东西了",
        "感觉gal载体和温情小品公路片相性还是比较差，能体会到这段旅途里角色的自我补完，却没能get到那种老父亲心境。作品全程略显平淡，几乎没有爆点，冲突解决又比较随意，很有田中风格的世界观设定倒是一大优点。女儿的高血压操作一直到中后期还是那么让人拳头梆硬，，不过最后关于世界和少女的经典抉择，果断选了女儿看着是真爽快，这不比白昼梦龟男强？",
        "後日談比較好",
        "情节转折挺生硬的，而且笔触过于“理性”了，实在没多少感觉，全靠画面撑着",
        "演出不错，ED那段很有感触。花守由美里这个声线太顶了\r\n只要爆点都集中在中后期，而且全是因为女主圣母作妖。前期日常太多让我以为剧情能讲很久\r\n女主前期典型圣母婊（人我要救，出事你上），还好全被男主喷回去了，爽到。到结局瞬间塑造完成，有些突兀其实",
        "用烂的题材，但不妨碍写出来的东西品质，不过前后的剧情还是有些高开低走，特别是伯爵的理想，铺垫了这么久结果就这（你直接全人类机械飞升都比这靠谱）。顺带养孩子果然能让人血压升高，前期女儿是真欠揍。比起人类和ai的冲突，选择着重描写人物情感对碰算是出彩点。",
        "新人类",
        "女主的性格不讨喜，之后的转变也有点微妙，黑皮也只是推进剧情的工具人，结局本可有更好的解决办法，没必要如此，不过如此也好，依然是个不错的故事，享受的旅途，虽有遗憾但足够精彩的人生……",
        "可以是相当好的作品，无论作画、设定还是 OST 都是上乘之作。加上个人对 SF 和废土的热爱，前中期可以至 9 分。有很多值得讨论之处。但是高开低走导致整个故事令人反感，瑕不掩瑜。可能中篇更为合适。剧本结局并不讨喜。若有个圆场也好，结果看完尾声，这手笔比天气之子还要难以接受。加上类似题材的作品已有更好的诠释，头重脚轻的还是很多，不够满意",
        "7+吧，略为寡淡，应该能有挺多讲头的可惜没有，结尾白毛和捡到的毒舌若是判拍成番剧应该会有不错的效果",
        "有点失望。感觉人物塑造方面差了点，女主过于圣母，为了他人甚至敌人而让自己和身边的人陷入危险，令人反感，且与男主形成强烈反差，产生冲突；两人的情感过渡也不够自然，男主宁愿放弃全人类也要让她自由，虽然这样的剧情也可以，但感觉情感基础不够，男主对她的感情竟然那么深？与他之前抛妻弃子也要追逐梦想形成强烈反差，要有这种转变还是应该很深厚的情感基础。人类和AI的问题也没解决。",
        "鸽了不知道多长时间终于打完了，故事不错，男主的行为最后还是显得模板化了，而且菲莉亚后期的成长速度简直就像是为了结局而按下了加速按钮一样，忒快了，最后的结局有一种性转版eden的味道。再吐槽一下标题，明明起的这么宏大，结果最后根本性问题什么都没改编，与标题比起来故事情节还是略显小家子气了。",
        "挺不错",
        "1月开坑，4月才打完。不得不说最近gpt的内容让我对AI有了很多妄想，再玩本作时的思考已经和1月有很大不同。总体来看受制于篇幅诸多内容并未讲好，或突兀；作品秉承key与日式AI剧的一贯作风，围绕AI与人类，成长与感情展开，事实上没有太多新颖；但可能这些对我更多的是转化成“篇幅太短了呀”的抱怨吧，如果是部更长的作品，想必会优秀许多。演出不必多言，key的效果自是一流。中规中矩，7/10",
        "无疑是优秀的氛围作，但也许是田中笔力衰减，又或许是已经写出了自己想写的东西，本作只有田中些许的影子而缺乏了他的灵魂。对于普通的玩家而言玩到了一部优秀的作品并不亏，但对于对田中抱有更大期望的玩家而言，还是稍感可惜。",
        "年轻人的第一部口三才，我已经开始期待之后去推口三才的长篇作品了。本作的故事内核和题材算不上新颖，但在口三才细腻的文笔、优秀的剧情设计、完整且有趣的世界观、高质量的画面音乐ui的搭配下描绘了一次非常动人的末世旅行。唯一的问题可能就是篇幅受限，我认为有些地方都可以再展开描写的，少见的让我发出了“不够玩”这般感慨的游戏",
        "剧情走向和结局都很像美末1，作为短篇小品已经非常完整了，不过剧情还是略显老套，不过用来消遣不失为好的选择",
        "最后体验好不少，虽说过家家一样的结尾还是槽点遍布，不过比前中段好多了。把脑子扔了不要细想这还是一部好作品。",
        "74/100。完成度不高的罚抄精神续作——显然不单单只是篇幅限制的原因。换个剧本家或许就能值得更高的评价，可他是口三才啊///ED的处理方法非常喜欢。",
        "呜呜，又想骗我养女儿qwq\r\n在7分和8分之间纠结，但感觉8分似乎有那么一点点高了。一方面，这种在屏幕上出字的叙事方式不是很习惯；另一方面，我感觉在最后高潮的演出上，和老爷子对峙那边，缺了点味道。但是最后一幕的演出，倒是非常的戳我，白帝城托孤，钝刀子割肉，……",
        "旅行途中的末日废土感很棒，真是美好的父女情啊呜呜。",
        "失去人“本质”的旧世代人类被AI抛弃，ae型菲莉娅最终成为“人”与两种AI间的关系，旧世代人类失去的是什么？最终老人一口说是基因突变未免过于武断，旅途或许才是答案，田中味和key味结合的还是很不错的，只是或许这样的人类根本不值得被拯救也无法被拯救，某种意义上来说和罚抄互斥却又相呼应/7.6",
        "7.5.前中期血压有点高，在这种末世带着守序善良傻女儿就是会血压高，不过最后看到傻女儿大大成长了，很有传承的感动。另外就是星遗物既视感挥之不去，从名字开始，然后带着神子冒险，有机怪虫，有机界骑士，有星遗物星杖，有自奏圣乐通天塔，俩男人对打，然后星遗孀和狗子走了，既视感满满。但这个题材终归是没啥新活儿了，一眼望到头的走向，略失望吧",
        "合格的故事，短篇还是有其局限在的。",
        "这剧本让我想到美国末日【",
        "想起了小时候读过的一本《想变成人的猴子》。成为人的话题太过深刻与宽泛，在本作中，田中使用强烈的情感代替了繁杂的讨论，不失为本作的亮点。同时，在末世的世界观建立也比较到位，对于短篇来说，似乎变成了降维打击，但也因此存在描写不充分与建构不到位的情况，略可惜。",
        "原画和音乐优秀，剧情碍于篇幅，情感戏有些突兀，整体故事不够完善",
        "结尾扣分，画面和音乐都很棒。田中这样的大家写这种老套的故事也就只能保证完成度了。",
        "失落帝国是如何炼成的，融合了近几年比较常见的后启示录，科幻要素，结局也是感觉最近几年小爱才是大家最爱抒发的情感，CG多玩着新鲜感是足",
        "游戏本篇有一种强烈的命题作文感，剧情的走向十分套路化。key社的感情表现非常拙劣，对比一下后日谈便知，田中通过心理、环境、人物表情多方面来构成感情远比老套的回忆杀强。本作的设定很扎实，对环境的描写恰到好处，让人身临其境的体会到危机四伏的感觉，所以整体阅读体验也不坏。",
        "前期女主一直强调的“爱”（我愿称之为圣母）我不好说。（宝，鱼也很可怜）不过奈何是白毛还是耐着性子继续了（画风也有在我这里加分，很精美，尤其是背景图。）打到最后我觉得还是太短了，匆忙跑路的感觉（和公爵见面那段）。最后让我印象最深的反而是デリラ小姐姐而不是我一贯喜欢的白毛女主。（就喜欢看战损是吧）看到收藏夹里对“如果那么粗暴对待怎么产生人格”这里也抱有疑惑，本作最后没把它解释清楚也让我略感遗憾。",
        "75/100 兄弟们，停停停，我知道你们很忙，我只是想给你们展示一下我的教父——田中罗密欧。永远的神。他携带着他的作品强势归来力。",
        "直接被op小字剧透了一脸...前期女主看得我血压高，后期的反转看的比较迷，文中有一些议题很有意思。距离key社的前辈们还有差距。绿茶的翻译很不错，例如老者的话就有一种文言感觉。口三才的 rw 看的很过瘾，但是这作感受不大，为什么呢",
        "虽然本作并算不上出彩，但能把如此老套的题材写到这种程度，也算是没辜负奔着key与口三才的大名来的玩家。结局处理的不错。",
        "田中罗密欧再次回到了科幻的老路上，设定虽然带着一些过于浓厚的游戏影响（像是把不必要的肢体接了上来），但总体来说还是挺不错、挺细致的。但是结局又回到了那个让人痛苦的老路去，作为科幻只能说是令人痛心。",
        "哭了，能玩到田中罗密欧执笔的黄油（划去） // 普通推荐吧，谈不上力荐。整个故事基本上都是非常直白且真诚的，只有最后一段，罗密欧试图将人造人和人类放在了同一个水平线上有点值得玩味。强调人造人也拥有为生存奋斗的权利的这一刻，人造人为了生存允许枪杀人类的时候，这个故事就已经堕入邪道了。但是这也如上文所说，是一种真诚的邪道。就这一点而言，让这部作品与众不同。",
        "玩过的第一部田中的作品，给我的感觉就是key与田中的相性并不那么好，结局在我看来只是为了迎合key一贯的主题而咔咔给你几刀就收场了。没甚感触。期待田中的其他作品。",
        "中规中矩，没有缺点的公路片，完美的小品作。故事虽然俗套，但胜在田中的文笔实在细腻。就像魔术，知晓原理之外，更重要的是表演的过程。这个结局，不禁令人感慨正因为是人类，所以才会有这样的结局啊。说完美，还有就是系统、画面、音乐都达到了目前的最高水平，不得不说 key 社的资源整合能力是真的强，这是与 key 社合作的最大优势。田中擅长的末世背景 + SWAV 擅长的机械风，简直是为这部作品量身定做了。",
        "垃圾key社浪费口三才才华",
        "整体故事节奏不错，但总感觉跟美末有点相似啊//83",
        "脏翅膀的结局不喜欢，牺牲一个人就能救所有人，裘德找回了人性？菲莉亚获得了自由，成了人。催泪",
        "田中罗密欧确实是深爱“人类”这一概念的脚本家。游戏大部分煽情套路较为明显，戴莉拉的剧情部分算是个亮点。故事导向的结局是key式的悲情结局，ed结束后的后记则染上了田中特有的的色彩(虽然充满希望，但是个人更喜欢那个一人一机远去的画面)。也许不够科幻也并不恢宏，但还是讲好了一个温情的故事。",
        "短",
        "田中罗密欧老师新作 花了几天玩完可能我玩的不够连贯 反正最后观感比预期要差一点 不是不好 只是不够突出",
        "虽然田中式的男主和末世日常挺对我胃口，但是结局讨论的还是太浅了，主题是好的但是没表现出来。另外啥时候能看到我满意的电车难题作品呢？",
        "短篇佳作。剧本方面明线与暗线并行，结构清晰明了，思想上有老生常谈的一面也有田中自己特色的一面，足够引发一定思考；人设方面女主给我一种神户小鸟（幼年期）的既视感，其它角色不过不失，属传统形象；其它方面，这作音乐、cg、系统都比较优秀，不过多赘述。这作应该会受大部分人喜爱，因为这是一部没有什么缺点的作品，但也缺乏一些亮点。末世题材作品难免落俗，不过田中这个故事保留了一定自身特色，同时讲得比较有水平",
        "这次不是销量毒药了吧//都是写ai，口三才却有着更为深入的思考。从遗传的角度埋下伏笔，在刻画ai的善和人类的恶之后，抛出两难的抉择：选择衰退的人，还是遗传学上更像人的ai。デリラ虽说是一个插曲，却在短短时间内形象两次反转，描写ae的同时也体现出口三才的笔力。对于她来说，选择死亡确实是一件幸运的事。",
        "以為是星之夢或者亞托莉，結果是《人類衰退之後》，末世機器人拯救人類的故事。經典公路片題材，探討議題新意不多卻彎彎繞繞讀著累，作為key三短篇評價最高的一部，卻不是很能對上電波。比起劇情，男女主角的塑造更好，原畫和聲優的出色演繹絕對功不可沒。",
        "我将成为田中批",
        "8-1，被我寄以厚望的田中罗密欧倒在了人工智障变成人类的路上，下次别再尝试短篇了好吧，哥们害怕，你真要写长篇，你铺垫半天的女主给我感觉不如女二来的感动",
        "好像看不少人说这部作品不怎么田中，我其实不太这么认为。至少jude最后的选择是相当有田中味的",
        "作为一个短篇立意算是比较深刻，结尾表达的传承主旨和开放性结局也可圈可点，不过末尾的剧情发展略仓促，人物情感和内心的转折也有点突兀。",
        "没有什么很新的东西，也没什么很大的起伏，在同类作品里可以称得上简单清新了，不过口三才能力还是在的，当然我肯定还是会更喜欢人类衰退之后那种风格",
        "想吹一波口三才，考虑到前两作和隔壁柚子的短篇，本来没多期待的，结果还是得到了期待以上的体验，只能说不愧是业界同行都在吹的存在，写作水平过硬。以口三才而言，本作风格和男主都没有以前那般的强调孤独氛围，但就剧中的小反转而言都能令人印象深刻，口三才对细枝末节的设定上处理的还是比较符合我的胃口，可以盖棺定论是key三部短篇中最好的一篇，同样吊打隔壁柚子短篇，不得不佩服连短篇都能驾驭的口三才水平之高。",
        "新瓶装旧酒，没啥大的缺点，但也没有亮点",
        "还行吧？虽然剧情有点老套.",
        "披着公路电影外皮的老套故事，受限于篇幅无法写出更具有张力富有感染力的剧本，到底是田老师水平下滑还是Key的短篇视觉小说企划限制了他的发挥，只能任君遐想连篇了。",
        "所以说不要乱给ai嵌入先验知识啊（",
        "还是那股key味，虽然剧情走向很老套，（捡个女儿＋养女儿 的末世旅途）但没什么槽点。田中他太懂末世了,全程玩的很舒服。男主智商全程在线，可能篇幅短的原因，后面会让人感觉有点强行煽情，但瑕不掩瑜。总体还是不错的（算合格的短篇吧）cg音乐也都很不错，值得玩玩，流程也就几小时。",
        "从仿生萝卜身上探讨那一撇一捺的内涵的题材大概已经被掏空了罢",
        "全篇没什么烂活（个人认为）但也没什么新活，唯一的小反转或许是女二的经历，二次元版美末一？尊重男主最后的选择，但是老爷子的结局也太草率了。整篇的情感爆发点也不对我胃口（或者应该说我甚至都不知道情感爆发点在哪里，感觉全程情感都很平缓）ed曲很好听，单曲循环了很久。剩下其他稍微深层次的探讨也不对个人胃口，什么孤独啊，人类的善与恶啊，机器与人类的交互啊，基本上没有什么太大的触动，也许日后评价会改吧，但目前",
        "还可以，小而精",
        "野外探索的部分很有意思，跟我之前玩的不一样。不是随处搜刮，而是到处都有危险的安保。男主描绘的非常理性且克制，这就是成熟的大人吧。不过这立绘不能再写实点？菲利亚的大头不忍直视。作为小品作还行。第一次接触口三才的作品，接下来计划推大名鼎鼎的罚抄",
        "父女我是真没想到，我本来期待的是超越朋友的伙伴关系的。像星之梦一样结尾主角在绝望的末世背景下展现出的积极坚强生活的姿态算是人类可能性的一丝小小的希望之光吧，虽然男主遵从本心的选择也没什么不好，但其实更想看公爵救世的剧情，玩完就看了个末世人类下坡的片段还是差点意思，不过对短片也不应该抱有过多奢侈的期待，精品短片",
        "短篇很明显限制了田中的能力，其中有不少设定都是很好的，但是介于篇幅，都没能展开。作为公路片题材，田中写得并不无聊，虽然是很经典的套路发展。没玩到最后它像死亡搁浅，像脏翅膀，像eden，甚至可能像亚托莉，但实际上最后的最后它最像口三才自己的人类衰退之后，传统意义的人类已经不复存在了，而属于妖精/AE仿生人的国度，才刚刚开始。",
        "可能是因为篇幅限制吧，缺点还是很明显的，比如女主角明显出生时就远超其他仿生人一个段位，比如篇章的安排没有做到很循序渐进使人感觉成长来得太突然（又或者说早就已经成熟透了，只是差个契机？），比如否定章节给人很强的硬塞私货的观感，再比如key味结局实在有点令人审美疲劳。但有一些部分也还是很不错，比如对峙章节里的两段重要对台戏，比如塑造得很丰满的男主。综合来看可以给个7.8吧。",
        "7.5。推荐",
        "昨天玩完像说的话一堆有一堆，在男主与女主角相遇时不断的穿插男主的回忆告诉了我男主角并不是对家人毫无感情只是害怕失去而这个旅途从开始就是失去所以当男主角不敢去承认他是父亲，而自己的内心在最后仍然想要保护这个与他一起走过来的女儿甚至在车上时故意破坏自己与她的羁绊，最后OP大概率是另外的一种结局一直欺骗着玩家觉得菲莉娅会和atri去“拯救”这个衰败的世界",
        "感觉有些老套，缺少有意思的东西，比起女主的塑造反而觉得女2的故事令我更加印象深刻，一眼望得到头的剧情，不过制作很精良",
        "要素齐全的酣畅淋漓未来废土sf之旅。原本有很多想说，事关“人类衰退之后”人的定义，sf公路片，ai的局限，斯德哥尔摩。ed前的key式加笔和ed后的田式戏谑说理乍通违和，但细想真正违和的实则是ed前。即使是错误的，哪怕不过仇恨暴力所浇灌而出的虚饰爱之徒花，但已“正确”到足矣称之为人。既已出生就别想轻松解脱，不过我会在你的心成长到足以颠覆悲喜比之前一直陪伴在你身边，即使人类灭绝，爱仍经由造物递向未来",
        "中规中矩的短篇，比前两作好，但整体算不上多优秀，不知道是我期望高了还是田中水平低了，亦或是碍于短篇呢，打完只觉得平淡。",
        "新年好礼。田中真的是一个很厉害的人，总能写出让观众感观越来越好的故事：我以为是星之梦第二，以为是公路片，以为是Léon，以为又是比“人更像是人的生命取代了人”。\r\n田式笑点穿插在日常中，（大概是）刻意控制不去写那些荤段子后，虽然少了点那种味道，故事变得清新了许多。虽然最后活下来的是菲莉亚，但最后口三才的选择仍然是rewrite式的，就像结尾所说那样：それでもまだこの星には、人が生きている。",
        "剧情老套，但是制作精良，剧本节奏优秀，很不错的短篇",
        "如此平静的结局，却是这世界可贵的美好结尾。话说玩下来我始终觉得这个剧本和设定，仅仅是做成文字游戏，有些可惜= =",
        "唯有舒适的阅读体验",
        "星球为墓，迤逦静好；枪花作碑，渡送灵魂。身处困境，仍要顽强挣扎，这便是罗密欧笔下大写的“人类”。",
        "很合格的短篇，甚至有些超出预期，音乐及画面都很优秀。但受篇幅限制，剧情过赶还有很多事情没有讲全。",
        "[7.0]…剧情一般，但是画面和音乐都挺强",
        "因为是口三才，所以觉得不够好；难得有口三才，所以觉得不算差",
        "7.5/10",
        "末世机器人公路片，没啥新意，不过比key前两部短篇观感好不少",
        "养女儿。",
        "田中✖️key2.0版本，没了其他写手，依然可以感受到key一贯以来的风格和田中整体写法的冲突。整体故事写的还算流畅自然，但篇幅确实限制了整个故事情感的发挥，而且到最后还是键力占据了制高点，我确实多少有点不满意。。。",
        "三部曲里体验最好的一部，但还是没有达到推之前的预期。前半女主这性格真是专治低血压，最后几章还不错，但还是太短了，要是能有两三倍的文本量应该能更好点吧。CG画得挺漂亮的，最喜欢首页的那张",
        "假如这是个40h全价作……恐怕会好得多吧。这作最大的问题就是别扭，田中味和key味杂糅在一起导致颇有些四不像的味道。但田中一贯的明暗双线交织正篇在文外的写法倒是依旧精湛。整个结构也甚是精巧。最大的不满……大概是铺垫了这么多，女主最后却仍旧没能成为济世的圣母吧。",
        "短，但给足了人物刻画。世界观很宏大但只展开了冰山一角，挖了一堆坑不填。听说会是系列作品？可以期待一下。除了结尾仓促之外其他方面都非常棒，希望下次能找到除了写死角色之外的套路（",
        "77 怎么说呢，好微妙的一作啊 我通完的第一感想就是这样，我对最后决战无法释怀，我个人是更偏向老人作战的= = 不过没想到田中还能写出这种作品，还是很意外的 注：给7星",
        "养女儿游戏（确信），氛围不错，大多世界观因为篇幅短而止步于此，最后一点的剧情优缺点看玩家，个人还是有点小小感动，不算失望但是还是写的稍微有点遗憾，作为短篇玩的不亏，7.3/10分",
        "打完+看完豪华版送的后传小说，简感：这游戏不如叫星之终途prelude，更像是公路片主演人类小姐philia开始旅程的起点。全篇戴着镣铐跳舞的感觉十分强烈，虽然作了很多世界观设定，然而大抵是受制于篇幅而不了了之。假如这是某个40h+全价作占15%的续，后续80%写成小说里的单元剧，最后5%接上游戏里的epilogue讲一个跨越时间长河的守望与传承的故事，那很有可能成为一部精彩的作品吧。略有遗憾（",
        "血肉苦弱，机械飞升",
        "人退精神续作（笑） 可能是受限于体量，涉及的世界观和设定很大很丰富，也有一些新点子，但人物和故事的规模却没太跟上，导致观感不够协调，主角当乔尔的理由也没有有力到足够说服我。",
        "整个故事里没有人是反派，人人都是道理的主人。世界的宏大救赎有时敌不过个人的私情流露。所以结果就是选择了“舍大家为小家”么。不是不行，我表示理解。但真是能整出这种合情合理但又怪怪的东西来呢。抛开事实不谈（比如什么一厢情愿救人，然后自投罗网然后被俘），看到filya最后的成长还是很欣慰的吧。也许是短篇的缘故，情感的下潜没有做到很充分，以致爆发不足。不过，没有人和我一样觉得ed后那段剧情画蛇添足么（小声",
        "很普通的key社全年龄短篇，演出很不错，ed好评，女主可爱，剧情高潮部分冲突不足，世界观blabla讲了很多又好像什么也没讲清楚。毕竟AI与人类这种主题看多了也疲劳了，剧情走向开始都能猜个大概了。",
        "音乐，cg演出都挺好的…氛围感很强的短篇。不过一开始打的时候就觉得套路感很多，打到最后果不其然剧情也能猜个七七八八，而且还是篇幅问题很多设定也没怎么展开，最后关键真相交代完，之前铺垫那么久的人类拯救“伟业”随着枪响直接结束就怪怪的。当然男主在世界和她之间选择了她，两个人之间的成长和离别的亲情氛围还是很能带来触动的，算是比起key前两作短篇有进步了吧",
        "整篇故事主要讲的是女主的成长，但男主的人设太复杂了经常喧宾夺主，应该简化一下男主的人设然后详细点描写男主临死前的女主变成熟的过程和他们的旅途。还有各方面都写了就是没有性，作为成长故事而言总有点不完整啊，做成R18会更好。至于拯救人类更多的是噱头，这设定基本没怎么用上。而文戏对于口三才而言只能算是写的中规中矩",
        "ui，画面，演出，cv都非常精美，ed更是惊为天人，值得反复回味。但故事整体的表现太过中规中矩，甚至说是平庸也不为过。毫无波澜，冲突不足，节奏把握差劲，很难想象这出自口三才之手。总的来说令我有些失望。也许是我对口三才期望太高了吧。",
        "除了剧情都是佳作之上的水准，除了剧情。。。。。",
        "最令人惊讶的是田中居然能写商业化的营业脚本了。。可惜以此为目标的话还是得再大众化一点。能看到各种其他作品和他自己作品的影子，也可惜这种现实主义的写法和泣系实在是不搭调。另外硬要说的话。。这部基本就是把人退给gal化了",
        "算是相当克制地完成了在key框架下的任务吧,最后的最后漏的一丝轻松戏谑梦回人退,这篇幅也就够哭哭穷玩玩暴富梗了,康康as書き下ろし会捞出些啥.淡化的故事冲突下更突显真正想重点描述的东西,一如既往的人文关怀有的,思考高度有的,以为是想碰碰星之梦,结果可能老男人田中想摸一摸的是clannad,可是酝酿少了些,要再给些篇幅与空间,做下类似phantom那样的玩意又有何不可w",
        "模板化的SF背景依托口三才的笔力勾勒出了角色间的关系变化和强大的氛围，ED演出很喜欢",
        "大约有种十二十年前依靠演出强化游戏体验的感觉，大量CG使用挺酷。应该算是经典的无声无名的感情微弱的平凡旅人作为见证者在世界上留下细小到不会被人留意的痕迹的故事。真正意义上的气氛作",
        "不救世了",
        "心的成长，救赎，以及联系......田中味虽然比较淡，但韵味依存//フィリア的成长是极其难能可贵的。",
        "当作品重心倾于氛围时，就没有太多需要讨论的必要了，亦或许是公路这个题材对我来说已经不具备吸引力了。",
        "看个PV剧情就猜完了可谓是屁股一撅我就知道放什么屁，总的来说算是凝练版SF人退。这么说就充分解释了去掉了多少因为是人退所以有的灵性，和用了通用SF设定而没有个人发挥的随便感。//又企图用FD爆杀的田中，不过这回倒是半好半不好的。好还是好在写衰退和观众能看到衰退的美感，坏就坏在SF和人退不一样必须具体写明科技的具体进程和自行车大战歼星舰。",
        "短篇的架构里感觉还藏了个长篇，罗密欧在这作的表现就像是个打工的，有很多从文本上能感受到他想讲但受限于篇幅而没讲的内容。给人一种他接下来还会出一个完全新作的莫名期待。",
        "太短了、整体跟预想的一模一样、全作最喜欢的可能是ed、比前两个短篇要好多、最后的CG、SWAV的味太浓了",
        "又是一篇自己的车轱辘，动机极端右派，在叙事中无不现自己的傲慢。それはエゴだよ、山田！",
        "六小时clear。一般般，比前两作好，元素太多了导致煽情不太明显，要是长篇就好了，能把元素分开一些，混在一起确实不太行。特别是后期人声BGM出来我只有“？”，再后期剧情像是坐火箭。男主CV确实没选好，煽情不起来，ED非常棒，随着时间消逝，非常好看，另外一点我笑了，没想到半个月前说的话成真了，真当パパ了......",
        "希望女主可以成长为正常人（？）"
    ],
    "8": [
        "体验相当棒的短篇,田中罗密欧正常发挥,只可惜太短了。剧情全程就是养女儿,菲莉娅前中期的圣母行为看得有点血压飙升,不过‘冒险’途中的日常,菲莉亚的表现还是非常可爱的,再到后期菲莉亚的成长,老父亲留下了欣慰的泪水,ED看着老父亲的坟头草感慨万千,也许这就是成长的代价吧。",
        "7.5分/一个完整的还不错的故事，画风脸型有点奇怪",
        "还不错，但各种意义上不是特别惊喜……收回前言，这个后日谈好好好好好",
        "末世的冒险旅程，世界观和几个角色都塑造的不错，结局也蛮感人，但熟悉田中的都知道他并没有完全放开，相似题材他写成长篇的话会更有冲击力。10小时左右通关，属于短篇里最优秀的那一档。",
        "碍于篇幅的原因很多地方并没有展开，比较可惜。末世的世界观下，背景作画十分给力。在这样的世界里如何去生存，体验上还是很有代入感，剧情上倒是几乎一眼望到底。总的来说还是值得体验的佳作。（谁不喜欢养女儿呢。",
        "口三才剧情真不错，就是有点短了，如果是长篇就好了",
        "8.5，可惜是短篇，结尾有些遗憾",
        "唯有人类愿意为之牺牲的，才是人类。这就是口三才的循环论证。",
        "作为短篇，故事的节奏和情感的渲染都算不错。在讲故事这项上田中确实厉害，菲莉娅的成长和裘德的救赎过程发展和感情爆发都可以说是水到渠成。作为三作里冲突最为激烈，男女主情感铺垫最好的一作，本作在结尾的感情爆发想让你哭的意图反倒是最弱的一作。好处是不会再出现尬的情况，坏处就是少了爆发导致少了点key味。世界观设计的很有意思，没有把所有东西讲清楚，留给人讨论和想象的空间。达到预期值以上的佳作。",
        "key+口三才的科幻短篇作品。剧情方面，开头一股萝卜子的既视感，实际上是养女儿模拟器，最后的结局虽说意料之中，但感情渲染得也算不错，配合上精致的画风和契合的音乐，算得上短篇佳作。缺点的话，前中期女儿的“博爱主义”确实让人高血压，好在这种情节不多。//后日谈小说看完了，完全达到我心目中的八分。",
        "5h | 她是我生命的延续，她天真，善良，富有同情心，虽然也会犯错，她很聪明，她是我骄傲的女儿。",
        "能感觉到羁绊的生成，不错的泣系啊。\r\n不过不是合格的AI作，剧情走向也比较老套。",
        "galgame版最后生还者，主要看点还是菲莉亚的成长。Key还是那么会催泪。时间：6H",
        "途中冲突的时候眼眶湿润好几次，最后倒显得淡然",
        "旅途结束了",
        "短篇佳作",
        "教育，亲情，社会以及人类",
        "没想到继终之空re以来我再度能全通的第一个GAL居然是key的全年龄作。通完后的感想第一时间全倾泻在角色词条下了，总评单说印象深场景。菲莉娅屡次为陌生人而感伤落泪（活在童话里的真天使）、戴莉拉的退场（有预感但我就吃这套）、父女吵架时一度极度压抑的氛围与之后女儿叛逆期的表现（最有感的一幕）、超越机大战（迷之高燃）、ED响起后随之变化的种种背景+最终CG（圆满的句号）",
        "短小精悍，七个小时的流程展现了一个完整的故事。如果在其他gal中男主有cv大概率是减分，但在这部确实是加分点（毕竟是个养女儿游戏），女主也是一步步成长（当然还是有经典脑溢血桥段），其实最后那一部分可以加一个选项，总的来说还是非常不错的短篇作",
        "很希望动画化。",
        "老了",
        "中规中矩的故事架构，不过完成度还算不错，也算讲好了故事。",
        "很喜欢菲莉娅，sf味很浓，田中的思辨依然那么有趣，可惜结尾略仓促。毕竟在key社得入乡随俗写key式结尾",
        "文风还是有口三才，但篇幅却限制了他，写出来如此俗套的故事，给人一种圈钱的嫌疑。",
        "诞生于田中口三才笔下的老父亲细腻且可靠，理性与感性的碰撞令人深思。演出很精彩，在看到女儿独当一面之后或许我本身心中也产生了一种慰藉",
        "剧本基本功扎实，除了因为短篇题材限制导致几乎很难避免出现的情节发展稍快这个小缺点，扎实的剧本结合优秀的音画体验，本作可以称得上佳作，设定上的新意确实不多，不过有着类似设定的作品传达的立意却不尽相同，互相映衬，作为玩家品味起来也是别有滋味。",
        "行文和设定构成的容器还是一如既往带有罗密欧特有的高级感，但是内容物给我一种还没整理好心情稀里糊涂就写完了的感觉，有一点小小的满足，但更深的感触是遗憾。",
        "体验是真的好，音乐也是巨大加分项（ed真的太喜欢了）",
        "标准的泣系的作品。可惜受限于篇幅，世界观未能完全展现，如果再给田中一些篇幅或许能更好，作为一个短篇，已经足够优秀了。(82/100)",
        "上太空那段有点突兀，其他的都挺好的。如果不是篇幅限制，其实我觉得能写的更好",
        "鉴定为田中美末玩多了",
        "2023/2/23 系统不错，信息量大",
        "挺好的短篇作，口三才构建的世界观一如既往的有趣。这作的主体部分是探险而非日常，巧妙的规避了很多gal日常无聊的问题（笑）。最后两位主角互相视为亲人，以父女的身份告别的片段也狠赚了我一波眼泪。对于亲情这方面的描写实在是有一手，男主的人物塑造我也很喜欢。总之是值得一玩的佳作。",
        "比预期的好，赚了我一把眼泪",
        "7.5分。对田中改观的一作，比预期要好上一些。剧情结构与人设并不多么新奇（甚至可以说有点老套），但胜在连贯，角色的心理与行为合乎逻辑。后期高潮部分处理到位，对于AI与人的相关问题点到为止。关于“产生自我”的解释虽“软”了些，但已好过部分人工智能题材作品了。作为短篇讲了一个完整的故事。（无选项玩起来就是舒服啊）",
        "UI做得真棒，领先业界至少5年。key社的佳作可能是没办法从家族爱（父女、母女）这一类型中分离出来了，但要是能发展成会社特色的话也未尝不可。",
        "各个方面都做的很好但不突出，短篇已经不错了",
        "第一次体验key短篇，感觉不错，流程8h左右。叙事节奏比较紧凑，女主多次转变写的很清楚，剧情完整自恰，世界观构建比较全，细节上有点瑕疵，比如被抓的那段。对人机关系的讨论很独到。结尾的亲情描写狠狠地共情了。相对与抽象的价值和已经崩坏的想象共同体，本能更加重要，也是顺应本能人类才得以是人。",
        "二次元thelastofus",
        "在末日的废墟之中，唱响名为爱的挽歌。",
        "只能令人感叹这就是口三才",
        "故事流程很经典，但演出和笔力补足了流程",
        "佳作，起承转合很自然，但碍于篇幅，令人耳目一新的点较少。整部作品最让人可惜的便是篇幅不够，世界观上尚有非常多值得深入探究的点。但另种角度上来说，六小时的篇幅便有如此的世界观与情节发展统一力度，尽显田中的老道。不同于罚抄，这部短篇总体还是更偏向传统key味的，不过田中擅长的男女主各自的独立性这部依旧是很不错地体现了。既是遗憾，也是好的趋势。相比于罚抄，十年后的这次合作更显熟练。期待着未来二者更多的合",
        "我对写了个人硬说是安卓还对人与机器深度探讨的作品是嗤之以鼻的，然而田中在第五层。读完后日谈的最后一句话，那股熟悉的、只能由人类传达出的忧郁感再一次笼罩了我。",
        "手段都很平常，但是笔力到了还是能让人感动\r\n中间一段最好",
        "结尾处理略显仓促，但是仔细想来已经足够将作者想要传达的思想表达出来了，不错的短篇作品",
        "这不比atri好？",
        "优点不再赘述。叙事基本是平铺直叙，前后相关性并不强；老爷子退场过于突兀，简直是爆米花电影的解决方式。",
        "大約10~11小時的劇情量，有刀有治癒。中間有段聖母劇情看得有點躁，但撐過去就好了。",
        "裘德言语暴力菲莉亚的场面和瑚太郎在terra篇虐鸟如出一辙，可我就吃这一套...",
        "田中宝刀未老",
        "自私奉献。",
        "key社这作别的不说美术是真的顶，短篇文本弄了这么多cg，美术演出加成下非常之流畅。剧情也不错，会长大的萝卜子。。。还是喜欢不长大的样子(犹太审美)",
        "终于见到大名鼎鼎的田中写的作品。剧情框架是严格按三幕式写的，没整什么花活，规规矩矩。比较有特色的是世界观的塑造吧，虽然是虚构的，但写得很真实，相比作者在地理人文这方面有相当一部分见解的。缺点是有些头重脚轻了，主人公完成有关菲莉亚去留的结局之后，居然很快就结局了，高潮部分差了点味道。",
        "玩的第一部口三才galgame。作为科幻题材确实有点邪道的意味，但是唯有因此剧本的核心获得了更多深度，短小的篇幅中对AI的探讨和观点已经相当地明晰，这可以说是最让我满意的一点。末世题材有eden的既视感。不得不说剧本确实nb。原画有一种耳目一新的感觉。",
        "为数不多玩哭的gal，谢谢你罗密欧，这是一场很棒的旅途",
        "中规中矩，看开头就猜得到结局的剧情发展加上经典不谙世事的圣母心女主，整体玩下来感觉一般。最大亮点画风，多加一分",
        "太四平八稳的一个人与机器的故事了。虽然在前五个小时我本想怒斥这个模式化的展开实在太不符合口三才的风格，但是到了结尾还是起了一丝哀愁。仔细一想，星之梦也差不多20周年了，虽说你键比起20年前并没有多少进步，面对变化太快的新时代还是那样的无所适从，但那股不撞南墙不回头的倔劲儿尽管偏执，尽管愚蠢，却也可爱。",
        "短篇之巅",
        "总的来说算不错的短篇吧，美术和音乐都不错，实际上故事背景比较宏大，但篇幅还是太短了，感觉很多方面都能展开来讲，不过我觉得传承这个主题还是不错，相较老人的合理主义，男主以人类风格的做法结束了故事，把女儿渡至未来，也开创了人类传承的崭新道路，为这个终结的行星提供了一线生机，对于这个故事个人是满足的",
        "【你是我活过的证明】\r\n题材类似但感觉不如星之梦，但也凑合",
        "挺不错的短篇，感觉写成大长篇应该会更精彩。\r\n所以结局之后，人类怎么办捏，或许口三才是想表达人类不用靠AI生存，但是貌似人类在这之后就只会渐渐衰亡了啊，像《天气之子》里为了小我舍弃大我的价值观我能认同，但这可是人类整个种族唉:-(\r\nAE机器人是新人类假说有望（确信）",
        "近几年出的几部人机题材的gal中，这部表现最佳",
        "78，推完后五味杂陈，结局的落脚点出乎我的预料，短短的升华使它跳出了人机矛盾、理解、爱念等桎梏，弥漫着别样的风趣",
        "在我心中很棒的作品了。",
        "心之旅途",
        "废土x公路，对于超级喜欢这两类标签玩家的千万不要错过。\r\n全时长7小时左右，在当今这个难以静下心来的时代，短篇作品可以说是一味良药，能给人动力看完整部作品。作品中包含了罗密欧对未来的构想，对人机关系，对人性探讨，对社会架构等等老生常谈话题的思考，对于最后传承和自由精神的诠释相当精彩。\r\n在这部作品中，你能感受到绝不无聊的温馨日常和令人血脉喷张的险境逃生，在艰险的旅途中你会自然而然的代入老父亲角色见",
        "剧情总体还行吧，估计还是篇幅问题，槽点还是有的：比如女主形象的转变，电车难题的解决，主角的退场方式，以及终盘的突然key化，都略显突兀，不够自然。画风还不错，bgm没啥特别印象但也算恰到好处。所以..我可以期待口三才的全价作吗（",
        "83 不够看，完全不够看，口三才你会写就多写点",
        "受限于篇幅，本作很多设定和事件不能放开来写，后期有些部分甚至都有点潦草了。前者例如人类城邦、流浪野人、原始部落。后者例如裘德和菲丽娅的对峙，但最让人无语的还是威廉的退场。一个从头到尾人设和塑造无一不彰显其如履如临的人，最后竟然死的这么草率？这些后期暴露的问题让我一直有些不爽。但当裘德和菲丽娅告别时，菲丽娅哭出来那一刻，一切不满都烟消云散了。我释怀了我破防了，我从他们告别哭到回主界面。",
        "希望能比肩甚至超越星之梦，符合我的期望",
        "回味还挺强劲的...回想起来有一种身处死亡搁浅中阴沉天空落下细雨后的苔原山脉的荒幽&清静感，或者说是，“侘寂”。SF题材常有的人类活动范围收缩，自然的回归设定配合末世下人情温暖，加上田中笔下的人物细水长流的情感，画师非常优秀的发挥...如夏日竹林幽静寺院雨水澹澹，冰箱里的威士忌呢？",
        "游戏时长7~8小时\r\n个人也认为是企划三短篇里（剧本）最出色的一部。\r\n受限于篇幅，毕竟短篇而非全价作，写不太开，稍显遗憾。\r\n像星之梦文本结构比较简单，3~4小时就刚好叙述完；\r\n本作相较更为复杂，感觉给10~15小时的话会更合理，奈何就是两三千日元的定位，资源更紧张，只能作妥协。",
        "85/100，田中+key果然不让我失望，虽然只是短篇，但氛围却塑造的很好。剧情相当精彩，引人入胜，只可惜结局略显生硬。画风和剧情的契合度也很高。",
        "老套但依旧感人的故事",
        "对于男主之前的刻画还是太少了 导致最后心路变的速度有点怪 不过是短篇作品 做点取舍也能理解 最后的告别也是很有Key味",
        "换个角度看就是一AI末世题材的美末1。我本来就对美末1没什么偏见，实际上公路旅途的描写足够的话也是体验不错的，末世也是口三才笔下最熟悉的末世感。唯一问题就是太短，导致最后许多解密的感叹只有“就这？”的遗憾。我能理解主题还是公路片中的成长，但是整个过程既不残酷也不温馨，比星之梦沉重，但又不如atri的有趣，两人的选择也几乎是望眼欲穿。总之还算不错，但又感觉缺了点什么",
        "8",
        "额！恭喜你打败深红之眼，拯救地球文明，厉害呀，枪枪命中，全靠这台高性能终端。一眼看到结尾的剧情，没新意，也没选项，但把老故事讲得很精彩。跟着老父亲男主的视角很舒服，后日谈也看完了。优秀的短篇。",
        "本来以为是时髦版星之梦，结果故事和设定比想象中更科幻。脚本前后的照应蛮自然，菲莉娅也非常萌萌哒。",
        "故事开头就能看到结局，但是表现过程符合逻辑循序渐进，短篇中的佳作，配音和画风很不错，难以想象是key社的",
        "养女儿的游戏怎么能叫gal呢（）\r\n讨论有些点到即止，演出配音加分，CG真心好看，ost无神曲但平均水平很高，是小品佳作",
        "结局跟魂环里头，锋养女儿最后慢慢去世一模一样的，我最顶不住这套了",
        "还是Key社那味儿，本来写了一堆，但为了避免剧透就不谈具体内容了，说一点缺点吧，可以把设定模糊化一点，用黑箱带过，我感觉这部分真不是重点，反而男主的心里活动还是可以再多描写一点，对手戏可以再多一点，另外，OST没有特别抓耳的曲子，但是对我来说这仍然是一部佳作，毕竟和星之梦的体验并不相同。",
        "很棒的小品作！透过凝练的叙述和描写，未来与进步感十足的音乐萦绕在耳边，一个新奇有趣而又壮观绮丽的世界在我的想象中活灵活现。不断推进的事件和菲莉娅一步步的成长以及与男主的冲突更是不断吸引着我。虽然无论是矛盾的解决方法还是主题核心以及哲思方面都是比较老套的，但是有时候啊，放空脑子，仅仅去享受这样一部各方面来讲都很优质的作品，难道不很也不错吗。",
        "空灵，温馨\r\n或许定番，有何不可\r\n详略不当，共情不多\r\n音乐10，美术8（立绘），剧本8，演出8（差点儿意思），程序8，配音8（有些穿味儿）",
        "演出和音乐很不错，可惜篇幅太短了。",
        "为什么口三才能把这麽老套的故事写的让人老泪纵横，我真的哭死",
        "篇幅太短了，不够玩。世界观的塑造不错，有些细节是我平常没想到的，比如说被绑架时语言的不通。",
        "可能是自己老了吧，结局处掉了很多眼泪。本以为自己对这样的离别的方式已经免疫了，本以为不会再对机器人套路感动了，本以为对描写育人以及精神传承的作品见怪不怪了，但...或许是因为很久没玩泣系作品了吧。流程不长，个人体验非常不错，音乐配合的也很不错。",
        "篇幅还是短了的，后面有点赶，音画演出不错，总体还行，挺推荐的",
        "3.5h通 // Key史上口味最独特的一部作品。以gal为表现形式，内容却是美末、死亡搁浅那样的严肃末世公路片。当然本作有其独到之处，并非类似作品的拼接。// 成年人男主始终展现可靠一面，而女主从理想主义圣母到独当一面大师的成长有目共睹，人物塑造生动有力 // 节奏快，代入感极强，高科技战场戏酣畅淋漓 // 深度不错，能引起思考。最棒的改进是抛却了key式教化讲道理、回归于更朴素的方式宣泄情感。",
        "大概10h。什么美国末日，男主恶劣的性格招人喜欢。女主表情画的不太行，太过圣母也招人讨厌，不过最后也释然了。就是女主长大后的人设有点难看。最后的煽情都被骂成KEY臭了，呜呜呜。其实也就半个小时，玩了这么多泣系的游戏其实早就见怪不怪了。虽然情节走向一目了然，但是田中的脚本逻辑非常严密。前期有点煎熬玩起来还是很舒服的。",
        "二次元版最后生还者",
        "说实在的，感觉只是田中写了一个不错的模板化末世故事而已。\r\n也许是我期待太高了罢",
        "唯一推过的2022新作，整体观感极佳，中间的几场冲突描写、演出都极好，算是一口气推完的。美中不足的算是篇幅太短，完全不够看。不得不说田中剧本真的挺神的。",
        "8.5，第一部田中的作品，剧本短小精悍，文字间处处透露出惊人的笔力，不愧是田中阿",
        "吐槽塞视频去https://b23.tv/N8tGb1q",
        "真不错，硬要找除了篇幅短之外的缺点，可能就是bgm制作是那个水平很高但是是hk奇侠的ice了",
        "公路，科幻，末世，男主智商在线杀戮果断，有些缺点，篇幅太短了！但是依旧瑕不掩瑜，整体下来不拖拉结局我完全可以接受！",
        "沉浸感和后劲十足的短篇，口三才以凝练的笔力展现出了两位主角一路上的变化和末世背景下人与人的矛盾，结尾让我想起了eden,可惜短篇的缺点还是明显，比如和老头对峙的情节真的三两下就结束了，ai方面如果能展开也会很有看头，感觉没看够）如果能看到动画化就好了，如果key的新全价作也有田中参与就好了",
        "高手就是不一般，简单的内容也能写的引人入胜，短是最大的问题，也是唯一的问题。完全没看够，key能再找田中写部长篇吗？",
        "あなたが生き抜いた世界は まだ わたしの中で息をする",
        "好耶！女儿成长了呜呜呜！剧本后段的感染力还满强的，屏幕外的一名老父亲露出了欣慰的笑容。看到了muv、白昼梦、生化危机、美末等好多游戏的剧情设定影子hhh//感觉是过半了，还是对拖油瓶喜欢不起来，或许是没到那个年纪，不理解为人父母……女主立绘可爱的，总之给个及格分观望一下先。",
        "后期的剧情节奏有一些问题，感觉一些煽情桥段不是出自田中之手，与整部作品的基调产生了某种割裂感。相比之下Delilah的结局更符合我对这部作品的想象。/  世界观很有趣，只可惜受限于篇幅没能展开 / 硬件非常强，背景、音乐、配音都有让人印象深刻的地方。",
        "虽然主旨上没有从已经被解析了无数次的机器与人的哲学思考中开辟出什么新意，但田中还是田中，通篇读下来就觉得合理，合理的旅途，合理的分歧，合理的感情，合理的死去。最后的章节是整篇的升华，不管怎样，作为人类活下去，去见证，去感受",
        "素质还是很过硬的，全程很抓人没有无聊的时候。作为gal内容很丰富（虽然很多东西确实有既视感），表层世界观在日系作品里偏向冷硬。音乐、声优演技、画面都是佳作水平。与我而言，旅途中的故事都很有趣，失分的是终点和公爵的对峙，极快速的收尾，没能完全触动我的男主抉择，女主转变有些突兀，能看出日系作品的内核，冷硬的科幻只是舞台背景，主题是浪漫的父女之情。不是贯彻理性的社会科学类科幻，不是能刷新人世界观的震撼系",
        "除了公爵那边的线收的有点草率外没有任何不满的地方，裘德和菲利亚的父女之情，相当独特的世界观设定，有趣的故事和展开，绝对是值得花时间去玩的一部作品",
        "如果这颗星球的末路是如此，那么人类的末路也是如此。从古至今，未曾改变。\r\n我小时候特别喜欢科幻，买了很多虫worms系列和科幻三巨头系列的小说。不过在某一页的页尾看到了对于科幻小说的批判：所有的的优秀科幻小说都是套了一层科幻的皮，来去阐释关于伦理、哲学、感情的话题。\r\n星之终途也是如此，不过我感觉key社味道太过浓郁，掩盖了科幻中虚幻地拯救世界的终极目的。或者倒不如说，剧情篇幅所限，无法再去展开了",
        "一场渡送未来的旅途,想必男主最后肯定得到了属于他的救赎吧.\r\n还有女主的配音真的很不错,可爱感拉满了.",
        "玩过的最不田中的一部田中作品，客观来讲毛病一堆，但结局戳在我点上了。",
        "作为短篇没有什么死角了，口三才还是能够将故事转向自己最擅长的人与人的联系上。最终的转变略有突兀，适当延长一些会更好，不过瑕不掩瑜。总之，口三才交了一份出色的命题作文的答卷，吊打某个07。",
        "从设定、剧情概要都能看到不止两三部ACGN作品的影子，本质是新瓶装旧酒的二次元公路片，但是人设原画音乐到末世的氛围与设定在短篇里都挺出色的，所以还是被骗了眼泪。",
        "我将化身为田中批",
        "好吧ロミオ你赢了，成功让我这个学DL的放下了对仿生人的偏见。话又说回来，这部作品虽然谈不上什么新的立意，但它没有把重点放在什么科幻设定而是人和人的关系上，确实是只有罗密欧才能写成这样（这不比某自诩高性能的萝卜子强多了？）。CG、音乐、UI等硬件部分都很强，作为短篇完全没有什么可以抱怨的了。",
        "打着蛮舒服的",
        "谢谢你 口三才 ​​​",
        "单线。key社短篇三部曲里表现最好的一作。",
        "最喜欢的一段是裘德和菲利娅在车上对峙那段，感觉cv表现和演出都很有爆发力，但最后和老者会面那段感觉有些篇幅不足，有些小失落。不过回顾整个过程感觉还是个不错的公路片",
        "年初打油的意外之喜，出奇的对胃口。",
        "人的本质属性是社会属性。\r\n麻了，死去的备考记忆开始攻击我",
        "还是口三才的味道，披着赛博题材的人类衰退后是吧。最后的选择方面还是有些槽点，不过这样的结尾确实比秽翼让人喜欢。坚强的活下去的人们。",
        "“你是我活过的证明”。后面有点剧透。短篇玩起来就是舒畅，没有有些长篇那么多废话。不过黛莉拉完全变成了剧情推动工具人了，死的有点不明不白。最后的因为公爵死亡，所以亚欧超越机不在杀仿生人，这与她被杀前后矛盾。我能想到的只能是公爵没死前，ai莫名把高人性仿生人与公爵是一伙绑定了，感觉有点强行。",
        "其实单看剧情也就是中规中矩，但作为galgame，画面和音乐还是不错的",
        "男主非常不田中，但是主题里的罚味还是藏不住。如果能删掉里面那些裹脚布似的key式情节和闪回我或许还能给九分。人设方面很讨喜，故事线再写长写细些、部分抒情环节再精炼些这个作品就比较完整了。",
        "中规中矩的废土旅行故事，氛围感不错，在玩过的短篇中可以说是一流的了（暴论。\r\n附上感想：\r\n这是一个“少女”获得人心的旅途，\r\n也是一个“父亲”自我救赎的旅途，\r\n一个属于星球的终焉之途，\r\n这是“两人”的终途，\r\n也是“两人”的救赎。",
        "开始玩的时候以为是星之梦翻版，没想到剧情比星之梦好一些，但是感觉世界观没怎么展开，不过毕竟是小品作品。后期成长真的太快速了，还是对得起key社的故事吧",
        "人设原画音乐都很好，口三才剧本也不赖可惜就是短挖的不够深。玩之前以为会跟高性能笨蛋萝卜子差不多，打完发现内核还是口三才那套末世来临人类依旧要顽强的活下去。是罚抄哒（",
        "前中期白毛女主的有些操作有点高血压，最后的父女情还不错。总的来说女主的成长塑造的不够，还有和老人的一段也明显感觉出来篇幅的不足。作为一部短篇总体质量还算不错的",
        "让人不知不觉就打完了全程，最后老人那里处理的有些仓促，不过无伤大雅。",
        "科幻版人类衰退之后。可惜最为浪漫的部分退隐到父女情的背后，让这个世界系天平的另一端少了些许分量。个人来说比较中意刚刚相遇时对于仿生人认知的描写，在美少女游戏的框架下有着不错的新鲜感和幽默感。",
        "音画出色，演出优异，甚至有自己在看电影的错觉（key是真的有钱）。剧情比较套路，逻辑也谈不上严谨，但抒情是key一如既往的高水准，田中式的人性思考和罚抄颇有几分异曲同工，是一部不可多得的短篇佳作。\r\n所以key快出一部全价作拯救一下这群魔乱舞的业界吧！",
        "这作在音画的支撑下，氛围感很强。挺喜欢这种末世废土探索，算是Key 3部短篇视觉小说中质量最优秀的一作。可惜故事较短，重心放在旅途的目的，若能更注重描写旅程中的冒险故事和两人的成长，以及新增一些配角丰富剧情就更好了。对世界观的解释还算是满意，但希望有更具体的故事情节来深入叙述。女主初期刻画得过于圣母，让人血压飙升，中后期的转变/成长又太强行，不符逻辑。事实上我更喜欢对男主的塑造，结尾颇感动。",
        "各方面都挺出色的，对罗三才严格点剧本只能说还行，没拉跨",
        "85。开篇有星之梦和亚托利的既视感，到后半部分田味还是浓的。不过在这篇里面想要写的东西似乎有些多——亲情、对“人”的定义、对待生活的方式之类的。短篇实在不足以支撑这么多东西，但它仍然是一部十分优秀的短篇。",
        "能不能给我也捡一个安卓平板啊.jpg",
        "这不吊打之前短篇（尤其loop） 完全可以当作魔改版二刺螈美末1  用较短的篇幅讲诉爱和牺牲与成长的故事  可惜受限与篇幅过短 男女主人公的细腻情感发展有点不够平滑  最后key式标准催泪也有那种咋说呢 玩多了key作品的老玩家下意识就知道是啥套路的漠然 但是综合各方面来说 本作依然是一个相当优秀的作品 期待动画化",
        "比萝卜子多得多的细节，让这个养女儿gal有了更多的厚度和惊喜",
        "独特的画风 优秀的音乐 崩了老科学家那里开始剧本不太行 要是能处理更圆滑就好了 之后的旅途也有点敷衍 剧本能再长点就好了 整体还是很感人 特别菲利娅觉醒那段 回忆加上插入曲",
        "77\n太短了",
        "好久没遇到能一口气推完的游戏了，最大的感想就是太短了不够看。虽然中间节奏出了些问题，但结局还是平稳落地。总的来说我还是蛮喜欢这部的，音乐画风系统全部到位，如果没有剧情硬伤将绝杀，可惜换不得。// 这不比atri强？",
        "游玩时间 6.5h。算是蛮让我感到惊喜的短篇吧，剧本还不错，作画音乐演出等都很优秀，游玩体验还是很好的。后面有刀也算是意料之中，男主早在游戏的一开始我就觉得他这种设定肯定会寄了（）。总体来说值得一推吧。",
        "后末日太戳我了，美术风格大大滴加分。怎么说呢，年轻人的第一款口三才，虽然整个故事都在意料之中，但还是沉浸于田中老师的笔力，只能说是双厨狂喜了。",
        "短篇还是永远の痛",
        "看，活着是会有好事发生的/ 虽然缝合感有点严重，但人衰背景+末世探险+养人工少女的设定实在是过于吸引人了。即使是王道剧情，恶意也像阴影一样挥之不去，但就深度而言看得出来收敛不少。/ 想要与人接触的本能与人类无法相互理解思考并行，所以直接放弃这样的人类，真是让人脊背发凉。正如有过阴影的人会对别人毫无防备的样子感到疑惑，没有阴影的人也只会对这种人感到奇怪。",
        "8.5/10\r\n妈的，玩之前以为是二次元版的死亡搁浅，玩完才发现是末日废土版的2077：救赎",
        "短小而精悍，你永远可以相信田中罗密欧",
        "音乐和美术非常赞，截了很多图，轻末世探险题材是我感兴趣的，氛围上还是挺沉浸；主角的改变成长过程很细腻舒服，故事一如既往有田中的孤独味也有key特有的味道，淡淡的无奈绝望中孕育着点点憧憬，总体观感舒适亲切，部分剧情设计有趣；田中老师真是有趣的人，也希望还能看到key社好玩的作品【",
        "85/100，说短也不短，大概7.8小时就能打完，没有选项，足够精彩的世界观和设定，文笔也没的说，毕竟是口三才执笔，打起来很顺畅，剧情安排也没有问题，男主塑造是很好，但是有一个非常致命的问题，女主塑造的太圣母婊了，很难让玩家觉得讨喜，导致在剧情高潮处很难有共感，要是女主能塑造的更温和一点就好了，圣母的太过分只会招惹厌恶，不过也有我不喜欢圣母的原因，真的可惜了",
        "经典就是好的，8.5",
        "非常流畅令人沉浸的后末日废土感。前期音乐幻听到罚抄的深层森林，田味一度治好了我的电子杨伟，结果后期一转key味，就好像吃到一盘土豆丝炒姜丝一样串味，意思是又有点萎了",
        "音乐，演出，CG都是十分甚至九分的极高水准，剧情差强人意，对于一部商业化中短篇作品也足够了。",
        "本身就是一部很王道的作品，采用父女的角色设定是很好的，如果写成恋爱剧就彻底落入俗套了。剧情中规中矩吧，这个方向的科幻就那么几个范式与母题，出现突破也不太可能在galgame圈子，不过田中剧本还是能打的，随便挑几个细节就能看出文字的张力，几处引用也很自然不会让人觉得掉书袋。另外演出与SWAV的原画绝对是加分项。 ps:感觉有些地方翻译的术语不太准，电波改成电磁波，噪音改成噪声，这样？",
        "设定蛮粗糙的，不过剧情还算流畅，田味也比较足。相比同类作品，田中对菲莉亚成为人的过程的描述很得我心，对于人的定义也很田中。人啊，自由的活下去吧",
        "一部精彩的短篇",
        "8.5；喜欢，比大多数短篇都喜欢，大概个人心目中和eden*一样喜欢~  整体是氛围作，太吃这一套了，无论是全作的氛围还是最终走向的剧情。不过确实，最终的结局不那么口三才，充满了key的味道，有点被压制住了，不过我也挺满意的了~  整体最遗憾的一点应该是短篇吧，如果是长篇企划能够再补充很多东西可能会给满，感觉潜力真的无穷呀。//汉化出啦~//OP感觉还不错，继续期待",
        "新瓶装旧酒，总体而言各方面都还算不错。田中也是能写出迎合传统玩家的剧本的，只是看他想不想写。本作的世界观其实开的还不小，就是受限于篇幅，很多东西都不讲。另外后日谈一定要看，那才是田中该有的实力。",
        "男人成为了父亲，仿生人成为了人类。世界系的二择之后，少女继承了终于成为父亲的他的遗志，踏上了艰难无比的旅途。",
        "公爵啊，你怎么就没点后手呢？",
        "78/100。口三才做的挺好的，但还是希望下次能做长篇",
        "养女儿这能叫gal吗。",
        "还可以",
        "对フィリアとデリラ的成长描写的很好，但是在前期公路片模式的片段有点浪费了，故事本身还是挺有趣的，可能是受限与篇幅其实还有很多东西没有讲完。故事和作品本身都是充满遗憾的",
        "篇幅太短了，感觉像是没讲完，但故事本身还不错，口三才宝刀未老",
        "本作的各种描写中，带有着十分强烈的未来废土感，一般来说我会对场景与舞台表现的描写要求比较高从而对大部分这一类型的描写感到无聊，而在这一作中营造出的世界感我十分的中意，某种程度上甚至能给人一种探索感/前期部分的情节设置比较随便，大部分都是以小插曲环境小插曲环境的方式推动旅途，但本作情节导向十分的自然，一系列的科幻性质设定都能够做到自我收束，包括人物的情感方面，中后期一一解开了前期世界观与故事性的疑问",
        "cg真的好美，篇幅有点短，后面真的好感人太好哭了，不好意思让我想到了白昼梦的剧情",
        "ロミオ 的文笔，Key的架构，至少这次二者融合得比罚抄的个人线令人愉悦",
        "三篇短篇里最强，演出很好，口三才发挥稳定",
        "字面意思的人类衰退之后……未来就交给「人」吧//篇幅也太短了，很多场景表现得太仓促//你key的音乐一直可以的",
        "副标题完美阐释主题，口三才总能在人类延续话题中找到新颖的想法",
        "生肉 Key社虽然做了一堆骗小孩的童话故事但是内心深处肯定还是想做一些硬核的东西，就像Minori或者Lose一样 说起来这个世界观跟Blame有点像",
        "口三才就是不一样",
        "除了后半部分情节被制作人加笔得特别土豆丝炒姜丝难舍难分吃了难受但姑且能吃。好几处刚觉得写到这里好，正准备回味，突然就放起了非常感人的音乐一转键社大爱现场续活，我一头创墙上。\r\n//男主曾经说Philia是人类过剩爱的体现，罔顾本质地追寻着接近自己的造物、给予它们不必要的爱。放在女二身上也很容易单纯当成是机器人侧的斯德哥尔摩……但或许心里最后只留下无处可去的爱的她，是最幸福的。",
        "デリラ和老人有点惨啊...",
        "短。联想到白日梦的case0？ 感觉想象力有点放不开，但还彳亍。最后一枪就差把我可qnmd吧打在屏幕上了，比较痛快。这点比较毒跟key味确实有点不搭",
        "末世养女儿，不由得想到了美末。。。不得不说确实套路，最大的问题应该是太短了吧，就算一字一句看过去也只花了十小时左右，这世界观写成短篇确实会有意犹未尽的感觉，话虽怎么说，最后认亲还是落泪了，没办法啊，就好这口啊（",
        "前半段还是个又圣母又任性又不懂事的破小孩到后半段我真的哭死qaq",
        "看出来很努力在服务key粉丝了，我是泪顶戴了。许愿（？）上switch",
        "夢を叶えたな、フィリア",
        "养女儿真不容易..... / 7.5 这配置没话说 作为短篇挺优秀的了 可惜这剧本就不太适合短篇 感觉没多久就到终点了积累不够 而且老人那两章不太能接受 ed部分还是有感动到 就是吃这套没办法...",
        "看完内心毫无波动？倒也不是说写的不好，但是剧情比较单薄，故事结构读的过程中都能推测出来。要说优秀的地方，那就是氛围渲染的挺好，整个故事的过程中压抑的气氛都没有消失。",
        "末日的氛围以及战斗的演出刻画的可以说是非常的完美 虽然看到最后还是对于这个结局感到有点伤感 但是总的上来说没有太感动到 但是总感觉如果内容能再丰富一点点 感觉就差一点点 两个人的旅程能再多一点可能感受的东西就完全不一样了吧 ←打完本篇我是这么想的 看完豪华版的AS Book整个人都被击沉了",
        "最后菲莉亚哭着的那张cg 綺麗 但是剧本我不好说 什么西天取经 太短了 多点应该会更好...口三才大概是摆了/何度でも確かめられるよ そう 心の存在と名前をあなたが生き抜いた世界は まだ わたしの中で息をする",
        "离别戏太难绷了，写的是个?/相当精致的短篇",
        "最后还是有点被key的猪油蒙了心，但是没有成为泡沫冬景这样完全的恰烂钱游戏，已经非常合格了",
        "田中对末日设定情有独钟，キネティックノベルとしては上出来だな",
        "整体体验不错，适应时代潮流的小短片，世界观塑造上田中味很浓。如果能再多加点细节就完美了。希望有续作（）",
        "就让看起来最合理的选项去死吧",
        "口三才味很足的世界系版最后生还者，除了短和部分情节有点土之外挑不出什么毛病，文笔自不必说，从试玩版开始就给到了在读田中一卷完的中篇小说的感觉，美术音乐声优表现都水准在线，尤其CG和背景数量给的相当足，如果是归功于延期的话只能说好延，整体氛围营造的相当棒。",
        "男主塑造得是真的好,你就宠着女儿吧,フィリア前期几个操作看得有点血压高.SF公路片,最终还是回归亲情主题.SWAV本身画风还挺适合这种题材的，就是崩坏太多",
        "旅をした",
        "没有感动，但依然存在共鸣，即使非key非田，但我依然为这坚强的女儿，为这终焉之星，献上一份喝彩吧。",
        "口三才对短篇剧情掌握能力比key前两短篇还是强，中间有些环境架设眼看就要往我讨厌的那种戏剧冲突展开了，但是没有。最终结局有点刻意往key的风格上靠的感觉，但也有些触动田中厨DNA的地方。中间公路篇有很多可以展开，后续也让人在意，虽然作为短篇剧情完成度很高了，如果是全价游戏的话应该会更好",
        "结果还真没到体验版三倍长度啊咲~情节挺完整的，作为一篇育儿故事，确实是没有什么话可说，父女之间的关系和转折都做到了完全，文笔和人物都出类拔萃，但某些部分确实是用力稍微猛了点，有点凹泣系桥段的感觉。设定实在过于吸引人，甚至对我来说大过了故事层面，那些若隐若现的庞大设定的倒影真是挺勾人的，但对于这款游戏来说是加分还是减分其实还挺难说的",
        "篇幅问题感觉结尾并没有完美地调动起我的情感，不过整体来看还算在我的好球区内。",
        "俺は娘を...連んだんだった...自慢の娘なんだ。——披着科幻外皮的亲情故事。\r\n毫无疑问是三部企划中最为优秀的一部，前期充斥着口三才对阶级和废土背景下的价值评估与批判，但在后期所展现出人类情感的真情流露与刻画描写又相当的令人动容，让人的家计和加奈dna疯狂跳动。而科幻部分也能自圆其说。何为人类？何为AE？何为正确？正如OP所示：“即使人类灭亡，我们创造的机械将继承我们的爱然后创造未来”",
        "篇幅受限，详略分配有些奇怪。8910和141516章都是全价作同类情节的文本量，公爵的设定解说也占了相当篇幅。因为日常描写不够后期两次回忆都没什么可回忆的，很难调动玩家情绪。因为日常不足一些细节显得突兀，比如女主初见连鹿都不认识当做怪物却在商业街店里一眼认出兔子，就可以写一段主角教女主这部分知识的日常。结局ed后日谈的演出氛围很棒",
        "辐射、长路、最后生还者......田中终于有机会写他最喜欢的后启示录公路题材的作品了。“选择她之后世界可能会灭亡，但这不过是些细枝末节的问题”，能够轻松写出这种句子的田中真是游刃有余。我的一比九的世界，何时能变成九比一呢？",
        "7.7/10.",
        "这难道不是《星之终途》的前传吗(?)，预定key下部作品是フィリア为主的长篇作品(不是)。无论从质还是量，SWAV的原画和lce的音乐以及背景作画充分描绘了末日废墟世界观，田中的日常剧情写得很出彩足以吸引玩家深入阅读，基于篇幅的原理对人性的探讨和存在主义等核心思想没有过多的触及，错综复杂的设定也不过如此，重点刻画的是角色之间的关系，即便如此仍未达到采访中监督所提及的感人程度。",
        "摸鱼了，但口三才还是强。短篇剧情确实赶火车，基本没有日常。比起大而玄的东西，更精彩的是角色之间的“关系”。",
        "【理性83，感性85】养女儿",
        "人退第三卷复刻无误x靠末世+机器人拯救人类+发售前给的线索基本能预测全部剧情，但最近经历了要么太煽情要么不说人话的剧本的洗礼，看到干净利落情感克制的文字有种热泪盈眶的感觉（？）所以对我来说总体体验不错。在这个篇幅里深入探讨本能ego什么的是不可能的，没有胡乱期待所以没有失望也没有惊喜。顺便背景画的都很好看，vocal加起来有三首，剧本以外的硬件也算得上良心了。（8分有私心）",
        "田中的最后生还者，总是喜欢把一些设定写得过于繁杂，读起来有点昏头昏脑，某些情节和结局还是非常田的。细剖其内核其实还是关于存在主义的探讨，田中毕竟还是那个田中，可惜的是由于篇幅太短很多东西没深入去描写。",
        "不错的短篇",
        "作为短篇节奏很棒，即使结局一开始就能猜到途中也能让人喘不上气。结尾轻轻放下感觉有点草率但是好像也没有太好的解法。\r\n明明可以抖一堆书袋却轻飘飘略过也是加分项，普通人想那么多干什么。\r\n女主声优很合适，男主稍微差点意思。\r\n立绘SWAV老师画的CG实在太多我就不抱怨了…\r\n爆杀前两作，能和星之梦掰腕子。",
        "典型的残念系作品，在很显然被key搀和了一脚之后变残念的",
        "比起前两个短篇可以说是质的飞跃（口三才还是你口三才啊），故事虽然短然而麻雀虽小五脏俱全，和《人类衰退之后》一样带有口三才经典的对人类自身的思考，再加上SWAV那富有特色的科幻末世风和key社优质bgm，毫无疑问是值得玩一玩的短篇视觉小说佳作",
        "以为是死亡搁浅，其实是地平线，以为是地平线，结果是最后生还者。",
        "收尾有点草，算个不错的科幻文",
        "味正了，口三才我信你啊/体验版推完，现在开始担心短篇容量够不够了/太短了...",
        "养女儿游戏，没啥新意。",
        "SWAV粉丝，必须支持",
        "个人很满意脚本如何讲述“父女”间的相互理解、男主的释怀与女主的成长，也很惊叹画师的作画……但是不知为何自己总觉得并不太口三才，这是自己唯一感到失落的地方吧……至少若是询问末日相关的文字冒险游戏，自己还是会将其推荐。",
        "各方面都极其优秀的作品 完全碾压前两部短篇 但不知为何 推完只有触动没有感动",
        "四个小时过关,演出超级强，各种动画各种特效，cg只用一遍，各种机设用完就扔，可以看出制作方超级富有。前期人物刻画很不错，另一个机器人的末路那段很有感觉。可惜最终对决时铺垫不够，击败boss比较儿戏，这也是短篇的弊端吧。结局动画异常出色，景色随着时间推移而改变，非常值得回味。主题是亲情与成长。综合评价78/100",
        "这作不得冲个million助口三才把他心心念念的书斋买了轰趴办了XD",
        "尽职尽责的短篇。",
        "体验版已完。人物描写非常细腻，世界观还是经典的黑暗，各种小细节拉满，好想玩正式版啊啊啊",
        "球球了口三才，救救我键吧"
    ],
    "9": [
        "立绘太好看我要萌化了呜呜。\r\n作为短篇，没有莫名其妙的情节，结局仔细思考也理所应当，让人爆泪的作品。非常人生，哎，我哭死。",
        "很有感觉，值得一试，画面剧情音乐等都有较高水准\r\n总评88，很棒的女儿\r\nps：b站七章后日谈已经全部汉化，可以去看看提升体验",
        "感动",
        "写的还算不错的短篇，故事完成度基本上达到我的预期了",
        "近年来及其优秀的短篇，田中的剧本没让我失望",
        "后日谈加分",
        "喜欢的AI + 末世的题材，遇上最爱的Key + 田中ロミオ，实属一大幸事",
        "「Even if humanity dies, the machines we have created will inherit our love and create the future.」\r\n果然我对亲情（和科幻）主题毫无抵抗力啊",
        "女主一路的成长看的是真泪目",
        "ui不错，死亡搁浅送快递，bgm像罚抄\r\n最近打田中的gal，也知道主题是田中最喜欢的孤独者找到归宿的剧情，最近还打了家计但是就和叠加一样，让我触动泪流不止\r\n就算是机器，就算如此，自身的情感也是真实的，男主和女儿承认家庭，成为家庭，这辈子就不会孤独一人在残酷的世界上了，那怕死了\r\n对人类杀伐果断就没什么ai人类之讨论，纯粹是再开一个家族和对原来的后悔罢了，最后女儿有男主的幽默继承了\r\n87",
        "故事本身略显老套，不管是设定还是剧情发展其实都在意料之中，但是情感在旅途中慢慢汇聚，直到最后十几分钟汹涌而出。我很喜欢最后的归途，一边寻回自我，一边传承生命，满足与牵挂等各色情感交织在一起，最后归于安心与宁静。尽管很俗，但我还是不由得想起扎克斯，“你就是我活过的证明”，生命的传承大概就是这样的吧",
        "各种意义上体验都太好了，或许我已经理解了……",
        "85+，有笑有泪的标准key式作品，详细的评价会写一篇长评。可惜的是我和这部作品的相遇似乎有些不逢时的味道，硬要说的话便是有触动没有感动吧，但即使如此理性上我也认为这是一部非常优秀的作品—这种体验还真是少见（至于我为什么取上不取下，那就只能怪我这个key社厨子的本能了）",
        "剧情向galgame如何避免日常过于无聊的问题？口三才告诉你终极解答：不写日常。为保持故事的简练口三才使用了生硬近乎暴力的转折来推进剧情，但是他把自己想讲述的核心讲述的非常好。虽然前面较长篇幅用在渲染菲丽娅的天真，让后期的觉醒略微勉强，但我还是很喜欢这种冲突对立与其消解的剧情，喜欢这种精致简练、点到为止、各得其所的故事。8分对电波+1分",
        "口三才摩多摩多",
        "一眼就能猜到的故事，但不论看几遍都不腻，很喜欢的故事",
        "最后的转折有点像人类的存亡管我什么事我只沉迷女色（笑），然而其实看到这一发子弹就已经差不多能猜到结局了。一开始的花还以为是什么重要的道具呢（并不是）。总而言之是一部很值得一推的作品，女儿很可爱，想养一只。",
        "除了短了点其他都好",
        "有点像rewrite，都歌颂了末日之际，仍坚强存活的人类。AI通过Ae型对人类的搜寻让我很感动，这群AI对人类是多么忠诚！亚欧群和高加索群就像rewrite里的盖亚和守护者，都在为人类的未来奋斗。如果人类衰退了，那原因一定是败给了人类自己，而不是人类的造物",
        "高性能（？）安卓的成长故事，作为Kinetic Novel的收官之作确实够格//\r\n相比多数末世题材作品在某些选择上亮点鲜明（key的主旋律里也夹了不少ロミオ的私货//\r\n从定义层面让AI定律产生漏洞失效的设定有点意思，或许该去读读人类衰退之后了",
        "一本满足。设定和剧情节奏都很神，田中还是田中。依旧是那一套人文主义的内核。可惜受限于篇幅太多东西没能展开写。收尾的部分也略显仓促，还想再看好多内容。如果是个全价作这个设定和立意绝对是超神的作品。只能说一句可惜了。",
        "90/100",
        "优秀的短篇",
        "死亡搁浅+最后生还者，虽然已经有前人的故事在了，但果然还是galgame这种载体适合你爹（",
        "包含一个关于人类命运和个人未来的选择，引发对生命的思考",
        "cg质量真高啊，嘿嘿嘿，十二岁真空白毛小萝莉，嘿嘿嘿//本来以为会受不了熊孩子，但是看到女儿成长起来的感动果然还是拒绝不了。。//人类今天也在绝赞衰退中！",
        "末世,人衰,带点赛博科技风的世界观，配合惊艳的音画，电子小说形式的字幕，提供了非常沉浸的体验。\r\n作为短篇，剧情跌宕起伏，日常和主线穿插，公路片性质的旅途全程都很抓人，而且很多疑问也随着剧情推进给出了相对合理的解释。\r\n口三才对男主的塑造还是这么强！从全篇对男主的心里描写来看，我是认可男主开枪的，这是作为人类,作为父亲的选择，这张CG也十分有力道。期待田中的下一个作品",
        "b站专栏有后日谈全文翻译。结尾挺感动的。Even if humanity dies, the machines we have created will inherit our love and create the future",
        "看下笔老道的人写的东西就是舒服啊，氛围太棒，适合改编成动画，每一百个字就能唤起我一万字的联想。哪怕是短篇，在读完的那一刻也被我脑补成长篇了。田味最打动我的地方就在于它非常坦诚，毫无说教感。尾盘和公爵的对峙说服力不足，是本作最大的缺憾，但还是瑕不掩瑜",
        "可以明显感受到短篇的对田中限制，但瑕不掩瑜，质量非常不错",
        "剧情和结局都田味十足的短篇，音乐质量挺高而且插入时机也很好，也算今年玩的第一部也是质量非常不错的一部gal了",
        "看多了机器人影响人类的作品，我觉得这部作品挺好的，口三才对于绝境下的男女主描写在所有gal作家里都是非常出色的。",
        "AE少女成为人类少女的旅途，人类男子成为真正父亲的旅途，这场旅途中，见到了种族的对立，阶级的对立，交流的隔阂，人类与人类之间无法相互理解，末世中的人类，变得无比丑恶，但就算在这样昏暗的绝望的世界中，也见到了爱的存在，“philia”之名会永远延续下去",
        "Rewrite的另一种结局，目前最好的短篇Gal，罗密欧太懂末世了。\r\n这样一部作品不该不动画化",
        "于是在人类的最后，父亲将这个星球交给了女儿。",
        "AE被设定为泛爱、亲近人类，而他们自我意识的成熟却以对人的杀意作为了标志。不由让人想到这种说法：伊甸园中住着的是禽兽状态的人，而自由意志只有在背离上帝时才确证其自身。",
        "这部作品的制作非常完善，作品也非常出色，虽然并没有那么出人意料，但作为一个gal毫无疑问给我带来了很深刻的印象。",
        "创轨C线的开头，中期唐突一转星之梦了一下（结尾其实我还挺喜欢的，传承的感觉真不错啊",
        "曾经云过美末1的剧情，有点遗憾自己没能亲自打完这部作品。口三才的星之终途为我补充了这个遗憾，由于不需要让步游玩的部分，能以文本来展现剧情，私以为从人物塑造度与剧情完成度来说，星之终途更胜一筹。我很喜欢这个短篇，再三思索之后还是给了九分。",
        "不愧是口三才，居然能用一部短篇就把感情宣泄地如此到位。如果这作能写长篇估计又是一部90点台。可能是我打过的最感动的短篇作品了，没有之一。",
        "公路片，感觉还是受限于篇幅了，很多设定都是一股脑甩出来，其实感觉这世界观完全可以出一部全价作啊。不过没想到这么短的作品还是被骗到两次眼泪",
        "还得是你啊，田中罗密欧。熟悉的key社终于回来了。",
        "人应该如何向下一代解释战争存在的必要性？当然，讨论这个问题的前提是，“下一代”的存在是可能的。\r\n我对于能让我共情的gal是向来不屑于用低分证明自己评价的所谓“客观性”的，不过这部的结局也许并没有对我造成太大程度的悲伤——对于一部悲剧来说，也许复归平淡并不是什么好的选择，这是剧情的一点下次。\r\n系统制作有身临其境感，但音乐方面有所欠缺。",
        "有限的篇幅的确让很多发挥尚还缺点火候，但仍不掩盖其所努力表达的不仅是一种的确足以站在未来的对人类·机器人·AI的关系透析、更是人性与理性、目的与抉择、所共同交织的集大成华丽交响诗。（嘛胡言乱语一下，但的确是一部值得品味并自我延伸思考的作品）",
        "田中的作品一如既往的幽默中夹杂着严肃的命题，但是这次并没有将问题抛给观众，而是在女主告别了父亲墓碑之后的情节中，以女主和另一位少女的对话揭示了主旨\r\n尽管如此，这个星球上还有人的存在",
        "可以坚强的一个人活下去，真好啊",
        "\"在这迈向毁灭的星球，书写联结牵绊的故事。\"并非爱情作，而是父女情。纵使男主是个现实主义者，但大家都知道，沦陷不过是时间问题。即使知道，最后还是很感动。田中笔力还是强的。配合苍凉严峻的末世氛围，在终末的地球上上演了一出你行你上我只要她的故事。对了，还有穿插其中的田中味幽默，很喜欢。//另外女主声优表现出色，可以说女主如此可爱声优功不可没",
        "很好玩，算是非常对我的电波了，只能说不愧是田中，这是目前本人玩过短篇里最喜欢的一部了。Even if humanity dies, the machines we have created will inherit our love and create the future",
        "观感上比星之梦好太多\r\n没有星之梦那种净是绝望和悲剧的氛围，通过一位“人类”父亲与“机械”女儿的身份，阐述了这个本是末日氛围的悲叹之境转向未来微弱但又坚强的生存故事\r\n你永远可以相信口三才.jpg",
        "一开始还以为只是atri2.0，打完才不得不觉得这才是口三才啊，总能别出心裁",
        "人衰剧场版（bushi）//1又是key+田中，意外的没有暴死还风评很好（空间85），总的来说田味十足，key成分较少，但是泣系部分更像key式而非田式//2作为短篇来说很不错。剧本深度情节尚可，汉化也很给力，菲莉亚不像恋人而像女儿这点我是赞成的。但是还是受篇幅影响发挥有限。音乐画面给到田中或key的早期作品将是绝杀，可惜换不得//3补完日后谈，日后谈犹如家计fd之于本篇。感觉菲利亚有点像太一？",
        "田味不够，key味太浓",
        "人类像机器，机器反而更像人。这是我对它前半段的印象。至于op里面提到的“将重要的货物送至这颗星球的未来”其实跟星球没有半毛钱关系，纯纯的幌子。最终的落脚点却是类似家人之间的情感，对我个人而言相当满意。故事和世界观都挺老套的，但是叙述的过程很精彩，7h一气贯通一个档都没存",
        "剧情节奏不错，但是有点地方其实可以多讲讲，但毕竟是短篇作，能塑造这样一个故事已经很好了",
        "一如往日的末世，一如往日的田中罗密欧。配合SWAV的独有画风，田中再一次给出了田中式男主与田中式孤独的新答案",
        "从中午打到晚上一口气通了，你麻的田中真的牛逼。日常一直被Philia的话逗乐，之后上岛后高潮就没有停过，女主红眼觉醒那段真的帅，男主和女主人物形象刻画神中神，就连那个科学家老头看外貌以为是坏的，最后那两个选择还真的选任何一个都没问题。田中我的超人",
        "感觉就是从罚T到C†C最后到家计，结尾和Eden*挺互补的。口三才终究是老了，十几年改变了他对人类的态度，寿命受限，脑容量受限，铭刻在基因中本能也不太适合高速发展的科技文明。从罚抄以生命为燃料，向着星辰大海；到依靠人工智能，缝缝补补继续活下去。依靠人工智能，使人类文明再进化，或许依旧成为星际文明。",
        "SWAV老师的cg与背景是真滴棒，菲莉娅好可爱！",
        "田中同学收敛了很多，终于开始正常讲日语了。，给人印象很深刻的还是デリラ死前询问男主的场景，瞬间让我回忆起了尤菲米亚和朱雀。最后男主被埋掉那里终末的味还是很足。整篇下来各种废墟也让人想起尼尔。最后能在旅途中看着フィリア性格渐渐丰满（馴れ馴れしい？），还是很有种养成的感觉。上船之前那句ジュードにとって、私は何？太纯爱了。终于是明白做父亲的不愿意让女儿出嫁的心情了",
        "田味十足，Delilah的刻画神了 //后日谈写得很有味道，读出了家族计划fd的感觉",
        "ジュードグレイ。名乗ってなかったろ？だからおまえも、フィリアグレイになる。俺の娘を、未来に送る。女儿真好啊~一路上的成长与陪伴，十分感谢！",
        "美末1精神续作，田中口三才在线收留心碎美末2玩家。尽管剧情框架和主题与美末1相似，但基于载体和设定的不同，所呈现的又是另一番景象。 ​​​",
        "没啥时间玩，每天半小时，总算打完了，比起前两作不知道强了多少倍/篇幅原因导致有的地方不是很完善/常想一二忘八九！",
        "本作是我第一部田中罗密欧的作品，因此个人感觉乍一看挑不出什么毛病，哭的也挺爽，但上下限都出不了佳作的范畴，因为喜欢就给分高了点。ジュード和フィリア之间的对话平淡而又有趣，角色塑造不错，背景的沉重感也渗透的很好。结局的救世方法和之前看的轻小说《反逆骑士的圣女篡夺》挺类似，人类文明衰落的原因也挺有味道。不过这种类型的决战也必然是在世界和一人之间抉择，有点审美疲劳。希望key能继续整这种严肃向作品。",
        "文本不长，打完后有种意犹未尽的感觉。随着故事的推移，フィリア自身的成长，看待事物的观点，ジュード和フィリア面对彼此的情感波折与变化，无疑是本作最耐人寻味的地方了。男主最后做出的选择在我意料之中，鼻子还是有些酸酸的，在旅途的尽头，bgm直接把氛围拉满，升华到极点，确实是一部优秀的科幻小品作。",
        "一股子存在主义味道，cg和设定都十分详尽，AE的设定太田中味了，废土里又带着一股子人文关怀,。本质上是一个很简单的故事，虽然很短，但废土萝卜类型就是好玩，我就是吃这一套。田中想表达的内核就是标题中所写的：even if humanity dies, the machines we have created will inherit our love and create the future",
        "系统9/10\r\n剧本40/50\r\n画面19/20\r\n音乐8/10\r\n人设9/10\r\n总分85",
        "8+1\r\n虽然煽情的有点刻意，但还是能让人有所触动。\r\n结尾的那几句话还是很有田味的，引人遐想。\r\n还是那句话，可惜是个短篇",
        "俺は娘を…運んだんだった…",
        "彼女は人になって、本当の旅に出たんだ。",
        "如果拍成电影会更好",
        "无论男主最后说的啥，总感觉他的情感逻辑就是一種の代償行為，而且整篇也就只有这个讲完整了。这作的大纲并没有把这个世界观的故事讲的淋漓尽致，尽管有些话很有罗密欧感（尤其是最后收尾的几句话），但大部分时候他真的是打工人（ps：尽管罗密欧文字描述中对人性的假定展现出忠实的霍布斯信徒感，但在最果的文字中却曾对利维坦的构想讽刺了一番；ed绘好好看）",
        "还得是口三才啊。龙骑士妮怎么了龙骑士！这次真被口三才打败了！今年来第一部落泪的作品。正式版中的战斗bgm很有maksim内味，感觉一下就来了。到结局时的那首終の祈り，窝直接潸然泪下好吧。",
        "口三才，还有什么是你写不了的么。有坑没填，设定上也有些瑕疵，但完全掩盖不了闪光点。本来以为这么短个剧本估计没什么看点，结果收获了意料之外的震撼。同比碾压系列前两作，无论是剧本还是制作，都令人印象深刻。演出、配音、音乐都极其优秀，长度和单一的结局是仅有的的缺憾。",
        "ロミオ+Ice+harryP!三倍快乐(期待"
    ],
    "10": [
        "我玩过的最强短篇之一，剧情很优秀，全程无尿点。",
        "好",
        "作为短篇作品来说堪称完美。剧情，节奏，人物塑造，立意，音乐，画面。篇幅问题略显可惜，很多可以深入探讨的问题只是点到为止讽刺了下。优秀的世界观设定在更长篇幅下会有更好的发挥，口三才招牌风格也确实给了人很强的既视感。人物和故事更复杂些必然会更精彩，但仅作为短篇确实很难挑刺",
        "当我自己的“渡物客”在这个冬天离开了我后，我才真正发现我已经身处于我的未来之中",
        "副标题的英文说的挺明白的了，“即使人类终将灭亡，由我们创造的机器也会继承我们的爱与开创未来”。",
        "能把女儿那么顽皮、任性、叛逆的一面写的这么真，田中我滴神啊。能把个个都写烂的剧本写的这么真和有重量感，这剧情重量感完全不是一部小品长度能带给人的重量感。绕了一大圈，在失去一切后终于发现人生的意义。围绕着孤独与成长，爱与希望，绝望的未来与拼搏的当下。这剧本的重量实在是不可言喻！",
        "それでもまだこの星には、人が生きている。\r\n口三才yyds，这部比key的前两作好太多了。音乐满分，SWAV的美术风格太戳我了",
        "拯救人类什么的与我又何干？只是想和最重要的人在一起罢了。\r\nそれでもまだこの星には、”人”が生きている。这个结尾味道太足了。\r\n故事虽短，但人物确实都立了起来。\r\n真是给人一股子意犹未尽的感觉啊，满分。",
        "尽管掺杂了各种key式煽情和key式傻逼bgm插入让我很不舒服。但最后72天和日后谈还是让我哭成傻逼。口三才，永远的神"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28
    ]
}