{
    "1": [
        "Disgrace.",
        "怎么换个角度重拍一遍能那么烂 优点全丢光了",
        "CV还有画风都很垃圾 特意补前作真是傻了",
        "国产龙傲天：看都不看；日产龙傲天：踩上一脚"
    ],
    "2": [
        "正传虽然很扯淡但是还能看大爷装逼，而外传就显得很无聊了，甚至兄妹糖都没多少",
        "比难看更糟糕的是无聊",
        "垃圾人设",
        "圈钱厕纸作品代表，作者是抗中奇侠，没什么好评价，剧情很爽但同时也是极烂"
    ],
    "3": [
        "烂之烂",
        "麻烦橘秀树麻溜的离开导演界",
        "沃日，就不说画风都变了，这脸为什么能崩成这个样子？！太辣眼睛了啊天呐，就这还发福利。。想想这脸崩的样子我就想再扣两分。。本来就没太多新剧情。。我赶紧把补充的小剧情全部看了得了，全靠声优在撑着我的观感！",
        "一个无脑爽片都爽不起来了哪能剩下啥",
        "做的很好，下次别做了",
        "纵使去年播出的系列第二部质量不算太好，但和魔劣外传的本作比起来那还是有肉眼可见的差距。 翻拍的故事除了视角的转换什么玩意都没加加剧了无聊的程度，扣一分。制作水准的劣质是最典型的粗制滥造，能目睹千奇百怪、奇形怪状的画面崩坏，扣两分。 粉丝向动画能做到这种地步是完美无瑕的耻辱了",
        "还指望至少比本篇好看一丢丢",
        "20210927:以花痴妹妹的饭圈视角去看司波大爷有多牛逼，再配合上廉价的制作就显得很无聊了。",
        "本来以为能多看看美少女的，结果这是啥呀……",
        "不太行，有点崩，弃了，",
        "作画和剧情太差了",
        "这制作差到天额",
        "画面崩还是算了，连背景播放都看不下去了。"
    ],
    "4": [
        "无聊的科幻龙傲天大戏",
        "这更是个_ _",
        "劣等生的花絮, 畫風崩\r\n想看填坑, 同期有個劣等生的OVA補充了設定",
        "剧情我就不说什么了，可是作画竟然堕落到这个地步了么",
        "没活儿整了可以叫司波打野咬打火机",
        "您完全不肯做新内容是吗",
        "妹妹不是不强，只是不够强，爽不起来…",
        "经费不足，部分情节改编的也有点大。可惜了。。。希望本篇还能继续做下去吧。",
        "无聊",
        "拉，感觉就是没钱，女主甚至都不能保证作画。看完一个季度，作为外传补充的东西相当少。多出来的人基本就是背景板，用来衬托的。没看过正片，完全不能看。看了正片了，再看也索然无味，不知道是什么个定位。唯一有点信息的就是最后一集。",
        "人物设定换了，深雪有点认不出来了。斋藤千和参与的两部番这次又在一个档期碰到，且看且珍惜//足够弱智。充满了白左的天真、无知与迷之优越感//后半九校战还算是能凑合看看。4.5",
        "这来优等生视角了，抛开抗五常，还是比较喜欢魔法设定的，一本正经的胡说八道，物理好像白学了",
        "水",
        "感觉脸有点崩qwqq // 深雪这脸真的是 能不能好好画",
        "一个季度的总集篇也是没谁了[删]什么场面我没见过.jpg[/删]这场面我还真没见过.jpg",
        "被本篇完爆了，作画制作分镜剧本都是烂的我菊花裂开，也就听早见沙织的欧尼撒吗爽一爽了。不过抗中奇侠真的是轻改常青树，跨越十年出三四季动画+剧场版+ova也是没谁了",
        "银链才是那个画什么都是一张脸的动画会社吧！豆冢隆，我不能没有你啊//核心问题在于明明是魔法高科的优等生，到头来讲的只是切到优等生的视角去看司波达也装逼，遗憾的是并没有人对屏幕里的女人面对屏幕里的男人犯花痴感兴趣。可能唯一有趣的点在于看司波兄妹的同学模仿这俩兄妹腻歪，当面meta，好好玩。",
        "新的视角带来新的垃圾，吃下。",
        "这还不如给我看大爷装逼呢",
        "劣制重播 没了司波打野真的就零看点//更屑了 画风突兀 还会崩 剧情也差不多得了 不经典但还是厕纸",
        "这外传比起本篇来制作水平也太次了，作画稀烂，演出催眠",
        "4.5",
        "时隔7年半，整个画风劣质版的重复，有这资源为啥不投入后续剧情的制作?",
        "垃圾银链毁一切",
        "太无语了。此作本就毫无剧情，只图看脸，脸崩了看个p。典型的作画崩坏番，绘柄不统一，透视错误，动作不连贯，火柴棍四肢，口歪眼斜等等等等。看这密密麻麻的作监名单，你tm在逗我？",
        "唯一亮点是早見沙織",
        "蜜汁作画，节奏稀碎 -- 太拉了，2倍速都看不下去",
        "啧啧"
    ],
    "5": [
        "白开水",
        "比较无聊",
        "补，比较平淡，比起傲天装逼更多的还是兄妹撒糖",
        "妹妹好看",
        "厕纸系列",
        "脸太崩了，剧情角度换到了深雪这边，但有意思的剧情没多少，大部分是和劣等生重复的，没了达也的装逼看，就太无聊了",
        "优等生不如劣等生啊( 女主不戳我",
        "魔法科高校的优等生【漫画改动画】补标 / 5.3 / 5.4（左-预评，中-自评，右-大众评）",
        "其他都可以崩，深雪的脸别崩啊啊啊啊。\r\n被本篇按在地上摩擦+爆杀。",
        "美雪视角的故事，有点刻意突出了妹妹的变态兄控和哥哥的龙傲天，剧情也是一般般，毕竟是外传，剧情还是比较轻松日常。总的来说比不上劣等生，止损，弃了。",
        "制作还不错，换了个画风也能看。反正之前剧情也忘得差不多了，再看一遍也挺有意思，就是装逼少了点。兄控+妹控的组合我还是很吃的。",
        "为什么作画这么崩……",
        "輕輕鬆鬆兄控日常.",
        "龙傲条情怀，当杀时间看",
        "校花妹妹控兄记",
        "这画风..",
        "有原作的情况下，剧情还是随便到可怕，真是太符合我这个烂片爱好者的口味了。",
        "兄控滤镜下的制作较差的第一季,画风改变微妙，第一季妹妹视角,来看主角cv的,喜闻乐见的骨科装逼\r\n（2021/9/12-10/5下载弹幕）4.8",
        "基本就是换妹妹视角再过一遍正传第一季的概要，当然制作和MADHOUSE没法比",
        "主角都能画崩，作画质量甚至不如几年前的正传，你说我看你图个啥？",
        "发现剧情写到后面没法扮猪吃老虎了\n就直接换个视角从头讲一遍，笑死\n而且还和本转高度重合，太会了",
        "剧情10/20，人物12/20，叙事10/20，思想6/20，制作6/10，发展6/10，综合50/100",
        "一般般吧，没啥看头",
        "一般",
        "同时间线的故事忘完了b38",
        "比本篇差。",
        "还是不太行",
        "上来就骨科给我看愣了，看完也不知道看了个什么。。。",
        "最后一集意外的也不错，至少节奏上没有太大问题，看着挺爽的。作画崩坏，节奏时快时慢，唯一不错的点是音乐，其他就算了",
        "厕纸轻改平均水平（大概），剧情有点尬，制作也不咋的",
        "主要是看了过魔科劣等生，所以这优等生也跟着看，还是一句话轻小说厕纸还是轻小说厕纸",
        "司波深雪视角重演第一季前半部分故事+漫长乏味的学园祭运动会",
        "草，兄控主场了？//可算是演完了，这是个啥啊",
        "没有男主确实感觉少了点东西，对比于正片要差很多",
        "妹妹视角的总集篇，分明就是炒冷饭，当老粉没看过？",
        "换公司了，美女你谁（",
        "1.5倍速听早见沙织",
        "剧情推进节奏慢，声优明显在放慢语速。脸部作画有点接受不能，PPT太多，第二集质量明显不如第一集。",
        "厕纸的剧情编排看着真的遭罪，妹妹一直脑内发春，麻了。",
        "经典恶役，过于厕纸",
        "比较尬，不是抗中就是撒狗粮。。。"
    ],
    "6": [
        "以妹妹为主角的番外，人设有点变化，画风还能接受，剧情看过就忘",
        "看着明显没有正片第一季那种爽感，但是福利真的多，虽然脸时不时就会崩，但是美也是真美",
        "跟第一季剧情一样就是换了个视角，基本上精彩的地方都跳过了，人物也蹦的不行，完全长的不一样了",
        "抗中奇侠动画还能看，原作更烂一堆堆废话堆起来的",
        "质量还行，就是剧情太平淡了",
        "中规中矩吧",
        "还能这么重拍我是没想到的，完全粉丝向",
        "补标: 和本篇差的有点多, 也不是很爽",
        "【60】本篇故事线的侧写，依旧稳定的无脑剧情。反派基本都是拍脑袋决策，主角团谈笑间化解危机。九校战情节设计毫无新意，动作画面更是一塌糊涂。男女主兄妹的病态互动浓度过高，也有点让人恶心，真想把这俩送精神科治一治",
        "补",
        "本来看两集看不下去了，看完前传的追忆篇，发现这人设还挺接近，比本篇的圆润一点，又回来继续看下去了，好香",
        "从本作来看，小说改编的外传待遇好的确实寥寥无几，或许超炮那种的已经算是稀有的特例了？本片整体内容剪得稀碎不说，主角的角色性甚至都没有成功树立，不知道银链对这个外包片的定位是什么。",
        "和本篇相比还是差不少. 不过看另一个视角(画风)也挺有趣.",
        "美少女多，但是有点崩",
        "没想到是同一个故事换个角度继续讲，节奏乏善可陈，作画也很不稳定，只能说个别画面看着还蛮漂亮挺舒服...适合放空",
        "整体作画差了点，从另一个角度补全了原作还挺有意思的，不过就是特别的零碎，观感比较微妙，比较吃观众吧",
        "看这部纯粹是为了早见沙织",
        "基本没作画，绘柄各种飘；\r\n奇怪的音响，这点倒和原作很像；\r\n叙事稀烂，人物一多爽点就分散了，和原作比真的差远了",
        "优等生视角，凑合着看吧",
        "不做高期待，就感觉还行吧，不过有些镜头脸有点崩。",
        "既然是讲【优等生】的故事就别为【劣等生】做嫁衣了吧。这外传的叙事节奏完全建立在观众看过正传的前提上，却又没提供多少额外信息量。深雪和一条的人设倒是崩得挺厉害。也就是得亏九校战本身剧情足够精彩（装逼到位）了。/ 6",
        "以外传的性质来看，此作无法比肩剑姬，更没有资格挑战电磁炮，与此两者不同的是，对于同人物剧情下不同视角的演出方式与本篇差异实在过大，更似是一部同人作\r\n而如果不在意这些剧情人设冲突以及时不时崩盘的人体和五官的话，当成喜剧片看还是挺有趣的\r\n三高实惨，本篇让大爷把三高男组朱雀脸那档子虐了一通，这次再用妹妹视角，把三高女组踩了一遍，亏得人家还一遍又一遍的回忆杀搁劲立flag，都不知道谁是反派了2333",
        "其实这片去掉前边各种莫名的装逼内容直接做运动会会好看不少（尤其是明明是女主片却塞了各种男主装逼情节实在古怪），至少大概比大运动会好看。深雪的敬语真的戳我萌点，可惜兄妹还是有点不能接受。",
        "Tatsuya好丑 你妈的 为什么",
        "犹记得，当年在同学家里用超清电视回顾第一季时，那无比美丽的深雪。而现在，这算什么啊。\r\n---2021/09/19---\r\n作画偶尔开始正常了，还是说我适应了，总算是能看了。",
        "外传剧情水可以理解，但是美少女脸崩不能忍",
        "这么多年过去了看司波达也那张鞋拔子脸还是脑壳痛……片汤寡水的一作，原谅我是真的撑不到第8集，不如看本子有意思。",
        "如果不是沙织可能就不会这么想看了。"
    ],
    "7": [
        "等等，外传叫优等生，哈哈。",
        "九校战的作画真心拉。不过兄妹党看得还是很开心的，无视傲天的设定，这种专注于兄妹感情的设定太纯粹美好了。",
        "还可以",
        "虽说部分角色较之前更加圆满了，但这个作画较之前的来说有点崩",
        "我自认为的爽番，打了7分，其他都是6分，对爽番不感冒但是这部还可以",
        "比预想的要好，果然比起傻逼的政治阴谋还是校园竞赛好看啊",
        "妹妹真可爱，剧情啥的完全没在意（据说是跟正传一期完全一致，不过我本身就忘光光了），跳着看的，深雪这个人设我可忒喜欢了",
        "还好啦",
        "キモウト为主角的衍生物  人设一言难尽...大爷路人脸",
        "看过了看过了 下一个//上一个很装的金发现在已经……//又可以看兄妹厕纸动画了  我好高兴",
        "看看有趣不",
        "纯粉丝向作品。开头，你寄吧谁啊，人设和正传完全变了，作画好简陋，九校战前的剧情非常拉跨，人物非常扁平，九校战倒是做出了女孩子们互相竞争的紧张感，同时人物刻画也终于开始在线了。不过最终还是和正传差很远，剧情方面只能算作是独立外传，对正传起不了补全作用，算是可看可不看的类型，不过如果是粉丝，那就看吧，也不至于失望。",
        "没了她哥后有意思点",
        "深雪好看就行了，剧情已经无所谓了- -",
        "6.5",
        "第一话甜"
    ],
    "8": [
        "我抄，为何开头就给我看裸体……",
        "补足了本篇的非常多细节",
        "兄控主场好看",
        "爱梨天使",
        "等到最后，终于确定了ジミーさん的参与，如果能坐在絵コンテ的位置，很值得一看。//开头(1话)对深雪的一小段演出让我惊讶，对角色的引入和刻画真是细致入微。//达也くん的眼睛让人诟病，画得再细致一点！//7话，演出真的越来越好，让我考虑打9分。//最后一话是两位优秀的演出家参与，但是少了一些个人出彩的地方。如果脚本能再好一点..."
    ],
    "9": [],
    "10": [
        "完结撒花啦",
        "不多说"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8
    ]
}