{
    "1": [
        "没意思，一些懂哥老喜欢了",
        "哈哈",
        "最好的资源看完，却没能给予很好的体验 科幻基础部分很不严谨 作画时常崩坏 配音多数无感情棒读 推理方面没有严谨的逻辑与精妙的设计 也就如此了\r\n修改为一星",
        "破东西，半星都不想给。"
    ],
    "2": [
        "还是更喜欢剧场版"
    ],
    "3": [],
    "4": [
        "这种单元剧对我而言不是很适应",
        "逻辑不通，有些地方很难懂，台词就几句代过，看完满脑子疑问，主角造型兜裆布太丑了 看着恶心。评分高可能就当年的新鲜感吧 现在看完一集就没任何想接着看的欲望了",
        "emmm...故事性不太好，好几集看得我云里雾里的，而且主题说来说去也就是人的自我意识，自我认知那些见仁见智，说不清的东西//我觉得这动画写成科幻小说是很不错的，拍成tv动画就不见得了",
        "最近补看的SAC,还是老问题，机械架构有点別扭，动作行态略显得僵硬，剧情太内涵而不突出，其他不错，整体一般。"
    ],
    "5": [
        "二刷\r\nA+→B",
        "坚持看到了第十一集后决定弃掉了  同属前卫动漫的星际牛仔不缺乏故事性，看的很舒服  而这个攻壳就有太多莫名其妙了，根本不是一周目加不做研究就能看明白的  无爱各类挑观众的作品  内涵什么的又不是非得做到让人看不懂才会有 就和穆赫兰道一样难看，同属看完不舒服斯基系列  此作唯一让我特别佩服的就是作者的眼光、构思还有想象力，确实屌炸天！但前期情节太乏味，后期根本不想看了  看个动漫还需要坚持也是够了",
        "喜欢科幻的味道，其实带着找回机械警察的回忆看。",
        "不太看的懂........"
    ],
    "6": [
        "看完第九集",
        "有点无聊，不太能看下去",
        "（这片没啥看不看得懂的。最后一话和笑脸男的报菜名式民哲鬼扯真是把我恶心吐了，所以，虽然没你们吹得这么神，但第一季还是可以给7分吧）",
        "神山的知识储备还是太差了，用赛博朋克的壳包装了sac这个存在了几千年的概念，到最后也只是怪力乱神版的霓虹祖传下克上，实属大跌眼镜。系构太松散，塔奇克马以外的单元回很多都没什么必要，不如用来引申下赛博世代的sac与传统意义上的乌合之众的区别（虽然确实尝试了但写的很烂），不然难免有些挂羊头卖狗肉之嫌",
        "对不起，看这个只要中途弯腰捡下笔我就看不懂了。。。术语太太太多，并且每集看似是个独立故事，但又有一些关联，主线是笑脸男，主线我都没怎么看懂！。。。 太难了！。。。整个下来就记住了少佐的高叉泳衣战斗服，塔奇克马小朋友们，少佐的女朋友们，还有巴特对少佐纯纯少男心。。。",
        "比起在一个人二三十岁时创作的（二三十年前的）科幻作品，我对六十岁还在画本子的创作者的内心世界更感兴趣（神山健治扣三分）",
        "笑脸男怎么说到一半就跳下一个案件了？看得我一头雾水。内涵太多了，看不懂，先搁这儿了。（有点我看cowboy的感觉了）",
        "SAC第一季开除攻壳机动队籍！//挺好，stand alone回以SF世界观为基础，涉及科技带来的各项社会冲击，从价值观改变到新型犯罪的方方面面都有涉猎，有纯抒情的（比如机械游子）也有传达观点的（比如赚钱程序），complex回则是围绕笑面男事件的大型刑侦剧+职场剧，主体是社会现象与政治斗争，很乏味，无论是和剧场版还是GIG比",
        "并没有觉得是神作，没有get到好看的点，但是对丛林硝烟那一集记忆很深，还有笑脸男",
        "可惜通篇下来不够连贯",
        "吹得挺神的跟风看完了，发现这剧情也太无聊了，一点吸引力没有，看得我直打瞌睡，别跟我提作品内涵，看内涵我干嘛不去看世界名著",
        "观感很不好，非常不好，故事性等于没有，结构松散，看起来既闷又无趣。若不是因为名声，可能一集都看不完。分全给作画。漫长的折磨",
        "。",
        "重叙事，感觉还行吧。",
        "攻壳只看过这么一部SAC，片子素质非常高，但总感觉不是我的菜，就跟我不爱看美剧一样",
        "要认真不然看不懂 其实认真看多半也不懂 有点假 看着累",
        "希望女主再穿一些",
        "26集的单元剧，印象深刻的大概只有5集"
    ],
    "7": [
        "前面的单元剧有思考但也质量也不算高到神吧",
        "对于群体自发性犯罪行为的深入探讨，和科技背景紧密结合的硬科幻作品。主线部分剧情足够紧凑，单元剧部分也做到短小精悍。但个人并不十分喜欢这种主线单元剧混杂播出的形式（让我对于主线剧情有强烈的割裂感），而且单元剧也并不是每一集都足够有趣。个人认为作品中所探讨的话题在所接触到的科幻作品中并不算特别深刻，其做到了剧情和背景的融洽自治，也不失为好作品，但也仅此而已。",
        "单拿出来，可能喜欢单元剧的会很喜欢\r\n但是跟电影比起来是真无聊",
        "2020-11-20",
        "为什么就我不喜欢那些个机器人？",
        "义体化的人类在逃避死亡，而身为机械的存在在探寻死亡。",
        "制作到现在还不过时，不愧是烧钱大作。",
        "前面很无聊, 20集笑脸男主线才开始有意思b38",
        "和押井守执导的攻壳相比，tv版在角色塑造上下了更多功夫，感觉是这一点使其失去了剧场版里一以贯之的冷峻审视，有点可惜。",
        "不太对我电波",
        "绝赞",
        "看完SAC，我开始理解95的强大之处……还是亏在“味”上。脚本很不错，系构按今天的节奏略松散，此外，哲学讨论真的很有意思。//现在发现sac两部就算在哲学上也比不了95（",
        "主线和内涵确实nb，但是单元剧比较松散，有点无聊。主角们所处的那种凌驾于社会之上的位置方便推进剧情，但降低了代入感。设定和世界观我知道这部是开创性的，但是好莱坞科幻电影看多了还是不觉得有什么惊艳之处了。",
        "18-7; 19-8; 20-7; 21-7; 22-7; 23-7; 24-7; 25-7; 26-7. //2015-8-22: 看至中场依旧没被吸引 也许是最近和硬科幻题材契合度不高？",
        "10，11，12，15，23，25，26",
        "7.5分，可能是我的鉴赏水平不够吧，整个故事对我来说吸引力不足，比较打动我的是最后塔奇克马的自我牺牲。不知道是不是我没有理解，最后课长牺牲九课来打倒幕后黑手的逻辑我也难以理解，九课的成员难道就不会因此而死吗...无法理解最后素子和笑面男的对话...部分关于灵魂的探讨还算引人深思...",
        "集均信息量非常大，脑洞大开，对于未来世界的描写非常写实。可以带来很多思考，如高度信息化时代，强互动、强连通性引发的stand alone complex效应、AI与真正的灵魂之间的关系等等。缺点嘛，娱乐性欠佳，有点提不起兴趣，这次整整拖了半年才看完，如果有空了，希望能多刷，看看能不能把分改改。",
        "在当时的时代欣赏的话，必定能看到满满的想象力和哲思。遗憾的是2020年的现在该作品描述的科技和社会现象等已经渐渐在现实之中发生，所以对现代观众的震撼力可能不如以前。\r\n如果以考古经典赛博朋克为目的观看还是有学习价值的。",
        "优秀的人物塑造与表现，但是个人感觉前期比较乏味，没有给我一口气看下去的动力，到后面主线展开就非常nice，还有就是没有势均力敌的敌人缺少一点刺激，总而言之是一部优秀的作品，这就去看第二部",
        "内核并不是想象中的缜密悬疑，走的是含蓄抒情路线略像星际牛仔+讨论哲学社会学？画面9.5，场景极为精致、打戏硬派流畅。剧情主线7，悬念足不严谨，主题虚无缥缈看不懂，单元剧5-7，节奏过快，来龙去脉交代、推理的逻辑囫囵吞枣。角色塑造6，聪明能干型太多，缺点个性不足，装比味太浓。各种imba设定不喜：灵魂复制、噪音片段传病毒、用资料复活人格、人格混合，毫无铺垫地出现，破坏逻辑严密性，降低剧情推测价值。",
        "第一季看了一半了，单元剧的形式，有些地方没看太懂",
        "看了一集看不下去",
        "影响力在那里  奈何看不下去了",
        "怎么说也是自己的命，要怎么用就随便我吧。",
        "2018年看的，以这时候的眼光来看，褪去了动画当初时髦值爆表的各项加成后，实际故事内核并没有多吸引我。有几集还算挺有意思，但大多数时候尽管很认真的去看了依旧找不到吸引我的地方",
        "被安利来看的，年代较久远了，这类题材我总是不太敢看、不太敢去想象未来。塔克西玛那段看哭了",
        "①大部分还是比较偏向传统警匪片的单元剧，笑面男事件是核心。②维持个体性的答案是好奇心，就是那群可爱的tachikoma。③结构严谨紧凑，但作为TV动画还是有向市场妥协的举动。④Stand Alone Complex，孤立个体集合体。（2018-07-03）",
        "前期简直是觉得是无聊的一逼，后期看进去了还可以",
        "剧情很好，立意深远的作品，但是叙事枯燥",
        "20级之后全程高能\r\n最后素子与笑脸男的讨论好像很高深，但是看不懂...",
        "第26话画蛇添足",
        "第一季",
        "SAC的概念只模糊的有了一个大概的理解，主线和支线的穿插节奏很好，能感受到剧情饱满的张力。好几个单元回都能反复下饭看，葵和大姐头共享回忆的一整段特别喜欢，比较下一季的九課的各种脏活背锅这季解决危机的地方简直如同看爽片了...",
        "开挂（",
        "作画+BGM质量爆表（打戏真的nb，尤其是菅野！剧情平心而论只有6分，深度9分（某些点子很超前，然而放在如今冲击力有所减弱。总体节奏比较慢guai，浅尝辄止的叙述，表现力不足！！剧场版的人物/观感比tv好，一整部看下来很困倦。",
        "还蛮发人深省的，关于AI的讨论很有意思。但由于是类似单元剧的形式，所以没有太大看下去的动力。",
        "还是更喜欢第二季一点啊，虽然第一季感觉其实轻松不少……",
        "小时候看着怪怕的，不过还行",
        "7.5，先看的GIS再来看tv果然感觉制作差距略大啊，作画崩坏挺多的//其实一期能让人拍案叫绝的单元剧并不多，后面的主线倒是还算精彩",
        "比较难懂，太多哲学探讨了~",
        "看到一半就搁置了，以后会补完的。大概硬科幻不是我的菜？",
        "虽然前面有一下没一下的逼人去翻原著（可惜我没有原著），但是后面还是蛮顺的……不过还是不太清楚……他们最后把灵魂上传到服务器里了，完事找个身体下载下来这么理解对么？",
        "虽然是鸭子的老fans了，但还是不能忍受单元剧",
        "很多人对攻壳赞许有加。说实话对于科幻作品来说，本动漫很不错。3d的op也很炫。菅野洋子的音乐变化多端，素子也很喜欢，剧情也曾让我流过泪水，但总是提不起兴奋感……",
        "画风有点看不下去= =",
        "无敌的笑面男！",
        "無聊看過！",
        "不太了解"
    ],
    "8": [
        "A+",
        "最后三集简直封神",
        "整部剧由主线和支线组成，主线讲述笑脸男，支线是单元剧，一集一个故事。支线占整部剧的大多数集数，而且大部分故事都挺好看的。每次到主线，信息量就会变大，有很多很哲学的对话，不集中注意力听很难理解。ep.2为什么不先沟通再行动？ep.5wc没看懂。ep.15这集挺有趣的。ep.21感觉有点奇怪，突然暴怒。ep.23nb，突然反转，完全没想到。ep.25还是挺感人的。ep.26难以理解的对话。。",
        "主线剧情非常棒，但支线剧情要差一点，人物塑造的也很好，虽然tv整体画面表现一般，但菅野洋子的配乐很赞",
        "动画 小说改",
        "剧情观感太枯燥了，还是第二季好看。",
        "ghost win//对人机关系做了大量篇幅的讨论//政治剧情不好评价//充满正义感的作品，只是在这个烂中爆烂的年代回看，心中也便少了几分激昂",
        "理想与正义的赞歌。（社科水平不够，也许以后我能看懂更多）",
        "tv动画永远的经典。在魔幻又险恶的未来世界中主线逐渐展开，渐入佳境。想表达的东西很多，却又根本不拖泥带水和割裂。当之无愧，而且如很多分析所说居然是那么有前瞻性。笑面男事件其意义值得一探",
        "嗯...我果然还是对这种套皮动画不太喜欢得起来，如果它是以动画以外的形式表现出来的作品我或许会挺中意吧",
        "「不同政见者们并不觉得他们是什么叛徒，原因很简单：他们并没有否定和背叛什么。相反，他们努力弘扬人性。要是他们真的否定了什么，那不过是生活中的虚伪和异化因素，“在谎言中生活”的层面而已...他们不过是一些普普通通的老百姓，关心一些普普通通的事，他们与别人不同之处，仅仅是他们公开大声说出别人不能说或不敢说的话罢了。」——瓦茨拉夫·哈维尔《无权者的权力》//数字时代本体的迷失与寻回。",
        "有内涵，很哲学，但是这剧情真略显无聊了",
        "伴随着菅野洋子水平奇高的配乐，一个精细宏大的世界观揭开了纱幕，在高科技近未来与层出不穷的电子犯罪斗争，单元剧中穿插主线并引入适当的哲学思考，侠肝义胆笑面男，假公济私干事长，政治家间丑陋的内斗渐渐清晰，最终浮出水面，伏笔埋得也恰到好处。世界动画史上的一座丰碑。我想把自己变成一个又聋又哑的，闭上嘴独自生活的人，or should I？",
        "好看。剧情引人入胜。笑面男主线，中间单元剧。引人深思",
        "主线反而没太看懂，但是单元剧做的非常不错，里面的东西在现在看仍不过时，实乃佳作也",
        "相比押井守，神山健治的作品更符合大众的偏好，至少清晰地讲明了来龙去脉，社会派思辨只是点缀",
        "高质量单元回和笑脸男主线交织，前者每集既能通过精心设计的对话、分镜和背景等设计来提高信息量，从而完成一个饱满、包含一个小小主题的故事，又能在逻辑上保持与主线的连接。九课行动时不可避免的政治戏码构成了缜密的世界观，能真实地塑造媒体和高官等人。在科技高度发达的世界里，通过剧情来推动对肉体与机器的探讨真是太吸引人了，就如《三体》的「人列计算机」，但跟 95 版比还是少了点宗教味和神性。可惜结尾稍显敷衍。",
        "低于预期。先看的鸭子的剧场版再看的SAC，落差太大了。不过挺上头的。",
        "漏了补标",
        "第一季的剧情不如第二季让人印象深刻",
        "益达，笑出强大()//少佐比95版更可爱了//果然还是更喜欢神山版的人设//主线剧情很优秀，倒是部分单元回有点无聊//怎么和无罪一样开始掉书袋了//STAND ALONE COMPLEX，原来如此//在信息同步的语境下，把好奇心和个体性联系起来，可惜对意识上传的讨论没有深入//很多分镜很有深意，倒是看的时候没怎么注意，有机会再研究吧",
        "日常和笑脸男的主线两条线分开来看都是不错的，混在一起的观感就显得混乱而无序\r\n让我来打分的话，会在8.8~8.9间徘徊",
        "笑面男给我震撼还是很大的，当年可能是超级神中神，但是对2023年我来说，8分差不多了",
        "内容如此正派而且还质量很高的日动TV属实是可遇不可求。",
        "一晚上刷十几集我也是佩服自己，怎么说，老番补完吧，偶尔的3d确实很难想象作品年代",
        "8.5 重看提分",
        "前期有点无聊，好在最后各条线索得以合流，从前到后观感显著提升；不过最后还是消除某组织的政治斡旋，前一天才看过《人狼》，有点审美疲劳。（而且这波斡旋据角色所言还只是演戏，虚惊一场，让人非常不爽）巴特、科长的几个番外小品蛮有人情味，我很喜欢；最大的遗憾是塔奇克马，真的是很可爱而有人性的角色。最后一集有点掉书袋，还又设案件吊胃口，让看了26集的我有些疲惫。",
        "名不虚传。不过有几集还是比较乏味，比较形而上学。整体相对来说没那么晦涩。最让我感动的居然是塔齐克马牺牲的一段。政治部分描写的比较详实，每个势力的动机与立场让人信服。几段枪战的演出很赞，连开八枪崩机甲看的很爽",
        "寻向参差的统一场",
        "undefined",
        "够可以硬核",
        "能达到如此思想深度和娱乐性的兼备实属不易，但有些情节可能过于晦涩。",
        "非常有意思",
        "回过头发现，GIG比SAC好看多了。小巧且精致的作品。用近乎超能力的方式呈现SAC的概念多少有点小家子气仔细一想也并不是什么高大上的东西不就是模因的传播与乌合之众吗？神山的风格化处理有利也有弊这种英雄主义对抗的故事讲一次可以，第二次第三次就露馅了作为一部科幻片注入了许多人文关怀，也算是一种特色。",
        "8.875",
        "感觉结局有点草率可能是后来者的原因。。不如第一部的剧场版惊艳",
        "前半截有点出戏，第一次接触这一世界观有点出戏。有一些玩法过于成人化，感觉刻意了一些。如此写实的动画也有点不喜欢。从中总是看到一种西方式博弈的影子，让我有些不适应。社科玩得也中规中矩，最后笑面男的结尾也在预料之中。不过主线确实做得很好，结尾的高潮非常扣人心弦。而且与主角培养感情之后观感大幅提升，希望第二季能够更吸引我一些。",
        "好看",
        "第一季算是挺强的了",
        "2002年的作品，2002年的我可以给他10分，但2020年的我只能给他8分，攻壳机动队的剧情与理念领先版本20年，可惜现在已经是20年后了...",
        "很喜欢这种带点哲学的\r\n更新，熬夜看完了，非常棒，但想二刷再写",
        "塔奇克马很有意思",
        "重看一遍，反而蚌阜住了，还是第二季好",
        "前期单元剧夹主线略沉闷，不过最后几话的爆发力很强，故事性和思想性都体现得很好。",
        "眼前一亮,震撼到了",
        "很棒的作品 虽然不是我喜欢的题材",
        "大半部都平平无奇，毫无吸引力，总觉盛名难副，最后连续七集的笑脸男事件——正是看《白鲸》或者雨果小说的感觉——才真正符合这部众人口中神作的印象，现在回看整部剧，攻壳的世界虽然不够令人信服，却足够真实，比起押井守那种装逼的玩意更显得扎实而立体，只是作画差了一点，而且不是很明白为什么少佐老穿那么暴露。",
        "真不错，越看越好看",
        "只能说对不上电波，个别的单元剧确实很有趣但其他的就仁者见仁智者见智，最后的ep19到ep26非常值得一看！，为了后面的剧情加一分，希望第二季能对上我的电波",
        "在转瞬即逝的时光中，把能够特定自我这个&quot;个体&quot;的证据保存下来。",
        "8分，挺有意思的，高中的时候看了一两集弃了，拖了好久才补完。总体观感不如95版攻壳（缺少了押井守那种吸引人的调调和氛围感），有些单元剧的感觉都又有微妙的联系，到了20集左右主线展开的时候有了迫不及待一天内看完的感觉，不过前期铺垫有点枯燥难懂和冗长。算是日本影视作品里对社会政治探讨比较有深度的作品，不过看完感觉宫斗和“大棋”的味儿有点重了，要是有一套详尽政治法律分权体系下的博弈可能会更精彩一点。",
        "非常精彩，在我的一生中也许会多次重温吧。遗憾是被严谨的故事所限制住了，反而显得还不够深入，不够「破」，从而也没有新的「立」。",
        "科幻与悬疑结合就容易出神作。但没有被很吸引",
        "10.12.14.15.21.",
        "主题很有趣，就是映像没那么有趣了",
        "比起剧场版，视听上的侵略性明显不够，不太能看进去。文本的扎实程度在当今业界已经是无出其右，但单元剧为主的结构在大多数时候其实并未突出科幻属性，放到其它时代背景主体剧情也能大致展开，对数字时代寡头的刻画更是潦草、直接让终战大掉逼格。于是价值层面的探讨也就只能隔靴挠痒，在最后大掉书袋并推出一个不知从何而来的所谓“好奇心”充当破局之键。",
        "伴随着菅野洋子水平奇高的配乐，一个精细宏大的世界观揭开了纱幕，在高科技近未来与层出不穷的电子犯罪斗争，单元剧中穿插主线并引入适当的哲学思考，侠肝义胆笑面男，假公济私干事长，政治家间丑陋的内斗渐渐清晰，最终浮出水面，伏笔埋得也恰到好处。世界动画史上的一座丰碑。我想把自己变成一个又聋又哑的，闭上嘴独自生活的人，or should I？",
        "杰作！到现在来看很多情节依然十分新颖。细节做得很好，值得细细品鉴。就是最后局长的操作虽然能够理解但还是感觉有点突兀，可能是我理解力不足吧，有的对话实在太神棍了",
        "(+)叹服 动画中前所未见的深邃与思辨性 令人震撼的严肃基调与临场感 故事与制作完成度极高 亦不失情怀",
        "神山还是比较嫩，前期略劝退，越到后面越精彩",
        "什么都好，就是感觉有点闷",
        "很前卫...内容隐晦深刻，叹为观止",
        "建政元素过多以至于当初看的时候过于无聊，其次画质是真的不咋滴。",
        "科幻题材动画天花板",
        "感觉一集没怎么讲就没了？mark一下，看完或许有别的体会",
        "不错",
        "15集太棒了 卖萌之下赋有深度的思考---伪造成低智商的机器人",
        "我的五星之壁。对于自我、身体与意识的讨论超五星，但在转向政治戏后开始乏力。虽然并非押井守主导的攻壳，但在政治议题上却表现得像缺点暴露得更完全的《机动警察：和平保卫战》。",
        "有趣的思考，成功版本的《玲音Lain》，故事有趣，人设不错（优点）整体感不足，偏单元剧（缺点）",
        "单元剧集有惊艳也有“本可以更好”的遗憾，但是主线实在太好看了！内容上比鸭子的剧场版通俗很多，也因此更有娱乐性；所以尽管和剧场版相比它并不美，但不能不承认它从头到尾都很帅气",
        "因为单元剧，而且主线不太突出，可能是因为资历不够还看不懂导致有些枯燥，不过有几集确实耐人寻味，特别是全自动化资本主义，不知不觉就能想起这话的标题",
        "战斗场面超级炸，每个细节都经过精心设计，信息量极大，部分剧集稍不留神就是跟不上，会稍微有点难以理解。",
        "2020/12/19 对未来的美好科技的无限展望，保持着超神般的单元集，还能让笑脸男的目标完成来完美落幕，相见恨见晚阿",
        "8.5",
        "是部在赛博朋克世界观下认真探讨社会与个人关系，描写社会形态的作品，放现在不少单元回情节显得过时但不影响探讨的主题",
        "总感觉不到这部的内核是什么……前面都很好，到了最终话好像又变成意识流了……反正也看不懂他们掉书袋……我只能爬.jpg",
        "对比95剧场版更喜欢TV",
        "第一季前期的缓慢剧情一度把我劝退，主线剧情分散在各集中，直到最后几集笑面男集中爆发后才惊觉前期的铺垫实在厉害，深度上已经触及了只是盲区，比起第二季的群像，可能立意确实更高，但我的理解能力尚无法达到那个程度，十分遗憾",
        "脑机接口、器官贩卖、人体克隆、黑客读写、远程操控技术、全自动运算程序，个性化义体、电子脑技术、缸中之脑、退伍军人创伤应激障碍、尚未成熟的新兴科技探索对旧有伦理观念形成冲击与顾虑；人工智能自主化深度学习个体思维认知产生自我意识，但机器永远都是机器，反观人类则越来越向机器靠拢，更换载体，灵魂意识迎来自由机体。（或许只有记得本体是肉身的意识才能叫做灵魂吧）",
        "“不成熟的特征是为了理想选择高尚地死去 而成熟的特征是为了理想卑贱地活”“这个世界有太多超乎我们想象的黑暗” 一个由权势倾天的老头子们组成的政府才是真正需要被整治的对象",
        "有些片真的需要早点看，如果不是考虑世界观和角色塑造的话，我真想把单元剧跳了。娃娃音智能战车和素子的那几套粉紫色高叉紧身衣（太丑了）很影响观感。想想真惨啊，都是为了受众，那边的真人影视在追求逼格和高级感，而这边的日本动画拍硬科幻剧却还得加上“萌”要素，也难怪老头们纷纷转去拍真人片了",
        "很棒的番，在那个年代还能有这种画质，但实话没有带给我预想的冲击，所以很主观的就不给9分的均分了，总之没看过的话绝对推荐！",
        "差点味",
        "著名的赛博朋克作品，知道有很深的哲学探讨，但是并没有很get到点",
        "无忌，我教你的还记得多少？回太师傅，我只记得一大半。那，现在呢？已经剩下一小半了。",
        "还是更喜欢剧场版，不过tv版也很不错。//可能个人的审美水平还不足以完全看懂这部作品吧。",
        "没看懂。我目前的智力水平看有点浪费",
        "制作真的震撼，这画质你会信这是00年左右的番?",
        "半年时间断断续续看完了。最大感受就是就是。。似懂非懂，有很多不明觉厉的地方，思想非常超前。风格类似美剧，对科技，人性，资本深度解剖首屈一指。打破传统的日式动漫风格，硬派机战很强大。最后塔奇克马和巴特那里挺感动的，期待以后二刷深度回顾漏掉的细节。",
        "思想深度很好，但剧情质量有待商榷。\r\n笑脸男的探寻之旅很有意思，但主角团的大杀特杀真的让人审美疲劳。\r\n间断性的道理无法完全解决人物塑造乏力的贫瘠。\r\n在缥缈的人物中，谈论大环境的意义，着实有限。",
        "我的水平暂时还无法评价，先看一遍",
        "这番还是需要年纪小一点儿的人看才能算神作吧。年纪大一些，理解力更好的时候，也就不会把并不复杂的剧情设置绕上10几个圈解读成神设计。。。命题表述方式故作玄虚，探讨深度也不够。主线的复杂剧情展现了一个并不复杂的现象, 用抽象词话术和皇帝新衣式的表演把观者忽悠懵，简而言之就是“煽动性”和借题发挥。和最后哲学讨论的关联似是而非。单看是不错的写实向作品，然而剧场版相比，本作就显得世俗平庸多了。",
        "放到现在也是厉害啊",
        "预言家",
        "虽然是个人相当偏好的赛博朋克世界观，虽然有相当优秀的音乐和制作，虽然有还算可以的哲学作为支撑，虽然确实是相当棒的一部作品。然而有问题的单回和细节问题相当多，某些单回甚至有为了思考而强行思考的意味，最终的剧情起底也多少有些意犹未尽力所不逮。",
        "8.5",
        "剧情真是跌宕起伏",
        "最后一集说话集得扣分",
        "有些集我十分喜欢，但这种单元剧一样的形式导致主线的存在感大打折扣，而且看着很闷。（现在想想，所谓闷完全是能力问题，讲好故事和讲一个又好又吸引人的故事同样是一种才能，反过来说，或许监督在这方面很无能呢。。。）",
        "有一定深度但不挑明的內容",
        "制作很棒，除去如今略显尴尬的片头，其余观看体验良好",
        "十分优秀的科幻作品，剧情有些慢，但很吸引人",
        "能够预言未来的科幻作品",
        "果然我还是喜欢好好讲案件和社会问题的SAC，主线和支线都非常有趣，台词中信息量充足保证观众能够完全理解故事。个人不太喜欢收尾部分的背锅桥段，换一种表现形式可能会好一点，这种特种部队片定番实在太俗。",
        "or should I？",
        "非常能够引发关于，我们的存在在哪？意识与肉体的思考，克隆与本体的思考，有时候这些思考超越了作品本身。",
        "11.15。本来是因为一首别的MV里听到的I do才有了看的动力，看完了才知道是在第二季。主线部分后面越来越精彩，不过还是挺挑观众的吧，很多人可能看不下去//两三年前第一次看的时候也是因为深夜补番看睡了而只看了6、7集没有坚持下去",
        "看不太懂",
        "「格力高・森永事件」",
        "九课的人强无敌啊！",
        "和星际牛仔一样，没什么缺点，单本身也不是能特别让人振奋的作品。也许是它写实与硬科幻的风格导致的。",
        "科幻世界观包装的警匪片！主线很精彩，有跌宕有起伏看得很爽，思想深度(即可供观众yy程度)比起支线逊色太多略微遗憾；支线单元剧则逼格极高，各种关于ghost的哲学思辨让我懊恼脑袋瓜子不灵光同时只能闭嘴，完美诠释神作铁则之一”话不说全，点到即止，欲知详情，自行脑补“！ep12全篇最佳！",
        "其实直观感受是一个科幻包装的警匪片，有些类似Psycho-Pass。如果就笑面男系列事件来看的话，倒是表现了一些灵与肉、个性化与同质化之类的复杂主题。",
        "因为较之于押井守的剧场版还高的评分而抱有期待，但tv版与剧场版那艺术品的高度尚有差距。",
        "先看第二季，回头再二周目。",
        "与我存在隔阂",
        "两期平均8分，神 制作 ，电波还没有星际牛仔对味但毫无疑问真的是超神的制作，各种细节的偏执，在那个时候居然就有这种作品，太神奇了",
        "反正都很好看",
        "结论：东京毁灭战的某种续作。",
        "忽然发现还有第二季，等看完了回来一起评",
        "制作:3/3 观感:3/4 影响力:2/2 超神作:0/1",
        "对这类题材一向没什么兴趣，只能来拉低下平均分了。",
        "怎么说呢，攻壳在我心目中各方面都相当优秀，缺点很少，但是也没有让我印象特别深刻的突出优点，大概要怪我不喜欢过于严肃的动画……",
        "系构完美，越往后推越觉得前面的剧情都十分有效。不太喜欢掉书袋，二次元一旦掉书袋到塞林格我都大翻白眼。塔奇克马可可爱爱。",
        "主线剧情好看，但是一部分支线剧情是否有拖延集数的嫌疑？",
        "不觉得特别神，攻壳SAC的单元剧观感很一般，起承转合太快，单元剧中的人物脸还没混熟就结束了，也就没有什么感触可言。而连续的笑脸男事件观感就要好很多。",
        "科幻人文，耐人寻味~",
        "剧情过硬，笑脸男事件真的神。",
        "严禁",
        "看起来还是比较枯燥，也没有押井守的攻壳有韵味。但内涵比押井守大得多，每个故事探讨的东西也挺深，而且点到即止，欲言又止的感觉太好了",
        "感觉女主衣服有点羞耻。。。",
        "咱阅历不多，表示对这番无法理解得很到位",
        "剧情严谨成熟，科幻构思合理，深入浅出内外兼修",
        "少有的既充实又有趣的作品",
        "没有那么神啊，设定还不错，剧情时好时坏，有时候无聊得能睡着，主线里对于网络普及导致的同一化以及AI是否会产生灵魂都做了一些探讨，确实引人深思，OP赞",
        "一看就是制作精良的良心作，有好多镜头运用好经典。而从内容来看，前期铺垫很缓慢，从第18集结束的时候开始进入紧张的主线环节，最后进行收束点题，明线九课与暗线塔奇克玛相呼应，结构很完美。最后的主线非常好看，但是前期铺垫略显沉闷（虽然确实是必不可少的内容）。好看度7，世界观+1",
        "没看见Matrix，看来要补95",
        "OP的歌手已然离去。。。。",
        "相当优秀，影响深远的作品。但是就对我个人而言没啥特别大的触动……当然只是对于个人而言……",
        "由于剧情硬派和内敛的特点，全片只有第8、15、21、22集的部分情节能唤起共鸣，攻壳虽然没法让我狂热地厨上一个角色，却是一部能让我很切实地感受到“动画可以这么好看”的作品。",
        "剧情深度很不错，只是有些地方节奏有点慢，燃点出现的晚，需要细细品味。对于追求快速刺激的观众来说，很难耐住性子来看。",
        "人物为悬念服务的美剧模式，良好的社会构思一定程度上弥补了过于强调悬念会造成的扁平、保守问题，和第二季的区别有点像机动警察剧场版的1和2",
        "最后三集把整篇提升了一个高度",
        "OST被听烂了却没看完……",
        "科幻一直是我的偏好",
        "好难懂",
        "不可多得的科幻作品。不论是从制作，配乐，人设还是剧情都值得推荐。",
        "不错不错，值得一看，不过素子的服装我不是太喜欢",
        "神山的SAC分数居然比押井守的GIG要高？我表示非常不理解。前期拘谨拖沓的单元剧实在是破坏了这部作品的观赏节奏，作为一部拥有赛博朋克世界观的硬派作品探讨的问题却如此小家子气着实令人咋舌，中期开始渐入佳境，单元回质量上升，后期激化的矛盾剧情和笑面男的人物塑造成功挽救了原本沉闷到让人睡着的剧情。至于吹制作的我只能理解为他们大脑自动过滤素子近景的崩坏颜了。塔奇克马是TV版的主角不服来辩。",
        "有几集电波没对上。",
        "主线不错~~~",
        "STAND ALONE COMPLEXどうやって同一化になった個体から己を区別する：好奇心！？",
        "P.I.G对于网络以及高科技的理解非常独到。",
        "音乐很棒，剧情很喜欢，有的人觉得TV版跟原作有出入，不过没有TV版原作能火么！",
        "前半段的单元剧就是让观众多死几个脑细胞而存在的，后期塔奇克马的牺牲和笑面男事件的解决9分，Stand Alone Complex提供了一个展望人类未来的视角，个体与整体，Ghost与AI，沉溺在SAC的虚幻与现实之中，赛博朋克想象力的极限大概如此了",
        "首先,我对这种题材完全不感冒.其次,片子真是杰作.8,9之间,我个人印象而言更倾向于8,但同是神山监督的东伊虽然烂尾但我倾向于9.神山监督的每部片子都突出一个主线结构错落有致,故事讲得帅气得很.不过这片前期废话太多,单元剧水准参差不齐,但真到了主线,剧情和构成都没得说.整剧评价从前到后有一个5-9的升温,故事立足同样很花哨,但是一句话,是杰作.",
        "比第二部差很多，剧情有点拖沓",
        "很棒的老片，很老很经典，人类变为机器，机器产生情感，究竟该怎样定义人类？本片中的矛盾冲突涉及政治、社会、伦理问题，非常写实，也非常好看。",
        "虽然其中的科学部分不忍直视之外，作为一部科幻动画，就已经是十分伟大的存在了。。",
        "无论是单元剧还是笑面男主线的水准都出奇地高，神山健治的大片风范一表无疑。",
        "很美剧，尤其是最后的笑面男，整体趣味性很高，可能要归功于神山更注重叙事，tv讨论的并非灵魂与躯壳的关系问题，而是“个人意识与社会意识的界限”问题",
        "押井守对政治黑幕的斗争和背叛故事情有独钟呢,神山健治得其真传,作为主线的笑面男几乎就走向了和人狼类似的结局,不过从来就是HE比BE难以令观者满意.而另一条关于Ghost存在意义的主线穿插其间,尽管看得出作者希望借此引发思考,但其最终呈现的答案就如同其表现过程一样含糊不明,有几分刻意用力的痕迹.好在塔奇克马最后的补完各方面都很到位,弥补了些许的不自然.",
        "来个戏服啊 我不想打字了啦",
        "看的不是太懂。笑脸男好帅！>△<",
        "wait",
        "被塔奇克马虐了一下。",
        "塔奇克马真是萌点满载，感动起人来也一点都不含糊。流出天然油眼泪的瞬间，堪称经典。",
        "挺有味道的，相比押井守的风格，更喜欢这种严肃的感觉",
        "一直收藏着，一直没时间看完，但我还是很喜欢！！！",
        "最近才補的 雖然開始有點看不懂 但意外地很喜歡(就算已經是10年前的作品了)",
        "世界观 人和机器的区别 带感~",
        "需要多看几次，一次基本看不懂",
        "又神又闷骚",
        "不是很厉害 画风什么的。。",
        "剧情严谨 音乐大好，",
        "相较于押井的版本可谓各有千秋 单元剧是最大的亮点 各个人物的故事也得到了充分的展开 还有素子变装以及tachikoma卖萌 至于笑い男除了前面故弄玄虚就是后面出来扯了点有的没的 实在是没什么存在感",
        "神山健治个人特色浓厚的美剧系硬派改编动画",
        "當年被畫質震驚了",
        "士郎正宗瑰丽的未来世界",
        "素子！！！",
        "来看御姐的……",
        "由于神作，我等俗人很难完全理解",
        "大姐头！",
        "机器比人萌。。。",
        "超前的思想",
        "神作！",
        "complex epsodes让人看得热血澎湃。那种绝非脑残的少年多动的，无比现实的，隐藏在平静水面下的暗流一样的热血。这是励志片，不骗你。",
        "某一段还是挺感人的，片子不错，感觉好",
        "雖然沒看懂....",
        "还是喜欢...",
        "笑面男你好。",
        "后面那啥剧情真令人抓狂"
    ],
    "9": [
        "神中神｜看到第九集，暂且九分，确实神中神",
        "老动画就是有味道",
        "神中神，透过ghost的设定表现出了很多有意思的东西。角色也很有特色，个性在剧情中的表现也很平衡，意外的很讨喜。",
        "Stand Alone Complex 复杂的社会，觉醒的灵魂。",
        "人物刻画、思想深度、镜头语言、3D 模型的应用、配乐与剧情的契合等各种细节均为完美，应当作为动画的教科书。最高的神作。",
        "没感觉有什么特别厉害的地方，就是单纯的好看",
        "虽然动画叙事节奏较快，导致有些单集初看并不理解，不过围绕笑脸男事件展开的主线剧情足够曲折精彩，政治向作品的色彩浓厚，其他单元剧中表现的对于电子脑化后未来的人际关系、社会现象与自我独立的探讨也十分丰富，并与笑脸男的斗争缘由及主题相互照应，构成一个整体",
        "相当震撼",
        "每个人都在追求自我的独立性，都觉得自己得出的结论是基于独立思考和自我意识的产物，可将个体的行为放在一起来看，最终整体呈现出的却是趋同性。因为在所有人都在追求差异性的时候，追求个性这个行为本身也是一致性的体现，此时若是用有标志性的能引起人共情的事件加以引导，sac现象就会产生。看多了二次元儿高中生片，这种独属于成年人游刃有余的浪漫气质还挺让人陶醉。",
        "完美符合我对赛博朋克的想象",
        "言语已是累赘。",
        "以2002年的眼光和标准来评判的话，不折不扣的神作",
        "“在情报同步化的尽头找回个体性的一个可能性——好奇心”。",
        "stand alone complex的探讨还可以更深入。\r\n塔奇克马花絮部分和主线观感远强于支线。剧情上的一些漏洞瑕不掩瑜。8.9",
        "比起GIG，更喜欢SAC一点",
        "不得不说。02年的番不仅情节上精彩，并且提出的很多概念放在今天看来仍能找到影子，真的很厉害",
        "对关于data的本体论、集体无意识等话题的精彩探讨",
        "截至ep13，前半段观感不错，主线展开节奏适中，穿插的单元回处理得都很好，ep9的演出很有意思//渐入佳境//综合素质过硬，后期明线暗线均收束于主线，相当精彩",
        "2002年日本反腐大剧（幻视）",
        "非常优秀",
        "9.4 // 9.2+0.2",
        "很可以",
        "8.7 科幻 有趣",
        "完美的tv动画，很喜欢对枪战的描写",
        "sac现象在网络时代是很值得思考的论题，不过第一季中对这个论题的处理只是很简单的“模仿犯”现象，第二季则更高明一些",
        "二刷（9/10）笑面男的觉醒。严肃的社会基调背后有相当扎实的设定，世界观在大量单元回和主线穿插中不断构造完善成型，台词设计一配人物形象、二有生活气息、三具思辨价值，多样的思想观念不仅超前还永不过时，且点到为止不会过多赘述，剧本设想的不仅是单一社会事件、更是世界发展趋势和背后缠绕的因果锁链。3D尚有改进空间但已属较高水准，配乐堪称教科书，作画有很多亮眼片段但不能每集都保持稳定，缺少更细致的修正。",
        "九上",
        "白璧之微瑕在于少量伏笔的未回收及stand alone episodes的过散、过公式化，而白璧之白在于就算抛去创作年代之早不谈，放到今日sac这个核心概念与母题依然有超越时代的探讨反思意义",
        "stand alone complex",
        "窒息般的追番体验",
        "科技的进步促进对于人类自身的思考。感触良多。制作方面，BGM很赞，画质在02年也是相当不错的大制作。",
        "引人深思",
        "看看老番再看看现在大部分的新番真的是说不上来的味道.",
        "与95版相比，tv版相对更易懂一些。",
        "8.7",
        "看看北京辉瑞罢，攻壳真他妈神了",
        "笑脸男",
        "支线小而精彩，主线内涵丰富，节奏很好，主角很酷",
        "给9分是因为第2季更神\r\n相较于押井守版本更喜欢神山健治的sac，押井守更着眼于探讨人的本质，晦涩的哲学和佛学台词属实让没文化的我吃不消，无罪里影响更明显，sac中社会和政治的讨论所占比例增多，更具有代入感，观看门槛也相对更低",
        "属于是个人都能看完说两句的牛逼作品",
        "9.4。主线从媒介环境学作为切入点来推演高科技化时代下的社会心理现象，穿插主题各异而质量奇高的单元剧，这种作品此生难见啊。",
        "直白又不缺乏深度思考的好作品，主线与单元剧的穿插中蕴藏了对科技、社会与哲学的探讨。它给出更多问题而非解答，也因此才如此复杂，如此深邃，如此引人入胜。它在内外编织了如此多的矛盾，因此才引来了更多的解读，因此才更加接近真实而复杂的实在。就像没有任何一种主体身份和思索能够穷尽活生生的人之存在。也没有任何一种陈述能够穷尽《攻壳机动队》。",
        "二十年过去，人类和信息科技的互动依旧没有跳出此中所预言的种种：每个人看似个性彰显，实则在庞大的信息流中无意识地同流合污。回到故事本身，以警察故事为基本框架的稳健叙事时至今日已成稀缺品，尽管部分单元显得非常平庸，但主线故事环环相扣地推进和主要人物性情尽显的表演都令人赞不绝口。不禁令人产生迷思：新版的2045究竟是确实太烂，还是我尚未理解呢……",
        "赛博朋克神作",
        "单元回都各有特色，笑面男这个角色既有反抗黑暗的一面又有普通人妥协调和的一面，较之龙场悟道开无双的完美英雄似乎更有味道。",
        "一种预言的，认知的，系统的赛博朋克",
        "早有耳闻的大作，高中假期终于看完，惊讶于在二十年前能对未来做出如此畅想，也曾在当时思考到底科技能带给人什么，ghost是什么。",
        "经典，必看作，标记",
        "GITS與攻殼機動隊不只是命名的區別，神山導演操刀的後者在電子腦與社會議題衝突的可能性中，亦詳述了公安九課是一個怎麼樣的組織",
        "9.0分，STAND ALONE COMPLEX",
        "非常喜欢这类作品",
        "从严谨缜密的世界观，极其超前的理念，略显晦涩但不失有趣的台词功底，异常扎实的剧本设计到出色的群像塑造，完美的配乐和教科书式的构图与演出，攻壳S1几乎可以说没有缺点；主线回和单元回交替放送，编织出了后世难以超越的科幻政治戏；对由事件引出的种种问题的深层探讨和思考尽管并不是我所喜好的点，但并不影响它客观上的优秀以及确确实实给到我的惊讶和震撼。",
        "待重看",
        "鸭子的攻壳是探索人的存在主义，神山的攻壳是探索社会与人。描写真正严肃的硬科幻的同时又不缺乏趣味性，人物塑造更是细致生动，顶级的分镜构图与美术，教科书式的演出，无敌的作画，菅野洋子的音乐无论是什么氛围都能完美的渲染出来，素子的纵身一跃，真正演绎了极致的浪漫",
        "(剧透)单单二十年前对于三十年后的上层建筑构想就足以令人惊叹。报道管制，知觉监听法电波通信法和证据制度，警察大臣议员军方银行的关系，人类解放战线和还在持续的民主革命，CIA和美国环球卫星监听网，拥有通用货币经济一体化的亚洲，政府默许的器官贩卖集团等等，塑造了非常戏剧的世界观背景一角",
        "神山健治的TV版缺少了押井守电影版的那股特有的颓废赛博朋克感，但是整个9课成员通过各种支线和单元剧塑造的更加丰满，对社会现象的探讨更浅显易懂。",
        "92.5/100",
        "很强",
        "stand alone complex没想到居然是这样有意思的概念",
        "第二集的印象很深。一首beauty is within us 配合人脑和机器人的挣扎前进只为进行自我救赎。难掩心中激昂啊。",
        "意犹未尽",
        "神山健治真是比押井守友善多了(笑)//“对这世界有所不满的话，就先改变自己，如果不想的话，就封住你的耳目，闭嘴孤独的活下去。”、“我曾经想过变成一个封住耳目缄默不言的人，但我是否该这么做呢？”素子和笑脸男两个个体秉持着似乎彼此对立的观点，但不难发现这两种观点的背后实质上都蕴含着“这个社会很糟糕”这一前提。各种个体上的差异性放在整个社会的格局看来呈现出的是同一性，这又恰恰印证了本作标题中的S.A.C",
        "展设定的节奏非常舒适",
        "主线解释了何为stand alone complex。单元剧与主线相辅相承，环环相扣，引人入胜，相比押井守的剧场版来说还是更好懂一些。值得一提的是，菅野洋子的音乐是加分之处",
        "两遍.",
        "每个单元剧拿出来拍成电影放在豆瓣都是8.0以上。",
        "非常规整的大众神作。不怎么中意单元剧的部分，主题至上目的性过强的创作很容易让我不适。但是主线深入过后非常精彩，甚至有种在看《火线》的感觉。（以及这个主线剧情，难道不就是……？）",
        "音乐作画美术各个方面都非常的有魅力,op很大胆的使用了3d，很喜欢单元剧与主线混插。总之当之无愧",
        "尽管对于事物规律的总结在今天看来有些偏颇，但是总体还是神中神\r\n抛开内涵 节奏也是十分舒服，从此笑脸男就成了我的心头好\r\n音乐厉害啊 厉害 厉害！！！",
        "等2刷",
        "20220630：社会的攻壳，人物分镜演出作画都是顶尖//\r\n单元剧与主线衔接，政治思考与人性本质的揭露到达巅峰",
        "剧集主旨很零散化，最后几集的紧张感塑造得不错。",
        "想要养一只塔奇克马；关于stand alone complex这一概念的探讨还是可以更深入一些，各方面相当优秀的作品",
        "对于义体世界做了很多想象，而关于犯罪问题又有人性问题纠葛其中。位于这两个主要模块的交界处，让这部片子的内涵大大丰富// 世界上没有两片一模一样的树叶，但有数不清的长得很像的树叶...",
        "跟剧场版比起来更加多的在“讲故事”，各有各的好处吧，但我更喜欢电影版一些",
        "背景，逻辑的严谨性在动画中无出其右，剧情深入人心",
        "通过警匪单元剧的视角塑造了一个颇为真实的赛博世界，这个未来世界存在的种种社会问题借由一个个案子显露出来，潜移默化地使得世界观塑造深入人心。主线对SAC现象的探讨也十分有趣，高度的信息同步下，人类因为同质化逐渐失去个性，机器却反而因为好奇心获得个性。",
        "第1000",
        "很有趣的动画，看了真有种现在日本动画业界在退步的实感233",
        "各方面全部都非常优秀，不少细节都很有深意，而且还不会让我没动力看",
        "感觉很微妙，怎么说呢，感觉没有动画第二部那么严肃，但依旧比起大部分动画严肃的多，很奇怪。",
        "二刷，20年前的作品，观看体验也依旧新鲜，参考现实世界的多个事件去构造一个个鲜活的赛博众生相下的人文社会，最后的主线还表现了一个社会现象。真的是很高完成度的作品，等以后阅历最加深后回来三刷",
        "神番",
        "二刷：东方美学与赛博朋克的碰撞。微妙精致的小品式单元剧堪称完美。OST比CB好听 #作画时有崩坏；SAC的理想有着青年的血气与稚嫩，到了GIG更加理性而沉郁",
        "太好看了",
        "meme与沉默螺旋，人工灵魂的差异和信息人类的趋同，基于社会心理学的对赛博朋克的极致推演",
        "有些话语和概念还是不能理解……不过剧情和人物塑造都很棒呀",
        "总是有点看不太懂，但就是不明觉厉。",
        "赛博朋克背景下社会现象的映射，关于灵魂和肉体是否统一的思考",
        "即使以现在眼光也非常优秀的科幻巨作，而且内核也非常优秀",
        "先是九分，结尾处理生硬扣一分，配乐又加半分，因此我对攻壳tv第一季的评价是——四舍五入的神作",
        "自我意识 与 灵魂自问\r\n单元剧水平参差点 记忆犹新的是全自动资本主义那话 笑裂了",
        "结构、内涵、完成度，客观分满分。",
        "神作不多说，不过由于故事内容蕴含的信息十分庞大，对于看番纯图一乐的人来说十分不建议观看，不太对的上电波//8.7",
        "赛博朋克世界观下对未来世界中个体性的话题的思考与讨论非常吸引我。人物塑造的成功引起观众的共鸣，加上优秀的剧情，成功打动了我。我觉得能够非常打动观众的动画一定是优秀的动画。",
        "神作，或者说，没有什么值得提出来的缺点。没有。人类的个体意识进化成无意识，AI无意识中又演生出有意识来，最后得出好奇心的答案。当然实际涉及的内容比这多得多得多。\r\n完成度 9 内容 9 表达 9 观感 9 情感线 9 AI也获得了情感线分，实在难得",
        "一开始会有很强烈的主线和支线在探讨两个命题（ghost、shell的关系和一个meme）的感觉会感到略微不是那么的兼容。。两者不冲突，并且都很神，但支线对主线的意义可能仅仅限于人物塑造（含塔奇克马）。可能多看一两遍看的更明白一些会再来修改吧。。",
        "下限高得惊人，不过也无甚极触动或惊艳之处。前期慢热，后期笑面男主线发力，最后一集对话囫囵吞枣，二刷预定。9-",
        "超级喜欢",
        "玄里玄乎的sac现在看来比较浅显了。",
        "无比超前的想法和理念，现实又浪漫的基调，素子好帅，巴特很有男人味，九课很有安心感，无论如何我都喜欢这样一群背负着沉重现实和责任，但仍然能浪漫潇洒的靠谱队友。无论是单集的设定还是笑面男的主线都让人心潮澎湃。or should  I?",
        "神作，不解释。",
        "好精彩！SAC整体风格和气质虽然比剧场版明亮开朗了许多，但其蕴含思辨价值却毫不逊色剧场版。美剧式的叙事，题材广泛涵盖科幻政治犯罪等。大部分单元剧都保持了较高的水准，主线设计强悍且精巧，展现了极强的爆发力。高规格的制作水准外加菅野洋子神一样的bgm，整个观看过程真是酣畅淋漓！",
        "看完忍不住要说BGM历史排名第三就这？诚然这是一部挑不出什么缺点的动画，笑面人篇章也堪称不朽杰作。但是占据其篇幅主题的单元剧实在是太“收”着了，无论是情感表达还是主题探讨都是浅尝辄止；在大多数时候演出与画面也鲜有突出之处。或许只能说神山健治差押井守远矣吧",
        "反正我也说不出什么道道，看着爽就是了，我的塔奇克马呜呜呜，ep25看的眼里进了天然油了。九课成员最喜欢巴特，ep10和ep16两回的故事非常有味道。",
        "9/9.5/9/8.5/7.5",
        "有些剧情看着挺震撼的，很有想象力，最后面感觉有些仓促，怎么瓦解药岛势力这部分都没有描述，",
        "无论是在单元回或跨集事件中都展现出了极高的水准，形式内容主题三者高度自洽，具有非常前瞻的设想和讨论，是不可多得的科幻佳作",
        "够意思",
        "渐入佳境型。想不到是02制作的作品，硬核且极具前瞻性。剧情之优秀，几乎每个episode都可以延展成电影。但也必须要说，部分人物设置的男凝过于明显，令人不适。",
        "8.8",
        "这版最大的优点当然是兼顾内涵和格局的同时 又不晦涩不失故事性 当然台词难懂程度依然高于绝大部分tv动画 得益于充分的篇幅 通过对社科、经济、哲学、人文、历史等多角度的描绘 充分展现出一个近未来社会 也有足够的铺垫去表现主线 虽然细想之下剧中有时候主题表现有一点勉强 我也觉得最后一集太草率",
        "一种博弈",
        "话题太深刻了。每一集都在讨论不同的社会议题，笑脸男出现开始主线推进。",
        "比我听闻的还要好！",
        "我认为这可以给个空前绝后的十分作品评价，不过我还是打算留一分。毕竟攻壳SAC尽管原本就是借科幻讲现实的作品，但笑脸男为首的形象即使过了十九年，也依旧是高度贴合当今网络舆论的思考，所以有关其的全部表达，现阶段都应该谨慎看待并审视，不可被现实过度干扰而失去判断力——除非真的能超越时代。",
        "9+",
        "「モトコーーー！！モトコーーーー！！！」",
        "纯正的赛博朋克味的作品 各种设想都极具预见性 对于个体与集体关系的探讨可谓深刻 单元剧质量基本保持在一个比较高的水准 人物刻画出色 菅野洋子的配乐为作品增色不少 主线围绕笑脸男展开 对于SAC这一社会现象有着独到见解 ep23叙诡运用着实精彩//信息密度大难免会造成观看乏力 二刷预定",
        "单元剧质量参差，但结构设计很到位；最纯最正的赛博朋克味儿：有对身体、意识和灵魂的表层关系设计(1)，也有对数码化、信息化社会下自我防壁遭到侵入的“人”的个体性、集体性的一些探讨(2)；两个命题互通互指，现在看也都十分经典了。从政治秩序的宏观尺度到社会小人物的小角度叙事，勾勒出一个正邪模糊、迷惘沉沦的绝望乡；主线设计精彩，赛博朋克的想象力让人沉醉。当然讨论的内容多少显得有些空中楼阁，尤其是(1)。",
        "摧毁邪恶的代价是正义粉身碎骨",
        "不错",
        "不多说了。一个时代",
        "前面单元剧有点充数，不能说是赛博朋克或未来科幻，笑面男的故事内核意外中的中等大格局（说小也不小的非大格局（少见的政斗（怎么老是给少佐画出一些阴间调色和扭曲脸 -0.5=8.5分",
        "没什么毛病，就笑面男强的有点离谱",
        "当年看的时候有点儿想睡",
        "【A+】带着极高的期待观看，没想到收获的惊喜比我想的多得多，不得不感叹一下这超前的制作水准。相比押井守的两部阴冷黑暗的剧场版，这部TV版不仅有平起平坐的主题内涵，还更加的商业化。为什么是”商业化“呢？因为攻壳TV版通过极其优秀的人物塑造，快节奏的剧情推进和一流的动作场面成功的抓住了观众的心，另一方面，这些商业化的目的，无一不是为了更好的传递攻壳系列的哲学思想，那些关于人类未来命运的探讨、政治集团的",
        "我最热爱的那一档动画，一定是现实主义和浪漫主义交织，进步理想主义为内核的作品，本作作为季番领域的赛博朋克动画巅峰，日本科幻动画黄金时代的遗孤，具有动画领域最顶级的政治戏，依旧使得无数后来者高山仰止，也给我留下了永恒难忘的记忆。",
        "剧情深度上无可置疑的第一",
        "经常有大段的对话看不太懂，眼界不够吧，不过并不影响感受这部作品。2021年也不过时的精彩故事，可以说是赛博朋克的代表作之一了，仔细想想，赛博朋克的发展本身就蛮赛博的。",
        "很喜欢这种有着自己的独特风格的作品，完成度也很高。/理解方面逻辑类的还能跟得上，引经据典的就一头雾水了，中段有些拖沓，一星期才看一集，以至于最后笑脸男事件开始展开时我都没反应过来，看一会就要停下来仔细回想，有点影响观看体验。",
        "值得反复看",
        "神学和社会联系起来才能让人回味",
        "太喜欢素姐了",
        "我居然能一口气追完，震撼",
        "十分深奥，越看越带感",
        "是吗，那就去死吧",
        "脑机接口、人工智能、meme、网络犯罪等等，这一季涵盖太多要素，衔接得有条不紊，实在难得",
        "剧情比较晦涩但富有深度，存在单元神回，展示了赛博朋克世界观下的种种思考。",
        "论画风和演出当然更喜欢剧场版，TV版好就好在内容更丰富，第一季的sf和人文内容也更多，相对来说更喜欢",
        "每一集都很紧凑，有前瞻性，单元剧的形式适合初次接触的人入坑",
        "人类作为一个集体时，其行动的逻辑；对白和探讨的东西都相当有意思，但神山做出来总给我一种沉闷的感觉，整体的表现力有点差强人意",
        "设定非常前卫，剧本有深度，人物刻画细腻，不可多得的作品",
        "各方面都很优秀，最后一集不是太懂，故事讲的很好，看完之后再回顾2077，感觉20年前的想象力就已经包含了",
        "刚看的时候很懵，后来又回头跳着多看了几次，尤其是在虚拟聊天室那一集信息量很大。动画所表现的主题和作画都值得高分",
        "很棒，故事紧凑，从各方面来讲基本无可挑剔。",
        "还可以",
        "赛博朋克时代的社会全景。",
        "这样设定的未来赛博世界真的让我着迷",
        "笑脸男登场的几集很精彩，其他部分有点弱了。",
        "哲学烧脑",
        "思想深度无敌。个性。stand alone complex。\r\n最影响画面的是头发啊头发，不飘柔。\r\n终究是动画，作画稍弱略微可惜了。",
        "真正严肃的动画作品，而没有一丝讨好死宅的意味，没有迎合市场审美的低幼情节。感觉某些情节叙事略微拖沓（或者说是我自己太过浮躁）。多次引用哲学著作，可能有一些掉书袋的嫌疑",
        "攻壳系列中思想性和娱乐性结合地最好的作品，但是个人更加喜欢剧场版",
        "硬到极致，却也浪漫的不行",
        "刚开始不是很有兴趣，看了第二遍才看懂，所以扣一分。",
        "tv版攻壳的思路很清晰，剧情上，各情节环环相扣。单元剧的制作确实有相当水平，但也确实还有些不足。其中对于问题的探讨更是展现出了攻壳对与人与人之间的联系乃至于和社会关系的思考，以stand alone complex为核心展开。以语言为主剧情发展为辅的形式，展示着攻壳的内核，让人感到回味无穷。这是攻壳的风采，厉害！",
        "整体看社会 细节看人情//最后一集点题 从一开始就不具备原型的模仿者犯罪是否真正拥有原型呢 亦或是模仿者在演变过程中已经成为了原型 在寻求不到个体独立存在的可能 或许的确只有好奇心能解决 结论也算是清晰明了 无论是机器人还是人类只要拥有好奇心就可以脱离整体的束缚而独立存在 好奇心就是可能性 兴趣是最好的老师",
        "要是素子不穿那身紫色紧身衣，可以打十分。",
        "9.4",
        "一部优秀的赛博朋克（内核上）作品。但单元剧的形式不是很喜欢。本作似乎过于理性，人物感情表达有些不足。还有素子的着装好媚宅。",
        "社会学动画",
        "还是更喜欢第二部，虽然第一部与押井守版联系更密切",
        "科技发展下，电子脑的应用保障和方便了个体的生存，同时也催生了新的社会犯罪手段，另一方面肉体与精神之间的关系变的模糊。",
        "很精彩的故事，搭建了一个很复杂的Cyberpunk世界。唯一美中不足的是支线太多太松散，而且和主线的间隔太大。",
        "！！真是完满。",
        "高水平的单元剧，但是感觉九课的角色塑造有些欠缺，讨论了各种未来可能遇到的问题。",
        "10话左右之前很菜，安藤真裕回效果也差，匪夷所思。基本靠橘正纪和菅野carry",
        "笑脸男只是一个群体意识操纵的无意识的英雄主义符号，它会自行传播发展，不受控制，也许其代表的正是非理性的绝对正义，但这种正义的是非又有谁能判别？",
        "完整而优秀的一个故事，比较剥离的单元剧也不失水平。日常作画略神必但打斗部分却又蜜汁高水平",
        "基本看懂了笑面男的剧情，光是这个剧情就已经非常nb了，要完全理解内涵的话还差的远。",
        "先补了两部剧场版，TV版一上来两集差点没坚持下去，越往后看这讲故事的结构真的牛。最后一集又是剧场版那种味道了，嚼不动",
        "bgm配的属实nb 尤其第二集 全程潇洒 一切事务处理的游刃有余 素子这种顶级御姐也只有巴特才能驾驭了…",
        "知识储备有点不够呢",
        "脑内思考的典范，现象级典型制作",
        "9.5",
        "科幻神作，完全无法想象这是02年制作的动画。",
        "个别非主线的单元回水准相比主线的单元回稍逊一筹以至于拉低了平均观感。\r\n对近未来信息化时代的构想在现在看来也不算过时",
        "近乎无可挑剔的作品，好比是需要细细品味的陈年老酒，以至于、不那么神来之笔的某一两集、都感觉是大失水准，尽管单独拿出来仍然十分精彩。\r\n话说……感觉stand alone complex和“联合起来的自由个体”有异曲同工之妙，也许在未来，技术能够为我们打造一个“全自动共产主义”。",
        "“我”是因为什么成为了“我”！",
        "喜欢巴特",
        "这毋庸置疑是部好作品，但普通观众可能只能看到个表面故事，看了一些解读视频后才知道这些故事背后都是有现实原型的，历史事件，政治隐喻，哲学观点都暗藏在这一个个故事的背后。愿意深挖资料的收获会不少。",
        "一部我不敢给10分的作品，只有当我理解透彻了整个故事才行吧",
        "十分喜欢这种故事",
        "同样。",
        "补标9. 3\r\n剧情9，配乐9，制作10，其他9",
        "TV动画剧本的最高水准，吊打很多美剧了。",
        "92/100。深刻探讨了网络高度发展的时代中人与网络、社会的联系。相较电影版篇幅更长，可探讨的范围也更广",
        "素子姐帅到爆炸，士郎正宗不搞什么灵肉二元论反倒去研究社会学也有意思的很啊。",
        "笑面人的主线特别有意思，他最终给出的答案也是。（评论待日后重温后补充）",
        "设定极其完善，明线暗线各方势力的角力，以及相当精彩的政治戏。可惜我没有外部记忆装置啊，信息量太大并不能完全理解，日后再刷吧",
        "过于硬核，以至于有时候不看科普弹幕会不明所以，这大概是他唯一的缺点吧。",
        "某些地方过于晦涩，有点挑观众",
        "结合当时的年代来看，当之无愧的神作。stand alone complex",
        "神作，没啥好说的",
        "对未来的预言堪称绝佳，主线偏弱不过单元剧的形式对主角团以及各色人物的塑造更加完备",
        "对于ghost的探讨十分有趣，其中单元剧也也引人入胜",
        "世界观复杂完整而自洽，充满政治层面的利益驱使或算计，无论是讲述方式还是内容都属顶尖。设定的复杂导致观看门槛非常高，要理解专有名词含义并细致思考剧中的言外之意。唯一不满的点就是它的台词，太过论文感，以至于味同嚼蜡。再加上整体冰冷的背景和人物情感，较难入戏。",
        "好奇心是保留“壳”的关键",
        "赛博朋克风科幻代表作，超越了时代的想象力和表现力",
        "看的最认真的一部番",
        "毫无短板，内涵丰富，塔奇克马和笑脸男这两条主线更是清晰明确，不过一些单元剧还是有些瑕疵。stand alone complex，在一个更高的整体意识下，个人如何保持个体的独立性呢，就像团长说的这个社会本来就具有产生这种现象的潜在机制。最后感觉少佐和剧场版的少佐已经很接近了，攻壳车灵魂的觉醒彻底打破了人与机械的界限，而与团长的有段探讨又有无罪那股超脱肉体存在，意识寄居于数据网络的那个少佐的感觉了",
        "完整评论：https://bgm.tv/blog/294343\r\n优点：\r\n+门槛极低，但有足够精彩的剧情和足够撑起剧情的演出。\r\n+魅力十足的赛博朋克世界。\r\n+绝对让人印象深刻的角色。\r\n+最后的一气呵成让人观感极其好！\r\n+大量的战斗场面。\r\n缺点：\r\n-奇怪的故事编排，大量的单元剧集数。\r\n-几乎不需要让人担心安危的主角团。\r\n-或许有点过时的人设。\r\n-过时的画面和3D建模。",
        "神山的攻壳，没有鸭嘴兽的浓厚政治味儿，但也许是最好的攻壳",
        "日常大脑震撼",
        "素子姐姐prpr",
        "02，03，06，10，11，12，14，15，17，20，21，23，25，26//世界观架子搭的非常吸引人，单元剧部分整体水平不错，有几集台词写的相当强，对人的定义和ghost的讨论非常深刻 。主线发展很过瘾，STAND ALONE COMPLEX的概念其实放到现代社会显得更加有其意义。",
        "对未来的探讨和对制度的讽刺加之叙事手法的创新，所有小的剧情最终形成笑面男的大剧本，无疑配的上神作的称号。",
        "刚看的时候只觉得，太过深奥，不明觉厉，再二周目的时候才明白对未来以及政治的远瞻。",
        "是好动画，很喜欢笑面男这个故事，不过最后一集后半急转一切仿佛无事发生的氛围搞得我很不满。仔细想想前面人命关天的冲突仿佛笑话一般，只有抓捕9课的部队死伤还没名分是吗。虽然大家尽可能平安无事是好的，但我没想到转的这么快，心情简直如陀古萨说的“要知道这三个月来我是以怎样的心情...”一般尴尬而沮丧，所以满分扣一分。",
        "STAND ALONE COMPLEX。或许到2030年也是值得再看一遍的(笑)",
        "蒸汽庞克式科幻的巅峰之作。每一个单元剧都让人印象深刻，最后几集的主线推进和点题更是精彩至级。",
        "大部分支线回8分，主线10分。塔奇克马好萌。",
        "完美的人物刻画，非常科幻，最棒的科幻",
        "打不死的主角和智商掉线的杂兵毁了这部内核优秀的片。虽然优秀，也谈不上惊为天人，最具启发性的是科幻/赛博朋克设定。横贯中心的stand alone complex说到底只是符号和精神内核的脱离，或者说演化，和如今的模因（梗）文化是相同的。举个三个简单的例子就是模仿犯、利用笑面男名号来行动的完全独立的其他犯罪者、政府利用来敲诈勒索干脏活的幌子。这并不是什么多么值得深究的大问题",
        "思想超前，设定周密。作画水平有点小波动。社会科学幻想和自然科学幻想很有意思可惜没有太深挖。政治博弈虽属上乘但观感不算完美。最后几集有点不清不楚。。不过看在攻壳车的份上加一星",
        "前20集8分，后6集10分",
        "政治戏码略微生涩简陋，扣一分。",
        "在这个电子脑，义体的科幻世界里，人们在这个高度机械的社会下，发生的各种事。人们的思想因为ai发生了什么变化，人类因为有ai，变得贪心利益。一个笑面男大主线和大部分的单元小插曲，基本在主线的剧情下，都会有一点伏笔去为了最后的真相，深深的感觉到讲故事的巧妙。很多单元小故事有亲情有爱情，还有对社会的无奈，也介绍了公安九科的人背后的故事，每一集最后的塔奇克马小剧场挺有意思，可爱，一集比一集聪明。只看了一遍",
        "动漫里前三不为过.",
        "力若千钧...而不逮|\r\n只能说，[SAC]并不是发展到一定阶段而产生的现象，恰恰相反，是社会[存在]的基本特征，通过剧中具有不同[身份]的人群的诠释而获得其意义。|\r\n然而，编剧却没有给出诠释将流向何处的答案，非常遗憾但这也是没有办法的事情...",
        "剧情很喜欢，安排很合理，动画和音乐都达到了很高的水准",
        "7/xxx，现在唯一记得的剧情大概就是笑面男和九科覆灭的几部分了，塔奇克马很萌，等有时间再重新补一补，现在再看应该会有更多自己想法吧。",
        "还是更爱第二部",
        "你说日本人的sf不算sf，我只能让你看这个了",
        "神作无疑，题材和设定影响了无数后来的作品，单论观感来说其实也没那么好，当然用现在的眼光去评判有失公正，过段时间再补第二季吧",
        "有些单元剧和主线割裂所以影响了观感，SAC的概念有点晦难懂，所以个人给不了满分，但是总的来说本作的水平相当高，对Ghost的探讨也很对我胃口",
        "第一季的观感相对轻松，某些独立故事甚至有些治愈b38",
        "神山风格的完美体现",
        "主线笑脸男加暗线塔其克马的结合，层层递进，非常优秀的故事，而在故事之下所表达的东西值得令人深思，其余的单元剧大部分质量也是相当高",
        "有的回目非常惊艳，非常扎实",
        "跟押井守剧场版的方向及风格不同（偏向社会派），更易懂且富含寓意",
        "笑脸男真的是一个很有意思的设定，几个单元剧围绕一条主线，感觉非常不错。",
        "02年的动画，制作水平即使放到现在也完爆许多新番...",
        "社会情报操纵，群众心理的分析",
        "比起哲学向晦涩的剧场版 神山TV版对社会问题的探讨尤为出色。",
        "各个方面都很完美，说是日本动画的至高点不为过。这一季我认为偏向于讨论社会学，单元剧略多，故事有悬念，且内涵丰富，对SAC这一社会现象(原型似乎是怪人21面相事件)剖析得很深入，哲学讨论不少，同时还诞生了笑脸男这个至今经典的形象。据说这一部甚至可以直接拿来当社会学教材。",
        "第25，26集看得太爽了！很符合section9的设定风格！这么看来神结尾鲁鲁修也是要补的。结局为陀古萨捏了把汗，别干傻事啊！看到巴特的脸感觉太幸福了。看得我感觉维护正义的不是警察，而是媒体(bgm38)",
        "非常棒但是有很多瑕疵，而95电影版是没有瑕疵的。",
        "扎实的故事，完美的节奏",
        "15/21（20铺垫）/22/23",
        "一個不怎麽深邃，但是有著充分的賽博性質的故事。PS：攻殼是有史以來埋藏得最深的萌萌動畫，沒有之一。它的内涵可以説完全是幌子，只是爲了讓我們更好地享受表演和少佐美好的身體。",
        "主线进行过程中穿插的一些支线有些打乱剧情节奏，还有SAC果然是最大看点（笑",
        "故事与未来展望，科幻与现实生活。单元剧中有一部分略失水准，但主线剧情精彩而具有极高深度的思辩性。“笑面男”或者说“stand alone complex”在现在仍然，甚至越来越具有深刻的现实意义。",
        "我的感觉这番给人很深刻的思考，对社会，对机械与人的关系各方面。。可惜我个人不是很喜欢赛博朋克这种风格，所以没有给十分。",
        "怎么也看不完。。。。虽然好看看不下去",
        "接触的原因是因为火车上有大姐姐给我推荐，然后感觉自己进入了另一个领域",
        "笑脸男引发的社会问题很有意思，最后一集真的需要看好几遍。/有一种配乐叫菅野洋子",
        "虽然不是很中意单元剧的模式，但是故事确实讲得很好。比如第九集就跟《12怒汉》或者《这个男人来自地球》一样，在一个非常有限的场景中仅仅通过几个人对谈就将故事发展推动。以及タチコマ萌！",
        "非常棒的一部作品。以“笑脸男”事件为主线剧情展开。中间穿插很多单元剧，展现了9课的工作日常、主要角色背景 思想 团队协作、整体的世界观构建等等。单元剧挺富有思考的同时于主线剧情而言也是必要的一部分，结合的很好。另外音乐很棒，和故事氛围十分契合。",
        "比起押井守我果然更喜欢神山攻壳，没打10星大概是因为比起第二季的平衡有点太偏向纯粹的哲学讨论了吧",
        "活着而丧失个体性的人又如何呢…大约还有比这更糟的情况吧…对于“好奇心”何以是共享情报后得以保持个体性的答案不明。",
        "除了部分集数的人物变形问题之外没有任何缺点。",
        "这一部的攻壳机动队个人非常喜欢，主要是对其讨论的话题非常感兴趣，配乐以及op.ed仍然很棒。",
        "攻壳牛逼",
        "不服不行。有人说支线回太无聊，如果一心希望看到结局可能是这样，但如果把本作看成对近未来社会的以幻想视角展开的“风貌片”呢？虽然其中幻想的技术可能偏颇，设计的剧情可能不实际，但这股“风貌”是绝对值得回味的||给这么高的分是因为作为TV动画完成度实在是太高了b38||有一股“转型期”的味道b38",
        "NO.1",
        "很棒，虽然有点小问题，比如一些单元剧节奏略赶",
        "对于攻壳系列，在我心中要说哪个是我心中的攻壳的话，就是这一季。押井守的攻壳太厉害无法评价",
        "后期越看越起劲！",
        "作为科幻题材算是很好的了，但是过于科幻了，还是不现实，看看就好。这里面最有趣的我觉得是塔奇克马虽然一直同步但有了自己的意识，以及最后为了巴特牺牲了。",
        "每一话都充满意趣 STAND ALONE COMPLEX",
        "SF。先接触的是剧场版，没有想到TV版是这样的单元剧的形式。",
        "各种角度上都极其出色的科幻作品。结合了扣人心弦的主线以及寓意深刻的单元剧，叙事和人物塑造都很到位；作为一部世纪之交时期的动画，它的伟大已经无需多言",
        "近未来科幻史诗",
        "笑面男事件做得很精彩，单元剧略水了点",
        "无愧PIG烧那么多钱，质量从今天来看仍然很高，剧情简直爆炸。塔奇克马真的可爱。",
        "【II类】story:45(9/10) performance:45(9/10) total:90(9/10)",
        "Cyberpunk题材的作品很多，但借此展开社会学探讨的并不多见，从立意上看这一季或许还在两部剧场和GIG之上。但笑面男的主线并没有另几作那么突出，对主线、支线两者间的融合不够完美。最后一话的收尾草率了些，放到第二季开头会更好。",
        "这样的硬科幻实力不容小觑",
        "日系赛博朋克的巅峰了。",
        "好看好看继续下一部",
        "一个世界观非常强大的警匪片。主线副线穿插，副线相对无聊，不过涉猎面非常之广，而且丰满了9课人物的形象。主线是一盘非常精彩的大棋，最后7集反转不断，让人欲罢不能。有趣的是，在名为笑脸男的事件中，表面上是笑脸男原型的青年其实只是个有能力挖掘真相却不能改变什么的正义屁民，这个犯罪者多次在关键节点帮助9课；9课的最大敌人一直是政府势力，而最终目的的达成也是靠着政治交易，这自然会让人思考法外力量的必要性",
        "前几集没进入状态之前感觉一般，之后好多了",
        "好的科幻作品，是能够对未来做出一定预言的。在这方面攻壳机动队完全做到了这点。考虑到原作是1989的作品，更是十分惊叹，当时描写的科幻，现在有多少变成了现实呢？不过以单元剧形式推进剧情多少影响观看体验和紧凑程度，因此扣一星（虽然单元剧背后的内容值得深思）。总结下来就是这是一部融合文学、心理学、哲学，以科技发展对人类影响的角度，对未来社会与政治做出预言的赛博朋克科幻杰作。",
        "好作品不解释，故事情节精彩，写实方面无比优秀，最后一集的对话印象深刻，同时很喜欢这种背景，除了有些地方人物有点点感觉没画好以及片子非常挑观众外，基本没什么缺点",
        "森罗万象而不丢失智慧与感性的科幻精神",
        "S.A.C",
        "drugged and digitized inside a dream",
        "后半部分有一集看呆，绝了。",
        "最高だチーム",
        "我觉得我还是需要再看两遍ˉ(フ「ε:)ˉ",
        "开始以为会有很多像最初的几集主线回一样动辄花上2倍片长来观看的费神分集，结果并没有，剧情总体都是比较好理解的。尽管如此，每一回的有趣精彩程度，涉及问题的广度，以及结尾经常会有的回味之感仍是令人着迷，最后的主线剧情更是扣人心弦。就算是部分画面的一些缺陷以及部分单元回可能受限于篇幅不能作更多的展开，依然无法阻挡本作成为日本TV动画中的顶尖作品！",
        "上网的时间越长，就越能发现自己一直纠结的问题几十年前就有人回答过了",
        "总而言之就是这是完全属于神山的攻壳机动队，不受押井守的影响下，有这神山自己思考的攻壳机动队，第一季的单元剧比第二季多并且更亮眼，不过我还是喜欢鸭子味道更重的gig",
        "主线深刻独立单元回大部分质量也不差 各种细节有种寂寥但又莫名的温柔感 总之非常精彩又引人深思 值得重复观看 最后附带的塔奇克马小剧场真是治愈的存在",
        "可能是我第一个没看懂的动画",
        "主线与支线的穿插构造了一个庞大的世界。不过相对主线我更喜欢第三话的支线，那一句\"对不起，我真的爱过你\"细思极恐。",
        "哪怕两年前玩过baldr sky，看完两季也一脸懵逼",
        "剧情非常不错，涉及范围广，塔齐克马很萌。",
        "是个好片子，但是可能不太适合我",
        "这大概是我唯一能理解并享受的攻壳机动队了。笑面男这个角色确实能够唤起人麻木的正义感。",
        "很平庸的GIS，一切都很完美的高科技犯罪片。。。",
        "塔克奇马这么萌为什么电影里没有",
        "还要再回味",
        "塔奇克马我给满分QAQ配乐也是看过的最天衣无缝的番QAQ",
        "好久沒有這樣讓我不加速不跳過OPED一口氣補完還一點細節都不敢錯過甚至會暫停返回重看片段的動畫了。仔細想想好像我最愛的作品都是科幻啊……",
        "相當出色的科幻片，劇情完整且有趣，唯一一點遺憾是對設定的利用有些過頭。tachikuma 很萌！",
        "支线里面第二话真是神回。即使不关注最后笑脸男叨叨逼逼的哲学思考，只看探案过程也很精彩。",
        "音乐9  画面 9  剧情 10 人物8  个人观感 8    音乐画面超神，02年IG背景简直可怕，看得很过瘾，最后的主线酣畅淋漓",
        "完美点题 stand alone complex\r\n \"I thought what I\\'d  do was, I\\'d pretend I was one of those deaf-mutes.\"",
        "说实话，能看到如此高质量的科幻作品真是相当激动。神山导演的单元剧影射了社会的许多方面，又不乏感人的场景与人文的思考，主线也相当精彩，武戏不落下风。当然这是最有人情味的攻壳，公安九课的形象得到了很好的塑造。真是值得投入智商与情商的作品，就个人而言义体以及高度信息化的世界可能是未来的预言，一些观念的碰撞令我深感知识的匮乏",
        "更喜欢第一季，第二季结局还是挺感人的，就喜欢他欺客吗",
        "何かが足りない。",
        "剧情 画面 硬核级别作品 几乎无可挑剔！",
        "个人看的科幻作里最好的，全片围绕科幻，又不仅仅是科幻，包含着对哲学，人性，宗教等一系列内涵问题的探讨，逼格太高。",
        "从来都没有试过字幕是如此难看进脑子，即使一知半解，这信息量也足够给人带来思辨。让我回想起看神经漫游者、1984的震撼，且视听效果更棒！明哲但不会过于晦涩。这足够当我的第一了！最完美的名字果然还是英文原名，无法找到更棒的诠释了！如此老的作品到现在也不过时，在信息爆炸时代我开始有点方了呢！",
        "赛博朋克风异常迷人，剧中涉及到了不少值得深度探讨的问题，尤其是作为主线笑面男事件所引发的 Stand Alone Complex 现象。",
        "看似无关却深度关联的事件，剧情与主题完美契合，少校最后已经达到神的高度？塔奇克马萌萌哒",
        "流石神作.",
        "结局仓促",
        "太早看也只看过一遍以至于快忘光了。虽然主线不太明显，但那些单元剧很是很好的",
        "stand alone complex这个理论真的很烧脑，同时也很有意思",
        "一开始的op吓坏我了，以为是全3D的动画，但正片不是，不过看过一集之后，动画真的不错，最主要是作画质量非常高（ 制作公司Production l.g.也是那个是后开始关注的)。我个人认为强于后来类似风格的《心理测量者》（也是同一个制作公司），至少没便当那么多人（笑，都怪老虚）。",
        "十分接近我心目中的“完美”的作品，主线中用笑面男事件探讨SAC现象（即在情报高度同步化的基础上人的思想也趋于同步化的现象），再辅以支线铺陈世界观。而其中用“在情报同步化中得到个性的塔奇克马”与“在情报同步化中失去个性的人类”做出对比，以此引出作者的结论，在我看来简直是神来之笔。",
        "内容相当充实，不仅是讨论政治的主线，每个支线也都有着丰富的哲学内涵。不过缺点也很明显，个别地方过于隐涩难懂造成了理解困难。",
        "攻壳机动队tv的色调最喜欢.Ghost In The Shell和STAND ALONE COMPLEX 相联系 很有意思",
        "先看第二季简评。攻壳系列观看顺序：攻壳机动队 S.A.C 剧场版：2.0——攻壳机动队2 无罪，这两个剧场版属于短篇，台词很多古典书籍引用，偏向于哲学，看完觉得不错的话继续看TV，TV更偏向于政治，台词跟普通动画一样，更简单易懂，TV属于一季一条主线的长篇故事。TV第一季——TV第二季——攻壳机动队 S.A.C. SSS 3D。如果不报太高期望看这个，感觉不会叫你失望。观感4，剧情5",
        "本来想打满10星，被一句谨慎评价吓回来。最爱TV版。",
        "科幻系巅峰",
        "最后那几集太刁",
        "天马行空却又环环相扣的科幻大作\r\n战斗各种良心，比如巴特拳击那集\r\n少佐时而美哭时而画崩=。=",
        "真的真的很好看",
        "g2b",
        "所謂政治的攻殼吧",
        "一部值得刷二周目、三周目的动画。主线笑脸男+若干单元剧的剧情模式，节奏把握的非常紧凑精准；巴特和素子姐姐的感情铺垫充分，不深不浅恰到好处；攻壳车算是本作的最大亮点，经历了与九课一起战斗、AI自我觉醒、被抛弃，再到九课危难之际挺身而出，在片尾卖萌了24集的攻壳车为了救自己的“老战友”巴特而相继赴死，不禁让人潸然泪下。ps:有几集看了几遍还是没完全看明白，也许是缺乏一些经历吧",
        "主线剧情扣我心弦。对不同利益集团政治博弈的描写成熟，不会觉得格局小。科幻的设定虽然并不新奇，但我很感兴趣。整体制作质量高（虽然有个别集数差点意思），背景美术，机械设计很写实。一些非主线的单元故事颇有意思。",
        "被这部作品中体现出的‘想法’惊艳到了。还有高质量，高水准的单元剧，没有减分的理由",
        "不给10分是因为毕竟不是让我看两遍的作品。",
        "情节有点松散，人物形象非常丰满",
        "9分妥妥的程度",
        "引人深思的作品",
        "攻壳系列要是全由鸭子来拍，绝对不会有今天的名声。神山+攻壳真的是完美的搭配，剧情有且不会太闷，后期的展开着实大、实且温和。攻壳sac系列在我心中胜过剧场",
        "不愧是交口称赞的神作，画面精良，内涵深刻，不可不看",
        "话只说九分是单元剧处理上的高明之处，笑面男则是表里兼备的精彩主线。后日谈不如移到下一季，破立太近难免显得草率，最后的真“掉书袋”也值得更慎重些，用装逼技法抹过去其实更易立于不败之地（。",
        "女主你的穿衣风格！！怒扣！",
        "laughing man，简直是一个标杆",
        "被称为神作不是没有理由的，剧情安排得简直不能再赞。结局给人深意同时又阐述了”真相“，另外也不失开放结局的思考性。",
        "赛博朋客用了不到二十年的时间就发展出如此完整的世界观，并通过借鉴过去的社会行为和哲学理论来对其进行预知，从而发展出如此繁复的课题，令人叹为观止。人类繁衍至今虽然秉承的是一个不变的宗旨，却又发展出如此复杂的社会体系和文化底蕴，这种多样性正是SAC的魅力所在。",
        "前人之述备矣······",
        "无论任何方面都是里程碑式得存在",
        "看过的科幻类型动漫里最吸引我也是最有感想的一部！第二季已加入补番计划！",
        "经典的硬派科幻，旗帜级的作品",
        "这么凶残的作画精度难以想象是02年的作品！哲学内涵可深挖。",
        "带有浓厚塞林格情结的科幻。",
        "我很想打9.5分，作画没有特别崩的地方，音乐也很好，剧情很成熟很不错，科幻感十足，而且我觉得也算硬科幻吧，软硬的一个焦点就在于塔奇克马真的能个性独立吗？其他都是未来的趋向，而且这部片预言了很多东西，作者知识面很广，我也很欣赏。补：前面几集虽然有点儿流俗，但是在介绍背景的同时就达到了很多动漫一整部才能达到的俗，而且不做评价就直接ED，可以给9.5",
        "炸了…真好看",
        "硬科幻 大佐太帅",
        "值得反复回味的佳作",
        "入宅作、",
        "You know what I'd like to be? I mean if I had my goddamn choice, I'd just be the catcher in the rye and all.",
        "很早就听说过 ，最近四月要出才刚刚把之前的补完，环环相扣，是需要多动动脑子才能看得明白的绝佳剧情片，最后说一句，素子姐姐真是帅！！！",
        "很好",
        "牛逼不解释",
        "对塞朋世界的社会性思辨冷静而有力，全篇泛出一股与普通动画不同的桀骜不驯感。",
        "有意思，讨论了很深的问题却不枯燥，能做到这个程度的动画值了。开始能讲一下世界观就更好了。",
        "对灵魂与自我的思考，即使现在看来也毫不过时的作品  (塔奇克马太可爱啦！",
        "核心是关于意识形态趋同性和个性的讨论，说的大点玄点也算对灵魂本质的探寻。前一半看时只想给8分，水平差95太多、镜头语言不够聪明、流露出的人文情怀虚无缥缈，后面尤其主线部分非常出色，保持逼味也不失剧情上的跌宕起伏。人文情怀虽不如宇宙垃圾瘪三，社会学的思考和情节的平衡很好。全片有10分的素质，但出于主观喜好以及比95的差距我给9分。//趁着2045回来看了第二遍",
        "几乎无可挑剔的科幻动画。",
        "心目中的真·攻壳，单是这一部足以让神山健治长年盘踞我喜爱的动画监督榜单。",
        "现在的一些梗原来都是以前人玩儿烂的……太阳底下，还有什么是原作者画不出来的……",
        "补完了，太正了！",
        "根本停不下来……",
        "终于看完了这久负盛名的作品，确实思考了许多的东西，内涵就算放在现在都让人觉得新颖，不过受年代所限还是差一点成为10分。",
        "感觉节奏不对的说- -展开速度和高潮设置位置有问题。。好唐突。。不过硬科幻很喜欢~",
        "真神作。给九分的原因是有些地方太过晦涩，简直是在用听讲座的方式补番。",
        "十几年前的动画，画质与内涵可以完爆现在的大部分作品。而且部分内容还相当有预见性。另外，塔奇克马实在是太太太太太萌了！",
        "巴特你勇敢点好不好？！塔奇克马萌死了！！！",
        "从最一开始，讲的就是这个最后被少佐和笑面男成为stand alone complex的现象，像这种讲出了这样有意思的东西，而且还是让人几乎能容易就懂了的叙事，简直就是不能更赞",
        "就冲着设定和音乐跟你一辈子！",
        "内涵作不解释。",
        "第三话致郁我一脸 (╯‵□′)╯︵┻━┻",
        "结尾真是玄妙",
        "断断续续终于补完，不知道什么时候有空回头再看一次",
        "主线非常精彩，但是本片的回味并不仅仅局限于主线中；(前面)再收紧一点就更好了",
        "完美的制作 商业大片的标杆",
        "主线故事十分精彩，短篇也十分有趣，世界观严谨得基本上没有槽点可吐，无疑是赛博朋克题材的杰作。",
        "其实我中间有几集感觉挺沉闷的，主线支线穿插，相反我挺喜欢支线剧情，比如课长那几集，全部看下来确实不愧是大制作，虽然看来就像刑警侦探电视剧一样，但是逼格比较高，主题也挺深，特别是结局的几集升华得好。塔奇克马产生牺牲的人性，引发的思考，笑脸男引发的各种现象。硬得有底气的作品。",
        "把科技，哲学，社会，政治，战争，犯罪描绘得最优秀的动画，没有之一",
        "公安⑨课探案集，单元剧的形式基本一话一故事，真是探讨遍历各种义体化带来的可能性。人设不喜，尤其是发型相比剧场版过于僵硬。总有一种很砸钱却又想省钱的感觉，场景没问题，在中前期会时常会出现面部崩坏的情形，后半程主线飙起来作画也稳定了，还是很感谢制作组。剧情10+分！",
        "完美的作品，基本上没有毛病可挑",
        "单元剧神回不断，主线抽丝剥茧简直精妙。",
        "Stand Alone Complex(bgm38)",
        "断断续续补完，中间有一段时间看的很艰难，最后回归主线超赞。",
        "攻壳第一部 主线为笑面人事件",
        "虽然说不上喜欢，但9分是必须要给的",
        "漫画电影TV剧场小说...版本众多却又不尽相同各有各的特点。并不简单是漫画原作的动画化而是力求创新。当然，作为一个系列它们也有着共通的主题。",
        "2013年一刷，2020年2刷",
        "我就说一点，不要选FOSKY的字幕…………………………",
        "最后几集那种英雄末路的赶脚真是cool啊当那，另，巴特桑^ ^",
        "比起押井守的剧场版而言神山的攻壳是迎合大众的“大片”，缺少了那一份掉书袋味儿和逼格的攻壳始终还是缺了点儿味道，神山是个擅长叙事但是缺少个人特点的监督，所以缺少一些亮眼的单元回，但是贯穿全剧作为主线的笑面男事件以及由此引发的公安九课全灭事件却不缺亮点，通过一个个事件和线索接近真相非常有美剧范儿，信息化社会中个体意识可以引起群体意识，然而个体不能脱离群体脱离社会",
        "大爱酷酷的素子",
        "难得设定正经不神棍且剧情合理的日本科幻动画片，甩几乎其他所有日式sf动画十条街。",
        "甚爽！",
        "2030年 还有多远呢",
        "应该是9.5，笑面男太棒，但比起2来说又确实是差了一些",
        "剧情上,无论是笑脸男人主线,还是stand alone的小故事,都发人深省,深沉有力.音乐方面洋子阿姨的发挥堪称完美.制作方面也是可圈可点.和士郎正宗的原作比,神山版把人物形象丰满了太多.神山团队对社会问题、犯罪问题、政府腐败问题在未来科幻背景之下的把握、解构、解读和思索在动画领域算得上优秀.比剧场版接地气,更适合拿来入门.",
        "在国外影响力更高 但是工口机动队却总也\r\n哎 = =",
        "极好的科幻动画片，具有一定的语言性。",
        "就是想看",
        "精彩！",
        "从看第一集开始，4年，终于看完了。",
        "虽然没什么感觉，但是制作质量很高",
        "有空回头再看一遍。塔奇克马萌爆了",
        "隐喻般诠释着人心微妙的部分，想看塞林格了。I mean if I had my goddam choice, I'd just be the catcher in the rye and all.",
        "神作 赛伯朋克",
        "理念太超前了",
        "二元论之作。和世界观基本吻合",
        "EVA骗钱，cowboy牛仔，攻壳才够硬——唯如此当得起科幻二字",
        "前面有些平淡，但是越看越有味道啊。\r\n\r\n还有，笑脸男那里没怎么看懂。。\r\n\r\n估计作者也是一个开放式的，要怎么理解就看个人了。",
        "音乐好棒，战斗很爽",
        "帅",
        "时髦的世界观+出色的女主刻画+合理的节奏+切合氛围的音乐+有深度的讨论=杰作",
        "很多人喜欢素子，我没什么感觉，很科幻，喜欢这种以少胜多的精英题材",
        "不好懂，但觉厉。被迷住了，适合多周目的好作品。\r\n要不是个人评星最高到九，绝对给十，神作！",
        "这才是硬科幻的风格！",
        "神作不解释",
        "塔奇克馬超萌的！",
        "萌萌的塔奇克马！",
        "很难想象是那么早的作品",
        "素子姐姐我喜欢你啊！！！",
        "素子最高~~~~~~~~",
        "塔奇科马o((>ω<))o",
        "电子脑社会的Complex，离我们也不遥远吧",
        "冰冷的理性之下的，还是人心啊",
        "每次看到攻壳车的桥段都会飙泪",
        "说起来，现在这个网络时代，Stand Alone Complex已经有了不少实证。",
        "葵小弟弟和塔器科马都超可爱！（……",
        "第八话的聊天室剧情,几个出场人物的言行与现实网络中的各种相似啊...",
        "哎，看不懂的~不过还是很给力~",
        "押井守的好学生，OP神作",
        "洋子姐姐你好棒",
        "神作不解释",
        "大姐姐最美了><~~",
        "第一部画风有点老了。不过剧情真的很不错",
        "最喜欢素子姐姐了"
    ],
    "10": [
        "科技进步，道德并不会进步\r\n但只要这个世界存在邪恶，就一定会有正义\r\n给这个世界带来希望与光明",
        "从漫画起，历经剧场、TV两版本的粉碎改编+原创，从背景、人物到情节、主旨全都走不同方向的两版竟然拥有完全不输原作的精彩，而且分别出了续集，在换个方向继续原创的基础上仍然维持质量。这不可不谓之幸运。或许再不会有这么独特的“漫改”系列动画了。\r\n||神山起手就做出SAC离不开脚本团队里其他人的协调补正，全26话有24话是他人脚本，笑面男事件多赖佐藤大和樱井圭记，全脚本团队共同的协力才成就了这样的作品。",
        "神中神",
        "【A+】",
        "日本tv动画的上限",
        "单元剧质量相当高，主线观感反而一般，探讨的问题跟普通人关系也不大，不过光是单元剧带来的惊喜就足以封神",
        "剧情系超神作",
        "二刷",
        "STAND ALONE COMPLEX",
        "永恒的经典",
        "2023补番",
        "主线剧情紧张刺激，单元剧引人深思。科幻设定与主题严丝合缝的真科幻",
        "好看",
        "脚本音乐演出浑然一体，只言片语很难去评价，当之无愧的神。贯穿主线的笑面男，精彩的支线，少佐巴特陀古萨，还有萌哭的塔奇克马。",
        "无需多说的神作",
        "相比剧场版，我更喜欢TV",
        "过去了二十年依然经久不衰的作品。在今天其优势依然突出——一个值得品味的故事",
        "今年看过的最好看的动画，作为20年前的动画有着今天看也绝不过时的、极时髦的sf元素，单就这一点已经很牛了，2077相当一部分有趣的点子都和这部动画重合。除此之外，对于meme、ghost等话题深入的程度也令人震惊。当然，最重要的，这部动画足够“好看”。因此，给它一个10分绝不为过。",
        "第一季的主线叙事比第二季更碎一些，我个人更喜欢第二季，但第一季也同样是神作级",
        "首先菅野洋子的音乐神中神，不得不说第一期的单元剧质量是真顶啊，主线也好，完美无瑕的动漫，如题STAND ALONE，一群笑面男的模仿犯，进一步促进并造就了这一场闹剧，一次错综复杂的犯罪活动，他们是一个个独立的复合体，COMPLEX",
        "S(9.4)到现在为止还是有点懵逼，但我看得出来里面想讲的东西很多，前半部分就是为了后面的高潮一点点铺垫，虽然前面我看的不是很有趣，但大受震撼，越到后面就越觉得有点东西，政治，资本，战争，情感，团队精神，塔奇克马的ep25回，人物塑造也不错，巴特像是忠犬，本来不喜欢这种类型的角色的，他和少佐就像默契的战友。个人感觉就是人物塑造在一点点的丰富，通过一些单元剧的形式来讨论些什么。",
        "看懂最后一话需要不小难度，在现在的社会，我们不也都是笑面男，抖音 微博，Stand Alone Complex-即原先互无关系、各自独立的人们在有意识或者无意识的情况下，为了某个相同目的而统一行动的现象。如何保持个体独立性，即好奇心",
        "世纪初的创作者们一面传递着向前几十年他们所亲自目击到的、现代社会运作框架下效率对正义的翻覆；同时也毫无保留地表露对已然起势的互联网浪潮所即将引发的、于传播于隐私于个体性的焦虑。放在agi滥觞大语言模型的今天，泥泞于人和非人边界的我们是不是也能从SAC里人同人之间的切分来寻找灵感。三周目毕。",
        "R / 二刷中//不管看多少遍，都能带给我无尽的震撼。即使是今年新番，相信甚至是10年后也依旧不过时 (除了衣品)\r\n\r\n内容10//角色9.5//演出10//作画9.5 (9.7)",
        "ep9:全对话组成，信息量十分大//ep15:塔奇克马真的好可爱啊，素子这么做也是迫不得已啊。//ep25:只有站在高于他人的立场上时 ，低头才有效果。//整部作品以笑面男事件，讨论了如何在信息时代抛弃肉体却依然保持自我，并用塔奇克马为例给出了答案“好奇心”。讲述了要想使正义践行不能仅依靠情感的冲动，要在理性的指导下做出最正确的选择。以诸多支线为辅塑造了一个个鲜活的人物形象，内容详实，发人省醒。",
        "神作，情节的张力，故事的节奏，人物的描绘，都过于完美。",
        "原作者的灵和制作公司精密的肉，组成最完美的仿生人。",
        "会再看",
        "神",
        "想象一下不烂尾的权游等美剧",
        "神中神！攻壳深度真的甩其他神作一大截",
        "非常牛的剧情，以笑脸男事件为主线，中间穿插着各种有不同思考的单元剧，都能看出编剧的思想认识的多样性。在此之上，可以看出导演对于分镜的认真，可以说是非常贴切入味，各种军武分镜，看得让人热血沸腾。在动画的最后几集，在陀古萨调查事件之后，悄然声息，我们不知不觉间已经走进混有真相的漩涡中，看着公安九科如何破局，看着他们如何揭示事件的真相，还有社会的真相。可以说是无论在剧情体验上，还是在社会的思想探讨上，都",
        "93/100画面无敌，主线剧情理解不深，支线理解的就神",
        "赛博神作",
        "nb，攻壳机动队！！！",
        "神中神",
        "不适合下饭，需要极高的注意力来观看 中期乏力，但是慢热到后期高潮迭起 P.S.还是更喜欢剧场版的素子",
        "善恶的彼岸 主线支线完成度都极高 人物刻画十分丰满",
        "令人赞叹的前瞻性，神中神的单元回",
        "神作，个人感觉比星际牛仔更好看些",
        "96/100 这是无敌的作品，剧本像一个严谨的科幻哲学小说，剧情逻辑性极高，信息量庞大且要素多，充满了社会学，心理学的暗示，叙事手法硬核，不可多得真正意义上剧情能拿到满分，绝对的超神作",
        "震撼",
        "赛博朋克经典，原作粉碎机流漫改神作。\r\n攻壳SAC将 推理悬疑、犯罪刑侦、枪战动作 等诸多硬派元素，通过主线穿插单元支线的精巧剧作，融入社会矛盾同科技人文激烈碰撞的原创故事之中，罕见地以科幻动画为载体演绎严肃正剧，为观众建构出一个令人信服又引人深思的未来世界。此外，本作角色构造精简深刻，美术作画音乐演出相映生辉，文学性娱乐性兼顾，可谓一己之力拓展了该类作品的可能性上限。",
        "神山健治给我们带来了更加关注社会学的，经济社会下资本主义黑暗面，以无数孤立的集合体、模仿者的笑脸男的形象揭露真相，将押井守的宗教哲学下拉到社会哲学，佳作!",
        "攻壳机动队讽刺的手法可以说是动漫天花板了，往往只需一个画面便可以将讽刺值拉满",
        "真正的赛博朋克",
        "三刷。最初的“笑面男”和最后的笑面男实际上意义真的都不大，不过葵的所作所为才是让他成为真正能背负起笑面男这个名字的英雄人物。最后这结局真的是义人不得伸张，和平不得长久啊……",
        "SAC这个概念也不失为一种成功的预言",
        "神作，相见恨晚！",
        "我这个年纪看大概可以说是老一辈科幻吧，以我浅显的眼光来看就是在庞大的科幻世界观标杆，比起天马行空的想象与炫技注重的是实打实的科幻两个字，前期很多单元剧的讨论话题对于一些人也许晦涩些？不过喜欢的观众会很喜欢，最后把主线串联爆发挺有冲击力",
        "undefined",
        "引人入胜的作品",
        "值得二刷的神作",
        "很难想象在仅26话的篇幅中能让故事根系深入多个领域 单元回总体质量不俗 短而精悍 剧情跟台词耦合的深意总如会心一击 主线爆点频布 埋线谜题可谓烧脑 峰回路转的超展开时而震撼时而动人 称得上全方位无可挑剔的神作",
        "本作对于科技的思考和赛博朋克题材的成就已经无需赘述。其作为政治剧并包含关于人类本质的思考让其达到了无与伦比的高峰，第一部的笑面男和第二部十一人本身来自与日本早年存在的政治丑闻事件，真实性和讽刺性足以令人称道。十分必须。",
        "第二季实际上更加成熟。",
        "硬核的设定与超前的剧情，叙事节奏与人物塑造都很棒，目前看的最满意的动漫，不愧为神作",
        "确实是全方位无死角的成功作品，在通俗方面比押井守的剧场版更多提到政治社会与人性。单元回的超高质量以及多样的精妙配乐，每集的线索与铺垫最后汇聚到最终的笑脸男事件，拍案叫绝。在这样娱乐至死的业界，一部二十年前的正经严肃的作品难得可贵，",
        "目前为止观感最满意的动画",
        "9.8",
        "打算二刷",
        "只看一遍不够",
        "对社会的思考与未来的探索，不打10分有点说不过去啊",
        "★",
        "主线的剧情合理而精彩，是形成我对社会的理解的启蒙作品，在新世纪的文艺作品中没有任何其它能达到这个高度的。",
        "在互联网信息时代被无数资讯冲刷被迫接受同化的我们如何找回个体性？最后一话素子用塔奇克马的例子说出了她的答案：好奇心。",
        "中间插入的无关单元回太多，并且单元回本身水平也不是很高（相比之下GIG的单元回“饱食终日无所事事”这种级别的好太多了）",
        "让我深刻认识到了自己的无知，无愧神作的名号。这部作品自身就是日本动画深度的体现，其具有高度前瞻性的世界观和对未来背景下各问题的探讨都令人惊叹，作为主线的笑面男剧情完整度极高，而穿插其中的单元剧又发挥出不亚于主线的表现，信息量实在太大可能要再看多几遍才能理解。对stand alone complex的阐释真是刷新了我的世界观。",
        "只能说nb的作品",
        "不论是主线还是支线都很好看，都很贴合ghost的主题。",
        "一个流动且鲜活的赛博都市，这是我对它的最高评价",
        "好无敌的赛博朋克群像剧, 讨论的主题之多跟一般论而言Z-Gen会接触到的二刺螈作品完全没法比. 配乐真的好出彩, 菅野洋子无敌了. 很潮, 也有黄金年代的余晖照耀(比如S1E3, 一个收录进《我, 机器人》都毫不唐突的Asimov式的小短剧); 倒不如说这种复古也是潮的原因吧. 只能用无敌来形容的一部动画.",
        "TV版内容更加丰富，讨论了未来世界身心二元论的种种问题，很有深度！和喜欢的人一起看的哈哈",
        "STAND ALONE COMPLEX. complex作综合体，对应笑脸男原型及衍生的群体无意识模仿者，又与stand alone的“个体性”遥相呼应。同时亦可译作情结，意指被孤立、却又不愿与社会同流合污的情结，故为stand alone。而这也对应了第一话里素子的那句话「对世间不满的话，就先改变自己。不愿意的话，就封住耳目，闭上嘴巴当个孤家寡人。」绝妙的双关和与全片主题精彩的互文，当之无愧。",
        "六边形战士",
        "笑脸男事件以及后续的SAC，让新接触的我产生了许多思考",
        "那个3DOP真的是抽象啊",
        "8+1.5，几乎无可挑剔了，日本动画中最精彩的政治描写，世纪之交的高水平单元剧，丰满的人物塑造，主旨深刻且能层层递进地展开。\r\n日后二刷。",
        "制作、配乐、情节、人物、内涵无一不佳，完美的六边形战士。不过相比第二季看起来有点累，可能是刚接触一个丰富的世界的缘故吧。",
        "S",
        "all in \"stand alone complex\"",
        "“只是把自己投射到别人的梦想里的话，跟死又有什么两样”\n“神是为了让体系之所以能成为体系而建立否定其‘没有意义’的记号”\n“正因为想在转瞬即逝的时光中，把能够特定自我这个‘个体’的证据保存下来，人们才将其交付给外部记忆……我们彼此都是紧抓着无用的记忆碎片不放的人哪”\n“我将确认和传播我个人偶然得到的情报，错当成自己的使命而为之奔走”\n“不过我发现了在情报同步化的尽头找回个体性的一个可能性，好奇心，",
        "笑面男可以说很贴合很多社会现象",
        "攻壳的含金量无需赘言，但相比个别十一人里难民主题，还是对笑面人中表达的，上层制度内手握权力者牟取利益的肮脏下作，由此在SAC现象中反抗社会黑暗愿望孕育出的诸多笑脸男，对此有更深的个人感触。攻壳算是少有的对社会、政治有一定程度理解的动画作品",
        "the shell the ghost",
        "TV第一季是社會現象，第二季則是政治預言。可以體會絕大多數都無法體會的快感。不至於劇場版中對ghost與人的哲學思考，還夾雜的社會政治現象。內涵比押井守大得多，每個故事探討的東西也挺深，而且點到即止，欲言又止。攻殼機動隊在理念層面已經超越了同時代的作品。",
        "第一季的sac理论放到现在也不过时，支线很好的讨论了一些伦理和现代犯罪放在未来的可能片尾的塔奇克马小剧场不要忘记看哦。",
        "太超前了。",
        "分镜演出构图诚意满满，极富预见性和作者性",
        "各种方面都很震撼的作品。对于政治戏的把控出乎意料的扎实且迷人，正反派角色的降智问题也完全没有出现。既具有近未来构思缜密的世界观，又有用心的考证和设定，几乎是完美的一部动画。至于体悟和观后感，则是在之后的日子里一点一点去品。",
        "ep1.ep3.ep9.ep11*.ep15.ep16.ep17.ep21.\r\nep22.ep23*.ep25.ep26*//9.95",
        "牛B",
        "STAND ALONE COMPLEX 情报与信息连接着作为整体的我们，好奇心与求知欲又让我们作为个体在整体中保持相对独立。单元回里的ep2 ep12以及ep20~26的主线故事很喜欢。当时看95版总觉得意犹未尽，幸好这部TV讲述了更多的故事。",
        "看的我无话可说，20年前的作品，现在却感觉没有可以超越的番",
        "10分",
        "这一版的人物包括素子更有人情味。",
        "我不介意打10分，神作就该给10分，神作之间也无需比较。都看就完事了。",
        "我看不懂，但是我大受震撼",
        "一部足以留于动画历史的伟大作品，心中赛博类作品最高之作。",
        "塔奇克马，人类荣光",
        "呜呜 太厉害了 虽然中间有想跳过独立回的想法但还是忍住了 很值得 是会让人忍不住想很多事情的作品呜呜呜呜 虽然是开心的但一直被一层什么东西压着 很无力",
        "动画作为艺术的理想形式",
        "不给十分真是对不起神作！",
        "单元剧质量优秀，神回频出，动作戏和文戏都很出彩，笑脸男主线也毫不含糊。25集塔奇克马的牺牲完美诠释了什么是ghost。最后一集信息量爆炸，对于stand alone complex的探讨已经超出我的理解范围了。无论是设定之新奇、想象力之丰富、制作之用心，还是剧本之精彩，哲学思考之深入，都足以吊打绝大多数动画，不愧为一代科幻神作。",
        "刷新我对日漫上限的认知。",
        "神谕",
        "上下限都高得离谱,单元剧部分不断有惊喜,很好地塑造了不同的人物形象,最后七集笑面男主线也十分精彩,每集平均讯息量很大,经常看的时候一头雾水,再回味的时候发现各种弦外之音。音乐方面菅野洋子的配乐有别于牛仔的另一番风味,ed无敌爆炸好听",
        "如果说欧美所代表的是赛博朋克的二元对立，那么攻壳则是把人类长久以来的种族、自我等问题展示到台前。即使抛开未来这一层设定，攻壳所表达的核心也是那么引人着迷",
        "ep2差点给我看泪目了//集集都是神回啊",
        "最喜欢的动画",
        "10分神作，制作不逊于当下90%的动画（就是有点烧钱doge）。单元剧与主线相辅相成，剧情推进张弛有度，评价是教科书级别动画。",
        "绝佳的故事",
        "真的是给了我太大的惊喜了！太喜欢了！我的塔奇马克呜呜呜",
        "用心的作品姑且還是會被人珍視的",
        "我认为最棒的TV动画，支线与主线均为超一流水准",
        "非常小巧的作品。主线不长，也不复杂，与支线一样，人文性很强，但厚重感不足，卷入的理念也较单薄，但值得称道的是，此时的sac尚抱有几分对“14岁的革命”的克制，因此总体上仍极其严肃。三刷时最关注的果然还是动画对迥异于欧美赛博朋克的东亚都市景观的呈现（从城市边缘略过的高速交通线以及密布其周的农田和民居），只可惜这一点也在2045里被丢掉了。",
        "补个标，让我真正爱上SF的动画",
        "科幻动画的顶峰，人性揭露の里技",
        "虽然很好，但也没有到达一枝独秀的高度。",
        "刚开始有点闷，还在质疑为何这么高分，看着看着就沉浸其中了。大脑升级系列。",
        "超越时代的科幻动画",
        "即使放到二十年后的今天也无可挑剔",
        "作为每年必回味的经典，我已看到SAC中的很多东西成为了现实，也看到了那未来的赛博朋克社会中可能出现的问题已经在现实社会隐隐约约。赋予机器以人性，赋予人类与义体。",
        "神",
        "为什么现在才看到！日志待补（希望别鸽）",
        "非常好的作品，笑脸男真是经典的“反派”",
        "现代科幻动画的开拓者",
        "有一种爱上了概念的感觉，ig社制作真的太牛了",
        "神作",
        "笑面男的微笑将各集连起，将一个个小故事绘成一幅史诗的画卷。它讲述的不只是公安九课的传奇，更是一段将单元剧的主线讲好的传奇。那个图书馆中，笑面男的微笑将永远存在。",
        "「请打破Matrix」",
        "剧本10立意10制作10表演10\r\n不同于95，但是毫不逊色，并且发挥了tv的优势，节奏出色，作为tv系列开篇制作非常优秀",
        "production IG nb",
        "不知道应不应该给10分",
        "攻壳至少一百年不会过时",
        "太复杂了，让我不禁觉得作为娱乐作品的动画把故事讲得这么晦涩是一件好事吗？不过带着脑子认真去看就会觉得这是一部找不出毛病的动画，更不用说是赛博朋克题材的，只能10分",
        "心目中科幻标杆",
        "10星超神作，本人心目中永远的第一，可能会看一辈子吧；）",
        "每个人的喜好不同，但说实话，这片如果看不出来好，欣赏水平有待提高",
        "葵就是现实天才英雄",
        "毋庸置疑硬科幻作品的顶峰",
        "个人漫史TOP2",
        "攻壳机动队，从过去到现在甚至于未来，都会是科幻政治番无可逾越的巅峰",
        "（+7）96/100 模因，集体无意识",
        "叙事真的好强",
        "攻壳机动队这个系列和现在的绝大多数动画不同的一点是，单集的信息量很大，而且人文社科之类的私货塞得不少。构成上确实存在些问题，部份支线剧情相对于主线剧情而言联系不是很紧凑，不过这些支线剧情也很精彩，而且某种程度上深化和拓展了主线剧情。",
        "最好的硬科幻，原本准备给九分，但在脑中对比后感觉似乎在相同类型的作品中是一道高墙，及时与动画之外的作品比较也毫不逊色。但在情感上，感触不太大，只能说该片太冷静了。",
        "社会哲学探讨的很多，很有意义\r\n不过少佐前几集的衣着.......到了第二季那衣服感觉还行",
        "个人觉得第一季比第二季好一些",
        "唯一神",
        "没想到，两季TV动画的评分居然都超过了两部动画电影。看来我以前对攻壳机动队这个ip了解太片面了\n正式进入主线，少佐太帅了啊啊啊啊啊啊啊，身材好好\n\n已补完，这部动画比我能预想的好太多了",
        "攻壳作为上世纪末与CB和EVA并驾齐驱享誉盛名的作品，实际上攻壳是在三者中最对我口味的。赛博朋克现在实际上是一个烂俗的题材，以至于往往成为了简单赛博背景下的文不对题，反倒是攻壳在赛博这个命题下处理得最为妥当和精细。SAC中穿插的单元剧也毫不逊色，即便是对攻壳本身讨论的存在性的哲学思考不感兴趣也可以当做单纯的警匪片去消费，何况在动画这个题材中能做到言之有物已经是难得可贵了",
        "[补记]2017左右.看完感叹脑子不够用。二十世纪真是太好了。反思精神和洋子阿姨的音乐真是太好了。                                                                    [二刷]19.8.12. 这次细看了，补上细节。相比95年电影，世界观更完整，人物更具象。这次发现笑脸男居然有一点理想型…",
        "https://bangumi.tv/subject/topic/19873",
        "(ep3,6,10-12,15-17,21,23-26) 科幻理念与哲学内涵兼备的艺术品，主线笑面男事件很精彩，一些单元剧也极具人文气息",
        "还是出个大总评吧。200字不够写。",
        "感觉不错",
        "抛开出色的内容不说，02年能有这制作，我心服口服。毫无争议的赛博朋克风最强番。",
        "GIS的思想性的确是独一档的，对cyberpunk和人工智能类型的后世作品影响也不可谓不深远。不过对没接触过这种类型的人来说，观感确实会比较晦涩和烧脑。总的来说，是一部非常非常难懂，也非常非常挑观众的神作。",
        "undefined",
        "洋子姐姐的音还是这么绝",
        "好奇心足以改变一切。\r\n分数打给ep26.",
        "虽然赛博朋克是幻想的产物，不过本作无时不刻都在强调一种真实感，从画风、氛围、台词、人设、剧情等方面，突出一个现实，而且人均智商在线，是一个极具真实感的幻想世界。当然也因为内容过于硬核，很容易劝退观众。",
        "果然应该先看神山健治的TV版 等补完第二季再去把鸭子的看一遍！",
        "娱乐性和思辨性的完美结合，素子~~~~！",
        "资历不够，看不太懂",
        "本片之好无需我的溢美之词，但我想提一下第15集是我的最爱",
        "Stand alone complex, and curiosity. 15/10",
        "在当时的时代这个作品是非常有想象力的，遗憾的是21年我才看这部作品",
        "太精彩了，见过剧情上完成度最高的作品。相比于鸭子剧场版的珠玉在前，TV版的侧重点则完全倾向剧情，是少数纯人物推进剧情的动画。笑面男登场的单集及其精彩，前中期的单元剧稍微逊色，割裂感较为严重，但也不乏很多优秀的单集，后期主线几次反转完成度极高，最喜欢的单集有ep4，11，23，26。",
        "女主帅",
        "前有神经漫游者，后有攻壳机动队。日漫神作。素子，巴特，陀古萨，小队的塑造个个有血有肉，十分立体。剧情富有张力，各种悬疑反转，对于社会、人文的探讨可谓精彩绝伦。深度，这是对这部作品的一个恰当而客观的评价。",
        "很多老番是艺术品啊",
        "nb",
        "相比于第二季我更喜欢第一季....",
        "主线支线都有极高的完成度与质量，难能可贵。全系列补完后预计从这里开始二刷。",
        "与剧场版相比，神山健治的TV版更加地紧凑明快，主题也更加广泛，完全不逊色的作品。支线是单元剧的模式，探讨了许多方面，虽然简短但是信息量一点也不少。主线无论是故事性还是思想性都是近乎完美。stand alone complex。对塞林格《麦田的守望者》的引入，我个人非常喜欢。菅野洋子的配乐也很好！！最后必须说塔奇克马太可爱了！！",
        "巴特和课长回印象深刻",
        "深刻又有趣的设定，总之就是cool",
        "满分，无话可说",
        "在2nd中已经写过，略",
        "【10.0】神山帶領IG走入新世代,單元劇每集令人反思,連續劇極為緊湊,配樂一流,跟角色的心連成一線,沒有任何作品能超越",
        "8.9",
        "以后写",
        "神山健治在他老师押井守1995年那部划时代意义的伟大作品《攻壳机动队》的珠玉在前，能顶住前作的巨大压力走出自己的路子成为新的经典可真是厉害，这部作品之所以如此强大，不是神山健治一人所能完成的，得益于聚集组成了当时最强大的脚本团队，这是一众大佬倾力打磨的精品，其中就包括有研究社会学的学者和教授作为团队顾问，配乐上更有菅野洋子大神操刀，可谓各个方面全部拉满的作品，真是一部不可多得值得反复观看的顶级作品",
        "永远的素子小姐",
        "真的很赞，太强了",
        "个人觉得第一季比第二季好看，OP美得不行，攻壳车最萌AI，其次是Chamber……",
        "不得了，真是不得了！",
        "抱歉，我棒球打得不好",
        "除了部分画面，几乎没有缺点，音乐、剧情简直完美！内容很多，但最让我震惊的还是村井疫苗事件，此刻看更是百感交集。",
        "神",
        "對日本與國際的極緻考究，對人性深刻剖析的同時讓人相對於劇場版更能接受",
        "一部分展现攻壳世界观下社会的各个方面，一部分塑造几个主要角色，探讨人类意识与身体、个人与社会的话题。/2002AOTY",
        "攻壳算是TV动画的上限，无论是政治描写还是科幻的部分，只要涉及到的领域，几乎都是满分，以现在的眼光来看，攻壳呈现出的社会姿态依旧是十分饱满健全的",
        "有血有肉，不失灵魂。支线几乎面面俱到地展现了近未来世界观下的社会百态，把花献给塔奇克玛，他们既承担了萌点笑点泪点燃点，又扛起了哲学思辨的灵魂。主线聚焦社会问题，比第二季的军事政治更接地气。网络的高度发达加速了信息的交流，使得独立的个体基于各自的动机却做出趋同的行为，而信息完全同步的AI，却趋向产生独立的自我。趋同与求异，未来会走向哪一边呢？联想95版所预言的融合与进化，似乎是一个可能的答案。",
        "无需赘言，思想性和娱乐性的完美结合，画面（与同年代作品对比）和音乐都是顶级水准。剧情丰富，人物讨喜，看就完了。（PS：对阅读量和政治理解还是有点要求的，作品再好也不要逼着自己去看就是了）",
        "制作9.2演出9脚本9.3总9.2",
        "第一季广度大些，制作来说更喜欢第一季\r\n但感觉素子的脸有的时候是崩的。。",
        "给我一个不给满分的理由",
        "笑脸男俨然成为一个文化符号，非组织地被众人自发传播着。类似V字的面具。",
        "一集的信息量很大，开始看得时候有点不习惯一度搁置过.看进去就好了.",
        "对于网络社会下人的思想行为趋同性以及通过塔奇克马对人与机器人的界限的探讨是这一部的两个主要内容，主线设计的很好，逻辑性强但相比押井守剧场版又不至于晦涩难懂，前几个单元回观感很好让人颇有感触，但是后面的就稍显平庸，打斗作画偏写实，配乐满分，这种对于社会学以及科技发展有足够深入却不空洞的探讨的科幻作品看一部少一部",
        "比第二季的格局稍微差一点",
        "一口气看完。",
        "某种意义上的科幻启蒙 二周目补标",
        "真的很厉害，讨论了很多我也曾思考过的问题（我好像有点中二b38）",
        "他们终于能体会到死的感觉了",
        "目前没有看到比它更好的科幻哲学系作品，以上",
        "10+ 日本最完美的科幻TVA。值得反復看，每一話的腳本水平都高地驚人。本質是對95版的補充和延伸",
        "反复看了好几遍仍然意犹未尽",
        "富有启示意义的社会观察",
        "TV动画的最高峰之一！",
        "表线超级精彩，暗线没看懂，日后再看一遍。各个单元剧也是十分精彩。",
        "翻来覆去看了不下3遍了，攻壳的前瞻性太强了",
        "虚无，堕落，无比尖锐的社会矛盾，批判性的人类意识思考，这就是攻壳。",
        "真正的神作不但有超脱时代的内涵，还有能够吸引所有人的剧情。",
        "科幻启蒙，人类瑰宝\r\n《麦田里的守望者》，《献给阿尔吉侬的花束》\r\n“只有站在比别人高的位置时，低头才会有效果”\r\n“人们并没有办法把自己归入幸福或是不幸的任何一方，重要的是对希望和生存的不倦”\r\n\r\n塔奇克马真可爱~",
        "深沉地将一个个回味悠长的故事娓娓道来，观看体验极佳。其中的PKD元素颇为吸引人（如探讨何为真实，以及关于人与机器人的边界（ghost—仿生人会梦见电子羊吗？），后期铺开以《麦田里的守望者》为线索串起的主线，视角逐渐明晰。a stand alone episode有很多集单拿出来都是非常优秀的作品，个人偏爱的如ep13 ep15...",
        "改编动画接近士郎正宗的原作，叙事结构采用主线和直线穿插的方式，对犯罪和社会学的讨论值得深思。世界上最好的赛博朋克题材电视动画之一。//9.9",
        "对这种题材不感兴趣的话会看不下去，我很喜欢，前年暑假躺在沙发上又看了一遍，还是喜欢塔奇克马XD",
        "感觉里面有些东西会慢慢成为现实",
        "感想太多了。",
        "超级nb",
        "攻壳机动队第一步也是最喜欢的一部作品，世界观自然，剧情顺畅，超神做",
        "第一季确实要好一点，更抓人，表现更有张力",
        "时隔6年，重新再看一遍，初次看大概只看懂五六成吧\r\n感慨，太牛逼了，没有短板，长板更是长出天际\r\n接近20年后的今天，依然觉得在未来的想象力和预见性上，强到难以想象",
        "SF之峰，理性的光",
        "单元剧和主线都很喜欢，剧中描绘的赛博朋克世界近乎真实又引人深思，其中所蕴藏的对于社会与哲学的思考在所有动画中无出其右",
        "神，可惜我社会学好差o(╥﹏╥)o",
        "黄金时代绝对精品，无论是制作还是剧情。",
        "信息量充实的世界观作为后盾，同事件引起的单元叙事结构使剧情成为了解析世界观而存在的工具。SAC的世界观是本质主义的代名词，其中存在主义的影子尤其明显。藕断丝连的“独立”在攻壳中不断复述，\"Stand alone complex\"，笑面男，义体化甚至公安九课的“独立”，SAC将一切独立要素以“共通性”与大背景的“社会”拉上连接，以一种旁敲侧击式的手法强调和直叙故事。",
        "素子，巴特，陀古萨。",
        "这一部的主线无非是通过笑脸男高超的黑客技术与九课精湛的业务能力破获一场钱权交易的犯罪行为，但隐藏在背后的sac社会现象才是全剧所要表达的东西，世界观非常庞大，诡计性叙述方式让人大呼过瘾，随着网络技术的发展不得不感叹其超前性",
        "笑面男这个ova真是败笔。",
        "放在今天也难以被超越的存在，这居然是快20年前的番",
        "神作，配乐作画剧情都是top",
        "我心中评价最高的tv，优秀之处不必说，人物深入我心，剧情引发了强烈的共鸣，凭着感性的主观是最好，如果客观的吹毛求疵还是有一些问题的",
        "赛博朋克风格开创者之一；内容深度、音乐放到现在都是无出其右。\r\n菅野是神。",
        "瑕不掩瑜。赛博朋克的宏大世界观下对人性的细致探讨。",
        "值得观看多遍的神作，仔细思考里面的精神内涵",
        "比押井守版好理解很多，不同于鸭子的晦涩难懂神山则是点到为止。\r\n本作以机器人灵魂为轴刻画的一些事件都很真实，让人认为未来就在眼前",
        "无法用语言形容的精彩",
        "虽情节上有少许难解之处，但称得上近乎完美。",
        "在未来设定下，对于社会学的探讨足够深刻。原型并不存在，却创造了没有原型的复制品-STAND ALONE COMPLEX正是网络环境下不断出现的现象。",
        "全方位大作",
        "主题非常深刻，饱食的我那集甚至有点中枪的感觉。",
        "op真的给人一种敲击灵魂的感觉",
        "太过复杂，太过难以理解",
        "攻壳tv基本上是我入坑前五部内看的作品，几乎每一集都令当时的我深思",
        "单元剧式的剧集非常有味道，而正是 SAC 让我彻底拜倒在菅野的配乐之下。",
        "单元剧和主线交叉结合，剧情以小见大。从9课的视角出发，表达了对未来世界的构想。可说是TV动画在赛博朋克题材上最优秀的作品了。",
        "既像一部大片，又像一部小说",
        "看过的最硬核的科幻作 非常引人入胜",
        "最值得反复观看思考的动画之一，很多前瞻性的问题借剧情人物经历抛出，让我随之困惑，思考，实在是不可多得的片子。",
        "二周目，独到前瞻的政治观点引人深思，幽默生动的故事展现核心主题，深度与广度结合最完美的动画目前没有之一",
        "放到20年后的现在依然是能够引发思考的作品",
        "各种意义上的神作，机器人与改造人，灵魂与肉体，人的灵魂和机器产生的ghost，这些对比思考，应该会在未来一直存在下去吧",
        "YK是神",
        "慢热，唯一缺点可能是前期埋坑期不够吸引人以及背景交代不清楚，最后十集一气呵成。\r\n每一集没有废话，台词对话恰到好处，信息量巨大到一集像一部电影",
        "我是第一次遇到一部每一集都觉得叼爆了的番，第一次不舍得看完怎么办……",
        "强，无敌",
        "第一次看惊叹于设定，成熟而自然到不需赘述便完美地渗透在故事的各个角落。第二次则被剧情深深地震撼到，比较独立的单元剧短小而精悍，笑脸男的主线和攻壳车的暗线又深邃无比。在看似守序的信息流中，人心和熵一样混沌，生命的本能又不断诞生着奇迹，人人都可以是守望者，人人都是笑脸男，这便是每个遗世孤立又与世界密不可分的个体最原生的魅力。唯一的缺点就是人设太丑了，看完押井守的剧场版实在是无法接受。",
        "里程碑，标杆。",
        "至多也只能找出下面三个槽点：1. 感觉这片不做成动画做成剧效果也接近，只是烧钱一点，缺少了点动画这个媒体的特质；2. 女主不是我的菜；3. OP的3D女主的动作和脸实在丑爆了……但，因为其中任何一点扣分都不合适。十分。",
        "只要喜欢科幻题材动漫的，不能不看吧，哪怕看完觉得平平，也一定不会说这动画无聊。听过一句话说，我们现在的世界已经开始赛博朋克化了，电子脑还没出现，但移动互联网已经让每个人有了一部分“电子脑“，攻壳这个系列再某些方面的确有预见性。\r\n\r\n唉，巴特你好苦啊！",
        "神作",
        "由26集神回组成的神作。以笑脸男事件作为主线，并附有众多附有深意的支线，涵盖了赛博朋克世界观+何为自我、何为真实的哲学辩证讨论+对网络与社会的思索+人类与人工智能的关系，越看越有味道。",
        "个性的认知！但每个人在网络上获得信息的同时，我们的意志还是自己吗？ 人类的智慧的顶点，是希望还是绝望.在这进步的同时揭露智慧所带来的社会问题和现象！需要引起我们的思考！",
        "比起探讨科技发展，本作更侧重和现代接近的社会之现象。上帝视角叙述扎实，悬念和人文情感都很到位。看完再整理回顾伏笔，愈发回味无穷。塔奇克马可爱XD。",
        "世界是不存在满分作品的 但是人是有感情的 多的一分打给这份感情",
        "极其前卫",
        "看着有种看星际牛仔的感觉，每集都是一个耐人寻味的小故事，其中穿插着主线。世界观很全面，剧中很多创意极具前瞻性，而且作者在完美结合背景下又进行了一些社会、哲学方面的讨论，神作当之无愧。突然想起来小时候看过这部，当时看不懂没看下去，现在看稍微能理解一些了。偶然得知剧情还不是按照原作漫画来的，是动画组原创的，我只能说I.G牛逼、神山健治牛逼。",
        "重新回顾真的不服不行，文学性，艺术性，哲学性都可以说达到了一个高峰！！！",
        "第一季前几集虽然给了我一定触动，但总是无法真正融入进剧情中，可能不太习惯吧。重温时应该就能注意到很多忽略的细节，观看体验超棒啊！",
        "真正意义上的入宅作，也是第一个剧情看傻的番，各方面都不愧为日漫顶尖",
        "Stand Alone Complex",
        "比第二季好",
        "说实话，没太看懂，准备二刷",
        "在未来，光与电交织的社会，人与机器的界限越来越模糊。人在创造出人偶的时候是最接近神的时候，在攻克中，人偶可以是机器人，可以是狗，甚至是混沌期的儿童，人与人偶的区别只能用有没有Ghost，也就是灵魂",
        "看就行了",
        "这就是我想活在的世界！",
        "第二名实至名归。我崇拜士郎正宗。在20世纪就以知识支撑的头脑预见了的先锋性，让21世纪的我们审视现代的社会发展和走向，并且仍不过时。他完全可以成为严肃文学的作者，但他以漫画的方式将漫画和动画一起推向了更高峰的艺术。",
        "黑客帝国拿来和其它番剧比欺负人吗，11分",
        "从一开始每一集一个小案件，逐渐到探讨人类与科技机械发展与共存的关系，到最后几集里九课陷入分崩离析之际，犹如美剧似的连环紧张的剧情，消除一切悲伤重聚的幸福一刻，02年领先时代的超高水准作画，精湛的枪斗场景，完美塑造我最喜爱的角色巴特，这些特质构成了动画至少值9分的基础，而倒数第二集的高潮则完美地给了我打10分的理由。玉川砂记子的塔奇克马配音超级大赞！",
        "5.5",
        "出色的制作，优秀的支线，哲学讨论引人入胜，主线的悬念感吊足了胃口，真正意义上踏入神之领域的动画。",
        "经典啊，科幻类必看作品之一。\r\n世界观之严谨，人物塑造之立体，故事之精彩，深度之把握，作画之精良，让人找不出缺点。",
        "塔奇克马小剧场，好的",
        "这是一部全程精神高度集中也不一定能理解的神作，不多说了十分走起",
        "(以后再抽时间理解理解最后一集",
        "top5以内 all time",
        "9.5。单元剧有的很神有的不是那么有趣，整体不是那么紧凑，主线牛逼到爆炸",
        "偶尔有点崩，除此之外都很好",
        "相当硬核的科幻作品，有笑有泪，更多的是思考。16年前就已经从很独到的角度剖析了为什么存在“跟风”、“舆论”。",
        "相比于第二部和剧场总体氛围更加轻松，重点在于单元剧和主线事件，",
        "超前，表现的如此精彩",
        "神作中的神作啊，太精彩了！超超前的脑洞和剧情，菅野大神的音乐，欲罢不能啊",
        "至今都是最优秀的动画之一",
        "世界上第二好看的动画片，最好看的是第二季。",
        "素子我laopo",
        "神山的开山之作，奠定了动画的主旋律，第一季度动画有着相当高的重复观看价值，封神毫无悬念。",
        "赛博朋克经典之作，个人比起无罪更喜欢这部tv，科幻tv动画不可逾越的高峰之一",
        "和押井守的剧场版各有千秋",
        "横跨各个领域，蕴含无数道理，值得反复推敲的真正的神作",
        "剧情 世界观设计的很棒 配乐 作画都很强",
        "结论来说没有押井守监督的剧场版神，剧情类似不同演绎，但这毕竟是tv版，时长10倍于剧场版，内容密度减一些依然是非常好的作品，意外的途中温馨的桥段和笑点都不少，但整体对话也偏硬核，有种更加硬核的机动警察的感觉",
        "非常的震撼，不论是高科技的犯罪，科技的危害还是技术集权的统治，都让人细思极恐。个人也很喜欢赛博朋克类型的作品，而这种类型也是日漫中非常少见的。",
        "人类圣经。",
        "实在是没有语言形容观看的震撼，作者到底是怎样的阅历才能写出这部科幻又现实，悬疑又感人的大作的？",
        "the catcher in the rye",
        "2018.04.12-04.21 二周目",
        "登峰造极，独此一家。",
        "非常棒的赛博朋克风格的片子，对人类未来的世界有大胆而有细致的设定是。喜欢赛博朋克的人一定要看，顺便说一句。洋子阿姨音乐真棒",
        "攻壳无论tv还是剧场版都有一个缺点，就是世界观什么都不讲，好像你一开始就全知道一样。故事基调很沉闷，只有他客气嘛出现才缓和一点。可能是原作年代久远的缘故，剧情有些无聊，但是很有深度（不过很多时候一知半解）。最后吐槽一下画风，少佐也画的太丑了。",
        "真是……太棒了",
        "令人沉迷的科幻风味，纯正的赛博朋克剧场，一个个单元剧精彩高妙，意味深长，作为主线的笑脸男事件引人深思，而塔奇克马说的那些话更是令我震惊，也许在人和机器相处的过程里，改变的不是机器，而是人类呢？",
        "科幻类的顶级，matrix（黑客帝国）的导演都说受到过攻壳的影响。",
        "2018年3月11日看完。\r\n之前有看过重置版第一集，然而没能看下去。静下心来看，真的是很棒。\r\n“只有在立场高于对方时，低头才有意义”",
        "打戏，细节，理念都是满分",
        "好看！",
        "世界观完整 剧本严谨有思考性 ；\r\n 唯一的缺点就是导演的情绪调动总是差口气，不过这点在第二季好转了不少。",
        "与95版分别拉高了日本TV和剧场版动画的上限",
        "信息追加 —— \r\n很早以前，大概是三年半之前吧？就补完了。\r\n不想多说，认为这个过时的，太荒谬了。",
        "补标",
        "不愧是押井孰出来。",
        "感觉最好每年看一遍。。",
        "超爱啊，比起第二季，情感上更喜欢第一季，但不得不肯定第二季在叙事技法上的百尺竿头更进一步。",
        "本来光错综复杂的政治斗争和案件就让我花光精力，无暇顾及其他更深一层的讨论。然而越是接近结尾，攻壳系列的主题还是越发显露出来。高度发展的媒介、共享的意志在人脑中肆意生长，让人无意中趋同而失去自我和个体性。不仅笑脸男，包括少佐在内的很多人物在案件中的也多次移形换影，而陀古萨受伤后倒在街上无人理会，就是我们或许已经进入这种时代的注脚吧。",
        "个人心目中的神作大概就是这样了",
        "看了两遍，现在想想，年代在攻壳之后的日本科幻，除了高达以外，基本都在玩攻壳玩过的东西",
        "这对于我的意义远远超过一部TV动画……攻壳机动队的内容足以超越表现手法的桎梏，拿来与科幻前辈们相提并论。",
        "塔奇克马真的太可爱了，世界观和科幻适度又有趣",
        "塔——吉——科——玛……！！！",
        "SAC",
        "能同时保证深度和娱乐性的优秀作品。节奏很棒，一气呵成的456集大概是我这么多年动画看下来最爽的一次了。不要因为少佐的裤子弃番啊，会错过一个亿的。",
        "在cyberpunk中对于人本身的思考",
        "现在的作品真的是连当年的一根毛都比不上",
        "十分，感叹攻壳机动队的想法真的是超前",
        "轻度烧脑神作",
        "剧情无限拉满",
        "复习了二周目，觉得以前第一遍的认识太肤浅，9分改成10分好了",
        "好奇心造就個體性",
        "看了5遍，最喜欢的攻壳，输入一样的大量信息就会得到近乎相同的两个人",
        "少有的艺术品",
        "放在今天也是拥有绝佳观看体验的动画",
        "故事内涵和深度堪称一流，仔细看的话也没有传说中那么难懂。在我所看过的动漫中是最牛的系列。",
        "非常喜欢这类风格的片子，所以给满分。",
        "很有前瞻性的作品",
        "日本动画中少见的硬科幻佳作。涉及社会心理学，政治等各方面，剧情出色有深度，音乐优秀。赛博朋克的故事很对我胃口。",
        "网络的最终形态、笑面男的群体意识、社会的分化",
        "个人风格相当浓厚的一部作品，好看不失深度",
        "神山健治的TV版第一季是我接触攻壳的第一部，我选择先看TV版的原因是通过TV动画的篇幅能够对于攻壳的世界观能进行详尽的了解。这部动画我看的很慢，因为每一话哦都给人回味无穷的感觉，本片完全超出了我的评价范围，从各个面的切入让观众窥见了一个庞杂和绵密的数据式时代，本片对哲学和人文社会层面的问题讨论也让人深思，一边用电子化谱写永生序章，一边挑战着人工智能与生命的分界线，对于人性丑陋和初心美好的刻画都很现",
        "每一处支线，每一丝主线都蕴含深意，硬科幻神作当之无愧。",
        "塔奇克马救人哪里真是震撼到我了",
        "每个人物都刻画得挺不错。最重要的是，素子这样的女人真帅啊。",
        "主线埋的长且深，虽然最终归结到所谓对犯罪的制裁（警察的正义）这些小情节上。但是依然能感受到人物的饱满和世界观的完善",
        "主线有点沉闷，可以理解欧美榜单评分不高的原因。",
        "真心是很棒的作品，堪称完美的作品。单元剧与主线并行的结构，强力御姐气质的素子，爱搞些冷笑话的巴特，萌萌的塔奇克马。作品世界观架构下出现的各类社会问题与现象以及9课是如何与之斗争的，对于各种社会问题的思考值得观众去品味。不看是损失",
        "可惜上限是十颗星，如果非要评分的话应该是EX",
        "你看攻壳探讨的几个核心问题，有多少17年了导演都还在模仿。",
        "探讨灵魂、躯壳、网络、社会心理的故事？极具深度和信息量，前瞻性也很强，每集都必须集中精神看，一分心就跟不上了（集中了也未必看懂(bgm38)）。制作水准高得不像是老番。可以毫不犹豫地打10分，估计将来也不会降分",
        "插曲质量奇高……未来社会表现的细致入微，细思恐极。许多现象甚至如今已然实现。心目中日漫中赛博朋克的巅峰。",
        "在支线和主线娓娓道来中，刻画了一个”有血有肉“的高度电子化未来以及生存在这个cyberpunk世界的众生。问题的抛出非常合理和有层次，所以显得内容庞大但不凌乱不突兀。各方面来看都是很棒的作品，足以堪称经典。（初中（？）情怀加分）",
        "重看了一遍，这部对网络和社交媒体的刻画非常地深刻，很难想象是2002年放送的作品，那会儿靠谱的社交媒体还没有影子吧",
        "一周目",
        "每集都有出乎意料的剧情，连模仿者PP都有不错的评价，何况原著。",
        "最喜欢这一季攻壳,无论主线和单元.",
        "1.不同的模型接收相同输入仍可能生成不同的结果。后人的理念与行为可能有悖于前人\r\n2.不同的模型即使接收不同输入也有可能收敛成类似的结果。因此可能会独立出现多个同样行为的“后人模型”，也就是STAND ALONE COMPLEX\r\n3.人或者ghost之所以特殊是因为有curiosity。（扯得有意思",
        "小丑社人脉相关",
        "最完美的神作，成功预测了未来政治走向，不知科技走向是否一致呢？",
        "ep12后半段值得现在娱乐至死的时代深思。",
        "我心目中唯一的神作",
        "最好的佳作，最好的匠作，真正意义上的神作",
        "质量最高的日本动漫没有之一。",
        "神作不解释。",
        "“科技的尽头是哲学，哲学的尽头是宗教。”这句话到底是谁说的现在已经无法考证，但是这句话的含义却在《攻壳》里得到了充分的体现。神作无疑！恢宏的世界观！继承了科幻小说的核心精神和核心追问：“科技到底给人类带来了什么？”、“人类要追求的是怎样的未来？”故事的内核深邃，大量对白就好像作者的自言自语一样表达作者的一些观点，很有深度、内涵。",
        "从此爱上赛博朋克，从此爱上菅野洋子 ，缅怀origa",
        "音乐是洋子大神的，十分出色；支线一些出色回十分让人深思(小女孩和电影人的一回影响很深)；主线的严肃又让人思考起来。希望看到更多这些作品。",
        "有分量",
        "OP里素子一口好牙",
        "信息的高度共享到底意味着什么，神山给出来一个颇有意思的答案：Stand Alone Complex。较之第二部的政治内容相比更纯粹的幻想，但一样严谨得滴水不漏。于我而言这个作品唯一可以指摘的地方是结局不是那么有力(相比第二部)，但也是极致的体验了。",
        "塔奇克马TVT",
        "【新年回顾旧番计划】神山健治新版攻壳——神作不解释",
        "不仅预想了一个未来科技下的社会，还探讨了这种设定下可能发生出现的社会现象。各方面都无可挑剔的高质量动画，满分送上",
        "按惯例来说应该给九分，不过实在找不出哪不好。",
        "经典科幻",
        "日本科幻的代表作品，神山健治比起押井守的作品显得不是那么压抑。",
        "这种冷冷的哲理科幻感觉真是太棒啦~",
        "包罗万象",
        "动画的最高水平之一，日本动画的上限？",
        "有几集短短的20分钟却像看了一部电影，人物对话的信息量很大。笑脸男的几集也很好看，最后素子假扮笑脸男那集真是被震惊了",
        "神作，没什么可说的",
        "最爱的tv动画没有之一。M——O——T——O——K——O！！",
        "大概是动画中理性领域的巅峰",
        "每看一遍都能发现新梗。学社会学的学哲学的学cs的乃至学文学的都觉得是在讲自己的专业。",
        "cyberpunk背景，较为严谨的公共问题以及哲学命题讨论，硬核的设定，优秀的脚本，pig顶级制作，完成度太高了。看着现在的霓虹市场，希望别成为时代的绝唱",
        "这是一个以一条主线穿插诸多支线，但彼此分割并不影响观看体验的结构，是我非常喜欢的叙事方式之一，类似的还有cowboy吧。",
        "每集结尾都能引发我们思考。",
        "与剧场版相比，TV探讨的范围更广，而且没有旧剧场版的沉闷和晦涩，无论是对社会阴暗面的批判，还是对未来科技的反思，亦或是对于个体个性及“Ghost”的探讨，均是开门见山，一针见血，简单易懂，点到为止，毫不拖沓。主观来讲，我又寻获了一部值得N周目的至宝；客观来讲，它可以代表日本TV动画在赛博朋克、乃至整个科幻/政治/社会系题材的最高水准。",
        "一刷时还是高中，SAC现象中无原型的拷贝、无意识的模仿震撼了我的三观。单元剧的叙事风格有塞林格短篇小说的味道，既刻画了世界观和社会风貌，也同主线一并，从多种层面上反映了很多现实问题。全篇的细节和呼应做得非常细致，虽不是没有瑕疵，但完成度之高令人叹服。樱井圭记刚从东大修士毕业，就担起了SAC脚本里文艺和媒介理论的半边天。3D的OP和素子的服装貌似很劝退，但正片其实是2D的，素子的服装到第二季也换了",
        "现在才看懂。网络取代电视的媒介霸权后进一步消灭人的个体性，亚文化极速繁衍让我们变成模仿者却无从得知原型，无论是《麦田里的守望者》暗示还是吉加维尔托夫的寓言，都印证了人受媒介制造的拟像控制。如何从单一系统获得自己，素子给出的方法是好奇心，亦或是思考，我思故我在，ghost应此存在。",
        "タチコマ好可爱啊~~~~~ 整体剧情也很好看~~~~~~~~~~~",
        "无论从音乐、剧情、cv还是立意，都无可挑剔。",
        "不多说，内容，音乐，没得扣。",
        "赛博朋克的标杆作,相比押井守的剧场版整体风格更具普适度。世界观的构造、剧情的逻辑性、人物的刻画都无可挑剔，同时囊括了社会学、心理学、犯罪学、哲学等多种元素，可谓包罗万象,极大地扩宽了世界的广度和深度。片子采用了支线穿插主线的叙事方式，单元剧质量极高，主线更是酣畅淋漓，让人欲罢不能。毫不夸张地说，攻壳代表了日本动画的最高水准。",
        "神啊 我时刻等的...无力啊....  ——塔奇克马",
        "石川：“花了当年普通TV两倍的预算”，日本动画的至高点，所以赚钱养攻壳成IG立社信条XD\r\n盲目模仿虚拟“偶像”，意识弱化到某种程度，有意识和无意识就难以分类了，毕竟趋向同一件事其意识总是有共性的，没有原创这一共性笑面男现象也不可能出现。",
        "02年的动画水平就已经达到这么高了！直接给，满分！",
        "SAC是个相当有趣的问题，TV1从这个侧面入手剖析了近未来个性缺失后社会将出现的变化。其实个人是不太喜欢这个题材的，Geek和科幻的要素太深，但是攻壳的出品不给10分就是流氓。",
        "完全不明觉厉",
        "塔奇克马为了巴特牺牲自己那段居然看着哭得一塌糊涂...好久没这样了..",
        "甚至可以在95版之上，节奏、画面都很舒服",
        "跟风满分",
        "在结构和内容上近乎完美地完成对主题深刻探讨的同时又不失娱乐性 不负其神作之名 对网络普及所带来的同一化的反思引人深思 塔奇克马太萌啦好想抱回家啊啊啊！",
        "赛博朋克克类的NO.1",
        "9.7 //不错。单元剧的部分虽然显得稍有随意，但是很有哲理，也能充分体现九科人的性格和魅力，主线内容很精彩。团长的变化也能很好的体现出来。需要用心好好看的一个佳作。",
        "原型的不存在，创造出了没有原型的复制品，这就是stand alone complex，总感觉现在的网络世界已经有这种现象了",
        "迷惘却又高速，让死的腐朽与新生的勃发同存。虽然给了十，但笑面男的故事略老套了",
        ">30",
        "意义太深刻",
        "满载人文气息和科幻精神。以“stand alone complex”现象入手，水平极高的单元回涉及经济，政治，历史，社会生活，意识形态，哲学思辨等诸多层面，埋伏其中的主线与主旨一气贯通，情节构架与思考格局同时打开。形式与内容兼备，完美动画的代表。",
        "塔奇克马塔奇克马塔奇克马塔奇克马塔奇克马",
        "没有比攻壳更能配得上神作的了",
        "这么晚才看真是感觉错过了什么...",
        "在现实中讨论政治，在政治中讨论人性，在人性中讨论哲学，在哲学中看透现实。",
        "人类……究竟是怎样的呢……",
        "这才是我所信仰的动画应该有的样子！",
        "独一无二",
        "非常顺畅",
        "NO.2。政治，哲学，心理，所有最喜欢的元素都在这部作品里",
        "粗略的看了下，笑脸男印象深刻啊",
        "我觉得这种东西对于我这种不带多少脑子看番的不大友好……片中描绘的近未来世界，展现的人与机械的关系之思辨，颇有力度与前瞻性，值得细看……",
        "这个我真的不能多说了吧，没有人说不好吧",
        "相比第二季，我对第一个评价更高，在我眼里第一季更加精彩",
        "迟早学习第二遍",
        "人与机器，机器与人",
        "充实的剧情，华丽的音乐，深刻的思想，构成了这部堪称神作的SF动画。导演用他对社会独到的见解和超乎寻常的构想能力在用次时代背景下的故事给我等观众带来了思考的盛宴和精神的洗礼。思维，灵魂到底是什么？智能电机有没有灵魂？玄乎的概念用行云流水的主线和加深理解的支线引人深思。不仅如此，人人之间的信任，政治上的博弈，生活中的点滴都在这精炼的20多集中给予观众共鸣。",
        "设定超级complex但都经得起推敲，士郎正宗简直是先知。其实很多细节并没有完全看懂，影响观影的主要是各种政治术语和人名。个人更喜欢主线剧情，一帮平时高冷的人最后上演苦情戏真是让人抵抗不能，塔齐克马救巴特那段感动到泪奔。制作精良更不必说，OP一响浑身起鸡皮疙瘩。",
        "真神作，不解释",
        "顶级动画制作和超高质量剧本，内容涵盖了对社会，人性，政治，科技等多个领域的探讨，主线笑面男事件从前期单元剧回收主题：个体意识与群体意识的关系。作品的深度和广度可以说是日本动画的巅峰了。",
        "好几年前看的押井守的剧场版，却从没想过去看TV，这次能补上真是太好了！最后几集把之前所有看似无关联的剧情全部串起来，简直好看。塔奇克马最后简直帅！",
        "TV第一季是社会现象，第二季则是政治预言。它集合了各种社会心理社会行为，在各种社会现象中进行集中发问，哲学的思辨与剧情的推进完美融合。攻壳机动队在理念层面已经超越了同时代的作品",
        "SAC赛高",
        "塔奇馬克是用來賣萌的嗎？哈哈。後面為了救巴特而犧牲感人的同時也諷刺了人類。9集的聊天室談話，從側面寫狂熱者對於小免難事件的看法和相關線索，好評；13集女孩的故事讓人好在意，被綁架的10年裡究竟發生了什麼；17集美國電影味道好濃。",
        "现在的我觉得，如果以所谓“最短板”作为评价一部动画的标准，那攻壳tv是无法动摇的第一．当然这只是一种比喻，鬼知道什么叫以最短板作为标准啊(bgm38)",
        "我们都是SAC的一份子",
        "最无懈可击的TV版动画。",
        "op ed都很不错，里面还有很多看不懂的，有时间再看一遍",
        "两季整整52集，既不像是TV系列动画，也不像是剧场版，而更像是纯粹的电影。日本，或者说整个世界，往后怕是再也不会有这样的作品了。",
        "补点",
        "科幻神作，别的实在不知道怎么表述了",
        "she's lithium flower",
        "没错，攻克sac实在是太出色了，你甚至找不到他的缺点",
        "这片就是tva的上限 谁反对谁不客观~~~",
        "不开弹幕很难看懂(´･Д･)」",
        "我真的看懂了么？我真的没看懂么？",
        "看了動畫十年多(暴露年齡了)，沒見過比這個系列更棒的科幻刑事動畫了！",
        "……现在我的爱好完全就是这种程度的……",
        "可怕的前瞻性",
        "神山初监督。",
        "这种赛博朋克的设定实在是太棒了，剧情后半段更是酣畅淋漓，终于知道笑面男的出处了~~",
        "士郎正宗牛逼",
        "挑不出毛病，正剧标杆。",
        "神作，不解释",
        "心中科幻类最高作。剧情、作画、演出等各方面都无可挑剔。\r\n个人TV作品top10之一。",
        "主线剧情非常精彩。另外我很喜欢这个世界观，里面包含了很多科幻元素，却显得很平衡，有所侧重但没有走向某个极端。单元剧部分通过一个个案件探讨了技术应用各种可能性，也反映了那个时代人们的生活状态；主线部分通过笑面男事件引出S.A.C现象，探讨信息化程度提高后人与社会间关系的变化，比起灵魂与躯壳的关系，这个话题对我来说更加新颖有趣；两部分合在一起，一个富有未来感却又有几分亲切的世界就被呈现在了观众眼前。",
        "13年看过的最好看的，完美无瑕",
        "很牛逼的作品= =",
        "关于社会问题及笑面男现象的讨论还有很多没有看懂，但是关于记忆与个性的关系却还是让我深有触动。大概还会再看几遍吧。",
        "我听见我的ghost在低语：不给超神作不行",
        "第一部让我感受到“动画也能探讨内容如此深刻，涉及知识面如此之广”的作品，单元剧质量优秀，主线涉及犯罪心理，社会学，贪腐，网络意识等各方面内容，最终话图书馆部分对SAC现象有比较完整的解读，但因分布不均衡影响观感。对我来该作科幻元素只是层外皮，这部作品真正吸引到我的地方是真实展现政客以权谋私及执政党内部斗争和笑面男事件对媒体大众产生影响等庞大且写实的剧本，人物刻画和写实画风是次要部分",
        "个人心目中的神作，设定很喜欢，攻克车好萌。可能是个人最喜欢的动漫作品了。",
        "内涵丝毫不逊色于押井守电影，在娱乐性上又更胜一筹，大脑不够用系列",
        "就是神作 不解釋",
        "构成有点小问题，但本子质量突破上限，全无水回，每回都是社会学私货的集中地，尤其是笑面男事件，算是系列上限，故事本身比剧场版形而上的讨论来得要高。",
        "笑面男事件作为主线，与单元剧结合的天衣无缝，整部动画广泛探讨了社会、心理、人性、网络等多方面的问题，完成了对“STAND ALONE COMPLEX的破题”，紧张深入环环相扣，至最后笑面男事件的解决，看下来一气呵成，畅快淋漓。案件业已结束，但笑面男抛出的问题「个人意识与社会意识的界限」仍余音袅袅。",
        "神作不解释科幻硬核剧情!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
        "没有整些故弄玄虚的意识流，很自然，而不是为了唬倒观众，因为在神山健治的大胆尝试下这作被赋予了更多的人情味，这也是SAC能够在众多科幻作品中脱颖而出的一大要素。看得很燃只想说staff真神！",
        "完成度相当高的动画，无可挑剔",
        "无论是抽丝剥茧精妙无比的社会学私货主线，还是充斥的各种讨论的单元剧水平都很高，掉书袋也恰到好处",
        "少佐，请成为我的女人！",
        "对未来高度信息化的社会和技术做了很多思考，很多地方可以给人很深的启示，尤其是关于自我、记忆和人工智能的思考。",
        "好久没有这样毫不犹豫地打下10分了。虽然说起来只不过是攻壳世界观下的一部系列警匪单元剧，甚至和柯南是相似的类型，但这样普通的剧作类型却能做出这样的精品——每一个案件都涉及一些未来科学下的人性或哲学问题（这才是科幻的真正魅力），每集都有新意、丝毫不令人厌倦，加之“笑面男”作为主线贯穿始终，真是扣人心弦。",
        "本来想9分的，想来想去这样的作品，尽管神山确实有点缺点，还是给满分吧",
        "硬科幻，哲理内涵深不可测，我心中的第一",
        "完全看不出是10年前的货！！要说缺点的话，说话的口型缺少变化啊，很生硬的感觉。\r\nED好棒",
        "20多年前的科幻构思现在看来依然很前卫 而且现在正一步一步地实现",
        "感觉有些问题在动画里面可以探讨得更深刻一些的",
        "sf之巅",
        "有点过于严肃 不过是值得一再回味的动画",
        "押井守的神作+神曲+神编剧+最后结尾居然特么看明白了+这特么居然是20年前的产物,当今的动画界你们回来瞧瞧这特么可是十年前的玩意啊!!!!!!!!!!!!!!!!!!!!!!吐槽完",
        "二周目 for タチコマ君",
        "影响了一代人的世界观的作品。抛去各种政治，哲学讨论，就仅仅只看素子姐姐帅气地打枪就已经能值回票价了。何况还有那么多有魅力的反派。顺提，塔奇克马萌爆了，不看萝卜的我都认为他们萌爆了。",
        "I.G.的招牌啊~",
        "少佐! 我也想进⑨课!",
        "硬科幻的代表，这就是将来的科学啊",
        "真是，最后一集看了好几遍",
        "神作还需要解释么？片中对人类，社会，宗教，政治的思考是我看过的所有动漫里最深刻的。",
        "这片子无需多言",
        "素子永不褪色",
        "无",
        "少校！课长！",
        "这么多年之后重看依旧是经典",
        "草蛇灰线，伏脉千里！士郎正宗就像一个写长篇小说的社会学家！",
        "要有个性，所以不要想什么人类补完计划了···",
        "看几遍都是神作",
        "满分理由：科幻类top1",
        "神作，满分神作，各种方面来说都值得思考，Stand Alone Complex",
        "神作",
        "神作\r\n个人最爱",
        "正在看，目前没有太多时间额……\r\n一直想吐槽中文里应该读壳呢还是读壳呢？哈哈！\r\n很喜欢OPED，音乐大好。还有很喜欢素子。这种科幻的感觉。",
        "LAN，谢谢。",
        "不停暂停依然看的一知半解，我连战车的台词都跟不上orz。看来需要有了全局认识之后再去扣细节的第二遍，得要google一些东西，得去看看《麦田里的守望者》，希望最后得到的不只是彩蛋和掉书袋而已。另外思考战车看的那本《献给阿尔吉侬的花束》我也很感兴趣。塔奇克马真是萌死了啊><",
        "补完系列",
        "神作",
        "这必然是超神作级别……素子姐塞高！",
        "这部绝对是麦式奇作，菅野桑和神山君的合作让士郎君的近现代世界观重新打磨升级。",
        "不解释不解释！！",
        "除了神还是神啊！！！求押叔或神山向痞子庵学习，把攻壳系列做下去吧！！！素子姐姐绝对可以再战500年！！！",
        "绝对的经典！",
        "即便没有有机体的身体，相爱时也渴望着拥抱",
        "根本不需要解释",
        "感觉脑子跟不上，经常暂停来想问题的作品",
        "什么时候我也能电脑化╮(╯3╰)╭",
        "等我老了也想找家陈列馆只留下大脑玩线上游戏...",
        "此生神作首位不解释",
        "这个哪是动画……",
        "神作，不解释",
        "攻壳车每次都能让我感动啊",
        "攻壳！",
        "神作",
        "sci-fi类型中前无古人、后面来者都被闪死了……",
        "為什麼10點就是上限！！",
        "我心中一辈子的神作",
        "神作~",
        "十一分>十分满",
        "TV动画中硬科幻的标杆，同类作品无可望其项背。素子最高！",
        "神作",
        "不需要解釋吧？",
        "哲学与动画的完美结合",
        "神作不解释",
        "神作，不解释",
        "没啥好说的，神作不解释。",
        "我要很多义体，换着玩~",
        "神作啊！",
        "超神作！",
        "素子姐姐最高！",
        "姐控就是从素子开始的",
        "还是女神 .......加Tachikoma!!",
        "金字塔顶尖的作品！无论从各方面都难以挑剔。其深刻的思想更是激发了我去阅读和思考了很多东西，虽然到现在都没有完全理解。",
        "虽然不合大众胃口\r\n但是咱会记住汝的TAT",
        "無力吐槽！內涵！！！忘了~塔器克馬好萌>_<",
        "优雅，暴力，夹带着文学气息",
        "说实话...还是第一季好",
        "我偏偏不吐槽~",
        "嘛~科幻的大好~",
        "帅！好吧我承认我太水了……素子真的很美好……啧啧，看过很多片人COS她没一个有她的气场，果然这气场难以仿制啊~赞~",
        "素子姐姐让偶做你的萝莉吧",
        "本人力推作品...Nice",
        "当年第一次看这个好震撼",
        "攻壳还是喜欢TV版，大概源于微妙的价值观区别吧",
        "这已经没啥好说的了吧"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69
    ]
}