{
    "1": [
        "这男主看着比租借女友的还憋屈......",
        "手里没活硬整人设反差 不如含打火机浅尝辄止\r\n屁演技没有假的要死好 像带资进组的公主太子\r\n狗脑子想剧情我不怪你 你们就这水平不过如此\r\n明面上吃糖背地里投毒 孬心眼子差点被你害死\r\n极限挑战把人往死里整 干脆让坤巴折戟大伙也能找找乐子",
        "嗯。。。...怎么形容呢， 村里的工坊 奶头乐？ 勉强能看吧。\r\n什么时候也不知不觉看这种yy奶头番来消磨麻木生活。人有时候真的很迷惑又奇怪.",
        "这么好的题材不做ntr可惜了",
        "我是个傻逼",
        "哈哈哈"
    ],
    "2": [
        "D",
        "这种套路工业糖精能不能少点，还一集24分钟",
        "工业糖精爬",
        "看点糖精都要整点废批男主来ex人",
        "【D】从第一集那个廉价的故事走向和配角的介入就已经宣告了动画的失败。主创改编思路的偏差注定了本番争议/噱头至上的本质，以及全方位的崩坏。 原作散发的故事与价值观表达的浓郁细致到了动画就是［瞎编瞎改］。取糟粕去精华，稀碎空洞的内核表达。 主角配角戏份配置更是稀烂，顾已失彼，没有弧光可言。反倒质疑当下的动画制作组对待纯爱番为什么非得噱头至上而非真情实感？",
        "1",
        "男主这人设是真的不太行",
        "从漫画连载的时候就看了5话弃 动画一样3话弃 男主的设定真的不行 而且也没有想要的那种甜",
        "吃个桃桃",
        "肥宅的奇特性幻想"
    ],
    "3": [
        "工业糖精 不喜欢",
        "演出，尬\r\nCV用力过猛\r\n看到ep3还是决定弃了，前两话演出奇乱无比",
        "工业糖精",
        "以男子力max的女友为卖点……音乐意外的好听",
        "3/10，烂活",
        "op很棒，但故事是在太无聊了，吃饭的时候看都嫌磕牙。",
        "也就。。。算了不打字了\r\ntype1 21/100",
        "工业糖精，被恶心到了",
        "一开始就是弱气亚撒西倒霉体质的母0配上强势忠犬的恋爱后日常，属于标签溢出工业拉满的程度。剧情演出也是灾难级别的套路化。全片下来别说2倍速三倍速看下来也是嫌慢的程度了（为数不多的是789三回可以品一品，但终究他的出发点是万能典中典的让人作呕的传统亚撒西。\r\n看完op和ed就已经把整部番剧的大部分优点吃下了",
        "男主要是变成个女生将会绝杀，可惜他是个娘炮",
        "脑瘫片不要过来啊",
        "过于刻意的刻画人设而导致我观感下降",
        "动工怎沦落至此",
        "男主太飞舞了，也难得女主能喜欢，应该说喜欢的理由太站不住脚，为了突出女主的特点，把男主写的这么无能不太合适，女主那么飒，男主除了男友身份还是啥，还不如找个洞钻进去。说到话，女主在男主生病时面对男二情商也是低的可以，可以说是恶心人了。",
        "挺意外如此女性向的作品能有那么多受众，反正这男主我是极度不适；人设太油腻，特别瞳孔的哈人程度到看完都没能适应；出发点就够无趣还总是复读机内容，甚至非复读机内容还更莫名其妙，说是应该卖女主帅气的人设但画面表现上又完全不是这个方向的，就跟大西能配唯一正宫这点一样诡异，如果都是像最后一集那种发糖可能勉强还能接受吧；没想到才半年就要给前辈烦道歉了，所以伊藤良太什么时候能有个好点的素材来发挥一下啊；OP不错",
        "唯一看点是八满",
        "哈哈哈哈，居然找回来看完了",
        "不太行，倒不如说是动画staff对漫画重心的理解可能有点不对劲，说到底这片就是卖角色，式守同学应该是帅气十足的模样，并不是摆出个僵硬的动作或者做出个表情就能展现出她的魅力。故事就是普普通通甚至低于平均的青春恋爱剧，桥段老套不说，角色们挥洒青春总感觉透着一股虚假的烂污感。也就op和ed可以看看",
        "后面果然符合预期的垮掉了，内容太空了根本支撑不了12×24min。动画应该尽力改了，但是还是很无聊，或者说这片子最精华的部分竟然就是OP那一分钟。。。//首集就已经比漫画好太多了，看看能不能维持住吧。",
        "男主令人生理不适。。",
        "过于无聊",
        "op很不错。男主人设很不讨喜，制作组强调他的倒霉体质，但又把整个人设做得很阴柔，本来这两点其实都没问题，但动画呈现出来的感觉是这个男主很废，然后靠着万恶的亚撒西攻城略地。女主主打可爱和酷飒的反差萌，制作组把这个酷飒放在了武力值高的点上展开，呈现出来的效果其实并不好，让一个本来很有潜力的角色泯然众人。真实感的硬伤是生硬，讲得难听点这是没有谈过恋爱的作者臆想出来的故事。只能说剧情设计对不起制作",
        "垃圾",
        "一集就给我干审美疲劳了",
        "剧情极度无聊，男主让人极度不适。看了几集就想看看动画工房的底线在哪里，结果目前感觉是深不见底。做出月刊少女野崎君的动画工房到哪里去了？",
        "剧情无聊，ED就可以讲完整个故事。主角一边很坚定的喊要保护女友一边又啥都不努力摁躺卖蠢卖萌，就算男女互换也是烂作，弃。",
        "流水账复读机",
        "如果说op还是伊藤一贯的多画幅多特效，ed的创意就太超脱了。但是片子本身实在太蠢了",
        "OP、ED挺有意思。正片太尬了，女主好看是挺好看，但是从[可爱→帅气]的转换从剧情和演出上都太俗套了，女主的“帅”只浮于表面，更像是把一些看上去很“帅”的行为套在了女主身上，只会让人感觉女主挺厉害，但感觉不到真正意义上的帅。这纯工业糖精更适合一些轻度观众观看，可以让他们放空大脑喊甜甜甜帅帅帅。"
    ],
    "4": [
        "白开水",
        "23-05-02",
        "我有一计，男主性转拍百合",
        "不喜欢 很不喜欢",
        "看似反两性刻板印象，其实落入到另一个刻板印象中，披着反套路皮的套路，关键问题还是无聊，最后发力也变得乏力。对不起，你家的式守真的就只有可爱。",
        "人设：幸运E男主和男友力max的女主，貌似反套路但实际上还是落入了性别刻板印象的窠臼。\n制作：经费显而易见的不足，如ep2排球比赛的高潮部分和ep5的河边烧烤，大部分都以PPT的形式呈现。\n声优：感染力不够，给人一种单薄的感觉，尤其是配角。顺便男主的声音好bottom，建议去搞4i。\n剧情：套路化严重的工业糖精，恋爱活动很全，好像在重复着走流程一样。\n总之实在不好看也很难get到笑点，即使不带脑子",
        "工业糖精番，女主很帅很飒，但是看两集就无聊了。。。集集都是一样的套路。",
        "二台锐评小学生喜欢看",
        "尬\r\n雖然是粉毛，也太不搭了",
        "工业糖精还要整个晚餐男主恶心人",
        "看了三集实在不能再坚持下去。如此废物的男主我还是第一次见，完全接受不能",
        "这部番是我刚入坑看的，当时觉得好甜啊。后面回顾才发现只是一部女主卡阔以，男主亚撒西（剧里这么讲的，我不这么认为）的工业糖精。。。。。。",
        "同样的套路一口气重复半小时，属实无聊，话说男主是怎么活到上大学的？",
        "讲真并不喜欢恋爱单方面付出太多，让人不适。虽然男主确实很努力想摆脱厄运，不过作者明明可以让男主硬气一次，这样也能扩大受众。比如球技大会的时候就可以直接带伤参加，然后式守觉得男主不需要自己了闹脾气，反手被男主一顿嘴炮说服顺手娇羞一波。只能说作者比起更广的受众很清楚自己的目标人群。可惜我不是",
        "男主一句“式守同学，是大家的啊”给我整蚌埠住了，不知道男主是nt还是ntr，不过女主还不错",
        "真尴尬啊，女主情绪是不是不太稳定，建议去找心理医生咨询一下",
        "较差，第二集的时候就感觉不对劲了，性格什么的方面都描写的过于生硬，应该没第二季了吧",
        "看睡着了",
        "开篇就玩尬的，还好没有一直尬到底，后半虽然平平常常，但比最初几集观感还是好一点，ep789人物和情感处理的不错，放里面算是比较亮眼的了，正经点还是能行的嘛",
        "补标，工业糖精略浓",
        "6分给大西 其他-2分",
        "两个机器人为了发糖而发糖",
        "节奏很难受啊啊啊",
        "这么清新的画风，但可惜是部工业糖精",
        "一般，看到第7集看不下去了",
        "这个番，欣赏完oped就已经血赚了！//ed很有创意，如果不是大陆没引进，大概会成为描改二创大户吧//然后如果有想看的话，一定要看到7话以后，女一和女二的cp比男主好看（还有男二真的太像火爆猴了，甚至是冈本信彦）",
        "貌似弃了是好事？",
        "看到第4集，蛮无聊的",
        "剧情给简介都写完了，越看越尬。",
        "3.3",
        "undefined",
        "男主实在是没意思",
        "这男主我真有点无法接受",
        "另类复读机动画//八满 我的八满！",
        "假四爱，已构成消费欺诈。\r\nep12挺浪漫的。",
        "也就猫富op好",
        "厕纸番，就挺无聊的，全程就是我女朋友真可爱我男朋友真可爱，没啥营养没啥剧情，喜欢狗粮番的可能吃这一套吧",
        "20220710:最好看的大概是音游ED了吧。帅气女友不能持续帅气我觉得不行，娇的成分太多了。弱气男友不能持续弱气我也觉得不行，耍帅的次数也太多了。又是一个疯狂塞糖的总爱呢，贬义的。",
        "一部男女主几乎没有CP感的恋爱动画，以至于剧情过于白开水，女主和哥哥在一起都比和男主在一起有CP感",
        "强行，ep7-8可以给7分，挺不错的描写手段。//啊对，我就想成为黄毛这样的美少女高中生，诶嘿。//不写男女主的时候是7，写男女主的时候是5分工业糖精，可惜可惜，感觉好像动画被原作限制了一样。",
        "一定是画风的错（",
        "剧情真的不行，但女主真的好看好可爱好帅",
        "只有三分劲，想唱七分响，根本撑不起来。",
        "很难不说无聊",
        "无趣的、卖人设的工业糖精",
        "剧情弱的要死",
        "近些年来看过的最臭的番不一定有之一，看在式守同学的份上勉强给个4星，除此之外全都是屎，尤其是第二集，求求监督去看看排球好吗？你家校队王牌狼谷同学接完一传去打二次进攻了你知道吗？",
        "第一话就让我感到无聊与一丝尴尬，作为这么一个偏日常卖狗粮的番，实属不该",
        "设定本来就没有可挖掘性，演出还贫瘠到不忍直视（字面意思）。2202年了，怎么还做这么无聊的东西啊~",
        "优点：女主人设不错，制作精良\r\n缺点：男主娘炮接受不了，剧情平淡，可以预见的重复套路，无聊",
        "恭喜男主入围“我最讨厌的男主”四强",
        "剧情空洞无趣，关键美少女作画和塑造也不行，毫无看下去的欲望。op、ed都比正片有意思。",
        "拍的可够差的",
        "救命，怎么会有这么无聊的狗粮番"
    ],
    "5": [
        "男女主互换下性别可能观感会好点",
        "更自然一点会更好",
        "狗粮过于工业化吃不出味道",
        "本就是不适合动画化的漫画。看着略显无聊，纯工业糖精",
        "日常极其无趣，基本都是围绕人设展开，甚至让我怀疑原作是不是四格。无聊的糖精和异世界给我最近扫片留下了很多心理阴影……",
        "边刷游戏边看的，看完也没记住讲了个啥",
        "一般？",
        "这种作品就应该做成泡面番的，你一集24分钟谁遭得住",
        "白开水剧情",
        "冲着大西纱织看的，但……只能说我差点没撑着看完",
        "为了提供给女主“可爱”与“帅气”两个不太兼容的表现而阉割了男主，看似表现了女性的可能性，其实早就彻头彻尾的落入的性别的刻板印象之中。",
        "式守是真可爱8",
        "男主女主的部分实在太过于普通无聊了，以至于在过于用力还是没什么用，相反狼谷可以说本片真正的亮点了，但最终还是回到了无聊的部分",
        "甜，但很无聊，买点估计是帅气的女主吧",
        "不太行",
        "枯燥无味",
        "哈哈，工业糖精。这男主我从头到尾没整明白他是个什么东西，真就经典亚萨西呗，女主喜欢他就是因为他是个亚萨西的大倒霉蛋？我看的时候真会觉得女主对男主是真爱，是TMD母爱。但是画风戳我勉强多给点分",
        "工业糖精，男主人设有些离谱",
        "完美地符合了我对女朋友的一切幻想。剧情上如果一直是纯爱别搞什么败犬就更好了，膈应一下还是很讨厌的。",
        "制作水准比较高，OP演出相当精彩；没有主线也基本没有矛盾冲突，剧情以日常为主，但是叙事结构略显散乱，和泉仿佛衰神附体，式守人物绘柄非常漂亮，可惜塑造角色帅气这一形象特点的手法较为低级，以强行压低和泉来突显式守的效果实在不理想，整体工业糖精，不过感情线也挺纯的。",
        "受不了男主的设定，看得我别扭",
        "就算ep7开始一改风格、但还是工业糖精啊（",
        "制作全靠人设撑起来的普通作品，除了卖人设就是卖人设。",
        "设定难以接受",
        "工业糖精，男女主性转一下就是常规糖精了",
        "其实制作还行",
        "女性角色很可爱，式守与哥哥的互动很喜欢，男主的人设实在是……感觉用力过猛了点",
        "有工业糖精的嫌疑，看了几集没啥兴趣了",
        "剧情生硬",
        "工业糖精片，女主颜好看，男主性格的塑造有些刻意，总的来说是很无聊的作品。",
        "男主dinner，工业糖精，无奈画的好看",
        "男主弄得过于娘炮了吧",
        "女主人设要卖12集?日常番也不能这么混啊\r\n还有这男主是不是有点.....",
        "这是在谈恋爱还是在做任务",
        "有点用力过猛",
        "又帅又可爱的女友谁不想拥有？",
        "5.5 略",
        "Tempo上沒有開心的感覺...",
        "冲着女主人设去看，失望而归。白瞎人设了",
        "动画比漫画好了一些，但女主人设又想塑造霸道又想塑造的可爱属实有点怪",
        "oped作画很有趣，但内容属于是形而上学的粪作，靠极其生硬的厄运设定来把男主变成烧0，观感糟糕//画面真的不错，其他烂中烂",
        "可愛いだけです",
        "oped比正片好看，op流畅转场以及歌很好听，ed很有创意. 第八集还是挺有意思的，改观了不少./尚可",
        "emmm，男主明显更可爱吧？",
        "看了两集还是没看下去",
        "剧情白开水, 恋爱喜剧但不好笑, 本质卖女主, 先搁置",
        "男主人设劝退，一言难尽",
        "本作的优秀制作无疑拉高了无聊的原作剧本，这也是当下恋爱喜剧工业糖精泛滥的必然产物，必须注意的是，强势女主和弱势男主搭配必须要在挖掘男主闪光点和规避后宫嫌疑上更下功夫，否则给予观众观感的上限只能达到路人女主，下限是租借女友。",
        "暂且给个5.5分  1.像在讲一个童话故事一样 里面的一切都是不可能在现实中遇到的（所以会很甜） \r\n2.看的不爽啊 糖给的确实是多 但是没给到底啊 最后也没有亲上\r\n3.中间跑步的那一段 给我看的热血不像热血 日常不像日常 就像在披萨上放菠萝一样突兀 日常恋爱喜剧突然有一集认真起来想燃一下(感觉是演出上的问题）\r\n总之就是一般吧 当暑假的零食随便看看就好了",
        "单单以在男友面前竞争展示力量来表现女主英气的方式太浮于表面，怎么想都有刻意取悦的感觉，好在越往后这类情节越少，相对而言虽然恋爱段子质量远称不上好，多半时间尤其像上坪回靠着合适的互动反应好歹能把女主飒中带娇的魅力不分裂地表现出来",
        "后面对我来说确实是好看起来了，一个情节设定并不讨喜的故事遇上出色的制作组，男女主的人设可能是按着第四爱的模板画出来的，既飒爽又有柔弱一面的女主，和不知道还以为是零，声线略幼的男主，前两集的时候一度直接把我劝退，只因当时这个男主完全没有人格魅力让我不明白女主喜欢他什么。后面揭示此点，虽然依然是亘古不变的亚撒西，但也算是给出答案了。",
        "硬生生给我看出百合番的感觉",
        "与赫尔曼拉姆在一起是什么体验?//式守真就犬西本西",
        "感觉是那种小学初中心智发育迟缓的小男生幻想中的恋爱关系",
        "若是身体素质好就是帅，那对帅气的理解还是有失偏颇，像帅气哥哥一样的姐姐，帅气姐姐，能打的姐姐，不是一个概念，由身体素质好引出的保护欲，当当热血番人设还行，融入恋爱番也不是不行，但作为一个主人公的人设（还是作者标榜的特色）那这个角色有些片面了，当当消遣看吧",
        "还行吧",
        "果然都会腻的。",
        "没有狼谷暗恋的一段就5分了",
        "幽泉倒霉蛋的设定多用于制造发糖和其成长的契机，前者利用过频情节设计刻意都合严重很难让人觉得甜只会浑身发麻，后者实际效果背离初衷强行安插霉运缠身若作者实力不够就基本敲定男主塑造的上限，即便有那么一丝的成长下秒就给重置真的无语；后期不知是否制作组重审男主的定位，戏份明显减少，发糖不再仅限确认关系后的你侬我侬，更多讲述主人物经历的种种及矛盾化解后由内而外情感的流露乃至迸发，但成效似乎除狼谷集外都不太理想",
        "（5/10）前期看到有种浪费人生的感觉，先不说工不工业糖精，每一话要把那么丁点儿信息量拉成一整集不知道注入了多少水，还故意把语速放慢，是真的灾难。第8集以后节奏要好很多，但剧情走的是王道路线，倒也无所谓了。至于男主这个烧0，太好玩了，女主的形象在第11集得到很大的提升，男主还差一口气。最终回制作挺好的，但是剧情仍旧...",
        "中途半端…还有眼睛比较微妙",
        "ep.1 到20:49才终于有足以说让我感觉到『帅』的部分存在。原作我不清楚，至少动画导演并不理解『帅气的女孩子』的魅力为何，难顶。",
        "前半段太拉跨了，后面很不错，假如全和最后一集一样就好了。求求了救救动画工房吧。",
        "交换位置还继续加强刻板印象的，属于是没有水平",
        "太平淡了，也就八满个人回好看点",
        "真没想到这片官推竟然有18万多的关注量",
        "工业糖精，制作在线，讲友情的部分明显比恋爱部分观感好，不过式守同学是真的可爱。",
        "另辟蹊径的校园恋爱",
        "想一些浮于表面的设定然后编一些老掉牙的故事，无聊。ep8狼谷的败犬剧情比什么狗粮好看多了。",
        "如果每一集都这样一般套路，那就没有什么值得追了∥有狼谷的集数好看了点，ep8，10都还行∥op亮点，互动没多少想看的点，反而没这俩主角互动，观感提升了挺多（笑",
        "4.5",
        "式守很可爱，男主很恶心",
        "作画水准飘忽不定，op应该是本季度我最喜欢的了，人设和op是加分项",
        "动啊，动起来啊动工。磨磨唧唧的情节挺多，糖不甜，段子不有趣，说无聊吧，但还是追完了，唉……",
        "卖角色我寻思最大的问题是，这个角色越完美，其他人越显得寒碜，后宫片也就罢了，放正经恋爱片里不拿出让人信服的恋爱过程这糖磕不下去。狼谷式守就那么点仅有的互动，都比男女主让人心动，这真不是因为我是河豚。",
        "虽然式守同学很C，不过动画总体还是很一般，太平淡了，ed比较有趣",
        "发色配色有点刺眼的男女主……女主说是更像男朋友然而娇羞场景还是一如既往的常态，让人感觉要精分了。男主这边也是标准的除了亚撒西一无所有塑造的太软绵绵全靠女主毫无来由的倒贴。论可爱程度建议标题改成《八满同学不止可爱而已》，ED动画非常出色亮眼。",
        "其实有一些很出彩细腻的个人回，但大部分恋爱剧情太无聊了，而且时不时有很出戏的颜艺…",
        "废物男",
        "太刻意了，一集弃",
        "8.",
        "作画稳定，粉毛人设优秀，男主能不能不要这么娇柔“亚萨西”啊...",
        "这片看的唯一动力就是女主",
        "式守同学不只可爱而已【漫画改动画】7.0 / 5.4 / 6.1（左-预评，中-自评，右-大众评）由于只能评整数，所以四舍五入填了6分。【感想】画风的部分，虽然我看有人吐槽，不过我觉得无伤大雅，还是挺好看的。我自己对于这种比较软的男主不太能接受，心底里想给5.0~6.0的自评的，但这个制作其实还行，就给了5.4",
        "女主好看但是男主纯纯贵物导致我生理不适看不下去",
        "工业糖精",
        "这么好看的女主也架不住拉胯的剧情，如果想写女强类型的话，像会长是女仆大人那样，女主够帅糖也不少，偏偏要用这种拉踩的方式去写，先放着等出完再看会不会有好转吧",
        "男主不喜欢",
        "这什么又当女朋友又当妈啊，恶心不恶心",
        "一集弃，工业糖精+弱受男太别扭了",
        "第一集就看到快睡着了",
        "这是娘炮吧…观感跟s一样",
        "虽然很喜欢GB，但是跟想象的感觉完全不一样，强行且有些油腻，人物多少有点刻板化。个人认为作者太同化男性“攻”与女性“攻”的感觉了，只是把一般恋爱番的性别互换了。但真正意义上的GB的女性“攻”还是有着微妙差别的。",
        "无聊透顶",
        "女主戳我xp//三级定律过了，打算弃了，OP和女强是本片亮点和卖点，但却无法掩盖其剧情发展的缺陷。式守同学本质上是男女心理互换的传统校园恋爱喜剧，设定上没有新意，日常演出没有亮点，题材也缺乏亮点，食之无味，弃之可惜。虽然式守同学人设很戳我，但看/到第三集还是决定靠女主cut而不是看完动画欣赏式守同学的美貌了（5/10）",
        "女攻男受，略感无聊，坐牢中。//不坐牢了，我跑！",
        "演出staff看着都有点资历然而实际表现和新手练手作一样，突出一个没内容拖时间//op和ed的表现手法很强特别是这个音游ED，秒杀正片",
        "剧情过于无聊，做成泡面番应该还行，但是做成整集的番剧就非常折磨了。整部作品的卖点都是女主的人设，而男主很令我反感，还不如改成女的走百合路线",
        "很一般",
        "op做的比较出彩，女主想通过反差来制造萌点，我只能说过程实现得太差了。故事演出表现力都是灾难级得，明明画面不算穷，但只能让我看得直打瞌睡。细想一下不论是情节还是人物性格都设定得很无趣且没道理，女友体现帅气感的部分根本就是肤浅的牛头不对马嘴，一集弃。",
        "GB爱好者表示：就这？(另外这个流水账一样的剧情和节奏真的很难顶，又是校园题材就更容易显得无聊了)本质宅男幻想又要女友可爱又要女友能顶一片天罢了",
        "白开水，很迫真",
        "本来是为了大西来看的，我感觉我坚持不到第二集了……铺垫→让女主变池面反差的使用有点过于强行和频繁。也许漫画读起来观感会还行，但做成动画，至少这个第一集，有一点点尬……",
        "被PV的帥氣女主騙過來的。女攻男受本來挺好的，彈幕裡依然沒少人認為男女「拿錯劇本」，好像男攻女受才是人間正道似的，真沒意思⋯⋯\r\n不過情節和演出過於平庸，我全程撲克臉看完。優秀的戀愛番，會讓人露出姨母笑。"
    ],
    "6": [
        "补标：2021",
        "画风不赖，剧情的话总体普普通通，女主攻男主受的设定对我来说倒还算可以接受，只是本作男主可能由于声优问题，演绎得还是过于弱气了一点，但也不至于说到没法直视的地步，毕竟还是有些闪光点的，后几集着重刻画主角团之间友情的部分，观感还是要强于男女主之间互动的。",
        "画风优秀，烧0男主让人眼前一亮",
        "纯糖精   ep8挺出色的",
        "作品对于性别形象的讨论不足，式守和和泉的人设都有点用力过猛的感觉。很多部分不够深入。\r\n个人其实更喜欢狼谷，她的角色给我更多的真实感【然而这次连炒股机会都没有",
        "op好听好看。",
        "大部分修得蛮好，不过写得真不行，演出力虽然有亮点但还是不上不下，也只能就着可爱下饭了。",
        "女主好帅，性格太好了，但是剧情后面太多其实挺无聊的，男主就当路人甲了",
        "一开始是为了大西才补的，结果发现质量比想象中要好不少",
        "越看越无聊，越看越尴尬，他们是怎么把高中生恋爱拍得跟过家家似的…",
        "低开中走的剧情，大部分情节都是只能看女主可爱。",
        "同质化太严重了，工业糖精越播越无聊，但女主挺飒的",
        "拥有不幸特质的废男主，羡慕他拥有天克危机，帅气可靠，开局白给的女友，百分100%满好感度，你们换错剧本了啊喂，女攻男受，式守同学刷新了我对传统恋爱番的的认知，工业精糖的模范代表。",
        "就是很奇特 没有男主那几集观感特棒 明明是部发糖的作品",
        "眼睛像黑洞哈哈哈",
        "第四爱？",
        "工业糖精",
        "剧情一般，很少见的女主强势",
        "制作水准再高也无法掩饰淡如水的故事",
        "工业糖精",
        "比较甜，但是男主太捞了，感觉像是那种小奶狗遇上那种很会的女主，就观影体验不如高木",
        "反向设定很有趣，喜欢排球部大姐姐",
        "第一反应是大西没配败犬一定是我的刻板印象吧（",
        "xp加一分",
        "补标 画面还行 上色有点亮（只能说是动画工房的风格？）剧情没什么意思 但op一级棒\r\n如果推子有这种画面我就很满意了",
        "还行下，就是变脸有点奇怪，然后过于频繁至于审美疲劳",
        "男主太废了点",
        "女主太帅了我真的可以！！",
        "58/100，工业糖",
        "个人对人设不感兴趣",
        "各方面非常割裂的动画 男主女主有些地方很尬的同时友情线（所有友情的剧情）和狼谷又做的很好 反正很难打分",
        "有点无脑，不过对日常来说也就无所谓了",
        "除了式守，你在这里能看到的在别的地方都能看到",
        "挺不错的狗粮番",
        "制作还行，男主人设就不说了，前面几集还不错，后面就纯工业糖精了",
        "女主满分，男主废",
        "设定完全不该是一个评分项",
        "只能说适合补番，倍数加快进的体验会好一些",
        "第一次在恋爱动画中无比的期待日常和角色单人回部分，恋爱部分有点生理不适，实际恋爱关系下的恋人未满，真是讨厌的感觉，不过式守还是挺可爱的，op也很惊艳。",
        "还行吧日常番",
        "剧情太平淡了……",
        "脸谱化 + 强设定 + 流水账，又是一部标准狗粮片。前半围绕设定强化二人关系，后半通过配角着力挖掘式守“不止可爱”的一面。但强设定限制了成长，和泉的可挖掘性实在太弱。而又或许是工期所限，剧本不够的部分作画演出并没能很好地补足。// 等一个猫富ちゃお监督出道作，梅田修一朗新人声优表现也不错，期待未来。// 片名是《式守同学不止帅气，和泉同学不止可爱》的缩写吗（",
        "虽然帅气中又带着可爱的式守是挺戳我的，但是整个作品的设定还是过于刻意了，剧情也是中规中矩缺乏想象力，原作这种几页一回的小漫画串起来后确实就会变得相当白开水，大部分桥段都是和泉因为倒霉体质遇到麻烦然后式守过来救场耍帅，嘛不过因为我确实吃这一套所以观感也就还行咯~",
        "有了超绝无敌的人设和稳定输出的作画，我就很难想象这种纯爱日常喜剧还能怎么输了。不只可爱的何止是式守同学啊，猫崎、八满和狼谷都塑造得满有层次的，尤其狼谷回堪称点睛之笔。当然这种的上限也很难做高就是了。",
        "OP分镜曲调惊艳， ED音游画面有创意且不突兀（本作主题女主保护男主相呼应），以及肉眼可见的贫穷（或者说制作组压根没用心肝）制作组却在想尽办法提高观感。式守同学太可爱了（粉毛控狂喜），大西沙織你做得好啊（CV加分）。看完感想：身边有这么一个帅气的女朋友是多么享受啊，没有矫情过场，只有留给你的可爱与支柱，省心系全能女友。动画缺点在于同一个“笑点”在一集内反复出现，一周追一集还好，一口气会审美疲劳。",
        "（6/10）剧情流水账，男主人设不讨喜",
        "一个恋爱番最好看的是没男女主的部分……",
        "前两集槽点略多，演出不太行//5.6",
        "【61】致死量浓度的工业糖精，全程几乎不存在任何感情培养过程，取而代之的是各种营业意味浓厚的情侣互动桥段、破防娇羞特写以及对“帅气”的刻板印象描画，再辅以拉满的少女漫光圈，每一帧都是为了更好的制造视觉冲击而服务。配角纯工具人，前期几无戏份的蓝毛突然搞胃药情节也是不知所谓。而这样一部“两大校园偶像倒贴亚撒西废柴男”的标准媚宅作品，竟然能凭借“女强男弱”的标签获得一票女拳的鼎力点赞，也真是滑天下之大稽",
        "剧情单调",
        "6分给式守，剧情俗套",
        "男主實在是不行，可能有人喜歡吧",
        "emmm男主减1分吧...",
        "本来就因为漫画剧情白开水+脸盲弃了，动画做出来除了绘柄不错其他一切看上去都很廉价，看点应该是高攻纸防的反差萌，但是由于男主过于弱从头到尾被女主护着观感并不好，还有把早见换了我很不爽。此番的存在意义大概只有OP和ED了",
        "剧情过于刻意了，挑了几集看，后半段还行。这种男主比较适合出现在ntr作里吧（笑）。",
        "男主实在太。。相比之下 感觉基友爆炸帅）狼谷篇还不错，总体来说 女主可爱/帅 高丽菜那个角色也挺有意思 猫犬cp也可以磕，呃 怎么到男主这就拉了胯",
        "不太戳我的XP，全篇有两个帅气的女孩女主+狼谷，剧情没啥特别的，几个卖萌画面还行，画风挺好的蛋是！瞳孔啥玩意啊？居然有人夸眼睛好漂亮？ps：ed创意还行\r\n比起这些我更关注的是老爹判了几年",
        "工业糖精，经典女主男主互补",
        "亮点是超级帅的jk大西，缺点是不属于我，真可惜",
        "动工会玩",
        "这op他剧透啊！/\r\n是流水账……/\r\n是muse dash！这ed真会玩/\r\nep8绝对值得一看，把前面都跳了，从ep7开始看就行！",
        "吃个桃桃",
        "我为什么要看这个",
        "画风在校园恋爱番里算上乘 但是剧情无聊 卖人设严重",
        "能看下去的几点：\r\n1、动画工房高质量的制作，渥美智也、菊池爱总作监贡献了高质量的修正，最开始觉得人设这眼睛跟T90的红外大灯一样，慢慢慢慢觉得挺好看。\r\n2、ep7、ep8通过灰姑娘童话的idea，创作了一个出乎意料的清新的败犬故事，既不痛，也不隔应，很有创意。ep12 bpart演出与修正合力塑造了很缠绵的氛围最后回归日常的轻松搞笑，也是挺不错的一集。\r\n但结论还是：原作四格限制了制作水平。",
        "和泉桑你好大的福气！",
        "大西主役，角色可爱，题材少见。但每段故事叙事逻辑类似，点题次数太多略反感。",
        "暗恋这段剧情做得真好",
        "5.6-6.5。工业制糖精，剧情没啥意思，甚至可以开3x看；op ed属实离谱",
        "动画工房，如果你不能打carry，就去调整。看在op的面子上多给一分",
        "Ep.7+8",
        "op,ed有趣；ep8",
        "比较平淡，没什么特别的地方，但是观感还可以，整体值得一看。话说式守的眼睛有些时候多少有点吓人了//ed有趣",
        "画得倒挺好的尤其OPED，但为了看两集不错的败犬回看了这么多集无聊的糖也挺没劲",
        "很普通，男主人设我实在是受不了，太0了。前几集5分后几集6分。，，，本来就是硬着头皮看的，这就叫自食恶果",
        "本来说如果结尾不错的话可以看在7和8集的分上改到7分，但很遗憾并没有给我惊喜。个人评分在6.5左右。虽然剧情确实硬伤，很经典的工业糖精，角色没有什么成长变化，男主的塑造更是败笔，但耐不住画的很不错，op我也很喜欢。推荐单集:7、8(这两集我能给到7.5至8分)，9，11",
        "Ep.7 and Ep.8 这两集观感很行 // op不错",
        "有点无聊 八满可爱w",
        "大西终于不是败犬啦，可喜可贺",
        "好池的大西",
        "op、ed很有特色，作画也很稳定。第八集真的神，把暗恋的苦涩感体现的淋漓尽致，但整体没有什么令人眼前一亮的特点",
        "动画工房的制作经历，女主的塑造也不错，故事也较为有趣，但有时逻辑感欠佳。",
        "制作确实很不错，七八两集的单集印象很深刻，观感一开始感觉是灌水后来逐步上升，整体追完的感觉还是很不错的。我好想要式守同学这样的女朋友啊（bgm38",
        "眼睛的上色很有特点，有点渐变色的感觉，很漂亮。男主有点小奶狗的感觉，我不太喜欢，女主有点言情小说强势男主的味，也不对我胃口。人设里面我比较喜欢八满和狼谷，八满 万年一个表情的吐槽役我挺喜欢的，狼谷那集有点胃疼，不过这种很可靠很稳重很帅气的大姐姐默默喜欢一个人的情节还是挺对我胃口的。",
        "EP8单集感觉可以打9分，应该是目前最佳了 // 总体来说制作不错，中间几集角色个人回也挺出彩，是加分项。不过该作品的恋爱线可能就显得有点尬了，应该属于是可看可不看的那一档吧",
        "最后一集约会做的很棒。 // 剧情安排太刻意了，感觉是为了突出女主的男友力强行安排一出戏。不过7、8集做得不错。 // 反转设定之女强男弱，人设好看，ED很有趣，剧情略无聊，我也想要个式守同学这样的女朋友(bgm38)",
        "总感觉大家都演得软绵绵的，后面倒是好点了。",
        "一般般",
        "式守的男友力MAX，可爱又帅气，但和泉的不幸体质就有些刻意和强行，可能运气都拿去换桃花运了，式守和狼谷都喜欢他b38。",
        "6.6",
        "式守和和泉恋爱一整部所给我带来的情感远没有狼谷单集回抛弃过去面向未来的那样令人感受到青春。",
        "OP/ED表现出色，女主可盐可甜讨人喜爱，一众角色也都挺有特色，尤其是狼谷相关的回数更是值得单独拿出来好好品味的优秀单集。但纵使如此，依旧遮不住男主出场时所带来的极差观感，实在不能理解，为什么这种空有亚撒西的男主能吸引式守和狼谷同时喜欢上他。",
        "男主有点过受了",
        "op和ed很好，总觉得这女攻男受内容有些女性向，式守同学这么帅显得男主有些娘化//动工有这么好的资源不能分点给RPG不动产么",
        "第四爱",
        "式守同学哪里找？为啥会喜欢倒霉运的男主？完结点评：情人眼里出西施，剧情就围绕你好漂亮你好可爱你好温柔展开，千篇一律的发糖，而且是不会吵架的那种情侣，谨慎食用",
        "制作和营销挺卖力的  但是这划水的内容形成强烈落差... 男主各方面赶人 逻辑处理得也不太好",
        "色彩设计不想再槽了。......虽然我很想肯定制作组在这种日常恋爱喜剧里梳理主线的努力，但是我最喜欢的单元回全没了就有点难顶。",
        "完结撒花",
        "个别几集不错",
        "及格吧，男主的设定真的看不下去",
        "有点无聊。就看看式守和狼谷",
        "可爱又帅气的式守同学很有看头，但和泉的不幸体质有时感觉过头了，适当的受伤可以当作发糖条件，频繁了就让觉得有些刻意。此外，剧情也比较一般，没什么看点。",
        "所谓的糖实在不如中间几个其他角色的个人回",
        "如果男女主人设互换的话，我想评分应该会比现在高出一截//观感还行，主要还是女主魅力值高，虽然但是，和泉这小子表现是真不行，这么好的气氛，机会难得就光亲个脸颊?7→6",
        "补标5.7\r\n剧情5 制作6 配乐6 其他6",
        "狗粮番，女主高攻低防，制作还行，剧情没啥看点。",
        "工业糖精",
        "当个猎奇番看看",
        "人设真的好怪啊 漫画读了一点点没读下去 看看动画咋样 别跟隔壁小司一样... / 意外还行 习惯了还挺好看的 狼谷同学那部分好评",
        "男主部分5分，其他部分7.5分",
        "配角比主角好",
        "工业糖精，弱受型男主不讨喜，狼谷和式守兄妹几个单集还不错",
        "就op和运动会回有点意思",
        "还是蛮甜的",
        "5.5 恋爱番里算是比较拉的，男主塑造不行，对霉运的积极态度啥的，根本支撑不起来，个人认为比起单纯让女主解决，还不如后期一起努力解决。女主的存在过于理想，更显男主的逊色。剧中还有很多油话，只能说褒贬不一。插了两集暗恋桥段，还行，但也就那样，钕同桥段就比较水剧情，也是一般。最后的约会没啥波澜，倒是少见。基本校园剧情要素都齐备了，很难想象单靠这套路能走多久。",
        "作为一部恋爱番比较一般//ep8：这集是目前做的最好的，狼谷进图书室之前特地把衬衫扎进裙子里，这细节真的好真实啊//后面做的比前面好多了，作为狗粮番其实还可以",
        "全靠粉毛支撑我看下我",
        "两分给op和ed，两分给女主，两分给没崩过的优秀作画，两分给后半段的剧情，两分扣给男主，嗯，一共六分",
        "剧情完全没啥意思，制作还算可以 看看可以看得。到后面有点没意思了 弃了",
        "纯纯卖人设的番，女主倒是很撩我，但真的看不下去",
        "作者大概对“帅气”有什么误解。。",
        "换皮样板戏 看够了",
        "op ed的歌曲和画面挺不错的。",
        "（同学系力作）中规中矩，看个乐子属于是。",
        "不喜欢男主，太虚了",
        "看一集看不下去",
        "女主的塑造不知道为什么感觉很割裂，是把帅气和人物本身分开来的感觉",
        "第一集没看下来就弃了，女主倒是挺可爱，但是男主太受了，不合胃口",
        "60",
        "恰个桃桃~//看下来也是比普通恋爱好看些 制作也可以//是我保守了 作者就纯脑瘫 这位小朋友怎么上的高中 只有oped优秀//即使是柔弱系男人也不带这样吧 这个度实在是太过了 而且这也有人要 //就这个角色定位的反套路是很好玩 不过这个节奏略不适 有点快？过度强调帅与可爱的反差 反而感受不到当中的萌点 只知道了人设的精致 我觉得那种不经意表现出来的剧情设计才是理想",
        "不错的饭，可以下饭",
        "op好评",
        "还没宣布动画化之前就看完的漫画，只能说不适合这种节奏的。如果是4-5一段的单元剧或者泡面番节奏会好很多",
        "画的很奇怪，剧情也越来越无聊。",
        "音乐不错，剧情普通，动画工房画风加分，顺便，女主比男主更有男友力",
        "总体来说还不错，",
        "弃了弃了",
        "男主开局自带神装 + debuff是吧，不如标题改成我家女友还会刷帅算了",
        "OP和ED很出色！但是，我原本以为这种男女主剧本拿反得设定会很好看，直到我看见男主实际上是这个样子，我看不下去了",
        "op是真的很不错，但是这人设嘛，有一点不合胃口",
        "对不起，实在是太难看了。1. 真的好无聊。没有整活和搞笑的恋爱番真的是白开水中的白开水。甚至都感觉不到有多甜。除了妹子可爱之外没啥优点。2. 这种娘炮软饭男男主设定是真的不适，观感太差。不排除有人喜欢这类性格的男主，反正我是接受不太来。作画和演出普普通通吧，真就除了妹子可爱以外没有任何优点。总的来说，弃了。",
        "不合胃口，好无聊啊...",
        "第1集就绷不住了，男主属实给我劝退了。",
        "制作中规中矩，OPED好评，女主人设讨喜",
        "不是很喜欢这种",
        "男主的性格真的太软了",
        "玩尬的是吧",
        "第一集没达到预期，剧情很老套而且强行，想把女主塑造成即霸道又可爱，结果都是半调子，看着尴尬而且无趣",
        "尬",
        "oped映像挺有意思，尤其是ed//正片不抱想法，作画层面的色トレス和ブラー很难看//看一集就差不多了"
    ],
    "7": [
        "嘿嘿，狼谷嘿嘿",
        "套路工业化恋爱喜剧，但不代表不好",
        "女主真可爱，人设和CV都不错，提升了不少观感。制作方面在近几年的动工作品中算是比较精良的了，尤其是OP的演出非常出色，ED做得也挺有趣的。虽然男主各种操作专治低血压，但看得还是挺开心的",
        "喜欢！好看！有趣！",
        "工业糖精，总体观感还可以，我很吃女主人设，但是每一集看完都有种看了巡音流歌的同人作品的感觉啊哈哈哈",
        "堪称过去几年里我见过的最离奇的奇观首位，奇观不在于作品本身，而在于一大群破口大骂的观众身上，，搞半天原来是因为疑似妨碍了番友对“男性阳刚”的自我想象。所谓“二次元开放包容的神话”在这一刻终于远离了otaku们的键盘幻想",
        "其实制作还可以\r\n如果观众能接受帅气女主保护不幸男主的设定的话，就还不错",
        "好爱酷酷的女孩子呀，",
        "oped的友情分，但你不得不认可这部的制作真的不错",
        "式守同学卡酷一",
        "画面精美 式守很漂亮 片头也好看 反套路雌雄同体 剧情有些生硬",
        "看到后面会腻。工业糖精",
        "制作精良的非传统狗粮番\n男主的设定略有争议性，其余角色描写非常立体，属于那种能接受男主的人设就能有非常好的观感那种\n当然我是很能接受的",
        "奔着艾伦指导动作看完了整部番，只能说不过不失吧，毕竟更衣人偶珠玉在前，式守的帅气也就不那么惊艳了。",
        "恋爱好看的 为男女主幸福感到开心",
        "除了CP不好磕之外，都还行",
        "狗粮吃饱，观感良好",
        "制作还可以。没什么缺点，亮点也不多的番",
        "帅诶",
        "漫画党，期待了很久。OP做得很好哎，镜头和分镜都好美。前几集画是画得挺好看，但是剧情节奏感觉出了大问题，不过后面狼谷出场之后一切都好起来了。啊好喜欢狼谷……",
        "工業化",
        "卖人设..我还真吃这一套",
        "有被甜到，但不是恋爱的那种甜",
        "op好听，软饭新吃法（",
        "后半段发力了！前半段有些剧情过于刻意，没什么感觉，第五集开始感觉要好一些了，也有可能因为是经典二次元恋爱情节吧，做得挺好的。",
        "在扎堆的流水线恋爱剧当中，女攻男受是个亮点",
        "女主很好看，性格很戳我，声优我很喜欢",
        "按常规的恋爱番来看感觉确实是男女主的剧本和性格确实是反过来了，但感觉蛮新奇的，剧情还行，人设和性格特不错，式守是霸气的可爱，不过另一个八满也是一堆的萌点，卡哇伊。。。",
        "式守同学不只可爱而已",
        "式守同学的反差确实挺可爱的，但是男主有点太废柴了稍微有点影响观感。另外，第七第八集狼谷回做的太好了加一分",
        "6.5",
        "后半部比较好看，漫改其实可以更大胆点的，调整一下顺序",
        "奔着女主看的",
        "整部番最好看的是男主没出场的狼谷单集回......",
        "有很多问题，但我就是喜欢",
        "男主改成女的评分起码高一分，就各位这给低分的理由",
        "如果抛去男主的戏份这部动画还是不错的",
        "oped真的非常有趣，大西的配音也很棒，剧情是简单了些，但也挺美好的",
        "本来6分的，全靠狼谷，狼谷我的狼谷！\r\n男主很受有些时候感觉在看百合，不是很懂女攻男受，但女主突然线条锐利起来很帅吗？",
        "还算有趣，但是制作水平很高",
        "原本以为对这种类型的早已审美疲劳，没想到第一集看了下感觉还蛮好的，追着看吧",
        "开始阶段展现各个角色特点的几集有些用力过猛，反而观感很尬，但后面进入传统的日系日常阶段整体就很流畅了，属于值得一看的发糖番",
        "很日常的恋爱番——不过前提是得能接受这种设定（我看到过很多关于这个设定的争议） 但整体表现确实值得这个分数（后期确实也有设定补充的深入性内容）",
        "以为是狗粮番结果超级治愈！式守和狼谷都好飒！式守一开始给我的印象是非常迁就别人，似乎没什么主见，和她很飒的形象有点矛盾。之后才了解到她确实是没有想做的事情，只有和泉变成她的执着，所以才会显得很迁就和泉。深刻诠释了“只要跟你在一起就很开心”。",
        "7分是給女主式守、OPED和ep10的。",
        "甜甜甜甜甜，画风超喜欢",
        "男主可能更符合霓虹宅门的性格（有端联想（各别。只不过我有时候真的绷不住，感觉制作组为了让男主性格弱势而弱势，只是单纯想塑造出那种性格，而不是与观众共鸣。哪天男主被ntr了我也毫不意外",
        "还不错，观感就看能不能适应比较弱气的男主了。能适应的话还不错。",
        "画面相当好看，可是…现在男性对女性的幻想已经发展到这个程度了吗，很难说是想找妹子还是妈还是父母双求（ 女主的人设纸片到男性幻想感溢出屏幕，没有立体只有违和，工业糖精里还要掺水的感觉…反倒是败犬的几回做得相当认真令人印象深刻…回忆回稍微拉回了一些观感，结尾还是回到了原本的调性，大概本来就不是这片的受众吧（",
        "绘柄稳定，作画没有特别印象深刻的，小演出挺有趣；\r\n音响没什么突出的，平均水平；\r\n单纯的恋爱喜剧，比起喜剧更偏恋爱。虽然核心也有点样板戏的感觉，不过还算有趣。配角的性格塑造是亮点，也算是这类恋爱喜剧不容易陷入简单狗粮的样板动作了",
        "本作对我来说是观感一路走高的。制作真的很棒，而且人设也很香！第8集简直神回，扭扭人狂喜(不是) 唯一让我觉得有点微妙的还是这个男主，有几段描写他的“女子力”感觉稍微有点过头了( )",
        "制作挺好的恋爱动画，看点是像男主的女主和像女主的男主（？）",
        "老婆娶我！",
        "卧龙凤雏一对，就是可惜了狼谷学姐",
        "低开高走，不要被前期的男主劝退就能收获非常圆满的人物弧和质量超高的多个单集演出回！小到OP、ED的制作，大到稳定的作画和摄影，让本作除了男主剧情外几乎成了六边形战士，哪怕是男主，其实到11集也能看到属于他的个人魅力，个人本季度个人非常偏好的作品。",
        "男女主之间的恋爱很美好，主角团之间的友情也很让人羡慕。",
        "越看越好看，后面几集角色单元剧部分做得非常好。看之前以为自己不会喜欢男主这种类型的角色，没想到他可爱温柔又坚强，很不错呀",
        "改编得其实还算不错的了，喜欢工业糖精狗粮的话则是优秀有余。但我还是觉得大西不太适合配式守。",
        "看前几集我对这番的想法就是比较有钱的辣鸡，但是第八集狼谷同学的部分做的实在太好，直接让我改观了",
        "男主越是笨拙就越显得女主可爱帅气~",
        "第8集前半。",
        "最后三集给救活了，不过前面还是感觉一般人有点遭不住，这男主可以像女主，也可以很倒霉，前者有秀吉，后者有当妈？但是像女主的表现形式不能是很倒霉吧",
        "这种纯爱番就莫名的很喜欢看，虽然这种弱气男主有点接受不了，但是这样的女朋友我还是很欢迎的",
        "制作质量是不错，女主很飒，但是日常情节着实有些乏味，人物塑造比较扁平，主角团五个人不如只有两集重要戏份的狼谷让人印象深刻，另外发糖量实在是不够，整体看下来只能说挺一般的",
        "堀与宫村2022ver\r\n除了工业糖精之外应该有更多的东西的",
        "这7分是为了XP和美术???\r\n小情侣互动还不如第10集八满个人回\r\n现实中可攻可守的女生要是跟一身全0的对象交往反而会很郁闷吧",
        "作画质量挺高，男女主传统位置换位也较新奇。纯爱。",
        "这季度最喜欢的一个op，ed的设计也很有新意。狼谷女士的那两集挺不错，很清爽的败犬回。不过男女主就是中规中矩的工业糖精了，人物还算精致，最后一集告白的场景和台词挺喜欢的，加一分好了",
        "取景集中在多摩地区感觉很是亲切。个人最喜欢这部作品的一点在于它能给不看少女漫画的我也带来一些新鲜独特的体验。然而略有遗憾是，在（原作者？）卖力表现对刻板印象的厌恶之余，又不得不在一些角色描写中使用刻板印象来完善叙事。谁叫它是难以排斥的生物本能之一呢...",
        "70",
        "全力动工的制作水平碰见这么个蠢蛋原作，真的是气不过啊！这十二集里但凡男主不出场的剧情都无比和谐，比如狼谷回和八满回，能把恋爱日常写的这么无聊，人物塑造得这么迷，这原作的水平也真的是令人目瞪口呆了！以及这个可以竞争年度最佳的OP，创意满满的ED，一切都让这个破原作给毁了，拳头硬了(╯‵□′)╯︵┻━┻",
        "真木萤五塑造出的女主人设被观众喜欢，是跨越性别边界的",
        "式守你把我带走吧(¯﹃¯)",
        "我也想要一个男老婆呜呜",
        "动画工房这次真是下足了功夫啊，然而几个配角…真的就只是配角工具人…太平面了，太模板了",
        "搞不懂他们到底是幼稚园小朋友还是老夫老妻，但只要他们本人觉得幸福，那样就好。\r\noped非常出色，因工期问题的两集特别番组也相当有趣。第八集将狼谷的暗恋展现的淋漓尽致，或者说只要有狼谷出现就是好（",
        "和古见同学异曲同工的改编，原作的故事与角色之薄弱、标签化使得内容本身停滞且乏味，男女主从最开始便定下是情侣关系，但二人12集下来几乎没多少肢体接触，也没多少私密日常，说是情侣但距离感之疏远让人感到不解，唯独最后一集才有那么一丝亲密感。互帅互萌的反差本很有潜力，但卖设定卖的太生硬，中间暗恋回反而最出色。幸运的是动画亮眼的制作和演出血抬，出色的人设和大西的配音撑起了女主大部分魅力，猫富op演出十分亮眼",
        "狗粮番，比想象中分低啊 ，是我太恋爱小白了嘛 希望帅气女主没市场让我捡个漏阿巴阿巴",
        "前面几话观感不太行，后面几话观感回升了",
        "很有意思的恋爱番 感觉唯一的缺点就是男主的设定probably :/\r\n完结撒花！！\r\n甜 太甜了！！式守和狼谷同学 真的太爱了！！最高desu！",
        "今年最好听的OP",
        "光感情方面的处理就可以给7分。难得舒服的相处模式。",
        "GB是不错，但是过于刻意，剧情boring，不过这个op值一分！",
        "可愛いプラス格好いい",
        "动画分镜演出差点意思，应该有效果的桥段都很平",
        "6.5 中规中矩",
        "我想恋爱番里无论BG也好GB也好，最核心且让人愿意看下去的点也就是双方的关系，相互包容、相互扶持、想要保护对方的心情等等，维持正面且双向平等的关系才会真正打动观众，而这部番就是最好的例子。",
        "EP10是目前為止觀感最好的一話，看得很入戲/劇情實在沒什麼感覺，但其實整體作畫我是覺得可以的，畫風挺舒服的，特定人物挺討喜，中規中矩吧",
        "ep8很优秀",
        "一个简单的酸甜口",
        "唯一值得推荐的就是画质和人物形象",
        "看完第5话。突然变成美食番，好馋。式守好撩",
        "作画稳定 剧情太平常 新人肯定喜欢看",
        "很无聊的作品，主打的就是卖女主人设。\r\n但是故事内容过于寡淡无趣。\r\n通篇流水账，角色关系处理与塑造也不怎么到位。\r\n只能说原作的水平太次了，甚至完全算不上合格的校园恋爱喜剧。\r\n动画的演出也一言难尽……",
        "没钱还要撑出这么个富裕op真的辛苦你了，虽然也是因为原作的局限性。我不知道有没有制作组能做到大刀阔斧的改编，反正这家不能。",
        "感觉第二集垮掉了"
    ],
    "8": [
        "又帅又甜 画风绝美",
        "甜甜甜",
        "比漫画还好，真的很开心",
        "嗯  给7.5吧",
        "个人感觉挺好看的，本质上是个女攻男受的狗粮番，值得推荐。",
        "真甜，两个人都既可爱又也帅气",
        "纯吃糖虽然并不坏，但偶尔来个别样的七八定律使制作更上一层楼",
        "形象都很丰满（除了男主），另外OPED确实相当不错",
        "如柠檬+蜂蜜味的恋爱，理想中的女友。",
        "sp好耶；擅长捉弄的式守同学、式守同学想变得可爱、式守同学想谈恋爱、花小全杏直呼内行、契机是去年的xx活动（bushi）",
        "帅女人好",
        "角色都很友善可爱，式守同学反差萌，男主亚撒西的程度也拿捏的很到位，op、ed也很有特色。疲劳时间来看解压又开心。",
        "EP.8神回\r\n9、10、11也很不錯",
        "和泉同学不只可爱而已",
        "式守真可爱",
        "女主画得太英气不柔美，扣一星。笑点不充足（对比阿波连同学），再扣一星",
        "感觉现在动画的资源在逐渐偏向于狗粮番，真是不甜死人不罢休",
        "很喜欢女主的人设",
        "剧情真的无聊，没什么意思。",
        "足够有趣 可以看作百合番了啊",
        "和麦昆差不多声线的大西，挺不错的，抛开体质不谈，男主目前我愿称为麻中蓬后继有人"
    ],
    "9": [
        "逆设我就打高分 另外所有人物都很饱满",
        "片子的叙事虽然几乎弱化为零，但是在show角色的层面上无疑是巨大成功。前期相对来说只是单纯在发糖的集数里可能没那么有趣，但是第七集开始整个片子的滤镜都好像换掉了一样：狼谷同学的水晶鞋，八满同学的接力棒，最后到式守同学的”可愛いだけじゃない“。既是浪漫的童话亦是部分的青春侧影，既有想象力也有真实感，几乎让我喜欢上片子里的每一个人。",
        "就吃女攻男受这套 而且女主人设真的吸引人"
    ],
    "10": [
        "很好看，推荐",
        "短发式守我也超爱，性癖大社保了",
        "太酷了这女主角"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29
    ]
}