{
    "1": [
        "“无可挑剔的镜头语言，精彩纷呈的推理故事，我给满分！”——我本想这么说的，但是喜欢FURRY的都是南桐，所以零分",
        "看完了，流水账中账\r\n完全找不到任何有意思的点和深度，我想坐牢也不过如此吧",
        "貴族\r\n看似转型失败了, 实属母公司イマジカグループ借ピクス让预算回到自己腰包",
        "无法接受furry",
        "格局略小"
    ],
    "2": [
        "吹太过了，不是很好看"
    ],
    "3": [
        "实在是看不下去，强行看完，完全GET不到任何点，感觉不到有趣点，塑造的这些人物，看的我头痛，实在是不懂为什么会有这么高评分",
        "1-12集 我吹爆 ，13集是个什么东西？那个杀人的人就那么完了？开枪的人也就那么完了？？什么东西都是"
    ],
    "4": [
        "群像剧漩涡没卷开也能一笔带过吗？悬疑剧留坑没填也能当无事发生吗？13集打不住的布置草草收场，真就是看个氛围。op很好。凭声优分角色也是一种小户川",
        "平庸之作，没想到在现在环境中评价如此之高。作品的唯一优点就是作品完成度很高，节奏适中很舒服。缺点也很明显，制作水平跌宕起伏，单集质量不高，缺少核心内容，氛围感不够强烈。换个词，演出不够好，明明是悬疑推理却没有一点没有紧张感，对比死亡笔记还是相差甚远。还好篇幅较短，不用花费过多时间。ep4大概是全篇最佳，有点看出来攻壳s2ep2的影子。",
        "画风再好点就好了",
        "即便终于在最后一集揭露了将角色动物化的原因，我依旧认为这是没有必要的（当然了如果放弃这一点这部作品就更无趣了）。因为这只是小户川个人视角的呈现，而在没有他出现的场景里，这个设定其实就失效了。同样作为观众，我们能捕捉到的动物化意义只是角色们的视觉特征而已。这一点只是设定，是小户川作为主角非常工具性的特质。于是我们不可避免绕回了工具性的全局--这个故事完全没有做成动画的必要。一个依靠绝对巧合与角色特征"
    ],
    "5": [
        "田中革命一回很有意义，其他的...可能是一直听别人吹，期望太高了吧",
        "大概是因为我是一次性看完的，观感反而不是很好，但剧情也还行，不过我并不是唯剧情论者，很多人因为是原创外加对制作组的同情打了高分，不过掏开场外因素，这番本身并不算很优秀",
        "制作并不好，诡计和动机也不出色，逻辑性上差些，放在推理小说中只是个勉强合格的作品，但放在推理普遍薄弱的ACGN领域而言无疑是个好的推理作品。和羊驼有关的内容都有些牵强，最后一话结尾收得有问题，不是说杀人凶手没有落网，而是男主的医学奇迹。除了最终话的演出有点意思外整体的演出都很一般，角色塑造确实薄弱，但不要忘了在推理作品中的人物塑造并不重要。",
        "很平淡，真的很平淡，剧情属于一般水准，没有突出点，也没有很失败的地方。",
        "反人类/变态/炼铜 = 神作, 评分现状. 单说这个番的话 总的来说很不错特别是最后一集， 可惜结局反人类，可能只有这样加走偏锋才能获得愚蠢大众的高评分吧",
        "欣赏不来",
        "哈哈",
        "这个情节大部分靠巧合来推进、台词编写与内心刻画方面基本功严重不足的剧本，真的称得上优秀吗？到头来留下印象的还是故事之外的部分。",
        "什么傻逼结尾",
        "第一集我感受到了一种深夜便利店气息就明白，我可能和这部作品对不上电波了。他有一种很特别气息，我觉得有点像某种日剧类型，晕晕沉沉的像极了我做出租车晕车模样。某些集数讲的故事，用的手法也恰好是我最不喜欢一种，个人觉得太冗长了。\r\n其实看到第10集搜了一下才发现居然是悬疑，好像完全没有被气氛带起来，完全不知道是悬疑。对于谜面设置感觉很平淡，没有什么吸引力。对脚本不是很关注，也不知道到底什么才叫好脚本了"
    ],
    "6": [
        "60 对剧本无感 无法理解他人能吹这部剧情的理由 可能我真不适合看这种类型的番吧",
        "虽然逻辑自洽，但是感觉太平淡，反转没有让我感觉卧槽。另外不太喜欢群像剧",
        "非常抱歉没能get到这部作品非常优秀的地方==。男主的认知障碍转折确实挺有意思的，解释了为什么男主能一眼辨认他人而其他人不行（在卸下动物假面后脸盲症都要犯了==），但感觉仅此而已了。。。本作作为群像剧确实展现了部分众生百相，每个人物的都很鲜明，但是可能受限于篇幅，我觉得塑造过于片面了。\r\n\r\nPS：写这段吐槽上网搜时才知道原来还有一部广播剧跟正片强关联的，只能说补番只看了正片的观众体验确实一般。",
        "不错，也就是不错",
        "剧情还可以，但并没有到达特别优秀的地步，分数有些过高了，奇巧计程车达不到神作的水平，过誉了。",
        "看了四五集，好慢节奏啊。看不下去，有机会补完吧",
        "推理一般",
        "演都懒得演的悬疑",
        "结尾确实很惊艳，但总的来说没太看懂",
        "意味わからん",
        "虎头蛇尾配不上这个分数，打高分的都是跟风？没有自己的判断吗？",
        "给人感觉像是成田良悟写的代理人版的群像剧➕/田中革命的进步空间有点大，作为一个推理作品的话合格了，永生之酒加妄想代理人加无头骑士",
        "虎头豹尾还不错啦 最喜欢羊驼小姐的战技……哈哈哈",
        "说实在的剧情没有那么亮眼，看了一大半基本把后面剧情都猜出来了。其他也并没有什么加分项。",
        "从pv就想到了《向日葵》，以至于毫无悬念。简单的故事，没有惊喜的结构，也不能带来触动。",
        "群像 + 悬疑, \r\n群像部分, \r\n描写了各种人的生活与心理, \r\n播客, 偶像, 警察, 网红, 网瘾少年, \r\n描写了各种社会事件, \r\n高利贷, 虚荣, 利用, 沉没成本",
        "故事本来相当不错，然而衔接的太烂了，处处充满刻意感，像突然中奖，水下破窗，无视体型打斗，网游内容非云端存储等都导致故事整体比较生硬，让观众难以带入，核心部分有严重逻辑缺陷，最严重的犯罪没人追踪草草了事。",
        "羊驼小姐好可爱",
        "属于讲好了一个故事的作品，适合一次看完，对于中段一些好评如潮的部分反而是我不太欣赏的。",
        "客观来说本作的硬素质不差，我应该能看下去的。但每分每秒那种标榜自己与世无争弱小可怜又极度自恋的旁白、对白、人物塑造、情节展开简直是狠狠地踩中了我的雷点。",
        "一开始观感挺不错，难得看到台词智商上线的动画，然而掉水丢数据、黑猫放定位、田中不被抓、和田不被查这几处硬伤严重影响了整片“完美布局”，还有，结局变回人当场索然无味。",
        "没什么意思，很催眠",
        "故事讲得不错，如果换一个表现方式的话会好很多......画得实在是非常难看。",
        "首先我不是furry控，其次羊驼，三花猫，狗妹真的比真人好看（",
        "剧本没有多好，细节漏洞较多，像是护士为什么出现在主角被锁喉的地方，凶手为什么当时刚好坐车去公司。主角的背景设定的不错但并没有利用这一点来达到反转和推动关键剧情，结局凶手逍遥法外准备继续杀人的时候结束，结束得像是刻意制造悬念。优秀的地方是每个角色还算饱满。",
        "第一集关于网络的没有深入说下去，整篇故事不算出彩",
        "羊驼小姐在公园长椅前演示巴西战舞那段非常有村上味儿。",
        "就剧情比较无趣。。。",
        "过一段时间回顾这部作品就觉得没那么神了，主要是最后的动物变人的寓意和月下演出与之前的反差太大了吧。人物形象在我这很淡，想来想去感觉是其特色的剧本对白带来的一种不真实感，难以体味。//想改六了，感觉就最后一集分镜不错，整体不好看很无聊，悬疑味几乎没有，剧本我也觉得不够好，角色也不吸引我，配音也普通，嗯，是六分无疑了。",
        "反转很漂亮，但是结局不太行，结果男主最后准备和警察说的话一点用都没有？",
        "果然我还是不太喜欢这种风格的作品，整体感觉一般。虽说有序地组织起了复杂的群像剧情，但完全不存在主线导致了整体情绪调动不佳，悬疑性损失严重。事件之间的耦合度很低，并不需要一个复杂的上层设计，因此也难言精致。唯一精彩的点可能就是最后一话的坠落与结局。",
        "如何用我之最强打他人之最弱同时还让人直接忽略我之最弱并把我当做神，完美的“田忌赛马”教科书",
        "都合之极致，但戏剧性不就是要这样吗？放低期望去观看还是不错的故事；回过头来也就只有对里P冷酷又有些无爱想的声线、以及一众搞笑艺人的演出还有些印象而已了",
        "先定个性，这是B级片\r\n尽管脚本尚可，但动画的节奏还是太散了，大篇幅长对话就算我常看日常番还是顶不住，基本只有ep13的落水演出有比较深的印象，但是凶手的回忆时光和其他得到教训而觅得救赎的人并排放在一起是不能接受的，毕竟是可以为了梦想而不择手段的（\r\n评分过高而且都在吹剧情，只能说B级片和大众的鉴赏力对标一下能发生什么好玩的事呢（其实也没什么）",
        "没想到bangumi上看日剧和日本推理小说的人也这么少，这就是一部按照日剧标准拍的动画，剧本就是很普通的“日本推理小说”为什么加引号，我只能说推理小说爱好者都懂，不懂的话建议你多看看就懂了\r\n好多人狂吹最后出租车掉水里的一幕，我想只想对这些人说，多看点电影，真的，别成天老看动画了，多看点优秀的电影电视剧好吧",
        "https://weibo.com/6078049387/KsJdQl1HT\r\n就动画本身的素质完全可以到我其他的7分作品标准，但是我的7分希望能达到“自己愿意从头到尾再看一次”的标准，而这样一部带点叙述性诡计的视觉化悬疑小说，看过一次后第二次再看就缺少第一次的新鲜感和期待感，很遗憾只能给6分了",
        "吹爆的人真的不是跟风么……",
        "比起动漫，这更像一部电视剧",
        "设计上是够奇巧了，那爱呢，爱在哪里？",
        "坠车镜头浪漫，动物trick惊喜，社会解剖辛辣，但本来就不喜欢看表达琐碎的影视类作品，所以日剧剧本对我而言是减分，更喜欢ACG风味的戏剧性表现。大量冗杂的吐槽系台词，平稳的人物动作，无异于披着动画皮的电视剧。留下一个幕后凶手没被惩罚的结局更是意味不明，多少年了还玩这套逃出法网的反派爽文剧本..有啥意义",
        "清奇的画风，略无聊的开头，意料之中的结尾与意料之外的杀人犯。看完后的感想：这配得上神作？？？"
    ],
    "7": [
        "意外的没那么好看",
        "A 有第一次看完十二怒汉的那种一股劲儿被唤醒的感觉。",
        "再看它之前，就听有一些人说他是一个神作，但很可惜，我确实理解不了他的悬疑的优秀之处。可能是看过类似的情节。结尾视角从动物变为人类，也并没有吧我惊艳到。它的作画美工和音乐确实优秀。但在他更优秀的地方，我无法欣赏。主观上，给一个这样的评分，我觉得没问题",
        "(￣o￣) . ♪(ಡωಡ)hiahiahia（︶︿︶）=凸\r\n人设刻画太过于单调了，那个警察弟弟，真就说什么都信，就一个群像剧而言，很多角色仿佛没有灵魂，后面人设的“推倒重来”也不够深刻；前段用日常来慢慢引出后面的内幕，但后面的“神回”也无法今人勃起，观感还行，比较清新，反正没石头门无聊",
        "真以为这是动物世界，原来这只是男主的心理给他们的形像",
        "这设定多多少少是有点炸裂的，群角戏是挺有新鲜感的。",
        "在完全没有透剧的情况下看完了，多线叙事收束的不错，但我完全get不到本作的好看",
        "ed！\r\n值得一看，但是经不住仔细推敲（原创作品的问题，刻意）~",
        "不错的剧情，少有的能看的新番",
        "补标, 悬疑的剧情忘的差不多, 最后揭晓杀人犯很迷惑,单最后揭晓设定的时候小小的被震撼了.总的来说都是普通的好人,或者不太坏的坏人.",
        "补标，有意思的社会派推理。",
        "前期铺垫其实蛮无趣的，只不过没想到结局能一次性收回全部伏笔，这个剧本编排还是挺厉害的。只不过这个故事本身不够吸引人，说谈到的社会问题确实存在，但是我所在的地方有一个比这些社会问题严重得多得多的问题存在，在它面前这些问题都可以搁置一边了，所以并不能引起我太多感触，总评就是还不错。",
        "吹得有点过",
        "剧情好绝",
        "有相当量的都合主义和机械将神情节，而且感觉收尾有些仓促，但不失为一部好片。最能造成惊喜感的两个真相在中途被猜出，所以揭露时并没有什么意外。OP很chill听着很舒服。另外，矢野的RAP我是听爽了。",
        "喜欢羊驼，可爱\r\n挺好的反转，推理线感觉不是特别清晰",
        "其实我自己看到最后有点困，没什么太惊艳的感觉，感觉是自己猜到发展的原因",
        "真的欣慰21年还能有这种动画出现",
        "7.5",
        "不是很戳我，但也可以算在夜晚的邂逅里",
        "剧情还是很好猜的。",
        "第四集的田中的心理不是不能理解，我全都经历过。但正因为理解，才更让我觉得这个角色的无聊，很无聊的一集",
        "主要在中间段的时候就猜到了本作核心的诡计（而且个人感觉这个也不难猜吧），所以整体对我的感染力不是很大。不过确实也是一个不错的故事，值得一看。",
        "对于小户川身份的揭开相当牛逼，但是对于杀手线的展开则薄弱了许多。以及在巧合设计上处理得太过生硬，众多支线处理得也很匆忙。",
        "平静的舒适中却又含着一种别样的紧张感",
        "我本身对悬疑类的片子是没什么兴趣的，但是odd taxi的表现形式吸引了我。对于一些社会现象的讨论也有一定深度。",
        "这种骗人去看剧场版捞一波钱的操作让我恶心，这部作品的质量完全可以8.5甚至9分，但真的很恶心\r\n本来我会说这是一个完成度很高，叙事非常出彩的作品，可那个剧场版就是在打我的脸，告诉我tv就是没讲完，关键这个剧场版不太行，扣分了",
        "其实是不错的原创群像作品，可惜我最开始把它当成了正经的悬疑推理作品，里面的绝大多数反转其实都能猜到，导致我看的时候感觉有些无聊",
        "个人感觉白川美保和小户川宏的发展有点突兀",
        "在叙述故事的范围内做得很好。是离我很遥远的动画，因为我在观赏动画时，所谓故事、“剧情”都是被放置于最后的欣赏点。终归只是上乘的肥皂剧。",
        "没有网友吹的那么神",
        "看到一半的时候大概猜出来了，有点取巧，剧情较为优秀，但就动画整体来说是一部7分的作品",
        "高分可能是因为动漫形式第一次呈现了这样的故事。但是这一幅多线离真神作的差距可能就是《无名之辈》的不明觉厉和《疯狂的赛车》从头乐到尾之间的差距。",
        "还可以把",
        "即不够真实，又不够荒诞，也不够巧妙，戏剧张力不足，太平淡了",
        "警察叔叔，后座有变态！",
        "BGM票选的年度动画，质量还是很高的，尤其是悬疑要素拉满。如果不是本能的排斥人外想必会更早地观看。",
        "没想象中这么神，没戳中我的g点，男主眼里的动物不是真的动物这点也在之前就料到了。但原创番做成这样已经很好了，故事完整，平稳落地，该回收的伏笔都回收了，剧情也很有内涵，希望能看到更多这样质量高而稳定的原创动画",
        "抱着很大期望来看的，作为一部悬疑推理，还是有些太牵强的地方没交代好。",
        "有点意思",
        "还不错的故事，主要是猜到这个点子了。看完发现还就第四话最有趣，最后一话入水的蒙太奇处理得也不错",
        "一口气看完，精彩的群像悬疑剧，配乐和演出像日剧和动画的结合，推荐",
        "这是什么结局",
        "我觉得第四集挺好的，另外最后一集的落水演出做得确实不错。不过作为一部现实感浓重的作品，却有一些不现实的东西，有点违和啦。（说的就是你，水下救人！）",
        "才发现忘记标了 说实话get不到……无论是故事还是大家都在吹的演出 可能这种动画不适合我",
        "说是悬疑推理，嘛其实一般都只拿前部分说事就完事了，毕竟新千年的所谓此类作品似乎大多属于纯炫技，而在叙述视角设置有的没的也不是新鲜手法，不过可能确实动画里少有这种诡计，，，",
        "算是很不错的剧情设计，众多人物的故事线相互交织最后也一一理顺，虽然剧情中存在一些不合理的地方但无伤大雅，虽然有悬疑推理的成分但主要还是一部剧情片，推理只是故事的点缀。\r\n\r\n因为刚开始看的不是很认真所以到第四集才发现男主得的病，不过正如之前所说的，这部番主体主要还是剧情，如果想得太仔细反而会错失一些惊喜，譬如犯人身份和世界观设定之类的，等剧情揭晓反而会更有意思。",
        "整体剧情流畅，反转有趣，但是整体表现一般，有些过誉",
        "剧本很精妙，环环相扣。",
        "7.5",
        "作为动画还是太菜了，但是剧集本身还是有趣，田中革命是上限",
        "最后一集神回，但8.5有点高了",
        "精巧有余，奇趣不足",
        "最后一集",
        "爽。没有巧合就没有悬疑。",
        "如果刚看完那会我估计会打更高吧。但现在我已经忘了它讲述了什么故事，只记得核心悬念的真相了。",
        "感觉过誉，不过剧情确实猜不到",
        "就。哈姆雷特吧",
        "拼凑设计感有点重",
        "我在第一集就直接看穿了奇巧计程车玩弄的叙述性诡计，这导致我在大结局的时候确实一点惊喜都没有了，但我很喜欢此元和津也的编剧风格，四重奏也是我非常喜欢的作品。",
        "怎么说呢，虽然看的过程一直想吐槽群像的群很直接，设定巧合堆得像急着在一个半小时赶完的悬疑电影一样。\r\n看到黑屏确认已经没内容后就不想吐槽这一点了。\r\n行吧，故事我很喜欢，尤其喜欢简化又抽象的渡渡鸟复仇动机。借助于“奇幻”的皮，是个感官上整体感很好的动画。",
        "相比日本动画这更像日剧，没有到看之前吹得那么高的预期，但节奏很好，最后一集的病情揭露挺惊艳，但这制作这风格（动物和人画得都实属不咋地）不降分是扯淡",
        "还是挺好看的，比较轻松。但故事量跟永生之酒还有无头骑士比起来实在是小巫见大巫。篇幅因为太短所以不太群像，比如黑社会boss就没有刻画太深刻。不太需要推敲，总得来说还是吸引人的。",
        "故事本身還是好的，但是因爲提前看到排名31，結果就給了人一種「就這」的感覺。可能因爲剛剛看了永生之酒無頭騎士這些群象天花板，所以對比之下這個群象就沒那麼出衆了（不過成田那種敘事剛開始看確實會讓人不知所云，這個看起來更清晰一些）。",
        "当相声听的，在异世界大潮下融合社会现实的异端。\r\n不太好的就是群像有些生硬，不过鉴于以前有些群像干脆做成单元剧的情况，这已经是非常不错的发挥了。\r\n总感觉有些烂尾，并不是很深刻。",
        "期待过高了，但剧情很神，不错",
        "拿日剧的角度看，这属于是一般，中间情节有些儿戏，以及整整一集做田中，用贯穿全剧的戏份做漫才二人组，然后最后揭露凶手居然是靠几句独白",
        "确实",
        "/////////打了几行还是逃不掉同期正好玩了428这件事",
        "还好-_-||",
        "最后一集的反转不错",
        "很有趣的悬疑剧，剧情没有什么太大的漏洞，就是稍显平淡了点",
        "感谢 ban 友精彩的分析让我失去了得知真相时的震撼（捂脸）//有些情节略都合",
        "追番体验极佳、不太动画的优秀原创动画。台词水平与剧本完成度很高。e4对田中这一虚无代表角色的刻画震撼人心。e13的月下飞天出租车把所有支线捏在一起，很有味道。",
        "7.8分，剧情推进从头安定到尾，绝佳的群像悬疑作品，通过不同视角的切换在每一集设置恰好的剧情输出，又在最后串联全部线索，教科书般的创作手法。 odd taxi好就好在它真的非常教科书，结构太精致了，真正做到了在有限的篇幅内丰满人物，收回全部伏线，讲述完整的故事。不管是动物角色的设定还是不少镜头的运用都相当成熟有趣，开放式的结尾又多了一分惊悚的味道，某种意义上也算是一种黑色幽默。",
        "群像拉高了制作的难度，让我一个对furry无感的人也能为许多角色的命运触动可见制作之好，剧情挺完美，没有明显漏洞。但也缺少感触，剧本顶级但也仅限于此了，比上不足，比下有余",
        "对不上电波，加上看前被剧透了很多剧情，观感一般",
        "超优秀的群像剧，但我没届到",
        "感觉不如只看最后一话",
        "感觉大伙对原创番打分还挺宽容的，确实是一部缜密有趣的好番，但我认为达不到8.5的高分",
        "日剧套路和经典桥段拼接，蛮有意思的",
        "用fury这种新颖的手法展现环环相扣的悬疑剧情，顺带诙谐但无情地讽刺现实，很精彩！",
        "//剧场版之于TV最大的阉割并不是剧情和叙事的的取舍，而是删减大量对白后失去了在对话中蕴含着的staff对语言的打磨，这是odd taxi最吸引人的“灵气”，也是其独有的气质。我可不愿意浪费两个小时去电影院只为观看这只剩下故事梗概的剧场版，除非我失眠（）",
        "结局揭秘挺精彩的，故事结构很有意思。不过主题上从“欲望”到“感情”和“恩惠”的转变比较混乱，于是我感觉算不上多么深刻。13集有点短，但如果集数一多又显冗长，很微妙，可能是剧情上细节不工",
        "7.60。1.最开始的时候看的真的很无聊，不过最后一集揭晓答案倒确实让我挺吃惊的。但即便如此，我还是感觉比较一般。碍于大家都给了比较高的分数，我又看了第二遍，可感觉还是很一般。最后一集车掉河里的镜头也没感觉有多神。\r\n\r\n2.魔怔人设计的挺好，画面和阴乐都很带感。揭晓动物视角的秘密设计的很巧妙，能呼应前面很多伏笔，解释很多剧情。",
        "op suki",
        "“奇巧”这个翻译就很灵性，虽然也有不少问题但至少踏踏实实的讲了一个完整的故事；推荐。",
        "*挺标准的悬疑剧感。。。",
        "动物下的人性，非常有创意，结局也很暖心。但不知为什么隔了半年我已经忘了故事主旨了，可能给人印象不够吧。",
        "动画还是电视剧？看来并不只是载体上有区别…虽然看得停不下来的是我，但我果然不喜欢这种类型的…像做题一般安排剧情…复杂的社会群像映射到可爱动画形象上，的确碰撞出了火花，但也使这类“温暖避风港”式的人设给人的感觉产生了微妙的变化……有种像涉世未深的年轻人被耍得团团转的感觉，尴尬、惊讶、害怕、悲伤、愤怒？别让我在动画里体验现实啊喂！",
        "可能是我个人对这部番的题材判断出错，承认写出如此大树盘根的故事很难，但我的体验的确一般",
        "说不出那里吸引我，但我还是感觉很有趣然后看完了",
        "最后一集开头男主说自己不喜欢人类，直接让我起了一身鸡皮疙瘩和冷汗，一下子想通了好几个点。\r\n但这动画整体来讲感觉很碎，如此碎的线索应该有一集负责全部梳理联系一下，但仅仅有一个二阶堂的自白连起来了一部分。大部分线索都是放在那等着自己发现的。\r\n尤其是那个gps，一个拿手机的镜头一个站在车前交流镜头。不是后边主角自己说了手机的事我都没意识到假黑猫和氪金男有交集。",
        "市井题材自然地收编跨界艺人各司其职，深夜动画观众留下了羡慕的泪水",
        "一口气看完很舒服，比爽番爽，但内涵欠缺",
        "老实说，悬疑或者推理其实谈不上，根本就是明线，因为动物有生殖隔离啊！！！！\r\n然后说说这个剧的形式，其实毫无疑问是70分满额的，但是按照本子放动漫一周一集的节奏，这样的作品会被打折扣，很多内容需要连贯的汇聚起来才给力。",
        "不太喜欢强加的各种巧合，制作也没把悬疑气氛也没带起来",
        "猜中凶手这点我还是比较兴奋的",
        "剧本很不错 || 第四集的演出很好，但其他集数的演出很平淡…",
        "人物关系很紧密，所有人物之间都有密切关系，这样处理很大胆，强化了戏剧性。但正是这样的戏剧性给了这个作品很强的违和感",
        "补评：剧本跟某些演出都很有东京教父的味道（）",
        "看完我觉得很不适，人物刻画的的确精彩，但是其中表现出来的日式思维方式让人恶心，不知作者是有意讽刺还是只觉的有趣，＂政府是不可信任的＂，＂犯罪者是无奈的，犯罪者也有好的一面＂，＂弱者只能随波逐流＂这样的叙述充斥全篇。看似精巧的剧情，仔细一想其实漏洞百出。13集看下来，我唯一的感想就是：日本没救了。",
        "又一部连珠成串的pov良作，但不论故事还是演出，都缺乏一个“池袋街头所有人举起手机”式的标志性瞬间。出租车逼仄的空间虽然本作的特色，但也拉低了感官层面的上限，或者说小户川在车内的聊天都是一场变相的曲艺表演。",
        "莫名变成悬疑推理可还行。局布大了，却收得漏洞繁多",
        "环环相扣，一集接着想看下一集，最后看完还是没能感觉有特别经验的地方",
        "补标",
        "6.5 还是不正常世界更有趣，氪金玩家倒是描绘的有点痛...",
        "首先我不得不承认我真的对这种充斥着小动物的番剧特别抵触×，整体还是引人入胜的，人物的自白和互动的细节方面特别有意思，尤其漫才那对老是让我觉得是不是在致敬《花火》，属实是美好而酸涩的青春回忆了；剧情的走向也很有日剧的味道，可核心谜题又似乎必须是动画才能做到——倒是暗示的地方是不是有点太多导致太容易猜到了啊喂！搞的到最后揭露简直平淡如水而毫无惊喜了。以及最终回月下飙车，这真的不是为了这段而包了饺子吗？",
        "群像剧多线展开还不错，结尾反转也还行，ep13演出出色，可惜每集质量参差不齐，演出也平平无奇。作为都市悬疑tag，开放结局无疑是致命的。除了社会层面上并没有更出色的剧情深度刻画，而车本质也并非推理，更多的是设疑以及解答的形式，也没什么好推的，就是顺着看的剧情片，但每位角色的目的性很强，生硬的演出和台词搞得情绪调动不足，设计简单，其悬疑要素并不浓厚，逻辑上也不够严谨。注重群像同时放弃了关键的悬疑要素",
        "15",
        "最后留了悬念开新一季，吊人胃口减分",
        "剧情很有意思",
        "或许是碍于篇幅没能挖掘出更能打动人心的东西。\r\n但作为近年的原创季番而言，着实是一部难得不错的正经讲故事的作品。",
        "充分的发挥了13集的24分钟的空间。完好的漂亮的讲述了故事，精彩而富有内涵。每一集的节奏在单集之内和全剧中都很得当。“回到故事”和“社会价值”的趋向在当下也是令我喜爱的。\r\n当然也有缺乏的地方。我认为白川的人物依然是单向的，难以说是成功的，我还是更希望看到一个复杂的饱含特色——不只有“武术”这一点的白川。相比之下，柿花先生的内容到底可以删节一下的。",
        "op好听，慢热型剧本，前中期基本就是用来理清人物间复杂的关系，后期开始急展开，最后沙耶之歌的反转有点厉害，但细想一下好像没啥意义啊反了个寂寞，然后最后那loli有点萌啊，我竟然有点不想她被捉想继续看她作妖",
        "一直在纠结6分还是7分，最终还是给了7分，原因：羊驼小姐姐无论哪种形象都很好看，最开始的“喜欢的人的照片“那个桥段很搞笑。不过最惊喜的就是最后知道为什么大家都是动物了吧，案件层层展开倒是没什么太大的冲击。可能是因为一直都对ODD报了很高的期待值，所以没有一集一集追，但是当一口气看完后却总觉得有点失望，感觉当一切都揭开谜底的时候没有那种畅快的感觉，感觉没有特别对上电波。但是还是推荐看的哦，羊驼小姐姐",
        "尽管很多人在吹计程车，但我还是想说我的个人观感真的不是太好。\r\n  计程车最为人称道的是他的严谨而精彩的剧本，可严谨就代表着剧情上的伏笔与暗示会非常之多。我在看石头门的时候就有类似的感觉，明明没有猜到会发生什么，可在大事件谜底揭晓的时候总是没有什么惊喜的感觉，也体会不到车的惊艳。\r\n  怎么说，是很不适合我观看的动画吧，很可惜。",
        "奇巧是一个多线叙事的番剧，整体剧情是由两个比较大的故事串联起来的，其中又涉及到不同角色许多小的故事，故事结构如叶脉一般，多个故事线索穿插的熟练。本作的魅力不仅在于它讲好了一串故事，还刻画了一个复杂真实、善恶难辨的社会。问题的话个人感觉前半段悬念感较强，后半部分太平淡了。",
        "有点像无头骑士异闻录的都市群像。少点刺激，多点故事性。不论戏里戏外，制作组可以说是把互联网效应玩透了，在最后的最后甚至选择了“弹幕最多的打法”。这片追番的体验会比一口气补完好得多。不过，尽管剧本固然扎实，基本自洽，但悬疑片不适合开放结局，别又想搞个大新闻又扭扭捏捏的。建议制作组学习谏山创的勇气。",
        "动画如何玩叙诡。剧本很规整，但我讨厌结局和对黑帮的处理",
        "最后一集给我整泪目了。确实是足够优秀的原创动画，op很好听也很有创意。用心了。比较少见花江这个声线啊，还是不错的。",
        "有点日剧的感觉，偶尔换换口味还不错",
        "情节设置很巧妙，一环扣一环，确实更像电视剧，动画里没有这种的，稍微有一点点永生之酒的味道。一口气看完的话观感很好。很精彩的故事。结尾虽然意想不到，但是并不是很震撼，只是常见的反转罢了。",
        "挺好的番，就是现在时间不太够总是2倍速看番导致没法沉浸进去 2021.12.4",
        "前期还不错，人物交替出场。但整体剧情逻辑还是缺乏说服力，比如黑社会们为何如此信任男主角，被男主角一个出租车司机玩弄于股掌之中。整个悬疑和推理的过程也并不精彩，故事也很普通。唯一的亮点是动物与人的关系，但这并不影响主线剧情，仅仅是一个反转，与主线剧情无甚关系的反转。",
        "基本上是一部画出来的日剧，人物、演出、剧情都非常日剧风格，虽说最核心的trick是依赖于动画媒体才实现，但其实用实拍倒也能做到类似的效果（比如把人-动物换成现代-古代或社会人-学生）。故事和制作上多有“取巧”之处，但最狡猾的“取巧”莫过于用合理完整的人物动机盖过不完美的剧情，不去追求完美地解开悬念的乱麻，而是用小户川的独白将故事包裹住，静静沉入水中。于是酌情多加1分（但刚要大决战就结束也太气人了）",
        "个人觉得没有吹得那么神。十亿抢劫那部分非常没有智商，唯一推理在线的女高中生/偶像被杀反而不是强调的重点（甚至真凶逍遥法外，甚至还要对小户川继续犯罪），动物的叙诡倒是非常不错的动画专属的诡计了。节奏很缓慢，我个人不喜欢那么多台词。",
        "光论剧本的话，较之《两杆大烟枪》路线有余缺乏了想象倾泻的肆意感，较之《看不见的客人》又工整不足丧失了抽丝剥茧的爽快感，不仅仅盛名在外的《dn》和《重咲》比它强，名岂剧本著的《冰菓》亦是。不过故事讲得确实不错，制作团队多线叙事的基本功很扎实，最后一话那人尽皆知的镜头堪称惊艳，充分表现出了才气与热情。",
        "水准之上的真实系悬疑群像剧，而且暗讽了一些当下的社会现象。分线路的故事推进也挺有吸引力，通过计程车司机的日常见闻串联起来。台词水平、角色刻画与主角的行为模式都让人看得比较舒服。美中不足的是某些角色的设计同主线过于割裂，诸如河马、漫才二人组戏份比重略多，不太着调。个人最喜欢今井这个乐观向上的单推人（形象却是臭鼬- -）。然后就是这个结局略显恶意了一点，而且黑老大的塑造让人恶心。",
        "疯狂的计程车",
        "好，作为新番来说令人满意，但没有那么好。足够精巧而细心的制作，足够用心编排的各种叙述技巧，足够优秀而和谐的音乐，足够紧凑而舒适的观看体验。但从头到尾下来，我却难以恳切地去赞美它，说它真的传达出了什么。即使如此，每周追更的时间依旧令我足够欣喜。“至少给我更多这种作品吧”，这就是我对它的赞美",
        "还以为是动物片，没想到是主角幻视。。。整体来说结构完整，伏笔基本回收，扣分点在于氪金猫的行为逻辑无力吐槽和众人对月下飞车的秘之共鸣",
        "整体节奏舒适，但结局差点意思。恶有恶报宣传一下正能量不行么？非要在最后恶心人一下，真的难受。",
        "需要靠其他产物来补全，不是好文明",
        "终于看完了，只能说故事还算完整，最后的逻辑性不太行",
        "总体来说看着还是蛮有意思的。听过评价来看的，一直以为展开会有多么神，但到最后也是平平无奇，很普通。总体来说是部优秀动画，但结尾讲故事讲一半说实话恶心到我了。最后，羊驼小姐真可爱。巴西战舞yyds",
        "有趣，但感觉差点东西",
        "好看",
        "富瑞可爱，有社会现代性的要素但仅到描述现象",
        "还不错的故事",
        "太久没看到这种纯靠剧情吸引人的佳作了，不过现在评分有些虚高，同行衬托的结果……",
        "故事的剧情铺垫充分、逻辑清晰，台词精炼又极具研究性。",
        "看前几集大概就能感受到这个动物视角的trick，故事也不算非常抓我眼球或者让我情感上会喜欢的类型，op好听，很烦rap角色，但是最烦所有坏女人会获得胜利的结局",
        "为工业化剧本服务的片子////靠堆砌故事的都和主义叙事/////做成两季会好些，但情节密度降低可能也就变无聊了//////花江夏树不合适。",
        "还不错",
        "扭曲的社会，扭曲的人物性格，小心抽卡手游，小心明星，谁中了奖会大声宣扬阿，逻辑漏洞太多",
        "久闻大名。最后一集看完感觉还可以。ep13收尾还是有点仓促，戛然而止的感觉。但除了最后一幕那里，该填的坑都填上了，故事和角色都很完整，这年头很难得了。它的风格太日剧了，但前期扔悬念又比不上日剧，有点少，慢热，中期开始密集起来，好看很多。意料之外的黑幕好评。花江低音真的很催眠。矢野，你一出场我就精神了，好rap，支持你出道。",
        "人物刻画出色，最后的双重反转真的很惊艳（虽然有一道反转被和我一起同看的基友猜到了，所以有种被早早剧透了的感觉……），特别喜欢男主开着车落水时，其他每个角色的重要之物也都一并落水的蒙太奇片段！",
        "看着这个分被推得越来越高我的期待好像也有点放高了，结果就是普通悬疑片嘛。问题还是为了最后这个效果，关键角色着墨却太少（其实感觉很多角色都少了，都能像田中那样单独给1话就好了），最后显得塑造得很失败，为了悬疑而悬疑，太刻意了，有点捡了芝麻丢了西瓜的意思。",
        "剧情很强的动画，会通过大量对话和简短的关键信息告诉你貌似没有关系的人物之间的关系。",
        "说不上具体哪里好看",
        "风格有点石田衣良（最后的画面除外），小户川就像一个海象版的诚诚。其实我没有怎么仔细看，不过第13集十分优秀，坠河那一段我觉得神级~",
        "作为一个群像悬疑剧情片十分优秀，从细节嵌入到伏笔揭开、从故事推进到高潮发展，剧本的功力都可谓是游刃有余，可惜的是最后的半开放式结局并不让个人满意，真凶依旧逍遥并找到主角头上就结束算什么？既不让人舒爽又没什么深度，作者恶趣味？（另外还有美化黑道的嫌疑…）",
        "7星。结局吓人扣一星，除此之外还挺好的",
        "这角色全成作者的传声筒啦，说得这么直白。还是老调常谈的现代性问题啊，想法倒不错，可成品感觉差点。原创能有这脚本可了，不过都是ppt下还是难比咲良田。演出上还是差点感觉。最后这暗线藏得太无聊了，真不会讨好观众。演出完全没有给足信息量，弄个广播剧就像画蛇添足。总之挺有趣的，不过这年代像样的原创都得另辟蹊径？不过真的值这么高分吗？",
        "op和前三话的闪回信息量很大，所以后面剧情信息量就相对很低，尤其是结局早就在闪回中知道了，就。。。",
        "人物关系如一张大网连接着每一个角色，层层推进着稳步发展的剧情。优质的剧本带给人的感受确实不一样。最终一个非he的结局更是让人揪心。"
    ],
    "8": [
        "悬疑感多少有点弱，每集的剧情走向大致可以猜到，开始的并不十分惊艳，但后面的反转虽然有所预感，还是有很强的表现力，特别是最后的落水镜头。同时一定要夸一下这个过于真实的社会众生相，从中总能依稀找到自己的影子。",
        "有种在看动画版疯狂的石头的感觉",
        "给脚本磕头",
        "剧情紧凑，悬疑感也营造的很好；白川小姐，我还是喜欢羊驼/(ㄒoㄒ)/~~",
        "推荐看，很好看，但是感觉没吹的那么神",
        "叙事真的很惊喜，提到推理群像剧时似乎总是第一个想到本作",
        "十分精彩的都市群像悬疑剧，白川小姐真可爱(￣y▽,￣)╭",
        "好看的，不过虽然最后全收束了，但是前期的故事线确实多。不过到底为什么会巴西战舞的羊驼会喜欢男主啊",
        "剧情有条不紊严丝合缝，没有无意义的情节，剧本真不错。让我想起来一部国产电影《疯狂的赛车》",
        "动画才能展现出的魅力",
        "巧妙的编排，独特的手法，最后的收尾也把前期所有事情都联系在了一起，就是结局有点仓促",
        "悬疑氛围拉满但是刚开始又很日常的感觉，大量诡叙需要回过头再看一次，很棒的故事和演出加分镜，但是最后结局不太满意，还有几个坑没填。",
        "近年来的惊喜之作",
        "讲好一个故事",
        "值得一看的动画版日剧",
        "双线叙事这个是！暗线有圆珠笔（广播剧），看起来易懂而结尾又出乎预料的作品，演出效果很强，有不少伏笔，列入二刷计划",
        "补标。超棒的好吧，一环扣一环，从头兴奋到尾。但是感觉最后的反转和开放式结局有点为了做而做，对情节贡献并不大。或者说从月下那一段到结尾没有提供多少信息，包括和猫说话。填坑的力度不够。多少有点失望，当然也是因为期望真的很高。说句题外话，正片为广播剧和剧场版留下了充分的位置，但是它们表现得并没有那么好，有点浪费，不如在企划阶段就塞进正片里。\r\n其实最后醒来变人那段还不如月下飞车来得漂亮，只是个突发奇想式",
        "精彩而引人入胜的剧情，真正做到把故事给讲好了",
        "很特别的一部番，从一位司机的视角看这个奇怪的世界",
        "相比不错的诡计，群像的部分更为精彩， 不如说这个诡计更像是为人物塑造而服务的。",
        "挺厉害的，不过有些剧情猜到了",
        "我可以从很多方面去称赞或是批评这部作品，比如对白的节奏，比如剧情的收放，比如人设的巧妙，但对我来说，最有意义且唯一有意义的是这句台词，对许多观众来说不值一提，却冲刷掉我所有推理的台词，在念出之前已经无数遍被我呐喊过的台词：能成为海象真是太好了。我看歪了呢。",
        "也不至於这么膨胀吧 除开剧本各方面都不够 不然做什么动画 只能是动画方便表现/动物人设真牛 给人一个印象 看似没关系但有意义 剧本真的超神了 只差制作上的细节再多点就完美了 每个独立的人通过的士连起来而成的奇幻都市群像剧 对白趣味十足 又留下悬念 剧情看似杂乱又能回收伏笔成了一张大网 追番体验别说有多爽了 最后悬疑转惊悚的开放结局 伴着结尾落幕真的又给了更大的冲击 今年原创剧本头子 契丹？狗都不看",
        "好久没见令人这么舒服的剧本了",
        "补标-7/7/2021",
        "8.4/10",
        "剧情完整 叙事流畅",
        "精彩的叙事和节奏，复杂真实的人物塑造，配乐和剧情也很对胃口，非常喜欢，不过有些坑还是没填明白，后期部分逻辑不太合理",
        "感觉像看了一部还不错的美剧",
        "以抛尸案展开的悬疑群像剧，情节紧凑，多条线索，一气呵成",
        "较短的篇幅每个角色都塑造的生动形象，填坑也不错，剧情确实好+1星不过对本人吸引不大，另外不喜欢最后一集感觉没有必要，那么多伏笔是干这个的？违和感不亚于第一次看穿越异世界",
        "自不待言，《奇巧计程车》毫无疑问是传统意义上的好动画。它就好比学生时代总是名列前茅的尖子生。灵动的配乐，出色的演出，独具匠心的设定，跌宕起伏的情节，意义隽永的结局。都是它之所以出彩的原因。但这些还不足以囊括它的惊艳之处。这是一出精彩的群像剧，主创们别出心裁地设置了诸多性格各异的角色，胸有成竹的把握着人物的命运走向，精巧地将多个故事聚拢，最终为整部作品注入了形散而神聚的风采。",
        "很有意思，第四集神回",
        "相当有趣，台词功底叙事手法超强，剧情爆炸\r\n第四话小神回，确实能感受到那种窒息感\r\n结尾蒙太奇整挺好，白川女士很漂亮，但是也太强了吧\r\nGPS手机、白川女士巧合的出现在漫画里补充了，真是毫无破绽",
        "个人评分8.6",
        "日剧式剧本在动画领域的尝试作。。。吧？",
        "很舒服，挺喜欢这种感觉的",
        "环环紧扣的故事剧情，立体生动的群像剧，就个人而言ep4有些脱节，有关豪猪的台词接受无能...（虽然是我自己的问题就是了",
        "2021年黑马，人物刻画的把控精准。",
        "8.5,体验更像日剧，误导还是很不错的。",
        "麻雀虽小 五脏俱全.\n一集反转，观感不错.",
        "一开始以为是以动物为原型的子供向，没想到在动物的外表下藏着的是~~~~",
        "好看的",
        "各方各面都把握的很好啊",
        "叙事技巧纯熟，最大的悬疑包袱用动画形式本身来抖，这个思路很新很偏，故事本身尚可，作者后生可畏啊",
        "草蛇灰线。第四集好评，结尾月下那段够浪漫的。至于诡计，伏笔太多了多少猜到了点",
        "反转很惊艳",
        "美剧式的展开，以前没有接触过这种类型，剧情紧凑，适合工作之余一天一集",
        "普遍的夸赞是剧情质量高，这种多线程叙述，动漫的尖端应该是《冰菓》的十文字篇，在小说领域更是很经典的叙述诡计\r\n打高分是原因是这类动画太少了。没有明显漏洞，节奏上乘优良，就已经爆杀了\r\n剧情和叙事（11/10），人物和弧光（7/10），想象和设定（9/10），音画和演出（7/10）",
        "各种方面来看都很优秀的原创番，但不知为何没有安利的兴趣。",
        "剧本神作，反转惊艳，结尾浪漫，但推理为主的番剧剧情上有瑕，8.5",
        "在结局之前已经略有感觉，动物人物是小户川的认知，所以认人能力才强。就故事结构而言，设计感有些过强，不过也是挺好的了。/一个有意思的小点：在某一集中，出现了一个狗型人物养了一只狗。",
        "市面上不可多得的具有日剧感的群像悬疑剧（虽然我没咋看过日剧）。如果可以的话，还是想给8.6分",
        "加分项很多，包括叙事线路、分镜、人物的冲突，这些都在加强了故事的完整性，但我不是很喜欢这个故事。",
        "近两年很棒的反转悬疑作了。\r\n“对自己的极端否定和厌恶，其实就是所谓的自恋。因为，一般人对自己才没有那么大兴趣。”←永远记得番中这句话带给我的醍醐灌顶（。",
        "整部剧都是伏笔太牛了！",
        "这番剧情是很强。一个大树盘根的故事有多强懂得都懂。但演出太一般，田中革命那集应该是一个神回才对，可实际勉强达到优秀。能得这么高分我想和日本业界这几年水准下降关系很大。",
        "世界线收束的时候真的很令人激动",
        "沙耶之歌+鬼子来了（无端联想",
        "广播剧没看",
        "逼格最低的神作之一，可惜还是有点瑕疵，但他配得上这个评分",
        "非常精彩的故事，一环扣一环，通过一辆小小的出租车，把看似毫不相关的人全部汇聚汇在一起，",
        "很不错",
        "难得一见的悬疑群像动画",
        "剧情佳作",
        "原创剧本新高度",
        "ep4属实抽卡现状，不过中间小户川被勒住刚好白川出现未免太巧了点（感觉有叙事偷懒之嫌，据说原本20集被压缩了，就不过度追究了），ep13中间落水那段镜头联系人物相关命运的镜头挺巧妙的，结尾的留白算是给了个开放式结局（中计了，没想到黑猫才是凶手），但是田中拿把枪在外面晃了这么久开会还玩抽卡游戏竟然能回去上班未免太过理想了点，总而言之，虽说不是一部极其严谨的推理悬疑类作品，但一定算得上一流群像动画",
        "真男人还是要看小户川啊，前期散乱的线头到最后汇聚在了一起，确实是足够新颖的设计。",
        "故事真的讲得好",
        "好稳(自标：补番外广播)",
        "2021年7月19日，再次证明bangumi的含金量！",
        "几个月之前看到第6集左右  后来耽误一下 剧情全忘完了【拟人化动物我不喜欢】知道这个牛 有空补了",
        "好看",
        "完整的故事？最后还有一个伏笔，听说后续出了，但还没看。总之确实讲好了一个故事，还算不错，错综复杂的支线最后汇聚在一起也在意料之中。",
        "好故事，但讲的平淡了些，总的来说还是好。",
        "7.8   很优秀的动画，但可能是我个人自身的原因并不是很能对得上电波，但看的时候确实感到非常有趣，结尾时也是：有意思，还可以这样写啊（笑）//不过第四话确实年度单回，很强",
        "21年最佳剧情奖",
        "叙事神作",
        "追时9分完结8分；现实寓言故事类型，叙事清晰，展开节奏吸引人，穿插笑点，中期稍有下降，但叙事节奏也能一直让人有探索欲；田中和沟渠塑造不错；缺点：首先即使叫奇巧出租车了也有些过于依靠巧合推进剧情，刻意感有些强（比如橡皮莫名其妙的给来给去），不是说不行但有些出戏；最后揭秘感觉没有达到铺垫时预想的水平（主角病第七集就猜到了结果也没更多隐情膜那里也没用就很怪），几个幕后黑手的行动逻辑有些怪，所",
        "田中革命真的好厉害！以及剧中伏笔放的挺好的，并不是完全猜不到但就算猜到了也很有趣味在。最后所有线的收束也算是平稳落地的尝试，不错",
        "很硬的剧本，沉浸感十足",
        "真是神作啊",
        "把好的故事讲得好",
        "非常精巧的叙事结构，但也仅限于此",
        "动物其实是人类、剧情的一波三折真的是直呼过瘾。作画乏善可陈，说到底是动画，剧本不是全部，若只看重剧情，何不去看文学作品呢？何况剧情本身也不完善，受限于篇幅有些扔到广播剧去了",
        "到最后反转时很惊艳，讲了一个好故事，能够吸引人看下去",
        "剧情可以，但对于也经常看剧的我，没太多震撼，不过剧本确实可以，再加上我是更新完看的，惊喜真不多，可惜没去一集集追。",
        "剧情很好，原本我还以为是兽类题材的作品",
        "也就这样",
        "历史地位会有它的一席之地..同类动画基本没有替代的，标新立异的好作品。",
        "近几年相当优秀的原创动画 好久没有看到这么优秀的群像动漫了  有一股日剧风",
        "叙事相当出彩",
        "难得的剧情精彩的原创番",
        "悬疑群像确实精彩",
        "能完整讲完一个故事的原创都值得高分",
        "奇巧计程车的诡计绝对算不上卓绝，但它并不以此而是以平稳叙事见长。以小户川为主体的主线与其他人物的支线交织在一起形成一张巨大的网络，将所有角色包拢在内，故事的全貌得以展现，人物的形象也在不断交互间渐渐被充实。",
        "讲好了一个完整的故事。",
        "一流的脚本，别具一格的表现手法，真强啊这动画！",
        "这么短的篇幅，讲好了一群人的故事，不像演的",
        "非常良心的作品，剧情非常完整，多条线索并进最后变成一条主线，就是其中几个人物的结局不太满意。",
        "这部动画要是追番的话可能观感还会上一个台阶，每一集信息量都很密集，最后还来个开放式结局，另外记得结合广播剧来看",
        "优秀的群像剧，谜底揭晓的时候也很神！",
        "一个很精彩的完整的故事，仅此而已，但也够了",
        "也没那么神吧",
        "优秀的群像悬疑作品，剧情采用多线并行，凭强大的脚本收获了相当不错的口碑。演出风格简练沉稳，与题材相辅相成，最后一集的飞车演出颇为惊艳。",
        "后劲太大了，待我二周目。(-ι_-)",
        "剧情和人物塑造几乎无可挑剔，除了最后故意留一个是否被刀的悬念（答案是没有）可能是出于想做剧场版圈钱的考量，想圈钱我不阻拦，但没有令人满足的后日谈还是要扣分的",
        "本作完全不用视觉冲击人，但真的比较神，相对于同时期的奇蛋好的多......总之总体上还不错。",
        "8",
        "叙事巅峰",
        "不同于一般日摇的很清新的op，很独特的技巧使用手法，巧妙紧凑的剧情安排",
        "剧情优秀，不过除了第四话外欠缺感染力",
        "叙事非常像日剧，一口气看完很畅快",
        "当多条线汇聚至一起时，我就知道这是不可多得的佳作了",
        "不错的原创。",
        "这个结尾会不会太吓人了？！？！//8.5",
        "很优秀的群像剧，有小缺点但瑕不掩瑜",
        "非常精彩的本格推理，心里描写与感情变化刻画得令人信服，最后一下反转也是令人叫绝8.5",
        "很好的讲完了一个故事",
        "8.8 用日剧的标准做动画，而且将动画的优势尽情发挥。",
        "设计巧妙。人类本来就是奇形怪状的，到最后舒了一口气",
        "好好好",
        "纯讲故事的番，诡计性叙述也并未有多大惊喜，故事内容不差，但也说不上好，但是故事讲述得很好，让人可以一直看下去",
        "不错，有些片段让人很感动，很现实\r\n可惜相比我方智商，敌方智商过低了",
        "补完颇感空虚。“无巧不成书”，故事从一开始成立的前提就是巧合，《odd taxi》就是一部讲述巧合的作品，众多人物与故事线皆由出租车串起，最终达成了一部优秀的群像剧，伏笔尽数回收的那一刻，答案呼之欲出。不可否认，车的作画演出都只是便宜动画的水准，但也告诉了我们一部动画只靠剧本可以达到怎样的高度，同时让我思考自己喜欢的到底是形式还是内容//二刷。再次体验无比流畅的叙事并发掘伏笔",
        "日剧来降维打击了",
        "有瑕疵，但瑕不掩瑜。一部优秀的悬疑作品。",
        "故事还是好故事，但是多线收束的结局少了些许惊喜感。男主终于能撕下拟人化的脸谱和观众一起正视世界，没有温馨的后日谈而是冷不防的悬疑回归，果真是缺一不可的ODD TAXI",
        "画风偏手绘，颜色厚实，音乐和搭，观感舒适。但是悬疑\r\n角色多、特点鲜明、形象丰满、事件扎实符合社会现实，众多角色但在事件中全都相互联系，构思很巧妙，发展很顺畅。尽在把握之时最后也因其他相连人物出乎意料的发展最后冲向高潮，最后落水画面再次表现精华，结束之后再埋伏笔，还好剧场版已出马上填坑，听说还有随tv的广播。\r\n总之在该类作品内非常优秀，8+分，但是个人看完后回顾并没有太大情绪波动，还没有理解该类",
        "剧情是唯一的亮点，其他的真就一般",
        "多线叙事的群像剧，剧本完成度很高，悬疑感和伏笔回收也做得不错，最后一话月下飞车的蒙太奇令人印象深刻。缺点是大部分时间的演出比较平淡，缺乏感官上的爆点。",
        "完成度很高的群像剧，有点当年看无头骑士异闻录的感觉，看得挺爽的。看完这个别忘了看剧场版，可以直接拉到最后7分钟",
        "多线叙事，悬疑的角度做的也不错，最后的反转更是意料之外",
        "盲点选的确实不错，但是有点穷导致画面有点简单，群像戏不错",
        "这剧本像是从WOWOW台播放的五集悬疑电视剧拿来的",
        "剧本很强有条理，官方还给了人物关系图",
        "作品我看懂了，感觉剧本一般优秀水准，逻辑自洽，结局无惊喜，看完一星期就忘了。这么一部作品在bgm受到广泛好评，让人怀疑是不是随便挑一部流行日剧改成动漫就可以薄纱业界。",
        "现实世界太难看了，小户川还是继续病着吧。收线很拘束，无功无过地过一遍，没产生什么化学反应，造几个gif就算成功",
        "好的作品不需要炫酷的画风、特效。把故事讲清楚，就足够了。所以这个番的高评分全是因为故事精彩！",
        "很值得看看，确实是只有动画这种形式能呈现的内容，换别的形式都不好呈现",
        "很有趣的作品，但是作品节奏需要静下心来才能看下去，而那时候的我一点也静不下来，一边玩惩戒魅魔一边看的，也算是一段奇怪的体验（",
        "有趣的作品，动画就是该这样。",
        "最深的伏笔莫过于动物的设定，当揭晓的那一刻起我不禁为这部作品拍案叫好。没有任何深刻的思想内涵，靠着完整而严密的故事设计达到了如此高度。环环相扣的悬念和伏笔，错综复杂的人物关系配合严丝合缝的逻辑推断，构成了这部紧凑的小品作。人物之间的关系，每个人的所思所想映衬在主角眼中的形象，更是突出展示了其精准微妙的一面。",
        "追番看完的，体验一流",
        "还是不错的，这几年比较好的番了",
        "挺猛的…\n\n但前期比较难坚持下来",
        "剧本质量确实硬，中间一些情节却显得儿戏化了",
        "逻辑自洽，第一次在动画里看悬疑群像剧。结合广播剧体验良好。",
        "非常优秀的剧本，故事内容环环相扣。缺点很多人也说过了，演出方面确实有些平庸，很难让我内心有大的情绪波动。",
        "完全的日剧风格，相当有意思的悬疑作品。差点错过这么好的作品",
        "如此逐利的环境下，依然保持初心--------神",
        "叙事节奏把控完美，这节奏简直是日剧的典范，从容不迫、娓娓道来，有趣的画风与有趣的角色相结合，带来了2021年最好的原创动画。",
        "眼前一亮的原创悬疑作品",
        "第四集和最后一集印象深刻",
        "最近两年看过最好的原创动画 有好好地讲故事 讽刺了当代的一些不良现象",
        "最后的反转惊呆了靠。\r\n而且这么多条剧情线汇聚在一起太牛了",
        "剧本过于强大",
        "7.5 具有脑洞感的佳作",
        "结尾大大的震撼到我了",
        "由一辆计程车所串联起来的、奇巧的诡计",
        "非常喜欢这种色彩浓厚的群像剧，将人高度抽象化后称之为动物这点虽然已经被玩烂了，但结局把其跳脱出了这个层阶。在普通的人生里的普通的我们，被同化到看不清他人的面容，在繁华的大街一眼望去尽是平凡和失望。但那又有何妨？今日起更要做好自己，着眼于他人身上的光。// 信息密度稍微高一点真的好爽。",
        "补番，未剧透//诡计在人物flag和伏笔露出下比较容易注意到。//彩票，白川两次相救，门弟开枪的情节设计感十足且不能做到推理的严丝合缝。Tv广播漫画三位一体，使Tv主线之外花大篇幅塑造漫才两人意义不明。为了与广播对应和引出剧场版而开放结局留尾巴更让Tv故事缺乏完整性。以男主动物视角可以让观众降低对故事疏漏的敏感，但整体演出平淡也丧失了对情绪的强调动.结尾汇总的落水才眼前一亮7分/剧场版完善结局＋1",
        "恭喜出租车喜提二台年度第一！",
        "20221009\r\n感谢，能够讲好一个故事是多么难得",
        "剧本优秀，伏笔回收完整，线索环环相扣，演出一直在线，只有相声二人组和中心剧情没有联系，不过二者的存在也为台词添色不少",
        "素质极高，台词精炼。感觉是用动画出演的日剧",
        "众生百态。",
        "近年来剧情讲得最认真的动画之一",
        "第4集割裂感严重了，感觉没必要专门花一集描述，总体问题不大，良心的顶尖佳作，这个评分还是感觉高了。",
        "剧情最后一集反转太棒了，达到了全局的高潮",
        "讲好了一个故事，且有二刷价值",
        "啊这  真的没想到变成动物的原因",
        "去年在播的时候被推荐，居然以不喜欢看furry为理由搁置了，从而错过了可能会相当难忘的追番体验。不过补番也有避开一切讨论的好处，收获了最完整的被骗体验。对各类社会现象人际关系不是很感兴趣，撑起全剧的还是核诡与伏线中流露出的趣味性。即使是老梗，用不同填充物包装、在不同载体上呈现，也能造成新鲜感受。「人間といると、ぼくはいつもビクビクしてしまう。」",
        "非常适合补番，一口气看完。用对话独白的形式推进剧情，信息量非常大，没有一句废话。最后回收各条线一气呵成，观感极佳。",
        "这也太好看了！！！",
        "我喜欢兔子老板娘和白川小姐，本来能九星，结局扣一星",
        "原创魔咒高开低走",
        "新世纪原创群像动画佳作，流泪了",
        "不是特别戳我胃口，但确实出乎意料得很好看",
        "信息量很足看得很开心",
        "有点黑色幽默，故事荒诞又现实，网红、借贷、仙人跳、抽卡魔怔人、条子包庇、地下偶像营业、行业竞争……一部重剧情的都市悬疑群像剧，不断用故事冲突引出角色过去并互相串联，耐下性子看真的大呼过瘾。不过主角房间猫猫的疑点揭示个人觉得没必要托太久，早知道看结局前我就不看解析了。结局飞车蒙太奇+大胆变人+凶手留白、认真埋伏笔几乎全填坑的好故事+1星，希望总集篇剧场版能以另一个有趣的角度讲一遍",
        "画风其实不是很对我胃口，但是其他方面完美。",
        "ep4加一分，印象深刻的一集，除此之外有个叙事流畅的优点，但是电视剧风格的脚本传达主题的时候总缺少一点必要的暧昧，每每看完直呼过瘾同时又觉后劲不足。",
        "看Bangumi上rank这么高那就改成8吧。原始分：8.7分。\r\n总的来说这么大体量的叙事在日漫中比较少见。多派人物不同而又交错的动机推动剧情发展。不同的价值观，不同的理想，繁杂而又宏大。\r\n最后的落水作为串联点也不错。\r\n至于内核因人而异，有些人可能会觉得鞭辟入里，直击现代社会痛点，发人深省，不过我倒是觉得挺平常的。起码没法对标R&M。Anyway, we need more fantasy!",
        "8.0",
        "生活百态，不过如是，每个人都有自己的心机，生活却打破幻想，最终于月光下，一切迎来了他的结局。",
        "巧妙的运用了动画独特的现形式，非常优秀的悬疑群像剧，除了那个手游魔怔人结局不用负任何责之外没什么让人不满",
        "真的在意料之外",
        "剧情环环相扣，树状叙事最后一切归于最后一集的飞车，可惜只有这一个演出让我印象特别深刻",
        "台词和画面很简练，角色在故事中都承担着相应的作用。伏笔设计自然，在收束时会有恍然大悟的感觉，基本没留下什么疑点。多线叙事的情况下，故事完整，逻辑清晰，是值得一看的作品（一些吐槽和巴西战舞太好笑了！",
        "合格都市悬疑片，但不对我个人的口味",
        "反转优秀 好剧情",
        "超强的原创番，看了绝对不亏",
        "不错的群像番，比起永生之酒略有逊色",
        "精美完整的故事情节，但并没有想象中的惊艳",
        "故事讲的确实不错，几条线交错展开，有始有终。但剧情本身比较平庸，角色的行为逻辑有时禁不起推敲，感觉是强行为剧情服务。",
        "结局转换观众视角的处理，真的很惊艳。",
        "故事的叙述节奏把握得好。氛围可能没那么悬疑，推理可能没那么烧脑，真相可能不是那么让人惊叹，但能吸引人一直看到结束。作为群像剧每个主要角色都有强烈的存在感，对于剧情的发展都有明显推动作用。tv版最后看似给了个开放结局，其实后续在剧场版（总集篇）的片尾。本片不支持完全接受不了furry的观众",
        "日剧风浓厚，短小精悍，8.2",
        "校园霸凌害人啊！\r\n多布还挺有魅力，不过也确实罪有应得",
        "一周目：剧情",
        "可以说非常惊喜了，剧情全程在线，一环扣一环非常爽快。感想是日本 IDOL 行业是真卷啊，以及巴西战舞居然是真实存在的吗（",
        "简短说一下吧，是一部不错的原创作品。我没太注意到这作品是一部悬疑，所以看得时候，感官并不在这里，导致看到八九集的时候，才算有了，可以看下去动力。总的来说，就是前期太冗长了。所有的铺垫也都很合适，最后也都做出了收尾。结尾算开放式结局，略显悲哀。动物化的形象，是一次很大胆的创新，给我一种耳目一新的感觉。羊驼小姐的巴西战舞太强了，还是羊驼好看，哈哈。还有花江夏树竟然有那种声线，也是一个很有意思的新发现呢",
        "如果是当初追更的话会再多打一分",
        "喔喔喔喔太棒了，这动画真好啊",
        "顺畅节奏的群像性叙事与悬疑伏笔的基本全回收着实令人感到惊艳，可最后的最后还去吊足观众胃口整了个结局留白。或许对于这种难得的剧本逻辑清晰且完成度极高的作品，不完全完美的完美才是创作者心中的它的最完美吧...",
        "最终话“坠入”演出大加分，情感力度再多铺垫一点效果会好很多很多。真凶的安排也太low太无聊了，在这个缜密的剧本里像代笔的一趴。核心诡计大概在2/3进度就被我猜得八九不离十，吹契诃夫之枪的能不能吃点好的……最后还我羊驼啊",
        "“对自己极端的否定和厌恶 你这也叫自恋” 一语点醒梦中人",
        "剧情真的可以，前几集的混乱事件之后理出清晰的人物线，包括剧场版最后解开对tv最后一集的伏笔。但是也可以明显看出在演出方面的毛病，在前8集中剧情还未到高潮时，画面很多就是两人的对话，虽说对话中有关键信息，但观感上还是显无聊的。也是缺少悬疑的紧张感，最后一集的转变可以说是剧中最大亮点，包括tv与广播剧的交叠播出也是新颖。但就是说观感还是太平淡，包括脚本也是夸大了吧，这排名是真的有点。。",
        "跟奇蛋差不多同步看完，感想就是，讲故事的作品还是剧本重要，倒数第二集看完还在感慨这么多伏笔收得完吗，但好在最后一集还算完美＆小浪漫地讲完了，尽管只是带了几笔却说清楚一件事的确是难得的。结局搞这一出也算符合整体风格吧，不过海象君命这么硬一定没问题啦",
        "还可以，神秘的结局",
        "Nekomoe kissaten BDRip",
        "完成度极高",
        "电影味很足，也许能算是中小型叙诡，核心谜题有硬伤但能接受。",
        "真是一群不懂得让人省心的家伙啊，竟然要圣诞老人亲自下海捞你们。丨女朋友会巴西战舞超酷的！丨“我不开计价器。”丨广播剧的结尾是全员GG向展开……",
        "一部精彩入胜的群像悬疑番。本作无论画风、配乐等等一切都在为剧情服务，因为本作的剧本确实能令人赞叹不已。全程的剧情展开有条不紊，环环相扣，一环扣一环，将多样各异的人物在没有平行宇宙、时间穿越等设定下串联起来，铺陈出了一个精彩绝伦的悬疑故事，并在最后一集引来高潮，收束伏笔，并留下了一个开放式结局留给观众无限探讨回味和赞叹。",
        "剧本上是满分；少两分主要是在作画上的角色演技上，单看每卡的角色造型上看不出任何的感情波动，完全是靠着声优出色的演技营造出场面的氛围的。",
        "巴西战舞全场最佳",
        "什么叫群像剧情大作啊（拍桌子）",
        "4月最喜欢的番，脚本太稳了，剧情稳步推进",
        "人物塑造地很丰满",
        "8.3，短小精悍的悬疑佳作，也很有内涵韵味",
        "日后补评论",
        "真好看，没看出来男主是海象，花江的声音太年轻了有点违和",
        "唯二的遗憾在于没有解释为什么男主海边差点被杀时白川小姐的出现以及樱最后差点杀死店长与长颈鹿却能不被发现的作案手法，所以减去两星。",
        "好会讲故事！",
        "好久没试过这样一口气看完一部动画了，，，这种环环相扣的多线剧情真的看得人直呼过瘾。而比跌宕起伏的剧情更令人欣赏的角色塑造——采用动物人设不仅是剧情伏笔的一部分，更是使得各个角色的特性在最大程度上得以凸显。动物群像映射出人性的各种模样：虚荣的、嫉妒的、逃避现实的、忘却初心的、虚伪残忍的......而略憨厚但不乏智慧的小户川则是那些淡泊而正义的人们之写照（白川二阶堂市村真的太可爱了！）",
        "难以想象2021竟然能有如此之多的原创杰作……",
        "剧情顶，铺垫满分",
        "少见的认真讲剧情的原创群像剧，虽然制作略显贫穷但观感优秀，但是剧情并没有什么很创新的思路，没有超出我的预期范围，可能是过于执着于“每一把出现的枪都会响”这种设计吧，剧情没有让我感到惊艳，不过这种严丝合缝的剧情也有其美感。",
        "音画差强人意，剧情打满",
        "通过平淡的节奏将精彩的故事呈现，虽然是平淡但因为安排得当使得不会出现无聊的情况，多线程的展开让情节增加了不少的高潮，猴子的故事线也让人看见了日本底层人的真实生活，是个性鲜明的都市悬疑，最后的反转也很有意思，属于是近年来的一匹黑马",
        "两杆大烟枪+日剧感+动画",
        "严丝合缝 精彩",
        "人物塑造很成熟，设谜和解谜部分也很严谨很有趣，但最后几集剧情发展有点都合主义，很多细节不太可信",
        "好喜欢羊驼姐姐！！",
        "其实很顶级 8.5",
        "补番，比我想象地好看一些，观看体验很不错。",
        "结局伏笔全回收，剧情一环套一环，推荐",
        "2022.6.12看",
        "对白的艺术，群像刻画甩永生之酒几十条街",
        "只能看到动物化的人类，这个设定很赞",
        "剧情高开低走，结局2话解迷解的心平气和。冲大海一幕来得莫名其妙，就只为了全员出境，这么多警车追明明已经很安全了停下来就好了。角色权重间于剧情片和群像剧之间，给我感觉还是剧本驾驭不来，把作品还原成了普通日剧的形式，用套路化来处理……另外就是动物头这个想法，我见过不止2次，所以感觉结局缺乏震撼，不过这确实是利用了动画的特色，值得表扬。",
        "8.3",
        "不粗",
        "巧妙的剧情，完整的讲好了一个故事，ep04，ep13，一口气看完了",
        "8.3/12.0\r\n时间跨度过长和TV动画这一对于多线叙事剧本的debuff加持下，并不出彩的人物调度和部分人物线收的过早的问题暴露无遗。收线过早导致了高潮爆发力较弱，不过最后的飞车+蒙太奇救了一波，整体来说还是不错的，第四集做的很棒，但是后续没有维持这个水准挺可惜的。",
        "剧情一环扣一环，引人入胜，群像也塑造不错。分镜和音乐很有感觉，但其实画面有点穷，8.4左右，没法给半分，就给这个分了",
        "这个信息密度，除了花江夏树的配音外几乎没有一点儿能让我感受到这是动画片的要素",
        "2* 8++",
        "各方面都很优秀",
        "很棒的群像，整体上很优秀，但稍微缺少了点悬疑气氛",
        "类似《低俗小说》与《三杆大烟枪》的叙事结构，我愿称之为动画版的《低俗小说》。美中不足在于在极度精彩的剧情的衬托下，深度还是稍浅。想打8.5分，这0.5分就留在评论里吧。",
        "84",
        "不错的群像",
        "小泉女士的棒读依然很可爱呢。虽然真相是认知障碍，但我还是更喜欢动物世界啊。巴西战舞也可爱死了。可惜故事太短了，没法再看到更多延展了。氪金仔真可怜啊。",
        "剧情横突然记得",
        "虽然不是很喜欢部分人物的设定，但是不影响欣赏剧情的精彩。逻辑精妙，严丝合缝，叙事节奏流畅清晰，剧情质量没话说，反正就是很牛逼！",
        "优秀的群像剧，伏线回收和人物塑造的成功都体现了剧本的高完成度，社会观察的主题也有一定的立意深度。美中不足的是作为一部动画，演出较为平淡，视听体验会受到一定程度的影响，不过最后月下飞车的片段还是给了我惊喜。总体来说依然是不可错过的佳作。",
        "我觉得整部中最好的一集在于第4级田中革命，关于橡皮攀比与游戏课金中满足自我的心理。不过在后半部分在我看来属于败笔，从手机掉水里游戏回档和捡到枪中间存在明显的作者操纵剧本的痕迹，使人从及其强烈的身临其境感中掉出来，牺牲了真实性来推动剧情发展。",
        "和日剧一样，很出色的剧本",
        "本以为这动画平平无奇，没想到却如此有趣，后悔没有早点看啊",
        "21年悬疑霸权，与赛马娘2并立为真神。",
        "缺点是必须看SP小剧场（还得仔细复盘剧情或者跟着论坛讨论）才能看到剧情全貌。为动画作品扩宽题材范围，突破了子供向固有印象（8.3/9）",
        "这部更像悬疑日剧哈，里面有不少有血有肉的比较真实的角色，即使反派也有自己的正的一面，喜欢对外冷内热小户川以及被骗胜负心强迷失自己的上班族的刻画。也有意想不到的反转，比如假三矢居然是凶手，她最后坐上车男主这下危险了?，但我相信他会反杀的，最让我想不到的是那些动物形象是男主认知障碍后投射的样子，我想这也对应了他认人过目不忘的本领多少和自己对动物的喜好亲近关联起来了。",
        "短篇原創劇情番的精品，各種明暗線的收束巧妙，第四集印象尤為深刻",
        "2021年的黑马",
        "剧本小巧精致，完成度很高的作品",
        "21年最黑马的原创动画，也是正因为动画制作才能互相成就",
        "这年头能完整讲完一个原创故事的动画是真的难得啊，而且是悬疑内容。总归总体上来说算是不错吧，虽然半开放式的结局令人略微不爽，听说剧场版补全了一部分结局到时候看一下吧。田中革命一集属实精彩。",
        "这就是我喜欢动画载体的原因",
        "结尾有点意犹未尽，很在意之后怎么了？",
        "故事内容确实只能以动画为载体但整体框架更偏向于电视剧的形式，让人耳目一新",
        "非常厉害",
        "全程都很有趣，2021最佳",
        "近两年剧情巅峰了吧，布置了这么大的场面最后还能把每一条伏笔悉数回收，现在的新番要么干脆情节简单要么虎头蛇尾，很多年没有在新番动画里看到这么圆满的收尾了",
        "近几年最佳原创",
        "剧情非常精巧",
        "都说内容不像动画但这视角诡计只有动画才表现得出来吧，反过来想甚至可以认为编剧一开始就是根据动画的特点来设计剧情的。",
        "用拍电视剧的手法拍动画。",
        "假福瑞片，难得高完成度的原创动画。本身已经有一个很成熟框架了，剧情节奏舒服，角色也有魅力。这种事先预设的角色性格与形象结合的设定在这里算是恰到好处，很讨巧。悬疑内容属于既在意料之中又有意外之喜，不过还是有些地方感觉没讲清楚（比如藏手机和家里的黑猫），还有些不知道是故意还是不小心穿帮的细节（sns头像）。最后一气呵成收束伏线的叙事结构往往能给人酣畅淋漓的快感，一口气看下来还是很满足的。",
        "各条剧情线频繁交织、不断挖出伏笔的做法相当讨喜，悬疑感塑造得不错，让人停不下来。不过没有精彩到让人不断回味",
        "看到一半本来以为要拉跨，结尾硬是抬了起来（异度侵入你学学别人）。虽然有部分情节表现不够完美，但原创能有这种水准已经完全出乎我的意料了。∥以及最后一集飞车那段演出真的很不错。",
        "以主视角的欺骗来构建整个体验，不断放出斑斑点点信息来还原原貌。你的疑问也在不断增多，矛盾在不断加剧，最终水落石出，有点惊喜。",
        "很适合不带脑子看，前后呼应的一些伏笔如果意识到了就没有那么惊喜，全程都是易懂的推理，观感很好。最后飞车那一段神中神！2204xx",
        "8",
        "神",
        "制作和剧情绝赞",
        "8.5，找回了多年前看无头和永生之酒的感觉，舒服",
        "相当优秀讨喜的结构",
        "许久未看到这么棒的脚本了，虽有巧合但整体环环相扣，精彩绝伦。和武士弗拉明戈一样制作不佳全靠神脚本，而台词又有bojack的精彩，结尾又像婊子天使一样让人意犹未尽，这波我赌海象绝杀lol。有点遗憾是没有配合sp一起看，导致醍醐感强而推理感弱，还有就是和女票一起看结果半道封校了隔了快俩月才把最后五集补完......（除了羊驼小猫出现以及你是这片区唯一羊驼是都合外，其他全堪称完美，觉得有问题就是没看懂。",
        "披着日本动画形式的动物皮播出的過酷な現実のdrama（comedy？）；言葉では言い表せないほどの素晴らしさ！",
        "剧情完美",
        "A。年度最佳剧情。[补番]",
        "最后一集想到了《无名之辈》，因为去年就被剧透了所以悬疑的部分大打折扣。在动画里很少能看到的剧情片，汽车坠入水中的那一幕很棒。",
        "喜欢这种都市生活气息",
        "前期一直摸不着头脑，铺垫到最后几话矛盾集中爆发的时候真的有被震撼到……突然觉得大叔也挺可爱的哈哈哈",
        "作为原创动画来说，他的剧本实在是太强了，台词，人物塑造真的没话说，不过，作为一个非日剧爱好者来说，看动漫仿佛在看日剧，让我觉得很沉闷，太过于现实了。",
        "吊打日本商业动画的剧情",
        "我永远喜欢白川美保",
        "分鏡好，吾同視角去睇案件，懸疑感吾錯.但係角色動機好差，個個人偷自己家長既錢，高價拍買擦膠，最後都搶吾贏，之後個d吾記得。仲有有好吾合邏輯既位，隻羊潛水救主角，當你好勁真係可以潛咁耐，但係真係可以係水入面踢爛車門？",
        "优秀，有针对社会现实和个人的具有烟火气的核心；氪金魔怔猴让人时常反思自己是否也同样处在“难以走出”（实则是主观）的桎梏中",
        "再次感叹，果然剧情才是影视作品最最核心的部分。如此连贯的叙事、丰满的剧情和对现实的讽刺在近几年的动画里真的相当少见了。期待剧场版给个好结局",
        "这是一个好故事，一个难得的好故事，但是谜底给了太多提示了，揭露的时候没有那么震惊",
        "真正意义上的一切为剧情服务，近年少有的如此重视剧情的动画",
        "好的脚本无论何时都让人赞叹",
        "巴西战舞赛高！\n感觉是很新颖的类型欸，群像推理\n果然我还是爱日式吐槽",
        "被安利了，群像戏挺好的",
        "原创黑马，2021年最佳脚本",
        "极其少见的最终话升华\r\n用了很复杂的叙事手法但仍然可以让观众轻松看懂",
        "喜欢爽快且逻辑通顺的一切逐渐串起来的过程，而且还是动物更可爱（",
        "顶尖的剧本，略显薄弱但有亮点的视听体验//这动画我觉得最遗憾的地方就是，并没有真正驾驭好“动画”这一载体，这本质是一个实拍电视剧而不是一个好的anime",
        "前三集上佳，EP.4田中回略脱线，田中沦为开枪工具人。\r\n动作戏感人却不会在后期扬长避短，漫才组全程戏份与主线无关。回忆杀到头来只是自杀，追车戏的表现是灾难，羊驼降神操作，跳海时集结所有人做蒙太奇，省事且刻意，群像和悬疑都拉胯了。\r\n只有节奏达到神作水准，剧本在二流日式真人悬疑剧中算顶尖，但也到此为止。最大的亮点（遮丑）就是主角的动物视角，假如翻拍真人剧，很好奇届时会打几分（演出太平了",
        "四月最佳脚本",
        "很不错的原创番，一直觉得有股日剧的味道",
        "难得逻辑完整的群像剧情片，还是原创，多线叙事但完全不乱，故事节奏紧凑让人停不下来/缺点主要在作画和一部分演出上",
        "好的地方不必赘述，仅就有坑必填而且还能填好这点就秒杀大部分悬疑剧了。小小吐槽几点：\r\n花江夏树还是不适合男主这种角色；\r\n为什么要把那么重要的剧情放广播剧里啊，对于日语下手太不友好了；\r\n田中结局还是有点草率，ditch_11的身份太突然，唯一铺垫竟是名字本身，而且开枪伤人第二天还回去上班？",
        "故事设计很巧妙",
        "把重要信息放广播剧里相当恶心",
        "整部片子下来，像是看了一篇满分高考作文一般",
        "从不起眼处就开始埋伏笔，用性格各异的角色搭出的剧情线，在13集交织诞生出的坠落名场面，真的是相当令人感动。况且还有名场面后缓缓道来的真相和大悬念，是想不到有什么理由错过的作品，话说这个诡计我吃过一次怎么又吃？",
        "近几年少有的悬疑向作品，而且剧情风格都很不错，深度也在线。但，神作的话感觉还算不上，可能没有给我留下深刻的印象和它特有的感觉。（求别吹太过",
        "为数不多喜欢的新番",
        "可以的，很有趣，一天追着看完的，角色塑造的不错",
        "补一个文字简评：这是我认为最好的，能体现动画载体独特性的，适合所有一般大众观赏的当代文艺性动画作品。就像一本足够优秀的通俗小说，不需要成为经典，但文笔（画面和表现形式）与剧情都十分优秀。",
        "我以為在看社會派推理小說",
        "好吧，我被最后一话的叙诡惊到了",
        "一些台词设计的很有意思，前期的悬疑氛围营造的也不错，但最后揭晓谜底的时候还是差了点意思，有点虎头蛇尾，另外剧里人物虽然关系错综复杂，但很多并没有与主线（真黑猫一案）捏合到一起形成一个完整的闭环，而是游离于主轴之外作为衍生事件，所以最后给人的观感有一点破碎感。",
        "很优秀的原创，剧情环环相扣，伏笔有埋有收，结尾拨云见日。将这部作品和其他所谓的悬疑向区分开的最大特点是，它并没有用复杂的人物关系来构建故事，或是在结尾采取离谱安排以此刻意让人产生突兀感，而是让出场过的角色“各司其职，各尽所能”。甚至在最后揭秘时，观众还可能感叹到整个案子的核心是如此简单（就连我都猜到了凶手）。没有给更高分是因为有的支线内容对主线剧情的影响比预期中小，显得略有赘余，算是个小缺憾吧。",
        "对话有趣，剧本精彩，分镜独到。很喜欢田中革命这集。",
        "有趣",
        "漫才一般有趣的剧本。前半略显沉闷但又令人饶有兴致的抛接梗，氪金魔怔猫伪装成自我解剖的自我辩护，在克制的镜头下有着独具一格的风味。",
        "细节上下了蛮多功夫 总的来说是个好故事",
        "本作对于人性的阴暗和心灵的苦痛这个命题使用了当代的生活琐事进行了覆盖与包装，有时代性，也接地气。毕竟不是所有人都愿意再看这种命题以转盘电话黑白电视的背景呈现了。爆点惯例在后头，最后三集的反转填坑的密度和质量都是逐步提高。结局车冲出悬崖落水和不同人羁绊通过水进行呼应的设计很唯美惊艳。在2021年还能有好好讲故事，不靠前期爆点不靠商业元素包装用实力致胜的有着难得的精当与踏实的动画，这点就足够得高分了。",
        "2021年12月看完，超乎意料的好看。",
        "之前误以为是子供向真是太对不起了。与其说是披着动物皮的大人的黑童话，不如说是比现实更加现实的血淋淋的大人们的黑色电视连续剧。整个故事的一切非常的紧凑，但我个人不觉得精巧，都合的气息太过浓重了，这样不太好。但除此之外无可挑剔，13话Apart演出加1分，哭了一整次和三个半次加2.5分，max(9-1+1+2.5, 9) == 9  //居然把部分信息藏在广播剧里，虽然对动画很满意，但太下作了减1分",
        "前几集云淡风轻下的波澜壮阔堪称今年看的最爽的开头，而在真的怒涛展开多线推进之后反而少了几分魅力。片子的魅力完全靠本子支撑，但是却在很多细节上都禁不起推敲，最终用一个浪漫的结尾给了一个形式上的收束也算完成任务。无论如何，这种片子的存在对于我这种文本厨来说是还是一件特别值得开心的事情。所以即使我对它的完成度仍有微词，但我还是选择尊重这一刻的心情。| 就让一切都沉入东京湾。",
        "op太好听了",
        "太共情了，一股社畜味，但是看了几次都没能看完，可能还是少点来点感",
        "个人对悬疑不是很感冒所以就是因为听说很神才看的，果然没有辜负我的期待！！",
        "终于在将近一年之后的22年春节假期补完了这部21年口碑最强悬疑剧情番，其最后一话营造的峰回路转之势，个人印象在最近几年看过的作品里只有lost song能与之匹敌。一开始看这部番会觉得信息纷繁错乱，叙事线条各自为政，而感觉没法消化如此之大的信息量，因此几度搁置。惊叹于编剧的收束能力。但是作为正统肥宅，画面，人设和场景对我观看的爽感还是会产生相当大的影响，但作为一部群像故事剧，无可挑剔。",
        "情节扎实线索错综，观感像日剧，查了查此元果然是写电视剧出身。",
        "极其优秀的剧本，年度动画毫无悬念。它再次告诉观众与其尽整些花里胡哨的东西，不如踏踏实实积淀剧情。",
        "看完用了一个学期时间，op好听，长于气质，短在深掘",
        "各方面完成度都很高的原创番，最后的蒙太奇很棒，但是个人来说不是很喜欢结局，此外看的时候也没有特别的代入感，可能是我缺少作为社畜的共情吧",
        "看得时候猜个7788，但是结局出来了还是很有观感，羊驼巴西战舞加1分",
        "剧本非常扎实，结构完整，伏线回收的很干净，非常优秀的剧情片。遗憾是缺点动画味",
        "有点意思，线索一点点展开，基本被猜个七七八八，但也依然很有趣，经不起细推敲的地方也有，漫才悬疑剧，比隔壁的无罪之罪好玩。",
        "长板和短板都很明显的动画，但长坂够长。",
        "故事精彩，挺喜欢这种带有讽刺意味的动漫的",
        "本来想慢慢看，但是看了两集感觉很有趣。决定停下手头的事情，先看完吧hh || 看了七八集就能猜出来很多伏笔了. 等到12话看到路人就明白男主的病了. 真难得, 这种认真讲故事的动画, 看到后面不舍得看, 一边看一边瞎叫起来了hhh 挺佩服这种原创群像能够不把故事写崩，人物鲜明, 而且各种伏笔也回收. 而且最后还留下悬念. 泪目",
        "人物心理描写还行，就是感觉中期剧情有点拖沓，几处冲突的场面表现力不足。平淡地讲完了一个完整的故事，值得看，但期待不要太高。",
        "这天下苦没逻辑、剧情的动画久矣，因此有个剧情出众的，且各方面优秀的动画，实在是久旱逢甘霖",
        "原創的話我就認栽了! 我完全被耍了, ep.12之前我一直在思考如果這是一部主人公是人類的動畫, 它還會有如此吸引力嗎? 我該給多少分呢? 畢竟就是個<騙中騙>的劇情. 直到\"自己是海象就好了\", 我反復看小戶川一家剪影, 隱約覺得這是人吧, 但又解釋不通周圍的動物和他直接說白川是羊駝. 沒想到真是全員人類, 我$%#^*",
        "电视剧脚本家用电视剧思维写的电视动画。和东野圭吾的城市小故事结构差不多，开始时靠信息差和交错叙事制造悬疑，走到中段以后悬疑就用完了，最后主要靠讲故事抒情。不仅结构差不多，氛围也差不多，[s]是城市风格的市井幻想[/s]。现在动画的“业内人士”做了太多只有死宅看得懂的玩意，有这样交叉风格的作品出现，还是超出预期的。",
        "前面群像写实部分很喜欢，描写很细腻，小户川的吐槽非常对俺电波，就是叙诡和结局都还是差点味道",
        "剧情的设置十分得出色！但该作品或因影像上力量的欠缺，而被淹没在历史中。",
        "OddTaxi 计划执行的时候我心想，就这？我喜欢里面的吐槽，特别有中年人的沧桑感。",
        "环环相扣的优秀剧本，但结尾的留白结局感觉有些突兀\r\n还有作者操作的成分太大，看的有些不自然",
        "确实厉害，把各个人物串联得很巧妙",
        "1-9：好淡啊，只能说还行吧\r\n10：感觉能上7\r\n13：。。。要不还是8吧",
        "戛然而止",
        "剧本很牛!演出略差，小瑕疵不少。能打八分!",
        "剧情倒是挺丰富的，但是有点让人搞不懂它想表达什么",
        "剧情相当出色，每过一步就用另一个角色的视角来还原事情的经过，一步步呈现三失之死的原因与小户川的病因；（有点近似最近很火的 开端 类似）\r\n个人喜欢角色是弟弟大门，平时铁憨憨一个直接听哥哥的，但在自己的信仰面前，即使是哥，也不原谅。坚守自己信仰的角色，本人很喜欢，也想成为这样的人。\r\n最后，本番没有绝对的恶人，也是一个魅力点，",
        "结局神了//剧本很好，但是制作有点差了。尤其12集。",
        "讲了一个很好的多线并行最后收束的故事，中间有几个点（主要是羊驼）非常爆笑。",
        "刷了一遍 观感很不错 结局挖坑不太喜欢 等后续补完吧 准备过段时间连着广播剧一起再看一遍",
        "（+5）81/100 一口气看完13集，越到结尾越不敢喘气",
        "内容有实感，逻辑很严谨，表达方式挺冷静克制的。这个番的整体气质很日本国情，艺术加工后的理想化日本中年人。我喜欢羊驼的Capoeira，好好笑。",
        "好好讲故事的番",
        "其实前期的观感真的不算太好，谔谔，个人感觉还是强过永生之酒无头等等的，毕竟日漫现在人均谜语人，这种高完成度作品难能可贵",
        "意外的惊喜，21年的黑马",
        "牺牲了其他一切换来的脚本，不过后程乏力。",
        "叙事结构非常可圈可点，群像里尤其喜欢手游魔怔小哥。最终话钻戒、手机、尸体、出租车一同坠海，全线收束，加上世界观的反转，还是挺不错的。",
        "个人总感觉这番的镜头运用缺乏动画特有的爽感，或许过于平淡了些。虽然我并不是很感冒，但不得不承认其剧本的优秀程度，以及在如今环境下能有一部完成度如此之高的作品属实是罕见的。",
        "很不错 叙事节奏很稳 在当下的业界很强了 最后一集大概猜得到 算是一半happyend一半没结束吧 不足的地方在于结尾还没结束",
        "21年最强剧情番吧。最后一话真的把所有事情讲完了，结局还留了个悬念，好可怕！节奏也很棒，没有突然加快变慢的感觉，每集都很平稳。演出相当棒，暗喻手法看个人理解了233谁给男主一拳啊，我更喜欢看羊驼小姐姐啊啊啊啊啊",
        "桌子底下还有一颗炸弹呢。什么时候再炸一次啊？",
        "2021最佳原创，多线叙事伏笔几乎全收，虽然作画和制作相对不突出，但靠着剧本过硬的质量依然足够深入人心，瑕不掩瑜",
        "在经费不足的情况下，《奇巧》的动画技术和角色动态(演出)都毫无亮点，但其多线叙事的节奏感确实很出色。作品虽然架空世界，却能给人带来一种真实感，影射并讽刺了某些社会现象。全片对悬念和伏笔的处理也很周全，让人感到好奇而又不会产生强烈的压抑感，始终保持着一种怪异而又轻快的节奏，总体来说观感很不错。",
        "希望以后多一些这种番，结尾的形式个人不喜欢，留白也是要水平的",
        "结尾的神回把作品推向了更高的高度，但就剧情深度来看只是流畅完整的讲好了一个故事，确实是一部优秀的作品，但还不至于被捧为神作",
        "每条线都不能做到打动我啊......",
        "剧本设计的相当不错，有些部分可以更好",
        "不错的故事",
        "剧情精彩又不落俗套，虽然有一些地方逻辑不太通，但不影响其为一部优秀的原创动画",
        "证明了优秀的多线叙事&群像剧可以有多好看。",
        "值得多看几遍的好动画，看第一遍难免有地方看不懂（指自己",
        "好听，好看！",
        "演出差了点，剧本牛逼",
        "收束差口气、田中革命10/10",
        "补标记",
        "最开始以为是治愈番，后来发现是悬疑，最后发现还是治愈番。用动物做角色是个很好的点子，易于辨认而且令人印象深刻。叙事结构非常优秀，虽然个别小细节解释不通或者没有解释，仍然瑕不掩瑜。看的时候就想到巧舟的幽灵诡计",
        "观看时的当集评价和评分趋势的变化十分接近。前三集以各种都合桥段将人物牵线搭桥，靠氛围及拿捏得当的搞笑桥段维持不愠不火的观感；ep.4演出令人惊喜，展现可悲逐梦者如何崩溃转而失控愠怒的来龙去脉；中间发展精彩但有些慢，原本让人佩服的无废话台词设计也被某特色人物的登场搅乱；后三集回收伏笔，一集比一集精彩，结尾甚至活用设定打出意想不到的牌。虽然坑没填完，但也无伤大雅，期待团队后续作品。",
        "文本扎实，气息轻巧流畅，对白节奏好，且大量结合现实题材，核心包袱让动画成为演绎这篇社会推理的不二选",
        "剧本稳健，因为雕琢精巧，猜到总体走向也并不会觉得无聊。选择小动物动画这条路真的好聪明(指做成实拍很多桥段根本懒得看)。田中和那谁疯子气质演很好。",
        "在良莠不齐的浮躁业界中脱颖而出的清新之作 把讲故事的根本发挥到极致的原创TV动画",
        "2021年动画还能看到这么好的剧本实在是太不容易了，几乎能把伏线都收束回来。最后一话飞车落水的演出棒极了，高潮落在搞笑艺人「もう一回ツッコんでくれ、車が突っ込むんかい！」突然笑了出来。动物外形的认知障碍设定很精巧。单集田中革命的塑造很深刻，但那个精神状况竟然还能回来上班就离谱！",
        "日剧剧本的动画，没有过多的“宅”元素，这方面让我想到《编舟记》。基于篇幅，13集的动画没能描述更多的剧情，最后也留了个开放式结局，但人物动机和故事逻辑能完美闭环，瑕不掩瑜。",
        "感觉还是有点都合，比如白川碰巧来到现场顺便打爆经纪人。总的来说还挺有趣，伏笔基本也都收了。确实有日剧那味儿了。",
        "攒起来一次性看完了。缺点诚如大家所说:情节的安排上依然有着相当依赖于\"巧合\"的地方，让其显得非常的有\"刻意的设计感\"(比如田中的那条线，有着很多的刻意的巧合来支撑着那一条线的情节展开)再来就是，在监督访谈中有说过本来剧本是有着更长的篇幅的，现在的季番的集数是在对原有剧本的删减与压缩的情况下完成的，这也导致了在观感上有一些情节的细部安排细想之下相当的粗糙与不明w(比如和田垣与田中的合作)，不过观感还",
        "今年最强的tv（主观评价）",
        "9",
        "（8.5/10）13集的篇幅能讲出一个这么完整且优秀的故事只能说作者是真的牛逼（最后一集飞车那段印象深刻）不过这部动画的画面不太行",
        "不是我喜欢的类型 所以给8.5  但基本没瑕疵就很离谱了。。悬疑也很强 我基本啥都没猜到",
        "似乎是近来难得一见的近乎纯剧情向的动画，有着极好的剧本、台词和演出。但是个人对“动物”/犯罪/纪实/悬疑向不是很感冒，因此倒是难以获得最佳的观看体验（观看这类作品时非常容易出戏==）（8.5→8.0）",
        "平平淡淡",
        "年度原创中的翘楚。画面表现及演出水平十分稳定，剧情年度最佳没有问题。完全可以给它上个推理的tag，多条线索纠缠在一起，最后一起解开，呋~舒心感。",
        "我焯，太好看了",
        "羊驼小姐 suki",
        "剧情好看  一次性看完很舒服特 不过最后边开放结局我是很在意啊（可恶啊这结尾）\r\n另外白川挺不错的~",
        "大火爱看，就好这种",
        "动画界的一股清流",
        "群像塑造上非常厉害，剧本脚本也是一流的\n但是角色塑造上有用力过猛的情况，且叙事节奏太压抑了。。。",
        "8+",
        "非常不错的一部作品",
        "在近10年的原创番中 剧情很强。",
        "完整的一个故事",
        "但凡没有结尾（",
        "剧情发展干脆利落，逻辑缜密，悬念的揭开在意料之外又在情理之中，一口气补完观感很棒",
        "原谅我因为最后水中对话太过于出戏只给了7.5分这件事。",
        "群像有趣，结局用力过猛有喧宾夺主之嫌。",
        "故事的魅力体现得淋漓尽致，剧情环环相扣，让人移不开视线，看到最后一集解题时候的小户川和假黑猫，真的有点被吓到了，首尾呼应，真棒啊！",
        "除了结尾，实在太多巧合，其他都可以",
        "很强的剧情，不错的群像剧。但结局属实有些割裂，还有些剧情bug。有瑕疵但是依旧是近几年来难得一见的佳作。8.5分稍微有点点高了，8.3分比较符合我的预期",
        "太厉害了，事实证明好的剧情有多么重要",
        "坏了，我成furry控了\r\n好看，确实好看，剧情环环相扣，能做到这点的都没几部影视作品了",
        "目前的四首歌全都好听的一匹，画风虽然很怪但也有趣，声优阵容强大；幽默的对白让我欲罢不能，前两集埋下的包袱已经勾起十分的兴趣、四月最期待动画//竟然把这部忘了，我眼光还是蛮不错的嘛",
        "今年唯一一部能看的动画",
        "真的很好看，非常经典的群像日剧编排，整体的故事环环相扣，文戏很棒，虽然有硬伤，但是故事写得好，代入感强，可以无视。",
        "很优秀的悬疑剧，看完了最大的感想是一共没出场几个角色，结果里面充斥着氪金魔怔人、单推偶像到命都不要的单推人、网红小丑、把竞争对手沉东京湾的爱抖露、借高利贷泡妹子的舔狗，跟这帮人才一对比黑道角色反而看起来还挺正常，只能说日本社会没救了，话说日本的年轻人是不是不发推特就活不下去啊",
        "剧情很棒，生理上恶心福瑞也总算补完了。",
        "喜欢可爱动物，剧情爽片",
        "优点太多，只说缺点，首先戏份安排不太合理，对漫才二人组安排过多，为了戏剧性和不让观众提前猜到结局刻意减少了偶像组合的戏份，而让贯穿始终的高中生失踪线索回收地略显草率。",
        "跨界的降维打击",
        "本来想给8分甚至9分的，但最后真凶逍遥法外是真的让人难以忍受//剧场版给了个大团圆太好了",
        "脑洞很足，一直好奇这动物世界里的人怎么还吃肉食吃炸鸡、跨物种谈恋爱呢，看到读日记那里才恍然大悟，实在是很精巧的设计。\r\n我看得还算细致，大多数伏笔都能连起来，但还是有些疑惑。比如假三矢藏东西那幕我就想她怎么和田中认识的，最后也没解释。二阶堂等人见到尸体居然宁给黑社会落下把柄也不报警，实在是费解。再就是假三矢的武力值和狗运，让我响起看轮到你了那种扯淡感。",
        "剧情很值得期待，op好听",
        "故事完整，逻辑顺畅，而且把现代都市生活中，那种深入骨髓的孤独感，以及由于这种孤独感所带来的荒谬行为描写的很到位。这种现代都市生活感，是日本动画普遍欠缺的。//剧本很强，真正的跨界降维打击(bgm38)。在现在这个多数作品，全靠塑造人物吸引观众的动画业界，真是难得一见的纯剧情向精品动画。",
        "台词最佳，其他。。。",
        "剥离一切只剩悬疑壳的感觉？最后的神演出其实也能给到8.2-8.3这样...// 跟风下（bu",
        "2021最佳原创",
        "故事性非常棒，很有看日剧的感觉，但也不失动画独特的魅力。或许这部动画的演出大部分时间都缺乏表现力，角色的表情很多时候也显得非常呆滞，但这恰恰使得这部作品充满了冷幽默。再加上动物的形象，悠然的音乐，让这部本来处处都讽刺社会荒诞的作品其基调并没有显得那么的黑暗深邃（虽然实际上挺黑的）。“世界上只有一种真正的英雄主义，那就是在认识生活的真相后依然热爱生活。”",
        "断断续续补完已经记不清太多细节了，也不想较真了一脑子印象还是都合了点。动画极为有限的篇幅把群像的角色基本立起来了但感觉主线略显空洞，同类型跨媒体比剧本还是比428差了不少。结局倒是挺有味道的是在致敬某小说吗……",
        "喜欢这种叙事结构，最后是吴亦凡？xs",
        "194.（2021年10月-11月）好久没看过制作这么精良的番了。虽然中间有想吐槽“这个题材拍日剧不是更好吗”，但仔细一想，动物视角在担任故事核心诡计的同时，也一度治好了我的脸盲症，这都是日剧无法还原和无可比拟的，作为优秀的群像剧这点真的不能不提。8分。",
        "最后还卖了个关子  希望能续作填坑吧",
        "就是警察和黑道太菜了",
        "8.3",
        "不错哟，不错。舍不得剧透了。",
        "整部剧浑然一体，所有人物围绕taxi串联起来，伏笔基本一个不落全回收了，故事也紧凑紧张不拖沓，台词很棒还能穿插不少笑点，最后一集小户川落水分镜太厉害了。可惜一开始猜中了最重要的核心设定，从小户川口里第一次说出动物其他人反应违和那时候意识到。其实我挺喜欢假三矢的，全程纯纯的吃货样。不足之处是一些很关键的地方做成了纯粹的巧合，比如假三失杀人，白川第一次救小户川，吞乐橡皮那条线虽然很巧合但是我觉得还不错",
        "壮年听雨客舟中，江阔云低，断雁叫西风。| \"动“和”画“都表现平平，音乐较惊喜，关键内容塞进广播剧令人不忿，人物弧光有所欠缺，情节夸张黑色幽默，总体补番连续观看体验还是相当不错。",
        "很优秀的原创动画，伏笔收束很不错，主线加副线加暗线都做得十分优秀，就是有些节奏感觉有点问题，一些人设也不是很合理，关于墙的伏笔感觉有点突兀。（这种视点切换叙事和Ever17比差太多了）",
        "脚本太牛了，堪称完美的伏笔和群像描写//男主沉稳的性格很喜欢//最后一集分镜超棒，很圆满",
        "本季度的最佳，整部片子就是一出精彩的舞台剧，附赠好听的oped",
        "变回人类形态后真凶一出来内味又没了……",
        "【 10-09 至 11-01 】日剧风格。",
        "人物的台词很有意思，虽然制作算不上精良，但是能好好地讲完一个巧合的故事在今日属实难能可贵了",
        "看的第一个群像，被推荐，还不错",
        "神作",
        "优秀。8.5吧。",
        "总体而言叙事结构十分优秀的番，群像设计的也十分亮眼。不过剧情上有几处bug，加之中期节奏略有拖沓有点可惜。",
        "不要小看巴西战舞",
        "此元和津也，这个男人超会用伏笔……",
        "很感动，是那种向往“光”的感动。说实话，我讨厌讲剧情、设计、反转、欺骗观众之类的话题，我对“巧”的、“妙”的东西毫无兴趣，甚至很反感，因为我只关心它是否在用心传达想传达的东西，传达的方式没有优劣之分，只有动情深浅。Odd Taxi想传达光，而且很强烈，那就行了，我喜欢小户川，我喜欢大门弟弟，我喜欢那谁谁谁，我喜欢他们喜恶分明的样子，我喜欢他们磊落活着的样子，在这个社会里，始终还存在着这样的力量。",
        "有请今年最大黑马上台领取奥斯卡最佳剧本奖与金酸梅最差动画奖. 什么！奇妙计程车是一部动漫？哪,没事了... 我走错片场了",
        "相比之下现在动画业界的编剧水平真的堪忧",
        "很优秀的剧情，但在画面上有很大提升空间",
        "這個結局厲害了，看的時候有想過明明題材這麼寫實，角色卻是動物挺有趣的，結果原來是有含義的。",
        "在我这今年前五的片了",
        "可爱又可怕的精美作品",
        "如果要我挑一部最能展现动画题材优越性的作品，那以后我第一个选这个。作为群像剧，可以说是高配drrr，在这种题材下还能把每条线都收束都一起，已经是模范了，标志就是最后一集的落水分镜，我愿称之为本世纪最强cut。不过这个故事还是偏平缓，除了讲得好以外既没法惊掉下巴也不能催人泪下，给我的感觉和钢炼差不多，这真的不能算弱项，只是于我而言欠缺了新鲜感。",
        "巧妙又有趣的故事，这就足够了。",
        "说实话我觉得这就是一部品质不错的日剧罢了，完完全全走的是剧的路线而不是动画的路线，不错是不错，只是有点串味了，三次元的真实感和二次元的感觉有一点点矛盾",
        "2021/8 依靠一系列悬疑和巧合的剧情构造对社会问题的表现力很强，单纯依靠剧情就足够的佳作。",
        "人的世界如此无趣——当我领悟到这点的时候，是不是已经晚了（ry",
        "在动画这种题材中真正演出了自己的特点，所讲述的也不仅仅是单纯的悬疑故事，更多的是在描绘荒谬的都市生活，用压抑的氛围作掩护直白深刻地进行剖析。生活是没有结尾的，忘掉曾经的自我向前看吧",
        "带有欺诈的叙事，加上各种伏笔，以及围绕对社会现状进行讨论的日常。难得的看了一部好番啊。最难能可贵的是最后一话封神了，无论是演出，还是对各线的收束，开放式的结局也很有意思。本作再次展示出日本动画故事的多样性，嗯这也是我最中意的地方啊。",
        "永生之酒",
        "最后一幕有点毛骨悚然",
        "铺垫了很久的剧情最后一口气解开，给人一种醍醐灌顶的感觉，看着很爽。另外这动画在登场角色如此多的情况下展开地有条有理，我觉得这很难得所以给了7分，因为这类题材看得少有新鲜感所以+1给到8。别的地方倒没觉得很出彩。",
        "强！我爱群像剧。/角色有趣是最大的加分项，也是吸引我不停地点开下一集的理由。“对自己极端地否定和厌恶，这就是所谓的自恋。”<--全剧写得最好的台词，但出现的时机是否有点不太对啊喂！大哥你刚被不知什么人打了一枪啊！（绝望）/最喜欢偶像线。二阶堂，我的二阶堂……",
        "从田中革命开始一路狂飙，比起动画更像电视剧",
        "在众多可爱动物拟人角色中看到了人类社会沉重的一面，但也不乏温情、希望这些最为美好的事物，十分优秀的群像剧，比较可惜的是三矢那个杀人案结得不是很好，8分有余，9分不足。",
        "节奏紧凑，除了大门弟和野猪以外的搞笑艺人配音也没有很突兀/\r\n1、开放结局有点遗憾吧，还是希望假三矢被抓；\r\n2、最后没有切成真人也有些遗憾；\r\n3、出租车落水那一段感觉表现的很好；\r\n4、剧本完整，合乎逻辑，人物相互联系，非常值得一看",
        "就结尾那几秒让我印象深刻",
        "疯马！这动画太尼玛好看了吧！别出心裁的动画，可谓是不一样。\np.s在剧集不断的播出时，剧情的张力不断地缩小，最后一集可谓是平淡无奇。不过前几集还是可以的",
        "为数不多的我追着追着变成补番的作品，等我补完居然是十月番了，确实值得一看。老实说同样的剧本如果是小说或是影视剧，我还会觉得是老梗缝合怪。社会派基本模式+悬疑片俗套诡计。如果硬要说是动画专有的叙述那勉强也算吧，我觉得但凡提及诡计这俩词，在第一集我都能估摸着想出这个路数。所以这部番群像和悬疑都是锦上添花，值得琢磨的还是社会现象的隐喻。",
        "(2021-07-16)多线汇聚于计程车的构思实属巧妙，田中事件的台词设计可圈可点，对社会现象的刻画入木三分，富有讽刺意味；情感表达因动物设定感染力有限，但在叙事节奏波澜不惊的情况下算是恰到好处；不足的是一些细节逻辑未能自圆其说、伏笔未收，一些角色存在的必要性值得商榷，但总体来说是一部难得的优秀原创动画（小户川暴杀大户爱(）。值得一提的是，官方的广播剧很好地补充了主线剧情，增添了不少观看乐趣。",
        "一口气看完，并没有惊艳的感觉，甚至可以说是“平淡”，但最后意识到了这才是群像剧，一个好的群像剧就应该是这样，重点突出形形色色的人们，由人们构成整个剧。",
        "久违的快乐补番体验，两年内没有看过如此优秀的悬疑番了。严丝合缝的剧情，鲜明的人物塑造，常见但扎实的诡计，定义为本年度最强剧情悬疑番没问题（看完之后让我想到了《428》这部作品，剧情结构上确实有异曲同工之妙）。不过在细节逻辑上还是有瑕疵，结尾个人颇有微词，感觉分数应该在8.2或8.3比较合理。也可能是业界药丸的大背景下，碾压其他同期垃圾剧情对手，对比更显本作难能可贵。总结来说是很优秀的作品，力荐！",
        "脚本力溢出感",
        "可能是今年日本tva最佳剧本了，人物对话写得尤妙，在日益摆烂的日本动画脚本中，算是扎实的、不可多得的作品。可惜后半程还是沦为悬疑情节剧，没能进一步深入人物，以及总体来说并不算很“动画”。不过完成度确实挺高了，最后一话也确实蛮浪漫",
        "一口气看完真的是爽",
        "感觉框架构成和四叠半差不多。作品本身算正统的推理，但是很多地方交代的很含糊。目前分有点虚高。\r\n为什么我搜恋爱tag会出来这个，谁在乱打tag啊！（怒）",
        "四月最强原创",
        "市井气很重，能品出一丝苦味",
        "出人意料，情理之中，最喜欢4、6、13集。",
        "吃了好久的快餐都差点忘了好多年没吃过这种大餐了....",
        "略穷的制作，主要靠剧情和群像撑起观感，但这两方面也没有到最好，整体很不错，但成不了神",
        "的确是好动画，能看出编剧的功底，但是让我不满的地方仍然很多，逻辑漏洞也不少，感觉很多铺垫跟剧情的重要性都不对等，在我看来是存在硬伤的；最后的留白也令人不爽，有侠义心的阴沟背了几乎所有的锅，真正的恶却没有得到应有的惩罚。最后，羊驼小姐竟该死的甜美！",
        "好看",
        "不错",
        "反正警察就是没什么用啦",
        "如果结局是小户川开车载杀人犯偶像去警局就好了，那笑脸看着属实有点瘆人。",
        "不得不说很小聪明动漫，取巧且欺诈像LSD一样迷幻且快乐",
        "21四月最佳，但是感觉还没到神作的程度，感觉唯一摸到神作门槛的是田中革命和最后一集，田中革命那一集我真的以为接下来会延续这样的高品质，后面还是有点小失望的。最后的结尾在线索充分的情况下还是蛮好猜的，相比于一些推理小说还是差了一点，另外结尾向着bd方向发展引得很多人的不满，我倒是不是太在乎的。另外优秀的地方在于对群像的把控，这也是我觉得最后一集也摸到神作门槛的原因。",
        "很不错的番，评价这么高也可能是这几年新番喂shi太多",
        "剧本真的是太神了，环环相扣的伏线最后解开的时候真的让人大呼过瘾。",
        "不喜欢福瑞",
        "二刷（8/10）作为一部动画来说，它的画面，制作和表现力都十分一般，作画张数也太低了。不过作为一部“动物”群像剧和结尾的反转，确实只有用动画的载体才能表现出来。很不错的亮点是：角色的聊天和对话都很接地气，展现出了生活的市井气息，这也让普通的作画与剧情还算是融为一体；对角色的剖析较为到位（嘛，其实可以更到位）总的来说是个剧本塑造推动全局的怪胎作。",
        "难得的原创佳作，虽然因为制作公司是第一次做动画的原因，导致演出效果差强人意，但是丝毫掩盖不了这部作品逻辑链的完整，迷题的设置，并且剧情上没有硬伤。odd taxi是近几年来的难得的剧情佳作。",
        "9/9/7/9/7",
        "哈哈，虽然脑洞很大，还是被我猜到啦，少见的高质量原创番",
        "工工整整，文本很棒，用了心的良作",
        "非常不错的悬疑剧，几个主要个人物都刻画的入木三分。好久没这么畅快的看过剧情番了",
        "把广播剧补完了…真是厉害…",
        "脚本充分利用了动画的体裁，设置伏线和爆点的水平非常高；但骨子里还是按照日剧的思路在拍，台词充斥着日式ネタ和插科打诨，大部分对话分镜也中规中矩，没能充分发挥动画的表现力。当然换一种说法就是角色对白信息量过大，演出为方便观众理解而采用最朴素的手法，这也无可厚非。当对白没那么密集时，比如月下飞车那段转场演出还是很有趣的。",
        "剧情上除了都合跟有少部分地方没说清楚外没有缺点 全程精彩能让人充满期待看完一集又一集 最终话的伏笔回收和高能场景以及开放式结局真给我看嗨了 实在是有趣",
        "精彩但画面力度不够，没有喜欢到吹爆",
        "群像、叙事、人物，大家都爱吹的要素又一次聚齐了",
        "听说没解释的剧情在广播剧，不过懒得看了 | 羊驼比真人好看",
        "电视剧对动画的降维打击。",
        "第九话神回，看似不太重要的儿时经历却深深影响到了一个人的未来，对自我的剖析也是恰到好处，故事环环相扣的同时保持了很好的节奏，4月最大的惊喜了。",
        "所以你们这就给9分了吗",
        "没有炫技般的作画，没有媚宅式的设定，只有克制而到位的演出和扎实又精巧的剧情；对话量巨大但却不会像某些烂片一样让人昏昏欲睡；开头和结尾部分尤其精彩，体现了编剧收放自如的过人功力；当核心诡计逐渐被证实，我彻底失去最后一个不给它高分的理由——做成动画体裁的必要性。",
        "从各个方面来说都出乎意料，情节取巧，让人没有追着看的体验很棒。但是除了没有高光作画外，整个作品对于动画这一题材的挖掘可以说是善罚可陈，大色块对脸的美术风格下演出的亮点真的是全靠CV，不过拜这条所赐，见识到了花江夏树不同寻常的声线，算是意外之喜吧。总的来说瑕不掩瑜",
        "追番的感受非常好。随着每一周故事的演进，从各个媒体的得到恰到好处的线索，带领你一步步推导出顺理成章的故事。",
        "8.5\r\n啧！是我很不喜欢的开放式结局......但终究还是很不错的动画",
        "最后一集的展开和转折太精彩了",
        "看完结局，听完广播剧，觉得这孩子真的是太可怕了。",
        "把这么多个人恰如其分地编排进黑色都市奇遇总不简单。小早川能一眼认得出来人，还是多得角色设计做得好呀（当然也是因为动物世界了",
        "非常巧妙的构思，剧情上也是设计的环环相扣，几条线最后的收敛让整个事情的真相浮出水面，只是最后一个画面又留下未知的悬念，难得的好片~！",
        "除了对结局的某些处理不太爽，还是很不错的，特别是动物相关的trick",
        "太好康了8！",
        "很优秀的原创悬疑，可惜原创PTSD没有第一时间追，一起看的话前中期比较平淡，不过因为每一集都有小的悬疑留下来所以不会让人觉得无聊，最后一话把抽丝剥茧把所有悬疑都解开",
        "假福瑞",
        "整体不如永生之酒。大多伏笔都能猜到，还有许多老梗，只是换了个动画皮。对于许多观众来说原创动画只要能圆满完结就值得吹了吗？要是都有第四集的水平就好了。大部分都是为了叙事而叙事，小户川为什么要当正义的伙伴？幕后凶手为什么逍遥法外？",
        "毫不拖沓的原创悬疑群像剧，由一辆奇巧计程车收束的人生百态，出场角色被命运捉弄，同时又无意或有意地伤害着他人，却又回归水面般的平静。田中革命神回，多线处理清楚，结局理应加深但也平稳，关键地方演出差强人意，主角的塑造最后多少显得平庸。花江辛苦了，几乎听不出来他的声线……另外虽然本片算不上热门，但在我看来日本动画类型会从这部作品开始产生新的潮流呢……",
        "够精彩的剧本，镜头运用很有趣，画面略糙但细节认真，美中不足的是人物塑造有点生硬刻板。\r\n是部十年难得一遇的原创作品\r\n（但让我悲哀的是原创已经沦落至此...",
        "虽然说前后伏笔和展开都很强，但观感就是有些微妙的奇怪…说不上来。可能是因为对话与风格都有很强的日剧感？还有就是小篇幅里塞进的信息量确实有些多有点比较难消化，节奏感差了些。",
        "还可以",
        "日剧的配音、日剧的叙事，动画很一般，不过悬念也只能依靠动画。（2021-08-17）",
        "脚本真的强",
        "ep13做的很好",
        "脱口秀二人组对推动情节发展貌似没有起到任何作用……？\r\n感觉他俩有点多余",
        "一部不應該是動畫的動畫，這個故事不需要這個媒介，它是以一種毫無展現動畫魅力的方式呈現的。// 劇本的紮實拯救了一切，已經很久沒看到一直講話還讓我覺得特別好玩的作品了。搭配廣播劇食用效果更佳。",
        "13话的篇幅不得不把内容放到广播剧里，让人感到可惜，如果篇幅能更长一点的话它可以更加完整",
        "最后一幕有被吓到（\r\n我永远喜欢飯田里穂&三森すずこ&小泉萌香&鬼頭明里！",
        "短短十来话，就交代清楚了其出场二三十个人物各自的行为逻辑和核心性格，而且最后主线和前期的几条支线都有了个好收尾——要挑刺也只能说结局留下的悬念让人很不满意了。",
        "天才般的剧本，降维打击",
        "\\\\ルイ/ \\\\ルイ/ \\\\ルイ/",
        "各位艺人役都用真调说话，但和他们对话的花江君声音却大加变线，听着略有一点违和感。",
        "不错的群像故事，虽然巧合有点多但是总体故事逻辑都圆回来了。最后一集是最大的亮点，月下飞车落水不单单是最终事件的结束、也更是串连了所有故事角色，给他们所有人带来了改变。人类视角的合理转换更是令我感到惊艳。缺点则是感觉故事设计精巧有余但精彩不足，有些角色剧情工具人的定位太明显（中奖哥），而反过来搞笑二人组给了很多戏份却又好像游离于故事之外没起到任何作用。",
        "非常强的逻辑悬疑片：无论是多线式的剧情展开还是结尾的绝妙解密都非常有趣，而且这还是部原创番。最后一集以“飞月之车”将所有人物都联系并救赎非常有创造力，可以说是很经典了",
        "2021/08/11 尽管一直对群像剧不是很感冒，但优秀的悬疑主线还是让我坚持到了最后，个人角度看算是一部佳作。不过说实话很多配角并未给我留下很深的影响，ep4的手游废人回更是难以产生共鸣，结果就是最后一话各个角色的闪回并未在我心里激起什么波澜，或许适当删减支线是更好的选择。",
        "好看",
        "动画对当下人们的生活与情绪有着一定的把握，也没有刻意的批判某种肤浅、盲目和无所适从，只是在说故事的同时旁敲侧击。\r\n如果说赛马娘、摇曳露营之流是当下消费裹挟着娱乐、娱乐裹挟着文艺创作的映照，那本作则是对这个盲目时代的一个反思。\r\n与其说这部动画片有多优秀，不如说现在的动画片有多无趣。",
        "ep4刻画手游废人最佳单回直击人心，整体剧情设计紧密环环相扣，结局一出豁然开朗，小户川与周围人的互动使自己接纳了他人，视角也从动物转为人形，观感很棒，补番体验最佳",
        "有意思的群像 一群不同的人通过事件产生联系 并推进新事件的发展 光是做到这件事就已经很了不起了 每个人都有丰满的性格 过去 前进的方向 好看",
        "有点意思，虽是悬疑不过还是平淡了点，本质是个悬疑点子作，类似ever17，串来串去就是为了抖出最后的设定，最后一集的全员闪回很浪漫",
        "多线叙事的社会群像剧，剧情编排上乘",
        "剧本显得像个二流推理小说，但这样也在如今全是手持弱智穿越本的年代也够出众了。",
        "剧本极优秀的群像剧",
        "好的剧本任何时候都是加分项。演出的朴素，或者说是“含蓄”？也不能成为被看惯了样板戏的动画迷们拿来车的东西。",
        "2021年最佳原创，作为群像剧各人物的故事脉络穿插及塑造都很优秀。对话很有真实感——实质上是以动画演出的日剧。此外为人物搭配动物形象也巧妙地避免了观众的脸盲，群像剧一般人物众多，这样设计让观众更能聚焦在故事上而不是记住人物名字。",
        "2021/8/05-8/09 END!  比起一般的アニメ来说，倒是更加像是披着アニメ皮的日剧，OP和ED曲风给人感觉比较明显就是这种样子，剧情也比较慢热。画风尚可，大量人物之间对话也让我第一反应回忆到了之前看到过的日剧风格，结尾也算标准的日剧结局。。",
        "还可以",
        "有点东西",
        "呃……正常版沙耶之歌？有点社会派推理的味道",
        "虽然人物的表情平淡，但剧情很有张力，一口气看完了。\r\n不知道是不是黑道和司机人设的关系，觉得整个故事很有东北犯罪故事味，当发生在黑龙江也完全说得过去（误。\r\n最后的结局不太满意，明明已经暗示主角发现真凶了，为什么不写到把她抓住就戛然而止啊？这和之前主角为抓坏人不顾一切似乎不太相符。",
        "最后一集封神了。意想不到的故事线结尾。到头来所有人都是做了到头来",
        "伏笔收的好 把故事讲好就算成功",
        "果然这种悬疑剧还是一口气补完更舒畅。开头OP的“可爱”画面与慵懒颓废音乐的反差就让我想看下去了。一辆“ODD TAXI”，一个真实的“动物花园”，一群“人”的补完，“奇巧”的剧情安排，剧外自己制的假药与推理，都在ep13的月下飞车与落水中完美地落下帷幕。观感真好。\r\n当然由于篇幅一些小问题没说清楚，故事的“巧合”稍多，也无伤大雅啦。\r\n（个人最喜欢ep6的特别ED，快看哭了）",
        "很棒很完美地群像悬疑作，完完全全的日剧味道啊",
        "确实很不错啊  几乎挑不出缺点 一口气就看完 对我而言 之前好像过于期待真凶 好像预期有落差一些 事实上知道真凶也不是这部戏的重点 剧情紧凑 结小户川动物视角把成人世界表现的惟妙惟肖 这比其他要素更为精彩 无论如何这都是今年最佳原创之一",
        "比起動畫更像日劇。要把符合阿宅性癖也納入考量的話，我還是要稱《演劇偶像》為 2021 劇情最強",
        "靠人们普遍的“先入为主”的主观印象成功骗过了我，情节安排真的强，制作组用心了。",
        "我有多喜欢这部动画，我就有多讨厌最后一分钟的反转。",
        "挺有意思的叙诡（其实是老的诡计了，就是藏得还挺好），节奏也不错。最后真凶那部分因为喜好偏本格一点所以兴趣不大。",
        "別緻的懸疑群像劇，巧妙的多線程交織，聽說廣播劇另外涉及了重大的暗線和劇情，動畫只佔了一半情報？動畫竟然留了個開放性結局，逍遙法外的boss上了主角的車，令人在意有沒有第二季⋯⋯",
        "挺好看的。",
        "(-)近期看过最好的多线叙事 仅凭故事带来绝佳体验的硬实力派 同时又是串联起社会各角落与虚拟空间的都市群像‖不过 真的不像动画...完全是电视剧的路子‖开放式结局加分 生活从不会迎来稳态日常的happyend",
        "终于等到这么一部片子",
        "剧本实在很优秀以至于遮盖掉动画某些方面本身的不足//有医生护士的参与，有半混黑道的人参与，以及各种不同身份的小市民，最后再以小户川和他的taxi为纽带来搭建起这个“关系网”，步步解谜，层层递进，再用最后的几集来当爆点以此直接击碎观众的想象空间，实在精彩。总的来说对于群像悬疑剧做的实在很够格，但最后的开放式结局未免有点不太妥当？",
        "最讨厌开放式结局了.....",
        "可以可以",
        "其实对我来说属于迪丽热巴片儿，就是那种大众认可的美女但没有戳到我的客观事物，20年代的魔法少女小圆。悬案对于看了这么多年影视剧小说的我来说 不足为奇，真正让我致郁的还是男主长这样都能抱得美女归，侧面未免不是一种激励，宅宅们既然不能改变外在形象，就提升自身内在力量吧！",
        "没有冗长的说教，只有不紧不慢，平静淡漠的叙述。繁多的线索以出租车为核心串联起来，讲述了一个都市氛围浓厚的群像剧。",
        "本来想着最后一集看你怎么演，没想到真的给了合适的交代。",
        "颇有底力的群像悬疑剧。动物形象特征化了人物之外，多少也把其实颇为沉重的剧情变得轻松点。",
        "第四集亮眼，整体自圆其说。全线未收束解决是一大缺憾。",
        "能讲好一个故事，在脚本普遍拉跨的日漫里就已经是非常难得的了，原创加群像剧，更是难上加难，而odd taxi做到了，甚至要更好。每个角色都刻画得丰满而鲜活，其行动和言语就像一块块拼图，用主角的出租车司机身份将他们巧妙的串联起来，慢慢拼出一个完整的故事，实在是精彩，足见脚本和监督的功力。唯一的遗憾就是整体故事结构上的粗糙和最后结局的留白。",
        "【87】奇幻的外象与成熟冷淡的深夜氛围，仙人跳、偶像饭、重氪玩家、落魄艺人等极具现实感的情节之下，悬疑要素交织如涌动暗流。纯Furry角色出演的多视角碎片化群像故事，相比真人剧或电影，确实TV动画是更加完美的载体。尽管部分细节缺乏交待：假黑猫放追踪器、羊驼救场、田中最后无事上班等；但考虑到严丝合缝的剧情逻辑、完成度极高的广播、漫才、RAP等侧写要素，以及最终话的飞车演出，仍是一部瑕不掩瑜的原创精品"
    ],
    "9": [
        "最后神反转，如梦初醒。全剧紧凑无尿点。",
        "作为原创，是天花板级别，环环相扣，看的很爽",
        "8.8",
        "过于现实但因此而无比有趣",
        "剧情伏笔一气呵成，建议一口气看完",
        "【A】非常精彩的剧本，用了13集的故事描绘了社会百态，但又不缺观看的趣味性，悬疑感做得很足，剧情的展开也总是出乎意料。细节也处理得很微妙，群像塑造方面个人觉得一般，但剧中的角色人物的每一句台词，那怕只是不经意的吐糟也暗藏了非常多的信息，也有对现实的諷刺，各自的剧情最终也能妙语连珠般交汇到一起，令人回味悠长。最后一集灵活运用蒙太奇手法来作为世界线收束和第四集的深度描写所谓的游戏抽卡都堪称神回。",
        "9.0",
        "奇巧计程车重新向我们证明了，一个认真讲故事的原创番能有多好看。用出租车司机的视角和动物风格的演绎，很微妙而恰到好处地将众人的故事串联起来，展现了一部优秀的悬疑推理群像剧。音画、角色、剧情、叙事都十分到位，让人忍不住先一口气看完，再倒回去慢慢回味细节。最后一集的月下出租车蒙太奇和开放式结尾都很有韵味，看了后再去剧场版补了最后十分钟，反倒感觉不如让故事停在此处来得意味深长。",
        "已经很久没有看到这样的番剧了，看这部番的时候总感觉自己在看两杆大烟枪。好的剧本就是可以为所欲为，可以让我无视贫穷的作画，一集一集看下去。最喜欢的就是坠车时，代表不同角色的物品重复坠落的分镜，看到这个的时候鸡皮疙瘩都起来了。再加上我也很喜欢听相声，所以里面一些人物的吐槽我也能立刻抓到梗，所有的这一切加起来，我完全可以给到9分。",
        "之前我很多次有了兴趣，看到这种画风就萎了，今天一看还挺上头的。文本量很大，可一点也不觉得啰嗦。",
        "除了神没有别的词来形容了，近十年最佳原创",
        "优秀的脚本与群像塑造，非常喜欢动物视角这种表现形式\r\n悬疑略微不适",
        "少见的叙事流畅+群像塑造这么好的",
        "看的很爽",
        "过于精密的剧本实在让我当初看的目瞪口呆，结尾处的蒙太奇演出也是点睛之笔，赞美之词溢于言表，是能让我看到动画可能性的好作品。",
        "脚本太厉害了。台词特别好玩，有时鞭辟入里，有时又无厘头搞笑，碎碎念的时候好有趣hhh。悬疑里多线叙事处理得也好妙啊，每个人都有各自的故事，又因为出租车汇集到一起。小户川塑造得好棒，温柔、聪明、正直、有责任感。",
        "非常有趣，要笑点有笑点，要主线有主线，要单回有单回，不容错过的群像剧",
        "结局神回啊",
        "补标。很有意思的诡计，过程的伏笔也很耐人寻味，最后一集情感渲染顶级。",
        "确实是很好看。一口气看完停不下来。最后揭秘也算意料之中。喜欢动物拟人化，悬疑作品的观众不能错过的佳作。",
        "一直以为动物形象就是一种表现手法 原来还和剧情相关 面白い",
        "挺喜欢的小小诡计",
        "堪称完美",
        "完成度非常高的作品，心目中自小圆以后最好的原创番。看完之后每个人物都印象深刻，伏笔的回收，反转，事件的解决都堪称完美。个人最喜欢第四集，真的是对网瘾爱好者最好的劝诫。",
        "角色与剧情互相配合，设计相当精巧。一个个真实鲜活有深度的角色向观众展现了复杂的人性。剧情无可挑剔，叙事节奏很棒，堪称悬疑典范。如此优秀不可多得，有机会一定会再看一遍。",
        "牛逼",
        "精彩的群像剧+悬疑推理动画。最欣赏的亮点是动画对当代社会才会出现的现象进行讨论，例如依靠互联网而产生的骗局，不惜一切骗取关注的网红等。作为群像剧，被动物化的各个角色都有着相当鲜明的特征；而作为悬疑剧，剧中人物故事不断发生交集并不断回收伏笔相当精彩，结尾更是解答了动物化世界的谜团。不过总体上在ep4之后才有不错的体验。",
        "近几年最好的群像剧",
        "人物对话幽默风趣  叙事节奏紧密剧情环环相扣引人入胜 ep4神回",
        "nb哄哄的群像悬疑剧，谜之舞台，神一样的伏笔和回收，重点是群像的刻画和联系是一众作品所不能企及的",
        "故事讲的很精彩，有一个没有收回的伏笔，就是第二只黑猫为什么要帮抽卡狮放手机没有交代清楚。我觉得最有意思的是，明明每个人物和主角看到的动物都很像了，但是确实人化后就没办法在人群中识别，很有意思呢。",
        "神中神中神",
        "很神奇的故事，简单的剧情跟角色拼盘出了美味的剧本。而且柔和的动画作风的确是很好的表达了故事的特质。让动画超脱了传统影视部门的桎梏，表达了更高一层的故事。一切内容也很好的表达出来。故事特殊的构造让不是悬念的悬念，揭开之后可以让人有更深层次的感触。",
        "都市中的暗流涌动与群像角色的交织。只有动画能表现出来的影像魅力",
        "原创就像一盒巧克力，你永远不知道下一颗是什么味道。",
        "每个人物都很饱满鲜明，巴西战舞无敌",
        "不要因为画面风格不看",
        "很少有一部番剧能让我一次看完而且全然不知无趣，唯一不足就是身为一部推理群像剧而无法做到全能吧。",
        "叙诡，很神",
        "牛",
        "很接近电视剧水平的的成熟剧本",
        "怀念21年每看一集都和网友一起分析猜测剧情的时光",
        "只能用动画表现的神剧",
        "芜湖",
        "近年来我心目中原创番的剧情巅峰，一口气看下来茅塞顿开",
        "无槽点",
        "非常扎实的悬疑剧，角色塑造上因为动物造型感觉也更加有趣，最后伏笔回收很帅(还挖了新坑。)",
        "该作通过设定单个人物的不同身份，与其他人物形成错综复杂的人际关系，以此形成网状叙事，展现出了各个都市群像。剧情方面部分地方经不起推敲但结局很大程度上拉回了我的观感，总体上十分优秀",
        "印象深刻，那一年的扛把子",
        "【追番】●♥\n奇巧自行车~",
        "优异的动画演出，内容环环相扣",
        "一部更像日剧的群像动画，群像部分自不必说，线索也埋得很好，平淡的叙事下隐藏着只露出冰山一角的凶案。",
        "近些年最厉害的原创",
        "可惜看之前被剧透了一部分",
        "多线收束和结尾的蒙太奇可称之为艺术。",
        "大概是只有动画这个媒介才能玩出的诡叙？\r\n不过这种诡叙，总感觉在其他作品之中有过类似的印象，所以不算是特别震撼，有点可惜。",
        "感觉近几年最强了",
        "后两集差点意思 真凶基本猜一下就知道 是谁了但是剧情连贯 伏笔也全都回收 力荐",
        "设计巧妙，完美的追番过程之一",
        "非常好剧情，各方面无法有什么挑剔的群像。",
        "看完了，顺便来了解下蒙太奇 https://zhuanlan.zhihu.com/p/385523955",
        "8.7",
        "除了画风之外无可挑剔",
        "一个非常完整的故事，最后的揭晓谜底也非常的精彩，值得一看的作品。",
        "哇，真是意想不到的展开，群像演居然这么厉害，想到了看无头骑士异闻录的经历了",
        "好看的番一般不像番",
        "我超，神作！好久没在日本动画中看到剧情神作了。如果你还没看，快去看吧，你错过了近年来剧情最佳的日漫",
        "剧情吊打现在百分之99的新番",
        "没有被剧透，边看边推理的感觉太棒了！",
        "作为一部悬疑向作品节奏把握得非常好，可以看出剧本打磨得不错，故事小巧精悍、一波三折，在讲好了一个精彩故事的同时，又很贴近社会现实，是一部值得二刷三刷的作品。",
        "剧情神中神，完全丧失了对每一集的预判；不像日常的动画，倒是顶级的悬疑剧",
        "以悬疑为壳，底子里是各色鲜明的众生相，角色虽然是动物，但都是在现实漩涡中挣扎的人性，最后所有伏线回收，渴求与逃避是两大永恒的主题。",
        "揭示真相的时候有被惊喜到",
        "很久之前的补完，虽然看完但忘记了一些，准备看下剧场版总集篇",
        "ep04和13印象深刻",
        "披着动漫外皮的真人悬疑剧。精炼的台词，出色的bgm，让人感觉这不像是动漫，而更像是一部真人剧。社会中不同的人交织在出租车的群像剧，唯一不太好的地方就是前期一些人物法让人血压飙升。第四集和最后一集印象深刻。第四集深度刻画了角色，攀比、扭曲、赌博，一步步堕落成反社会人格，偏执、魔怔，为自己的犯罪行为寻找正当化理由（话说居然没被抓），而最后一集所有伏笔回收和蒙太奇落水",
        "四月光看摇曳露营和别的番去了导致我发现时候这部番都快完结了，但是幸运的是丝毫没被剧透导致观感极佳，这部番剧情紧凑而且伏笔埋的很好逻辑很合理，看完的时候意犹未尽，看很多人说“编剧是日剧的编剧属于是降维打击了”我很赞成。",
        "用心讲故事",
        "这是一个只有用动画才能展现的故事。",
        "很巧妙连贯的设计，但是缺了点让人想连看13集的东西，最后一话的演出也很精彩，主角的病设计的也很巧妙，但是感觉还是少了点感动吧，可能是故事有些太离奇了以至于没有代入感，对于这种题材的动画要求高一点也挺好的",
        "一种对现代社会另类的深刻的写实",
        "最后一话太神了，完美运用了动画这一载体的作品。剧本质量真的很高",
        "你总以为正在看的这一集就是这部作品的巅峰了，直到你看完",
        "追番体验很好，当时很喜欢",
        "最开始不看好，看完后还挺有趣的",
        "没塞任何个人私货纯靠剧本就能折服人心的作品，这种作品属实少见",
        "看完的第一部悬疑动漫，强推。",
        "看着看着发现是悬疑片，看的带劲，一度让人觉得真人番剧剧本，但最后平稳又符合观众预期的收尾，让人觉得这太适合动画来演绎了。（最后没有三色猫的真人形象吗？）",
        "能猜到结局，神作水平，但是对我来说不是很惊艳……怪我自己猜出来了",
        "真的很喜欢！很有意思的脑洞，和动物狂想曲相比又是不一样的类型",
        "好喜欢，每个角色和每个动物形象，最后的反转也很有意思",
        "多线并行，一环扣一环的精妙的结构，在最后一集全部解开了。有点日剧味，但最震撼的伏笔却是不借助动画这种形式就难以表现出来的。最喜欢的还是飞车坠海那一段的演出，有人看到了手机，有人看到了戒指，有人看到了炸鸡块，有人看到了入浴剂，那是他们散乱的原点，在万念俱灰时记忆中闪过的，故乡的月光。",
        "好奇怪，大概是第6话吧，我确实被相声二人组里两个人故事给整出眼泪了",
        "节奏紧凑，剧情一环扣一环，人物立体，设定有趣，内涵令人深省。值得神作。",
        "21年还能有这种水平的原创，惊喜",
        "感觉反转不如原神",
        "我超！ 神！！\r\n叙事轨迹和蒙太奇玩明白了属于是\r\n主题和立意也很棒。\r\n结尾真的是惊喜。",
        "我信服地鼓起了掌",
        "配得上神作的名号，剧情逻辑清晰，一气呵成，人物个性鲜明，而且很有代表性，反映到社会现实也很深刻，是真正的原创黑马.",
        "2021最大的惊喜",
        "因为是原创，所以多给1分。一口气看完会十分震撼，适合补番",
        "让人惊喜的悬疑作品，叙事诡计的运用和悬疑点展开的方式在整个影视作品类别中都属于优秀。还巧妙的用到了只有动画能呈现的方式",
        "人物塑造一般，但剧情很好，氛围感不错。",
        "整部片的诡计使用的非常巧妙，而且正是因为是动画才有了这样的效果，令人赞叹！剧情节奏很好，层层推进，一步步解开悬念的感觉非常刺激。另外，巴西战舞真的好强，白川女士你是美少女战士吗！？",
        "讲好一部精彩的原创故事可以带给我们极佳的体验",
        "娓娓道来，结构完整",
        "脱离大眼萌妹与超人高中生，业界依然能做出神作！田中革命那一集的大量自白很有深度，结尾揭秘也令人意想不到。人物、剧情繁多，但简单的12集将其梳理的清清楚楚。社会人的烦恼你不懂(￣m￣）",
        "日剧形式的日漫",
        "2021个人心中年度最佳，只能用动画形式展现的顶级群像剧，环环相扣的看似毫不相关的小故事串起来的剧情演出是真的棒，伏笔一点点解开，尤其是最后的反转让人拍案叫绝",
        "令人惊艳的故事视角，暗流涌动的悬疑剧情，近几年最佳原创动漫。",
        "还能这样做一部番吗 最后的反转是有惊到我",
        "2021最佳剧本，作为群像剧，是优秀的，作为悬疑剧，也是优秀的，堪称无死角的优秀。",
        "巴西战舞！",
        "故事的展开出人意料，越看越带劲，世界线收束很精彩，结尾也治愈。",
        "每一个事件都环环相扣 最后结局真相大白 出人意料又在情理之中 各个方面都十分完美 除了画风有些偏子供向之外 看习惯了也独具一格 近几年最佳的原创番",
        "故事很出色",
        "一个构思精巧、有趣的故事",
        "难以想象这种类型的剧本能出现在动画这一体裁上，精心设计的台词，巧妙留白的线索构成了这部带有悬疑性质的剧情片骨架，甚至连角色形象和画风本身都是伏笔，最后一集画风的转变让我想起了《辛德勒的名单》故事尾声部分，影片由黑白影片转变为全彩影片带给人的视觉冲击力。",
        "剧情十分有趣，而且几乎所有的笑话都令我发笑，最后的转折也十分惊艳",
        "很精彩，无论是氛围的渲染还是剧情本身都非常出色，每集看完后都忍不住看下一集。而且里面能给我们带来思考的情节也有不少。属于不看后悔系列。",
        "自圆其说的剧本，良好的群像人物塑造，这部番充分表现了在城市中的孤独感。",
        "非常棒的动画，环环相扣酣畅淋漓，不过感觉还差点什么",
        "剧本神了！",
        "这也太棒了点",
        "剧本c麻了，少有的剧本最为突出的动画，真正的群像剧，没有哪一个角色是边缘的，环环相扣，而且还是原创，追剧有追剧的爽，补番有补番的爽",
        "剧情完成度极高，逻辑自洽且富有悬疑感，中期开始观感一路上升。如果能接受此类画风的话极度推荐。21上半年原创神作2号",
        "抛开一切噱头好好做动画",
        "非常震撼的剧情，从某种程度上很能引发我的共鸣。拿着超强剧本的日剧（",
        "完美的作品",
        "环环相扣，目前难得能讲好故事的存在",
        "完成度高的惊人，严丝合缝的群像悬疑作\r\n\r\n真·衔尾蛇了",
        "九中\r\n群像的新标杆",
        "好康的，剧情干货满满同时充满着日常的漫才搞笑，还能融入对现实社会的思考，很有水平",
        "好看，故事情节环环相扣",
        "线索设计得很牛逼，但是无聊的对话可以删去",
        "神作。完成度高到可怕。剧本质量、叙事技巧、角色塑造、演出水平无一不是顶级。 是日本动画界近些年原创动画的巅峰。",
        "奇巧！",
        "车我不是追番档，只能说一口补完感觉很好看捏",
        "剧本真的很棒，最后的设定反转有惊艳到我，好作品",
        "精彩",
        "剧情真的很棒",
        "剧情连接紧密有趣，悬念迭起。rap唱的挺好听的。",
        "反击厚古薄今的人的有力武器",
        "85/100 非常完美的推理群像剧，对社会不同群体的人性进行了精确的剖析，剧本上伏笔与线索相互集成，勾勒除了一条神级的剧情线，最后结局主题升华与反转非常令人心服口服，只能说是属实佩服",
        "什么他妈的叫动画，这他妈的就叫动画",
        "一开始认为画风蛮特别的，但却有一种魔力能够吸引着一直看下去，最后的结局也很震撼，是一段很特别的体验",
        "反转出人意料，羊驼女士这个角色也很有笑点",
        "心目中最棒的群像剧",
        "音乐好剧情好的难得一见之番",
        "极其优秀的作品，无论是叙诡的运用还是故事本身、人物塑造、作为动画的画面而言都很好，只是有部分不太合理或者没有解释完的比较遗憾，但仍是目前来说最好的推理动画与优秀的原创番，讲完了一个故事，非常值得一看，也不失其艺术高度，在不少问题讨论得较为细致。多媒体形式也让人眼前一亮，必须结合广播剧观看，9.2/10。//剧场版看完，适当下调了分数，虽然给了一个令人安心的交代，但就整体感觉来说反而下降了。",
        "好看 值得再看一次回收细节",
        "无数散乱的杂线最终交至于一起，揭开最终谜底的时刻，无人不惊叹于编剧的构思能力。事实证明做好一部动画并不需要什么底子历史，只要愿意讲好一个故事就可以了。然而国创几乎没有这个能力，令人感叹。",
        "难得在动画中遇到叙诡，虽在中期已经看出但不妨他成为佳作",
        "《odd taxi》译名《奇巧计程车》\r\n剧情的安排和节奏十分的舒适。\r\n其furry风格是本作最大的伏笔\r\n\r\n结尾，当所有的线一同收束时，当所有的人物于低谷后重新开始新生活时。在这里，我看到了希望，看到了赎罪，看到了重生，但结尾的最后一幕，却让我感到惊悚。\r\n这部番剧最大的魅力，就是让人不禁感慨，也许这就是剧情的魅力吧！在“作画爆炸”时代的逆流之作，它用实力证明，动画，不只是画，更是故事。\r\n",
        "数不清的伏笔交织在一起，完美得填掉了所有的坑。最后一集汽车落水的演出更是神来之笔，难得的悬疑佳作。",
        "非常喜欢的一部原创番",
        "能扛起近年来原创大旗的作评，没有普通悬疑作品中那么多的悬疑惊悚，却是不可多得的悬疑推理神作。在一个个平淡的故事和细节中，多方的博弈与明里暗里的身份共同编织成一个完整的故事，",
        "极好的剧情",
        "熬过前面，就是胜利",
        "神中神！",
        "一个很完整的故事，几条线最后串到一起的时候令人印象深刻",
        "最后一集的演出绝了，很久没看到过这么令人惊奇的剧本了，动画有趣的印象点很多，各种吐槽，矢野的rap，巴西战舞233，难得的一部佳作",
        "21年原创番中这个和sonny boy难分哪个最喜欢，odd taxi中每个人物都起到了自己的作用，就像一台小话剧，每个故事又各各穿在了一起，最后主角的身份揭开在意料之外，但想想前面的伏笔又填上了，很巧妙的一部番，十分精彩",
        "剧情跟人设都是非常顶级的动画，结局更是让全剧升华了一波，同时也是非常不适合剧透的动画，所有剧本都无一丝拖沓无用的地方，这也是为什么这部动画被大赞的原因之一。（9.1）",
        "属于是近几年的惊喜了",
        "一个完成度极高的故事，各种角色塑造和暗线交汇都很成功，其中的单元回也让我印象深刻，近年来难得的剧情神作",
        "2021年我最喜欢的动漫。紧凑的剧情，优秀的角色塑造以及最后的惊艳揭秘，只要看完了这部作品很难会讨厌",
        "原创番能做到这种程度真的是很了不得的 而且追番的时候也不怕被剧透了 剧情真的是有点惊艳到我 日常生活中透露出不平凡",
        "完整的闭环 回味无穷",
        "神中神！",
        "这几年少有的一口气看完后能感到韵味无穷的漫",
        "补全，做得好啊",
        "台词、剧情、人物塑造都相当有特色，有点像日剧但又好像只有动画能扛得起这种表现形式。\n最后的反转第一集就猜到了，然后一集集看下来进一步确认，给的线索太多了，仿佛制作组并没有像隐瞒的意思。我个人觉得如果再隐晦一点，最后的反转也许带来的感官刺激会更强，当然目前这种方式也相当不错。\n凶手我确实没有猜到——或者嘴硬一点我根本没有去猜，最后也并不如何吃惊，毕竟出场人物就这么些，排除完全无关的人凶手是ta也很合",
        "很喜欢这种拨茧抽丝的感觉，永生之酒的感觉，而且还是原创",
        "8.7",
        "完整的悬疑剧情真是太难得了",
        "89/100，前期很强的逻辑，后期超展开加回收伏笔，最后从柜子里出来一只猫，真的震撼，2021最强原创番",
        "除了剧情之外，个人比较喜欢的就是本作的那种“日剧感”",
        "第一次看悬疑就看到了最好的悬疑",
        "很出色，精彩和趣味并存，非常棒的作品。",
        "一次性补完，非常优秀的观影体验",
        "8.5(本次打分不进行“同类比较”，因没看过几部同类动画)。推荐程度≤8。简评https://bgm.tv/blog/316008",
        "21年难得的好作品；除了后续不行啥都行",
        "相当优秀的作品，强烈推荐，一口气看完，有种畅快淋漓的感觉。",
        "神！特别是看第二遍的时候，看到了太多的伏笔与铺垫",
        "想来这部番还是给了我一定震撼的，无论是通过动物形象来展现一个人的性格的新颖手法还是它的剧情……可能它是有缺点的，不过我看不出来，总之在我眼里这是能算作神作标准的动画了",
        "神 在剧本这方面达到了一定的高度 配合广播剧食用更佳",
        "月下出租车太浪漫了，除了结尾以外都相当令人满足",
        "好看，剧本神了",
        "太好看了，想收一套漫画了",
        "大概是能展现动画作为创作形式的魅力的作品吧",
        "译名奇巧出租车，剧情发展也突出一个巧字，单从剧情来看确实已经脱离了传统番剧，伏笔铺设与回收也十分巧妙，最为人夸赞的还是剧情串联的流畅和群像的塑造，每个角色都有自己的特点并且并非非黑即白，每个角色都值得细细分析，整部番节奏把控十分厉害，音乐方面也是恰到好处，作画上虽说动物作画看起来挺简约的，但一点都不含糊一，最后一话的伏笔全回收加神级蒙太奇也是不枉一上午补番体验。总的来说当之无愧的21年原创大黑马，",
        "这是用来反驳今年动画无神作的作品，顶级剧本和节奏，其他方面也很出色",
        "好看",
        "第一次看的时候被画风劝退，前几集因为人物太多，展开有点慢，没耐着性子看完。不过还好第二次看的时候坚持看下来了，后面剧情直接起飞。看到最后一集彻底被震撼了，让我意识到这真是这个故事真是把动漫的特性发挥的淋漓尽致。这年头讲好一个故事真不容易，何况他还讲好了一个好故事。",
        "极其优秀的剧情以及难以置信的完成度，许多的伏笔回收让人看得津津有味，结局更是令人瞪目结舌。唯一的缺点就是巧合太多，几乎所有的剧情都是靠巧合推进。",
        "每个角色的故事都蛮有意思的，串联起来很震撼",
        "近年来剧情最优秀的动漫，剧情完全可以做日剧也接近日剧，但是这种表现形式是独属于动漫的",
        "叙事这部分被制作组玩明白了,顶级的群像剧",
        "一口气看完的，比起悬疑部分更喜欢作为群像剧的一面",
        "质量高得出奇的原创番。出租车司机在纷乱的城市中穿行，凝视着灯红酒绿中的喧杂、虚荣面具下的虚伪、过劳高压后的崩溃，被卷入这个利益勾结、罪恶充斥的漩涡。叛逆、咒骂、犯罪…这就是朋克时代的都市生活。城市那么大，你又会去哪，你又遇见谁？",
        "严密的本格推理（？）动画，严肃的社会描写，辅以广播剧对暗线的补完和夹杂其中的草蛇灰线，可能唯一的缺点就是无法反复观看吧",
        "olm终于做出来一部神番了",
        "逆天的剧本！",
        "还好没被剧透",
        "很久没有在日漫里看到这么出色的群像剧了，各个方面几乎都无可挑剔。在9分和10分之间纠结了很久，阻止我打满分的原因可能还是结局吧。最后那段教科书级的蒙太奇演出确实很打动人，但是并没有带给我那种心灵受到震撼的感觉，看完之后也总觉得缺少了一丝回味。当然也有可能是我以前接触过类似题材作品的原因，看到第二集的时候我就感觉男主可能有点问题，只是一直没有确凿的证据",
        "经人推荐去看的，中间还吐槽这些个动物怎么连自己的习性都忘了，海象怎么能不会游泳啊！哈哈哈哈，不过看完已经过了一段时间了 说实话对角色的印象基本就剩下羊驼的巴西战舞（？）了",
        "很有意思",
        "与其说是动漫，更像是一部都市悬疑日剧。前期编织的大网在最后三集逐渐收紧，并在最后一集的交叉蒙太奇中串联起了所有在大都市挣扎个体的命运。埋下的草蛇灰线悉数收回，刻画的人物形象趋近丰满。除开结尾后劲略显不足和对黑帮上层描绘略显幼稚外，毫无疑问这是给日益充斥异世界轻改的日本动画业界的一记强有力的上勾拳。",
        "伏笔回收得太好了",
        "8.7。相当不错的剧本，节奏也刚刚好。",
        "非常不错的故事安排。",
        "近几年最强剧本类动画。",
        "画风一般，剧情不错，人物刻画的很好",
        "伏笔一收 观感爽飞",
        "总评91/100。本作最为突出的是其完整严谨的推理剧本。作为一部原创番，其结局不仅没有烂尾烂屁股，反而通过一个叙述性诡计直接升华，属实难能可贵。据说这是制作组的处女作，他们之前是做日剧的，而本片很好地展现了用动画的形式演绎电视剧的剧本能够产生多么奇妙的化学反应：动画自由的演出将某个谜题的设置难度降到了最低，而日剧的剧本则摆脱了一般动画的宅味，使叙事更为紧凑和具有现实意义。唯一的遗憾大概在于演出水平",
        "还不错，结尾画蛇添足了",
        "伏笔回收和剧情架构没得说",
        "是一种润物细无声的有趣，不知不觉就看了两遍",
        "悬疑拉满，非常精彩。多线叙事很好，同时发展，又不时交织，最后汇聚，不到最后猜不到谁是凶手(没有线索暗示，但动机手法合理)。叙事手法新颖，情节围绕出租车展开，在搭乘各式各样人的时候讲述故事。视角转换惊艳，12集给出明确提示前没有猜到。群像塑造还行，展现了各种人生。就是篇幅略短，支线展开不足，部分人物塑造不足，部分细节伏笔回收不好，不适当地明确回收一些重要伏笔会让人很难想起来。结尾希望故事更完整一点。",
        "确实很不错，这就是被尊重的感觉吗。",
        "看完后疯狂安利但因为画风原因安利不出去，可恶啊",
        "近年来看到的很满意的佳作，好番并不只需要酷炫的打斗和引入入胜的剧情，认认真真讲好一个故事就已经很难能可贵了。适合沉下心来细细品味。",
        "伏笔的神",
        "闲下来补完了，追的番剧越来越少，很少能找到一部让我那么沉浸的番剧，海象不需要那么多的语言也能够讲好一整个故事。我所喜欢的是他的事件安排不紧不慢，是他的语言不须修辞，以一个讲故事的身份向我诉说，不是那种长篇大论的人生哲理，诙谐的日常让我了解到生活的不容易。",
        "独特的动物外形帮大忙了",
        "悬疑佳作",
        "还没看完 节奏有点慢？貌似",
        "没有宏大的世界观，没有引人注目的噱头，仅仅是讲完讲好一个完整的故事在如今就已经是难能可贵了。设计精妙的剧本+毫不拖沓的节奏，最华丽的演出也放在了故事的最后。动画绝对是讲好这个故事最佳的载体。",
        "少见的反转成功",
        "绝对的剧情片，将人物刻板到极致，剧情在最后还有反转",
        "个人2021年度动画，没想到能体现出动画这一体裁的独特魅力的，是一部广告公司的出道作。",
        "相当棒的一部番，剧情紧凑，画风有特色，情节跌宕起伏",
        "经常打八分，九分很少打，这个展开和线索串联确实值得",
        "不错哦",
        "神作！",
        "精巧的剧本安排，日剧的编剧设计，每集内容环环相扣，是近年来难得的原创佳作。",
        "能讲好故事回收伏笔的悬疑动画谁不喜欢呢",
        "近年来最令我感到惊喜的原创，丰满的人设和结构完整的剧情，即使现在已经看完一年多，仍对结局月下飞车的场景记忆犹新，动画叙事没有无用之处，一切的一切在结局都串联在一起，让人直呼过瘾。",
        "好看好看好看好看",
        "2021最值得一看的TV动画作品之一，如此本革的情节设计在现在的动画界并不多见，剧情中彼之种种让我想起了看三月的狮子时的感觉。",
        "追完，回头看了很多遍，最后一集看出一身鸡皮疙瘩，非常棒的悬疑番剧",
        "故事很精彩，我是福瑞控",
        "太强了，这就是2021的王。",
        "第四集和最后一集演出神回，靠演出顶上去的动画，在动画圈里还真不多见，9分",
        "没想到表现形式在2021年还能有如此非常不错的创新（也有可能我是第一次见这种展开）",
        "在一个故事框架里充斥着对社会现象和社会人格的解构和重组，短篇幅故事中群像的塑造近乎完美，最后的神展开和神转折更是神来之笔，不愧为2021年原创最佳！",
        "感觉在看一部鬼才导演的美国电影\r\n啊对 是《两杆大烟枪》",
        "动画硬是做出了日剧感 ??",
        "当时看第一集就笃定了我心中21年最佳的地位，最后果然没有让我失望",
        "堪称“奇巧”的原创动画剧本！多线叙事 营造悬疑 埋下伏笔 结局一一收束",
        "9.0",
        "虽然不是追完而是补完这部原创番的，但是一口气看完这部作品却令我更加畅快，只能说是一部非常优秀的作品。",
        "独第四集足以盖过市面上大部分故作深刻的番，可惜看的观众居然想在局内嘲笑局内人，属实有些好笑。",
        "年度第一",
        "有小瑕疵，但无伤大雅",
        "作品本身没问题，是我的问题。看到中后段时开小差了……（第四集厉害，太深刻了）",
        "如果让我推荐一部推理向的动画，我一定会选这个，能在13集里写好一部群像剧，非常优秀",
        "艺术品",
        "2021最佳原创动画，一部披着动画皮的精品悬疑日剧，而且也只能用动画的形式来演出才能在关底带给观众最佳的体验感，环环相扣的剧情让我想起《疯狂的石头》，转折点接连不断让观众欲罢不能。",
        "神转折",
        "真的很妙，动画表现力的一种崭新的独特性",
        "追番体验极佳，要是跟小剧场一起看的就更爽了。线索埋得巨多，基本一路过来都是震惊脸，然后“卧槽好有道理”。演出一直掉线，但是最后一集的落水演出直接让我大受震撼，不在这一点上给他扣分了。剧本严丝合缝，非常有早年盖里奇那个味，一些小问题无关大雅。直接预约我的年度最佳了！",
        "完美的群像剧！更像是一部日剧，几乎每一个人物都塑造的有血有肉，主打的就是一个真实",
        "很完美的作品，21年度最佳原创",
        "说是近几年观感非常棒的番了不过分！",
        "在教会日本动画怎么讲故事方面，他就值9分",
        "近几年来最好的原创番",
        "紧凑的剧情，让人眼前一亮的呼应，精妙的人设，就连剧情的发展都有了些漫才的感觉，可称之上乘佳作。",
        "后半剧情起飞，结尾一集封神。\r\n\r\n剧情迷离，矛盾夸张，不合逻辑却又符合情理。\r\n多线交织勾结，精细而生动地勾勒出一幅群像画卷。\r\n各人物线丰富饱满，抛开了非黑即白的定义。最后收束也精妙完整，有始有终。\r\n\r\n结尾悬疑的解开令人豁然开朗，拍案叫绝，内心的躁动、惊喜、慨叹杂糅交织，无处释放。\r\n可惜最后一集时间仓促，虽说吊足了胃口，但展开不完全，收束过快。留下的小尾巴也令人心烦意乱。\r\n期待真结局",
        "几条故事线起头并进还能保持清晰的叙事，把一个故事讲完整，难能可贵",
        "一个完整的悬疑故事，看这部番给人的感觉是很享受的。",
        "绝对值得一看，很强的作品。",
        "完整、稳定、又有些许惊艳的作品",
        "合理巧妙。假黑猫能不能不要那么吓人啊喂！",
        "有趣的故事",
        "剧情设定得合理惊艳，就是op结尾的制作小户川让我猜到了结局。",
        "充分展现动漫艺术魅力的作品",
        "演出和叙事颇有如龙和审判之眼的味道，设定与动画题材完美结合，最喜欢第四话”田中革命“和最后一话，近五年看过最精彩的原创了，唯一遗憾是某些细碎剧情要靠广播剧，漫画和后续剧场版来补充。",
        "综合评分：9.30",
        "反转不断，剧情平稳落地同时又留个开放结局，原创黑马 真的好久没有看过这么通畅的原创了",
        "极其罕见的优秀原创番 不要被剧透 好好看下去吧\r\n伏笔回收的非常好 就是结尾真的太吊我胃口了 急死我了23333",
        "2021原创动画的神！不仅把你想知道的伏笔收了，把你没想到的伏笔也在一话飞速收完，观感很不错",
        "本以为只是个讲故事的动物拟人都市题材，最后交代小户川背景实属绝活，在讲故事中安插伏笔，多线叙事交叉在最后一集堪称神回，刨析了部分社会现象，看了剧场版也算是平稳落地，这部番的op更是顶，平淡讲述都市故事，斯巴拉西",
        "及其爽快的日剧式悬疑叙事，一切矛盾冲突最后巧妙地汇合在了同一点，给人的感觉就是酣畅淋漓 9.2/10",
        "逻辑完整，叙事周密；不乱扔收不回来的线头，有多大的展开就设多大的世界观——很大程度上这就可以作为近年原创番的标杆了。但奇巧最具魅力的地方大概是极富表现力的演出和批判现实主义的基调，让轻飘飘的ED完全听不出轻飘飘的感觉呀。",
        "套用泛式的话，在这部番上看到了业界越来越缺乏的对故事本身的尊重",
        "第一话就被对白惊艳到，非常期待！！！",
        "这配乐，这剧情，太棒了",
        "只要不被剧透，体验很难不好",
        "非常厉害的剧本，每一集都自顾自地生产出一块奇形怪状的积木，最终话再当着你的面完美拼插在一起。荒诞中透着人情味，却又将温馨的尾声掐断在一个细思恐极的场景……想看剧场版的true end。 ​",
        "很棒很完整的剧情",
        "各种意义上的神作。最后绝大部分的伏笔全都回收的感觉真的太棒了。扣一分是因为几个机械降神的点。不过也不妨碍整体剧情的完整性。个人而言不是很喜欢he，不过要是bd的话争议就更大了。",
        "最后所有线索连在一起，计程车飞上天空的镜头太有感觉了，很喜欢",
        "近几年的原创之光了属于是，总体上是十分优秀的悬疑群像剧，部分单集甚至能称得上神回以及被第六集ed整破防了",
        "作为一个社畜，感触最深的在最后一集那个闪回吧。即使原型是在发达国家，大家也在生活中苦命挣扎。辛酸和疲惫在每一集的每个角色都显而易见。与之相伴的是十几集辛酸疲惫后在浪漫的月影下闪回的“梦想沉入东京湾”。欲望也好，梦想也罢，总之就是一切人们的期望被社会沉入水中。它未必会被埋葬，但注定不会随圆月升起。\r\n在人组成的社会里，疲惫的海水会吞噬一切。升起的月影越浪漫，溺入的梦想越无力",
        "近几年的原创剧情天花板了，非常nb",
        "完整的故事和出色的氛围营造",
        "悬疑度拉满，充满现代元素的都市群像剧，21年真正的霸权。以前看番的感觉都回来了（二周目）",
        "我感觉是原创的顶峰级别的动画了，故事有始有终，剧情上也是环环相扣，节奏也是紧凑无比，基本没有废话，一天看完，整个人都感觉爽的不行啊",
        "到最后的展开其实已经出乎意料了，虽然也有没填的坑或者一些小bug，但整体来说是个不错的故事以及叙事能力十分地强大",
        "这就是原创动画的魅力",
        "像这样认真讲故事的原创番不多了",
        "剧情跌宕起伏，节奏安排很舒服，有几个画面绝美，环环相扣，非常有意思。",
        "精彩的推理作，惊艳的设定",
        "二周目。优秀的多视角悬疑群像剧，2021年度最佳剧本，最华丽的演出留到了全剧最高潮的时候。",
        "感觉好久没看到过这么扎扎实实讲故事的动画了，虽然其他方面不算出彩",
        "铺垫喂饱，悬疑感拉满，摄像机用小户川“不可认知”的第一人称认知特性来进行第三人称观察，体现了动画在悬疑片中的独特优势。但在人物上存在平面化的问题，但这也不过是为剧集的连贯性作出的一点点牺牲。",
        "一口气看完属实是爽到了，本来原创番在我印象里就很难出佳作，何况这还是群像剧，多线同时进行没有让剧情混乱反而发挥了每个角色的魅力，神中神田中革命。论自带bgm的巴西战舞到底有多强",
        "前面的节奏偏慢，并没有第一时间被吸引到，所以搁置了一段时间，开始正式看的时候大概从五六集开始上头，年度佳作。\n悬疑要素没有这么多，最后的转折倒是很不错。",
        "2021最大黑马了属于是",
        "头皮发麻",
        "人物塑造完美的群像剧",
        "①不可多得的悬疑佳作，各种伏笔在最后几话完美回收，酣畅淋漓\r\n②成功塑造了一大票人物，是一部优秀的群像剧\r\n附：第一次整部番一次都没有跳过OP；部分插曲有点GTA的味道（大雾）",
        "没辜负反复安利下抬高的预期，所以什么时候脚本能批量日剧化",
        "原创动画的奇迹。",
        "原创神仙剧本，纷繁交错的关系在最后一话才理清，基本都是正常人在正常思考和对话，没有跳脱的风格转换，收线平稳，即便存在巧合处也没有刻意的感觉，对我胃口，我心中的最佳原创之一。",
        "悬疑类的神作。剧情节奏非常快，是那种一看就停不下来的那种番。剧情架构十分严谨，没啥漏洞。",
        "铺陈了很大篇幅,在结局把伏笔一口气回收真的很爽快.节奏紧凑一弦扣一弦, 剧情推进基本都在出租车这一小小空间里. 主角的设定让人想起了沙耶之歌, 最后疾病恢复和月下飙车太精彩.",
        "很难得的原创悬疑群像\r\n悬疑和群像，别说原创，放眼所有动画能做好的都是少之又少，更别说在短短13集中\r\n剧场版还没看，会马上补上",
        "真的神",
        "kami，故事完整的令人十分愉悦，是我看的第一部悬疑性番剧了，好看",
        "在叙事层面既能看到天才的灵感，又能看到苦心编织的情节网络，一次性看完时令人拍案叫绝，近年来最佳作品之一。",
        "最后一集可谓是海纳百川。全伏笔回收。",
        "8.5",
        "原创， 群像 ，很合理的剧情安排以及人物关系 ，而且推进节奏也很好",
        "果然12集的篇幅不够发挥啊，圆珠笔这一大妙处放广播剧导致正片里长颈鹿（对不起我忘了名字）显得有点“你谁啊”的多余。结局he就已经很nice了，没出剧场版前一直很担心编剧写成be来讽刺。",
        "搁置了好久才鼓起勇气一口气看完，和昨天补完巴克亚罗一样的感觉，一年后仍然可以形成降维打击式的群像戏演绎，剧情逻辑的严密紧凑，人物的刻画，虽然并不算复杂但是难得不拐弯抹角的很清晰的结局，看着真的很爽。而且，没有动画，真达不到这种效果。动物拟态真是能在意想不到的地方发挥它最强的表达效果。2021没能在1月份对奇巧计程车以追新番的形式看完，是我的一大遗憾。",
        "【8.8】在讲好故事上花尽功夫。有着没有任何动画以外的载体能承载的震撼。仅仅用出租车串联起一系列群像与悬疑，尤忆「田中革命」与月下飞车。",
        "悬疑神作",
        "很好看",
        "这才叫群像剧",
        "回收伏笔本身就是一种趣味，大团圆结局本身就是艺术的……不看精神内核就能轻松高分的好作品",
        "说了一个让人满足的故事",
        "男主和乘客相遇，再到得到救赎，很优秀的一部番剧。",
        "不可多得的悬疑推理神作。多方的博弈与明里暗里的身份共同编织成一个完整的故事，伏笔多而不乱且有效，故事的讲述完整且精彩，镜头语言也是一绝，强烈建议第一遍不开弹幕带着自己的思考去看。唯一的缺憾是最终的凶手并没有带给我太多的惊艳，第十三集理应是整部番最精彩的一集，但凶手的身份乃至各方的身份在第十二集已经给出了足够的暗示，如果减少一些暗示或者错误引导观众或许能带来更大的震撼与满足感，使第十三集给人的观感更",
        "这是对人和社会多么深刻的理解和多么幽默的展现啊。城市实乃倒悬的天空。",
        "看这部作品最多的感想是：这样的剧本不联动日剧真是可惜了，直到最后结局才意识到，最大的包袱只能用动画的形式去甩，无法想象如何通过cg去呈现这部作品。某种意义上将动画的优势发挥到了极限，非常强悍的悬疑动画。",
        "看到furry想着肯定看不下去，结果意外地很精彩",
        "很好看，剧情无论刷几遍都会觉得很牛逼。结局真的是教科书级别的蒙太奇啊",
        "2021最佳原创",
        "这个番的剧情太棒了",
        "近几年看过最优秀的动画皮",
        "节奏挺好，配乐也不错，最棒的是一部原创番能做到每一集都让我产生想看下一级=集的欲望，包括最后一集(我哭死直接)",
        "每把枪都用上了啊",
        "一部优秀的作品并不需要华丽的糖衣，仅需要一个充实的内核和一段精彩脱俗的故事即可。",
        "应该是近几年最好的原创番了\r\n剧情抓人，结尾平稳落地",
        "厉害，虽然有亿点迷糊",
        "为什么暗线不能在动画里讲完...",
        "这一切的一切，都要从那场意外说起，但那场意外的真相，是一切案件的开端。男主小户川是一名出租车司机，载了各种各样的人，渐渐的，他被卷入了风暴的中心。失踪的小黑猫，黑帮阴沟，神秘之吻经纪人山本，十亿彩票得主今井，医生刚力羊驼白川，还开车撞了人生失意的田中，一系列事件如风暴般涌来，男主冷静应对...一环套一环，一个一个事件在机缘巧合之下串联起来。最神的还是男主的病，这种从整部动画的风格做出的改变令我震撼",
        "相当不错的社会群像剧 抽丝剥茧的展露剧情 设定也很有意思 虽然看完心中还有些许疑问 剧情谈不上满分 人设很饱满 值得观看",
        "没什么好说的。",
        "当下原创环境，能完整地讲一个故事难能可贵，能在此基础上将悬疑和群像细致地刻画更是不可多得",
        "步步紧逼，环环相扣，看起来直呼过瘾",
        "剧情的奔放一直持续到最后，制作很棒，从第一秒就开始欺骗观众，（话说用九键打字发现奇巧和欺骗是一样的哈哈哈），最后从过细枝末节提前猜测出答案并得到证实的那个感觉真是太棒了。最后车掉下去的场景非常棒，我甚至都没把这些事件联想到一块儿。sp短篇补充了剧情并给人留下悬念。处处都是精华。",
        "群像劇と見せかけてのミステリー。随处可见的好莱坞经典致敬每次都能会心一笑，出租车司机，雌雄大盗，末路狂花。关键角色的内心独白，倚靠声优演技把人内心因欲望而产生的扭曲和不甘表现得淋漓尽致，让他们的疯狂行为看起来也有了一份合理之处。高潮处的飞车入水拼接蒙太奇也是暗示了各个角色对过去的告别。然而结局...从此无法直视明日ちゃん..",
        "不得不说2021年四月真实充满奇迹的一个季度。odd taxi充分的展示了讲好故事的重要性。范本式的原创动画，奇妙的画风+完整的剧情+出色令人印象深刻的角色塑造+恰到好处的音乐+流畅的节奏+偶尔的超强分镜，关键还是原创。",
        "精彩",
        "最后一集的某个弹幕点醒了我：这个故事就是一场圣杯战争嘛！貌似看不见摸不着的圣杯是所有人想要的唯一解，但实际上愿望就在咫尺。不少人认为这个故事有着太多的“巧合”，但混乱和不可预测恰恰是拥有一成不变生活的一干主角所需要的良药，这个故事并非仅仅只是叙事方面的炫技，它更想说的是如何去让一颗颗孤独的心相连。不足之处也很明显，一是叙事过分依赖现代信息传递手段，二是视角过分聚焦车内，而对作为舞台的城市的描绘不足",
        "动画特有的表现形式",
        "神作啊",
        "追番体验顶级。相对贫穷的画面也无法掩盖的优秀。\r\n好久没有这种看一集，大家各种讨论都非常热闹的温馨氛围。",
        "完成度极高的群像动画。最后一话不仅把前十几集的所有坑都填上了，还揭露了一个铺垫已久的叙诡。",
        "神中神中神都市黑色群像 剧本的精妙程度难以想象的精彩 整个剧的氛围充满了对社会秩序的思考 结尾的处理更是为这种社会中的讽刺性再添一笔\r\n1分扣在整部剧背后引人深思的主题对我来说过于压抑沉重\r\n是值得沉下心欣赏的好片 但从中获得的更多是对于当下环境更加紧张的思考而非一般动画带来的娱乐放松",
        "悬疑群像剧。教科书级别的编排，严丝合缝近乎完美的剧本，全程没有太多废话。人物故事线相互交织，处理的有条不紊。最后一话回收众多伏笔。动物居然也是伏笔，这个叙诡惊了。月下飞车入海，飘出满天钞票，很浪漫。巴西战舞全场最佳。\r\n悬疑，群像，都市。",
        "去年的惊喜，如果篇幅再长一些就好了",
        "放在日剧中也算优秀的剧本，结合动画特有的表现形式，我不能奢求更多",
        "日剧感满满，剧情严丝合缝，所有线索纷繁复杂却并不混乱，如此精密的故事，追完让人大呼过瘾。",
        "观感在看的动画中比较独特，体裁可能更接近电视剧，不过考虑到小户川的情况，动画确实是更为合适。剧情紧凑富有张力，能够自圆其说回收伏笔，结尾月下飞车回味无穷，应该是最顶级的剧本了。\r\n扣分的地方在假黑猫部分，感觉编剧为了把真凶藏到最后，给她了主角光环，让经纪人和黑帮帮了她太多。我听了广播剧，没看剧场版，这位重量级真凶杀了人还能大摇大摆夺走圆珠笔，最后还去坐小户川的车，多少有点离谱。配乐听下来也没有特别",
        "好看，看完绝对不会让你失望。",
        "太牛了，剧情一等一的丰富紧凑，每个角色都及富魅力",
        "动画的魅力系列，唯有动画才能表达的这部作品。不论是表达还是完成度，都耐得住细看也耐得住重看。\r\n完成度 9 这样就可以了 内容 7 内容量足够，但似乎缺少中心，不是大问题 表达 9 表达不仅是够用，甚至是用心细致值得反复重看学习的那种优秀 情感线 8 很少见把每个角色的心境和感情刻画的如此戏剧的同时又如此真实的好片，但该维度还是有些细节不足 观感 9",
        "对白很有趣呢",
        "才疏學淺如我 沒能看出來有什麼漏洞 所以 真tm精彩",
        "剧情很有意思，引人入胜",
        "精妙的故事，一切都恰到好处，群像动画中目前各条线穿插得最自然的一部。",
        "11角的硬核群像剧 对于每个角色的塑造都能做到相对完善 另外结局超收束这点还是相当惊人的 闭环完整 逻辑自洽 不禁让人感叹整部剧布局之巧妙  每集最后都留有余力 恰到好处的设置悬念 让人欲罢不能 这场都市日常的下暗潮汹涌 给我相当棒的沉浸式体验 9/10",
        "结尾开放式略不爽，但故事线之间的串联很棒",
        "季度番，少了点看完后久久难以平复心情的感觉，但这样的群像剧真的很棒，悬疑也得劲儿",
        "乱拳打晕动画片界的Drama剧本，但只能为动画这一载体所承载，叹服// 核心trick给我的震撼可以记一辈子",
        "适合成为茶余饭后大家所津津乐道的谈资",
        "降维打击的剧情，ep4和ep13最佳",
        "一个新公司的第一次做的动画就尝试这种推理剧情向故事。故事讲的很棒。而且有讲其他角色个人会，而且后面知道环环相扣~！有日剧感的动画~！",
        "车 我的车",
        "故事性非常强，设计了一大堆伏笔来推动关键剧情。最后几集医生解谜小户川身世也很强，因为我的确在看了三四集的时候就在想“除了动物脑袋好像完全是日剧套路，没必要一定是动画片”",
        "黑色电影加长版，依旧有着人物间斗法的很多小聪明以及长时间的铺垫和琐碎。对于人性的阴暗和心灵的苦痛这个命题使用了当代的生活琐事进行了覆盖与包装，有时代性，也接地气。毕竟不是所有人都愿意再看转盘电话黑白电视的背景了。爆点惯例在后头，最后三集的反转填坑的密度和质量都是逐步提高。结局车冲出悬崖落水和不同人羁绊通过水进行呼应的设计很唯美惊艳。加一星是因为这是2022年。有着难得的精当与踏实。",
        "最酣畅淋漓的动画之一",
        "其实我本来是想给四星的，因为在我看来好像称为神作，有一点点过，嘿嘿\n     但我最后还是给了四星半，也算是一份对它的偏爱吧，因为它对我而言，是很少的、很对我胃口的剧情推理番，它的剧情节奏把握是真的非常好，在剧情节奏感上来说，比起说是日漫，我觉得有点像日剧的感觉，那种对每个角色的描绘，不太像是日漫里常常有的卖人设的感觉，而是一个真实的人的感觉。\n     我其实是一个不太对犯罪推理很感兴趣的人，上",
        "这个结局真没想到（猫叫的伏笔等应在这儿了），很精彩的原创番，一集集跟下来的感觉很棒，还是群像番",
        "有趣",
        "8.5+，观感很棒",
        "难得的原创佳作",
        "‍神作啊，这么多年终于有高于预期的番了，从手冢对人物特质的解构，到此元和津也把皮套性从中抽离的再解构，无疑是动漫的历史性一步。\r\n舞台化的日剧风累赘，正好借此动物化手法弥补了表现力的收敛，不过演出上还是不错的，叙事上对社会问题也有不少讨论和精神分析，不过碍于篇幅和主行进单纯把故事完美收官带点留白，可以说是目前商业向TV anime盛行时期的极少数理智和自我吧。",
        "广播剧挺有创意的",
        "作为一个群像剧来说剧情严丝合缝，毫无疏漏，层层推进，最后一切的一切终于在月下飞车那一刻体现出来，同时令人惊悚的微笑又给人想象的空间，很不错的开放式结尾",
        "群像剧，剧情nb",
        "心目中2021年最好的动画，质量很硬",
        "编剧太强了，把所有人都串到了一起，看到最后有种豁然开朗的感觉，结尾把前面的伏笔收了回来，很圆满，近年来最精彩的原创番。",
        "近几年来最佳原创番之一 台词与人物对话充满日剧感 观感极佳 悬疑感时刻在线 多视角叙事有条不紊 神中神（剧场版是什么 没听说过",
        "前期真实得可怕，后期剧情展开也过硬，感觉是2021最好的动漫之一",
        "乱序看完依然觉得这个剧本完成度是真的高",
        "只有动画才能表现出的作品",
        "久违的感觉",
        "第一集观感很好，背景信息很丰富，能感觉到那个城市是活着的，因为是动物拟人所以很容易记住角色，而在动物拟人的情况下也把氛围塑造得很真实，情绪流挺悬疑又带点诙谐，在短短20分钟就塑造了几个有意思的角色，BGM也很带感，这个企划能得到这样的资源还挺意外的，希望这种质量能一直维持下去",
        "黑色的成人童话",
        "好看，看完心情变好了，不知道为什么故事总是联想到《街》，大概因为都是群像作品？",
        "我还第一次看到叙事如此缜密的原创番，所有伏笔都在最后两话一一回收，近几年少见的好番了",
        "故事讲的太好了，“简单”的线条完成了逻辑的循环往复，环环相扣，瑕不掩瑜。飞车下河那段更是展现出了动画的独特魅力，动画，是能够做出这样的表演的。",
        "2021年最强的新番没有之一",
        "同样是剧情出彩，讲好一个故事确实已经很难得了",
        "结局有被惊艳到",
        "最后一集串起来真的神，但第一集就开始有揭露事实的端倪了，田中革命那集看得让我停止了呼吸，Furry控狂喜之片",
        "四刷，神中神。（由于ODD和前女友吵了一架，只能说悬疑原创少点剧透求求了）",
        "补标",
        "2022唯一真神",
        "前面十二集我没有一次性看真的有点后悔",
        "8.5，私心加到9// 结尾后故事本身有一些细节上经不起推敲是让我稍有不满的点，但是整体上瑕不掩瑜可以原谅。有点漫才表演风格的对话，稍显内敛克制的演出，提炼浓缩出了一个社会性很强的巧合故事，创作感觉上更接近于中短篇推理悬疑小说的感觉。",
        "仔细想想也挺多问号的，不过编剧得真棒，太喜欢这种设定的原创了~每个动物的性格都很生动，氪金玩家看到抽到心仪的卡就手机掉水的绝望那里超有同感。",
        "好厉害 羊驼小姐好漂亮 结尾的悬念怎么回事！！！",
        "当我在犹豫这部作品是否能承受神作之名时，最后一集的顶级演出甩给我四个字“实至名归”。论剧本近二十年能碰一碰的作品屈指可数。实在是太优秀了。",
        "一口气停不下来，许久未有的爽快感",
        "难得的真正注重剧情的作品，有点可惜的是最后收尾和前面比稍赶",
        "非常优秀的悬疑推理剧，而且还是动画形式，难得一见",
        "动漫作品里难得的视角诡叙，最后一集的分镜演出一战封神",
        "一口气看完，好久没这样看番了，剧情很丝滑，看得很过瘾",
        "结构非常完善的一部动画，原创之光了属于是",
        "能扬长避短的神作。用动物作为角色，规避了经费和画面等短板。借剧情的环环相扣步步惊心，给我带来了看侦探小说的久违快感。伏笔和线索回收到位，角色塑造立体，十年来最可圈可点的原创脚本。",
        "难得",
        "再一次说明作画不仅不是动画的全部，甚至是动画最不值一提的属性。提醒一下，因为正片内容塞不下，结合广播剧才是完整体验。",
        "番剧评价：完成度高到可怕的群像悬疑剧，最后一集的演出太强了。",
        "人生必补之一番",
        "喜欢推理类的朋友们不容错过",
        "日剧风格  剧情十分精巧  讲好了一个故事",
        "这个是真的非常好的番，群像演出优秀，剧情紧凑，然而b站这删减属实坑爹，竟然删了这么重要的东西，说实在完全适合更多人看",
        "年度剧情番最佳。优秀的群像演出，精致的剧情推理设置，环环相扣，让人停不下来。结尾更是让人直冒冷汗。强力推荐的原创番。",
        "最大的两个trick我居然第一集就猜到了……但是最后的反转我无论如何没有猜到",
        "群像剧的神。少之又少的只靠剧本吸引人的类型，悬疑方面多条暗线和线索齐进，最后的揭秘和反转也是情理之中意料之外；人物塑造也都真实而深刻，聚焦于当今社会下各式各样的人生存的焦虑也加分不少。",
        "在悬疑和群像剧中达到了顶尖水准。镜头过关，但有些地方演出还是受限，作画质量上也有些可惜。剧本达到T0水平",
        "中间一度觉得开始疲乏无力了，最后一集还是拉了回来",
        "个人感觉是4月最佳了，明明是原创，但是人物关系、对话、剧情全都高水准。画面稍弱吧，但冲着剧情也能给个9分了。",
        "时隔一年看的四月番。为什么在最后的最后要安排这样的结局呢？",
        "用比较流行的话来说就是“2021年度最佳动画”",
        "跨行制作总能给观众带来新东西",
        "这就是降维打击吗？",
        "原创黑马",
        "2021年最强原创黑马，有限经费做出最好的演出效果。剧情完整逻辑通顺自洽，从头到尾智商在线。第四集堪称年度最佳动漫单集",
        "看得出确实篇幅被压缩得有些仓促，相声老哥的剧情或许可以少一些",
        "展开NB，最后的演出也很强，人物设定很强，人物刻画深刻8.7",
        "编剧多线复杂，但叙事非常流畅，结构安排合理，不会让观众混乱，反而该出的伏笔爆点都能很好让人get到。\r\n里面许多角色的背景故事都让人深思。猴子的悲哀产生是否来源于性格？小户川的家庭悲剧，以及他的病症对他的影响是否积极？护士的错误应该怎样被原谅？打工人的心理健康如何管理x\r\n虽然每一条都不是极具深度，但探讨的广度和真实感很值得鼓励。",
        "季番中登峰造极的叙事水平",
        "结局不好，可以有遗留的问题但不能特意说出来。希望剧场版能够补完",
        "年度最佳脚本，这是我2021最大的惊喜",
        "如果不是动物形象的话，作为日剧也是一流的。群像人物刻画栩栩如生，剧情严谨，前后伏笔呼应做的非常巧妙。剧情连贯，一气呵成。",
        "超棒的叙事展开与悬疑，而且用上了只有动画这种形式才有表现力的叙事诡计~",
        "在已有高期望的滤镜下依然表现完美，环环相扣的剧情，高潮迭起的发展，以及不断回收伏笔的惊喜，简直令我瞠目结舌。漂亮的群像剧，关系交错而有序，悬疑氛围让我心跳加速冷汗直冒，最后一集追逐战的表现看得我莫名其妙想哭，表情就跟剧中人物一样不自觉目瞪口呆，已经很久很久没有看到这么出彩的动画了。",
        "神剧情，伏笔铺垫全数回收，最后还不忘给观众留下悬念，，完完整整的讲完了一个故事，不会过于传统俗套，原创中的神作~~",
        "一口气补完了，看得十分畅快，剧情很不错，优秀的原创动画，反映了一些社会现象，觉得很不错。",
        "优秀",
        "最后那段月下飞车蒙太奇直接超神了，一切的故事都在这一刻结束，所有人都与自己完成了和解",
        "9.0",
        "一部独属于动画形式表现的优秀日剧，从剧情设计和人物形象上都设计的十分巧妙，不可因为它的动物形象而放弃它",
        "很难想象在如今动画动不动就是超能力设定的时代，有一部如此平凡的讲好一个故事动画出现，而且我居然看得停不下来。",
        "我愿称之为近三年以来最强番",
        "8.6/10\r\n翻了翻剧情讨论，似乎还是留下了很大的坑，作为一个悬疑向作品某些最关键的点最后留白了可不是什么好操作。\r\n而且某些角色机械降神的剧情得相当生硬，但即便如此，这年头也没几个认真讲故事的作品了。",
        "语速好快",
        "神了，真神了！这就是日剧哥吗",
        "几乎都是在聊天，台词水准很高，在出租车司机不断的与人交流中展开了背后复杂而精巧的故事，而所呈现的也全是社会现实",
        "追着看的忘记评价了，很不错的悬疑推理剧，结局的反转也有很多铺垫，很厉害",
        "9，剧本质量降维打击自然不必多说，对人物群像的描写以及从中或多或少表现出的对现代社会的隐喻和讽刺亦是一大亮点，ep13的蒙太奇演出更是惊艳",
        "福瑞版混沌症候群，真是太有意思了。\r\n全篇没有一分钟是浪费的，一部季番能把一个故事说完整、说好，那一定是优秀的作品。\r\n纯粹的剧情作，不卖弄人设，不乱画大饼不填坑，还能要求什么呢。",
        "感觉这部番的社会批判性绝对被一些人夸大了（不过好在避开了大团圆结局以及种种其它俗套），尤其无法理解都在说的第四集“田中革命”究竟好在哪里",
        "真的很好看，不论是剧情，台词，还是人物塑造都是顶尖的，是看完会直呼牛逼的神作。",
        "好看！看完真是意犹未尽啊，希望剧场版能把凶手绳之以法把。",
        "非常好看，神作不解释！",
        "剧本太强了",
        "这番听别人说挺牛的，先关注，之后找时间看看\r\n看完了，单论故事性，应该是近十年最强原创番。",
        "一个完整的，漂亮的圆",
        "剧情非常好的悬疑番",
        "偶像什么的真是可怕呢。好就好在物尽其用，没有浪费任何伏笔",
        "剧情：2.0 人物：1.8 作画：1.7 音乐：1.8 个人喜好：1.8 总分：9.1 2021年bgm评分第一番剧",
        "本来评的八星，但是想想还是觉得九星好，由于是补番，所以一口气看完了，体验没有追番党好，幸亏没被剧透。讲作品本身，明线暗线都有，到最后都串起来的感觉好爽。",
        "让人惊艳的原创悬疑番，剧本构思十分巧妙",
        "很喜欢群像剧，结局的大反转出其不意",
        "能完整的把剧情讲好，还是原创，不容易",
        "朋友推荐的。前几集节奏有点慢，有点不知所云。耐心看到后面发现前面很多都是伏笔，最后的小户川的病情也挺让人震撼的，novelty满分。而且每个角色都描绘的有血有肉，有种群像的感觉。总之很喜欢这部番。",
        "厉害",
        "超严谨的剧情推理番",
        "最近几年感觉难得一见的优质作品，不管是从剧情上，悬疑故事上，作画分镜上都可以感受到心意和能力。",
        "悬疑巨制，画风很有趣，剧情节奏非常优秀",
        "细的一匹",
        "作为一个不太专注于推理的观众，这个剧情真的是非常出色。流畅自然、环环相扣、引人入胜。",
        "非常优秀，非常好看，无可挑剔",
        "作为原创的剧本真的很强了，如此契合动画的形式，不这种只能用动画这种形式来制作。在我心中已经达到了准神作的级别。",
        "好劲啊，这种伏笔多结构紧的番至少要看两遍",
        "等一波剧场版",
        "非常牛逼的设计，好好地讲了一个故事给你听，这在现在真是难能可贵，更是榨干了动画这一载体，牛逼的动画。",
        "斯国一",
        "牛！！我源称之为2021最牛番！",
        "把握了群像类作品中最难做到的统一性，多而不乱，散中有序。",
        "最后简直了",
        "老兄，不管怎样你得看看这玩意",
        "第九集19分钟看到柿花把戒指扔河里去的时候我还在想，像我这种不懂爱的人可能永远也不会懂为什么会扔掉戒指吧，结果下一秒柿花就去河里捞戒指了。hhh\r\n（把anime拍成了日剧的感觉，导演和编剧还有演出确实厉害，尤其是剧本的节奏伏笔的埋设各线展开犹如涓涓小溪汇入大湖，时而流过高山悬瀑时而入地下暗河，十分精彩。",
        "不可多得的神作，个人觉得是原创动漫观感最好的一部，虽然前几集已经有很多的铺垫，但到最后揭示真相的时候还是觉得很震撼，豁然开朗。里面的小细节做得非常棒，一部短短13集的动漫里能融入那么多的元素，还不显得混乱，属实厉害。作品质量9分，个人私心10分（喜欢羊驼姐姐的人设）",
        "喜欢！忽然有点想再看一遍Baccano了",
        "群像剧+悬疑。很扎实的剧本，每一处画面里的细节都很有意义（这也是动画这一作品形式的一大优势，因为每一处画面都可以把创作者所想表达的不多不少的完美展现出来），随着故事发展，看似毫不相干的人物被串联起来，真相也逐渐浮出水面，第13集的揭示片段完美到超乎想象，而故事里最大的伏笔揭示的如此自然又合乎情理。文本拿捏的很棒，小户川犀利的吐槽也是。而故事的背后，也能一瞥社会百态，某些人物真实到有些不适。不过有几",
        "挺好看，配合广播剧最后一话食用更黑",
        "酣畅淋漓，很棒的悬疑动画",
        "剧本超神，“拍成动画的日剧”。",
        "环环相扣，多线并进的群像剧，描绘的几个事件也有其寓意",
        "我太喜欢这个调调了！剧本内容和表现形式完美契合。",
        "不是只有软萌画风和日常剧情才是治愈作，这一部Odd taxi在我心里也是一部治愈良作。越看越好看的作品现在是越来越少了，比起词不达意的高开低走，我还是更喜欢这种平稳开高走的类型。\r\n不同的人在这部里面都能获得自己想要的观看体验，这也是良好的群像剧的优势所在。有着不同伤痛的角色、走上了各种路线的角色，在这一部里面汇聚上演，最后主角的身世的揭开，更是加深了这种戏剧性和奇特的现实感。所有的角色最后都能得",
        "有铺垫有收尾，叙事节奏完美，用动物区分众多角色很聪明，不会让人感觉混乱，并且个性鲜明。在此基础上讲了一个完完整整的故事，不搞谜语人，细心观察思考甚至能提前想到剧情走向。\r\n本来讲好故事是理所应当的，现在却显得难能可贵。",
        "对话有趣，剧情连贯，结尾收束，大概是能当某种脚本教科书吧，虽然在这边环境下可能还没发布就被改得面目全非了",
        "看完只能说好强，直接排进我近两三年看过的top级别，好久没有看到过质量这么高的番了，太感人了。\r\n出场人物很多，但是个性都很鲜明，每个角色单独拎出来都可以细品一番的程度。\r\n故事超强，我以为角色都是动物是因为独特的世界观，没想到最后一集过半了才告诉我一直看的居然是小户川视角啊！这个设计真的太妙了！整个故事紧凑又流畅，虽然是群像又是多线发展，但是一点都不难懂，各条线结合地十分丝滑。短短13集，但故事",
        "这个番好厉害op和ed都不舍得跳，很有感触",
        "当一部番认认真真讲述一个故事的时候，其中的魅力是无限大的。一开头没有什么精致的作画，甚至从画风来看都比较与众不同，可能就是那种平平无奇的感觉，小众而不火。但OP与ED却非常好听，很有那种城市的感觉，为这部番隆重地添上一笔都市群像剧的味道，随着故事线的一点点铺开，各种细节的相互联系，不得不说，这部番挺不错的，尤其是最后一集的“名画”，其蒙太奇手法的应用，这部番当之无愧21年4月神番！",
        "原本以为2021年的番剧质量会像疫情一样让人心寒，没想到能看到如此精彩的群像剧，脚本大佬是真的降维打击。结尾带钩更是让人期待万分。所谓相对年轻的公司，日后是大有可为！",
        "叙诡的魅力",
        "不是动画市场选择了这个故事，而是这个故事选择了动画这个载体",
        "披着动物皮的人间世，起承转合步步展开，整体的节奏分为与其说是动画不如说是更为接近电视剧。",
        "跨界cv用的还可以",
        "已经许久没有番剧能如同这最后一集般令我震撼了",
        "日剧风格对话，逐步推进的剧情和流畅的节奏，打磨的细致而精美的剧情。文章本天成，妙手偶得之。",
        "精妙的剧本+独树一帜的风格",
        "多线群像是我心中永远的加分项！谜题的编织和故事的展开令人拍案叫绝，事件的解决顺水推舟反倒没前面那么惊艳，但依然留下了一个酣畅淋漓的结尾。事实证明画面和人设不是动画的全部，只要深耕剧本观众一样会买账",
        "成功超越梦幻岛第一季成为我最喜欢的悬疑动画",
        "个人年度动画之一，年度最佳剧本。在作画构图本身就简单的情况下，还要完全靠人物对话推动剧情发展的作品基本都是摆烂作品，奈何这部番其他方面太强了。剧本扎实，节奏紧凑，剧情环环相扣，逻辑清晰合理，角色饱满写实。最终所有线索汇集在飞跃的出租车上，随着出租车落水，已经过去的事情尘埃落定，即将发生的未来浮出水面，不得不感叹本作脚本的强大",
        "超级棒的悬疑番",
        "剧情环环相扣",
        "脚本有些降维打击了",
        "是那种吊着人一口气看完的悬疑，看完后有就像有尿意却被鬼压床了几小时之后总算得以下床的感觉",
        "期待剧场版的收尾，推荐无剧透搭配广播剧一口气看完，观感非常好",
        "神！误导与回收铺垫，完美的剧情！",
        "诡叙惊艳程度不亚于e17",
        "悬疑群像的最高水平，扣一分在感情戏，8+1",
        "脚本和编剧立大功，希望这部动画能给业界的其他人树立一个榜样。虽然这种故事在我看来完全就是为写而写，但还是很感谢这部动画。已经好久没有这么一部动画能如此吸引我，让我忍不住一口气看完了。",
        "看麻了",
        "一边看一边结合b站青龙的解析看效果非常不错，果然优秀的作品是有足够线索可以分析并且经得起分析的~\r\n全片节奏都非常好，环环相扣引人入胜，最后伏线大回收的月下飞车时不知道涌出了什么感情直接流泪，只不过看习惯福瑞再看人类毫无兴趣(bgm38)结局八成是be了吧，不知道剧场版能补完点什么……",
        "神",
        "环环相扣，人物丰满，节奏把控非常优秀，每集都有新的疑问和解答，让人欲罢不能",
        "畅快淋漓！",
        "好好哦。",
        "对剧本的掌控无懈可击，同样是日剧编剧来写TV动画这差距咋就这么大呢，对吧？",
        "结局没抓到犯人好怪,羊驼战斗力也太高了吧",
        "吹爆！看到一些UP推荐后就去看了，画风挺合我口味，剧情超神，声优表现也很好！",
        "前前后后的伏笔回收的完整，一口气补完了太舒服了",
        "2021最棒的原创动画",
        "对人性的矛盾大展现没什么bug甚至可以说入木三分，群像描写的非常好，结局开放式估计是为续作做准备。",
        "情绪共鸣 2.6/3\r\n剧情 3/3\r\n制作水平(作画，音乐，分镜等综合)​ 2.2/3\r\n诚意 0.9/1\r\n共计​8.7\r\n剧情紧凑，展开很好，无法预测的原创命运舞台上的优秀表演者，制作很一般但是不影响观感，反而形成了奇妙的风格。对缺点的掩饰反而变成了亮点之一。",
        "典型的日剧剧本，全人物的串联，全事件的收束，还有最后动物化的揭示（虽然这点早就草蛇灰线有很多伏笔，而且在《神探》里也看过类似的设定），动物化这点也很好的契合了动画的载体，完全不会违和。",
        "在怪物云集的2021凭借剧情取胜，属实强，当然也离不开叙诡手法的精巧运用，当一切浮出水面时，震撼发自内心",
        "喵的，本来给8，在听完广播剧后给8.5啊能，广播剧建议跟正片同步进行",
        "巴西战舞YYDS",
        "最后一集封神!剧情太牛了!",
        "精彩的叙事诡计，仅仅是本动画的核心包袱就已经感到“不虚此行”，更不用说环环相扣的群像了，唯一可惜的是田中的结局处理我不怎么满意。",
        "只凭剧情就可跻身年度最强原创的神奇动画",
        "结尾的留白与黑幕的心理素质确实很哈人，希望剧场版可以把TA绳之以法。",
        "真的是很少能在动画里见到这么厉害的剧本。",
        "2021最好原创",
        "节奏紧凑，逻辑缜密，好看",
        "实乃动漫界里的神作，短小精悍，叙事炸裂，吐槽也很有意思。",
        "8.7\r\n本季度，或者说是今年最大的惊喜\r\n平稳收官\r\n没想到最后的最后竟是开放式结局",
        "披着动画外衣的日剧，ep13的蒙太奇将所有人物的故事线收束，令人震撼（主观分+0.5）",
        "小户川居然是花江夏树",
        "真神了 剧情流畅的连贯程度，叙事风格和独有的表现手法，真神了，一口气看下来爽快程度犹如第一次看西部世界。实属快乐满足。",
        "原以为是开出租车搭不同乘客的单元剧，看几集才发现是剧情细致的悬疑剧。对各个人物的刻画很细致，很久没看过这么好剧本的动画了",
        "熬夜一口气看完了。最后几集的揭底做得完美。应该是21年观感最好的动画之一。",
        "扎实的剧本，一流的观感",
        "很不错",
        "op太顶，有种今石味，配上lofi质感爆炸//剧本精巧，风格成熟，群像叙事教科书",
        "9 一口气看完十三集，太爽了~",
        "深夜一口气追完的体验实在是太爽了，希望以后有这种体验的番摩多摩多",
        "信仰之跃但是是出租车。这几年见过的最好的原创番，前期埋下了很多伏笔，最后揭开谜底的时候真的很棒，有批咔的感觉，羊驼小姐真棒，男主你倒是上啊！",
        "让没写过动画剧本的人来写真的是个好决定",
        "听不听广播剧是两种体验",
        "这么会讲故事的番太难得了。",
        "我还是好奇山本勒小户川的时候羊驼从哪来的",
        "虽然开头就猜到是人拟动物了 不过确实没猜到杀人凶手",
        "妙啊！",
        "剧情和叙事都非常强劲，演出有可圈可点之处。\n如果是开放式结局到此结束也是合理，但如果要继续进行创作我很难想象他们怎么继续使用该设定。",
        "21年不可多得的剧情向动画",
        "furry快乐番",
        "我就来不剧透地写个总结吧：好的作品源于生活，且高于生活〜（原来这种子供向小动物画风是用以凸显故事主题深度和人物性格特征的〜另外结局也埋下了伏笔〜）8.5分比较合适我觉得",
        "2021最佳",
        "这剧本简直是次元打击",
        "在偏日常的展开中缓慢且稳定的推进主线内容，逐一的解锁故事人物并让其参与到舞台当中，算是教科书般的群像剧了。故事分明暗两条线，明线以群像的方式呈现，暗线则是一步步的设下伏笔，让我想起了驼鹿监督的那种叙事手法，不同的是驼鹿喜欢在最后来个大的超出观众预料，本作则是一条路走到头，敏锐一点的观众可能提前好几集就通过伏笔猜到后面剧情了，结局没有意料之外算是一点点小遗憾。",
        "2021年度最优秀动画之一。优秀的剧本，扎实的制作，不落俗套的设定和几乎完美的回收伏笔。开局以为是深夜食堂，之后以为是无头骑士异闻录和白熊咖啡厅的结合，13集完美的结局使得本作具有了有别于以上作品的魅力而独具一格。确实够得上神作的评价。",
        "丰满的人物+1，最后一集优秀的分镜+1，深入探讨社会的扭曲和矛盾+1，各种伏笔和优秀的展开+1，这是我理想的动画。",
        "一口气补完。近两年看过的最有意思的悬疑片了。每句话看似无厘头实则信息量巨大，剧情中一个不经意的小细节就是后续关键的伏笔。最后一集回收所有线索，完美。",
        "8+1=9。很棒，但是因为看了评价，我期待很高，所以反而没有想象中惊艳。不过在现在很难讲一个完整的悬疑故事的大环境下，给9分及以上是完全没问题啦。其中好几话的演出都给我留下很深的印象，特别是最终话",
        "结局确实神",
        "初看甚至以为是子供向画风，看了几集之后却意外的精彩。这年头不靠卖人设，而是认真地以讲故事的形式塑造人物的番剧已经太稀少了（而且还塑造的极好）。加上多而密的伏笔，紧凑的剧情，可以说是近几年最强的悬疑番了。（不得不说前面黑猫藏手机之后我还纳闷着怎么有个坑没填，最后的结局属实给我惊到了，不过总感觉黑猫的行动有那么一点牵强，可能是反转太大我一下没转过来）",
        "补标(2021/07/24):无敌，2021年剧情向神作！",
        "追着看太爽了，第四和最后一集很nice",
        "绝对是神作，少见的剧情如此完美的推理番。人物刻画丰满（白川小姐yyds），没有一个多余的人物和情节，结局也是足够推理但又不牵强，每一集都足够有趣。结局的伏笔回收让人拍案叫绝，开放式结局的设立也有足够多的悬念。作为推理的小tips，sp也存在也很nice，但是不看也不会影响剧情的流畅。为了迎合剧情，埋下伏笔，使用萌系动物画风，确实会劝退一部分人，因为看起来不像是那么有意思的推理番，在我看来不是缺点。",
        "在我心里这部番是群像剧的优秀线，一部群像剧只有达到了这种程度才能算优秀。换句话说，这部番也具备了一部优秀的群像剧应该有的所有元素。",
        "今年最佳，故事的精彩程度弥补了表现力的不足",
        "结尾没完的，期待后续，这故事真精彩，有点小瑕疵无所谓了",
        "剧情确实厉害啊//有时间补下，看口碑已经超神",
        "这部动漫拥有着近几年新番里最优秀的剧本",
        "无敌的剧本，找不到夸奖之词了（碎碎念式的台词也许会劝退人，但是慢慢品也妙趣横生",
        "坦白来说，我已经有很多年没有遇到如此爽快的作品了。作为悬疑剧来说，剧本完全满足了我对推理与逻辑的要求。高密度的信息，不浪费剧中任何一分钟，完成了质量极高的群像。太好看了",
        "9-  这个故事本身就已经8分打底了，加上动画脚本给力，即使本剧画风简单，对话为主，但仍全程无尿点。甚至故事在最后几集都不想收敛，新的信息层出不穷，暗扣始终不断，是群像剧的典范，甩DRRR两条街。动物人设在这个剧本内简直是魔法一样的效果，既符合剧情，又在认知角度震撼观众。",
        "我看完了哦",
        "非常优秀的剧本，极致的都合主义以及13话牛逼的收尾。前面基本上把每个角色的来龙去脉都讲得很清楚，最后把所有的线路都缠到了一起，还挺428的。圣诞节撒纸币的一系列演出倒回去看了好多遍，一度让我跳戏到了如龙1。所有的恩怨都随着主角的车掉到了海里，这种感觉真挺微妙的。",
        "非常优秀的悬疑群像作",
        "太好看了",
        "看到最后一集一直在高喊卧槽，即便之前被剧透了一点点但竟然完全猜错了，近年来看过最酣畅的动漫",
        "95",
        "纯TV稍有不足，配合广播剧就把故事基本全说圆满了。13集前半截很东京教父味儿。动物这个设定本来挺好猜到，没想到结局还能这么用，让人大喊设定巧妙。",
        "除结局外都很完美，希望是为了续作留的接口吧。",
        "有那么一点今敏的味道了。",
        "很难找到一个用有限的篇幅讲一个精巧的故事的番剧了",
        "伏线冲突安排合理，人物形象刻画鲜明，社会文化描写真实，台词犀利，立意不俗，还带一点meta，剧本本身也很适合动画这种载体，可以说是近年来罕见的完成度极高的五边形战士。看了绝对不亏",
        "个人年度前三",
        "这种日剧一样剧情的演出，真好看啊。\r\n结局从演出意义上可以说太完美，从故事来说也太可怕了。\r\n视觉障碍这个设定，用得太妙了。",
        "有点黄金神威那种处处巧的意思 但是同时揭示了这社会很多不得不面对的善与恶 本来想打十分的，但是动画中没有给假黑猫和抽卡狂魔那俩之间解释 为什么假黑猫要帮抽卡狂魔放gps手机在出租车上 其实想打9.5的，但是心中的超神作（10分）另有其人了，所以打个九分吧\r\n但是绝对是好番！尤其是在2021年的原创番",
        "中间手游那集真的超神",
        "蒙太奇下的用巧合联系起人物命运的群像剧，所有的角色都因为小户川从相对松散的组织关系而逐渐变得紧密起来，直到最后每个角色都因为小户川来到了桥上，不仅是情节上在时间和空间上也把蒙太奇群像剧的所有人物关系都联系了起来最后一集不仅是故事的高潮也是情节布置的高潮分非常完美。情节设计的相当巧妙偶然中的必然。有不少缺点演出并不能很好的传达信息，脚本上也有偶然性上的缺陷。",
        "很难想象日本动画会有这么精巧的剧本",
        "节奏紧凑",
        "剧本满分，意义也很深刻",
        "神作",
        "确确实实是好作品，虽然大概猜到了整部作品会怎么发展，但是各个人物的塑造实在太好。这部动画给业界展示了如何用故事塑造真正塑造人物，而不是单靠模板化构造，推理过程一环勾一环，实在韵味无穷。缺点是音乐不行，剧情缺少一定的爆点（当然非本格推理动画实在难解决这类问题），总而言之确实是神作",
        "群像剧/动漫还能这样“拍”/颇有唐人街探案1的既视感/有始有终，非常完美。",
        "因为各种原因现在才来补这作。真的感到不亏。\r\n往前数动画里的群像剧，永生之酒一直有被评价慢热前期无聊，无头风格化比较重挑人，这作我是真的想安利给很多人看。\r\n完全可以感受到大到剧本大纲，小到一句对话都精心雕琢过。而且我很喜欢这种说教味不浓，只是讲人生给你听的风格。",
        "若是角色个人演出能再好一点点，故事逐渐收束后信息逻辑补齐并冲击大脑的爽快感能更佳，整体质量还能飞升一个档次",
        "剧情21年第一",
        "神作，最后一集的揭晓惊艳了。完成度高，剧情仍有不足-1。现实主义的色彩很浓厚，对人性的描摹准。叙诡加分+1",
        "叙诡，但是9集以后注重于叙事，13集太少了，没能讲完故事",
        "久闻大名，今天补了一下，群像非常棒，每个角色刻画的都很有血有肉",
        "好看！！！",
        "结局了也还是有伏笔没有进行回收,希望第二季会填上这些坑.",
        "人物的刻画很精彩，埋下和揭示伏笔也流畅，耐人寻味的动物设定，不可多得的原创佳作",
        "埋伏线和收起都很电视剧，效果也挺不错，不过还是有些难以令人信服的桥段。人设用了动物形象但没在演技细节上下功夫，基本就像人一样（不知是成本约束还是刻意的），就挺可惜。月下飞车那段让我想到了冰海战记短剑落地。",
        "虽然但是那医生真的像猩猩",
        "一天追完，确实很不错，之后打算再看看漫画",
        "各个方面都超乎想象",
        "今年原创里给我的最大惊喜",
        "8.5 年度最佳原创。降维打击的悬疑群像剧，结尾的开放式结局太吊人胃口了啊。",
        "风格独特，情节紧凑。难得的悬疑动画。",
        "没以追番的体验来细思极恐而是过于豪爽一饮而尽略遗憾，疑似子供向皮囊下，是一个编剧降维打击的稠密群像剧。氪金母猪末路望天，如今更能对大叔型更认命更成熟更清醒的思维寻求认同。能享受思考带来抽丝剥茧的推理快感，且门槛亲民没有过度秀难度和反转重新定义了平稳落地。不知道客官代入了剧中的谁，小户川的眼里你又是什么，只清楚to be countine式恶趣味构筑出命运的惊喜将这种无常与日常构成了毅种循环无人幸免",
        "酣畅淋漓",
        "我愿称之为年度最佳（好吧其实今年一共没看几个动画）",
        "没有华丽的炫技，只想好好讲一个故事",
        "不用，很华丽的画风，就是单纯扎实的剧本就可以成就一部神剧。",
        "某种意义上也是loop？",
        "作为新晋制作公司，简笔画的Q版动物形象很取巧，同时和剧情关系紧密，属于把动画媒介玩明白了，很亮眼。剧情和人设很有东野圭谷的感觉，还是说日本的悬疑小说都是霸凌赌狗欠债魔怔人？剧情上自洽但是有点漏洞，看完只觉得日本根本不是法治社会啊(b38)",
        "伏笔的回收真的特别特别棒，剧情很通顺，伏笔太绝了（忍不住提两次），尤其是最后一集我真的人麻了，不过最后一集其实在我眼里是减分项来着（因为凶手那块来了个开放式让我很蛋疼）",
        "+:群像塑造得异常好，每个人物特点都非常鲜明，第四话简直封神，结尾堪称蒙太奇教科书，剧本大概率年度最强！\r\n-:可能是没钱画面很简单，唯一的打斗也很水（不过也不重要），神态都没啥变化不知道是不是剧组故意的了。",
        "非常好看的群像推理作品，不看实属遗憾。唯一要说优缺点的话，就是上升空间留得太大了。只有故事曲折但画面本身很少有非常能打动人的呈现，更像是在看日剧，除去最后的结尾没有发挥出动画的优势。",
        "原创悬疑类的神作了\r\n配上每集的广播剧观感非常棒",
        "对于半弃宅的我来说，能欣赏一个完整而符合价值观的故事就满足了。oddtaxi不局限于讲一个故事，而是生动反映了内卷的社会中人们的选择",
        "酣畅淋漓",
        "瑕不掩瑜，虽然在前面就有预感是人类，但看到最后还是很惊喜，很棒的剧本和演出",
        "难得一见的悬疑推理中穿插略微搞笑的日常/惊喜还不那么违和的番剧（巴西战舞yyds），伏笔细节做得很不错，节奏很快很紧凑，几乎没有没用的画面，最后反转也略有惊喜，就是这个结局的结尾...一言难尽。可爱的白川小姐和她的巴西战舞+1分（大雾",
        "如果前面白川的部分能处理好点是能上10分的，可能是删篇幅的影响吧",
        "明线、暗线的电影手法在动画里表现出来非常惊喜，这部动画毫无疑问给动画业界带来了非常多的可能性，在原创保守或暴死、轻改漫改厕纸化的今天，计程车毫无疑问是令人拍案叫绝的",
        "13集原创作品竟然可以做得如此完整，极高的信息密度，引人入胜的悬疑，对现实一针见血的展现，应该是近几年原创番的最高峰了。",
        "人物关系网庞大复杂，剧本非常优秀，属于一部可以安利给圈外人的极佳作。(小剧场伏线与动画互为表里，是我见过最优秀的小剧场设计)",
        "剧情设计精致 这就够了",
        "这群像真的是近几年原创的巅峰，配合广播剧简直神了！",
        "很有意思",
        "逻辑缜密，环环相扣",
        "日剧式演出，剧本完成度超高，年度最佳预定",
        "故事完成度超强，但更喜欢的是odd taxi它对于群像的描写",
        "日本动画真的很少有这种剧情环环相扣，伏笔也一一回收，结局还能顺利结束的故事。说到底还是这类题材其实电视剧或者真人电影更容易发挥，而且剧本创作者也是那边的居多。能在2021年看到这样的一部动画，着实是一大幸事。",
        "一天看完，有点爽到了，感觉2021年赚到了，适合多刷",
        "游戏氪金那集看得我头皮发麻，那不就是我吗。",
        "分镜充满电影感，节奏快到出冷汗。果然日剧编剧做动画就是降维打击么（）另外开放式结局有点伤啊，小户川还是值得幸福的。P.S.羊驼小姐（的巴西战舞）天下第一！！",
        "距离10分神作可能就差一个凶手绳之以法（",
        "错综复杂的案件出发串联人生百态，最后的回归人类生活真的点睛之笔，还有最后一幕的心脏骤停，剧情上算是年度最佳动画了",
        "看过的都说好呀！各大up主评点吐槽各显神通啊，我就不多说了",
        "设计安排巧妙的点在于出租车司机小户川，其他的人物之间都有着联系或因缘，而小户川就是把这些人物串联在一起后，为我们呈现出的故事。它的优点是完整的故事以及多线伏笔回收，虽然内容贴近现实，但其用意是让我们看到社会上在不同领域里形形色色的人，生活总有悲伤，失落，不如意，但他们也在用自己的方式努力生活。",
        "一口气看完，有当年看永生之酒的那种连贯感",
        "虽然在《濑户内海》中已经展露过了写喜剧的才能和悬疑的潜能，但是我没有想到此元写正剧的悬疑剧也如此厉害。本作最为突出的就是将那些似乎与主线有关又游离在主线案件之外的角色刻画，一方面起到了烟雾弹的作用误导观众对于真相的探索，一方面又拥有自己的主题去揭示了社会残酷的一面。另一方面多媒体的结合又让悬疑粉丝过足了侦探瘾。",
        "太棒了，我脑子虽然不灵，但是观感极佳！",
        "非常精巧的群像剧，这年头能认真写剧本的制作公司不多了，一个好的剧本甚至成为了奢靡。",
        "很厉害的故事设计",
        "无愧今年最佳原创！",
        "剧情一流，巴西战舞yyds",
        "不出意外应该是年度最佳了。非常有日剧味儿的动画，多条线交织并行叙事却丝毫不显杂乱，悬疑部分每个谜题在最后都得到了解答，配上与正篇同步更新的广播剧食用观感更佳",
        "看似动物，实是人性",
        "我想说的是悬疑动漫很难做到尽善尽美，而且人物的刻画剧情的节奏很难编排的矜持有度，但是这部番能做到；而且在此之上做到了无可挑剔的程度，最后的结局也将一切伏笔收束，让一切趋于完整。这是近五年内极其罕有的优秀作品了",
        "停不下来的一集集的",
        "今年原创的惊喜",
        "一气呵成，剧情真的屌，环环相扣，一步步展开，群像剧人与人之间偶然与必然的连接，想起之前看华丽人生的感觉，这番的台词真的厉害，听着几乎感觉不到疲劳，最后月下飞车撒钞票，这个镜头无敌浪漫了属于是，像在看日剧一样",
        "近年最佳原创，最佳群像，最佳悬疑，最佳剧本，在众多高开低走的原创作品中异军突起，可能是2021年度最佳",
        "有人拿这个跟马娘比，我只能说，题材不同，所以对作品的看法自然不同，这番的剧本编排是真的神了，可是赛马娘对于梦想的刻画是真的赞，所以没法比",
        "这个剧本有点牛逼啊，好久没见这么好看的原创悬疑动画了，相比去年的异度侵入，观感着实要更佳",
        "ep4好精彩，声优的表现力好强啊，让我记住齐藤壮马这个人\nep13的蒙太奇让我热泪盈眶，日本居然也能拍出那么精彩的救赎",
        "既能描述准当今的都市众生相，又能紧扣出租车这个主题讲好一个故事，真的非常好看",
        "各部分都很优秀的作品。牛逼！",
        "2021春季番最佳！！！",
        "剧本太强了。不看卡司，一直以为男主CV是个新人，并觉得某组长更（闭嘴！)",
        "神了,像这样月入过万又给人可靠感的出租车司机,转什么程序员呢,真是的  //  荒诞的剧情  严谨的人生 已经 搞不清楚了",
        "厉害啊！",
        "ep4 优秀脚本的压迫感 |\r\nep12 月亮下的计程车 完美的收尾 | \r\nsp12.5 居然还有后续……多媒体企划吗 |\r\n电视剧剧本的降维打击，但只有动画能做到的有趣核心诡计，广播剧的补充让我多给一颗星",
        "被惊喜感所支配的一部原创动画，这不就是我们最初为原创动画所吸引的最为重要的观看体验吗？从误打误撞以为是《深夜食堂》式小故事集的形式而看了第一话之后，就无法停下被其中角色、故事牵动的心情。反过来说，要是一开始就跟我说是这样的故事，也许我还不会看了……",
        "虽然存在一些bug和巧合推进的剧情，但是总体来说，还是给我久违的由悬疑和推理带来的酣畅淋漓的快乐。",
        "非常优秀的剧本！有一说一小户川是花江配的我第一集看完是真没听出来 真的有完完整整的讲好一个故事 2021年最优秀的作品之一",
        "所有巧合如永远千遍一律又无法预料的生活一般，伴随世间万象被忽视了的麻木，在某个时刻水到渠成地潜入心中不设防的据点。\r\nhttps://bangumi.tv/blog/308179",
        "一等的日剧，可惜男主没有死在江里。在我看来如果最后一集男主开车冲入江中结束一生倒是完美无憾了。最后揭露的凶手典型的日剧里神经质杀人凶手。",
        "来自日剧编剧的降维打击，什么叫真正的跨界啊，第一次跨界就能结合日剧特点写出这么一部只有动画这种体裁才能表现的剧本，是真的强。我是直到最后出租车落水，动画不断提醒才意识到了这部剧的核心trick和真凶，那时是真的有惊叹到。这种惊叹的感觉看动画这么多年太少遇到了",
        "季度最强 关于辛辣问题的探讨真的不像是一般番剧",
        "多主线叙事的悬疑番，近几年比较少见的题材，也很罕见能有如此剧本。结尾处的惊天反转更是有无穷的吸引力，让人对这个世界的后续产生无尽的想象。唯一可惜的是没有引发较大范围的讨论，其实各个角色的塑造还是非常具有现实意义的",
        "明暗线写得超有意思,没想到后面还有一个更深的广播剧伏笔.不过杀人凶手看到被害人被杀的时候基本上是个看过柯南的就能猜出来吧...",
        "猜到一部分，结尾那通给妈妈的电话让人脊背发凉",
        "非常有趣。一分扣在前期找人那段剧情有些迷惑。",
        "好看！",
        "神构思，看的贼爽！但结尾好可怕啊……",
        "为了这个构思加了0.5，其实我觉得这个更适合本土观众或者对于日式文化和社会有更深理解的观众",
        "本来还担心自己会期望过高，看来是我多虑了。巧合和偶然太多略感虚假，群像和剧情架构不错。田中革命和月下飞车是加分点。",
        "13集tv悬疑完成度很高，人物形象很饱满",
        "这剧情无敌了，虽然音画表现平平无奇，但小户川醒来的一幕却让我如此震惊动画这一体裁的魅力，在不断呼应伏笔、回应我的猜测和推理的同时，他们的结局又如此捉摸不透。看完了这个曲折而跌宕起伏的故事，突然意识到自己就像他们一样生活在一个庞大而又复杂的世界里，为自己的生活和理想奔波着。劳累工作了一天，是时候该回家喝点酒聊会天、好好休息一下了，虽然我会变得越来越油腻、平庸，但等待自己的又总会是崭新而又有趣的一天。",
        "很精彩的悬疑番。剧中有位好兄弟，那么好兄弟究竟是谁呢",
        "这个推理悬疑动画是真的可以从前面的剧情中来推理出后面的发展的",
        "一开始以为是单元剧所以没什么兴趣，但看完真的是很庆幸能看到这么出色的作品",
        "这是有条不紊的社会机器所忽视的底层暗涌，霓虹街道、酒馆小巷间纷繁复杂的浮世绘。四十岁单身出租车司机、和混账前任剪不断关联的女人、想炒作出名的大学生、一事无成还被仙人跳的中年人、在市场上杀出血路的偶像女团、关系危机濒临解散的艺人组合、徘徊于阴影中的黑社会、任何小小的证明自己的愿望都被践踏而走火入魔的人……这是个多么让人失望透顶的世界！我开始理解为何小户川觉得动物化的世界如此令人舒心了。",
        "感觉是最近一年来看过最棒的",
        "年度最佳, 角色行为和心理环环相扣的悬疑群像。演出中规中矩，个人来说的扣分项会是作画，但是整个故事的发展和氛围不会至于凸显其短板。",
        "优秀的社会本格推理剧，为什么不引进正版",
        "超展开太刺激了",
        "很舒适的悬疑剧\r\n情节很有日剧风格\r\n画风别具特色",
        "整个作品有点昆汀的那种感觉，伏笔基本悉数回收。看到尸体身份的时候，就猜到凶手了。",
        "这个番有很多地方吸引我。1.OP真的厉害，chill的感觉真的不是盖的。2.剧情驱动，根本不需要堆砌画面。3.巴西战舞，看一次笑一次。4.homo sapiens确实有本事。5.没想到看个番还能各种听rap，真的笑了。6.广播剧中还能藏一整条线。要说缺点，我只想到一个情节上的问题：在港口，水沟腿上中枪，但为什么在之后见到河马的时候他行动没有任何问题，裤子上也没伤口？",
        "多谢款待",
        "非常非常非常优秀 最终结局的画面难以形容\r\n【220801】想给10，想了想感觉9.5，暂时不变",
        "没什么广义上二次元味的动画，多搞点。",
        "完结后13话一起看的，动画内容太沉浸了，举个例子---从第一集开始看，因为一直没喝水等喉咙干嗓子疼的时候我已经看到第7集了。",
        "早在4月新番开播的时候就有所耳闻，特意在没有被剧透的情况下，花了几个小时直接看完。说实话，前期没有非常吸引人看下去，但小户川作为一个中心，将不同人物的故事结合到了一起，结合的这个过程，是最为惊艳的。最后的结局也是情理之中，前面多多少少的伏笔也算是有很多预示，可惜的是，全剧差一点的可能就是来自凶手的那种惊艳感，没有一个给前12集铺垫的予以较好的结束。",
        "8.5 较大的对话信息量与简单的作画演出平衡得恰到好处，悬疑氛围和剧情走向引人入胜，总体是一部非常出色的原创作品。",
        "季番加分/原创加分，不过即使抛开这些加分也是接近满分的作品。凭演出/脚本就完全可以做出惊人的动画。",
        "争个年度最佳应该不过分吧？剧情尤其是第四集太强了，结尾的月下飞车也很有意境（ps：一定要把广播剧看完）",
        "原创番的标杆~",
        "结局画风突变。。。",
        "平和简单的画面之下是压抑的让人窒息的现实，走出泥泞的方法是把握当下并且不忘初心",
        "这剧本简直了，鸡皮疙瘩都起来了",
        "画面算是我心中的唯一短板了，要是能做到还原漫画的那种张力就好了，期待有重制（",
        "毫无置疑的优秀",
        "2021年唯一真神。",
        "如果让我用一个词来描述这个动画的话，大概是“窒息”，看到第二集的时候我就想爆哭了……",
        "8.5 //  完成度高，节奏紧凑",
        "【I类】story:54(9/10) performance:36(9/10) total:90(9/10)",
        "卧槽超棒, 两杆大烟枪式的叙事感",
        "乍看第一集还以为是深夜食堂之出租车司机版，看了几集意外的发现是社会推理剧，前期看似平淡的叙事在编排之下不断收束，严丝合缝的展开将伏笔逐一回收的感觉实在是让人惊叹，让人拍案叫绝。",
        "能在短短13集内讲完所有故事，实在是厉害",
        "厉害",
        "一度怀疑是否是在看伊坂幸太郎的剧本，对这种多视角叙事的模式毫无抵抗力，得有两三年没看过这种以故事和分镜取胜的动画了。",
        "odd taxi有一种吸引力。这是我在其他动画上找不到的，明明这部动画没有让我开怀大笑的地方，没有让我赞美其演出、作画优秀的地方，没有让我觉得有新意的地方。但是，这部动画的节奏把控，情节、细节的铺垫几乎可以用完美来形容，出色的不知这些，它的人物塑造也是让我欲罢不能。这部作品让我有太多感触，越是接近现实的动画就越让我沉思，比起大多架空世界的动画，动辄拯救全世界拯救人类，反而是这种描写市井小人物的群像",
        "nb，剧情和如今的大部分动画相比就是降维打击",
        "满分剧本。用最少的经费讲了一个让人满意的故事。",
        "利用动画的优势做的小诡计。充分回收伏笔和稳扎稳打地推进剧情，结尾让人眼前一亮。第4话对于逛过氪金手游社区的人来说尤其有意思。年度剧情佳作。结合计程车评分来看，类似永生之酒放现在评价估计也会上涨。",
        "环环相扣，节奏紧凑，很好地说完了一个故事。",
        "都市。奇谈",
        "非常赞的原创 情节跌宕起伏  看似毫无关联的故事线全部收束在小早川身上 配合每一集后的广播剧  非常好看",
        "有很多巧合，但是让我大呼神作，尤其最后一集点穿。",
        "好久没看到这么流畅好看的故事了，很喜欢",
        "日剧剧本对动画剧本的降维打击，对人性和社会问题的探讨深度令人惊喜。这年头还能用高质量对话撑起骨架的番剧确实少见，只能说是一股清流。",
        "全程追完的感觉非常舒畅，感谢如今还给我带来这么好的原创追番体验……",
        "唯一一部虽然猜到核心诡计但仍觉得神作的作品，还是原创番就更难得了。",
        "核心诡计尽管并不难猜但确实是只有动画这种表现形式能做出来的巧思，为了配合诡计制作和台词上的精心设计也很妙。两条主线明线以高潮收束，暗线留些悬念，整体完成度相当高。配乐质量也很高。与主线串联的数条直线，对漫才，SNS，偶像宅，辣油，（甚至说唱x）各自的表现也都有批判性与趣味。确实是一鸣惊人，年度最佳最有力竞争者。",
        "卧槽神番！4月的时候很不起眼，自然而然的就被我忽略了，结果都说这是4月唯一真神，看了泛式的视频后被说动了前来补番，最后一话也太强了吧！",
        "年度最佳神作，剧情紧凑很有吸引力，最后一话绽放着最终话的作用",
        "剧情很强",
        "真好啊，最后计程车飞上月亮的画面也太浪漫了，谜题揭开的那一刻竟有些自新结局的震撼。",
        "3集落水那段真的很棒。配音和配乐都是正常水平。人物和结构没啥好分析的。附加给到13集，看完真得很过瘾。",
        "真正的社会人该看的动漫，通过各种群像反映社会生态，发人深省。可惜的是中途我就隐隐约约猜到了一点东西，没有那么强的惊喜感。然后塑造偏日剧，演出较平，以台词念白为主，并没有完全发挥好动画这种艺术形式的魅力。由于编剧是个日剧编剧，你很容易感受到这种剧情编排上的降维打击。最后结局的留白处理个人其实不太喜欢，可能作者有自己的想法吧。",
        "营造的氛围很棒，有意思的动画",
        "以为是HE了，没想到最后一秒才是最为惊人的直拳。构思像织物一样精巧有趣，由三线：最上层黑帮争斗线，中间的女高生死亡线，到支撑着人物神秘感的小户川生平线交织而成，群像在亦此亦彼的平衡中不断盈满，可怜之人必有可恨之处，但可恨之人亦有可怜之处，谜题总在剧尾像深水鱼雷突击到眼前。btw:羊驼小姐的巴西战舞，小户川关于暴力的吐槽，24h无断的装傻和KY，再加上高利贷仙人跳等元素，这些意外也足以成为odd a",
        "难得的佳作。",
        "前中期非常精彩，铺下几条暗线都衔接上了，本来以为后续会有更多内幕的，接着很简单的收回了伏笔限制了故事的篇幅让结尾有点乏力，枪的子弹像是flag，让偶像遇害的凶手也比较容易蒙对。",
        "那么低成本之下能做到环环相扣，高潮迭起，群像刻画丰富精彩，而且主题也很温馨和现实，真的是难得一见的奇迹。同样是日剧编剧跨界搞动画的作品，ODD TAXI吊打了奇蛋物语啊。",
        "悬疑氛围以及各个人物塑造很到位，本季度目前观感上最舒服的动画，画面也很有特色，相当期待如何结尾。话说那个狗狗老婆婆家里养了个一个品种的宠物狗好出戏...",
        "虽然据说制作没什么钱，但这简约的风格我挺喜欢，而且从这些卡通人物一样的动物嘴里说出一些可以让人思考并认同的话，有种反差感。剧情没话说，结局是情理之外却又是意料之中lol.",
        "滴水不漏",
        "剧本力太高了，环环相扣，简洁有力",
        "这年头能看到此番难能可贵",
        "这么好的原创剧本真的很不容易",
        "近些年来个人观感最好的原创番",
        "初来乍到便惊艳世人",
        "在第四章把衣服挂到钉子上,突然想起来钉子是在第二章被钉在墙上的",
        "最后的坠车镜头真是太浪漫了，结局的动物视也是出乎意料。",
        "真的蛮喜欢这部番的，果然还是原创来的牛，虽然漏洞多，观感莫名有些单薄，但绝对值得一看。除了设计精巧环环相扣的案件外，我更看到的是一群每天上班下班有挫折有困难有快乐也有极度扭曲的普通人，点名第四集，差点给我看抑郁了（另外一提，果然福瑞给我增加了100%的好感度，和小户川同一战线了我属于是）",
        "滨叔！！在PV里看到滨叔了！！！/即使是在知道了结局的情况下依然全程鸡皮疙瘩，不冠以神作之名都觉得有点对不起它.../广播剧补完，爽！",
        "太强了 群像最后全都收线 虽然有几个凶手BUG没有填 但是短短13集能够把故事描绘那么丰满 当今时代很难得很难得 神作无疑",
        "太！牛！了！最后那一下我真的头皮发麻，很厉害的番，虽然画风子供向，但是剧情真的牛逼",
        "刚把本篇补完，四月没怎么追番错过了这部确实有点可惜，广播剧的兴趣不是很大，打算通过漫画把细节补充起来，希望漫画能给一个明确的结局，让真正的恶人得到惩治",
        "毋庸置疑四月唯一真神",
        "应该是2021最强原创了吧//一开始以为是群像，结果是悬疑//最后收回伏笔看的真爽",
        "8.5/10",
        "挖了这么多坑抛出这么多线最后还能全部回收，特别还是原创剧本，不得不说真的很强啊。说说不太满意的地方：演出有点过于平淡，不是很能调动我的情绪。最后搞笑艺人二人组的结局多少有点不尽人意，还有最后的那个开放式结局，老实说不太喜欢。不过总体来说是棒得不得了了，剧情严谨，最后一集飞车的设计也非常巧妙，人物生动形象，非常棒。",
        "很有日本流行小说风格的剧本架构，看到中间的时候一度觉得自己有在看小说的感觉。不过这部动画真的很适合一口气看完，其中的爽快感就和看一本推理小说的感觉，基本回收了所有的伏笔，整体也没有太多逻辑漏洞，想必当成小说卖也能流行起来吧。",
        "真心不错，最近几年看过的最好的原创番",
        "真的厉害，多叙事角度多条伏笔回收，近些年原创巅峰之一不为过吧",
        "2021最佳原创了吧",
        "月亮 天空 与计程车",
        "很正的传统黑帮关联作品味",
        "这就是群像悬疑推理剧的魅力吗！！可惜原创番未能跟着看完，完结后补时多多少少会被剧透影响观感，错过odd taxi真是今年一大遗憾（bgm38）",
        "不吹不黑",
        "看来日漫还不算药丸",
        "神",
        "很棒的原创群像剧，一个爽快的剧本",
        "很不错的群像剧",
        "没法质疑的剧本质量和叙事节奏啊，仅凭这个就可以打8+了，讲故事的水平，伏笔的埋收堪称完美。\r\n人物塑造和叙事诡计互相对应，设计非常有匠心。\r\n但是不知道怎么说，故事总有种‘电视剧’而非‘动画’的味道。\r\n但是果然还是看不惯这种东西（都市剧？市侩人物们虽然真实但是缺少幻想），就像是窒息一样难受。。。\r\n话说，看惯了动物以后还是感觉动物更可爱。。。",
        "剧本真的不错，但总感觉这结局让人很无语，小户川怕不是要无…",
        "还不错，环环相扣",
        "如果他的画面也能达到比较出色的水平 绝对可以给个满分 可惜",
        "神作，看得我那是一个津津有味，话说田恒也太黑了点吧，藏得好深",
        "一口气看完，非常优秀的悬疑剧情，群像剧多线剧情却能流畅地联系在一起。",
        "剧情简直无敌！最终一切都是“善有善报，恶有恶报（某位除外）”。希望能出后日谈。",
        "确实很好。分镜能力一流，配音和音乐时而惬意时而刺激，剧本和演出合力把叙事节奏拉快到喘不过气来的速度。但是，动画对很多主题的讨论有些浅尝辄止——如果木下麦真的按原计划做了二十多集，那该有多棒。",
        "惊为天人，可能是本子目前在叙事上的巅峰，甚至比永生之酒更甚。初看以为是出租车司机之类的侃大山，然后以点带面的从小人物切入来刻画人物，最后发现原来是一个极出色的悬疑剧。每集的悬念都恰到好处，爽点在线，结局还有反转再反转，无论是致敬希区柯克还是日式叙诡，哪方面都做的很好。",
        "ep2“优越感”有被伤到//（轻度）草灰蛇线，伏脉千里。到位的悬疑氛围渲染，稳定的叙事节奏极其舒适，群像出演辅之以出色的人物塑造下真实再现现实社会的众生百态，多条线路靠小户川紧密联系起来环环相扣，惊艳的台词设计和最后的伏笔回收令人大呼过瘾，不得不惊叹完成度之高，欣赏故事的同时又不禁深思//单纯的伏笔回收我会给9星，但最后超神的落水演出让我改成10星//还是改9",
        "目前的21年最佳",
        "让我对原创动画又有了信心",
        "过瘾，海象的形象和这种电波实在让我太喜欢了。今年体验最佳。",
        "最后一集简直神了",
        "把讲故事做到淋漓尽致 多线交织下的群像剧 每一个出场角色都刻画的饱满而不拖沓。\r\n可能你早在五六集便猜出了男主的真相，但你还是会沉浸在其中这个故事当中，无所谓悬疑还是推理，只因为他剧本的魅力。",
        "蛮不错的一部原创",
        "远离抽卡手游爱好者",
        "声优演出非常舒服，很优秀的群像剧，小 心 后 座 双 马 尾。",
        "将角色作为动物的表现手法是动画的特有能力，而本片有有幸拥有日本动画里最优秀一线的剧本水平。从各种角度来看，都太棒了。",
        "又抽时间重看了一次，由一回目的享受过程和推理变成考究细节。确实是用心打磨的故事。重看确实很多暗示和伏笔，难怪有大神凭借前面几话就推导出后面的故事走向。最后一集飞跃东京湾，将所有人物线汇聚在一起的感觉，怎么看都觉得很浪漫。",
        "什么东西都丢进东京湾那水能不臭吗（半恼",
        "真的好看，太考验编剧了",
        "盲猜结局小户川治好了拟人病，然后出现过人物都以三次元登场露出真正样子",
        "悬疑推理是点缀，生动的动(ren)物形象刻画是精髓。用出租车串起剧中人的故事，最后落水一刻所有人的重要之物都联系到了一起，太感动了。另外，OPED都非常好听。",
        "近年一票原创里超神了，很久没遇到能让我看到半夜的番了",
        "会有剧场版吗？",
        "能在短短的13把把每个人物和经历描述的如此传神，许多的细节的铺垫只有重新看过才能发现，叙事极佳的悬疑群像剧，年度最佳预定。",
        "返璞归真，近年最强原创剧本，感觉很久没看到这么高完成度的群像悬疑了。作品使用大段对话和独白进行推进，内容并不动画却又不得不使用动画。讲述中年taxi司机卷入黑帮事件，并与各方角色纵横交错的故事。在成年人的动物园里，最后那一跃而起的出租车，那不寻常的生活一瞥，也许便是支撑着许许多多仰望的失意者，从百转千回中站起来的小小动力。||另外，我好像有点get到福瑞的点了，这只羊驼好萌。",
        "对“正义”的思考，原创之光。结尾挖了个大坑，希望有剧场版好好填一填",
        "神作，优秀的剧本，日剧的感觉，不错的转折，七月补得番，个人觉得是2021年最佳番剧",
        "简简单单的好看，已经可以直接锁定21最佳原创了吧",
        "细节很多,值得仔细看//广播剧也需要一起看//拉回去重看也没想明白ep5中黑猫为何从后面的出租车里拿了手机//烟雾弹有点多...比如家中的猫",
        "足以头皮发麻；小bug瑕不掩瑜。",
        "真相不出预料，但是动物设定的解开还是很有新意+1分",
        "好作品。好改编，2021年绝对不可错过的大黑马。",
        "贫瘠的演出也掩盖不了这完美的脚本",
        "一路看过来剧情发展被bgm评论预测完了\r\n优点是平稳落地，缺点也是平淡\r\n一个合格的故事但还差点魂，算不上神作\r\n之前看过有人说没有发挥动画的优点，更适合日剧。看到最后其实变人那段也算动画的表现力了\r\n这结局属实残念",
        "原创之神，5年内最佳",
        "近些年不可多得的优秀原创番，开头设疑，到计划，到实施，多角度叙事，最后通过一个月下出租车转手聚合，同时所有人物出现在同一个时间和地点，在完美收尾的同时留下了一个开放性结局。上一次有这种浑然一体的感觉还是异度侵入的第十集非常推荐",
        "近些年原创的天花板，把普通的故事讲好就已经足够精彩，不要再科幻了日本人！",
        "最后一集超强！",
        "还真不是一般的有趣。",
        "缺点可能是比较平吧，但这种冷静棒读也是一种特别的风格，稳定的发挥，精巧的结构，nice/最后一集意象赞，整体很像电影/心理剧",
        "实在是太强了。前期舒缓的剧情配上快节奏的对话让人欲罢不能，几个单元回都直击内心。被歪理带得三观跑偏后又让小户川一语点醒带来犹如触电般的快感。最后一话汽车落水时将各个角色的剧情用简单的意象联系在一起的分镜简直绝了。总之这年头还看得到这么能打的原创番我已经心满意足了",
        "9.5//不可多得的近几年最佳原创。喜欢剧本的流畅与自如感。脚本nb",
        "真不错，看得很舒服，恰到好处",
        "这个留白结局真是细思极恐",
        "少见的剧本主导的动画。脚本非常厉害，在多线叙事、多视角叙事上的功力非常的扎实深厚，每一集都做到了信息量丰富而不杂乱，同时还玩了一出只有动画能实现的叙述诡计。故事内容走了摹写现实的路子，而且在网红和马、氪金魔怔人、失败漫才家等人身上身上都做出了令人印象深刻的讨论，非常难得。",
        "兜兜转转。",
        "剧本神了,行云流水,怒涛展开,看番这么多年来以这么小篇幅讲出这么精彩故事是第一个",
        "又一代群像剧神作"
    ],
    "10": [
        "2021年度最佳",
        "我说个数，10分！对二次元业界堪称降维打击的群像剧和悬疑剧，足以刻在动画史丰碑上的作品。",
        "群像塑造完美，剧情紧凑，动物形象很有新意。",
        "神级悬疑，没有任何魔法，轮回要素，纯粹的现实逻辑盛宴",
        "有条不紊",
        "人际关系真的太难了",
        "前期惊讶于这样的作品居然是一部动画（以为是一般社畜番），后期剧情也能令人折服，结局也是相当神。\r\n\r\n再加上本身是抱着似乎还行的形态来看番的，实际质量高的令人惊异，反差效应更明显。\r\n\r\n虽然前中期的剧本完全是标准电影的流派，但结局又回归到动画的浪漫，相当炸裂。",
        "好看到不看新番的我都遗憾为什么没有21年见别人推荐就立即看完这部番的程度。优秀的都市群像戏，关于亚洲爱豆文化的表现很喜欢，人们沉迷社交网络并想爆红也完美反映现实，E4田中革命既真实又有深度，可以以后拿出单看的优秀。羊驼小姐的巴西战舞赛高！",
        "个人看过的最好看的一部群像",
        "“奇巧计程车是动画这一表现形式专属的奇迹”",
        "这几年看的最过瘾的一次",
        "酣畅淋漓",
        "剧情很不错，既下饭又下饭",
        "我觉得是动漫奇迹，发挥了只属于动画的优势，逻辑清晰，本来开始我还以为是搞笑动漫，神回",
        "这就是我想要的原创番",
        "剧情，节奏无敌，一口气看完系列，里面的人物很影射现实，一块橡皮就能打倒一个人。",
        "9分+1情感分，小户川醒来的一刻忍不住要落泪了。节奏把控和收伏笔的过程的呈现相当优秀。",
        "一流的剧本，没有哪一部12集左右的番能达到这个水准的群像刻画和剧情，太厉害了，我这个时代的史诗之作，唯二在我心中能对标命运石之门剧情的番",
        "多线程叙事，近些年最好的剧本。",
        "事实证明不需要好看的人设，不需要媚宅的擦边，精彩连贯的剧情一样能够吸引人",
        "神作。",
        "完全目瞪口呆了",
        "很强的日剧感 台词很显功力 非常优秀的群像剧 通过主角和出租车将所有线串联起来 最终话的月下飞车蒙太奇太神了",
        "这个年头能看到这种原创动画，真的是动画爱好者的福气。群像剧能把所有人串起来，最后解决事件。还阐明男主视角，真的神中神。",
        "日剧感很强的一部群像佳作",
        "近年来最好的原创悬疑动漫",
        "大概近几年最棒的剧情了吧，每一集的巧合环环相扣最终组成整个完整的故事，而把人看成动物这一点又基本上只能以动画为载体演绎，非常适合一口气补完的一部神作",
        "有种看电视剧的感觉，这还是动漫吗？这是一部能让人同时感受到一次元，二次元和三次元艺术的作品，这一点上确实让我有些惊讶。",
        "剧情的神，讲一个好故事，最佳原创",
        "神中神，田中革命多好多能荡起涟漪的一集",
        "第一遍看剧情人物，以为只是剧情多线交融，更多的只是这个作品的冰山一角，作为一部很现实意义的作品，做好是相当难的。作为作者的暗示相当多见，希望现代人类对价值理性的追求，不要只追求名利仕途对人性的枷锁。表现形式也是将动漫这个形式发挥到了极致，正常的日剧难以表达。",
        "干净利落的演出加上巧妙的叙诡，浮生百态",
        "被人推荐看的，确实好看",
        "第四集和最终集封神。是只有动画才能演出的东西，而这部作品确实把动画的优势和特点发挥到了极致。对于不了解现代年轻人喜欢的亚文化的人来说，看这部动画也是一个非常好的了解渠道。",
        "2021看过的最佳动漫！补个评价，关键是还是原创，全程高开高走，剧情跌宕起伏，不管是利用病症造成的动物世界，还是环环相扣的情节，都很有创意，通过计程车，电台等要素将故事串成一串。",
        "我果然还更喜欢剧情强的作品，这部动画大家麦太牛逼了。每一集都有伏笔，就连之前所有人物都是动物，也有特殊的含义。在最后一个场景中所有人形成交集，一口气释放出来，类似的爽感还是之前看《永生之酒》的时候",
        "2022年看到的毫无疑问的最佳动画，早就听说去年的top3里稳稳有一个车，三天补完感觉确实名不虚传。日剧级别的演出、文案和剧情配上动画独有的“动物化”表现形式，完成了一场成功的悬疑喜剧。全程没有明显的漏洞，人物也立的住，而且很有感觉。对比本周补的《丹特丽安的书架》最大的优点就是用一个好的故事输出了剧情内核，而不是普通的讲道理。音乐很有特色，很难挑出什么缺点了，大概只有画风可能不能让所有人满意？不过",
        "偏近现实社会的故事，以一个平凡善良的出租车司机展现出的人间烟火。故事结构清晰，叙事紧密，没有一个人物或物象是多余的。",
        "剧情、台词、人物、叙事节奏...这一切以动画的的形式结合在一起，使得奇巧计程车这部作品在我心中有着很高的评价  而10分则是我对这部番最后一集教科书级别的演出做出的最高评价了  看完odd taxi的爽感不亚于当初看完石头门的爽感  经过时间的沉淀，我相信这部作品也会成为10年后不少人心中的神作（对我来说，现在就已经是了",
        "95.完成度很高，幸好是没被剧透一口气看完的，获得了最佳的追番体验，无疑说是近年最佳的悬疑番，反转令人咋舌，结局又有点细思恐极。",
        "只能用动画才能表现的作品",
        "逻辑完美，剧情合理又精彩，各种伏笔的铺垫自然流畅，少有的让人眼前一新的日漫",
        "高开高走，2021top1的有力竞争者，近年来少有的出色原创悬疑剧，甚至是群像剧，运用动物的表现手法也十分新颖，沉淀后或许也是一部神作",
        "好看",
        "主线剧情可能很少发生，但是里面每一个角色的故事在现实中比比皆是，也可能是未来的自己。",
        "原创+群像+短篇（13集）等，懂这几重buff的含金量吗。\r\n随便沾上一个都会翻车的buff，odd taxi从各个方面都给出了令人满意的答卷。\r\n再加上硬核剧本+群像简直戳我xp。直接不理智一波。\r\n月下飞车的美感将永远铭记。",
        "21年最难忘的番了 印象深刻 当时熬夜一集不落的补完了",
        "群像巅峰了，从没想过一部12集的番可以描绘这么多鲜活的角色，最后的大反转更是让我只能叹息！",
        "剧情神反转，结局实在是令人回味无穷",
        "21年自己最喜欢的一个番，太喜欢了",
        "原创脚本的奇迹，这部作品或许制作并不出彩。\r\n但它所展现的世界却让人入迷。",
        "原创神！",
        "没！有！短！板！\r\n想打9发现自己掏不出缺点，那就让我感性一点吧！超神！！！",
        "每当你觉得某个业界要完蛋的时候，总会有神秘人士跳出来给你当头一棒，告诉你专业主播也不能轻易下判断。\r\nodd taxi 就是这样一部作品，用脱颖而出来形容甚至会掩盖他的不凡，这部动画生来不是为了和异世界厕纸、酸臭青春恋爱老话本一较高下的，在2021，它没有任何作品用来对比，是年度最佳，也应是历史留名。",
        "1很帅气的群像作品2对我来说是今年的最后一个下午3没有看到大海4祝人快乐的机会5我还是喜欢动物脸",
        "本来想打9分，看了最后一集出租车飞驰落水的演出直接给拉满/悬疑群像还能做这么好真是惊喜，每集一点点收伏笔看得很爽，重振原创荣光！",
        "这几年最好的剧情向动画",
        "好的剧本永不过时，无法预测命运之舞台！",
        "两天一口气看完了全剧 当之无愧的2021原创黑马 从剧情设计、群像刻画到独特的画风和台词的演出都堪称完美 相比剧场版我更喜欢番剧本身略带悬念的开放结局 毫无疑问这是值得每一个人尝试的动漫 千万不要因为独特的画风错过了哦",
        "完美的叙事逻辑与节奏，最后一集谜底揭开的时候真真切切地体会到了什么叫头皮发麻，一部相对冷门的神作。",
        "这片适合一口气看完",
        "不可多得的悬疑推理，动画与剧本完美结合",
        "我认为这可以称得上是原创番领域为数不多的顶峰之一。可以说是在魔圆之后原创番领域最惊艳的作品。",
        "2021真神之一，完美的群像剧，完美的剧情，浪漫的表现手法，和留白悬疑的结尾都让人印象深刻",
        "21年最强原创",
        "在追番过程中十分享受，非常精彩，基本没有无聊的时候，最后的小反转也很有意思",
        "又奇又巧，《永生之酒》之后最好的群像动画。",
        "像是看了一部精彩绝伦的日剧，同时又将动画这一载体的优势充分体现",
        "神作，当你看到这个动漫时，他就已经将一个复笔埋在你眼里然后在最后一集展露出来。",
        "环环相扣，滴水不漏",
        "很好的创意 让人很有启发感",
        "比起动画更像电影",
        "如果说十三机兵只能用游戏的形式表示，奇巧计程车就是只能用动画的形式展现，完全现实的故事和独一无二的表现手法，加一点点叙诡",
        "原来动物可以如此诱人，要觉醒新xp了",
        "2021年度最佳原创",
        "13集的容量里，多线叙事做得相当流畅，基本严丝合缝。\r\n不太喜欢最后留一个尾巴的设计，不过这只是个人偏好。考虑到这本来就是悬疑题材，也可以理解。\r\n总评9.6/10",
        "这是一部动画 这是一部有着完整故事的动画 这是一部能让人放下心来好好思考的动画\r\n这就是我对这部神作的看法\r\n剧情合理自洽 故事完整精彩 顶级镜头语言 从头到尾的伏笔多而不乱且全部收回 一部群像剧所有角色都照顾到位 \r\n我认为odd taxi必看的理由很简单就是你可以纯粹地去享受一部好的动画",
        "头皮发麻",
        "神中神",
        "悬疑推理天花板动画，odd taxi注定要在动画史上留名。",
        "剧本打磨太完整了！",
        "个人认为是近几年的最佳动画",
        "通过一辆计程车将这么多人物故事串联起来的悬疑群像番，真的不可思议的脑洞。",
        "我竟然没有标记这部这部太好看了",
        "足够优秀的剧情，将动画做出了日剧的感觉",
        "单靠故事吸引人看下去，现在多少动漫已经做不到了。",
        "有时间来填坑",
        "剧情编排和氛围塑造在近几年算是很突出的作品了",
        "观感很好，比起动画更像是日剧，适合推荐给喜欢日剧的朋友",
        "非常有日剧味的群像剧 真的很喜欢 可惜每次都安利失败",
        "原创神作，牛逼",
        "环环相扣的剧情",
        "神中神 多少年没看过剧情这么牛逼的了",
        "可以说是能让人一口气追完根本停不下来的悬疑神作了",
        "神作已不足以形容的程度",
        "年度最佳逃不掉了，和别的原创番比起来简直降维打击",
        "千万别被画风欺骗，让人忍不住一直看下去，脑洞大开的结局！强推！",
        "虽然这么说很俗气，但看到后面一股收网的感觉确实让人酣畅淋漓，更难得的是这网还没有破。以及最后一话的蒙太奇和反转处理得太好了。",
        "剧情跌宕起伏，都市悬疑，真相大白的时候很震撼！",
        "13集塑造了20个角色，我没见过别的番做到过。",
        "2021指定神作",
        "逻辑",
        "近几年来的神作，作为一部原创番，真的很用心。剧情方面环环相扣，把出现的人物与道具紧密联系，收齐了铺垫，人物特点设计巧妙，将人物个性与行为表现出来，利用主角视角看清整个故事线，阴沟虽然坏但是奉行自己的正义还拯救了河马，大门弟从无知到果决等等.穿插的日式幽默，虽然让我摸不着头脑，但是不唐突不尴尬，控制情绪方面做得也很好。一开始接受不了画风，后来慢慢适应，最后一集理解。看完后，真的很有感触！",
        "2021年年度最佳",
        "四月最大黑马，21年最牛原创",
        "采取了动画的制作形式，但本质应该是群像＋悬疑的日剧。多线叙事非常精彩，伏笔也完美回收（gigguk：特么就是契科夫军火库），看得出剧本和故事打磨地非常仔细，是近几年看到的比较少见的能完完整整讲故事的优秀作品。",
        "非常，非常完整的作品。发酵了快一年也是所谓的出圈作品里为数不多保持着超高口碑的。查了之后才注意到也是OLM做的，他们的出品虽然少有那种特别华丽的片段的记忆，但是真得太扎实太有诚意感了，反而让作品更加难忘并且隔三差五就想随便点开一集重温。",
        "太强了",
        "近几年最佳悬疑",
        "看着剧情，很安逸。\r\n“Odd Taxi向人们证明了一部好好讲完剧情的原创番能有多好看”\r\n最后男主的视觉反转绝了。\r\n后面还有广播剧，B站有人搬运。强烈建议去听广播剧，有后续杀人事件。长颈鹿和袋鼠。",
        "NB！！！",
        "近年少有的剧情佳作",
        "非常精彩！",
        "神中神的原创番。。低成本高实现",
        "都市悬疑题材，画风有点子供向，9组不同人物行动不知不觉交汇，还有强力的制作支持，最后部分本来以为要揭谜底作为高潮，反而把关于男主从头到尾不断铺垫的伏笔掀开然后紧接所有角色的交汇点，月下飞车的画面太有味道，到最后交代事件后续本以为就这样完结了来一个细思极恐的真凶，制作组诱导把握观众心理的能力太强，全片所有逻辑也都闭环，畅快淋漓的体验。",
        "一口气看完，真的好看，喜欢人物设定以及结尾的反转，剧情也喜欢！",
        "最强悬疑番",
        "无敌 第四话和第十三话的演出是我今年看的所有番剧里最牛逼的两话…人物生动，剧情紧凑，对白犀利！快来让我狠狠夸！！",
        "声优都刻意去了一点番剧味好评，配上本身就很有趣的台词，超强的演出和脚本让每集都有种感觉要有大事发生的未知（但其实不一定有）13话定义神回",
        "不断的被勾起好奇心，牵引你继续往下看，看到途中拍手称快，真是少见的动漫！",
        "牛逼！！！",
        "近年数一数二的群像剧，布线收线真的收放自如，看完只有一句意难平，真的是塑造得太好了。",
        "看完了，社畜的脑子已经评审不了精巧的推理剧情了，看的时候脑袋的状态和在看网络小说没有区别。10分给为业界做出成功新探索的制作人们。",
        "对白奇巧，值得玩味的有许多。“这附近的羊驼也就你一个”是带着旋转的高速直球了哈哈哈。和女朋友一起用一个下午看完，一起做了复盘，很有趣。是我们心目中的2021年最佳原创作品。巴西战舞真的好帅！",
        "动物视角下的悬疑推理片，不紧张，但是很紧凑，确实非常好看；\r\nMUSIC：ODDTAXI（OP）",
        "最后一集力挽狂澜",
        "叙诡手法只能用在动画这一个载体上，好比动画里的ever17。精妙",
        "一件拼接得严丝合缝的艺术品，其最终话就像一个强迫症患者玩俄罗斯方块时清屏了一样爽快",
        "剧情很精彩，人物特点塑造得很棒，唯一令我疑惑的是经纪人嘞主角时，羊驼为什么会出现在那里",
        "近几年最佳原创动画，情节紧凑，剧情跌宕起伏，更何况是我最爱的群像剧，我爽了，主角花江夏树我看了好几集都没听出来，大叔声线真牛啊",
        "真是奇巧——剧情巧合极致、细节处理得特别巧妙\r\n最后还有一个贯穿全局的暗线（动物和人类，虽然影响不大），回头看小户川说的动物画，其实应该是有《第六感》同级别的处理的",
        "非常流批的群像悬疑动画",
        "\"这附近的羊驼也就你一个\" ",
        "剧情真的牛逼",
        "期待SP或第二季",
        "推荐观看",
        "节奏拉满，观感爆炸，年度巅峰之作\r\n不足在于最后一集后期人物立绘有点崩",
        "如果不提人气(马娘2)和制作(Arcane)的话，毫无疑问的年度TOP1。不过当然，能够不需要靠别的因素，而单单靠“故事”来吸引观众，这也是动画的应有之义；\r\n动画真的是好剧本的天然载体，本作的故事有且只有动画能做出来，实在是令人感叹",
        "根本停不下来",
        "相当精彩的悬疑作，借小户川大叔得以一窥现实和社会的本真模样，另外，非常喜欢小户川大叔和白川姐的设定，白川姐真的太帅了！",
        "近年来最强原创+最强悬疑番，这才叫真的跨界",
        "常用多个视角浮现现状，反应现实（动物）/3\r\n倒叙/4\r\n有些话真的很神（改10分）",
        "从始至终是一个完整的画好的圆，结尾更是神演出。广播剧还没看，希望广播剧能将剧中略显多余的几条角色线串联起来。",
        "没被剧透看完真是爽\r\n顺便还是双人组合比较好 还能搞百合营业 单飞还是比较难的 个人建议\r\n又名《关于我是东京唯一（二）的出租车司机这件事》",
        "放在动画里乱杀的剧本;\r\n难能可贵的是十多集发挥稳定, 没有拉跨;\r\n最后男主病情的伏笔揭露, 然后坠河的那段太精彩了; 把所有人的线全部窜到一起;",
        "四月唯一神",
        "真的是年度最佳，好久没看到这么优秀的剧情片。",
        "希望多出这类有日剧风格的动画TV。",
        "前面很普通，最后一集直接封神",
        "一追根本停不下来，原创番的魅力就在此啊，虽然用动物拟人，黑白脸谱分明，但是故事情节从小偷开始，跌宕起伏，又是群像剧加悬疑，太对胃口了，并且最后这个动物脸谱被人吐槽的问题也是一个大反转，odd taxi 我2021的神，9.5",
        "多条线交织，一个悬念揭晓时又留下另一个，环环紧扣，可谓妙哉",
        "21年个人认为最好的番",
        "实在猛",
        "悬疑做的很好，线索也都是完美利用了",
        "故事太精彩了吧/2021-07-07",
        "这。。。这是什么天才能想出来的剧情，我看傻了",
        "没想到继永生之酒那么多年后，业界终于盼来这样一部优秀的群像剧。印象最深的是田中革命，真的处理得很好，有趣且回归主线。",
        "已经不知道说什么好了，总之就是神。",
        "啊，平成初年的精气神！//仔细一想应该是令和初年的有意义的尝试",
        "近几年难得一见的原创悬疑番",
        "全程无尿点",
        "一口气看完 神作 好喜欢 会卖安利",
        "在贫瘠的2021尤为不易",
        "2021年度最佳，最后一集的演出十分的完美，并且通篇人物和剧情都处理的非常完美，看完之后意犹未尽，期待后续。",
        "除了死，生活与故事没有终点。",
        "2021年度最佳 动画届的428",
        "如史诗一般的第四次冲击",
        "虽然是悬疑铺了很多伏笔，实际上大体能猜个七七八八，但是中间剧情的推进环环相扣十分过瘾，就在我以为这是致郁番时最后的真相揭露和反转直接改变了整部作品的基调，桥上落水那段演出炸裂，只不过有为了演出效果以及达到最终的反转牺牲部分逻辑的嫌疑，在我看来瑕不掩瑜。总归是今年top2的剧情片了",
        "2021年度最佳，不烂尾的原创番真的能这么优秀",
        "剧场版好像是happy ending ，那就给满分吧，没什么好说的，悬疑类型里面代入感极强的一部神作//一口气看完，最后一集全部回收了，听说明年还有额外剧情，先给9分，我还想看男女主的糖，别发刀呜呜",
        "看得很舒服",
        "2021最佳绝对是《奇巧计程车》，不止适合阿宅的动画。甚至是一种艺术。",
        "今年看的最好最完美的日本动画",
        "除了画风过于子供向以外找不到扣分的点，甚至动物人设也是伏笔就离大谱，算上这个一部13集的动漫能有10条明暗线过于离谱了。\r\n整部片子看的时候心惊胆战，尤其是第九集还敢出角色个人专集，以及第十二集的时候，真担心这么多坑填不上\r\n然而事实上只是我看烂片看太多以至于过度悲观了\r\n第十三集只用了十分钟就把剩下的7、8条线串起来了，甚至还做了艺术处理，转场之前还来了个轻松的镜头缓解气氛，剩下的时间是世界观披",
        "设定很巧妙。",
        "动画载体下的奇迹，完美的群像塑造和伏线回收",
        "可以说是完美的剧本了，在不被剧透的情况下结局的冲击力。动画画面的信息量利用率几乎达到100%的程度，没有任何多余杂糅，十分的干净可以说",
        "小户川必秒大户爱。稍有几个伏笔没有回收干净，不够不影响大局。小恶和大善，小善和大恶，虽然剧中主角们的选择可能并不合情合理，但剧外的我们都有了自己所坚定的答案。",
        "年度最佳",
        "4月份开始跟广播剧一起一周一集追过来，看了很多解说，几乎全部场外信息推文影评我都看了，大受震撼",
        "用平淡的“语气”讲了一个十分优秀的故事。利用“视点局限性”也许并不新奇，但它还拥有比较完整的故事和深刻的人物塑造。",
        "对我来说唯一的槽点可能就是最后的结局实在开放，放一个合家欢加点小悬念的结局也并不会降低格调啊，不过这部番的确是能让人一口气看完之后大喊过瘾的番，真的是有且只有动漫能完美的表达这个剧本了，感谢这部番让我再次享受了一次动漫带来的感动",
        "剧情太棒了，天马行空的想象力",
        "尽管有些地方有些瑕疵，但接近完美了，说是完美也无妨",
        "绝唱",
        "看完第四集之后我就已经点满分了，人物刻画也太顶了",
        "好好的讲了一个有趣的故事，当初没有追番虽然损失了一些讨论的乐趣，但是补番体验也很棒\r\n原创，群像+分，推理方面中规中矩，动物形象真是不错的设计",
        "odd taxi，唯一真神！",
        "斯国一！人物性格鲜明的推理群像番一口气补得开心！最终话太神了，原来op里的也早就藏着线索 。贴近现实的众多角色动机——“找寻自身的意义”、“向上爬”。",
        "非常喜欢，画风和悬疑构成恰到好处的反差，凶案和小户川的病的双线也相得益彰。群像的塑造和伏笔的回收都一绝。",
        "没得说，近几年来最佳原创。在我的心中比赛马娘好看",
        "他证明了，一个好好把故事讲好讲完整的原创番能有多好看，第四集和最后一集算小神回了，观感巨佳。可能oddtaxi在演出上略输一筹，但瑕不掩瑜，而且说实话，我还挺喜欢它这种略显生硬的演出的",
        "神作",
        "严丝合缝\r\n包罗生活的万象，却有控制的恰到好处，可以说是原创的天花板之一了",
        "悬疑做的真好，剧本太精彩了。",
        "说实话以往的悬疑类动画（包括漫改，原创尤其）大都高开低走了（或者说高开中走），今年竟然会出一个反过来的案例，odd taxi绝对是低开高走，伏笔全收的典范，并且让我看到了一直想在动画里看到的叙诡和独白，虽然瑕疵还是有的，但我就是想给十分。",
        "慢热作品，前几集劝退作品，一定要坚持住。剧本神作",
        "神作，除了有点穷，剧情完成度超高，反转也合情合理，几个支线还有着较深刻的内涵，近5年来的必看动画",
        "完整的情节，合理的逻辑，立体的角色",
        "动画的各种角落中都有着侠盗猎车手4的影子。在剧情完整度，人物塑造上都无可挑剔。虽然简单的演出受到诟病，但最后一集的月下飞车带着整部动画一飞冲天",
        "2021年最佳剧本。我并不热衷于推理，但本片在群像的刻画以及对社会问题的探讨上相当深刻和出色。最后一集月下飞车的演出太浪漫了，但却不是我想象的那样——我宁愿结尾是小户川落水淹死，或者干脆像《飞驰人生》一样定格在出租车和月亮重叠的那一刻，会更加浪漫。",
        "很少人看，也很少app买，但是能在2021年出这么好的番，这分绝对不能低。同时也证明了，近几年的番不是做不好，用心讲好剧情而不是一味的追求刺激眼球的战斗场景才是未来番剧真正的出路。好评！！！",
        "本来想扣一分给许多肉眼可见的小瑕疵，但是转念一想这部番就是这么完美除了一些小瑕疵外无可挑剔，最后那段用入水串联起所有人故事的高密度信息叙事方法就已经可以给满分了",
        "一口气看完真的超舒服的",
        "个人2021最强动画剧情，情节吸引人且环环相扣，整部作品连贯性很强。这种剧本去拍日剧都可以了。越来越喜欢花江的声音了",
        "难以置信的完成度，精心设计的表现手法，环环相扣的剧情设计，用动画这个最合适的载体讲了一个一点不日系动画的故事，毫无疑问的年度最佳原创",
        "出租车坠落的时候头皮发麻。",
        "满分神作，我感受到了日本社会的暗流汹涌，也成功刻画了小户川的形象，剧情满分",
        "nb",
        "我。。。很认真地从头到尾分析完的作品，得出结论:天才！",
        "ODD TAXI，我的超人！",
        "神",
        "好，神作",
        "2021年度最佳",
        "各方各面都很强大，属于是今年最强的原创番",
        "这四月找部自己能看的都南 ... 这不就找到了嘛 ~ 放了一个季度才把看过标记上 ~ 首先好看 ... 其次虽然绝不是十全十二美 但说个十全九美 甚至更高点儿 我感觉也OK ~ 再者放眼陆地海洋地球宇宙 这也可能并不是前无古人 也不知道后什么的来者 ... 但我这儿的满星看起来也不是那样的标准嘛 ~ 那就这样了 ~",
        "一口气看完爽到不行。。",
        "一开始以为是福瑞番没怎么感兴趣，后面看上两集开始被吸引了，披着动物皮的优秀群像剧，治好了多年的原创PTSD，值得一看。",
        "故事写的真不错。",
        "抛开最后一集不谈，人设方面真的很戳我（福瑞控是吧），目前心中2021指定神作，接近完美10分的都市悬疑群像剧，留有悬念的结局即是加分项也是减分项，年度必看作//说实话剧场版的消息把我惊到了倘若补完最后的剧情，我愿意给这部作品十分",
        "毫无疑问 目前为止的年度最佳 之后也应该难有超越 诚意满满的好故事 喜欢动画的都不应该错过这部番（也别错过广播剧）",
        "还不错",
        "挑不出毛病来。满足我对原创番剧的一切想象，以我有限的智商看不出破绽，只能看到环环相扣，紧凑又不忙乱的剧情。与3D修复的赛马娘站在同一高度的不同位置。",
        "居然是原创啊厉害了。一开始以为是童话，后来以为是恋爱，然后发现是悬疑，最后才知道是治愈心灵的故事。听是确实听不出来羊驼是凛酱，声优真是厉害啊，但是小户川一着急就会漏出花江的少年音虽然出戏但是很有意思哈哈。以童话的形式讲了一个很现实的故事，小户川感官恢复正常的过程中也治愈了很多人，只是最后还是细思恐极了。三森的ED也是绝了。",
        "神作",
        "过程波澜壮阔，结局让人惊奇",
        "少见的优秀作品",
        "牛逼，谁说日漫近年来没有好作品?",
        "神作..令人震撼",
        "论剧情，心目中近几年来的（2021年）最强原创番！！",
        "近几年来难得让人耳目一新的动画作品。看到有人说是日剧剧本的降维打击，但我觉得这个剧本就是设计给动画的，真人拍出来就很creepy。作为如此突破性的剧本，十分也不足为过。（白川好可爱啊！我不是furry控）",
        "试看第一话还以为是针对福瑞控的吐槽番 没想到越看越难以自拔 剧情紧凑连贯 虽然是靠各种巧合来推动但是多视角下的呼应做的及其到位 毫不生硬 动物人设不仅帮助了人物刻画 甚至还是故事本身的一环 最后魔王现身的一刻 真是汗毛倒竖 让我忍不住起立鼓掌 能在如今时节看到一季如此合口味的出色作品 太难能可贵 考虑再三 给出满分",
        "看之前永远无法想象到这是一个怎样的番剧，让人感到番剧中一切都是特意为之，紧凑的剧情节奏，发人深思的结局，伏笔全部回收，这才是我想看的原创番剧。",
        "最后这个反转直接秒杀所有动物主题动画了",
        "神作！",
        "很少有作品能够将悬疑感与真实感渲染得堪称自然，odd taxi无疑是其中的佼佼者。它并不会像入口的芥末般张扬地强调自身的存在，而是如日常生活中的空气一般——不会令人刻意觉察，却无处不在。配合优秀的剧本设计、面面俱到而又各具特色的人物塑造，制作组为我们奉上了顶尖原创动画的一种完成形态。",
        "降维打击",
        "偏向现实主义的动画作品，掩盖在动物人设的动画作品下，是如日剧般的紧凑剧情。最后一集更是神了，但老实人最后依旧接盘，老实人为何如此艰难？",
        "踏踏实实干净地讲好了一个故事，有些分镜给的很让人眼前一亮，设定做得很细心。很对我个人的胃口，所以很主观的打了10分",
        "和你一起看的动画",
        "好多漫才来配音的，咬字不清还方言浓重，听不清在讲什么。圆珠笔有毒。",
        "一辆出租车所联系起来的故事 逻辑满分 富有戏剧化又不失真实感 田中发疯那一集心路历程真的直戳人心 小户川跳河那一段分镜太神了 我直接疯狂期待第二季！！！",
        "剧本是真的好"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}