{
    "1": [
        "这也有8.3分吗？这真就离谱，真就无脑给？虚分太高了",
        "初中生习作。不如第一部分。",
        "这恶心的价值观",
        "含剧透。漫长旅途的尽头，失去家人的女主要和相依为命的男主成为家人，然后跑了！跑了…理由是要锻！炼！自！己！众所周知男主和锻炼相斥！失去所有家人后不珍惜仅剩的人而是跑路！让我感觉男女主的旅途毫无意义",
        "恶心",
        "部分恶趣味有用力过猛的感觉，但毕竟人无完人，人不可能没有缺陷，所以还好吧，刻画角色的成长也是本番的一大亮点。整体制作拉满，值得一看。",
        "越来越完蛋"
    ],
    "2": [
        "拉了，不如第一部。为了洛克西我忍了，结果就出场一集【各自的旅行】。\r\n没有洛克西还看个der啊，我受不了了，剧情展开的太过生硬，看的不爽，红毛正宫就这么写啊？绿毛青梅也写没了？能不能多给点戏份啊，无极鲅鱼死了。",
        "还是老毛病\r\n男主还是下体驱动型行为逻辑\r\n没有上半部那么猥亵了，但是还是猥琐，看到女性就发情的行为盖过不了作画和打戏部分"
    ],
    "3": [
        "遇到龙神直接报人神开始就对这降智番没什么兴趣了",
        "极其糟糕，第一部分好歹有前几话的师匠希露菲温馨日常撑着，这一部分就除了制作以外毫无可以说道的地方，基本一两集就能处理完一个篇章或者说一个主要情节，偏偏信息密度低得不行让人只有流水账的观感，制作好但演出和改编水平都差劲得很，明知道动画不好将小说的心理描写之类的表现出来，还将很多情节一笔带过，即使仔细想想还算合理，从观感来说就是一坨屎，指望每个观众都能看完一集和女票讨论半天这傻逼为什么要这么做？厕纸就",
        "其实没看完，这种叙事风格简直就是灾难，主角一集里数不清的独白就是偷懒叙事。好的作品应该是靠对话来完整世界，而不是靠着主角一句接着一句对着空气的独白来完整，我也不需要主角独白来知道XX是XX的老婆，独白作为一种揭示主角内心的方式用的太随意粗暴了。",
        "主角垃圾一个，一言以蔽之，为什么正宗套路能受欢迎，真的奇怪，难不成人不是一种颜值正义的动物嘛，为什么非要做这种主角出来恶心人",
        "十分套路的作品，男主还要扣分"
    ],
    "4": [
        "剧本问题 不谈",
        "完成度可以，但配不上这排名",
        "厕纸剧本都能到这个分数了吗，鉴定为最过誉",
        "日常后宫轻喜剧画风突转成公路篇。\r\n有种写不下去了换种类型吧，或者是突然文思泉涌想到了绝妙的主线。\r\n公路片能水啊，到一个地方不同的人不同的习俗就能写一堆，写不动了来点矛盾又可以继续。\r\n别提小说怎么样，动画这里观感就是突如其来的很差。\r\n还有莫名其妙的剧情杀，一些细节性的东西更不能深究了。比如红毛为什么刚回家就要去联姻，那没回到家就可以不用联姻了？因为作者需要红毛剧情杀下线和送福利（200字到了",
        "大叔的本性难移，欲望难道不是可以克制的吗，虽然剧情不错，观感也很舒适，十几年的成长就只有面对心理阴影吗",
        "这就叫做剧情驾驭不住而很刻意",
        "制作尚可，只是黄色情节太多了有点恶心。女角色塑造比男主强，虽然恋爱脑的形象实在是不讨喜。节奏太拖了，故事本身也比较俗套，不得不说光头是真的牛逼，圣战士丹拜因的剧情框架几十年来的异世界作品就没一个超的过的。虽说如此无职转生也是异世界作品中还算能看的作品，毕竟异世界题材的剧本的上限本来就不高。",
        "4.7\r\n最初对此部的不满只是认为鲁迪始终没体现太多有关“成长“的表现能说服我接纳那个一开始就留下较坏印象的角色，但在这一期里他本人的属性变化还有新意识觉醒是值当赞誉的，还是恶趣味满满的开头表现，随后贴合剧情演变终于明确这场异世界重生的真正含义，那么不管这种觉醒随后是否会到来，它都在这种念想的发生时刻拥有了超前于异世界番的特质。在动画制作这些基本层面上体现的诚意也说服了我最初的成见，综合表现太好"
    ],
    "5": [
        "B",
        "传送以后看不下去",
        "画面制作精良，第一个op很好听……结构中庸甚至说平庸，后宫味太冲差点看不完，大热的理由是估计是这几年动画风向已经开始冷落后宫受众与爽文幻想人群， 不是很明白为什么，明明这部分市场应该还挺大的……",
        "在转生异世界动漫的类型中算是数一数二的作品，但是这部动漫也没多好看就是了",
        "搞老一套还拖泥带水",
        "晃眼",
        "精致的东洋厕纸",
        "小说看了看，动漫看了看，可能是时间不同吧，虽然制作很精良，但是男主的lsp时间太膈应。",
        "剧情优秀，刻画细腻。但动画制作组显然对于制造转折和营造反差的掌控力严重不足。时常出现用力过猛或过于生硬的问题。",
        "制作组到底在发什么神经？把那么好的制作用在这种剧情上",
        "题材是近年来多到烂的异世界穿越，剧情是典型的厕纸，音乐基本上是个平均水平，作画处处透露出贫穷。总的来说即使在厕纸中也就是个中下游水平。第一季还能靠几位女主撑撑场面，第二季就真不知道在看个啥了。",
        "确实恶心",
        "比第一季强一点，但依然很无聊，全是国产网文用腻了的套路，这样的剧本配这样的制作真可以算得上暴殄天物了。至于一堆人在吹的心理刻画我也没觉得有多好，文戏从头尬到尾，尤其是第十五集，二倍速都看得我是浑身难受。",
        "年度cjb"
    ],
    "6": [
        "实在是无法理解为什么要给男主加好色的设定，霸凌和黄色想法有什么关联吗？非常影响观感和剧情啊",
        "印象最深的两集就是ep16和ep17 描写两人的父子关系的两集，情节设计和情绪渲染的很棒！但可能因为篇幅关系总感觉叙事节奏有点快。ep23 很多人说这话是神回之类的，但我个人感觉真的不配，首先就是剧情逻辑上面有硬伤，先不说艾莉丝的骚操作，就男主的成长方面，真就两个季度一点都没改变是吧，最后虽然鼓起勇气去找母亲了，但这和自己前世走出家门有什么区别，综合两季看下来，我的评价一个字：平！",
        "女主第一眼就觉得照明日香捏的，后面“あーもー”一句基本可以确定了。\n男主嘛，要起不起要死不死的半懦弱系，天野雪辉都得给你让位，说到底就是烂泥扶不上墙的废物，霸凌的就这种反抗都不敢的贵物，枪毙都 算仁慈。\n感觉就是十年前左右的普通厕纸吧，放十年后泛黄了反而显得高级一点了。\n快给制作组磕头吧傻卵作者，要不是高帧作画和打斗分镜，脑子进水了才全部看完还给个及格分。",
        "小说写到哪了？",
        "虽然op制作得不错，但是并不符合我的口味",
        "冲突很幼稚，吹的人太多。故事本身还算可以，有些恶趣味设定和性暗示大扣分。说真的不是很想提作者写的毁三观外传，毕竟都自删了，但是侧面也说明这作者就是喜欢搞恶趣味就是了。✔来自原作和动画党的综合评价。",
        "我可能永远都会讨厌卢迪乌斯这个角色",
        "看了一半觉得还行吧",
        "剧情开始了，世界观构建的一般",
        "没看完，虽然有被狠狠安利\r\n画风蛮喜欢的，但是剧情不是很吸引我",
        "乱交暴露狂精灵+低能精虫上脑王子等厕纸角色、无时髦值的冒险奇幻...肯砸钱制作好：高级的厕纸；加点感情剧情：一流的厕纸。后续世界观展开可以看看，目前为止就这感觉吧 噢还有等小娇妻回归等impart\r\n几乎没看过异世界，无非是奇幻，加了“转生”两个字，本作在“转生”上大作手笔，有感情，可圈可点，但作为一个奇幻世界终究过于平庸",
        "几个关键部分的剧情处理就像是糖果味的屎，认知不对称的集中爆发我很喜欢，令人不适的是后续做出的解释，就像是找寻基标一般，总会刻意的绕回所谓的家庭温情，然而这又与鲁迪的旁观者视角割裂，刚刚才诞出一点的“现实性”马上就被违和感所吞没。我不认为这是一种有的放矢，毕竟你不能一直给观众喂屎。此外 冈本学的演出品味很棒，设计不花哨又能做到非同寻常，然而作画质量的下降又是显而易见的，很多地方都有非常矛盾的观感",
        "最后一集的演出很拉分，但前面实在太折磨了..爆表的俗套黄色桥段浓度，还有奇怪的剧情节奏，感觉完全是想到哪写到哪，导致真正体现角色成长的最后一集也因为铺垫不足显得有些突兀",
        "相比前半做的更深入了，也肉眼可见主角克服过去的恐惧。当然，主角在异世界光环挺多的，所以别轻易带入。总的来说还是龙傲天带来的种种便利，成长这件事情真的很难说 type2 43/100",
        "稀烂，不理解",
        "虽然画的很用心，但是还是没有打算拯救原作无趣的家庭伦理剧情，演出也没有什么想法",
        "说实话 制作组火力全开了 厨力满满 除了一些恶趣味 其他都差强人意",
        "镀金厕纸",
        "配乐和远景，比起上半部分更注重细节了，各方面都很赞，无职的原创有的地方好有的地方就是显得有一些多余，一集就讲旅途中发生了什么，单单就比其他异世界选材好了不少，他要表达意义是什么，谈儿女情长，人情世故，经历过生死的而带来的人物成长，相遇带来的重逢与离别，ed响起时的沉浸感，打开那一扇空寂的窗，窥探外面的世界，这个世界每一个人都在为此而改变自己，鲁迪最终还是放下了停滞不前的过去，就像标题写的“拿出本事",
        "前面大半段属于是异世界西游记，后面的强行离别难以理解",
        "我很喜欢，但是感到不适",
        "还行。",
        "洛琪希，爱丽丝",
        "不够自豪",
        "可作为工作用bgm",
        "这个认真生活也太不谨慎了，故事就了解到这里吧。",
        "依旧是豪华厕纸。后面几集确实能看出来作者态度比较认真也有表达欲，但水平有限，还是得靠超高水平的动画制作carry一波。令人羡慕。",
        "剧情水平和魔笛magi一个水平，纯流水账，同为异世界，比RE0剧情水平还要差，发病情况也不少，大概在我心目中排个1000多名的水平",
        "魔大陆的内容感觉简略了一些，反而不是那么能体现主角的艰难。",
        "说实话意外的普通, 也许是因为名气太大导致的期待过高吧.\r\n\r\n最大的亮点是金元寿子, 小原好美和写的非常王道的日式西幻ost.",
        "魔力转移之后从魔大陆一步步走回中央大陆故乡的故事，中间经历了捡到预知眼，和兽族打成一片的过程，在米里斯碰到老爸分头行动，拯救女仆后妈和妹妹，最后回到家乡解散队伍，随机性完全拉满啊，剧情怎么爽怎么写。为什么这样主题和精神的动画完成度能做到这么高，其他概念题材只能靠风格取胜，真是这个年头一大未解之谜啊，虽然很怪很恶心但还是想多看一眼，其他ppt根本不想看啊。不过不看实在太可惜，超多的细节和如此扎实的画",
        "鲁迪大嘴巴没点情报戒心真是吓得我心态炸裂=,,=动画压迫力表现得太棒了。原本扭曲内陷，而一一获得何为珍视的体验，讲很美好。",
        "异世界里面还可以的水平，但是黄色太多了",
        "因为作者的生活经验是不平衡的，所以可信和不可信的部分都混在一起了。一面的后果是主角的德性知觉非常怪异；另一面和伦理没什么关系，就是他分不清状况，比如官僚制，比如一个常人究竟在恶劣环境下首要考虑的是什么",
        "基本靠最后3集拉回观感 我是怎么看怎么别扭 以穿越者第二人生反思前世为核的故事不是不行 但实际因为所有的成长都是基于穿越这种yy 很假没说服力 扮演家庭关系也一样 父子吵架怎么看怎么尬 不知道作为一个长篇量级堆上来后能不能改变我这想法。这片肯定远强于绝大多数同类型 不过分龙傲天且注重文戏挺难得的 虽然对话基本还是轻小说水准 甚至龙神都是日本高中生性格 时不时厕纸（ep20）和低俗让我难以当个正剧看",
        "制作优秀，同时期难得具有奇幻感的异世界动画。（比起前半部分鲁迪前世令人感到反胃的内心戏，主人公的成长使得观感提升了不少。）",
        "有点难绷住",
        "剧情没看出什么亮点，制作确实很好所以加一星到七星（算了还是6星吧 实在达不到7星的水准）。如果能加分那是看以后几个季的事情了",
        "6.5/第二部分相比前半，几个单集的改编并比不过，包括本作的角色内心戏，感觉写脚本的没有统筹好",
        "6.1",
        "还是想不太明白这片为啥资源那么好",
        "鲁迪为了受到欢迎去帮助别人，当他最需要帮助的时候，他的身边一个人都没有。大家都觉得他一个人没有问题，但是其实男主是最脆弱的。",
        "本身制作质量不错，就是总是莫名其妙的搞hs，让人动不动出戏",
        "同前半。",
        "精致厕纸后半？关于老婆用完了不用骂不用赶全自动退场让位给下一个老婆的那件事是吧？",
        "这段的剧情到转折点2之前实在拉， 特别好的制作浪费在这段有点亏",
        "怎么说，异世界真的不行，怎么看都还是一种平庸幻想，但是作画很不错，值得一看。",
        "细节，人物感情，剧情的流畅度比起一般异世界好很多，但是最终也逃不过异世界的范畴，最终还是要开挂，装逼，左拥右抱，走上“人生巅峰”",
        "制作很好，但是在背景没完全展开的情况下真的可以算优秀的作品吗？",
        "20211220:没一期爽了，组长的吐槽也少了。剧情掺了不少家庭啊歧视啊这些略显沉重的东西，但我根本不想看这些东西，我只想看极致的爽爽。\r\n20220316:sp看完。红毛老婆真可爱啊，请多来点郭楠动漫！",
        "其实除了制作好之外，故事挺无聊的，动画故事已经比小说好了，小说后面的学院篇是真TM无聊",
        "整体较为割裂，单独拿出来作为公路片的节奏看优秀的长篇幅对异世界不同景色的画面特写的单集并将伏笔碎片要素拼凑在其中推动故事发展。诚然，流畅的打斗卡运用在虐菜局戴着脚链跳舞限制了发挥。起点流的成功之处在于屌丝逆袭记的这一套爽点，本作的着眼重点在于“屌丝”的形象塑造而不是逆袭，不断强调着前世的心理溃败那物理上的逆袭又该靠何解开心结？第一人称的视角仿佛只为了福利放送的存在，能力的成长未能带出心境的提升。",
        "我是来看剧情的，不是来看男主or作者你秀那恶心的XP的，先5分为敬，剧情好再加分 | 终于看完了，怎么说呢，后面比较致郁，说转生异世界番排行第一什么的，我觉得各人有各人的兴趣，我是不会继续看下去了。到了异世界还不能爽一波毋宁死啊！",
        "一开始觉得第4集就封杀了故事都没展开，太可惜了，现在发现最好看的就是前几集了。魔大陆之旅也好，兽人村也好，龙神也好，即不怎么有趣，好多剧情展开还都颇为突兀，是好制作也追不回的。后面又要一转成长和立意，但没什么新意也不深入挖掘人物内在。最烦的就是前世的肥宅男主和人神对话的部分。",
        "刚刚好踩在我感觉无聊的线上……",
        "实在是没啥好看的，小说这部分本身就挺无聊的，动画做成这样还算不错了",
        "不知道打满分的什么心态。",
        "8分//ep19节奏越来越慢了。//ep20全程快进，西陇王国这段就是个玩笑吧？觉得自己很幽默？-1//ep21主角在干嘛？另外两个都怕的快尿了看不到么//ep22:→→→→→→//end:越看越无聊，强行煽情更是尴尬，-1。总结：牺牲了娱乐性安排的剧情却无聊透顶 ，还不如第一季简单搞点软色情。（附：封面这么大个龙神只出场了一集，呵呵）",
        "无职无疑是异世界动画的小天花板。其超越性的一面是：文本对人物形象的充分塑造；本作极端优秀的制作水平。\r\n但同时，问题是显著的。文以载道，本作没能继承自战后以降的日本文艺传统，也没能开创新的文艺传统。这是表象。实质是，文本没能跳脱出异世界题材的窠臼。其最显著的体现便是其机械地继承了“出生地—升级场所—冒险地”的文本叙事路径，和“主人翁—领主—冒险家工会”的文本人物形象构成。这样的表象背后是文本缺乏对",
        "因为S1的缘故对S2平添了多余到负担的期待，对制作的滑坡剧情不适的落差感过于强烈。在人神和前世的喋喋不休中，在暧昧黏糊的世界观和战力体系中，在兽族之围父慈子孝巴隆之困龙神之遇的愚钝行径中，从跃跃欲试到硬着头皮，沉浸感破坏得一塌糊涂。对情感的描写可以感受到作品蕴含的野心，武戏惊鸿一瞥，文戏一言难尽，终究只有洛克希返乡篇这种才是日式最擅长发挥醍醐味的题材。接着奏乐接着舞，那就先告辞了",
        "后期剧情愈发无聊，白瞎这么好的制作水平了。",
        "从尼特转变得太慢太慢，让人无法接受，最多送个及格",
        "开头继承了1季最后的弱智，中间情感回水平又上来了，跟第一季很像啊，异世界冒险部分典型弱智轻小说，日常情感反倒是不错。两季综合看跟re0第一季互有长短，冒险剧情差一档，情感部分强一档，制作部分互有高低。其实这片把op做成旅行真的还挺重要的，就因为这点稍微冲淡了那种坐大巴逛景点的感觉。无论怎么评价还是离不开“轻小说改中”这种定语，还是会有浪费制作资源的感觉，前23集综合还是给6了",
        "到底为啥制作这么牛逼啊",
        "单纯不喜欢",
        "いまいち",
        "很喜欢一行三人的归乡之旅，如果这段旅途能一直延续下去就好了，虽然并没有很中意旅途中的故事（优秀的制作的确能给无趣的情节增色不少），不过有艾莉丝的陪伴使得一切都新奇美好，她太有魅力了。",
        "日常时情节太二次元，导致严肃的时候根本无法带入感情，可惜了拉满的制作和经费，居然每集op同时播放剧情。",
        "综合来看，称得上“异世界轻改”的教科书。叙事节奏轻缓而舒适，父子话和最终话的故事处理出色，打斗作画无可挑剔。确实是一个有关“成长”的故事，在精致的世界观和鲜活的人物下，鲁迪从“人渣”变成“人”的过程足矣作为故事的骨架。它确实用自己的质量说服了我。",
        "动画质量确实高，但作者独特的三观导致俺观看时的情感节奏挺怪的。。。。",
        "改编问题-时间安排 是最大败笔，前后段连接显出皱褶与不适。同时后期绕回所谓人文与温情怀抱的刻意为之让人不禁开始厌恶此般「文稿基标」一般的设计，想来续作也大概率会继续循着这个模式，如此足以盖棺定论了：没什么真正突出的东西，算不上什么独一档的系列。洛琪希一如既往超可爱，同时发现爱丽丝也挺可爱的，观感上不如第一季。",
        "制作不错，歌曲够量但是有些审美疲劳，女角色都很可爱，特别是加隈亚衣。作为公路片而言个人觉得还是不太够味儿。",
        "对于一个没有看过原著小说的路人，第二季相比第一季的观感更差，感觉不到主角的成长，每个小故事之间除了勉强的一两条线索几乎毫无关联，如同公路片一般的设计，但是却没有公路片一样好好讲好每个小故事，大部分情况下主角只是耍了个宝，事情就让瑞杰路德和爱丽丝解决了，而瑞杰路德那边怎么解决的事情，则几乎没有提及，剧情极其琐碎乏味，毫无代入感。",
        "从改编的角度已经可以盖棺了",
        "如果唐僧穿越到现代他会上网搜论文吗？"
    ],
    "7": [
        "喜欢",
        "打戏非常行，爱看",
        "以后就是我7.5分界线了",
        "待会锐评",
        "场景美术不错",
        "各种明显地清人际关系切卷换新人，很出戏。男主0成长，好看的几个点都是男主身边的人在成长。",
        "稳定发挥，观感很棒。",
        "制作上称一句异世界轻改标杆不为过，作画、配乐出色，演出尚可。剧情上稍有不足，冒险略显沉闷，直到超展开才起波澜。作品野心很大，似乎想要道尽人生，亲情、爱情、友情、家庭、责任、努力等要素都有体现。穿越重生文看了太多，很多主角重生后立刻脱胎换骨。这并不现实，改变是最难的。主角一路走来颇有争议，因为他是个“残次品”。看着他一点点挣扎，走出心魔，从游戏的心态到逐步融入异世界，这种救赎感是一种感动，也是励志",
        "异世界里顶天的那几个的其中之一",
        "居然有。。那么点奇幻色彩？",
        "8.0分。好久没看番之后捡起来看的第一部番，意外的还可以。\r\n首先争议最大的部分是恶俗的主角设定，这个没啥好洗但个人来说无伤主要剧情。本身动画制作非常优秀，诚意十足，打戏和战斗场面都做得很棒。第一季度剧情走向给我一种看国内奇幻小说开局的亲切感（薄纱日本网文），原作的好底子还是肉眼可见的。\r\n角色刻画私以为前期还是对鲁迪的性格描述过于隐晦（属于稍加思考可见的程度，但并未直接传达信息给观众），导致中期",
        "尬",
        "续集，唯一减分的地方是艾莉丝不辞而别，换我我是无法原谅的，这心理阴影太大了，即便后面走出来也是很难接受这种突兀，这是让我始终喜欢不起来这红毛的原因之一。当然很多地方处理比原作小说用插叙单章节顺滑得多，这点实在是很加分。最后sb人神死ぬ！！！",
        "基本的网文套路，后宫都没开，放起点上妥妥的扑街",
        "和apart评价一样，因为对我来说是一起看的，是一个整体。\n\n原作个人感觉很普通，基本看完了，纯粹打发时间，动画改编感觉很优秀，知道观众想看什么",
        "第二段想讲阿宅的自我救赎但是处理的不太好，还是为商业妥协了。",
        "前世那个渣滓般的我已经彻底死去，重新转世后属于我我的救赎就是一定要拯救家人",
        "男主的成长有目共睹。",
        "垃圾一样的猥琐男主和野狗一样吠个不停女主，这特么让我看谁",
        "依然制作精良，内容上也比前半部分有所进步，总体节奏不错。但观感依然有些问题，不仅是男主的性格，还有他那个为了剧情需要而时高时低的智商和情商，十分影响我观看时的心情。优缺点都很明显吧。",
        "第二季的话，世界观也开始逐渐变大。虽然说遇到龙神让我觉得很费解，但是其他的情节相对于前期发育来说更加的充满变化的色彩。",
        "不错的异世界作品了",
        "可以",
        "最后一集非常好！本来以为前世的男主是自己选择的 NEET 而留下死宅的刻板印象，在这里改变了我的看法，很像 ReLife 一样的处理。前世与现世的这样的交错的演出，看着之前的伙伴都在外面闯荡，不会忘记鲁迪所做出的一切成就，以及之前的所有陪伴，回想起之前的三人，聚在一起这么久，终于要回到原来的样子分别出走。最后留下整个家庭过去的回忆，以及残酷的地下迷宫环境的目标，这就是这份故事的结束吗。",
        "剧情8分，艾莉斯很棒。男主时不时的猥琐颜艺算是减分项，但是最让我觉得离谱的地方是结尾男主的神理解，看过原作小说也知道了作者想达成弄走艾莉斯和产生误解的效果，但是这个剧情转折也太生硬了，感觉恶俗且降智",
        "比第一季好看很多",
        "一气呵成几天看完了，鉴于鲁迪时不时犯病，让人厌烦，加上很多事情没讲明白，所以扣1分。说有意思也挺有意思的，但剧情推进有点禁不起推敲的感觉，信息给的还是太少了，不好评价，给个期待分7分。",
        "更常规的异世界冒险番，设定上没有第一部吸引人。为某些不合理剧情再扣一分。",
        "第二季的制作一如既往的优秀。对艾莉丝让我更喜欢这个角色。op也很好听。期待下一季",
        "比上半好，但没那么优秀",
        "剧情方面没有特别触动的点，但是可以感受到制作组的诚意和厨力，制作拉满",
        "观感一般，还是死宅穿越异世界的问题\r\n但动画做得挺好的\r\n21",
        "前半段其实还行。但是这嘎然而止的结尾真的是无力吐槽。整一季看下来真的是平淡无奇，没啥高潮点。\r\n好吧，原来还有24集放在完结之后。",
        "塑造的异世界挺宏大 也没什么bug 属于异世界顶流了",
        "巅峰厕纸。原作厕纸水平，和86一样，全靠动画公司厨力放出。",
        "演出力的溃散",
        "制作品质非常高。作画流畅，几乎没有画崩，女角色塑造极佳，声优表现极佳。剧情稍差。总体观感优秀",
        "精美的作画 流畅的打斗 异世界的剑与魔法表现的很精彩 \n我也想当龙神的部下啊 奥尔斯蒂德大人",
        "吹过头了",
        "制作水平很高",
        "我反感的不是男主角的行为，而是设计出这些桥段背后的作者......去掉下三滥梗也完全立得住的作品，为什么要选择这么做呢？",
        "异世界的标准答卷",
        "剧情流水账的感觉。不过演出确实顶，最后一集神回。",
        "作画、声优表现、音乐都无可挑剔，甚至是令人可怕的平稳的高质量，人物塑造也有很多可圈可点的地方，如果说有被称为“异世界天花板”的部分那一定是对异世界的声色描绘：雪地，沙漠，兽人部落，神圣都市，以及悠长的旅人之歌……整体很优秀，相比之下剧情并没有给人太多惊喜。另，虽然是偏见，但如果能把男主让人不舒服的表现去掉，在我心目中的评分还是能更高的",
        "异世界动画的巅峰之作，但可惜题材不行，理面人物之间的关系真是斯巴拉西，但像第8.9两集还是逃不掉是厕纸的单集，前期制作一般，结尾也不像86那样能带动整体的质量，是一部被吹捧成神作的佳作",
        "总体而言剧情展开太慢，但前半的日常部分体感时间短得惊人，后半部分严肃剧情的沉浸感一流。通过前 part 引出的戏外视角：人神、前世男等形象，已经打磨得毫无突兀之感，能与异世界冒险相辅相成，甚至在 ep.23 能做出绝佳的衔接运镜。也许是我个人信奉 Platonic love，对 ep.22 中的蒙太奇影像感受到了一种悲伤之情。帕库斯篇将严肃与猥琐结合起来，颇有一种 エロゲー 里寻找游戏性的感觉。",
        "两个点比较有意思。一个是迎战龙神时的气氛营造，另一个是艾莉丝初夜时利用的木柱，红酒等视听语言。",
        "从故事上来说感觉p2真没p1好看，各种铺垫也松松垮垮的，不过几场关键的感情戏做的很不错，情感的力量加重，在欣赏之余，更能激起心灵的涟漪。比起亲情戏，还是更喜欢ep22和23，旅途的回忆，各自的分别，不同的道路，大家都在自己努力的方面前进，期待着再次重逢。但是讲真，不分场合的滑稽表演希望能克制一下，沉重之下有点没轻没重的。",
        "不知道为什么要写那么多冒险小队的故事，实在太长了，虽然挺有真实感，挺硬核的，但是这种故事看的真的太多了吧",
        "感觉像看主播开荒打游戏，但整体质量很高",
        "居然是纯爱成长，，，",
        "到迷宫之前还行，后面厕纸味道有点太重了",
        "看之前：什么异世界厕纸，狗都不看\r\n看完：真香",
        "整体来说不如第一季，本季下半部分剧情略微注水，一个乱交精灵为啥要给那么多场景去刻画表现。",
        "无职最大的优点是它的慢节奏，这同时也是它最大的缺点。忙碌的观众没有耐心看完，但静下心来仔细观看的观众就能从中看到得到很多，成长、相遇、离别，你能从这部片子中获得一些勇于生活的力量。",
        "下半注水比上半更严重了，要么你多做点内容要么你压缩点篇幅，这看的真是蛋疼。抛开高规格的制作不谈，也就是个厕纸套路的样板戏，只能说愿意投入资源总能出点成果",
        "剧情单薄了一点，但原作就那样没办法，动画组制作确实太强了",
        "还不错，神到是不至于",
        "人只有重活一次才能改变自己吗？也许是对的，因为很多东西都有时间性，错过了便是一生的过错。但珍惜家人是永远不会错的。还要记得小时候不要吃胖。",
        "各方面在厕纸中都很出众，但是用于服务于死宅的无用细节太多了，所以还是跳不出这是厕纸……制作拉满，比起part1的长铺垫part2故事明显好了一些，文戏也很不错，在异世界泛滥的当下能做成这样已经实属不易，期待一下下一季",
        "在轻改和异世界罐头中相当靠前的作品，在异世界越来越成为垃圾代名词的今天，给人原初的感动与遐想，推荐观看",
        "大受好评的哭戏没触动。。整体是好看的，人物是可爱的",
        "三观不合，但至少能好好讲故事，好好塑造人物",
        "作画和整体节奏都很棒，就是作者的恶趣味太过了有点影响阅读体验了",
        "看到一半搁置了，主要是因为自己没忍住看了好多剧透",
        "依然是制作不错，但是感情刻画生硬肤浅，越往后越显得无聊。",
        "undefined",
        "较高的演出水准保证动画质量下限的同时以配乐融入开头场面描写牵引人文情调，而下半部分的故事确实也在该方向主要针对父子争吵与同伴羁绊为母题展开了叙述，靠近末段不断插入的现实中落魄的回忆也在试图向观众暗示男主自身认知的更迭迹象。只可惜连带上半部分整体作为半年番而言笔墨还是多着于冒险和浅层的人物关系，缓慢的情节推进节奏也使得男主的成长弧光依旧微弱，情绪表达偶有溢出失衡感，部分剧情节点的衔接处理也难以细究。",
        "连续看完。爱情与成长的故事",
        "很好，男主肥宅设定扣一分",
        "是个好看的作品，但不是我喜欢的作品",
        "日漫痴本季浮木",
        "不乱来还是一部非常不错的作品的。",
        "很不错的异世界番剧了，我能看到男主的成长，期待下一季",
        "part2还行",
        "还行吧",
        "打斗和文戏都很棒",
        "看了bangumi的评分，果然大家都觉得part2更棒。好几次地方都看哭了（好怪啊明明来自深渊我看的好乐orz），见证了保罗作为父亲的成长、洛其希的故事，感觉比鲁迪的冒险更令我动情hhh不过最后鲁迪也成长了呢！（然后就出了小乌龙，我以为第二季也完结了想看之后的事，然后才发现第二季还没放送orz）",
        "第二季前半部分还是看的有点头疼，后半部分没有耍黄腔而是按照成年人的思维去发展了，意外的不错。想学习正确的煽情可以看这部番。",
        "可以看出是很用心的作品   18",
        "确实可以说是用心制作的作品，完成度相当不错",
        "音乐还是那么有感染力，期待续作~",
        "节奏不如第一季舒服，但故事深刻了",
        "有的地方的剧情不是很感兴趣，男主和女主互动挺好看的",
        "好看吗？好看的。但是那些本来就是宅圈内部的恶趣味就是时代遗毒，与现代/主流的观点相违的话就应当直面。而不是去找借口维护这个事情的正当性。",
        "看的出来制作组真的在用心构建这样一个世界，期待后续",
        "上一季还算是种田，这一季逐渐展开的世界观和主线让剧情丰富不少，lsp部分我也看麻了，随便吧",
        "第二季也很不错",
        "目前观感还是不错的，就是感觉第一集魔眼给得有点突兀，和老师怎么还没见面看得我好急啊",
        "好看",
        "本番的原作在剧情上没有什么特别突出的点 一套很正常的异世界流程 不过作者对于人物内心的刻画堪称一绝 这导致在改编成动画后独有一番风味 每次看到这部番都感到有些可惜 这份可惜是对粉丝的 如果是原作小说我可能觉得无所谓 但是已改编动画的如此完美的情况下却因为前期的伦理问题被拉出来抨击实在难以接受  先不提主角父亲的出轨 其实主角前世个人的行为更像一种先抑后扬 结果抑的太厉害了 扬的片段都没到就寄了 包",
        "6.5",
        "很多剧情发展很刻意。比如爱丽丝被逼婚后屈服或者反抗都算正常思路。留张纸条一个人跑路去修炼了，还有这种操作？最后一幕描绘主角孤身一人有点悲伤，但转念一想感觉纯粹是接下来要换地图了，所以刻意让当前NPC队友退场，然后我就不悲伤了b38。",
        "故事展开了更好看了",
        "争议过于极端，只能说看后续表现",
        "制作水平真的高，不论是打斗和演技作画，还是演出分镜，第一季23集的唯一的问题还是平淡的剧情，原作本身就缺少激烈的矛盾冲突，或者说对矛盾的刻画浮于表面，也导致忠实还原原作的动画的许多集数都观感一般。亮点集数有，18集对父子情的刻画，21集和龙神的战斗，23集的原创过渡集。",
        "以拙见，人物的刻画确实上来了。特别是父子对话那一段，挺喜欢的。",
        "the 异世界轻改的高潮部分其实是从救妈开始，老鲁迪达到最高潮，打完龙老板结束。后面部分直到结局前都是又臭又长的裹脚布。这样拖拖拉拉的原作实在难以称其为神作。然而动画确实是制作得精良，难免会有大加分。",
        "制作肉眼可见的优秀，思想内核也是可圈可点，然而依旧掩盖不了剧情都合以及人物性格刻画等方面的硬伤",
        "曾因为第一季的父亲出轨那段剧情一度弃番，直到现在看那一段也十分生气，过不过总体做得是真的很不错，不是那种一眼望得到头的常见厕纸，有不少的转折起伏，让人看得很舒服。",
        "你一个40岁大叔和小女孩上床。。。你怎么下得去手，难受（不打拳，只是心疼艾莉丝",
        "真有钱啊 酸了",
        "感觉这季叙事有些拖沓呀，虽然制作水平一直在线，不过没上半给人带来的那种惊艳感了。",
        "无职关于主角成长这部分做得不错",
        "日后补评论",
        "异世界轻改天花板，比第一季更出色，制作组实力诠释什么叫用爱发电",
        "牛逼。重逢和离别 人物的成长，多线叙事的组织都是上位水准",
        "为啥要分两条，分割放送直接算一季不就行了。",
        "感觉节奏开始慢下来了……",
        "期待第三季，制作组加油哦",
        "耐心看完part2的观众应该会对异世界动画有所改观",
        "对我来说本作好看的部分或许就是那种充满酒精和酸败气味，没有浪漫化的英雄传说式滤镜之后的男性气质的失败，无法成为男人的失败（尽管也许最终仍然会部分地成为一个成长故事吧）。",
        "顶尖异世界，质量过硬//\r\n异世界如厕纸的当下，无职能以纯粹的剑与魔法征服我们的内心，难得的回归本心，加上制作很不错，高分也不奇怪",
        "主角的脑还是偶尔倒人胃口，但是整体做的很稳，稳到让人无比羡慕财力和厨力双强的制作组。作为转生异世界类型的片，的确展示出了一个有说服力和魅力的別世界。艾莉丝的傲娇味儿太正了，老傲娇爱好人大呼过瘾。可惜……但还是期待下一季度。",
        "本季令人讨厌的点：1.人神送外挂；\r\n2.死者苏生（本人最讨厌的动漫设定）；\r\n3.男主心智反向成长；\r\n4。父子吵架，虽然说演出很好，但原作作者只顾着意淫，通章故事结束，我并没有看到鲁迪的成长，只看到了作者带入了鲁迪的视角写了个爽。\r\n但抛开上述的点不谈，这部动画在制作上确实十分优秀，不管是作画、演出、系构还是其他方面，都是一流的水准，期待监督冈本学的下一部作品",
        "有一说一，动画组还是挺厉害的",
        "看完只记得爱丽丝",
        "剧情有点拖有点怪，但是整体制作还是很精良",
        "同第一季，还可以。",
        "比第一季好看，难得异世界番里能展现出世界观的宏大。男主的前世设定其实去掉也差不了太多，hikikomori并不构成异世界故事故事驱动力的必要元素，剔除掉的话反而能改善大众风评。作画过瘾，每集片头的高度浓缩世界观和故事背景展现很棒，比如番外开头的剪影动画就是一个很好的范例。原作者真的给动画制作组磕头吧",
        "对我来说改得比原作好很多，不过中间遇到龙神那还是太突兀了",
        "歌曲依旧很富有史诗感，整体制作也很棒，但是可惜并不能get到这个故事的优秀，对我来说这个异世界也只是相较于其他的略微与众不同而已",
        "懂得都懂?",
        "制作、音响不用多说，但真的让人觉得何必要塞一段冗长的大转移公路片，逃到异世界不够还要逃到远方，然而远方除了遥远一无所有。拿几个蒙太奇就想糊弄撒一地的伏线也太甜了。",
        "给人的惊艳感不如第一季了，大概是因为没有希露菲叶特（开玩笑的）；不过确实把剧情描绘的更深了。",
        "观感还行，可惜异世界是真的看累了",
        "2022/04/01\n总得来说还算值得一看的作品，主角的某些NEET行为确实不讨喜，但好在动画改编在这方面有所克制，没有太影响观感。制作方面，总体精良，但偶尔会出现奇怪的粗糙作画，但还没到崩坏的程度。剧情方面，中期角色的部分行为我难以理解，导致观看体验呈‘V’形。",
        "没啥好说的，下季见",
        "希望能不把打10的统计进来",
        "制作值七分，男主是零分",
        "原作的拉跨和動畫的精良之間的差距讓人感慨.....動畫業界其實不缺人才的，好好講故事是能做好的.....但是爲什麽業界會變成這個樣子......",
        "热点话题续作。一样质感完美的画面，完美的音乐，牛逼吧",
        "剧情节奏还不错，但是感觉缺乏明确的主线；这一季补上了一些主角心态的转变，逻辑上通顺了一些；画面还不错；组长的吐槽很有意思。",
        "画面和音乐不错，但是冒险过程和故事情节还是差点意思，没有第一季的惊艳，男主鲁迪感觉有点退化回肥宅了，这一季老是在吃瘪，能不能再帅气一点，算了，毕竟内在是肥宅，这样也许更好，然后还是女主们，太棒了，甚至只出场几秒钟，都令人期待的不行，如果能多一点实质性的互动就好了",
        "父子相遇那一段还挺意外的，很好地将父子间那种拧巴劲刻画了出来，后半段也有很多地方处理的很好，但总体来看还是跳不出异世界爽文的一些套路",
        "这季的异世界冒险感做的不错，不同国家的差异化做的真好，美术背景令人惊艳，无意义的咸湿桥段也少了很多，情感的表现力也挺强。但对我而言，还是有和上个季度同样的问题，我不太能和男主共情，我和男主的生活经历实在差太多，几乎没啥共同点，而本作在描绘neet生活、心态那里又差点意思，让我也没法深入他们的心理世界，加深对他们的理解。",
        "原作党： 制作组的诚意真的打动我了，轻改之光！ #脚本、配乐、部分作画，问题很多，路还很长// 被朋友拉着看了ova，属实难得。冈本学展现出了他精彩的演出技巧。制作也不用多吹，关键还是要看后续对于主题的阐发// TV：7  OVA：8",
        "部分情节引起不适，给个推荐",
        "7.5 虽然没有说被打动到的程度，但制作精良的异世界冒险依然是好看的",
        "令人动容的精彩故事",
        "一周目：原作党，制作，角色",
        "7.5，爱丽丝真好啊",
        "除了在一些情节上的处理很怪，总体还是好看的",
        "异世界元老级小说+异世界动画改编天花板之一。\r\n\r\n但故事本身不值得8分以上，对于主角成长，转变，醒悟，认错的刻画确实出类拔萃，但也止步于此。",
        "装备更多了是成长吗？能力更强了是成长吗？懂得更多了是成长吗？在争论这个问题之前，不如首先再去了解一下到底什么是人物，什么是故事，什么是主题。流水账归流水账，但在主题表达这方面，这个作品做到了清晰明确且切题；反倒是一大堆在台下对主角指指点点的观众似乎忘记了些什么。当然，这并不代表我承认了这部作品拥有值得获得这种改编质量的水平；可我又寄吧谁呢？动画这种东西，当然是只要好看就可以了。（前百确实夸张了点）",
        "相比前半的11集，异世界的空气感变弱了。原作设计的支线基本都砍掉了，赶进度补完整个旅途。但是几处原创的部分，不仅动画所突出的主题，还对原作内容进行了完美的补充。当然这不包括莫名的黄色情节。",
        "近乎完美的制作却遇上了一个俗套的剧本",
        "比上季稳定 / 7.5 虽然父子重逢和龙老板部分不大喜欢，但这个尾收的太漂亮了 期待三期",
        "喜欢他们做得讲究，但是不喜欢他们在迷惑的地方也做得讲究，至此原作我喜欢的部分也就结束了，希望后面的部分还能有这样的制作",
        "最后似走马灯般，示出了主角团一行结束旅途后周遭人物与之间的变化，有如点亮了看客的记忆，回忆中的画面与逐渐增添的实感，回首间赫然发现无职转生已成为一部能让看客津津乐道的作品了。（那虽说男主部分行为为人诟病，但我认为修补男主人格缺陷也是这部动画的乐趣之一）",
        "前期冒险单元剧表现了风土但有些单调，祈愿红瓶乱塞低俗原创也降低了体验；不过亲情戏、龙神战、告别戏做的都挺不错，音乐也喜欢，还是有关于成长和释怀的故事。和这季度其他几部一样，原作和改编互相成就，没必要争个高低。如果不喜欢，那你可少看点动画区那堆不说雷点的安利和那几个说其余平台都是厕所的粪坑的引流吧。",
        "好像没第一季那么恶心了，也可能是我习惯了",
        "轻改上品，但不及末日拯救",
        "剧情上中规中矩，但是画面个人很喜欢，人物情感和一些小细节处理的很棒。最新一集龙神出场气氛非常到位，还有父子相见那一集在感情描绘上很细腻，想起了年初看完第一季去补漫画时看到这一话的感觉，撇去一些单看作品是很合格的",
        "可能因为连续看了十几话 所以第二季前中期观感一般 尤其是师父的亲子戏看着很尬 整体上还是传统异世界轻改套路 难以让人有耳目一新的感觉 不过在这个俗套的大框架里还是能看到一些闪光点的 前期模版化的角色也随着剧情的推进逐渐丰满起来 对neet的侧写很精准（才知道原作者当过neet 难怪这么懂） 对父母之心的刻画也一针见血  人神的存在也挺抓眼球的 但如果说无职是异世界题材天花板 个人感觉还不到那个水平",
        "厨力拉满",
        "很久之前看的小说 ，明明当时感觉很不错，然而现在看到某些剧情会觉得恶心。。",
        "说实话鲁迪皮是真好，标准的短裤正太还加了泪痣，大概就是想中和内里的死肥宅大叔，只要稍微懂点礼貌stats尚可哪用发愁什么女朋友。没想到异世界第二人生日子也过得这么苦涩，平凡幸福真难，停在23话这里的话，自感最强的部分还是16话父子的剧情，三女主目前影响鲁迪最深的还是师匠，虽然不是有意但是是给予男主勇气接触外界的第一人，懒得看小说，动画能继续做后续嘛",
        "比第一季拖沓的节奏好，与龙神相遇也是最抓眼球的",
        "很多集数改编的比想象中还好，今世的遭遇和前世的回忆穿插在一起让卢迪的内心戏更加深刻，EP23在表明每个人的去向与卢迪回忆以及最后为了寻找简尼斯踏出帐篷让人感到后劲挺足的，而且与卢迪相遇后大家伙或多或少都有些改变，而他自己虽然进程很慢（这很阴角）但他也真的改变了与在大森林里说出的“人是会改变的”这一主题相呼应。",
        "经费足，爽番中的优秀代表",
        "看完第二季又重新思考了一下，之所以用转生这种作品表现形式，究竟是为了什么，鲁迪的这段旅程其实就是个非常好的答案。如果人生重新来过，即便形式不同，但依然不放弃对人生的思考，依然对自己心中所追求的、应有的正确不断的探索与反思。继续期待接下来的发展。",
        "制作精良的厕纸",
        "强大的异族战士守护一对人类小孩返回故土，啊，是豹头王传说！",
        "2021/10/27-2022/2/04 ええ、そう。。。　なのかな　私もその日に 第二部分蛮不错ヾ(≧▽≦*)o",
        "制作组是真爱了//这片基本就是卢迪爹的既视感，lsp变态起来是真让人无语，但靠谱起来也是真的很靠谱",
        "12集好看，后面没那么好看。。。伦理向了是 直到转折点2才好看。",
        "制作略逊于第一季，但整体观感不错",
        "制作很优秀的一部作品，我发现我的关注点和很多人不一样啊，龙神那段我没想到评价那么高，也没体会到什么异世界的风土人情（在我看来，配角路人是塑造世界观的核心，人物形象太淡了），父子那段漫画感悟比动画深。整部看完也没啥深刻印象，只记住了未来视(bgm38)//2022.11.3 感觉之前打六分有点苛刻了，还是7吧",
        "不谈无职事件。单从作品本身来说，无职个人觉得不算很好。作画，演出都是顶级，但剧情真是一言难尽。起点文的套路......从第一季到第二季唯一让我惊艳的就是鲁迪最后走出帐篷那。",
        "比第一季好看一些，而且能感受到主角一行人内心挣扎与成长，不大开龙傲天更偏向真实性展开，制作很棒，但一些剧情发展还是太强行了，整体结构很散很多剧情感觉没有必要，老套的后宫和黄段子还是让人难以接受",
        "好看，又不好看7.5。艾莉丝（以及几个女主）人物心态成迷（基本倒贴），最后还是不可避免沦为满足观众yy的爽番。制作维持的话，想看如何收尾，人神估计是boss。",
        "恶趣味比第一季少，进入转移剧情后让人感觉像是在玩rpg，泪点燃点齐全",
        "做的好啊，第二季没有缺点。",
        "2022年1月19日 说不出到底是好是坏，毕竟才做到第六卷，还有十几卷的内容没做",
        "先入为主觉得平平无奇，后来仔细看发现冈本学确实牛逼",
        "最后一集感觉就是在扯淡，小说鲁迪心里压根就没有把塞妮丝放在心上，自顾自地在一旁成家立业、经营生活，塞妮丝怎么可能成为他走出黑暗的最强大的依靠呢。\r\n\r\n鲁迪想要走出黑暗、重新开始只能靠女人和性爱。还是原著作者懂。",
        "龙神回的情节处理不自然。感想基本同第一季。",
        "6.5  瑕瑜五五开吧，可能还是看了前半之后期待值过高了。制作确实没啥好说的，虽然很多演出和删改争议比较大，但作为一个通俗网文改编动画，这种处理也没办法做的更好。主要问题还是因为角色不太行，导致需要花大篇幅的文戏去塑造人物，而且效果也一般（听说男主到最后还是臭毛病一堆）。真正的好角色和描写是只要三言两语就可以做到的。另外厨太多并不是好事，虽然这可能是因为某站节奏的反弹。",
        "福利+1故事+1经费+1（但我对这种故事并不感冒",
        "演出到位，但从故事来讲，一个季度没什么信息量。",
        "有良好的制作兜底，认真的展现了一种丰富多彩的冒险故事，虽然剧情本身没有太大的爆点，但认真去讲一部上佳的故事，在这个劣作成群的时代尤为可贵，算不上神作，不能吹捧过渡，只能说是难得一见的佳作了。",
        "作为女性观众确实不喜欢某些情节，但同时觉得无职2是我看过的综合质量最高的异世界动画，某些精彩的演出片段我也反复看了很多遍。\r\n和其他轻改、异世界动画比确实优秀，但纯属矮子里拔高。轻小说平庸的剧本+画面细节丰富的制作，这种“华而不实”的动画比比皆是。今年一流的制作有很多，没看到什么新鲜的亮点，也没戳中我的喜好。我对资源丰富的流水线陈腔滥调商业作的打分比较严格，7.5吧",
        "难得有在好好构建世界的奇幻作品，制作也是足够精良。\r\n优点在于人物立体，情感细腻，缺点则是作为奇幻作品，两季下来在剧情这块有些不够充实，以及奇幻要素的表现大多只流于表面。\r\n因为男主人设的影响，需要花大量内容来描写“从负数成长到0”，即从前世的阴影中走出来的过程，希望之后男主成为完全体后能看到更加波澜壮阔的故事，也不辜负制作组这么努力描绘出来的奇幻世界。",
        "作为异世界番，制作，叙述水准都不差，但是在一个权威网站根鲁鲁修，clannad等的差距还是要区分一下。",
        "哇第21集真是太棒啦！甚至觉得是目前的最高潮？足够惊险刺激吸引我看下去，作画质量和细节部分等的处理也都很了不得..//可惜“妹妹女仆”的设定让我有点不适。嗯那个环境下的人们这么想没问题毕竟时代和设定所致，但对于鲁迪乌斯这个内心是位现代人的角色来说，她可是你的家人呐，尊卑之分啥的旧观念仍去接受真的好么，即使不去纠正最起码内心不能认同啊...",
        "好看，理不尽给制作磕头吧。",
        "制作真的优秀 艾莉丝好可爱啊 对我而言最大的缺点就是黄段子真的太多了 有点影响我的观感了",
        "这一季挺细腻的，太有钱了",
        "虽然节奏很大，男主确实有的地方非常不检点，但毫无疑问是一部非常不错的异世界动画，希望第三季也能出",
        "尽管原作二刷已经没什么新鲜感了，但还是期待冈本学能带来精彩的下一季",
        "“人是会变的”。说实话为了塑造卢迪乌斯前世的无可救药，现世的龌龊在番剧里还是过于强调了，不过这大概是服务于深夜档观众的乐子。除此以外，本季有关各种情谊的展开以及卢迪乌斯处事待人的转变，相比于第一季的传统异世界铺垫无疑出彩了不少，也是抛开价值观等等冲突的最大看点（歌好上头）",
        "矿泉水做得再好也只能是昆仑山，他成不了红酒。感谢白狐社为观众带来了年度最佳改编，真的是原作者给制作组磕头的程度了",
        "主线剧情出来的太慢了，希望下一季调整一下",
        "延续自第一季的冲突设计除了围绕误解与交流外，还有对家人的感情与天降无常的危机与解围，特别是以亲眼见证与个人认知局限性的对应十分有趣。异世界各地的风光表现得也很到位，但演出尤其是中段比一期更加粗糙，也有OS、铺垫过分删改或是用力过猛的地方，譬如龙神莫名被畏惧导致误解而发生冲突的巧合设计没有从主角的视角叙述而是改成一开始就剑拔弩张，不仅极不自然还显得男主像个不读空气的弱智显然不合理",
        "代入感很强，各个方面都很棒，感觉像是自己去了一次异世界一样",
        "如果考虑到这玩意可能能让资本家看清轻改本质然后业界都变成jcstaff这个历史意义的话\r\n可以上八分\r\n如果再考虑到本片场外前后一切要素\r\n那就是碾压马二 在国内外和雄狮少年 双城之战并列的年度神作 满分的娱乐大作",
        "给个7分，但最后这个结局收尾可加上一分。\r\n这部动画无疑是我看过的制作最强的tv动画，从作画，打斗，到bgm，到故事内容细节，都很强。\r\n可是整个主线剧情框架比较一般，同时里面个人物的目的和利益有很多迷惑的地方，做事方法更是不像样。这也是我看得难受的地方，主线剧情不咋地，制作却很好，细节很棒，打斗很爽，还有多次环绕移动视角的镜头。就好比一道极品佛跳墙里的鲍鱼是市场一块钱一颗的那种，难受真难受",
        "不可否认他十分优秀",
        "一如既往的好看，制作优良，战斗爽快。剧情嘛，可圈可点吧，就是某集强行降智有些莫名其妙。",
        "这剧情真是起点量产小白文的水平。不过结尾出门的演出应该会让我记住很长一段时间了。",
        "看完纠结怎么打分，后来看到某评论豁然开朗\r\n“和异世界比给高分，跟正经番剧比给低分”\r\n在异世界题材里是认真在做幻想世界冒险，制作顶级\r\n但不时插进来的猥琐表现和剧情的随意开合实在没法让我认真评价\r\n我的标准是：主角猥琐可以，用猥琐导致的随机事件开一段剧情，接受不了\r\n遵从本心，给个7",
        "比第一季更優秀。跟近年的多數異世界作品相比起來敘事放慢了些，也因此獨特了許多。",
        "稳定输出是没错，但是分数为毛突然这么高？",
        "对男主印象略有改观，“人是会变的”大概就是本作主题。依旧安定的制作，但是动画结局断的位置颇有起点中文网之风，个人评价还是给8分，1分扣给断章。",
        "没看过小说，动漫的话属于慢热型的，讲述了人物真实成长的经历很贴近现实了，就是看这有点着急，主要是这几年异世界做的都太爽加上国内起点网文比较难以让人沉下心来看，还有主角有点变态的癖好是很多人争议的点",
        "这个评价是非常主观的，虽然制作上无可挑剔，每集的OP更是用心之至，但我感受的更多的是这部作品本质上的恶俗气味，以至于每集都要吐槽主角SB",
        "个人对这个作品不太感冒，但如此高的制作水准还是令人震撼。文戏和武戏都无可挑剔。",
        "前世肥宅大叔灵魂和转生后的正太肉体落差感以及整篇动画男主角人格中还未褪色的猥琐气息确实影响观感，除开这两点确实是高分高质量动画，把现如今的一众番剧暴捶也很正常。",
        "结尾真的魔怔，总之就是唐突，不过制作精良，看的爽就是了。",
        "跟无职比起来其他异世界都什么臭鱼烂虾",
        "中间比较无聊，后期升华，鲁迪乌斯的救赎，古典曲do爱。",
        "可能是其他大部分异世界番太渣渣 突然吃上一顿饕餮大餐有点消化不良（是我的问题）",
        "一集一集还可以，标准公路片，有点冗长了，可以展开的铺垫挺多。",
        "这季绿毛都没什么戏份为什么人物栏是主角b38？",
        "制作一如既往的优秀，大多数异世界轻改都存在剧情流水账的弊病，然而本作的文戏却异常细腻，无论是父子重逢抑或是主角重新振作的心理历程都表现得较为合理，ED后的剧情让人愈发期待第二季。"
    ],
    "8": [
        "很憋屈，真的很憋屈，遇到龙神之前的人生太过顺风顺水了。",
        "他真的太懂二次元啦",
        "第二部分更加好看，冒险深入人心，对男主也有一定改观，虽然仍旧很难与他共情，但是不妨碍这确实是异世界最好的塑造方法，值得学习。",
        "第二部分的冒险故事流畅了许多，改编也相当合理，无明显短篇还经常能作画秀一脸，实在是好作品",
        "我是洛克希小姐的狗",
        "8.2。",
        "7分水平，私心给8分",
        "为了家人与伙伴，为了因缘与明天，旅人依旧在世界的原野一步步向前。无职就是无职，在这里你并不能看到属于奇幻和异世界转生的一切，但你能够见证属于鲁迪乌斯的世间，能够知晓一个人类的一生是如何温情而耀眼",
        "下半部分的内容就是少年热血漫的标准路线之一，闯关冒险且有目标的主线。依旧是该领域的高标准水平，制作高超，画面优美。面对困难时的勇气和应对时的机智，处理得很好没有非常套路的感觉。但还是有些在意的点，比如那个大魔王表现得那么弱，见人就送眼睛，还有那个龙神把主角打得快死后又救了回来，下季圆得不好就完了。",
        "最优秀的异世界动画之一，不论是制作还是人设都十分优秀。\r\n主角既代表着观众的欲望与幻想，也戳着观众们心里的后悔与遗憾",
        "异世界精品",
        "打斗good，世界感cool",
        "看到爱丽丝从暴躁的大小姐一步步成为独当一面的战士，真的感慨万千",
        "说的好听点就是扎实，说的不好听就是怎么这么琐碎......听说原作很长，善始善终的难度有点大啊。",
        "剧情紧密，制作精良，很标准的优秀剧情类动画。偶尔的性欲膨胀片段很影响观感。",
        "辣鸡男主，还我红毛",
        "最后三人组离别真的真的很让人伤感啊（哭）\r\ndead end永存",
        "很正统的异世界设定，流畅的剧情，制作也很棒。异世界一直都是十分吸引我的设定，美术，音乐都让这部番颇具异世界味道。随着旅行的开始，异世界的设定慢慢展开来，男主也在路途中有所成长，其中关于亲情，爱情，友情的描写也可圈可点。在补之前只了解到是一部争议很大的番，没想到的是没看两集就对上胃口了，一口气补完了。对于后续剧情还是很期待的，期待第三季。",
        "佳作，多的不说，只想吐槽。\r\n吐槽：本垒打不给看，很烦。\r\n最后女主分道扬镳有点没想到，还以为一起跑路呢。\r\n总的来说，对我个人而言，我认为一部作品能让观众对它的后续剧情感兴趣，就已经非常不错了，目前没有烂尾的迹象，力推作品！",
        "爱丽丝可爱，喜欢这种大方承认的好色",
        "第二部分非常不错",
        "题材类天花板",
        "近三年少有的高质量异世界动画",
        "个人觉得男主和他爸在最后部分的冲突的处理属实有点强行，不过在魔大陆篇的剧情整体相当精彩，瑕不掩瑜",
        "不输上半部分的好看，坐等下一季",
        "part2居然比part1高半分，果然是因为剧情走入正轨的原因吗？虽然在看完原作后再看part2其实感觉也还蛮前面的嘛，但本作却已经能相当出乎意料地去放大乃至拓展原作的魅力",
        "没有想象中的那么有趣啊，洛琪希倒是很可爱。",
        "什么时候到7月……",
        "21年必看之一，无职动画完成度高的可怕，各种方面来说都是完美的，优秀的作画分镜配乐，每集都在变的ED，心理刻画，期待第三季。",
        "经费是真的多啊，bgm给力",
        "凭借着优秀的制作与强大的演出打动人心，人物刻画十分细腻，让我看到了一个有血有肉的人的成长故事，相当精彩",
        "这质量在近几年的异世界番里真的是碾压级别的了",
        "观感很棒，不少ep的演出效果算是近几年异世界题材里相当出色的了，几乎是一口气看完还不够的感觉！",
        "感觉第二部比第一部好了很多 边旅行边描绘出一个异世界",
        "异世界就该是这样啊",
        "看完漫画本来会很担心保罗那段，不过动画处理的还是很不错，看了现在很期待后面和诺伦之间的那段",
        "文戲相當出色",
        "属于是异世界里顶级制作组了",
        "超级喜欢艾莉丝，男主？真不熟//先搁着，六月再回来看",
        "制作精良",
        "8.7-0.7 ed加分，背景美术非常非常抓人眼球！！！我本是完全带着“异世界爽文”来看的，与父亲的争执、主动离开、自我思想解离...一切都将人物塑造成一面现实的桅杆而非理想之丰碑。高耸难倒，风雨飘摇，但又脆弱不堪一击。拿出真本事吧，即是剧中绝大部分人的生活逻辑，也是对努力活在世上的每一个人的鼓舞（但有些猥琐地方是真看不下去，适当-分）",
        "2023年1月9日，不错，喜欢这种风格，也能看到各个角色的成长",
        "The 异世界轻改",
        "第二季比第一季来的稍显压抑但整体水准依然维持在较高水平，在S1的基础上继续完善了魔人和兽人种族的设定，这季虽然引入神人但对整体剧情没有太大影响，这季似乎ED还是开始放了，果然第一季那种玩法预算撑不住了么（",
        "还可以",
        "个人对男主的偏见，小扣两分",
        "异世界里最好看的",
        "《The 异世界轻改》配得上 这个名号",
        "剧情开始深入，犯贱少了，成长很明显，值得一看",
        "和前半部分一样的大制作，内容上更偏向了冒险向，也现实了很多，总体观感更佳",
        "无职转生的主角虽然一开始确实人渣,但无论是面对人神还是龙神,一系列的转变和成长,为守护家庭的付出都是非常正面的,经费也是充足",
        "undefined",
        "一个窝囊废柴，强撑着精神想做英雄，一个英雄父亲，窝囊了很久，在阴暗的酒馆里遇上了苦苦寻找的儿子。这种怎么想怎么别扭的相遇，能正常相拥而泣才有问题吧。在异世界里谈三观是她妈扯淡，但这种都不会表达情感的父子之间别扭的感情，这绝对是作者她妈的有过亲身经历才写的出的感觉。看的我眼睛都吐了",
        "可以看到人物的成长，很难得",
        "紧接part1剧情，归乡为主线，整体比part1要强，期待下一季咯",
        "很不错的异世界番，内容很饱满，人物形象十分鲜明，佳作",
        "制作质量依旧过硬",
        "ep17父子再会做得挺好的//ep21厨力放出，艾莉丝真好啊//ep22吹爆//台长说的没错，24K镀金厕纸（笑），本质异世界公路片，看得确实让人很舒服，男主的遭遇会让有被霸凌经历的观众感到共情，画面和音乐非常棒，尤其是op的切换，另外这一季可以说是把艾莉丝的魅力展现得满溢出来了",
        "制作精良这一部的剧情也没什么雷点很不错",
        "补标。毫无疑问是传统异世界的巅峰。和保罗那一段确实感人肺腑（感觉原作最值得赞扬的也是对于家庭的刻画）。结尾震撼到我了，明明一直在搞颜色，但是这一段演出却能做的那么动人。世界观设定详细且富有真实感。比如发现蓝色染料的城市里面除了土黄色就是取自矿石染料的蓝色。要是吹毛求疵的话，可能龙神那一段多少有点没头没尾；毕竟轻小说写起来相对快，可以埋相对长线的伏笔而较少照应。",
        "首先画面已经薄纱好多异世界动漫，其次剧情真的很不错，很推荐",
        "（全是剧透警告）开哭，这一集表现得比上一季更好，无论是祖父去世还是兽族，还是父子相遇得处理，人就该是这样是多面得ep17最佳个人单集，情绪铺垫的不错！",
        "ep23：观众在全局的视角看到的是叙事的离心导致一个塌陷的中心，鲁迪乌斯的牺牲换来他人的坚定意志与希望，他自己却落入自我的沉沦，认为所做一切是无用功，自己成了“孤儿”，塌陷之地（大转移中心，被摧毁的地方）是被抛弃的地方，一度被抛弃的地方如今开始重建。寻求母亲（的爱）于是成了“孤儿”鲁迪乌斯再次踏上旅途的唯一动力。真正要从失落中走出来，则需要被他人的坚定与希望、幸福与康乐包围，从离心重新向心。",
        "挺强的异世界动画",
        "能给到7.8左右",
        "他再出发了！！！",
        "不要被某某误导，虽然蛇足篇有伦理上的问题，总体上说是一个不错的作品",
        "2023.2.10：刨除一些宅男色情的部分，其他没有缺点；本来9分，现在8分吧",
        "这制作是真的强，当下异世界主题横行中的一股清流",
        "如果可以的话想打7.9",
        "补标。比上半部分更优秀了，鲁迪乌斯和他父亲那一段非常喜欢，至今印象深刻。",
        "比较优秀的异世界番",
        "“无论得到多少次重新来过的机会，人类都很难做出改变。”\r\n至少这次你终于往前迈了一步了。",
        "8.1。顶级的画面制作薄纱大部分日本番剧，世界观非常宏大，设定还算是可以，剧情可圈可点，算是近年来异世界番的一股清流，后面就感觉剧情较慢，也就稍微的有那么一点拖沓。",
        "8.3。本片很喜欢以水作意象，如果说冒险故事是平湖水面，波澜之下便是心底暗流，ED中镂空的鲁迪早已暗示其内心的缺失，生前的线索并非装饰，所谓拿出真本事不过是游戏其间，当平淡被打破，原本看似扁平的配角们在经历中都逐步丰满，鲁迪也在过程中慢慢蜕下躯壳。从幸福生活到冒险旅途，从胸有成竹到狼狈不堪，道路的转折愈发清晰，待芳菲散尽，各人都在尝试独自前行，观众也和主角的视点一起跨越时空，前世与今生，曾经与当下",
        "很nb 句号",
        "补",
        "棒",
        "一部很典的异世界做出了西幻的感觉，第三话格外优美。但又杂糅了太多不应该有的宅元素，严重影响了观看时的心流。后面实际上也不如温婉的开局让人心动，浪漫的部分因凹剧本的紧凑感被阉割掉，遗憾。",
        "好看的异世界动画啊难得（虽然好像是把之前玩过的异世界套路细化精修了一遍）",
        "制作水平无疑是极高的，该片可以说是异世界动画中的标杆作。期待下一季。",
        "第二部分有点超乎我的预期、那几个场景就不用再多说了、期待下一季//感叹一下21年轻改改得好的意外挺多",
        "在返乡的道路上邂逅新的朋友，重逢旧的家人，战胜强大敌人。在挫折后重新振作，再次迈出第一步。上佳的冒险故事与成长故事",
        "是近半年看的最有感触的番了，尤其是父子团圆那一集直击心灵，这也让我联想到现实生活中那些对自己孩子提出过高要求，让孩子痛不欲生的家长，你们难道见到自己孩子被摧残的双目无光才开心吗",
        "制作超棒 对人物塑造尚可 但鲁迪3天2头的性欲本性没有成长？",
        "对剧情逻辑不满意的地方写长评了。\r\n纵观无职在BGM和豆瓣的评分，越往后分越高，看得人越少分越高，前面的评分是被严重污染的。\r\n就目前的剧情，我是理解不了许多人的代入感的，或许就像许多人理解不了菜月昴一样。Part2鲁迪前世和此世的对应做得并不完美，经常工具性地拿出来草草了事，而去掉前世的部分，鲁迪看起来完全就是个正常人。\r\n即使如此，走出屋子的那一刻也带给人纯真的感动，希望阿宅都能走出自己的“屋",
        "比上半部分强不少",
        "异世界天花板之一，虽然确实有些雷点但个人观感极佳。",
        "82/100 质量非常高的异世界冒险作品，人物塑造与配乐出彩，剧本上乘，演出与刻画尤为细腻",
        "剧情优秀",
        "很久没看过异世界动画了，意外地感觉不错",
        "是真的厉害",
        "第十七集看哭了，我感觉保罗的人设真的做的很丰满",
        "作画好强，制作组厨力超高，有一说一好羡慕鲁迪，期待一下第二季。喜欢洛琪希\\(//∇//)\\",
        "8.2  每个人都会犯错，甚至有些错误不可挽回，或许他人无法原谅你，但至少你能做到自我救赎——能救赎你的只有你自己",
        "不论是微妙的地方还是正经的地方触动到我的点都比之前更多了。一夜温存后把曾经的长发和告别的信一起留给心爱的人然后自己带着决心上路这事还挺浪漫的，但是剪头发我真接受不了啊。",
        "神展开，期待后续",
        "一本满足程度的原作改编。",
        "无与伦比的动画制作",
        "8.0/10，表现力很强",
        "戰鬥場面更多一些就好了。某些細節表現確實導致流暢度乃至人物呈現出現問題。",
        "有点王道的异世界作品，开始受到网络风评影响没看，看完发现其实很好看",
        "人设上乘，主题尚可，世界观差点",
        "强悍的作画和叙事，相当深刻的成长历程，里程碑式的异世界动画。",
        "第一季的话，基本都是在铺垫剧情，好像没有什么壮观的打击场面，而且第一季一大半剧情都围绕红毛，最后还分道扬骠了，真的泪目。按照小说线，第二季鲁迪乌斯应该会和白毛结婚。希望第二季表现，好点吧，我已经看腻日常了",
        "剧情开始展开，节奏也更加舒适，观感优于P1。",
        "全程高质量维持的非常好，很有史诗感",
        "不得不承认，对人物情感的把握是真的细腻",
        "补标。和第一part差不多",
        "能够感受到制作组的厨力与热爱，最后卢迪的成长刻画更是点睛之笔",
        "第三季搞快点",
        "非常喜欢，就是剧情有点拖，父子重逢和龙神那两段处理的很好，可以说上是最佳异世界轻改了。",
        "父子对峙以及初遇龙神那段都做的非常棒，情感传达非常到位，氛围渲染，剧情都很给力",
        "真二次元表示我真的去在乎男主人设咋样咋样的 这本质就是小人物成长日志加后宫啊 现在的萌二看的片子比较少接受能力不大行罢了",
        "虽然对异世界轻小说改不感冒，但是无职转生的质量实在是太高了……",
        "异世界天花板",
        "神作",
        "异世界老大哥",
        "更进一步！",
        "异世界神作",
        "期待第二季",
        "原作后面才是重量级啊",
        "当时一口气看完观感绝佳",
        "制作精良，适合下饭",
        "看到旅行中途时就有不舍看完的感觉，但旅途终将结束，离别也果然很难过。期待下一季～",
        "异世界天花板，真实且观感舒服，21集封神",
        "我向往的异世界旅程 很喜欢这种有生活感的异世界",
        "第二部一样精彩",
        "第二部分观感比第一part要好不少，依旧是厨力满满",
        "突然看到，才发现第二季有下半，经费充足，就是男主灵魂状态的设定有点。。。",
        "2023.1.1 新年看完的第一部动画，是2022年到现在看过的制作最棒的异世界动画，P2比P1的更是把各个人物的“亲情”作为主线去写，各种倒叙穿插手法看得我是很满足。在留有异世界画风的基础上还可以把细节刻画这么到位，oped的丰富程度也让我一次都不肯跳。角色演出表现好几处让我印象深刻，虽然没看过小说，但是在弹幕剧透的小鬼口中也多半清楚这个轻改真的是非凡的作品，成功的叙事和用心的制作成就了它的口碑",
        "补标 8.9/10 异世界流最佳作 无知时诋毁卢迪乌斯，懂事时理解卢迪乌斯，成熟时成为卢迪乌斯 oped制作封神 manyo的编曲很喜欢 画面 音乐水准无敌",
        "强的",
        "做得真好啊",
        "没有什么好说的，异世界类绝对的天花板，人的救赎过程",
        "可惜原作后期有点乏力了",
        "和艾莉丝冒险算是挺好的，和前面半段日常比起来好看",
        "旅游后明显故事有起色了，依然洛琪希加分，男主减分",
        "确实是异世界顶级作品，情感戏真的棒",
        "真是有温度有内涵的作品，洛琪希对鲁迪的引导，保罗作为父亲的成长，鲁迪父子争吵后的和解，爱丽丝的离去，鲁迪重燃希望踏上寻母之路，每一段故事都令人难以忘怀。",
        "三人小队篇，艾莉丝上大分。剧情其实是挺一般的冒险剧本，男主的成长并没有突飞猛进，但这不妨碍网友来自上帝视角的各种侮辱。对鲁迪乌斯的偏见就如同对剧中人们对斯佩尔德一族的偏见，只有这么丑陋了。同时与龙神的相遇让我认识到卢迪很厉害，但在这个世界和天花板差远了，终究只是个转生的人类，他的一生也将大部分是人类形式生活而已，而无职转生将这一故事讲到了最后，我很期待",
        "爱丽丝和洛琪希太可爱了",
        "观感比第一季好，可能是贯穿了成长这个主线，很有味道，男主也挺可怜的，每个人都做出了改变，一点点进步，大制作，感动。期待后续一手/22.12.18",
        "很厉害的番，异世界良心，剧情不错，不少地方还挺感人的，另外邱家和画的打戏真不错，台湾新人原画师够猛的，期待他后续发挥",
        "在转生类动画中表现已经足够优秀。制作质量有目共睹，剧情安排上通过一个大转移冲击轰散众人各自分线加快了世界观的完善和各个人物的塑造，方法比较微妙但使得故事性变强了；而在最后男主从自闭到众人救赎再到自我救赎向前迈步也实现突破，在这个剑与魔法的异世界拿出了生前应有的勇气。",
        "异世界T1级别的作品，原作可靠的情况下制作组也不吝啬，值得一看",
        "8.0 它将是异世界转生的传说",
        "异世界里面还不错的番",
        "最后一话标题：“醒来，跨出一步”。感觉整部动漫就是这样一个主题，描写一个人渣宅男自我拯救的故事，这大概就是阿宅们的共鸣吧，确实是近些年少见的穿越番或者说少年冒险的佳作。保罗人设第二季很饱满，这才明白为什么前期要设计成那样一个老爸（可能这样的成年人才更真实）。忍不住看了下后续小说校园篇，但明年貌似就要第三季了，打住打住，还是第一体验是动画或者游戏，效果才比较惊艳，期待明年的第三季。",
        "已经忍不住想看原作了",
        "炫炫炫，作画演出都是神，尤其是保罗那些人几段的感情演出真的太棒了，二十一集突出一个作画起飞，难以等待第三季，近几年看过最好的异世界！",
        "还是好看",
        "打女拳牌行不通捏，大伙都喜欢捏。",
        "还算不错吧，感觉比第一部分更好了。",
        "更喜欢冒险的剧情一些 像娓娓道来的吟游诗人的诗 制作力太高",
        "钟情爱夏",
        "好",
        "到Ep.17为止两场值得期待的冲突场景动画这边处理得只能说是不过不失，看这趋势少年篇末的整活也不会好哪去了，8分天花板了（希望打脸 // Ep.18跟Ep.21-23虽然都不错，但是还是没有超出太多预期的东西，等个S2",
        "不错的人物塑造",
        "异世界轻改的巅峰之作，不用管理学家们的偏见，本作就是一个讲述成长的厚重风格故事。制作水平的优秀和感动，以及ed完成了优秀的作品",
        "《无职转生》实在是我这几年看过最出色的异世界轻改，主人公的人设都很出色，而且制作精良，个人认为打九分也并不过分，但出于客观......",
        "补档。",
        "世界既不黑也不白，而是一道精致的灰——无职中不少人物都有一定缺点，比如老爸人渣劈腿，鲁迪猥琐而不成熟，瑞杰路德行事太直，但最后每个人物都有或多或少的成长，父子和好那一段出来以后，我就知道上限已经拉高了，每个人物都有血有肉，这就是轻改最想乐于见到的模样，看到最后真泪目",
        "8",
        "比上半部分还要好，永远喜欢艾莉丝！！",
        "无职第二部分，在鲁迪正式踏上旅途之后，优秀制作水平所带来的广阔异世界绘卷才真正展开，这才是我想看的异世界动画。",
        "异世界题材里算制作非常好的。就是某些设定是真的变态。",
        "第二季拍的比第一季还恐怖，集集秀作画，显然和便宜厕纸改已经不是一个次元的东西了。至于故事，只能说很稳，动画党看不出太多东西来",
        "最佳异世界之一",
        "异世界讲的好是能出好作品的，这部番能看到厨力也能接受感动，自然给分也不会吝惜",
        "前世的形态是用来接任务的，但这一形象的反复出现，恰恰凸显了“别处”。虽有任务但不多驱动，继续着圣地巡礼，使得生活感依旧。演出对此理念的表现更加突出：基斯的出场，父子的偶遇，手办的心得，都是在紧张局面下爆发了强烈的滑稽感，以反差品醍醐。不想强行将叙事的多视角解释成这一主题的加强，但应该也能多少感受到一种“生态”的营造与其对“主线”的冲淡。ps：霓虹不试着改变所谓的国民性以改善校园欺凌问题的话吃枣药丸",
        "男主为什么总坐牢啊",
        "演出十分精彩（特别是OP部分），剧情尚可（过了一年已经没什么印象了）",
        "在黑暗中带上耳机，那个残酷的异世界是那么鲜艳明亮。//只用了2集让洛琪希成为了我今年最喜欢的角色。看动画前看到了很多涩涩图，看过动画后一点也不想涩涩，因为他们仿佛我的家人。",
        "制作优秀",
        "还可以，各方面都比较优秀，但是个人没有特别喜爱的点，算是一部不错的番。",
        "结尾能感受到一部宏大史诗正在铺开",
        "第二季再创辉煌   制作组真的用心了",
        "补个分，还可以",
        "人下人就该看无职转生",
        "制作规格远超其他异世界动画 引起的节奏风波也远超其他热门动画 被冠以“The异世界轻改”的名号！第一季看下来 其对异世界风土人情的详细刻画与沉浸式的叙事节奏 甚至有点慢热 切实地让人感受到是在好好讲故事 男主是在“认真”过好自己的第二人生……这是无职与普通异世界番的不同之处 期待后续剧情展开和男主的成长",
        "异世界一股清流，主要是动画演出表现的很优秀",
        "本季度主题是旅行，剧情逐渐展开。",
        "感觉制作确实很精良，第二部也很还原原作，等着续作吧。",
        "评价同上一季，很不错的异世界番",
        "异世界题材中相当好的了",
        "动画把它上升了一个台阶，仅此而已",
        "优秀的异世界动画，可惜仅此而已，但是不妨碍这个八分的高度",
        "代入不了男主...8分打给制作。",
        "场景的制作尤其的不错",
        "这一生 圆或缺 当归在 你心间",
        "最后一集简直了，男主在自闭，其他人在想着男主的好，整体没有一点尴尬，反倒是如此的真是，人物心理描写，再到剧情的渲染，无与伦比。-2因为多X出现次数过多，没有任何意义（至少这一季是这样），很反胃。",
        "应该算得上是异世界天花板作品",
        "异世界不就是如此？？",
        "两部一起看的，不单评了。很传统的一部幻想作品，网文风格明显，强行断章、临时加剧情推进点、设定偏大等。动画很好的把拍摄重点落到了几个关键角色的刻画和他们周边的故事上，即使没有看过原作也能感到作品做到了扬长避短。唯独男主的塑造显得成长不足较为可惜，毕竟是大长篇作品，也能理解。",
        "异世界的巅峰了吧，细节情感处理的很好，成长方面也刻画的很好。",
        "补标",
        "冈本学杀疯了",
        "一如既往的好质量，每集开头OP穿插新地方的风光介绍真是太有感觉了！",
        "人生一直靠着别人推着再走，不足以称之为成长。",
        "还是不太能禁得起推敲细节，但是演出音乐作画都很不错",
        "和其他异世界本质的区别，就在于对人物细腻的描写，没有那种中二又逼格满满实际上细嚼后索然无味的的台词（RE02)，不会像厕纸一样人物真的就是看起来毫无实感的纸片人，甚至有些厕纸还是被尿过的。。。。。。",
        "上半部分是轻改味，进入魔大陆后竟给我一种我看在少年热血漫内味，全程制作精良，人物塑造饱满，每集op会从世界观背景慢慢切入角色这点对我个人来说观看极其舒适，这个水平属于是近几年我看过的异世界轻改番的天花板了",
        "昨天刚看完，整体观感不错，制作组有心了。（单纯动画爱好者，不参与节奏）",
        "8.5",
        "什么叫异世界动画的终极啊",
        "制作和剧情都很优秀的异世界作品（真的很少见），曾经在网上还引起过不大不小的风波...期待后续的动画制作",
        "8.5",
        "节奏自然，情节自洽，稳扎稳打就会出好成绩",
        "天花板级别的的异世界轻改，期待后续",
        "一切都是那么的合适，制作技术与经验的结晶。\n————————————\n（sp贫穷感出来了）",
        "即使加上宅臭味debuff也是极其优秀的 收获了完美的体验",
        "真棒啊这番，能花 20 集去塑造一个女主角。真期待第二季呀",
        "挺好看的，蕾丝翻车之作哈哈哈哈哈",
        "偶尔一下的宅味儿有点突兀，其他都挺好的",
        "制作水平依旧强悍，青梅竹马公路历险部分感觉一般，父子相逢时那种压抑与矛盾倒是打动了我，同赛道内的顶级选手",
        "艾莉丝成为了个战士，她性格鲜明，但还缺个信条。孤儿剑圣恰如其分，但处理方法未免太狠了。角色们终是要成长的，万策尽还有时间这剂万能灵药，兜底药。只能用这招的她就是最惨的。摆脱依赖是本作强调的概念，想必不会为了圆满轻易打破吧",
        "好累哦，等下辈子到了异世界再开始努力吧",
        "不知道能演到哪里，大老婆的学院篇太拖沓了",
        "看到后半部分的时候其实挺意外的。他做出了一些属于动画的内容。",
        "挺精彩的",
        "不同于一般的异世界转生作品 这是一部认真活下去的故事 这也是一部死宅成长的故事 少见的联系前身并设法做出改变的展开 死宅这一前身设定已俨然成为一种思维载体向观众表达——认真活下去的思想 虽说是异世界转生 却很少提及与现实的差异 更多的是与现实的联系 再加上优秀的人设 与超强的作画 无疑是我心中异世界类的第一",
        "undefined",
        "8.0",
        "印象最深的是那个红酒杯",
        "尺度再大一点就好了",
        "经典异世界轻改，现在看可能剧情比较老套了，但是真的，不会让人觉得有老套的感觉，而且制作真的很好，节奏把握也非常好。",
        "非常好啊",
        "父亲和鲁迪和解那段真是刻画的太好了",
        "经历足以成为我们所珍视的一切吗？真希望它是。",
        "本身大概能到7分，制作+1分",
        "“是制作组的爱啊！！”",
        "前期7，看完最后一集能给到8",
        "说实话在十月确实强无敌 非常期待二期",
        "延续了优秀制作水平的同时突出了本作的主旨，较上一part相比稳中有进，最后一集导演的发挥很棒（当然缺点也有但不明显/不重要）。顺便本作OP的这种风格还挺对我胃口的。",
        "第二部分剧集整体不错着重主角成长，可惜大量的文戏还是容易凸显出主角双重身份的割裂，文字功底能力还是不足",
        "乐",
        "秉持了第一季，父亲和最后的思考印象深刻了",
        "异世界总算有了个能充胖子了的",
        "异世界t0",
        "没有完结，制作水平很高，演出精致而又不至于华丽的过头，观看体验max，可能是我最推荐新人去看的异世界了",
        "异世界教科书,每一个城市的特点都拉满了,战斗更是帅的头皮发麻",
        "虽然背景还是异世界，但已经爆杀那些流水线异世界十条街了，个人看来第二季真正把异世界冒险这个概念诠释了出来，各种不同的人文风景，前途未知的冒险，主角的成长，不同人物之间的纠葛，这才是异世界冒险该有的样子，满昏满昏！！",
        "冈本学，我的超人！",
        "两个part的ED都涉及到了“窗户”这一意象，一个是鲁迪站在城堡残迹中凝望外界搭配他儿时的经历，一个是他在云层中打开窗户探出头去搭配他少年时代的旅途。ED2中开场画面都有隔着一层窗户栏杆，仿佛是鲁迪透过窗户观察到了艾莉丝接受亲人离世的决绝；洛琪希通过保留的玩偶感受到亲人的心意；他自己也意识到在旅途中也没有完全“拿出真本事”，意识到自己除了把艾莉丝送回家和恢复斯佩鲁迪亚族的名誉之外还有自己的使命。",
        "很喜欢\r\n各方面都很完美",
        "能看出作者和制作组确实很认真，至少这个生动的异世界就足够吸引我了",
        "理想中的异世界漫改",
        "这么猛的制作在轻改里是独一档了吧，不论其他的，至少剧情舒服制作细节拉满，没有随意删改，角色作画也没有崩坏，就我个人体验拉满",
        "终于，斯佩尔多魔族的负面评价转正了，他们也顺利回到了家，但还有许多家人下落不明，龙神/人神等远古七神也十分神秘，最终，主角们分道扬镳，期待下一季。总之，整部番看起来让我神经一直紧绷，很抑郁，剧中也有很多非常现实的问题，如霸凌，贵族对平民的压迫等。。还有，外传那个男的叫什么名字忘了，一看就不像什么好人，别打我艾丽丝的主意！我！不！同！意！",
        "进入主线之后的确精彩了很多 而且节奏把握得相当好",
        "十分优秀啊，龙神出场那压迫感真是给足了，BGM赞",
        "这种一路旅行的感觉我很喜欢，鲁迪与保罗的父子戏写的很好。",
        "小说看完后，没有追第二季的想法了...制作再好原作也是有硬伤，下面有人说豪华厕纸虽然有点狠但还挺对的(//比前半段好不少。艾莉丝这个角色的成长刻画的非常好，而这个异世界也显得很真实。鲁迪...最后一集的“成长”刻画的很好，但不管怎么说还是很难共情，期待第二季的成长吧。(不过艾莉丝要消失一季了  残念)//最喜欢的一集应该是22吧，各方面情绪的渲染都很棒",
        "越来越喜欢爱丽了",
        "还不错的异世界番，虽然男主的思想一开始略显猥琐，但是剧情总体而言确实还不错，值得一看",
        "基本上这个季度的霸权吧，比较剧本我已经看过了，不会是屎",
        "第一次看异世界类，算个惊喜",
        "无批来咯",
        "无职转生 ～在异世界认真地活下去～ 第一季第二部分【小说改动画】补标 / 8.2 / 8.3（左-预评，中-自评，右-大众评）",
        "赞美冈本学，他抬高了这部作品",
        "如果下一季开始男主能有蜕变，我就再加一分",
        "一部超棒的作品，各种意义上的",
        "演出太强，内容正统题材正统异世界九宫格左上的天花板",
        "异世界转生系里最高待遇的动画化",
        "60帧湿滑般的体验",
        "穿越后对于前世的反思是这部异世界题材的特别之处, 艾莉丝成长的飞快越来越讨喜, 美中不足就是用力过猛的变态桥段",
        "其实成长，也没有像别人吹得那么神，但是就是好看，打斗很爽",
        "第二部分比第一部分要“爽文\"很多，猥琐的部分也稍微收敛一点点，制作更加优秀了。剧情部分也是很戳性癖的老兵+小孩的组合，看得挺开心的。但非要说对成长的描述很动人什么的——实在是很难苟同…",
        "顶配异世界番。唯美的OP大场景画面，比肩SAO的高素质战斗场景，细腻的人物刻画非常优秀。男主虽然开挂，但比他强的高手大有人在，这种有平衡性龙傲天设定很棒。",
        "作画不错",
        "制作水平没得说，很好看，但鲁迪有些地方确实有点接受不了，但是有点让观感下降",
        "优点：演出，剧情，文戏都很好。\r\n缺点：雷点太多了，摸艾丽丝那段，用力太猛了，适应不了。女精灵那段人都蒙了，玩多人运动。\r\n整体来说，还是值得观看得。",
        "保持了第一季的高超制作水准，是异世界中少有的真正的描写角色成长的作品。虽然是爽文开局，但是出人意料的真的很好的描写了男主的成长。轻松的观看氛围，符合逻辑的展开，以及舒服的人设，虽然有着明显的主线，但是把异世界的风土人情画卷一般展开，非常出彩的异世界，如果不出第三季我真的会很可惜",
        "82",
        "part2观感确实比前半好不少，期待下一季",
        "异世界转生动画的天花板，红妈妈深入人心。",
        "制作精良，观感舒适",
        "part2观感相当好，故事有头有尾，情节好，手法好，制作良心。第23集改编相当精彩",
        "这部作品与其他异世界作品有很多不同。首先是反复强调穿越前的前世，其次就是强调穿越后的家庭关系。前世和后世之间有诸多细节对应。这两点决定了无职转生和其他异世界作品在主旨上的不同。它的“异世界”只是为了塑造成长的一种工具，当我看完主角的旅程能诞生“即使现在的他穿越回原世界也不会再重蹈覆辙”的想法时，无职已经成功了",
        "异世界天花板级的制作质量，难得的认真讲故事的动画。最后一集多线交叉直至最后振作做的也很好。另外这季搞颜色强度也有所下降，好评。",
        "为数不多值得一看的异世界作品。虽然原作并未突破龙傲天的题材限制，但动画第一季做了较好的取舍，更多展现主角脱胎换骨的过程，讲好了一个成长的故事 // 制作精良，画面与音乐相衬如梦幻泡影，颇有复古之风。最后三集的打斗和情感表达出彩 // 缺点在于节奏忽快忽慢，情节发展落于俗套",
        "期待第二季！",
        "制作行",
        "本来感觉还不如第一部分新鲜，但是最后一集的升华很好，加一星",
        "父子重逢、初遇龍老闆兩段劇情表現十分出色。最終回更將迄今為止的劇情以完美的方式昇華",
        "熟悉的味道，这一季应该可以演到父子对打吧",
        "不喜欢部分恶趣味 但是质量比同期番高很多",
        "异世界天花板级别",
        "震撼",
        "如此优秀的异世界作品却无法出现在大众的眼中，我深表遗憾",
        "期待菲兹出场",
        "观感很棒，但是我看完已经有点忘记剧情了",
        "在完成上半部分的世界观和设定介绍后，本作回归了更加传统的公路片模式，在精良的制作和细节满满的分镜演出中，在人物互动中逐升温的情感，最终在结尾中奔涌而出，足见冈本学监督的改编功力。异世界叠加穿越的魅力核心，不仅在于世界观探索，更重要的在于自我否认-奋起-最终重塑自我的成长这一永恒的主题，本作就像此类作品鼻祖零之使魔和传承者RE0一样，注定被铭记。",
        "最好的异世界类动画",
        "第17集对亲情和父爱的描写把我破防了，给个神作分吧。作画演出什么的也是顶级水平。情感表达触动到我了\r\n部分集数9 综合8.3",
        "不错，挺好看",
        "渐入佳境。最后一话的文戏以及龙神一话的打戏都可以说臻于极境，如果没有最后一话，那么这依旧只是一部“比较好的平庸作品”，最后一话对鲁迪乌斯的塑造算是将他从一个永远带着“来自现实世界的”前缀的龙傲天主角彻底嵌入了这个异世界，是一个优秀的“补完”。冈本学想要探讨“异世界”与“原世界”之间的联系和其对人物塑造的别样影响，这是异世界题材本应最该讨论的问题之一，但却几乎没有一部异世界作品对此有深度的探讨，而冈",
        "异世界轻改的一股清流，8分",
        "很不错",
        "the轻改",
        "细腻的轻改",
        "叔叔和蕾丝害了b站",
        "首先承认男主的确猥琐，比较代入一下，就多多少少有点道德危机，但是这只是一个异世界轻改动漫，没必要太上线，动漫制作是很用心的，几首音乐对应几个场景，成本超过同时期动漫太多，我很喜欢它的音乐。",
        "依旧很稳定的高质量制作，很期待之后的学院篇",
        "异世界动画的巅峰",
        "有钱，所有的打斗都赏心悦目，演出是神，对小说的改编超出想象。",
        "如其名",
        "10月综合素质最高番剧，不论是几段极具张力的作画演出还是其中稳定的细节刻画，期间还有着不错的人物成长弧光，总体来说在现有剧情框架下挑不出什么毛病。接下来人物成长的潜力依然留了非常多的余地，期待下季能够爆发。可惜了这么优秀的动画居然被那破事逼下架。lx必死！",
        "花园里绽放的美丽蔷薇。极高的厨力，充足的经费，优秀的作画演出，音乐为我们带来了区别于一般异世界动画的超强体验。虽然感觉上剧情略微表现差一些（给人看了些东西，又好像啥也没看的感觉），但绝对是极其优秀的作品，期待下一季。",
        "8.56除爱丽丝兽族女孩冲突那集明显老套以外本季基本没有缺点。角色人设丰满性格复杂，在不同的视角中往往会有不同形象，同时角色普遍存在的缺点也给了他们成长的空间。这一季感情描写更是精彩，比如爱丽丝对鲁迪溢于言表的喜欢与崇拜，比如DE三人之间关系的升温和离别的不舍，比如分别以爱丽丝和诺伦的视角描绘的鲁迪和保罗二人为各自目标不断挣扎努力的形象，而这也使得二人解开误会的那一刻拥有了非常强大的催人泪下的力量",
        "虽然男主还是有点不成熟 但是能看到成长",
        "这手绘真是太顶了！\r\n叙事非常优秀的作品，也很让人期待接下来的发展。",
        "比起看完了除了制作水平之外没什么深刻印象的上半季，下半季要好出太多，不论是故事本身还是叙事手法都比上半季高了一个档次 // 这一季着重突出了无职一个很重要的特点，这并不是一个高配版异世界动画，而是套着异世界皮的成长故事 // 很少有异世界动画会直面家庭、心路历程这种很现实的问题，也很少有异世界把前世作为影响主角的重要因素贯穿始终 // 非要说的话就是叙事和演出还是太温和，故事写得挺好可惜调动力不够",
        "是的，我爱上了艾莉丝",
        "除去一些在中后期在我看来有些多余的成人向情节，这是一个关于救赎的作品，没看过小说，也懒得看。这种异世界长篇动画一般有个问题，要么没下文要么烂尾，不知道这部能不能跨过这道坎",
        "异世界题材少有的优秀作品，好久没有看得这么痛了",
        "ep21、22节奏稍慢，除此之外无污点，个人十月最佳。ep23有神作之姿。",
        "跟爸爸相见那一集还有龙王那一集都是无敌高光。龙王那一集更是年度最佳作画回！期待后续剧情。当然男主的变态心理有时候看还是会有点出戏",
        "令人惊喜的质量",
        "剧情和制作接近满分 wsn男主负一万分",
        "明知让位是情理之中，但依然极度不爽，果然这辈子是无法和后宫要素和解的，但这并不影响这部很好看就是了",
        "【 02-16 至 04-08 】忙于面试找工作，又搁置了一月之久。",
        "颜色部分还是有点恶俗，不过在异世界题材里其战斗设定，节奏，剧情都属上乘。",
        "冈本学用尽毕生所学把这个平淡的故事抬到了不属于它的高度//后半公路片般的旅途起初没有给我特别深的印象，但当ep22中op结束，镜头开始对枪哥这个角色与整个旅途进行归纳时，才惊觉这段跌宕起伏的旅途早已慢慢溶进我的心中//24话的tv动画用上了6首op，多少有点豪华了，很喜欢放op时也放些非主要内容的做法",
        "如果更王道一点就好了，瑟琴描绘挺多余的，反而显得廉价",
        "难得有值得一看的异世界番",
        "没有某人说的那么不堪，真实的异世界，创作质量还是有的",
        "剧情描写很棒，打斗作画也很给力，艾莉丝好飒，两个女主都很喜欢，如果能少写点男主的猥琐幻想就好了，每次看都觉得好膈应",
        "观感顶尖的作品",
        "相较于part1 part2有了更多的关于角色的刻画塑造，期待后续的展开",
        "小sp历险记又开始了//\r\nep17终于讲点正事儿了//\r\nep22，11岁的小弟弟，emmmmmmmmm//\r\nOP/ED都不错，尤其是咏唱//\r\n故事，有点催更的感觉，都是阶段性的目标//",
        "不错，但比起第一季差点意思，本作我觉得好评那么多和其他异界轻改区别最大的地方，那就是主角作为一个中年人穿越后，有着中年人应有的逻辑反应，而不是穿过去10岁就真成10岁幼儿了。\r\n但第二季中间部分的剧情稍微有点降智，没有处理好，但最后结局还是拉回不少分的，一部异界动画，还能反思下校园霸凌的现实问题，我觉得挺不错的。",
        "....真的被感动了....无职转生不愧是现实向动画",
        "目前异世界转生轻改最强动画，没有之一。",
        "ep.18梦见太一何许人也",
        "魔界大帝那段的演出(bgm38)我能记一辈子//战斗作画冲击力强 人物设定整体结构不错 剧情有一部分不够严谨、拖沓//不太在乎男主所谓黑历史和成长  能不装逼讲好故事就足够了",
        "看过最好的异世界作品，没有之一。下一季，下下季再见！",
        "成长史诗",
        "现代商业模式下，这也算是最好的一种呈现方式了吧。各种情绪、各种剧情编排、节奏的取舍，都做到最好了。在此基础上不可忘记，它还是一部非常具有“死宅”气质的作品……圈外人怎样评价无所谓，阿宅是应该为能够拥有这样的作品而感到庆幸的。",
        "不错不错，真的是近年来非常精彩的异世界轻改，尤其是艾莉丝实在是太棒了，不过和前半初看时的惊艳相比，这季的观看感受还是平淡了很多，大概是主要集中在情感和心里的描写吧。不过我和这男主属实是共情不来，尤其是部分表现变态的情节真的很影响观感。",
        "目前看过的最喜欢的异世界番。（虽然也没看过几部..大多都不想看）\r\n讨论“家庭”这一主题的一直都很戳我。 期待下一季~",
        "好久没看过制作这么精良的片子了",
        "看似是躺平尼特的意淫，实际上主角却在不断的自我厌恶和反思，尼特设定俨然变成了主旋律价值观输出的载体，充满了对尼特族这类边缘人物的偏见，使得这个设定在整个作品中都显得很多余。\r\n但避开价值导向不谈，本作在叙事上非常克制，人物行为也比较自然不做作，虽然有机械降神来推动剧情，却并不让本喵觉得突兀。加上优秀的制作，整体观感极其流畅，一口气看完两季，绝对算得上是异世界题材的头部作品。",
        "最后几集好评,ova第24集还是需要看的，是主线。",
        "这次就轮到我保护鲁迪乌斯了",
        "异世界动画的标杆级作品,从动画的细节就看得出制作组对作品的热爱,不管是感情描写还是剧情演出,都让人感觉到了用心之处,也不知道下次看到这种作品是什么时候了",
        "比第一季好看?大概是进主线了吧，感觉一集时间过的好快",
        "异世界天花板!",
        "后面的没演太可惜了",
        "到第二季已经接受男主的设定了，观感直线上升。角色一点点在成长，人生经历娓娓道来。",
        "顶级制作，厕纸轻改中的一股清流，虽然带点日本动画特有的咸湿(bgm38)",
        "好看",
        "简单来说就是好看。剧情简单直白，打斗干净利索，少女青春可爱，画面稳定，配乐丰富且优秀，制作组显然很明白怎么让观众不带脑子就能看得懂且看得爽。",
        "ep17、ep18//如果能去掉一些无意义的ghs就好了",
        "作画很棒！漫画党表示一本满足！快出下一季",
        "不够看啊",
        "披着异世界的家庭伦理剧，有种看eva的即视感",
        "艾丽丝 我的艾丽丝 呜呜",
        "阿虚的吐槽很有意思，世界观宏大，有种权力的游戏的感觉",
        "这剧算是主角的个人传了吧，剧情虽然相对平缓，但各种细节很真实，作者胆子很大，敢于把台面下的肮脏摆到台面上来，很期待后续。制作组也是非常用心，真的是把握每一分钟来讲述这个故事，虽然很想赶进度，但也是急缓有度，战斗和画面都制作精良。",
        "除开某些日本二次元特有的变态恶趣味要素，总体观感很好，少有的普通人转生前后没有性格大变的异世界番，男主至始至终只是个普通人，喜怒哀乐与常人无异，“上一次的人生失败了，所以这一次我要努力地活下去”，这句话既是作品标题，也是男主贯穿了全剧的行事动机。",
        "教科书级结尾。这就是正能量番剧吗，每个角色逻辑自洽并且在尽可能地变好，动画组展现出的包容性无懈可击。稳重的文戏真好看。",
        "父子戏那段真好，结尾也很饱满 | 难得会引起我反思的动画",
        "原作对于感情这部分的描写很细腻，制作组也是相当给力。无论是保罗和鲁迪父子相识，还是鲁迪遭遇龙神那里都相当精彩！",
        "最终话一头一尾两段蒙太奇做得很棒，很好地点了在异世界认真地活下去的题。",
        "第一季完结撒花！好喜欢爱丽丝嘿嘿",
        "第二节没有显现出作为大长篇的疲惫通病，反而将第一节令人不适的踌躇感减轻了许多，在第一节的漫长铺垫之后，新的旅途给予了非常多的机会去对过去残留下的问题去做解答，并且在一站又一站的自我更新的终点，一切又重归宁静，在新的起点中沉默地去回顾过去这一切是否真的带来了些什么。作为动画的影音特性，作为长篇异世界的故事特性，无职这两节的体验总归是独一无二的",
        "两季加起来7.5，最后一集不算很喜欢，印象较深的还是初体验那段和sp里的艾利丝，除了对龙神冒险确实有点过家家，对原尼特来说已经不容易了吗",
        "细水流长继续娓娓道来一段冒险故事，用心展现剑与魔法的异世界自然风光，人文景观，厨力满满的作画无疑又是一大亮点，精心的演出是与众不同的异世界转生轻改典范\r\n（2021/10/5-12/20b站港澳台）8.4",
        "轻改天花板了，OP、片头又和充实的内容互文，拍出了公路片的气质",
        "出类拔萃的动画制作水平，已经不是单纯的龙傲天后宫异世界流动画，而是真正地在描绘一个不同于现世的剑与魔法的世界，同时谱写着冒险与成长的故事。父子重逢时的争吵，艾莉丝带来的初体验与离别，鲁迪内心的彷徨、挣扎，到最后即使尚未振作起来，仍然决定走出第一步，肩负起寻找母亲的责任感。那么多细致又认真的描写，那么不完美却有血有肉的人物。这是一部优秀的动画。PS：删掉父子重逢前的猥琐场景会更好",
        "除去一些毁气氛的黄段子（不知道为什呢剧情讲的好好的干嘛要插入这一段），整体制作很佳，尤其是最后一集。",
        "目前异世界观感最好的番",
        "感觉心智成长的过慢了，无法逃脱作者的认知级别，正常地球四十几年，异世界十几年，成熟度应该已经六十路级别了吧，但某些反应仍然过于幼稚。不过其余都很棒。",
        "舔内裤恶心到了 但总体还是很不错的",
        "真好啊。细节满满，爱丽丝可爱，好看哭了//#16 结尾爱丽丝这一抱，深夜破防。在我心中她就是第一女主//到后半就基本不会去在意鲁迪是不是很猥琐了，挺奇妙。希望能像一期访谈说的那样做成长篇，甚至做到最后，这样就不用再去纠结是不是补小说了。漫画也挺好看，但进展确实慢",
        "看完很难不让人觉得近几年看的异世界都是通通都是烂虾（暴论）",
        "很好，但是偏高了吧",
        "顶尖异世界，家人和成长都做得很不错",
        "讲实话，我是非常讨厌异世界动画的，但无职用它的质量说服了我。期待第二季，各位为了动画辛勤付出的staff们，お疲れ様でした",
        "ed好听//待补充",
        "唯一一部异世界我会去安利的作品，把友情、爱情、亲情的诠释可以说是发挥的淋漓尽致；每一集都把世界观和冒险恰当的融合，开车也比第一季减少了，战斗画面稍有下降但并没有任何影响//8.8",
        "当初staff的访谈里，说会着重刻画鲁迪从负到零的转变。如果说上半的鲁迪和前世没有本质变化，那么从下半的父子吵架开始，鲁迪便开始一步一步从前世的废宅中成长起来了。最后，终于迈出抵达零点的一步，走出了艾莉丝离开的阴霾，也走出了前世遗留至今的人生阴影。\r\n虽然本季下流梗仍然不少，但不适感明显减轻。同时制作质量保持了下去，演出的优点也在剧情展开后更被凸显了出来。大概，这就是所谓异世界成长史诗吧",
        "第一季Part2的表现比Part1还要惊艳不少，不同于第一集那样让人眼前一亮的瞬间爆发，后半季是在一集一集的过程中为观众呈现了精彩的故事和人物成长，鲁迪从逃避→被旁人带着迈出一步→自己主动迈出那一步，其间的成长都是看在眼里的，而且还有细腻的亲情戏。除了精彩的故事外第二季呈现好听的音乐和强力的战斗动作戏（打龙神那段最有代表性），期待第二季！",
        "8.5//异世界天花板",
        "改编的非常成功，在很多方面都超乎想象的细致。\r\n制作组抓到了本作的精髓，没有脱离小说本意，值得赞扬。制作组的爱超乎想象。",
        "这就是爷最喜欢的2021年动画！||“看过”就不能点sp真麻烦",
        "克服困难？回到家乡。鲁迪去找妈妈、爱丽丝去修行（但提前占好了坑位）",
        "补了原作以后发现文戏还是删了很多，就好像默认观众都已经读过原作的感觉，挺可惜的。但总的来说，无职转生确实讲好了一个被世人嫌弃的尼特在异世界重新开始乐观面对生活、认真生活的样子。",
        "我喜欢老老实实的动画。//OVA真赞真赞",
        "世界的尽头是萝莉控吗",
        "8 /10",
        "8中",
        "制片有魄力，导演有实力，第二季度的表现依旧出彩。画面的情报量多到足以允许声优做减法，以成长为主轴的异世界物语也维持在一个不错的程度；大部分演出恰到好处，不同的片头更是在堪称公路片的这一季被表达得淋漓尽致。是创作者“拿出真本事”的作品。// 如果能少一些“恶俗”成分，我会更喜欢这部作品。",
        "这种质量是我配看的吗，最后两集留了俩月不舍得看，看完像是通了一个质量不错的jrpg，影像化的魔力真大，冈本学是天才！",
        "制作很用心，期待下一季",
        "哈哈哈，俩人盯着鲁迪的眼神好搞笑啊。//Ep18洛奇希回家时，村子门口怎么反而没人迎接啊。真很奇怪啊。洛奇希父母的反应也太有趣了。//Ep17:感觉观感比Ep16更好//Ep16:感觉父子戏码的情绪传达离期望的还有点差距。可能是期望太高了吧。//Ep15:感觉删改好多内容啊。//Ep14:爱丽丝爷爷走得好枭雄啊。",
        "第一季隐含的改编问题实际第二季几个关键地方还是放大了不少的，导致动画观感上的堵塞或者不解，真正无论从影像还是主题都特别好的一回实际是用原作插曲改编的洛克希回，最后两话更是主要为季番结构服务，但是这个制作本身还是可贵的。",
        "ed让我直接破防，谁小时候没做过一个与最喜欢的人一起冒险的梦？",
        "在异世界中我个人感觉是刻画最为细腻的了，看下来感受很舒服",
        "前世深入关联异世界剧情是一大亮点",
        "尽管如此，尽管如此，还是有很多想吐槽的情节啊...",
        "该色色的时候完全不怂这点加分。演出也挺棒的。\n看完动画后连看三天把小说原作补完了，不得不说后期质量下滑挺严重的，而且国产爽文味道越来越重。王，帝，神遍地走，不知道的以为作者天蚕土豆。希望动画之后能保持高质量，对原作进行一定程度的改编，不然屌丝味和日本式点头哈腰太多了，看的恶心。",
        "少见的异世界好番，我个人认为的2021最好观感的番",
        "果然又要等下一季啊，这坑很大，没看过原作不知道故事圆不圆得回来。另一个去异世界的女高中生还没提呢。制作组太强了，文戏武戏质量都很高。",
        "扎实的绘画  剧情节奏很舒服",
        "第2部并没有太多的智斗和修炼，反而增加了大量的感情沉淀，男女主也终于在22集融为一体了，艾莉丝的喵果然赛高~~~可惜这也是分别的一夜，期待第3季",
        "无论是本季中关于魔大陆与中央大陆的风土刻画，还是15-18集对本季中亲情这一主题的叙述，再到后面龙老板登场压迫性的出色演出，22、23的婉转的叙事能力，都让本季足以拿下优秀的评价。期待未来的魔法大学篇",
        "这制作水平别的异世界轻小说都馋哭了，带着原作直接飞升，改编的太恐怖了",
        "第二季更强了 作画极其优秀 等不急了 快出第三季",
        "为什么男主身边有那么多人都是从小不合群然后离家出走的2333",
        "是许久未曾见到的，或许从未真正感受过的，纯粹的异世界冒险故事。自从re0之后再也没有看过如此专注于讲述故事、塑造人物以及构建世界的异世界题材动画，制作以及剧本都是顶级中的顶级。看完一部动画仿佛自己也身临其境般经历了另一个世界中的冒险以及蜕变，这正是我一直想看到的真正的《异世界》动画。",
        "卢迪乌斯迈向未来",
        "冲突晓畅而不陈词滥调，不论是变化的发生与解决都令人眼前一亮。“啊，居然是这样展开。”大脑产生了一次又一次被摩擦的快感。关于亲情的笔墨尤能体现，作者确实有深刻的体察。嗯，一个好故事。// 线条有虚实才有立体感，以我之见，对前世现实主义的刻画颇为点睛。",
        "异世界清流",
        "演出是顶级水准，本年度除了odd taxi之外最爱",
        "很少看异世界番也不怎么喜欢，但这部就是看完了",
        "8.0。我个人不是很喜欢异世界题材，但无职转生向我证明了只要质量过硬，题材不会成为劝退的理由",
        "制作极其精良，一年多前补完了全套小说，整个故事不得不说相当有意思，一年后再看仍觉得“不俗”，只是现在已经没有看这种冒险故事的热情了，后半三倍速补完",
        "最后一集非常棒，番剧整体观感都有所提升",
        "一路旅行下来真是非常爽快有冒险感，时间过得很快，地点也一直换，但是没觉得仓促，节奏控制的不错。对我而言无职最有特色的是现实性和奇幻结合的比较好，家庭的描写也是很新奇的",
        "分镜演出可以说做的无可挑剔，直接把动画质量拉满",
        "8.8   动画里让我最在意的一个点是对于主角前世和今生两个人物形象的融合与运用，在动画前半这种模式并没有什么问题甚至效果奇佳，但在后半它的缺点正在慢慢显现——精神年龄三四十岁的本体和实际年龄十几岁的外观之间产生的割裂感，在代入鲁迪时异常优秀的剧情演出一想到本体是个大叔时就会变得相当奇妙，这种感觉在暴走的最后三话尤为突出。但仍然掩盖不了动画本身的优秀，总之就是很好看，非常期待下一季！",
        "和第一季一样。依然精良的制作水平。合适的改编处理。真正做到了取其精华去其糟粕。",
        "挺不错的，要说有多好看也不至于，但是就像很耐看的妹子一样，乍一看一般般，但是看久了还挺舒服这样，既不会让人不顺眼但是也不会惊艳。唯一有点不舒服的就是男主真的太屌丝了太猥琐太下流了",
        "感觉还不错，但是男主的人设总觉得有些混乱",
        "异世界天花板",
        "有灵魂的作品！\r\n虽然总是间断着看完，回想剧情还是记忆深刻。",
        "好久没有看见过这么优秀的异世界动漫了 泪目",
        "你们随便对线",
        "叔叔你还会买吗",
        "一口气看完，产生戒断反应了。",
        "很有意思，相当精彩，我的个人评价高于上半部分，8.5左右。\r\n或许是我的错觉，总感觉质量忽高忽低。但是打斗场景的质量从未使我失望。\r\n剧情很吸引人，但还是存在不足。父子篇与爱莎篇感觉漫画的剧情处理与表达方法有些地方做得更好。如果不足全部弥补，可以9.0。\r\n最后一话相当优秀，表现力与分镜很绝。\r\n在异世界番里算得上是最优秀的一批（个人心里天花板是r0）。期待续作。",
        "异质的异世界作品，各个方向的着力点都刚好",
        "虽然有一些刻意的黄色部分还是不太喜欢, 但并不妨碍这个片子是一个好片子. 音乐很优秀, 管乐的悠扬让我有了第一次玩塞尔达荒野之息的感觉, 那种在广阔大地奔跑的畅快与舒爽. 剧情也不错, 人物性格饱满, 同样脸谱化没那么严重, 但不满意的一点就是结局, 我个人还是更喜欢大团圆的结局, 动画做到这里, 感觉很不舒服, 一种妻离子散的感觉. 综上给8分.",
        "其实我以前想过一个问题，如果是一个仅仅讲述一个人人生，把他的各种经历写出来的故事会是一个什么样的感觉呢？我当时想到的有一个问题就是会主线薄弱，因为人的一生实际上是丰富复杂的，其实是没有所谓的主题的。\r\n由此看来，无职确实有这么一个问题，但这又如何呢？这部作品实实在在地写出了一个人的经历，很真实的世界，很认真地活着，有生活有家庭有自己有他人。有着合理的描写和优良的制作，无职绝对是这类作品中的佳作！",
        "故事讲得很踏实，人设演出作画也都在线，剧情比普通的异世界爽文多几个维度（亲情、前世），虽然逃不开龙傲天、后宫等等惯有的套路，但还是足够抓人；8+0.5",
        "慢热作品，真正好看有趣的部分要等二三季了，但遥遥无期啊啊啊\r\n------\r\n另外在敏感情节上放大了原作的缺点与恶趣味确实存在问题且影响观看\r\n（但为什么最后制作组在搞文艺啊）",
        "好!",
        "好看绝了",
        "过于牛逼哈哈哈",
        "之前写那么多竟然都没了...22,23演出赞，人物处理也不错。ep23分别同ep22和ep1呼应，点了次题，观感很好。背景好看，音乐插入点和音效极佳。",
        "制作精良，异世界里算是厉害的了，但不太符合我xp",
        "很扎实的制作和故事，制作组厨力放出的优秀作品",
        "好看，多的不说，21年数一数二的优秀动画",
        "8/8/7/7/8.5",
        "印象里唯一一部没有跳过op的动画。人物塑造深刻，而且剧情精彩，配乐也很好听。一口气看两季一点都不累诶～(￣▽￣～)~",
        "球球你，第三季哈压库哈压库。转折点2很吊，主角团穿戴一股火影味。酒杯与酒的演出不错。 艾莉丝也可爱了不少。貌似希露菲不萌了。看起来有很多刀片的样子，塞妮丝最后笑的好色啊，洛琪希也充满着色情力场。魔界大帝可爱",
        "两季综合8分，无职还是比较注重于人物刻画，尽管有些情节过于猥琐且充满恶趣味，但瑕不掩瑜，我对无职的动画还是持有好评的",
        "整体水平还是保持着，擦边球部分还是老设定问题，纯爱战神可能会看得不太舒服，有时候就怕来点怪东西啊= =",
        "异世界t0作",
        "相比前半部分的伦理剧情，将视角完全转移到异世界冒险的无职转生后半完全展现出了相比较其他异世界番剧的特异之处。相比较其他番剧对世界观的随意糊弄，他将一个完完整整的异世界图景展现给他的观众们。让观众不由自主的想要跟随鲁迪探索这个异世界。此外，精良的制作和精彩的文戏表达也是推荐无职转生的重要理由。除了男主偶尔的一些恶心性骚扰行为，无职转生应该是异世界题材番剧的天花板。（8.375/10）",
        "没得挑",
        "挺不错的",
        "作画和剧情真的很顶啊，尤其是最后一集把鲁迪由于对母亲的担忧和思念使得他成功从自卑和家里蹲中走出的转变和其他人的转变和现状形成对比和衬托，实在太好了",
        "这才是异世界动画正确的打开方式",
        "比第一季节奏舒服点  剧情上也更加吸引人了",
        "精彩绝伦，各方面相较于前半都有了很大的提升，画面表现力与情绪渲染均达到了相当厉害的程度，让我有很大的感触，眼眶湿润了好几次，成人内容的处理上也找到了平衡点，完美融入了作品，干净利索（某私货除外）//漆原虹平是吧，黑名单get",
        "用心",
        "回忆杀有点过多，世界观展开有点慢",
        "我焯，这个制作，这个作画。主题表达和人物刻画都非常出色啊     妥妥异世界标杆",
        "无论是作画还是文戏都满足了我的期待。\r\n当然 作品里的部分人物的价值观、行为存在争议 甚至让我有点不舒服，但是这是相对于人物而言，并非整个作品。各种不成熟的想法和行为反而塑造起了人物 也让其成长更为可观，在近几年来的异世界里不是天花板也是天花板之一",
        "优秀的制作和认真讲故事的原作，感觉保持了比安定的精彩要再惊喜一些的水平",
        "是在认真讲故事，讲的也还可以",
        "21集打斗爽爆，整体平稳，情感表现非常细腻，属于一看就停不下来的那种动画，期待后续来点真正的高潮",
        "比漫画好看多了",
        "第二季的深度和观感确实比第一季强了很多，至少在异世界番里真的好太多了。后宫部分处理就比较老套吧，不过考虑总体还是可以看的。",
        "神作不足 佳作有余",
        "异世界游记+成长的故事，总体看的很舒服",
        "卢迪一直以为自己早已成为异世界的一份子、深深地参与到漫长旅程的生活中，以为“拿出了真本事”去生活，然而正如ED中卢迪是唯一被镂空的存在，他最终发现所有人都在决绝地接受变化，其实唯独自己原地踏步。但另一种意义上，正如被镂空的卢迪剪影中是一片蓝天，卢迪本身就是观看着这个异世界一个窗户，这是关于卢迪的故事而非观众的故事，观众可以参与其中的是和卢迪见证他失败，以及见证一个存在自我意识的世界在运转着无常。",
        "节奏和演出都很完美，看得很舒服，冈本学太强了未来可期，希望学园篇也能再接再厉",
        "每次想到男主是40的neet就出戏了… 看完最后一集理解一点。总体上这季比第一季好很多，还是很期待后面动画化的剧情。不过，这番当时引起的争议不是没道理的，有些东西不正就是不正，和成不成长什么的没关系，既然说体现成长，那为何刻画那么多奇怪的东西，我觉得正常一点依旧是个好剧情。制作和音乐满分，之前觉得这大制作给这有点可惜，现在看完觉得也还好吧",
        "并不是讨厌异世界，而是讨厌流水线厕纸",
        "比第一季有意思多了",
        "确实是异世界天花板\r\n但我不是设定厨/世界厨",
        "不仅作画演出音乐很出色，重点是男主在冒险过程中的成长很完美的体现了出来，人无完人，鲁迪乌斯在一方面比其他异世界的主角看起来更加真实更加贴近生活，但制作组某些人夹带的私活让我有点难以接受。对于鲁迪乌斯，，他可能正是因为有很多让我们不满意的地方，这才与我们产生了共鸣（过分变态不算）",
        "制作精良，节奏舒适。",
        "下半部分在演出方面实在是过于惊艳了，为了原著的氛围做的改动实在是过于感动，厨力已经溢出屏幕了。还有21话的作画回实在是太棒了",
        "挺适合青少年看",
        "无职成也节奏、败也节奏，我之前夸过岡本学细腻的慢节奏，把原作小说一笔带过的细节都描绘的有声有色，并展现了制作组的厨力和六的飞起的演出。\r\n但是...14话到20话的节奏是不是太慢了？虽然能理解把爆点放在赤龙山之后的考虑，但一般来说，第二季不应该比第一季更紧扣主线吗，无职似乎搞反了",
        "一如既往的高质量，期待第三季",
        "两季都是一口气补完的，爽丨对于鲁迪来说，所谓本気出す大概就是体验前世缺少或逃避的人际关系，去认真面对亲情、友情与爱情的纠葛。这样的小而细致的着眼点与扎实的背景设定结合确实有种人生传记的感觉，不知道原著后面故事的格局会不会有所变化。",
        "制作水平再度超出预期， oh my god.",
        "精致顺滑柔软贴心的厕纸（褒）",
        "少见的非龙傲天、非种田系异世界，以情感与成长为主。整一季看下来不得不感叹制作组的财力和厨力，还有色色（不是）",
        "果然，做得足够好的异世界作品，本身其实更像奇幻作品",
        "还不错，没想到能到这个水平",
        "喜欢",
        "爱丽丝可爱！",
        "日志。",
        "无职相较于其他异世界轻改，更重视情感与内心的交流，两季内容没多少战斗场景，着重描绘了人物之间的矛盾与成长，使其变得更有深度，我觉得这是其他作品少有的，也是无职出色的地方，循序渐进的慢节奏叙事让作品内容得到充分表达，加上高水准的制作，确实是一部值得肯定的作品。唯一的问题是对性的描述有些执着，在比较轻松的部分拿来调节气氛就罢了，有的黄色片段就显得烂俗无意义",
        "情感表现很细腻很真实，主要人物塑造也很饱满",
        "节奏还是一如既往的棒，最后一话也是相当不错。期待第二季。",
        "异世界类的巅峰了你(仅限于我认为)，虽然卢迪还在成长的途中，父子的矛盾爆发也使得角色的塑造更立体，世界观也逐渐显明。不说了爱丽丝要去练剑了（大雾）希望能做到最后吧，顺便出个古龙夕话！为数不多看完就补了小说的作品",
        "7.6",
        "【80】贯彻始终的优秀制作+无OP拉满的篇幅宣示着制作组的厨力和态度，用细致的笔墨描绘出了一幅完整的异世界画卷：故事不仅仅围绕几个主角、主敌或主城——大转移后四散的人们，在横跨大陆的流浪中交错会聚，其中面临的种种冒险、际遇和成长都令人心潮澎湃。美中不足的是，在快节奏的剧情下，欠缺对故事逻辑细节的打磨，比如父子篇就写的比较潦草，西隆王国篇更是有玩票整活性质；另外前世穿越的设定，个人看来还是略显多余",
        "比期待值稍低一些，勉强八分吧，二季后半观感不错。最亮眼的部分应该是ep22的开场演出和23的前世插入",
        "开始成长了",
        "制作组是真的牛逼，每一分钟都满满的写着认真负责，对各个人物的成长刻画实在优秀，实属看一集少一集的优质异世界作品了",
        "是金子总会发光",
        "本来前面男主描写太色情了，有点不适和父亲相遇的舔内裤还有在爱丽丝家的行为，但最后一集真牛！！?值得一看",
        "异世界幻想/转生穿越类小说的顶配作品，看这一部即可全大类毕业。当然，本作是不乏缺点的——问题在于在其之后连载，但动画化早于本作的作品，却基本只继承了缺点：所谓取其糟粕，弃其精华。",
        "挺有趣的异世界",
        "真的觉得这部作品太好看了，扎实的世界设定，出色的剧情，杰出的作画，就算不去考虑穿越设定，只当做普通的奇幻故事来看也是很不错的，让我想起很多以前的比较扎实的老奇幻动画作品的感觉，真的挺棒的。",
        "战斗分镜稍微弱一点，剧情很有意思，逻辑没有太大硬伤，符合心目中异世界冒险番的特点，一丢丢哼太内容增加整体的趣味性，很黄很暴力但无伤大雅。",
        "无职转生今犹在，不见当年人上人//很精彩的异世界故事",
        "做出了氛围感，剧情不复杂，但是叙事的方式很棒，很精细",
        "H得挺憋屈的",
        "成长物语",
        "相比前半，故事步入正题后着实好看不少。转生异世界的看点有二，异世界的构筑与转生带人生成长。本作第一点上略显不足，但是在第二点上确实做得不错。在失败人生中的经验吸取教训，避免重蹈覆辙，在我看来才是转生的看点。父与子那话体现得尤为深刻明显，搭配包括其他各话也都十分优秀的音乐演出作画，确实打动到了极易后悔的我。仍不喜欢的点还是在于时不时凸显存在感的猥琐下流。",
        "好！第二季球球了",
        "完美的异世界转生作品",
        "精良的制作 流畅的剧情 除了出圈风评被害之外没有什么缺点",
        "（7.5/10）制作还是稳",
        "一如既往的优秀，画面满分，节奏略有些慢，情感烘托的恰到好处，是近几年来的不可多得的优秀异世界番",
        "在製作拉滿的情況下，即便是慢熱的劇情開展也能很順的看下去。期待第三季",
        "本来只觉得是个普通的网文，没想到这么好看。明明是异世界系，却如标题所说在认真地“生活”。与所处怎样的的世界无关，每个角色的软弱与痛苦都那么真实。这一季再展现异世界设定风土人情的同时，也在鲜活地刻画每一个角色的生命力。厨力爆炸的制作组在这点的展现上功不可没，独具匠心的分镜与演出有对网文大刀阔斧的改动，但更娓娓道来了一段完整的故事乃至人生。很难在异世界题材中看到对两次人生的自我反思，令人惊喜的是这部做",
        "第二季小章节小步快走式地将剧情压的尽可能简洁的基础上，就特别能感受到作画方面下功夫，画完一个风格的城镇用两话然后又换了个地方】不过我最喜欢的是OP里一边唱歌一边通过画面讲故事，曾经只在灰与幻想里这么尽可能详细的补充原作里没有的异世界故事背景，这季依然坚持我们就是有钱，这点比巴哈姆特系列中CY爸爸就是有钱，电影级投入的时候要好，后者剧情也没有因此见长。】遇到冲突时也不是每次必战，基于机械降神/都合主",
        "制作精良，音乐和画面都无可挑剔",
        "很好，比一期更好，不仅仅是演出，更是人物的塑造，我想到了这个时间，主角才终于有了在异世界认真活下去的自觉吧",
        "最后三集是真香，异世界天花板",
        "异世界标杆了属于是",
        "总的来说，部分有些用力过猛的宅男恶趣味桥段仍旧让人不快，但制作真的是几年难得一见的精良。而剧情在这一季渐入佳境，不过说实话异世界探险多少让人感觉屡见不鲜。真正让这部作品赢来称赞的是它关于亲情、家人的细腻而温情的文戏，父子吵架也好，结局从失落中走出来的理由也好。出色的文戏成功地传递出了这部作品的内核和精华。",
        "父子吵架，再会",
        "无职，我的无职，你的第三季在哪里",
        "真的好看 2021.12.25",
        "顶级的动画制作，父子吵架和初遇龙神两集，以及最后一集的添笔，让作品更上一层。我期待制作组能以同等的打戏质量制作转移迷宫、对战龙神和决战北三斗神。同样期待制作组能以同等的文戏质量制作学院篇、老鲁迪日记、米里斯篇以及最后的梦。",
        "很强",
        "16|剧情太干了，着力点太放在事件的表现力上了||21|父子相会之后节奏逐渐舒服了||结尾有点逊，不过还是会追下部就是了（这么多坑呢）",
        "这画面，太有钱了吧。能一直保持这个水准就牛b大了。回头来看，媚宅内容完全没必要嘛，类型片巅峰。放个屁股，如果后面能不烂尾出完，我会回来给9分",
        "维持了高水准的作画质量。后面几集的人物塑造和剧情上都不错，后面的发展值得期待。",
        "虽然有很多垃圾玩意，但不能否认制作的确实好。。。可惜很多时候并没有把心理描写刻画出来，可能这就是动画相比于小说的局限性吧。除了偶尔一小段，大多数时候演出原画音乐都挺顶",
        "把原著看完以后，发现，动漫改编的不是那么好，而且很多情节有点用力过猛，不如原著来的自然真实，而且很多很不错的剧情被改了，难受；客观一点，9分-1分",
        "接受了这低俗的设定,观感看起来就很不错.虽然这季都在旅行,却没有公路番的感觉,因为重点刻画的是人生的成长.",
        "开黄腔的部分习惯之后还算是个有意思的调剂，用正统奇幻的调性来写的话反而会跟异世界的“轻浮感”冲突吧——毕竟这类题材就发源于死宅逃避现实人生重开的幻想，无职很有胆量地呈现了一些真实到让人不适的东西，不将主角作为观众自我投射的容器，而是着重描写社交失能生活失败的主角如何在新的环境中逐渐培养出与人相处的能力，在故事推进的同时还会多次闪回前世片段补充人物背景，呼应中体现成长。",
        "顶级异世界，给个8左右的分数差不多，目前异世界的极限吧",
        "认真地活下去！",
        "优秀的异世界动画，细致的情感刻画，用优秀的音乐和作画描述了一个奇异的异世界",
        "首先这部作品是一个男性后宫向动漫，这不否认；其次在制作规格上从分镜即故事板到演出等都是动漫番剧里的顶级质量；最后在剧情方面是有不少现实因素与幻想杂糅在一起的，如果没有自我辨识虚拟与现实的观众那还是请去别的片场吧，不要求这样心智不全的人接受一部艺术作品，剧情较为老套但胜在细节丰富。总结：在异世界后宫番剧里就是天花板的存在",
        "8.2差不多感觉",
        "我愿称之为2021年轻改最强?",
        "第三季如果还能照这个质量稳步进行下去就好了。",
        "细节很强，很好地刻画了人物地情感；打斗做的非常爽，男主还是一如既往地烂。",
        "一分扣给低俗情节，虽然我本人并不在意，但外界对于无职转生这部作品的主要意见都来自于此……作为原作党还是严格点（虽然我感觉动画组已经做出了相当程度的改编，要是原封不动搬上去得更加爆炸）",
        "爱丽丝被打到吐血还叫的这么亢奋，甚至还不带喘气的。这段我感觉是演的最差的",
        "毕竟让我看完了原作 还是给高点",
        "这个妹妹好可爱，父子回也挺精彩的，不过还是介于（温情向）轻/畅销小说的味道；但剧情打磨贯统、细一点比那些所谓“畅销文学改”也没差了// 结尾收束转折点1的全线，然后把母亲这时候抛出来挺完美的。但离开仍然没打磨好，刻意制造，一副gal的样子是说不好写，我要支开她进入下一条线了。前期节奏慢，17集前偏废物，情节设计也弱，远不如一季。后半父子回为分界开始提升，只是龙神超展开引得一般。但没关系制作拯救都合",
        "演出与音乐",
        "作画和演出都非常深得我心。爱丽丝也很香。看生放的时候原著党比较烦人，感觉没在认真看",
        "“异”和“世界”上毫无疑问是做到了最好",
        "异世界轻改的上限了属于是",
        "期待下一季",
        "成长的故事总是好看的",
        "2021.12.31",
        "愿意交织苦涩的现实，在一众以“逃避”为语境的异世界作品中独显诚恳。ep23用拯救家人作为迈步的勇气和契机分外点睛。制作组厨力爆表，情节于角色塑造也明确高效。虽然比上不足为深刻灌顶的神作，但娱乐向制作与现实下主题的精细平衡还是挺值得四颗星。",
        "最最最喜欢的冒险部分，异世界就该是踏上旅途，在奇观中走走停停。//少有的能让我扭转对角色厌恶的动画",
        "描写的很细腻了，这几年难得的作品",
        "剧情感觉要开始展开了，还有对人物的塑造还是很不错的",
        "前段更多的描述情感，可能和我想看的异世界之旅有点偏差，不过情绪渲染很到位。新角色的加入让人猜不透故事的走向，看着幼年角色逐渐成长，我想也是乐趣所在。",
        "除去男主有时候一些龌龊的念头，难得一遇的佳作",
        "211229：作为人下人，看完上一季补了小说，所以对剧情已经没什么特别的期待了，做到第6卷结束符合预期。真要说的话，因为我小说是不看插图的，所以可能比较期待的是人物形象是否符合文字给我的印象，从这点来说，艾莉丝的表现比想象要可爱许多，奇希莉卡有些浮夸，龙神、艾莉娜丽洁和基斯则平庸不少。音乐是个亮点，好多地方都能把氛围渲染出来。制作上也确实算是远超期待了，而且额外制作了最后一话来衔接下一季，可以的。",
        "观感很棒的异世界动画，力荐！",
        "处处能够感受到主创团队对原作的爱",
        "厚重感。每一步每一步都坚实地，用业界最高的制作水平给描绘了出来。原作固然优秀，而在原作的慢节奏和重人物成长的基调之上，制作组的发挥，尤其是最后一话这种将原作半页内容发挥成了一集，甚至直接成为两季的画龙点睛之笔的能力，让无职成为了不仅仅是“优秀”而已的作品。它甚至在以这样的方式突破着我共情能力的上限。",
        "最后一集加一分",
        "诚意十足",
        "我的超人！",
        "很好，有趣，希望能继续出更多的动画",
        "7.5分，真正成为了鲁迪而不是一个开挂的异世界人。",
        "比第一季更好",
        "当情感呈现成功的那一刻，这部作品就成功了。22话的某一场景的演出实在是太精彩，太妙了。虽然但是，对9分来说仍稍显逊色。8+。",
        "只要制作组厨力惊人，即使是普通的异世界轻小说也显得尤为精彩。",
        "进入主线剧情就有意思了，不过鲁迪与家人朋友分分合合让人感到很悲伤啊。本来以为转移事件只是一个小篇章，现在看来几乎就是整部作品的主线了？",
        "第一季剧情的延续，这回是要找妈妈了，快出第三季啊",
        "硬实力毋庸置疑。文戏也可圈可点，但是大部分都是亲情戏，角度太少。",
        "这季主要是讲男主受灾后找寻家人的经历；主要亮点是艾莉丝越来越强大了，越来越喜欢这角色了，怪韧而勇敢，好强且刻苦！\r\n男主的主要变化是成长了，经历过事情后对自己的前世的悔改，在颓废时的重新站起来，算是一个肥宅的自我救赎过程。与《欢迎加入NKH》有点类似的主题。",
        "魔大陆篇完结！依靠牺牲了大量oped，整体节奏还不错。这季艾莉丝主场，洛琪希有单独的一整集，希露菲有单独的一个背影（\r\n期待下一季：艾莉丝在练剑（",
        "无职关于家庭的描写很真实也很触动。算是这几年看过番剧的最高峰了。",
        "很不错的一部作品，看了卢迪打龙神后，我特别想看爱丽丝打前任剑神，真的，那一章的描写绝对是整部小说的最巅峰。",
        "看过的异世界动画里最好也是最喜欢的一部，顶级的画面和配乐带给我其他异世界动画无法相比的沉浸感，感觉真的就在跟着鲁迪在异世界展开冒险一样。剧情上虽然称不上最好但可圈可点之处依然很多，父子吵架两集由于个人有相似的经历硬生生看哭。期待第三季",
        "整体挺好的，后几集缺些铺垫，有点空虚，但看完小说补下就完美了。",
        "剧情峰回路转，跟老爸见面，还有最后走出房子的演出扣人心弦，期待后续。",
        "感谢",
        "确实是目前看过的异世界题材的天花板，无论是人物刻画还是打斗作画都是相当优秀的作品",
        "魔大陆师徒三人，来小卢给他整个活",
        "改編的品質不差，值得一看"
    ],
    "9": [
        "九下，真正的异世界动画\r\n艾莉丝，我的艾莉丝！！！",
        "有趣的异世界冒险",
        "还没到我最爱的绿妈妈部分-1分。轻改领域的巅峰。以及我发现了我真的很喜欢这种旅行和开地图的故事。",
        "不仅仅是异世界题材的楷模，同样是所有轻改动画里不朽的巅峰之一。Studio Bind和冈本学监督共同为观众带来了一出绝无仅有的奇幻体验。如此栩栩如生，又是何其跃然纸上，无职转生就是当今最好的冒险题材动画，也是我的2021年度动画 [5.23]",
        "好久没看过这么好看的番了",
        "制作组厨力max",
        "经费很足，瑞杰路德与龙神过招那段画的很帅，期待续集。",
        "剑与魔法？成长与蜕变！",
        "两季一起说了，从第一集就展现出了剧场版的制作水平，每集的op都能带上一些剧情的描述可见制作组的用心，在旅途中各个地方的环境刻画都非常有代入感，真的给人一种栩栩如生的异世界感。剧情上非常连贯，对主要角色的刻画也很好，能够感受到人物弧光。最后看完种感觉怅然若失。我已经等不及了，赶紧快进到7月吧。顺便期待动画能做到最后一卷。",
        "轻改领域巅峰之作",
        "画面是真的流畅，父子吵架和好哪里感觉制作组没有发挥出动画的优势啊，不过跟龙神对战哪里魔法的特效是真的不错，剧情优秀没得说",
        "制作真的强,沉浸感很到位",
        "神！",
        "经历了转折点大事件后，本作后半回归了传统的公路片叙事。连绵不绝的苦难与艰险、愈发沉重的命运、越来越多的背负，甚至没有任何喘息的机会。归乡归乡，何为归乡，家乡又在何方？ED里的鲁迪，是旅途中唯一空缺的剪影。这个世界上的每个人都有家可回，唯独穿越而来的他不行。所幸命运为他精心安排了这样一场旅途，读万卷书行万里路，人只有在经历漫长的跋涉后，最终才能认知到真实的自我与归宿。",
        "祝贺第一季完美落幕，真的非常精彩，dead end的冒险故事，艾莉丝的决意，鲁迪乌斯重新振作起来的演出，都非常棒",
        "人设不错，画面顶级，剧情太吸引人力",
        "再不敢對“異世界”有任何微詞。猛男落淚。",
        "现在只出了一季，但按照现在制作组的水准以及原作后面的剧情来看我会说：时间会证明无职是一部神作",
        "异世界天花板  经费厨力两开花 有着史诗般壮阔的世界观 对友情，亲情，爱情以及人物成长的刻画入木三分   小部分情节（降智和恶趣味）略微影响观感",
        "异世界漫改的标杆，最后一话作者本人担任脚本改变的更出色，期待第二季",
        "异世界的教科书",
        "这是我见过制作水平最高的异世界作品。每一首op都能很享受地观看，契合新的内容，音乐也很好听。\r\n悠久的旅途，总算在下半部分暂时迎来了终点。除了莫名其妙惹恼龙神的剧情杀，总体非常不错，异世界里几无右者。",
        "下半部分各方面更精彩绝伦，但个人评价亦是以整体为准的，详情评价见上半部分。",
        "异世界轻改的复活和奇迹，誉为异世界轻改的天花板之一和经典教科书QwQ。无论是原作还是动漫，两者达成了完美的世界，让我们对轻改有了又一次的幻想和希望QwQ",
        "优点和缺点都相当突出。该part前几集所描绘的异世界各处的异域风土人情，搭配上合适动听的op和背景美术，看的相当有沉浸感。16-18这几集关于亲情的描写也颇具感染力。最后一集将前世与今生照应，在最后迈出一步，实在动人。旅途的瑰丽，剑与魔法的魅力，人物的成长，亲情的可贵，确实是很好的传达出来了。",
        "第一季上半差点弃了，但大转移后是真好看，一路回来异域风情拉满了",
        "近几年最好的异世界轻改",
        "这季比较慢热 雷点依然存在但减少不少 前期洛琪希那段看的也胃疼 重逢保罗那段氛围渲染不够 鲁迪脑残作死龙神那段也是看的骂爹。制作组水准在线，剧情也不差 从爱莎篇开始观感直线上升 最后三集，尤其是最后2集直接观感拉满 天花板的制作",
        "无职和re0，异世界剧情两大天花板",
        "无敌！！",
        "好番！",
        "神中神",
        "不喜欢恶趣味的部分",
        "整个日本动画史最成功的异世界动画",
        "相当惊艳的轻改",
        "艾莉丝用火球术那一下我几乎要叫出来了。实际上是已经不自觉地出声了，绝世好女人呜呜呜呜",
        "闲着无聊，不如10刷无职！！！（老实说肯定没有10刷，有几集可能只看过2、3遍，有些集数可能看了近20遍，常看常新）动画没有小说细致，但效果远超小说，做到了在每一集都引入新的事件、卢迪乌斯进行一点点改变或必要的情节推进，单独拿出来任何一集都可以进行分析人物的转变。本想给满分，可惜一些地方故事讲没有讲清楚（维拉的比基尼盔甲不解释那为什么要做出来？龙神战为了塑造氛围把鲁迪心理活动全删了可还行",
        "好看",
        "88/100",
        "心中最强的异世界",
        "完成度很高，22集演出爆炸，8分作品，对抗拳师+1分",
        "扣一分实在有点蝈楠",
        "异世界的神，剧情节奏舒适，心理塑造和角色成长无可挑剔，结局卡的位置也堪称完美。",
        "理想中的异世界，无职世界各大陆各国家的风土人情让人着迷，家人朋友的牵绊，一期一会的美好，错过的遗憾，动人的成长故事，醒来、跨出一步、",
        "【历史记录】2022.10.27★♦\n一开始我是拒绝的（",
        "第二季太炸裂了，看完第二季只会有喜欢无职的和没看过无职的",
        "异世界天花板",
        "坐等ED的笑死我了",
        "神！",
        "什么是异世界？这就是异世界！只能说可惜了 : D",
        "9/10\r\n动画和轻小说各有各的好，把优点合并一下吧",
        "作画吊的不行文戏也好，best异世界",
        "评价为最顶级的异世界",
        "好看",
        "8.4",
        "被bind的叙事震撼。不管怎么说制作有点过于精良了。",
        "神",
        "VCB-Studio BDRip",
        "我愿意给这部番到9分，也许它不是那么牛逼，但它确实是全方位的好。剧情、音乐、作画、演出，所有方面无一不是顶级，我甚至愿意说，它在某种程度上代表了日本异世界动画发展到一定阶段的里程碑。",
        "希露菲，洛西琪，爱丽丝呜呜呜",
        "成长的故事永远精彩",
        "延續之前的品質，依然是值得一看的作品",
        "这一定是异世界天花板",
        "变成鲁迪乌斯寻亲记了(╥﹏╥)。感情描写还是不错的啊，可以看到鲁迪爱莉丝的成长，不过前世被霸凌的心理阴影真的太大了，希望鲁迪能够走出阴影，保护好自己的所爱。还有，小弟才是明白人啊，一口一个前辈叫得很舒服。",
        "3月回来看的，part2确实写的好。有保罗和鲁迪的父子情，鲁迪和简尼斯的母子情，女仆和女仆女儿与鲁迪之间的情谊，dead head小队之间的信任与同行，令人害怕的诅咒导致的谣言在人们心中埋下消散的种子，家人之间美好的情谊，鲁迪与三人后宫之间的感情，天灾过后人们的努力和变化，家族势力的波谲云诡，七列神的纷争，还有鲁迪从前世阴影中走出，这些穿到了一起有机融合，形成了令人为之赞叹的part2",
        "还好我没被节奏带着跑，真的是神作，思路别具一格，而且很励志",
        "现在能做出达到如此完成度的电视动画，挺不容易的。感受到了制作团队极高的诚意。对于国内的动画观众来说，这部动画的播出也有一点点特别的意义。视频平台要去二次元化，深夜动画又回到了其应有的位置上。",
        "异世界top1",
        "期待下一季！！！",
        "轻改天花板之一，龙老板一战作画麻吉夸张",
        "他是真正的异世界轻改之王，文武双全。",
        "转折点1以后，随着鲁迪众人被传送到不同的地点，整个剧情终于得以展开，本季的旅程也相比partⅠ更加丰富，引人入胜。几个神回的处理也诚意满满，个人认为总体观感相比partⅠ大大提升。如果说，partⅠ平缓的让我就没劲点下一话，那么本part则让我流连忘返了",
        "醒来、踏出第一步！\n2023.2.18一一2023.2.19 二周目",
        "父子回做得是真的好 我觉得是文戏天花板了",
        "相较前半部分更清楚自己该做什么了，足以称得上史诗",
        "无职牛逼！！！",
        "期待后续剧情的刻画，原作剧情不差只要保持质量，就是异世界天花板。\r\n吓我一跳释放忍术",
        "剧情比前半更好，制作优秀，非常好的作品",
        "六边形战士，轻改的顶配级改编，不论从剧情、音乐、画面还是配音上看都是一流水准。扣的一分给几次不合时宜的恶俗黄段子加戏。",
        "制作精良，剧情虽然有点瑕疵但是瑕不掩瑜",
        "要誇真的能說很多，總結來說：神作\r\n還有歌真的很好聽，你們也給我聽啊！括rua !",
        "看过的最好的异世界，但是不合时宜的荤段子是败笔中的败笔",
        "我那么大一个艾莉丝呢，刚才还在这的",
        "异世界轻改的巅峰，对人物形象的刻画，成长的历程，心理的变化上的描写都是顶级水平，剧情上稍有缺憾，但作品仍不失为一部神作(包括它的音乐也很顶)",
        "个人认为观感比上半部分更好，也许上半的确会有一些惹人争议的剧情。2021年度最佳",
        "除了某些伦理方面的争议，仍掩盖不了他的优秀，整个故事像一个史诗，鲁迪的成长很自然地呈现在观众眼前，故事中的每个人都有自己的心路历程，整个故事荡气回肠，属于异世界类前列",
        "顶级的制作和令人向往的世界观塑造",
        "记录",
        "8.4",
        "前半的设定在后半都发挥了作用，很好看，更主要的是没有说一转生就将男主前世的故事就舍弃了，而是把这两者联系起来，这点难能可贵...\r\n确实是异世界天花板的存在了",
        "小说党 part2的演出确实眼前一亮 你们不觉得很酷吗 完全符合一个二次元的想象 期待第二季",
        "23集真的很厉害",
        "无可挑剔的异世界还会再有吗",
        "质量和风格延续第一部分，追番的时候前期符合我的预期，但因为审美疲劳相对来说有些平淡。世界观和设定进一步随着主角的行程补充，越来越符合我心中的异世界。父子相见的时候惊艳到了我，虽说在虚构世界中寻找现实感的人有问题，但这让我看的很舒服，人物塑造是复杂的。剧情依旧优秀，有深度，给我一种人物传记的史诗感。加上结尾转折点的神回，是近些年来异世界少有的精品，希望下一季能继续保持水准。",
        "情节紧凑，故事有趣，且不乏感人至深的神回",
        "至少在我这是比re0强，期待后面的迷宫日记人神篇",
        "期待下一季",
        "原作已经薄纱异世界厕纸了，更不用说动画制作一流",
        "喜欢，期待下一季",
        "异世界标杆",
        "制作稳定，很满意，希望能保持这种高质量，本来我还担心这段蛮真实的异世界吃瘪可能不会让大部分观众喜欢吧，看起来不在某站播出之后风评也稳定了起来，真好。\r\n小作文追加预定，动画组做的真的很用心，关键的剧情的演出都很到位，尤其是最后一集，小说部分其实我不太能共感的，但是动画做出了我之前没有理解的内容和情感，太棒了",
        "向来喜欢人物丰满的作品",
        "男主这一季有点作，差点害死大哥。还有就是十多岁的男主反向疏导父亲给人的观感很怪。除此之外几乎全是优点，感情戏相当好，里面每一个配角都有生命，真的很喜欢。",
        "个人评分：8.6  应该是异世界动画综合水平最强的了",
        "MANYO加一分",
        "偏向于公路片的架构\r\n但是剧情是连贯的\r\n艾莉丝绝对是这两季最让人喜欢的角色了",
        "厨力拉满经费在线，很多细节处理的很不错(父子重逢那一段，最后男主跨出的那一步都超神好吗)",
        "异世界天花板",
        "9分不解释",
        "剧情简单，人物丰满",
        "节奏貌似还蛮快的，每集都讲了很多故事且不会让人感到节奏奇怪。虽说男主的年龄一直都是个比较奇怪的地方，小小年纪干那么多是总是会从心底感到些别扭，但三女主的经典形象塑造的真的很棒，传统而不失魅力，真切而不虚浮。主角的成长历程也恰到好处，有过失也有进步，既不超模龙傲天，也不吃瘪大好人，即使上辈子抱有诸多遗憾与悔恨，这辈子也确如标题一般在努力地改变着自己与周边的人。",
        "对我有不小的意义，这是我入坑日轻和漫画的开端，有缺憾，比如21集心理描写不足导致我不太明白为何男主要对龙神开口，但父子回着实厉害，已经补完了小说，非常期待第二季",
        "龙老板，太帅啦",
        "除了偶尔有些情节影响观感，各方面都做得很好的作品。",
        "成长",
        "完美的演出作画，出色的脚本文戏\r\n\r\n近年最出色的异世界动画",
        "最后三话加一分",
        "完美的异世界作品，同类题材的巅峰",
        "这是一部男主在各种转折点与外部环境的影响下逐渐转换自己的优秀作品.",
        "呜呜呜，你睁眼看看我啊，只能说圈内人必看，圈外人看了能不能不发言啊！！！",
        "展开了更多，感觉各方面比第一季更优秀了",
        "各种角色的心理历程我是能接受的，人物动机正常，不降智",
        "刚看完小说，在我心中的异世界天花板",
        "个人很喜欢，不代表现实世界",
        "披着异世界动画的皮，实际上很多关于主角的成长反射了很多现实中的人生情况。用最精彩的话语描述最绚烂的人生",
        "神剧",
        "异世界轻改的天花板",
        "挺好",
        "制作顶级的异世界动画，上一个搞op消失术的异世界作品还是re0。人物塑造也很不错，不像大多数同类作品一样是贴上标签的工具人",
        "上半部分的争议叙事在下半部分少了非常多，可以让目光回到真正要讲的故事上。画面很震撼，成长很艰辛，蜕变很难受。三人小队从集合到解散，真的像把人生中的一段完整旅程概述尽了。音乐听出了一种岁月的沧桑和成长的力量。",
        "一部传记，现代审美与中世纪伦理。对我而言，是搞笑与正剧兼备的温暖的故事。//8分到9分，ED难忘",
        "最喜欢的异世界动漫，顶级制作，我心目中的异世界轻改天花板。",
        "异世界的清流！",
        "异世界的典范，少数可以不被称为厕纸的异世界动漫，原作本身就十分优秀在动漫的改编部分也没有丢失水准",
        "看其他番我是观众，看无职转生我是鲁迪",
        "制作牛B~",
        "在异世界和轻改领域都是天花板的作品，但剧情略显单薄，在整个一季中没有特别高潮的部分",
        "神",
        "看第一集就震撼到我了，这就是异世界动画的终极形态啊，务必这么拍下去，整个系列照这个质量完结绝对能够成为传说级别的动画",
        "和从零并列为我心中的异世界天花板",
        "冒险还将继续",
        "同类天花板",
        "异世界一般都不想给太高评分，但无职真的很出乎我的预料。\r\n不过某些人真的挺搞笑的，说起异世界谈龙傲天觉得烦没有成长，真有这种从山脚爬到山顶描述人物成长的直接化身恶魔批判家，很搞笑。说到底想看的都是少爷小姐亚撒西踏踏开然后he，真的很搞笑。毕竟在他们眼中不允许有人物有污点",
        "求求了，一定要做完啊",
        "异世界天花板",
        "很真实的异世界动画",
        "part2的无职与part1相比，由于原作剧情的上升，给了制作组更大的发力空间\r\n父子重逢的矛盾冲突与化解（剧情神回）\r\n偶遇龙神的绝望（作画神回）\r\n毅然告别过去的自己，强忍内心空虚，踏上寻找母亲的旅程（由于原作者深度参与，大幅改良了原作的不足）（演出中体现了无职的主旨，即人是可以改变的）\r\n非常期待第二季（根据PV原作中个人认为三处剧情巅峰之二都出自这季）",
        "久违的能沉浸进去的异世界番了",
        "我觉得配个神作之名\r\n父子吵架那段真心喜欢",
        "牛的",
        "天花板！",
        "很感动",
        "异世界你好",
        "轻改业界标杆、异世界转生题材标杆，人物成长线剧情确实无敌，为什么他这么牛逼，是因为他是无职转生，而制作组是studiobind。\r\nLexshiter，你的忍术真牛逼捏。\r\n还有，歌是真好听。",
        "果然冒险部分越来越有趣了，维持这制作水准就爽到。还有好多段内心戏都很棒。音乐表现完美契合",
        "异世界轻改天花板级别改编，制作组厨力全面放出。羡慕嫉妒啊。",
        "异世界天花板。",
        "2021唯一神",
        "犹如旷野之息",
        "碾压大部分同类作品的剧本和制作",
        "小说真的强，动画更抬高了我的期待值",
        "厨力拉满 可以看出制作组在演出分镜方面真的下了很大功夫",
        "最初的几话让我想起了自己刚入宅时看动画的感觉，后续的观看体验超过了异世界这个标签的涵盖范围，部分集数的文戏武戏皆可入选年度最佳，角色的内心活动让我感同身受。9.0",
        "被舆论裹挟的人不配看到的一部诚意满满的佳作。",
        "红妈妈！红妈妈！红妈妈！红妈妈！红妈妈！红妈妈！红妈妈！红妈妈！红妈妈！红妈妈！",
        "好看，记得入bd，支持神作不需要多解释",
        "+<神维持了它的地位",
        "什么叫厨力，这他妈的就叫厨力",
        "用心塑造的异世界作品，庞大，精妙的世界观，立体的人物，精美的制作，给人一个良好的看番体验",
        "8.5，异世界轻改天花板级别的动画",
        "23集我好爱，死宅心理写的太好了，以至于引起完全共鸣（//第16集感觉完全没能突出父子的矛盾。。。//挑不出什么问题，所有方面都是一流，在异世界网文的基础上剧情也表现得相当不错了",
        "9/10 有很多想说奈何bgm篇幅不够 我也想要一个能在任何时候无条件为我发声的爱丽丝",
        "同第一部分，配乐+1，后来去看了接下来原作小说的后续，我以前从来没有买过BD，但真心希望制作组能够把全部内容都动画化，我一定会全收集的",
        "异世界天花板，本身作品足够优秀，制作组厨力爆表",
        "难得的在动画中做出了些许的史诗感",
        "看了漫画再来补的动漫，制作没的说，鲁迪的冒险旅程也不是一帆风顺，看到鲁迪和他爸爸重逢的时候相互不能理解，到后面假装初次见面重逢还是挺感动的，感觉鲁迪也是从一开始把这个异世界里的人都当做游戏里的NPC到后面有真正的把他们当做有血有肉的人来看待，这种成长转变让我想起自己玩一些比较类似异世界冒险游戏的时候对一些一起经历了很多剧情的NPC也会改变一些原本对他们态度。",
        "异世界该有的样子",
        "满足想象的日式剑与魔法",
        "补标",
        "神中神",
        "客观的说挺不错的，没有人乱刷低分就行。",
        "好有魅力的作品",
        "让人能沉浸其中的冒险故事，应该可以说是近几年同类型最强了；制作组的厨力加上编剧的优秀发挥让这一期的节奏非常流畅，观看体验相当好，非常容易让我反感的角色的性格缺陷处理得恰到好处，成长的同时也为故事增添了厚重的真实感，魔大陆篇章将爱丽丝塑造的非常立体，也让我从一开始的略感不喜到现在彻底爱上这位女主角，很期待续作，希望动画能够保持这个水准。",
        "作画很好，异世界轻小说改一开始对剧情的期待很低，但是看到后面发现世界观还有鲁迪成长做的都不错。",
        "看过小说和第一部分",
        "我的蜘蛛丝",
        "整体很平滑，与第一部分相比少了第一集一般的令人惊叹的点，与小说互补下来对世界观的塑造很棒，期待第二季！艾莉喵超可爱 9.4",
        "番剧确实神，manyo的曲风特别适合这部番，还有某个up一生之敌，把无职带离了B站",
        "意外的不错",
        "二刷，9- -> 9+。无职表现出了异世界真正应有的样子——人物是有血有肉的，是有弧光的，而不是扁平无趣的；世界也是丰富多彩的，有着独特的风俗格调，而不是刻板单调的。我始终相信想象作品有着两大目的：传达感受与提供体验。这两点都完美的在无职中表达了出来，无职的世界是充满真实感的。因此即使主角有缺点，我也愿分享他们的苦难与彷徨，喜悦与收获。当然，更不用说作品制作水平的优秀了。故窃以为无职是部艺术品。",
        "看过小说了，无疑动画制作组在制作时真的厨力满满，各种细节处理真心诚意，这番不在于打斗画面的技巧特效多么炫酷，而在于是各种国家、沿途风景，各种语言、风俗、货币的多元的可视化表征，让人真的会相信有这样的世界存在，其中主角的成长是这番的最大特点，我期待着后续动画能突出表现无职特有的人物成长以及守护内核",
        "理不尽原作真的就很好看 不知道为什么总有挑二次元的伦理问题",
        "17、18很棒，整体比上半观感好很多，内容对得起这个制作了。",
        "和其他异世界动画相比，无职最难得可贵的是真实感。它把异世界塑造得很真实，每个地区有着自己的风俗格调，每个人群有着自己的人文情怀，仿佛一切都确确实实发生在这异世界当中。我很喜欢把每集op的部分用来展现异世界的设计，随着地区而更变的op更是代入感十足，仿佛我不再是观众，而是变成了亲历者，变成了他们之中的一员。我对无职真是爱不释手，越细想越喜欢，非常期待第二季的演出。",
        "非常棒",
        "毫无疑问，这部动画是我近几年遇到的最大的惊喜",
        "异世界的穿越不只有装逼，还有茶米油盐，现在的异世界几乎把这些全忘了，主角除了在能力上的成长，几乎就没有别的变化了。除了这些之外，就是落入根性动画的俗套，觉得只要有觉悟就能改变一切。这种把反派玩弄于鼓掌之中，只能刺激多巴胺的一时分泌，看过之后，啥也不知道。",
        "出色，优秀，完美的异世界！",
        "无疑，作为一部穿越番这已经是顶点，并不是不可超越，但现在它就是顶点！遗憾的是它是穿越番的顶点，并不是异世界番的顶点，异世界我更想看到的是战斗场面，而不是哲学。但这不影响它的满分，唯一让我扣分的只能是价值观了，这番的价值输出实在无法接受，也就无法打到10分了。",
        "很好",
        "异世界番的天花板，制作在线，人物始终能做到贴合人设，且人物的成长并非一蹴而就，人物随着经历的变多而逐渐成熟，但他们的缺点仍然会表现出来，这就避免了大多数成长类角色的通病，成长的过快而显得突兀，人的缺陷总是持久的存在，这是正常的人性，而无职很好的考虑到了在这一点，而作品的视角让观众更加能身临其境般的参与到角色们的旅程，领略异世界的风光，这种处于异世界的感觉恰恰是异世界番应该给到观众的",
        "异世界天花板",
        "确实棒，21集真的作画炸裂",
        "（接第一集日志）上次给我如此冲击的还是十年前我的第一个日本动画刀剑神域，能让观影十年的我如此兴奋的作品实在难得一见。目前的作品给予最高的赞美，之后的续集给予最高的希望和期待。\r\n其中细腻、真实的情感和话语也是非常少见的。",
        "慢热作品，期待迷宫篇",
        "欣赏作品不等同于认同人物，同样制作组的努力不值得因为主角某些品质有问题就被掩盖。错过这部作品无疑是很可惜的，请看完了再回来评价。",
        "ED是在暗示什么吗，怎么主角只剩剪影了。//从父子重逢开始，节奏越来越顺了。//为什么一年多了还在住帐篷啊，不管是基建还是农业，完全没有重建的迹象，像是刚发生灾害一样。就像是游戏里，NPC都在等着主角来触发任务一样。//原以为重生后十几年的打磨，心性应该改善了不少，没想到还这么容易就自闭了。虽说能理解这种喜悲起落后对内心的冲击，但还是感觉有点突兀。// 番外篇角色脸型有些违和。",
        "第二季真的太棒了",
        "厨力令人感叹",
        "牛逼",
        "不要对其有偏见",
        "魔法类异世界天花板。要剧情有剧情要经费有经费",
        "神",
        "顶级的制作和顶级的剧情，很难不喜欢",
        "已经算是日本异世界的清流了，演出也拉满了",
        "可以评到8分以上。真正的异世界冒险，也是完全的艾丽斯篇章，上下部用24集就为了塑造这么一个人物，站不起来了也要对龙神发一个火球，震撼。跟另外两个女主相比，这才是真正的出生入死，相依为命。\r\nPS：单循ed总感觉自己失去了什么的怅惋，再加1分好了。",
        "2022-1-8 00:12（本篇） 2022.3.16（ova )",
        "各方面都超棒的，妥妥的六边形战士，个人认为是最佳异世界动画！",
        "异世界天花板，用心的制作，还有那个低清滤镜看着也特别有味道",
        "制作精良，故事优秀",
        "这大概是一部看起来无比痛苦，但是又忍不住想一口气看完的令人又爱又恨的动画。我好像在动画里看到了自己，弱小无能，擅长现实逃避，不愿意与人交往，有一点好色，但是有着自己固执的善恶观。鲁迪小时候第一次迈出家门，最后重新踏上寻找母亲的旅程，都令我无比动容。剧情可圈可点的地方太多了，这里不提。制作牛逼，音乐好听。扣一分因为和鲁迪对比，我实在是有点难受（",
        "真的是现在最顶尖的异世界轻改了，下半部分的内容真的非常精彩，尤其是和保罗的对峙那段，亲情的表达的真一绝，已经在期待迷宫篇了，第二季pv来看正好能把迷宫做完",
        "很好看的异世界作品 很喜欢这一季刻画的亲情和成长 有一种和男主一起探险、看他长大的感觉",
        "观感上成，没有第二季看我要死啦（，这op换的真快，真有钱啊",
        "在演出上发力的异世界轻改本就少见，突出和前世的对比并重点描写家族爱的作品更是戳到我心上。但是没必要的黄色废料依然有点多，有时甚至破坏了整个叙事氛围",
        "个人感觉的话......少有的体现异世界宏大和张力的二次元作品，不过比起鲁迪和艾莉丝的少年情谊，更加让我触动的还是洛琪希归乡与双亲抱头痛哭的感情描写，让这部作品给我一种时代感”，虽然原作小说并没有怎么去刻画这种“时代感”，但还是希望动画制作组在接下来的作品中能再多一点这种感觉。",
        "质量很高，属于是一口气看完，期待下一季",
        "如今能看到如此质量的轻改作品实属一件幸事",
        "好想看第二季 急急急",
        "修改：7分改9分。异世界类里极少数需要认真观看、讨论的作品，不适合新人入坑。一刷的时候没有任何感觉，给了七分，现在回过头来看，part2真是有一种沉郁顿挫的感觉，少有的给我留下长久印象的番",
        "没什么好说的，冈本学牛逼就对了，异世界番天花板就是无职了，在众多异世界动画中唯一一部让我能真正感受到异世界风土人情的动画。",
        "现在国内环境太差了 不应该被埋没的佳作",
        "刷新对异世界的认知，人设让人感觉真实，剧情有深度。每段哭戏都让我无比感动，父子相见、洛克希归乡，演出简直爆炸。音乐的质量也很高，有种神圣的感觉，仿佛在无边的草地上聆听细细道来的歌声。",
        "延续了第一步的优秀，可以说是近年来综合实力最强的异世界番剧了。",
        "是一部优秀的公路片异世界动画，霎时让我回味起了少时玩仙剑三的感触，世界、冒险、伙伴，不觉之间我已然沉湎于这样虚幻而真实的另一个世界之中。",
        "2016年re0入的坑，后面又陆陆续续看完了青猪，樱花庄，手机侠，青春物语，辉夜，巨人等作品，巨人是去年10月看的，在那以后就没在看过动漫了，直到今年4月偶然想起还有这个动漫，就看了几集，可能是从part2看是看的，所以对前面的雷点没啥感觉，总之，是无职又点燃了我对动漫的热情",
        "小说好看，动画也好看，异世界最强没有之一。",
        "部分情节其实处理得太过随意，比如被困城堡的解决，一些地方强调了不适部分。\r\n但当铺垫开来，异世界的魅力真正的展现在眼前，不只是属于异世界别样的风采，还有其中个体真切的生活",
        "好恐怖的评分，无职的剧情深度远超其他异世界作品",
        "蜕变成为冒险番，以此来将世界观设定展开，作画很好，期待第二季的冒险",
        "最后几集也太强了",
        "异世界标杆作品",
        "希望一直有生之年",
        "超级好看的一部异世界番剧，可以看到主角的成长。",
        "异世界的天花板至今，你可以不说他唯一至少他是天花板之一。",
        "因为小说后续剧情多给了半星\r\n因为期待后续制作再多给了半星\r\n本体8星",
        "异世界轻改天花板",
        "真实感",
        "虽然我不喜欢异世界，但是这部番确实很不错。",
        "神",
        "我心目中的最佳异世界，和喜欢的女孩环游世界，有可以依靠的长辈友人，又酷又浪漫。无职转生很棒的一点就是它认真的描绘了一幅生动的异世界图景，广阔的荒郊野岭，充满烟火气的城市王国，颇有天高任鸟飞，海阔凭鱼跃之味。刻画了一众有血有肉的角色，主要角色完成了自己的成长，非常期待动画下一季的表现。",
        "最喜欢的异世界动漫 期待第二季",
        "差不多是最出色的异世界番了",
        "男主就是个lsp，我也是；质量杠杠的，可惜了国内这样的环境无法正确的看待它，不看是他们的损失。",
        "虽然在剧情上并没有特别突出（个人猜测还没到精彩部分？）但是整体观感极佳（除了龙神那里的降智），最重要的是，看完24集后的我能满怀期待地盼望续作，仅凭这一点就足够在我心目中立为佳作了（oped也大赞）",
        "古老的元素碰到一起居然蹭出经典的光芒，较前部分有改良",
        "一个个有血有肉的人们的转变与成长，异世界该有的模样",
        "等下一季",
        "最喜欢的异世界轻改",
        "兽人村的漏洞多了点\n看了漫画对一季没什么期待了",
        "优秀的转生异世界作品",
        "异世界轻改最佳",
        "近年来的改编动画中无与伦比的令人艳羡的综合制作质量，每一卡的作画中都带着饱满的感情。前三集有近乎完美的观看体验，师匠带着鲁迪走出家门的那一刻我久违地在动画面前流泪了，居然仅仅是在第二集。回归家庭去寻觅自身的价值或许不是多么时髦或进步的主题，但2022年的今天真实世界中又有那么多所谓的先进可言吗？基于个人对亲情主题的过分偏好和难得的落泪，第一期给出10分。二期9分，原因是某些情节有些强行降智影响观感",
        "异世界神作，第一次看完异世界番让我去补完了整部轻小说",
        "不管什么时候听到旅人之歌，都能梦到那个充满老式jrpg味道的异世界。好想在有剑与魔法的世界旅行、冒险",
        "异世界的一股清流",
        "没看第二季之前确实不知道这季制作还能在第一季之后再上一个台阶，很久没有在看动画结束后感到如此不舍，而且还是一部所有人都认为烂大街的异世界题材动画。9分打给无职转生目前的表现毫不夸张，目前对我来说，无职转生是我心目中最好的异世界题材动画了。在ACGN圈子里整体喜欢摆烂做半成品的形势下，无职转生给予了我对动画未来的信心，让我备受鼓舞",
        "蛮真实的一部异世界作品。",
        "可以说是异世界这个分类中最令人震撼的番剧了。看完后有一种荡气回肠的感觉。制作组也是厉害，用两季（准确地说是一季分成两个部分）的篇幅，做出了一种连载了好几年的长篇续作完结的感觉，有一种所谓的“史诗感”。",
        "很好，异世界味道太浓了。唯一不足的就是开局的人物塑造，不孝可是大忌，作者万万不该拿这个塑造人物啊，真是亏了，不然就是完美超神作了·，可惜现在只能评价为神作，毕竟有污点。",
        "讲故事的能力很不错，其实三观在大部分动画里还挺正的",
        "你可以说我看得少，在我看来无职就是异世界的天花板。画面演出引进业内异世界，剧情叙述真的舒服，看时真的有一种史诗感。正心看好冈本学！还有就是某些人是不是拿无职当幼儿早教片看了，谁规定主角要十全十美了？业内的水是一点不知，终究还是圈子大了太混了，在某蝗带领的饭圈风气下更是让人担心。。无职就是顶，期待第二季",
        "制作精良，第二部分还升华了",
        "异世界的神",
        "私心9分吧",
        "用心",
        "无职转生确实挺好看，挺多地方做的挺细腻，很感人，不知道豆瓣为啥评分那么低",
        "作画优秀，人物有吸引力，整体质量很高。期待第二季~",
        "异世界的模范",
        "9.0分，在完成上半部分的世界观和设定介绍后，本作回归了更加传统的公路片模式，在精良的制作和细节满满的分镜演出中，在人物互动中逐升温的情感，最终在结尾中奔涌而出，足见冈本学监督的改编功力。异世界叠加穿越的魅力核心，不仅在于世界观探索，更重要的在于自我否认-奋起-最终重塑自我的成长这一永恒的主题。（本来只想给8+，但是“我们就是那种互相说坏话的关系”这句话打动了我的内心，必须加1分）",
        "大概是近年来最优秀的异世界轻改动画。制作组在动画制作上的用心，让这部动画作画演出，异世界氛围的塑造，情感宣泄变得足够出色。",
        "不管是世界观塑造、人设还是剧情，作画也是一流，真他妈对我胃口，本质蝈蝻无疑了",
        "个人评2021两部最佳动画之一，另一部是赛马娘二",
        "异世界顶流,经费真的太多了，厨力真的太强了.",
        "异世界的卡密！近乎完美，但我实在受不了某些过于恶心人的桥段（比如舔内裤），故扣一分。",
        "跌宕起伏，真是太精彩了",
        "这一次，不仅是活下去，更是努力生活",
        "算是异世界题材动画的天花板了吧，人文底蕴丰厚，富有诗意，洛克希面对自己的家乡、保罗父子的冲突与和解、艾莉丝与鲁迪缠绵的情感、现实中的校园霸凌，这些中心都非常深刻，鲁迪勇敢面对自己的过去被霸凌历史、不断蜕变成长也让人十分感动，结局虽有遗憾，却让人更加期待后续的发展。个人评价8.6/10",
        "周指活，制作上无可挑剔",
        "异世界的清流",
        "动画制作的水准很高，完美的刻画出了异世界该有的样子",
        "制作精良，节奏适当",
        "【8.9】异世界第一。无疑是这个时代的标杆。能沉浸于一个极真实的大陆，随少年踏遍远路哭笑成长。态度令人敬佩：挫折无论让人多么痛苦，觉醒、跨出一步。",
        "8.5，两季合评，不可否认存在部分低俗内容，但系主角人物设定所致；人物的塑造都非常成功，真实的人生成长历程很打动人",
        "真香",
        "带制作",
        "史诗感很强，牛的",
        "刚刚补完新出的特别篇，吹爆，依旧超神展开，经费爆表，期待下一季泥沼",
        "个人认为的最佳异世界动画，作画优秀，剧情十分有吸引力，音乐也是本片的一大亮点，对世界观的塑造可谓一绝。十分推荐。",
        "异世界顶尖作品之一",
        "补标，感情戏太细腻了，期待学院篇！",
        "也是个神",
        "故事精彩起来了，设定的完成度也高到令人发指，制作也是绝，没得挑",
        "相当可以了",
        "我重新度过了一生",
        "2022.6.22看",
        "对于鲁迪乌斯而言，异世界究竟意味着什么？如果这部作品只是一部各种积压已久的欲望得以发泄的快餐故事，为何又在第二部分里又要描写相遇和离别，以及对前世与今生的交叉剪辑处理以形成一种强烈反差呢？因为对于孑然一身的鲁迪乌斯，他最需要的从来都不是欲望的满足，而是在幻想作品里老生常谈的爱与勇气。正是观众见证他把爱与勇气抓在手里的过程，才能让标题的「本気だす」真正有迹可循。",
        "回来了，都回来了！依旧高水准的动画制作，每周的享受时光//EP10 压迫感很强//EP12话非常好评，太棒了...//期待第二季！",
        "看之前和朋友争论“傲娇退环境”时发下狠话“要是这23集能让我喜欢上红毛就给9分”",
        "目前看过最棒的异世界作品",
        "爱丽丝也太爽了",
        "红妈妈，你带我走吧",
        "在宏大的世界里品味细小角色的人生",
        "至少8.5啊",
        "好就是好，无需多言。满心期待第二季。",
        "沉浸进去了，想要见证更多故事",
        "优秀的作品无需多言",
        "好看",
        "优秀的讲述人物成长的作品，异世界的部分其实并不重要。",
        "17话可以说是非常有感触，父子之情描述得很细腻",
        "男主的lsp行为略让我不适，但是总体已经是我心中的神作了，异世界最佳制作，感谢制作组",
        "轻改的神",
        "制作好 剧本好",
        "确实好看，但不否认存在问题，以至于达不到神作的标准。心里认为准确的分数应当在8.4或者8.5分。但和同年其他作品比较，还是给分稍高一些。最后吐槽一句，看小说别看蛇足篇和爱莎篇。\r\n以上",
        "非常好的异世界作品",
        "老实说因为风评一直没看，不过实际看过之后感觉很不错，不仅有着广为流传的精良作画，角色塑造也能看出花了很多心思，之后也试试去看小说吧",
        "好看，与其说是异世界，不如说是真正的剑与魔法的世界，感情刻画也很细腻，作画质量一直保持着高水准，这样的作品怎能不爱。",
        "最有感触的动画",
        "异世界番TOP1！制作精良，画面和音乐都很棒。就如同在火车出现之前，人们只想要跑的更快的马，在无职出现之前，观众们只会想要剧情更经得起推敲的RE0。无职无疑是异世界番中里程碑式的作品，集前人作品之大成，填充甚至扩展了人们关于异世界的种种幻想。更让人惊喜的是，它那细腻且真挚的感情刻画，在光怪陆离的异世界中沁润着真实生活中流露的温暖真情，化腐朽为神奇，把通常会拖作品后退的部分升华成了加分项",
        "我现在就想看第三季QAQ",
        "名为鲁迪乌斯的传奇",
        "演出很细腻",
        "无职转生我的神",
        "制作组厨力拉满，原作党也看得很满意",
        "架空世界中旅行者的冒险总是会让我觉得相当伤感，但是离别是为了之后的相遇。看到爱丽丝的离开真的很伤心，也期待鲁迪振作起来再度踏上旅途  （（补原著去了",
        "好看",
        "六面世界满大街真物",
        "这制作质量太强了吧   比小说好看多了",
        "旅程与色彩",
        "动画有点地方有点恶趣味，但是瑕不掩瑜",
        "制作组依旧是厨力满满，\r\n相比第一部分，鲁迪明显长大了不少，",
        "很有幸《无职转生》这部作品出现在我的生命中，甚至在鲁迪乌斯的家里蹲经历中找到了自己的影子，愿我将来也能打起精神来吧",
        "对我来说单纯的 nice show",
        "真正剑与魔法的史诗。认真活下去",
        "小说漫画动漫都看完，对现实的感触甚至比对动漫的要更多，看的时候总能联想到曾经在自己身上发生的许许多多或多或小的事情，感慨万千……",
        "艾莉丝塑造真好，可惜怎么就跑了",
        "非常强大的作画，剧情也十分牛逼，相较于其他异世界无职强的真的不止一点半点",
        "不止八分，不足九分。如果各种转折能不那么唐突多点铺垫的话，对于提升观众的感官感受会高一个层次。没看过小说和漫画，但是这几天也陆续看了很多小说剧透和解析，也能大致了解剧情的发展。剧中不管是战斗还是人物情感刻画得都很丰富，很值得一看。对于主角的节奏我觉得喜欢看番的人应该不会因此弃掉如此优秀的番剧，主角的人物刻画在动画第二季也逐渐圆满，尽情享受这部番所带来的至臻享受吧！期待第三季！",
        "虽然感觉9分有点高，但是感觉8分又太低了，给我的感觉是无限接近9分的作品",
        "制作精美，故事整体不够复杂但是很流畅，观感很好适合养老。音乐与画面绝配。世界观设定完善，可以与中土世界类比。",
        "后半比前半有了明显的进步，打斗如龙神战，文戏如最后一集，放在历史也是上乘",
        "持续高质量，期待第三季",
        "冈本学真的是一位很懂轻小说改编的监督",
        "对于情感与心理的描写真棒，还有音乐也是至福……极其出彩的作品！",
        "制作组真的厨力放出",
        "可能某些人不配看吧",
        "理想中的异世界转生。男主心理刻画的很好，他会被过去囚禁，变得软弱，成长也是很缓慢。不像很多转生番，没几天就开开心心的生活了。另外，part2观看体验好很多，只能说看得很尽兴，希望动画能一直做下去。",
        "异世界动画的天花板级作品。",
        "很久都没有看完之后能让我沉思的动画了",
        "非常优秀的作品，个人认为是异世界轻改第一，暂时没看到有能超越的",
        "它值得",
        "旅行途中的地理人文都很有代入感，氛围十足。所有的角色都有所成长，真是太令人欣慰了。配角的设计也很巧妙，既推动剧情也突出主旨。优秀单集：ep17 ep18 ep21 ep22 ep23，父子再会，师傅归乡，泪目。最后，我的心被艾莉丝带走了，快回来吧!!ToT呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜",
        "确实好看啊（制作组太有钱了，这质量简直了！），但是稍微有点不爽（指男主的性格），但是好喜欢艾莉丝",
        "世界观宏大，感情和剧情的串联都很到位（尤其在第二季），换图的节奏既突然又很流畅，留有庞大的后续展开空间，十分期待续作\n中间男主跟他爹吵架没看出来男主想通了 很微妙 扣一分",
        "不完美的才最完美",
        "日本动画里绝无仅有的异世界，异世界里无出其右的生活感，生活感里首屈一指的成长。",
        "可以断言是前无古人后无来者的异世界天花板，如果他被超越了，只有可能是他自己",
        "不管是作画还是剧情都没有什么可挑剔的，感情描写也非常细腻，深得我心",
        "唯一不满的地方就是父子重逢的那一段，自己感觉没原作好但洛琪希回乡，与龙神开打和爱丽丝会到故乡这几段是真的非常好，厨力满满！，不仅有新人原画邱家和奉献的精彩打戏还有新人监督冈本学的实力，这样厨力满满的制作组在绝大多数番都很少见，异世界的天花板，10月周指活之一！",
        "异世界天花板",
        "制作顶级，唯一喜欢的异世界了",
        "艾莉丝的人格魅力在第二季不断闪耀，又在最后达到了高潮，可是吃了没文化的亏啊(bgm38) 鲁迪不断的在过去的回忆中挣扎和成长，就像最后一话的标题“跨出一步”。氛围很好，煽情的地方挺多。坐等第三季",
        "补标，这番的争议问题让评价变得十分困难。总之制作很棒，尤其是对于鲁迪前世经历的描写和描写的插入时机使得鲁迪本世的行为更正当化（justifiable）。评论文艺作品永远≠评价人物三观，而更应该倾向于评价在语境（context）中，人物的三观是否是可解释的，详细描绘的。（就说这么多吧）",
        "我个人一直都期待这样一个真正的异世界，我喜欢风景和细腻的作画，无职的op的设计完美的戳到了我，剧情突出一个成长，里面大大小小的角色都有成长，每一个人物都有声有色。我是小说党，对于这样的改编我给满分。",
        "异世界的天花板。",
        "确实是可与86并列的高质量轻改，制作组无疑吃透了原作的精神和主支线，各方面都无可挑剔了。",
        "异世界天花板级别",
        "制作强真的可以为所欲为",
        "异世界的冒险感和沉浸感都是顶级，故事波折牵动人心，除去个别细节有待商榷，其他的都十分完美，冈本学我的超人，下一季制作决定请尽快安排",
        "A。类型片的顶流。[补番]",
        "一如既往的高质量，最后几集很有味道",
        "比第一季好看，艾莉丝太棒了，我的艾莉丝——",
        "天花板",
        "这就没啦？完全不够看啊",
        "封神的一作。完美的将小说改编成动漫。看过小说的人都知道小说写的是多烂吧！本来当第二季出来并不看好，搁到了三月才看。没想到当天看完全部。就单凭最后一集来说，小说里面描写了很多鲁迪颓废的情节，当时让我有点反感。但动漫里面在写鲁迪颓废的同时，又写到其它人的进步，最后鲁迪决心迈出前进的一步，扣应标题，看着就很让人感动",
        "各方面都高水准的动画，真是高水准，令人感叹",
        "当初看完第一季的时候就一口气补完了原作小说，虽说原作确实拉跨，而且最后还搞了骨科的幺蛾子外传，而且我看本作的脚本也是挂着原作者名字的，希望最后能稍微有点改变，另外第二季似乎也有了很多和小说不完全相同的情节安排？感觉已经尽可能的避免了轻改那种大段大段的铺设定情形了，很难得，动画本身制作的一如既往的精良，属于看完一季立马期盼下一季的好作品。",
        "强无敌",
        "211220看过最好的轻改异世界番。优秀的原作加上给力的制作，不可多得//220327OAD",
        "明白了这番什么样的之后，就能更好欣赏本作了。制作还是给力，剧情也有趣起来，而且感觉得到作者在这部作品世界观构造花了很大心思，而且厨力staff，best love是真的很正确的一句话，8.7/10",
        "比上半部分好看很多，促成我补小说的原因，小说确实靠动画加成好多",
        "第二季使我入了小说坑",
        "我得到了救赎",
        "全卷bd已入，快点出第二季吧，买爆",
        "厨力Staff，Best Staff",
        "今年来少有的、有史诗感的大作",
        "迈出一步啊…",
        "最佳配乐//二刷再综合评价一次//很爽，整体评价8.5分//只说作画，有部分场景人物崩了，同时这个一直都在用的模糊滤镜挺影响观感//洛琪希老师个人回好耶//观看体验很好，预定9分",
        "ロキシーyyds！",
        "龙神那一段确实目不转睛。\r\neris告别也确实喜欢上了eris，短发eris的镜头真的好美。\r\n最后一集其他人和男主对比还行，但是男主成长感觉还是差一点，要不就十分了。",
        "制作组会有一些恶趣味，但是瑕不掩瑜。依然是一部制作顶级的动画",
        "世界观和角色刻画也都走上正轨，视听上近乎完美的呈现。冈本学，无职的神。",
        "制作太强了，每集气氛拿捏都非常到位，时间小偷",
        "平心而论，本作塑造了一个有实感、让人向往的异世界，完美的配乐以及优秀的作画看着赏心悦目，目前来看异世界穿越的天花板",
        "各方面的出类拔萃，唯一的遗憾是没有宣第二季（",
        "对比另一个异世界“天花板”，更好的地方大概就在于这个主角更像个真正的死宅了，搞对了受众了吧，故事的叙述风格也更平淡更适合上了年纪的人（笑），保罗这个人设挺有意思的，大多数嫉妒天才主角的都是兄弟，用在父亲上有了新鲜感，故事的基调不是龙傲天平推或者绝地反杀，而是套着异世界皮的励志成长剧，虽然转生后成了天才看不出来如何励志更让人致郁就是了，但还是有趣的，值得一看——还有要做的事，就不要驻足不前",
        "满分级的作画水平，每次打斗都能进作画mad，日常的作画演出也是可圈可点；\r\nbgm有那种平民史诗的感觉，oped叙事诗的氛围也到了；\r\n故事继续推进，节奏舒适。对于各个人物的感情拿捏到位，气氛渲染的好又没有僵硬的感觉。除了似乎缺了一点点社会学意义的人文关怀外几乎是满分的作品了",
        "异世界番中的佼佼者",
        "一个字，爽，好久没看到这类的、制作优良的作品了",
        "敬制作组，好作品＋可遇不可求的制作，制作组用心程度连我这小白都能感受得到",
        "太强了，第二季比第一季又要强出太多！不管是内容设定上（不同地区的风土人情），原画上，还是演出上，都是今年T1级别的，看完23话，确实能让人感觉到鲁迪的成长。（23话的爱丽丝也太帅了吧！）下一季搞快点！",
        "近些年最好的异世界没有之一。这个季度我真正的周指活。",
        "22、23集都很棒，恭喜完结！期待下一季！ // 14集好评！21集本季最强单集没跑了！ // 制作用心程度甩开其他异世界好几条街，对世界观和风土人情的描写尤其出彩，剧情也非常精彩，稳了！",
        "神",
        "是真的用心去创造一个完整而又有烟火气的世界，对人物的塑造也是直指他们本心，收尾处大家都因为鲁迪有了充足信心与希望，鲁迪也走出心里囚笼向前进。",
        "感谢陪伴。如此出色的小说改动漫是观众的幸运。个人为数不多9分送上。",
        "总体来说，瑕不掩瑜。超喜欢ed",
        "真正异世界巅峰之一（可能没有之一），这季整体节奏都很好，ep21以及其他打斗的表现力都很炸裂，还有父子吵架那一段，后面“分手炮”的演出也很好，而且没啥必要的地方也透露着金钱的气息（比如撕面包那一段）\n总结就是制作组太给力了",
        "9,如果扣除部分不适场景可以给9.5分。最后一集鲁迪前世和现在的蒙太奇演出+妈妈出现的那段配合ED的响起绝了，妈妈的那段真是点睛之笔，看完让人感慨真的确确实实感受到了鲁迪这个人物的成长。大原的OP ED给好评，配合动画非常有感觉。作画真是年度天花板级别了没啥课挑剔的。",
        "疯狂爆肝将第二季看完了。与第一季同样优秀的演出、分镜、音乐，可以算目前轻改的天花板了。剧情上，更多刻画了“亲情”这一主题，许多集都能感动到我，更不用说有许多可以算上神回的单集了。异世界天花板，期待下一季~",
        "可遇而不可求的优秀制作，原作也不拖后腿，让我想起刚入宅时的快乐",
        "最好的异世界转生/穿越题材动画",
        "客观讲的话我应该给8分而非9分，但这是我一个原作党对制作组厨力爆炸的敬意。——而这一季只是一部异世界史诗的序章。",
        "21话：这一话真的是个人追番最强了属于是；\n这表现力 从来没有看过这么厉害的 今天见识到了。\nBangumi 第一个9星送上",
        "ep23神回，冈本学我的超人。近年动画难得的六边形战士，好几幕都有泪目的情感。neet回归社会这个立意已经有EVA在前，9.5/9。正片完成时间12月20日",
        "描绘了一个真实的异世界，所有人也不是绕着主角转，画面，演出，音乐都非常地优秀，结尾没有下一季的预告，希望快点出下一季吧",
        "T0级的制作、丰富完整的世界观、立体细腻的角色形象刻画 沉浸感非常棒， 每一个行为都有逻辑可寻 演出克制不会有大量对白和独白更多靠表情和行为展现角色心理需要自己去体会 作品描写成长和亲情爱情友情 鲁迪不是完人，但他的转变是本作的核心 想看龙傲天的可以走开了 你是否接受一个有缺陷的主角？要用发展的眼光从辩证的角度看角色",
        "男主不会读空气啊，突然社交欲爆棚差点害死全队。画面很棒",
        "天花板了属于是",
        "制作水平很高，而且我真觉得这个故事的设定比一般的厕纸要好很多。好希望能过上鲁迪那样的日子。",
        "优秀的原作和顶级的制作共同成就了这部能够让人沉浸在的其中的异世界冒险史诗。",
        "人物描绘非常细腻，场景美术相信是异世界毫无争议的第一，总之天花板水平",
        "父子对决那场戏做的太好了，打龙神那段的大场面也很不错，总体能看到这样的动画很满意。",
        "第一集观感很好，艾莉丝很可爱。",
        "唯一觉得好看的异世界，制作组强得不谈",
        "佳作，霹站贵人属实多",
        "异世界轻改也能如此出彩，难得的追完动画通宵看完小说的动画",
        "非常优秀的异世界轻改",
        "泪目.......读过原著，通俗但又波澜壮阔的二次人生，活得开心就好了。动画超高水准的制作锦上添花，期待有朝一日动画能做完全本(≧﹏ ≦)",
        "無職yyds",
        "我永远喜爱从负变为零的故事。",
        "异世界轻改天花板",
        "制作组厨力大放送，不论是画面还是音乐，或是对原作剧情的考究，对每一个异世界城市的设计，都是极其用心的，虽然有些角色塑造有争议，但他们也是在慢慢改变成长的，“人是会改变的”，所以最后1集鲁迪走出阴影，才更让人触动。",
        "强无敌",
        "喜欢到立即补完小说",
        "顶级亲情番",
        "跟上半季（因为我看的时候是两季合在一起看的，所以我并不使用第一第二季来区分）我的评论相同，制作精良，期待后续",
        "2021年度第一",
        "至高无上的学神带领异世界走上顶点",
        "无论是剧情上，还是演出上节奏都很漂亮，没有一处不显示出经费之力，不愧为异世界作品中的翘楚。男主的心路转变也很细致，但到此时仍然有点屑是我没想到的（在性的方面），确实有点有碍观瞻了…",
        "希望能尽快看到第三季 厨力已经漫出来了",
        "我的2021年度动画。公路片部分一般，但是16集父子和22分手炮都是年度单集。另外男主的猥琐味收了收，不那么讨厌了。",
        "可以说是看的很过瘾了，看完就迫不及待去补了小说，感觉就像是过了沉浸的人生一样。现在听到ED想到番茄节（？）的那些恍惚的画面也是觉得莫名的感伤，也许多年之后再回想起这段时光也会想起无职吧",
        "不管是作画、画面表现、剧情、配乐、CV表现都很棒。节奏也不快不慢，异世界题材中数一数二的佳作！",
        "照顾阿宅的整活营业已经成为本番特色了么，不过大多时候还是在认真叙事的说，梦与现实的反差永远是我最爱的一点。",
        "剧情上来说比第一季丰富许多。许多情节在看小说时没什么感觉，但看番的时候就神奇地共情流泪了。",
        "比之前一part，这一part对人物情感的描写更加细腻，人物的成长也是有目共睹，尤其是最后一集的迈出门时前世今生交错，这一手法在剧集中也多次运用，恰到好处，成功吸引我这个纯动画党去看原著了，仅以我看确实是一部不可多得的好番，期待下一季",
        "教科书级轻改",
        "8.9",
        "连续两个神回了...排除脚本有些时候的恶心操作，可以说是顶级异世界番。顶级的情感渲染",
        "轻改中最顶级。全力做出的作品没有短板。只想看后面继续做。",
        "后三集好感度拉满，除了舔胖次外改编部分可以说是恰到好处，说起来到底是谁的恶趣味啦，9",
        "好看！",
        "9 追 2021Q4 因看第二季时读完全篇小说不久, 追番时基本都知道下集讲哪段剧情. 观感照小说差多了, 砍了太多细节...本季最佳可以是说见到保罗那集. 有两段剧情被删很不开心, 一段是被老姨(鲁迪妈的妹妹)拥抱, 还一段是妹妹漏尿. 后面就是爱丽丝床戏细节和小说不同, 受伤描写也是简化. 这季结局貌似是原创, 原著应该不是这样.",
        "这一季简直封神，从各个角色的不断成长到情感变化、心路历程、战斗场景都表现得太好了，一口气补完两季爽翻。动画开始展露背景暗线，节奏紧凑利落，保罗和儿子的情感戏泪目，大小姐结尾的离开和卢迪乌斯的踏出新的一步真的让我无比期待下一季。",
        "比上季故事精彩毕竟展开了不少且主角不犯大傻，净做些正确的选择这点太会了。与前世的记忆频繁交错，做出了上辈子未能完成的事，未能踏出的一步，奋力跳入父亲怀抱。这部分成长和改变我非常非常喜欢。",
        "好！一如既往一流的制作！",
        "观感拉满",
        "很多异世界题材停留在表面的yy，这是真正在还原异世界风土人情的作品。",
        "我的21年最佳",
        "剧情渐入佳境 随着剧情推动能感受到主角团的成长",
        "很优秀的异世界番",
        "怎么比前12集劲儿还大，有股新房的味道，好看。",
        "异世界顶流",
        "有爆点有泪点",
        "个人年度动画之一，同时也是我心目中的异世界动画天花板之一（另一个是素晴），无论是叙事还是作画都是顶级，更不必说作为锦上添花的对人物内心细腻真实的描写，期待后续(bgm88)",
        "在前半部分的基础上再创新高，把异世界旅行和人物情感，成长都有别样的叙述，很推荐",
        "期待第三季",
        "业界顶尖的制作和厨力，太强了",
        "8.0-8.5//制作组在第一季后仍保持了高水平作画，这点值得肯定，并且在本季剧情一往的高质量，世界观也有了进一步的补充。ep.21的叙事作画以及情绪调动堪称一流。可以说是异世界题材的天花板了。",
        "最好的异世界",
        "期待下一季，观感很舒服",
        "质量一如既往的高，最后两集神回，近几年来最喜欢的异世界作品之一",
        "意外地好看，不愧是异世界天花板，扣一分希望以后能做得更好",
        "相较于第一部，宅式卖肉少了很多，观感好了不少",
        "异世界天花板，音乐、画面、剧情都很棒",
        "王道长叙事，能够看到如此优良制作的魔幻故事已经不易。严肃诙谐，娓娓道来，引人入胜，毫无疑问能成为人气和评价兼具的长篇，期待！",
        "9.0/10",
        "除了少，没啥缺点，同类型天花板类作品",
        "很期待第三季",
        "确实好看，希望下一季能有机会让我打满分",
        "除nb以外无话可说",
        "情绪共鸣3/3\r\n剧情2.7/3\r\n制作水平(音乐，作画，分镜等综合)2.7/3\r\n诚意1/1\r\n共计9.4\n个人心里正统剑与魔法异世界最高分，2021最推荐作品。/又重看一遍，说实话不想扣分，但确实在我心里到不了超神作级别。因为伏笔没全展开所以吹毛求疵扣点剧情分吧。",
        "一鼓作气看完了第二部分，真的很棒！",
        "追标9，作画：属于离第一梯队还有一定距离，但是能靠人脉搞到大手，虽然发挥不出作画回表记的实力，但也是颇具看点和特色。演出：毫无疑问的神演出，足以可见冈本学的实力，属于不搞花里胡哨，而是把氛围搞扎实而且非常贴合情节，且该堆料的时候一点不含糊。剧本：原作故事就已经非常有看点，人物不打酱油，故事环环相扣不拖沓，每个情节都有各自作用，改编节奏非常好，毫不拖泥带水",
        "奇幻作品应该这样做",
        "完美",
        "8.3分，这是一部回归原点的作品。优点就是人物塑造和世界观刻画，叙事节奏和音乐都相当舒服。要是接下来的制作都能像这一季一样用心那就太棒了。",
        "我视异世界为厕纸，无职视我为井蛙",
        "朴实的作品，没有过于华丽的演出，只有最真诚的感情",
        "剧情有点慢热，不过顶配的制作总可以赏心悦目地看完，最喜欢的是爱丽丝的打戏，活泼俏皮又有力量！",
        "异世界穿越天花板,心理转变的过程惊艳",
        "精良的制作，没有拖沓的内容，没有神展开，也没有龙傲天，感觉就像是真的穿越到异世界后开启的第二人生，每个人物都让人觉得是有血有肉真实存在的。最后吐槽一句:果然青梅打不过天降吗…",
        "近年来最好的轻改，确实用心的制作，可能是天花板了。爱丽丝的人物成长十分优秀。认真塑造世界、认真讲故事、认真塑造人物，值得尊重。",
        "近几年来最好的轻改，单独开一家公司的含金量太高了，无论是op的精心设置，还是每一集的精彩演出，都是满满的厨力和诚意，真的是必看，期待下一季",
        "真正的异世界冒险故事",
        "就爱看这种真正用心制作的好动画。",
        "“转生”的意义何在？借pv的话里来说就是“就算曾经是家里蹲废物的我，人生也能重新来过，认真地再活一次”，无职就是真真切切地挖掘了异世界存在的意义，不是垃圾人生中体验一下龙傲天，而是在本就过得垃圾的人生下还能拿出真本事去活一次/后来想想下半部分前几集确实不太行，后面高质量回才把这番拉了不止一个档次，而留给观众的第一印象一般是最后部分，也不难解释为什么会打九星了",
        "很长一段时间没看过这么好的异世界了",
        "沉淀后的爆发，后三集无论是作画上还是情感处理上都极其精彩，堪称异世界的标杆之作。",
        "不错，达到了我心目中的神作，人无完人毕竟",
        "引用gigguk的评价——这或许就是我们一直在等待的那部异世界动画，它让我们想起也许异世界动画本不该是烂片的代名词，也许它可以很美丽",
        "异世界番的一股清流",
        "一如既往优秀的制作，对鲁迪的刻画随着第二季变得更加深刻了，至少不再像第一季那样了；这样的制作如果还有第三季那就太好啦，9分",
        "在异世界这个领域是神作，制作组非常用心。",
        "ep8：op不要钱系列，话说为什么这里西隆王子的心声和卢迪一样是组长配的好串戏//第六集神回",
        "2021年最佳作画之一",
        "在第一季之上的自我厌恶、自我批判和释怀。旅途感、沉浸感更上一层楼。整体无可挑剔。一流的演出总是能细致地把握住角色最微妙的情感，并完美体现主角转生后对身边人物、情感、关系的珍视。",
        "真的是我到现在看过的最好的异世界了，虽然还有瑕疵，希望越做越好",
        "经费充足，剧情也不错",
        "作画一如既往的不错，剧情也还行，嗯 先观望\r\n-------------\r\n看完了，剧情：能看，音乐：还行，画风：顶点，人设：够萌\r\n异世界轻小说综合顶点，剧情更好的也有不少，奈何它作画实在是太爽了",
        "异世界天花板",
        "冈本学我的超人，从动画的缝隙中不难看出原作中的种种瑕疵，但基本都被超强的演出给带过去了，如果不是动画这种形式，这个故事做不到这么动人",
        "看完小说后感觉，动画做的真的很棒。",
        "各方面来说都是屌得不得了",
        "你",
        "全靠同行衬托，保持了精致的作画，合格的剧情",
        "核心不自然，但是完成度很高，表现到位。",
        "标杆级的人物塑造",
        "男主把好色去掉简直完美",
        "我目前看过的最好的异世界番，将虚幻和现实结合起来，在最后两集实现情感上的转折和爆发，纵观两季，人物形象的塑造也可圈可点，几个人物的成长线明暗交织，剧情上无论是突兀还是伏笔亦或者胃疼，都处理地还不错（部分集数节奏还是有点快），再加上优秀的作画（尤其是战斗作画），综合评价8.9（之前基本快对异世界题材失去信心了，所以最后给分再高一点）",
        "时间会证明这部作品的优秀。",
        "剧场版级别的分镜和演出，各方面制作的巅峰，作品也有过分的地方，但考虑到本身主旨就是重生反思也未尝不可",
        "中后段直接爹",
        "我就吹爆无职",
        "世界观的搭建和人物塑造极为优秀，通过情节使观众与剧中人物产生共情，剧情推进节奏非常好，循序渐进松紧得当，加之优秀的战斗场面，多少年都没有见到这么优秀的轻改作品了，如果说这是下等人才看的作品，那我很庆幸，至少我没有被名利蒙蔽双眼，口无遮拦",
        "9",
        "制作组的人物刻画堪称一绝，冈本学真是天才",
        "可以说是异世界天花板了，吊打现在市场上的厕纸轻改，正在研读其优秀的剧本，也就是小说，后续还会继续关注动画消息",
        "极其优秀的脚本和人设，如同置身于异世界当中一般，他更像是一部融有剑与魔法成分的中世纪小说，它是独特的，至今为止看过的最优秀的异世界作品。印象最为深刻的就是21集结尾的艺术式床戏，穿插回忆，令人称绝。人物的蜕变也使我印象很深，艾莉丝从一个跋扈的大小姐成长为了一个真正的大小姐。22集的群像处理的很好，原创部分，艾莉丝成为了一名满眼都是鲁迪的少女，我也为之动容。这是一部可谓是传奇的异世界史诗9.4",
        "很好",
        "ep16-18教科书一般的亲情描写，ep21年度最佳战斗演出，MANYO的编曲完美契合异世界风格的塑造，用心的制作永远值得最高的肯定",
        "确实好看。",
        "异世界天花板了属于是，对前世的反思让这部作品的深度远超同类作品。作品的节奏也是好的一塌糊涂，加上制作组的厨力放出真的让这部作品很戳我。让我给出两个缺点的话就是缺乏好的BGM和缺少一定爆点",
        "制作组厨力放送，剧情节奏好的一塌糊涂，唯一要说什么缺点，我估计就是7天看一集原本很好的节奏会被冲淡，后半等完结全补的感觉要比追前半观感好",
        "完结评价：这才叫好动画啊！这画面，这演出，这音乐，这分镜，这脚本，这表现力，这才叫好动画啊！看这部动画的20分钟是真的能把人完全拉进去的。真的不希望有人因为争议而错过这部作品。单纯来看看动画的画面和演出还有环境、氛围的塑造都值了。",
        "可以说是非常好看了，好久都没有这样的看番体验。第二季快来吧～",
        "犹豫了一下还是给9分了。虽说男主确实是异常猥琐了但是跟动漫较什么劲呢。其他的地方实在是太厉害了，主观上这样有爱的片子，硬件上也不差，不好再挑什么了。确实是能让人感觉到对动画热爱的片子。",
        "抛开胖次剧情不谈,其他地方无可挑剔",
        "考研休息区），今年追得最开心的动画，泪目",
        "制作依然很爆炸，借着上季铺垫，第二季展开诸多矛盾把作品拉高了一个层次。不过原作者本人的一些添头让其变成了类似臭豆腐的小众佳肴。",
        "扎实的剧情，稳扎稳打进程。人物的成长更是刻画的入目三分，鲁迪的成长，艾利丝的成长（说实话看完pat2的时候虽说我已经感觉到艾利丝对鲁迪的爱已经非比寻常了，但是补了原作后才发现，啊啊啊啊，太恐怖了，艾利丝只是不擅长表达，应该是从对鲁迪第一次满眼崇拜的时候就喜欢上了鲁迪，在这以后艾利丝真的贯彻了只为鲁迪而活，哪怕是在日记里的那个世界），介于下一季艾利丝不会出场，我在这小小迫害一下艾利丝以表达我对艾利丝",
        "制作拉满，我愿称之为最强异世界轻改",
        "能感受staff对故事和角色的喜爱，魔大陆的冒险很有古早RPG的味道。动作戏厉害，文戏有想法，成长和冒险的教科书般演绎",
        "完美的改编正应如此，音画让作品在原作已经相当有趣的基础上进一步升华，把动画的优点发挥地淋漓尽致，人物就像活过来了一样，期待第三期！",
        "对于人的成长和心境变化描写很到位",
        "完成度非常高",
        "公正的说，下半部分比上半部分略好，嗯，上半部分向上取整了，下半部分就向下取个9分吧。。233/看了这一季的异世界番又让我跑回来给无职加两分，真是令人遗憾。/写了蛮多，觉着没啥分享的必要，这一肚子车轱辘话就留给自己看吧。233/什么都没变，又是孤单一人了。什么又都变了，至少，一路走来的努力没有白费。感叹（23）",
        "的确是高质量，高水准，梆硬的原作+厨力制作组，2021年霸权之一是稳的了",
        "19.5",
        "无职吸引我的是一种四海为家的旅居感。各地的风土人情、主角的心路历程均得到了细致刻画。透过鲁迪的冒险可以看到他的成长——这是近些年异世界动画少有的，却也恰是这类题材的灵魂所在。回想起上次还是在钢炼。超喜欢这部动漫、这首歌，期待鲁迪与老师的重逢（ROXYYYDS——来自一个狂热的洛琪希神教徒",
        "确实有钱",
        "一生不忘的制作水平",
        "1617集的父子线甚至有cl的水平，21集龙王战，22集的前世穿插，都相当令人印象深刻",
        "色んな感触ができた、ありがとう。",
        "无职转生第二季yyds，看得出来监督的才华，很好的把男主的内心还原的同时节奏的把控也十分到位，角色的成长十分的自然，代入感很强，异世界轻改作品的巅峰。原作看到22卷，期待学院篇。",
        "可圈可点",
        "2021年小说改编节奏最佳！！！超好看！！",
        "绝对的好番，能够反应出的东西很多，“校园暴力”“阶级斗争”，异世界番里属于佳作",
        "动画的整体表现可圈可点，当得上9分。白狐社Re0和无职做的都很不错。",
        "好看！要去补小说了！！！",
        "异世界天花板",
        "异世界天花板",
        "目前异世界转生作品最高的制作，本身小说原作在剧本方面也不是短板，岡本学的改编更是把其推向了一个更高的高度。只可惜颇为慢热，可能会有不少观众坚持不到后期的爆点。",
        "ep23监督下场，神回",
        "几乎完美的作品，扣的1分给某些用力过猛的桥段\r\nop和ed完美契合，意境十足（但不知为何我听的ed想到的是权游）",
        "异世界顶流",
        "这一part，本来父子吵架部分是亮点十足的，但改编得不太好，鲁迪得内心戏表现得不行，但最后部分的收尾还不错，期待第二季",
        "演出过于舒服\r\n剑与魔法世界观塑造完整且令人舒适\r\n矛盾展开不俗",
        "魔界大帝+1分",
        "10月大佬千千万 CJB占一半 还得把那无职看",
        "无可挑剔，希望能把小说全部做完",
        "叹为观止（各种意义上的",
        "人は変わるものです。まっとうのひとはというものではひと次第で定義される。故态复萌顺着旧的习性走上老路真的很容易，人的改变还是必须有点痛苦的冲击以及时刻的警醒。",
        "以往的异世界动画，往往缺少了一种世界感，异世界只是一个舞台，叙述的重点还是在角色上。并且这些角色通常是为讲述自己的故事而设计的工具人，主角只是和他们“遭遇”。而在无职当中，每个角色首先有着自己的人生，但他们的人生却又是受鲁迪影响，因为主角的故事而产生叙述价值的。然后再以这些角色为视点，展开整个世界，主角——角色——世界就形成了一个完美的闭环。世界不依赖于我而存在，但又确实是我的世界，这就是世界感。",
        "非常优质厨力爆棚的制作，没有理由不赞！第二季再吹一遍杉田智和的配音，就是合适！美中不足的话，可能是我已经看过了原作。这是我的问题！",
        "221106「一旦踏上旅途，可能就再也无法相遇了。」不知道为什么对这句话记得特别深，同时也颇有感触，即使是在通信技术发达无数倍的今天。+1分 // 比part1舒适很多，大概是因为讨论的东西多了起来，也渐渐丰富了一个世界该有的纹理。期待第二季",
        "我愿称父子重聚那两集为神回。一如既往的顶尖制作，一如既往的稳健叙事，以及一如既往的GHS减分。",
        "制作和演出神中神。",
        "详见随笔",
        "冈本学我滴超人",
        "2021年个人的转折点",
        "异世界当中最好的那一类动画",
        "异世界真神",
        "光线穿过如胶片般、也如透镜的小块玻璃窗，映照出因折射而模糊暧昧的人物光影，于交辉间满载人文情怀悲欢离合的多彩异世界生活。在窗棂的隙间隐约窥见的那片青空，似乎和昔日旧梦中的天空别无二致。一直没能离开那个房间的鲁迪，因为听见了窗那一侧传来的那些不在身畔、却无法舍弃、亦是深深爱着的人们的声音，再一次向窗外看去，那片天空好似风雨欲来，却不再令人害怕——无职动画于我最大的魅力，仅仅于一段片尾曲便得以呈现。",
        "异世界改编的巅峰之作。\r\n从前世受挫的肥宅，到变态的少年、沾沾自喜的天才，\r\n再到面对不可战胜之强敌决然而上的他。\r\n最后不过是一个想拯救母亲的普通孩子。\r\n魔大陆之旅，即是三人成长之旅。",
        "看了十多年动画（TV动画，不包括童年回忆），无职这演出能进我的前十。",
        "每季的结尾都满满的史诗感",
        "这个分是打给制作的",
        "真好看",
        "期待",
        "异世界天花板",
        "强",
        "被一个傻逼搞封的一部顶尖水平的动漫。10分打给反击微博女拳和蕾皇的人们。",
        "蛮不错的，音乐精良，画质在线（制作组绝对是老师厨），整体叙事流畅，节奏把握蛮好，就是父子重逢那一段，感觉情感没有烘托到位。",
        "我不是异世界番剧的爱好者，但是在异世界烂大街的情况下还能有如此令我陶醉的异世界题材番剧……不同的人看这部番剧会看到不同的画面，低俗的人会得到低俗的感悟……语文不行，千言万语化作一个9星的评分。",
        "9星，扣一星是众口难调",
        "绝了",
        "什么时候还能再看见这种制作的动画呢",
        "非常獨特而難得的作品。偏慢的故事節奏不太有利於故事的講述，但也成就了能讓觀衆靜下心來和魯迪一起在旅行中感受異世界點滴的氛圍。在游歷中刻畫人與人間的交錯和矛盾，帶出主角緩慢而踏實的反思和進步。某些要素有人能接受有人則不然，但理性文明地討論一部作品對國内觀衆群而言還是太難了，這點令人惋惜。減一分是覺得有些地方可以有更深入的描寫，有機會再寫。",
        "没有无职转生看我要死了",
        "同下 /此领域难有敌手 异世界穿越类作品中的佼佼者 9/10",
        "其实蛮真实",
        "首尾呼应，这一季算是有始有终\r\n希望动画还能好好地按照这个质量一直做下去吧！",
        "很难说这不是一部优秀的动画作品。可惜被引流了。",
        "教科书式的轻改动画，甚至超过了原作。感谢制作组辛勤付出。",
        "异世界之绝唱",
        "无懈可击的制作，冈本学在这部作品中将他的能力释放到了极致，要虽然因为某些场外因素导致这部作品收到了无数的非议，但是建议观众群体，还是客观的来看这部作品，会发现这部作品充满了监督的诚意以及尤为突出的代入感",
        "一如既往的高水平",
        "完全超乎想象的制作水平......少数几集略拉，但整体上几乎无可挑剔。说是这个类型的标杆也不为过，但是时不时有一些微妙的油腻桥段，而且对叙事没有决定性作用，小扣点分。",
        "T0级的制作、丰富完整的世界观、立体细腻的角色形象刻画 沉浸感非常棒一集5分钟就没了 每一个行为都有逻辑可寻 演出克制不会有大量对白和独白更多靠表情和行为展现角色心理需要自己去体会 作品描写成长和亲情爱情友情 鲁迪不是完人，但他的转变是本作的核心 想看龙傲天的可以走开了 你是否接受一个有缺陷的主角？要用发展的眼光从辩证的角度看角色",
        "优良的制作，鲁迪的成长动人心弦",
        "无职第二季的各方面表现可谓都是优秀，就以作品来说，登上神坛，毫不过分。\r\n总的第二季算公路片的形式，制作组也是厨力拉满，每集OP里都包含了很多信息。画面没崩国。文戏没拉胯过。尤其父子和解那集，我表示理解那种很难表达的情感。一些时候，双方只是缺少一个台阶，缺少一个人的让步。\r\n整个第二季都是艾莉丝的主场。说实话，艾莉丝一出场，我并不太喜欢这个角色。看完第二季， 红妈妈真好啊，可爱！整个人的塑造靠着公",
        "制作值得9分；剧情推荐度在7-8分，整体基调偏沉重，作者善于制造意外变故转折，然单段故事的进程比较平淡，多数困境缺乏挑战性，缺少跳出读者思考限制的有趣，小说最紧张精彩的还是老卢迪那一段；优点是情感描写丰富，人物饱满，成长转变刻画到位，逻辑还算通顺，世界观比较完整，阿宅笑话还算有趣，除了个别恶趣用力过头。另外此作中的父母辈包括现世是真的又辛酸又惨。",
        "期待下一季的白妈妈。",
        "角色刻画立体，作画演出精致，带给了我很多触动。",
        "3月的艾莉丝，还有不知道什么时候才能上线的希露菲，慢慢等吧",
        "大原ゆい子的温柔声线伴随始终，异世界的漫长旅途暂告一段落。很高兴能欣赏到这样一部倾注了爱意的作品，等第二季。",
        "看过最好的穿越类异世界动画，没有之一。作品本身就很优秀，一些小小的恶趣味也很对我胃口",
        "被误会的神作（我也曾经由于某人误会了）。虽然男主有些行为确实令人不舒服，但可以理解为主角自带的一个弱点，瑕不掩瑜。剧情的逻辑，文戏的演出方式，武戏的畅快，都达到了异世界的天花板",
        "不愧是万恶之源，剧本怎么都有点厕纸味儿////最喜欢的分镜是rokishi趴在墙上看公告的时候魔法帽前沿被压弯了贴在墙上////真正到位的制作带来的沉浸感，让人一口气看完之后心思仍然留念其中，真有当初看完阿凡达之后那种怅然若失的感觉~",
        "真诚地在讲故事 而且讲得很好。",
        "8.7 -- 随着故事的展开，人物的塑造开始变得立体而丰满。ep.16&17的父子吵架...我不好说，很真实，动画给我的观感处理得很舒服。反倒是最后鲁迪乌斯的消沉由于过于反复而给人以厌烦感（虽然内在确实是个肥宅）。整剧确实是制作组满满的爱了。 / 所以有下期吗",
        "第二季的质量还是这么高,红毛还是这么招人喜欢.",
        "如果说第一季在震惊于作画质量，那第二季的演出和镜头语言真的让人感慨制作组到底有多少厨力放出，当然原作小说的优秀也是动画成功的基础。毫无疑问，这是21年年末每周都让我惦记着的新番（毕竟不下载看不了）",
        "文戏做的真的好，少有的触动。环境的描写对世界的塑造真的很重要。每集的op画面做的真的好，有风土人文环境，也用简短的片段来传达保罗的遭遇，而且做的很好。//真的很感谢制作组能抓住核心（我认为）的去改编动画，原作最触动我的就是情感的描写，亲情、爱情、友情。有些细节或有许不自然，但所想表达的的确传达给了我。希望有生之年能看到13卷封面的合照。",
        "感谢一个厨力和能力都拉满的制作组。期待第二季！",
        "让人着迷的异世界作品",
        "在这个浮躁的时代，能把故事给你娓娓道来的番实属难得，更何况还有一流的制作水平，异世界天花板当之无愧。",
        "超规格的异世界轻改动画，看一部少一部",
        "本季度最强",
        "相当棒的穿越异世界动画",
        "原作党。第二季完全发挥的超出了我的预期。",
        "2021-12-20补的。画面、画风、画质还行，剧情也没有大破绽，妹子都很可爱，爱丽丝还是长发的好看。在有限的时间内还没能把细节掌控好，看的时候可能会疑惑和指责，但不影响大观。总体来说在Re0之下，和盾勇差不多吧。",
        "期待第二季",
        "制作、音乐顶级的异世界番，世界观代入感塑造的非常强，比其他异世界故事细腻了太多。本季在冒险、回乡、寻亲的主线中回收了大量第一季铺垫过的人物关系，主角小队一路成长后解散并各自继续踏上旅程，心境的转变也很耐人寻味，欢乐与感动的平衡把握的非常好。",
        "第一次让我感觉到描绘的这个世界与里面每一个角色都活起来的异世界作品，即使放宽眼光看待，里面的亲情与成长放在绝大部分作品里都如此难能可贵又如此令人触动",
        "2021年最牛之一",
        "除了一点的下流的梗会让不喜欢二次元的人不适，比一般异世界Anime高出一个档次。制作完美！作为天才，鲁迪始终放不下上一世宅男的软弱，最终再次踏上寻找家人旅途；回想起来，他已经成为这个异世界许多人支柱，故事很感人。是否一些深度宅看了之后，也能鼓起勇气走出家门呢？",
        "这季的贫乳魔王下一季会出场么。准备开始找妈妈了，",
        "非常不错，我觉得异世界天花板之一吧，制作实在太好了",
        "真希望马上能看到第三季啊"
    ],
    "10": [
        "音乐好评|开头大海承前启后不错，三个人的人物形象一下子就竖起来了，冈本学的强项|矫枉过正所以给10分",
        "唯一把我直接看哭的作品，我24年的人生中能打动我的作品只有这一部作品，我自认为和前世の男是一个类型的人，遇到什么事都是演戏一样在心里说一大堆吐糟，就好像异世界转生来这一样自以为看透了一切，自己的身体也不像自己的就好像另一个人，非常陌生，面对实际上的事也总是当做别人事一样对待。但这部作品告诉了我如何认真活下去，去怀揣着感情面对身边的事，希望我有一天也能和前世の男告别，成为真正的卢迪乌斯，面对身边发生",
        "the异世界轻改",
        "光看tv和漫画其实感触也有。能让我打九分吧。\r\n不过我还是去看了轻小说。这样的话，打上十分我觉得也可以了。\r\n‘我虽然不知道你们发生了什么，但是好歹看一下对付的脸啊’\r\n诶，我好想就没有看过对付的脸吧。哪怕是现在也只是躺平摆烂，逃避而已。。。想想卢迪确实已经很认真的活着了。",
        "这位更是神仙",
        "异世界天花板",
        "同类型动画的top1，也是我重温过最多次的动画，9+1分",
        "画风顶极，制作顶极，故事顶极，真正的异世界一生-鲁迪自传",
        "异世界天花板，轻改巅峰之作。",
        "风评大害的情况下能有8.3足以证明其含金量，异世界天花板教科书",
        "异世界天花板，像在叙述鲁迪乌斯的人生",
        "如果小说已经足够精彩了，动漫真的是超越精彩以上的令我眼前一亮，超高水平的制作质量和惊人的演出，特别是魔大陆转移篇每集片头的介绍风土人情，一个生动具体的幻想世界就此展开，而且最喜欢的一点就是不用3d",
        "神作",
        "一流的制作，溢出的厨力\r\n异世界感良好，有种公路片的感觉\r\n人物刻画深刻，尤其是男主的成长能一点一点的看出来",
        "做的不错",
        "神级画面，剧情紧凑",
        "个人认为最好的异世界。",
        "鲁迪乌斯，卡密",
        "我 抄！ 等第三季好痛苦好痛苦  12季我都断断续续看了4遍了 我抄你快来啊",
        "鲁迪乌斯！",
        "出色的画面，上乘剧情，最佳异世界（暂",
        "精致的画面，细致的人物刻画，动人的剧情，此谓异世界真神！！(已三刷",
        "好看,异世界中标新立异的一部作品",
        "不只有感人的剧情，其中对变态的描写让人心动不讨厌，异世界公路番还是这个最好",
        "致我最爱的异世界:无职转生！",
        "感受到了制作组的爱",
        "有吐槽点，但人物设计，剧情设计，剧情走向，人物关系都刻画的非常到位，无疑的异世界神作",
        "一个平凡而已不平凡的一生。",
        "应该是目前最佳的异世界番剧了",
        "好看",
        "满分 观感太棒了",
        "异世界划时代意义的作品，穿越之后的自己何尝不是新的一生。",
        "异世界类型的天花板 是带有宅味的作品 里面的前世梗都能get到很开心 从整体来看是无可挑剔的作品",
        "让我爱上了艾莉丝",
        "多的就不说了，好看的",
        "异世界类的超神，评分会和同类型作对比",
        "无职的男主鲁迪就先是克服了因为校园暴力导致neet不敢出门的阻碍,克服内心的恐惧,走出了庭院；到剧情结束，鲁迪开始克服自己真正深陷泥潭的东西,适应neet后不愿改变的心理；而故事末端，他之所以不再neet，踏出帐篷去改变，是想到了母亲，想到了家庭，想到了亲情。所以从整体上看，无职表面上似乎在讲异世界成长故事，然而深层次上却在讲neeter克服校园霸凌，走出曾经困境的故事.但本质上,却在述说着亲情",
        "无疑是异世界轻改天花板！！",
        "令人回味无穷的动画。看完之后总会思考自己的人生",
        "非常精彩，期待第二季",
        "好看",
        "下半部分的内容是真正使我爱上这部作品的地方，在看上半时只为其前世遭遇触动，下半吵架桥段则更加触及我心，加上制作精良，虽然也有说不完美的声音，但对我个人而言，无疑是登顶了",
        "制作水平高，大体上剧情很好，除了一些累人剧情，另外艾莉丝很可爱???",
        "原著党，无职整个故事用一个词形容，就是“史诗”。最佳的异世界题材作品。",
        "父与子神回太强了",
        "我能说啥呢\r\n十月指活番\r\n//这番，越陈越香，主要还是今年的一月番真的太菜了",
        "神中神，无可挑剔",
        "分都是艾莉丝的",
        "无职专治抑郁症",
        "轻改天花板",
        "无职塑造的异世界是一个不用围绕主角的充满秩序和人文的世界，故事方面说不上波澜壮阔(包括原作后面…)但各人物的刻画且十分鲜明记忆犹深//前世男主加入这个世界进入有序，最终成为鲁迪。谱写名为鲁迪乌斯的一生",
        "异世题材天花板没啥争议的",
        "超乎预期!!",
        "无职在塑造一个人，就好像这个人真实存在",
        "无可置疑，制作顶级，值得一看",
        "希望下一季会更好",
        "我最喜欢的一部异世界作品，因为真的写出了异世界的感觉，作者对人物感情的描写真的很细腻，世界观的搭建我觉得是数一数二的，作品中你可以感受到随着故事的发展，他们自身也在不断成长，而且成长中感情的变化描述的很棒\r\n但里面荤段子的部分只能说过于直接，如果动画组将这部分精力放在其他人物的描写上就好了（比如小说中男主爸和希露菲爸之间的讨论，男主母亲对男主的看法这部分）\r\n至于为什么会有节奏在男主爸出轨这部分，",
        "异世界类神中神??",
        "异世界天花板",
        "爱丽丝不要！",
        "一个人的成长史诗",
        "轻改异世界天花板",
        "每看一集都会有强烈的欲望继续看下去，每一集都会刺激我的神经，究其根本是对旅途的细腻描写，音乐响起，配上画面，脑海中浮现的是剑与魔法的世界；与此同时，P2是对无职[成长]这一核心的体现，从P1到P2，每个角色的成长都有所体现，尤其是鲁迪与父亲的相互体谅，让人深有体会；无论是从观感上，还是世界观的描写以及人物塑造上个人都可以打出满分",
        "前面欢乐，后面有点压抑，难得近几年看得很舒服的番作了",
        "这就是なろう改的天花板，是王道冒险故事永不过时的最好证明，是用心做动画的人们带来的最高杰作。这种同原作时隔已久的企划一般来说作为原作党我真不敢抱有太大的希望（魔法老师2，魔禁3），但他们没有辜负我们的期待，还有什么比这更美好的事吗。",
        "真正的每一集都震撼到了我",
        "岡本學天才改編。比起帶入感，更多的是看到「如果踏出一步，自己是否能有所改變」的命題如何被魯迪實踐，從而改變人生。給了我向未知未來踏出的腳步的勇氣，對我意義深遠，故給十分",
        "制作可以用超规格来形容。虽然故事相当慢热，也远远还未推进到原作精彩的篇章，但也不失为是一部很好的作品。在同类作品里，可以用无与伦比来形容。\r\n“意思是，痛苦的不是只有你而已。”",
        "无职转生是我人生中极为重要的番，一部关于成长的佳作，不仅完美的刻画了我心中的异世界该有的样子，鲁迪乌斯他从一个肥宅人渣变成了有责任有担当的人。故事里的每个人都有血有肉，优缺点有瑕疵，这才是正常活着的人啊。给大家一点小小的异世界震撼吧。",
        "做过很多他的mad，很神，将是我打10分的第一个番",
        "这是真正的奇幻故事.\r\n在那遥远的未来，或许我们能见证这段旅行的终点。",
        "二周目。从去年第一次接触日漫至今，无职可以说是我个人最喜欢的动画，很多人因为无职对鲁迪前期的塑造，就对整部作品进行否定，这是非常可惜的。鲁迪转生前因为遭受校园暴力变得自卑，又因为救人被卡车撞倒才转生到异世界，无职转生的核心主题就是人物的成长，鲁迪可以从一个NETT废宅，蜕变为一个有担当的男子汉。我在看无职转生的时候，不代入任何一名角色，更像是作为一个旁观者，从头至尾、事无巨细见证他们的人生故事。",
        "完美改编",
        "搞笑、感动、救赎、亲情，友情并存的番剧",
        "同类题材动画天花板级别",
        "一个真正完整的世界，一个真正完整的人生",
        "明天也要加油啊！",
        "神中神，后期几乎集集神回，对每一个人物的描写都很细腻，这就是我想象中的异世界动漫。",
        "异世界的天花板。一个动漫门类的神。",
        "看完了，无论是作画还是剧情都是当之无愧的神作",
        "制作水平卓越，包括背景与人物设计，精美的场景与灵动的打斗的作画都透露出制作人的心血，鲁迪和艾莉丝的归乡之路引人入胜，结尾内心的成长与蜕变深感人心，不可多得的神作，如此高质量的作品让人很难与如今的“异世界”作品挂钩，不愧最强之名",
        "还挺好看的",
        "期待 只要知道 踏上归途永远的主题\n爱莉丝，鲁迪想要的家人 吹爆22集\n如果是鲁迪乌斯的话一定可以.jpg\n最后一集讲所有和鲁迪乌斯有关的事，作为一个主角真正帮助到的人，稍微有点像当麻了。",
        "重新感受到异世界的魅力",
        "2021最佳",
        "没什么好说的，满分",
        "第二部分和父亲见面的那段哭戏很戳我情感。后面和龙神的战斗更是气氛拉满。期待后面第二季迷宫篇和墓前独白的内容",
        "没有了第一部分一些很影响观感的操作，加上对人物的进一步塑造，第二部分给我带来的观感在这异世界一领域是空前的。个人心中的异世界唯一神",
        "一个人的成长与蜕变，无敌的制作与厨力",
        "个人心中的异世界真神",
        "这就是心目中的异世界",
        "仍是顶中顶",
        "我不喜欢男主",
        "人们对无职的偏见就像故事中人们对斯佩尔德族的偏见一样。不管什么人说了什么话，神作永远是神作。",
        "这里没有nq",
        "异世界巅峰之作，制作组厨力爆表",
        "无职转生唯一真神，一部成长的史诗，一部蜕变的赞歌。我对无职从反感走向真爱，它的精神内核也一点点感染着我。感谢无职这部作品的诞生！",
        "爽文天花板",
        "看完真的意犹未尽，神！",
        "10分 毋庸置疑 ，作画质量，世界观 剧情 人物塑造 音乐 方面 都挑不出 毛病",
        "第三季快出啊",
        "挑伦理问题说事的说到底还是浓度太低了，我就喜欢低俗的东西",
        "轻改三神作之三。",
        "毫无疑问属于最优秀那一栏，有一些令人不舒服和奇怪的点，但这不就是人生吗，异世界像真实存在的一样，强、期待第二季。",
        "唯一的缺点是没有缺点",
        "这番是典型的倒吃甘蔗，越看越好看。动画在原有基础上的创新也是点睛之笔，细腻的动作和细节为异世界增添了厚重的真实感，非常容易让人沉沦。饱受争议的地方也是本番的亮点，也就是对于前世过于不堪的描述，制作组和作者都顶住了压力，把这点很好的还原出来，至于效果，在动漫最后一集就可以看到这厚重的转变了。",
        "看过最棒的异世界，我心中的神，剧情流畅，角色塑造立体，小网站看完画质不太高，以后有钱了一定买BD，期待下一季",
        "制作精良，刻画细致，品质上乘",
        "大概带来的震撼度和16年的RE0是同级的，让人有一种“这不是异世界穿越，这是奇幻世界的冒险”。时隔十年终于动画化，只是环境与12年那个刀剑刚出的时代不同了",
        "21年轻改天花板，我甚至觉得原作已经超出了轻小说的范畴，完全可以称之为奇幻人物传记了",
        "作为一个看过原作的人也是相当的满意动画呈现的效果，后面的连续几集神回更是让人觉得“最喜欢的作品得到了如此优秀的改编，真的可以这么幸福吗？”也很佩服冈本学监督的构思，比如每集op都用来介绍世界观的想法，每到一个地方更换歌曲的想法。把鲁迪的人设原原本本展现出来也十分的大胆（虽说国内的风评被害就是了），期待第二季的表现！（可千万别换监督阿呜呜）",
        "无职yyds",
        "无敌",
        "我永远喜欢无职转生！",
        "评分有个人倾向 早在21年因lex就听过这部作品，因为那时工作繁忙，当时没有虽了解这部作品，但对lex的言论我的评价是他没有资格对这部作品的观众进行人下人的评价。 最近看完动漫，看小说解说，看完小说解说我又重新看一遍小说，感觉还是意犹未尽，一个讲述成长蜕变，为了保护家庭而担当起责任的作品凭什么要被人骂",
        "目前异世界动画的金字塔顶端的作品，制作超级精良！",
        "相比于part1，part2更加成熟，剧情开始展开，鲁迪开始成长，人物逐渐立体，音乐也是随着城市的变化而变化，六边形战士",
        "一个生动的世界，一个涅槃的故事",
        "情感细腻不输给日常番，冒险情节不次于海贼王，背景是异世界是异世界!",
        "老板见到未来的员工第一面就是掏心窝子",
        "最近十多年来异世界难得一见的精品",
        "看过豆瓣的评分之后，我终于知道bgm存在的必要性了，我看完之后本来觉得给九分就差不多了，但是由于本番在一些小仙女和现充眼里不是很顺眼，所以我决定给十分",
        "是一部非常优秀的作品",
        "动画的制作不论是从节奏上还是人物塑造上或者是情感的渲染我认为都能说是一流的，他可能并比不过在这些方面更加出色的那些作品，但是除了部分的配角故事在动画中没能改出来比较遗憾以外，作为一部轻改，是毫无疑问的教科书。这就是我一直想看到的，剑与魔法的异世界作品",
        "无职转生yyds，期待第二季",
        "这是继宝石之国之后第二个一晚肝完的番，有生之年期待续作番又多了一个",
        "很正常的日本深夜档动画，异世界轻改的巅峰之一",
        "期待救妈妈",
        "好看",
        "制作组厨力拉满，满满的都是爱",
        "结局泪目了。治愈到我了",
        "异世界天花板",
        "看完番剧后把原作小说看了两遍，越看越喜欢，可以说是我最喜欢的ACG作品了。",
        "每一集的OP都不一样，仅凭这点就很棒。仔细看过许多遍的话，动画的描绘甚至比小说还要细节，每个重要的分镜都恰到好处地插入音乐，制作组真是太良心了。",
        "制作精良，可惜了",
        "最后几话神回，将这20几集积累的情绪一口气爆发出来，看到了卢迪、艾丽丝、瑞杰一路上的成长变化。小说党从制作组看到了诚意，每个城镇国家、风景与op的镜头语言，以及一些小说外的改编，让我眼前一亮，感谢陪伴，感谢，23年的第二季。",
        "異世界ドラマの最高峰~！",
        "真神中神了….",
        "心目中异世界前三",
        "在延续了上半部的六边形制作后，剧情的起伏也提上了日程。亲情，爱情，友情，贯穿了整部作品。与父亲的冲突，与艾莉丝的磨合，与瑞杰路德的理解无不让人拍案叫绝。洛琪希的旅程及返乡更为其主线剧情增加了一道清爽的凉菜。作为异世界动画，非常负责任地浓墨重彩于旅途中不同的国家、地域、风俗（甚至专门配上了造语）。毫无疑问，这就是我心中2021年度最佳动画。",
        "画面演出制作音乐等等的水平已经不必多说。从人物的生动程度看，是能够触动人心的一部作品，感情描绘的细腻程度是近几年作品中鹤立鸡群的。几个角色的成长和改变也让人对他们一开始的成见成为了后来对他们喜爱的铺垫。",
        "沉浸感太强了，每到一个新的地域就有对应的op。打戏十分流畅，情感刻画细腻。尽管男主在前世性格影响下仍有一些不符合主流价值观的行为，但能看出他与身边人相互影响，对生活和身边人的态度有所改变与成长。我心中最好的异世界动漫",
        "算是异世界番的里程碑了",
        "打1分的幕刃是真的恶心，赶紧去给lexburner上舰长",
        "综合评分：9.75",
        "看完上下部分，给我的感觉就是酣畅淋漓，这就是我心目中异世界该有的样子。",
        "异世界中的佼佼者，有血有肉的角色",
        "没什么好说的只能说是神中神",
        "异世界唯一真神",
        "不多bb，神作无疑",
        "属于最优秀轻改那一档里的顶级制作，不论是画面还是音乐还是对剧情的把控亦或者是情绪的调动都属于最顶尖的那一批，看了不会吃亏还能感受到staff满满的厨力。",
        "我希望所有做轻改的，看看无职，尽可能的抄它的模板，这就是满分答案（ps：某蕾的节奏居然让我对此番观感还提升了，只能说某蕾滚吧滚得越远越好）",
        "难以置信的同时把制作和宅力做到顶级。感觉凭渺小的自己一点点幻想或意淫，要连仰望都做不到了。啊啊作为一个废宅只能想着要是有每天看不完的无职转生就好了",
        "我不管那些有的没的 这就是我心中最牛逼的异世界番 没有之一",
        "水准太高了，每一集开头的歌曲都勾人心弦，精美流畅的作画赏心悦目，直到无职转生标题出现，令人头皮发麻。既有有一种气势恢宏的史诗感，也有孤寂的哀伤感。\n看完后，就好像真的从异世界走了一遭回来了，有一种怅然若失的感觉。代入感绝对是异世界题材T0级别。",
        "我愿称之为异世界天花板，能拉re0一截！",
        "同类型做到了无与伦比的程度，制作团队的厨力大释放",
        "神了",
        "the异世界轻改",
        "看过最好看最精致的异世界番，人物刻画很细腻，顺便某蕾就是个**",
        "顶级质量的异世界轻改，彻底改变了我对厕纸轻改的歧视态度，当得起the异世界轻改的称号，我心里的2021年度动画。2021真是个好年份，梦回2011",
        "异世界题材的顶梁柱和遮羞布，谁赞成，谁反对",
        "架空世界完成度最高。\r\n非常期待魔法学院篇",
        "优秀的人物成长，加上优秀的演出，配得上2021最强轻改的称号",
        "真正的异世界轻改神作",
        "从小就喜欢中世纪风的异世界，真的很向往那种感觉",
        "瑕不掩瑜，我愿称之为异世界动画天花板",
        "tv动画最顶级",
        "鲁迪，甚至补完了小说，只能说动画制作的水准确实高，原书中大量的内心独白也被声优演绎的淋漓尽致。节奏稳定，期待后续！",
        "没什么好说的 邱家和无敌",
        "2021.10.04-2021.12.27 200.0sc (剧情:97画风:96 人设:97 综合:100 平均分:9.3 最终印象分:10.0)",
        "最棒的轻改之一，无论是冒险还是感情上的描写都很好看",
        "认真的讲故事，认真的活",
        "从异世界的角度来评判是超神作",
        "异世界天花板",
        "无职转生可以说是我心中的异世界天花板了。在这部作品中，我不会选择带入鲁迪乌斯，而是将他看作朋友，看作陪我度过这段奇幻异世界之旅的伙伴，我见证他的成长，为他喝彩，分享他的快乐，感受他的悲伤。这是一篇正视主角前世，并在此之上成长的故事；这是一篇不止于铺开眼前，更让你置身其中的故事。//制作方面，更是顶级，各种肉眼可见的精细作画，充满张力的流畅打戏，每集op的不同画面",
        "undefined",
        "第一季还觉只是觉得这是一部画面剧情节奏非常流畅的动画 但是第二季所展现的庞大世界观瞬间与之对上了电波 与瑞杰路德的告别，爱丽丝的“不辞而别” 是真真切切感受到了塞尔达、传说系列一周目通关后带来的惆怅空虚感",
        "感觉后面越来越励志，一开始变态行为只是欲扬先抑，但很可惜因为一开始的“抑”，走掉了挺多观众",
        "看完动漫后就忍不住去看了小说，看完小说后真的是受益匪浅，感觉一切都是值得的",
        "最好看最舒服的异世界番",
        "isekai天花板",
        "近几年最好看的异世界番！",
        "神，不多解释",
        "一直不忍心看最后一集，我的无职转生到此结束了。",
        "无职转生是我看过的最好看的异世界了",
        "近几年最好看的异世界番",
        "评论居然限制字数，气死我了！好不容易打了一堆字呢！",
        "异世界最强",
        "THE异世界",
        "不多说，最后两集直接拉满。打戏在线，人物情感烘托到位，最后男主从帐篷中走出来时的水滴落下和第一集的水滴首尾呼应。不愧是作者亲自参与改编。",
        "神作，小说也是",
        "从头到尾的享受，让人全程融入到故事当中，每个角色都塑造得有灵魂。",
        "（接第一部分吐槽）这些在我看来和素晴一样让日常增色不少，两种意义上。唯一让我不理解的地方是21集龙神人锤了deadend小队要走了，男主硬是偷袭让奥尔斯蒂德反身过来捅死自己，这个地方作何解释(⚭_⚭)。",
        "心目中的神作",
        "这下看过了，不过誉，确实顶",
        "终于看完本篇了 ova 先等一等吧\n错过了快半年，很有趣的作品捏，十分非常的稀有，非常的罕见\n\n晚上要期中考试，睡一觉起床复习（这也是跨出第一步）",
        "ACG亚文化就是从奇幻异世界题材接触的，这么华丽的制作也算是满足了童年一个幻想",
        "再说音乐与作画，作画相当精细流畅，一拍三的镜头更是不少，为了让观众更好的沉浸在剧情当中大量运用了噪点，主次分明，令人敬佩。每集都将大量的过渡镜头放进Op当中，不占正片的篇幅，不影响正片的节奏，又把过渡的剧情交代的十分清楚，同时对于丰满世界观也起到了非常重要的作用，可谓是画龙点睛。可惜这毕竟不是23集的篇幅能够讲完的故事，稍有遗憾，但是对于结束的段落的选择也可以说是十分巧妙恰到好处。总的来说，满分",
        "稳定发挥，我的异世界最佳（二周目）",
        "瑕不掩瑜，虽然剧中有些关于男主前世的细节难以被观众接受，但是整体而言故事很有趣，套路化剧情也较少。制作组对剧情的把控很到位，画面也非常精良。",
        "慢热但不无聊，人物情感刻画丰富，这个题材的天花板了",
        "顶级制作，神乎其神的人物塑造。节奏把控的很好，整个篇幅都没有任何降智操作，也不存在高智商谜语人事后解释，观感极佳。",
        "制作和演出太棒了，可以说是异世界天花板了",
        "好久没看过质量这么高的动画了，希望下一季保持水准",
        "其它的都无所谓了，人物的成长弧光太妙了",
        "印象最深的是父子矛盾和艾莉丝想要家人那段\r\n鲁迪长大了啊\r\n之前看番太多都麻了，看到无职又久违地激动起来了。还好好地怀念（骂了）保罗一番呢。\r\n太强啦",
        "美妙的异世界巡礼让我想到了从小到大那些JRPG中带给我的最美好的记忆，平衡一下，其实是8分。献给伟大的男性凝视，进步人不要毁了我的ACG。",
        "还是把分拉满了，倒不如说只能这样。真的做得非常非常好，原来以为能好好地还原原作就行了，结果打开第二集之后就给我看gc了，怪不得会有人看完动画补原作失望...动画能做成这样，作者和粉丝那得有多乐啊，希望迷深也能这么出（",
        "顶级制作加优秀的剧情，异世界天花板。看完了意犹未尽",
        "无职转生的小说我看了两遍，动画看了五遍。我其他异世界轻小说和番剧略有涉猎。\r\n首先剧情上，无职转生剧情大纲和剧情的底层逻辑设置的很好。剧情环环相扣，循序渐进的展开，基本不存在逻辑漏洞，角色全程智商在线。最重要的是无职转生写出了我认为完美的结局。鲁迪乌斯再强大终究是个凡人，难逃生老病死。",
        "无职以救赎，反思，家人，改变为内核，辅以宏大的异世界版图与形形色色的种族，男主从出生到死亡与这个世界的羁绊不断增加不断改变自己的故事。核心主旨围绕『人总是在改变的』展开，讲述了男主的改变以及和男主产生羁绊的人物的改变。男主某些方面上是从负到零，所以动漫前期包括男主在内一些人物会有些雷点（这也是最开始被冲下架的原因），不过前期也是立体化主角和配角形象的重要过程。小说叙事感情特别细腻，讲述男主从生到死",
        "从传送到魔大陆，到组成dead end小队，再到最后的分别，霸权社的细节把控都很到位。感触最大的是爱丽丝从稚嫩、寄傲不驯的大小姐成为成熟、坚强、冷静的女战士。最后同床共事之后毅然决然的为保护所爱之人从而再次踏上旅途。\n当爱丽丝喊出我爱鲁迪乌斯的时候莫名其妙的破防了。淦恁那，傲娇大小姐什么的真的太棒了！\n但结尾还是感觉差点，不知道说是意犹未尽还是怎么的..",
        "这是我近几年看过的异世界番剧里最喜欢的",
        "难得一见的异世界",
        "神中神！最精彩的异世界轻小说改编动画，经过一整季的铺垫第二季把故事展开的同时也展现出了各片大陆的风土人情，把返乡篇当成优质公路片也是可以的",
        "异世界的享受",
        "看了9年番，基本上有名气的番都有所涉猎。从banguim上也能看出排行榜上靠前的大多是老番。然而新番中我最讨厌是所谓的异世界题材，这种题材基本可以作为动漫艺术商业化的代表但无职转生给了我一个惊喜           一个真正的异世界该有的史诗般的冒险",
        "10分，其实是9分，感情感染真的很棒！可能是污名化严重的一部作品！很期待第三季！第二季比第一季观感更好，剧情可能细说很中庸，但我觉得这制作有亲儿子的待遇了，说实话没看过OP（OP有吗？//目前看到17话再回，我是顶不住了，提前过来打9分。如果不出现恶心人的情节可能就不变了。",
        "神作",
        "在异世界番剧中，剧情质量非常高，对于人物的刻画也比较好！",
        "完美的演出，异世界天花板",
        "the 异世界轻改",
        "这一季可以直接封神了",
        "真的好看",
        "在2021年，遇到无职转生一定是今年最幸运的一件事",
        "最棒的异世界系动画",
        "与Roxy错过两次，然后遇见萝莉魔界大帝获得预示魔眼。\r\n无职转生22：现实（梦）。\r\n很喜欢的一集，这集也是画面无敌的一集，开局就是鲁迪乌斯的抽象梦，然后鲁迪和艾莉丝回到故乡，与瑞杰路德分别，与基列奴汇合，艾莉丝失去了祖父和父母（可怜的伯雷亚斯家），刚满15岁就失去了家人的艾莉丝和鲁迪乌斯成为了「家人」“我想要鲁迪乌斯的小猫喔~喵~”（救命~这段~）接下来用酒杯和酒象征画过去了……天亮艾莉丝就和",
        "画面、细节、音乐、人物刻画都很不错，算是难得一见的异世界题材好番了，有点小瑕疵，但完全被硬实力盖过去了，说不出来哪里很好看但是就是想要继续看下去，很吸引人，希望后续的制作能继续给力",
        "10分是我的偏爱.异世界作品数一数二的神作",
        "我很想给9.5，真的。",
        "作画强剧情棒op好听，神作不解释！",
        "12.20完美制作组神了，动画无敌//12.13完美艾莉丝可爱爱让她生！唉之后就没艾莉丝的戏份了//11.29 12.6无敌//11.22大原YYDS音乐无敌整体挺好//11.15Roxy可爱爱完美//11.8完美的一集//11.1大原YYDS诺伦艾莉丝好可爱//10.18音乐真的NB大原YYDS//10.11第二集真的NP改编个人感觉还是有点问题但师匠奶奶艾莉丝都可爱爱//10.4期待已久可以色",
        "220316 TV",
        "这就是我想要的异世界",
        "最后一话能明确的感受到故事完成了一个里程碑，一下子就把整个故事从9分升高到了10分。",
        "一个鲜活的异世界，认真地活下去。",
        "个人觉得这是这几年最佳的异世界动画",
        "真正感受到了原作和动画创作互相不亏欠不辜负的感觉，真的太好了",
        "不仅从中世纪的环境以及其他细节的描写可见制作组十分的用心；沉浸式的观看体验让我仿佛身临其中；怀旧的作画风格和绝佳的配乐也能体现出无职动画组厨力爆表。没有典中典龙傲天也没有漫无目的似的游戏式异世界，而无职却留出充足的空间展现世界背景，展现出了异世界作为一个与观众处身不同的宏大世界(自身的一部分魅力所在)，也是它能作为异世界集大成作品的实力之一。希望鲁迪也不要辜负制作组的用心，在异世界认真地活下去。",
        "动画完全把小说的缺陷给掩盖了",
        "我永远喜欢沉浸式作品.jpg",
        "啊这山！！啊这水！！啊这充满特色的每一个场景！！经费经费！！异世界番剧最有经费的一部！！不管是什么地方都拿捏的非常合理到位，文本，打戏，人设，场景都深得我心，关键还是关于：成长的异世界番剧，期待第二部！！！！！！！！！！（这才是真实的异世界嘛）",
        "重回了当初第一次看番的感动，不知不觉，热泪盈眶。",
        "有钱能使鬼推磨 有钱能使鬼推磨 有钱能使鬼推磨 钱钱钱钱钱钱钱钱钱\r\n希露菲居然长大了 我姐受不了...所以魔王鲁迪不要就给我吧嘿嘿嘿",
        "教科书级小说改",
        "“the 异世界轻改”，顶级配乐，世界观人物情感塑造作画质量都上乘，父子回眼睛看湿润了，最爱的异世界作品",
        "故事讲的很好!",
        "异世界的神！",
        "胖次套头俠鲁迪\n一定要找到塞妮丝啊啊啊",
        "从不看异世界，但真的太好看了，从头到尾都能感受到制作组的用心。最后一集的演出很强，他靠自己站了起来，前世没有做到的事情现在做到了。",
        "神作",
        "制作水平长期在线，属实是把小说改编给玩明白了，几集一换的op更是奢侈。鲁迪的亲情戏和洛琪希的亲情戏表现得非常好，作为一名原作党我十分满意。许愿第二季",
        "瑕不掩瑜",
        "最后几集，真的是硬实力",
        "制作精良",
        "随着第一季铺垫完成，转移事件开启，第二季开始发力了，作画，分镜，演出，各方面都在第一季的基础上又有了提升，这是一部可以成为异世界轻改标杆的作品。",
        "无职的主题就是成长与救赎，无职yyds",
        "刷新了我对异世界番的认知",
        "超神作，异世界番里一骑绝尘，无论是作画还是剧情无可挑剔，一整季没有任何尿点，对人物形象完美塑造，完全符合我审美的作品220209",
        "故事很有深度，人物情商很高，难得作者这么用心的去描写人之间的温情好作品",
        "神作",
        "洛琪希我老婆！卢迪和爸爸和好那块简直是神来之笔，绿毛完全没戏份笑死了，画风很喜欢，制作很棒，另外那个人神很戳我xp",
        "距离看无职小说已经过去5年了，动画能做得这么好真的很开心。",
        "神-爱丽丝",
        "小说就很喜欢，动画完美还原，还超出预期很多，每周看的太爽了，希望能把小说出完",
        "单以一个宅的身份来看，真的是异世界天花板作品",
        "异世界标签和日轻经典长标题其实蛮掉价的，这本身就是一部制作高端精良、细节刻画入微、包含浓郁的人文情怀、能把老套故事讲得细腻动人的奇幻冒险作品，给10分是因为看之前心理预期很低",
        "非常好了已经",
        "后半段对有些人来说可能不如前半段，但就其完成度及收尾的功力，很难不说是画龙点睛之笔",
        "质量过硬的原作，极致打磨的细节，理解通透的改编，近乎完美的轻改。",
        "动画细节，人文关怀，各种真实",
        "?，各方面都优秀的六边形作品",
        "不论是打戏还是文戏都达到了顶尖水准，从世界观展开到人物刻画，可谓是全方位优秀的一部作品。保持高质量直到最后也没有出现工期问题，甚至用最后三集让作品更上了一个台阶。",
        "挺好的看完小说感觉人物塑造细腻",
        "本作把人物的性格特点表现得淋漓尽致，深刻把心境人格变化和故事心境结合在一起，具有相当强的感染力，是真正可以让我动情的作品。本季的故事叙述节奏安排得比第1季更为合理。作画在人物表情动作以及景色上都非常出色，而富有想象力。结局令人意犹未尽。综上给予超神作评价。",
        "近年看过最好的异世界轻改",
        "三天把无职的一二季全部看完了，直接上头了。依旧是精彩的制作与剧情推进，10分奉上。不仅是男主，女主角们的成长与存在并不会让人觉得这些女主就是无脑的倒贴+跪舔，而是存在自我思想并付诸行动的确确实实的人。自己也是从一开始讨厌艾莉丝慢慢地被这个角色吸引，最后的演出+剧情让人心头一震。但是唯一想吐槽一点，鲁迪乌斯拿到魔眼的那段剧情实在是难以接受=。= 过于都合",
        "最喜欢的作品",
        "异世界的神！",
        "沒什麽好說的的，已經看完一段時間了，心情平復了才來打分。看番五年了，驚喜的不多，無職算一個。但是希望朋友們還是理智一點。我是連臺版書都買齊了。",
        "几近完美",
        "因为b站限流，刚刚看完后半部分。为了这动画冲了b站大会员的我真的被背刺了。看完动画后，听了有声小说配合动画的人物塑造真的是非常好的体验。",
        "异世界天花板实至名归",
        "是真的好看，异世界天花板的改编，后期剧情越看越上头，坐等二期。",
        "动画看了一遍，小说看了三遍了。（我喜欢这部作品就会尽可能为他讲话）首先是男主前世做出一些被世人抨击的一些行为，例如头戴，舔内裤，将希露菲成为自己的女性奴隶什么的，我感觉很多时候你不能理解一个人行为，你要自己去带入这个角色去思考他为什么做出这些行为，当然你前提是你是一个程度比较深的二次元（比如说里番，本子看了很多的老司机）。你会发现随着男主长大，他越来越少用前世的思维去看待世界，看待周围的人了，这就",
        "有血有肉的异世界",
        "第三季gkd！",
        "小说早看完了 但第二季动画迟迟没看 先说说为什么我会给这个分 在我看来能打出10分的作品对于打分者而言已经不存在评判的需要了 十分只能说明打分者对这部作品有强烈的喜爱 无关他的评分标准了\r\n再说说我觉得动画做的很好的地方吧 一部异世界作品我会很注重细节方面的刻画 因为所谓异世界 作品就是需要通过去认真的刻画 来体现出这个世界的异处 而动画的op阶段 每一话基本都是对这方面都描写 通过基本静止的画面",
        "舍友推荐，考研周指活\r\n人终究是要爬起来面对未来的",
        "虽然作者把男主前生的渣表现的过于偏激,但是整体来说整个故事算是最向往的异世界了,有兽人有亚人基本上奇幻世界常见种族都有,剑也有魔法也有,故事推进不快不拖.一点一点的改变到一点一点的进步,比现在常见的各种龙傲天开挂老看着舒服多了",
        "很不错，其实可以被称为神作之一，主角鲁迪没有像龙傲天那样的外挂，但也称得上天才，在列强中也有一席之地，该爽的时候都能爽到，剧情也很紧凑，没有无意义的灌水，就像是鲁迪一生的自传，在现在这种快节奏的业界中能出现这样的作品实属难得，非常值得一看",
        "记录：购入bd与小说",
        "最好的异世界转生动画//以后这种题材这种规格的制作应该还是比较少见，预测很长一段时间内将成为该题材的业界标杆//看到别人打分的标准后十分赞同，于是也调整了个人的打分，但打十分纯粹为个人的私心和偏好",
        "动画没有辜负原作的优秀，原作也不会辜负动画，厨力制作组真的很强，它无疑是21年最强异世界，也是我心中的年度番",
        "从看完web版时候就日思夜想动画化了,我只能说全年代前100的水平",
        "年度大作，Rudeus greyrat X Eris 可真甜",
        "实在对六边形王者吐槽不出来，有人喜欢吐槽一些角色缺点，但是没有缺点的角色，自然也和丰满不起来，没人喜欢看一个道德王者扶老奶奶过马路，更想看看和我一样的普通人会怎么去经历成长",
        "心中的异世界第一",
        "别人问我这是啥动画，我说这不过是充满宅臭味的宅男文学改编作品而已",
        "爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，爱丽丝，",
        "保持了和前半部分差不多的优秀节奏，引人入胜",
        "中间有几卡作画质量下降但是演出依然高超，简单的故事也可以用高技术力来讲好，各位staff也是尽心竭力了，点名表扬冈本学",
        "愿每个尼特都能找到属于自己的泥头车",
        "轻改异世界的天花板级别，人物刻画和剧情演出完美的回应了所有的质疑",
        "无敌",
        "2021年最棒的异世界转生，史诗级的成长之旅。",
        "跟别的番剧最不同的就是里面的人是活生生的会犯错的人，但是也会反省会成长会获得救赎，我太喜欢看这种认真讲故事的番剧了",
        "神作",
        "非常有厨力的制作组，顶级异世界轻改\r\n我现在只想看第二季",
        "这个故事非得发生在这个异世界不可，这个改编非得是动画这个载体不可。",
        "真的很好看",
        "无敌",
        "在异世界轻改满大街乱窜犹如过街老鼠一般人人喊打的今天，能有一部良心的异世界作品就实属不易了，而无职转生则是一部在我看来几乎挑不出任何毛病的作品。",
        "神作",
        "快出啊！希露菲！！！",
        "虽然人物有些内心戏不像小说那么细腻，但这是动画啊，怎么可能面面俱到？瑕不掩瑜。对我来说太有异世界的沉浸感了，上一个让我有强烈感觉的异世界还是re0。不多说了，希望能早日看到无职转生第二季啊！",
        "无职，一个拯救与被拯救的故事",
        "先不谈现实，我大展今天就是要打10分",
        "想找点不足之处扣一分，但是失败了。期待第二季。",
        "看完了之后真的是患上了无职综合征。总的还说，内容是包裹着重口味外衣的温情说教，是在宅男妄想之上的人生反思，在爽文背后的希望与期盼。可谓是成年后老少皆宜，算人生旅途上精神层面的“穿越日记”吧。",
        "比第一季好看不少",
        "全回来了",
        "什么叫完美轻改，无职转生就是标准答案，看过小说原作，只能说动画无愧于小说，最后一集的描写处理的很好，尤其是鲁迪走出房门那一段，确实挺震撼的。",
        "纵向对比来说确实是最强。异世界转生轻改天花板。",
        "异世界天花板，顶级制作，音乐也非常好听",
        "part2的神回集实在是太多了，前前后后哭了三次，说实话我自认为看过的番不少了，对一般套路的番也都有抵抗。但是唯独无职，它是真的很认真的在去讲故事，把你带入到那个场景中，让你与人物共享感受。中间的“转折点2”信息量很大，也更加勾起了我对后续剧情的期待了。最后希望鲁迪能够继续加油磨练自己，异世界的路还有很长要走，第二人生还有很久要去经历，期待下一个冒险旅途的开始!",
        "神回",
        "作画mad吸引而来，质量好高，女主竟然和主角上垒了，真是难得一见，还有蓝发双马尾萝莉太戳我了",
        "神作",
        "真是大制作，而且前几年看电玩咖竟然没注意到新人监督冈本学，真厉害，可以打九分//动画有上下两部分，没看过上半部分直接跑来给第二部分打一星什么鬼",
        "op是随地点变化的，这就很好，很好听，经常循环播放。op每集都不一样，这样节省剧情，这个创意值得效仿。印象深刻的是最后3集，瑞杰路德大战龙老板本来以为就是结尾boss战，然后就日常向了，22集酒杯的使用很赞，这是好创意，只是没想到最后一集居然和前世重合后的交织，给人强烈的鼓舞。仅高质量不足以称道，但是创意可以成为未来10年的范本。",
        "想看上田爱衣，第三季快来吧。//5.0",
        "制作质量和异世界感太顶了",
        "神作没毛病，希望续作的质量不要下降?",
        "入宅11年看过有趣的好作品不少，但这样的真不多。没有引人注目的邪道设定，没有取巧的嘘头，没有离奇的超展开，只是好好地讲好一个丰富动人的故事。但这就是我真正想要看到的故事，这就是动画。",
        "无与伦比的制作，溢出屏幕的厨力。在第十七集之前 我因个人对异世界动画的偏见，一直认为是制作精良的厕纸，第17集之后彻底改观，几个神回之后已是我心中的21年最佳。",
        "看着ed闪烁的孔明灯，恍惚中新的一年开始了",
        "在如此快节奏的社会里，还能看到这种优秀的作画，一步步成长的作品，实在太难得了",
        "異世界天花板",
        "觉醒",
        "轻改模范",
        "游历的史诗感做的太完美了，不舍啊",
        "牛逼，牛逼，还是他妈的，牛逼。",
        "异世界封顶",
        "第二季一转第一季的龙傲天风范，用各个角色细致入微的成长升华了作品，我直呼牛逼",
        "质量是真的高//21看的我大气不敢喘//冈本学我滴超人",
        "当之无愧的异世界天花板作品，注重对人物的成长、心理、感情的描写，属于是轻改典范之作。因为作者的恶趣味本来应该4分，但是因为一些懂的都懂的原因还是匀点分吧。",
        "本来它是不值得这个分数的，但看了某些人的言论，我就打10分匀一匀吧",
        "异世界T0的含金量！",
        "上半期的铺垫与伏笔终于在这个篇章展开，依旧的高质量。每个角色都在这一部分变得更加立体、饱满。结尾的三个神回，直接把这部动画的整体水准拔高一截。最后一集运用蒙太奇，从前与现在的自己，从前与现在的母亲，不断交织的过程中，再次鼓起勇气。过去的母亲对自己的鼓励、塞妮斯在梦中对鲁迪的爱，刺激着观众的内心与泪腺。妈妈一直在等鲁迪来叫醒联系到保罗在迷宫对鲁迪说的那句“死也要把你妈救出来”更是对原作党一击暴击。",
        "顶级剧情配上满分制作，制作组很好的抓到了无职全篇的重点：亲情，看小说的时候这段剧情一笔就带过去了，最后一集原作者直接出来做脚本，仅仅是插进来一段梦境既埋下了一段让原作党爆哭的伏笔，也做到了承前启后的作用，把断掉的剧情线很好的又接起来了",
        "好",
        "连续的神回收尾，把第二季一开始的平淡慢热一扫而空了。期待后续学院篇，要一直做下去啊。",
        "蛮不错的，虽然有点变态，但是故事很有趣",
        "最强异世界轻改",
        "无职，永远滴神\r\n无职娓娓道来了一个关于成长的故事，创造出了一个有血有肉的世界。每个人都刻画的活灵活现，每个人都有自己的故事，相识与离别是旅途中不断的主题。制作之惊艳实属罕见，无论是画面分镜还是音效气氛渲染都是顶尖级别，人物心理刻画无微不至，各种细节也是非常完美，看得出制作组对这个作品倾注的爱。",
        "3天内补完，很久没这么沉浸过了。信息量铺得很合适，让人在关注剧情之余，还能逐步体验世界氛围。片中有着各式惊艳的镜头，丰富且贴合的旋律，以及满满的细节，着实表现了staff们的热情。剧情上也一直贯彻着“认真活下去”这个主题，每个人都在迈出自己的步伐......那这就是我想看的了，没什么好指摘的。 10",
        "好耶！唯一的缺点是需要用一些特殊的方法才能看得了。。。",
        "无言 很值了 剧情和部分表现並不完全成熟 也能说老套 但就制作的用心对作品的喜爱也是传达到了 而我是9分满 溢1分空间 最后1分是以自观感给 所以给满//很用心很好看 等等看会不会比前半更惊艳再多给分//13-14总感觉差了一点点//16心理描写少了点吧 我觉得也没啥 动画嘛确实是要少点心声的 而这段冲击力也够大了 追着追着我也成鲁迪那样的心理状态了 看着保罗的样子慢慢回味 也没啥差",
        "三生有幸，好书好制作！",
        "无职转生毫无疑问是异世界的最高水平作品之一，客观上讲算是高质量原作和厨力MAX的STAFF共同创造的佳作，而我愿称之为神作。",
        "最后两集直接超神, 制作组对剧情进行了适当的改编和重组; 我看小说都没这么有感觉;\r\n特别是当鲁迪垂头丧气, 然后受到鲁迪帮助的人的视角来回切的那段; 还有最后鲁迪出门的那个分镜, 迈过 neet 的自己的那个分镜, 简直绝",
        "个人目前最喜欢的异世界作品，保持了Part1的制作水准甚至有所提高。剧情在父子相遇后持续走高，神回频出。ep21的演出个人年度前三。在这个异世界垃圾泛滥的现在，能有这样一部里程碑级别的教科书作品刷新了大家对异世界的认知。愿称之为“异世界天花板”。",
        "父子相遇吵架的那段, 洛琪西和父母详见的那段, 还有最后两人表达对鲁迪感谢的那段, 男主意识到还要去救简尼斯再次抛开自己的心情开始旅行的那段是真的棒啊. 表情心理描写太棒了. \r\n\r\n综合看下来确实是异世界转生类的天花板级别了.",
        "该煽情时文戏让人感动（父子打架、洛琪希归乡和最后一集简直绝了），该打斗时武戏也让人直呼过瘾，许多改编恰到好处，制作也是2021年的T0级别，完美展现了小说和漫画表现不出来的画面感，本小说党（虽然也是看完第一季才看的）一脸满足。唯一可惜的是网盘版本画质不行，希望以后能有机会看到更高画质的版本。看完之后意犹未尽，期待第二季早日上映。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}