{
    "1": [
        "“这是屎”",
        "最近常见的靠一个白毛女主吸引观众的动画，但相比其他同类番这女主出镜率还低了一点。剧情更是垃圾得不行，设定乱七八糟。",
        "第一集之后就是shit",
        "就这还能有18个人打满分?",
        "全片无重点、白毛死了？但是故事不像、死了但是并为完全死、我是真没看明白它到底在写个啥、也就人物好看没了.",
        "gg终于结束了",
        "第一集我都没看完就受不了了",
        "动画：0.5",
        "对这部片唯一的印象就是第一集的一段精彩打戏，后面就是纯纯的答辩了",
        "看完第十集，粪作，白毛就这么简单被人杀了，爆笑了属实是",
        "一陀史",
        "我是不太理解那些见到白色毛发就可以忽视一切剧情漏洞的人的心理的。"
    ],
    "2": [
        "D-",
        "男主声优发挥神勇",
        "已阅集数1 反常识",
        "除了白毛和彩喵之外一无所有的厕纸轻改",
        "名字是侦探已死但是全片有一大半篇幅在写白毛",
        "男主话太多了看着真的烦",
        "2021年看的最烂动画之一。优点除去第一集的那点作画和白毛女主什么也不剩。和男主的互动我只觉得尬，不觉得甜。",
        "根据轻厉的投票结果我们可以得知，这是部10多岁初高中生会喜欢的作品，你喜欢，说明你是目标用户，你不喜欢，说明你早已不是该看这种作品的年龄了",
        "看完第一集作画就跑",
        "？？？",
        "再也不会为人设忍受剧情",
        "时间线混乱，前后文没有铺垫，其结果就是看到现在还是不太明白在干什么。日常和推理部分一言难尽，唯一能拿出手的恐怕就只剩下人物设计了。",
        "2分给谢丝塔，什么烂剧情",
        "这部番只能看白毛老婆，其余的随便跳，反正也看不懂",
        "小说读了一卷不太喜欢剧情 可シエスタ是真好看 tv作画意外还不错 / cv选的太差了... 凹酱 我的凹酱 / ？这什么缝合怪剧情 这乱七八糟的世界观你跟我说完结的时候复活都没毛病 还想靠回忆塑造死人呢",
        "白毛！",
        "只有第一集能看",
        "难看",
        "没了折纸大师还看个锤子？",
        "无聊透顶男主声优也没干劲",
        "制作哪里好了，那么多人说制作好呢。除了第一集那一段其他肉眼可见的贫穷好吗",
        "经典厕纸，除了人设，一无是处"
    ],
    "3": [
        "白瞎了这么好的白毛人设，剧情和分镜都完全不明所以，观感很差",
        "做的什么几把玩意",
        "这样一坨东西，商业不错简直就是最好的笑话",
        "最佳配乐",
        "这3分是冲白毛人设给的",
        "除了白毛没有任何看点。",
        "本以为剧情展开一眼能望到头，结果渚的身份还是有超出预料，伏笔设置和回收也不错，应该是认真写了故事大纲的。制作勉强算过关，文戏和演出拉胯到了极点，不合时宜的对话和煽情比比皆是，无趣，也没办法让人共情；不过小说也是靠插画人设火起来的，倒也谈不上惨遭动画化。下一季能不能展现出一体两面的矛盾和魅力呢？不抱什么期待，只希望能对得起观众付出的时间吧。",
        "不知道为什么，就是到第九集之后就没有看下去的动力了",
        "冲着白毛来的，可后面的故事白毛含量好低啊，也挺无聊",
        "迷",
        "当初前几集还好，后面越来越怪了",
        "被骗了",
        "冲着桥本给3分",
        "经费/剧情已经死了。除了女主以外的角色都刻画不足。",
        "不知道在讲什么",
        "只能说谨防电信诈骗，第二集就换人了，第一集也就动作戏和白毛好评，钓鱼执法什么的只能呃呃，顺带这推理真的不是剧本聪明，而是可以隐藏部分线索让你推不出来，线索一出来就没啥好看的了，真折磨人，但是为了白毛还是看完了。",
        "看了五分钟弃了，两个人看似争锋相斗，话语里都是机锋，但在路人眼里就是两个傻子，推理都是缺少根据的臆测。白毛的人设立不住一切都是无用功。",
        "冲着作画来的，但似乎是诈骗，看不下去。",
        "这个东西地球人真的可以理解吗？带脑子看番的哪怕只带一丁点脑子，建议节约生命。",
        "说实话第一集就很蠢了。抱着到底能有多蠢的心态看完的，结果发现还真是超乎我想象的傻……完全不知所谓。",
        "单论第一集我能给7分，能让人眼前一亮的表现。后面全是欺诈（侦探是被气死的 确信）",
        "剧情突出一个白开水和莫名其妙，情节突出一个草率，人物突出一个单薄。个人认为故事设定是比较有趣的，但动画组明显的诚意不足使前半篇唯一能看的只剩下第一集的战斗卡。（我也不排除是原作就不行的可能）",
        "只看了第一集，给我的感受就是除了飞机上战斗部分的作画比较出彩（相对于其他部分）、角色还算漂亮之外剩下的部分哪怕用上四倍速观看都觉得无聊到难以看下去....",
        "你说我一当侦探的怎么就开着机甲跟外星怪兽打起来了呢。。",
        "把白毛女主开局就死做噱头，但是死完了又舍不得这个高人气噱头再拉出来鞭尸。下作。",
        "无法用言语来表达",
        "简而言之，看完很累。",
        "只有女主们的人设很不错。但人物塑造稀烂，半吊子角色们的闹剧。根本就是浪费原案和原画的劳动。",
        "2021/7/16 连像样的渲染气氛都没有，属实经典平淡泡面番。",
        "尬出天际，您算个锤子的悬疑推理番，超能力战斗番还差不多；剧情逻辑？这部片有那玩意吗？全剧唯一看点白毛，白毛死了但我还是会夺舍重生捏，笑拉了。男主不管是人设还是cv演技都堪称灾难，时刻都要忍受那毫无情感起伏的长台词；亚撒西废柴高中生还是去死吧，总是依赖他人是不行的哦，好歹起点作用啊？无聊折磨至极，即便快进跳剧情也会被男主傻逼到，别进入主线剧情，让我安静的看白毛好不好？",
        "被白毛骗过来了，白毛prpr，想不到最后弄成了个缝合怪。。剧情太瞌睡了，全程看妹子。。",
        "莫名其妙，毫无逻辑；听声优念一堆长句简直就是灾难",
        "重新定义侦探，观众死了",
        "希耶丝塔你原来是伪主角么？希耶丝塔都死了這部作品還有意義麼？第一集预算用完了吧，為什麼給你這麼差的評價，因為讓我充滿了憤怒。後面補充一些回憶的劇情，讓希耶丝塔露個臉，找回一些人氣，就算你這樣做也沒有任何意義.....希耶丝塔死了，這部作品也就死了，人氣也就沒了",
        "白毛可爱喜欢单推结婚//五分是白毛加一分，作品四分",
        "我猜大部分人都是冲着白毛看下去的吧，所以我看了写啥来着。",
        "个人季度烂片no1//捏妈，我还在笑管人味怎么这么浓啊hahhaha的时候，op跳出来：你推的过气唱见做op了，就捏妈离谱b38",
        "侦探已死这部动画给我的感觉，就像是15岁时第一次看郭敬明的小说一样。从男女主人公口中说出的这些矫揉造作的台词简直就是强行为了凹角色设定而创作出来的，没有一句人话，比小时代还要生硬，已经到了令人生理不适的地步。再加上尴尬的剧情和蹩脚的演出，这动画除了开局一场打戏作画精彩之外，唯一有点加分的项目就是这个抄来的白毛女主人设。",
        "还我白毛//表现好的ep1加长看起来那叫赏心悦目，你这叫又臭又长，看大伙截的几张白毛美图就抵得上那40分钟,后续观望，5星预订//就没奢望当推理番看//侦探已死已死，有事烧纸//平庸无趣，在那蠢到爆炸的演出下情节的扯淡性愈发明显，还有，咱可不兴缝缝补补那一套啊//跑。coutinue吗，我也没interest去look了（b38）",
        "难看，不知道作者的逻辑在哪里。",
        "看笑了➡️看乐了➡️看麻了",
        "2020年代已经重复证明，单凭可爱的角色可以造就百万播放量，甚至可以登上NEWTYPE封面。但我还是要将它拒之门外。",
        "白毛好看，剧情真烂",
        "看完只记得希耶斯塔了，不仅穷剧情还屎中屎，男主cv咋那么萎呢？",
        "只有女主的外形和女二的声线比较香。",
        "烂完了",
        "补番提示：请不要在意标题的侦探，本作并没有什么精彩的悬疑解密要素；建议只看EP1和EP7。剧情大部分以插入回忆的呈现手法展开，先不说回忆的次数是否过于频繁，效果和观感真的都非常差。还有就是中途新增的一些设定，也没有更多的补充。又或说是根本没打算让观众看懂？更别提肉眼可见的作画质量了。希耶丝塔是唯一加分项。",
        "当初原作被出版社强推时就被一票人骂，但也没想能到这么糟糕",
        "看个人设 管人-1",
        "意外的无聊//怎么做的比隔壁种田更无聊的//2分给ep1，1分给人设，别的都0分?",
        "如果说现在大部分轻改都是厕纸，那本作就是拿泥巴做的厕纸，不但不能擦屁股还要糊你屁股一坨屎，七月头号烂片争夺者。全片每一个地方都充满着敷衍两个字，剧本、演出、音响、作画、摄影、制作、声优（仅男主）一起摆烂，每一集都在摆烂，简直是灾难级的观感。但它烂的又不好笑，唯一看点是人设很好看，以及长田宽人唯一几秒的好作画，但我的下体已经无法拯救我的大脑被QJ的痛苦",
        "为了卖弄噱头适得其反将女主写死玩脱，驾驭不了回忆插叙的手法又不能吃了吐只能不断打补丁亡羊补牢，于是后续只能想方设法通过叙述视角时间点的切换来补救希耶斯塔，塑造越多其他人越被淡化故事的漏洞也相应越来越大。事件解决没有扩大世界观，主线反派莫名所以，希耶斯塔的牺牲白给。读作侦探写作超能力打架，剧本跟女角色跟十年前厕纸差不多真不知道是文艺复兴还是原地踏步。男主的养胃声优和毫无起伏的态度严重影响享用女角色。",
        "作者的脑子已经死了\r\n什么sb剧情",
        "除了白毛女主，真的没亮点",
        "迷惑动画",
        "分都是给打斗部分的作画的。只能说是在念剧本的狗屁推理；男女主间语气听上去很高深其实根本没营养的nt对话；男主声优教科书般的棒读却感觉不出男主是高冷的性格；目前看来噱头占比更大的女主突然掉线；好不容易来个略意料之外的心脏剧情紧接着就来玩尬的。不禁感叹这番追下去图个啥",
        "男主你说话给点劲啊٩(๑`н´๑)۶",
        "精制烂片味儿快溢出屏幕了，没内容讲第一集就别做那么长，慢放跑步凑时长实在佩服",
        "披了个侦探的皮讲倒贴式青春恋爱，无脑冲白毛图一乐//第二集这演出给整笑了，什么沟八",
        "这就是我们应该看的成人向动画！内涵深刻！人设精美！这真的是我这辈子看过的最好的动画没有之一了，我要赶紧把这部动画分享给我的朋友和家人们让大家一起笑哈哈！",
        "八倍速都嫌慢",
        "一股烂俗轻改味儿 原本都还只是无聊而已 但展开实在是太尬了\r\n希望能赶超超人高中生",
        "b",
        "就单纯的讲不好故事，节奏乱来",
        "劇情無聊，推理幾乎沒有",
        "无聊死了，折磨",
        "一般吧",
        "纯路人，第一集就把我尬到了"
    ],
    "4": [
        "折纸大师可爱，但作为推理番男主弱智。且不说别的单这一点就够让人难受了",
        "补个标，不知道这动画在说什么，印象深刻的只有白毛。",
        "单第一集的话可以给个7~8分\r\n但是看到第四集，男主角的配音与其他角色仿佛不在一个维度，作为起码是半部以上的推理番，强人设弱剧情，第四集甚至有些弱智，这是重病，而且目前除了白毛以外的角色都不讨喜，观感较差。",
        "强忍着还是看不下去……不晓得它到底想讲什么故事",
        "补标",
        "除了有谢丝塔的地方其他都是跳着看的，夏凪渚也还行",
        "看见这番就头疼.jpg",
        "undefined",
        "除了女主角很香, 完全是垃圾. 剧情展开莫名其妙, 除了都和展开就是生硬伏笔, 没有铺垫强行煽情",
        "制作与剧情双双崩得稀烂",
        "除了第一集女主的那几卡动作戏，其他动画部分都是纯纯的烂。",
        "四分给女主",
        "大概4-5左右就弃了",
        "侦探死了，编剧妈也死了，写出这么恶心人的轻改",
        "做出一段炫酷的动作cut然后传到社交媒体上，火了。然后没了",
        "CJB",
        "轻改的三流货色，剧情人物设定纠缠不清，全看白毛的，但是我觉得白毛也不太行。。只能说轻改又难改还不用心吧，但是不至于不能看",
        "冲国人特攻白毛，折纸大师直呼内行，但剧情真傻逼，我竟然还在看，我是更大的傻逼",
        "烂片，人物没逻辑，作者总是yy一个很酷的场景然后把这些场景缝成一块，侦探本质也是套皮。因为金发女人胸很大才看得下去",
        "只有第一集",
        "当时出的时候冲着女主黑丝来的，追了三集，仅此而已，后面就烂完了",
        "4分给白毛",
        "白毛太香了，然后就成了寻妻之旅。预告片与EP01都在告诉我这是一部制作优良的轻改，尽管“侦探推理”方面的剧情在第一集末就告诉了我这只是一个披着侦探皮的超能力战斗轻改，但冲着白毛的人设与优秀的作画还是能勉强看下去。其结果就是只有EP01保持了这个“看得下去”的质量，之后就是弱智的剧情，在资源分配上与下一季度的暗杀者转身异世界贵族有着异曲同工之妙（EP01资源拉满，之后就没了。厕纸新趋势？）",
        "迷",
        "？我都看了些什么，我居然看完了？",
        "只是单纯把真相说出来可不算推理啊|真的就除了推理什么都有|原作似乎很微妙|这样的话除了黑丝白毛还有什么能吸引人去看呢|不过有一说一，飞机那段打斗还不错，除此之外也就剩下白毛画得好看了|音乐有今日子音乐的感觉",
        "能看完3話 已經很厲害了",
        "看两集足够了，再往后看就不礼貌了",
        "pv欺诈",
        "画风挺喜欢的，应该说除了赛博朋克风，最喜欢的应该是这种画风吧（因为实在没什么好夸的了哈哈哈）",
        "除了白毛女主，可以说是一无是处了",
        "明明白毛太可爱了但其它地方都太一无是处无法看下去我好恨",
        "白毛人设顶，也就仅此而已了，世界观太怪了，又是外星人又是怪兽的，而且也讲不好，没什么精彩之处，喜欢顶个侦探的名号但实际剧情又和侦探推理悬疑解谜八竿子打不着，为了噱头还把白毛弄死了，哪怕是弄成校园恋爱喜剧都好很多",
        "快跑，已经烂透了，真以为乱堆一些莫名其妙的设定就能唬人了吗？其实就讲了个屁嘛",
        "开头感觉新人声优在练手，白毛的小恶魔属性和男主的吐槽役都是过半才抓准的，一开始都是没什么感情地往稚嫩演。当然还有另一种可能，声音看不明白这部在拍什么，或者大家都在假装做动画。当然还有一种可能，单纯不讲道理，反正故事按顺序白毛黑毛白毛黑毛讲完了，过程不重要，还把cover的白狐狸和一个谁拉过来客串玩。当然还有一种可能，作者和编辑的关于白毛和黑毛谁是女主的问题没谈妥，还扩大化了，然后除了原作者大家都喜",
        "剧情实际上还好，就是和平职一样的问题瞎改顺序，看起来怪的要死。男主cv确实有问题。作画质量一般，白毛和卖萌饲料足够",
        "烂片",
        "故事讲的不行，等有空去看看小说啥样",
        "本作有大量插叙，照说插叙也是一种常见的叙事手法，但该作中堪比回忆录的插叙使得剧情支离破碎，节奏稀烂，看得人一头雾水，失去耐心。值得表扬的是制作者在经费拮据的前提下基本保证了画面（尤其是女主）不崩，首尾的动作戏有较好的表现效果。作品最大的亮点就是女主可爱，两人的日常拌嘴有趣。男主对女主的情感和思念个人认为体现得还是不错的。",
        "【I类】story:12(2/10) performance:24(6/10) total:36(4/10)",
        "20分钟",
        "看一个片就让我认识一个桥本隆希",
        "除第一集外全部烂完",
        "白毛",
        "二集弃，瑜不掩瑕",
        "全靠女主人设，剧情很迷",
        "感觉被喂了shi",
        "节奏和叙事问题很大",
        "第一集可。后面越看越迷 女主suki",
        "除了人设大概没有别的好看的了",
        "动画组真的知道自己在做什么东西要讲什么故事吗。从头到尾充满着莫名其妙，看着过于煎熬。",
        "白毛女主值10分，其他就是垃圾，和原作如出一辙",
        "男主声优水平实在太差，都到听不下去的程度了",
        "怎么看都尴尬，特别是煽情戏",
        "人设可以，作为加长片的第一集都显得无聊。忍着看完了三集，给人一种莫名其妙的感觉。",
        "助手配音太差；点子作见得多，这种我有个绝妙的点子结果动画没执行好的还挺离谱的",
        "侦探已死，意志不灭，最后还整个守卫呼应。移植个心脏整个灵魂都能移植，意义不明的背景故事，乱七八糟的敌人，新人物出现的也很迷，也就是人设稍微可以看一下，ed好听一点点，其他什么都没有，本季中看起来最烂的一部。",
        "侦探已经死了（物理）。演出和剧本是真的不行，全靠女主撑场子。",
        "……",
        "这季怎么这么多首集诈骗啊orz…",
        "有白毛就能看下去",
        "我就不该点开第一集，太折磨了//这白毛太对了，太对了哥",
        "人设很不错，剧情白开水，最后几集作画经费也缩水了",
        "作为侦探题材谜题太菜，打架也烂，夏凪渚十二集里铺垫的戏份太少最后太突兀，要不要救谁全看心情，死也死得莫名其妙。",
        "散装剧情",
        "没有任何快进的看完，甚至觉得以后有吹阅历的资本了（）以及，艾——丽——西——亚——//人已冲死在第7集//白毛香疯//一堆差评里的我仿佛异类==",
        "想讲一个另类的BMG故事，可惜水平不行。",
        "老缝合怪了",
        "这也太……",
        "卖角色的极致原来是让垃圾角色在更垃圾的作品里显得发光发亮。\r\n轻改垃圾，平静吃下。",
        "感觉没什么意思，弃了",
        "我好像看明白了，又好像没明白",
        "煎熬",
        "对口相声预告比正片有趣，男女主声优念稿似的配音加剧了剧情的贫乏和儿戏感。制作组：劲儿全使在突出白毛身上了，还不赶紧去舔！//剧情尬，男主配音难受//4分也许还比观感高了，不过又到了季末为了没有烂片伴饭而发愁的时候（",
        "全片最佳台词——“这什么烂剧本”",
        "如果观众能够忍受从音响到演出一整套的廉价催眠大法，那他们确实可能抵达小说浪漫之所在。但问题来了，为什么不直接读小说呢？",
        "死了但完全没死，故事内容跟侦探没什么关系，主要是恋爱喜剧吵架拌嘴，夹杂了莫名其妙的战斗和诡异的超自然能力设定，get不到有趣的点",
        "属实是煎熬了。除了白毛的人设一无是处的作品，甚至连白毛的脑子都多少有点问题。平庸的剧情，样板的人设，滑稽的侦探戏，廉价的感情爆发，我愿称之为轻改业界现状。狗妈唱歌属实不太行，大爷通天带都带不动。",
        "还真就标题噱头作，主线剧情是究极缝合怪，仅有第一话值得一看，后面全程4倍速才坚持看完。",
        "什么节奏 怎么会这么无聊",
        "白毛我的白毛",
        "剧情也太烂了吧",
        "谢丝塔可爱 除了几个人设外也就隆希的几段印象深了 剧情看着真的怪 就像是缝合出来的一样",
        "1202年了怎么还有这么无聊的轻改，不干点别的都要睡着 // 从结果上这部动画几乎是一边打游戏一边看完的，然而我感觉我对于其画面信息的接收丝毫没有损失",
        "作除了第一集，没有能看的下去的，无论是剧情还是演出",
        "就是看到最后我也不知道到底要讲个什么故事（",
        "看到第一集的GIF入坑，结果整片除了白毛一无是处......",
        "是不是对侦探有什么误解，我就看看白毛了，隆希被严重拖后腿有点可惜",
        "剧情越来越让人发笑，女主是让我看下去的唯一动力了。\r\n只有前两集能看...",
        "隆希酱破音（牛逼）",
        "不如直接卖白毛，现在这样看着血压拉满又膈应",
        "这个季度我看着最折磨的动画，现在问我剧情我一点儿都记不住，单纯就记住了个白毛人设了。",
        "真好看",
        "卖白毛人设是唯一能看的地方。想要了解角色，建议看完第一集跑路",
        "第一集不错",
        "剧情迷惑，根本不知道要干啥，男主感觉就是随波逐流（而且还挺废？虽然没有黑毛废。什么机甲，shou枪，魔幻心脏，人格转换，魔法设定都有，大杂烩。也就看个人设，没有人设，等于废品了。",
        "终于播完了",
        "虽然做得很烂但我领会到这种思路了，当希耶斯塔对君彦说“你以后再也没有机会吃到我做的苹果派”时，虽然只是赌气式的拌嘴，但观众能立刻领会到另一层意思：希耶斯塔后来死了。这种例子在《侦探已死》中比比皆是，先抛出已死的事实，再不断地重现曾经美好的生活，借助一个个“以为将来无限有的机会”刺激观众斯人已逝，可惜情绪泥沼是需要更精妙的过去现在时空的切换的。我觉得这个思路还不错，但是最终结果这么脑残是别的维度的问",
        "白毛+2",
        "纯颅内意淫作品，一半给白毛，一半给桥本隆希的作画",
        "除了人设其他都没法看",
        "折纸大师人设还挺不错，原作其实也是能看的作品，动画制作稍微注重一下演出和编集也不会那么差，但事实就是挺明显的敷衍",
        "希耶斯塔，呜呜我好喜欢你啊，为了你我要在有你的地方开1.5其余2倍速每周蹲大牢；ep1、7人设卖得不错，其余都有刻意卖人设的粗糙感，男主声优过于平淡，剧里滥煽情的台词没有足够且合理情感铺垫看着差劲；原作有些点子不错，动画制作经常无法展现出仅剩的优点，其余设定突兀，非常尬；七月新番里的折磨王，与海贼王女并列看着最无聊的，可是人家至少还有制作，现在噩梦终于结束力。",
        "ep3 cv感觉有点弱，演出也不得行，就人设能看看",
        "垃圾，别看，4分给女主没了",
        "作画还不错，但还是只能看个乐子吧/ep2：开始外包？有被雷到/ep3:这都是啥哦，一句话能概括的事能水一集，笑了",
        "去特么的傻逼男主",
        "妥妥的厕纸，看了也浪费时间，作者这么喜欢死人白毛直接让她复活可好，看到现在一半是在讲白毛和男主的爱情故事，其他人物和蒸汽一样可有可无，5.1/10",
        "要素挺全的，制作上去了没准能成为那啥级别的作品。",
        "210807，看完第一集就可以溜了，这剧情配音个人实在看不下去。",
        "成功让听习惯专业声优配音的观众们理解了声优对一部番有多重要",
        "也就第一集的表现还行了，后面的剧情逻辑太离谱",
        "为了噱头看个第一集，然后发现第一集也不好看，配音人设好尬，剧情也无聊，三集弃\r\n4.3",
        "只做一集是吧",
        "很无聊",
        "看不下去，表现力不行",
        "确实和推理没关系，挺玄幻的。男女主cv都不太行。白毛女人设好看，此外都比较拉，是不是经费都在第一集飞机战斗戏了",
        "剧情 演出 作画全线崩盘 唯一还算不错的人设也玩没了 及时止损吧",
        "作画质量蛮高的，除此之外没什么看点了",
        "靠走设定圆情节蛮扯淡的//我摊牌了我来舔人设的 我下贱 //演出太尬了吧 第二话“推理”逻辑是好点了 但展开未免太迷惑//真就站桩对话，，流水账剧情以及校园宣传片一般的演出。",
        "联动木口，看看能玩出个什么花样/第一集看的差点睡着还行/就这？管人痴差不多得了，可惜叔叔还是不够罕见",
        "时髦值很高 但是我的烂片雷达已经报警了 弃坑了",
        "看你当什么作品看了。当本格推理这番连3都不到。恋爱的话……不过不失吧也就。",
        "弃了，",
        "分镜演出一塌糊涂。",
        "这飞机比足球场还大",
        "不知所云。",
        "一个字尬，两个字无聊"
    ],
    "5": [
        "它是知道该画好什么的，但也仅限于此/白毛确实香，挺不住",
        "真是剧情为人设服务的典型，世界观设定什么的也尼玛乱七八糟，全程都合感max。又是白毛，全世界白毛控是吧。",
        "经费不够 改变迷惑",
        "（补分）？",
        "妹子很漂亮，其他啥也不啥",
        "男主有气无力的说话真的劝退，永远都像没吃饱饭一样",
        "对于动画组来说，确实有点难了",
        "一段好的作画，卖点福利，然后没了",
        "只用看前面几集",
        "一米瓦岗奶",
        "纯粹看谢丝塔",
        "只能看看女主了",
        "第一集感观极佳，然后没有了",
        "又一个把悬疑当噱头的精装恋爱番",
        "2倍速看完 唯一卖点是女角色的人设",
        "没看过原作，至少白毛很可爱，我喜欢",
        "一部剧情番到最后成了卖人设的作品，可以说是非常失败了",
        "@2021.11.9 没白毛不看了",
        "只用看第一集",
        "平淡但是女主可爱坚持看完了",
        "呃呃，就是白毛噱头组",
        "全靠白毛",
        "除了白毛一无是处，男主声优配的真受不了",
        "也就ep1能看了",
        "原小说怎么样不知道，但这动画后几集观感简直一坨（）",
        "nnd现在直接搞正片欺诈了吗",
        "开局经费爆炸，过程用脚写剧本（只针对动画），迷惑行为大赏，白毛女友上线（唯一看点），制作组抓住了流量来源，结局稀碎，评价完毕。",
        "真的是不如小说",
        "天雷滚滚，坚定了我不看动漫的决心！",
        "看到一半没看下去",
        "很喜欢白毛，可惜了",
        "1分给白毛",
        "pv诈骗，刚看pv对这个动漫很期待，但效果就是只有第一部的剧情和打戏能看，后面演出苍白无力，剧情混乱，打斗简单，真是满足了差片的很多要素。制作公司是新的制作公司但这不是原谅这个动漫的理由。",
        "看完后期屎一样的动作戏，再回头看第一集那流畅的打斗，内容欺诈是吧，是外包吧,那外跑也太强了/第八集也太蠢了，前面还能看一看，这集直接看不下去了了，好屎的改编",
        "第一集印象深刻，往后……",
        "家人们现在只要是白毛就有人买单诶",
        "侦探已经死了。【小说改动画】补标 / 5.3 / 5.1（左-预评，中-自评，右-大众评）",
        "看着好尬啊",
        "为了白毛看完",
        "虽然还没有看完，但实话实说，这个剧情实在有点那啥，原作还没看，等有空再去补吧",
        "第一集那个飞机上拔枪作画惊到我了，但是这玩意本质上没啥可看的",
        "白毛+分项",
        "前面的那段作画不错，然后就没有然后了",
        "剧情有点……",
        "emmm……作画质量可以了，就是动画做得不太行。栞栞女主的颜就行……还是挺甜的呜呜呜，二次元真好_(:зゝ∠)_",
        "白毛是看这番的唯一动力",
        "作为推理爱好者，已经习惯脱离推理成分评分了，不得不说是悲哀（",
        "煽情煽尬的不行也毫无水平",
        "离谱。",
        "补",
        "抽空把尾巴看完了，还凑合。日漫和国内小说差不多，很多地方跟着氛围走就对了，不要太纠结逻辑啥的，总而言之还凑合，制作如果差点也就心安理得给个低分了，不过被制作组抬了一手就给个中间分好了",
        "喜欢女主人设，可是",
        "两个字，撒比",
        "一个字惨",
        "尬，但好人设，4.5",
        "1集高光，后续鸡肋",
        "谢丝塔真可爱，但这不能成为我追下去的理由",
        "太难看了，不知道在拍啥",
        "看不懂讲了个啥",
        "之前看漫画影响是这个不错挺喜欢的，现在看动画才想起当时看的时候在女主那啥后暂时搁置了。动画第一集还不错，起码能笑笑，后面第二集开头一点还能笑笑，后面就。。。谁喜欢谁看吧",
        "好故事拍得稀烂",
        "白毛prpr，歌还可以",
        "除了白毛没啥能看的，但是看白毛就差不多够了",
        "不是很清楚这种换女主是为了什么，新的女主又有旧的影子",
        "buff拉满的女主！",
        "这个白毛不错",
        "亮点只在第一集的一小时突击作画回，接下来就是不如声剧的可憎叙事节奏",
        "啥题材都能做成言情剧，论爽的程度又比不上一些国漫。哎真的是审美疲劳严重，就不能做成严肃的内容吗，感觉智商总是被无限羞辱。",
        "动不动就把人白毛拿出来鞭尸  不知道该从哪开始吐槽好了",
        "只能看白毛是吧？",
        "平铺直叙，喜欢有智商的男主，所以追一追。不过，既然是侦探番，能不能不要过于追逐爱情（？）就是个去掉了热血（表面上）的少年番",
        "5.1",
        "看完只记得白毛儿真可爱",
        "白毛可爱",
        "唔喔这种我全都要！的方法还挺新鲜的嘛。",
        "要不是冲着我看过原著，还那么喜欢女主，不然不可能打这么高的分",
        "浪费人设",
        "主要看白毛",
        "侦探已经死了 ?侦探已经死了 !",
        "也就剩下白毛了//人设极其精美，服饰很讲究。",
        "看完第一集直接xp暴击，后面越看越疲惫，就靠着希耶丝塔看完这番",
        "披着侦探皮的玄幻恋爱番；就看白毛恋爱就完事了",
        "好家伙，科幻电影都不敢这么演，心脏转移了还能看连人格一起带过来啊。剧情毫无逻辑，就看个乐吧。",
        "到底在看什么...噢，看妹纸。",
        "除了战斗画面的作画很高光，剩下的制作也没多少能夸的地方了；至于推理水平？大胆点，这水平不如《虚构推理》，人家虚构推理好歹也是“新本格”。当这部番当是奇幻战斗、再吸吸白毛就行了。",
        "也就白毛能吸引人——不过这战术蛮成功的就是了",
        "人设+1",
        "这男主的cv配得怎么这么没底气的感觉\r\n听着让人想睡觉",
        "浪费时间的废片，没给烂片分纯粹看在人设份上……",
        "40mp的曲子大赞。故事讲的一般般。",
        "我完全没看懂",
        "女友体验卡，给你女朋友了你把握不住啊！都上床上了你告诉我啥都没搞，谜一样的剧情",
        "有点像灰色系列 风间一姬那个故事……尽扯淡……纯粹买女主",
        "【58】一部极其令人恶心的动画：一是搞噱头标题党，用颇具哲学意味的标题骗点击，开篇劫机找侦探引悬念，但实际剧情展开完全不讲逻辑；二是人设极度媚宅，白毛纯粹是属性标签的堆砌，其他角色则是彻底的花瓶工具人，除了一副皮相以外一无是处；三是装逼故弄玄虚，打斗离谱只会拿枪跑射+边射边调情，男主配音垃圾，嘴炮也纯属扯犊子，反派出场吊炸结果战斗力通通为零。如果像这种玩意都能收获一批拥趸，那岛国动画才是真的死了",
        "说实话很一般很一般，但给白毛多打一点",
        "我只能说白毛很好，还有男主的声优真的太虚了",
        "高开低走...?动画化的口碑与原著的销量如此的不成正比...",
        "白毛可能是这番唯一看点了",
        "白毛，没了",
        "点子不错（缝合怪），人设好舔，但是这叙事演出一团糟，男主配的什么玩意儿，音监也该拖出来挨打。",
        "女主是融合兽还有点儿意思，但动画已经死了",
        "除了白毛没有啥看点，好多剧情只会嘴炮秀恩爱个不停；一开始还以为是和虚构推理一样的套路。",
        "前两集还是很好看的...",
        "太拉稀了 这情节推进全靠嘴//难顶 甚至还请holo 全是噱头 配乐画面也各走各的//好吧我看透了 整集就摆卖人设 毛都没 我想多了 看作画就期待大了 就是冲国人厕纸//1剧情感觉上不太行啊 感觉有点单方自己说 气氛差 配音…有点无机质 配乐和音效也拉胯 分镜有点乱 也就画面人设制作还行 画面给讯息 对话设计挺有趣 组挺叨叨 而且是脑推妄想感 不过那作画那画力 直接起飞 预是vivy级作画 先7分",
        "整片看下来，不知所以",
        "我恋爱了，我老婆呢？\r\n推荐只看第一集，一集完结。",
        "除了几位女角色的人设，其余不值一提。",
        "女性角色的衣品还是不错的",
        "⭐5.0",
        "本季度最cjb作品，高开低走",
        "这异能战斗完全不行啊",
        "什么叫做经费全部投入到第一集，这就是",
        "唯一看点就是白毛了",
        "这到底在讲什么乱七八糟的东西啊。//第八集什么鬼？男主是否有些莫名其妙了？",
        "ep.8一言难尽，这操作看着血压拉满。看在白毛可爱会撩的份上多给1分吧，所以白毛最后把男主托孤给三个妹子嘛。",
        "剧情寡淡，明明设定还行，但剧情得\n如此松散bgm38",
        "白毛什么的实在是够多了！",
        "看在人物画的还行的份上就不给更低了",
        "多一颗星给希耶丝塔 近年最戳xp的人设没有之一 // 白毛当然是很重要的因素 另一个因素我觉得和声优分不开：①外表比较相似的大师和屑魔女也就仅仅是觉得可爱而已 ②ep12我才体会到我对宫下早纪的声音多少也有些痴迷 哪怕是黑毛的身体也很有希耶丝塔的魅力（其实装甲娘里就觉得宫下早纪声音很色气了 比遥的接球时有很大进步）// 还有就是三大欲望的人设 这么直白的也是少有 本子和同人动画赶紧走起谢谢茄子",
        "剧情、演出和作画（除了第一集）都不咋的，可以说白毛是唯一的看点。剧情嘛实在是尬，反正全靠白毛撑着，真不如直接做成男主和白毛的恋爱故事，硬要碰瓷侦探就是这种下场。 // 白毛太棒了，呜呜呜还我白毛",
        "意义不明的剧情，全靠白毛撑台面",
        "不知所云但有老婆",
        "除了女主外其他没任何看头",
        "男主挺无聊的一个人，硬是想往有趣上蹭，就很尴尬了。轻改烂俗对白大杂烩，你不会觉得你很幽默吧……但比隔壁东卍和重置菜鸡好就好在，不会影响你看白毛，除非白毛欺诈。",
        "终于熬到完结了",
        "一言难尽",
        "終於懂了，是劇情編排的問題　內容本身其實不差，只是情緒曲線沒做出來//跟現國一樣慘遭動畫化?這真的是能得\"最優秀\"獎的作品?看原作去",
        "补标4.5\r\n剧情4，配乐5，制作4，其他5",
        "就第一话超神，简直女神啊，后面一路下坡，一言难尽",
        "男主cv不太行，咱就看看白毛罢了",
        "挺没意思的",
        "白毛死了，所以不看了",
        "令人无法吐槽的烂片",
        "什么鬼呀，时间线跳来跳去，看的不知所云越来越乱",
        "baibai",
        "5分给第一集分镜，感情硬邦邦，莫得推理，莫名其妙。",
        "修改，白毛5星，剧情作画配音其他所有分0星\r\n——————\r\n白毛5星，剧情作画配音其他所有分1星",
        "什么玩意",
        "好无聊……",
        "看打戏到第一集就可以了，推理部分没太出彩。个人能力没看出来铺垫在哪里。",
        "重温经典套路\n白毛死得太早，哪怕后面可能复活，也很容易让人早早弃坑啊",
        "人设讨喜然而这棒读真是看不下去",
        "看了6话实在受不了这动画了。完全被第一话给骗了，估计所有预算都拿去做了第一话吧。你第二集就开始没钱的话也行，剧情、叙事、人物、搞笑等元素总得占几个吧，结果一个都没有。",
        "剧情感觉一般",
        "难道连一个简单的本格推理的情节都做不到？//好吧，作者说了不是推理。",
        "为折纸大师而去看的，看了三集感觉看不下去",
        "动画也看不下去，男主性格占很大原因。 || 漫画当时看不下去，来试试动画。小说没看过。",
        "白毛死了，番也死了",
        "画面和分镜姑且不提了, 这配乐能不能拉出去枪毙啊 (",
        "女主人设很香，其他地方一无是处，看这个还不如去补以前的好番",
        "厕纸！！多啦A梦。jpg  //看到脚本有赤尾でこ就知道这动漫没救了",
        "唯一的看点是白毛",
        "人设倒是可以，不过动画演出也就是一般轻改的水平，剧情也没什么亮点",
        "第一话那卡很爽外其他出奇的无聊",
        "除了第一集的作画还行之外一无是处，不会写剧情可以不写，又勾巴无聊又有holo，谁爱看谁看吧",
        "男主这个卷入事件的体质我挺想要的（我助手二世不想要平静的生活）。但是看了二三集都两集了，你怎么还没卷入事件？我是想来看战斗悬疑的，不是来看你聊天把妹（可顺带）的。感觉有点本末倒置了。",
        "没有了白毛就毫无看头，差评",
        "不是很能理解，你想卖白毛人设，又让人挂了，搁这干嘛呢",
        "这运镜有够差的",
        "迷惑",
        "两集弃番，侦探打斗日常番",
        "唯一能冲的白毛黑丝无了",
        "剧情本来就一言难尽 制作还像是万策尽了",
        "。。。。。。？",
        "无聊至极",
        "能扯成这泌阳已经让我有点佩服作者了",
        "少年剧",
        "这男主CV是走后门选来的吗",
        "莫名其妙，缺乏逻辑"
    ],
    "6": [
        "悬疑微量，战斗微量，整体内容还是以非日常的青春恋爱为核心，像一杯口味很淡的咖啡，也不是不好，但你要说很好看也没有。另外怎么还能第2季的",
        "后期作画水平下滑的厉害；演出也很僵硬；\r\n但也没差到不能看的程度；\r\noped都还不错；",
        "要把小说改好不容易啊。然后渚不会是シ者的哏吧……",
        "这人设，可惜了这破剧情",
        "喜欢狗妈唱的ed，喜欢白毛，但是剧情为什么能写成这样",
        "白毛是唯一的追番动力",
        "就算是拿来杀时间看都能越看越犯困，男女主CP糖是这番剧唯一有点意思的地方，其余部分全部都充满迷惑",
        "即使很喜欢小说，动画也只能说是差强人意......",
        "烂到看完也是神奇",
        "画风我蛮喜欢的，糖也不少，就是战斗有关的剧情很迷，只能说还不错",
        "说经费充足呢，两卷改了十二集，前期打戏挺棒的，但说难听点演出一塌糊涂，bgm莫名其妙戛然而止，男主声优水平有待提高，改变小说编排导致先知道真相后看到过程就很奇怪(虽然原作说明真相的方式也不咋地就是了)，只做一季的话算是不错的前呼后应，整部作品全靠希耶丝塔这个精彩的人设撑着。",
        "三位一体",
        "第一集还好，后面真不行，还有男主声优，新人还要多练啊",
        "看下去的动力全靠白毛女主",
        "第一集感觉不错，后面一般",
        "第一集打斗部分",
        "没有什么太大的问题；制作组的叙事可以接受，牺牲需要的动机也算充分铺垫了。昔人已逝的承载传承和往前看的治愈。",
        "两个女主，不知道感情应该带入谁。冒险战斗员，已经死了。",
        "白毛不错，可惜死了",
        "剧情一般，难以接受白毛的状态",
        "中规中矩",
        "第一集确实很不错",
        "一般",
        "看妹子吧",
        "6 /10",
        "侦探已死",
        "侏罗纪动画",
        "動畫一般，推理不等於一直嘴炮。\r\n也就白毛女主看能不能衝一波知名度了~",
        "白毛太棒了，讲了几集主线之后还知道把白毛重新拎出来还算有点自知之明，海拉穿军服还是挺可爱的，但军服眼罩黑长直也就图一乐，女角色还得看白毛。别跟我讲剧情谁特么看剧情，给8分当然是因为这白毛值8分……好吧因为太想知道白毛啥时候出场把小说啃了，没想象中那么差。",
        "白毛裤袜满分",
        "真实缝合怪，女主不错",
        "白毛不错，就是男女主声优你们还能再棒读一点吗……阿喵喵唱OP好耶/",
        "双倍的快乐",
        "掟上今日子の備忘録即视感",
        "作为白毛控来说还是蛮满足的，剧情着实没啥可说的，演出也只有第一集的那2卡，没啥特殊的一部作品",
        "除了有点蠢，名字里有侦探但是跟推理没啥关系，也没有多差。画风真不错，下饭合格了。封面四个妹子我更喜欢后边仨，冲国人大失格",
        "好喜欢希耶丝塔，但是好讨厌这个剧情！",
        "老套，垃圾轻改，但是彩喵确实香",
        "制作从头烂到脚，站桩式演出，堆砌老梗，剧情俗，但是就莫名其妙的还挺好看",
        "小说写的挺不赖的，惨遭动画化",
        "设定很有趣，女主可爱，其他就…",
        "为了白毛来看的，看到后来就是如同嚼蜡昏昏欲睡。白毛死了但完全没死，煽情的段落看起来只是想笑。所有的剧情都十分牵强，故事逻辑生硬，除了白毛也没什么有魅力的角色……就连这点好感也被诈尸的窒息操作消磨完了。对这个故事完全没留下印象，可能都称得上是积极的评价了。",
        "并非一无是处，起码oped挺好听的，毕竟是40mp作词作曲，ed还是狗妈献唱\r\n感觉可以更好",
        "看点//角色作画很美型，女主们很好看好 \r\n//差点/男主和渚感觉太路人工具化没有突出表现(结果只是在强调【名侦探】才是主角其他人随随便便……)，战斗场景越到后面越差劲",
        "可惜白毛死了，不过其他女主人设还不错",
        "很有想法，但是跟侦探沾不上边\r\n全程都在讲希耶丝塔与助手，导致除了希耶丝塔跟助手以外所有人设都站不住脚，但偏偏又要牺牲希耶丝塔把棒交给别人 很难接受",
        "前三话还算看得下去,中间耐着性子凑合看吧,8 9 10话看的骂脏话//\r\n12话把我看笑了//",
        "除了女主角，我几乎忘了这动画说什么的",
        "6中",
        "人设不错，可惜剧情了。",
        "绘柄不稳，作画只有第一集和最后一集出色，中间实在是看不过去；\r\nbgm的节奏怪怪的，音监也不算正常；\r\n剧情看的不舒服，中间过多的插叙对本来就很一般的一言难尽的剧情造成更加割裂的感觉，真就全篇只靠白毛发糖",
        "高开低走，第7话的傲娇白毛看的很开心",
        "女主真可爱，可惜死了",
        "死了，但没完全死(bgm38)，设定好嗑，制作一坨屎。",
        "剧情相当迷，唯一能看的白毛还给写死了，真麻了",
        "折纸大师",
        "除了白毛还剩下什么",
        "就第一集比较好看",
        "一言难尽，基本就剩卖人设了。",
        "第一集真的很棒，之后各方面制作水平明显不是一个档次",
        "ep1之后就拉的不行，不仅是演出，作画也是一言难尽（最后一集变色龙出来那段的作画很可以），男主cv也不太给力，不看过原作，但这剧情是非常拉，只能说感谢插画师吧我卧槽嘞，5.8分白毛女主和ep1的作画加一分",
        "分都给白毛了",
        "不论是角川信心满满的首播一小时大放送，还是多位新锐传媒领域的内容制造者的加盟，亦或是二语十大师的喃喃自语迸发出的点子，都无可阻挡地宣告一个事实，那就是：ENGI已经死了。",
        "感觉还行！",
        "刚想吐槽公费恋爱来了就点题。。。",
        "看了个人设",
        "只有这个角色和第一话的噱头  内容 要素过多+对话令人不适 音响演出毫无波动",
        "emmmm",
        "有种消费死人的感觉，不过剧情安排得当，画风也可以",
        "这动画好缝合；剧情有些无聊；主要卖白毛，但又感觉有些太商业白毛 (bgm38)",
        "白毛+1分 要打架就好好打架 要谈恋爱就好好谈恋爱 这不三不四的算什么。。",
        "只有白毛能看额",
        "也就白毛能看，唯一追番动力",
        "君塚君彦你什么时候和向井直也面基？一个像发情的狒狒闹腾不已，一个像肾虚的蚊子听不清话，你俩负负得正，绝配！//为白毛加一分，勉强及格，剧情稀碎不能带脑子看",
        "越来越无聊",
        "这片主要是叙事节奏的问题，看了8集也不知道讲了个啥，要么慢慢推进世界观要么直接抛设定，偏偏两者全不占，反复切换视角和时间线让人看得一头雾水。日常也不够有趣，推理部分更是像过家家，「侦探已死」当之无愧。唯一值得称道的就是角色设计了……制作组心思可能都花在这上面了。",
        "主STAFF大多数为初次上此岗的作品，再加上赤尾凸和一万个韩国作监，结果作画演出和剧情一团糟。ENGI 咋回事？不过角色设计还不错。",
        "白毛很好，没了",
        "越往后越一般，真就伞兵演出，各种别扭层出不穷，如果撇开这番的人设，口碑不一定烂到什么地步。。另外op的男主跑尬的一批。。",
        "智商被强奸了，只有看个白毛图个乐呵。",
        "能看",
        "看了三集 第一集和后两集割裂感很强 侦探塑造的过于完美 对比之下女主就难以喜欢上了 我更想看和侦探一起的这三年而不是现在 如果完结后评价回暖或许会补一下",
        "白毛不死还能坚持看下去",
        "感觉越发得没意思了。。。",
        "演出真的是太差劲了。顺便白毛真可爱",
        "无趣",
        "白毛xp还不错",
        "白毛，看！|算了，这谁写的？",
        "除了第一话桥本隆希solo作画片段以外没什么看点...第二、第三话还全外包 弃了",
        "第一集就给我看的快睡着的也没谁了，看点基本就在一开始的打斗了",
        "很可惜，第一集节奏有些怪但整体是让我眼前一亮的，第二集一下子就没兴趣了，反传统发展之后的传统发展，已经大概能猜到之后的走向了",
        "白毛杀青了，可以弃了",
        "本质是打斗番（",
        "作画浮动过大，不太敢追，看风评吧。。",
        "人设白毛偏呆萌平平无奇，卖点也就是搞个白毛像折纸的人设，作画干净，有些分镜做得不错，剧情风格杂糅四不像伪推理，人物行动和情节推进偏幼稚，剧情无力吐槽无聊看了15分钟直接睡着，一句话总结就是当今的日本轻小说改动画的厕纸，oh  my. god 勉为其难给个6分吧",
        "感觉还是能猜到剧情，第一话确实没有太大新意，估计高走的可能也不大\n男主cv我觉得没问题？重启咲良田男主比这还平淡，但是我觉得cv都可以，符合塑造的男主形象心理，我倒是觉得不需要那么躁。\n猜测一下，女主没死的可能很大"
    ],
    "7": [
        "得，开局刀女主，劳资不玩了",
        "第一话在机舱内的战斗真就成了这部番最大的亮点了",
        "BAB/NA/2/白毛，发带，脚踝环，无口，哥特裙。好好好好好好好。/除了女主一无是处的动画。/除了第一集一无是处的动画。/但是女主确实特别好看的动画。/让我全程两倍速加快进，但女主确实好看。/仅仅为了希耶丝塔也得一看的漫画。",
        "腿美脚美  人更好",
        "厕纸以下，除了人设画风一无是处。作者跟剧本都该给画师磕个头",
        "带碳帖，只有女主有作用啊喂",
        "谢丝塔可爱",
        "白毛yyds",
        "人设很好, 别的都可惜了",
        "本来是只有6，因为女主，我给你7",
        "其实也不是不能看，但是名字大概改成《关于侦探是种要用脑子的活是不是搞错了什么》会好点",
        "纯粹喜欢女主人设",
        "海星吧 开头觉得奇奇怪怪 到后面还挺好的",
        "好看的降智片儿",
        "期待后续",
        "超甜，期待下第二季",
        "呜呜呜呜呜我的白毛黑丝希耶丝塔啊啊啊啊啊啊",
        "我求求女主你把竹达彩奈给夺舍了吧",
        "白毛的塑造是一个巨大的成功，甚至让人想起了当年黑猫、狂三这种现象级的萌王。剧情方面似乎就用尽了灵感，大有其它女主都编不下去，只能写白毛三年间的倒叙来救场。故事前部几个单元回小故事还算尚可，当SPES阵营出现就基本弃疗，故事似乎没想好怎么写一部阵营战争，满脑子全在想怎么换心，最后人设彻底乱套，即插即拔，傻傻分不清楚。",
        "全片除了白毛就没啥亮点",
        "[ep12]神 探 威 威 猫[ep8]牵强,这loli人设不错([ep5]¿¿¿[ep2]¿¿¿,自说自话,自我感动,我在看麻枝的新作吗(,另,演出也太平了[ep1]虽然剧情不知所云的不合格,但是人设满分啊,太戳xp了,不过也就飞机那段打戏能看,这种对话多的脚本演出处理不好就会很平,虚构推理既视",
        "可以说是标准的令和烂片了，指除去静态日常美少女特写其他都不行。5分（美少女+2",
        "分全给白毛",
        "看在角色画的可爱（黑长直和白毛！我好了）、op和ed好听的份上给个7分吧。说实话这剧情真心不咋地，建议不带脑子看（-_-||）",
        "剧情约等于没有，但谢斯塔属实是xp暴击了。最后居然演变成一个身体有过四个人格，扶她自看了都直呼比不过",
        "看点主要是白毛，标题有侦探但是基本没有多少推理要素，魔幻+科技元素反而更加突出，比较拉跨的制作，官方翻译乱翻，删减小说剧情，等第二季吧要不是白毛吊胃口，没啥看的",
        "无刀不点题，",
        "侦探 -> 魔幻 片",
        "目前的节奏已经把白毛女主弄死了，爷很生气，看后续如何吧"
    ],
    "8": [
        "还我白毛",
        "2021.07.11-2021.09.30 199.05sc (剧情:94 画风:95 人设:95 综合:94 平均分:9.1 最终印象分:9.0)",
        "战斗啥的不重要 白毛yyds 虽然但是 蚌埠住了",
        "看完就胃疼，我多少是废了"
    ],
    "9": [
        "シエスタ！"
    ],
    "10": [
        "是折纸大，纠正是谢斯塔老婆",
        "女主太好看啦。剧情中规中矩，自圆其说。",
        "白毛yyds",
        "白毛黑丝yyds",
        "第一话还不错，等后续发展"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32
    ]
}