{
    "1": [
        "垃圾",
        "真看不下去了，节奏好怪，监督能力稍差",
        "呵忒",
        "哦牛皮，这么足的经费做出手机侠质感，说薄纱龙哥的良心自己摸摸，擦擦眼睛"
    ],
    "2": [],
    "3": [
        "开局观感一般，等待后续吧",
        "【D】缝合元素渲染廉价的恐怖感；用中近景精疲力尽地遮掩作画的崩溃；大量文戏闪回却没能立起来任何一个角色；糟糕至极的演出和执行；完全没有任何实际的创作，甚至无法成为最平庸的商业景观，死气沉沉的劣质品。",
        "寄，挺失望的",
        "强烈怀疑Mappa是来骗钱的！这部动画到底做的是什么啊？Mappa的水平明明不是这样的啊，非要毁了自己的招牌？",
        "作监乐 / 想了想好像没什么可期待的。",
        "乐"
    ],
    "4": [
        "角色登台亮相又臭又长，关键的世界观美术设定倒是几乎没怎么展开，制作组真觉得这些角色很时髦吗？还是mappa只会搞这种角色营销？//世界观展开回，然而人物对话依旧很水，尤其是男主装作冷静分析其实信息量为0又一转塑造深情人设",
        "人设诡异，节奏也很诡异，后面看不下去了",
        "摄影立大功//好土啊",
        "三流少年漫",
        "设定非常令人无语。初看还有一些意思，但经不起任何思考，整个社会背景、罪犯的能力、岛上的生物等都是如此，为了讲故事而编到哪里算哪里的既视感。人物和剧情都属于不入流的武侠小说水准。画面一般，不够细致，越到后期质量越差。",
        "别nm的杵那念设定了……",
        "不及金庸的皮毛",
        "打戏不错，但是感觉有一些不舒服，感受到了小日子的一些恶意，日本人到一个中华文化的岛，岛上很多木头人（只那人）还有邪恶的木头道长，一些道家文化的邪恶怪物。",
        "越看越不想看，心中有一种恶寒",
        "因为林檎的歌硬着头皮看了八集，所有的好印象还停留在第一集里面，你想要的爽快打斗全看不到，异常牵强的感情戏，以及第五集22分36秒巨人掏手前指头就已经染血的作画错误",
        "什么?这是不能带着脑子看的东西",
        "不会写文戏可以不写，写的是一坨",
        "4/13+ep7",
        "不是很喜欢",
        "坚持下去的唯一理由就是女主人设漂亮，但第一集以后，台词过于傻逼，文戏一堆歪伦， 一群侩子手满口大道理，不荒谬吗？",
        "看不下去了，各种槽点",
        "补了原作，实在是太拉了，虽然Mappa第一二话做得不赖，但依然让我不想看了",
        "无聊",
        "打戏太烂了，怪物整个一剧情工具人，需要展现诡异性就蚊怪叮人，需要秀主角团战力就压迫亮相然后站桩任砍，需要展现英雄救美就突然进攻围观的行刑人。人物塑造也随意粗糙得很，女主登场是坚定帅气的飒爽大姐姐，然后马上优柔寡断自责低落，男主登场阴沉，被女主点名真实想法决定上岛时幽默活泼了一下下，后面又莫名阴沉回去了，其他人也一样，工具标签得很，刻意感作秀感太重，像是为了应付校园祭班上临凑出来的表演。",
        "地狱（马趴）（观众）乐/节奏又慢又糟糕，剧情本身也没啥意思，这番可能更适合完结一口气补",
        "MAPPA制作上还是很精良的，就是有种咒术回战既视感、、、、\r\n好吧真的是食之无味弃之可惜，MAPPA流水线作品",
        "女主观感极差, 感觉好似一个nt",
        "第一集看着还可以，第二集原形毕露",
        "好……无聊……节奏好慢，男主这个“我本不想引起争端但如果你不听劝那我就只好动手把你们全杀了”的态度也太典了。",
        "剧情不咋的，打斗也没什么看点，就纯纯堆血，弃了。",
        "在那装逼和抛出神必情绪流的味道不像演的，绷不住了",
        "　　Mappa特色土嗨式战斗力表现，第一话实质为交代主人公与故事背景的序章，期待上岛后的展开。",
        "开头怪无聊的，第一集剧情推荐很俗套",
        "看完第一集，对剧情乱插，逻辑混乱，爆米花设定，凭投资，砸钱就能有好动画？不知道原作咋样，底下评论不错，套皮异世界厕纸"
    ],
    "5": [
        "【 04-15 至 】OP确实亮眼，动画化实际可以把前两集的内容作为回忆杀，穿插一下，序章铺垫过长，留不住观众呀。",
        "等等看",
        "世界观和角色还是有趣的，但是剧情推进太慢，直到EP7世界观才终于有所进展，平常都是在主线故事中间插入角色个人身世经历的支线，让本就缓慢的节奏更加破碎。制作也较为一般，作为一部战斗题材作品，碍于制作资源匮乏没有什么爽快的打戏。第十集才提出来核心的战斗机制“气”，虽然比较俗套但还是慢有趣，只是动画只剩下3集的时候才更新内容有点不太好展开，而且很容易就猜到后续的发展。",
        "祭品罢了",
        "整部动画最有看头的竟然是op，制作力最高的竟然也是op？！原作的剧情是让我坚持看下去的动力，你马趴把经费全花在op上给我们一个op欺诈是吧？",
        "又是一部糟糕的动画改编，对内心戏长度的把控直接暴露了导演的短板",
        "以融合宗教民俗大杂烩的岛上世界观作为卖点，但动画对诡异恐怖的氛围表现不行，还没来及展开，小怪就已经被人随便当猪宰。随之而来则掩盖不住剧情和人物塑造上的短板，搞成群像给龙套大量篇幅加回忆，随即又光速退场，不知道是想卖人设还是水剧情，节奏稀碎，角色的塑造也是又土又尬。mappa制作不上心，不过作画也还能看，倒是摄影和上色这块问题很大，画面色彩表现很难看",
        "「mappa 一做凹造型的片子精神内核就糊成一坨」的刻板印象又加深了",
        "被人以剑戟片之名安利来看的，就第一集而言，不死之身和忍术加持就远远偏离我的设想，同时男主的设定也是难以让人共情。整体开局并不精彩，虽然op看着还不错，希望下一集能让我看到推动我追下去的价值。",
        "看得出来，日本人是挺喜欢徐福的。这片看着像是以秦始皇托徐福找仙药为背景衍生而出的世界观，融合了不少道教与佛教的元素，仙人与凡人，武士道与罪人非罪。文化衍生的内容有些看点，故事本身乏善可陈。",
        "文戏大便节奏奇葩 又是MAPPA的pv诈骗。再观望",
        "女主好帅好美",
        "这部动画是我近些年来最有“动画就是漫画的大AD”的感觉的作品",
        "既不地狱也不乐/不过MAPPA做op有一手的。",
        "日本文化很重的一部作品，剧情蛮无聊，我最讨厌战斗番里角色战斗力忽强忽弱，制作还行。撑着我看下去的唯一原因就是想知道仙丹和天仙到底是什么。作者肯定是一个喜欢看gore的变态。目前只出了8集，一搜漫画总共126集直接看了结局就齐了。5分吧，不推荐观看。",
        "藤本树助手中，感觉哒哒哒，比这个天分要高一点/ 也就女忍能让我看得下去吧",
        "披着时髦的设定外壳，讲的普普通通的故事，群像剧缺各种描述缺失，然而占的篇幅是实打实的，人物没立体起来，打斗也不精彩，战斗力刻画奇奇怪怪，好坏人边界模糊，更难受的是作画也开始贫穷起来，第8画最后那个山民小毛孩哭戏锤胸口画面我是真的没蚌住。后面也好不到哪里去了，典型的高开低走，不追了，等完结再来瞄一眼。",
        "就第一话好看",
        "观感是真的蠢，不如隔壁一根毛，你们到底是看公司给分的还是看番给分的？",
        "被安排到身边的妻子感化，并逐渐找回人性的冷血杀手，为获得免死牌，与真心相爱的妻子再一次相见，从而踏上了寻找仙药的“不归路”，剧设上虽偏“典”，但作画，演出，剧情编排如果能达到中上以上水准的话，本应是能提升不少观感的，但结果却不尽人意，抛去常有的人物脸部作画崩坏，剧情推进，节奏也是极其缓慢，人物对话的设计处理也很掉b格，还有第6集男主念绝招名字时的演技是认真的么？总结，监督的删改处理做的很差-48分",
        "没有预期好，打斗场景和怪物都还挺不错，但前几集女主感情和内心戏多到让我觉得尬，逐渐失去耐心",
        "制作精良的外壳下是意义不明、一坨乱麻的叙事节奏，这个番的意义到底是什么？大部分配角都是刚刚塑造完形象就要死，也没法给人带来什么共鸣和触动，好廉价啊",
        "第六集看不下去了",
        "惨遭动画化",
        "动画烂完了，\r\n打戏一般文戏没意思，喜欢插叙心理活动，打戏转折还全靠静止画面没有任何演出，突出一个平淡。",
        "第一集节奏有大问题，观感非常难受。但忍术的火焰效果是真的帅，观望一下//终于发现为什么观感这么怪了。这番无论是叙事还是情感表达都像是小学生写作文，生硬，缺乏代入感，单集展开都如此无章法了，两集连看更是不知所云，真不知道是系构的锅还是单集脚本的锅，又或者原作就是这个鬼样子？但每集末尾都要给我上点小小得作画震撼，还是继续观望好了。//彻底在我心中沦为了贩卖角色和设定的动画，真是糟糕至极。",
        "同样是JUNMP系的漫画，对比咒术和鬼灭，这部属于惨遭TV化。推荐补片的唯一理由可能是主角的CV以及忍者的巨乳。故事一团糟。//弃坑",
        "巨人最终季看过来发现mappa的特色——作画不稳定，有时一集里面同一个人物可以有不同画风，不怕我们可以说外包多促就业",
        "第一集应该能评个6-7分，制作不错且算是一个另类一点的邪道主角的“王道”展开\r\n后续二到四集的演出逐渐拉胯，女主内心戏在极其一般的演出下逐渐略显尴尬，演出也逐渐抽象",
        "无聊透顶，mappa真是原作粉碎机",
        "主打一个楽",
        "感觉改的一般",
        "漫画让我很惊艳，目前动画第一集总觉得怪怪的，一股子中二到家的感觉；第二集这画眉丸说的话和做的事总觉得不合逻辑",
        "没救了",
        "好无聊",
        "1 85%的普通改编",
        "看起来很贵的厕纸",
        "能力不行。"
    ],
    "6": [
        "将就",
        "马趴还算知道观众想看啥，虽然人物经常崩但是打斗说的过去。但是你这打斗时的音效和bgm是否有点不像话了...太影响观感了",
        "最新一集很难绷，道士送人头送经验送情报",
        "成功安利了漫画",
        "23春整活+1",
        "有一说一，前两集节奏太拖沓了。正片不如op，毕竟是Ringo嘛",
        "和同时期走高的冰海2p2形成鲜明对比，寻思这仗势那么大，偏偏把男主往装逼厕纸的方向做，漫画或许有拧巴的人物逻辑，但如果花点心思重新组织编排也能做好突出卖点，说不上追赶冰海，至少也能是一部好番；但我并没有看到监督这样的尝试，加上一黑屋子的监修，工期看上去也是寄，这挺有潜力的企划搞成这个样子也是糟心，mappa这个关键时刻的掉链子可真行",
        "不足挂齿 第九集mappa倒整得不错",
        "叙事和情绪节奏有很大问题",
        "充斥着突然自说自话的尴尬",
        "说真的mappa献祭太惨了。",
        "成也题材败也题材",
        "没那么不堪，勉强能看，不过节奏太慢",
        "看下来感觉就是很容易就淘汰人的快节奏综艺+无限回忆杀//剧情没什么能够期待的点，但是美术和人设还是很棒的",
        "开头一般，比较想看岛上的冒险，第二集节奏慢",
        "额 MAPPA你在赣神魔 第三集缺点更放大了 打戏还是不行 冗长的文戏和叙事节奏直接拖累演出了\n全靠op和ed拉分  op好炫 给我一股锯人味",
        "前面磨磨唧唧的，看后面做的如何了",
        "前期一堆人物纯走过场，第一季过了三分二才开始引入主要的战力设定（气），节奏有点微妙。作画方面我觉得是在平均线上的，但演出分镜不好就意义不大。",
        "第一集氛围塑造的还不错，就是节奏感觉有点慢。先给个8分看看后续//打戏越来越不行了诶（话说女主怎么已经沦为花瓶了）//打戏还是不行，不过文戏还可以（另：女主散发的样子比高马尾好看多了//平移打戏难绷//最新一集还行",
        "一开始给我的感觉还是很酷的，但是随着剧情发展，老是引入新角色插回忆再领便当就觉得很乱",
        "还行",
        "第三集节奏略有回升，但不多，对剑和和好的场景明白想表达男女主打破心之壁协同作战的意思但略尬且抽象……等下一回吧，应该要到打戏场了吧？",
        "ep1：女主确实帅，这么多作监这工期不会从第一集就炸了吧",
        "要作画有作画，要音乐有音乐！被op的惊人合作钓来的我…\n第五话：我撤回前言，没有作画",
        "真的好穷……虽说mappa档期真的满但是这漫画也就前中期值得花钱做了，残念残念",
        "把好好的原作改成什么鸟样了我服了，精致线条淡雅上色变身成马趴经典油腻细线条鲜艳颜色，俊男美女变成五官距离时不时变化的丑八怪，无语。地狱乐本来就胜在把各种乱七八糟的来自不同文化的东西糅在一起呈现出来的魔幻设定，结果这一季就改得特别拖拉，甚至显得女主好像是什么内娱皇族虽然菜但是不停吹她牛逼。。明明很有魅力的角色",
        "原作质量先不论，MAPPA这是一季度多开给地狱乐动画献祭了吧，这外包以后要作画没作画，要演出没演出，害我满脑子都是“释放忍术”，怎么想都是MAPPA的错。",
        "明明是战斗番，打戏却缺乏张力，看得很不爽快，但总体作画水准也说不上烂。",
        "有点一板一眼了",
        "挺失望的，原作精髓的地方被剔除的一干二净，叙事节奏也是稀烂，人设和画面素质也是远远低于mappa平均线\r\n9 - 3",
        "(ep1,9,ed) 女主人设还行，但其他方面都被隔壁天国薄纱了",
        "爆米花，后期战斗解谜回还行",
        "设定很新颖又猎奇，但是剧情展开挺怪的，mappa制作只能算是合格吧",
        "这个开头，中规中矩吧，希望漫画不行的剧情，动画里能够改编得好点。",
        "打戏8分，文戏一坨",
        "到8：讲述人物过去的叙事让整体岛上剧情进度变得好慢//到6：叙事有点慢不过总算变好了一些//前三集逐渐下滑，观望一下，第三集突然对打又和好实在是莫名其妙",
        "其实没网上说得那么糟糕，中规中矩吧",
        "冷淡理智的姐姐真棒~//ep3 幻想生物真棒// ep8 感觉有点遗憾  不过够男人",
        "冒险番还是喜欢同辈一起吵吵闹闹，期待的仙人设定只是要素的堆积，没有创新。看了一会就厌倦了",
        "挺奇葩的展开",
        "属于是被献祭了，有的时候真的崩的?不认识。不过这个番的氛围，那种诡异感，挺不错的",
        "真是地狱冷笑话了",
        "女主前后反差太大",
        "制作肉眼可见的不稳定",
        "第四集这女主一集一个形象太抽象了，改6分了//制作资源还行，文戏普通，不是很懂这么急着塑造女主是要干嘛，看完感觉没什么意义还有点拖沓，目前看下来给个6.5分吧",
        "漫画看了两遍，动画出奇地无聊。",
        "节奏稀烂，打断说教//一般，男主人设也不讨喜/前两话节奏好奇怪",
        "MAPPA又不太行了",
        "头绪有点杂乱，主观心理活动和回忆太多，客观叙事推进略慢",
        "看到第八话结束",
        "剧情节奏一般，奈何女主好看",
        "垃圾片子，不值得看",
        "再墨迹一点",
        "你这怎么越画越简约啊",
        "ep6 我知道原作就这样，但是你要想办法而不是摆烂\r\nep5 节奏混乱，分镜拉跨，这什么破导演，本来以为漫画差，这导演更差\r\nep4 我还以为那是散发女主，结果是贼弟啊\r\nep3 有点血腥，还有点瑟瑟，加大力度呀\r\nep1 暂时是比较一般的设定，6-7",
        "实在是穷了，马趴你在干什么？",
        "当初补这漫画时前面的部分还是有点意思的，就是感情层面不太触动我，现在看这第一集的效果，oped都挺好，质量也在线，可以期待一下了。//没啥继续看的欲望了，oped比正片有意思",
        "勉强",
        "两话才上岛，感觉节奏有点慢",
        "马趴你行不行，观看不爽快",
        "推荐，在看//制作拉大跨，节奏混乱，人物意义不明",
        "平淡的开头；很不喜欢这种疯批扎堆的模式，看不下去男主那一副装逼的面孔；对杀人的态度辨析十分无聊；世界观上堆了足够多吸引眼球的猎奇要素，但是在人物设计上实在乏味，脸也画不明白，5.5；",
        "制作和鬼灭之刃还有差距，废话却和鬼灭一样多，节奏慢的一批，得开倍速看",
        "使我的错觉吗，mappa总给我吊着一口气的感觉……总感觉差点东西，mappa你真不愧是网红厂啊",
        "第二话看下来这制作水平一般啊，没有那么强，希望后面好起来一些吧",
        "纯爱战士好耶，但是MAPPA的漫改节奏也太慢了|动作戏也不行，有爆点再来看吧|靠李依李|太聊天流了",
        "叙事和演出怪怪的，制作一开始很好但也开始下滑了。 女主已经变成了剑鞘（花瓶）",
        "已阅集数6 宛若喝了一杯凉白开，甚至没有暖胃的效果。5.5分，看在我看了一半的份上给6算了",
        "观感一般，2023年4月里相对能看",
        "基础设定又当又立，啪啪打脸。既然男主修炼可以金刚不坏，后面又搞什么反派可以从骨骼间隙砍？还一氧化碳中毒？合着物理规则还不一样？看看质量效应系列什么叫有限添加规则，重建规则的国内小说一大片。这番就自己前后矛盾了。",
        "某种意义上的低配鬼灭。。。但大抵是没有鬼灭的命",
        "情节安排不妥当，打戏一般，文戏更是又臭又长，画面看起来又富又穷",
        "看到第六集，暂时给6分。写到这里回想一下，已经过去了六集就播了这么点内容????太水了",
        "剧情比较难推敲",
        "第一集看得还挺满意的，不过后面开始刻画女主之后感觉有点怪了。",
        "好草的第一集，男主的思想太奇葩了\nep2男主思想转变太不自然了，而且女主感觉变丑了，打斗作画还成",
        "节奏实在是很怪",
        "太平了",
        "不知道是原作的问题还是改编的问题了。剧情推进的想法明显是想边介绍人物边解明世界观的感觉但编排出了问题：进行某个人物的剧情时低质量文戏过多，回忆杀过多导致分镜繁杂信息量也很低；一集之中又穿插了好几个人物的剧情，又显得杂乱无章。制作上不知道是不是现场管理问题出现了作监阵，也有绘柄不稳，透视不正确的问题。",
        "暂时看不出什么。",
        "mappa又来电影感，nm能不能做好战斗画面，整的就跟寸止一样",
        "很典 但是爽就完了//坏了，这下爽也不爽了",
        "mappa投资源的番都能看出问题，没那么多资源的就更别说了",
        "感觉还行",
        "不看了，第一集正常，第二集拖沓，第三集发病，第四集还在发病，累了。",
        "6。不会真有人觉得动画做的很好吧",
        "开始无聊了",
        "一般，要剧情没剧情，要打斗也不尽人意",
        "怎么男女主的性格跟did一样不停的变",
        "ep1 7（还不错，mappa平均水平）；ep2 7（没啥感觉有点作画）；ep3 6.8（里面的生物挺有意思，剧情见仁见智）；ep4 6（观感稀烂，从ep1～ep4观感直线下滑，已弃）",
        "这怎么一上来就开始话疗啊",
        "总之第一集看着比1735舒服，这种展开还行吧，叙事节奏勉强能算舒适，制作及格线以上，走向是可以猜到的俗套，原作风评也不怎么好，六分观望一下",
        "PV诈骗看来是MAPPA的通病了......只有偶尔几段作画比较惊艳，其余部分平平无奇。",
        "我超，椎名林檎",
        "靠咒术回战出圈的产量动画公司，漫改还烧钱，工期短导致正片和预告完全就是俩个极端，接的都是大IP。",
        "画面拉垮，节奏也烂，ppa不想做可以不接",
        "看过原作后表示，提不起兴致，不过我没看过原作的同学倒是表示被吸引了",
        "演出有点奇怪呢",
        "中规中矩，剧情不算太惊艳",
        "大逃杀,没亮点",
        "第一集观感不错，暂定7分？\r\n-----------这个斩首的作画也太粗糙了吧",
        "好经典的女性向少年热血漫，全程直白口述的叙事方式还是那个味道，但这个叙事吧，不说毫无代入感 起码也是内心毫无波动。",
        "纯动画党，作画还可以，演出感觉真一般，设定和故事也不太行",
        "评分6，画质音乐可以的，但设定太单薄了，没有追番的动力",
        "看着有点寄 开头很拖搞得很无聊 也就等等看片尾那样的打斗作画啰",
        "女主人设很讨喜，单论画面制作一般水平，等一手后续吧",
        "我知道你很急，但是我建议你先别急",
        "奇妙设定大杂烩的打斗番剧",
        "演出过于平庸，火法师那里不来点爆点我是没想到的",
        "工期爆炸.寄",
        "漫画前期氛围塑造的还是可以 结果动画化成了灾难",
        "马趴我恨你！你是把地狱乐献祭了是吧，一个战斗番制作上不去观感大打折扣，全靠特别的设定和剧情撑着了，实是让我痛心疾首",
        "一般"
    ],
    "7": [
        "讲了不少，又好像什么都没讲",
        "毕竟邪道漫改现在独一家了。马趴的精髓不是打戏，而是猎奇怪异的想法和世界观，就不能过沈各种怪东西。周易阴阳+房.中术还说得过去，“歡迎光臨”最绷不住爆笑，反正以作者脑洞好G8怪哦+对中华古文化的结合，莫名其妙的念头产生的怪诞Cult才是马趴最区别于市场的竞争力。拿来比喻的话，《伊藤润二》型选材，反正个人觉得比天天看套路有意思",
        "还行 比咒术回战和鬼灭之流好看/看到第八集山之人躲开天仙攻击真绷不住了",
        "看到第三话有点失望了，说话人物嘴型对不上，烂成一坨，还有打戏，欲打又止，燃不起来啊，刚动两下手脚，马上就是静止画面，，，难怪地狱乐的每集预告这么少，一点打戏都不敢放，因为放出来就是全部了，，，，这个分镜导演直接拉黑了，地狱乐再怎么高开低走，前期也还是很精彩的，前期做成这样，后面不是妥妥大便啊？？？？",
        "（6.5）无聊的动画大厂流水线产品",
        "//ep.11节奏感觉有点乱了，一集全员觉醒是吧//ep.10小萝莉怎么用气就长大了（悲，不过这种设定虽然还挺常见的，猜一手估计就是要组队打boss的节奏了，这些主角团也太硬了，这都死不掉//ep.9这战斗说不是是完全被献祭了程度，当感觉还是挺微妙的//过完一集温馨剧情，大的该来了么//这男主老是幻视成金木研( ed还蛮好听的",
        "降一分，比期待的效果要低，演出怪怪的，打斗不错但不多，bgm氛围感不错，故事的展开让我期待。//ep8观感最好，对师徒的刻画很好，随着ed的插入画面停留在外面的花朵里使这集值得回味",
        "推荐大家看原作漫画，mappa做的这个动漫太拉跨了，一集崩的比一集厉害。",
        "质量挺微妙的，但起码不无聊",
        "7分主要是我觉得这个故事有意思。",
        "虽然剧情跟设定都很离谱，但是有种邪道的美感，最重要的是时髦值很到位，酷！",
        "明白了！这就是你的中道，连制作都染上的中道，也看到了气势收放，贯穿进制作的强弱交杂..产生了一种奇怪的 乐~ 居然应景又点题..好家伙你赢了",
        "好看",
        "世界观和人设都挺有意思，但整体上看就是总感觉不够有吸引力",
        "作画优秀",
        "挺讨厌这种死气沉沉的幕府背景\r\n但画面的气势了的\r\n声优演技很酷\r\n---\r\n人体开花的设定，冷兵器版美国末日！",
        "一半",
        "佐切，我的佐切姐姐",
        "和天仙的战斗还蛮好看的。 // 如果能把仙岛的生态演绎好还是能看的。 // 制作还不错，但剧情节奏偏慢，缺少爆点，叙事也有点混乱，战斗拖沓，缺少亮点。",
        "剧情一眼望到头，但无奈制作水平在线，女主一眼单推，追之",
        "普通的热血战斗少年漫，有点猎奇，战斗画面做的不是很符合我期待，不过也不错。感觉这个主视觉图流失了百分之五的观众。OP太燃了！中间女声一开口就感觉自己在砍怪。",
        "美术风格不错 OP神",
        "所以多罗罗是不是死得很冤",
        "马趴选人设的眼光一如既往的烂",
        "打得很爽，女主很飒",
        "开局椎名林檎+出羽良彰，惊了",
        "白毛正太人夫，好耶！",
        "多一分给稀奇古怪的宗教物和怪物",
        "最新的2话不错，属于是低开高走了。",
        "我反而觉得第一集做的不错，毕竟只是铺垫，做成这样子已经可以了",
        "惨不忍睹",
        "挺对电波",
        "画风一如既往疲劳//无非是舞台换成江户还包装上时尚感，希望除了老式王道外还有真正的心意。//别太平凡得不温不火了→果真马趴量产流水线。。氛围加一分//即使是追番的节奏也觉得第六话佐切性格改变太仓促。。对tv好感也太波动了",
        "还可以，不拖沓",
        "MAPPA你对得起原作吗，你是真该死啊！！",
        "第一集表现不错，作画比较稳定，但没有特别亮眼的地方；配乐优秀。oped很不错。纯动画党，感觉开局剧情有点经典，期待后续发挥\n第八集，典座塑造的不错，行",
        "第二集突然就救赎了·",
        "画风人设优良，剧情目前一般",
        "第三集EMMMM",
        "第一集的表现力很不错，叙事（脚本编排）或者说故事本身感觉有一点点不流畅，设定、人设和美术风格非常戳我，总之高分观望。\r\n中期评价：前中期无论是叙事节奏，还是画面质量都显得很一般，开播前还挺期待mappa的质量的，可惜了",
        "设定有意思，打斗可以，男主有点拉",
        "拖沓且啰嗦，浪费了原作。",
        "东方玄幻",
        "除了第一话反派强行降智不给通行以外没有任何不适点，预测本季度扛把子，开局给个八分支持一下//其实还是相当不错的，死人这点其实完全也说得通并不是很影响观感，世事难预料嘛，女主设定真的很喜欢，只是希望文戏说教方面点到即可不必如此着重，省下时间多去推进剧情节奏，毕竟第三话才上岛，不出意外的话七分应该不会改了，本季度较为优秀的番剧了",
        "第三集开始爽了，一点不拖沓，可能原作底子好？",
        "很帅！OP一股电锯人味//我一定要斩了他（脸红），新的xp要觉醒了//怪物好猎奇//#04 无聊",
        "能看的程度，继续观望",
        "和去年的蒜有异曲同工 就别管什么主线 什么文戏 你就看我角色人设好不好看 美术够不够邪就行了 主线剧情你别管 你就当看展了走t台也得有点理由是吧 哎 这么一想 观感马上上去了（",
        "马趴出品，制作力基本是不用担心。里里外外都透露出一股大片巨制的气息，但是你这出场铺垫就整整一集，一季度能播多少进度，难免急得人有点剁脚，我女忍杠何在！藤本树助手组力作，当初漫画也是追得不亦乐乎。前期岛上这种吃鸡探险捉队厮杀揭开神秘的过程看得人很过瘾，后面等神仙登场就有点力有未逮，也因为各种原因没继续看下去。希望能借着动画化温习的契机，顺势把漫画也有始有终吧。花守是真的牛逼，配谁都听不出来，声豚失格",
        "女主好有感觉",
        "suki，希望能像鬼咒那样大火//这种美术风格和音乐都太爱了",
        "画面7.5，配乐8，剧情8。没想到那个看起来很强的眼罩大哥第三集就退场了",
        "总有些感觉空无，战斗戏码不足，只剩血浆，看后期表现。",
        "颜色挺有意思//节奏也太慢了",
        "第三话的文戏实在拖沓不堪，至少开始进主线了，期待一下。",
        "mappa你太让我失望了",
        "目前看很不错，看后续",
        "打戏还凑合，这片全靠女主了",
        "目前看的ep3，剧情、人设和演出都还可以，就是节奏有点太慢了，内心戏和闪回画面太多了。整体平均下来也就中规中矩",
        "好看的，前三集爆点尚未出现，还在铺垫，期待后续发展",
        "有些情感改变生硬，美术加一分",
        "观感中规中矩，观望",
        "OP挺给力的",
        "不知道为什么作画给我一种鬼灭的感觉，看了一半感觉还行的只有人设了",
        "op很棒",
        "目前看下来只能说平平无奇吧，节奏有点怪",
        "还凑合",
        "暂时鉴定为高配鬼灭",
        "和天国大魔境相反，节奏有些拖沓。",
        "制作没预期中的好，OP曲完整版也有点失望。不过第一季13集能做到的剧情应该是还不错的，再看看。",
        "第一集中规中矩，没看过原作，但是感觉很套路的剧情啊",
        "和式圣杯战争。原作到中后期乏力。但是就冲着苹果的主题曲也能猜到制作不会差。",
        "第一话表现还行，观望几集/第二集中間那段感覺劇情略微有些怪怪的。",
        "好拖沓，女主的内心戏也太多了，第二集结尾是在报菜名吗？",
        "第一集男主转变有些突然",
        "因为实在太磕男主和他老婆多加了一颗心wwww看了一集冲cp立刻补完了漫画，就还行！谢谢我cp最后HE了啊啊啊！",
        "op ed都很不错 \r\n其他只能说中上",
        "最后的小喽喽有点降智╮(￣⊿￣)╭",
        "第一集观感不错，期待上岛后的表现\r\n但是作监那么多感觉要寄啊",
        "台词有点尬",
        "展开还行 节奏后半段挺好的 前半段抛设定属实不大行",
        "一般，一些情节感觉有点尬",
        "第三集感觉有意思多了",
        "内心戏太多。监督直接谢罪去吧。能感觉到原来漫画剧情应该不错",
        "明明这种画面感觉可以做的更好的",
        "mappa平均线，整体画面对比不强偏灰，最后法师火很酷，剧情常见套路，flag加铺垫",
        "开局不错",
        "op音乐是真强，剧情也可看，期待后续走向",
        "第一集观感\r\n感觉动画在想要讲些严肃的设定的时候，突然气氛上变得搞笑起来。\r\n感觉有种微妙的断裂感，观看体验还是蛮奇妙的()\r\n不知道是原作的原因，还是MAPPA的问题。\r\n不过还是整体尚佳，期待后续啦：D",
        "牧田监督还是有一定功底的，可惜每次都摊上资金不足的动画要做，第一集缺点主要还是打戏不太够，作画的精彩的部分太少了，其他演出包括音画配合都挺不错的。",
        "还可以",
        "第1集整体感觉不错，就是细节上感觉处理有点生疏。",
        "三集了，文戏还是这个鬼样子，已经很难继续期待故事能讲的多好了",
        "第一集观感不错，七分观望",
        "开篇一般 不过op依旧马趴水准 第一集就十四个作监看着相当慌 只能看看监督能不能用有限的资源做出点新东西",
        "感觉在崩的边缘了"
    ],
    "8": [
        "有东西，但是也有崩坏",
        "个人很喜欢的冒险战斗大逃杀类型，男主女主实力强劲互相配合真的看的舒服，期待后续",
        "高开低走流水线，虽然漫画也一样高开低走（",
        "够恐怖就完事了，只是打斗是一直不做是吧",
        "伴奏略吵，忍法也没看到，期待后面的展开。",
        "趴！",
        "OP片头太酷了~",
        "mappa先加一分，但感觉主心骨没给地狱乐，7星暂定",
        "对我胃口，好看，漫画后面感觉有点疲软",
        "开场不过不失，要克制自己的念头，我才能不串片场",
        "作画在线，剧情展开还行",
        "开局不错，保持下去稳杀龙哥",
        "对整体设定还算满意，就是打戏水平一般",
        "期待着",
        "男主有点小装",
        "画面相当不错啊。剧情也很感兴趣",
        "漫画是之前一口气看完的 动画反而太慢了还是怎么回事，导致无法很快乐的观看，节奏是个问题   原著确实棒 所以先8分起手 看看制作咋样吧",
        "好番我住",
        "漫画看完了 结尾有点怪 战斗还是可以的 期待MAPPA的表现",
        "好看捏，经费充足",
        "小姐姐好帅哦",
        "“来自深渊”2.0加强版",
        "砍头那段感觉内心戏 阿珍 你玩真的？"
    ],
    "9": [
        "佐切太可爱啦",
        "开局观感不错 后续未知 非原作党",
        "燃起来乐",
        "原作前面很可以 看看制作"
    ],
    "10": [
        "等着呢。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21
    ]
}