{
    "1": [
        "这种类型的作品佳作太多，以让我怀疑到底是作者的水平高超还是本身的题材就已经足够优秀",
        "被评分警察惹到了，老子就是要这么打分，咋滴？！",
        "二倍速刷完，龙鸣op，给02追加一分",
        "实在看不出有哪些地方和严谨挂钩，某集“心理战”极其扯淡，作画崩坏人尽皆知的缺点，假大空的哲学意识讨论，儿戏的政治戏以及在某些平台上和推理智斗等标签严重不符合的剧情，某些粉丝极其恶心的优越感，由于本人基本不给番剧三星以下的恶意差评，因此四星分给两部剧场两部TV各一星以给“神作”系列致敬"
    ],
    "2": [
        "比第一季好了点"
    ],
    "3": [],
    "4": [
        "机械架构有点別扭，动作行态略显得僵硬，剧情太内涵而不突出，其他不错，整体一般。"
    ],
    "5": [
        "（第一季还拉跨的主线，打5分以示区别）",
        "看完没有感觉想要推荐",
        "大众向中的小众向一般来说确实比较容易讨喜。"
    ],
    "6": [
        "较为优秀的作品，一部政治斗争剧",
        "混入太多概念性的东西并加以细致的讨论，以至于稍微断看几天之后的我就完全融不进去了。该说是都不清楚这到底要将一个怎样的故事呢，还是说大概倒是也知道故事的架构和走向，但是并不觉得有趣············",
        "终于看完了，结局不满意啊！",
        "前4集神作，后面基本一集不如一集，虽然也有几集神回就是了。押式闷片的巅峰，大概再也没有比攻2更闷的片了吧。而且后面几集部分细节，处理过于草率，看的时候吐槽不断。",
        "看得有点累，最后结局也不是很刺激",
        "第二季观感比第一季好，因为主线剧情变多了，可叙事还是一样枯燥啊，我是个俗人，对于攻壳TV实在给不了高评价",
        "不喜欢其叙事节奏",
        "跟一差不多吧"
    ],
    "7": [
        "比第一季好看",
        "我觉得第二部没有第一部好看，为何大家给SAC分还高一些。。。",
        "?",
        "刺激观感的情节太少了，刻意为之？我不明白",
        "加了一些动画不该加的元素在里面，如建政，然后没看过的人，可能会噢噢噢噢。实际上，这类东西看东西看多了是真的不好看，而且还是以动画为表现形式的题材。",
        "印象最深的是“饱食的我”，要是全是这种风格就好了",
        "第二季从科幻爽剧变成严肃文学，着重点转向政治议题，少了一些第一季的灵动，但ep间故事连贯性的更高。主线的难民问题实在是太有前瞻性了，除此之外的内部政治斗争、大国博弈、阶级层次、关于“个别的11人”&久世成为革命领导者以及关于个体意识的哲学思辨都颇为严谨和深刻。最后久世咬了苹果的设计和关于是否他已上传网络的留白都叫人回味无穷。唱着歌选择同归于尽的塔奇克马真是一群可爱宝贝！唯一可惜是第二季作画崩坏太多",
        "感觉没有笑脸男好看",
        "震撼",
        "不如前作",
        "我当场宣布GIG和两部剧场版是攻壳机动队正统，SAC第一季开除攻壳籍！//单元回上下限差距比第一季大，但主线精明了太多，格局大了就是不一样，革命与政治的话题根本不闷，越是严肃的东西就越是亲民，事实上第二季除了久世的革命理想，已经和ghost in the shell没什么关系了b38，但没有关系，政治斗争相当精彩",
        "观感比第一季差不少，主要是单元回很闷，比第一季差很多，除了第二集外没有出彩的单元回，主线又太复杂，结局看不懂，相比于第二季这种过于深刻的社会问题，我还是喜欢第一季笑面男这种有悬疑色彩又能反映社会的故事",
        "好看，但是不合电波，所以给7分",
        "可能是期望太高，相比第一季有点闷，看完后也没有什么大受震撼的感觉。",
        "在作为绝对主角的素子认同久世英雄放弃人类转而拥抱信息世界（即使明知道意识的个体性可能丧失）的一刻除了全灭没有自洽结局。塔奇克马的自我牺牲全剧高光，并与剧作中无处不在的虚无气质产生了巨大的断裂。它们既拯救了也终结了这个故事。",
        "画面相比第一季是又进步了很多，题材对于现在2020年简直就是现实主义题材，真的厉害，太超前了。剧情里的政治和外交戏码感觉有点儿戏，至少的交易的筹码需要靠脑补来填充。久世和素子的感情戏这个真脑补不了，能否详解。第二季是和已知目标斗智斗勇所有结点只能自己连接，不像第一季最后是种醍醐灌顶的感觉。",
        "并不太喜欢的作品，看过想过的东西多了，也没觉得本作有多深刻多有内涵。无论谁干点儿什么都是模仿，干点儿什么都是Stand Alone Complex。。。为了自身目的，因地制宜采取各种手段，各种因素汇聚，形成一定态势，就这么难理解么。最后塔奇科马们用幼稚的声音唱着跑调的歌，推着装载自己灵魂的卫星撞向核弹，是本季最大亮点。20话的配乐很棒！总体和两部剧场版依旧差很远。",
        "2018年看的，以这时候的眼光来看，褪去了动画当初时髦值爆表的各项加成后，实际故事内核并没有多吸引我。有几集还算挺有意思，但大多数时候尽管很认真的去看了依旧找不到吸引我的地方",
        "补旧番",
        "评分为毛这么高",
        "第二季",
        "世界观叹为观止，音乐很好，剧情。。。算了",
        "浪漫度和观感差过上一季，把格局拉到政治斗争和国家之间的问题上跳出了我的好感范围。比起上季单元回令人惊叹的想象力，这季更多的是合理的逻辑的推测。基调也一直比较压抑，九課被压制到结局也没谈上很漂亮的反击，现实意味比较浓厚，好在一直有タチクマ做调味剂。我实在是有个更容易接受爽片叙事的肤浅的大脑...",
        "比第一季难懂太多了，看下来基本上整个人都似懂非懂的样子……",
        "啊啊好复杂的世界啊",
        "对于攻壳系列整体感觉：看起来很累，台词有很多细节，字幕组一定要好，剧情逻辑错综复杂，需要花时间理解。个人观感：不适合一口气补完，这种动画是带着欣赏的眼光看的，不是看着玩的。攻壳系列主线很明显，支线围绕主线。如果第一季看完后感觉一般的话，第二季没必要看了，第二季剧情节奏跟第一季基本一致。第二季的故事比第一季好，但看点少，结局也不如第一季。观感3，剧情4",
        "你们和タチコマ有多大仇啊？！",
        "主线有点单一，一直在高潮都有点审美疲劳了，我还是喜欢第一季的单元剧。",
        "据说不错还没看。。",
        "再来个戏服啊！！",
        "收藏！",
        "其实主线是讲素子跟\"天生领导人\"的恋爱故事..当然构成还是靠单元剧来推进 后期tachikoma壮烈成仁煽了一把 说一大堆有的没的名词其实基本都是瞎扯 内容相较第一季素质有不少下降",
        "機動真是激動！",
        "看不懂！人设差",
        "有硬凑的感觉。虽然剧情也还不错啦。",
        "素子终究是脱离了the 9"
    ],
    "8": [
        "这一季的格局更大，政治意味更浓，不过我比较喜欢单元剧部分。如果说上一季是无意识的sac，这一季合田、久世就在有意识利用sac了。集体的意识么",
        "主线剧情比上个更复杂，支线剧情除了第十话出问题之外其他都不错",
        "S-",
        "瑜不掩瑕。最后请空军我是没想到的，前面没出现过啊，这算不算降神？我还期待有什么处理难民问题的高见呢，结果就把领导者和操盘手解决了就完了？",
        "延续第一季的高质量制作，单元回还是相当喜欢的。搞主线倒是越看越无聊，笑脸男有趣多了，结局又是网络大融合阴谋和高层计划解决危机给我讨巧的感觉（ps:素子是越看越觉得色",
        "个别的十一人",
        "听说是神作，浅打个8分看完再改分",
        "我给攻壳机动队 S.A.C. 2nd GIG评8分。这部动画延续了第一季的高水平，探索未来社会的政治和道德问题，同时拥有精彩的动作场面和引人入胜的故事情节。制作出色，尤其是人物设计和音乐。但情节可能复杂，需要花时间理解；有些动作场面可能过于复杂，可能让观众感到困惑。总体来说，是一部值得推荐给喜欢未来科幻和政治问题探讨的观众的出色动画。",
        "入门直接看的这部，背景理解有点困难。还需要补补前后的内容",
        "引发思考人生的台词太多，看着看着就疲劳了！",
        "相当久之前看过的作品了，记忆中已经不存在什么片段了，日后会重看的，只记得为我童年的科技幻想增加了不少素材。",
        "相比第一季对于赛博朋克的讨论，第二季更倾向于政治哲学，作为商业片是很强啦，但是不如第一季",
        "看到第11集，个人不是很喜欢新引入的反派，再加上事务繁杂暂且搁置。先给个8分吧。",
        "何谓英雄",
        "探讨还是懵懂，不过精彩的故事收束和场景真好看啊",
        "8.5 总有一天我会再看一遍，然后提高评分的",
        "Money make the world go around.",
        "看了快半年呢这一部。一股浓厚的烟碴子味道。真的不是很喜欢写实系。某些单元剧也太中规中矩，不像是在做动画这种体裁感觉。其次是很多次素子脸崩是真的受不了…不过总体来说这种唯心唯物混杂的无序感还是令人着迷，到最后故事已经不是故事本身了，颇有种lls的感觉呢，不过整体的掌控还是要好很多。嘎，社会学读麻了，能不能换点花样。",
        "爱看",
        "前后花了四次才看完，是我的问题，我不否认。为什么大家都说攻壳这样的番越来越少了，原来是观众用脚投了票。神山近几年做的不知所云的片子，则暴露了他外强中干的本质，攻壳这部作品对他来说，更像是个华丽又沉重的包袱……",
        "中后段观感很差，而且虐塔奇克马桥段和第一季一样…把观众当傻子吗。不如第一季",
        "确实值得这个分",
        "undefined",
        "第二季好看点",
        "和第一部相比没有刺激感却多了沉重感。话只说五分，这个一般的动画不太相同。越是到结尾才能大致猜出世界观一二。政治可能描写得隐晦以至于很多细节看不懂，但仔细一想应该是一个偏左的立场。总体感觉还是很不错的，制作非常精良。",
        "我持保留意见。",
        "超脱于体制的英雄、冷感又茫然的大众、精于算计的官僚集团和以一种象征秩序始终沉默且在场的美国，这就是神山版的和平保卫战罢",
        "比第一部神叨了不少，鸭味十足，但是不知为什么支线不如第一季好看\r\n\r\n主线我不认为我真的看懂了 所以不做评价 但是 真的很好看啊！！",
        "神叨叨的",
        "非常帅气的科幻，偶见的作画崩坏变得非常突出和搞笑。经济泡沫破灭后的民族主义式反霸权提倡自主，有远见的互联网阴谋论，鲜明的人文主义和民族主义的对抗，并且针对思想的基本载体进行了质疑，理由是观测到人往低处走，就是客观的在描述人通过归化集体丧失理性能力的过程\r\n 完成度 8 松散了很多，细节也不如前作 表达 9 还是很棒 内容 9 充分 情感线 8 是因为AI才是希望吗 观感 8 还是看的停不下来",
        "好看",
        "神作，但美中不足",
        "Beauty with[in] the shell, look deep with[in] the shell, [IN]dividuals [in]side the shell.",
        "说实话这个设定确实很有趣，我也看到许多网站给它打分都很高，但是整体故事缺乏让我不断继续下去的动力，感觉是有点硬着头皮看完的。",
        "塔奇克马回归",
        "难民问题离东亚太远了，写出来总会很奇怪地出戏，相比第一季缺点思考",
        "因为评分的原因才看的",
        "终于看完了(bgm38)。平均质量比上一季高一些。单元剧确实挺有意思的，但主线不算很好，非常松散，又因为我对片中涉及的很多概念不甚了解，看的很累，只有结尾感觉确实不错。//讲一下我对久世粗浅的看法。一方面，久世是个自以为是的革命家，如同历史上的革命领袖一样，具有强大的精神动员能力，能够动员难民参与他的革命。另一方面，他明明对革命前景没有明确认知，就煽动难民参与，扩大事端，真是既伟大又自私啊。",
        "我承认他的剧本和深度都十分精彩。但没了格力高森永事件的加持，他也彻底沦为了犯罪+政治类美剧。有人说阅历越深的人才会越喜欢这部动画，而我恰恰相反：我认为越是喜欢日本动画的，反倒越是对这部动画喜欢不起来，因为他只是一个精彩的美剧套了日本动画的皮。",
        "欣赏不来，但是确实非常不错。",
        "比起上一季来说闷了好多，主线仍然是让人叹为观止，但是单元回实在折磨人。",
        "GIG相比SAC感觉在剧情上要更复杂一点，就像是外壳很硬的熔岩蛋糕，你不能说他内核不好吃，但想要好好的品尝需要一点鉴别能力",
        "一口气看了两遍..  呼应和细节都做得很好    不过就设定而言还是有很多问题     ep11 ep26 演出神了",
        "同上",
        "好爽，跟一期的中二下克上相比简直是云泥之别。三方角力的剧本严密紧凑，目光也放回到了偶像与盲众，难民危机，地缘政治等更加现实的议题上。可惜最后对ghost and shell的讨论还是浮于表面，变成了反美爹求独立的霓虹战狼。全片最吸引我的还是合田，不降智懂手段有理想还忠于欲望，实属反派之鉴",
        "什么都好，就是感觉有点闷",
        "剧情相对来说比第一部简单一些，也不是很难理解",
        "主线密度比第一季更大，支线与主线间的关联也比上一季做得更好了；主线故事本身比第一季更精彩，终盘的展开也远比第一季更高明，不过个人还是更喜欢第一季的笑面男，因为觉得更时髦一点。另外这季单回水准好像有点飘忽不定，单看数量的话还是第一季给我印象深刻的单回更多一些，尤其是这季ep10简直刷新我心目中的攻壳下限……",
        "同样优秀，政治博弈精彩，但没有sac那样合我口味，中间有几集有点食之无味。结局完美",
        "2021/2/20 第二集就来王炸，成为我以后要回忆的高质量单集之一，总体跟上一季保持同一个水平",
        "挺精彩的，但不合我的口味。和笑脸男相比这次合田和久世的思想总觉得不太能理解。特别是久世最后下层去上层的想法还有身心不一致，果然需要全身义体化才能理解吗……而且感情戏也没有磕到，我哭了",
        "虽然但是，比第一季好看/娃娃音思考战车终于完蛋了，好//将难民全体背景化，反手造了个率领他们的“英雄”出来，这叫什么预见性，与其说是世界性的难民问题，这其实是日本的外籍劳工问题吧//第二季我确信了，尽管设定新颖超前，但因为神山依然是在探讨日本昭和以及平成初的社会政治问题，所以就算连接了剧场版里的概念还是显得很落后，颇有一种让AI用搓板洗衣服的感觉（，审美也不行，也不知道和押井守学了什么",
        "科学幻想 涉及社会哲学，国际关系，政治权谋。 排外、难民危机，亲美派打算以技术换取美帝的支持，和总理独立自主路线政见不符，密谋政变挑起事端，煽动难民发动恐怖袭击，加深国际矛盾，重回冷战格局，但战争一旦再次打响人们就会不得不面对现实问题，沦为政治的牺牲品，在战争浪潮之中，如何保持清醒，人与机械程序的界限越发模糊，自我意识关乎记忆与个人意志，在社会认同中审视当下的决定，发挥微薄的力量即可左右大局",
        "剧情要重新看一遍",
        "奴隶之国要是怠于侍奉，消费之国必然会饥饿，人手不足虽然让奴隶制造业获利，可是过度主张权利资本主义的血脉将会硬化",
        "还没看完，评价有失公允，后面再改",
        "那，现在呢？我已经把所有的全忘记了！好，你可以上了…",
        "比起SAC的解析世界观，GIG更着墨于解析社会性，它延续SAC，又比后者更有了实在性，从虚拟降临到地上。而比之SAC更加庞大的文本量，逻辑自洽的发展，使其在拥有科幻、政治和社会气氛，或直接称之为Cuberpunk气息的同时不至于成为空中楼阁，这份真实感直接在观看途中演变成了实在性。",
        "八分上。\r\n不如第一季有感觉。但确实无敌。\r\n攻壳机动队两季是仅有的两部我看完后心里一点点感觉都没有的动画。牛逼确实牛逼，但是无法共情。所以只给个标准分",
        "涉政案件果然比上一季要沉闷晦涩的多，久世英雄这个人物的味道也正如剧情一般到后面才能慢慢品出来，最后几集熬夜一口气看完才终于舒服了，但我保证不重温的话三个月后我就会忘掉大部分主线内容。第三次在日漫里看到用手のひらを太陽に这首歌了。",
        "和平保卫战Pro Plus。剧中思想超前，不少内容已经在当今有所映照，每多看一次感悟也会愈加深刻。但是论好看程度个人觉得还是比不上第一季。",
        "第二集不得不看！",
        "在2019年看来已经弱于现实的政治戏。最后几集没能做到第一季的爽片感。攻壳的ghost是第一季的单元剧？",
        "没有第一季那么震撼人心，但也同样入木三分",
        "感觉有点过誉了",
        "非常有深度的番",
        "主线密度相比前作高了不少，单元剧的水作反而没前作高，主线故事难民问题遥想现在真有前瞻性，可惜一些细节设定问题令观感略差",
        "All the truth is all you need to make of your reality it’s right here.\r\nLook deep within your shell.",
        "攻壳里较喜欢的一系列笑面男事件；神啊，我们是何等的无力啊...被塔奇克马感动了一把。",
        "主线剧情刺激好看",
        "对政治斗争描写的更加透彻、成熟。准确预言到多年后各个国家面对难民问题的矛盾以及大胆直视日本到底是倚赖美帝还是寻求独立自主的尖锐问题。看似不近人情的母猩猩也显得温情了许多，手下那些冷面杀手也都有属于自己的故事，林原惠配的天使之羽的女儿令人心痛，塔奇库玛违抗指令牺牲自己拯救九课和第一季一样都是最感动的高潮。",
        "TV动画到底是有上限的。我知道很多东西都是极好的，我也是蛮喜欢的；但是要说无可指摘，到底还是差了蛮多口气。你也人类补完呀？",
        "政治部分深化之后就有点不喜……",
        "打响攻壳大名之作，无论人物、配乐还是画面、动作都十分优秀，特别是剧情中后期全程无尿点，精彩！",
        "超前",
        "有一定深度但不挑明的內容",
        "啰里吧嗦，繁繁琐琐，但都被最后两集挽回了",
        "①相比第一季，科幻的色彩少了不少，剧情主要刻画政治斗争，制作更加成熟。②可爱的tachikoma们还是牺牲了，难过！！！（2018-07-06）",
        "美帝总是不会让人失望。现在看来，《尼尔：自动人形》里面有相当多的设定都有攻壳的影子，关于肉体与灵魂、关于不同层面的正义与真相。",
        "当时看第二季时，对其预见性感到惊讶，虽然个人对于与政治有关的题材并不喜，更喜欢原来哲学思辨式的攻壳机动队，但是这一季仍然堪称好动画，不管是op还是ed我都非常喜欢。",
        "立意深远的作品，由于单元剧减少，观感比第一季好，但是剧情仍旧讲的不是引人入胜",
        "在进入主线之后，每一话都像是在强迫观众进行一场头脑风暴。深刻的难民问题让主线更添几分沉重，随着故事渐入尾声，拯救难民的计划不仅让落俗的军事决战从沉闷中解脱，更是将新的展望融出无尽的余味。碎樱飞舞，相拥的二人即将前往未知，挥舞十字的巴特想要阻止……咬下苹果的久世到底去了哪？素子在这草迷宫之梦中醒了吗？",
        "演出全方位让位于文本，甚至已经到为了能更细致的表现文本而压缩演出空间的地步，没有一丁点逸出来的部分。这种过素的表述是我习惯不了也喜欢不上的，但还是钦佩该staff的毅力：他们用日本TV动画完成了一篇社会学论文！",
        "第二季节奏比第一季好太多了。紧凑的主线，联系紧密的支线，看得很舒服。政治戏非常烧脑，但个人很喜欢w，本季的精髓也在政治的博弈上//从古至今，人心一直都往低处流。当炮声轰鸣时，极端地感受到了人心的可怕。BGM的插入渲染感情一流，人物塑造（特别是反派 相当出彩",
        "折纸鹤的故事不错",
        "故事格局相较第一季有所提升，但整体偏闷，观感不上不下。",
        "主线依旧强大且是我比较感兴趣的话题，焦点更偏向社会层面而非第一季的个人；支线略混乱不及第一季；素子和久世的这种桥段虽然是我个人比较喜欢的，但放在攻壳里还是略微有不协调感。",
        "剧情节奏稍显拖沓 作画存在一些崩坏处 总体不如第一季",
        "令人唏嘘",
        "没有期望中那么神",
        "若干的政治隐喻和社会性预言，有些真的陆续成为了合理揣测",
        "结论：和平保卫战的某种续作。",
        "剧情满分,但是老夫受不了人设,说的就是女主,整天露两条粗大腿,和劳拉似的,穿条长裤会死啊!最后不得不弃坑...",
        "押井守和这片子有毛线关系？",
        "不知道未来欧洲的难民会不会发展到这个地步，而且他们还有一种叫做宗教的武器。",
        "感觉结局比第一季稍微差了点",
        "大概看了十来集以后有机会补上",
        "动画这个载体，而不是真人影片，到底还适合承载这些主题内容吗？",
        "不知道是不是因为看到Staff里的鸭子，总感觉第二季闷骚了很多，但人物也更有血有肉了。剧情一句概之：合田这货真会玩。  小山力也自带正义米疙瘩光环，配久世很有感觉，不过有时会因为梗而莫名出戏。。。",
        "和第一部一样，设定还可以，有些集挺不错的，还有些集很无聊。确实对英雄以及难民做了深刻的演绎，欧洲的难民问题也是现实，对政治以及国际形势都有所见解。还是缺少一些能够打动我的东西。",
        "单元剧和主线结合，看起来很舒服。谜底的揭露比笑面男要详细很多，与此同时装逼力也低了一节。这季可以看到九课各种吃瘪，权谋斗争的精彩远胜打斗。不足之处是反派角色的人物刻画一团糟，疤脸男和久世都是铺垫半天你期待他能干点大事，结果最后忽然一下子被恁死。青梅竹马相认的那段，一边面瘫一边心里暗流涌动，奇妙的催泪效果。",
        "所以说你们这些韩国编剧还是too young，人家那个士郎正宗，写的巴特×素子的狗血比你们不知高到哪里去了，我和他谈笑风生",
        "牛逼不解释",
        "虽然其中的科学部分不忍直视之外，作为一部科幻动画，就已经是十分伟大的存在了。。最后总是那一群机器人拯救人类..",
        "感觉没有第一季出色",
        "相比于第一季，这一季更偏向于人物自身与内心的描写，也就相对而言少了一份深层的思辨。而且，这一季作画崩坏实在太多了...还有编剧你是和萌物有仇么？？？每一季都要虐杀塔奇克马！！！",
        "英雄身世平凡一些，和素子的关系不是这么狗血的话就好了",
        "肯定神山健治以政治軍事戲碼擴大作品視野的雄心，可惜少了細膩；加重主線比例而削薄旁線的結果，雖然讓全劇目標一致，卻反而暴露了主線的問題",
        "最令人感动的还是最后塔奇克马那一段，就和第一季一样，这些本不应该有感情的机器，最终总能打动我们。",
        "这是第二季，基本继承了上一季的高质量，强烈推荐～",
        "世界观越来越宏大了，虽然政治戏很精彩，但不少嘴炮简直看不懂。跟艺术感爆表的剧场版相比，本番依旧是着眼于社会现象S.A.C.。",
        "塔奇克马唱 手心向太阳的时候哭的好伤心",
        "延续了第一季并更加深入地探讨了stand alone complex这一社会现象，人物塑造方面也比上一季更为丰满。押井守的加入使得这部GIG的侧重点转向了政治，围绕着一个阴谋来展开叙述，内容深度在押井守的润色下提升了，前面三线叙述有些地方还是闷了点，但故事中后期开始的三线逐渐归一还真是无话可说，神的一塌糊涂。从各方面来说这都是一部无懈可击的顶级大片。",
        "核心部分比起第一季并无太多创新，依然是SAC这一社会现象。区别在于第二季中反派Boss试图通过自己的行动导致SAC并为自己的目的服务。至于超大量的政治成分看看Staff比起第一季多了某人的名字...传言不信也没办法了 ： /",
        "又一次被塔奇科马虐到......",
        "神作第二季",
        "攻壳押井守风格好看些",
        "押井守的私货太明显···",
        "贊死了",
        "第一部结局让我哭了第二部又让我哭了好样的= =",
        "神山式美剧风科幻改续篇，比起前作的单元剧构成，本作更加注重连续剧情，而且因为鸭犬操刀的故事加入了分量不低的个人政治观点",
        "续作是王道。。恩，赚钱的王道。。",
        "不如第一部...男主的存在有些刻意的感觉",
        "士郎正宗瑰丽的未来世界",
        "其实我是来看御姐的",
        "只看懂一半",
        "还是那么神",
        "不如SAC，政治分量加的过了",
        "我喜欢..."
    ],
    "9": [
        "棒的过分。",
        "8.7",
        "第一季不予评价，但第二季实在不错",
        "可惜现实机器人永远不会有自己的意识",
        "较之S1脚本更为晦涩洗炼。单元回话题探讨形散神不散，大体独立于主线，力主深化人物塑造，质量尚可。主线篇幅尤为集中，信息密集，导向分明，紧紧围绕难民问题各方对策展开，体现政治结构与民众意识的系统反应，整体构成极为齐整。社会本就如此，由数之不尽的stand alone个体构成，所有个体无不维系本我，同时也介于他者间存在，彼此密不可分，无意识间因外在因素相互影响，由此呈现的便是百态的complex复合体",
        "最近做评分表又重温了一遍，确实是动画史的最高杰作。// 无须多言，比 TV1 更上一层楼。目前心目中的动画 top 1。",
        "菅野洋子的配乐真的太顶了，剧情相对来说比较晦涩费解，第一遍看下来感觉没有完全看懂，以后有机会再刷一遍",
        "相比第一季主题发生了一些变化，政治向题材更加突出，故事内容与动画制作依然十分精彩，特别是格局更大了，不过许多信息依靠人物对话表达不免有些让人费解",
        "好看",
        "引人深思的赛博朋克题材作品，从虚构的作品中折射现实的影子，严肃而优秀",
        "真的很好看（不过一直不知道是读qiao还是ke",
        "补一补",
        "第二季把重点放在了难民问题上，以少佐的过去为引子，结合了各种应难民问题引发的单元剧，最后汇集到难民独立事件，一气呵成，相比于第一季笑脸男，这一季在政治戏，探讨社会问题的深度又更上了一层楼。",
        "Only to Kuze Hideo: At the individual level, violence is a cleansing force. (Fanon, The Wretched of the Earth) | Ghostless lumpenproletariat at periphery. //剧情更加深邃，情感愈加细腻；精准地呈现了（架空历史中的）后冷战日美关系和东亚政治脉络。",
        "值得多刷的作品",
        "不错",
        "日漫在社會和政治層面探討的天花板 / 民粹主义、云计算",
        "文本夯实，理念显著，世界可扩展度大的同时主线清晰，一些论点性质的东西展开为非常详实的剧情，不错不错",
        "二刷（9.5/10）难民解放运动。第二季单元回仅用于完善配角人物形象，集中长篇主线促进叙事能力进一步提高，对社会难民、国家政治、民众系统等问题的见解十分成熟且具有远见，多方势力的胶着对抗引人入胜。压抑的氛围考验观众耐力，但韵味也更为醇厚，场景台词演出打磨到位的精彩单回可谓常看常新、越品越有味道，锦上添花的配乐依旧美艳绝伦。除单元回不及一期外，依旧是集数间不一致的人物画风与少数待修正的作画有点可惜。",
        "比起第一季更协调也更有水平",
        "9.4 // 9.3+0.1",
        "给小小的我带来了大大的震撼，极强的科幻氛围感，压抑潮湿冷峻",
        "好看",
        "中期开始偏向为连续剧，完整地描写一场精彩绝伦的政治斗争，主题更集中在 stand alone。沉浸感缘于由逻辑驱动的多线剧情，但当政治戏牵扯到世界范围时，也难免有些超脱。全片看下来都没有多余的感情，像是一片理性的海洋， ep.26 也只是投在海面上的一块石头罢了。",
        "完全是政治剧了，和《和平保卫战》一个味儿",
        "太精彩了。比鸭子的剧场版还是差一些，但是比第一季好太多了。",
        "9.5，思想在tv1的基础上深化，但我认为表现形式仍有缺陷",
        "差一口气",
        "诡谲。各种势力与思想或明或暗的威慑与交锋。为那些被当枪子使的棋子感到惋惜，也为棋手间的博弈深深折服。",
        "灵魂战车",
        "TV动画中的六边形战士！全方位的优秀！攻壳SAC的政斗情节一直挺让我头疼，但本作厉害之处就在于即使如此它仍能让我投入和享受！这要归功于本作清晰紧凑的主线和优质单元回，神回频出。菅野洋子的配乐也是顶级，ep11ep26完美的音画结合。私以为押井守是对个体的挖掘，而神山健治是对群体的探讨。本作对于政治斗争、社会问题、人工智能等议题的探讨很有深度，其中体现的人文关怀也令人动容。",
        "政治的要素有些多了，emmm，可能是我不喜欢吧~~",
        "相较于第一季的发散，GIG则聚焦于难民问题背景下的政治大戏。各单元回于主线的关联更紧密，但或许也因关联性而丧失了独立性，显得没有第一季的单元回那么神了（但依然不乏神回，比如ep11）。科幻成分也比第一季更“软”了。所以我还是喜欢第一季多一点//oped插入曲什么的也太好听了吧，菅野洋子yyds（二周目）",
        "ぼくらは みんな 生きている、生きているから 笑うんだ。ぼくらは みんな 生きている、生きているから 嬉しいんだ。",
        "经典，必看作，标记",
        "用一首i do连接着过去与现在，果然最让我动情的还是巴特扛着十字架撕心裂肺地喊着素子。相较于sac，gig在单元剧和主线的连接上堪称完美，一步步把社会问题上升到政治斗争，同时又把虚幻的意识世界展现得淋漓尽致，一场由禁欲英雄所试图发动的，也是由禁欲英雄所试图阻止的革命。背景美术相当惊艳，也算是看着东地和生一步步往上爬",
        "相比第一季，主线故事的穿插更加密集，节奏也更紧凑，非主线故事中也不乏“饱食终日的我”这种感染力极强的优秀单集。主线故事通过难民问题对这个世界观下的国际格局见微知著，如果说第一季是写社会问题的警匪片，第二季就是政治片了。主线剧情的构思环环相扣，和第一季一起把这个科幻背景下的世界观刻画的无比真实。",
        "现代各种科幻的鼻祖",
        "待重看",
        "更喜欢SAC一点",
        "8.5，不乏优秀的单集和不俗的探讨，但是松散的长主线不由得削弱印象。",
        "还好设定上和人设上的狗血没有太弥散到剧情上...很明显是想写母猩猩「人」的一面但是活整烂了, 我看就是把致死量的角色个人感情带到了主线剧情上. 还好最后解决全剧终极问题的不是一脸玛丽苏像的某个角色, 而是我期待看到的场景(以至于不会太狗血). 这块已经私下跟朋友骂了很多了就不赘述了. 另外提一下反派, 本篇的反派算是最有魅力的二刺螈反派角色之一, 不管从手腕, 设定以及和主旨的契合上都是很棒的设计",
        "并不适合多数人的动画，硬核，太硬核，有时间一定慢慢再看一遍",
        "第一次没完全参透，待二周目",
        "20220805：“这个世界距离我们并不遥远，你把它看作是现代社会的镜子亦为不可。”//高质量单元回+清晰的主线,当里面的东西出现在现实，更是觉得实在太强。实在是永不过时的动画",
        "剧情环环相扣，作为TVA战斗作画带劲，对政治斗争、科学幻想的探讨点到为止，配乐契合主题。赛博朋克 TV 动画的开山鼻祖、无冕之王。",
        "背景美术实在是难以想象是tv动画",
        "如今难以再现的智囊团脚本，政治戏入木三分。各个人物都很鲜明，塔奇克马太萌了。",
        "关于政治和哲学、以及未来科技的讨论都很有意思，给人以思考的余地。同时，本作对地缘政治局势的推测与把握十分到位，在日本动画里讨论政治的水平是不可多得的高，这使得GIG的故事足够复杂并精彩。",
        "很难相信这是日本人写的政治戏。",
        "9.0分//世纪初的现实主义力作。总体氛围比较冷峻严肃，用强力的逻辑去推动故事，除了ep.2和ep.11之外其它的单元剧有些掉水平，不过依旧掩盖不了主线的精彩，以难民危机为躯干，向外延伸至社会的方方面面。塔奇克玛头顶高悬的卫星，仿佛宣告了神明的存在。最后即使是神，也逃离不了诸众的漩涡//ep.22初看很惊艳，不过细想一下把久世捧的太高了，有点曲解SAC的意义",
        "攻壳的含金量无需赘言，但相比个别十一人里难民主题，还是对笑面人中表达的，上层制度内手握权力者牟取利益的肮脏下作，由此在SAC现象中反抗社会黑暗愿望孕育出的诸多笑脸男，对此有更深的个人感触。攻壳算是少有的对社会、政治有一定程度理解的动画作品",
        "一标//20220622二次编辑，“帝国主义就是改变现状性结构的势力，而他们总需要生产理由”//最近再看一遍之后，基本上井上，西尾都能认了，塩谷和浅野好菜啊",
        "依旧是单元剧入主线，每集都有独到之处。",
        "大学选修的哲学课期中考试的小论文与人工智能相关，当时还引用攻壳来着，不管是作画还是立意都无可挑剔的作品",
        "神山主导剧本开始不讲人话，神神道道未免有文字游戏之嫌。但是故事整体的构成比第一季高了一个层次——难民问题的从头至尾穿插，虽然多少带来节奏上的拖沓，但是也使整个故事变得更加整齐。社会本就是无数个stand alone随机组成的复合体，人们葆有自我，却又不断相互影响，在无数社会斥力引力作用的废墟下显现出的，就是究极的complex之复合。",
        "对于作品的热爱的宣誓，或者说把自身打上作品的标签只能让自身变得肤浅，只能够感受到人性中低贱的部分，大力的吹捧作品的优秀，就是向他人说，“看！我是多么肤浅和弱小。”我还是想保留自己独特和优秀的部分。不管怎么说，因为这些哲学思考使得这部作品变得独特。对于人物，作品结束后让我更加理解巴特而不是素子，我对素子的离开只能像巴特一样感到悲伤而不是觉得自由。",
        "合田牛逼，让正派不得不黑化才击败他，过瘾！难民问题今天的欧洲就是明证",
        "少佐的脸隔几集画崩一次是什么诡异事故，BD不修还只挑少佐崩，意料之中的后半把铺垫下来的线索汇合，然后是很精彩的多方博弈（日本背景下政斗巅峰？）少佐形象的补完以及成功的“深度反派养成”（音乐八字不合与作画崩坏是得扣到8.5分",
        "个体融入集体的久世英雄和集体分化个体的塔奇克马是光谱的两端 // 动漫TV中最好的政治作品，无人能出其右",
        "9/9/9/9/7",
        "剧情很精彩，但是关于stand alone的概念以及剧中人物的行为还是有些难以理解，等到我的阅历继续成长，终有一天会明白的吧。",
        "“举重若轻”这个词最完美的诠释。（素子后期恋爱脑扣一分）",
        "扎实的故事，完美的节奏，其实TV比剧场版更好看",
        "第二季的故事更加深刻了",
        "第一遍10分，第二遍9分，比第一季好是明显的，更连贯，格局更大，但在tv剧拍成这样又不太符合我心中标杆",
        "2* 9++ //2022.11.27 突然有些理解合田的重要性了。组织是一切的前提。",
        "剧情迷人要素上，我觉得是不如第一季的。这两期动画其实各有千秋，二期的格局和紧凑度明显比一期好，做到了故事的连贯，也算是弥补了“一期单元剧水平参差不齐水集数”这一瑕疵。\r\n少佐的身世和那迷人的孩童时的羁绊，在最后也留了开放的结局。",
        "看到最后一集终于有种从之前晦涩烧脑的剧情中解脱出来的感觉，塔奇克马的自我牺牲带来的感动+对比久世计划的主题升华，女总理打破花瓶形象展示独立自强，当浮一大白。",
        "超级喜欢",
        "很不错的作品，做到了艺术性和观赏性的统一。同时也是一部划时代的前驱作，以现在的标准去看，仍然是一部佳作。",
        "我还是更喜欢科幻。",
        "可以看出在故事的世界观扩大后作品仍然保有的惊人的控制力，主线的表现甚至优于前作，与支线的互补也更加自然。可惜的是为了主线牺牲了太多的支线剧情质量，导致这个故事不是那么地完美",
        "大致看懂了，但是又不是很懂，反正很好看，值得反复看，去理解",
        "连续的积蓄中不失单元剧丰富的扩展，比起上一季来主线更加集中，因为也更加好。剧情看得我一愣一愣的，不仅承袭真实的日本社会，还架空虚构四战后政治格局，以难民问题做文章现在看来也极具国际视野和神奇的预言感，将一直都有的人工智能和赛博朋克的讨论与错综复杂的政治势力融合在一起所形成的哲学化讨论不再有任何虚无缥缈感，这是真烧脑又人性。//上一季搞《精疲力尽》《飞越疯人院》，这一季搞《出租车司机》《柏林苍穹下》",
        "\"The King has gone.\"",
        "太闷了我果然还是受不了?",
        "真正的现实主义作品 真正的严谨用心 喜不喜欢欣不欣赏是其次 明显强于攻壳的tv动画还真没有 我虽然不懂政治 情节和主题的平衡做的太好 至少理解起来很快 构造想象出一个近未来世界格局 和第一季并没有明显高下 门槛在于强逻辑叙述太多而感性的部分很少流于表面 最后回归95版的概念真是过瘾 然后就被攻壳车唱歌尬到了",
        "剧本10立意9制作9表演9\r\n不同于第一步的笑面男，11人的感觉是完全不一样的，大概是不同类型反派带来的不同体验",
        "9.1",
        "没文化，不知道该说什么，给个666吧",
        "9/10 will watch again",
        "其实相比于第一季，这故事应该说没讲完，或许也是在给SSS留扣子。这也导致尽管本作各方面都超越一期，但唯独在思想与剧情的完成度上差了一着。此外拜本作过于严谨的考证，对脚本的要求变得太过超出一般商业或艺术作品，甚至直逼当时政治研究文献的水准，但其内核却又不同于第一季在科幻上的浅尝，在幻想的不经现实检验但又不朴素的赛博朋克的浪漫哲学中大肆前进，导致缝合这两者实在是太过困难，能看出制作方承受不住的痕迹。",
        "我无法不爱这部作品，我无法不爱久世英雄，这个时代已没有革命者，也没有诗；正因为如此，我无法不爱久世英雄。那颗苹果是浪漫主义最后的悲壮和新亚当唯一的希望//但是，GIG除了拥有比第一季强且精彩的主线之外对我而言还是有比第一季更甚的政治逻辑费解无趣且拖沓的缺点，完全是因为久世英雄的人格魅力绷住下限并拔高上限//一切理想的革命都注定被精密的冷感扑灭，无法回到过去，也无法抵达未来的人们能且只能活在现在",
        "9.5",
        "闷片。未有动画可匹敌的政局剧本和深见。个人政治见解浅薄，不再深入了解，留予往后二刷。//整体作画大提升",
        "9+",
        "文本量比前作大了不少，更加考验演出的叙事；结果是很明显本季故事连贯精彩许多。这一季对SAC的概念几乎是在生搬硬套，题材挖掘上相比前作感觉缺少了与“赛博朋克绝望乡”融合的立体感，没了赛博也没啥问题；但以一个古典革命剧来看，本作的结构性比前作要好，叙事节奏也优秀许多；而且不得不承认，三方博弈的革命剧是要比反贪风云好看得多。进一步探讨的关于Ghost in the Shell的命题(1)，值得反复咀嚼。",
        "曾经折千纸鹤的少年朗，这样有领导魅力而无法控制的英雄，浅薄的理想主义者最终也只会死去。水往低处流，人心也往低处走",
        "故事性不错，各集细节拼出后面的大剧情，虽然中间有点碎，但是还比较完整和有逻辑性",
        "不错",
        "ep2大概是我看过的动画中最强单集",
        "(-)送别久世与塔奇克马等人的背影之后 我茫然无措 不知该如何面对我所生存的这个时代——这里没有现代性的革命 也没有诗",
        "信息量巨大",
        "感觉比第一部好看点",
        "gig对政治的讨论深度，在TV动画中无能出其右者",
        "【A+】第一部注重于科幻思辨，而第二部则更加偏向于政治预言。配合当下的时代背景来看不得不佩服日本人的政治前瞻性。而在这种模式下，故事相较于第一部显得更加庞大与复杂，所以就会导致观感上不如第一季友好。但仍然不失为一部杰作，其思想内核仍令人叹为观止，无论是极具前瞻性的难民危机还是久世与合田这两者几乎是两个极端的理想主义之间的对决，都极具观赏性与思辨性。希望能在有生之年再看到一部这样水准的科幻动画吧！",
        "9.3 //",
        "比第一季观感还要好，真正做到了娱乐性与思想性的统一，而且素子画得也比第一季漂亮",
        "赛博朋克动画作品的集大成者",
        "回味",
        "神学和社会联系起来才能让人回味",
        "那只白乌鸦，飞去了哪",
        "死了这么多人，就是素子也受不了这玩意啊",
        "——你会折么，只用左手\r\n——现在可以了",
        "文艺复兴",
        "没有第一季喜欢",
        "相比较第一部，戏剧冲突更加丰富，政治意味更浓，但思想性走得没有第一季远。",
        "需要多周目",
        "个别的白鸽",
        "与SAC相比更加成熟了，剧情方面是三条线穿插进行，也由SAC的单元剧转变成了连续剧，使得本片的可看性更大",
        "9（其實想給8.7，整體素質修正），比第一部差有點多，科幻和人文的感覺越到後面越少，幾乎是一部政治戲，雖然有點毒辣眼光，但是少了科幻本身的厚度。話說為何很多人覺得第二季比第一季好？？太怪了。和大多人不同，我喜歡合田，合田才是普通人極限，一個有妄想，卻有智慧，思維縝密的人，深知自己極限就去利用天才.......",
        "草迷宫这集泪目了，本以为这把年纪已经不会再被感动",
        "9.0",
        "着眼于当年的执着技术而言，想当出色。具有深刻的故事内核，人物特色照明，情节环环相扣引人入胜。",
        "虽然觉得第一季比较好看，但是这一季素质也很高啊，TV史上第二烧钱的动画。",
        "非常推荐",
        "难得的能这个题材能说清楚的动漫",
        "道尽了一切",
        "主线比第一季更连贯，单元剧部分也丰富了九课其他人的形象\r\n塔奇克马有多萌就有多虐啊",
        "將冷戰後政治局勢的冷淡預言的同時，也是日本對《永久和平論》的理解體現。是押井守現代的古典奇觀，也是未能企及第一季的瑕疵遺憾",
        "9科不行啊，每次让塔奇克马拯救世界",
        "脑子不够用，可能需要多看几遍才能明白英雄的矛盾点；但是关于shell与ghost的命题，塔奇克马选择牺牲自己的时候，多少能get到一些。",
        "相较第一季，视听体验进步明显，另一个比较明显的感觉是支线和主线间的联系更紧密了，更不容易无聊。但结局的处理感觉差了些第一季的紧张感，最后还是略有些失望。",
        "有点闷，政治戏还需要多看几遍",
        "杰作",
        "待二刷：SAC是忧郁的蓝，GIG是悲怆的黑。前路漫漫，却已是最好的结局",
        "9.3",
        "优秀的作品",
        "第二集也太意识流了\r\n政治素养还是欠缺了，主线看得懵懵懂懂，人物更加现实，题材也更加实在\r\n在时代的裹挟中没有龙傲天的存在，只有每一个靠自己才能去尽力的个体\r\n最后，塔奇克马，我相信你们拥有ghost",
        "将赛博朋克带入到虚构的国际问题上感觉很有逼格",
        "太好看了呜呜",
        "尝试解决而无果",
        "很硬核的科幻动画，感觉细节就是科幻的灵魂。",
        "相比之下，似乎第一部的节奏感和逐步揭开幕后的感觉更强，这部少佐动摇的那两集总觉得怪怪的，不过依然神作",
        "既有人文情怀又不被政治正确所桎梏 // 这季的单元回都与主线有所结合。聊政治的戏不可避免对话多而视觉上略微枯燥",
        "最喜欢的女神",
        "个人感觉观感比第一季好，塔奇克马——",
        "感谢ig带来这部跨越快20年，但却是最强的科幻tv动画",
        "在机械和信息化高度发达的社会下，以调查“个别的十一人”恐怖组织为主线，对战争，政治，阶层，社会问题的一系列严谨讲述和思考。有个别几集的讲述很晦涩，不过这不算重要，主线大体可理解为：内厅的合田操纵电子病毒和情报利用久世领导难民进行恐怖袭击，目的为政府借此有理由宣战并铲除难民，公安9课通过关系知晓后，尽可能获取内厅罪行的线索并阻止这一情况发生。尤其是以高质量动画的形式传达出来，实在难能可贵。",
        "真的，两部看下来，相比其他动漫格局和命题大的不止一点",
        "对于神作，我没有什么想说的了。",
        "恕我愚笨，有的地方太过晦涩了比第一季看得还费力。素子的脸也经常崩。但这些在强大的剧情和思想以及某些震撼的画面前都不值一提。",
        "二季tv同样无比的出色，政治的探讨已经足够有意思，值得一提的是，这作比起前作在剧情主线和单元剧的把握更加好了",
        "我可能没看得太明白",
        "和一季多单元剧多维度描绘世界观不同，二季更注重主线和人物塑造。主线戏剧性强，反转刺激，前瞻性和预言性极强，哪怕在2020年仍能引人思考。而某些集数和最终回的人情味则更加令我动容。",
        "94/100。动画体裁中能将难民体裁讨论的如此深刻的仅此一部",
        "又是青梅竹马又是天降，飞龙骑脸我就问你怎么输(bgm38)",
        "当之无愧",
        "第二季的展开较第一季更为宏大许多",
        "2.5+2+2+2.5。神山版的政治剧攻壳",
        "各方面都非常棒，甚至完美，不给满分纯粹是因为个人口味。",
        "可能是看太快了，并且讲了许多政治，这一部的印象并没有第一季那么深。",
        "有了鸭嘴兽的加入，政治味显著增多，但不失为优秀的作品",
        "这季灌输太多，故事没讲好",
        "可以算是我补番历程上花时间最多的一部动画了。前前后后标记+在看+看完又捡起看。这部动画对我来说实在是观看难度太大了，高密度的台词与信息量是我看过最多的一部。整体十分震撼，为什么不打十分是因为我还没有完全领会，随意的十分有点不尊重这部作品。最后塔奇克马的歌声使我猛男落泪。",
        "看第二部时候，不像看第一部时候那么晦涩了。",
        "8+。构建了一个没有明显bug的庞大世界观，加到9。\r\n以前我考虑过如果把大脑换到另一个身体里会发生什么，直觉上来说装大脑的容器不同了，大脑应该也会或多或少被影响。如果只上传记忆也会有ghost的话，容器变了，大脑肯定也会被影响。本片默认只上传的记忆是没有ghost的，这个设定我第一反应是觉得很合理，仔细想想又觉得不对劲，不过这问题应该是无解了。还有没有ghost的原始汤生成独立意识也太迷人了吧。",
        "凡人眼中神机妙算的先行者们在剧本中斗争时，另一场基于朴素价值观的诡辩战争也在幕外悄然打响：神性高于人性，个性大于共性，凡夫俗子在红尘中仰慕超脱，幻想出不存在的上位和自我鄙夷。这也是为什么，人面对无能为力的事态时，从不承认自己是命运的一份子，必然要找出类似“神”的借口来自我救赎。什么？你说这是宿命论？当然了，不自视甚高要怎么活下去啊",
        "超神作无疑",
        "和第一季一樣依然是萌萌動畫。那些事件和出自内部的外部性構成其實都很stereotype，但是確實耐看，但是確實也不想再看第二遍。",
        "6/xxx，初中时看过的，现在记忆已经不是很清晰了，依稀记得是一部制作十分上层的大格局sf政治番剧，等有时间重温一遍后再更改分数。",
        "你们吹了，我懒得添",
        "私心还是更喜欢第一季，\r\n虽然难民问题这一个确实是紧扣现实……\r\n实际8.25左右?",
        "对政府部门的深深怀疑。还有对未来科技的想象",
        "九世英雄太夸张了。。。",
        "和无罪一样，第二部发狗粮",
        "搁置了好久",
        "看起来是单元剧，但实际上最后串成了一条主线，而且讨论的东西真的不少，建议不要一口气看完，慢慢消化233",
        "看完了，大致看懂了，九星，没十星是因为总觉得画面一直是崩的……",
        "论严肃向，动画基本就是巅峰了，21世纪的神作之一。",
        "第一季剧情比较自然 没有明显牵强之处 第二季多了不少刻意之处 陀古萨审判那话为什么他那么专业却没有首先解除对手武装 巴特在地下追捕英雄时 当后者让同伴带着手提箱先走时 巴特不直接开枪打死他们（两个杂鱼都只是区区一介普通人！） 少佐开枪打自爆者竟然没打死完全不符合前期塑造的人设 诸如此类不符合常理的情节还有不少 这里面霓虹夹在美帝与中帝之间的尴尬位置 像极了今日的台湾",
        "人工智能的觉醒，难民问题",
        "期待2020年的新攻壳。",
        "制作水准和第一季差不多，动画的天花板。思想是第一季的延伸，主要讨论政治，独立的单元剧变少了，是通过彼此连接的单元剧草蛇灰线地深入主线。个人认为讨论的难民问题也不算预言，毕竟已经有先例了，但是确实没几个动画能将政治演绎到这个水准。",
        "很厉害，我喜欢结局。",
        "看完的时候怅然若失。",
        "比起第一季，节奏上更加流畅，观感优秀",
        "2/10",
        "鸭导别乱来，谢谢。",
        "我永远喜欢塔奇克马！",
        "stand alone complex、ghost、政治、革命。",
        "科幻题材拍的好的，差评少的不多。",
        "科幻的本质果然还是人文思考啊。\r\n里程碑式的神作。",
        "Christmas in the silent forest",
        "G2B",
        "说实话，好多地方看睡着了",
        "政治戏上感觉和和平保卫战一脉相承，社会问题哲学问题上直接对接攻壳95，说鸭片味有点重都算轻的了b38。第一季和第二季都很有意思，但其实是很不一样的意思。||给这么高的分是因为作为TV动画完成度实在是太高了b38||第二季鸭片味有点重b38",
        "感觉确实厉害",
        "手绘的浪漫，对未来的恐慌",
        "不可超越",
        "是第一季的延续，感觉重点在于对人物的刻画了",
        "荒卷的发型强行减掉一分",
        "我永远喜欢草薙素子",
        "比第一季讲述的事件更为宏大，不过总有点没刹住车的感觉……",
        "押井守的政治戏好浓啊，不过单元剧的形式与内容上相较第一季上了一个台阶。",
        "不错的",
        "意犹未尽啊",
        "潸然泪下",
        "放在现在来看也是不过时的话题、反而还跟欧洲难民问题应景。最后塔奇克马的牺牲，哭得不要不要的。超级浪漫的初恋情人的设定！！！",
        "无可置疑的神作",
        "肃穆冷峻而不丧失戏剧性，水银泻地的台词功底。",
        "说实话，几季一气看完的，有点分不清哪部是哪部~但真的很佩服当时就能思考到的关于人工智能以及全身义体的存在问题，另外爱死塔奇克马了！！",
        "可以说SAC是对一个发生在过去的社会事件的改编演绎，GIG则是在现代政治的泥沼中精准地推演未来。对单元剧的精雕细琢是创作优秀作品的不二法门，拥有一个出神入化的主线故事更显得难能可贵。",
        "攻壳最吸引人的果然还是那超前的设定啊，再者就是凛冽的素子和温厚的巴特了啊。单元剧注定了能出不少的精品集数，对于人的思考也一直在作品中通过不同的人将作者的困惑带给了更多的观众，总而言之，这是一部迷人的作品。",
        "实际上十分有趣，适应了风格一点也不闷",
        "总体来说这季也是非常精彩 zz斗争更加激烈 反映的社会问题引人深思 塔奇克马也是一如既往地萌又虐 最后唱着歌挡导弹那里真是泪目 总之也是非常精彩的一季 虽然如果要比的话我还是更喜欢一季【",
        "若第一季是警察抓小偷，做正义的伙伴的故事，第二季掺杂了政治，难民，阴谋博弈元素拔高了逼格同时也让作品更有看点，不同于第一季少了个智力相当的对手，第二季蚊香男把控全局玩弄九课于鼓掌之中让这场对手戏更跌宕精彩。唯一疑问是久世的存在意义不明，作品着重刻画的小反派，但其动机，目的，迷之光环等实在无法理解，他是蚊香男的一个棋子，是不是不要他蚊香男也能完成他的剧本呢？ep11, 18全篇最佳，花瓶总理prpr",
        "这一季的表现方式更吸引人，但也更能感觉到一些套路式的结构。话说两季看完还是不太明白所谓 Stand Alone Complex 是什么，感觉有些类似于集体无意识又好像有点不一样...",
        "相较于第一季，第二季的主线将整个故事衔接的更为紧密，个别几个单元剧也极富张力，只是结尾处的塔奇克马有刻意煽情之嫌。",
        "对政治题材还是不太感兴趣，倒是被最后塔奇克马狠狠的煽情了一把。音乐方面还是那么棒，剧情方面有点看不明白。重新开弹幕之后才大致了解。",
        "剧情比第一部稍微差了点",
        "把日本政府黑得体无完肤。",
        "政治观之慎密在动画作品中是少见的（虽然我根本不懂政治）",
        "本季中围绕“STAND ALONE COMPLEX”更多，但是深度却不及前作。另外结尾略显仓促。",
        "对我个人而言观感不如第一季（-1），但是素子姐姐的人设又变的更和我胃口了（+1），综合9分吧",
        "酷到",
        "更平庸的GIS，对革命的论述直接退化到古典时代。。。",
        "制作水平比第一季倒退了一些，也不炫技了。故事没有第一季有趣，全程政治剧果然不够讨喜。和第一季同样的难懂，但难懂的方向不一样。菅野洋子果然是神，记得以前有人把梶浦由记拿来并列来着，好笑。",
        "*第二部的少佐人设比第一部要\"讨喜”了，嘴唇一直油润有光泽，眼睛也时常变成上世纪少女漫感…… 第二部偏军事，正反派也也很明显，烧脑的变成了各种术语",
        "硬科幻的先河，应该没记错",
        "有些地方没有看懂啊",
        "上船！大家一起上船！政治劇情太棒了！",
        "真好看，真他妈好看QAQ。讨论了很多东西，哲学上的政治上的，不管有没有结果，都是可以让我们自己去思考的。",
        "支线少佐的脸一直在变，不过博玛的脸从来都没崩过",
        "第二季真是令人叹息的一季，狂妄操纵人心的敌人，革命者的思想毒药，stand alone complex现象成为了政客的工具，肉体与精神的分离感，人心向低处流。“也许：无论人类怎样发展，人性是不会改变的”。制作上相较第一季更有所提高，氛围塑造极佳，剧情几乎没有水分，这部番里的政治戏虽有些理想化，但相当精彩严肃。还是再夸上一句：这迷人的赛博朋克，这才是我想看的人文科幻！",
        "塔奇克马对巴特才是真爱，巴特你看清楚啊",
        "除了对大量政治讨论不是特别感兴趣以外.几乎完美",
        "better,but not the best.",
        "之后会再次回顾的好作品。",
        "【新年回顾旧番计划】神山健治新版攻壳续作",
        "\"相信捏造的思想而自杀，却无法成为任何人的英雄，他们的灵魂现在又在哪里徘徊呢\"",
        "剧情和音乐的绝佳搭配",
        "硬科幻，剧情音乐超棒，不过个人认为第一部制作比第二部用心，可能是第二部外包太多了？",
        "GHOST到底存在在哪里？身与心是可分离的吗？塔奇克马的牺牲久久不能平静。",
        "结尾迷惘",
        "讨论的问题比较深，很有内涵的作品。最后几集看不懂，可能过一段时间在重温几次比较好",
        "秉承第一部，制作精良（比同时期的高达seed制作要强多了），故事讲的也非常有意思，以未来背景讲述警察办案的故事。动画里面涉及很多可预知的未来科技，但我更欣赏的是故事里面讲的伦理内容，很引人深思。不是神作，我的满分也就是9星，所以给9星。",
        "还有点没看 单独的支线少了 暂且给9分",
        "几近“完美”的作品，话题由一期的社会学转向政治，在一期主线、支线的双线交替的基础上尝试运用了三线并行的故事脉络，这无疑使剧情变得更加精彩，主线和支线也连接的更加紧密，这也使得故事节奏更加连贯。在继续探讨sac的同时也结合了作者自身的政治见解，与一期相比各有千秋。",
        "剧本充满了鸭子味，少女情怀的少佐，依旧苦追的巴特。萌物们又骗了我一次眼泪",
        "还是更喜欢第一部，cyberpunk的味道更浓一点，不过也不影响第二部继续神作",
        "医生在职业道德与公众道德的权衡。国民对难民的怒气鞭策政府，政府则拿来强化排斥难民的基础，没有人肯用自己的脑袋想想，这个结局意味着什么。为了让英雄有英雄的样子，首先需要旁观者的反应......只是少校的人设能不能统一下？？",
        "第二季的政治元素比第一季多了不少，是因为鸭子友情协力吗",
        "第二季的主题围绕政治展开，结尾回归Stand Alone Complex的概念。相较于第一季，单元回因为课题的成分淡化了所以逊色一些，而主线部分则复杂且宏大，偶尔穿插的单元回也和剧情紧密联系，在结构上比第一季高明了很多。",
        "主线剧情很充实，素子、久世英雄和合田正人三人道路的对比极其鲜明",
        "目前动画制作最高水平的代表作 主线依旧不离standalonecomplex的主题且比第一季更明晰 对主要人物的背景都有所交代 但全程被压着打还是有些不爽  难民问题的设定很有前瞻性 最后的塔奇克马又湿了T T",
        "16年回首发现这部片子神预言难民问题，作品中最后攻壳车实在是太令人感动，究竟人类是什么人性是什么，是一部很值得看值得去思考的问题。",
        "不失上作的水准，升华上作的主题，这样的片子我都怕出第三季毁了，但又想看。。",
        "比sac好多了，有几个不错的单元回，政治内容的加入也让gig更有趣点",
        "鸭子这个“友情协力”的名头真是存在感十足。战争威胁的框架留有了点和平保卫战的影子，几段重要台词也一如既往地不明觉厉。与前作相比，GIG仍不乏相当出色的单元回，却整体掩盖在主线剧情之下，更出彩的或许是流畅的剧情演绎，可堪写实的政治戏码，和鲜明的政治倾向。",
        "对我来说 还没有第一季好看\r\n单元剧不错 但是主线没有解释还是不太好理解",
        "还手绘op好看，三大神其二的参与使真实系风格更丰满;演出直来直去明暗线清晰;少了装逼的废话b38一身独立(stand alone)惊奇",
        "塔奇克马塔奇克马塔奇克马塔奇克马",
        "毕竟神作",
        "与sac相比，政治戏变得更多，但是由于岛国自身对于政治的处理之蹩脚，使得部分主线政治戏码看起来十分儿戏。但是仍是一部非常出色的动画，其中对于sac这一概念的探讨还是非常值得深究。",
        "高水平观众纷纷表示GIG的政治描写好顶赞，我这种没觉悟的人倒是被第十一集草迷宫里的少佐和最后一集里的塔奇克马击中了。在正太控大妈和思春期少女之间无缝切换的少佐，为了9课而牺牲自己的塔奇克马，有这么动人的角色谁还会去关心政治啊。",
        "没觉得GIG有多闷，政治戏处理得并不会太无聊。单元剧与主线较一期都有所提高，并且由于主线比重的增加，剧本也是愈发地抓人，结果就是反而比SAC还要好看很多。所以说我果然还是更偏好连续剧啊...",
        "赞赞赞，依旧OP不跳，这群AI真是太萌了啊混蛋",
        "很神",
        "有了押井的参与相较偏向社会内部刑侦的第一季有了明确的国家之间、意识形态之间的冲突内核",
        "剧情略有神棍，但其讨论的政治论题一度使我震惊进而拍案而起（听不懂而丧失理智），音乐和制作无敌",
        "能将sf中插入如此深沉的爱情，有菅野一半的功劳。",
        "思想很深刻",
        "这部政治讲得不错，但是太多了与第一部风格差不少，其他都同第一部，关键的是女主终于肯穿衣服了（这个是玩笑），在很多日本媒介里都可以看出日本人想摆脱老美的想法。这部片可能让中国观众很是自豪满满，可是我个人觉得比第一部要逊色些，当然我很喜欢《饱食终日的我》这一集，当然，小学生全部都会被这一集吓跑的。9.4",
        "素子女神><",
        "与第一季相比严肃紧凑了许多，而且剧本基本成了政治题材，果然和押井守有关吧。相比还是比较喜欢神山的第一季。",
        "值得反复回味的佳作",
        "心目中的至高杰作之一。",
        "跟主线有关的集数更多了。攻壳作为日本动画中sf的顶点，设定并非无懈可击，都合和设定杀也有很多。不过因为故事的延展面很广和不好懂的部分使观众大部分时候都无视或者注意不到。",
        "SAC的全面升级版，矛盾冲突更大，打的更爽，当然也显出了些许浮躁",
        "I do, I do",
        "前面单元剧比sac有意思，主线塞了不少押井守的政治和社会学私货所以没第一季后面主线爽快。素子的感情戏有些异质的感觉，倒不是多余，大概是处理的不好。两部最后升华主题的都是攻壳车，有点重点不对吧。",
        "平和バトル",
        "又虐塔奇克马……也许某种意义上它们才是更具“人性”的存在吧",
        "应该说是把押井守和神山健治的长处结合在了一起.几乎挑不出缺点的日系TVA的顶点(之一).",
        "我可能找到真爱了。",
        "真心是内涵神作啊……画面也比第一季好上太多了，可惜素子姐的发型还是那么残念。",
        "展开太慢啊，最后高潮部分还没有前面爽啊- -妈蛋塔奇克马又便当了。。。关于配乐还是给菅野大神跪了。。硬科幻设定还是很和我胃口的。。",
        "虽然平时并不喜欢押井守的私货，但是攻壳与他的向性的确是高，二季的风味更偏向押井味。主线的串联程度比第一季要紧密的多，探讨的东西相对一期更为深入。制作上毫无疑问是相对一期上升了一个档次的。如果要向他人推荐日式SF动画TV经典，那么GIG绝对是个不错的选择。另外可爱的主角塔奇克马又光荣的领了次便当（为什么要说又？）",
        "爽！神！",
        "塔奇克马一季悲剧一次是不是啊......",
        "又是一部标尺级作品，出色的分镜和演出加上稳定的原画简直就是土豪，依续前作的stand alone来延伸主线，不过也插了不少单元剧进去。另外每次都是AI的tachikoma大献身真是虐",
        "I do",
        "有些地方没看懂，所以9分吧",
        "不得不说比第一季的情节要复杂很多，哲学的范畴内也探讨了很多深奥的东西。。神作无误~",
        "BGM超赞！剧情也很棒！",
        "押井守的协力让GIG从警匪片延伸到了政治片的领域，在Stand Alone Complex的基础上增加了对社会形态的探讨，各方面势力的冲突交织以及单元剧的穿插也十分精彩，另外久世英雄这角色就像押井守的化身一样，一个生不逢时的理想主义革命家，剧情、画面、音乐等各方面都是集大成，使同类作品变得黯淡不少，一座无出其右的高峰",
        "虽然也是超级赞的作品 但是果然还是不如cb啊",
        "意犹未尽。。。",
        "续作 主线为个别的11人",
        "第二季很好地延续了第一季的风格，熟悉的人设、塔奇克马的回归真是倍感亲切。主题上更加深入地继续探讨了Ghost和社会（系统、网络，S.A.C.）两个问题，更多涉及了政治问题，抛弃了单元剧的形式，更艰深的内容和更黑暗的阴谋导致情节上不如前作畅快而多了些阴沉压抑。同前作一样，最后是塔奇克马又一次的（也是真正的）壮烈牺牲和略有些遗憾的结局。也许塔奇克马们才是真正的主角，他们也拥有真正的灵魂，比起素子和英雄",
        "合田作为信息处理者看似掌控一切，无论是个别的11人引起的一系列恐怖事件还是久世作为人民英雄所领导的难民独立，然而千算万算没算到塔奇克马们最终自我牺牲阻止了核弹的发射，因为他们真正的产了“Ghost”，最终主题的升华可谓神来一笔，将之前略有些蹩脚的政治戏引起的不适一扫而光，说政治戏蹩脚并不是不够出色，而是内乱引起权力斗争、外部冲突没有脱离和平保卫战那一套，而久世对于难民独立事件的实践有些过于理想化了",
        "大爱酷酷的素子",
        "和第一部一样好看",
        "超赞",
        "仍旧是追寻理想社会形态的神话。英雄寄望于将ghost寄入网络，素子最终仍选择在shell里领导大家。shell的存在对于ghost来说，绝非毫无意义啊。",
        "神作",
        "太政治了，脑子转不过来。嘤嘤嘤塔奇克马。",
        "再次完虐了塔奇克马，好忧伤。。。",
        "素子姐姐真爱QAQ",
        "神作不解释",
        "要理解攻壳的剧情，需要比普通番用N倍的时间。喜欢折纸鹤的故事。",
        "政治太多了",
        "木有stand alone complex好看的说",
        "唔……攻壳在我心中永远是神作级别的啊……",
        "俄语的OP帅啊！",
        "超级经典的片子！！！很值得复习...",
        "整个舞台比第一季大。",
        "技术好像比1要好的说",
        "素子姐姐~",
        "第二季不用说了，一起看的",
        "完美",
        "9课重组的第一话就让我燃到爆呢",
        "个人觉得TV第二季稍微不如第一季。\r\n大概还是觉得笑面男的亲和力比个别11人要高吧。",
        "还是要看100遍100遍！！！"
    ],
    "10": [
        "管中窥豹式的观看都觉得精彩至极，政治和人性的描写异常生动，不敢言读懂整部作品，但这部作品魅力至极",
        "文本量高的9、15、22话有佐藤大和樱井圭记的协力，每句台词均凝炼严密，鞭辟入里。樱井到底是东大媒介环境学研究生。22话的天台对话甚至是个人所见影视剧里最高明的双人言语交锋。全剧结构更优于第一季，情感也更深沉甘醇。最可惜的是工期影响下作监频繁更换画风不稳的问题。两季都有镜头特意照搬漫画分镜，但却是呈现完全不同的情境和含义，如动画最后一幕和漫画序幕的反差。同景不同情，同镜不同义，实在是高级的原作粉碎",
        "绝无仅有的科幻经典，原作粉碎机流漫改神作。GIG继承了前作所有元素与优点，延续SAC左翼视点继续扩展世界观。并且引入了先进生产力与落后封建文化的碰撞，阶级众生相与地缘政治博弈的纠缠，将更多现实主义思辨融入这部严肃科幻正剧中，令角色塑造深度与故事立意再拔一筹。本片真正做到了音画天成，娱(乐性)艺(术性)双馨，把此类作品的上限提到了一个不可思议的高度。",
        "太喜欢了，无论是故事还是音乐",
        "【A+】",
        "这一部的政治意味相对较浓，塞了一点鸭子的私货",
        "剧情系超神作",
        "2nd GIG 。我先走了，对于一个已经存在于自己心中多年的女人。——集体，无意识，晦涩的政治。内心的渴望，觉醒于心中的那份信念，以及最后，注定孤独，而无人能理解的一生。",
        "二刷",
        "暂时还没想好怎么吐槽，但作为这个年龄阶层能看到对社会讨论的作品当中，实为最出色的一部，第一遍尚未完全看懂所以就不多分析了",
        "我的评价是，单单一个ep.11（塔奇克马小剧场笑死）的含金量已经足以薄纱这个网站99%的动画。No.1实至名归",
        "终于第一了。。久等了",
        "无论是外向的社会讨论和内向的哲学自省都足够深刻了。制作也很精良。（我的社科水平太低，只能夸到这里了。）",
        "第一次看太粗糙了，大概只看懂了30%，第二次看大概能看懂百分之六七十。果然是神作",
        "神中神，gig政治向太多了",
        "难民移民战争、社会问题讨论实践、政治斗争、硬核博弈、预见性",
        "最尊敬的作品",
        "ep10：正义得不到践行，但是自有天谴审判。//ep15:追求自由时也就失去了自由。//ep17:少佐是真帅啊，前台小姐的眼神是真乐。//ep18:感觉少佐不在巴特真会装一下，唉//ep19:九课上当还真是头一遭//到最后又是塔奇克马的牺牲嘛。这季将剧情聚焦在国际形势与难民问题上，希望在国家的独立上寻求难民问题的解决方法。对政府内部的倾轧描写得更为真实。",
        "好看",
        "比第一部sac更加冷峻，充满人文关怀的神作",
        "感觉比第一季更好，神中神",
        "毋庸置疑的神作",
        "可能没有能超越的日漫了",
        "不如第一季但也足够优秀",
        "第一当之无愧",
        "日本赛博朋克巅峰之作",
        "如果10分是不存在的完美的神作，那sac9.5是属于它的位置",
        "比第一季主题表达晦涩，但更强烈，对于政治理解不同的人，看到的完全是不一样的风景。\r\n第二季里个人剧情与政治体系在剧情线上的穿插结合，英雄主义的表现形式，单元回和主题的紧密结合，整体剧情的严密性和情节起伏都相当棒。",
        "对社会问题和哲学的探讨确实厉害\r\n看到时候查了不少资料",
        "9.5分，神作。",
        "攻壳SAC两季都是值得反复观看的作品，每次都会有新的理解和体会",
        "全世界动画的巅峰之作，它的主线无人可及，没有作品能望其项背，与其他神作拉开档次差距，单元剧在神作里也是脱颖而出，属于最顶层，令人赞口不绝，对比一期也只是略逊一筹，也是动画政治类及科幻赛博朋克巅峰之作，和平保卫战稍短，银河英雄传说有些地方处理儿戏且过于浪漫主义，不够深刻且局面单一化，sac第一期的政治与社会问题的描述不如二期，在哲学上比电影稍逊，但剧情真是要比1995要好上很多，比电影有过之而无不及",
        "二次元的火线，其地位之高，思想之深可以明晰",
        "科幻启蒙作，给了未来的我严肃的世界观态度",
        "对于社会问题与人性描写堪称一绝，主线剧情流畅富有深度，没有将故事发展为单纯的政府阴谋论迫害民众，而是将每一个人物的主观能动性调动起来，在作品确立的大框架下完成每一个复杂个体的行为选择，用不确定性打破主观臆断和泛化套路，适当穿插对个体与社会，英雄与民众，肉体与灵魂的辩证讨论，使得思想探讨与主线推进相得益彰，相互成就，实现了完美的主线叙事。但几个短篇质量较第一季有所下滑，当然，饱食的我一篇除外",
        "三周目//超长版和平保卫战。",
        "明暗线交织严谨其结构，对难民问题，冷战地缘政治，美日安保条约等的思考则充实其内涵；政治戏码惊艳四座，社会内部矛盾外部化的格局与意识令人赞叹不已，在剖析人物过往的同时不断将其立体化，生龙活虎的九课因此跃然纸上；时势造英雄，合田在幕后推波助澜，却浑然不知久世是真正的英雄。当初那个折千纸鹤的少年如今正在枪林弹雨中砥砺前行，他如天神一般为希望之焰奋战至死，毅然决然。在寂静的回响中，一切如湮灭般回归了原点。",
        "10分标杆",
        "以我现在的能力，无法完全理解，等着以后重看",
        "和鸭子的改编相比更有千秋，个人更喜欢神山的，久世英雄这个角色的设定是真让我喜欢，开局不明白，看不懂，等看完只有对他的佩服。",
        "一部在赛博朋克世界观下的进行革命探讨的作品",
        "甚至比第一季还要好。",
        "一下就看完了，不过瘾！好想养一只塔奇克马！！！",
        "可能是最深刻精彩的番剧，神作，叹为观止。",
        "本命番",
        "除了中间几集单元回的插入在整体结构和剧情节奏的第二季显得有点怪异，可以说是基本完美。结局对于理想的探讨，英雄的末路，国家的出路的探索，久世啃苹果，真的精彩啊。",
        "神，可惜我社会学好差o(╥﹏╥)o",
        "攻壳没有缺点！",
        "神中神",
        "神中神！攻壳深度真的甩其他神作一大截",
        "9.5。合理运用第一季探讨的sac现象展开的博弈，单元剧减少但是神回不减，22回的天台对话是我看过的最好的文戏，26回是我看过最好的剧情回，制作组的政治思考也令人深思，难以复刻的动画。",
        "非常棒的作品",
        "动画科幻巅峰作，对人性社会哲学的深入讨论，对人物的饱满塑造，空前绝后",
        "太赞",
        "说实话现在云次元跟本看不懂，也不知道它的地位和优秀程度，我看过的最好的硬科幻作品 ，但建议反复观看才能看懂，希望各位云次元不要在随意评分，也不要盲目跟风",
        "赛博动漫的鼻祖 思考的地方很多",
        "这是我心中的神作之一，这绝对是可以在动漫史上留下浓重一笔的神作",
        "虽然慢热，但是更加精彩了，一部手必须长在空格上的动画 每集作画质量飘忽不定，这种问题不应该出现在这种等级的动画中，不过这也就是本番唯一的缺点了 正片结束后的黑幕次数过多，很难不相信不是制作方故意为之 整体感觉没有第一季出色，但也绝对是五星作品 得菅野洋子者则得天下，保底八分作品",
        "9",
        "tva剧情向的顶峰",
        "三刷。是合田的计划成就了久世呢，还是久世是真正的英雄？导弹四散的出岛上交织着无数的ghost，总有一天久世相信的人们会流向高处。",
        "果然还是更喜欢TV这两作",
        "怎么一堆人恶意拉低分的，星际牛仔那边的情况反而比较少",
        "神",
        "96/100 业界大佬的终极智慧结晶，创造出如此充满哲学政治等方面深度的作品，与第一部不同的是，角色塑造更加富有革命感，政治文戏依然也是逻辑性高，战术讨论缜密，部分剧集拍摄手法扑朔迷离，作品的整体是完美超神作",
        "攻壳不解释",
        "个人看过的作品里面最高质量的赛博朋克题材TV动画作品，无论是背景题材设计还是内涵哲学都有划时代意义，探讨了灵魂与机械以及主题Stand Alone Complex之间的关联。（10）",
        "神中神！作品探讨的内容绝对是所有动画作品中高度的天花板，对于政治，社会，哲学方面的探讨十分深刻。科幻的题材也领先当今作品十年，对美国政治的讽刺也十分大胆",
        "作为tv几乎没有可指摘之处了，相比起一期的笑面男更有趣。难民问题更是叙利亚纷争后，甚至到了俄乌战争后欧洲讨论中不可避免的一环。",
        "立意，格局，影响力都是独一当的存在，这一季真是政治和哲学的大杂烩，太对胃口了。第一部SAC更多是社会心理学，GIG对于灵魂和肉体的探讨，伦理观的探讨更得我心",
        "个人心中最神的作品，洋子的音乐自不用说，画面表现相较第一季也是大幅提升。最喜欢的一集是饱食的我，雪夜坐直升机盘旋都市上空，探讨无产阶级的可悲。观此番如照明镜。",
        "神作，且看且珍惜",
        "我心中永远的赛博朋克作品标杆之作",
        "赛博朋克之神啊，放了我吧，太多神作要补完了，断断续续的补又不痛快",
        "undefined",
        "六边形神作 较之第一季 在主线质量依旧无懈可击的前提下 单元回跟主线的衔接更为紧密使得叙事节奏愈发优秀",
        "想说的大多在第一季用尽可能简短的话说了，少数写在分集讨论了。因此不动脑子的写点无关紧要的垃圾话，这一季相比于上一季支线对AI和未来社会探讨，更多落在了“人”这一话题上，莫名有点CB的味道。还有一个很重要的点，我这辈子有没有机会结识一个像少佐的女性，还能养一个塔奇克马。",
        "叙述以及画风比SAC稍微轻松/抒情些，传达的东西却在飞速远离希望。笑面男还期待着唤醒大众（先不说以什么方式），久世直接否定这个可能性，选择集权式的教育/管束，因为人往低处走，这也是九科无力处理人数过多、范围过大的状况的原因。我觉得素子最后的离开，其实是现实不能给她别的选择的。看到断气……",
        "神作不可多得",
        "本作对于科技的思考和赛博朋克题材的成就已经无需赘述。其作为政治剧并包含关于人类本质的思考让其达到了无与伦比的高峰，第一部的笑面男和第二部十一人本身来自与日本早年存在的政治丑闻事件，真实性和讽刺性足以令人称道。十分必须。",
        "的确是一部挑不出毛病的五边形成功作品。相当优秀的单元回既独立讲好了一个故事和道理，也能为主线埋下伏笔、塑造人物；明里暗线的政治博弈汇聚成主线“难民革命”；相比第一季显著提升背景和人物动作的质量；搭配上菅野洋子的神级音乐；宣扬左翼革命、日本摆脱美帝控制，避免新冷战寻求自主独立。\r\n攻壳机动队SAC是一部质量顶尖、蕴含现实思考意义、左翼的文艺巨作。",
        "关于ghost的讨论也是攻壳的暗线了。最后 塔奇克马的牺牲 也算是再次引起对ghost的思考，不如说 就是由塔奇克马完成这样的事才好。\r\n但是 为什么又牺牲塔奇克马\r\n呜呜呜 塔奇克马。",
        "是我最认可的作品之一",
        "更喜欢第一季的支线和电子脑战氛围，不过这一季太牛逼。",
        "还记得多年前一口气看完的震撼感，难以被后来者超越的巅峰",
        "9.8",
        "看完后一定要好好写一篇长评的作品",
        "这种动画真的估计再也见不到了。在理念革命，社会思索，国家命运外还有极具浪漫主义，确实当之无愧",
        "个人排行第一",
        "赛博朋克的里程碑式作品",
        "比之第一季更加完备的整体水平，放眼整个动画史都可以说是鲜有敌手。单元回的质量以及与主线间的衔接比S1强上很多，主线部分则从对社会现象的分析转变为政治局势的刻画，各个方面的表现与S1相比都是有过之而无不及，白璧无瑕！",
        "节奏趋于完美，相比SAC，在高质量单元回和主线的衔接上毫无瑕疵",
        "历久弥新",
        "建议对哲学稍有了解再看，流畅性更佳",
        "因为第一次看的时间拉得太长，导致连贯性差些，但有些细节，比如为什么出岛的难民都这么快可以接受被核弹打的事实，久世完全没有预料到随时可能擦枪走火？以及总理为什么这么容易就被架空等等，这些瑕疵一定程度上已经影响了我的观感，不过想到这次04年的作品，加一分不过分，所以还是给满分",
        "神中之神，日本动画第一",
        "预见性的社会与政治问题的探讨，押井守我的神",
        "连带一季四刷，百看不厌。七层，第一层是披在表面的难民问题；第二层是片末日本民族自决的体现；第三层是对信息化社会控制大众思想的担忧；第四层是东方文化独有的“从众”高尚性的质疑；第五层是对网络加快complex的正反面的思考；第六层是stand alone是否也是难民的推演；第七层是sa和sac的对立与统一。在第一季的基础上，扩大化SAC的依存概念，从普罗大众的社会层面上升至国家层面。",
        "赛博朋克巅峰动画，可以说是日本tv动画中的天花板，集大成之作。\r\n第二季已从人性宗教等转向政治斗争了，尤其在难民问题上的讨论非常有预见性和警示性。",
        "愿称之为日本tv动画巅峰",
        "六边形战士",
        "民众利用现实向政府施压，政府利用民众的情绪达成自己的目的，人心向低处流的过程中，却没有任何人想过谁来承担其责任，久世的革命是对此的复仇与救赎也是合理的吧。塔奇克马在最后与上季一样是最大的亮点。",
        "冰冷的浪漫 | 近来看了不少押井、神山的片子中出现的“军车入城”桥段，似乎最震撼的一次还是在这里",
        "棒！！",
        "对日本所处地缘政治的深刻洞见与展望，对当下网络时代现状的一次预言。兼具娱乐性与思考的深度，完美的作品。",
        "tv版也是神",
        "相比SAC，GIG整体叙事能力的提升更突出在庞大的政治格局下几方势力斗智斗力那无与伦比般的精彩。主线因政治犯罪案件而起，不断将社会问题上升到革命行动，政权争夺，国家斗争。由SAC引出的除个人和集团外的第三意识决定主体（网络社会）可作为上层建筑成为更高级的系统；以图达成将现象界物质性集合系统贯穿至电子信息态非遗传个体性聚拢的再构“革命”。而诸多设想所呈现讨论的人类未来结构与进化问题值得反复思考和品味",
        "看了三遍以上, 具体记不清了, 每次看都感慨, 这个世界上怎么有完成度这么高的剧本. 起承转合, 一气呵成. 主线的存在感比第一季强了不知多少倍, 支线直接由主线分出, 虽独立成一单元但又对主线起推进作用, 就这点而言, 第二季完全凌驾于第一季之上. 以上也是我对GIG的评价要比CB高的原因. 第二季也沿袭了第一季的优点, 无论是主线还是支线都混入了无数的思考.",
        "围绕久世英雄展开的史诗级革命，其中对政治等方面的描写很深刻，最后塔奇克马的歌声真的很感动。虽然也有看不太懂的地方，但是总体观感还是非常棒。",
        "给他打十分是因为你班最高只有十分",
        "整体质量很高，最后射爆合田脑袋很爽，唯一遗憾是中间部分集数显得太虎头蛇尾",
        "超神作",
        "相对于第一季的社会现象，这季更偏向与政治一点。在第一季的精彩上更进一步，节奏更舒服了。",
        "S+",
        "ep2*.ep3.ep5.ep8.ep9*.ep11.ep12*.\r\nep14.ep15.ep18.ep22*.ep23.ep26*//9.98",
        "追评：久世的形象实在是太永恒了。感觉再给我十年我也忘不了。",
        "非常少见的能写好的政治题材日本动画，现在看来更像个预言",
        "硬科幻动画的顶点作品",
        "神作！是真的神作！",
        "即使放到二十年后的今天也无可挑剔",
        "沒有第一部的爽快感，9組比以往更加吃癟。但比第一季好看的多，各方面都很高水平。政治的矛盾擴大化，帶來的是一場理念對撞的盛宴。每個人都塑造的有血有肉。",
        "相比第一季主线更加精彩，单回发挥依然高水准，极富预见性和作者性",
        "面对神作无言以对",
        "在偏重“深刻”、“内涵”的天朝审美里，它就是键政漫的极致了。",
        "好爱素子姐姐，心疼巴特五秒钟",
        "涉及的议题非常深刻，政治背景也同样值得玩味。第一季围绕着sac的社会现象展开，第二季更像是在难民问题的主干上，又铺设了很多细小的政治支线引导观众进一步思考想象，非常有功底的设计。",
        "不是一个英雄的故事",
        "剧情凭我的智商有点难懂，但分镜演出作画3D配乐都是顶尖中的顶尖，有空了再二刷理解下剧情",
        "我就喜欢一部作品能严肃认真的对待政治和社会问题这两件事",
        "常看常新！设定、剧情、内涵都值得反复研究",
        "其实比起GIG我更喜欢SAC，但不得不承认的是该作更加成熟。",
        "好强 错综复杂的政治斗争 都有自己的目的 每一个行动都牵扯着很多理念和目标 涉及到很多方面 还有关于人的边界触碰 会让人不自觉想很多 太喜欢久世和素子的桥段了呜呜呜呜呜呜呜 这会是永远的初恋了吧",
        "超越时代的作品",
        "\"这个世界距离我们并不遥远，你把它看作是现代社会的镜子亦为不可。\"难以想像这是20年前的动画。",
        "我想要个塔奇克马…另外TV版真的比剧场版省脑细胞",
        "相比起第一季对STAND ALONE COMPLEX的哲学思考，第二季更多是对日本国内外政治的隐喻和反思，主线通过“个别的十一人”生动描绘了一场巨大的政治阴谋，足可见导演的功力。“水往低处流，人心也一样往低处流”，一句引人深思的话，或许人类就是这样可悲的存在吧。而令人感动的是，塔奇克马再次用自己的牺牲诠释了GHOST，少佐也终于和久世相认。如此一部完成度极高、思想内涵极其丰富的作品，不愧为神作。",
        "我已经无法用语言来表述我对攻壳的热爱了，我一直在寻找完美的番剧，现在，我找到了。",
        "作画很强，20年前的作品现在依然不过时，哲学性拉满，有好多片段要反复看才能看懂，塔奇克马唱着歌和核弹同归于尽这段演出很不错，人终究是从孤独中到来，最后也要回到孤独中去，或许真的只有把人类的ghost上传到网络才能使人摆脱孤独吧。",
        "自我意识 与 灵魂自问 包括对难民 个体意识和阶级层次的诠释，现在看还是入木三分\r\n\r\n当时看银翼杀手2049的时候脑里全是攻壳的主题....我思故我在，虽然脱胎于人手，一旦有了理性和自我认知，是不是灵魂也就降生了呢\r\n\r\n人一旦跳入流程的囹圄中为社会无情蚕食，那人的灵魂性反之也减弱了，啧...",
        "神作",
        "10分超神作，就酱。没啥可说的，描述了客观存在的现象。",
        "太硬核了设定",
        "鸭子参与制作，相比第一季从社会现象上升至国家政治，通过安保条约的暗流涌动和难民问题的多方对抗，可以看做夹在中美间日本政治的一个缩影。",
        "除了ep2以外单元剧质量相较第一季略微下降,不过主线场面大了确实更好看(关键是编剧团队能压得住),现在这种叙事扎实的anime确实变少了",
        "给10分不为过，堪称现实与浪漫的完美结合。既有对现实难民潮的大胆猜测，也有对人这一概念的深思，与标题SAC绝配",
        "比第一季还爽",
        "攻壳TV第二季依然维持了极高的制作水平，格局扩大且大量涉及日本政治的情况下居然完全不见任何剧情崩坏的迹象，应该说整部剧的制作都保持了惊人的控制力，叹服",
        "品質甚至高於第一季 動漫t0的敍事格局及深度",
        "第二季剧情张力更大，因为涉及了整个日本吧。第一季是开端，第二季就是高潮了",
        "还是高评分神剧，刚看番那会看的，经典",
        "二期是真·神作！",
        "太有趣了",
        "说是我看过最好的TV动画也完全不为过。就算抛开所有的高概念，把主线搬到任何背景下都是好故事，结合较之第一季更为完整详细的设定和世界观，让人甚至挑不出缺点来。",
        "时常拿出来重温",
        "其实攻壳第二季的内容和机动警察的第二部剧场版有着很大的相似性，只不过鸭嘴兽果然还是无情之人，机动警察中的人物保持了一贯的冷感，相比之下，作为鸭嘴兽影武者的监督，给了SAC中人物丰满的情感",
        "我最喜欢的作品，以后写长评",
        "神",
        "信息量真的很大，水平也是真的很高\r\n需要多刷，娱乐性和深度兼具的难得的好作品",
        "说实话这一季我没太看懂，可能过段时间还得再温习温习",
        "神作",
        "（+8）101/100 机械、灵魂、意识觉醒",
        "除了作画偶尔不稳定，其他完美。最爱塔奇克马。",
        "看完第十集特意回来扣一星。编剧你不要强行降智陀古萨好吗？他本来就不太聪明的亚子\r\n17集拉回满分\r\n26集看完了，格局和后劲真大，回味无穷。是我多年来看过的最佳作品没有之一",
        "I DO I DO。废墟之中，两个儿时的同伴再次相遇。这相遇并非夕阳下的断壁残桓中的浪漫，而是在国家对难民的对抗中的无奈。一个个故事，推动着难民问题的激化。多方面探讨社会问题，攻壳机动队给我留下了无数的震撼。",
        "满分，逢人安利",
        "不用多说了 最后I do出来的时候感觉是我ACG时代的最高潮",
        "我看不懂，但我大受震撼",
        "剧情完整度没第一季高，但思想深度太高了",
        "人应是感性塔奇克马再最后一刻GOOST完全激发了哭?",
        "攻壳机动队，从过去到现在甚至于未来，都会是科幻政治番无可逾越的巅峰",
        "“个别主义者追求个性和差异，反而形成了集团意识——在排斥不同思想者时都团结一致。”",
        "完全无需质疑的十星",
        "塔奇克马你终于回来了！！‖GIG。政治军备社会学知识严重不足，很多地方看了好几遍。我喜欢这一期的个人回，让人物变得更鲜活可感了。音乐也突出了，好多首放在动画里真是神了。久世咬下了苹果，巴特背负着十字架，素子独行着。又一次牺牲的塔奇克马可爱到心碎。小小吐槽一下，素子的脸太不稳定了……",
        "押井守在动画中的参与显然不仅是副监督那么简单了，神山健治表示被师父抢走了饭碗。满满的鸭味，政治色彩比前作浓厚不少，定位于难民运动的话题就算以今天的角度来看都很前卫，某种意义上这就是和平保卫战的TV动画。主线和支线的联系要比前作更加紧密，代价则是观感上要压抑的多。",
        "GIG除去几个个人回外几乎没有再像一期动画一样添加主线无关紧要的单元剧，紧凑的章节下的是更加分综错杂的主线和与一期相比更多的对ghost这个概念的讨论，并且与普遍在动画上的政治简单化不同，GIG的政治戏码更加难以直接剖析并直接完美契合到主线中。对于赛博朋克下的构想和社会学的思辨也是更加深刻和有趣，起码在当时的年代绝对是无出其右的构思",
        "总体来看 GIG在叙事节奏的把控上优于前作 角色的个人回极具韵味 最后的多线叙事堪称精彩 GIG对于“ghost”这一概念的探讨更为深入 难能可贵的是攻壳对于政治的见解也颇为深刻 在如此庞大的世界观中细微地展现个体与集体的关系属实不易 尽管GIG对于SAC这一现象有着生搬的嫌疑 但不可否认的是 攻壳极具深度的故事架构已经奠定了其神作的地位",
        "对得起十分",
        "严肃文学，故事情节严谨，不靠信息差，真神作",
        "明暗线交织严谨其结构，对难民问题，冷战地缘政治，美日安保条约等的思考则充实其内涵；政治戏码惊艳四座，社会内部矛盾外部化的格局与意识令人赞叹不已，在剖析人物过往的同时不断将其立体化，生龙活虎的九课因此跃然纸上；时势造英雄，合田在幕后推波助澜，却浑然不知久世是真正的英雄。当初那个折千纸鹤的少年如今正在枪林弹雨中砥砺前行，他如天神一般为希望之焰奋战至死，毅然决然。在寂静的回响中，一切如湮灭般回归了原点。",
        "非常出色的政治戏",
        "意难平啊...",
        "个人观感不如第一季，整体节奏有点闷，也可能是对政治戏码不是很感兴趣，但不可否认攻壳是日本动画里的一座里程碑",
        "即使看完攻壳机动队 知道stand alone complex 和ghost in the shell 什么意思 还是无法改变自己在强大的组织面前的渺小无力。而且现实的zg社会没有9课这样的良心机构，没有笑脸男这样的英雄。面对zf的腐败，普通百姓无能为力，只能沦为悲惨的受害者，被zf吸干鲜血。",
        "21世纪初竟能有如此令人惊艳的制作。毫无争议的赛博朋克最强番。",
        "undefined",
        "跨越年代的畫質\r\n但是劇情我認為就普通\r\n沒有共鳴的感覺\r\n也有可能因為我也不是全身義體\r\n所以沒有感到共鳴",
        "素子小姐永远滴神",
        "科幻与人性相结合讨论",
        "真深刻内涵",
        "剧情可能比于第一季差了丢丢，但是制作和演出水平有所提高，主观评价：故事9.2/角色9.5/演出8.7/音画8.6，素质非常高的作品。",
        "第二集应是个人最佳单集,别的无论是讲故事还是人物塑造都相当出色。",
        "「我们之间不存在团队合作这种方便好用的说辞，要说有的话也是从个人表现中体现团队默契」九课的宗旨又何尝不是一种stand alone呢。",
        "设定挺好的2021年开始看的",
        "目前看到最为干净漂亮的作品，无法冷静评价，我只想无脑吹",
        "无敌",
        "人类艺术的瑰宝//我非常想说点什么，但是没有什么可说的。",
        "不敢评价，所以不敢给10分",
        "后半无力许多，尽管如此还是不可替代的tv。久世无疑是动画史上留下浓墨重彩一笔的悲情人物，所谓上层结构就是希望人类能够树立起互信互惠的高尚准则，来对抗官房刻意建造的来维持利维坦运作的人民冲突。",
        "更喜欢第二季的风格",
        "把政治斗争、国家意识形态、社会意识形态和哲学思考融入26集动画里，不仅信息量超高，而且行云流水，拥有前卫的幻想，确实是水准一流。后面几集可以明显看到机动条子剧场版的影子//最近在思考乌克兰事件，就这么说，gig对于剑拔弩张的刻画十分精准，对于不存在的战争下的国内外政治描写有不小的格局",
        "结合了哲学思考与跌宕起伏的剧情",
        "因素子而来，最后爱上久世",
        "看动画的人必看动画",
        "本作与前一季相比单元回有所减少，主线的政治戏更加精彩，深度展示了赛博朋克时代的难民问题等问题，尽管作者不可能给这些问题做出完美的解答，但已经堪称日本动画深度的天花板。",
        "2018.04.21 二周目开始",
        "TV版的攻壳机动队是另外一个完美的故事，完美的作品，完美的表达。\r\n我认为算是动漫史的一个艺术品。",
        "10.0",
        "攻壳第二季由于有押井守的介入，有明显的风格转变。个人感觉第二季在剧情上完成度不如第一季，但依然保持着很高的水准，在政治戏上对标和平保卫战；比第一季要闷很多，中间几集介绍九课队员的单集，明显有些套路化。但在第二季连贯性上更加一气呵成，以及出色的制作和配乐(尤其是I do)，使第二季在情绪渲染强于第一季。比起第一季更喜欢第二季一点，尤其喜欢的单集有ep2，11，26。",
        "虽然写着是神山，但这更像是冲铺+鸭子换成了神山+鸭子。私货太明显了 。从第一集开始基调就全变了，跟第一季相比。也从侧面说明了：鸭子写的剧本，换个人拍，都好看。",
        "2,7,8,9,11,12,14,15,19,21~26",
        "女主装逼真好看",
        "少佐，机器也有灵魂吗？塔奇克马永远的神，大爱。第二季延续了TV第一季精彩绝伦的剧情张力和对社会和人探讨，经典的经典。",
        "一气呵成，无话可说",
        "nb",
        "相较于第一季在剧情构架上有了更好的编排，主线剧情得到很好的体现，即与支线合理地融合，又不至头重脚轻。少佐的人设也有改进，没了三角裤真是怎么看怎么顺眼。有了押井守的协助，思想深度更上一层楼。另外菅野的音乐好棒啊。",
        "再看一遍",
        "这一作押井守的影子更多点，对于zz的讨论更多，也是动画作品前所未有的高度",
        "大概是思想深度最高的动画吧，，，",
        "如果我说自己完全看懂了这部作品，那一定是在骗人。但在我可以窥视的范围里，这部作品就足以打9星及以上。配乐一流，在动漫BGM中风格独特让人耳目一新，作画总体上保持在高水准。单元剧相对好懂，一部分侧重内涵，真是常看常新，一部分侧重人物，笔墨不多，但很好的补充了9课成员的性格经历，让角色鲜明立体，主线剧情围绕SAC这个核心展开，虚构社会中处处是现实社会的投射。内涵之深刻，探讨之严肃，在动画中叹为观止。",
        "抛开那些哲学，社会，政治，单就剧情和人物塑造和剧情的铺垫不得不说有那味儿了，世久。巴博。素子。这种不完美结局果然才是最合理的。",
        "机器何以区别于人，人又有什么证据说自己不是机器……\n无可挑剔",
        "日漫政治刻画的巅峰之作，剧情深度和娱乐性兼具。其中各种引用、创作、思辨、留白和隐喻处处体现着睿智和远见，强有力逻辑性推动故事情节的发展。对于支线剧情的衔接比上一季更连贯而且能与主线线索相联系，将其纳入一个完整而庞大的体系中相互映射影响，强无敌！",
        "硬核科幻的巅峰啊....前瞻性太强了......十分长见识，好多地方还不甚明白。",
        "塔奇克马真的是TV版的灵魂，感觉这季的配乐水平比上一季又更好了一点",
        "补评",
        "反派太有魅力的。现实感也很有压迫性",
        "久世说得好，水往低处流，其实人也在往低处走",
        "这样的作品还能在两年之后很快续作第二季，并且质量不遑多让，得益于两季SAC强大的脚本团队，第二季对政治戏码有所加重，不过有老师押井守的协助也很正常，但也并没有因此被打伤深深的押井守烙印，当今的欧洲难民事件就是第二季最好的写照之一，而对SAC这一系列主题的探讨依旧埋藏其中，同样如同第一季一样是不可多得值得反复观看的好作品。",
        "牛啊",
        "心中最强的tv动画，全方面的讨论了社会学，政治学相关问题，部分预言了日后现实里的欧洲难民危机，甚至在结尾提出了自己对日本未来治国理念的想法。当素子与久世在废墟中神曲\"I DO\"响起，当塔奇克马用稚嫩的童声唱起\"我们大家都活着～正是因为活着才有血有肉～\"，我的眼泪随之流下。真正意义上做到了剧情和内涵双巅峰",
        "荡气回肠",
        "人心是向下的，这句至今一直记忆犹新。不论从哪个角度讲都没法挑剔，看几次都不觉疲倦。",
        "我认为攻壳厉害在它思想的广度，但关键是它还足够的深。这就是大多数作品都无法达到的高度了。第二季与第一季相比，感觉音乐、情感的刻画、格局都上升了一个档次。极其厉害。",
        "神",
        "作为暗线缓缓浮现的天降竹马感情线太美了，素子久世大概是我心中最浪漫的cp之一。这片理性的大海里，有纸鹤构筑最柔软也最坚固的锚。",
        "2004AOTY",
        "第二季有押井守，有鸭子暧昧的哲思在里头，依旧是满分",
        "此后日本再无赛博朋克",
        "タチコマ，你们大家一定是有ghost的",
        "对近未来社会政治基于现状的合理推演。支线风格更加多变，2话辛辣的讽刺，3话短暂的休憩，10话荒诞的司法，11话细腻的情感...在更加押抑的整体氛围下提升了不少观感。主线对政治的深入探讨，在新千年的作品中难逢敌手。结尾部分，亚当前往新世界，夏娃在人间徘徊，一半激进，一半保守，未来的方向充满迷茫，但变化正在不可阻挡地发生。如果说剧场版神性地预言了进化的答案，那么TV就是人性地推演着变化的过程。",
        "这是什么，这是真正意义上的神作，TV动画界的《绝命毒师》",
        "第二季大篇幅描写政治博弈，也在第一季的基础上更深入的刻画了角色形象，浪漫色彩加深，而不变的主题是SAC。主线依然精彩，单元剧ep2、ep11和九课成员往事的部分最佳，合田利用国家权力和社会行为在政治舞台上上演了一场完美的舞蹈，久世身担英雄的身份想要独立于SAC和合田的设局只身拯救难民却终不得其愿。攻壳送给我们的是愿景也是悲歌，处在网络化加剧的社会洪流中的我们应保持自我",
        "素子状态不对的时候很担心她(姐不要谈恋爱做没感情的女Alpha吧) 巴特对素子的感情一直很打动我，但是久世出来之后，一声叹息",
        "//二刷，把第一遍没搞懂的地方又琢磨了下。#2，#11优秀的单元回。最后I do响起的时候，AI拦核弹，总理做决断，一切显得那么浪漫和理想。CIA的介入，久世的末路，国家的前景，又是那么沉重。看完感觉心里空荡荡的。",
        "哪天想要重新看一遍时再详细评价",
        "塔奇克马大爱，各种政治与军事博弈看着好带劲，攻壳机动队作为新时代的赛博朋克，没有过多地去描绘反乌托邦的绝望的未来，也没有过多地讽刺未来的资本主义对大众的控制，更多地去探讨赛博朋克的另一方面，既个体与集体，个性与共性，当ghost与记忆脱离躯体，进入浩瀚的网络世界时，是否可以保持自我等的话题。少了冰冷的未来，更多是对于自我的思考。我觉得这也是攻壳机动队代表新时代的赛博朋克的重要特征。",
        "相比第一部现实了许多，这样可能更合大众胃口一些吧",
        "之于社会实践和独立精神的深刻探究具有划时代意义。\r\nぼくらは みんな 生きている\r\n生きているから 歌うんだ\r\nぼくらは みんな 生きている\r\n生きているから 悲しいんだ\r\n手のひらを太陽に 透かして見れば\r\n真っ赤に流れる ぼくの血潮",
        "三年前，暑假不能回家，得备考三个月的留学生，孤独寂寞让我打开了攻壳。一天看一集，两个月看完后我入了宅。作为单元剧一天一集真的完美。无论是作品还是入宅加成都值得10分。节奏和立意深度都很棒。",
        "“前瞻性”",
        "TV动画的最高峰之一！",
        "第三次看。每看一次评价都会变低一点。以后不再看了。",
        "神山健治这三部蕴含的要素实在太多……我更多侧重科幻和政治了，尤其是GIG的政治对决实在精彩，嗯…现在来看也是越来越现实（有些夸张的戏码或许不能用我们世界观直接去理解）。素子不再像冷冰冰的机器，大局面下9课的无力感也比SAC更印象深刻，这不该是运筹帷幄的故事。入宅九年终于补完这个坑了七八年的系列，我很庆幸当时的跟风小屁孩没有耐心看下去。",
        "神中神",
        "第二部看的次数比第一部还多，最佩服合田一人",
        "好看就完了呀！",
        "更喜欢最前面几集。后面九科又开始扮演恐怖分子成为真*内阁粉碎机",
        "个别的十一人与孤独的英雄，世界上最好的赛博朋克题材电视动画之一。//9.9",
        "对难民问题带来的政治危机分析的十分透彻，接下来就看欧洲能不能上演一样的剧情了（笑）",
        "超绝神作（个人向），近乎预言。素姐和久世的感情线，平淡深沉：“久世，你会用左手折纸鹤吗？”“用训练软件，都可以做到吧。”“不是，不用这些，只用左手。”“那你呢？”“我现在可以了。”终于相认的两人拥抱在一起，没法展露表情，无言相顾却胜千言.......",
        "集科幻、政治、哲学、艺术于一身的赛博朋克启示录。无以言表的精彩和深刻。",
        "震撼人心的作品，无论是对现实的讽刺，还是对理想的阐述；正义的无力感，反派的意志，这才是一个故事该有的东西。",
        "久世改变我对了“英雄”的理解",
        "感想太多了。",
        "“这场争斗如果以不战收场，我们就胜利了”",
        "收回我之前的话\r\n第二季信息量确实很大，最近看懂了些\r\n但我不知道制作时发生了啥，感觉有些。。额",
        "深感自己知识政治底蕴不足，达不到作者境界，理解尚且有难度，不敢妄评。只记得总理深谙独立之都方能振兴，个中道理，值得深思。",
        "已然成为我最喜欢的动漫了",
        "最喜欢动画之一",
        "剧情硬，作画硬，毫无疑问的超神作",
        "比起上一部更加注重对于作品所架构的国际关系中的各种现象的探讨以及其背后原因的分析。也塑造出了久世英雄与合田一人这样的经典形象。不输第一部的神作",
        "补标9. 7\r\n剧情10，配乐10，制作10，其他9",
        "在第一部的基础上，将sac现象上升到国际层面，重点放在政治阴谋上，对权力运作的刻画无比深刻，在最后几集，所有矛盾和线索汇聚在一起，非常的紧凑和紧张，对国际政治格局和形式的预见堪称绝佳",
        "塔奇克马什么的。真的牛逼",
        "最让我感到泄气的是，人们的无责任感",
        "STAND ALONE",
        "不是我吹，这真的是最震撼我的一部作品了",
        "视角从第一季的的国内上升到国际，相比第一季的意识流，更多的补完了9课的诸多角色。剧情放现在来看动画中的事正一件件实现，大国间的政治博弈，美帝的强权政治，在大国夹缝间渴望自立的日本，难民问题的来袭，已经不是精彩能概括的作品。放眼整个动画史也难找到与之类似的作品",
        "神作，相比第一季感情线更丰满",
        "具有极高思想性的科幻大作",
        "带预言家。对于人性、对于灵魂、对于社会的探讨，太过优秀。",
        "第二季的格局比起第一季来说还要高一个档次，塔奇克马真的是小天使",
        "实际上我更喜欢第二季的内容……这几乎是预言了。",
        "看什么评论，快去再看一遍",
        "和上季相比，本季更侧重于主线，故事节奏优于前作，对社会问题的描写也更突出",
        "断断续续终于看完了，不愧于日本动画no.1的名号。另外最喜欢的角色是巴特",
        "好看，好看，好看",
        "04年的动画所描述的社会问题是我们的现实。成熟的政治戏与成熟的剧情，减少了第一季单元剧的叙述方式，以个别的十一人作为主线贯穿全剧，又完美地承接了第一季stand alone complex的主题，并通过更为宏观的方式用奇诡的政治阴谋增强了其社会性。最后一集青苹果那个隐喻满满的押井守味道，有剧场版内味了",
        "https://vcb-s.com/archives/2377",
        "何等精彩的戏剧！何等丰富的思辨！作品在表现出制作团队的深刻的洞察力与深厚的掌控力之余，也承载了他们的社会理想。gig比sac更靠近完美。",
        "精良的脚本和严密的剧情逻辑带来了出色的动画。无论对社会的认知还是对未来的想象都可以谈得上严肃。",
        "感谢攻壳在我初入二刺猿的时候就给了我极致的体验~评分理由同第一季",
        "在我看来，第二季不论从内容塑造还是思想展示较第一季都更胜一筹。\r\n媒介，改变人类的存在方式。\r\n网络，使得人从古典的肉体存在，变成一份互联网中的数据点。\r\nGhost的存在讨论，以及肉身消亡下的后人类，攻壳预知未来。\r\n而关于个体与集体的辩论，英雄的价值与意义，战后重建，国民共同意志，种族分裂，难民接纳......重要的议题也填充在作品的每一部分。\r\n美中不足的一点可能是：小队的存在还是异质。",
        "当之无愧的神作",
        "饱食终日的我。人往低处走。悲观的政治理念，哲思和剧情都很棒",
        "政治比第一季更强\r\n慢慢到后面就来感觉了",
        "强大",
        "一路看下来还是最喜欢第二季，虽广度上逊色第一季，但对一期的sac现象进行更深度的描述与展开分析，承接一期的人与机器与灵魂，更深刻的政治观点与描写。。作为软科幻，能让我深感真实而又沦陷感性的思考与共鸣，这部片子并不是冰冷的机器，却也有ghost让我感动落泪，长久思考。",
        "当之无愧",
        "晦涩难懂但是超前的作品",
        "格局比第一季更大，前半比第一季差点意思，过于松散。补完了素子的过去，人物更丰满。你也曾是个小女孩啊//看完新作，可能这2季sac是后无来者了",
        "彻底刷新了我对动画上限的认知。对未来的硬核构想，在大国的夹缝中寻求生存的日本，提前十多年预见到的难民问题，个性与集体的辩证，这些看似八竿子打不着的话题竟如此有机地组合在一起，而且每个都深刻而自然，对每个人物的补完又充满魅力，连第二集这样和主线无关的单元剧都完美到令人心醉。想拿两百字概括它真的是太失礼了，这就是诠释什么叫超神作的故事，即便它的音画相对其它十分作品来说很弱，但却是我的无冕之王。",
        "又虐我塔奇克马！！！！！！（发飙）",
        "这一季重心从对人的思考转为对政治的思考，其中不少事件放到当下的现实来看依旧有着不小的相似性。其中的不少思考相当超前，放到今天仍非常有生命力。",
        "里程碑，标杆",
        "除了久世英雄的塑造不能让我信服外，别的都是剧作巅峰",
        "我永远喜欢PIG",
        "个人认为这是日本动画巅峰",
        "久世的理念还是很晦涩难懂（另一种意义上的人类补完计划？），但是第二季实在是太精彩了，难民问题、政治斗争、独立自主的外交理念、从AI演化成拥有Ghost的塔奇克马，真的是厉害。",
        "虽然没看懂，但是对于祖国能够独立自主，不寄人篱下的期盼还是能够传达的",
        "伟大。一遍没能完全领会 有机会再看一遍",
        "第二集，饱食的无产阶级，不要太真实。合田算是超高智商反派的典型代表了，久世的塑造也很成功。自乒乓以后第二次听到《手のひらを太阳に》，每次听到的时候都在泪目。",
        "打开了新世界的大门；看番的时候攻壳的世界就浮现在脑海",
        "感觉第二季比第一季更容易接受，第一季可能要接受设定、世界观什么的还有习惯文字信息量显得比较慢热。剧中着重讨论的难民问题让我这种小白看到了很多不一样的东西，穿插的单元剧也很nice，配乐也强。",
        "谢押井老师赏左棍屎，真香",
        "21世纪初最伟大的TV动画",
        "无论是tv还是剧场，对Ghost的讨论都是划时代的",
        "攻壳无论tv还是剧场版都有一个缺点，就是世界观什么都不讲，好像你一开始就全知道一样。比起第一季更喜欢这一季，完成度比较高",
        "好看 不过老实说没有塔奇克马可能整个故事就换了个色调",
        "押井神山齐上阵，师徒两开花，我还能说什么，吹爆啊",
        "这就是我想活在的世界！",
        "无法言说的神作，作者让动画有成为高尚艺术的可能，剧本和动画制作，还有配乐的光辉交相呼应，神作实至名归。这已经不仅仅是一部作品，已经是一种理念，一种意识，一种艺术了。一定会反复看",
        "希望神山的下一部攻壳也能有这种水准吧。//5.5",
        "精彩，我对这部评价比第一部高。",
        "没有比GIG更酷的科幻片了 尤其是政治预言部分",
        "第二部的政治理想令我感动，摆脱美帝控制成为独立国家，并成功预言了难民对国家民族社会的巨大冲击。日本动画真正的顶峰。",
        "神山不像鸭子那样把攻壳弄的太神，无罪什么简直就是艺术品，不过还是更喜欢神山这种风格，更有人味",
        "政治风云更加紧张。在第一季stand alone complex基础之上继续延伸，久世就是靠独立思考才脱离“个别的11人”。此外还复述了押井守剧场版中关于ghost的探讨，即久世提出的“人类的上部结构”，而且多了不少角色的自我探讨，可能是因为有鸭子协力吧。",
        "攻壳牛逼。",
        "将stand alone complex的讨论上升到社会历史级别，默示社会变革背后的人群和动机。世界观展开的紧张感，逐渐揭开谜题的爽快感都是绝佳的。不得不说动画政治讲得好真的会发人深思，使人心生敬畏。着实叹服。",
        "对于讽刺社会输出价值观而言是早期神作了",
        "政治隐喻充足，剧情紧凑带感，剧场版伏笔",
        "闲来无事就顺手把攻壳复习了一遍",
        "对政治和世界格局的描写竟然如同预言一般……\r\n我的塔奇克马 你们一定要活下来啊TUT",
        "个人最喜欢的TV动画，其关于政治状况，以及未来战争冲突的描写是继承至机动警察和平保卫战的",
        "满满的细节，震撼",
        "精巧深刻的科幻故事与政治寓言。在不远的未来，这样的世界终究会出现罢。",
        "相较 第一季 而言 思想高度 和隐喻 更上一层楼。攻壳都是神作 。不解释。",
        "神作。深入的政治历史和社会关系的思考。想再看一遍",
        "直接到达了我的top1",
        "攻壳是最好的硬科幻动画之一，也可以把之一去掉。",
        "世界上最好看的动画片，第二好看的是第一季。",
        "满分不接受任何反驳，让任何对动漫有歧视的人闭嘴！",
        "需要看3遍以上才能理解的神作",
        "如今日本业界可能再也出不了一个攻壳一样各方面满分的作品了",
        "赛博朋克的顶尖之作，对于政治的思考入木三分",
        "Stand Alone Complex",
        "究极无敌宇宙神作",
        "网络时代的仇恨连锁、\r\n难民危机、\r\n宪法第九条；\r\n鸭子：这是我最后的政治私货了，你收下吧！",
        "2013年看完的，真是领先一个时代的作品呀",
        "质量实在是好，心里面没哪部动画质量有攻壳高",
        "我们是否拥有灵魂",
        "赛博朋克巅峰",
        "如何把一部动画作品上升到如此的高度，对现在的新番来说，仍然很困难啊",
        "比起第一季，人物塑造更加丰满了，比起一期的理想主义与社会现实，二期的重点放在了国家权力与大众意志上，神回颇多，虽然有大量篇幅在讲解设定，但不得不说这简直是教科书般的解说，不同角度的分析不仅是观众想看的也是观众会思考的，而情感表达上也是非常出彩了",
        "人类圣经。",
        "这一季有主线，反倒觉得第一季更有意思，但是第二季有第二季的精彩，我只能说对作者和导演的创造力，见识，有种敬佩！",
        "跨越时代的作品",
        "非常棒的赛博朋克风格的片子，对人类未来的世界有大胆而有细致的设定是。喜欢赛博朋克的人一定要看，顺便说一句。洋子阿姨音乐真棒！",
        "愈加凝练的节奏把控，单元剧与主线故事以非常合适的方式放在了有限的篇幅中。个人认为TV中段最为精彩，主线中个别的十一人令人窒息的楼顶对杀的场景甚至让我对动画的表现力有了新的认识。未来科幻及难民背景下产生的政治与人文的激烈碰撞伴随着久世与素子唯美的故事及塔奇克马最后再度牺牲令我感慨，S.A.C这一空想，这一系列，都是珍宝。",
        "配乐，作画，人物，剧情都绝赞！\r\n有很多政治隐喻，看的一知半解，但真的是好棒！\r\n最后的苹果，是要当亚当夏娃啊。。这么说这个shit一样的现实，被当成伊甸园了吗？",
        "那个女孩，一定还在寻找着第一次喜欢上的那个男孩吧。草迷宫让我真正感受到素子也是有血有肉的一个女孩子，就算全身做了义体化，她柔软的心也没有改变。谈到主线个别的11人，再结合当今越来越严重的难民问题，不得不说攻壳是一部预见未来的伟大作品，时间的流逝丝毫不会减少它的意义。",
        "不可多得的科幻作品，不知有生之年是否有第三季。",
        "第二期的格局大了许多，政治类内容在押井的协力下得到保障，菅野神的配乐更加出色。后期高潮部分酣畅淋漓，一口气补完的体验非常爽快。引入了95年剧场版关于Ghost与网络融合的讨论，对于难民造成的社会政治问题也作了精准预言。所谓无法超越的作品大概就是这样了",
        "抛开画面不说，剧情也是超一流",
        "比起剧场版 节奏更适合普通人观看 当然这个系列 是给男人量身定做的",
        "塔奇克马的牺牲令人感动，关键是动画成功预言了欧洲的难民问题。从这点看，给多高的赞誉都不为过。最后押井守的影版和神山健治的剧版各有千秋，无须为此一争高下。",
        "押井守成为友情协力后，第二季掺入了大量的政治元素，故事套路颇似《和平保卫战》，说是TV版翻拍也不为过。相较于前作，第二季的主线更加清晰，配上预见性极强的政治戏和Cyberpunk的背景设定，使全片有着让人一口气看完的魔力。几条支线处理的同样非常棒，如第11话少佐的爱情戏，单独抽出来也是满分级别的小品。",
        "与第一季相比，虽然少了些哲学讨论，但在情节上更加完整。看多了青春期少年的奇幻大冒险之后，剧情向动画果然还是需要SAC两季这样经过深思熟虑方能造就的严肃作品。",
        "信息追加 —— \r\n评价同第一季，很早以前，大概是三年半之前吧？就补完了，第一季看完之后立刻补完的第二季。\r\n不想多说，认为这个过时的，太荒谬了。",
        "冲着键盘侠妄想那一集给10星",
        "塔奇克马和久世啊啊啊啊啊啊啊QAQ",
        "各方面都非常优秀。每集的信息量都很大，并不能一口气看完。",
        "相比第一季较多的单元剧设置，2nd主线剧情更为紧凑明朗，观看体验更佳。其中的难民问题更是对现在欧洲难民危机的前瞻，其在剧情深度，社会现象揭示，政治与国际形势预言，科技变革的反思方面均表现极其优秀。攻壳也是个人目前有犯罪/动作/军事tag中看过最棒的动画！另外塔奇克马太萌啦！",
        "补标",
        "跟 TV1 对比，鸭味的政治戏明显了很多。了解到这一部押井守干涉编剧之后也就不奇怪了",
        "攻壳在给出设定的条件下，尽力思考会发生什么",
        "合田一人和久世英雄这种级别的具有现实感的野心家，在动画界中实在太少了。庞大的政治格局之下，剧情之惊心动魄已然注定，无需过多巧合，就能沿强硬的逻辑推进。穿插其中的草蛇灰线让全篇具有压倒性的说服力，三刷之后也还有新发现的细节照应和现实影射。第二季里纯粹的单元剧不多，比起前作的赛博朋克社会掠影，更侧重于丰富主角们的形象，但质量不输前作。",
        "第二季的剧情节奏较第一季更连贯，虽然我也很喜欢第一季那种常被感动的单元剧的感觉",
        "应该说除了主线最后的惊艳程度不如SAC，GIG各个方面都超越了第一季，日本动画最上级的作品之一。",
        "一上来就惊呆了。。。。",
        "说它有深度应该不为过",
        "和第一季相比背景设定更宏大了，同样是我个人心目中难以超越的神作",
        "不需要多解释",
        "日本TV动画no.1 / 震撼",
        "塑造了我的英雄主义观的作品，当年那个在病床上用一只手折纸鹤的少年，成长为了难民们的切格瓦拉，最终迎来他的死亡",
        "“扑通”，强。",
        "这几天重温发现里面的东西更多，在看过柏拉图对于理想国（共和国）的阐述过后，对于上层构造也就有更多的理解。最后的苹果各势力互相博弈巴特的十字架等等各种意象神山想告诉我们更多，可以看到很有意思的一点是日本动画里对于西方哲学观点理想和形而上的东西反映(reflection)和模仿(imitation)从来都是点到为止",
        "昭和感",
        "二刷后更喜欢了，把评分涨了一分。//各种意义上的神作，不仅满足了我这种世界观厨，其对近未来的预想，以及政治戏码的安排，人物的刻画等等都非常精彩。完美的阐释了个体在国家机关前的局限性，在体制里理想不得不退让，感性不得不退让……然而哪怕你接受的这一切，有时也无法守护住想守护的人，想守护的正义。",
        "大概是因为押井守参了一脚吧，这一季的故事很政治很压抑，长长的铺垫看着也有些闷。但，二刷把所有东西捋清楚了之后我还是要吹，这是一部逻辑严密，情结滴水不漏，而且节奏把握非常得当的作品。我认为它是略优于第一季的，尤其是在故事的深度和情结推进方面。比起看着爽，它更让你思考。",
        "在cyberpunk中对于社会的思考",
        "完美，这部片启蒙了我对社会现象和政治的兴趣。",
        "结合现在的难民潮真的是感叹这部作品的想法的超前",
        "和第一部相比各有千秋吧",
        "剧情分拉满",
        "很深刻的番，别的不说，但是反派长得太丑了，这张丑脸还贯穿了这个剧……",
        "神作无疑",
        "比起第一季我更喜欢第二季也是因为我本质是个鸭子厨，神山独立发挥的第一季sac当然是极好的，以sac为核心衍生出时代背景下的人文，反思，但终究我还是更喜欢鸭子把手后的gig，现实，政变，对战争的思考，这一切都实在是太引人去遐想。并且比起第一季主线笑脸男加大量单元剧的剧本节奏，我还是更喜欢第二季以难民为主线下的经凑节奏",
        "我匮乏的词汇没有办法全面的去评价这部作品",
        "难民问题放到现在来看还是那么现实。",
        "第二季同样出色，相比第一季我其实更喜欢第二季的政治斗争。难民问题算是预言了吗？",
        "喜欢的动画有很多类...催泪动画中最喜欢CLANNAD，历史向动画最喜欢浪客剑心新追忆篇，治愈类最喜欢水星，科幻类便是这部攻壳机动队了。",
        "想打12分的作品",
        "好康，喜欢，看了两遍了",
        "神作，建议多看几遍，很有内涵。",
        "饱食终日的我， 天使之诗，回归忧国之路。",
        "跟第一季一样好看ovo",
        "历经了几个月终于看完，激动得不知道说什么好。。唯有献上十个星。多繁复精致的结构下的内核可以是很简单或天真的，为了奔赴疯狂的目的的手段是最大的区别。一个个有血有肉人，他们越丰满，我觉得越孤独，嗯塔奇库玛最萌了！！！！看到最后一边走一边哭。。",
        "战后的难民，被冷落、隔离和抛弃；新兴的政权，面对世界大国只能夹缝中求生存。本作的背景建立在大战后可能也是日本战败后特有的心理。战败国人民本该得到关注和同情，但现实却是背负骂名，所以只能借影片来表达，希望能够得到共鸣。抛开政治色彩，该作故事相对前作更加紧凑，同时也保持了极高的制作水准，音乐渲染到位。 后半篇剧情也相当感人，最重要的是对于ghost的讨论从未停止，让人深思。",
        "不负吹。最后两话几乎有12分质量。",
        "24時間桜監視2333",
        "堪称完美的作品。相比已经相当优秀的第一季，个人更喜欢同样也相当优秀的第二季，优秀的政治戏相当棒，作品中的政治思考与哲学思考很值得观众去思索。素子与久世之间的情感描写不错。同第一季一样，不看是损失",
        "内涵和立意层面接近日漫天花板水准，部分情节简直就是预言，作为IG的立社之本，制作水平也是无可挑剔，是一部会随着时间流逝而愈显伟大的作品",
        "重点放在了政治阴谋和难民问题上，比上一季压抑艰涩，只看一遍很难看懂。依然前瞻性很强//追加：原来久世是神山的杰克苏化身，唔……",
        "政治戏可以当范本了",
        "很精彩",
        "当之无愧。第一遍只能懂其皮毛。作品对日本当今的政治状态描述地鞭辟入里，还预言了难民问题带来的现在欧洲的下场。不得不服。",
        "对人物的背景有了补充，更是少有的描述较为现实的政治斗争的动画。不像押井守那样直接讨论ghost的东西，而是从一些事件侧面反映，显得有趣而耐人寻味。音乐和细节真是厉害。",
        "因为1515的出现，历史地位越来越高。",
        "以现在的政治形式来看这部动画简直是精准的预言啊。而且制作堪称完美，内涵相当深刻。看几遍都不会腻",
        "神作",
        "细节恐怖",
        "科幻动画的巅峰。",
        "最喜欢饱食终日那一集，我现在的状况和那男的差不多",
        "当之无愧的神作，恭喜SAC2nd分数上升0.1分。唯一的缺点是结尾比较仓促，作画质量相比上一季小幅度下降，以及支线不如第一线出彩。",
        "一旦进入主线就完全停不下来的作品，神山大法好",
        "少佐、英雄、一人，三个角度的角力，政治事件幻想严谨而放得开。故事纵深展开均极佳，难以忘怀的观赏体验。",
        "i do i do 自学了单手折纸飞机",
        "无人可责怪的悲伤",
        "除了前期略闷，可以算是无懈可击的严肃动画。",
        "领先一个时代的思想和画质，补这个番的时候真不知道十几年之前的人看到这个的时候作何感想。Stand Alone Complex,反抗整体的个例恰恰成为了整体的特性，这就是所谓的混沌的特性么。",
        "找时间三刷",
        "科幻巅峰之一",
        "第二季的难民问题预见了如今欧洲很多国家接纳难民的窘境，比起第一季更加好看。",
        "超越了第一季，绝对的神作。",
        "剧场版第一部和第二部让整个动画界其他SF类作品都难以望其项背的存在。画面，镜头都是电影级。毋庸置疑的神作。",
        "难民问题很有前瞻性",
        "第二季总感觉主角智商有点下线，不过个别11确实比老套的笑面男有趣很多，冲突也变得更加复杂深刻",
        "TuT塔奇克马",
        "制作相对一季来说稳定一些/关于难民问题的探讨很有预见性",
        "看了第一季再来看第二季，依旧精彩啊",
        "与第一季相比更加注重现实性，超一流政治片",
        "比第一季要好点吧",
        "比一期更明快紧凑内容却没有减量，别有风味。",
        "10分拿好...目前看过把政治话题讲得最好的动画..没有之一...和第一季比各有优点..但是总体来说比第一季更神...",
        "太黑了。比第一季难懂。有机会的话再二周目",
        "9.7 //还是一如既往的有深度有看头！ 不过感情线稍微有点迷，嘛，瑕不掩瑜，音乐画质人物塑造情节描绘都很好！",
        "比第一季好看的多，各方面都很高水平",
        "少有的看着看着思路会跟不上，更是少有的能看到肾上腺素暴涨。比上一作更棒。",
        "当年沉溺无数遍的电影   莫名觉得比黑客要好看（个人观点）",
        "我很喜欢。",
        "真正意义上的完美作品，各个方面都无懈可击。第二季延续了一季对于SAC这一主题的探讨，并且更为深入。押井守的友情协力使得主线剧情完全围绕政治话题展开，气势恢宏，富有张力，有条不紊，层层推进，偶尔插入的单元剧同样是为了服务于主线而存在。联想到如今的欧洲难民问题，不得不让人感叹攻壳高度的前瞻性。结尾塔奇克马的壮烈牺牲令人潸然泪下。虽然和一季同样十分，但二季给我的观感更好。",
        "04年的动画水准啊！直接给满分吧！",
        "科技，政治，社会，故事性，哲学深度，宗教思考，人性刻画。无论从那个角度看都几乎完美的作品。里面太多的要素都充满了超越时代的预见性，特别是难民问题和AI的未来。",
        "第一次让我认为完美的作品",
        "依然完全不明觉厉",
        "ep2心中最佳",
        "话题最爱",
        "比第一季更加清晰的主线。",
        "联合现实会觉得有点可怕的作品",
        "神一般的垃圾处理系",
        "庞大的信息量和鸭味氛围在流畅叙事的演绎下让GIG变成让人欲罢不能的神作，而偶尔停歇时的回忆又是那么令人着迷。中干的独立宣言或许暗示了11区人的天然不足，但谁能否认这大概是政治正确的无奈终端呢（",
        "伟大的作品。",
        ">30",
        "相比第一部更加优秀，在sac的基础上对这个理念进行了更深入的挖掘，主线故事处理的个人感受上强于第一季，ps：还有像ep2和素子回一样的满分短篇支线，太过瘾了",
        "独一无二",
        "素子依旧帅气啊，第二话看的有点云里雾里，不过大致明白了，第二十话才知道久世是谁，素子手里的千纸鹤和前面说的是我认识的人，已经导出了，不得不说攻壳细节真心不错，背景也是美如画",
        "同系列无话可说。",
        "信息量超大，节奏超快，逻辑十分严谨。第二季政治戏和阴谋论更多，将网络的影响从社会层面上升到国际政治和人类进化层面。难得有少校的感情戏。巴特让人心疼。塔奇克马又一次赚足了观众的眼泪。",
        "它应该是个标杆，永远不倒",
        "英雄，一个任何时代背景下人们都憧憬向往的群体，他们到底是怎样的人呢？难民，就连现在都是社会上数一数二的难题，次时代背景下又会是何去何从？在我看来，本作对这两大主题的结合探讨，以及映射出的人性，深刻且正确。紧凑的剧情，精彩的战斗，高科技的遐想也是绝对加分项。通过塔奇克马的献身重回灵魂探讨，催人泪下。配合菅野大神处处升华主题的音乐，引人深思的哲学问题也变得感动人心。",
        "和第一季一样的顶级动画制作和超高质量剧本，第二季加入押井守对政治和战争的私货后，使作品的现实意义更上一个层次，但神山健治充满人情味的演出和叙事又让故事不那么冷硬，攻壳两季完全可以说是日本动画巅峰",
        "当政治的矛盾扩大化，带来的是一场理念对撞的盛宴。在如此大的故事背景下，每个角色被塑造得有血有肉，少佐，久世，巴特，九课的所有人，还有塔奇克马。最后一曲I do也成为了攻壳系列的至高潮",
        "个人非常偏爱S.A.C系列，不仅仅有着与剧情相称的配乐，同时在剧本上花了很大的功夫。经常会涉及到政治，文学，心理学，社会问题，暴力，性等方面，假如仅仅只看着这部动画的表层就太可惜了。",
        "21、23集應該是白髮難民是平川配的吧；24集配了4課一員。兩季TV作作畫還是蠻穩定的，劇情以一條主線為主，而不是我以為的最後三集再出大BOSS。附帶其他個別事件，正側面敘述兼有，主要還是描述政府的一些陰暗面，但是你還就是沒辦法解決不了！所以需要這些“報復社會！”的人來做這些殘忍的事，雖然初衷可能是好的吧，不過結果也必然是不了了之。SAC什麼的哲學問題有夠深奧的！嘛，算是顛覆人生觀、價值觀系列。",
        "TV1偏重技术，TV2偏重社会，主线后期依旧十分精彩，单元回中无产阶级回和纸鹤回也相当棒；世界设定和历史背景更完善了，S.A.C现象得到了更多阐释，在躯壳与灵魂关系的探讨上也更进一步，而让人印象最深的地方还是对社会结构演变的模拟与推演。几部攻壳对所描绘的社会进行了多方面的呈现，或许不如一些科幻名著那般恢弘，但这份细致和对现实的映射也别有一番味道，正如条目介绍中所说，那个世界离我们并不遥远。",
        "感觉第二季比第一季还精彩啊。两部都很好看。草迷宫那一集给我印象很深。",
        "第一季已经是神作了，可是个人觉得第二季甚至更好看！",
        "2014.12.23",
        "结合最近法国查理周刊事件，历史总是惊人的相似！",
        "比起第一季更沉闷，主线更清晰，对政治的描写在动画里水平很高，讨论话题对现在现实生活有预见性",
        "其实评价跟1期一样啦 额外要说的 就是这片是我看过的仅有的在社会科学问题上下手且做到不降格局且有所阐释 不降智商且有所剖析的动画了",
        "攻壳我一向给满分，多说太累。我看过的硬科幻只有致敬攻壳和想做到能致敬攻壳这两种水平",
        "科幻政治片……",
        "看了動畫十年多(暴露年齡了)，沒見過比這個系列更棒的科幻刑事動畫了！",
        "久世是英雄，合田是枭雄。若说在这场博弈中表演最出彩的人就能左右局势，那最佳演员定是塔奇科马了，咱们arise再见！",
        "超经典作品，可以说是超越了动漫界的存在，音乐也是非常之赞",
        "塔奇克马QAQ",
        "满分。如果说第一季还只是在讨论一些表面的问题，第二季已经逐步地走向深入了。一点中二的观点是，阻止人类继续进步的障碍之一就是人与人之间的隔阂，EVA中的人类补全计划是为了破除它，攻壳中的“网络化”也是如此，可是我们就只能抱着自己去死了吧。",
        "神山和押井守各有千秋，当然后者加入的政治阴谋非常有看头。西尾铁也的OP演出比第一季全3D的更帅！",
        "除了前作的那些东西之外还增加了非常出色的政治戏使得可观性爆棚，布局精巧剧情紧凑非常非常好看",
        "师徒合力，几乎超过前作，支线有点乏力。",
        "这是神山监督？这么浓厚的押井政治味道是怎么回事。看不懂系列。。。。不评论，窥其冰山一角就膜拜不已",
        "心中科幻类最高作。剧情、作画、演出等各方面都无可挑剔。\r\n个人TV作品top10之一。",
        "GIG给我的感觉是更加的大气，逼格更加高了，当然我还是喜欢关于主要人物的单集剧情，比如素子童年的11级，皮球从台阶上弹下，美丽而惆怅的故事，还有狙哥和少佐的往事。当然作为主线的个别的十一人也很成功，特别最后一集塔奇科马英勇就已，毫无疑问已经有了ghost了。还有让我喜欢这作品的一点就是反派反到底，没有恶心的洗白，没有矫情的剧情，这点我很喜欢。当然哲学部分就不说了，不是很在意。最后吐槽免费风的字幕问",
        "主题最具现代性的日本动画，对难民问题令人信服的波澜展开惊为天人，政治社会学私货及近未来社会推演更是独立高标，日本TV动画的金字塔尖",
        "TV里最爱的一部",
        "以前看了感觉就好，最近偶然重新看了一集，一下收不住又重新重看了26集，真心好作品。。。单元剧+主线，这节奏感悠闲又不拖沓，剧情+音乐+画面，全面超神。。。再回头看近两年的动画，一下索然无味了",
        "看的稀里糊涂的……不过觉得很厉害的样子。",
        "继续了一季所围绕的集体无意识的核心基础上刻画了极其出彩的政治博弈。p.s.神山健治本质少女漫监督..",
        "超神作的第二季依然是超神作……",
        "估计是因为协力加入了押井守的原因，第二部将前作的核心\"SAC\"虽说是以“伪物”的形象出现但却上升至影响国家乃至世界政治格局走向的视角来讨论，主线相关话数相比前作分布比较多且均衡，信息量一样大的惊人，逼格跟前作持平，单元剧相比前作略水，质量仍属中上乘，对现实的映射比前作更为贴切，结尾还是塔奇克马靠集体便当刷存在",
        "神作，~攻克车太萌了",
        "一正一反走上不同道路的命运的两人……",
        "不明觉厉的巅峰，不说内涵就片子本身就超好看",
        "掉书袋掉的太带感了，个人觉得比一期还要棒",
        "就是神作 不解釋",
        "10分，没什么可说的",
        "虽然延续了S.A.C的讨论，但整个主线与其说是S.A.C的续作不如说是和平保卫战的续作。片子变得更亲切了，对比押井守在无罪中的表现或许能看出一些端倪。虽然是拾自己牙慧的产物但政治戏表现在TV动画中依旧称得上最上位，拿难民问题做文章简直可以说慧眼如矩。",
        "初恋的故事",
        "可能是EVA之后最好的TV动画，鸭味儿十足，合田塑造得太成功了",
        "身体的意义……",
        "私货什么的，和sac的单元剧不同是一个长篇故事",
        "鸭子的私货毫不掩饰自己的存在，前半比起sac闷多了，不过主线部分可以说是攻壳系列动画最厉害的一部分了",
        "巴特没有和少佐在一起，我再也不相信爱情了!",
        "无可挑剔的作品",
        "神山你还是没斗过押井啊，悲剧",
        "攻壳机动队真是精彩啊，无论第一部还是第二部情节都无话可说，菅野大妈的配乐+歌姬的演唱真是完美。",
        "攻壳系列，最喜欢的果然还是这一部啊。",
        "不得不说是神作+神曲+神内涵!涉及政治革命国家利益机械各种元素,较上一部TV版更加剧情紧凑,塔奇克马们再次集体牺牲,素子大姐也总算遇到了她的初恋(诶..?)和上一部一样是无法吐槽的神作!!我说完了...",
        "sf之巅",
        "塔奇克马！",
        "GIS系列始终是心中的TOP:1",
        "看了三遍才勉强理清剧情，我是不是太弱了……\r\n\r\n攻壳真是神作啊，毫不夸张 =v=",
        "塔齐克马们虽然卖萌不止，可是却是最贴切攻壳核心的意象呢……",
        "音乐，对！",
        "每一季都要被塔奇酷玛杀一刀………………",
        "满分理由：科幻剧情向top1",
        "<攻壳机动队2nd.GIG>补完.看到Tachikoma选择自我牺牲那一段已经泪流到快抽搐了..话说真的好久没有哭过了..QAQ",
        "目前看到现在思想性无出其右的赛博朋克作品，值得十年后继续慢慢品味",
        "第一話狀態就回來了QWQ塔奇克馬！",
        "神作無誤",
        "基本架构和第一季一样，只是主题变成了政治，另外增加了更多的军事元素和娱乐性。抒情的几话比如草迷宫感觉超赞。总体上还是更喜欢更生涩的第一季和第一季探讨的主题",
        "攻壳系列，心目中的No1",
        "无。",
        "最后那段眼睛湿了...",
        "不可超越的神作。士郎正宗你个疯子。",
        "赛博格题材本来就是符合现实的作品，现实的镜子",
        "0 0乃还敢更猎奇一点吗？",
        "这一部政治色彩比较浓啊，多方势力纠缠，剧情和阴谋上还算很说得过去。嘛，神作神作…",
        "根本不需要解释*2",
        "神作，毋庸置疑",
        "太棒了，果然设定上米帝事最大的敌人……",
        "这不可能是动画",
        "感觉没1好看",
        "个人感觉比SAC有人情味的多，多少提到了个人的私生活，SAC有点紧张。还有少佐和某人的柏拉图式爱情，可美啦TwT。",
        "不说了，虽然TV动画版 比骇客帝国晚，但是掩盖不了骇客帝国借鉴 原著的事实。",
        "攻壳！",
        "sci-fi类型中前无古人、后面来者都被闪死了……攻壳的世界观和情节都是无敌的……nc粉高呼少佐最高最高最最高！！>0<",
        "為什麼10點就是上限！",
        "感想同第一部，两字，神作",
        "九点九分<十分满",
        "这个系列除了神之外没有第二个评价",
        "神作的延续，塔奇科马继续创造奇迹。",
        "感觉第二季没那么深刻了",
        "神作第二部，不解释。",
        "我要很多义体，换着玩~",
        "超神作！",
        "素子姐姐最高0v0！！",
        "黑衣,素子, I do",
        "TV第2季 一样神作",
        "咋找了这么个封面",
        "咩",
        "I.G 你倒是给我出第三季啊.",
        "比第一部涉及更多更深的思想，过呢个难以理解。刚刚看完《自私的基因》，准备继续钻研相关书籍。",
        "內涵物，一時半會補不過來！",
        "政治斗争加上个人色彩的加深，神山健治我看好你哦",
        "素子姐亦是女神",
        "我期待第三部",
        "有是神作，第二部比第一部画风好，还好看",
        "除了膜拜不想说别的~~"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58
    ]
}