{
    "1": [
        "文不对题硬是没看出来和赤字国家有什么关系，男主一惊一乍的像个小丑，鉴定为烂",
        "什么儿戏政治",
        "小学生作文？"
    ],
    "2": [
        "D",
        "不如现勇。"
    ],
    "3": [
        "太穷了，后面甚至连妹子都常态性崩坏了。妮妮姆的声优配的不错",
        "反派里每三个人里就有两个患有唐氏综合症，和经济没关系，唯一的动力就是看男女主发糖",
        "太蠢了",
        "挺无聊",
        "太菜了",
        "质量很差，白毛挺好",
        "政治戏超无聊，看看妹子还是很舒服的。侧乳！大奶！肚脐！嘿嘿。",
        "初中生鉴证",
        "异世界和白毛女主已经是标配了，即使异世界审美疲劳，但美少女……算了吧，你他妈连自己的卖点都拎不清，谁想看这憨批王子给所有人套降智光环啊，无聊归一码事，还对自己无聊的文戏那么自信就挺恶心了。",
        "天才王子(×)，异世界廖化(√)。一个老婆，两个老婆，三个老婆，四个老婆，一个男老婆……我好兴奋啊。转来转去就几个人的脸特写，打仗一律下棋，属实把省钱玩明白了(bgm38)",
        "观感很差，不推荐观看",
        "政治戏让我绷不住了",
        "白瞎了白毛人设，什么脑瘫矿山战争",
        "尬就一个字"
    ],
    "4": [
        "说他是智斗吗？比国内高中生的臆想水平还差一点，就当是看白发红瞳了",
        "经费花在白毛上，就是好制作！",
        "这部番把治国想的太简单了，或许可能日本历史上的政治就是这么简单（应该不大可能），反正看一看国内的历史剧应该就能明白这部番多么幼稚",
        "粗糙的厕纸，且无趣",
        "无聊",
        "为了白毛红瞳倍速看完",
        "p社玩家，有东西，但是不多",
        "第七集作画开始崩坏了，比较适合吃饭的时候放几集，作画出问题四分不能再多了",
        "论导演是如何在没有好资源没有好原作没有好宣传的情况下把一部原本最多3分的动画把我的观感提升到4分的",
        "2022-11-25",
        "挺搞笑的\r\ntype1 34/100",
        "4/8  轻改厕纸也只能写什么一把买卖样子的勇者之类的玩意儿，说到种田，这肚子里就基本没啥干货了。能赢纯纯靠着匹配机制优秀，作者明显没那个水平立几个靠谱的靶子，胖子国王在ep12的表现很掉ep11立的价。赤字的不止国家，还有制作组和作者的大脑",
        "起码会用经费，知道给男女主上脸",
        "近几年常见轻改的水平，除了女主好看以外没什么太大的优点。",
        "女主不错，其他……",
        "太穷了",
        "我确实厌倦了这些十年前就该流行完了的主角展现死宅刻板印象元素的桥段了，不想工作或是同好交流之流，尤其在龙傲天套路兴起后，可甚于在这样的作品中还试图复读些主流流行的价值，网文作者的主角撕裂程度的无法直视，与动画制作的质量管控天壤之别",
        "我看这作者才是天才",
        "挺傻的",
        "刚开始有点意思",
        "痛心疾首（",
        "看忘了，但想起来也不想看了",
        "还凑合",
        "虽然经费不足但是整体还行",
        "这东西太蠢了，真下饭。//也就白毛和金毛没太崩。",
        "这作画足以让我发笑",
        "后半剧情有点蠢。。",
        "过分弱化对手，以小聪明来碾压国家智囊，只有白毛是可以看的",
        "快进快跳看完了一半，智斗爽文=降智打击，后面就不浪费时间了",
        "还行吧，冲着白发艾米莉亚，黑发窒息看的",
        "目前至第9话已经尽显疲态。/节奏不是很到位。前期是都合搞笑风，后面居然试图用讲道理的方式展现男主的谋略…，幻想风搞军事政治的一律都是瞎扯。",
        "制作稀烂，应该很多人冲着白毛来的，智斗前面还可以，后面实在让人捉急，特别是最后一集，我都看的啥？！",
        "这季一堆折磨片儿，你竟然还算挺乐的。",
        "纳特兰无双：帝国",
        "虽然穷的很，虽然纯话痨，但有白毛，就问你看不看吧！",
        "这种动画都能做出来也不知道是有钱还是没钱//据说脚本有神奇魔改，只看动画本身的话确实能看到努力，只是本身素质有限+标题本质欺诈，也就这样了。",
        "那么大篇幅说政治就很无聊，白毛侧乳后期也没了，东山现身还能追得下去，画面穷穷，找不到啥优点了都。",
        "头两话尾一话弱智的没眼看，但之外大部分集数的文本内容在厕纸改中算是比较有意思和想法的了，对于各种博弈的描写还不错，可惜动画制作上实在是太拉跨了。",
        "异世界弱智厕纸 2集可以弃了"
    ],
    "5": [
        "基本只是为了白毛在看",
        "流水账",
        "高桥李依加白毛，想摆烂关键时刻又能站出来的王子，还算有趣。",
        "政治内容还是太过简单轻松，经费不足导致的一些问题对观感的影响让人看起来十分难受，虽然剧情推进不存在明显问题，设定也还过得去，但实在架不住瑕疵太大",
        "白毛好看捏",
        "分数全部给白毛红瞳高桥李依。本来厕纸改我也没对所谓的“天才”智斗有什么期待，但是最后两个故事的愚蠢简直突破天际，外加傻逼作者老是想影射现实中的国家的民族让我感觉到浓郁的翻车气味，所以给5分算客气的了",
        "“拿3D战棋来糊弄战斗，把作画资源全堆在美女美女美女美女的脸上”，挺形象的，妮妮姆可爱想艹",
        "看看白毛就得了",
        "有很强的在打游戏的感觉。",
        "没钱，但是女主有经费",
        "女主好看",
        "平淡无味的东西，一点营养都没有，但也是最大程度利用经费了。白毛和妹妹都挺可爱的",
        "你到底在装什么",
        "它穷，但它懂观众想看什么。\r\n有白毛的画面是一帧都不崩，其余时候能省经费就省经费。",
        "制作水平一般，观感一般，前几集就弃了，全靠白毛女主吊着",
        "3/BBB/NA/智斗部分像儿戏。哪有这么容易的仗。有某史莱姆的即视感。/我想追求的是NO GAME NO LIFE那种感觉，可惜没有。/本人资深历史经营战略游戏爱好者，看着爽爽还行。但是要上三倍速。/标准厕纸，把人物全部弄成脑子缺筋的不聪明者，再来一个贱贱的男主和喜欢他的萌妹若干。加上贰刺螈轻浮演出，嘿，就这么成了，那叫一个地道儿。/白毛蓝毛确实萌，但是卖弄恩爱的片段太少了，你那b正剧没人爱看。",
        "剧情忘了，但是妮妮姆可爱捏",
        "很乐的异世界厕纸动画，很喜欢",
        "也就白毛可看了",
        "肉眼可见的经费不足。没看出来跟其他这个类型的番相比特别在哪里。",
        "无聊，但他知道观众想看什么！",
        "剧情，作画，音乐都挺一般的，但是胜在人设美型，冲着妹子看的话也还算可以",
        "还行吧，轻改本来就不追求什么好的智斗剧情，主要还是看狗粮，在中世纪背景下对女性角色的描写都挺好，也没有女角色倒贴喂屎的剧情，这挺加分的，但是好穷，而且就算没看原作的也能肉眼可见的删减了挺多剧情",
        "过家家是吧，快进看妹子罢了。",
        "这也太穷了点...暗黑一月",
        "undefined",
        "没有特别值得看的地方，但也不算流水账，可以看得下去",
        "一口气看完，就记住了主角的名字叫维恩，剧情部分也没做到龙傲天那种爽文感，感觉就是强行全员降智，然后凸显主角正常的智商，厕纸改浪费这么好的人设，给我多看看大柰啊kora！",
        "天才制作组的赤字番剧振兴术。剧情和设定还行，打斗是很明显的一点经费没有。主要是这个策略，属实是给我看笑了，国家、政治、战争全都跟过家家一样，特别绷不住的是自己的领导人在别人的首都宫殿里杀了别人的领导人还能平安逃出来，还有国王带头冲锋。",
        "有些太平淡了，总之就是没意思",
        "看不懂，战争智斗类，制作也比较贫穷。",
        "制作粗糙了一些，前面还行，后面几话一群人降智，就变得儿戏了，作为一部主要剧情在智斗上面的动画就变得没意思了。",
        "天才监督的赤字动画振兴术",
        "这脸都崩成什么样子了",
        "黑白妮妮姆都不错，其他女角色也都不差，OP里的妹妹很可爱",
        "幼稚园版本智斗，看得出来实在是缺钱；没有看第12集，而这似乎成为了一个正确的选择。",
        "图一乐，然而没看完",
        "谁不是因为白毛和高桥李依呢？",
        "除了白毛以外没什么意思",
        "肉眼可见的穷",
        "看到结局都不知道演了个啥",
        "除了白毛真不行",
        "靠白毛的侧乳撑起的一部番，打斗，zz，几乎等同于幼儿园小孩打架。战前动员讲了个嘛玩意嘛真的是。做不了这种题材麻烦把中心换到妹子上，硬撑不太好，真的。",
        "比大部分异世界类动画稍微强一点，但也强不到哪里去的政治戏，本质还是龙傲天式展开，不如p社游戏战报有趣。║值得一提的是，本作虽然没有异世界元素，但主人公的思维相当现代化（且缺乏理由），某种意义上也接近异世界的范式。这显然不是什么值得称赞的地方。",
        "怎么说呢，就是肉眼可见的贫穷。剧情方面至少能带脑子看，比小孩子过家家要好一些了。但是着实有点不太够啊。制作已经尽力了吧。",
        "好穷（指制作）",
        "这…也太穷了吧~",
        "尽力了",
        "不太行",
        "不会有人拿这番当剧情番看吧\r\n这么穷的情况下把钱用在刀刃上，白毛和互动稳定发挥，圆满完成任务了",
        "我到底看了个啥。。。",
        "各种意义上都有点蠢了吧唧的（比如最终回折腾半天结果还是女主一刀完事）7话崩出新境界（查了下发现我好像无意间成了木棉花受害者？）男主上辈子居然不是立本人也是罕见。然后就是妮妮姆小姐实在是太可爱了吧啊啊啊啊啊啊啊啊啊",
        "一般般，剧情一般般设定一般般作画略拉胯",
        "3分给妮妮姆",
        "《侧乳是个好文明》\r\n《天才监督の赤字番剧再生術》",
        "好穷，就当做是给原作做的广告吧",
        "政斗部分看的昏昏欲睡，对于战争的叙述也尽可能的戏剧化，主角与几位政敌之间你预判我我预判你终究还是我技高一筹啪的一下随你的爪牙一起拜倒在我的脚下吧，打探情报收集资料的过程尽量简略化处理为好可惜反其道而行之篇幅占的还贼长，朋友之间互相试探合作御敌时不时拌嘴是最大乐子同时深挖主角方一些角色的过去对塑完人物起作用例如维恩表面滑头实则在意亲近之人整天想着摆烂亦竭力担起责任，虽说带给我的印象远不及调情万分之一",
        "白毛好啊，质量尚可的厕纸+1",
        "高桥李依！",
        "作画很难受，虽然有在尝试减少作画压力，但是掩盖不了全局的绘柄很怪；\r\noped无法令我印象深刻，bgm的数量也少，全靠声优；\r\n看上去智斗，实则卖蠢。主要由各种很蠢的奇葩动作引起冲突，前期挺有趣，后期有点累了。在这卖蠢的剧情里的严肃剧情也让人严肃不起来了。本质还是卖人设",
        "制作是真的穷，智斗忽略部分逻辑的话其实还行。",
        "【II类】story:25(5/10) performance:25(5/10) total:50(5/10)",
        "这作政治水平算是及格了，不过军事水平还是烂。不涉军政的部分剧情尚可",
        "背景设定套的是神罗框架吧……笑点还行，别企图正经更可爱。打架太傻了！太傻了！",
        "这番里的“神机妙算”简直 侮辱智商",
        "2022.4.13",
        "5.0-6.0，仅供消遣//本作唯一亮点就在看白毛女主了（笑",
        "期待越大失望越大，以为能和现实主义一样有看头，结果前半段男主的吐槽只令我烦躁，敌人明明拥有的关键优势全部放弃和男主硬碰硬，不是男主太牛逼，是编剧太……白毛的人设是不错但是这刻画就比较一般……\r\n\r\n后半段叙事什么的都好了一些，但只是一些，剧情也没那么降智了，加一分。",
        "国产霸道总裁剧都比它好看",
        "图一乐悠闲番，赢麻了",
        "爽不到...",
        "人设不错。",
        "普通的异世界厕纸，很平庸，也对里面的角色无感，所以一集弃了。",
        "还可以的轻改。玉川真人……您也是元始天尊座下吗",
        "制作贫穷，不好不坏。故事讲完了，没有对应的轻小说好。日本人写的种田、阴谋诡计什么的，那是不行的。",
        "本季度图一乐作品来了。有一说一，作为一部图一乐作品，这部番观感还挺好。就，制作组真的很知道在该省钱的地方省钱。整体氛围有一种，又有点一本正经的胡说八道又有点无厘头的味道，妹子画得也很可爱。意外的不错。",
        "本来以为是常规的爽文+福利的套路，结果看了4集发现是作者秀智商的作品，不过作者本人似乎是拿着一本盗版三国演义对着写的，自然也就没啥看点了",
        "人设还行，内容有些难泵\r\n平均以下",
        "最后一集emmm，总体还行吧。不过不失",
        "键政文戏太多动画化难度实在太大了，再加上低成本，真的不太行",
        "怎么说呢，很微妙，不到百万人口城邦国家之间的战国时代？",
        "制作和画面（崩）差了……点，不过总体上还能凑合看，最主要的是……好羡慕维恩和妮妮姆（白毛！）之间的羁绊关系，这情感……呜呜呜，好甜●)o(●。最后维恩说的是要统一大陆，创造一个没有“隔阂”的共同体巴",
        "还比较能看吧，稍微有点智商在线，但是很多部分感觉也是强行降智……画面还蛮不错的。",
        "制作粗糙，剧情虽平庸但也没过分硬伤，中规中矩吧。不过有意思的是，这时而崩坏的画面在某种程度上也给剧情增加了喜剧效果。",
        "疯狂带入p社视角，虽然穷但是剧本比大多数厕纸轻改有脑子\r\n白毛好，纯爱好",
        "开头的几集观感真不错，还以为要比隔壁强呢，可惜越来越拉胯，领着三万人出逃堪称是小学生臆测级别的剧情，最后一集又在践踏观众智商。",
        "太尬了//画风比现勇好点，外包脸型笑死",
        "这片子倒不会直接让观众有一种“我为什么要继续看这傻逼片子”，起码这片子真的是在将故事的，不过降低对手智商实在过于明显，因此实在没有显得王子是什么天才。\r\n我不太确信原作是不是就是这样的剧情编排，很多时候一个章节开启后对手一开始设计的难题乍看之下并不简单，但就会在男主巧舌如簧和坑蒙拐骗之后，对手立刻就直接开摆认输了，重复几次就没意思了，后面还真的就是指望着高桥李依的白毛的发挥，指白活成了看完的动力。",
        "贫穷",
        "妮妮姆我好喜欢你啊，芙拉妮雅我好喜欢你啊，泽诺我好喜欢你啊",
        "看起来好像有点脑子，实际还是没脑子",
        "太弱智了，白毛和李依李也救不回来",
        "c",
        "成功烂尾\r\n完全脱离现实的爽文，是否真能爽起来呢？\r\n（虽然现实可能更魔幻就是了）\r\n制作也不太行",
        "5+ 标题去掉“天才”和“赤字”倒正好。题材归入政治还算不上，归入博弈的话缺少了规则。形容内容大概就是“如果政治家都是傻瓜，可以怎么算计他们”。观感类似于对已熟练通关的游戏，再从头开始无伤刷掉Boss一样。虽然是个爽番设定，但过程缺少趣味，剧情推动很僵硬，没有精彩的情节或作画，非常合适于沉没在时代里。",
        "最后一集扣分",
        "全靠着几个女性角色的颜值在撑着了。而且这种题材的作品一个通病，看完之后我依旧认不清人名、地名、国名。",
        "画面本身就穷，就冲着剧情去的，最后几集剧情也开始过家家，这番就变鸡肋了",
        "异世界白毛番",
        "本季度白毛",
        "没什么太多可评价的，作画失误和崩坏比较多，能够看出来经费和工期都很紧张，有大量的外包，剧情上智斗姑且算及格分吧，算是能够自圆其说",
        "猪社小号找的还是这种装逼政治文戏题材啊，主要是见怪不怪了。",
        "制作组从全片各处节省经费精打细算就是为了不把白毛女主画崩的精神非常值得我们学习",
        "过于都合，到12集简直都合发挥到极致，并且按照王子在作品的定位，躺着赚钱手段不是分分钟的事，到最后还整卖国玩尬..",
        "穷是穷了，不过经费用在刀刃上，纯爱好评",
        "意外还行",
        "本质异世界龙傲天爽番 画面水平也很次 剧情就纯jb乱扯 真把政治当儿戏啊",
        "55",
        "经费全在妮妮姆，侧乳suki",
        "5.5",
        "制作完全崩线了",
        "天才监督の赤字番剧再生術",
        "政治智斗很儿戏，只要敌人都比我蠢我就是最强的hhh",
        "剧情好儿戏，OP动画很省事。看下去的理由只剩高桥李依和OP(歌)了//降智套路，只能凑合吃吃糖",
        "狗粮龙傲天政治？\r\n虎头蛇尾",
        "本来想给个6分，看完最后一集绷不住了...",
        "缺点在于经费少（感觉1月都很穷），但是很经济学——指把稀有资源用到了合适的地方。后期制作是槽点，看这反派（指以后的味方）的人设是不打算出续集了",
        "现实更精彩，P社模拟器看起来就像过家家了",
        "妹妹可爱",
        "剧情和小说相差不大，作画十分低劣，只有妮妮姆可以看看。",
        "剧情相当蠢，不过高桥李依的白毛妹纸的侧乳好评，东山的金毛妹纸也挺好，看个乐呵",
        "制作+1 故事+2 观感+2",
        "穷得蚌埠住了",
        "白毛的登场时长决定了我每集的观看时长",
        "男主好吵，扣掉就好了，妹子就那样，人设看腻了，剧情冲突的制作太弱智了，制作但凡差点就可以直接入土的一部番，全靠妹子+3分",
        "白毛女主贴贴，但是这番实在太无聊了，但是白毛女主贴贴",
        "剧情略显尴尬，但不较真地看还行",
        "有帅哥美女很满意 zz描写真的挺zz的",
        "看着有白毛李依李，不知道剧情够不够乐，反正画面挺穷。感受不到剧本的乐趣，弃了",
        "还行",
        "制作挺穷的，政治戏小学生水平，论剧情深度也比不上隔壁现勇，全靠白毛抬一手",
        "动画能动就行，肉眼可见的贫穷，但侧乳白毛真的是直击xp233333，总之，看男女主秀恩爱就好啦~",
        "好穷！第一集就穷到只能靠男主的单口相声救场。李依李的声线好听可是台词太少了。估计寄了",
        "虽然大家都是冲着白毛红瞳去的，但是本作豚不太能接受这个贫穷的制作"
    ],
    "6": [
        "节奏不错",
        "6分差不多了，普通异世界还能怎么高呢。",
        "这部真的就全靠女主了，制作组也知道大家喜欢看什么，确实特别穷，但勉强能看吧，剧情也没拉裤裆。及格了",
        "有点穷，还可以，异世界厕纸，但是高级厕纸",
        "不是很喜欢男主的人设，搞笑部分很僵硬，个人感觉有点尬",
        "可以看，挺爽的，人设清爽很好看，主要角色都是优秀的人，打脸丑角的桥段很多（←感觉会有人特别爱看这种剧情，剧中的女性角色很出彩，需要打脸的时候都会打脸。架空世界观不过没有魔法设定，比较遵守常识，比较胡闹的设定不算跳脱，可以选择性无视，不太影响观感。只是制作水平有限，战争占用大量篇幅却没有呈现过大场面，比较令人遗憾",
        "侧乳真棒",
        "冲国人特攻就完事了",
        "卖得好不如接的差",
        "政治戏码过于儿戏。",
        "还可以的厕纸",
        "后期……",
        "女主人设不错。",
        "天才制作组的赤字经费使用术，有趣的角色人设和角色塑造，剧情的反转和反差感也很有意思，经费花在了改用的地方上使得观感整体还可以。\r\n可惜实在太过贫穷，战斗和战争场面惨不忍睹，反派过于降智，不过对图一乐爽文也不必要求过高就是了",
        "也就看看白毛了",
        "什么B王王子，经费有限，但是白毛女主的颜值一直在线，李依李suki",
        "制作贫穷甚至影响观感了 剧情人设还可以 白毛必看",
        "穷",
        "op好听",
        "看个白毛，虽然心里很贬斥，但身体还是..",
        "爽！小说追到了11卷！",
        "天才导演的赤子动画振兴术，以肉眼可见的便宜成本维持住观感的基本流畅 和白毛的美貌。",
        "经费全点画美少女，剩下就开摆！",
        "男主设定很喜欢，政治不宜当真，图一乐",
        "只是为了看人物作画来着（虽然崩了几集）",
        "红瞳白毛好评",
        "一般的番，后期都快看睡着了。",
        "制作太穷了，不然有7分水平",
        "天才剧组的赤字番剧拯救术，经费节约大师的经典范例\r\n怎么搞到钢是问题，怎么搞到好钢是问题，怎么把好不容易搞到的一点点钢用在该用的地方还能让刀具有整体稳定性，又是一个充满挑战而能体现巧思的问题",
        "为了凸显男主的全能把其他角色都塑造成男主随意操控的棋子确实符合异世界龙傲天作品的调性，非常适合想舔人设又不想带脑子的时候观看。",
        "乐，经费不足就需要一点创造力。又是冲白毛追了的番",
        "钱花在了刀刃上",
        "白毛就值6分",
        "挺无聊的，印象挺深的是当时对女主的二创挺多的，看了一集就弃了",
        "穷是病，幸好你还有白毛",
        "undefined",
        "侧乳好色",
        "不能再多了",
        "因為木棉花選得動畫縮圖來看的動畫，ニニム和妹妹可愛就完事了。",
        "6/10，穷，但是白毛红瞳)",
        "人物不崩就是胜利。乐",
        "女主好看",
        "妮妮姆还挺可爱的",
        "男主智商忽高忽低\n制作有点穷 但是再穷不能穷老婆\n 但总体来看还可以",
        "无脑爽",
        "白毛好康",
        "前面省略了些剧情，剧情发展基本都猜不到，这样才有看头，不过某些反派还是刻画地有些弱智，前面的棋盘代替战争太尬，人物画风不好看(偶有作画崩坏)，这番只有剧情值得表扬，剩下的全部都显得穷，太穷了！/二看，不知是画风还是cv问题本番几乎所有女角都萌不起来，",
        "总体来说算得上是值得一看的爽番，策略勉强可以看看但是女主的作画的确是非常不错。",
        "王子复国记。本片的文戏确实看起来很蠢，蠢到差点想好好批斗一番，但是想到现实世界可能更蠢，立马释怀了...",
        "楽，有时候让我觉得有点脑子",
        "经费不足，但剧情逻辑尚能自洽，观感还可以，妮妮姆好看捏",
        "看个乐子还行",
        "穷了点",
        "白毛红瞳真的太棒了",
        "白毛白毛白毛",
        "正确的判断，好康的白毛",
        "OP",
        "实在难绷。",
        "在贴吧看老哥吐槽来看的，据说小说后面国家越振兴，白毛女主的胸越大，于是就来看了（滑稽）\r\n另外就是相对于其他异世界番来说，这部番主打的是政治文戏，但文戏是真的不能去细想，真的去思考了你就输了，属于是不能带脑袋去看的，去思考里面的文戏简直是对智商的侮辱",
        "制作还不错的异世界动画，人设我很喜欢，其他方面中规中矩。",
        "6.5",
        "5",
        "要不是人设不错感觉是看不下去的，还有谜之BGM更是拉低了观看体验。",
        "就算是作者想写智斗，为了主角光环也是要牺牲一部分其他人的智商的",
        "还算能看的建政小品，可惜画面实在太差，不过十分期待后续剧情，听说第二季已经制作决定了",
        "有点龙傲天的味道，当初看的时候有明显感觉到经费不足，特别是有一集男主脸画崩了，就很难以接受",
        "剧情很简单，男主想搞垮自己的王国，但是自己的王国有实力，（丑恶的实力）",
        "泡面番，制作穷了点，妮妮姆好看",
        "穷是真的穷，但也确实能看下去",
        "白毛万岁！高桥李依的白毛深得我心，虽然穷，但是把钱用在刀刃上了。男女主蛮好磕。",
        "高桥李依配的白毛甚得我心",
        "我的评价是最大看点是白毛，智斗有点让人觉得开挂，不是那么好，画面质量也一般，到中后期崩得太严重了，还是看白毛比较好",
        "断断续续终于看完了 直白点说冲着李依李去的，剧情中期还行，最后两集稍微有点降智",
        "这个还是有点梗的，但没看完",
        "超赞的白毛红瞳！\r\n这番动力主要是看男女主发糖，美少女好看但是画面太穷，文戏看着也挺困的，摆烂倒是有点反向装逼的意味",
        "高桥姐姐的声音真好听，剧本害行",
        "制作很穷但是有白毛",
        "6.4",
        "最后把剩下几集看了，脸崩的有点（作监不用干活了）",
        "利用情报差，可不能算作天才。",
        "剧情高开低走，最新集什么鬼剧情",
        "6",
        "意外的不错，把钱用到了刀刃上",
        "轻松搞笑",
        "2022.01.12-2022.03.29 198.7sc (剧情:92 画风:93 人设:94 综合:90)",
        "制作比较贫穷，打斗场景崩的厉害，但制作组也相应地将重心放在人设与文戏上，用有限的经费营造出了还算不错的观感",
        "有點意思",
        "天才王子的赤字国家振兴术【小说改动画】补标 / 6.0 / 6.1（左-预评，中-自评，右-大众评）很好下饭",
        "贫瘠的经费用在了刀刃上，看个乐可以选",
        "完全没有看下去的欲望，白毛也不行",
        "真 天才监督的赤字企划振兴术",
        "不是挺好笑的吗，贫穷但好磕23333// ep10 终究还是被画面崩的劝退了，不过剧情确实后面越来越不吸引人了。装x的番没有装到点子上……",
        "文戏还可以，虽然有些降智。贫穷的制作花在了文戏上，国与国的斗争虽然降智，但是比大多数厕纸番强多了",
        "比现实主义那部观感好，至少我能看下去，并且看完了\r\n钉宫配的红毛算是个不大不小的惊喜，顺便推荐隔壁瓦尼塔斯二期的白毛，声线和颜值都没得说",
        "制作太拉了，不过观感还可以",
        "人设是真不错，美少女一个比一个可爱，尤其是妹妹b38，键政就无视他吧",
        "小说能再加一星，动画慢的快的感觉处理不好",
        "6+",
        "意外的还算能看，总之舔白毛就对了。",
        "制作不够，就只能把美少女画的好些了",
        "爽翻",
        "少有充斥着政治文戏的厕纸，不过水平太低看起来没什么乐趣。先看政治给我来看是大臣！不过配音挺不错，人设也好看。",
        "白毛和侧乳，制作组简直太懂观众需要什么了。",
        "秀恩爱智斗龙傲天。其实也不是很好看，但看得出取舍得当，在预算有限的条件下发挥出了稳定的水平，制作功不可没。人设好看，妹妹可爱，东山可爱。男主cv算是はまり役了，但也因此神烦…只想看他吃瘪。",
        "第七集男主作画大崩，女主很可爱，男女主互动也很甜，但是感觉很精彩的政治斗争不是很直观全靠叙述，经常记不住名字",
        "这不比什么现实主义勇者强多了。",
        "意外的还不错",
        "小说有一套，整体还可以，经费的运用恰当",
        "2倍速还行，白毛赛高",
        "还行吧，白毛真可爱",
        "侧乳板载 挺爽",
        "女主可爱，但动画没有把小说从平胸一卷郑变大的过程做出来b38",
        "日本人写政治治国啥的都不太行的样子\r\n但是女主可爱，经费也给的到位（仅几个重要女角色）",
        "热热闹闹折腾一场，但是其实回想起来好像也没真的有啥印象深刻的地方…看看白毛大腿得了",
        "侧乳好啊，其他地方看着玩就行了",
        "天才监督的省钱动画制作术",
        "无脑后宫，沙雕智斗，模板爽番",
        "把治国、后宫都排除，当成一部纯纯的狗粮番，其实感觉还挺耐看呢！",
        "穷",
        "还可以，作画是肉眼可见的穷",
        "我知道，是徐凤年和白狐儿脸",
        "不是很懂最后的逻辑，但整体来说还是希望能这样的轻改能多点。没钱画战争场面就不画也挺好，总比画崩了恶心人强。/ 6+",
        "剧情一般，智斗还算是合格的，制作时好时坏，后期有点无聊，女主好可爱",
        "看了5集实在看不下去了，越来越无聊了。。。第一集明明挺搞笑的//看完了再打分\r\n为什么tag里有异世界啊？",
        "图一乐",
        "白毛+高桥的组合真心让人难以抗拒，再加上我刚看完另外一个现实勇者治国记的厕纸……这部的观感就好很多了，但是日本人的政治观念还是太儿戏了些，作画忽高忽低，忽富忽穷也挺薛定谔的，战斗就是彻底的穷了，总体来说就是异世界轻改中上水平吧，厕纸不至于，佳作够不着",
        "比较轻松、重视人物塑造和关系性的政治博弈片。经费不足，各种平移缩放，人物动作能省则省，但是整体挺稳定的b38，不动总比崩坏强。抛开是否在现实中可行，至少做出来的内容都在努力自圆其说，设计不错。",
        "事实证明只要妹子好看总会有人看的，几个女角色的声优也请的很对，不然可能真没什么关注度",
        "最后一集的逻辑好怪哦，看个热闹可以",
        "乏善可陈的轻改",
        "是能看的程度",
        "里面的妹子人设都很香，涉及到政治计谋之类的我就降智了一概没听懂（也没想听懂），所以剧情有挺多没看懂的，也不想再细细想了。",
        "终于寻见一个着重淡化剑与魔法，或者说剑与魔法基本没出现过的奇幻类战略片，却被元请做成这种难堪的模样，实在不能不让人扼腕叹息。",
        "我的5分全是给声优和画的，尤其是白毛，其他的没什么亮点，打得烂不说，智斗番的智斗平平无奇是最大的问题。不过考虑到这番贫穷的情况下分得清主次把钱都用到该用的地方，我愿再加1分。",
        "算是搞笑作品吧，但是又不够搞笑，动画制作也一言难尽",
        "纯卖人设的爽番，不带脑子看还可以",
        "当作一部白毛番看勉强合格，其他内容缺点和现实主义那部差不多吧，战斗场景有点贫穷。",
        "人设不错，白毛红瞳还是军装蓝毛都挺喜欢的，如果能保持前两话的沙雕风格也许评价会高一些。",
        "相比略带槽点的政治戏，零碎的感情线更吸引人。建议把经费多花在角色脸上，别整乱七八糟的，专心谈恋爱。",
        "剧情有点尬，虽然穷不过人设没崩，还算搞笑",
        "天才制作组的贫穷动画振兴术",
        "比隔壁好看点",
        "白毛红瞳稳重毒舌 xp狙击现场",
        "白毛红瞳的惠惠，我好了！",
        "挺有意思的，制作组尽力了",
        "赤瞳白毛，xp戳爆",
        "有點無聊哦。",
        "画面贫穷，剧情节奏较好偶尔降智，整体平衡的还可以所以图一乐还能看",
        "【64】卖人设的龙傲天种田厕纸，剧情逻辑经不起推敲。当然这玩意也没人会对剧情有什么期待，起码人设做的足够精致、有限的经费都投入到对几名女角色的形象维护上、整体画面呈现比隔壁现实主义勇者要舒服的多，这也就够了。显然制作组很清楚他们的受众究竟想看什么",
        "红瞳白毛真棒！高桥李依真棒！",
        "画风一度劝退，但是文戏在1月番里算得上中等偏上，对于我这种P社玩家来说，里面的很多国家都能在现实中找到原型。",
        "穷",
        "nnm的侧乳",
        "虽然穷，但好钢都用在了刀刃上。还蛮有意思的。",
        "后面几集辩论和智斗的逻辑我看来简单的过分了，搭配上愈发贫穷的作画观感逐渐下滑，所幸妮妮姆崩坏的不多，龙傲天剧情配合小两口吐槽，追起来也算愉快放松",
        "一开始认为是爽文运气向。今天无聊补了一下。没想到剧情意外的挺精彩的。虽然但是，画面太穷了。人物时不时崩掉……",
        "有点意思，主要体现在互动上、人设上。",
        "能看，虽然作画没钱，但起码声优舍得花钱",
        "剧情10/20，人物13/20，思想10/20，叙事7/10，配乐6/10，制作7/10，发展5/10，综合58/100",
        "白发红眼 赞\r\n男主反差+智斗 赞\r\n白发红眼 赞！！",
        "白毛人设好康，剧情有些憨，还行",
        "给白毛的分，嗯",
        "终于想起来了，这番是拿来爆杀《现实主义勇者》的。//选题还是蛮好的，p社ck2式的小国纷争，什么下三滥招数都有，但剧情中的解决方法还是显得有点蠢……不算极差，感觉如果有一套明确的架空历史原型，能化用一些真实（且同样愚蠢）的中世纪政斗事件，观感会好不少。女主很可爱，加分，不过在这个世界观下总有种情妇感（笑）。",
        "也就是图一乐",
        "高橋李依 +白毛\r\n满分女主",
        "emmm//第三集整体观感还不错//沙雕番，本季乐子预定",
        "只为看妮妮姆",
        "虽然很穷，剧情过的也很快，但基本还算通顺",
        "不错，适合消遣",
        "虽然制作非常高明地把重心放在了美少女人设身上但后期还是不可避免地崩了一些。",
        "只要剧情不涉及到政治、打斗就还好，制作组真的很贫穷，但所幸经费都花在了对的地方，全程看妹子，白毛+侧乳，泪痣+胸藏椰子，大赞！剧情不敢恭维，但妹子实在是太好看了。\r\n以上。",
        "意外的有趣，不过制作拖大后腿",
        "可以，各种套路、心理战拉满也带着豪赌的陈恒和各国之间的较量。感觉这边才是真正的国王排名。但动画方面还是穷了",
        "再穷也不能穷白毛",
        "人设还行，白毛巨乳",
        "确实有点粗糙，",
        "高桥李依+2",
        "不是不喜欢白毛，也不是不喜欢李依李，但是高桥李依真的不适合。高桥李依主役时间也很长了，声线说好听点是辨识度高，实话就是变化太少，配什么都一个味儿，就这还大把主役的位置，业界药丸。",
        "穷，但是白毛不算很穷",
        "来看白毛的，白毛别染发还能再给高点",
        "白毛红瞳侧乳，有这个就够了",
        "常规的种田流治国番，看着挺令人放松的，白毛老婆很香~",
        "这种动画居然不是后宫？意义何在",
        "平开低走?真不如讲讲妹子的以后",
        "制作太差，人物经常崩坏，剧情比较放飞但还算有点意思",
        "横滨动画牛逼！这质量依然高得离谱！// 后面有点乏力",
        "基本上靠人物特写勉勉强强撑住了的制作，好在大多都是对话和心理描写，如果打戏再多点搞不好就是下一个穷到影响观感的百万\r\n前面的智斗还算有趣，节奏很好逻辑也能自洽，但从妹妹开始演讲后就感觉剧情在走下坡路了，表面上逻辑通顺，但细细一想其实很强行，稍微还是遗憾了点",
        "制作贫穷，故事还算有趣",
        "低成本，看了小说插画才发现女主气质差太多了，CV也不能完全补足。还有些许作画崩坏。",
        "6 /10",
        "[ep1]上限6分的便宜作 [ep12]  6.5/6 缺经费，缺点精致的花活。女主完全不够涩，但是总体来说反而还好。当个爽番看。",
        "脑残真的挺脑残的，看看还算有趣。配音和作画分镜演出都有加分",
        "美少女的人设狠狠，剧情普普通通",
        "其实我感觉小说挺无聊的，李依李是看头",
        "白毛赛高  看王子耍帅也挺有意思  缺点是作画太拉了，分点给天才王子吧",
        "瞅一眼赤瞳鹤发；还行。",
        "白毛人设好评，看起来还能吃口纯爱糖，不错",
        "除了男主其他国家的元首都是一根筋呗；几位女主的人设都好棒(bgm63)",
        "前面穷但是无伤大雅，搞笑发糖也还不错，本想看在李依李白毛的面子上给个高点的分，但是后面的经费不足就暴露出来了。还是给个整体及格的分数吧。",
        "制作组虽然穷了点，但是把钱花在了刀刃上。剧情有些厕纸，不过白毛最高。",
        "有点东西，不过也只是有“点”东西……看出来已经很省经费了，好在钱都用在刀刃上了，智斗剧情还可以，但也不能奢求多么高端局，大部分情况还是靠敌人太蠢",
        "第四集地主家的傻儿子那里的剧情设计颇为惊艳，除此之外就只是普通厕纸轻改（对标国内垃圾网文）的水平了",
        "下饭还可以，李依李真棒，但各种崩坏作画和迷惑情节略多，虽然有几段还是蛮有意思的但也就那样了吧。",
        "什么CK王国风云漫改版",
        "一般爽剧 剧情还挺有意思 人设也可以",
        "制作有点贫穷。虽然剧情有点胡闹但是还挺有意思，战争场面和政治桥段有点儿戏，但也勉强能算作低配版智斗。以高桥李依配音的妮妮姆为首的妹子们都不错。期待能有第二季。",
        "季度身残志坚的典范，用最贫穷的画面塑造了非常鲜明的角色和颇为有趣的故事，哪怕你觉得政治戏儿戏，但作品却把多个国家之间的斗争和关系讲的非常明白，不少桥段也算现实历史事件的简化版，所以总体而言已经算异世界中的一股清流，非常适合不那么关系政治博弈是否真实的的观众",
        "还是有一些意外展开的",
        "政治军事有点儿戏，在某些同行衬托下意外的还行，男主挺有人格魅力的，女配的塑造都还不错，反而女主差了点",
        "白毛能冲",
        "图一乐的爽文改 肉眼可见的贫穷",
        "白毛太香了，故事也还比较有趣，可惜太穷了，而且剧情跳的很快",
        "整体还是很有意思的，不管是女性角色的魅力还是玩游戏风格式的谈判与政治，但是最后一集的解决方案实在有的弱智了，我看标题还以为来了个前后呼应的点题，通过谈判套路把国家卖给那个宰相坑他然后失去正当理由之后在说服他一起去打胖子呢，结果来了这确实有的失望了",
        "嗯．．．在李依李的加持下可以期待一下？//原來是龍傲天，這打仗真ＴＮＤ難看",
        "本质上还是个无脑爽番，只不过爽点跟其他的爽番不一样。",
        "诶嘿嘿……白毛......嘿嘿......",
        "肉眼可见的经费不足，但白毛女主是真滴好看",
        "6.1",
        "好好卖白毛不好吗，为什么惦记着那个b政治戏",
        "说实话这看起来完全不像是真的想卖国，更像是变卡通脸yygq或者凡尔赛，有时候真的很尴尬，推荐的唯一理由就是白毛红瞳女主真的好看了//这部番很多地方太刻意以至于让我觉得太尬了，但人设还是可以的",
        "开创新分支：政斗爽番。事实证明只要把大量大头特写画好，人物发言符合观众期望，就能收获好评。千本木彩花配的妹妹可爱。",
        "第十二集剧情一言难尽，纯几把扯淡",
        "一季看下来，除了最后一段之外都还行，但凡最后一集不这么离谱我就给打7分了",
        "可惜制作质量拉跨了",
        "原作底子还可以，故事大体上也能讲明白，但实在是穷而且赶进度，还正好停在原作比较低潮的部分，总体观感只能说一般",
        "本人还是挺喜欢的，可是太太太穷了吧也，但凡到一般质量也能上个7分",
        "穷得荡气回肠",
        "政治戏有点天真，不过还算好看",
        "可惜太穷了，另外剧情细节删减得也过多了",
        "女主确实不错子",
        "纯爽的键政番，很多东西也是靠一张嘴解决的。主要看妹子，不过感情线感觉不大行，虽然都有白毛的参与，但是也仅限参与。蓝毛和黄毛反而给了单独的戏份，不过香还是香的。爽的程度也是一般，比较用嘴还是没有打的爽。总之如果有第二季想看更多狗粮和妹子。等隔壁王国再建二完结了，可以比一下。",
        "异世界加点沙雕，键政也能看啦",
        "制作太穷了，但剧情还不错，建议以后新增一个品类：异世界键政番。 // 天才监督の赤字番剧再生術，再穷也不能让女主崩，年度成本控制番剧就是你了 // 好穷的番，不过搞政治总算是正经点了，白毛和黄毛女主是亮点。",
        "图个乐还行吧，妹子不错",
        "不错的，男主和几个主要女性角色的关系互动是我喜欢的款。",
        "跟同期的现实主义勇者完全竞品但直接处刑对方，这片最值得称赞的地方大概就是，非常合理的诠释了“好钢用在刀刃”上，就它本质也是一个工期爆炸、制作投入较低的流水线工业片，按大部分情况下来看就是到处崩，但本作把所有的制作精力都放在了人设和作画修正上，角色修正非常精美，加上美术和色指都还可以，让画面观感很舒服，然后战斗部分省到直接中学生作业水平，整体动的也很少。建议作为美少女异世界流水线制作教科书",
        "图一乐水准，只有妹子还算是比较好看的",
        "第一次看1集弃，后来看见推荐又捡起来看。男主护妻狂魔女主护夫狂魔配合默契。第三集留学经历有点感动。第四集意想不到，智者也难以预测愚者的行动。第五集死人比活人有用。第七集崩的过头了崩的非常搞笑。七集后很一般。",
        "中间有一些集数很好看，后面就有点微妙",
        "op分镜真菜，把兵换成棋子的偷懒方式还算有点意思。",
        "设定还是挺吸引我的，终归还是只想看装逼和泡妞，虽然越往后制作越疲软",
        "要更多的白毛侧乳",
        "制作差点意思，剧情虽然扯不过看得有意思，妹子也很可以，不错的消遣",
        "人设好看（蓝毛除外），SD演出挺好玩的。东山奈央我好喜欢你。",
        "每周看个乐还行，画面太穷了",
        "算有趣厕纸",
        "无法拒绝女主(bgm38)",
        "6分还行。制作太穷了，尤其是在看过无职与86这种顶级轻改制作之后，这个制作水平的落差，让人感觉命运的不公。整体来说，故事进度太快，画面崩坏，演出效果近乎没有吧，那个心理描写的小人和战争用战旗算是有点想法的省经费手段了，不过用战旗表现战争的方式比魔弹之王还穷。种种表现，估计也不会有第二季了。",
        "妮妮姆真可爱！虽然军政剧情无脑爽文，但是女主卖萌的部分做得很精致，算是扬长避短了",
        "6.2",
        "看人整蛊总归是有点意思的。YAL再一次证明了自己的制作实力有多弱",
        "白毛很不错，剧情比较一般，也不算差",
        "整体还算有趣，但是实在太穷了。",
        "又是椭圆形的异世界大陆",
        "6.8",
        "救命！这贫穷的动画运镜太好笑了?",
        "穷的离谱",
        "听说原作进过轻厉前二十啊，感觉动画一般般，可能是制作组没有处理好剧情吧。不过白毛红瞳真不错。",
        "合格的小说广告",
        "补",
        "呃，是从第5集开始么，作画在外包的（明显质量差）和原本的之间左右横跳，观感极差。。不过至少不是转生O_O|||",
        "感觉有女主也看不下去了，无聊的一P",
        "虽然贫穷但意外的人物很精致，剧情还行",
        "不是穿越番，但一股穿越味。改成穿越番应该没那么违和。",
        "不是因为质量看不下去，但是实在不感冒了……",
        "ep6 真鸡儿无聊啊这剧情。。。反正这季也没啥好看的就再看看吧",
        "图乐乐，画的好看就行了……",
        "属于能看的范畴，剧情自然是老套的不能再老套的龙傲天，胜在节奏到位，装逼自然，充分秉持「把钱花在刀刃上」的业界宗旨，在赤贫的经费下做出了不错的效果。//怕的就是这种看似有脑实则降智的故弄玄虚，叛乱铺垫了一集结果整的跟小孩子过家家似的。",
        "不是穿越异世界，望各位周知！",
        "白毛红瞳李依李，但是制作真的好穷啊。原作男主还是比较给力的，希望能做好",
        "还不错虽然军事简单粗暴了点但都是同行衬托的好啊，另外女主画的不错",
        "结尾高桥李依配的那一段太戳我了，是不是好作品还不知道但至少确实是我想看的作品，果然异世界的重点一定是美少女才对嘛。"
    ],
    "7": [
        "先看的小说，所以动画就没怎么上心，随便看了两集就去看别的了。穷，但是制作组懂得怎么做好刀尖，莉莉姆画的是真的好看~",
        "虽然智斗很有意思但是太穷了啊！",
        "制作组是懂得把经费用在刀刃上的，白毛女主基本没画崩，原作很有趣，逻辑也比较缜密，在智斗层面还是有不错的表现的，这方面动画的改编较为缺失，挺遗憾的",
        "白毛+1分",
        "挺有意思的，虽然穷了点",
        "看过原作，其实还挺有趣的，个人认为评分应该在6.5左右",
        "女主是卖点，主打一个忠诚、陪伴，李依李的声音真的很甜。男主不是那么讨喜，心气有点小鬼，性格偏逗b，有点中二，有些自作聪明，喜欢说着人生导师的话。",
        "6.8",
        "补评。虽然经费感人，但是制作组非常懂得取舍演绎，好看",
        "主要是看维恩王子装逼去的，高考前放松身心",
        "73.为什么感觉作者熟读我国古代兵法....，但另一方面，就算有一些情节真的是neta历史上真的发生过的时间，作为“故事”来说反而显得牵强——不不不，我是来看白毛的，为什么我要考虑那些。",
        "看乐子和女主的",
        "穷，但好看",
        "作为一部搞笑异世界冒险，这无疑是一部不错的作品",
        "超赞的白毛，以及超级贱的男主，虽然作画有崩的地方，但是看出来制作组的用心，而且剧情也不是脑残，还是可以的，对于我这种剧情党来说还是不错的所以七分",
        "还行吧，无脑看还挺有意思的",
        "还行吧，真的是用最有限的经费给出了一份不错的答卷了，看得出制作组真的尽力了。但是很多地方确实是没办法，画面战斗啥的不谈了，小说里很多细节部分都被迫因为篇幅被删，这导致某些智斗反转桥段看起来就很降智。总的来说我还是愿意给动画一个不错的分数，起码没有辜负小说吧",
        "别致的龙傲天，以文戏为主，有点合纵连横的感觉，男主多智而近妖。然而，剧情偏儿戏。小国家的最高领导人经常跑到别人领地谈判，这明显搞笑，遇到老蒋基本白给。妹妹的动员能力几乎没有啥说服力。总之，bug很多，看到了一个不同的乐子。符合胃口，给7分吧。",
        "贫穷经费难掩制作诚意",
        "做的相当不错的厕纸 音乐还是特摄区老熟人 女角色人设也好看 剧情勉强凑合",
        "剧情设计很不错，可惜穷了点\r\n白毛suki",
        "经费有限，新思路，能看",
        "没钱是这样的",
        "女主，可爱",
        "这部番不算严格意义上的异世界，出色的剧情碰上拉垮的制作还是不行啊！",
        "剧本就像10年左右的起点的无脑龙傲天装b流小说一样，不带脑子看会觉得很爽，主角自带降智光环，别人会配合他装逼甚至让他达到自己不想达到的地步。作者写bmg的方面比军政方面要好的多，军政方面可以说是极度无脑，不如去写恋爱头脑战（）。有钉宫+1分。",
        "我还蛮喜欢的",
        "穷有穷的打法",
        "2022-09-22",
        "原小说剧情不错的，可惜动画制作虽用心但经费少的可怜，好在观感维持在了及格线上",
        "虽然缺点很多，但故事还是蛮有意思的",
        "穷的一塌糊涂的番，经费都花在妮妮姆身上，这就对了~",
        "在装的动漫中属于独一档的",
        "妮妮姆buff叠的不错我喜欢嘻嘻\n抛开剧情不谈的话，剧情就没有什么可以喷的地方：）",
        "钱就要用在刀刃上",
        "天才监督的赤字预算分配术",
        "皇女头顶青天好吧，很少见到这么配的男女主了，就喜欢看斗智斗勇",
        "制作组用最少的经费最大的厨力最灵活的脑袋改编出一季观感不错的动画",
        "懂得运用经费的典范，部分画面略崩，但是看的还挺爽，认真思考底层逻辑就输了～",
        "我不太喜欢的类型的爽片，但是挺爽",
        "白毛配音可爱呀 在塑造女性角色而不是后宫向无脑倒贴这点也蛮棒的",
        "男女主毫克就够了 其他看个乐子 女主人设真不错",
        "高级厕纸，打发时间还可以，经费也算是用到刀刃上了",
        "穷且坚制作意外地好，观感奇佳。起手简化大篇幅的文戏对话，直接开打就看得很爽。人设较为精美，绘柄稳定，展示男主精明耍宝，女主文武双全飒爽，男女主老夫老妻的CP感好评如潮，再用军棋推演的手法来表现战争大场面，既省钱又效果好，比硬凹一些劣质3D瞎眼整活高不知道哪里去。但凡轻改都有这改编质量望天，当然原作这一本正经的主题也是功不可没的，少些厕纸多些小说~",
        "还行，可能比隔壁的现实主义勇者好一点点，但是还是太穷了。",
        "穷有穷的画法，挺有趣的。",
        "op好听，但是画面太省钱了。\r\n女角色都挺对胃口的。",
        "妮妮姆足够可爱，这就够了（bu",
        "不要怂 就是干（x",
        "肉眼可见的贫穷。不过好钢用在刀刃上，爽点和萌点充足，智斗戏比异世界番的平均水平要高出一点点。白毛女主好评，男主和白毛毫无遮掩的感情戏更是好评，纯爱党满足。算是比较优秀的异世界番。",
        "妮妮姆！！！主角智商很高，战术无人能敌",
        "这番质量不错，就是有些情节铺垫做的不够好，不过剧情也有插叙加以补充，总之男女主画风挺符合我口味的，白毛党无脑冲～",
        "还不错 就是很多坑没填完",
        "可能是我见识少，我觉得挺有趣的。",
        "很不错的搞笑下饭番，男主声优的表现很精彩。画面质量是比较差的，说实话大部分女角色的三角脸看着有点怪味。",
        "一般，厕纸，但是白毛红瞳李依李",
        "cp好嗑",
        "还不错 钱都应在刀刃上了哈哈哈哈哈哈",
        "ニニム！！！！",
        "肉眼可见的经费不足，能做成现在这个样子其实已经很不错了",
        "经费花到刀刃上",
        "按作者的逻辑走是比较通畅的",
        "穿山甲到底说了啥",
        "无功无过的经典之作 什么叫把钱花在刀刃上",
        "前期的几个智谋反转还是挺有意思的，最后几集的发展有些过于降智，王女和ニニム都挺喜欢的~",
        "如以搞笑番来说，还算可以，第一集对我来说还是有很多的笑点的。男主的内心戏描写挺好笑，动画制作中等偏下，但如不像扫描仪那种的话，大部分人因该是无感的。(前提是它后期也能抗住。)",
        "感觉动画没有小说那么好懂，可能是剧情太赶？不过很喜欢这个维恩",
        "小说里有说王子最后说的是啥吗，膈应。虽然妮妮姆天天在边上晃悠，我觉得皇女和泽诺更可爱，嗯，泽诺胸小的时候。OP里还给钉宫镜头，结果作用就是介绍菜品？？",
        "（6.5/10）制作组力气用在了对的地方，在同类型中算是矮子里拔高的。",
        "看个乐。",
        "白毛和妹妹可爱",
        "居然这么穷的制作还能有不错的观感（指白毛！），只能说好刚用在了刀刃上。得益于原作还算有趣的展开，本作娱乐效果也是不错的。特别是这种想开摆但是不得不工作然后扮猪吃老虎的剧情很戳我，我也想开摆而且不得不卷啊呜呜，但是身边没有一个白毛妮妮姆可以撒娇，一旦摆了就落入深渊了。//太贫穷了吧，图一乐",
        "最后一集前半部分好蠢，后半部分倒是不错。总的来说挺有意思的一片子。",
        "OP、ED和除了女性角色外的作画都明显的贫穷省经费，但是部分权斗和生草场景还是挺有意思的。但是总体上剧情的连贯性不强，整体性亦欠佳。怎么感觉白毛都没什么用，还是我芙妹好。",
        "一口气补完，倍速也没有开。这作画经费。。。牛逼，女主和妹妹和皇女就没崩过，颜值是一个比一个高，其他人是一个比一个能崩，打斗更是一个比一个离谱，别的画面一个比一个穷。不过画风我还是很喜欢的！这三个主力妹妹是真的好看！仨主力妹妹和男主人设也不错！看原作党说剧情其实还不错，是动画组删的太多了导致观感下降。讲的并不是什么治国，其实是权斗智斗。总之轻后宫带脑智斗搞笑爽番，看的挺开心的，7分可以有。",
        "还算有趣",
        "中规中矩",
        "二ニム可愛い",
        "白毛好评。剧情有些地方经不起推敲，但是总体看下来意外的有趣",
        "穷且益坚",
        "本来预期是像现实主义勇者的那种种田发展爽文套路，没想到是走的政治外交智斗类型的。这种预判你的预判中间戏剧性的发生意外打乱计划，然后将计就计最后反将一军的套路也挺有意思。虽然有不少键政降智的槽点，打斗也普遍贫穷，但是总体来说认真看下来还是很有趣的，智斗水平也算合格了，符合个人口味加分。",
        "還行吧 可以當喜劇看 而且還是對天朝特攻的白髮赤瞳女主 皇女也挺好的",
        "这个番低分的原因不在于剧情，而是崩坏的制作，是真的惨不忍睹！我看下去的动力是剧情真的不错！还有白毛没蹦。剧情是实打实的，维恩王子运筹帷幄，期待下一季",
        "白毛、红瞳、贫乳、侧乳xp上跳舞，个人加分！经费少没啥，老婆不崩就行，监督还是很懂～ 这玩意去掉脑子看，乐呵乐呵还是挺开心的。第二季也有消息了，期待第二季",
        "比预料中的好，但是画面太残了",
        "没有魔法的异世界，有点意思",
        "白毛红瞳好耶",
        "剧情完全没了, 只看白毛了",
        "除了异常穷和简陋以外，（因为完全没报任何期待）竟然还真挺好看的，就是最后几集那两个堆难民的解决办法挺离谱的……尤其几位女性角色都有点塑造，蛮好的。有第二季也想继续看。",
        "2022-4",
        "好看的厕纸",
        "捏捏姆 我都捏捏姆 嘿嘿",
        "天才王子的赤子国家振兴术（×）天才制作组的赤字动画振兴术​（√），完美说明了，穷不是拉的原因，用心就是一部好动画，虽然穷，但白毛一次都没崩，制作组真的，我哭死",
        "能看已经从轻改的最低要求变成最高要求了么",
        "虽然缺经费，但是爽，但是还是缺经费，但是还是很爽",
        "还不错。",
        "观感还不错，经费都用在了合适的地方",
        "心思花在白毛李依上了",
        "轻改",
        "7下",
        "这种异世界政斗轻喜剧看着真的挺舒服，而且妮妮姆真的好可爱，很满足，期待下一季",
        "看得还是挺开心的，虽然画面细节不能太讲究，但美少女能好好表现，谋略在作品内部逻辑是能讲通的，没有太把观众当傻逼",
        "意料之中的便宜动画",
        "所有人都该学学制作组这种“花小钱办大事”的精神",
        "白毛红瞳永远的神！虽然相比原作省略了相当一部分的剧情，但整体还算能自圆其说。经费能省则省但关键人物近景崩坏不多属实难得，整体上用有限的经费给出了相当不错的制作成果，白毛红瞳永远的神。",
        "美少女行",
        "白毛可爱",
        "[ep12]勉强的剧情,钉宫就一话?][ep10]总有刁民想害朕[ep8]千本木这声线转换,好!,+1[ep7]白毛控激怒,真就战争游戏(叛军守国门)和紧跟实事(俄乌)是吧,望向隔壁现实主义[ep4]绕口令政治戏[ep3]是自己开启的故事(挑起战争)[ep2]穷有穷的演法,虽然敌方降智,但侧乳whl,真就卖人设[ep1]看妮妮姆和千本木的妹妹就行",
        "有趣",
        "等第二季",
        "6.5 超赞的白毛红瞳 (bgm38)；不过还是有些降智",
        "2022-04-02补的。不去纠结谈判的合理性还是不错的，就当男主说的全对。白毛红瞳非常奈斯，妮妮姆赛高！虽然最后一集妮妮姆那旋转背刺是够拉跨搞笑的。",
        "意外と面白かった",
        "反种族歧视，白送的马丁领土（公主），卖国不成的王子，搞笑。第10集，嗯，感觉水了一集，嘛，虽然能看到杰洛薇雅也不错。最后一集，到底说了维恩对葛吕业说了什么。伏笔。吊人胃口",
        "图一乐，扬长避短做得不错的动画化",
        "穷是穷 但改编化腐朽为神奇 既抛开剧情弱点 维持人设这个财富密码 算是不错的轻改//多来点高智商点的笑话就好看了 军政戏码简化挺好 观看效果不错//「啊对对对~啊对对对~整天躺在这里喊 对对对 不管说什么我都开摆！」",
        "白毛人设看着太涩了,是追番动力.战争的图示处理的比较眼前一亮",
        "政治喜剧比较多，角色都很好舔啊，尤其是妹妹。",
        "整体穷但是女主不穷()剧情尚可",
        "肉眼可见的经费不足，但是剧情还算中规中矩，看着挺乐呵的",
        "妹子好看",
        "虽然经费不足，但是做的挺用心的，而且在白毛上花的经费没怎么省（好评）",
        "敌人完全是编剧的提线木偶，越后期这种感觉越强，这个题材到底还是很难写成，但也算不无聊吧。此外，题材还有一个很重要的影响重是妹子的人设风格，这一点发挥的还是相当棒的，比起逻辑，气质与姿态更加重要。",
        "至少挺乐的",
        "在经费不够的情况下做的如此已经不错了，文戏还可以",
        "题材很新颖：努力去失败，却变得异常成功\r\n画面很简陋：这里打仗全是特效（指用棋子一样的士兵推来推去）\r\n\r\n老二刺猿：白毛红瞳真不戳！蓝毛双马尾真不戳！",
        "经费用在刀刃上，文戏处理的不错，武戏也省略地恰到好处。就是最后一集的观感有些奇怪？",
        "前三集之后的每集都很有意思 这种一看就没什么钱的制作组 还能在一定程度把作品本身的魅力还原出来 我认为这很值得尊敬",
        "随穷但有趣",
        "真正的国王排名XDDDD",
        "继田村之后的太太就是高桥李依了，和刚看完的几部异世界相比经费作画主题曲要好很多，但也只是及格水平。好玩的地方是看似斗智的剧情，夸张的讹诈，莫名其妙恰好发生的剧情转折，仿佛推理、正剧似的小品，以及历史文明背景，简直就像是狼与香辛料的精神同行。当然，真正撑起本作的另外半壁江山就是官配白毛(CV西片太太)和金毛美少女，还有妹妹和蓝毛小弟了。",
        "各个女角的人设都戳到了，故事也意外的能看",
        "除了限于经费删改太多外没什么可挑剔的。要知道邪恶的美德在任何时代都是最让人愉悦的美德！",
        "白毛永远的神。剧情还可以。",
        "白毛值五分",
        "最优先事项——高桥李依的声线抗拒不能，太甜了，红眼版爱蜜莉雅白毛、侧乳太棒了。智斗有点意思，叙事比较平稳，同样讲的是治国理政，比现实主义勇者那部好多了，就是逻辑上还是比较天马行空这个问题还是比较明显，不过不影响我爽就是了，对于王太子的计谋挺期待的，主要是不重样！这点很重要，能维持新鲜感。缺点是作画太拉了。",
        "赤尾大妈自裁吧，赶紧的",
        "有限的经费做出了比较不错的效果，算是没有犯错。但是没想到如今只是没犯错的作品都值得夸赞一番了。",
        "还行，制作组挺会扬长避短的，就是反派设计的有点残念。",
        "白毛真的是太棒了",
        "很开心，很下饭",
        "属于好看的厕纸",
        "异世界爽番，剧情还可以，制作有点贫穷，尤其是打斗就离谱。不过女主真好看！",
        "最后一集这说服理由真TM扯",
        "皇妹4分+白毛1分+东山1分+钉宫1分",
        "女主真棒",
        "冲着妹妹来看的，妹妹果然可爱。讲了王子在国际舞台搞外交搞军事，在各种大国小国之间周旋。前期很搞笑很有趣，其实到后面王子给所有人都降智了自己立于不败之地。虽然描述起来很无聊但是我居然没有弃番证明这个还是有让人看下去的魔力。女主和男主灵魂伴侣，外表各方面都美但是感觉女主的脸蛋锥子脸，下巴太尖了不太符合个人审美。除此之外还是很漂亮的。便宜动画但是人脸都没崩，所以如果有下一季还会看。",
        "天才监督的贫穷番剧制作术（雾，肉眼可见的崩，一集甚至能出现好几种不同的画风，不过妹子的经费都很足//剧情还是挺有新意的，政治爽番？（雾",
        "挺有趣的，几个国家之间的关系讲的很清晰",
        "这...应该算是烂尾（仅限动画）吧",
        "中规中矩，埋的一些小包袱可供一哂，比较重要的角色也画得讨喜。",
        "经费是真的都花在了刀刃上，哪怕作画崩成狗，但剧情确实精彩，在遍地开花的异世界番中也属中上之作，尤其是居然还是1V1纯爱就太难得了，白毛赛高！",
        "嘛，政治权术类的题材也是挺有趣的",
        "这个制作真的跟不上剧情",
        "作为一部经费十分有限的番，制作组懂得把好钢用在刀刃上，总体来说还是可以的。可惜后期剧情有点迷",
        "好赶啊...不过还成，就最后两话不是很行 / 妮妮姆太香了",
        "本质还是异世界龙傲天，人设很加分，皇妹真可爱。",
        "剧情还不错",
        "难得有个还算讨喜的男主，可惜剧情还是太薄弱；然后李依李缥缈的声线感觉还是更适合幻想类的作品。",
        "还行，虽然看点在于智斗，但细节和合理性还是差了点",
        "只要你画可爱的白毛我就一定会看 / 制作组显然知道这部片子的核心竞争力在什么地方。原作剧情对比看精简不少，女主不在的场景基本摆烂…但这都不重要了，只要妮妮姆可爱耐看，一切都是好的。",
        "爽番+智斗，在跌宕起伏中快乐起来，作为爽番，让人观感极其愉快，而且不是很单纯的龙傲天，一定程度的智斗和女主的个人特色，让人感觉非常不错",
        "不深究的键政爽片，貌似有不错的受欢迎程度，不过很多地方处理太过于草率了，比如最后一集；在有限的范围内利用了战旗等演出实现了低成本制作，算是做了相应水平的合适的事",
        "6.5-7.4。挺有意思的，就是经费不足；制作组挺会玩",
        "虽然画面很穷，剧情很草率，但看的挺开心的",
        "看完只记得白毛了；op挺好听",
        "我首先确实是被白毛红瞳吸引到的，动画在制作方面的经费确实不是很足，但是感觉都被剧情合理化了，不错的",
        "和隔壁现实主义者容易串戏，不过更轻松",
        "穷了点，关键妹子没崩！\r\n本来以为会更喜欢白毛，看下来反而是绝对皇女挺有性格的。",
        "女主很不错，剧情有东西",
        "穷，但不错",
        "女主真不错",
        "白毛比隔壁贤者香，虽然呢看出穷但制作很不错，本季度黑马",
        "有些转进有些强行了,不过看的蛮开心的/妮妮姆和皇女拌嘴那段，李依和闹闹语气配的好可爱//保守一点吧，目前来说男女主狗粮是真的香 ，剧情也挺乐",
        "经费就和动画的名字一样 贫穷",
        "观感可以",
        "每季总得找几部二倍速看的功能性作品",
        "我无法拒绝白毛红瞳"
    ],
    "8": [
        "简单的智斗与全集都在互动的老夫老妻主人公，男俊女俏，观感轻松没有异世界力量体系。",
        "妮妮姆很不错",
        "经费不足但是又制作尽量优良的番剧啊，观感还不错",
        "这作画一眼贫穷，这标题一眼爽文，这剧情倒是可圈可点。比起我老婆李依的ninimu，我倒觉得东山未央的洛瓦无论配音还是人物设定都更加出彩，在国家危难之际绞尽脑汁斗争的王女，以及东山未央绑定一般的败犬设定（笑）；\r\nOP无敌；\r\n还有，还是那句话，许多朋友还是要端正态度，要是那么想看细节，去看《O选》，去读历史，既然选择了看动画，而且是这个时代普遍只有12集的动画，当然是忽略具体的细节，主线逻辑有趣就",
        "白毛赛高",
        "就冲男主动手时不墨迹，直接一刀过去。秒杀了大部分异世界片。力荐观感不错。",
        "对于阅番量不足的我头次看这种类型感觉还是挺不错的，还有我喜欢白毛(&gt;^ω^&lt;)",
        "剧情不错，女主可爱，可惜制作稍微拉了一点",
        "画质拉 整体节奏挺好的",
        "現今難得一見靠智力謀生的男主\r\n策略描寫還不錯, 能夠自圓其説\r\n人設挺好看",
        "女主可爱，加1分",
        "穷是穷，但真的很会省经费。",
        "高桥李依我的高桥李依",
        "欣赏女主 动画本身凑合 天才策划的赤字动画振兴术",
        "8分以上的水准！我对战事斗争没有半点功底，但本編写得不觉地令人感觉很有趣！台本功底很到位！",
        "智",
        "比隔壁的那个好点+吊带白毛",
        "可惜后面经费不足，总体不错",
        "在成本有限的情况竭尽全力的优秀作品。演出意识很强，很会取巧，节奏感把握恰到好处，能让每一个没看过原作的观众理解内容跟上故事线，改编水平可称精彩。角色塑造很不错，虽然对手免不了降智，但是能看看帅哥美女耍威风也就足够了。",
        "op不错 ed听了几句 秒认出南酱 稳。妹子很可爱，bgm很有感觉 天才棍勇脸王子还是有意思啊 ）",
        "虽然咩都无，但是演出很努力噻。喜剧、反转、角色都很厉害，一开始真没想到是这样的剧本，但是最终回太不结尾了。",
        "两位主角的声优配的太好了。本身这部番的剧情我觉得算是蛮有意思，有了两位声优的努力之后，整体的动画质量上了一个层次，真的很强",
        "剧情确实差了点也太平淡，没啥看头，但人物小表情很好哦。目前也只有一集作画有点问题。结尾剧情急且怪，整体不错",
        "作画外包成问题。构成虽然跳，但是该写的都写了。",
        "虽然没有令人惊艳的智斗，但也是一部不错的智斗番了个人觉得",
        "虽然是没脑子的爽剧，但比起隔壁两家异世界番已经好太多了，至少逻辑是能够自洽的，白毛女主+1分，8分",
        "纯异世界 不是转生穿越  比同期那些轻改好点 人物设计和作画相对比较细致 几个后宫角色塑造都到位 键政虽然有些部分过于理想但有尽力去自圆其说 对手有犯蠢 但主角阵营战斗力稳定 没有那些傲天系追加设定暴力解决问题的弊病",
        "穷，但看男主的谋略很有趣，对手有那些水平不行的，但也有给到心理描写的普通人，更有王级别的。喜欢看男主的安定救场，也喜欢看事与愿违但并没超出太多的吃瘪，男主相当讨喜，李依李镜头少了但挺安心，东山和soma旗鼓相当俩活宝，政治戏不能说全懂，七八成没问题，总体看得很舒适。",
        "EP11钉宫",
        "我xp是长在女主身上了吧",
        "这片要是尬的不行的政治戏能少点，然后经费多点我直接给十分。制作组太tm懂了，女主xp一应俱全要啥都有，男主性格也贼讨喜，有国产龙傲天内味儿了爽的不行。穷归穷吧，但是估计是都跟平职学会了，战斗场面能用兵棋就用兵棋，贫穷的战斗画面比较少，观感好而且省钱，剩下来的钱都去画妹子了，可以说钱花到地方了。剧情也不拖沓看的挺舒服的，就是可惜铺垫做的一般，不知道是各集之间没联系好还是原作就这样",
        "最近出的新番需要带脑子的不多",
        "无心插柳柳成荫"
    ],
    "9": [],
    "10": [
        "太棒了",
        "在故事被删减的算是面目全非的情况下还能基本说得过去，加上几乎都在线的美少女修正和本就出色的人设，只能说算是有限资源下的轻改动画教科书了。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37
    ]
}