{
    "1": [
        "男主长得好丑啊",
        "就这就这就这？",
        "高开粪走 观感就跟新版寒蝉一样",
        "经典日本人恶心的价值观",
        "bgm扣一星",
        "惨遭动画化，全靠原作打底。渡边步你个混子，三流音监，三流OLM，降到7.3分以下我再改星"
    ],
    "2": [
        "这是靠作画人设来吸引受众的作品，剧情真的烂，让我感受不到你的生命的重要性，更别提紧张了，反正死了还能重来，经历过一次，再来重复一次，只要不是白痴都会为下步想策略，死了就重来，又不是玩游戏，真是无聊又无趣，动漫没播出之前就在推上看到这个动漫作品的消息，动漫拖了3月才来看，开始还有些期待，看过就满满的失望，",
        "傻逼",
        "后半段是败笔。难看。"
    ],
    "3": [
        "C- 建议直接漫画，动画阴间活儿太多了。(虽说漫画也不咋地就是了)",
        "离谱，我看不如迷家",
        "不如漫画",
        "出戏的要命，第二个迷家？",
        "嗷的一声，疯掉了",
        "什么男凝视角啊?女角色就非得从大腿根部往上扫吗??《我喜欢的人和我的替代品在一起了我非但不生气还祝福他们》",
        "可恶，为什么后面越看越没劲，恨铁不成钢的感觉！！",
        "13集之后好难看.",
        "上次看到这种程度一手好牌打得稀烂的……还挺难找这种除了作画脚本流水账音监直接当混子的作品，我看你拿个二胡在边上拉都nm比配乐行，感觉是逛了一圈炸厨房小组",
        "期待新石头门的诞生/ep12.越来越拉越来越扯了",
        "初中生的叙事作文，结尾一定要点题——前文中随便找一句复述一遍。"
    ],
    "4": [
        "漫改动画负面例子，不加思考地复制漫画的表现，等于不加思考地把漫画的非线性“时间”捋成影像的线性时间。",
        "看到情况不对跑了真是太正确了",
        "后期变成神仙大战",
        "看大结局前已经听说过那个奇妙的配乐的事情，做了心理准备，但……实际看时还是很难接受……",
        "剧情本身不错，但是动画表现的非常拖沓，感觉表现力不够",
        "给漫画上了色而已 表现力还远逊于漫画.",
        "制作难绷了",
        "就算是无限贴补丁读设定的异能大乱斗，应该也不至于这么无聊吧。。。//以为是青春回忆，结果是悬疑灵异。以为是悬疑灵异，结果是异能互怼。哎，没劲，看着玩吧。",
        "详见漫画评论，不过动画更拉",
        "4.4--\r\n前期烘托紧张氛围舞台都已搭建完备\r\n后期啰里啰说不吃饭还把桌子给掀了\r\n人设单薄强行降智尾大不断实属折磨",
        "这制作太太太垃圾了",
        "看不太下去",
        "看到14话，弃。追番之前被捧的太高，一旦平凡起来让人难受。就这和石头门、寒蝉比？现在正在读漫画。",
        "满分原作能改成这样，大悲咒还是念给自己听吧。",
        "\"不过不失\"还是过誉了",
        "第一集闭眼盲猜黑幕是殡仪师。//第十八集，确实猜中了，但是也确实没感觉剧情有多好啊。//草草草草草草什么几把大悲咒，草草草草草，从头看到尾毫无感情波动的我就这么被场外因素破功了，草草草草草太好笑了，怎么有人这么配乐的草草草草草。",
        "C（吹）B（爆）渡边步",
        "面多了加水，水多了加面，从一部石头门变成一部龙珠也是蛮神奇的。演出也是单调如水，中后期除了少数两三集以外都快看睡着了，不过最后这两分钟着实把我笑醒了",
        "有视觉而没有感觉（连作为构成基础的痛觉都是丝毫感受不到），有计算而没有直觉，所谓的小岛民俗建构也不过是奇观的背景板，漫画如此，动画更是如此，loop、悬疑、智斗、战斗、青春、恋爱……标签都给你贴完了，那当然就嗯嗯你们说什么就是什么了",
        "曾经有一份真挚的改编（指石头门）摆在我的面前我没有珍惜，等我看到石头门0和STR的时候才追悔莫及……",
        "单集质量有点参差不齐了...以无脑照搬原作分镜（把漫画小格子里的大头颜艺直接全屏到底是谁想出来的...）和白背景与速度线滥用为代价，来换取这么奇怪的配乐表现，实在有些不值当的。我的评价是我是原作党（b38"
    ],
    "5": [
        "画质还不错，改的挺烂，没看下去",
        "被吹地太过了,悬系戏份我已经尽量忽略很多不合理处,当成悬疑线索来看,想陪着主角一起解密,但主角出的结论往往让我脑子一抽;其余戏份就一很普通的中二英雄剧",
        "制作实在不太行",
        "原作党，原本真的是抱着能成为封神的作品的，但是动画制作真不行，大量级数外包（不可否认经费是有权衡使用在关键的地方的，但无奈是真的穷。。。），导致观感下滑非常严重，原作党真的很难受。。。。",
        "比较失望，没能超出我的期待",
        "不咋样",
        "制作差了",
        "5/8 疑似真下耕一上号代打（怎么能聋的如出一辙的。）前期悬疑氛围塑造优秀，后期剧情机械降神外挂不断掉价严重（反派什么lowb，幸好有萝莉妈妈撑观感）。这片儿能完美的抓住我的耐心，我觉得外包回低水平叙事无聊准备关的时候，下一集本社回就血吸饱了，小爆一手。",
        "感谢音监最后一话的神之发挥...我看个搞笑番都没有笑的这么开心过...",
        "智斗跟悬疑不相容定理",
        "作为漫改不那么令人满意但，好吧，小剧本大浪漫",
        "我还以为跟开端一样那种轮回剧，还挺期待，原来是牛鬼蛇神大乱斗",
        "大悲咒属实难崩",
        "漫画党，和漫画一毛一样的分镜那我还是不浪费时间看了",
        "渡边步在开篇的演出不可谓不精妙。伴随着涌动的海浪，交织的蓝天白云，耳边响起的忽有忽无的蝉鸣，观众们被引入了这场绚丽的夏日。渡边在前三话借人物对白、背景音效和光影色彩塑造出优秀的民俗诡异氛围，但作为一部悬疑作品，谜底被揭露时，诡计造成的恐怖氛围也会烟消云散。叙诡不优秀的原作仅用短短几卷便揭露出所有的诡计，使故事中后期只剩下缺少诡异元素的智斗，显得极无聊而恰与动画制作质量疲软的后期相合。",
        "人气好高 用来消磨时间看看 虽然完全没兴趣。 观看结束。。 好一般",
        "这样的剧情 这样的男主 这样的配角 这样的女角色 真的好腻歪啊 ……",
        "BGM，节奏都怪得一批，只能说是毁原作了",
        "被中期的颜艺表现和质量下滑劝退了，本来很喜欢ed的",
        "20221104：观感不错，剧情流畅，中途有些表情包式的颜艺影响观感。逻辑问题不大，就是设定太多。然后悬疑也就一开始吧，后面就是奇幻战斗了。//能看到两秒后的人之间的战斗我根本想象不了，这玩意bug太多了吧",
        "又奶崩一个",
        "悬疑不够悬疑，奇幻不够奇幻，恋爱不够恋爱，轮回轮回不到点上，怪里怪气的方言总听着疙疙瘩瘩，boss就是个cjb\r\n唯一亮点大概只有贡献了优质waifu小舟潮吧",
        "日后补评论",
        "剧情后面的展开过于玄幻+动作戏了，失去了前面的悬疑推理水准。女主简直是究极大外挂，为了男女主能he就不顾一切瞎编了是吧？",
        "中规中矩 的loop系作品，与想象中的夏岛悬疑的氛围，存在不小差距。",
        "不如原作。。。。",
        "漫画原作一般 动画改的更烂 阴间音监 PPT打斗 肉眼可见的穷 看过一次基本不会再翻出来了",
        "前期带点悬疑气氛还有点看头，后期什么寄，最后一集配乐想送走我是吧？//演出好沙比。",
        "前期悬疑氛围做得挺不错，可到了中后期制作方面就完全不上心了，纯纯偷懒，只用心做战斗场景，用脚做悬疑和抒情场景，压迫感也做得很差。最值得一提的是本作的音响监督，怎么配乐的！最后一集大团圆场景，有意放个阴乐，恶心死了。",
        "越来越离谱，设定加太多了，後半部分和前面根本不是一種感覺",
        "可惜",
        "连吐槽都想不到话可说…",
        "听说最后几集配乐非常拉，九集弃",
        "所谓的悬疑推理其实也就不过如此，后面是真看着无聊，西谷泰史作监回和后面酒井发力的作画倒是看爽了。在loop的外表之下，男女主温吞真挚的感情脉络倒是很吸引人，热血战斗成为了少年少女爱情的调味剂，正因无论何时都相信着对方才有味道，这是纯爱啊，纯爱！虽然可能并非有意为之，但这种策略或许也是贫弱的演出力下针对本片另一种合格的诠释法吧。",
        "漫画的观感很紧凑，但是改成动画之后变得很拖沓 | 比起悬疑轮回的标签，不如说是跑团漫画wwww",
        "黑皮画的很色",
        "ep3，15，18",
        "这也能算智斗？走进伪科学之从零开始的命运石之瞎JB大乱炖。",
        "很火的时候看了一集被骗进来了 追完大呼上当",
        "打架靠爱和意念..剧情也没什么亮点...总而言之就是很枯燥.25集看的我很折磨...",
        "中途开始就不断叠设定，外包回事故现场，分镜拉得不成样子，音监也完全失踪。最近动画剧情越来越次媚宅的光荣传统却源远流长，属于是日式文化遗产。优点是男主角很池，以及CV全员方言，确实用心了。",
        "最终回小和解",
        "越往后期待就越来越低",
        "打不上推荐的理由主要还是割裂感有点严重，还有人物表现的太空了。",
        "舞台不错，格局太小。/ 整个一部也是很典的悬疑剧，经典的套路居然全上了，前期悬疑，中期怪力乱神，后期机械降神，结局点点点。不如中后期少点怪力乱神，搞个完美通关结局。/ 最后的最后怎么还有音监发癫啊。/ 不如寒蝉。",
        "看前三集就够了",
        "简直是个灾难",
        "不如做成6集ova... 5.5",
        "作为轮回系作品算是平稳落地了，人物塑造和情感表现非常平庸，但是故事本身讲得很不错，非常吸引人。比较致命的缺陷在于反派的设定，明明就是非黑即白的对抗，还妄图做灰色人格的尝试，结果当然是一塌糊涂。当然，但从慎平视角走解决问题这条线体验极佳。虽然最后拔高主旨比较生硬，但依旧可以完成“带着脑子看个爽”的任务。",
        "不会搞悬疑就别拿这个当卖点，演出分镜毫无新意，角色塑造脸谱化严重，精致的外包装掩盖不了量产化工业流水线产品的本质",
        "要不是矢岛哲生的两集和大岛克也的一集托着，肯定给更低",
        "最终话放《回夏》不好吗？",
        "前面某集南方老师说事情结束了再哲学，坚持到了最后...？？当然从一开始看到影子需要杀掉本体和需要重新扫描才能修复身体的设定就注定最后影子都会消失了。",
        "单薄的剧情：过早揭露谜底，后续解密也缺少刺激；贫瘠乏味的演出：白背逆光大头速度线。",
        "20220930:开头是悬疑，中间是颜艺，最后是勇气。颜艺过多太违和了，本来是个比较严肃的片子整的尴尬的一批还笑不起来。剧情普普通通，影子病、病院加上永生设定有点血源味算不得出彩，推理部分也谈不上好，loop用的更是毫无吸引力。能吸引我的地方是黑皮，特别是影子黑皮，泳装金发女主太常见也太过时了，现在是草死黑皮的时代。",
        "纯菜狗",
        "前后不具备逻辑关联导致解释不通的时候只能靠临时乱抛多且杂的设定来解决，设定之间基本上不具联系，极大割裂了故事（连贯）性；叙事节奏也有很大的问题；男女主的塑造及在剧情中的情节基本上也已经让我有一定程度上的生理厌恶了（带有极强的个人偏见，不喜请无视）",
        "这转场方式，所以是“科幻”吗？/\r\n推理小说每周让你看一章，这谁受得了啊，身上像有蚂蚁在爬。/\r\n不是狼人杀吗？怎么开始打怪了？/\r\n影子能力的设定是不是有点太都合了？/\r\n好无聊",
        "中规中矩的轮回战斗题材片子，前期悬疑很快被消解，后期战斗直接机械降神有点失望，不过总体还算值得一看。",
        "故事和演出都是原作的劣化版，凭印象说除去#3和#20剩下的回数都有比较严重的无脑照搬原作分镜迹象，最后一话的尾声虽然做了不少改编却显得十分拖沓头重脚轻远不如漫画洗练和动人。而在对比漫画最大最明显的特点声音这点上也难以让人满意，声优的选角、全程方言和低存在感的剧伴导致很难浸入气氛。那么同样是高素质原作的粗暴改编我却对青之芦苇持有相反态度，很想找出一个读没读过原作以外的理由，但好像只能归因于先入为主…",
        "叙事节奏混乱，制作水平时好时坏",
        "这剧情越看越无聊，跟这一比当初的re0喂屎前都还算有点意思/速度线重现，演出只会这个\n大概3成本社回可能不到作画勉强及格，其他全外包还能忍出高分，这动画粉人均忍者"
    ],
    "6": [
        "一小坨",
        "还可以，前面几集好，后面越看越无聊，不太喜欢这么复杂的设定。//那一小段，就因为音乐降分不至于吧？？？",
        "讲完整了难能可贵，除了开头像迷家一样有不错的刺激外都不出彩，不过起码比island正常。",
        "情绪流多少有点问题，总是带入不进去，没什么紧张感。",
        "配不上悬疑2字",
        "开始走下坡路了，没有前几集的观感。",
        "漫画比动画更细节！漫画比动画更全面！漫画比动画心理描写更多！\r\n音监——阴间\r\n2分动画整体+2分制作还行+原作加2分",
        "男凝太重，看着不适。",
        "抱着悬疑番的心态看的，结果看到将近20集实在看不下去了。剧情里实在没什么悬疑，感觉整体十分平淡",
        "各种意义上的半吊子缝合怪作品，悬疑被设定吞没，惊悚和总体氛围对不上号，循环的情节设计敷衍了事，故事和人物流于平庸，叙事水平毫无亮点甚至时而拙劣，就连喜剧色彩都是套路化的浅尝辄止。虽然不能说差，姑且算是找不到明显的弱点，但由于珠玉在前，绝对和出彩不沾边。不说石头门这种全面型作品，就是和寒蝉相比，光惊悚和悬疑氛围这一项就是云泥之别。",
        "制作水平不一，好的地方可以很不错，不好的地方观感也是稀烂，剧情不错，前期悬疑感挺足",
        "前期的悬疑气氛很棒，但后期转热血就比较拉跨",
        "与其说推理不如说惊悚",
        "悬疑一转热血的套路已不新鲜，纯靠解说硬加设定也尚可接受，但这动画化后呈现出的演出效果实在难以让人满意。",
        "朱鹭子和影澪叛变后局势就开始一边倒了，从悬疑番变成战斗番。遇事不决补设定。大boss不能永生就灭世。烟花配大悲咒，神奇的组合。大圆满结局有点多余了，全员复活实在是没必要。萝莉妈妈又是老婆又是儿媳。观感倒是挺好的，大伙智商都在线，剧情也不拖，反转也合情合理，还有全程在线的死库水。男主也是真的帅，行动力高。最喜欢的人物还是腹黑点的影澪。",
        "开场和故事结束的两集视听水准较高，悬疑和夏日的氛围营造得很好，但是发展的部分只是不断增加设定和依赖刺激-反应式的智斗，并不是观众期待的“剧情作”，看得比较疲劳，最后也没有一种what a journey的感觉。",
        "剧情代入感不错，前期观感较佳，但剧情较为套路，中期缺少足够的悬疑与谜团，一转平庸",
        "乏善可陈，悬疑感很弱，影子这个设定本来很有潜力，结果前期没有抛出太多悬念反而谜底甩的飞快，很多设定和情节的处理都很都合。蝉圆石为代表的轮回系对人物塑造都有所深挖，这样才能在后期破局实现情感泄洪。反观夏日的情节推进很快，人物塑造却一直跟不上，大部分人物都很单薄，情节硬推着人物走，煽情缺少铺垫，再加上参差不齐的演出质量，直接使得后期的大段战斗和文戏都缺少轮回系应有的情感张力，离佳作尚有距离。",
        "泳装好看捏",
        "本来原作作为漫画还算优秀，给平庸的制作水平拖累成了庸作，当然放在loop系里也是被秒的份",
        "原本期望是寒蝉的上位替代，结果却成为咒术回战一样的高颜值战斗番了",
        "已经审美疲劳了，循环类的",
        "近年来少有的追番，一开始的悬疑氛围让我一度沉迷。但后来越来越往超能力战斗发展的时候让我感觉期待落空了。",
        "今年最后悔看的动画，整整一年才补完，只有前几集还不错，中间部分突出一个折磨，看得人想疯狂快进，可能是和我预期的不太一样吧，越看越怪。",
        "EP5",
        "不好看，给我去看命运石之门啊！！！",
        "后面的剧情暴走有原作打底怪不了动画，但是节奏太烂了，演出也平铺直叙的，经常性画面平移加站桩对话，制作组真的不会做文戏，音监的阴间操作也很无语，原作底子没有发挥出来",
        "夏日重现真的值这么高的分吗?",
        "开篇就进入节奏，情节紧凑刺激。主角团和反派都智商在线，智斗看的很过瘾，不错的番",
        "从第五集开始，节奏就很……后期极其生草?",
        "完结后看",
        "一言难尽的改编和编排",
        "后面脑力对抗挺好，emmm，24集的剧情就很突然了，急匆匆的",
        "高开低走的代表，转战斗番之后就弃了",
        "夏日重现三大罪，速度线，颜艺，配乐",
        "很喜欢轮回类型的作品，但这部真没某些人吹的那么好。动画的制作时好时坏，剧情的发展也不够自然流畅，看完一集后没有强烈追下一集的欲望，跟其他同类型的优秀作品相比差太多了。",
        "因类似石头门的推荐去追番最终较为失望，前中期比较精彩，后半段战斗部分偏无趣，略微无法接受中途变成玄幻战斗番，不过日语方言还是听着挺舒服的。（大悲咒又是什么鬼？）",
        "一般般 中期太无聊 大概7-14集？后面节奏越来越快很多设定没解释清楚疯狂加设定",
        "被bgm毁了",
        "喜欢画风，漂亮又清爽，就是最后很想跟音监好好聊聊//\r\n这作品感觉就很像跑团诶，题材也是跑团老熟人沼男",
        "这剧情节奏略怪，后面制作逐渐拉跨 // 制作好顶，看着真舒服。人设全戳中，黑皮JK好棒，女主性格真乐",
        "多周目无论怎样我都喜欢，漫画画得很好，张力更强点",
        "补评:开始悬疑感很棒，后来变玄幻战斗了，就没看下去……",
        "前几集悬疑还行，走主线开始越来越拉，智斗设计的不如jojo",
        "七岁看大八岁看老，这片子上限也就在那了，不知道下限能低到哪",
        "刚开始以为是本格推理番，还蛮激动的。。。",
        "说实在看完24集不太能理解现在这个分数，制作水平忽高忽低（高的时候也就是很不错，低的时候已经是没法看的水平了）演出能拉到让纯动画党看不出来高潮在哪，这6分也都是原作打的给的分了",
        "开头好，中间好，中后迷，结尾略迷",
        "什么大悲咒",
        "这分是不是虚高了点",
        "一般，前面几集还算精彩，中期故事发展比较缓慢的时候大量不合时宜地使用颜艺和奇怪的速度线，非常败坏观感。推理水平也不高，经常能猜到后续发展，这一点对悬疑番来说是比较致命的",
        "大悲咒减分",
        "谢谢你音响监督，直接从8到6",
        "设定还行，演出就太混乱了",
        "故事还是不错的，只不过低于预期值，第9话观感略差",
        "潮湿的海风和烦躁的蝉鸣、静谧而富有人情味的小岛、夏日和花火，气质清新。前期在这种场景展开的悬疑剧情一反常规的「暗静狭」的范式背景，主角们行动时通过抽离居民的存在来压缩故事的空间感，从而营造出僻静得可怕的氛围。中期从悬疑走向奇幻热血，源自未知的恐惧感消失之后，故事就失去了原有的魅力。战斗画面滥用漫画式的背景线，加之配乐调遣不加，观感直线下降。其实比起那些热血战斗，我还是更喜欢那种夏日小岛的风土人情。",
        "6/6/6/6/6",
        "佳作 可惜制作组不给力",
        "听说剧情很不错来看的，觉得失望。演出和作画也比较一般，设定还算有趣。最受不了的是大段的解说台词。",
        "会不会寄？//寄啦",
        "大概是10月完结里最期待的片子，当时还有豆瓣的豆友推荐，放在最后看，结果看了我近三个月，实在是看不下去，只能一边做家务一边播两集。题材并不新颖，主打的表现方法是剧情压迫感和推理感，但是很多时候解谜让位于漫画必须要有高潮演出的剧情表现，观感其实挺辱推理的。这个为了剧情方便而游离于推理边缘的感觉十分恼人，其实只是个动作民俗传奇故事",
        "218.（2022年10月-2023年1月）好故事，智斗和反转也很精彩。但我个人感觉这个格局是小了点，都快毁天灭地了结果还是在一座破小岛上发生的事，换别家估计两三集就演完了，因此也给人一种用力过猛之感。中段打亲情牌的几集还不错，其余就不太合我的胃口了，6分。",
        "打着悬疑的旗号, 却没把悬疑做好, 我很难满意, 潮入队后疯狂开挂, 记忆共享实在变态, 本来是被\"匹敌命运石之门\"的说法骗来的, 现在看来, 呃呃呃",
        "这种悬疑轮回类我只要把原作看完就看不进去动画",
        "如果這世上有1.5季番的話, 應該很適合輪迴. 感覺是石頭門+寒蟬+鋼煉+極黑. 後期設定上交代得很模糊, 整體劇情也有點忽快忽慢, 要麼拖兩集, 要麼兩集塞給我一堆信息... 我倒最後不明不白, 而且既然不交代蛭子神和四手的陪伴, 那就別給閃回牽手分鏡啊! 還有BGM, 這是我第一次倍速看動畫都能聽出來BGM爛. 但ep15是看得最認真的一話, 要記住這個矢嶋哲生, 然後去看漫畫",
        "太怪了",
        "后面没意思了",
        "音监傻逼的同时 其它层面相对前期也都开始力不从心",
        "相比漫画删改了不少剧情",
        "很可惜的一部 作画和氛围都很不错 后期节奏出了问题",
        "前面不错，后面四手设定有点怪，理解不能",
        "真的不适合追着看，一集刚起来，下面几集立马拉穿地心，然后开始下一个轮回，太消磨耐心了//艹结尾这一卡是诚心搞笑吗，本来好好一个浪漫的场景",
        "前三集确实优秀但是后边是什么鬼，感觉叙事好仓促",
        "前面非常好看，但是为什么越到后面越拉了呢？？？",
        "几乎失去了所有漫画里的优点",
        "前半剧情和悬念营造的挺好的，后期大家都能模拟轮回的时候就对设定有点审美疲劳了，观感略有下降，为了推动剧情发展各种新设定也是怎么方便怎么来，决战演出也一般。不过回顾之前的故事来看，结局基本能圆回来，最后一集的大悲咒属实拉大分，本来最需要音乐表现感情的地方整个烂活属实没看懂。",
        "一流的原作碰上2流的制作。 明明ost里有很多好听的歌曲，但监督就是不知道用。",
        "中后期悬疑一转奇幻战斗，最后一集大悲咒更难绷",
        "真不觉得有多好，制作还拖了后腿。",
        "音监在情绪调度上真的是反向拉满，建议多去看看86的最后一集",
        "制作中规中矩，看不出制作组的厨力，音监根本不行，最后一集直接影响了整部番的观感，但是两首主题曲和片尾曲都很喜欢，总体来说中等偏上",
        "属于是没活硬整的那种，作为悬疑番表现出来却是科幻片，最关键动画经常出现一些不连贯的镜头，最后几集更是无聊到爆，没看过转生类的观众勉强值得一看",
        "令人失望的制作水平",
        "总体评价还不错 优缺点都很明显 人设平淡 男女主的爱情并没有深入人心",
        "虽然都涉及时间轮回了，作品玄幻点很正常，但感觉中后期还是玄幻了点",
        "最后一集......很多余",
        "最适合在夏天看的消暑片，直觉背后发凉//中途拉跨",
        "前半的惊艳难掩后半剧情的省略造成的观感下降。但是很难避免。",
        "等完结",
        "大悲咒难绷",
        "警惕本土邪教和外来物种入侵。\r\n作为轮回系作品，还不错…吧…",
        "（补）平淡的改编最大化放大了原作的缺点，整个过程都太“平”了，bgm更是堪称诡异，我的评价是没有甚至更好，严重影响观看体验。各种意义上都蛮失望的吧。毕竟开播之前期望值真的很高。",
        "6.5",
        "音监？阴间！",
        "ep6，ep21",
        "前10集左右可以给到8分左右吧",
        "漫画好看，动画有些改编不太喜欢",
        "OP1很好\n就是单纯无聊，越来越无聊，当年无尽八月一集集看完了但这个差点没绷住\n对标石头门一个往科幻靠一个往神话靠，石头门必秒这玩意儿",
        "中规中矩的改编，属于高开低走了，还是推荐看漫画！",
        "偶尔有精彩的几集，但是大量的中庸回太影响观感了",
        "还是缺少好剧本 制作还不错",
        "已弃",
        "动画真一般，看不出震撼感",
        "前后期发挥差距还是很大的，后期明明是高潮却让人感到乏味，个人更推荐有能力的朋友们看原作以求观感。",
        "人设撑起了整部剧, 直到最终boss还在不停地塞设定太影响观感了",
        "前中期展开很棒，后期过于乏力了。\n\n本来抱着青春喜剧的心态来看的，然后中途就怪起来了。\n《未闻花名》？→《寒蝉》？→《尸鬼》？→《人狼村》？！→《Gnosia》！！→《re:0》？？→啊..变战斗番了...\n\n前中期超展开，解谜和补设定都出乎意料。\n中后期灵感枯竭，靠推理和战斗在混...\n结局想追求完美，所以王道到了停止动脑的程度..\n\n大概不想太小众吧，能理解市场需求，但是不喜欢。",
        "不会再看第二次的。之前有人说原作剧情堪比石头门，虽然我没看过原作，但我觉得是不是吹过头了。动画中后期挺可惜的，是工期不够还是资金不足？",
        "后半段开始玄幻",
        "糟糕的改编。",
        "感觉一般，人物塑造有些单薄，有几个角色被浪费了。主角和女主的能力没有完全利用。前期看反派的战斗力以为多难，没想到主角团有挂，反派战力也不高，主角这边简直可以碾压了啊。有些可以探讨的问题也没有探讨就草草结束了，可能安排在最后两集了吧。哎，先六分观望。",
        "音监wcnm",
        "不如原作",
        "从第5话祭典屠杀味道就不对了，不再是那种抽丝剥茧的悬疑片，后续更是一转战斗番。无脑追求反转和爆点，和东京复仇者一个病，只是症状较轻，这玩意儿8.1分bgm跌落神坛！",
        "前期封神，后期乏力",
        "吹这部番的是多久没看过番了？最后几集我真的看的跟坐牢一样，6分的片子我都没这么坐牢。特意回来给个低分",
        "改的太拉了，不如直接看漫画，演出节奏的把握很慢，一点紧张感都没有，后面有些画面还略崩坏",
        "看着像但是没有寒蝉和石头门的优点。。\r\n原作是田中靖規不是南云差评",
        "不烂尾应该很好",
        "基本的核心秘密在前期就揭晓了，所以后面揭晓的一些细节显得没有吸引力，导致看着有点乏味，后面斗争的开始，开始觉得反派有点想法了，结果还是拉，主角团基本顺风局，本来期待有反套路的故事，结果还是没有跳出来。",
        "前几集观感一直不错，节奏恰当，悬疑氛围强，第3话ed插入极棒。但第5话又臭又长，第9话逻辑混乱，还出现了靠新设定推动剧情的情况，演出也有定帧ppt之类的瑕疵。/第10话看完，还是7分合理一些。/14话节奏令人发指/再次降分，喜提2022年度高开低走大奖（",
        "在loop系中实在算不上出彩，毕竟此类题材的名作太多了…动画的演出也着实有问题，悬疑恐怖的气氛渲染得完全不到位，连我这个胆小如鼠的观众都能毫无障碍地观看。",
        "(2022-09-30)高开低走，就连OPED也是如此。前期人设精美，后期逐渐崩坏，剧情冗长拖沓，战斗作画乏力；速度线频频出戏，BGM时常下线，只落得个平庸结局。",
        "原作党。看第一话的时候震惊了这分镜和叙事节奏咋这么难受，还以为是改编的锅，结果回去二刷原作发现原本就是这样。唏嘘。原作第一次读的时候非常着迷，悬疑和惊悚氛围特别抓人，让人迫不及待想看之后的发展 。知道答案前后的阅读体验差别如云泥，分镜和叙事节奏都觉无趣。（最后仍然看完了（。贡献了很多可爱和感动的片段",
        "虚假的霸权",
        "结尾还行，不过填充的内容太糟糕了，实在喜欢不起来。最后一集那反常的音响演出之于这一集，仿佛就是对整部片子观感微妙的比喻。",
        "我感觉就是原作本身后面就不怎么智斗吧，这不就纯纯的战斗少年漫。所以说反派也能回溯就是个败笔，导致只能变成双方打团一点也没有了开局的解密与悬疑了。\r\n当然我还是有要夸得的地方的，后期把影mio变成队友就很色，我一开始就在想这样搞了",
        "从悬疑到玄幻到科幻再到龙 龙傲天？结局搞什么",
        "节奏过慢 进入主线远不如漫画快",
        "不是我type的loop系作品。OP1ED1倒是真的很不错",
        "本质恋爱片 充分佐证了悬疑题材现编设定多么的烂",
        "今年最被过誉的作品。",
        "不敢恭维，和心里预期反差太大了，大部分时候它所渲染的氛围与我心中所想的完全不同，尤其bgm的把控让我想要大骂",
        "不太行",
        "中规中矩",
        "槽点比较多，属于逻辑不那么严密的非本格推理番。人物也塑造的单薄，情感卡难以共情。",
        "分镜、演出较差，全篇大量违和的速度线，制作越走越低。追番体验一般，总是感觉不够看，后面几集直接看漫画懒得等动画更新。除开这些总体不错。前期偏悬疑，后期偏战斗、热血。",
        "前期不断揭开故事背景的时候还是挺精彩的，但到了中后期，作者开始驾驭不了故事了，智斗逻辑混乱且漏洞百出，战力系统更是毫无合理性，只能不断加入一些模棱两可的新设定来推进故事，算是烂尾了。制作和HE加一分。",
        "原作实力过硬，改编质量尚可。就是这音监，你...你跳楼吧",
        "我知道轮回本身是怪力乱神，但后面几集也不能这样堆设定吧，后面几乎是以力大砖飞的方式破局，这不好。还有配乐扣分，严重影响观感",
        "后期不会整活可以不整",
        "8分过高了，夏日重现何德何能和明日之丈比较\r\n 动画不如漫画",
        "动画做的是真不行，从第五集开始，大头贴分镜就越来越多，聊天的时候就一张脸糊在屏幕bb个不停，打架也是一张脸糊在屏幕上在加几根速度线就完事。有时候还有一些莫名其妙的分镜把本来看得懂得东西搞得看不懂。还有极其阴间的音监，第一集我还觉得音效太对味了，但是后面直接让我绷不住了，bgm和音效一点也不差，但就是在乱用，最后一集你搁那叮叮叮加大悲咒，我还以四手要说“我回来了”了呢",
        "节奏好强。。。八分观望//02 我有点慌，不一定能做好//05 本集叙事有点问题吧，，但是质量还在线 //完结 算了吧",
        "动画真的没劲",
        "大伙最想看的名场面拉了，连个bgm都不会配，制作组是不是低能啊，这按着原作照抄都行的都不会做真的无语",
        "看过原作就比较关注制作，分镜的处理实在稀碎，整体能无聊到睡着",
        "自从四手身份曝光之后 一切就变得难看起来",
        "前期悬疑loop系，后期一转设定系战斗番，剧情被男主拉着走的爽片感觉太明显。和其它常被提起的loop系比，调动情绪的水平太差了——甚至连死重要角色这种演出都显得平庸。总之被鱼炒饭奶死了（笑）",
        "中途外包了吗感觉不行",
        "动画整体的观感体验在同类型下属于一般",
        "看到ep13，能吐槽的点太多，总的来说这部番不适合一个接触过石头门、寒蝉、yuno、infinity系列、island其中几部作品的人看，氛围感太差，整体观感就像看别人跑团，搁置了//",
        "比较高开低走吧，其实看到后面已经想弃了",
        "看完第一集，悬疑味儿太强了，第一集无处不在埋伏笔，期待后续发展",
        "剧情可以一看，以及日鹤的胸好大，以上。",
        "最后几集拖了太久没看导致风评被透得差不多了，后来看的时候一直在想哪有大悲咒bgm了，看完最终话人都傻了（除去这个也还是有点可惜，果然原作分镜太好看了动画做不出这个张力啊）",
        "水平过于不稳定，时而超神时而超鬼，还好优质原作打底",
        "前期的恐怖氛围营造的十分到位，人物设定也很不错；后期剧情略显乏味，很难调动情感。//收尾是败笔，枉费Ep.25一整集的时间。",
        "能看的出来原作是有水准的但是摊上了这种制作任你有在逆天的剧情也白搭",
        "当故事由悬疑转向战斗的时候我就已经失去了对情节的所有兴趣",
        "前几集夏季小岛特有的海风燥热加悬疑很有代入感，待潮出现后只剩下悬疑部分而且揭示的很快，导致有很长一部分剧情就是平推过去，末期的智斗环节也是乏善可陈，最后的热血战斗感觉是为了圆设定而搞，好在圆满大结局也算是平稳落地",
        "虽然没有硬伤，但是一边打一边嘴炮加设定还是有点难顶 应该是我看过最都合的作品之一……",
        "悬疑感其实很弱，很多信息直接交了，根本没有探索和心理战的过程。动画制作上，节奏和音乐也很差。大团圆有点强行，看完感觉是个就这样的作品。",
        "发展有点过于随便",
        "6.5吧。夏日，小岛，幼驯染，谜团。这些都是我很喜欢的元素，可惜作品本质是少年漫爽片，看到后面就跟龙珠一样，你强，我更强，什么，那我还可以这样，我更强！人物的反应都是非常不真实的，都只是为了剧情方便。结局跟我看完前几集的时候设想得一模一样…怎么说，如果我还是小学生的话，看下来可能真的会挺吃惊挺感动的吧。",
        "我已经完全明白啦，看下一步如何整活//脚本救一下啊，这第8集什么节奏，先扣一分//12集应该很重要了，先扣1分看制作//好//后半观感还行，感觉一直这样做下去能成为一个稳定的剧//14集够烂//加回8分，staff支楞起来啊球球了//感觉到最后也就7分，还不如做成两季加剧场版//稳定，IGN:8//21回后半部分做的挺好//不如预期",
        "因为看过原作，所以在看的时候有着先入为主的概念。因此比起悬疑解谜的剧情，更加注重于动画制作，但很遗憾的是该片从头到尾都透露着平淡，无论是音乐作画还是演出。唯一好处可能是重新意识到了原作的优点。EP23和EP24是全剧最喜欢的两集，全程0音量看完，能下三碗饭，直接让我想给6分。",
        "虎头蛇尾，不过比某排名好多了...音乐和画面算不错啦~很到位",
        "后半段逐渐变成玄幻战斗番，感觉有点把影子设定的悬疑感浪费掉了",
        "开场的民俗悬疑要素十足并未持续太久，在故事进入中期后逐渐倾向王道热血战斗展开。单回演出水平起伏不定，在几处重要情节上都略显乏力。虽然不尽如人意，但整体而言能讲好一个双方智力水平合格的悬疑故事已经值得肯定。",
        "其实后期剧情已经感觉很奇怪了，感情渲染可能我没感觉到吧。",
        "个别几集演出不错 中间外包太多了质量直接跳水  本来想着来看悬疑的结果直接变成全员塔塔开 设定加得太多了",
        "总体评价：剧情尚可，制作拉跨（简直坐牢式观感，唯有两三集制作在线可以看），音乐偶尔上线 | 第一集不错，久违的蓝白碗，后面的演出/制作拉大垮，外包回连嘴型都对不上= =，速度线乱用且太多了也 我这是在看漫画.gif？颜艺过多使观感下降；“讓幼女妊娠然後不斷重複母子交媾？”这什么神仙设定",
        "看过原作前半部分追片是真的无聊，断片一段时间15集往后一口气看完还能维持点情绪，ushio戏份多但要说动画亲女儿还得是mio的部分有几个镜头很有感觉。",
        "纵然是补番观感连续我也给不到7，部分铺垫不足不知道是原作还是改编的锅的让人血压拉满的桥段实在是不太行，下手不干脆被反杀的圣母行为对我来说是-10000分的雷",
        "如果潮是黑长直、澪不是黑皮，那将绝杀，但是换不得。这一地鸡毛还是回归到了两人的小小恋心上。",
        "不如期待的好 但也还可以吧 起码剧情是认认真真写的 太功利了所以上限不高 而且我觉得在loop里算相对无聊的那种 悬疑部分差不多三集过后基本没什么秘密了 或者说都是能想象到的难给人惊喜 故事的重点还是在攻略上 还有就是战斗部分看着实在煎熬 6 7分间",
        "可能是抱有期待太大 感觉纯纯cjb",
        "总感觉男主的声音就那几个调/后面倍速看了",
        "【 04-18 至 10-05 】目前为止的两集中规中矩，暂时给个7分……最后一集放烟花时的配乐，吐了。本来10月1号就该在Anime1上有资源的，愣是让我去其他网站上看了，Anime1到10月7号才更新……",
        "一周目：制作，角色",
        "想看悬疑推理的可能要失望了，本质还是一热血漫改。补完后倒是想再看一遍石头门了，或者想套用能力回到2011年，体验一把当时阿宅们追这部不会狂加设定剧情严密结局又十分震撼感动的神作的感受(bgm38)",
        "拉胯的回略多有点难救，是外包多了吗？另外作为小半个原作党看完最后一集后，莫名对窗的好感度最高",
        "除了画面，这演出没比咲良田好多少吧…一顿看下来观感还不如漫画，前半做的不好看，后半原作本身就没那么有意思了。反派有挂B怎么办，我方来个更厉害的挂B就行了，但作者总是不愿承认这一点，经常构局把自己陷入尴尬的境地，然后就开始糊弄，既然你说是这样那就是这样吧。话说波稻眼睛这么逆天，预知未来循环甚至影响过去，怎么唯独在她自己身上就那么废呢",
        "6.9。制作问题太多不稳定都懒得提了，速度线用的太多了吧。能完整讲完一个故事没有太大剧情漏洞对悬疑作品也算难得，虽然后期补设定也不少。下半开始最终战收尾还是拖沓了，乃至看的时候都停止思考随你的便了。15集和个别的演出是本作动画的亮点。",
        "首先是制作不稳定，一下神几下鬼的，起伏太大；其次影子的能力设定也太多了，后面真是狂加能力，让我觉得一开始把能力都用上，把影子都叫出来，不早就解决全岛的人，所以多次加能力设定是我对夏日重现最大的差评；最后是boss，逼格是真的不高呀，一下想长生不老，不能之后就毁灭全世界，真就巨婴呗，给不了就全毁了//哈哈哈哈，最后一集在干啥，给我整笑了。",
        "长处都是在原作上",
        "动画制作问题太多了，优点实在盖不住缺点。特别是原本好好的收尾收着收着搞这么一出莫名其妙的烂活，就一下子把我所有不好的记忆都唤起来了。",
        "ep.15",
        "完结评价：烂，剧本又烂又典，演出乏味令人呕吐，音监持续迷失，名场面刻画失败，季度吹几把｜没看过原作，4月播的时候看到是难得的乡村悬疑Loop就囤了许多一起看。一些大众评价比较拉的话在高强度连追下其实也没有形容的那么拉胯。Loop本身的构造相比无脑穿在设定上稳定了许多，可惜boss出现的太早了悬疑的氛围感很快就消散了，导致不得不起先转进智斗番。",
        "动画截止前半季最诟病的还是节奏，特别是中期展开后，事件之间的衔接没做到张弛有度，绷得有点紧，但在该高潮的地方又有些choke，没能做到引导观众情绪宣泄，演出上也没有很亮眼的地方 //速度线滥用，音监摆烂，ep23廉价3D // 后期转向超能战斗方向，虽有新意，但丧失loop系核心解谜优势，最终依靠不断追加设定与能力来破局，落入下乘",
        "染着“悬疑推理”色彩、在“轮回系”器皿里装着的超能力战斗番。虽然音监的摆烂，但故事算的上精彩，倒也可以忽略这个瑕疵。本作较浅的”悬疑“反而成为了看番时的一种调剂。最后几集主角团的”情感“反而带给我意料之外的精彩。总体来说是每年都会有的剧情向”爽“番，充实的信息、紧张的节奏搭配远超预期的细腻情感，真是满足啊。",
        "制作太拉了",
        "跟漫画观感差不多，就比较平庸",
        "皆大欢喜皆大欢喜，漫画是可以一晚上通宵看完的那种，拉成动画后期的疲乏就凸显了，不过潮太可爱了，今年best girl有力竞争者。",
        "很多问题真不是演出和剧本的问题，真的是bgm配的一坨屎。最后一集烟花下的浪漫告白你给我放大悲咒你他妈的",
        "不懂，这有什么好看",
        "完美接档寒蝉，前半季寒蝉业，后半季寒蝉卒，非常合理",
        "要说作为悬疑番，大部分疑点都给你当场解释，甚至还有反派亲自讲解，要说超能力战斗番，打的也不好看，只能说勉强",
        "头几集观感非常好，结果后面观感不断下降，制作班子手头资源紧张，外包集数太多了，几个关键回还敢外包，分镜演出为了统一风格做的很保守，战斗抱着速度线不放，本来loop系作品中期乏力也是老问题了，中期的叙事演出缺少信息上的梳理，光靠男主心理长篇陈述更显得单调无聊了，换一些演出强的班子来做明显能做得更好，MONACA请过来除了开头和ep24，bgm存在感很弱，还是集英社重视不够。综评5.943",
        "音监和分镜的水平十分低下，外加大量的外包回， 片子中期的观感是灾难级别的，偶尔几集的超常发挥也是杯水车薪，作为一个悬疑片，最重要的紧张感和氛围感毫无体现，真是把原作好看的人设和剧情浪费了。",
        "7.5分以下，补番体验应该比追番好。三分之一体量外包且质量不高。平庸动画制作依旧看出原作是神作。TV大幅度删 赶剧情可太搞了。//补番的话还是看BD版吧把外包画面修好点",
        "跟原作差距大",
        "到影潮登场为止确实都是悬念拉满，令人无比期待后续的展开。但不知道是我看的时候太不认真，还是作品本身设定就讲得不够清楚，中期开始我就发现自己跟不上角色间斗智斗勇的思路了。后期干脆一转奇幻战斗番，然后就在我的一头雾水中打败了BOSS，配着烟花下让人出戏的BGM迎来结局。虽说OPED、人设都堪称优秀，都以注重剧情的悬疑剧来说，这样的处理显然不能让我满意。",
        "流水线式漫画改编，灾难外包质量，气笑人的速度线和音效演出，但不失是个好故事",
        "分镜真的是一集比一集拉了……//本社回，本社回救一下啊//各种意义上的扣分点，制作差的回数对观感影响大",
        "死掉的青梅竹马在情感上恐怕是最痛的东西吧。小岛生活的感觉挺好的，其他就……",
        "这完美结局的意思就是自己主动从神作范畴中退回了一般作。可能后期沦为神棍动作片时就已经注定了。",
        "音监麻麻似了",
        "6.5  作为农村纯爱动漫还是很满意的，居然整整最后一集都在发糖。至于中间的悬疑也好智斗打怪也好也好loop，当成一个梦也确实没问题（梦就是很没逻辑的）。",
        "赏心悦目//ep.5渡边步别翻车啊，求求了//ep.7稳定发挥//ep.12状态回来了//ep.15,渡边步撑住啊//ep.25,完结撒花",
        "在夏日的炎热潮湿的风味中展开，开篇即道尽了人情。本应如ED1的失真歌谣采样与简洁的重鼓点般，书写悬疑伴随生命危险、亲情爱情与风土混合的故事。但作者或许太专注于制造意外，将本承载了地方风骨的深情基调变作了平平无奇的战斗作品，冗长的篇幅更是消磨耐心，更何况连战斗都走入了经典的困境。最终集让人恍如隔世般回忆起开头的海风，只能感叹那人与战斗设计的无机物之间的断崖。",
        "动画观感不是很好，各集发挥不稳定。最后的bgm也太吓人……",
        "超能力大戰拖太久了 也没意思",
        "漫画是难得的佳作，动画制作没在该发力的地方爆发一下，有些可惜了",
        "第1话可以争年度单回，第5话开始跌落神坛，七月开始沦为笑柄，虽然能看出来原作有硬塞设定、设计感明显这一大瑕疵，但整体还是动画制作拖了后腿，《夏日重现》本可以成为更好的作品。",
        "反派智商超线真的很难得，制作全堆在开头和结尾，中间低水平叙事还有各种颜艺，结尾太棒了，还算扳了回来",
        "olm不想做可以不做的",
        "音监毫无水准，不仅bgm缺失，空白感强，好多ed我觉得完全可以神插入，但根本没去做，其他方面对我来说没什么大问题",
        "...原作剧情本来就没太戳到我，动画再不时拉跨一下，实在是有点",
        "夏日重现完结了。我想如果我是补番的话我的体验应该会更好吧。夏日重现的问题实在太多了，从第五集开始的上下起伏的制作水平再到后期强行堆叠设定展开， 要不是十五集的一支棱我直接弃番了。总体上是噱头和人设都拉满的年轻人的第一部轮回动画，可惜我不喜欢。//我问了一圈朋友都说夏日重现好看，就我一人觉得烂，问了就是第一次看轮回系。。。",
        "还行，就是没什么剧情高潮，悬疑部分也较弱，有种看着攻略通悬疑游戏的感觉",
        "开头几话悬疑氛围营造，还有体育馆那话演出还是可以的，其他过于平庸毫无看点",
        "剧情节奏拖沓，观感下降了不少，ep25又显得有些仓促，令人遗憾，夏日祭烟花的大悲咒BGM也很值得吐槽一下",
        "后13集节奏稍快，结尾两集过于臃肿，最后的200s就是坨?",
        "Nekomoe kissaten WEBRip",
        "ep1 还行，ep5 拉了",
        "开始是看到说一部和石头门一样强的轮回系作品，所以前期剧情的慢热展开，世界观的铺垫都可以理解，但是后面发现这里轮回系是类似re0、明日边缘那种（这也不错），但是可能对我来说这个轮回观感奇怪的地方在于使用方法？慎平最大的依仗应该是战斗力极强的潮（有点机械降神的感觉？），最后吐槽下音乐，其中有几集我自己观感比较好的高潮部分，bgm全都没有烘托起来，最后印象里只有24集还不错了。。",
        "剧情6分人物9分制作7分配乐负分。我代表monaca把你们这帮做动画的都突突了，音监再挂城门一个月！",
        "好一集鬼一集是本番最佳写照，结尾演出逆了大天",
        "这部是我今年最期待漫改作品，前三集也符合我的期待，到后面剧情越来越拖沓，内容不够塞设定，结尾的烟花回，加上那段莫名其妙的BGM我觉得实在不应该，太赶鸭子上架了。",
        "前五集的惊艳程度独属2022一档（加上诡异的OP）。可惜动画制作质量忽高忽低，一集PPT一集颜艺一集又大秀作画，当然最影响观感的还是分镜演出与音响监督小泉紀介（本作头位甲级战犯）糟糕透顶的发挥：大量静止画面配上说不完的台词，而BGM却早已沉默。中期打着哈欠坚持下来也算耐力挑战了，整体剧本质量属于高开低走最后平稳落地系列。最大看点果然还是男女主的人设，谁不喜欢潮这样的土妹子与慎平这样清秀的帅哥呢？",
        "一路看下来觉得花江还挺好的。前面各种问题不说了做好结尾都能忍，但这送分题都不会做服了",
        "剧情动画× 美少女动画√ //中后期不仅剧情开始拖后腿，连展示美少女可爱的环节也远远不如前面",
        "原作的畅快给了我特别的期待值 || 令人失望的改编，平稳而缺少亮点，音效配乐全场隐身，我似乎在看一出话剧——还是关西腔",
        "悲しくて寂してく、そんで今うれしい",
        "这片从头到尾音监都在犯罪，是抱着什么想法才会在最后放烟花时配那种音乐啊//断断续续跟看，前半给我的印象只有死板按照实拍思路进行的演出，后半除去外包回倒是给惨淡的夏季片作画贡献了点东西//去年看到动画化时期待的也就是色彩鲜艳的风景，起码这点做到了（笑",
        "演出略感急躁，多次的戏剧性展开集集有惊喜啊",
        "轮回系最吸引我的部分还是前面一步步揭开谜题的时候，后面的打斗部分我反而没什么兴趣，还有大悲咒这种让人难绷的配乐，你放个花の塔我看都不错",
        "不是单独针对动画，也就第一集的悬疑感能对得起这个分数，当天就拜读了原作。但是前期一过，就是源源不断的机械降神，面对冒出来的为了圆戏的新设定选择放弃思考，和推理根本不搭边，loop系也像个幌子,战斗上也只体会到作者想象力的匮乏。好的是至少把整个故事讲完。25话烟花大会居然用大悲咒,太出戏了，建议公审音监。",
        "和解了",
        "白色金边的发丝倒映出整个夏天。能和最初预想的东西差这么远也是没想到，夏日没有重现只有人格在反复失衡，暖味的时间设定架起的只有热血战斗的少年少女",
        "不想评价。",
        "质量参差不齐，部分集数不错，比如ep15、ep21，但拉的太拉//人设大爱",
        "口音好棒",
        "目前来看很强，但第五集以来的奇怪感觉和半年番的长度不禁让人担心，观望下\r\n感觉不行，搁置，最后一集的音乐整个大悲咒真哈皮",
        "空间感太差了，最后就是代入感有限，频频被低质量回打断，可惜了",
        "老实说动画挺失败的,时优时劣",
        "①波间物语、双峰、老兵“创伤”文学，避开几者的共同点核爆而谈切断电源有点意思，可惜没深入。②颜艺在原作中应该是有致敬的成分，在动画里意外对冲这糟糕的精致人设。③声优演出偏尬，音效抄出了自己的味道，好不好就见仁见智。（2022-09-30）",
        "画面作画不行，音乐音监摆烂，作为唯一优点的剧情还被节奏和演出弄得一坨，最后想力挽狂澜的25集也一般般，22年最大cjb。但综合看下来最大问题果然还是演出和节奏，听你在哪儿流水账我为什么不去看小说？动画的优势完全没体现出来。",
        "没有期望就不会失望。开播时营造的悬疑氛围随着剧情推进后演出的拉胯荡然无存，到战斗时的速度线堆砌甚至显得有些搞笑。后半感觉就24集比较出色吧，音监的存在感很低，全片看下来都没有一首令人印象深刻的bgm。特别是结尾烟花那段太难绷了，本来最后好好的温馨大团圆氛围，bgm出来直接喷了，换成ed1或者op1是不是都会更好一点。总之还是挺可惜的，毕竟陪伴了整个夏天，还算挺王道的故事或许本来会成为不错的回忆吧",
        "不足以支撑连贯追完25集",
        "高开低走，在前面的惊艳之后不管是制作水准还是剧情都出了各种各样的问题，想想还挺可惜的，水准倒是确实有",
        "看在有不错的单集就不给6以下了，作画演出以ep15矢岛哲生分镜西谷泰史修正为最佳。bug现目前的实力是有的，儿岛也很有能力，但是否操之过急，一上来就接了两部两季度的元请",
        "发挥稳定，层层推进还行。但这个世界在最终没有了意义。",
        "通过大量的都合保证了故事的强连续性，不是我喜欢的做法，不过效果确实还可以。//人设是真的好看。",
        "什么gb，第八集新出现的颜艺不觉得很违和吗",
        "高高的拿起，轻轻的放下”一个神作级别的开局，引人入胜扣人心弦，前几集的每一个情绪调动和新给出的信息我都看嗨了，狂吹，但是慢慢的不对劲了。当然这个也不能怪他，是我自以为是的以为是智力为主的动画，结果不是。开局的打斗我也是吹爆的，南云老师和影子的战斗很出色，后面哦影潮的挂真是越来越离谱。角色一个接着一个洗白，最后把锅都甩给一个人没坏人了。遗憾。神作级别的谜团设置，平庸的解谜。结局的处理方式荒唐可笑，虽",
        "渡边步，小泉，儿岛三人分锅。过多的速度线和强光背景的使用，简化了构图，毁了不少原画，音响方面更是说不出话来，还有很多过分制造漫画效果导致崩坏的演出，本社回和外包回差距极大。唯一的安慰就在于矢岛哲生那两集",
        "夏日降神，上了二次元的当",
        "略为平庸的动画，全盘继承了漫画的优缺点，最后机械降神的结局毁了前期不断叠加的悬疑感，随意的配乐和滥用的速度线与颜艺更是减分不少",
        "随着我的注意力逐渐转向别的动画片，耐心消磨得就更快了......本来可以更好的......",
        "其实和悬疑推理基本没有关系，尤其是以志怪传说加设定的伎俩倒更像是爆米花版京极夏彦。只是与京极夏彦浸润在字里行间的、成体系的渊博见闻相比，本作虽以小岛作为舞台、但民俗仅仅是工具性地浮现，沦为一次次怪兽片式奇观的背景板。而角色背后文化症候的缺位、则使得本作虽然以时间循环为设定主轴、但历史记忆的纵深却只能坍缩成一张竭尽全力编制的行动时间表。奇观打造推荐Ep23，作画品味则是Ep15一骑绝尘。",
        "前三集悬疑气氛人物塑造什么的都做的很好，4-14集就看的很乏味了，虽然后期做的也差强人意，但25集做的甚至不如漫画",
        "说不上坏，但是在难以提起兴趣。",
        "别的不说本片在前面设置悬念很强，以致于没等看完就提前补了漫画，或许推动原作销量的目的就达到了。从时空轮回的叙事上，本作对于反派与主角一起轮回的设定是动画里的一大创新，但总觉得最后在影的故乡那里战斗与之前相比，就挺虎头蛇尾的，因此动画这里进展很快就过去。并且最后原创了后日谈剧情也就不奇怪了。BGM使用上确实有问题，很多地方气氛渲染不到位不说，最后一话放烟花那里插那一段真的膈应人，也是没谁了。",
        "本作最大的问题在于悬疑解密部分结束后，一转战斗番的部分略显无聊，作为loop系作品作者的长篇架构能力不足，智斗部分也并不精彩。而本片改编水准也令人失望，音监发挥极差，部分外包回质量不佳，渡边部也经常神隐。好在前期悬疑部分足够优秀，节奏紧凑反转多，剧情足够抓人，整体而言算是不错的作品",
        "论如何把半原作党整麻，开头极其优秀，然后就开始各种飘忽不定了，好的时候还算正常，糟糕的时候动作戏和BGM一起跨中跨。原作喜欢的男主到动画也逐渐无感，也就只能舔舔其他角色了，日鹤姐影mio都优秀，动画让我更加发现潮和朱鹭子美好，感谢声优的发挥。",
        "前期悬疑和压迫感做的非常好，澪和潮的非常吸引人，慎平行动力强，步步解密节奏很好。然而后期悬疑和解密尽失，大量王道打斗反反复复，苦尽甘来感在一次次新设定的无铺垫加入下消耗殆尽。四手和波韬塑造只能说是平平无奇，开局就把底牌打完终究还是底蕴不够。",
        "久违的每周都追。每集质量有起伏。插入的acoustic版ED2好听。前期融入小岛风俗元素的感觉不错。不想多说什么了。",
        "后期的剧情可以说相当乏味，就像是那啥之后的脱力感。顺带说一句，最后一集最后几分钟的bgm真是slmm",
        "高开低走，前期悬疑部分还不错",
        "看得累（追得累），追到16,17-24连播,25；节奏起起落落，加设定，崩溃前把故事讲完；严肃时破防的演艺；制作虽然外包挺多的，但质量是和一般厕纸轻改还是不一样，就是需要时刻，听不到的bgm太多了平淡，平淡的生活当然好，也必然是争取来的；能得到原谅的只有不存在的平行世界。",
        "做了22集动画PV难道称不上是一种匠心精神吗？不带脑子地试图还原漫画难道称不上是一种忠诚不渝吗？不会做动画依然坚持搞了一部大作难道称不上是一种自我超越吗？被铺天盖地吹捧骗进来看完全集的观众难道称不上身残志坚吗？",
        "特别失望，前几集气氛拉满，所以直接去看了原作，然后动画就开始拉了，整个分集的感觉就是做到哪里断到哪里，漫画名场面做的过于潦草，配乐建议灾难，原声带里59首压根没用几首，燃点你留白，泪点你留白，最后结局了配的那一下一搞的和boss又复活了一样，唯一一直在线的就是蝉鸣，合着你家夏日气氛就靠蝉叫是吧，可以说失望透顶",
        "变成超能力打架后就在不停地加设定，没感觉有多少悬疑智斗的要素。ep15",
        "其实这番不适合追着看，一口气看完观感更好。然后濑古超神，渡边步小泉儿岛三人分锅。",
        "(ep1-4,15,24,ed) 方言不错，悬疑氛围营造到位，ep3的ED神插入，但外包质量下滑很多，打斗部分全是速度线，剧情走向也从一开始的悬疑推理逐渐向超能力战斗发展，最让人接受无能的还是小泉纪介的音效，堪称毁气氛大师",
        "动画整体的制作水准和前期剧情的扣人心弦程度还是不错的，不过个人对这个故事并不是太喜欢，补了一段时间漫画还是弃了。追番的半年来见证了原作党和各路观众的疯狂口诛笔伐和口碑的过山车式起起伏伏，小澪非常可爱！",
        "前期较为惊艳的loop系作品，话说你在干什么啊音监",
        "导演脚本音监自行分锅。中期节奏太快后期太水，好几处的断章也很逆天（音监密麻麻石蜡）",
        "只能说尕天堂必秒渡边步，动画做的不如漫画解说有意思我是没想到的，可以说是很不上道的动画改编了，除了个别作画演出回以及濑古浩司和人设以外，从音监到分镜演出再到作画再到渡边步真是没一个不拉的",
        "完结了终于可以说了，这动画制作的情绪流几乎就没有一个key是踩对的。没看过原作漫画，但这动画改编的调起得太高了，渡边步完全驾驭不住。"
    ],
    "7": [
        "最后几集剧情放飞自我了",
        "后期略微乏力",
        "前几集真是神中神，可惜了后面",
        "音监真的暴殄天物",
        "我发现对于推理作品我个人实在没法一周一集追更，我还是老老实实等完结再看吧。还有音监你是真该死啊，结局你放大悲咒",
        "后期纯变成战斗番之后感觉有点虎头蛇尾，而且结尾的音乐确实难崩，不过也算圆满结局，而且前期的反转相当不错，值得一看。",
        "感觉有丶烂尾",
        "看完了，一般，经典作者把控不住了虎头蛇尾，属于吹的太过的作品。b小鬼非要吹智斗天花板，还来了一句“不要以为战斗就不需要脑子了”，说了跟没说一样的话//另外下面那个说第五集照搬漫画没意思的，你真有意思。不按照漫画来你这种人要说改编的烂为什么不按原著来，不改编遵从原著你说不改编没意思，你真的nc",
        "加了超自然要素的下位互换石头门",
        "中后段看的有点累",
        "删了结尾我给10分",
        "前期靠着悬疑设置起码还让人有看下去的动力，后面全貌展现出来后，直呼就这就这就这？",
        "前中期节奏干脆利落，非常吊人胃口。后期一转超能力战斗之后就有些落入俗套了。最后一幕这么感人的场景放大悲咒让人难绷，这音监多少有点阴间了。",
        "后面想跳",
        "前期很不错，中后期设定加的太频繁了，和前期的故事风格有明显的割裂感",
        "又是轮回啊，有点审美疲劳了。",
        "大悲咒难绷，不过整体而言瑕不掩瑜，讲了一个好故事",
        "前期的悬疑智斗太棒了，但是后期剧情略显不足，结局最后拉了呀",
        "前期好看，后期荒诞",
        "你",
        "比起后期的热血战斗风格，我还是更喜欢前期的边推理边找线索的风格，最后几集印象极差，画了线索不启用，反复横跳，夹私货等问题。幸好最后一集直接没看了，没看到那出名的大悲咒场景。",
        "73 前期给力，但后期乏味，整体来看还算是比较好的故事，但也仅限于如此",
        "高开低走，前面很有意思，紧张感十足，后面整成过家家了",
        "音监去死",
        "前两个周目，也就是前四集，为我树立了一个类似恐怖游轮类故事的期望，然而接下来的发展却在向传统的线性故事靠近，不免会有落差。不过总体上对循环概念的表现与运用有惊喜之处。",
        "前半悬疑节奏很好，但后半至结尾略减分",
        "一转打斗其实可以接受，但后半段有些处理的有点不舒服",
        "剧情不错，世界观不错，制作不错，整体略显遗憾",
        "7.3",
        "莫名其妙",
        "没有做出动画的优势，不及漫画",
        "更建议看漫画",
        "前期节奏也太紧凑了、完全找不到停下来的时机、后面一转补设定+异次元战斗就因人而异了、这个复制和耳鸣的音效是真的伤耳（",
        "前十集推进的很好",
        "前期悬疑加推理的部分很经典，但是结局一转在超次元战斗有些无法理解...主要的看点在于主角团的智战，步步为营打下大团圆结局其实意外地还蛮王道",
        "漫画过于好看而期待动画不要崩。",
        "过山车体验",
        "我还以为是烧脑推理 却发现是热血战斗",
        "不得不说，没音监的阴间操作的话，这番的评分会高不少。前半段观感可以说是非常棒，虽然中途加设定有点机械降神的感觉，但能接受。但结尾的大悲咒实属是毁掉了积淀的所有感情，情感正要爆发的时候给我整这一出，实在是让我血压爆表了",
        "有点恶心，不如漫画",
        "有点小尬",
        "有点高开低走的感觉，前期的“刺激感”和“紧迫感”在逐渐超能力后让我有点异样的感觉",
        "原作故事9分 TV制作只有7分 \r\n学学隔壁86那教科书般的演出制作吧\r\nOP ED很好听",
        "后期逐渐变成战斗番了",
        "前面悬疑氛围营造的还行，后面纯战斗番",
        "润去漫画了",
        "很多地方不能细想，结局不喜欢。",
        "严格来说7.5分吧，前期故事悬念和后期的战斗比拼都是上乘水准，动画制作部分拖了后腿，从中间开始质量忽上忽下，虽然对于夏日重现本身优秀的剧本而言属于能动就可以看，但是要求肯定要更高些。很喜欢op1,ed1,ed2以及男主和女主的人设。",
        "前期的悬疑感描绘得非常优秀，可惜后面变成了超能力智斗，总体剧情自圆其说比较优秀，阴间音监扣大分。",
        "对这种封闭村庄的悬疑故事没有抵抗力，可惜悬疑要素只充斥了前半部分，最后几集的超能大战简直折磨，结局也没意思。喜欢作家姐姐和影澪，性癖对上了什么都好说。",
        "挺有意思的轮回番，设定上的穿越方式由于在re0里面见过了所以没有第一次看见的那种惊艳感，但是对抗的敌人--影子，对这一概念的设定比较特别\r\n感觉主要的吹嘘之处在于画风很戳我，有故事性和悬疑感，而且看到目前是跨越生命的纯爱，很不错滴捏",
        "前期真的很好看\n后期bug太多，实在看不下去了\n给7分，因为前期确实看的爽",
        "近期不错的悬疑作",
        "风格一直在变，设定也加了很多，感觉作者是想到什么都一股脑往里加。故事成了各种设定的大杂烩。成也是这种自由奔放的创作能让故事不拘泥于框架模板，时刻保持紧张刺激的氛围。败也是作者对自己的故事完全没有约束，让我对后面故事没有一丝好奇和期待，只是保持着一种作者会如何整活的心态看这部作品。",
        "作画演出都是上乘。前期很好看，但是中期开始主人公团队战力暴涨，有点掉分。",
        "可惜演出改编太拉胯了，肉眼可见的贫穷，明明是有潜力破8的作品",
        "变成战斗番前很不错，之后就没什么追下去的欲望了",
        "剧情很新颖，\n时间不合情理，\n在boss弱点聊天，\n反派死于话多，\n但是反派杀的很果断也罢，\n剧情安排上有问题，\n别老是在对面打过来还围在一起讲话。",
        "【追番】\n比较喜欢前几集氛围",
        "基于原作，改的有点拉",
        "中后期逐渐乏味，失去了前期的惊艳",
        "本以为是悬疑片和人斗，但自从怪出来了以后就不对头了，变成打怪片，明显就是借个克苏鲁的皮来打怪，但打戏做的又不好看。还掺了re0那种读档设定，又杂又乱。虽说角色智商在线，但也没到可以吹的地步吧，细节方面的逻辑问题还是有的。本来就仅仅影子复制人设定真的可以很有趣，特别是2个影子潮在一起那里，也可以很有哲理以及伦理深度的设定。要不是被吹的太高，可能就不会这么失望吧",
        "前面挺精彩的",
        "小岛，民俗学，轮回，高维视点，各个要素齐全，你可以看到以上要素各个代表作的影子，前面剧情和世界观展开还行，中后期智斗没了（虽然前期也没啥智斗。。。）设定补漏导致些许都合，经典高开低走没hold住",
        "后面几集的文戏还是不错的，但战斗真的拉中拉，主角团花式车轮战boss，一个比一个会临时补设定开挂。。。",
        "从未有过如此美妙的开局，请为我欢呼，为我喝 喝 喝彩！",
        "补番优于追番体验的作品。一口气看完还算能接受，不过最后一集念经属实是让人绷不住了。",
        "原作不错，但是动画一言难尽，节奏太迷幻了，中期印度运镜那里还是弃掉了，没看过原作的话会是什么感觉，反正我是跑路了",
        "一部很好的作品，尽管动画节奏不是太好，后期偏向战斗破坏了悬疑的气氛，但依旧值得一看。最后的音乐有点问题但影响不大，尽管我不喜欢那种bgm，但就气氛来看，最后以一首稍显诡异的bgm结尾没什么大问题。",
        "挺不错的，但是有个致命缺陷，悬疑点爆得过快，而且都没有留足悬念，就是无聊，我不是很想知道后面剧情。漫画看到48话也没动力追了，总而言之，真的蛮无聊的，为什么都在吹。//又去补了原作了，嗯。。。怎么说嘞，还是无聊(┯_┯)与其说是悬疑，还是偏向超能力战斗系吧",
        "悬疑（X）\r\n剧情（X）\r\n热血（√）\r\n智斗（√）\r\n当拙抱着“看轮回剧情类”番剧进来时，实实在在是不准确的。原作是一个连载于、能连载于少年jump上的漫画，为了能保证受众和销量，作者确确实实做了很多有意思的尝试，但是这也让《夏日重现》早就不是传统意义上的悬疑剧情番，再加上不同于普通悬疑剧情番的过多的大量设定、补充设定，让人多多少少产生了一点反感。",
        "轮回片，人设讨喜，动画绘柄也比较稳定，妹妹画的是真不错。作为一个轮回片却没怎么注重创造悬疑的氛围，不过情节还算比较紧凑，主要角色的观感都不错，没有太多磨磨唧唧的东西，就是大boss有点low。最终话一开始有点梦结局的虚无感，好在最后处理的还不错。",
        "女主好可爱",
        "虽然大结局灾难级演出，但实在架不住原作太过优秀。给个七分推荐不过分",
        "典型的高开低走，一手好牌打的稀烂。结尾对于四手部分的处理只能说平庸至极，此外结局太都合。",
        "动画处理感觉不如漫画，但是也相当不错",
        "表现还可以，没有崩，希望稳定发挥",
        "8/10，前半部分做的相当悬疑，后续有点无力了",
        "剧情质量ok但没什么新意。“俯瞰”这个鸡肋设定，再加上除了设定好玩推进异常干脆利落外表现平庸的剧本，让我感受到了作者对类似题材中无能主角的厌恶和焦虑，虽说不是不可以，但看着有点没劲。",
        "前面20集左右都很好看，最后收尾过于无聊没看",
        "补标",
        "流水的四手，铁打的潮",
        "好看是好看（）但是后面动画改编的有点怪感觉不是很好了。剧情圆的很好，很强捏！",
        "前期情节设计很惊艳，后期主线有点迷惑",
        "undefined",
        "前期神作，中后期开始(可能主要是因为我补了漫画)就索然无味了",
        "7-7.5，前中期优秀的剧情我觉得随随便便给个八分，但是后期迷惑的bgm与故事情节实在打折扣",
        "开头几集悬疑感拉满",
        "整体上来说还是值得一看的，除了在某些地方奇怪的省经费",
        "还行",
        "妹妹可爱！",
        "从夏日重现和命运石之门的评价来看，轮回系动画对观众的吸引力也许在下降？",
        "作画和分镜都很不错，比较适合一口气看完。要什么25集，24集完结不好么？25集真是全方面意味不明",
        "或许是一开始因为某些人的吹捧导致期待过高吧，看完感觉真的挺一般的。开局前5话左右很精彩，气氛绷紧悬念拉满，看的停不下来，但剧情渐渐深入之后开始愈发玄幻，逐渐从悬疑走向了烂大街的超能力大战。6.7",
        "最后的歌到底是他妈怎么选出来的",
        "当时追番没看下去，现在一次性看完，感觉还不错。终于有一些地方的节奏把控确实不好，可真是苦了追番党，不过一次补完就不会在意了。但是，最后一集最后那个场景，bgm是真的离谱，",
        "7.6。剧本不错，速度线和大悲咒减分。",
        "可惜TV做得差强人意，剧情跳，设定交代不清，可惜了这么好的人设和题材。oped倒是都很神",
        "如果在第14 15集结束，我认为是极好的，时间线一旦过长，不可避免的会注入水分，虎头豹尾吧，19集开始就是不停嘴炮和battle，有点无聊的，要不是25集插入莫名其妙的BGM，7.5分没啥问题。",
        "不如漫画，最后一集拉大胯，没有最后一集的阴间大悲咒的话可以给八分的",
        "后面无力了 都保持平淡//就是只打磨刀刃 经典了见怪不怪//olm确实牛 制作总觉得很平庸 但是总能在剧情中恰到好处的地方给到爆发式演出 主角那种错愕怀疑 即使只是幻影但又按奈不住压抑已久的思念而去追逐 正是这集ed令我一转喜欢 越看越爱//梦回雏见泽 伏笔悬念一堆 情绪流程也完整 摄影不错 只是这个演出分镜没多少感觉 该说是平庸还是保守呢 音响感觉也够寒了 属于可以大力期待 但制作把上限限住了",
        "赫赫，大悲咒太多了。",
        "前期还有点智斗悬疑的味道，后面就全靠开挂反转，不过反转也有点意想不到的，另外从中期开始画面就开始崩，不知道是不是外包了，还有就是最后的阴监，本来期待放回夏呢，结果整个大悲咒。",
        "设定有深度，可惜故事没讲好，前几次轮回说难听点我都记不起来哪件事是在哪个轮回里发生的，叙事节奏对我这种接收能力至少一般水平的人都压力好大，后面又在莫名其妙的地方叙事慢下来了，小毛病不少吧",
        "前期的氛围不错，但后面感觉有点拉了，比起奇幻战斗，我还是更喜欢悬疑推理、伏笔照应和反转。",
        "后面打boss，扯了一堆，然后就把他打过了，有点迷，这里减分。\r\n到影0出现那里真是高潮了",
        "受限于动画的制作周期，和漫画相比不可避免的缩减了不少细节。只能说原作的篇幅量改为动漫，看完就少了那一份畅快的感觉，有点匆忙。",
        "前中期无论是演出还是分镜都没有让我感觉他是一部出色的动画，但后面剧情渐入佳境，逻辑设定逐渐完善，但演出发挥实在太不稳定，还好最后几集顶起来了，无限接近8分吧。",
        "RNM音监，结局放大悲咒是吧",
        "时空轮回类动画可看",
        "非还有一漫画党表示挺喜欢，还有一点，没有最后两集撑腰，我直接再扣分，这玩意中后期是真的拉",
        "故事完成度还是挺高的，就是结局不喜欢，强行合家欢",
        "这不是很好嘛，很典型的日漫，也讲完了一个故事。虽然bgm上的人口刁，但速度线和BGM确实是无法忽视的缺点。",
        "前半部分的悬疑和紧张感还是到位的，第3话ed的神插入也是一绝，很有感觉，后半部分开始ttk后并不算拉胯但也没有很出彩。不过总体来看，慎平真的是很帅的主角了。到了令人诟病的音乐方面，明明游星和回夏都真的很棒，回夏甚至可以毫无违和感，你非惦记你那个大悲咒干什么啊，很可惜了，但不失为一部佳作。",
        "集与集之间质量有些参差不齐，整体质量还是可以的，有些原作中的名场面没有做出来有点可惜，结尾大悲咒实在有些接受不能。",
        "制作差了点，还摊上这个音监",
        "作画和剧情的节奏把控都有问题，但最有问题的是配乐，小泉纪介の母亲.jpg",
        "原作力太强了，动画蛮常规的但还算好看了，歌都挺好听的。",
        "观看体验像坐过山车，无论是剧情本身还是作画演出都时好时坏。前半的悬疑部分确实不错，可惜有些高开低走。",
        "好作品 平稳落地",
        "能记忆相通的轮回老实说有点无赖",
        "设定杂而乱，没有悬疑解谜清晰的逻辑该有的美感。不过前篇起兴时的志怪悬疑还是颇有水准的。// 在以现实为基底的世界观下进行志怪设定，自然还是满重要的。要的就是那种前篇那种暗流涌动的恐怖感，拿出来说就不恐怖了，就是超能力战斗了。（b）",
        "前半段出题篇很有意思，但是解题篇归于无聊志怪了",
        "近几年少有的半年番，虽说没有达到大作的水准，但是作为平行世界题材来说，已经很有意思了，虽然剧情到半路有点滑坡，但是最后又拉回来了，还是挺不错~日鹤我真的太爱了！",
        "在现在各种厕纸和辣鸡原创番的环境下，算是很不错的漫改动画了，而且还是半年番。\r\n不过还是有不少奇怪的地方，比如男主那个莫名其妙的“俯瞰”，动画完全没说明白这个设定有什么特别，动画里面的表现完全就是男主尽量客观的看问题。\r\n还有动画最后战斗的那个地方，不是说神死了，那个地方就会消失吗？神都弱到任人宰割了，居然没有崩坏反应到环境上。（总感觉动画组删减了一些设定）",
        "第一集极高水准，中间越做越混乱，结尾又恢复高水准，不好评价了。主要问题在分镜、叙事节奏和演出风格上。至少炳绘漂亮，剧情不拉跨，值得一看的作品。",
        "挺好看的，就是没更完的时候跑去看了漫画解说，故弃番",
        "6.8",
        "记录",
        "前期氛围的营造和剧情转折过渡都相当好，中期探索地图实打实的无聊了好长一段时间，期间速度线糊脸等制作问题也不少。结局转向大决战，除了光速洗白以及boss设计差了点，挺不错。\r\n最后一话相当于后日谈，马马虎虎，bgm出来的那一刹那笑出声。7.5分。",
        "啊，无法避开的配乐",
        "过程很棒，结局有点水",
        "BGM上吃了很大的亏，不过剧情还是好的",
        "漫画结局比动画好，动画遗憾太多了说不过来",
        "设定不错，但是结尾boss战感觉一般，最后大团圆结局愣是让音监拉到阴间去了",
        "音监加四人了 另外后几集转异世界打斗后观感很一般 属于纯纯的高开低走",
        "不太满意",
        "ep12是巅峰，之后纯nt，奔着推理来的结果就这？到后面直接开飙超能力，疯狂加设定",
        "智斗部分还挺不错的，比较惊喜的点是智斗的主题围绕在了轮回这件事本身，双方都很早地认识到了轮回且双方都能轮回，这还挺刺激的。但是进行到最后1/3的时候就突然变成不断扔设定的热血战斗番了，哪里需要一个设定就加一个来让故事更合理，最后又是换个场景然后几个人一场“酣畅淋漓”的超能力战斗，但是作画演出配乐分镜全都不够好支撑不起来燃向的战斗，就...很平庸。智斗9分战斗6分均一个7.5向下取整吧。",
        "還不錯",
        "可惜了",
        "最后有点俗套了，明牌的打斗且智斗成分明显减少没什么看点，赢得也有点牵强，有点失望，前面3/4其实都还好败笔在后面",
        "前期还是很精彩的 后期节奏拉垮 BGM做的挺不错的 还有偶尔的神回\r\n（其实想打6.5= =",
        "看完djr，发现大悲咒影响其实没这么大/18集那是boss吗，对这个人没什么印象，没有太大的震惊感/14集搞的什么鬼，再这样给6分/一口气看10集真的很爽，ed越听越有一种凄美感，潮的人设在近年来算是比较新奇了，直球但又没那么直球（ 缺点是设定太多了，一集有不少新设定，不过无伤大雅",
        "前中期很不错，但结局篇就有些无聊了",
        "新颖的设定，意想不到的展开。\r\n建议看完第一集就看最后一集，少走23集弯路（bushi",
        "整体不错，剧情整体忠于原作且推进稳健，不过漫画本身的缺点如后期战斗拖沓等也被继承过来，当然实际动起来后还是动画的打戏更舒服；音乐（不如说音监）真的整蛊，这点要扣分",
        "拖 但还不错吧  第一季部分很不错 第二季明显感觉剧情拖沓 最后打boss也没戳到我  最终boss有点小low？",
        "作画后面崩了，以及最后一集的垃圾大悲咒，依托答辩，前三集很不错，可惜了",
        "配乐非常懂得平衡",
        "前期十分优秀，中期大都略显无聊，后期水平慢慢提上来了，但是结局真的一言难尽",
        "优秀推理悬疑但后半质量下滑扣一分",
        "高开低走，前面很神，但后面就平庸了。还有这部番让我第一次知道音乐对番剧的影响能有多大。",
        "抱走黑皮妹妹~",
        "中开高走中落，优秀的原作打底保证下限，但后期还是拉了",
        "开头的乡村民俗怪谈和悬疑氛围非常吸引人，中段的智斗也还可以但始终靠追加新设定和开新挂推进剧情又拖又乏味，23、24两集boss战设计已经到了离谱的程度。外包原因导致各集动作戏水平参差不齐但跟剧情设计上的硬伤相比不值一提。优点是轮回的机制和每一次轮回的时间线逻辑都能自洽，在没有看漫画且尽可能避免一切剧透的前提下一口气补番的体验还算是不错的，发糖好评",
        "还好，也没有吹的那么神，不清楚漫画方面，但动漫这制作表现给我的观感是一路走低，偶尔有一两集做的还不错。",
        "讲好了一个故事",
        "建议看漫画，这玩意越看越拉",
        "最后一集烟花那里BGM有点绷不住",
        "还不错",
        "回夏",
        "故事有趣，但我想不明白这监督和音监到底是怎末想的",
        "7.0 前期悬疑很精彩，中期15集印象深刻，但后期就逐渐向战斗番靠拢了，尤其是最后那个阴间配乐让好感直线下降",
        "高开低走平收",
        "高开低走，和石头门恰恰相反",
        "推荐漫画",
        "7+ 前期悬疑推理，一步步交代，氛围感还是可以的，后期一转战斗，设定加的有点多，战斗逻辑有点跟不上了。音乐方面是有点问题，你看看ep24bgm存在感多高，其他地方基本没啥存在感，哦对还有ep25结尾的音乐，太阴间了。人设都很有魅力哈，mio、日鹤姐……最后我是被网代慎平和小舟潮的颜值吸引过来的ヾ(๑╹ヮ╹๑)ﾉ”，少有的一眼萌上的男主女主，太美了家人们（逃",
        "结局还算满意/这种奇怪的日语发音，可能对学过或者了解过日语的人，有一种亲切感或者是喜感，但让我这种不了解日语的人，有一种非常恐怖的感觉/有看过漫画解说，不过忘的差不多了，还是看看动画好",
        "有点高开低走",
        "开头前几集营造的氛围感很强，但随着剧情的发展这股感觉也随之烟消云散了，后期给人的感觉是叙事非常平淡，节奏也没有把握好，算是值得一看的佳作吧。",
        "七中\r\n前面挺好的，后面就拉垮了\r\n看完觉得剧情挺好的，就是制作真的不行",
        "后半结尾确实有点拉了，当然还是不错的作品",
        "5月看完奶爆的一部番，真的很好看，也很反套路，作者真的很懂这方面该怎么写。但是！25话我不认同！25话就算你是地方宣传回，就算你要恰烂钱，那也应该做到不让人失望，或者微微失望的程度。你结尾搞那一出认真的？你对的起角色吗？小泉纪介！回夏那么好一首用来结尾的曲子你不用。是啊，马上要做电锯人那种钱多人气旺的大IP了嘛，谁还想做这种烂活，你是这么想的吧！我要是生在日本我非得给你寄刀片",
        "不错的悬疑番，等下个夏天去小岛旅行的时候再看一遍。",
        "制作蛮精良的，画风非常优质，就是故事最关键的悬疑部分不是很感兴趣（可能是个人问题），其实大悲咒问题真不大，没看之前我还以为多严重，就那么一小段的话稍微开个小差就略过了，根本谈不上影响。",
        "抛开音监的问题不谈，总感觉节奏也怪怪的，前几集倒还好，后面越来越怪_(:з」∠)_",
        "结尾……",
        "观感9-准8-友情8-准7",
        "这部片也是某种程度上改进了简中互联网对番剧的鉴赏能力。至少自打大悲咒后，已经有不少的网友开始把注意力从单纯的画面上升到了音画结合。一开始我对其改编并无太大期待，不是说觉得原作不行，而是觉得原作有缺陷但怎么改都能年度top5吧。结果除了开局外，后面越来越脱离期待。实际上哪怕中间不太行，结尾用情绪流强行调动起来，也不是不能。但他偏偏就拉了，而且是最要命的结尾拉。",
        "完整通顺，有坑会填，起码有份不错的剧本，虽然从悬疑一转超能力大战应该很多人都在诟病。但个人更觉得该诟病的动画一大缺陷应该是不同集之间实在是水平差异过大，包括资源差距乃至演出风格的不同...b38",
        "最后那段真有你的",
        "悬疑部分比较出色，后面变成智斗表现有些拉跨，飘忽不定的作画质量和略显无趣的智斗情节，只能让这部作品归于平庸。",
        "开局不错，很符合我对原作漫画的设想，可惜后期崩了。优秀的轮回战斗漫画，有血有泪，最后还是大团圆结局，还要什么自行车",
        "制作挺好的，轮回的逻辑上也说得通。但就是没法让我有一口气看完的想法。",
        "76/100 悬疑轮回奇幻打斗佳作，制作给力，节奏紧凑，圆满结局",
        "无法拒绝第三集的结尾，原作党依然热泪盈眶，然而音响监督把我成功下头",
        "前几集悬疑氛围拉满，后半部分偏向奇幻战斗，越来越无聊，结局大悲咒真的败笔",
        "音乐背大锅",
        "还行吧，画风不错，略烂尾",
        "音监4犸了",
        "青梅竹马，行！黑皮，行！",
        "剧情还算不错，虽然作为一部悬疑番后期从智斗一转战斗让我有些难绷，不过就剧情而言也算不错，如果制作还不错我是会评8分的，可以就是制作拉垮了，在这里特别批评第五集和最后一集，尤其是最后一集的大悲咒更是让人疑惑音监到底是来做什么的，所以在此评7分",
        "前面的悬疑智斗很不错，可惜后面的战斗剧情节奏有点奇怪，在追番的时候观感不太好，一次性补番可能观感好一些",
        "总体上不错，观感实际上还可以，尤其是前期很惊艳，但中后期许多话明显是在省经费，另外像不少争议的地方例如最终话的音乐，后期转向战斗，有些坑没填，确实是存在。但番还是很值得一看的",
        "但凡换个音乐监督那就是绝杀了",
        "神一集鬼一集，整体剧情还算不错，不过仍有些瑕疵",
        "剧情还是顶的。改编中规中矩，结尾的插曲实在不明所以，十分破坏气氛，",
        "看了漫画\r\n番对有些地方的节奏把控不太到位\r\n本人主要是冲着智斗来的，所以在我看来，踹门占比太高了\r\n最后的大悲咒是最大的问题艹",
        "真的很爽的剧情 主角团和反派之间智商都在线 这才是智斗 大结局也很完美 除了音监。。",
        "非常优秀的制作，画面精美，动作流畅，看的非常爽快（除了配乐是怎么选的哦）\r\n故事本身只能说中规中矩，前期悬疑拉满，轮回的设定也非常吸引人，可惜斗智斗勇的叙事并没设计到位，有点可惜。",
        "嗯···最后变成智斗了，还是比较喜欢刚开始的恐怖气氛",
        "等待后期改观",
        "最后一集结尾音乐太阴间了",
        "我个人还是蛮喜欢最后一集的，轮回题材最后大都设计成失去轮回记忆回归日常，那种怅然若失的感觉，随着烟花升起主角记忆的恢复得到了补完。前期的悬疑推理很亮眼，但反派感觉战力设定的太高了，中后期开始变成超能力战斗番走向就有点烂了",
        "没想到是灵异要素如此核心的作品。。",
        "漫画更好一些，动漫后期制作下降",
        "说实话，后段纯粹抄漫画分镜吃老本，连名场面都能做成那样子。。尽管剧情后期有点烂尾，前期体验是真的不错",
        "如果删掉最后一集的最后一分半我会给到8分，可惜啊可惜，建议把音监拉去阴间",
        "轮回系悬疑智斗转战斗？",
        "半夜看最后一集给nm吓尿了",
        "开头展开的很好，有些压抑的气氛，奇妙的轮回设定，中间的推理也很流畅，打戏实在是不太好看，结尾处有点崩，四手和波涛的设定实在是太奇怪了，没有逻辑（四手一直在小镇里，样子一直没有改变没有人奇怪吗，波涛明明是神，为什么那么弱，最后和主角打也莫名其妙的）",
        "开局前四集制作很好，之后制作水平忽高忽低，结局一转热血奇幻战斗，结尾大悲咒没绷住，阴间音监，可惜了一部本能改编得更好的作品",
        "总体还可以，但是最后一集插的配乐太败坏观感了。不吹不黑，节奏把控的还是很好的",
        "作为漫改作品，未能完全反应原作的精彩。原本很不错的故事稍稍有点瑕疵。\r\n动画删减了原作过度剧情，导致部分转折十分生硬，为了大结局还原创了部分剧情。",
        "嗷挺有意思的，就是有点吓人，巨乳眼镜御姐我的爱//代表万策尽的速度线出现了orz，能维持质量真是奢望//老实说剧情推理有点混乱//两个oped都挺搭的//艹，什么孙悟空大战二郎神，越往后都和主义越严重///最后一集这莫名其妙的音乐和镜头，搞得好像四手还没打完一样？悬疑推理开场玄幻无脑收尾，失望",
        "还算不错，但也就止步不错了。",
        "忘记剧情了，只记得潮抢走了慎酱，好狡猾",
        "虽然制作质量不稳定，乱抛设定也没解释清楚，但最终回的惬意把一切的不舒适都一扫而空，夏天结束了。",
        "实在称不上是合格的漫改，迷之节奏，隐身的配乐，全部靠原作打底，几处关键场景发挥稀烂，一次影潮第一次出现那里，一次原作最后烟花下的跨页彩图，实在是不尽人意，好可惜好遗憾。",
        "问题主要出在后期的战斗阶段不怎么好看，潮也不知道为什么突然就有点机械降神的味道，然后降神后又感觉这个神怎么这么不给力的反差感。还有结局回300年改变世界也未免太离谱，改变这么大的世界线，怎么大家都正常出生了捏？还有反派这个外星来的神，有点不明不白就死了的意思，创造一个角色，然后便利的使用它，然后结局随便弄死，这样真的好么",
        "悬疑番变战斗番，展开有点不伦不类。不过有一点让我十分钦佩，作者居然能够把穿着死库水战斗的金发jk这种xp放出产物的存在合理性解释得如此完美。",
        "动漫目前的制作水平就值这么多分，希望后面能做好//结局的bgm太自由啦",
        "平庸 想象力衰退的时代",
        "想莎乐音监",
        "以为第一集是开始，结果是巅峰，后面有相当多无聊的集数，音监和演出要背大锅，初见潮的烟花场景做的还是相当不错的",
        "中规中矩的改编，除了结局bgm运用还算得过去，有几个名场面做得不太让人满意",
        "唉，吹得太过了，漫画没看不评价，动画的节奏问题太大，号称智斗，后期设定加一堆，直接变成打斗，最多算是佳作吧",
        "优秀的轮回系作品，悬疑氛围很足，剧情节奏紧凑，敌我智商在线，逻辑能经得起推敲。结合了地方风土人情和民俗传说的影子病设定也很有趣。美中不足的是，连载漫改的性质导致剧本欠缺打磨，经常是边推剧情边抛设定，最后抛成了玄幻战斗片。时间线的设计很严谨，敌我同轮回的设计和轮回次数的限制是亮点，看得出来作者有花心思，可惜修正世界线的处理略粗糙。又是一部原作撑起动画的下限的漫改。",
        "大体上没什么问题，稍微有几处逻辑漏洞，和漫画观感有一点差距。值得观看",
        "开局的悬疑感还不错，后面的轮回和越来越复杂的能力和战斗显得有些让人看累了。总体还是一个可以的故事。",
        "方言听起来很新鲜，潮的声优永濑安奈除了战斗部分还是有感情的。剧情起伏较少，谜题部分虽少但氛围和剧情优于其他部分。最后一话慎平和潮的再相遇感情铺垫太少。美中不足的是最后去了影子故乡后的战斗太普通，抑的不够导致最后一话也无感。",
        "绝园的暴风雨",
        "他制作实在是太好了",
        "多少有点高开低走了，真想把记忆清空再去看一遍命运石之门",
        "感觉制作动画公司不够诚意啊？越后面感觉越... 但小私心",
        "开局王炸，但后几集观感下降",
        "最后的bgm让这部番有些掉价。总体质量不错，原本可以更好的，哎可惜了",
        "剧情作，但后期作画小崩",
        "其实还可，但是失望了",
        "不知道为什么ed2很戳我，加一分吧",
        "有些集制作的真是一言难尽，前后都不连贯。但好歹故事支持人看下去",
        "有原作底子，前期悬疑感做得很好，可单集质量忽高忽低，没有一点衔接感，导致追得很难受，不如直接看原作。最后一集拿出来做日后谈补完也挺良心。",
        "期待值不抬那么高的话还是挺好的",
        "轮回式悬疑作，画风清爽，故事紧凑，前期一个接一个反转确实惊险刺激叫人欲罢不能，所有角色智商在线不拖泥带水令人观感愉快，现在的动画能做到这些已经胜过很多作品。媚宅镜头的争议确实遗憾，时代已经不一样了；剧情后期逐渐疲软，甚至到倒数几集都还在疯狂补设定补丁就有点夸张了，反派的动机比较牵强，最后能把故事圆回来实属不易。",
        "人设很好。剧情从悬疑变成智斗，再变成武斗。",
        "悬疑动画到后面变成超能力战斗了",
        "踩影子重新流行吧",
        "一方面感觉后期剧情有点神展开比较赶，另一方面又感觉25集已经非常非常长了。。。纠结",
        "还行，媚宅元素有点多，我不太喜欢",
        "前期悬疑开头，后期直接转热血战斗，铺一大堆设定，跟石头门、寒蝉鸣泣之时的纯靠智力取胜完全比不了",
        "不错的轮回番，前半段有点悬疑的味道，但是后半段有点玄幻，但是总体来说还是不错的",
        "节奏还可以，画面有缺陷，后面又好点了，不过还是拉了",
        "和泛式说的一样，每一集都给人“哈哈这下没活儿了吧”的时候整一出惊喜。总体很不错平稳落地，这种时间类题材难免有剧情、设定的小问题并无大碍。",
        "前中期的剧情引人入胜，各种反转层出不穷，但到后期，叙事节奏变得很奇怪，剧情也很一般，有种后劲不足的感觉。",
        "一口气看完要比慢慢追完的观感好，是在接触了那么多乡村怪谈/轮回类作品后依旧在部分剧情节点让人能感受到绝望的优秀作品。虽然照旧无法摆脱“有很多似曾相识的部分”这一点，但当生日蜡烛的火光消失在逐渐黯淡的屏幕的另一边，还是能切身感受到迎面吹来的带咸味的潮风，还有那场如梦似幻的夏日之旅。",
        "节奏有点拉了，但原作在那儿没有万策尽就8保底//上季度唯二救赎之一",
        "后面都成什么了",
        "ep3真的很不错，ep25买冰激凌那段真好。最后三分钟配乐莫名其妙扣1分。",
        "本可以更好",
        "前期氛围营造很不错，后期开始王道扣分",
        "他本可以更好，但是...",
        "补标",
        "undefined",
        "7~8之间吧，总感觉有一丝丝不得劲，人设也好，剧情也不错。",
        "画面是真的赞，懂得都懂那种。悬疑硬伤有，但首尾相接就不深究了。就是方言听着相当不适应……这点不影响评分。ps女主的《荒川爆笑团》neno既视感极强，就差真绫配音就8分了。",
        "不能再多 第一季oped好听",
        "中规中矩智斗番，个人评分7.5",
        "行就这个分数了不改了",
        "原作设定香，漫改后节奏总觉怪怪的，但总体还行",
        "前面挺好的，但是后面几集属实有点让人疑惑：在干啥？还有最后一集的大悲咒属实整了个好活",
        "一般良作",
        "先看的漫画，改编差点意思",
        "2022.11.29 近两年来比较出色的悬疑作品，美中不足的是完结部分的处理不太令人满意，总的来说算是比较完美的he，也不是不能接受，如果故事的整体连贯度和各个轮回之间的联系能再加深一些的话观感大概率会再上一个台阶",
        "看到一半兴趣消失了//补完了，最大的感受就是设定太多，强行大团圆不太喜欢",
        "差强人意 7.5",
        "前中期还不错，后期感觉全是新设定和解释新设定，比较无聊，看的地铁老头手机，最后一集很好，现在流行开放性结局，夏日重现却给了一个确定的大团圆结局。虽然悲剧使人牢记，但我仍盼望团圆。",
        "前面智斗悬疑氛围整挺好，之后就变成奇幻战斗主导，最后竟然又是反派要毁灭世界，总体还行吧。",
        "在LOOP类故事里，没太大新意，制作一般，结局虽然美好，但也因此类似梦结局。",
        "中规中矩，没有特别大的硬伤，节奏氛围都还不错",
        "电锯人出来前最期待的漫改",
        "长评一下，结尾真的配乐有大病",
        "后面没活了，有点可惜。",
        "前期很不错，后期个人感觉没有前期优秀",
        "②",
        "因为非常喜欢这部漫画所以开播前对动画很期待，但是看动画的过程就。。这质量真够不稳定的，还有最后放烟花那里配乐什么鬼啊啊啊！动画漫画9分动画7分（无语）以及我看漫画没觉得澪存在感那么强，不知道是动画组还是我看漫画时个人视角的问题。",
        "剧情还行，节奏不行",
        "后程堆设定添战斗转折看着有点难受，但留一集原创平稳收尾不搞事已经远超同类作品了",
        "作为诡叙来说前半段还行，后半部分就是简单的战斗了，但是复活潮的那段设计还算精彩。",
        "总体良心的动画化，个别集数很棒；前期断章有点怪、悬念感破坏；后期怪力乱神情节不喜、但制作组也明显加快节奏就还行；结尾大悲咒比配ed1合适啊…",
        "还行，先看的漫画，剧情没崩还是不错的，就是前期悬疑后期变成热血番观感上有点古怪 22.11.20",
        "快节奏地在每个轮回都引入新的设定和信息，这个在前期观感还是不错的，但20多集一直如此就太审美疲劳了，靠每两三集一方掏出来一个新挂来延续剧情，还不如早点结束效果还更好些。",
        "前面部分悬疑氛围很棒，但是中途开始完全变成正面战斗了，而且打来打去就那么两个人。故事挺简单的，但依然有很多经不起推敲的部分。完全是高开低走了。//25集观感尚可，但是有把沼人和本人视作同一人的倾向，有点不爽。",
        "悬疑，又没有完全悬疑",
        "前三集加分，但是整体上转型并不是很有意思，后面情节甚至让我看出了海贼王的既视感（拿贝壳给潮那块），最后一集也可以加分，不过结尾情绪没托起来。\r\n整体还不算差，但是槽点和遗憾太多了，很多设定不像是在铺展开，而是在照着剧情补。",
        "加设定的次数太多了，制作精良",
        "剧情14/20，人物16/20，思想12/20，叙事6/10，配乐7/10，制作8/10，发展5/10，总分68/100",
        "成也反派，败也反派。本来是个挺好的背景，怎么总整上些神神鬼鬼的玩意",
        "后半观感回升一点，但是有些画面还是莫名其妙，BGM槽点太多。轮回上的伏笔基本都回收了，不过最后乱七八糟的设定太多了，反派的最终目的也有点无语。最后几集潮这个角色才逐渐变得立体起来，比较喜欢南云姐弟。",
        "起点很高但太早阐明设定导致后半部分很多时候都已经是明确结果看过程，所以作品从悬疑转变成了热血战斗，于设定来说有点可惜。大团圆结局解释以幻梦，完美闭环但消弭了苦难舍弃了情感的铺垫，没能再次起爆很可惜。",
        "纯爱无敌!!!!!!还算挺好看的,可能中间看了漫画再补感觉不到后面的精彩了.反正纯爱无敌!!!!",
        "还不错，一口气看完。虽然有些东西看得还是迷迷糊糊的",
        "不错，结尾节奏稍快。",
        "25话把被剧本拖住的整体带到了新的高度，制作组对动画定位和神话主题的理解又把它带下去了b38，为人诟病的bgm插入只是代表性的体现吧",
        "我心目中的上位寒蝉卒，悬疑一转超能力战斗转的属实有点硬，不过展开合理还是让人舒适了不少",
        "慎平太帅了…中段智斗不错，但制作时好时坏实在难以带来紧张感，后期一路抛设定机械降神暴走，不知道为什么要写的感情戏也很浪费时长。经历一系列事件后平静的大团圆结局依然挺感动的",
        "后半段战斗部分竟然这么长，有点折磨了。",
        "还好",
        "挺文艺的轮回系，剧情高开中走，几个高潮的分镜、配乐都没达到预期，有点可惜。设定上很喜欢小岛的乡镇气息，沙滩与海，分散的小商店，可爱的乡音，淳朴的人们。",
        "开头还是很不错的，但是后面不断加设定和机械降神格调逐渐不行了。反派的逻辑也很智障，虎头蛇尾。动画音监太摸，对关键回的安排也不太行资源都投入到后面几集机械降神上了，导致前面资源不足。这动画最优秀的大概就是人设了，特写都修的很漂亮。",
        "动画本可以做得更好，但它没有",
        "EP23和龙之介聊天那段好像有点怪，音监确实有点问题，7.2分。看别人评论想起来个事，把主角团全员做成讨人喜欢的性格手法确实比隔壁咒术回战这种少很多刻意",
        "可惜不能轮回让动画在做得更好，原作值得！人设真的好，男主角漂亮的大眼睛，真的比许多二次元女人都好看，配角也不错，他两个爱情故事值得一看！",
        "前期神，后期拉了.作为漫画党，动漫后期确实不太行，没表现出一种紧张刺激的感觉，而且最后一集大悲咒属实难绷",
        "前后 割裂感 太大 ，后续 战斗 靠 强加 设定 和 反派 降智推进。爽点悬疑点都在前面，后面的战斗只能说和jojo类似，但没有jojo有趣。",
        "前十五六集的惊悚悬疑感和才有希望又陷入重大困境的步步紧逼非常精彩，最后几集的却略逊一筹，但是也挺不错的",
        "终于看完了，制作水平不太稳定，但是看完漫画之后来看看动画感觉做成这样已经不错了",
        "虽然前期有不少悬疑要素，但本质上还是jump系的奇幻战斗作品，而且关键时候还要不断抛出新设定开挂，看多了观感很容易疲劳。制作上显得很不稳定，大量的外包回严重影响了整体的体验。",
        "还是一部很不错的动画",
        "开播2话就把漫画补完了。自圆其说的25话悬疑片实在过瘾，ep15，24尤其优秀。漂亮又青春的人设和美术风格大大提升观感，也适合加入一些甜蜜蜜的小片段，没有太尴尬的地方，全员全程在线，队友嘎嘎靠谱。佳作到神作的差距在于格局，对悬疑推理剧情的追求和一些细节的导演水平上，音乐我倒是一直不太在意。外包回原本好看的脸蛋歪歪扭扭，长段动作戏有些欠缺。",
        "一分扣给结局",
        "多少期待有点落空了，loop题材没那么容易讲，太容易形成一个死局，为了让主角破局，直到后期还得不断加设定。而且节奏很奇怪，前期刻意去塑造的恐怖氛围其实没什么用，到了后面节奏走形。漫画里很有表现力的分镜也很难还原。",
        "动画对原作剧情的编排不够紧凑，每次轮回后的探索和对抗缺少步步紧逼的压迫感，没有展现前期设定严密，步步回收的刺激，只有15集十分抓眼，后面其他角色工具化，剧情和设定的跑火车，转向了热血战斗漫，有点失望，但oped都还算好听，声优和人设都做得挺好。",
        "期望给拉高了，不过还是不错",
        "故事不算喜欢 但动画做的不错",
        "本来给八分的，最后一集的名场面从看完漫画就开始构思，我都想好怎么神插入了，结果你给我来个这？中间的剧情也是时灵时不灵，只能说是毁了原作的好点子了",
        "看完了漫画还是很期待",
        "本来特别好的剧情，但是整体的导演风格（特指速度线）和bgm使用很奇怪，贬义的那种——看看各集评论区也能发现。其他的演出也没特别出彩的。明明拿着这个剧本是可以拍出9分10分的动画的，但是配着这么一个4分的演出，可惜这个剧本了……",
        "司马音监",
        "音乐拉大跨",
        "除了最后的大悲咒都挺满意，虽然后期偏战斗，但轮回推理这一块前期还是做的可以，观感很不错",
        "喜欢前面几集的悬疑部分，刚播的时候天天夏日瘾发作，到后面堆设定的奇幻战斗就不太看得下去了。后面的演出风格和节奏很差，最后一集的BGM更是逆天。总的来说还是值得一看",
        "很多精彩情节做的太平淡，最终战剧情太模糊，音监逆天",
        "总的来说，动画的质量很上乘，各方面都在线。前20集的观感和后面几集不太一样，后几集，给我感觉玄幻剧一样，影子能转移，影世界等等，盘开大了，就比较容易崩了，但总的来说，瑕不掩瑜。是一部好看的佳作。25的ed插入很惊艳",
        "不是喜欢的悬疑类型",
        "朋友大力推荐，happy ending不错，新锐小鬼没体会过老年人的痛就不要天天嫌弃happening啊",
        "制作水平很稳定，比普通稍好的魔幻战斗系动画。",
        "24集结尾让我以为25集还有BOSS要打\r\n25集你又来这阴间配乐\r\n不知道的还以为没解决影子，世界循环了\r\n或者还有下一季呢",
        "虽然没到惨遭动画化的地步吧，但也只能说得亏原作底子好，经得起你这么造。大部分时候预期放低点看着还是不错的。但有些地方真是明显犯病了。渡边步你就是个寄吧。小泉纪介也多少沾点。",
        "更推荐去看漫画",
        "中间剧情推进的环节还行，结局感觉有点草",
        "最大的感想是音乐不给力。",
        "还算不错",
        "前面非常好看，后面偏战斗了一般。明明是爆点bgm竟然没有（无语）不管如何陪伴了整个夏天的番剧，好结局这就够了吧",
        "ep15很强，西谷修正又精细又好看。整体参差，只有个别集数不错，大多数都是及格线或是以下。女角色的人设一般，修正也一般。基于漫画剧情，整体观感倒不算差，只是没了漫画的惊艳，更推荐漫画。#我倒不觉得音监问题很大，少BGM的夏日感未尝不可，演出问题才大着呢",
        "结局纯爱场景bgm大悲咒是吧，我燃烧你的梦",
        "影子的设定挺新颖，剧情和节奏也控制得不错。可惜最后为了强行追求大圆满结局，而放弃了一贯的逻辑严谨性，有些美中不足。",
        "动漫还行，但没吹得那么好看，前面还挺有意思的，快要结局前就和一般动漫没啥两样了，看得想睡觉",
        "一般般",
        "真心不如原作，哎///看了十几集，中间挑打斗最炸的一集看了，又看了最后一集，我不好说，这个几把制作我是真的服，表白放你妈的大悲咒给我看傻了",
        "12集前悬疑很优秀，我会给8分。13到22智斗等还不错，但逐渐主靠潮这个外挂，而不是智斗，我给7分。23有点疲惫了，逐渐体现了其后篇本质是王道热血，6分。24还不错，尤其后半挺喜欢的，7分。25拉，6分。总之，前期观感挺不错的，那后期跟坐过山车，但总体是下滑的。综合7分",
        "偶尔有表现得非常好的集数，总体不过不失，与其说是一部智斗片不如说是一部rpg比较合适（比如剧中某人非常爱的富爱诺露范特西7）",
        "画面很好，后期有些许下滑，整体上还是值得一看的。\r\n最后整个大团圆结局，挺好。\r\n音响方面似乎挺多人诟病，但我没怎么注意。",
        "前十八集都很不错，一些小问题比如潜入蛭子洞穴用汞化合物发作没那么快，氰化物都没那么快。还有每次轮回失败反派都解说原因，完全可以改成男主推理。十八集男主智息操作之后观感直线下滑，明明能有优势从头到尾全靠潮，潮最重要不能被先杀，还搁这不惜重启也要知道为什么，纯nt操作。之后开始日漫惯常使用的亚撒西不杀人，留人断后，神经病反派，嘴炮掉线等等。反派第二次撤退后，还夹杂了天台表白等桥段，是真的不怕被偷袭啊？",
        "整体还是很好的，值得八分。但是，中期的节奏出现了很大问题，以及25集配乐的问题直接影响观看体验，完全没有照顾到观众的情绪，在结尾出现这种情况必然拉分。",
        "虽然有些机械降神的情节，但总体不失为一部好动画。",
        "看动画就够了",
        "有点烂尾。。。",
        "有趣的作品，但并没有动画化的“必要性”，动画反而体现不出漫画中的紧张感",
        "太好看啦！！！！（第一集后的激动）",
        "开播的时候追着看了两集，现在完结了一口气补完。",
        "非常不错的悬疑番，剧情没有太多想让人吐槽的BUG，处理的蛮不错，最后的完美世界线结局，夏日祭、小岛、海边，诸多元素由悬疑回归到青春恋爱，想到这是轮回了数次穿越了无数失败的世界线所到达的结局，让人感动。",
        "一分扣给剧情设定上实在是有些不明不白的地方且和开头给人的预期不符合（不过因为少也不容易出错），一分扣在演出时不时犯病以及最后的煽情实在打动不了人。说实话这年头一个作品能这样平稳落地就算成功了。一部分高质量的打戏也值得一看，但看第一集时真的想不到会是这样的展开，智斗的部分其实基本只有最后有。",
        "喜欢冷静的主人公，不给人共情的压力。不喜欢临时加设定，显得有些赖皮。最后两话插入曲的使用终于起到了烘托情绪的作用，莫名有种苦尽甘来的感觉。",
        "最开始的期待是超越石头门，或者海景的埃佩利亚，现在看到16了，打分的话只能到7分了，氛围感淡了，后面回归打怪确实太平常了。\r\n//看到24，世界又又又要毁灭了，没活儿可以咬个打火机",
        "25话前最后几集剧情感觉有点随意",
        "整体有缺憾的好片吧。",
        "前半段的悬疑和解谜过程相当精彩，但在剧情发展到一半时所有谜题和疑问就都已经被完全揭开，后半部分更偏向于传统的智斗作品。单集之间质量差距明显，最后结局的配乐属实蚌埠住",
        "我當長電影看了，還是挺開心的//怎么回事ep23突然变给",
        "大悲咒我真的绷不住",
        "音乐就不说了，脚本也妥协太多了了吧",
        "音乐监督拉出去枪毙，音乐扣一星",
        "还算不错，漫画可能好点。大结局有点太过于happy end, 不过也有道理。",
        "小泉纪介sgm先",
        "高开低走，但整体还不错，可以一看",
        "这片让我意识到我可以听出来日语的关西腔了，我第一次听出来角色说的日语不标准",
        "把悬疑tag删了，明明24挺好的，怎么25恁离谱，BV1Se4y1r7Ht这不薄纱",
        "虽然元素较多，但制作上乘，加上张弛有度叙事和节奏，主角团与影子之间有来有回的博弈，让本喵大呼过瘾。\r\n但25集却是一个画蛇添足的败笔，主角“失忆”的设定和皆大欢喜的结局，不光破坏了故事完整的时间线，还让之前人们以生命为代价的战斗变成了儿戏。就冲这结尾也必须减1分。",
        "看展开感觉蛮有意思的。\r\n然而第五集观感有点怪，好像什么都没讲但仔细品品还是有不少信息的……看看后续展开吧，结尾能圆好就很不错了（听说漫画已经完结了？看来好像没有什么雷\r\n到第九集了，展开很不错，期待~\r\n中间确实整了一波好活，不过最后几集节奏感觉有点怪……\r\n\r\n完结了，，本来以为是和石头门对标的神作，一圈追下来感觉就，普通的优秀\r\n离神作还是差一口气啊……",
        "终于看完了。前后篇的风格差别太大了，就像前后oped的差别一样大。前边悬疑成分占主导，真的很吓人很揪人。后边战斗为主导，让我觉得冗长又少了前面的爽感。最后一集日后谈大团圆结局给满分，气氛拉到位了，差点就哭了。总之感谢半年的陪伴。",
        "就那样吧，标准的高投入商业动画，个人比较推荐ep15",
        "7.5",
        "是奇幻作品，女主可爱所以打发时间很不错",
        "就怎么说呢？这是一部很“中庸”的作品，除了音乐也没什么特别大的缺点，但长处也被一些小缺陷给磨短了。",
        "开头的悬疑解谜很吸引人，中期智斗也不错，到了后期就成俗套的热血超能力战斗了。有点不太符合一开始的期待。",
        "很喜欢前期节奏，后期是突然就划水了？我的夏日，你后面好惨啊，我为你感到悲哀//音监真的得去牢里蹲蹲，放大悲咒是人干的出来的？",
        "第一部让我发现音监重要性的番剧",
        "动画没看完，分都是给的漫画和ED2",
        "一部较为失望的动画，是谁说石头门之下万作之上的！！",
        "从悬疑推理变成超能力战斗，解决难题太依赖新设定，某些杀必死镜头过于突兀很让人出戏",
        "前期的悬疑感和紧张气氛做得不错，后期战斗戏份多起来也还能接受，但感觉到22话之后已经开始堆设定了，比较影响观感。整季演出和配乐水平参差不齐，感觉一口气看完会比追的体验要好。",
        "7.5，算良作了，原作的逻辑和节奏可能更好些",
        "只有四手受伤的世界达成了。\n后期故事情节上设计的草率导致了结局显得有些不太成熟。",
        "斗智成分没想象中的多，作画质量还可以",
        "音监到底怎么了[bgm38]",
        "男主帅女主美\r\n画风喜欢 剧情一般",
        "全评价：★★★★\r\n后期转战斗感觉稍微差了点，前期观感很好。\r\n详评见日志，写不下了",
        "本季最期待//还是漫画把期待拉高了",
        "看的挺爽的，轮回类型的片子看过不少，这片子设定有些多，所以容易出bug，最后能圆回来就不错了。质量没的说，福利也不少。",
        "寄",
        "如果制作能跟上趟，可以再多给一分",
        "漫画看到一半弃了，观望。loop系作品珠玉在前，希望能有新活//\r\nloop作为设定的一部分很完整，和我的预期不太一样，不过还是一部不错的半年番。删掉了悬疑tag改成了战斗",
        "没有悬疑要素了之后就有点流水账",
        "求求制作组一定要好好制作啊，不要可惜了这剧本",
        "平稳落地？",
        "可惜了//没什么期待了，制作组不整烂活就行了//25集能做完整本漫画？",
        "最后有点下坡",
        "后半部分真的挺无聊的，而且全程没有情感代入",
        "寒蝉+石头门的即视感。相对于高评价，并没有让我失望，是可以一口气看完的那种番。最后一集有点无聊，可能我更喜欢BE吧。",
        "整体还是好看的，不过通过不断补充设定推进剧情使得某些地方观感不太好，而且设定上有一些小bug，这是原作就存在的问题//制作十分精良，但总感觉悬疑味不是很足，很多东西说的太明白",
        "後面等不及，於是就直接看了漫畫了，希望剩下沒看的可以做的很好",
        "剧情一般，作画还不错",
        "机械降神的那段剧情果然无论在漫画还是动画都略奇怪（冥场景－1）",
        "期望越大，失望越大，只有间歇性的神回，而更多的时候却是奇怪的节奏奇怪的bgm奇怪的速度线。刚看完ep3就去补了原作，原作真的很好看，动漫比原作好的地方可能就是好听的oped了。他要一直烂也不抱希望，可是例如ep25前半有着精彩的原创最后几分钟却又是突然奇怪的bgm，这种时好时坏经常出现中间几集更是大幅度外包。总体来说还是值得一看只是有些可惜了原作",
        "为何就这样渐行渐远致我们于不顾 在这飘渺空虚荒凉而巨大的泪水之谷",
        "整体完成度很高，剧情也很优秀。但剧情里一些没交代清楚的细节很让人在意，另外作为悬疑类型缺少一个解开最终谜题的过程，后面更多比较像智斗。",
        "回环和回还的故事。起伏跌宕的剧情和较为缜密的逻辑带来良好的观感。结局也别有一番风味，像是把拼图重现拼了起来。但是换了一种拼法，呈现出了不一样的光景。",
        "给7分纯粹是因为期望较高而不是说它不好。\r\n两分扣在有接近三分之一篇幅的制作对不起这个故事，一分扣在原作的硬伤",
        "好看 纯爱赛高",
        "我更喜欢的是一种悬疑氛围，到后面打来打去感觉没有前几集引人入胜",
        "一般般吧，但是还挺值得看完",
        "前期真的好看，悬疑感拉满，每话揭晓一点设定，同时整一些新活的叙事方式看得也很爽，可惜后期有点拉了，可能这种写法确实写不长，到后面作者实在整不出新的爆点了。",
        "动画独有的优秀点几乎没有，拉跨点倒是有一些，6.5/10",
        "有原作的底子在这，只要正常改编质量就不会太差，不过代价就是剧情像原作一样在中后段逐渐走低，最破坏观感的还是忽上忽下的单集质量，上下限差距过大。不管怎么说，看到自己喜欢的漫画改编成动画，还是当季热门，总归是件好事吧。",
        "还行，但是能不能别惦记你那b速度线了",
        "迷家2.0豪华版颜控番。怎么说呢，明明感觉很厉害但是实际体验却比较差，本应该在推理阶段的片段却在正常篇幅中过多的展现了出来，再加上一些明显的暗示严重影响了观感。我还是无法理解为什么14年前跑掉的眼睛现在才会变成潮",
        "除了决战那地方之外处理的还行。",
        "阴间的音监",
        "并不觉得后面比前面差，想要看到的都看到了，bgm是唯一问题，偶尔的情感小剧场调节气氛处理的也比前半部分好。很喜欢，除了最后三集。",
        "国庆期间两天看完，还行。就觉着四手的动机很弱，几百年的中二病也是……绝，以至于越往后越乐子人。就跟几十年前看clamp大妈的反派似的，毁灭世界只为撒鼻息。cv剧透确实，一开始就会锁定小西、大塚和玄田好不",
        "总体来说不错，剧情和设定都在线。不过后面没有前面的剧情转折震撼。",
        "7.0分。男女主CP是很好的。剧情到后面新设定越来越多...实则这个质量是对不起开播前的赞誉的，动画制作也有不少捉襟见肘之处，只能说可惜。但是至少认真讲故事了，角色也有不少讨喜之处，不然我只能给6.5分。综合评价本动画是值得一看但是不看也没啥。",
        "爽番",
        "石头门名作在前 很难不被拿来比较 前期反套路处理相当优秀 全剧的逻辑嵌套也没有问题 最大问题出现在中期 双方的设定和数值膨胀直接起飞 物理策反影子有点玩不起了 伥鬼的智商也有点飘忽不定 然后就是男主经典智商掉线女主强势救场 比起送挂的女主 影澪的形象反而更立体也更拉好感 24话非常优秀 但25话的阴间音监就呃呃 把前一话辛苦攒下的好感全霍霍了",
        "感觉虎头蛇尾。主bg越来越不香，姐弟贴贴后面也吃不到。但是我大概要永远记得两个一样的潮同时说“如果是我肯定会这么说的”。",
        "还可以吧，听说原作底子很好？看到后面我都有点忘记前面的剧情了……后面明显不如前面刺激。HE 还行",
        "完全理解不了的音乐，拉低了整个番",
        "看原作就感觉后期其实很乱，很多东西没讲清楚，动画感觉甚至把缺点又放大了，不过前期悬疑的部分和结尾大团圆结局还可以（",
        "从第一集到最后一集，全程几乎没bgm，最后一集作为一个看漫画时还特意截了个图的场景，竟然还来个阴乐，全程被音监急死，这下我完全认识小泉纪介了，而且我自己平时打分很容易受配乐影响，总之是大无语了。\r\n不说音乐，作为原著党来说，在剧情还原漫画的程度上说可以是很棒了，画面也还可以。就是前期制作有点欠缺，动画制作组不太会铺设出悬念感。以上。大概就这样吧。个人给点同情分，7分吧。",
        "剧情是不错的，说实话有点拖沓吧，前后的节奏蛮怪。",
        "什么逆天音监",
        "前面几话感觉稍微有些问题  10话的节奏终于舒服了 希望继续保持",
        "质量飘忽不定。",
        "悬疑番看得少，重生流感觉不错",
        "前大半部分观感很好, 有限的回溯次数, 对面能跟着回溯的紧张智斗. 最后几集过快降神展开了, bgm问题也有点大. 最后超级大he真的是过大了",
        "虽然动画党各位可能对前三集观感不一，过于拖沓或过于紧凑，主题不明或叙事奇怪都情有可原，但作为一个知道接下来剧情走向以及对作品有整体观感的人来说，夏日动画改编效果是真的神中神，它也许更适合让人更完再看而不是一集一集追",
        "16集让我看得口水都快流下来了，第一次看番看得这么专注。但后期明显软了，结尾也不够圆满",
        "潮二代目的设计很好。最后收尾有点拉。",
        "前期比较好看，后面剧情看原作时就觉得有点拉其实，制作还行，音响效果一言难尽",
        "命名风味如同树脂浇铸牛奶模型",
        "前半截解密篇的质量是真不错，众多loop系佳作珠玉在前，这部真是做出了一系列颇有勇气的设计：穿越者几乎没有应激创伤；无法用穿越的信息差来压制反派；能够与全员共享情报。规避了所有loop系常见的俗套展开，就是纯粹用冷静和智慧来谱写如此令人耳目一新的作品。即便演出太没有厨力，谜题解开后的战斗一直疲软、尤其最终决战相当之烂，但也难以遮掩剧情本身的优秀和对于loop系作品的突破。",
        "速度线的演出，BGM乏味之类的问题不想说太多了，中间外包回的观感属实太差，几次小高潮倒是做的还行，收尾一般，属于是偏高开低走的类型，从周指活到期待制作能好转再到终于收尾；剧情方面有原作打底，至少这块不会太差；OP、ED总的来说都很不错；",
        "动画照搬了漫画8成的分镜，导致原作党看着很难不和原作进行对比。然而媒介的不同，动画完全展现不出漫画定格的张力与冲击力。动画党会有一个相对不错的观感。最后一集诡异的BGM，营造出开放结局的诡异氛围感，与欢乐感动的大结局格格不入，令我非常不适。总体还是推荐动画党观看的",
        "前三话和后面真的是一个监督吗。。。几个关键的点的演出真的惨不忍睹，包括22话的全剧高潮和各种莫名其妙的bgm缺失，以及结尾的大悲咒，真是无法忍受。原作的氛围营造和扣子好多都被毁了，只能说差强人意了",
        "和原作基本保持在同一个水平上，漫画前期的悬疑氛围和紧凑而严密的事件推进在动画里得到了了很好的体现，但同时漫画后期最为人所诟病的叙事节奏问题在动画里却几乎完全没改进",
        "前面还有些悬疑的感觉，后面没意思，就是大乱斗",
        "夏日重现【漫画改动画】7.5 / 6.7 / 7.8（左-预评，中-自评，右-大众评）",
        "它为新十年悬疑动画开了一个头，但没完全开。90分的原作，最后只以60分的改编水准表现了出来。导演在BGM、特写剪辑、以及打斗方面能看得出经验略有不足。",
        "7.9，给分的时候比较纠结，剧情方面上8分是没问题的，但中期质量的严重下滑，演出的糟糕程度已经严重影响观感了，还好最后的高潮部分发挥还算不错。与同类型作品相比，人物性格塑造的广度和深度都不如re0，谜题设计被寒蝉碾压，整体方面被命运石之门碾压，如果说最后的效果能达到一开始宣传的预期那肯定是骗人的",
        "7.5。多的0.5是给小舟潮",
        "本来从原作党视角想给高点，奈何制作时好时坏，加上摆大烂的音监，扣大分",
        "好看。潮很美。本来想打八分的，但想想还是打了七分，扣一分给大悲咒。",
        "7.5",
        "打烂了一手好牌，没原作兜底就真寄了",
        "音煎是真不行 坏好事了=(",
        "有亮点又充满遗憾的动画化（",
        "本作算是一部很可惜的作品，本作原作漫画实力打底还是很不错的，本来有希望超越寒蝉成为轮回系作品有一个高峰，但是除了应该拉出去枪毙的音响监督以外，本作由于外包和制作资源分配问题，水平忽高忽低，关键集演出摆烂，日常铺垫拉跨，结尾托原作的福救了回来，但总体来讲强剧情的作品就是可以有更高的起点。",
        "作为轮回系作品前期的悬疑和推进总体上是很吸睛的，中后期即使转向智斗也不乏看点，比较喜欢Ep.1、Ep.15，可惜前前后后掉链子的回数太多了，个别外包回更是尤为糟糕，到了无法忽视的地步//OP、ED的几次插入都挺合适的，遗憾最后结局没有选《回夏》收尾。",
        "本可以更好，音响监督出来挨打！！！",
        "虽然不满意，但其实也还行，仔细想想不满意的点本就源自于原作。",
        "潮第一次死之后剧情质量急转直下，不过最终话还不错",
        "关键时刻的演出能做的如此之拉，让人反向铭记也是没谁了",
        "难得作为一次原作党来评价动画，感觉很多地方都做的不够好，音效和BGM问题都被很多人骂过了我就不提了，主要还是画面上没有给我足够震撼的感觉，就是顶不上去……",
        "前期观感真的还行的",
        "把音监和画速度线的拖出去还能加1星",
        "关键处的剧情反转一直很强，虽然制作上出了很多问题，但论整体质量在新番中也算是很高的了",
        "前半期到后半期就像从月姬变成了fate，个人还是更喜欢前期的氛围和故事，后期的异能大战和每集强行打设定补丁实在不喜欢，特别某些高潮场景的演出十分廉价…也很微妙。HE什么的看个乐呵还可以",
        "copy那个银白特效是不是有点草。ep2个人感觉有下滑。",
        "烟花下的演出很喜欢。战斗和智斗比较一般",
        "冲着夏日感和动画开播前一众安利来看的 后期随着阴谋的揭开夏日感有点减淡吧 作画OK 慎平确实是一个充满魄力的角色 两首ED都赞 解密部分会感觉有一点强行 不是很满意四手这个反派的刻画 没感受到魅力",
        "前期的悬疑氛围很好，后期设定糊脸就没意思了",
        "把第25集去掉我＋0.5分，换一个正常的音监＋0.5。前期真的很惊艳，很悬疑，很恐怖，设定引入和信息密度相当好——这是这部的优点。不过——男主不够聪明，恋爱太集中——特别是25集，个人感觉多余且无用，毕竟，大概，我不是来看十多岁少男少女谈恋爱然后感叹“这就是爱的力量”的。总结：不如重启咲良田",
        "最后几集打架太拖沓",
        "虎头蛇尾。前期的悬疑还蛮有意思，到中后期悬疑部分几乎解尽，剩下的全是没有铺垫的作者给观众抛设定，和火影式的战斗内容。",
        "值得一看的轮回，开场氛围感很强，夏日的聒噪，葬礼的迷惘，影澪的压迫，潮于烟花之下归来。以智商在线的反派而出名的剧情，很可惜最后还是没能逃过临时加设定来打败反派的剧本，甚至越往后作画越有崩坏的迹象。bgm方面真没怎么在意，只觉得op2和ed1很好听的。虽然完全不理解最后一话的结局是怎么来的，但只要是he又有谁能拒绝呢",
        "剧情优秀，和原作一样剧情前期悬疑感强，正反派智商在线，让人意犹未尽，不过后期追加设定过多，大结局更是转型战斗番。原作能有8分，但动画只能给7分，因为无论是作画和演出时好时坏。配乐极差，抒情部分甚至高潮部分有时都【没有】BGM来渲染气氛，这一点音监和监督都必须背锅！",
        "7.5",
        "本来以为是正统悬疑结果却是怪力乱神……有点儿失望。不过确实算是合格的轮回番。/感觉最后“后日谈”没必要做一集，做半集简单过一下就行了。/最后放的什么阴乐？小泉纪介是吧？我记住你了。",
        "寄了",
        "//ep20日鹤老师死了，挺感人的，最后的高光打斗帅//最后居然是这么好的happy end，结束了6个月的追番，有惊喜有失望，但总得来说还是一部我很喜欢的作品。角色塑造都挺好的，（南云老师嘿嘿?",
        "抒情和角色塑造有欠缺，一些情节的安排不自然，显得整体有点粗糙。不能做到每集都有稳定的制作，做好便宜演出还是需要一定的本事，结果自然是波动大；可能是补完的原因自己更专注于剧情。有点过于安静，最后几分钟真就“我上我也行”。/白毛红眼萝莉，属于是XP叠加。",
        "前几集观感很好。日常有些没意思。故事节奏可以更好些。",
        "前期悬疑后期战斗，就故事而言还是很有趣的，前期的夏日气氛很好刻画出来，几场关键场景时的演出也挺到位，就是在紧张或战斗时就大规模使用速度线演出过于让人出戏，中期节奏也有点疲软，不过本片最大问题还是出在配乐的使用上，配乐本身谈不上太差，但该用不用或使用错误，没有很好的支撑演出，有点可惜了",
        "音监我日你妈",
        "前几集的氛围很棒，拉高了期待，导致中间很不满。结尾几集又还可以。只是，前面偏向恐怖/悬疑，中间部分看不明白，最后像是热血战斗类吧。",
        "失望",
        "都说剧情好好听，但是转入战斗番的下半季总会出现很多地方乍一看符合设定，细想总觉得是作者为了合理化剧情的起伏根据设定强行捏造的方法，有一种违和感（怪不得说像jojo）",
        "好久没看到一部大多数角色智商在线的番剧了，我的智商也得到了少有的尊重。虽然第8话后，主线能藏的悬疑点越来越少，但选择用更多的战斗来转移观众的兴趣点，也算承接的不错。",
        "这番的音监一言难尽。。",
        "原作后面就挺烂，动画更烂了",
        "前期智斗很有意思，后期靠追加设定推进剧情就有些差强人意了，结局我很喜欢，音乐方面我和大多数人的观点一样，配乐拉胯",
        "整体感觉高低高，喜欢的集数除了开头三集外，还特别喜欢最后一集.\n开头三集成功吸引了我的注意力，最后一集再大战后的平淡生活让我体会到无比的惬意，日式乡村生活表现的淋漓尽致，在平淡中感受到他们幸福的生活，也许是我看到前面大战的时候太过于紧张了吧.唯一不足的地方就是最后一集bgm选的不太合适.",
        "后劲不够，智斗不足，但前面把氛围铺满了，后面却一转踏踏开，比起漫画还是稍有逊色，我还以为是右代宫战人死一岛呢（",
        "总的来讲还是挺王道的故事，智斗成分相当低，战斗主要靠硬刚，直到剧情的后半还在不断的加设定，明显感觉到后劲不足，差强人意的作品。方言很好听。",
        "前起后平",
        "6.5 每一集都是追着看的，看起来很多东西忘完了，只能给个总体感受。感觉mio是塑造最好的，其他的没啥感觉，整体上触动的情绪不多，到后面还加入大量战斗，索然无味了起来，还有大量设定新添补洞，前期剧情还行，作画水平也比一般的番要高，ed1也挺喜欢的。总的来说，没有开始期待的神作感，很多情绪也没调动起来，拉了，但没完全拉。",
        "关西腔很好听。演出太拉（尤其是bgm），中期bgm作用几乎为0把我整劝退了。故事的话还行，后期有点王道展开了。",
        "核心诡计退场过早，特别是周更的情况下后期飙战力难以让观众快速代入，稍显头重脚轻。偏远小岛的民俗人文好像没太用上，舞台设置也有些可惜。但 loop 系 bmg 故事的命运般必然还是好看，能少点外包回，渡边监督别太摸观感应该会更好吧。// 或许是 OLM 最后的荣光（？）期待 BUG FILMS 新作！// 龙之介嘿嘿嘿嘿",
        "刚开始揭露世界观的时候比较精彩，悬疑色彩比较浓气氛也烘托的不错，四周目开始就比较普通了，后面剧情有点套路了，不过总体来说还是个不错的番",
        "追番,动画党//突发颜艺真难绷,虽说原作如此但太毁氛围了,漫画党说的名场面没感受到反而搞怪倒是不少.//ep.15作画上线,少惦记点你那速度线吧//一转战斗女主有拋不完的设定,悬疑顿无,收尾算意料之中/这音监怎么回事?也有异度侵入ep.10好评搭配.本子真喜欢东奥这种阴间活?监督摆了?/7分",
        "教科书级别的平庸(中性，非贬义)改编",
        "这是把RTS玩成了SLG，通过不断的暂停、读档和减速。",
        "上限在9分，可惜动画组硬生生地做到了扣分。让你照着原作拍就行但不是真的让你照着原作拍啊！动画有的该是增光添色而不是拉了大垮。//不看漫画了直接来吧！",
        "全靠原作死撑，动画组真是无任何加成",
        "从悬疑变成超能力战斗之后整部作品就变成了单纯的设定堆砌，加上外包回糟糕的修正和部分集数一言难尽的分镜演出，观感从ep15开始一路下降，当然作画回还是好看的",
        "追了半年算是平稳落地吧，没有太大翻车，喜欢25集这样让人安心的结局回。但印象里只有前半的几集有点感觉，不记得从啥时候开始一度看不太动差点搁置…  p.s 个人觉得有些设定用独白说出来的地方好尴…",
        "大悲咒直接拉低了这片的档次",
        "如果作为轮回剧情番的话，本作完全是高开低走的典范，从前中期的意外死亡突然轮回解决问题探寻真相，到后期直接变成比拼能力的战斗番剧，\r\n“轮回”从原来发现真相的手段，变成肉体打斗获胜的手段，就是本作不同于其他轮回剧情作的问题之处\r\n何况后期剧情略混乱 一打起来设定就乱来狂加，小反派白毛的洗白苍白无力非常仓促过于老套，大反派四手的形象更是单薄，作恶初心竟然是怕死所以想毁灭世界见证最后.....\r\n无语了",
        "原作被制作拖累了啊，除了特定集数的表现能展现出来自动画这一载体的优势之外，剩余的回数都不如直接看漫画来的爽快。我不知道这作的音响监督曾有什么功绩，但就配乐这一方面来讲这完全就是灾难级别的翻车。很多地方的演出都过于保守，有种仿佛作品太过大牌而主创们不敢发挥的别扭。op2我个人很满意，很契合后期主线偏少年漫的风格。",
        "与他被吹起来的名气相比差的不少，剧情的走向让我根本没有那种迫切想要探究故事的心，如果当作悬疑作来说只有前几集是可以入眼的，后面更多的是战斗，或者说智斗？可是也感觉略显粗糙了。",
        "还行吧，感觉不如漫画的张力足，个别回做得挺好的。",
        "其实这是RPG，角色纯为剧情服务，需要藏点悬念所以磨磨唧唧藏着掖着，需要开新图所以让角色无脑往前送。boss不能一口气打死所以需要手下留情。",
        "不愧是濑古浩司，我c纯白开水，看得我一点情感共鸣都没有，七分都给原作，勉强推荐()",
        "7.4，瑕不掩瑜的loop系悬疑作。原作质量打底，前期悬疑气氛塑造优秀，中期揭露谜题且外包较多略显疲软，后期变成当面博弈的大乱斗倒也还算精彩，25的篇幅起码在剧情上是做到了跌宕起伏，演出和画面上也是偶有亮点，令人满意。可惜结尾烟花绽开时的bgm是真的拉了大跨，本来音监整场比赛默默无闻的隐身大伙也就当你不存在了，非要最后出来凸显一下审美，真是想让人捏着鼻子捂着眼当不存在都做不到。",
        "原作有保障，动画中规中矩",
        "后面有点疲力了",
        "追标7.2。对于阅片量少的可能看的比较有意思  个人通篇看起来觉得最有看点的就是松元美季的人设和矢岛哲生的15集 小舟潮的人设还比较不错  两个澪的人设都有可挖之处  但都没怎么深入。缺点就举不完了，包括不限于缺少情感挖掘和演出 故事推进突兀 作画频繁外包  当然这也受工期和人的限制 企画我觉得应该也没太发力  还有就是原作也没有很强",
        "有这原作，这阵容，这资源，完全可以做得更好。这片子中庸到我这个动画党都恨铁不成钢了",
        "通过不断加设定来制造悬疑是最低级的手法，导致整部番观感在不断地下降。故事还算是有趣；节奏快弥补了观感上的一些不足",
        "被制作给毁了一半，后期从悬疑智斗突转奇幻战斗这种强行降神的操作说明原作本身也有问题，总体上还好，只不过从期待神作到失望之间的落差还是很令人难受的//音监全程摸鱼，我要鲨了你！//最后两集观看体验又回升了，结局很棒，收束自然",
        "怎么说呢，平心而论应该算不错的范畴，只不过算我的问题，自顾自对这作期望太高了。前期的轮回系也算足够有吸引力，画面的表现效果一度让我以为这是带点meta系的缸中之脑，所谓的非自然系也只是缸中之脑的一种表现形式，后续可能类似海景房的展开。然而实际上就是平平无奇的超能力系动画，所谓的loop也只是浅尝辄止的水准，显得更多笔墨还是在战斗上。前期自顾自期望太高，然而悬疑部分实则乏善可陈，中规中矩普通动画",
        "音监和外包回实在太影响观感了，单集质量上下波动过大，对实时追番的观众很不友好。不过考虑到原作漫画的销量能做成这样倒也算合格了，可惜本有可能冲击一梯队作品的，除了极少部分封神集以外大部分的呈现效果还是不如原作。",
        "7.4，抱着看悬疑的心去看的，看到10集左右就摇身一变变成战斗番啦？开头几集的确很不错，但中间一段剧情真的很平淡乏味；总体来说剧情还行，女主的人设也不错，只能说严重不符合预期。",
        "拿做大长篇的抠门精神（开头骗人看，中间能省就省，人力资源集中几个重要节点等）做半年作品就是这种感觉了",
        "通篇的情节设计和伏笔回收都非常厉害 尤其是后期每次收伏笔都让人赞不绝口；正反派智商全程在线 剧情水准稳定 逻辑虽说完整但后期都是靠强加设定支撑了。然后最大缺点就是 割裂感太强。无论是前期悬疑风到后期变奇幻，还是制作水平的飘忽不定 上下限差距大 最终造成的就是观感割裂。其次就是音乐，全程体感就5首歌 音监真的垃圾 气氛烘托完全不够。动画改编不太满意 个别集数的演出还算惊艳 但上升空间还是很大",
        "只能说一般以上，作者尽力了",
        "不尽人意",
        "先这样吧，到时候看看BD改不改，不改的话，分数继续往后降",
        "7.5;好好的结局什么阴间bgm;前三集完美开局，后续作画和演出水平拉了，ep15后制作回升;战斗设计实在不行",
        "在前半部分塑造了很好的悬疑氛围，不过后半部分则更偏向热血战斗，智斗方面略显不足。此外，由于经费吃紧，一些集数的制作水平未免影响观感，但无论如何，我认为夏日重现是一部优秀的动画，剧情优良，角色塑造优秀，如果制作资源可以足一些，评分还应再往上拉。",
        "微妙 纯动画党 可能是网吹太过 个人觉得从期待值上是高开低走的 比较喜欢的是反派也有时间回溯这个点 所以非常期待怎么智斗 只是没想到后面还是蛮大篇幅的武斗和情感戏 有一丢丢偏离我的预期 不能完全将其归类为悬疑类作品 最后ep25一股梦结局的感觉也让我难以接受  但近几年轮回设定作品确实没有新颖的了 考虑这点 作品还是可以一观的//年少的时候不能看太多龙骑士 不然真的会变得怪怪的（",
        "【B-】剧情很强，原作漫画很喜欢，人设也都很nice，巨乳眼镜老师赛高，但动画制作太不稳定了，无数次想骂娘，有空再温温漫画吧",
        "音监降低了这部番的逼格",
        "音监拉了，感觉各集质量不大统一，后期一转热血战斗番了感觉，但总体还是很不错的，南云老师你带我走吧！",
        "我是真没想到第一集就是全剧最有“夏日重现”味儿的一集了，不稳定的制作水平带来了观感上巨大的割裂感，一个漫改动画比原创发挥都更不稳定，外包回拉垮，音监更是拉大垮，85分原作硬是搞成了70分动画，唉，也是可惜，本是一部可以更好的作品 7.4/10",
        "前面很不错，不过后面开始解迷后感觉节奏有点怪怪的，但整体还不错",
        "整体观感很不错，悬疑氛围塑造得很好，并且由于原作极其优秀，后续发展剧情上基本不用担心，就看动画组怎么调整节奏了。//结束是结束了，但是问题还是不少，动画后期悬疑感的氛围塑造得很差（如大家所说可以归咎于配乐），同时大量的超能力战斗有点让人审美疲劳，最烦人的还是每集的结尾断点，有点像把活一次性放完了没活整，显得平淡乏味。总而言之依旧值得一看，但是更推荐看漫画",
        "前半悬念过瘾但制作经常掉链子，后几集观感上去了剧情垮了…",
        "总觉得最后一集少了点什么感觉，倒也不是大部分人说的是动画的问题，可能是原作的结局就让我有点不满意吧",
        "质量参差不齐，整体来看还算可以。",
        "制作+2 故事+2 观感+3",
        "结尾用 回夏 效果很好",
        "7.4",
        "最后一集算是挽回不少吧，后半真的好多集都属于浓谢。",
        "前期悬疑感很好，但是后边变成战斗番之后就显得平庸了，配乐没选好是相当大的缺点，大悲咒绷不住了",
        "从推理到奇幻到战斗，风格变化有些快//能看到借鉴的影子，不过融合得还算不错//动画中多次插入设定补充，稍显啰嗦，但重视逻辑也不错//重视配角的描写，很好//止步18集，告辞",
        "潮hso",
        "一部各方面都差点意思但也不算很拉的作品，虽然也有很多优秀的点但实在算不上一部合格的悬疑（不管是剧作还是演出）。也就前期比较吊胃口吧。不知道原作咋样。",
        "中间拉胯了点，首尾不错",
        "本土神话很有特色，后面有点混乱，结尾观感还好。",
        "(-)那个夏天的焦燥与笑与泪终究如幻影逝去 所以还是当沼泽人未曾存在过比较好么‖本质组团打怪升级 看得出来你真的很喜欢打电动‖令人难以忘却的是人物 超能力战斗略呆 至于音监 他老死了...",
        "很好看，一追就停不下来，就应该等完结再来看的，失策了，个人对于轮回题材还是倾向于科幻科学一些的，总得来说是一部优秀的作品，24话的沉淀在最后一话消解，压抑与不安终化作潮水，但感觉最后还是草率了些没有漫画那番圆满",
        "比起悬疑更像怪力乱神吧。。。最后一集这什么乐子bgm",
        "一开始不错，但怎么越来越拉了",
        "第一集观感很不错//……外包太多，制作一般；音监间歇性掉线，最后一话的大悲咒更是把我直接送走",
        "在紧张的对峙时站桩聊天，哪怕有影子时间不同作解释，观感也太差了；神一集鬼一集，不得不品尝；名场面没做出效果，情绪渲染差了点味；最后，音乐不想配可以不配。",
        "制作和观感时好时坏，剧情改编只能算中等偏下水平，全靠原作c，op和ed都很不错，剧中曲表现就比较惨，没有突出抓耳的曲子，音监偷懒划水次数也多，有些关键part甚至没有bgm，决战只有op2插入那段做得还行，惨遭动画化了。",
        "前期观感很好,中后期的剧情上有些不合理的地方看着难受(超能力还是太令人绷不住了),结局倒是出乎意料的感觉不错,果然年纪大了还是喜欢看大团圆结局的.//艹,这bgm绷不住了",
        "很流畅看的很爽，只可惜遇到剧透让我提前知道反派是个有小聪明的大low逼，观看体验急剧下减",
        "op、ed相当精致，前面几集改编的非常详细，在几乎完全还原的前提下在细节处修改使观感更胜漫画。中间经费不足的集数观感下降，不过大体可以接受，唯一不满的就是从头至尾音乐都相当匮乏。剧情上说，中期偏向战斗热血而几乎没有智斗让我非常不满，高潮决战影子大战美军飞机甚至有些搞笑，总体上是不符合我期待不过也不失为优秀的动漫。",
        "没想到专门留了个最终话来好好完结，原作结尾相比之下有点仓促。\n（又回顾了下，前面删减太多，8-1分吧）\r\n不过结尾那段要是用《回夏》做 BGM ，尤其是烟花升起那下，效果绝对比现在这样好。",
        "本有机会成为千禧年来继寒蝉，小圆之后新一代的轮回系名作，可惜这出故事拍得太过于简陋了。改编占了很大的问题。本作的制作质量，演出，音乐节奏的把控，在约有一半的集数里都是掉线的状态，以至于整部剧看起来就像过山车一样。 同时，本作监督渡边步在这部作品上求稳的做法并没有给影片增色。悬疑感上的塑造开篇很出色，既足又猛，但受制于制作，中后期的表现只能说是差强人意。最喜欢小澪。最后，本片的两支OP我都很喜欢",
        "开局很吸引人，每隔一段会有一阵高光。但是总体越往后类型越偏向平庸的战斗动画，没前期悬疑智斗的感觉了。",
        "无论当轮回番还是智斗番还是悬疑番还是战斗番，说实话不是我喜欢的类型。偶有佳回。",
        "7分不足，6分有余。可惜了。",
        "ep21我哭了，我哭得好大声//ep18 又开始崩了//ep16 窗父：看似是小boss，其实只是棋子啦！//ep14 体育馆对战：把我方聚集起来给敌人杀//ep12 看得出剧情很紧张，但感染力不够//ep3 结尾做得太好了吧！！ed好应景，看得我热泪盈眶//第一集观感很好，方言好顶",
        "可惜了人设",
        "敌人的身份很明确，完全没有悬疑感。慎平冷静的性格以及各显神通的队友让我无法体会到他的无力，紧张程度大幅降低。这是一部好动画，但也很普通，配不上开播前的热度。",
        "追番体验不太稳定，有几集的战斗很精彩，但也只是那么几集（，悬疑的氛围在开头只有稍微一些，后期不断摆出新的设定会有点莫名其妙，南云姐弟真棒w",
        "最后一集败笔，中间明明好好的，最后只剩一阵恶寒",
        "男主智商在线，剧情有逻辑，和近几年的番剧对比则可见其珍贵之处，但放在近二三十年来看，全剧内核与制作水平应该在神作守门员的位置附近（",
        "改编拖原作后腿的典型",
        "前十二集能有8.5，后面太多外包回了，而且剧情也很王道（俗套）\nep23 平稳收尾 什么笑声 ooc了啊",
        "虽然时间轮回难逃窠臼，但故事本身相当完整，只能说制作水平各方面都拖了后腿，前期的宣发跟粉丝吹捧反倒成了高开低走的铺垫；不过不管是动画还是剧情，几经曲折后的完美结局还是让人欣慰，以及最后阳子太太终于本色出演了一回！（笑）",
        "开播前预测能平稳落地，也就是达到了平稳落地的水平。抛弃了前半段塑造的推理悬疑氛围，改为奇幻战斗。奇幻战斗也就奇幻战斗吧，你这么多能拔高作品深度的东西——神学、宗教、本我的辩论、伦理、亲情、平行世界等等是一个也不深挖，就惦记你那爱情打败BOSS拯救世界，也不知道原作就是如此，还是渡边步只能整整这些俗套东西，属实浪费了好题材。",
        "OLM属实是一手好牌打得稀烂",
        "有点可惜，不过依然值得推荐",
        "前后风格转变很大，制作水平起伏也很严重。中后段的智斗总体观感平平，倒数两三集我基本都要看昏睡了，好在结局无论是剧情还是制作都在线，过程有些曲折但总体还算不错。",
        "结局意外的不错",
        "制作水准有点过山车，故事还行//最后一集bgm。。。。",
        "看得好辛苦 编剧要背锅 交代不足 对话陈腐 最后决战前还花五分钟讨论敬语&前后辈 我满脑的黑人问号 设定难得的用心 制作良心的动画",
        "没有达到心理预期，轮回部分缺少设计精妙的伏笔回收，甚至决战直接把男主能力封了肉搏。。不过前期展开部分还是蛮不错的。总体而言，可以一看。",
        "7.5 前几集的演出和氛围塑造很强，可惜之后拉胯了",
        "制作水平让人感到遗憾的番。看完最后一集再回味整个故事时，能够感到故事本身有一些亮点，但很可惜前面的制作并没有让我在当时看的时候就感受到",
        "刚开播时的感想。如今看来观感和石头门还是有很大差距的，但是补番党应该能获得更好的体验//动画党 表现平稳，作画很不错，悬疑感中规中矩，恐怖的氛围不如another，但整体观感比石头门的慢热更早进入状态，应该是很适合完结后一口气看完的作品",
        "本来是跌宕起伏的剧情，但被动画组做得有点平淡了",
        "故事还算扎实，可惜制作略拉，后期开始狂抛设定打补丁就连故事基底都有点垮。直白点说属于不会回顾第二遍但可能会对南云姐弟的可爱念念不忘的水平。PS. 下三路neta多就算了还要当伏笔，怪恶心的，一看连载是在少年酱铺又理解了。想不到我补了食梦者以后最常回想起的业内知识是少年漫作者不画杀必死活不下去，这业界挺好笑。",
        "瑕不掩瑜.总的来说是部不错的作品",
        "很喜欢小舟潮的率真，慎平的塑造和以往看过的作品不太一样，蛮新鲜的。其他人物也都喜欢、剧情线四平八稳不好不坏，偶尔有违和的卖肉镜头，不过问题不大，值得一看",
        "哇！动画相较于漫画好恐怖！！我为什么要在凌晨看，嘤//第15集真厉害...以及18、19集。24集四手的那句“啊”朵耳受孕了(doge)最后一集烟花升起那刹那真不错",
        "前期的悬疑感塑造的很强，但真相都解析出了后就有些拉了，斗脑子的剧情不太行，没有感觉到双方在进行什么高层次的博弈，反派和主角总有一方半场开香槟。日鹤和四手对打那也有异味，变成了超能力动画，互相拼能力。",
        "小舟潮是神。 / 傻逼Disney+海外不及時更新。",
        "义眼丁真，鉴定为有钱，此作制作上乘，目前第一集所展现出的问题就是相较于原作进度缓慢，如此细致的描写能否在25集内全部完结还是个问题//紧绷的剧情配上紧绷的氛围，可以说气氛拉满了//一旦一周没看，就不想看了",
        "2022.10.1",
        "剧情有原作打底自然不必多说，但监督对叙事节奏的把控属实是功力不够了。演出更是一会儿神一会儿屎的，很让我怀疑是不是有不同的几个人在画分镜。作画算是好钢用在刀刃上，值得嘉奖。但是，果然最大的败笔还是在音乐监督啊！这逆天的音乐插入究竟是nm什么沙口东西啊！！你要是电锯人再这么玩，把我们牛尾宪辅的名声搞臭了，那你的身份证就是你的全家福。可去你妈的吧。优缺点属于是都非常明显，于是给了7分。",
        "故事不错，但总有种违和感，每次破局轮回潮都有新的外挂，感觉不是靠机制和智斗而是考加外挂解决问题，导致我到了后半段没什么紧张感，个人不大喜欢这种。制作水平忽上忽下，有几集做的说实话有点拉胯，但是有几集做的很不错。问题最大的就是BGM，音监干什么吃的OST59首音乐用也不用，特别是还在最后一集大团圆烟花整个大悲咒，我真的是吓得心肺骤停，听说十月电锯人也是这个音监，已经开始担心了。",
        "开头表现较好，中期表现略差，结尾也是一眼难尽。打戏也是忽上忽下，又时不时玩一玩颜艺啥的，音乐水平也忽上忽下，感觉还是差了点意思",
        "还能更好的。15集特别标记",
        "潮神 从头到尾的夏日重现 没有人受伤的世界达成啦",
        "感动的时候挺感动的 出戏的时候挺出戏的 阴间的时候挺阴间的 总之还可以吧",
        "双方都能 loop 在我这里蛮新鲜的，虽然确实由悬疑番变战斗番，但后期作为战斗番来看也不坏，追番过程中制作水平忽高忽低也是真的，整整25集熏陶变得慢慢听得出日语方言，还认识到了音监的重要(bgm38)吸一吸可爱龙之介",
        "这部一开始我期待就不高的，看到原作从悬疑变超能力我就觉得上限已无",
        "夏日的终结//overall 还是没法和漫画比的..吧..//EP25 如果不是最后那个 BGM 我能给 8 分，最后一话后日谈做得太好了//EP15 终于有一集好评的了... 不容易//我今年不黑花江夏树力！//开看前吐个槽，为什么男主是花江夏树... 直接脑补灶门炭治郎殿下的声线草，这(至少前半段)又不是热血少年漫orz",
        "前三集观感拉满，我直接惊呼好家伙。中期开始悬疑感褪去之后的战斗部分就已经有点平庸了，到最后结局简直强弩之末，不太能看了。最后把故事顺利写完，感觉已经可以了，不能要求更多了。",
        "虽然号称loop系，但本质上就是重复升级打怪啊，缺乏特色的作品。另外我一直觉得mio更可爱，mio输的这么彻底我不能接受",
        "剧情还是可以的，但可惜很多集演出实在是拉胯，只能说是原本可以再进一步的作品",
        "这动画就突显一个稳扎稳打 潮真是太太太可爱了",
        "漫画原作对我来说是顶级的娱乐体验，层层反转逻辑环环相扣却又简单易读；动画也别说音监不是了，就是不知道突出什么重点，制作对于漫画的高光部位没有做出差分，导致整个观感平，融入不进去又燃烧不起来，充满遗憾，本片其实本值得更好的制作",
        "可惜了 它原本可以更好",
        "外包回和音监是真的阴间",
        "总的来说故事平稳落地，虽不及寒蝉石头门这样的剧情水平，但也算是跌宕起伏，看过不亏的。",
        "外包回的制作质量真的太拉胯了，镜头生硬音乐掉线，很难调动起情绪。但还是看得出来原作基础挺不错的，正反派智商基本在线，摊上这么个制作水平，只能说可惜",
        "节奏过快，感情线有点突兀",
        "coj味太重了",
        "喜欢加二战末期元素渲染受害者身份是吧",
        "稳住 / 可能是开头给的期望太大了 不能说差 但没什么魅力...很难找到当时追漫画的感觉了 不过总的超出预期",
        "还行吧",
        "音监太掉分了，中间的集数也不稳定，再也不想有这种追动画的体验了，早知道就去看漫画了（悲",
        "最后一集明明一直很优秀为什么结尾却突然放个不搭调的BGM？完全搞不懂，明明很多地方能做的更好的，属实是被staff拖累了。",
        "音监在干嘛",
        "说实话，音乐我真觉得还行，中期缺少音乐跟夏日燥热的感觉与思考的感觉很搭，结尾配的略显阴间但本来作品就是有这种元素在的，我觉得配的合理.\r\n缺点也很明显，外包回摆得有点过了....",
        "我是日鹤的狗//完结点评，不如漫画",
        "剧情还算精彩，但播前被吹成“小石头门”绝对过誉了，有不少剧情都是靠临时补设定推进的。制作时而优秀时而拉胯，音监不干活，很多部分因为配乐拖累了表现力。",
        "夏日海岛上的僻静与喧嚷，海潮温润的气息，阵阵如雨的蝉鸣，仿佛将人拖入那恼人的炎热；这是一场神秘黑暗的影子与坚毅团结的岛民隐于背地的战争，此时此地，爱即是剿灭敌人，守护明天的利刃，所以哪怕置于时间的悬崖，那烟花依旧绚烂耀眼，那浪花依旧翻涌不息；纵使单集质量良莠不齐，悬疑推理的气氛缺失而一改热血战斗，仍然是无可争议的轮回系良作。",
        "前期悬疑解密中期针锋相对后期直捣黄龙的路子并无不可,奇幻基础上的悬疑主团借劲来斩草除根亦在预料之中.众多过渡回质量平庸,制作在线的集数较少,个别ep甚至给我动态ppt的感觉,且演出虚脱无力是贯穿前中期的通病,靠极为戳我的数个人设、高潮迭起的剧情和出色的人物塑造我才撑到略有改善的后期,无论是日鹤战死还是尘埃落定后潮与慎平对彼此情感的确认都令我有所触动,与音乐偶尔上线也有关系,但还是太迟,建议公审音监",
        "（7/10）只能说全靠原作",
        "整体推荐",
        "前期悬疑感还不错 后期基本变成战斗番 所以狂加速度线问题显得很突出 很多设定甩的比较突然 最后HE也没什么合理解释 虽然HE确实令人高兴 制作方面比较随便 BGM经常不在线人物也不时有崩坏 第三集的ED插入很神 但结局最后一幕的BGM配的实在过于过于迷惑 总之追下来观感还不错 算是可以一看吧",
        "前期铺垫的悬疑气氛拉满，只可惜中期制作拉跨，并且设定越加越多，中间开始我已经放弃思考。音乐监督睡大觉，速度线一堆，但后期制作显著回升，ep23-25基本拉满，但原作这段又有点强硬，不过ed一响还是感动的，最后的收尾算是平稳落地，整体逻辑应该是没啥问题的//7+",
        "堪比硬盘的超级贝壳",
        "制作质量飘忽不定，整体演出很平庸，基本没什么记忆点，剧情也没有预期中那么有意思，后期增添太多新设定失去了智斗的精髓",
        "悬疑的氛围感不够强烈",
        "说斗智嘛好像又没多斗智，说战斗嘛战斗外的东西有有点多",
        "作为一个设定驱动的loop系作品，虽说有些设定抛得挺突然的，背后的原理也没讲清楚，看得有些云里雾里。但如果能接受这些临时抛出来的设定，确实还是能感受到设定运用以及伏笔回收的精妙，以及其在loop能力设定本身所玩出的新花样。同时整部作品中从角色性格和互动所展现出的那种独特的夏日感也是一大特色。总体来说算是部挺有特色的loop系作品。但最后一集的大悲咒直接把整个气氛整垮了，实在难绷。",
        "很可惜，音监是真的不行，把整部作品的观感都拉低了。即使有1、3、15集的高光表现也救不回来。总体上还是可圈可点，值得看的。",
        "本以为是悬疑类作品，没想到从中期开始疯狂加设定，到最后变成热血超能力战斗了，还是双方不断在升级的那种。本来最后一集观感回升了，结尾又搞个幺蛾子，整体来说不是足够值得看的轮回类作品",
        "不错的片子，前半的悬疑氛围做得挺可以的，打斗做得也是赏心悦目（除了速度线），但是音监纯fw，拖整部作品后腿",
        "夏日，沙滩，和青梅竹马\r\n烟花，轮回，夏日重现",
        "7.5，后期全靠新设定讲故事这个原作就有的问题暂且不提，动画整体发挥不是很稳定，水平有点参差不齐，没把原作的闪光点利用好。但好说歹说故事还是讲完整了，剧情特别是前期的智斗逻辑还是挺完整的，值得一看。",
        "勉强7分吧，有些地方真的观感很差，尤其是配乐非常奇怪，但是完成度很高，有原作打底，剧情还是很在线的",
        "瑜不掩瑕的改编作。制作质量相当不稳定，不少集数的演出甚至可以称作反面教材。而不稳定的演出也让剧情的优点难于显现，并且突出了一些原作就存在的问题，比如唐突补设定，比如后期智斗一转战斗。一部以剧情著称的原作，改编成动画后，最好看的部分竟是作画演出回的打斗和演出，这点给人感觉就非常的……奇怪。不过毕竟有着原作的底子，毕竟有着部分集数（比如矢岛回）的优秀演出和作画，我仍然愿意说，本作的动画是值得一看的。",
        "不是很喜欢的故事，但会推荐给朋友（如果有的话）",
        "补番列表里想加点真正优秀的竞品洗洗眼睛。这个改编水平不知道原作党什么表情。",
        "局部精彩与整体框架不可兼得，观感曲线更像是石头门0，或是反向寒蝉？虽然动画在制作层面起起落落落落，但我个人还挺喜欢这个故事，高完成度让我回想起了补完石头门的那个下午。",
        "整体制作水准绝对配不上原作，重要情节的本社回还行（摸鱼太严重了），但是大量的外包回滥用速度线和PPT真的太拉胯了（OLM你根本没这个能力双开），以及那个小泉纪介啊，你不会当音监可以不当，前期摸鱼结局大悲咒跳大神，只能说换我A1漫改至少能保证动画质量，可惜原作啊！！！——2022.9.30",
        "（7/10）剧本上，前期悬疑氛围做得很好，爆点很足，中期谜底揭晓大半以后就开始不断转型为智斗和热血番？这点转的有些生硬，因为最后到异世界大战那段已经很奇怪了。制作上，开篇王炸感觉找到宝了，从第五集的灾难回开始感觉不对劲，后来观感就和制作一样像过山车时高时低，感觉是过多集数外包导致的。音乐监督上点心吧，时好时坏的。总体看下来就给不出高评价了，感觉更适合补番。",
        "剧本不差，可大部分剧情都由抛设定来推动，后期剧本性质演化，经历了悬疑——智斗——战斗的演变。但总体来说剧本紧凑，敌我双方智商在线，作为轮回系也算是不错的作品。动作加速线，第四集分镜奇怪，音乐不在线，相比于漫画来说，似乎只是让画面连贯了而已。",
        "不太能接受似乎什么都没发生的结局，而且既然两人最后能想起来，一开始为什么要忘记呢？",
        "算了我不装了！我就是被男主的颜值吸引来看这部番的。当初我是被网上“‘直男杀手’网代慎平”的帖子和OP那幅超帅的慎平吸引入坑的。首先，我不是男同，但我彷佛被网代慎平的蓝瞳穿透了内心。网代慎平我老婆！b38这半年以来的周指活动画，前中期都很好看，给我带来了很好的追番体验。特别是前期好看到爆炸。南云老师真是完美符合我喜欢的大姐姐人设，又帅又性感，我超级喜欢。是个少男少女的纯爱故事",
        "夏天，暑假，孩子，冰棍儿，小卖铺",
        "B+。故事整体设计尚可，一部拍完结局没有烂尾，基本上没有大的逻辑问题，关键回的作画、演出力度不错，以上是优点。\r\n配乐几乎没有存在感，实在不行；作画质量不稳定，外包回简直要命；大部分的人物情感很模糊，表达不充分，只有日鹤、慎平和潮算是过关；临时补设定的情况有点多。\r\n总体上不错，故事整体尚佳，结构完整，前期悬疑后期战斗。不过缺点也不少。[追番]",
        "很奇怪，看了几集就忍不住去补了漫画，补完漫画之后又不想看动画了...最后完结了挑了几集动画看了看，也还行吧",
        "7.6 以为是四月霸权，谁想到能这么拉呢。",
        "与其说是充满了都合主义的悬疑番，倒不如说是以打架为主的战斗番",
        "这片有个很棒的开头，有个还不错的结尾，但中间的质量实在无法恭维，虽然存在ep15这样质量很高的集数，但绝大多数时候都很平庸，甚至有些集数做的很差（ep5等），真正诠释了什么叫“凤头-猪肚-豹尾”。",
        "7.25 整体演出扣大分，全剧达到应有水平的只有1,3,4,12,15,24,25",
        "角色没什么特别魅力，且煽情能力有限的现代渔村版re0（指魔幻设定+拉伙打群架。//所谓智斗全靠临时加设定相互开挂，感觉能称得上聪明的点在于作品设定即将崩坏时，作者懂得及时止损，适时完结了。",
        "其实观感不算很好——开播前冲着“小石头门”“神作”来的，落差有点大//悬疑一转超能力战斗//ep.21末尾演出好看//音监？阴间！//音乐好听，音监垃圾",
        "质量太飘忽不定了，意料之外的地方拉跨，又会有做的很棒的部分补上，要是能稳定下来观感会更好些",
        "开篇相当出色，可惜后期的观感又有些起伏，尽管与预期略有落差，总体还是较不错的作品",
        "后期设定太复杂",
        "后半段，演出不算很好，而且bgm跟消失了一样，对画面的衬托作用小了。外包回一言难尽，后期变超能力战斗后也没有战斗的风格，大段对话和独白拖了本就不丰腴的动画集数的节奏，有几集很无聊......前期本社作的全篇制作我能给8.5，后面就是6分......",
        "制作水平中等偏下",
        "时髦轮回的设定、悬疑到位的氛围、隔离的孤岛、漂亮的人设、精彩的剧情展开，前期完美开局，勾引我去补了漫画。后续作品的整体变成了青年热血漫，总体平稳完结。但就动画而言中期大多外包了出去，只是在关键的几集本社操刀，追番体验过山车，在剧情没了前期炸裂的展开后续制作质量没有顶上，错失了升格的机会。速度线到处都在用，有点ptsd/制作最后三集才爆，剧情反而开始平庸，可惜/25后日谈章鱼烧约定那一幕做得不错",
        "前期悬疑恐怖 中期斗智战斗 结局超能力大战 一部片三种滋味\r\n\r\n总体质量还不错就是 变换的有点频（笑）\r\n\r\nps：音响监督直接埋了吧确实拉",
        "说实在真的只能说中规中矩",
        "都结尾了就不能用点温馨的配乐吗= =，本片的改编相较于原作来说可谓平庸，无论是在演出和音效上都出现了明显的多处拉胯，剧情也可谓是完全在靠原作的优秀支撑。虽然其中不乏亮眼的卡和集数但并不多，屈指可数。看在第24集的演出很优秀的份上稍微原谅你了，总之全程的观感很一般，没有达到我的预期，看在原作的份上给7分",
        "我的回夏，呜呜呜呜呜，怎么就被大悲咒给挤掉了啊，我恨啊//看完ep24感觉可以打分了\n夏日重现算是高开平稳结束，原作有的优点有不少，原作有的缺点也一个不落，但漫画和动画的载体是不一样的，大部分时候都是照搬漫画分镜＋速度线，体验就比漫画差很多。olm对这部番的投入也无法支撑一个从头到尾的优秀体验，中期的外包回实在是太烂了，毁了不少好情节。总体来说印象最深刻的还是ep15吧，其他普普通通",
        "7.5",
        "ep3,12,15,24/一个25话的动画能让我挑出来喜欢的话数屈指可数，这种观众如同坐过山车一样一集好一集烂的体验还是不要再端上来了，不过作为漫改动画在后期还能带来部分比原创动画更精彩的体验，全程维持悬疑的氛围还算是有，但很可惜的是只停留在第一季度之前了，整体的评价是对OLM儿导组感到一言难尽，最印象深刻的反而是科学猴负责制作进行的狂遛作画外包回，令人感叹",
        "全作洋溢着浓浓的都合主义，基本上是怎么方便就怎么抛设定，作为智斗题材信息却不透明对于读者来说不太公平",
        "漫画后期我就已经觉得很没劲了，动画更是放大了这个缺点",
        "感觉微妙。大部分打斗加了速度线导致看着很难受，但又有几集的打斗很爽，一次是体育馆对峙，一次是决战。音监不太行，明显拉了的场景有第一次祭典的全灭和大结局的烟花，该插BGM的时候不插，又会在一些场景插入完全不搭的BGM。OPED都很喜欢，特别是回夏。",
        "动画中期摸鱼非常厉害，质量神神鬼鬼的，善始善终，可惜除了ep15也只有善始善终。特别是Staff对配乐的品味真是异于常人，monaca出色的OST被用成了一滩烂泥。总之动画制作没有尽力，导致漫画的缺点被极度放大，而到高潮部分的表现也很稍显疲软，阅读原作时的爽快，和看动画时的憋屈形成了鲜明对比。",
        "1、15、24这几集最好，其他的都或多或少有让人不满意的地方，特别是bgm用得很怪",
        "就硬吃原作底子",
        "作为一个动漫党\r\n我是觉得挺优秀的\r\n但是没觉得到神作的感觉",
        "谜题很有魅力，但解密的过程没有想象中有趣，或者说除了几个谜题有关的内容别的插曲都提不起劲。角色们画的很漂亮，却难以与他们的思考共鸣，结果俯瞰变成了意义不明的东西.....本来期待着渡边监督最终话能做成气氛anime，果然还是太难了么....OST的使用确实很微妙。",
        "动画的前面真的惊到我了，制作优良，还有令人眼前一亮的剧情。这丝毫不比命运石之门差好吗。但是到了中后期，动画变成了战斗番，说实话，又不免陷入俗套。有些地方的甚至完全说不通了。女主的影子是波稻人格的眼睛变的，这就有些想当然了。而且中后期的记忆共享，说实话，观感下降严重啊。",
        "整体水平还行可以到8分，但配乐实在不行，全部25话没有一个让人印象深刻的配乐，特别最后一话放烟花时的bgm过于阴间，这波音监必须得背锅了。最后推荐去看看漫画。",
        "7月的奇幻经历，就以焰火将其升起，消散。不得不说渡边步对于海滨以及祭典的视觉把握抓的不错，7分主要给ep15和ep25。",
        "和我看完原作感想一樣，那就給跟原作一樣分數吧",
        "单集质量参差不齐，有的好，有的又很寒酸，但整体观感还是够格的；速度线含量过高，Ep15动作戏作画很不错，Ep23-24也可以，感觉是把精力都留给结局了，EP25结尾BGM不行，不如「BV1Se4y1r7Ht」二创版本；剧情结构完整过渡平滑，伏笔也基本都回收了，以HappyEnding利落结束，挺好；OP2不愧是志仓千代丸社长写的歌，个人风格太明显，够带感。",
        "一般",
        "设定不错，个人比较喜欢民俗风比较强的作品。但各种要素表现的不太行，特别是敌方逼格略低，看的时候基本没啥“危机感”，“绝望感”。当然也可能是因为追番导致的情绪断层。看见很多小鬼喜欢拿去和以前一些作品比较，比如石头门啥的，有点难绷。总的来说，这年头有个王道悬疑番也是不容易，况且剧情确实很丰满，推荐一看。最后的bgm配的挺前卫，难绷。",
        "别惦记你那B速度线了",
        "7.3\r\n作为冒险故事来讲是不错的，作为悬疑故事来讲有点跑题。智斗部分可以说是没有，本质上是看男主装x，很多时候读者和主人公视角信息是不对等的。不过最让我难以接受的还是剧情的编排以及音乐的应用。前者让剧情中很多可以做出震撼感的节点变得平庸，后者则是让我在一些本应感人的场面笑了出来（点名最后一集的烟花）。",
        "演出捉急，但是总得来说还是算会推荐给别人看的类型",
        "悬疑氛围还是不错的，抛开决战有点降智以外反派都带着脑子，但可能是因为本社回外的速度线打戏，莫名没啥压迫感。音监可以去电子厂上班了。",
        "这第一集观感真的刺激，就像石头门直接从11集开始放//ep5感觉差点味道，这音监真的有点拖后腿//ep15观感真不戳//从头到尾，这逆天音监就没怎么干过正事。",
        "牛逼一集拉跨好几集，别在用你那速度线了，感觉像是用漫画的思维做动画，照搬漫画分镜一样。然后这音乐，真的奇怪，最后一集烟花下的结婚场面，还要“叮”一下再放个奇怪的音乐，这什么情绪啊？最喜欢的还是第三集，第一次见到影潮，配合ED的完美插入。",
        "整体剧本水平还是达不到神作级别，后期更是一转超能力战斗番。不过虽然后期剧情质量不太行，但整体来看还是一个很精彩且爆点、反转很多的好故事",
        "霸权不了啊，徒有设定，悬疑味开始还浓一些，有几集略爆笑，后面明显收不住了，反正怼设定迅速解决问题就完事。而且这片子和处刑一样把我骗的好惨，哪有什么美少女jk杀人魔，杀你个鬼哟，也就开头让我期待了下，结果我的影jk根本就没什么戏份，甚至还洗白不当杀人魔了。",
        "最后几集莫名其妙的临时设定加太多了",
        "集数质量层次不齐，迫真有种追原创的过山车感，中期的节奏真的是烂的不行，真的是原作底子够硬才让人看的下去，最后那里bgm真的是逆天，不会弄bgm就别弄，原作的感动的氛围全给毁了",
        "本质上主角有轮回能力的战斗番，主角团不靠智谋取胜，而是通过不断追加设定给影子附加能力来打破闭环。",
        "作为轮回系好但又不够好，开局的惊艳中期就已经感到无聊了，偶尔表现好的几集也没把我拉回去，本来收尾氛围挺好的，蹦出的阴间bgm直接裂开",
        "近年难得的一部完结，中期节奏有点奇怪，整体还行吧",
        "补标7\r\n剧情9 制作6 配乐6 其他7",
        "原作大概算是被编辑和平台坑了的类型：大家对它的期望是硬核悬疑番，然而早期加入不必要的卖肉，中期开始转型战斗番，双方来回临时解锁新能力，编辑还对此沾沾自喜；因为是少年漫周刊，剧情走向和节奏都很受限制，总是对战到关键时刻突然强行煽情或者放水，很扫兴。制作很拖后腿，滥用速度线，音监玩忽职守、白瞎了monaca的配乐",
        "看完多少还是有些失望的，loop系作品最关键的就是智斗，然而本作显然不太足。",
        "一来就把胃口吊足了//高开平走 有点一言难尽  说实话  打斗太多了 虽然反派一直在线 但是细节轮回方面反而远不如其他同类了",
        "还行，经典的时间轮回题材，没有那么惊艳，不是我喜欢的类型，而且怎么说呢，主角团解决问题的方式本质就是靠对方人员倒戈，而且一而再再而三……用同样的方式反复开挂，虽然也有智斗的部分，但看下来智斗也不能算核心。只能说是个王道向的故事，有个要毁灭世界的boss，主角们团结一致开挂打败敌人，不要抱太高期望还是可以看的",
        "有点意思\r\n后面没有前面有意思，总体来说还是不错了",
        "没石头门讲逻辑，没island重感情，结局也是最平淡一部，总之还是差了一口气",
        "一开始当悬疑推理看的，甚至做了不少笔记，后来发现意义不大，主旋律还是热血冒险稍带点惊悚，中后期基本没什么需要观众思考的，为了维持对局的平衡，两边的能力都是想加就加，看个奇观＋战斗就行了；后期节奏好差，ep23尤其是，都大决战了还聊什么敬语不敬语，洗白波稻也很没必要，不开二倍速真是看不下去；7",
        "原作9，25集最后几分钟前8分，烟花炸完之后部分0.5。没这么无语过，这b烟花有辐射是吧旁边找个人放你嘛大悲咒。",
        "建议只看漫画",
        "前期惊艳，中期逐渐平庸，后期无聊的想快进。",
        "前半悬疑后半超能系战斗，平稳落地",
        "7.2‖你麻痹，最后一集阴间bgm扣大分，兴致全无了\r\n能打八分甚至九分的原作，被你这逼演出逼阴乐整得七分都嫌高",
        "剧情可以，动画制作一言难尽，颜艺有点刻意，角色说话口型似乎只有一张一合，打戏完全靠速度线切背景做ppt，音监真是纯纯的废物，勉强够到7分",
        "这ep25收尾是不是太拖沓了",
        "慎平好俊\r\n时不时拉几回，整体还是很好看的"
    ],
    "8": [
        "很喜欢龙之介这个角色；既聪慧，又很有魄力，特别是对自己的死，更重生命的质量。太认同了。\r\n男主女主双向奔赴感觉真不错，另外女主的乐观开朗，男主的冷静思考，反派的智商完全在线，而且双方优势在互相反转，有看头。\r\n还有，这里面的人，杀麻了呀。死了n次，好比切西瓜。\r\n作画也很有特色，惊吓和美好的画面表现力都很棒。",
        "前中期悬疑感和紧迫感的营造很强，虽然后期稍微有点疲软，但总体来说还是一部不错的作品",
        "不如原作",
        "有点难评。整体观感是好的，制作和剧情都可以算优秀，但两者都差了一点，始终没有让观感从好向震撼更进一步。故事微妙地现在了悬疑、战斗、情感三者之间，三者都OK但也只是OK——悬疑到了后半显著乏力，战斗设计缺乏妙手，情感铺垫基本就只有背景设定。不过男主和日鹤老师还是挺有魅力的",
        "还没看完，听说结尾有些小崩",
        "制作在线，第一集铺垫得很好",
        "鼓捣一圈圆回来，相对不错的轮回番。",
        "完整，出了音乐不行",
        "男主大概是我见过的单看颜值最帅的一个，女主元气聪明善良可爱大方美丽战力强",
        "还行",
        "loop系的魅力，正是建立在一遍又一遍的死亡与成长之上",
        "22",
        "最大的遗憾就是结局不是遗憾。突兀的HE，刻画不足的人物",
        "人设和演出都不错，音乐也可以。\r\n看到都在喷最后一集的音乐，不过我觉得还可以，毕竟是二人突然回忆起经历的各种事，又不是单纯的感人告白，整得震撼沉重特殊一点也可以理解。\r\n剧情前期很带感，后期感觉还有提升空间。最后几集说实话有点看不下去，但最后一集倒是看得轻松舒适，可能我不适合看悬疑番，费脑子。有的人可能觉得最后一集多余，见仁见智吧。\r\n可能好多人因为音乐给了7分，我就打个8分提一提吧。",
        "人设和人物塑造给10分，后期比前期乏力扣1分，大悲咒扣1分，8.0左右的作品",
        "不是人小两口谈恋爱你给我整梵音？你tm有病吧",
        "力荐",
        "剧情上有些许漏洞，但瑕不掩瑜",
        "濑古浩司，漫改滴神",
        "前⑨周目的剧情尚可，中途开始演出不够力，最后演出有回升但是结局草草收场，算平稳落地。loop里共享记忆是非常bug的能力，虽然也因此避免了冗长",
        "整体逻辑没有大问题，纯爱剧情很王道",
        "①总体还是挺精彩的，就最后几集有点无聊，不过也还好。8.0/10。②一开始总感觉花江夏树的配音出戏，但后来觉得这是因为我对男主的人设有些不切实际的期待……男主人设并没有预期中的那么强。③滥用速度线。从第五集开始注意到这一点，然后发现不少人都有同感……",
        "设定给得很多了，要是最后设定不自相矛盾八分稳了\r\n一分扣在动画制作，差点意思",
        "放送时间正好，和此番一起度过一个盛夏，很不错。有拉胯的地方，点名批评音乐，也有好的地方，最后决战是比原作好很多的，原作在战斗这块分镜有点乱了。一口气结束，很感慨，很感动。",
        "以此纪念又一个夏天",
        "前九周目9，十周目7",
        "7.8。算可以了的，前面很好看，悬疑感直接拉到最满，看完一话对下一话也是非常期待。后期就成了较为普通战斗番了，显然后期的悬疑情节不够合格，还有本人确实对大团圆结局无感，但总得来说这番还是挺推荐的。",
        "有一定争议的佳作。故事方面确实比不上命运石之门，但也可圈可点。美术加一分，音监扣一分，八分恰如其分。",
        "可惜了 其实不光第一集开头几集做的都非常好 就是中间拉了 质量参差不齐 每周像开盲盒的体验 如果水准一直保持下来 拿个8分绰绰有余",
        "我也同意神作未满8分以上，对于后面几集剪辑上还是对话上我也说不清的关系，导致没能完全代入到剧情内，以及第一次影潮死去和日鹤死去的描写不够精彩，让我没有伤心的感觉外，都很满意，我喜欢he的故事。（知道故事发展到这里，潮肯定会复活，但还是应该制作出让我更加感动的场景才对）",
        "可惜了。",
        "前半的智斗好看，后边变成打斗番开始动画分镜就有点不对劲了",
        "2022年非常喜欢的动画之一",
        "看封面我还以为是日常夏天海滩番，没想到竟然是热血战斗番&amp;惊悚推理番。\r\n智商在线的正反派，互相交锋实在是太爽快了！反派要是不放水，正派怎么赢啊？\r\n最后经过25集的交锋，终于来到了25号。",
        "从最开始的悬疑，逐渐进入超能力战斗，最后热血展开再到回归平静。一套完整的叙事，非常缜密的逻辑，上述过程一气呵成没有违和感，甚至有点不敢相信这是这个时代的作品。每个部分都有让人拍案叫绝的部分；逐渐接近真相之后触动泪点的情节非常自然地展现出来；最后的回归平静可以说是神来一笔。当作品的水平比自己的欣赏能力高出一两个层次的时候，基本是处于一种仰望的姿态来观看的。",
        "结局可以接受，总体观感不错",
        "悬疑带点惊悚和时间回旋。\n夏日烟火和少女的身影。\n好喜欢慎平……好喜欢潮啊?",
        "劝音磕",
        "高开低走",
        "mio酱很可爱，前期悬疑感也很足，美中不足就是最后不是靠智力战胜了对手，但也算是用智力到了决战场地。下集预告那个线条预告有点阴间",
        "攒到完结一口气看完。非原著党，观感相当不错，其中配乐是相当大的加分项，尤其前期悬疑氛围烘托得很到位。25话结尾配乐虽略有突兀，但也不至于kol认为的那样不堪。",
        "一直到完结质量都很稳定优秀，就是三四周目节奏有点没把控好",
        "确实不错",
        "作为悬疑番最大的败笔就是过早把反派具体化成为boss了，然后在奇幻战斗的路上一去不回头。倒不是说这种处理不好，但是的确有违期待；后续的时间穿越戏码我一般是不爱细究的，这种东西怎么找都能找出bug实在是没有意义，编剧能把剧情节奏拿捏住就还ok。最后的战斗稍稍有些机械降神的感觉，靠不断拉高boss战斗力搪塞过去了；最后，诸君，我喜欢大圆满结局啊",
        "动画不及漫画",
        "相当不错",
        "音乐监督给画师和原作磕个头吧",
        "挺带劲的，当时熬夜看的所以应该有缺点没有意识到\r\n7分，因为澪太顶加一分（",
        "漫画观感挺好的，动画可惜了",
        "妹妹的和歌山方言真可爱，剧情前期引人注目，中后期搞明白设定后悬疑感减弱，但好在结局平稳落地吧",
        "没看过漫画，看动画还是挺有意思的，部分地方小拉不过无所谓。设定上和民俗的缝合很有趣",
        "一些画面不够震憾啊，血腥画面被和谐了感觉有点，，，",
        "最终结局有点不太好接受，可能我更喜欢Bed End",
        "波韬可爱捏~\r\n不过作为时间轮回系，应该能更上一层楼才像样。",
        "ep15那熟悉的经费回来了，观感重返ep1、ep3的水准",
        "虽然后面有几集观感不太好，有不少令人不太满意的改动和细节遗漏，但是原作底子在，所以还可以吧",
        "ep5就把悬疑点爆完了，动画党表示有点受骗。在B站上看到某视频说悬疑堪比寒蝉，推理胜于石头门，但我现在只能笑笑，看看之后的奇幻战斗剧情吧有望4星，神作差远了，定位能变也是np",
        "男主好帅，好看\r\n（其实没有感受到最后几集声音演出的问题",
        "除去大结局，还是挺棒的",
        "轮回系佳作，虽然动画制作存在一些问题",
        "挺不错的，瑕不掩瑜，可惜音响监督关键时刻拉了大胯7.6",
        "开局惊艳悬疑最后沦为战斗，过渡不自然反差有些大，而BGM没能起到更上层楼的影响就很可惜吧",
        "看到后面有点疲劳了，但不妨碍这是一部优秀的动画",
        "由于频繁的外包和犯罪的音监，夏日重现很遗憾没能达到开播前大家对它的期待。优点很明显，就是紧张激烈的剧情，十次轮回要么让人出乎意料，要么让人心惊胆战，几次重要时刻的打戏也做的不错。当然缺点也很明显，在开始前四集之后，从第五集开始BGM就出了问题，同时，作画明显出了问题，平时一到打戏就出速度线，一次两次就算了，次次都出很让人难蹦，。更何况还有最后一集战犯音监的大悲咒……出于漫画党的情怀，还是打个8分吧",
        "俩ed好听。",
        "开始觉得节奏太快，后面节奏就正常了，op ed的音乐还行，不过番剧中的音乐非常的烂尤其最后结局的音乐",
        "开篇真的惊艳，人物都很讨喜，配角也有刻画，每集最后的戛然而止非常优秀。个人很喜欢海边小镇的故事地点，可惜对小镇整体表现不够，一味抓主线缺乏支线调剂和补充，故事的结尾也较为正统。",
        "漫画超好看，制作组的漫改功力不够，本来可以做到神番的",
        "不怎么看悬疑类的，除了这部",
        "难得主角反派智商都在线的故事",
        "新番里好久没见能令我这么投入的推理番了！不会有什么逻辑上的漏洞，看到最后所有的疑问都有了答案。代入感很强，看到最后一切都结束了的释然和不舍",
        "中间开始质量就上上下下的，后面的各种速度线和音乐更是离谱，最后的大悲咒甚至把我看笑了，考虑到前期制作水平还不错给个8吧",
        "2022夏天延迟一年收尾，有回忆有苦有甜，我觉得很充实很美好，10年后还能否回想起2022年这一夏呢",
        "高开略低走的表现，前期悬疑的展开中期一转超能力大战，打boss动画表现过于拖沓、花费了好几集导致观感疲劳很差，而且表现出来的男主总是大吼大叫被情绪影响，不知道漫画是不是这样。除开这些缺点，最后用了一整集发糖真是好评（大悲咒就算了。。），还有动画里少见的爽朗元气向的小舟潮和冷静理智的南方日鹤，塑造的太棒了。",
        "高开平走，没漫画那味",
        "悬疑向 推理番",
        "结局算是平稳落地。整体悬疑的节奏还是不错的。",
        "原作漫画能在有极其优秀的轮回系前辈的背景下脱颖而出，必然是因为他在情节和设定上有出乎意料之处，如果动画依照漫画的节奏走向，那绝对不会让人失望，希望此部作品能成为第二个10年的轮回系首部标杆之作",
        "前半一步步揭开真相的悬疑部分很棒且上头，后半战斗部分还不错但没有前半那么吸引人。",
        "漫画神，动画还行",
        "最后那个bgm什么鬼∥反派令我大受震撼。",
        "制作在线的轮回向作品，部分演出非常棒，细节也非常到位。oped挺有逼格，男女主设定很棒（男主是真的帅），智勇双全组合，冷静果断谨慎，非常讨喜。对比其他轮回向作品，为了到达某种目的，不断尝试最优解，凸显主角的往往最重要的是信息收集的能力，夏日重现优于其他作品的是，反派是会成长和堵泉水的，主角除了信息收集外，也很看重临场应变和冷静果断。看的出来制作组的努力，前期智斗不错的，后期变得有点超能力战斗了……",
        "后期略显乏力，前半部分还是非常值得一看的",
        "你的节奏有点怪，但是不怪你",
        "大悲咒你不要过来呀！",
        "与智斗没什么太大关系\n情节设计的很精妙 小舟潮很可爱\n顺带一提 吸引我看的是前半段的op和ed 难得每一集都不会跳过 很好听",
        "挺有趣的",
        "后期对不起前期",
        "作为漫画动漫都看了的人来说，剧情真的很棒",
        "8分给原作",
        "动画节奏没有漫画好看，建议看了漫画回来看制作",
        "阴间的音监",
        "看完漫画之后心潮澎湃得当场购入全卷，怀着无以言表的感动之情补完了动画，结果看完之后五味杂陈…明明完全有能力做好结果做成这样，用着满汉全席的食材、请着能做满汉全席的大厨，最后端出来一盘辣椒炒肉丝，我只能理解为就是故意的了T_T",
        "偏老派的悬疑惊悚+超能力战斗动画，成本肉眼可见的不足，但还是做出了相当的诚意。原作本身就是作者游戏入脑画出来的作品，很多剧情的思路都非常电子游戏化，是好是坏倒也很难一句说清。总的来说在预算工期人力的限制下尽可能地做到了详略得当，大部分关键回的表现也令人满足，算是近年难得看得下去的好作品，以及这半年番的长度，也令我颇为感动。",
        "8.5//8分，寄了",
        "挺好看的，就是方言日语听的确实挺怪的",
        "（为什么会有 Persona3 的即视感……",
        "很舒服的看番体验！",
        "第一次看到反派能够和主角一同轮回重来的作品，正反双方智商在线、剧情逻辑合理完整、节奏推进紧凑流畅、整体设定创意十足，尽管结尾氛围营造存在一定问题不过瑕不掩瑜，私以为本作是轮回系悬疑类作品中的佳作。",
        "好看，主角和反派智商都在线，剧情也不错，打斗也挺好",
        "动画党，好看就完了",
        "比预想的好多了，虽然最后三集属实没有必要，以及这都什么年代了还有这么老套的反派",
        "happy ending！！！！！太好了！！",
        "仅仅因为最后一集的音乐，无法否定它的优秀",
        "漫画的打斗观感很舒服，画得真好",
        "前半部分很抓人，到后半感觉太平了，不过也算是平稳落地吧，这部番配乐差了点啊，有点可惜。",
        "前半9/10，后半7/10。\r\n《回夏》是个人在2022年最喜欢的动画ED。\r\n给小白讲什么是动画演出，《夏日重现》是最好的演示素材之一（尤指后半的反面教材）。",
        "总的来说还算不错，虽然后期的设定越来越都合，但这精良的制作还是保住了底，是值得一看的作品",
        "嘛，前中期节奏紧凑，引人入胜，后期逐渐收拢，归于平静，没什么大问题。没有无聊或离谱的前期比较好安利。在没有任何提示的情况下，去安利某几个珠玉在前的作品确实困难",
        "只看过动画，前中期情节设计非常好，主角和反派智商都在线，但是后期打戏太多，并且设定有点多(可能是为了解释轮回原因加入了四手不止一个和“永夜”），最后几场战斗智斗成分相对于前面比较少。最后he有一些生硬但是就当制作组为了大家开心给大伙发糖",
        "前半程反派给的压制力非常不错，后半没有急于引进新人物新设定稍显单薄，但整体瑕不掩瑜，结局非常美好",
        "比较优质的悬疑番，中期爆点不错，结局bgm拉了",
        "整体来说很不错的作品，我很喜欢",
        "感觉最可惜的作品",
        "整场BOSS战及其前夕过于都合，但前半节奏紧凑氛围到位观感非常不错",
        "原作剧情没话说，动画制作还不错，但怎么有些镜头会崩，大家发牢骚最多的就是阴监了，小泉紀介我记住你了",
        "潮和澪的人设都挺喜欢的，要是最后的大悲咒改了就好了",
        "除了最后的大悲咒...一口气看完体感不错",
        "完结之后看的，听说音监很阴间，但是看的时候并没有感觉啊，既不阴间也不算出彩，很普通罢了。",
        "值得一看的作品",
        "看了一半了，标记下",
        "前9后7\r\n前期悬疑味很足，雀食有石头门的味道。\r\n后期到处打架，各种补设定严重，观感下降很大。\r\n最后结局虽然知道有阴间bgm，但真看到的时候还是直接看笑了哈哈哈。",
        "黑皮妹妹好涩啊，泳装姐姐也不赖，剧情也不拉胯，好评！",
        "音监注意进厂时机。",
        "有悬疑，有智斗，有燃点，有泪点，还有亲情和友情，基本上囊括了TV动画的大部分看点，在囊括的同时还都做的很好，让观众在战斗中感到紧张，战斗之后的日常放松，在重要人物死亡时感到悲伤，在重要人物回归后泪目，这部动画可以说很好的拿捏了观众的情绪",
        "有猎奇、有智斗、有讨喜的美少女and大姐姐。完全值得一看的佳作，上一个类似感觉的就是《只有我不在的街道》\r\n\r\n剧情方面基本完全保持原作好评\r\n\r\n作画方面也基本稳定输出\r\n\r\n音乐方面也是稳定输出",
        "先看了漫画再看的动画，意料之外的还不错",
        "8.5分，还达不到神作的标准。首先方言配音很上头，听得真的好有味道啊。然后作画也很精细，看得很舒服，很帅。再者小潮超可爱啊，suki！剧情也相当不错，算得上是高质量的悬疑类剧本了，最后是大团圆结局真是太好了，唯一的遗憾可能就是没有看到慎平和潮啵嘴吧，哈哈。质量真的相当高了，力荐。",
        "不错的但感觉不如漫画",
        "补番体验整体良好，前半展开惊人，大量信息随着故事的推进铺开，悬疑感十足，后半强补的设定过多，导致难以从作品本身中获得恍然的惊叹感，但能将故事大致勾勒完满。各集的质量有明显的参差，加上偶尔出现的不合理断章，追番体验必定不会太好，庆幸自己是追番时断在了第八集，而后从头再补。",
        "到里世界还是差一点点",
        "个人感觉就是nb（2023.1.12 2023第一部番",
        "制作上可惜了",
        "在看，追了原作大致知道剧情走向，原作很优秀，目前着重看声优演出以及作品表现。BGM太少了，不过反而有种宁静的感觉，大海，蝉鸣，以及雨滴滴落在房檐上的响声，侧面反映出这个看似宁静的三日会发生改变小岛命运的事（怎么感觉我在做阅读题）（不过BGM这个确实也是一大痛点）",
        "前期悬疑很精彩，中后期解开真相变战斗番后就俗套了，几个神回很精彩，整体还是部相当不错的轮回动画",
        "最后高潮部分一开始都没注意，还以为放的是ed2，听别人讲了再回去看才发现是这个大悲咒，给音监坑了太可惜了",
        "这部番总体来说很好，缺点就是后期节奏乱了",
        "可以看。",
        "潮好可爱",
        "7.5",
        "半夜看真的哈人",
        "嗅到了高分作品的味道~",
        "he加分",
        "十分可惜的作品，原作实力雄厚，前期也有神回，但是因为音监拉了一波大分，总体来说还是一部值得一看的佳作。",
        "有槽点，有几集节奏偏慢，但整体节奏和观感还好，最后也给了HE结局，能做25集不翻车很不容易了",
        "音乐槽点多，不过实际上不错",
        "制作组有些地方做了取舍真的不开心",
        "改编不尽如人意，但是靠优秀的原作撑起来了。（虽然原作到了结局部分也不太行，但瑕不掩瑜）",
        "前面真的很惊艳！但可能拉的太长了，追番慢慢就忘了，后面的制作也往下降了，结局很完美，几段演出很惊人，告白放镇魂曲太搞笑了哈哈哈。很有回味余地。不过原作真的太棒了，补足补足，还是值得8分的。",
        "前期和中期的悬疑，推理，反转都很吸引人。后期在真相完全揭示后，感觉两个反派的格局有些捞，白活300年，但是这样处理确实方便圆故事，毕竟轮回题材对逻辑的要求高。结局因影子人全消失而略有缺憾，还算不错吧。最后一集，著名音监。",
        "前期悬疑感拿捏的很到位，后期转战斗，有几话节奏有些问题，最后一话音监上大分，但总体瑕不掩瑜，还是很喜欢",
        "前期悬疑占主要部分，后期奇幻战斗要素则超出了逻辑推理，但轮回题材近年来已然难让人眼前一亮。原作在后期的添加设定并自圆其说了轮回设定表现的中规中矩，更多留下印象的是男女主的重逢。而动画在表现手法上并没有很好的表现出这一份情感，在中后期的奇幻战斗上也没能保证从始至终的高水准影音体验，因而我给出7-7.5分的评价。\r\n因看过原作酌情打出8分。",
        "除了结尾音乐的配合不符合常规想象，一部主角团与反派均不磨蹭不拖沓智商在线的作品。",
        "优秀的制作，有趣的故事，感人的结尾。最后一话做成那种日常的感觉，真好啊~（以及小小阴谋论一下作者是不是对死库水有执念（x",
        "漫画10分，动画我只能给到8到9分，9分达不到，只能给到8分了，首先前期删减导致信息不足，后期又偏长，动画组的音乐也很差劲，bd和ed只有一个能贴一点氛围，其余全是没有一点感觉的烂歌，作画没看出啥，我看的应该是bd资源，名场面的震撼性也不大，达不到漫画的震撼感",
        "轮回系的好作品看一部少一部，boss和主角能一起轮回是亮点。最后bgm我没注意怎么样，故事大团圆也不错。8分",
        "第一集看完就知道是什么水平了",
        "音监你罪大恶极",
        "什么叫闭嘴霸权，这就是！夏日重现不可能翻车，我要吹翻渡边步！",
        "整体其实很可以 至少把原作精髓做出来了",
        "虽然制作水平有起伏整体还是相当不错的悬疑智斗作品",
        "nf",
        "bgm和剧情都挺好的，演出有点不尽人意",
        "听了OST后。。。能不能把音响监督击毙啊。。。",
        "大团圆结局加一分",
        "剧情很完整，逻辑通顺，故事能给到7.5分，8分在于制作精良，音乐也不错。男女主的人设都很符合我的审美，配音的口癖很戳我。看完最让我心痛的是潮可以等慎平这么长时间……（＞人＜；）这样性格又好又单一的乡下美少女给我来一只好嘛",
        "每次轮回信息释放把控优秀，叙事节奏张弛有度，戏剧性极强。缺点在于日式民俗奇幻背景本身就不感兴趣，而且奇幻设定过多破坏悬疑感和代入感，再者就是我真的听不惯非东京都口音的日语，太难听了受不了",
        "毛病有点多，尤其是最后为了大团圆强行改写300年前的过去，轮回能力是这么随意的东西嘛。不过剧情总体还是比较精彩的，是一部不错的番，作画和打斗都十分出色，志仓社长的中二op2也很带感。",
        "纯动画党，先说观感，看得津津有味。其次就是对此番看法，这算悬疑？这明明是玄幻",
        "沼泽人还是我吗？也许慎平的回答是“不是”，但潮作为母体最后却获得了影子的记忆——实际上田中老师也许从未想过正面回答这个问题，他用如此繁杂的设定，借用粗劣复制的影子和完美复制的原型，其实只为了告诉我们“我是什么”——那便是，我是我的记忆本身。试图利用影子记忆实现永生的纸垂彦失败了，为了母体牺牲自己的影子潮却通过母体以“前世记忆”的方式重生——在四目相视，烟花绚烂的这一刻，夏日重现便已完成了它的祛魅。",
        "开始吹的很大，高开平走",
        "神番吹爆，要悬疑有悬疑，代入感很强只是每集太短了，感觉没看什么就?了",
        "这也太抽象了…",
        "非常nice，顶中顶！！！",
        "“欢迎回来”，这下永恒正义胜利了。",
        "很不错的还原了漫画，前面还是太慢了，想看多点发糖来着不过还是算了，这原著本来也没多少糖，就是要素齐全",
        "节奏真的太奇怪了，很多地方都感觉差一点劲，悬疑感渲染也不太够，尤其是中后段剧情观感像过山车b38，不过大团圆结局还是挺好的/本社回表现还不错，完美诠释了什么叫好钢只用在刀刃上，但原本希望做得更好的，有点可惜/只能给7.6分左右",
        "直到最后一集烟花前都可以打8分以上，直到跳大神配乐出现，蚌埠住了，好感全毁，md，纸巾都准备好了，离大谱\r\n2022.12 提升一星，夏日的感动仍不时在冬季寒冷夜重现，瑕不掩瑜（努力遗忘音监），还是要给个客观的评价",
        "虽然是奇幻类的悬疑但足够优秀了，敌我双方都能轮回就比谁更技高一筹，不过揭露到最后没什么谜底了就开始转成热血战斗类了，反派灭世的理由实在蛋疼了些，结局还算圆满吧",
        "算是大团圆结局了，大家都在，真好～可惜那个夏天已经离我远去了……",
        "8.5，给了8分，很多别的作品的影子，但是自己有独到的故事情节所以还行，能给9分。给了8分是因为中间部分的打斗挺灾难的，不过导演是懂得，把经费给最后的几场，合理。",
        "令人惋惜，如果动画制作和音乐能在好一些的话将会是神作。剧情不错，总体观感挺好的",
        "动画质量不够稳定，但原作足够扎实，不失为一部好作品",
        "绝对配的上8分的水平，可惜司马音监把最后印象分拉到太低了",
        "前三集质量很高，各种细节悬念拉满，后面悬疑就逐渐少了，变成了热血战斗冒险，不过冒险方面一直都是可以的",
        "相当优秀的智斗番，自从《死亡笔记》之后已经很久没看到这么精彩的了。瑕疵就是，20集之后的boss战不够好，从那个“常夜”开始就太奇幻了。作为智斗类，可以加入适当的设定，但是不能突然加入太多。就像下棋下到残局临时补充10条规则一样，就不能体现对局者的智慧了。不过前面20集加的设定恰到好处，总体逻辑通顺，智斗内容精彩纷呈。已经很久没有看到过这么好看的日漫了。",
        "有高光 也有低谷 虽追番体验起起伏伏 但还是有着最后的感动",
        "少见的因为音监拉跨拉低评价的作品",
        "8.2\r\n挺不错的悬疑时间系动画。中间有些集数过于水了，只是不停的赶进度和灌输信息，但总体还算不错。",
        "一定要看完",
        "还不错，中途一转玄幻感觉有点奇怪，加上最后BGM多少是有点难绷，很难达到非常高的评价，单总体来说还是非常推荐观看的。",
        "总体满意，算是平稳落地吧",
        "除开后期频繁临时加设定，其他都很棒",
        "贯穿全剧的沼泽人哲学问题很有趣，看得出来作者想表达的东西有很多，跟中间的过程比这个结局就略显平庸了；果然我还是更喜欢悲剧",
        "算是认真讲故事、也讲得挺不错的，动画的表现力也可圈可点，海岛风物也氛围十足，就是设定太多了，而且会一直为了方便中途增加设定，导致为了接受设定总是打断节奏。",
        "8.1 燥热的夏日，双方智商在线（好！），半年番好评，最终战有点可惜。死库水（好好！）",
        "年轻人的第一部轮回番，不错",
        "制作不行\r\n漫画底子好\r\n7.5分吧",
        "到了后期设定从主角口中说出，然后慢慢后面几话再抛新设定明显体现前期和后期是有区别的，悬疑到热血的转变，我十几话基本都是十天内看完，越看后面越慢，至少结局是平稳落地，就给个高分吧",
        "节奏紧凑，不断反转，配乐好听，就是设定没那么严谨。",
        "故事有点意思，看着挺吸引。",
        "一开始追的时候观感不算很好，后来重开补完了，整体看下来很流畅，轮回的逻辑上也非常严谨，几乎挑不出毛病，就是最后大战四手感觉有点硬加设定，作画整体来说还行，有些集数的打戏不错，但过于滥用速度线，悬疑氛围的渲染的也不错，演出效果也过关，OP和ED好听",
        "被音监给嚯嚯完了的番剧。\n剧情从整体上看是没有什么大毛病的，再加上那几集很绝妙的穿越，以及最后对于故事开头的对应与交代，于情于理都可以点推荐。\n总体观感其实还是尚佳，可惜播放时间跨度大，再加上新番佳作层出不穷，导致热度一降再降，最终又被音监的大悲咒直接一招gank。\n于原作我给八分，动画也会给八分，倾向于推荐。",
        "7.7/10",
        "制作欠佳，美中不足",
        "boss战写拉了，纸垂这么重要的人物又刻画得太nt，导致整个大后期观感下降",
        "https://www.douban.com/people/Echo-of-Death/status/4062943629/",
        "设定很丰满。",
        "总体看着挺舒服的，才知道挺多人对最后一集的配乐不满意",
        "前中期还是很精彩的，后期观感有些下滑，感觉有些可惜。整体质量还是不错的",
        "好看有十几年前那味儿了",
        "在轮回上无出彩点，中规中矩，强的是高完成度，这在当今一众热门漫画（动画）中显得尤为珍贵，虽然后半段落入俗套主打boy meets girl但瑕不掩瑜。",
        "8分给几个重点回，有几集的演出做的是真不错，故事整体上也还算有趣。",
        "8下",
        "整部作品的设定是有神作潜质的，前中期相当出色，然而在后期出现了连载漫画多见的剧情一锅粥大乱炖极速推进的情况，导致观感变差，不过聪明的作者是知道的，只要是一个自圆其说的好完结，大部分观众就会买账。离神作之阶差一些打磨，残念。",
        "音监太阴间了",
        "还不错吧，智斗成分还是比较多的，比较满意。不过 很多事情没有表达清楚。不能细想。。。",
        "挺不错的，剧情有点绕，认真的话也能挑出一些剧情矛盾，但角色挺有魅力的，日鹤老师倒立太顶了，哈哈。\r\n龙之介的战斗看着行云流水，观感上佳，算是这几年来难得有点东西的番剧了",
        "7.5",
        "节奏很好，就是概念有点蒙圈，但作画和感觉都很不错，就是莫名看起来有点累……",
        "虽然已经是很常见的轮回手法，但是故事真的非常精彩，一环扣一环，感情线也处理的特别出色，结局我真的大爱",
        "一开始的悬疑感真的很赞，但是揭开真相和正面战斗的部分实在太长了，中间也没什么绝望的感觉就少了点最后得救的豁然感。不过男主的长相是真戳我XP，加分了。",
        "然而真正的友岛已经是只剩下炮台废墟的无人岛\r\n所以现实还是最残酷的",
        "牛逼坏了，但结尾有点拉了",
        "前中期很棒，最后高潮部分做了两集拖得太久了反而导致观感有所下降，总体还是很棒的",
        "非常奇妙的作品。一上来就把循环摆在面前以为是硬核的loop题材，但是设定的严谨性却慢慢变的为了剧情服务，相对的剧情精彩程度就做到了极致，各种奇技淫巧各种跌宕起伏，智斗和燃斗皆有，弧光和感情线皆有，各个方面都很六边形。音乐掉线，大悲咒的缺点当然不用说了，oped却又很在线。很爽快的脑力和视听体验",
        "喜欢男女主（纯爱必胜！！！）",
        "高开低走",
        "比原作表现力差了很多",
        "前面24集看得有多揪心，25集就有多舒畅。最后ただいま的开放性结局（关于记忆恢复）也是填上一笔最后的意难平（关于影潮）。整体来说节奏掌握得非常好，没有纯纯的虐主导致半路弃剧，但也没有一帆风顺平推，也就有了最后25的超级舒畅。但大概最后唯一一个bug就是慎平父母的现实没有改写，理论上没有了蛭子，被害的父母应该活着才对，但是25并没有，大概是因为如果剧情里改写了这个，慎平就不会寄住在潮家，全剧最高潮的",
        "难度系数拉满的轮回设定，紧张感十足，智斗悬疑都表现的不错，后期boss战稍微弱了一点，但还算平稳收尾了。HE很好，但总觉得有些遗憾，另外“俯瞰”的设定太中二了！尤其是非常严肃的时候“俯瞰”，好尴尬！",
        "还不错，反派跟着轮回这个设定很新颖，也让轮回题材增加了很多斗智斗勇的不确定性，比如被反派躲复活点、影子潮被杀、祭典日潮回来然后自杀拉着潮轮回、还有各种替换和障眼法的细节，真的挺不错的。但是后面看着看着有点变成战斗番了，反派战斗力太强导致很大一部分篇幅都是战斗力的差距，然后还很多突然增加的设定，总的来说有新意，挺眼前一亮的，但是还不到神作的地步。",
        "之前看到12集搁置了，这两天继续看，后面智斗很不错",
        "前中期智斗，后期超能力对战，he加分",
        "op2真的不错",
        "2022.9.30",
        "看下来更像是一个带智斗的王道故事。感觉对超能力的框架和界限说明不够，或者说不太成体系。比如看到枪飞过来，感受不是“原来能力可以这样用”，而是“怎么又加了个新能力”。虽然最后结局挺好的，但没什么触动。或许就不该当成智斗来看.... 8.0",
        "第三集最后的ed插入真的神，就这个质量绝对是今年目前的最强番了，必不会翻车！！！(先奶一波)\n因为漫画早就看完了，动漫看到十几集的时候因为那些颜艺实在是看不下去了，今天无聊看了看除了部分音乐和部分颜艺外都很喜欢",
        "前中期的智斗很精彩，结局虽然是HE, 但是总感觉结局太完美了有些俗套",
        "中期质量和过山车一样。。整部看下来还是挺不错的",
        "屯到完结再看 一口气看完 感觉还行吧  没看过漫画 不知道还原的如何",
        "观感无敌，特意等完结熬夜看完，果然这种轮回系作品就该一次性看完，但是这个音监是真的该死，最后一段bgm给我看傻了",
        "什么都是恰到好处。",
        "前期节奏很平稳看的很舒服，也有悬念，中后期相对有点崩但最后几集又可以了",
        "哪有什么夏日重现，不过是两个少年少女的梦罢了",
        "还好，最后的bgm也没什么太违和的。在丧失了动画的 鉴 赏 能力后（乐）。还可以吧。图一乐。剧情逐渐从动脑变成了王道热血",
        "8.4 如果能多个神回就好了",
        "剧本没大毛病，但这个音监真的应该拖出去枪毙十五分钟，最后一局情感高潮的时候你配的什么鬼玩意，东京奥运会开幕式精神继承者是吧/前期剧情饱满，展开爆炸，中期开始稍微疲软，后期战斗诡异。\r\n制作组不大改，大概就是这个感觉了",
        "Gcup倒立的重要性体现无疑，没有Gcup的过渡剧情真的平淡如水，反转回也总是一击绝命，没有回手反打，然后势均力敌的感觉，全靠追加设定来进行绝地反转。苦命鸳鸯的拯救之路，男主的桃花真不错，安全屋的设定其实还能接受，妹妹那边是要败犬一辈子吗？剧情杀扣一星，结局加半星，如果是BE我会只给六星吧。其实遇到这种事最好的办法还是要传消息给外界公布出去吧，想主角这样想着自己解决真是太危险了，现实世界根本不可能",
        "节奏紧凑，逻辑环环相扣，在神作辈出的轮回系作品中也能称得上佳作。前期双方斗智斗勇非常精彩，但是随着剧情发展战力逐渐膨胀，从智斗变成了斗法；此外后期双方都出现了非常让人难以接受的失智行为，剧情也趋于平庸，缺少前期令人咋舌的反转。动画制作极度不稳定，优秀的作画回把拉跨的集数被衬托得更加灾难，配乐和音效也很下头，非常影响观感。总的来讲，本作是值得一看的佳作，但在很多地方都和“优秀”差一点",
        "海侠慎平//漫画党提不起兴趣了",
        "各个单集的制作水平参差不齐，演出时好时坏（而且是真的坏），只能说有些遗憾吧。剧情总体而言不错，就是有点jojo的味道。一开始还很吸引人，悬疑感拉满，但当设定全部都展现出来的后剧情就回到了一般漫画的水准，毕竟都知道接下来要发生什么了。只能说还能做到更好的，但毕竟是没有分割放松的双季度动画，有所欠缺还是能理解的。",
        "真棒呐 还给个大团圆结局",
        "完结撒花！剧情3分人设4分！角色全员都好可爱，xp戳满！小天使潮也太可爱了。影子澪也好可爱=。= 朱露橘线也好戳。南方大姐姐也人设好完美！理性人赛高。姐控龙之介也好萌~呜呜呜这剧人设想要啥都有，全员小天使呜呜呜哭死，反派也是个帅比虽然后期变坏就开始胡乱画了",
        "整体上还不错，但部分战斗环节强行嘴炮还是有点坏观感；另外靠新提到的能力和设定来推进剧情的地方还是让它没办法到达太高的层次。",
        "算了算了，姑且还算是逻辑自洽了，八分结尾//如果只谈剧情我可能会给9分，要是一起谈我只能说8分不能再多了，制作只能说是业界平均水平（我都怀疑能不能到业界平均）除了战斗以外的地方人物动作、面部表情变化很少，透露出一点僵硬感（就这动画还喜欢特写上半身，也不知道特写缺点是准备干嘛）\r\n啊，顺带一提，标签其实有点出入，这个番是个很好的智斗番，但是毫无悬疑感，悬疑番最主要的特征是给主人公营造一种孤立、恐怖感",
        "亮点和缺点都很突出的作品// 亮点在于剧情设定和角色塑造，主角团几乎没有不讨人喜欢的，反派动机拉跨但是手段高明// 缺点在于一会神一会鬼的制作水准，还有脑子进屎的音监// 悬疑、智斗、玄幻，作者啥都想抓点但是最后只搞得类型不明设定爆炸，好在本身优点还能掩盖这些// 总之就是挺可惜的作品，有做到90分的底子，却只做到了75分。看在南云老师份上给8星了",
        "开头悬疑感拉满，人物与细节描写的都很到位，到中期突然变成了超能力战斗，而且剧情之间有矛盾冲突，男主又喜欢整一些智熄操作，导致观感非常差，到结局部分又变的正常起来了，我觉得结尾部分还可以，只是日常部分的占比稍微长了点",
        "得益于原作较高的完成度，动画的剧情起伏、人物和气氛营造都属优秀，地方特色也是一个亮点。作画/演出有EP15这样的精彩回，但滥用速度线等问题也明显影响了观感。最大差评属配乐，经常缺席，50多首曲子还舍不得用？",
        "精彩的故事，不过后期的音乐没把氛围点起来，很可惜，音监过来背锅。",
        "8",
        "整个四月第一部周周跟着追下来的作品，结尾感觉，有点儿过于中规中矩了，大概",
        "如果没有看过原作的话可以先看原作 ，然后你就不会想看动画了",
        "第一次感受到音监拉胯能把一个番拉成什么样……故事、节奏、作画，我都可以给到九分，偏偏就是bgm在很多高潮点无法成功煽动我的情绪，真的太可惜了。（尤其ep25，明明烟火盛放两人相拥之时，多么美好的画面，噔噔噔和大悲咒一出我心里一惊，还以为反派又要爬出来了……只能说感谢评论区老哥自己剪的回夏版本:)))",
        "开局不错，中期的演出有点乏力，整个逻辑还是比较严谨的，这个大boss的战术战法也是很成熟，最后结局做的也挺好。",
        "如果不是阴监我愿意给更高的分",
        "花江夏树声音真难听，配音扣两分//听说是分割放松，希望25集可以做得好一点，会动的G罩杯！",
        "啊什么时候更啊等不及了",
        "【80】前期嘴炮浓度稍高，打斗看似激烈实际磨叽。不过从15话开始节奏直接起飞，两派智斗博弈非常精彩；虽然是动画常见的loop设定，但也追加了定位刻印、记忆共享和死线追及等补丁，压迫感拉满。不太满意的就是结局过于王道了，从被纸垂压制到反派覆灭再到全员复活，与其说棋高一着更像是天命所归；故事的底层设定也偏魔幻，多少有点被作者无形之手拽着走的意思。另外女二的人设也太顶了，在个人黑皮妹排行榜能进历史前三",
        "个人接触的第一部轮回题材作品，被吸引来主要还是那浓浓的夏日风情和独特清凉感。总的来说瑕不掩瑜，大结局24话也将一些关键伏笔回收，最重要的是解决了第一话结尾那个吸引人的留白。不过在后日谈25话最受人诟病的确实是那最后两分钟的插入配乐，实在是有些狗尾续貂，毁了氛围",
        "剧情挺好 男女主不错",
        "目前看起来很稳，很酷。",
        "本作整体节奏分成了前半段以不断轮回加解密作为核心辅以战斗、后半段则是大量的战斗。同时在已有的时间轮回系中加入了创新，比如敌我同轮回，轮回次数有限等特性，提升了很多新奇感。但逻辑完备性对比于已有的轮回系等神作，存在很多无法深究的细节，颇为可惜。结局虽然大胆采用修正过去而非改编未来这种做法，但我不认为是一个非常好的做法。整体上观看体验极佳，但是却难以带给我情绪上巨大的震撼之感，还是颇为可惜的。",
        "怎么完结了分数还掉了？",
        "期望之后的动作戏做短点 给我狠狠的压缩",
        "記憶=遊戲！讀漫畫還沒有感覺，動畫則更淋漓盡致地展示了，『夏日重現』是對JRPG 的一次玩笑。既然臍帶可以類比電源線，玩家和NPC除了空間維度的不同，在敘事面則是完全平等的觀測對象。於是乎，反復的存檔、LOOP後，慎平的對手成為了『知道切斷遊戲電源線方法』的魔王。最後說給，俯瞰地補完動畫的自己『一定要努力找到這個結局啊』，夏日重現，通關撒花！",
        "好看的！",
        "节奏很棒，第一集最后看的头皮发麻。\r\n可惜后面没维持住，没看过漫画的建议看完再看漫画，看完漫画再看的观感是感觉吃饭被呛到，有点纠结",
        "眼睛逻辑不清，干尸纸垂没讲，但还是不错！",
        "从悬疑到玄幻。人设美型画风好，前面悬疑感满满扣人心弦，后面谜底揭开就逐渐俗套成一般打怪了，还有就是音监不给力，bgm应用不好，OPED还是不错的",
        "这男主怎么比妹子都漂亮（ /这位才是真正的六边形战士/花江的声音真的好少年。",
        "漫画看完后依旧能被动漫画面张力所震惊到",
        "不看最终话勉强八分，最终话就和tm老鼠屎一样，不会搞原创就别搞，阴间画风配阴间音乐是真的nt。",
        "完整的故事，还算可以，值得一看的。但最后的结局我不太喜欢。\r\n\r\n要出游戏了，希望可以攻略别的女主？，大胸眼镜娘YYDS！",
        "开始是智斗，中后期斗智斗勇，刀了，果然刀了，无限轮回，一切像没有发生过一样。果然又是可怕的民俗（邪神）。潮与慎平",
        "动画发挥有些失常",
        "前期观感太好了，看的人很紧张、害怕。中后期开始战斗部分变多+机械降神就显得过于普通，看到后面已经完全不担心了。\r\n总的来说讲了一个完整的好故事，推荐~",
        "还行，音乐配的不好",
        "看完只记得速度线和大悲咒(bgm38)我要把oped单循几遍 // 简介里的【潮死了——】我还以为是天气潮死了(bgm38)",
        "除了音监太音监，其他都挺好的",
        "总体体验还可以，不过剧情这块感觉有点平淡（被说是石头门的网友骗过来了ww）",
        "大悲咒笑尿",
        "值得补番的作品，整体观感良好，没有特别大的短板。后期剧情有点问题，压迫感比不了前期。音乐方面比较平庸",
        "很精彩，但是有两个影子潮的理由不太能接受，照这么说我是不是可以每周目都苟到最后一天然后带新的潮一起穿越，到9周目我攒够7个潮推平boss?",
        "感觉还是很好的，很推荐，剧情整体很在线，三天看完了，自认为缺点和大部分吐槽一致\r\n1.剧情删减导致配角刻画不够深刻（艾伦的悲伤细节没表现，朱鹭子变队友有心理os+对澪倾诉心声)\r\n2.bgm不够神，画面需要的时候没有插入bgm来提高上限，结局烟花大悲咒把人整无语了\r\n3.漫改的战斗连贯感丢失，能感觉到慎平话都讲完了反派还没行动\r\n最终回大团圆很开心，潮能过生日由衷开心，但生日镜头还是加的太勉强了",
        "我很想给9分乃至10分，但是制作组改编得有问题，能给8分真的是因为我非常喜欢原著。最后一集的名场面都能画崩然后配一个大悲咒，我真的很失望",
        "完美收官",
        "夏日感！！！",
        "看完了，前面节奏还行，但是最后一话在干嘛，名场面做的也一般",
        "好结局给高分，活着已经够累了",
        "呃呃 听了一下ost 忍不住想问候音监了 分全给原作了",
        "虽然有不少瑕疵，但放在如今式微的剧情番里头已经足够精彩了。速度线见仁见智吧，个人还是挺喜欢本片的演出的，尽管故事到最后格局略小，整体还是保持了逻辑的严丝合缝，对于各位角色的刻画也时刻在线，尤其是塑造了近些年动漫的最佳主角之一。",
        "唯一遗憾是BGM应用不够",
        "看到后面感觉完全变成了超能力乱斗...而且各种突如其来的设定强行逆转战局...这么一想前几集是真的好看....后面完全没有悬疑解密的氛围了....",
        "剧情其实就那么回事，但这年头能完整讲完一个故事且把包袱都回收的番也算是看一部少一部了。",
        "没觉得配乐有多糟糕，总体看得很爽，这片开头整得就是诡异，尾巴阴间点也算呼应了",
        "前中期的紧张感非常棒，中间有集体育馆的打戏作画爆炸非常精彩。后期各种空降设定，让主角强行降智吃瘪有点拉胯。整体很是很稳的，不错",
        "剧情上除了最后的空间boss战以外非常不错，前期的悬疑逐步破局、反派的压迫感，中间各种获得新信息新能力以及战略战术针锋相对，最后的伏笔回收和happy end，大体上都很好。但打印挂（附带回血和复活）和附身挂限制太少到后期让战斗变得激烈的同时也让作品大幅失去了前期的那种真实感，某种程度上让我觉得使作品失色了。制作上拉胯的集数也有点多，稍微有些影响观感了",
        "第一季感觉梦回十年前的制作水平，第二季反而一般了",
        "关于我为了与对象冷战和好而编出一本书的理由这回事（狗头）",
        "最后配乐太拉，还有非常多的颜艺不合时宜，8.4",
        "整体还是很不错的。he结局很满意，有被最后一幕的花火+bgm震撼到。",
        "前三集真的非常棒",
        "原作太精彩了，动画基本没有什么问题，在部分打斗上甚至超常发挥",
        "前面发展挺引人入胜的，最后3话开始感觉崩了…设定也没讲清楚，就直接干架，我还是看了别人看过漫画的评论才知道为什么会这样…",
        "个人认为能打九分，最后一集配乐扣一分",
        "收尾优秀，就是过山车一样的观影体验相当程度扼杀了这部作品的话题度/ep15好好好好/近几集简直动态漫水平/好好好好",
        "相当平稳的漫改，作者最后还是放水给了he",
        "算是一个高开的番剧，结局也还行吧，就是剧情越到后面就有点降智加俗套了，还有就是最后那烟花场景的BGM，你不会用BGM就别用，搞得和大悲咒一样，真的很难绷得住",
        "赤裸裸地致敬寒蝉啊，无尽轮回的昭和58年6月。和寒蝉类似地，出题悬疑蛮吸引人的，可惜解密篇不可避免地引入无双战神强行地打破绝望的循环。制作组是懂萝莉控的，诗织和波稻太萌了，但是一想到四手这β和波稻卓艾了三百年我如鲠在喉。作品7分，小岛上村庄民俗、夏日的氛围，以及可爱的萝莉+1分",
        "要是音监发挥正常点，评价会更高~~",
        "怎么说呢 前面三集很不错，越往后就越一般。也可能是因为前期期待太高了吧。结尾的配乐大拉特拉",
        "以为是悬疑智斗番，结果又变成了热血异能战斗番。7.5分吧。",
        "最后一集的乡土氛围反倒是另一种风味了",
        "op2不错。\r\n经典日式风俗小岛怪谈，回老家参加青梅竹马的葬礼。\r\n影子，传统，邪教，时间循环，拯救她。\r\n果断带智商的男主角，两姊妹，大胸作家，双重人格。\r\n恐怖程度倒没想象的那么深，整体观感不错，最后一集的大悲咒确实有点离谱。\r\n整体看起来还是比较爽快的，该有的福利也不错。\r\n值得推荐。\r\n男主角这特么帅，看完了给我的印象居然是所有角色里最深的。",
        "临时加设定的问题比较严重，故事从前期的悬疑风一转热血王道的写法也很难让人赞许。如果结局能更残念一些，评价还能再高。不过还是差强人意，是部优秀的作品。",
        "前半部分的悬疑很不错，后半部分就逐渐平庸了",
        "loop系作品，只要出我就看。",
        "剧情很棒，结局有点仓促",
        "目前看过最好的悬疑轮回系之一，可以与石头门相提并论的神作。其实轮回系想要写好战力平衡是很难的，很容易就写成主角和反派全是傻子的情况了。田中用超强的逻辑性几乎完美的展现了有智商的主角团和反派该是什么样的。结局比较经典，无非就是返回一切的源头消除一切。故事性和逻辑性都很好，有一些小小的bug和疑点没解释也无关痛痒，观看体感超棒，讲好了一个很棒的故事",
        "本来不太喜欢悬疑与超自然现象叠加的，好在剧情还不错。就冲结局HE再加一分吧。不过结局是不是可以说明影潮和潮共享了记忆？",
        "高开平稳收关，前面悬疑氛围很不错，从中期开始悬疑感减弱并不断增加设定变成超能力战斗，虽然逻辑没有出现什么大问题，但是就让我感觉很平淡了，结尾这几集的制作就有点差了，bgm用的更不用说，但这番前面我还是看得很舒服的，故事也挺扣人心弦的，还是很优秀的",
        "后期有点乏味了，但大团圆结局还蛮不错的，然后最后音响监督是不是有毛病。",
        "非常过瘾。其实很难说这是一部没有毛病的番剧，但是他的缺点不是暴露出来的，而是看完以后挑毛病挑出来的。所以观看体验是非常不错的。非常推荐。",
        "前期和结尾的观感可以9分（结尾音乐过于阴）\r\n中期故事只能说合格吧",
        "整体还不错，虽然后面超能力战斗有点多，烟花的BGM也确实很阴间，还不如直接放ED2。",
        "前期解密和智斗相当有意思，个人非常喜欢，甚至能打到9分。最后几集没了智斗要素，boss战挺烂的。",
        "補 整體質量不一致 8.3",
        "被制作拖了后腿的优秀作品，全篇充满了令人疑惑的音效以及并没有做出与动画化相适配的演出。有着优秀的音乐却带来了糟糕的音画配合，实在是动画化的反面案例。最后的结局带有一点开放性的色彩但我个人比较喜欢这种空落落的小确幸日常，总的来说距离神作还有不短的差距",
        "前期很好看，后期有点怪",
        "越做越差了，希望后期好转。总体马马虎虎，剧情很精彩但是动画没有很好的演绎出来",
        "整体是挺精彩的作品。故事方面前期的展开非常扣人心弦，根本停不下来；中期在收回前期伏笔的同时也一直保持着有新的突破；最后结尾也算是平稳落地。25话的动画作画水准基本一直在线，单集印象里有一两集节奏比较快和乱，大部分时候还是舒服的。作为以故事内容的作品算是非常不错的了，如果在人物塑造上能更出彩的话会更加分吧",
        "前中期都挺好，最后几集太拉垮了，还有这主角俩也太圣母了",
        "岛上的场景刻画好漂亮",
        "攒了两季度一口气看完，爽到。\n​\n​不过动画很难让人满意，加分点基本在原作。感觉动画staff比观众还急，ep.02就开始快马加鞭赶进度，很多文戏和情绪描写应该更加绵长的时候马上切入战斗，抛下还沉浸在上个场景的观众。\n​\n​整体看下来，少了些许舒缓，明明男女主一次次离别相遇充满宿命感，因为主线故事紧凑刺激，反而减少了许多应有的浪漫表达。\n\n黑皮妹妹可爱，喜欢。",
        "前期节奏很棒，中期剧情、作画略崩，结尾虽有不足但勉强让人满意。\r\n结算分 7+0.3+0.6+0+0.2 + 0.1+0.5 =8.7",
        "作畫前期不太行後期還好，入戲太快和節奏較急令感情方面不能完美帶動劇情，合理性算是中上等，鬥智沒想像豐富",
        "在已经非常熟悉轮回、小岛、综合症这些日系经典悬疑元素以后，本作确实不能说是有多惊艳，或者说有多大突破，但无疑综合质量依然是非常优秀的。就我观感而言配乐确实拖了后腿使得很多剧情的关键点情绪的渲染不够到位，如果是有意为之，这个策略确实可以说是失败的。",
        "最后一整话的后日谈好温暖，比起常见的几帧闪回要细致的多，圆满的结局也让无数次的死亡轮回变得更加值得，作为一部时空轮回的作品，虽说部分设定剧情没完全理解透，但一路看下来能自圆其说没让我感觉到有大bug，而且制作精良，前半段悬疑感十足，最后-南云老师的人设真是...把lsp拿捏的死死的",
        "高开平稳收局，从第一集开始的既视感极强的夏日之感，到最后一集重回22日的那经典一幕，对于时间轮回性质番来说，给我一种回味无穷的感觉，在其听说漫画非常棒的加持下，看完整个一季之后，自己的夏天也早就跟着一起结束了，即使中途有些赶工之处，但在原作剧情加持下，那份悬疑感始终勾起我的兴趣，尤其留下最后第25集给全剧一个非常舒缓的夏日氛围以此结束，让那从开集就悬于心上的石头落了下来。（最后bgm差评！）",
        "按三集定律来看质量也非常之高啊，期待期待了",
        "还行，结局挺好的",
        "还行吧，喜欢中间loop部分智斗。",
        "如果能22集完结就再好不过了",
        "在日都岛的三天依旧是我记忆里最喜欢的夏天之一",
        "氛围拉满，好看//补了漫画，动画看得依旧提心吊胆//后半的体验相比于读原作更舒畅了",
        "看完了看完了，昨天打算把剩下几集都看了，看到24就停了，点格子才看到25集，今天看完，是完整的故事！完成的不错，之前听最后几集风评不太好已经做好最坏的打算，还不错八分，小舟潮可爱~是大团圆好耶，一切回到了最初的样子。",
        "如果不是最后一集大悲咒bgm实在太狗屎 我觉得分数还能再高 明明最后几集bgm配的水平好转了 怎么突然就在最后一幕拉了跨了啊 真的有能欣赏得了大悲咒配这么美好的结局的人属实审美太高级了 这大悲咒整的跟主角团还陷在轮回里没出来一样 明明是非常happy的end整的跟一波未平一波又起一样 沙比音监",
        "作为纯动画观众来说故事的整体观感还是符合自己预期的，好的地方微妙的地方都是，特别喜欢矢嶋的ep15，就是全片上总用的静止张/低张数慢动作特写+高速动态速度线的画面组合实在太土，搞得许多明明是严肃的场景也变喜感了。不过用最后一整话给大家放超大杯不知道哪条世界线的后日谈staff也太温暖我选择和解",
        "剧情上，前期是乡村怪谈类型，特点是未知和恐怖氛围的渲染，中期轮回解密做的也很精彩，后期一转热血战斗……仁者见仁智者见智吧（好像原作部分创作灵感也是游戏提供的，但听说作者后期更新时又沉迷游戏导致原作后期机械降神严重观感下降，只能说成也萧何败也萧何），好在大结局挺圆满。制作上，改编节奏偏快，外包回作画崩坏，间歇性神回和神演出，让人怀疑OLM和儿岛宏明有矛盾的传言是否属实，如果制作更用心本能更上一个档次",
        "原著漫画好看，但是bgm犯大罪",
        "在這個動畫速食化的時代難得一見好好說故事的作品，沒有標新立異的設定，就是靠著縝密紮實的劇情和演出征服觀眾。（唯一比較有問題的是音監，什麼垃圾陰間選曲，之前就算了，後日談放大悲咒我破防了，直接扣兩分）",
        "很难忘记动画前期易懂有趣的演出和合适的配乐，故事脚本很好，只是越感觉这部的制作有充分的条件做好就越感到可惜，日都岛的大家都要好好的。",
        "剧情设计优秀，可惜音画配合总差一口气。",
        "从开始的悬疑片变成了超能力战斗片，12集以前和13集往后剧情落差有点大。制作有点拉跨，但最后的结局还算圆满",
        "不错的，虽然我没看过多少轮回作，但这部的观感真不错，气氛渲染的特别好，除了最后一集的大悲咒以外真没什么可挑剔的地方。经常会插入一点搞笑桥段来缓和紧张的气氛，恰到好处，也不生硬或者出戏。真的推荐大家看看。",
        "优秀的漫改王道轮回智斗系动画",
        "原作底子好",
        "轮回系的佳作，前期悬疑感很棒，类似寒蝉；世界观设定类似ever17。最后的结局和第一话形成闭环，忽略时间悖论的话还是很精彩的。",
        "观感真的很不错，剧情佳作",
        "感觉还行，删的有点多啊。",
        "不太喜欢男主的声线，其它都还好",
        "可惜了，本以为是神作的它，到最后却如同嚼蜡，不得不让我快进看。作为一部悬疑轮回类作品明显它不是完美的，我觉得最大的两个缺点是配角刻画的不够和每个人物对“死亡”没有那一份恐惧，到后期纯纯成了低能儿。不过最后还是有个happy ending，也算是让我开心了一点吧。前期吹的有多高后期就摔的有多惨，好在还没摔死，至少能说是从高能儿变成了朽木可雕的低能儿，总体而言也算是挺不错的了。",
        "7.5。开始逐渐获取信息和推理的时候比较惊艳，最后结局回到了热血漫那种感觉，但是最后两集ed响起的时候还是挺感动的。",
        "大悲咒其实挺乐的，总觉得中间的情绪转换有些突兀，发生意外的时候突然崩溃那俯瞰本身是不是失去意义了。8分给he，和be对抗到底！大家都是刻奇，不存在某一种比另外一种更合理。",
        "如果放在以前，只能打7分，但放到现在，也能称王称霸了",
        "没（来得及）看原作，但也能感觉到动画的制作还是稍显急促，表现力上略有不足。时穿+Loop系的本质都是吃后悔药，重点在于故事的精彩度。设定上Doppelgänger、超自然/超心理概念、诺斯替教派的万物有灵论加上充满那民俗色彩地方信仰都很有新意，可惜这些设定并未被充分挖掘利用，因为整个故事框架还是在 Loop系的时间穿越之内，拿石头门来比较，全部完败，尽管作品本身的素质不差。日本人总喜欢把悬疑题材做",
        "我很喜欢，前面很悬疑，后面很热血很甜，除了音乐有点阴间，但是总体体验可以，配的上22年的佳作，很喜欢潮和影澪，看的很爽，一部很不错的作品，更完再看真的是一种很好的体验/10.8",
        "8.0",
        "超好看啊！引人入胜！！",
        "我很喜欢的作品，但是音监不做人和后期降智要扣分",
        "非常难得地不乱用悬疑技巧而是扎扎实实讲故事的片子，也因此在情绪调动上差点力度。全片情感最喜欢的一段竟是最后一集后日谈。明明什么都没有失去，明明改写了所有悲惨的过往，收获了最完美的结局，但的确有什么东西在那个不留痕迹的夏日里消逝了。项链里只是一副空壳，只有二人的影子留了下来。目が覚めると何故か泣いている。",
        "剧本略显老套，后期有点无聊，但总体而言平均往上的作品，值得一看。",
        "怎么说呢有点高开低走，动画算是靠着原作底子稳定发挥吧。前期悬疑感拉满，后期就是靠堆设定展开了，也有不少其他作品后期常见的通病。不过我个人还挺喜欢结局的（除了某龙之介老师姬友的路人老公被夺舍了有点惨233）总体来说给7分低了8分高了，折中给个7.5吧。",
        "前期悬疑带点惊悚，后期逐渐变成超能战斗，好在双方智商都在线，观感总体上还算不错。而且慎平他是真帅，真的帅啊！！最后一集烟花BGM好残念好残念啊啊啊啊为什么不回夏我的回夏啊啊啊",
        "不能细想……这个轮回的设定还是挺有意思的。前半段的观感很好。悬疑的氛围每周都很期待故事的发展走向，但是后面大boss的动机太中二了……有点失望",
        "尽管音响监督可能回家奔丧了，但是不得不说OP ED还是在线的，真的非常好听。剧情没得说，就是分镜和节奏上监督的水平还差一些。女主真的很可爱，看完以后表示本人真的很酸。原作漫画更推荐去看看",
        "像是消除隔阂后反生出的寂寞。\r\n夏天过去了，我回来了。\r\n(补完的整体观感还是相当不错的，不去理睬偶尔出现的一些莫名其妙的绳结是个顺畅爽口的故事。)\r\n//不错哎//（不要以名取番）",
        "故事很不错。前期确实氛围拉满，虽然过程中就疯狂填设定，这已经不叫悬疑叫智斗了，但他后期也没什么大问题，后期的故事展开和收尾也没崩。感觉问题最大的还是制作啊，BGM出现过几次？BGM做好氛围应该能再上一个档次，至少在打戏的时候放上几个啊，全靠声优在哄。总之还是值得一看的！",
        "每次遇到这种真心喜欢，剧情设定真心吸引我的作品，完结时 憋到嘴边的话却说不出来，有千言万语想喊出来，想传达这份情感，但只恨自己文笔稀烂，最终也只能化作脸颊上的两行泪来哭诉我对本作的喜爱",
        "7.7 前中期氛围拉满，甚至一度让我觉得是个恐怖片，中期自从潮觉醒了以后就变成了打斗番，但智斗水平还说的过去，后期不行，战力彻底崩了，不断地给新设定，我个人还是挺反感的。总体来说还是值得一看。",
        "心善，见不得婴儿受罪哭泣",
        "有当年看石头门的感觉  看完前三集我就决定把它追完  这部番的前中期我觉得是非常优秀的  在轮回的过程中不断引入新变量  编剧总能给整出一些幺蛾子  不太能猜到剧情的走向  可惜到大后期打boss的时候  很少再引入新的内容来改变主线  基本上能用到的条件都见过了  用影子来隐藏印记算是为数不多的新变量  以至于智斗的因素略显薄弱  热血的打斗环节偏多",
        "好看！",
        "总体来说很好看。。音监你在干什么！？最后场面放个大悲咒，寄",
        "剧情很好，动画是有点瑕疵的，最后一集的大悲咒配上真的不行。很推荐。",
        "还是相当精彩的。智斗被捧的太过了，其实只是正反方都比较冷静加上主角不断想获取信息，偶尔能上帝视角一下往观众的认知推一下。但是因为双方的冷静没什么降智环节才会那么精彩。最后几集其实我感觉水平有下降。整体来说，瑕不掩瑜吧",
        "敌人也能跟着一起轮回的设定挺有意思的，虽然感觉没刚开始大火吹得这么神，不过还是很不错的番~ 这谁的澪啊，没人要我就抱走了^^",
        "先跟朋友跑了一遍改编团本才来补得番，那种信息不足的绝望感真的刻骨铭心\r\n另外动画里最喜欢的其实是影子澪，可惜咖位太次，全程工具人，最终镜头都不给一个，sigh",
        "前中期非常惊艳，后期只能说不功不过，起码没有烂尾，还是给个好评",
        "ed2一出来我绷不住了太好哭了 看完赛博浪客接这个 变成哭哭人 这个导演也太好了吧 还给我个25话HE 跟重返17岁结局一样一样的 8分！8分！",
        "开头的悬疑气氛营造的很好，结尾有点仓促了，配乐也有点阴间，24 集结尾的 ed 很好听",
        "整体完成度不错，后期和happyend又加了一点，也没啥问题",
        "8.3分，总体来说还是不错的。一开始的期待放得太高了，以为是悬疑剧，到了后面基本是升级打怪的热血漫模式了，显得有点拖沓。而且后面对轮回的设定太儿戏了，全员轮回。",
        "he自然是最好的啦",
        "有一些生硬的片段，但剧本和设定上都有优秀的漫画兜底问题不大。漫画中不少细节没做出来稍显遗憾，而且这些细节本来对于建构人物角色是大有裨益的。音响部分问题很大。前7话逐渐解密部分非常棒，引人入胜，第8话后外包回质量参差不齐，有几话的演出完全不行。倒数几话最后三个周目略显操之过急，最后一话则非常拖，系列构成在剧情节奏上明显有问题。HE+糖额外加一分。总体上虽然说瑕不掩瑜，但夏日重现应该值得更好的改编。",
        "单纯看动画能感受到原作很牛逼，monaca这么高质量的bgm用成这样，不值得不值得",
        "前大半部分的智斗逻辑严密剧情发展神速，但最后几集要收尾了开始无端降神了有点无奈，总的来说制作相当在线。唯美、悬疑、智斗、打斗、恋爱、搞笑各有所获，还是很推荐的。",
        "本来都还行，基本完美还原了漫画，但是最后那个大悲咒真的，被预警了很多次还是给我笑喷了。",
        "前期悬疑智斗，后期奇幻战斗，整体剧本还是挺通畅的。缺点是多集外包制作，打斗戏神一集鬼一集，没做好的部分虽不至于崩坏但不尽人意。",
        "好看，故事很精彩，总体制作质量很高，可惜一些瑕疵拖了后腿，有些部分的节奏把握和演出失手，还有一些bgm搭配的问题，要不然就9分了",
        "后面就变成战斗番了，emm",
        "其他都不错，就是黑皮妹情绪有点过激了",
        "分两次补完的，攒到12集看了一次，攒到25集看了一次，很爽。这种番剧果然要靠攒着看，要是散开看，体验不会这么好。",
        "原作本身很是很优秀的，制作不是很用心，烟花的音乐有点太拉了，放个ed2都比那个强。",
        "对原作漫画的还原度非常好，可惜剧情本身有几个小细节处理得很生硬，比较扣分。",
        "前期制作外加原作实力加持观感非常好，毫不拖泥带水，悬疑带着惊悚，非常吸引人想看后续发展，后期感觉为了多写几场正反派对抗而生硬地加很多绕来绕去的设定，时好时坏的观感，如果结尾能有一个强力的爆点做到首尾一致的质量，感觉会更好，就像石头门开始助手死了的震惊，结尾救到助手的使用的手段的爆点",
        "优秀的智斗番，就是bgm有点……",
        "扎实的原作打底翻车也不会翻到哪去。第一集刚播的时候真的惊艳到我，前三集充满悬疑感的气氛渲染的太好了。后面开始逐渐脱离悬疑烧脑的感觉，个人感觉后半要略差于前半。最后再拷打一下音监，是真的阴间啊",
        "整体剧情和观感都很好，节奏也非常不错。",
        "傻呗音监",
        "算是平稳落地了。ep25应该是原创吧，整一点温情元素稀释一下前面紧张的氛围（但感觉有点割裂，甚至25不看都行吧。生草的是，波稻怎么就戴上眼镜了，以及…南云老师！高冷知性形象在写作时完全消失了啊！\r\n前面节奏都挺好的，除了时不时的颜艺，不过看到原作就是这般颜艺后就释然了。\r\n大悲咒我裂开了，但凡来点回夏…",
        "开头几集确实惊艳，中后期制作忽高忽低，关键回演出拉胯，音监下线，好在结局还算平稳落地。",
        "还是挺爽的...后期有点奇怪（",
        "这年头肯好好花一集做结尾的动画片可是稀有…//对不起我错了！//神神叨叨的  观感对不起期待值",
        "动画做到了吸引我去补原作，这点加分。相比漫画部分爆点情节，动画这边的处理并不太到位..有的在漫画里特别感动的地方，在这边感觉内心毫无波动.. 但整体仍然值得一看~ 基本上将原作的优点都展现了出来。当然，后期的缺陷也基本还原了。//观感过山车啊，还是得补原作。感觉12话以后已经变成解题篇了//开篇感觉不错，有原作打底应该比较稳吧",
        "情绪共鸣  2.4/3\n剧情  2.5/3\n综合制作水平 2.5 /3\n诚意  0.7/1\n8.1\n开头结尾超神，中间间歇去世，总体来说非常好看",
        "我永远喜欢日笠陽子",
        "前四集观感很佳，总觉得第五集欠缺了些震撼力，氛围感没有营造好//制作不行//后期观感回来了",
        "结局有种意犹未尽的感觉。这种题材果然还是连着看比较顺畅啊",
        "按这个制作。到五集为止给九分//没看过原作，不敢乱奶，目前先八分标上，等看完再改//看完了，只能说总体上是好的，局部问题挺多的，讲了一个好故事。",
        "音乐不行，缺乏了情感表现的张力，在一些恐怖，恐惧，悲伤等场景，没有像石头门，街道，re0这类的氛围感强，BGM也不够好\r\n但整体是可以的，值得一看的佳作（接近神作）",
        "完结撒花！",
        "最后一集音监发病，本来挺喜欢这番的",
        "希望圈外人借此了解更多好作品，能有探索慢慢解密的过程和不断破局的曲折，以及两方活泼坚定的斗士，符合预期，就足够。“前期...沦为战斗/搞笑...”的模板可以套在任何前列作品一味打标签让讨论变无聊，只是戳中你们的，模板就换成“完整讲个好故事伏笔回收...”这一套而已。真要套无聊的标签模板的话，超能力恋爱战斗？就好这口。",
        "想特地吐槽一句，最后呢个画面放bgm出来的时候，脑中自动响起  啊～假面骑士～真真真的",
        "4月唯一真神，可惜音监傻逼",
        "82/100。整体改编不及原作，24话最佳单集。整体来说最大问题就是音监发了半年的脑癫疯",
        "音监太烂了",
        "总体还不错，不过看了漫画再看动画会有种剧透自己的感觉",
        "慢热番，算是这几年反派和主角智商都在线的了",
        "整个剧情还是很可以，有些地方感觉也智商掉线",
        "说实话，这部作品看之前不推荐看原作，摘下原作的滤镜才能看到这部作品优秀的点，制作上有的问题无法掩盖剧情的优秀。这部作品一直营造着紧张的氛围，直到最后一集心中的石头才彻底落下。由于对音监忍无可忍，扣一星。",
        "人物形象，故事背景都很不错，剧情稍稍欠缺，首尾呼应好评，铺垫都做的很好，就像一篇作文一样，还是不怎么喜欢，因为男主不是我想要的",
        "制作精良//叙诡手法和设定很像死魂曲12两代的杂糅，多半是致敬+参考",
        "音监太拉跨了 制作还是有不少瑕疵 但也不失一部佳作",
        "虽略有瑕疵但仍然称得上是部佳作",
        "这番里寒蝉味实在是太重了，同样是风土病，同样是轮回，同样是随着轮回次数增加存档点向前推移，同样是最后解决方式非常僵硬，再加上这番里到后面就是纯粹超能力对打了，设定加得非常随意，智斗倒反而其次了，然后最后一集音监是真的阴间，原本是观感挺好的一集直接给我整不会了，而且制作也是跌宕起伏，剧情非常赶，比寒蝉石头门差多了，但也不错了，以总体而言。8分",
        "气氛转变好快，惊喜连连，值得的半年循环",
        "优秀原作打底，从一开始的惊艳到后面的趋于平淡平稳落地，观感还行//剧情紧凑画风不错",
        "制作优秀，后半虽然超展开设定接踵而至，也不如前期惊艳，但总体也足够动人心弦，ed1也很好听，最后一集放烟花那里扣分。",
        "封神之作沦为凡夫——也不至于，但真不行。极其优秀的剧本，可惜动画的水准影响了原著的发挥，时好时坏的制作水平很影响观感，还删减了很多剧情和细节。只看整体还是挺优秀的，部分场景也做得不错。23、24的表现还不错，本想夸一夸，但是25话放烟花时的Bgm简直不要更糟，跟内容完全不协调，最末尾几秒的原创剧情更是毁了一锅粥。总结：7.5~，不如看漫画。",
        "寂寞！",
        "前期悬疑后期打斗不错，中间一段比较疲软；又是个玩时间的，有点Re0和石头门的感觉了，但还不太一样；这届反派有点强，打boss还要重生好几周目；看到波稻我投敌了。",
        "帶有曬痕的黑皮妹妹，正啊！\r\n這幾年越來越懶（越來越蠢）。以前看盜夢空間，看完了還自己理順一下。現在，學tenet了，don\\'t try to understand it, feel it...",
        "差了一口气，可惜了。我觉得24集结尾也挺好的呀",
        "似乎原作更优秀。",
        "【I类】story:48(8/10) performance:28(7/10) total:76(8/10)",
        "boss战做得不大行",
        "人设讨喜的男女主，优秀的故事，每集的衔接都甚得我心，好一个吊人胃口，但我就是不去看原作.jpg  如果不是这实在影响观感的bgm，分数可能会更高一些",
        "ed2和ep24这告别也太搭了 // 大悲咒真的没忍住，哈哈哈 // 前期的悬疑氛围真的很棒，虽然后面破局一转开挂战斗，不过这局设的不开确实看不到什么生机，好看还是好看的，7.5分吧",
        "这分P真是吊人胃口到不行 每集都不够看 OP ED非常好听而且贴合内容 很有夏日的感觉！",
        "设定喜人，人物好看，又是HE，不看白不看啊！",
        "此作还是适合连贯看，动画篇幅有限，漫画体验应更加好。能感受到作者到最后还在秀肌肉，不像隔壁某创，还是中篇长度就足够了。仅从动画看，个人觉得影的设定有点乱，欢迎大佬们的深度解读，未来有时间必定重过漫画。感谢半年陪伴，夏天就该有夏天的样子。再见，2022夏。",
        "剧情还不错 后面节奏有些奇怪",
        "引人入胜 高潮迭起 平稳落地 双商在线 最后那句“我回来了”真好呐",
        "实际上不适合追着看，一次看完，或者说别分那么多次看更好",
        "前面的悬疑铺设和中期的智斗还是观感极佳的，单只最终战感觉有点后劲不足，但是25集着实是让我长见识了",
        "有神前晓的配乐真的就完美了，可惜了真是一场喧嚣的夏梦～",
        "目前来看节奏还不错，没什么废话。",
        "可以，虽然不是我喜欢的类型，但是总体看起来不错。",
        "放一放再补 先追新番了",
        "画风相比之前更贴近原作（圆圆脸和很可爱的嘴型），但还有些小崩，再看一下吧 目前八分，结局改分//画风不稳定 救命",
        "因为前半段过于悬疑忍不住提前看完漫画，所以动画后半段兴趣缺缺，不如说整部作品精华就在前半段，后期一转战斗后原本的恐怖和紧张都荡然无存了，虽然不能说虎头蛇尾，但割裂感还是过于强烈了，而且大圆满结局其实也是作者的一种软弱。",
        "有优秀的原作撑腰，但是单集质量还是太参差不齐了。//澪太可爱了",
        "轮回系作品，主角与反派的智商在线，没有拖沓的剧情，观感很舒服，结尾又回到7.22那天，结果发现是一场梦，梦的内容也逐渐淡忘，太真实了。",
        "2022/6/23-10/02 END 又一个REZERO，但是BGM和情绪渲染明显不如。EP25结尾的渲染和BGM放在全剧中来说最佳，故事悬疑部分不错，整体来说还是相当不错的。",
        "很适合大众的动画作品",
        "我的评价是不如漫画。看下来印象最深的还是ep15和ep24！尤其是ep24真是全片最佳，不仅BGM上线了而且最后的演出也很棒！但是ep5ep22就不尽如人意的，ep14更是灾难(…)音监真的要背大锅，看完ep24和ep25的前20分钟本来都要开香槟结果BGM一首大悲咒我属实没绷住，音监我杀你一千遍也不够！( )不过幸好原作质量过硬，总的来说也不失为一部比较不错的悬疑作品捏",
        "没烂尾, 太好了",
        "优秀的剧情，瑕不掩瑜",
        "最后那个BGM真没必要，都结束了还整惊悚一出",
        "部分低质量的外包集以及拉胯的音监实在有点影响观感，虽然没达到预期但整体也算还行",
        "赛高！！！",
        "最后的bgm太阴间了",
        "8.2//制作太穷可惜了",
        "命运轮回类 正常水平，中规中矩，模因了，二重身、影分身、复制人、抓交替、二战轰炸机原子弹气化残影题材，日军地道元婴怪，有种国产漫画的感觉，我的暑假2+死魂曲+寒蝉风土病+碇源堂即视感，观感比《只有我不存在的城市》稍好，但大反派动机则同样差评，放在R18文字冒险游戏，没准真就是没羞没躁的二人世界，后期变成异能打斗类也稍有失望",
        "太拉了这几集，olw亏我对你这么期待。希望后面能做好。那cjb速度线别用了（半恼）",
        "虽然后半我已经没带脑子看了 但整体的故事还是不错的(bgm38)",
        "其实具体内容和展开跟我想象中不太一样，但不妨碍是优秀的作品，除了速度线…",
        "氛围感不错//感谢半年的陪伴",
        "节奏一直有问题，不过最终话可以的",
        "半场，开个香槟先\r\n——————分割线——————\r\n23集更新：果然香槟开早了（悲），前面有多悬疑，后面就有多奇幻（离谱），看来没加悬疑是对的：：：再更新，平心而论，是个可以推荐的作品",
        "音监真的阴间",
        "差不多一口气看完，历经千难万险终于改写历史，大家都平安无事，真好啊",
        "原本可以做到更好\r\n8.6",
        "作为看过原作的，前中期的改编不令人满意，但是最后一集封神！",
        "潮很可爱",
        "8.0",
        "[ep25]音监杀疯了,用这种宗教类的bgm也不是不行,感觉不如多利亚调式的,或者向之前留白也行,居然没父母的剧情,我这个动画党都觉得奇怪,算了,逻辑还算自洽的结局[ep19]尽情的使用吧[ep18]速度线加演艺其实有点...谐,不在最终boss前降点智失误怎么体现出绝望中希望的可贵[ep15]体育馆这战挺精彩[ep13]反派也loop还行,以及loop御用op,怎么没有田村([ep9]这话不是挺",
        "高潮迭起的剧情设计 全员魅力的主角团 完全HE终局略显都合",
        "终于看完了，虽然感觉看得累，不适合我，还是去看点纯粹的大脑的按摩",
        "稳定发挥，平稳落地//确实是一部非常不错的时间轮回系作品，目前看下来剧情也是环环相扣，期待后面的发展",
        "稳定发挥，平稳落地",
        "作画很牛 日鹤姐姐hshs……",
        "为数不多的有完整结尾的番，而且剧情很好",
        "投了，最后一集真好",
        "音画演出与剧本改编都“明明可以更好”的动画。看这制作组手握那么精彩的原作却只会站在巨人肩膀上照本宣科，我只感到遗憾和心痛。",
        "部分集数质量一流，也有部分集数质量一言难尽。故事线进入后期呈现疲态，反派形象的塑造模板化，收尾略显仓促。但搭建的世界观足够震撼，loop系的剧情编排引人入胜。各方面有许多不足之处，但统合整体观感称得上是一部不错的动画。",
        "音监你晚上睡觉小心点",
        "刨去音监挺好的",
        "优秀的时间系漫改动画，总体都很平稳，前段演出还是到位的，后面不知道是否受控于经费，感觉有点不走心了。感觉没有做出效果来。最后一集海滩那里的BGM可以说是莫名其妙的，可以说和日剧版忠犬八公最后一集的结尾ED一样的演出事故了吧hhh",
        "剧情很强，前期悬疑，后期一转战斗，动画制作有亮点，总体只能说还行吧，到不了神作",
        "放你m的大悲咒啊结尾 音响监督属实似了mm",
        "绘柄精致稳定，不过作画回有点少，速度线用的有点多；\r\n音响能听出惊悚感，少部分的地方用的有点诡异，这些少部分还有不少是关键场景的；\r\n故事性不错，单集断章有些微缺陷。瑕不掩瑜的整体性，完结作品改编的优势还是不错的。",
        "前半部分主打悬疑+推理，将轮回剧本的紧张氛围拉满，后半部分逐渐就变成热血+战斗的套路了，然后设定也越加越多，感觉就像是强行给了主角方一个破局的展开，这样的收尾相对严谨精彩的前半部分还是差了点意思吧",
        "解说太多啦！",
        "（8.0/10）ep1-5塑造的氛围优秀/漫画补完了，目测可以把漫画剧情全讲完/后期剧情不好改编，观望/后半部分改编不如原作/瑕不掩瑜/这个最后高潮时候的bgm属实减分",
        "《夏日重现》给我最大的感觉就是“游戏感”，越到后期越明显，剧情的推进和节奏真的很像在玩jrpg。最后两集更是，24集是打了终局boss和结局内容，25集是达成了某些条件后实现的True Ending内容。\r\n最后动画这里烟花下二人的名场面做得真的好，画面质量很高，两人的神情也画得很棒。\r\n就是这个音监是真的阴间，25集刚想夸你表现好了点，结果配个这么反直觉的音乐。真的是不会配别配，这段不配音乐加长",
        "夏日气息拉满，SP也有这种质量就好了",
        "虽然还有半段的故事展开的紧张感不如前半段，从悬疑漫变成了热血战斗漫，但总体质量在线，角色也很讨喜。",
        "低开高走",
        "原作本身质量上乘，动画在剧情编排上还算合理，基本讲好了故事，正反两派的博弈和谜团逐渐解开的过程是主要看点。缺点是动画制作非常不稳定，作画、演出、配乐时常掉线，这方面比较可惜。总的来说值得一看。",
        "结尾大悲咒我get到了，觉得挺好的。",
        "好耶，总算是平稳落地了，虽然前期有些问题，但总体来说还是很棒的",
        "基本符合预期要求。虽然在制作，分镜，尤其是音乐等方面都略有欠缺，但剧情质量一直在线，从头到尾都很有意思。如果25集单独拿出来做ova的话感觉又会别有一番滋味",
        "司马音监能不能414啊，团圆时刻放牛魔酬宾的大悲咒，留着你马葬礼上放行不行啊。真及博无语了。本来之前一直跟自己说动画制作拉了点但靠一手底子硬依旧高分的有自新在顶着想还是给个9，这一下真把我给整绷不住了",
        "算是近两年来把 time loop 题材讲的比较完整的作品。石头门精神续作，男主自带电话微波炉（暂定）进行时空轮回，经过最后成功的到达没有人受伤的世界 steins gate 线。作品比命运石之门更注重冒险和战斗的刻画，战斗场景与秋叶原相比更增添了乡土气息",
        "8.0，虽然追的时候觉得有各种问题，不过回过头回顾一下还是有很多亮点的。其中一点就是原作很棒的节奏把控，基本能做到爆点连续出现，但动画时好时坏的质量有些破坏节奏，连续的外包回很影响观感。本片最大的败点应该就是音乐了，bgm该有的时候没有，最后一话那么好的地方插入一首大悲咒，确实不能理解，制作方对这部作品的理解属实和观众不一样。本作开局确实很优秀，如今完结只能说有些失望吧。希望补番党能获得更好的体验",
        "大体算是不错，除了部分回目不够用心外，还是值得推荐的",
        "这是部对当今轮回理论升级创新、很惊艳的作品。看完后你会发现“靠轮回来攻略上周目的情况”太low了，在这里坏人能够推断男主的能力，甚至会针对性的阻击堵泉水杀你，每周目都被埋伏，轮回了更危险，这种观感实在太酷了。本作也并非完美，因为它亮点在于变数，但坏人的候选很少，故事的格局也不大。尤其在体育馆之战后，故事基本不再轮回，转而屡次与四手开打，热血番的既视感开始出现，又啰嗦还死不了。算是后期的一点诟病了。",
        "8.5",
        "角色塑造和剧情都是一流的，只可惜过山车般的制作水平和薛定谔的氛围BGM真的影响观感，最后一话的大悲咒让我人麻了，本应能够达到更高的高度的，真的很可惜，但总归是瑕不掩瑜，尤其是24话让我为潮和慎平跨越时间和距离的爱情而泪目，总而言之还是强烈推荐的优秀作品",
        "动画质量比预期的更好，值得一看",
        "在科幻和浪漫主义之间取得平衡；澪真是太棒了",
        "多少有点高开低走，后期主角团偶尔的强行降智也有点影响观感，而且monaca的配乐几乎没什么高光时刻，最后烟花的BGM插入倒是还有点意思，还是熟悉的monaca味道",
        "音监确实阴间，让我作为原作党体会到了追原创过山车的感觉",
        "其余的部分都还算得上优秀，但是这个音监是真的逆天，最后放烟花怎么就能选这么个曲子，电锯人再犯病估计骨灰都得被扬了",
        "确实好看，先补了漫画结局 / 2022.10.1 完结了，最后一集停在10:00左右海边重逢那里就好，结尾给人一种在看inm剧场的感觉",
        "还不错，25集能做成这样很好了。漫画本身高开低走，虽然集与集间观感差的较大，很好了平稳落地。",
        "渡边步哥哥我信你啊！// EP3结尾印象深刻，这场景太美了...从未有如此美妙之开局，稳住，就是胜利！ // EP7感觉越来越精彩了 // 感觉制作组很求稳呢，不过信息量摆在那里，还是好看的 // EP12精彩！反派的压迫感出来了 // EP15可太棒了，矢嶋哲生我的超人 // EP24，一切总算尘埃落定了，太不容易了，这集也超级棒 // EP25完美结局，太美好了...剧里剧外的夏天都结束了呢.",
        "一口气补番体验甚佳，但到了最后两集突然拉跨。（与追番党们的体验有所区别呢）",
        "开头三集是精华//TV23_看了下自己之前给别的作品的评分……还是八分吧，这番从十集出头就没悬疑感了，后面全是打架，最后几集为了能圆逻辑突兀加了不少设定，机械降神几乎写到了脸上，导致观感愈发都合，属于是吹过了的典范，然后期待太高观感不如期待……但总归，男主画的真的帅，我还吃到了十多周的日笠阳子AMSR，挺不错的……",
        "制作质量不稳定 但剧情很强",
        "制作优秀，氛围感和代入感都极强。都是olm做的却甩旅途十条街。team kojima 求求你们做部宝可梦吧",
        "寒蝉+命运石之门+从0开始异世界。画面前半算是剧场版水准了。音乐用的有点微妙",
        "非常棒的轮回战斗番，反派智力一直在线可以说很难得。可惜有几集质量不太稳定，有些遗憾。",
        "大部分的问题都是制作组带来的，最后那个沙滩的BGM真的让人麻了，等台版出完之后再看一遍原作吧。",
        "整体还不错，但是反派还是有点问题一会神一会猪，描写的不够细。前半段oped也有问题尤其是ed，和后半的割裂太大了。",
        "总体来看质量还是在线的，只能说有些地方没有做好很是可惜",
        "夏日结束了",
        "也就本社回还能看看//最后一集音监犯什么大病，复刻一遍ep3的回夏神插入都比这阴乐好一百倍，白瞎了前面那么好的作画//7.5",
        "补番比追番观感感觉好很多，一口气看从前期的悬疑到后期的战斗居然几乎没有出戏的地方，缺点是单集之间的差距略大。最后的收尾意外的喜欢\r\n（除了最后的大悲咒 换个好配乐说不定趁着情绪冲个9？",
        "前期超神，中期崩盘，后期稍微稳回来了一点点；喜欢乱加新设定。音监从中期就失踪，最后一集是想找点存在感？总的来说还不错",
        "前半的解密很有意思，后半不断冒出新设定的战斗就挺一般了",
        "结尾某人的新作小说让我想起了六轩岛的漂流瓶，还挺浪漫的。对我而言除了后几集表现力差了点没什么大问题，这半年看的很满足。",
        "后期战斗多，但是少了前期的悬疑、紧张带来的压迫感，不过这也是没办法的事情。",
        "慕名而来，4月没看先补了漫画，7月从第一话直接连看12集追上进度，剧情改编方面除了一些细节变动以外，没太大问题（真的没有吗？）。居然还给全员存活的he专门留了一集作为完结回，有心了，挺好，但是为什么烟花相认那里要插个超度的阴乐呢？",
        "青梅竹马为什么好过天降？本质和近年流行的前女友文学一样，跳过了相互熟悉磨合的过程，起步就是双方知根知底，结局的靠头画面把这种安心感表达的淋漓尽致，没有拥抱没有吻只是一句“欢迎回来”“我回来了”，却把爱诉说了几百次",
        "神作预定",
        "原作剧情在线，制作也算是时好时坏吧",
        "7.5分。起初看完漫画，我对动画抱有很大的期待。结果出现了很多的问题，动画表现力不足、人物动作不够紧凑、还有音监打死都不用的超级好的bgm。以及最让我失望的是，漫画那个令人拍手叫绝的名场面做没得了。就这样吧。",
        "哪怕是再不喜欢后半悬疑氛围全无的展开也不得不承认整体情节编排的优秀",
        "loop系样板戏，各方面没特别大缺点",
        "夏日重现观感割裂感最大的，我看过原作，看动漫的时候前几集都挺满意的，到进洞那里附近作画，演出都有明显的下降，最印象深刻的就是14集，15集，这两集天壤之别，演出，音乐也在那集发挥出来，很完美，前期的悬疑感很棒，伏笔细节也是让人意想不到，即使后面变为战斗也不让人讨厌。最后批评音响监督，也感谢这个动漫让我知道了音响监督这个职位，音乐插入的时机真不合适",
        "更喜欢前面慢慢推理的剧情，后面打戏显得紧促和开挂",
        "整体剧情还是不错的！若个别几集制作拉胯的原因，真的可以给神作的评价！",
        "个人向 2022 top5",
        "夏日、岛、悬疑、loop系、青梅竹马等元素几乎全部戳在我的好球区，以至于不看漫画的我早在开播前就赋予了本作极高的期待值。结果看来本作完全没办法到达loop系题材作品的优秀前辈们的水平，除去动画改编水平参差不齐，也可以看得出原作本身故有一些问题。不过依然给了挺高的分数，因为简直是把我喜欢的元素都融进了一部作品，还有就是故事和设定真的挺适合做成AVG/gal的（MAGES.真干了，不愧是你啊志仓）。",
        "我是真的很喜欢轮回系作品，但我还是不太能接受其中一些小失误，点名批评最后一幕的大悲咒。此外就是比起后十二集的战斗，我还是更喜欢前十二集的悬疑推理，有一点点高开低走。还是因为情怀，在心里的7分中加上1分。感谢陪伴。",
        "剧情很好，但是其他方面都充满了可惜，尤其是配乐",
        "中规中矩，完结撒花",
        "如果说一个动画最大的亮点是它原作不错，那差不多是寄了。开播前没读过原作，各路吹得都是和石头门、重启咲良田一个等级的作品，但从逻辑严谨和故事演出上来讲还是有不小差距，不同集数水平也参差不齐。当然优点也是有的，作为需要铺垫的悬疑片，前期做的没有很沉闷，一个爆点接着一个，节奏紧凑，补番来说体验是很不错的。最后，果然还是更喜欢mio一点。",
        "好温柔的结局，所有人都得到拯救真是太好了。在夏日的烟花下，那个女孩说「我回来了」好像拥有这个就足够了。ep25确实是阴乐，但未必就那么不合适。不过我也觉得两人依偎时放夏重将是绝杀。",
        "综合评分：7.90",
        "7.7\r\n最大的缺点是BGM，我没看漫画都感觉这动画化可能有些不行了。一时想不到其他同样有这问题的动画，真是绝了",
        "与其说悬疑我感觉更像王道热血，见过波稻之后基本就跟悬疑不沾边了，剧情看着还不错但是感觉并没有吹的那么神。25集最后的bgm在别人指出来之后仔细去听了一遍简直不要笑死╮(‵▽′)╭",
        "8.1 高开低走有些可惜",
        "原作基础不错，但是观感  一部分极为低下",
        "可喜可贺可喜可贺",
        "7.5分。从10几集开始越看越失望，制作时不时掉线，剧情吸引力也不够，到最后面通过各种加设定的方式解决了问题。最后he，特意腾出一集做新时间线的日常，稍加0.5分。",
        "看了第一集就直呼牛逼，有当初看异度侵入的爽感（虽然想的是不要和异度侵入一样烂尾于是去补了漫画），预期是能四平八稳完结就算胜利，然后果然每集节奏都还行，甚至发现动画最后一集原创回甚至一定程度上补完了漫画仓促结尾的遗憾，真是意外之喜，我就是要吹爆",
        "看过原作，很符合个人喜好，最符合的那一档，相信监督和脚本，加上第一集表现，力荐///制作比预期的要稍弱一些，但总体来说还是很喜欢的，要是制作能上去，本可以更强",
        "很可惜的作品，动画改编的有点差劲（因为是原作党多给了一分。。）没想到后面几集做的还是挺好的，如果是一口气看完这动画会不会有不一样的感受呢",
        "绝中绝，节奏把握的可以，作画一眼有钱，从未如此美妙的开局，先8分观望一下////\r\n绝，改成9分，后面要再有大的爆点就更爽了////不喜欢这么多颜艺，改回来////一转超能力战斗反而观感下降了。。////25集日笠太太还是在最后一集放飞自我了www，然后音监死个妈",
        "原作内容量预期动画3季篇幅，半年在砍掉原作后期注水打斗之后仍然略显吃紧，希望改编可以做出好的取舍 | 没准真的行(b38) | 完结。发挥不稳的制作质量+原作兜底=勉勉强强瑕不掩瑜。以及配乐的使用上有不小缺憾。",
        "高开中走，平稳落地，最终he。",
        "力荐吧。虽然说有这样那样的问题，但是还是很好的故事",
        "前中段真的紧张刺激，后段转战斗番了，最后一幕BGM雷到我了。",
        "总体来说还可以，悬疑不是很浓，剧情逻辑可以，ed好听，但是音乐监督什么nt啊。",
        "夏日和轮回，结束时总有一种不舍",
        "看过最好看的地方宣传片，悬疑片可惜不能一口气看完，窗的告白留白让人心痒，7.5分，看多了草草结尾看到后日谈感动的加了0.5",
        "最后一话这bgm把我整吐了",
        "开播前被无限拔高了期待，现在我也只能说中规中矩吧",
        "太好了！完美结局！",
        "结尾音乐烂了，太阴间了，但我还是觉得挺好看的，追了一个夏天",
        "伏笔没埋好感觉，以至于回收伏笔一点印象都没，可能是追番的通病吧。还是不错的，歌有几首挺耐听，剧情挺新颖，演出分镜等方面相交于差了点，推荐",
        "平稳落地！bgm居然是最大的痛点",
        "夏天结束了！好的集数不多，烂的集数却让人印象深刻。但我就是挺喜欢的。",
        "呼，完结啦，终于，在制作的落落起起中。起则打戏流畅、表现力强、氛围到位；落则满屏速度线。文戏在典型的水平上；设定和展开感觉有些也说不上是哪的情节需要，反正影子这生物谁也没见过，不过故事逻辑完整，倒也都能接受。而像影子怪的灵感来源，蛭子神的形状寓意这些主线之外的许多东西，想想也蛮有趣。",
        "平稳落地，总体优秀",
        "不完美，跌跌撞撞的跑完了整個原作故事，但也算是沒浪費原作。雙商在線的懸疑智鬥，後期全攤牌後一轉熱血戰鬥，再終盤崩潰前及時收尾，緊湊的敘事看的不浪費任何一分一秒，動畫也算是幫我理清了原作看不懂的部分了。中期忽高忽低的製作水平，但本身演出保持著最低標準的觀感，只能說可惜。矢嶋第24話的熱血，渡辺歩25話對於夏日氛圍拿捏算是我比較喜歡的部分，至於結尾的BGM，見仁見智吧，看完後有種不捨感",
        "整体的追番体验还行吧，虽然前半段非常劝退，但是后面节奏紧凑还是勉勉强强看下来了，制作组方面比较有诚意，剧情没有什么大的逻辑问题，8分。",
        "前面封神，剧情悬疑吸引，后期有点乏力，特别是动画对最后战斗场面的处理，以及最后一集莫名其妙的bgm（特别是这个，有好听的ed不用，音乐监制你是sb吗）其他还好。有兴趣还是去看看漫画。",
        "纯动画党，结局平稳落地，巨人也能这样那多好",
        "开局很梦幻，本来以为现实系，结果后面越来越玄幻；中期打戏、作画忽高忽低差点就弃坑了；后期节奏紧凑，Happy Ending平稳落地，好评！最后一集烟花那，还在用你那逼阴间BGM是不是有毛病？",
        "怎么最后一集拉了啊",
        "最后有点收不住了，不过好在顺利结束了",
        "24集神回，25集大团圆结局好评。总的来说，一集神一集鬼，质量很不稳定，还喜欢滥用速度线。但是总体观感还是很不错的，毕竟原作足够优秀。 // 能不能别惦记你那b速度线了。 // 15集终于支棱起来了，但是后面两集又拉了。 // 演出拉跨了，尤其是战斗部分滥用速度线，预期持续走低。 // 看完第五集，战斗部分的演出不行，放低期待。",
        "除了战斗和中间一些剧情，可以说是很好看的一部番了，但是对我来说最后一集感觉像是男主的梦",
        "高开平走，完美收场（最后一集就当后日谈看吧），难得一部主角团和反派智商都在线的番，BOSS四手压迫感也给足了，反转让人大呼过瘾，本人心中今年的年度最佳了。",
        "有、可惜，制作再用点心就好了",
        "3集结尾和24集结尾证明制作团队有能力把音乐用好，怎么到该出彩的地方就拉垮了呀。其实24集结束整个故事就挺好的了，25集可以当成另一个世界线。基本挺好的，有遗憾，但作品还是好作品",
        "今年最遗憾的番之一，制作起伏不定，有几集做的很不错，但是也有几集外包不太行（5、14、22），剧情很精彩，音监拉大胯，总体还不错/小泉埋了吧，其他先不谈了，25最后面的大悲咒把一整集的气氛弄垮了，吐了",
        "轮回穿越片少不了bug，不能太深究。只看制作水平，这片还是不错的。",
        "音响监督拉出去祭天",
        "前半悬疑推理很吸引人，后期就全是打斗感觉有点无聊，结局虽然交代不多但皆大欢喜。7+",
        "作为漫改半年番，从配乐到作画，质量非常不稳定，在神与鬼之间反复横跳。从ep5开始的中期，观感持续下滑，ep15用华丽的作画一扫沉闷的阴霾，ep22的高潮和名场面处理非常拉胯，而结尾ep23、ep24又重新支愣起来，算是回光返照，竟有一丝追原创动画的意味。在原作的兜底下，动画的剧情还是令人满意的，智商基本全程在线的反派和主角们的精彩对抗还是非常好看的。虽有很多缺憾，夏日重现仍不失为loop系佳作",
        "类似寒蝉re0，开篇很抓人。总体还行吧，原作漫画就是高开低走，风格从悬疑转到战斗类，动画也复刻了问题，并且将漫画后期一些无聊的战斗场景取消了，后期观感好了不少。制作时好时坏，不错的轮回悬疑类作品。音响监督真烂/第5，9集这么重要场景做的这么拉，观感下降了不少/怎么这番单集质量相差这么多，看番像过山车，好的做得很好，烂的做的很烂",
        "总体来说还不错",
        "7.8",
        "能不能把这个B音监开了，正事不干",
        "为什么轮回系总是会扯上志仓 初期抓人 中期开始因为不断揭露设定 就像硬核手游一样观众的学习成本增加了 就开始觉得难顶 到最后成了神仙打架 不过至少结局还都交代清楚了 中规中矩吧",
        "高开平走。作为悬疑loop系中前期反转足够多、危机感足够强、节奏足够紧凑，无疑是非常吸引人的，可惜整体谜题设置不够大、不够长线，仅到中期就已经解决了核心悬念，90%的谜底呼之欲出，后面完全沦为了互相开挂的战斗就相对无趣了，风格割裂，展开也一般，显然原作匮乏对loop系悬疑长线叙事架构的能力，配角故事和世界观展开也草草了之，塑造不够。olm制作总体不错，但演出偶尔拉跨，作画时好时坏，音监全程拖后腿",
        "整体故事剧情优秀，角色形象完美优秀，结局也很完美。各方面都毋庸置疑的季度黑马，碍于体量和剧情立意止步于八分，但对于一部剧情向改编作品已经是巨大的成功。值得推荐。",
        "整体来说还是挺不错的，很有起伏感，只不过后期有些乏力，机械降神、战力崩坏真挺魔幻的。半年来有惊喜也有失望，但烟花升起的时候却有种一切都结束了的落寞感，所以慎平和潮什么时候办婚礼呀（",
        "小情侣很甜，南云老师你是我的神！剧情很好，就是悬疑智斗变战斗有点可惜，作画每集水平不一，速度线已经懒得吐槽了，还有某一集的印度运镜给我留下深刻印象。ED2太棒了。配乐背大锅，结局好不容易情绪起来了配乐听得我高血压，音监上面还有导演和演出呢，建议要骂一起骂。总之还是感谢这个夏日的陪伴~",
        "虽然后期影子能力挺bug的，但完整的讲一个俊男美女故事谁不爱呢",
        "除了速度线滥用，以及音监入土以外，算得上神作",
        "四月综合实力第一，首话实在太惊艳了，只要后续剧情节奏依旧能保持优良，或许可以成为能够载入史册的动画//ep10真的是灾难了，擅自去期待擅自去失望罢了//ep15是真的爽到了，各方面做的都很棒//ep21的文戏跟动作戏做的都很不错，在心中上大分了",
        "没看过漫画，观看体验还是挺不错的，每集都有追下去的动力。不过动画后期一转超能力战斗番，还各种补设定加能力，以及经典的幕后黑手背全锅，缺点还是挺多的。人物塑造上男主这种双商在线、冷静细腻的超人虽然很讨喜，不过手指被切眼睛被挖都不叫一声，死亡轮回多次却极少表现出害怕迷茫，这也未免有些离谱，全能却没什么特色，很难留下深刻印象。",
        "追着看和完结再看是两种观感",
        "还算不错的作品，但是缺少了石头门那种夏日的燥热感。",
        "真好啊，虽然中间不太好，最后还是好起来了",
        "ep09.两个小舟潮，双倍快乐//ep08.海岛，夏天，男主颜艺，懂了，我在看碧蓝之海//ep07.钉宫理惠的声线依旧那么病娇//ep06.谁会不爱一个随时携带大铁锤的Ecup女人呢//ep5.不如预期，果然是节奏太赶了吗//ep4.每集更新一点设定，节奏不错；爆头影子那枪我还以为是猎人大叔，没想到是。。。很飒啊//ep2高能，好久没有这种强设定的轮回番了//第一集先标个8，悬疑番制作也不拉跨"
    ],
    "9": [
        "因为天国大魔境的蛭子神看的，很意外的，电波能对上。找到了一种久违的感觉，是一种类似于寄生兽的那种冲击，是故多给点分。\r\n剧情甚至探究了一下生命的意义，还有永生、舍己救人等话题。\r\n25集再也不用战斗了的感觉，真好呢。\r\n全看完，心中总有一股遗憾感，可能是还没完全消化吧。",
        "说实话，这种设定系的，能圆回来就不错了，我觉得圆回来了，不用扣分。之前传得沸沸扬扬的什么大悲咒，我没听出来，也没觉得有啥异样。我觉得推荐观看。",
        "夏日重现你就是个季霸",
        "整体8分，结局再加一分。虽然轮回这个题材也算是比较常见，但是这部作品看着完全不会腻。前期节奏紧凑，看着根本停不下来，中后段稍稍有点拉，不过大决战还是挺精彩的。最后的结局真的太好哭了，导演组也是懂观众的，把想看的都给我们做出来了，就是最后老猎人没出镜有点遗憾。\nps：真的太喜欢潮了",
        "不加限制的死亡回溯完全没有意义。\r\nbangumi给分7.6属实太过严苛，这番8.3实至名归。给9分拉拉均值\r\n这个五一假期，有这一部番就够了",
        "超不错，男主我好了（homo）",
        "对轮回系的作品来说，怎么写结局一向是难点，对于想要写GE更是如此。老实说本作的结局写的并不好，但是好在前半部分足够优秀，只能说这么多年了轮回系的作品始终还是这么吸引人啊。",
        "小舟潮已经死了，有了我完整记忆的影子是我吗？?",
        "补完漫画（解说）以后看动画乐趣已经少了一半，但是值得推荐这部作品",
        "看到最后几集特别是慎平用贝壳唤醒潮的时候笑着哭了，上一次还是在轻音大家送别阿梓喵的时候，真的很厉害的一个番，精彩的智斗牵动着我整个人，幸好最后是美好结局的。终于，夏日重现了,慎平！真的很感动，回到了那个夏天，潮和慎平也在一起了，绝对一定要一直幸福下去啊！！！",
        "和歌山离我家很近，确实现实也有这个岛，打算有空去圣地巡礼下",
        "先看的原作，动画可以说基本达到了我的预期。人物塑造都很立体，前期悬疑，后期热血，唯独结局还是有点圆不好，全员白魔法不能说不好，只是过于都合。黑皮晒痕还有死库水，作者的XP系统真高级",
        "音监有毒吧，除此其他都挺不错的",
        "前半段的设定，悬疑做得都不错。日都岛的景色让我想到了曾经的鼓浪屿",
        "精彩",
        "后期节奏太快，意犹未尽的感觉，前面氛围感这么足，后面变成智斗战斗番了，不过看在设定环境上还是给你9分吧",
        "制作上乘，观影体验流畅，方言特色舒适，伏笔回收完整，没什么可说的了，综合给9分，后面动画平均水平上升后回来考虑调整到8分",
        "反派智力武力都在线，可以的",
        "全员智商在线的好故事，潮可能是看过的最强女主了，结局也很喜欢（看之前只看图没想到潮是这种性格2333）",
        "爱",
        "剧本看得出认证打磨过，制作也很精良！",
        "目前看来无可挑剔，看得津津有味。\r\n希望能把控住节奏，后期不会赶剧情。",
        "挺不错",
        "潮的人设太喜欢\r\n缺点就是有点刻意恐怖元素 其他的都很不错 一些其他人认为的瑕疵对我不太算缺点 ​​​",
        "纯纯的漫画的分。\r\n今年真的惨，两部很喜欢的漫画都惨遭动画化。\r\n21世纪轮回类杠把子。\r\n除了boss战拉了，来回博弈就是很精彩。",
        "一整篇故事从头到尾都极其流畅，有始有终的，真的十分难得，忠实地还原了漫画，还发挥了动画的优势，点赞。而在剧中塑造的潮形象，以及主角的爱情线，魅力显著。潮真的是我非常非常喜欢的形象了，就像是自己的理想型一样，美丽至极。作者写出这么好的故事，感谢！结尾我给一百昏！音乐极其出色，私以为两首ed都是神曲的存在。至于缺点，我觉得放在这么一部二次元作品中，真的算不得缺点了，关注那些美好的部分，感受不是更好吗",
        "虽然制作水平一般，但原作剧情撑着就已经不错了",
        "两集 目前不拖沓不降智，四星观望一下//漫评 很棒，角色塑造很立体.",
        "戰鬥精彩，人物出眾有趣，智鬥上佳，結局雖然老套但是瑕不掩瑜",
        "感觉很棒的动画。前期悬疑展开超棒，后期战斗也挺棒。但是最后几集一直补设定，看着有点烦。op1挺喜欢的。对于我看番比较少的来说算极好的作品了。",
        "优秀原作，优秀制作。还是漫改稳",
        "除了结尾的配乐都不错",
        "很好！虽然有命运石之门的即视感（",
        "目前第五集，观感相当好。男主和反派针锋相对的较量，一次次轮回中不断剥开的设定和信息，充实的内容和沉浸式的气氛让人沉醉。",
        "制作精良到泪目。。。",
        "完全出乎意料，非常棒的神番，前期的气氛非常压抑，仿佛恐怖片一样。但是男主太有行动力了。难得一见的优秀作品。",
        "出之前一口气把原作漫画给看完了，然后知道剧情就懒得看番的老毛病又犯了。不过把它推荐给了不看番的朋友，成功把她拉入坑了。",
        "片尾的配乐初看没发现，再看的时候感觉还是蛮违和，除此之外就是很棒的片子了",
        "一口气看完，全程流畅无明显缺点，画风精美制作上乘，前期展开非常精彩，中期开始的解谜与剧情推推进也相当有趣，人物塑造优秀，结局部分也相当圆满，妥妥的佳作（8.6）",
        "相当完美的一部作品，纵使有部分瑕疵，也不能掩盖总体的优秀",
        "算是很优秀的漫改了，虽然说中期几度外包回都做得差强人意，但是关键本社还是做得很用心的，看过原作+1分",
        "挺牛逼的一部番",
        "虽然也有致敬经典作品的痕迹，骨子里还是传统的轮回系作品，该做的都做得不错，而且双方势均力敌，剧情跌宕起伏这一点，观看体验可以说是非常不错的。所有角色的智商都在线，角色刻画也都十分丰满，声优选角和演绎也深得我心。可以说是近几年来难得的上乘之作了。",
        "这是我看过的最优秀的烧脑轮回系剧情，悬疑感拉满，不愧是2022年7月力作！配乐我觉得有他们自己的想法正常也是，如果配乐阳间一点的话我觉得可以给满。",
        "不落俗套的loop系作品",
        "半年番+1分",
        "太强了",
        "主角和反派智商全程在线，剧情的张力也把控的很好",
        "真的好看，扎实",
        "剧情不如石头门，氛围不如寒蝉，但各方面比较均衡，紧凑吸引人，反派不断变化而不是单纯的重复也是一大亮点",
        "前面可能有点慢热，到中期就越来越精彩了（没想到剧情这么华丽，一个偶然改变了三百年的历史），结局也不错（全员HAPPY ENDING，带一点乡愁），是看了不会后悔的SF悬疑番",
        "剧情挺好的，轮回的设定虽然不新了但是还是很吸引我，反派也算智商在线。不带脑子就能看的很爽，无论是剧情还是打斗。",
        "8.9",
        "在智斗方面是真的神，是一部反派也同样在线的悬疑作",
        "其实还挺有island的味道的，后半部分战斗实在太多了，风格的平衡打破，观感不太好，最后一话收官不错",
        "难得一见的悬疑烧脑片，所有的时间线、因果关系都能对上，确实惊艳。特别好评。追加：也是值得一看的轮回动漫",
        "纯动漫党，目前看到第七集。\r\n质量超乎想象，节奏非常好，挖坑填坑解释非常清楚，演出效果非常棒，情绪被拿捏得死死的。听说是有25集，如果接下来也能保持这个质量，我不敢想，神作+1",
        "好看，正反派斗智斗勇，人物塑造也可圈可点，最后结局更是十分圆满。",
        "第一集一开始男主就差点挂了，到结尾就真的死了，这难道就是首尾呼应？(doge)俯瞰真绝活，男主的颜艺也很精湛，还有就是眯眯眼的都是怪物呀，双方都智商在线，灰常好看，最后一集的结局很完美，比漫画的更加详细，也更加动人，真的是锦上添花",
        "除去女主出现这一先有鸡还是先有蛋的问题以外强烈推荐",
        "剧情很不错，画风也好，颜艺也挺搞笑的，就是搞颜艺的时候看看气氛再搞比较好，免得出戏",
        "很久没遇到这种能让我一口气看完的了, 主角智商在线, 行为也不突兀, 比什么486不知道高到哪里去了, 就是这个音监, 我觉得和动画组有仇, 该抒情的时候xjb放音乐",
        "没忍住先把漫画看完了，太精彩了",
        "这制作水平忽上忽下，真心捏一把汗(\"▔㉨▔)",
        "作为纯动画观众真的感觉非常厉害。",
        "神番预定//剧情非常棒！但可惜制作差了些，明明经费充足，却没用好经费",
        "不得不说，半年番的剧情还是非常不错的。。每次看完这类平行世界的番，总感觉还是有点遗憾，忍不住会去想BAD END的世界。。",
        "整体看很nice",
        "原作很不错，动画观感就有些微妙了。前面悬疑感还挺好的，怎么就变成热血战斗了，最后大团圆结局都能做崩，我是没想到的。",
        "15真不错",
        "我的年度最佳",
        "中期小啦，整体优秀",
        "一口气看完，太棒了，方言有点洗脑",
        "最后一集，我回来了！这个陪着我过完整个夏天的番也完结了，非常非常喜欢，画风也是我喜欢的，夏日里的海，云，天空，连风都是我喜欢的颜色。夏日重现，2022.10.10    6点42，感谢你的陪伴！",
        "剧情满分，制作也相当精良。HE结局甜的我看了好几遍！",
        "故事节奏把握的非常好，几乎没有长草期，前期甚至每一集都有一些新的展开，中期与反派的智斗也让人大呼过瘾，后期的战斗也打的酣畅淋漓。作为一个补番党，对于中后期几集所谓的“外包集观感严重下滑”这个观点并没有什么感触，看得其实还是挺流畅的。整部番唯一一个让我失望的地方还是bgm，尤其是结尾处，在他们说出“我回来了”的时候的bgm过于突兀，音监赶紧出来挨打吧。",
        "非常出色的作品，虽然结局有点强行皆大欢喜，但是类型足够新颖，剧情处理也很优秀",
        "王炸开局 希望能够保持到结尾",
        "前十几集的悬疑部分做的特别好，属于是大中午看都能有种惊悚的感觉，但到后期奇幻战斗部分就感觉越来越无聊和平庸，当然最后一集还是不错的，总之是一部不错的轮回战斗番",
        "6666制作水平很棒，主角颜值爆棚\r\n后面越来越强了，只能说是86上位好吧我操\r\n就是四手和haine的剧情稍有牵强\r\n嘛，通宵看完真的超棒的",
        "虽然但是，剧情太对我胃口了，先不提动画制作，网代慎平已经成为了我最喜欢的动画男主",
        "故事节奏把控得真烂，音监是个什么玩意，声优们勉强合格吧，作画是唯一值得夸赞的，角色的魅力展现的淋漓尽致",
        "自媒体过度神化了，但毕竟属于双穿循环类型，8.5分吧",
        "阴间音监，建议拉出去毙了",
        "一口气看完观感很棒",
        "有原作漫画对于动画版来说似乎成了双刃剑，毕竟有图纸了再盖楼要比从零开始轻松得多，而过于依赖原作却使得画面变的很漫画チック。音乐真的很棒，我对音声方面唯一的不满是亜咲花的OP，实在太没有创意了",
        "好看，但是感觉好像差点什么，bgm后期有点迷",
        "个人没有看过原作，整体的看番体验比较慢热，一开始有点不明所以，但是剧情实在是精彩绝伦跌宕起伏，一集集追下来的期待感还是相当不错的。",
        "反转 反转 再反转！人物刻画细腻故事收束完整作画t0 脚本也绝对足够有趣 属于是看一部少一部的loop系 适合新人入坑 8+0.5/10",
        "非常优秀的时间轮回番，正反派的博弈也非常精彩，穿插的感情戏也很带感；就是有一点，在HE的时候放你吗的出殡曲。",
        "除了某些不必要的感情戏，很带感",
        "点满所有我喜欢的元素，难得的虎头虎尾真的太加分了。虽然中间也有几集比较拉跨，但已经很难得有长剧集慢慢带出故事我已经很满足了~",
        "好久没看到设定和剧情展开都这么好看的番了",
        "看完了，爽，一口气补完，酣畅淋漓中又带点意犹未尽。虽然很喜欢这部番，但是不得不承认，确实有不少缺点无可辩驳。剧情高开平走，眼睁睁得看着它慢慢下滑，无奈又可惜；时不时仰卧起坐的作画和音乐，让人又爱又恨；这让它成为了碰瓷石头门失败了的平庸的佳作，令人叹息。\n大众对于低开高走的评价总是远远大于高开低走，但是私以为，后者不一定就必须比前者差很多，毕竟这同样整体观看体验的一部分",
        "全员智商在线，智斗与战斗相结合，剧情环环相扣，结局温馨。配乐嘛：呕 。今晚背刺音监",
        "看过漫画，希望等剧情淡忘了再看",
        "最后一话插曲",
        "第五集确实有点拉跨，不过看到第六集这节奏一上来，观看体验一下就上来了",
        "我要给一百昏",
        "平稳落地。",
        "后半程其实没前面追得起劲了。",
        "想了想，还是给个9分吧，算是后期不足了已经，不过是给个he+1分，不过这里面，我还挺喜欢澪的，可惜了，前段的oped真的不错",
        "感谢招待",
        "牛逼炸了",
        "出了不少神回，也拉垮了不少集。人物画的很好看。音监太拉了//感觉如果补番看观感会更好",
        "结尾笑死，音监出来挨打wwww",
        "神作中比较拉的，音监战犯。",
        "去年观感最好的番是巴克亚罗，今年，毫无疑问，夏日重现。",
        "表面轮回智斗，实则小镇爱情。纯动画党看完觉得很舒服，至于那十几秒的大悲咒我选择无视，不会真有人因为这种事打低分吧，还是别气上头好/8.6",
        "屯完了，今天给他看完!/一天看完，纯动画党，音乐水平不到位，最后一集音监犯大病",
        "制作水平飘忽不定。前期悬疑可以说相当成功，但是中期战斗就开始面多加水水多加面。好在结尾水平终于回去了点，同时也算是大团圆结局里有点特别的。",
        "下半渐入佳境\n结尾收的好",
        "刷完了虽然后期发展有点打斗元素过多，但整体是一个完整的故事，我给八点五，就给9吧。超喜欢hitsuru就凭这一点我可以加一分！！ushiro也很喜欢！！！第25集治愈了一切这个番中的伤痛，还好最后he了hitsuru没事儿啊啊啊看到给hitsuru发便当的时候我都要哭死了//目前看到12，前5真的节奏超棒，后来稍微点弱了主要是叙事有几集稍微拖沓过度不自然，不过感觉还蛮不错的，先8分吧",
        "喜欢这种题材，但感觉还是寒蝉更好看",
        "方方面面不能尽如人意，但是也尽可能做到了让我满足。时序流转，夏日未必还能重来",
        "这半年来的周指活，每周就等着看这个，还是完结啦。两个ed非常好听，人物和故事在我心中也很不错。最大的缺陷就是后一半的bgm，十分影响观感。纯动画党，看完还是有追番很长时间的不舍感。对半年番我的评价会高一些，毕竟故事细节更丰富",
        "有小毛病但是整体不错",
        "当季流行关西腔吗？发展精彩，期待后续；最后的完结确实让人欣慰，佛说一花一世界，夏日同样一梦一循环，多美好的故事！",
        "精巧而匠气。原作既是质量的保底，又是发挥上限的限制。\n另外别老惦记你那速度线，以及音响监督要背大锅，最后一段阴间bgm几乎毁了不错的结尾"
    ],
    "10": [
        "为什么小早川诗织最后还朝子不是和龙之介结婚了吗?按道理来讲她应该消失才对?",
        "夏日确实重现了",
        "HE都这么好哭呜呜呜呜",
        "一次性25集，爽",
        "诸多瑕疵不言而喻，音监阴间的时候也不是只有最后一集但是贡献了四首镇守夏日重现主题的优质曲目，这四首概括了夏日重现的夏日气氛，夏日故事，轮回闯关，潮平爱情，这已经让原作党心满意足，打满分是因为阳哥不喜欢",
        "2022最喜欢的作品之一",
        "如果现在是OLM巅峰时期，那整体质量应该会强上不少",
        "没什么硬伤，看得很爽",
        "太好看了，买游戏去咯",
        "没什么好说的，2022最爱番没有之一",
        "最喜欢的题材，流畅的画面，完美的结局。纯动画党，但是能明显感觉到中后期很赶。总而言之，瑕不掩瑜，非常喜欢",
        "undefined",
        "我的轮回top1，这就是我的品味doge",
        "非常厉害的悬疑推理番",
        "好久没有这种感觉了",
        "动画来说，已经挺好的了，观感挺好。",
        "神中神，期待后续展开",
        "感触还是很深的，结尾bgm真的会谢，但是瑕不掩瑜，还是私心高分",
        "众所周知，地方都市传说都是真的。这部片给人的最大的感觉并不是轮回系、四次元系科幻的那种严谨感，而是每次轮回event horizon都步步紧逼的危险感，加上都有一定水准的智斗和武斗，整体的节奏很紧凑，惊悚感很足，简而言之非常爽，但是你说设定逻辑有多严谨，那不见得，因此高度稍微还是低了一点。最后一话只有慎平和潮想起了十次轮回的记忆，而其他6个人都没想起来真是非常的遗憾，至少给我们一个hint也好吧，",
        "只能说剧情非常好，画面也非常好，满分",
        "近几年为数不多能有动力看下去的番了",
        "虽然不喜欢大团圆，但是很喜欢大团圆，所以个人私心给10分",
        "一口气看完真是太爽啦",
        "我的夏天结束啦",
        "很喜欢24集。很难得演绎的不错的阖家欢结局，烟花那里bgm很难绷，突然念佛一样又有点像那种科幻机甲要出征的感觉真的过于违和了。不过还是一部很好的作品，很值得一看，节奏剧情作画都是上乘（除开偶尔莫名其妙的颜艺和烟花那），完结撒花❀",
        "好看好看",
        "转瞬即逝的夏天，又能留下什么故事",
        "是好结局",
        "可能是由于这是近年来为数不多的优秀作品，而且在剧情和人物设定上更接近现实，所以个人感觉在一些方面已经超越石头门了，但是在情感的伏笔上确实与石头门相距甚远，不过依然是不极其优秀的番",
        "唯一不满的是シデ中途换了声线",
        "好看",
        "25話看得很爽，結局也很完美【神】#智商在線 #作畫",
        "开了一个极其引人入胜的开头，在未知和极度危险中摸索着信息和可以凭依的道具，一步步进行着解谜。但是中期开始一切都变了。比起演出音乐之类制作质量的下滑，主题的改变才是无形中最破坏这个故事的力量。设定的添油加醋让故事的可信度严重下滑，影子只有面对人类才会可怕，面对的是一群超人的话也就变成了热血漫的杂兵了。这是我认为最可惜的地方",
        "不是真的值十分，但是还是拉拉分把，至少值个八阿，而且里面有一首插曲我也非常喜欢，故事很吸引我，是个好的作品！",
        "是我心目中今年的top1了，剧情画面BGM人设都完美踩在我的审美点，前半部分的悬疑和后半部分的同伴情都很戳，半开放式结局意犹未尽又意味深长。承包了这个夏天一半的快乐！\r\n——\r\n好久没有碰到不敢大晚上一个人看的番了……但男主的发型也太好看了！！！目前剧情在线，画风和人设也很戳审美点，不愧是四月神番。",
        "在遮荫日都岛的阴影下，在轮转不休的蝉鸣中，在反复回响的潮声里，友情、亲情、恋情交错连结的人们，交付彼此，血色之夜重写为烟火下的生死恋曲，恍若青葱岁月共飨隔世一梦。",
        "虽然有部分内容看不懂，但就是觉得好看极了，各种元素都有涉及到，又糅合的挺好，潮这样的女孩子真的爱啦",
        "教科书般的好结局",
        "漫画原作可以给8.5-9，动画的话水平有些过山车，时好时坏质量不稳定。但是个别Ep是可以称得上非常优秀的。追番体验可能略差，但是补番的话还是很推荐的，放心看。动画因为bgm和一些Ep的改编节奏扣分，7.5-8。给十分是因为喜欢这个作品，主观评分～",
        "神作！！！看完最后一集内心充满了感动，感谢一个夏天的陪伴"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}