{
    "1": [],
    "2": [
        "... 冷飯爆炒之術！居然全是漫画里有过的主线剧情串起来而已。原来是新剧场版的登场人物做背景交代，他们还有自觉知道拖这么久观众都不认识新主线人物了..."
    ],
    "3": [],
    "4": [
        "看晚了（",
        "编排上似乎有意突显宿命感，然而《柯南》的单元剧故事做总集篇剧场版有着极大的弱势，再加上缺乏更具想法的编排，以及偷懒全靠原TV的素材的局限性，仅靠某几集的演出高光支撑场面，最终只能是一盘散沙，仅剩“一个半小时看完四百集”的功能了。"
    ],
    "5": [
        "【B-】总集编，剧场版预热用来骗钱。",
        "赤楼梦啊",
        "赤井一家子的事，其实不如让高山南做一期官方漫评，那样得更条理",
        "补",
        "坑人的剪辑版，画面还是以前的，就不能改好一下画质吗",
        "虽说是总集篇不能要求太多，但是光说结果不细说推理让我很难感到角色的智慧帅气，我都忘了啊；啊，毕竟是柯南，为什么要提高期待呢b38",
        "糊弄人的总集篇",
        "新镜头少得可怜，显得很穷酸。重头戏还行，人人爱秀一。没怎么讲第四号人物。",
        "这个也真的是够强的了，明明质量一年比一年烂，竟然还能坚持每年出一部剧场版版，这部是TV的剪辑版",
        "本以为能有些新东西的",
        "看绯色子弹前的预热",
        "洗澡伴侣",
        "主线那么乱就只放绯色篇和涟漪魔法师篇，没讲清十亿日元案、羽田浩司案和背叛舞台篇这谁搞得懂他们一家都发生啥事了啊，还不如“xx分钟看完柯南”这类小视频讲的清楚。既然剧场版都提了一嘴灰原爸爸公司的事，就顺便把宫野一家和赤井一家的关系也交代了呗，没看主线只看了这个总集的人看完大概只会更加云里雾里吧",
        "TV剪辑赤井一家的总集篇，多了点赤井学柯南介绍自己的片头，为剧场版预热，忘了剧情的可以复习。不看TV光看剧场版还是会一头雾水，不看最好就都别看",
        "看到有柯南的剧场版以为是今年的就跑去看了，结果发现是总结篇。不过也好，4月看之前把背景捋一捋",
        "对只看剧场版不看TV观众的总集篇预热。。",
        "剧场版预热的总集篇"
    ],
    "6": [
        "看的时候不知道为啥就看完了...",
        "不知道怎么看完这个的，闲着没事",
        "6 好家伙 1串2是吧 怀念大叔里面对赤经的处理",
        "2022.1",
        "介绍赤井一家的总集篇",
        "【C-】",
        "算是给像我这种没怎么看过柯南TV版的人介绍赤井这一大家子吧。A part介绍人物破案内容只讲一半就离谱……",
        "搞不太懂为啥我看的画质和大陆正版片源的tv一样差，就算直接从以前的tv剪但难道日本那边以前的tv画质也跟着一块糊了？",
        "剧场版的先导篇，算是把红与黑之后近十几年的过于装神秘的剧情概括一遍，把主角不实际的神化和死人写活的逻辑已经无所谓了，对这整个系列感想只有快点结束，本来四百话就该完结，角色为了剧情已经接近崩坏了，不如出番外",
        "算是在剧场版之前复习剧情吧，没看过之前TV的就不用看了",
        "回忆的有点草率，对于我这个完全不了解赤井和安室透的人还是有个别地方没串起来",
        "久违期待下蜗壳剧场版，虽然大概率德不配位",
        "总集篇帮我梳理了剧情，这部主要是讲赤井一家的故事",
        "总集篇帮大忙了，后面漏了些主线回没看。"
    ],
    "7": [
        "2022.7.15",
        "不错的总集回了",
        "赤井家总集篇",
        "总集篇，还行吧，帮人理理赤井家族的",
        "这主线剧情梳理很可以了。那么多年追过来，柯南简直神啊",
        "对于不了解主线的人来说强烈建议看完了这个再去看M24",
        "看完昨天的剧场版，赶紧过来回回血",
        "秀一好帅啊"
    ],
    "8": [
        "舊回憶\r\n科普赤井家的一切",
        "不看这个 真不知道剧场版",
        "赤井线的汇总",
        "M24之前给不记得剧情的人一个回顾总集篇，这是看的第二次了嘿嘿。"
    ],
    "9": [],
    "10": [],
    "page": [
        1,
        2,
        3
    ]
}