{
    "1": [
        "被结结实实恶心到",
        "OP不错",
        "真他媽的崩!劇情超無聊又俗套，暗殺的鬥智套路跟小學生一樣智障，麻煩去跟輝夜姬多學學好嗎?感情鋪陳也是很爛，女主各個都一見鍾情有夠低能，畫面超崩，每集都在崩，尤其是看起來就像是拿模型範本做出來一樣的超出戲馬伕跟馬車，然後作者他媽跟本低能兒吧，居然以為把一個人換個髮色連面具都不用戴別人就認不出來笑死人了，整部就是一坨垃圾組合，只有op跟ed能聽",
        "动画：2 个人：-3",
        "龙傲天，厕纸答辩",
        "改的是真的恶心，编剧自己爽就完事了",
        "日本人真恶心啊 真的恶心",
        "妈耶，同甘共苦的姐妹们的其中一个看到有人花钱买了自己，觉得这个买家是她的王子大人，还对丝毫完全不提同伴，女性视角代入之后我整个人都炸飞了。",
        "今年的烂番层出不穷 ，总算出个洗洗眼睛的了*******分割线*******1集9分 3集5分 7集0分 什么几把....还以为日本人脑子开窍了 我看只有电车小丑能把他们脑子砸开窍（物理）。"
    ],
    "2": [
        "为什么我会看这个",
        "只有OP能看的便宜动画",
        "厕纸",
        "没什么好说的，厕纸",
        "改编作品最恶心的就是魔改剧情调油加醋，编剧满足自己一己私欲把全制作组的辛苦付出浪费"
    ],
    "3": [
        "D+",
        "样板戏",
        "拿来下饭我都嫌又蠢又无聊",
        "也就很正常的龙傲天\r\ntype1 29/100",
        "本来想建议作者给动画组磕个头，但是看到作者开播那会的言论，祝他的作品全部腰斩算了，银链少有的救了动画一波",
        "前面其实还行，后面剧情走向就像是想到什么写什么一样，动画最后也是草草完结，靠着音乐+1分",
        "冲着人设，但看监督阵营又是赶着修的吧",
        "傻逼",
        "我看过最好笑的评价是“原作该给staff磕头”。都烂成这样了原作还得磕头啊？",
        "银链，厕纸滴救世主！//堪忧//op和蒂亚不错，前几集靠银链的改编混了个不错的口碑，中后期制作质量下降明显再加上原作厕纸内容的平庸银链也回天乏力，动画就图个过场整活，女神招了几十年贵物，不麻也难搞。",
        "Fin: 看一集自己的大脑被雷普一遍，回过神来已经被雷普了十二遍了",
        "个人观感男主这个角色是真的很恶心了...",
        "不愧是棍勇作者写的东西，离大谱，监督也是臭味相投做出强迫少女们那一段。首尾作画给1星，其余时间崩坏常见，3d也烂，男主cv比读课文还过分，田村魔王给2星，rap那里还是挺好玩的。",
        "哈人",
        "集集质量参差不齐，总体来说就是图一乐的片子，部分集数还挺爽的，说实话。//什么厕改动画(bgm39),预计4分。//挺爽的，1.5倍速刚刚好。",
        "高速无职转生，except一下剩下就是纯菜桥段了。动画组也和无职动画组一样又爱又喜欢加戏，真是有样学样。",
        "前面几集还可以，后面又水又无聊，人物也崩的不行"
    ],
    "4": [
        "角色确实好，配乐确实强，剧情确实拉。",
        "?",
        "厕纸，后面作画太崩",
        "制作可以，剧情不行",
        "并没有跳出流水账标准厕纸龙傲天的模板",
        "展开还是不够王道",
        "龙傲天搞点ntr擦边球真的恶心",
        "爽文咱也不是没见过，但剧情竟然能紊乱到这种程度，我是没想到的",
        "补",
        "剧情完完全全不记得了。\r\n厕纸。\r\n妹子后来还画崩了。",
        "终究还是看不下去厕纸",
        "被前两集的高质量骗到了，不过看着还挺爽的。。。不能再多给女主点戏份吗",
        "这玩意能动画化就离谱，原作就属于是典中典的厕纸，只不过套了一层前世也很厉害的皮而已，而故事根本就是流水账，特别套路。还不乏一些恶心人的桥段。我的评价是黄金厕纸。",
        "已阅集数1 进入第一幕打斗就可以看出粗制滥造，生成武器和技能设定也已经超越了老土达到古典了",
        "厕。没见有多高",
        "看着想吐，很煎熬",
        "比厕纸好一点",
        "怀疑原作小说是AI写的，包括男主和各个后宫在内的所有角色毫无灵魂可言仿佛僵尸，从情节到人设都是能用公式计算出来的套路化内容，唯一稍有亮点的第一集还是动画原创的。和这种故事比起来无职转生确实算是网文翘楚了，起码从后者你能感受到一些真诚的情感。",
        "男主过于强力且心态太超脱，看不到真心，而且也没有遇到实质性的困难。制作确实很精良，只能说和我个人原本的高预期差太远了",
        "自从我发现第一集是原创剧情之后就无法直视了...",
        "蛮好看的，改编前面还行，但有些时候为了买福利而福利，后期工期紧，几个3d有点烂",
        "剧情和作画上高开低走，后面估计都给外包做了，厕纸动画又一次让我感受到了动画制作内容上的贫瘠，业界药丸点JPG",
        "爽点没有衔接流畅的爽文，从诞生就打着烂尾的标签。",
        "套路，贫穷，bgm烂，逻辑不连贯，立意低细节烂，全是编剧对“贵族”的低级幻想\r\nboss战加一星",
        "看完才知道和棍勇一个作者/抛开内容不谈做得挺好的",
        "作画质量真的挺不错，剧情也没特别蠢，然而节奏安排不太好",
        "异世界垃圾，无言吃下，",
        "越往后越烂污叻",
        "除了前几话还有点意思外，后面越来越无聊",
        "起点网玩烂的套路，争议比较大的女三那里，有点剧情强行保处不太合理，总体比较一般",
        "当不是一个人两个人开始把厕纸当做神作的时候，就说明确实这届萌豚的确不行了。如果说不带脑子可以开的很开心，那么换言之是不是也就可以说是不要脑子，或是压根原本就没有脑子呢",
        "厕纸",
        "高开低走，第1季制作和故事都是好的！1集比1集拉跨。",
        "前两集和最后两集还行，战斗回爽了一把，中间部分过于单调，机械式地描写，毫无起伏，我快进了，此刻用无聊真的很贴切，不是画面蹦了而是剧情垮了散了，只看头尾好像也不太影响理解，主角一直重复那句话也好呆，干瘪的人物塑造。",
        "（4.5/10）所谓的网文套路。op和ed做的不错，确实能吸引人进来，但正片质量堪忧，大部分时间作画都感觉是崩的，剧情本身也没什么太多出彩的地方，越往后越暴露本质了，结尾过于草率。",
        "别银链拯救厕纸了，救不活了，一本正经给观众解说离谱操作有多么高明真的相当尬，结果也只有OPED做得很潮让人印象深刻，仿佛和正片不是同一部作品",
        "银链的轻改，还是转生异世界题材，懂的都懂好吧。监督的前作《魔王学院的不适合者》还算有趣，这一部就纯属用OP把我骗进来杀了。我甚至都好奇原作是怎么被选中出版的。每个季度总会追完那么几部浪费人生的新番。",
        "又爽又烂。上田的白毛小老师行。",
        "后面感觉是大杂烩缝合怪了，流水账，作画崩坏",
        "一开始听说是部不错的异世界番，就追着看了，第一集表现挺好的，但后面就没什么亮眼的地方了。前几集作画一般般，但中后期开始穷的要死，人物脸一直在崩，便宜的3D模型，看的我想笑。剧情上一开始还以为会有点意思，结果就是个厕纸剧情，有点无聊。看完这部番后我就对异世界厕纸放弃希望了，不推荐观看。",
        "夜月泪的又一个动画化作品。\r\n整体水准真的不太行。主要是小老师的形象撑起来了人气吧；\r\nOP挺好听的，不是很“动漫OP味”，能处。",
        "不如棍勇",
        "比无职好//吊锤无职//逐渐回落到无职水平//支棱起来啊银链，别打不过无职啊//完结来看不如无职，但是也算5.5了四舍五入了//为什么爽文流行，是因为爽文是真的爽。工业可乐起码会比特调蔬菜汁或者金汤好喝对吧。//比五分多的0.5是OPED还有前三集和最后一集给的。可惜了，要是一直是前三集的质量还多好，银链你坏事做尽。",
        "第一集的观感确实很好，整体也还算有趣，没见过这类型的转生穿越方式和主角人设或许是主要原因。可惜的是在这个大部分主角都是美少女的异世界轻改作品上碰见了个动不动就替人换脸的制作。",
        "制作摆烂，不够爽爽",
        "赤羽根p难得主役/不到为什么虽然感觉很差但是看完了，可能是因为声优吧。老套的龙傲天，尴尬的偶尔喂点屎再加点工业糖精的剧情。",
        "只有EP1还行，其他的就emmmm",
        "(ep1,op) 纯纯开头欺诈，只有op和第一集转生前值得一看，后面又回归了标准厕纸的套路",
        "画面属于时好时坏，剧情硬伤，写得不如起点，但是能放进晋江里面混出点名声吧，人设白毛硬往冲国人XP上怼是吧！kora！！！",
        "目前看到第11集，唯一看点就是美少女，槽点就不吐了。",
        "厕纸",
        "画面开崩，愉悦送走",
        "引用一句，异世界高级厕纸，制作组有钱所以看得下去。我不太喜欢冷酷无情人设，对女主女二的亚撒西作者故意写成利用她们价值，反而挺反感的，这个年代了没人会觉得这种物化的感情线很酷。",
        "答应我，下次不要做成异世界番\r\n老老实实做现代番不香？\r\n//我tm，制作组整活牛逼啊，我直接弃番",
        "建议以后别看日式异世界龙傲天作品，其质量甚至不及菠萝包和刺猬猫（吐血）",
        "没什么太大的缺点，也没什么意思，所有的东西都很平庸",
        "洗脑了，就代表与原本人是不一样了，不是原装，看得很难受。",
        "跟一般异世界男性龙傲天作品一样..开始尬起来了（朋友极力推荐再减一分"
    ],
    "5": [
        "典",
        "厕纸，还是用过的。",
        "虽然龙傲天，但是还可以",
        "最后一集加一",
        "检查身体",
        "没有亮点的流水帐。",
        "前面还行吧，后面就一般般了",
        "越往后越烂，也就op挺好",
        "和精灵幻想记一样纯粹就是来看看女主的",
        "异世界厕纸加一",
        "虽然是异世界，但这里的魔法本质就是游戏观的东西，作品核心本质就是套皮后宫番，当然一如既往的虽然算后宫但男主对女人不感兴趣，战斗啊魔法啊，看看特效画面就行了，这其中的逻辑就别想了，都游戏化的设定了，没啥好谈的。\r\n看到最后还是对男主没好感，不过这番大概率难出第2季了吧",
        "普通",
        "我一年只有看一部厕纸的耐心",
        "废话太多，男主人设海星，几个都女主太过普通，索然无味",
        "男主上辈子除了杀人的技术，其他等于一张白纸呗……",
        "一般般",
        "这种题材我是真的接受不了大叔啊老头啊什么的。。。你本身前世就是个硬的不行没心理活动的角色，代入也没法代，欣赏也没什么值得欣赏的。",
        "一集弃",
        "男主帅还智商高 制作也顶 鉴定为带印花的餐巾纸",
        "能看",
        "一般吧，高开低走，泡面番，至少画面还不错",
        "后期经费严重不足啊，就那样，一直保持前期水准甚至可以打6分，在异世界厕纸里算不错的了",
        "前期的改编让人眼前一亮，可惜后续回归厕纸",
        "前面制作还行而且看着不那么厕纸，中间太无聊，结尾勉强及格，综合极其普通，依然是厕纸",
        "不够爽的厕纸，看起来怪怪的",
        "看一半弃了，果然我很雷一个装逼点多次渲染。",
        "平平无奇，好像还说漫画改编出问题了？",
        "好好的装必，b老爷有赏",
        "时间线跳动的太快了，人物变化有点突兀，这勉强可以接受。勇者和魔王呢？一直被提，人不出现也就算了，一些前提设定也未知，莫非这两个家伙是孙猴子？莫非这两个家伙不是主线人物？有些潦草啊！\r\n另外，正宫最后那个装扮真的难看到爆。",
        "乐",
        "前期6，后期5",
        "高级厕纸，看的挺快乐，比同期的某排好看",
        "时隔14个月，终于是把之前没看完最后三集看了，银链社做厕纸还是有一手的，前面的制作不错，最后一集看的挺爽的，还得是懂现代科技的龙傲天强啊",
        "补标",
        "补标",
        "I / 精美厕纸，但別众的开头终究还是沦为了庸俗，后期开始崩坏\r\n内容4.5//角色5//演出6//作画6",
        "为什么没有和棍勇一样的剧情，明明是一个作者的说",
        "整体表现还算不错，男主的特色就是没有像传统一样完全通过力量碾压，而是通过设计各种特殊的组合达成杀人的目的，最后的轨道炮也算有点意思。但是整体表现还是传统异世界路子，并没有什么特别的心意，勉强算能看的消遣作罢了。",
        "不抱期待的话还是可以接受的，",
        "比较精致的厕纸，还行吧",
        "OP加分，第一集资源拉满，后期作画各种拉胯。我是多么期待第一集的那个穿越前的暗杀老头能成为主角啊，白毛正太什么的不要啊。还好，本作对于男主的塑造是我坚持看完的动力，首先是男主的父母并非是背景板，男主对小老师也是一心一意毫不含糊的喜欢，主角的“创业”过程也能自圆其说。难得的在剧情上槽点不算多的轻改，可惜作画拖了后腿。",
        "画面 4/10\r\n剧情 5/10\r\n演出效果 5/10\r\n人物 6/10\r\n我的评价是除了op和ed之外基本都有点烂",
        "前半段还算可以，银链很懂观众想看什么，将龙傲天主角的故事讲得很好，中间还原创了女神拉人的搞笑情节。而到ep6的时候急转直下，先是经费不足，玛荷的脸从出场就没统一过，紧接着是突如其来的沉重情节机械降神，节奏奇怪。也就是从这时起走上了剧情水，逻辑乱，画面崩的一去不复返的道路，只有中间出场的女神环节能勉强救一下，只能说12集才做了一卷怪不得后半段不行了",
        "新标准 5分\r\n日本人是真不会玩装逼这一套。\r\n月夜泪也能摆上台面，恰恰说明日本轻小说在爽文这一块还处于萌芽阶段，建议看看炸天帮徐缺、都市修仙陈北玄、帝霸李七夜学习一哈",
        "看了三集啥也没记住 故弃",
        "op值得收藏",
        "越往后越敷衍，越来越烂",
        "第一集就是高峰，之后表现一般，尤其作为爽文情节拖沓，主次不明，浪费时间之作。",
        "我真的很喜欢白毛小老师——",
        "封城期间高速观赏纸片人。原厕纸以前我是看过些的，银链确实狠下功夫。以等级制的形式讲，动画爆了小说几条街",
        "厕纸。刚开始用起来比较丝滑，后来又变得粗糙起来，原先镶嵌的金边也时有时无。其实如果做成纯爱番，就一个老婆蒂雅我是比较赞同的（我是白毛控），剧情发展可能也会更流畅一些。",
        "有职转生",
        "故事後期變得古怪",
        "厕纸，但是拿来打发时间还是不错的，而且大魔王的女神也是亮点，这么多年了，大魔王的声线还是这么让人欲罢不能。",
        "前面还行，后期展开不太行",
        "龙傲天番，但观感比较舒服，鉴定好用的厕纸，但后期画面崩",
        "10集弃了忘了，白毛可爱。",
        "前半作画较好叙事紧凑，但后半填充时常明显，属于是硬水到勇者登场。",
        "不行啊，本来转生前多帅的大叔怎么感觉转生后有点逊，除了会背个元素周期表我完全看不出男主上辈子是个超级暗杀者，至少你也来个玄天功紫极魔瞳之类的吧，还有S级魔法选回复是真low啊，没有暗杀之魂的东西（恼）。",
        "不行，不如棍勇",
        "这玩样吧，吐槽无职转生里边得桥段，可是男主除了长了一张司马脸比无职男主。要过分的多了。",
        "感觉不是我的菜，看到第八集就觉得再也看不下去了。剧情极其水，开头明明很有意思，紧接着就成了通常的转生见女神选能力长大训练能力情节，过程也没什么装X，然后就一直讲男主怎么培养班（后）底（宫），可情节也没什么太大的跌宕起伏，就又变成流水账，看不下去……",
        "男主转成个女的可能观感真的会更好，全程男主独白挂逼视角有点看不下去",
        "优点:op听着还凑合.其他无",
        "收后宫装逼流水帐，也就每集女神召唤小剧场有点意思了",
        "相比穿越龙傲天里看这些勇者斗恶龙的一百种解构缝合各种流行梗恶搞，我可能宁愿看上一波流行的胃药和后宫，至少那些作品不会给这些网文作者一种真的可以拿自己日常冲浪浏览的影视素材半吊子改写一下就可以缝合成故事的自由创作的氛围，也只在异世界八股之外表现出一两点可取之处，本作可取的只有男主行动派作风的塑造，完美契合低成本的动画制作，话说为什么要画男人的chikubi？",
        "图一乐穿越悠闲番",
        "第一集比较有意思，后期没经费了……总的来说是还可以的轻改动画（同比别的异世界轻改）。",
        "从op和人设引发的高度期待被拉胯的剧情快速摧毁... 从收完女仆开始就可以快进剧情. 倒是结尾又回到小老师了还挺让人感叹有始有终的. 就是... 惨, 塔儿朵, 惨",
        "op太太太顶了！美少女画的不错，厕纸的快乐源于两倍速",
        "也就最后一集是继前三集以外有意思的一集了属于是",
        "简单开个挂，简单开个后宫",
        "普通爽片。作者文盲扣分",
        "正常的无脑爽文，动画好像有几集评论集体破防过hhhh\r\n虽然我无所谓叭，但是这玩意儿打的既然是个无脑爽文也确实没必要自己给女配加戏",
        "。。。小老师好可爱 其他的就消磨下时间",
        "前几集海星，后面看不下去了，讲了个啥",
        "少点这种厕纸吧",
        "养活了一大票UP主....",
        "观感在逐渐下降…………",
        "异世界典中典系列",
        "一瞬間以為老哥書架上軍オタが魔法世界に転生したら動畫了，總之能不能別穿越了，哪怕是消磨時間也快膩了",
        "总体上来说只适合当做消遣看，部分画面崩坏严重。\r\n不过白毛我很可。",
        "一二集还行，后面就没法看了。银链尽力了，然而原作实在带不动。",
        "前面为了塑造男主高冷人设铺垫了这么多居然转身就去嫖……结果你个老毕登还动情了？还老牛吃嫩草？还骨科？",
        "制作还行，可以跟着爽一下，只是爽完脑子里什么都没留下。",
        "看到最后我真的，整个人都麻了。一大片尴尬又生硬的对白以及一大堆离谱到爆的设定，真心配不上做得这么燃的OP。这种龙傲天看多了可能第二天连代码都要不会写了。\r\n啊，什么，原来原作是棍勇的作者写的吗？那没事了……",
        "顶级OP,耳目一新.但打开一看依旧是熟悉的剧情与套路.虽然都吹银链轻改神,但这部明显优势在于包装精良,内在并无突出之处.因而当出现崩坏时,评分自然随着高开低走.",
        "开始还行，后来越来越穷，有点无聊了",
        "制作还行的异世界穿越吧，不太对胃口",
        "属于是看完就忘里还算好的",
        "...",
        "最强的演出都在第一集了",
        "这个题材放在现在确实有点视觉疲劳。但我还是挺cue这种剧情的hh",
        "看完之后完全没有留下什么“记忆”之外的印象，写短评时也完全不知道该说什么好，可能这就是做好了本职工作的厕纸吧？",
        "制作优良，OP惊艳，用在这个长篇架构一塌糊涂的原作者身上可惜了",
        "意外能看下去的精美厕纸",
        "图一乐，后面越来越贫穷",
        "制作很精良啊！要是是大叔男主就更好了\r\n----------\r\n只有第一话制作精良，可恶啊",
        "穷酸",
        "越来越不行了这厕纸（",
        "还以为就是后宫片，居然还有剧情。最后几集质量下滑，扣1分。太艹了，尤其小黄开防护罩带跑，还有质量打击的情节，头都要笑掉了，这就是乐子人该看的片吗？",
        "4.5色，女仆，色。惨，女仆，惨。",
        "越往后越无聊",
        "厕纸",
        "全程倍速",
        "还算可以  算是转生里的一股清流了",
        "super natural里有句台词：给猩猩一个键盘，它也能敲出一个不错的开头，不过如何结尾，才是一部剧好坏的关键。本剧也就是个爽文，剧情也是越来越迷了。再加上后半部崩的厉害，真是口香糖一样，开头嚼了几次没味道了。",
        "比较尬，但是总算耐着性子看完了",
        "前两集看着还不错，后面就很一般，略尬",
        "2021.12.31，史诗级熏香双层厕纸。",
        "剧情拉跨平淡，还没幕间看女神看转生者下落有趣",
        "还是那句话，大银链的灵光一现和大银链的捉襟见肘是一体两面的；但是话又说回来了，又有几个不是的呢，你说对吧电池少女。她们都好可爱，我都好喜欢",
        "银链为啥你做动画老崩坏哈哈哈哈哈哈，观感逐话下降",
        "不正经的设定下却非要正经的讲故事，不搞笑，不卖肉，也不爽快。而且第一集前世戏份太多，总让人觉得主角是个老头。",
        "越往后越平庸了",
        "好啰嗦啊... //  ？？？？",
        "OP好听。/虽然制作还算可以，但总给一种打怪练功升级收后宫流水账的感觉。是缺了点紧张感么？/越看越无趣，下水道货色。/质量参差不齐，还是弹幕好玩。",
        "假正经",
        "各种方面都满足我的期待了，不错",
        "全程2倍速，有时候还要拖进度条。后期演出不评价，原小说不评价，就是冲着妹子们去的。OP做得还行，以上。",
        "TV",
        "还行吧",
        "感觉没啥意思，普通的异世界作品吧，中期看的还比较尬，一周一看，倒也能坚持看完，不弃掉。马马虎虎吧。果然，勇者就是金发呢~虽然最后一集才出现一点点。op画面不错",
        "挺好看的。为了填上原作的坑银链也算尽力了，塔尔朵可爱小老师超可爱。",
        "永远不要对一个厕纸抱有过高的期待",
        "【D】人设精美颇合胃口，几个妹子都挺戳的，OP也十分带感，但剧情实在太无聊太水了，甚至还不如隔壁棍勇，最后一集提升了一点观感……",
        "及格线的爽番，虽然后几集省钱是就为了做好季尾，但观感上还是有点疲惫，得不偿失。",
        "无聊白开水",
        "中规中矩的异世界转生番",
        "上田丽奈，白毛 = 看",
        "整体观感上还算可以，用来图一乐看看的话没什么太大的问题，银链的轻改技术还是一如既往在及格线之上的，而且他们也知道重点是什么，所以作为女主的蒂娅基本上没崩过。OP是真的挺带感的（除了那几句英文），ED也蛮好听（画面全是蒂娅，突出一个女主地位），唯一想吐槽的地方就是这片里魔法咒语用的全都是音频倒放，太傻了...",
        "大银链，厕纸改滴神，掌握核心科技了属于是/月夜泪跪下给俩动画组磕头8",
        "剧情略显诡异。吾本以为穿越者身为成年男性，毕有好活，结果也没比高中生强多少嘛。",
        "加了不少怪东西，甚至不惜为之扭曲剧情。女角色搞模板式倒贴，十分无趣。建模属实是搞笑担当。倒是op和过场图做得挺酷炫。总体达到了目标功效。",
        "普通",
        "厕纸",
        "后面越来越崩",
        "5.5。作者想要表现出什么暗杀者运筹帷幄，满腹智计的描述和情节，真的不如看网文还没那么小儿科呢。开始的新鲜感过了，内容后劲不足，反而暴露出质量低劣的事实。",
        "美少女的塑造太平面了，但是用的很好",
        "前几集还行，越往后不管是画面还是剧情都越来越俗套无聊",
        "这个题材还是挺吸引我的，但是制作确实有点崩……尤其到中期这脸都成啥样了，一集一变的\r\n恋爱线确实挺甜，但细想也没啥前因后果的，有点突兀\r\n观感还行吧，每周还是会期待下一集的",
        "味太冲了/\r\n这ed充满着恶意b38/\r\n我就没见玛荷像封面上这么漂亮过。/\r\n所以有第二季吗",
        "银链尽力了",
        "凑活能看",
        "除了银链整活就没什么看点的厕纸",
        "……",
        "密集铺套路的流水帐。",
        "月夜涙…忍了。这点水平写行商，忍不了。",
        "纯厕纸，质量还时有崩坏，单纯冲着听魏夏马顺便不带脑子下个饭来的。",
        "只有第1集能看，后面的快进都有点看不下去。",
        "画风还挺喜欢的，其他就算了",
        "虽然对改编的取舍拿捏到位了，但爽片也是要就说服力的下限和作者达成最低共识的。没有 p 那句台词我会更喜欢这部作品。",
        "前几集的高质量拔高了我的期待，到头来还是银链普通厕纸改的水平",
        "俗，很俗",
        "某链爽文厕纸日常高开低走，这部因为搭了个别家烂污成分还更高了",
        "不是很行",
        "棍勇2？最近好流行白毛女主//OP挺帅，一整集讲前生相比别的片来说算是用心的了//后面还是降智龙傲天老套路",
        "厕纸?",
        "too much water",
        "看了前三集又被银链唬住了，结果又是这套虎头蛇尾，当然月夜泪还是得跪谢就是",
        "普通网文套路，前期感觉制作还行，后面越来越崩？",
        "二倍速",
        "只能说凑合吧，tv经费严重不足，崩坏严重，主题立意一般，作为消遣可以一看",
        "钱和小说的上限决定了这个动画的上限，只能说是银链做到了尽量的改编。真轻改还是得看我银链啊（赞赏）",
        "我是真的崩不住了，\n之前还抱来原作来啃，\n属实蚌埠住了。\n我只能说：快跑！",
        "完全看不下去",
        "不喜欢尬吹，人物也不够漂亮，剧情推进是不是有点慢？//说起来异世界的人还真是早熟啊…不知道检查身体这个有没有无圣光的",
        "ep.3 廉价的感情，廉价的成长。角色无脑，剧情老套，展开平淡，剧情不自然，给我看的尬的用脚抠出三室一厅。\r\n\r\nep.7 烂 烂 最大的问题就是廉价感，既然是做厕纸起码人物美型一点吧，剧情又俗套，多看一秒都是煎熬",
        "看了几集突然意识到画面精良制作和节奏在线并不能掩盖此类作品的本质。",
        "还是建议作者给制作组磕头",
        "分虚高了",
        "的确是稍微有脑子的厕纸，但是从第六集开始剩下的那点脑子也没了。虽然人设比较戳我XP但是越看越看不下去也是普通异世界转生的毛病了",
        "看了6集，蒂雅好看，男主表现正常，没了。",
        "2倍速都會覺得中二又尷尬的程度 // 這老頭不錯，為啥轉生之後就變小白臉了？？我不能接受 // Celtic音樂不錯，蹲張ost",
        "第一集还行，that is where the story should end",
        "还行，比一般轻改好看",
        "剧情挺没劲的。",
        "话说女仆能不能把裙子再拉高点//不想在本子以外的地方看到雷普，脑子转不过来",
        "爽番，但是很垃圾",
        "不太行，虽然保持了大银链一贯的轻改高水准，但故事实在太烂了，甚至远不及辣鸡异世界潮的开创者阿姨零。",
        "标准转生龙傲天，看过一点漫画，又是每月日常异世界番了，笑~",
        "虽然在哔哩哔哩看不到无职转生，但是可以看这个啊。反正剧情都差不多，凑合凑合还能看。",
        "第一集是原创的，所以还不错？第二集就原形毕露了"
    ],
    "6": [
        "只有一集，只有一集让我觉得确实还可以，其它真是傻里傻气，全片有2%的灵气，其他90多都充的阿宅之气。虽然看它的原因就是想找个厕纸异世界喷一喷，不过我确实觉得，不如《魔劣》，就算它想学也没内味儿，凭这技术，暗杀司波达也那不太可能",
        "适合2.5倍速观看",
        "后期经费有点不足啊，蓝毛颜值忽上忽下的",
        "异世界厕纸，但还行",
        "稍微有点不上不下，噱头比较足的设定搭配略土（缝）的故事，节奏又有点慢，直到结尾才刚摸到主线的门槛。其次，作者为了满足自己的恶趣味嵌入的“成人内容”太突兀太怪异了，可以看出是他想写却又不敢下狠手，只是把所有能想到的“黑暗面”全都一股脑倒进去了，看得让人很不舒服，而动画编剧在剧情改编上有不少自己的打算，统合做得却不是很好，意义不明的桥段和吃书都不止一回出现。不过整体制作水平很安定，观感还好啦",
        "1.5倍速观感很舒适。",
        "当爽文看我觉得还挺爽的。OP很带感。都是白毛小老师，我觉得塑造就不如隔壁精灵幻想记了。",
        "后半作画有些崩了，但总体还行",
        "前几集制作挺好的 后面拉了 特别是卖少女奴隶你整这么详细干嘛？",
        "中期很无聊，本来想弃了，没想到最后几集意外的好看哦",
        "前面很惊艳，后边就是厕纸！",
        "男主学魔法和女主对话那段太无职了，11集结尾玛荷给男主寄了信，没后续了，不给个男主看信的反应，她到底有什么必须要告诉男主？制作有点差，作画、上色都差点意思，做了个3d马车几乎集集都能看见，出场费结一下。",
        "第六话未删减版里，最后女仆出卖色相抓了一贵族。原作里是没有的，这又双叒叕是制作组把牛头人和纯爱党两头都恶心到的操作，小日子过得不错的人就是搞不懂他们的心思눈_눈",
        "乐就够了",
        "【追番】\n经典异世界图一乐",
        "可以一看",
        "作者是不是对烂裤裆有特殊的癖好啊\r\n这一集就整了这么多个烂裤裆\r\n我心善，看不得这些",
        "undefined",
        "及格",
        "至少制作不错",
        "6.3，前期还行后期略拉，整体合格异世界爽片",
        "龙傲天，爽文就这样吧",
        "是奔着主角小正太去的，战斗表现还行，不算差",
        "你懂白毛的价值吗？",
        "异世界番+1",
        "快餐",
        "后期看的有点不明所以，其他也没什么亮眼地方",
        "上田，嘿嘿，上田",
        "6.5 如果只有最开始几话和最后一话可以7+",
        "就那样，远不如暗影大人",
        "至少画面还行",
        "非常典的小白爽文动画化，但过于典以至于和看《张三丰异界游》这种，200X年水平的起点老物没什么区别。姑且我还是希望龙傲天日轻能整出点不一样的东西",
        "除了制作好一点，其他一般",
        "补标，中开低走",
        "标准6分异世界",
        "高级厕纸",
        "前期制作不错，后期开始有点崩了，总体来说还算是不错的异世界厕纸",
        "厕纸这块还得看银链",
        "高级厕纸",
        "黄金厕纸，可惜的是爽度不是最顶尖的",
        "普通厕纸，底分5分，人设+1分",
        "妹子画的还行",
        "前面逼格还行，后面是什么鬼。。",
        "配乐在线，作画时好时坏，其他不太行。勉强能看，如果有第二季的话为了黄毛妹子也是会去看的",
        "高端厕纸",
        "经费都花在op上了吗，看了op我觉得这哪怕剧情再水也该7分打底了，结果正片直接掉档，掉档也就算了，后面还开始崩了，无语啊。剧情在异世界番里还算姑且能看的。",
        "金属生成是用密度、熔点和原子量，umm……能生成金，这个世界是用金属货币 ，umm……等等，放空大脑……哦哦哦派！/种田部分还行。主线有点幼稚。",
        "看不懂，这个世界观设置的没什么意思",
        "女主可爱滴捏",
        "甜",
        "画面不错，开头结尾节奏不错，中间狂跳，其他的也还行",
        "好像是面纸，没看完无限期搁置了",
        "6.5，厕改还不错\r\n日漫处理儿童色情的方法也太精妙了，两招锁定技能，第一招对于看起来幼实际上也幼的人类，把成年调成十四岁，对于看起来幼的非人类，就随便说他一千岁",
        "2022-09-06",
        "意外地爽",
        "爽文就完事",
        "普通的穿越动画。第八集简直是分水岭，ep.8~ep.11 的绘柄崩得惨不忍睹、叙事结构一塌糊涂、剧情也是槽点满满，万幸最后一集靠个比较合理的大招扳回点脸面，6分，及格。",
        "第一集真的很吸引人，有8分水准，但是后面就只有及格水平了",
        "刚开始的打斗就能淘汰70%的异世界番了（保守），后期经费慢慢不足，如果典看多了的话会觉得这个创新好番，的确做到了爽没有让人失望，属于异世界爱好者推荐看的番。",
        "作者鼎鼎大名就不用提了，只能说还是有那味，后宫龙傲天的话就看一乐",
        "能看就行",
        "我觉得群友说的没错，银链厕纸的灵光一现和笨拙永远都是一体两面的，抛开原作本来就有的故事缺陷不谈，在某些情节的演出和改编上确实有花了心思，但在另外一些部分却只能看到摆烂，这种时好时坏的情况恐怕在未来的一段时间仍将继续下去",
        "缝合怪，一般，部分场景的制作挺有魄力，但角色塑造真的不太行，硬伤太多，尤其男主，让人出戏",
        "爽还挺有意思",
        "还行制作比一般的厕纸要用心",
        "厕纸神改的确实不错，但受限于原作也就这样了",
        "整体不错，就是越来越离谱，你这暗杀者掏出炮我就不说什么了，连冈钉都套出来给不给别人一条活路的",
        "制作可以说是中等偏上的水准，但不愧和回复术士一个作者，男主都一样让我恶心，这也算是我个人偏见吧。\r\n正义是一种暴力，作者深知这一点，明明深知这一点还大肆的赞美这种暴力，高呼其为正义，这种虚伪让我有些不适。",
        "看完是看完了，但是一回想看了什么，记不住了",
        "虽然很穷剧情也记不住了但是妹子画的都还不错",
        "希望以后所有没钱的异世界轻改都学学这部。\r\n等一个第二季。",
        "制作尚可的厕纸罢了 有一说一 op制作还是挺不错的",
        "意外的有趣",
        "厕纸里用的比较舒服的一档",
        "還行\r\n畫風上層, 劇情越來越無聊\r\n最好看的是女神小劇場",
        "还行，至少看的下去",
        "6.5",
        "流水账",
        "没想到银链也会这个样子。绝对的高开低走，越来越典。",
        "画面不错，看点无脑番复建，开着二倍速也觉得慢",
        "前半还好，后半崩坏",
        "还行，转生成暗杀者，养女仆",
        "6.5，普通的好看，就是女主出场率低了些",
        "豪华厕纸，也就图一乐",
        "绝命老头",
        "后期好无聊没看下去。",
        "高级厕纸。前面的画风真是好，后面慢慢崩。",
        "老套路厕纸",
        "能看个乐呵",
        "为了女神",
        "中规中矩异世界",
        "这部作品其实设定和剧情也不出彩，终究逃不出厕纸范畴，但是演出效果非常不错，可见编剧和导演水平挺高的，而且非常用心。OP留给我的印象非常深刻。总的来看，6分以上7分未满。",
        "不错的打发时间的番，虽然看完后我就忘了前面讲了啥....",
        "6.0",
        "一般般，常规套路，后期质量偏低",
        "世界顶尖的暗杀者转生为异世界贵族【小说改动画】补标 / 6.0 / 6.3（左-预评，中-自评，右-大众评）",
        "挺烂的，但是在厕纸中算好的……",
        "下饭哈哈哈哈哈",
        "勉强合格的厕纸",
        "厕纸",
        "前几集蛮好看",
        "蛮不错的",
        "虽然是厕纸吧，但还是挺有意思的厕纸",
        "還可以",
        "后面作画崩了实在遗憾",
        "爽番 厕纸",
        "前几集还行，后面又逐渐变成后宫流水账了，制作也下滑得明显，12集终于展现了一下这个世界的战力，让我又激起兴趣了，然后就没了可还行，着实蛋疼",
        "前期还行，后期没经费观感节奏啥的全拉了，op很有创意",
        "开始几集挺好的，后面画面和剧情都越来越看不下去了，中间还有逆天改动，期望越大失望越大",
        "制作高开低走可惜，不然就是优质厕纸",
        "普普通通的异世界番。。没啥亮点，但是也没啥太大的缺点吧。反正是能凑凑合合的看完，我能看完的番感觉至少不算烂番。",
        "64",
        "一些部分确实挺惊艳，本质还是异世界转生类厕纸，算是高级厕纸了，中间一些部分可以看出来在省经费，总体瑕不掩瑜，不愧是棍勇作者的作品",
        "优良厕纸",
        "露点（少量）",
        "本来以为男主就够牛X了，直到我稍微了解了一下勇者的能力……",
        "高开低走吧，前两集还不错，后面就有点怪了。女主戏份太少，感情线也有点奇怪，男主前世都多少岁了，还是个暗杀者，这一世莫名其妙喜欢上女主了。女仆帮男主带了一段路累到在地，男主头也不回直接就走了(果然是工具人)\r\n然后就是爽不到点上，第六集看得很难受。全篇最后一集片尾勇者才露了个头，剧情推进太慢了",
        "前期很不错，就是后期经费减少，就不好了",
        "精品厕纸",
        "普普通通",
        "就感觉全部都是设定，讲历史，不是我喜欢的调调。但出了第二季应该会看，挺期待关于勇者的设定的~",
        "异世界爽文，制作略穷",
        "继续第一集的剧情做不比整什么异世界香吗(￢_￢)",
        "节奏看的比较舒服。剧情爽文，很奇怪的异世界，人物动机合理。总体6分还行，要是没有某些不开心的编剧可以7分的推荐。",
        "还可以吧。虽然不懂男主对女主的感情是如何来的。",
        "一般爽文，没有什么所谓暗杀。。。",
        "想着看暗杀呢，结果直到第8话都在讲设定，就比较没劲，结尾不错。",
        "经费在少点就能果断弃了，以男主为重心的剧情期待女主剧情的我到底在想什么",
        "不行，画面和剧情对我来说都没有吸引力，弃了弃了",
        "男主不转个妹子真是搞得我兴致全无",
        "OPED质量高到不像是给一般轻改动画用的。有点类似ACCA的风格。",
        "高配版无职专生//\r\n人设ok，BG很糙//\r\n有点梦幻岛、影宅的感觉，老成少年の求生？//\r\n青春期居然换了声优，讲究//\r\nEP06就开始水了//\r\n勇者(伪)也太水了//",
        "仅就动画而言，蒂亚塑造和感情线完全没问题，如果不开后宫直接整纯爱观感会更好",
        "厕纸里面意外算是还可以的",
        "进度有点慢不知道12集还是24",
        "前几话观感不错，玛荷出来以后开始拖剧情了，作画质量也有所下滑，总体大概及格线水平",
        "前4集还是5集还是可以的",
        "目前为止还不错，小说后面就拉了。",
        "第一集观感不错，看看后续发展",
        "前几集还行，霓虹编剧的逆天传统艺能侵犯情节，所以弃了",
        "牛，银链，牛////ed好听//////这片场imas的人也忒多了点/////高开低走。能看level",
        "一般",
        "打发时间看还行",
        "平均线以上的轻改龙傲天，看着起码不觉得尬和降智吧……当然我是开1.2倍速看的，不过也算合格了，以silverlink的一贯水平来看。",
        "图一乐，我觉得这种番最大的bug就是主角心理年龄明明很大了，还表现得真和小孩一样。",
        "银链轻改真的适合下饭",
        "想看的都有了也就行了，就是有点虎头蛇尾。暗杀者这么高调合适么。。。这不得每次出人命都被第一个怀疑。。。另，这大概是我看过动画里最有逼格的男主爹了。/ 6 (经大伙一提醒感觉这姓好像是有点问题)",
        "爽文6 + 妹子好看1 = 7",
        "感觉制作还行吧，只是一部异世界爽番，没什么特别的，当消遣用吧",
        "一个节奏舒适，前期制作较为上乘的爽番，后期经费可能出现了点问题，，，整体来说是那种劳累一天过后、无脑放松时可以看看的作品",
        "爽番，这几年这种题材很受欢迎。毕竟都在看短视频快节奏时代。感觉人均质量有降低",
        "为什么总是将一些情节与棍勇联想起来，我是不是没救了",
        "6.5，银链，厕纸的神b38。属实是让银链把垃圾轻改给整明白了，看下来还算是有趣的，虽然精美的厕纸还是厕纸，不过妹子是真不错，嗯…白毛和金毛都挺不错",
        "跟名字一样水平的作品，但意外的看完了，没想到到这个年纪才意外发现我是白毛控。",
        "本作属于制作顶级的异世界厕纸，虽然故事情节较为老套，但是巧妙的叙事和优秀的原画使得本作成为了——优秀的异世界厕纸！",
        "哈哈哈异世界穿越爽文，不带脑子看挺好的",
        "属于是被银链拯救了的无聊小说，看了两眼漫画，能发现动画对叙事结构大幅度优化了，这种烂俗龙傲天竟然能做得勉强能看，属实厉害",
        "越到后面越失望(ー_ー)!!",
        "补",
        "除了剧情比较幼稚竟然看着还行",
        "多少前期还算精致了",
        "还行，男主角虽然有点蚌，但是比亚萨西笨蛋好\r\n剧情和人物都有点生硬，但是美术风格和op我都喜欢",
        "被画风吸引了看看。前期剧情还可以，后期本质还是一部普通的后宫片的套路。片尾曲好听!",
        "惊艳的开局非常不错，就是后面的剧情有些不适，加上作画不断的下降，导致观感不断降低",
        "小上头",
        "还算好看的爽番",
        "高......高铁，嘿嘿嘿嘿空气高铁，哈哈哈哈哈哈",
        "开头挺惊艳的",
        "一般，开局挺好还推荐别人，结果越来越emm",
        "贤者之孙+精灵幻想记\r\n这玩意怎么被吹起来的\r\n其实只有op的演出设计思路和偶尔出现的裸体插画不错\r\n问题是你大银链做的好看的opening没有十个也有八个了 并没能比前几年那个落第骑士英雄谭更能让人眼前一亮 有趣度也不如那个魔王孙子",
        "所以勇者到底要干啥？",
        "6星吧，看在前几集的面子上，原作没看过不清楚，但这动画跟那个精灵什么记的路子简直一毛一样",
        "感觉有异世界爽文套路,图一乐看就好",
        "装x系列",
        "一般",
        "谢谢银链让我看了几话开心，无奈过于厕纸就怎么也救不回来",
        "可以看出制作组很努力在C了，无奈经费不足。前3集是真的高质量，入宅十五年我又在这部番上找回了看番的纯粹的感动。",
        "前几集有制作撑着勉强能看，后面基本制作叙事双滑坡。勉强及格吧。",
        "还算好用的厕纸",
        "这部相比其他异世界番，经费比较充足制作还不错。op很棒很有特点，可惜选的曲子不是很好听。第一集男主形象塑造的很好，故事流畅逻辑通顺。\r\n越到后面制作越差，剧情也很无聊",
        "经费的消失也太快了，前后的打戏和各方面让人很难想象是一部动画，在早期的惊艳感消失之后就是很普通的轻改",
        "添加改编的内容还是不错的，就是整个透着一股贫穷的味道",
        "这也太轻改了。就是还是在那里开后宫顺利龙傲天啊。前面还算是制作很好，后面也跟不上。",
        "质量不错的厕纸改，一些对于原作剧情的添加比较到位。",
        "银链改的还是可以的，就是咒语的设定是日语倒放听起来是真的难以入耳，感觉就好像画蛇添足",
        "不带脑子看还行，另外ep11笑的我肚子疼",
        "没了棍勇的噱头之后只剩白开水了。。。",
        "标准厕纸龙傲天，银链已经尽力了。",
        "非常经典的异世界龙傲天，而且妹子还不好看//乐子前面多，后面就有种不上不下的感觉了（即乐子不行，剧情也不行，让人感觉有点尬）",
        "厕纸中的厕纸，制作直接进行一个滑坡式摆烂，越看越没劲",
        "刚开始还可以。后面感觉怪怪的，男主还是有点降智，然后没有讲到主线。其中两星给op",
        "前半观感还行，后半真的觉得后宫这么开有点太屑了吧卢老爷",
        "听说是厕纸过来看看，意外的还不错",
        "中规中矩的异世界穿越，人设和背景上有灰色系列的味道，剧情则，恰好也有三个老婆，其中一个是魔法老师。战斗方面则是传统的面瘫状态下龙傲天。卖歌的插入曲有个问题，因为音量的缘故我一首都没有听清。不过整体剧情逻辑还是铺垫的挺有意思，看的时候会有跳剧情的感觉，后面则按需以快速倒带的形式把线索罗列出来。",
        "无聊不至于，就是逼事有点多。阿B删减的好啊！这波属于是鼠鼠力克月夜泪了。",
        "能把月夜泪的作品救回到能看的程度，不失为一种本事 (bgm38)",
        "OP神中神，太中二了",
        "中间部分改编有点迷",
        "虽然没看过原作，但我觉得改编的还不错。感觉这年头，这样的改编都已经是值得称赞的了",
        "中规中矩的异世界龙傲天，制作还算可以，也没用太多的废话",
        "制作高开低走，该有的铺垫都有，就是显得比较僵硬，部分情节人物刻画也有，就是有点不符逻辑，无脑观看还算解压，当然上述所有缺点和近几年其他厕纸比已经算不错了，综上，可以一看",
        "完结评价：不错，虽然整体看下来也就普普通通。但也算是同类型的作品里相对优秀的一部了。异世界转生龙傲天系列反正做成啥样都不缺观众，这一部已经比大多数都要强了。而且下地紫野的声音太可爱了。tnnd，火啊！为什么不火！",
        "制作挺不错",
        "第一次是巅峰，后面就有点中规中矩，稍微有点无聊了…",
        "当爽番看还行吧,\r\n应该先看这个番的, 看完某天花板之后对异世界转生题材的口味瞬间被拉高了.",
        "还行",
        "OP不錯",
        "很好，男主不圣母，智商在线，经费充足，剧情应该没太大问题，如果后期不画崩，是一部很好的异世界爽文。\r\n完结分割线\r\n6分吧，感谢最后一集拉回点分数，不过第二季要是出了，也是有兴趣看的。",
        "从伪装成商人那集开始就变得不好看了，这作者的运气是真的好，碰到这些制作组，替四大名著不值",
        "勇者不会这么弱的，我就知道。2022.1.8//(2022.9.26)以现在视角来看，这种题材不会再碰了。",
        "op超好听，经费不是很足。虽然是异世界，但好歹也是个较好的异世界番了",
        "银链轻改，best轻改\r\n不过过于良心的改编和原作的厕纸水平反而造成了严重的剧情和人设上的割裂感，6-10集作画崩坏（心疼蓝毛），观感拉垮，无论制作组怎么原创改编，厕纸依旧是厕纸，就如同死者不能苏生一样。",
        "前面工期充足时非常不错，制作组对于剧本的修改也丰满了人物弧光，可惜后期玛荷都不漂亮了。",
        "优质轻改厕纸异世界，起点网文套路，制作不错，妹子还不错，OP时髦值可以。",
        "在轻改里算原画音乐还行的吧，虽然剧情还是有点尬",
        "设定不错，第二季应该有更高的发挥空间 2021.1.5",
        "a",
        "标准异世界剧情，不过制作不错。女角色也挺可爱的",
        "前两集制作还行，后面怪起来了",
        "中规中矩",
        "手搓枪支弹药迫击炮轨道炮，你这不是暗杀者转生是工程师转生吧。",
        "在厕纸改中算是比较不错了。可惜经费后半期明显跟不上，小老师颜值肉眼可见地下降了（笑）。中期商会戏没啥意思，没写出特色；结尾战争逻辑上有问题，但大招设计还可以，不过话说回来，刺客S级技能不点爆发选个肉是真的离谱，输出只能靠创意了……加分项是显式单正宫设定。",
        "我以为只是普通的厕纸，没想到是高级厕纸",
        "典中典",
        "最后非得埋一个坑",
        "还挺乐呵",
        "op比正片好看，第一集比后面好看，女神很棒（各种意义上）。虽然画质高，但仍免不了厕纸的命运，剧情马马虎虎。",
        "乍一看很酷，仔细看很土。但是还是可以凑合看的，不知道会不会有第二季",
        "随便看看吧，没啥出彩的",
        "制作还行，稍微好点的异世界轻改吧",
        "高开低走了属于是",
        "听说是棍勇作者还期待有什么骚操作结果没，故事平淡剧情节奏也稍慢",
        "中规中矩的异世界穿越动画，制作很良心，剧情只能说很普通，可以期待下第二季",
        "前世好看 异世界爱好者这次可以不用品味超烂番了吗//还是越来越不行了",
        "制作不错，可惜原作平庸",
        "单纯当爽番看还是挺好的，中间的卖肉也不错。",
        "这制作可以了，就是剧情无聊拉胯",
        "还行",
        "乐",
        "套路归套路 恶俗归恶俗 每周一集看看还是很好看的。开头2集画面制作精良，配音配乐都在平均之上。    后面几集画面制作开始烂掉了",
        "还行",
        "剧情推进感很稳定，系构/脚本的功底很好//\r\n奈何设定方面的硬伤，尤其是（据说改动原作桥段时产生的）设定硬伤很难绷得住",
        "中期有点崩，动画制作组的改变也是为人所诟病，但是本身故事还是值得一看的。谁不想看糟老头子带着后宫打田村大魔王呢。OP ED也值得一提",
        "到底是为什么要让うえしゃま用那么尖的声线啊",
        "赞美银链 化腐朽为神奇！如果有二期的话不知还能不能救",
        "贵族是真真的多啊，还需要一个暗杀贵族！",
        "女主自带对主角被降智光环（//一般，声优配的很奇怪。。。",
        "改得很好，然而改變不了原料是廁紙的事實",
        "⭐6.0 ｜ 前半对我来说是爽改标杆，妹子好看，不太降智，就是觉得画面有点太艳了，而后半不行",
        "OP看着还不错//中间作画有点崩其它还好。",
        "6.3，算是不错的轻改作品。没有疯狂跳剧情，没有反智的故事情节，男女主的塑造足够鲜明，平均线浮动的银链制作水准，整体观感是不错的。但是受制于十二集的篇幅总给人一种看了一季度前情提要的感觉，直到最后一集才有一个情节上的小爆点，这也是我认为部分制作不错的轻改始终达不到良作水准的理由。",
        "银链拯救厕纸轻改失败（x）\r\n前期稍微有点意思，质量还可以；中后期各方面拉了；最后手搓质量兵器哈哈哈还是挺搞笑的。亮点OP做得确实不错，缺点还是没有摆脱厕纸的命运。",
        "有点高开低走，好在有银链兜底，勉勉强强",
        "“关于我姐变成了我的妹妹又变成了我老婆这件事”",
        "厕纸中的战斗机",
        "有田村大魔王还要啥自行车",
        "同时追了无职和暗杀者，无职是原著优秀经费充足制作用心，这部原著厕纸经费也不算充裕，但明显感觉到制作组在努力做好。开头几集很稳，OP也时髦；中间一大段开始拉垮，厕纸本质逐渐显露出来；正当我已经厌倦剧情时最后一集突然观感回升，要是能去掉ED再加点战后余生的剧情节奏会更好。",
        "出彩的OP演出，除此之外只有无数的槽点。",
        "感觉女三的剧情有点迷 花了那么多篇幅去说她们的故事 然后男主过来草草结束...  和蒂雅的感情线感觉也有点莫名其妙的  还有女仆真就纯工具人呗 太卑微了吧....",
        "前半段在同类作品里属于相对比较有意思的，结果后半段剧情节奏和作画一起崩了，笑死。",
        "观感平稳下降",
        "【II类】story:30(6/10) performance:30(6/10) total:60(6/10)",
        "前面观感不错，后面由于原作本身和制作组没钱有点流水账，ED用心，蒂雅可爱。",
        "爽番及格线吧，也别想有更多。男主颜值最能打竟然没有色诱。l艹我错了颜值最能打是勇者",
        "不写黄油脚本真是可惜了",
        "OP动画真棒。观感还可以，精品厕纸bgm38。中段开始下滑明显",
        "厕纸轻改拯救者大银链又在输出了？从ep6开始从故事改编水平到作画质量都直线下滑，但ep12又有所回升。 大概算是还行的异世界厕纸改，但不值得专门去看。",
        "银链拯救了厕纸，但是又没完全拯救",
        "基本合格的厕纸",
        "包装精美的厕纸",
        "画面色彩不错",
        "把我看第一集的惊艳还回来啊！",
        "不得不说银链对轻改作品的改变还是相当有水平的，针对漫画版内容的取舍个人认为相当出色。比如和几个女主的相遇部分都做了不同程度的改编，但叙事和细节我认为都超越了漫画。再说设定，月夜泪给我的感觉是想像有余而逻辑不足的作者，不论是棍勇还是本作，其实从设定和大方向的矛盾设置都颇有意思，但在细节和逻辑上总是缺少足够的功夫，也不得不说是遗憾，当然如果这些补上了，谁还能说轻改是厕纸呢？",
        "画面水平如果不太崩能给7分。一如既往的厕纸改，银链熟练工",
        "最新几集节奏怪怪的 音乐不错",
        "前几集观感还是的不错，后半段感觉就拉跨了",
        "一般爽文，中途还崩了",
        "除了中段有点无聊以外剩下的部分都挺用心（尤其开头前三集和最终话），看的时候也不需要思考太多，爽就完事儿了，在同类作品中算是出类拔萃",
        "看小老师",
        "我在异世界造核弹",
        "前面最少能有七分，后面越来越不行",
        "全程低调版龙傲天一直爽，人设够美型（玛荷就是你），主配角性格设定也不错，剧情上也不拉垮，整体算是高级厕纸。制作上，OPED非常精致，尤其OP踩点贼有范儿。剧情基本过得去，但12集的脑算导弹还是震惊我了，这命中速度超过了第一宇宙速度吧？坐标和时间都没制导误差，想必大气层建模必然很专业吧？别说Boss狂战士领的盒饭一点都不冤，这设定就吊打魔法骑士领域了。",
        "后面就跟流水账一样，勇者在最后的最后终于漏了个脸",
        "制作比较差，原创内容较多，但是能把一卷厕纸改成这样也是很厉害了。",
        "银链，不愧是厕纸轻改的神，剧情的节奏拿捏得好，原创的EP01也不错，缺点就是后半部分作画资源下降明显和原作限制。",
        "还行",
        "爽，但不完全爽，不上不下的，令人感叹。不过最近厕纸改都费拉，反而显得这部可圈可点，令人感叹。",
        "太惨了，前三话跟后面简直不是同一部片，最后一集稍微回暖了一下",
        "ep1还不错 //ep2还不错 //ep3还不错 //后面都不行 //但最后一集还是有点意思的。但本片如果不出续作的话估计以后就只能留给我一个op很潮ed很甜的印象吧。",
        "因为按着原作走肯定没人看干脆做成半日常狗粮番，银链是真的熟练啊",
        "先排除最后出现的角色是勇者",
        "卖相很好的轻改",
        "银链厕纸水平还行，oped都挺不错，蒂雅糖再多点就好了",
        "2021.12.23",
        "精美的oped，厕纸。除了第一集，流水般看完没有印象。",
        "制作还是相对不错的，但是这个剧本真的就一般",
        "银链再次表演高开低走 不过感谢他这个季度带来的新老婆和好听的ed  射射",
        "好看（指人设）",
        "有点高开低走了，中期有些剧情改得实在莫名其妙，尤其是玛荷那集，后期观感稍微有点回升，整体还行。",
        "厕纸还是厕纸，银链尽力了",
        "其实这片从你们好评的第一集开始就很弱智，例如说不要夜晚在草原行动会被热源侦探，结果就大字躺？后续从小开始叙事也没龙傲天的爽度",
        "一般通过厕纸desu",
        "全程看个爽，还凑合。6.0",
        "爽片，妹子质量不错，中间作画小崩，小老师役很可爱，剧情就懂的都懂，不如魔王学院（x\r\n顺便ED挺好听的",
        "到最后也都是要崩不崩的感觉，银链真不能处",
        "无脑爽，但经费去哪了，中后期制作明显有问题。",
        "能看，下饭",
        "看着爽是真挺爽 挺适合放松的时候看看的  \\\\\\\\\\\\\\\\  现在的观感有点微妙",
        "凑合",
        "很典型的异世界爽片",
        "男主性格挺讨喜，中期制作经费有点不足但是后期又回来了",
        "还行凑合看",
        "前半段无职转生的既视感实在太浓了，不过“逆向工程”发明魔法蛮有趣的。田村大魔王可爱，上田丽奈可爱。男主出手果断意志坚定不搞优柔寡断好评。",
        "银链确实掌握了轻改的核心科技b38",
        "崩得有點厲害（為什麼偏偏迫害瑪荷），咒語倒放聽著好怪。\n原著太拉了。",
        "只能说还行，因为前期也有小部分细节不到位预示了后面几集的崩坏。剧情倒是挺爽，而且原创剧情也不错，结尾还留了彩蛋，大概会有第二季吧，银链多给点力，别再只做成这么个水平就播出了，好好处理一些细节，特别是人物的面部表情。",
        "还算能看的异世界轻改，不愧是银链，稳定生产比厕纸好一点的厕纸",
        "结城爱良赛高！",
        "中段开始不太行",
        "能感觉到制作组在好好做。这类改编动画，如果走轻松搞笑流，也许还能看个乐子；如果走严肃正剧苦大仇深，基本上会一崩到底。银链还是能比同行强一些。前世男主的剧情让我看太不下去，有些情节不喜欢。op、ed还挺有特点。暂时整体还是一般。几位女角色没有足够的亮点。//还是好尬啊。//综合下来，6-。第6话看的我很不舒服，毕竟不是里番，这种情节实在是不能接受，而且一句话带过和实际拍出来这一大段差别是很大的。",
        "刚开始设立一个资历很深的杀手形象，结果没过几集就恢复成了一般穿越轻改的正常操作。虽然我觉得银链的制作每次都能找到可圈可点的地方，但是现在日本的爽文动画感觉还不如天朝的给力。哎每年都有精品，但更多的是当陪衬啊。",
        "开篇是爽的，然后就越来越一般",
        "前面还行，后面的作画开始崩坏",
        "小老师戏份太少不够看",
        "后期作画质量明显下降，但制作组依旧加了大量的原创部分，足可见其厨力，但观感确实不如之前。人设+1分。 // 高质量厕纸，优秀的改编直接拉高原作档次，不愧是你银链 // 《有  职  转  生》，棍勇作者的作品，人设够涩，制作够棒，剧情什么的已经无所谓了",
        "话真多",
        "没动力了，这作画越来越拉跨，ed小老师唯一动力（\r\n这结尾有点草率啊= =",
        "内容一般 人设还可以 有下一季的话还是会看..",
        "完全因为魏夏马才看完的，正片不如ED好看",
        "银链，轻改的神。前半部分很爽，从玛哈开始就不够爽了。后面经费感觉没了。",
        "还可以",
        "算是合格的流水线式作品，但是制作水平不怎么不在线，似乎只有前两三集看着很不错，后面观感一泻千里（）",
        "op不错，头尾两集可以，中间真是不知道在讲啥。",
        "厕纸中的厕纸，厕纸改中的厕纸改，太厕纸了，你简直就是厕纸之巅！",
        "剧情迷，画面崩，图一乐系列，也不太可能出第二季了吧",
        "相当于纯净版的回复术士，然而少了这部分猎奇卖肉元素后其实和烂大街的异世界轻改也没啥区分度了。",
        "能看得下去的厕纸",
        "每季的图一乐异世界",
        "补标5.5\r\n剧情6 制作6 配乐5 其他5",
        "6分，不能再多了，制作组钱哪去了？",
        "银链也救不了这种厕纸",
        "三层柔软清香厕纸",
        "经费过于紧张了，希望最后经费充足些吧，作画质量第一集水平就行",
        "第二集绝了，歌都没有放了，全是正片。这种智商、情商、画面、XP都在线的异世界番真是S级。\n第七集开始就不在线了",
        "前几集因为设定感觉有趣看了下去，越看越觉得不行，剧情有点苍白，但还算能消遣点时间",
        "银链平均水平",
        "6.5",
        "典中典流水账",
        "差强人意",
        "银链把轻改琢磨透了，挺好的。原作不给力，没辙",
        "制作的很好的厕纸，内容设定不多评价了，完全值得图一乐",
        "前面作画看得挺舒服的，越往后就越发敷衍了，原本靠着制作掩盖劣质厕纸味开始收不住了，缝合了很多元素也架不住剧情是流水账，整天把暗杀挂在嘴边背景设定却没有下功夫，感情线处理得十分粗糙，只能说改编立血功。",
        "果然，后面点瞬间乏力",
        "高端厕纸",
        "异世界厕纸就是厕纸",
        "厕纸味溢出。",
        "虽然早知道是厕纸，但是第六集过于俗套了",
        "做的相当烂俗，无论是共情还是爽点处理的都很差，看的很搞笑",
        "还可",
        "龙傲天设定，卖肉边缘，异世界模板也很强烈，但有点上头。大叔魂穿小正太，顶配！！想看银链出正常世界前传。//看了眼编剧参与过《钢炼》《春物》《绝望先生》《咲良田》。期待文戏了！//没有文戏！文戏个鬼！// 好难受。一边自我催眠：你为了爽一下看一个后宫龙傲天，爽的基础就是权力幻想，出发点就是媚男，看的时候把脑子放一放边，情绪收一收。一边忍不住在键盘上敲“妹妹清醒一点！不要被装逼男PUA！！”可能有大病",
        "介于高级厕纸和优秀动画之间，op和ed观感确实很不错，动画节奏很棒，细节也很好，就是剧情没有让人眼睛一亮的地方",
        "虽然看得有点爽，适合打发时间，但是这种穿越型的异世界实在是有被审美疲劳了，然后就是没有明确的女1号，看不出来是要走纯爱路线，多半还是要后宫结局吧。",
        "还是出戏的地方很多，制作质量比同季的圣骑士高 —— 圣骑士会更推荐看漫画，而这部明显是动画更好。",
        "正片于第二集五分钟处结束",
        "异世界转生本身就是俗得不行的套路了还要花一整集去讲设定。无职这么大名气还不避嫌？如果我没看过无职的话我会给9分",
        "有职转生 ～在异世界也要从事暗杀工作～",
        "本来没什么期待，发现还可以。",
        "爽文，设定讨喜"
    ],
    "7": [
        "镶金厕纸 至臻专享",
        "原來這部番有 ED 的嗎。",
        "明明一直在做事却是慢节奏养生片导致观感意外的新奇",
        "开头第一话给人耳目一新的感觉，精良的制作，优秀的人设，可惜中后期开始制作力下降，影响了一些观感",
        "除了第六集刪改了劇情和與小說不同以外都沒問題（盧各不會允許塔兒朵去用美人計的，TV版裡就改了這段劇情）",
        "银链不用多说了，懂得都懂。",
        "其实看的还可以",
        "精致",
        "6.6就那样吧。。金边厕纸最终还是厕纸。。",
        "一般，‘这样的日子要能持续下去就好了’加一分",
        "很不错",
        "中间开始有点崩坏。整体上还可以。算是比较好的厕纸了",
        "6分，画质、op和ed加一分（全靠同行衬托。总共12集，我都看到第八集了，打戏就只有第一集。成功浪费了我半个小时，当做看妹子勉强凑合。我是来看暗杀的，不是来看种田的...话说看op的时候感觉换成怪兽8号的角色会更带感，老是把黄毛看成四之宫（错觉)",
        "这才是异世界爽番该有的样子",
        "极品厕纸，制作上高开低走可惜了。",
        "前三集9分，后面9集5分",
        "最高级厕纸，可惜作画极其崩，要是再有钱点就好了",
        "经典异世界爽文",
        "妹子画的真好看，可惜只有前几集和最后一集质量比较高",
        "异世界作品中勉强能看下去的作品，经典厕纸，部分剧情描述偏成人向且有些刻意，cv阵容够格，总体合格，6.5，看在ED和大魔王份上，给7。",
        "厕纸中的优质厕纸，敏感肌也能用，看着很舒服，感觉可以竞选一下本年度（季度）优秀厕纸排名了\r\n讲真，这作者的原作水平，能吃到这么好的制作，是不是有后台关系啊。",
        "还行",
        "比较优质的异世界番",
        "不错的轻改，期待二季",
        "这部作品可以说用黄金厕纸来形容最贴切不过了（褒义）",
        "低配版魔王学院，不过单集质量有些飘忽不定（点明批评第三集）塔尔朵和玛荷塑造得还挺喜欢的，福利卖得也还行，不过这男主有时候还是会有点棍勇味，个人评价6.5/10",
        "爽，还不错",
        "高级厕纸",
        "7.0……没什么好说的，小老师+2.0",
        "很不错啊，剧情不脑瘫，也没有经典的“亚萨西”和圣母",
        "节奏太慢了，高开低走",
        "不是,你个异世界厕纸咋那么富啊?",
        "小说挺好的，这个就是能看的水平",
        "第一季结束了也没接上第一集的剧情，应该有第二季吧？\r\n男主的冷静看来没因为转生而丢掉呢，虽然有年龄相应的幼化。话说后宫们这么快就在示爱了吗，嘛，男主这边也算真性情吧。\r\n作画和歌曲都很不错，看来经费是给力的。\r\n女主的出场太少，以致于看完反而对女主没什么印象……\r\n女神真是个很好的销售呢（雾），拉拢人才真是个绝活。\r\n男主想和表姐结合，哦，是异世界来着……",
        "取了个异世界烂大街的名字，但是前几集展开和作画还可以，风格严肃，男主和小老师之间气氛不错。中后期日常异世界烂大街，胜在前期展开和唯美的ED，给了个6+1",
        "无脑爽",
        "「禁断の白毛の錬金術」",
        "高质量看得挺爽的",
        "果然还是得卖点肉\n制作不错，剧情也不是单纯的厕纸，可以一看",
        "平均水准之上的爽文。男主的思维模式符合设定这点很重要，虽然我认可但不喜欢就是了",
        "昨天看完了，剧情前期还真的是暗杀，但是剧情发展到中后期逐渐离谱，跟我认知中的暗杀基本上没啥关系了。不较真看着还挺快乐的",
        "银链，我的厕纸拯救者",
        "双面印花厕纸可以推荐图一乐",
        "小老师真的很可爱",
        "相当不错的异世界穿越番剧，动画改编的比漫画改编的好很多",
        "帶腦子爽文番",
        "结局放了一会儿后再看，只能说还行，异世界动画就该这么做",
        "几个女主还是比较好看的。这个封面实在画的太丑了，根本没有表现出来动画的样子",
        "小老师我喜欢，不过我不喜欢后宫！！纯爱战士震怒\n不过看着男主是选对正宫了那就还行",
        "看得爽就完事了，厕纸改里相当能打的了。最喜欢的角色是紫毛，可惜出场少了点。白毛也挺可爱的，人设小老师既视感很强，但感觉还是缺了点什么。7.5",
        "又到了我最爱的龙傲天棉布厕纸环节",
        "异世界其实能做到这个水准已经行了，男主不是圣母真后宫，虽然剧情难免俗套，但无雷无牛，观感都很舒服",
        "就像是突然夹断的万策尽感如狂风般袭来",
        "补评：比较典的转生异世界爽文，制作不算富裕但也算用在了刀刃上。\r\n#原评分6\r\n制作+1",
        "厕纸我爱看厕纸",
        "后面确实拉胯了，但前面观感极佳根本停不下来，引用台长的话，原作者真得给动画制作组磕头。OP欺诈；其实真的多做点支线四人小队闯世界不亦是一件美事",
        "及格的异世界后宫番，看在白毛女主+白毛女神的面子上还是给个7星吧",
        "华丽的厕纸",
        "后面有点崩，最后一集还好",
        "前期制作很不错 OP&ED做得很好 节奏控制得也比较舒服\r\n中后期开始乱了 后面明显赶起来了 3D变多 质量下滑 节奏也不能很好地把握 颇有要崩的感觉\r\n总体观感还不错 前期作画精美 配音配乐很不错 故事讲得也不错 人设也很喜欢",
        "较为不错的厕纸",
        "别带脑子看，爽就完事儿了",
        "高级厕纸",
        "补标(2021/12/25):说实话也就前期看的爽一点，后面节奏就不对劲了，这个结尾也emmm...",
        "比想象中好看。期待第二季。",
        "挺好看的，就是后面画风越来越崩，虽然男主表示爱的是女主，但看来有开后宫的苗头，唉，OP和ED都很好听，勇者最后出场，好帅啊，说来画风有点多彩，感觉蛮玛丽苏画风的",
        "get到龙傲天轻小说量产的流量密码了属于是",
        "制作还可以，不愧是银链，厕纸镶金边",
        "角色塑造有亮眼之处",
        "听说后续没经费了，观望一下",
        "白毛小老师+1分，没了",
        "小说是流水账，动画做的这么好，作者是不是要给银链磕个头啊（笑）OP的饶舌很带感，从ED就能看出来，蒂亚真的是亲女儿，衣服的变化，表情的变化，还有第十集蒂亚唱的ED，所以说蒂亚真的太卡哇伊了！观众对第六集的态度两极分化，还有后半段的剧情没有一开始那么连贯和流畅了。\r\n总之，希望有第二季吧，就这样。",
        "蓝毛不错，就是最后几话白毛Loli无感",
        "我也想要这样的家庭教师/妹妹啊（望天",
        "补标",
        "多线程寻找世界顶尖人才，结果只有男主一个人活了下来，并前去刺杀勇者",
        "有白毛的厕纸，还行，乐子多",
        "至少看的很开心。不带脑子打发时间不错的选择。",
        "女主挺可爱的，理想npy捏",
        "转生番里比较能打的，期待下一季",
        "中规中矩，属实看多了无感",
        "上田丽奈！下地紫野！我追了\r\n高级厕纸挺不错的",
        "带职转生的勇者233，难得的制作在线的异世界动画，第一话精彩。",
        "第七集作画有点崩，全给白毛小老师了",
        "还可以",
        "每次说技能名称的时候带机械音的设计挺新颖//op分镜很帅，看起来工程量巨大，鼓点节奏也有意思，不太像往常普通厕纸改动画的质量。几位女角色很可爱但是太可惜，都是被男主当棋子，但是男主个性很有趣，卢各暗杀术运用的过程和台词都很精彩",
        "傲天系列多给0.5",
        "科学暗杀",
        "还阔以的厕纸",
        "观感还行的作品",
        "放现在来说改得不错",
        "高开平走的感觉，难得的好厕纸(",
        "龙傲天属实被这家伙玩明白了",
        "合格的厕纸，不！！应该说是有特色的厕纸，贫穷是贫穷了点，但观感不差，看男主整一些创造啊，经营啊，练习啊，暗杀啊，撩妹啊，都做的很有挺合理的，而且还有喜闻乐见的虐妹情节（这些点很多厕纸都做不来，一般都是倒贴）",
        "想谭雅了",
        "7.37。除了男主是老头转生这点我无法接受，白毛女主不算很喜欢之外，故事还是很有意思的，另外两个妹子也挺可爱。忘记老头这个设定，看男主开后宫就好了。",
        "期待第二季",
        "OP好评",
        "经费有时候多有时候少，形象随经费变化",
        "能打的人太少了，希望勇者能让男主吃瘪",
        "还不错，虽然剧情设置得还算合理，但中间经费不足的样子真的很狼狈",
        "倒放咒语属实顶不住，别的还不错",
        "甜 人设好",
        "虽然第六集让很多人雷到，但是我觉得这些情节比欧洲贵族对待奴隶还差得远，对我不雷。但是很多细节经不起推敲，比如第一集暗杀让小老师被混入拍品，那必然会被别人摆弄，换衣服，检查身体之类，牺牲太大，完全没必要这么做。另外要暗杀逆天的勇者应全力提升自身而不是浪费大量时间训练帮手（后宫），毕竟偷袭机会可能只有一次。关于第九集被胁迫贩毒的小女孩，男主只把胁迫人员打晕就走了，这是否给小女孩带来了灭顶之灾。",
        "其实观感还不错，妹子够好看就好了",
        "前半还不错, 越往后越拉了. 这波是白毛特攻",
        "製作上沒有什麼太大的問題……大概……",
        "不愧是我前5喜欢的银链，原作者来磕个头吧",
        "经费有点吃紧",
        "偏高，质量稳步下降b38，最后还是落入俗套。不过第一集真的非常棒，好想看老头的故事啊！",
        "还是可以的，穷的可以不过6.6应该还是有的",
        "脑子里已经变成小老师的形状了",
        "7 连 20211227 总体制作还不错",
        "爽片看着爽就完事",
        "异世界穿越龙傲天集大成之作，太懂了！玩明白了属于是。",
        "还行",
        "6.5 /10",
        "《黄金厕纸》",
        "还行，后期没经费了，白毛yyds，另外op很好听",
        "还凑合吧，经典月夜泪，制作组还可以",
        "原作一般，银链改编的还行，还有op做的不错。\r\n角色还行，",
        "这个感觉不会有第二季。在异世界中算是比较好的，大叔转生一本正经的攻略杀勇者，在最后勇者才出现。实在无法接受这个op，ed好听",
        "异世界番看了不少，这部算是中等水平，让我连着看完了12集。",
        "异世界爽番，总体感觉还行。战斗方面不太行。",
        "一开始看海报蓝毛比较戳，但是实际看蓝毛观感不咋地。白毛本来就不喜欢，最后几集更烦了。还是黄毛可爱。画风很喜欢，下饭看着也能看下去，量产异世界龙傲天下限一般来说还是有的",
        "啊，迎面走来的是厕纸拯救者——银链！这一股虽然预算相对有限，但是我们不一样的高级感。魔法咏唱那个电音音效，女仆耍棍的流畅动作，节奏紧凑的行动，看得人直呼过瘾。然后看习惯各种敷衍至极的穿越法，这执行任务豪华棺材送行的前世故事也很有模有样刻画出主角的逼格。最后提一嘴大魔王这女王。。看垃圾的眼神很对胃口，各种蜜汁呻吟也非常令人迷惑。OP风格帅呆，奈何这歌太拉带不动，差了一大口气",
        "厕纸本质在剧情进展的时候很明显",
        "整体制作其实还是不错的，OP可以说是近十年来个人所见异世界番剧中最令人侧目的一个，但脚本的问题极大，撇除第一集的前世原创很好的填补了原作中的空白，其余部分几乎都在画蛇添足，让本就相对平庸的原作剧情雪上加霜，多少是有点令人惋惜的",
        "前期买设定还挺有趣，可惜后面就变成脸谱化的异世界龙傲天番了。和小老师的情感线是亮点，干脆利落，狗粮管够。",
        "与无职转生类似的，都是转生为小孩一步一步成长。（话说现在异世界都这套路呀）\r\n故事相对无职，就差了些；有点各种开挂的overload景节，爽番吧，还有点后宫成分，虽然没实际上的事实。\r\n作画挺精良，op，ed的画，分境都特别棒。",
        "作为模板型异世界番，堆砌的都是司空见惯的要素。好在没有出现特别难受的情节，该卖肉大大方方卖，该装逼光明正大装，一边后宫照开一边没有冷落女主；在同类作品里做的还行。",
        "异世界题材我还是很喜欢的，不过剧情感觉有点不能李姐",
        "逻辑硬伤相较同类较少 结尾略仓促氛围感不强\r\n高调开篇后续灵感枯竭 下季仍需打磨偷懒不会有好下场",
        "科学技术是第一生产力",
        "不错欸，可以放心看的穿越番，经费也很足",
        "顶级厕纸",
        "还是挺好看的嘛。蒂雅真可爱啊",
        "厕纸中的好货",
        "前几集制作还行6.5分差不多",
        "人设真好看，月夜泪走狗屎运。有大沼心的神韵了。",
        "好看的厕纸",
        "高开低走",
        "后面制作每况愈下，还好剧情没继续搞幺蛾子",
        "高开低走最后又稍稍抬高了一点，中期制作经费过于不足，原创片段说实话对剧情衔接并没什么意义。人设确实相当不错，当爽番看也算过得去",
        "一开始制作很不错，后面就拉了，肉眼可见的没钱了",
        "最后一集演出效果真不错~本季度难得追的津津有味的番，就是有些片段真的崩，总体看得爽就行~",
        "白毛小老师",
        "第六集タルト協助ルグ釣魚執法，我一開始還以為只是月夜淚老師的惡趣味，後來才知道這他媽是動畫改的，我可憐的タルト，完全淪為工具人。\r\n7分全給黃毛，真的好喜歡這人設",
        "标准后宫但是专爱，看男主思想反差挺有意思，中间经费严重确实，可以一品",
        "綜合製作還算不錯的異世界輕改吧。",
        "高开低走，但也算还行",
        "为数不多让我真心觉得好看的异世界番，漂亮的人设，过得去的剧情，确实让人眼前一亮，看的挺爽的，小老师好看，ed美爆。",
        "银链真是厕纸拯救者",
        "银链厕改的神；白毛小老师可爱",
        "第一集真好看，后面有点崩啊，但总体还不错啊",
        "部分剧情有些强行，总体看着还是挺爽的，作画上有点崩差了点",
        "银链，又是他！还有我第七喜欢的上田，好！",
        "高开低走了，制作越来越差..比较喜欢妹抖",
        "银链，我的厕纸超人",
        "感觉有点赶，结局乖乖的，前面还行",
        "后期经费明显不够，不知道是外包了还是咋地，后期剧情也不够紧凑，马马虎虎吧。高开低走了属于是",
        "后期制作不行了啊，不过起码脑子还在",
        "雖然有點崩，但還算好看",
        "魔法降神的故事也是不错的，老爷子在新世界抱得美人归，可喜可贺~~",
        "前期制作精良，后期变得很尴尬，除了事件设计过于低级无趣，主角智商一直在线还算不错，算是厕纸里的高级货",
        "人设多给一分",
        "整体观感不如第一集",
        "银链，厕纸的神",
        "智商在线，广收后宫，制作还行，爽度拉满，就问你看不看吧",
        "作者需要给制作组磕头系列",
        "能把原作改成这样，月夜涙给银链磕个头不过分吧。就像枯老贼该给和田神磕一个头那样。",
        "有乐子！",
        "轻改里观感尚佳的那种，制作不错op好听也挺有逼格的。搓招还算讲点基本法，最后大招挺亮眼的解释的也挺明白。总体节奏不错，7+",
        "虽然比不上无职但也是质量很高的厕纸轻改了",
        "6.7 -- 除了主角设定外其他都较经典的中世纪异世界文抄公题材，再带点剑与魔法。剧情也就那样，很多东西不能细想。中后期作画质量有所下滑，内乱对峙部分过于儿戏。ep.11魔幻日剧跑，卢各头也不回就走属实整笑了。各女主人物曲还行。 / 有点被田村大魔王配的神经质女神戳到。",
        "笑死，轨道动能武器当然也算暗杀.jpg/说实在的要是那个杀手帅老头就那么继续当主角的话可能这片更耐看（）转生了之后就是比较套路的异世界爽文厕纸剧情了，男主除了积极运用生前知识和经验以外并没什么前世老头式的思考，就完全是个出生带挂的少年罢了。生前记忆这方面就真不如隔壁无职表现的好了。不过这片里的白毛小老师也挺不错的就是了",
        "龙傲天爽文。首先第一集很是惊艳，超出了预计，毕竟抱着月夜泪的作品随便看看的心态来关注的。蓝毛的故事那集可以说是转折点，对于世界的塑造可以说是主要目的，不过我个人持你可以写在背景里，一笔带过，表现出来属于对谁都没好处的看法。后面几集还具有多处大面的崩坏场面，观看体验有点不好，不过比起同个季度的圣骑士可谓小巫见大巫了。从整部番来说，故事是讲清楚了的，有跳跃性的省略的地方，不影响大的剧情逻辑也无碍。OP",
        "前三集剧情和作画质量极佳，给人一种另一个无职的错觉。中后期逐渐回归厕纸本质，到玛哈部分简直无法吐槽，黑发男主和妹子都越画越难看。。好在经费都留给了小老师，最后一集也小抬一手。",
        "值得一看吧",
        "跟回复术士一个水平，每集女神召唤转生者的漫才剧场还挺有趣的",
        "厕纸番，看到作者名，好熟悉的味道，有点恶心心",
        "OP ED 福利番",
        "高开低走",
        "难得一部主角父母健在还发挥出不少推动剧情作用的轻改",
        "厕纸轻改上乘水平.原因就是它做到了\"看起来高大上\"",
        "最后的战斗差强人意虽然貌似是原作的错但还是看了莫名好尬，所有妹子就只有艾思丽和女神的魅力表现出来了其他妹子看不出魅力而且感觉太模板，蒂亚的cv配得听着总感觉有时候很违和出戏",
        "刚开始还是挺好看的，后面也就那样吧，希望第二季能来点干货",
        "爽就完事了。不搞代餐(烟 很喜欢上田",
        "说实话整作的品质参差不齐，有些时候还会觉得重点和细节花在了不必要的地方。但怎么讲呢，白毛赛高！",
        "中间有几集我感觉有点模板化了.. \r\n不过开头几集和结尾几集都是不错的 看的很舒服",
        "做得挺好的爽文",
        "制作意外得好",
        "让他们把爽文给玩明白了",
        "能带点脑子看，不过本质上还是后宫爽文扮猪吃虎那套",
        "本质还是龙傲天爽片，不过套路稍微新了些，后期画面明显开始不稳了",
        "看完之后笔者不禁感叹，田村监督也太会改爽文了，尤其是给了只改一卷的这么大权限，适当地锦上添花加平铺直叙的结构，简直和原作天衣无缝。本作可以说是比魔王学院一作更爽的爽文，尤其治愈转生成长流强迫症患者，十分推荐茶余饭后观看。",
        "原作一般，没想到动画比较给力。/月夜泪的作品也就这样了，刚好做完了第一卷的内容，不知道还有没有机会出第二季。不过制作组看起来厨力好高啊。",
        "银链年度奇迹+1，轻改的救世主！虽然中段无论在脚本还是作画都呈疲软态势，但前期的新奇与优秀配上后期的白毛老师主线故事还是让整体观感显得优秀。鲜明但不落俗套的人物、反异世界标准套路的战法配上可爱的白毛，足够让这部作品成为年度轻改的小代表之一。",
        "看着爽就对了",
        "银链真的是，化腐朽为神奇",
        "开头结尾都不错，中间有几集的脸崩的...(bgm38)//男主智商在线，剧情不拖沓，是合格爽番//厕纸+白毛女主，开追",
        "杀手的异世界生活",
        "银链NB，制作质量属实上乘，OP画面尤为惊艳，后期几集制作质量下滑明显但最后一集又上来了，总的来说今年轻改里排个第三没问题。人物、感情、故事、世界设定本身都只能算中规中矩吧，最好的前世那段还是动画组原创的。",
        "op很时髦 其他方面就很下饭了",
        "前期惊艳，后期平庸",
        "意外的很高质量 // 挖槽田村正文牛逼",
        "啊草 居然还不错",
        "剧情编排6,剧情表现力 7,主旨类 6,op 8,ed 7,bgm 6.5,主角塑造 6,配角塑造 6,人设 8,个人观感 6.5, 6.6/10，厕纸里挑高个",
        "我是谁，我在哪，我为什么要看这个？居然还挺好看？",
        "还不错，难得有像龙傲天的龙傲天，崩的画面多了一点",
        "第一集实属上乘，整体观感也不错，ed和过场十分精美",
        "oped好评，开头结尾也还可以，感觉银链真的很想认真讲故事",
        "各方面都挺好，龙傲天也有，后宫也有，就是作画再好点就好了",
        "当忙碌了一天，回到家看个爽番心情是真的会变好:)))，没恶心剧情，也没拖，工期那么紧的情况下还把ed给换了，可见制作组非常用心，经费充足+无脑爽且不拖",
        "一之型",
        "c",
        "观感不错。这就没了？",
        "精品厕纸",
        "尽管内容挺无聊，却是相当不错的美少女动画....好吧被吃准了（老婆们真好看，尤其上田",
        "中规中矩的异世界番，前面改编挺亮眼的",
        "作为厕纸能明确主线+有始有终，挺好",
        "银链轻改流啤，比原作多加了很多细节和背景故事，画面时常透出贫穷的气息，男主这个棒读真的有点难受，尤其是在三个女角色配的很出色的情况下。//本体6.5分，时髦片头+0.5分",
        "厕纸味太沖了 制作可以算精美 看看就算了//5-6要翻车了 前面厕纸味忍忍就过去 这几集为了爽点改得有点歪了 过分的压抑点属实多余//1首话作画挺棒 银链给我的安心感很足 虽然没大沼心 不出感外和魔王学院差不多 稍为用的舒服点的厕纸",
        "制作质量还行，妹子也挺好看的，剧情就算了",
        "这个银发小男孩好可爱啊，还女装像洋娃娃一样，呜呼",
        "还是挺好的",
        "整体能靠角色撑起来，故事能讲得通，甚至能有点波澜起伏的小爱情故事，经费不够，战斗场景就少做，扬长避短。中上游厕纸。",
        "OP和ED好看",
        "合格的改编作品，爽也爽到了，妹子也很可爱，唱歌也好听",
        "原作实在是不行，银链尽力了",
        "白毛好评，看得还是挺舒服的，男主不是经典亚撒西观感就好了非常多",
        "制作水平在线的异世界模板动画，当爽片看看还行，没有很影响体验的短板。",
        "厕纸拯救者银链，虽然剧情很俗但是制作很好（虽然有那么几集角色有点崩，而且大部分崩的都是玛荷），话说制作组是不是对玛荷有意见啊老画崩人家",
        "剧情有点无聊，其他方面还算不错",
        "男主抉择果断，每个角色都很好的找准了自己的位置，虽然我是更喜欢2个女配角，期待第二季",
        "制作精良，剧情不邋遢，妹子很好看",
        "白毛+1分（？",
        "田村好sao呀",
        "爽\\\\\\\\虽然很多地方逻辑有问题\\\\\\\\期待下一季",
        "银链轻改，best轻改",
        "《暗 杀》",
        "期待下一季",
        "第一集的精彩表现让我忘了这本质还是一部厕纸轻改，后面原型毕露但也算能看",
        "7-",
        "啊这，简直厨力爆表啊。//第六集，感觉到可能的掉分和节奏啊。//第三集挺不错的。男主老爹最后的一段话和首杀的演出相当惊艳啊。//这转生，算是看到过的最有逼格的吧？",
        "虽然套路但姑且能图一乐，银链，厕纸的神",
        "银链这部动画能做得不差，剧本演出加起来真的有一半以上的功劳。",
        "原来是回复术士的作者写的书",
        "这结尾这么草率 想必是把经费用完做不了第二季了吧",
        "开头蛮好，结尾蛮好，其他中后期经费挺捉急，还是不错的异世界。蒂雅可爱，大魔王调皮女神存在感蛮强疑似串联着主线，俩后宫超高情商，把话挑明少见啊。",
        "观感尚可，等第二季",
        "不喂屎不拖沓、故事有趣的龙傲天故事。男主很有人格魅力。",
        "正常水平，还算值得一看。",
        "6.8分，算是这个季度我看的最舒适的异世界龙傲天了，其他的番问题挺大的，没有对比就没有伤害。这部主要是与原作有点争议，作画有时不太行，但总体没啥问题。喜欢看这类的可以看看。比起棍勇来说，少了点涩，多了点傲天。",
        "还行,够爽",
        "这种轻改动画只要可爱就是正义了。",
        "各方面都做到了良好，今年厕纸老三，属于是“还不错的厕纸”的守门员了，制作不错，人设不错，叙事不错，最重要是男主性格非常讨喜，雷厉风行干脆利落，虽然一堆妹子倒贴，但是坚定不移纯爱战神，从头到尾喜欢小老师，而且直球告白不打拉扯，从故事到角色都不拖泥带水。当然，作为厕纸本身不少情节还是比较乏味老套，作为爽番其实爽度不太够//ed制作极其好评，作画修正太强了，小老师绝美",
        "总体来算在异世界轻改中也是比较用心的作品了",
        "中上流异世界，op很有风格",
        "一开始看到的时候想这是什么沙雕小说改，点进去看到熟悉的月夜泪——追了！[bgm38]",
        "前面有点龙傲天，制作经费整体在线，剧情整体良好，但第6话小崩，要说应该是6~7分比较合适。奈何这个OP和ED我很喜欢，所以偏高一点给个7分。",
        "大银链教你如何拯救厕纸",
        "Ep1 12好",
        "已完结\r\n银链整体属于重点突破的经费分配了，只能说中偏上的轻小改，给个7吧",
        "感觉节奏好慢。没有漫画快，还加了一点刀",
        "剧情典中典中典",
        "銀鍊、廁紙的神!! 銀鍊證明、只要能力夠、廁紙也能好看。你們討厭的不是廁紙、討厭的是低劣和敷衍。",
        "第一集前段真的没必要花这么多时间去讲。整体还行吧。",
        "不错，说人话、氛围描写到位",
        "银链这个制作确实NB啊",
        "轻改还是得看大银链，这年头把异世界轻改拍的有点新鲜度算不容易了，而且制作也在线，原作者狂喜了。",
        "这第一集不错啊// 草，脚本居然是高山克彦",
        "作画优良，剧情还算有趣",
        "这很龙傲天，虽然第一话切入有些诡异但总体节奏尚可。看起来和无职转生也没多大差别，爽就完事了！（当一部番看完让我想去读原著就说明他成功了）",
        "好奇打勇者的时候怎么吃瘪",
        "和无职还是没法比的啊",
        "观望ing",
        "质量出乎意料的高（虽然还是很套路）。期待接下来的发展。",
        "质量还可以"
    ],
    "8": [
        "AAA/NA/白毛!白毛!白毛!/人设都挺好看，女神人设真他妈好看，男主能不能艹？/经典异世界爽文，暗杀勇者这个角度还行，还有非常酷炫的科学加魔法技能。/而且人物感情其实挺细腻，没有降智，有点黑暗的世界设定挺有趣的。",
        "确实不错但是感觉故事还没开始就突然结束了，所以12集这货到底是谁吃了发质量炸弹",
        "8分全给白毛（",
        "男主角智商在線、情商正常，並且實力其來有自；整體節奏跟風格呈現都很不錯，值得一看。期待有第二季。",
        "故事不够看 节奏略慢 帅气的部分太少\r\n不过至少有好看的部分 ​​​",
        "异世界t1守门员",
        "好厕纸",
        "undefined",
        "异世界里的高个子，人设很好，某几段的演出和摄影也不错（很帅",
        "银链，我的超人",
        "整体看下来还是很爽的\n6集ntr略有点恶心人了，逻辑也不太通，后期画风略崩",
        "中间你法我笑-1（都FBI了还交给法律制裁，不直接鲨了？），结尾留悬念-1（完全可以不留的，第一卷算是完整的故事了，后面说实话原作崩了）",
        "不错的后宫番，可惜制作水平不稳定",
        "感觉有点galgame的意思了，不过剧本还行，op真的很帅，收藏了",
        "带制作",
        "2021.10.22-2021.12.25 199.35sc (剧情:96 画风:95 人设:95 综合:96 平均分:9.2 最终印象分:9.6)",
        "除了篇幅短作为龙傲天我找不到什么缺点，和魔王学院一样都是其中的佼佼者",
        "喜欢后宫的还是很推荐的",
        "op和插曲好听",
        "本来以为还行的",
        "2022.2",
        "棍勇作者掌握写作密码了属于是",
        "不知道在哪听到的op一下子就觉得很熟悉，看了op还以为是我不喜欢的画风，其实除了龙套的画风差点其它还挺不错的（龙套反正无所谓）",
        "对小说原作大刀阔斧的删改，几乎成了原创作品，失去了小说流水线王道奇幻的安定正统质感，多了一点诙谐与抒情。不过我最喜欢的玛荷和女仆小姐一个作画崩坏一个惨遭动画组败犬加戏（）",
        "啊，大脑按摩，你永远可以相信龙傲天片。",
        "除了最后一集反派挂的有点憋屈。。总体还不错",
        "希望能继续保持质量",
        "当然是为了蒂雅而看番的啦",
        "官配很棒",
        "槽点多，但是就是好看，逻辑硬伤相较于同类作品算少，没有那么多“奇迹”，黑幕什么的恰到好处。",
        "2021-12-23补的。OPED做的是真的好，非常喜欢，这MV配上这歌曲非常有代入感，应和剧情。妹子都很漂亮，越来越喜欢这种眼线了，剧情可能把握的感觉还是欠些火候，比如第六集卖惨整那么多，复仇就那么点，还有就是基础设定有点问题，逻辑有点问题，不过不用太在意，基本如长评《最强暗杀者(笑)》所说，完善更好。",
        "一开头摊明了主角转生前的过往这个要点赞，但是基本属于高开低走的类型，中期剧情逐渐莫名其妙，虽然12集只做了原著的第一卷，但每一话之间的衔接依然是有断裂感，作画时好时坏，好在最后的3话质量是提起来了，特别是最后一话，不然可能只能给到6~7分。虽说如此啊，本作是异世界套路满满，转生成龙傲天、白毛、后宫、NTR未遂，人设也很套路、扁平没有吸引力，套路过头也是会影响观感的，毕竟这样就没有惊喜了。",
        "只要爽点在线就是合格龙傲天轻改。同样有个白毛小老师，这部番观感比上季度的《精灵幻想记》好。",
        "银链我又行了",
        "不愧是棍勇作者，看的非常过瘾。就是经费有点少了",
        "[ep12]轨道炮还行[ep7]食物画的不错,尬黑化妆品和rap,梦遗艹[ep6]好经典的桥段,(ed竟然还跟着变,属实精品改编[ep3]外包回?有所下滑但脚本还在线,好家伙专属剧情ed,上心了[ep1]上田和高田,以及又是你大魔王人设也挺不错的,枪斗一定有的裙底拔武器(),说实话还是大叔够味,几乎整话的原创属实给银链改的不错,给制作+1",
        "女性角色真好看，各种小细节有很用心，可惜后面画面崩了",
        "绘柄不算很稳定，不过高于短篇轻改的平均水准。作画在少数几集还是很飙的，经费用在刀刃上。演出还是有点意思，倒是为啥非atx版本男的也有奇酷比，还画的贼细致(bgm38)；\r\nop有点意思，音响倒是在平平；\r\n前世花了整整一集的篇幅，人物刻画一下子就立起来了（虽然本来也不是很复杂就能讲清楚的人），中期剧情有点怪，前后都挺不错的，银链，轻改的神(bgm38)",
        "想看r18",
        "爽番！！连续看十集，一个多月没看现在已经大结局了，看的时候很是喜欢，男主智商在线，女主颜值在线",
        "制作不错的爽番，智斗解释的也恰到好处，不罗嗦，也有解释世界观。\r\n比魔王学院好，魔王学院我给了7分，这个就8分吧。",
        "装b装的恰到好处",
        "无论原作还是动画制作水准，上限还是显而易见的。然而00后ニノミヤユイ是如此的耀眼，支撑了每周的期待度",
        "符合预期。",
        "爽文经典套路（",
        "看看小老师",
        "OP真是绝了，这也是一种偶像活动",
        "爽就完了，白毛党狂喜",
        "银链真有你的，我觉得把原作秒了吧//完结补充，本季度第二喜欢动画，能让银链来给你做属实是烧高香了，银链对这部动画的理解和爱绝对高于月夜泪本人",
        "轻改中的战斗机了  后半内容略稀薄",
        "是田村？//月夜さん台词写得不错，3话演出不错。片尾曲怎么这么好听，原来是結城さん。//各种变态但能看得下去就是好。",
        "看的舒服就行了，能够忘记现实的一切烦恼",
        "一个字：“爽”，剧情、人设、演出都对味，最后一集打boss既刺激有紧张感又有战术战略，然后顺利拿下完美结局，舒服。",
        "男主人设很满意，没有降智操作看得也舒心，\r\n白毛、小老师、可爱，我TM又好了",
        "还不错呀，男主不弱智不低情商，可以了 这年头。",
        "男主太克制了，但这样才诱人",
        "去看了小说剧情，感觉还可以",
        "分数这么低不应该啊",
        "相当不错的异世界片子",
        "第一集观感很好，制作到位，剧情尚可，还有转生方式是真的帅，先追追看",
        "烂套的剧情+稳重的叙事，作画音乐也都在线，观感就很奇妙",
        "作画全程在线，配音我直接好了"
    ],
    "9": [
        "我惊呼为神作",
        "顶尖暗杀者转生异世界仍然是顶尖的，女神都说好！！！！",
        "断断续续总算看完了22/05/24",
        "作为厕纸改来说可以说是足够爆杀这几年一大半的厕纸改了",
        "白毛蒂亚！！！",
        "情节紧凑，能不能动漫搞快点",
        "银链，厕纸滴神！第一集看的太TM爽了"
    ],
    "10": [
        "不看了",
        "异世界开挂系列。制作很优秀。",
        "白毛?",
        "爽番",
        "精准把握原作的短板，把相对有限的制作资源用在刀刃上。把好的原作做成好的动画是能力体现，但在我个人看来把平均水平甚至更差的原作做到能看则更胜一筹，给银链点个赞。",
        "小老师永远滴神",
        "驻足观望"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53
    ]
}