{
    "1": [
        "不至于一无是处，至少进步空间远远比新海诚大。"
    ],
    "2": [
        "D",
        "看yue了。无需谈论剧情有多么庸俗，也无需谈论主题表达的种种缺陷，更无需重复本作在动画表现上的糟糕。总之就是全方位崩坏，除了音乐和音响以外，一无是处，每一处都充满着致命缺陷，怎么也救不回来的作品。如果短片的loundraw能称得上是庸才，那么本作的ld只能称之为蠢材。愿ld不再祸害动画业界",
        "Nekomoe kissaten BDRip // 静帧还行，AC 完全是灾难现场，动规烂得看到恶心，反而是开播前不看好的乙一脚本成了唯一亮点，下次还请压缩到四分钟之内罢。",
        "鉴定为烂，完成度过低，浪费人生的四十分钟",
        "這好蠢，劇本就不吐槽了，過於強行的匹配剪輯真的很學生作業感，美術和攝影的逼格也拉不回來了",
        "。。只能说有一些镜头颜色的氛围感还不错哈"
    ],
    "3": [
        "很青春的故事，事情并不复杂，设定都没太抛，但关键的问题，其形成和解决都没给很多叙述，反而是变成了听别人的故事和四处“旅游”。画面不错，采用比较清淡的色调，和背景契合不错，光影上因为常用烟火，也都有做好，氛围有传达到，但最关键的“对决”场景都快画成ppt了。整体看，比较轻浮，感觉一般。",
        "瑕疵满满/先学会走路再来跑步吧",
        "是的，我们不仅要做吸引文青的小清新，还要追求商业成功。于是写便于推诿的原生家庭，写掐头去尾的校园霸凌，写陈词俗套的将死前夕；但是不写过度黑暗，最后要有精心装饰的合家欢，要有点题逝者已逝生者如斯的正向结局，严肃思考点到为止，蹉跎着上线主流平台。",
        "矫情臭鸡汤",
        "简笔画短篇",
        "这种程度的作品放在网上标饭制我可能会点个赞，作为在电影院上映的剧场版实在是没有自知之明",
        "没救了",
        "我相信大姐姐，但是不相信你",
        "路都没走清楚就要乘着风起飞上天，这不就摔了个稀巴烂"
    ],
    "4": [
        "烂，那剧情感觉可以不要的，画风确实好看，每一幕截出来都是壁纸，但就是剧情烂中烂，不过也是，四十分钟也讲不出多少，当画集看了，没头没尾的",
        "“我是被杀的。我被卡车创似了。听起来很蠢吧。”真tm蠢啊！",
        "无病呻吟的味道太重了......",
        "贪多嚼不烂 剧本不该分散着墨的。秒5三部就为了最后那个mv 夏日幽灵甚至给人留不下什么印象",
        "比较白开水",
        "jose我都评了4星，这个没啥章法的片子之前的我对它还是太温柔了",
        "loundraw别搞这种玩意了，水平真挺低的。",
        "这题材光是轻小说我就看过相似的三部 是真的捞 很无聊很水 就好像山本宽的薄暮 你自己做得应该挺开心 我看完挺难受的",
        "鸡掰烂片就不要拿到影院上污染大家的眼睛了",
        "虽然本质上没讲什么重要的东西，最后算是鸡汤作结，但是作为一个唯美风的小故事倒是物有所值了。\r\n不过这个时长果然还是难以讲清楚东西的。\r\n画面很好看。",
        "不知道为什么要用最没有去死的理由的男主来推动剧情，而且除了男主以外人物的成长描写都极度匮乏，动机更是一点没有，脚本的质量是一方面，片中还充斥着硬到不行的镜头转换，个人觉得只有几处演出和loundraw的人设还能看，还没看的看个PV就差不多了",
        "学霸，良好的家庭，关爱自己的父母\r\n拥有一切的男主却像一个孤儿一样处处透露出对生活的不满。\r\n乃至在结局看着他与现实和解，向家人妥协，述说着自己选择了轻松的生活方式，不由得让人感慨这大概就是凡尔赛吧。\r\n总之如果你想寻si，看完这部动画，你巴不得立刻去si",
        "痛，太痛了...完成度低结尾还犯病",
        "画面好看。没了。",
        "三板斧在插画和PV上也许还行得通，40分钟可真是坐牢；虽然事到如今了，冈勇一确实是神。有时间还是得看看乙一。",
        "寄中寄",
        "乙一反而是全篇最大优点",
        "可能是篇幅的原因，感情完全得不到宣泄，不过演出和分镜还是很厉害的，部分场景设计也很不错，适合拿来剪mad，而不是当作剧情动画看",
        "好多迷惑操作，干嘛就是不报警？？",
        "像是日本厚生劳动省的关爱宣传片（bushi）幽灵飘动在天空，被过去束缚而与生人纠缠。这样的幽灵意象本可以更好发挥，但最后又成了“好好活在当下”这样的表达。自由又被未了心愿囚禁的幽灵还是落了俗套。",
        "サマーゴースト，又名不完全な完全自殺マニュアル（；四十分钟里充斥着快速且割裂的分镜和令人（我自己）惊喜的演出；颓废感的营造并不成功，其元素的单纯堆砌反而制造出距离感和不真实感，谋种对雨宫哲的怀旧。抒情的叙事和快切的分镜造成了情绪冲击的缺位，仅仅四十分钟的剧情也说明了其转折必然是拧巴和突然的，但快切的分镜和配乐却缓解了这股生硬。我无法想象活下来的杉崎友也和春川青将会得到怎样的未来，我只希望这四十分钟",
        "色设计、人物设计、美术监督、摄影监督，凡是loundraw担任的部门没有一个不拉。可能这就是动画和插画的界隈吧。乙一可以说是唯一一个加分项了。作监伊礼smcjb",
        "小画师别来碰瓷动画了",
        "4/8 夏日气息渲染的很足，几个部分的演出很有想法，作为新人来说很值得表扬，本片作为动画而言更像是画集，或许是时长的原因导致了表意和叙事上的不足，视听效果很好，但青春文学渲染下的疼痛挥出的拳头却绵软无力，难以引人共鸣。乙一的诡计设计的挺有意思。「我将再度启程，因为只要仰起头，前方就会有新的相遇」",
        "剧本让我想起小学时看的郁雨君，很符合二次元“每一帧都能当壁纸”的标准，就是动起来像大学生在网络上分享的同人flash动画。想和群友吐槽的时候不小心错屏到全是同人女的群里让我也受了伤",
        "好怪哦",
        "2022325:唉哟我艹真尼玛酸掉牙了，又是个垃圾青春疼痛动漫。小伙子挖尸体也不带个小铲子，随手刨坑指甲蛮利的。按了门铃丢下尸体随身物品就跑，不知道的还以为是敲诈勒索。",
        "想得很多篇幅又太短，比较意料之内的感觉，混乱的漂亮画面也只有混乱可言。",
        "突出一个不明所以",
        "只能说，已经自诩商业作家的人交出毕业作品级别的动画在电影院上映，是很需要勇气的，更何况还是一个无时无刻让人联想到新海诚的新作家，以至于还得下意识对标《星之声》。",
        "真是轻飘飘...要是朋友连我死了半年都不知道的话，我会变成怨灵吧。",
        "死了不也挺好的吗",
        "还是蛮有勇气的",
        "又是插画合集，动作演技基本没有，感觉Loundraw就是在拿MV的思路做剧情片，分镜切得又碎又急又乱，人物内面的刻画竟都要靠口头台词陈述，这种学生作业级别的产物是怎么做成剧场版的？比起角色，作品本身才更像幽灵，情绪和叙事完全飘着，毫无实感。"
    ],
    "5": [
        "后面进度太快了",
        "画面不错，故事完整，但只是个无病呻吟的烂俗故事罢了。",
        "太暗了，难受",
        "5.5希望能做的更好。",
        "走马观花的追寻之旅，不匀质的生之体验，使再多留恋与追逐都显得破碎且僵硬，干白又尴尬。",
        "美丽的氛围作，仅此而已……几个场景和配乐异常有韵味。人物什么的，除了幽灵小姐，都略扁平。缺乏的张力都靠綺丽的画面填充，有点空虚",
        "美丽的半成品",
        "画风很清爽细致，但不能掩盖剧情的缺陷。太短了，主角背景一带而过，没有足够的铺垫，催泪部分看得真的想笑。而且人设剧情也是青春伤痕的肉麻路子，挺没意思的。",
        "看得很舒适，氛围感很不错。有几个问题比较严重：\r\n1）声优演技欠佳，在男主站起来的重要转折点四个角色的语音张力均不足，导致全篇起伏不大，缺少波折；\r\n2）背景渲染水平不稳定，有时候油画背景和人物线条有明显违和；\r\n3）女二存在意义不明，论死，向死之人、将死之人、已死之人已经满足了表达需求；论生，二人的反抗定位重叠；\r\n4）故事其实很简单，但为了丰满情节选择了添加信息而非增加描写，令叙事节奏过快。",
        "1/CCA+/NA/四十分钟太短，人物太单薄了，情感特别突兀，莫名其妙就开始飙煽情台词，就算你三个全想赶紧似了得了，也不能这么中二吧。/故事自身就不自洽，细节就不说了，你把尸体挖出来怎么处理？丢个失踪一年女儿的项链给人家妈妈门口，马上就报警调监控把你逮进局子。把男二和女二删了，主打人鬼情未了和追梦少年，肯定烂不了。你四十分钟小短篇，非要整校园霸凌和马上死了怎么办，噎不死你。/人物上色有点怪。",
        "还尚可的治愈故事。但是最后光提出梦想但没有实践啊\r\ntype2 38/100",
        "很难评价",
        "我想剧本也由导演亲自负责可能会更合适一点，哪怕最终是个更加不成熟的故事。",
        "5.5浪费演出了",
        "所以男一女二拯救女一，然后男二拯救男一女二，最后相互拯救?这比恋爱向还乱，通过好基友的死和为女主寻找“记忆”而拯救想自杀的二人，最后拯救了二人，二人也明白了自己的浅薄?",
        "文艺的青春忧伤小剧场，画风舒适，但就tm的40min怎么可能够时长写好女二受霸凌与男二死前的心态转变呢，至于男主：《幽灵大姐姐帮你高考前找回勇气去生活》，就这么放个吊坠在人家门前多少有点哈人",
        "你不是绚音 而是寻死的我",
        "BGM好听，画风独特，虽然知道剧情想表达什么，但是给人的冲击力实在是太小了，导致内心毫无波动。",
        "画风还是挺有特色的；剧情和设定跟初中生的中二病小说一样令人无语",
        "演出不合格，作画不合格，整体完成度仿佛毕设作品。乙一的故事只能算一般般，但依旧被loundraw坑了，不过音乐还算说得过去。整部作品只能用青涩来形容，虽说是处女作但我也不想因此加分，建议loundraw平时还是多看点优秀的动画作品吧",
        "意义不明的励志鸡汤",
        "2022年我竟然还看得到这种绝症+车祸+校园霸凌+想学美术父母不支持等等各种典中典的剧情集合。。。画面很好但是audio和音乐真的拉 ​​​",
        "从来不喜欢这种片子 没有结尾的配乐分还能更低",
        "乙一给我的期望偏高，落差有点大",
        "活着，成长~",
        "青春伤痛文学",
        "画面人物画的都很不错，但我仍然不认为这是部好作品，只能说新人第一次能这样已经很不错了…不知道是不是因为唯美画风不宜上价值。本作开了一个很深刻的生死话题，本来中二时期要死要活还挺常见的。校园暴力、学业压力压榨了学生对生命的期待都是很深刻的社会问题，但作品没有办法深入，就导致了一个过家家式的要死要活。忽的人生好无趣啊我想死，忽的遇见了你们我不想死了…就非常糟蹋生命",
        "低成本往往是灵感暴走助推剂，倒也看得到商业片导演职业素养的挣扎。青春伤怀的不可明说在下课后的黄昏时分的少年漫游，日均消费6000+的烟火费，将美好意象定格在跑道上的烟花，灵魂飞翔的天空与天水两隔，寻求到一个模糊的告别，相遇是有能量的，只是逊色死亡，“うらめしゃ!”",
        "loundraw人设依然很好看，音乐小提琴很喜欢偶尔有点突兀，但有点就这些了。制作穷了，剧情无厘头，人物行为毫无逻辑，唐突狂怒唐突共情，不排除片长过短的影响，结果中心主旨很模糊，也就当爆米花电影了",
        "什么反自杀宣传片",
        "loundraw的摄影相当有特色，喜欢这种调调。其他的只能说比起看这种和解，不如最后展现一下顺手报警能让我看得舒服一点",
        "青涩生疏的实验性作品，人物与背景割裂，淡薄的色彩简要的特效使剧情高潮不能入戏，整片由绘本式零碎构图拼凑而成。走马观花式的剧情节奏腹泻般灌输信息量，半成品仅仅看个意境。由意象构成的要素停留在纸上就够了，动起来只会打破对此的幻想。既然本就未陷入绝望的境遇只是单纯的消沉，那故事核心提出的问题本身也不存在。大动干戈回归于凡尘，生命的主题太笼统难以驾驭，轻描淡写一笑而过始终如一。创作者与主人公都需要成长。",
        "感觉在讲什么，但什么都没有讲出来，这种对活着的诠释讲未免也太空洞了些，好在整体故事结构还是立得住",
        "莫名其妙的剧情 为什么会变鬼也不知消失的条件也不知 找到尸体就算了凶手就不管了这目的也是看不懂 对我来说如果终将分离那么不如不相遇 死了自己的问题确实能解决 痛苦的永远只有被留下的人 等到无人在意的那天就可以离开了吧 总之除了画面好看之外其他地方都很无聊 冲着画面的话可以看下 其他就算了",
        "青春期矫情的伤春悲秋//光影很清透",
        "配乐不错，但只对剧情来说，过分的强调又也的剧情，把另外两个人的存在不知不觉的弱化了，导致最后又也的改变很突兀，甚至让人觉得另外两个主角是多余的。但凡把剧情线完善一点，也不会这么干巴无力",
        "点火那下有力量的感觉",
        "团子推荐|短暂的相遇",
        "感觉乙一本子写的还行，就是片子本身完成度也太低了吧，第一眼还以为是学生毕设，这也好意思叫电影嘛",
        "在超度的过程中理解生的意义。太短了没有足够的情感铺垫。",
        "各方面都很一般",
        "典。还是典中典。",
        "动起来的部分并不稳定，考虑单张画还算优秀，但画与画之间之间的剪切简直就是灾难，距离一个成熟的商业动画还有绝望般长的路要走。",
        "情节显得蜻蜓点水没展开…… 音画还不错的",
        "不是很明白要组够三人小队的意图，loundraw拍mv留下的风格过多保留在剧场动画效果并不好，过分强调静态抽象美感让整个场景切换很生硬，资源分配也偏科就没打算弄好人动的部分。",
        "有趣不如胰脏，鸡汤不如京紫",
        "40分钟撑不起剧情和立意，尤其是这种俗套的要靠角色塑造和情感铺垫的，三位主角的自杀动机轻飘飘的带过//后半段摆脱了这种空洞稍微做出了一些演出",
        "短片去做这种题材还是太勉强了，剧情走向也有点俗套",
        "对色彩不适应，看久了好怪。",
        "插画感太浓了，比起动画更像是绘本",
        "傻逼",
        "不太行。。青春伤痛味够足，几个人的故事也都是一笔带过全释怀了，结尾属实拉垮，还是mv看看算了，距离诚哥差很远",
        "感觉本篇不如预告。loundraw做做mv还行，做电影完全不行。。。",
        "啥啊这是，有点粗糙了吧",
        "loundraw你还是去做背景设计吧。乙一的发挥让该片勉强保住一点下限，但是这片完成度…换成网络上的自制短片我还可能多打一分…",
        "这摄影看瞎了",
        "意象都用的挺好，吹毛求疵一下，幽灵还是不要有影子了。（2022-03-26）",
        "还是拿着MV的思路做长片，故事也很伤痛青春文学，不是很行呢",
        "loundraw + 乙一  结果拉了",
        "死亡如同 / 急性荨麻疹发作 / 人不疼痛枉少年",
        "缺陷在动作和摄影上极为明显，稚嫩的画面有时也能打动观众，而这一点在本篇上并不明显，这又何尝不是一种未闻花名。",
        "剧场版动画（×）加长版的动画短片（√）（笑） \r\n那种场景的氛围感就真的挺“幽灵”的（前几天才知道“幽灵电影”这个词，不过和这个没啥关系）",
        "loundraw的动画监督之路还有很长一段需要走啊（），真成了新海诚第二其实没什么不好，别成郭敬明第二就行……",
        "主旨是人鬼情未了（生命的歌颂，而夏夜烟火寥落的气质在第22分钟开始消失，后半段的内容一板一眼，不过也有很多漂亮的镜头",
        "寻找“幽灵”、寻找自我、寻找未来的小故事。文本可以做加法，但影像最好别是插画的堆叠吧，那样只是“loud draw”罢了。",
        "各怀心事的少年与夏之幽灵小姐的故事，平淡略乏味。",
        "常见的角色意外能与已逝之人谈心唠嗑，生者借此寻找活着的意义，逝者获得关怀离去的故事，其中的温情味还是有些，画面配乐好，演出和配音太单调了；但是篇幅太短没有更多展开，导致心情转变突兀、寻找意义的说服力差，台词更是老套虚浮，也就幽灵台词有活力，还给角色硬塞绝症、事故、升学、霸凌背景，这些问题不是你让他们去和幽灵聊天寻找活着意义坚定向前了，就能释然，能解决的，搞清楚。",
        "令人绝望的完成度",
        "全方位削弱的胰脏，这个完成度怎么敢放剧场上映的？\r\n不过乙一的剧本还蛮对我口味的，所以为什么这个完成度就上映呢？",
        "部分剧透注意\r\n\r\n50分钟的短片动画，包袱拿和放感觉挺奇怪的，贯穿主旋律的音算是加分点，补点其余二人与幽灵的故事大概会更好些。\r\n另外是在包裹前的内心独白里让我觉得只有踩灭烟花的动作作为高潮的起点，但是完全没有高潮的感觉……"
    ],
    "6": [
        "镜头、配乐都可圈可点，但整体实在是无聊，看得我度日如年。",
        "40分钟想讲些啥确实挺难；小濑村晶的配乐很顶，loundraw的美术风格很喜欢",
        "我能说前途无量吗",
        "本来前面压抑的情绪铺垫的挺好的，到后面找行李箱就开始怪怪的了。给女幽灵妈妈门口放个项链更是没懂，主题是想让人珍惜生命但是内容反而给人感觉生命没那么重要。男二死之前的时光到底是怎么度过的也没有讲，很好的设定但是故事讲的很空洞，观众代入不进去。",
        "最后男二的死挺让我伤心的",
        "你搁那扒拉两下就挖到了箱子岂不是让犯人很没面子? \r\n小濑村晶的配乐很好听",
        "6.4。人的生命就像这烟花，脆弱易折却又蕴含璀璨的光辉。每个人都渴求着自己不曾拥有的，却不知别人却也羡慕着“缺陷”的自己。夏日独有的魔幻魅力确实很适合讲这类故事。只是整体看来，各方面尤其是配音上还有很大的打磨空间。空中与地面视角的切换始终不够大气。不过短短四十分钟，至少讲了个完整的故事，倒也让我不留什么遗憾了。",
        "将死留恋生，寻死不得死，已死不复生，未死不懂生，大抵如此。",
        "很普通的一个电影，没有太出彩的地方，勉强及格吧。",
        "文艺小短片。",
        "感觉，各部分都差一线，剧本乙一写的差一线，制作差一线。说到底其实就是青春伤痛文学，不过个人认为还可以。说起来loundraw的画风真的戳我啊，staff表还有米山舞是真的没想到。",
        "undefined",
        "长达40分钟的mv",
        "受时长限制较大，铺垫不足，冲突较淡，故事老套，但美术风格亮眼；夏日烟火后的幽灵给了生者继续前进的勇气，而生者最终也不负众望地找到并赋予了自己活着的意义。",
        "开始以为女主说话就这个风格，看下去发现其实是CV演技欠佳，明明挺煽情的地方演绎过于平淡，而且有几处读对白太快，看的时候回放了下，再确认并不是电脑卡了，就是读太快了，画面没什么明显缺点就是色调有点不舒服，剧情感觉不需要男二女二陪跑，把男二女二设定加套到男一上会不会更精彩？本来只有9个月，偶然遇上幽灵帮她成佛顺便解开自己心结，不仅人乐观面对治疗活下来，还勇敢的说我就是喜欢画画，我要跟校园霸凌说不...",
        "过于仓促的故事，过于单薄的人物，对所想表达之内容物的轻拿轻放，来源自该死的片长，换个角度想，短片也要有短片相应的节奏，让看短片的人感到“这也太仓促了”本身就意味着失败。但是内心是真实被打动了的，在生与死的界限之中，保持着少少的勇气而向前试探。",
        "命题作文，画面配乐还不错，氛围也很到位，但太短是致命缺点",
        "就那样，太短了，什么都没讲清楚，还是看看画",
        "大型MV。为了青春伤痛文学而青春伤痛文学，想到什么就干什么。单拿任何一段出来都挺好看的，但是合在一起就显得支离破碎，东边一下西边一下。点烟花约会和捡尸体的点子挺浪漫的，但是最后全部轻轻放下，40分钟想讲完一个故事还是远远不够啊。",
        "40分钟讲了一个救赎的故事，还行",
        "无病呻吟啊，说实话就这点挫折至于寻死吗。整体比较波澜不惊吧，鼓舞想寻死之人努力活下去的主旨还是好的。loundraw做一部40分钟的剧场动画还是太为难他了，又看了一部郭敬明动漫",
        "6.7。",
        "故事就是青春伤痛文学，看看loundraw的摄影和色彩倒也不亏，音乐质量也很高",
        "画风5分",
        "音乐很好",
        "6.0",
        "整体文艺氛围还不错的，但是剧情节奏把握太差了，本来就只有40分钟，感觉东讲一点西讲一点结果都没有讲好的感觉，如果是正常一个半小时或者干脆只是4分钟的MV体验可能会更好",
        "虽然我知道警察多半费拉不堪但是箱子都找到了报警啊畜牲万一箱子里有标签呢",
        "6.4/12.0\r\n美术和摄影戳我，其他的……（b38）篇幅太短显得最后的高潮部分显得太无力，也没有对社会问题进行深层讨论……配角的故事都只是寥寥几笔带过，那这样还不如拍一个十分钟的小短片呢，整的这么不上不下的……（b38）",
        "主要这个是乙一写的，在我的认识中，算是他比较少见的叙事",
        "燃着烟花在夜色中等幽灵的场景的氛围非常吸引我，剧情有些单薄，看到最后也没啥情绪波动",
        "文艺但不知所云 纯纯人设和美术 我的观点是新海诚完胜",
        "制作不错，可惜剧情太单薄",
        "唉，其实还可以的，只不过篇幅太短辽，很多地方都一带而过，显得剧情情感啥的很单薄，不过短篇做到这样也很不错了。这个画风我倒是比较喜欢的，音乐也给人一种温馨，淡然的感觉，听起来很舒服。",
        "loundraw的画风一直挺喜欢的，故事一般。",
        "小文艺片，画面挺有意思的。",
        "背景和OST风格清爽，个人风格独特的HDR(?)场景和构图非常有潜力。可惜剧情充满了青春式无病呻吟的酸臭味，加上草稿一样的角色画风，看得比较难受。",
        "主旨表达不明或者说太过于牵强",
        "奔着loundraw的画面来的，39分钟太短了，这故事还待交给新海诚来做。",
        "人设还是可以的",
        "挺短的一部动画，味道很平淡，篇幅的限制也难以有什么大的剧情冲突，不过好在演出没有太过了，水彩的美术色色调我还算喜欢，算是一部没有什么大的过失的多篇作品。情节故事结构相对简单（俗套）：人与人之间的联系和自我救赎来寻找活着的意义\r\n对于短篇幅的故事来说，生死话题还是过于深刻了，一笔带过的痛苦源泉和思考生与死的意义的时候的痛苦与绝望都不是简单的东西，也许是中国人更看重生死吧，我甚至觉得有种无病呻吟的感觉",
        "三个少年都有不想活的理由，但最终都释怀了。",
        "其他不说，但还是不要把行李箱打开吧",
        "伤痛文学？",
        "剧情上有点避重就轻的感觉，人物感情部分描写的太浅了，时长原因占很大部分。",
        "超级标准的日式青春伤痛文学。上色、摄影很有看点，loundraw的艺术风格真是太棒了。作画张数不够，很多地方欠点效果。",
        "这种美术风格真的很喜欢啊，再这么短的时间讲了一个完整的故事，虽然节奏确实有些过于快了，但限于时间也能理解。最后的结局也是在意料之外情理之中，还可以",
        "意义不明",
        "冲着loundraw的画面色彩去的，可惜整体看下来还是太一般了",
        "色彩上有些想法，但整体完成度实在太毕设了。故事有点为赋新词强说愁之嫌。",
        "番剧评价：极佳的氛围塑造和镜头语言，剧本质量尚可。",
        "一般吧",
        "罐头橘子味",
        "好多转描？音乐可以",
        "男主明明是个幸福的人，非要扎堆到真正悲惨的人群中找归属感。",
        "没看过原作，分镜很喜欢，虽仅有三十几分钟，但也给了这个主题三十几分钟的温度。不过终归只有短短的三十几分钟，故事只是浅尝辙止，某程度上倒不如说是原书的宣传片。",
        "还是那句话，好好活着",
        "青春期胃疼片",
        "小清新最爱的颓废治愈片，longdraw人设好看",
        "故事还行但好像没有loundraw的感觉，看到片尾还真不是他写的。。",
        "乙一的风格很足，loundraw是不是想搞一个小清新啊？",
        "有点类毕设的感觉",
        "改成一小时半时长观感会好很多，故事本身不错就是太仓促了",
        "画面非常棒，故事纯套路",
        "被现实压迫无法追梦，回到学校要被踩头，身怀不治之症， 被丢到不知道哪里的尸体，全程诉说着一种只有十六七岁才会有的伤痛文学，看到一半我就知道这应该是那种可能一个星期后我就不会记得过程的那种三流货，但我还是要说，这就是青春，而且是这个时代可能才有的青春",
        "只剩下一半的意境了",
        "夏天，花火，和她的尸体",
        "这文艺鸡汤比前几作还是要沉稳一些，低饱和的上色风格与契合寻找生死意义的主题，影调恰当，过程中的疏离感也很足，最大的问题还是讲到生死的时候剪得太轻快了，后三分之一的叙述尤其不好，算是这类个人短片出身监督的通病了",
        "想法很不错\r\n但是做的一盘散沙 剧情推进像在开高达一样快 什么都说不清楚\nost确实不错 加分项\n 除此以外也大概就是中流作品的水平",
        "人设看的舒服，光影挺独特，剩下的几乎都是缺点了",
        "畫得真好啊，但這劇情，怎麼說，就像一沓湊不齊一行的俄羅斯方塊。",
        "大概是想鼓励人们好好活着吧",
        "就，作为剧场版实在算不上好，但是画风还挺喜欢的，OST一定要听听",
        "还真是毕设味儿十足，画面有点意思，角色和故事太土了",
        "动画人设出身的loundraw出道监督做动画了，整部片子除了风格比较漂亮以外其他强差人意。简笔化的人物使角色游离于故事之外，而最核心的故事又太过零散得不到任何共鸣",
        "故事还可以，不过欠缺了一些连贯感。//期待下一部作品。",
        "全片给我的感觉类似于那首《曾经我也想过一了百了》，表面上是悲观厌世者的自我消沉，但实际上是积极面对苦暗的勇者赞歌。因受限于篇幅，导致观感很微妙——角色间的冲突与和解十分仓促，最后的情感爆发因为缺少足够的铺垫也显得不到火候。本着对loundraw的偏爱，算是一部私心很重，但算不上优秀的作品。",
        "思春期",
        "音乐和画面很棒，但也就这样了。这故事说了个嘛？谁得到了救赎，谁进化了？屑站弹幕能有一群人共情，真挺厉害的，佩服。",
        "展现了自我的、不需要外部帮助的、没有复杂人际的；但影片自身就是说教的、关注的、社会的。有虚伪感。提供给“正常人”的情感消费？共情而非消费的人有多少？我不好说。 // 没想到公开得这么快，公映四个半月就发售 BD、上线网络平台了。影片时长才 39 min，之前没注意到。",
        "感觉上是同人动画，只能说可以看一看吧",
        "如果这是什么本科生毕业作品我会祝主创前途一帆风顺，商业作品....这是在干啥？乙一你在干啥？饿得我去电饭锅盛了一碗饭。",
        "（6.5/10）淡淡的氛围感，整体抛弃一些奇怪的感觉外还挺好的，有几个构图挺有意思。老生常谈的故事了。",
        "没救了",
        "剧情有点单薄",
        "（6.5/10）标准青春文学，与其说是剧场版更像是个超长的mv，氛围很喜欢/loundraw的创作风格用在动画很新颖，但作画错误很多，中割做的也不好，像个半成品",
        "叙事弱，人物略单薄，角色寻死源头的剧情一笔带过，更多的是给了一个象征性的元素，不能有力撑起作品核心的论述，开头部分分镜切的快而且乱，有点摸不着头脑，后面倒是有抑制，画面表现配合音乐还是很有感觉。作品更像短片而不是剧场版，但或许正是因为40分钟的时长，薄弱的故事并没有直接影响到观感，故事共情弱了，但整体氛围盖过了故事，关于死与活下去的内核虽没有通过故事有力的阐释，但也还是传递到了。",
        "还彳亍（敷衍）​",
        "画风和配乐挺喜欢的。整体并不像剧场像个mv呀~",
        "喜欢loundraw的这种画风，日式小清新伤感文学",
        "想要成为新海诚，loundraw还有更长的路要走。",
        "前半段剧情有些太空洞了，人物塑造和叙事方面略显单薄，可能是同类型作品看多了，大概的剧情走向也被我猜的差不多。篇幅短可能有些许影响，除了结尾的演出拉回一点点观感，但整个片子看下来整个人的情绪没有半点起伏，btw音乐不错，也是加分项。",
        "故事挺传统的，篇幅受限有点赶 情绪调动不起来。画面音乐增色不少",
        "画面感很好，但剧情在衔接上有点迷。有点短了，能看得出监督想表现很多东西，但故事没有叙述的很好",
        "因为很迷loundraw这种画风所以期待值很高，故评分6+1分，但是看完之后总有一种shi没拉出来的痛感。故事节奏太快，表述一般，人物之间几乎没啥联系，唯独画风上有几个镜头还不错。估计是只能存活在MAD中的动画了吧。但是毕竟第一部独立导演，并不完美也很正常，期待下一部。//微调7 -> 6",
        "分镜和摄影扛三分之一演出效果，小濑村晶再扛三分之一。剧本典中典之青春伤痛。作画方面看得出挺有想法，但是成品大概是没有达到期望值的。色调很素，画面氛围基本全看滤镜，我还挺喜欢的。\r\n不过看到结尾的安排，我突然有了触动，挺烂俗也挺棒的。",
        "之前按了追番按钮，没想到是小电影的形式。之前就很喜欢loundraw的画风所以挺期待的。故事很简单，两男一女三人组为了寻找幽灵最后达成幽灵愿望顺便救赎自我的故事，很有日式轻小说的风格。开始写吐槽的时候才发现和乙一扯上了关系......还挺符合的。有些台词很漂亮，但也仅限于此了。",
        "奇幻的小短片",
        "艺术品短片，作画和配乐都很唯美，但故事太短了，有些意义不明，算是个鼓励人坚强活下去的励志片？",
        "6.8分  前半段显得非常空洞，但后半段演出设计非常棒让情感一下子饱满了起来。音乐我感觉一般，鼓舞寻死之人坚强活下去的主题总是好的",
        "挺21世纪的片子，但是各种地方都有种似曾相识，40分钟的体量也只够展开一个小小的青春伤痛吧。感觉监督是想要讨论一些东西的，比如生与死的界限，但是最后都变成青春伤痛了，没有给我带来深刻的印象。美术风格可能挺讨喜一些对的上电波的观众，但是我自身观感一般。总之当做一个小小消遣看一看还是可以的，至少不烂吧。",
        "我是没将loundraw对标过新海诚之类的，仅仅把自己的喜好做成动画并不代表就是影像作者了。这部剧场版——40分钟的长度让它还能勉强被视作短片——平衡叙事和彰显特色的努力都表现得直白，我没有理由不去平淡地观赏其中强行营造的、有声插画式的虚幻夏末。",
        "拉长到40分钟的剧情MV，看个夏日感伤氛围和美术风格。画面上幽灵一般神秘、虚幻、孤寂的意境营造出来了，分镜比较碎，本应沉重的死亡主题讲得轻飘飘的，年纪过了青少年郁郁时期也不指望寻求什么共鸣了。另外一点糟糕的是全片感受不到音监作为演技指导一职的任何存在意义，至少川荣在汤浅片里开口没那么不贴脸",
        "风格氛围到位，但这甚么伤痛文学去，怎么老想着紫砂啊，转折生硬。",
        "靠着独特的美术设计和色彩设计能加些分，不过整体来说这个处理不适合长时间去看，内容上因为时长限制没得到更多的发挥",
        "虽然制作还很稚嫩，韵味是有做出来，虽然作为商业剧场版看着比较简陋，但也有自己的风采，并不寒碜。夏日、青春、孤独与死亡，本作确实符合loundraw对故事题材的美学倾向，可以说这很loundraw，但未必真的很乙一。自史蒂芬金《尸体》改编的《伴你同行》起，尸体与旅行也成为了青春的印记，虽然同类故事鲜有能拿捏到位，这个还算可以，但无论如何，时光的流逝、友人的别离，少年少女的寻找尸体之旅，今后依然会延续",
        "这在赶什么呢。",
        "不新奇，挺粗糙，但还算有趣，算看了不亏吧",
        "关注青少年心理健康b38",
        "期待很低所以感觉比预想的好一些。转折还是很突兀，不过考虑到只有不到40分钟，可以理解。最糟糕的是幽灵的CV，实在太烂了。让专业人做专业事就这么难吗。",
        "一般",
        "浪漫且意义不明，有限篇幅下大致算把故事给讲好了，但是仅限讲明白了一个什么故事，情感共鸣为零。美术当然没得说，一直很喜欢这个画师，能看到出动画了还是蛮期待的",
        "其实什么都没讲，太虚无了，这么虚无好歹多放点美少女呀。我们需要的早就不是一次梦想的再确认、对活下去的歌颂了，而是踏实的理由、坚实的脚步和世界的美好性",
        "挺标准的青春电影？",
        "出乎意料的短，也出乎意料于这类青春题材动画被动画方面本身拖后腿，而脚本则成了加分项。对于这个故事本身真的很得个人口味，叙事上也紧凑恰当。这大概是乙一发挥的作用吧。如果本片是独立动画短片的话倒是很好，作为正式的剧场版未免有些不够。",
        "各种不成熟将整个故事狠狠地破碎了......",
        "我甚至名字还没记全……不过风格挺喜欢",
        "我只能说有限的人力完成了第一部属于loundraw的作品，总的观感还过得去，轻文学那套伤感跟他本身这种作画演出还算比较契合。不过没有看到什么让人眼前一亮的东西，倒是叙述过快，演出瑕疵很多等问题。最后吐槽下幽灵的声音，真的想做点标新立异的东西，真的别让演员配音。还不如loundraw自己配的男性教师",
        "（不报警而是徒手刨尸还去开棺那段有些绷不住，预期的画面是打开的瞬间被熏倒+吓吐了）题材挺...传统；像大号mv+1，动画不只是单张的堆叠（也不是动态漫画x），感觉监督活还是得从演出练起啊(bgm38)（不过比预期的完成度甚至高了一些）",
        "整体氛围塑造不错  故事还是青春伤痛文学那套 无病呻吟罢了",
        "半成品，加长版pv，不太行的mv，截图狂魔狂喜",
        "其实还是不错的（小声",
        "loundraw描绘的青春期男女我是喜欢的，但目光无神是他延用原画的习惯了（我知道三人有死亡倾向）和背景还是有割裂感，虽说我觉得去专业做背景也很好，这脚本和叙述还是比较差，但是处女作加一分系鼓励",
        "关键场景的情绪没调动起来，乙一的剧本简单但要表达的东西都很清楚，只能说loundraw还有很多地方可以进步",
        "loundraw个人风格非常强烈，且他在插画、mv领域擅长的东西也沿袭下来了——极其有辨识度的光影、美术、静态构图意象，可以说loundraw是一个非常强调音画抽象美，且扎根于Z世代风格青春期少年少女题材的创作者。可是，仅有这些在动画领域还不够，本作可以看出他还在以MV的思维在拍，分镜的碎裂、作画的简陋、图层的强调，叙轨点子不错但剧本落地效果不好，烟花、幽灵般飘渺的影像氛围还缺了口气，任重而道远啊",
        "感觉和之前看的宣传片差距很大啊",
        "光影还不错",
        "叙诡不错，算是拉回了点分\r\n而且剧本打磨一下应该还可以。\r\n但整体节奏过快，很多地方的演出摸不着头脑。也许就没想着让观众共情？\r\n镜头不烂，但融入不进故事。还有女主的cv真的是，小爱同学都比她情感丰富。\r\n总结——说教般的自嗨短片",
        "6 画风良好的艺术短片",
        "看画就行",
        "加长版动画短片XXX，其实算是没讲故事（？",
        "用mv的思路做电影，感觉更像个短片；loundraw个人风格明显，人设不错，完成度不高",
        "本质加长版MV，故事平淡如水，配音和演出也乏善可陈",
        "概念片的延伸，但还是概念。",
        "神秘，神交，神游。青春的短寓言，结尾略显庸俗，个人风格不错。",
        "跟鬼谈恋爱，然后半夜刨尸帮鬼超度。炫技",
        "3月24日喵萌奶茶屋"
    ],
    "7": [
        "音乐搭配美术营造的氛围很不错，放空心思看会很舒服。剧情最多6分了，剩下1分给人设",
        "冲着loundraw初监督看的，7分算是及格有余而优秀不足吧，画面和音乐配合好，能get到氛围就还不错的说（文艺青年是这样的",
        "7.5",
        "短短篇幅内叙述了一个完整的总体还算感人的故事，总体来说还算是值得一看的作品吧。",
        "剧情虽然简单，但也能带来小小的感动",
        "音乐无敌",
        "画面不错",
        "独特的艺术风格，配乐很优秀，所以观看体验还行，但剧情是硬伤，毕竟是从插画衍生出的作品，总的来说还是值得一看的",
        "四个迷途的灵魂能够相遇，很幸运啊",
        "生与死的深邃+冷色调与赛璐珞的清凉。花火正如夏天，绚烂而短暂，错过便是永恒。",
        "有些短了",
        "在夏天燃烧烟花寻找幽灵，次年燃烧烟花好友重聚，画面很唯美，男主的背景设定不太好，由于母亲更想让他考好大学，在学习方面被母亲逼迫想要寻死，这太幼稚了。幽灵为何存在这点无法理解，是因为死不瞑目吗，为什么最后凉也变成了幽灵。",
        "非常文艺，从故事到作画到滤镜，非常文艺",
        "画风很喜欢",
        "乙一就这个味儿",
        "不错的幻想文艺片，就是节奏太快了",
        "氛围感不错",
        "出色的分镜和音乐质量，剧本中规中矩，属于那种看了就知道怎么展开后续的类型。",
        "很温暖的“鬼故事”，这个夏天不会结束。",
        "短片导致故事叙述碎片化，但是还是讲了一个治愈又致郁的故事",
        "人生那么长，总会找到想做的事和想见的人，所以无论现实中发生什么都要努力地活下去呀",
        "一个已死之人，一个将死之人，两个寻死之人，讲述了一个关乎生命与死亡的温馨小故事，即使这个世界有许多困难的事情，只要抬起头，仍会有新的相遇，BGM不错，作画不算很精致，但也别有风味，7分小制作动漫短剧，值得一看。",
        "我好恨啊",
        "很简短，不过氛围挺不错，美中不足男二女二戏有点少；音画都挺好的",
        "比想象中要好。但是结局我不喜欢，给个警察的镜头就好了。。",
        "画风独特唯美，虽然没啥剧情，但还是韵味无穷的。",
        "7.5/很喜欢作品的风格",
        "片子感觉很棒，作为短片评分6.6偏低了，大家要求都这么高吗？",
        "虽说夏日＋烟花＋幽灵＋生命的元素使他浪漫，但讲的很平淡，感情没有得到释放，好像什么都没看过。不过作为一个40分钟的短片，还是值得一看的。此外，音乐挺好听的。",
        "时间只有40分钟，受制于篇幅，感觉有些地方展开以及情绪的渲染不够到位。关于想死的这个动机和情感表现在我这里还需要再“强烈”一些，最后走向“生”的“劝慰”还需要再深入人心一些，这部片子这两方面表现的还稍稍弱了一些，导致最后没有成功的“说服”我“这样就能够继续活下去了”。但是美术风格很舒服，故事的设定也很有趣。",
        "日后再说",
        "loundraw的人设跟分镜能给我一种“很标准的优秀”的感觉，搭配简洁的美术风格与清爽的音乐，观影体验难得地舒适。\r\n作为调剂心情的短片，略显老套的剧情不缺起承转合，有文艺、有暗喻、有意识流演出，能带来浅尝辄止的思考，这便足够。",
        "故事和人物塑造并不好，半个小时如此多的人物也确实不太现实，但美术风格和所打造的氛围感我是相当喜欢的",
        "仅用了一集时间，就讲述了一个完整的故事，音乐还很棒，很厉害。但时间太短导致对所表达的东西铺垫过少，人物塑造也不是很好。",
        "画面的色彩表现力很强，独特的美术风格和光影让人眼前一亮。受限于篇幅，剧情很微妙，有一种青春伤痛文学的感觉，再长一点就好了。",
        "有点微妙，这如果拍成一部12集的番剧应该表现会好一些（假设剧本也能随之扩充），目前只能算一个还算有趣的短篇故事而已。",
        "画风挺特别，我很喜欢，但因为篇幅太短，导致人物塑造太急了。剧情导向也很励志",
        "loundraw的整体美术风格很舒服，柔和的人物线条与本作的摄影风格搭配上日常感的配音让人眼前一亮。烟火与夏日交织配合本作的配乐带给了我优异的视听体验。灵魂飞向天空时的运镜以及翻到行李箱时对应画板的分镜令我印象最深。故事的内容与立意其实极为简单，而且设定上也比较老套。角色的塑造也受限于40分钟的时长显得比较单薄。但沉浸其中跟随故事发展观看下来观感也还不错。可能是个人比较喜欢这种偏文艺向的风格",
        "悲喜交织的夏日，缥缈而现实。画风很喜欢！音乐也很赞！",
        "作画修正还是很好看的，摄影和背景都很极力还原loundraw的风格，整体有种“让loundraw的画动起来”的目的感。不知道是不是源的问题，好几卡跟没中割似的，总体来讲也有点半成品，虽然作为首秀也算是够味了。",
        "这脚本给人的感觉是灵光一闪有了个不错的点子然后随手填了点细节就端上来了，不能说完全的烂，但确实十分潦草。制作倒是十分尽力了，阴间滤镜挺有特色也很切合主题，结合配乐营造氛围感很有一手",
        "7.2 时长不够",
        "向死而生的青春散文，叙事一般，画面一流",
        "喜欢这个画面和氛围，故事等于什么都没说，但看下来绝不会觉得浪费了40分钟的人生。",
        "loundraw的光影真漂亮，氛围很好。故事很简单，某些片段说教味有点浓，有关夏日幻影的故事我觉得可以不用说这么明白的。话说回来，本作的要素还真的就是「夏日」「烟火」「尸体」啊，未免有些太乙一了。",
        "夏日依存，青春悄然离去",
        "原来 我的夏日还没结束",
        "冲着loundraw去的",
        "音乐很赞，突然响起与落下，可是剧情过于紧凑了",
        "青春啊，感觉自己都老了",
        "剧情和人物刻画确实不太行，但谁不喜欢一部干干净净的动画呢？",
        "美术与人设让我很舒服，偏日常的声优配音也很应景，中间穿插的非现实性的幽灵游览也很亮眼，，啊啊，真希望也有幽灵妹子带我飞。虽然人物刻画不太深入，但也不妨碍我看得很舒服，或许绚丽但又易逝的烟花和情感充沛但又其实极其单调的青春很相配吧，全片偏文艺，但又缺乏类似渡边信一郎在baby blue 中设置的在远去的列车窗口看到的烟花带给我的深刻印象，总归有些世界系。",
        "音乐作画和演出都很漂亮，故事并不复杂，是传统的日式青春文艺剧情，但每次音乐响起，搭配动画分镜演出，都相当令人动容。",
        "所以，让青春成为不会熄灭的夏日花火吧。//文艺，忧郁，希望，成长，选择。",
        "72/100 21世纪，在灰暗与光芒交汇的日子里诞生的我们，享受着最为先进的科技，享受着瑰丽的文化，但却面对着任何世代都未曾遇到过的挑战与烦恼。成绩焦虑，家庭纠纷，校园欺凌，灰暗未来，看不到光芒的日子。或许，我们也在找着「幽灵」与「身体」，寻找着内心的宁静，寻找着「自己」，和某种「找不到的东西」。三十九分钟，乙一和loundraw治好了我的精神内耗.jpg\r\n青春，青い，生きる意味，ありがとう。",
        "可能是期望调低后，观感提高。时长太短，故事无法展开，节奏欠佳是硬伤，内核议题基本浅尝即止，而最后两个\"出人意料\"的地方还是要赞一下乙一脚本。音乐很好地融入故事中，氛围感很足，有充分帮助故事的情绪调动。值得鼓励的实验性处女作。",
        "太短了",
        "有一些很美丽的镜头，小濑村晶的音乐很配这个安静的氛围，剧情就若有若无的，乙一你没支楞起来吗。不知为啥感觉很像毕设的气质。",
        "前二十分钟剧情流畅，但是可能因为时间太短了，二十分钟后明显剧情突兀，总体来说好看，用了幽灵这个新奇的元素来揭露主角三人的现状，看似找女主的遗体，实则是主角三人对自己的改变，反抗和释怀",
        "感觉感情铺垫还是太少了，没get到点，长一点可能会更好",
        "很棒很喜欢，作为我从预告片就开始期待的作品，果然不负期待。故事本身很有日式奇幻青春的风格，画风采用的应该是拉低对比度的方法，然后让每个角色都有种近乎于透明，幽灵的感觉。故事内核想表达的是纵使生活有诸多不顺，我们也要拼命活下去。他人告诉我们的道路或许方便，一死了之固然简单，但我们还要做出每一个对自己认真的决定。类似于《未闻花名》，帮已故却徘徊于人间的幽灵完成心愿，期间相互救赎的故事。",
        "氛围感",
        "好看，就是感情铺垫太薄",
        "干净到了极致，但实属单薄了点，无论剧情还是人物，好几处画面真觉得美哭，但更像是为醋包饺子",
        "没人吐槽一下找尸体却不找凶手这个槽点吗……",
        "生命的终结是你的未来，也是我的过去。",
        "作画很有特色 感动",
        "乙一？？",
        "太短了，再长一点会更好",
        "就差那么一点点啊loundraw，就差了那么一点点就圆满了",
        "物哀文学的衍生物，鉴定为:能看。",
        "粗糙的作画和相当简单（和俗套）的剧情线条——通过找到和他人的连接来获得活着的意义，一段不怎么有真实感的青春妄想。好在演出没有用力过猛，美术和色彩设计恰到好处，倒也算是没有什么大过失的短篇作品。",
        "9/5/6/9/7",
        "就像清晨的一杯绿茶，味道很平淡，但又有一点苦涩。说不出好喝在哪里，却能让身体放松起来。",
        "总体风格还算很清爽的短篇，运镜和演出还是有可圈可点的地方的。只不过剧情本身确实过于矫揉造作，虽然也很有乙一的风格就是了。",
        "确实俗套，确实不知所云，但电波就是对上了，画面也不差",
        "不挺好看的吗",
        "挺好，挺‘刚刚好’。就连世界系对于当下这个时代也是如此的波澜不惊，这种主流与末流之间小心翼翼的平衡感或许是插画系获取动漫资本的最大秘诀",
        "虽然是个挺俗气的青春小故事，我这俗人还真的挺吃这套，最后多少还是有点“えも”呢 || 本子的本身素质还是有的，不过把90min的剧情量硬塞进40min不到的小品级片子里，一般的监督绝对是降不住，此外为什么现在的监督都这么执迷把青春片拍得像是MV呢？",
        "画面很不错，剧本一般般",
        "6.5",
        "还可以吧，但不算太优秀",
        "很青春的片子//只有在\"死\"后才能感觉到生的意义吗//没有贯穿那句「只有幽灵才能理解幽灵」有点落俗了//最后找到尸体的部分有点粗暴",
        "配乐不错，剧情出发点和收束都有些牵强，虽是乙一最擅长的生死观题材但果然这个时长还是很难讲清。人物一股纸片感也算loundraw特色了",
        "唯美的教育片，最适合的就是那些因为生活得不如意而寻思的年轻人看吧。“生命的终结是你的未来，也是我的过去，死亡位于我们俩人正中间”，作为幽灵的绚音在机场上空对男主的最后一别，让人心酸，向死而生吧，无论是被决定未来、被霸凌还是时日无长，人固有一死，但一次不经意的相遇，或许能带来别样的未来。",
        "是会动的乙一！浓浓的乙一味吃这一套的还是不错的，虽然我更喜欢黑一点",
        "6.8",
        "值得一看，但是别抱太多的期望，前面展开确实不错，但是后面剧情很简单，鸡汤也一般。不过不到40min，也就只能这样了吧。",
        "短小精致",
        "夏日、幽灵，都市传说的仪式感扑面而来，影片的水彩色调很舒服，没想到这么短。本质讲的依旧是东亚青年的角色分配论和社会试错机会问题。年青人的社会角色是被分配而非自主可选的，而试错成本又太高。霸凌是自杀主因之一，配上绝症少年加强了人文关怀。这是一个青少年需要借助女鬼才能成长的社会。日本人居然要让女鬼来上生命教育课。后半段鸡汤多了点，女鬼这套衣服好像乃木坂13单制服。缺点是剧情冲突不强。3.75/5 （最",
        "这不是挺不错的嘛",
        "关于自杀的青春式思考",
        "只能说画的还行，故事有始有终，经典套路剧情，但人物塑造真的不行，男主心路历程完全靠脑补，更不用说配角了。\n这样导致铺垫不够，重要的剧情出现时完全无感。\n再多刻画一下人物就好了...",
        "像是个加长版的mv，画风不错",
        "虽然剧情上很多地方挺突兀的，但bgm很好，结尾也还不错。要是做成一个2小时剧场版应该会好很多",
        "作为处女作还不错，剧情简单易懂，有一些亮眼的演出。",
        "观感还行，但没什么意思，主旨浮于表面，整体略显干巴",
        "可惜作画穷了点，故事完整性和小清新还是很不错的",
        "短片最大的问题就在于，很难在有限的时间内真真正正讲好一个故事。不过这部还不错，根据片长的剧本容量对剧情做出了合理取舍，关键信息均得到展现，故事线清晰利落。不过两位主角发生矛盾的剧情设定僵硬老套，给我一种刻意营造的感觉。另外，色指定有一种“华丽”的单调感，我个人不是很喜欢（单看背景还不错）。",
        "美术音乐不错，个人色彩极为浓厚的作品。还是在讨论生死观的问题，和同类型佳作比起来内核会逊色不少。最近在做有关生死观的视觉小说，有一定启发",
        "为最后的没有反转地悲伤对现实加一分",
        "美术别具魅力，剧情略显空洞",
        "那年夏天的冒險+自殺跟死別，非常日式傳統的主題。近期印象就是青木俊直的短篇集，看到女主角家的洋房又讓我想到《回憶中的瑪妮》。因為片長短，所以全程不拖泥帶水，沒有任何累贅的部分，信息量非常足。雖然訊息量大甚至讓人覺得有點趕，但全程非常平穩沒有特別煽情之處或超展開，這點很好。「在看清生活真相之後依然熱愛生活。」羅曼羅蘭。",
        "主题方面挺空洞匮乏的，但画风和人设真的香啊",
        "首先是人设难看……其次是讲故事的水平有待提升。但主题尚可，总体的氛围营造还算不错。通过零碎的叙事和极具意识流的描写，主角好歹是完成了自身的成长。",
        "画面挺好的短片",
        "完整紧凑的短篇，说了很多漂亮话，这台词如果原作是日系小说的也不奇怪，很眼熟。作画则是借助幽灵的时间静止和空间飞行来实现非常理想的镜头和场景，第一次起飞到美术馆感觉是作者爽顺便观众也爽的表达。",
        "短，青春啊",
        "6.5 一股世纪末味道，轻推理作家的末路（",
        "2022/04/15\n相当短小精悍的作品，虽然故事本身不算新奇，但小濑村晶的音乐加上loundraw的美术，真的很对我胃口。观看体验就像是在夏天喝了一瓶冰镇的气泡水。",
        "人物设定和剧情走向略显套路，演出和摄影很喜欢，总体观感不错",
        "loundraw+乙一，一段故事的结束是另一段新的开始",
        "画风很清新，有夏天的感觉，絢音的配音听起来很舒服。受限于时长那个，剧情略简单，主角之外的人的心路变化也没讲清楚。",
        "节奏上还是有点点问题 但也还蛮好看的了 有夏天的感觉",
        "原来不是夏日重现，但也挺好看",
        "文艺范很足，也看出了夏日的味道。也算是这段时间的一个小的缩影，虽然没有找到答案，但也给了我一丝慰藉吧。",
        "只要稍微抬起头，就会有新的相遇。",
        "整体故事的风格和想法都还是不错的，不过还是有点太短了感情刚代入就结束了，如果时长到90分钟，感情再多酝酿一下感觉会好很多。",
        "叙事节奏烂掉了，幸好40分钟眨眼即逝，不算坐牢。渚薰脸代餐很爽。",
        "为画风买单",
        "给loundraw加一友情分",
        "本以为是长剧场，没想到是短篇剧场。片中有几个运镜看着很有味道（公路路面角度的转变）。其他的话，欣赏loundraw式的青春美吧",
        "氛围感拉满，可惜篇幅太短导致情绪铺垫不足，总之还是在这40分钟里产生了十分新颖的体验。",
        "听着bgm也就过去了，还行吧",
        "场景很好，所以你讲了啥",
        "乙一的脚本，剧情自是不必说，短短40分钟的短片，情节曲折丰富，情感呼之欲出，分镜也十分优秀，算是久违的良作。",
        "就是爱这种虚无缥缈的氛围感",
        "分给画风的 乙一还是算了",
        "看的时候就在想和夏天烟火我的尸体有既视感，看完发现还真是乙一",
        "音乐，美术都可以，剧本想表达的主题应该是“活出自我”，“珍惜生命”，“积极面对生活”，但只有一集，感情方面没有足够的时间去沉淀，去突出主题，不过用天马行空的画面与音乐渲染烘托也算是足够了，至少看的时候不会觉得太无聊（感觉是为了让读者产生共鸣，可能再日本悲观年轻人比较多吧）",
        "画的可以，配乐不错，剧情没看懂",
        "画风不错，女主人设很美，但篇幅太短，叙事过于薄弱",
        "人物画风和配乐很喜欢",
        "乙一的剧本真的可以，正好又是白乙一，估计大概率是考虑到押井守才做的动画，但是整体水平并不是很高，如果变成一部长剧估计会很棒",
        "“生命的终结是你的未来，也是我的过去”；已死之人、将死之人、寻死之人、心死之人在夏夜的一场邂逅，最终都如愿了、坦然了、反抗了、醒悟了。",
        "希望这波钱能让工作室请点好的原画和演出...\r\n30分钟的MV制作方式对动画电影来说太单调了，到后面就是灾难，长板的背景和光影刻画也不能拯救一切啊",
        "这就像是一个TV动画剪成的骗钱剧场版，b38\r\n人物也许可以不要那么多？",
        "女主人设好看，cv好听",
        "好久没看到过篇幅这么短的剧场版了，很平静，很治愈。",
        "青春伤痛；能活着就要好好地活着。",
        "克制的线条和极致的光影，乙一的剧情有太多想提的，但奈何只有四十分钟。总的来说值得一看。",
        "动画中“动”的部分令人绝望，整体氛围带来一种虚无缥缈的实感，篇幅原因角色背后的绝症，升学，霸凌都只是如蜻蜓点水般一撇。配乐和背景美术值得称赞。幽灵总会消失，但属于我们的夏日永存，点上烟火，和朋友再闲聊几句吧。",
        "如果不带粉丝滤镜还要-2分，loundraw老师在动画制作方面确实还有很长的路还走",
        "夏天总是很伤感啊",
        "想走诚哥路子的插画师 看今后怎么发展了",
        "补标7.3\r\n剧情7 制作8 配乐7 其他7",
        "氛围很好，总体观感没有落差。",
        "有些瑕疵，但瑕不掩瑜，情感的传达还可以",
        "其实《物语》系列也好，《青春猪头》系列也好，甚至是《你的名字》也好，将超自然现象作为少年问题的隐喻或者是实体化的物体去征服也好、共处也好、被打倒也好——考虑到日本怪异谈背后的历史——都是典型的日本青春动画的一大类型之一。有青少年永恒的问题，但是没有时代的特征，所以每次看到这些千篇一律的表现手法，我都想说：别整这些花活了，你们需要的是鬼冢英吉。",
        "人会一闪结束生命的念头，果然源头就是这三种，身体的不适、人际的离群、愿望的压抑，除了第一项是无法改变的，后两者都是可以去寻找希望的，所以只要还没到第一种地步的极端环境的话，暂时还是不要放弃吧，也就是说只要解决第一项其他也不是个事！除了那个徒手开棺是真的惊悚外整体还可以，这组每次把控都挺好的。",
        "情感表达还算真挚。有趣的分镜相当多，演出问题也多。内容信息量配得起更多时长。演员配音有时不少违和感。",
        "氛围作。小小吐槽一下乙一怎么这么喜欢写找自己尸体（",
        "糅杂的元素过多导致剧情很跳，但要传达的意思基本都到位了，很喜欢友也和绚音二人独处的部分。",
        "很奇妙的感觉吧，不过好多人觉得是在无病呻吟，感觉还要再品味品味",
        "loundraw做动分的时候能不能调个0.6倍速",
        "叙述诡计挺有意思，情节也挺好懂得，转场，音乐，画面设计也算的上优秀，几个主角的情感转变还是有些生硬，除了男主外，另外两个人也有点工具人了",
        "日式小清新青春伤痛文学\r\n画面很好看",
        "主题很好，表达得也很好，就是时长太短了，才40min不到，要是补齐一点，做到正常动画电影的时长会好很多。\r\n然后摄影有点绿光污染，其余就是人物美术和场景美术略有不搭。",
        "值得一看。绝美的画面，感觉在看画集。",
        "作为40分钟的短片还是值得看的，作为剧场版还是太短了，制作水平不够，舍弃了一部分剧情，整体完整度中规中矩。主旋律的音乐是一大亮点，光影和画风很赞。",
        "这个片子里可以深挖的东西其实蛮多的，校园欺凌，升学，绝症，家庭矛盾……完全可以做成类似那朵花的TV动画。奈何时间太短，制作组选择了浅尝辄止。不过作为一部不到四十分钟的短片还是相当优秀的，值得一看。",
        "倒叙，结尾通过与男二幽灵相见的方式，串出男女主在夏日幽灵事件过后积极的境况，提升了完成度，但也舍弃了剧情上的一些逻辑性。光影效果很赞。",
        "切なくて面白い。\r\n请关注心理健康.hevc\r\n\r\n//2021.11.13 TOHOシネマズ 緑井"
    ],
    "8": [
        "我想知道幽灵对这个世界的看法。成为幽灵以后是不是就不会有烦恼了呢？片子以大面缺乏激情的淡淡的口吻，描述了三个人和一个幽灵在烟花燃放时的奇幻故事。虽然题材本身相当普通，以遇到死者为契机去完成对自己现世意义的抉择，但胜在氛围很好，基调平稳，起承流畅，短小精炼避免了许多长篇的无效累牍。生存有时的确是件辛苦的事情，不过还好能抱有希望，然后因为自己有所改观。毕竟不论什么事情总归都会有着落的。うらめしや〜",
        "很难想象我会因为画面给一部作品打8分，但这确实发生了。夏日幽灵是对存在主义的一次探索，没有更新的立意但也确实在40分钟的时长中完整地讲完了一场故事。本作最大亮点毫无疑问是其对摄影、光影和色彩的把控，人设和线条很有意思，分镜也相当出彩，全片都充斥着浓厚的个人风格，对于我来说看这片的每一秒都是享受",
        "电影本体可以给到7分，配乐+1分，总体来说值得一看，而且整片也才40分钟，看完还是有点感动的",
        "相见恨晚\r\n相比于“活着”，“加油活下去”才是人生的意义啊",
        "受限于篇幅，没有什么波澜壮阔的情节，但能感受到人物在心灵上的追逐以及释然，有被治愈到。总的来说，片虽短，其中体现出来的情感却是悠长的。",
        "生命的终结即是你的未来，亦是我的过去",
        "这部评分还是有点过低了。就画面而言有点粗糙，动画的完成度有点低，细节不够。但从整体上来看观感还是不错的，部分分镜也很有意思，整体节奏也不错，乙一的剧本很稳，配乐也很契合，虽说故事内容上没什么新意，但故事讲得还算可以。总的来说是一部不错的小短篇，值得一看。//才发现这部竟然只用了四十分钟把故事讲成这样，再加一分。",
        "很好看，非常喜欢这样的画面，剧情也很感人，现在的社会让人窒息啊，如果为之而生的东西无法达成，那苟活着确实和死了没什么差别了",
        "一想到凡事都有结局，就感觉不再害怕了",
        "清新淡雅的画面看着很舒服，变成灵魂状态和鬼魂一起飞翔也很有感觉。但是比较疼痛文学，如果有类似的经历或者想法去看的话可能会更有感触",
        "很喜欢loundraw老师构建的世界，动画如插画，插画似摄影，易碎而唯美。声优轻微的棒读感无伤大雅，剧情一般，喜欢画画的男主和美术馆个人加分。",
        "太短了太短了，短到伤筋动骨",
        "配乐和画风找不到缺陷，前五分钟有几个动作片段作画感觉有点不和谐，作为一部半小时的短片，真的很不错8.5分",
        "很有风格的片子，正能量！节奏紧凑，背景音乐也很有特点。40分钟不长值得一看！",
        "年纪大了，看不得这些",
        "可能是因为晚上在雨中的火车上看的，特别喜欢这种美术风格，对忧郁氛围的带入感也特别强，对女主的故事也特有带入感",
        "乙一和loundraw的奇妙结合，舒适的节奏推进和标准的白乙一结局，奇幻的外壳下是悲伤后重新直面生活的勇气",
        "一个对生活热爱的已死之人让三个寻死之人重新对生活充满希望",
        "40分钟 四个人 四个不一样的故事 四段不一样的人生",
        "夏末斜阳下的暖风吹起额前的头发，烟花熄灭，我走出寻死的彼岸，向你告别​，无论生活如何残酷，我们都要好好地活下去\nloundraw和乙一联手的40分钟小剧场，尽管有种半成品和略显俗套的感觉，但依然算是讲好了一段美丽的生命旋律",
        "音乐很好",
        "好喜欢这个电影的感觉",
        "2022.12.13  真的不理解为什么会这么低分，这是我心目中唯一一部画面我可以给到满分的动画，小赖村晶配乐不必多言，简直是完美，不好的地方就是时间太赶了，但是尽管如此仍然可以完整讲述剧情，如果可以扩充制作的话代入感一定会很强，可以看出来作者有很多想要表达的东西，珍惜生命的美好、享受世界的每一寸流光，世界观的设定我也真的很喜欢，在40分钟的时间里做出这样高质量的作品，剧情只能勾勒出这种效果",
        "作为一个短片篇，完整的讲了一个故事，有悬念，有伏笔，人物刻画的还算完整，看完之后还有点触动心灵，也没有造成不适，我感觉这样已经很好了。",
        "画面和音乐个人感觉很好，主题写的是对生死的看待和校园霸凌，感觉挺有深意的，挺值得细细品味的一部动画。",
        "画风和音乐很让我惊喜，温柔的故事",
        "补标",
        "8.1",
        "要努力活下去啊",
        "就像把少年心中的画卷投影出来\r\n尽管有诸多不完美 但很干净",
        "学生常常碰到的人际关系的挫折",
        "同类题材虽然很多，但在对故事的处理上这部确实堪称佳作，主人公们的烦恼不大，于是片子的整体情绪也相应地保持了克制，很大程度上避开了矫情之嫌。在配乐和演出的完美配合下氛围又特别好，挑人是挑人，但总归算是好东西。",
        "用正好的时间讲了一个完整的故事，画面配合音乐真的很浪漫",
        "记述事件有点简略，让人第一遍看的时候会有点愣，画风很美，音乐也很用心，还是很治愈的。",
        "短小精悍",
        "画风和音乐都不错，很适合夜深人静的时候看，缺点是太短了 。",
        "老左的摄影风格和色彩还是爱的，毕设感太浓拉。故事确实仍需要细节的打磨，但氛围到了很重要",
        "非常能对上电波的作品，但故事太单薄了。。。",
        "看完後好想說點什麼。\r\n後勁很強的作品。",
        "好美啊......   可惜剧情太过单薄，生命的答案很难表达呢",
        "用了40分钟的时间讲述了一个互相救赎的故事，还可以吧，就是感觉有些短",
        "作画很清新，节奏快了些，40min讲完一个完整的故事不错了",
        "画风真的好看，故事也不错。",
        "我觉着怎么能上个7的，6.5实属有点出乎意料",
        "可能因为监督是插画师出身，美术风格和色指定很有趣，人物的色调根据时间和场景加了很厚的滤镜，但作品完成度确实有问题。期待loundraw能有机会做出长篇作品。",
        "简简单单的故事",
        "喜欢一些短小精悍的文学小品",
        "音乐与作画都很不错，内容也有值得称赞的地方。当然这部作品应该是拿不到8分的，但我还挺喜欢",
        "色彩和光影有一种透纳感，搭配小濑村晶的配乐，个人体验拉满。故事风格类似渡边的baby blue，但叙事更纤细，也更破碎，剧本和分镜方面只能说不过不失。",
        "#230  即便留白很多，也能打动人心。",
        "美术音乐立大功 看着很舒服 半个小时的短片要什么自行车",
        "结尾演出稍微有点多余，其它的……这也太好看了？！什么审美→新海诚多跟loundraw学习一下摄影，必有大成",
        "作画＆音乐精美，剧情较为老套，不过看完这个短片有种莫名舒心感",
        "夏日幽灵：夏日用花火寻找幽灵的旅程，少年少女的青春成长物语，40分钟的片长，4个主要人物，意识流手法灵活运用，一年的时间跨度，尽管题材不算新颖，却很典型，升学（前途）与心中热爱的选择，面对欺凌时内心的选择，时日不多的生命中所做之事的选择，片初有未闻花名般神秘之感，片中有天气之子般神奇之感，片末却有释怀积极奋进之感，人物特写画风干净 景物描写长镜头，成本不低，诚意十足，伏笔回收干净不留余地，综上，是",
        "命の終わりは君の未来で、私の過去。二人のちょうど真ん中だから。",
        "「命の終わりは友也君の未来で、私の過去。二人のちょうど真ん中だから。」这是一个关于已死之人、将死之人、和两个寻死之人的故事。四人相互扶持着，安然离去或是走向未来。",
        "说到底，人还是群居性的，想要独自生活，确实很困难",
        "除了短真的没缺点了，极其唯美的画风",
        "梦幻般的40分钟",
        "短片做成这样不错了  氛围感做的很好",
        "人物形象、性格刻画柔和，有深度。部分场景镜头非常的唯美，堪比壁纸级，很有收藏价值！唯一的不足就是人物上色偏黯，没有很好的质感区分…看的过程缺少视觉缓冲，故稍显压抑沉闷。",
        "7.3/10",
        "夏天的味道，39分钟值得在空闲的午后一看。色彩和场景做的真好，一些地方帧数肉眼可见的低，更重要的应该是其氛围吧。",
        "传闻能见到幽灵的只有那些寻死的人。\r\n“那之后怎么样？有好好活着吗？”“算是吧”\r\n\r\n或许听从大人们的安排会活得轻松一些，但人生终究是自己的一张单行车票。\r\n这一路上会遇到很多人，目睹很多事，黑的、白的、灰的；也会告别很多物，离开很多人，认识的、不认识的、不知道的。\r\n纵使友也和葵最后依然能见到夏日的幽灵，纵使他们生活得依旧压抑和不安，但至少反抗已然诞生，他们开始倾听自己的想法，跟随自己内心地欲",
        "喜歡這個淡淡傷感的故事，喜歡這個敘事風格，簡明精練的對話，也喜歡這個獨特的美術風格及攝影，loundraw演出很有想法，幫這個簡單的故事增添不少色彩，和乙一的傷感文學產生了絕妙的搭配。來自夏日的一場小小邂逅，別離及醒悟。有的人走了，但留下來的人繼續走了下去。挺有味道的故事，意外的喜歡",
        "尽管短了点，但是表现力和气氛烘托感十足，将青春期迷茫、受到束缚而虚无缥缈的感受表现了出来。构图和分镜相当出色，可惜的是出于篇幅导致结尾落入俗套，只看前半还是不错的。",
        "画面和分镜处理都是优点，故事就比较单薄，整体来说处于7-80分的样子，只是这样的片子，作为电影来说，总是缺点吸人眼球的东西。总之，期待下一作，加油。",
        "棒",
        "比胰脏好",
        "害行吧，青春期的迷茫小故事。",
        "剧情虽然不新颖，但观感依然优秀。loundraw清新的原案与摄影充分地迎合了主题的夏日感，偏清新的色指定与光影的运用也恰到好处。40分钟讲一个故事确实有点赶，但情感表达也算是非常到位，后半段的转变过快应该是减分项，如果时长是一个小时就刚刚好了吧。作为电影显然完成度稍显不足，但作为短片绝对值得一看。",
        "意外死，梦想与阻碍，霸凌，绝症。40来分钟并没有把后两个讲好，显得女主和男主以外的人交集过少，直接影响了最后高潮部分的观感。",
        "虽然是四十分钟的短片，不过故事的完成度还是挺高的"
    ],
    "9": [
        "22",
        "乙一的文艺小短片\r\n篇幅短有种残缺美，刚刚好吧\r\n音乐美术很好，音画表现享受\r\n喜好分居多\r\n剧情和叙事（6+1/10），人物和弧光（7/10），想象和设定（7/10），音画和演出（10+3/10）",
        "短小但精悍",
        "真不错啊，可惜篇幅太短了，要是做成电影的长度就觉赞了",
        "音乐是真不错",
        "因为一些原因很有感触",
        "打低分的应该多去看点三岛，川端的小说，理解了日本的 物哀 后就会发现这短短的四十分钟中，反复出现的烟火是最为重要的意象，烟火的点燃象征着对生的追求，烟火的熄灭象征着无憾的死，这是一个人的一生。而那些因为意外没有完整地过完这一生的人，永远地停留在了烟火燃烧的过程，成为了夏日幽灵。向幽灵求救的人和幽灵是互相的救赎，求救的人为幽灵完成执念，幽灵让求救的人重燃生的希望。幽灵的消散和烟火的熄灭中包含着难以言",
        "想了很久不给满分的理由。作为一部奇幻动画，设定容易理解，故事贴近生活，结局令人信服和感动，主题有一定思考价值，作画、配音、配乐也各有亮点，那么它值一个高分。个人觉得名字起得不够好，起个《相约夏日》、《烟火中的夏日》什么的，再把片长加到60、90分钟充实一下内容，那将更具热度。",
        "是我偏好的氛围和画面",
        "画风和分为都很好，故事也很饱满。说实话6分有点出乎意料。",
        "分给画面。收藏以后拿到大屏看。loundraw的绘画能有这种呈现十分满意！要论画面表现力我给神作。但mv流 故事实在不行啊 又是日系青春伤痛文学。",
        "非常浪漫的一部剧场版，虽然不是很深刻也不是很意外的剧情，但是各种分镜、上色、光影营造出来的独有氛围非常有味道，舒服且浪漫。"
    ],
    "10": [
        "已死之人，将死之人，想死之人的故事。短而凄美又唯美。",
        "极致的喜欢",
        "可能是因为时长原因故事感觉不太完整，作画很棒。",
        "生命万岁！",
        "打个分留着，等我多看几遍重新改分",
        "对我的死亡观有所冲击的作品//寻找幽灵，本来只是想找到一个去死的借口，却在不知不觉中有了活下去的理由",
        "日式插画之长",
        "短小精悍的剧情其实也蛮治愈的嘛",
        "在tohoシネマズ二条看完了，50分钟的短片，故事十分完整，节奏也很棒。\r\nloundraw的光影真是一绝，处处带动着你的心弦，远景的刻画细腻且绝美。期待loundraw的下一部作品。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28
    ]
}