{
    "1": [
        "难看，劝退我",
        "拉垮，剧情很狗血"
    ],
    "2": [],
    "3": [
        "感受到了这个ip的摇摇欲坠"
    ],
    "4": [
        "4：6/4/2"
    ],
    "5": [
        "烂",
        "断章",
        "B-",
        "2021-01-27",
        "对配角的刻画稍显突兀，但是瑕不掩瑜",
        "剧情没讲完，期待后续",
        "全是水啊，这后面越做越水啊",
        "不会讲宏大主线可以不讲",
        "非常的失望，感觉作者节奏完全没有把握好，世界观非常儿戏，刺客也没有完善的等级/荣誉体系，战斗体系也比较缺失，除了后两集，这一季真的没有什么好看的。（5.25/10）",
        "经典套路，高分就很奇怪",
        "一切尽是预料之中，跟第一二季比差远了",
        "一直在拖，在挖坑"
    ],
    "6": [
        "观感下滑",
        "6.5。拖沓",
        "有些无聊了",
        "6.5",
        "感觉剧情不如。。。喜羊羊",
        "剧本摇摇欲坠从扩大世界观的时候就开始了",
        "值得夸夸的当然是制作上的进步，配乐虽然重复使用率很高，但确实起到了烘托氛围的作用，结局夫妻两人共同打败黑鸟也确实是亮点。不过，剧情依旧是太过简单，一集的叙事量少得可怜。配音是老毛病了，一到三季都是那水平，听着很出戏。一贯沿用以往的情感渲染试着感动观众，只不过太过频繁地使用，反而会产生审美疲劳。五六七的巅峰估计只会停留在第一季了。",
        "不想看主线，主线刻画得不好，推进得还慢",
        "6",
        "补标",
        "主线推进太慢",
        "后面越看越有一种老套的感觉，是我的错觉吗",
        "主线剧情不太行",
        "人物设定，剧情刻画等等都是国漫比较高的水准",
        "节奏太慢了，世界观扩展完剧情好像有点驾驭不住",
        "不是那段意识流还能对上电波，简直是最失败的一季",
        "相比前两季，水平下滑",
        "真的一般",
        "相比于之前，剧情过于拖沓，或者是前面单元剧多了，所以后面主线篇幅不够，但还是有趣的，值得一看。",
        "更一半没了减分",
        "连演出水准都提上来了。所以干脆做个严肃向的中短篇电影吧，别拘于搞笑了，就想看和第二季第八集一样的正剧，看柒装b。",
        "6.5",
        "莫名其妙",
        "后面两集还好",
        "真的水",
        "(ep9-10) 最后两集的战斗不错，但剧情还是太拖了",
        "（6/10）",
        "刺客哪来的感情",
        "把结局重头戏给了十三，导演何小疯言出必行，他是真的很重视这个角色，并没有沦为给主角装逼的花瓶，期待导演更多的对角色的塑造和进步，我认为导演确实是有规划地讲自己要讲的故事（我其实还想继续看点有意思的无厘头单元回",
        "剧情是越来越无聊了",
        "太艺术了，看不懂了",
        "支线和主线都控制得不错, 期待第四季, 终于是要开始了~",
        "op的琵琶真的好赞，很有感觉，剧情不知如何呢",
        "亮点依然突出，质量下滑的问题也在悄悄发生，剧情感觉烂尾。最后两集疑似预告片？",
        "阿七最后帮梅花用魔刀的设计不错",
        "丰富世界观，十分意外地着重刻画了梅花十三，期待下一季吧",
        "比上半部分好点",
        "没有原来那味呀（"
    ],
    "7": [
        "这怎么还分上下的，不是一季吗",
        "补标",
        "太太太太太拖了",
        "有点慢",
        "感觉用最后三集的打戏爆发来刺激观众变成一种惯用招式了……",
        "7.6",
        "国产之光",
        "太慢了",
        "节奏挺拖沓的",
        "难得转入了热血，打戏制作优秀，没什么大毛病可以挑剔的，但还有很大的上升空间，非常期待",
        "补标，意识流那段很不错",
        "进入主线以后观感回升，倒数第二集意识流算神回，战斗系一如既往的不错，最后一集断章断的真“好”。\r\n不过，主线剧情太过简单，一集的叙事量少得可怜。配音是老毛病了，一到三季都是那水平，听着很出戏。",
        "第二季的下篇，很圆满的结尾，已经开始期待第三季了急急急",
        "稳定发挥",
        "后续的剧情感觉没有前几季的日常好",
        "期待之后的展开。不要烂了。",
        "后期把前期的节奏捞回来了，不过又是深坑啊。",
        "补标",
        "说实话玄武国篇真有点水",
        "大结局正剧的那几集太尬了，拉低很多印象分",
        "总体还是不错的，但是主线太过拖沓，看的时候难免给人浇冷水",
        "还是分割放送?",
        "7.5分作品",
        "片头的琵琶曲很带感",
        "挺不错，国创越来越好了。这个番呢，音乐吸引人，画风也赏心悦目，剧情虽然有时候在线有时候下线，有单元剧部分，有意识流类的，还有连续剧类的，总体水平还是可以的。但是人物刻画确实稍显单薄，有些不真实。这季前面有点无力，但是到后面尤其是最后那段意识流，颇有Eva的意思，我个人觉得有些地方甚至超过Eva，真的很棒。",
        "剧情有点拖",
        "太少了不够看啊, 等大电影吧",
        "可以",
        "叙事水平和画面水平一下子上了一个台阶",
        "比前几部日常合口味",
        "演出有创意，但剧情好拖",
        "这一季也不错的",
        "戛然而止，中规中矩，平平无奇。",
        "下篇也許會有人覺得很不錯吧。但我覺得經典上毒後理智開始暴走，現在過去的自我在內心打架，然後關鍵時刻看到女主受傷又保持理智……以及大戰前談心，談心完就睡著一個，悄咪咪走掉一個……這些情節反而太典了。不過最後的十三堅持自己斬殺，那一刀還行，沒有再次濫用英雄救美的話術。總體來說，我感覺主線反而太套路，個人更喜歡單元劇一點",
        "其实这一季，要说水，也没那么水，只能说是回到了第一季的感觉，大部分的剧情在讲日常故事，没有怎么推进主线，对于想看主线的人来说确实不够意思，不过但看日常其实讲的挺好的，顺便补充了一下小鸡岛其他岛民的人设，最后三集到达玄武国才算是开始推主线，然后主线又完结在了关键的地方，可能是想给大电影造势之类的吧，总体上不如前两季那么优秀，但是也没有那么不堪。。。期待大电影大上映可以补足这一季的遗憾。",
        "希望电影版能想好搞笑的包袱，不要玩尬的，讲好主线，秀一下打戏，估计能像罗小黑一样赚波口碑和票房",
        "虽然隔了一段时间，这咋还分上下篇的。",
        "中规中矩，没啥意外",
        "这段可塑性很强，其实可以做的更黑深惨，但有那个长段空镜头+各种飞冲爆也够了",
        "下半部分其实有些味道没讲出来",
        "大电影还能出吗？第一季都下架了",
        "后5集还可以，期待大电影。",
        "没想到与之前是分开的，挺慢热终于到玄武国了，玄武国的故事只是开个头而已，看来更加精彩的只能等大电影了，结尾悬念做的还行",
        "7.2分，还可以吧，也就第9、10集不错。",
        "还行",
        "质量一直延续至今属实不易 下篇演出想法明显丰富了许多 单集时间还是太短 剧情中规中矩（下次还是一次性放完吧 上篇忘得差不多了）",
        "补标7.3",
        "别玩命吹了，真吐了，国漫小鬼真他娘的晦气",
        "最后一集想法到位了",
        "演出力比之前进步了不少，写作伍六七读作梅花十三。期待电影。",
        "主线剧情并未达到预期，中间有几集做的还不错，但整体来看还是不如前两季",
        "最后几集做的可以的",
        "中间感觉有点对不上神经，但整体看下来还行，结局提分蛮多的",
        "起点断章班毕业……",
        "正经推剧情反而比搞笑日常差了点意思。",
        "战斗作画很棒，剧情只能看个乐呵 // 无厘头搞笑国产动画，顺带借战斗秀一下作画",
        "最后的过渡不错归不错，但除了大春那一集外，其他的单元回大约都是垃圾，说是玄武国反而没几集是在玄武国地盘上讲的，可以肯定这一季是硬憋出来的了",
        "6集觀感差了點，後面五六七心態轉變的表達風格在國產動畫算少有的了，其他人物塑造也慢慢立體，各方面都有了突破，可惜草草收尾",
        "最后一集还不错",
        "第六话有失水准，千万不要一味追求画面，观众更想看到一个好的故事",
        "第9集神回，第10集用魔刀千刃作为十三的碎刀这点立意很有意思。前面虽是知道迫于前作风格，在插科打诨中过渡，但水准离第一季差的很远，确实没有打动我。加上质量的参差（尤其是第6话），算很是失望了。好在9.10话和1-8话对比起来好太多，加上后续大电影的操作，让期待多出几分（实在怀疑团队主力跑做电影了）。除此之外的，第2话的作画部分也可圈可点。",
        "其实伍六七的风格在国产动画里一直是独一档的，这一季依旧水平在线，缺点是收尾比较仓促，可能要为电影做铺垫。",
        "...分割之后依旧 第九集战斗时中割不够，第十集战斗背景动画也稍微差点意思（动画真是烧钱）。单说第九第十集情感调动还可以。其实整个玄武国篇给人的感觉其实都是铺垫，等大电影吧，上院线必看。",
        "如果全程都有9、10话水准就好了，还不错",
        "走主线的观感略弱，希望后面搞好点。//第七集后好一点了，第九集突然意识流但氛围意外的可。//最后一集挺好，不过就是较为套路，并没有惊喜。结束的地方微妙，不过这种IP也不用担心没续作",
        "还行 最后一集有点东西",
        "叙事还是有点混乱，新增角色过多，但没有设置足够多的伏笔，很多为搞笑而搞笑显得过于做作了。下篇OP ED略遗憾。最后两集高潮部分还是相当出色，但感觉有点强行结束啊，期待剧场版",
        "这就没了吗，算了先给个七分观望一下吧",
        "梅小姐的形象立住了\r\n这就是何小疯心目中的那个坚韧的女主角吧，她永远会靠自己。",
        "下半部不太行，很多集节奏稀烂，而且在剧情高潮处戛然截止，感觉就像是为了宣传大电影制作出来的。部分集数还是不错的",
        "第九话有点东西\n坑越来越大了",
        "这停的位置真的太难受了！坐等下一季！",
        "十三战黑鸟挺好看，其他的一般",
        "下半部也太拉胯了",
        "后两集演出满分",
        "虽然是给续作电影铺垫了，但玄武国上下篇确实各自有闪亮的回数，下篇不看最后一集的话也挺像回事的，整体比第二季还是强了的。",
        "这一季看了个寂寞",
        "牺牲前面如此漫长的内容（上篇照样拉垮），只得到最后并没有多么超规格的两集。就算是为了加急做大电影，也不值。",
        "很优秀的作品",
        "ep.9很厉害，总体还是前两季更舒服",
        "★7.0【剧情3/5分、分镜4/5分、配乐4/5分】就，挺失望的，这一季。第一季日常我笑得最开心，第二季主线我看得最爽，这季搞笑部分我没多少能笑出来的，主线几乎没有什么展开。第九集有人说可以封神，不至于不至于，而且很多画面还是重复使用前两季的。在分镜音乐这块，伍六七已经是国产动画的第一梯队的了，拥有自己的风格，人物塑造出色而个性鲜明，我很看好何小疯导演，大电影和第四季可以期待。",
        "虽然有诸多优秀之处，但是这一季度的时间主线都没进展到一个可以告一段落的部分还是感觉很遗憾",
        "剧情总体给大电影让步了，本以为后五级应该是高潮迭起，结果最后根本没打起来，男主刚苏醒，戛然而止，然后告诉你有大电影，甚至可以说整个第三部就是给大电影造势的。个人觉得与第一部和第二部的节奏比起来逊色太多，如果大电影崩掉那这个ip就离崩掉不远了。看第十集的时候就明显能感觉到拖",
        "ep9.系列演出最高水平，其他的一般",
        "结局不错",
        "8910可以直接8分以上，渲染、分镜和演出通通达到极高水准，打斗作画质量和观感极高，是原汁原味的舒服和惊喜。但不得不降分的理由在于前期的日常回，搞笑略生硬，属于铺垫可以理解但节奏拖得有些长，尤其是同事指导的第六回。但不管怎样，你何导永远是你何导，超级无敌期待大电影",
        "73/100。",
        "ED1好难听……∥主线剧情本身还是没能有什么突破，但是进入主线的几集的视听效果很不错，尤其是EP9，前面两集单元剧就有些拉胯了。期待一下接下来的大电影吧。"
    ],
    "8": [
        "得劲，变成公路片了，也挺更喜欢的，各有特色，颜王肌肉男异能小子和男女混合双打\n　　[2023-06-09 00:17]",
        "给最后的魔刀千刃创意也得打8分，看得不亏",
        "补标 2021.05.05\n完结回更新的那天刚好是我的生日haha现在回看第三季的后半部分主线展开节奏是真的好，没想到第四季会做成那样（悲）",
        "进了主线，剧情马上严肃起来了，有种搞笑和正经两个都要的健全感。",
        "不戳",
        "没什么可说的，五六七这个系列都挺好看",
        "补标",
        "喜欢主线。二刷以后发现有些中二。\r\n目前出到第四季，还是最爱第三季的OP和ED了～",
        "还是那句话，太短了！",
        "2021\r\n2023 01 20二周目",
        "有点东西了",
        "都说日本业界药丸，但是第三部下半部分尤其最后两集如此精彩的动画演出在bgm只有7.2，那国产才是真的药丸",
        "国漫黑马，意识流太绝了，6713神仙羁绊结尾也很神，就是断章在那个地方好吊人胃口啊!",
        "入坑早期看的，蛮不错的作品",
        "不可多得的作品。",
        "非常好看的国漫",
        "短了 剧情保守了 结尾挺厉害的",
        "其实我觉得伍六七一直都能算作是优秀的国产动画，剧情节奏虽有瑕疵但对我来说无伤大雅，另外非常佩服何导在最后一集又一次抛开了套路，去着重于使梅花十三的人物性格更加丰满。（不愧是何导自己都喜欢的角色）这在国创，而且还是大男主的动漫里是算作足够罕见了，期待第四季的表现（实际上我对伍六七系列的整体质量的评价一直都在七分，不过这一季第九集我喜欢那个意识流，就多加一分）",
        "最后几集剧情可以说是有想法的 效果不错",
        "首先我要高呼一句梅小姐yyds！不愧是何导最喜欢的角色之一(夹带私货实锤了）；虽然这个系列才到刚起步的阶段，也有诸如节奏慢、篇幅短等缺点；纵观前三季，每一季都是前面单元回再加上后几集的主线，但是每一季结尾都能给你整出不一样的惊喜，每个主要角色的塑造都能有所突破。我相信只要导演能够按照自己的节奏好好讲完这个故事，必定会让这个系列更上一层楼。",
        "这季，亮点在保安大哥收获迷妹一枚。",
        "最爱的几部国产番之一。首先国漫做的好的在我心中已经很加分了，这一部又集合了搞笑、热血、战斗元素，真的很猛！强烈推荐。",
        "作者太爱周星驰的梗了吧",
        "2021.11",
        "追更新的时候不小心就搁置下来了...期待大电影 (之前下架了一波然后改了超级多 笑点都没了 不知道大电影还出不出得来)",
        "结尾没有俗套地让男主爆种开挂，而是男女主互相依靠挥出最后一刀，两个人默契地并肩作战真的嗑到了，梅花也免于俗套地沦为牺牲品或者多余角色",
        "期待大电影",
        "7.7",
        "集数建议加倍",
        "结局出乎意料，以为会是男主爆发的老套故事。这样的结局既留足了悬念，又不失新意，非常期待后续",
        "最后一集观感很棒，高潮铺垫的很成功。13 和 7 的协同攻击令人没有想到。",
        "意识流算亮点，但叙事有问题",
        "后5集可真好看。这戏的剧情和制作就很神，看前两季时觉得慢，到第三季又不由得想念过去，觉得前两季该再长一些再慢些，最好一直没完。上次这有这样想法还是《水星领航员》完结，转眼就是十年。",
        "制作精良，虽然剧情有点俗，但完全值得一看，op开头的琵琶帅炸",
        "观感很好的一季，讲故事讲得挺好。",
        "还是很好的//前面有点小水，现在进入主线开始发刀",
        "好家伙 女主终于高光一回了。",
        "好短不够看（13美炸",
        "进入主线后，剧情开始平淡起来，但是人物的心境，性格充分表达了出来。虽然观感上与前两季相比之下有所欠缺，但是这确实是值得追的佳作。",
        "b格满满，剧情一如既往的好评，看得很舒服",
        "打斗作画保持着不错的水准，剧情比较简单，虽在人物塑造上有所突破，但我仍认为不如第一季有深度。部分强行搞笑的桥段有些尴尬，很多坑也还没展开来讲。期待后续的作品吧。",
        "ep8和ep9和ep10真的非常出彩. 节奏 分镜 打斗 台词 氛围转换, 都相当优秀, 人物设定还非常新颖, 又能搞笑又能煽情. 几个渲染情绪的画面都让人印象很深, 何导是真的放得开, 敢想还敢做, 技术力也不低. 见到这么好的国产动画实在太难得了.",
        "六个大字",
        "7.5 战斗还是很不错的，挺好看，限于篇幅这一季结束的有点太快了。",
        "什么还有大电影嘛（）",
        "最后两集力挽狂澜，何小疯确实有点强。期待电影～",
        "期待大电影",
        "被最后两集惊艳到了，可以说是目前最佳单集；感觉没必要老是硬插搞笑情节，既不好笑又破坏节奏打乱气氛，第九集出处理的就相当之好。",
        "期待大电影",
        "不要停在这么重要的地方啊！",
        "除了第六集有点拉跨，但是第九集确实吸引到我了，先给这个分数，完结之后看情况改"
    ],
    "9": [
        "下篇:卧虎藏龙小鸡岛。\n感觉可以，这个故事还能讲很久 大部分都是高能。\n未完待续——第四季！\n结尾彩蛋大电影预告！\n终于更新10，玄武国了全程高速。",
        "第四季终于要来力",
        "优秀依旧，如果国产动画每年都有几部这种水平的，我还追个毛日产动画，不用追了！",
        "不能说是杰作，只能说是神来之笔、天作之合，用着最落后的画风和最沙雕的主角设定讲尽了爱情、病痛与专一。在这部动漫里，人人无敌，人人都是主角，个个都是披着羊皮的狼，做着最蠢的事，干最强的王，牛！"
    ],
    "10": [
        "于主线无补，更像是个承接的剧场版的篇幅。\n\n画面上乘，但是隐约感觉分镜管理混乱，希望能优化管理吧",
        "kswl"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11
    ]
}