{
    "1": [
        "间谍或许可以过家家，冻鳗不行",
        "《分怎么上不去》https://bgm.tv/subject/topic/21944",
        "真的不知道好看在哪里，剧情就很平常，圈外人想捧得很火",
        "真就是过家家 真就是子供向 成年人看这个也太无趣了些",
        "我吐了",
        "并不是特别有趣",
        "动画：4 个人：-3",
        "中规中矩,无聊就是最大的缺点",
        "过家家——指staff和观众"
    ],
    "2": [
        "土",
        "过去有编剧credits上挂名五六人的好莱坞流水线，近些年有各大流媒精心计算出来的大数据网剧，而现在动画界惊喜地迎来了《间谍过家家》——各方面都在媚俗讨好观众自身毫无灵魂的商业垃圾。一切皆虚假：背景虚假、情节虚假、人物虚假、场景虚假、台词虚假。一切皆敷衍：文本割裂、制作败絮其中，甚至不能算是合格的工业品。就连作者本人也坦言写这部作品只是迎合市场、对角色毫无留恋，那还能指望它能包含多么真挚的情感呢？"
    ],
    "3": [
        "C-",
        "食之无味，弃之。",
        "现充能获得快乐的地方，我不能",
        "不理解为什么会这么受欢迎。说是spy × family，但整个family都是围绕着黄昏一个人的，本以为会是类似《史密斯夫妇》的两方势均力敌，没想到故事重心全面倒向男方，也难怪，毕竟尤尔不是spy嘛。男性凝视已经严重到了影响观感的程度，更别说俗套的剧情桥段，动画除了画风精致和可爱的阿妮亚还有什么值得称道的地方呢？",
        "莫名其妙",
        "看得人直打瞌睡。",
        "本来就一般般，原创回更是脑瘫",
        "第一集套路太尬了 就这？",
        "都家庭喜剧了还雌竞？",
        "个人觉得严重过誉了。某些桥段难以接受，例如前几集中召集全国特工来陪阿妮亚到城堡玩的内容。",
        "《工作细胞》→《国王排名》→《间谍过家家》。",
        "哪怕中规中矩依然可以拿高分的剧本 也能被制作的如此低能 \r\n粗糙敷衍赶鸭子上架 就像清北高材生上了职高一样令我失望",
        "很无趣，如同在装修华丽的餐厅喝纯净水一样的无趣。",
        "懂懂又不懂拍拍又喜欢拍"
    ],
    "4": [
        "四不像，无聊，错误的创作思路",
        "幼女 谍战 搞笑，我辣么大一个谍战呢？改成“幼女 日常 搞笑”番还差不多！",
        "很适合作为四分的标准线。",
        "厕纸水平。全靠华哥在C",
        "普通的家庭喜剧。阿妮亚表情包。约尔这种弱智的人物塑造为什么会有这么大的人气。过家家这个翻译真的是好，(贬义",
        "不想多评价，真就过家家呗。",
        "笑不起来 也不够温馨",
        "漫画派对动画改编方式表示不满",
        "很难坚持看下去",
        "很无聊。",
        "相当拉跨的日常搞笑动漫，角色作用及其诡异，如约尔其设定对推动剧情和包袱的作用极其有限甚至很多时候犹如空气人，尤其是阿尼亚让我看到了一个十分不好的信号，那种废萌番的信号，废萌番最大的问题是作者放几个美少女重复买傻而放弃剧情和创新，而阿尼亚就是搞笑日常的废萌，就摁着你的头要你笑，就像一个人不小心摔倒人们发笑一样，没有理由没有逻辑，一次两次没问题但重复起来就问题大了。尤其是身份的表达方式，就和轻改厕纸一",
        "本身间谍+杀手+读心者的组合挺有新意，最开始围绕三者之间的信息差展开的家庭喜剧也颇有意思//但是后面エレガント那段尬吹真让人恶心//弃了，真让我看的反胃",
        "野蛮的不均质",
        "吹得太多了有落差，拜它所赐还在这里碰到了评分警察，所以打分刻意-2，6分",
        "没想到这是个番不能带脑子的番，不带脑子也不怎么好看，我还是不带脑子看街角魔族去吧",
        "过于平淡，没意思。",
        "呃呃",
        "作画还行，也就作画还行了",
        "四集弃。不搞笑，不温情，尬到抠脚。",
        "尴尬且无聊",
        "不错的合家欢喜剧",
        "各种莫名其妙的混合物，不知道说啥好了，实在是方方面面的不懂啊不懂啊不懂啊……",
        "一开始我以为是过家家，没想到是过家家，我的吧我的吧。更让我意外的是看到最后我居然和解了——这个分数真的是和解了，没和解就是3分了",
        "一般般。",
        "12话的结束并不完整，但全篇脑洞很大，谍战跟家庭日常的碰撞着实带来了幽默风趣感，但有些画面过于夸张（阿尼亚躲避球的对手等），比较尬。",
        "已验丁真，鉴定为纯纯的低能儿卡通。",
        "那么多资源做成这样的作品，宣发之前先把作品的调性确定下来也不迟吧，不然怎么敢的啊。12集看下来只有作画还能保证，没有一首印象深刻的ost，前期为了迎合受众强加的温馨以及克制的风格让作品不伦不类起来，后期演出丰富后又显得整体一期动画调性变化很大。二期经过一期的尝试估计可以稳定下来了吧，虽然一期观感不太好，但二期还是会看的。最搞的一点是看动画反而让我对原作一些刻意的设定更加厌恶了，看漫画时还没那么在意",
        "人设画风nb别的流水账"
    ],
    "5": [
        "像是给没看过日本动画的人的入门引导",
        "中规中矩，第一集演出挺不错，后面质量就有点下降",
        "剧情颇有种“过家家”的感觉，但是阿尼亚可爱。还算不错的合家欢，适合所有人观看 type1 37/100",
        "为什么感觉日式喜剧很多时候是通过夸张的演出把你尬笑",
        "成功的商业作品",
        "德不配位",
        "即使是搞笑作品也很糟糕的设定和表现形式。",
        "．",
        "第四集",
        "嗯，到后面看不下去了",
        "动画版家有儿女（再披个无头骑士的皮）。\r\n但我无论如何还是看不得熊孩子。难受。",
        "中规中矩的一部番，有笑点但不多，剧情方面挺无聊的",
        "舞台搭建的过程和上演的戏码前后有一种割裂感，当然这是原作带来的阵痛，而且第一季作为合家欢模式的摸索应该达到了目的",
        "制作非常可以 剧情也很不可以",
        "三季弃//第二集稍不及预期//观望",
        "动画本身还是不错的，就是很好奇这样一个熊孩子为啥这么多人喜欢",
        "真不知道怀着怎样的心态把这玩意儿断断续续看完了.",
        "前期的剧情制作有问题，但是后期改善了，总体中规中矩",
        "前期剧情风格不够成熟，后期还是中规中矩",
        "只能说日本动画工业很成熟，间谍过家家是集大成者。但是没啥新东西，搞笑还是老一套，老套到我都能猜中以至于笑不出来。作品看多了之后，阈值就高了，前半我还能认真看，到后半我都边看边走神。而且一搞笑就降智，所以看着甚至有点尴尬……",
        "比较无聊",
        "“二次元”朋友强推给屏晶的番剧，被吹得天花乱坠但看了两集感觉并没有非常令人感到有趣的地方，可能是一开始期待太高了吧。",
        "一般",
        "第一部分突出一个无聊",
        "远藤自己知道自己在画什么吗",
        "六集弃。作者身不由己，浪费了这么好的设定。",
        "食之无味，弃之可惜。",
        "这明明是一部公认有“搞笑”tag的作品，可我从头到尾我居然没有笑过，也没有感受到任何美好之处——成家立业的美好，带孩子的美好等等；这部作品原本可能持有的宣传目的在我身上完全未达成。或许是因为我已经是被时代甩在脑后的人了吧。",
        "不是很有意思。\r\noped都是大牌，但是不好听。",
        "女主cv竟然找纱织配实在是违和，前面还行后面差了点意思，女主弟弟竟然是姐控，他出场的剧情还算有趣，学园的大部分剧情无感没多少意思而且感觉有点蠢，",
        "读心幼女整活片 打发时间还行",
        "请来大牌的公司和staff，就为的是把漫画忠实再现一遍？",
        "实在是想不到最近受到这么多关注的作品竟然是走这种风格的……因为很火所以就看了。本质上是套着政治皮的娱乐作品所以没啥内涵，不间谍但很过家家。剧情上也没什么突破，不论怎么推敲都只觉得是平庸的家庭恋爱喜剧。总觉得有一点对不起他的热度。不过这个时代总是有那么一部作品能够稳稳地卡住商业的脖子受到资本关注。不过无论我怎么从主观的角度去分析，客观上来讲总体制作也还可以接受的，不至于粗制滥造倒也罢了。",
        "看过漫画到一半儿弃了，怎么感觉动画更无聊了",
        "把名字里的前两个字删掉会更贴切。",
        "补标",
        "我想看的：史密斯夫妇アニメ。我实际看的：小学生校园恋爱。涉及到大人的部分才是无聊的过家家，阿尼亚还是挺可爱的。",
        "原作良好，动画差强人意",
        "才演了一季的间谍，故事的乏力程度就好像演了一千集的柯南一样",
        "纯纯的cjb",
        "尬",
        "制作不够好，漫画原作有韵味得多，可惜",
        "5/8 前期的跨度和风格变化极大，却并没有在风格的闪转腾挪中找到作为点子漫改编的解答，仅仅是无谓的消磨资源罢了，貌合神离的主题和桥段，中后期才稍稍有了起色，还得亏了原作的底子，ed出彩。",
        "不会再追第二季了，对我来说既没有很温馨日常可爱，也没有很搞笑耍宝。",
        "家庭搞笑番，看过后没什么印象",
        "设定很新奇，桥段却不够好笑，作为搞笑片而言缺乏脱线感的大开大合。为了制作质量还是会继续看的。",
        "真的一般",
        "笑点确实真的很港式。从女性主义角度看就会很恶心。",
        "本来剧情就很一般，还有各种酱汁操作。你要真是间谍在闹着玩我还觉得不错，结果你好像在说当间谍我们是认真的？你们认真的？",
        "脚本及格，演出勉强，角色的塑造并不平滑，只能是搞笑动画了。",
        "结尾得莫名其妙……",
        "拟似家庭的喜剧外表颠倒过来，才是作品残酷的内核：必须成为模范父母，必须鸡娃，才能接近权力的中心，否则家庭就会分崩离析；三人之间如果产生了爱，那么爱没有实际价值。喜剧的外皮，则依赖挪用帅哥美女萌萝莉的宅文化。装什么大众向啊",
        "当我觉得是搞笑片时就搞点严肃的，当我带着脑子看时就整无厘头，第5集烽火戏诸侯，第9集假扮史塔西处逻辑都有严重问题，只能催眠自己别跟喜剧较真",
        "这种剧情挺好做的，没什么深度很难改差，观众群老少皆宜，几乎没有任何雷区，题材讨喜，有萌物有帅哥有美女有狗粮有家庭，只要制作不拉，肉眼可见的霸权爆款类型//没有什么营养，这动画和我给原作评价是一样的，角色消费品",
        "无聊的过家家",
        "这第一集怎么连搞笑都搞不明白啊？古桥一浩这演出是把这玩意当成严肃间谍片了是吧？这么闷？搞笑搞笑搞不起来，煽情煽情煽不起来，看毛？/后面还凑合",
        "创意新颖, 诙谐有趣.",
        "连笑料都抛不明白，只能扣人设整噱头然后让阿妮亚卖萌撑场子的不合格喜剧作品",
        "好好的沙雕漫做成计生办宣传片",
        "除了不好笑剩下都挺好的。",
        "我不能容忍智商收到侮辱。\r\n标题说明一切。\r\n我能接受第二集约尔小姐看不出洛伊德的身份，但是我接受不了，在冷战背景下为了讨好女儿浪费资源，并冒着被一锅端的风险把全国的地下工作者都召集了。。。",
        "对不太上电波，平庸的漫改",
        "漫画本身和翻拍出来的影像实际上有多大差别在这部片当中大概是比较有限的。。。",
        "没华哥的部分全部快进。怎么能把一搞笑片做的这么无聊。",
        "无聊",
        "普通 看完就扔的水准吧",
        "嗑小学生的cp我是实在受不了",
        "不够搞笑",
        "德不配位，同类型有一堆爆杀的作品，不值得看",
        "一点都不好笑的喜剧",
        "一集比一集无聊…",
        "笨拙的男主和帅气的男主之间的过渡太生硬了，割裂感过于明显。演出也很贫乏，基本上三口人加起来也就四种表情。就是一部不过不失的动画而已。",
        "搞笑程度过于一般的喜剧",
        "“过家家”式的无聊，没劲。读心术小孩的设定挺巧妙，带来听诊器一般的作用，将大人的心事与孩童的打闹收音，结果湖面下的多种声音所激起的浪花不过尔尔。",
        "没有什么内容，就顾着耍帅了。",
        "鸡肋鸡肋。食之无味，弃之可惜。//勉勉强强追完前半，后半段大概率会弃掉了。",
        "好怪哦",
        "总而言之一种很平的感觉：剧情平，评分平，包括主旨。。。到现在还是一种根本找不出立意点的状态。愧对宣发和制作了",
        "单纯为了怀念华哥才看下去的",
        "尬整鸡汤倒是其次，不够乐是原罪，虽然大姐姐和小朋友都还不错",
        "怎么突然就完了，狗呢狗呢",
        "坏消息：看完漫画以后再看，就感觉不好笑了",
        "看了半天演了个寂寞",
        "TV",
        "合格但也仅仅是合格了，oped比正片好看100倍",
        "整部片就只有华哥和jzgg在c",
        "各种刻板要素的杂糅，很难称得上有趣。",
        "定位很奇怪的商业片。一会家庭温馨剧、一会喜剧，略无感，全篇主要就靠阿尼亚撑着，下饭还可以。",
        "本身看过原作就觉得德不配位，所以没啥期待，但古桥分镜回确实是有点过于难看了；#05很厉害，#11稍有一点日常动作的追求，#12madhouse回听说很厉害实际没啥略失望；最大的惊喜就是大倉啓右原画吧",
        "华哥好棒！",
        "和演出什么的没关系，单纯觉得原作作为一本搞笑漫画，而段子却都挺无聊的，动画观感全靠华哥吊着一口气。希望精彩的在后面",
        "间谍的梦想是失业，我的梦想是每季都有沙织姐姐主役",
        "华哥无敌",
        "有的地方感觉有些沉闷，全靠华哥在撑",
        "剧情-5",
        "一般般",
        "前期好无聊，身为喜剧片既笑不出来也不有趣。直到入学后才好起来有趣起来。在这之前唯一的看点是阿尼亚，女儿的行为动作和神态语言特别像现实中带过或者观察过的女娃，很可爱。特别是华哥撑起了这个动画的半边天。其他部分，拿着那么多制作资源做出这样的成品觉得失望了。。。（我到第八集才开始笑得出来，太严重了）",
        "一般，感觉没啥可说的。",
        "前半部分把笑点用温情的气氛做，有点绷不住。之后家庭喜剧还行，不过第一季（？）停在这里也够没头没尾的。",
        "20220626:间谍过家家，重心全放在了过家家上，虽然一开始也没想在这里看到正经特务剧情，但再过家家也得把逻辑合上啊。点名批评ep5，对不起每集开头提醒主角一家是间谍，虽说是搞笑动漫，但这么消耗国家资源逗小孩开心，不就是烽火戏诸侯？拍轻松家庭片可以，但请符合最基本的逻辑，不要一边强调特务工作严肃困难一边撕烂自己定的设定。温馨剧情也有些尬，总体来说就是一普通水平的合家欢动漫。",
        "华哥+1分"
    ],
    "6": [
        "只记得哈哈一拿哭撒鼻息 别的忘了",
        "和辉夜大小姐一类，几乎是纯纯卖人设的东西，内核蠢到不行，适合不带脑子观看。\r\n制作精良的家庭喜剧，还行吧。",
        "第一季其实后面还可以，但前面几集直接把我大脑甩了，我都有点理解不了。尤其第四集那个游乐场，虽然这是搞笑吧，但是我感觉没那么好笑，就很离谱，给我的负面感大于正面了，有点尴尬，后面倒是还不错，有了笑点，有了点剧情，但前面的给我印象确实蛮差",
        "就还行吧，漫画过来的",
        "看尬了",
        "第一集很喜欢，其他大部分时候感觉是普通的好看",
        "停不下来指数：2分——一平一仄，最多看两集就想停一停了。\r\n\r\n故事本身的框架还可以，但一方面作者控制不住自己的负能量让作品的整体性非常割裂、像个自我拉扯善恶打架的精神病患者，另一方面制作确确实实拉了胯，我是不介意制作差的，哪怕中间断档我都能忍，但12话这种的我是忍不了的，剧情爱在11话结束都比有12话好。",
        "勉强及格，有几话太降智",
        "现充番",
        "当喜剧看就不会太失望，充满过多期待反而会失落。",
        "不觉得阿尼亚可爱",
        "点子很新，剧情普通，演出平淡",
        "感觉有点无聊",
        "不如原作但是还可以",
        "就是冲着阿尼亚看的。。。",
        "没感觉到魅力点",
        "中规中矩，精致平稳",
        "还行，看个乐子就完了",
        "生硬的搞笑",
        "【历史记录】\n没看完",
        "宛如希望不接触动画的观众能越过这些媒介的独特表达，是一种生怕观众看不懂的保守动画。但是阿尼亚可爱。不过原作本身处处表现出过于保守，动画的僵硬难道不是一种适配吗？但是阿尼亚可爱。不如说，从《我的英雄学院》，到《鬼灭之刃》，似乎这类少年漫画改编动画已经固定成了一种能够复制的保守模式。但是阿尼亚可爱——这就是这部作品不讲理的地方，证明了成功的吉祥物塑造（而非人物塑造）对一部作品的重要性。但是阿尼亚可爱。",
        "我感觉自己的审美已经跟不上大众了？",
        "乐子不多，感觉不是受众",
        "一般",
        "这个家感觉妈妈就是透明人，约尔的杀手设定明明那么酷，可是在主线里真的好工具人啊。。。男女主也没什么好嗑的，感情线约等于无。不如布莱尔骨科。",
        "成绩成功的大众向",
        "间谍过家家当初一集一集看的，当时我还不算二次元呢，还是打联盟的一个人。那么我为什么还是只给了六分呢？因为第一部分在“间谍”、反战、严肃还有“优雅”的这些地方非常生硬。尤其是校长说优雅的那两集我的厌恶达到了顶点，太过扭曲，太过“为了剧情/人设服务”",
        "间谍过家家 第一季\r\n剧情（权重0.5)：5.5\r\n画面（权重0.2)：8\r\n音乐（权重0.2)：8\r\n题材（权重0.1)：2.5\r\n加权总分：6.2\r\nbgm评分：6（6.45-5.5)",
        "有点分不清到底算搞笑还是日常",
        "看一半看不下去了，可能是我的原因，噱头的新鲜感过去了就感觉无聊了",
        "第一部真挺一般吧",
        "只有过家家，没有间谍",
        "过高的热度造成了过高的期待，看完，就这？时无英雄 使竖子成名……虽然这个竖子有点东西，但真的配不上这个热度……",
        "近年来国民级动画最名副其实",
        "虽说大火，但一开始看漫画的时候我就不太爱看，看了动画竟更加无趣",
        "感觉没有把漫画的精髓表现出来",
        "可能是因为年纪上来了，看男女主执行任务不觉得帅气只觉得尴尬……",
        "此番过于现充，导致有点抗拒，后面没再追了",
        "嗯。。嗯。。不如漫画，就这样吧",
        "相比动画党原作党可能更加失望，前两话很稳但没亮点，期待后面的表现不然就浪费wit和clover这两张响当当的铭牌了",
        "感觉大概比原作差了些，但也称的上优秀",
        "第五集太降智了，然后分割放送也断在了奇怪的地方",
        "还可以，但是因为炒的太过，在心里减分了",
        "是优秀的商业作品，为作者远藤老师能取得这样的回报感到高兴，希望完结后的新作能坚持画自己想画的。（但此作的某些zz隐喻实在令人不适）",
        "看完漫画回头再看感觉没那么乐了，不知道为啥，明明挺还原的\r\n后边乐起来了，挺好",
        "看多了有点无聊",
        "一般般",
        "后期剧情动画组改的不错",
        "漫画党表示很满意，但唯一问题是火出圈了……",
        "没看p2，还算不错，合家欢？",
        "3/3，目前来看很难给出6分以上的评价….笑点实在是太稀疏了//4/5，黑粉也是粉。//5/5 确实是个更适合轻度用户的动画，也许业界本来就不应该去迎合死宅的口味//7-1，个人因素",
        "作为喜剧却让人感到枯燥和尴尬",
        "制作精良的儿童绘本",
        "前三集节奏没控制好，后面就可以了。属于平淡又温馨的家庭喜剧，想看精彩刺激的剧情的不推荐看。",
        "一般吧 前面还有一定吸引人 后面就很流水线",
        "不满意, 前五集只有第四集我觉得不错还是因为原作剧情打底, 后期做的太无聊, 最不满意的是手雷拉环氛围根本没营造到位, 这么还原原作那我为什么不看原作呢?",
        "前几集尤其是第五集观感很不好，后续有所好转但还是不如p2",
        "相比part2逊色不少",
        "6.5 间谍过家家，间谍什么的只是作为一个背景板，核心还是日常剧情，偶尔演一演主线。阿尼亚可爱，约尔挺漂亮的，但越看到后面越觉得剧情有点白开水。第五集原创，作画流畅，但以我的视角来看太尬了",
        "六上",
        "有几集挺有趣，多数集偏无聊",
        "看电视转台转到家有〇女，就会停下来看，大概是这样的感觉。顺便不太喜欢棒棒鸡的OP2（",
        "也是挺有教育意义的一部番，并不是基于番剧内容，而是番剧外的一些情况。只能说在篇幅基本有限的情况下迅速调转方向是值得称赞的，至少比一条道走到黑强。但近一半的篇幅不尽人意却也是事实",
        "日常搞笑动漫，优点是人物设定比较有趣，整体剧情还行",
        "看完漫画再看的,看完只能说一般,很多地方再难笑出来了",
        "甚至没能有动力去看最后一集，大人和小孩子一起看可能还不错吧，建议换一个定位",
        "无聊",
        "制作组找到方向后直接起飞！！！",
        "年纪大了。。看不动",
        "可能我不太适合这种日常番吧，看得挺尬的",
        "作为搞笑动画并不纯粹，加了大量老掉牙的家庭温情戏。不是说写的不好，是真的老掉牙鉴赏太多次数了，导致笑料被稀释得密度低得吓人，但好在作为弱主线低信息量低连续性的大众作品可以毫无心理负担的跳过，浓缩一下能当个榨菜用用",
        "前面几集没什么意思，后面靠制作还行有点意思，那也就是还行了",
        "这间谍跟玩一样（不过也是，本来就走的这种风格），但为什么阿尼亚不知道次子的心思，这难道不是BUG吗",
        "人设很吸引人，但是有一集给我一种烽火戏诸侯的感觉（除开那一集都很不错）",
        "中规中矩",
        "sb弹幕太多了，必须屏蔽掉优雅二字才能看，本来胡子男跟源桑一个op一个ed，制作水平也可以，看的挺爽。但就是有sb弹幕恶心人捏，母狗建议别看动画，动不动就啊啊啊啊啊要喷水的建议别发癫恶心别人?",
        "制作尚可，温馨喜剧",
        "前期中规中矩的制作被喷了才知道要后期改善，但城堡回实在劝退，确实是过家家",
        "part1真的不太行，感觉制作组没有把作品有趣的点很好的展现出来，原作中的一些高能点被动画整体温吞的节奏稀释，显得寡淡无聊。另外感觉第12话的内容不应作为part1的结尾，更应插入到中间位置。第11话结尾明显留下了即将进入重要篇章的铺垫，这种悬念被第12话冲淡，然后part1戛然而止，属实令人失望",
        "有趣的设定，性格鲜明的一家三口，可惜第一PART后半节奏没把控好，难免有些无聊",
        "前半部分太过灾难（尤其第五集），后半部分表现尚可。",
        "无聊的低龄动漫",
        "剧情感觉很尬，也没什么深度，随便看看就行了",
        "尴尬",
        "抛开城堡那集意义不明的剧情 整体还是不错的",
        "不满意，退钱\r\n2023一月看了杀手奶爸直接给这片减个1分",
        "还行吧，",
        "好看，就是会看腻",
        "卖相精美，观感相较平淡",
        "5.5",
        "前期比较无聊，后期看个过家家，总体来说还算及格了",
        "太平淡了",
        "除了人设和表情包真没什么别的值得看了",
        "怎么不好看呢？但只图一乐",
        "在人设的新鲜感过去后，我的热情也消退了",
        "作为一部喜剧动画我不求制作多么精细,但如果不能让人感到有趣我觉得它就是失败的",
        "anya真的太可爱了，哎呀纸片人孩子我还是能喜欢的！看了眼幕后好多madhouse的原画，怪不得这么亲切。不过很多场景的表现力还是不如漫画张力大，但我感觉漫画却受限于作者对设定作的执着，就是让我觉得，有点无聊。光设定好看的套路漫画很多，其实没有很出众。就，这种类型是风水轮流转吧。",
        "还行吧，不无聊，不是很对胃口，但表情演出做的挺可爱的。",
        "不抓人，本来以为的：一边杀杀杀杀，一边温馨的家，既帅气又感动。实\n\n际上是：真nm过家家呢，幼稚，尴尬，b格全靠人物对话，实际行动用来搞笑，浪费。",
        "前面太辣鸡",
        "6.3 前几集倒是真的还好，后面真的不知所云，拿着超高的流量，人物、作画、演出分镜水准都一言难尽",
        "这么无聊的东西是怎么在霓虹某些宅圈内被称为“新世代银魂”的？",
        "但是 这不是我想看的新时代的作品",
        "一般",
        "中规中矩的搞笑作品，中规中矩的家庭喜剧，设定不错。",
        "不新鲜，这里面的桥段是看一眼就知道结局的的，这让人看的很无聊。但作品本身制作是极好的故而还行",
        "中规中矩可看可不看",
        "改的真的不行",
        "简单轻松的喜剧，总体来说后半部分大于前半部分，各个角色的支线部分很加分，下饭剧",
        "就第一季涉及到的剧情来说，只能给一个及格的评价",
        "就这?",
        "女人在我XP上",
        "很老套但制作很不错也很轻松搞笑",
        "【B-】ep1和ep12是本季最佳单集，平凡的故事（大事件）下蕴藏着强有力的叙事和优秀的情节编排，影像表达也自然有足够的［说服力］，能让观众食之有味。 除此之外，剩下十集则彻底跌至平庸，像是不得不完成的KPI指标。未能真正做到以小见大，导致叙事和表达上的疲软，也同样难以深入故事和内核的精髓。至于Part.2能否更进一步，还是希望主创能多用点心吧。",
        "很遗憾，虽然有着顶级的资源（作画，声优），但是做出来的搞笑番没有办法让我笑出来；在一些桥段上，我知道制作组希望我在这里笑，但我真的笑不出来，反而会显得无聊+用力过猛",
        "想给6.5//画面很好，华哥配的很可爱，但是剧情平淡，只能2倍速看，不够有趣",
        "间谍的反差挺搞笑的",
        "一般吧。",
        "没有画出漫画的紧张感。",
        "8/7/7",
        "作为日常番很不错，作为霸权番来说太单薄了，纯属花钱打水漂，看不看没什么区别，不要浪费时间了。",
        "角色为中心的霸权番，但为了角色而丢弃整体故事剧情，让后续太无聊了",
        "不太行，先看的漫画，没到我预期（也就是很多人想的一些名场面）。唯一好的就是华哥的阿妮亚了，可爱捏，好久没在表界听到华哥了。",
        "6 略",
        "T1级别的作画，人设。背景设定很有噱头，但搞笑漫画的设定，平淡的叙事氛围，讲着偶尔穿插搞笑，称不上温馨的故事。中间校园部分还算有趣，但是前面几集很尬，大结局也莫名其妙，最后4分钟临时讲多一个故事又是什么鬼。",
        "很过家家但这很不间谍，总体来说还是平淡搞笑的日常",
        "还行水准",
        "制作精良挺有趣的家庭番",
        "比较有趣的作品，仅此而已",
        "有点无聊，人物设定和剧情安排和十年前的奶爸流加特工流都市网文太相似了，制作很精良但也提不起兴趣，4分剧情7分制作，总体6分吧",
        "大概是最直观地反映对福特时代核心家庭的怀念的作品。家族崩壊的这个时代，人们只能组成伪造的、不以血缘关系为基础的家庭了。",
        "目前看来，古桥热了一杯温水，冲着咖啡来的观众要失望了//7.5不能再高了",
        "低于预期，但是在逐渐变好",
        "233，不得不说这是一部好的喜剧，起码每话我都有在笑。//10.2",
        "各种意义上的过家家，前面几集太无聊以至于隔了那么久才把后面补完。没怎么感受到所谓主打的亲情温馨，不过作为大众向的喜剧片还是可以的",
        "可惜了这么优秀的原作",
        "普普通通，争议倒还挺大，有些理解不能",
        "作为角色片和搞笑片及格，火的原因是角色和“家庭”这一概念发生了化学反应。但是说实话真正在“家庭”上制造戏剧效果的只有前几集，后面的日常就只能看看可爱角色搞笑了。但是最后一集出现的这个狗据说是新的“家庭”成员，就冲着这个还是对后续有所期待。",
        "6/6/5/7/8\r\n华哥不错",
        "分镜不错，那个焦点虚化还行|不会有人能够拒绝华哥吧|不出所料跟虹团争这一季的第一了",
        "比起动画本身 OPED更烂",
        "总体还不错",
        "和倩一起看，前面很好看，从第6集开始吧变得很无聊",
        "观感一般，没感受啥新鲜感，拿来当茶番看也觉得有点无聊，看的腾讯源画质很奇怪，也可能是我电视不行。。。工作期间看的不仔细，也可能是这样动画其他的优点也没能注意到。",
        "平心而论，是很解压的。就是这么大阵仗却换得如此拘谨、保守的风格，对于业界未免有所遗憾。毕竟全世界市场早都证明过，既凸显创作个性又能为大众接受的日本动画不乏先例。",
        "无聊",
        "6",
        "画面配音很好，前几集分镜和原作差不多，剧情也还行，后期拉了",
        "01看完感觉比起原作还是少点什么 果然对我个人来说本作最有趣的地方在于简洁漂亮的画风与分镜(bgm38)用流行语来说就是“太普了”…总之会继续看下去的，期待其他的内容……//普充斥完了一整季，最喜欢的弟弟回都没什么大意思，算了算了",
        "背景明明设定得那么严肃，但剧情却如此儿戏可笑……说实话，要是改成美国或英国特工我可能就会放声大笑……",
        "就这？",
        "还行，及格",
        "观感还不错，elegant",
        "3 / / TE / 图一乐还行。",
        "作为JUMP+小而精漫画完全体代表，投入惊人的宣发资源和制作实力，最后达成了一部合家欢类型的12岁以下优秀推荐动画，古桥监督是个慢节奏细腻情感表达的前辈，使得原作的故事结构人物关系具有很大可能性却迎合市场拘泥于带孩子这个主题上，导致无论改编和原作都是出彩却不出众，良好的节奏和优秀的演出确实保证的动画的质量，但是也就仅此而已了，讨好观众只需不过不失即可，但我对资源充沛的动画具有更大的期待。",
        "背景新奇但是人设看到后面还是归于普通，下饭番，太太可爱",
        "角色设计很可爱，别的没啥印象啦",
        "感觉配不上这么高的人气，和鬼灭一个档次",
        "强行堆砌了这么多“有趣”的元素，故事依旧是难以让人看下去",
        "高开低走  后面节奏太烂了",
        "不够搞笑，看后续",
        "我讨厌动画的长马脸，另，喜剧为什么让人笑不出来",
        "在“间谍”与“”过家家”两个部分之中，果然还是“过家家”的部分更加深入人心。抛开那些蹩脚的背景设置与碍眼的冲突场景，单纯的扮演家庭的温馨日常剧便足以营造一种合家欢的观看氛围与体验，更不用说阿尼亚还这么可爱了。如果从合家欢式的家庭剧角度来看，也许从一开始就不应该从深夜动画的角度去评判，也不需要把“有趣”加入到评价标准中来吧。",
        "人设很好，剧情节奏有些许奇怪哈哈哈哈一直以为还有后续，没想到就十二集啊戛然而止",
        "一会儿想看一会儿不想看的番",
        "古桥果然不适合做喜剧，不过原作剧本作为日常喜剧就不算有趣，比较平庸。/PS：网络上大众媒体对于spy family大肆吹嘘介绍并以此为基础赚取流量，吸引大众眼球的行为实在令人唏嘘，对作品半吊子的认知，介绍和通过部分平台部分观众间的口碑热度断定作品质量的操作更是不忍直视，当初吊死在了国王排名上还长不了记性吗？",
        "还真的就是过家家",
        "逻辑有些难受，只能说名场面推出来的",
        "总体制作水平一般，动画看了一半也没什么想接着看的心情了，阿尼亚可爱也没动力补完了",
        "动画党，才刚出，不好说，至少在我眼里配不上现在的人气并且觉得差很远，看以后吧\r\n\r\n呃呃，一般般",
        "是喜剧",
        "莫名出圈的动画？感觉漫画党吹得太过了，实际看下来感觉一般般。故事设定挺新颖，阿尼亚很可爱，但是叙事和一些情节实在是令人想要吐槽……",
        "有点太尬了吧",
        "没有想象中那么好看，但作为杀时间的作品还是可以的",
        "挺还原漫画的",
        "节奏比较慢，整体剧情松散，温馨家庭的部分大于搞笑的部分，有点不合胃口，父母二人身份塑造不够深入，不过总体来说还是好看的\r\n中规中矩，ep4观感最佳，其他原创部分也还可以（虽然第五集相对观感很不好），阿尼亚很可爱。",
        "无聊，设定无聊搞笑无聊，人物塑造也就那样，看得犯困",
        "合家欢",
        "制作精良的小品喜剧",
        "满分原作改变得平平无奇",
        "单纯卖萌，打发时间可看。",
        "平淡如水。即使是分割放松，也断在了奇怪了地方。",
        "没有想象中有趣，部分几集略夸张。",
        "没预期的有意思，有些笑点和演出让我觉得用力过猛了，还有这季结尾不认真看都不知道结了。。",
        "漫画比动画好看！",
        "说实在的，比较无聊……",
        "6.5。赶紧换人吧，把一部喜剧漫画改得如此拖沓无聊，后面越看越想快进。",
        "前半一集一个风格，制作组明显没摸清制作思路；不过后半风格终于统一了，可以看看。",
        "火出圈但感觉不到爆点",
        "还不如走无厘头路线一条路走下去",
        "原作以喜剧风格遮掩自身弊端，TV却要掀开这块遮羞布",
        "没有做出漫画的戏剧和画面张力。",
        "制作很优良啦，但是，作为一个日常作品，有点失格",
        "看到第五集有点无聊已经要开二倍速了",
        "ed挺不错的，华哥真的可爱~ 不过这部的重点在于家庭的温馨日常，真说“有趣” ，“喜剧”倒是感觉一般，只能说是慢节奏平稳落地吧。//ep2有点不能接受，这也不怀疑的吗//",
        "堆砌行业经验丰富的人手，包装上最成熟的商业化手段，修饰以最平稳不会出错的改编手法，经由这些工序制成的动画是脱离了宅味的。褪去了这层皮后虽然我们所看见的内容已经不会有惊喜。但对于主流社会来说，他们仍需要这样的作品，而业界也在探索现今的商业模式中摸索出了一个成功的且可以仿照的案例",
        "有第二季的亚子",
        "人物动起来，仅此而已",
        "对比漫画显得比较无趣，制作还是挺不错的",
        "整整12集我一直在思考的一点就是阿妮亚这种从小就能无代价倾听他人内心的人，是怎么变成这种性格的？正常来说她是不可能这么开朗的。在接受动画里的设定之后，整个动画的观感也不行，经常是一顿一顿的，一点也不紧凑和连贯。不少地方就是强行指着你，说你一定要笑出来的感觉",
        "不好不坏，比较清淡，看了没觉得浪费时间也没觉得赚了的感觉...",
        "到底算完结了没有啊，剩下的是算下半部分还是第二季\r\n质量还是可以的",
        "说实话没什么笑点。。。从主角到配角都太老套了，新入坑蛮看吧。",
        "20220722：除了搞笑没太多东西",
        "动画现在看着很平庸",
        "不应该有过多期待……",
        "漫改的较为一般，第五集的原创和第九集的试探剧情异味很重，其他集数尚可",
        "动漫发挥稳定，但子供向比较明显，时不时会因为俗套的剧情而尬住，给观感打上了折扣。总体而言不太对我的胃口，不会再想看part2了。",
        "从第六集开始步入正轨",
        "确实都在过家家",
        "儿童喜剧",
        "低开高走，开局的演出是真的无聊好在后面有所回转",
        "有点大杂烩的感觉，什么间谍家族教育都想往里挤，但导致观感不太好",
        "没有预期的那么好，不过制作很精良",
        "还行",
        "很难总结看完之后到底看了些什么",
        "可爱",
        "古桥一浩拍的搞笑片。。。",
        "演出方面发挥低于预期，但整体制作水平很高，略显平淡却不缺乏温馨，依旧是值得一看的漫改动画。",
        "不如漫画",
        "作为一个搞笑片，我不觉得好笑",
        "不够搞笑，演出很烂，日常可以\r\n搞笑不够搞笑，有些地方用力过猛了，特别是转移镜头没什么作用（感觉在秀经费）。叙事令人堪忧，感觉一集看下来没什么亮点。至于演出完全不够给力（浪费钱）",
        "#05很有趣也很厉害，值得一看",
        "看完只有一个感受，好想有个这么机灵可爱的女儿",
        "强大的原作，精美的作画，配上平淡如水的演出╮(•́ω•̀)╭╮(•́ω•̀)╭╮(•́ω•̀)╭",
        "动漫表现甚至不如漫画解说，六集弃",
        "阿尼亚挺可爱的，别的没了",
        "前半部分看下来中规中矩，看点基本全靠华哥一人抬着。看着是想做成老少咸宜的温情喜剧，但对于严肃背景的描写也丝毫不少，给人感觉不上不下的很奇怪。一会儿烽火戏诸侯、一会儿组织人手不足；一会儿人群中读心负担重、一会儿随开随关精准制导，怎么都合怎么来呗。后半部分如果有能够串联起各个角色和背景故事的大篇章观感可能会好一点。",
        "年度第一cjb",
        "一般吧",
        "中规中矩，从制作来讲没啥亮点，也感受不到什么原作的魅力，但华哥是真滴流批，有点像幼化了一些的新海天",
        "勉强能看",
        "整季看下来就像是ep5的缩影，不够搞笑也不够温馨，制作很难说不好，但是正剧叙事的地方全部处理的一板一眼、原作里一笔带过的无厘头桥段又被刻意放大，违和感取代了叙事上的闪光点",
        "演出拉了，完全没有发挥出动画这个载体该有的内容，全靠原作内容撑着",
        "是搞笑番吗，不过不是很有趣。。。",
        "这个结尾断在这也是天才",
        "画面不错，漫画剧情也不错，但整体演出少点味道。",
        "为什么制作过那么奇幻王道热血向作品的监督会如此执着于真实系的表达，这点暂且不谈。本作的巨大张力来源于点子漫设定，但能看出最终是想落到家庭成员间的羁绊的，那么第一季这样的故事实际上是将对这种羁绊的刻画搁置了，实际上“相互还是什么都没了解”。就算以保持张力为理由放弃世界系戏码，本作也同样，至少暂时在点子剧情上毫无亮点。如果二期间谍想翻案，必须深挖人物，不是照本宣科就能把这么复杂的间谍亲情喜剧讲清楚的。",
        "前半段7，后半段6。期待完全落空了，剧情有些让人失望。",
        "在任天堂岩田聪时代，社长岩田聪确立了轻度游戏的概念，获得了巨大的成功，但是在下一个主机世代，任天堂却输得很惨。合家欢战略一时在市场反响上不会差，但轻度看番人群是没有用户粘度的，过于让作品“合群”使得如此炸裂的制作只能有堪称寡淡的效果，如此暴殄天物，还是让人有些许惋惜。",
        "合格的合家欢。最好看的还是夫妻俩对外隐瞒身份的桥段。",
        "作为日常喜剧看确实不错，至少十二集下来，温情不多，喜剧不错。\r\n如果作为一部日常喜剧来说，着实不错，但宣传成日本动画的救星，实在言过其实....",
        "华哥，华哥带我走吧",
        "华哥是我看这番的唯一动力，ep5实在是太尴尬了.//非常全面但是也可以说是非常一般的动画.",
        "借过一下，曙光发售了",
        "这又何尝不是一种废萌//6+",
        "(2022-06-27)前期演出乏力是最大短板，后期渐入佳境。演出较保守，不敢用夸张手法，导致抖包袱不彻底，味同嚼蜡；温情与搞笑的平衡尚待优化，把握不当则气氛尴尬。人物形象表现与配乐的气氛烘托尚可。",
        "其实挺不错的，就是前期宣传过度了，导致我预期过高有点失望",
        "休闲喜剧番，观感不错",
        "有阿尼亚还要啥自行车？",
        "明明漫画还挺有意思的，到这边就听个响怎么想都很奇怪吧",
        "真就如名字一样的过家家！适合心态年轻的人看，我看着比较无趣。",
        "12集感觉不是原创，估计是漫画单行本附赠的番外吧//华哥杀疯了！",
        "战斗和日常，但这两总有一种高不成低不就的感觉",
        "用丰富食材做出来的一碗皇帝炒饭。如果我在十年前看它，也许会给一个比较高的分数，但是现在看来只觉得寡淡无味。无论是分镜还是剧情编排都谨慎而保守，避免出格，tie上去的op和ed也就那样。",
        "实话，没有令我印象深刻的片段，如同爆米花电影一样，转眼就忘了",
        "本质高概念爆米花动画，工业糖精也是甜的。稳当出圈自然是好的，但噱头拉满了还这么按部就班，还是会有些期待落差。",
        "题材原因制作难出彩，遗憾",
        "剧情等于啥也没说。",
        "捧得太高了。",
        "很美好，太太很好看",
        "话题作",
        "过家家的剧情总的来说不算特别差，主要通过尴尬来博人一笑，而且这种尴尬确实拿捏的恰到好处，还算有意思。不过越看到后面就越会感受到无聊，希望S2能给人眼前一亮的体验。",
        "越来越无趣",
        "古桥用前三集告诉我们什么叫逆向三级定律，看来长期饭票+棺材板已经板上钉钉（悲），圣锦织ED强，岛田修正秒了浅野，原创部分想往家庭温馨局上靠，可是作为一部搞笑动画喜剧成分就被挤的很少，我还是比较认同搞笑动画不好笑是原罪的观点，我的笑点也基本都在瓜神颜艺上。不过比动画本身更好笑的是，每次多公司合作就会有一群傻鸟拉踩捧神，我的乐子勋章从未有一刻在停止",
        "观感还是太穷了",
        "一倍速坐牢，二倍速还可以",
        "和家庭毫无关系本质搞笑片和看看女儿卖萌了，最大看点都在阿妮亚身上，父母那我是觉得没啥意思",
        "阿尼亚和约尔都好可爱捏~但是感觉作者对于笑点和剧情的把握还是不太行，本身日本人思维的局限性和人物身处欧洲的环境设定之间违和感太强了，有时候看起来很割裂。也就那样吧",
        "6.5",
        "12集是个啥\r\n我也不要求你跟辉夜1213一样\r\n但这是个啥\r\n高开低走典范",
        "一部像日剧一样的“霸权动画”，家庭日常并不是阿宅所好，所谓喜剧也很难有搞笑片那样的猛效。但就因为造势乱象而贬低未免也太随意，质量还是过硬的，在家庭题材里也十分新颖。个人对阿尼亚不大感冒同时早见配的约尔也没啥吸引力，因此印象很一般。到底是不是霸权还两说，对吧？",
        "灾难一样的第三集。令人烦躁的op直接导致我第一印象就很差劲了，结果后面的集数质量远远大于前面的这倒是挺罕见的，但最终看下来也就是能看吧，后半倒是会继续看就是了",
        "三个有趣的设计凑一起来构架戏剧化情节，开始还是挺吸引人的，但这片的情节设计套路公式化过深了，越到后面越乏力，在一些情感方面的使力也不太够，不过老实说整篇看下来不无聊，一些对比下来的温馨氛围更为喜欢一点。",
        "偏子供向的平和日常。太稳，缺少这类剧该有的起承转合，很多剧情望眼欲穿。",
        "只有华哥在认真地玩过家家。",
        "经典德不配位",
        "6+  好看的家庭喜剧。从OP的制作上就透着「优雅」，配色，人物微动作表情，分镜节奏，制作上有意的掉着艺术书袋。剧中，画面简洁，观感流畅，有沉浸感，这个质量对得上本季霸权。剧情上，阿尼亚的POV部分有些「幼」，很轻松，有一些幽默，有一点刻意，不过也算单元剧的常规操作。另外，拉手榴弹的求婚真是太浪漫，过目不忘。",
        "（6.5/10）除了制作，毫无亮点，希望下半部分能做好一些",
        "资源好但确实无聊，人设也撑不起来//但有几个part做的还是挺好的",
        "也就这样了，本来漫画就一般，日本张艺谋也不行。",
        "阿妮娅超级可爱",
        "一般.",
        "制作还是挺好的，剧情不来电",
        "一部真正意义上可以用来推给全部人看的家庭喜剧，从这一点上真的非常棒。除了能让我再加一分的阿尼亚以外，本作中偏暖、饱和度低，且冷暖搭配适度的颜色设计真是一大亮点，极大地构成了温馨舒缓的画面，让观众无时不刻能沉浸在那股家庭感中。当然其它硬实力也有，原画阵容强大，惊喜的动作和构图很多，演出也有中等水平，总的来讲挺优秀的，愿意推荐给所有人",
        "比起漫画来讲改的很糟糕，不太尊重原作而且顺序调整的一塌糊涂，不如看漫画。但是还有肯定制作还是7水准很高的，原作大部分笑点还是能有所体现，不过不失吧。",
        "太稳了，没什么味。已看完，但又好像没看过",
        "高开低走?后面有点平淡了",
        "唔....没什么特点的作品，感觉古桥已经不适合TV动画的节奏了",
        "clover works我的一生之敌",
        "虽然可爱但是有的地方真的很无聊",
        "既不搞笑，也不温馨，遑论谍战。特别是谍战和搞笑的平衡非常糟糕，几乎同时毁掉了两种世界观下的基本常识。典型代表是弟弟的探亲回，你很难判断下一秒的尤里，究竟会以姐控还是秘密警察的身份做出回应，一切都在作者的黑箱里，任由他摆布。",
        "中规中矩，另外op绝对是胡子男最难听的歌…",
        "平稳落地，观感硬要比，和同为喜剧的辉夜好点",
        "挺失望的，拿着90分的原作做了个75分的动画//完结更新 这叙事节奏也太拉了吧",
        "稳到不想评价",
        "我超，6岁华哥，我好喜欢//前几集还行，后面太平淡了。",
        "古桥在温情日常和喜剧效果上虽取得了一定的平衡，却也未能有更高水准的表现。以至于能明显感觉出漫画式笑料在动画中的割裂感，这显然是演出上的失策，又或许这是不得已而为之？而种崎可谓是以一己之力盘活了本作。希望part2能有更为亮眼的表现，不负cjb之名。",
        "设定吸引人，但工具性质十足。不是一部需要好好感受深度的动画，作画较优良",
        "阿尼亚可爱可爱可爱！类似国王排名的出圈，剧情偏平淡，演出一般。",
        "古桥的EP3最差，原创的EP5最佳单集",
        "高速向日常子供向迈进，一季几乎没有主线剧情推进（偶尔换着ppt拖节奏",
        "资源投入真的很高但故事本身也是真的无聊",
        "轻喜剧，制作精良，中规中矩，没有太大惊喜，最大亮点是阿尼亚",
        "5.8",
        "属于是 食之无味  弃之可惜     鸡肋鸡肋   看看阿妮亚就行了",
        "有钱是真的有钱。但剧情方面，制作组完全没有把握好度，为不合理的内核增添了过多无意义的细节，反而增加了荒诞性，进而降低了观感。华哥上大分",
        "1|背景设定有点随便，但是节奏分镜到细节都很完美；2|战斗力太离谱了，不知道主线剧情能不能撑起来，但是有阿尼亚可爱就够了。|5|阿尼亚假了一集，是不是该把WIT拉黑了|6|除了颜艺可以说是一无是处|7|主要靠加藤英美里吧，这集还行|8|没有阿尼亚一无是处|11|还是达米安和才川（不是）萌，阿尼亚太欠了|12|这么一部制作水平的番是怎么做到这么破碎的……",
        "整体看下来一般吧",
        "家庭互动部分做的还可以，三个人合作起来去完成任务看着比较有趣，例如ep1/2/12，但是学校生活方面做的就没什么吸睛点",
        "具体的情节很多做的都很细致，但整体的思路在严肃与搞笑之间找不到平衡，严肃的剧情做的没有说服力好像笑话，搞笑的剧情又没有放开手做差点火候。用画来比喻就是整体没想好怎么画但细节抠的很精致。",
        "风格多变，但各方面都大概只过了及格线，感觉第12集才是抓到了作品的神髓，特别是最后一段感觉演出水平就不是一部作品",
        "炫技片",
        "作画非常优秀。但内容上间谍部分没做好、过家家部分做得不够好，整体氛围和演出有点太平稳以至于让人觉得有些昏昏欲睡，为了营造温馨和睦的家庭氛围而放弃了其搞笑动画的本质优势，而硬搞笑部分又和其间谍这个主题十分矛盾导致出戏（例EP5游乐园）。个别单集片段挺好笑，但更多要归功于种崎敦美的声音演绎。EP12这个结尾十分迷惑，既然是要分割放送不如把11、12集的顺序互换一下更能接上Part2。",
        "阿妮亚挺逗的，但故事本身吧没有一点点共鸣。",
        "演出有点僵硬，男主表情过少，标题是间谍过家家，但内容的核心重点放在了过家家上，有多个地方不是特别符合间谍设定。用第十二集来收尾表现力过差，给人一种戛然而止之感。但总体来说，部分章节还是很有趣的。",
        "本来以为这季是神仙打架，结果没一个能让我坚持过6集的",
        "作为一部家庭喜剧，到第8集才第一次让我有了家庭的感觉",
        "画面什么都还行。只是个人比较反对这种故事类型：给角色们加上各种奇怪的设定，而且很多笑点是通过 “跨服聊天” 这种比较廉价的方式。",
        "说搞笑也不算是很好笑，说温馨其实也不算很温馨，中规中矩比较符合我的印象。",
        "算是低开高走吧，前三集古桥回堪称灾难（为什么会过来做喜剧啊？）；第四集你可以永远相信长颈龙；第五集……感觉怪怪的；从第六集才算走上正轨。后几集虽说也有很多尬和无聊的地方，但总体来说还算及格。/华哥是天。",
        "前几集确实有点差，特别是第五集，有点莫名其妙，不过后面渐入佳境，维持在一个较高的水准。本作在突出阿尼亚好萌这点上表现的真不错(bgm38)，我也很喜欢本作对阿尼亚的塑造，真的是特别可爱。不过除开阿尼亚，本作就有点颓了，首先，本作作为一个喜剧，显然在搞笑程度上是远远不足的，演出过于平淡，没有魄力；其次，本作的人物不够立体，不太深入内心，特别是约儿，感觉完全是凑数的。",
        "古桥确实就这水平了",
        "制作者的位置充满了矛盾。游离于夸张与严肃之间，踌躇于大众理解与个人表达之间。制作者的失位带来角色刻画的含糊，简单化但又缺乏戏剧效果带来的好感。角色的平面引发理解上的无趣，何况表现上也乏善可陈。这不是一部横看成岭侧成峰的作品，也缺乏始终如一的动人之处。即使说阿尼亚，其出现也并非处处令人安心。或许他已经成功了，但我总在想，如果换一种方式，间谍过家家会不会取得更大的成功，这又何尝不是一种失败。",
        "改编原作部分按部就班比较拘谨，部分原创较为放飞。考虑到原作的更新，动画整体进度较缓，容易使得家庭日常部分松散、提不上劲，冲淡喜剧效果。//前5集风格不一，一开始的定位不太统一。家庭的温馨和欢笑是可以兼得的，没必要像第三集那样太强调温馨感。锦织ed好评。",
        "制作水平较高的家庭/生活喜剧，女儿很可爱，一周一集感觉还可以，不是特别感兴趣的题材",
        "作画很棒。可是，本来就是几乎完全不能带脑子看的剧情了，更何况你作为卖点的核心元素是“搞笑”，那么你的演出就不能多用力一些吗？还是说阿宅们就应该仿佛理所当然一般地怀揣着炼铜之隐心，把关注点全部放到阿尼亚身上，一口一个“阿尼亚可爱捏”、或者去嗑只有个位数年龄的小孩子的cp、亦或者去尝试着感受那虚伪而又单薄的空壳“亲情”传递出来的过家家式“温馨”，来欣赏这么一部“叫好又叫座”的作品？",
        "种崎敦美为什么是神，在讨论这个问题之前...算了，好像不用讨论了",
        "感觉前中期的演出风格不太适合这部番，后面就好多了，总的来说还是蛮有趣的。希望后半部能保持前半后几集的水准 华哥的阿妮亚配的很好，可爱捏",
        "时常会想象成大老师和雪乃的婚后生活...",
        "无聊，也就长颈龙回还算能看",
        "额，有点无聊，倒不如说笑点是弹幕铺天盖地的搁那刷才让人发笑。\r\n食之无味，弃之可惜。",
        "剧情12/20，人物14/20，思想12/20，叙事6/20，配乐6/10，制作7/20，发展4/10，综合62/100",
        "原作本是点子作品，每话仅有很少的信息量，但因为漫画可以自主选择观看速度，且每话都在不断输出创意点，所以五分钟一话一笑是很适合这部作品的观赏方式。但要把原本这五分钟即可看完的量硬拉长到动画里的十分钟，且中间还没有动画演出做信息量的填充，说实话挺坐牢的。",
        "想了很久，感觉怎么写短评都会有失偏颇。作为面向大众特化的作品，固然过高的期待势必会影响观众对它的评价，但无疑“面向大众”而过于保守的演出方针无论如何还是很掉我好感的。然而从质量上看还是看得出下了不少功夫，这种时候，bangumi的“不过不失”和“还行”总会是我憋不出评价时的唯一救赎。",
        "好的方便面水準",
        "原作挺好的剧情，如果有更好的演出效果就好了，过家家是达到了，其他就比较逊色了。最后一集感觉放在后半第一集更好看一点，基调还是温馨，有点太过于求稳了，总体还行吧，期待后半",
        "第五集单集想打5分，比国产的一部富翁电影还尬//前3集拍的还算不错，总体还行吧",
        "低于预期",
        "看完EP5应该可以把握住制作思路。（2022-06-26）",
        "定位不明，但偏偏其定位就是定位不明，铺天盖地的宣发，企图讨好所有观众。但这种作品过几年后还有谁记得呢。某种意义上来说，是一种换汤不换药的陷阱…",
        "this animation，maybe。。。a little boring？",
        "6.5。无论是从人设还是题材上看，该作确实是大众会喜欢的那挂，能理解为什么会火。我小学初中那会儿可能会很喜欢，现在看感觉就挺适合下饭的，眼皮一抬一搭，吃完了",
        "日常搞笑为主 还是挺有趣的",
        "前三周真的无聊死，后面也有几话故意拉长处理，跟隔壁每集都塞得满满当当的辉夜s3形成鲜明对比，不过原作更新就很慢，动画作为纯广告片，这样处理无可厚非//part2感觉只会更难看...",
        "华哥的阿妮亚真可爱",
        "相对高质量的动起来了，除此之外就没了其他亮点了，但是本来漫画画工也不差，看过原作的只能说心里毫无波动",
        "......这个最后一集是认真的吗。吹过头了的失望，本质搞笑家庭片。",
        "但是我真的笑不出来啊，唯一的惊喜算是出了个大仓这么厉害的新人",
        "叙事风格不统一，剧情上少有新意。把常见的桥段做得有趣是很重要的，既不深挖剧情、人物，又不在表现方式上寻求突破，一而再、再而三地用那几个设定营造出的戏剧冲突来博人一笑，或是让人感到温馨，迟早产生审美疲劳。结果就是大多单集都充满了让人忍不住快进的无聊桥段",
        "有点平淡",
        "至少还有华哥拯救动画",
        "期望失望归于平静b38放松心情看看还好。"
    ],
    "7": [
        "首先改编有些失去看原作时候的感觉了，搞笑氛围比原作少了不少（不知道是不是监督的锅）；尤其是第5集，看的让人很不舒服。番剧别的部分我认为几乎都可以说达到比较优秀水平，但是并不能达到开播前大家期待的“霸权”水平。总之先打个7分压一下分数。",
        "只要不在某弹幕站看观感就会好很多，作为轻搞笑日常番合格，但是大家都在吹的神改编对我来说有点尬了",
        "想要阿尼亚做女儿~",
        "氛围轻松的喜剧作品，背景设定无需认真。但因为对人物缺乏挖掘，导致本作难以在立意上更进一步，多少还是显得有点肤浅。",
        "两集弃",
        "人设很优秀，开局很容易吸引人\n看完了感觉还是前几集效果好。",
        "2023.6.5看",
        "说制作组不行的我属实没给绷住",
        "角色设定到是有点意思，剧情比较一般，当乐子番没啥问题",
        "推荐",
        "行，但没有完全行。 作画不错？剧情没啥感觉有一说一。 7分吧",
        "好看的合家欢动画",
        "现充过家家，但质量确实牛",
        "非常低龄的剧情，非常可爱的阿尼亚。",
        "六岁的比尔我给七分。",
        "出自少年jump温馨搞笑的漫改动画，老少皆宜、受众广是其优势。",
        "华哥牛逼",
        "就俩字：好看，作画非常流畅，画风也很清新，剧情不拖泥带水，打戏一气呵成。我个人很喜欢这种偏日常风的叙事作品，但是虽说各个方面都很不错，但也没有什么特别突出的地方，期待后续剧情发展吧",
        "也不是不认同肥皂 只不过这就是评价的地方/原来是wit单cw双 我也没看错 oped是石浜和锦织 制作更是国家级 已经没什么好怕的(/3这集不错 日常很温馨 还有华哥天下第一/2感觉就是更高配的辉夜 塑造手段低级 cw主导的演出也不太放心/1总觉得气氛不到 剧情有意思但流程差就一搞笑料 写实演出分镜 就是很稳不出格或者 平庸？/吹 就使劲地吹 我觉得应该就这个水平了 同时buff严重 评分难说",
        "6.8感觉有点怪，就比较平淡，可能喜欢反差的比较喜欢这种",
        "挺好的，虽然开头几集没有漫画那么搞笑，不过后面就感觉比漫画好看了",
        "前半比后半稍稍差点，灯火戏诸侯的桥段属实用力过猛。",
        "原来合家欢指的不是故事内容，而是面向的受众啊。跟阿妮亚年纪相仿的小朋友一定看得很开心吧——自从意识到这一点之后观感好了很多。现在反而觉得前几集展开设定的时候做得有点太严肃了……",
        "最大看点就是人设 其他都平平无奇",
        "年度最爱ed之一",
        "温馨的喜剧，叙事节奏很不错",
        "还好看的，属于家庭动画里比较高的",
        "2023-01-24",
        "继鬼灭咒术后的第三个破圈世界性霸权作品，蛮有意思的，要剧情有剧情要人物有人物要制作有制作，期待后续，霸权社久违的霸权了\r\n不知道为什么有点看不进",
        "该保守的地方能原创一集，该有张力的地方却又极度保守，也不知道制作组在干嘛",
        "霸权社和CW强强联手，很好看的家庭喜剧动画，这种题材受众很广，也因此出圈",
        "补标，去年看的，个人感觉一般般但平时不看动画的女朋友觉得很好看，看来受众是挺广。",
        "比较适合路人的作品，但是就原著而言，番可以做得更好。",
        "之前看过，印象还不错，点个看过，开始补第二季",
        "前2集实在是不行……5集观感逐渐上来",
        "前半段有些无聊，感觉很多炫技的地方却没把故事说好",
        "槽点大概就是黄昏不觉得尤尔武力值过高了么（扣一颗星",
        "【 05-07 至 04-13 】第6-9集相当不错，前后都差些意思，并不是说不好，只是没有击中我的点吧。",
        "补标，挺有趣",
        "画面精美，人设也挺喜欢的，就是剧情有点无聊",
        "合格的消遣，老少皆宜",
        "非常成熟的商业动画，教科书般的单元喜剧，但也正因如此，想达到故事本身的惊艳是很难的，从目前来看，上限真的不高。",
        "约尔不太聪明，你是职业杀手啊！",
        "呃，给原作三分面子呀",
        "华哥就不用我说了吧，这种搞怪角色就是绝配",
        "有点乐子 节奏不错 阿尼亚颜艺好评",
        "哇酷哇酷",
        "情景喜剧中加入的压抑现实有点过多了",
        "前面几集没找准定位，后面几集逐渐回到正轨",
        "相比于下半，这个上半做的显然有些欠火候，前面几集日常感偏重，很明显没有平衡好，在这种情况下还做到了大火出圈，显得有些德不配位，好在后面几集也算做出了自己的风格，也算是给下半打好了基础吧",
        "第一季比较平淡，而且制作得不够有意思，城堡回看着好别扭风格突变，不过黄昏和约尔真是养眼啊，阿尼亚很搞怪。突然明白为什么要做那么平淡了，这就是朝着哆啦A梦这种全龄面向大众的长篇去做的，演出风格太强烈的话非二次元就届不到了，难怪要找古桥当监督",
        "原作我很喜欢，表现力很强。动画改编的很正常，但是op和ed太加分了。我无法理解会有人喷他剧情无聊。。。我就是很喜欢这种日常温馨搞笑的剧情呜呜QWQ",
        "在大格局上其实没有什么可以评价的，反而以日常而出圈，在商业化的处理上面十分到位哦！不觉深挖，茶余饭后的佳作呢，一遍过还是有中被稍微打动的感觉。虽说精髓不多，但还是愿意称之为良品！",
        "算很好的工业糖精",
        "我的2022年快乐来源。",
        "我对这片要求没那么高，看下来就舒服点。大多数人纠结的问题：“动画前期刻意塑造严肃背景，结果真的是‘过家家’也太令人失望了。”这点确实做得不好，在一个严肃片里找幽默、搞笑片里找内涵的时代里简直是活靶子，例子就不举了少点攻击性。wit和cw合作看似梦幻联动，实际上更像是各做各的，每集水平参差不齐的现象比一般动画要严重许多",
        "开始的时候角色设定不错，后来日常没啥意了",
        "第一季感觉怪怪的",
        "抛开出圈和鲜葱番不谈，本身的质量还是可堪喜剧作品的模板的",
        "看的时候老感觉差口气，该调动情绪的scene一点都没感觉，像是拉环当钻戒那里，这漫改只能说是很一般了",
        "商业角度上很成功的作品，在一个世界局势非常紧张的背景下以家庭喜剧这种轻松的方式展开剧情，三位主角的人设也非常有创意。剧情方面没什么让人眼前一亮的地方，如果后续能围绕家庭和国家之间的对立展开剧情，增加矛盾，剖析小我和大我之间的抉择和影响，大概可以成为青史留名的佳作",
        "老少咸宜的家庭喜剧\r\n剧情人设音乐都很不错 小六边形战士",
        "开播前吹的很凶的片子。叙事拆的比较散，基本就是有一搭没一搭的段子组合，用常识和非常识的碰撞来组成笑料，制作和演出都有一定水平，看起来还是挺舒服的。",
        "一部合家欢白开水，属于六边形战士，但是这个六边形却不够突出。以作为动漫却能毫无遮掩地面向大众来说，无疑是成功的作品",
        "还是喜欢这种悠哉游哉（？）的日常向啊！",
        "前半6分，后半7.5",
        "星野源的ed是每集都不能跳过的",
        "还不错 无聊的时候看挺好 搞笑挺有趣",
        "各方面可圈可点，轻松搞笑看的人很舒服",
        "呃呃",
        "在隐藏身份这个大前提下的对手戏初见确实有趣，但两季的时长里，间谍机关还是不知道超人约尔的特殊身份，甚至没人怀疑，属实有点懈怠。直到结局，三人一狗的特殊身份、能力依旧是契科夫之枪，不由得让人产生期待上的落差。",
        "制作精良！",
        "2季25话",
        "角色之间都还不太熟悉的时候，抽冷子能出很多好看的桥段，比如那一大耳贴子。",
        "当季新番热乎的时候下个饭挺好的",
        "前几集做的差点意思，后面做的就很得心应手了",
        "没有什么缺点也没有什么特色，总之看着轻松愉快就好",
        "人物画得很美型，但作品本身是较为无趣的。",
        "7.4",
        "补，记得很久以前在大妈之家看过漫画，没想到动漫化了，而且热度还如此之高",
        "看个乐，也没指望能给我多大的冲击。",
        "这一季也是很不错的，拉我进了漫画坑",
        "本季度毋庸置疑的顶级热度霸权，以及新一代动画区经验包。带娃的番，很新鲜，看完动画后想看漫画，有几集挺搞笑的，除了个别名场面做的有点小拉的问题。阿尼亚真的太可爱了，好想养一只呀！！！",
        "高级厕纸",
        "“女主跟认识一天的对她称二婚的男人答应结婚了”。\r\n剧情真不能细扒，就图一乐。\r\n叙事节奏看得很舒服。音乐suki。\r\nWIT和CW稳定发挥。",
        "值得一看，个人觉得值7.5",
        "少有的严肃世界观下的家庭喜剧题材",
        "就算没看过原作，看到那个仓促结尾的手榴弹拉环求婚也觉得太气愤了。看完只能说谈不上当时宣发那种给人的期待感。",
        "不过不失，就和作者创建人物的初衷一样的动画",
        "实话说感觉挺一般的，原本可以做到更好，结果只是没有大错，值得但也只值得看一遍的水平。",
        "间谍是越来越稳健 后面那个在城堡那段 感觉有点问题 但是贯彻了过家家",
        "约尔多少有点被闲置（？",
        "卖傻片 还挺可爱",
        "第一季个人觉得已经很棒了，哪怕是争议比较大的前几集，总之看的很乐，这就够了",
        "1.5+2+2.5+0.5=6.5;\r\n在这个故事里，身份隐瞒与真情流露共存，一同构建了轻松温馨的家庭日常喜剧；并辅以细腻的心理描写和有趣的搞笑演出，提供了不错的观看体验。与此同时，画面制作也比较优秀。\r\n但剧情内容上的薄弱、人设上的固定依旧是日常系动画存在的问题。此外，主要人物的画面形象也不太契合个人的审美。",
        "高质量的日常家庭喜剧",
        "跟二期比显得很一般，但还是能看的",
        "就是纯纯的家庭喜剧，没有华哥的阿尼亚真坚持不下去。",
        "没记住剧情，只记得“阿尼亚，哈哈一拿哭得撒鼻息”",
        "总体还不错的家庭喜剧，部分地方有些收敛，如果能很好的发挥的话会更好，良作",
        "在家庭喜剧方面还不错哦",
        "求稳，是此作表达出的第一观感，就像是把看似会受大众欢迎的要素缝合在一起之后，过滤掉负面因素的产物，不难看，在动画、CV等加持之下，也称得上有趣，但这种近乎绑架式的创作方式，也扼杀了作品进一步突破的可能，将来八成会迎来平稳且平庸的完结吧，也难怪作者本人所言，对笔下角色并无喜爱之情了",
        "找不到什么缺点，但除了经费充足也没什么别的能让人眼前一亮的地方了，尤其是对我这种提前被up剧透的人来说......",
        "优秀的家庭喜剧。",
        "收力了，演出不够",
        "不如part2，7.5",
        "前几集有个很大的毛病，就是不好笑，反正漫画我是看得挺乐的，更加注重了家庭的温馨氛围，不过后面就开始好起来了，相信制作组会越来越熟练，毕竟是个长期企划，期待后续发挥。",
        "磨合期",
        "带弟弟妹妹看的第一部番",
        "前几集差了点，后面好起来了",
        "温馨，有一说一，ed超神，第四集很不错啊",
        "2023.1.12 观感逐渐上升的作品，经历了前期演出过于保守，原创回不尽人意种种问题之后，在后期几话表现很好，十分难得，作品类型也是比较独特的类型，虽然亲情的部分没有大肆宣扬，但是舒适自然，私人上江口拓也+早见沙织这对春物搭档体验加分，再有东山就更好了（",
        "老少皆宜 老少皆宜",
        "动画水平没有达到他的热度，欠缺高潮，这个体量来看表现一般",
        "间谍的第一季的节奏属实有点奇怪，只能是凑合看的程度。",
        "有很多做的不好的地方",
        "开头几集比较尬（尤其是第5集），后面渐入佳境，不过感觉也说不上很有趣",
        "因为鬼灭痛失制作8",
        "cjb，但是为了阿尼亚打个7分吧",
        "这一季其实还是有很多做的不好的地方\r\n有的地方真的很尬，表现力也不够强\r\n人物塑造的还可以吧，题材也足够大众，最适合一家子一起看的动漫",
        "虽然前几集争议良多，不过古桥一浩依旧证明了自己",
        "抛开现充番的偏见来看，可以做到向人推荐这一点，同时受众广是很大一个优点。从家庭喜剧的角度来看，家庭的权重比喜剧高了，导致中后期的表现略逊。另外OP和ED不论制作还是歌曲都很好。",
        "现充最爱",
        "制作精良，图一乐也还行。",
        "开播前保有很大的期待，但全部看下来，没什么亮点，除了音乐、制作还有阿尼亚，其他都很平庸，有点失望。",
        "这水平对得起原作了",
        "剧情很吸引我，但演出略拉垮",
        "开头几集感觉差点意思，不知道是哪里出了问题，后半部分就没了",
        "拿捏的相当有日剧感//第一季并没有找准合适的风格，太紧",
        "优雅，实在是太优雅了！\n（好想有一个像尤里一样的弟弟啊，超可爱）",
        "开局改编差强人意，后来找到了感觉",
        "四大名著之一，并不是特别好看",
        "感觉是视野可见中最出圈的动画了。早前看过漫画弃了，动画就拖了拖，这次的感受依然是，让我觉得非常可爱，但是没什么粘性，无聊不会首选看它，看完了也不会想继续看下一集。",
        "没看过原作 中规中矩吧 那位Elegant爷爷挺有趣的。",
        "能看到制作组慢慢找到了改编思路",
        "温馨舒适的家庭喜剧，适合推荐给现充朋友和不知道看什么的人",
        "还行",
        "只有日常会有点意思",
        "整体的节奏把控一般，没有达到预期。第一颗星星拿的有点（怎么说呢）魔幻。人物设定很吸睛，ed超神",
        "这怎么还没上就有评分的了……",
        "阿尼娅太卡哇伊了，人物设定也挺不错的",
        "平平稳稳",
        "稳",
        "尚可的日常番，但笑点不是特别能get到",
        "漫画在走下坡路，本来也就校园故事比较好看。动画更加不行。原创过度+初期莫名其妙选择写实风格，好在阿尼亚校园生活开始后调整了策略，但总而言之只能算是及格。",
        "挺好的",
        "就当个搞笑番看吧，后半段当bgm听完",
        "剧情就是有点尬的?",
        "人设很有看点，但第一季剧情太拖沓",
        "阿尼亚和次子的初识属于漫画最大的败笔之一，动画没有修改这段所以同罪",
        "平淡，太平淡了，适合入宅，不适合老油条",
        "还可以吧，就是不知道怎么火起来的",
        "发挥不稳定，热度也太高了吧",
        "人设很吸引人",
        "制作拯救剧情",
        "不错的合家欢",
        "作画不错，相对于漫画来说剧情更流畅，人物魅力也更好的体现出来，我是说阿尼亚更可爱了。\n过了一段时间把最后几集看了，挺不错的动画",
        "抛开现不现充不谈，制作还是优秀的，剧情看个乐子是没啥大问题的",
        "演出太拉了",
        "不如第二季",
        "其实品质还可以，但配不上这么火？作为解闷儿喜剧还是能看的。",
        "说实话我觉得这部日常番还挺可爱（？）的，值得一看。（阿尼亚真的很可爱！！）",
        "阿尼亚的出镜画面构成了本番绝大部分吸引力的要素..",
        "点名表扬ED，分镜虽无特别的亮点，但很舒服。\r\n完成度 7 前后衔接弱，技术分低，同时看不出细节深度和作者个人表达，但选取的孩子视角特别有意思 表达 8 我觉得各种意义上较好的支撑了为数不多的内容 内容 6 有不少致敬bond的表达呢，没有展开 情感线 6 不是重点 观感 7 挺好看，但没有回味也没有想追的欲望",
        "7.5 不过不失，稳中向好",
        "可爱阿尼亚",
        "感觉制作有点穷，不过轻松愉快的氛围还不错",
        "undefined",
        "没想到被叔叔背刺了",
        "制作很精良，不愧是霸权社的作画，总体挺好看，虽然不一定能有多搞笑，但也没有必要去拿它和原作比较，动画就是归动画，好看就行",
        "7.3/10",
        "好像在一个电影还是电视剧看过类似的设定",
        "补标",
        "真配不上现象级宣发，无非就是面向家庭大众，剧情人物表现太过平淡，过了一开头的热度后就没有追的欲望，只是为了完成任务在看",
        "冲击性没有漫画强...也算意料之中",
        "感觉吹的有些过了，就正常的喜剧动漫，四月番里感觉辉夜大小姐更和我胃口",
        "8.15 还是想吐槽那个目标人物长的真的好《大炮之街》里的人物设定...\r\n10.3 剧情割裂感很重？还是应该叫风格问题。总之不带脑子看这部片子肯定是合格的。",
        "吸瓜",
        "要素齐全的家庭喜剧",
        "佳作但是 请你们不要再吹了\r\n话说三月底天天出门满山手线都能看到你们是真的狠下血本",
        "意外地不错",
        "能看，这东西能火纯粹是因为宣发，受众广和画面质量好",
        "好看的，当成子供向作品看的",
        "戴着镣铐起舞，拿了大把的资源，但反而受限于资源导致无法激进地进行改编，整体看着不错，但理应有更好的发挥。",
        "观感不错",
        "很有意思的搞笑番，阿尼亚可爱ww",
        "搞笑日常",
        "日本动画中少有题材，看这个对我来说算换换口味吧",
        "治愈",
        "漫画党，观感还行但是还是感觉少了点什么，先观望观望",
        "只有人设加分了",
        "怎么说呢，还算有趣，但是并不能让我开怀大笑，也不能传达给我什么理念和思想，不过这也是一种乐趣，可以不思考的去看，回头有时间看看第二季",
        "2022.6.26",
        "设定还可以，但故事展开其实并不新鲜",
        "不错的家庭喜剧。阿妮亚对我来说是本作救星，支撑我看完本作的所有动力全在喜剧部分了，而对于两位大人亲情、爱情相关方面的桥段则完全没有兴趣。鉴于本作本身底子扎实，七分，还不错。",
        "还行",
        "轻松搞笑温馨还不错",
        "不错",
        "作画精美，人设不错，但是过于阴暗的设定放在搞笑作品里有点违和了，看着秘密警察是真笑不出来",
        "中规中矩，还算有趣",
        "不如第二季",
        "一眼丁真，鉴定为圈外流量向",
        "比较适合推给圈外人看",
        "还行，没想象的好。",
        "前面是一集槽点一集神，后面发挥倒是稳定了，想给8星但又因为部分集数太割裂了，值得一看的作品吧",
        "补评~前半不错，后半稍显逊色",
        "前期演绎不尽如人意，但后期还挺不错的，只能说是德不配位了",
        "又是没看过原作，但剧情，人设方面我都挺满意的，作为合家欢喜剧来看挺成功的说实话",
        "B+",
        "和电锯人动画一样 没有原作好玩 但是电锯人好歹是下功夫能看到厨力的 间谍…",
        "制作组前期可能有些拘谨，仅仅是还原了漫画的部分分镜，但是没有考虑到两种题材的差异，造成了略微呆版的演出效果，好在进行到后半段逐渐放开，观感也直线上升。动画效果也不同于漫画，着重于对温馨日常的描写，这点只能说因人而异，我个人还是很喜欢的，毕竟演出了不同于漫画的特色。然而本作音乐对于我扣分的很严重，先不说我不喜欢oped的歌曲，包括很多演出所需的bgm感觉也非常不到位，严重影响了情绪上的递进。",
        "看个乐",
        "改编质量还不错",
        "目前风格跳来跳去的 挺割裂的 但还是简单的好看",
        "比较轻松，适合下饭。这算霸权番？",
        "越来越好了，目前来说还行吧",
        "oped挺好，画面也好看，想轻松愉快可推荐",
        "安妮雅好可爱啊，期待接下来的发展//一半了，越看越尬，感觉要高开低走了//同风格没太大感觉了",
        "4集开始进入状态，ed圣锦织，12话还不错",
        "这个状态可以，继续。/莫名俗起来了。/圣锦织。/（远目）",
        "还算有趣",
        "轻松快乐 消磨时间",
        "虽然情节有点朴素，但是真的很治愈，画风很喜欢",
        "阿尼亚世界第一可爱！女鹅的每一帧都能当表情包，这世上怎么会有这么可爱的女鹅",
        "B站断断续续看完，偶尔看一集放松心情挺不错。\r\n值得注意的是，非漫画党打开弹幕将会观感下降。",
        "日常不错",
        "从合家欢的角度看，没什么问题。如果单拎出来会发现整体质量并配不上人气。",
        "平心而论做的挺好的 漫画没看下去看动画下饭很适合 | 动画也没看下去 无饭可下，草",
        "还行",
        "还行，吹的太好了，值得一看",
        "后期逐渐把握了搞笑和日常的平衡，上升",
        "制作精良",
        "虽然热度有点烂大街，不过其实还不错",
        "7 连 20221011 不究细节观感还不错, 但也没什么值得称道, 总之没舅舅好看. 基本靠卖萌, 没福利, 人设上西方女东方男也许会更好些? PS: 盎撒的时代要彻底落幕了, 能看到老绅士的机会估计也越来越少, 未来西方背景的故事大概率呈下降趋势.",
        "只想看哇库哇库的情节",
        "制作精良 老少咸宜的合家欢家庭喜剧 不过一些搞笑桥段感觉不是很戳我的笑点",
        "中规中矩吧 就看后期怎么处理好日常喜剧跟大背景的割裂感了 虽然总有种时代背景设定最终又只是新番营销噱头的隐忧",
        "不知道为什么，感觉没有漫画表现力强。。。。。。",
        "胡子男和星野源的op和ed加上优秀的作画，spy是真的有钱，原作也是很优秀的漫画，如此豪华的阵容最后的成果却只能说普通。制作的有些保守，中规中矩的改编，没有发挥出动画的优势，部分地方节奏有些拖沓，有些整体的基调没有选好，有的ep是喜剧风格有的ep是温馨风格，就造成了有些人觉得某几集有些出戏，可能制作组缺了点厨力吧",
        "有趣，人设好看，就是剧情扯起来容易没谱。整体还不错。",
        "7.1//追完了感觉没有那么不堪。漫画原作看的很开心，动画略逊一筹，EP5 11 比较拉 其他总体还算不错，挺搞笑的，制作也比较精良。推荐一看。",
        "三个各怀心事的人为了不引人注意，一起解决危机的温馨故事",
        "中规中矩的感觉",
        "富裕，但没用对，作为原作党还是比较宽容",
        "阿妮亚是超能力但心智六岁的设定啊，感觉有点意思。观望",
        "合家欢类型动画",
        "原作已经决定了本作不会出大事，但改编太过无聊低能",
        "7.5 （2022.4-6）",
        "优雅，真是太优雅了！哈哈哈，温馨日常番太无敌好看了",
        "需要更多的奇幻色彩（确信），前期制作组没把握好节奏和风格的感觉，后面就好了不少，完结的时候没有完结的感觉，人设方面，阿尼亚一骑绝尘，别人差不少。总的来说还是值得推荐的",
        "中等偏上",
        "上微博热搜了，害怕",
        "挺好看的，就是很平淡，有些无聊",
        "还挺有意思的",
        "无功无过，当个下饭番不错",
        "剧情一般，但是阿尼亚可爱捏",
        "对俩位女性角色的塑造还是满不错的，喜剧演出方面也算蛮好的了，佳作以上",
        "jzgg+1分",
        "不错的日常番",
        "除了政治错误以外都还不错的搞笑番",
        "没什么想说的",
        "新时代的家庭喜剧，治愈作//婆罗门就差不多得了，本来就一普通的日常搞笑喜剧别上纲上线地跳脚",
        "制作精良，温馨搞笑，但制作节奏感觉很有问题，前几集非常闷。",
        "又是高开低走。前两集剧情非常紧凑，张力十足，是8分的气势。然而从入学考试开始感觉有点偏了。本作的设定其实很有潜力，间谍+杀手+超能力者+盖世太保，可以产生很精彩的展开。但这一季似乎是把学校的剧情当成主线来做，这就有问题了，因为校园剧情是位于“间谍过家家”这一核心矛盾之外的。所以我个人的观感是，每当学校的剧情就没意思，回到家才有趣。比如小舅子来访，比如最后水族馆。有点可惜，不知下一季能做得怎么样。",
        "这个真的没必要吹。。。其实属于正常水平吧",
        "没有漫画精彩，制作实在是还原，没有惊喜",
        "下半部分怎么说？",
        "制作方面总体偏稳，改编偏向塑造家庭的温馨感，个人观感不错，期待后续part2部分能更精彩",
        "不过不失的作品。高人气是因为原作的高素质加成，但作为漫改却没有体现动画化的优势和特色，比起隔壁辉夜可谓天壤之别。",
        "22.9.14：制作精良，笑点还可以但并没有特别出彩。",
        "哈哈还是一部不错的搞笑番，期待漫改后续",
        "第一集满分，可是后面感觉夸张的成分有点过头了",
        "制作确实强，补完原作来看这季应该也不会有什么波澜，轻松搞笑日常为主。华哥竟然用了里界声线，非常惊喜。",
        "热门佳作，期待下半",
        "网上大热门，个人感觉日常轻搞笑，虽然没有期待中那么神，但是有追下去的欲望，可以啦",
        "中规中矩，5集编的pdm互动很有趣",
        "还不错的番，剧情在线，轻松愉快",
        "失望",
        "华哥为这个家付出了太多",
        "还以为第一季能把邦德出场做完",
        "已阅集数6 在不执行任务的原作中，前期表现太好。画面表现力略有不足，但是不碍事，这作品好画得很\r\n编辑1：制作和想象得差距有点大……\r\n编辑2：呜哇，没想到改成平庸的叙事之后这剧情这么无聊",
        "弱化主线（或许不存在主线？）的日常喜剧，没有非常吸引我的元素，但总会有有趣的点让我看着不无聊",
        "综合评分：6.95",
        "虽然有着六边形的动画制作，但前三集的脚本与分镜过于拉胯（古橋一浩甲级战犯），是笑也张不开嘴，燃也上不了头。好在入学开始步入正轨，温馨风格的家庭喜剧还是蛮不错的。女儿算是本作最大亮点了，在原著剧情的保证下加上CV华哥的演技确实将阿尼亚的憨憨本质与古灵精怪演绎得叹为观止。希望二期能少一些古橋一浩。",
        "呃呃，拉的地方是真滴拉，好的地方也没有高光，大致如此",
        "该说是有品还是没品呢。。总之沿用看完后空间的点评：真不愧是wit，又蠢又华丽",
        "挺欢乐的",
        "在还好和推荐之间，个人不是很吃这个题材，但要是6分倒也不至于，放空大脑还是可以的",
        "正常发挥",
        "看的非常舒服，节奏很好，阿尼亚真的可爱。有些小口癖真的令人会心一笑",
        "除了第一集观感能够称为优秀外，后面集数都没有能够让人眼前一亮的表现，作为一个漫改你一比一还原原作肯定是不行的，何况动画有的地方做的还没有原作好，就动画表现来说只能算一般 7.2/10",
        "就这样吧",
        "很平庸的改编，可以说是，甚至有点无聊，op，ed比正片好看系列，不过，阿妮亚是真的可爱...",
        "没看过原作，纯动漫党。\r\n都说动漫化是为了给漫画引流，但是在我这里完全是反向宣传了，看了之后毫无看漫画的欲望。",
        "不过不失，oped不好听。\r\n收尾很仓促，给点下一季的悬念啊！\r\n阿尼亚可爱捏",
        "啥，你的野心不就是想做鬼灭3.0嘛。跳跳的底子确实好，也全心全意地想去做一个能够被大众所接受喜爱的动画——于是也就成为了一部不够有动画跳脱感的作品，说好听叫受众面广，糟糕点就是平庸了嘛。但是本身质量是过关的。",
        "没啥短板的大众向佳作",
        "阿妮亚可爱",
        "“家有儿女”在是一部都市家庭剧之前，首先是一部情景喜剧。不在误解系喜剧上加码，给观众看间谍的[过家家]，难道打算给观众看过家家的[间谍]么？",
        "新颖的题材",
        "天时人和地利的小佳作，算不上顶级佳作，作画还不错",
        "可以一看。",
        "没看过原作，和期待的不太一样，以为是智斗的那种，不过观感依然很好",
        "感觉可以做的更好，有点平了，稳稳当当的感觉",
        "不能因为它出圈了，就否定它的优秀之处，老少皆宜的一部作品，观感还是相当不错的",
        "很棒的一部番剧，节奏较为到位，有些地方有点小尬，感觉上并没有所吹捧的那么惊艳",
        "喜剧很好，过于爽文",
        "连续看容易腻歪，一集一集看感觉很棒。",
        "暂时搁置，出完下半部一起看了",
        "细节很多，画面精美，中后期发挥不错，加一分。",
        "说句实话做的挺一般 无论是画面和演出都没达到我觉得cw和wit该有的水平 太平太无聊太保守了 原作很多有趣的情节设计和分镜在动画这个载体上基本没有体现出来 总之希望下半季能有点改善 （当然我觉得是难 原作中间走配角剧情的几段本身也不如前面一家三口和上学的情节好看 邮轮篇过后才好起来）7分",
        "幼女！",
        "阿尼亚可爱捏",
        "华哥，无敌",
        "可能是太火了，让我反而觉得名不副实啊，片子本身不错，可是为毛那么火？",
        "主役：闪光阿尼亚",
        "7/10带有点幻想元素的家庭喜剧（大概），整体剧情和故事都不错，动画制作也非常好，然而约尔似乎用处不大人设也一般，阿尼亚的可爱直接将本作带飞",
        "有的地方看完感觉自己被降智了，有的在漫画里有点尬的地方在动画里更加让人没眼看了…",
        "名场景很拉，明明常规延宕就好了。有些细节廉价",
        "也就一般般吧，但圈外的卻把它當神作",
        "节奏过于平稳了以致有点无趣，名不副实。",
        "前面8分，中後段下坡6~7分",
        "没啥优点，同时也没啥致命缺点的番，主线推进过慢算一个，阿尼亚真的挺可爱的",
        "整体在线。",
        "之前读漫画的时候还觉得挺有意思的，但改编成动画之后平淡到没啥笑点，属于是盛名难副了",
        "阿尼亚是特色",
        "神ed以及华哥nb",
        "有趣的漫改喜剧，但真没什么要评价的。",
        "当然part1有做的好也有做的相对失望的地方，例如前期无法调和正剧和原作自带的搞笑风格的平衡，演出上的不自然感等等都是放在别的作品不会特意说但是在这一部就会算是可惜的地方。而中期之后的渐入佳境想必是及时调整拨乱反正的优秀结果。用一个架空又相对严肃的社会背景下，一个借由谎言和利益拼凑起来的家庭中的那一缕人性的光芒和温馨的一面，常常能看到阿尼亚自带的搞笑气场和父母间的暖心日常。",
        "主要看阿尼亚的颜艺",
        "多的一分给 早见沙织~",
        "可能是因为看过原作的缘故？看起来觉得意料之外的平淡。",
        "很早之前就追过漫画。动画改编确实比不上漫画，故事讲起来也多了很多断层感。但漫画底子还是在那里，确确实实是老少咸宜的动画。以及，华哥厨表示非常满意",
        "一集好看，二集还行，三集无聊，希望四集不要直接寄(还不错)\r\n\r\n消磨时间还行",
        "可7可8",
        "追动画根本满足不了我了我去看漫画了香香故事真的好有趣！！！！！\n哎越看越觉得动画节奏有点慢（怎么回事我这么着急吗）总之就是可以一看的欢乐日常番吧，没有太多很让人回味的东西稍微有点可惜了",
        "估计是今年最出圈的番剧了，让动画产业也能吃一波网络红利吧，多来些钱投资真真热爱动漫产业的从业者",
        "不带脑子看还是能看得挺舒服的，anya很可爱",
        "其实还是算活用了人物属性的作品，设定也相对比较丰富。实际上看到后面还是会逐渐套路化，但考虑到今年还有二期，至少杀时间还是很不错的。",
        "这个宣发和制作应该是面向国际化的，效果好像也不错，吸粉能力很恐怖，当个日常轻喜剧看看不错。",
        "比我想象的要有趣一些；约尔太太目前来看刻画不足",
        "阿尼亚挺可爱的，看个乐呵还行",
        "蛮有意思",
        "还不错的",
        "尚可，平淡，但不会安利",
        "无过",
        "还行，不算出色但也不错",
        "就属于那种简单的能让我看下去的动画",
        "差口气的感觉",
        "优秀却无聊的影像，不惜舍弃搞笑的张力也要追求的东西就是这个吗？",
        "这也是迷之 MAL 评价超高的作品搞不太明白 可能观众人群构成有些不同吧",
        "阿尼亚可爱捏",
        "7.5 貌似“爆款”都是这种套路，前三集很出彩外加优秀人设吸引大量路人，后期平稳落地。也不能说有什么错，只是每次被路人大吹特吹调高了预期，再看到实物时的落差挺明显的，特工就是个噱头，尤尔的低存在感，这部番定位很乱等等。但依托于优秀的人设，作为一部面向大众的合家欢番剧还是值得推荐一看的（搞笑这一点我是没怎么感觉到，只有温馨）",
        "当季社交番，过季不推荐看吧。1.5倍速不错，我也喜欢peanuts呜呜呜呜呜呜。",
        "高情商叫四平八稳，起手太过于平庸了，完全成了靠女儿萌来卖人设(华哥牛逼)。如果起手能两集联播，直接把找女儿找老婆一口气全整到位那观感能起飞。对原作其实感觉也是漫画追着追着感觉很无聊了没有看下去的劲头，设定终究是流于噱头，并没有把这一家人的特点很好熔炼进精彩的故事里面。后面看着看着完全关心起了小孩的早恋，什么谍战是啥.jpg只能说名字的确翻译得很精准——过家家，本质搞笑片轻松愉快蛮好的，不能要求太多",
        "喜剧，笑笑就完了",
        "动画没我想象的那么好，总觉得有点怪。",
        "前面还好，但是第12话给我的节奏感觉很怪，没有看下去的欲望。因为看过原著漫画，剧情也都大致知道，所以对tv的惊喜度也不是很够的样子，老实说，原著也一般，看完就过去了，没什么值得回味的点",
        "第五集乍一看还不错，但是稍微想一想就觉得很怪，虽然是喜剧但是逻辑上也不能这么夸张吧",
        "总体来说还是很棒的 最后有点草草结束的感觉\r\n很想好好点评一下 但还是不过多评价了好...",
        "waku waku！人设很有趣，但感觉对于笑点的把握还是差一点，整体节奏感觉有点偏平淡。没有特别惊喜的地方。",
        "挺乐的不过看完也没有啥印象深刻的地方 不错的商业片吧",
        "下饭番，看得挺乐",
        "漫画很不错！动画是我喜欢的风格，这种轻松温馨搞笑漫适合伴着弹幕看，可惜阿b不给力",
        "不错的佳作",
        "jzgg你做得好啊！//老实说，吹过头了。制作稳定但没有出彩的地方，以原作党视角来看，有些原作中的亮点没有做到重点刻画，给人一种白开水的感觉。而动画改编又有些放不开手脚，看得有些无聊。冲着古桥监督和witCW制作来的，不免有些失望。",
        "平淡中富含温馨，值得一看的作品。与原作漫画风格有相差，所以原作党酌情观看。个人感觉能看出制作组的用心，所以可以称为一部佳作。",
        "又名八幡与雪乃的婚后生活",
        "看完总体感受，一般化。\r\n画面就很一般，偶有表情特效还可。\r\n轻松搞笑，或许期望越大，失望越大。",
        "主要看点还是阿尼娅",
        "改编相当忠于原作，受限于原作进度尚在早期，不少人物都未塑造完整，结果是不少集数缺乏支线来填充信息密度，代之依靠演出与想象撑时间，导致整整一个季度只是完成了铺设舞台背景和主要人物登台，正片剧情薄弱。私以为动画化操之过急。下段剧情会明快一些，期待值一分留到下一季。",
        "或许太期待了",
        "稳定质量",
        "纯动画党看着还是很开心的，这种认真严肃的搞笑类型在日系动画中也算少见，已经过了用表情包的年龄，但还是会对其衍生的表情包会心一笑。期待二季！",
        "阿尼亚的配音好可爱wakuwaku",
        "原作很优秀，可惜动画不符合我预期，个人评价7.7左右",
        "主角二人因表面的共同利益共事，实则各怀鬼胎的作品很多，相关的各种戏路也都挖掘得差不多了，但间谍过家家巧妙地引入了“超能力幼女”设定，使很多情节设计的难题都被“一键通杀”了——缺少冲突，那就用儿童的无知制造冲突，哪怕搞出点麻烦也可以用童真童趣安抚观众情绪；遇到难题，也能动用超能力给出近乎机械降神的解决方案。按理说这招妙棋一下子就把戏路走宽了，但实际上好像并没有充分发挥出优势，反而落入平庸了。",
        "前6集演出平淡如水，动画制作组没有在喜剧和正剧的演出方式中找到平衡点，让人完全提不起兴趣，但从第7集开始才有所好转。",
        "l",
        "还行吧，睡前看一看也不错",
        "前面看的挺有趣 看着看着逐渐无感",
        "故事在前期给我一种割裂感，装作很严肃的间谍设定，但效果并不好。进入日常后才有所好转。",
        "后期有点看不动",
        "还行",
        "着力去营造温馨感和日常感，但这样的思路和本身没有什么现实感的剧情不搭，往往让我觉得无聊和尴尬。搞笑部分的观感还是不错的。",
        "看完了，希望下半不会有刀",
        "哇库哇库",
        "没有一个正常人。",
        "故事一般，人设好，养女儿好玩",
        "好看！",
        "漫画早在好几年前就是话题作的先天优势下动画的发挥就只是这样吗？没有任何惊喜，甚至原创回的剧情感觉很大的削弱了世界观的严谨性，让黄昏累死累活的本职显得如同儿戏一般不如不加，真浪费啊！宣发做的倒是很好。",
        "前几集感觉演出方针没有定对，比较平淡，但后面向喜剧向演出靠拢观感直线提高；期待续集",
        "间谍设定的新鲜感过了以后，再看家庭喜剧部分就觉得没那么有趣了，大部分单元剧里矛盾解决过于依赖于主人公的万能设定以至于有些简单儿戏",
        "我始终认为，一部好的家庭喜剧，至少首先应该是一部喜剧，然后才是家庭喜剧。",
        "只看过动画，设定上不错，日常情节刻画流畅，但是没有很惊艳的感觉（可能一开始抱有期待值太大吧）。无聊的时候解闷还是推荐的。\r\nPS：感觉印象最深刻的还是OP和ED吧，推荐~",
        "前面几集确实有些过于平淡了，后期质量有所上升。但是说实话还是笑点还是集中在阿尼亚身上，感觉没有把优势发挥完全。",
        "傻傻的，因此让人放松的效果很好。",
        "差点意思",
        "嗯过家家这个译名还是很完整地描述了内容的。。有几话傻乎乎的（比如城堡那话）看着贼尬",
        "剧情编排 7,剧情表现力 8.5,主旨类 7,op 7.5,ed 7,bgm 8,主角塑造 7.5,配角塑造 6.5,人设 8,个人观感 7, 7.4/10, 吹太狠了",
        "偶尔略尬，基本上还算有趣",
        "各方面都很不错的一部动画",
        "这部番是为数不多能吸引我去看的霸权番，夸张的设定，有趣又温馨的内容，我觉得挺不错的",
        "作为原作党有一定心理落差，但是华哥我还是要给好评的。",
        "看的时候挺开心但没太有啥令人印象深刻的地方，蛮温馨的大众向家庭喜剧，个人感觉算一般佳作水平吧",
        "总体的感觉就是很平淡，没有让人影响深刻的记忆点，但也绝对不能说是差的动画。搞笑部分有些意思，但也仅此而已，远没达到同季度辉夜能让人笑出声的程度。严肃的部分，就是司空见惯的温馨治愈那一套，矫情算不上，但也没能让我产生共鸣。总体而言就是中规中矩，不过不失，当然这是以霸权的预期来看待，如果以平常的 视角来看，那绝对是值得一看的佳作。",
        "好好好，太好看了",
        "制作上没什么大的缺点，霸权社和cloverworks，很喜欢的两个制作公司，虽然题材我不是很喜欢，但是整体来看还是推荐的",
        "其实是温情的家庭篇，用间谍世界加以修饰，非常幽默有趣。一家三口各怀心思，社会对单身的不友好，孩子成绩不好的压力，家庭竞赛，都非常现实但又忍俊不禁。希望能继续这样的生活日常，不要搞成政治片。",
        "首话感觉没什么亮点，可能是被漫画或者宣发先入为主了。。",
        "可以说是挺有意思，可以一看。演出在线，阿尼亚也可爱，黄昏该帅还是很帅的。op和ed都不错，尤其是星野源的歌真的好听。就是古桥一浩的喜剧演出感觉差点。",
        "很有意思！！女儿可爱！男女主人设也很戳我！去补了漫画，感觉动画做的很一般。剧情不是太有趣了，后期略无聊。",
        "其实还挺有意思的",
        "华哥带飞",
        "动画做哪集都有种还差一口气的感觉",
        "设定不错，开始看之前刚好亚洲特快科普了一下，虽然有用可爱角色的套路，但消磨打发时间笑一笑还是不错的，另外听说分成了两季 第一季最后一集关联的太差了 番外就好好搞番外 挂着12集的名头结果剧情完全不连贯",
        "本质换皮搞笑片，宣传的确实不错",
        "华哥还是可爱的。动画的改编路线还是太保守，将原作的一些缺点都放大了。有趣的点主要体现在家庭三人身份的反差，但动画的呈现个人觉得好像……并没有那么有趣，所以本季度的间谍作为搞笑动画似乎显得有些失格。作为家庭剧来说温情戏的演出也差点味。不过jzgg的ed还是十分不错的，可能是本季度的间谍动画中相对最能体现家庭感的其中一个部分。“有你（们）在的每一天，人生都成了喜剧。”",
        "少见的合家欢题材，戛然而止有点遗憾。",
        "令人放松的家庭喜剧，感觉最好笑的是小舅子那段，其他一般",
        "一开始婆罗门说改编失败节奏稀烂，接着他们又要求古桥一浩立即退役，后来他们划清界限彻底不看了，嘿，观看环境好起来了！",
        "不错的家庭喜剧",
        "有意思",
        "确实成为现象级作品，但制作达不到隔壁辉夜的水平",
        "想起来是分割放送，怪不得没收尾....制作质量不错，但太循规蹈矩了...没看到比较亮眼的部分，看过就过了。感觉定位像合家欢喜剧一样，笑点也比较圆滑... 7.2",
        "从5集开始有起色，华哥持续输出，不带脑子当一个合家欢动画片还算不错",
        "高开低走，就像很多动画一样，设定很有意思，但是设定带来的新鲜感过后剧情疲软的问题就逐渐显现出来了。",
        "前半还挺好看的，后半就有点啰嗦且无聊了，包袱也很少。画面是高水平的，第五话那段格斗看了好几遍。",
        "及格，没保留好漫画特色",
        "日后补评论",
        "龙傲天/凤傲天/超能力女儿 在搞 《三人各有各的秘密》",
        "平淡普通温馨，搭配还算用心的制作，也算是真正意义上的老少皆宜吧//ヨル多少沾点工具人，设定实现的有点不足了//第三话城堡桥段有点反感",
        "原作党有点小小的失望，但还是看得很开心，wakuwaku！\n新鲜期过了，弃",
        "很轻松的风格，倒是契合了主题",
        "华哥配的阿妮亚太可爱了，表情包担当。剧情缺点逻辑，不过本来也是搞笑定位，再精彩些更好",
        "没有了看漫画时的惊喜，但还是让我每周都保持着期待。也是我第一次看过漫画原作后还一集不落地看下来了的动画。",
        "一部中规中矩的合家欢动漫。\r\n出圈可以说是意料之内、理所当然的――无论是日常中的的非日常，还是缓慢的剧情节奏，以及受众广泛的题材，还有可爱的吉祥物（女儿真棒），都是不错的。\r\n还有，中规中矩不是骂，是夸。\r\n（吐个槽，WIT和CL的组合属实有生之年）",
        "算得上是优秀的喜剧，主要还是围绕人物展开的笑点。",
        "第四集还可以，瓦库瓦库//太平淡了，无论是演出分镜还是配乐//第一集比较平淡，没有想象中惊艳，等后面爆",
        "开播之前到处都是吹的，看完之后，感觉低于预期，吹的有点过了",
        "打着间谍的幌子开日常，后期小男孩像簸箕（？），后面就没前三集那么好看了",
        "也是制作精良的喜剧了",
        "那种制作好的番",
        "制作精良，设定新颖；\r\n剧情和节奏略遗憾。",
        "并没有非常经验的感觉，作为偏日常的喜剧来说制作组缺少了一些辉夜那边的厨力，中规中矩吧。如果没有阿妮亚恐怕真的会很多人弃了",
        "最后三集属实演出拉胯",
        "废萌新时代，有趣的大众向作品，很好的商业日常番",
        "2022.07.13，比预期要差点。可能有原作支撑的动画改编最后还是看个厨力？总体可以说是该档次下的低开高走，但12集看罢始终还是差了口气。生态位上的“合家欢”家庭剧意义要大于实质内容。这种级别下的制作投入和宣发资源，如果只是“平稳落地”那属实不应该。",
        "7上",
        "期待越大失望越大，只能说是中规中矩",
        "不过不失，没有惊喜也没有失望，某种程度上很符合过家家三个字。",
        "观感良好但较为平庸的高热度作品",
        "总体还是平淡吧，剧情本身一会讲逻辑一会无视逻辑，很奇怪。属于看完对原作都没有兴趣了。",
        "后面好起来了，但感觉信息量还是太少了 节奏太慢了",
        "原作格局太掣肘了。前两话的演出诸多可圈可点之处",
        "华哥是谁我不清楚.但我面前的阿酱泪眼汪汪的看着我好可爱啊~ 冈瞒德弟奶！あなたを家に連れて行って~嘿嘿.//华哥转脸贼笑......看劳资一拳抠死你！//哎呦~我的嘛丫~我被小朋友打伤了，信不信弟弟哭给你看呦~ 这...这不是华哥嘛！干嘛打人呀~ 我只不过想问华哥以前是不是...啊啊啊啊啊~赶紧把你手上聚集了全宇宙能量超级无敌必杀技“摘心之石”放下呀~听我讲完嘛~华哥以前是不是クロエ人物的简称呀.",
        "新鲜感一过就显得一般了",
        "能看 就是食之无味弃之可惜 作为搞笑番那还真算不上优秀 但也一定程度上填补了家庭喜剧在业界的空缺//ep5作豚狂喜 但是早有这表现力为什么不用在名场面上 却用在支线剧情上//ep2节奏比ep1强点了 演出日常不在线//目前观望感觉不如漫画 制作一般水准 节奏有点怪 作画不如漫画有张力",
        "其实有点过誉，营销神作。",
        "后半好多了",
        "把anya的可爱完全表现出来，也止于此了",
        "制作其实挺好的，但是总体趣味性其实一般，不算很吸引人",
        "要是所有ep都能像ep4的演出风格就好了...",
        "纯动画党，至少番的表现达到我的预期，阿尼娅挺可爱的。\r\n整部动画突出一个“稳”，不算搞笑，但是有趣",
        "没看过漫画原作也没时间去看了，光看动画感觉表现力也就一般，除了我很喜欢的纱织姐姐的声音外没什么特别触动我的点",
        "平稳落地了，可以说是不过不失吧。稳字当头，中规中矩，在漫改中做到这种程度已经可以了。",
        "7.5\r\n制作精良的日常轻喜剧，但是除了制作精良以外没什么亮点",
        "重点转移，稳字当头，质量不错。不搞出个鬼灭19集是不行的了。",
        "觉得不如漫画有趣，虽然本身质量很高",
        "演出的间歇性失格",
        "好看，黄金档动画。",
        "完结简评：长话短说就是，原作底子好，声优表现力佳，大部分需要体现出张力的演出都还不错。但是确实配乐差点意思，一款成功的bgm就是要做到，你意识不到它的存在，但是你又不能离开它。而间谍的配乐始终有点突兀了，这波是配合得不是很好。而且制作组好像没有想把间谍拍成一部无厘头荒谬的搞笑片，而是想要拍成温馨家庭片。虽然跟设想的有出入不过也算做的不错了。",
        "声优加大分，阿妮亚加大分。体会到了追求动画真实逻辑性的观众们与追求夸张趣味性的观众们不可调和的矛盾。",
        "7——6.5——7.5+",
        "现充动漫。人物设计上可以说是非常往大众口味方向靠拢了，阿尼亚很可爱，漫画里的各种颜艺表情包还原得很好，种崎的配音简直神了，那种介于机灵和憨之间的感觉拿捏得很到位。原作真正搞笑的基本都是校园回，合家欢的场合更偏向温馨治愈的路线，动画改编方向可以理解但构成上有点问题，原创硬拖的地方比较多导致按理应该作为第一季收尾高潮的篇章被分割到了后半，得等二期狗子才能正式登场了",
        "不戳",
        "制作给力，前几集感觉设定挺有意思的，但是感觉中后开始太平淡，7.5这样吧",
        "后半部分其实不错/古桥监督的全新棺材板",
        "还行吧，前面几集没放开，后面好起来了，为了霸权社特有的运镜多加一星",
        "7.3",
        "制作还行，有温馨有搞笑，优点不多说了。我不太满意的一点是作为搞笑题材却喜欢时不时整些严肃的正剧，每到这些情节我都会感到有些儿戏。例如黄昏作为出色的间谍却常常控制不住情绪、缺乏育儿常识，若是以喜剧化形式演出则无伤大雅，但一旦涉及正经剧情就显得儿戏了。包括约尔的傻、老师的优雅、阿尼亚的熊，这些都是不错的搞笑要素，但动画(包括漫画也是)却常常把这些要素加进严肃向情节之中，就显得尬、出戏、儿戏。",
        "差强人意，没漫画好看。",
        "确实是过家家动画。应该是我第一次见识到种崎敦美的角色，幼女来说演的还不错",
        "有趣",
        "作为漫改日常喜剧，动画组厨力一般",
        "还行，感觉笑点不是很在我的点子上",
        "合家欢动画，看着还行吧，改编跟漫画比不温不火，有一集的cos剧中动画的打戏看得很爽，华哥阿尼亚加分别的没了",
        "中间有几集挺拉的，但也渐渐好起来了",
        "一家都很可爱~",
        "女主肆无忌惮地暴露战力，女儿的读到的基本都是错误答案还做出更错误的行动，男主的举动更是堪称烽火戏诸侯，他们真的在尝试隐藏身份吗？虽然动画的重点在于反差萌而不是人设，但至少先塑造一个人设才能谈得上做反差吧。笑点本身还是有的，只能说动画的主题和人设完全没立住。",
        "开头几话中规中矩，后面几集质量越做越好，希望下一季能接上这季末尾的质量",
        "算是比较平稳的日常喜剧吧，就是一家子全都对家人隐瞒身份凑一块挺别扭的，打发时间还行",
        "前期观感一般，后半段还不错",
        "四平八稳，明明是喜剧可是印象中都不怎么get到笑点",
        "很温馨搞笑的一部片，虽然不及一开始的期待，但是后面观感逐渐上升，还是很好看的。",
        "力荐=7.5。制作当然没有问题，给的太少了。改的亦步亦趋。比漫画差了一点。这里打7分就是看漫画也行，还省时间。要是养娃，小大人这个题材，比蜡笔小新还是差一点。日常不是神作太多，而是类神太多。搞笑就更不用说了。总之漫画最多算个类神。动画么。OP挺神的。再打一遍制作算是9分。",
        "7.4",
        "越看也感觉还不错",
        "7.5",
        "一般般，没漫画好看",
        "一开始看到标题里的间谍二字还以为像princess principal一样的打戏较多的节奏，不过忘了后边还有个过家家......总体来说扔了脑子看的话观感不错，不过还是希望能密集下笑点提高搞笑程度，现在这样当搞笑片看也不太行当正剧看更不行。不过倒是挺适合家里晚饭时候一起看（",
        "介于有趣与无聊之间，没有压力的观看体验",
        "其实还行吧。",
        "75",
        "还是没能把漫画的观感给呈现出来，不过仍不失为一个优秀的合家欢喜剧",
        "家庭喜剧，间谍题材算是个添头。制作水平相当不错。但没有令人印象足够深刻的单元剧的话，也只能说还行",
        "感觉怪怪的，说不上来。",
        "还可以，日常挺有趣的。没看过原作，动画这个剧情属于不能带脑子看的那一类。",
        "只看动画的话，制作精良，但节奏偏快，故事也没有细致展开，加上篇幅所限，给人一种\"就这\"的观感，还是值得一看的",
        "给到推荐我觉得还是有点勉强，只做一季结构不是很好，前11话各方面内容都进展到有点半途而废的位置，12话的总集篇反而衔接的非常自然。前几话算是惊喜，感觉很好。下半就有点，摸不到北，也不能变成阿尼亚学院日常，从这层意义来说，11话结束的位置还算可以，观望第二季。",
        "镜头的水平真是挺高的，虽然离谱的乌龙LO也不少，但整体来说室内设计和包括在小孩在内的构图和作画都是一流水准，看得非常舒服，在满大街便宜动画的海洋中真是一股清流。但与此相对的就是演出实在是太求稳了，虽说没有什么毒点和无聊的地方，但也只是把现有的笑料正常平稳地动画化了出来，没有在这个过程中让我觉得有什么新鲜有趣的想象力。#05#12值得看看，希望后续好看的笑点能多些，还是个挺有希望的潜力股。",
        "过于套路 低于预期 或者说过于公式人 导致本来不是问题的套路都成了问题",
        "挺不错的治愈搞笑动画",
        "蛮喜欢这个设定，现在做冷战题材挺应景的b38",
        "后期乏力-1",
        "演出不太稳定，但整体不错，还是值得一看",
        "7.5",
        "其实节奏不稳，一集好一集坏。好的时候感觉真好，坏起来就挺平淡的。",
        "7.5",
        "210.（2022年6-7月）相当有意思的剧情，温馨的部分也是恰到好处，初看的时候真是各种停不下来，不过到了后期剧情略显乏力，期待后半篇章能有更好的改善吧。7分。",
        "鬼咒之后又一出圈漫改，不过终于不是热血漫了// 整体就是求稳，中间偶有放飞，但是不论那种都争议很大// 像这样的大热门，评价往往是莫衷一是的，不过在我看来这番挺均衡的，尽力做到了一碗水端平// 牺牲喜剧效果凸显亲情主题显然不怎么高明// 阿尼亚的颜艺确实很有趣",
        "怎么说呢，漫画看起来明明感觉不错的，可能是这种题材就不是很适合改编动画（",
        "披着间谍杀手超能力皮的恋爱搞笑喜剧？！前期作画被一堆粗糙的路人吓坏了，前期故事过于牵强，中后期校园故事发展就好不少，这结局就很奇怪，狗子呢？！作为部搞笑番还是可以的，不出众也不差。",
        "整体上来说值得一看，阿尼亚的部分比起其他部分有趣得多。",
        "单元剧拍成连续剧...我觉得可以调整下 真的...",
        "一点完结的感觉都没有",
        "人设不错，华哥阿尼亚卡哇伊~ 但是问题也挺多，前中期严肃与搞笑的割裂、渲染感动情绪却因为人物动机缺乏说明铺垫而导致的尴尬。\r\n制作方面也有部分迷幻分镜。剧情上，中后期避开了矛盾违和的间谍谍战部分进入校园才算有所好转，渐入佳境。6.5（华哥再+0.5 doge",
        "一般 感觉是搞笑路线但是又没那么搞笑",
        "设定不错，尤其阿尼亚，太可爱了！但是不同集之前观感差距很大，好看和无聊之前反复横跳，完结集毫无波澜，期待下一季更稳定的发挥。",
        "本來就对原作不感冒的，现在动画也没能吸引到我。三集了还是平淡如水，该搞笑的地方还搞严肃演出看得好尬//前后风格好割裂，前几集还在正经，后面就来个全体间谍陪玩演戏，连逻辑都没有了//后面总算好起来了，但整体还是一般般 7.5",
        "前 4 集让我不太满意，后期倒是质量有起色，部分单集质量上佳，EP10「躲避球大作战」最佳，但总体来说对于「家庭喜剧」的演绎并不让人满意，做得过于拘束了，还有诸多尬点，Anya 的演艺反倒成了最大看点",
        "良作。前几集观感一般，中期开始渐入佳境。弟弟回和排球回观感不错。第五集我认为没有必要。期待part2，冲击佳作。",
        "家庭喜剧，有很多温馨的场面，推荐",
        "剧情很不错了",
        "2022年四月最热门的番剧之一，我大概能get到笑点在哪，后期的质量上升不少，但是距离优秀的作品还差点意思",
        "好平淡，作画还不错啦，日常蛮温馨的",
        "话题作还是值得一看的。冲着来阿妮亚看的动画，结果发现后期有些模板化。本片需要第二季深入灵魂",
        "笑点和温馨的地方都不太能get到",
        "嗯，原作是我没办法get笑点的类型……但动画做的不好笑加强了整体温馨氛围感这点反而很得我心。动画组厨力很高，源桑的《喜剧》每次听到都很想流泪。但单元剧的排布顺序是不是变了，番外内容拉得有些长到影响主线（这点原作更好一点）",
        "前几集最不喜欢的部分是演出，后面反而演出才是最大的闪光点。没感受到作者在人物塑造之外还有什么过人之处，希望狗狗篇能洗刷我的这种印象，如果剧情有所提升，演出和制作上能保持目前的状态那后半肯定不止7星/另外不是很满意12集这操作，狗都露脸了你却告诉我还要等3个月？",
        "搞笑类动漫，比较有趣，大老师和雪乃声优的又一次合作，本来是冲着两人来的，结果反而阿妮亚扛起了整部番剧的大旗，「ワクワク」。\r\n整体观看氛围比较轻松。",
        "全靠华哥带",
        "前五集观感不太好，后面人物刻画和日常挺有笑点，就是许多地方不能认真推敲",
        "开头挺有意思，后面也就那样",
        "第一集观感不错//动画党没看过原作，仅凭过往经验，这类故事成也人设败也人设，后期大概率会变得重复无趣然后烂尾被腰斩，不过动画估计也做不到后面，差不多完结卖一波书就ok了",
        "动画制作还是太平了。",
        "第一话从剧情和演出都处理的不错，8分观望//大概7分左右吧，也许不到预期，但是同档比较也不拉胯",
        "一天不看颜艺睡不着。",
        "本质上是个亲子剧吧(bgm38)",
        "看到现在我真的觉得动画组没有给这部动画找准适合的定义，但是越看越舒服所以还是加了1分……忘掉前五集的不愉快了/12集：“哇哦”“哇哦”",
        "12集这样子开摆",
        "普普通通也不错嘛，瓜神的可爱也很好的体现出来了不是。",
        "第一集之后感觉是凉白开了",
        "第五集是真的看不下去，暂时给7分",
        "本作是一部比较出圈的作品，是少有的日漫家庭喜剧作品（一部骗人养女儿的作品），前期过高的期待与过于保守的改编形成反差，导致观感有些微妙，进入校园篇之后制作组仿佛是找准了作品的定位和节奏，使作品走向正轨，最后想提一嘴的是，本人对该作的ed的画面内容挺喜欢的。总的来说个人认为是一部给不到8分，但是给7分又比较可惜的作品～",
        "第5话观感确实离奇。",
        "佳作",
        "八分的期望值，观感是七分，看起来差得不多，但差不多是“真好啊”到“普通优秀”的差距——改编实在太束手束脚了！虽说不能完全靠爱发电，但制作组仿佛满脸写着打工人不出错就行，动起来的画面反而没有漫画分镜有冲击性就让人很失望啊！",
        "wakuwaku",
        "需要接受的设定太多了啦！前四话还堪称是制作精良节奏紧凑。第五话到底是怎么回事儿啊！",
        "制作强，但是剧情没有找准定位",
        "整体上蛮有趣的，不出门吹成霸权过了",
        "作为社畜下班后轻松一下的作品来说还是蛮有趣的 “假家人”设定也很吸引我 但只讲动画的话 后期疲软 作为“任务”来说进度有些拖沓 太太的杀手设定描述很少 完全变成了人妻了  可能是比较侧重营造“一家人的亲情感”所以气氛也松散？ 不知道原作如何 包括ep12 都最后一集了虽然还有第二季 但也不用这么平淡吧 因为预期没有那么高所以只能说整体差强人意吧//优点也有 星野源（",
        "稳打稳扎",
        "看了几集直接补完漫画，感觉动画和漫画差不多 看个结尾算是补完吧 阿尼亚配音棒",
        "题材挺有趣的。",
        "日常番？",
        "前三集真实系演出+尴尬剧情实在无聊，后期稍有改善；阿妮亚有些过于媚现充",
        "稳。设定时髦，人设有趣，逻辑有些地方不能细究，因为制作好整体还是很好看的。Aniya可爱，无厘头风格也挺对我胃口。蹲2期～",
        "制作+3 故事+2 观感+2",
        "如果说这部番的定位或者说是我心目中的定位是温馨和喜剧的话，我觉得目前都没做好。大老师配音的黄昏太过正经几乎没有整活效果，亲情描写相当少，顶多为阿妮亚睡觉熄灯盖被子，每集都在思考怎样完成任务有意思吗？阿妮亚卖萌我是不吃的，养女儿我不如到隔壁相合之物片场。唯一满意的是躲避球，完全抛开正经沉闷的间谍任务，优秀演出和改编突出将军儿子和次子阿妮亚的强弱对比，利用读心人设回到搞笑本质。",
        "7.5",
        "好看",
        "故事平平无奇，约尔塑造不够立体。作画精良，看着轻松愉快，打发时间挺好的。",
        "综合素质很高但没有让人想追下去的欲望啊",
        "还能更好",
        "设定可爱，不过是挺平的，需要时刻把“过家家”三个大字焊头上提醒自己不要抱错期待。约尔（指设定，不指人）微妙地在“非常喜欢”和“超级厌烦”之间的游离地带左右滑动……",
        "可以",
        "多少有点噱头作的感觉，追之前还以为能看到男女主之间的勾心斗角啥的，结果约儿除了打架狠之外完全就是花瓶。温情牌这套在踩了唐氏排名的雷之后是真的不感冒，笑点上也基本完全没被戳中。感觉这次资方算押错宝了，能看完基本就是早见和华哥给的动力。",
        "人物設定有衝突（例如黃昏這麼聰明不能發現約兒的身份？）， 第五話的作畫很好，劇情就很離譜。 這不是無厘頭搞笑動畫吧，基本的邏輯也是要遵守的 □ 7.0",
        "故事没设定有趣，内容方面太注重亲情，这不就和黑社会老大带女儿一样吗，什么间谍杀手都变成噱头了。况且由于主题分散，在亲情方面表现得还不如一些黑社会老大带女儿番。\n好在阿尼亚可爱，这才维持观感。\n不过这只是前半，也许后半发力也不好说。",
        "不好看。适合作为入坑番",
        "就算给8分也不代表这是令人满意的结果。拿着优质资源却做成这样，真是业界的悲哀。\n原作是有一些有趣的剧情，但是整体来看不是那种有开创性的作品，所以没法保证每集都有趣。搞笑作品被猜到剧情走向就没那么搞笑了啊。",
        "前期确实能吸引我，后期节奏看不明白，有点无聊，7分吧",
        "因为自己是跟着漫画一路过来的，所以才会不放弃它…",
        "发挥稳定，前半好点 | 分割放送...",
        "连天朝小学生都在局部卷起云观看热潮 这部动画已经赢太多了",
        "平稳收尾，期待二期",
        "割裂挺大的喜剧，还行",
        "阿妮亚的独舞，父母的在背景中一闪而过。节奏太慢，导致有点儿有头无尾，那条狗的加入是更好的完结点。",
        "挺好的娱乐片，虽然很老套",
        "好吧这就完了。。。？好平淡",
        "好看",
        "能理解火，但不理解国内怎么火成这样，kowa",
        "至少比鬼灭好",
        "演出非常一般，简直是在靠原作的底子强拉，尤其是本季度有厨力放出的辉夜，对比就更明显了。",
        "7.1。娱乐消遣",
        "和同季度的辉夜观感类似，偏严肃的部分会尬。城堡和尤里相关的部分好看",
        "才发现 就...完结了？ 挺突然的",
        "3.5吧 一个同事说很搞笑，刚好又不长（第一季应该25集，part2等10月）又搞到了漫画，就顺手看了下。目前的展开来看，这个主线具备搞成日常番的潜力，节奏上也是偏向于甜蜜和搞笑多。但实际上我觉得甜多过搞笑。",
        "和富豪刑事好像……",
        "比漫画差不少，整体只能说一般好看。",
        "比同期夏日重现强，怎么会有人用夏日重现踩间谋的呢",
        "原作党，部分剧情漫画观感比动画好很多，原创内容虽然不坏但是....怎么说呢，搭配不当而且制作组差点辉夜那样的厨力\r\n编辑：第一季总体看起来还是不错的，完美的还原原作，但其实我是想看点新东西的",
        "嵌在正剧背景内的喜剧，也正因为如此为了尽量抹去一些正剧的色彩添加了大量动画喜剧特有的夸张效果；同理带来的一些无论演出还是设定的夸张是有些头疼的；不过想想《春天的十七个瞬间》等一系列让人痛苦的谍战片，就觉得在动画界有个放松的地方也挺好；地点设定各种眼熟之前一段时间住的地方；以及推上时间线是看了一大捆色图但早见的声音只觉得纯净美好真的色不起来了_(:з」∠)_",
        "可可爱爱",
        "然而现实里熊孩子只会让人上头",
        "制作上无可挑剔，对以东西德原型为舞台的细节考究挺到位的，就是前几话演出太平了，后面也是没放开，我个人不太中意这种拍法。看完能回忆起的桥段都是表情包，本质算吸华哥片吧。",
        "老实说，霸权xCW竟然会做出这种战犯级改编是真没想到的，前期音乐长期掉线，搞笑部分没有夸张，镜头纯复刻漫画镜头，温馨也只是建立在笑点惨淡的基础上，中后期开始总算有点抓住搞笑番诀窍的样子了，但剧情编排也是从头烂到尾，很多部分有拖沓之嫌，系构和脚本也总有一个在摆烂。整部剧只有声优在C，不过看看霸权社其他的作品，要么严肃向，要么也是日常和搞笑部分一塌糊涂",
        "观感上很一般的一部作品。演出过于平淡，没有能够使我眼前一亮的地方。“家庭”和“间谍任务”两条线索结合的效果不尽人意，两条线无论是哪一边都没能带来精彩的表现，捉襟见肘，毫无亮点。但是，优秀的作画水准将主角阿尼亚刻画的灵气十足，阿尼亚的颜艺为这部作品贡献了不少笑点，可是仅靠颜艺很难支撑起“喜剧”这一招牌。",
        "更喜欢漫画些",
        "不如漫画",
        "感觉不到制作方的爱\n什么都好就是不好看",
        "6.5四舍五入能有7吧，其实不好看的点和好看的点同样突出",
        "我以为：间谍与杀手，过家家各自参半。实际：过家家。其实只是披了层特殊外壳的家庭喜剧，喜剧效果倒确实达到了，但这12集看下来只会感觉阿尼亚比重很高，而家人之一的约儿像被边缘化了一样。看是推荐看的，就是肯定不是霸权番",
        "稍微平淡了些，但是看得很舒服，没看过漫画的和我想象的不太一样，期待后半季吧",
        "中规中矩的家庭喜剧，但是这样的演出与剧情展开多多少少跟预想的有所差距，作为没有看过原著的动画党来说，大半时间都在推主线有种很赶的感觉，而且肉眼可见的平淡，并没有很好的使用动画这一题材的特殊性来制造笑点，古桥一浩果然不太适合喜剧啊。而且这部动画的定义实在太模糊了，让人摸不着头脑，可惜了优秀的音乐与作画。",
        "小屁孩闹事很欠揍很尬，总体还算温馨",
        "一般般，高开低走吧",
        "整体家庭温馨向喜剧，剧情些漏洞，特工身份总感觉有点怪怪的。演出太平淡写实了，看完没什么印象，华哥配的Anya可爱捏",
        "番剧评价：定位稍乱，前期在各种风格间左右横跳，后期才稳下来。就以制作而言确实稳当，但也缺少让人眼前一亮的高光。）",
        "制作精良，女主很萌，整体还行，但结尾不行",
        "阿尼亚可爱",
        "全篇ed最佳",
        "第一部分谢幕！剧情轻松有趣，人物设定比较新颖。适合大众的伪家庭喜剧又带有悲情的动漫",
        "6.2-7.4。整个剧情发展没能展开，格局小了。整体没达到个人预期水平。最后一集属实做烂了",
        "各方面都比较中规中矩的搞笑亲情动画",
        "这个间谍对脑婆一无所知也忒zz了吧",
        "6分到7分之间，整体差强人意，某些地方有闪光点。",
        "（7.5）第二集的表现肉眼可见的灾难，剩下的还算可以，制作非常顶，故事底子也是不错的，总感觉制作组十分拘谨，很期待part2的表现",
        "也就那样其实，属于是被宣发坑了的作品，本质带娃日常加父母爱情，或许还有点校园喜剧？古桥对于搞笑和正剧拿捏的不到位，导致本片的观感时时伴随着不协调与割裂。间谍与日常之间的反差感这个点子很新很好，但是玩的不到位就容易尴尬。下限已经保证，但上限不会太高。",
        "[ep7]读心,测谎[ep5]认真做搞笑,但还是有点尬,也许该回去看看潜伏?([ep4]这一话才像喜剧,内心独白巧妙地通过阿尼亚的能力表达出来,这个设定在这一话才完全的让人意识到并展现出来长颈龙还是nb[ep1]观感不错,是本季霸权吗,第一话平了点",
        "剧情：1.6 人物：1.7 作画：1.6 音乐：1.4 个人喜好：1.5 总分：7.8",
        "平平稳稳吧，没啥特别大的失误，但也没啥惊喜，7.5确实是一个符合它的分数",
        "开播前吹得天花乱坠，但实际表现只能说是差强人意。尤其是第五集尬的我差点看不下去，把整个间谍组织请过来跟阿尼亚玩过家家是什么鬼，烽火戏诸侯吗？十二集看下来只有学校的剧情还算是比较好笑。话说我总感觉这背景设定怎么看怎么要翻车，东西冷战、间谍、杀手、脆弱的和平，光这些要素就注定主线全tm是地雷。老实说这漫画如果想平稳落地，要么一直过家家到完结都别碰主线，要么成为装糊涂的高手绕开所有雷点。只能说拭目以待吧",
        "四月新番还算不错吧，说实话漫改不是很成功，比起动画漫画做的更好，纸片人动起来了，各方面宣传的也很到位，日常加超能力轻松反差萌，一直还挺期待预知能力的狗狗来，没想到这一季只是稍微出镜了一下，可惜，最后的结尾预示下一季？//8改7",
        "ania很可爱，三个人之间的互动很有趣，期待后续",
        "不错，阿尼亚可爱",
        "前面不行，后期改了不少还是可以的",
        "总体很稳，前期有点小问题，但后期观感越来越好，争议很大的ep5我个人蛮喜欢的，喜欢阿尼亚和jzgg的ed",
        "前半一般，特别拖，尤其城堡那集后面明明可以挤一下，把做校服的内容加进去，非要原创一大段体现自己作画，直到后半才开始高质量稳定发挥",
        "没什么亮点",
        "7.3  前三集太缺乏夸张感（比如那没气势的手雷爆炸），第4集开始改进，但第5集又玩过头了（虽然我看得很爽，但很可惜，后面的一些地方直接证明了这集剧情不合理）。到第6集，方向终于对了，从这集开始，每一集都很不错。期待part2",
        "还可以，期待//感觉最后一集断的不太好，11集更适合放最后，但最后那还挺好笑的//感觉评分有点过贬了，应该在7.6到7.7，总不能掉到比鬼灭还低吧",
        "虽然让人眼前一亮的演出较少，但整体作画质量是真的高。剧情的漏洞还是有不少的。但这又如何？节奏比较舒服，观感很不错，让我每周都有第一时间去看的兴趣。降低期待值，放松地去看，spy family不会让人失望。华哥强，无敌！",
        "一般般",
        "是分割放送的原因？节奏和结构有些问题……比较值得称赞的是OP和ED，此外的部分，也许是不对我胃口吧。",
        "不如漫画，但是看着已经比前面舒服多了，感觉还是节奏太拖沓了，有些地方虽然可以看出演出效果很棒但会显得有些无聊，希望后半段可以好一些，前半段更多只是架构世界观铺设定了",
        "好 但不是神作那种好",
        "初看第一集感觉不错，包袱都在线，女儿也可爱，台词隐藏着暗线——果然喜剧的内核都是悲剧。/中后期确实偏无聊，可能平平淡淡才是真",
        "间谍父亲，杀手母亲，读心术女儿和预知未来狗子，角色的设定非常有意思，作者也有意淡化了故事的合理性去凸显这种设定，先让平凡的日常和不平凡的角色发生冲突、产生问题，然后让角色以符合自身设定的方式去解决问题，最后角色又回归到平凡的日常中，由此给读者带来新鲜感和上帝视角观感。霸权社的改编并没有超越原作漫画，甚至还略有不如。",
        "还行，没有特别差的地方也没有特别好的地方，总而言之，是一部合格的漫改作品。剧情方面，作为家庭喜剧还是值得一看的。",
        "就很普通",
        "阿妮亚真萌~",
        "第四集给我看泪目了。第五集剧情过于无厘头，但制作很好，17分后全程高能。这季追的两部番第五集质量都很爆炸，两个制作组意外的默契。第十集笑死我了。",
        "瑕不掩瑜",
        "安妮娅好可爱！！！哇酷哇酷！(看到最后才发觉安妮娅的演技很神)\r\n黄昏去参加男生女生向前冲的话，一定会赢大冰箱吧(沉思)",
        "能看出来制作不错 但是演出真的平淡如水 有趣 但不完全有趣的动画，综合到之前的高期待可能只能给到6.5 但是动画还是有7分水平的",
        "等完结再改吧////我觉得把一个合家欢式的子供向家庭喜剧吹成霸权未免有些太过了///7分倒是有的，感觉算是个制作优良，就是不太搞笑的日常番",
        "经费十足，制作精良，成功的营销，也成功的火出圈，整体来说中规中矩，没拉跨的地方，但也没特别好的地方",
        "二次元少见的合家欢作品。制作方是冲着打开主流市场去做的，因此它有充足的经费和相对平缓的节奏。单元剧质量每集都不错。",
        "挺普通的家庭喜剧",
        "还行",
        "优雅，太优雅了",
        "以八分标准来要求本作，剧情完全没有爆点，不咸不淡的。",
        "2022.6.27",
        "好看是挺好看，就是节奏有些问题，剧情太割裂了，而且感觉完结得也太仓促，太短了",
        "不带脑子看个乐就行了",
        "专业特工的自我感动，尬，女儿看着闯祸的概率很高啊（收回）//但是不会归到难看这一档//ep4往后一口气补完漫画，漫画是不错的，动画还得观察观察//普通，但也不算太差，虽然谈不上喜欢，原作倒是一口气看完了",
        "其实想打6分的，觉得略低就多打一分吧。从故事设定、具体情节和人设看，这本应该是挺有意思的作品的，但营销得太厉害了，结果一轮看下来给我一种名不副实的感觉。观感上违和的地方是太温吞了，不太能带得动我的情绪。",
        "感觉讲的东西很少，但没犯什么错",
        "期望越大，失望越大",
        "观感还不错，不过演出套路太单一了，搞笑的氛围还不太够。",
        "一半功劳阿妮娅",
        "当作单元喜剧看可以接受",
        "轻松搞笑，佳作",
        "爸爸优雅妈妈帅女儿可爱，是欢乐的一家",
        "其实感觉进度有些慢了，黄昏感觉和漫画形成的印象有点出入，但还算不错，不过有辉夜在就……",
        "很不错的日常番（大概算日常吧）",
        "想给7.5分 为啥没有半分的选择呢",
        "熬过第一集以后还挺有趣，可惜有点短没看够",
        "第一季都完了也没出狗子啊||前期是真的平淡，印象中只有ep4、12看的很开心，但阿尼亚确实可爱捏",
        "高情商：剧情很轻松；低情商：剧情没营养；制作比较厉害，总的来说还是比较好看的",
        "哇库哇库",
        "（7/10）又一部出圈作品，和某排名相比这部的角色明显更讨喜，三位角色都能收割一大波拥趸，相比之下剧情就没那么重要了/家庭喜剧的题材还算新颖，但剧情只堪图一乐",
        "似是而非的单元剧导致情节的割裂感有些强，制作上过于中规中矩沾了不少人设的光，（被四月各种奇思妙想的演出制作惯坏了）但是质量上还是很值得一看的，希望二期能给一些惊喜吧。",
        "第五集原创很完美的诠释了什么叫老鼠屎坏一锅汤。后面几集每次说到组织人手不够，组织要行事谨慎的时候就想笑。虽然动漫不是小说电影，但是整体把控好歹也要考虑一下吧。其他部分基本说是遵循了原作，对这类带娃题材感兴趣的推荐//7.3",
        "很温馨呢（笑）\r\n二期刀子手下留情",
        "小孩子真讨厌，制作确实不错但是比起宣传来说完全没有那么惊艳，总体中等偏上吧，8分合理，主要是沾了优秀人设的光，但是10年老间谍一眼秘密警察看不穿同居杀手有点尬",
        "总的来说观感体验不错，跟辉夜、街角魔族等番剧一样用解构的方式展现故事，并且隐藏身份扮猪吃老虎的设定很有趣，单元剧的感觉更像是武林外传式的情景喜剧，只是搬在了动画中。",
        "原作党，这波动画化很满意，期待第二季",
        "真的只能说：就这？整体制作真的太求稳了，一部主打无厘头风格的作品却处处以平淡为主。同样的无厘头喜剧，没有隔壁辉夜的对比就没有伤害",
        "期待值可以说是单调递减，选择了与自己妥协并且后期家庭氛围起来了之后观感就上升了不少，作为合家欢动画，有趣的地方也有趣，但是就是笑不出来，问题应该在我自己身上吧，终究是自己太浮躁了，和朋友一起看会舒服很多",
        "四月第一人气作，不要当作正剧来看，阿妮亚可爱捏",
        "剧情起伏是否太小了？",
        "阿妮亚可爱捏\r\n前期风格没有重心，看的时候一直疑惑这部动画到底要做成什么类型的作品。好在第4集以后观感好起来了，以阿妮亚为中心的演绎看得非常满足，华哥立大功。",
        "轻松可爱的家庭喜剧，看着挺开心也挺下饭 (*^▽^*) 期待后半！十月快来吧！！",
        "看完，也不知道该说啥好，就这样吧..",
        "前几集观感很拉，后来放平心态，作画也上升了，观感逐渐舒适，期待下半季",
        "7.5，前期有瑕疵但是后半段稳定高质量发挥的漫改作。不知是SPY制作组逐渐找到符合本片的改编风格，还是经过十二集的洗礼自己已经潜移默化的接受，又或是预期调整后的重新审视，总之这部jump的爆款漫改是越看越顺眼了，期待下半部的改编。",
        "华哥真厉害//淡淡的家族爱",
        "高开低走",
        "虽然观感经历了起伏，但总体上没有偏离正轨。",
        "期待过高，平庸",
        "偶尔陪阿妮亚过家家确实有点无聊，各方面都差点意思，但就是节奏非常平稳",
        "拿到简单卷子后做到60分就交卷了",
        "福岛没下现场啊，那没事了//大概秒不了了//福岛p必秒濑户p",
        "最大的優點是穩，最大的缺點也是穩",
        "就是原创回过于尬了有点拉胯",
        "前三集氛圍渲染不到位，音效有很大的問題。",
        "给华哥加一分",
        "非常有趣搞笑的动画，轻松幽默的非平凡家庭的平凡日常，制作力也不错，但演出上能更大胆一点就好了，最后一集断的地方未免有些难受了，以为狗狗会出场结果没有。",
        "前期的大量宣发与资源投入让我抱有过高期待，开播后远没有想象中那么有趣。说是稳，但感觉已经平淡得有些无聊。作为动画载体能有的夸张表现力完全没有体现，一开始前期说是名场景的手榴弹求婚，不管是bgm还是画面完全不能把人情绪调动起来。不过还好随着后期进入学院观感逐渐回升，阿尼亚的可爱慢慢展现出来，全片最让我爆笑的就是阿尼亚的滑稽脸，看一次笑一次。声优的表现大概就是最大亮点了，纯纯舔华片",
        "感觉制作组完全没有搞清楚要做什么，说是正剧又有很多搞笑元素，说是一部搞笑动画又在演出等地没有完全放开。大体上还是以普通的日常为主，可是与谍战的部分有很强的割裂感。不过动画中有几个单集很出彩。",
        "阿妮娅很萌",
        "华哥NB",
        "维持世界和平的 常态",
        "前三集演出和节奏让人有些担心，但后面发挥越来越好，观感持续走高，但是还是只能说是优秀而达不到杰出",
        "错位日常家庭喜剧吧",
        "前期的疲弱对比出了后期的用心，前期疲弱大概4/5集之后就好很多了 笑点，主线和温馨的衔接也可以。下一季的表现如果能维持着现在的样子的话分数不用太担心",
        "整体观感还算舒服，制作精良，不过定位上的基调还是温馨轻喜剧，想追求纯搞笑的话就可能觉得非常乏力了，而且由于基调和角色数量的局限性，这部作品的上限也是不高，属于适合一周一追调剂生活，不适合一口气补的类型",
        "整体来说一般有趣//ep4这集观感提高了很多啊//ep2动画党觉得很不错",
        "宣传绘笑死 阿尼亚你太呆了草/第一集恐怕是为了把尤尔快点引出来剧情往死里赶bgm38...希望猜想是真，希望ep2节奏能明显改善，不然像第一集这种发挥我真的只能说一副好牌打得稀烂了/后期找到自己的路子了，至少能加上一分吧",
        "感觉没看过这种过家家类型的番，看起来还挺有意思。梗和表情包都很多。目前看下来，感觉制作有点不稳，节奏有些怪，但整体轻松的风格还是在的。人设比较单薄，感觉是标签人物，心态细节较少。剧情是单元剧，没啥主线。期待后半期的表现。",
        "早见沙织，永远的神",
        "没看过原作，本来期待的是间谍番，讲大老师夫妇各种秀操作，女儿吃瓜，但实际上是育儿番，大部分篇幅讲女儿怎么考学校怎么上学，有点把我看困了，即使是华哥也救不了这剧情。第12话还行，不知道part2会不会观感好一点，看先导PV好像有点意思。",
        "真的很无聊…",
        "纯动画观众，只能说是低于预期，前几集更是有较大的演出失误，不过后面有逐渐转好的趋势，保守期待一下下半季吧",
        "属于看的时候很开心，看完就忘剧情的类型，节奏有点奇怪",
        "六集后确实好起来了哦，还是挺期待后半部分的。华哥配的真的太可爱啦！",
        "//ep10，爆笑，各种neta七龙珠什么的，还有误导性演出感觉最好看的一集，改分7→8//",
        "商业向合家欢动画 一切配置都是为打造霸权动画铺路 改变思路以稳为主 但也导致整部作品缺少亮点 剧情设定不去深究的话能有不错的观感",
        "我的评价是：动画名过其实，动画改编不算特别好，漫画就很有表现力了。不过也没什么太多bug，当个爆米花片看一乐还行。",
        "阿尼亚成了唯一卖点。                              ed过于重量级，各种方面//拜服于至高无上的圣锦织吧//平稳收官",
        "作画很优秀，部分家庭温馨感不错。明明是这种题材信息密度却很低，因为愚蠢而产生的笑点不太喜欢，喜剧感很一般",
        "虽然不知道为什么同一季要分两个条目，姑且就这12集打个看过了；\r\n纯动画党，没看过原作，第五集的原创回看了之后去补了下当集的漫画，觉得改编还行（虽然逻辑确实有问题/比较夸张），看的很开心；\r\n自认为这番应该是个喜剧番，所以对这番想要表现的亲情氛围不是很喜欢；不过得益于原作的出色，剧情还挺能让我一笑的；期待下半季能往更喜剧的方向走",
        "2022/6/17-26  SPY X FAMILY START ! 画风尚可，剧情有亮点，音乐目前一般，第一季剧情真不错。",
        "又是期待值过高导致的观感下滑。最大问题还是前后风格不统一，重在营造家庭氛围而非搞笑上，并且出圈导致的各种问题我不好说。入学后的几集还行。（华哥可爱捏）——2022.6.26",
        "第一集的体验就是稳，动画水平其实挺高的，这种大力宣发的作品对制作组来说求稳是很明智的选择了。（另外阿妮亚真可爱） // EP4长井龙你做的好啊 // EP6 Bpart笑死 // 是值得一看的温馨向作品",
        "低開高走，前三話異樣的「安靜」帶來了獨特的觀看體驗，搞笑番中的寧靜演出，第四話起回歸正常的表現，隨著更多的角色和鋪墊展開最終帶來的不錯的觀看體驗，溫馨的家庭喜劇，我想Jzgg的ED「喜劇」已經解釋了一切了吧，整體而言還是挺喜歡的，只是這麼大牌的staff沒帶來更多來自作畫上的表現有點可惜",
        "低走",
        "就，德不配位吧（笑）改编的确实是平庸了，最可圈可点的还真就是jzgg的ed",
        "只要不较真，看着还是挺舒服的",
        "躲避球回还不错，华哥yyds",
        "动画党目前观感还不错，期待后续。／／去补了部分漫画，对比之下前几集动画确实有一些问题，演出太平，节奏有点乱，不过最新几集感觉有所回升。／／后面几集观感不错，总体来说不失为一部佳作，较好地结合了搞笑与温馨。",
        "看第一集，分镜有点保守；挺保守的，适合非宅人群观看。最后一集和倒数第二集感觉到不是很接着，选了一个单独的篇章做结束。",
        "前三集我还以为再看原创动画……日本陈凯歌真没叫错好好的搞笑动画搞成不上不下的正剧真有你的古桥。4集以后好点了但看看隔壁人家辉夜再看看你……除了华哥真没有发挥原作的优点",
        "低开高走，家庭喜剧番，前面就第四集好看，其他的食之无味，弃之可惜，不搞笑节奏又奇怪又无聊，观感上不去下不来，第5集更是烂中烂，把前面的气氛全毁掉了。但第6集开始制作组可能找到了合适的定位，之后都挺搞笑又挺温馨的，比前面好看很多",
        "给华哥加1分",
        "原来是养小孩的，ed真好听",
        "毫无创作力的改编，除了华哥之外无亮点。为华哥和錦織gg的ed加一分",
        "制作确实精良，但剧情没对味",
        "只能说温馨",
        "华哥加分太多，其他方面作为喜剧片确实有点平庸，还行",
        "风格和路线变来变去，每次切换都有点不适，全靠阿妮亚支撑着看下去。ed演出好评。",
        "阿尼亚可爱啊。。。其他就没了",
        "一言难尽，可能这就是面向全年龄段的废萌片吧",
        "a",
        "华哥最强",
        "间谍过家家【漫画改动画】8.0 / 7.4 / 7.4（左-预评，中-自评，右-大众评）【感想】当我将本片拿出去推荐给平日不看动画的朋友也毫无违和感，即很多完全不接触二次元的朋友也会观看此片，这能说是一种巨大反响了。此外，动画做得比漫画更注重情感上比较细腻的部分，其实也有搞笑，不过搞笑的部分比想象中少一些，虽然有人针对这点进行指责，我倒觉得各有长处。"
    ],
    "8": [
        "可惜第一个名场面做得不好，第一印象差了后续就很难再找补回来了。",
        "虽然前3话的现实风格改编被人诟病，但后面制作团队逐渐找到了感觉，日常和任务之间的错位感营造出的搞笑氛围，越做越好了",
        "哇酷哇酷",
        "越做越好的典范，",
        "不算特别神，但看着确实舒服的作品，阿尼亚这种孩子确实值得拥有。",
        "就是不知道为什么会那么火",
        "过渡到后半其实观感还行。前面除了阿尼亚很可爱之外就没啥特别的了。总体来说做的还可以吧",
        "22 Q2",
        "很棒的改编，节奏叙事很好",
        "好看",
        "适合跟家人一起看",
        "单论动画质量给个8",
        "很不错的合家欢",
        "4.5 制作组过于保守，质量上乘，oped都很喜欢。",
        "7.6，第一季的时候一开始还没找到自己的方向，还好没像龙哥一样一意孤行",
        "前几集蛮有意思的",
        "商业化动画的典范",
        "个人感觉前半其实也挺不错的",
        "太现充啦！现充四大名著之一",
        "开局节奏差了点",
        "十分新颖的家庭喜剧。间谍、杀手、超能力者的核心设定，放在家庭、校园、职场等生活化的场景中，悬疑故事与日常情境无缝衔接，老少咸宜的合家欢故事",
        "三个人互相拯救的故事。每个人内心的空缺最终都会在日常欢声笑语的喜剧中得到填补，最后成为真正的一家人。一个温馨治愈的故事也会在这个快节奏的时代中治愈着我们。",
        "一本正经的脱线剧情很有趣，华哥可爱！",
        "4月番中的战斗机",
        "很适合合家欢",
        "前期高潮点爆发力度略弱，越到后期节奏越好，画面和bgm等是十分满分无死角的超力作，有优良剧本撑腰总之是老少咸宜的欢乐家庭喜剧。属于把旧有元素讲活讲好的典型。缺点嘛肯定是俗套（=王道）咯。",
        "另辟蹊径的全家欢向，阿尼亚上大分，夫妇剧情目前不多。",
        "华哥厉害了，应该是我在表界听到的第二个配小屁孩基本没有什么违和感的声优（第一个是久野美咲），里界的话据说大佬很多，就不妄加评论了哈哈",
        "搞笑日常，前面几集有点僵硬，后面久没问题了",
        "质量过硬，好看",
        "可以给到8.0分，新作动画又是两家公司联合制作，前期网上关于一些演出方针的争论也体现出制作团队需要经历一个磨合，期待如果后面有动画续作的话可以有辉夜动画团队的表现。",
        "中规中矩，上乘之作",
        "正常发挥",
        "超爱阿尼亚！",
        "undefined",
        "动画党认为很不错，很稳，ed也很好听",
        "前期节奏有些怪，但后期越来越好。不敌辉夜大小姐，但四平八稳，这制作值得一看！",
        "非常欢乐",
        "制作精良，不愧是热门作品，自身的素质很好。但可能我的期待值太高了，看的时候感觉中规中矩，没有惊喜感，只能说良好的改编作品，建议某P9好好学学怎么做才及格",
        "忠于原作改编，总体观感良好，是部不分年龄，雅俗共赏的合家欢作品，动画感觉缺了点爆点……",
        "7.9",
        "各种方面讲质量都不错",
        "阿妮亚可爱捏",
        "叙事角度很好，三次元观看体验加一分",
        "非常标准的商业作水平，打发时间看挺乐呵的，但是不会有多刷的欲望",
        "挺好看的",
        "（第一季一二部分共用评价）氛围轻松，内容舒适，画面流畅。瓜神的生动（屑）表情和可爱感跃然于荧幕上实在是太棒了。家庭和喜剧只是表象，隐藏于此之下的是浓重的反战内核。\r\n根据目前的改编速度，第二季如果再来25集，怕是能直接跟上原作进度。",
        "Waku Waku～！",
        "普普通通的温馨喜剧",
        "后半还算是有意思",
        "看了前三集能明白为什么能爆火了. 不错的画风人设也不错, 不需要相比原作多么出彩, 只要能还原原作就能得到一个不错的分数了. 不过可惜手雷拉环求婚那里感觉冲击力不如漫画啊 | 可能是我用1.5倍速看动画 没感觉节奏很慢... | 合家欢真的不错哎XD | 看完了 异世界女儿+异世界父母 看阿尼亚就有种看自己小时候感觉. 父母也很开明. 但是主线肯定是残酷的. 盲猜举报了次子家 次子就无家可归了吧",
        "最好的合家欢",
        "7.5",
        "这么多年也算是一个比较热门的家庭喜剧，制作和剧情上也算没有翻车，但是随着作品的出圈和大量现充的涌入，我只能说我不好说，但还是值得一看",
        "合家欢，推荐，作为原著阅读者，认为表现力还是不如漫画，力推。",
        "一部将亲情、爱情、友情、家国情怀等各项元素交融其中的家庭喜剧，如何把控笑点与泪点的节奏，塑造主次分明的人物形象，营造剧情展开的舒适氛围，引导观众的情绪投入，是此类题材创作的一大难点。而本作所提交的这份四平八稳的答卷，前期在剧情节奏把控上确实存在问题，但其鲜明的人物形象、饱含温情的家庭氛围、平淡却不乏乐趣的搞笑温馨日常，均意外地切中了我的痛点，使其成为我心目中的高分佳作。",
        "真的很温馨的一部番，阿妮亚炒鸡的阔耐的有没有！op和ed真的很好听，不过竟然火出圈，变成现充过家家力(悲",
        "可爱捏",
        "漫画看了以后再看的动漫，制作什么的都不错，但是没有漫画让我笑出来的多，难道是因为阿尼亚的颜艺表现力不如漫画吗",
        "当个喜剧看的话挺有意思的，阿尼亚也很可爱⌓‿⌓",
        "还可以吧 OP很好听",
        "之前追番的时候一集不落，可以说挺好看了",
        "对第5话城堡那段有莫名的好感",
        "情节设计很有趣，中心人物形象很突出，题材新颖，作为轻松的搞笑番很好了",
        "小品级喜剧，良",
        "ed+1′！",
        "完成度很高的喜剧，不愧是移动的表情包（。",
        "斯哈斯哈，约尔太太真漂亮啊（手动滑稽）",
        "还行吧",
        "可恶啊我居然挺喜欢的，没什么突出的但一路看下来真挺舒服的",
        "2022年8月26日",
        "不得不说是一部很好看的番。但是削弱喜剧要素总是让我感到有些不满。整体来看是很平的，很适合推荐刚刚看番的人，但是却没有什么特别出彩的点。对于我来说，78988这种程度是要比88888好特别多的。上下半评价都是如此。",
        "本来打算完结看结果没得番看直接开始了，第一部分还是值得看看的，一边开开心心娱乐一边磨磨唧唧推主线，说起来当红番就算再有缺点也有那么一些优点值得点开一窥，这几年跟风看的还没有说哪个就特别差的（丸户那个算吗",
        "间谍×杀手×超能力组合出来的家庭果然十分有趣，三人同时也互相弥补了缺失的亲情，轻松搞笑的家庭喜剧也完全不缺少温馨的日常，不过霸权社×CW出来的制作水平应该还能更高（8.4）",
        "还算不错【2倍速】【追更作】",
        "观感超棒",
        "阿尼亚可爱捏",
        "很好看的其实，人设、制作和剧情都很好，就是原创回舒适不尽人意。评分7.3属实低了一些",
        "8",
        "奥里给给",
        "动画党感觉目前不错，阿妮亚太可爱了//越来越精彩了",
        "2023-01-14补的。各方面都很不错，用日常辅佐主线推进，推的很慢，有时候过多的支线会感觉疲劳，令人着急主线发展。",
        "最后还是评8分，为什么嗷，当然是剧情问题嗷\r\n(不当太郎丸啦哈哈哈)\r\n剧情进展太慢，真的太慢了!!!前六集都没把阿妮亚送进去啊！！！真的太慢，期待第二部分。\r\n第六集名场面截图了（太郎丸你tm把阿妮亚P我脸是吧，你改悔罢）",
        "四月霸权，治愈到了我。好久没看到那么优秀的作品了，可惜这部番出圈了，一堆饭圈明黑这部番，还给它戴上“现充过家家”的称号，抖M们我是真的无语了，很好的一部作品，明着黑，6",
        "虽然一开始有点争议，但是5集后观感明显起飞",
        "如今的时代需要这样的动画。",
        "除去一些小bug（黄昏没发现约尔）之外乐子很多，后期渐入佳境，人要笑抽了",
        "其实和间谍关系不大，阿尼亚可以说才是第一主角",
        "觀感整體上非常好，最重要是製作不錯，毫無無尿點，角色有趣，劇情忠實還原，只是動畫不能發揮獨特的媒介優勢（相比漫畫來說）真的是太可惜了。力薦！",
        "感觉这个番能作为这个分的标配了。神之守门员。",
        "成功的商业动画",
        "风格轻松的日常喜剧。作画和音乐很棒，人设鲜明独特，剧情也很有意思。由不同角色组成的家庭之间的各种信息差看起来属实挺乐的。阿尼亚也很可爱。",
        "wakuwaku！",
        "其实很不错的，开头有些古怪，第二季风评更好但我更喜欢第一季",
        "制作精良 1比1复刻 漫画",
        "好",
        "这么多经费，这么厨的团队，想做不好都难",
        "看了不亏（见第2部分的评价）\r\n总体略次于第2部分，但也是好看的",
        "感觉前半段风格和都半段差异有点大",
        "很不错，但不如第二季",
        "本来中途弃了，后面又捡起来了，感觉这部弃之可惜，日常每周一集的看下来也还行。",
        "只是纯粹很喜欢这样的家庭剧，「喜剧」却莫名让人每次听都泪流。想回到自己小的时候和父母再过一次童年，又想象着将来自己为人父母的时候如何陪伴我的宝贝，我想，「家」这个字眼，对我而言是永远的软肋。",
        "一阿妮亚为第一视角，一部可圈可点的家庭喜剧，后半明显找到了合适的路线，观感舒服不少",
        "足够的经费+扎实的原作+不整烂活的制作组=好番",
        "不错，看得很舒服",
        "忠实还原",
        "霸权社+cw强强联手，4月新作霸权预定（",
        "看点：华哥 + 雪乃大老师（",
        "当日常番看，还顺便带点谍战，刺激",
        "还是蛮有意思的，设定上",
        "轻松搞笑的动画，不错",
        "每周追番动力很强（可能天天看他们吵的从众心理）漫画看到30多话，动漫的演出风格并没有任何不适",
        "制作精良，音乐好听，作为一部可以让人轻松地、什么都不去思考的番剧已经很不错了～没看过原作，听说会有不同的感受和体验？最起码在我这里，仅是当作带有超能幻想系的日常治愈番来观赏也未尝不可啦！第二季走起！//ep.5讲道理这个打戏已经比很多战斗番都猛了…",
        "很不错的搞笑番",
        "奇特设定+家庭喜剧\r\n（可爱 约尔 可爱",
        "同样的动作在不同的语境框架下的含义错位带来的喜剧效果。角色扮演（role playing）所产生的趣味在现实与虚拟世界渐渐交错的今时今日，除了作为laughter娱乐大众之外，还多了一层思考价值。这也是讨论多重身份的本作自身的多重身份带来的趣味了。",
        "waguwagu 太可爱了！！",
        "温馨的故事",
        "放在以前估计就是一般水平，但架不住现在烂片太多反而脱颖而出了?",
        "惊喜，与辉夜大小姐相比我更喜欢这个",
        "节奏不错，精彩，阿尼亚挖苦挖苦",
        "年纪大了之后只有这种能看进去了",
        "纱织姐姐嘿嘿嘿嘿",
        "画面精致，阿尼亚特别可爱，连次子都很不错，角色塑造很成功，轻松无雷点轻松下饭",
        "比第二季好看（看看这说的是什么话！）",
        "前期制作组有些没找准制作方向，后期开始发力，越来越好看了！",
        "搞笑就完了（笑）；阿尼亚真可爱",
        "真的挺好看的，角色塑造很成功，阿尼娅很可爱，再加上源桑的ed，强烈推荐",
        "本人漫画党 还行",
        "阿尼亚太可爱了，剧情越来越好",
        "总之バズりそう > 挺有意思",
        "好看！",
        "没看过原作 中规中矩吧 全篇觉得有趣的只有那位Elegant爷爷",
        "很温馨的家庭喜剧，全程看得很舒服。特别是第三集，一家人美好的周末真是让人很羡慕啊。最后三人回到家里，坐在沙发上，阿尼亚喝着热可可，黄昏和约尔喝着红茶，这里极富感染力，让人觉得还是“人间烟火气，最抚凡人心。”",
        "超好看，阿尼亚超可爱。如果多一些爆点，9分不可避",
        "开头几集节奏确实怪怪的，但是后来越做越好，是个可以放空大脑笑笑的不错选择",
        "漫画过于优秀导致第一话的观感有点平淡了。。。\r\n大概是不求有功但求无过的制作\r\n//四平八稳的好看",
        "合家欢类型的作品，适合从来没看过日本动画或者是不怎么能接受日式夸张演出的人，属于是谁都能看了",
        "7.5/10 观感还是很不错的，只是感觉有些地方怪怪的，总之是一部很适合推荐圈外人观看的动画",
        "搞笑和温情分配的很好，整体节奏也舒服。",
        "没有短板的六边形之作，十分强大。不过受限于12集的篇幅情节还没能很好地展开，期待第二部。\r\nヨル真是完美地击中了我的好球区（",
        "好看，周指活",
        "还行",
        "挺好的",
        "当合家欢在看 轻松愉快完事",
        "看着舒服，笑点挺多的。足够吸引人，想法挺好的，一家子全是披着普通人的外衣。",
        "冲着华哥和瓜神，应该就值得一看",
        "合格的全年龄向！",
        "好爱",
        "能让人忘记时间流逝的日常番",
        "打发时间的非常不做的作品，会推荐给平常不经常看动画的朋友看，比较大众娱乐向，因为这个加一分吧。",
        "很稳当的动画化",
        "稳",
        "除了OPED对不上电波外，都还不错",
        "7.8,挺好看的",
        "没看过原作，个人觉得挺好笑的日常番，除了风大还是好看滴",
        "太好看力，就要温馨日常，就要温馨日常",
        "光是人设就很讨喜啊，不要在意作为前提的背景设定的话，作为一个看个爽的动画还是相当不错的",
        "整体还行，挺搞笑的，但是有时候的剧情和人设有bug，就感觉很奇怪，特别是前两三集，看完第一集的时候我甚至都有点想直接弃了，感觉是为了交代故事背景人设之类的，违和感特别严重",
        "听说好看，果真好看（真棒），能在这种日常搞笑作品里看到较多的“动”画，其实我是欣慰的。",
        "妈呀bgm人均动画大师，这制作水准和演出也能算差的话同类型的动画都可以美美回炉重造了……整体观感很棒，结尾估计是早就预定要出第二季了所以有些潦草，姑且原谅（）",
        "分镜并不炫技，但水准很高",
        "以男主角黄昏为引子，着重描写阿妮娅和她周遭的日常。\r\n是一部带有搞笑元素的、侧重于家庭温馨的漫改动画佳作，\r\n值得一看。",
        "有趣，就是完结的太突然",
        "7.8",
        "可以外放和家里人一起看的动画片 这还不够吗！",
        "题材设定不错，观感还可以，但也不能较真剧情合理性",
        "很适合一起看的合家欢作品，剧情还算有趣",
        "作为一部轻松的日常搞笑喜剧是合格的",
        "没看原作，看着舒服就完事了。\n阿妮亚可爱捏( ´▽｀)",
        "8分顶天了，不能再多了。我还是比较推荐看的，剧情方面还可以，别太较真。分镜，透视，摄影方面没得说。演出的话，我是漫画党，讲真的我不是很满意，如果全篇前四话那个样子的，可能也就给6分，但最后几集还不错。op和ed我超喜欢",
        "继2020年《约定的梦幻岛》后看完第一集之后让人去补了漫画的番剧",
        "是一部可以推荐给不看动画的人的大众向作品",
        "阿妮娅",
        "製作精良非常穩",
        "挺温馨的",
        "画面精美，女儿可爱，看着乐一乐还是不错的",
        "可能是制作组迫于原作高口碑和高热度，怕做崩就制作的过于保守了，分镜都是一比一画的，少了动画改编的特点",
        "让阿尼亚笑死了我了。",
        "标准商业搞笑番吧，看着还行，萌点阿妮娅",
        "原作党，所以即使动画化没有那么出彩，但还是比较推荐。非常出色的另类家庭喜剧",
        "好看，补标",
        "非常优秀的漫改质量，在忠于原作的基础上选取了几个剧情点做了原创细化，最终整体效果非常喜人，期待下一季狗狗的加入所带来的更多有趣内容。",
        "到目前动画剧情，动画是非常平稳的。我觉得从博人一笑的角度来看，动画应该是做到了。从设定上来，作品就是有些非现实的，但是其实不是很突兀，各种元素其实融合的还行，反正我看到不是很现实的部分也不会当真。作品应该是在努力追求家庭的那种氛围，这点通过家庭之间的互动还是能感受出来的。",
        "喜剧方面还不太够，其它方面优秀。",
        "77",
        "还是超搞笑的，但原创确实不太行。",
        "温馨的日常，适合放松心情",
        "制作 音乐 华哥的配音 都很不错 // 第二集明显比第一集好看得多 // 前4集都不错，第五集看不下去 // 这番的发挥也太不稳定了",
        "前三集大烂片，差点弃了，还好后面制作找到了感觉",
        "日常治愈卖萌番，动画主线少了很多更多的则是日常的刻画，相比制作组说的那种要求还是有点出入的，至少我认为spy和新之助，野比不一样，做不到随时随地拿出来和朋友家人一起观看，spy更适合一个人观看才能体会到治愈的感觉，作品是好作品，还是强推的，但是喜欢看剧情的还是去看原作好一点。",
        "笑中有泪泪中有笑，第一集第二集还是很不错的，到现在第六集新鲜感有所下降，稳定发力吧！/因为哭了不少次打8但是其实泪点比较重复",
        "剧情挺喜欢，校园生活多来点。。。",
        "輕鬆治愈日常番\r\n【上】#畫質 #治愈",
        "总体来说就一个字，稳",
        "OP和ED以及声优梗加分不少",
        "不错",
        "7.6……对不上我的胃口，但由于人气，还是捏着鼻子看完了。客观的讲给到7-8之间没有问题，漫画我也看了有二十来话，主线不清晰导致剧情深度总是卡在平庸和良好之间（或者说，整部番就卡在优良和普通之间）",
        "还不错，轻松愉快，适合带人入坑。",
        "就想骗我生个女儿.jpg\r\n除了有些地方很尬之外，比如男主从来没有明面上当过心理医生这种大漏洞，大声密谋等等，其他还是挺不错的。",
        "温馨可爱阿妮娅",
        "是我最喜欢的非日常的日常\r\n今天要做的事今天就做，潇洒的黄昏",
        "我觉得还是挺不错的，总是被骂可能是原作党不满意吧",
        "阿尼亚太可爱了(*╹▽╹*)。十分治愈的日常番。",
        "第一集观感还不错",
        "7.5",
        "图一乐还是挺不错的。中间的烽火戏诸侯有点……不知道该如何评价。",
        "Aniya真可爱",
        "动画组感觉像没有做喜剧的经验一样，不能细看细想的部分反倒是大做特做，导致中期节奏相当异味，还不如老老实实抄原作漫画的作业。",
        "头是个好头，能想出这样的设定，并且温馨剧情做得不错。但明显作者不知道接怎么让接下来的剧情变得有趣了。可惜。7.2分，ed最后一段做得不错+0.3，7.5分",
        "Aniya suki",
        "年度商业话题大作，设定新颖、展开有趣、人设帅气、制作精心。。。官话就此打住。说两点：1、严肃的间谍题材被如此不知轻重的娱乐化应该是很多观众不满的主要原因，但就目前日本ACG的大环境，有这样的处理其实也是意料之中，信息时代的今天，即使是间谍也要剥掉特有的神秘色彩赤裸裸的展现在观众面前；2、但相应的，彻底地拥抱大众也就意味着失去了自己的个性。但创作者绝不能忘记的一点：喜剧也是有很多种的。",
        "12集看完了，这个时候完结还是有些过于平淡了，整体观感是呈正态分布的，期待下10月份的续集吧。||想了想间谍和辉夜是唯二第一时间追完的四月番，出于私心考虑再加一星，阿尼亚真的很可爱。",
        "还没进入主线，暂时没夏日重现好看",
        "前两集有点低于预期了，制作上有点紧，稳但是没亮点",
        "没看过原作，动画看完还是觉得挺有意思的",
        "极好的搞笑番。过家家这个翻译给满分。本来应该七分，画面不穷加一分。",
        "三个字评价就是很好看，漫画也很有意思，期待十月的下半部分。（有不同意见的就啊对对对",
        "华哥GJ",
        "综合性不错的作品",
        "能看到制作组随着漫画集数的增加逐渐成长，慢慢找到自己的定位，我十分欣慰，一些对漫画改编增加的小细节也很不错，前期大量的宣发和豪华的阵容让人不得不要求其水平更高，期待后续发挥",
        "优秀的漫画原作，动画改编稍有逊色，但是也是非常出色的一部喜剧片了（声优加分拉满）",
        "还挺有趣的",
        "围绕阿尼亚的塑造相当用心",
        "怎么说呢，虽然争议很大，但是不能不承认间谍过家家是成功的商业作品，观感的确很好",
        "其实我觉得应该7.5左右，四舍五入吗，制做给力些看得下去，平淡又蕴含些许惊喜的生活",
        "前期比较拉，后期进步很大，7.4分太低了，7.6-8.0左右差不多",
        "华哥nb",
        "做得很好啊，经费很足，节奏挺稳，出来的效果很好啊。对漫画的还原度很高，也没有乱改，音乐做得也还行。",
        "虽说改得有点束手束脚，但制作上心节奏不错，本来就是各种反差设定，主体喜剧，有的人是不是太挑刺了",
        "从短视频app看到很多人cos，才知道最近这个作品很火，完结以后看了下，本来是觉得挺一般的，4分差不多。后来想当年自己入坑的时候很多自己喜欢的作品放到现在来说其实也就那么回事，只不过那时候接触少，现在接触多了要求也就高了。如果你入坑时间非常早，那么这作品就是一般水平的作品。如果你入坑不久，那么我是推荐你看看的。还是很不错的。或者如果你保持年轻的心态，老宅也是可以看看的",
        "先看的漫画，很满意动画的制作水准！！",
        "中规中矩的漫改，中途原创的集数相对一般，不过足够让人期待第二季了",
        "各方位对人物的表现都很明显，男主女主和小朋友的表现都很不错，剧中没出现崩坏情况，而阿尼亚的表情也让人印象深刻。萌点不错剧情尚佳，期待下一部",
        "近几年出圈作里比较讨喜的",
        "阿尼亚可爱",
        "对于我这种喜欢欢快的生活的，这非常好看个人觉得值得超神作",
        "waku waku",
        "不错",
        "很有意思的作品，挺好笑的。不过最后一集不太厚道，都最后一集了，硬加5 分钟前情提要，一股贫穷的味道。",
        "其实抛开过大的宣发带来的不适之外，是足够优秀的家庭喜剧",
        "#289  又名《这个杀手/间谍不太冷》《我的家庭生活物语果然有问题》。真“elegant”，值得四颗星！",
        "undefined",
        "温馨又搞笑的日常又非日常的家庭喜剧",
        "很可爱，制作很好，但是缺乏戏剧张力。",
        "王道又不失趣味。",
        "都说很平淡, 但我还是很喜欢这种温馨+搞笑的风格的",
        "满足普罗大众口味的片子，平稳改编就足够了",
        "视角很可爱的间谍动画，不愧是jump社新神",
        "相当优秀，人物讨喜，剧情可爱搞笑",
        "7.6",
        "没看过原作。\r\n追着看完，体验不错。\r\n稍微不太喜欢的是第五集…有点突兀？",
        "华哥的事业将如一条腾飞的巨龙",
        "日常番",
        "没有表里二分，每个人都在扮演着不同的角色",
        "“日常”的生活难得而可贵。",
        "目前来看是不如辉夜第三季的，夏日重现如果能保持第一集的水准应该是没对手了",
        "不够看啊！",
        "前几集搞得像个正剧，后面又搞回了喜剧，感觉监督思路不太统一。第五集更是纯纯的胡搞，作为又一个大众向番剧还是很合格的，笑点感觉重复过多，还是得多开发新的潜力。",
        "第一集真的惊艳到了，很久没有这么干净利落舒服的感受。后期常有亮点，佳作。",
        "第5话后半和第11话有点尬，其他的如果不刻意去追求喜剧的话还不错，可以给8分",
        "评分7.5，四舍五入算八分吧。家庭喜剧，合家欢的类型。没什么大毛病，也适合所有阶段和年纪的人。有点小瑕疵，感觉OP感觉有点不配，ED倒是满符合作品的。",
        "噱头大于展开，但确实属于出圈的合家欢优质作品。这种合家欢的无脑推荐的作品谁管你什么作画演出分镜，大伙儿一起看个乐呵就完事了～",
        "阿妮亚 哇酷哇酷",
        "推上出现了校anya！衣服也买了 马上穿上",
        "可可爱爱",
        "7.5  前期有趣，后期疲乏。靠着不断出现的新人物和逐步完善的世界观以及优秀的制作前期的观感真的很不错，但后期随着上述内容的不再新鲜而又没有足够优质的替代，整个动画吸引人的力度越来越小，后期唯一的盼头就是阿尼亚，而且ep.12的收尾作为一个段落的结束真的不合格，挺失望的。",
        "符合日常搞笑番该有的所有期待，节奏略微平缓",
        "好看，这剧情就是出一百集家庭片我也爱看",
        "作为家庭喜剧，我认为它走这种老少皆宜的幽默路线没什么问题，剧情的设计和编排很好。只能说这番太火了，走平淡幽默的路线，会导致兴奋期望的人产生落差感，走夸张路线，估计也会导致“理性”的人认为过于浮夸不正经。",
        "老少咸宜的温馨搞笑作，定位和辉夜其实差不多。设定极其优秀，但本季的展开主要围绕外部矛盾，仍然有趣但缺乏紧张冲突感，明显是剧情还没有推进到发力点，期待第二季。另外，wit的日常水平比较一般，感觉如果是京都做就可以达到9分。萝莉居然是华哥，完全没听出来……",
        "水准之上",
        "【81】依托足够有趣的设定，支撑起主线的故事脉络，辅以稳健流畅的制作、优秀的人设和声优的良好发挥，毋庸置疑的当季爆款。全员多重身份带来极佳的戏剧效果，在误会和博弈中创造出情景喜剧式的出色观感，也没有必要再去苛求剧情的合理性了。不过结局还是显得太过潦草，感觉被腰斩了似的",
        "挺有意思，期待第二季。",
        "本来以为有多厉害的，看完后也就那样吧...",
        "看了很多遍，故事也在好好讲，很好的番",
        "好久没笑得这么开心了。新时代出圈优秀动画的代表作之一，老少皆宜。缺陷就是基本上没什么演出，漫画怎么画，动画怎么做。",
        "挺好看的",
        "看的很舒服，节奏流畅舒缓，华哥上岸おめでと +1分，不过还是舍不得呀",
        "阿尼亚可爱就够了",
        "阿尼亚可爱捏",
        "挺好的，就就是感觉妈妈那边没有戏份啊",
        "虽然是蛮好看...但是整季看下来怎么感觉风格都不是很统一...",
        "日常喜剧做的不错，前期虽然有点平淡但也还行，入学之后乐子就多起来了，希望能看到下一季；约尔的戏份能多一点就好了；别整什么幺蛾子就好",
        "开篇并没有想象中好，但观感逐渐上升，温馨的合家欢成为这季的快乐源泉。",
        "稳健，动画呈现风格偏正剧而不是喜剧不是很喜欢。/6、7话好起来了。",
        "suki",
        "早见太加分了",
        "前三集有点灾难，过后面还不错。就是节奏太慢了。华哥！我的生命之光,我的欲念之火,我的罪恶,我的灵魂。华哥太棒了，但是可能再也日不到了，伤心心，要是能多配音一些萝莉也算抚慰我的心痛了。",
        "现象级作品，制作优良，适合包含非宅的大众观看。",
        "为了玩动用整个东国的间谍，真间谍过家家是吧(doge)打个躲避球打的这么燃，可恶，观感很佳，期待续集",
        "华哥+1分",
        "太太可爱",
        "这样的阿尼亚有谁不爱？",
        "WAKU WAKU",
        "彳亍 本季愉快 建议多点色色",
        "画面表现力各方面无可挑剔。很稳，很想一直出一直看下去的那种动画",
        "平凡的日常，需要建构，更需要努力去守护。\r\n可以看的很开心的普通动画",
        "温馨喜剧",
        "第五集确实是分水岭，我就是对第五集不怎么感冒的类型……",
        "感觉网友真能吹，剧情还是平淡日常范儿的，不过动画制作水平真牛皮",
        "两个字，好看！",
        "剧情张弛有度，很舒服。",
        "尤里戳中了我的心巴",
        "8.5",
        "再搞笑点就好了",
        "op ed神中神，阿妮亚可爱",
        "中间有点疲软，但第10集又开始精彩了哈哈哈",
        "没看过原著，目前看来还不错",
        "制作精良，节奏一般",
        "2022/4/9 想起了家人 漫画更好一些",
        "质量上乘的喜剧动画",
        "制作不错的合家欢作品，看上去改编还是相当用心的。明明是个熊孩子却不想让人打一顿而是直呼可爱就是二次元的特权吧。设定本身讨巧，但基本都是靠aniya的天真可爱和颜艺来撑起这个作品。主线故事单薄得可以用aniya历险记来形容，但人家就是可爱啊（",
        "原作很强，动画制作水平不高不低，值得一看",
        "值得一看的佳作，前期平淡了一点，但是后面有渐入佳境的感觉",
        "比较一般的日常",
        "针不戳，少见的家庭喜剧....",
        "设定上可以吐槽的点太多了，但看动画总体笑得很开心，第11集的扔球真的是大一亮点，233",
        "讲真，评分有些偏低，个人认为7.7差不多",
        "这世界够糟了吧：有多少悲欢离合生老病死，又有多少人心叵测阴谋诡计。就算这样，还是有很多很多为了维护和平而带上面具与危险同行的无名英雄，有能听到别人心底阴暗的声音但仍然童真的小孩，有那么多家长里短嬉笑怒骂。这么看，人在世上走着一遭也不赖嘛。（从头到尾被阿尼亚萌哭）",
        "前期其实观感一般，但后面真的是越看越香",
        "算是当季霸权之一了，不喜欢辉夜的可以看这个",
        "高质量的第1话！霸权气息满满——2022.4.11\r\n后半程对我来说逐渐开始无聊——20220711",
        "前半还算不错，期待后半//可能是我期望太高了，前两集看下来感觉好怪…先观望，完结之后再打分",
        "看得开心又槽点不少的大杂烩。人设巧妙，但女儿和妻子都没什么发挥空间，剧情还是由男主带领。温馨家庭和谍战的融合冲突做得并不是太好，但繁华热闹还是有保证的。如果能在无厘头/轻喜剧之间做出明确选择就更好了。早见和华哥的表现绝佳，给作品加分不少。",
        "好喜欢蔷薇姬",
        "wakuwaku",
        "作为家庭喜剧来说很有趣 节奏明快 分镜很细 作画优秀 \r\n但相比起原作 动画原创的部分节奏很奇怪\r\n总体很喜欢",
        "就那样，来个黄昏是女的也隐藏性别搞百合就好了",
        "还行吧，看下半季怎么发挥",
        "城堡那集真的炸裂。太太suki。",
        "阿尼亚！可爱！期待第二季",
        "超一流的改编水准，无论是作画还是节奏都明显高出同期动画一截，属于是四月新番扛鼎之作//杀手妈妈对剧情来说真是啥用没有",
        "打分环节不是很擅长啊，我很喜欢反正，但是九分那个神作的标签让我畏惧了ww",
        "除了最开始个别几集有点乏力以外其他部分都是稳定发挥吧",
        "很惊艳的前两集，第三集的平淡来的太突然了。第六集总算对味了。后期节奏还是挺好的，中期几集看的人有点尬",
        "没有想象中的那么好",
        "挺有意思的喜剧",
        "[20220504]欢乐番，颜艺笑死我了，人物塑造的还挺有意思，希望不要走国王排名的老路，先打个8分看看。",
        "总而言之达到预期",
        "太太",
        "还不错，阿妮亚挺可爱的",
        "家庭轻喜剧，后面几集渐入佳境，阿尼亚好可爱。",
        "稳定优良合家欢",
        "非常合家欢，少见的故事类型，很搞笑很喜欢这样的演出风格，希望能和漫画一起完结。",
        "感觉是这两三年原作火爆的漫改动画中最合口味，同时最能感受到原作魅力的。看来还是动画化前就卖得好的东西更靠谱一些。",
        "间谍部分很一般但对于亲情的描写是很细腻的，通过阿尼亚的读心把男主的心理过程和变化非常流畅的表现出来，阿尼亚虽然会读心，但是内心还是缺爱的孩子，不是那种披着孩子外表的成人感觉很好。",
        "也没有那么神，但是挺好玩的~主要还得看女儿演出",
        "华哥！",
        "黄昏组织有多缺人，第五话看起来就有多荒谬。",
        "不一样的改编，很有想法，不温不火，平稳落地。",
        "好看，阿尼亚可爱捏",
        "温馨的家庭喜剧",
        "不错的搞笑日常，整体质量还不错，设定很有趣。",
        "黄昏我的老公 好帅好帅斯哈斯哈",
        "81/100",
        "很欢乐 表情包也很多 沙雕带些温情 不错",
        "紧凑，搞笑的任务要求和目的，严肃而偏真实的打杀，煽情也仅用一小段时间完成，女儿可爱www，男主也是理想型的果断干练池面好耶",
        "真挺不错，主要看能否对的上个人口味，对上了就很好看，对不上挺难顶",
        "大家说好就是好",
        "质量很稳",
        "角色与背景的设定，就像是牌桌下的炸弹，与日常故事形成了一种张力，让故事变成了一个绚丽的肥皂泡泡，使得主角们的日常生活更甜更温馨也更美好。\r\n期待第二季。",
        "很契合D+的风格",
        "好看！",
        "去掉第5集我能给8分/整体观感除了第5集都很好，还是挺满意的",
        "女主画的辨识度挺高的，很美",
        "挺有意思的无脑梗小鬼多",
        "華哥就是神！",
        "很好的家庭欢乐动画。",
        "原作漫画10分满分，但是动画只有8分合格观感，除了阿尼亚，其他的都是照搬漫画，甚至不如漫画观感，实在可惜。但是阿尼亚的配音，她拯救了这个家！",
        "大家对这部作品的要求应该都挺高，虽然可能达不到最理想的水准，但是对于我一个只看过动画的来讲，已经符合我心目中的水平了，是很不错的轻松搞笑的动画，看了会有一天的好心情那种。",
        "合家欢类型，轻松搞笑，好看",
        "ep11演出有起色，阿尼亚的模仿有新意\\\\\\\\看着很欢乐",
        "结算分 6+0.5+0.3+0.3+0.6 + 1.0+0=8.7",
        "稳中带皮",
        "为何男1像白银会长//\r\n阿尼亚人设可以加个鸡腿//\r\nWIT，emmmm，为什么群演有股海贼味儿//\r\n2202年，能看下去的番不多了，耗子尾汁，别烂尾//\r\n片头很像布达佩斯大饭店//\r\n优秀！//\r\n音乐，加杰特味儿//\r\nanya入学后自悟这表情，最早是哪个异次元怪物来着//",
        "原作9分水准，改编本也可以有这个分数，但前期风格的飘忽实在有点影响观看体验。",
        "动画制作和声优演出都在水准之上，但部分回动画脚本略有问题，原创回意义不大。总体上来说算是四平八稳的动画改编，但缺乏话题性的爆点，动画改编也稍显力度不足，部分很有希望做成爆点的片段最终却平稳落地，差强人意，期待下半。",
        "怎么说，感觉叫做过家家，还是偏向阿尼亚作为主视角吧，虽然感觉父母不会真的在一起。但……阿尼亚宝贝儿啊",
        "合家欢动画，是单纯给人带来快乐的好东西！",
        "漫画本身够硬，虽然我自己是冲着配音来的。动画组好好搞，应该能把原作和原创部分平衡好",
        "温馨可爱的搞笑片，有点类似于FMP校园篇。其实光听华哥卖萌就足够够了但它甚至还很对我笑点，ED直接预定年度最佳。",
        "霸权社差点因为原作过于霸权而翻车，还好后期质量和节奏都算稳住了，希望第二季别甩锅",
        "挺可爱的",
        "我感觉很好，越来越行了",
        "求婚的场面平淡如水，陪女儿玩闹则是大张旗鼓。作品的精彩之处主要还是围绕阿尼亚这一角色展开，可能会显得比较单薄，但也并没有妨碍到我的观感。多的不说了，早见和阿酱，我很喜欢。",
        "制作不错，题材也挺有意思的。就是节奏略微慢了点",
        "制作过关的日常喜剧",
        "我要养女儿！尤尔太帅太可爱了！",
        "独具魅力的作品，从设定上就有着让人看下去的欲望，虽然实际脚本展现上还是逊色了一些，但是瑕不掩瑜。",
        "平稳落地，还算不错。",
        "哈哈哈，温馨搞笑日常，收藏了",
        "挖苦挖苦",
        "很欢乐//预期给得很高  实际还可以",
        "(K)NoW_NAME很给力！種﨑敦美无敌！錦織敦史ED也无敌！前三集古橋一浩分镜也无敌！Anya举手投足间都超级无敌可爱！CloverWorks无敌！WIT无敌！我直接无敌！",
        "没有短板的照本宣科",
        "很温馨，很羡慕这种温暖的家庭关系",
        "ep9很温馨呀// 好好好好好好好好好",
        "不能深究，总体还算有趣的作品",
        "高水准搞笑番",
        "设定来说非常有意思，不过好像内容其实比较偏日常？感觉有点小可惜",
        "当成日常番来看还是好笑的，制作也很不错，唯一可惜的大概是有几集的观感有些割裂，又想搞笑又要严肃，处理的不太好。总体来说还是值得一看～ 期待下一期",
        "8.56。搞笑和感动完美融合的故事，戏剧性极强，轻松却又引人入胜的剧情，真的很喜欢。阿尼亚迷住小少爷，黄昏替约尔party解围，夫妻二人在学校和老师翻脸等剧情，情感的描写都无比细腻，人物性格也极其突出，镜头表现力十足，将三人的关系变化刻画的非常到位，使人印象十分深刻。很期待后续的发展。",
        "在宣布动画化之前就接触过原作漫画，剧情和画风都深得我心，加上动画由wit制作，期待值自然拉满。但是前几集表现得过于平淡了，名场面的震撼感远不及漫画。不过随着剧情推进，观感慢慢好起来了，华哥的发挥更是神中神。希望下半部分制作多放开一些，剧情也能更加精彩",
        "wakuwaku",
        "观感还不错，我是偏向于那种比较现实的动漫的，不过这部更加侧重于日常搞笑，所以在细节方面自己也就没有那么在意了，目前给我感觉评分再7.5~8之间，之后看完再更改（补充内容：同人作品使我坚定了8分的选择，你懂得）",
        "给我来看！",
        "制作和观感都挺不错，经费充足，值得一看。",
        "如果带着看喜剧的目光来看确实很好看，宣传很足，经费很足，各方面都算是投资巨大，结果看来也是大成功，最后的留白我感觉不是很好，我还以为最后一集是讲与能够预知未来的狗见面呢，结果呃呃。。",
        "为了世界和平",
        "人设的超级胜利",
        "ep10演出不错，笑死了//本来ep5尬到我了，ep6名场面不错有所回暖",
        "Anya太可爱啦！！！",
        "观感很轻松，人设并不新颖，但是人设的组合很有趣。亲情、爱情都是美好的事物，拯救世界和平，非凡的人想过平凡日常的龙傲天剧本，让人很轻易地就进入一种放松的状态：周末陷进松软的沙发里，眼神空洞地附着在电视里放映着的热门商业电影，什么都不需要想和思考",
        "除开第二集我觉得有点太收着，不肯放开演的感觉之外，其他的剧集都没啥好挑剔的。",
        "虽然说番剧主要情节是围绕间谍任务展开，但整体风格偏喜剧，搞笑片段也耐看，可以当做日常番看，质量不错！",
        "顶级制作，剧情搞笑",
        "给个8分吧，毕竟有原作优秀的底子在，而且也确实给我带来一段欢乐的时光。光看阿尼亚就按捺不住打分的小手了~但在改编上的确存在问题，写实系演出倒没什么，不过对于日常向动画理应有所取舍才对，开篇的节奏很舒适，但也减少了几段高光，然后直到结尾才正式凑成了一家子，中间就是不断的灌水……几乎就是对原作事无巨细的呈现了，虽然不容易出错，却也很难出彩。",
        "总体而言四平八稳",
        "好，期待下一季",
        "稳",
        "好！！！",
        "合格的季度神作",
        "华哥可爱",
        "8.0",
        "喜剧番，看着就开心，喜剧的目的就是让人开心，很明显这部番很完美的做到了这一点。",
        "可爱的女儿和温柔贤惠的老婆（？）",
        "高质量的漫画原作兜底，作画演出稳定，和改编节奏把控也相当合理，华哥+早见的声音出演还有髭男+星野源的主题曲增色不少",
        "温情不失搞笑",
        "7.5 /10",
        "合格的家庭喜剧，看的贼开心",
        "绘柄稳的一批，作画优秀，演出也算有趣。制作组很清楚观众们喜欢看可爱的女儿；\r\noped优秀，bgm有那种痞痞的感觉了；\r\n看上去很有趣的背景设定，实际上不是很能经得起细想，所以主线还是搞笑家庭剧为主。不过似乎又有点前期演出风格有点写实带来似乎是正剧的错觉。总体瑕不掩瑜，作为家庭喜剧我个人还是看的很开心的",
        "挺温馨的一家，阿妮亚表情包可太逗了",
        "大概率是四月霸权了，第一集观感很好\r\n第四集演出吹爆\r\n感觉删了好多？10集开始感觉质量下降。前10集可以给8分。后面6分，个人建议7.7左右吧",
        "安定",
        "8星。温馨又搞笑的日常番，很好看",
        "4月新番里最让我惊喜的一部，越看越好看，第一季最后一集也没有结束感觉，应该第二季不会很远吧？",
        "快点把下半部分端上来吧，等不及了",
        "适合两人一起看增进感情",
        "可爱就能征服世界",
        "第四集拉回来了",
        "分镜和演出加上音效，一起拉出去埋了吧，尤其是分镜，漫画都拍脸上了，照着抄都不会，从隔壁辉夜制作组拉条狗出来都比你会画。本来9分，这三项一项扣一分，啥时候知道怎么做动画了再加回来。失望至极。//好看好看，很还原，下集开始起飞！",
        "你们的要求到底是有多高啊，这么高质量的剧都要各种挑毛病，生活有那么不顺利吗。",
        "华哥 永远的神",
        "节奏舒畅，一部家庭喜剧片，核心是温馨的家庭，动画里对这个定位诠释得很好。",
        "【III类】story:24(8/10) performance:56(8/10) total:80(8/10) range: season 1~2",
        "各方面都不错，比较出彩的点是瓜神的配音和颜艺。8.5/10",
        "有趣的题材，不落俗套的剧情，以一种独特的方式展现亲情，非常棒。除了城堡那集对我来说观感不佳，感觉太夸张了，其他都不错。只不过感觉这个设定似乎还可以有一些更有趣的故事，似乎剧情没有把设定发挥到极致。",
        "阿妮亚配音不错，玲珑的小姑娘肯定很受欢迎，后面估计阿妮亚的表情包会泛滥吧哈哈哈",
        "平稳的脱线日常，如果没有因为宣发有过高期待的话其实是不错的作品。星野源的ED《喜剧》大赞！",
        "飙演技的喜剧看着好舒服",
        "安妮亚太可爱了",
        "感觉比漫画表现力强了不少",
        "优秀的声优表现，良好的原作剧情，平平（甚至于有些不合格）的动画改编。分镜上基本照抄原作，虽然在第一话中阿妮亚抬头伴着日光洒下，同时旋转运镜的那个原创cut非常感人，但后面城堡庆祝的原创剧情真的看着觉得尬。。。前期宣发过度有些提高期望值。",
        "挺好的合家欢的动画",
        "人气与口碑相称的作品",
        "抛去过高期待总体质量还是很高的",
        "观感不错，再接再厉。期待part 2。",
        "第5话减分",
        "前两集节奏不太行，后面观感上来了。",
        "还行吧，十月见",
        "4话是目前最成功的，之前缺少的的张力有了，或者说制作组敢于放开手脚了；这个水准的话8分应该有 完结，算是软着陆了，不错",
        "很轻松",
        "アーニヤは母がなくて、寂しい～阿尼亚真的萌...",
        "没有什么缺点也没有什么过于惊艳的地方的大热出圈作，观看体验就是特别开心，沉浸感很强，是很优秀的日常喜剧",
        "非常放松地看完了，让我想起了超能力女儿。多来点这种这种作品吧。",
        "第二季哇库哇库！！",
        "7.5 脚本差了点 不知跟分割播放有无关系",
        "温馨到适合家庭观看。",
        "华哥太神了，整个片子完全是Anya撑起来的",
        "坐等十月了",
        "没预先中有趣，动画组对漫画的理解还是差点意思",
        "轻轻松松，快快乐乐，最后一话收尾有点儿唐突，可能因为第二季很快就来了吧。",
        "7.5，前几集平淡的演出难以表现漫画本身的魅力，后半渐入佳境，把日常的美好和非日常的荒诞和夸张演绎得不错，期待一下后续的分割放送。",
        "感觉动画演出有点过于求稳而缺乏感染力了",
        "大概是能够比较好的推荐给平时不看动画的人的那类作品，笑点和我的喜好有一定的重合度，算不上太高也至少还能让我不尴尬。会继续看第二季的。",
        "ep10，这才是我想看到的间谍过家家，日常+超日常展现的很完美，一些梗也融的不错 // 这最终话？// 整体来说看得挺舒服，但其实让我笑得比较开心的也就ep4和10",
        "第一话是真的挺无聊的，感觉重心不明，仅仅是在讲故事而已，观望一下后续发展吧//主要角色都登场以后观感确实好了很多，不再唱独角戏的阿妮亚也很可爱，但是原创部分也确实用力过猛，真的有点尬了",
        "期待//比起漫画搞笑元素被冲淡了,不过仍是本季度必看作//原作粉碎机，虽然笑点不够突出了但偏现实向的风格还是能抓住人的眼球//即使有些部分的表现不尽如人意仍然算是本季度的T1级作品",
        "anya 可爱捏",
        "前期改的有点问题，后面渐入佳境，制作水平全程在线",
        "优秀的家庭喜剧片。因为原作很有热度，和大家一起看会更快乐，和同人社区一起看，也会更快乐。作画一直比较稳，开头几集也有点作画小高潮。",
        "很棒的家庭喜剧动画",
        "华哥可爱捏",
        "看得挺快乐的",
        "越看到后面越感觉一集时间越来越短是怎么回事= =",
        "中规中矩，我更想要天马行空的过家家",
        "有趣就足够了",
        "好棒！主角三人的人设好有新意，这剧情也好好玩！经费也足！",
        "JUMP系新台柱，被赋予万千瞩目、有WIT Studio & Clover Works强强联手的间谍过家家，即使有着一些小瑕疵、称不上顶级漫改动画，但依旧是一出达到了我的期待的合格亲情家庭喜剧",
        "我永远喜欢早見沙織&種﨑敦美",
        "单元剧的方式让人看得没有顾虑，人物的特点鲜明，阿尼亚太可爱了，制作上也没有瑕疵，期待下季",
        "分割放送。。。狗狗它终究是。。。没赶上前半正式出场",
        "不错的合家欢喜剧。虽然很多时候看不下去这种类型，但是这部人设和cv都不错，观感upup（）",
        "整体称的上优秀的热门漫改，但前三集真的远远未达到我的预期，以及剧情的编排也显得过于拖沓，与其安排那么多无意义的原创，不如把原作最精彩的狗篇放到结尾作为高潮；作画倒是真黑不动，还是很期待part2的",
        "7.6",
        "间谍杀手结合体",
        "见识了这个时代制作资源拉满的效果，感受到监督的压力，基本是保守地\"完美\"完成了part1的任务，不过不失吧，总体看得还是很欢乐的，期待10月继续过家家。",
        "说实话动画做得一般，稍显可惜",
        "可惜有隔壁做对比",
        "难得有一部能追完的番",
        "感受不到时间的流逝",
        "到伊甸学院的剧情才开始有意思起来了",
        "不功不过",
        "非常温馨可爱笑点密集的（非）日常番，ED很好听。",
        "优秀！没看够！",
        "假cp能成真cp吗",
        "好看的",
        "算得上是每周快乐源泉之一，奈何同期能打得太多，本身万众瞩目备受期待的情况下其实也并没有那么出色，就显得有一些尴尬了",
        "虽然中译把family翻译成“过家家”，但是动画轻喜剧的定位非常明显。排除掉剧情上的确反逻辑的EP5城堡原创话（个人还是挺喜欢这种放飞自我的欢乐向原创剧情），剩下11话内容在分镜叙事上基本都没有致命伤，亮点华哥每次出场也都赚足了眼球。个人觉得稍微有问题的是音乐发挥，经常掉线或者很奇怪。作为破站最快达成1亿播放量的番剧，这部动画也许会加速婆罗门和非婆罗门的分裂吧（笑），某种意义上还是挺有意义的。",
        "足够温馨，足够日常，足够搞笑，或许她确实没有办法成为我们所期望的2022年霸权，或许他并没有达成cw和wit的预期，但名为计划“枭”的家庭依旧温馨，阿尼亚的笑容依旧开朗。",
        "本季最好的番了……力荐",
        "好甜，搞笑。身为间谍，依然还是有了人的情感（过多的情感）。\r\n第五集：果然是间谍过家家，点题。第七集：哈哈哈，达米安，别扭的小孩。第八集：果然还是间谍和反间谍的对决刺激。第十集，突然变得热血起来了。第12集，表示了间谍的能力",
        "阿尼亚好可爱！！！！！！！！！！第二季什么时候嗷！！可爱可爱可爱！",
        "可爱捏",
        "走温情路线可以，但这是不是有点太不瘟不火了？华哥的Anya太加分，新垣结衣她老公的ED也加分。",
        "胡子男的混合坚果真不错，加一分",
        "很不错的漫改，近年来我心目中的top3",
        "别抱太大期望，作为家庭日常搞笑片还是可以的（简单讲就是别过脑(bgm38)",
        "ep12可称得上优秀，期待part2/这边稳中向好，反观隔壁夏日重现(bgm38)/ep6渐入佳境/只能说期望过高/流水账叙事，逐渐无聊/很有趣。女儿可爱。",
        "相对漫画没那么出色，华哥的阿妮亚真可爱",
        "无疑是顶级制作，但是剧本却在「间谍任务」的主线和「安妮亚的日常」之间反复横跳，集与集之间的风格差异过于庞大致使整部番的整体性和连续性都很糟糕，虽然每一集单独拎出来都是很优秀的单元剧，但是整个在一起作为一个季番就有很重的违和感，本来看好这部是本季黑马，但是确实稍显拉跨，而且安妮亚确实惹人厌，一开始还觉得她可能是缺爱，后面才发现她单纯就是没家教的熊孩子。",
        "bd冲起来，xdm",
        "中后期观感明显上去了，虽然拔不了头筹，也是本季度顶流之一。期待后半段。",
        "给我一种八雪的小孩是华哥的奇妙感觉，合家欢的喜剧",
        "华哥的anya太强大了，角色都挺有萌点的，剧情偶尔会掉线，问题不大",
        "全新体验",
        "没有开播前宣发吹得那么流弊，但也远没某些人说的那么不堪就是了，组成家庭后的各种小故事还是挺搞笑的，看得很欢乐。",
        "适合不带脑子放松心情观看，很期待下季的炸弹狗篇。",
        "轻松喜剧真不错，细节很有爱"
    ],
    "9": [
        "果然足够欢乐，好",
        "如果能和家人一起看间谍过家家，那也不失为一种幸福",
        "可可爱爱，没有脑袋",
        "感觉比漫画更加突出了家庭的感觉，三口之家的日常真好看啊",
        "作为一个漫画台版刚出的时候就一直买全首刷的粉丝来说做的整部作品方方面面来说做的可以了霸权社和cw合作其实做的挺好的了挺用心的也挺下本的主要是现在好多热门作品改动画经常翻车搞得比以前宽容了吧反正2202年了还能有机会看到这种作画质量的tv动画是整挺好的",
        "歌曲好听",
        "题材太棒了，温馨感满分，ed好听",
        "宝藏番",
        "好看，制作爆炸",
        "几乎没有短板的家庭喜剧番。该作在商业化、及出圈程度上都十分成功；关键是背景设定、以及故事本身足够有趣有新意，也足够吸引人，这就具备了成功的必要条件；主角一家（尤其是阿尼亚）人物也很讨喜，全番几乎找不到缺点。",
        "各方面都属于一流水准的日常搞笑番。",
        "除了日常还有点思考在里面，两个国家，杀手和间谍，超能力女儿，敌头目次子，超能力狗狗，家庭成分复杂（",
        "好看",
        "很喜欢这种可以让人产生正反馈的动画",
        "好看，华哥太棒了",
        "讨喜",
        "我永远喜欢早見沙織//只看动画其实观感还可以//长井龙雪yyds",
        "剧情很有意思，人设也很不错。",
        "非常有趣",
        "动画党表示很舒服",
        "片尾曲 星野源的喜剧，确实温馨治愈。",
        "真好看，哇酷哇酷，想养女儿，但是有部分剧情和总体配合不太好。这番前期的打斗和家庭生活的安心，但是又有校园生活（甚至包含一些竞争），组合起来有点混乱。不过，这只是喜剧，一切能自圆其说就好，这算是今年最好看的番剧？",
        "从漫画就开始追了，这一家子是真的可爱。“ワクワク～”\r\n夫妻各怀鬼胎却又狂撒狗粮，帅气逼人，阿妮亚看似蠢萌实则聪明伶俐。\r\n而冷战时局的紧张氛围更加凸显了”日常“的美好和珍贵，烘托和平可贵。",
        "真正的、上佳的图一乐番，且题材新颖，活整得很不错，整活部分甚至可以和辉夜媲美。不带脑子就看得很愉悦（剧情？剧情是什么？乐就完了\n四大名著也不影响我个人的评价",
        "wakuwaku！",
        "好看就完了，纯动画党，感觉不错。",
        "轻松搞笑的日常，个性鲜明的人物，非常值得一看",
        "霸权社佳作8分+1分爆笑。另一种style的Umaru既视感，却同时有着略带血腥的一笔带过的情节（这样让某女角剧情挺神隐的），反倒男主偏奶爸X间谍并不出戏。集英社加油出S2345啊！",
        "阿尼亚卡哇伊伊捏",
        "\\'A+（9.2）温馨的日常，好玩的剧情，剧情就和名字一样，过家家，但这过家家能让我放松，开开心心的看这搞笑的一家，再加上优良的制作，观感倍增。期待几个月后的第二季！",
        "第一集，神！// 后两集下滑了啊，这种片子怎么抽象怎么来才好玩，现在这样子不上不下的。。。。还有胡子男的op真不好听。。。。//平稳落地，等第二部分",
        "很优秀的全年龄家庭喜剧 优秀的原作打底 高水平的制作",
        "可以",
        "观看门槛低，非常适合大众的一部动漫",
        "人物塑造没得说，不愧能成为近期漫展上的热门，神回和平淡穿插，演出上能像隔壁辉夜一样发挥稳定就好了",
        "别扯原作，我只能说动漫给我观感很好值得九分",
        "太中二了",
        "前几集稍微不如漫画，因为有点过于保守，但后面渐入佳境，非常期待第二季！",
        "本片若是原创番会被吹捧，可惜漫改番只能说是平稳落地但略低于预期；从制作方面给8~9分较合理，目前评分较低",
        "没有看过漫画，但是光从动画本身而言感觉是非常不错的一部作品\r\n制作方面让整个动画的节奏都很舒服，家庭的氛围管也很温馨，瓜神的配音更是集集在线。\r\n虽然剧情上确实有一部分不合理的地方，不过看番嘛，还是休闲娱乐为主，这种各自心怀鬼胎的秘密家庭感觉会让我有一种“啊，一周结束完能看见这样的动画真是太好了”这样的感觉",
        "优雅至极！十足配合我兴趣爱好的动画作品，高水准的演出，精细的人设塑造，还有那巨TM好听，能反复循环无数遍的ed——星野源的【喜剧】。这是一部，家庭喜剧。其本质是在这样杀手与间谍身份与压力下展现出的日常喜剧。设定新奇而有意思。而且真的是你一眼就能看出，这番被制作组下了很大心思和经费。期待第二部分，原作加持之下，期待！",
        "太棒了，期待第二季",
        "8.9，阿尼亚超级可爱，神中神，虽然没什么内涵深度可言；观感绝佳，最喜欢的家庭，超级温馨有趣",
        "我心中的神作了",
        "名场面感觉多少差了一点（？）欧豆豆竟然是小野贤章岂可修奶错了 沙织姐姐一如既往地可爱wwwww 这集稍微有运用不同的节奏来搞笑了，但是不够突出啊（哎↓）",
        "整体还算不错吧",
        "快乐又温馨,贼吉尔好看",
        "前8级应该9分，但后面莫名有点高开低走感，总体不错的番",
        "很好看，日常氛围感十足，笑料十足",
        "我还以为最后狗狗会登场，最后一集怎么没有漫画印象",
        "不错，虽然前三集没达到预期，但是后面还是很不错的",
        "虽然现在评分略低，但那又有什么关系呢。",
        "太可爱了8",
        "其实我想打八分的。但是最近的坏心情和压力都是福杰一家子治愈的。期待下半部分的狗勾～",
        "育儿片来说故事还是挺好玩的~只不过家庭x学校交叉线希望能多一些",
        "观感非常好，不管是作画还是cv什么的，都是豪华套餐，也很还原原著",
        "不错呀，我喜欢这味//ep5，有些用力过猛，然而哄孩子情节神奇地合上了我的胃口",
        "观感出奇的好，看的想要个女儿。",
        "中規中矩，日劇風格太中，但經費等到位，還是值得一看。",
        "越来越好看了",
        "二刷以后感觉节奏太慢，爆点有些少，第五集的演出也有些用力过猛，但依然是一部上乘佳作。",
        "9分漫改，看过一些漫改后质量差的不行的动画后的我如此言之，我觉得从总体看改的很不错了。",
        "虽然漫画中有些小细节制作组确实没有体现出来或做得不好（监制的锅？），但总的来说观感还是很棒了，但愿不要高开低走",
        "笑点很足 我看的很舒心ww （快点放出来后半段）",
        "anya喜提全日本最可爱小孩，以及什么时候出第二部QwQ \r\n好久没看到这么合胃口的新番了，三个主角各有各的可爱，一部番集齐热血恋爱鬼畜萌妹，绝了！如果能够快点更新就更好了……",
        "挺好的",
        "华哥可爱wakuwaku",
        "很温馨的搞笑动画，阿尼亚太可爱了。"
    ],
    "10": [
        "好看，期待part2",
        "非常喜欢的日常、亲情、搞笑元素，这种在我心目中都是高分。大家都超可爱。",
        "爱死我了",
        "undefined",
        "挺好看的",
        "哇库哇库",
        "无敌！女儿无敌！！！！！",
        "希望古桥演出能大胆点",
        "undefined",
        "前三集观感有点差，但第四集后就好很多",
        "阿尼亚很可爱，整体节奏也很不错，画风很赞",
        "华哥永远滴神",
        "好看……挖苦挖苦，阿尼娅演技炸裂",
        "对胃口",
        "烂番",
        "阿妮亚我女儿！",
        "看到华哥，就是满分预定",
        "优质破圈作，续集搞快点",
        "好喜欢！感觉很可爱很有趣！太帅了黄昏！",
        "妙啊！！",
        "好久没看到这么好看的日常了，我觉得重点是过家家而不是间谍，各方面都已经是顶级制作了",
        "好像ヨル是近几年看的相对热门的动画里，极少的成年女性人设吧。\r\n喧嚣但充满温情的家庭，充满想象力有趣的剧情。\r\n看完了动画也还是觉得这作品的设定想写好并不容易，父母的身份和女儿的能力很容易发生冲突，导致意外地恶心观众的情况出现，但目前没发生这种情况，作品第一季非常平稳地结束了，可喜可贺。",
        "阿尼亚真可爱！",
        "Anya可爱捏",
        "阿尼亚真可爱",
        "我宣布，过家家提前封神！第三辑名言：“人们象垃圾一样。”",
        "好看",
        "沒有精彩的作畫...但看著很輕鬆、節奏很好，屬於功夫內斂的類型。良作以上預定",
        "铁霸权 真TMD好看 太JB有意思了 WakuWaku！声优可以算是春物再就业了（考哥.jpg\r\n完结撒花！！！！期待10月份的第二季！！！"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}