{
    "1": [
        "除了绫波丽之外所有人的形象塑造都单薄了很多",
        "徒有EVA外壳的垃圾",
        "司令不写死，1分不改。配乐是我见过最不搭调的\r\n--------------------\r\n2018.5.25",
        "好多马甲和无脑朋友给不是EVA以为排前面的动画打一分，我也不想说啥，还是一样帮你们保持一下评分，前面分低了这个也会低，我目标就保持排名正常就好，他们撤回去恶意差评我也撤吧",
        "力天使一战加一堆土嗨特效。角色性格各种魔改。"
    ],
    "2": [
        "看到快睡著。破，破啥我是不知道，但主角腦子是真的破，比海綿寶寶還要低能，到底誰會讓一個心智年齡停留在小學的娘砲登上軍武，這設定說出去根本搞笑段子。",
        "真的...无语"
    ],
    "3": [
        "3.5",
        "魔改结局接受不能"
    ],
    "4": [
        "动画：6 个人：-2",
        "我尝试关掉声音重看了一遍这个剧场版，嗯，可以确定了，这两首配乐真tmnb",
        "我看了三小？！这是EVA？！",
        "TV版很棒的19集，到破里变成隔山打牛，不对是使徒。破证明痞子早就江郎才尽了，和名字一样破！！！",
        "狗尾续貂",
        "我喜欢真希波！",
        "制作华丽的大片.诸多伏笔得看终章.单章来看故事挺弱的,没有序那种感动.最后的无脑燃也是颇为浅薄.旧TV塑造成功的人物形象在这里基本被毁的差不多了.制作水准和演出震撼程度被EOE完爆.",
        "= = 这不是EVA"
    ],
    "5": [
        "B",
        "明日香一整个重构了，从一个有心理疾病的失孤少女，变成了单纯的争强好胜，对于明日香性格的根因也没有讲清楚，把香和加持的线完全删掉了。这使得香成了一个泯然众人的女性角色，很刻板印象的傲娇。这种塑造我不接受。全员恋爱脑，你方唱罢我登场，无论少女成女全都绕着真嗣团团转，甚至还整出“抢着给真嗣做饭”的脑残桥段，这真的是eva吗。除了开头的三人战使徒和最后那一段的演出很好以外，剩下的一无是处。这部eva真槽糕",
        "节奏赶, 打架浪费时间, 心理描写太少, 不讲人话, 没法共情.",
        "方便的设定和fan service到了略微令人蜷缩的地步，老版tv最引人入胜的自我分析与存在主义主旨已经荡然无存 #SIFF2021",
        "差点打上4分..看在有些段落和心理描写还可以就作罢了。老套路老剧情，没想到连配乐的思路都是老的，人物塑造略微改动，一般般吧。而且哪怕抱着爽片的心态看这片也没爽起来...各方面都不如TV。//诶，Q是急？序破急终？这起名也太敷衍了吧（笑）",
        "剧本差不多是重写了吧，观感也还行。",
        "不知道该怎么说，新剧不是很喜欢",
        "现代动画技术的成熟却让宅社走向了黄昏，可惜了这部本质爽文、制作优秀的剧场版。",
        "在有神的背景里谈论人没有意义。要研究的课题最终都会回到神的权能之中，而神自己的命运又如何？这不是人应该思考的问题。能够得出无意义本身就像证伪了数学题，指出了一条错误的道路吧。",
        "开始转粉丝向了吗",
        "放过真嗣吧",
        "并不喜欢",
        "是圈钱啊……",
        "这部片靠画面和音乐来支撑剧情，所以观众也不必在意剧情",
        "没有EVA气质的视觉大片，展开太俗。",
        "理由1已经说过了",
        "新剧场版的定位本身就趋向易懂，不是坏事",
        "明日香就这么炮灰了，而且比打酱油的还不如"
    ],
    "6": [
        "感觉不如原版剧情",
        "还行吧，稳定发挥",
        "看新剧场版之前：“十几年前看TV版的时候只知道盯着酷炫机器人和视觉效果，我肯定错过了很多深度哲理“，结果实际一看文戏也没怎么深刻。前半平庸，后半空虚。TV版印象很深的机油刀子被改得面目全非，气得头晕。到头来宗教元素真的单纯是为了装逼，跟寓言哲理没有半毛钱关系。用视觉冲击力和意识流来逃避叙事，直到最后完全交给了神棍，律子的旁白把我逗笑了。",
        "我是可以接受这部分的",
        "作画值得一看。其他...",
        "可能是最好的一部吧",
        "我原谅它了",
        "剧情上总算是有了一些新意，整体上是削弱了当时的悲伤感，一些桥段也变的阳光不少。最后的救绫波和渚薰再现算是一种对观众的补偿吧。",
        "Asuka着实有点崩啊……",
        "呃，动作戏设计是爽了，爆种也是爽了。这不就是落回一般萝卜片的窠臼了么，文本倒是一塌糊涂了：明日香作为真嗣形象的互文被完全抛弃、加持的形象被边缘化，真希波是来干嘛的？eva驾驶员体验？然后赶紧赶慢得最后一幕给你上了个爆种糊弄你，莫名其妙。",
        "破所改动的是我在tv版中最喜欢的情节，但是我认为破改编得并不好。尤其是中间那一段初号机暴走，除了画质和流畅度，感觉已经找不到优点了。",
        "看完忘了",
        "画质提升，但看不出所以然，权当补番，无他感",
        "冷饭复刻",
        "救绫波丽这桥段随便换个动画就是烂俗，放EVA就神作呗，圆了个念想而已，太直白了没有美感//但是好爽，不仅演出作画，OST也比序听得更久，新剧场版没有了旧版的精神，那么专心做爽片就好了，破就是四部里这点上做得最好的",
        "还是各种看不懂",
        "最差的一部",
        "原作性格大变样",
        "我不太喜欢EVA系列。",
        "听歌",
        "就我一直搞不懂EVA的剧场版在讲些什么东西",
        "总之看不懂",
        "庵野你全把话挑明了还有啥看头 还有明日香的性格是咋回事 这样做算是服务新观众么 好在后半段一本满足了",
        "烂货 3dcg给人的感觉非常廉价 剧情改走媚俗的热血少年路线反而失去了eva赖以生存的文艺范儿 新机设丑陋无比 对白设计让人感觉非常蠢 美术设计也都是为复杂而复杂实际上很廉价的烂货 庵野就一辈子在eva上吊死吧",
        "因为能被挑出毛病，所以抱歉了，就算再多人捧，也真是没那么神。。。不能因为最初好看而以后胡来都去表扬不是么",
        "即使是最先进的CG也挽救不了分镜头的平庸，TV版的气势不见了啦！！！",
        "在电影院看的, 有新剧情真不错, 相比序好多了. 坐我旁边的女生看到明日香那场哭的场景, 看来是不会忘记了. 只是绫的性格..感觉有点奇怪了",
        "就这样稀里糊涂的继续看下去吧",
        "从头笑到尾……"
    ],
    "7": [
        "相比于tv版，明日香和丽的塑造都更加易于理解，整体偏向商业感。新加的真希波意义不大，没有多少新意",
        "整个人物塑造越来越喜欢",
        "补标，碇真嗣突转热血少年（其实不是）",
        "所以动画电影的剧情安排还是需要和tv这种分集的有所不同的，写新剧本观感就比序好了，虽然文戏的感觉还是比tv薄了很多……",
        "最后救凌波丽那一段我还挺喜欢",
        "没初好看，有一种套皮了但是没完全套的拧巴感，结尾还挺超展开的/阳光开朗大艾娃",
        "忘了",
        "可恶，把二号机踩军舰那段删了",
        "emmmm",
        "家庭伦理剧",
        "心中最好的只有真心为你，其他的都一般吧，不过新剧场版画面确实好多了",
        "最后nerv本部塌了之后跑出几个人做旁白实在是太草了",
        "7分给情怀，不是很喜欢这部剧场，有点迷",
        "稳定发挥",
        "还ok",
        "20221019：音乐太强了，可能比老版更适合大众",
        "忘了 先好好好吧",
        "为什么野兽Mode的机师要戴·眼·镜?!噢因为beast闻香识使徒…那直接眼罩啊心眼啊，硬凑出新机娘不如说是为补完巨乳眼镜女王胡拼而成。Gainax的日常配乐和末日灾难场面+1分情怀+1分，抵不过逻辑/人设硬伤-1分，画风不对劲不计较，但画面尤其众·红·小凌波一cut那什么意象崩坏脸-1分。没情怀的话就末日场面值6分。让(新)观众自行脑补主角群羁绊深厚，本篇轻描淡写属于剧情严重失格。",
        "极力塑造的冲突与叛逆应该有落点。那就是故事的母题。人本主义？真嗣（挣脱束缚）的动机好像确实如此。在我看来制作组讲好了故事，但我并不太喜欢这个故事。深沉，单纯；冲突而后统一；绝望并满心欢喜。也许那样会更浪漫。另外复调的构成主体不是设定，而是人物。使徒不是一个很好的载点，像是为基督教做的迁就。",
        "不算最好，但观感最棒的一部吧，但我实在不想承认他是EVA的官方正品",
        "相比旧剧场版和TV，立意更浅显清晰，观感极佳，但同时也少了一些老贼原本的思想。",
        "造谣还差点成真了，就在最后一部，不得不信呐",
        "在表达上直白了好多哦……",
        "***",
        "真希波，太香了",
        "相比TV增添了些画面，故事衔接得流畅了。节奏过快，很多人物刻画比较简单粗暴，倒是给了凌波比较多戏份。 音乐感觉不太搭调，也缺少美感。画面确实好看，但沦为了普通的圈钱作品，味道完全不一样了",
        "“绫波，谢谢你邀请我父亲。”逐渐偏离tv的剧情走向，“本来该这样的地方变成了那样”，对于看过tv的人来说别有一番趣味。以及，演出好帅气！",
        "哎，痞子心态变了，感觉只是单纯好看",
        "总体来说，新剧场版比原作少了部分令人胃疼和扭曲的情节，节奏很快 对于看过的人很友好，但如果没看过原作，就可能有点懵逼了//7+",
        "不够私人了，但私人又或许是eva独特的地方，真不好评价",
        "毒电波少了很多，所以是目前我还是挺满意的一部。比起男主救凌波，我更喜欢真希波开二号机那段，手脚打没了就用牙齿咬这样，我很中意。",
        "补标",
        "啊这，序章之序章是吧，经典不做完等下部的操作，是你TV24次回予告。个人觉得因为氛围轻松了许多，所以感觉本来带有深度在这部反而浅了。虽然我觉得有这种温馨的感觉挺开心的，但是怎么说，变得过家家了。。。更加有为了配醋包一盆饺子的感觉。打个推荐分吧。",
        "整体是好看的，但个人还是比较喜欢tv/旧剧场，这版还是少了些“eva的味道”。",
        "反而会用台词与微动作去表露内心，从装逼变俗，还是要抛弃原作再看，前面日常后面宏大，精美画面好听音乐，确实仿佛在看新海诚，破旧立新。",
        "所有eva里最不eva的一部，纯讨好死宅的爆米花电影",
        "我妈系统的我拯救我妈复制人间 痞子我悟道了（其实算是剧场版最好看的一段了",
        "新角色加的莫名其妙",
        "什么青春剧，确实破了",
        "感觉不如TV……张力。更加寻常了",
        "完全变成了平庸的作品",
        "确实是破立的一章吧，反而有些失去韵味了，看动作磕cp的可能比较满足。",
        "张力十足，震撼人心的最后一幕。",
        "改编自TV除了作画还不如原版TV，原本东治在驾驶3号机之前大量的感情铺垫更好的衬托了真嗣看着初号机捏爆插入栓时候的感情爆发，改成空降阿斯卡驾驶看了就毫无感情波动，然后为了绫波引发冲击，果然萌妹才是最重要的",
        "有这种资源用来扩充大场面是对的，驾驶员们的发病真是越来越看不下去了",
        "又恨又爱。喜欢的还是末世下主人公们纯粹的心。无论何时，还是会被少年少女们“只要有你就好”的感情所震撼，如此年轻，尖锐又让人心碎。真嗣这个角色非常有趣，他很普通，无能，自卑看时会让我们觉得仿佛是自己年少时候的投影。但最后的拼命一搏，又让人觉得他不再是我们的年少幻影。能够为心爱的孩子挺身而出，这份勇气和任性，他的确是全世界唯一的初号机驾驶员。片尾beautiful remix一出我又落泪了。然而烂的",
        "把最核心的东西剔除后，只剩下纯粹的画面和爽而已",
        "新剧场版最后的良心，剧中人全是谜语人看得急死了。",
        "通俗直白了不少，中途走神好几次",
        "无论从哪个角度去理解，新剧场版都显得“好看”了很多，但这种“背对整个世界只想拯救你”的言情感终归只能随着结尾那看似神圣的光环一起徐徐飞升而又戛然而止，于爱之呼唤中不断上浮的初号机在暴露对少年“不成熟”之妥协的同时，便注定会回弹出最后这刹那、反抗一般的坠落，一种属于EVA的青春的延宕。",
        "很喜欢",
        "角色性格都没有旧版那么极端封闭和蛮不讲理了，角色都比较为他人着想以及愿意去接触他人，司令也没那么冷淡无情了。出于商业因素搞党争削弱角色内核我竟然可以接受，可能旧版确实有点郁所以我当初看得还算乐呵，而且确实能刺激恋爱脑宅宅的消费欲，不过痞子是否有点太喜欢迫害明日香了哈哈哈。但把加持瓜田劝说换成玛丽我不太喜欢，加持和美里的戏份被抢我很不满。不过整体较《序》总算有点新意和乐子了",
        "勇敢的少年终于创造了奇迹.jpg",
        "7.4分（3.65），更明朗了，但很多地方没原来好了，灵魂也没了，成了出色的爆米花。",
        "没有痞子味，新剧场版矮子拔大个罢了",
        "新世纪圈钱计划，，",
        "亮色了不少",
        "后半部分还可以，前面卖肉太多，十分影响观感，以致整体节奏都有些不协调。",
        "。。。我又不是来看日式好莱坞的",
        "感谢2.22让我成为了原作党。",
        "新故事新角色，从“破”开始就是旧TV和新剧场版的分水岭了吧。故事的思想与氛围都不一样了，这算是重启世界线的再创作吗//角色塑造薄弱了不少，如果不是看过旧TV的话，我会以为这是走正剧向的党争片//看这个分数，果然大众口味还是先抑后扬的好莱坞爽片啊",
        "2020/11//20 很不错 深深感觉自己看晚了",
        "痞子啊痞子。。。。",
        "味不太对，8分，明日香白给扣一",
        "7.5",
        "20/2。尝试二刷结果发现完全没耐心......至少表面上是新的，但就是很沉闷，作为电影未免张力太少了。",
        "人物去极端化，明日香和真嗣顺眼了很多。不过少了一些味道，总体比TV逊色。说是圈钱也并不为过。",
        "这爽片的爽字可不仅是大场面,还有的是将tv的那种痛苦孤独用微妙的新剧情瞬间化解,果然是不抱负社会了,可是却从某种意义上辜负了我,另,这次看有部分天元观感。",
        "没有达到我的预期高度。",
        "还行，没有旧版的感觉了",
        "虽然新剧情不足11.4%，但爽就完事了。改动剧情后显得合理了不少，也不那么超级系了，救绫波丽那里还蛮感动的，不过和弟弟一块看所以忍住没流泪2333。吐槽：这片尾预告与上一个预告的重合度目测有51.4%。",
        "eva里最讨厌的就是真嗣拒绝打3号机这段。好好考虑一下啊，不打：朋友（冬二或者明日香）毁灭世界，全灭结局，或者老爹还有一手，在不可控下朋友被杀；打：在自己能力够的情况下可能能把栓拔出来救人，最坏就是不打的结局。然后不打就算了，朋友死了还有老婆（丽），跑路不是全完了？就算再怎么自闭再怎么年轻，理智还是要有啊。然而整部eva最重要的也是这段剧情，没这段后面还真没法搞了。。。最后一段改动好大，要怎么发展",
        "总体来说比TV版好一点？",
        "最后一段不错，就是不太像eva了，果然是完全新作",
        "二刷，注定不会三刷以及回顾的片子，其实什么都没破不是吗？",
        "不喜欢新角色",
        "作画很好，没了",
        "一条新的世界线，不过这条世界线说真的只是粉丝向而已 和95一比立意顿减",
        "痞子大失水准之作，当然，后半段大决战和暴走觉醒相当不错",
        "想看意识流……//虽说人物设定更讨观众开心了（尤其是明日香），但不太喜欢啊",
        "emmmm。。。破是真的无感，TV里最戳我的片段没了。日常和战斗的转场也没能调动情绪",
        "节奏不喜，感觉完全体现不出tv的功力",
        "来人啊！庵野又出来骗钱了！\r\n制作:2.5/3 观感:2.5/4 影响力:1.5/2 超神作:0/1",
        "不过不失",
        "新增个人物。虽然战斗作画很良心，ed也是beautiful world。也就这样了",
        "不够信仰 制作精美 太深奥的东西没看懂",
        "放弃了装b的痞子，在英雄救美的乐呵剧情中迈开新的征途",
        "福音战士新圈钱版么...坑不填完也没什么好说的",
        "看完反而对明日香好感度暴跌。为什么真希波戏份这么少？",
        "制作精良，叙事杂乱，最后半小时很不错",
        "讨好观众的作品，要不是原作底子不错。。。。。",
        "终于看到和TV不一样的东西了",
        "少了很多东西啊。角色的无力感丢了一推啊，作为EVA竟然看起来很爽，这部剧场也是怪怪的。",
        "新剧场版里最喜欢破。时髦值就是战斗力。",
        "几部新剧场版中最为欣赏的作品，作为X部曲中间的一部，做到了故事上的自圆其说，即使单独拿出不借助几十年来EVA神作光环来说也是优良作品。碇真嗣的成长曾经激励我去做很多今天看来傻到不行的蠢事，片尾的怒吼完成了碇真嗣人物设定的救赎，可惜Q又把一切毁了。",
        "虽说是炒冷饭的作品，但是最后打力天使那一段我看了很多遍，和原来的舌尖上的使徒比起来，也别具一番特色，总而言之，值得一看，值得收藏",
        "虽已泯然众矣，但幸得情绪调动出色，综合素质依然是三部中最高的一部。怎么讲，在这美里与明日香皆已失去光彩的新世界里，绫波丽的转变倒显得愈发动人起来，俗套但有说服力。",
        "坦白说我真的没看懂…………",
        "已经无敌了",
        "热血大片",
        "无脑骗钱第二弹",
        "讨好观众的日味好莱坞大片，EVA系列传统的醍醐味荡然无存",
        "冷饭",
        "黑我明日香= =",
        "感觉就是一种一般大片的感觉了，总觉得少了好多TV的调调啊，从制作上来看倒确实异常精良。而且有种“人物性格走形”了的感觉-当然是比之TV而言的。特别是asuka的性格和TV有种判若两人的态势....这剧场里asuka才叫色气担当啊...总觉得有啥地方不爽，又说不太出来....姑且随便说一句....这剧场是黑asuka的吧？？？！",
        "破。新剧场版之于庵野秀明正如Z剧场之于富野",
        "虐妹子，都不成人型了",
        "其實還好吧……還是喜歡老版T T",
        "男猪脚好天然呆……",
        "恩。。。重制很好。。",
        "骗钱计划即便坑爹也得看。基本不坑爹XD",
        "痞子!!!!!!!!!",
        "打码技术一流",
        "因为看过TV版，所以才看的剧场版。",
        "好吧 这是个同人",
        "坐等下集真嗣一个人的幸福……",
        "Asuka淪為殺必死 TAT"
    ],
    "8": [
        "还算有诚意的总集。人物的个性比tv活跃很多。",
        "二刷（8/10）「破」插入了真希波相关角色，改变原有剧情架构却并未得到更好的处理。台词设计实在无趣，过多解释性话语明摆着降低理解难度服务市场；角色互动的感情色彩呈现太显轻浮，脱离深度氛围渲染后只是贴了层二次元标签而已；设定并没有交代清楚，场景建筑处理太干净了，还是更适合当做爆米花片。剧情的张力高于前作，但结尾太王道了，作战的作画与3DCG适当配合，配乐音效全程高质量打辅助，相关的部分看的还算痛快。",
        "从这部开始完全异于tv版成为“新”，各式各样的展开让人直呼过瘾，真嗣相较于tv版性格变得更加开朗，也变得更加坚强。两女主还是那个味道，这一部埋了好多伏笔，有些地方我实在没看懂（",
        "顶",
        "EVA的评分总是吸引人多给点儿",
        "完结撒花",
        "说实话前半部分都挺好的，最后又来了宗教元素，莫名其妙初号机就开始成神。",
        "无可置疑的震撼",
        "世界线怎么开始变动了",
        "感觉叙事明了好多，打斗也偏爽快感了，剧场版的明日香真的好棒",
        "良心重置，给8.5",
        "补",
        "强大，毋庸置疑的的强大。我已经忘记了第一遍看的感受，但二刷的社会的震撼溢于言表，登峰造极的作画和配乐，从动画的一开头就直接抓住了人的精神，观看的全程堪称让人欲罢不能。尤其是破最终的剧情，那一句为了自己的愿望去战斗吧，仅此片段对故事的演绎要比TV更加精彩。不得不说，破是一部在各个方面都堪称已经做到了极致的动画片，精彩纷呈。//不过明日香好惨，TV里有这么快吗b38",
        "还是看tv版吧",
        "故事延续了《真心为你》的风格，却没有达到该有的高度。故事走向突出一个意义不明，这部的真嗣的表现就像个任性的小学生。最后十分钟你突然和我说他成长了，只能说过渡不足，缺乏合理性与连贯性。其它的配角只有香香的塑造还算优秀，其它就真的乏善可陈。画面表现也不如《序》。\r\n结算分：7-0.2+0.5+0.5-0.2 +0.2+0.3 =8.1",
        "跟TV变得有点不一样了，剧情似乎变得有的地方温和了一点，可能时代确实不一样了吧。\r\n也新增了人物，不过还没怎么塑造，再观望一下有什么样的变化吧。",
        "节奏相当好",
        "音乐很好，其余中规中矩。真嗣回来的那一段还算很感人 type2 61/100",
        "只看新剧场版。目前还是挺优秀的水准。人物上在序出现的男主美里还有0bo我都觉得不错，真希波也有意思但是香就。。剧情有点像爽片。好多台词意义不明，还有那个加持你谁呀？但是剧情完整，插曲nb。",
        "8.4。相较于tv，绫波丽的感情变化还是没有那么细腻，香香完全变了个人，不过最后一段演出无可挑剔。从剧情到节奏比上一部都好了太多。",
        "8/8 破而后立，无法跨越的十四岁诅咒，异化的日常和驻足观望的观众，和睦的晚宴崩解为冲击。房间内无言的少年少女，无法言说无法跨越的AT field。【把绫波还给我！】鼓起勇气的少年这样狂吼着。少年少女依旧在世界中心呼唤爱。",
        "相比原TV更震撼的作战，但明日香扁平化了 还是更喜欢TV香",
        "最不像eva的一作",
        "观感最好的一部",
        "请给我翅膀",
        "不喜欢这个改编",
        "起码魂之轮回很好听",
        "新三部里我最喜欢的一部吧大概 200420和小凡微信里聊了超多可以去查",
        "前三部里最好的一部",
        "好看",
        "痞子陷入僵局的开始。充满了工业味的诚意之作。",
        "剧情相较下好了点，但心理描写没原剧强，先给8分",
        "是新旧剧情的分歧点，作为一部承前启后的作品，破较好的完成了自己的任务 而单论影片本身，个人虽更喜欢tv的剧情与表现方式，但还是不得不承认其是一部出色的商业片",
        "挺棒的，但单拎出来不好评价",
        "新EVA里最好的作品了。",
        "什么初号机觉醒，如果这就是司令的愿望，把没有愿望的小孩说成逃避是胡搅蛮缠吗。我看真希波新机变形也没什么副作用，是不是nerv的功耗设定太保守了",
        "新剧场版也就前两部能看，后面改编谜语人太多了",
        "看过没看懂",
        "结局真嗣去救绫波的场面配上小林的声音真的太美了",
        "8.5 将新剧场版的真正实力与情怀加成区分，对我可能是个无法实现的任务",
        "痞子的叙事还是一如既往恶心人啊……",
        "补标",
        "其实破就是痞子庵野的骗钱同人作.",
        "虽然很不错，但还是比较喜欢旧剧场版",
        "稍微改了一点，TV版后面几集的重制版，但是明日香没了",
        "庵野秀明的水平还在，虽然风格变了，但几乎是无可指摘的作品。\n但人物比起原版实在是差了些。",
        "还原了大部分原作剧情。加入了原创元素。但对于不知道设定的小伙伴还是云里雾里。",
        "比较好奇庵野秀明现在怎么看这部片子",
        "最好的一部新剧场版，力天使那段的改变我很喜欢，结尾戛然而止，留出无限悬念",
        "作品是挺出彩的，但难以给我深刻印象，不怎么能理解分为什么这么高……",
        "我很怀疑，tv与真心为你的真正拥趸能打心底认可破吗？或许，纯粹接纳了前者的情绪的人也只是少数？亦或者，有些东西注定只能被时代抛弃？当然，两边的粉丝我都不够格。破能呈现出这样的内容，对动画爱好者来说绝对是一件幸福的事情，只是，我想站在事不关己的角度，稍稍缅怀一下独属于前者的那份时来天地皆同力。",
        "undefined",
        "我曾以为那是新神话的开端，没想到已是落幕，但碇真嗣将绫波丽拽出eva的场面依然是那么美丽，那么勇敢，那么震撼。",
        "香香跟TV比起来其实是比较孤高的，旧版TV香和班长是好朋友，新版香却一直很孤独。但这样以天赋和努力独自生存下去的香香却第一次意识到也许也可以尝试着交朋友，尝试着去打开心扉，可是，可是……我的香香啊！",
        "相比于老剧场版新增了几个人设，叙事也没那么难懂了，三人组的刻画更加喜闻乐见",
        "重启系列",
        "（+5）84/100 不破不立。不刻意偏激的故事才是好故事，但剧场版体量所限，缺了一点想看的惊艳演出和心理刻画。",
        "新剧场的氛围一直没有tv和旧剧场压抑，可能就是为了此刻成神吧。\r\n这或许是真心为你中真嗣所期待的世界线之一吧",
        "都是破的观感是最好的，其实我最喜欢终，破倒是没有那么多感觉，其实就是香香出场然后真希波出场然后光速三冲，三冲又是珠玉在前，实在是没啥可说的",
        "破应该是新剧场版的巅峰",
        "不同演绎。看了两遍才明白结尾是个什么意思",
        "补标",
        "意料之外的全新展开，新剧场版最大的优点应该就是让丽有了显著的成长",
        "丽更加感性了。碇源堂也写得更显得有行动理由（一切归功于眼镜不会反光了），TV版给我感觉他为了目的连儿子都可以不要。如果把TV比作黑魂一样要靠琐碎信息补全大纲且黑深残，那么新EVA就是只狼。明日香形象变成了完全的傲娇，，，旧版大概是变态。",
        "https://bgm.tv/subject/topic/22481",
        "最好的一部新剧场版",
        "新剧场版最好的一部，经费丰富，情感表达挺好，机战终于有点味了",
        "把绫波还给我！",
        "补标（竟然漏了）",
        "新世纪的EVA，制作水平就值得反复观看",
        "eva不管怎么说，都配得上神作的称号，他的缺点只能说是“特性”，有人喜欢有人讨厌，个人评价8-9分（因为是在记不清各个剧场版和新旧版，所以我对EVA所有的评价都是这个）",
        "冷飯",
        "新剧场版最喜欢的一部，虽然仍是高清重制但男主改观显著，不过明日香倒是真正意义上沦为了普通的傲娇，不如tv里的那般复杂，真希波的加入意义不明",
        "他打破了我心中的壁障，只为对我呼喊爱的真语。",
        "非常精彩",
        "A",
        "补标",
        "足以让全世界的丽党原谅庵野gg的剧场版，把新剧版提到了它本应该有的高度",
        "可以理解为稍微能看懂，加了不少经费的eva",
        "新剧场版里最好的一部",
        "音乐很好听，相比旧TV也变了不少，9分不足，8分有余",
        "没想到后来变化那么大",
        "复刻了一些地方",
        "没我想象的那么好。",
        "破时的痞子，在我看来没有老，甚至年轻了，他真的想起了自己为什么要做eva，这部新剧场版我觉得已经是对原版的补完了",
        "tv动画中段高清重制，外加一些改编",
        "和tv分界的开始。相比tv，在感情线方面的演绎与对绫波丽和明日香的塑造更符合我的喜好。个人认为在部分方面胜过tv。",
        "绫波零",
        "丽，嘿嘿，嘿嘿，",
        "演出不如tv",
        "庵野秀明非常成功的塑造了一个及其有争议的主角，这也是为什么eva能火这么多年的根本原因了吧，让爱他的人爱死他，让讨厌他的人恨死他，喋喋不休……",
        "不管世界如何，我的心中只想救你。",
        "没有TV原版那味儿了",
        "二刷 还是最喜欢破了",
        "打破了原tv版的剧情走向，不破不立",
        "必看",
        "新剧场版中最受舆论青睐的一部，在沿袭旧作和标新立异之间求得了一个很好的平衡。然而此时观众们并不知道在结尾部分剧情出现新的分岔之后，等待着他们的是一部什么样的Q。",
        "任何作品都要与时代背景结合，可以看出制作组是想讲出新的故事、内涵的，但受限于电影的篇幅，与TV版对比难以避免会有故事线单薄、人物塑造不能面面俱到的问题。不过瑕不掩瑜，它仍然是新四部曲最好的一部。(有绫波丽看还要啥自行车啊)",
        "一场朝圣 2 of 4",
        "看似爆米花式的剧情走向与叙事节奏，带给我的体会却是与众不同的惊艳，比初见好了太多，在这一刻我终于知道了为什么EVA对于他们来说是唯一的归宿，也意识到了为什么在结尾会让我浑身鸡皮疙瘩，是因为所谓的“燃”吗，不，是在观赏完全篇后的震撼在这一刻于心灵中彻底爆发，这一刻的EVA，才真正的回到我们那个所熟悉的时候",
        "这结尾其实挺不错的",
        "感官盛宴………入宅不短了，也慕名跟风补过老TV，十年来第一次感受到eva的魅力。可惜错过了这么久，走运的是可以一口气补完了（补完后-1",
        "副标题贴切，比起tv版有所突破。二号机暴走之后的部分有当年看tv版的感觉了",
        "凌波丽主场 明日香——无人关心",
        "这情节推进的舒爽程度，仿佛回到小时候看鲁路修的感觉（8.4+",
        "最后那块儿真是震惊到我了，太强了，作画无敌，真是好看。缺点也有一点，就是感觉绫波丽的情感发展有点琢磨不透，有点故作高深，但是瑕不掩瑜，本作依然是部超一流作。",
        "把绫波 还给我",
        "叙事更明晰了，人物性格也被时代磨平了棱角。",
        "歌好听",
        "序破两部，就不多做评价了",
        "剧情改动喜欢",
        "新剧场版相对好看一点的一部",
        "丽党必看！结尾给我整破防了",
        "确实比老的更加亲民了一点？",
        "改掉了TV我最喜欢的一集有点残念，不过画面表现力确实强",
        "虽然没看懂，但是我大为震撼",
        "日本动漫究极之究极之究极生哭立拔大片wk",
        "多年前看tv版的时候没觉得，现在看新剧场版越发能和真嗣共情了。\n真嗣终于男人了一把。\n想打爆碇原堂的狗头。",
        "作为eva新剧场版，从此开始是新的世界线既新的剧情。空降新角色和废柴男主很让我不适，还有炫技的大量特效对于现在来说有点不够劲了。",
        "作为独立的一部剧场版动画，它显然是不够优秀的。但似乎eva的剧场版模式是特殊的，也就是说，它从eva这个系列来说是优秀的。",
        "听说玛丽是新角色，就知道一个完整的故事内新添加的角色一定不是无用的，果不其然……比上一部更吸引人，真嗣为了他人变得勇敢非常动人，明日香也太惨烈了。",
        "新剧场版里最喜欢的一部",
        "看不懂。",
        "鹤卷：「一开始电车和往常一样都是从同一站出发的，窗口看去的风景也是一样的，然而不知不觉间切换了轨道，等注意到的时候路过的风景已经完全不同了」",
        "剧场版就是看个爽了",
        "如果作为一部单独的作品我对它的印象应该会更好，不过也落俗为boy meets girl的萝卜片了",
        "真的好看，目前为止还跟得上",
        "这部观感还可以",
        "不差于橙汁曲的鬼才选曲",
        "人类的愿望是如此强烈。",
        "重制版",
        "中段剧情走向不一样之后拥有即使看过旧版也欲罢不能的精彩。旧版里人与人不能好好交流不能互相温柔对待的抑郁和遗憾一扫而空，到“把凌波还给我”达到了最高潮。直到抱住凌波丽，只和她在一起都很感人很震撼，有一种说不出的温暖和治愈的感觉。",
        "重温。||真正展现出了不一样的气质的新剧场版，所谓破而后立，同时也是进一步深挖的序曲前兆，但新剧场版的缺憾还是在其注重于同一体系下的故事层面的拓展，忽略或轻视了某些其他的方面。人设显著地对观众更有亲和力了。细腻的人物心理刻画却被压缩减少了。真嗣的那一声呐喊倒真的是唤起了无数人心中的念想。随身听首度到了27实在是很走心的细节。",
        "8.4",
        "那位勇敢的少年还在拯救世界（4）//打戏占比增加，进入新剧场版世界观的原创阶段，明快以及最终决战演出高潮爽快的部分体现了当初的王道思路，但庵导的想法使得三冲并未如预告所言中断，因此也将故事带到一个与《破》截然相反，沉郁而现实的新方向。",
        "三周目毕；配乐真是绝了甚至于开创一种强烈对比度的风格，作画全程高潮；用今天的眼光看，绫波丽的角色树立是其实是有点偷懒的，司令从头到尾就是个憨憨。主题编排上，atfield所投影的“人与人间的隔阂羁绊与理解”，通过前半篇三人合力与后半篇被逐个击破的镜面，也渐渐浮出水面。",
        "王道popcorn",
        "相比tv直白了许多，某种程度上也失去了朦胧的意味",
        "人物性格的改变更努力地贴合阿宅的口味，王道的故事虽然商业气息浓厚但演出看得很爽。不过看完新剧场版之后回看就是五味杂陈了。",
        "重看补标",
        "對觀眾來說，破是成功的，因為痞子滿足了觀眾，選擇了大家喜聞樂見的內容；對痞子來說，這部動畫是失敗的，他打算描繪一個不同於舊版EVA的故事，卻仍被舊版的條條框框束縛著。想做出新意，卻搞出不上不下的東西，這是破的失敗之處。",
        "神配乐。每场打戏都很高质量。对每个主要人物的塑造都达到了很好的水平。",
        "说实话，我看不太懂剧中人物的一些做法。",
        "第一次是2021上影节看的，所以观感极佳",
        "新系列中最神的一部",
        "终于不当谜语人了",
        "如今来看无疑是新剧场版系列中最优秀的一部，优秀就优秀在它作为承上启下的作品可以充分运用《序》和TV中世界和人物塑造的基础，同时又不必顾及太多的深层次矛盾以及相关的主题表达，只需要一心一意的追求“刺激”，即故事转折的戏剧性与视听场面的震撼力。作为痞子及其亲友团全力发挥之作，各环节基础素质之优秀无需多言，令人难以想象是一部极限赶工的作品。个人认为和序一道，是最最适合推荐新观众入门EVA的宣传材料",
        "和看不懂的Q一比较这一部才显得弥足珍贵",
        "破的观感最足，结尾非常震撼。",
        "这画风，谁能拒绝高清明日香？",
        "从此开始有了新的设定，人物性格没tv版那么极端了，目前来说是最喜欢的一部剧场版，结尾和tv版对应的部分比起来个人更喜欢剧场版",
        "除终篇外最好的一部“把绫波丽还给我！”",
        "此部分开始与前作相区分，作画比前作有一定提升。",
        "我果然不是很喜欢新剧场版的叙事节奏，哪方面都不如TV版，观看时完全不能调动我的情绪；从这部开始就和TV版不同了，观感比序要好些，明日香人物转变做的不错；全片的配乐是个亮点。",
        "喜欢新剧场这种更直接的表达",
        "前期50分钟漫长的无爆点，第一次在三号机的损坏，和最后的拯救，两次童谣引起的情绪爆点，牺牲了整整50分钟。\n作为粉丝向作品爆点密集，旁观者去看的话会有点过于无趣了",
        "这部的明日香仅以角色经历来说好过TV版，但还是很惨。",
        "重新从角色心理出发，塑造EVA故事另一种可能。因果的衔接因此焕然一新，叙事的技术上也更加考究。整体的情感基调发生了巨大的变化，从独自敲打着铁屋冰冷的厚墙壁，不求回应的自我审视，变作了将手义无反顾地伸向了身边活着的人，以此来证明自我与生的价值。新剧场版与TV版本在相同的轨道上，不知不觉间却走向了平静的和解。为了继续下去，与那条此时走上的彼时的路彻底决裂是唯一的办法，这正是所谓“破”。",
        "重看一遍就觉得因为破做的太好了以至于大伙对痞子抱有了不切实际的幻想（暴论）……然后发现和父亲的戏真的多到不自然，某种意义上也是终的铺垫吧。",
        "评价同《EVA新剧场版：Q》",
        "2021.3.7 感情表达很直白，人物设定突出。剧情？新剧场看乐的。",
        "那一天，人们想起了被第三次冲击支配的恐怖。",
        "就<新劇>前三部内而言，青春與純粹的娛樂性要素的巔峰。少年少女們對前進的嘗試——相對而言的成年人們的停滯。\"THANATOS\"失去的半身，\"What am I, if I can’t be yours.\"// YOU CAN (NOT) ADVANCE.",
        "新剧场版里最好的一部了",
        "目前最好的一部新剧场版，期待终",
        "丽的戏份加了很多。",
        "这一部最帅气了",
        "asuka还是傲娇的好 rei也是带人性的好",
        "相比于tv更喜欢这个剧场版",
        "超级爽片，日本最高规格爽片了",
        "明日香的性格比TV版里好多了。感觉比TV版里坦率一些了。可惜退场太早了。（痞子我日你大坝）\r\n日常剧情感觉更具有人情味儿了。\r\n片尾真嗣救绫波丽那段挺不错的。",
        "主线更明朗，情感冲突更激烈，符合新时代的eva。翼をください",
        "新剧场版2",
        "比tv版的剧情欢乐柔和了不少，虽然全程都有要发刀子的预感",
        "一鼓作气再而衰三而竭",
        "可恶的圣光一定是tx加的 // 新角色在剧场版有限篇幅里的最初形象有点浅，甚至像是媚欧美宅x 观望续集 // 明日香竟然中途下线，凌波女主力好强 // 下一部应该和TV相差很多",
        "碇真嗣抱住绫波那一幕哭死了",
        "经费充足，重置合理",
        "《请给我翅膀》、《离别在今日》。血腥画面+温柔歌声，那种震撼，",
        "相较于第一部，这部的确是在剧情上实现了突破，但反而少了TV那种阴暗的感觉。对于一个非情怀党来说，前半部分实在让人提不起兴趣，不过后半部分的表现力的强悍确实有目共睹（虽然有种情绪是被音乐给强行提上来了的感觉）。整体还行吧，7分，熊光ED+1分。",
        "好看，大片儿，大动静。道听途说以为新剧场版真的按21世纪标准做模板傲娇了，看完还是我爱的那个嘴臭どりゃぁぁあ最惨香。",
        "去拍奥特曼吧",
        "明显看出庵野秀明想走一条不同于原版的路，但看了Q之后不禁要怀疑是不是走偏了",
        "这才是动画吧bgm38",
        "新角色真希波出场的比明日香还早。而且明日香也不再是惣流而是式波。还有争风吃醋的三角展开，但结局突然机械降神。",
        "虽然我不太喜欢一些变动 不过整体上是本无可挑剔的一部",
        "还行",
        "如果剧场版第三部不是神转折的话，这部评分估计能再高点..",
        "配乐鬼才庵野秀明",
        "我记得这部是不是比较轻松",
        "抽掉了中心的爽片。确实爽。",
        "温柔的EVA",
        "2020/3/30哭了 请给我翅膀 2021/6/13 SIFF",
        "相比tv太温馨太仁慈了，而且剧情有点弱了有些地方转折生硬，但是有钱了打架起来就看得爽",
        "新剧场版重置",
        "我好了",
        "只要你救绫波丽，我就好评（虽然没啥卵用）",
        "剧场版画面好看，用电影的标准来要求的话，剧情上的减分就少了不少",
        "父亲即岳父xswl中间争风吃醋，eva不该是苦大仇深的吗(bgm38)。把喜欢的毁给你看真是恶趣味啊。。。。渣渣依旧看不懂他在讲什么，但是后面救绫波丽的场景和的配乐很带感",
        "很喜欢真希波狂野奔放的性格",
        "简化了大部分心理描写，人人都“轻装”上阵，人人都豁达到纠葛可以轻易化解，换个角度也可以说是变得正能量，主旋律了。且多处用新剧情直接磨平TV中角色们的的矛盾冲突，处处充斥着“去极端化\"，然而”去极端“反而成了另一种极端也是事实。这就是痞子所说的适应新时代——以深度与思考为代价，换来了快餐化、爽片化、商业化。但最后几分钟的超展开，的确感染力极强，姑且也算得上是宝刀未老，瘦死的骆驼比马大。",
        "不破不立",
        "真嗣终于爷们了一回。",
        "太长了，还有用别的片子的音乐真的很出戏",
        "去打破世界的壳吧",
        "当机战番来看还是不错的",
        "①从这一部开始已经和老TV有很大不同了，感觉过了这么过年，痞子也变化了不少。②在这一部里，丽开始有“人性”了。关于其他角色的过往则基本不提了，没看过TV版的话可能真不能够体会很多情节。（2019-11-10）",
        "把绫波，还给我！",
        "至此，新剧场版走向了另一个方向，至于尽头是王座还是耻辱柱，静候：||的终结。",
        "#SIFF24重温#即使在电影院看了一遍还是不喜欢破，也许破有着更多的商业元素，更能为大众所接受，但大喊着“把绫波还回来”的碇真嗣完全就是热血少年漫的男主角，明日香也只像是一个普通的花瓶傲娇角色，旧版中的那种挣扎、痛苦与歇斯底里在破里消失殆尽",
        "2021.07.24重看",
        "最喜欢的EVA。是我最喜欢的样子。",
        "不出完新剧场版休想让我说好话",
        "剧情删减重制版，奥剧情有些修改略强于序",
        "不一样的选择，不一样的答案，以及极致的Beautiful World",
        "痞子快点出来骗钱啊，你到底要鸽多久?",
        "新剧场版前三部里最好的一部",
        "明日香出场。Beautiful World余音绕梁。",
        "人设比旧作正常讨喜多了",
        "eva商业化最成功的一部新剧场版",
        "WTF？！后作竟还没前作圆润，冲击力更是差之甚远。////不断拿出来重温的最后15分钟",
        "新剧场的巅峰，经费用在了刀刃上，应该可以说是这个时间轴上画面质量最高的动画了，但是和序一样，新剧场已经没什么情感共鸣了",
        "新剧场版最好看的一部，看到小受开始大喊“把凌波还回来”还是很感动的",
        "8.5",
        "画面时髦了很多，但TV版隽永的留白变成了新剧场版粗暴的念台词...观感极差",
        "不管是抱着什么目的看的，能理解出什么，这都是好作品，音乐一如既往很棒",
        "一言难尽。对庵野秀明和观众来说算是不破不立，但是作为重启的系列和旧作相比也显得急促单薄。NGE看多了之后看ROE总感觉不适，大概是因为角色都开始按正常人思维行动了吧b38",
        "没那么……NB",
        "有了新东西呢终于走向了新篇章= x =",
        "2018-06-30。算是EVA系列最好懂的一作吧。",
        "坂本真绫的声音真可爱。",
        "新剧情开展得十分合理。看到rei学做菜想邀请所有人吃饭/tohji不再成为驾驶员/asuka在三号机试验前跟美里通电话 这几个场景时甚至以为痞子可能在新世纪的生活里富有温情，结果只是把更美好的东西端到台前再一股脑儿杂碎。可以说是真 • 不破不立惹",
        "在屋岛作战中还在怀疑坐上EVA的意义的真嗣，在《破》的结尾能说出“世界怎样都无所谓，至少要救出凌波”，也许这就是一个男孩的成长吧",
        "新世纪圈钱计划，作画好看。",
        "鹤卷：「一开始电车和往常一样都是从同一站出发的，窗口看去的风景也是一样的，然而不知不觉间切换了轨道，等注意到的时候路过的风景已经完全不同了」 不破不立，在故事展现新面貌的时候，《破》中关于食物的日常场景的增加，也反映了庵野个人的成长以及其妻子所带来的影响。//榎户洋司在破结尾给了所有观众一次振奋，然后谁也不会料到会在Q里挨一闷棍",
        "打斗极好，但从这部开始EVA打斗变得夸张，机体飞来飞去翻跟头，结尾插入曲拯救中二剧情",
        "中二度报表",
        "改动很大做出了新感觉 这部的配乐真神了 特效也做得很好看  丽和真嗣的情感戏加了好多 感觉变成了热血少年爆种拯救喜欢的少女和世界的日式大片。。。拉手瞬间出戏到少革bgm38 这点上TV版几个psychopath瞎叨叨还比较时髦 这版的丽让我好心疼！不喜欢的是加了真希波这个看起来从其他中二轻改片场走过来的装模作样的眼镜角色（偏激",
        "我仍然记得那个被震撼到全身酥麻的夜晚还有\r\n宇多田光",
        "天啦，这部里面的三无丽好好哦，bokaboka魔法//坂本太太跳伞撞倒杀必死闻味道三连//新剧场版更像是热血机战动画了，大家愿意和好与理解",
        "挑不出毛病，但总觉得少了些什么。",
        "这版的丽最棒。",
        "好，有了日常也有有新的地方了，看得挺爽",
        "对tv的再构成，爽片。",
        "哇快看，那个人头上有主角光环！",
        "画质9分...内容一般",
        "对于没看过EVA的人来说是最好的传教用材",
        "管它圈钱，不同的设定，说不定会更有看点。",
        "爽到了。日常搞笑增多，继承易碎的父子关系，破立且互文的剧情其实对 TV fans 颇多乐趣，人物性格大改，导向另一个世界线。",
        "目前三部里最不像骗钱的一部。。",
        "只对原作有一定了解，没看完TV，看了破感觉还是很棒的。",
        "偶摸西罗衣",
        "这是一只懂得回家的丑小鸭",
        "新剧场版就这部能看了，Q什么玩意？",
        "EVA剧场版里，《破》是最精彩的，无论是流水般的战斗还是最华丽的特效。《序》囿于内容都有那么一些承上启下的意味，Q的男神薰又特别崩，严重影响观感。",
        "极其勉强的八分。真是应了一句话，好的特效对于神作来说根本不是必要条件。作画质感，整体氛围，剧情节奏，几乎都已经消失殆尽了。人设方面，一些莫名其妙的细节也是毁得不行。这部完全比不上air真心为你。如果单独拿出来看，各方面都算得上是良心制作。但是真的不能和tv和旧剧场相提并论，能算是番外就不错了。整部剧场下来，最好看的地方是下集预告。",
        "改得还行吧，至少没第三部那么毁三观。。真嗣最后的那种性格是怎么培养出来的呢？难道是因为日常培养好感度刷熟练度能改变未来吗（哈哈",
        "作畫果然好",
        "清晰度很高",
        "8.5",
        "主题曲也很好听。",
        "我tm都忘了这是哪个结局了",
        "EVA新剧场版里看的感觉最好的一部，结尾高潮出色而感人",
        "说实话，看剧场版就是看个特效与制作，思想内涵上没有TV版好。",
        "87/100",
        "这不是我想要的EVA",
        "矛盾愈发强烈",
        "剧情和tv版好大出入。。",
        "新剧场版中最好的一部 我爱asuka 《Beautiful World》一出眼泪就流下来了",
        "还不错，整部比tv版轻松很多，但是虐了明日香，香党大爆炸。",
        "打8分的个人理由，第一，炒冷饭，虽然改变了不少，但是掺了冷饭圈钱，诚意不够，第二，有中二的感觉在里面，似乎庵野秀明学会了怎么样取悦于观众，而不是EOE的完虐观众了，作品的出发点就不行了。当然，画面好了~8.2",
        "虽然说是骗钱计划但是毫不犹豫地被骗钱了",
        "接着骗钱",
        "这一部最大的改动就是男主和力天使战斗的时候暴走的原因了。为男主勇气干杯",
        "毕竟是EVA嘛",
        "线条抖且毛，作为画的美感所剩不多。",
        "没那么神棍了还挺好看的",
        "目前新剧场版还是感觉破最带感",
        "世界线出现分歧了，音乐，打斗都非常棒。真嗣救绫波的部分真是泪目",
        "新剧场版这整个系列都不如以前了，不过和同期大部分作品比还是很有优势。另外痞子真的是被宮佬说透了，除了EVA以外拿不出什么别的了。",
        "这一部是重制最好的一部了，人物细节描写的很好。",
        "这一部里的明日香真美。顺便，终于见识到了什么是真正的“主角光环”了。总之，是高质量的商业作品，娱乐性是截至目前所有EVA系列作品里最强的。但论内涵么，真的不能和NGE相比。8分。",
        "剧情有点无聊了，不过最后真嗣救绫波的那段演出很棒，算是弥补了一些tv版的遗憾。",
        "本来觉得还好，后来看了Q就觉得好棒……",
        "补标记 剧情大改，继续圈钱  画面的震撼力让人头皮发麻",
        "感动",
        "过了几年，只要有那些喜欢这东西的人我就难以接受",
        "较TV版改动较大...不过质量依然良心。",
        "新剧场版就是有钱……效果简直赞……",
        "变成热血向了，真嗣也爷们了，不过我喜欢。",
        "心疼女神",
        "从这里最后开始就没看懂了……………………",
        "追这个已经变成习惯了。。",
        "虽然不太明白，但是好像很厉害系列",
        "「綾波を返せ！！！」……这辈子，值了！",
        "我对新剧场的整体印象是，更华丽，但总觉得神作光环有所暗淡，所以只给8分～",
        "这部剧场版挺良心的",
        "后半段剧情大暴走啊（茶）ＢＧＭ和分尸场景很配嘛（茶）",
        "虽然很不爽但是还是很爽",
        "新剧场版，也是从这一部露出了与TV版不同的地方",
        "2.22",
        "新剧场版在我看来除了圈钱真的没多大意义了，但是我还是控制不住想要看下去的心。。。",
        "这部改得好啊！！！希望有个好结局啊！！！",
        "冲突全部出来了。画面不能更赞。",
        "新剧情开始崩坏了。。。",
        "香香。。。我的香香。。。。",
        "到这里至少还是我看过的EVA，嗯。",
        "虽然说不上很有意义的一作，但是玩伏笔玩隐喻什么的痞子还真是擅长啊。真嗣太废了，让人感觉不把他拖出来暴打两顿再扔下楼去不解恨啊",
        "大片感",
        "还我惣流·明日香，改姓式波后傲娇的感觉都不对了，真希波·玛丽就像是从明日香割裂出的分身，当然紫色眼镜娘的人设超prpr。世界线的变动率又进一步跳转了。",
        "画面人设极佳 剧情还是那么回事",
        "果然看多了就会看懂一些 丽的一些都好感动",
        "视觉大片",
        "这要在电影院看能哭死",
        "痞子的骗钱战略-第二章节-第二部分-有了新内容-节奏升向高潮-真希波的声优是本命，好评",
        "看Q之前觉得破的结局挺好，看了Q就瞎了",
        "爷们的真嗣，充满了高质量打打打的EVA",
        "没有想象的好，越来越乱了",
        "骗钱计划……",
        "剧情起承转合做得很好，新剧场几部里整体感比较好的吧",
        "我似乎看到了诚意",
        "对我来说就是“使徒们怎么不认识啦....呀变形了原来是你”这种",
        "视觉盛宴",
        "新演绎，看的爽，制作组做出了符合时代潮流的改编 香党可以看到愉悦，也可以看到恶意 真嗣对力天使时的奋不顾身以及最后渚薰用朗基努斯穿透初号机的新坑结局都好评 论深刻程度和TV版同进度还是有些差距",
        "圈钱流氓",
        "骗钱",
        "优秀的电影，对于一部eva来说，玩得不够，卖萌太多，虽然倒是很受用",
        "剧情结构较完整又有新料，好评",
        "结尾燃爆了〜",
        "画面很赞。。。但是明日香同学就直接便当了？",
        "初号机觉醒那里超棒！",
        "不破不立，目前上映的三部曲中最好的",
        "终于也开始卖萌了……",
        "beautiful world",
        "木有TV版细致入微的心理刻画，故事愈发跟上时代的步伐么【鹭巢诗郎继续膜拜……",
        "看画面听音乐",
        "真心喜欢明日香啊！！！吓！三无少女怎么话这么多？熏大人，太帅了，快来和我一起搞基吧~~喵~~",
        "的确比TV讨巧多了",
        "真嗣总算是爷们了一回。《翼をください  》神插入。剧情展开略快，主角心里描写变少，好阳光的EVA 充满了希望  Q 没有看，不能过早评定。",
        "庵野秀明正在毁掉EVA..",
        "千金一笑",
        "讨好了旧fans，也迎合了新观众。",
        "为什么我觉得这个剧场版变后宫了，而且薫是正宫",
        "冷饭炒啊炒",
        "基本可以和原作当成两部不同的动画了，至于质量如何要看今后剧情如何演绎...",
        "……就记得眼镜娘了 啊，还有渚薰的X体……OTZ 大神我错了……",
        "破比较棒的原因难道是因为真希波么/w\\女神萌爆了好不好",
        "虽然定位在商业大片，但是也依然是典范级别的商业大片。高潮部分以EVA的招牌来说略显肤浅。而且从这部开始，一旦没有TV时期就设计好的镜头压着，新剧场版系列机体演出和原画缺乏硬质感和巨大重量的特征就暴露了",
        "有战斗 有卖萌 有画面 有音乐 有便当，你还有什么不满?...对不起看到光圈和合体我笑了",
        "看了没太大震撼，，没老剧场版震撼了",
        "是加了几分钟的新剧情呀",
        "和序同时补完",
        "眼镜娘大酱油",
        "明日香 期待Q",
        "最后明日香一秒的镜头当时引起了热烈讨论",
        "骗钱骗到你心甘情愿",
        "改得不错啊~",
        "看高清！",
        "很好",
        "....这不是EVA",
        "使徒什么的最萌！最！萌！",
        "贞寺纯爷们，铁血真春哥",
        "同人作品= =",
        "几场战斗其实并没有太燃。本来还是很期待新剧场版那的双人舞的",
        "坐等真相",
        "不解释。。",
        "崩坏的明日香在哪里。",
        "OVA什么的最喜欢了!",
        "嗯，明日香退位",
        "嘛...不知道说什么...不过总觉得真希波 挺厉害的....",
        "看了破,就禁不住想,靠,果然不是骗钱",
        "心甘情願被騙錢計劃 //真希波大好～",
        "燃之类的不用再说了，但有一种微妙的感觉……",
        "怨念",
        "除双马尾三无天然之后新的萌要素诞生了：创可贴= =\r\n另：明日香你死的好惨⑤要跟你裸飘相拥。。",
        "满脑子都是真希波的RY...我糟糕了...",
        "便当，眼镜娘，正常化。。。"
    ],
    "9": [
        "都说破好，但其实我也不知道具体哪里好了。不过新版里素质最高这点我是认同的。（终我压根没看明白）",
        "不同于老版，在门打开时的压迫感拉满。",
        "8.5   复制这段内容后打开百度网盘APP，操作更方便哦。链接： https://pan.baidu.com/s/1QTn63Rtti1W3l3oZi2oJvA 提取码：adf1--来自百度网盘超级会员V5的分享",
        "最后一部“正常”的eva？",
        "重看。",
        "【A】",
        "王道",
        "人物的感情色彩比TV里更浓厚，很喜欢",
        "感动常在。",
        "为了绫波丽",
        "如同美里所说的，亲手创造的奇迹",
        "没见过的福利驾驶员，意料不到的展开，确实是破。把绫波还回来！男人的战斗啊。",
        "【8.6】成长可喜，情愫渐增，少年心意已决，成神震撼。略逊于序。",
        "去驾驶EVA吧，不为任何人，仅仅是为了实现你自己的愿望！",
        "画面和配乐是真的强，角色设定也比tv讨喜很多，丽和香的在这部片说是媚宅也不为过，真嗣也比之前正常很多，剧情可能变得更复杂但是立意就很难和tv相比，对于商业片来说是满分，但对于eva来说还差了一点",
        "明日香与真希波的出场。主角三人团朝着美好的未来迈进戛然而止。巨大的心理落差，初号机的觉醒，绫波同归于尽……故事在五味杂陈里落下帷幕。（但最终的真嗣与绫波的拥抱也成为了一段佳话",
        "面对自身的情感现实，不再逃避和歇斯底里，反倒成了另类的故事，舍弃风格迥异特立独行，没有味了，也许更能接受了",
        "“真嗣，这次不是为了别人，而是为了实现自己的愿望去战斗吧”",
        "序还只是小打小闹，从破开始新EVA的大幕才正式拉开。无论是表现手法还是故事走向我都更喜欢旧版，但新版的大家都磨平了棱角，变得更加柔和，人啊，一旦体会到了温暖就再也无法回到过去冰冷的世界了，所以我更愿意困在新版的世界里。另05年的galgame名作也是本人心中galgame的天花板《最果てのイマ》和EVA系列很像，有兴趣的话务必体验。",
        "有碍于篇幅，人物塑造显然不如原版，但是新的情节发展观感很不错，最后那一段很惊艳",
        "观感比上一部好，没想到人设和tv版有这么大变化，明显感觉到明日香比tv更正常了。剧情已经和tv没什么关系了，但总体而言没那么谜语人，好像也没那么苦大仇深了。",
        "去吧真嗣，去做你想做的——剧情上有不小的改动，特别是真嗣的性格。相较老版，真的开朗多了,明日香的也改进了不少。",
        "观感最好的",
        "在我心里比老版强。老版真嗣太软弱了，他爹就是个道德绑架+极度自私+pua大师，但是真嗣呢？太渴望被爱，很多时候的逃避、软弱是很现实的，但是我不能接受没有什么叛逆心理。\n\n这版的人物描绘更喜欢一点，有挺多地方有更改",
        "新轮回的开始，永远忘不了神ED",
        "喜欢把绫波还给我那段",
        "9.0",
        "个人评价：8.5",
        "当时这画面惊到我了",
        "神",
        "新剧场版最喜欢的一集",
        "顶级作画，林原惠美两首童歌的插入真的神中神",
        "对tv剧情进行了大刀阔斧地修改，EVA新剧场版从破正式与tv分道扬镳。将三号机驾驶员从死党改为明日香无疑让剧情冲突进一步加大，可惜序与破对描绘明日香所使用的笔墨实在有点少，有点遗憾。",
        "想要重建世界，必须先破坏世界。庵野秀明是个破坏狂",
        "顾名思义，“破”开了旧作的局限，也是新的开始",
        "二刷",
        "无法要求更好了。或许和期待相悖，但绝对是一部优秀的EVA",
        "最好的一部新版EVA电影",
        "可能是我太俗了，这最我喜欢的一部EVA",
        "比tv版更加完善了",
        "这部是真的好看",
        "依稀记得初号机在十分温馨的童谣中撕碎分食二号机的名场面",
        "一次富有意义的重置。",
        "适应现代",
        "不错的",
        "补标",
        "不破不立。",
        "整体很精彩，完美的商业化作品，但是我总觉得痞子能做的更好，个人感觉8.5左右",
        "什么叫破 这作就是很好的解释\r\n破后而立 这是这部新剧场版给我的最大感受\r\n打破了我对eva的固有印象  原以为tv版本的剧情以及整体的风格偏压抑 让我觉得剧场版也不会有多大变化\r\n看完后给了我一种:\"什么嘛 这不是很会写吗\"的感觉 \r\n虽然看tv版的过程对我来说像坐牢 但在新剧场版中看到的变化\r\n还是让我感受到了重置的乐趣",
        "和TV版里人物的刻画差别有点大",
        "感觉不错，相对原版来说更喜欢新版的剧情",
        "undefined",
        "你终于成长了啊",
        "eva不多说",
        "2021-07-18",
        "永远的EVA！",
        "不要逃避，前进吧，这是你自己做出的选择，驾驶着巨大机器人去救她的勇敢少年啊//少年少女，爱与勇气//熊光的歌真神曲",
        "补标",
        "补标。",
        "与旧世界的正式分歧，结尾作为丽党的福音实在太欣慰了",
        "前两部新剧场版的结尾都很好啊。",
        "新角色hso",
        "真嗣总算像主角一样了",
        "把绫波还给我",
        "这才是我想看的啊，简单易懂的故事，更加丰满的人物塑造，一扫迄今为止的压抑，只为最后不顾一切的爆发",
        "#SIFF24#重温",
        "新剧场版最高水准之作",
        "改的太好太好，人物感情丰富细腻不少",
        "啊啊啊啊太棒了！！！！！！！！！！！！",
        "观感很好经费充足，特别推荐",
        "把凌波还给我.jpg 有机会还想再看一遍",
        "比旧版更王道、更直白的剧情走向。但是王道、直白，不代表它不有趣、不震撼。人设比起旧版真是讨喜了太多。",
        "最后“把凌波还给我”那段是真的震撼",
        "2017.7.24看 2021.9.11二刷",
        "94/100",
        "EVA新剧场版我个人观感最好的一部",
        "还是那句话，篇幅限制在那儿。但是本篇的表现力与感染力无比之强，我可以很轻松的描述：这是一部神作。（ps：还是更喜欢看新剧场版。）",
        "算是新版EVA,最不错的一部了.结尾那个音乐真的震撼。",
        "对于旧版来说少了许多压抑的心理描写，情感表达更为直白。对我个人而言观看体验好于旧版，最后。。。。真嗣救丽的的那段是真tm帅啊",
        "四部新剧场版里最好看的，可惜q小拉",
        "把凌波丽还给我！",
        "从真希波出场开始，确实是破/要是惣流和式波的词条分开就好了",
        "最后真嗣救绫波丽的部分很感人。",
        "不破不立",
        "第一部的基本世界观架构之后徐徐步入日常，却又因为各种涟漪汇成滔天巨浪，最后高潮的融合神圣画面冲击的不仅是观众的内心；更是跳出了旧tv的框架吗，把新eva的故事推向未知的未来。",
        "8.5",
        "我尊重EVA，虽然早期粗糙但是剧场版真的是越来越好，说实话我觉得老的不如新的",
        "新剧场版里个人觉得最美好也是最有革新意义的一作，很可惜eva系列后来的发展总感觉有点走偏...不过在怎么说，现在也应该把它放到记忆深处去了。",
        "我更喜欢这个世界线",
        "微日常+超现实展开，流畅而有冲击感的作画。多方面教科书级别的剧场版居然是09年的作品",
        "相比与tv没有那么得压抑了，角色和整个氛围色调都开朗了很多，观感不错",
        "新剧场版巅峰",
        "新剧场版的巅峰",
        "主角团在这部剧场版中才真正聚齐，属于EVA新剧场版的故事的转折从现在开始。",
        "最爱的一部剧场版，《翼をください》的结尾永生难忘",
        "救丽那段非常震撼",
        "少了很多胃疼的情节，这就是热血王道番吗（笑）。虽然没有太承袭旧剧场版的基调，但好看就完事了，8.5计9。",
        "破。可谓大刀阔斧的世界线变动。角色和剧情都变得更明亮了……但不得不承认，如果没有灰暗的底色，明亮的新笔也缺少了一半意义。至少就我而言，我还是挺喜欢的。",
        "這大破大立的新劇場版，少了扭曲，乾脆多了。",
        "新剧场版还是这部最好捏",
        "相比老eva感情爆发更简单粗暴了多，但谁不想看真嗣救绫波丽突破觉醒这种王道剧情呢（）",
        "相比tv版温柔了很多",
        "神展开开始，和旧tv开始有大出入了",
        "香香我的香香",
        "看过旧eva觉得难受的肯定都会给破高分，没啥好说的。今日の日はさようなら和翼をください真好听",
        "好看，强化了三号机事故的戏剧冲突。对角色刻画没那么深入甚至部分角色都没法照顾到但也做了一些贴合观众的改编。",
        "把绫波，还给我！！！",
        "那一刹的奋武",
        "好是好，至少比剧场版序更能改变我对Eva的印象，可以称的上破了",
        "单纯的好看，商业动画剧场版的顶点，全自动阵列城市防御看得比机甲还让人高潮，这才是吞食智慧果实使徒的力量，而不是后两部剧场版和蓝色使徒一样只知道开立场射激光",
        "阳间一点也好看",
        "“让真嗣君从此不再为驾驶EVA而痛苦！”\r\n“把凌波还给我！”",
        "惊艳！\n增加了大量新原画，特别是初号机跑步与暴走一段，感觉鸡皮疙瘩都起来了",
        "为新剧情而兴奋。喜欢初号机跑步的那段",
        "确实足够“破”旧剧情的一部",
        "把凌波丽还给我！",
        "四部里面最喜欢破，希望就在破的时候结局",
        "2>4>1>3",
        "平行世界下的EVA，可以说它是圈钱作，但我很喜欢",
        "我个人心中的新剧场版巅峰",
        "超神了，看得我目瞪口呆",
        "情怀+1分，二代丽的缺憾在这里补完",
        "我是你唯一的解药，你是我最终的向往。\r\n//\r\n最关键也最过瘾的是，当我在观影时，我的情绪完全被监督带着走（尤其是后半段），这在我的观影体验里是极其罕见的。配乐不多说了，鹭巢诗郎是神。文戏、战斗场景、特效、演出、背景、空镜，每个工序都几乎做到了极致。如果说之前的打的满分之作还存在犹豫之念的话，这一次，不假思索，破实至名归。\r\n//\r\n23.03.24 10→9",
        "这个结局做的很好，但是这样就显得q非常不伦不类",
        "力天使一战好评，又迫害明日香。女神唱的离别在今日和请给我翅膀是两大神曲",
        "对剧情的处理比tv优秀不少",
        "2012",
        "“我要让碇即使不用驾驶eva也能好好活着。”我果然是喜欢逃避的人。",
        "一天看一部系列，说实话我想给9.5分的，但是没有这个选项，只能退而求其次给个九分了了，看哭了，这部的明日香的人设接近我心目中最优质的的傲娇形象了，在TV中的缺点被大幅度优化，只留下了精华部分，而绫波丽更是展现出了自己真正的感情，无论是希望父子关系和谐，还是自爆前也想着要给真嗣一个没有使徒的世界，都让我非常感动，真嗣后面救零的时候我真是没忍住哭了出来，非常优秀的剧场版",
        "EVA破值这个分数",
        "印象最深的是，童谣道别在今日用的很好",
        "结尾那一段真的不错",
        "感情分＋1分，我认为这部剧场版是庵野秀明对自己曾经做过的EVA的一个同人和致敬，太多遗憾在这部剧场版被弥补，当然已经看过Q的我知道这其实已经是另外一个故事了，这部剧场版算是给老观众的礼物吧，不愧叫“破”。无论观赏性和情怀都拉满！",
        "剧场版真的很温柔了",
        "破在作为痞子发泄自身情感的EVA系列中，是少有的表达更“亲民”的作品，在真嗣拯救绫波丽的决心上甚至看到了热血少年漫一般的那种励志感，和最早EVA给人的晦涩感形成对比，不禁有一种别样的感慨",
        "补晚了。太优秀了这部。",
        "作画超强，搭配无敌演出战斗部分从头爽到尾，日常部分的节奏也把握得很不错，各种名场面也还原得很到位",
        "真嗣发挥主观能动性的一部剧场版，没有了那么多的纠结，但似乎少了一丝EVA味道",
        "多灾多难的三号机",
        "这个“破”字取得确实妙，既是对旧版基调和节奏上的“破”，也是对新版前作的一种“破”。",
        "新剧场版里还是喜欢这一部，虽然后面Q跟这部接不上",
        "难以言说，就一个好字吧。",
        "不破不立",
        "新剧场版做出变革的一章",
        "就是这样才好看嘛，eva本身的故事是很出众的，认真地好好讲故事会很吸引人。我觉得eva最主要的核心还是情感和人物，目前还不清楚内核是不是和tv差不多……说人话就好，最后又开始神学了起来，不过那时画面和演出已经完全吸引我了",
        "破是真的有突破。",
        "很喜欢的一部剧场 优秀的作品",
        "改编了tv版我最喜欢的几集，再看一遍依旧经典",
        "诚意满满",
        "破旧迎新",
        "有点诧异，破竟然在终排名前面，破虽然表现力也很突出，但论对人性的探讨却不如终，这才是EVA系列的核心，最吸引人的地方。但破的创意很优秀，音画上的对比，而且对真嗣凌波丽的羁绊的描绘让人潸然泪下，巧妙的插入了近三冲为新EVA系列的后续发展开了个好头",
        "这版本比TV轻松不少，新明日香更可爱些。真希波这角色有点意思。分镜和音乐的运用很顶，结局那场战斗魄力十足",
        "抛开把三号机驾驶员换成香香之后**不说，新剧场版破做的还是很不错的，画面好了非常多，拯救凌波丽的剧情也很震撼",
        "人物性格比原版更为明快，人物心理依旧值得揣摩，没有短板的六边形战士",
        "真嗣救丽引发第三次冲击的名场景我一辈子也不会忘记。",
        "二周目，去做你认为正确的事情吧！！再看依然很震撼",
        "结尾超神的演出完全掩盖了剧情的不讲道理，《给我一双翅膀》和《离别在今日》两段bgm的插入满分。",
        "在看完3.33之前无法评分，改编的地方很多，很漂亮，矛盾更直接更激化，用到的工具人更少更精炼，但是很多地方还不好理解//Q你tm到底说了啥//eva完全诠释了什么叫无力，逃避与不逃避都成为了痛苦的选项，无论做什么都逃不出的命运之手把真嗣像提线木偶一样肆意摆弄。",
        "事实证明，放下神棍好好讲故事的EVA要好看得多。本来就有这么出色的叙事技术和镜头天分，还拿捏着最成熟的刻画手法和最有钱的制作团队，为什么要发疯呢？当然业界出题大于解题是常态，故事走到这一步该怎么收是个问题。",
        "最媚观众的一作了吧",
        "全新的剧场版，好看",
        "草泥马，牛逼",
        "新剧场版最喜欢的一部，特别是真嗣不顾一切救丽那里，十分感动",
        "不破不立，喜欢新胜过旧",
        "唯一一部让我感觉不逊原版的新剧场版，尤其是bgm（话说总是觉着日本的曲子前奏比正曲好听",
        "从这里开始就是跟原版剧情有大的差异了，日常方面我蛮喜欢的，还有最后十分钟的体验真的是爽",
        "翼をください响起那刻，不禁赞叹痞子终极浪漫之神",
        "好！",
        "新的剧场版×\r\n新骗钱神话✓",
        "@SIFF",
        "系列作品情怀其二。新剧情安排上了，绫波丽（还有明日香？）专场。",
        "SIFF24重温",
        "对tv版的剧情、人物性格和人物关系大刀阔斧的改变，让这部剧情版有着独特的温柔的味道。",
        "破真的给我好多惊喜。感谢宇多田光写的beautiful world让我终于有了补完新剧场版的动力。鹭巢诗郎的配乐太赞了（提前听过一次ost还是很棒），林原女神的给我一双翅膀太动人了。虽然感觉感情推进还是快了点，不过这次对好多人物产生了共情。我更喜欢这个版本的香和丽。我果然还是更喜欢这样勇敢的真嗣呢。这个结局足够温暖了。",
        "如梦如幻的112分钟。泪目了两次：二号机刚出场；日出、城市和人们。哭了一次：「翼をください」响起的时候。",
        "真嗣可以容忍自己的死亡，却不可能接受自己最后的容身之处（丽）被夺走，因此才“觉醒”了，但这“觉醒”在某种意义上是伪的，因为并非他想通了什么，依旧是“非这样做不可”罢了。不过无论如何，这算是真嗣第一次以如此大的激情全身心的投入，而这投入换来的结果也正是Q中他自闭的原因",
        "泪目",
        "真的喜欢",
        "重看，新的机体和世界观设定。",
        "二代绫波丽是天使",
        "视听盛宴，但大纲就是在这里崩坏的",
        "向上攀爬是多么困难 最高处那声望的骄傲殿堂，在遥远处散发着光芒",
        "death drive",
        "虽然真嗣的性格有所改变（没内味了），但这部剧场版也验证了痞子拍一般作品的实力",
        "真嗣最后救绫波丽的感觉比嚷嚷不能逃避好多了",
        "最后确实 挺爆的",
        "节奏把控简直无敌了",
        "这改编强度好大，把TV一些日常去掉，观感也不错，我没想到明日香这么快退场，铃原辛亏你有个替身了",
        "精彩！战斗场面和与丽、明日香的日常都太棒了！真嗣比tv版帅太多了吧！丽太温柔了QAQ绫波丽一生推！新版明日香讨喜多了，原版的香香实在是太嘴臭了（",
        "虽然有点没太看懂但是个人感觉是新剧场版里最好看的一部....",
        "剧情保持原作高质量，画质依然炫酷，剧情变动不错，我喜欢",
        "比起旧剧场版不太明白的大场面，这个真的全身心的震撼到了。主角们也更像正常人了。虽然如大家所说的，明日香的塑造少了超级多，但是旧版的明日香看的真是让人心里扭曲地难受，这个剧场版里有点变成了个正常的配角。反之丽的描写更细腻了，非常棒；旧版感觉对丽的描写个人感觉很片段，中间还搞换人这么一出，当时也是看的难受。",
        "强化了叙事线，又大改了剧情的同时，很合适的保持了90年代本篇的特色（是新年代标准下的好看",
        "不破不立",
        "结尾的真嗣和丽真的太加分了2333",
        "第500",
        "目前看的EVA剧场版最好看的一部；较TV版而言是一个全新的故事，增加了新角色；人物性格也都有所变化：碇真嗣更加成熟了，最后救绫波丽也算男人了一回；绫波丽的情感更加丰富了；明日香的性格温和了一点点；挺多经典桥段；日常迫害明日香，不是在挨打就是在挨打的路上。",
        "不是为了谁，而是为了自己的愿望，而是发自内心的，想要力量去拯救某人；所以请给我翅膀吧，我便能突破壁垒，进入你的心",
        "真嗣难的站起来热血了一回",
        "对经典神作的不一样的演绎，带来的甚至是一些方面的超越，痞子的能力真的是让人赞叹不已。",
        "ED加分",
        "个人认为破是目前已出的剧场三部曲中最为出彩的一部。出色的节奏把握、清晰可循的人物弧光，激烈的机战与日常心理描写的交替。尤其是丽邀请众人的party泡汤后带来的巨大心理落差，是一段描写十分出色的桥段。",
        "女神，永远的女神",
        "废物真嗣终于男人了一回，不看着明日香OO了。就是痞子非把明日香献祭了干嘛？恶心人？",
        "鹤卷和哉：一开始电车和往常一样都是从同一站出发的，窗口看去的风景也是一样的，然而不知不觉间切换了轨道，等注意到的时候路过的风景已经完全不同了。",
        "作为香党，剧场版终于说人话表明了对真嗣的感情，还有香香的胖次看，心满意足了。",
        "有点套路但又不能不被打动",
        "很喜欢\r\n能在如此短的时间里展开这么多矛盾，前期氛围轻松，到中间猛然间一转沉重，最后在真嗣重振后将整个剧情推至高潮",
        "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
        "明日香惨",
        "新剧场版里最好看的一部",
        "相较TV甚至更喜欢新剧场的内容。作画极具观赏价值，最后一段音画效果感动哭了。和Re零E2同时看的...演出水准真是天上地下，没有对比就没有伤害。",
        "比起TV，更喜欢这部人情味更浓的破。",
        "打戏强无敌，最后的绫波救出剧气势恢宏，可惜世界观的大幅变动也给之后Q的设定崩溃埋下了伏笔",
        "震撼，从剧情到画面、音乐、演出，十分震撼人心。是一个在绝望中抛弃一切又心怀希望拼尽一切战斗的故事",
        "eva系列的突破之作。",
        "#SIFF24#",
        "2020.9.18",
        "感觉有在好好的说故事了，剧场版还是较为喜欢这部，由三人朦胧的情愫产生的羁绊比起tv观感更佳，真嗣的表现让人倾心",
        "“把绫波还给我！”又激动又感动\n8.7（2020/8/5在线）",
        "观感最好的eva，平衡了商业性和自我表达，整体节奏明快，人物情感变化丰富，三个女性角色都塑造得很完整，不过，这也无可避免地引出了让人失望的第三部Q",
        "目前三部新剧场版中观感最好的一部",
        "去吧，真嗣，不是为了别人，而是为了你自身的愿望。",
        "全新的故事，音乐和作画水平很高",
        "真嗣变男人了就变爽片了吗（b38",
        "2021.8.15 好看，泪流满面，难忘的结尾和预告诈骗。",
        "翼をください",
        "以真嗣、美里、凌波为代表的很多角色，乃至司令都更有人情味了，自闭的地方也减轻了很多，毕竟是新世纪嘛（笑）。相比新剧场版的白学，我还是更喜欢tv版里更暧昧复杂的感情。最后一幕配合 翼をください 实在震撼，曾经第一次听到这首歌的时候，我就哭的久久不能自已。正如剧中和歌词中呈现的，突破枷锁自由飞翔的愿望，冲破AT立场触摸凌波丽的心的愿望，这种纯粹的愿望和追求何其美好，在现实中又何其困难呢。于是只能无数次",
        "最后的超展开确实振奋。相比序的仓促，节奏上好了很多。",
        "神作啊，看到最后全部都升华了，配乐也颇有特色",
        "最后一幕的BGM是绫波丽唱的「翼をください」，真是的越听越想哭，自闭的碇真嗣为了救出绫波丽再次乘上初号机，此时的歌词是「この大空に翼をひろげ、飛んで行きたいよ、悲しみのない、自由な空へ、翼はためかせ行きたい」，碇真嗣纯粹美好的愿望真的就如同歌词中所说的一样，在一个自由的没有悲伤天空中飞翔。破的剧情比起旧版变动了很多，而且比起旧版用隐晦的方式表达感情，新版则显得更加直接，庵野老贼真够狠的啊。",
        "战斗作画各种强。结尾真是神棍到了极致，却也好看到了极致。",
        "綾波を，返せ！！！",
        "补标",
        "战斗魄力满点，明日香在缆车里跟葛城美里的通话也很有味道",
        "重温",
        "破是破了，看痞子怎么圆回来",
        "应该是目前剧场版里观感最好的一部。\r\n小学的时候在机顶盒上点播的，当晚就做噩梦了。\r\n但我还是很感谢那个把这部作品传上去的人，而且还没删减。",
        "优秀的制作质量，还有更加勇敢的真嗣。新剧场版最推荐的一部。",
        "补标8.5\r\n剧情8，配乐9，制作9，其他8",
        "最后一段的演出绝顶赞",
        "补标。当日常被非日常彻底撕碎的时候，少年少女一边祈愿一边和命运战斗一边呐喊的故事。",
        "太帅了",
        "前期少了压抑的氛围，有些细节交代的很快。受限于篇幅香香的性格相对于tv版简化了不少，导致中间某一部分剧情有点难带入。丽不再是工具人，这个好评(但是真希波挺工具人的，没看q不知道铺垫了啥)。\r\n总之精神内核还是传达到了(比tv正能量)\r\n---以下涉及剧透---\r\n最后丽拿着Walkman的时候真的哭惨了，一个人很难有尊重理解你的朋友。",
        "8.6分。除了《air真心为你》以外最好的一部。",
        "俺的香香啊555",
        "和tv版和旧剧场版不一样的时间线/世界线，还是很精彩，不过真希波明明应该是阿姨了啊，和真嗣他妈一辈的。。。（不过看完Q之后发现原来eva驾驶员不会变老）",
        "想要重建世界，必须先破坏世界。庵野秀明是个破坏狂。",
        "虽然比起破我更喜欢Q，但破这种直白的燃何尝不是旧TV版的破局？破标示的正正是新剧场版与旧版的分歧点",
        "不像eva的eva",
        "鸡皮疙瘩",
        "去吧真嗣！不是为了别的谁，而是为了你自己的愿望去战斗吧！",
        "私以为，目前三部曲中最棒的一部",
        "新剧场版最好的一部",
        "破！！！",
        "比原版展开得好。",
        "有真希波真的太好啦，治愈之光——真希波",
        "制作+3 故事+3 观感+3",
        "彻底打破我对真嗣往日印象的作品，在这一部里小受表现比以前强太多，我们鼓掌！",
        "震撼得无以复加！19.11.17于影院首刷//仔细想想是挺扯的，但我很喜欢",
        "我感觉越来越神展开了。",
        "新作剧场版中最喜欢的一部，真嗣与凌波有了人的味道。",
        "“把绫波，还给我！”",
        "最后的配乐太震撼了",
        "SIFF2021,想要的也许并不是什么贵重的东西，一句表扬、一份信任、一场陪伴足矣，但越是想要获得，越是想要得到更多，我们却在不断的失去。事与愿违，与其无动于衷，倒不如不顾一切地去追寻，纵使，可能物是人非//破而后立,《道别在今日》与《给我一双翅膀》可谓神来之笔",
        "从破开始大幅度与原eva世界跑偏，能对既有内容更新并再创作的想法是需要勇气的，这点痞子做到了。",
        "私心评个9分  大概是高中到现在来来回回看了快50遍了。 不谈作品，献给那个时候内心纠结的自己",
        "圈钱就完事儿了",
        "？怎么忘记评分了我",
        "对破的喜爱多少寄托了自己有朝一日也可以自我和解。。。当然现在看这都是误会。",
        "9中",
        "新剧场版感观最好的一部。",
        "2019.8.25，看完心态真的崩了，明日香啊啊啊啊卧槽！！！！！这后面还怎么玩？？？？？你就不能让他们把饭吃了去实验吗！！！还有你倒是把我绫波丽还来啊！！！！！老贼你能不能下手轻点啊！！！！！",
        "和tv版不一样了",
        "果然还是匠人心、殉道者",
        "綾波を返せ",
        "破是新剧场版真正意义上摆脱TV版的一部剧场版",
        "表现的真的是太棒了，比起老版的隐晦的比喻，这个要正能量的多？？？",
        "配合着BGM的高潮部分真嗣将丽救了出来，之后beautiful world响起，电影结束，这是一种极为珍贵的观影体验",
        "痞子出来挨打",
        "我爽了",
        "和凉宫的剧场版一样，心中的剧场版巅峰之一，也许我也期盼着哪天能遇到我能为之暴走的绫波丽吧",
        "明日香赛高",
        "另一种形式的eva，殊途同归",
        "视觉盛宴，情绪爆炸，事实证明，痞子只要稍微换个汤，就能让观众再次高潮，你大爷毕竟是你大爷",
        "听歌、划水、名场景；孤独、母亲、青春期",
        "从后续作品来看，这里对NERV和SEELE这条暗线的改编是新世界观里一个极其出色的创新，而对明日香剧情的改动虽说在当时的我看来是一个败笔，但在我看完全系列之后大为惊叹而释怀，让我发觉《破》的布局其实真的是极其出色的。数码技术和手绘作画两方的制作都十分成熟，名场面真是太多了，在看过结局之后，我愿意认定这是一部无论剧情还是音画表现都全面将EVA的热血燃到极致的优秀剧场版。",
        "92/100。",
        "完整重看时没忍住哭了。这样的相对于TV的转变，或许正是当下的我内心所渴求的。不过对于丽牺牲前的自白和美里的鼓励两段还是接受不了。",
        "最后一幕太震撼了",
        "完全被最后那段震撼炸了，怎么可以有这么凄美的画面",
        "即使我这样不太喜欢eva的人也看的很爽233。",
        "1913重新补了一遍，仍然激动人心，不过真嗣君的烦人程度更甚以前了。话说结尾的补完有点没太看懂，去看看说明吧",
        "NGE的心理描写和情感表达在ROE中更直白，日常和战斗的刻画与过渡实属新剧场版中最好，前半段逐渐走向美好的情感累积与之后的爆发形成强烈对比，深谙把美好撕碎的悲剧美，让观众在并未绝望的结尾拥抱中与逃避现实的自我达成和解。功成名就的痞子在ROE中不再痛苦剖析自我，反而讨好观众口味用伪我去塑造主角/试图用真嗣代表逃避现实的观众内心，也许他已找到了拍人間ドラマ的方法，于我而言却只是TV版阴郁氛围的宣泄。",
        "新剧场版三部中最优秀的一部，日常跟战斗的交织，真嗣的心境变化，虽然比TV版少了一些韵味，不过最后那一段看得人鸡皮疙瘩都起了，实在是太震撼了，而鷺巣詩郎的配乐也无比出色",
        "シンジ　大人になれ",
        "当EVA用如此清晰的逻辑、如此细致明确的情感描写，如此华丽震撼超高完成度的画面演绎在观众面前，这就足够了，这就是我想看到的EVA。2021.10完整二刷。电影前半段为了迎合观众把全员改地有人情味得多，TV里对真嗣只有抵触的香也猛然有了清晰媚宅的温柔感情线。然而这份温情有多美好，后半段无法实现的聚餐诺言打碎幻象就有多残忍。真有你的啊痞子。",
        "Asuka一本满足",
        "二刷EVA，新剧场版里破算好了有玛丽登场、明日香上三号机、第三次冲击、还有阻止第三次冲击的渚薰和那句台词,感觉是从TV里的“过来人”马上悬疑起来了.重要的还是彻底从TV脱轨了",
        "于我而言是一种接近圆满的伟大",
        "新剧场版里真正意义上能看的一部……",
        "另一个世界的真嗣，救起来了绫波，但是他仍然是自闭的，还没有补完。",
        "这一作不只是画面，演出手法也华丽了很多，很有影院观影的感觉（意识流终于没了，观感很流畅）。剧情上已经驾轻就熟，对旧作的改动虽然有不喜欢的地方但却实合理",
        "把绫波还给我！",
        "完全体形态的Eva",
        "无言",
        "因为我是丽党，所以神作（）",
        "比TV观感更好",
        "老痞子在这部里破开了旧动画的局面，可惜在Q里面又搞得不知所谓。",
        "很喜欢真希波还有凌波",
        "比TV版稍微轻松一点吧！",
        "破。新的EVA新的感觉",
        "心疼我香的眼睛",
        "第一部要positive一点，第二部就down了很多，然后悲剧还是要比喜剧更让我喜欢",
        "不错",
        "不！够！看！",
        "破而立",
        "最棒的两部剧场版动画，一部是破，另一部是少战剧场版",
        "观感最好的一部EVA",
        "旧TV力天使大概是一个分界线，从这以后主角的生活才渐渐走向崩坏。当我们看到新剧场版的时候咆哮着抓回绫波丽的主角时，很难不产生一种发自内心的感动。",
        "我的明日香！",
        "挡不住好看啊！！破真好看啊！！！",
        "真嗣终于鼓起勇气，喊出把凌波丽还给我，新剧场版剧情也破开了TV版，然而不压抑的庵野秀明就不是庵野秀明了。",
        "新剧场观感最佳，迎战空天使、三号机、力天使与拯救绫波丽印象极深。",
        "为EVA赋予了新的可能。放弃一切的营救，戛然而止的穿刺，痞子用行动表示了，卸去神棍与时代光环的EVA，仍然是一个近乎完美的故事。",
        "最后的场景太震撼了",
        "补标",
        "痞子什么时候出第4部啊？",
        "TV和EOE制作大部分都花在营造深恶世界的哀伤去了，这片倒本质了许多，",
        "9+。（2017）不说看懂了多少，至少在《翼をください》响起的那一刻，的确是受到了极大的冲击，视觉意义上与心灵层面上都是",
        "画质提升，明日香最棒",
        "破没有q那么让人看不懂，真嗣在这部中表现的是那么的热血， 可惜啊q打破了这一切，真嗣还是那个样子，痞子的恶意",
        "制作精良",
        "就这样吧，想看moto香香",
        "节奏稍快了些，可能是我较于TV版得出的。绫波丽不再那么静默冷漠，明日香不再那么好胜大条，看到两人都贴了许多创可贴的手真是感觉本作很商业化，向市场做出了很多被同化的妥协。我也从起初反感明日香变成了其拥护者。当然燃烧的预算打造出的效果是异常好看！配乐更是持续高能。【2015年7月】",
        "痞子恭喜你，目前的圈钱三部曲里我就觉得这部是超越TV的剧情，完全开启了新篇章的一部，因为破的存在，所以麻烦你快点把第四部吐出来行不行？",
        "明日香太惨了..",
        "能说啥，这部让EVA剧场版升天了，多少人被骗进坑啊，顶尖的制作水平",
        "真希波驾着二号机，绫波丽驾着零号机拿着n2炸弹，一起对抗第十使徒，场面夸张血腥，但又道别在今日和请振翅飞翔这两首bgn造成强烈反差，让我内心收到震撼，同时这应该也是真嗣最爷们儿的一次吧。。。",
        "两个神曲成就的神番",
        "真嗣：别以为劳资是软脚虾，劳资man起来的时候比谁都帅！",
        "“把绫波还给我！”",
        "与你相遇后 才发现了战斗的意义",
        "阵容豪华，表现出色，EVA新剧场巅峰之作。",
        "虽然对于作画和配乐都是业界顶尖这一点有心理准备，但看的时候还是被惊艳到了。人物性格有所变化，真嗣救凌波丽一幕之震撼不必多说。",
        "终究还是剧场版了，明明已经不错了，却还是缺了太多TV的感觉,rank16的作品,这个10分还是给不出去的了。",
        "痞子痞子痞子痞子，不务正业的痞子",
        "没有了童年阴影的新明日香，更加有人的气息的丽，真嗣也在最后也像其他热血超级系机器人主角一样狠狠地燃了一把。确实是”破“而立。虽然自己更喜欢的是TV+旧剧场版的NGE，但是新的ROE也很不错的",
        "就算看不懂eva的内涵 也会被它的制作配乐震撼",
        "真希波~很多人萌这只眼睛娘···但是完全搞不懂萌点呢~唉",
        "【新年回顾旧番计划P2】配乐才是真的百听不厌",
        "beautiful world 好听，其他不太记得了呃",
        "现在对作画感兴趣，发现 破 的作画超好。以前都白看了",
        "庵野秀明",
        "新剧场版里目前最带感的一部，作画和配乐都达到了史诗级别，有钱可烧的痞子果然是无敌的=。=虽然各部剧场版.都入了蓝光，但还是这部拿出来看的最多~（残念的是赠的胶片是司令的镜头Ｏ(≧口≦)Ｏ）",
        "非常优秀的重制，虽然我更喜欢TV原版，但这个版本也十分优秀，人与人之间的矛盾小了很多。\r\n影片节奏变得更符合主流观众的口味，可惜它的影响力完全不及就TV版，如今的新番动画简直不忍直视～～～",
        "强无敌。",
        "痞子镜头语言和配乐的巅峰，听着请给我翅膀看真嗣把丽拉出来的时候，心里除了卧槽以外别无感想",
        "不再拘束于旧TV的故事，而是努力探索新的剧情发展。",
        "救赎",
        "破所具有的层次感，对大部分人来说在Q出来后才算基本完成。回头看来，真嗣的奋力营救，竟有了些当年明日香大战量产机的醍醐味。",
        "我变得怎样都好，世界怎样都好，把绫波还给我！这才是王道",
        "看哭了",
        "三部新剧场里最好的",
        "全面碾压同期制作，冷饭炒起来竟然都这么好吃：）",
        "让曾经的“创世纪”再续上一片辉煌的剧场版",
        "完美",
        "因为三部新剧场版一起看的……我已经记不起破讲的啥了，巨大凌波丽？混乱扭曲，倒觉得序把老版剧情重置一部分加了新药还有Q很好看……",
        "挖坑作，评价在系列结束后才能得出",
        "可能是eva系列里最积极的一部了吧。",
        "碇真嗣终于man了一会然后就懵逼了",
        "EVA新剧场版里面最好看的一作，别的不说，反正我只是来看战斗的，几场战斗都好棒，空手接使徒那一段不要太燃，BGM也好到位",
        "新剧场版",
        "不愧“破”之名",
        "剧情开始有改动了，也就是说这是个新故事。明日香戏份大量被删，凌波丽么有1号2号3号概念了，力天使那段的暴走变成了真嗣的觉醒。最后的渚薰的出场。看来，要有新的剧情了。眼镜娘什么情况啊？",
        "真嗣爷们了一把 好评",
        "有钱了吧？",
        "是庵野秀明长大了",
        "<今日の日はさようなら>简直是犯规！",
        "难忘的一部片子",
        "今日の日はさようなら这BGM....",
        "真嗣终于爆发了一回，爽！还有，有钱就是任性~",
        "这样多好，谈爱情就撕心裂肺，热血贲张，没有了故弄玄虚，不去戏弄观众依然诠释了好剧的素质，容易理解而有不乏深刻见解，再看来TV还真是虚高了。",
        "一个人的命运啊，当然要靠自我奋斗。但也要考虑历史的进程。我怎么也想不到，我一个中学生，怎么就开了EVA。想当年我爹跟我说：“上头已经决定啦。让你开EVA。“ 我说另请高明吧，我不是谦虚。我只是一个小朋友而已，怎么就要开萝卜。但是，“上头已经决定啦”。于是，我念了两首诗“苟利地球生死以，岂因福祸避趋之。” 我一生大概就做了三件事：“第一，开了EVA。第二，救了凌波丽。第三，引出了三冲”",
        "新世纪圈钱计划",
        "我变成怎样都无所谓，世界变成怎样都无所谓，但是……只有绫波，一定要救！",
        "把绫波，还给我！！！！",
        "可惜我香戏份不多",
        "上吧真嗣！你是纯爷们！",
        "讲人话的EVA还是好片,最后已经开始快要不讲人话了不过",
        "相比序来说和tv版有相当大的改变，和tv有点平行世界的意思，但痷野表示是轮回的概念，其实也无差，想吐槽明日香没有tv好看了，后面二号机换成明日香驾驶以及拯救丽蛮出彩的，整体剧场版比较商业化了一如既往的圈钱大作，嘛即使这样也是甩其他动漫多少条街。",
        "这个是新剧场版的高潮，最喜欢了",
        "3个机甲奔跑的画面很燃",
        "#CICFF2019#第一次觉得这么好。希望后巨大的绝望，与其后微弱希望闪烁其词的《Q》互为镜像。日式拉门之内侧是少年少女唯一袒露并不直率之心声的场域，外侧是他者的世界，当一切的内侧被摧毁时，所有曾经难以启齿的内侧皆被暴露无遗。巨大机器人成了区别于外界的移动的内侧，至少在这狭小的空间，少年少女依旧可在世界中心呼唤爱……",
        "香党报道！",
        "序在剧情上和原作区别不大，但破的剧情走向就完全不同了；明日香被爆打那段感觉好惨（爽），最后翼をください那段也令人印象非常深刻，可能是因为BGM的编曲非常应景吧，也可能是因为最后那段在高潮的地方戛然而止，让人对后续充满了期待吧。总体来说完成度相当高的一部～",
        "2333居然如此的火 趋势挺不错的",
        "asuka!",
        "作为剧场版来说还是很优秀的",
        "我估计这就是新剧场版的巅峰了 不认为终章能超过这部 但愿阉野能打我脸",
        "以动新DVD为载体，当时在电视机上看得超过瘾。",
        "画面和音乐都十分好的一部剧场版",
        "破之前重看。最后一段的效果实在是太顶了",
        "比起q彻头彻尾的变革，还是喜欢中规中矩的破，细节以及人物刻画可以说和旧版不相上下",
        "全员绝赞崩坏中",
        "心目中最佳剧场版之一，只不过个人不太喜欢eva这种题材",
        "新剧场版系列最好看的一部",
        "一部完全的诚意作，丽党的盛宴，视觉效果无比华丽， 绫波丽变得这么人性化，小受不再退缩都是亮点",
        "破的真嗣跟西蒙也完全不一样的……虽然他最后疯狂想要去救绫波，但是想的还是“除了绫波别人都无所谓，我死了更无所谓”，所以还是选错选项了。通过自己的力量战胜痛苦才是真正的补完，当然有可能不停遭受失败和挫折，即便如此还是要努力去做。但是沉浸在自哀自怜情绪里的人不会接受这样的说法吧。",
        "kaworu要去接老婆了.....",
        "17.7.22想要的东西就要自己去争取，不能靠别人给你。成熟点吧，真嗣君。且不论明日香最后活下来了，就算真嗣被3号机杀了就能救下明日香了？即使坐以待毙眼前的困境是不会自己消失的。不去做选择也是一种选择，但在生存论的意义上完全放弃了自己的责任和尊严，根本算不上是选择。这次看开始理解碇司令了。",
        "挺不错的~",
        "新剧情 新人物 明日香，大场面，看着很爽快就是了",
        "难得的高潮了一次 想了一想 给9吧",
        "（三周目）比TV版的第12话、第19话好20倍左右了吧，然后就是第15、17、18话的内容。",
        "配乐超给力，强烈推荐下载OST",
        "EVA的东西，只要不乱拍就是神作了，可惜是炒冷饭而且有原创情节",
        "希望明日香不是真的死了……",
        "全剧最高潮。",
        "像海报一样，就好。",
        "高规格制作大片，在视觉效果上相比TV而言更加出色，而一些改动也还不错(就是稍微苦了香香)，最后也停在了一个相当令人在意的地方。",
        "作为E厨看到这样的一部剧场版真的很感动",
        "好评，看的好爽。",
        "新妹子出现了……",
        "剧情又改了很多，应用了很多古典音乐，作画上有精致了很多",
        "比序在各个方面都好很多的感觉……あんたバカ？！",
        "破如其名，是对原作TV的一个破局，新的篇章的开端，不得不说很燃很吸引眼球，可惜后来的Q并没能保持住优秀的剧本和演出，除了幼稚没有让我感觉到更好的东西",
        "不多说了。骚年的梦与坚持",
        "打力天使那段真棒……",
        "相比tv版，这新的剧场版做得真得很温情",
        "打的爽",
        "综合看下来，算是EVA新剧场版4部里面最好的一部。\r\n序脱胎于TV原版，破有着新的战斗，更好的画面。二号机从天而降那一段看了几十遍。战斗画面几乎无可挑剔，配合鹫巢诗朗的音乐。不愧于第三次冲击。",
        "进击的真嗣",
        "节奏把握相当好！！强推！",
        "这部是最好的剧场了吧？",
        "相对于序来说，这部是对TV和旧剧场的真正“突破”。最后救绫波的一段，把我长久以来看整个EVA系列时积攒下的压抑的感情全部爆发了出来。",
        "喂一一次真嗣不废材了，可惜最后香香被沉睡了",
        "好看w",
        "明日香，今日の日はさようなら。",
        "比序好",
        "看了原TV版。剧场版画面升级了不少，给人的震撼感更强了。主角的心理描写依旧很细腻，毕竟监督没换啊。",
        "大片，E粉群体规模又搞了次创收",
        "终于慢慢明白eva了，以前看TV版的时候看了好几遍还是各种迷茫。。",
        "剧情从这里走向开始不同",
        "DVD偷跑了…在下生肉+熟肉预览版…………",
        "前段时间重看了次。EVA真的是不管有没有故事有没有主题都很好看（叹",
        "渚熏戏份不够啦！！",
        "不错~~~有新剧情就是爽~~~",
        "对新剧场版燃起希望的一部。",
        "好像要做成一部老少皆宜的EVA了，从原有的结构中寻求突破，其实很难啊。",
        "再次期待最新剧场版",
        "有生之年看完四集新剧场版后我会把你们改为满分的。",
        "果断大爱，破不了，肿么办.",
        "打得爽、看的过瘾",
        "如果机设和序一样，如果DVD/BD新增Cut的画风能别那么……或许可以打10分",
        "真嗣君你怎么爷们儿了啊！Asuka和Rei怎么都变成后宫了啊！式姐你怎么乱入了啊！胡茬怪蜀黍你怎么能说出“爱情是不分性别的”这种基情四射的话语啊！律子你啥时候成了中二解说员了啊！//前面都是胡扯。对话太过直白，很多留给观众思考的留白都被刻意填满了，可能是照顾新时代观众？作画依旧给力，整个GoHands都拉进来做外包。终于直面了初中的心理阴影，EVA我来了。",
        "新世纪圈钱系列~",
        "这个就不用说了",
        "剧情开始不一样了 终于。期待Q",
        "2010-06-22 貌似是高考解禁后看的第一部片子，还记得当时叫来基友在我家一起看然后边看边激动的嗷嗷叫",
        "重制作略神…不过没有新剧情，不给满",
        "这部重温了五六遍，内容很多，不过还是没有多少神展开，期待Q！",
        "剧场版阳光多了！",
        "华丽得没法吐槽....看得我SO不淡定....ASUKA你快出来啊（伸手",
        "期待",
        "序的铺垫下破的剧情开始转角，我个人很喜欢。如果要用元祖版来硬套是不可以的。我喜欢新版的丽新版的香，不再为了故作深度而故作姿态，这才是人类。其实新剧场版这可以看作官方同人作品吧？",
        "“破”确实如它的标题，打破了TV版的格局，真嗣也算是在最后好好的爷们了一把。看完后让人稍微感到扬眉吐气了些。",
        "圈錢炒冷飯不管是什麽……出就看QAQ",
        "感觉就是TV版，不过画面好了很多！！！",
        "眼镜娘和新加入的使徒纯粹酱油 改动过的力天使和序里的雷天使一样逆天了啊 加持、诸熏和真嗣的基情真是越来越没节操了啊",
        "新展开",
        "少年太燃了。。",
        "绫波回平行世界",
        "质量太高了，最后结局处相当喜欢",
        "展开快了点，不知道下一部怎么圆",
        "虽说经常被骗钱，不过，我喜欢~~",
        "好看！然而看完之后有一种被精神污染了的感觉",
        "阳痿男的崛起",
        "我是香党我有怨念",
        "看上去是挺不错的，但是心里总觉得有点不爽= =",
        "是宅的必须看过啊喂！",
        "因为看新版时仍旧在颤抖，作品水平不属于我能吐槽的范围之内，我只能说，节奏很快，向老版致敬的同时剧情向着新的方向发展，另外，庵野秀明导演现在好像不怎么用他以前那种闪字码字的风格了",
        "各种变温柔了。各种用温柔旋律稀释残暴。",
        "圈钱计划扣分……但是无可否认的是其2D战斗画面的碉堡",
        "冷饭扣一分",
        "看完我百感交集。\r\n表丽里虚，看前面没想到庵野秀明你也浮躁了（话者我对你理解未深？），看到最后终于找到了想见到的东西（但是也算不上眼前一亮了）。\r\n我对你期望很高很高啊！但是.........没得比...没得比......",
        "圈钱神作。。",
        "庵野在下一盘很大的棋",
        "女神路线？！我们要asuka~~",
        "才不承认是神作呢",
        "0u0+挺神作哦！",
        "我才不会去解释呢",
        "明日香啊你不能就这样变独眼侠啊",
        "EVA还能再骗(钱)十年!",
        "我真心觉得从破开始，EVA新剧场版应该会比TV版好。。。",
        "多年的梦，希望这次可以圆满",
        "冷饭炒的这么有技术，炒到我都以为是新出的鸡油饭，不愧是神作啊~",
        "终于。。。出场了= =",
        "请去影院看！",
        "记得最后那个翅膀。。。很好听呢。",
        "1080p效果超赞！！新剧情神马的也很有意思呢",
        "画面精细不少，使徒充满美感，剧情的改变我也觉得不错。",
        "明日香你去哪里啦",
        "亲爱的少年啊快去创造奇迹~~~~~【后面的快出来啊！！！",
        "这个才棒！",
        "节奏更加紧凑了，画面也更华丽啊~盛宴啊！！~",
        "骗钱+坑爹,我就是被骗了N多钱的其中之一",
        "快点出q啊",
        "破的最后一节真是令人感动啊",
        "嘛，我是更喜欢剧场版的……",
        "亮点",
        "那个巨大化凌波丽。。=    =",
        "嗯，挺希望能进电影院看的。",
        "下个版本该怎么升级？",
        "唯一一次用PS3看正版DVD...",
        "棒",
        "音乐和画面搭配太神！请给我一双翅膀！",
        "重看一遍感觉明白多了",
        "凌波你太好推倒了喂= =；其实明日香被咬的时候我有难过来着（咦；薰的镜头太少了=n=；新机君你依旧在最讨厌男主角list名列前茅恭喜呢（揍",
        "我的eva坏掉了   T皿T",
        "eva新剧场版叫啥来着 哦 天元突破",
        "歌曲美，画面神",
        "依然震撼",
        "制作精良～赞的",
        "……",
        "多说无用的佳作",
        "碇真治纯爷们，铁血真汉子。还我明日香！",
        "綾波を、返せ！",
        "后半部分神~",
        "原創戲份很多，麗變得好奇怪T口T，大叔那句‘愛情與性別無關’萌煞我也！",
        "嘛嘛，期待第三部",
        "其实我想大喊一句……还我小蛮腰啊！",
        "官配GJ",
        "好き",
        "终于新剧场版有看点了",
        "连里面的配乐都那么的神。。。",
        "我最近萌眼镜娘了",
        "真希波好萌!Q看来没有那么快出",
        "TV中的某些经典不在",
        "愛明日香沒有理由",
        "终于盼到了......从20分钟抢先无字幕，20分钟抢先有字幕，完整抢先无字幕，完整抢先有字幕到高清一个都没错过,,,,,,,",
        "基本上可以认为是重做剧情了吧……",
        "EVA我爱你!",
        "終於看了，沒有讓人失望。",
        "动画里的阿凡达",
        "大月还说不会让大家搞不懂呢…痞子教主不干吧",
        "感觉…下一部剧场版会和TV有更大的差距了……",
        "下一部剧场版是新作吗，这剧情是怎么一回事呢，看过之后对EVA的那啥更加混乱了……（那啥也不知道用什么词来表达了）",
        "意外地有点煽情啊",
        "和rei同化的使徒的回眸太惊艳了www\r\n\r\n果体美~",
        "最后燃得一塌糊涂"
    ],
    "10": [
        "虽然在感情的表现上没有旧版那么歇斯底里（行为上倒是表现出来这一点了），也不那么抑郁了，但不得不说这对真嗣更加残忍。很可惜没有加持的那一段。最后一段真好看，愿意给满分的程度，虽然是被情绪所带动的。",
        "个人最喜欢的剧场版，真嗣坚持自我，打破命运去救绫波丽，看的人直呼长大了，成神部分也是燃的起飞。",
        "最好的新剧场版。",
        "仅仅凭最后的高潮 顶级的音画表现就可以给满分",
        "丽党是一本满足",
        "最近回补eva新剧场版，看到破这部最后，真嗣为了自己的期望去拯救绫波丽的剧情，配合高超的画面、音乐，对我来说简直是超绝，那一刻突然看到了真嗣的成长，瞬间热泪盈眶",
        "有asuka，我喜欢",
        "最喜欢的一集！我个人认为《破》是整个系列里节奏控制得最好的一部。",
        "开始变得不一样的人类补完计划。把绫波还给我！！！TAT",
        "最喜欢的一集！说一件轶事，之前我上厕所时蹲了半天都没拉出来，而当我喊了一声“把绫波，还给我！”后就全拉了出来，哈哈哈哈哈哈哈哈！",
        "时隔几个月才决定把EVA补完，直到看完破为止我才确定了EVA在我心中的地位。",
        "虽然但是，他太帅了",
        "THORA BDRip",
        "结尾在真嗣喊完“把绫波还给我”后，随着鼓点带头引出的beautiful world真的无敌，这种感觉真的难忘，对于EVA来说这个版本的歌比原版更有味道",
        "从TV到序破Q里观感最好的一部，各个人物都得到完整立体的塑造，不说人话的神棍色彩也最少。丽虽然依旧无口，但出于自发的愿望希望真嗣能感到温暖而行动；明日香虽然依旧强大自负又脆弱自卑，却没有因此痛苦崩溃，反而感到“有同伴在也不错”地逐渐改善。后半段剧情急转也在情理之中，即便被杀死也不攻击同伴，为此威胁neru和拒绝开eva，结果为救同伴又什么都不顾，很有真嗣的风格。",
        "我总觉得那个豁出一切去救绫波丽的真嗣是在经历过TV版救不下所有人绝望的",
        "最爱的eva剧场版，最后真嗣救绫波丽太帅了，好感动",
        "改了tv挺多剧情，更加合理了",
        "(゜ロ゜)",
        "新剧场版最优秀的一部，结尾是甜蜜死亡级别的演出，至少这一部的片段肯定比旧版表现得好",
        "undefined",
        "真要黑转粉了，跟破比较tv真是一坨",
        "哦呼，新角色登场",
        "完美的商业化作品",
        "真嗣的那一句“把绫波，还给我”绝对是我心中动画战斗第一的场面，bgm还有整个剧场版的悬疑感，阴谋感都是这部的亮点。这绝对是新剧场版登峰造极的一部。",
        "开始有分歧，脱离老版",
        "从这部开始和TV剧情有所区别，制作非常好",
        "eva新剧场版感观最好的一部",
        "神中神啊，真嗣终于不是为了别人在开EVA了，那句“把绫波还我”表达了自身强烈的愿望",
        "可以说是永载动画史册的商业电影，从这部开始，剧情就跟老版有了很大的差异，痞子直接开始放飞自我，相比于老版，没有那么压抑了，也没有多少意识流的演出，反而是更加积极向上的感觉，前期的日常部分挺温馨的，不过后面明日香真的好惨，结局触发第三次冲击的那段演出实在太强了，整体制作水平依旧很顶",
        "新剧场版的巅峰之作！",
        "不知道怎么描述看完时心里的震撼",
        "相对来说还是喜欢tv版的剧情，新剧场版没有了明日香对加持的爱慕之情，没有明日香和真嗣一起打败第七使徒，3号机的驾驶员也不是铃原东治而是换成了明日香，扔朗基努斯之枪的剧情也没有了，感觉和tv版相比绝望的气氛没有那么浓烈了，不过真嗣和绫波丽倒是可以在一起了",
        "最后救丽成神那段真的燃",
        "感觉比旧版好，新版比旧版对感情的描写多了好多……可以理解为什么有人结局会发病了",
        "跟真嗣同步率已经400%了，綾波を返してくれ！（泪目",
        "永远的EVA",
        "在我心中这是超越了原著的一次大胆的改编。",
        "神",
        "undefined",
        "结尾成神那段看了无数次……每一次都特别震撼，灭世的大场面配上如此温柔的音乐，多么荒诞，又多么的美丽",
        "观影会第二日，拖了12年才看的第二部比第一部好很多，不过最大的改善是我发现discord默认连的是我顺位第一的左副显示器的音频输出，今天戴监听耳机没声才注意到，于是改到音频接口输出就好了……要我不剧透来写评价很难了，要我不被剧透去讨论也很难了，第二部就是这样承前启后的破。另外就是第九使徒侵蚀原来TVA的时候没看明白，现在看明白了，这样可以期待明晚了。",
        "除了明日香的人设让我颇觉尴尬外，其余极好。初号机后两次的战斗如此劲爆，让我瞠目结舌。不知当年的TV版剧情是否也是这么高潮迭起。在拯救世界这条路上，一部EVA胜过所有好莱坞英雄电影，报告诺兰的蝙蝠侠。",
        "画面，音乐。",
        "新剧场最好的一作，用来安利eva的最佳选择",
        "各种细节温暖人心",
        "本来因为原tv的阴暗想扣0.5分的 但好像只能整数打分了，那就满分吧 因为真的好看",
        "全新的质量，全新的剧情，全新的惊喜和全新的震撼。把旧版的很多不说人话的地方用更能让人理解的方式重新编篡，原本动机不明的行动也给予了更充分的理由，各方面都得到了显著提升，力天使之战绫波丽和碇真嗣相互救赎的暴走展开和华丽演出给我的冲击丝毫不亚于真心为你，《破》的三人组塑造也让我更加喜欢。",
        "开局就是没看过的场景，等到结束之后发现原来是真希波出场，太帅了吧，破和tv版完全不同的样子，终于开始新剧情了，而且让明日香和绫波丽对真嗣的感情写的更明显了，太棒了。明日香替东二受罪，呜呜呜，明日香在最美的BGM里挨最毒的打，然后真嗣终于有用了一回，还为了绫波丽引发第三次冲击，明日香，太惨了，呜呜呜，这部剧场版比TV版更容易看懂呀(可能是我看了一整天TV解析的原因)，没有TV版晦涩和意识流，更适合大",
        "不必与世界决裂，也不必毁灭世界，不必补完全人类也能够获得真切的爱。",
        "綾波を…返せ！",
        "这个剧场版是晚上看到的,真嗣手撕力天使拉出丽的瞬间让我一晚上没睡着觉!没什么好说的,就是神作.",
        "eva对于我来说永远满分",
        "丽党心满意足。",
        "破的改动是剧场版令人满意的地方，最后给我看哭了",
        "删减剧情所得的时间原来都花在了两位女主角身上，非常好评，不过其实我想看更多的シンジ君，就像原版TV那样，想更多的去感受庵野秀明的痛苦。除了后续显得有些仓促，破真的非常优秀",
        "可能是最好的新剧场版，除了出戏的奔跑",
        "最喜欢的一部新剧场版       把绫波还给我",
        "27",
        "9.85",
        "实在太精彩了，几场EVA参与的战斗都好疯……不像序里面用大量机械作业和警笛声营造紧张感，破直接把压迫感甩在人面前！最后的“綾波を返せ”更是燃点泪点拉满！意难平了，唉……",
        "微小的感动约等于细节的世界，有的时候甚至分不清是不是仅是被触动的那一个个瞬间、相互奉献的瞬间、相互拯救的瞬间补完了我们，值得我们为之奔走呐喊，乃至于放弃性命。rei虽然更不疏离了，但这种改动并不讨厌，EVA才是最好的末世番啊。",
        "翼をください..\r\n世界变成怎么样无所谓，但至少把绫波，把绫波救出来！把绫波，还给我！丽党看到这里真的大满足了。怎么样都无所谓了，只要绫波丽一直在我心中就好。",
        "草草草草草草草草\r\n破也太tm好看了吧\r\n许久不见的，能进我的记录本里的第5位六⭐评分\r\n我不能说这一部是做得最好的，但一定是我目前除了Q和终还没看的现在最喜欢的一部，最后那一段“无论我变成什么样都不重要，世界变成什么样都不重要，可是绫波她……至少绫波她……我一定要救她！”我也太吃这套了\r\nTV和旧剧场版给我的印象都是那种整天讲怪话，意识流，(高速频闪)但当然真心为你我也是看得大受震撼，这种纯粹的",
        "比起tv版讲的很明白，结果评分反而比tv低",
        "新剧场版里最好的一部，会说人话的故事观感大大提升",
        "画质让人喜欢，最后拯救凌波配合音乐真是神来之笔",
        "虽然跟旧版有所不同，但是个人更喜欢新剧场版",
        "\"大伙们等这一幕等了十年\"",
        "真嗣的成长。就凭这个给10分了",
        "最后十分钟看了n遍",
        "看完这个怎么想也是零线吧\r\n呜呜呜，结局太圆满了，我的凌波QAQ 2021.8.15",
        "淳朴的感动",
        "20220305二刷",
        "个人认为新剧场版当中最好的一部",
        "高三那年360p下载了b站的源 没看完真是太对了",
        "太棒了。",
        "先扬后抑，用《今日の日はさようなら》配生吃三号机，恶趣味MAX...最后挽回ayanami的那段引发情感爆点，再加上翼をください的加持，电吉他直接顺到Beautiful World，吉他上跳动的音符和旋律，配合着纯黑的屏幕上舞动的彩虹，眼泪很难绷得住//10",
        "TV版是经典，而这部剧场版是在超越",
        "不需要再用语言解释什么",
        "这部拍的还可以",
        "把绫波，还给我",
        "相比TV改编恰到好处，心理描写更细致了，可以说是目前出现的三部新剧场版里最惊艳的了",
        "剧场版最顺畅一部",
        "换成明日香那一段太压抑了 比TV表现上更强",
        "真嗣爆发就挺突然，但是真的帅",
        "2009新剧场版2：破\r\n真希波+五号机与第三使徒“同归于尽” 明日香+二号机出场二号机以单机击破新第七使徒点水鸟。\r\n真嗣香香美里PenPen的同居生活\r\n背叛Seele！NERV的最终目的，真正的补完计划？\r\n月球，渚薰对碇源堂“初次见面，父亲”；建造的六号机，ADAM亚当 真正的神？\r\nEVA三机合力击败第八使徒（旧TV版第十使徒SAHAQUIEL，对称形体积最庞大）\r\n电梯+明日香+绫波丽",
        "8.8",
        "如果这能算圈钱之作，那我希望痞子给我多来点这种圈钱的作品啊",
        "庵野秀明的突破。",
        "“把绫波丽还给我！”——真嗣你特么终于男人一回了，拯救少女再配上神BGM被感动哭了，目前剧场版里观感最好的一部",
        "才深刻地意识到碇真嗣不愧是碇源堂的儿子。两个人对心爱人的做法是一样一样的",
        "拖得实在是太久了，最后的暴走配的作别于今日震撼了我足足十年，没有一个少年应该看EVA，没有少年会错过EVA",
        "剧情改编自TV版7~19话，亚当和莉莉丝身份互换了，新增了一个眼镜娘驾驶员真希波，可算是真正意义上的重启之作。作画精良，剧情紧凑配音也是原班人马，满分献上！",
        "女神的微笑",
        "刚看到这部番的介绍我第一反应是这番吹过了，这什么画质。当我看完后给了自己一巴掌",
        "随着 真嗣喊出把凌波还给我 然后 beautiful world 伴着字幕放出 我觉得剧情就到这里也挺好的",
        "不错",
        "一直很担心零会不会想剧场版那样死去，庵野仁慈了一把5555",
        "最爱的一部。",
        "我最喜欢的一部",
        "最喜欢的一部剧场版EVA，常看常新，从各方面来说都是值得其他剧场版动画学习的榜样。两首超神的儿歌bgm及其对应的场景演出令人印象深刻，其表现力和感染力在我看来堪称日本ACG之最，电吉他版本的ed Beautiful World也是一代神曲，百听不厌",
        "无论是舒缓的BGM  日常而甚至有些OOC的情节和人物都只是破设下的诱饵，当歌谣第一次响起时旧EVA被打破，颜色基调重归序业已建立的红与白，末尾请求坐上EVA的场景和序的开头构成头尾。这点来说破是对序的一种补足，将序置入 序-破的大结构中，然后在这个结构完满后，随着第二次歌谣响起，新EVA终于要来到。",
        "把凌波还给我！——这一刻我就是真嗣厨",
        "把绫波丽还给我，太帅了吧，同样是拯救妹子现在动画都些什么水平。",
        "“去吧真嗣！不是为了别的什么人，而是为了实现你自己的愿望！”——在《翼をください》的回响中记下。（2019广州 国际儿童影展，电影院看完给震撼得直接加一星）",
        "真正的“破”之神作，既是eva故事风格的突破，也是庵野对自己的突破",
        "痞子爬",
        "破还是很棒的！充满了感动",
        "最喜欢的一部eva，真嗣最后的举动和tv相比勇敢了太多",
        "绫波唯你一人！",
        "a ya na mi wo, ka e se!",
        "庵野老贼",
        "这一作剧情爆炸，即便看过tv版，也还是会感到震撼",
        "“把凌波还给我”，这就够了",
        "翼をください",
        "画质好很多，想表达的东西感觉和旧版变了不少。",
        "绫波を、返せ!\r\n结尾真的是超神了。",
        "最好看的EVA了",
        "没啥说的",
        "nb，就是破而后......好像没立起来",
        "每个时期的EVA都是每个时期庵野自身的缩影，在eva新剧场版已经找不到以前的痞味了，但这不妨碍新剧场版特别是破在观影体验上仍旧是新世纪的顶点作。戳我心弦的就是这股反NGE式的，情感爆发的终part",
        "个人最喜爱的动画剧场",
        "我爱这样的ASUKA（虽然这次REI戏份多\r\n最后beautiful world燃到爆炸！",
        "这部剧场版应该在新剧场版里是完成得最好的，但是最后收尾那一部分我不算太满意，总觉得有点俗套，不过给这么高的分，是因为，丽党算是一本满足吧！理性评分的话8.5~9分左右。。",
        "不来一发么（误",
        "质量极其优秀（真嗣君终于男人了一回...），但是商业化特征明显。多一分给熊光的beautiful world。",
        "初中时代疯狂迷恋这部剧场版，现在也会时不时就看一下",
        "看过N遍了，如果有人想看eva我就会推荐这部，确实好看",
        "和旧的比起来更好懂，人物性格也变得更让人喜欢，剧情上有很大的变动，结尾的插曲应该是神来之笔，为这部剧场版加分不少",
        "这么欢乐有点不习惯，不过还在水准之上，比起旧版来说比较直白，但硬件升级了不少，画面和配乐都很出色",
        "看过最多遍的动画电影，从09年看枪版到现在，基本有空就会拿出来看，可惜B站的版本掉帧看着不舒服",
        "eva全系列里最喜欢的一作，热血感动",
        "圈钱剧场版，但很良心，配乐和剧情都是顶级的",
        "不破不立",
        "情怀超神",
        "战斗场面十分高能，配乐也很绝妙，结尾那首翼更是让我的心为之颤动",
        "真的，就让画面定格在把丽救出来的那一帧吧",
        "片尾小受的硬气圆了多少人的梦，可惜在Q里又被打回了原型。",
        "看，是作画 || 20210823 三周目 震撼到了，改十星",
        "真神作，最后一段战斗是看过所有动画里最棒的。",
        "跟原版tv的格局区别太大了，痞子拍了个大家都能看懂的eva，随即就在q里给了观众一闷棍。",
        "（倒地不起",
        "开始觉得旧作与新剧场版不只是单纯的两个世界观的关系。",
        "没什么好说的，骗钱也骗得有良心的一部剧场版。",
        "都三刷了，该改一下评价了。\r\n破和终同位竞争，鉴于捞绫波丽的震撼还是给破分更高。",
        "明日香就替哥们这么死了  。。。",
        "来了来了，搞事情，绫波……！！把绫波还给我……！！！",
        "明日香没了病态性格，绫波丽懂得流露情感，看得最舒服的剧场版。",
        "【2013.12.12～2017.09.08】10分10分！ ！ ！明日香这次剧场版的性格太太可爱了，煮饭呀！ ！ ！ ！唯一差评是虐她（。 真嗣这次好man呀？？？第一次觉得他帅。真希波这种性格也好吸引我，薰又是只有片尾戏份呀。去回顾Q了嗯。",
        "名场面太多，2号机登场那段相当惊艳，最喜欢的一部新剧场版",
        "心目中的eva最佳作品",
        "世界线开始变动，新世纪福音战士和福音战士走向了不同的道路。个人最喜欢的一部，因为真嗣君难得爷们了一把。",
        "所以说第四部呢？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？",
        "看不厌，新剧场版中体验最佳的一部",
        "EVA最高作，另辟蹊径，宅男内心的拷问与热血少年的解放",
        "抛弃一切 拥抱自己 接受真我 也是beautiful world了吧/ 破作为单独剧场版也是最顶级的 好看",
        "2014.8",
        "战斗很炫，是我最喜欢的一部",
        "燃，经典，教科书般，神作。",
        "staff阵容强的恐怖如斯。除去主题内涵和意识流，其他各个方面我都觉得比老tv好的太多",
        "完美，震撼",
        "20190629 不知道第几次看了",
        "同TV",
        "唯一比肩95版的新剧场版",
        "把凌波还我！",
        "有心思細膩的意境表現，亦有大開大闔的壯麗斑斕，有動有靜一個時代的震撼，高分作品中最接近爽片的一部",
        "eva确实是越做越好看了。",
        "新剧场版就因为破也达到了另一个高度，女神永远都是女神",
        "各方面都堪称完美。但是痞子你他妈为毛又要虐我香香？",
        "成功的剧情转变、成功的新增人设、成功的新都市设定、成功的周边圈钱（误），可以说是EVA系列中格调最具希望的一部作品了。",
        "D.V.D!",
        "视听盛宴，相比tv人物性格有了微妙的转变",
        "我就是要给10分，我就是要给10分！！！我就是喜欢这一版！！！我就是喜欢最后觉醒的部分！！！（已疯）",
        "破开了TV",
        "给9分还是给10分想了很久，最后还是决定给10分吧。毕竟算是新剧场版三部中最出色的了。不过重温的时候，最初的感动已经消失了，剩下的只是对画面的赞赏……",
        "不愧是破 刻画和画面太棒了",
        "eva剧场版中个人最喜欢的一部，各方面都非常优秀。",
        "本以为接下来的EVA会变得很积极向上，而且小受能变成真男人我可真是大错特错了。单说破，评一个21世纪后的宅系动画剧场巅峰其实也不为过，精良的作画和让人以为痞子“从良”的剧情，相信老粉丝们被真嗣那好不容易男人的一面都感动到了。",
        "除了神作我觉得没啥可以评价的，真正的摧毁了95的世界线，创造了新的ROE",
        "看得出来有经费了【笑",
        "果断10分！！！",
        "绫波丽就好像是我内心中最纯粹的愿望，碇真嗣最后在使徒体内用双手不断挖掘前行就好像是在追求自己最纯粹的愿望；当最后碇真嗣把绫波丽从使徒体内拉出来的时候，那一刻，我仿佛拥有了“这个世界存在奇迹，人类纯粹的愿望可以化作力量“这种信仰。",
        "EVA系列里最喜欢的一部，毕竟我是个俗人，喜欢温馨点的结局。\r\n个人剧场top10之一。",
        "故事破开了旧故事而真正自立，人物破开了旧塑造而更加革新。破已经具有一部优质动画电影的元素，画面音乐故事都属顶级，改编对节奏的掌握也恰到好处，进而获得极致的观影感受，在商业动画电影领域，很少有比破成功的了。另一方面，碇真嗣破开了自己的心结，对于一些粉丝来说，这一刻等了14年",
        "圈钱神作，asuka我喜欢你啊啊啊",
        "我的男主不可能这么热血= =好吧，算是破开了旧的设定，展开新的世界了。",
        "真正做到了破，完成了旧剧场版里没有完成的事。",
        "真嗣好不容易英勇一回啊QAQ",
        "当时看这个让颓废的我猛然奋起",
        "神展开啊神展开！！",
        "庵野秀明：别再说我省钱了！",
        "最后的那段非常棒（虽然被一枪捅下来了。。。）\r\n|n刷|",
        "我在破里面看到了我想看到的东西，我想看到这样的变化，正所谓不破不立",
        "〖新世纪福音战士 新剧场版 破〗 暴走的二号机&真希波参上！",
        "骗钱计划",
        "这部展开超神啦，拉丽那段泪，恨死力天使",
        "十分为真嗣之崛起，虽然这并不能算正确的.....但那都不重要了",
        "冷饭",
        "王道！",
        "跟序想说的差不多，不过到这剧情的改变就更大了,最后也真是感动到我了。再构成后情节的衔接和紧凑度当然进化了太多，破真是把EVATV变为了最好的ネタ振り,明日香绫波丽的温情转变,3号机实验的绝望,綾波を返せ的热血,カヲルくん登场的错愕全是没有tv就体会不到,但是10年老粉会爽翻200%的制作。不过本部中最大的两个高潮到q都被完全推翻了，有点不爽。",
        "林原阿姨的升天曲响起，不给10分你还想咋地。。",
        "2周目",
        "个人认为新剧场版里面最好看的（目前），人物之间的感情刻画细腻，最后真嗣去救凌波看的落泪，序和Q都没有这种感觉，尤其是为了拯救凌波而不惜一切开启冲击的震撼",
        "故事完整而感人",
        "神作不多说",
        "凌波丽",
        "《破》的真嗣才是真男主啊，你为什么这么屌！bgm无限加分！凌波丽真女神，不解释",
        "剧场版中最好的一部！",
        "入坑",
        "这破剧场版，居然还能感动新世纪",
        "这集简直好，各个方面",
        "嗯嗯不管怎么说还是神作= =~",
        "激动人心的一部EVA，为自己的愿望而战斗的真嗣",
        "staff满满的恶意啊，害我在那么严肃的地方笑了",
        "神作",
        "太感人了T - T每个角色的转变我都太喜欢了，真希望时间停留在这里",
        "又看了一遍_(￣0￣)_",
        "冲击性的BGM配合剧情，很好的衔接性剧场版",
        "制作太棒了，和tv相比少了一些诡异，多了一些大场面，不知道是不是庵野秀明的心态变了还是什么原因，新剧场版比较轻松",
        "到最后听到那首老歌居然泪目了...",
        "老庵这回是发大招吊人胃口啊…多有魔力的便当引发得性格都变了啊！为什么要从苍龙改性然后再变成海盗…哼哼小基佬总是压轴登场……另外发现司令其实只是林原控而已- -+",
        "9.5。",
        "秃子的骗钱计划再开",
        "痞子你其实最喜欢的就是玩坏香香吧？",
        "新剧场版第二集变神作了，变化太大……",
        "骗钱！",
        "几近完美，震慑人心的最后大战",
        "男猪最后一句：把凌波还给我！ 好感动~！",
        "还好有生之年应该能看完",
        "神作不解释",
        "神作...",
        "期待Q",
        "一切跟EVA有关的都是神我不细说了。。。",
        "坂本真绫大爱……靠 还我明日香！",
        "把ASUKA，还给我！！！！",
        "感动的新制作！神一般啊啊",
        "中间那  明日香的悲剧那部分的插曲  一直在我心中回放呢\r\n（其实现在正在听着 (*^__^*) 嘻嘻",
        "赞……",
        "比不上序。。。。果然没有传递到我这里啊",
        "尼玛，是什么时候能让我看上Q",
        "不解释，就是很棒",
        "神作就不多说了,画质比TV版好很多，不过剧场版总觉得剧情略赶，像在放剪辑一样",
        "神作剧场版2。22〈——大坑 0V0",
        "後面燃成個渣。。。",
        "圈钱神作。",
        "2021年为了终再次重温, 依旧是当年的心潮澎湃, 浑身的鸡皮疙瘩都起来了!",
        "女神生日快乐~",
        "破的展开真的让人对这个骗钱的剧场版又有所期待了",
        "虽然很好看，但是还我明日香啊，人物性格大删减啊",
        "二周目",
        "凌波酱賽高！！",
        "EVA，永远的神作",
        "也没什么可说的...除了神还是神...（丽请您一定要幸福下去",
        "骗钱啊",
        "继续等Q。。。",
        "混蛋，Q呢……- -",
        "总觉得跟老版有差距",
        "质量一样高水准的 喜欢",
        "没啥说的 燃到爆 继续等Q",
        "对于新的剧情，确实给我带来了新的感动！！",
        "凌波女神",
        "腐女的胜利",
        "这是没有理由的",
        "燃",
        "很给力的新制剧场版",
        "剧场版神马的最讨厌了",
        "看了以后瞬间萌上玛丽= =",
        "这个已经超神了",
        "經典中的經典",
        "骗钱可以有，票房可以有，冷饭可以有，挖坑可以有……",
        "华丽丽的骗钱计划，骗到神这种程度了",
        "新剧场版里观感最佳//凌波在破里拥有了感情 真嗣的角色经过内容的删减 形象一下子成长了起来 最后不惜人形崩坏也要伸出手的画面实在震撼//OST也是最佳 最后初号机在血色中搭配翼をください 眼泪居然唰的掉了下来//只可怜了我们香香b38",
        "不错",
        "十年后重新看了一遍，仍然觉得是最好看的一部。",
        "必修",
        "我靠，看的大屏幕即使我不想给10星也难啊",
        "我的明日香啊！千万不要死！",
        "神作，不解释",
        "神作不解释",
        "日本动画技术力之结晶！怀旧经典作品在这一刻与时俱进的翻新了！",
        "太赞了！！！！！",
        "圈钱",
        "EVA还能再战十年！我的香香啊魂淡痞子！",
        "Q的上映时间还未定……",
        "把明日香还给我！",
        "这么多年了..真嗣终于爷们了...",
        "引用同学一句话：这他喵是神作啊!",
        "Q你快出来啊",
        "好结尾。",
        "EVA还能再战十年",
        "很好~很高~很伟~",
        "DESTINY和FATE两首BGM一直百听不厌",
        "- -真希波最萌。。。",
        "第一遍看8分\r\n第二遍复习9分\r\n第三遍回味10分",
        "超神作无误！",
        "废柴碇真嗣终于有了男主该有的样子。 音乐，作画，无一不是强力。 只有10分的份！",
        "不说什么了，明日香赛高！",
        "生命不息奋斗不止。\r\n我只能给你评到10分。",
        "各方面都达到了“逆天”级别的动画",
        "比序好很多",
        "泪目，俺也大神注定要精神污染我们",
        "废柴男终于觉醒了",
        "请给我翅膀！！！",
        "就算只能拯救凌波也好",
        "没什么说头",
        "庵野大神，我可以期待更多吗",
        "Q你个喵。。。",
        "那個雞動......",
        "序破急序破急所以急快来——！",
        "香香赛高！",
        "很强力",
        "熏你是来求婚的吧",
        "接受与无法接受。",
        "收了个BDROM……",
        "\\\\Asuka/",
        "剧情崩坏= =\r\n但是崩的还挺好看|||",
        "asuka要把便当吐出来啊T皿T",
        "继续纠结。。。",
        "神作",
        "有点小遗憾~~",
        "给人物改名字这种事也是被允许的吗？",
        "情绪被动画控制了",
        "大神想成神……",
        "神！不解釋",
        "明日香啊 瞎了个狗眼",
        "当EVA也燃起来以后 ，就是真正的神作了。",
        "震撼！不讨论，不猜测，一切等2014年以后再说！",
        "今日の日はさようなら、またあう日まで",
        "多了元气角色。丢掉了原作的大量装B手法，更直白地展现人物的情感。两段高潮简直同步率400%！",
        "泪流满面啊……话说真治红眼的时候，是傻子那附体了么",
        "。加了新要素的EVA还是可圈可点的\r\n\r\n支持痞子",
        "淚流滿面",
        "基情，特别是最后。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77
    ]
}