{
    "1": [
        "你管这叫吸血鬼？能不能不要恶心我这种喜欢吸血鬼的人啊？吸血鬼都不靠吸血活命了还叫啥吸血鬼，你干脆自定义一个种族叫别的不行是吧？总之，我不喜欢",
        "动画：2",
        "白开水"
    ],
    "2": [
        "cv也留不住我的+1，看都看不下去，不纯正的恋爱番加杂政治的动画。结果这玩意的原作居然能得奖，还是科幻类小说的奖，是真的离谱。",
        "从第3话开始一路开黑，比隔壁那啥钢琴剧还要弱智1分",
        "每季例行凑数轻改，但偶尔会有些浪漫色彩，要是苏联风气多点而不是现在这样随便拼点就好了，另外奇怪的是为什么女主没有研究员小姐萌，没有候补生罗莎萌，没有食堂姐姐萌，也没有秘书官萌//十八年后，ALI的歌还是那个样//最后一集教人哭笑不得b38，不想升华就别升华，很尬的啊……",
        "什么低级苏联刻板印象剧",
        "1/ 又是这种严肃背景浪漫化的媚俗设定啊，那肯定是高扬 love & dream 感化一切呗"
    ],
    "3": [
        "影射nm呢 你小日本也配黑苏联？",
        "强行乳，片中的苏联毫无正面形象，观感很差。而且一个负面的形象要重复n遍，就是要一味渲染负面形象，反而矫揉造作，让人感到剧情虚假无聊",
        "非常无聊，硬着头皮看完//为林原。",
        "探索宇宙本身就是最浪漫的事，竟然拿他作背景去写肮脏的恋爱。女主好烂嘴臭得要死，对她好还当做别人求她一样//用歧视苏联歧视人类的方式来反歧视 看睡着了真的好无聊",
        "真的很无聊……",
        "同样是一句没有国境线，星空清理者站在未来的角度用单集出色地描绘出了真切的现实，本作用过去的再演拙劣地打造了一个幻梦。不够浪漫，不够激动人心，也不够发人深省。",
        "剧情实在是没什么意思，结局也为了黑苏而黑，实在是差点意思……",
        "第一集就这么无聊的动画我实在是见得不多",
        "全片制作质量及节奏飘忽不定，有些情节跳脱得让人几乎搞不懂想表达什么。主题虽然和宇宙相关但动画的表现完全没体现出其中的魅力。//谢谢最终话让我搞懂了为什么看着无感。",
        "只有女主看得过去了啊//能看出来原作还是相对比较优秀的，但是动画穷的离谱。//不要指望日本人写苏联航天能写出来什么东西啊，这个苏联换到哪里都差不多。//差评就是差评在列夫没有往车胎上撒尿而是改成了草地上吧。",
        "实在遭不住这自以为是的愚蠢…",
        "都21年了，黑苏能不能有点长进，林原是亮点",
        "林原牛逼"
    ],
    "4": [
        "补标 没啥意思 剧情10 作画11 演出11 深度1 type1 33/100",
        "监督回的演出都挺搞，没活可以不整",
        "也就男女主声优那点价值了",
        "确定不就是往佩列文的《宇航员Omon Ra》里加了个吸血鬼吗？最后一集尬出天际，整体就是把日本高中搬到了苏联，不是为了林原的话不用看了",
        "8",
        "比起制作上捉襟见肘，演出上有的地方用力太过猛所带来的出戏更多一些。主题很浪漫，但我个人很难对这种建立于neta性质的背景世界观刻画有多少认同",
        "这么好的个题材却被刻板的偏见、愚蠢的意识形态攻击、不可理喻的矛盾冲突与毫无道理的情节高潮给搞得一塌糊涂……",
        "没时间看，大概不会捡回来了。",
        "穷得过分了，还混着对苏联的一股“说教味”；没了林原和木野这番真的会有人看嘛。制作组别忘了喊光田康典一声爹。",
        "就不说全篇里充斥的对苏联的傲慢与偏见了，对于飞上太空这个如此宏大而又浪漫的题材，就是把这些离谱的情节按在美国身上也不对劲，还不如干脆架空一个日本航天局什么的把这个故事再演一遍，这样作品里的小家子气就顺理成章了",
        "林原+4",
        "日本人对苏联刻板印象大合集(bgm38)。制作确实一般，情节上刻意的地方不少，整体上来说，除了伊蕾娜比较可爱外，没什么值得称道的地方。",
        "纯粹是为了林原才看的。这最后一集尬的我人都傻了",
        "轻小说还是要以乐为贵，不要搞尬活",
        "唯一看点，真.黎教官",
        "套路剧情加嗯黑老大哥，可能这就是日本吧",
        "凯伊在最后出场了，意思你还敢做第二部分？",
        "高情商：林原惠美真强，54岁的人配少女还是配得这么好，我追番的唯一动力！低情商：这片除了林原以外都是什么钩吧玩意，怕得是相信用爱发电的人才能写得出这剧本",
        "飛完了，該跑了",
        "2话弃。人设有种独特的漂亮，但制作不行，透视不对、受力不对等作画存在问题的画面占半数以上。剧情比起轻小说更像批了特定设定皮的美少女养成游戏， 刻意安排感强烈。"
    ],
    "5": [
        "科幻童话公主故事",
        "美丽的童话故事\r\nu1s1这种事情要是发生在真实的苏，我个人觉得吸血鬼会被无情处决\r\n感觉所有的感情都很克制，而且这番的很多地方都没有处理好，像是队友态度的转变和领导态度的转变都太突然了，尤其是最后一集，简直就是大反转\r\nu1s1这个故事得是BE才能讲好或者说令人印象深刻，虽然我特别不喜欢BE但这确实是事实\r\n这部番算是让我体会到了声豚的乐趣，哀酱的声音是真好听",
        "一般般，林园惠美加一分但是后期儿戏般的政治戏扣一分",
        "以冷战期间两超级大国的太空争霸为背景的架空世界，除了林原女王加持的伊琳娜略萌外，其余没什么意思，本质恋爱番",
        "SR / 补//节奏不太对，比较贫穷，升空以后回归了传统日系恋爱有点无聊，但是至少完善和尊重历史的故事，苏联还原得也还可以\r\n\r\n内容5//角色6//演出5.5//作画5",
        "女主闭眼绫波丽",
        "严谨说剧情不敢恭维，放浪说别管设定看纯爱故事就好。两种叙事并在一起了。。。",
        "只剩林原惠吸血鬼了 +1分吧",
        "普通的不好看\r\n吸血鬼的設定不突出",
        "想必有很多人如我一样是为了林原看完了全片。原作无论是背景还是故事，都让我觉得吐槽就是输了。原作者似乎为考据花了些功夫，可惜考据歪了。只作为一个bmg故事来看，也没多少值得一提的，更不要说过于儿戏的结尾。op我很喜欢。",
        "对苏联的讽刺有些过于片面了",
        "幻想色彩的冷战背景下的恋爱故事。",
        "太贫穷了，演出水准也完全不够，原本想着可能就这样平平淡淡地结束了吧，结果最后一集还硬是加入了日式幻想（。。。也就bgm算得上优点吧",
        "既不苏联又不宇宙。但林原阿姨加分",
        "黑苏我猜到了，带着美国一起黑是我没想到的。虽然本质上还是无聊。",
        "就冲这略屎的结局……无言以对，还是太过理想了，只有在二次元才会自己骗自己吧。",
        "太平淡了，没林原我是坚持不下去。",
        "又是苏联又是太空又是吸血鬼的，纯靠设定吸引人，剧情倒是平平无奇狗粮套路。",
        "“我也在太空看到极光了，它如同覆盖着地球的窗帘，非常漂亮。”全剧最佳台词，何为太空科幻的浪漫，这便是。可惜演出和制作水准完全配不上这样的文本。",
        "淦一开始还以为作者精苏，然后第一话上来就给我一发直球说你毛子最喜欢隐蔽事故和人体实验了（大草",
        "因为林原女王追完了整部番—但是番已经忘干净了。",
        "做成这样最后还是出了太空浪漫内味，只能说宇宙真的很浪漫。加一分给林原捏",
        "你们不懂政治就算了，连什么是浪漫都搞不清楚？就算真的不懂浪漫那也就算了，连什么是演出都搞不清楚？不过有一点好，作者很清楚自己的水平只配写HE。",
        "从未见过如此题材，新颖。湖边还有上天时整个氛围感拉满，明明很浪漫的，然而经费不足，绘柄演出糟糕无比，没有达到想要的效果有点可惜了。背景这冷战政治格局很复杂，还要加上吸血鬼这一意义不明的种族，还有作者对某国的偏见，少点政治要素感觉更好。结尾把太空探索当全人类的进步就很好，成功升华主题",
        "男女主互动还是挺有意思的，但整体剧情无聊，政治隐喻还不如微博公知写的有意思，最后一集尬死个人",
        "安全归来之后就没打算再看了，避免发展成恋爱番破坏印象",
        "苏联 吸血鬼 爱 无垠的星空和对宇宙最浪漫的憧憬\r\n这些素材散是满天星，聚起来更多体现出的是食之无味。\r\n苏联的背景不是不可用但是剧情中时时刻刻提醒观众逮捕肃清的存在，又要加入人和吸血鬼一定程度的基于种族的冲突，给观众的观感上多出了太意味不明的剧情。导致动画整体节奏略混乱。结尾突然升华到人类对宇宙的探索云云，让前文的政治桥段看似儿戏。加之动画化无法完全表达原作文字上的美丽之处，总体制作上不过不失但",
        "以一个看起来很大的主题来讲些陈芝麻烂谷子的鸡毛蒜皮的事",
        "本片是以太空航天为背景,但是太空的宏大是一点也没有描写出来,然后男女主的感情描写也是一塌糊涂,作出了十分特意且降智的情节,实在是令人无语,本作也就女主声音能听听了",
        "原作虽然也不怎么样，但迫近的命运强力和个体浪漫追求交织的感觉还是很不错啦。动画在这方面塑造的不是很让我满意",
        "开局设定比较吸引人，但用的很一般，后续乏力，上太空过于潦草，结尾有些太扯了",
        "稀烂的制作摧毁了本片最浪漫的上天桥段。唯一值得称道的应该就是男主女主的声优吧",
        "冒险精神？早没了",
        "一个日本人写的日本人世界里bmg的故事 林原主役的伊琳娜和光田康典的音乐是主要看点 制作穷 至于剧情\r\n日本自己恶习+作者沐猴而冠刻板印象拉满的苏联国家 呵呵 真是好笑",
        "作品所传达的浪漫主义内容还是传达到了",
        "标签爱情，结果也没讲啥情爱",
        "动画制作相当粗糙，OP更是完全看不出是2021年的制作水平。最后一集的骚动硬是给我看出《还珠格格》里劫囚车的感觉了，若不是冲着林原惠配音的女主，恐怕没有人会看完这片吧。",
        "制作很勉强，女主可爱，人物太日系了这样搞舒适性就比较差了，但是一些时代背景的内容还是有考究过的，小小的用心，自动售货机和玻璃瓶还有汽水的流行，事件和社会背景等，确实是有时代的风味的。",
        "前十集谈恋爱，最后的结尾却上升到种族平等和和解，太都合主义了，既然要把主题往大了写，前面就不该花这么大的篇幅只讲两个人的感情线。",
        "最终话真的拉中拉——既“升华”了整部作品只看重历史玩梗而非真实刻画环境与人物的“儿戏”，又将两人的重逢做得无比寡淡，连在一起独处的私人空间都填满了“连接人类的未来”这种陈词滥调。有些用来增添年代感的道具挺好的。当然支持我看到最后的还是林原，谢谢你，你好可爱，带我走吧，不是，带我去月球吧。",
        "除了两位女性角色其他部分只能打负分",
        "毫不意外，日本人做的这种题材果然是充满了对苏联的偏见丑化和傲慢。动画最后说21世纪那时候不同种族人种的人都能平等登上太空，结果放了个禁止中国人上去的国际空间站（而且禁止中国人上去还是一直以来以平等自由为口号的你美国爹做的），实在是讽刺到无以复加。动画组你不是在搞黑色幽默就是思想水平差到极致 了。当然结合这部作品，我比较偏向后者的可能性。",
        "至于你信不信，我反正是信了b38。",
        "流水账，最后一集升级成好傻的流水账",
        "以苏联与航天为背景的动画，很难不去进行一些关于星辰大海的曼妙联想，然而实际上看到的是一种无处不在的无力，这种无力既是文本上对苏联的知之甚少，也是美术上构建属于苏联的视觉风景的缺位，最终造成的是无法回避的割裂感与想要触及却触及不到的浪漫瞬间。林原配音确实好，横山演出也有颇有趣味的之处，可惜了。",
        "林原惠美配的伊琳娜很可爱, 这是唯一的优点了吧⋯⋯",
        "看完一季只记得滑冰了",
        "乍一看画面还挺精致,但是到了ep456这几话角色的动作简直不能看,本来剧情就平淡画面演出还拉了能咋办呢",
        "演出有点无聊",
        "最后一集的制作肉眼可见的贫穷，服了，我还是去看小说吧",
        "女主很可爱，以外全是垃圾",
        "女主人设和林原都挺好的；个人角度比较希望女主上太空是收尾的一集，甚至导致我后面都没啥心思看了；不知道下巴是不是监督的X癖呢",
        "结局太弱智了",
        "20211220:“21世纪很快就会到来，一定会有更多人住在外太空”。笑嘻了，人类已经从星辰大海转到虚拟现实了。过去进取的、昂扬的探索精神已经消失了，本作贫穷的制作与手游改普遍的富裕资金也一定程度的表现出了这个倾向。ED听久了还蛮好听的。",
        "都懒得黑了",
        "导演知道自己想要拍什么吗？片子充满了复古的味道却没有复古的魅力，把林原惠这种大咖请来当女主配音，片子就这？本作以苏联军方为背景延展上月球的故事，然而片中的政治高层和军方角色全套上降智的日式逻辑，完全如儿戏一般。吸血鬼这个设定可有可无，完全没看出在本作的必要性和唯一性，无非就是增添一些超现实的添头。叙事流水账，演出白开水，纵使上月球那集高潮的文本是如此优美，但动画表现力堪忧//人设不错，声优不错",
        "最后一集如此降智把前面的好感都败完了",
        "内容粗糙，男主白板，剧情有点迷糊，但是林原的女主配音不错。",
        "果然一牵涉到政治观感就直线下降 全剧充斥着日式思维对苏联的刻板印象 剧情无趣 结局降智 难得林原主役却是这种恋爱闹剧",
        "希望能把浪漫还原出来/可能是这两年斗争的弦绷得太紧了，感谢光田和林原尝试把我拉回有bmg就能看得很开心的美好时光/当异世界看吧/这黑的也太弱智了，你日是没打过火箭吗？/靠小说+历史资料+光田音乐勉强还能有几个感动的点，如果对相关历史不感兴趣的话还是别看了，后面几集演出和私货真的尬，多对着老照片描几张也不至于这么呆板啊/不如漂流少年ep11",
        "描绘苏联背景却是幼稚的刻板印象黑苏，讲苏联角色却全员都充斥着软绵绵的日式性格和行为套路，更别提高度服从命令的森严环境下还出现了古灵精怪的阿尼亚和处处帮忙的局长这样突兀的角色。林原惠难得主役就配了这样一个乏味的狗粮动画实在有些浪费。",
        "总体质量差强人意，前期有一些不错的片段，但是最后一话的闹剧可以把前面的全部优点毁灭。",
        "前期训练女主有萌萌和涩涩，后面逐渐平庸，最后一话尬得我有点难受，女王这个年纪依然可以配软妹。",
        "看点只有林原，伊琳娜可爱啊，女王好不容易再主役一回结果质量却稀烂。要说浪漫男主不给力，化学反应甚微，经费严重不足气氛约等于没有。要说登月，借鉴历史再融个吸血鬼上下不定，光描写歧视了结果结局给来个一转攻势？儿戏到好笑。",
        "看了几集终于还是放弃了，这类题材虽然吸引人，但我怎么也看不下去.......吸血鬼一起去太空+造火箭的浪漫科幻剧？...",
        "小说十分不错",
        "剧情已经没有什么好期待的了，看女主吧……/上完宇宙之后真没什么看下去的动力了",
        "可恶，被它美到了",
        "冲突戏尬得我一度看不下去，给我一种反歧视得老套路.可不可以来点新意啊..粉发女生得人设做的这么棒,为什么只给了这么少戏份,总之很失望",
        "人设和苏联背景都不怎么戳我，目前感觉就是套皮狗粮，2集弃了",
        "苏联：欺负我不会说话是吧\r\n感觉观感比较普通，看头主要集中于设定（和女主",
        "菜逼摄影，菜逼音监，平庸的作画，开头全是感情地念发射火箭的台词让人肉麻，只能说是看六分钟就知道什么尿性的典中典厕纸改。",
        "看了半集, 感觉经费不是很足; 镜头咋全是平移, 重复画面多",
        "就很不行"
    ],
    "6": [
        "当年在喵萌时候参与过这个番的翻译。整体感觉非常平庸。虽然我知道作者想讲一个宏大的故事，想把政治和大国竞争融入恋爱番中让恋爱显得更伟大，但是吧，真的很过家家、样板戏、以及无聊。后面几集甚至痛苦的不想翻lol",
        "这片子最大的问题是人性斗争的双方力量不平衡，正不压邪，光明面太薄弱，以致于he只能靠降神 // 政治和现实背景沉重，氛围压抑，航天题材本身的浪漫没法完全展现 // 候补生们的人际冲突过于刻意。无论在哪国，层层选拔的宇航员都应该具有更沉稳的性格和心理素质，而不是剧中一样少年心性 // 既然把精于利益的政治家作为阻碍剧情的反派，那更应该发扬空军航天员和科学家形象的人性光辉",
        "到了第8集左右好无聊",
        "太天真以至于很难进行过于严苛的评价，很苏联但是太刻板。",
        "离心机的剧情过于降智了，但是女主真好啊?最后剧情虽然离谱但天真真好啊?",
        "平平淡淡的展开，毫无波澜的结局，观感谈不上有趣。",
        "横山来点作用，这部可是近年来轻小说中的好剧本了",
        "苏联的月亮不再了。",
        "原作獲得了“星云奖”的软科幻轻小说，而且又是一個開局白給的女主傲娇加三无（戳我xp加上林原女王的声线色气的不行），日本人对吸血鬼是不是有谜之信仰，近年来这一类题材猛增，这番不是有意要黑苏联，现实的成分渗透太多，第一个登上太空的不是人类而是きゅうけつき。",
        "一般，纯靠林原惠美+吸血鬼+恋爱+航天吸引的我",
        "黑苏成分确实多，不过关于上宇宙的梦想刻画以及氛围的塑造都堪称一流，看完后我都想上宇宙了",
        "能看出staff里面有对苏联风土人情比较了解的人，但奈何太贫穷……\r\n看完补一下，整体勉强还可以吧，就航天题材多给个一分...",
        "当恋爱小甜剧看了，男主很有魅力，既温柔又坚强，对中间女主滑冰还有两人对话印象挺深刻的，画面很美。就是最后一集有点儿戏了，看得人直呼尼玛这也可以？",
        "能不能写写正经的政治戏",
        "这部番不落窠臼吧。冲着太空浪漫的选材看的，但是令人奇怪的是月亮的要素却微乎其微。剧情的话在鉴赏过多多少少部黑深残作品的时候我都想大呼几声“这不是死亡flag吗喂！”全集鉴赏下来的话确实是与“飞向太空”相配的理想主义的单纯与美好。有几集的把握确实可圈可点，但是节奏的把握还是欠妥，踏进新时代过于唐突，女主种族歧视的消弭竟然只靠总书记一句话也确实emm。但如果追着太空浪漫与憧憬，可做边缘行者的避风港",
        "选材是好的然而还是格局太小，作者自己也知道自己水平，从第一次升空成功后主题还是从宇宙浪漫写回了日式恋爱。最后的呼吁吸血鬼与人类平等虽然已经是老生常谈不过观感倒是觉得还行",
        "题材浪漫 叙事太拖沓 音乐好像还行 但是演出比较一般",
        "最终为什么不是以在宇宙中结束呢，这样一点也不够浪漫反倒是现实了起来，明明11集的太空隐晦的表白情节可以说是独一例的场景了，但是最终却把关键压在了新时代上。太可惜了，明明宇宙是那么的浪漫却被现实束缚了",
        "6.5。制作一般，观感倒还可以，有几话挺好看的。女主和两位女配角都挺可爱的",
        "剧情bug有点多",
        "做动画就不要参杂政治，也就是伊琳娜可爱了",
        "为了林原来看的，虽然我是个精苏但是也并没有感到有太强烈的乳酥感",
        "林原惠美",
        "6.5",
        "林原加分，其他的就不说了，打发时间够了",
        "最大的看点就是女主，完全奔着女主和林园惠来的，剩下的感觉都很一般只能说",
        "结局很突兀",
        "这几年吸血鬼题材仿佛都没出过真正的好作品了，这部就给个及格分吧",
        "中规中矩，至少没有劝退的想法",
        "作画较好剧本一般。共和国为了与联合国竞争而实行吸血鬼升空计划，而列夫作为伊琳娜的监视官以让计划顺利进行，继伊琳娜后列夫的成功升空成为首个载人升空，而在凯旋仪式上列夫揭露伊琳娜的事迹也在元首的计划中。",
        "五分，多一分给令和的林原。除却很有风格的音乐，留下的最大印象就是崩坏的画面，吸血鬼设定只是为了含沙射影存在，核心还是看似he但无疾而终的俗套恋爱，最终话末尾指向太空梦的几卡加得好但已经是强弩之末。",
        "冷战太空竞赛背景下的恋爱故事。林原的声线真的可爱啊",
        "太俗了",
        "有点违和，制作差点意思，设定比较新奇的boy meets girl，主要还是来看林原女王的",
        "林原的可爱声线的魅力被放大到一览无遗，红宝石的瞳色特写仿佛被吸进去般美艳，若隐若现虎牙似的獠牙带上了一丝稚嫩又坚毅的色彩。跳脱不出轻小说的叙述方式和日式的思维逻辑，制作也符合普通轻改的一向规格在关键场面不能抱指望掉线，以吸血鬼来折射现实中的种族歧视把吸血鬼的设定弱化许多，在俄乌事件后感受更加百感交集。无论处于怎样的环境，都不要放弃自己热爱的那颗内心，将个人理想融于社会理想。",
        "她好可爱 / 但是缺憾太多了：连贯的故事和单元剧化的叙事能够兼容吗？苏联元素是噱头还是微妙而不合时宜的隐喻？冰上的舞蹈是芭蕾还是二人转？我多少有点失望。我向来喜爱浪漫主义，但这里我暂时没有get到。",
        "看这个不能代入现实，一代入苏联就觉得怪怪的，结尾其实有点尬住了，但看男女主甜甜的互动和恋爱还是蛮有意思的",
        "还可以 静下来看挺惬意的",
        "温馨到想睡觉",
        "总会想起切尔诺贝利事件和福岛核电站事件",
        "前面都不错，但最后收尾前的铺垫太薄了，导致整个结尾的高潮来的不明不白，但前面也确实不错，如果能做成13集，多出一集来讲一讲改革前的暗流涌动估计会更好，只能说可惜了",
        "单看前期男女主的狗粮戏份还是很好磕的，林原女王太顶了(bgm88)",
        "不知道为啥，我一直在关注女秘书肩上的一杠5星",
        "很平淡",
        "林原惠美好啊，结尾一般吧，只能说美好存在于动画里",
        "悬置的政治性最终毫无花巧地落了下来，不如只写狗粮好看。横山的分镜是有想法的，但……嘛 // 剧伴好！林原女王好！",
        "俗，6",
        "表情包这么丰富的吸血鬼女孩给我来一打。\n第四，被忽视的佳作。",
        "平平淡淡",
        "没什么突出的",
        "解放吸血鬼宣言，我有一个梦想",
        "古怪的特效和奇异的人物动作给这部片添了很多乐子//虽然画面除了人物算美型之外挺屎的，虽然剧情在幼稚的理想主义和诡异的政治戏码中间不断摇摆、糊成一团，但是飞上宇宙和与异种族美少女谈恋爱两件事一起来还是让人感到无法拒绝（X），以及，我真的很向往没有偏见互相扶持的新世界，不过也只能是向往了",
        "不带脑子当爱情故事看。后期崩坏了，偏偏应该是最美的地方。。。为林原女神加分。",
        "确实是把苏联载人航空这种严肃又带些冷酷的事和异种族恋爱强行缝了。结果就是很多地方有种就差点就爽到然后没了的割裂感。",
        "开头有一点点生硬，但下集预告很抓人//达成飞上宇宙那几话做得很好，着实感动。可惜这份感动过后的最终话还是暴露出了故事掺着太多色彩鲜明玻璃渣的本质，造就了这个别别扭扭、让人无法释怀的HE",
        "人设加林原惠，这样就够了，剧情。。。滑冰那段PPT有点没蚌住，不过确实难画",
        "剧情不多评价，女主可爱就够本了",
        "情节和预计的一样幼稚，而且更平淡，不过女主还算可爱。",
        "作为第一集成功勾起观众好奇就算成功，设定上挺有趣的，让人期待后续发展。虽然画面没啥亮眼的，但只要最关键的妹子画的可爱点就行了，先追了。",
        "也就那样吧，虽说一开始很浪漫但是反反复复也腻了。",
        "不得不失，感情氛围很不错，政治隐喻不可认同",
        "看点：可爱的吸血鬼林原惠，真 fly me to the moon。基于史实这点意外的没做成看点，单纯稀罕。就是一个 boy meets girl 故事。结局落地比较稳，ok",
        "与其说是电波不如说成是情调。很有上世纪的味道在里面，再加之配乐基本都是爵士风，把整个氛围做得不错。但话虽这么说，缺点还是很明显，很多剧情都显得幼稚，整体作画水平不均衡，整体节奏可以但单集中会有部分节奏出现问题。不过湖边那段做得真的不错。",
        "题材蛮新颖，感情线也是故事的一大看点。剧情不能深究，吸血鬼的意义不明，部分集的演出让人眼前一亮，最后一集着实有点尬。",
        "整体构成大体是占主要篇幅的恋爱+一点主线+最后几分钟主题升华。狗粮部分还是挺不错的，内山声音很苏，林原现在的年纪还能把少女音演绎地这么好我是没想到的。主线就比较微妙，吸血鬼的设定意义不明，最后一集的演讲那里属实尬住，但最后的立意升华又还不错。此外虽然最后整体效果并不好，但在部分片段还是能看出制作组的用心的，比如冰上起舞那段和吸血鬼的白天那段",
        "吸血鬼美少女成为第一个航天员，这脑洞确实大，不得不赞叹一波，动画的作画也唯美，应该是浪漫主义佳作的，然而本作剧情过程中却充满政治元素，基本都是在黑前苏联，将他们的政治家和群众刻画的无情和愚昧，苏联已经死了，你阿日再怎么损它，它都没法复活起来反驳了，正当观众以为本剧会以这种狭隘和小家子气的方式结束时，最后几分钟居然反转，主旨强行回到人类宇宙和探索，立意重新升华，算是对作品的抢救吧",
        "尬黑苏联",
        "剧情和制作总体还行。个人唯一的感想只有林原女王的声线，五十好几的人声线还能保养得这么好，配十几岁少女毫无违和感简直可怕。基本听不出岁月的痕迹。虽然EVA终配凌波丽已经感觉到，但毕竟剧场版台词量有限。这部一季下来只能叹服。",
        "還行的愛情片",
        "冲着吸血姬给的分- -意识形态输出的太烂，尬黑。",
        "二次元精苏比例太高，该杀一杀了",
        "精苏落泪",
        "虽然感觉原作就是从梗中诞生的，好歹是爱与和平、民族团结、科技进步为主题，不辱老大哥",
        "这糖精味儿正 // 画面越来越穷，叙事节奏越来越奇怪 //果然，政治+恋爱就不可能做出好玩意",
        "吸血鬼女主很可爱，但是把丑陋的政治夹杂进来，尤其还是恶心的苏联就很作呕。基本上只能跳着看。另外我觉得评论里的精苏脑子也有点问题。",
        "⭐5.5 ｜ 题材和女主可以图一乐。这番让我看到原来很多人“精苏”不是玩笑，是真的啊",
        "画面好穷",
        "有关于航天和风俗的科普，也有对于某国的刻板印象，这题材本身就蕴含着浪漫，有时确实能表现好氛围，林原的配音也很可爱。。。但剧情发展有时过于低端看着头大，制作演出也有些菜，结尾更是？？？很迷惑，总体并不推荐",
        "题材真好，可惜演出稀碎，作画和第一集比起来简直就是诈骗",
        "原本一直保持着至少不差的水准，直到最后一集的演讲，长期稀碎的演出配上尬住的台词和剧情直接变成了降智打击，看的人无所适从。但作为一部宇航追梦、黑毛子美帝为副线的狗粮番，对男女主的互动和心理描写的变化也已经是教科书的级别，配上林原惠长年不见的主役出演和整体的做旧处理，让整部作品有一种独特的旧时代味道，尽管客观而言质量并不算高，但确实值得一看。",
        "疯狂黑苏…作画贫穷，不过整体剧情还算有趣。这年头林原新配美少女可真不多见了。",
        "ed好听",
        "懂了，是季度老婆番/\r\n制作组的发力方向非常正确。/\r\n我的xp系统增加了吸血/\r\n这op的特效字幕是哪个字幕组的厨力b38/\r\n什么？什么第12话？你做噩梦了吧，一共只有11话。",
        "经典尬黑苏联，剧情也是一股轻改自说自话的套路，也是经典亚萨西男主，最多为了看看林原配的美少女吸血鬼了，还有ed还挺好听的",
        "在压迫中跨越物种偏见达成共同理想的爱情片。剧情还是太儿戏了。听个CV很不错。",
        "套着航天背景皮的狗粮番，各种背景和人物都过于儿戏，既然都用了这主题就做得严肃点",
        "这都能HE",
        "设定是充满了日本人刻板印象的低级黑苏，zz黑幕写得实在太小儿科了，不过姑且还是算有一些吸引人看下去的地方，至少航天的部分淳朴浪漫的初心尚在，涉及到吸血鬼民风民俗的地方也挺有意思，声豚看了不亏",
        "6|剧情似乎有点赶，导致几个逻辑都没有捋顺||12|结局还行，感情戏一枝独秀反而显得很干。",
        "绷 用爱感动世界 没流血的革命 为一段情而设计的世界观真彳亍//4得 动起来可太难了 溜冰那里静静的感觉算是不错了 但剧情结构可太拉了/3我明白这人设衣服线条多不好动 但也别在静止卡崩好吧 人脸比例很奇怪 整个剧情和演出也看得特别无趣 画面没活力剧情却又不全是暗面 要表现那种历史感未免也太生硬 比较好的可能只是声优和偶尔带起气氛的配乐了/提材挺好玩的 制作也还行 但后续並不看好 除开设定就比较套路",
        "想写恋爱没必要拉全世界下水，12集直接给我尬住。",
        "套着美苏太空争霸的壳拍的一部狗粮番，无论是主流群体与少数族裔，还是人类凭自身力量探索宇宙的浪漫，统统无力探讨而服从于男女主间私人的微小感情。所以，磕糖就好了。",
        "这也太不毛了，剧情还说得过去就是演出也太拉垮了。",
        "林原惠还能接到主役真是难得",
        "女主实在太可爱了，动画水平比较遗憾，设定和剧情都不太和谐 // ED好听 // 要素丰富，女主林原，音乐光田康典！得追了",
        "便宜动画，建议原作",
        "主题情调是挺浪漫的啦，不过实现起来各种问题也是很令人微妙。横山的冷酷偏激演出风格搭配这个时代背景下别有一番风味，只是整个系列下来也确实与日常部分所要阐述的二人故事显得有些矛盾和割裂，特别是在作画资源稀缺的情况下，连本来所瞄准的“瞬间”，也描绘得十分无力。不过不管怎么说，有林原的配音就已经完胜了。",
        "这什么狗血童话，精苏震怒",
        "航天主题和大国争霸背景下的boy meets girl恋爱故事。制作有限，较大的格局设定也没把握好。祖国母亲作为反派塑造失败，导致各层面的冲突都很生硬刻意，航天的浪漫和恋爱的甜蜜只有零星。林原和光田康典发挥稳定。",
        "如果排除真实要素，按普通bg来看，谈一场宏大的浪漫主义恋爱来看还是挺好的。然而但凡联想一下现实，就会觉得有些过于离谱了，或者说，naive。林原主役让这部片子出色很多。",
        "林原主役加一分",
        "政治上黑苏联，有些场景演出有些尬，特别是最后一集最后一幕，其他一般般。",
        "女主和声优都很完美，这个美术背景真的非常舒服，政治的话就当放了个屁，本质就是个cp番图个开心就行追番体验也还不错(不像隔壁的sukugan看一集，想笑不是想哭也不是)",
        "林原加分",
        "挺浪漫的一个番，有些地方情绪蕴量不错，有些地方没到位",
        "ed很好听",
        "总体上来看还行，一牵扯政治就跟小儿科一样，最后一集的做法实在是令人不解，当成一部恋爱童话看看就好了，过于深究会感觉逻辑上行不通，很多安排都让人匪夷所思。",
        "本质bmg，不过感觉感情线怪怪的",
        "这个题材的吸血鬼第一次见",
        "这个结尾让我震惊了",
        "白开水，除了有林原女王外加女主好舔外无任何亮点",
        "剧情略微白水，让人有种二倍速的冲动。不过女主和阿尼亚挺可爱的",
        "如果没有本季的电池女孩，我觉得这绝对是小资意淫的极限了，但对比之下，这谈个恋爱根本不算啥，而且也还算有点时daikao证，林原惠美的配音演绎很不错",
        "剧情还是太平淡了，除了女主上天那段没啥亮点，结局有点生硬但还不错。 // 是毛子！精苏狂喜，但是剧情又黑苏了。。",
        "好，看完了。。。",
        "演出太怪了",
        "把全面否定斯大林的玉米晓夫塑造成一个开拓新时代的变革者形象也可以说是非常日本了。不过看在动画最后给了列夫和伊琳娜好结局以及就人种问题上黑了一下米国的份上点个6分吧/第9话女友力更高了，好！/这话伊琳娜军服和连衣裙都好可爱啊，另外给列夫打气时女友力好高（ /这剧情还是太憋屈了，现在真是不太爱看这种套路的剧情，男主要是个上将之类的高官的话那观感能好不少。不过伊琳娜真的很可爱 / 苏 联 月 姬",
        "女主人设没戳到萌点。。本质是糖番？",
        "日常、非日常都没做好，太温开水了",
        "这走向越来越俗套了，女主也基本无感，最后要是再来一段绝世嘴炮就封神了//落下三集没看了，隔壁厕纸都比这好看//十月首弃",
        "唯一亮点就是女主",
        "2021年还能看见林原主役的新作动画，泪目了/ /能把设定这么好的故事演的这么白开水是我没有想到的",
        "目前的质量还可以",
        "吸血鬼与载人航天，立意新奇，观感却很平庸，小到衣饰、大到建筑，都没有让人眼前一亮的地方。情节也显得一厢情愿，缺少合理性，似乎只是为了把男女主凑到一起。像是部披着科幻外衣的恋爱番，但亚撒西少年和弃猫型少女的人设又有些老套，如果不在情节和台词上做些改变，实在很难让人有追下去的动力。（看到第1集）",
        "小日本脑补的苏联属实给我看笑了，动画里苏味也很少，最大的亮点还是林原吧",
        "胸画得很清爽",
        "我也想去分配老婆的达瓦里希世界线",
        "白瞎了这么好的pv"
    ],
    "7": [
        "乍一看像是为了黑毛子，不过总体上还是专注于人物的塑造，剧情上没有太多政治偏向",
        "鼾甜鼾甜的，画风复古（以为是05年的动画），政治剧情经典过家家+刻板印象。观感总体不错，分低了",
        "剧情平庸",
        "甜甜甜，很难不配种",
        "虽然想吐槽的点有一箩筐这么多，但是因为女主完全长在XP上所以没有问题",
        "本质恋爱，女主吸血鬼可爱捏",
        "航天这个题材比较新鲜和浪漫，关于航天这一块在我们外行看来至少也比较硬核吧。但是一是黑苏联严重，二是剧情上其实也不是很精彩有点无聊，三是实际上吸血鬼太接近常人了只有负面buff新意不够，这是扣分项。不过女主很漂亮，恋爱刻画比较甜，大概还是能给7分",
        "可以当狗粮番看，谈恋爱部分吹爆",
        "本来是觉得除了内山和林原外都不咋地的，毕竟小说本身除了题材外也说不上特别好，动画中期制作已经开始跟不上了。\r\n不过最后一集的处理感觉很棒，没有降智操作，结尾给了其他主角露脸，还有对新世界的展望，最后一集加一分吧",
        "动画其实做的不太行，经费也不够，不过作为一个航天爱好者还是很希望能看到更多航天题材的动画",
        "蜀魏愛吸血鬼太空人，縫了好多東西，評價尚可",
        "亚雷吗，看了那么久番终于找到了林原惠美主役的番了，上一次还是星际牛仔、柯南，红辣椒了……我他么锤爆——第一集",
        "原作质量不错，就是关键场面很贫穷看得我好出戏，尤其是上太空之后那个地球做得好敷衍，一点都不好看，还有最后那个日剧跑真的好穷，还有那个OP做得也很迷惑，苏联味儿还挺冲的，这点我喜欢",
        "意外不错的氛围作外加女主的反差萌，挺对我胃",
        "意外地挺不错、掺杂的些许政治让背景更加真实、ep12结局挺好、至于其他的嘛、仁者见仁了",
        "大概是乳了",
        "还好，女主好看，制作也不错",
        "前期很好看，女主闭眼绫波丽呀，后期剧情有些幼稚了。",
        "苏联已死美爹还活着 苏联吸血鬼 美国半吸血鬼是吧 但是小日本把人体实验说出来就有点想笑了 也不知道是不是装糊涂 抛开历史映射 番对宇宙科幻与人性把握还不错 剧情 感情发展还行 我喜欢其用宇宙繁星描写感情 就是最后一集太违和、太突兀，有写不下去强行写的感觉",
        "以下均为个人拙见，如有不同观点大可不看：挺好看的一部作品，怎么这么多人硬是要把三次元所有历史往里带，搁着和作者对答案呢。有吸血鬼已经说明这是个虚构的故事了，反正单看男女主的关系变化我认为这部作品是很成功的，毕竟跨种族还有隔阂的爱真的是来之不易的。本来主题就是梦想，但还是为没有看到男女主恋爱有些可惜，以上。",
        "无功无过",
        "可惜动画感情方面没太表现出来，还以为最后会抱一下的。",
        "挺有意思的",
        "科技、爱情、gc——绝美的人类伟业；只用了短短12集，真是不可思议",
        "林原配的太好了",
        "最大看点是林原",
        "前半女主后半男主都展开的平平稳稳 看得很舒服",
        "总之很可爱，很少见这样太空浪漫的动画。\r\n不细究，像是童话一样。",
        "这溜冰让我想起了青梅竹马不会输的尬舞…//有点可惜，没有拍出原作的浪漫感",
        "小说虽然要素过多但是全部戳我爽点了\r\n动画希望人没事",
        "2022-03-21补的。总有一丝丝的违和感，大剧本背景框架感觉还得下点功夫。结尾的大声密谋的铺垫还不够。",
        "甜甜的，挺好的，适合休息的时候看",
        "最后对主题的升华很浪漫，虽然有点尬",
        "音乐不错",
        "有点尬，不过勉强还可以，林原的女主挺萌的",
        "2022.2.4",
        "题材很诡异。冷战背景加吸血鬼航天？挺有意思。",
        "女主和题材背景加成",
        "总感觉节奏有点奇怪。。。横山彰利做导演还是不行吗。。。",
        "这苏联+吸血鬼+航天，题材一想就鸡皮疙瘩起来，什么JB玩哦不非常非常cool~，女主这非常有个人特色的断片式吐字话太少还一下真没反应过来是林原惠。啊这不出意外，男女主肯定是要擦出点什么超出实验体和管理人之间火花的吧~伊琳娜那宝石一般的眼睛非常美丽，吃鱼子酱那段作画几个意思，展示吸血鬼口活很好嘛望天。据说苏联的氛围还原得很到位（主要指黑历史.jpg），不过你这起手双头蛇国旗啥意思帝国主义贼心不死是吧",
        "结尾过于不现实+节奏快，但前面几话真的做得唯美、梦幻、又甜又感人。",
        "总是喜欢用一些奇怪又意义不明的演出和效果（尤其是莫名其妙的旋转镜头和奇怪的Kirakira效果），有些地方也确实生草，但看到最后一集最后氛围稍微有些烘托出来了，虽然是童话故事，有点儿戏，但还是有点感动的，加1星吧。",
        "后期节奏有点怪了。女主的声优林原惠美的声音超具有辨识度，十分舒服。",
        "《关于我拼命训练我的吸血鬼女友让她上天之事》。\r\nOP让我想起蔷薇少女，女主让我沉浸于林原的声音。\r\n仅此而已。",
        "6.5吧，故事大纲挺不错的，奈何最后几集制作实在不太行。伊琳娜可爱。",
        "本来有一堆缺点想说，本来只打算给个不过不失或者较差，可看了最后一集我却完全说不出来了。实际上，这片除了光田康典的剧伴以外我也一个优点都说不出来。最后一集甚至尬到半捂着眼睛看——可是，尬到最后，眼眶却不知为何有些湿润。这就是所谓生哭立拔吧。",
        "光田康典+林原女王，差点错过了//永远不要对日本人的政治历史观有期待。黑苏就算了，还拿人体实验来黑，笑了。好在自从看过幼女战记后，遇到这种桥段大脑会自动把主体带入成鬼子和731，这样就没有违和感了。//现实主义和浪漫主义的一锅乱炖//6.5",
        "太空，历史，政治，这些宏大叙事点一个都没有用好，作为背景反倒有些招黑，也没有很好地引发冲突。但作为纯恋爱番的质量还是比较不错的，女主足够可爱，表情管理很不错，场景和事件浪漫度拉满，这些就够了，至少已经超出了我的期待。",
        "能听听林原惠美的声音就好",
        "难得又不结尾能正常完的，啊，令人感叹",
        "吸血鬼妹子很萌，上太空这个题材我个人感觉十分浪漫很喜欢。很意外作者没有像我想象那样，刻意抹黑苏联，而是参杂了自己的理解和想象做成了一个较为立体的形象，而不是非黑即白的那种单薄",
        "AWSL",
        "毛子风科技皮狗粮番 剧情还凑合 阿妮雅真是可爱",
        "7下",
        "作画很平，绘柄水平真的不太行；\r\nbgm好听，有点毛子内味了，很用心了；\r\n日本人眼中的毛子，感觉一言难尽啊。前期至少明面上还似乎沿着正史，结局几乎完全偏离了正史，各种细节也确实不是同一个世界观。只有浪漫氛围是到位了",
        "还挺有滋味的。就是最后一集有点扯哈",
        "日本人的苏式吸血鬼浪漫谭，还是挺新鲜的。但结尾不太好，很多角色也没有很好地展开到就结束了",
        "这波是世界系的反动，再掺杂了一点儿（伪）历史",
        "还挺浪漫的",
        "越看女主越可爱",
        "这样的题材太稀少了，挺喜欢这个题材，就是制作有点贫穷。太空对人类最大的意义也许就是让人类知道从外太空看根本就没有什么地平线吧。",
        "宝野アリカ\r\nEP4\r\nEP7\r\nEP12",
        "经典尬黑，女主确实可爱",
        "又名《尤里·加加林的爱情故事》。如果元请实力能够再强上那么一个档次，如果剧中莫名其妙的演出，和节约成本的中割删减，以及本不该出现却又反复出现的摄影错误，能少一些或是能够不那么扎眼，这部太空竞赛时期的甜美爱情或许就能更吸引人吧。",
        "火箭、宇宙、恋爱、吸血鬼，把一堆浪漫的东西合一起(bgm38)",
        "awsl林原女王蹭得累吸血鬼，看到林原女王我就走不动路",
        "我感觉其实还是很不错的。\r\n本作围绕着登月进行，但是其实不仅仅局限于登月，其中还牵扯到了很多别的要素，例如人种，政治等等。\r\n虽然说作者的笔力尚浅，描述的不够深刻，且有些幼稚了。但是最后结局展现的大同愿望，我却为之动容。可能是这部作品给了我小孩作文的感觉吧，虽然有些幼稚，但是很真切，很美好。我实在是讨厌不起那种虽然有些可能表现不足但是纯真的愿望啊！",
        "时代背景部分设计的实在是够烂的。//Ep6.感觉男主揍主任的剧情有点生硬啊。另外，吸血的演出是也太秀了。//Ep.5跑来历史的部分来看，这部作品的属实是挺浪漫的。//Ep.4吸血鬼小姐好可爱啊。溜冰那段真的好美啊。//这配乐怎么有种猫和老鼠的感觉啊。这是要闹哪样啊。不过，这番的分镜演出还是挺有趣的。另外，这部动画对吸血鬼的生理和文化的描述还是挺有趣的。为什么这不错瓶要把时间戳和章节名称全部打出来啊",
        "从水准的层面讲，这片子在平均以下，但制作方很清楚自己要卖什么。女主角太棒了",
        "题材还行，总体一般。",
        "不要因为有一人对你好就忘记了你所仇恨的人类啊，全世界的恶意并不值得原谅。",
        "第一话看来音乐很不错，质量在线，节奏也舒服，期待后续//不知不觉追到完结了，别的不谈，至少这番我看得还挺舒服的，音乐也很棒~ 动画嘛，毕竟是一种发挥想象力的载体。",
        "主要是冲着太空竞赛背景看的，但最后发现一个boy meets girl的故事放在（精苏震怒的）平行设定下违和感越来越严重",
        "滑冰那段很美，最后一集演讲那感觉挺尬，题材不错",
        "精苏兔友震怒片",
        "林原好评，期待第二季登月",
        "女主人设好看，林原声音好听。ep4存在很明显的演出错误，且滑冰场景做得只能形容为生草。中后期还行。",
        "还是可以的，难得有做航天题材的动画，真的浪漫",
        "被制作拖累了",
        "根本没必要套政治背景，不就是想画个框谈恋爱吗。很多强行矛盾显得很蠢。我一向的观点是要谈恋爱就好好谈恋爱，加入不属于它高度的元素不会让作品的层次变高，反而会让整体变得不伦不类。",
        "平平淡淡",
        "本季度便宜动画再+1 不过还算是用有限的预算做出了还行的东西 林原加一分",
        "很有意思的题材，在贫穷中仍能看到有趣的场景，甚至有奇怪的背动，女主很可爱，非常浪漫。对苏联的畅想很有意思，有时间想看看小说",
        "林原配的女主是这部动画唯一的亮点。",
        "黑毛子加一分",
        "为了制造冲突剧情强行塑造智障反派确实是败笔，不过按照其他纯爱作的标准无论女主的表现还是感情的表达都不错，值得7分推荐",
        "这音乐有种看老动画的感觉，剧情作画5分，女主画风、林原主役各加一分",
        "这番好冷门，都没什么讨论热度",
        "OP让我想起蔷薇少女",
        "虽然苏联确实黑点不少，但作者似乎有点自以为是了。抛开这些不谈，单纯的恋爱故事还是有看头的",
        "季度老婆番，日常看吸血姬卖萌就好了~制作在线，演出凑合，高光段落也能让人印象深刻。评论区有不少对于黑苏感到不满，so俺们换成美国就没事了？根本上只是讨论「人类」这一生物的漠凉，而人是复杂人，有冷有暖，在一个老婆番里能上深度已经不错了，关键还是看最后的落脚点，前6话的观感还不错。",
        "林原好评",
        "总体上中规中矩，女主加分很大",
        "作者来做系构，剧情应该也崩不到哪里去了。"
    ],
    "8": [
        "啊哈哈",
        "undefined",
        "评分在很大程度上被个人主观偏好影响。虽然但是，抛开最后一集的剧情不说，整体逻辑上过得去，美术在极其偶尔的情况下会爆种，但是配乐真的没话说。题材对上个人电波，配乐几乎在同水平下可以给到满分的情况下，整体而言我的评价是低8。（能不能别放那么多篇幅在偏离现实的政治上...我想看的是航天啊）",
        "好康，吸血鬼完美戳中xp",
        "很喜欢一句话，在一个以冷战为背景的动画里强行不让人讨论政治的人，脑子一定有问题。动画并没有过分黑苏，制作组很克制，既没有刻意回避那个残酷的年代，也没有过分渲染黑暗面，总体来看只让观众记下了独属于那个伟大年代历史进程中的浪漫，6分的评分属实是偏低了。一开始我还想，哪个新人声优这么厉害，三无简直跟绫波丽有一拼了，结果直到第一集ed才发现是绫波丽本丽，当时眼泪就出来了，岁月从不败美人...",
        "推荐看，12集制作很稳定，服装道具配乐具有年代感，非常励志的番，伊琳娜很棒。最后一集非常好，感情到位。看完最后有种意犹未尽的感觉，虽然剧情上有点赶，而且恋爱部分其实不多，或者说其展现的形式比较高大，伊琳娜不惧阳光赶去广场这段让我很感动，列夫最后改变演讲稿，将伊琳娜介绍给全世界也让我动容，这也许就是最棒的告白了吧。伊琳娜之前没有说的话，想对列夫说的话，最后通过对全世界演讲的方式表达出来。",
        "印象中，剧情推进很稳定的恋爱番，时代背景下小人物的努力生存，女主很可爱。",
        "之后补",
        "没看出来哪嘲讽了，就挺sb的。不如我来嘲讽吧，人类三大未解之谜，先有鸡还是先有蛋？恐龙是怎么灭绝的？苏联为什么解体了？够嘲讽吧???????????\r\n这个片设定就是美苏航空争锋，苏修技术不行抓吸血鬼上去，但是最后技术也行了，也承认吸血鬼了，这都算嘲讽？笑死，也就是最后嘲讽了一波苏联体制吹了一波国际主义，撑死算理念不同，小日本也敢嘲讽苏联这种话我真的觉得离谱，为什么他不是以一个人的身份写故事而是以",
        "不代入现实看的话 挺多场景都很唯美",
        "7分给作品，\n1分给林原女王和可爱的伊琳娜。\n话说怎么没吸脖子的血啊烦馁..\n要是能像瓦尼塔斯手记一样涩就好了。\n背景设定就是老美和毛子拼太空技术，\n想起王立宇宙军",
        "光田————",
        "很稀有的题材，太浪漫了\r\n结局处理的也不错",
        "糖分80%",
        "80",
        "设定什么的图一乐。很久没遇到剧情人设都这么对胃口的作品了。就是最后一集崩的厉害。让我回想起很多以前看过的动画。",
        "架不住女主太可爱了",
        "[ep12]儿戏就儿戏吧[ep11]公频情书,阿妮雅你做的好阿[ep9]标准傲娇,阿妮雅爱了爱了,这演出是想到哪演到哪吧[ep6]吸血太瑟了,但感觉演出越来越奇怪[ep4]溜冰作画尽力了[ep1]果然是傲娇,人 设 崩 坏(笑)[ep1]根据历史改编(不是)吃饭那段演出挺棒,林原选的太对了,这高冷,以及经典亚撒西男主,有伊里野的味道",
        "女主真可爱，主角塑造也可以，剧情就看得不太舒服了",
        "女主声优的表现实在是加大分了，不愧是林原女神",
        "很少见的背景设定，故事讲得也还可以",
        "坏了 ，她太可爱了",
        "女主很可爱 可以看一看",
        "林原的声音+可以的人设+有点蹩脚的傲娇\r\n我可以，其他的地方不咋地",
        "作畫拉滿，音樂超讚，設定講究，人設精美，明明應該很香才對，但微妙地散發著輕改的惡臭，讓我沒法真心喜歡上；最大的問題是沒有讓人點開下一集的動力，大概會屯著看",
        "我是不喜欢苏联的各种方面的，这也不是一部精苏可以狂喜的番剧，它是借着苏联的背景反映一些问题的架空历史作品，希望大家在观看时抱着开放的心态，…"
    ],
    "9": [],
    "10": [
        "林原声音好听",
        "黑就黑呗，现在最黑苏联的反而是俄罗斯自己，也别说西方或日本怎么黑，俄罗斯人自己都不在乎，反而国内黄俄孝子一个比一个跳，俄罗斯影视作品里都公开洗尼二，西化派和斯拉夫派斗争可是斯拉夫派上风，皇俄派掌握话语权，都惦记着沙俄小爸爸呢，黑，都可以黑"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21
    ]
}