{
    "1": [
        "laji",
        "凡是艺画开天的作品，一律一分"
    ],
    "2": [
        "动画制作还行，剧情一般，没有必看的需要，可看。",
        "全程猜得到剧情，就是把这个当作前传来整了"
    ],
    "3": [
        "骗骗荷尔蒙溢出的青少年也许还可以。为了那所谓的塑造完全抛弃剧本节奏的方法还是头一次见。",
        "结尾直接摆烂……什么都不交代，这也叫终章……【痛苦面具",
        "垃圾，就这？一堆坑不填一直来来回回放些没意思的东西，我对塔上那群傻逼的事一点不感兴趣，看那么久就为看看地上的怪是怎么来的，地上的人是怎么活的，地上人的能力是咋回事，结果全是塔上那点子破事，感情戏多少年了来来回回都一个样早看吐了，最后为了结局有点动作戏，搞了段怪兽乱冲，说真的还没去取药那段打的好看，这就是最终章？吐了，观感巨差，给人的感觉就是明明有一堆想看的东西，唉，不给看，就给你看几个镜头，然后浪",
        "兽人马克动作还挺好的。剧情是甚么狗屎，有被恶心到，编剧不想动脑子就别卖弄什么科幻设定"
    ],
    "4": [
        "很一般",
        "这个终章绝了，全部拆光，前面的一切都是狗屁。如果整部片子到这里大结局BE我还敬他导演是条汉子",
        "莫名奇妙的展开，冉冰死的真草率，作为终章不及格",
        "场面倒是挺热闹，但你到底想表达个啥？交代了啥？这就算终章了？",
        "谢谢你浪费了我一个半小时",
        "你做尼玛呢",
        "我真的无语，节奏好怪，啥也没交代清还想嗯渲染悲壮氛围，前一个小时都共情不了编剧想表达什么，不如只放冉冰那几段+最后几分钟的人类末日百态得了",
        "预言一下，必烂尾",
        "4.5。主角成为毁灭灯塔的罪魁祸首，所以之前我都看了个空气呗。最后，降智一样的强行煽情，看得我想笑，没有什么意思。",
        "就我觉得马克拆灯塔杀平民那段剧情很怪？",
        "制作组驾驭不了这些设定，妥妥的烂尾，再精彩的打斗也救不回来。看弹幕吧，比正片精彩，奇葩人类合集。（2021-05-05）",
        "越来越偏离故事原本的轨道，如果就在这里结束的话完成度未免也太低了……倒说不上有多拉胯，毕竟一直就在平地爬行（"
    ],
    "5": [
        "科幻废土能给你玩成赛博修仙，异画开天的想象力也就那样了",
        "上半季和中章都挺好，但下半季和终章真是一言难尽，难怪整出异化三体这东西",
        "怎么成修仙了。。。",
        "5.2> 全篇打斗，看得爽，但剧情莫名其妙。马克的塑造可以说是崩坏了，查尔斯更是莫名其妙。什么内容都没有讲的终章。",
        "冉冰的牺牲和末世的混乱绝望，能理解制作组想表达的意思但没有达到应有的效果。",
        "把灯塔支线全部串在一起的想法是好的，但是前期剧情编排太不到位。偏日常的灯塔线本身刺激性就不如地面猎荒线，灯塔上的配角脸都没混熟就大片卷入事故突然死亡，反而刺激不到观众，还弄得主线剧情拖沓。",
        "what are u talking about",
        "为了评价，特地看完了。这就是披着科幻外皮的魔幻故事，一堆设定禁不起推敲，各种各样的既视感充斥全篇。",
        "这要作为结局，我愿称之为顶级烂完",
        "第一，没有结束第一季的故事，整了个大型预告片；第二个，故事太套路，没有新的东西。\r\n还有一个问题，我希望不要用宿命论来解释一些剧情，那样子可以把一切都归结到宿命里，我还挺怕你搞些别致的操作的。",
        "你说这不是烂尾？",
        "原來是前傳",
        "它可能不是最好的，却是野心最大的。它在不断培养自己的观众，在挑战原始观众原有的刷剧习惯。从开始到终章，艺画开天的进步是肉眼可见的，但这个进步在避短上却是极度无力的。越是巧妙的情节设置，就越是凸显其在人物塑造中的单薄（查尔斯还好）。另外，过于刻意的隐喻与慢镜头，有些像是教育观众视听似的。而抛开动画，营销手段确实也值得国内动画公司学习。",
        "简单化和脸谱化的群众，投降主义的妥协，低矮化的灯塔政治……这部作品到目前为止的剧情像是一部披着唯物史观外皮的英雄史观卫道士，离深度还很远很远，尚不能表达每集的片头导语的高度。",
        "是不是我太笨了？我完全不知道编剧想表达什么。《灵笼：INCARNATION》就看到这吧，没兴趣追了。真就看了个寂寞",
        "毁灭吧，累了"
    ],
    "6": [
        "没活了",
        "藏了半天的真相就这...",
        "6.6。",
        "小拉了跨",
        "本该是溢满悲伤的最后手段，给的什么勾八燃曲。",
        "一般是没人搞这种纯恶心人剧情的，既没技术含量也没深度，只能说编剧胆子大，另外打科幻Tag的可以收收了",
        "终章围绕着马克与查尔斯的矛盾开展，由于前面的铺垫且观众一直期待的冲突迟迟未发生，使得故事终于有一点故事的样子了，单纯正面形象的马克也终于迎来一次变化，没必要完全正面，英雄也有自己的黑暗面。但是故事本质仍然没有脱离观众的想象，只是正常的前进，同时灯塔上的追逐战效果并不如想象中的好，显得无趣很多",
        "甚至讲不了一个故事。",
        "这结局啥几把玩意",
        "纵观《灵笼》整个系列，背景设定和制作质量出色。吐槽一下主角造型依然逃不脱网红脸模板化。",
        "后期乏力",
        "最后一部分话疗尬到不行",
        "结局有些不能接受",
        "煽情方式过于俗套 看似宏大的主题结果只是小情小爱 拖了这么久你就给我看这个？？",
        "个人不喜的结局，还好他只是个序章",
        "铺垫40分钟就为了献祭女主，不仅久还俗套就离谱。那么多坑不填了吗，全指望最后一集？必烂尾不说了失望。",
        "冉冰死了，但也就是死了，灯塔炸了，但也就是炸了。一切都烂完是最差的解决方式了，前面的铺垫全部作废，哈哈，你讲你妈呢。但我也早就没有什么过高期待，断断续续放送了两年才完结算是客观上提高了我的观感，艺画开天的3DCG及其演出水准还是非常值得肯定的//现在才说还有第二季是吧，我先流汗了，看你能拖出来个什么格局",
        "如果是前面的剧本还能说是“平庸”，那么终章的剧本恐怕只能用“差劲”来形容了。所有角色为了导演“刻意黑深残”的剧本都变成了提线木偶强行降智。包括但不限于民众突兀的情感变化，强行加强光影会的实力以及最离谱的白给的女主。罪魁祸首黄毛竟然还强行洗白成为全人类考虑的枭雄，老城主明明掌握了众多情报到现在愣是一个都不说...不带脑子去看光欣赏特效观感可能会好很多",
        "太可惜了，这脚本和剧情水平真是白瞎了这么高的制作水准",
        "编剧驾驭不了末世题材，不如多来点找药那种遭遇战。主角狂暴献祭女主老套，没什么意义，破罐破摔的感觉。非要探讨人性，又玩不好，灌水过多挖坑不填，就很国产的一部国产动画，建模不错。",
        "1.终章吊着观众这么久以为有什么更有意思的剧情发展，实际上相当的无法理解\r\n2.完结的位置特别尴尬，所谓的特别篇也完全不打算指望",
        "看了个什么东西……pv里的东西呢？这么长时间讲的东西和pv什么关系都没有，还特别篇……能不能好好编排……剧本问题太大了，看完容易觉得迷惑，剧情节奏简直稀烂。单纯的秀特效动作片罢了",
        "作为一部动画的终章来说，剧情可以说是比较让人遗憾的......",
        "这啥啊，编剧也太放飞自我了。哪有这么搞事的？最后一集把前面所有的基调全推翻了，就好像两个人打牌，人家刚出一个炸，你把手里牌一甩，说：老子打尼玛的牌，然后开始殴打对面玩家。",
        "好像讲了很多 又好像什么都没讲 特别篇走向越来越离奇的样子\r\n如果这只是第一季或者前传倒还能往下看 不然妥妥的烂尾",
        "感觉编剧太想煽情了，煽情片段也挺多的，不过我为什么看了不但没啥感觉，反而却觉得他们吵闹？其它方面什么都好，就是剧本有些次（建议换个编剧）。很多细节地方根本不到位，导致观感较差。最后感觉查尔斯的人设更好一些吧（我的王之力啊）",
        "总体来说还是推荐的，但是我个人觉得挺失望的，因为有一种为了刀而刀的感觉，观众说刀其实是在夸。因为一部番好不好跟刀不刀没关系的，魔圆死了那么多人评分不一样高，单纯就是好不好看的问题。因为珠玉在前有很多粉丝无脑护主，不是说不好看，制作依然是顶级水准，但是情节发展确实略有牵强，如果看的细心的话还是很影响体验的。这部动画的粉丝群体饭圈浓度极高",
        "马克为了修补身体把冉冰的生命源质给吸收了，目测冉冰死了，看的没啥感动反而觉得恶心，而且前面的剧情还是有些生硬啊。马克后面直接毁了大半个灯塔，杀了多少无辜的人。还以为马克会拯救人类，我看了个啥子，黄毛在最后面反而像个主角。不知道后续怎么展开。白瞎了一个好制作和好世界观"
    ],
    "7": [
        "多少有点憋屈，有种被厕所踩头的感觉。",
        "看得出编剧想写出意料之外情理之中的剧情，可惜功力不够，剧情说实话有点跳脱，但不至于崩。",
        "艺画开天最后的辉煌！虽有争议，但还是有挺多值得称道的地方。但听说原灵笼团队基本主创都走了，第二季完全不可能了，可惜了这个IP......",
        "刀太多了",
        "期待后续",
        "补标",
        "不上七分只能说在座的各位是不是对国产有偏见",
        "不错",
        "女主死了，这点来说挺敬佩的，之前PV好像也没她戏份，希望是死透了（只是单纯说希望不诈尸，不是对角色有恶感）",
        "7.2",
        "补标",
        "挺喜欢终章那种末世和绝望的感觉，大灾难下的群像塑造也很不错，不过剧情水平仍然一般",
        "两集也就几分钟的信息量，其他都在跑，黄毛做法和想法多少有点不和逻辑了，但黄毛塑造的比主角马克好就有点离谱了",
        "这种be确实不太让人能接受，但也合理，毕竟前面的角色都那么没脑子，最后能相亲相爱大团圆才怪呢",
        "不圆满的ending才最符合背景设定，从一开始就能猜到各种挨刀，后面女主直接献祭了~~ 直到最后，兄弟依然没有放弃他，而其他人，照进现实。",
        "6.7分，很无语。",
        "剧情无力吐槽，但马克变成噬极兽后大闹灯塔看得很爽。",
        "《终章》？",
        "冉冰这段真是.....i查尔斯表示查尔斯塑造还不错，会期待这个角色的发展.灯塔一直在培育可以进入玛娜生态的人形怪物吗？",
        "没太大问题，看死了这么多人就猜到评分不高，但也要看看活下来的是谁呀，大概也猜到是为了后面做铺垫，果不其然，特别篇来了个第二世界。而且战斗表现确实不错......",
        "懒得带脑子",
        "角色行为让人难以理解，可如果把角色心态当做群体看法的极端投射反而能理解了。但这样的叙述方式果然还是很怪啊。",
        "其他的地方节奏都很怪……最后5分钟那种人类舔舐自己伤口的感觉不错。根据峰终定律，观感7分。",
        "情节为虐而虐，把女主写死了真的是一个败笔，还剧情反转？就这？",
        "这个完结离pv的内容还差整整一个章节，惊了，献祭老婆这个操作可以理解，但是真的有必要吗？算了，也是好事，以后别再来感情戏了，做一个无情的复仇工具，对世界使用炎拳把",
        "绝望感不错，但是我不喜欢be啊",
        "冉冰等身手办get",
        "下的真是一局大棋啊，艺画开天",
        "说实话，感觉编剧特意为了刀片而刀片了，一两次还好，后面几乎就放飞自我，又挖了一大堆坑。希望特别篇能把剧情收一收，给我个惊喜。总体还是看好艺画开天的",
        "特别篇没有一季的量肯定烂尾。制作是很强的，但是马克把灯塔推了就很迷惑。我寻思阿凡达里面主角变成敌对生物杀自己人也是有感情铺垫的啊。",
        "制作依旧是国漫顶级，上篇的刀子发得有些猝不及防，下篇的追逐戏和灾难戏看得非常过瘾，伏笔是揭开了一些，但还有很多坑没填上，怕是编剧坑挖得太多要填不完了，总的来说还是以爽为主。现在灯塔毁了一大半，地面势力也要正式登场了，就看特别篇怎么把剧情圆上了",
        "开弹幕太影响评价了，我很难判定这两集的立场是什么。不过还是挺好看的。",
        "挺好，我挺喜欢，瑕不掩瑜，yhkt证明了自己是稳定的一流动画公司"
    ],
    "8": [
        "反派用计把人逼，半生守护终成敌，城主哑谜藏心里，锅盖差点要掀起。",
        "这结局，确实让人很意外，一反中国式大团圆。\r\n制作，角色还是世界观设定都非常有趣。\r\n精彩的打斗非常亮眼，同时，人类的弱小与绝望，塔中社会制作与权力的斗争；非常出色。",
        "设定不错，模型做得也很用心，剧情能沉浸",
        "国漫开吹！我心中顶尖国漫之一，超多伏笔、超大的末世背景设定、枪械战斗怪兽，我觉得这些够了，够吸引人了，剧情可圈可点，不是单纯爽文，真的强烈推荐！而且细节真的不要太多！细节太猛了！B站多出一大堆“灵学家”都，真的感觉这部番制作组是用了心的！",
        "补",
        "毁灭吧",
        "本作在设定和细节方面说不上完美，也是吊打一片同系列题材的了吧？吐槽归吐槽麻烦带上脑子喷好吗？说剧情老套的老套在哪？本作的世界观难道不是在随着剧情的推进一步步的缓缓揭开的？意思你都猜到了？\r\n说不知道编剧要表达什么的更是搞笑，剧中不是一直都在探讨末日下人类的存亡究竟是抛弃人性一切只为生存合适，还是保留人性勇敢的面对未来更好，或者还有其他的可能性？这么简单的主题都看不到？有没有智商我都怀疑",
        "前期剧情平庸，后期进步很大 \r\n设定绝赞，吊打某些（某些）末世题材的日漫",
        "越看越上头。",
        "好的作品到达这种节骨眼，都会特别担心烂尾的可能。但灵笼并没有，地铁上看着看着做过了5站多才反应过来~",
        "剧情和画面都是国产动漫的巅峰了",
        "希望后续能好好填坑",
        "万念俱灰的马克为灯塔带来了“灾难”，而灾难唤醒一部分“\\'睡着”的民众。上篇作为灯塔上一切失控的导火线搭配下篇开头的回忆杀，成就了马克接下来种种行为的后果。而之后的优秀打戏和结尾灯塔居民的转变属实优秀。从第一季下来，灵笼整体挖坑巨多。如果是作为序章，那还能理解。但如若没想填，问题自然就出现了。总的来说最终章在制作质量上依旧优秀，而剧情上虽有进展但目前也还未获得更多解释，期待特别篇能给出更漂亮的答案。",
        "之前都没啥意思，终于开始有点展开了，期待特别篇"
    ],
    "9": [
        "情感和画面的爆发力很强",
        "稍微有点乱，感情戏不足以使人动情，但是不尴尬这点在国漫里已经极其不易了。解开了以前的许多猜测，收回了不少伏笔。打斗一如既往的优秀，再接再厉吧",
        "结尾最后一段，戳到了，人类的情感，是涌动不息的",
        "已经绝望到没有希望，真绝了。头一次见到如此绝望的结局，特别是最后结尾的爆发",
        "制作水准一流，剧情能看出来无数的合力只为推动马克以兽化形态下地准备与地面小队切磋，补完更多设定。真就没人提马克推塔的演出吗？太他妈帅了，我觉得这个形态的马克迷人的不要不要的，甚至人形马克我已经彻底翻篇了，最后的塔上人民情感的涌动，这种煽动情绪的制作，yhkt我算是见识到了。总之这片子真够硬的，过于执着某些人物的，看不到整体框架脉络逐渐形成的，只能说太情绪化。",
        "笑死我了，楼上一堆人才。15号的特别篇真就看不到是吧，说制作组为了刀而刀，非得在末日题材让马克直接开挂玩龙傲天是吧",
        "看第一话，非常优秀，有一种六子到底吃了几碗粉的既视感。矛盾冲突设计的很好"
    ],
    "10": [],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7
    ]
}