{
    "1": [
        "和隔壁列车卧龙凤雏，3倍速都煎熬",
        "剧场版拍成这屌样妈爬你还有没有良心了",
        "垃圾片，东西怎么来的都没讲就开始打，逻辑分镜乱七八糟。画面在剧场版里面中下水平，打斗分镜在剧场版里面中下水平。纯粹的饭圈片。",
        "尬死了 呕",
        "你觉得这很幽默 唉 现在的信息差 理解 但不接受 看完减1"
    ],
    "2": [
        "这可能是极少数看完剧场版以后我反倒把评分降低的片，传说中的乙骨前传就这（摇头）这真是剧场版？这不是把几集柄修得不错的TV直接拼一起了？同样是换汤不换药的少年漫和TV+剧场搭配，虽然说隔壁的节奏也烂到家了，但是至少后半截不像前半截那样无聊呀。这个作者是真懂啊，把他几个前辈没卖过瘾的人设、没卖尽兴的腐给回回锅就成一部新的了，这是真·站在巨人的肩膀上，除了大熊猫以外我真是不知道有啥它自己有意思的新东西。",
        "成功逗笑我了",
        "感觉作画还没tv几集作画回猛，朴就拿这种东西糊弄人是吧",
        "刨除掉俊男靓女的殊死搏斗 故事构架败絮其中\r\n画帅哥卖人设赚个盆满钵满 引领行业另攀高峰",
        "服了，去看推特发的什么玩意，下面评论一群跟风，发的什么旗都没听说过"
    ],
    "3": [
        "低能漫改典例",
        "一托四，虽然爽片没必要追求剧情，但这故事还不如小学生作文",
        "能把热血番做出紫罗兰的感觉也就咒术能做到了吧，启一狼还摸了"
    ],
    "4": [
        "真是折磨",
        "拉胯，叙事意义不明",
        "人物画得好丑,不怎么帅.剧情也很垃,不行!",
        "什么eva",
        "片段的拼凑感太强烈了，叙事也没有很统一的连续感。\r\n不过人物还算比较的美型统一。朴老是在画相似套路的ac或许有点腻味了。",
        "这系列动画怎么转场衔接能这么差。作画修挺好的但有钱做大ip电影作画总能搞上去，创意就无了，tv稀奇东西还多点。",
        "被青马竹马这种东西给诅咒是多么恐怖，我看你根本是没搞懂啊，朴导，这些土味的演出实在是亵渎啊亵渎",
        "和本篇评价相同。看打戏图一乐",
        "某些镜头一看就是重点做的，整体上完全放弃叙事，各个段落之间几乎没有统合过，角色形象也立的不明不白的。",
        "不建议看打架以外的部分",
        "100分钟的折磨，朴真的懂演出吗？",
        "你这纯爱太假了我对vtb的爱都比你这真。",
        "把废燃去掉之后就只剩下一无是处的剧本了.",
        "就打戏能看，剧情太烂",
        "看完之后，我给的评价是“看战斗作画，故事确实一般”总体来说，个人觉得评分应该在7.0—7.4区间，大概对比无限列车来说，剧情上不拖拉更胜一筹，其他次于。"
    ],
    "5": [
        "太一般，过于套路化，男主的自我救赎，主旨太简单，没什么可以加以深思的东西在里面，不如TV有意思。勉强及格。",
        "只有打戏很好，剧情在剧场版的时间里很难讲好，剧场版的通病了",
        "前半段实在太尴尬了，能让人看不下去的剧场版也是绝了，当然tv版没看过",
        "画面风格没的说，但90分钟的容量要讲堪比正传的篇幅，节奏压缩得过于紧凑导致人物情感转折十分突兀，剧情也很老套，看头能猜出尾，更不用说绪方那让我不停出戏的真嗣声线，粉丝向剧场版，完全不推荐。",
        "好典啊好土啊，芥见下下你真的没活！还好不是在影院看的，不然我真担心我边看边爆笑被赶出去（x），最后勉强捡一口5夏\r\nps.绪方的嗓音劣化真心严重...越来越像擦玻璃了",
        "不明所以",
        "5分给作画 MAPPA包装得越是用力越显得这作品土到掉渣。。。土到掉渣的反派、土到掉渣的咒灵设计、土到掉渣的能力、土到掉渣的台词 男主都是直接无缝从隔壁EVA片场抓过来的。。。总之就是点点点",
        "不喜欢忧太；战斗看得很爽快；剧情比较凑合，前半段浅谈成长，后半段浅谈处世理念；至于解决方案，前面是话疗，后面是殴打疗法。",
        "真滴好难看……不知道是我的错觉还是什么，感觉人物有变形",
        "一般剧场版水平。食之无味，但弃之不可惜",
        "打斗还可以，就是太短了，并不觉得热血和燃，剧情也很一般",
        "离大谱了，看过漫画再看剧场版依旧不能接受，病娇小女孩和痴情小男孩携手射出纯爱大炮，轰烂了整个行走的咒灵动物园和大半个学校，为什么日本动画里没有精神上的正常人啊？里香还是香菜？全剧都可以看成优太的康复过程，可是康复了好像就表达成没有里香了啊。",
        "脚趾扣地......要不就当我没看过算了",
        "看起来总觉的膈应,后来发现完全就是一堆常见受欢迎要素堆砌起来的AI类作品",
        "即视感也太强了，真的不是故意的吗，再见了所有的香菜酱",
        "分割感太重了，故事也没有讲的很好，作画基本在最后二十几分钟，谈不上太剧场。",
        "0，纯爱，真嗣，难崩",
        "战斗场面优秀，整体水平还是延续TV。",
        "原作作为连载前试水独立短篇看看还行，拿出来做个剧场版只能说纯粉丝向，一般人看个MAPPA打戏乐呵乐呵吧。。。真的挺无聊的，无论是作为格林德沃式反派的夏油杰还是乙骨的故事。",
        "就很俗套的救赎热血，但反派也弱太多了...音乐也很一般，就动作还不错。",
        "（5/10）噗，噱头大于实际的片子，各方面都是。剧情贫瘠就那么点信息量，结果中心人物的成长路线都显得很突兀，各方其他人物除了大姐以外塑造约等于零，反派脑子不太好使的样子，我看是个乐子人吧。设定随便扯，这也牛逼那也牛逼，结果实际打起来都一个样，爽片还分什么高低。是，部分桥段作画可观，但节奏根本连不起来，不像是部电影，断成一块块的我都不知道为什么。本质耍耍打打的小儿科过家家片，比最近的莉可丽丝好一点点",
        "叙事好割裂啊，前半看得快睡着了，几段ac还行",
        "随便穿插信息量低下的回忆加唐突的搞笑漫符加轮番的打戏，支离破碎到极点观感远不如TV，其中最难以忍受的还是为了角色粉丝轮流展示高光的方针，这种懒惰又功利的改编思路很难有好感。",
        "這就是忍術嗎?",
        "大部分都不算在意料之外吧，为什么除了藤本以外没有比较亮眼的作画了，好失望。",
        "标个在看，是周六放映会//打戏也不是很爽，听群友吐槽有趣，吐槽加一分，乐，既视感什么碇真嗣，祈本里香太喜欢这样子笑了我哭死，为数不多的低分片，燃不起来热血不起来。",
        "咒回0我真的哭死[苦涩]\r\n夏油杰真的是美强惨第一人[苦涩]\r\n从头到尾被虐的只有杰一个人[苦涩]\r\n夏五是真的[苦涩]\r\n5t5我永远的老公[苦涩]\r\nMappa yyds[苦涩]\r\n第二季搞快点[苦涩]\r\nDK夏五我永远的爱[苦涩]\r\n芥见出来受死[怒骂][怒骂][怒骂] ​ \r\n非常好工作，帧数很高，你画的很好，很有张力，如果有总受母0反操一米九猛1就更好了",
        "剧场版就这就这，大朴老师是不是在做这玩意儿的时候就想跑路了？感觉还不如tv作画回，也就藤本卡能看看，精彩片段都在pv了属于是",
        "5.5又赶又尬",
        "“不管怎么说，0卷仍然是我漫画最喜欢的一章”\r\n“和原作一样让大家都喜欢or和原作一样让你依然喜欢，只能选一个”\r\n“我永远在等待选后者的傻瓜”",
        "104min。呃，怎么老是给嘴唇特写。事件衔接得也太粗暴了，光打得爽，来个纯爱的金句可不够让人满意。//绪方惠美声音意料之外地只有几处出戏。",
        "等作画MAD了/作画已看。",
        "你们都让香菜配了啥？？",
        "原作是相比连载有一定异质感也更紧凑的短片，改编剧场有些地方也做出了一些异质，但是更多的还是给不看场合气氛的漫符插入搞笑演出，频繁的低信息情绪饱满过头音监放飞的原创明亮慢镜头抒情，粉丝向嘉年华式的轮番上场打怪，刻意拖长的文戏 等“注水”把这个短片的原有氛围和节奏都捣烂了，和着力还原原短片一些桥段的氛围或者异质的镜头混在一起反而显得不伦不类。虽然打戏文戏确实也是谁都看的出的用力，但是整体实在图一乐。",
        "一团乱麻，再切碎还是乱麻，你怼着脸给我抛个纯爱也没用啊，以及音监依旧无法理解",
        "100分钟体感还挺快的，打斗也很顶。但同时快节奏也会削弱情感的描写，看到最后也不知道忧太为什么纯爱，打斗也是为了打而打，他与夏油杰之间的直接冲突是给同伴报仇，但他和同伴的感情...也是快节奏带过的啊(bgm38)，所以最后的打斗让五条悟来可能更能接受，毕竟他与夏油杰的关系比起“纯爱VS大义”更好做文章，总之看后最大的感受是真希真好看啊",
        "作画还不如tv",
        "神仙远房亲戚，又是天才少年，纯爱vs大义，2202年了还用奥特光线，感情戏令人尴尬，（总让人想起4慌）还被其完全碾压，查女方不查男方靠老师卖萌糊弄，有点弱智。下次一定（神仙灰太狼行为）乱入缝合工业电影，可以pass",
        "年度大型作画MAD，文戏还是那么拉胯缺乏打磨，前面的铺垫不咋地搞的“这就是纯爱”差点笑出来",
        "20220921:一群土潮年轻人在这装忧郁青春逼呢，装的气息扑面而来。模仿真嗣的男主只模仿到了玉玉，还不到家，忽而从重度玉玉症感受到人间真善美成为阳光大男孩，这生硬的转折很难不认为是在装逼。打戏打到火热时动不动就旋转，像是刚学会用剪辑软件的新手想把仅会的转场一直用一直用，一眼作豚鉴定为土。",
        "整个剧场版真希一直在诱惑我，她都没停过！//打戏真是潮啊，爽了，能不能少整点剧情每个人都多些镜头啊//希望绪方惠美不要再配少年祸害动画片了//会不会做电影啊，除了打戏全是瞎糊",
        "凑个热闹。挺无聊的，不少地方处理得很不得劲，加了个别无关紧要的东西",
        "剧情甚至比原作还稀薄，人物走个过场，音乐配得莫名其妙，搞得打戏也没打爽",
        "tv tv tv",
        "为什么不看作画mad？大半夜不睡觉在期待什么？",
        "纯吐槽＋主观给分 看tv版我以为在咒术的世界观里（有被悠仁影响）乙骨能排特级绝对是比兄贵更兄贵的存在，结果你这么软弱我真的受不了啊，不是接受不了你吃天赋，但是体术直接瞬移是靠纯爱加持吗？",
        "一般的剧情与人物刻画//热血漫打斗连观众感情都调动不起来，而且打斗细节碍于篇幅很粗糙。",
        "五夏还是渴死窝了",
        "純愛很好，武戲也不賴，但文戲很不好。打架打這麼長時間沒有一場是過癮的，回憶穿插太頻繁。",
        "马趴！！！！你欠我的用什么还！！！五条悟太多的无意义的嘴唇镜头和无意义的口红真的非常出戏，剧情节奏把控得很一般，煽情不到位。唯一能夸的只有打斗。"
    ],
    "6": [
        "【C-】6.7/10\r\n即使把这作为高作画tv剧集的拼凑，情绪流的断裂也随处可见，难以想象mappa是怎么在套路结构上达成割裂的桥段缝合的。（或许要将一部分的过错推给原作者？）\r\n从世界观层面的粗糙设计直接反馈到打戏上就是想象力严重不足，高动态看得很爽但多少有点土气；模拟机位的暴力变化我是百看不厌\r\n人物上挪用了EVA的部分壳子（自我认同与执念消解）和一些恐怖主义的讨论（反派行动），但是连尝试展开",
        "拼凑感极强，几处打斗出彩，其余无。",
        "制作还行，剧情薄弱，角色塑造也很单调",
        "补标，当时还以为剧场版要做的是过去的部分，结果是第二季才做，剧场版做的还行，但感觉也就是还行",
        "做出了一部可以让十几岁初中男生高潮的动漫。",
        "只看出来了乙骨忧太很帅",
        "节奏好怪啊，铺垫还没到位情绪就满了，我这样的流泪反射机器看到最后内心毫无波动真的不行啊，打斗也没有tv的惊喜的感觉了。五条悟的前传啥的不搞一搞吗，就最后那两张回忆我已经脑补一堆了",
        "剧场版的尴尬是，在TV版品控过高的情况下，剧场版的资源优势甚至不突出，还延续、放大了TV版编排松弛的弱点。但最大的感受是——不只是《咒术回战0》——这些新生代演出家是不是过于滥用甚至不懂如何使用漫画符号了？",
        "还行",
        "近2h的纯享坐牢剧场版，MAPPA用实际证明了再如何去装裹填充，这样一部本质加长ova也不会有分毫电影感。冗长的内容加之变形的节奏只会无限放大观感的缺憾，唯一能看的只有打戏",
        "商业片",
        "纯爱咒术",
        "不能理解 ，一个20分钟的小故事拍成2个多小时",
        "个人是纯动画党，因此对于正作里主角完全没出场，感到惊异，虽然前辈们和五条都有重要戏份，尤其是正片里的真希，在本作算是大放光芒。打戏尚可，结尾“我这是纯爱，那我是大义”蛮出戏的，剧情依然血统论，jump系老套路大成，还有eva味，另外香菜实惨。",
        "打斗很爽，五条悟很帅。",
        "如果是在电影院看的话观感应该不错，绪方阿姨配得太出戏了。",
        "太一般了",
        "可惜这不是完全属于乙骨忧太的故事，而是咒术回战的前传",
        "太像碇真嗣了，这人设，性格，还有设定背景，声优，已经超越致敬了吧？还有五条悟开会那个场景，真的不是seele吗？我记得说作者好像是Eva厨还希望痞子来做监督来着？你就说你是不是为了绪方惠美这瓶醋包的这盘饺子吧",
        "看看打戏好了，最起码作画还不错",
        "op、ed非常完美，king gnu很棒啊。五条悟夏油杰的故事挺悲伤的",
        "并不是一个完整的故事而是拼接的一个个片段，太碎衔接也突兀，实话实说硬伤倒不是很明显，登场人物不少但是大部分都是出来走个过场，主要人物的形象塑造手法也过于单一，不过毕竟是前传没有经过太多思考拿来试水也是正常的，战斗场面一如既往的精彩，废话很少大部分时间都在打斗，配乐也很到位，作为爆米花片是十分合格的。",
        "整体剧本还行，人物刻画多数太过于扁平",
        "前传剧场版，差强人意的叙事，依旧出彩的打斗作画，让我知道了生前的夏油杰是个歧视麻瓜但还算有点原则的咒术师，但老实说剧场版里描述的咒术师与人类之间的冲突并不算新奇或是出彩。",
        "剧情硬伤",
        "中规中矩",
        "不加点内容，是真一般",
        "用钱堆出来的老套动画（顺带一提真希姐姐真帅",
        "不如tv版",
        "合格的榨菜，爽看打架",
        "剧情典中典，看看作画就好",
        "打戏给的是真的爽，剧情上差点意思，故事编排更像是把tv剪到一起。主角真的不叫碇真嗣吗。被“我可是纯爱”和突如其来的血统论雷到。总之体现出了业界美术资源过剩，好故事却拿不到资源的现状。结论：一部很好的现充爆米花动画",
        "MAPPA就适合做这类",
        "呃呃呃，真是失礼啊，我可是纯爱",
        "碇真嗣既视感草",
        "作画精美，大戏爽快，至于剧情和主旨不能说差点意思，只能说无聊至极",
        "6.4。",
        "朴在这个剧场版发挥失常吧，这算，画面不如tv流畅",
        "我们可是纯爱",
        "我猜作者写完几千只咒灵自己都后悔了，后面实在编不完几千只，只能揉成一团用来对波...",
        "作为剧场版内容太平淡了，中规中矩。\r\n“我们可是纯爱啊”",
        "大失所望，人物间的情感刻画过于浅薄了，顺便音监也是有病。不过主角这个人咒一体的战斗造型设计我还挺喜欢的，比本篇那些个新手小砍刀、锤子钉子什么的拉风多了",
        "普普通通吧。诅咒设定还算有新意，但是没有得到充分利用。",
        "玉米片挺好吃……嗯？我看了个作画 MAD 吗？",
        "【 11-01 至 11-14 】乙骨忧太最后没被夏油杰同化啊，正片怎么不记得有这号人物。",
        "6.8",
        "真嗣和明日香",
        "羁绊啦，友谊啦，爱啦，就是那老一套，换汤不换药",
        "标准日本动画大片",
        "文戏我直接快进。最后怎么又是对波，，，//(8-2)=6",
        "有点点俗套",
        "优缺点都很明显的一部剧场版，在原作的基础上尽可能的添加了足够多的打戏和表现空间，比如新宿那边加了老师三个人和京都咒术高校组的打戏，熊猫和夏油杰也填充了一段，而零卷的剧情模式其实和TV也差不多，一个天赋异禀身怀诅咒的新手初入咒术师的世界，遇到伙伴与其缔结情感上的链接，之后遭遇磨练与困难，但乙骨的战斗理由更明显更直接也更能传递给观众直给的情感冲击——那就是本质日式奇幻青春的“不要你走或是完成最后的心愿",
        "说实话，我觉得这个不如做成几集ova，朴性厚这个改编等于没改，作为商业作品爽点只有最后2 30min，节奏也太拉了……不过怎么说呢，比漫画做的好吧，漫画我记得我看过，看完还没什么深刻印象() :tmks038: 电影作为第二季之前的前菜，写了个挺有意思的夏油杰，姑且也算达到了那什么怀玉玉碎篇的引子的目的吧……MAPPA的绘柄真的很不稳定，大部分时候都好丑，好多地方的五条悟也很丑(呃呃呃)",
        "作画很 优秀 但调动不了观看情绪 ，男女主感情明明应该重点描写但篇幅太少，配的bgm也一点感觉没有。",
        "制作的确配得上剧场版的规格，只是剧本的厚度难以撑起剧场版的框架制约了上限，满到在过渡衔接的过场片段都要塞上角色的意志承担不起的恢宏大气的配乐，几场打斗之间的叙述节奏过于跳跃使得伙伴间的羁绊缺少铺垫。受原作客观条件的制约有五条悟的存在反派都无法制造出丝毫压力和威胁更何况还有个里香随便用的乙骨，被原作局限乙骨和五条悟开大直接跳过导致高潮夏然而止好像泄了气的气球般高拿轻放。",
        "就非常一般，钱是花了，画面确实不错，\r\n但是我更期待你有所突破啊",
        "段落感太明显了",
        "打的是挺爽，剧情欠了些。所以是五条把基友放跑了？",
        "番外篇剧场版，1.75小时堪称坐牢。再怎么裁切宽画幅，这种加长化OVA类型的片子也不会被赋予丝毫电影感。过长的时长更是放大了JUMP系友情努力胜利无聊的观感，只有打戏能看",
        "情感线就不能共情，仗着自己血统把女孩强行留在现世还让她背锅什么的，对方真的开心吗。。为啥这种前传性质的能吸引路人观众？动画票房真是看不懂",
        "本质tv连播，前半21:9违和感明显，对构图破坏严重，后半开打后倒是好了不少。//故事……就当不存在吧。",
        "这摄影比tv强多了",
        "想怪剪辑太乱，但是听说原作就这样，那只能说什么样的原作适配什么样的改编了。至于“爱是诅咒”这个主题到底讲的如何，看完整部下来大伙应该都有数，就不揭丑了。感觉看完B站的战斗scenes其实就不需要看了的。",
        "厕纸 不够爽的爽片",
        "一流打斗，一流音乐，二流剪辑。虽然大部分是原作的锅，但是mappa你TV都原创了这么多内容，多改改让大家看的更乐呵不好吗。",
        "经典分割战场。剧情还是没啥新意，问题是也没燃起来，打是打得很漂亮但是不燃啊。最后对波了结，玉藻前打酱油。可能就是交代下夏油杰和纯爱战神乙骨忧太。",
        "剧情节奏过的好快，人物塑造也呃呃，看作画吧）",
        "很喜欢很多原作党的一句话:\"照着原作抄都不会吗？\"。但是事实证明这样做实际上也不能保证表现效果呢。",
        "这算是借tv版敛财的作品吧，甚至感觉不如TV版",
        "虽是日本动画史上又一部破百亿的剧场版，却仍然是话题度热度与质量无法形成有效联系的又一次佐证……",
        "感觉跟无限列车差不多，也是大号tv，还行",
        "话聊的地方太多了，还有打着打着角色下线了也没个交代的，一般般的剧场版，看个乐呵",
        "作为剧场版动画来说，叙事割裂感凸出，或许以4集ova的形式看待更为合适，而这4集ova之中最值得推荐的自然是最后1集。",
        "更好的摄影，更好的修正，更好的作画，更大胆的lo，但除此以外，就只是一个多小时的tv啊，表力也没有发挥好，最后的高潮也处理的过于平淡，总体来说无聊了。以及，梅林你好",
        "打戏帅是很帅 但内容还是太空了",
        "纯爱战神的故事？ 打戏不错 但是剧情节奏太怪了 一点都没感受到纯爱啊喂… 做成单纯的热血爆米花不好吗",
        "客观评价来说，画的真的很好，热血番看得爽那任务已经达成了",
        "纯爱战士 碇真嗣\r\n虽然少年战斗番也没啥花头但剧本架构和本篇一样也太……除了打戏没啥优点",
        "仓促无力",
        "緒方恵美配的主角也太串戏了",
        "这就是百亿动画的实力吗？",
        "哪怕是青梅竹马，也不可以对怪物发情哦。",
        "正常水平，绪方配得真好啊（",
        "纯爱战神暴打未遂黄毛",
        "剧情一般且无聊，打斗又不是那么爽",
        "有点白开水，制作很精致",
        "纯爱战士太爆笑了",
        "打戏好看",
        "质量非常高 视听体验极佳，通篇塞满了高水平作画打斗真是给看到爽得骂脏话；不过过多打斗牺牲的是文戏时间，节奏怪 情感铺垫都过少 尽管配乐和演出都不错，但动不动就煽情的片段还是让人很出戏难以共情 人物心路也较生硬。少年漫出现了“爱是最扭曲的诅咒”这种思想 还是蛮有意思的",
        "纯爱，整体一般，纯爱是个亮点",
        "咒0在我心中是芥见下下式叙事魅力的原点，角色的过去以独特的形式展现出来，进而会成为连接动力与情感的桥梁，然而正是因为咒0本篇故事的不成熟，改编本身就需要向剧作妥协太多，即使在其上增添再多内容也没办法改善这种“点子感”，作为单独完整的作品呈现还是太勉为其难了。",
        "制作9分,但是场面没发挥出来扣一分,剧本5分,扒拉扒拉一下给个6分凑合一下得了",
        "作画很炫，不过也只剩作画了。故事白开水，主角乙骨的几次转变都比较突兀，五条悟和夏油两个特级的逼格也没表现出来，甚至没有好看的战术亦或招式。种种问题导致打戏不够燃，煽情不感人，归根结底还是原作无法支撑起剧场版这一改编形式。",
        "为什么到剧场版还要用特背啊/宽荧幕TV",
        "看完后感觉剧情很淡啊……感觉就是补充设定的（斯像就是怎么一回事来着）看点就作画炫点了没了，没有看前期待那样啊还以为是be来着。有点小失望",
        "煽情桥段太尬，另外乙骨这人呈现出一种很怪异的价值观和成长曲线，5.5",
        "全片的经费打戏值得作为优点夸赞。打斗中的急停，使得节奏...挺有新意。但这个前传没有尽到自己完全的义务——剧情衔接",
        "多少沾点土了",
        "剪的太碎了，很难看的爽，细节不够打磨。",
        "摸到了IP电影水准线的边，但也仅仅如此。",
        "观感上比tv紧凑一些，没那么拖沓。双线叙事没讲好，文戏依旧挺短板的。（整体比tv高一颗星吧）",
        "很喜欢我朋友的一句，rbg厕纸",
        "我这可是纯爱！//跟TV如出一辙，就突出一个不流畅，人物心理转变过程几乎看不到，无论是主角还是反派，一点魅力都没有，仅靠一些回忆片段和大喊大叫的大道理塑造，观感稀碎，本质作画片。",
        "看了一个小时了，快睡着了...作画除了藤本毫无亮点",
        "打戏没有一帧不出彩，文戏没有一句不出戏…… 好莱坞爆米花电影",
        "期待方向错了，我一直在等BE，怎么是个HE | 打架也不够过瘾",
        "“我这是纯爱”这句台词莫名戳我笑点，真嗣声线实在太跳戏了",
        "除了看个作画也没啥了，本体剧情无聊，最后强行来一波对波就很蠢，夏油杰的实力完全没有体现出来，不过看在是连载前的短篇的分上可以不那么低分，绪方惠美的表现一般，还是一股碇真嗣的感觉，各人物形象扁平。",
        "ac卡依然非常给力，大量的广角镜头使用，摄影效果也非常不错，其他垃圾",
        "跟漫画原作比起来，增改了很多细节，填充了很多剧情，但我的评价是，不如漫画原作，漫画的节奏更精炼一些，动画因为剧情的增加反而显得拖拉了。另外夏油的理念真的蛮幼稚，动画增添了很多阐述他理念的台词，让这个人物更幼稚了，最后他和乙骨的对白真的是典中典，一方讲大道理，一方我不听我不听我只想救朋友。差点笑死我。",
        "好帅的打斗，好low的剧情",
        "确实是staff一等一的厕纸爽片",
        "真就只有AC跟特效能看，缺点倒是比比皆是，不搭的搞笑演出和配乐，比TV还没有承接的割裂硬拼凑叙事，完全碇真嗣感的娘炮男主",
        "绪方配音全程出戏。打戏沿袭了TV的高质量，剧场版在后期摄影上倒是下了不少工夫。本质还是爆米花片，重心偏向明显。当然结果就是叙事节奏过快，人物塑造断层，割裂感严重。加上人物演技做的并不好，情绪的渲染不到位，整个文戏场景基本被牺牲掉了。图一爽吧",
        "纯爱战神！",
        "纯爱太扭曲，百鬼夜行变走秀。和TV综合起来看，芥見下々对文本没什么掌控力。（2022-09-22）",
        "除了潮到流水的角色装逼之外，真的一点看点都无",
        "观感如同EVA：破：续，绪方阿姨的少年音还有遍地与eva的相似性，真的感觉自己在看另一个真嗣。整部片对于战斗的节奏把握得很不错，一场接一场，大开大合的动作有着很强的爽感，电吉他与鼓声很好地衬托出战斗的紧张。",
        "完全没看到男主是怎么成长的，纯爱也头喊喊，绪方的配音更是严重出戏。",
        "剧情方面挺无聊的，boss是什么二刺猿万磁王，情感演出方面也不咋地，看着内心基本上毫无波澜，主要还是看打戏，突出一个装逼就完事了",
        "我们可是纯爱！",
        "打的好爽，但其他方面不如TV",
        "打戏很顶，其他部分略有逊色",
        "纯爱战士！",
        "怎么咒术的战斗都那么 素，看夏油打半天掏个三节棍出来真的令人无语。整部电影的剧情也过于平淡，反派也太样板，唯一能夸的就是绪方姐配得真的好，还有作画力确实强。其他方面，尤其是配乐拉大胯，基本没什么存在感。只看出能得高票房全靠作画C，碰瓷真嗣，五条和夏油的互动，还有king gnu为此剧场版献唱的两首歌，质量也很高。动画视听体验，在这部里也就只剩下个“视”了。",
        "特效打斗看得很爽。就是这剧情，，，太典了点，比样板戏还典，感觉不到任何新意以至于剧情发展能很容易猜出来",
        "你好，碇真嗣//剧情感觉有点快啊，有些地方很生硬，作画还行吧（TV的作画没啥印象了），音乐加分//还有对于乙骨的配音，有点担心绪方惠美的嗓子",
        "“纯爱”的铺垫一点都不够啊",
        "中规中矩爆米花",
        "真嗣味儿太重了，迫真给EVA的情书。打戏看挺爽",
        "感觉也没那么爽，叙述这么碎就算了，打的也不是那么尽兴就说不太过去了吧……",
        "又是一部意义不明感觉是把6集tv拼到一起再找些super animator秀两段就搬上银幕的剧场版呢。",
        "看过原作的话就是一个半小时的作画MAD捏",
        "什么爱无限，什么X战警",
        "看打戏",
        "B-Global WEBRip",
        "无功无过吧",
        "没什么有看点的地方吧...绪方阿姨能不能别配少年了，听着真的是难受，比较期待的作画部分也没有什么特别的地方，只能说是中规中矩没有到令人惊喜的地方，还有奇怪的搞笑的地方和国产动画一样，又尬又蠢",
        "剧本节奏不行啊",
        "什么碇真嗣，考哥骂得好啊\"油嘴滑舌的渣男\"",
        "最重要的与里香的羁绊反倒没什么笔墨，整部看下来乙骨真像杰所说的是个油嘴滑舌的渣男）“我这是纯爱”更像是渣男的辩解）\r\n能看的可能只有打戏）",
        "运营扣两星",
        "0卷作为4话的短篇，要改成完整的剧场版必然要做相应的调整，目前来看有进行一些填补，但整体节奏还是出现了很多问题，骨子哥和夏油的形象都没能立起来，优点还是延续了TV里的打戏部分。",
        "作画这方面没得说，牛。\r\n但是剧情安排方面做的跟shit一样，搞得反派纯纯的逆天中二病，交代下反派的背景会更好，虽然是乙骨前传但要是能结合漫画中杰悟搭档的剧情会更好",
        "故事是讲清楚了，就是节奏太赶，像是答大题只写了最后结果没有写过程（过程给同人写了，笑）",
        "沒看過TV漫畫，純陪人看。就覺得很普通，我個人認為需要更多篇幅去描寫反派比較好，現在這樣看就變成中二病反派，沒什麼東西支撐他的想法，也許漫畫有介紹吧。話說言靈那個角色可不可以反向一下？比如對一個受傷的人說治療？比我想像中普通。而且總覺得制作組有點窮。",
        "剧情很一般",
        "剧情设计简单但不错，但战斗方面和旁支内容完全喧宾夺主了，偏粉丝向，搞得本来单纯一言情故事被弄得乱七八糟，重要的东西一笔带过了",
        "剧本一般，打斗不错，夏油杰的暗线完善不够，导致我无法泛起对夏油杰的同情",
        "2022.05.13，比起TV更喜欢剧场版的主题表达。但作为剧场版没有怎么发挥出电影载体的优势，反而像看了一集超长的OVA。普普通通看了不亏吧。",
        "挺水的，但是从故事编排上可以看出为了塞进足够多的人物的打戏，已经足够尽力了，而且尽力到已经不再注意电影整体是不是很水的地步了。能把前传拍成大集合性质的粉丝向，看来并不是没想过就拍。烩饼修的不错，但是没有演技的作画，打戏也是TV水平，而且对于电影院的设备没有好好利用，感觉就是tv用更好的设备放出来而已（有时候还有点吵）。",
        "节奏有点奇怪，看睡着了，主题曲+1分",
        "符合我对少年漫的一切刻板印象（无贬义）",
        "商业片，打斗没看爽，剧情一般，没有什么亮眼的卡，总的来说中规中矩",
        "ufo证明了“有钱真好”出来的是什么作品；mappa证明了“有钱又有创造力”出来的是什么作品。尽管文戏水的没道理，但武戏却极具创意和穿透力。小日本动画喊世界第二，我觉得没啥人敢轻易喊第一。我永远喜欢maki学姐和野蔷薇.jpg",
        "虽然没什么神卡，但最后30分钟基本全在打，也算满足了。就是这音乐+音效听的我快聋了……",
        "打斗实在爽，一般制作差印象分就差了，可见咒术挺有诚意的，前半部分略拖",
        "前半段剧情又臭又长，加上叙事节奏奇怪，割裂感太强，差点在电影院睡着；后半段男主几乎毫无铺垫突然变强，导致反派像眼高手低的小丑，高逼格出场结尾三两下被男主干趴，战力完全失衡。作画整体来说还行，但打戏密度其实也不高，总体来说就中规中矩的剧场版吧。",
        "还行？制作肯定是好的，剧情有些地方实在是无感。",
        "导演就像是有个mission list，拍完一个镜头打一个勾，但就没想过连起来的效果是怎么样。打-回忆-打-回忆 的节奏实在太烂了。动作戏也没想象的爆炸 也没加什么新东西 加之声优串戏 只能说体验真的不是太好",
        "电影院坐牢2小时，你这个时间线回忆闪回能不能捋捋顺啊？割裂感从头到尾，给你俩小时你做出个寄吧玩意儿？韩国人，真不行/这特么还不如鬼灭呢"
    ],
    "7": [
        "怎么有点好磕",
        "纯爱必胜",
        "各方面都挺典的少年漫 这么长的篇幅完全可以把男女主的人物形象和关系塑造地更丰满一点 偏偏只重复几个镜头 割裂不流畅的剧情也是众矢之的 还有强行为了留白而当谜语人吊人胃口其实没啥意思 打戏一如既往经费充足 王牛音乐好评 鉴定为图一乐",
        "制作不错，但剧情差点意思",
        "剧场版还可以。咒术回战的战力系统一直是个迷，作者和编辑可能是想做些突破吧，但是没有做好就显得很随便。",
        "观感局限在打斗",
        "彩蛋镜子的5t5真的好像渚薰",
        "纯爱哒哟～\r\n但是rika你画的太丑了吧太丑了吧太丑了吧",
        "个人相比tv更喜欢剧场版，虽然剧场版的人物刻画是个大问题，甚至到了必须一定程度上知道后面的内容才能看懂的地步，不同情节间的串联效果不是很好，但作为一部电影的完整性很强，看的很爽，最后的打戏和音乐蛮喜欢的，相比tv也更有张力",
        "感觉是看过的马趴制作的最好剧场版了，观感比TV翻了好几倍，而且比起正传我更喜欢这个男主，剧情上虽然有叙事结构上的断层感但瑕不掩瑜",
        "配乐可以，后面打斗时的画面张力也相当不错。",
        "几场战斗的作画值得一看，剧情可以忽略的程度",
        "我们可是纯爱啊",
        "不过不失",
        "7.0",
        "纯爱战神神中神",
        "每隔一段就跳一些信息，不连续。配乐不太行",
        "看这片最大的感想是发现自己已经老了。。。",
        "居然没刀？ 打戏可以剧情不够有趣",
        "有几个画面很震撼",
        "感觉比正片好看",
        "和本篇差不多的水准",
        "真失礼啊，我们可是纯爱啊。真嗣味也太冲了吧哈哈哈，马趴的打斗我是认的，太帅了，剧场版感觉比TV好看啊，相比正传的虎杖我更喜欢乙骨啊，纯爱战神你才是真主角吧。",
        "香菜的声音太像病娇了，\r\n“这世上没有比爱更扭曲的诅咒了”；；",
        "前传，动画党，期待主角出现在本篇。",
        "本篇之前的剧情/作画厨会爽/青梅竹马真好啊/什么碇真嗣",
        "还得是绪方惠美，真嗣本色出演，剧情算是老套，单纯看演出，纯纯爽片。（纯爱战士开挂爆杀）",
        "纯爱战士乙骨忧太",
        "是碇真嗣……\r\n打戏不错（求求本篇打架别RAP了",
        "打戏好看",
        "纯爱战神",
        "推荐，推荐理由：看打戏。",
        "结局有一点失望，不追加高贵血脉就无法解释力量强大了是吗，有时候真觉得11区有些人的思维固化过于逆天。如果最后的处理是情感能超越所谓血脉，虽然是老套的浪漫主义，至少格局能高那么一点点吧，麻。",
        "爆米花爽片",
        "比TV好看一点",
        "从头打到尾，看着真有点腻",
        "除了画面一无是处",
        "乙骨真是纯爱战神啊hhh\n精彩的作画 还有五条悟 谁能拒绝呢",
        "还不错，值得一看，作画很棒，剧情也将就没有什么硬伤",
        "纯爱！",
        "“竟然来这招，你这个玩弄女人的家伙！”这句从考哥嘴里说出来绷不住了，总之没啥门槛，看得很爽，打戏赏心悦目，就是可惜《一途》这么劲的曲子只是用在片尾，正片要是有用上就好了。",
        "人物塑造还是有点一般",
        "AMC纯听力练习。",
        "我们这可是纯爱 诅咒是爱的这个设定真的不错",
        "合格的漫改剧场版 前半段节奏不行 后半段还好（就是节奏急了点） 打斗作画tql 但人物塑造上还是劣势",
        "我们可是纯爱，纯纯为了看打戏",
        "真失礼，我们可是纯爱",
        "“我这是纯爱”，我宣布纯爱无敌！！（啊除夕夜看的这个）",
        "7.5，纯爱战士那段笑死我了2333（另外，夏油杰之前是说谎了还是什么时候变了、黑化了？",
        "不错，纯爱赛高",
        "纯爱是吧，我喜欢",
        "作画很强",
        "碇真嗣是你吗（）",
        "前期节奏一般，但结尾打戏太帅了",
        "打斗真的帅啊 剧情一般般",
        "少漫改剧场版不是原创就该好评了，这打戏看着着实有些羡慕，毕竟比起0更希望本篇能有这种发挥",
        "剧场版拍出了总集篇的感觉。。。",
        "电影刚开始的歌曲插的感觉有点莫名其妙，夏油杰塑造太扁平化了，",
        "打戏顶级，剧情一般",
        "纯爱战士就是最好的！",
        "没有正片好看",
        "打爽了 mappa打戏还是有一手\n剧情就是纯爱战神杀完",
        "不如tv",
        "优太以后会怎么登场啊",
        "挺热闹的",
        "制作真富呢，有音响和画面的支持 打戏超爽，素质很高的爆米花电影。结尾部分有点急了，设定有点没有铺全就急急得给了个he。",
        "确实像TV连播，虽然剧情简单，但叙事流畅打斗也挺爽的，后期的群架颇有种大杂烩嘉年华的感觉。绪方惠美配的太真嗣了，香菜又配了个病娇，主要还是看打斗和动作场面吧，逆梦挺好听",
        "个人倒觉得整体还是比tv后半段好看，最一般的部分是中段。典吗？确实，但是好看，好看在打戏，好看在比tv舒适得多的音乐插入，足够了。“爱是诅咒”的设定很有意思，但呈现上不大尽如人意，略显可惜。",
        "打得爽！",
        "作画片儿",
        "作画可以",
        "以乙骨忧太为主展开故事。战斗画面很优秀，没有机会去影院看实在遗憾。",
        "纯爱战神",
        "看着挺不错的 作画在线 真希这个角色我挺喜欢的 剧情只能说就那样吧 但整体瑕不掩瑜",
        "（7.0/10） 夏油：我大义了啊，没有闪。",
        "制作确实顶",
        "制作还是很炸，不亏是MAPPA。但这割裂感真无法忽视",
        "夏：我这是NTR",
        "前面有点像把几集TV一起放送，割裂感太强了，直到后面夏油杰主线才好一点。",
        "咱能理解这是漫画改编，但作为一个剧场版感觉都不像是一个完整的故事，更像是好几话的漫画硬放到一起，分割感很强。战斗部分的作画很强，但还没好到能让我无视这种比较一般的少年漫剧情。",
        "还是过瘾的，但后期略有俗套反而失去了沸腾感",
        "100分钟却没啥内容，不过作为爆米花动画来说确实算合格了，作画资源是真的拉满，看的挺爽",
        "看的偷拍资源，毕竟模糊，但明显还是能感觉出作画很强的样子，作画可以，打戏和运镜都很不错，剧情方面一般，有一点点感人吧，整体是比较可以的商业片吧",
        "7分刚刚好\r\n作画不错 属于是吃的还行的快餐\r\n但仅此了",
        "无功无过",
        "经费充足观感舒适，中上水平",
        "作画资源是真的舍得给，战斗场景一个接一个。其他反面就跟剧情一样，还是少年漫的那一套，乏善可陈。但并不妨碍观众看得挺尽兴，确实是标准的爆米花电影。",
        "制作优秀，故事无聊，战力系统崩坏（比如身为特级一招没出就GG的玉藻前和不是特级却能拖住五条悟的非洲老哥），最终还是回归到了传统少年漫的血统论，越来越没意思了。",
        "刚看：为什么有爱就能搞出这么强的咒灵，特级咒灵岂不是要烂大街了？\r\n看到最后：好家伙原来是XX后裔自带超强BUFF但是自己不知道这种设定",
        "Bpart还行，作画看的是真爽",
        "不能再高了",
        "作为剧场版太一般了。。",
        "可以的，稳，还是挺有趣",
        "看完没什么感觉，剧情经典反派死于话多……打个及格分6分，作画多加1分",
        "鬼灭之刃·名为爱的诅咒：纯爱vs大义！！//或许是因为叙事量有点小大，人物间的情感转折都显得极其生硬，编剧想让我哭的地方居然有点想笑…后半段渐入佳境。打戏确实是看的爽爽的。不过感觉5t5摘太多次眼罩都有点脱敏了。//忧太cv听得有点难受",
        "还行",
        "緒方的声音听得我难受……看点还是打戏",
        "作画帅，还有纯爱战神",
        "打戏不错",
        "动画爆米花",
        "还行。但是音监开头用力过猛了，我知道导演想表达类似于乙骨借此重获新生的意思，但是个人觉得把情绪拉太高了。另外把英文换成日文bgm会好不少，毕竟是日式玄幻型，在日式建筑下英文的bgm还是有点突兀",
        "不错",
        "打的还是挺爽的，我们可是纯爱难绷",
        "普普通通吧，补了原作有种隐隐要烂尾的预感",
        "我们是纯爱啊",
        "打斗强！",
        "不错",
        "没想到纯爱这俩字还是自己说出来的。。和本篇相比各方面就是一个“俗”字，连打斗也是大招光炮比较多，观感比较一般",
        "中规中矩的爆米花片吧，剧情确实难蚌",
        "6.7 本来就是来看装的，可惜还是热血套路，基本讲了乙骨的故事，感觉到头来还是贵族血统比较难绷，塑造也一般，节奏有点问题。全程无波澜，平淡了点。不过打斗还是达到了剧场版水准，人物平时的动作有掉帧感。回忆重放几遍感觉败笔。",
        "作画爽片。",
        "关于被迫学会如何驾驶自己老婆的碇真嗣回忆录",
        "比想象中要好一点，虽然人物塑造剧情逻辑什么的随意到了离谱的程度",
        "亮点就是在纯爱上，最后的反转我挺意外的，但观感并没有想象中的那么好哦～",
        "还行",
        "总体和TV水平相近（TV水平也很强就是了），也有精彩的片段。剧情典，香菜甜（纯爱大炮最强），标准的爆米花电影",
        "合格的商业大片",
        "作为依附于tv的，补充设定的剧场版前传来讲，咒术回战0可以说是教科书一样的标准答案。直接了当地用一个简单感人的，能够自洽的故事来解释了tv里谜语的背景设定，同时也没挖什么设定上的坑来等着下一部来填，这对于我来讲观感是非常好的。缺点也很明显啊，篇幅的原因导致人物塑造太薄弱了，最后的开挂也令我毫无波澜，少年漫改血统论主角也就这样了吧。",
        "爱是生者对死者的诅咒这一概念乍看是反常的 却是对爱的另类呈现 在本作剧情中表现合理 虽有节奏不当和部分桥段意义不明的问题存在 但马趴的总体制作确实对味",
        "算是不偏不倚的剧场版动画",
        "打戏够爽",
        "最后本来应该是高潮的战斗结果一炮就结束了，有点功败垂成。人物塑造典型的“自己立靶子打”——先立一个人设模板，然后再回忆加戏。角色是写出来的不是立出来的，“本不是反派的人随着故事发展走向反派”和“先立一个反派再把他写成不是反派”，后者实际上只是在立人设而没有讲故事，但却是快节奏商业时代和观众的选择——对于商业而言有价值的是人设而不是人物，一个角色登场首先要向观众“表演”自己的人设，否则就没有商业价值",
        "总体还不错，虽然有些东西没讲",
        "打斗挺帅的，确实适合做剧场版",
        "好看是好看，也挺烫的，但是怎么就不上头……",
        "剧情中规中矩，mappa 制作精良",
        "质量很高啊！不错不错，不过剧情比较一般，算中上游吧",
        "故事简单，可以看看",
        "第一季和这个剧场版让我最费解的是“特级”到底是个什么水平，逼格应该是巨高的，可是已经在学生面前跪了好几个了。。。俩主角在第一季动画中没出场，还以为最后他们都会挂掉，还好还好",
        "我们可是纯爱啊",
        "纯爱战士",
        "结尾挺有感觉，因为緒方恵美的原因经常有种在看eva的感觉。",
        "好看的热血番，而且很纯爱。动作戏比第一季稍逊，但mappa能在那么多高质量档期之间再挤出一部质量上乘的剧场版，也是够厉害了。",
        "不说别的，打戏是帅啊。另，你这声音也太像真嗣了。。。",
        "程式化的爽片//声优让我很难不穿越",
        "虽美看过原作，但能感觉出应该还是删了点剧情的，标准的商业爽片，纯爱战神无敌！",
        "感觉真挺不错，有新EVA破的感觉，真嗣从前期弱气到后期激燃暴打BOSS，观感比正传那个老亚萨西要好得多，也比隔壁某剧场版一边亚萨西一边哭嚎要强得多//关于夏油杰和五条悟之间那些说不清道不明几个画面的留白感也有点死神的味道//可惜作为前传又塞了不少正传的东西进来导致叙事有点散了",
        "咒术能遇到mappa这样的制作真的是太幸运了",
        "还不错 视觉享受是够的 故事也完整",
        "我觉得演出看得还是挺爽的，打起来确实好看，但是爱是诅咒这确实没交代清楚。还有五条悟都猜到夏油杰在高专了，咋不自己回去，派了两个一年级，那不是纯纯送死。嗯，不带脑子去看还是可以的。",
        "MAPPA也太高产了吧。//与第1季一个水平。",
        "感觉还好，就是男女主设定不太明朗",
        "听了五百遍逆梦终于看了这片，最后逆梦那还是好听啊！//你们高专人太多了，每个人出来秀一段技能两句台词就过去半部片子了；不过大家去影院看这种片儿基本也是为了看技能秀场，这点上秀得很全值得服务粉丝学习。//我去夏哥死前自白那段怪感人的，前面太丑了过于愉悦，还是战损好，终于不发那个疯了）怀玉玉折篇隔着800里送来一点刀给大伙儿尝尝，蛮不错！",
        "男主什么碇真嗣本嗣(bgm38) 油嘴滑舌的渣男草 我本来以为香菜是病娇 结果只是个舔狗(bgm38)",
        "只有作画能看了，剧情和叙事都有点烂",
        "乙骨忧太心态转换这么快有点突兀，外加有些别扭的纯爱要素；突然发现真希不戴眼镜好美；打斗特效较好，经费爆炸。",
        "杰哥不要啊你怎么这就寄了啊555",
        "剧情节奏挺短板的，打斗制作确实一绝。",
        "芥见下下还是一如既往的恶趣味",
        "真嗣分嗣",
        "开头的配乐是什么鬼",
        "情节既视感有点强而且故事整体比较碎，像是把几个情节点挑出来做好之后再尝试连接起来的。不过MAPPA的打戏作画还是很爽的，比较适合院线的片子吧。（另：常田大希我的神！",
        "不如TV，剧情太僵硬，感觉就是为了出个剧场版而出的，不过该看的还是会看的",
        "就是真嗣啊",
        "前面铺的太长，后期外挂资金不足么，没打爽的感觉，很多逻辑也没接上，没看漫画就有点懵了\r\n全程盯五条悟的唇彩",
        "不能理解四大特级的夏油杰为什么没有领域展开",
        "要是作为正片乏味可陈，但作为前传反而让人提起了一丝兴致，确实是新时代的少年JUMP的味道",
        "我们可是纯爱哦！//纯爱最强！又一部希望是在影院看的动画电影",
        "拿出ps4接电视看的。大屏幕的观感不错",
        "画面制做很不错，设定什么的感觉没什么特别，是那种给你讲一大堆牛逼设定再留悬念的那种。剧情一般制做抬高了质量",
        "原来是前传啊，看评论区是连载前试水的短篇？难怪这挂开的太恐怖了b38，虽然打戏还是很爽就是，不过变成了龙傲天式的王道展开。给7其实有点高，不过6又太低了，就这样吧。//1400",
        "7.3，这个剧场版在电影院看应该会非常爽吧，战斗有特色，打斗作画水平确实是T1级别了。剧情方面不多说，作为前传性质的王道热血展开，没有特别出彩的部分，更多在补充TV版的各种设定，剧情也就是顺着下去，讲了乙骨的入队与成长，如果说这部分给6.5的话。那么这部剧场版的”帅“就给8.5吧，综合一下7.5，看的挺开心，如果能在电影院看就更好了",
        "本季度最佳爽剧剧场版动画，动作戏观感的天花板（大概），多场战斗各有特色、任务时髦值刷的足够，至于剧情逻辑完全可以扔到一边。纯爱宣言更是让这种爽感翻了几番，娱乐性足够，闲暇时绝对优秀的选择。",
        "6.9 除打斗外，其他的没啥看头",
        "帅就完事了，爽就完事了",
        "有的动画就像蛋糕奶茶。好精致，但是蛋糕奶茶是什么？不知道。全篇叙事简直不知所云，每分钟都透露出原作者的自我感觉良好。觉得这么编排很帅吧？很弱智啊。音响监督你在做什么，绪方惠美明显用力过猛，突出一个矫情。",
        "对纯爱的描写有些苍白空洞，反复播放儿时回忆并不能让人理解这种感情如何深刻到了诅咒的程度",
        "中间打那部分还可以，开局结束都是EVA梗啊，甚至CV都一样",
        "观感还行，说真的有点小失望，没有同样是爆火的鬼灭剧场版好看，MAPPA的作画挺棒的，部分分镜看着挺舒服的，电影感很强，主旨也不错，原创戏份加得也很好，穿插了怀玉玉折的剧情属实没想到，结尾还是有些感动的，情感还是有被调动，乙骨自身的成长蜕变也不错，但问题最大的还是节奏，把控地有些糟糕，开头过快，中间剧情节奏有些怪，个人评价7.1/10",
        "7",
        "很不错的爆米花片，第一幕观感略差，情感铺垫不太行",
        "打得还是很潮很帅的，故事节奏太差了，几处煽情的地方出现地莫名其妙的，转场也太莫名其妙了，最后那个纯爱怎么搞得台词，也太搞笑了，ed挺好听的",
        "剧情烂大街，但是制作时髦度还是有一点",
        "本篇前传，纯爱战士暴打牛头人。男主声线太容易串戏到隔壁第三新东京了。/5t5别刮了，靠体术是打不死人的。",
        "剧本一般吧，就是个爽片",
        "跟把tv版几集剪到一块一样，除了经费更足感觉没啥区别。男主的塑造不太够，导致结尾纯爱的情感爆发力不足。反而是反派塑造的还有点意思，只能说有些失望。",
        "还行，没那么不堪吧，铺垫过渡硬了点（可能主要是DNA错乱了），画风一开始我还以为是国漫呢= =，看得出有点急，粉丝向，可以看。",
        "前期对话稍显拖沓，战斗也差了一丢丢意思，后面大决战观感稍微好点。纯爱战士暴打黄毛的结局也算喜闻乐见了。",
        "很好的完成了作为前传和剧场版而制作的任务，打斗也很爽快。静待怀玉",
        "相较于漫画增加了很多新内容，打斗也很爽！",
        "6.5‖“爱是最扭曲的诅咒”  很喜欢，整个片的逼格都不如这一句话",
        "补标6.7\r\n剧情6 制作8 配乐7 其他6",
        "乙骨，我的纯爱战神",
        "乙骨心境变化有点突兀，打斗部分过瘾",
        "不如鬼灭列车",
        "明明制作挺强的但是感官是远不如看漫画",
        "画面可以 其他一般",
        "香菜又配的什么生物(bgm38)这是纯爱是吧",
        "好朴素的故事，不过看得挺过瘾。",
        "制作真的很好，很久没看过这么爽的片了",
        "作画还是顶的",
        "整体制作水平尚可，作画精良，前半部分有点生硬缺乏过渡，情感铺垫少的情况下用各种很过很煽情的BGM，好在后半部分还是不错的。",
        "剧情有点单薄boss战也比较简单。整体还挺爽的",
        "纯爱战士全场最佳，战斗五条悟那段做的真好，最后BOSS战倒是有点敷衍，大战乱轰。",
        "剧场版剧情非常简单，MAPPA非常明确战斗是核心。\r\n所以战斗做的非常好看，纯爱战神也很燃，这就够了。",
        "战斗画面可以，剧情有些单薄",
        "特效不错，演出可以，剧情一般，打斗也行emm",
        "6.8",
        "打斗酷炫，其他的挺一般",
        "很平庸啊",
        "战斗看爽了",
        "还不错，下次再补评",
        "看作画，节奏略怪，演出割裂，前半完全就是按着tv做的吧//纯爱是无敌的！",
        "故事就那样了，但是打的是真的爽，可惜没机会在影院看",
        "感觉有点一般。纯爱战神。",
        "7.5分。无数的眼睛和嘴部特写，mappa属实是把新时代男色魅力做出了套路。全程真嗣既视感太重太重太重了不过倒也没什么不好，后半篇精彩密集的打斗极为过瘾。论整体剧情完成度和情绪烘托程度来说比鬼灭的《无限列车》较好",
        "中规中矩，剧情不是很精彩，节奏也明显可以看出来是几集TV体量拼接而成的，好几处cliffhanger感满满一看时间还真是22~24分钟一次。然后中间特意填充了些第一季中的熟面孔陆续亮相打个酱油，算是呼应本篇中对百鬼夜行这一段的描述，另外还有黑闪啊、红色三节棍咒具这些没有再次说明但是看过第一季就懂的小彩蛋。",
        "刚看完的时候觉得有点好看，过一段时间回想起又觉得一般。经费很足，但作品特色不足。",
        "打戏一如既往的强，然而由于受限于剧场版的体量导致剧情节奏却过于快速，主角心理转变突兀，情感调动也比较苍白，铺垫太少。",
        "制作精良，打戏精彩，不过作为前传漫画本身的剧情不是太经得起推敲，但总的来说值得一看",
        "看过就记着大义打不过纯爱名场景了，还有作画。剧情有点过于平淡，说实话更适合做成ova而不是剧场版",
        "剧情很一般 打戏太加分了 看完直呼过瘾 作画太强了吧！",
        "纯爱爽片，哈哈",
        "什么纯爱战神",
        "a％纯爱战神名不虚传",
        "看完有种意犹未尽怅然若失的感觉...但不得不说，绪方惠美选的好，虽然表现一般般",
        "这感情戏未免有点太过单薄平淡了一点，整个剧有点像是在大段精彩打戏之间加水炖出来的东西，很难有情感爆发力。\n（乙骨说完我们是纯爱之后，夏油那句那我是大义真的好小丑啊，不知道是不是演出的问题，那个场面在主角乙骨面前，夏油的大义表现出来真纯纯小丑，当场笑出来的程度）",
        "狛枝凪斗和七海千秋的纯爱故事(不要这么离谱的ky啊喂",
        "制作好 纯爱喲西",
        "作画是没错，有些地方用力过猛；场景转换很奇怪、很硬。剧情稍微有点降智，还行吧，算说得过去。整体节奏时好时坏，和tv比确实差一些，不过剧场版图个爽吧……",
        "无功无过吧。男主的人设没立稳，后期突然变强有点突兀。剧情特效什么的都中规中矩，和TV比起来的话。",
        "中规中矩吧，片尾曲好听的，纯爱战士太生草了",
        "BD什么时候出啊，我已经等不及了",
        "炫技剧场版，全程飙作画，打戏看得很爽，剧情一般般。",
        "虽说剧情算不上很好，但是后面的战斗是真的爽",
        "不愧是纯爱战神",
        "声优选的太好了，这打戏是真的看得爽",
        "男主和反派的思想太幼稚了，不过打戏还是好看的。",
        "制作精良，不过剧情还挺白开水挺无聊的。",
        "我超 纯爱战神的含金量",
        "明明整体作品已经采用了偏向写实的广角焦，却还是时不时突然切出q版的搞怪卡和你网红社经典的卡姿兰大眼睛，看起来节奏真的很奇怪...以及，也许是虽然背景作画和tv的风格相比变化了，人物的画风却没有明显变化的原因，有好几卡镜头让我观看时出现了一种你b热门那种“当二次元角色来到现实”的奇怪违和感。韩国人，你改悔吧（）/////打戏还是挺爽的",
        "好看算不上，但热闹很好看。男同相杀(x)的热闹&乙骨cv选角的热闹both。考最后一场戏配得也太蛊了，一连倒回去听了三遍，他怎么配正常向里的男同总比bl里的鲜活动人一百倍……",
        "爱是最扭曲的诅咒",
        "作为剧场版动画而言叙事节奏和作画都很不错，观感还可以，但整片看下来缺点挺明显的，一个是青梅竹马的“纯爱”，另一个是和咒术高专朋友之间的羁绊，乙骨的人物塑造这两个重点都没有充分合理的情节铺垫好，那就自然不够有说服力了……绪方配音实在是全程让人出戏，jjxx选cv的品味真不行",
        "打戏过瘾。开头~夏油露面的部分很好，但整体看来占的时长多了些，百鬼夜行+结尾都有点赶，反派阵营的塑造显得不够（为了给第二季铺垫吧）。有的地方配乐和演出感觉怪怪的，纯爱名场面尤为明显。（绪方桑的声线太容易出戏到真嗣了w",
        "是纯爱！里面放了纯爱！",
        "碇真嗣和他的高达with good end version.",
        "感觉...不如原...鬼灭",
        "马趴认真级别的音乐和作画，故事也还可以，就前传来说（尤其狗卷和乙骨据说是伏黑和虎杖的废案？）还挺不错的",
        "看这种打戏片子还是不要带脑子吧",
        "什么eva破·外挂版",
        "打斗不错。其他估计就是刷存在感了",
        "打戏没得说，其他无感。但光冲这个打戏也值得一看了。",
        "纯爱vs大义片段为最佳",
        "这样一比较，感觉本篇其实挺不错了，剧场版看到一半还以为什么乙骨龙傲天前传，大伙们纷纷掉链子就等着他表演。//看完最喜欢的地方竟然是老熟人露脸，街边打群架的那一点点剧情。不过说到底看咒术不就为了个角色和打戏么，想念伏黑惠了",
        "6.7",
        "看打架",
        "看到b友说那些个幕后人物有seele既视感，我只能说绪方惠美在这部片里已经连喊五声“○○加打咩哒”，这就是EVA（）",
        "不错",
        "咋几乎都是体术，领域展开呢、、话说五条悟最后对夏油杰说了啥",
        "剧情就不说了吧，单纯看作画了。还有你们这些所谓的幕后人物能不能不要在像字面一样坐在“幕后”，老有seele的即视感。",
        "作画看爽了，朴那段5t5打的确实帅，其他的肯定都是少年漫里的走向，整体偏平庸，没作画看真挺坐牢的，King Gnu最后两首都好听，之前就标注过了，本来以为打的动的会更多，没到之前预期，不过还行，渡边来都来了，没画点草上飞的确感觉少点东西（",
        "本以为主角是5t5结果是个配角。香菜太棒了，但是反派根本不知道要做什么。制作不错内容没什么意思。",
        "感觉节奏有点不对，文戏差了点意思，因自本篇的出彩和纯爱战士加一分",
        "真嗣！再见了所有的诅咒！MyLove！打戏空间感有些错乱让人找不到北；最后一幕妹看懂。",
        "片子有点烂",
        "爆米花作画片，看到大会战的时候还以为在看什么美国大片b38。塑造忧太和里香的情节像是TV的单元剧一样急促，老套的剧情更加放大了人物塑造上的缺点，后面诅咒解开的时候我是一点触动都没有，甚至觉得夏油杰骂他“油嘴滑舌的渣男”也不是没有道理，朴监督你真别急，打戏确实爽，但是我更想看到能让我停下吃爆米花的嘴的情节。最后对波的大爆炸，特效作画有点不尽兴啊，这次不会还是摄影的缘故吧，想念桥本敬史了",
        "纯爱战神 恐怖如斯 节目效果上这部剧不错）",
        "挺好的，制作挺棒的，打戏管饱，多点乙骨成长的描绘会更好，就是乙骨配音太烂了，逆夢挺好听的...",
        "7.4分，这就是纯爱！乙骨和夏的打戏拉满！",
        "绪方配得好绝",
        "压根没看过前作，作画和打戏看爽了",
        "帅不就行了 看的挺爽 虽然这剧情 明明读过原作却有点陌生b38",
        "纯爱vs大义，究极挂壁乙骨君爆锤大耳朵诅咒师。战斗爽上天，当成超长的tv动画来看就好。",
        "作画摄影出色，剧情经典，话说这就是纯爱的战斗力么，真强啊",
        "剧情还是很无聊，但是有两段打戏很爽，加分，",
        "爽看｜我缺的启一郎谁给我补啊",
        "不管是虎杖的，还是乙骨的剧情，都是典中典，不过也还可以吧问题不大，而且打斗确实制作得很好，就当热血格斗番看了。",
        "纯爱战神",
        "画的看的挺爽",
        "一如TV本传，打斗场面的制作水平超高，但剧情也是一如既往的胡逼，当做爽片值得一看。//声线几乎一样，碇真嗣是你吗。",
        "纯爱战士是无敌的！中规中矩的少年漫剧情，但是真的很EVA（），劲爽的战斗作画以及优秀的音乐使得本片成为了一部优秀的爆米花电影。我的评价是很不错，如果能在电影院就更好了",
        "唔，剧情没啥好说的，非常套路化的王道热血，看过原作的话看得时候根本提不起劲，就是作画是真的爽，但也就看作画了，至少我认为这作画是值7分的。对了，还有音乐也不错。",
        "突然萌生了一个大不敬的想法，0比起本篇感觉好看一点的原因不会是因为淳皇不在吧",
        "就，很帅，无论是音乐还是画面。快跳戏到隔壁EVA了。",
        "瀬古浩司先相信再质疑。我问一下看的时候，脑中轮播EVA画面这正常么？",
        "感觉不是很纯爱啊（纯靠嘴炮啊），打戏挺爽的",
        "打戏很酷，但也只是打戏很酷",
        "结尾还挖个坑啊 整体还行 战斗看的爽",
        "后半部分好看，合格的商业剧场版动画",
        "纯爱天下第一！",
        "大义输了",
        "爆炸！",
        "纯爱！",
        "打戏挺好看的，MAPPA做这一块确实厉害",
        "叙事节奏巨奇怪，纯爱战士动作戏推荐",
        "我们的纯爱是无敌的！",
        "纯爱战士",
        "一般水平吧",
        "质量很好，但观感不像剧场版，像TV动画连播",
        "我是大義",
        "结尾打戏看的很爽，但是剧场版时间短，导致剧情节奏太快了，乙骨成长和最后离别多花时间塑造会更好，部分细节经不起推敲，反派塑造也一般",
        "比本篇好",
        "制作水平确实高，夜战几场打斗看爽了。叙事一般般有点生硬，感情刻画略显尴尬。“我这是纯爱”整个影院都难绷了。",
        "“爱是诅咒”\r\n粉丝向作品\r\n一个半小时里塞的东西太多了\r\n纯爱战士名不虚传\r\n打戏帅爆\r\n忧太的cv和台词很难不让我串戏到碇真嗣",
        "打鬥做的真好……",
        "剧情挺一般的说，打斗倒是看得挺爽的",
        "愛上了kingGnu",
        "纯爱战神NB！打斗很炫酷！",
        "打戏不错（这个评分曲线 https://imgtu.com/i/LFo091 属实有点……）",
        "情节大纲没问题，但情感铺垫有问题。从男女主的纯爱，到一年级生的同学情谊，再到还是五夏的one and only，都是空有煽情的演出，而缺乏动人的剧情铺垫。P.S:纯爱战神性格这么软是我没想到的",
        "作画优异，故事完整，每场打戏都流畅爽快，值得一看。一个小问题：高潮部分为了大家都走个过场，几场打戏来回节奏很乱，但还是要说 Mappa NB",
        "在北美看完，上座率很高。打戏很爽，除去正片角色的原创部分基本是照着原作拍，整体看下来中规中矩。本来以为王牛的两首歌会插在正片里，结果只在制作人员名单放了，有点失望。绪方惠美的乙骨真的很像真嗣XD",
        "纯爱大草",
        "北美首映场。其实看过咒第零卷就知道不好改，剧情就那样，拍出来mappa很尽力想搞时髦，把高专回忆穿插得挺好的，尽力了，失败了，变成MV了。开头和EVA一模一样，乙骨回忆录，结尾也一模一样，甚至有个真嗣差不多的台词，我懂了那是葛城五条。王牛的两首歌都在结尾，不插在五条战里失望啊。剧场版了看夏油杰感觉更怪了，我更理解不了这个人了，很厉害，但做出来的事情这么没有水花。考哥配什么反派都白毛味十足。",
        "你谁（？",
        "打斗其实不是很过瘾，但剧情音乐画面综合来看整体很不错",
        "快进看了下枪版，感觉就像把一部TV作品剪成了剧场版，节奏不好",
        "似李 シンジ君// 还是那么尬",
        "文戏的部分基本和漫画差不多，打戏部分还是有不少原创。百鬼夜行的大乱斗里，原创了打工人七海和京都组的打斗场面。乙骨的战斗场景也增加了不少。结尾彩蛋是五条悟在国外找到吃饭的乙骨。"
    ],
    "8": [
        "剧情有点老套，不过确实看爽了",
        "把第一季中卖关子的乙骨优太作了一次豪华的介绍。剧情中规中矩打戏大呼过瘾。不过还是要说一句，不愧为拳术回战",
        "纯爱爽片，演出无敌",
        "纯爱战神确实燃",
        "里香卡哇伊",
        "剧情张弛有度，画面感强。感觉主角成长有点快，夏游杰扭曲心理未阐明就被纯纯塑造成反派形象。",
        "制作太好了，这个单薄的剧情其实反倒让画面更加连贯一点；另外，这个调调（+声优）也太EVA了，有点偷懒了",
        "纯爱战神啊",
        "「真是失礼…我们可是纯爱啊。」",
        "我们可是纯爱啊。\r\n节奏比TV好太多。",
        "纯爱战士的胜利，剧场版比TV版好看，票监督还是发力了的。",
        "纯爱战神！！！",
        "undefined",
        "剧场版级别的画面 打戏太顶了",
        "打斗戏看的是真爽啊!",
        "依然出色的战斗作画。剧情么，差不多也是大多数动画剧场版的基本水平。",
        "挺好。该有都有。绪方惠美配音非常强烈的真嗣代入感，乙骨这种软弱性格也很像真嗣",
        "纯爱大作",
        "剧情节奏把握的可以、观感要优于tv版、纯爱战神真厉害啊（",
        "爽",
        "不错",
        "这就是纯爱的力量吗？",
        "五条悟镜头又多又美，苦夏部分也大满足，分镜和氛围拉满，最后纯爱那句有点不够味儿，其他都很不错，就喜欢咒术制作组这种绝对忠实原作发扬原作的态度。已经等不及看到第二季乙骨出场了，一定得做到乙骨出场啊。",
        "比较另类的boy meet girl式的故事，剧情王道却演绎地如此完美，打戏满分。",
        "哦！竟然意外的好看！比正篇要更喜欢！",
        "7.5 打斗不错，纯爱战神也还不错，蛮有梗的",
        "前期稍水，但是后期密集且高水准的打戏真的太棒了，mappa什么时候能做出这样水平的巨人",
        "光是剧场版的作画质量已经很变态了。",
        "不错，打斗画面一直在线",
        "很意外地磕到了也被刀到了…… 近几年看少年热血的大bug，极难萌上正传主角，其他人就轻轻松松hh 谢谢mappa让我的10th anniversary综合症好了一点",
        "是纯爱",
        "还不错，比另一个马趴漫改好太多吧",
        "感觉剧情凑在一个剧场版里有点赶，不知道原作是不是就这些内容//打斗真的强，动作很有力度//懂不懂什么叫纯爱啊//悠太后面要坏掉了但是又没有坏掉的感觉有点违和，表现力奇怪//留个伏笔一看第二季还有好久，漫画剧情也挺慢的，就很难受。",
        "碇真嗣魂穿火影，作为粉丝向剧场版很不错",
        "这部心理预期是7.5~8分的，那就选四舍五入8分了，剧情算平稳落地，看看制作，以及对前面剧情的补充，硬要说点什么的话，我觉得标签可以加一个“猎奇”",
        "比正传好看，漫画也是",
        "我们可是纯爱啊！",
        "几个战斗时的插曲画蛇添足，其他还好",
        "爽",
        "虽然表达的东西很多，但我并没有感到乱。就是有种感觉有毛病，但却怎么都挑不出来的感觉。能做到这点，把我弄的云里雾里的应该还是蛮厉害的了。其实还是仁者见仁智者见智吧",
        "挺好看的，虽然它故事俗套，但是它制作好啊",
        "纯爱战士，冲啊！",
        "好看捏",
        "打戏做的很好 扭曲的爱情故事特别喜欢",
        "讲个笑话，我连剧场版多会儿出的都不知道（后来看过太多剧场版的剪辑才知道它的存在…）",
        "还行，最后那句纯爱把我整乐了",
        "纯爱战神nb",
        "打戏很爽，节奏比较快，还有乙骨忧太是谁来着？",
        "77/100",
        "一股浓浓的碇真嗣味，剧情衔接不够平滑",
        "MAPPA 大制作越来越多了",
        "顶级制作",
        "愛ほど歪んだ呪いはないよ  我特么看的是EVA还是咒回",
        "《因为意外身亡的青梅化作病娇怨灵纠缠在身边而对生活绝望的我，竟是超强咒术师末裔——在咒术高专开启新生活吧！》",
        "和同类作品相比属实优秀。",
        "纯爱无敌！另外听啥绪方阿姨都是真嗣味(bgm38)",
        "战斗场面仍然一级，乙骨真棒，原来夏油这么早就死了",
        "其实这部作品平白而论还是有很大的问题的，主要其实是整部作品的美术基调没均衡好，严肃的部分突然蹦出来几段轻松的部分，以及总体的色调没有成功局限在灰与黑之中，而是太过彩色。整部作品有一个特别妙的点，不是女主诅咒了乙骨，而是乙骨诅咒了女主，完美地将纯爱升华了。最精彩的部分还是打斗，灰色调的校园决战和黑色调的百鬼夜行做得都特别燃。其中唯一缺憾之点在于把那首特别燃的曲子放在了片尾，颇具遗憾。",
        "个人观感比起tv版要更加优秀，剧场版的滤镜看起来舒服很多，剧情上就是中规中矩的jump系动画，整部下来印象最深的是那句“纯爱”",
        "顶级的制作和配乐，剧情很紧凑，故事很感人。个人觉得比第一季好看。另，纯爱战士yyds！",
        "比本篇好看；爱是诅咒，是唯一对抗死亡的诅咒；逆梦作ed也太美了",
        "纯爱战神",
        "2022-10-11补的。“没有比爱更扭曲的诅咒”这话可谓贯穿整个剧场版，正是年幼清纯的爱，所以诅咒是那么的强力，正是单纯的不想失去你，才会诞生这么强大的她。",
        "原作党所以剧情都知道了，打斗做的很好，节奏稍微有一点点问题过渡有些割裂。大师兄比预期还要虚，加了很多涩谷篇才出场的人物在百鬼夜行战斗的剧情，总体来说还不错吧，但没有很惊喜的感觉。期待明年的第二季了，看集数和宣传是能做完怀玉玉折+涩谷篇的，前有伏黑甚尔后有n多名场面，还是很值得一看的。",
        "动作戏很棒，MAPPA很稳啊，剧情和任务啥的不做评价",
        "8.0 mappa制作不错，隔壁巨人粉酸哭了，剧情本身一般吧",
        "打的真爽啊，片尾也很好听",
        "爽片，好看",
        "简单的故事，纯粹的好看",
        "打斗好流畅 观感蛮丝滑的",
        "我们可是纯爱啊",
        "简单直接，人物塑造OK，打戏OK，和本篇一样的典型8分动画",
        "纯爱党的胜利\r\n夏油杰刻画的好",
        "啊，没想到时隔这么多年还能听到碇真嗣的配音，初期氛围也确实像eva，全片的配音也是走的电影效果。作为第0部，全员出境走过场安排还是挺有意思的，没有一口气安排完，而是给了几段战斗，作为剧场版还是挺满足的。这才是精神人类补完续作，虽然男主的成长速度应该是改数据了。",
        "mappa的武戏还是值得信赖；再见了所有的EVA（不）",
        "剧情比较常规，打戏是真的精彩，特别是胖达那场",
        "超然的好吧！犹太本想和里香一起赴死也要杀死杰了，可最后居然是这样的结果。菜单是在异国他乡和那个拖时间的外国人吃着卷饼，这是五条悟出现说了句：好久不见",
        "剧情中规中矩，经费是真的爆炸，作画完全可以和鬼灭掰手腕",
        "还不错 作画爽番 不看血亏",
        "打的好爽，声音真嗣味十足但人设舒服多了，纯爱战神笑死，唯一可惜的点就是里香解除限制那个pose摆的不够有压迫感，也可能是怪物设计差点意思",
        "很好看，画面很好，剧情没什么大毛病，就是结尾留了点悬念让人很感兴趣",
        "作为剧场版来说不可否认观感上的割裂感，时长的压缩让乙骨的成长显得太快了，感情铺垫没到位。朴等人的年Mad级作画还是可以的。——2022.10.3",
        "优秀的，或者说是爆炸的作画，非常的爆米花大片。几个场景切换有点tv动画的感觉。有几个演出非常恶eva，男主声优确实太真嗣了",
        "不知道为什么评分没有tv版高 tv版对我来说大概是很差的观感 剧场版整体还行 我感觉应该有7.5左右 后面乙骨出来救场也很帅",
        "作为作者早期作品，“借鉴”行为很明显，故事框架、剧情设计都透露出一股浓浓的既视感，是一个很典型的缝合王道作品。但是MAPPA用顶级的制作弥补了原作的种种问题，毕竟诚意十足的爽快打戏才是热血少年漫观众的刚需。此外，制作组添加的戏份不仅让逻辑更通顺，还让TV里的“老朋友”悉数登场并大展身手，很让人惊喜。总体来讲，剧情平庸，但是观感奇爽无比",
        "爽翻了～～有个细节，制作组是真的爱5t5，只有他的嘴唇有唇彩XD",
        "7.5",
        "作画动作流畅程度分镜设计光影特效无一不是顶级水平，光密集的战斗scene就值回票价！我个人是一直秉承着热血王道动画不需要复杂剧情深度内核的原则，该剧场版故事也确实十分简单，但是编排表现还有文戏方面的确略显尴尬僵硬，嘛也无伤大雅吧。声优方面真是太多点想吐槽，绪方惠美这个乙骨忧太实在是过于碇真嗣很难不出戏，不过纯爱战神好评，香菜配些奇怪的东西真真开心就好，还有种奇特的可爱感真是~~",
        "爽片，虽然没啥剧情，但看的挺开心的，电影院看效果应该会好很多",
        "作画水平非常高，无论是打戏、人物、肢体动作都让人看得很舒服，绪方惠美和香菜配得也挺好",
        "「失礼だな、純愛だよ」",
        "打斗满分，没啥槽点",
        "商业大作，剧情也没有什么大槽点，比较推荐",
        "什么纯爱战神炮",
        "“我这是纯爱”?",
        "好看，打斗真的挺爽的",
        "打斗部分真的炸裂的棒，人设部分也毫无瑕疵，MAPPA真的是甩开同行一大截了",
        "绪方惠美太对味了",
        "很好爆米花>莉可丽丝式矫揉造作",
        "后面一半真是动作天花板级别了，mappa好强。纯爱vs大义笑死。真的很不错。",
        "原来纯爱出自本人之口233，打戏作画好猛，我是看爽了，就是青梅竹马俩的情感描写太少了有点可惜，显得这段纯爱没那么“战神”的感觉，私心想多看些和怨灵里香的对话互动",
        "そうくるか、女誑しめｗｗｗ",
        "王道系总是这般实实在在，普普通通的感动到了，病娇香菜真是棒，不能逃避不能逃避不能逃避！几段打戏实在是强到没话说，精彩，实在精彩，MAPPA",
        "7.3上下。冲着耍帅和打戏看绝对没问题，其他人物的塑造相对薄弱，剧情一般，展现各个人物的耍帅镜头占用了相当多时长。对乙骨忧太的塑造和情感演出非常棒，纯爱战士也不仅仅是梗而已。",
        "2022/9/25 打斗作画 纯爱",
        "还可以吧，战斗很爽，名场面做的也不错，剧情一般般吧",
        "tv感有点严重",
        "作为爆米花剧场版还是不错的，制作很顶，绘柄稳定，打戏很多，飞冲爆拉满。五夏最后发糖的演出到位，五条悟和乙骨耍帅很到位，里香的人设也好看，纯爱战神梗出处。商业元素很齐全了——bg、南通、打打打。节奏也紧凑，ed后彩蛋也给第二季做了衔接，反正作为商业动画电影该有的都有，很ok。绪方惠美配乙骨真的太像碇真嗣辣！",
        "纯爱！",
        "作画盛宴！虽然BGM搭配随了点TV有些不明，但算改进了些。很单纯的故事，夏油杰动机补上，乙骨实力变化快了点但不影响他化身总裁，就喜欢看顶尖战力秀翻。说是纯爱，但我想看你和真希成啊，既然里香没留下来的话，被虐到了。",
        "我这是纯爱",
        "剧情还是有点赶，乙骨忧太变强的有点快，当然制作组也很清楚观众要看的是什么，几场打戏都观感都不错。",
        "我觉得很不错，作为爽片他做到了，也做爽了，画面也不错",
        "各个方面都做得很不错。",
        "感染力还可以",
        "剧情没太大新意，奈何这流畅的演绎，华丽的战斗，深得我心的画面，个人年度前十。",
        "我就像喜欢碇真嗣一样喜欢乙骨这个角色",
        "制作是真的好，动作场景看了个爽",
        "好就好在一个节奏紧凑，我只要跟着精制的画面和声音走就可以，不品味不回想，专注眼前，一切都是那么流畅而合理，观毕心情舒畅。",
        "挺不错的，图个爽的剧场版\r\n(老是出戏碇真嗣，那几个幕后老头也很像seele",
        "不咸不淡味道好极了。",
        "真嗣咒专分嗣纯爱暴打牛头人",
        "艹什么绪方惠美什么碇真嗣",
        "蜀黍看打斗看爽了所以蜀黍要给八分捏",
        "挺好",
        "纯爱赛高！",
        "7.5。少年漫的通病？传统的少年漫故事，剧本只能说一般。但音乐 制作在线。可能是之前把精彩的作画片段都看得七七八八的了，最喜欢冥冥那几卡，真的很帅。",
        "这特么也能算纯爱战士",
        "反派死的草率了，其他都挺好",
        "真好看，前期节奏不太好，后面很好看",
        "僕は純愛だと",
        "补",
        "相对正传偏王道了一点，纯爱战神乙骨忧太的个人前传，后半部分打斗不错。精彩的是五条悟和夏油杰两人理念的对抗，五条悟真黑啊。",
        "纯爱战神yyds",
        "纯 爱 战 神\r\n没看过本篇 单看这剧场版 感觉作画很强 \r\n青梅女鬼太戳xp了",
        "我们可是纯爱!",
        "剧情一言难尽，制作燃是燃，但你们现在也加入打架全靠爆炸组了？",
        "没在影院看实在是遗憾",
        "补标 在电影院里看得很开心 纯爱战神名不虚传",
        "比本篇好看",
        "少年的诅咒因爱而生，又因爱化解。打斗很棒，但最后有些赶了，很不错。",
        "是纯爱！太喜欢了",
        "酣畅淋漓 嘟嘟噜最后赞",
        "“是纯爱”",
        "战斗很爽，忧太和里香的故事讲的也很不错，IMAX观感很不错！5T5眼睛真美啊。",
        "作画顶中顶，打戏很帅，就是为了照顾很多角色的出场率，导致打戏场景切换的节奏有些割裂感",
        "顶级的打斗效果（画面+配乐），必须在电影院看才会懂",
        "我願稱他為新時代Jump系爆米花大片，打的爽+簡單的傷感劇情=高票房。純愛戰士（迫真），乙骨的性格配上cv表現屢次讓我出戲到了碇真嗣。敘事斷點較為嚴重，不像劇場版一氣呵成，明顯的能看出是把好幾個短篇組合而成的，能看到後來本篇的些許狂氣感，可惜「一起死吧」換來的是很普通的結局，若是更瘋狂些觀感能更好。意外的喜歡乙骨和里香這對cp，扭曲但又有意思，希望之後還能看到他們倆的故事",
        "绪方惠美过于出戏hhhhh",
        "制作还是一如既往的顶啊",
        "打戏密度和质量不错，乙骨忧太真纯爱战士，但时长还是短了点，剧情有点单薄",
        "纯爱挂壁乙骨忧太",
        "死んじゃだめだ、死んじゃだめだ、是你，乙骨真嗣！",
        "IMAX谁看谁爽",
        "非常不错的漫改"
    ],
    "9": [
        "好看的捏，纯爱的力量，打斗很精彩，夏油杰变成这样的原因还没解说，还有忧太后面实力如何",
        "好看好看",
        "里香与乙骨忧太的故事。—我们这是纯爱！",
        "お前こそ真の純愛戦神よ！\r\n\r\n回忆是毒药，时间是良药！",
        "打的真好",
        "我超，纯爱战神",
        "有质也有量的打戏太棒了………………",
        "「我们可是纯爱！」",
        "好久没看到テンションあがる的anime了、本以为绪方惠美的声线会不那么令人满意，结果完全超出预期。香菜小姐的病娇线还是那么令人着迷呀，时不时穿插一下吐槽、总之就是100min的剧场非常满意---2022.10.1",
        "值得一看的佳作剧场版，纯纯的粉丝向作品，诚意满满。人物塑造，剧情推动，脚本制作优秀，配乐带感，打斗很流畅，9分。",
        "純愛戰神乙骨的成長，打鬥場面流暢\r\n【頂】#劇情補充 #打鬥流暢 #劇場版",
        "虽然没有主角三人组，但是这是过去的故事，过去的一年级生也都是菜鸟。真希有没有可能学会咒术呢，超强体术也是不懈努力啊。为何大反派成为了五条悟一生的挚友？",
        "纯爱战士好评",
        "作为剧场版动画实在太合格了",
        "无论是剧情节奏还是制作水准都相当高，不但让漫画读者感受到了原作被搬上大荧幕的喜悦，还体会到了制作组用心联系前后制作的原创部分！超级满足！",
        "被一个设定打动：爱是诅咒。比起TV版的热血漫路线我更喜欢这个剧场版。确实好看，能把倩女幽魂的框架改造成阴郁的少年漫题材也是很有趣。女鬼和书生真是永恒经典。如果我是原作，不会把主角换成虎杖。",
        "靠！最爱的动漫电影！MAPPA社经费一整个超级加倍！纯爱万岁！夏油杰呜呜呜",
        "真嗣（划掉）乙骨好硬我好爱！马趴实在是太有钱啦！/2022-01-04",
        "忧太说的没错，是个纯爱电影（hhhh）不愧是mappa。你永远可以相信绪方惠美"
    ],
    "10": [
        "纯爱战神乙骨还是帅的。",
        "作画和节奏都很好的爽片 观感远超tv版",
        "战斗一如继往的帅，纯爱战神太6了。一下就听出是绪方阿姨了，她声线其实不是很贴乙骨",
        "看过最优秀的动漫电影之一，极其优秀的切镜和空镜，水墨画的战斗场面加上适当的煽情，即使没看过动漫的人也能享受其中！",
        "纯爱",
        "个人觉得比TV一期好看得多。一期虽然也好看，但总感觉少了打怪的目的，整体感觉是为了战斗而战斗，而这个前传剧场版，在96分钟的有限时间内，剧本做到了起承转合，对乙骨憂太这个纯爱战神的身世背景、成长目标、心态转变到最后的脱胎换骨描述的很完整，加上极优秀的演出和分镜，完成度很高，显然优于慢吞吞的TV一期，我希望TV二期也能按照这个风格制作下去。",
        "mal 8.5,我觉得还是mal准",
        "纯爱战神！",
        "太好看了！这个b装的真的太好看了！",
        "恩这下有不得不打十分的理由了呢，没错TW不是国家但是ROC是国家捏",
        "期待"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39
    ]
}