{
    "1": [
        "完全看不到你们吹的望月淳有多厉害，也看不到骨头做的有多好，梶浦由记的配乐也没有多好听，这阵容做了个厕纸是我没想到的"
    ],
    "2": [
        "动画：5 个人：-3"
    ],
    "3": [],
    "4": [
        "男性角色都gay里gay气的，看了一眼，原来是女作者。",
        "不喜贞德，要是她不和男主cp就罢了",
        "世界观设定与剧情都不如同原作的《潘多拉之心》。",
        "第一集人物就画的这么敷衍，该说是糙呢还是崩呢，充满了贫穷的气息，钱都拿去画背景了吗？",
        "用单一背景图+扭曲小人填补经费空缺。有些细节还没当年《潘多拉之心》做得好。以及原著明明是铁打的bg但是一副要卖bl双男主cp吃红利的样子（比如钟楼上那段把诺艾画得特别油腻霸总）你醒醒啊骨头社！",
        "男人片能不能4啊",
        "明明不是基却做出了基味...\r\n到来吧，属于给佬和给佬观众的新时代！",
        "和莫里亚蒂一个情况",
        "讲啥呢",
        "ppt",
        "骨头社是做文豪野犬尝到甜头了吗..什么财富密码"
    ],
    "5": [
        "制作组没厨力啊，还不如ph呢",
        "没劲儿",
        "忘记当时为什么想要看它了",
        "微妙，不过还行吧。最开始以为是BL呢……",
        "奇幻吸血鬼，剧情乏味，演出精彩，其他方面都一般",
        "oped蛮好听，瓦尼塔斯挺帅的。经常给人物特写，感觉有点点装B，有些地方看得我忍不住尴尬到笑出声。官方CP我嗑不下去",
        "略乏",
        "瓦尼塔斯挺吸引人的，但是也就这个了。别的地方不对味",
        "望月淳有个毛病得改改，放十年前卖腐+BG我还能接受，你一个纯BG战士怎么现在还是这样。剧情节奏没能对上我的电波，一个字“拖”。制作方面也只能说是中规中矩。",
        "制作一般，贞德很色",
        "望月娘的剧情还是一如既往，还凑合吧",
        "就算有大妈的配乐加成也还是比原作逊色太多，瞎放bgm不说，塑料配色也很辣眼睛。别搞物语式演出了，这不合适啊。原作粉真的有种想创死板村智幸的冲动。",
        "剧情好迷",
        "看了一集，好像是男男，弃了",
        "虽然不是BL，但是各个方面都不咋地啊",
        "包装精致但是故事没头没尾。说白了就是看着真的无聊。那就要命了。",
        "单薄。",
        "没看过原作，不过感觉番有点又搞bl又搞bg又搞gl的意思，虽然都看，但是放一起不是很能接受，瓦贞应该是官配，但是又放那么多瓦诺的情节突出诺艾对瓦尼塔斯的好感，觉得不太好",
        "剧情6分 声优选角-2 作画比不上漫画-1 贞德+2",
        "故事设定弄得不错却从头到尾都是着重感情描写，故事发展描述淡得不行，目标群体真是显而易见",
        "作为双男主动画，不够腐也就罢了，台词也很尴尬。不过小时候的诺亚好可爱，疯狂截图ing（）",
        "穷得令人落泪 演出肉眼可见的不走心 漫画里的q版是用来填充角落增加画面细节的 照搬到动画里对节奏和气氛的营造简直是毁灭性的 而且大幅稀释了信息量……",
        "果然不喜欢什么吸血鬼题材，\r\n英美剧多是玛丽苏，日本动画也没啥出彩的",
        "制作不如预期",
        "⭐5.0【剧情2/5分、分镜4/5分、配乐4/5分】这是纯卖风格卖角色的么，剧情没点吸引力。音乐,OP,ED不错，七月少数不跳OPED之作",
        "拍得比水还没味。",
        "天灭新房系，回SHAFT保平安",
        "搞不懂动画卖点，角色塑造跟剧情刻画贼僵硬，一季看下来也就几个贞德cut有印象，板寸你来点作用啊",
        "似乎讲了点什么，又好像什么都没讲......有点印象的地方全是吸血cut，属实看了个寂寞",
        "瓦尼塔斯这人确实很有魅力，其他角色就不大行了，有点浪费人生，下季大概率不会看",
        "塑造有点刻板，而且还挺刻意的，哈哈哈哈，你真很有趣，真的很有趣，哈哈哈哈，我没看出来哪里有趣，哈哈哈哈，真的够无聊的。",
        "画风：好看。但也没有那么好看。分镜&演出：不太行。各场景衔接生硬，不同画面风格反复硬切，战斗和说话都拿腔作调、pose感强烈，对话时常不顺畅，表情与当前情景不贴，给我一种台词尬+演员用力过猛又互相接不住戏，只自己演自己的+机位过于特写+后期还疯狂加特效的感觉……剧情：看了好像没看。CP：不管是BG还是BL都没磕到。",
        "三话弃",
        "一般般"
    ],
    "6": [
        "还可以，人物刻画还算比较OK，但是剧情比较平淡",
        "吸血真的色啊，蓝眼睛真漂亮，剧情有种不符合时代的感觉",
        "强行卖腐..",
        "就是冲着那个手套画面去看的",
        "真挺一般的吧",
        "两集弃，感觉经费全在男主的特写上，其余的制作都一般，设定，剧情都还算可以，可惜我是直男",
        "朋友推荐的，确实很不错，男主是真的帅",
        "就是冲制作和人设吧，所以现在想想音乐真的很至关重要。",
        "被豆瓣评分骗了下载的2部，配乐有点像我极为耳熟的el cazador de la bruja，也确实是梶浦配的乐。实际剧情并不有趣，大概就和潘多拉之心的漫画版一样看不下去，角色设定和世界观设定的调子……我刚才查了下确实是一个作者。呃，感觉总体怪勉强的，可能我老了。",
        "优点缺点其实和潘多拉之心差不多，十年前的潘多拉之心挺潮的，英伦风谜语人少女漫，帅啊，但复刻到十年后就差点意思了，骨头社的制作也没感觉到亮点",
        "第一季还行吧",
        "其实剧情啥的都还行，但就是2对CP都磕不上，不吃贞德的人设",
        "当基番看的 不过第二季观感不错",
        "有点怪",
        "虽然都在说不是bl，但阿骨就往那头做…………",
        "就是说，我果然还是不喜欢cp乱炖......",
        "剧情有点迷，你们在干什么啊？？诺艾真的超可爱但是既然是bg就别男男贴贴了，贞德多好",
        "很怪，感觉像个反向的鬼灭之刃，是骨头社制作却对打戏过分淡漠了，但相反的制作高规格也是能看出来的。",
        "熟悉的xp，熟悉的味道",
        "又是流行的双男主，但是剧情属实无聊了。男主也没有预期帅，就平平淡淡，贞德倒是蛮戳我。普通，弃了。",
        "不愧是望月娘的剧本，味还是这么冲，期待一下后续。（骨头社这次制作有点拉啊）",
        "制作很用心，骨头一向出这样的好动画，不过就是这个题材和走向……只能说我实在不是很感冒吧",
        "差点意思",
        "贞德瑟瑟的真好，可惜又搞腐又搞bg两边都想讨好\r\n剧情没啥意思，就画面好看一些",
        "女主是配角是不是暗示之后会死掉啊，这其实是BL番？男一男二这互动量真的有点像",
        "瓦尼塔斯的人设我是喜欢的，但是花江的声音真的很出戏啊……已经不是第一次了，快要花江ptsd了……",
        "不是钙片",
        "进行一个摆烂",
        "贞德真可爱",
        "唉还是第一次感受到声优的不合适",
        "故事感觉还可以，看二期吧",
        "剧本拖演出后腿",
        "（6/10）世界观很有意思，但一直展的不够开搞得跟个背景一样。有时候挺可爱的，这帮子憨憨连个正经cp都没有，一会儿♂♂一会儿♂♀，剧情推进还是太慢了，节奏掌握也有问题，但总体看完也没有那么差。",
        "有很多省經費的場景。",
        "(ep4-5,oped) 美术风格华丽，cp大乱炖意外带感，但q版演出和静止帧过犹不及，剧情也不吸引人",
        "主要乐趣在于调戏贞德",
        "好几次差点弃了但还是看完了。",
        "日常不错，主线不太行，q版人物小表情很可爱",
        "不太能接受分明算不上基番但op和ed只有男人的情况，故事没有啥很吸睛的但美术作画还是挺不错的，小水配的贞德好瑟哦（",
        "看过原作，望月淳风格的故事我很喜欢，但是动画改编实属不太行",
        "画面还行，可是人物动不动就摆pose搞得跟拍MV似的，台词也是尬的飞起，女性向吧",
        "观感上还蛮好的，但果然并不是想看到板村跑去骨头就做了这样的片子，属于个人主观上没达到预期了。故事本身对这种世界观还蛮感兴趣的，但最有趣的可能还是瓦尼塔斯和贞德的莫名其妙互动，说句题外话，我真的好想看物语续作。",
        "人物是真美，剧情是真土，感情线不够自然，有股疼痛文学的味儿……",
        "我願稱其為動畫界的新島作品(靠陣容掩蓋劇情薄弱//本想大聲斥責,然而釘宮的聲音實在是太香了",
        "cp乱搞，演出略shaft，音乐梶浦由记，骨头社保证下限质量，但就平淡到没兴趣 （2021/7/4-9/21b站港澳台）6.1",
        "感觉看了个寂寞，不过人物确实好看",
        "没看过原作，但这种shaft式演出对于还原漫画大量静止张的构图而言可能还挺有帮助？",
        "我也不想说的，但是……有点无聊。",
        "不胡乱评价了，只能说天野P你坏事做尽，但凡多给点资源也不至于此",
        "我承认有被大乱炖冲击到一点（褒义），不过越往后期剧情越没能吸引我呢，在考虑要不要看part2。",
        "只能说是买角色的片",
        "前几集没救 后面有些似乎还可以？看在正太的面子上(bgm38)……",
        "开头不算很好，后面有所回升，不过还是对第二季有期待",
        "多线推进有点散乱，可以预见后面线索交织会很精彩，只是第一季有点让人昏昏欲睡了。也许篇幅再长一些观感会好一些。//ed好听",
        "一季下来好像看了一档综艺。想不到让板村来做监督的必要性。",
        "很好，嗑死我了",
        "往后看其实有点失望，窝一直觉得望月淳的作品适合更大胆更狂气的改编，否则就会像现在这样个个都是谜语人，人人都是中二病，无聊又拖沓。十二集下去故事进度条涨了5%，让人丧失看下去的动力",
        "躺平式改编，其实深层次来看暴露的是团队磨合不足，除了个别回外几乎没有太多创作性可言。板村的个人风格为了妥协商业动画遭到了磨灭，而这种屈服却并没有为本作带来出色的改观，反而显得板村迷失于寻找平衡点之中。赤尾删减关键情节又改的起伏乏味，叙事编排难以满意。甚至骨头A组的作画也没多少亮眼发挥。唯独ed太好听印象最深刻，总体还是太过平庸了，没有很好的把望月娘的优点表达出来",
        "骨头社和梶浦正常发挥，总体气质没什么SHAFT味，滝沢いづみ的色彩设计还挺有少女漫风格的；第5集不错，其余除了声优厨可以看看吸血ghs擦边球之外没有什么看的必要，想来想去自己不是不能接受正剧里插Q版搞笑，而是不喜欢在轻松搞笑的气氛下插科打诨地讨论正经的事情聊一些似乎比较重要的线索。况且这故事讲得不算很吸引人，一季下来也没什么信息量，二期应该不会再看了",
        "作品风格对不太上电波的作品。不过本就冲着贞德人设而来，所以倒也没有失望。搞笑和严肃的氛围平衡得挺好的，感情戏的部分比主线还有意思，主要还是因为慢热作品遇上分割放送影响观感吧。",
        "一如既往骨头社的优秀制作，但是剧情太平淡无聊了，而且人设世界观较俗套",
        "贞德成了我看下去的主要动力",
        "断的地方太奇怪了吧",
        "emmm，故意搞基很好玩嗎？",
        "看不懂这番到底想讲什么 战斗和日常切换的割裂感很强 各种谜之脸红 和文野一个尿性 一会BG一会BL 美术风格比较不错 剧情还是硬伤 花大篇幅搞暧昧这种操作我着实不理解 贵圈真乱",
        "总觉得浓度过高了",
        "无聊，因为以前看过潘多拉之心才追这个的，结果感觉差远了。",
        "制作和人设不错，剧情有点迷，看似是卖腐其实BG的成分更多",
        "梶浦好，梦回ph。坂村是个什么脾气啊（怒），后期工期爆炸十几个作监持续好几回真是让我大开眼界。现在都还觉得不适合花江。Q版插入和唐突风景画让展开非常割裂，但几个吸血的卡拉高了整体水平。相对原作删了很多我喜欢的细节，十二集下来也妹讲明白什么…期待续作(bgm38)",
        "插浑打科式的演出编排对于剧本调动情绪的能力反而有着更高的要求。依靠角色唐突的情感和关系推动剧情，而这份情感又依赖于一见钟情，画面对于角色的诠释不能让观众领略剧中角色所见识的魅力，对于vanitas的神秘莫测停留在画面的表现没有深入解剖。两个男主间渲染的像是多年旧友般但并没有细节的积累浮于表面，一个季度下来角色的棋局还在缓慢铺展开来陆续入场没有高潮，相对的一直弥漫着发刀开虐的氛围时而紧张时而放松。",
        "感觉一整季都在铺垫，你们沙发套出来的人到底会不会正经做动画啊",
        "说实话并不出彩",
        "补标6.3\r\n剧情6，配乐8，制作6，其他6",
        "做成动画意外的并不有趣",
        "整部作品前面打戏只留关键帧的想法我是没搞明白的，总之就是十分不流畅。至于原作的话，我很想知道骨头社是不是只选这种由BL向的BG啊，看起来十分不舒服。而且PPT有点严重。（到时候如果有变化再改咯）",
        "总体观感还行 但是部分人物行为和对话总有股故意耍帅的感觉 怪怪的",
        "制作还可以",
        "不缺钱，不过有点基有点骚，而且年龄大了也没兴趣了对这种",
        "…"
    ],
    "7": [
        "望月娘的维多利亚风一直挺带感的，肉食系的贞德太可爱了",
        "感觉还可以",
        "有些依赖福利，剧情不够精彩，观感还行",
        "人设我很吃",
        "可以磕到在床上不停翻滚的程度",
        "至少bg向，人物设计挺不错的",
        "角色個性鮮明，彼此的衝突令人印象深刻，雖然賣角色但我覺得不錯",
        "文戏还需要再打磨一下",
        "制作还是挺精良的，但或许我不是这番的目标受众。。。",
        "很不错，世界观吸引人，两个男主都好帅",
        "贞德是看下去的唯一动力..俩男人贴贴看着太受罪了..",
        "音乐不错，战斗也不错，故事情节能让人看下去，情感线比较生硬。",
        "有趣|音乐满分，听出了梶浦由纪之前作品的感觉，包括但不限于空镜fate小圆prpr戏言|高情商：梶浦由纪集大成之作；低情商：空镜fate小圆prpr戏言缝合怪|板村智幸的分镜倒是没有什么物语的影子，这是好事",
        "shaft正统在骨头（",
        "好？说不出哪里好\n不好？貌似也没有哪里不好",
        "就。还好吧，没啥新奇的。还有要搞BL就不要再整出来一个官配，我真的会谢",
        "70",
        "第一季观感还行 没什么大问题，贞德真可爱！！",
        "小水新声线好耶",
        "节奏太慢了，然后明明不是耽美为什么非要弄得这么gay啊",
        "故事太复古了，其他方面倒还行，很多场景做的很色情",
        "谜语",
        "难得不错的原作\r\n骨头社肯定在摸鱼，还有不要搞男同了",
        "普通",
        "看得意猶未盡，演出很保守中規中矩，劇情進展太慢了，感情線看得我雲裡霧裡，究竟是怎樣…不過，已經聞到了刀的味道。观感8剧情7角色9演出6音乐7画面7",
        "嗑cp不错，看作者大概率不可能he了",
        "骨头+梶浦组合就甚是吸引人，充满一股歌剧的高级质感，包括飞空艇蓝月当空在内梦幻的背景全貌沉醉韵味十足。总有种莫名文豪野犬既视感，战斗暴起的力量感动感兼具，发动蓝书演出也逼格十足很受用。童话故事设定是要复仇吸血鬼们，目前却是在拯救吸血鬼，这反差感就很激发人探索下去的欲望。OP瞄了一眼就是两个男人嘻嘻哈哈没有啥美少女就暗感不妙233，哦潘朵拉之心原作，这男主人设难怪。春之引导者小姐姐这就没戏份了嘛",
        "剧情貌似很宏大，但仅以第一季的篇幅也看不出多少门道\r\n画面人设极其精美是真的，偶尔穿插Q版构图也不错，但是不是有些频繁了",
        "呜 不是很好形容.. 剧情不是很行",
        "算是这季度比较好看的了，挺好的",
        "表情管理很到位，我就喜欢欲拒还迎",
        "xp反复横跳",
        "漫画好看多了，动画总感觉没用心做，本来前期就慢热，动画节奏还温温吞吞，感觉骨头社是不是公路划水上瘾了，都不会做总体叙事了。",
        "望月娘继潘多拉之心后时隔多年的动画化，可喜可贺。但十二话上半季能说的东西真的有限，除了微糖外能看的内容太少了。",
        "我真的很吃望月娘这套啊，虽然动画，差强人意吧",
        "吸血鬼and人类？橘势大好",
        "望月淳 yyds, 制作感觉是这个季度不错的了, 期待吧",
        "骨头社",
        "中规中矩。舞台算是我最喜欢的场景之一，展现效果也不错，重点加分。主线思路尚可，但具体事件之间的关系有点模糊，虽说是螺旋上升的感觉——但半径实在太大了。而且正事推进速度一直都是不紧不慢，剧情收放完全依赖于插入的日常——比方说这个11话的少女恋爱，虽说超可爱但并没有什么直接作用。期待主线加速。",
        "画面还行台词实在有点尬，ED真好听",
        "瓦尼塔斯的手记动画，望月娘+骨头社+梶浦大妈，按理说应该不会差，可实际演出效果……应该比这更好才对",
        "作画到位，不时有惊喜，小演出很有趣，但是似乎有点多了；\r\noped好听，有蒸汽前期的感觉了，bgm和音响很到位；\r\n故事的割裂感很严重，严肃和搞笑之间切换很僵硬，也看不出主线的点，这是扣分项",
        "主线推进的非常少，不过考虑还有下一季不是太大的问题。卖男色属实有一手的，想上瓦尼塔斯。要是几年之前看的话大概会更喜欢吧",
        "这类吸血鬼与中世纪法国风情的融合作品实在太戳我了，前面几集非常吸引，后面节奏有点小问题，整体满好的，个人评价7.0/10",
        "ep5、10可以，ep6作画质量下滑，后续作监数量爆炸但质量提升了些，以及骨头这次摄影整得还挺花哨。下季22年1月。。大概也是作监数量爆炸状态。",
        "ed很好听，人物很美，贞德可爱，q版的各种表情也很有意思",
        "世界观吸引人+贞德我真的可！",
        "时不时打一些卖腐的擦边球 不太行",
        "单看剧情的水准只能算是尚可，大方向上是传统的奇幻作品，细节展开并无亮眼表现，且如过家家一样严肃不来。亮点在于古典欧式风格的审美品味，及非常不错的人物塑造，这些都是望月淳的强项所在，在她的笔下，主角有着难以掩盖的魅力，集美型，个性，强大，深刻的背景于一身，相当帅气",
        "观感不错，两个主角都挺脱线的。在梶浦的BGM里一集治好黑樱，脏砚的棺材板压不住啦//吸血场景很色，CP大乱炖很诙谐//你要说卖腐肯定是没少卖，但控制的还行，没觉得有让人讨厌的感觉",
        "这部对我来说可能最大看点就是声优对角色的演绎了吧，整体有种看声优朗读剧的感觉，关注的重点全在声优的演技上了",
        "剧情也就那样，质量还可以（骨头不愧是骨头 文豪，sk8，），这块已经被你们拿捏的死死地了呀，自己一男的也觉得瓦尼塔斯太帅了:))))，作监这么多也不崩，（骨头压榨员工实锤 (笑））",
        "一般般了 大妈配乐 直接拉起整个番的氛围 但剧情演出节奏不好 突然就Q版 气氛欢快 作画质量也无了 也就看看人设 吃吃糖了//1制作很有料 mars red的加强版 预定8分 估计会平稳落地 也有很多省钱Q版画面 可能血界战线水平",
        "来看看望月老师的作品//可以提前吹爆了//还是当年熟悉的味道，剧情的爆发点估计都在下季了",
        "除了毛衣和调戏贞德没留下什么印象  BG要素都比搞基自然一些",
        "真的很会画",
        "板村的分镜拘泥于原作，赤尾的脚本明明节奏慢却删了很多剧情以及细节，泷泽不知道是在摸鱼还是没和现在制作团队磨合好，很多地方色指很怪，甚至有高明度纯度纯色背景和对比色服饰，审美灾难。滥用q版，漫画里q版只是一小格，而动画占据整个画面，带来的信息差使动画观感变差。作画在崩与不崩的边缘反复横跳，后面几集作监爆表，最后两集路人都不画，应该是a组工期紧张做成了省钱动画（天野P背锅）。好的地方是音乐和声优",
        "虽然我很吃Q版和卖腐，还是能看出在卖人设......还是平庸了，好看但不完全好看x",
        "望月淳的作品，还是那个味儿，骨头社的制作很棒，某种意义上挺好看，不过太gay让我有点吃不消_(:з)∠)_。其实也不光是两个男主，其它几个人物的感情线也有点吃不消，可能俺过了看这种少女漫画的年龄了_(:з)∠)_。第2季已经决定制作了，不过还没想好要不要追(￣▽￣)\"",
        "画风很喜欢，剧情一般吧",
        "人设很不错只看动画的话制作其实还行，吸血鬼世界观和剧情就感觉目前比较一般，不过听原作党说剧情真展开要到下半部了",
        "6.7",
        "求推荐正太苦主的大姐姐被NTR题材作品蟹蟹茄子，贞德可爱",
        "制作尚可，剧情能看。就是主线还是没太看明白，哔哩哔哩才更了4集，无语子……先观望下后续吧。",
        "第三集的强吻给我恶心到了，加一个唾液能解毒的设定也好啊，反感。但番是好番，不介意这点的可以看一下。",
        "总觉得有熟悉的感觉？",
        "搞基番，有点狗血。可少整点q版演出吧，尬完了"
    ],
    "8": [
        "这部番让我梦回初中追《潘多拉之心》时的感受，话说这种GB向同人真好磕（吸氧）",
        "设定可，演出可，画风可，女主快上了他！",
        "挺不错的一部漫改 主要是女主塑造不错 对就是诺亚（bushi）贞德真的好可爱",
        "梶浦由记yyds",
        "抛开第二季不谈",
        "人物华丽，人设可，刀片和糖都不少",
        "CP大乱炖，但是好香好撩啊",
        "人设和作画质量上杠杠的,就是剧情上有点单薄,感觉缺了很多细节去铺垫",
        "镜头很会",
        "瓦尼塔斯简直是在我的xp上跳踢踏舞",
        "害羞的贞德~帅气的瓦尼塔斯，猫猫什么的也很可爱",
        "喜欢这个画风，让我想起潘朵拉之心",
        "啊喜欢得不行，流石望月娘，对感情的处理又老道又细致，这是什么神仙爱情啊b38",
        "我愿称之为神经刀。走主线的时候略显枯燥了，但凭着画面还是可以的，给7。但一到角色互动就乱杀，什么Q版画风可爱，什么吸血镜头lsp狂欢，什么CP一锅炖哪个配都好吃（特别BG）能给9。",
        "gb太棒了，女攻难受，这是两对cp，兄弟情！我把路易搞混了，我记不住人名啊啊啊，毕竟是几天前看的了"
    ],
    "9": [
        "画风华丽，角色设定可爱，奇幻的世界观设定，音乐好听。"
    ],
    "10": [
        "补记 21.10.5发现 两天刷完 这声优 这作画 这配乐 直戳我xp 我永远喜欢瓦尼塔斯！！",
        "水濑祈可爱死",
        "我要死了望月娘yyds 虽然满满都是刀子但是骨头社真的每一帧都是壁纸 猫狗男一男二深得我心让我再说一次望月娘yyds"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13
    ]
}