{
    "1": [
        "看不进去，看的恶心",
        "不喜欢养女儿"
    ],
    "2": [],
    "3": [
        "D+",
        "本来是冲着京都腔和京都背景来的，所有人都发音不好听＋制作组太穷风景完全比不上自己眼睛看的＋节奏生硬全靠巧合＋男主完全是个废柴在外头摸爬打滚十年还不会做人，冲着前女友忍到第三集结果角色也不是我的菜反而觉得喜欢这种男人的女人也不讨喜。和果子讲解也突然插入突兀得很，溜了溜了。",
        "✘~2.5-\r\n只求一双对治愈番感兴趣的眼睛，以及一颗不会对同类型番过敏的心。从夏目到白兔糖到伊吕波再到相合全然都是一套章法:即拿着比我对作品本身的态度还粗暴的非anime时刻来替代该有的细致描写与最重要的外部环境-氛围搭建，更致命的是它们不管何时都敷衍到连最基础的表面功夫都不愿意做好。观看这类标签化严重的类型动画所造成的PTSD，可能要再去费尽心思找一些真正用心良苦的动画才能补偿。"
    ],
    "4": [
        "剧情上笔力明显感受到了不足，波折的故事表现得淡如水，尬的直冲天灵盖。日常番感情还玩的巨花，又想一果洗白一果爸妈又想让一果留下，作者把亲情当什么了，这不毁三观吗",
        "美术风格很合胃口。分镜太少了，是经费不足吗？留下了许多没有解决的问题而匆匆完结。人设和叙事固然优秀，但是在续作讲完完整故事之前，本作是不能被认可的。",
        "但是没有解决。那还是五分吧，平淡而优秀。不去处理亲爹和三角恋的问题总比处理炸了破坏空气感要好得多。",
        "只要有治愈日常就是好番了吗",
        "基本上没有我喜欢的部分。",
        "无聊",
        "和 3 月的狮子 一个毛病，生硬的制造情节冲突。",
        "以温情为卖点的故事要以细节取胜，这片显然达不到标准，平庸至极，不值一看。"
    ],
    "5": [
        "一果可爱 其它还行吧",
        "鸡汤披了和果子的皮并不会更好喝；人情哪是这么横平竖直的呢？到头来落实的看点不过成熟幼女的套路，鸽了。",
        "故事有点平淡，不太适合我。作画太简单，成本过低",
        "没方言看不下去",
        "当今观众已经满足于这样粗糙的叙事了吗",
        "平淡温馨日常番，男主太万人迷了（又不是后宫番，为什么要这么搞）扣一星。",
        "剧情一直在强调日本那种长幼新老尊卑有序的等级概念，令我感到生理不适。以及好几个单元剧在输出那套典中典匠人精神，2022年了别干这种蠢事了。以及整个观感总觉得像在劝日本年轻人安分守己 眼光放低 平平淡淡才是真 别去带城市追求享乐.jpg虽然我国也是这样的情况把……制作一般般吧，可能是只做养女儿日常太无聊了才要给你加这么多思想教育内容，反正我只觉得烦",
        "单纯不吃治愈类的",
        "第三集和前女友好评。",
        "关西腔 养女儿 做点心 前女友。窝想说就这？",
        "一果很可爱，日常一般吧，主要我还是不喜欢男主，之前想做乐队直接跑了，回来继承家业屁本事都没有，工作能力又差，挺废物的，关键还一堆女的不知道为什么喜欢他，后面看着有成长倒是还行",
        "点开的第一秒我就知道我的花开伊吕波PTSD又该发作了。这是一个我绝对不会向往、当然也无法前往的世界。",
        "看到是养女儿动画我就进来了/\r\n太平淡了。",
        "20220623:主角没个中年玉玉都市大叔样，被大城市敲打了几年居然还是高中生样。本以为是个养萝莉动漫，看了才发现是萝莉乱杀前女友和隔壁JK。虽说是萝莉被遗弃，但生父母在片中经常出现，并且算不上坏人的那种，给人一种萝莉只是暂时寄养在这，没有长久养娃的安定感。",
        "糖纸上描绘不出生活的真实样貌",
        "柔和的OP给我一种水星的感觉，妙啊。部分日式点心的插入较为突兀，但总体还不算是割裂。很多故事受制于事件的篇幅所限，情感调动的幅度较为浅薄，引发的触动也较为有限。（第九集和第十一二集因为是阿和和一果的主线故事，叙事节奏更加合理，观感也更为舒适。）当然，作为一部温馨的治愈日常，相合之物无疑是合格的。虽不算是大巧不公的绝妙之作，但只凭那剧中那缓缓涌出的袅袅烟火气，足以抚慰劳累的人心。",
        "同类型中并不是很出彩",
        "刻意温馨 广告对白 虽然都是人性真善美但我实在不在乎什么前女友迷妹三角女装大佬 我只想看养女儿而已\r\n就像堀与宫村里插了一堆别人的故事 不是不好只是看着感觉喧宾夺主 期望值磨一磨自然就弃了",
        "正确优秀的日常，但是很不想要三角，拒绝胃痛。",
        "制作质量还不错，但剧情过于平淡了，尤其是EP2 JK被网友开盒那段剧情冲突制造的太生硬了，感觉有点催眠或许是我没对上电波吧。坂本真绫唱的OP挺好听。",
        "无聊"
    ],
    "6": [
        "全程关西腔，还有演出太拉垮了，看了一半看不下去了",
        "主打温馨的动画，走的是那种通过日常接连的小事构建同伴间的羁绊的路数。缺点是太平淡了，以及男主每集都会固定发癫，一次两次还好，总这样感觉有点腻。",
        "本作最有意义的并不是难以称得上精品的人情关系描绘，而是制作食物这件事，本身就带带有一种让人共情的朴素。而如何呈现成型——即一种变形，手绘有着不可置疑的稳定性（并试图用这种稳定性制造一种看起来像是手绘动画的不稳定的“骗术”），手绘动画的不规整、非同一性也释放了现实世界的固定，诠释真实、人情味这件事上，手绘动画确实有着不讲理的特权。这也是OP动画想要去表达的事情。",
        "一周目：角色",
        "关键的温情场面不至于拉胯，一果的塑造很出色，自立又不过于刚强，各种小情绪都表现得很细致柔和，倒是平常叙述上有不少粗糙之处，比如开场定场加引出人物在调度上就有些跳跃，“间”有时没用好，有些负面情绪感觉可以适当用些不平衡构图、倾斜或是把人物安排在画面更深的位置不至于那么素",
        "可爱捏",
        "op好听//氛围太和谐了，毫无胃疼点，一果的留守儿童设定及原因，总感觉很奇怪",
        "没啥新意啊，这主题不是acgn电影电视剧话剧小品都有吗",
        "似乎没有吹的那么神。过于提纯又调味的日常反而不像日常。",
        "不太行 我总是想拿三月的狮子和白兔糖来对标 如果你喜欢的话那是我的错",
        "什么都好 可惜剧本有点糟糕 尤其是前半很劝退 又套路又尴尬 到最后才好起来 幸好一果够可爱 前女友的戏份调节作用也不错",
        "被前女友戏码吸引进来的哈哈哈",
        "京都腔真是有趣",
        "（+4）57/100 非常“和式”的动画。印象最深刻也是最喜欢的，还是用和菓子将人物们交织在一起，跨越时空相遇重逢的叙事设计；同时编剧对于日常系作品的核心——人物关系的描绘和推进处理得非常到位且自然。缺陷在于个人观看中隐约的割裂/违和感：部分情节矛盾略显刻意和仓促，使得要表达的内容缺乏支撑；一些夸张的搞笑情节不觉有趣，放在本片的基调中反而略显尴尬。",
        "被生活折腾了太久，已经看不下去白开水的温馨故事了，6集弃",
        "设定不错，剧情也太刻意了，治愈番情感这么这么生硬观感真的会好吗",
        "围绕着传统点心的人情味。",
        "最近看多了美番，一时之间还不太适应日番的节奏，老实说没什么感触，连日式萝莉的可爱之处都不怎么能get到了，只是又刷完一部番的完成任务感",
        "十分平淡的故事，节奏非常慢，虽然貌似试图通过日常来讲家庭和人生，但是我还是几乎被无聊击败了。人设好看，前女友最漂亮!",
        "OP好听，故事没讲完的感觉很难受，毕竟漫改，还是看漫画去吧",
        "阿和塑造的很分散：糕点师热爱认真，乐队主唱用心娱乐，一果相处时毛躁大条。他的性格，在「热爱生活」之外，并不硬朗。作为男一，他却只能响应，无法推动剧情，观感就像流水账。一果的吃穿住行学是绿松负责，比起女儿，与阿和的关系更像是填补。此时剧本过早的靠上父女，是有违和感的。本作这种强拼的违和感还有不少：日式糕点和找爸爸本就是两件事，但又要同时渲染；一果的父母设定，刻意到不如没有等。比起优秀，总是差了点儿",
        "日常做的这么套路刻意还有什么意思 引用 “写乌托邦作品的难度远大于反乌托邦” 日常系哪那么容易成功 这水平还差的远啊 单纯喜欢养女儿的到可以看看 只能说只要平平稳稳没有雷点不出错 氛围烘托的好一点 评价就差不了 但还是没什么意思",
        "太平淡了",
        "女性向男主，又有高中生喜欢30多大叔。男主和前女友的恋爱我也看不懂，男主一开始喝多了去搭讪，后面递了一瓶水，然后前女友就直接好感度拉满，太怪了。男主是不是南通啊，怎么睡觉都在喊男前辈的名字啊。还有栗子头套真丑啊。",
        "挺温馨，挺治愈，画风舒服，音乐动听。就是剧情有点无聊。",
        "不太普通的老套的",
        "日常系里非日常的脱离现实的巧妙感受和一种悠然自得的心态传递，背景原画给好评，可惜中开低走，剧本太过于矫揉造作而且声优表现一般，莫名其妙就变成子供向。走芳文社剧本路线可能还出彩一点。",
        "剧情太平淡了，而且太乱了，亲情、友情、爱情都讲了一点儿，但又都不突出，本来应该做的更好",
        "养女儿系的作品好像非常容易得高分。整体是非常童话风的故事，让我想起了gal里的糖调，但京都怎么说也是个大旅游城市吧，感觉小镇感很浓啊。大部分出场角色都中规中矩，比较舒服，但完全没有波澜，缺乏精彩的点。",
        "6.5，中间有两话很烂。",
        "一果撑起一片天，算是小清新动画了",
        "6.5，平淡，温馨≠套路化。单元剧的事件太过独立，“因为需要有一个这样的情节，所以就出现了”。纵观全篇，这种近乎不加思索的与其他作品雷同率极高的事件实在太多。日常的陪伴如果不能体现在互动的细节上，那应该有相应的篇幅来表现，很遗憾我认为这两个部分动画都没能做到。和果子的插入介绍也有点生硬了，与之相比前女友和jk的互相思考对比倒挺有新鲜感。最重要的是，我没觉得一果有多可爱",
        "比较一般的养女儿剧情，样板戏化的人物性格，剧情比较散，导致有时可能会看困。女儿还是很萌的，要是就好这口可以试试。可以看出其实还是在讲述成长的，不过由于太过松散的剧情和不把话说清楚的霓虹特色话术，完成度一般。可能我不大适合看养娃题材的吧QAQ",
        "6，个人感觉过誉了；人设很不错，尤其是小女孩，但是故事很粗糙，感觉在用一种儿戏的态度处理家庭矛盾、人生大事，比如女装的问题、眼镜女的问题、一果母亲的处理、jk对男主的感情，几乎都是一集乃至半集就简单带过的，这种像做任务一样的处理对于“梅花”那种小规模的故事是完全可行的，但对于现实主义语境下的大情感、大故事就显得可笑了，违和压过了温暖",
        "无聊是真的无聊，聊胜于无吧只能说是",
        "套路的太过明显，不是很吃这一套。",
        "就那样吧，冲着京都腔和声优看完了。并没有特别大的亮点，第一集和剩下的都差不多，接近单元剧，主题还是那老一套的，没啥特别的。我果然还是喜欢整活的动画啊。",
        "说是日常吧 这剧情真心不够接地气 说是治愈吧 后几集平淡到无聊了",
        "古典（？）的氛围挺好，感觉在美术和人物塑造上是用了一些心的。继承家业的是谁&分手是什么误会&乐队解散是什么误会，这些估计作者也想不清楚吧……其实期待能多看见一些和果子的制作以及主角在这方面的进步。引入了不少人物（其实有点太多了），而且人物的整个故事主要集中在半集到一集的篇幅里，有种还没铺垫到位就结束的感觉。一果头发毛绒绒的好喜欢。以及前女友未免太喜欢主角，，，，，",
        "雨宫瞳太差了，根本就不会讲故事",
        "第二集冲突莫名其妙来了又解决了。第七集又来个刺。对一果也没有太多感觉。溜了",
        "我老了，无感",
        "一个假女儿，一个前女友，一个仰慕者与弹吉他的和果子店儿子老好人男主的故事",
        "不怎么喜欢女主，其它挺好的。",
        "平和",
        "因为乍一看是我最厌恶的故事类型所以差点没看下去，即若女将式的失去父母后在工作中获得社会身份认可，和戏剧桥段遮掩矛盾的伪治愈，看到后面这些质疑倒是消散了不少，感谢一果能让我看下去。顺便，给一果做了这么多套衣服和发型，如果有出设定集真的好想买啊。",
        "围绕和果子讲述人与人之间的情感与故事，将情、思、事、物相融，真是一部好动画。",
        "あああああ第一集一果萌死了，方言也能接受。治愈番，可爱\r\n好吧感觉模板化了，第二集拉了，和gal一样模板化了",
        "男主性格真好，一果可爱捏",
        "人物的口音做得相当不错，是这位爱装大人的可爱小老板娘的点睛之笔，音乐也非常耐听，每集的OP插入做得都特别讲究，能马上把人拉进故事里去。不过故事本身确实也谈不上多优秀，没有什么令人印象深刻的点，也没有特别出色的集数。就是质量中上的追番式日常睡前读物，一口气看下来我应该是看不进去的，但是每周等一集还是不错的陪伴。",
        "68",
        "养女儿番 一果可爱捏 \r\n片是好片 但是我总是挂着男主和前女友奇怪的“分手”和古怪的关系不能释怀",
        "寂寞地，小心翼翼地揉捏着自己的形状，直到成为可以与这个世界相合的和菓子而不自知。",
        "比较优秀的6分",
        "表面平静日常，实质完完全全的melodrama，好在贡献了本年第一个比较讨人喜欢的男主角形象",
        "平平淡淡的日常系，不声不响的就完结了",
        "故事本身略狗血，也没能展现更深层次的内核，好在演绎得还行。",
        "没啥感觉，挺温情的，白捡个女儿挺好的",
        "6.5偏向6，整体平淡了点，前女友的部分最好看",
        "女主可爱。但也只有这样了，和想象之中那种养女儿动画有蛮大落差的，几乎每次都在花笔墨重新开了个人物去描写，几次就算了，之后就感觉像是绕过养女儿这个情节，以至于看完都只觉得是在卖女儿的人设，并没有那种养女儿的体验……",
        "一般般，及格线",
        "信长也到了养女儿的年龄了//日常中偶尔出现的非日常还蛮有意思的//节奏非常舒缓，几乎没有主线",
        "京都方言也太怪了吧！",
        "某些单集动画演出表现和节奏舒缓有趣，坂本真绫的op为全篇增添一分温柔。但剧情上，台词表达太生硬了，鸡汤金句运用不恰当，一些故事经不起推敲。作为治愈系动画最重要的是能够完美控制节奏感，塑造氛围感，但时不时就安排党争戏码，非常破坏氛围，动画的核心主题变得支离破碎，一些观众也变成了女主的看客(果然只要是萌萌的幼女就能蒙蔽二次元的双眼啊)。制作尚且不错bgm也到位，就是原作扶不起来。",
        "今年四月番的意外宝藏！这个画风太戳我了！音乐很不错，而且这样借人的故事将人的情感寄托在日式点心之上，实实在在地让点心文化“活”起来了，非常欣赏这样的文化宣传，好想尝尝啊～",
        "典型的中长篇短剧式漫画改编一季动画的段落取舍问题。动画部分桥段的选取及顺序编排让我觉得非常奇怪。有一些用后即弃的片段，还有一些无趣的党争桥段，于主题形神兼散。当然，原作的上限就在那里摆着，也就那样。动画在原作费拉不堪的基础上改编的已经相当不错，配上优秀的制作与配乐，整体来说还是瑕不掩瑜的。只能说可惜原作底子实在支棱不起来。",
        "冲突淡化得过于儿戏。温情的脱离现实，那就是毒鸡汤了",
        "男主打拼10年最后30岁失业回家还这么乐观，这心态确实适合当家长，大大咧咧的活宝，一个情商低、臭不要脸的逆天社牛够直男还有一个蹭得累前女友，一个倒贴恋爱脑jk，一个懂事持家小女儿，慕了//前女友和jk的戏份太有意思了（一果流汗.jpg，阿和叔叔你能不能正经一点啊。吉田玲子的温馨日常还是能打的//结局还行的亲子约会，经典误会父女情节，最后男主恰到好处再次情商上线，得意过后有自知之明，真正の亚萨西捏",
        "本质后宫动画(bgm38)哪有什么修罗场，明明是后宫争宠(bgm38)动画各方面都还过得去，但也就这样了，最后看这番最大的收获就是听到了一首温柔却有力量的OP。",
        "其实还挺不错的",
        "实在是不行了看睡了",
        "吉田玲子不行，我要踩爆相合之物//所谓的“日常”不是琐碎的堆砌，所谓的“温情”不是生活理想化的产物，平淡不等于寡淡，缺乏生活阅历却硬要呈现人生体悟的结局只能是让观众感到尴尬。我希望吉田能向CL学学，尽管都有过于理想化的弊病，但是后者不会让人感觉用力过猛。",
        "角色塑造和场景结构（实际上是一回事）太短板了",
        "有点便宜动画，但氛围塑造得很成功，可惜我有点抵触这个氛围",
        "下不了饭的下饭冻鳗，简称喷饭冻鳗"
    ],
    "7": [
        "《京都产业振兴宣传片》",
        "温馨",
        "平平淡淡才是真，偶尔看看这种题材的番剧还挺治愈的\r\nPS：前女友和JK的对局真有趣",
        "真的很优秀啊，淡雅的画风，温馨的剧情，温柔的人而且还把自己家的文化给接入进去，真的很不错啊，一果也确实可爱但我没打到八分，是感觉后面不太特别吸引我，可能是有点淡了吧，但不影响他是一个很好的作品",
        "7.6",
        "ep1:初看下来是类似养女儿的日常番剧，外加寻找父亲的暗线。看的BD很舒服，画风不错，京都腔也很有特色，大背景的水彩风很好看。",
        "淡淡的小温馨",
        "看起来很舒服",
        "7.5 温馨，美好",
        "能像和点心一样温柔融化的动画",
        "7.8",
        "画风好看，OP好听，剧情也就那样吧",
        "清淡而不寡味",
        "人と和菓子。",
        "4.4 画面十分干净，治愈。",
        "可能是和果子这类题材比较不感冒（玉子市场同理） 看不太进去 有些单元回做的挺好的 后面结尾有点故作深沉了 观感还好 自认过誉",
        "以日式点心为线索编织的平凡但温馨的日常，完美的女儿一果suki。淡水彩风格+和菓子+孑然一人的主角在不具有血缘关系的另一家庭中重新拾获温暖幸福这部分，很难不联想到三狮。不过在演出和故事性上仍有相当差距，ep2 jk遭遇开盒、ep4小哥变女装大佬的展开过于都合，与平静日常的基调尤为疏离；片中一切风波都靠阳光热心亚撒西得以解决这点，的确有鸡汤之嫌。",
        "中间给6分的欲望十分强烈，不过最后五集超光速拉回我的好感！",
        "很治愈的日常番",
        "一果可爱捏",
        "看完心头暖意四溢",
        "非常舒适的追番体验，已经可以算是同类作品中的代表了，不过也还是有些缺点吧，例如一果生父的悬念一直挂在那让我很不爽（",
        "学长才是本命？",
        "温馨的家庭向动漫，一果被弃在糕点店里，有好人们互相帮助，真的像家人一样，一果的爸爸在剧中断断续续的出现和描写，还和男主是朋友，还以为最后几集会和一果正面交谈呢，结果没有。纳野和希望他能更成熟点，继承大业，另外两个女生都喜欢男主，但个人感觉还是前女友希望更大点。要是制作上能更好点就好了，可惜不是更知名的动画公司做的。",
        "有点无语，不过做得很安心",
        "结局坑没填",
        "算是2022日常番神作了，但我不太喜欢这种题材",
        "制作精良，歌好听",
        "剧情挺温馨的，一果也很可爱，还是挺推荐的，看下来对我来说的话剧情有点太平淡了，可能不太适合一次看完，不过我不太能接受这种过于朴实的上色。",
        "京都腔真好听啊，但说教味有点重影响观感。",
        "养女儿番剧的出现，意味着那群看动漫的孩子长大了。。。但是节奏过慢昏昏欲睡。4倍速。",
        "看着很舒服，不过没有太对胃口就给个七分吧",
        "undefined",
        "〈真是温暖啊〉一天一集看得很舒服，虽然对日本点心和果子之类没太多兴趣，但一果很可爱捏，成熟又反差萌，会在生日那天早晨5点给我打手电庆祝捏",
        "标准的养女儿作品",
        "清新日常，剧情平淡但是看得很舒服",
        "6.5，各个人物的描写都浅尝辄止，主题也不是很明确，但是一果可爱爆炸简直理想女儿",
        "一开始以为是单元剧，随着剧情发展感觉又有点区别，底子和bartender之类的一样，一边介绍和果子，一边以不同的人为中心讲心灵的故事。这种风格基本上，吉田玲子这十几年都是品质稳定。",
        "7.3",
        "画风淡雅清新，剧情舒缓温馨，非常适合睡前或者心情沉闷烦躁的时候看一集，一果可爱捏",
        "人设情节上并没有什么惊喜的地方，但对于人物情感的细腻把握还是很不错的，总体而言，值得一看。",
        "原作情绪连贯有欠的地方动画都处理得更加熨帖，属意外之喜。另一个不同是，动画剧本对日式点心的描绘少许多，着力在少女、三角恋、养女儿这些主流娱乐点上——而这些正是漫画后续补强后，观感更舒适了的部分。最后一个有趣的发现是大陆上映剪去了 30s 左右的情节，其实是无所谓的情节，但很叫人感慨世界日新月异，传统文化既能乡巴佬又能温馨多彩，流行文化既能三俗又能治愈人心。到底是看自己想要成为如何。",
        "「であいもん」的原意即指通过食材之间的巧妙搭配引出彼此优点的“相合之物”。而本作朴素真诚的故事、宁静明快的音乐、恬淡而不失真实的美术，甚至是独具韵味的京都方言都共同构成了一种“相合之物”，藉此激发彼此的魅力，得以让因和菓子聚集在一起的人们的日常以绝佳的方式被呈现。可惜尽管原作试图在故事层面上将“养父”和党争等令人不快的“腥味”通过“相合”的方式巧妙化解，但仍无法完全令人忘怀。// 和菓子食べたい！",
        "氛围非常舒服，剧情嘛，只能说看个乐呵，不能带脑子看",
        "升级版的白兔糖，目前没有暴雷倾向。",
        "不错，很温柔，很治愈。一果成熟得不像十岁小孩，与其说是养女儿更像是养爸爸。",
        "可能是为数不多的追更体验比补番更好的番剧？隔段时间看一集的体验是很不错的，但是一口气补完就有些疲软了。整体还不错，不过不太适合我。",
        "7.3",
        "什么男主与JK以及前女友之间非常趣味的轻度修罗场。op是真的好听，剧情很暖，一果很可爱，养一个这样的女儿未尝不是一件幸福的事情（那种事情不要哇，是违法的！！！！）",
        "观感不错，感情戏也没有显得做作。主线要是能完整结尾就更好了，遗憾。",
        "异常舒适的氛围，让时间的流行都缓慢下来",
        "非常好，日常温馨有趣",
        "不错的日常番",
        "温馨日常佳作，都在说很神，但并未及。对我来说，温馨日常番没有必要加入党争。",
        "比较挑人吧，我对这种比较悠闲的日本生活和料理人的职业都是比较憧憬的能看下去，但是可能有人看着就会觉得不知所云。\r\n女主可爱是加分项，但是很多其他人物关系都比较意义不明，一果的父母、男主的男女关系等似乎都不是必要的，而且到最后也没什么进展。",
        "平静的优秀//8-1，个人因素",
        "真的很不错。但是觉得缺了点什么",
        "温馨治愈日常。",
        "一果可爱捏",
        "治愈的画风和情节，氛围把控的很好，情节上没有抓人的地方，看的时候总感觉微妙的单调，但又感觉莫名的温馨。",
        "いつか可愛い！",
        "78/100 日常治愈动漫，业界不能少的组成，一部带有人生哲学的作品，静下心来观看，可以不断的温暖自己的心灵",
        "很温婉的动画，但需要一个同样温婉的心境来欣赏。不然就会感觉很平淡甚至想快进",
        "在看。\r\n基础（1）剧情（3？/4）音乐（0？/2）氛围（1？/1）人物（1？/1）制作（+0）口味（+1）v7.1（.3.1）",
        "一果可爱捏",
        "温柔的氛围，单元剧的形式，但2、6、7的矛盾设置与前两者不协调，修罗场倒是契合。亲爹亲妈都可以不出现，尤其是像炸药引信一样的亲爹。",
        "202210月最佳养女儿番",
        "优秀的温情番，挺治愈的就是有点无聊。",
        "可说的东西不多，简简单单的日常故事，氛围挺好的，但是看完后感觉也留不下什么印象。平淡如水的叙事是最考验人物塑造的，可惜个人感觉只是将将做到了及格，和谐、舒服但却不清晰，像是隔着一层纱，相隔一段距离的“旁观感”远大于身处其中的“体会感”，只有一果相对好一些。中间有几个搞笑桥段结构还挺新颖的，有点意思。OP很好听，几乎没怎么舍得跳。",
        "温馨的日常",
        "似乎无论是班友还是B友对这种类型的番剧都有着极高的包容力，好像不喜欢这种番的一定不是好人一样，在我眼里完全比不过白兔糖",
        "当时因为反感亲情题材所以没看的作品终于于今日补上了，作品虽然有向着“给男主安上一个父亲的身份”这样令我厌恶方向的努力，但终归是没有夹杂起来，只能说是淡淡的困扰吧；渋谷秀人设相当可爱，多亏了一果才能看下来，话比较幼的人物时眼廓线和眼白的纵向拉伸有点京，所以很喜欢，反而是成人角色丧失了这份魅力；另外就是作品人物下颌骨摄影打光处理有些微妙，正脸的话很正常，侧脸这样做摄影有些诡异了，剧伴意外地很有生活气息",
        "很喜欢这个作画",
        "动画对于氛围的塑造很好，只是有点太白开水了，不是很符合我的口味。",
        "给人京都的气息",
        "很喜欢里面的氛围，麻雀虽小，五脏俱全。我个人认为这番没啥短板。",
        "非常温馨治愈的节奏，配乐的旋律很唯美，是一段很美的日常，像菓子在舌尖融化般的感觉。",
        "很温馨的日常番 但也不会很回味",
        "远离尘世的喧嚣，就像片中的和果子，小而甜\r\n“最亲切的幻想，最遥远的现实”",
        "用最简单的日常讲述最有味道的故事",
        "补标，很温馨",
        "平稳发挥的佳作。日常治愈系作品，单元剧式的故事虽平淡如水，但不乏细腻动人的情感贯穿其中。不过观看过程中确实感到节奏有点太慢了，没办法耐着性子一口气看完，只能分成五六次来看。另外很喜欢这部作品中对日式点心文化的讲解和科普。",
        "很温馨",
        "ep3不知不觉就看完了。和玉子市场不太一样，相合之物的世界是弱道德的。//ep5观感很棒，可配合弹幕食用。一果可爱~没怎么接触过的男主类型，爽点不错//ep6剧情回，总结过渡，处理得挺好的//ep7目前为止观感最差的一集。整个partA引入新角色，脸谱化又缺乏吸引力；partB中纯纯旁观，不知道有什么作用。冲突情节显得局促乏力。感觉上是把ep2的毛病放大了//ep9欢乐的单集。氛围感佳//7.5分",
        "看完有一阵子啦，结果不仅忘记了在bgm上做标记，连原本想好的评语也给忘掉了。脑海里只剩下被本作感动过的记忆。",
        "本来想给八分，看的时候很美好，看完后剧情忘的出奇的快！",
        "略逊于白兔糖",
        "喜欢的人很喜欢类型",
        "既温馨又搞笑，一果又好可爱，OP也挺不错的，很有元气囝仔那种治愈而又搞笑的感觉，没想到4月番还有这么一匹黑马，另外后面还有几段意想不到的修罗场展开哦！",
        "每个人都有每个人的忧愁，也都在与他人的交往中被治愈",
        "非常舒适，其中开夹杂着狂喜的修罗场。真是不错的修罗场啊。\r\n中间有些故事太散，整体还是在讲点心啊。不是一个完整的故事有点可惜，考虑看漫画吧。",
        "挺温馨的",
        "这番告诉人们玩音乐的下场。其实我是不喜欢这类番的，但剧情真的很会抓眼球，动画的节奏也很紧凑，倒是全部看下来了，比较适合追番",
        "虽说是女儿番，但搞出修罗场有点糟心，男主跟佳奈子复合不是理所应当的吗（bgm38）",
        "一果真的好可爱",
        "7上",
        "平平淡淡。。",
        "不错",
        "一开始以为是《白兔糖》或者《为了女儿，我说不定连魔王都能干掉》类似的养女儿番，结果大不一样，这种女儿的刻画也很不错。感觉一果这么可爱戏份可以多加点，其他人戏份太多啦，还有鸡汤不喜欢，好在加的不多。",
        "温馨平淡的好故事。可惜对我来说稍微无聊了一点。",
        "“把今天当作那天的预演” 多么温柔啊ep.3 // 巧妙地利用甘える和一果微妙的性格，将半集的长度串联起来，吉田玲子最拿手的地方大概就是这种，刚刚好不那么沉重ep.6 // “就算没有恶意，也有可能毁掉将来的可能性”ep.7 // 脚本回ep.8 // 很喜欢op开头按照四季变化的改变，冬去春来，人与人之间也在不断变化，这一次吉田玲子把一个不那么好处理的故事讲的很温暖",
        "不错，虽然画风不怎么喜欢，人设倒是挺好看的//演出不错，但是剧情缺少张力。",
        "还行吧，方言加一点分",
        "许多温情的地方刻画地好棒，一果可爱捏。但一直惦记寻找主动抛弃自己的人的话，觉得很微妙，有种是不是没养熟的错乱感。仅有的几次修罗场都扭得挺有意思的，但对于前女友和jk只是点到即止，又或者说，只有女孩子在单箭头的感觉。可恶，逐梦逐够了可以回老家继承家业，上有前女友念念不忘下有jk妹妹紧紧相追，还附赠可爱懂事的女儿，人赢气息溢出了呜呜",
        "优秀的日常治愈动画，充满家庭的温馨与幸福。",
        "恰好",
        "说实话，我要是妹子大概也会喜欢上男主；脱线，冒失，但又有趣，这样的男主桃花旺，咱这样的阴湿宅宅也不好多嘴了 || 一果，美弦和佳乃子都好可爱啊",
        "半年后回来评分仍能回忆到温暖的氛围",
        "jk虽好，但前女友对着xp。男主一家的即温馨又平淡的日常令人身心治愈，关西腔听上去就很舒服，还有，一果可爱捏//7+",
        "中规中矩，角色刻画还不错，op好评。",
        "剧情看得心里暖暖的，和果子看得嘴里馋馋的",
        "一果可爱捏",
        "这种算是日系最能发挥醍醐味的题材了，，观感极其舒适。看了一下标记漫画原作居然看过，毫无印象等ed看有点三角关系时候大腿一拍哦哦哦这不就一下子想起来了嘛我站黑长直.jpg一果这头发染个色活脱脱就是一个萌虎大河再世，这种被迫早熟的懂事娃是最激发人保护欲的了。以及这种养女儿类型的片个人是真的怕有父嫁的感觉完全变味。这0卡路里销售slogan简直就是绝杀笑死过于真实。",
        "各种意义上都像是压缩率25%的年番。配角之间缓慢延展的关系性，以及两位主角之间性格的互补，以此为基础便可衍生出无数有趣的描写。虽然登场的角色大多是成人，但其互动却充满了孩童世界所特有的暖意。",
        "相合之物-彼女ｘ彼女ｘ彼女",
        "梅香拂面，如沐春风。故事编排、演出和音乐都恰到好处，经费都用到了刀刃上，整片的观感已经远远超越了这个经费动画该有的水平。",
        "整体很温馨，一果可爱捏。党争怕是有那个大病……此外就是既然动画改编不到见一果爸爸的部分，为什么前面要给那么多铺垫？真是莫名其妙。",
        "在近几年同类型的人文关怀温情片里的比较优秀的一部",
        "op好听，一果可爱",
        "挺温馨的，总体都不错",
        "还挺好看",
        "一果可爱捏，很温情的一部番，短短12集，却走过了四季。每个季节都有不一样的点心啊~",
        "虽然系构吉田进行了一定重构但是还是难掩很多冲突的强行和整体叙事的零散，不充分（主线外大概只有前女友集数是比较好的）。虽然有望月但是整体可以说是“杂牌军”。但是衔接转场的流畅恰当，在关键张力桥段（比如后视镜/ 栗子球）也算到位，叙事只是点到为止但是聚焦于细微处的真情，对于片子的核心一果更是尽可能表现其可爱百态，我想这就是本片能在大众和好友里得到这个分数的原因。",
        "低开高走的典型，从第三集以后开始渐入佳境。和果子好赞！最后还是留了个念想，期待第二季。",
        "这种题材我以为会看的有点无聊，但意外觉得蛮有趣的。男主和女主的人设组合感觉蛮搭的",
        "可爱滴捏",
        "平淡的日常故事,一果她爸也挺渣的",
        "很难得有一部慢节奏的新番（也是第一看方言这么重的动画） 缓慢的日常诠释着人各种各样的情感 温馨而治愈\r\n不过前面一些情节确实不够自然 而且现在心很浮躁看不进节奏慢的动画",
        "和纸般的背景美术很独特，整体很温馨",
        "【74】除了部分情节有些尬以外，整体节奏很舒缓的养女儿治愈番，OPED透着一股晨间剧的味道。虽然作画不算精致，但剧中细腻的情感表现也带来了很舒适的观感。倒是收尾部分做的很一般，感觉断在了一个不上不下的地方，一果的亲爹最终没有出场，男主的修罗场也不了了之，大概率也不会有续作了吧",
        "算是“>低”开“<高”走？刚开始看时，除了感慨一果真可爱之外，其实没有太多正面印象，属于多看一部不多，少看一部不少的片子。但随着故事的推进、脚本力的提升，整部动画看起来就越来越舒服，有了日常片的醍醐味了。涩谷秀的人设，和本片与和果子同等漂亮而清新的美术也是优点。",
        "不错不错",
        "专治焦虑，躺平良方",
        "很想看修罗场，但最后一集没有揭晓悬念，很急，所以扣一分。\r\n对点心其实没什么兴趣，还是看温馨的日常，很不错，但这种题材不是最对我胃口的，7分推荐。",
        "一果可爱，铃果可爱。平静而不沉闷的轻快物语。",
        "6.0",
        "以和菓子和关西话展开而串起的京都小故事，作画虽然简单，但是优秀的色彩表现很好的弥补了视觉观感，有几个小故事稍显刻意不过无伤大雅，OP的插入和季节变换设计很好。//除开养女儿这点，比起其他养老治愈动画。本片体现出的这种充满乡土气息的温馨氛围，在这忙碌的炎夏里能给我一份清凉，很妙。",
        "在动画产业日益转型的令和当下，突现的早期治愈系作品无疑令老宅倍感回味。本作优秀的改编水平发掘了原作关于那些平凡不普通的人物细致体贴的描摹，我很欣赏这种逃脱城市回归田园的现代人向往，叙事流畅，节奏适宜，饱满但不逾矩，克制且又温和，这种成熟细腻的表达宛如一瓶佳酿，悠久绵长。",
        "日常番的结束往往令人难过，到最后觉得自己看了什么，又好像什么都没看",
        "原作后期似乎有些过于刻意（？），但动漫做到的地方还行，确实做到“温柔”的男主。",
        "治愈系动画，最近不太常见啊，这一作中规中矩，赢在同期没有竞品",
        "并不反感日常作，但以非日常设定展开的故事是否多少有些异味呢？",
        "背景美术绝美//男主真的亚撒西//一果可爱捏！//轻拿轻放的剧情",
        "只能说还可以，不是特别喜欢的题材",
        "非常粗糙生硬的地方宣传片/突破天际的栗子馒头/后半渐入佳境",
        "盐对应的一果也很可爱哦。男主跟一果她爹关系那么好，应该能从雪平这个姓猜到点啥吧，到底是叫雪平的太常见还是男主缺心眼呢。还有和式点心这些玩意让我没啥食欲的样子，看起来好甜而且很糯？有机会尝尝。个人更喜欢烘焙点心多一点。还有OP真好听，玉响并感。",
        "一果真可愛",
        "真好看啊，情感真挚，温暖四季，如沐春风，沁人心脾，一果实在是太太太太太可爱了....",
        "长久的羁绊才能真正构建属于家人的桥梁",
        "如沐春風",
        "背景强!",
        "画风独特，剧情平淡。",
        "看着很舒心，一果很可爱，修罗场令人莞尔（望月回赞耶）。不过相对于题材，过于温馨和游刃有余，感情上缺了些爆发点有点可惜（属于个人扭曲萌点的问题。",
        "上色风格和背景美术有点月色真美的感觉，挺适合这部的治愈氛围，和果子和剧情的结合也挺自然的，不过这应该算原作的；用和果子讲故事的演出看着很舒服，比起食物感觉和果子更像是工艺品",
        "日常真的太棒了",
        "女儿很可爱",
        "除了第8集之外没有特别出彩的地方，与其说看女儿我确实是更想看前任文学",
        "平稳落地的日常治愈番，期待二期。",
        "一果可爱捏",
        "整季看下来观感舒适（p8高光回——），故事里的每一个人都很温柔！尽管PPT画面略多，打光稍显奇怪，但是背景好看，画风也搭主题，可爱的一果和绿松的点心这套组合拳也打进我心里",
        "男主这种塑造，男同加好基友设定。。。",
        "新时代白兔糖。点心很可爱，女儿真香。制作四平八稳，原著有点拖后腿。女儿新声优演绎的很棒。jk太惨了，嫁给我吧。这个分数还是有点过荣了。真正的女儿一定不会这么乖吧，而且我这种人的女儿也不会可爱就是了。",
        "让人平静下来的好作品，故事有几个小毛病不过无伤大雅。老爸对男主的态度总让我幻视玉子市场（",
        "温馨不刻意煽情，恬淡舒心的一个个日常故事",
        "安心睡眠番，每周看完睡觉都踏实多了。\r\n没想到最后还会给一果爸爸一个离去的镜头，如果要出第二季的话感觉不会有第一季水平啊。",
        "7/10。很平常温馨的日常治愈动画。与之相对的是剧情也相对平淡，马马虎虎还是很适合养老人看。",
        "微虐的养女儿番，一果真的是太可爱了，有一种《关于前辈很烦人的事》里面双叶的既视感",
        "循着绿松回想……便能窥见三月里的樱花庄",
        "全员亚撒西，一个个温馨有爱的故事后面感觉到人与人之间的联系，全员关西腔也很有意思，背景的水彩上色也让人倍感温暖。单元剧虽然不会崩，但没有主线个人还是觉得欠缺了什么。另外就是ed插入得太过强硬了，节奏又比较欢快，看完那么温馨的故事突然被ed吓一跳，感觉应该和op换一下就好",
        "其实我个人倒不是那么喜欢这部，但不是说它不好，只是我自己还是喜欢激烈一点的番吧，它对我来说还是太淡了",
        "没有什么吸引我的元素 单元剧的剧情也比较典 但还是很舒服地看完了 一果可爱捏",
        "感觉很温馨，松岗看起来不是故意抛弃内部有隐情，单元小故事很有趣，但这女儿好像也养不了多久",
        "非常小清新且充满温馨的日常啊，栗子头冲啊",
        "套路看多了就无感了。每周就算是来听个ED吧。",
        "6.5 剧本有点烂 制作还可以",
        "第一次看养女儿类型的，整体节奏平缓，画面比较温馨，一果也是很可爱。",
        "令人感到温馨，舒适的作品，人设和色指定非常有日式点心的味道，一果卡哇伊",
        "一果可爱捏 日本民俗与温馨日常结合的很好，男主是真——亚撒西，太会迁就他人了",
        "虽说不要求主角有个丧气大叔样，不过被东京搞了十年回老家跟去了三个月一样，回来还是一股高中生样，就很？当半个白兔糖看还好，也别看啥啥的教你做人了",
        "工业党马督工要被这手工小作坊模式气晕（",
        "角色大多还算是讨喜，塑造也还可以。动画背景的柔化处理看着挺顺眼的。不过前9集几乎每集剧情都有较为生硬的展开，导致很多时候情感没酝酿上来看得实在是有点尴尬，剧里的矛盾冲突处理也较为随意，让人觉得要宽容一点来看观感才会比较舒适，最后三集相对好上一些了。没看过原作，感觉可能是动画做太赶了，对这些情节缺少足够的铺垫。感觉观感最好的还是第1集。总体来说，其实还是不错的，不过当养女儿番来看总觉得还差了些什么.",
        "OP很好听 哪怕是连看也不舍得跳过",
        "值得一看的优秀治愈日常动画。个人比较喜欢当中用美食传递感情的戏份。里面的男主三角很有趣以及一果可爱捏。但整体上看下来还是觉得剧情比较俗套，节奏把控一般。",
        "和菓子象征的是季节，承载的是思念。设定和故事营造出了绝佳的氛围感，让人不自觉地融入进去。一果可爱捏。",
        "以完全符合观众期待的方式展开的故事，全篇平稳且温馨，温情处也不显得扭捏，难得的佳作//一果可爱！！！",
        "优点和缺点都是非常平淡，对于温馨平和的日常番来说有利有弊，整体感觉不错",
        "想吃糕点了",
        "让人放下新来的舒适节奏，角色塑造的很有意思，也很暖心。\n一果可爱捏",
        "看着很舒服这点就不用说，难得的是，很多地方给到一般人来做肯定就往煽情的做了，相合之物却没有，这是生活中并没有那么多煽情时刻的写照。话虽如此，相合之物也仅停留在此，没有发掘生活中不易察觉的一面给到观众。更难受的是，在这样展现着“生活平常向前”的故事，一果始终蒙着“被老爸抛弃”的阴霾却又到最后都没有解决，甚至没有一个很好的释放，实在看得人别扭。",
        "没想到没做到爸爸线就结束了...希望有第二季",
        "还不错吧，普通治愈番，但设定比较独特一点，年龄差挺好的",
        "好久没有看这么温暖人心的治愈番了，一果可爱捏",
        "非常理想化的一部动画，每个人都很温暖，但是也正是因为这，一果的爸爸为什么要走，一果为什么不肯跟妈妈走，交代的不是很好（如果我是一果的妈妈，会被气死），另外人物脸部的高光打的太厉害了，每个人看起来都油光满面的...",
        "制作精美；OP好听。在一家历史悠久的日氏点心店，人与人之间互相关爱的故事。如果是宣传片动画，作品以小女孩一果为一个焦点，一年四季的轮回，每一种点心。可谓独狩匠心。要非常说有缺点，就是冲突不够，没有“刀片”。",
        "温馨淡雅，涓涓流水，真情流露，沁人心脾。一果可爱捏",
        "尽管与我有各个层面的不和，我依旧能从中感受到浓厚的日式“乡土风情”美，或许这才是这部作品最大的魅力。",
        "7.5 吉田玲子写这种日常故事确实手到擒来了",
        "男主是塑造很成功的老亚萨西。",
        "满足了吗，轻而易举就捡到可爱又懂事的女儿的幻想",
        "观感非常舒适的片子，养老但是不平淡，修罗场莫名带感",
        "节奏舒缓温馨。不过，真的会有父母把女儿扔给别人养么？",
        "在舒缓的节奏下，认真地讲述了一个故事。诸如和果子、音乐等元素，作为点缀为平稳的叙事带来了恰到好处的调味。",
        "浮于表面",
        "不喜欢男主的性格，单元剧也不是很有意思；画面虽然很穷但看得出是精心打磨的，没有廉价感",
        "(2022-06-23)搞笑与温馨的平衡恰到好处，与隔壁的间谍过家家形成鲜明对比。看似平淡的日常加上一点打趣与欢闹，便有趣了起来。蜡笔画般的背景新鲜而养眼，剧情节奏把握得当、舒缓却不无聊，可谓日常治愈系的佳作。唯一的缺憾在于剧情本身，暂且不表。",
        "作品的表现给人的总体感觉就是“温柔”。借用日式点心来讲和谐的人际关系的故事给人的感觉确实很棒。",
        "温馨的治愈日常番，虽说有加上微量的恋爱元素，但不影响观感。女儿真的可爱，jk也有青春期女孩子的范儿，前女友同样充满了成熟女性的魅力。以和果子为题材展开的故事很新颖，跟粗点心大作战同类型。男主不得不说真的亚萨西，反正绝对不可能是个30来岁的人，反倒更像是高中刚毕业的大学生",
        "一果可爱捏",
        "温馨日常番，方言配音很棒，一果可爱捏",
        "一果很棒！可惜剧情上太多缺憾",
        "相当舒适的日常番，还有一果真可爱???",
        "7.5",
        "很不错的日常，画风很棒，特别是背景\n话说看的最起劲的地方是三角恋修罗场那\n看完很想试吃这种菓子\n另外，一果这样的女儿真的存在吗，有在哪里领",
        "治愈 喜欢",
        "适合静下心来观看的治愈番",
        "这季度最喜欢的丫头，不是阿尼亚，是本作的一果。阿尼亚天真烂漫古灵精怪无限童真，是动画独有的，一果则让人愿意相信她真的会存在于时间，这个被父亲抛下，与男主渐行渐近的温柔女孩。",
        "一果可爱捏",
        "平平淡淡",
        "氛围基调很好，第一集就引人瞩目，但后面连着几集观感都有点下调，或许是模板化？但当ep7往后看时，观感又起来了，温馨的主题表达的也很好，适当的白学，令人微微感动的发展，真是越来越好看了。最后才发现oped都如此好听，细细品味，配合结局，还是有点伤感呢∥希望有二期，再看看父亲的剧情就好了，完结撒花，年度最佳养女儿番预订，会二刷的",
        "观看时十分舒服的动画。\r\n一果很可爱，扭曲要素也好评，虽然对题材不太感兴趣，但还是很开心的追完了。",
        "日常系单元剧，将和菓子文化和温馨日常融合得非常好，类似水彩的美术风格和全员京都腔的配音也很有特色。故事不算无聊，但情感的调动上还是差了一些。",
        "治愈归治愈，整体总感觉差点意思。",
        "想重新看看玉响了； ；",
        "一果太可爱了！",
        "整体氛围舒缓温馨，谁不想要个一果一样懂事的女儿呢？不满意的地方是剧情有种戛然而止的感觉，没第二季的话完成度是不够的。",
        "剧情还是有些生硬了。“矛盾”和平淡本身就存在矛盾，矛盾存在感过强以及过于密集了，搞笑对氛围也有一定的破坏。",
        "懂事的女儿谁不爱呢。jk多余了，尽管一果流汗的表情也很可爱。",
        "虽然看的很舒服，但部分情节还是有点无聊",
        "平稳结束，温馨但不滥用煽情，挺好的。",
        "哇又是7和8之间无限纠结……感觉这部有些低开高走，主要针对男主的人设。其他三位女主倒是一直很稳，各有各的萌点，又何尝不是种ntr呢（误）。再加上角色那种慵懒且舒适的关西腔非常贴合这种氛围了seyana……总之这部算是成功激起了我对女儿in general的无限幻想，也证明了本作还是很成功的吧~",
        "好淡，感觉以后什么也记不住那种",
        "背景美术非常优秀，搭配色指定与人设让画面显得非常温馨。故事方面没太多可说的，治愈系小品",
        "算是挺舒服的追番过程，看到最后一集有点理解了之前看到的“重逢的感动”的评价，中期追时候有时候感觉节奏太慢还是静不下心。要素挺多，看到前女友和jk的和谐扭曲憋笑好难受。一果的这个人设做得挺棒，又脆弱又坚强，最后在绿松找到容身之所，有时候会想这个小大人是不是太成熟了，但当她表现出柔弱的时候又会挺心疼。整体氛围很治愈，相遇、重逢，感动。",
        "6.5",
        "好温馨、治愈的动画，很不错。",
        "平均下给个7分罢 // 第8话往后还不错 // 过于现充引起不适",
        "有认真描写和果子不错",
        "和菓子勾连起的温馨故事",
        "制作比较一般，美术比较喜欢，温馨的质感。",
        "制作上比较一般，但幸运的是整体风格很统一，追番体验极佳。点名表扬人物塑造，从主角到配角，差不多每一个人都特点鲜明且比较讨喜，特别是男主和一果，非常有特色。可惜的是内容跨度大，略微欠缺脚踏实地的生活感",
        "非常温馨的日常番，节奏把控很到位，前女友和jk的修罗场只能用“乐”字来形容。\n当然本作最大的卖点毫无疑问是可以争夺“2022年度最佳女儿”头衔的一果了。\n她真的好可爱!",
        "温暖到融化了，月色真美的正统接班人",
        "因为不被当作真正的女儿而被逐出家庭，流落到京都和果子店过上慢生活",
        "本季度指定治愈番，唱歌也就图一乐，真乐还得养女儿(",
        "第一集意外的有意思啊，男主也很有趣，不是那种苦大仇深逃回老家的，加分// 看到后面反而不怎么喜欢这个男主了，而且这么八面玲珑是怎么在东京混不下去的。整体来说是那种喜欢温馨日常人的菜，我看着略感无聊，不过客观来说还是很不错的作品的",
        "节奏舒服，特别是两个前女友回",
        "只能说画风和口音太适合了，拉高了整体观感//以点心串起来的温情故事，简简简单单的道理，可惜也仅止于此了。//很犹豫要不要打七分，但想想小故事都挺不错的，观感也不错，确实是值得推荐的。",
        "吉田玲子的剧本还是值得保证的，原作还原的不错。一果的塑造非常好，将可爱展现的淋漓尽致。治愈与美食穿插的不错，语言换成了京都腔也增加了氛围。制作画面虽然有时偷懒但刀刃上用的不错。美中不足的话就是故事有些碎，有时也显得无聊。",
        "完结得仿佛还有下一集的样子。。",
        "现实题材真的很少，支持一波",
        "有几集水准很高，结尾有点仓促，每一集的和菓子推荐还蛮令人心动的",
        "平稳完结，属实不错，主打温情戏，男女主互动十分有爱",
        "作品的OPED安排是比较特别的，OP舒缓，ED欢快。在OP响起的一刻就能让人沉静下心灵，ED则作为故事的情感的延续。",
        "太治愈了！稍微有些瑕疵之外看的就很舒服",
        "追崎和涉谷秀果然都是好人！佐藤顺一的AIRA玉响那一系也算有传承了",
        "一果真的太懂事，新人cv发挥不错，希望有下一季",
        "本季度治愈担当，每当op响起都会觉得很安心。日常平凡生活小细节的堆砌处处洋溢着简单的幸福感让人颇感放松。想养个一果这样的女儿www",
        "虽然养女儿这块并无兴趣，但是这样的日常看着还挺舒服的",
        "op不错，白兔糖加玉子市场的感觉",
        "平淡的日常，有些无聊。\r\n//ep5，ep6之后渐入佳境，属于是低开高走。",
        "（含剧透）不太理解一果的妈妈...突然跑来然后又轻易放手了。感觉真实的话会更残酷的。一果转头的样子好可爱(bgm89)",
        "B-Global WEBRip",
        "一果也太可爱了吧！",
        "画面和音乐都梦回10年前，本以为是养女儿番，实则是店铺日常番，后半剧情略平淡，一果很可爱，结局比较突兀",
        "OP的淡入总是很舒服",
        "从头到尾很平稳，温馨治愈。一果可爱懂事，松冈你在干什么啊松冈？前女友和JK的拉扯有意思。",
        "太多篇幅花在引入配角上了，然后男主角和一果真的有差20多岁吗...",
        "伺候态度挺好，服务观众向的作品。最好别随便当成治愈向来看，有挺多没自然感的设定，要不然会感觉故意搞尬的，然后和我一样对作品有偏见。",
        "制作+2 故事+2 观感+3",
        "优秀的美术风格加上吉田玲子的脚本注定这部动画表现不会差，然而整体追番体验远超出我的预期。演出很质朴，不惊艳但非常稳，作画同样如此。整部番最吸引我的除了整体烟火气氛围的塑造外，人物塑造也同样让我拉满了好感。纵观整部番剧几乎每一位出场的人物都有自己的特点且不让人讨厌，这种观看体验实在是太棒了！另外音乐也是一大亮点，op非常赞。只是党争桥段还是有些无聊",
        "4月黑马//观感出奇的好",
        "气氛很温馨，演出挺出彩，第一次看养女儿片很开心。",
        "7.8分，四月番黑马，喜欢相合之物独特的美术风格，吉田玲子演绎出的温馨日常让人内心平静，op好听，同时作为和菓子的宣传片也是比较成功(经常大半夜看饿了），鉴定为仅次于辉夜三的四月新番。",
        "懂事的萝莉，舒适悠闲的节奏和满满的人情味，还有超赞的前女友（你们快点滚去结婚啊喂）",
        "第一次听信长这个声线，但一唱歌果然还是信长",
        "作为和果子宣传片的同时剧情融合得也还不错吧，水彩背景非常漂亮，大家的性格都很让人舒服（除了亲爹 他还是别再出现了。。）主要是一果女儿太可爱了感觉好久没看到这么自然可爱的纸片小女孩，萌到尖叫！然后就是maaya的op太好听了永爱❤️",
        "很舒服的治愈番，一果贼可爱，jk和前女友的伪修罗场也很有趣，7分",
        "一果太可爱了",
        "过于舒适的日常番，吉田玲子还是适合这种题材",
        "虽然主打温馨日常，但部分情节给我的感觉还是偏向设计出来的，对我来说不够自然，不过我还是很喜欢前女友这个角色",
        "一果可爱捏。//第二集这算是开盒吗。",
        "不少感情线看着挺揪心的",
        "op不仅好听，也不乏神插入。一果很可爱，喜欢前女友，修罗战挺好玩，男主刚遇见前女友时感觉很会，剧中又恢复到了日漫标准木头，就很不得劲。",
        "建议补漫画啊，漫画也很好看。\r\n真是很温馨了，看完第一集就补了原作，想看阿和和佳乃子复合，好喜欢阿和家啊，都那么友善温柔。",
        "平淡而温馨的动画",
        "本季意外之喜 // 一果可爱捏 // 虽然看着就没经费，但穷也有穷的做法，这部实属贫穷动画中的优秀作品了",
        "放这个年头算是正常水准的番剧，即便剧情偏开水，但还是做到了治愈的效果。然后可能也就仅限于此吧。",
        "寻找不到的学长，放弃了音乐梦，迷茫的野和回到了曾经憧憬的点心店，见识了一果对和式点心的热爱，与人们如果子般揉捻在一起，想起了曾经热爱点心的自己。想了自己连憧憬别人的梦想都尚未拥有，看来我的修行还是不够啊！",
        "知遇而安，细水长流。",
        "看前两集的时候状态不好，看见几个小瑕疵就弃了，现在捡回来一看还不错",
        "a",
        "现在还能看到这样的对日常生活进行白描，同时又具有充足的文化气息和对现实生活的独到的理解的动画真是太好了。全程京都腔大爱~",
        "吉田玲子是神//就是制作还差一口气，情节转折也有点生硬，其他上乘。",
        "和夏日重现同理，咱认为挺好看的，但并没有到可以猛吹的程度",
        "画面配色很漂亮，但不怎么动的ppt动画，点心的主题有点弱化了，不如原作漫画细节处理的好。",
        "感觉可以"
    ],
    "8": [
        "看着看着就没了，我以为我播放器坏了",
        "从扯衣服开始到扯衣服结束的养女儿生活，首位呼应，京都弁很有意思。",
        "有一种润物细无声的治愈感，不禁让人感怀",
        "虽然是俗套的温情故事，但确实有许多人正渴望着那些“俗”的事物啊。",
        "一果很可爱，画风很清新，属于每个季度都最好要有的那种作品。",
        "好温馨好治愈，一果好可爱",
        "当梦想坠地为生活的时候，失去的是当年心高气傲的自己，但是也捧起了更温情的东西。一果在这个小小的糕点店中感受到了家的温暖，一点一点地修补着心中空缺的东西，而和也也在与一果的相处中找回自己生活的路途，成为一个更加温柔可靠的人。",
        "淡淡的香味。男主形象是真的好啊。",
        "8.5 一果可爱捏",
        "果门",
        "还不错",
        "高性能高情商一果在线卖萌//剧情挺有意思，人物形象也塑造得到位，观感很好",
        "观感很好的日常番，很温馨",
        "8.5，一果可爱捏",
        "很温馨的日常动画，轻松、治愈的氛围戳中了我的好感区。",
        "这几年的日常番中难得的佳作，有种看夏目的感觉。",
        "看了，很温馨。虽然叙事上并没有那么强劲，但是莫名的温馨",
        "平淡又温馨，看完心里都是暖的",
        "一果可爱捏",
        "很感动。平淡而现实却显示出童话般的精彩。",
        "生动的一部日常番，画风十分的舒服且温馨。不过阿和和两位的感情故事感觉比较普通，不过其个人形象仍然很鲜明",
        "A-",
        "感动表现在浅层了，不然还能多给1分",
        "治愈动画，温馨日常，骗你生女儿，女儿控方向，优点没有圣母NC剧情",
        "很细腻和温和的日常番。有养女儿的成分，不过不是唯一的主题，也注重于描绘小镇里的人生百态。对日式点心的介绍和品鉴也很用心，能够让文化的他者也感受到日式文化的魅力。\r\n一果很可爱，但又有非常成熟的一面（修罗场名场面真是斯巴拉西），总觉得有点不够真实。算是二次元的理想女儿吧。",
        "温馨日常，好看，一果可爱捏",
        "一果可爱捏",
        "画面十分干净 治愈 还挺有文艺气息",
        "个人的2022年度日常动画，很久没看养女儿题材的番剧了，这个质量确实好，无论是日常戏份还是人物剧本，从中可以明显感受到风土人情以及随附的治愈感，动画背景设置在关西而且经营内容是传统手工艺，所有元素融合在一起之后的化学反应非常舒畅自在（8.05）",
        "很难得的清新治愈的作品，有日常的温馨感也不会无聊",
        "看得很舒服",
        "确实很久没有如此舒适的追番体验了，每周一次，如沐春风。算得上是日常番里的翘楚。",
        "看着蛮舒服的，像在喝热水",
        "每周一次的，带给我安宁的二十三分钟。如清风拂面，如甘霖润物。",
        "第一集不错的，op/ed都很温馨，男主这没心没肺）的性格还挺有意思的，期待后续发展。",
        "恬静，不过有点残念",
        "第一集感觉展开挺有意思，和与果的冲突和逐渐化解感觉是个看头",
        "一果可爱捏",
        "关西腔听得一本满足。整体没什么缺点，表情细节表现得很到位。期待s2",
        "【追番】\n一果可爱捏",
        "用日常作为底层世界观，给观众塑造了一个现实的世界和不现实的人际关系。在“真实”的底色下，用“不真实”的幻想来感染观众。在动画中的各个角色都是生活在各自人生困境的普通人，他们的生活并不出彩，却处在大家互相帮助，关爱对方的环境中。在现在这个越来越冷漠的社会中，让我仿佛看到了一道无形而柔和的光。",
        "很不错的日常番",
        "7.5分, 一果加到8分",
        "虽然剧情略显老套，但就好这一口",
        "异世界厕纸都能无限续集，这个不行？第二季gkd",
        "有PA的工作少女的感觉，很亚撒西啊，修罗场好评",
        "一果可爱呢~~",
        "非常温馨的养女儿日常，整体的故事节奏把控的很好，日常处理感情也很细腻，角色塑造的也很好，一果可爱捏。",
        "治愈",
        "平淡且温馨，看的很舒服",
        "很治愈的一部养女儿作品。op很恬静",
        "一果可爱捏",
        "看的很舒服",
        "温馨日常，一果女儿可爱捏，和果子宣传",
        "让人轻松的日常，男主和一果之间的羁绊构成了似有似无的主线，看着很让人舒适。一果平时嘴毒，关键时刻又懂事且温柔的个性十分治愈。期待下一季能更加深入故事情节。",
        "undefined",
        "岁月静好",
        "方言配音 岛崎信长 棒；\r\n日常剧情有趣不无聊；\r\n作画质量稳定；\r\n演出流畅；\r\noped都好听",
        "节奏虽然慢，但是在这个快节奏的生活中，有这样一部好番真的很难得//好像是个温馨的养女儿的故事吧。在平平凡凡的日常中透露出点点温馨，对于情感以及细节的把控非常好",
        "能放心看的动画，让人安心的剧情和画风",
        "8.5。京都方言养女儿番，一果很可爱。所以你的原生家庭是怎么肥事呢？",
        "温馨治愈，老了就喜欢看这种",
        "被泛哥哥安利到了，情感描写及其细腻感人，像春天一阵温和的风，还很好的和点心做了融合，日本对于文化宣传的能力真的很强。",
        "第一次看的时候觉得故事节奏太慢男主太温吞，关西口音也有点不习惯。后来看了推荐重补，这次静下心来看了，觉得慢节奏很舒服，感情细腻氛围温馨，前女友的感情线新颖有趣。第10集扫墓+小梅回，关于家族、传承，很温暖。小梅回的几处留白很有东方韵味",
        "一果yyds",
        "动画有点穷，只想给7分\r\n但一果非常可爱，画风很戳，OP很上头，所以给8分",
        "又是狡猾的霓虹催生番（，很日常，不适合一口气看完。",
        "虽然我很喜欢很喜欢很喜欢相合之物，但是制作确实拉了后腿，如果画面再好点，音乐再编的好点，真的就能是日常系神作级别的发挥了。可惜了。",
        "非常棒的养女儿治愈日常，对于日常氛围和人物的成长都刻画的非常棒",
        "我不知道该怎么形容这部番，这也是我今年为数不多看着不会腻的番之一，真的里面对人情味和群像的描写深入我心，每个故事都是这样，能在人劳累一天后心灵得到慰藉，可能大家会觉得小众冷门，但现在快节奏的生活不正是需要这样的调和剂么？我倒是希望多来点，给了7分，还有1分是我给op的私心，真的好听到爆！",
        "很温馨，慢节奏，生活偶尔还是要看看这类题材的。",
        "温馨",
        "年度养女儿番",
        "被治愈了",
        "很温柔的日常番，男主和一果都好可爱",
        "好好好，2022除了孤独摇滚以外最喜欢的",
        "舒适的日常番，人物感情很细腻",
        "一部挺温馨的番剧",
        "很治愈的番，真的可以改善情绪，一果可爱捏~",
        "个人向四月番最爱，非常舒适的温馨日常向",
        "一果可爱捏",
        "一果可爱滴捏！剧情平淡如细流，冬日暖阳般的温馨氛围。比起养女儿，关西腔+和菓子铺的组合更为显眼，因为这个女儿实在太懂事了。op温柔又好听，每次一听到前奏就不忍跳过了。很不错的一次云养女儿，个人最喜欢的点在于阿和不停想当一果爸爸的互动，阿和的诚恳率直，一果的嫌弃傲娇，都很有趣",
        "最喜欢这类动画了。还没看时总觉得很像温泉屋的小老板娘，但其进步之处在于其故事背景不再依靠于主角的悲惨身世，而是如今社会中更为常见的离异、寄养等意象，让主人公的故事不再模版化，拉近了距离。而故事也不仅仅描写主角本身，而是逐步扩展到周围的角色上，高明。此外，不时的笑点安排非常精巧，如同点缀一般，使得有些苦涩而平淡的故事抹上了一缕清香。期待吉田玲子的下一部作品",
        "很有生活感的治愈番。",
        "一果可爱捏",
        "看了超舒服，一果可爱捏",
        "相合之物，漫漫人生，淡淡亲情，寮寮春风，吹过前路嶙峋//再次惊现望月充达- -",
        "一果可爱捏",
        "补标，那时候正好是中考前夕，看的时候略微能放松一点",
        "意外地还算不错，很温馨",
        "看完心里暖暖的～是很适合睡前来1-2集的类型。",
        "安心~",
        "最爱看的带女儿作品，坂本真绫的op让我想起当年的玉响",
        "一部平淡朴实、却充满温情的日常动漫。故事深度虽浅，但清新脱俗，令人目不转睛毫无厌倦感，人物的塑造对整部番剧的氛围烘托起到至关重要的作用，一果令人心疼的反差感、阿和忽高忽低的情商以及老父亲对儿子傲娇却深沉的爱！！如果你想这个短视频横行的喧闹年代渴求平静，如果你厌倦了冰冷失温的生活，为何不看一下《相合之物》呢？",
        "还行吧，确实不错，但也没有看评价以为的那么好，设定上有一些硬伤。",
        "治愈解压番 每晚一集不同的故事 不多不少刚刚好",
        "歌好好听！！！",
        "很温馨，很治愈\r\n轻松又富有感情的日常\r\n纯粹的温柔",
        "哇 一果真的是太可爱了 看这种轻缓日常真的很舒服",
        "现代人所追求的遥不可及的前现代的生活",
        "说实话我不是很能欣赏这种所谓的慢节奏的温馨日常。但一果确实可爱所以+2分。",
        "我需要甜品补充糖分 很甜的那种",
        "短评溢出，详见日志/温馨",
        "吉田玲子，稳！除了前几集矛盾冲突有点牵强外，整体观感非常舒适。以和果子为核心展开了一系列人与人之间的温情故事，动画也像和果子一样，散发出独有的精致和安静之美。一果可爱捏",
        "一果可爱捏\r\n真正的治愈日常从开头到结尾都很舒适！",
        "想要一果这样的女儿！！！",
        "慢节奏，但不无聊。",
        "一部主打“温馨感”的日常喜剧",
        "治愈温馨的日常番\r\n音乐也相当不错\r\n平淡但不无聊",
        "这学长就是她爹吧，故事似乎是要铺垫到第二季了，不知道这是想怎么洗白，怎么说都是不负责任的行为",
        "补番完毕。",
        "温馨治愈的养女儿番，如果我没看过三狮的话可能会给出9分的评价。修罗场挺有意思的233，剧情上缺少爆点，是优点也是缺点吧",
        "一果可爱捏",
        "温馨有趣的日常，有点白兔糖的感觉了（别学白兔糖搞父嫁就好b38）",
        "我想水彩风格的美术背景、手制的点心、手绘为主的动画，在描绘这种柔和的人情上，有一种难以言说的优势。",
        "观感一流的治愈日常番 一果可爱捏！",
        "还不错，观看比较愉快。但是男主和前女友处理感情的行为不太能理解。",
        "八下\r\n有点京阿尼的味道",
        "温馨的有点感动，看的很舒服",
        "能把日常做成这样，也是一种水平",
        "非常温馨的日常作品，一果可爱捏",
        "看完就感觉很舒服",
        "日常",
        "4月最温馨治愈系番，一果可爱捏",
        "8.5 OP和主旨的相性真的超棒，略带昭和式的演绎让我感受到了平静与略微的沉重，上次有这样的感觉是CL第二季的OP；全篇观感很好，脚本把握也不错，一果可爱捏；这里的党争第一次让我觉得完全不胃疼，反而很好笑；除此之外就是制作的小小不足，如有第二季，我相信在原本就优秀的基础上可以形成更加出色的作品。",
        "对作品而言最重要的还是好看、有趣、整体风格统一，作画、演出等都是为此服务。去年有ODD TAXI，今年有相合之物，每年都有很多优秀的作品向作画小鬼证明，朴素、扎扎实实讲好故事才是最重要的，空有作画，只会像泡泡一样翻车。",
        "剧情很治愈 制作不错 四月没追太可惜了 这部番对一果的变化刻画的相当好 整体上生活气息十足 观感不错。",
        "一果可爱捏",
        "很好看，但有很多地方都有违和感\r\n看着很舒服，我很喜欢，不过其实能更好，一果可爱捏",
        "温馨治愈的动画",
        "非大城市相对轻松的生活节奏，温馨的故事，感觉很舒服",
        "一果可爱捏",
        "让人看了想生女儿的温馨单元剧。",
        "如果没有男主等感情三角戏比较好，虽然戏份不多，但是还是会联想到后面怕败犬，如果想悠哉日常和飞翔的魔女一样纯治愈日常会更好",
        "一部让我想到花开物语的作品，轻松悠闲的田园风，又有开店，养女儿和党政的治愈与戏剧要素，真希望生活真的如此美好啊。",
        "很想给这个动画力荐，如果不是因为和果子背景和日语本身，都想把这动画推给父母看。可能对于十几岁孩子感触不大，但是一旦人到了要成家立业的焦虑期，建议都来看看，缓和一下心情。一果的家事，阿和与佳乃子微妙的距离，美弦由憧憬到恋爱的美好，还是和果子店大家的日常，种种这些构成了美好的故事。而且对文化的诠释和传播亦有很大价值。说到这里苦涩地想了想国产动画，你要给劲啊！",
        "不错的日常治愈向动画，生活气息浓厚。以背景为首的美术风格让人眼前一亮。花了不少篇幅细心刻画了和果子等地方、传统文化，很有特色，也很有必要，而现实穿插回忆的叙事手法也相当舒服，这两者充实了动画的内容，也使动画更加有趣。一果和前女友的人设很不错，尤其是前女友，简直不要太香，而第八集无疑也是本作最佳单集。缺陷在于，本作作为日常动画，居然给我一种篇幅不太够、叙事有点紧的感觉。结尾完结感不强，期待第二季",
        "很温馨治愈，心静的时候看很舒服",
        "整体氛围非常舒服，每一集都有新花样，还有“一果流汗.jpg”这种很有意思的名场面，是不错的精神按摩，期待第二季",
        "画风很棒，剧情温馨治愈，修罗场但不胃疼，可能音乐不太对我胃口吧",
        "深夜档最佳，每晚一集，男主塑造的相当好",
        "氛围营造真是一绝",
        "很舒服的一部番",
        "今年最温馨的治愈番，剧情处理也细腻，人物塑造也很棒，一果真是太可爱了",
        "需要对上电波，近年来日常系最顶级的那一批了",
        "教科书般的日式乡土番~",
        "一果太可爱了，剧情温馨，十分推荐",
        "这部番就凭一己之力教会了我如何分辨关西腔。留了不少一果表情包",
        "佳作",
        "舒服治愈",
        "观看的时候脑子里满是“人文主义”四个字。",
        "非常好的氛围和故事，一果和男主都很可爱\r\n日常故事最考验人物塑造的，相合只做到了和谐、舒服，但似乎回味不足",
        "十分温馨治愈的一部片子",
        "非常舒服的日常",
        "8.5",
        "又是我喜欢的亲子类，治愈的情节和可爱的一果，这种题材看不腻啊",
        "节奏舒适，不是太神，但观看体验挺好",
        "节奏很棒的日常治愈番，平淡温馨但不会觉得无聊。",
        "近几年看的最舒服的治愈番，整部番都洋溢着生活的气息，对人与人之间的情感和日常的小情愫拿捏的很好。看这部番能让我回想起小时候乡下的生活，很平淡很自由很真实很惬意。每个人都那么温柔，男主，一果，jk，前女友等等角色的性格都很讨喜，她们的一些小举动让人动容。可能几年后我会忘掉很多优秀番剧的剧情，但是一部番留下的感受是时间带不走的，希望还能再次看到“绿松”的故事。",
        "人文关怀love it",
        "四月观看最舒服的一部番，治愈温馨。",
        "淡如水的动画，能静下心看下去的自然看的明白，但是我静不下心，包括我周围的人，都会说这部番太淡了，但是就是能看下去。这不是我喜欢的日常，但却是我能被震惊到的日常，所以我给八分。",
        "一果可爱捏",
        "一果女儿可爱捏",
        "good",
        "82",
        "一果可爱捏",
        "今年看的最没有压力，真的是每周治愈我的心灵，男主真的是我最希望我能成为的男性角色，温柔又不犹豫，开朗又不废话。",
        "今年最喜欢的top3之一吧 喜欢日常番的不能错过",
        "一集一个和果子，只是和剧情结合的不够紧密\r\n到最后爸爸还是没出场，但是总的来说是一个能让人捧着热饮在冬日舒适看完的番\r\n在日常治愈番领域可以说是中上，只不过天花板实在是太高了……\r\n天花板什么时候出第三季啊QQ",
        "温馨治愈，一果可爱捏",
        "看得很馋",
        "今年的一部黑马了，很温馨的家庭氛围。\r\n一果可爱捏",
        "好看的温馨日常",
        "明明没有烧钱的特效，也没有流畅精细的作画，也不需要升华什么主旨。但是为何这样一部小小的作品，却能让我如此感动。治愈向必看作品。里面的街坊邻居同学朋友，一个比一个善良热情。挺感动的。一果真的是可爱啊！！！",
        "很温馨的日常番，非常治愈，真不戳啊",
        "节奏把握挺舒服的，充满亲情关爱温馨治愈的日常，关于学长的回忆也是点到为止没有破坏整体氛围，日式点心馋人，修罗场也很乐合不拢嘴，一果可爱滴。\r\nep3/ep5/ep6/ep8/ep9/ep11/ep12",
        "对于日常番来说节奏把控的很好，感情表达的很细腻每次都被不经意的小细节治愈到",
        "undefined",
        "最治愈的一集",
        "一果可爱捏！\n温馨治愈又感动，果然我这样上了年纪的人就应该看这种番啊。\n感觉主角还是和佳乃子在一起更合适，jk归我就好了。\n顺便，允许我再说一遍，一果可爱捏！",
        "温润如水",
        "真亚萨西加社牛男主的观感相当好，jk和前女友的党争也贼有意思，全片氛围突出一个温馨治愈，最喜欢第7话和第8话。",
        "看着很温馨，绝对值得一看的好作品",
        "一果可爱捏",
        "非常的温馨和细腻的一部动画，好久未遇到的沁人心田的情感。没有什么激情澎湃的剧情，仅仅最平和的日常，就已经有了引人入胜的魅力。最为突出的应该就是对人物的刻画了，即使是最平淡的生活，也具有着能抚慰人心的疲劳的魔力。属实是少见的日常系的上乘之作。//最近养女儿的动画是不是有点多，少子化对策？b38",
        "耐心看的话是一部氛围非常好的番。",
        "舒服，非常舒服！一开始看可能觉得有点无聊，但越到后面越觉得好看，推荐！",
        "一果好可爱啊",
        "一果可爱捏",
        "想养一个一果。。。可惜现实的熊孩子泼了盆冷水",
        "番如其名，平凡却又不平凡的人，寻求属于自己相合之物",
        "看完胸口暖暖的不知为何嘴角上扬",
        "让人看得很舒服的作品。\r\n要说缺点居然想不出来，但感觉不够完美，缺了决定性的“好看”的要素。\r\n这是一部我绝不会熬夜看的动画。",
        "日常",
        "一果可爱捏",
        "温馨、治愈的暖心日常故事。\r\n一果真的很可爱。\r\n在这个年份能看到这种作品真的有种过往回忆涌上心头的感觉，颇令人感慨。",
        "真温柔呀",
        "治愈番中的佳作，优秀的画面配合上一果女儿可爱的容颜，很难不让人沉溺其中",
        "本作主要围绕了和，一果的关系进行描写。作品以一种温馨的节奏娓娓道来事件的发展，从两人的相遇，两人逐渐亲近以及最后一果的认同。同时谈论了和对于梦想家人的态度，一果对于父母的渴求刻画的惟妙惟肖，而一果表面坚强独立的外壳下依然是一个缺失亲情的脆弱的小学生，让人怜惜。同时因为误会而产生和和佳乃子之间的关系来颇为好笑。作品对人物塑造细腻，剧情明快感人，音乐恰到好处，演出到位，各方面都是一部不可多得的佳品。",
        "日本动画中难得一见的社牛男主(bgm38) 治不治愈其实倒没什么感觉 总之是一部在各方面都非常舒服的番 以及岛崎信长唱歌是真的八行(bgm38)",
        "很感人很温馨",
        "超出预期",
        "太棒了，8.5",
        "一果可爱捏",
        "人物塑造之丰满立体，台词设计之匠心独具",
        "一果可爱捏",
        "一果可爱捏。\r\n低于8高于7。",
        "7.5，平凡又真挚的感情，遁世的好去处了",
        "7.69",
        "越看越喜欢 慢热",
        "日常治愈番，让我想起了当时追夏目友人帐的时候。",
        "吉田玲子是神",
        "和果子把人们联系在一起，平淡和真挚的感情最为珍贵",
        "清新又治愈。",
        "温馨的氛围，平淡的日常，可爱的一果。关西话配上日式点心，再加上清新的画风和运镜，带着我来到了一个富有人情味的乡下小镇，用单元剧的形式讲述着身边人与人之间的温暖故事。每个角色的形象都很立体，都有着属于自己的成长与故事，尤以阿和与一果之间的故事贯穿始终。很不错的治愈番，每一集都犹如一口淡茶，享受着内心的宁静",
        "养女儿番的典范",
        "要乐子有乐子，要日常有日常，要温馨有温馨，六边形战士，有限经费，完全发挥，人物魅力和无黑点造就了这部中流砥柱，同类型中目前最优秀的。",
        "一果可爱捏",
        "单元式，温馨治愈，女儿老婆都很可爱！好温暖的剧情。",
        "如同OP『菫』一般 平淡朴实 却温暖人心",
        "平平淡淡的 但不觉得无聊 一果可爱捏",
        "很慢节奏的治愈作品，适合加班回家睡前看一集",
        "開頭映入眼簾的是京都塔、京都站、鴨川、吉田玲子、坂本真綾（OP），光是這幾個要素就值得追了。\r\n作為日本旅遊愛好者，京都是我翻不過去的一個篇章。但凡有京都背景的動畫，還沒開始看就已經有3分好感度了。",
        "口碑意外的好，先搁置了，30多部实在是追不来了b38//四月番唯一真神",
        "温柔写进心坎 相合之物可能就是这样的感觉",
        "一果！",
        "一果可爱捏.jpg",
        "霓虹写这种类型的治愈故事，真是绝绝子！虽然但是，真滴好羡慕啊，我马上就也要30了",
        "喜欢平淡又真挚的感情",
        "一果真的可爱，整篇很舒服，快节奏的生活遇到慢节奏的动画，碰出奇妙的火花",
        "EP02铃果可爱||马场木实来袭||也许也是一款马裤螺丝||信长x松冈||EP09望月智充。可惜这么好的曲子却还是用了普通ED||好",
        "2022年还能有如此慢节奏的温馨日常番着实可贵，制作确实很棒，而且12集看下来并不无聊，反而是渐入佳境，有一说一，op我很喜欢。",
        "今春本是我保持追番六年来看得最多的一季，后来不知忙些什么，结果拖到夏季新番都快播完才来补春番短评。而即便在生活的低谷里，每周的《相合之物》总能拯救我的心情。这不仅归功于阿和与一果之间胜似亲情、恰到好处的温柔，几乎所有角色间关系都显得若即若离，其中却始终流露着引人向往的坦诚与亲密。",
        "好看哦，养女儿番",
        "4月唯一神",
        "果",
        "很温暖的日常",
        "治愈番中的佳作",
        "非常舒服，质量上佳的日常作品",
        "小学生真是太棒了！\r\n看到第十集才发现那个阿婆是雪野五月配的……",
        "治愈番，制作精良。以日式点心店的日常为主要内容，兼有亲情、生活、理想、恋爱等佐料。全片以时间为线索，将日式点心与一年间的季节时令相关联，时有妙笔对应故事中的世情人心，文化韵味浓厚。不过，12集下来剧情几乎没有任何进展—亲爹还是没影、暗恋不曾表白、复合遥遥无期、连继承人这噱头也未能落定，唯一值得称道的，许是剧中的年轻人们大约的确有所成长吧。整体感觉离8分还差那么点火候，看在OP非常优秀的份上给了吧。",
        "好治愈啊，这才是治愈番该有的剧情和节奏啊",
        "由温馨点滴组成的日常，一群情商极高的人共同生活真是一幅美好的景象。尤其是男主纳野和，动漫史上最贴近现实人类的男角色，令读者仿佛置身于理想中的现实。虽然角色刻画依旧是重头戏，不过本作制作甜品篇幅占比较高，喜欢甜点的可能会看得开心，个人对没有出现甜点的12话表现最为满意。看番建议跳过第七话，本话作者犯病，跳过对剧情没有影响。",
        "相当平淡温馨又治愈的动画，地方风土人情以及特色美食很有趣，特别是关西腔口音听习惯了之后简直是享受，情感线处理得很细腻\r\n你的下一句话是：一果可爱捏",
        "喜欢治愈番.",
        "一果可爱捏\n\n清爽温馨的氛围很棒，适合冬天假期宅在家里看",
        "有些动画一集开头就能让人沉浸，有些动画一集开头就让人坐立不安，说的就是式守同学，相比之下，人物塑造两个极端//第八集好厉害，观感太舒适了，以及最后一集看下来没有暂告一段落的感觉，希望能有第二季啊！",
        "稀疏的点滴日常",
        "7.5分偏高点，优秀且温馨的日常动画，期待第二季。",
        "好",
        "实在挑不出毛病，慢吞吞的讲故事，因为放送时间不同我拖开了5个月看这样12集动画，每集看完却都很满意。",
        "说是养女儿，也不止于养女儿",
        "背景太好看，人设被衬得有点低劣//\r\n邪恶的包子//\r\n每一帧(背景)都是桌布//\r\n不老不死的灵药，为什么要让小孩子看这些//\r\n人设挺像岸边满//\r\n一阳来复，呦兮！//\r\n绿松出品，怕是不会有第二季吧//",
        "日常+日式点心的美食+可爱的女儿以及轻微的三角修罗场，挺好看的番剧，不算热门但绝对算治愈和4月黑马//期待第二季",
        "塑造了一个不落俗套的可爱小女孩角色，认真坚韧的性格和这个年纪该有的心性。30岁前女友也很真实。btw这个片子练日语不错耶。",
        "(˃ ⌑ ˂ഃ )\n好看嘞，治愈捏。\n曲子也很棒\n在这嘈杂世间\n寻求恬静一隅",
        "8.2，一果可爱捏，这番真的超级治愈超级温柔",
        "一菓可爱捏",
        "真正展现了温情的作品。美术风格也仿佛像点心那样淡雅而温柔。用点心来贯穿整部作品同时描写了人与人相处的温馨治愈，观感非常出色。",
        "让人平静的番，忙完一天的工作在晚饭的时候来一集真的再好不过；\r\n男主的情商让我羡慕；\r\n最后我宣布个事儿，一果是想养女儿排名第一名",
        "一果可爱捏",
        "温馨平静，看着很舒服的一个动漫",
        "一果可爱，前女友和打工妹的互动有趣，阿和也变得正经可靠了，温暖舒服",
        "温馨的日常，经历了12集的相处，一果内心的那一方冻土也迎来了属于自己的一片太阳",
        "以和菓子为线索串连起来的温暖人心的故事，真挚而不平淡。当然可爱的一果也是补番吸引力丨另外这种给角色边缘上白线高光的画法还蛮有意思的，个人上次见到还是在月色真美",
        "这番真的值8分",
        "方言有点不太适应，但质量很高，算的上治愈番里的上乘的作品",
        "节奏把握很舒服，人设很好，音乐也非常出彩。一部很不错的日常番。",
        "一果太可爱了！想养女儿榜NO.1//本作通过和果子将人物联系起来，聚焦于一果，所有人都在关心和牵挂一果，是毫无疑问的中心，通过一果引出和的成长，和从一开始的不靠谱，幼稚，到逐渐成熟，在一果心里的比重越来越重要，二者相辅相成。另外本作对于温馨氛围的营造也很不错，主要体现在bgm和方言以及人物的为人处事上，观感极度舒适。",
        "有几话效果音用得不错，生活气儿足。和果子的文化底蕴与绿松的人情冷暖交融，尽管制作上缺点不少，但也足够美好了",
        "剧情上笑点与泪点的节奏把握非常舒服，画风很清爽，音乐也好听，女儿的角色把握的也很好，没有过早的成熟也没有太过年幼，不刻意卖萌，整体观感非常好。",
        "治愈",
        "适时喊停 没有特别尬的感情桥段 很不错",
        "日常的题材，治愈的主题，二者的加持下原本肯定不会给这部番过高的期待，但是能在简单题材下发挥出过人水平着实让人十分惊艳",
        "情绪共鸣 2.6/3\n剧情2.2 /3\n制作水平(作画，音乐，分镜等综合)​ 2.5/3\n诚意0.8 /1\n共计​8.1\n作为一个小量级动画，《相合之物》以阿和为中心延伸了多条人际关系，并且几乎每一条都做得较为深刻。观感上佳\n美中不足在一果父亲的前因后果不清楚，到不是说一定要全方位nb，但是这条线的铺垫很多，不讲完很可惜。\n所以说如果没有第二季我会生气的哦",
        "讲道理这番真的很平淡（褒义），看完之后内心无比平静，感恩当下感谢身边的人这种奇妙的感觉，它没有什么顶级的制作或者很高的噱头，只有舒缓的情绪表达，无论如何都是今年最值得一看的作品之一，对了op真的好听，然后就是阿和爱情线有点小遗憾啊，想看后续发展，第二季端上来罢，毕竟最后一果的老爹露脸了，应该有下一季的吧",
        "四月最爱，每次看有洗涤心灵的感觉，演出节奏几近完美，在这个四月档犹如一股清流——不依靠炫酷的打戏和吸睛的人设，只踏踏实实讲好一个温馨治愈的故事，不依靠人物做作推动剧情，单靠每个人其为人处世之道，每个人都并不完美，有人会自私会自怜会暗自神伤，负起自己承担的责任是成长必经之路，而每个人都在互相的治愈中获得成长。虽然存在主线，但每一集一个主题都是角色在成长的过程，而每一个角色他们都是如此可爱，值得用心。",
        "虽然和家庭剧并没有什么差别了吧……观感舒服，就这样",
        "（8/10）温馨的氛围，搭配上治愈的剧情，好看的人设，可以说这就是我心目中本年度最佳的治愈番（2023.1.13补上）",
        "温暖、治愈、平淡却不乏味//一果真的好可爱，骗我养女儿系列",
        "意料之外的好看，特别适合社畜治愈心灵",
        "平平淡淡，可能这才是真正的日常番吧~o(〃\\'▽\\'〃)o",
        "一果可爱捏",
        "人物修的很好诶，色彩也令人眼前一亮，光画面就值8分",
        "平淡温馨",
        "太急了！又是羁绊又是梦想又是美食又是人情还掺点误会系三角恋喜剧，老大，你只有12话5个小时不到的时间，你到底想讲什么？不少人因为主角二人的“父女关系”把这部作品跟白兔糖比，我觉得是选错了对象。因为主角二人压根就不像父女。父女是什么？父女是在同一屋檐下不可言说却又必定存在的一种相互的情感维系，才不是随便两个年龄相差较大的俩人站一块最终话逛个游乐园吃个鲷鱼烧就叫父女了，不，绝对不是，一点都不是。",
        "观感极佳的日常番。8.5/10",
        "懂事乖巧又可爱的一果谁不爱捏",
        "一果，jk，前女友都很可爱捏，男主女人缘真好啊，感觉一果爸爸这个角色的存在有些尴尬吧",
        "看到比大阪更熟悉的京都地名，看到京都的四季真的令我怀念。怀念在京都住的那段日子，感谢这部动画。温馨，日常但是不矫揉造作。一果这么成熟的女儿我也想养一个~难得的在动画里面看见关西话，亲切。\r\nいつかと出会ってほんまに嬉しい、またいつかどこで会おう",
        "二次元又来骗我上当了，这次是想骗我养女儿。本作借由日式点心传统文化，将人与人之间的情感维系起来，构建出一个个温馨治愈的日常故事。虽然某些桥段避免不了生拉硬转，但本片的优点足以让人忘记瑕疵。人设精致好看、情感表达自然不做作、演出偶有神来之笔、白学桥段微妙却不胃疼。简单的人际关系、温馨治愈的小镇日常就是本片最大的看点。相比丸户那种纠葛到胃痛的党争，这样的写法多了几分喜剧色调，也很精彩。",
        "没有陈词滥调，没有要柔造作，只有真情实感",
        "【III类】story:21(7/10) performance:56(8/10) total:77(8/10)",
        "关于日式点心的唐突介绍有时略显违和，对于剧中人物的细腻描写令人动容，本来是冲着前女友与jk的修罗场而来，却意外收获了一个个充满人文关怀的故事，印象最深的可能还得是栗子头丢了的那集，有点oddtaxi那味了",
        "轻松温馨的日常，但是大部分弹幕真是不堪入目强行代入。",
        "細膩的故事，溫馨的日常，全員好人的世界，喜歡，前期的衝突寫的比較強行，後期觀感變好不少。紮實的敘事和演出挖掘出了日常中的閃光，是個純日常的故事，但是體感五分鐘，很解壓，同時也很有趣。足夠紮實的好作品",
        "扎实的演出着实和扎实的剧本是一对绝配",
        "日常温馨佳作~",
        "本来想打7分的，但是一果实在是太可爱了",
        "很催泪，我还是很受不了二次元独特的创作元素， 受伤的人被另一个人所救赎，ED的第一幕配合欢快温暖的音乐很刺激泪腺。男主要是牛了学长我给满分，可惜只交换了联系方式，扣两分",
        "一果可爱捏！！！！",
        "年度观感最佳治愈番，温馨写意的日常剧情配上独特绚丽的水墨色作画，堪称完美，人物塑造得一个比一个生动，有灵魂，并且采用关西腔配音更添了一份味道，好！四月最佳日常系，年度最佳女儿。",
        "轻松快乐养女儿",
        "平平无奇的日常，蛮轻松好看的",
        "日常而不冷場",
        "美弦呆毛可爱，点心确实有一种温暖的力量",
        "大人转生成小孩",
        "囿于原作更多是画和果子的所以故事冲突不够明显",
        "四月最佳，属于看得非常舒适的那种动画。",
        "所谓生活就应该这样，普通的每一天，有快乐，也有悲伤，这就是所谓幸福",
        "真不错",
        "姐姐能够只身一人前往他乡谋生已经十分厉害了，因为她需要在感情方面挽回过去，因此她总是强迫自己摆出一副善解人意的态度.JK家境贫寒却不惜余力时刻带着微笑的面具，只要她还有一丝动力就会一展歌喉吧.男主是以笑脸逢迎他人的高手，却会因为他对“被人讨厌”怀有强烈的恐惧心理，或许他本人还不知道，亚撒西的性格其实已落入爱的旋涡里.至于一果嘛~这年纪早已明白了「転んで泣いてはいけない」的道理,已经没什么可说的了.",
        "剧情普通吧，中间好几集挺无聊的。但一果真的很可爱，就算只看一果也是享受。",
        "2022/07/24\r\n情感上个人想给到9分，不过制作方面确实拖了点后腿，但背景画非常亮眼，和作品的基调相得益彰。吉田玲子在日常向作品中的发挥也是一如既往的稳定，是一部完全称得上温馨治愈的作品。",
        "p1 很不错 歌又好听！p3关于我回老家继承和菓子店还捡到一个可爱女儿这件事  完结的好突然 超级治愈的番 没看够呜呜",
        "像这种温馨治愈类型的动画，只要在煽情的时候不显得刻意矫情，其实就已经成功一半了，而且这部动画还加入了傲娇女儿和天降前任党争等要素，整体看起来真的很有意思。",
        "op太棒了 很治愈",
        "轻松治愈而不失趣味",
        "看见系构是吉田玲子就知道稳了，以及前女友真是美啊，好喜欢啊，修罗场我好爱看啊，虽然又是一出好想急死你，但还是多来点吧",
        "真的是4月捡到的大宝贝！全般喜欢，求二期",
        "啊，一果真的好可爱呀，故事还在继续，幸得圆满//那你倒是给我转生成一个讨喜的大姐姐呀",
        "一果太可爱了",
        "看完后整个人都舒服了！就是中间几集非主线单元剧实在劝退，让我回忆起了当初看玉子市场的煎熬～",
        "完结稍显突兀",
        "观感极佳，很喜欢这种角色好看、人设讨喜、节奏舒服的日常番。和点心寓意串联的小剧情也做的挺巧妙，一家小店的日常很有花开伊吕波的感觉。",
        "一果可爱捏，很不错的日常番，画面很精美，单元剧做的都不错，男主真是亚撒西；前女友赶紧复合一下啊！！jk也很好但是她是个好人",
        "7.5 /10",
        "无语了 12集不知道什么时候看过了 所以是哪一集看漏了呢",
        "父女恋，和菓子画的很漂亮",
        "首先是一果可爱捏，其次是真的好看。",
        "一果真可爱",
        "平平淡淡又温馨的动画",
        "温馨的番剧，某些桥段过于刻意，但瑕不掩瑜",
        "有点生硬//第三集舒服很多//还是前女友香啊//温馨欢快、夹杂一些煽情的日常，配上男主、一果、佳乃子等相当舒适且有记忆点的角色，再点缀上些许和果子的悠长韵味，虽然部分part有失水准，但优秀的部分相当突出，希望能有第二季",
        "4月最舒心的//10.23: 2022全年新番最舒心的。",
        "修罗场挺有趣的，而且很温馨，能静下心来看的话会发现是一部不错的作品",
        "剧情平缓却不平淡，讲述了人与人之间最真挚的情感，作画、分镜、音乐、声优各方面都达到了优秀以上的水准。还有，一果很可爱。",
        "四月里温馨的养女儿番。看的非常舒服，op也很喜欢~ 温馨的日常与人际关系处理的恰到好处，真的很治愈~\r\n好想有一个一果这样可爱的女儿啊ww",
        "7.2-8.2-9.4。一部优缺点都比较明显的日常番",
        "一般很讨厌方言，这个不讨厌，但是感觉强制cv念方言还是有点难。\r\nop真好，ed也不错。\r\n角色都好温柔，女儿这么乖巧真好。",
        "一果可爱捏ớ ₃ờ​\r\n心好久没有那么静下来过了",
        "四月最强日常番",
        "什么叫做真正的亚萨西不讨人厌的男主，什么叫做可爱值可以用作大计量单位的女儿。大家庭的温馨吵闹烟火气十足，人与人之间的描写贴近生活。男主的感情方面，混杂着前女友的深情和JK的悸动（而然男主梦里只有学长。。。），点到为止不做作，又有喜剧性又不突兀以致用力过猛喧宾夺主。着重刻画了男主跟一果的关系变化，人间的情感是真的可以超越血缘的桎梏，这就是相合之物吧。",
        "p07 充满温情（原谅我不愿意用“人情味\"来形容）的一集？或者一部动漫吧，看得出来是主旋律。\r\n\r\n孩童时期得到足够爱的孩子更容易表现得随和而自信吧//  理想的生活模式啊",
        "可爱而且治愈,前女友互动也蛮有意思,算是相当值得一看的日常番",
        "近年少数我很喜欢的温馨日常番，上次追完那么舒服的日常还是21年1月的悠哉3。一果和男主让相对平淡的剧情变得有趣，活跃了整个片的氛围，实在是这部番的灵魂啊",
        "一果可爱捏。好可爱好可爱。京都腔极度上头，前女友真香，学长仿佛接手初恋剧本，jk想peach系列，非常下饭！",
        "搞笑和日常的部分感觉恰到好处，4月目前最喜欢的番",
        "看得心都要化了 太温馨了呜呜//EP9 好评//一果流汗 乐死我了//这个画面 真的值得惊叹",
        "可惜我没有前女友，没有JK，没有一果，也没有学长（",
        "温馨",
        "好看，平实温馨但不乏趣味",
        "?我也想吃，暖心配美食绝",
        "很温馨的故事，还有就是一果太可爱了",
        "人与人之间的牵绊为这平淡的日常增添了一份人情味和温暖，慢节奏但不拖沓，舒适的氛围，细腻的感情，温馨的家庭，给人一种想养女儿的错觉，op四季变换的小细节好评，7.5",
        "女主神似南千秋",
        "四月里看的最舒服的一部",
        "8.2",
        "好看，各方面都很喜欢",
        "7.6 温馨的日常是本篇的一大看点。不仅仅是一果的可爱懂事人设，这部番剧刻画了许多立体的人物以及他们之间和谐的关系，让这个绿松茶店充满了温馨的氛围，让冰冷的背景变得不再冰冷。美中不足在于中段几集有点白开水，不过对观感的影响不大。",
        "温暖恬淡得刚刚好",
        "这部作品最让人惊喜的就是角色的人设了，男主乐天派+亚撒西，和前女友加奈子相识那一段相当不错，对待一果也是完全把她当女儿看待。一果年纪虽小但相当懂事，虽然经常找父亲找着找着就跑到了很远的地方，但我不认为这是不懂事的表现，而是她对亲情的渴望。男主前女友加奈子与男主貌离神合，挂念男主追到京都真的好可爱，圣诞回男主前女友jk三人行那段真的让我反复品鉴，乐得不行",
        "一果真可爱捏",
        "这不是乱杀? 这不是乱杀? 这不是乱杀?\r\n可能治愈番看得少吧, 确实很温暖",
        "温柔的治愈系动画，但不是常见的单元剧形式，本片对于人物的塑造较成功，主角一果与阿和的纽带逐渐建立，非常值得一看的动画",
        "慢节奏的作品，却能完全抓住观众的心。人设塑造亦完美，人物属性的设置强于业界绝大多数作品",
        "人物关系从来不会只是设定上的感情双箭头；在实际生活中，更多时候人与人的“关系”是复杂到无法用“解决”这简单一词去处理的。与其去思考人与人到底可不可以相互理解，不如暂时放下对故事的自以为是，去用心体会作品从点心，到人物，再到关系的“相合”；当你意识到这种相互补完的浑然一体已经超越感情的规训，成为故事的顺理成章时，再沉重的矛盾都不再会让你感到异质，因为人本如此。也许真的需要人生阅历才能顺利观看。",
        "刚开始看到是跟和果子相关的番时就相当感兴趣，而更让人惊喜的是它没有局限在和果子上，而是踏实地讲述故事、塑造人物，最后再回到和果子的初心。稳，是我认为这个作品最大的亮点，不去尝试解决什么难题，不去无病呻吟，用成熟的态度对待人生的一点一滴，用心地精英每个人的人生。生活中充满苦涩而乏味，时不时那一抹和果子的甜蜜也许是对辛苦生活的人们最大的慰藉。（一果啊，一果，你就是我的和果子，没有你我怎么活啊）",
        "深刻的矛盾，塞进克制的人物与剧情，于日常之中体现不日常的人与故事，没有解决，所以还仍有张力。ps.一果给我看馋了，女儿真香啊",
        "目前五集看下来挺不错的",
        "安定的氛围。能让人安静下来的作品，很喜欢。",
        "op很舒服，舍不得跳~剧情设计上中规中矩，但也不至落于俗套。叙事节奏上有张有弛，佐以适当的萌点、轻巧的启发，不失幽默，又能感到很温馨。继续疗愈中~//【想成为像阿和一样的大人】，不知不觉，我也许下了和一果类似的心愿//一果的声音真清脆，新人表现不错啊/202306重温",
        "一口气看完12集，一果好可爱！",
        "这番很适合空闲下来的时候观看，剧情很治愈也很温馨，有些地方看似要起波澜，但细看依旧是涓涓细流平静而又温柔而又自然。\r\n有几处都看得我泪流满面，比如运动会和奶奶那里，这不是伤心的泪而且感动的泪啊！呜呜呜呜呜\r\n真的，这番应该是我最近几季里最喜欢的几部之一了。\r\n而且op是真的好听！",
        "本来是觉得本作气质给了我三狮的既视感所以去看的，虽说肯定没法到三狮的高度但是依旧给我不小的惊喜！前女友和JK的互动实在太乐了ww能算是本季度我除了辉夜3和夏日重现之外最喜欢的片了",
        "真是极致舒适的日常。仅仅是将生活中的人事物适当放大，就能表现出如此淡雅的美感。舞台仅仅是小镇，各怀不同过去的人们齐聚，温情脉脉至此产生。本片中大量的空镜头和淡入淡出使得恬淡之感更上层楼，对于视听语言的掌控相当优秀。无需思考只需沉浸其中的作品。不是追究获得了什么，而是感受到了什么。",
        "京都方言听着很新鲜。水彩风格的场景适合作品相对静态、古典的美学。以日式点心为载体，讲了一个温柔的，与kazoku有关的故事。",
        "一个很好的故事，温馨的日常，也有很好的技巧。op很好听！一果可爱捏！---20220702\r\n温馨有趣，一果可爱！---20220710",
        "84/100。愿三月温柔的春风吹进每个人的胸膛",
        "温馨而治愈的日式点心店日常，阿和和一果人设很讨喜，叙事节奏虽缓但不迟滞，oped很加分（8.125/10）",
        "有些剧情还是略缺乏现实感。但整体上日常的温馨感做的很好，主要角色的塑造也做得不错。",
        "真情流露的故事，讨喜的角色，温馨的音乐，绝佳的观感，确实是4月大黑马了，一果可爱捏~",
        "小妹妹方言可爱捏",
        "温暖人心的治愈番，op很好听",
        "8.5，是我喜欢的亲情+治愈题材，男主和前女友都是令我眼前一亮的角色。",
        "观感随集数直线上升，感觉和三狮一样，画面淡雅，观感平淡，但温暖人心",
        "一果！！！",
        "一部十分温馨的日常番，音乐很好听，剧情也充满了温暖的气息，看了会让人心里暖暖的作品",
        "喜欢看日常，op和ed也好听",
        "后面有几集，剧情有点无聊。",
        "神，一果可爱捏",
        "很有人情味，很温暖踏实的感觉。",
        "好！节奏很舒服//真好看，一果酱也太懂事了",
        "有可爱女儿",
        "谁能拒绝养一个一果这样的女儿呢",
        "人老了就爱看这种",
        "我宣布一果是最佳女兒。 / 通篇京言葉，我愛死了。 / 前半觀感一般，8話之後一路高走。 / 又想去京都遊一趟了。",
        "他真的，我···",
        "一果懂事女儿，男主这张脸总有种既视感（bgm38），哦灭跌多~春夏秋冬，和果子，音乐梦京都东京，艺妓小梅小姐，仰慕，三角恋，高中生，分居，工作，女装癖……大家都好温柔，绿松的各位真好~这种日常番可爱捏(笑）",
        "一果可爱捏",
        "渐入佳境",
        "女儿真可爱、修罗场真棒、点心看着真好吃、以及阿和，一款真正的亚撒西主角",
        "观感特别舒服，温馨且治愈。几乎没缺点，要是剧情能更有新意一些就真的完美",
        "平淡的日子里隐藏着幸福 虽然故事展开等都比较老套 但就是能营造出一种非常温馨的感觉 \r\nP.S.男主属实是社牛",
        "唯一不太满意的就是单元剧感过强了一点",
        "背景画的很好，故事很温馨（",
        "说不定会支配宇宙的栗子馒头，那不是超级宏伟浪漫的嘛。",
        "喜欢的动画里有很多这种画风的，这部也是很喜欢，普通的日常温馨番，女儿很可爱，这样就足够了，看的很舒服",
        "绘柄很稳，美术风格看的很舒服，让人怀念以前去的京都。日常动画也不指望什么作画回，将精力用在绘柄上效果不错；\r\n每集都有讨巧的op插入，淡淡的温馨感很平淡但是一点都不困；\r\n温馨的养女儿日常，穿插着各个角色的支线剧情。支线角色无论是角色本身还是剧情都在整个剧情中起着作用，完全不是一般的工具人。很强的生活气息，没什么大道理，就是寻常日子中的不寻常，观感非常舒服",
        "很温暖的番，真正的日常感，还有一丝点心文化的韵味，真不错",
        "一果真可爱捏!",
        "一果可爱捏",
        "温馨的日常番，作画效果非常舒服，吉田玲子也带来了京都味的叙事手法，从动画制作到音乐都非常用心，坂本真绫献唱的OP也能让人回味无穷。",
        "同类型片子不少，但这部艺术表现手法很不错，文戏也很棒",
        "听爸爸的话即视感(bgm38)质量很稳啊，就是全方言真的不太适应//男主一开场就妻女双全的嘛，慕了",
        "信长替松冈养女儿番(雾，温馨日常人情味很足，还认识了很多种不同的和果子，偶尔来点修罗场什么的，果然一果真可爱，女儿好啊",
        "很舒服的观影之旅 还了解了许多和菓子 一果真的好可爱啊",
        "我只能说，仁者见仁智者见智；对于我来说，相合之物是真的做得很不错，这种温馨感也很能打动我",
        "OP玉响味，不过剧情相对来说没那么淡。一果非非非非常可爱。",
        "爽到。前女友好看，一果可爱，jk败犬也香。每个人都心思刻画都不错，整体叙事节奏好。表情包和笑点也够。和果子合乎时宜地穿插在剧中，比较有诗意的味道，视角像是生活在那家店铺里，看起来即温馨又快乐。",
        "看了组长女儿我来给一果涨分来了…/可以跻身二次元最好女儿之一了，很好的故事，看完不亏",
        "这番就两个字：舒服",
        "温馨治愈却不无聊，看着自然就挂起了笑容//一果年度女儿",
        "力荐！非常治愈，一果很可爱。",
        "整體給人感覺很舒適的療癒系日常動畫。",
        "近年来相当理想的一部日常番。与摇曳露营类型不同，本作为代表的作品更注重刻画每日的生活与人与人之间的联系，剧情平缓悠长，看起来十分舒畅；看着看着心就静下来了，时间就过去了，非常棒。吉田玲子担当剧本的几话（尤其第八话）十分精彩，第7、9话稍欠一些，剧本整体相当优秀。绘柄比较稳定，没有严重的崩坏。// 听到坂本真绫的OP，我还以为我在看《玉响》；但是这部作品确实基本达到了当年的高度，值得肯定。",
        "就像在微缩了熟人社会的狭小庭院里，大家玩着一场名为“等待”的游戏。大人在等待，小孩也在等待，大人晓得小孩的等待，小孩也晓得大人的等待。几种等待以和谐的曲率延伸于流转的四季中，并在舒缓的日常里涤荡，也就不再是寂寞的游戏。",
        "非常温馨治愈的作品，其乐融融的氛围让人心驰神往。动画制作上虽然亮点不多，但是非常稳定，颇具特色的背景也给人一种安心感。剧中每一个人物都鲜亮饱满、善良可亲，让人非常喜爱。充满爱的剧情把温情传递给每一个观众，让这部作品成为强者如云的四月中的一匹黑马。此外能在治愈番中看到修罗场情节，这种事情太棒辣(",
        "观感很棒，从外行人角度出发感觉是作画演出都很稳定，加上令人安心的剧情，讨喜人设：阿和知心大哥哥，大方开朗的同时情商拉满；一果小小年纪却是成熟懂事，这年头傲娇设定就是要这样才能惹人喜爱嘛（",
        "4月唯一指定治愈番，看得我想买和菓子了",
        "像和菓子一样清甜温馨的故事",
        "其实想打7分，因为后期有些过于流水账了……且人物描边总给我一种很诡异的感觉。但是对于这样一款充满温情的作品，始终又不忍心以太过严苛的标准去看待。既然已经足够治愈，那便这样吧，谁让一果这么可爱呢。可惜的是故事戛然而止，要是能继续留点篇幅给「两位父亲」的对比或许观感会更好。",
        "一口气看完，真的好温馨，一般日常番——乏味，相合之物却不会让我感到乏味，这番就是能勾引起人往下看的欲望，停不下来，希望能有第二季",
        "我要一个女儿",
        "本季度最喜欢的番，和菓子的讲解很有趣，每一集都有温馨的互动，节奏非常舒适，每次看完感觉人都被柔软的东西包围着，变得柔和起来。",
        "节奏非常舒适的一部番。虽然能明显看出制作在往正剧方向靠，但矛盾冲突有一部分相对滑稽刻意，所以说不上特别好。相交剧情我认为人设更为优秀，比如主角阿和，明显能看出是为了营造矛盾冲突而刻意做成这种有些吊儿郎当的人设，但却也会藏着一些细腻的小心思，这样的心理刻画剧中的每一个角色都有，我认为这是很不错的点。非常推荐观看。",
        "月色真美白兔糖",
        "喜欢这片的慢节奏和彩铅画风。不知道这养老院片能不能竞标一下今年 GPA。一果可爱，本来以为最后会安排父女相见，没想到没有。不过相见了也确实难处理。美好的回忆，温馨的日常。",
        "慢节奏逆潮流的作品确实值得一看，水彩画的风格让这作品的静止图都有着壁纸级的呈现，淡雅恬静。三十多岁的男主依然能够保持对生活的热情，这种特质的存在让作品更有灵魂。同一个时空里，我真切地感受到那“他们就是这样子生活”的真实感，一种理解欲望之后的专注且平静。",
        "治愈 舒服 溫馨 故事吸引 男主討喜 ◇ 8+",
        "方言棒！每个人性格都好好，最新一集修罗场笑死我了",
        "缺乏足够有力的章节，不过胜在整体",
        "将京都风情风貌浓缩于小小的日式点心里，不同于讲述城市的故事，将主体集中在几家小店、几个人，类似おでん屋物语的设计，故事与风土人情相得益彰，作品就差不了。最开始关注いも是因为imas相关，是个高桥三十三推，没想到竟然是总作监涉谷秀，画的好啊。",
        "人设和剧情有点违和感。扭起来了。感情戏还是有点别扭。11|剧情刚刚展开就要结束了……|12|虽然父亲剧情有点缺失，但是整体还是挺合适的日常向",
        "有治愈,有搞笑,有前女友,有jk. 我都想不出不看这番的理由()\r\n当然,这番最主要的还是可爱的一果,以及高情商的男主.\r\n全程看下来都没有会让人槽心的情节,在我心中是属于4月前3的作品.",
        "怎么说呢  很久没有这种感觉了，人与人之间的情感连结真是温馨啊",
        "本季度最喜欢的一作 以日式点心为主题的治愈日常动画 坂本真绫演唱的OP、清新淡雅的美术风格与故事主题极为贴合 吉田玲子的脚本真的很适合这类带乡土气息展现温馨人情的动画 每周都能获得无与伦比的舒适体验 ep8小神回 以栗子头套串连起了整个故事脉络 前女友和JK的对手戏也很有意思 像一果这样可爱又懂事的女儿应该没人不喜欢吧",
        "很恬静 op巨好听",
        "优秀",
        "请问哪里可以领一个这样的女儿",
        "温馨的治愈番，借由和果子带出了各种情感以及人与人之间的羁绊。",
        "温馨治愈，期待后续。",
        "原作就质量上乘，监督更是让这部作品节奏无可挑剔",
        "既温馨又搞笑，给人以一种别样的京都。男主是真正的亚撒西。另外扭曲好诶，一果可爱捏！",
        "人物画风非常对我胃口，尤其是佳乃子在ED和男主同框的那一张，实在是太好看了。剧情节奏把握得挺好的，日常番还是容易看着疲软的，但这一个我观感极佳。内容上也不单单是在养女儿，其实人物涉及还是挺多的，配角立得住。会推荐给别人看。\r\n在等第二季了。",
        "8分，本季观感最佳，质量稳定，温馨治愈搞笑一条龙，还是少有的“父女”题材",
        "一果可爱捏。",
        "急需第二季(b38",
        "平淡自然，值得慢慢品味~",
        "观感非常好，第一集看着不错，歌也挺好听的\n看完了，非常舒服的感觉，期待下一季",
        "大晚上放毒",
        "温馨的养女儿物语，很细腻真实的感情描写，全员京都腔一开始听着很怪但是听着听着也就习惯了x",
        "这是四月看的最舒服的一部番，另外，一果可爱捏！",
        "半年度最佳！",
        "如果有第二季，第二季保持这个质量，就回来改成神作。",
        "一果可爱捏",
        "怎么会这么好看錒！//背景画的真的很好看！//本季度第一档作品，改九分了，完全不比本季度除辉夜外任何动画逊色，算是本年度比较好的日常番了，温情的同时还让我扭起来了，九分推荐！//还剩最后一集了，看完之后也像喝红豆年糕汤一样暖暖的",
        "这作画质量没得说，日式点心很精致，通过这个也算是了解了一种特产，起码看了也不是完全图一乐。能保护小孩的大人，还是有魅力的。",
        "好看",
        "我是真的舍不得啊",
        "画面很舒服，和这种温柔剧情的风格很搭。社牛男主笑死，性格真好。前女友也好棒",
        "温馨",
        "平淡而又温馨，不依赖于激烈的矛盾而是依托于平淡的日常营造的柔和的戏剧冲突让人嘴角上扬，无论发生什么矛盾，最后也能在和菓子这里相互理解，不同的点心是不同人物的相合之物，每个人也有能理解自己的相合之人，看完只觉自己也像吃了点心一样甜在心里",
        "好看，方言听着很舒服，最后几集节奏很不错，该升华也升华了。美中不足是没看到多少和窠子的作画",
        "取景乡间、恬淡柔和的色彩、音乐、周围人的性格以及点心和果子，动画在各种方面都朝着缓和的氛围靠拢，全员关西腔的交流带着淳朴的乡土气息，火气都没了，无处不在的宽心。而主角大条、不拘细节的性格把这些元素自然地串联起来，平常可能闹出矛盾的状况也能如棉花般接下，芥蒂如烟云，实在舒心。当季力荐",
        "看着太舒服了，剧情安排是如此合理顺畅，我心中的的22年4月番最佳",
        "美术像水彩画一样好好看，可爱的女儿一果，好看的和果子，全员京都腔，坂本真绫的神OP以及根据季节变化的OP画面，观感真的太舒适了。不舍得完结啊，求第二季！",
        "像一盏冬日里的暖茶，沁人心脾，每周来上这么一集真的非常舒服",
        "前女友和一果都很好；前女友机缘下会复合吧 大概。最后的一幕 倒是个不像结尾的结尾。舒缓的快乐，大概是日本人对这类人的定位？",
        "他娘的，太治愈了",
        "各方面都淳朴的好，唯一比较可惜的是jk和老女人没打起来",
        "一果可爱捏。看完之后非常羡慕这种大家在一起温馨的氛围。还有jk大战前女友的戏码太有趣了，可惜jk肉眼可见赢不了55555。",
        "温馨感极强，一果可爱捏（",
        "好久没看这么治愈的番了",
        "四月的宝藏番，非常温馨的故事，另外，铃村太太演唱的OP老是让我出戏想到玉响",
        "挺不错一日常片，各方面都没问题，就是太短了不够看。",
        "好看！温暖日常",
        "好温暖 | 摘录一段b站的评论 “在四月各路神仙打架的时候，相合之物无需与谁争夺霸权，它更像是一壶好茶，当我们沉淀自己的内心，静静品味它的滋味后，才更觉回味无穷。我很喜欢其中人与人之间的相处模式，互相扶持，互相理解，互相陪伴，每一天所一起度过的日常，都让他们的距离越来越近，逐渐成为彼此的相合之物。人与人之间的相处，本就该是如此温暖的事物”",
        "让我想起2010年代看过的一些日常路线的作品。一定程度证明了就算没有幻想设定/猎奇要素/复杂剧情/俏皮演出等等一样可以很好看。",
        "很稳健啊很稳健",
        "这部作品如一杯好茶，越品越有味",
        "非常温馨可爱的作品。每个人都都很鲜活。男主高情商，温柔得恰到好处。",
        "温馨，很喜欢前女友",
        "很温馨，一果可爱捏",
        "两个受伤的心灵在此相遇，如和菓子般互相填补对方的心——流浪的他与孤单的她一步步靠近。虽然生活不全如和菓子般甜蜜，但总有那么一些东西会让你重振精神——这就是爱，真情与温暖。自2020年4月的《隐瞒之事》后又一部高质量日常治愈，一果真可爱。",
        "（7.5/10）本季度治愈系扛把子。制作其实真的不能说好，但是你觉得不能说它差，人设好看，氛围统一，节奏清澈，剧情不会显得很无聊或是很突兀，在这种类型作也算是不错的存在了，确实能让人感到暖暖的。当然也是有瑕疵的，但这里不打算多说，主要是部分单元回比较一般且主题略有命题作文的样式。",
        "本作的观感绝对是四月中独一档的，平淡温馨的日常下并不会让人感到无聊，偶尔突入的新奇的情节也不会破坏这份平淡感，有趣和平淡之间恰好的平衡点。",
        "一果可爱~.~，观感很好哇，画风也好好看",
        "又骗我生女儿",
        "制作组也嗑丞信CP好耶",
        "细腻舒适的人设，节奏稳定的脚本，辅以水彩风格的背景，再加上坂本真绫的OP，造就了这部媲美《摇曳露营》的治愈作品。本作既有喜闻乐见的党争戏码，也有由和菓子引出的各个温暖人心的故事，但最成功的还是塑造了由内而外的可爱的女主角。“如果我能收养到一果这样的女儿的话，我自己就不生养了，我要把所有的财产都给她。”",
        "真好啊真好啊",
        "一果可爱捏",
        "烟火味，空气感，生活味 / 个人本季度之三，温馨的场景，温柔的人，美妙的误会，可爱的一果，好听的OP，看的很舒服，差点因为是讲日本点心错过了。",
        "温馨可爱的养女儿故事，虽然没有特别突出的表现，但整体观感舒适。",
        "7.5 增强版南千秋/风子、女装福部里志；虽然对于工匠精神已经祛魅，但总体来说依然是看得很舒服的动画，画风、人物和剧情都是；一果确实是理想女儿了；有一两首配乐挺出彩，希望能找到原声集",
        "很喜欢这种温馨治愈的感觉",
        "温情，适合一周一集。虽然只有善和美的世界终究还是不完整的。",
        "ep.5:我头一次看到这么乐的修罗场//完结撒花，看得真舒服",
        "平凡的日常，温馨和感人的亲情",
        "足够温暖，足够温馨的日常，在这个炎热且不安定的夏日里，只有绿松的和点心令人安心。",
        "很治愈，很好看，平平淡淡的日常也不错",
        "看着相当舒服的番，每集都很稳，一果可爱",
        "7.5\r\n以氛围见长的作品，通过人物关系的刻画让日常显得不那么无聊。大概算是治愈系吧。",
        "吉田玲子yyds，这种安心的带孩子番真的不常见啊。少量的白学剧情作为主线剧情的调剂要素，也算是恰到好处，没怎么干扰整部作品的氛围。",
        "本季度意外之喜",
        "有点东西",
        "温柔的人努力生活的故事",
        "“因为我们都是寂寞的生物，才会变得如此众多吗”\r\n\r\n本季度最大的黑马之一，不需要华丽的设定，尖锐的矛盾。只有日常流过的点滴，流进人的心里。遥相呼应的演出和伏笔，和可爱也一点听不明白的京都腔，都能感受到创作者们的用心。\r\n还有，一果可爱捏。",
        "坂本真绫的歌声真是催泪，让我想起看玉响落泪的时光，但相比于玉响少了说教味，也让我看得更开心些，是很温暖的感觉.//恰到好处的前任文学，扭曲趣味和治愈相映成趣. 「家人」是我现阶段生活中最重要的，因此这样的动画对我来说有特殊的意义.",
        "4月绝对的黑马",
        "由和菓子连结起的温馨日常，许久不见的暖心治愈作品。懂事又可爱的一果大加分。",
        "今年目前为止观感最舒服的作品",
        "理性的说是不能给8分的，简朴的演出，无出彩的作画，大量的背景转描，超既视感的剧情，月色真美同款滤镜，无不确实钉在7分的档位上。但是，不止有最可爱的一果，整体的温馨宁静感就像一盏奶茶，其中的糖分让人上瘾，周周辗转以盼。这是一部12期的美学教科书，是主顾邻里关系和年节思祭等传统的动画原材料被重新萃制的精酿小品，是以四时节令为馅，以京都风物作果皮的新鲜日式点心。",
        "相合之物【漫画改动画】7.0 / 7.7 / 7.8（左-预评，中-自评，右-大众评）【感想】动画化之前我预测较难把握平淡的日常蕴藏情感的故事，结果非常惊喜。除了配音的惊喜，我惊讶于运镜方面表现如此克制，尤其是ep12的运镜反而带出了我的情感，估计映射了不少人小时候和家人走丢的感觉，对一果而言更是煎熬，当然ep12也首尾呼应，整体来看，仿佛抹茶味冰淇淋入口后一样的感觉",
        "本季看得最舒心的新番",
        "今昔是何年//十分精致的日常番，mayaa的op、舒适的画风和方言口语加分，如果中间几话的剧情能做的更加跌宕起伏就好了，这种太过温柔的世界反而给我一种虚伪感//7.8",
        "感谢陪伴，四月最喜欢的作品之一，在缓慢的时间绵延中生活得以以最为鲜活的方式绽出，这或许就是日常番与众不同的魅力。",
        "有不少矛盾设定的略生硬和刻意，但是整体氛围把握住后看起来很流畅，再就是一果实在过于可爱加一分",
        "2022年4月的最大惊喜",
        "四月里追着最舒服的动画，细腻温暖的描写带给我的感情体验实在是太治愈了，每个角色也都很可爱，对于我来说是非常不错的佳作。",
        "“十年不红就解散”遇到天然呆男主，这方面的保守确实让人担心，蹲后续能不能把学长处理好。美术很棒，本季最佳吧。（2022-06-23）",
        "本季度观感最好之一。最平淡的剧情却最扣人心弦。",
        "前期追的时候感觉稍微有点古怪。。后面进入氛围就觉得没问题了",
        "不出意外的四月黑马，最温柔的音乐与摄影风格搭配主角一家诞生了本季最温馨的亲情故事。平静如水的日常中掺杂着些许欢笑和似乎真实到有些搞笑的党争让故事多了一些除温情外的其他色彩，让人对这个如梦似幻的小镇有了更多的憧憬。推荐给每一位感觉对生活感觉到疲劳、对自己失去自信的人观看。",
        "一果超可爱！喜欢京都腔，故事也让人看得特别舒服，忘了在哪看到有人说是三月的狮子Lite（忘了具体用词，大概这个意思），感觉确实有点（笑）。希望还能有下一季虽然希望不大呜呜呜，漫画有一阵没看了，周末打算补一补。",
        "一果可爱",
        "温馨、治愈、美好，另外请问怎样才能养到一果这么可爱的女儿呢？",
        "日式甜点小店里的温馨故事。画面精美，细节到位。非常推荐的一作。OP超神。",
        "非常佐藤顺一的动画，将众多的人物汇集到一家和果子店中展开，人物的成长简单明了，优秀的背景美术更是渲染出幸福美好，平淡的日常就宛若和果子一般，需要细细品尝。一果可爱捏",
        "好看，剧情温馨愉快，op、ed很好看很好听~",
        "插入总是很合适的好听的op，温暖的故事，可爱的一果，就像冬日暖阳一般温柔的动画。",
        "既有趣又治愈，一果太可爱了",
        "本季度个人观感最佳，又想骗我养女儿",
        "相合之物这部番给我品茶一般的感觉。平静的日常而不平淡的情感，日式点心串起的一个个故事，一果令人想养女儿的懂事和可爱，男主和一果间亲情的温馨。这些都触及到了我的心灵。相合之物客观上不是2022年四月最好的番，但是我看的最舒服的一部",
        "能触动人心的柔软，我好喜欢这个作品；ep8，日常作品中的一抹浪漫色彩",
        "确实很治愈啊",
        "真不错，真不错，有点动画工房＋亜细亜堂的味道，真不错",
        "喜欢美术风格，一果太可爱了",
        "很温馨很治愈~音乐也很不错",
        "好看的啊，养女儿番",
        "看着相当放松\r\n相当棒的日常番",
        "i京都不请自来。救命这是什么帮前夫哥带娃还不知道娃是前夫哥的天然",
        "推荐看原作,快完结了,而且居然圆回来了",
        "实在很舒服",
        "二期希望",
        "希望继续拍下去",
        "4月周指活",
        "安心",
        "虽然这片其实有一堆优点和缺点可以说，但千言万语抵不过一句一果可爱捏(bgm87)前女友和JK的修罗场也很有意思就是了",
        "8+",
        "一果可爱捏",
        "看得十分舒服的作品，可能是年纪到了，这种也开始符合我的胃口了",
        "比起一果更喜欢前女友，老寂寞阿宅了呢",
        "一果可爱捏！全篇人物塑造出色，细节到位，观感非常舒适，四月最佳日常番。 // 很舒服的温馨日常番，处处透着人情的温暖，更有扭曲三人行，而且全是关西腔诶，还可以学做日式点心，观感很棒",
        "很温馨的动画，一果好可爱~",
        "俏皮中带着温馨，如甜点心般治愈人心 太难得了",
        "坂本真绫OP响起顷刻间心静下来，环绕ED每集温暖人心的故事搭配舒缓悠扬的BGM催人泪下。雪野五月配艺伎小梅的老年声音略过于年轻。酷似《月色真美》的人设画法增添简朴之感，男主完美好男人形象和超可爱又懂事到心疼的一果，前女友教科书般的傲娇与温柔，铃果配音JK的青涩纯真，各个角色都魅力十足。各式各样日式点心描绘得让人垂涎欲滴，守护传统和质朴村镇风光令人神往。“但愿人长久，千里共婵娟” 9月二刷真好看",
        "和むアニメ",
        "温馨的日常，借和果子传达人与人之间的温情，感情描绘很细腻，出色的治愈番。",
        "平平淡淡就是真",
        "ep5，修罗场好好笑//ep8栗子飞天好看（串场小户川月下飞车//ep10，关于“梅”的单元剧，不错//完结啦，由于真的很喜欢改为9分",
        "比玉子市场有意思，op有种月色真美的感觉",
        "节奏舒服，适合追番看",
        "京の想い出",
        "如和果子般平淡、温馨的作品。ep.1阿和在街边开口唱出的并不是什么流行的乐曲，而是“卖馒头”的客观需求，初看时在惊讶之后倍感温暖。十分喜欢这样淳朴的作品。ep.8neta的哆啦A梦十分温暖有趣。",
        "没想到挺好看的，平静又温馨，每集op神插入太棒了",
        "太好看了吧！流汗一果！一果可爱捏！",
        "本季度最大的惊喜",
        "是能够让人身心舒缓下来，感受角色心中淳朴、善良的好东西，不过也是有的情感问题这片没有深究，不然肯定安生不了",
        "美好温馨的故事",
        "真的治愈。有种当初看cl的感觉，歌也很棒！",
        "温馨欢乐舒服。文化、习俗、和式点心、养女儿，用一种柔和的低信息密度的方式讲故事，情感表达还算充分脚本不错，抓衣角首尾呼应。音乐也不错，OP每集插入都恰到好处，背景图也会根据季节换小细节加分。",
        "平平淡淡的日常番，每个角色都刻画的很好，值得一看。",
        "一果真得很可爱，但是一果的爸爸的戏份就挺无聊，至少动画没让我感到这是个值得男女主心神向往的人，还着墨甚多。",
        "非常温暖人心的作品，op好听的每次都不能错过。男主的确很温柔，前女友也真好，赶快复合吧。",
        "很温柔的作品，本以为最后的两集会是屑学长回归造成戏剧冲突没想到是这么平稳的放下了。",
        "很生活，很温暖",
        "温馨日常",
        "4月佳作~ 纯爱，养女儿. 日常温馨家庭\r\n能翻车？",
        "番剧评价:蛮舒服的一部番。人物情感的转变铺垫得较为细腻。以点心为故事背景，人与人之间的相互改变与成长为故事主体。观后余味甚佳。",
        "如点心般清甜。",
        "很喜欢背景和故事，但希望能在平静的生活中多加一些波折，要不可能看单元剧会审美疲劳了。",
        "相当舒适的作品，亲父作为伏笔没有介入感觉很舒服，充满了日式的经典文化和格调，文化传递拉满了，看着每个人都像天使一样理想化，总还是会感叹现实",
        "温馨治愈，个人比较喜欢四月佳作",
        "很好地继承了原作漫画的温馨略带点风趣的氛围，看着就舒服惬意，就是太忠实于原作没有进行部分单元剧情的删减，没能在有限的集数中把最好的一面表现出来稍微有点可惜（好吧，原作党真挑剔），不过既然如此，第二季，求第二季呀——！",
        "观众愿意不去质疑剧中相对理想化的矛盾解决方式，同时无条件地将爱怜投射在角色上，是作品维持空气化观感的根基。生活中有太多矛盾亟待解决或是短期内看不到改变的希望，那在努力之余，可能大家需要的，不是更多的信息和建议，而是更加单纯直白的相信。",
        "没开播时就很对眼缘。Maaya的OP配上温柔的故事，这温馨治愈的味道太对了！只要后面不瞎搞日式家族伦理，就是本季最稳的宝藏番//补过原作我甚至还想让作者多来点家庭伦理//温馨平淡贯穿全剧。为了因篇幅问题演不到原作里最让人无语凝噎的桥段而庆幸，可是又想看续作，心情复杂呀",
        "舒适",
        "都是好人。温情而不矫情。每天浸泡在负面新闻里，间隙看一眼这类番，感觉这才是真正的异世界。似乎想做第二季？",
        "一果与阿和为主线，通过单元剧也刻画了各种各样的人以及人与人之间的联系，不乏趣味且温暖人心的作品。",
        "结束了 意犹未尽啊 一直都很喜欢这种安安稳稳的美好日常番༼ つ ◕_◕ ༽つ",
        "轻松舒适，制作组对于日常番的把握还是挺不错的。本来想要暂时搁置，后来发现周三更新的相合之物，时间点刚好周中续命。虽然剧情有些为了展开而展开的意思，但是人物都比较可（除了拜托男主你快和姐姐复合吧别祸害人家小姑娘了）。简单来说，电波很好地对上了——当我看到吉田玲子还负责过平家物语和悠哉日常之后就确信了这并不是偶然。",
        "观感真好，一果可爱捏",
        "多谢款待",
        "人设和美术上大分，一果小女孩的可爱在作画层面上描绘的十分出色，而淡水彩+高明亮度摄影又潜移默化舒缓着观众的视觉神经，坂本真绫的op也强化了本作的缓慢感。但演出和剧本总感觉缺了口气，生活的烟火气是有，但细腻感还是欠缺了一些，情绪类镜头较少，有时候较突兀的搞笑部分稀释掉缓慢的情绪节奏。后半部分的温馨感渐入佳境比前半好，但男女主的关系与其说像父女更像兄妹，二人在故事中还是比较独立的，羁绊与依赖感并不高",
        "大巧不工。春夏秋冬再冬去春来，四季往复不停，日常如流水不断，人却是岁岁不同。寄情于和菓子是再合适不过，内敛、深情、以物喻理。笔墨先着力人物，再工笔于关系，对位与错位中发掘人距离的变化，不觉间人物群像已浑然一体，此谓人之相合。男主的设计更是巧妙，既串联人物，又调和节奏，使得发展始终平顺而富有变化，令人享受。对他人的爱总有回报，缺口由他人来补完，互补为完美的整体，多么美好的愿望！这正是这满足的来源吧。",
        "人设极好且作画/演出安定，配上水彩式的画面处理与温和的日常故事，观看感受异常舒适，三狮青春版了属于是。（8.5分，向下取整）",
        "在这个四月里，这部相合之物就像是吃完香甜点心后酌上的一口沁心的茶，是这么的让人感到安心和回味，初看以为是围绕一果的养女儿番，看完发觉是以绿松为原点的人与人之间的温情和维系。有令我感到惊艳的神回，也有JK、前女友互斗的整活，还有真正担的上一句“亚萨西”的男主，都为这部番添色了不少，本季度看的最舒适的新番！",
        "希望業界多做點這種動畫//京都戒斷反應一本滿足，上色做得非常漂亮",
        "这种头发边缘不上色的画法让我想到了月色真美，可是两部作品的staff好像又没有什么关系……",
        "居然全篇方言诶\nep.7真的很拉，但是ep.8太棒了\nep.9望月智充分镜回看的令人心情舒畅，Apart尤其让人印象深刻\n私心愿意给八分",
        "我太喜欢这种温馨日常了",
        "好喜欢这样温暖的故事",
        "真的是这个季度最喜欢的一部番之一了，看的太舒服了，舍不得完结",
        "节奏舒缓，剧情暖心，每种和式点心的名字和背后的故事都能感受到一股柔和又坚定的力量。",
        "贵在平稳，贵在朴素，贵在真诚，在演出层面很好地展现出作品的氛围，且对于每一位角色都有着细致的刻画，使得每个人都有着立体的形象。没有跌宕起伏的展开，也没有华丽的音画表现，有的只是围绕在这些平凡的角色上，关于那一点不平凡的“相合之物”。4月新番中独树一帜的观看体验，以致于每周看一集都会涌出不舍之情，涌出对一果的怜爱之情，以及深夜看和菓子的……饥饿感",
        "披着美食外衣的真 亲情番，一果摸摸好可爱",
        "本季观感最佳+本季最可爱女主",
        "极为舒服的追番体验。一果这样小小年纪被迫成熟起来的孩子真的好让人心疼，也是真的好可爱啊（同季度的阿尼亚完全是走另一个路线的可爱2333）在步步拉近人与人之间距离的故事中，甜点称不上“麦高芬”，但却是与故事的基调相符合的——在适当的时刻，和适当的人温馨的共进一顿下午茶。沁人心脾",
        "life take place——坂本真绫一唱op就是玉响那味，在地性是一大看点，可惜故事讲得有点不得要领",
        "(ep3,5,8) 安定的养女儿日常，故事温馨治愈，很有元气囝仔的感觉，吉田玲子做这种题材太得心应手了",
        "这季度最喜欢的动画，温馨的日常，有趣的故事，讨喜的人设，还有令人狂喜的修罗场，都是我很喜欢这部动画的要素。观看过程特别舒服，通过一个一个故事，借用日式点心串联起故事中的每一个人，拉近彼此之间的关系，这大概就是所谓相合之物吧。平和温馨的故事真的很让人触动，加上很加分的音乐和美术风格.",
        "现实与理想交织，温馨中带点苦涩，真的太舒服了。",
        "多谢款待！这种溢出屏幕的幸福感快要把我淹没了，会有第二季吗？看主角大叔三十岁了还单身着我就放心了，但是我没有家业也没有一果呜呜。我的人生当中也能有如此幸福的片段吗。还有你们的记忆也太好了吧，怎么都记得那么小的事情。",
        "神OP，神ED，神配乐。吉田玲子，日常向脚本の神。",
        "非常治愈轻松的日常番，OP和ED百听不厌",
        "日常温馨舒适，一果的可爱、乖巧加上男主的高情商让整体观感非常顺畅，就是有点听不来方言",
        "“你说，生活的真谛和意义是什么？”\r\n“去绿松整点日式点心。”\r\n“你误会了伙计，我说的是我们人生的终极目标是什么，归根到底，活着是为了什么？”\r\n“为了去绿松整点点心。”",
        "很温暖，讲好了日常故事的番。个人心中这个季度品质最好的作品",
        "节奏很舒服，画风很有意思，人物塑造不错，除了部分情节稍微有些不适之外，算是一部好的作品",
        "真好看",
        "8.5 好暖心啊 而且很治愈 看了绝对不亏",
        "第一集还不错/还是平缓的节奏/我好喜欢佳乃子——",
        "太稳了",
        "虽然是日常番，但日常番也是分很多种的。像相合之物这种真的是很精彩。",
        "又想骗我生女儿",
        "脚本写得真的好啊 不愧是吉田玲子",
        "好好好，一果真是太可爱了",
        "治愈系，四月霸权捏",
        "看得挺舒服的，演出挺不错的",
        "最让我惊喜的一部番，经费肉眼可见的穷，但是日常温馨情节很好",
        "超级还原的场景，让人不自觉地想回京都看看，去走走，逛一下熟悉的街道。温暖的画风和音乐，舒服的节奏，非常推荐",
        "元素很多，但是很奇妙的融入到生活气息里，就很舒服",
        "挺好看的，虽然剧情平淡，但是看着很放松很舒服",
        "如果24集会有多少可能",
        "好看，虽然剧情并不算非常出彩但这种舒缓的表现确实能够带动出好心情的渗涌，可能这就是日常的难能可贵吧，op好听，节奏正常，重要的是放在现今一众强行吊击出负面情感为导向而又把控平庸的作品中就显得很是亮眼了",
        "美不胜收 日式美食",
        "关西腔太可爱了",
        "一年一部治愈番",
        "我非常喜欢，整体感觉很温馨，故事很动人",
        "本季最大黑马，有幸一开始就追番",
        "看的很舒服 意外地方言体验不错 全程身心放松",
        "很喜欢这种类型的作品，抱着一定的期待来看的，但总感觉目前为止，作品在故事叙事和氛围感之间稍稍有些跳脱，人物的故事处理可能过于浅显，最终也影响到了所要塑造的氛围感，可能不够尽善尽美；但整体仍是非常值得一看的优秀的作品，",
        "感觉一果有成为表情包meme的潜力"
    ],
    "9": [
        "2022治愈神作，画面温馨宜人，角色的性格都很好，主角团之间的关系处理的恰到好处，以及一果真可爱真可爱真可爱真可爱以下省略一万字（",
        "真的好看，平淡的日常，柴米油盐的生活，搭配上形形色色的人物，让人感到治愈，女主一果塑造的太讨喜了，加一分。",
        "真神非常不错的治愈番要沉下心来看",
        "就像是冬日雪后的阳光，内心某个地方被慢慢融化，即细腻又温暖，每集都有小小的感动，嘴角总是不自觉的微笑。op超好听，就是京都腔有点不喜欢",
        "够治愈，果门！",
        "23-05-03",
        "温馨的故事，一果女儿真可爱",
        "让我想到了三月的狮子，值得一看",
        "龙套角色的单元剧质量一般，每一集都是温柔的故事，独特的美术风格恰到好处，真正地让我沉浸在了剧情中。圣一果实在是太可爱了！",
        "这是一部我看过之后会感到羡慕的动画",
        "这是一部「扎实、干净」的影视作品。说它扎实，是在于它的展开取自日常片段，却因细腻真实而不带俗气。节奏不温不火、叙事详略得当、人物情感动机清晰，几乎每句台词都不能删减。一果作为故事焦点，情感渐进的变化与成长承担了作者推动叙事的笔。说它干净，是因为片头曲的贝斯演出与 Maaya 的演唱相映，踏实清澈；色彩设计干净温馨，映衬了慢节奏的和果子主题，剧情关系简单不带社会嘈杂，各个角色的内心也是美好而温暖的。",
        "六果女儿最可爱",
        "温馨治愈，一群美好的人过着平凡而美好的日常/30岁一事无成男子背着吉他回老家继承家业，养学长的女儿还和前女友与jk卿卿我我...仔细想想这些要素里我就差个jk，其他全凑齐了……",
        "近年难得的类型，真的治愈，想起以前看元气囝仔的感觉（这种类型给人的感觉真就很像14,15年左右的作品，能沉进去看真就吸引人）。一果可爱捏。真的好看，情感细腻而不别扭，恰到好处。",
        "（2023.2补 [orion origin]）就爱看日常",
        "观感实在是太棒了！虽然是一部治愈与温馨集成一体的作品，但它里面的其它元素还挺多的，尤其是前女友和JK的扭曲桥段看得我不亦乐乎。最后想说一句“一果可爱捏”！",
        "2022最好的治愈番",
        "节奏很舒服 日常很治愈的养女儿番 一果可爱又懂事捏",
        "像一部优美的小诗。平淡如水的日子里不断发生一个又一个的日常，不时会泛起小小涟漪，出现一个又一个事件，但最后总会归于平淡。每个人都很善良，每个人都很开心。我相信这是每个人都愿意看到，接触的世界。平淡且美好的日子，不就是最有趣最治愈的吗？",
        "食品作画看得很舒服，一果好可爱，想养一只",
        "8.1",
        "养女儿温馨日常，人物塑造拿捏的很好，四季轮回也很棒，非常优秀的佳作。",
        "一果可爱捏",
        "不论厨力，画面，音乐，剧情都几乎无可挑剔。很好的治愈番，阿和找回真正的初心，一果获得新的归宿与亲情",
        "余韵悠长的温馨故事，平平淡淡才是真吧",
        "红尘散尽 烦恼远离",
        "温馨治愈，美术风格很棒，一直舍不得看完。一果可爱！",
        "安心，但中途修罗场部分评价低",
        "节奏很慢的一部番，适合劳累一天后睡前看一集，剧情慢一点，挺温馨的。看快节奏的番剧就像吃辛辣食物一样，偶尔也需要相合之物这种淡淡的汤来清一下味道。",
        "一部看的时候觉得也就不错，但是完结后会时时怀念的番剧",
        "平静，清缓的日常生活",
        "一果可爱捏",
        "近四年的治愈题材top，可以和18年的摇曳露营比肩了。美术风格很别树一帜且完美融合了这个作品的氛围",
        "一果可爱，如果作画能多点好点就更好了",
        "带给我的追番体验不亚于辉夜",
        "2022看过的最佳动漫，补个评价。个人日常番爱好者，主观评价。“北漂”归乡继承父业，养女儿，顺便女友上门。全剧看下来给我的观感就像傍晚的村子上空飘的炊烟，没人催，没人赶，慢悠悠地飘荡。",
        "一果超可爱  剧情很治愈  总的来说是一部不可不看的治愈佳作",
        "真亚撒西男主，还不是那种传统烂好人类型。一果是真滴可爱，性格也好。是真在养女儿，观感极佳！！！",
        "一果真的好可爱",
        "让人感到十分温馨治愈的日常作品",
        "在我心中是能匹敌孤独摇滚的作品, 很治愈而且还很有趣, 一开始是被修罗场吸引来的, 结果一下子就沉浸进去了, 很高兴能遇到这部作品(而且修罗场真的很棒大家快去看啊!",
        "每个人的平凡又何尝不平凡",
        "个人2022年度动画，安静的氛围中的丝丝温暖和哀而不伤的小小思绪让人沉醉",
        "我就是喜欢看人家做和式果子，看着舒服",
        "看完了，很棒的治愈番。首先要说的是这部番的背景，我很喜欢背景带点模糊的画风\r\n然后是jk，只能说是毫无胜算，真可怜\r\n如果就骗人生女儿来说，相合之物无疑是成功的。一果实在太可爱了，又成熟得让人心疼。看着看着有一种云养女儿的感觉，莫名其妙想到一果如果是我生的，她结婚的时候我不得给那臭小子呼死。。。\r\n这部番就像阿和一样，温柔的底色加有一点脱线。成功讲好了一个故事，给八分，一果可爱+1分 最后提一嘴波",
        "同题材其实意外的很少，这部非常好看",
        "是一部值得静下心来看的作品，本身虽然并没有达到神作水准，但是我认为这是一部适合大部分人在周末闲暇时，放松心情可以非常快乐温润看的番\r\n用一个词来形容的话就是温润，温润如水",
        "虽然可能有点配不上九分但是这种日常番在我看来确实神作，而且画风我也很喜欢，工作累了一天回家打开一集听到OP想起整个人都放松下来了",
        "能让人放慢脚步的治愈番",
        "个人2022topone，符合大众当下时代需要的作品，寄托美好的心灵圣地。画面和配乐营造很好的温馨氛围，每集看完op一周的躁动都归于平静，压抑感一下就释然了，得以静下心来去细品一整集，很加分。每集都有小故事，情节温馨，人文关怀满分。虽然没有短板，但人物刻画可以更好，众多人物描写细节，但由于题材限制，很难更深刻，内容上，如果花更多笔墨在各人物如何脱离过去接受新生活的话，\"治愈\"的内涵可以更深入。因为",
        "节奏很棒的温馨且治愈的番。太赞了！这里看不到纯粹的坏人，能看到了一个又一个被解开的误会和心结。OP非常好听，ED也很不错。一果小朋友很优秀，也惹人怜爱。补：OP太好听了吧！",
        "现在看番已经不太一集集追了，基本都是每季度完结后挑几部口碑不错的一口气补完。一般来说体验都会不错，一来已经完结风评已经稳定并且可以相信，二来一口气看完不用一集集抓心挠肝地等。\n不过就这部番而言，其实一集集看下来、尽量贴近那种日常感也许更加合适。\n没有什么非常突出或缺陷的地方，看完就是给人一种日常的舒适感。",
        "以和式点心为线索，串起来一个个单元剧。点心的意象既是故事的点缀，又是故事的基调，不得不说日本人很好地保护和发扬了他们的传统文化（感慨）。温馨治愈的日常很对我的电波，也许是年纪大了就是喜欢看一些治愈的题材（",
        "一果可爱捏",
        "太喜欢了",
        "温馨的日常，不快不慢，一果可爱捏",
        "很温馨的画风，每次恰如好处的op插入，看了一半才领会到的独特日语方言，并且穿插着不俗的寓意，高情商的男主就是令人感到舒服，感情线的处理也是神中神，有一种和谐平静的美。作为日常番却能不走神厌倦，可谓是真正的顶级的治愈！\r\n一果可爱捏一果可爱捏一果可爱捏！",
        "既然伤的够多了那就靠时间来恢复吧（这是一部非常温馨治愈的番，一果可爱，剧情好看，可以说是部神作了）",
        "补标，一果可爱捏",
        "久违的京阿尼的味道",
        "一果可爱捏",
        "看得舒服的日常加一些小乐子，就和在品尝日式点心一样",
        "平和但不平淡的群像剧，相合之物不是一份快餐，给不了快捷的满足，但只要愿意在闲暇时去品味，它一定能带给你沁人心脾的温暖。最后，一果可爱捏。",
        "真·治愈向的群像文化宣传片，既介绍了一群善良的人，又讲解了日本和果子文化的各种底蕴，虽然节奏也慢，但并不会让人觉得无聊闷乏。",
        "平淡中带着感动，久违的平静",
        "平和绝不平淡，治愈又温馨，让我有一种当年看花开伊吕波的感觉。是我今年最喜欢的动画之一。（一果可爱捏）",
        "四月治愈番担当，一果女儿天下第一可爱",
        "平平淡淡才是真",
        "和果子，开店，日常感，柔和感\r\n养女儿（女儿巨可爱），少部分爱情支线",
        "我愿称之为四月最强黑马，好看，音乐好听，虽然感觉有点穷，但问题不大",
        "安静和平，令人向往的美好日常。",
        "音画结合很好哭，某种意义的顶级",
        "是很多年后都会重看的动画",
        "完美，日常生活中最伟大的魔法就是心与心之间相互触碰。",
        "治愈温馨的百看不厌，再加上一个可爱的“女儿”可以加加分",
        "4月的静之霸权，第二季第二季 强烈召唤 啊( •̀ ω •́ )✧",
        "日常系分区神作，一果可爱捏",
        "故事总体讲得很平静，但却不平淡。没有很明显很强烈的戏剧冲突或情绪爆发点，给人一种客观记录、婉婉道来之感。这样的片子亦能温暖人心，亦能拾起感动，最重要的是给予了生活分量，这恰恰是现在日常片所缺少的。",
        "一果太治愈了，又多了个卡哇伊的女儿。",
        "非常不错，相似的动画其实很多，但是都把握不好度，而这部动画里大人小孩性格都很治愈，看的赏心悦目，剧情观感一下子就上来了",
        "完结简评：非常温馨的一部动画。我本来是被和果子的设定吸引来的，但其实和点心关系不大。整体还是单元剧形式的亲情温馨小故事。虽然和最初的预期有偏差但是也很好看。故事温馨治愈，角色也都塑造得挺有魅力的。女主的冷淡不是硬在那边傲娇，男主的温柔也不是毫无行动力的烂好人。观感非常好的一部动画。甚至还有前女友和学生妹的扭曲桥段，可以说是意外之喜了。总的来说是一部能让人静下心来感受生活中的美好的动画。",
        "神!每集的节奏把控很好，感情表达细腻，叙事流畅。每个人物都有立体的形象，有着自己的故事。看似平凡却又不平淡，白开水的日常下我看到了五彩斑斓的人生，是我认为最治愈的番。",
        "给九分也不为过分。由于画风极为典致，贡献了我的电脑桌面。",
        "喧嚣快节奏的现代下少有的能让人静下来看动画的作品，很喜欢其营造的氛围感。",
        "我只想说一果卡哇伊捏",
        "虽然是日常，但绝不是为了日常而日常的那类片，而是通过京都小镇的日常故事把温馨治愈带给观众的片子，从头看下来最大的感受就是那种舒服不做作、没心机的小镇人际关系，周围的人会默默地帮助他人的和谐氛围，还有超可爱的一果，这种日常番我并不讨厌。有点可惜的是阿和的爱情线和一果的爸爸线都搞得虎头蛇尾，感觉这部分的剧情稍微有点多余外，都很符合我的审美，特别是OP，简直是神来之笔。",
        "A+（8.95）故事还没有讲完呢，这部番给我带来的感受就是温馨治愈，高情商的男主怎么看都不讨厌，一果还是很可爱，剧情也是很舒畅，整部动画看下来也没有很突兀的地方，一切都平平淡淡，没有所谓的神回，只是平平淡淡的讲述了属于他们的日常故事。开播前我就觉得这部动画应该会很不错，果然压对了。等哪天漫画要是完结了再好好的补完吧",
        "京都腔好听，养女儿小故事。\r\n乐队解散，误解失恋，回老家继承和果子店，发现店里多了个十岁小学女生继承人，刚适应生活，又发现前女友追到了家门口……\r\n平淡的故事，带点前任文学，好。",
        "温馨日常",
        "好温馨的番剧，看完感觉整个人都被治愈了！",
        "一果就是最可爱的女儿！！！！",
        "很温馨，修罗场也很好玩（）",
        "一果可爱捏",
        "一果可爱捏",
        "看的很舒服，一开始看完第一集并不觉得自己会喜欢这个题材，但是第二集开始就停不下来一次性看完了，一果真的超级可爱！",
        "又甜又温馨的日常做点心动画。",
        "有欢笑有挫折的日常，难以用语言形容的感觉，能触动人的内心",
        "一果，你真的好可爱啊，为了你，我要给相合之物打9分！",
        "这部动画真是四月一股清流啊，很久没有看到如此日常的片子了。男主是真的很亚撒西，每一个角色都有血有肉，动画里的一个个故事串起来的是温馨的氛围，那温暖的气息连屏幕外面的我都已经能沉浸其中了。",
        "本世纪让人最想养的纸片人女儿（x）一果可爱捏",
        "一果可爱捏",
        "没有刻意喂屎的剧情，没有让人厌恶的角色，节奏简直太棒了！",
        "很好看，很舒服，治愈温馨，制作方面也很用心，表情包都挺不错，op也是非常好听，强烈推荐。虽然非常冷门，还是希望能看到第二季。",
        "这种不多见了",
        "太治愈了，作画无敌\r\n今年最强日常番候选\r\n12话做出来的艺术品\r\n很久没看到这么棒的日常番了！",
        "如今的CH社会，也恰恰缺少这种岁月的静好啊",
        "人设都好喜欢，剧情也很戳我",
        "最近一直在看日常治愈番呢，这种慢慢的静静的，如小镇上河流一样，给人一种温暖的力量。听了泛式推荐来的，一口气看完的，非常对胃口呢。op也强推，自己本身喜欢跳op的人，这个op即使是在我一晚上看完的情况下也耐心看了五六遍呢。",
        "套路有点老，但看下来节奏还挺好",
        "这种日常是我最喜欢的类型了。全片背景画风太出色了，没有套路，就是平静的日常生活，或者说，理想的日常生活。另外同样贡献了本季不舍得跳的OPED。",
        "女儿！！！",
        "整个番看下来的感觉就是非常舒适、治愈，而且op、ed也都非常好听，让人舍不得跳过。",
        "把真实和温暖做到了相当的高度。另，一果真的太可爱了",
        "温暖而有趣，主题曲非常好听。",
        "平和温馨的日常琐事、淡雅清新的美术风格如同剧里的日式点心一般，清香扑鼻且余韵悠长。\r\n用着不紧不慢极其舒缓的叙事节奏，讲述着一群人互相关心共同成长的故事（，还有一果女儿萌杀各种怪叔叔的故事）。\r\n群像式的真情实感慢节奏生活，看得人再僵硬的脸庞也能变得松弛。\r\n可谓是一期一会般的享受。\r\n享用完了这份精致的点心，接下来继续好好生活吧。",
        "看下来很舒服  就是 男主为什么不问一嘴一果的爸爸叫什么……",
        "对于超喜欢日常的我来说，这部真的太和我胃口了",
        "个人心目中的4月唯一神，周指活，一果可爱滴捏",
        "第八集真的神了，我看哭了",
        "很久没看过这种温馨的日常治愈番了，番看太多了，到最后只有治愈番能撬动我心了",
        "剧情相对简单，但观看体验非常舒服，四月周指活",
        "本季度最大的惊喜 角色可爱剧情温暖",
        "三月的狮子、蜂蜜与四叶草、元气囝仔……真的超喜欢这类番，所以这部番也正中好球区//好想养个一果这样的女儿~",
        "非常舒适的治愈番 许多搞笑桥段 适当的党争 超可爱的女儿",
        "虽然温馨日常动画在剧情上不可能有多么突出，但是在制作上可以说给了我最享受，最舒适的视听体验",
        "四月最大的惊喜，一果可爱捏！",
        "氛围很温馨 4月最喜欢看的动画了",
        "本季度最大的惊喜",
        "说起京都与糕点，自然联想起《玉子市场》（笑）\r\n吉田玲子担任脚本，难怪本片具有一种京阿尼的叙事风味。\r\n守旧与创新的冲突，梦想与现实的落差，在这座古都上演。\r\n初期观感不错，个人心目中本季度黑马。\n——————————————————————————\n总体观感：巡る季節、流れる時間",
        "多久没看过如此有安定感的动画了？大家都很可爱哦。四季轮回从最开始的和点心馒头到结尾的鲷鱼烧每种都和每集的故事结合不得不佩服一句真厉害啊",
        "完结撒花，一果可爱捏~《相合之物》这部番比较温馨日常，漫画和动漫都非常优秀，能让大家静下心来去体会人物和故事的魅力，观感极好。可惜EncourageFilms只有七个人，不知道什么时候能出第二季……",
        "动画的温柔和真诚唤醒了在京都留住时的记忆，真好啊，真好啊。",
        "栗子头撞飞这幕太浪漫了！第八集神！",
        "op好听 坂本牛B  画风好 节奏好 笑料多也轻松 期待第二季",
        "社畜的我被治愈了",
        "温馨，感动",
        "当初看了pv后一眼认准，到最后发现我的眼光没有错。从第一集追到底，每一集都非常的温暖 心中好像被火炉拥抱一般。美术风格与人设个人也很喜爱，每集的标题也看出来下了功夫，尤其是第8集标题:“栗足回首”给我的印象最深刻。在这般温馨的日常中，偶尔还有前女友与jk对位的扭曲戏码，这更是疯狂的戳中了我。平淡却不失有趣。看完后自己也想去亲身体会体会日式点心了！",
        "好温馨啊，好久没看过这么舒服的番剧！",
        "关西腔，水彩画风，剧情上对温馨欢快中浮现的细微感动把控得恰到好处，四月真神//一果可爱捏",
        "观感极其舒适，温馨舒畅沉浸感极强，而且一果太可爱了wwwwww\r\n一果你带我走吧，没了你我怎么活啊呜呜呜呜",
        "一果萌死了，每个小故事也都很精致。就是父母的行为不太能理解......9.3",
        "温馨的伪父女日常",
        "因为审美疲劳，看治愈番的时候我总是会觉得累，重复的片段多了就想停了，但相合之物很不一样，没有腻歪的感觉哪怕一口气看完也不觉得不舒服，所以加一分",
        "希望能有第二季，舒缓平和",
        "不需要多说些什么，只需要去感受这氛围就好",
        "这番追着是真舒服，画面音乐都能让人平静下来。每周一次精神按摩，巴适。",
        "自始至终观感都很棒，整篇作画都很稳，分镜厉害，虽然只是tv版但是感觉随便截都是壁纸。有不少出色的台词//第五话一些台词写得真好//草满篇的关西腔真得特别好玩//吉田玲子很适合这类作品，期待一下！",
        "近几年来最喜欢的温馨治愈番",
        "不错喜欢看这种类型的，期待一下",
        "这个是过十年之后也会有人记得的。\n十年之后也会有人专程来补。",
        "8.6",
        "难得一见的真正的治愈人身心的番剧，如果存在世外桃源的话，一定就是这样的吧",
        "不知不觉变成了我4月最期待的作品，每次更新都会及时打开，每次看完都是一脸傻笑。",
        "温馨但不平淡，喜欢这种暖暖的故事\r\n剧情：1.8 人物：1.7 作画：1.7 音乐：1.7 个人喜好：1.8 总分：8.7",
        "全程京都腔好评，每一集的故事都好温馨，OP也好听",
        "我单方面宣布相合之物就是本季霸权",
        "中年人就是受不了温馨，这可恶的现实世界",
        "四月最喜欢的作品，想起了玉响和ARIA",
        "[ep12]一果的生日,完结撒花[ep10]\"不良\"的贡品,一帘看一帘,梅花的传承,意难平的情侣,次回桐人Xugo[ep9]ed神插入,如此和谐的修罗场,互送心意,原来是望月智充[ep8]含蓄的表白,头套的故事,+1[ep7]如何待人接物,在经营方面阿和是高情商的体现,怪不得到处修罗场(),+1,离9还差一点[ep5]一果(中间)[ep3-4]前女友善解人意,雪平爸快端上来吧[ep2]全京都腔?感",
        "看得最舒服的四月番了，对养女儿题材没有抵抗力，动画本身的质量非得值得推荐",
        "温馨日常，很棒",
        "乍一看平淡如水，却愈发引人入胜，偶有教科书级别的神桥段，和本季某些外强中干的选手一比高下立判，而且看完后真的好馋和果子（",
        "普普通通的围绕一家日式点心店的日常故事，有员工的小秘密（指女装）也有顾客们的小烦恼，甚至还有毫无悬念的修罗场（一果流汗.jpg）但正如op歌词，看上去普通的生活中有许多普通的小人物心灵相依，外表大大咧咧实际情商很高的阿和、可爱捏可爱捏的一果懂事得让人心疼、不苟言笑对手艺认真负责的老爹在儿子面前也有傲娇一面。看这番仿佛在品尝绿松的点心，量少但回甘在心头，感受不同的平凡人生交织出的温情。",
        "治愈",
        "看番嘛，有喜欢就有不喜欢，正常。但是部分打低分的给出的理由非常奇怪。这部番从观感的舒适程度而言非常平稳，而且9，10话观感还有提升。个人角度看可以说每一话都比隔壁间谍第二话要好，但考虑到经费宣发等等，心目中的8.5分以上。",
        "今天四月给我惊喜最大的动画，开播前谁都没想到制作组能做出这样一部动画。",
        "很温柔但并不无聊的日常番 对于细节的还原和科普很好\r\n另外这种画风运用得很好",
        "抛开修罗场和栗子头先不说，一果描绘的真的太可爱了",
        "最开始是被洗衣机切片吸引来的，但是最后却成了本季度观感最舒服的番之一，并没有跌宕起伏的情节却能让人看的津津有味，对于细节与情感的把控非常到位，人物塑造也很好，一果实在太可爱了。",
        "关西腔可爱",
        "一果可爱捏",
        "周指活养女儿动画！围绕和菓子的温馨小故事，充满日式温暖的人情味和人与人的温情，本作笔下的京都充满了点心的甜味，这种味道是静止的，这样的慢节奏完全感觉不到是在现实社会。从故事里流露出的情感让每种和菓子的含义熠熠生辉，真是一种艺术品啊。更为重量级的是一果，把别人的女儿变成自己的女儿真是赞啊！仅仅是看着一果我就要融化了。看完超想养女儿！第十二集我幸福到流泪，没有一集是不好看的，物超所值，全是快乐，九分！",
        "诠释了“平淡之中见真情”的作品，也有养女儿的元素在，一向是我十分中意的一类作品。随着季节的变迁，形形色色的大家所交织出温情的故事，温柔地包围了剧中剧外的所有人",
        "本季的惊喜，温馨的氛围＋偶尔的扭曲（\r\n另外op真好听",
        "惊喜之作，开播前觉得可能也就一般般，但看了几集之后已经成为了这个季度周指活，方言配音晒微有点不习惯但是可以接受，摄影效果看着很舒服，虽然不富裕但是还是做到了这个经费下的最高水平",
        "不算续作的话，这个就是我的四月最佳了，非常温馨的剧情，风格很清新，人物性格塑造的很细腻，像这种不带任何擦边球、专注剧情与思考的作品确实值得高分，虽然内核并不怎么复杂，但越是简单的东西往往越难讲好，把日常讲得有趣，本身也是一种深度，这部动画算是做到了这一点，这也是整部作品带给我的感受，不刻意去讲大道理，用隐于作品之中的力量给人温暖。",
        "三狮Lite?// 好且好，吉田就应该多来点这种温馨日常// 越看越舒服// 四月个人最佳",
        "温暖，柔和，看得舒心。男主性格突出，大愚若智，吊儿郎当的样子其实却十分细心，当然修罗场算例外了。一果可能是最最最喜欢的女儿角色了，论懂事到心疼的小孩子的杀伤力，蹭蹭的但掩饰不住这年龄该有的纯真和可爱。每集都能看得满面微笑，OP实在是合适非常棒。",
        "还是那类慢悠悠的“只有没有兴趣没去看和看完很喜欢不会有人讨厌”的片子，依然没什么抵抗力2333 | 完结。难能可贵的细腻而温柔，oped关于节令的小设计以及背景美术对物候的体现也很喜欢 （色彩设计做得真艺术啊）",
        "观感不输隐瞒之事。唯一的缺点是画面仅稍高于平均水平",
        "真 家庭轻喜剧",
        "OP太好听了吧，吉田玲子做这种日常题材真稳得不行；一果这种超越年龄的懂事果然还是跟成长经历有关系，仔细想想还挺让人心疼的，男主这种高情商老好人相处起来是真的舒服，因为身边就有这样的人所以感触很深，温柔的人长年累月相处日常琐事沉淀出的这种亲情真的是熟人组成的人情社会最让人感到温馨的东西了",
        "追番体验极度舒适，脚本水平很高，平淡的日常却没有做出贫乏的感觉。赞一下背景美术，很有特点。虽然不以演出见长，但是也有不少可圈可点的分镜和演出安排，8分个人私心加1分。",
        "背景画加分//12话感觉没讲完的样子，有种空洞感……不管怎样期待还有后续",
        "月色真美的画风，白兔糖的故事；22春季最喜欢动漫；这才是我想要的动漫，画风不需要那么细致，淡淡的铅笔画风加上柔和的音乐，配上动人的故事，若是能加上一些人生境遇的思考，岂不完美？淡然收尾~",
        "本季个人最惊喜的番，温柔的人，温柔的故事，我还是蛮吃这类的",
        "不多说了，除了ep7有点问题外，其他的真的太好康啦，最后一集幸好不是改编成见那个浪客父亲，而是温馨的生日聚会。\n四月最惊喜的番剧之一，男主阿和确实是铁直男，但是也是这股直男劲儿才能和前女友和JK等周边人相处得轻松愉快温馨。还有，一果可爱滴捏。\n已经是我的个人年度动画之一啦。这个四月真是太精彩啦，和去年四月看megalobox、ssss等有力原创的感觉太像，太爽啦。",
        "梦回玉子市场，四月最大惊喜",
        "四月最喜欢没有之一 延续玉响水星之流的太对胃口 还加了养女儿要素//一果 你带我走吧 没有你我怎么活压 什么时候能叫我爸爸啊//一果年度最爱角色预定",
        "补标  8.7\r\n剧情8 制作9 配乐9 其他9",
        "就喜欢看修罗场，我tm直接打9分",
        "一开始是追着玩玩的，后来越看越喜欢。养女儿+治愈+扭曲怪都得到了满足",
        "近期为数不多的日常轻喜剧，非常治愈。",
        "它可以不让我笑出来，也可以不让我哭出来，它只需要让我看完觉得舒服就好了，就像四月的春风",
        "很喜欢这种治愈温馨带搞笑元素的日常",
        "总觉得男主有些银时的感觉",
        "老年人就爱看这个，吉田玲子yyds"
    ],
    "10": [
        "补番中\n虽演出平淡，但日常闲适气息十足，非但不无聊，还非常好看",
        "10年后的花开物语",
        "心要化了，一果可爱捏，很难得遇到这么纯粹的治愈番了",
        "20年以来最爱",
        "很温馨的治愈，很喜欢一果被夹修罗场的桥段hh",
        "八年前，有部动画叫《ばらかもん》。伴随着op一句「自分らしさってなんだ」，奈瑠推开了尘封的房门。而如今，我遇见了《であいもん》，坂本真绫温柔的歌声响起，还是那挥毫泼墨的标题，还是那治愈的方言腔调，还是那人与人相遇而萌生的温柔纽带。相比原作，动画还有相当多的优秀改编，例如ep8“くり回顧”增加了佳乃子的戏份，使最后回归天空的栗子馒头在浪漫之余还增添了一丝回忆的感伤。「君を抱きしめていいかな」",
        "一果可爱捏，确实这部番很治愈，很好看，不舍得看完",
        "好",
        "平凡但不平淡的动漫，以前很不喜欢看这种，现在有自己的生活了，感觉这种番挺好看的",
        "全片观感仿佛漫步在乡间小路上品味着和菓子淡淡的甜味\r\n人们的温暖，乡间的风俗，精妙的演出，的确是一部让我们这些沉在车水马龙中的普通人暂且为自己停歇一下的优秀动画",
        "2022年我心中的no.1作品 速度越来越快的时代里，能有一部作品让你无论何时都沉下心 获得平静以及家长里短的快乐 真的很不容易",
        "心中2022唯一神番",
        "2022我心目中观感最好的一部。一果可爱捏",
        "简单的温馨与感动",
        "好暖，看的好舒服。",
        "神",
        "可爱捏",
        "太舒服了",
        "没什么好说的，主题曲手机铃声，一果女儿卡哇伊(*σ´∀`)σ\n\n今天在b站主页刷到了，点进了最后一集，op插入，季节的变化，突然就有些泪目了，真的很平稳而又有些不舍的结束了，平凡而伟大的作品，感谢有你",
        "日常塑造,神！",
        "一口气补完，漫画见！",
        "不会让人流泪但是很温暖\n\n一果可爱捏",
        "呜呜呜一果太可爱了太香了 剧情也好看完全不够看 温馨治愈有趣又不平淡无聊的日常番 一果已经超越岩永琴子成为我心中第一..第一女孩子！！",
        "陪我度过难熬的夜晚",
        "养女儿的日常，作者从一个和果子铺的日常让我们慢慢沉浸在温馨的亲情之中。亲情却是最能打动人的感情，最容易让人共情的感情。一果的坚强到能接纳野和之间的关系。一个个温馨的故事小集合让观者也不禁欣慰笑之。",
        "我愿称之为四月唯一真神，从第一集好看到最后一集，每一集都有温馨的点。",
        "给满吧，感受接近三月的狮子了。",
        "温馨之作",
        "轻松系日常，添一把人情味。op很有味道。",
        "很温馨很治愈的一部番吧，小故事日常都很轻松 很舒适，人设也挺棒",
        "看完就一个感受，好想养女儿，收养的也行，太酸男主了",
        "很棒的slices of lives, 吉田玲子功力深厚；制作称不上富裕但好在够精致。\r\n确实是这么美好，你只要忠实地描绘它就好了。\r\n《绿松下的故事》\r\n我认为它值得一个１０分，脚本真的细腻。",
        "一果可爱捏",
        "意外有趣，制作看着也很舒服，主题曲很好听。",
        "喜欢。平淡却有趣 节奏不快但那种淡淡地充盈在整部剧里的温馨真的太深入人心 明明看着的时候内心也没有什么波澜 但是每集都会有那么几下突然地被狠狠戳中 如果可以的话 真想也能过上这种平淡温馨的日子 啊 真是想知道作者是什么样的人能把情感刻画得这么细腻。另外环境的画风真的太好看了",
        "神",
        "个人本季最佳",
        "飞舞着无数的花瓣令人眼花缭乱，即使捧在手上依旧会从手中飘落。在那遥远的前方，是俩人相碰的影子。",
        "一果可爱捏",
        "本季周指活，看得是真的舒服",
        "有点日本传统讲手艺人的故事的味道，兼有日常，氛围太好了，而且口音异常很讨喜",
        "看着好舒服的番",
        "让我重新燃起了看动画的兴趣",
        "温馨，感动，一果可爱捏~  京都话听着怀念呐~",
        "四月番剧中一壶清茶，好喝",
        "太舒服了！",
        "一果很可爱，绿松很温馨，动漫很治愈",
        "呜呜呜完结了没得看了。。。我还想看一果。。。\r\n（又看了一遍最后两话，我得把评分从9分改成10分。。。上一次给10分还是去年的大露营第二季）",
        "以和菓子为线索，从细节刻画人物，太难得了，像这样从每天的生活中一点一点不紧不慢的描写着绿松的每一位，在温馨的故事背后流露出点点滴滴的温情。这种动画实在是太喜欢了！！\r\nps：op真的非常好听，每集的op我都没跳过，太温柔了。",
        "少有的温暖治愈番，强推",
        "看完第6话。一果懂事得让人心疼",
        "周指活",
        "让人放松的治愈番，好看！好看！好看！歌也好听，慢节奏的不多了。",
        "养女儿\n\n是时候能给满分了",
        "好看",
        "非常治愈的一部作品。op很好听，希望后续不要崩了",
        "怎么看呀？下载这个有啥用"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70
    ]
}