{
    "1": [
        "虚伪"
    ],
    "2": [
        "被拉着看的，对不上电波，实属精神污染。"
    ],
    "3": [
        "烂，但不像第二季一样完全烂",
        "S2的失败是因为没搞明白如何使新奇的科幻想法以一个不显无聊的方式展现，S3则是在血腥特写方面用力过猛，叙事重点反倒变得不明确起来。既然已经缺失了类似于S1那种较高质量的原作支撑，那最终的成品如何完全就取决于创作方自身的原创能力了，只可惜S2与S3要么就是不知道怎么令故事整体走向免于失衡，要么就是舍本逐末的乱描，只求以后这种合集能做得稳扎稳打一些，”无头苍蝇”法简直是最招人烦的一类剧集构成方式"
    ],
    "4": [
        "亡灵回不错",
        "属于是给“文艺青年”炮制的文化大餐\r\n以看不懂作为最高的精神享受\r\n用断肢和鲜血制作一部部cut片\r\n满足了虚伪的精神体验",
        "可能是我要求太高了，这一季怎么感觉比第二季还差("
    ],
    "5": [
        "有几集算有趣",
        "补标",
        "完全丧失了第一季的感觉",
        "很一般",
        "Netflix WEBRip",
        "好多处强行血腥，连我这种老司机也看得发毛",
        "不能帶腦子看。就 2-3 个能看看",
        "看不下去..",
        "就这？",
        "一般，能看的程度",
        "只有死亡。",
        "看完了？讲了什么？能不能别老惦记你那逼虫族了，多出点可爱机器人啊（震声",
        "20220522:比第二季强，ep4迷你丧尸算是在整体上最有意思的一集，其他集数炫技居多，最多来点小亮点。ep9太炫技了，小金人扭秧歌那是够辣眼睛的，做的挺好下次别做了。ep1的结尾火星猫猫乐到了，ep5“fuck”片尾曲给我留了点印象，ep7的老鼠反击战也还算个亮点，其他的就很菜了。整体血浆量够足，这是好事。",
        "打虫子的集数一季比一季多，你们欧美是有多喜欢打虫子",
        "就这就这就这/个人最喜欢最烂的ep5，在这一堆假正经的玩意里显得格外可爱",
        "只有两三个有所偏胜，还可以，综合水平没一个能打的。技术都很强，但总有一种“千军易得，一将难求”的感觉。",
        "真没什么意思，怪兽相关的是真无聊，看完也就第2话不错",
        "不乏优秀单集。但作为系列剧集，不免让人感到越走越窄。",
        "上一季没啥血，这一季光是血是吧，视觉刺激是足的，就是看完有些累。这个作品好像成了技术的练兵场，让观众看看现在的动画技术已经发展到了什么地步，图一乐看还可以，但整体的故事内核真的很空。"
    ],
    "6": [
        "《迷你亡灵之夜》可以说以最佳的方式说明了这个系列的性质，它短，它快进，它有整体而局部缺失。这一集的好是作为短视频的好，也侧面回答了为何这个系列天生为快餐消费的网飞流媒体而生。说实话，感受和第一季差不多，只不过是用“爱”和“机器人”把“死亡”的剥削包装得很高级罢了。",
        "水平参差不齐，整体不及第一季惊艳",
        "比第二季好一点，比第一季差一些",
        "大卫芬奇回的节奏把握得真的好",
        "部分集数还不错",
        "水平明显下降的第三季",
        "水平还是参差不齐，能打的不算多",
        "质量高的短片集，约等于文字记录时代的寓言故事，有些场景和发展不考究，但瑕不掩瑜。",
        "3和2都更加不行了，感觉只有第一集和最后一集在使力。中间的很多故事是真的没什么新意。形式很好，嗯，但是故事无聊。",
        "还可以，比不上第一季，但比第二季好多了，最喜欢三个机器人和糟糕旅行",
        "比第二季好",
        "船长，IO，MINI，JIBARO",
        "3/8/7/6/5/6/6/6/8 比第二季强很多，整体绝对值得一看",
        "整体一般偏下",
        "恐怖，猎奇。太重口味了",
        "略拉",
        "［7］-#4、#9//\n［6］-#1、#2、#5、#7//\n［5］-#3、#8//\n［4］-#6//\n均5.8。",
        "这么喜欢虫子那为什么不改名爱死虫啊？",
        "大部分剧情都不如国内的千字文，翻来覆去玩的那些东西太容易腻了。",
        "没劲，制作都很精致却反而加重了内容的空虚感......",
        "除了第二集，其它集都不能算一个故事，只能算一个思想火花。这一季和第二季我不知道谁最差，但都不太行",
        "个人感觉这季一般，大多数时候在说人类在巨大不可知力量前的要么西西弗斯推石要么放屁。但3和9的美丽可以供我把玩一会儿。",
        "(ep2-4,9) 介于一二季之间吧，不过确实有点黔驴技穷的感觉",
        "可圈可点",
        "除了第3集 真的都没什么意思。在画面上做功夫导致很像是大学生的毕业设计 但也就毕业设计水平了 无非是更商业化了",
        "风格过于强烈，我还是喜欢泥沼蟹女王那集",
        "质量参差不齐，Bad Travelling和Jibaro的叙事和构思很强，其余的几个episode乏善可陈，总的来说仍然是实验性质的视觉系作品，",
        "ep2、4、9",
        "比起对于一整季的评分，这个更适合单独的集来打分。最喜欢的是第二集糟糕的旅行，因为讲故事的能力非常强；其他的，都是留不下什么印象的作品。",
        "比较喜欢2、3、4、5、9。\r\n好的不够好，差的有够无聊",
        "正确归正确，至少在讲故事，乐还是蛮乐的。",
        "一如既往的高制作水平，但是只有前期的几集在剧情上还算可以，后面乏善可陈甚至可以说是迷惑",
        "没有“爱”，没有“机器人”，这个系列短片真是越来越偏离旨意了，建议改为克苏鲁短片集，这样还能让各位导演脑中贫瘠的想法得到勉强发挥。ep2、9还不错",
        "制作是真的很棒，但是剧情还是很无聊",
        "整体不错，但缺乏像第一季那种让人印象深刻的短片。个人推荐ep.2，3，7，9。",
        "1 2 6 个人比较喜欢，\r\n5 7 8没什么意思",
        "最后一集太冲击了，对人类太早了，但是ep7真是一粒老鼠屎。",
        "滥竽充数的太多啦。",
        "有几集还行，大部分都虎头蛇尾。还有爱死机，我爱呢，死的比重也太大了。",
        "5.2",
        "综合各方面来看我个人最喜欢的是Ep3； Ep9的舞蹈动作充满张力、氛围迷幻到像是磕嗨了，有意思但我不是很喜欢；Ep4的迷你丧尸片很搞笑，很多小细节可以图一乐；其他几集就比较一般了。",
        "水准稍微回来了一点",
        "比第二季好许多.",
        "ep4很可爱，喜欢这种无厘头但假装严肃的幽默，节奏也好。ep3从故事上和画面的LSD感上都微妙地差了一点儿；老鼠那集很乐，但在讽刺感上也差了一点儿……其他就是一般克苏鲁故事和一般说教故事。最后一集吵得头疼（，以及画面的质感有点廉价。\r\n\r\n真的太吵了！感觉脑袋已经被女妖的尖叫炸了。",
        "人类的想象力就这么点了？",
        "有不错的回数，但是整体和我不对电波，出色的回数也只是出色罢了。",
        "没那个味儿了，以炫技为主",
        "7和9还行",
        "ep4短小精悍，ep9足够炫技。说真的短篇集搞这么同质化也太没意思了。",
        "有几集还行，其它的没啥意思，技术力还是很不错的，实在没剧本建议去科幻世界找几个短篇得了",
        "个人对爱死机更多的希望是浪漫而不是血腥暴力的限制片。所以从浪漫角度上考虑的话给的分相对低一点，但如果从制作技术和刺激快感的爽片角度来说的话那还是可以多给两分的",
        "浪费时间",
        "大部分都无聊，感觉都不如大学生毕设优秀作品合集。。。。",
        "喜欢ep9，整体上还是太庸了，主打视觉，没什么创意",
        "比前两季更极端血腥到了就是为了让观众看到生理不适的地步。含fuck量超高。首集机器人视角审视人类末世&猫咪上火星吐槽马斯克、第4集微缩版僵尸电影、第7集梅森与老鼠达成和解的故事好玩。两个外星虫生物的故事都有头没尾。跟机器人有联系的集数一季比一季稀少了，希望老美做动画不要沦为仅凭那点单调想象力，仅仅是为了过一把撒血浆、画断肢、画吊的瘾，仅仅为了炫技而做几个半成品。",
        "剧集题材过于统一，剧情也大差不差。\r\n没有必要看三遍american soilder VS mysterious creature\r\n仅凭ep2&9无法再现第一季的水准。",
        "6.5",
        "略优于第二季但还是远不如第一季 除了ep9比较有特色外 剩下的更多是猎奇元素 创意还是太匮乏了",
        "ep4，科幻要素聊胜于无，沦落为纯粹的猎奇作品。",
        "比第一季差多了，基本上就相当于第一季里面比较差的9集，最后一集风评挺好，背景特别写实，基本上分辨不出来真假，但是故事和演出太神神叨叨的不喜欢。",
        "仍然是没什么爱与机器人，只有死亡。论单集来说，除了新编古典的ep9，其余只能看到在狂妄的舒适下，拼命为了发掘人类存续的不安而走向空洞与猎奇，幻想出最为安逸与原始的毁灭方法。期待的洞察与警醒毫无体现，科幻的视野也就如此而已吗？不如说看着这些玩意本身，更能激发人类存亡的担忧。",
        "为什么大多都是视觉冲击加克苏鲁的玩意……感觉像被骗了唉。",
        "我想看的是用cg的方式做出电影不可能做出的东西……目前看来没有",
        "制作水准相当高，不过依然只是一个看起来有点新奇的小玩意，个人比较中意ep3，其他的无感。P.S. 本季含有较多血腥表现，ep9有较强的精神刺激，建议谨慎观看。",
        "炫技烂片合集",
        "美国佬的想象力就算过了20年也还只是那老几样，唯一精进的只有模型面数。",
        "ep2最好，ep9那个镜头转得我差点吐了",
        "3",
        "9的人鱼片技惊四座，第三季最印象深刻也就只有这个了；4的想法有趣，看了个屁，很喜",
        "画面在线，剧情还是不太行。ep2老套但表现力相当不错，ep9挺好。",
        "ep2、ep3和ep4我给一伯昏，其他一般\r\nep9评价不能",
        "1是第一季三个机器人回归，3能给人一种哲学思考与美的感受，有第一季zima blue的感觉，9在狂乱中有一种美的释放与表达。剩下的基本都是高浓度残肢，高浓度异形，高浓度个人英雄主义，整整六集都是这样已经审美疲劳了。虽然有一些支离破碎的观点表达但整体还是偏爆米花。个人3>1,9>其他。",
        "6、9不错"
    ],
    "7": [
        "水平参差不齐",
        "ep1: 7; ep2: 9; ep3: 6; ep4: 7; ep5: 6; ep6: 7; ep7:5; ep8: 9",
        "不够塞牙缝啊",
        "比二季好一些，看的开心",
        "有深刻的立意\r\nElon Musk，丧尸等元素都有，限制级元素恰当好处\r\n不失佳作",
        "2023-04-25补的。介于一二季之间，希望越来越好。",
        "1，2，4，9",
        "参差不齐，打分：7，8，10，5，1，7，6，9",
        "实话实话没法碰瓷第一季，但是感觉比第二季要强",
        "后面几季似乎都在玩第一季玩过的东西，没有太多新东西",
        "1＞3＞2，冲着科幻看的，有些奇幻的不太感兴趣，基本不错但都会有我不喜欢的一两集，最喜欢3、9",
        "勉强追上第一季的水准，但比第二季好不少，机器的脉动挺有深意的",
        "主要是欣赏一下不同的美术风格，木星那一集可以给8分",
        "多来点爱少整点死吧",
        "终究还是有几集不错的",
        "缺点火候，但比第二季好很多了不是吗",
        "个别剧集神回，还是值得一看",
        "比arcane好看",
        "第二集好看",
        "又好起来了",
        "比第二季好，但再没有第一季的惊艳了，似乎变成了技术力的堆砌",
        "感觉不如第一季",
        "炫技",
        "最后一个片子简直了",
        "2＞3＞6＞其他",
        "赞美大卫芬奇",
        "第3话好美，第8话克总发糖，第9话大佬炫技 Alberto Mielgo 越来越疯了，或者疯的不是他？——",
        "【B-】重复的挺多的，打怪太多了，不过比上一季好点",
        "质量参差不齐，尤其是第一集太老土了，一些滥竽充数的踢出去观感会更好",
        "EP3的浪漫至极,EP7的人道主义讽刺，EP5难得一见的纯手绘，EP2的心理战。还有我最喜欢的EP4（特摄+末日笑话）与EP9（极强的视觉冲击下阐述的爱情）整体拉高了我对本作的评分。",
        "吊打第二季，整体不错，最喜欢第三集",
        "有几集是真没活了，要么直接变成突突突小故事，要么没头没尾也就看个画面",
        "血腥猎奇居多，老美对这类真实的场景真的是毫不避讳。有些单集挺能引起思考ep6，有些则是用炸裂的演出手法讲了一个意味深长的故事ep2、3、9，另外一些则更多单纯只是所谓刺激。比第二季好了太多，但还是难回第一季的辉煌",
        "最后那篇太抽风了吧",
        "前几集有第一季遗风，后三集有第二季内味，要是最后一集别那么精神污染我可能会给到八分。而且这一季血腥味太浓了我只能说，很很很不推荐饭前看",
        "太杂了，感受不到氛围，一直觉得单元剧应该有主旨的至少也得俩三集一个氛围，我只能说第一整体我能给打9分，第三季整体只能7",
        "2～4>3>剩下的",
        "第三集不错，另外的感觉没有最初第一季看到时惊艳了",
        "比第二季好",
        "还是第一季好看点。。",
        "还是第一季福利多，第三季没啥福利，没劲儿。",
        "ep2，ep5，ep8，ep9",
        "没有奶子的爱死机不是好的爱死机，喜欢的只有木卫一跟老鼠那两集",
        "7.5分，整体水平比上一季好一点，克苏鲁元素有点多，第二集最佳，移轴那集mini但有趣，木卫一那集三渲二的艺术风格我挺喜欢，其他的印象不深刻。。。距离第一季依旧有很大差距，下限高上限低，没有任何一集能有上一季最后一集的水准，及格线之上的平庸一季\n另外，吃饭前看了后有点吃不下饭",
        "像是炫技的pilot episode合集，剧情和内核多少有些缺少新意。期望不该太高了。",
        "欧美实验动画，有趣的观看体验",
        "令人迷醉的科幻与奇幻氛围，稍有既视感的叙事情节设计。//回到了第一季的水平，但这只能算是中庸。",
        "6.5",
        "还行，渲染得以假乱真，不过整体看起来风格像毕业作品合集",
        "2022.6.8",
        "最喜欢Bad Travelling、Night of the Mini Dead和Jibaro三集，最后的Jibaro的美术风格我真的好喜欢。",
        "不能说差，但也说不上好，前面很不错，甚至有了第一季的平均水准，后面又有点掉回第二季的水准去了。",
        "ep2挺不错，其他的都还能看",
        "ep2、4、9。虽然我就觉得2还成。",
        "分集评价为:6 10 7 6 6 6 7 7 8",
        "EP2、4、9不错",
        "我觉着吧，所谓的第2季第3季就是把第2季分成两季来播吧",
        "比第二季好，比第一季差。1，4，7",
        "让人意犹未尽的感觉越来越少了",
        "比第二季强，第二季我甚至看不下去。",
        "质量不差",
        "怎么这么多打怪兽……审美疲劳了已经。打僵尸那集最喜欢，一直很欢乐。2，4，9加分。7也有点意思，机器蝎子超级帅，“和解”也挺搞的。",
        "个人觉得E02、03还行。主要是death，和没什么意思的robot，love……大概藏起来了吧？",
        "23497。最爱芬奇回!",
        "最后一集挺惊艳的，总体都能看",
        "比第二季好，比第一季差，前面两话剧情有些意思",
        "1、2、3、4、9集很不错，这一季出血量超大，加上最后一集精神污染，一口气看完还是有点伤神的，总的来说虽然没有让人感到很惊艳的点子，但还是比第二季要好的，作为消遣可以一看。",
        "看了评价比较正向的2、3、4、9集，2、3不评，4简短诙谐，9的导演风格浓烈。\r\n个人感觉对于爱、死亡与机器人这个IP，表达个性比讲故事要优先得多，就10~20分钟，没有第一季那样用时空回环来延展故事长度的手法，讲好一个烂俗的故事、血腥暴力还真不是什么重要的事情，怎么样让片子有点意思更值得思考。",
        "估计是现在的网飞对高质量作品为数不多的关注了（悲）",
        "看完了!最喜欢《糟糕之旅》，非常的不错。",
        "ep3/ep9 一个迷幻，一个吓人，看到最后感觉自己耳鸣，精神游离了了……ep4从头笑到尾",
        "看的挺爽，技术值得学一学",
        "血浆程度略高，故事马马虎虎",
        "有几集确实有点意思，比2好，但比不上1",
        "牛b",
        "如果说第二季除了最后一集都是狗屁，那第三季就是整季狗屁不是，敷衍，公式，评价最高的最后一集也只是作者很有个人风格罢了，并没有什么深度可言，这个系列现在除了体现画面技术以外一无是处，虽说从最开始第一季其实就是这样了，但现在完全摆烂不装了属于是。",
        "还行吧，有些值得一看的实验",
        "第九集这种对人类而言为时过早了，3和7不错",
        "感觉这季叫死，死&机算了",
        "比上一季好看多了，比较喜欢ep2的氛围，ep4的荒诞，ep9的视听",
        "强的永远是画面，一到剧情就烂，虫子、克系、讽刺循环用，不过ep9是真的神",
        "平均水平不如第一季，但ep9确实惊艳（仅限制作）",
        "1经典，23不错，最喜欢4，全程从头笑到尾。568挺无聊的，7看的满头问号。9较为深刻。没看过第二季，但是感觉如果和第一季放一起还是差点意思。",
        "这季最喜欢虫群，有第一季惊艳的感觉",
        "美漫评价：超过第二季就满足了。本季的部分制作简直是在炫技，剧情上多了不少克苏鲁系元素，拜此所赐血腥重口画面也多了不少。总体以ep2/3/4/8/9为个人最佳。",
        "比第二季的水准有所回升，这一系列的短片大部分都能看得很爽，认真解读的话也能读出一些隐喻。",
        "2 - Let your conscience be your guide.\r\n3 - Who spilled these stars\r\n      Across the sky\r\n      Like sparkling dust, like clouds of light\r\n      They pour their milky shine\r\n      Into the deep black",
        "ep2、3、9好看",
        "在不缺经费的情况下仍衷于B级片内容确实值得商榷，不过单论技术实在比日本纸片幻灯片强太多了，第2集和第9集值得一看",
        "爱死机 is back 尤其虫群回味无穷，可惜第9集太癫了实在欣赏不来，7+",
        "除了2.3和9以外其他都非常一般",
        "比仓促的第二季强不少，我不太喜欢的一点是与军事的关联有些过多了。",
        "比第二季强。暴力元素够了，但是没有特别屌的。",
        "总体比第二季好点，又有整活了。2、4不错。一共才九集同题材和嗑药的集数居然都是复数的",
        "大部分集数是爆米花水准，没有第一季的惊艳，也没有第二季的愚蠢",
        "介于S1和S2之间 机器人的部分好像少了 更多是讨论死亡",
        "第2集最佳，精彩的连续反转。",
        "ep1,ep2",
        "能力有限了，老套的东西太多了，表现的形式还不错，好的画面我认为算是一种资源优势，镜头的手法只能说是优秀，好的故事才是灵魂",
        "（7/10）比第二季好，但剧本大多还是充斥的过时的老套路和缝合怪，缺乏新意和想象力，依旧没有体现出作为动画的必要性。有三集还不错。",
        "大于2小于1，好几话剧本很土",
        "美术顶级但剧本只是不错，没有第一季的创意水平；1.三机的人类灭绝之旅2.白人与海妖的契约3.吃人木卫一4.与僵尸一同毁灭5.生物实验的烂摊子6.虫群培育计划7.鼠与人的侵略与同盟8.邪神监狱9.财宝的湖中鬼与骑士",
        "3很美，4很新颖搞笑，9很野，其它的一般，无聊的血腥。",
        "ep2看起来好有爱，最喜欢的一集；ep4好玩；ep3和ep9都是在嗑药，不过后者更吸引眼球，让我想起S1ep3那个女人。",
        "2>9>4>5>7>6>8>3>1",
        "ep3最佳，ep9最迷，其他集剧中等",
        "2这个男人有点猛。3挺套路但是对我胃口。9我大受震撼，像导演带着我磕药嗑晕了过去……",
        "3219",
        "好于s2，流水线上熟练工们的努力成果",
        "7.5\r\n最佳是第9吧，个人比较喜欢2※，4，5",
        "第二集和丧尸爆发那集比较有趣，其他都不太感冒。",
        "2，7，9",
        "一般，但是还行\r\n这季确实好过第二季，但不如第一季，总的来说没有剧情特别出众特别让人回味的单集，此外好评如潮的黄金女妖回我个人不是很喜欢，一是猎奇要素过重，喧宾夺主；二是很难判断它是不是有什么深意，主旨有点模糊",
        "放在最后一集着实令人印象深刻…",
        "压轴 真不错。\n\nEP3魄力的画面\n\nep9\n\n导演脑子里面装的啥，让人惊叹的想象力，演出，声效。\n\n忠诚，金钱，迷乱，妖异，迷情，贪婪，陌路。\n\n画面的构造，简直让人尖叫！\n\n不要错过，享受这份让人尖叫的想象力！",
        "7+ 大体上质量还是不错的",
        "ep1，又是傲慢地批判人类的一集，没啥新意。ep2还不错，船长智勇双全。ep3也不错，星球机器诞生了自我意志，步子迈得有点大但宇宙嘛，可以容纳无尽的想象力。ep4开场挺逗的，小人动画很可爱。ep6关于智慧对物种的存续是否有利这个问题挺有意思。剩下的几集剧情就比较俗套了，没啥可说的，技术一如既往的好。ep9和第一季第三集应该是同一个制作团队。",
        "2，3，9",
        "EP9（9.0）:贪婪和欲望足矣吞噬人的本性。EP2（8.5）：为了生存不择手段。EP3（8.5）：烂漫致死-于无垠星空中“重生”。EP4（8.5）：浩瀚的星空，渺小的地球。//EP1(80),EP5(60),EP6(70),EP7(75),EP8(75)",
        "ep9让人眼前一亮，剩下的都是点到为止，ep4图一乐可以。",
        "炫技是真的爽，内核是真不行",
        "EP2，EP4挺不错",
        "比第二季强，但离第一季还有差距。9＞4＞3＞2＞6＞7＞5＞1＞8，本季缺点在于主题过于单一且想象力严重不足。ep9，ep4，ep3算是最好的三集但依旧没一集能与齐马蓝相比，不过这季已经回到原来的味道了，希望爱死机还是多产出点有深度有想象力的作品比较好",
        "4>9>2>7>1>3,其他垃圾",
        "就九集用尸体说话这点子还能撞了，无语",
        "ep2、ep4 赞。// 某些ep没活硬整美国大兵打怪兽挺无聊。到处都是番茄酱，也不知道我怎么边恰饭边看完的 // 不过，总体比第二季好多了",
        "1三机器人，2船上巨兽，3假药骇人，4僵尸世界大战，9湖畔女妖不错。\r\n其他无趣。",
        "ep 2,3,4,9 不错",
        "本季综合质量明显高于第二季，不过制作组是不是没活了，题材缺少新意啊。个人觉得比较好看的是1~4集，其他的看个乐呵吧。",
        "比第二季强",
        "差劲旅行和吉巴罗很不错，但是像这个美国大兵能不能不要再出了，意义不明，第一季有了，现在还来，而且一点创意都没有，老鼠那集也是，都快屠城了，死去的老鼠白死了，一笑泯恩仇呗。虽然总体还是比第二季好不少的",
        "稍微好一点点，第9集可以",
        "7.5//2、9可以，过于直白的讽刺和美国大兵可以少来点。",
        "最后一集和第三集好评，另外美军也太劳模了",
        "太好飙血了吧，有点猎奇片的味道了",
        "拿当今最高技术力嗯造出这些血腥猎奇玩意，该说是本就爆米花，还是格局小了呢。个别几集还是带了些浪漫色彩。",
        "最喜欢第二集流氓船长，在水手的世界还保持着良心。其次是僵尸，阐明人类算个屁，笑死。最后一集意义不明，只能说折磨。美国大兵打克苏鲁饶了我吧 （",
        "还行吧，至少比第二季要好",
        "喜欢第3、9集。只要在高技术力三俗片中仍旧点缀着几个高质量的故事，就还是值得一看。",
        "3 4 9",
        "2，4，9",
        "san值狂掉",
        "有第一季的余韵 但是还是差一些",
        "EP9可看。（2022-05-20）",
        "综合来说比第二季强点，第二集不错，还是不如第一季惊艳，士兵的那几集可以说是没活了",
        "水平比第二季恢复了一些，但是仍然比不上第一季。这一季相较前两季要远远的血腥，9集里头集集见血，B级化严重，更多的是靠血腥猎奇来吸引眼球，真正有深度的剧情没有多少。",
        "ep9,ep2",
        "3、4、9有特色，其他充数/炫技的",
        "第二集和最后一集不错",
        "4，7比较有趣，9有点怪。",
        "比第二季好太多，挺喜欢1、3、4、9",
        "比第二季好点，还是没第一季劲"
    ],
    "8": [
        "螃蟹那集很好看",
        "这一季质量比第二季好多了，ep2，3，4，9不错",
        "结算分 7+0+0.8+0.3+0 + 0+0.7=8.8",
        "补标",
        "比第二季好看多了",
        "7.5分：大优于第二季。有不少精品小神作。",
        "一口气看完的，很爽，但不剩下什么",
        "老公看了挑着给我看的，有的很无聊的快进过去了。很喜欢船长那集，虽然画面很阴暗。丧尸和老鼠这两集也蛮有意思的。吉巴罗之前火出圈了，画面和人物形象确实非常震撼，故事性一般",
        "想象力在线",
        "好于第二季，但是没有第一季那种惊艳了",
        "网飞啥时候给我点钱",
        "补标\r\n最后一篇欧罗巴甚是喜欢",
        "对我来说，没有那种让我想吐槽情节与设计的集数，就已经称得上优秀了",
        "视觉享受vibing",
        "整体都很血腥，但是我喜欢，除了最后一集，这集实在是太惊悚诡异了，我看完有生理上的不适",
        "神",
        "吉巴罗",
        "其实没有那么好，由于每一集导演都不同，质量参差不齐是必然的。但是部分剧集确实展现出了极高的上限，而且这种类型的企划就很难在其他地方看到——它具有很强的不可替代性，再加上相当高的讨论度，我认为只要出了都是那一年最值得看的作品之一。",
        "太短了，不只是集数还有时长。 画面比前两部感觉要震撼！",
        "平均质量比第一季高，第一季水集太多了",
        "总体还是不错，不过这个评分再次看出班对欧美动画的偏见了",
        "现有核武到底能不能干烂蓝星？",
        "不错",
        "比第二季好多了",
        "⭐7.5 ｜ 本季第二集个人最佳",
        "整体水平不错。",
        "船长、虫族还有海妖这几集个人感觉不错，丧尸这集也感觉格外的棒，非常喜欢这种十几分钟的内容讲了一个完整故事的感觉，留下了很多思考的空间",
        "看的很爽，有些章节水平很高。但是有的就很一般。",
        "xihuan349",
        "其实看爱死机的每一集，都是在品尝未知的巧克力",
        "喜欢恰是那台机器脉冲的颤跳",
        "大螃蟹那集很好看，第九集印象最深",
        "第二集、第三集、第九集，印象深刻",
        "有几集我挺喜欢的，特别是第二集",
        "一如既往的强大！",
        "整体有8分，但对比第一季，还是感觉缺了点什么",
        "糟糕之旅上大分",
        "比之第二季，脑洞更大，剧情也更好。",
        "Three Robots: Exit Strategies: 7/10\r\nBad Travelling: 8/10\r\nThe Very Pulse Of The Machine: 9/10\r\nNight of the Mini Dead: 6/10\r\nKill Team Kill: 7/10\r\nSwarm: 9/10\r\nMason’s Rats: 8/10\r\nIn Vaulted Halls En",
        "最后一集+1分",
        "整体来说很不错的，最后一个故事完全没看懂，喜欢杀戮小队，梅森的老鼠和拱形大厅",
        "我看不懂，但我大受震撼",
        "都是吃饭的时候看的，这季的下饭程度可以说是很高了",
        "2，3，4，9",
        "整体味道回来了，不过虫子环节有点过多…",
        "369不错",
        "蹲一波，预言一手更烂\r\n--看完后更新：我的反奶能力依旧在线\r\n好tm血腥啊，建议白天看",
        "ep2, 3, 9。《Jibaro》毫无疑问的最佳。无需台词，仅靠画面就能让人感受到力量和恐惧。",
        "第三集好看",
        "真的挺好看的，第一次看尤其最后一集太神了吧",
        "Bad Travelling这集剧情反转极多，本季度最大惊喜！不愧是大卫芬奇！",
        "超爽，这季各种血肉模糊的，有新意且让人眼前一亮，感觉这就是欧美动画的未来吧，网飞请继续投资吧……//ep2 4 6 9很有意思。最爱ep3在木卫一上行走，纵身一跃肉体消亡而意识永存，仿佛与行星交流，真是太浪漫了",
        "出血量巨大",
        "第四个故事好可爱哦，笑得停不下来；另外第九个也很印象深刻",
        "整体看完记得一个大螃蟹和一群小螃蟹，虫子群，老鼠群，蜘蛛群，尸体遍地，突突突的机枪扫射声，血流成河……\r\n全部都是涉及死亡，各有各的血腥暴力，暗讽。\r\n喜欢第3集机器的脉动，生命的流动",
        "给个7.5差不多 EP249整的挺好",
        "2 4 9比较有意思",
        "部分力荐，整活力比第二季好多了，CG的技术力也变强了（第9话讲究一个燃烧C/GPU）做反派设计的人员是真的认为多触手是生物最终形态吗（大概克苏鲁迷？",
        "ep3/4/9值得一看。剩余部分不如被称为死亡、死亡&amp;克苏鲁。",
        "比起第二季，还是要好不少的",
        "回归到第一季的水准了，糟糕之旅最为完整观感最佳，迷你亡灵之夜相当有趣，三个机器人还是那么黑色幽默，3、6、9集比较晦涩。",
        "有了第一季的感觉了，不过还是有点参差不齐，观感最好的一集是那个螃蟹怪，可是和机器人半毛钱关系没有，最后一集我看的莫名其妙的，那有蛇精病的镜头，我是真的无法理解。",
        "个人喜好：3>2>4>9>7>1>5>8>6。第三集完全戳中口味，演出卓绝，科幻浪漫，可惜结尾半点明了木卫一的存在，不如原作。第二集整体质量最高，精彩绝伦，海上悬疑故事的元素应有尽有。第四集和第七集纯乐。第九集镜头水平很高，音效也是做得最好的，但前半段实在是用力过猛了，后半段我相当喜欢。第八集，作为克苏鲁除了最后一幕女主挖眼剐耳仍陷入疯狂外，也只有cg值得品品。第六集…槽点太多，我不好说。",
        "和二期差不多，技术满分，剧本基本都是普通。相对来说木卫一那个和虫群那个还可以，最后一个虽然没剧情但足够新奇有冲击力",
        "咋说呢，这3D没得说，绝了，3渲2也不错挺有想象力。可惜我已经不吃这一套了，剧情深度要注意，总体给8分吧",
        "ep3",
        "2、7//",
        "水平在一二季之间，如果单纯冲着故事性去本季整体而言非常一般；；；我超最后一集好屌",
        "回归到第一季的水平了，剧本其实有不少集套路感太强，但动画CG效果满分没话说，第九集诡异风格印象深刻。",
        "比起上一季有了很大进步，除了部分集数拉胯以外基本达到了第一季的水平。第二集和第九集相当不错，特别是第九集的美术风格让人印象深刻。",
        "艾尔登螃蟹王在第二集友情客串",
        "爱第三集",
        "高质量回归",
        "风格迥异而精美的画面足以成为加分项，剧情日常黑阿美瑞肯",
        "挺好的，就是太多不必要的血腥场景了。特别喜欢第三集，很飘渺很诗意。第六集的idea很好，但是我有点受不了女主头上扎个树根满脸鲜血地跟我讲话。第九集的妆特别像中国风鬼新娘，Siren上岸睡觉那一段大半夜看得我瑟瑟发抖。",
        "e01，承接s01e02，有卖情怀之嫌，对近未来、家庭日常、猫猫故事不感兴趣。\r\ne02，海上博弈生存，感觉还可以再扩展一下。\r\ne03，意识流（有点烂大街的词），不过我对这种灵能飞升挺感兴趣的。\r\ne04，像是20倍速看了一场丧尸电影。\r\ne05，传统的军事科技警示故事，没劲。\r\ne06，生命科学的唯美瑰丽，即使充满斗争也美丽。\r\ne07，谷仓驱鼠，物种的竞争->互利共生。\r\ne08，传统的克苏",
        "比第二季好，但是好的有限，最大的问题是重复的主旨和题材太太太太多了。第二集的叙事水平明显感觉要高其他的一截……",
        "感觉平均水准比第一季更高啊，技术突出的同时也不乏好故事，最喜欢EP2，3，9",
        "不错，但是没有第一季那么惊艳",
        "比S2好不少，比起S1个人觉得也不遑多让，S1烂起来真不含糊，这季没什么特点的几集顶多也就算平庸，不算特别烂。感觉这季广义虫族元素好多，机器人元素稀缺，干脆改叫爱死虫。",
        "大道理环保白左政治正确给你缝完了，只能看看制作/ep2不错",
        "e04、e09直接无敌",
        "比第二季好，第一集虽然讽刺的有些直白，但最后的反转很有意思，第二集和第三集不错，后面到第九集都蛮无聊的，血腥暴力和流行元素的堆砌，第九集可能在隐喻人类发展的历史吧",
        "油管上貌似有流出的片段，看着比第二季还垃圾//我收回前言，比第二部好太多",
        "第九集虽然没有不可名状的表现，但是有第八集直接取材自克苏鲁所留下来的印象，连着看第九集真是狂气十足，杂乱的音乐，频繁的场景切换，属实让人耳目一新",
        "2、4、7、9",
        "针不戳，图一乐爱好者从头乐到尾，不过第八第九集有点拉，第八集音效团队对不起视效团队，第九集真没看出来是是不是真人演出，脑子里一直有种西游记特效完全体的即视感",
        "这种打分都是图一乐，特种部队打这打那确实没看头，宇航员的各种困境也不能让人感到压抑",
        "少把经费浪费在美军特种部队打生化兵器这种俗之又俗的题材\r\n多拍点像ZIMA BLUE 这种富有创意 哲理和创作者气息的片子\r\n这才是爱死机应有的水平 而非沦为烧经费的炫技动画",
        "挺好看，除了太少了"
    ],
    "9": [
        "ep2 一个有智慧的狠人\r\nep3 结尾“我真正看到机器的脉动了”十分震撼，充满诗意和艺术，人与星球的对话\r\nep7 顽强勇敢的“鼠辈”\r\nep8 前有断手的，这有挖眼的，真狠\r\nep9 绝，音效的有无与闪烁的视觉效果完美配合，状若癫狂，爆炸输出，色彩舞蹈相当炸裂",
        "这系列太赞了，期待第四季",
        "海怪那一集是个人最佳。",
        "评分确实可以看出bangumi的二次元纯度",
        "个人认为，第三季真的很棒；\r\n虫群中人的傲慢，真的细想极恐。\r\n最后的女妖，也是非常惊艳。\r\n僵尸导致地球毁灭，不过是银河系中一个小点\r\n军人与机械熊的战斗；军队进入外星文明后，双眼与耳都自掘；人类的勇猛也刻画的很棒。",
        "真好看，不过san值狂掉",
        "吉巴罗",
        "虫群太对味了，展现了纯生物性文明的运作样貌。同化其他物种内源寄生，这不就跟线粒体的假说一样，太酷了",
        "最喜欢 9吉巴罗，4迷你亡灵之夜，3恰是那台机器脉冲的颤动",
        "这一季质量相当不错，蟹bro、木卫一、迷你丧尸、虫群触手脑控、水妖花滑我都好喜欢！这样的炫技请多来点谢谢！",
        "感觉很不错",
        "比第二季好看，跟第一季比还差一点点。个人喜爱排行：ep2（惊艳，各方面完美，除了剧情有点小槽点）>5（热血浪漫，肾上腺素飙升）=7（最佳创意）=8（克苏鲁压迫感+最佳CG）>4（微距镜头挺有意思）=9（炫技）>1（续篇，有被结尾笑到，适合做第一集）=3（不是特别欣赏得来这种风格）=6（同5） ——2022.5.22",
        "2，3，4，9",
        "暴力，血腥，永远的兴奋剂；很多集看不懂但我大受震撼",
        "最喜欢老鼠那集",
        "以科幻的角度来看，确实是精品。可惜这届观众已经审美疲劳了。整体质量还是不错的，推荐。",
        "第九集确实震撼",
        "看看第三部能不能挽回口碑。\r\n看完超出预期，比第二季好太多。"
    ],
    "10": [
        "什么你跟我说这是第三季？还有第二季，我猜一定是个噩梦吧！",
        "《吉巴罗》火出圈",
        "看完第九集我决定改为满分"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20
    ]
}