{
    "1": [
        "感觉不如原神",
        "撸畜司马",
        "我就喜欢搞游戏和动漫关联型评分",
        "味兒太濃了",
        "撸畜闹麻了",
        "不得不说ip确实占了很大一部分，真就看的话不觉得非常优秀",
        "听说是神作，可能因为不玩游戏实在看不下去。感觉是粉丝向作品，名不副实。",
        "粉丝真特么魔怔，我也要魔怔一波",
        "过于双标",
        "嗯。。。。不太喜欢，看了几集就弃了。",
        "精致炖屎之风不可长",
        "我家楼下喊edg牛b的小狗喜欢看，想必不是什么好作品",
        "剧情很燃，人物塑造也不错，画面精美，但发展不行，深度不够",
        "不好看。很难接受这样的剧情，画风也不对我口味。",
        "不好看",
        "剧情实在是太眼熟了",
        "低俗的撸狗欧美动漫怎么配和我高贵的萌豚日漫比？不要仗着人多势众就可以为所欲为！",
        "剧情跟我奶奶织的毛衣一样",
        "不喜欢一切有关LOL的事物",
        "丑出新境界。",
        "第三集那蠢狗剧情能接受制作其实也没那么的顶尖"
    ],
    "2": [
        "毁青春",
        "什么LOL",
        "纯纯的粉丝向爆米花。网飞善藏柑。剧情5，制作+2，粉丝-5。",
        "粉丝向动画，LOL玩家可能会打比较高分吧\r\n制作经费很足，但其他没太多好讲的\r\n作为慕名观看的观众，收尾败笔很大，有些失望"
    ],
    "3": [
        "我的天千万别看国配版，为什么几个小孩都要一边说一口京片儿子一边作死啊，恶心死人了。",
        "对不起欣赏不来。似乎从没这么讨厌过哪个动画的女主",
        "真的好难看啊！！啥病娇女主啊觉得谁都欠她的是吗，结果你告我因不明不白三角恋所以炸楼了，笑死我了",
        "画面不错，但是画风的确不符合我的胃口，剧情有点老套，节奏偏慢，我觉得没有人吹的那么牛逼吧，但也还行。因为节奏偏慢，所以我全程二倍速观看。",
        "听了孤勇去看的不玩游戏的观众看这剧本真是懵逼至极，真就无脑战是吧，女主给绑架养父的人做女儿是吧，希尔科祖安大义淡然全无是吧，只看制作是部不错的作品，但剧情实在不喜",
        "制作很棒，但是剧情好土，稍微有点意思的只有EP9谈论忠诚的那一段……另外，人物塑造嘛，制作组可能是想要塑造得复杂、立体一些的，但最终呈现出来的效果是四分五裂的，爆爆属实让人作呕……",
        "双城之战这个名字真拉胯了，看完我甚至说不出双城之间的矛盾到底在哪里。把双城剧情淡化，单讲jinx做个人物传这部就还行"
    ],
    "4": [
        "制作顶级，基本见不到这个等级的制作，但Jinx难道不是就一疯子？不能理解这个番Jinx侧的剧情，Jinx侧的剧情是编剧没有必要写出来的程度。",
        "看上二遍我是狗",
        "太无聊了，四集弃。",
        "剧情演出作画三大部分，演出是各花入各眼但个人觉得非常花里胡哨过度演出，像在拍一个六个小时长的音乐mv，为了一个炫酷的定格画面或者几句装逼的话做一段，各段之间缺乏联系，以及不会用平实的镜头讲故事，只有碎片化的拼凑。剧情是最拖后腿的，主要人物的行动逻辑没一个看得懂的，金克斯自己小时候把家里人炸干净了被打了一巴掌就疯了，希尔科为了宠金克斯什么都可以不要，这些都不是可以一带而过的不说清楚完全没法看下去。只",
        "谁tm要看皮城这点破事（",
        "呃呃",
        "人物不好看，剧情推动依靠意外和交流障碍，空有音乐和动画制作水平。",
        "既然是bangumi里的anime里的评分 那就这样",
        "五分，因为撸狗倒扣一分",
        "米其林摆盘的爆米花",
        "游戏改有点LOW，动作流畅，剧情稳中求进。但在现代观众已经是审美畸形的年代，生不逢时。人设画面不如日漫讨喜，剧情也不是二次元那套。所以霓虹观众只配看鬼灭，拆那观众只适合看国灭排名。还有巨人石头门钢炼就不说了，那垃圾画质能吹起来，是没看过逆鸭 \r\n等老动画的BD版吗？",
        "人与人不能相互理解，我搞不懂为什么金克斯会认把他爸爸绑架的人当义父，真就金布是吧"
    ],
    "5": [
        "剧情编排太差了，短短时间塞入过多的故事线，为了戏剧化处理设计出主角的“疯”来推动大量剧情，这并不高明",
        "比鬼灭还德不配位，爆爆把从小玩到大的伙伴炸死后认敌人当爹的剧情不是一般弱智（因为我没玩过lol？）。音画9分，剧情3分",
        "额，我还是喜欢看日漫那种的，欧美的就算了",
        "制作顶级，但是剧情真的很无聊",
        "还行，不过不是我的菜",
        "尚且能食用不算很难看，但是看完也是真的没啥感觉",
        "5星。感觉也就一般，并没有觉得有什么好看的",
        "制作层面不可谓不优秀，然而故事层面没有脱离美式故事的通病。表面上讲阶级矛盾，但这阶级矛盾展现的太弱，后面还偷偷转移了这个矛盾，阶级矛盾的处理上和隔壁《疯狂动物城》没本质区别。除了金克丝外塑造的到还行，不过原创角色塑造的更好就很好笑。",
        "剧情给美术磕磕头吧",
        "只能说带着游戏加成",
        "20211127:故事太老土了，人物情感转的也很僵硬。ep7最后艾克那段还挺不错的。皮城女警太资本家白左心态了，站着说话不腰疼，凡尔赛，给你两拳。皮城和祖安的城市没怎么描写，场面总是局限在小黑屋子和实验室里。",
        "那些无比花哨的设定都没啥卵用，姐妹线才是贯穿始终的线索。这个重点抓对了的话，玩没玩过lol都不重要，背景故事完全可以自己去脑补。这部得到高评价也不难理解：顶尖动画制作水平➕每一处都能契合观众期待值的爆点。可以看做没那么“爆米花”感的欧美动画，在这个流水线式动画越发泛滥的今天，有这种作品出现也是难得可贵的，尽管在整个情绪的调度上还是少了几分该有的细腻。"
    ],
    "6": [
        "最会做最后几分钟的。整篇充斥着你怎么还没死啊？",
        "能提出双城矛盾与奥术力量两面性的核心冲突，在人物的表态上处理得饱满，但无法更进一步用实质行动处理冲突，爆炸案与港口袭击案的追查随故事进展重要性不断降低直到回避行动后果，表现社会现状用奇观镜头加角色一句话了事，最后还得靠金克斯败事有余地发癫搅这摊死水。具体编排上像杰斯引入得不好，他的回忆在之后讲述他研究魔法的动机加深塑造更妥当。技术上有2D动画的构图设计美学也有不错的空间调度，但交叉剪辑并非都恰当",
        "制作和刻画等有太多优秀的地方了 都足以说明这是一部超级优秀的动画 但是总觉得哪里不对味儿有点无聊……",
        "虽然制作很好，但是剧情看得我索然无味，各种对照组都很鲜明，人物也挺立体的（除了金克丝），但就是看得没意思……",
        "补标，打戏和音乐挺不错的，其他地方get不到点",
        "整个观看过程都很无聊。结局也感觉不怎么样。当然可能是因为我不玩lol的原因。",
        "做得真好，但这剧情太迷了。。。看着来气。",
        "剧情总感觉有点别扭。。。",
        "经典欧美风格，除了制作看不出来优秀的地方",
        "制作自然不必说，看过的都懂。就是剧情让人有点不适。限于篇幅说两点。\r\n第一点是皮城对于魔法研究的态度转变太快。我觉得前期限制魔法研究恐怕不是出于没有成果而是出于政治因素。参考欧洲历史，如果是这样，那么杰斯就不应该一步步成为议员，他的下场恐怕应该是伽利略。\r\n再有就是希尔科对爆爆的态度不正常。一般来说希尔科这种老谋深算心狠手辣的反英雄领袖，是可以为了达到目的不择手段的。而在剧中，他对爆爆的态度太过宠",
        "6.2",
        "制作没的吹，人物这块虽然没有破坏游戏人物在玩家面前树立的抽象印象，但没有提升人物形象，大部分角色有点脸谱化了。\r\n剧情这块用一句万用的套路评价就是有点模板化程式化了，没有大爆点，传递的思想层次不深，剧情推进很好猜，剧情推进给予人物的转变和成长也非常模式化，不会有特别亮眼的转折。\r\n给人的感觉就是这个动画只是制作精良，剧情没有大问题，只是一般的好，中上水准，达不到惊艳的程度。",
        "在网飞的阵容里，这片不比cry baby差，观感甚至还要好一些。",
        "制作优秀，剧本不行，去掉金克斯故事可以合理一点，闲的话可以看看，不看也没什么损失",
        "这剧情看完跟吃了屎一样难受，上帝视角看来谁都没有错，可是每个人都在互相伤害，误解也总是会不断加深，每当有好的进展的时候，就会因为各种原因误会再次加深，情况往越来越差的方向发展。要说制作，人物刻画什么的，那自然是顶，但是这剧情真的看的我太难受了，每次看完一集，我的感觉就不是想看下一集，而是想着终于不用这么难受了，缓一缓明天再看下一集吧",
        "呃呃，我竟然看完了。以后不坐牢了",
        "一个强大的制作交给了摆烂的剧情\r\n动漫看的是剧情，充满狗血的剧情是贯穿这部番剧的问题\r\n一个个为了制作在那里吹，拜托，这剧情放中国写文会暴死的好伐",
        "与主家游戏相关联后的动画创作往往面临着主次关系的偏向引导的问题，这个也没有逃脱掉。",
        "画面真的好。剧情不喜欢。疯批金克斯。剧情完全没看懂。上层下层世界扯皮，科学家都是神经病…",
        "质量相当不错，画风真喜欢不起来",
        "前期太无聊了，最后好家伙真就杀光所有人b38你姐女朋友能活下来也是见鬼",
        "没玩过LOL的表示故事看的挺爽，但是也只有爽。(bgm38)",
        "扎实。但是故事本身真的太一般。//其实人物塑造很好，但是剧情推动真的很怪。",
        "动画：8 个人：-2",
        "美术和作画确实nb，剧情瑕不掩瑜",
        "烂尾，个人英雄严重",
        "为什么这么高，离谱",
        "还行吧但是不合口味",
        "窝巢，牛逼//看最后收尾了收尾够好能9//经典游戏改烂尾-1，可能是金克丝传的结局，但不能作为奥术的结局，因为一开始就没有拍金克丝传。//完全没有张力的结局。",
        "粉丝向，制作挺强的。"
    ],
    "7": [
        "制作确实顶级，配乐也顶级，可以看出经费实在富得流油，就是剧本差点意思，虎头蛇尾非常可惜。",
        "流逝的经费www",
        "降维打击般的制作质量，但是剧情和叙事上欠打磨",
        "六边形T1，可惜文化隔阂太大。看不惯美漫画风，看不懂金克丝这种“癫疯”角色，太多对有色人种和同性恋，纹身、嗑药、议会、底层、个人英雄主义、机械飞升都对不上胃口。",
        "OST真的赞",
        "为何好人不长寿，祸害一千年？本片表示：因为好人总是包庇祸害。",
        "补标。看在分镜演出的份上给7",
        "呃呃呃，人设莫名其妙成这样还在吹的人收一收吧，9分给到制作，人设剧情大扣分",
        "制作卓越的动画形式美式个人英雄主义爆米花商业片，在我看过的爆米花里算是天花板了。",
        "饱满的剧情，立体的人设，时不时来点神演出（第七集牛坏了）。一对姐妹伴随着无可奈何的失去的成长和变化，一对拍档的理想、热血与挣扎、矛盾，一座城市的风起云涌与凶猛暗潮。好看。",
        "特效美术确实牛，但这年头特效美术好看的多了去了，给个7分吧",
        "风格挺好的，很流畅，但是没太对上电波",
        "作为一个剧情向的动画我对剧情的要求是要高一点的，本来lol世界观就是不断吃书就是硬缝，双城剧本也求稳选择了挺一般的走向，但lup容不得一点质疑，问就是“你什么奖”，脚踢瑞克莫蒂拳打牛仔eva，史一漫无敌！",
        "法国人非常好融合艺术表现形式和跟紧商业潮流，很多脱离了日式动漫惯用的分镜令人耳目一新。不过台词太过绕弯子以及第一部本质上啥也没讲导致不是本人的菜。",
        "ForticheProduction",
        "我应该是少数因为双城之战而对LOL感兴趣的人吧",
        "故事没展开前暂不给高分\r\n除了画面表现外没有其他特别之处，外界普遍过誉",
        "第一季大概只是铺开世界设定和人物 期待后续会越来越精彩 想说日漫看多了之后来一部没有不必要的裸露凝视 去去油 真的很爽 画面制作和美术风格感觉也很清爽 配乐也很爽 jinx那种疯疯癫癫的形象真的棒 爱她 Vi的感情线也蛮让人舒服的 最后两集演出很棒",
        "本来我评的是8分，但吹吊打所有动画的孝子太多扣一分，学什么不好学op。",
        "事实证明，​批判的武器永远无法代替武器的批判。Not for anything，未曾见过家人以外的满眼爱意，她只是怀念太阳。",
        "不得不承认它的优秀，但是这种风格实在接受不了",
        "所以跟皮克斯和漫威比厉害在哪？感觉也不行啊。不会是撸狗版的游戏人生0吧。拿的也就三流美剧剧本，看看之前的奇巧计程车吧，人家拿的一流日剧剧本，去豆瓣也比你分高",
        "剧情无法用正常逻辑去理解！",
        "2021年霸权",
        "制作的很不错，期待后续展开的联盟宇宙",
        "剧情有点单调，演出满分。鉴于我给其他演出满分，剧情尚可的作品打8分，这个就给7分吧",
        "除了剧情外其他都是8分的水平",
        "制作很优秀，值得一看，不过观感不是很好",
        "前几集节奏有点慢，后面倒是观感上好了很多。但好几个误会的桥段让我有点无语，国产剧十年前都不演得那么狗血了。冲着op我再给一分。最后，希望所有看过这个动画的人都明白一个道理——爱惜自己，远离精神冰 ^ ^",
        "7.5",
        "剧情没啥出彩的地方，虽然也不是短板。不过毕竟只是第一季，着重为了介绍世界观和塑造主要人物，对我这种路人观众来说观感还行，期待续集。",
        "当繁华的背后是肮脏的剥削，反抗与寻求容身之所便也成了奢求，有人用自己的努力缓和自己所见的一切同时，有人用疯狂将一切化作乌有。",
        "非玩家，单看动漫觉得不错。",
        "没玩过游戏，对我来说，只看最后一集就够了",
        "不是游戏党无情怀，作画音乐可，大方向政策搞得一副很深奥的样子实际过于幼稚。",
        "质量够硬 可惜这样的悲剧不太戳我",
        "剧情一般，效果烧钱（皮城就是xx，xx就是皮城！）",
        "视觉效果很棒，不少分镜演出很不错，剧情也有张力，然而好多剧情细节感觉有点生硬，特别是几个关键矛盾的制造点",
        "题材很吸引人//这制作真没的说，打斗很精良，可也真的只是视觉上的享受，完全没有情绪上的波动。//这剧情看得我想砸电脑，上下城，姐妹，父女，科技，梦想就没有一个不看得恼火的，真有你的//什么疯子人设，但确实很有魅力。",
        "整体观感和近几部迪士尼动画电影极像，在制作水平上可说登峰造极，然而剧情上虽说并不差，和这样的制作比起来就让人扼腕叹息了。",
        "制作细腻。但终究还是游戏改。",
        "这种32D混杂的画面让我回想起蜘蛛侠平行宇宙。小蛋糕这个词汇不知道为什么大家那么喜欢，真的有点土土的。总的来说还不错。",
        "有钱真好啊",
        "嗑生嗑死",
        "观感意外得挺好的////暂时搁置了，有比起它更想看的要看",
        "打斗动画做得很爽，剧情断章扣分！！！",
        "【B】制作强无敌，无话可说，但剧情人设各方面问题其实不小，双城之间的政治形态感觉很不合理，上城要钱有钱，要资源有资源，要科技有科技，要收复下城搞强权统治易如反掌，为什么会让下城近乎完全自治？倒是有点像宗主国和殖民地，但也没看出上城是怎么吸血下城的，你们连税都不收的啊大哥……人物塑造不时矛盾跳脱，人物结局既然早已注定编剧只能绑着手脚跳舞了，嘛，这也是游戏改编的固然弊端了",
        "前三集可封神，后面味道不够了，缺少odd taxi那样的统一感",
        "7+",
        "制作水平绝对是顶尖的，剧情也讲得很透彻，可我却迟迟无法代入人物。",
        "没有观看门槛，没玩过LOL的也可以看，毕竟在故事这方面，玩家也不必路人懂多少。",
        "最后一集的爆点十足",
        "负面角色比正面刻画得要更细节，祖安比皮特沃尔夫要真。给定一个世界，摆出一堆角色，故事就是要跟着这套走，不断充实它的细节。好的地方在于作者足够自由，他不那么受限；不足是这片想要玩弄政治，但政治不那么容易写，尤其不那么容易写的是政治人的身不由己",
        "暂时还没深入思考，剧情前面的还好说，大结局金克斯真的是看得我血压都高了。当然画面，音乐什么的确实没吹过，光这点已经值得尝试了",
        "制作降维打击，但剧本只能说是一般般。作为一个非游戏玩家，最令我诟病的还是爆爆人物性格的塑造。做为本番的女主， 编剧对她的描写刻意且不自然，给我的感觉就像随便往一个人身上贴满任性、复仇等几个元素就是女主了。剧本的其他部分也有很多小问题我就不细讲了。总体而言，是优秀的爆米花爽片（7.0/10）",
        "制作是 Arcane 最值得夸赞的一点，流畅的三渲二比某些追求「漫画感」而故意降拍数的美国动画好多了。几乎每集都有一首 Vocal，好莱坞式配乐细细地铺垫在画面后面，营造出电影般的沉浸感，让人丝毫不觉这四十分钟的分集冗长。以女性为主角，又带有美剧特有的语言动作风格，使这部动画表达出的是美式的细腻情感。最喜欢 ep.7末尾的演出。不足之处在于剧情套路化和 powder 的行为逻辑有问题。",
        "制作8.5分剧情5.5分所以7分",
        "几乎没有缺点的大成本动画，在各种意义上都不虚一看。情节很直白，没玩过英雄联盟也完全能看懂，确切地说就围绕着姐妹展开。画面的艺术表现力最为无可挑剔，在9集40分钟的剧集里都有着极高水平的发挥，对于不常看这种风格的我而言相当耳目一新。总体来说没有什么非常突出的优点或爆点。",
        "是动画但又不是动画",
        "画面很棒，比较喜欢群像还没展开的前三集。\r\n果然再苦不能苦教育呀。",
        "其实没看完",
        "角色全员有脑是个大Plus，超强强强的动作设计，运镜好像在美式和日式之间，剧情上的成功与否确实需要下一季来定义",
        "每个方面都很强，但又不够惊艳。总之是个不容错过的作品。",
        "即使完全没接触过游戏也足够精彩的游戏宣传片，各个角色都相当帅，可以说是非常优秀的爽片了。不过也正因为其定位（世界观大，篇幅短，人物多），仅仅只能给故事开一个头。",
        "这技术力好强！",
        "金克丝的剧情后期有点差",
        "风格不错，但是剧情老套，制作模式过于夸张没什么可复制性扣一分",
        "画面音乐剧情值8分，但中文版的主题曲(并不是说不好听，也不是说词不好)，就是有点不合适，孤勇者这歌让我以为我最开始还以为前面的红毛(抱歉我是真不记得名字，一般思考剧情的时候下意识把名字忽略了)，在第一次去上城偷窃回来之后的谈话是重点。我还以为是爆爆的一步步成长走到巅峰，让下城看得起的路线，结果我错的很离谱...",
        "优秀的制作，高水平的layout，即使是非玩家也能有良好的观看体验。可惜后期人物转折过于生硬，没能摆脱美剧剧本的通病。",
        "当资料片还是不错的。如果当正儿八经的动画剧集剧情转折还是略微生硬",
        "感觉有点吹过头了...反噬可能性微存\r\nep1 制作是真tm强，剧情比较平稳，OP印象最深。\r\nep2 比较喜欢杰斯那条线\r\nep3 剧情太仓促了而且既视感严重，情感转变太快无法共情，分数主要打在制作上。\r\nep4 ...不好评价，核武器级别的东西说偷就偷...剧情能不能强点\r\nep5 有点困\r\nep6~ep9 看完了 只能说某个人物有待商榷",
        "其实剧本啊 叙事啊 这些大家都在吹的我看不太出来哪里出类拔萃了。但是有钱真的可以把最低线拉高这事我是看明白了。虽然是LOL的故事 我一个外人也能看挺不错的 而且制作质量确实高。但是我个人不太喜欢这种psycho(字面意思)的剧情 编剧可以随便怎么编 反正因为脑子有问题所以都合理啦 导致到最后角色的高光都很难浮现。嘛 还是期待第二季的 总体推荐7分",
        "剧本画面方面没得挑，jinx实在喜欢不起来 2022.1.5",
        "日志。",
        "其实剧情也不是不好，是太工整了，所有结果都是给定的，导向结果的桥段还架得笔直。除了看一秒知道后面八十秒的桥段设置都超棒。这就是电影工业吗。",
        "出乎意料的好看，不错不错",
        "剧情经典网飞味（贬义），制作超强水准",
        "画面真的一流，但文戏有很多很赶的地方有点减分",
        "7這個和鬼滅一樣是個不錯的爆米花作品，換了種語言就認不出來辣？",
        "制作水准毋庸置疑，有趣的镜头很多。但本作也存在若干缺点。首先，剧情设计过于都合，很多事情的大转机全靠金克丝一人推动，像最后一个桥段，如果金克丝杀死的恰好是蔚，那后面的故事就全变了。既然本作聚焦上下城之间的矛盾，就应当多塑造上下城对抗的必然性，而非现在这样；其次，情感刻画相对粗糙，本作已经选择了用都合的方式推进剧情，那么在展现关键人物的心理上，就应当更有魄力一些。虽然做了一些努力，但还是不足。",
        "为了剧情感觉人物塑造得有点崩",
        "剧情18/20，人物12/20，思想16/20，叙事7/10，配乐9/10，制作8/10，发展0/10，综合70/100\r\n没玩过lol，金克斯的塑造有点怪，还有每次2D的火总让我很出戏，制作不错，但也没有吹的那么好\r\n笑死，评论区简直低能大聚会，发展给0就是因为电竞区低能太多，看来去Netflix看而不是在腾讯看是个明智的选择",
        "观看体验很流畅，演出很好，画风不喜，心中的定位是以后出了会追，但只是看了图一乐",
        "科幻皮的黑帮剧。群像的展开阶段比较亮眼，但大量角色在缺少弧光的情况下就退场，甚至最后没有讲完故事。本片最多只能叫做part1而不是第一季。",
        "优秀！",
        "制作水准基本上到了目前动画工业的天花板了，就是这金克斯看的人血压飙升。",
        "能让人一口气看完的优秀剧集。情节似曾相识，不过独特的动画制作才是真正的看点啊。//最后一集少了些冲击力，美中不足。",
        "质量挺高的，但是属于不被押着看不会主动看完的类型……",
        "感受到一些游戏改的局限 但是带着镣铐跳舞能跳出这个结果还是了不起的",
        "不得不说制作很优秀，但后期vi与女警的关系发展有点快，剧情处理不是很好",
        "美术风格大爱。非lol玩家也十分惊喜。jinx真是人如其名~让人又爱又恨",
        "好莱坞大片超级无敌豪华版。每一项都很优秀，但缺乏一个出彩的核心。以贫富差距引发阶级斗争作为剧情主线实在是老套，靠疯子推动剧情更是让人匪夷所思。优点则是多线并进还能讲每一条线都讲干净还串起来。不是玩家也可以看，但乐趣会减。",
        "制作是真牛逼，不过剧情不怎么喜欢，可能是因为不玩英雄联盟吧",
        "剧情也就那样吧，虽然是老撸狗但真没什么情绪上的波澜。",
        "有时候换换口味还是可以的",
        "作为没玩过英雄联盟的玩家 观感也还行",
        "非游戏党，剧情一股美剧那种拖沓感看不动，3DCG加手绘搭配出来的效果非常惊艳",
        "制作水平没得说，叙事也相当扎实，但是这个故事本身可真没意思",
        "这结局真垃圾",
        "把金克斯删了加一分",
        "热度过高以至于不得不看的作品 制作确实很优秀 给7 惊艳的制作掩盖不了存在的问题\r\n配乐很潮 推广曲很好听 美剧剧情 典型的暴力式不解决问题而是解决提出问题的人 杰斯线+维克托线剧情观感远好于两个熊孩子坑爹线 两幕夕阳对话和艾克那段是我个人比较喜欢的部分\r\n在世界观和大格局展开上对科幻和未来的探讨是永远不过时的\r\n以及不要总惦记你那个b的2d爆炸特效了 觉得画的挺好看是吧",
        "剧本高情商是比较扎实 低情商是中规中矩 其它方面突出",
        "作画真的强，配乐也是，好看啊，英雄联盟玩家应该都能看懂",
        "E7想法很好电锯人雪仗回可借鉴 || 凯特琳可爱",
        "7/10.说实在我觉得这片越往后越无聊，这几集下来唯几喜欢的段落是P3希尔科那带着自嘲的感叹&P4似疯非疯的金克丝因时移境迁发出类似\\'\\'问我归何处\\'\\'的解謿 ​​​​。 不过这制作水平超高，把这种模板剧情给带飞了",
        "优秀，但没吹的那么玄乎",
        "不上不下——照着标准理论做就是这种结局。",
        "虽然不是LOL的玩家，但还是有被拳头公司的技术力深深地震撼到了。",
        "对两城人之间的阶级问题与利益矛盾刻画不好，实际上感觉只是因为主角团沟通交流不够闹出很多误会导致的战争？？？",
        "结尾拉了",
        "好看肯定是好看的，有几个细节，小时候vi打拳擂台有点软绵绵的感觉，看的原配，配音差点意思，小powder后悔哭吼没表现多出来。vander打silco的大脸特写的压迫感被风格减去了，整体总觉得是mc的五边形材质的感觉。而火焰烟雾啤酒花的风格有些格格不入。应该是3渲2所以有些纯2d的动画感有削弱，更像是真人剧而不是卡通片。op的长度可以再加一些，最后的lookoutforuself感觉..不如ene",
        "挺好看的，追完了有种意犹未尽的感觉，最后的结尾很可惜，在实现和平的最后关头开战，人物刻画细腻，各种彩蛋也很有意思",
        "超规格制作+高水平演出属实过瘾，这种表现形式的动画可真是看一部少一部，可惜剧本为了不断维持激烈的故事矛盾而导致剧情本身问题越来越多，问题探讨也只是浮于表面，看到结局方才醒悟这终究是一部粉（百）丝（合）向作品，只要把人物塑造好就算成功，从这点上说确实算超常发挥了，是我预期不对",
        "经费值得夸赞，冲这个不能低于7。前三集平平无奇，中间三集有所进步但第四集强行精神失常有些离谱，后三集不错，除了希尔科。总体来看个人感觉7.6，私以为目前分数过高故向下取整。",
        "从玩家角度来看还是有不少亮眼的地方",
        "除了剧情其他都是顶尖，剧情没有太大的硬伤但确实不够有趣，没有能吸引人看下去的感觉，能看完完全是为了音乐画面分镜人物的表情刻画等等，就是剧情不吸引人，但说实话作为一部剧，剧情永远都是核心，如果剧情平庸，其他再出彩也就那样。",
        "如果我玩过101的话，我会觉得这部动画非常棒，但遗憾的是我没有。",
        "没有“反派”，很好。",
        "Quadra kill! 世界聚焦于你！登登登登登～（算下来真的4杀了…）／只有金克斯受伤的世界完成了Orz ／看下来觉得最帅的还是瑞兹开大那一段，就明知道他要干嘛但还是被震撼了／其余看个爽，好的模样可以让人忽略很多不合理的东西，但有得看就不错啦",
        "7.5爆爆金克斯全片最大败笔",
        "bangumi正常应该在7.3粉丝体量大高分正常（bangumi已经成了大众评分网站了。。。），制作8分美剧正常发挥制作精良原画有很多技术值得国内参考，剧情7分平稳可圈可点由于有第二季不敢瞎揣测保守打分，理性给分7.5，情怀党加分7.8",
        "游戏改限制太多了，如果这个工作室能去做原创动画就好了",
        "怎么故事都没讲完",
        "后半段剧情演出太零碎。总体还是不错的",
        "电影级别的视听体验，剧情属于老美典中典",
        "拳头的制作可以说是相当给力了！上城和底城的抗争、jinx和Vi的关系是故事的俩个主要冲突点。整体故事节奏紧凑，矛盾点的引出、人物心理刻画感受不到拖沓迹象，最后的结局真得是在意料之外又在情理之中。",
        "算是解了下这季没啥片看的腻，金克丝始终不能作为底层的代表人物，就如她名所言，就是祸害，就是用来推动剧情的工具人，所以摆在观众面前她自身的个人矛盾会显得很无力。杰西和维克托那条线算是最有意思的，他们俩更适合代表双城。",
        "意外的两边的冲突说的挺扎实，一种错综复杂难以简单处理，最后只剩下一种无力感，随波逐流。\r\n但其实时间挺长的，有时候忍不住跳着看",
        "5，6集太强了，尤其是第六集更是摆脱了之前的那套路剧情走向/第三部分整体一般，结尾我倒是觉得不错，整体而言挺爽的，人物塑造也不错，剧情也没啥大的缺点7.7（本质7.6制作太强加0.1）",
        "确实不错，但是对儿戏的战争，感情推动的剧情不敢恭维",
        "游戏改的典范了，爆炸的演出，突出的人物刻画，矛盾点和逻辑略有瑕疵但是瑕不掩瑜",
        "我以为的双城之战：“人类是无法相互理解的”“人类总是重复同样的错误”“虽然悲伤,但这就是战争”“负的连锁”。\r\n实际的双城之战：人类是可以相互理解的，除了金克斯（\r\n当主线所有的主要冲突都可以用金克斯解释，那我说一句精致的土也不过分吧。维克托杰斯线不比女人互撕好看。",
        "9集看完，我还是扣点剧情分吧//不玩moba，朋友安利就看了。此作经费拉满，画风独特，但除此之外就找不到让我眼前一亮的地方了。剧情看得一头雾水，如果不是看过一点爆米花猜到了全部的套路，或许我跟不上编剧的脑洞。虽然剧情老套，考虑到可能是粉丝向作品，剧本为了契合世界观难以优化，就不在剧情上扣分了",
        "#5、#8演出点子不错，不过一样的剪法搞太多还是有点腻味。金畜这条线的矛盾太多地方做的太不合理，难让人共情，还是更看好杰西维克托的线",
        "制作很强，情怀很多，但是不太对我现在的口味。",
        "这组适合做短片，不适合讲故事",
        "低配漫威爆米花。",
        "多线叙事不错",
        "制作不错，剧情一般般",
        "制作质量毋庸置疑，6年打造出的精品，作为动“画”无疑是顶尖。剧情受限于英雄联盟的框架，但矛盾冲突依旧精彩无比。我的评价是:顶级爽片！唯一不满的是没讲完啊，停在这个地方虽然算点睛之笔，但我还是喜欢完整的故事。/下一季啥时候啊，不会又六年吧",
        "除了编剧目的太恶心，为了达到而达到，几乎完美",
        "就开了个头还有得盼",
        "粉丝向，不玩lol无感 / /短评里很多拉踩日本动画的，挺有意思",
        "感觉很一般？没啥值得回味的，也没啥让我感觉很惊艳的，话题度够高。",
        "网飞的质量还是高阿，就是金克斯变脸也太快了吧，被打一拳心态就崩了。拳头一如既往的吃书加设定，我愿称之为暴雪2.0"
    ],
    "8": [
        "配乐和演出很棒，主角光环太重，庞大城邦的命运好似被个人恩怨纠葛所决定，客观的说很难评判好与不好，但我还是喜欢看",
        "制作很牛逼，保底8分，但是只能拿到保底。人物塑造前后割裂，人物行为布朗运动。你说金克斯变了，她哪里变了？她还是那个没有?的野指针。从头到尾散发着美漫特有的巧克力屎味。",
        "强",
        "好好看啊！画面感极强的，人物剧情很饱满。",
        "补",
        "高质量游戏改",
        "Nothing lasts forever.",
        "一部不可多得的佳作。紧凑的剧情配上华丽的演出，有种不计成本的美。精美的画面加上流畅华丽的战斗，实在是不可多得",
        "多么美妙的结尾。完美的商业大片，环环相扣的的剧情，纠缠不清的上城与下城，爱恨交织的Vi与Jinx。最后在都合与情理之间摇摆的飞弹划过皮城的天空，伤口在这个静谧的夜晚被彻底撕裂。Oh the misery!",
        "打斗戏一绝",
        "制作精良的美漫风动画，角色众多但每个角色都在精心设计的剧情与对白下显得有棱有角",
        "视听盛宴",
        "纷争永不停歇，就像金克斯与蔚一样，你我都变了，那么结局早已注定……双城之战明明资源极其充沛，但剧情上却总感觉很“赶”，使得许多优秀段落戛然而止，不够回味，而且剧情略显俗套；其次，很有意思的一点，里面的人物感受不到那种纯粹的“善恶立场”，但作为观众想必不会对里面的任何人有好感吧……",
        "不同赛道的王者",
        "强，优秀的剧情，炸裂的演出，我这个不了解lol的也能看的很开心。",
        "非常优秀的游戏改原创作品，画面表现力到位，剧场展开精彩。",
        "制作确实精良，但剧情有点狗血无聊，最后演变成家庭矛盾是最无趣的",
        "8.5。演出优秀，美术风格独一无二，两线交织剧情逐步紧凑，结局的设计真是太棒了，让人无比期待下一部",
        "puisDhvouiadhpuojchb",
        "8.6",
        "画面不错，剧情中上，离神作差一口气",
        "真的好看",
        "因为热爱，所以联盟。",
        "身为游戏改作品却出了人物之外和游戏毫无关系，这一点无疑极大地降低了这部作品的观看门槛，让我这种不玩英雄联盟的观众也能享受到动画带来的乐趣。虽说剧情不是完美，但几条故事线的叙事技巧还是非常有趣，最关键的是，制作水平太高了，高到让我以为自己是在看一部电影，这不失为未来动画的一条发展方向，实在牛逼",
        "画面无敌，可惜就是故事线太乱了，而且很多人的行动逻辑根本不能深究，一细想就全是BUG",
        "结局不错 加分",
        "我不会因为游戏就偏袒他，但是确实好看，有了双城之战与赛博朋克的前车之鉴，估计最近欧美风的动画会兴起一阵子。",
        "精神疾病须交给专业人士（）／百合好评／艾克帅",
        "好番，游戏情怀加分。就是格局太小了，只能当爆米花",
        "拳头试图将LOL这个moba游戏的故事变得更有深度也更加广阔，它们也为此做了许多尝试，无疑，双城之战是相当成功的一次",
        "顶级的制作，差点意思的剧情。可能是第一季的原因，要铺垫的东西太多太杂，好多人物剧情的转折都有点跳跃。期待第二季。",
        "21年最佳",
        "制作很棒，观感也很好，唯一不满的点是皮城没有心理医生，救一救金克丝吧，希尔科做事都讲究信念，这孩子总感觉是因为缺个大夫。",
        "近几年游戏改的巅峰，再加上孤勇者的爆火可以说是非常的成功了",
        "看的是英配，整体感觉还是不错的，稍微有点不对我口味吧，给个8分。这个剧情是有让人继续看下去的动力的，仅凭这一点就非常值得看一看了。",
        "女性人设感觉是故意做丑了，zzzq吗？减1分，8分吧",
        "情节冲突太好猜了",
        "远超我预期，因为确实不看美漫，角色塑造很有张力并不脸谱化，让人期待下一季的剧情",
        "你最好是在说LOL",
        "82/100 欧美超高质量巨作，英雄联盟超大IP改编，各个层面都是肉眼可见的有钱，顶级的音乐与顶级的镜头，制作组确实很用心",
        "woc，要是RWBY制作组也有那么有钱就好了//看到了吗!野島伸司!结尾就应该这样结！",
        "六边形战士",
        "制作强无敌没得说。但从剧情，人物，设定都有争议，特别是人物明显篇幅不够塞的太多溢出来了。",
        "记录",
        "中规中矩的一部高规格游戏改，本质上和动画的运作不沾边，是美剧那种高规格流水线打造出的精致工业产品。",
        "经费爆炸，但是过誉",
        "技术真的一流",
        "钱到位了制作没得说，个人不太感冒但是值得这个分数",
        "顶级制作，剧情不错但不算优秀",
        "没看完先给个八分",
        "制作绝对精良，但剧情可能是因为ip的限制有点束手束脚，虎头蛇尾的感觉",
        "追番感很强的一次 一集所有人物一个风评",
        "不打游戏，被同学安利的，真的神作",
        "剧情一般，作画配乐很厉害",
        "看完后给我一种“啊？这就结束了？”的感觉 希望第二部能早点出来",
        "制作和音乐真的顶，但剧情中规中矩",
        "没玩过游戏，这个制作，太牛逼了。剧情就算稍微弱一点也完全没关系了。",
        "剧情推进很流畅，包括不太讨喜的金克丝在内的各个人物塑造的也很立体，主题讨论的是不太好讲的“贫富差距导致的阶级矛盾如何解决”，可以期待一下后续",
        "有很多高光时刻的很有个性的作品，但也没有吹的那么厉害，最失败的地方就是让人产生lol说不定也很好玩的错觉（大雾）",
        "美漫的画风女的画的丑了，声音也变了，背景故事也挺好的，玩了这么久英雄联盟还是挺不错的，而且打戏真的爽",
        "很棒\r\n        ——爱来自lol云玩家",
        "期待联盟后续的故事",
        "动画做的不错，可惜游戏要凉了",
        "特效不错",
        "制作精良",
        "制作太奢华了",
        "动作戏，画面，剧情，配音无不是顶级，真的好看，人物塑造饱满，没有绝对坏人或好人而是精致的灰色",
        "肉眼可见的厉害，但是对美漫画风有点不习惯",
        "欧美风习惯不来，其他地方无可挑剔",
        "画面精良，音乐好听",
        "算是2021年最适合出圈却反而没出圈的一个作品，唯一的遗憾是故事戛然而止，续作遥遥无期。",
        "论制作可以说给十分也不为过，但剧本上显然略有点托制作的后腿了（其实也不错了只是比起制作来说差了点）泡泡到金克斯的转变怎么看都觉得怪。期待后续发展",
        "还好吧",
        "“我早上去拜访了你那个皮城的好友”→端餐盘→“我才没有那么疯呢”\r\n绝了！",
        "金克丝 纯纯的diner",
        "总感觉差了口气",
        "8.3。",
        "可以说制作，人物建模都在上上乘，场景刻画。影片主要分三个模块讲述了四条线，首先肯定是蔚和爆爆，还有范德尔一家（范德尔和执法官可算第一层）。首先海克斯科技前产品被盗引起的轰动推进剧情，到底城妥协为第一线。后面剧情概括就省略，可以说为制作花了苦功，色彩，明暗，背景等等。人不可能两次踏入同一条河流是我的终语",
        "完全不玩LOL的看了第一想法就是去问撸友群友 金克斯在游戏里也是疯批人设吗，前期一波支援直接把队友炸团灭，后面就内鬼+精神失常。不过除了金克斯其他人倒是都心态良好平稳发育。主要比较震撼的还是画面的质感和动画效果",
        "这种制作水平真的没的说，毕竟是花了很多成本和时间磨出来的，配乐非常强，各种特效都非常不错，人物的塑造和刻画也比较细腻，剧情本身也是比较不错的，主旨内核也丝不算薄弱，能够一定程度地反映上层社会与底层群众的隔阂以及科学技术会带来战争等问题，所以绝对是为一部好作品，不过我个人还是不太喜欢3D动画",
        "剧情有些俗套，但制作水准是是绝对的电影级别，和其他季番比较算是降维打击了。",
        "jinx的人物塑造很完整，也很喜欢本作的艺术风格，但结局断掉的位置太尴尬了，看续作吧。",
        "画面不可挑剔 剧情没太大进展",
        "等下一季，如果有的话",
        "当清风拂过双城间的界限，\r\n当科学为生命的璀璨注入灵魂，\r\n双城的纠葛似乎永远不会停止，\r\n只留下了一代又一代人苦不尽的伤感离愁。",
        "爽就完事了，再循环两天小学生战歌",
        "太几把好看了，赶紧出第二季啊，就是女警这个脸感觉有点欧美化了？有点难受啊，打斗音乐剧情特效都顶级，人物塑造也好，分镜也棒，好喜欢蔚和凯特琳这对啊，舒服",
        "因为我玩过这游戏所以不用记人名真是帮大忙了",
        "看完动画只能感叹一声：呕心沥血\r\n用心打磨的作品，电影级别的大作\r\n只可惜，从一个没玩过游戏的观众的视角来看，角色登场的比重有些奇怪，让人抓不住重点，虽说是群像剧，但刻画实在是过于平均和浅薄了。",
        "音乐挺好听",
        "8.3",
        "爆爆，你毁了这个家。很喜欢原创塑造的希尔科这个角色。",
        "演出太棒，太有想象力了，多线叙事也达到了一部经典美剧应有的水准，时髦感拉满。作为一部游戏宣传片，双城之战已经做到了极致。",
        "期待第二季",
        "我讨厌精致的平庸，而本作无疑不是，譬如艾克和金克丝的对战，蔚和凯瑟琳的分离这两段演出，都表现出了技术之外的才气。",
        "硬实力摆在这",
        "好看啊",
        "除了剧情制作等各方面都是顶级水准，剧情也不能说烂，群像写得也不错，不过这个剧情推动方式不是很合意。",
        "是可以给lol玩家以外的人推荐这种程度的作品，欧美游戏改里程碑式的作品",
        "很少有这种规模制作的动画了，而且情节也在线",
        "制作顶尖，作画、分镜和配乐都非常优秀。角色塑造立体，总在自我怀疑又渴望被认同的金克丝，在错杀亲人又被蔚抛弃的双重打击下变得扭曲；鲁莽的蔚，始终不计后果地走在自己的道路上；懦弱的杰斯，总是在理想和现实之间摇摆妥协。所有人都不是非黑即白的，所以才鲜活。未来祖安和皮城究竟会如何共存，我很好奇。",
        "非常好的动画，但感觉只是开了个头，演出很好。",
        "最好的网游改动画",
        "很值得一看 最大缺点是lol背景（",
        "“好看”",
        "挑不出什么毛病，就是不够媚宅（笑）",
        "我一开始以为拳头仅仅是做的好音乐，所以游戏才会这么烂。没想到拳头是仅仅做不好游戏。这部番没玩过游戏也能看的，强烈推荐嗷，无论是剧情还是几位角色的刻画都十分到位，感情线中几个角色的纠葛属实是淋漓尽致了，在我看来是为数不多的一部好番。下一季希望能依旧保持这个水准",
        "视觉盛宴，这就是金钱的力量吗",
        "独一份的视觉体验，整体观感也足够舒适。",
        "有钱有档期真是太爽啦....这片的性质决定了没必要也没办法在人物和故事上做太多的冒险。",
        "水平真的高，拳头混乱的剧情能做成这个样子真的不容易",
        "8",
        "这制作，也许是动漫新时代的标杆。剧情就比较微妙了，为了人物塑造和追求戏剧性塑造了一个万恶之源Jinx，这...",
        "喜欢捏",
        "因为我个人断断续续的在玩英雄联盟，所以在一直关注这部动画....就导致了我没看动画就被剧透，最后看的都是片段也就把完整的看一遍这个计划搁置下来",
        "三个T是没有未来的。",
        "多线叙事能力、作画、剧情节奏、内容相较于篇幅的深度、人物塑造都臻于完美。\r\nNB。没玩过游戏，看了一个无剧透的背景介绍视频，基本就足够了。",
        "没啥可说的，打磨六年完成度已经饱和了。但首先要破除刻板印象，调整对动画的预期：绝大多数原创都是新瓶装旧酒，关键还是看动画技术独有的表现力",
        "整体质量比我预想的高不少, 作画音乐演出都很出色, 还能看到一些熟悉的角色还有各种武器什么的, 玩过lol的玩家应该都会很喜欢\r\n唯一不太喜欢的一点就是, 后期总感觉有些地方有点莫名, 可能好好儿谈两句就可以搞定的事情硬是要发展成冲突, 有点剧情杀的感觉(",
        "很顶美式风格不拖泥带水，爆爆认贼作父稍有点突兀。光头麻花辫黑人，满身纹身中性妹真不习惯",
        "就挺美式挺正常的",
        "后半程的剧情已经有崩坏的趋势，然而精彩的演出以及划时代的三渲二很好的弥盖了所有问题。",
        "除了顶中顶的制作真的没别的了，经典美式反目成仇桥段",
        "动画里的3A大作 基本无短板平均素质又极高的作品 可惜没啥讨论价值 堆钱堆出来的",
        "“降维打击”的是作画、音乐与情怀，与之相比剧本却没有给到我任何惊喜。",
        "剧情一般，但这制作实在是打不到8分以下",
        "给艾克一套马克思恩格斯全集",
        "二三维制作真的厉害，卡通渲染配合二维插画背景视觉享受没的说。\r\n美术、演出、音乐都无可挑剔，剧情6.5-7分吧，金克丝真就jinx啊",
        "番是好番，但是高潮部分戛然而止是什么意思啊喂",
        "不敢相信这是3D动画，上一次给我这种视听享受的还是平行宇宙。剧情虽然算不上超神，但是已经十分优秀。没想到居然在最精彩的地方结束了。",
        "强。命题作文，稳定且精准的发挥。风格化且高商业性。",
        "82",
        "各方面制作精良，画面，演出，音乐优秀，剧情一般",
        "一些迷惑的剧情可以解释，但不妨碍我觉得怪。制作水平不必多说。",
        "谁说站在光里的才算英雄。\r\n//\r\n分镜作画色彩剪辑特效配乐世界级，至于剧情嘛便刷手机边看的，理解理解。",
        "疯狂的秀技，艺术力也高",
        "冲突设计和完成度都很好",
        "大片制作，金克丝一发火箭收尾，第二季不知是何年了，杰斯的黑妹颜值还挺耐看的",
        "作为lol玩家看完没啥太大感触，优点是大厂制作，各方面都可以看出打磨精良的痕迹，然而缺点也是大厂制作，我几乎看不到很个人的，个性化的表达了，而往往这点才构成了番剧的灵魂",
        "制作很好，剧情上金克斯和希尔科的关系没讲好",
        "好看，但是不会想看第二遍。",
        "太太太好看了",
        "好爽，巨爽。群像电影一般，对光明和黑暗的对立写的真的很好。“谁说站在光里的才算英雄”。cp好嗑，偶尔看看不是日系清水小情小爱的真是爽死！但可能篇幅和游戏改的关系，结尾对于金克斯和两座城市的情节不太能说服我。虽然是蒸气朋克，对城市内世界观、次要角色的描写少，代入感不强。欧美动画依旧是搞亲情，有孩子就有了软肋。",
        "不玩英雄联盟，觉得剧情不高不低，中等评价，音乐和画面是加分项",
        "制作水平太高了",
        "看了不后悔",
        "garbage world, how wonderful die",
        "资本的力量",
        "钱堆出来的动画，果然是太强了，看得太爽了",
        "我傻了，我一个不玩LOL的基本上也都认识里面的英雄，什么叫文化入侵啊（），有钱就是好啊，悲情宿命有些揪心，有些地方衔接得还是有点唐突，其他都挺好的，期待下一季",
        "很有艺术风格的一部动画，剧情处理也还好",
        "8.5\n因为我是刀斯林就私心向下取整了。\n制作水平没得说，看得时候一直感叹真他妈有钱啊。\n脚本不过不失吧，但是也没有特别特别优秀，部分地方有些无伤大雅的突兀和节奏过快。\nV社你看看人家！",
        "制作顶尖，画面二三D结合完美无割裂感，远景设计贴合背景设定且贯穿始终，上城的文明有序下城的混乱无序可直接感受到，经9集对上下城风土人情的深入刻画后更令人印象深刻，配乐发挥超神，视听的完美结合全程观看下来赏心悦目//故事简单但讲得好且能令观者确切感到精彩才是重点，故事节奏把控精准观感舒适，人物塑造表情心理言行等全盘出动皆尽到了作用//制作资源充足且制作过程做到协调一致这样条件下打磨出的作品可遇不可求",
        "制作质量太高了，无可挑剔。",
        "看完了确实是经费爆满，画面配乐动作都非常顶，剧情上也是刻画出上下城的矛盾之深。或许是一开始期望值过高了，又或者是没怎么接触过美漫这种风格，看完以后很平静，没有神作给我的那种触动感。",
        "剧情8\r\n人物10\r\n画面10\r\n演出10\r\n观感7",
        "手机版一抽打完的吐槽又没了......拳头做动画还是行，有钱，好看。多线叙事但不算乱，用恰好的篇幅展开了一些恰好的剧情，说实话画风不是我特别偏好的那种，但是习惯了就很棒。角色张力很强，比起大团圆结局伟光正人物我宁愿喜欢吉茵克丝，够疯，运气也足够的差，身边对自己好的人都没个好结局。童年伙伴重逢的那场打斗，金克斯在得知姐姐回来后再楼顶放的烟，那几幕的画面是真他妈牛啊。总之，很不错。完整的故事里这只是一",
        "制作精良，最后半集的矛盾可谓是NB，但是惋惜在故事刚刚展开就戛然而止8.1",
        "拳头这实力有点离谱···",
        "太牛逼了真正的钞能力，完全没接触过英雄联盟的游戏但是动画制作地让人理解起来毫无困难并能享受其中，really优秀的游戏改",
        "优良的游戏改作品，架在英雄联盟这个庞大的世界体系下，整体画面剧情皆属上乘",
        "因为太无助而抱紧唯一的光。成长的代价是失去。",
        "真的是大投入，有钱就是好~~~各方面都很能打，不过爆爆这个角色真的是从头到尾我都没喜欢过~",
        "从美术、音乐、运镜等角度来说简直无敌了，剧情上前半段的每个人的时间轨迹都可以精巧的契合在一起；就是后面金克丝的行为实在是太迷惑了，我不知道是导演刻意想营造一种让人产生讨厌一个角色的氛围么，观众可能更多感受到的是导演塑造人物失败的锅。。",
        "顶级制作，世界观和故事本身也足够出色。",
        "惊艳的制作，这就是游戏动画的黎明吗",
        "剧情完全没有拖泥带水，干得漂亮啊拳头",
        "最后两集有点鬼扯，不过超究极死神飞弹打出了我心目中的绝景。",
        "制作顶，配乐顶，看得人很爽。",
        "首先我不是白河豚……不得不说越往后越好看，前面几集有点煎熬；欧美成熟的编剧体系造就了引人入胜的戏剧化故事，令人不由得对之后的故事产生期待",
        "还不错，让我这个不玩LOL的人都看完了",
        "果然欧美佬更懂什么是让人爽的演出，尤其考虑到配乐也是演出的一部分。jayce与jinx的足迹清晰，架桥两线的vi算是传统形象，几位配角还挺生动。结尾一炮尝试着的讨论提拔、若即若离的亲情元素，在作品视听娱乐的制作方针下其实声量有限，倒不如说他们更像大鱼大肉之后的一杯解腻茶，本身就是菜单设计的一部分。",
        "画风音乐都一级棒，故事也还算过得去",
        "很优秀的制作！比起动漫更像是精美的艺术电影吧，反映的东西也很现实，深刻。但是有些矛盾有点强行了。",
        "全方位的制作拉满，根本找不到给低分的理由，但我作为没接触过游戏的非粉丝来说想要接受剧中的部分角色塑造有些困难",
        "不喜欢蔚和金克丝这对姐妹，前者是觉得角色塑造没到位，后者则是单纯让我感觉恶心，倒是杰斯和希尔科的塑造可圈可点，7.6",
        "观感可谓独一份的赏心悦目，只是欣赏不来某些美式桥段和逻辑",
        "质量真高，没的说",
        "光是这个制作，就应该给8分了",
        "经费太足，然后呢，爆爆是个sb",
        "大制作，机械朋克风格强烈，分镜帅死人，可结局还展开这点不知道学的谁，希尔科死不瞑目，议会全员一脸问号",
        "美式动画制作 确实耳目一新（暂时的）",
        "这两天正在看，之前看到第四集被剧情震撼到就停下来了。争取能看完……",
        "太酷了，太爽了",
        "凌乱的线不断交缠连接，其间仿佛能窥见每个个体复杂的、幽微难明的生命体验，与面对现实的苍白无力。",
        "制作顶级，艾克和金克丝打斗的演出令人印象深刻；社会结构老套，政治相对简陋",
        "8.3 制作太顶了",
        "渲染水平真是有特色，人物塑造也很到位，就是战斗内容少了些，期待下一季。",
        "【DouBan力荐(5星)=Bangumi力荐(8星)】【一直在纠结Arcane到底是归类在Bangumi还是DouBan，因为既不是Anime也不是Film。综合考虑干脆两边同时归类，一来是资源上集中在电影站，动漫站甚至根本没有，二来是连Gigguk也做了专门的视频来安利。】Arcane的综合素质非常高，实在没想到拳头能做成这样，作为衍生动画甚至不需要特地去了解人物和背景就能看，期待后续。",
        "带伙的努力被一个疯子一炮木大了，挺可惜的。\r\n想看国语来着没找到资源",
        "经典的美漫叙事风格+高水平的制作，看倦了日漫来看看还是相当不错的//8.2",
        "剧情一般",
        "一部作画精良、人设丰满、剧情成熟还政治正确的群像剧，就是结尾有点突然，没有想到的是文戏才是核心内容",
        "双城之战在战斗演出、背景展开等方面确实属于顶级，作为非LOL粉丝甚至是刀斯林甚至是日漫吹都无法否认这作制作之精良对得起这么多年的打磨，每集花费的成本之于当今2D动画最巅峰的日漫亦是降维打击，你可以说这是钱堆出来的，或说六年时间总得有这样的质量，但既然它做出来了就应该给予肯定，虽然部分角色动机与剧情展开没能深得我心，但总体而言相当不错了",
        "我已经想不到任何一步网飞出品的动画片能有什么理由让我不看了。",
        "如果我不是LOLS1开始的玩家的话可以给9分",
        "剧本意外的不错。",
        "果不其然评论里又有不少人在与日本动画作比较了。但我想提醒你们的是，Arcane恰恰诠释了欧美动画无法取代日本动画的原因，就像欧美的CRPG无法取代JRPG一样。至于扣掉的那一星嘛，当然是因为原作是我在这个世界上最·喜·欢·的·游·戏·了啊（咬牙切齿",
        "金克斯你干得好啊！ep7艾克战尤其精彩。精致的制作掩盖了文戏的不足。金克斯炸死谁基本是玄学，杰斯怎么让议员上一秒还捶桌子下一秒就同意了？谈判的条款，底层的诉求只不过是合法化而已，但这能改变现状么？代价是失去微光。虽然许多人吹捧没有误会，可误会是一个相当优秀的叙事手法，爆爆炸死老爹和鲁鲁修让尤菲去死有什么区别？只是这部动画没把误会做成最难看的样子。全篇刻画最好的也就维克多了。基本就是制作精良的爆米花",
        "第三集转折生硬，其他都不错，享受大片。",
        "8.2 属实是对日本动画的降维打击",
        "斗争与和平。想了想如果是这类主题，还是想要宏大叙事，而不是村（城）头打架。没玩过但耳濡目染还是看到过，可能还是要回归游戏，要刻画角色。整体都非常不错，几个角色都挺好的，可惜我不玩。",
        "其实比较震惊的是居然没几个人骂“白左政治正确”（。//剧情很普，典型的美国快餐故事，好的点在于叙事扎实，无功无过但也没什么可挑刺的地方（在我这里已经胜过很多日本动画了）。更何况有压倒性的美术和制作加持，再俗套狗血的桥段也是能让人看得很爽的。但要说最爽的还得是角色塑造。各种猛女，LGBTQ角色都可以再多来一点，谢谢，孩子很喜欢",
        "金克斯脑子有问题",
        "有些小细节没做到完美，不过不失为一部好作品",
        "不错，动画整体表现优秀的，音乐搭配画面也是空前惊人，剧情有所争议不谈论，没有看过英雄联盟的也可以自由观看，没有影响",
        "始终无法喜欢，全剧氛围太压抑了",
        "追的时候观感不错，但是如果补的话细节还是很多不足，但作为一部游戏改(？值得这个分",
        "完全没有玩儿过游戏，但是观看起来一点障碍都没有，非常精彩的动画，画面不必多说，世界观、人物塑造也非常出彩，期待第二季！",
        "每一个剧情上的问题都被精彩的音乐，作画，演出所掩盖，若仔细雕琢一下剧情发展可能分数会更高。",
        "真心想做又有钱的话，没有什么事是很难做不好的，包括动画",
        "Arcane重新刷新了我对游戏改动画与3D动画的认知：制作，音乐，美术，分镜几乎都是一流水平，第一次让我明白了即使是3D动画也能有如此强的表现力。在只有九集的长度里塞下这么多性格丰满的人物已经实属不易，戏剧性的矛盾冲突贯穿始终，十分过瘾，故事最后戛然而止，期待续作",
        "电影级画面，剧情一般",
        "确实牛，钞能力的降维打击。画面炸裂，演出炸裂，音乐炸裂，看的真够爽的。故事功底很扎实，制作组明确知道怎么讲好故事，毫不拖泥带水的叙事，足够吸引人，在刻画好人物情感背景且一同四平八稳推进剧情，虽然有些地方略生硬，扬长避短，相较于更为严肃的阶级斗争，我觉得更像一部群像剧，爱恨情仇，家庭恩怨，宏观战争下对个体的细致刻画，不过关于两城的战争没看出太多东西。最后的结局，纷争永不平息。",
        "这番2021年度最佳没问题。制作强无敌，但剧情打八分都嫌多。这动画格局确实比大多数日漫高，阶级斗争嘛，但故事讲得真不好。设定上根本看不出上城是如何吸血下城到活不下去的地步的，确实上城环境好下城环境差，但这就活不下去了，有点儿戏。还有既然扯了阶级斗争的虎皮那剧情应该展现的是阶级矛盾，但基本上是主角配角的爱恨情仇所以内核实际上也就那样。还有比比皆是的小漏洞，比如第一集盗窃，那石头碰一下就爆炸了，但被爆",
        "游戏制作配得上满分，但是爆爆到金克丝的过程感觉很牵强，不是很能说服我",
        "确实精彩，动画史上浓墨重彩的一笔，视听方面真切地展现了“经费”的力量，这种3d与2d的融合方式很少见，某些2d的特效非常精细，但反而显得没那么和谐。如果说各种误会还在“无巧不成书”的容许范围内，金克斯发神经就太都合了，投敌前只给了一段被留下来发作的镜头。向来中意异常者的设定，但金克斯比较没劲，直到最后糟老头子没了。最没想到的是，女同营业还挺卖力的，白皮懂啊。",
        "矛盾冲突设计的很好，特效分镜演出这些制作方面基本吹无可吹，看明年第二季怎么处理后面的剧情了",
        "高投入高回报（单指质量），只能说和其他日漫比不在一个量级",
        "制作精良程度远远超出大部分观众对一部游戏改编作品的预期，虽然剧情本身存在一些问题（金克丝令观众共情的程度甚至还不如原创反派希尔科），但对细节的处理仍足以碾压2021年的绝大部分动画。实际上本片的演出基本是按照真人剧的标准来做的，这也是它能大获成功的重要原因之一。",
        "Jinx是真的很疯啊。制作确实很棒，有种看真人电影的感觉了hhhh \r\n主题曲挺喜欢的，剧情方面完全理解为一个疯孩子从小到大的故事了...敲碗等第二季",
        "8.5 演出作画没得挑，剧情方面感觉相对逊色一点，期待后续",
        "牛逼的地方就不吹了，说说不足：剧情有点老套，转折比较突兀，故事没讲完，以及金克斯塑造的实在是太疯了",
        "牛逼坏了，这制作力，剧情感觉稍逊一筹",
        "钞能力制作+小而精的故事，无食用门槛，期待后续世界观的展开",
        "给制作",
        "用钞能力讲好一个简单但充满细节的故事",
        "在改编作品中做的相当不错，门槛低，有深度。画风不错有特点，剧情和人物弧光都有用心，当然可以做得更好…但作为动画作品已经足够了。简单而言，是一个倒霉孩子对【疯狂】的自己的认同和接纳，而人的疯狂，本质来源于社会的缺陷。",
        "对游戏没有兴趣也能看得下去",
        "这就是金钱的力量吗？/制作太强了/什么女同动画/唯二遗憾的是太短了和大头的炮台没出来/剧情见仁见智，不过用熟悉的人物编一个说得通的故事搭配上这制作已经足够了",
        "牛逼啊",
        "欧美影视工业的一次降维打击，冲击力的画风和镜头设计，无与伦比的视觉盛宴。然而，正如过去好莱坞大部分视觉盛宴一样，缺乏了一个满分的剧本。一部动画化的美剧，而不是纯粹的动画。",
        "吹爆！啊我为什么去年没看这个",
        "纯路人，确实是视听盛宴了",
        "六年磨一剑，厨力和财力的打造出的神级美术以无情碾压的姿态让2021的所有日本动画都显得像是一堆臭鱼烂虾",
        "很满，最后两话真的很像被压缩的总集篇，这个结尾我真的很不认可，短在这个地方真的很值得我扣个一两分。\r\n音乐丰富，制作精良，技术上乘，如果用已经玩过游戏的世界观去看的话没什么问题，但是如果单纯就是纯粹的动画党的话，两边的纷争的源头没有说就是这个季度最重要的硬伤",
        "不愧是拳头音乐公司，这动漫做的也太强了！这不得赶紧出个游戏！（doge）\r\n第二季gkd！",
        "强大的影视工业诞生出来的产物，成熟了之后输出自然无敌。",
        "比较喜欢VI线、希尔科线和梅尔线",
        "经典的美剧式叙事，3d动画的制作标杆",
        "牛逼，但是因为马服所以-1分",
        "这东西跟其他动画就不是一个维度的东西，光是视听体验就是顶中顶了",
        "剧情编排、画面、音乐等等质量都在优秀线之上，是2021年我为数不多真的看入迷的动画。虽然我知道金克斯肯定会疯，但这个疯掉的理由。。我只能说我不是疯子，我没办法理解得到。除了金克斯线，其他的故事线还是做得不错的，尤其是上层政治权力的尔虞我诈。我个人是推荐大众去观看的",
        "第5&7集好几处演出很顶（被游戏耽误的音乐公司（快点第二季",
        "制作全是钱，角色刻画的还行",
        "双线叙事对比还挺强烈的，矛盾螺旋的转场用在这里不知道为什么一点违和感没有，不过整体说来感觉还是前三集最顶",
        "You are perfect.",
        "不了解lol，本作算是在成本和工艺上给我展现了一下“富裕动画”的样子。前3集惊艳，三部曲电影序章般的观感，后半虽然没有偏离主题但内容却在一点点流失，老套情节频发，每个角色点到即止，成了形式为主的群像剧。",
        "结尾就挺影视剧的。//分镜偏向实拍电影，但是人物演技却类似美式动画的浮夸，还有手绘特效，观感有点怪。//背景和世界观的设定相当完整，有优秀的下层基础做支撑，上层建筑怎么都不会差。//音乐方面降维打击。",
        "没接触过英雄联盟，但是看起来毫无障碍。画面、编剧、配乐都很牛逼，一口气看完很爽。（百合好耶",
        "相当好看，而且超乎想象的扭曲，双向ntr，病娇百合，和各种世界名画什么的看high了，制作nb不说了，剧情也很紧凑，打戏高能，蔚哥超帅，故事还没讲完，期待后续",
        "独特的美术风格  一流的演出和生硬的剧情",
        "制作水平很高的爆米花片，Jinx人如其名，Silco把女儿惯成疯子明显也不是什么正常父爱。",
        "玩过一点lol知道剧情走向，都在意料之中。要是完全没接触lol的，会看的精彩点。",
        "Change.",
        "虽然是3D，但是并不影响画面的艺术感！\r\n主题曲好听应景，故事错综复杂，节奏紧凑；剧情里有体现出科学家的伟大，也表达了科学的不可控，知错能改的科学家思想，这很不错。\r\n唯一的是金克丝的一些行为，有时难以理解！真的。但，他确实是双城之战的导火索！",
        "极致的音画表现，登场人物巨多，篇幅还是有点紧，不过看的还是爽。",
        "好看，就是观看的过程中我会时不时的自我暗示：“她的设定就是个疯子，所以这一切都是合理的。她的设定就是个疯子，所以这一切都是合理的。” 自我催眠剧中人物行为的合理性，从而提高观看体验",
        "个人认为在美术上已经达到了地表最强水准了。情节还是8说了",
        "在镜头上非常接近电影的动画，由于日漫和美漫制作流程的差异所产生的动画差异稍微看的有些不习惯，人物的动作设计很详细，个体性格转变也极好，主线和人物都很有人情味，不过金克斯这个疯狂的角色实在是难以带入",
        "顶级炫技制作，观看门槛较低的群像美剧动画。近年最棒的跨界案例，十分期待拳头能就此开启LOL宇宙动画时代。这次双城之战的故事架构其实并不精巧，内容甚至有些古朴，剧情走势大概是低开冲高回落，音画加持下，中段矛盾渐起的情绪渲染力极强，但收尾有点过于意料之中了。但无限钞能力和无限工期加持下的精雕细琢，使得整个细节演出异常厚实，真的让整个虚构世界活起来了，除了剧情以外的所有指标都打满了，今年年末的惊喜。",
        "制作顶级，但是是典型的美剧剧本，再加上人物最终会回归游戏，即每个人的结局注定，观感还是有些下降。",
        "祖安和皮城的发展史，人物的群像剧，最后一话回应了前面诸多的情节，颇有些命运嘲弄的意味。“有时候人物自身的发展，依旧抵不过历史的进程啊。”\r\nP.S.唯一不满意的地方大概在于最后一话人物的矛盾处理的太仓促了，私以为希尔科这种枭雄，是不应该这么轻易地落幕的。",
        "还可以",
        "本质美剧，九集时长堪比半年番，论成本则和小作坊式的日本动画完全不在同一层次——可惜内在配不上高规格制作。为了保证英雄们的塑造，分蛋糕式的写法带来的是观感上的缺失，最后只留给观众们一记无可奈何的死神飞弹。双城之间的纷争或许永无止境，悲剧的花朵在人类的尸体上盛开。",
        "调色很喜欢",
        "制作精良，剧情属于美式传统操作（非神作），政治正确要素打满（扣1分），作为一个从不玩LOL的观众，给8分合适。",
        "其实是冲着风格化卡渲看的，这方面确实没得说。剧情的话没玩过lol，不太清楚动画原创的内容有哪些，粉丝向的内容有哪些。个人觉得和典型的好莱坞大片挺像的，比较清晰的剧情走向，一两个出人意料的爆点，经费拉满的动作，特效和音乐。",
        "连夜下回LOL",
        "看的时候甚至希望自己从没玩过lol，这样不会被剧透（看看魔兽电影什么样子，暴雪死得不冤",
        "8.5，本片杰出的镜头与音乐运用，以及作为群像剧不俗的角色塑造，即使非粉丝也值得一看。可惜故事收太快，除了金克斯线以外太多坑未填，可以期待一下后续。",
        "基础质量 8分  美漫-1  没有玩过的游戏-1  蒸汽朋克和祖安底层+1  红蓝既视感、搞女同+1  [20211122完成]",
        "《龙之血》看了都眼馋的制作、美术、风格、音乐、节奏，ktv必唱之in this gothic underground city we all sin，庆祝艾克我本人爆杀金克斯这场全剧最帅的战斗（？）我想不论是否对LOL有所接触，也都完全不影响对这部动画的欣赏，玩家们能在其中所能找到的更多则是补完彩蛋——或许正如gigguk所说的：《双城之战》传播的最大阻碍竟然是它和《英雄联盟》相关！",
        "被技术力震撼，内容上无门槛观影。在矛盾刻画上用力略猛，白左思想依然难以根除",
        "网飞和拳头都是可以信赖的",
        "①在《平行宇宙》里已经见识到三维与二维融合的潜力，本作出色的制作再次展现这种魅力。②所有角色在童年时就静止了，无论是双城冲突、家族纷争或死里逃生，自我的行动准则自此确立。也因此时间线虽然不停在跳跃，叙事依然连贯，所有人成为历史的棋子，通向唯一的结局。（2021-12-13）",
        "这什么战吧狂喜作bgm38",
        "jinx的设定太限制故事剧情发展了。看的很憋屈",
        "台词剧情人设的美国大片味儿太重，除了硬件实力，其他的中规中矩吧",
        "综合来讲有8 5分的水平，然而被游戏角色限制了，所以一些剧情就很牵强和不合理，出彩的地方有很多，不错。",
        "制作太强了，音乐也非常好听，情绪感染也很到位，就是剧情铺垫不够些，有点突兀，不过可看度还是相当高了。",
        "全程英语看下来感觉怎么这么好懂，原来是台词够少",
        "顶尖制作，情感渲染出色，可惜人物动机跟剧情的合理性还是不能细想",
        "无敌的画面表现，300多分钟时长的豪华巨制难以想象会有多么巨大投入，表现金克斯被心理阴影困扰的挣扎矛盾的手法精彩,3、6集情绪感染力极强。沿袭欧美一贯“守护社区”“逃出家族束缚”“种族相互理解”等套路主题和模板五官表情造型的同时，超酷的OP和出色的ED配乐、“养女儿”养到动了真情的大反派令人动容和戛然而止的结尾也带给括非玩家的我惊喜。",
        "有钱有闲有人真的太好了（抹眼泪",
        "经费爆炸",
        "先不提劇情吧，就算扣掉劇情分，這片的技術含量也值這個分",
        "本片的油画画风真的好，叫人耳目一新，配合上背景的蒸汽朋克风格基调直接抓住了我的眼球——不由自主地，循着音乐去探索一个我从未接触过的世界皮尔特沃夫。这是一部优质的游戏改编作，戴着镣铐起了一支惊艳的舞蹈，好看而不需要调动深度的思考，轻松地让人享受六个小时的视觉盛宴。缺乏奇异感，是纯正商业大制作的味道。",
        "制作10分，不太喜欢的是主角姐妹间的故事为了主线有点扭曲人物的驱动力。为了群像牺牲了一些东西就是……",
        "好看",
        "8.5，差一个剧本起飞，但是这个剧本也很好，只是不够打动人；期待续集",
        "和我给星际牛仔打八星同样的理由，素质实在太过硬了，虽然都不上头，但要是给低于八星那就是我小心眼！",
        "作为玩家虽欣喜但不值得狂吹，毋庸置疑在制作下了很大功夫，音效和演出上沿袭了好莱坞电影的表现方法，但双城仍有不少问题，在许多情节的递进上过于都合，金克斯的发疯和第六人承包了大部分转折，影片力图构建阶层社会战争的大格局，却屡屡被金克斯如女同版我妻由乃般的情感故事线所拉扯，对于上下城矛盾的描绘却又集中于精英领导阶层，而边缘化了基层人民的意向。固然瑕不掩瑜，但缺乏风景化的日常与群体的描绘，有损本作更进一步",
        "里程碑式的游戏改编动画",
        "音乐、画面、表现力都太强了，钟表的那段演出超帅。剧情稍弱一点。",
        "你，我什么都不换",
        "制作很精良，看得出经费在燃烧，但剧情太无趣了，没一点新意。。。",
        "制作水平上乘，剧本中规中矩（褒义），也有特别出彩的片段，可惜不是特别对的上电波，不过就算带着偏见也是值得一看的。",
        "剧情硬说中规中矩，但是放在游改的前提下在有限的范围内已经达到看过的改编里的高级水平了，然后画面制作是真的只能吹爆有钱真好bgm38",
        "顶流",
        "中文配音属实是国内一流，能把同行那些二游厂秒成渣渣，本身制作也比较过硬，剧情嘛，老实说我不是很喜欢现在的lol宇宙构建，但也称不上多讨厌",
        "虽然不玩lol,在朋友推荐下的看的，不得不说只要钱到位了确实能创造出一流的场景画质和打斗，但剧情在中途突然截断着实影响观看体验",
        "金克丝的含义就是金克丝",
        "完全出乎我的意料，有时间再刷一次",
        "剧本框架没什么大毛病，不过并不算完善。分镜演出质量不错，制作水平是顶尖的。EP3最佳。",
        "8.5",
        "美术风格，剪辑惊艳；剧本无亮点",
        "真好看！快出第二季！",
        "不是推荐成神作的原因是剧情老套，但是给8分是在这个剧情框架内，没有出现任何的拖沓，行云流水，不会让人看着无聊（并且还很好看），事实证明就算是老套的剧情，只要精心安排和制作也能做出非常棒的作品。高规格的制作，音乐，在这个动画低迷的2021年，双城之战的出现，无疑是拔高了今年动画的平均分",
        "好到了它不应该是英雄联盟游戏衍生作品的程度",
        "jinx＝祸患∥打斗还是爽的，对路人观众感觉也挺友好，只不过剧情有点问题，节奏较怪，音乐不错，这把蒙太奇用得太牛了。制作水平已经抬高了下限，普通的剧本止步于8分的上限",
        "故事节奏和演出水平令人印象深刻，相比来说剧本本身倒没什么好讨论的",
        "米其林餐厅做的炸鸡，emmmm算是高配肯德基？",
        "制作上确实不错，但是剧情上不能一笔盖过。终究是我们要把不同方面各有特长的作品同时拉在同一个榜单里评价所以会有不少偏颇。论制作、投入、成本、音画效果，确实是蜘蛛侠平行宇宙那个水平一档的，但是这就能说是神作吗。一切的和评分有关的矛盾，bangumi本身就是原罪。反正这片看完我就图一乐，没其他感受了。",
        "土潮土潮的。",
        "腾讯翻译的和屎一样。有无主之地那味儿了",
        "很喜欢Eason的主题曲",
        "维克托，我的维克托",
        "从来没有玩过游戏也不了解英雄联盟的设定，但是就是如此，这部剧也依然带给我精彩观影体验，可以说是相当成功的游戏改动画了，故事是围绕着两座城和里面的人，叙述也是双线进行，每个人物都让人印象深刻，每集40分钟的时间，也毫不拖泥带水，剧情节奏感很好，动画将2d和3d相绘融合贯通，打戏动作，美术风格，bgm，都是独一档，这些成就这部优秀的作品，期待第二季。",
        "8.4.架空的世界观和宿命般的复仇交织推进着彼此，故事很好地被一个个人物所承载了，但有的时候不是讲述得太少，而是太多了：杰斯攻击希尔科微光工厂杀死小孩而产生动摇是正常的，但是在很短时间内就决定不再继续，反而和之前的想要说服议会或者攻击希尔科的坚定形象以及已有的牺牲产生矛盾。反倒是金克斯、希尔科、蔚这样的人物可以更不顾忌正确的弱点，把复杂性通过撕裂和脆弱呈现出来，蔚走出议会时跟凯特琳的告别，金克斯举",
        "只能说不够看，byd看到最后大火箭那直接目瞪口呆，这就完了？40分钟一集总共360分感觉就看了个预告片",
        "年度无敌的存在，8.5分。",
        "首先制作真是没的说，吹爆，打斗特效+音乐+非常带感的镜头设计带来的观感确实很棒。剧情叙事也很精巧，几条线互相穿插，人物内心随着冲突发生转变，大部分都很合理。也很明显可以看出来剧情有意逐渐将所有冲突最后都集中到了金克斯/爆爆这一不稳定角色上，然后最后爆发。但是个人并不是很喜欢这个核心人物的设计，一个从头到尾都在搞事却总是强行被庇护没受到惩罚的熊孩子，违和感最大的就是中间第三集莫名奇妙的就加入杀父仇人",
        "完全不差钱，制作真的就是业界巅峰了，角色三渲二在打斗场面上更加流畅炫酷，场景手绘更加贴近漫画风格，音乐也是特意设计，视听享受；剧情比较有瑕疵，多数情节都有既视感，包括二元对立，小误会导致大决裂，无能反派要女儿不要江山，看到后面感觉没有刚开始看的有趣了，结局金克丝已经疯过头了，说蔚变了，蔚表示黑人问号，我这么辛苦为了啥",
        "不该和传统的日本TV动画相比，与之相对的应该是皮克斯华纳等相比，每个发展都是由背景展开到人物，在之引出事件。",
        "顶级制作，爆杀十月新番",
        "顶级视觉享受，期待第二季",
        "看完感受1、网飞巴巴告诉我们什么叫有钱可以为所欲为。2、金克丝来全杀了！3、梦龙简直lol官配乐队风格太合了！4、我真的好爱蒸汽朋克。5、再不出第二季我要死了",
        "牛逼啊，真就资本主义的大手",
        "同样是木偶剧，比黑莲花的氛围好得多//\r\nBGM很带感//\r\n什么时候开始流行胶糖人了那？//\r\n有点最终幻想的意思//\r\n摄影好评，或者叫分镜//\r\n灿烂——整体的色调//\r\n结论就是千万别养熊孩子，否则长大了就是金克斯//",
        "人物塑造得真好，战斗、音乐也很棒，结尾更是没想到，期待下一季",
        "停不下来的好看",
        "很好看，期待第二季。",
        "顶级三渲二，美式画风+涂鸦风格，美术风格实在是非常亮眼，制作相当精良，有些场景实在是酷炫，艾克VS金克斯，时髦值拉满，个人观感来说的话，剧情中规中矩，有些许地方让我感觉到节奏略显生硬，但精良的制作足够弥补大多数缺陷",
        "游戏公司做动画 这个世界是不是太卷了一点",
        "本年度给我惊喜最大的动画",
        "8.8//剧情稍弱，但合乎自身逻辑，作为序章非常出色//制作顶级，艾克和金克斯的闪回打戏最震撼我//Viktor的两次奔跑",
        "顶级的制作，剧情相比之前就差了点，算不得我心中神作，但也是年度佳作的级别了。",
        "服了",
        "更想看金克斯疯狂的样子",
        "香，香地很。",
        "画面制作之精良让人大受震撼，剧情也算可圈可点。非粉丝 没玩过游戏也能看得懂。",
        "我宣布年度动画诞生了",
        "牛逼啊，这就是资本的力量吗",
        "用短短九集动画的时间，讲出了皮尔特沃夫和祖安之间的恩怨，几大家族之间斗争，杰斯、维克托、金克斯、凯特琳、蔚的命运和儿女情长。编剧功力之深厚，人物台词之凝练，角色形象之立体，情感渲染之丰富，基本上已经超越了今年绝大多数的动画（不管是日系还是欧美系），其中缘由当然包括网飞拳头肯投入大量经费的钞能力，但更多的是制作组自身的实力和对待作品的认真程度，肯用心做作品必然能收获观众的好评。",
        "扣两分的原因在剧情，因为这部作品的结局是既定的，所以动画本身就是用游戏的剧情和设定倒退出来的剧情，最后导弹之后的事情，编剧默认所有游戏玩家都清楚会发生什么，这是给游戏玩家的献礼，但是会让一些不不清楚游戏剧情的人对结局万分迷惑。",
        "正常会点9分，评分过高平衡下",
        "感觉我快有人上人城堡和人下人垃圾山对立设定PTSD了，就像看知乎上一些阶级对立情绪输出文章一样，毫无波动——想笑倒是不至于。疯批主角也影响观感，不讨喜且不说，作为悲剧引擎实在有股廉价感，个人性格缺陷带上吸嗨似的两次弑父就接上双城主题也太错位了。风格化的制作倒是属实拉高阈值，但我还是想说麻烦给小蛋糕一个媚宅点的画风谢谢",
        "制作真的无敌，毕竟是砸钱砸出来的，但剧情我不太欣赏得来。 // 拳头，被游戏耽误的动画公司。动画做得很棒，演出精彩，剧情流畅紧凑，中配也很不错",
        "好多人好急，急死你得了",
        "超出预期，视觉效果拉满，编剧可以，中文台词和配音不错。",
        "（8/10）游戏宣传动画嘛，反正没玩过但不影响观看就是了。纵观全局，确实有好多地方好多剧情和元素使用很典，给人似曾相识的感觉，甚至看到一个点就能猜想接下来一小段剧情走向，但总体故事推进和构思都是比较完整的，对各个人物的塑造也都是多方位立体化的。这个悲剧不至于让人落泪，但至少不会太过违和，因为真的就是一场不断推进的蝴蝶效应，行为也和人物性格基本对得上，这点还不错。作画风格很有特色很稳定。",
        "前两集可以，后面几集剧情都有槽点，部分剧情中行为逻辑都挺奇怪的，感觉是为了冲突对立强行这样，但制作很强，观感不错",
        "挑不出毛病的作品，无论制作剧情音乐演出，艾克vs金克丝让人印象深刻",
        "人设很丑，真的很丑，就是故意做丑的。9集内每一个人物的完成度极高。但作为一个“MOBA游戏改”作品，不看好其发展，很可能是巨坑。",
        "经费足到可怕的程度。虽然故事本身比较普通，但是演绎方式非常的精彩到位。每个人都在自己的立场上飞奔前行，共同构筑了两个城市螺旋的诅咒。",
        "我觉得希尔科才是整部剧最出彩的人物",
        "可能因为是第一季的原因，剧情停留在铺垫的深度，此外对没玩过游戏的观众可能不太友好。战斗动画和音乐是真的优秀，OP的雕塑配合着Imagine Dragon的歌颇具史诗感，成功地耍了一把帅。大概是85、86分的级别，作为十年老玩家，为避免先入为主就向下取整了",
        "好，但是确实在调动情绪方面还差了点意思//不知道下一季会不会有英雄死掉啊",
        "由战始，于战终//总体观感前期要更加出色，后期还是存在时间线转变导致人物性格变化生硬的问题//欧美这一套在情绪调动上还是差点意思",
        "十分的可圈可点，无论是剧情、配乐、作画、演出。虽然是很老套的剧情走向，但是演绎的还是很出色的。",
        "如果有第二季将成为绝杀",
        "剧情也就一般但是一口气看完很爽，3d制作也是非常精良（不愧是手游改），就冲这精美的3d就值得一看！（这爆爆还真是个神经病艹了）",
        "每个人都曾看到微光，但旋即堕入无法自拔的深渊之中//正如某人所说，只是一碗蛋炒饭，但是确实花了做满汉全席的心思",
        "虽然有些部分逻辑不到位，但感觉到位了。制作水平值得吹，有些分镜很强，期待后续。",
        "这个制作水平太降维打击了",
        "Jayce和Viktor这条线比较有意思。/收回前言，都很有趣，最后三集各个人物的冲突直接把剧情拉上一个台阶，看得太爽了。/话说金克斯都这样了，不来个第二季。",
        "六年磨一剑，在玩家收获的热情也能转换成相对应的高质量影视作品，剧情紧凑的同时也能把各个角色的出现安排的恰到好处，国内配音也很棒，很容易能带入情绪，期待下个六年。",
        "8.5，金克丝从众人昔日口中的爆爆变成了现在的金畜，真的把疯传达给了所有人，真是个完美的的角色，我也被折服于她的魅力之下。另外还有女警，看宣传图时是最失望的角色，没想到越看越这么有味道，期待第二季吧",
        "随大流看了总决赛的最后一场，全然不懂，但拟态狩猎本能的竞技自能激起人之兴奋；随大流跟上了双城之战的播出，全程兴奋，即便毫无背景了解也不妨碍紧扣创作要义的文化输出。令人疯狂的炫酷演出、打斗、背景，立体化的群像人物塑造，展开立意得当的矛盾对立与激化：本以为是为爽片服务的秩序与混乱的对立，但在多线叙述与塑造下详实而又合理，早已经跳出了俗套（可惜仅有的最大矛盾激发点Jinx让其稍有不完美）。",
        "万恶起源----瑞兹",
        "这下真黑深残了",
        "很可惜 金克丝这个角色从第三集开始给路人的印象就很差(没看过LOL的那种）所以评分出现两个极端也不是不能理解...农批差不多得了。ps:长大后的女警和金克斯的颜不是很戳我啊喂 为了称下一季的诺克萨斯真的要这种结局吗bgm38",
        "二次元美剧，有钞能力就是可以为所欲为。观看体验低开高走，没有天霸横空烈轰算是个小遗憾",
        "牛逼",
        "很强 可以看出来拳头是真的想认真塑造英雄联盟宇宙的。先打8分 结局不太满意感觉还有好多坑没填 看后续填不填",
        "金克斯也太小丑了吧。。。超出预期，在游戏中英雄形象的基础上人物塑造饱满，剧情没演完很可惜",
        "是只在s赛期间看个热闹的路人也能看得很上头的作品。虽说我是真不喜欢核心剧情人物里带个疯疯癫癫的，但情感和气氛渲染到位了也不能算多大的扣分项了//ep7艾克|金克斯战提前预定我心目中的年度打戏了",
        "剧情上每个角色都有不同程度的刻画，满足游戏粉丝的期待；一步步将矛盾推向最高潮然后戛然而止，让路人观众意犹未尽从而想要主动去了解原作（游戏）更多，从改编作品的目的而言亦非常合格。缺点是使得单独看作品本身不完整，此外爆米花剧情的安排稍显老套（无可厚非）。\r\n制作上不仅有非常眼前一亮的欧美系三渲二厚涂风格，分镜、演出、配乐等无不是顶尖水准，也是本作最大的看点。（所以说游戏是真的赚钱啊",
        "高水准制作，没了解过LOL也能看个爽 // 7.8",
        "点进 Netflix 正准备搜，鼠标移到右上角小铃铛弹出来发现第一条就是，直接给我精准推送了(bgm38)",
        "全部看完，制作的技术力已经有太多人解析了，群像的剧情走向在意料之中，整体可以给个良好的。游戏粉丝肯定比圈外人看得爽，以游戏中人物塑造和背景基础看会感觉环环相扣，对人物形象一步步的具象化产生期待，看到最后反而觉得蔚这个角色有些单薄了。",
        "是真的行，ep5的演出印象深刻",
        "不玩游戏，冲大制作来的//太牛了太牛了，已经是艺术品的范畴了，除了女二是烂逼以外一切完美//结局衔接太棒，水火不容的上下城，永远无法调和的矛盾。虽然显得女二更小丑了",
        "8.5，日本人在干嘛？",
        "Welcome to the new age!",
        "画面很好，剧情也不错，只是金克斯变脸太快，算是败笔//果然，所有的麻烦和剧情转变核心都是jinx，真就当小丑来塑造。不过，还是希望有后续。//有一说一，整部剧主题居然就是为了阐释“jinx”？？把剧情逻辑丢给jinx这个词（和角色）来解决，我没见过更无脑和浅显的了",
        "7.5",
        "秒了霓虹便宜啊你妹",
        "制作极其精良，根本挑不出毛病，作为游戏改动画，真的给其他人树立了非常好的榜样，结局实在唏嘘，真心希望是个HE",
        "标记为女同动画",
        "拳头六年磨一剑的神级爆米花动画。三周三个通宵追完。结局悬念拉满，双城之战才刚刚开始。我现在就要看第二季！！",
        "翻译烂中烂，明明叫奥术改成双城之战干屌",
        "我真的怀疑有些人闲的程度，10分是离谱了，不过1分的又是什么不可名状的成分不明二极管我暂且蒙在鼓里。只能说卡在这了",
        "中配什么jb",
        "一直对英雄联盟剧情很感兴趣，双城之战是一个很好的开始。网飞Nb!",
        "看不懂金克丝为什么转变的那么快，不过制作上很棒",
        "前三集整体8分吧",
        "电影式的观感体验，第三集是一个高潮，很推荐。"
    ],
    "9": [
        "顶级。",
        "近几年应该没有超的过的了",
        "世界既不黑也不白，而是一道精致的灰",
        "虽然日漫吹的有很多，但这一部更会在动画历史上留名",
        "挺好的",
        "制作极其优秀，作画和音乐都几乎无可挑剔，剧中的各种转场设计得相当好，分镜演出水平超一流，整体就是视觉盛宴。人物的塑造非常饱满，有血有肉。剧情流畅又有一定深度，由于篇幅的原因可能存在一些BUG，但是瑕不掩瑜。结局金克丝的一炮宣战和议会的和平投票将矛盾冲突拉到了极点，随后戛然而止让人回味无穷。",
        "目前为止今年最佳",
        "暂时给9。节奏太好，新概念爽片。",
        "补标，lol玩家落泪，什么叫高质量游戏改作品啊，希望有生之年可以等到第二季",
        "神",
        "画风过分好看了。而这种对世界观的创新和深挖，更是属实让人心动不已。要是我喜欢的其他作品也有机会获得这种水平的制作，堪称死而无憾了。",
        "工业维度早已不吝溢美，尽管由于时长在部分角色的塑造上存在些许不足，但都只是些小瑕疵。即使放眼动画电影，《双城之战》也足以和皮克斯或者迪士尼、梦工厂等最优秀的那批媲美。结局槽点虽多，却也升华了全剧的艺术价值，最后极度疯魔化金克丝，让她成为与背景形象相吻合的疯批美人，可以说既成功也失败吧。而作为游戏玩家，还有什么能比这样一个不计代价、诚意满满的原创动画更令人感动呢？",
        "制作水准之高令人惊讶，演出太厉害了\r\n游戏改的巅峰了\r\n可惜对反派的塑造还不够",
        "牛逼，虽然不打lol，但是真牛逼",
        "惊艳到我了，没玩过lol，以前打dota的甚至有点仇视lol，但这个动画水准全程在线，画面表现力极佳，技术很成熟，人物剧情全程在线，不可多得的好番",
        "2021-11-20",
        "神中神",
        "拿英雄联盟早期那坨剧情改了数年以后，竟然能连贯通顺了，属实令人震惊。不过也就仅此而已，真要有多深也说不上。8分+1给作画",
        "我想破了脑袋也想不通这玩意怎么会比赛马娘二要低",
        "超无敌，别做那破游戏了，赶快出下一季！演出，剧情，特效都太能打了。艾克快点技能维克托快升级",
        "我本来想自动代入理中客角色嘴几个缺点的，然而拳头的钞能力实在太强了。不给满分则是因为没好到个人心里。但这部作品就是这么棒，值得夸奖两点在这里是写不下的。",
        "别做游戏了出动漫吧呜呜呜",
        "不玩游戏都这么好看，怎么能不看第二季",
        "好",
        "震撼。作画，音乐，剧情，各种方面几乎都没有短板的作品。人物有血有肉。\r\n听说制作时的要求是给钱给时间不急于出活，重在质量。可以说它是一个标杆，让我见识到了如果资源充足，坚持初心，我们可以做到什么程度。",
        "无可挑剔的艺术品。",
        "金克丝是完美的！！！也许是希尔科对金克丝的父爱和纵容，对战争态度的转变，以及被金克丝失控错杀后的一眼，让一个缺少父爱（bushi)我快哭死了",
        "送给LOL玩家的一封情书。",
        "这这这，这要真找黑点可能就是孤勇者了（笑）",
        "这剧情，不想给9分的，但制作实在太好了(除了剧情)。一口气看完的，这种剧情给我一种看完就忘的感觉(感觉现在已经忘得差不多了)，想做出深度，可惜做出了某几点的深度后，整体深度却稀烂，属实是捡芝麻丢西瓜。剧情细节上经常刻意反欧美套路剧情，这点就见仁见智吧",
        "小蛋糕我的小蛋糕",
        "确实厉害，复杂又悲伤的故事，很女同，画面绝美",
        "画面剧情都很顶，不过可能有情怀的成分",
        "艺术设计太神了，新艺术运动的味道冲脸上了，几乎没有任何缺陷。作为一个不玩撸的路人，我唯一不满的是，金克丝的转变塑造的有些不足",
        "有一点现实主义的疯癫。",
        "这是一部与传统二维或三维都不同的作品，期待后续",
        "顶级",
        "各方面都让人眼前一亮的好，不玩游戏也很喜欢",
        "本来就很喜欢维克托这个英雄，希望下一季维克托多点戏份",
        "分镜演出水平超一流，新颖达意又令人舒适；几个主要人物塑造的十分立体，有血有肉；在宏大的世界观下主要剧情演绎的流畅又不失深度；可能由于集数偏少，人物众多的原因，某些剧情线略微仓促以及有些人物的行事逻辑较难自洽，但是实属瑕不掩瑜；当之无愧的神作",
        "真好看，身边没玩过游戏的也觉得好看",
        "妥妥神作，但没有讲完一个完整的故事",
        "已经是这么顶级的演出和画面了，加上剧情也不错，吹爆。只是可能会膈应一些不爱看3D和欧美的吧",
        "绝对的实力造就的艺术品",
        "作为LOL云玩家，看完觉得很满意，基本符合了我对LOL世界的模样，剧情也很精彩。虽然我看不懂，不过貌似这部作品技术运用的很好。",
        "神中神 六边形战士",
        "绝对的实力",
        "9.5分：历史性的，高水准的，兼顾动画党和游戏玩家的，令人感到回味无穷的作品。",
        "顶级的制作和厨力，以一己之力打破了人们对“游戏改”作品的刻板印象",
        "制作与配乐真好，身不由己的痛苦迎来最后的随心所欲，癫狂",
        "动画的样式非常新颖，气氛渲染和人物塑造都很棒，很有特色；剧情引人入胜，时刻都被这对姐妹的故事所吸引",
        "2021年11月23日，“1-3集：希尔科真不是东西 4-6集：杰斯真不是东西 7-9集：金克斯真不是东西 rnm，看完只想上号玩蔚暴打金克斯！”",
        "8，精彩的制作加上有趣的故事，每个人物的塑造都很丰满，除了金克斯……",
        "最后一炮让整个故事充满了荒诞的味道,很有法国人的风格;主角两人多少都有点心里疾病;除了范德尔和女检察官,其他人对政治一窍不通,说好听点是追梦的少年,说难听点就是没见过世面的蠢蛋",
        "听说打磨了七年，成品不负众望，人物很饱满，尤其是维克托和杰斯，剧情也很不错，制作绝对精良，lol的中文本地化一如既往地优秀，希望第二季保持水平",
        "拳头写给玩家的情书",
        "诚意是看得出的，制作是没的说的",
        "女同粉太多扣一分",
        "希望Porject L游戏也能有这种质量",
        "九下\r\n属实是不同赛道的作品了，勉强到九颗星吧",
        "艺坨答辩看看人家",
        "虽然3D美漫风格不能算二次元，但没办法啊谁让他真的好看，我还玩lol呢",
        "剧情其实一般，但画面和制作算是降维打击了",
        "没玩过lol但制作太牛逼了，还有太女酮了",
        "与其说是欧美动画不如说是法国动画。极高的制作和制作用心很喜欢，多方势力的互相对抗非常细致",
        "全球最顶尖的团队打磨六年的作品。动画的表现只能用完美来形容。",
        "在LOL这种大IP一直修修补补基础设定的情况下的顶级衍生作品，制作剧情都不太挑得出问题，人物塑造也相当符合游戏内表现。",
        "根据超大IP的改编作仍然能够讨好普通观众与游戏粉，六年的含金量不言而喻。远超平均作画水准的制作也一定程度上掩盖了剧情的瑕疵。",
        "这几年就出了这么一个非日本的好动画作品，太难得了",
        "距离真神作还是欠缺了一些，缺一个真正顶的住的反派，希尔克虽然还可以但是后期一转老父亲让大反派一角空了出来，导致矛盾激烈程度欠缺了一点火候，不过后期剧情是大环境下所有角色迫不得已，没有大反派倒也过得去。\r\n按照我当时的设想，其实最好还是让维克托在第一季后期彻底黑化掉，提升一下反派的逼格和魅力。\r\n金克斯导弹划过天际，刚刚完成机械飞升的维克托目光远眺空中，心中杰斯和炼金的画面一一闪过，这样会更好",
        "毫无疑义的神作！完美的视听享受。",
        "很厉害的制作，很扎实的故事。",
        "追的时候最大的乐子就是看网友骂杰斯然后一转攻势",
        "懂了，别养孩子",
        "一亿多美元的成本，6年的打磨时间，更适合打美剧圈",
        "很棒，尤其是塔利斯议员和维克托，让我惊艳",
        "降维打击，没啥说的，怎么比？但10分确实不至于，也有可能是我个人品味原因罢",
        "很好看，制作也很棒。就是为什么有百合标签，不是很懂。",
        "除了结局戛然而止的处理我不喜欢，其他的都很好，8.6",
        "无论玩不玩lol，这部动漫都值得一看",
        "成熟的双线甚至多线叙事，丰满立体到甚至有点矛盾的人物塑造，结尾的“纷争永不终结”点题，恰到好处的节奏把握，极富代入感的氛围营造，流畅的打斗，优秀的配音，不狗血的剧情推动方式，再加上顶级的音乐和画面水平，刷新认知，难能可贵，值得大力推荐。",
        "即使中间有些地方小烂，也不能掩盖其他的光芒",
        "看bgm评分，这动画甚至是不如孤独摇滚的水平。",
        "刷新我认知的一部作品",
        "这才叫经费燃烧的艺术品，不过剧情还是有点小瑕疵",
        "即便单挑出来也不差的剧本，多种戏剧技巧的娴熟混用，行云流水般的双线叙事，对所有出场人物的优秀刻画，以及可能是绝无仅有的动画制作水平——造就了全程扣人心弦的视听盛宴，也是此生再难遇见的观看体验",
        "神！",
        "一出精彩的矛盾剧，制作优秀音乐顶级，另外，它也是关于爱和仇恨的一部动画。大框架下的矛盾是底城同上城从资源到文化各个方面的不协调，落实到个人，金克斯渴望姐姐的爱但是姐姐爱的不止她一人，希尔科想让底城获得尊严但上城的目光根本看不到底城的肮脏，杰斯和维克托想用海克斯科技让世界更好然而力量就是会被滥用。说到底，所有人想获得的东西都是美好的，只可惜交错起来的愿望往往会导致悲剧。",
        "降维打击",
        "神一样的动画，难以超越的巅峰！流畅的起承转合，丰满的人物塑造，教科书式的多线叙事，配合天花板级别的制作水平，共同成就了这部精彩的作品。PS：好喜欢小蛋糕好喜欢小蛋糕好喜欢小蛋糕",
        "2021的年度最佳游戏改动画，中文配音简直吊的批爆，希尔科的表演直接高潮了。lol的世界观本身就十分宏大，而动画中出现的皮尔特沃夫和祖安仅仅是冰山一角，十分期待结尾埋下的伏笔，期待网飞在下一季中依旧能整出好活。人物塑造刻画十分到位，剧情编排合理铺垫也都十分的恰到好处，必看的神作！",
        "神！",
        "無論是製作的幾乎無可挑剔還是劇本推進的美劇感，都難以和日本動畫放在一起比較，然而獨特的畫面和本就極具個性的遊戲人物的人設，毫無疑問來自對日本動畫要素的吸收，即使二者觀衆重疊並不很大。劇情上，起承轉合、多線交織、人物立體，雖無「神作」爆點，仍非常優秀，或許只是風格不同造成一些觀衆的不適應。慶幸沒有錯過這部看似與自己平常所看作品相差甚大的動畫，遺憾並非玩家，想必錯過許多驚喜了。私心九分，喜歡小蛋糕（",
        "实在是太精彩了。动画制作可以说是无可争议的天花板，导演对镜头语言和节奏的理解甚至超越了制作给我带来的惊艳，无时不刻都像是一部精致的电影，对于戏剧冲突和蒙太奇的运用，配合上各种各样的神曲，每一集都有数不清的亮点。除了小部分工具性质的人物，双城之战将不同的角色都赋予了立体的塑造。",
        "还不错。",
        "观感8分，剧情到了最后一部分稍显拖沓，但精雕细琢的美术风格以及电影级的画面表现使得本作依然是神作级别，情怀+1",
        "这可以说是美漫巅峰吧，打戏，音乐，剧情可以都说是教科书式级别",
        "剧情，画面，音乐都很好，只是可惜姐妹的戏太过拖沓",
        "制作精良   有新奇的演出   声优 (英) 配的惊人的好   剧情没有流于爆米花 (虽难免都合)   复何求",
        "刚补完20分钟就告诉我拿奖了，NB",
        "没有观影门槛，对于像我这样的非游戏玩家也足够友好。无可争议的优秀制作，独特的画风对于普通的动画番剧来说倒显得像是“降维打击”，从各方面来说都是佳品",
        "21年看过的为数不多的几部，剧情画风人设都很优秀，期待第二季",
        "有深度，经费爆炸，看泪目了",
        "制作、演出、配乐都是顶尖水准，角色塑造也极为出色，每个角色都是立体的，有着自己的信念与感情。加入现实因素，金克斯是纷争的象征，是皮城与祖安之间阶级矛盾的必然产物，而纷争也一定不会因为一纸虚伪的协议而消失。",
        "六集看下来，人物的塑造更加立体了，每集插入的bgm也恰到好处，维克托的塑造是最惊艳的，能讲好主要人物的故事就很好了。\r\n等第二季了",
        "联盟的背景故事一直都很顶，动画的水准满足我的期待",
        "美术太强了，剧情也有点意思，我一个从来不玩lol的人也看的很开心",
        "9.1 啊这3DCG，啊这3渲2，啊这帧数，啊这剧情，啊这光线",
        "爆爆是祖安和皮城共同的产物，而亲姐姐蔚造就了金克丝……\n根本停不下来。期待第二季。\n除去游戏，剧情本身很合理很紧凑评分高不只是玩家原因，大众也拍案叫好！\n画面打击感和配乐都是顶尖的，片尾曲每一集一首，爱了爱了。\n国配版很对玩家胃口，出乎意料的好，这是在其他美剧很少见的。\n英配版原汁原味，也是真的可圈可点，有一种中配没有的艺术感和意境。\n两个版本我都爱。看了两次，很多细节第二次才发现。",
        "看到金克丝就头疼",
        "把大学之后看的动画补一下吧。以前的东西太多懒得补了。老撸狗情怀+制作确实过硬，优秀的大片。",
        "等第二季 好看好看",
        "炫技式的动画",
        "表现力极度惊人的作品。",
        "围绕变革塑造人物群像相当成功 除了jinx犯病÷生以外其他人物的行为逻辑都很合理 jinx和艾克桥上激战贡献了个人心目中去年最佳演出 梦龙op以及剧中配乐规格挺高 作为游戏党对总体表现挺满意",
        "剧情展开很棒 结尾直接超神",
        "完成度不错，品质保障，即便是非游戏粉丝也能看个爽",
        "演出完美，就是我无法理解jinx的疯狂？",
        "我大受震撼！！！",
        "好，但没那么好、除了说到烂的画面和音乐、个人角度最喜欢的应该是一些创新性且效果极佳的演出以及个别角色成功立体的塑造（前者比如艾克对战金克丝，后者比如希尔科），缺点就是...没有什么很能戳中人心的地方，就是单纯的好，8.4、惯例+1",
        "这是一个最好的时代，这是一个最坏的时代。",
        "西方动画的魅力",
        "故事稍微薄弱了点，演出制作音乐属于是对同时代作品的降维打击，8.5",
        "哲学意义非凡，加上IP乃是英雄联盟，况且有梦龙，陈奕迅坐镇，6年磨一剑！",
        "六年之功，做到了极致又富有细节的画面，完美契合场景的音乐，刚看完时脑子里一直回想着几个经典场景。金克丝，艾克，蔚，杰斯，几个角色生动的神态纠结的内心，仿佛是身边的朋友一样，讲述着他们的故事。唯一可惜的是局限于游戏的原设和背景，编剧不能尽情发挥，剧情略有瑕疵，很多地方不能完美解释金克丝的行为容易引发争议",
        "降维打击了，只是阶层之间的冲突最终以精神分裂患者发作解决有些遗憾",
        "后期一路起飞。",
        "制作顶中顶，不过没啥能直击心灵的东西，说白了，对人物的内心挖掘不够，剧情内核嘛，也比较空洞，总之就是没啥感触，爽就完事了，8.5",
        "人物塑造绝了，对金克斯性情上的转变刻画的十分深刻，制作没得挑，音乐，分镜，作画，对打斗戏的细节把控也非常优秀。虽然世界观设定本身是很常见的上层和下层的阶级矛盾，斗争，但制作组对剧情把控程度做的也相当出色",
        "情怀加1星，第一集的演出，信息把控真的完美。第三集的刀让我想起了三集定律。但是金克丝认贼作父的转变还是无法接受，暂且就认为她本身的精神问题吧。第五集剧情是蛮无聊的。",
        "即便没玩过英雄联盟也不影响对剧情的理解。上城需要的不仅是海克斯，更需要马克思。",
        "电影级的制作。只以动画标准评价略有偏颇",
        "非常优秀的制作，无论是否lol玩家都非常推荐的作品",
        "剧情7.5，制作10",
        "前三集扣人心弦，中配质量也没有违和感。各方面都挺优秀，堪比动画电影的质感。期待后续发展！",
        "制作精良",
        "本片的英文原名是Arcane，就是游戏中“奥术”的意思，《双城之战》这个中文译名很呆，随着金老板的一发火箭，皮城和祖安的故事到这里就可以结束了，可以认为是留白，但了解过背景其实也知晓了这些人物之后的命运，期待Arcane第二季会把视角转到哪个地方",
        "虽然我是刀斯林 但还是无法否认 确实是视觉盛宴",
        "画面，音乐，剧情和人物性格的塑造都是上乘，强烈推荐。英雄联盟玩家更是不能错过。",
        "除了过于浓厚的美剧味儿，其他完美。内核很传统，但在强大的表现力下显得深刻儿不空洞。",
        "天花板级别的动漫，只有剧情尚未超神。",
        "最后的火箭那段演出太惊艳了",
        "不仅仅是有钱所带来的丰富而又精美的镜头，在剧情和人物塑造上也是近乎无可挑剔的；豪华的画面，动听的音乐，精彩的双线叙事！值得反复观看和欣赏！期待拳头制作更多这样的动画！",
        "摄影上比起3D动画更接近传统影视，镜头语言和构图设计堪称新时代的影视教科书，受用良多",
        "叹为观止的制作",
        "这是一部能让老玩家回坑的好动画",
        "都挺好，尤其喜欢美术",
        "真别做游戏了吧",
        "离满分作品少了一丝震撼",
        "不想把它和其他日漫放在一起比较，真要比的话真是降维打击，差之甚远",
        "观感很棒，音乐完美，剧情好",
        "二刷，更精彩了。想换个日吹版，看下PV直接劝退。",
        "牛逼，剧情牛逼，演出牛逼，制作牛逼。除了推进剧情全靠Jinx这一点有点遗憾之外没什么问题了。",
        "没有短板，不计成本的制作，剧情受制游戏设定和篇幅，发展比较俗套，也没有继续深挖立意，对于难得一见的大制作是比较可惜的\r\n撇开以上强人所难的要求，是一部足够优秀的动画",
        "直接复制豆瓣了\r\n基本每个角色，就算是反派我都挺喜欢的，但是每次金克丝一出场我都又烦又怕，可能这也算成功塑造角色了吧... 剧情上的推动似乎完全依靠Jinx犯病，这样虽然也挺合理，符合人设，但让我感觉没那么出彩。 以上只是个人观感上的小毛病，但是瑕不掩瑜，除此之外都是绝对顶尖，绝对是一流佳作。",
        "顶级制作！抱歉，有钱真的可以为所欲为。金克斯与艾克对战那段，真的太炫了。",
        "“当一部动漫的制作拉满时会是什么样子”",
        "抱歉，有钱真的可以为所欲为",
        "当质量从各种意义上拉满的时候，这部片子已经不适用于一般的动画评价体系了。",
        "降维打击级别的好作品，当你意识到他们还想制作更多的同质量作品时会不禁兴奋不已。值得向任何人推荐，我个人就是和妈妈一起看完的。",
        "几乎毫无缺点的作品，顶级的制作水平对所有日本tv动画都是降维打击，剧情逻辑扎实，主要人物形象也都很立起来了，我一个非游戏粉丝也能看得津津有味。除了结尾戛然而止之外，爆爆在范德尔死的那一天的情感转变和对蔚以及希尔科的态度转变我也觉得不够自然，且缺少一个给我足够的震撼，让我愿意给满分的点，故9分。",
        "制作水平吊打日漫",
        "认真地做一个普普通通的剧情，成果就是这样",
        "去年看的时候确实眼前一亮，打斗场景也做得很好",
        "帅炸，关键节点将至时的风满楼十分惊艳，超优秀的音画配合，各线角色大事将临时的状态表现，太帅辽。至于饱受诟病的剧情，我认为这部剧重点本就不应该是在一个深刻的内核周围嵌套新颖的故事，而是一能向非玩家的观众最大程度展示lol世界的魅力，二能讲述英雄立绘与简介背后的故事（即英雄人的属性与人向英雄的转变过程），事实上除了蔚人物不够丰满关键转变欠缺，其余部分我无法想象如此多角色的表演在如此篇幅下还可以怎样发挥",
        "tv动画的终极形态，极致的视听盛宴。丰富深厚的背景设定、鼎力支持的出资方，制作背景的差异便已注定了其与众不同，制作组也确实交出了一份近乎满分的答卷，酣畅淋漓的视听震撼，足够深度的背景设定，精彩引人的剧情展开，深耕于角色内心的人物挖掘，毫无疑问的绝对的六边形战士。要说唯一的缺点或许就是太短了不够看。",
        "dddd",
        "算是非常出类拔萃的作品了，类型非常新颖，音乐和制作也是诚意满满；没有给到满分的原因是剧情在我看来是有部分问题的，总体瑕不掩瑜，期待下一季更好的发挥",
        "(中配版意外地还不错，以后二刷再来看英语吧）对于我而言，双城之战只能简单的评价为：这种动画可遇不可求。完全不够看(ー_ー)!!",
        "画面和镜头、设定、音乐都很优秀，剧情和个别人物塑造略显逊色（相较于制作水准而言）",
        "各方面都无可挑剔。唯一遗憾是剧情不是很戳我（当然客观上看也是很棒了",
        "扣一分的原因是，作为一个故事而言，展开的太少了，期待后续发展吧",
        "也是个神作",
        "实至名归，确实综合实力NB，没有显著短板，剧情、演出、音乐都可圈可点。群像剧，描绘出上下两城尖锐的阶级矛盾，人物有血有肉，各自挣扎在自己的困境中。我完全没接触过原作（也没兴趣），但这片子看得直呼过瘾，尤其后半完全停不下来。梦龙的OP超抓耳，唯一一部每一集都不舍得跳OP的动画，石雕的设计也很耐看。另外绝对不要选择阉割过的简中版本",
        "玩过没玩过的都可以看，肉眼可见的无敌制作，剧情有小瑕疵，但整体质量实在太高了",
        "为数不多的神作，美术剧情都花了很多心思。",
        "有棱角的画风第一时间不习惯，看惯了觉得还很好看。金克斯纹身女和蔚雀斑的女性设定觉得挺好的。故事也挺精彩的，不过金克斯两次干掉义父让我觉得不太能接受，也没听到孤勇者",
        "制作和剧情都是一流水平，太棒了",
        "拳头果然是家音乐公司么",
        "超规格跨赛道的体量，感觉除了剧情没那么炸其他在动画tv领域太过夸张了，看着很爽",
        "制作绝对精良，小蛋糕很可爱",
        "牛逼的制作，有趣的上下城设定，每个人物都塑造的有血有肉，不可错过的优秀作品",
        "除了剧本，其他地方堪称完美",
        "虽然没玩过LOL但是这片8分我觉得给低了，世界观跟剧情我没什么不满意的，除了画风以外都不错",
        "从前的祖安只是嘲讽意味上空泛的概念，但当一个个鲜活的形象铺在面前：热血领导者之流不约而同地成为曾经最讨厌的隐忍老油条、姐妹亦爱亦恨的刺猬取暖、龙傲天的蜕变以及由仇人父女猜疑阴影间真情流露而发射出的那枚打碎所有和平幻梦、把场面引入癫狂的导弹。所有那些过往所有人的努力、挣扎、抗争、妥协在这一刻化为烟尘、成为隐匿在历史书附录中的注脚，也为全片现实主义基调的演出画上了一个点睛的句号。",
        "钞能力动画，阶级矛盾和人物情感的纠葛在结尾彻底爆发。",
        "节奏很棒，多加一分吧",
        "除了剧情，当今绝对顶级的制作水平！画面的表现形式很有张力，看着很爽很带劲，在一些有深度的地方同样也营造出了超级棒的气氛。剧情虽然没什么深度，但很丰富，对白也恰到好处，看着不累、清晰明白，就是比较常见题材有点掉分。但双城之战绝对刷新了同类题材的最高水平！",
        "什么叫有钱任性啊，溢出屏幕的含“金”量，平心而论，选取的是欧美作品经常涉猎但又写不好的阶级对立，也确实没写得如何有深度，浅尝辄止，但结尾直接戛然而止反倒挺好地藏拙了。",
        "如果是个有头有尾的故事，那将是绝杀，可惜挖的坑和留的坑都没填，作为一个故事，留下这么多坑属实不合格，，，，但这部动画可以说是在剧情外的所有地方都是满分，除非不能接受这种美式画风，，，大制作真好啊（哭）这部动画好到可以说在看完后好一段时间都不能看得下去水平一般的作品了，，，好想看后续啊（哭）",
        "补标",
        "每一帧都像壁纸，电影甚至是超电影级别的制作。本人是个日漫宅，但是这部属实也惊艳到我，流水线制作的日漫TV基本不可能达到这个级别的投入与打磨。剧情转折与展开丰富，唯一弱点就是Slico对Jinx的感情略突兀，一点回忆或想法都没展示出来。（中配也十分用心，感情语气都到位了，不输英配，比模板感严重的日配好）",
        "成本工期和同期动画差的不是一点半点，某些神中神语录和梗可以玩很久，只要第二季别拖太久感觉排名还要往上一点。",
        "可圈可点，打开了对于法国动画好奇地大门",
        "没玩过LOL，但是听说不影响所以还是看了，想看看孤勇者原作。无论是剧情还是制作都是优秀的，剧情不算太俗套，很多发展还是没想到的(刀也确实比较多)，故事构建的矛盾也就很明确，即上城与下城的冲突，推动剧情的是最大的不确定因素也就是爆爆或者说是金克丝，让箭在弦上不得不发了。说实话我不太喜欢黑化病娇，虽然确实非常可怜。制作上非常完美，画风独特，特写细节，远景，跑酷与打斗等场面应有尽有。大IP就是不一样，反",
        "太强了，动画制作技术，剧情如果是纯原创的很棒，游戏改编的典范，美剧式的叙事结构。",
        "we\\\\\\'ve changed.",
        "很喜欢其中动画处理上一些想法，表现力很强",
        "钞能力动画，看得太爽了",
        "有钱真好，做得这么nb",
        "视觉可太好了，让人看到了欧美动画未来的可能性",
        "维克托奔跑的时候，背后的群星都没有他耀眼",
        "制作很不错。欧美人的影视似乎作品难以塑造出复杂的形象——人物的经历可以很复杂然而内心却感觉比较简单？或许这就是文化壁垒，东方文明与西方文明的不同，让人的同步率有所偏差，所以更难得到共鸣。",
        "到第7集结束，人物内在构建闭环，我再也找不出这部剧的缺陷，萦绕耳边的「Enemy」挥之不去，全水准的碾压让每集40分钟的体感超过一个半小时。一个有趣之处是，没有预设的我始终认为Powder向Jinx的变化过于矛盾，直到明白了Jinx的内核不是疯狂，是软弱，才确定二创也追求其本质的统一。剧本对「变化」与「宿命」的表现既激烈炫目，有所编织痕迹亦无妨。对抗世界，主导未来？都只是命运车轮牵引之下的小交点",
        "只能奢求第二季也能达到这个高度吧",
        "剧情编排 8.5,剧情表现力 9.5,主旨类 8.5,op 9,ed 8,bgm 8,主角塑造 8.5,配角塑造 8,人设 8,个人观感 9, 8.6/10，动画界二向箔，对于日漫来说真的是降维打击，年霸，可以说是六边形战士了",
        "作为纯正的刀斯林，看完双城之战后也会被吸引着想去更加深入地了解一些LOL的故事背景，只能说龙之血争口气啊！",
        "抛开lol的ip来看也是一部佳作。无论配乐，音效，作画都是顶级，剧情对我来说也很不错。",
        "业界顶级的制作，转场和分镜。几乎一集一个ed可见雄厚的经费。故事有好几条支线，稍微有一点点的不协调。剧情中的每一个角色都有着各自的目标，处理的态度不同导致了走上不同的道路。主角的形象塑造的很好，其次就是地下皇帝希尔科了。冷静、无情。他与金克丝的父女情一直是一大看点，感觉希尔科从金克丝身上找到了自己当年的影子，结尾的真情流露也很感人，也许他只是不想让金克丝走他以前的路。如果能够补充主角成长那几年的事",
        "足够完美",
        "剧情中规中矩，但是作画可以给满分",
        "技术与实力都拉满了，作为英雄联盟玩家太惊喜了",
        "精彩，音乐，剧本，画面都让人印象深刻",
        "剧情，作画全部都在线，很棒！",
        "作为英雄联盟首部动画剧集，还是挺超出我的预期的。中间不少集的高潮部分都让我泪目，最后一集的希尔科塑造得太立体了，不是很喜欢金克斯，这个疯婆娘把她的两个爸爸都杀了，精神还这么不稳定，我真的是服了！",
        "非gal游戏改的神了，意外的高水准制作，但是剧情上没有那么出彩，小蛋糕和蔚还是磕到了的",
        "追标 简直神片，抛开建模和打戏不说，我觉得这部最强的在分镜和叙事的结合，基本每卡镜头都能分析出来一堆东西，叙事也不用那些陈词滥调老套路，对人物的塑造也是非常满分，群像的转变和互动都非常有看点，只能说绝对用心了，属于是凤毛麟角",
        "如果这部作品好到能把我拉去打英雄联盟，那我大概会给它打10分。",
        "没啥说的了吧，唯一的问题是不够二次元（逃）",
        "光演出和画风都无敌了，何况剧情还很棒",
        "综合表现出乎意料之外的优秀，人物塑造更是让人眼前一亮。//8.5",
        "虽说政治剧情之类讲得简陋，但以小见大我太喜欢了……人物塑造不同于东亚更习惯的深挖内心，逻辑性强，情理之中的冲突，也是非常棒",
        "真是出乎意料的好看",
        "我已经很久不看动画了，但是它让我重燃热情。",
        "就像是一场梦，醒来还是很感动。",
        "这才是我想看到的英雄联盟动画，人物、场景刻画以及慢分镜再配上恰当的音乐非常完美，无愧于6年时间的打磨",
        "制作10，剧情7，人物塑造9.5，主题9，演出10，总的来说很惊艳",
        "金克丝和希尔科的关系，有点像冰海战记里托尔芬和阿谢拉德。不过工具芬没有一个剽悍的姐姐。",
        "确实顶，制作还可以，挺好的故事还能逻辑恰和游戏，不容易",
        "有钱真好啊，剧情和画面都非常优秀",
        "这百合真香， 说your girlfriend金克丝都看在眼里，可惜翻译不给力啊，翻译成姐妹，慰我支持你全部拿下，剧情还蛮好看的音乐也好听，这主题曲我觉得比孤勇者上头\r\n日语班出来再看一遍吧",
        "看的国语配音，很惊艳，各方面水准都很高，美术风格和音乐太爱了",
        "剧情一般，加上美剧的标准吊人胃口，一次只出10集不到。只能说越拖越容易烂尾，这么多年美剧烂尾的都给我整麻了",
        "好呀，真的好呀",
        "毋庸置疑的神作。",
        "去年就看完了，作为游戏玩家非常满意，完成度到这个程度的游戏改实在少见。但最后结局戛然而止让我意犹未尽，所以只能给到9分（潜台词：我要看第二季！）",
        "這才叫動畫",
        "很有趣",
        "真正的燃烧经费",
        "期待下一季。",
        "真正意义上的六边形战士，期待第二季",
        "补",
        "精致的三渲二，你甚至能看见人物呼吸的胸口起伏。",
        "补评，顶级音乐演出和人物塑造，剧情切入点也很有意思，游戏粉爱了",
        "游戏粉爽到了，这制作水平业界顶尖，是拳头公司对所有玩家的献礼。",
        "经费爆炸，质量超高",
        "个人年度动画之一。剧情跌宕起伏却逻辑清晰，角色动机明确且饱满丰润，制作和音乐是无可争议的顶级，Vi和小蛋糕的营业更是深得我心。硬要挑毛病的话就是在爆爆的塑造方面有些不自然。但瑕不掩瑜，2021个人最喜欢的动画之一",
        "心目中年度动画，史上最强三渲二",
        "LOL迷必看",
        "游戏改动画近年的巅峰，观感比赛博朋克更好，完美的讲述了一个悲剧。",
        "无论从任何一个方面都是无可挑剔的作品",
        "降维打击",
        "剧情优秀，同时也是近年来制作最顶级的动漫作品。",
        "知道他好，不知道会这么好。/2021-11-21",
        "ep3这妹妹啥玩意啊没有勾八良心/这黑皮姐姐梅尔好好看啊//这是什么结尾 惊呆了老铁//三渲二的视觉盛宴 美术没啥好说的 教科书了 没玩过游戏也不影响看 甚至绝赞宣传片 普通话版本土化做的很好 配音满分",
        "美帝工业化的实力体现",
        "常用标签有百合是什么鬼啊！虽然她们两真的很甜，但是这不是本片角色塑造的重点，虽然她们两真的很甜...\r\n本片制作大概是业界几年都无法超越的巅峰。作画细腻，配乐优秀，分镜演出也是顶级，那些并无旁白和对话的片段证明了将故事化为动画，用分镜讲故事的能力。节奏控制还好，每条线的推进相辅相成。\r\n金克斯强行结束了所有的故事线。希尔科线可算圆满，但凯瑟琳和黑妹没有迎来该有的推进并不完整，希望有续作补全。",
        "太强了，不是没毛病但是不是很值得去挑。\n不赞同不是一个赛道不要对比的说法，观众没必要在意投资差了多少倍工期长了多少，要观看它的付出并不比看其他作品多，那就可以比。",
        "视听效果拉满，结局希尔科的死带来不小的感动，很浪漫的艺术品，太多东西棒到可以进教科书",
        "顶尖三渲二技术和几年的制作时间确实是对普通tv动画的降维打击。而双城之战有的也不仅仅是“富裕”的画面，更是独特的色彩美感，和音乐结合磕嗨般的表现力，更无需提看似老套其实精妙的人物塑造。看到中段我也觉得有些疲软，但是结尾矛盾的大激发和最后的导弹让我再次意识到，鲜活人物的碰撞永远会出人意料。各个方面都很难挑剔的动画",
        "提供了全新的可能和极高的水准。",
        "剧情真的一般吗 我倒是觉得非常精巧，很多矛盾冲突主线支线交织在一起让我觉得非常过瘾",
        "没啥好说的",
        "电影级别的质感，只要你能接受新技术带来的独特画风就能爱上它。高潮点密集，故事推进流畅，人物塑造也算上佳。尤其是动作戏部分非常惊艳，色彩运用的张扬而又爽快。唯一可惜的是它的剧情结构是爆米花式的，没有特别值得回味的部分。",
        "在那一座繁华而落后的城市，虚假的和平被打破。这里有姐妹的分离，有下城的野心，有天才堕于权力。剧本本身并不复杂，但是却通过优良的制作和主角的变化体现的很好。当然了，瑜中有瑕，配角的死亡表现不佳并且格式化严重，而且我看不惯先打架再说理的方式。",
        "制作简直完美，剧情上还是有瑕疵",
        "对续作抱有担忧态度……",
        "双城之战不需要我来评价它的含金量，但是需要它来证明我评价的含金量。",
        "铺垫容易，结局艰难。",
        "里程碑的性质更大",
        "也就剧情逊色了点但还是各方面可以吊打绝大多数动画",
        "人物形象很立体 心理细腻描写表现具体 双城里与生俱来和不可化解的矛盾引人入勝 各人冲突和牺牲有足夠戏剧性 音乐也很融和 当然大体欧美剧情和动画表现不是我的菜 只是太完善了/高水平三渲二 非日本动画本不想评但实在是太香了 但我眼中也不完美 剧情是欧美俗套套路 只是演出强表现力高 制作比日式有优势同时钞能力加持 表情表达很好 但很多动症 而日本2d作画则在这些方面更得我心 爆炸之类特效也是日式更有张力",
        "我们看过太多有想法但没条件的作品，也看过太多被施予重望却难担重任的作品；所以说，当钱落到了会用钱的人手里，而且是足够多的钱，而且是足够会用的人，那真的很美妙，兄弟。爆爆就是金克斯，两者没有区别；白皮人最喜欢的那一套阶级矛盾不仅完全偏题，和金克斯人物弧光的同一性也几乎就可以说没有，而且为了在缝合金克斯的故事的同时满足戏剧性也做出了过分的牺牲；但说实话，这作品有金克斯这一个角色就已经完全足够这个分了。",
        "真是令人爽快的人物塑造，强大的演出让人物的心境更细腻且富有表现力。整体剧情虽有少许都和，但是其难以挑刺的叙事节奏，以及这少许牺牲带来的巨大的戏剧性，我认为这一切值得。最大的问题是，爆爆的故事与“双城之战”的故事，分别占了50%的戏份，然而这两者却是本质割裂的，完全是由神之手在舞台上利用机缘巧合缝合起来的，并且它并没有展现出舞台之外的语义逻辑。但是，作为故事而言，我认为足矣。",
        "8.7",
        "美术和演出极佳，剧本也没有预想的那么差。但是不明不白的世界观和某些不符合客观规律的设定令人遗憾。顺便一提，这部动画在bgm上的拥趸们借之贬低日漫的逆天言论十分令人反感",
        "已经是真人电影级别的动画了。。什么叫真正的动画啊.jpg",
        "我想历史会铭记这部作品",
        "故事太俗套或者说经典，但完美的展现好俗套的故事也未尝不可。政治要素和现实主义个人主观观感加分。",
        "刚开播就开始关注，虽然不玩英雄联盟的，但作画是真的好，至于为什么没看呢",
        "在用钱能做到的地方已经在tv动画里做到了极致，8.6~8.7分。论评分本年top3,个人喜爱程度top5",
        "精彩",
        "至于这么大动肝火吗？分明就是制作精良，剧情合理的上乘之作，有什么必要造神或者灭神吗？二极管不可取",
        "这制作太顶了，部分剧情...",
        "视听盛宴",
        "相比于在讲故事方面更偏重于人物塑造，也没有像爱死机2一样光顾着zzzq。",
        "有钱就是可以为所欲为啊，10年老玩家泪目，期待第二季",
        "9.5",
        "9.5/10  可以說的有很多，比如拳頭其實是個音樂/動畫而非遊戲公司，比如（雖然需要結合英雄聯盟宇宙本身才會發現這點但）其實劇情飽滿深度驚人並不單薄，是宇宙故事的完美結合與傳承；比如彩蛋之豐富對於每個聯盟玩家都是一場盛宴；比如形象塑造多麼立體豐滿，製作精良超越迄今為止的一切遊戲改編；比如希爾科和范德爾的宿命，范德爾和狼人沃裡克的前世今生，維克托月夜星光下的奔跑……但最後我只想大聲呼喊：她叫她小蛋",
        "太扎实了",
        "没什么好说的，强推。看就完事了",
        "这作画！这演出 !……目前动画工业最高制作水平的代表无异议",
        "好精彩啊",
        "顶级的演出",
        "2021/01/04\n当代动画工业最高制作水平的代表，尽管剧情本身很王道，但流畅的编排，天马行空的分镜以及充实的细节伏笔注定了这是部值得一看的作品。",
        "前三集太拖，后面制作确实强",
        "演出、音乐、人物塑造都无可挑剔",
        "非常惊艳",
        "lol宇宙定基调的开山之作，也足够优秀，音乐绝，期待之后扩展的续作。",
        "无论从哪个方面来说都无可挑剔。在每个对立面的双方都拥有合理的诉求下设计出了精巧的矛盾，在问题趋于解决时又最终由混沌的Jinx出现打破一切墨守成规。每个角色的刻画都丰富且有深度，配合上恰到好处的剧情节奏和一直在超神的画面和音乐，真的太无敌了。虽然基本所有主要角色我都很喜欢，但果然还是更偏爱超甜超有范的cupcake小姐和超飒的Vi小姐w",
        "每个角色都有鲜明的特点，都有称得上英雄的一面，除了金克丝，毕竟我实在无法理解她的想法，她的行为好像也没什么正义性，不过她的疯狂也是合情合理的，所以个人并讨厌这个角色，只是缺少了一些英雄的性质。艾克反抗黑帮建立世外乐园，杰斯、维克托希望科技改变底层人民生活，小蛋糕(笑)深入侦查维护和平，等等都有英雄的色彩，故事非常精彩，可惜戛然而止，希望能早日完结吧",
        "饱满 真实的设定真的是太难得了",
        "期待后续",
        "剧情紧凑，群像剧人物丰满，音乐和动画的完美结合，可以和odd taxi竞争年度最佳动画了",
        "完成度很高，看的很过瘾",
        "不是游戏粉丝，没有抱期待却被深深吸引。这制作……已经到了只能叹为观止的地步。大三角真的好好嗑，cupcake！",
        "这就是把所有该做好的地方都做到最好的作品的样子",
        "历史最佳游戏改动画",
        "毫无疑问的年一动，完全不理解是如何做出来的，用钱也砸不出这个效果啊。剧情也相当给力，阶级斗争人类永远的主旋律。在这个导弹戛然而止属实恶趣味了。不知道后续要过几年才能看喽～",
        "本来以为国王排名能和双城之战打一打，现在看来还是对前者过于乐观了",
        "动画看多了这种剧本有点脑壳疼……大概20集tv的时间，需要登场的角色太多，剧情进度的任务太重，于是重点把精力放在了如何把故事讲通上。纵观全片，主要角色内心基本发生了几次变化，而且还算合理，重要事件的时间严丝合缝，三到五条线同时推进的情况下能做到这一点十分不易，再看看如今动画基本单线都能各种发病矫情讲崩的样子……制作水平就不说了。",
        "美术音乐演出都很赞，几集过后逐渐获得沉浸式看番体验，人物很立体。有的情节上还是有瑕疵，除此外，还有靠对jinx的设定来推动剧情，掩盖不合理的问题。但总体观感还是挺好的。",
        "的确很棒，虽然剧情老套，但是真的制作的很不错，打戏很过瘾，可惜少了点，但至少有被爽到！",
        "就是强到 如果要评21年动画的话 一定要排除的程度",
        "电影级的制作，妥妥的降维打击",
        "证明了可以靠烧钱把土味角色和都合剧情扣的分堆回来",
        "维克托卖女研究员出假腿那段，我只想吐槽：什么人体炼成，等价交换",
        "整体制作很牛逼，就只是冲着这个制作来看也值了，剧情整体也不复杂但是也能让人沉浸进去。但是成年之后的蔚和金克丝内心看的不是很明白",
        "9",
        "一个精彩的故事，外加无敌的美术和出色的音乐，双城之战毫无疑问是一部极佳的动画。",
        "纵使第一集只是个背景介绍，但是结尾处的一下给人了心灵的震撼。姐妹情，皮城和祖安的冲突...一点点的灌输给我，越看越有感觉。后续金克丝迫切证明自己的心理果真造成了大事故，姐妹分道扬镳，金克丝也变成了恶的一方...有铺垫，不突兀，观感极佳。每一话的结尾都给人视觉和精神上的冲击，越来越强，越来越带感，也越来越刺激，结尾金克丝在冲突下放弃了爆爆，让人心疼而无奈。总体上很不错，剧情推进速度不快，等下一季",
        "好久没看过这样的动漫剧集了",
        "安妮奖和艾美奖已经摆在那了，就喜欢破防小狗搁那无脑打一分??",
        "希尔科和维克托是塑造最成功的两个角色，尤其喜欢Jinx坐在希尔科腿上给他眼睛注射微光那几段，希尔科是真的把Jinx当闺女养，对她十分的信任。还有维克托在岸边奔跑的那一段，非常触动",
        "牛",
        "期待后续能写出一个更完整的故事",
        "太棒了，太强了，爱了。不光分镜切换、动作、摄影这些制作实力绝强，概念设计、美术、故事这些顶层设计更加厉害。它不是没有缺陷，脚本也不可能哪里都圆满，但这个群像的深度和广度无与伦比，它的密实丰富令人满足，它的恢弘沧桑令人震颤，而它描绘的矛盾与变迁，正是艺术加工和戏剧冲突的高点。PS：萝莉是我撸里很喜欢的角色，片里塑造特别满意呢，当然爆爆也可爱。倒是杰斯和维克托这对蛮出乎意料，比当年设定可丰富太多了",
        "制作水准一流，其实前2集剧情铺垫的很平实，推荐至少看到第3集末尾。之后多线叙事，每个角色都有着自己的魅力和转变，没想到印象最深的却是反派Silco的塑造。结尾戛然而止，期待第二部看如何继续走下去了。",
        "金钱的威力\r\nP.S.很自由的动画，说不定会改变商业动画的主流风格，清一色的迪士尼皮克斯也是时候看吐了吧",
        "全是燃烧的$$$呀！剧情缺点是有的，矛盾点老套是有的，但非常喜欢这种反套路的角色塑造，以及画面表现力MAX，妈妈问我为什么跪着看电视",
        "制作太强了",
        "钱的力量",
        "捏麻麻地，人均起点断章班高材生是吧。团开起来了捏?，后续呢后续呢后续呢。",
        "剧情普普通通，但其他方面包括画面分镜音乐编排简直牛逼极了",
        "“我以为你或许能像以前那样爱我，哪怕我不一样了...”｡･ﾟﾟ･(>д<;)･ﾟﾟ･｡其实Jinx没怎么变，变的是Vi，明明大家都希望事情能好起来，但是却越走越接近混乱与战争，制作组太懂怎么写好一个注定悲剧的故事了(ﾉД`)",
        "动画技术跟演出设计应该都是目前的最高峰了，只可惜是部宣传片。有才华的人都去做有用的事了，那谁来继续人类无用的游戏呢？",
        "很不错，非常超出预期。音效和bgm很好，国语版配音配得实在是太有感觉了。画风这块看惯了日漫的一上来有点不适应，不过看完三集感觉也还可以",
        "9集看完回来，再加一分，音乐，演出几乎无可挑剔，每一段打戏都有一段新的rap，个人心中最顶级的爆米花/一部足够优秀的爆米花，主要是不明白最近的爆米花为什么都做得这么差",
        "小蛋糕，软软糯糯的小蛋糕?",
        "殿堂级别的绝对视听盛宴，美术风格独树一帜，电影式的丝滑演出基本碾压同季度其他番，建议所有制作公司都来学学什么才叫做三渲二的正确打开方式——虽然不混游戏圈但不妨碍我吹爆riot。人物形象塑造立体而逻辑自洽，没有狗血的误会梗，情节推进丝丝入扣，水准毋庸置疑的上乘。唯一鸡蛋里挑骨头或许便是前半部分情节与设定对于非lol玩家稍显生涩迷茫了些，容易走神，直到第6集才开始共情。剧情8分，为制作+1分",
        "太惊艳了",
        "虚假的和平被一个没有逻辑的疯子摧毁了, 但所缔造的和平不过只是变本加厉的剥削罢了。第7集的最后几分钟的表现方式真的很惊艳，可是为什么不在前面加一段两个小孩小时候一起玩的铺垫呢？好喜欢Vi, 速速和Cupcake贴贴！",
        "自由的剧情正适合奢侈的作画",
        "虽然不少人说剧情俗，但俗和烂的区别就在于后者再怎么包装始终还是一坨（e.g.奇蛋），而前者是可以依靠添加亿点细节来达到不同的高度。另外jinx转变的描写我认为是在众多影视作品当中最真实的一档，那种被多次抛弃而积累下来的心理创伤以歇斯底里式地自毁展现出来着实令人窒息，我甚至怀疑制作者本身经历过这样的事或身边有这样的人。",
        "质量上成之作，除去一些小毛病没啥可挑的",
        "可以确定是我的年度了，各方面都无可挑剔，基本上每集都是40分钟左右的电影质量水平",
        "对于经费充足的制作的动漫是一个较好的参考作品。唯一可惜的地方在于对内心活动的刻画少了，虽然用动作语言刻画的内心很不错",
        "电影级别的超高制作质量。LOL本来就擅长的背景铺设在动画里发光发热，能让人深深陷入的沉浸式环境塑造，观感很好。角色方面也是百花齐放，真的很下功夫了。相比蔚和金克丝这种微观的挽留与改变，我还是更喜欢杰斯，维克托乃至双城的矛盾，探讨，蜕变。如果这只是LOL宇宙的开始的话，未来让我兴奋不已。",
        "实在是太强了",
        "如果抛开游戏改编，单从原创视角观看也是非常完美的剧本与演出，每个角色都有一段自己的故事，这就是人物丰满的表现，他们做的一切没有真正的对与错，只是为了各自的利益而产生了矛盾，分镜和配乐也不错（拳头音乐公司石锤了），第一季九集的剧情推动更像是两城之间的矛盾激化的过程，金克丝的最后一炮倒像是导火索，第二季应该才是真正的双城之战，期待第二季。",
        "别哭，你是完美的——让他们瞧瞧",
        "剧情7分不能再多了，很多时候为了契合lol剧情发展太拧巴了，画面倒是可以给到9分，这不爆杀--- ---",
        "无论有没有LOL的加成，单纯就这个作品而言，毫无疑问是大师之作！",
        "超级加强版大都会，看的时候不知为何也有不少日漫的影子。缺点在初始人设题材比较扁平，但剧本发展之精彩、美术风格之强烈完全弥补了短板",
        "动漫式美剧所带来的那种共鸣感完全凌驾于脸谱化的日漫之上，真心希望以后这种动画剧集能多起来，看得真爽，感觉每个人物都是活生生的立体而不是单纯意淫的纸片，期待第二季和更多同类剧集的诞生",
        "是能想到的最出色的IP起源动画的样子。叙事节奏典范，动画表现和视听效果典范，中文配音典范。故事不限于个人情仇和心理变化，当我们看到金克斯最后弑父、炮轰已经统一和平意愿的皮城议会会议室时，我们还得追问，是什么让她成为了金克斯。",
        "拳头很用心制作，金克丝，蔚，凯特琳，杰斯，希尔科，，，每个人物形象都很有特色，剧情画面很精良。期待下一季，联盟IP加一分，9分",
        "不怎么看番，对我来说算是眼前一亮",
        "确实是所有腾讯出资∪网飞出资的动画里最好的一部了 甚至可能是影视剧里最好的一部 可以战蜘蛛侠平行宇宙的画面 演出时不时能搞出些有趣的想法 剧情没什么大的硬伤 除了某些精神错乱推进剧情 角色行动也大多符合立场和原则  群像剧多线并进 命运交织 完美诠释了Jinx一词",
        "2021.12.1",
        "我目前看过的动漫中的最佳之作，希望后续能保持水平",
        "单论制作，还没有看过更精良的改编动画作品。\r\nlol玩家",
        "对双城之战我只有两个字的评价，好看！拳头这波属实算是对日本动画的降维打击了。日本动漫不争气啊，逆水行舟，不进则退！",
        "动画制作很棒！也是动画设计方面优秀的学习材料",
        "可能是当下制作水平最为极致的商业艺术动画。",
        "对近期的日漫来说大概是一次降维打击，充满诚意的画面与音乐，很久没有一部动画能让我心心念念地追更且看后意犹未尽了。",
        "太强了，降维打击",
        "可以说是鸿篇巨制.... 但结尾断在高潮之前很不过瘾 9.3",
        "b",
        "用电影水平做番剧，实在是开挂了",
        "制作质感真的很恐怖..没什么缺点的动画",
        "这制作，作为刀狗真的酸了，没玩过lol，被里面塑造的世界观吸引了，哎，女警你这个祸害啊，好好的大小姐不当，非得参一脚进来，搞得姐妹俩人彻底决裂，原先还以为和杰斯是一对，没想到是个百合，我服了。金克斯这个角色真的很有魅力",
        "我看见了动画的未来，全新的未来。",
        "这画面效果真的棒，剧情双线叙事，下层和上层的冲突，每个人物都很立体，不错。",
        "画面表现力超出我想象，制作吊剧情还强",
        "令人惊艳的作品，不愧是钞能力砸出来的，其制作可以说得上是奢侈，精良的画面表现，出色立体的人物塑造，哪怕是为人诟病的剧情在我看来也是在水准线上的表现，现在我只想看第二季.JPG",
        "挺好看的，没玩过游戏也不影响的",
        "优秀的制作，肉眼可见的精致画面，无时无刻不在牵引着观众情绪的演出效果，让观众能够全身心地投入到作品中去，每一处打戏几乎都是让人印象深刻的场面，一时间居然没办法全部数过来。作为一部群像剧对于故事节奏的把控也令人叹为观止，人物的转变尤其是维克托和杰斯，不只是单纯的一个人物印象设计直到故事的结束，而是随着故事情节的发展不断改变自己，这一点最为可贵",
        "剧情优秀，连贯，制作顶级，但对感情戏的描写还是比较典，或者说感情戏部分的演出方式没戳到我的xp",
        "在限定的框架内做到了最好，如果我不是撸狗可能会打八分吧",
        "神作，故事有点俗套但杰斯这个塑造有点心意，制作对标平行宇宙，九集每集35min，诚意满满，冲着拿奖去做的。不是游戏粉的话有些设定看不懂，前传性质导致剧情本身不完整，最后天降机神扔炸弹的一幕挺取巧的，而且后续剧情必须得了解游戏背景才能知道，游戏改跨不过去的局限性，但就游戏本体那反反复复那改了又改的灾难性剧情，在以前追过一段时间后现在是完全不想再去碰了。第二季虽说决定制作但遥遥无期，扣一分",
        "比前几部质量高好多",
        "这制作质量，历史罕见。",
        "画面太好看了，笔触很重的3D模型渲染出来的动画观感真的很好，整体很爽，酣畅淋漓。",
        "综合情绪渲染力极强。《双城之战》的剪辑手法、绘画、远景细节刻画已经超越了我看过的所有连载动画，到了无视剧情都可以打高分的地步。剧情是正常的6分剧情。",
        "我现在就想看双城之战第二季.jpg",
        "我日这也太好看了吧哭哭",
        "很强  但是有点点地方让我不爽 比如杰斯看见个小屁孩死了就萎了  比如过量的百合要素",
        "故事讲的很流畅，演出也不错，就是有的地方感觉太直白了//几乎是完美的群像了，牛逼",
        "震撼，十足的震撼。虽然有部分剧情个人感觉比较老套，但瑕不掩瑜",
        "英雄联盟宇宙第一部正式动画，总而言之非常牛逼",
        "8.6 // 强大的制作，毫不拖泥带水的剧情节奏，中等偏上的人物塑造。",
        "真的强",
        "顶",
        "战斗很流畅很爽快，剧情不拖沓，音乐也很不错",
        "细节真是太多了，有人发现自从收了金克斯当女儿，希尔科开始用粉扑遮瑕了么",
        "我白银觉得行 那就是行",
        "力大砖飞的典型，和其他常规作品共享一个打分系统实在太欺负人了。",
        "我以为的lol动画：粉丝向，玩家只关心自己喜欢的英雄第几集登场。事实上的arcane：剧情扣人心弦，情节跌宕起伏，制作极其精良，角色血肉丰满，圈外人都赞不绝口//本来打了8分，看这情况就稍微平衡一下吧，刀÷们行不行啊，接着来啊//收尾不是很喜欢，扣1",
        "没有用误会来推进剧情实在是太棒了.",
        "制作满分，剧情虽然不是很出彩，但剧情桥段衔接十分顺滑，画面张力表现完美",
        "很棒的动画，对粉丝来说尤其完美。\r\n个人觉得应该八点五分的，豆瓣那边给了八分，这边就给九分吧",
        "细节做的很好，意外的好。\r\n剧情存在一点问题",
        "从制作水平到人物塑造都是顶尖的片子，拳头给所有LoL玩家最好的礼物。剧情最后以开放式结局收尾，在意料之中，因为LoL的游戏作为“现状”就摆在这儿，是不能改动的。这点我认为其实很大程度上影响了Arcane的剧情叙事的完整性和严谨性。凯特琳没死真的只能说是因为游戏里的英雄带着不能死的buff……英雄不能死那谁死呢？只能写死不是游戏英雄的重要角色们了。\r\n\r\nPS：无脑评一星的刀÷真的不是很友善呢。",
        "英雄联盟已经成为这个星球上最大的游戏这么多年了，再加上它的世界观，不如说它早有应该有这种等级的改编作品。从S3到S11，八年了，从《啦啦啦德玛西亚》到《超神学院》、《撸时代》......我真的期待这样一部动画太久太久了。原来，一部倾注了自己青春的游戏，当它变为画面真正呈现在眼前时，眼泪不自觉地溢出是这种感觉啊......能否不抱希望地期待一手本命沙皇与恕瑞玛。“真是一次漫长的等待，但值得如此”",
        "等待下一个六年计划",
        "游戏改编的动画电影作品如过江之鲫 皆是想借着热度薅粉丝一把的鸡贼行径 所以真是没有料到本作能如此杰出 英雄联盟从一开始就下大力气刻画的背景故事终于在这里开花结果 真的是符合了我对游戏改编作品的一切期望---故事 画面 音乐 以及对原作的契合 真希望那些个猫三狗四歪瓜裂枣好好学学 这特么才叫像样的游戏改编 多给一分 最后得分 9分",
        "虽然人物塑造挺完整立体，但真实感不够，比较难以产生共鸣。限制于人设，几次转折都是因为金克斯发狂，没有充分挖掘展现上城和底城的矛盾，可能要等第二季。\r\n优点是画面，音乐，剧情紧凑波折，人物塑造有深度\r\n8分，为了抵消无脑一分，再多打一分\r\n感觉另一大不足是金克斯的心理变化描写不够清晰，所以发疯有点莫名",
        "虽然拳头的背景故事一直在吃书，今年之前的破败之咒和光明哨兵的剧情也一言难尽，但是动画的质量出乎意料地高。蔚和金克丝姐妹的故事，女警的底城大冒险，还有我认为的塑造的最像“正常人”的真正主角杰斯，当他拿起墨丘利之锤的时候，他才真正地成为了“未来守护者”。不过金克丝也太疯了，害怕 。这是今年目前来说我看到的最精彩的动画，可以期待一手拳头接下来的故事（下一个六年计划）。",
        "制作完美，音乐一流，演出超神，虽然某些剧情为了推进而使人物行为存在一些瑕疵，但依旧精彩刺激，拳头要是转行做动画真不给其他人活路了",
        "六年磨一剑的顶级制作，故事不算新颖但终究瑕不掩瑜",
        "优秀而紧凑的剧情（指疯狂吃书），分镜和镜头语言堪称业界标杆（指海般预算），业界顶配的音乐（指拳头音乐公司），比较满意的中配（除了“少年”艾克），差强人意的人设塑造。总之，对于loler和非loler我都推荐观看。",
        "作画满分，画质满分，每一集对应不同的角色交流和环境都有不同的表现艺术，剧情无尿点，行为合理，反派魅力拉满，缺点就是一下子出完没得看了",
        "不得不说这是本年度的最佳番，真的很精彩， 全部在线！",
        "希望以后也有这么高水准",
        "爆爆产生金克斯人格直接被从第三到四集的时间跨度略过很不爽，第7集艾克 VS 金克斯全篇最高能段落。",
        "顶级制作，剧情整体没有硬伤，期待第二季",
        "风格真好，人物剧情饱满，很棒！",
        "制作精良，音乐画风都很出色。\r\n不过剧情上面稍微有点不足，但是在游戏改里面算是很出色的了",
        "顶级制作",
        "金克斯的含义，就是金克斯！",
        "这塑造，简直绝了，每个人的立场和转变都想不到最后会是这样，没有什么误会，剧情叙事也不和你谜语人，详细的铺陈，用分镜和恰到好处的台词一点一点的刻画。只能说一点一滴的各种事情造成了最后这个结果，没有狗血误会真是太好了，光是能做到这一点的美剧也不多。我愿称之为IP改动画的TOP。杰斯还是缺少捶打和觉悟，果然这一季是不够维克托进化和杰斯完成成长的，期待下一季",
        "腾讯中配版范丞丞-1分",
        "哈哈这里也能欣赏到刀畜魅力时刻的吗",
        "只能说，撸狗的10分真的很廉价,顶级的工业制作,网飞式的流水线剧本，实在是有些让人乏味了",
        "精心设计的分镜演出，华丽的打斗特效，制作人对这部剧所投入的精力肉眼可见，不管怎么说都是一部值得9分的作品。",
        "画面固然强大到无可挑剔，真正将双城之战带到如此高度的还是叙事。相比于哈萨维的以小见大，双城之战力求详细的铺陈以使观众不丢失理解信息链。同时，叙事的精彩之处就在于现象与因果的叙事分层，辅以镜头老练的刻画，使得有较低的门槛同时也可以品味出更加丰富的理解。而人物的刻画又注重通过事件的进行来暗示人物抉择背后的价值观，使得整个故事相当值得玩味。画面加故事，既性感又冷静，无可指摘，三渲二如今的巅峰之作。",
        "金克斯能不能死啊？",
        "画面真的好看啊，每一帧都可以当壁纸了。小灾星金克斯，想要救蔚却好心办坏事，被蔚抛弃，敏感黑化，粉蓝也太虐了。蔚好酷，和女警好配！最后结局神了呀，爆爆救了蔚，但也永远的消失了，以后金克丝就是金克丝！",
        "扭曲",
        "真正的悲剧中没有偶然性的一席之地。| 在死框架和捧特定角色任务下能有这般完成度，十分满意",
        "本年度最令我感到惊艳的作品 顶级制作+顶级叙事带来的极致的沉浸感 出色的细节刻画支撑起了庞大而详尽的世界观设定 教科书级别的分镜设计和运镜方式 人物群像塑造优秀 多线叙事扎实 剧情虽不出彩 但确实是将脚本的最大优势发挥出来了 期待续作",
        "说实话，开播之前完全没想到LOL的衍生动画能做到这么高的质量，设定完整，背景清晰，对路人观众友好，对游戏玩家来说更是能体会到处找彩蛋的快乐。优秀的地方太多，但最关键的还是人物，金克斯，杰斯，维克托等都有上佳的塑造，且不止游戏中的英雄，原创角色如希尔科和梅尔的人物弧光更是出色，也因此才能做到让观众与之共情。如果第二季或者其他衍生动画能维持这个质量，拳头在未来打造属于自己的动画宇宙也绝非空想。",
        "制作无敌，剧情的话老实讲也没那么惊艳，但一看就是磨了很久，发展顺其自然，多线叙事扎实，人物塑造合理。综上很难不给好评。",
        "其粉丝的爆吹无论再怎么令我听的烦不胜烦，看完后也不得不承认：确实牛逼",
        "毫无疑问的分数",
        "双城之战结局一幕是真的绝.轻柔的音乐下，和平提案全票通过的瞬间,也是底城海克斯武器发射的炮弹划破夜空，撞碎议院玻璃的瞬间.所有玻璃裂纹映出来的都是炮弹上的鲨鱼笑脸.这既是动画的结局，也是剧情的高潮，所有恶果的爆点.\r\n全集动画的分镜运镜，画面细节质感，人物的刻画，以及大量拳头公司专为其创作的乐曲，水平之高实在让我惊艳.",
        "先不论极其本地化的翻译和优秀的国配表现，单单故事本身的剧情就令人挑不出瑕疵，故事的推进顺理成章。人物塑造也不是单纯的二极管，都是在他们的自身经历和社会背景之下所形成的具有两面性的人物性格。以致于当大反派收官之时，我依然会对他的爱女之心而动容。最后说句题外话，希望再多写五块钱的蔚和凯特琳的CP戏码，小蛋糕也太撩人了。",
        "恕我才疏学浅只会用牛逼二字形容这种品质的作品",
        "观看体验巨爽",
        "矛盾螺旋",
        "前六集目前为止8.7左右\r\n就是有点担心均衡教派和婆罗门啊",
        "好看的呀，看的巨爽，每集40分钟的体量9集一起看真的不要太爽",
        "好！",
        "风格化渲染的T0作品",
        "成熟大气。本作对没打过游戏的我还是很友好的，制作顶配【容易串戏s赛mv】，剧情从以为乏味到见证不断完善发展的立体人物塑造、合理不狗血的矛盾冲突、发展收束，配上接连狂欢的画面演出表现，呈现的效果是相当精彩饱满。本质跟这季度另外几部属于同类，应该抱团而不是争个高低。",
        "暴雪你看到了吗",
        "诚意之作",
        "画面：酷，炫，帅！有钱就是任性，这动画一集的经费怕不是顶普通日番一部。\r\n剧情：很有意思，令人对LOL世界观非常感兴趣。\r\n真的是一部非常棒动画，没白费我氪了那么多金，哈哈哈哈。",
        "论外级别，欧美动画的降维打击，即使是完全不了解lol世界，也可以享受 （2021/11/17-21下载弹幕）9",
        "观感绝佳！",
        "为游戏改编影视作品树立了新的标杆，在当下足够耀眼",
        "Dark 1min45s",
        "一部能让人沉浸下去的认真讲故事的动画，作为大型游戏改无疑是十分优秀的，各方面都很优秀，特别是一部分的演出和打斗设计。",
        "lol只玩过一点，对背景故事了解不深，音乐上乘，打斗画面流畅爽快，故事一气呵成，一个个被困在自己感情或理想中，不是扁平标签化的人，真好。",
        "看爽了，Fortiche就是法国的宝藏动画工作室！",
        "为了看它开了腾讯视频会员。。。",
        "讲好一个故事也能封神",
        "比我最好的预想还要好得多。想起多年前还在玩lol的那些日子，当初那么讨厌的皮城人现在一个个看起来也不是那么恶臭了，对杰斯的评价更是彻底反转。最惊喜的就是没试图强行洗白金克斯，金克斯的含义就是金克斯，她是完美的！唯一遗憾就是拳头的美术和我的喜好越来越远了。",
        "《Arcane》：向动画界投下的一颗深水炸弹，以此告知世人六年时间的匠心独造究竟能打磨出怎样的动画。我认为《Arcane》所诞生的时间很有意义，当今动画界缺少的就是像这样呕心沥血的动画，缺少的就是这份做好动画的初心与决心。若今后动画界能涌现出更多如此用心的作品，这部动画背后所蕴含的意义也就达到了。",
        "好吧，我明白不能吃书太过分。所以我觉得写最初版背景故事原案的那家伙应该给整个动画制作组多磕几个响头。。。",
        "制作水平上没什么好挑剔的了（除了这经典欧美式雕塑op真的没啥意思）\r\n人物塑造确实有一手，除了黑默丁格之外几乎没有所谓纯白无瑕的角色，相反即便是彻头彻尾的反派也难掩人性的光辉。\r\n用一句话来概括这一季的主题那便是成长与改变吧，大家都丢掉了自己的初心，成为了自己当初无法想象的样子，可是即便如此也要为了未来努力走下去。\r\nps：赶紧出第二季",
        "停在奇怪的地方太吊胃口了，扣0.5。由于是短短九集的群像剧，人物很多不够立体，或者说人物的世界观仿佛一条线只能在这条线上徘徊，只有维克托和希尔科是例外的，同时金克斯相比于一个角色很像是一个符号，一个底城的象征。除此之外整部动画都非常优秀。",
        "我这反正是年度动画了",
        "游戏外传故事里非常精彩的作品",
        "超出预期了；游戏玩家也知道结局只能是个悲剧；结局也很完善；估计后续要么没了要么等几年",
        "无法成为拯救自己的人去拯救他人，是无力的",
        "92/100。人类的本质永远是永无止境的纷争，在悲剧的轮回中循环往复",
        "年度最佳，真的nb",
        "作为一部游戏改作品，他超模完成了任务，这钱花的值",
        "没有老套的洗白，不过也因此看的有点EMO了，看了这片更期待黄鸡篇了，“你们的皇帝回来了”",
        "制作水平真的不错，打斗戏和追逐战实在爽到我了，恰到好处的bgm和出色的分镜，整体的演出真的很不错，故事里jinx真的是被命运捉弄惨了，无依无靠的倒霉蛋，第三集那样做其实剧情上是可以理解，情理上不太能接受，只能期待后续能补完jinx的心路历程//4到9话近乎完美的多线叙事和群像塑造，双城之间的矛盾与不幸都像是命运使然，让人无奈，最难忘的是jinx和echo的一战 ，还有维克托的奔跑，希望后续能保质保",
        "我对毫无短板的东西反而没什么好多评价的了，非要挑点刺的话可能还是没有看到金克丝从纯良到疯狂的铺垫，最后的暴走也是靠药物的催动，有些难以接受吧。我不是撸狗，常年打300的我对lol的了解全靠云，不过要是今后能以每两年多的产能就做这么个东西出来，那今天开始拳头就是我爹。",
        "看完了，超出预期，文戏水平在线比大部分动画看的舒服，其他的制作更不用说了实在精良，整部动画个人看的很投入，2d与3d优秀的结合，镜头的运用，人物的动作和表情，动画对细节的执着，音乐和音效等等这些都让人非常满意，要是打戏再多一点就更好了，不过瘾啊。",
        "讲了一个好故事，这可太难得了",
        "这部动画就算抛开粉丝滤镜质量也是高到离谱，好久没看到如此对胃口的动画了，看完真的是意犹未尽，客观来说是9分水平",
        "经费拉满，好评",
        "很好奇维克托接下来怎么样了",
        "我只能说，完美。如果要多说一点，那就是“完美无缺”",
        "当之无愧的神作，除了剧情上最后停的地方不太过瘾之外几乎完美",
        "6亿的经费换来的是天花板级别的制作，每个人都在做自己认为正确的事但仍然走向无可挽回的结局。数条故事线并行交织的过程中编剧的功力可见一斑，希尔科、杰斯、维克托、金克丝这些人物的塑造也相当出色",
        "masterpiece",
        "专门注册个号来评一星真是辛苦你们了",
        "坐等第二季，大爱金克斯。第三集的分镜真的神",
        "虽然早知结局如此却依旧震撼。皮城和祖安注定融不到一块，无论是和平地独立还是战争，所有英雄在这洪流之中不过都只如蝼蚁。",
        "这制作完爆隔壁某游戏做的动画，剧情画面音乐没有一个拉胯的，每一个人物的塑造都极其丰满，角色并非简单的善恶之分，行事都有自己的逻辑，总之看完后直呼过瘾，所以啥时候出下一季。",
        "制作质量太顶了",
        "这么多年来的看过的最好的游改剧作",
        "九分下。制作水平实在是找不到合适的词来吹了。多线叙事玩的也挺好。根据简陋的原背景故事完成了极好的二次创作。",
        "原本游戏ip故事称得上一绝,，再经过改编直接狂轰滥炸，这番稳的不能再稳了，看到第九集唉，还是可惜没有讲完故事",
        "金克斯真是货真价实的扫把星，所有人的努力全部木大了",
        "排名持续走高",
        "肉眼可见极高的制作水平，镜头语言深得我心；出色的音乐，以及恰到好处的“政治正确”。剧情方面仍有上升的空间，期待第二季。",
        "大家伙都尽力了，但还是犯病的给整木大了，强烈要求关注心理健康，救助病人就是救自己！",
        "金克斯的含义就是金克斯，真是完美的诠释",
        "技术",
        "没玩过游戏，不过制作精良，观感不错",
        "中配效果不错",
        "打1分的朋友看过吗，这质量至少值7.5分以上，我真的怀疑有人过来刷低分，那我过来平衡一下好了，我给8分，多1分平衡恶意1分的",
        "不多bb",
        "熬夜连看6集",
        "期待一下后续 目前表现值个8分//4-6集看下来应该有潜力竞争年度最佳",
        "均衡教派差不多得了",
        "有钱就是任性，太爽",
        "未尝设想过的全方位牛逼，期待一个好的收尾。",
        "很难再说网游改动画不行了，也很难有同水平的网游改动画了，怕是以后很多网游改动画的评比的标杆了",
        "确实这制作相当好，观望789集来个赞的收尾",
        "看哭了，是我今年最爱的动画之一",
        "真 降维打击，教科书般的三渲二",
        "不多说，画面、配音和音乐满分，剧情有待考察。",
        "Jinx让人印象深刻",
        "四人小队的伏笔与父亲的阵亡，姐妹的虐恋与误会。心直口快的薇和好心坏事的金克丝，第三集结尾真的看的好玉玉啊"
    ],
    "10": [
        "满到溢出的经费，尖锐的矛盾，有一定思想深度，妥妥神作。",
        "最强大片，完美！",
        "最近5年最强动画 没有之一",
        "画风和剧情一觉",
        "心目中2022年度三幻神之首（还有两个并列的赛马娘2和odd，QwQ）精致的作画和精彩的演出让人印象深刻，个性的画面和神级配乐给人带来了一场无与伦比的视听盛宴，可谓毫无短板（不亏是音乐大厂QwQ，还得是您啊）相对而言剧情精彩但不突出，还是有些许许不完美，多么希望是完美的一部动漫啊（也不能算是动漫了，已经是一种艺术了，欸嘿QwQ）",
        "TV天花板",
        "顶级的制作，看得很爽",
        "音乐和画面大大加分，剧情表达也不错，一口气看完真的挺爽的",
        "6亿投入的制作，用心打磨的剧本，一个伟大的尝试。",
        "丰富又帅气镜头，完美的画面，无敌的音乐。这些不仅仅是金钱所能带来的。精彩的双线叙事，在剧情和人物的塑造上无可挑剔。期待第二季能给我带来惊喜",
        "我第二季呢？",
        "顶中顶的3d,优秀的剧情",
        "这......天花板级别的制作水准，极其优秀的人物刻画，视觉的盛宴，和普通的动漫完全不在一个体量= =",
        "这部整体水平值得给满分。",
        "神级制作，剧情也很不错，最强游戏宣传动画",
        "无论你说什么，双城的时代意义都与猫和老鼠比肩（我是这样想的，当然，有可能不对）。主要还是对“动画”贡献太大了。",
        "新视觉艺术的一座大山",
        "神作没得说，无可挑剔，剧情满分，人设满分，演出满分，打斗动作满分，音乐满分。我心中唯一神作，说是史一动漫也毫不为过",
        "顶级的三渲二美术，每一帧都是壁纸，每个角色都是立体的。",
        "真的强，降维打击，时间和金钱堆出来的超满分作品",
        "游戏衍生动画，剧情和细节拉满。经费+厨力，所向无敌。",
        "拳头耗费6年的心血，成就了这历史第一的游戏改作品",
        "用露营老哥的话“双城之战真的适合8.4分吗？”，用阳哥的话“不适合，应该9.4”",
        "优秀的剧本、完美的视觉和听觉体验，能看到这部作品是我的幸运",
        "就是nb",
        "加点情怀",
        "什么时候第二季？",
        "小学就接触lol了，一直很喜欢背景故事，当时每周等着双城更新，演出太完美了，无可挑剔，bgm上双城前头排名的都比不上双城的演出效果，满意满足！",
        "大师之作",
        "没得说，各个方面都是顶级，与边缘行者一起是近些年最好的短篇动画，恰巧都是网飞出，都是游戏改，只能说网飞出品的质量就是有保证",
        "绝无仅有的观感",
        "动画的终极形态，不计成本与时间的制作带来的顶级视听盛宴。个人认为，属于它的赛道，应该是普遍意义上的电影，而不是动画。且看且珍惜，任何语言的描述都是苍白的。（另，本作的中配居然没有出现巨大的瑕疵，属于瑕不掩瑜，实属难得）",
        "确实是神中神，看完回味不穷",
        "毋庸置疑的大师之作，完美的制作与用心，各种鲜明特色的人物和剧情线交织展示了双城，尤其是最后的结尾，不是虚伪的和平结局，而是以金克斯的一炮以底城的宣战结束，上城对底城百年的压迫剥削不经历流血是不会有真正的和平。",
        "降维打击",
        "作为一个正剧肯定是没有10分的水平的，但是既然bangumi把它算成二次元动漫那就没办法了。我还是很欣赏法漫的画风的，这种油画质感真的很上头。各方面都很好，基本上是对现今的日漫降维打击。似乎很多人都很讨厌金克丝线啊，都觉得金克丝的塑造极其失败，希望你们对eva和碇真嗣也是这个态度，唯一的区别是金克丝是真的疯子天才，碇真嗣始终是个靠感情开挂和设定的废物。",
        "毫无疑问的神作，以后游戏改照着双城之战抄吧，这是满分答案。",
        "奥术不需要这里的评分证明多出色，而是反之",
        "Jinx！！！",
        "神！！！！！！！！！！！！",
        "这就是金钱的力量，2021真神之一，已经不是动漫赛区的选手了",
        "艺术品，真的太神了",
        "请欣赏：游戏ip的极致，顶尖的团队，殿堂级配乐，毫不逊色的画面，相得益彰的剧本\n大脑在颤抖！",
        "平衡下低分，安妮奖十提十，不该在这个位置。",
        "没看过双城之战的人生已经是不完整的了",
        "能比赛马娘分低就能看出这网站的含金量了",
        "神中神?我爹，吊打前面所有的动漫，这网站评分前几的都是啥玩意?连刷五遍",
        "神",
        "直接给我通宵刷了，根本停不下来。",
        "这是我看过最厉害的动画，直呼wc的那种。如果它不是英雄联盟的相关作品，动画制作公司不是法国而是日本，那它的评分会拉满，因为看动漫媚日的人蛮多的。",
        "拳头送给所有英雄联盟玩家的礼物\r\n看一集少一集，且看且珍惜\r\n业内降维打击式的制作\r\n剧情略微俗套，但叙事流畅自然，人物塑造生动",
        "两座城市，它们是产出幸福与不幸的机器，Jinx的命途不幸与Jayce的生涯幸运大抵如此，一桥之隔，便隔开了人们的理想与现实。在剧终时，命运的齿轮让历史滚滚向前，摩擦生成的火花也点燃了矛盾，一座城的议会表决了另一座城的生死，那发划过夜空的飞弹是无声的控诉与挣扎的证明。那便成为英雄，为理想而战，纵使纵身野火，也不曾停息",
        "制作、演出、分镜、音乐、剧情都是超高水准，近年的动画神作！",
        "四个字：没白充钱",
        "第一话拉开帷幕，其后便是合理而爆裂的冲突与各人物的多面交织。背弃理想、遗落过往、放下伟大、抛却新生，在这样艰难的前行、抉择、重拾中终于面向了自己的真实，但在迎来写意的未来之前，也许更早到来的，是一发在诗歌般唯美的月色里、跨越了今昨天穹的究极飞弹，宣告故事远未结束。Riot做到了顶级的靠自己本事拓展作品线和影响力，唯余震撼。",
        "神作！游戏改的巅峰了属于是",
        "给我下去吧你",
        "什么时候才能看到第二季",
        "难得一见",
        "毫无疑问的",
        "对于艺术形式表现，我相信这番的法国工作室已经表现出来了，2D与3D运用把本来剧本抬上更进一步总体来说，剧情稍微薄弱点，但又令人喜爱不已，美术风格和制作无可挑剔。",
        "第二季！/除了金克斯一切都挺好",
        "我爱了8年的游戏没有给我丢人，我真的很满意！谢谢?",
        "这不是神作是什么",
        "动画工业的极致",
        "金克斯点燃烟火那一幕，我愿称之为2021年荧幕最佳。英雄联盟，多谢款待",
        "剧情，演出，音乐几乎都是无可挑剔，但作为动画主题曲的孤勇者已经被神圣分离者了，令人感叹",
        "我反正没看出来缺点，给分绝对给到9分以上，9.5分吧，剧情没有给维克托足够的戏份-0.5",
        "不懂为什么上不了9分",
        "比预想的强，英雄联盟和拳头公司不是花架子",
        "建议看看幕后纪录片",
        "没玩过英雄联盟仍让我感觉很棒",
        "疯狂即是艺术、",
        "lol深度玩家。配乐、配音都无可挑剔，还有这该死的情怀，真正的神中神！",
        "英雄联盟最好的改编动画",
        "其实不能和bgm主流的日漫相比，但既然这里有个格子，就按照其他格子的标准进行评分\r\n评分10 给十分是因为最高只有十分\r\n首先，不会真有人看了腾讯的简中阉割版再来评价吧(害怕)\r\n从质量上而言，也算是动画影史上的milestone了\r\n无死角的优秀\r\n年度，甚至几年来的最佳",
        "降维打击",
        "八年磨一剑 前无古人 后无来者",
        "lolm入坑作。艾欧尼亚德玛西亚诺克萨斯暗影岛一个地区给我出一季gkd！！！",
        "当一部动画集热门ip、充足预算、松弛工期于一身时，你便可以料想到会出现怎样的作品。对于像我这样没玩过游戏的观众，他也绝对足够精彩。3d的制作方式使得有了更多的镜头数去阐述故事，这带来的直接影响就是打斗场面比起一般动画不知要高上几个档次。抛开画面，欧美式冷硬剧情也足够吸引人，对于习惯看日漫的观众这无疑是一次强烈的心灵震撼。除了私心的无职和马娘二，我愿意称其为2021最佳",
        "知道lol大部分剧情和世界观的都说好！",
        "维克托奔跑的时候，背后的群星都没有他耀眼",
        "补标，无需多说的评分",
        "拿这部番和当今的日漫比属实是有点欺负人了",
        "怪物",
        "最喜欢的游戏出了动画剧集，一开始以为是情怀作，没想到拳头和fortiche这么用心，人物刻画、专属音乐、手绘与3d、结合英雄联盟故事背景传作的剧情，任何一方面都很惊艳，有时间一定多看几次。",
        "从来不知道动画渲染竟然能做出来那么好的效果！求求了，lol再多出一点动画吧！配乐和动画演出都堪称我看过最爽的呜呜呜。金克斯太可以了我",
        "这投入日漫能比得上。。/这东西还是打10分吧，虽然撸狗出名的招人烦，但这种体量的制作足够改变一切了",
        "两个词，有钱并且用心。让我看到了LOL这个IP经久不衰的希望",
        "没有玩过LOL，但这部作品真的是太棒了。姐姐A得不行，小蛋糕又帅又可爱，妹妹太可怜。所有人包括反派都很有魅力，战斗爽快作画和音乐也很绝，绝对值得一看",
        "作为一个LOL老玩家，这一部动画作品超出了我的预期，游戏粉丝滤镜加成是有的，但是即使抛开这些双城之战也是一部非常棒的作品。",
        "超级无敌血妈好看！本以为以LOL为ip的动画剧集只可能是英雄出来简单露个脸的宣传片。没想到各个方面都做到了极其上乘。在一些分镜，特效，演出等方面甚至拓宽了我对动画表现力上限的认识。作为玩家还能脑补同时期其他英雄在干嘛。唯一不足便是让疯子作为推动剧情的主角实在是太过随便。当然剧情足够吊打绝大部分霓虹轻改和原创动画了，更不用提不在一个维度的制作水平。",
        "你我什么都不换???",
        "三个字，里程碑，游戏改教科书级别的动画，演出作画配乐人物塑造几乎完美，动画角色性格理念不同造成的冲突，成功反映到现实人们争论的话题，这无疑是成功的",
        "【补标】9.5",
        "看过最好的游戏改",
        "有钱就是可以为所欲为.jpg",
        "。",
        "艺术品",
        "我就是要破防，爆爆我的爆爆//歌词写的太祖安了，加分加分",
        "看动画不看双城之战等于唱歌没唱过国歌",
        "海克斯科技我操你妈，你把多少人的生活，都他妈的给毁了",
        "划时代的作品，精雕细琢的群像剧",
        "一部人与世界的史诗",
        "游戏改的标杆之作",
        "超越期待的好",
        "殿堂级别的作品，六年磨一剑的艺术品。从作画音乐分镜演出到剧情的推进、人物的刻画，几乎挑不出来毛病。短短9集，作画一直稳定表现，集集有高能，画面的张力，情绪的爆发都震撼人心。群像剧多条线同时推进，众多人物栩栩如生，在有游戏设定的前提下改成这样简直是完美答案。没有狗血的剧情推进，没有刻板化的人物塑造，每个人都是复杂善变的，又符合人性。双城的背后，一众人物造成的偶然背后是历史的必然性，命运弄人",
        "打磨了八年的作品无论放在哪一年的动画赛道上都有点欺负人。世界顶尖的三渲二技术，惊艳的美术风格，宏大的世界观，音乐公司拳头加成，立体的人物塑造，精彩的矛盾冲突。拳头的野心真的很大，并且事实证明他们做到了，不负经费。刷新了人们对动画的认知，让人直呼“原来动画还能这么做！”",
        "不了解原作也能看的群像剧。画风和 KDA 的 MV 一样，全程那个水平的制作，第一印象就屌炸了。美术、音乐、剧情，全能。不能奢求更多了，出道即是巅峰",
        "现在游戏改的巅峰动画",
        "如果有缺点，那就是续作有生之年",
        "观感挺好的啊 ，画风适应了以后还挺上头的",
        "厉害啊，imdb上已经9.2分，超越瑞克和莫蒂，史一动诞生了！",
        "惊艳到了，剧本音乐表现都非常棒",
        "2021来自拳头的降维打击。从画面配乐到人物剧情无懈可击，六边形战士，心目中21年最佳动画",
        "赏心悦目，我愿称之为游改巅峰",
        "精彩",
        "无可挑剔",
        "三渲二水平最高的动画。美术很牛",
        "作为一个完全不玩lol的纯动漫爱好者，不得不承认这部动漫各个方面都是逼近天花板级，给10分，不为别的，只怪这不争气的日本动画业界",
        "从剧情到表现力 这动画毫无疑问的就是近几年的天花板 资本力量恐怖如斯",
        "天哪，原谅我现在才去看，甚至找不到可以吐槽的缺点，这演出，这耐人寻味的形象，这么有意思、充满设计和诚意的镜头。//剧本不行？我反而觉得是顶级。譬如最后的功亏一篑和世事无常所带来的“失败”反而是展现现实的复杂性与理想冲突最为精彩的一点。诸多这种有设计的剧本不应该被单纯理解为转折“生硬”//我看的是英文版",
        "六年磨一剑，绝对的神作！",
        "absolutely masterpiece",
        "制作水准惊为天人，从分镜到美术到音乐到人设都是无懈可击，三渲二的技术力在动画剧集/长片领域更是堪称登峰造极无可匹敌。更难能可贵的是剧本也写的好，金克斯、蔚、杰斯、维克托、凯特琳这几个主要角色的塑造非常丰满立体。唯一遗憾的是剧本整体终究受到了作为前传的限制，在过于英雄主义史观的同时欠缺了可以称为核心立意的东西。",
        "2亿美刀的降维打击",
        "好久没有见到过塑造的如此好的反派了，形象是真的太立体了。\r\n其它各方面也是完美，太牛了",
        "Best of the year, undoubtedly",
        "剧情满分 音乐满分 画面满分\n2021年最喜欢的一部动漫",
        "今年其他动画拉过来和双城比确实有点欺负人了，故事本身没有什么特别特别出奇的地方，无奈音乐镜头都是顶级，让一个从来没有玩过lol的人也能一天九集，直呼过瘾",
        "来自艺术殿堂之作 它的商业价值在艺术高度面前不值一提 没有任何一部动画剧集有资格和它同台竞技 还真就是世界第一",
        "游改的教科书",
        "无敌!",
        "配乐美术不必说了，作为非TV动画拥有着许多天然优势，得益于此打磨出了一部精良之作。对于3D的运用为一绝",
        "个人年一漫，游戏改最成功的作品，让我对这个世界观又重新燃起期待",
        "我宣布2021年年一番就是双城之战",
        "本来经过破败之咒那出烂戏以后，对双城还挺担心的，没想到质量会如此之高",
        "动画工业的奇迹",
        "六年磨一剑，这才是真正的世界级制作的品质。这片子缺点不是没有，但是最多也就只是一些剧情设定上的小瑕疵也已。无论是音乐、分镜、角色塑造、背景、动作、还是剧本，都是顶级水准，其制作之精良让人惊叹。",
        "就没什么缺点，哪怕不玩游戏也能看得很舒服",
        "看不到双城之战第二季，我要死了",
        "年度最佳",
        "这个作品真的很不错的，那些说画风的咋不见你说JOJO，挺逗的，几乎啥平台都有高分，IP影响力也摆在哪里，而且不玩过游戏照样可以观看，丝毫不影响，感觉要拿下明年艾美奖了",
        "凭制作吊打所有手冢治虫式日漫，6年磨一剑，剧情平滑也不缺乏爆点，打戏流畅，不可多得的优秀游戏改作品",
        "第九集看完楞了好长时间，end like this？how dare！。。。第二季呢第二季呢，急死我了！",
        "期待第二季",
        "降维打击了属于是",
        "没有第二季看我要死了",
        "没有第二季看我要死了",
        "我只是想坦白的说，看了五年动画能让我感叹细节和剧情如此扣人心悬的真没有几个，况且粉丝加成的情况下我觉得这就是我心目中的LOL，这个满分值得，他值得粉丝们的等待和喜爱！",
        "出于情怀加一分",
        "年度动画 10/10",
        "太好看了！",
        "祖安再也不是什么脏话的代名词了\r\n哈哈没玩过lol，做为一部游戏改，这部剧不只是什么游戏改影视中做的优秀，而是在所有的影视中做的上成，剧情结构人物关系情绪渲染（编剧团牛逼），前两集做背景介绍，虽然略显无聊但却让我这个对游戏本身设定一无所知的都马上能搞清楚各方势力的关系，然后第三季直接进入一个高潮实属过瘾，再一个印象深刻的就是金克丝放信号弹那么场景了，那色彩对比那分镜那构图，再配合上氛围音乐\r\n以及",
        "本来想打9分的，但是想了想这音乐和打斗已经够加分了，不能因为对这个游戏和运营公司的反感打的那么保守，单单作为一个动画作品确实够好了",
        "Nice. 好久没有这样沉浸在一个虚拟世界中了。",
        "TV动画工业水平的巅峰，当前绝无仅有的一部动画",
        "顶尖工业水平还得看欧美呀。",
        "期待更多更好的英雄联盟宇宙作品",
        "很牛逼, 人物塑造鲜活, 没有标签式的人物;",
        "拳头六年磨一剑 献给玩家最好的情书",
        "這就是動畫這個artform的最極致表現, 看到了未來. 不要跟我說劇情, 你不會說因為名畫上面多了一顆塵而不美麗",
        "这就是未来的动画吗",
        "制作顶级，剧情合理，已经是不可多得佳作了",
        "近乎完美。单拿enemy这首曲子来说，我在网上和现实都听过无数遍。问过身边没接触过这动画和原作游戏的朋友，也都表示对这曲子有印象。",
        "吉茵珂絲的悲劇性貫穿了整個故事，她的每個行動立意都是好的，卻總是導致完全相反的結果，就如同她的名字含意一般。（光看拳頭火力展示我覺得就值 8 分，期待續作。）",
        "ep04：爆破鬼才 金克斯//全是刀",
        "嘻嘻，这么多一分，什么成分懂得都懂的",
        "一星也要讲点基本法，均衡就算了，骂“x狗”是怎么会是呢？",
        "金克丝……我好喜欢她疯狂的样子",
        "制作非常的出色",
        "剧情短板 但演出和镜头太nb 降维打击吧大概",
        "别搞那个破游戏了，多整点番剧电影吧",
        "双城之战，行！",
        "嘿拳头不要管那个该死的破游戏给爷专心整大动画啊~最顶级三渲二质感，表情生动细腻，场景随手壁纸。著名音乐公司，配乐素质自不用多说堆料更是致死量轰击你的脑浆。文武双全，硬件极致更包裹着一个扎实、成熟、细腻的剧本而登峰造极。氛围营造、人物塑造、细节伏笔、音画结合、疯和狂通通LV MAX！经费在蒸发，无可挑剔六边形战士，商业娱乐片究极形态。让路人充满对瓦洛兰大陆上传奇故事的向往，开启LOL IP宇宙大时代",
        "如果有比这更优秀的作品请立刻推荐给我",
        "观感太棒了，剧情，作画，音乐一流。再加上英雄联盟的背景加持，爽到爆。",
        "这种分镜演出已经好久没看到了，十分还需要解释吗",
        "去你妈的打低分的哗众取宠的小丑们，双城之战就是一部现象级的，里程碑式的神作级动画，比起现在那些离了噱头就啥也不是的日本动画来说，它就是降维打击，不在同一位面的动画。",
        "我愿称之为动画界天花板，作画转场配音以及BGM都是顶级，节奏流畅没有一分钟的废话，40分钟一集，有谁能不爱呢？",
        "太厉害了，回头再看几次都会被震撼到的那种，越是细看越是佩服的那种",
        "拳头呜呜",
        "这是拳头和Fortiche Productions共同缔造的奇迹，每一个角色都鲜活复杂如真人，每一帧每一卡都是创作者对观众最高的敬意——我们相信你能够get到演出中或浅显或深刻的表达而无需赘余的说明，这是我们的全部心意。像这样如爵士乐一般自由的动画，是动画师至高的幸福，更是观众无上的幸运，它注定载入动画的史册。",
        "恶意低分的有点多，本来想给9分的",
        "很不错的。打恶评的人太多了。埋没这部番。",
        "刀思林恶意1分，那就只能10分了",
        "完美",
        "不玩游戏也觉得好看的番剧，制作水平贼高，画风很朋克。",
        "希尔科不能理解范德尔为什么自缚手脚偏安一隅，他在有了“女儿”后也活成了范德尔的样子，结局挺让人唏嘘的",
        "完全超越了TV动画的质量，放到动画相比简直就是犯规，单论制作水准完全可以媲美爱死机系列，跟别提那比前者更工整的剧情。绝佳的人物塑造以及配音配乐。有着原作优秀世界观的打底，主创团队们依旧没有丝毫松懈，严谨细心的稍加改编和刻画出了这个有血有肉鲜活的世界，能够品味到主创团队的野心，绝不是仅限于打造一部粉丝向作品，这样优秀的动画，几年还能遇到?其实值得改编成动画的优秀作品不少，真正稀缺优秀的staff。",
        "顶级制作 超规格选手",
        "8.5",
        "画面完美,剧情可以",
        "近5年世界范围内制作最牛逼的动画片，5年内可能只有它自己的第二季可以超越，剧情上没什么大的突破，其他所有方向如音乐，画面，技术，镜头语言都可以说是顶级。",
        "刚发布的时候不以为然觉得拳头又在整活，看了之后折服于美术,音乐跟编剧的扎实。名副其实的神作。",
        "金克丝最后这一炮属实是升华了，这不得给美国佬们人手发本毛选。什么叫枪杆子里面出政权啊，和傲慢的资本家讲和是没有意义的，只有靠斗争、靠暴力革命，无产阶级才能真正推翻资本主义统治。",
        "确实精彩。剧情在水准线之上，人物刻画十分优秀，演出更是高光中的高光，光是演出就至少8分以上",
        "牛就完事儿了",
        "神作，演出实在是太神了。完全无法想象的那种神，能猜到最后的剧情，但是没法想象最后这个能猜到的剧情会是这样的画面。实在是太震撼了，不知道有生之年还能否看到与这比肩的动画了。",
        "ep2最后那段Our Love的ED太屌了，戳中我了。粉丝看这个真的很幸福。满分",
        "作为带着镣铐的游改动画，尤其是结局确定下的前传性质作品，这部番可以说是做到了最好，打斗、抒情与留白，都恰到好处。",
        "很多人觉得拳头打造出的这个动画是一个粉丝向产品，但是很明显他并不是。双城之战这部作品毫无疑问是所有喜欢动画的粉丝的盛宴，剧情能紧抓人心的同时配上完美的音乐配乐，随便暂停都能用来当壁纸的作画质量，双城之战真的是我心中完美的作品。123集播出的时候我觉得双城哪怕之后不波不澜也足以满足粉丝的期待。看完456集，我知道，双城必将成为传奇。对于非常不喜欢这类动画的人，也可以听听主题曲ENEMY和孤勇者",
        "非游戏玩家，对角色完全不熟悉，被朋友安利的...怎么说的，要做一个好作品，他的剧情其实不需要很复杂，人物不是非得人均灰色高深莫测，世界观也不需要非常精致。需要的是剧情、分镜、美术、音乐、人物的极致打磨，再加上一些天才的小灵感(如艾克vs金克丝)。。无疑是10分作品。",
        "范德尔死的时候，vi掐着她的脸说都是你的错，你就是个祸害。希尔科中弹要死的时候却对她说，你没错，你是完美的。",
        "不管音画或者演出都是一流水准，角色塑造鲜明，节奏松紧有秩。强推！！！！！",
        "沉浸、享受",
        "很喜欢希尔科这个角色，塑造的很不错，有血有肉的，也挺可惜的。还有一集40分钟的体量看得是真爽。",
        "看不到第二季我身上有死神飞弹在爬",
        "你就是完美的。",
        "从不敢想 震撼人心 期待第二季。",
        "拳头牛逼就完事，这都能跟迪士尼皮克斯掰手腕了。",
        "拳头第一次的动画企划，直接今年最佳了。 视觉风格上一次这么惊艳还是蜘蛛侠平行宇宙，故事线上也不是简简单单游戏里角色露个脸，这完全把游戏设定扩展了，每一个角色都如此立体。",
        "最后还是没能完全突破初始人设的桎梏，但这并不妨碍他青史留名",
        "希尔科死了，但他拥有了JINX\r\nVi还活着，但她失去了爆爆",
        "就这个演出就值10分",
        "一直没有评分，本来已经是质量上乘的剧本加上质量超神的制作，昨天完结篇的最后一幕让我眼前一亮，出乎意料又在情理之中的结局，完美的剧本加上完美的艺术般的演出，一集一个神回般的演出，情感细腻煽情不刻意，中配发挥除了个别角色都挺完美的，打算原配再看一遍，真心希望能有多一点类似用心的影视作品",
        "越想越觉得剧情很不错，带着镣铐跳舞也能做到这种程度",
        "超越满分的分镜与构图",
        "年度真神。",
        "分镜，角色塑造，音乐，氛围渲染都几乎无可挑剔，9分给动画整体质量，剩下1分来自于lol宇宙的加分。//矛盾与冲突的刻画在每周的最后一集(3，6，9)几乎都达到了最高潮，配上音乐达到了无比震撼人心的地步。//总而言之是今年看过的最好看的动画。",
        "意料之外的好看。三渲二的画面很自然，剧情非常紧凑，镜头语言很到位，看着很流畅，拳头一直擅长的音乐也展现拿出来了。只能说不愧是拳头，第一部动画就能做这么好。顺带一提，中文配音也很自然，属实不错。结局不可避免地走向悲剧，只剩无限唏嘘。",
        "我永远理解不了jinx，毕竟我没有死过3个爹",
        "没有第二季我要死了！！\r\nGet me Jinxed!!!",
        "个人看过的最强游戏改动画 无限期待第二季\r\n文化水平有限 最后三集的剧情表现优秀的溢于言表",
        "我看看拳头能整个什么出来//第一集8，氛围拉满，吸引力十足//第二集9，最后的演出太吊了//第三集神展开10，绝了//第四集8//第五集10，这演出碉堡了//第六集10，期待结局//第七集+第八集10，打戏爽飞，演出拉满//一口气看完，嗨爆了，就算是爆米花那也是顶级中的顶级",
        "本来想给9分的，扣一分是因为某些情感转变过于突兀，某些人物退场与否，被游戏裹挟了，正常逻辑发展感觉女警应该是凉了，但是考虑刷一分的太多了就平衡一下吧",
        "无可挑剔的视觉盛宴。对冲突的刻画也是点到即止，更多还是将故事回归到了角色本身。所谓对深度和阶级冲突的要求私以为更多还是叶公好龙，为了所谓的深度而进行的政治戏码远远没有单纯角色对白带给观众的震撼力，能在两者做出微妙的权衡又得以让观众看得过瘾，非常困难，因而难得宝贵。",
        "牛逼就完事了。",
        "爽",
        "2021年度最佳动画：远不止是爆米花片",
        "(ep1,4,6-9,op) 三渲二和游改动画的巅峰水准，从爆爆到金克斯的转变太惊艳了，中配和英配都相当自然",
        "本来不想参与打分的战争，看到一些打低分的人，点进主页看了他打高分的动画，真的绷不住了。那我也平衡一下，在我心中就是10分。来自500场金克斯的认可。//对于lol这个游戏，记得当初是在高中的时候接触到的，那时候学习还挺忙的，只能一周玩一两局。玩不了游戏的时候最常干的就是看英雄背景故事，当时可以说把英雄所有的技能介绍和背景全背会了。能看到拳头把背景通过动画的形式表现出来，真的是满足了，期待第二季。",
        "我倒要看看放完了IMDB还有多少分",
        "nb，nb炸了",
        "射一半不让射了是吧，戛然而止的美感差不多得了，三改还是改回10分了，乱给分的逼我均衡教派呗",
        "相比于金克斯和V更期待杰斯维克托那条线 不暴雷就是铁高分//我超 最后三集的演出效果神中神中神",
        "好的作品雅俗共赏，合理的平叙并没有弱于所谓的留悬念，毕竟公众也没有那么多心思去挖设定，双城通过小人物的叙事发展逐步打开世界观，加上大制作，带来优秀的观感，双城该发生的事和他们每一个人的抉择都清晰地在一个统一完整的世界背景观下合理地交互。即使是对英雄联盟完全不了解的人看后也会被剧情引导着让心情随之起伏跌宕。这就是一部优秀的动画该有的样子。​",
        "属实是降维打击了/满分不是因为完美，全靠同行衬托",
        "赞",
        "神中神",
        "本op来打高分了。op是你刀÷的爹，懂吗。",
        "riot这次无疑是冲着今年的动画类奖项去的 不建议某些人抢着当小丑",
        "了不起",
        "riot能制作出完成度如此高的作品真的是让人大开眼界，主题冲突激烈吸引眼球，配乐非常出色，不愧是音乐公司",
        "一般来说片子不结束我是不会打分的，这部论外了",
        "制作太强，剧情挑不出问题，人物塑造顶级，某几个画面简直就是艺术品",
        "剧情 悬念越来越精彩",
        "很好看",
        "动画，音乐都很顶，无尿点。很顶级的游戏改动漫。",
        "这几把怎么会有这么吊的动画啊",
        "叹为观止",
        "目前看来很好",
        "带制作，6年做了9集，下一季估计有生之年了。",
        "真的很不错暂时先打九分",
        "离谱的制作水准，不愧是耗时7年创作且巨额投资的作品，拳头在游戏、音乐、动画三个方面都做到了顶级啊～",
        "爆杀十月新番了属于是",
        "科技的发展，在不同人手上的作用，不顾一切的开拓，阶级，人名，我太爱了"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73
    ]
}