{
    "1": [],
    "2": [
        "这集比其他集数强一点，说实话这集看似很燃，其实也就一般。"
    ],
    "3": [
        "科幻变玄幻....不愧是特色文化独有.（为何不去看科幻修仙？）封神杨戬：什么？"
    ],
    "4": [
        "有的情节单纯是为了恶心人而设计的",
        "挖坑，还嫌前面的坑不够多，我有100%的把握编剧已经忘记嘉丽博士罐子里的那个戴戒指的人了\r\n开廷议的时候有多少角色没名字你们注意过吗，这片子居然塑造了这么多有头有脸的空壳子",
        "为什么整个划分都变了。我还以为这是科幻题材呢，结果开始整玄幻的。虽然我很喜欢国风，但是在这种末世里尬吹中医之类的有点过了吧……什么上古符文都出来了，接下来还有飞升大能？怕不是被上古人类封印的妖兽跑出来了。",
        "中间那段打斗总算是有点看点了……|| 你们这不是讲得清楚设定么…为什么不放在第一集讲…一整季演了个大型预告片…440分钟全都浪费了…",
        "4.5。怎么说呢，打斗场面一如既往晃得我头晕，主视角的不断切换就让我更晕了，我实在看不懂人物空间位置的变化。嗯，剧情只是换个地图重新开始而已，之前很多东西都没有解决，那种不合理的体感并没有改变，很多设定非常强行，深究只会让自己更傻...如果我能顺着编剧展开的新思路以一种全新目光去看灵笼的话，说不定体验不会太糟糕，但我就是忘不了之前编剧搞出来的各种不合理，这让我对后续没有什么期望。",
        "烂活，果然要整第二季(bgm99)"
    ],
    "5": [
        "我觉得吧，从修真出来以后走向越来越烂了",
        "要是不打科幻标签我能给你加一分",
        "玄幻大作",
        "总算是挽救了下终章的无力感，也算是为第二季做好了铺垫。",
        "竟然改成修仙 我真是醉了",
        "这，突然离谱起来了。虽然中国风需要中国动画挖掘和宣传，但个人感觉实在太出人意料，而且和前期费大力气渲染的末世科幻风也合不来。",
        "又缝了不少。（2021-05-15）"
    ],
    "6": [
        "补标",
        "环太平洋样的设定",
        "6",
        "播了一季，回到起点，白老板还是没有荷光者香啊...",
        "6.5。",
        "美术不错, 别的一般",
        "艺画开天从这里开始飘了",
        "特别篇的质量比前面所有部分加起来都高，夏一可配音的白月魁较为不错，她那一段打戏的动作设计让人眼前一亮；‘末世+灵能+科技’这一套搭配挺吸引人的。",
        "大型预告片，白月魁的人设确实比冉冰要好",
        "补标",
        "从ICU抬出常规病房吧",
        "特别篇相比正篇，新角色的出现到战力的飞跃都有些突兀",
        "这台词也太僵了",
        "剧情落入俗套",
        "比想象中的好看一些。艺画开天的这个篇幅真不愧是亲儿子。",
        "本篇最后几集感觉角色莫名其妙降智，特别篇直接从left 4 dead切讨鬼传了，设定看起来科幻化，结果搞了半天是奇幻化的。整体的设定抖得太晚才出来全了，结果导致很多地方交代不清，比如灯塔的社会形态演变，光影之主宗教的由来等等，给人一种装逼的感觉。其实这些都是可以说清楚的，但显然故事在这方面着墨太少，可以搞个前传补完设定，不然目前这个故事节奏看得人很蛋疼。",
        "中国元素设计得很好，但是运用上不太行",
        "修仙？要素太多了。",
        "这不比那所谓的终章强多了（",
        "挖了好多坑",
        "新主角：太极拔罐点穴大师。其实我更尊敬能讲好一个小故事的作品。",
        "终于变成东方魔幻大片了吗，各种元素胡乱堆砌，怎么连点穴手都出来了？打斗那段挺不错，坑也填了一些，但是又挖了一堆新坑，然后直接说敬请期待第二季，好家伙，按艺画鸽天这尿性，我只能说愿你长寿。",
        "搁那点穴呐，武侠也进来了，这么猛单挑灯塔都没问题。"
    ],
    "7": [
        "剧情又要进入到新的主线了 期待",
        "特别篇给大家吊了大大的胃口，然后沉寂快一年了，没有灵笼看我要死了.jpg。",
        "不错",
        "拔火罐让人眼前一亮",
        "7.5",
        "终于像样点了，希望第二季能有SP的质量，尤其是剧本和演出",
        "扬长避短的篇章，拔火罐乐坏了，一扫我对终章的不满。",
        "没想到玄幻Tag都出来了，一直标的奇幻，动作戏依然流畅，故事本身还是非常有创意的，单从动画本身来讲质量还算高，如果这不是灵笼得话值得更高分",
        "逃脱了灯塔，来到地面，这次终于又展现了一段高质量的打戏，动作设计水准像是火箭一样直接升高了好几个水准，除了帅还是帅，故事也终于推进到了下一个阶段，可惜后面还是坑，只能说保持谨慎的态度期待下去",
        "白月魁的那一段打斗非常惊艳，但个人总感觉有一种接下来要借着科技飞升将玄幻合理化的趋势，有些担忧",
        "补标。之前居然忘标了",
        "还是最强的国产3D动画之一，但说实话修仙路线非我所爱。 // 最后这场重头戏打斗说实话不如抢婚那场好看，但时髦度还在。",
        "拔火罐>物理攻击>枪炮火力的世界",
        "过几十年再出第二季也不迟。",
        "这不吊打终章",
        "虽然变成玄幻片，但剧情好歹有看头了，打戏和场景是真的爽",
        "从科幻变成玄幻。",
        "这个篇章动作戏很好",
        "7.4分，打戏很好。",
        "7.4> 不讨论前作内容（特指终章），仅特别篇是非常精彩的。救马克的打斗流畅爽快，篇幅稍微占比过高。特别篇中还补充（或暗示）了很多世界观。但对最后的魔幻展开持悲观态度。总感觉这个企划经过了大改，后续展开越来越莫名其妙了。",
        "新的篇章要开始了，我永远喜欢白月魁老板！",
        "白月魁awsl",
        "终章一起评了吧：剧情和设定渐渐从科幻走向魔幻，与烂俗的末世网文比，也只胜在详细，且不少桥段过于追求戏剧性而用力过猛；角色同前，个性突出的同时过于外露和单薄；但动作场面表现出色，各种战斗戏都有不少亮点；美术设定也很下功夫，细节随处可见。",
        "有一说一，这集打斗做的真的好。剧情确实是第一季只是个铺垫，是我格局小了",
        "养活了多少up",
        "比终章好多了，给艺画开天套上复活甲",
        "炫技是吧，好的，那我只能说再多来点",
        "制作已经很好了，希望编剧在构思剧情的时候还是谨慎些。",
        "看个乐，打戏多来点",
        "观感比之前终章好一些，白毛那段打戏挺不错的。但是感觉其它五位成员拉低了本来就不高的逼格。",
        "白毛打戏惊艳了",
        "不把这段和最终章放一起是有人察觉到最终章就是一坨屎了吗？怕这段被最终章弄臭了？",
        "特别篇比终章好看tm无数倍\r\n灵笼这公司你得承认确实是有短板的，优势在于动作戏和演出效果。弱点在于剧情拖（别跟我扯什么现在观众看不了慢戏，那是因为你这慢戏拍的不行）和人物刻画太浅了，人物动机很硬。",
        "这集还是不错的，主角加入另一个阵营，塑造了几个人气高的新角色，灯塔看来要当反派方，第一季相当于前传吧"
    ],
    "8": [
        "不知道第一季前面大半部分铺垫铺得那么烂是故意的还是不小心的，给我感觉是低开然后换赛道高走了，最后突然这么一下像集束炸弹一样，最后单集观感、信息密度爆炸，直接转进玄幻，这下好了，这题材对国产来说跟回到家了一样。",
        "其实看到这儿才算提起我一些兴趣了",
        "未来可期",
        "终于看到了一款很好的把科幻和玄幻结合在一起的国风作品，一种独属于国人观看体验，打斗场景制作也很带劲",
        "感觉离九分还有点距离，不过白老板是真的帅",
        "科技救不了人类，修仙才行┑(￣Д ￣)┍",
        "这结局，确实让人很意外，一反中国式大团圆。\r\n制作，角色还是世界观设定都非常有趣。\r\n精彩的打斗非常亮眼，同时，人类的弱小与绝望，塔中社会制作与权力的斗争；非常出色。",
        "设定不错，模型做得也很用心，剧情能沉浸 | 白老板白老板白老板",
        "补标，国产之光！",
        "丝滑",
        "目前系列巅峰，规避了剧本上的短板，尽可能发挥了动作设计和镜头表现上的长处，希望保持",
        "灵笼国产最强！",
        "这一集光作画和人设表现就可圈可点了，故事本身姑且是平稳地告一段落了。希望之后也能达到同样的水准",
        "国产！",
        "特别篇之前属于还不错，特别篇节奏，剧情，画面，战斗为第一季收尾实在是太成功了",
        "以为是科幻，结果是修仙",
        "动作设计更上一个台阶，剧情有了真正的主线。还有人在这纠结科幻玄幻？本来汲取生命能量这种设定能有多少科学性在里面？要我说就连zombie都算不上科幻",
        "燃起对第二季的期待，白月魁太帅了，大长腿踢马克，这......真好看，不晓得接下来马克会产生什么样的变化呢，他和灯塔的那些人还会有什么样的剧情火花出现，期待。",
        "一发爆浆！白月魁小姐姐太帅了",
        "世界观完整，整体上没有大的瑕疵。风格上偏向悲剧，不要期待主角龙傲天起来\"怀中抱妹杀\"。终章剧情不太好，不过特别篇借白老板之口点出了主角的很多问题。『开机甲救不了灯塔』，当意识到一直以来的努力全部木大，主角应该会就此觉醒。",
        "白月魁真帅...男主角搞半天就是个工具人",
        "无敌！",
        "这集打斗经费爆表，中国风音乐令人耳目一新，国风的服装打斗风格也堪称惊艳。新人物的人设也很有意思，剧情填了部分的坑，但依然算不上完美。",
        "这唢呐，这打斗，这腿，针不戳",
        "这不比终章好多了",
        "动作戏很帅，目前的人物形象也要比拓荒者组更能立的起来，SP绝对瑕不掩瑜，还算不辜负观众期待，给人希望的同时希望在之后能把这另起一套的设定解释通",
        "直接拉高整体口碑 能让人期待下一季",
        "观感较终章有所上升",
        "特别篇真的吹爆。国动巅峰不过分吧？",
        "下一季gkd。世界观挖了很大的坑，不太看好能做完。能圆上的话再加一星。",
        "真的，比终章好看太多了，无论是整体节奏还是对观众情感的调动，都可以说是合格线以上。另外白月魁是极少数让我心动的女角色，只能说那段打斗加分太多",
        "还是修仙靠谱",
        "可以了真的",
        "动画制作已经是国产天花板了，瑕不掩瑜，8分，望再接再厉，期待第二季。"
    ],
    "9": [
        "科技与修仙的题材太有创意了。",
        "国产3D动画里的精品，不论是制作还是剧情都是值得一看的，仔细看的话能看到不少制作组在细节上下了不少功夫",
        "这只是序章，期待后面的内容",
        "展现了更大的世界，将许多秘密揭开。白老板吊打马克是真的好看",
        "8.2",
        "前期剧情平庸，后期进步很大\r\n设定绝赞，吊打某些（某些）末世题材的日漫",
        "特别篇封神。",
        "国漫名副其实的巅峰作品",
        "白老板yyds",
        "艺画鸽天画饼能力是真的强，我倒要看看第二季能做出什么花来，特别篇是我看的最爽的一集",
        "特别篇拉高了前面拖拉情感戏的短板，漂亮的动作戏堪称过瘾，加上国产动画多给点情怀分吧，希望后面的情感描写少一点多整点擅长的大场面和打戏"
    ],
    "10": [
        "嘿嘿嘿拔火罐yyds",
        "白月魁 好帅好酷 大爱"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7
    ]
}