{
    "1": [
        "项目管理能力堪忧，追番体验极差，以后避雷了",
        "万策尽咯",
        "节奏混乱，既想讲异世界经历，又想推进现实生活情节，穿插安排的太刻意。"
    ],
    "2": [],
    "3": [
        "不对电波",
        "世嘉青赶紧去死不方便吗"
    ],
    "4": [
        "C",
        "穷 虽然战斗戏份有些表现 但现实的场景还是太穷了 而且不是很喜欢在动画里看录像里的异世界 本身对异世界也比较无感 几个舅妈还不错",
        "最后一集居然那么烂.",
        "事实证明我是个颜狗。傲娇真的好尬啊。游戏梗也get不到。生当作蛀虫，死亦不工作。",
        "最开始确实很好笑，但屡次万策尽后质量有所下滑，整体发挥很不稳定。加之作画有点穷，后期基本典中典厕纸剧情，就索然无味了。",
        "最近打分怎么越来越水了?舅舅也就7分左右的水准啊",
        "【抛弃】到本作为止，异世界解构的道路无法变革异世界作品。前期的搞笑是异世界与现实的对应与反差，后面几话单纯是普通的异世界龙傲天后宫加上场外解说与吐槽（且高度重复）的模式了。",
        "至ep9",
        "评分虚高了点，不过还是坐等更新",
        "挺无聊的",
        "已阅集数4 二三十年前的日本吐槽风格还真是令人难以适应",
        "6集弃。也就最初有新鲜感，但来来去去都是重复的套路，很快就会腻。几乎每集都要来一段极为牵强的软色情当作“搞笑的误会桥段”，这部分让人十分不适，就是后宫肉番那种揣着明白装糊涂，简直像是点子不够就拿媚宅软色情凑数蒙混过关。一看角色列表还有好些人没登场？直接快进到跟这些人相遇、闹出各种全年龄乌龙不是更有趣吗？"
    ],
    "5": [
        "《舅舅舅妈浪漫史》/港澳台居然没代理买/日区奶飞",
        "异世界穿越轻改漫改基本都是垃圾，反差之下显得不错。搞笑水平不高，把女角色非常疯狂的倒贴当笑点，却让我看的难受。其它各方面都不过不失，我倒是希望多融入些世嘉游戏元素。",
        "没玩过世嘉",
        "周指活",
        "TV",
        "相当糟糕的一段追番体验；有些片段确实是有趣，但是这种放一段吐槽一段的形式我不太能接受；而且舅舅长得也太....有点倒我胃口",
        "姨姥替观众锐评异世界动漫",
        "刚开始挺新奇，越看越恶心，这几个女的是真jb烦人啊，是我穿越早被斩死了",
        "现实线后半段略显乏力，收后宫桥段也看的有点尬。延期那么长时间却落得一个平庸结尾多少有点失望",
        "世嘉粉考古必看作品，op和正片里面出现了大量作品梗，但是制作真是多灾多难，本身也是Atelier Pontdarc的处女作，制作整体贫穷。舅舅采用转述的形式能很好把握叙事节奏，不至于像一般异世界番那样无聊。",
        "很有趣的作品，可惜制作上拖后腿了。",
        "恭喜完结，其它忘了",
        "新鲜度大概也就维持了三四集吧。尤其停更后越来越无聊了。而且老游戏机的梗也非常的烂。",
        "差一集可以算看过吧",
        "实话实说，挺无聊的",
        "没得看，一直拖延是很大的减分项。",
        "反套路搞笑动画，人设有点油，剧情使用了很通用的反套路笑点，最大的创意是让主角回归现实世界后回顾自己在异世界的冒险，让动画中的角色和观众站在一个视点上，但是虽然画得丑，龙傲天还是龙傲天啊。",
        "频繁延期和贫穷画面掩盖了剧情优点",
        "其实看久了有点无聊",
        "还行",
        "反套路成了套路就没意思了，软色情小花招也不顶用了",
        "一部解构“异世界”的作品，总的来说还算有趣。",
        "高开低走，断更这么久不值得好评",
        "如果在五年前可以+1分，但现在反套路也成为套路了",
        "观感不错，有很多老梗",
        "来来去去都是差不多的梗，重复再重复，看多了会审美疲劳，我第四集就厌了，然后到第七集听说制作组摆烂，索性弃番"
    ],
    "6": [
        "还不错 倍速粮草",
        "没有漫画色+有趣，动画改编终究还是平淡了不少，笑点不够流畅",
        "追番4, 补番(二刷)8, 来个平均吧",
        "看着看着不想看了…总觉得制作有点贫穷",
        "前期还是蛮有趣的但是黄段子太多好影响观感……",
        "挺不容易，在疫情期间一波三折，外包还是挺玄",
        "难得的有真实感的异世界，看腻了主角洗脑全宇宙的可以看看",
        "肉眼可见的贫穷作画，幽默又沉重的异世界故事，轻松又烦恼的日常生活。",
        "意外的好看（",
        "虽说夏天给了它高分，但到冬季复播的时候，已经不想看了，但想了想，还是把结局看了",
        "到头来还是喜欢三舅妈捏",
        "越做越没钱，最后没钱的太可怜了吧",
        "好像看完了吧...",
        "怎么现在各个都虎头蛇尾，除了第一集都是强撑着看下去，这舅舅这太丑，不特意画逗画不出来这么丑",
        "舅妈真香 快让我嗦两口",
        "初见而言，像素OP和游戏梗都算是加分项。但大概是因为不少笑点都是半悬在全年龄边缘反复拉扯生造出来的缘故，故事展开后新鲜感很快就丧失了（……",
        "后期乏力，没有看下去的欲望。",
        "一般",
        "挺乐的一个片，但也仅仅是挺乐了",
        "6.9/10\r\n快点更新我想看后续！！！",
        "实际上不明所以......",
        "おじさん太丑了（死",
        "说实话，前期思路清奇可圈可点。后期适应后感觉彳亍。\r\n硬要挑刺的话有点高开低走。",
        "还挺好玩的",
        "很有意思的反套路",
        "在反套路的同时又陷入了自身设定的套路之中，所以还是没有能够摆脱套路。还有进步空间",
        "5.5，经历老游戏机时代可能会给更高怀旧分。后期反套路免疫",
        "57分",
        "抛开设定以外其他都一般般",
        "22年这么多怪物让我差点忘了漫改动画的平均质量就那样，这部才是一般漫改广告片该有的水平//把原作原封不动拍了一遍，看过原作就很难看下去的程度",
        "妹子好看, 可惜本番命途多舛, 高开低走",
        "我总觉得大田的人设和这个片的风格不搭",
        "前四集好看，定型之后少了点才气",
        "一周目",
        "额, 部分剧情还是搞笑的, 但可能各种剧情设定实在是太直男了所以...给不到7分啊",
        "原作很搞笑，动画经常莫名其妙停顿水时长让搞笑的部分显得很刻意，除了精灵人设好看，其他表现乏善可陈",
        "还是不错，在异世界上玩出了花，近年难得一见的傲娇主角精灵小姐，可惜动画表现力差一点，看得很开心。",
        "下饭用佳作。对我来说本篇一大槽点就是异世界桥段全靠放小电影，这表现形式是否有点单一。",
        "值得一看，但不够",
        "我明白了我不喜欢看异世界穿越不是因为内容的庸俗，只是因为我看不惯有一个傻逼主角能到异世界过上五颜六色的生活而我只能活在狗屎的现实之中，相较之下看再度回到灰暗现实中的舅舅讲述异世界生活就能很好地帮我对异世界作品脱敏",
        "看动画就是为了图一乐",
        "在疫情和团队重组下能做完已经是奇迹了/世嘉系都是原名出现也不带避讳的/前期可谓惊艳，到后期还是有审美疲劳的",
        "你是什么动漫，为什么躺在我的追番列表里",
        "如果没有世嘉梗的话大概就只是普通厕纸吧",
        "越到后面越腻味，关键这股腻味还硬生生拖了大半年。",
        "终于完结了，这就是漫无止境的七月吗",
        "看这片完全是因为我名字就叫敬文……舅妈真可爱，幼驯染更可爱。",
        "突然发现更了",
        "疯狂拿精灵代塞尔达（",
        "6下|同样喜剧元素的多次复用还是会让作品变得缺乏新意的",
        "终于播完了",
        "几经波折终于是播完了啊……这份恒心和抗压能力还是值得称赞的。三位舅妈和藤宫都很可爱，但除此之外没怎么对上电波，颜艺用力过猛了不太喜欢，舅舅的直男操作虽说也算是主要看店，但是看得我血压有点高( )",
        "太不容易了",
        "明明是部异世界作品，结果核心内容却是后宫、软色情、世嘉世嘉世嘉...在三集后就几乎失去了新鲜感 //  户松遥的精灵好可爱prpr",
        "反套路的异世界冒险喜剧，质量尚可，笑点充足，可以说导演对于喜剧的表现形式了然于心，人设本身就涩气满满，一方面抓住了阿宅的喜好，又在幽默搞笑上下足了功夫。舅舅的异世界冒险已经结束，观众随着舅舅和外甥的视角观感舅舅的异世界冒险，穿插各个人物与舅舅的邂逅才有了异世界恋爱冒险喜剧。当然主要还是外甥和其藤宮的吐槽和反应，他们感叹舅舅的迟钝也充满了对未知世界的好奇期待，同时他们也上演着属于他们的恋爱情结。",
        "6+，挺搞笑且有创意，强于厕纸",
        "总算结束了，还挺好看的，脱线搞笑异世界后宫。这样的男主也能被倒贴的异世界真好啊。",
        "在制作现场的资源不足以支持演出维持和冒头一致的精确的时间控制后，作品整体马上落入和剧中情节一样只能被旁观的窘境，明明直接展现了作为媒介的异世界的媒介其自身，却毫无利用meta性质的野心，只能说是遗憾了",
        "倒叙手法写異世界故事，博人眼球而已。再加上世嘉梗这种东西明显和我们这些九零后零零后没什么关系，看着实在无脑。而且让小破公司做，动不动就拖上大半年才播完，我也是服了",
        "虽然老套，但是可资一乐",
        "命运多舛的作品，总算是完结了，说实话追番体验不太好，但作品总归是很有趣的，不管是敬文的吐槽还是三位舅妈的可爱人设。期待第二季",
        "给异世界类型找到了有效的另类解法，只是套路多了果然难免倦。然而有充分做到扬长避短的演出方针和对世嘉式宅臭味的恰当拿捏，已经注定本作不会落俗。",
        "6.5 切入点比较有意思，风格也很特别，第一集演出有点日剧的感觉，除了播片有点审美疲劳之外都还不错。",
        "怅然若失",
        "真是多灾多难",
        "悠木碧太难听了",
        "还挺喜欢这种聊天的形式的//福利部分很好看。",
        "前几集还挺意外，后面就看不下去了。画面表现力不行，还有设计感太重了，没有一个角色能立起来。",
        "3|几个点还算有意思，但是节奏太烂了|6|剧情太猎奇|7|消失了……|12|梅开二度",
        "磕磕绊绊，终于完结。总体来说是一个观感不错的异世界番，3位舅妈也非常可爱，期待后续。",
        "还行吧。",
        "作为13集的动画从7月放到明年3月也是蛮传奇了。",
        "类似宁财神笔锋下的异世界，犹如银魂、荒川那样的无厘头喜剧，整体风格较为反传统和搞笑，适合解压的故事。人物设计也可圈可点，最后剧情燃点也上去了。只是在故事的讲述中仍然有些散，异世界里外的衔接有些僵硬。",
        "5.5",
        "巨硬什么时候收购世嘉带舅舅和我们一众世嘉遗老重振雄风？",
        "万策尽动画，cv表真的，好多老cv\r\n2023 3 10\r\n​舅舅啊舅舅啊，你要是再熬一熬，没准真就4月异世界霸权啦 hhh\r\n七月新番转生成为10月 1月 4月霸权，这也是可以聊的话题了\r\n终于不万策尽了 hhh 完结撒花",
        "等了太久的最后一话刚看完，大舅妈的表现不负众望，因为还算好笑才追完的，可惜想做成大团圆结局却又使得故事整体有些不圆满。",
        "你还是打不破我的心之壁，下一个",
        "复读机动画，有点类似综艺类电视节目的想法虽有点意思，但后面一直在复读，要不是因为延期估计看着更无聊，算是被延期救了。",
        "刚开始还觉得有趣，但看多了这种反差式套路就腻了，主角迟钝得太假而且总拿这个当笑点翻来覆去炒却又不好笑，越看越没劲，另外如果这几位舅妈不能来到现实世界中的话那这其实是个悲剧吧",
        "手痒，这格子可算是点掉了。反向穿越传颂异世界见闻，可爱q萌仨舅妈，憋了几个月的最终话也就那样，结尾有望续作的彩蛋期待一下",
        "老婆怪快乐番，根本把持不住，我的朋友，你才是真正的在异世界迷宫开后宫。我和世嘉不熟，但为什么死的不是任天堂啊！",
        "很适合下饭的搞笑片，但是也就止步于此了。老三样来回使，设定浮于表面，笑点全部埋在同样的地方，有点类似于派对孔明的那种普通，但是观感比孔明要好很多。好看，但还是非常可惜。",
        "平平无奇。",
        "能做完挺难得的",
        "异世界是个好东西，是很值得人们去钻研而非摆烂的。异世界舅舅的问题和《派对孔明》一样：太过急功近利的角色设计和弧光表现，太过浮于表面的设定挖掘和世界观开发，和太过对自己所做到一切的沾沾自喜。用纸一样的三位女角色、用观看一场场「观看」的割裂叙事、用17岁失去意识进入异世界的游戏宅这样疯狂的设定写出的，最后却竟然只是以上三样而已。当侄子侄媳和场外观众一样兴奋地等待着接下来舅舅怎么发癫时，本作还剩下什么？",
        "20230310：等了这么久终于放送完了//反套路搞笑，加上世嘉和傲娇梗，有意思",
        "其实不太get的到笑点，但是三位舅妈真的都好可爱",
        "竟然在2022年还能看到这么纯的二次元搞笑动画，也挺意外的。",
        "其实，比起看舅舅在异世界擦边收后宫，我还是喜欢在现实世界带敬文讲各种老逼游戏的事情以及关于那个年代舅舅因为游戏发生的细小琐事，隔世脱节的舅舅怎么渐渐融入新的游戏环境。",
        "延期这么久怎么就这",
        "（6.5/10）观感奇差啊！",
        "不论是本作还是一月的《万事屋斋藤》，都在用更新颖的方式去规避异世界题材的弊病，提取精华。这种尝试值得认可，但终究只是一种手段而已。当构思渐入贫乏，新鲜感被逐渐消磨，其内容还能否支撑起整部作品？不过比起这个，制作组还是先解决好工期问题吧。",
        "不容易，历经几个月，舅舅终于播完了",
        "20230309:能延期这么多次这么久的还真是少见，上一个因跳票让我记忆犹新的还是血界战线。回忆看电影式的异世界动画，女性角色人设都很可爱，无论是Q版的还是正常头身比的。本质还是装憨收后宫那一套，但舅舅装憨就那么理所应当，舅舅和敬文的角色也很丰满，一定程度上很符合阿宅对老宅硬核玩家沉迷通关木头形象和新时代阿宅拒绝快餐剧透更重剧情形象的想象。",
        "传奇",
        "6/8 要不是群友提醒都快忘了有这东西了，放送过程比动画本身还要跌宕起伏，不得不说扬长避短重无厘头轻叙事这块抉择做的属实好。反套路电子榨菜还是很下饭的，笑点营造也很出彩（虽说中期之后就是纯三个人搬着板凳看回忆的日式捧哏了。",
        "补标5.7\r\n剧情6 制作6 配乐5 其他6",
        "最有趣的是开头几集异世界和现实的通融，后面三个板凳旁白就没意思了，光看回放还不如全情投入的做异世界",
        "挺反套路的搞笑异世界，美术很有意思，角色有点意思。但是制作公司的项目管理能力，多少有点离谱了。",
        "动画做的还挺好，没有耽误原作\r\n很有新鲜感的搞笑异世界故事，比一些两个世界穿梭的穿越套路网文有趣多了。",
        "古典的傲娇女角、后宫、龙傲天元素，观众的代入视角被刻意往敬文（旁观者）上引，感觉有点实验，又有种大龄二次元对后一代的反思，题材有一半新鲜，却又不够有趣（有请频繁跳票的最终话背锅），大概在给第二季铺路",
        "平稳落地，不过隔了三个月已经回忆不起来剧情了，给个印象分",
        "亮点在于构建了一个完整的、之于当下异世界动画大行其道再合适不过的 context——阔别都市十七年的非常规异世界冒险谭。而让叙事更上一层楼的则是作为剧中观众的敬文与拥有共同认知的剧外的观众之间形成了另一层好似“reaction 视频”的互动。这套架构重复运行并不足以解决一切问题，因此世嘉梗等补丁又显得尤为关键。可惜我不是完美的目标受众，也可惜制作的硬伤实在过于严重。",
        "看到后面有些展开可以猜到",
        "如果没有多次延期，估计这番的市场表现会更好。",
        "舅舅和外甥性格都半斤八两哈。光靠角色人设和声优可不太行啊，不太能get到一些有年代感的霓虹游戏梗，某本土化二创视频让我体会到这一点，不过妹子确实好看//历史视频点播茶话会，吐槽火星狗直男游戏宅认知的搞笑异世界伪后宫动画，战斗部分并没有做得太出彩，大概是疫情工期安排问题？//我超，精灵妹子好看（涩）得过分，傲娇再战！//umb有时怪叫配得很出戏/因疫情延期两次，硬是拖到了2023年，离谱",
        "外貌的讨论我感觉太过了，但OP和ED都很好听",
        "逐渐有起色",
        "适合用来在暑假打磨时间的番",
        "完全对不上电波，丝毫感受不到所谓的反套路或者创新的点在哪里（回忆并不会使叙事显得高人一等），对于老游戏的吐槽情商低到和ky没差，内容对年轻世代的观众也并不友好。女角色人设很好，但并不足以支撑作品过于零散且单薄的故事。制作平平，美术也并不算特别对胃口。整体并不算无法入眼的质量，部分表现也可圈可点，但个人缺乏看下去的动力和想法。",
        "不同视角下舅舅异世界的日常，当电子榨菜看完的，也还可以",
        "说到底还是异世界。",
        "这不就是比较有意思的厕纸吗。。",
        "舅舅不够帅气 搞笑程度其实一般\r\n但是还是蛮新颖的 ​​​",
        "越看到后面越觉得无聊",
        "感觉像看到一半一样，难以言喻",
        "原作的画风色调动画没能很好做出来",
        "可惜了，设定很好玩，但动画呈现效果不尽人意",
        "不太能get到这不番的笑点？或者本来就不是一个太搞笑的动画吧，目前没有什么爽点，日常就真的恩很日常，可能对我来说唯一的卖点就是舅妈能不能长期出现吧。",
        "故事很有趣，不过频繁延期实在离谱，就当看完了吧。",
        "在现实世界看别人在异世界里冒险，有笑点，但不多，制作还可以。",
        "最终话还是遥遥无期，就当看完了吧。",
        "不如不道德公会",
        "剧情有点反套路但不多，走的其实还是卖肉加搞笑加玩梗的经典路子，但制作水平的确不错，不过最后一集艾丽西亚喜欢上舅舅我实在受不了，我把这妹子的戏份当舅舅养女儿样式看的。",
        "后面越来越套路，制作经费也不足",
        "画风很奇特，剧情也很好",
        "横跨三个季度，天妒英才啊",
        "至ep7，以后补完",
        "前几话尚能保持新鲜感,但往后就只是一般.",
        "主角长的很丑的异世界龙傲天，现实世界没内容（年轻人对大叔的自虐梗没兴趣真是不好意思），吐槽力度也不够，一点意思都没有，不如正常讲异世界多发发福利，制作本来可以+2，但主角太丑了福利不够多-2",
        "前几集有特色，后面审美疲劳不想看了",
        "有点无聊。",
        "感觉有点为了反套路而反套路，有点用力过猛。",
        "寄",
        "延期",
        "女角色都画得蛮色的",
        "尬",
        "本质还是异世界，反套路并未跳出框架",
        "好看，异世界归来的舅舅，在现实是满级大佬，还是个世嘉迷，把自己在异世界的经历讲述给外甥听。",
        "这下异世界了",
        "好看的地方完全和异世界无关，有关异世界的部分做的都很垃圾。",
        "漫画要更好一些，只能说完成了推广原作漫画的任务。",
        "治好了我的低血压。",
        "图一乐",
        "一再拖更可以理解，拿新冠当借口糊弄人就有点可恶了",
        "勉强及格",
        "好看，能播完就行",
        "平时看看还不错",
        "再丢掉..//在好友的推荐下捡回来中.."
    ],
    "7": [
        "更了半年多",
        "势头最好的时候熄火了，追番热情也灭了",
        "get不到世嘉梗",
        "梗和段子好笑，带点迫害傲娇要素，唯一的不足是制作乏力",
        "好看！",
        "七月硬生生变成十月番",
        "很新颖的桥段设置，不足的地方就在于总是在看回忆。。桥段衔接有些不足，舅妈真的很漂亮，真的真的很漂亮",
        "有趣的叙事方式加上有趣的内容，好看的",
        "欢乐多",
        "蛮不错的，近二年看的比较开心的异世界搞笑番，有些桥段虽然典但是一转换视角，用一个上帝视角去看的话就会觉得很有趣，节奏把握也舒服的，闲暇时就点开一集蛮巴适的，不错",
        "陆陆续续一年了啊……",
        "还挺好玩的，就是中间断更了，热度下去了，我也懒得追了",
        "挺好看的，异世界里面的一股清流吧，讲故事的方式也比较奇特，主角看舅舅的故事，我们看动画，有点意思。其实应该能给个7.5，但我又没有喜欢到能给他评八分的地步。一般我不会看后宫的，这是近些年来唯一一个我看过的后宫沾染的动漫，因为它本质是搞笑，后宫不是重点，相对不在意，但还是稍稍降低了一点。搞笑的做的挺出色，其他方面也没有落入俗套，有特色。喜欢异世界加搞笑的，可以去看。",
        "新鲜，好笑",
        "尽管多次延期，颠沛流离，作为22年7月番直到23年3月份才播完，质量却还是超级稳。果然是说异世界漫改大概率出好活。特别搞笑",
        "成功开启大甩锅疫情直接延期下一季时代",
        "本该是非常欢乐有趣的番，中途断确实有点浇灭热情/sega梗大赞",
        "【B】\r\n加上现实reaction的反套路异世界冒险天然就有趣一些，这中间的叙事有太多的套路和反差可以玩弄。玩家式的旧世代的舅舅视角和互联网式的当下的侄子视角,核心叙事就是前者［讲述］＋后者［观看］，削弱代入强化互动。\r\n可惜的是目前现实线比例来说附属感过强，现实一年的变化消失了，退缩成观众的一个下午，仅仅成为观赏的载体。",
        "7.5  很有意思",
        "福山润果然本命吐槽角色",
        "有趣的动漫。好钢用在刀刃上",
        "嘛，舅舅摆丑脸+终极无敌丑的侄媳妇好像也可以无视了，努力熬过4集就逐渐有意思了",
        "如果按通常的穿越开挂套路来画，那舅舅也只是个烂大街的异世界动画，但是用这种另辟蹊径的叙事方式来讲就让人感到有趣了，再穿插着敬文的吐槽就很有意思",
        "反套路另类搞笑类龙傲天，挺不错的",
        "非常独特的视角和手法展现的异世界穿越剧，笑看舅舅的恋爱喜剧",
        "制作算比较穷的但是一到舅妈画面经费又上去了，舅舅的性格和SEGA名柜身份整出的整蛊和反套路的异世界故事，偶尔会有一些硬核总体观感看下来还算是挺乐的，子安武人配音大加分太对感觉了。（3.5/5）",
        "贫穷的作画和接连延期显得十分尴尬，钢铁直男和争风吃醋的后宫的剧情并无特别新奇之处，但是以一种反套路的套路和吐槽视角来讲述还算格外有趣。",
        "不错的异世界搞笑番剧",
        "有点微妙，在有些部分十分硬核，有些部分又过于强行贴设定，几个女主讨喜，舅舅的钢铁劲看多了有些腻，虽说在设定上解释得通，但看的时候还是有点难受。虽说很想看舅妈穿过来，但大家都知道这应该是不可能的，不出到没人买了不会这么简单完结的，但这个设定又让人很容易中间腻了只想等结局，所以说好微妙。\r\n我理想的结局是舅妈为了能让舅舅回来寄了，舅舅必须忘掉才能回来，然后回来以后重新记起来，用戒指把舅妈召唤到地球重生",
        "不托更我会给8分",
        "有点不同的穿越番",
        "中途不被疫情影响的话可能真不错",
        "三个女主刻画还不错，叙事突出一个卖关子，日常里夹杂异世界剧情，弥补主线的疲软，有点高明",
        "所以为什么这么强呢，因为很会玩游戏是吗",
        "俗的地方真的好俗!!!wwww",
        "反套路之余角色们都很讨喜，主线稍弱一些，希望有生之年能够看到动画续作.",
        "旧瓶装新酒，穷但没崩（看这三番两次延期的架势是离崩盘就差那么一点儿啊），足够有趣了。期待后续。/ 7",
        "2023-01-20",
        "笑不活了，好多neta。三个女性角色也好有个性。现代的眼镜娘希望可以和侄子在一起呀",
        "很有意思的异世界搞笑类作品（逆穿越？虽然后面几集都是舅舅在异世界的生活~）",
        "支持",
        "挺有乐子",
        "有趣,舅妈真的好可爱",
        "倒是看不懂那么多世嘉梗，不过说到底既然是异世界爽文那只要爽就行了，不过笑点都好俗啊。。没有稍微清新点的吗……",
        "ICULARS CUORA!!!",
        "每过一段时间就突然蹦出新的一集，令人安心",
        "多灾多难的漫改，剧情而言很对我胃口，但画面的贫穷还是限制了发挥。",
        "大舅妈真可爱",
        "很有趣，会推荐",
        "和星合之空差不多的原因，但命运却不相同，向staff们致敬",
        "命途多舛的舅舅",
        "挺有趣的",
        "典又不典的异世界番，表现方式和作画非常有新意，不过异世界故事部分还是偏老套了。现实部分的恋爱剧情有点没有被打动。",
        "太有意思辣 对上电波超级好看 再多来点敬文和藤宫的恋爱情节啊岂可修",
        "没注意漏了一集，也懒得补了，就这样，设定挺有新意的，前期笑点很足，但看到后面有点审美疲劳。",
        "搞笑番？异世界？搓啦，是爱情番",
        "与众不同的异世界故事，双线交叉的节奏很舒服。希望能有续集。",
        "不错，期待第二季。",
        "看的很开心，一种很纯粹的开心，很满意的异世界漫改",
        "臭到一定程度能够很爽的享用",
        "乐",
        "制作拖后腿了。",
        "ep2 这么快一集就结束了，有点短。好几个镜头微妙的在拖时间  ep5质量很稳定，看久后适应了竖线滤镜风格（和外面的妖艳贱货厕纸区别开了）和舅舅式歪理，凹酱的脸也很在线。可惜好多镜头暧昧最后一转性无能落了俗套。",
        "因疫情而尘封之作",
        "还挺好看的，主打一个反差",
        "后面一般般而且没介绍人物结局，搞得有点虎头蛇尾",
        "活久见，你甚至能看到三朝老臣！\r\n初见有趣，可惜这种感觉没有持续到完结。",
        "个人平常不太看异世界题材，但这作融合了怀旧游戏等要素，角色回归现实生活后的描写蛮有意思。贯通全片的反差类搞笑和穿插其中的恋爱喜剧也很不错。",
        "这是不是相当于番剧里面自带了吐槽观众的反套路异世界番剧.....",
        "好活",
        "我蹭的累还能再战一百年。偷懒但不容易，失去故事的连贯性，靠元素立角色，以观众的认知为基础再添高，但当大家已经对这类元素熟知到审美疲劳，如何让观众再产生兴趣，吃你的人设，并不简单。作品用反套路和独特的叙事，卖丑的新型媚宅。用点子和反套路充满小剧场，即使割裂，角色塑造简单粗暴，但它至少做到了有趣。舅舅成功了，个人却不想提倡。有多少人能有17年回忆起来如异世界般奇幻有趣的时光呢，作者又有多少想法能掩盖呢",
        "搞笑轻松，舅妈们都很可爱",
        "穷但是好看",
        "4。2022/7/2在看：还可以。7/8在看：20230413看完：我去 现在才看完……番挺好的 下季搞快点！7分",
        "还可以，前面不好看后面好看。elf太可爱了",
        "后期乏力，作者大概意识到世嘉梗还是比不上各种萌妹子来得刺激读者。",
        "看之前还以为是比较严肃的作品。作为搞笑动画，笑点重复过多和\r\n“综艺”味道的演出于我而言都是减分项，制作也挺ppt的。不过三个舅妈画的都很涩，值得一看。",
        "有意思的叙事喜剧。表面是误会式的恋爱喜剧，但喜剧来自更深的一层一层叙事视角的拆解，一层一层“事实”在互相比照。",
        "乐乐乐乐乐",
        "世嘉害人不浅b39",
        "鉴定为泡面番",
        "横跨三季，终于完播了，期待二期！",
        "7上",
        "挺有趣的。",
        "有趣的",
        "2023.03.25，现代日常的时间与空间，让舅舅脑内（以影像为媒介播放，且已然发生）的异世界回忆，变成了带有后设语境的“游戏性现实”，并通过在现代日常中对异世界魔法的使用，模糊了真实与虚拟二者的界限，也带来了解构后的反套路叙事。私心说来，在如此艰苦的条件下依旧能见到最后一集富有诚意的“感谢大家的一路陪伴”，这其中蕴含的分量就足以让《异世界舅舅》成为我心目中2022年最喜欢的搞笑+异世界动画了。",
        "看名字就很搞笑，果然也很搞笑",
        "很有趣的作品，难得的异世界清流，先给个七分看看情况",
        "故事新颖，很有趣。女角色们人设挺漂亮，情绪流露也较为自然。",
        "不错啊",
        "拖拖延延的终于到了最后,只不过停播的这段时间不只是制作层面的下滑,演出点子也不够好玩了,在后期逐渐乏味,迟迟到来的EP13也算不上舒适的收尾,选择了最稳妥的结束节点,但前几话还有的欢乐与期待已经被消耗殆尽了,某种意义上这是\"不断重复的框架下制造新情节\"不可避免的问题,虽说如此,前期的有趣是真的,好的反馈也是真的,看结尾将来还要继续,走一步是一步吧",
        "7.5 令人眼前一亮的作品，人设挺有特点，各种笑点也把握得当，看着相当舒服。",
        "还算搞笑",
        "断更了好久，终于更完了，补下吐槽，虽然对舅舅的脸部特写生理不适（划掉），但是整部片的笑点在线。女主人物设计相对老套（也是个笑点，对吧？），但是美术风格戳我，不过我还是想看敬文和藤宫恋爱（）",
        "观感一集一集下滑",
        "耳目一新的异世界动画，后期有点审美疲劳了",
        "重拾了我当年追《打工魔王》的感觉，可以看出原作扎实，制作也很尽力了。这样的分割放送，还是想扣一星。每次断续放送就让我有厌倦的感觉。",
        "题材比较新颖的异世界后宫番吧，不过长期看下来还是容易审美疲劳的，套路番最怕江郎才尽了",
        "分割放送太破壞體驗。一口氣看下來應該可以8分",
        "虽然万策尽了，但是制作还是不差的。有萌有福利，题材和故事表现手法也很新颖，三个舅妈都好可爱的",
        "【 09-01 至 04-06 】直男舅舅。直男外甥。后期逐渐乏力了啊……",
        "不难看也不好看。现代日常少了点，基本上后半就一直在围观舅舅在异世界的艳遇，没有特别新鲜的地方，就是福利给得很足",
        "题材和叙事我很喜欢 只是总有种隔绝感",
        "虽然停更了几次 但做的还是很用心的 感觉要比漫画好看 更容易接受 以前补了几卷看得挺难受的 动画倒是看得很开心....舅妈是真的可爱",
        "周指活/看了先行的第一集，设定很新",
        "哈哈哈哈哈哈，舅舅有毒",
        "自带场外吐槽的异世界穿越片；史上最丑男主没得跑了；一个木头就算了，俩木头属实受不了；后几话蓝毛画风是不是跟别的角色都不太一样了；傲娇确实该退环境了",
        "虽然个人不喜欢误会套路，但在搞笑情节的加持下没那么令人难受，确实是个有趣的异世界故事，舅妈们可爱捏",
        "好笑，但是根据剧情推进龙傲天的味道越来越重",
        "有点新意",
        "搞笑片。尽管经过多次延期，但保证了制作上的稳定。原作上通过分割异世界和现实世界的方法，不仅能从两个世界的角度进行创作，也大大减少了异世界那边时间轴上的创作难度；缺点可能还是对一些特别年轻的观众不友好吧。",
        "总体来说，观感可称不赖，唯独担心的事是，这样倒着追述的剧情越到后面越不太好圆，会有一定的吃书，不过这和第一期动画倒无关了。不失为漫改佳作，至少明白了为什么漫改就是更热门了。",
        "前几集太好笑，后面搞正经异世界冒险就平淡了…",
        "可算顺利完结了，虽然时间有点长，整篇看完挺快乐的，不知道下一季是什么时候",
        "剧情很有趣。\r\n画面其实没有预想的好，但至少没有出问题。\r\n人设没有太对我的胃口，但是不差。",
        "比较搞笑",
        "半年番都不止",
        "225.（2023年3月）与其说是异世界番倒不如说是吐槽异世界的番，看傲娇吃瘪真是无论何时都能让人兴奋啊。虽然后期还是逃不过惯例的笑点审美疲劳，但前几集真的看得我停不下来，真是很久都没有这样的看番体验了，户松遥和小松未可子的配音实在过于出色。7分。",
        "作画没有特别出彩的部分，胜在稳定；\r\nbgm的数量有点少，音响倒是挺不错；\r\n不断的延期导致追番剧情观感上不连贯。saga老害，看的很有趣其实更多是噱头多一点。剧情断章，完整度不佳。算是较好的下饭作",
        "很喜欢这种充满热情的作品，特别是关于ACG文化。首先，故事设定的基底就是关于游戏的，男主是个狂热的世嘉厨、异世界的塑造很大程度上也参考了游戏相关的设定，同时还捏他了很多其他元素，比如进击的巨人、千与千寻等等。其次，在人物塑造上，本作也很成功，不单一地刻画人物，而是用正反两方面形成对冲、强大的男主与不受欢迎的形象形成了对冲、纯真的女主与扭捏的性格形成了对冲、女二开始时有着神圣的地位，却本质是个废柴。",
        "范本级别的中规中矩漫改作品，没有原作党的强烈不满，也没有超出预期的惊喜，影像化的同时非常忠实地还原了漫画带给读者的感受",
        "异世界的佼佼者",
        "崭新的搞笑番",
        "尽管是感受性和价值观的差异，但很乐",
        "一部忠实的还原了原作的佳作",
        "最后一集着实万策尽（bgm38）",
        "日后谈类异世界佳作。",
        "拖太久了，观感下降严重",
        "放送拖太久导致看得断断续续，但整体还是很有趣的作品",
        "2022最佳",
        "异世界后日谈，喜闻乐见的反套路",
        "前面都挺有趣的，最后一话略平淡感觉，可能还是拖得太久了",
        "新鲜感过去了…快点让舅妈们来到现世吧已经等不及了",
        "真不错，虽然两次“万事尽”，但居然没有烂尾。",
        "前七话还是很棒的，但是后六话我觉得就有点不太行，也许是太久没看的原因吧。后边的改编感觉有点拖，没有前七话的叙事水平，也不能像漫画一样信息快速呈现。",
        "成功的反套路，梗超多很有意思",
        "明明一開始還是感到挺好看的，但後期有點無聊了，尤其是每一話的間隔太長導致忘記了上一話的劇情 ◇ 7+",
        "优秀有趣的异世界动画，不是厕纸",
        "还不错，但因为评价太高，拉高了期待值，没有那么惊艳。\r\n其实就舅舅的迟钝男属性而言，这依然是套路，更不用说精灵妹教科书般的傲娇了。当然三个舅妈都很有魅力，舔爆。",
        "反穿越异世界题材的新标杆，双线叙事巧妙，颜艺惊人，但是人物塑造较为单薄，感情线可以忽略，制作水平一般，但是总体而言观感还是非常新颖的（7.5/10）",
        "这种稍有些意识流的叙事手法以及上了年代的游戏描写……会有一些代沟，但体验这种代沟也是整部动画的精华之一了吧。不过放送时间实在是拖太久了。",
        "期待s2！11月24号第八集更新了再看，回来了！看你23年什么时候更新",
        "佳作",
        "有趣的异世界，异世界的回忆与现实的日常交叉。",
        "人物比漫画画得好看。",
        "凹酱的表演有点出彩",
        "我到底只是看动画的啊，更多的宅梗看不出了。",
        "设定不错，但后劲不足，各个登场人物全篇几乎没有成长，再往后编感觉就是重复念经了。但是精灵小姐画的好看！跨越大半年，能出完真是奇迹呢（",
        "舅舅，我的偶像",
        "现在看来延期估计是一件好事，一定程度上缓解了审美疲劳",
        "7.5分，看得出来做的还行，部分笑点对我可能有代沟看不懂",
        "挺有趣的",
        "反套路给笑死了 下一季给我多来点sega笑话kora！",
        "2 2 2+1",
        "真是可惜在中间拖更时间太长了使得观感变差，动画本身的质量无可非议，把经费都花在了刀刃上（女性角色），合理的节奏分配和主题相得益彰。本质上异世界舅舅也是反套路类型的动画，而动画也成功地将反差和套路的观感平衡把控很好，也是多亏了CV的精彩演出。对我个人而言，角色设计的成功和他们之间的互动是我观看过程中的最大乐趣。女角色都很可爱啊（笑）",
        "【74】开局爆笑，不过前几集的新鲜感过了之后就挺无聊的。看点除了舅舅玩各种老年人梗，就是看几个舅妈如何卖萌和花式倒贴了，本质仍然是被动装逼龙傲天爽文的那套流程，整体发挥略低于预期。但是，尽管播出反复延期，成品质量还能够坚持不掉链子；看在没有万策尽这一点上，还是值得给制作组一些肯定的",
        "几乎忘了这片\r\n很好笑，但舅舅自己回来这个既定的结局无论如何都有点别扭",
        "很有梗，很好看。",
        "作为算是异世界清流的一部番剧，从开播到最后完结也是笑点不断，虽然其中穿插着一些时代的老梗（有些笑点并没get到），但也挡不住我看傲娇可爱的大舅妈，屑且残念的二舅妈，直戳修女xp大大大的三舅妈。最后一集时隔三个月才放送，硬是拖到2023年1月番完结了属于是，但很可惜，力争最佳86奖还是差了一点:)现在回想起来还是大舅妈那段穿礼服的情节真的是太太太太棒了！期待有第二季的消息吧~",
        "第一集：舅舅居然没有被rb生物研究所解剖了，不科学。第四集，搞笑福利番。第五集，攻略了冰女。第六集，异世界舅舅真的惨。虽然兽人脸长得丑，搞笑，剧情还行。",
        "有趣，但深挖起来是没有主题可言的，只是单纯作为看段子的存在也好",
        "兽人舅舅也太兽人了，怪不得会被精灵喜欢",
        "算是比较有趣的一部异世界清流，虽然经历了多次停更但质量总体而言仍然值得肯定，算是一部值得一看的动画",
        "在众多烂俗的异世界动画里，舅舅可以算得上是一部难得的有趣动画。",
        "可圈可点的轻喜剧",
        "前面太草，新奇的点子让我眼前一亮，后半部分感觉有点步入异世界番的套路了，总的来说还是不错的，而且女性角色画得很色气//最后一集又延期了，感觉就不是很想看的样子了，亏我还特地等到年末要完结的时候来补的(",
        "更新这么久终于完了，原本的期待都有些淡了，不过这不妨碍它依旧是一部不错的作品，虽然很穷",
        "不一样的异世界，有趣的世嘉笑话",
        "异世界动画很少看得如此乐呵",
        "本季最佳/虽然两次延期让人唏嘘，总比直接摆烂胡搞出依托答辩是更加对制作方以及观众负责任的行为/终于可以标记看完/非主机受众会少很多乐趣",
        "相当有趣 ，叙事的角度也很新颖，总的来说值得一看，女角色很有趣。",
        "7.5推荐",
        "异世界题材里减法做的最好的番剧。聚焦“丑陋”和“低情商”两个元素深耕，以伪日常的方式，玩不腻的“欧亨利”，讲述胃痛搞笑事。精灵画的超精致 好好看。",
        "虽然拖了三个季度，但制作质量一直保持稳定，较为有趣的异世界冒险，有很多游戏梗，看得出制作组的用心，有现实世界和异世界生活的转换以至于不乏味，在现实生活对异世界所发生的事的吐槽有种和敬文一起看番的感觉，但舅舅对于自己的感情过于愚钝和缺乏常识感的过激行为不是那么喜欢，舅妈们相处的部分很有趣，傲娇的精灵，有时自卑有时自大的家里蹲梅贝尔，温柔但勇敢的爱利希雅，角色塑造优秀画风莫名的涩情。",
        "有趣的小品作，上一部有趣的异世界还是素晴了吧",
        "叔叔的人设其实个人是不太喜欢的，即使是在套上复古+解构两层盾之下，我还是对这种经典顿感男主有点接受不来，但一路看下来故事还是讲的很有意思的",
        "各种反套路操作玩的真溜，期待第二季。",
        "由于疫情原因季番变年番，但剧情总体还是很有趣的，与一般的异世界作品有所区别。难得看到人畜无害的子安，女性角色都很色气，精灵舅妈赞！",
        "回头一看发现最后一集出了",
        "除开频繁的跳票，导致它一个去年的7月番硬生生来到了23年的3月才正式完结之外，其他的方面都表现的很是亮眼。\n另外，明明只有13集，却硬是整出了一种陪伴我大半年的感觉。",
        "前三集相当牛逼，后面慢慢的有点乏味，但是完结就好",
        "本质搞笑动画。异世界的部分除了三个舅妈其实没什么好说的。不过现实世界的部分并不差。总体来说中等偏上，可惜就是色色之外没有什么印象深刻的画面了。",
        "总算完结了。3个舅妈的都非常可爱~",
        "不错的搞笑反套路之作\r\n和他艰难的播出之路",
        "场外因素消磨了近全部的观看热情",
        "2023.3.19 甲流回家请假看完，痛苦，痛苦……//反套路异世界，前几集给我印象是很乐，后面有点俗气，舅妈没有福利我是不认可的//嗯嗯？？舅妈居然是户松遥吗？！",
        "有点意思，但结尾草率",
        "牛逼, 真特么追了一年.不过说实话, 动画停拉胯的, 大舅妈完全没有漫画中给我的惊艳感.当时看漫画被美到停止了几秒呼吸.还有日常太水了, 谁稀罕看侄子, 异世界大舅妈剧情快端上来吧",
        "送给おじさん们的幻想时间(bgm38)；舅母们确实可爱，但作为带有党争要素的片，おじさん却全程在“扮猪吃老虎”，渣！死刑！！",
        "糟糕的追番体验，间隔有些太长了，笑点比较同质化，一般有趣",
        "异世界漫改作品蛮有意思的",
        "反套路反多了有点烦，作画问题挺多，总体还是很有趣的，只是我看腻了而已。7+ (8)",
        "一部很有趣的异世界动画，感谢一路陪伴！——2023.3.18",
        "没延期就更好了",
        "动画穷，但是女角色们都画得很好看，好钢用在刀刃上，舅舅也挺有趣。声优加分。",
        "后半笑点开始有些单调了。",
        "很有意思，可惜追番过程太难了",
        "后半工期问题不断延期，作画质量也略微下滑，但依旧是十分有趣的故事没有延期影响个人心中8分",
        "看得很急啊",
        "结尾有些可惜",
        "设定很新奇。",
        "开头几集很新鲜，后面就嗨不起来了",
        "本来有潜力成为季霸的，结果愣是靠跳票跳成了年番",
        "虽然中间断更太久导致剧情已经忘的七七八八了，瑕不掩瑜的搞笑番！",
        "我靠，终于看完了，舅妈真好看",
        "去年的七月番迎来久违的完结，拖了这么久也算是平稳落地了，虽然搞笑番大部分崩不了，所以，赶紧出第二季！急急急",
        "前几集挺有意思，反套路异世界番，但到后面其实也是情商低的丑男到异世界开后宫帮助别人，后面搞发糖后宫党争，那一套异世界老套路。制作不错，三舅妈很可爱，搞笑力度略有不足",
        "播了九个月的季番总算追完了，好在本作更偏向单元剧，万策尽但还是没有原地开摆实属良心。三个异世界的“舅妈”设计很讨喜，大舅妈重铸了傲娇的荣光。叔叔的颜艺略惊悚，但有如此能力依然想回归太难能可贵了，换别的直接就后宫了，情商是一方面也有回归后没法负责的可能吧。\r\n相对来说现实眼镜娘的存在就很迷，多数时候都是吐槽役和外甥的身份很重合，而且哪怕真喜欢一个人总是光顾俩男人住的公寓的做法也很微妙。",
        "梅贝尔相关的剧情对我来说比较乐，但傲娇精灵以及男主卖傻的情节我真不太喜欢。",
        "很能整活，舅妈很美，舅舅很帅，性格很好",
        "搞笑的角度独特，一振吐槽向动画的势头，漫画也蛮有趣的，不过一体性不足",
        "当初原作全程当整蛊漫画来看的，这次动画尤其是最后几集的表现令人惊讶。无论是原作的噱头和趣味性，还是动画中异世界冒险的浪漫都展现的淋漓尽致，令人感觉到了久违的感动......",
        "很赤裸的处刑番，追了！→完结更新：有独特视角的异世界番，作者对网络亚文化有比较深的体察，很期待后期剧情。",
        "以类似放映流的视角展开带点反套路的异世界搞笑作，动画几度延期真是有点消磨热情，不过好在结尾做得可以",
        "很长的更新跨度，完结撒花",
        "拉得太长的战线坏处是让我看到最终回前彻底忘掉了之前自己的感想，好处是连之前的审美疲劳也一起忘记了。希望能多看到几部‘有趣’的作品。",
        "看得很开心，后劲挺足，近几年难得能让我完整看完的搞笑番",
        "很有新意的异世界题材作品，角色设计很有趣，凭一己之力证明傲娇还有市场（），受众面比较窄，需要大量异世界题材作品的知识储备才能get到乐趣",
        "薄纱了一众异世界厕纸",
        "故事不算太感冒，但几个舅妈人设都很加分",
        "作为一部异世界搞笑动画，这部的反套路角度确实是有意思，在现在这个异世界厕纸遍地走的时代可谓是一股清流。稍微可惜的是没见过世嘉的时代，里面很多的梗都不是很懂，而且制作组因为各种情况连续跳票，说实在其实前面剧情很多都记不清了（）。",
        "七月番混入来年一月番，谁说不是真·夏日重现呢",
        "另类的反套路异世界，就是各种万策尽啊啊",
        "还好，当年番看太割裂了",
        "各种世嘉梗还是有趣的，制作万策尽也是没办法的事",
        "这不算异世界对吧",
        "命途多舛啊",
        "故事有意思，可惜动画因为疫情拖太久了",
        "太艰难了，七月新番延到次年三月（b38。想看舅妈到现实世界来！！坐等第二季",
        "挺搞笑的h h",
        "反套路异世界、反向穿越等设定只是噱头。作者对角色细腻的刻画和声优的出色演出是本作成功的关键。",
        "命途多舛//我好喜欢丰崎爱生啊",
        "岂有此理！\r\n舅舅这样的角色让人眼前一亮",
        "太好玩啦。妹子也好看。",
        "还是挺有趣的，后续无聊了些",
        "懂不懂连续三个季度优秀动画的含金量啊（",
        "这番更新真是一波三折。\r\n//世嘉不了解（-1分），舅舅没救了（-1分），舅妈们不错（+1分），敬文和藤宮会有结果么？",
        "好耶//动画比漫画更好懂了，很爆笑//7.5",
        "持续半年之长的舅舅结束了。",
        "6.5  延期这么久总算落地，太可爱了",
        "好钢用在刀刃上的典范",
        "7.5",
        "吉川p公司初元请的非泡面TVA，一再延播、各种意义上创造历史的动画。以从异世界归来的人为视角的异世界故事确实算是有些新奇的观看体验。人设蛮色。观看时候想到的蛮有趣的一点，上世纪宅与当代宅精神层面上的微妙不同（不是新宅理解不了旧梗，老宅不懂新梗之类的，暂时没想到一个更加精确的表达）。但我总觉着，舅舅相比他设定上的那个年代，还是稍显年轻了些——也或许正因如此，才能有这种风味、这么贴近现代的一个结局吧。",
        "22.6.29～23.3.13",
        "开头还行，后来就拉了，回归到厕纸本质",
        "很搞笑",
        "异世界部分不错，但是看着看着就没了，有割裂感。",
        "Nekomoe kissaten WEBRip",
        "其实舅舅又回异世界了，所以13集迟迟不更（确信）",
        "7.5 | | 与原作相比，动画并不是那么完美，略显“贫穷”，不过总体还行 | | 从异世界归来的你，会怀念过去吗？而那些牵挂你的人呢？她们又在做什么呢？",
        "舅妈可爱捏*3",
        "13集播了大半年才播完。。结尾更像是宣布了没有第二季的感觉",
        "女角色都好香啊",
        "新颖而略有趣味",
        "7.8 良心精品，乐而不淫，季番拖成半年番至少部分说明了制作组的态度",
        "将冒险以真实无加工的方式呈现，结合着现代人的画外音在影像化同时伴随着短暂的停顿与声音的拉长是这类题材动画化最大的优势，让我找回了一点异世界动画的观看乐趣所在，真好",
        "舅妈可爱捏",
        "异世界漫改还是稳定有好活啊，万策尽也挡不住这片的亮点，希望再来点",
        "忍住冲动没去看漫画，完结撒花！",
        "感谢喵萌和樱都字幕组。\r\n多灾多难的一部片子，延了这么久终于结束了。\r\n一开始还蛮有意思的，但是如果一直用看回忆的方式的话也会感到无聊，现在更吸引我的是敬文和藤宫的感情线。",
        "舅妈们太可爱力",
        "听说了一些裏話于是来追了，一追三个季度（?）\r\n蛮有梗好笑的番",
        "还不错，但真是一段多灾多难的旅程（多义",
        "时间跨度超长的13集番，画风不错，异世界反套路确实很新奇，期待下一季",
        "原作颜艺搞笑、反转搞笑的成分居多，动画版反而有些过于强调恋爱喜剧了，有些情节在动画版里显得有些尬。另，原作作者第一次长篇连载，看得出火候不足，叙事节奏其实是有些怪怪的，战斗分镜也很难理解，但用颜艺来搞笑的确是一绝。当初还只出了头几话的时候就推荐给朋友看了。",
        "因为声音就应该追了吧！感觉停在第7集好久了，最终还是按捺不住补了前面的内容，也下好漫画了hhh看之前还以为舅妈也会来到现实世界的，似乎漫画里到最新也没有相关内容？\r\n总之，异世界题材百花齐放的时代，这种反套路的番确实不错。每次在感叹异世界题材都玩出花来了之后还有惊喜hhh",
        "也算是耳目一新的异世界作品了、这个结尾不知道还有没有第二季、有就最好了",
        "原作的有趣程度和制作组的不放弃撑起了这部作品，动画再现的大舅妈也非常可爱，作为一部异世界动画是标新立异的存在，作为一部搞笑动画也不落俗套，如果能有更充裕的资金就好了",
        "在如今盛产异世界厕纸的时代，偶尔能有这样的轻松欢快不降智的异世界日常番挺难得的了",
        "搞笑的异世界作品，虽然故事还是龙套天，但换个叙述方式和主角设定就一下子让人觉得新颖了。然后仔细一想我也到了日日沉迷网络在现实世界一事无成被小辈嫌弃躲在房间里看动画幻想去异世界当龙套天醒来却发现在都是一场梦的年纪了（悲）（不要在这种地方代入自己啊摔）",
        "漫画更好看",
        "挺好看的便宜动画，笑点蛮多的。不过如此之长的延期实在是影响观感了。",
        "播出经历简直是传奇，估计很久之后都会记得",
        "还算有趣 子安武人x户松遥值得一看",
        "真的很好看，制作也蛮用心的。希望学一下工期管理。\r\n结尾应该是要来第二季吧，几个舅妈应该也会来现实吧！",
        "回忆异世界和Sega的点子都挺好玩的，舅舅这个昏迷17年远离现代社会的人设也能找到乐子，只是新鲜感过去后笑点还是显得有些尬尬的，可能是没怎么对上我的电波",
        "舅妈们可爱",
        "终于完结了，算是做的很有自身特色的番剧了。（最喜欢梅贝尔！）",
        "お疲れ様でした",
        "在经历了重重险阻后可算是更完了，我记得小时候我看史努比动画，里面所有的单箭头最后都是届不到，当时我笑得不行；现在看这片的时候，我是真心希望舅舅多开窍一点，我想看直球装逼，我想看在一起生足球队，过程真的很乐，看得真的感受到遗憾，看来是真的年纪大了",
        "人设相当出彩，包袱情节设计的也有意思，真是命途多舛，磕磕绊绊跨了三个季度，好在质量没有丝毫下降，完美谢幕",
        "搞笑几板斧，误会加反差，配上简单易懂又讨喜的后宫设计，也不是说有什么新意，就是用料扎实。",
        "呜呜呜  窝所有的热情和斗志都消耗殆尽了 用了九个月总算播完了",
        "最强一月异世界（总算是完结了，我已经快失忆了。结尾搞得跟有二期一样，这一路追下来也算是坎坷",
        "反套路多了也是一种套路；命运多舛的延期比场内还多几分喜剧效果；舅妈可爱呐。",
        "有趣、最近很少见的风格 // 停播总是要比崩坏好的 // 我很喜欢这种舒舒服服泡杯咖啡，排排坐看回忆录的模式（虽然说你搞个雀巢金牌混合是个败笔吧）",
        "★★★★☆ 万策尽了两次，分不清是便宜动画还是昂贵动画。三个女主角的声优表现都很不错。另外，这部动画还有一个突出贡献，那就是下次再在群里碰到有人说“tv版里明日香根本不喜欢真嗣，她喜欢的是加持”的时候，能吐槽一句“我超！舅舅！”了。",
        "各种反套路笑点相当出色，美少女的修正也很认真优秀，不过放送过程真是无比坎坷，也算是追番路上的一次别致的体验吧。",
        "好番经得起等待，别具一格的异世界，不老套，就是个人get不到其中各种游戏梗（sega等），如果具备相关知识和经验应该会有更好的观看体验。",
        "单季动画播出时间跨度到达9个月可真是让人感慨。前期的画面修正、动作和构图质量都超过预期不少，长时间停播后质量也谈不上多好，但没有直接选择摆烂这种态度还是挺诚恳的。虽然主人公脸那么夸张还是恋爱喜剧路线这点很让我头疼，不禁感叹这世界上还有没有别的故事；但ED歌和画面都很喜欢，去年最喜欢的之一，闪烁的流星和戒指大概会让我记得很久。",
        "靠舅舅勾直男和游戏脑搞了很多笑点，我还挺喜欢的，不过总归就这点笑点有点审美疲劳",
        "比起异世界感觉更像是卖肉与搞笑并存的古早后宫番，因为搞笑要素多是通过人物对话中意想不到的反应来体现，在有限的制作下也达到了不错的效果，在如今泛滥的异世界品类里也算是非常出色的一作了。结尾时故事里的天气已开始泛凉，而现实里这本该是季番却让观众从夏天一直追到了又开始重新变得燥热的时候，也算是我短暂的追番生涯里比较罕见的体验了",
        "您可总算完结了",
        "面白い",
        "就这停播两次的鬼样还想做第二季?",
        "番剧评价：无论场内场外都挺令人哭笑不得的一部番——不过总体而言，反套路的剧情设计确实起到了良好的观感体验，希望下一季能继续拔高质量。",
        "以另类的方式消解过度套路化的异世界题材带来的无聊，还挺成功的。穿越到异世界的舅舅回到现实生活中，用敬文和藤宫提供一种观众视角增加新颖感，同时剧情多一条线更多元化，本身作为游戏宅直男的舅舅在异世界的冒险也很有趣，不少剧情做了反套路化处理，相比一般异世界更好玩。可惜剧情往后发展难免陷入套路之中，制作组后期还陷入工期爆炸的困难一直拖到现在才完结，希望下一季能更好吧",
        "近年泛滥的异世界已经反哺给动画界一套系统的经济、扎实、稳定的异世界动画制作方法论，22年的舅舅和暗影大人都是这套方法论下的成功作品。而本作原作看似套路实际反套路的剧情和猪原老练的脚本改编功力让本作又高了异世界一个层次",
        "延期了但质量还是可以的，好看",
        "对异世界套路化的解构挺有意思的，主要看点还是三个很可爱的舅妈",
        "全新的穿越类型，第一集还挺有意思的(bgm38)∥整体看下来也不失为一个有趣的作品，不过这种点子作看到后面还是难免会有点审美疲劳，另外，没必要把舅舅画得这么丑吧，有点侮辱宅宅的意思(bgm38)",
        "终于有世界回来的日本人了",
        "反套路的无厘头很有趣也挺出彩，NETA奇多，不过很多地方有点过于强行导致逻辑观感很差（我知道是想整点软色情而且确实画得很好看）工期崩成这个样子还是看完已经是对作品的肯定了，期待续作。",
        "反套路的异世界佳作，回归现世的舅舅追忆异世界过往以及不同时代产生的认知差别，这个角度挺有意思的，制作是穷了点，但至少舅妈们都画得很精致，算是好钢用在刀刃上，希望后续复播后还能保持目前的质量（ps.大舅妈真可爱 prpr）// 延期影响挺大，间隔太久前面剧情都忘得差不多了，就算这样最后一话还是吃紧，金鱼眼Q版画风频率明显变高，但还是期待二期",
        "半年啊半年，13集播了半年，别的动画做的到吗？！但有一说一，作为一部搞笑动画，除了世嘉它并没有给我留下什么印象深的点。\nps：四个女性角色倒是给我留下了很深的记忆点，就要媚宅，好好地媚，狠狠地媚。暴论：肉如果不卖，就没有价值！",
        "世嘉黑",
        "(+)酒馆漫谈正是西幻冒险类的灵魂 再稍加现代日常点缀调节 捧腹之余从容惬意‖只是精灵TV这个讲述方式有点点呆",
        "最后一集怎么就这",
        "好钢用在刀刃上的典范，十分有趣的异世界动画，女角色都画的十分可爱，多谢款待",
        "22年7月到23年3月，对于13集的篇幅来说，这追番时间是真不短啊，看样子还会有第二季啊，希望第二季能比第一季少些坎坷",
        "总的来说是不错的异世界动画，就是分割放送导致观感问题下降得多，但还是很好。就人物塑造而言虽然经典，但把控的度很到位，剧情也是，展现了舅舅那个时代的特点吧，玩梗玩得很多，创作思路没法复制甚至是参考，值得观看，整体体验良好，期待下一季，7.5/10",
        "即便你知道接下来剧情要反转，但依旧让人忍俊不禁",
        "还可以，人设有点特色，声优也不错。",
        "虽然持续很久的番，还是挺有趣的番",
        "七月周指活预定，期待一波 // 因为不可抗力摇身一变成了十月番b38 // 不得不说，制作组在节省方面下的功夫还是不少的，在有限的资源下最大化地维持了画面效果。// 制作组这波太不容易了，跨越半年，总算是播完了b38，总体来说还是不错的搞笑作品。",
        "第二季什么时候才有",
        "终于完结咯，傲娇精灵赛高",
        "相比漫画差的还蛮多的，但动画有一点非常好，精灵非常非常可爱，傲娇娇娇娇娇娇娇娇娇娇太爽啦",
        "首先一句完结撒花！真是多灾多难。观感挺不错的一部番，本质上还是一部偏日常搞笑类的动画，一些笑点也还不错，而且人设太好看了，算22年动画里面让我留下印象特别深的人设。于个人而言还是挺值得一看的。",
        "从蒜吻之争时期更新至今的季番，放送历程颇为坎坷。钦佩动画制作组为了保质而坚持延长放送日期，让观众享受到了一部相当有趣、叙事平实的反套路异世界喜剧。框架和元素都很简单易于接受，人物关系也不复杂，一些老气的梗也不显得突兀，可以说四两拨千斤地把噱头发挥到了极致。相当期待下一季。",
        "很对我电波//历时六个月，完结撒花",
        "制作组命运多舛啊，真的太不容易了，还是感谢他们对舅舅的辛勤服出，没有敷衍了事。\n舅舅不同与其他异世界作品，算是反套路的，观看的过程中有好笑有很急，各位舅妈也很可爱，第二季搞快点(⁠~⁠￣⁠³⁠￣⁠)⁠~",
        "三集给个八分预定，优秀/优秀，九分预定。/最后拉了点，七分。和中断太久也有关系吧。看起来会有第二季的样子",
        "能做完就好",
        "舅妈真可爱",
        "优秀的，把噱头做到极致的非典型低成本动画",
        "(075/100) 动画简评：历经了3次延期，跨越了3个季度，这部番终于迎来了完结，太不容易了!!!//题材新颖，主线剧情以回忆的形式穿插在搞笑无厘头的日常里，使得异世界冒险带来更多的趣味。//里面的那些富有年代感的游戏梗get不到，但看得挺欢乐的。",
        "等10月重回档期//万策尽*2，还是无限期延期，悲//最后一集差强人意了，考虑到前面带来的欢乐，还是7分保底吧。如此长的档期让GIGO都变成万代南宫了，如龙里火爆得不可一世的SEGA游戏厅最终也变成了电子墓碑，时代的变迁令人唏嘘啊T_T//7.2",
        "【B-】看过漫画，动画虽然一路曲折，但制作的相当不错，最大看点是搞笑和角色",
        "第13话首播: 2099",
        "拖太久都快忘了这是去年的七月番了~ 总之挺有趣的一部异世界番，还挺想看到三位舅妈来到现实世界的",
        "舅妈多会能来秀恩爱/硬生生拖了两季",
        "因为最终话延期太久，导致差不多忘了前面演的是什么了，只记得当时笑得挺开心的。党争方面的元素差了一点，大舅妈实在是赢过其他两位太多了。",
        "感觉蛮搞笑和蛮涩气的",
        "不得不说，好欢乐。",
        "整体还是偏向于日常的剧情，所以这最后一集隔了这么久，好像也没什么实感，内容还是稍微偏淡了一些",
        "太好看了",
        "舅妈真傲娇，不像某些是只傲不娇",
        "时间隔得太久，一些感觉早已流失了",
        "感覺舅舅對舅媽們的感情都懂，只不過是在裝傻罷了○○○有吸引火力的，估計完結上8不是夢○○○c",
        "虽然可能挺有意思的但是好久没看这种自虐型剧情有点难顶，上次笑得这么难受还是丧女  // 新套路而且足够有趣，难得的看得真乐的点子番",
        "虽然让人等了很久，但质量其实还是比较让人满意的。包括对笑点的埋设方面，故事的讲述方法上面，还有人物塑造方面，都是相当不错的。就是有些画面的构图感觉差点意思，像是闯迷宫那集闯完后爱莉希雅发表感言那个画面。",
        "好看。",
        "终于完结了。看碟片回忆异世界还挺新奇。sega之类的年龄代沟还是难绷。几个女主人设都很不错，笑点也有，本质还是后宫漫，不能苛求更好的人物塑造。舅舅感觉可以不用这么丑。实力龙傲天，但其实不装。恋爱的成分居多，但其实全是单箭头。搞成这样追番体验真的有点差。",
        "希望我到35岁还能有舅舅的玩者之心",
        "在各种原因造成不断拖沓放送的漫长战线中，最终只在脑中留下了些插科打诨式的碎片回忆，以及舅妈们可爱捏的记忆。",
        "8/7/6/7/6",
        "人设真好看，三舅妈太色了，可惜戏份不多。观感比较新奇的异世界，制作也稳，就是世嘉梗属实代沟。",
        "第一集先行观感良好/毕竟从异世界回来了，舅舅吃的苦被轻描淡写地略过，所以整体观感还是很轻松的。世嘉粉看应该会更有趣。",
        "啊舅舅快更新啊\nep8加一\nep13补完 半年了，后面也不是搞笑正常收尾了，希望第二季不要这家动画公司做 太折磨了 追番体验",
        "前面有意思，特别是现实面的部分。新鲜感过去后观感逐渐下滑，断断续续放送的影响也挺大的。",
        "噢..该死的这エルフ太涩惹",
        "太久了，太久了。。。",
        "急",
        "7.5\r\n命运多舛啊，ojisan，这样的放送时间我从未见过(bgm38)",
        "如此延期，也是一种别样的体验。",
        "延期太久观感下降了很遗憾，看起来有二期期待",
        "终于完结了……真不容易//不得不说反复延期还是对观感有所影响的，看最后一集的时候我有点情绪衔接不上了。",
        "追番由于多次延期体验一般，也没办法。\r\n但是总体没什么很特殊的，搞笑还行",
        "还行吧，拖太久也没什么感觉，平稳收尾",
        "可以。",
        "人类瑰宝！听讲故事真是爽死了，主线可以相对随意的切割穿插现实内容，很像是早年的室内日常动画，但是没有那种室内的沉闷感。可惜不能看到舅舅和舅妈相见真的遗憾，悲伤啊悲伤",
        "非常愉快又坎坷的追番XD，正统喜剧，最后的bgm奏起，感动常在(",
        "套路与反套路之间的异世界，还是多少能让人眼前一亮的",
        "蹭得累赛高！",
        "看得好开心",
        "真是经历坎坷的作品啊",
        "从去年七月到今年一月真的辛苦了，能保持住质量真好",
        "不论作品质量，遇到这么多坎坷的却还是努力做好制作组值得鼓励！",
        "艹~ 笑到肚子痛\r\n\r\n/总算出完了，制作组下次别做了.",
        "看得很开心",
        "拖的太长了，以至看完最后一集不知道怎么评价，前中期乘着新颖的设定加神秘的脑袋整活很乐，后期点子用的差不多节奏慢下来就有点没意思了",
        "7.4\r\n这部作品带着一丝奇妙的氛围感。舅舅平安无事这点可以消解很多针对暴力情节的不适感。但同时，舅舅一个人独自回到日本这点，却又让观众在看着几位舅妈插科打诨的时候有那么一丝伤感。这丝伤感被舅舅脱离时代的孤独所进一步强化，和敬文的吐槽，旅行中的段子一起构成了相当独特的追番体验。\r\n信评动画最后对于舅舅的剖析，我觉得相当新颖。与其说是忘记痛苦，不如说是潜意识中逃避美好，和舅舅过分的迟钝照应。",
        "相当命运多舛的搞笑动画，综艺感的现实戏远不如异世界部分有趣，却占了一半篇幅。总体属于低配konosuba",
        "这半年番可算播完了，马马虎虎吧，梅贝尔的声优选得不合适。",
        "SE~GA~！\r\n太对电波了草//it will tell you 'how to meta'.//中间有点小无聊，不过总体上非常优秀了。故事结构和要素发展都很舒适",
        "挺有意思的一狗粮搞笑片，制作过程太坎坷了，不容易",
        "这些个可爱又有点色气的女角色们为这个故事增色了不少",
        "最后一集隔了那么久，前面的剧情几乎忘光了。。。",
        "7.5，真不容易啊",
        "你终于完结啦？隔壁同期都要出第二季咯。这番的反差噱头玩两三集还是很有趣，换着花样搞一整季就有点乏善可陈，不过肉松这次经典傲娇大女主是真的香，可是这男主一股传统后宫王一样的性无能是真的难顶，再加上制作也就这水平，其实还挺平庸的，不过戏外的事故倒是给动画添了不少色，也算让人印象深刻的作品了",
        "（7/10）虽没有摆脱宅、男性向、龙傲天等要素，但用讲故事的方式呈现记忆的全貌，重点放在了游戏宅旧文化和反差喜剧层面，也就有效的规避了剧情上的弱项。制作并不算好，常有微妙崩坏，没有一场像样的长镜头作画战斗，但讨巧的演出够看并未拖后腿，效果于是就达到了。声优表现与颜艺搭配很好营造了喜剧中的反差感与萌点，总的来说其实观感真的不错，放在同类型异世界或是喜剧作品里也算是还不错的质量了，肚子里是有货的。",
        "反差和展开都引人入胜，笑点密集，另类异世界与世嘉老梗的设计很值得称赞//延期反反复复真是坎坷，终于完结了",
        "最后一集不太行，尤其是延期了这么久，缺点被放大了。总得来说是不错的搞笑狗粮片。",
        "穷是真的穷，但经费花在了刀刃上，画起女角色来是真不含糊；双线叙事且各有亮点，使剧情挺充实的；声优阵容豪华。从7月到3月，本作经历了异常艰难的放送历程，但每一集都充满诚意，做出了观众想看的内容。感谢制作人员们，感谢一路相伴，期待再次相见",
        "简单纯粹/人设好看，角色讨喜",
        "反异世界套路#2//恭喜舅舅历经9个月，延期4次终于完结，虽说应该不是首例，但确实是第一次看从异世界回来的这种类型，不直观的展现异世界经历，而是利用魔法放影像，我想让你看哪段就放哪段，好奇你就点播，笑段不少，可惜延期太多间隔太长，导致观感割裂比较遗憾。",
        "跨过了九个月，终于迎来了完结，动画穷是穷，但也是真搞笑，要是能有第二季就好了。",
        "制作还算上乘，但万策尽三次太毁观感了。题材挺有趣的，异世界搞笑类题材上等之作，值得一看。",
        "创意很有趣，并且动画将故事讲得很有趣。搞笑脱线的故事和时不时的现实视角让异世界一些原本单纯的桥段有趣多了，很精髓",
        "本质异世界龙傲天，吐槽说相声挺有意思，舅舅傻得太过头了，傲娇精灵小狗梅贝尔可爱捏",
        "总算是完结了，真是好长一段旅途啊（感叹）。总之这种现实与异世界交织的叙事还算是有趣吧，有第二季的话希望不要再这么延期了，真的很破坏追番体验捏。",
        "不容易啊，时隔三个季度终于播完了",
        "主要还是题材好。",
        "好钢用在刀刃上的典型。从去年暑假看到今年春天，中午边吃饭边看，如今一看到这个嘴里就有一股老堤北米线味。舅舅回家了，我有点舍不得三个舅妈了。继异种族风俗娘后第二个看完的异世界动画片。",
        "断断续续总算是完结了，印象里故事还是有趣的。",
        "缺点货儿",
        "延期那么久也没见质量好到哪去",
        "傲娇人设把持的非常好。",
        "打斗摆烂，啊~，但乐子多，耶~！完结撒花，啊~，但后边还有，耶~！画面贫穷，啊~，但舅妈可爱，耶~！拖了半年，啊~，但爷就好这口，耶~！美好的时光过得特别快，啊~，我们接着嗨，耶~！得得得得，得得",
        "还算有趣，只不过两度延期下来前面的剧情已经没什么印象了……说实话不是很想再度经历这种追番体验了。",
        "好耶，这是最早完结的2023年1月新番！",
        "反差，吐槽，搞笑的异世界回忆",
        "staff做得很好看，下次别做了",
        "与其说是战斗的胜利，不如说是精灵的完全胜利。在天空中紧握双手的二人，“太好了”不只是说他们本身，而是即使只在半途，即使没有下一季，这个故事也完全没有遗憾了。",
        "EP12",
        "三回啊三回！恭喜异世界舅舅荣获7，10，1月最佳异世界奖！//时间太长，我忘了为什么战斗。最后终于是一场正经的异世界战斗啊！大舅妈好可爱！//眼前一亮的“回来观看以前异世界生活”型搞笑动画。作品中反复强调的世嘉，穿越异世界时间点之后逐渐流行的“傲娇”。在吐槽舅舅异世之旅中这两点无疑很重要。可以说这两点概念承载起了整个动画绝大部分的笑点//2022-6-2714:37标记—2023.3.9",
        "历经中日两次疫情两次停播历经波折终于完结了 \r\n\r\n本来想说的很多但现在……只能说确实是部很好作品希望还能有续作吧。",
        "原以为又是套路化的异世界题材，结果是反套路的喜剧作品，很有乐子。不懂主机梗，但听主角讲故事还是挺乐的",
        "还不错，如果没有疫情观感会更好，期待第二季",
        "以从异世界回归现实世界的认知反差为卖点，从现实的视角回忆异世界的经历，作为一种穿越后的反穿越不失为一个不错的反套路尝试，笑点有创意有新意，但拍13集重复下来笑点还是那些，稍显审美疲劳，还是陷入了点子番最常见的通病。黄色倒贴段子看着不太舒服也有点俗套，主机游戏梗比较看人。不过本作最大问题还是劣质的作画和演出无法增色新的看点//工期爆炸接连停更3次，拖成年番也是趣闻",
        "傲娇，suki",
        "纵使三度万策尽。这部番通过重新解构异世界以第三方视角讲述舅舅异世界故事。使得司空见惯的异世界显得如此新颖，再加上本身笑点充足，是很值得推荐的作品。",
        "能完结太不容易了",
        "命途多舛。/叙事方式挺有趣的。声优表忍不住想让人玩声优梗，敬文声优是松冈的话那就是绝杀。",
        "有趣的小故事和吐槽，哪怕多次延期，依然有不错的观感",
        "本作虽然较为创新地运用了双线叙事，但仍然囿于“转生异世界”的俗套框架，如果是之前看过很多类似题材的话要减到六分。不过如果只关注剧情和人设上的独创性甚至文学性，而不去关注镜头、画面、声优之类的话，很容易就会失去看番的乐趣。本作在各个方面都做得很优秀，属于是同类作品中的顶级水准。",
        "在异世界这块，还是优点明显的。",
        "于我而言。这是最棒的生日礼物",
        "挺不错的",
        "不错的乐子。",
        "终于看到第13集了，这番实在是多灾多难啊",
        "就是另类的说故事的方法，有一说一我总感觉和《看得见的见子》在漫画上有异曲同工之妙，就是总结不出来。",
        "设定很有趣",
        "终于能把7月新番补完了，感觉在玩一种很新的东西",
        "后劲略有不足，剧情略显拖沓",
        "搞笑很不错，别出心裁",
        "神作，但是拖更，月番变半年番变变年番，你最好能给大家一个解释",
        "很有趣",
        "蛮乐的",
        "后续感觉搞笑有点重复感了，值得一看，图一乐很不错，实际上很多地方我觉得还有不少进步的空间",
        "22年最多灾多难的一部番，几次断更，只能说舅舅已经万策尽啦！虽是如此，但舅舅真的是一部番看了绝对爆笑的异世界搞笑番，由舅舅讲述以前在异世界发生的事这个设定真的很亮眼，各种反套路操作也很有意思，不过经费还是太有限了，能在有限的经费下做这么好已经很不容易了，给7分吧",
        "sega已经断气了。",
        "这青梅怕不是全身做了遍整容手术b38EP12眼前一亮的佳作，双线叙事整得很不错，期待最后一集，厨力溢出了EP13平稳落地",
        "有点意思的异世界",
        "不按套路出牌的异世界题材，很有趣～",
        "各种地方都很遗憾吧，一部充满了遗憾的作品",
        "其实是他抛弃了我b38",
        "异世界清流（）",
        "7月番拖到10月重播也是挺少见的 希望剩下的部分不崩",
        "有些方面比较刻意但是喜剧效果绝对够",
        "好看，要是放送不出问题可能评分更高",
        "怎么就万策尽了呢",
        "这真的是一部有趣的作品。但可惜制作拉胯，笑点全靠舅舅和外甥的对口相声撑起来的。",
        "7.5",
        "厕纸里面算好的",
        "成功吸引我看漫画，但动画跳票太多次力",
        "记录",
        "一开始确实令人耳目一新，无比搞笑，但一个套路持续重复，再怎么说也会厌倦的吧。",
        "很棒的乐子番，比春晚小品好多了",
        "2022年最搞笑的番 大舅妈真的好色 蹭的累真香",
        "推荐看，有趣",
        "好看的",
        "7",
        "设定很不错，但观感没有漫画有意思。到底是哪里不对呢？",
        "SEGA。其实我只是来看傲娇的。",
        "除了穷了点，基本上找不到什么缺点，另外我宅龄不够不是很能理解那些怀旧梗但是问题不大",
        "挺有意思的“现实x异世界”喜剧",
        "角色反应浮夸，看久了容易腻味",
        "很好看的异世界番, 前几集刷了好几遍, 唯一不喜欢的点是男主实在太直了, 感情戏太长看的我脚趾扣地板, 总的来说很好笑也很有意思, 舅妈很不戳",
        "初看感觉很新鲜，看着看着剧情就为了反套路而反套路，说着没人喜欢，却有一大堆follower？总之还算不错，画风也很新奇啦",
        "很有趣，但你每次都看的正爽，突然就万策尽了带来的观感很不好",
        "最开始几集反套路感觉特别棒，但是到后面就给我一些重复拖沓的感觉，没有一开始那么乐了。",
        "7.5 出色的异世界搞笑动画。本作采用了比较新颖的叙事手法：剧情在现实与回忆中交错进行。一方面可以打破时间限制，略去一些无聊的发展，用信息差制造一些悬念，让剧情聚焦在高潮。另一方面，通过犀利的吐槽，不仅能增加笑点，妙趣横生，还可以削弱舅舅冒险故事的沉重感，以免太过压抑，同时观众能更有代入感。场外互动也能顺便补充一下设定。可惜里面的游戏梗get不到",
        "七下\r\n搞笑方面做的挺好的，就是其中有些演出看的我生理不适。",
        "算是好看",
        "预算原因没有完全展现原作的魅力，不过也算是尽力了",
        "一集我能下三碗饭",
        "前面挺有意思,后面有点开始无聊了",
        "77/100 年度最喜欢动漫之一，新奇的设定，特殊异世界的风格，还有人物的塑造，都很精彩纷呈",
        "傲娇舅妈",
        "又好玩又搞笑，人物塑造也生动，三个舅妈画的也很色，但是某些误会情节我感觉太过了，还有的话就是这个多次延期真的太离谱了，制作组那边到底什么情况",
        "异世界穿越中的泥石流，动画过程多灾多难",
        "万策尽",
        "开辟了异世界的新生态",
        "很搞笑，人设也很好看，可惜经费有限，但经费用在刀刃上",
        "挺有意思的异世界作品，可惜经费实在不太够",
        "虽然制作稍显贫穷，但是也做出来了一个值得一看的有意思故事，与画面相比还是故事更重要",
        "7.6",
        "反套路佳作",
        "年轻人不是很能get到一种的一些梗，但是作为异世界作品是别具一格的，且故事是有趣的，可以看出制作组尽力了",
        "该说不说，虽然是异世界，但又不是传统异世界，很新颖的喜剧，不错",
        "搞笑方面做的很绝，舅舅这个人物细看方知是有深度的，十几年前后两代人生活的迭代给做出来了，舅舅作为一个非传统男主角将面前展开的异世界烂俗剧情与桥段一个个击得粉碎独有一种戏谑意味。盼了不知多久的ep13表现平平令我失望。",
        "现代世界和剑与魔法世界结合优秀。魔法（精灵）在现代世界的使用有趣，但舅舅的现代人身份在异世界中并没有被设置为一个看点，更多的是其上个时代游戏宅的身份和现代普通年轻人的碰撞。除此之外基本是一些相对独立的元素，如三个舅妈卖女角色人设、直男+倒贴女典中典、敬文和藤宫有点天降青梅的意思、玩梗（世嘉）。画风比较特殊，对我来说女角色外表打了折扣，舅舅长相太狂野，如果换为残念池面会好些。",
        "一部很有意思的搞笑动画",
        "意外得非常好看！",
        "一些小桥段设计的还是蛮有意思的，但是看多了难免乏味，适合当季度追番，当作电子榨菜还是相当不错的。",
        "新的视角带给人新奇感",
        "从七月的黑马赛拖到十月的诸神赛，现在又要去异世界赛区炸鱼了",
        "以独特的视角看异世界带来了独一份的有趣",
        "可以给8，但断更两次实在是让人挺无奈......",
        "“妈妈....我不想工作~~~”",
        "这个题材。。",
        "梗很多,所以看得很开心,虽然剧情本身让我觉得普普通通但是比较会做扣子,所以总有一种期待感,蛮好的",
        "抛来新颖的外壳内在还是异世界开后宫那套东西",
        "是真的有趣、好笑、令人快乐，作者的这个画风也是神奇，画颜艺是真的丑，但画美人又美得令人心动不已。",
        "舅妈可爱捏",
        "舅舅一开始感觉画风奇怪。看久了也就顺眼了，故事还是很有趣的，比其他的穿越换了角度但看起来就很有意思",
        "很有趣，如果经费再多点就好了。。。。看起来够穷的",
        "比较少见的有意思的异世界番了，看到大把大把的厕纸后属实是能让人眼前一亮",
        "7.2\r\n虽然本质好像还是异世界，但是有新意",
        "舅舅啊",
        "缺少演出啊。。。漫画倒是看得我笑肌疼。",
        "有趣",
        "有些片段还挺乐",
        "笑拉了",
        "没有想象中的好笑 但是舅妈太可爱了这谁顶得住啊 suki",
        "能看的很开心的一部动画",
        "异世界中的佳作",
        "从漫画刚开始连载就在看 真的很有意思\r\n动画也做的挺好 好看\r\n\r\n看漫画吧",
        "老套又新奇",
        "宅成分有点过高，对我这种入坑不久的人不太友好，搞笑番图一乐就行了",
        "世嘉遗老笑死哈哈哈哈哈哈哈",
        "有趣好玩，不用乐子心态看也很不错，就是被工期耽误的太严重了。",
        "轻松愉快，看着挺开心的。",
        "总算有个能在异世界回来的题材了，子安武这次做不做人就看结尾了",
        "竟然意外的有意思",
        "undefined",
        "从前几集的观感来看，其实挺好看的",
        "这算烂尾吗？",
        "好看但没那么好看",
        "时隔9个月可算播完了hhh",
        "前几集比较有趣，后几集就是异世界龙傲天加场外吐槽，经过了前几集的密集笑点和新奇感之后可看性明显下滑，不过总体还是比较有趣的，值得一看",
        "希望动画组能挺过来",
        "什么老宅的真实写照",
        "反异世界让人重燃对异世界的信心",
        "梗还是有些搞笑。角色的互动也太尬了... 当然作为一个 RPG World 也不是不可以理解，在 RPG 里面不管玩家做什么蠢事 NPC 也都会死心塌地跟随，这样的解读。感觉还是违和感有些挥之不去就是了 2333",
        "前几集挺有意思的，有趣的演出和剧情，一个孤独、悲伤的冒险故事在现世得到补完，侄子他们充当吐槽役，后面就有些审美疲劳了，故事变套路了，ep7。",
        "断更当看完",
        "精灵赛高",
        "不足的是有些桥段不太自然",
        "制作公司不知道在干嘛，能把一季的工作搞成两季",
        "对“动”的处理不太行，对“静”的处理好棒",
        "看漫画的时候跳过了好多世嘉叙述。（字太多）动画倒是安静听下去了。挺有趣的",
        "草，好在是2017年，再晚个两年就疫情时代了，看你还怎么乐，分分钟把你抓起来隔离。",
        "楽",
        "个人七月最佳",
        "意外的内容",
        "万策尽！11月再见",
        "后续在漫画里看完了，新鲜劲过了就啥也不是。",
        "比较好笑 挺下饭的",
        "作为一位既患寡又患均的人士，不是很喜欢第一集的低情商辜负剧情b38//ep.2:RPG玩家震怒！",
        "挺乐",
        "很好笑的反套路异世界厕纸",
        "异世界与现实的融合，新的视角给人眼前一亮。（论插叙在文章中的作用）",
        "6/13。世嘉信仰没法子掩饰舅舅的各种脑溢血操作。共情于舅舅初期的苦难，试图去理解一个被放逐的现代人的心路历程——每一次尝试都让本人向精神分裂的深渊滑动一步。最后只能说，这是为了给包括本人在内的受众发福利而做出的必要的人物形象上的牺牲。比较期待漫画后期发刀整个大活。",
        "搞笑的异世界番，有点意思。",
        "虽然制作很垃，但好久没有看的这么开心了",
        "等后续发展",
        "还是有点意思的",
        "值得一看",
        "舅妈！",
        "刚开始挺新奇的，两集过后模式的重复越来越明显",
        "稳定发挥，继承了原作的优点",
        "没看过漫画，先行第一集感觉还不错，制作水平可以，剧情段子比较有趣，⑦分观望。// 少见的慢节奏搞笑作品...通过包袱的慢慢展开的搞笑，值得一看，部分包袱可能理解门槛较高，7分 //本来以为是万策尽，结果直接噶了，是我没想到的，只能说疫情之痛在所难免，等待复播吧"
    ],
    "8": [
        "搞笑作品，期待续作（怎么没有条目…最后剧情是要出续作的吧）。眼镜要素过多。CV豪华到爆炸。之前一直屯着等一季出完看，比期待稍微落空一些，但依然是会二刷的作品。",
        "非常好看，梗很多，不管异世界还是现实，情节都不错。几个舅妈也画得很漂亮，可惜延期太多次了",
        "明明是部异世界番，我的全部注意力都在四个女主身上…精灵好萌、梅贝露好萌",
        "下一季，估计还要等好久好久了。",
        "呔！傲娇是永远不会退环境的！",
        "有意思",
        "画风很有特点，OP有魔性，制作水平一般。但它就是很好笑。",
        "体验意外独特。主角设定为大一辈的舅舅而不是哥哥这种同辈给代沟笑点留出余地，是表亲而不是父母这种直系亲属又给伦理安全留出余地。这种磕舅舅和舅妈的体验比磕朋友同学父母兄弟姐妹的体验都要新奇有趣，这种可以很亲密的疏远感通过舅甥关系维持的非常恰当。\r\n啊我的意思是，舅妈们太可爱了，磕到了磕到了。\r\n除此之外，外甥和外甥媳的互动也是笑点之一，当然如果最后舅妈们真的可以穿越到现世happy ending就太好",
        "其实是拿着异世界在说世嘉吧，各种意义上的怀古",
        "很有意思，复古。制作精度很高，出于个人喜好多给1星。\r\n期待下一季",
        "除了不懂世嘉梗看着是真乐",
        "题材有趣，剧情王道，可惜我对世嘉没啥厨力看不懂舅舅发癫。",
        "一看到异世界就是五分起评，制作加一分，改编加一分，舅妈加一分，子安加一分，延期扣一分，八分！",
        "很不错的反套路异世界龙傲天，精灵大加分（）",
        "这两年看过很不错的异世界",
        "搞笑的节奏感很准。趣味不仅是异世界的反套路，更是通过精准的年代时间线，为上一辈老宅和00后年轻人架起交流空间。// 外挂能力在异世界可以无双，在现实世界则用来直播、取快递，御宅无所不能的话还是会选择宅着吧w",
        "有一个画风独特的异世界番剧，有点反勇者的意思",
        "舅舅都混那么好了 我一定能在异世界能过得更好吧 卡车我来了~",
        "去年优质的异世界，不说别的，现在像大舅妈这么香的傲娇不多了。",
        "以搞笑无厘头的日常为主线穿插回忆，另辟蹊径地展现了舅舅在异世界的奇幻故事。叙述方式的创新使本作从套路化打怪升级的异世界厕纸中脱颖而出，尽管是记忆片段，组合起来却能完整展现异世界风貌和同伴形象。制作较贫穷，好在不影响内容的传达（最后战斗部分经费充足）。颜艺、夸张的演出和吐槽消解了异世界经历的沉重；游戏宅的设定不仅提供了笑点，还和在异世界的战力呼应。//夏天吹空调看第九集实在应景。//纯爱感情戏赛高。",
        "因为画风很喜欢，所以未开播之前看了漫画，异世界搞笑日常，因为一直跳票导致一直没看完",
        "好看",
        "大概算是一种反穿越套路，虽然动画制作一波三折，期间停播了好几次，但是因为原作本身素质优秀，动画制作不拉跨，笑点特别多，各种桥段设计的很有趣",
        "op像素风大赞 期待/草啊 这个男大女大18变也变太离谱了吧 作画好稳 几个后宫福利真的不要太足qwq 另外吐槽一下舅舅演艺实在是夸张b38/",
        "以局外人的视角，描绘的却是一个相当吸引人的异世界",
        "重新找回了看男高的快乐",
        "追了半年的季番 但好在质量过硬 啥时候舅妈能把舅舅强上了//周指活",
        "太有意思了，很久没有停不下来那种感觉了",
        "贫穷有趣的异世界舅妈日常。",
        "面白い",
        "8+",
        "gaozhilianggaoxiaofan",
        "看的还开心",
        "挺有趣的异世界题材作品，叙事角度新奇、neta很多\r\n主要问题还是万策尽太多次了，影响追番体验",
        "好看是挺好看的，就是这追着就有点难受了",
        "追着看会觉得这部动画能做完真不容易，但仍然是我这几年最喜欢的异世界番之一，非常的有趣",
        "期待第二季",
        "2022年度乐子番之一",
        "期待后续！！可惜不懂以前的主机什么的笑点",
        "相当有趣",
        "欢乐喜剧怎么还有点甜。",
        "异世界动画要是都像舅舅这样何至于让人喊业界药丸啊。",
        "喜欢精灵",
        "很可爱的吐槽日常片。",
        "缺点双线叙事，没有把舅舅从异世界归来的成长反应到之后的现实去，内容很有趣，总体不错",
        "大叔画的真的动漫少见了",
        "足够有趣，很喜欢冰族女??",
        "搞笑，各种玩梗",
        "三位舅妈画的好看",
        "搞笑这块做的很棒，看的很开心。色色毫不含糊，好评，我喜欢。剧情方面，反差搞的很棒，但是看多了不免得审美疲劳，而且一些桥段其实还挺高血压的，但是无伤大雅。制作组真的很给力，这个要点赞。",
        "可惜全是回忆，真的有种失落感，想看舅妈?",
        "思路清奇的反套路异世界番。整体节奏把握非常好，各种笑点陈出不穷，整体氛围搞笑温馨。近几年的异世界佳作",
        "乐子人作品，什么年代了还在玩传统傲娇",
        "制作过程历经坎坷，但仍然让人忍不住期待，这就是它的魅力",
        "非常有意思的异世界反穿越动画。本身成都可以达到8.5，如果有那个时代滤镜的话可以到9分以上，但是本身对世嘉没什么感情。另外对福利描写非常出色，舅妈好多次都把我色到了。社恐冰女的纯情也讨喜。",
        "神作，大舅妈太可爱",
        "即便是被疫情影响，还是能整出这么有意思的活，太强了。",
        "真的很好奇结局会怎么处理舅舅穿回来这个设定",
        "鉴定为好活",
        "原作质量、打斗、演出、节奏、声优、搞笑都做的无可挑剔，今年最优秀的漫改之一，对质量绝不妥协的态度令人佩服。原本就可爱而色气的妹子也表现得更好了，只看作品质量的话绝对是9分的水准，但……因为众所周知的原因要跟别的作品平等对待确实太不公平||不过这部作品对于日语原意那种狂热的宅的表现真的很好，前期被时代抛弃的感觉也是。这又何止是sega呢",
        "4.5 有趣，十分有趣，遗憾的是战斗场面差了点",
        "太棒啦！",
        "终于是看完了。。。最后一集真是隔了太久了，总的来说前期很有趣，后期稍微疲劳一点",
        "有种七上八下的感觉，看来延期这么久还是努力保质完成的份上，还是给8分吧",
        "真的笑到了",
        "快乐就完事了，至于跳票嘛，bd党表示不在乎。",
        "在有限的经费下把钱花在了刀刃上，蝉联多季度最佳！不要停播！（开始打滚）",
        "久违的异世界优秀搞笑动画。大舅妈傲娇恰到好处，不是那种老式的重度傲娇，舒适感拉满了。二舅妈从冰山美人变成沙雕也挺好。三舅妈剧情不是很多，角色塑造没拉起来，不太记得住（）     8分",
        "追番体验极差，给人急死\r\n不过确实乐完了",
        "用“异世界穿越”的命题作文写出的高分作品。实质上是一部恋爱喜剧，加上SEGA厨的设定之后让作品增加了世嘉相关科普的价值。故事的讲述方法比较另类，剧中剧给了作品更大的发挥空间，舅舅各种奇葩的举动所产生的幸运色狼效果让观众兴奋不已。不过制作途中却是多灾多难，但就算多次延期依然非常令人期待，质量实属上乘。",
        "看男主追番",
        "顶级乐子 有点后劲不足",
        "不容易啊",
        "比打∠爽 比寸止还难受",
        "别具一格，特别欢乐",
        "几经延期，命运多舛。但是舅舅的故事实在是太吸引人了。",
        "设定很有意思",
        "好笑，舅舅属于是把异世界玩懂了",
        "意外的有趣 乐死了//对不起，这么长时间的停更，再加上看了漫画，也对最后一集没有兴趣了",
        "好看好看好看",
        "吐嘈役的重要性\r\n后续！",
        "轻松有趣，舅妈们太可爱了！",
        "7.7",
        "舅妈到底会不会来现实世界。。。",
        "大舅妈太可爱啦",
        "作为搞笑作品，很到位//真的涩啊，舅妈又涩又搞笑，一流水准的搞笑番",
        "好看的。",
        "十七年，弹指一瞬",
        "求你了快出第二季",
        "虽然现在停更了，但相比其他注水的7月番，可能停，也是好事。节奏，剧情和人设都十分喜欢。期待11月的ep8。8分。",
        "观感很舒适的搞笑番，确实让我笑的很开心",
        "各种意义上充满了旧时代的回忆，甚至有模仿赛璐珞的线条",
        "第二季 ！",
        "慢工出细活，后半季完成度高于前半季",
        "舅妈们真可爱，另外土星机上的不朽名作，我还是推荐“街-命运的交叉点”",
        "好 好 好 傲娇还能火几年呢？",
        "异世界舅舅制作可谓一波三折，由2022年七月番摇身一变成十月番，随后甚要和2023四月番来同台竞技一波，不过好在在这种制作和排期下，作画都没有太大的崩坏，算是平稳落地了。",
        "磕磕绊绊，季番拖成了半年番，久违的佳作，异世界但又非异世界动画，笑点创意满满，期待第二季。",
        "太好看了。舅舅真惨，舅妈们真可爱。",
        "原作加持，真的好搞笑。子安武人把舅舅的形象表现的很完美",
        "太好看了，二期希望",
        "好看。虽然最后一话应该加了不少漫画里没有的内容【或者是最近的我还没看【但是基本上作为搞笑漫画底子很好，这种热门的异世界主题作为回忆录加上搞笑漫画风格，让搞笑漫画作者来发挥，魅力大增……另一半就是靠妹子撑起来了……后半就是靠妹子撑起来了",
        "好久没有笑得这么开心了 虽然穷但是好懂啊233 而且户松遥发挥太好",
        "有够乐",
        "久违的让我感受到“啊，这就是动画的魅力”的作品",
        "颜艺非常厉害，就是延期也很厉害。。。",
        "十分有趣的另类jrpg番，舅妈们可爱，笑点十足，观看过程十分轻松",
        "啊啊啊啊啊啊啊啊啊啊太纯爱了多来点",
        "超级有趣的动画，好看就够了",
        "作者思路清奇，漫改基本上还原了原作的画风并做了优化。只能说舅妈I了I了",
        "好好好，期待第二季",
        "充斥了各种密密麻麻对jrpg的调侃哈哈哈哈哈",
        "好玩，乐死我了。",
        "剧情有趣；画风很……有特色\n很有趣！不够看！",
        "作者在尝试一种很新的异世界搞笑动画形式，而且他成功了。两个世界的故事各有各的风格，但两者切换自如没有割裂感，推进自如。而且笑点也很密集，成功做到了每隔几分钟就让观众笑一下（没有映射）。",
        "搞笑番合格了，还有很多梗，唯一就是这疯狂跳票实在是降低好感",
        "搞笑动画 完结撒花。\r\n舅娘真的好可爱，也很搞笑！",
        "对话一小时，异世界舅舅治好了我的精神内耗。\n套着异世界的皮，实则是日常搞笑，金毛傲娇、紫毛眼镜娘萌点十足，挺有意思的。",
        "属于是独一档的那种搞笑异世界番了，可惜这是漫改而不是小说改，而且漫画现在进度太慢了，剩下的内容也就只够做个1、2集的，第二季真的是有生之年了。",
        "看到一半没看了",
        "能在经费较少，剧本较简单的情况下做出这么乐的异世界番真的是难能可贵//追番和一口闷体验是不同的，一口闷容易腻，毕竟每集叙事架构类似",
        "太乐了，中间制作断了几次还能这么高质量很难得啊。",
        "好有意思的番哈哈哈",
        "经过大半年的长跑终于结束的舅舅的冒险。最后一话仍然很好看，不是以宏大的世界观和复杂的故事，而是最简单的整活和欢乐的异世界冒险，让人有种回归初心的感觉，突然想起以前看过的战勇和异世界勇者美月了",
        "帅，搞怪很到位",
        "很有趣的动画 角度很独特，女主们也都很可爱，就是舅舅未免有点过于不解风情了x，不过也算是本作的特色了。",
        "相当不错的异世界，制作组很懂我们想看啥，经费用在刀刃上",
        "优质喜剧，制作组很懂怎么把有限的经费花在需要的地方（",
        "几经挫折，终于平稳落地(泪",
        "最后一集不愧是延期了这么长时间，制作还是很顶的。期待第二季",
        "舅舅的原則我很認同，但是面相怎看怎想到比良坂。。。顺便后面福利有点多感到不适。",
        "超棒的异世界（应该算）番",
        "翡嬌翠！",
        "吐槽力太高了",
        "女角色太养眼了。为什么豊崎愛生配音的爱利希雅不是粉毛，要是那样就是梦梦和爱莉希雅的结合体了",
        "【追番】♥\n后期有点乏力了，但还是很好看。",
        "7.6，最后一集又延期了姑且先当完结了。叙事方式相当独特有趣的异世界番，各种反差笑点也表现的很好，虽说看到后面有一点审美疲劳，但还是非常好看的",
        "有趣。",
        "各种意义上都很奇幻的一部番了",
        "一口气看完了，之前因为异世界的名头一直没看，我个人无比喜欢的一部动画，反复看了四五遍，推荐给所有第一集对上眼的朋友。",
        "8.5/10 舅妈太香了 好想看第二季啊",
        "他是懂经费该怎么分配运用的\r\n没有大崩，剧情轻松有趣，女角色也很可爱",
        "挺搞笑，题材也新",
        "好看",
        "7.8，还是可以的",
        "3集结尾这是什么地狱绘图",
        "一部让人发自内心的说：“真有趣”的动画",
        "平淡的日常之中穿插着舅舅搞笑和反套路的异世界经历，偶尔又会有的沉重和残酷现实的一面升华剧情，胃痛的感情戏也丝毫不落下，无论是敬文还是藤宫，或是三个舅妈，不过是只花一两集去描绘每个人物，却能给人留下深刻的印象和无限的感慨，这样的半异世界番真的很棒。",
        "我只想看舅舅舅妈终成眷属|舅舅，我恨你是个木头",
        "本来担心看不懂世嘉梗，但其实完全不重要，既有奇幻要素，也有现代人的无奈，既有同辈间的爱慕，也有两代人之间的互动；诶呀，万策尽托更什么的我已经忘了",
        "异世界畅想，幻想的回归与现实的错位带来的喜剧效果。",
        "很有趣的异世界番，人设真的很优秀",
        "和那些老套的异世界流水番完全不同，作者以较为大众的题材去描绘出了新颖的剧情，对于异世界的描述很立体和直观，每一个人物的角色性格和形象都很深入我心，完全值得我刷个几遍，还有就是op和ed真的很好听˘ᗜ˘希望制作组速度更新第二季( ╯▽╰)",
        "画的真好.jpg",
        "2022年7月最佳新番之一/疲了",
        "好看。漫长的追番旅程，最后制作组给了令大伙满意的漂亮结局作为这一季的收尾",
        "画风偏厚涂手绘，搞笑十分优秀，感觉找回了之前异世界魔法的感觉，但是什么时候elf能和舅舅再见啊一直看片真的很急啊，不过即使这样也已经很优秀了。7.5+",
        "真的很好看 笑点足够 而且也不会感觉审美疲劳 三个舅妈也都很可爱 反套路的异世界超有意思 期待第二季！",
        "异世界也可以生动有趣而不是厕纸",
        "各种意义上的有趣 不容错过的异世界佳作\r\n大舅妈菈菈三舅妈梦梦爷青回！",
        "叙事风格新颖，刚好突出它的搞笑优点",
        "在2个世界里都是普通的嘻嘻哈哈，希望后面能有脑洞大点的展开",
        "动画虽然水平有限，不过能在这种经费水平还稳住表现力也挺可贵了，基本全是原作加分",
        "没想到拖了这么长时间才完结…但漫长的等待并没有让本作的趣味性有丝毫减少，重新看到舅舅和蔼的面庞（x只觉得亲切233 最有趣的部分是与现实脱节的舅舅重新融入社会的部分。相较于异世界的龙傲天，那个笨拙但善良又有些不解风情的游戏宅形象显得亲切可爱的多。但得益于舅舅相当饱满的人物塑造，异世界的部分也仍然有趣，何况大家还那么可爱，希望还能与大家相遇。",
        "后面好涩，但也很有趣的一家子。最后一集的留白和插入曲很像游戏啊",
        "直男式的搞笑片，基本上每集都有笑点。不知道为啥舅妈们画得尤其好看，世嘉梗不太了解，但是街机游戏小时候还是玩过的",
        "血糖血压同时急速飙升",
        "傲娇没有过气！",
        "非常有趣的反套路异世界穿越作品，沙雕搞笑和真情流露结合完美，观感极佳。三位“舅妈”人设饱满，描写细腻，每一个都可爱讨喜",
        "太有意思了",
        "精灵，快给精灵加戏啊",
        "制作精良的喜剧，在一众异世界中脱颖而出，就是几度跳票有点难顶。",
        "好玩",
        "以舅舅对异世界的回忆展开，是个新颖的切入点",
        "别出心裁的异世界动画 故事讲的很有趣 节奏也很舒服",
        "我看谁还说傲娇过气了(bgm38)",
        "跨越三个季度，终于追完了这部番，难能可贵的异世界精品",
        "好看，真的好看。舅妈谁不喜欢啊，虽然他一直延期，好端端的季番做成了半年番，不过质量摆在这里，其他的都可以忽略",
        "很有意思，舅妈们都爱，有点短，期待下一季",
        "非常棒的异世界，几乎天花板了。回忆录式的异世界还第一次见，题材新颖，舅妈们也好看，特别大舅妈的傲娇让我梦回以前的后宫番。傲娇从来都很受欢迎！糖和笑点都多，舅舅无意识攻略是最有看点的，大爱舅舅（虽然世嘉游戏完全不懂啦）。",
        "作者努力啊，快点凑够第二季的剧情。",
        "8",
        "不容易",
        "很有新意的新時代異世界，創意，劇情都非常好，只是畫面風格不太對我電波",
        "很新奇的异世界",
        "2023.4.3看",
        "乐",
        "希望世嘉也能像这部动画的制作一样坚强啊。不对，世嘉还是抱着你的Atlus一起死了吧",
        "強烈建議看完後去看龍哥的解讀，會有不同的感覺",
        "13话bgm插入的时候真的感动到了",
        "主打一手反套路，戏里戏外反差感都拉满。剧情节奏合适，不紧不缓，而且笑点恰到好处",
        "不错",
        "有趣的异世界番！希望能快点出下一季",
        "剧情很棒的番，笑点也很多，主要是放送时间拉的太长了",
        "漫画の続く!期待してます!",
        "制作+2 故事+2 观感+3 心水+1",
        "7.9  好钢用在刀刃上，用有限的资源做出了可观的成效。追番体验比补番好，该片相对明显的缺点是循环往复模板化的流程，而补番恰巧会将其放大，前半作为周指活时相当期待，后半一口气看完就觉得差点意思了。",
        "拯救了我的精神内耗/东亚刻板印象大赏",
        "真好看啊，刚看到原作的时候惊为天人，，太有意思了。第一集看起来不错呢，搞笑番对经费没什么太大需求真是太棒了/感觉做的越来越好了，原作底子就很强，动画制作感觉在线，还是很不错的。/2023.4.1直到最近才想起来最后一集没看。今天给它看了，观感好的不行，可以说完全对得起原作有意思剧情的制作",
        "挺有趣的，但始终是后日谈回忆录的形式，感觉还是差点什么/// 太强啦，每集都能看得我爆笑，各种颜艺表情包ww，真的是快乐源泉",
        "虽然播放过程一波三折，鉴于原作就很优秀，做的很有趣，三个不同性格的舅妈太好了",
        "轻松简单明了好看",
        "这才是异世界啊",
        "这些年有噱头的日本动画不少，但是像异世界舅舅这样在一开始的新鲜劲过去后还能通过故事情节与人物塑造持续吸引人的属实不多。",
        "顶级好片，这几年最喜欢的搞笑番",
        "很有意思",
        "兜兜转转总算是看完了，搞笑跟涩情拿捏的尺度刚刚好，不错的反英雄动画。",
        "双世界视角互相切换  很新鲜的体验",
        "剧情（剧本，演出等）0.4：8；\n画面（作画，摄影，角色设计等）0.3：7；\n音乐0.2：7；\n主观感受（好看与否，有雷与否等）0.1：9；\n加权算数：7.6，四舍五入取8。\n碎碎念：很有趣的反套路异世界，舅舅一开始就回来了，通过讲故事的形式来表现剧情。三个舅妈美如画，看她们如何自我攻略也是一种兴趣。各种情节非常搞笑。给三个季度的番剧一点点异世界震撼（）",
        "蛮不错的，看得很开心",
        "场外扣分，断更时间太长以至于不得不从头再看一遍，但搞笑欢乐真挑不出毛病，值得推荐",
        "反套路异世界剧情，舅妈们可爱",
        "真是命途多舛//13未完成",
        "7.5",
        "舅妈可爱滴捏",
        "作为一个反套路异世界番确实很好看，主角舅舅也是喜欢的CV子安武人配的，AP组制作水平也很用心，各种SEGA的怀旧介绍都特别有意思，总结下来各方面都很不错找不到明显的短板（8.05）",
        "我们不是讨厌异世界，而是讨厌千篇一律的异世界",
        "天若有情天亦老，舅为世嘉续一秒",
        "都挺好的，就是都一月了（",
        "第二季，急急急",
        "非常优秀的异世界作品",
        "23.2.21 ep11疯狂疯狂跳票但是观感还是维持的很好，二舅妈好可爱，大舅妈和舅舅好甜//",
        "好像看日和啊，哈哈。好久没这么纯粹的搞笑番了，动起来挺有意思的",
        "看世嘉笑话多于看舅舅笑话",
        "上位8",
        "超好笑也超好看，最喜欢三舅妈了",
        "好番 虽然播出状况挺命运多舛的 但是观感始终在水平线上",
        "虽然断了很久 但最后几集观感真的太好了",
        "第一集先给个8分",
        "有趣的切入点",
        "能让人会心一笑的番\r\n猫猫和爱丽希雅都好可爱",
        "今年最好看的异世界番。",
        "一般来说我是不会对没有完结的作品进行评分的，奈何舅舅被制作和疫情干垮了，很难说能等到完结的一天，只能破例。舅舅是一部反套路的异世界作品。虽然有着龙傲天的强度和同样多个喜欢的美丽女性，但是舅舅却因为游戏死宅的特性，以及颇为丑陋的相貌成功再各个方面引发笑点，虽然很多笑点是建立在舅舅的痛苦之上，却并不让人反感。完美的体现了真正的喜剧是建立在悲剧之上的，可以说让我看的非常舒心的作品。完结了，确实值八分。",
        "赢在一手异世界归来，这题材还是不多的。遗憾的是动画腰斩。//很强，几次万策尽但质量不减，比起为了赶工期而做出崩坏的作品，这种为了保持质量拉长线的作品真的稀有。",
        "2023-03-27补的。观感不错，各方面都算及格吧，没有什么降智侮辱。OP有点意思。",
        "快把舅妈也带过来罢",
        "设定很新奇，三位舅妈都很惹人喜欢，还原漫画那种略微粗糙的线条更是大大的好评",
        "能做完很不容易了。确实是新感觉异世界动画",
        "命运多舛，但动画质量始终在线，而且笑点十足人设讨喜，是如今异世界番难得的一股清流",
        "观感挺舒适的，对口相声很有趣，各位舅妈的人设都非常有特点，从异世界回来的设定也挺新奇，剧情意想不到的神展开，还有各种玩梗，可惜万策尽了，期待重新更新",
        "好看的",
        "2022年的7月番，硬生生闯进了2023年",
        "7.8",
        "完结了，不容易。",
        "足够有趣，画风足够好。除了播放时间阴间没什么缺点。",
        "虽然我连轻度gamer都只能算勉强但还是看的很乐，有些种类的动画就是乐就是好，本作很显然能够胜任在被生活毒打一周后笑二十分钟的角色——当然要是中间不要动不动断2个月就好，令人想起自家的工作管理。",
        "十分的好看搞笑吸引人  福利也发",
        "非常有趣的作品，起到了动画化该有的作用。声优阵容豪华，异世界冒险、反套路男主和舅舅的后宫都有声有色，一波三折的诞生过程也让观众和这部作品度过了有趣又难忘的一年。期待第二季！",
        "厨力放出 + 项目管理灾难",
        "一月霸权（确信），近期看过最快乐的搞笑番了，舅妈们又涩又可爱，木头舅舅与各种反套路桥段让人笑得停不下来",
        "他太懂了",
        "期待第二季，必追",
        "真是一波三折，总算在忘记前面的剧情前看完了。难得追的一部番，期间断更 N 回，补番的话大概很难体验这种心情。舅舅的游戏脑挺有点《高分少女》矢口的感觉，主要的反套路其实都是围绕着这点展开的，各种意义上舅舅也是凭自己的「硬核玩家的实力」开后宫。……然鹅舅舅的脸直到看到最后一话还是让我有些残念。",
        "很明确知道受众想要什么",
        "无敌好看，看过的最好看的异世界搞笑番，就是制作历程太坎坷了，前前后后停播三次，期待第二季",
        "千辛万苦终于是完结了，去年7月开播今年3月才完结也是没谁了。播的很艰辛，但是看着很轻松，没有“舅舅”这个词带来的油腻感，也没有“异世界”这个词带来的厕纸感。除了动不动就万策尽以外，各种意义上来说都很好看，推荐。",
        "流批的，私心高分",
        "很欢乐，女性人物画的很好看,舅舅每次回眸一笑很渗人，就是太短了，我要看舅妈",
        "梗不太懂，看着挺欢乐的。",
        "横跨三季，一月霸权好吧。",
        "很好看的作品",
        "漫画是神，动画赶紧给我继续播啊！",
        "将近一年终于完结了，这也说明了制作组的用心和努力，在这样的情况下能不摆烂而用心做的制作组不多了，延期只是为了更好的呈现。动漫做的着实不错，画面和叙事节奏看的都很舒服，剧情的风格在如今这个异世界泛滥的时代别具一格，最后大舅妈太可爱了，太可爱了！",
        "追番//万策尽//可算是完结了,虽然一波三折,但质量一直在线.",
        "明明是去年7月就播出了，但由于场外的诸多原因导致2次重大延期，直到这个季度才播出完毕，不容易了。但令人欣慰的是，在此基础上每话依旧保持了很好的完成度。优异的搞笑动画，用心的制作，新奇的设定，略显反套路的主角设置。所有的这些元素使得这部漫改片与一众厕纸轻改大为不同 [23.3.9]",
        "大舅妈太可爱啦",
        "很棒，除了延期外可以给满分的动画。",
        "我还是挺喜欢这种类型的动漫的",
        "真好看，很独特的异世界动画",
        "大半年了终于完结了｜前两集展现的一捧一逗的现实—异世界反套路冲突感觉应当是本作核心卖点，女同学的介入反而似乎弱化了男主吐槽役的节目效果。观感极佳且门槛较低，本季度中属于可无脑推荐的轻松休闲佳作。",
        "为了流畅欣赏本作，我足足将其搁置了4个多月才开始完整观看，而它的诸多特色也没有辜负我的期待。无论是各种游戏neta梗以及富有年代感的要素，亦或是反套路的异世界生活解说与吐槽，又或者是经典而优质的傲娇形象刻画，都使得本作牢牢地抓住了我的心。私以为经典要素之所以经典，就是因为有无数优秀的作品以精良的技法将其不断重组并复现于契合当下审美观的时代。",
        "题材新颖还蛮搞笑的，异世界清流",
        "你们让精灵小姐念的都是些什么台词啊！！！",
        "很有特色的一部作品，但纯粹就是搞笑而生，剧情不能期望，但作画音乐等满满的都是诚意！综合评价7.5分，四舍五入给8分",
        "轻喜剧类型，挺解压的。",
        "7.8  (13/13) 很有趣的便宜动画，看得出动画组的用心",
        "看的非常开心，舅妈们超好看",
        "舅妈很可爱",
        "献给SEGA黄金年代的华丽葬曲！舅妈礼服那一话比想象中惊艳，动画化后笑点不减，女主（们）都太漂亮了！",
        "画面表现风格贴合故事内容；有趣的异世界切入视角和反套路；作为叔叔同龄人感受到了时代的眼泪。",
        "挺有意思的，人设也很可爱",
        "非常有趣。",
        "所谓的逆穿越作品，也可以说是异世界后日谈，通过现实世界对异世界的复盘，通过正常人（敬文）对20年前的人的观察产生笑料。虽然做了三个季度，但还好没有万策尽，最后一集更是做出了水平。整体来说也是有笑有燃，值得好评",
        "8.5分，漫画很早就开始追了。漫画排版还挺乱，有挺多桥段看了动画才看懂，不过真的很有趣。作为异世界题材，很优秀了。",
        "Sega↗↘",
        "..算是暂时让‘异世界’这个tag变回有趣的有趣的番",
        "3个舅妈人设太可爱了，纯粹的基本功诚意作品",
        "太有意思了，三位舅妈也很可爱。",
        "新颖好玩儿的异世界佳作，如果能有个更好的制作组，那可能还能更上一层楼",
        "穿回现世治疗我的低血压侄子。敬文和藤宫的吐槽役特别好，每次都给我笑得",
        "第二季第二季第二季",
        "啊，SEGA和vtuber，大叔變身精靈美少女直播SEGA，觀衆看的是美少女，真的純純享受了",
        "舅舅太好玩儿了",
        "挺有意思的，感觉是七月新番黑马了",
        "没人会记得那些为了赶工而做出来的垃圾作品。\r\n虽然一直延期确实不是很舒服，但为了质量的延期，还是可以接受的",
        "挺乐的，整部动画从头笑到尾，很喜欢里面突然扭曲的作画",
        "都想买BD了。但是还是选择了买漫画支持（）\r\n要是异世界能讲的再细节一点或者是来多点现实社会融入上的困难会更喜欢。\r\n绝对不是因为舅妈不能跟过来才打低分数的。jpg",
        "奇迹的复活！希望业界引以为戒，不要再让好作品一拖再拖",
        "很亮眼的作品 就是拖太久差点忘了看最后一集",
        "颜艺太离谱了，剧情也相对有趣",
        "漫长的战斗结束了。",
        "单从第一集看，他已经赢太多了，没想到动画节奏能处理这么好//7月唯一指定霸权！//蚌，变成23年霸权了，好看还是好看的，感谢制作组没有放弃这部剧",
        "8星。虽然是单元剧的形式，但每一集都很好看（词穷，没有合适的形容了……） 不过最后一集舅舅的人设貌似有点崩，突然就抱精灵了，但没有解释原因。||补了漫画，才发现空中拉手是动画加的，漫画直接就抱了，感觉漫画这样比较说得通，动画有点强行为糖加戏了。",
        "不一样的异世界，不一样的欢乐之行。",
        "不错的搞笑动画，三位舅妈都很有魅力，游戏梗有些年代感",
        "7月异世界番中的惊喜，无奈拖到来年。本作的叙事方式完全不同于其它异世界，以一种回忆，而且是乱序的方式进行。观众对故事的理解只能通过片段来进行，而且它们无不暗示着这是一场宏大冒险。这种叙事强在其“留白”给故事一定想象空间，但弱在无法连贯的欣赏故事全貌，使观众放弃关注剧情，而把关注放在几个女主身上，使它没法成为一部剧情强作。另外我觉得主角的“失忆魔法”，将来可能会成为引爆剧情的一个伏笔。",
        "我像舅舅一样丑，比舅舅更一无所有",
        "人老了，很喜欢这种回顾性的视角",
        "尽管是断断续续，我看的还蛮带劲的 233",
        "在异世界反套路早已成为套路的今天，剧情的创新已经是难上加难，仅仅围绕着单一idea展开的作品，很难跳出审美疲劳的困境。而本作则是通过框架与视角上的巧妙创新缓解了这种问题，整体观感就还不错，在前期高开之后，也不至于快速平淡化（尤其是相比性转，慎勇那些）。几个舅妈人设单拿出来也都蛮有意思的，真希望能看到有大舅妈来现实世界的桥段啊哈哈。",
        "确实是一场别开生面的异世界冒险，提供了一个新的角度。搞笑的程度也是还相当不错。",
        "好看啊，拖了好久终于完结了，世嘉粉丝可能更有复杂的感触吧，片本身也够好了",
        "7.5",
        "相当出色的异世界反套路作品，别样的叙事视角之下，作者对于节奏的把控和人设的塑造都很老练，可以很轻松的看下去，只可惜故事本身过度充斥着日式特有的价值观与富有年代感的游戏梗，对于电波错位或get不到梗的观众而言，很容易产生水土不服的不适感，此即为作品的特色也算是作品的瑕疵",
        "重铸傲娇荣光，我精灵大舅妈义不容辞！",
        "除了梗不懂外，其余部分无疑是相当优秀，经费起码是用在了刀刃上。",
        "质量在异世界题材上算中上水平了吧，虽然一直跳票到最近才更新完，觉得挺好看的，最后一集打戏质量也在线，三个舅妈都很可爱",
        "年番终于结束了//12话回来，太棒了吧//希望能够做到平凡制作成就7月最强，加油，第一集看了很有意思",
        "修罗场！修罗场！\\\\^o^/ // 一年的长跑结束了，我现在是世界上最空虚的人了（",
        "很有趣的异世界动画，去年7月的佳作。",
        "十分精彩\r\n跨越三个季度的番\r\n三个舅妈太过可爱了\r\n就是没看够",
        "一部命运多舛到如同它的原作作者名字那样的漫改动画。故事桥段是常规的反套路，搞笑包袱抖得意料之中又出其不意，人物塑造上精准把握并有效放大萌点因而非常成功。第一季终于收官，制作组和追番的大家都辛苦了。虽然知道不是故意的，但拖到2023冬季完结，真的吊打一众厕纸。",
        "超有趣的异世界番，即便制作经费贫穷也花在刀刃上靠着staff的热情出完了(子安的主役也很少见啊)",
        "坎坷不平的播出时间，不错的异世界搞笑番。",
        "看完真的不容易啊哈哈，能有这样一种让人在这么长时间跨度下追完每一集的力量也不失为一种魅力吧",
        "yysy，女主们的画风真的太顶了，治好了我的审美疲劳，好看",
        "梗很多，也挺搞笑的，看得出作者也是世嘉死忠了，几个舅妈都超可爱，我永远喜欢大舅妈（傲娇永远不会退环境！），最后一集舅舅总算开点窍了，公主抱我好了！",
        "一段非常奇妙的旅途，舅舅的故事实在是有趣，异世界故事和现实世界内容的编排也很合理，让人会心一笑，可惜制作略贫穷",
        "近年来极为优秀的搞笑番。完结吐槽：最后一集肉眼可见的作画质量下降，太久没看有点忘了剧情了，但大抵是没什么问题，最终评分从9分下降到8分。",
        "生不逢时",
        "吐槽役很用心，剧情很搞笑，妹子画的真好看\r\n真正意义上追一年",
        "原作真的挺有趣的，动漫作为一部三季度番（）质量中上，为舅舅的完结感动",
        "好好好，笑不活了，就好这口。",
        "说，我会守住异世界的一切",
        "2022.10.02\n本想完结后再一次性补完的，没想到这动画的制作几经周折最终还是停播了俩个月（）鳖不住了，最近补完了五集，观感不错先给个八分。\n2023.01.24\n本来以为已经完结了回来补一下，看完发现好像还没更完，绷不住了\n2023.03.18\n来之不易的一年，真不错啊",
        "妈的有点吸引人啊，等更完了看。\r\n终于更完了！22年7月番更到23年3月才更完啊！\r\n故事很有趣，怀旧冲击现代感，搞笑风趣，轻松的看舅舅的异世界冒险，逻辑可能有bug，不过管他呢，吸引人好看就完了，看结尾彩蛋还有第二部，期待一下。",
        "所以异世界的女朋友们什么时候过来",
        "真的很有意思的异世界番，舅妈可爱捏//终于完结了，历时三个季度的长跑，感谢制作组带来这么有意思的一部番",
        "除了舅舅的游戏梗看的有点出戏外，其他都很有意思。",
        "本来想给8，但是太会延期了，天天打复活赛，观感的确上乘，什么时候舅妈才能来地球啊！！！！",
        "非常有趣欢乐的异世界反套路喜剧番，大舅妈傲娇代表23333",
        "经费和工期都不大足，但是基本花在了重要的地方。略有新意的搞笑异世界题材，上限不高，但是只要能接受设定，作为消遣则是绝佳。",
        "我现在就想看第二季",
        "看得很乐，完结不易，希望来个续集",
        "好看的/命运多舛啊这是，想看个结局这么难吗/7月还是这个最有意思",
        "断断续续的看也没有影响我的观看体验\r\n因为他确实做的还不错。\r\n在全是异世界烂货的如今还能见到这种新活。\r\n可喜可贺",
        "谁能想象得到这番是2022年7月番，13话放到了2023年3月。离谱，但是好看。故事新奇的叙事视角。以及大舅妈，二舅妈三舅妈。要是有第二季请让大舅妈追上门。个人观点绝对超出异世界番范畴。",
        "喜剧的内核是悲剧",
        "神中神，就是男主角实在太丑了，能不能赶紧出第二季",
        "这两个月来看的最满意的一部作品，每一集都很精彩，没有毒点",
        "终于完结了",
        "厕纸时代中混出来的有趣，想在异世界圈混是太难还是太简单",
        "很新鲜的异世界",
        "完结了总是不错的",
        "在最合适的时期用令人轻松的反套路做了一个王道异世界动画，很愉快\r\n最后一集看得出来staff们很想把第二季做出来，还是期待一下",
        "看过AnimeJapan的舞台剧，感觉挺有趣的。不是有趣啊，是太好看了好吗！（希望制作组早日康复吧）",
        "在考试前遇到这番是对我曾犯下的什么罪恶的报应吗",
        "即使几番万策尽多次跳票，制作组厨力不减，迟来的大结局也没有让人失望，一部非常优秀搞笑的反套路穿越番",
        "完结撒花，真是太不容易了",
        "搞笑和正经联系紧密，太有乐子了w",
        "跳票仍在质量上毫不妥协坚持做完的态度值得肯定，心中的7月最强",
        "设定还算扎实，人物构筑出彩，剧情还行",
        "出乎意外的搞笑",
        "7.5",
        "追标8.2。极上乘的搞笑片，比较出彩的地方有三点，一个是大田的人设，非常好看非常涩情，把原著的东西继承得很好。第二个演出一开始就把该做什么地方抓的很清楚，每集都能看到想看的，每次抛的包袱都非常有效。第三个内容别出新裁，底子好的东西稍加打磨就会发光。吉川这个小公司定位找的不错，就是人脉太差，希望能不断做点新奇有意思的东西，慢慢积累，期待将来的成长",
        "超好看！",
        "fantasy",
        "终于完结了，在一众异世界里面算清流了，还是很有意思的",
        "异世界也可以把老套的故事讲得如此有趣，三个舅妈刻画真是太到位了笑死了",
        "好久没看到这么好笑的搞笑番了//第二季赶紧！！",
        "强推，补番有福了，不用像追的时候等那么长时间",
        "刚开始看的时候对画风确实不感冒，在追番的过程中逐渐适应了下来，但是对画风还是有点抵触。故事本身很有意思，配音也很出色，说真的挑不出除了作画之外的毛病。",
        "undefined",
        "7.5",
        "前中期神作，后期一般，总体8分",
        "感谢陪伴。舅妈们的画风太涩了",
        "因为各种原因，磕磕碰碰看了大半年，总算完结了，可喜可贺！希望续作快点来，不要再延期了",
        "近年来最有意思的异世界动漫",
        "非常有新意的异世界穿越动画，通过丰富的演出和巧妙的剧情安排使得黑深残的剧情依然充满笑点，虽然因为工期爆炸鸽了很久，但是真的是一部杰作",
        "作为一个22年7月的动画兜兜转转在今年的3月终于是完结了。也是感谢制作组的热爱与坚持，在如此不易的情况下，仍让不愿放弃质量。总体是一段非常开心的追番体验了，虽然是一部异世界动画，但与近年来烂大街的爽文厕纸不同。惊叹于作者依靠想象力，用现实世界的脱节复古舅舅重新融入生活，与幻想世界舅舅的奇妙冒险两条线。演绎了一出别开生面的喜剧，如果看腻了无脑的异世界厕纸，想换换口味，我会首推这部捏。",
        "期待第二季",
        "没啥特别可评价的，就是爆笑漫！顺便舅妈们的画风真的好涩。",
        "大舅妈太美了，绝赞好番，搞笑，与其说说是套路不如说是玩套路，每集都很有意思，每个角色都很可爱，设定交代清楚，隐隐约约又有些现实主义色彩，舅舅挺有个人信念的，挺佩服他能贯彻自我，声控大满足",
        "下一季赶紧的！",
        "有趣，现实里看异世界录像加吐槽的设定所产生的对比实在是太有趣了，然后在异世界中塑造的角色和行动也非常精彩，有时像上帝视角，有时又代入其中，真的不可多得一部作品",
        "真心不错，诙谐幽默，反套路的故事展开，三个舅妈都很可爱，好看。",
        "反线性叙事，却讲了个王道bmg故事？大舅妈也太可爱了",
        "很有趣的反套路穿越题材~制作组顶着贫穷debuff做出了优秀的作品，舅妈们也真的好可爱~期待第二季~",
        "糟糕的档期实在是太噩梦了（快达成舅舅醒来十月成就了",
        "高于《为美好的世界献上祝福！》水准的异世界搞笑番。",
        "设定有趣，故事也很巧妙，穿插了各种世嘉游戏梗虽然并不能完全get到但是也大致都能理解是时代变迁所产生的认知变化。几位舅妈太好看了 真 撑起了半部戏。制作算是用在了刀刃上，所以观感也挺不错，总体来说是非常有趣的作品，8+",
        "画面微妙地感觉有些贫穷但又微妙地感觉不是贫穷而是风格……\r\n剧情非常NB，声优表现也非常NB，评为2023最强1月番",
        "几经跳票，终于完结撒花，可以说是慎勇之后又一部看得特别开心的异世界了，傲娇果然最棒了！！",
        "又一部有生之年系列",
        "8.4，第二季快来吧",
        "挺好的，要是没延期就更好了",
        "7.5，喜欢OP和ED，另外动画的配音真的是大加分项",
        "半年番（确信）",
        "白狐才是异世界正统 // 虽然开局不利，虽然赤字半年，虽然已经走到了破灭的地步，但Atelier Pontdarc还是认真的，完整的，把最后一集完成了，把这部作品好好的做完了",
        "年轻宅看了好乐，老游戏宅看了狂喜，明明设计好了自己的受众，却可以成为真·二次元合家欢作品。玩梗技巧高超，梗婆度很高，但是不会和喜欢高强度塞冷门段子又写一堆全程大吼大叫角色的作品一样爱自嗨，无论能不能看懂段子都能get到其中的快乐与悲凉。异世界故事线很完整，现实为异世界服务（并进行一个地狱笑话的讲），看得很开心。尽管万策尽，还是一直把制作水平保持下来了，作为观众还是得夸一下的",
        "看舅舅放电视，仿佛回到童年看天线宝宝肚子电视一样，科技并带着趣味",
        "优秀，特别喜欢里边的巨人梗，很多搞笑桥段看了好多次",
        "观感不错。",
        "高分少女既视感，但是后宫感十足。",
        "非常有趣，很久没有遇到这种能笑出声的番，舅舅时而在线时而掉线的情商串起了整个剧情，最开始追的时候画风比较劝退，后面电波对上的话观看效果极佳，超多颜艺。子安的配音真的好适合舅舅。也是第一次见到这么糟糕的制作周期管理，硬生生从去年7月番拖到了接近4月(bgm38) 希望有二期",
        "也算是耳目一新的异世界作品了。",
        "较优秀的反套路搞笑异世界番，不搞那些空洞乏味尬笑，而是很懂打出独属自己幽默的节奏球，说人话就是他懂得整些新活给你看。除了因为中日疫情还有制作规划的问题导致跌跌碰碰的断更，稍微影响追番体验外，其余都好钢用在刀刃上，作画没有偷懒，人物修得很漂亮。期待能有个第二季甚至出个剧场版吧！",
        "恭喜舅舅蝉联三季优秀异世界动画",
        "虽然断断续续的，但是看得真欢乐啊，很符合我的异世界幻想",
        "看这种反套路的作品有一种莫名的舒适感//用有限的经费做出了优秀的体验",
        "子安武人主役的搞笑反套路异世界动画，虽然画风很丑但剧情还算不错……希望有第二季吧！角色刻画和声优表现都很不错，人设本身属于经典风格。精灵的傲娇真的太经典了……",
        "半年番",
        "8.2",
        "很搞笑，反套路，钢铁直宅，新旧碰撞，构图很好，画面也有质感。\n世嘉可惜了，OP都是土星时期的像素风。真铁粉。很多彩蛋、梗或联动，浓度超高。\n媚直向？我喜欢。舅妈太可了。",
        "22年7月番历经波折，终于在23年3月播完最后一集，可喜可贺，可喜可贺啊！\r\n作品本身很不错，第二季很是期待。",
        "非常有意思的异世界穿越动画，可惜因为疫情原因停播过好几次，现在总算是平稳完结了",
        "讲听不懂的世嘉梗的时候很适合扒拉两口午饭",
        "意外有趣的构思配合适当的笑点，通过回忆去组织故事感觉上很有创意，但是是不是意味着三个舅妈都没结果啊（）我不是sega（主机部门）粉丝，但是这部分也很乐，以及这个op很不错（8）最大的缺点是万策尽了两次，全麻。先标看过，等到最终话播出时间确认了再改回去",
        "哈哈哈哈哈哈舅舅你可是七月新番啊",
        "本来过多异世界动画作品的出现让我唯恐避之而不及，异世界舅舅作为一部优秀的异世界冒险动画让我对此有所改观，感谢动画制作组以并不富裕的经费做好了这部有趣的动画。",
        "异世界搞笑动画新标杆了，第三人称回忆录的展现方式意外的有趣",
        "绝赞推荐",
        "笑死了，哈哈。舅妈们莫名的可爱，也奇妙地衬托了笑点",
        "舅妈们简直太可爱！全部让我养了！",
        "真的很喜欢舅妈",
        "挺有意思的，几个舅妈都还可以",
        "总是不小心被戳中笑点w",
        "想看三个舅妈来现世+1",
        "同样是异世界，贫穷制作，套路剧情，差距怎么就这么大呢。SBGA梗玩的很多看得很开心。但是EVE没有惹你们任何人（",
        "便宜但有趣",
        "出于个人喜好，小抬一手评分。画风独特的恋爱喜剧异世界番，用了很多世嘉梗，观感意外的还不错。大舅妈二舅妈好可爱，三舅妈出场时间太少了，不过也是个很讨喜的阳角。舅舅不颜艺我觉得他颜值还行？？第二季gkd",
        "作为喜剧异世界番，已经非常优秀了",
        "这8个月真不容易啊，季番快成年番了，笑点也不错，确实也可以看到制作组的的用心，不过停更导致剧情都忘了，是我在异世界里看过数一数二的了",
        "真好看啊",
        "所有异世界动画里观感最好的前三",
        "命途多舛，这大半年的可真不容易，一开始奔着搞笑去，现在脑子里只有大舅妈，求你接着出二期",
        "虽然拖了这么久才完结，不过还是做的很ok的",
        "事实证明，傲娇没有退环境，异世界也可以很有趣",
        "このアニメは何をしているのか~ 気まぐれで放送時間が変更になることが多いので，その結果、最終話は3月8日に引き延ばしてやっと終わった. やむを得ず恨みを晴らすことができなかった私.月曜日にわざわざ時間を割いて最終話を見終わった、本当にお疲れ様でしたぁ~~~~~ // おお~ 良かったなぁ~ 私の努力も無駄ではありませんね~~~~~ no！NO！(逃）",
        "异世界的清流之作，承包了整个冬天的笑点，希望HE",
        "制作组太不容易了，有趣的故事，槽点慢慢的CV，还有涩气满满的3位舅妈，求第二季！",
        "万策尽\r\n11月26日刚刚看完复活后的第八话：堂堂复活！\r\n12月28日：万策尽（第二次）\r\n2023年3月9日：堂堂复活！（第二次）",
        "剧情上还是有些许问题",
        "异世界动画必看之一没问题吧！制作组用有限的经费、紧张的工期，为我们展现了一部优秀的异世界动画。虽然画面是穷点，但制作组很懂得抓住重点，把舅妈们的魅力和涩气、舅舅的颜艺和情感的刻画都展现的很好，再加上舒服的节奏和有趣的故事，带给观众极其舒适的看番体验，喜欢异世界，搞笑类型的超值的去看！！！",
        "题材比较新，画风也很可爱",
        "就冲着给了子安主役让他上了event我也得看啊！//很有意思的异世界作品。",
        "啊，结束了。但这只是开始的结束，\r\n第二季第二季第二季!!!",
        "异世界的反套路成功之作，笑点密集，人设讨喜，各种要素单独拆开来看不是很出彩，但组合成异世界舅舅看着就很上头了。可惜进度推得好慢啊，傲娇可爱大舅妈怎么还不来啊急急急急急",
        "太好看了异世界舅舅 什么时候二期制作决定",
        "虽然拖成了半年番导致观感有些割裂，但瑕不掩瑜，剧情精彩，笑点十足，舅妈好看（doge），算是近几年番剧的一股清流",
        "婶婶！",
        "都说穷，但是不说完全看不出来，说了也看不大出来",
        "相当满意的异世界无厘头搞笑番，笑点非常密集而且搞笑内容也很有吸引力，女角色的人设都非常棒，三个舅妈以及藤宫都很好看也很可爱，傲娇真棒，制作水平也还可以，几段打戏也看的挺燃的，非常期待第二季的到来",
        "制作水平很高，比较新颖的异世界题材，很喜欢",
        "2023 1月黑马！！",
        "2023.3.12：看开心了，拖了大半年也算值得，最后的结尾让人浮想联翩，就差宣布第二季制作决定了hh\r\n2022.7.1：第1话反套路的剧情很有特色，设定还蛮少见的，画风人设莫名让我想起了三月的狮子；异世界的傲娇精灵画得真好看啊",
        "断断续续快成年番了，太惨了。不过等待很值得，很有趣，画风也很独特，很合我胃口",
        "有趣的动画，是可以轻松一口气看完的作品",
        "真是多灾多难的一部片子啊 快一年才播完 真是感慨。撇开这些说正题，不同于传统厕纸 本篇则主要跟随画中人视角看画中画，搞笑配吐槽真是永不过时（其实现实里的戏会更好看一些）不停的玩现实和作品梗更是有趣非常。搞笑以外还有无比精致的人设，这片的女角色真是画得让人垂涎啊，尤其是擦边情节 制作组是很懂我们爱看什么的！(可惜舅舅不争气啊！",
        "仰卧起坐的舅舅，3个季度的波折终于落幕，感谢陪伴，优秀的异世界搞笑作品",
        "在这个异世界厕纸已经烂大街的2023年，质量平稳又有趣的同题材作品实在难找。喜剧外壳下是颜控世界中对长相不友好者的血泪悲剧。在经历波澜壮阔的冒险后的平淡生活中，一点点回顾细细品味曾经的人与事，想必也是快乐的体验吧",
        "设定用得很新鲜，而且内容本身就很充实啊，角色和故事都很有趣，笑料十足。",
        "除了横跨三季之外，本身还是很逗",
        "又典又乐",
        "如何低成本制作优秀动画的教科书",
        "动画化的效果远超预期，舅妈们也很可爱。工期万策惊也无法改变制作组的用心对待！",
        "听别人讲故事的感觉好棒。异世界故事片段也好棒。钢铁舅侄也好棒。题材加一分 // 2023.3.12 真就一年过去了。话说精灵小姐，你的傲娇只剩下娇了啊",
        "是异世界，也是穿越片，但也是逆穿越片。本片的最大看点就是在现代用现代的视角看舅舅在异世界的操作。敬文实时的吐槽，还充当了观众嘴替的功效。这种剧情展开角度的设置相当高明，剧中自带的吐槽拉近了观众的距离，而且这个吐槽还不突兀。//人物塑造讨喜。//反套路走到最后变成了套路，但最后一集的演出配合现实这一波三折的播出情况，真有种观众与剧中人一起走过了一长段旅途的感觉。",
        "是看了能让人会心一笑的作品。//委婉的感情，直率的信念。//期待能有第二季。",
        "观感真好",
        "印象很深，期待第二季",
        "三个妹子都好可爱，搞笑桥段蛮有新意的，希望还能有第二季",
        "多灾多难的制作现场，硬是把七月番拖到三月份才完结，故事本身还是熟悉的异世界穿越龙傲天，但通过设置舅舅这一角色跟场外吐槽还是让故事有着非常强的趣味性，各位角色也塑造得非常讨喜，尤其是傲娇典范的大舅妈",
        "终于完结了，命途多舛啊www//好剧，多久没有周指活了。//ep2 乐，而且女性形象还是画的很漂亮的，属于用在刀刃上了。漫画式的演艺表现也蛮好玩的。",
        "2022年看过最搞笑的动漫，没有之一",
        "真的搞到炸  我觉得电波完全对上我了\r\n看完再评，这部片子毫无疑问是小成本，高质量，非常Nice的作品\r\n整个看下来其实是笑点不断的。\r\n但是动画之外一波三折的制作也是这部动画不得不提的醍醐味，日本动画制作高度绑定了中国的动画生产公司，结果就是中国方面的疫情把这部作品从季番硬是变成了半年番。\r\n实属唏嘘，侧面反映了全球贸易的深度啊。",
        "非常不错",
        "牛逼",
        "第二季!",
        "挺好看的",
        "太搞了，周指活，可惜断更\n/22.12.21都想给9，太他妈乐了\n平稳落地",
        "确实搞笑；三舅妈可爱；不过听不懂世嘉梗",
        "一部有趣到足以忽略其他缺点的反套路异世界作品，不过要说其他缺点也就播出的周期实在拖太长了。上一部看的如此无厘头的作品还是碧蓝之海，希望早点和第二季见面，想知道精灵大舅妈有没有追到地球来。",
        "某种意义上也算传奇了",
        "2022异世界类型最好看的一部",
        "伪装成厕纸的美刀是吧，番里追番真滴搞，日和画风的男主+里番画风的女主，你缝得好啊缝得好。",
        "虽然整体故事情节比较老套但是依托于舅舅这个特殊的主角，就是很好笑，期待第二季",
        "非常出色的一部异世界搞笑动画，不过延期过久很多东西都忘得差不多了，如果有二期希望工期管理能搞好吧",
        "命途多舛的佳作，不过也感谢制作组没有摆烂而是延长工期保持水准做完了",
        "命途多舛的出色作品",
        "季番追了半年(bgm38)我現在就想看到舅舅與舅媽們的現世修羅場",
        "如果在去年正常地放完我估计就一鼓作气给九分了，现在想想八分差不多\r\n如果要我给这部作品一个关键词的话，大概会是“温暖”，虽然有舅舅、幼藤宫、藤宫弟这样长相不是很好看的人，但作为对比，作品展现出了他们温暖的一面\r\n不管是在残酷的异世界里舅舅和伙伴们相互关照的温暖，还是在日本舅舅等人打打闹闹日常的温暖，都是与喜剧部分共存的",
        "舅舅的異世界生活，雖然一路上磕磕絆絆的，但總歸還是順利的。（指季番一轉半年番但觀眾同樣買單）",
        "真是命运多舛，一波三折总算完结了",
        "拖了半年终于更完了。制作力肉眼可见的低，不过至少制作组没摆烂所以观感还不错。基本靠原作实力顶着，但确实有趣",
        "好看好看，得亏原作够硬",
        "角色们一脸黑线的样子很有意思，反套路能对上电波；舅妈们好看suki，期待后续//工期管理有点混乱，停播延期了,期待制作组能够把握好节奏，别再出乱子了//终于结束辣，平稳落地。最后一集危机当前插科打诨可能有些不太正经，但本身就很符合这部动画的无厘头风格。最后的闪回是第二季的意思？总体来说是看得最舒服的异世界动画了。",
        "乐",
        "纯粹的懂！纯粹的好看！",
        "251天更完的季番:)",
        "梅贝尔的颜艺太搞了",
        "7.8",
        "第一集观感很不错，观望\n\n2023.3.12 横跨三个季度，非常另类却又很经典的异世界番，三个舅妈都画得很好看也很有意思，希望快快出第二季",
        "笑死了，全程高能，精灵真好啊，啊不过傲娇退环境了.....",
        "又一种新奇的异世界番，用插叙方式展开，全程搞笑在线",
        "终于是完结了，这可是去年的七月番啊。顺便第二季搞快。",
        "挺搞笑的，几个妹子表现的也不错",
        "很不错的作品，中间经历了各种拖更，最后还是交出了一份满意的结果。",
        "就是有这样异世界动画，才能让人知道异世界不都是垃圾",
        "历经三个季度，完结撒花！",
        "舅妈好看，情节有趣，制作质量相当扎实，一路磕磕绊绊总算是落下帷幕了，完结撒花~",
        "舅妈们好涩，好喜欢。舅舅他们也挺好笑的",
        "新公司加油啊，不要放弃啊。很有意思的异世界作品，三位舅妈很有魅力，无垢巨人颜艺出彩，两条线穿插进行不杂乱，第二季搞快点",
        "命运多舛的一部番，延期到现在终于播完哩，异世界搞笑方面的一股清流。舅舅的颜艺和√直男操作都很有趣，子安武人配音稳定发挥，有关世嘉的梗即使不一定懂观感也很不错。作画一直在线（最后一话的大舅妈真的好看啊），op给人眼前一黑又秽土转生的奇妙感（舅舅3D模型跳舞的逆天感不亚于popo子）。从结尾来看貌似还有第二季？希望多点舅妈和舅舅互动的戏份（精灵赛高！）",
        "拯救了我的异世界ptsd。这部番的剧情相当反逻辑……看舅舅在现实和异世界中的逆天操作算是承包了我半年的笑点",
        "期待第二季",
        "能搭上电波的作品，什么时候有第二季b38",
        "除了实在拖了太久，还是挺好看的",
        "纯纯的享受",
        "跨越三季，万策尽程度令人印象深刻。对三位舅妈的塑造，舅舅不适应十余年后的世界的表现，还有异世界构建等方面做的十分有趣，但是通常的三人看播片外加一点现实世界元素的结构有些无聊。不过整部番最乐的部分还是世嘉亡了。",
        "好看 若是不停更上8.0还是可以的",
        "千言万语汇作一句谢谢大家w 漫画补起",
        "非常有意思的作品",
        "六月末提前放送就看了，很好看很喜欢。虽然不是世嘉厨不太懂梗，但是看得出作者真的很喜欢世嘉，同时作品也很搞笑很有意思。期待后续可以继续动画化，谢谢你陪伴了我这个六̶̶̶月̶̶̶七̶̶̶月̶̶̶十̶̶̶月̶̶̶一̶̶̶月̶̶̶三月",
        "乐，7.5",
        "[ep12]撒花,实在是会玩梗,+1[ep11]浴池三舅妈prpr,在心被杀死之前自己先把心杀掉草[ep10]温泉按摩[ep7]勇者三舅妈艾莉西亚上线,这话爆炸卡还行,但是下个月都万策尽了[ep6]与精灵相互理解的翻译能力学会魔法[ep5]竟然有播音腔中文,还是那位配过蛮吉的[ep4]媚药还行[ep3]巨人草,配合子安武人,舅舅:真香[ep1]有意思的梗动画,一本正经的胡说八道的感觉还行,OP不错",
        "又是笑点拉满的一部番hhhhh",
        "看名字一定不好看没想到一看发现居然意外的不错舅妈们实在太可爱啦！！！\r\n似乎会有第二季？期待~",
        "很有意思的舅舅，和三舅妈的冒险故事穿插着很多特别甜的恋爱喜剧。有趣又很有甜的异世界物语。",
        "妹子可人，剧情可乐，等的可急，二期可期",
        "傲娇永不退环境！！！",
        "挺有意思的，就是舅舅的颜艺有的时候真的挺ex的",
        "一波三折的制作，最后平稳落地了真的是可喜可贺，双线叙事节奏把控的也很好，期待第二季。 //我永远喜欢傲娇精灵大舅妈( ´∀`)",
        "优秀的异世界动画。但看到别人说一点，舅舅对一开始大舅妈的评价是很烦的人，但随着剧情的进展很明显对大舅妈应该不会是这样锐利的观点了。现在看来最好的选择就是吃书。",
        "棒！期待第二季！",
        "真不容易！",
        "8",
        "作者一定没少看巨人和刀剑神域吧。",
        "一路磕磕绊绊，跌跌撞撞的走过了八九个月，终于圆满完结了，总的来说还是一部十分有趣的作品",
        "总的来说是一部十分优秀的喜剧漫改",
        "几番万策尽，一季动画愣是拖了九个月的跨度，真是命途多舛。不过内容十分精彩，激萌的角色、爆笑的情节、角色绘柄修的挺精致外加可爱的Q版形象、舅舅的设定还透露出些许老派阿宅的时代气息，都是让人看得非常开心的要素。",
        "大舅妈什么时候来日本",
        "在异世界穿越已经变成烂大街的时候，异世界舅舅的出现就像一股清流，充分证明了不是异世界不行，是故事本身不行，平稳落地，完结了，期待续集，???。",
        "好",
        "相当有趣的作品，值得一看",
        "非常喜欢这种脱线和鬼畜感 很有意思，而且暗喻着阿宅那个美好的时代过去，互联网发展太快以至于跟不上潮流变化，当然这可不算什么坏事。阿宅回忆录：sega，eva 梗进击的巨人 互联网时代变迁 友友的教诲",
        "最强半年番，几经波折终于结束了",
        "最近一年看的最有意思的动画",
        "工作室太不容易了，终于收工了//\r\n舅舅是特意画得很糙，是吧//\r\n有点萌王的感觉//",
        "用敬文最后的一句话：为什么啊啊啊啊啊！",
        "别具一格的搞笑作品，舅舅这种形象真的很少见啊",
        "异世界一股清流",
        "异世界的清流",
        "多视角的叙事和异世界十分有趣，夹杂了很多老梗，舅妈们都特别好看，然而工期爆炸第一人",
        "这动画真坎坷。。。",
        "很乐质量也很高就是真的拖太久（）",
        "舅舅从季番硬是被拖成半年番，现在甚至又停更了，他真的我哭死；基本是相当于异世界冒险后日谈的故事，用记忆回放的方式展现舅舅在异世界的冒险，只回放关键部分也避免了拖沓，就是多次延期的问题会让追番体验不太好",
        "反套路的异世界穿越喜剧，很好看。虽然播出过程相当曲折，从22年7月一直延期到23年3月才完结。总体而言，观看体验轻松愉快，各种桥段也很搞笑，三个舅妈也都很可爱，挺有意思的一部作品。",
        "非常搞笑的异世界动画，后宫妹子们各有各的魅力，能顺利完结真不容易啊",
        "观感非常好的异世界番，虽然是异世界，但是剧情一点也没有落入俗套。希望后期能看到舅妈穿到现世界×）期待第二季",
        "有限的经费下，制作组已经做出了最大的努力，致敬！",
        "历经波折终于完结，太不容易了，很有意思的反套路异世界番",
        "相声形式的异世界展开，作为周指活确实能每周一乐，舅妈也很可爱捏",
        "历经千山万水，总算是到了这里。",
        "看着很乐呵，就是播出的一波三折很难受，不然热度会更高",
        "正宗异世界冒险，正在异世界舅舅",
        "平淡的结尾，还是很有趣的",
        "舅舅的反套路人设很有趣，结尾平稳落地（但不值3个月的等待），希望能增加一些现实世界的内容，期待第二季！",
        "确实一波三折，但是很有趣，彩蛋说刚开始，期待舅妈续作。",
        "够搞笑、有意思，这就够了。\r\n什么时候复播啊，我的快乐源泉啊！\r\n复播了！！！\r\n11集修女那拳，我在吃饭，直接目瞪口呆了。。。笑死\r\n舅舅也很帅！\r\n\r\n终于完结了",
        "有第二季吗！！",
        "有意思的情节，可爱的舅妈，多次延期也挡不住有趣的灵魂，期待二期",
        "第5话这是被中国神转移的？",
        "完结撒花\r\n太不容易了",
        "早已文胜于质，情胜于理。",
        "虽然停播影响很大，但不管是独特的叙事方式还是对邂逅的营造都是绝佳的",
        "到后面就着重在描写异世界故事这点还是挺可惜的，基本就是解说+异世界故事的模板，希望能多看到跟现实世界的互动。但异世界里面的故事本身还是很有趣的。还有叔母赶紧出来吧，好想看再会。",
        "后期福利卖的太多了，现实线剧情太少，变成普通异世界了",
        "大爱，这番也以九个月的时间跨度青史留名了bgm38",
        "虽然各种万策尽，但还是好欢乐",
        "季番播成年番，好在制作质量全程保持着，把原作的亮点好好表现出来了",
        "等了这么久,结局还算没让人失望,近年来观感最好的异世界番剧了.最后结局第二季的闪回,期待还能再见吧.",
        "希望下一季不要这么坎坷了",
        "没等叔叔在其他小网站把最后一集看了，作为搞笑番非常成功，每集我都没蚌住，期待下一季",
        "万策尽两次的传奇",
        "喜欢二舅妈捏",
        "非常值得一看的异世界作品，笑点很足，新意也很足。期待第二季。",
        "大舅妈二舅妈超赞！",
        "万策尽啊万策尽！！！",
        "为什么没8.9呀，感觉已经是神作之下的天花板了",
        "没人会记得准时播放的垃圾动画",
        "除了慢 没别的毛病",
        "各方面都做非常出色，但时间跨度太大，对观感影响确实不小，只能给到8分，虽说是无奈之举，但也请下次加油吧",
        "希望出第二季，也希望第二季的资金多一点，肉眼可见的贫穷",
        "终于完结了，不容易，能不崩已经很成功了，期待第二季",
        "完结撒花~",
        "【刚回来的舅舅连日本的抽象文化都适应不了，要是在中国还得了】【要是当年舅舅穿越过去之前有傲娇属性肯定能过一个美满的人生吧，嘿嘿】【因为疫情停更俩周，害了我忍不住把漫画全看完了，真好看，作者大大快更新】【没想到七月番播成快到明年四月番，我真的低估你了，13话3.8号才更】【观看感觉很棒，唯一的缺点就是舅舅人设有点不自然，过于直男了，不过也是剧情与搞笑所需要的一部分】",
        "从7月播到3月的季番，这应该是绝无仅有了2333",
        "什么时候更新 什么时候更新 什么！时候！更新！",
        "谁说傲娇退版本了(bgm38)",
        "2022年7月季度的季番终于在2023年3月完结撒花了，很不错的一部异世界穿越作品，搞笑轻松有趣，舅妈们都很可爱捏！可惜制作组多次万策尽，被迫延期，每次复播都要回忆半天之前剧情发展到哪了，但也确实是一次相当难得的追番体验。期待第二季",
        "命途多舛的一部作品，经历了两次较长的停更；但每次恢复更新我还是第一时间跑去看，也侧面反映片子还是蛮有趣。尽管是俗套的穿越得挂的设定，但在舅舅稍显脱线又不失热心的性格的加持下，剧情却既没有像龙傲天一样套路，也没有发展为反套路的套路，而是恰巧平衡在中间，让舅舅这个穿越者就如同很平常的身边人一样亲切；加之其他角色也都是各有特色，让我们都完全能带入到敬文的视角，欣赏舅舅这一段奇妙冒险。十分推荐一起来看。",
        "我的快乐源泉，周指活。//这部多灾多难的动画终于完了，泪目。",
        "跨越两个季度的12集番，很快乐！",
        "挺搞笑的，轻松愉快的观看体验。",
        "完结撒花！厨力拉满，很对我的电波，期待下一季",
        "1、十分有创意的异世界番。尽管两边的线同时在推进，但可以看出来对两边的剧情都做了思考和安排\r\n2、初看不太接受的画风，但看惯了也挺好，同时不知道为什么能把舅妈画的很涩\r\n3、七月番直到第二年三月才完结，也算是少见了，如果不拖还能再多给一分",
        "非常有趣的异世界题材，值得一看。",
        "太有意思了/等了三个月才看到的最后一集，太不容易了，第二季gkd！お願い！！",
        "反套路异世界番，没想到异世界题材也能这么拍。剧情以舅舅的冒险日常故事为主，与几位女主的互动及冒险故事笑点不断，新颖剧情让人眼前一亮，期待下一季。",
        "漫画也是前期简单，后期高开；期待动漫有惊喜的地方吧。",
        "我可太喜欢这个番了，笑麻了",
        "【III类】story:21(7/10) performance:56(8/10) total:77(8/10)",
        "推荐程度9上。",
        "加油",
        "十分有趣的异世界搞笑动画，跨越三个季度的季番真是长啊。以舅舅视角回忆异世界的生活，叙事方面搞笑和涩涩以及严肃的比例分配的很好，很舒服，虽然没有强大的作画，但是保持了稳定，加上有趣的段子，看起来还是很快乐的。看这个架势，希望有第二季啊",
        "片是好片，可惜这个档期",
        "ep13.这一路追来真不容易，季番都快变年番了属实。\r\nep10.福利回太搞了\r\nep8.七月番十一月下旬才复播，不容易啊，真的看起来挺欢乐的！\r\n\r\n乐麻了，不过已经熟悉这个套路了，能想到接下来的剧情emmm\r\n\r\n我是异世界之神，你是转移之人，V我50帮你开挂\r\n\r\n延期两周，日\r\n\r\n纯爱人看不得届不到的爱恋，刚想跑路，结果第四话ED有彩蛋，哈哈，届到了爱了爱了！！！！",
        "2023.3.10",
        "去年的7月番到现在才完结。就两个字，好看！",
        "是真不容易",
        "磕磕绊绊  但是塔诺西  希望有续作",
        "题材新颖，画风有一种古旧简约的感觉，女角色画的非常好，故事讲的也很好，力荐！另外傲娇赛高！！",
        "舅舅的冒险谭挺有意思的",
        "7.9,虽然制作出了些问题，但整体还是很有趣的，搞笑做的挺好，三位女主也尽力保持不崩，在制作这么穷的情况下还能做成这样已经很不错了，希望能看到第二季。",
        "结尾彩蛋是翠也穿越了吗？",
        "虽然本质上是龙傲天扮猪吃老虎一类，但能够做得这么搞笑有趣，人物塑造丰满真挺难得，能够完结也是真的不容易，希望能看到第二季。",
        "神作，表面上来看世嘉，实际上都是为了看三位舅妈",
        "除了不可抗因素挺完美了",
        "反套路做的真是太好了，在不失搞笑的情况，还能让人感受到很温馨，舅妈们真的太可爱了，可惜的是追番过程很难受，不过质量没有下滑也要为制作组点个赞",
        "非常有趣的异世界动画，再一次证明了厕纸≠异世界动画",
        "神番",
        "优秀的叙事手法把本来只是龙傲天的剧情变得如此有趣生动，在一系列异世界里面是少有的撇除单纯装逼，认真讲故事的番。期待下一季。",
        "多种元素巧妙的融合在一起，上限不高但是下限很高",
        "也是落回俗套 不过不也挺好嘛 终於看到想看的 这种以回忆方式 去经历异世界是很奇妙的感觉 各种笑点设置得很好 人物塑造很生动 即使看着穷也觉得有趣 还有剧透狗给爷死！/制作平平 但想当有趣 甚至低血压都给治好了呢",
        "多灾多难啊，总算完结了。最后一集很有感觉，尤其是空中二人转那一段",
        "8.4 设定很有趣，画风也顶级，角度新奇的异世界番，挺有意思的。",
        "舅舅真好玩，舅妈真可爱//对追番党不太友好，但是拖更也确实保证了制作的质量//到了后期其实反套路反着反着也还是落入套路中，好在故事足够有趣，女主足够可爱所以观感还是不错的",
        "迄今看过的最开心最欢笑的作品之一，笑点设置和表现方式实在太高超，看得全程拍桌叫绝。整部动画从舅舅的外形到发言举动处处都是打破常规的出乎意料，敬文和藤宫两个吐槽役过于生动展现观众视角的反应情绪。这部22年7月番屡屡延迟直到23年3月才完结，但如此出色的成品和高质量的最终话也不枉漫长的等待。大舅妈太美丽太可爱啦！",
        "周指活，好有梗，太搞了//无敌爆笑！舅舅，奇迹的复活！//舅妈怎么能这么可爱www//结束了，我的七月(b38",
        "挺搞笑的 还不错，妹子画的很好看。终于完结了",
        "很好啊很好",
        "13集经过长时间的延期，给出了让人满意的结果，战斗和搞笑都做的很好。总体高质量改编，在漫画的基础上更加完善，非常令人满意的异世界另类故事",
        "想当年还是漫画刚开始连载的时候追的，现在动画磕磕绊绊都完结了。情怀加分。anyway，どうしでも異世界を行きたい…",
        "三度搁置，一部七月番，硬是到了三月才完结，也算是追番体验头一回了。从设定到展开都与一般厕纸区别明显，几个主要女角的刻画相当讨喜，不可多得的异世界作品。",
        "前半部分很优秀，设定很新颖，不过频繁断更，很可惜，ep13只能是中规中矩",
        "题材有趣",
        "多灾多难但有趣",
        "虽说制作组是名不见经传，但剧情把握得很好，里面的女性也画得很不错，与大厕纸时代的其他异世界相比好太多了",
        "傲娇精灵实在是太可爱了，真得多加一分",
        "「半年番」，期待第二季！",
        "便宜动画，但有趣",
        "完结撒花，希望下一季能够顺利放松",
        "好看",
        "反套路作品 异世界题材的新高峰",
        "结算分 6+0+0.2+0.8+0.5 + 0.8+0 =8.3",
        "很有趣！充满了梗",
        "磕磕绊绊终于是播完了，完结撒花。一口气看可以9，追番实在是坎坷了点。顶级人设，几位妹子真的太养眼了，互动能可爱画风，真的懂人心时候感觉是真的媚啊，可太喜欢了。搞笑还不错，看舅舅钢铁直男却在一些地方意外挺帅也是蛮有意思的。",
        "那么第二季什么的已经在锐意制作了罢？",
        "终于完结了 太不容易了…最终话的bgm加分 战斗part和牵手转圈圈配的都很王道 希望会有第二季但是不要再这么坎坷了",
        "完结撒花 会有第二季吗",
        "又双叒叕延期 顶级折磨！//盼望着 盼望着 真的完结时又有点不舍 据说原作漫画内容不足 加上还是这种小作坊制作公司的话 第二季估计也是有生之年系列？不过没关系 结局已经脑补完毕 迎娶大舅妈做老婆 收养二舅妈当宠物 三舅妈红颜知己 Perfect！",
        "乐得不行 我感觉就是ed大叔段子 但是合在一起就效果很好/好看 就是纯粹的好看 就该这么拍 就该这么拍! 第二季赶紧的！",
        "8+ 八个月后终于完结了。上次看到这么纯粹的快乐剧，还是齐木楠雄，再早些得是FFF团了。时隔这么久，看到舅舅安利「守护英雄」，才知道原来在SS玩到的横板双轴游戏是这个，还记得要有伙伴双打才好玩，时光荏苒二十余载已。。这部动画算是处处合意了。剧里异世界还有十四年，舅舅丑的很现实，但请再出十四季吧。",
        "感动啊，8个月后终于完结了",
        "很好的搞笑动画，设定有趣，异世界的精灵和梅贝儿形象塑造都挺不错，期待一下第二季。",
        "舅妈好可爱",
        "没有高开低走，全程都保持着较高的水准，人物塑造很棒，整体都不错。很棒，完结撒花",
        "生不逢时，唉。这做的不也挺好吗？起码比某性转白开水做得好",
        "快乐源泉没有力",
        "乐",
        "新番周指活，结果两度停更，磕磕绊绊也是更完了。结尾还留个底，期待下一季！\r\n虽然本质上还是转生异世界，龙傲天加低情商制造笑点比较俗套，但以一种旁观者角度描述整个异世界很新奇，加上讨喜女角色（大舅妈无敌）和搞笑剧情，又一成功的转生异世界动画。",
        "8个月的番确实很大地影响了观感，但本身质量过硬是无法否认的 ，朴素怀旧的画风，在现实世界，异世界冒险和世嘉游戏之间来回切换有趣的故事，子安的配音＋经典的傲娇角色性格都令人眼前一亮。但这b脸还是画的太哈人了（）， 希望第二季能赶快到来。",
        "直男笑话永不过时",
        "横跨三个季度，真正意义上的年番",
        "第一季完结。反套路和反差梗要支撑起一整部番显然是不够的……再加上反复跳票延宕了剧情，最后一集也远远没有想象中惊艳，让人觉得非常可惜。精灵角色的塑造是同属性人物中少有的用心，单独值7分。不知道第二季能否做得比第一季更好一些，前提是能规避掉疲软的问题而不至于沦为老调重弹。",
        "挺惨的一部动画，断断续续播到现在，最后一话也算完美收官了",
        "漫长地追完了。\n异世界可以不是厕纸，傲娇也从来没退环境",
        "舅舅，堂堂完结！\r\n有原作打底，剧情方面还是足够有趣的，画风很棒舅妈们很好看，美中不足就是跳票次数太多，已经忘了前面剧情了......",
        "挺乐的，期待第二季",
        "娱乐性非常强的异世界动画。舅舅清奇的脑回路很有趣；几个女角色很有个性，非常讨喜；各个故事片段不缺噱头和反转，现实与异世界内容的衔接也使得叙事顺畅节奏清晰。",
        "经过了那么久的延期，最后还是没有太惊艳吧，后期重复度太高了",
        "太快乐了，磕磕绊绊总算是完结了hhhh",
        "命运多舛的舅舅终于迎来了它的最后一集。精灵算是近年来少见并且塑造优秀的傲娇角色，果然娇＞傲，再添加一点迫害才是塑造傲娇角色的最佳方程式，精灵可谓是承包了我对这番一半的好感度，另外一半是以舅舅为中心的搞笑桥段描写，部分情节看上去有些用力过猛，但在舅舅这夸张人设的中和下却显得刚刚好，再辅以出现频率正恰好的福利情节，确实是一部相当欢乐的搞笑番。",
        "制作比较精良的搞笑向异世界动画，即使不懂世嘉相关的梗也很有趣，虽然后期笑料有些重复但是也不无聊",
        "完结的不容易啊",
        "坎坎坷坷终于完结了。\r\n期待第二季。",
        "三位舅妈也太可爱了",
        "怎么会有人不喜欢世嘉呢",
        "差点儿成年番了（笑死）",
        "看的很欢乐，第2季强烈希望",
        "长达9个月的追番（6个月等待）；有趣可爱neta适合，以现世结合讲异世界，每次断开重连，发现也不影响上一次进度，可追可补（但还是请日本业界好好干活吧。）",
        "异世界动画里面最好看的几部之一。这部几个女性角色的人设都非常好，个人喜欢侄媳妇和大舅妈，尤其钟爱大舅妈，2023年了居然还有那么可爱的傲娇女。每一集我都是为了看萌萌的傲娇大舅妈，重铸傲娇荣光，舅妈义不容辞。二舅妈三舅妈与其说是恋爱对象对我个人来说更像女儿和妹妹b38（仅是我个人喜好，她们也都很可爱很搞笑）。最重要的是，本片真的又好看又搞笑。从第一集开始每一集我都笑翻天，看得非常快乐，期待第二季。",
        "虽然确实拖了足够长的战线，但故事确实很有意思，有如异世界一股清流。人物的性格和世界观都非常有趣，异世界线和现实线结合的也很好，看起来超级轻松愉悦。好期待第二季！//精灵把我萌的心都要化了……",
        "看似看了一部番，实际上看了两部（）\r\n很新颖的剧情，既有搞笑的现实，又有剧情不错的异世界回忆，而且舅妈们都很美?\r\n总的来说是很棒的异世界番，看了这个之后特意去找一些异世界的番来看。\r\n/2023年3月9日：完结撒花！",
        "独到的叙事方法，以及有趣的故事。",
        "反套路异世界，各种游戏梗和老梗的结合很有意思，异世界与现实的交叉叙述也很新奇。做做停停最后也保持住了质量，最终还是很平稳地结束力",
        "女角色不是一般的色气，既养眼又好笑的一部番/傲娇永远的神！！！！/我哭死，最后一集等到三月，但值得！太好看啦！！！！",
        "复播后依旧保持了之前的质量。 // 万策尽咯，10月番+1。 // 真的搞笑，越看越上头。 // 让人耳目一新的复古风反套路异世界番，虽然制作有点穷，但演出和叙事节奏都很舒服，OP很有趣，搞笑也恰到好处，三个舅妈也很色气。就是上世纪的老梗不太get得到。",
        "反套路异世界很有趣，三位女主塑造也很棒，可惜对世嘉系游戏接触较少，get到的梗不多",
        "撒花！",
        "有意思的反套路异世界类，虽然中间放送坎坷。//什么怪东西我瞧瞧",
        "首先完结撒花，异世界舅舅属于是我追过最长的季度动画了。\r\n先说优点，全剧都秉持着好钢用在刀刃上的思想，致使这家小成本的公司能做来不错的动画。\r\n缺点就是更新太慢啦！",
        "真是命运多舛的动画啊，制作上没有特别强，但是很懂在那些地方下功夫把女角色画好画可爱。每个角色的塑造都很有意思，感谢陪伴",
        "意外好看的反套路异世界动画",
        "看得很开心。片外各种制作因素也很令人感慨",
        "新概念异世界",
        "还是很不错的",
        "81/100。",
        "现在的动画届需要反异世界作品",
        "虽然放送坎坎坷坷，但能在保证质量的前提下，平稳落地真是难能可贵啊。像这样的反套路且诙谐幽默的番剧值得高分推荐",
        "这种从头到尾的欢乐体验实在难得。",
        "命运多舛，所幸制作组宁愿公开打脸也要守住成片质量",
        "看得很开心，很纯粹的快乐",
        "老套又经典，就好这一口。",
        "看完全篇其实对我来说印象最深的还是子安武人对于舅舅的完美演绎，沙雕与正经的音色切换毫无阻涩感，让人不会出戏，这是我个人的加分点。至于这部作品本身我本人能给7到7.5分，题材本身很有趣，但我还是想说——穷啊，太穷了。这是这部作品最显而易见也最大的缺点，我也知道这部番在各种意义上都不容易，喜欢这部作品的我还是有点接受不能",
        "被“嫌弃”的舅舅的一生，治好了我的精神内耗（）。非常聪明的表现形式，通过对穿越、次元的解构，只给敬文、藤宫还有观众看到舅舅在异世界有趣重要的地方，避免了无聊拖沓的水日常。虽然不是sega狂热粉，也不是舅舅那辈的人，但无疑能从故事中充分体会到舅舅那份对自己信仰的坚守：永远年轻、永远热泪盈眶。",
        "虽然制作有些贫穷，不过总体也瑕不掩瑜了",
        "舅媽這麼可愛你居然．．．不愧是你啊jojo／／多災多難的舅舅終於也演完了，感謝一路上舅舅作為快樂源泉陪伴我５５５５５",
        "完结撒花~~~",
        "跨越三季的季番，万策尽程度大开眼界，奈何做得确实不错，保质保量贡献出了超多欢乐。生草的画面表现力很强，乍看贫穷的画风实际上刻意为之要这味儿，每次到舅妈们的特写画得超级精致。精灵的傲娇刻画得非常棒，神髓的娇让人非常怜爱、欲罢不能，再点名表扬她的卡都修得异常精美，非常赞。梅贝露和三舅妈也各有风韵，大大真可爱。叙事反套路，很多neta，节奏把握得很好，每次恰到好处的吐槽配合表情简直不要太好笑。下季搞快点",
        "乐。",
        "很好看很搞笑，有点辉夜的感觉，就是13集更新了三个季度，载入史册的万策尽。希望能出第二季",
        "看得很乐，希望有朝一日能看到舅妈们与舅舅再度相遇。",
        "完结撒花（哭笑不得）//异世界里的一朵奇葩，反差搞笑很有意思，可惜反复万策尽很难受",
        "很有意思的一部反异世界套路番。一定要出第二季啊，舅妈们实在太可爱了。",
        "舅舅  世嘉亡了 搞笑同时还能带点社会学史",
        "人设很喜欢 舅妈们都很可爱",
        "用较少的经费做出不错观感的又一典型代表。动画很好地还原了原作的风格，复古的画面看起来非常舒服。即使延期了两次，最终成品的质量仍然很高，可以看出Atelier Pontdarc这家只有几个人的新公司的诚意。剧情方面处处是反套路，三位舅妈各有萌点，趣味十足。",
        "没人会记得准时放送的垃圾动画是吧",
        "涵盖七月，十月，一月，不愧是你，舅舅",
        "历经坎坷，终于迎来了完结。人物的塑造很讨喜，而富有趣味的单元剧也很吸引人。只是经过两次延期，影响了追番的体验。",
        "延期这么多次已经快忘记讲什么东西了",
        "(ep3-4,9,12-13) 现实吐槽和异世界回忆相结合，设定和对话都非常有趣，而且子安的声线和舅舅的脸完全适配，三个舅妈的性格也各有特色，虽然场外工期多灾多难，但还是期待二期能早点来",
        "解构异世界的反套路喜剧，承包了大半年的笑点。本作天才的地方在于，将「OO看OO reaction」这一视频模式套进了异世界，观众除了欣赏剧中剧插入的异世界冒险，同时也在观察主角们的吐槽和反应，拉动进度条的设计也打破了常规叙事手法，让屏幕内外的观众始终能享受故事最精彩的片段（这不就是短视频概念吗？）而在角色犀利的吐槽下，典中典的桥段也能被解构出新的乐趣。这么有趣的作品希望别变成有生之年，期待二期。",
        "太有趣了！第一话先行就能看出来质量不低，作为从漫画第一话就一直看的观众来说十分满意！//终于完结了，相当不错的番剧！",
        "很有趣",
        "乐",
        "简直是异世界动画里的一股清流",
        "剧情有意思",
        "能让人补原作的搞笑番一般都是优质番",
        "好看捏，但是有点太拖了，不知道还能不能有第二季",
        "新异世界",
        "比较有意思，一些槽点精辟入里",
        "非常富有趣味的一部番",
        "非常好看 8.5",
        "近些年为数不多的非厕纸异世界搞笑番剧",
        "莫名搞笑",
        "教科书级别傲娇",
        "优秀的半年番，在漫长的这几个月内带给大家无数的欢声笑语。",
        "太惨了，异世界舅舅，小作坊的悲哀，疯狂跳票，但情有可原……原作非常不错，漫画的女角色都画的很好看……作者是真的很会画美少女，CV演出非常赞。典型的日式幽默，异世界和现实的分割处理非常棒，槽点和吐槽非常有意思，现实主打一手脱离社会的信息差。异世界主打一手谈话不在同一频道。一部很乐的番，近年搞笑类中算是很能打的。",
        "最后一集没出来有点可惜",
        "十分有趣的表现形式，套路与反套路的巧妙结合",
        "子安无双！(b38)",
        "非常乐",
        "风格眼前一亮的搞笑&异世界番。节奏画风都很戳我，就是这疫情也太害人",
        "很有趣。福利也好看",
        "也许稍微有点低俗，但是确实好笑",
        "题材比较新颖",
        "很有趣，舅妈能来到现世就更好了……",
        "这画风，指定有点副业",
        "异世界作品发展的最终形态，非常符合我老婆罗门的口味",
        "最后一集能不能快点更",
        "除了舅舅真的有点丑以外没有什么别的意见",
        "挺有意思的，女角色都很可爱",
        "某种意义上被载入历史的动漫",
        "7月的番硬是拖到次年一月，结果最后一集还停更了。真的惨，制作是真的没话说，舅舅是真的6，舅妈真的卡哇伊，很喜欢这部作品。希望有生之年看到结局。本季度最好看的异世界搞笑动画，反套路的异世界冒险和顿挫的抖包袱风格让它成为无数人的生草周指活！",
        "神！",
        "搞笑之余带点心酸",
        "反套路",
        "反套路的异世界番，永远无法猜到舅舅奇特的脑回路会使他做出哪些沙雕行为，这种难以预测性很吸引人。",
        "人设出彩，搞笑的程度和方式很合个人的口味",
        "难得在异世界后宫龙傲天等buff的加成下这部番还能让我这么上头。\r\n因为疫情时不时延期真的好难受啊。我好想看第二季啊。",
        "力荐。",
        "被拿捏了，只要一直不更新13话我就一直惦记着它。",
        "非常有趣的一部类似穿越番吧，基本上讲的都是穿越的日子，人物背景讲的是以一个在番里称为兽人长相的(舅舅)可以说是非常直男男主，故事背景是一个穿越回来跟侄子和发小的日常，剧情感觉还好，但是很平淡，没有亮点，顶多也就是玩玩梗",
        "太好看了",
        "非常有趣搞笑番。",
        "我看过的异世界动画中最搞笑，也最能引起我共鸣，它居然能毫不避讳的向别人展现自己对游戏的喜爱，这是这部动画最吸引我的一个点",
        "周指活，搞笑但制作水平一般",
        "有趣的反套路动画",
        "真的要给我笑死了，好久没看到这种东西了，算是给他玩明白了，好活当赏",
        "轻快又独辟蹊径的异世界爽文，独特的视角，大牌声优云集，为数不多的子安主役",
        "很难得一见的动画。本身以为反套路异世界已经是发挥的极限了，没想到作者还能写出味道非常正的NTR味道。本以为异世界内的经历以及将能力带到现实已经是最有意思的。但还是没想到作者用自身那股对以前生活的细微观察以及申请怀念真正打动了我。",
        "每周就靠着这个活",
        "乐，异世界穿越回来真好笑",
        "舅舅画风略微抽象，但水平真的算是异世界中最有趣的几个之一了",
        "乐子反转都给的很到位，异世界里挺拔群的一部作品，舅妈美如画",
        "反套路题材，灵光乍现的感觉",
        "88.5.在今年追番体验相当好的一部番，有种当年看素晴的感觉，人物风格多样，塑造的很好。oped都不错，op的游戏元素很有创意。对于世嘉梗因为有些代沟所以不是很戳。虽然是不可抗力，但因为疫情多次跳票还是有点影响观感的。",
        "一部看一年",
        "虽然反套路也已经成为一种套路，但是就是看不腻啊",
        "好",
        "异世界的一股清流，但是万策尽(bgm38)",
        "前三话是超神级别的有趣，让我看的过程中无数次关心进度条剩余的分量，并在看完后为没有后续动画抓耳挠腮。但是这个设定的潜力并没有那么充足，三集后的异世界部分沦为了单纯的异世界无厘头喜剧，人间部分也因为定下了框架而多少有些失色——但由于作者还在不断开创新想法，所以依然是足够有趣的。开局异世界7人间9，后续异世界5人间8，个人给分8",
        "看舅舅谈恋爱可太有意思了",
        "看舅舅异世界实况捏",
        "画风和剧情好喜欢，女角色们都好色气，cv配的也好，就是这放送一波三折啊",
        "设定很新颖，剧情很搞笑，角色很有趣",
        "这一定是去年最大的惊喜，大舅妈是何等的可爱，这才是傲娇的姿势",
        "节奏和剧情不是很喜欢，所谓反套路感觉呃不太行，不过制作质量还是可以的\r\n5集感觉好起来了，一段时间不看舅舅也正好因为疫情延期，可以，\r\n看完辽，挺好的（在我看的动画里面引入的方式算蛮新的）",
        "8分：用心的制作，能看出来制作组的上心。\r\n别具一格的背景和抛梗方式，使人眼前一亮随后捧腹大笑。\r\n命途多舛，希望各位的付出终有好的结果。",
        "SEGA遗老舅舅",
        "乐子",
        "利用异世界和时代代沟反差组成的搞笑番，笑点很新颖，不过内容也比较浅，没啥深层次的东西，属于一看即过的类型。对于舅舅的游戏入脑设定感受不是很深，大概也因为是我的代沟吧（笑）",
        "很难想象2023年我还没看到这部动画的最终话",
        "我就当你完结了吧.....",
        "剧情编排 9，剧情表现力 7.5，核心内容 6.5，op 8.5，ed 7，bgm 7，主角塑造 8，配角塑造 7，人设 8，个人观感 8，7.5/10，思路非常好的异世界作品，作品强在它的互动性上，有点像一部“完结吐槽”，又有点像朋友跟你阔谈的黄粱一梦，虽然人物的设定有点典，但放在这种故事的基调下大家都喜闻乐见（cheems并感）",
        "真的很不错的一部作品，可惜硬拖成了半年番导致追番体验不是很好",
        "原作和动画的混乱叙事风把握得很不错",
        "虽然穷但是确实是二次元盛宴\r\n2022带给我最多乐子的番之一\r\n制作组真的很...倒霉",
        "神奇的舅舅，可爱的舅妈，反差萌真的很棒",
        "超棒的人设与逆天的笑点，诙谐幽默中看世间百态。这无疑是2022年度最佳搞笑番",
        "贫穷的制作下，却是那颗最早的初心~",
        "各种意义上的可惜，其实剧情上真的不错",
        "异世界的轻流，很好看",
        "作为搞笑番真的很不错，每集必笑就是对搞笑番最好的褒奖。",
        "很棒的作品，顿挫式的搞笑节奏和普遍的搞笑动画有着截然不同的表达方式，舅妈们也画的很涩。",
        "拖更都快半年了，但比降低质量好多了。质量一直稳定在线，作画风格我比较喜欢，几个舅妈画得都很可爱，笑点足，观感好。",
        "乐",
        "非常喜欢里面的想象力和设定，还有搞笑回的演出\r\n工期管理有点混乱，但补起来应该看得很爽",
        "笑得邻居半夜拿斧头劈我家门",
        "横跨三个季度的优秀异世界动画",
        "游戏梗玩的够多很乐",
        "很搞笑",
        "超好笑，大舅妈可爱死了",
        "每年超多异世界，总有一个黑马。舅舅这部番对宅的热爱，偏执刻画。精灵的傲娇，日常战斗都有的设计还是比较满意的，异世界的番做成这样属实珍贵",
        "舅舅爱情故事",
        "很搞笑，异世界里的清流了。\r\n很久没见这么有创意的番了",
        "新概念异世界",
        "很对我胃口",
        "好久没看到这么让人开心的动画了。",
        "有趣",
        "各种意义上来说都挺有意思的，在异世界题材作品中脱颖而出，忍不住一下子追完了",
        "相当欢乐的追番体验，有一种半年番的美，啊才十三集，那没事了，希望把十三集端上来后赶紧端上第二季罢",
        "羞耻心作祟",
        "意外有趣呢",
        "其实内容还是异世界典中典，但是换了个形式，有人在旁边吐槽再加上现实与异世界交错产生不错的喜剧反应，观感还行",
        "特别新颖的搞笑动画",
        "解构主义神作，虽然还没有完全跳出异世界动画的范式，但是已经足够精彩。除了出乎意料的剧情，特别的画风和演出方式也让人耳目一新，值得观看。期待原作和第二季能带来更多惊喜。",
        "不用懂很多梗也能看的很开心的番，舅妈们太讨喜",
        "精灵舅妈天下第一",
        "很不错的搞笑番，我给了碧蓝之海8分，舅舅也一样。漫画感觉也很不错",
        "唉，几经波折，在完结之前把分打上吧",
        "有意思的",
        "好看，但是舅舅的丑画的太刻意了。不至于眼泪和口水一起流吧",
        "舅舅的迷之操作和舅妈的反应逗乐咱了",
        "挺有趣的，还蛮好笑的。",
        "绝赞，没舅舅看我要死了",
        "咱这也搞个异世界舅舅  一醒来就问着 “我暴雪呢”   “暴雪有没有统一天下啊”    “啥? 暴雪死了？？？”   房间内外传来快活的气息",
        "精灵可爱捏",
        "很欢乐，观感很不错的一部番，就是太会停播啦。",
        "没有异世界舅舅看我要死了/太好看了，一周一集根本不够啊，实际观感10分",
        "奇异的画风，少见的转播叙述故事，观感良好，除去子安兽人以外颜值都很高，精灵和梅贝尔都很萌",
        "搞笑的奇幻异世界故事，剧情单元而不拖沓。就是停太久了最后一集质量有点下滑，明显的第二季提示也让人期待！",
        "钢铁直男治好了我的低血压",
        "本番喜剧效果很出色，题材也能够在一众厕纸脱颖而出，节奏把握很成熟，在本人看番疲软的当下，这部番仍能看得很轻松很开心。",
        "挺有创新的",
        "这第五集的中文非常生草",
        "异世界的泥石流",
        "8.2\r\n非常有趣的反穿越小说，总体是搞笑番，讲述异世界归来舅舅的故事\r\n通过舅舅10多年前的经历与现代的反差，以及异世界与地球的反差来制造笑点。",
        "有趣且十分有个性的某种意义上的创新作品，超级推荐，本季度在我心目中仅次于孤独摇滚",
        "在优秀原作的加持下，呈现出的一部优秀动画，动画组厨力满满，大场面也做得很优秀，可能画风是阻碍一部分人入坑的理由，但还是推荐所以喜欢异世界和搞笑日常的人看。",
        "舅舅的究极直男行为，打破异世界常规剧情这点就很不错了",
        "每集都笑死我了，对我来说是今年最好看的番",
        "可惜老是延期",
        "在和谁比时，还原原作竟然是优点",
        "意外的本季最佳",
        "看过漫画依旧很有趣。",
        "喜欢舅的风格，个人七月最多乐趣",
        "太乐了",
        "很有意思 很搞笑 舅妈都好可爱！经费不足也看不大出来？",
        "世嘉应该对这样一部粉丝向（迫真）作品而感到自豪（大嘘）",
        "非常期待第二季",
        "好看捏，感觉是今年我最喜欢的搞笑番",
        "太乐了",
        "梅贝尔真可爱！",
        "不错  有点意思",
        "今年个人向最棒的搞笑动画，笑点和节奏拿捏的都非常棒/很有意思的反套路穿越，预览效果还不错，追",
        "虽然经费不多，但是是少有的看得很有意思很乐的作品",
        "有趣有糖",
        "不一样视角展开的异世界",
        "有趣搞笑，颜艺整挺好",
        "好玩",
        "舅舅外甥互为直男…",
        "比较有特点",
        "舅妈很好看，剧情很好笑",
        "异世界厕纸（×）\r\n异世界精品（√）",
        "观看体验相当良好",
        "追加评分了属于是",
        "非常有趣的题材，穿越回来播放记忆这个想法别出心裁",
        "周指活",
        "好看!就是疫情导致更新太久",
        "活了！",
        "这集90年代老师neta太乐了8/万策尽，哭死，有些部分割裂感比较严重",
        "舅舅什么时候更新！！！",
        "缺点挺多也挺明显，但搞笑这一优点更明显，我认为作为一个搞笑番舅舅是够格的",
        "女角色刻画得都非常不错//看完血压高了，拳头硬了（doge",
        "乐乐乐",
        "有料",
        "新角度不错",
        "非常的有意思",
        "缺少了漫画的表现力，节奏把握良好",
        "很有趣，原作一般，动画抬高了这部作品",
        "看的太乐了，什么时候继续出啊",
        "网飞投资，制作应该不会有问题，就等舅舅和舅妈的糖了(´･_･`)",
        "挺搞笑的",
        "wuwuwu出到一半不出了",
        "舅妈好看捏",
        "好可惜啊",
        "我要看舅妈！！！",
        "很有趣，虽然也就是异世界反向穿越的故事，但是表现得不错，也就是把故事讲好了。",
        "终于完结了",
        "奇妙的化学反应，但这波制作公司真的要背锅",
        "七月最佳，可惜动画腰斩",
        "腰斩神作",
        "2022.7.27 异世界加上现代，还串杂时间线导致的时代差梗。实在是太有趣了！！！舅妈我宣你阿！！",
        "比较新颖的反套路异世界，搞笑动画中非常推荐",
        "倒不如说是异世界爽文都太不真实了，233~~~第四集的青梅和大舅妈都塑造的太棒了，好球！",
        "笑死我了，宅男和精灵女，反套路，明明可以去异世界开后宫却偏偏忘不了世嘉游戏机这件事。",
        "有趣的异世界",
        "又又又停更了，难受啊\r\n\r\n当然质量没啥问题的，等不及去看了漫画也很好看",
        "笑麻了",
        "说不定确实是本季最佳？\r\n也或许这数次停播给了制作方喘气的时间吧，总之发挥比较稳定。",
        "不同于以往异世界题材的千篇一律，一开始舅舅的形象与叙事方式都让人眼前一亮，随着剧情发展，有俗套情节，但是能够将俗套内容与人设的关系处理的很好，比较有趣的搞笑类异世界动漫，值得推荐。",
        "补完原作了，总之就是乐",
        "设定蛮有趣的异世界",
        "为数不多让我看得津津有味的异世界相关作品。足够有趣的设定，鲜明的人物，与现实的穿插，两段恋爱故事的反差感，包括硬核但可以接受的梗总体上体验不错。",
        "好看，周指活",
        "新颖",
        "能看到完结的那一天就算成功",
        "笑死我了www",
        "周指活啊，没有舅舅我怎么活",
        "更新磕磕绊绊",
        "插别人的旗，拔自己的旗，迫害精灵",
        "画风很好，妹子很萌",
        "实在离谱，点开之前没想到这么好笑",
        "精灵真的好可爱！",
        "可惜，公司倒闭了",
        "异世界类型玩出新花样！",
        "氛围感很好",
        "要是早几年播，搞笑效果说不定要更好",
        "绷不住了 第一集这整活整的太无厘头了",
        "很久没看到这么有新意的搞笑动漫了",
        "点子好，有创新，制作优良，角色好看",
        "和当下烂俗的异世界不同，后日谈的感觉还蛮有意思，有些世嘉的点不太能get到就是了。\r\n整体来说还算有趣，还有傲娇精灵真的太可了！！",
        "舅舅治好了我的精神内耗",
        "已经不是钢铁直男的问题了，直接就是否定了自己也拒绝别人了啊。",
        "2022年来说，算是挺有意思的新番了。",
        "满满的时代感，也好想看舅妈的蓝星日常",
        "前两集同感节奏僵硬,智商过于下线,但第三集后半开始渐入佳境,舅妈们真是太好看了prprpr",
        "截至目前观感最好的",
        "倒叙还不错"
    ],
    "9": [
        "哈哈哈哈，笑死了，太开心了",
        "很有趣",
        "反套路作品，娱乐性十足，逢周三的快乐时间",
        "近年来最好的异世界动画。",
        "更新太慢了",
        "恰到好处的双线剧情",
        "还好我是补的 追的话估计会急死//感觉被低估了  追番体验太差导致分不算很高//非常好看 毫无尿点 舅妈们都好看又讨喜 全程笑不停 福利涩涩也都在线 希望有二期",
        "xs",
        "太好看啦",
        "播了三个季度的大作（doge）",
        "有趣是有趣，就是动画组穷了点",
        "多打两分给制作组的坚持",
        "看就完了",
        "为什么大舅妈是神？",
        "好看好看，反向穿越题材，很不错。大舅妈很漂亮，SUKI，大舅长得确实太怪了，还有很多高血压操作，看麻了。唯一的缺点就是每次讲故事的切换方式太尬了哈哈哈",
        "一股清流",
        "剧情很搞不会出戏",
        "2022-09-03",
        "很喜欢这种自如切换的叙事节奏",
        "硬生生拖成了半年番。快让舅妈穿越啊！",
        "很有意思，就是实在是太抽象了。",
        "越是看越是笑，越是发自内心的心疼舅舅，真希望他能幸福",
        "经历疫情，磕磕绊绊总算是做完了，制作组运气和工期管理都太差了；\r\n不过作品对原作还原还是挺不错的，很有意思，就是舅妈啥时候能追过来啊",
        "傲娇大舅妈超チョロイ，二舅妈又屑又可爱，三舅妈意外很涩，爱生声线加成太顶了。中途延期几次被迫完结了重新补，但质量很稳，每一集都很欢乐。",
        "太好看了，实在忍不到完结再看了ww//每个女角色都好可爱啊",
        "搞笑也有，福利也有，三个舅妈的人设都很有意思，各种反套路也是会心一笑",
        "精灵可爱",
        "好看的啊，就像追了一部搞笑异世界番，但是有人陪着的感觉",
        "只能说很难绷得住，虽然世嘉梗啊还有那些游戏我不是很懂，但依旧不会影响我的体验，每集都有较为密集的笑点，三位女主都很好看，性格也合我胃口，作画精良，cv表现也很不错，在我看来这部作品完全称得上是一部优秀的搞笑番。",
        "承包了我这个月的笑点，意外地挺有趣啊///\r\n人设真不错，舅妈们还有藤宫可爱捏~",
        "放送时间拉的太长了，不过值得等待，因为实在是太好看了",
        "一晚上看完了，也太有意思了吧哈哈哈，说来有点离谱，舅舅有些颜艺确实吓到我了",
        "用暂停放送来应对万策尽真是太好了",
        "绝佳的点子，作者对剧情的安排也很到位，不会出现什么让人尴尬的情节。但是，扣一分扣在女主小时候和女主她弟弟，真的太丑了。",
        "9 追 20221005~20230329 年度搞笑最佳, 私+1分. 出完本季真不易, 但结尾稍平淡. 希望后续在保持质量的前提下, 多搞点+搞快点.",
        "从七月霸权差点变四月霸权，从万策尽到平稳落地，从世嘉到世嘉。陪伴漫画一路走来对动画只有感激，将原作画力过于狂暴的线条中和更符主流审美，致死量台词从声优嘴里娓娓道来那可妙趣横生得多。可以疯狂延期，但不能画崩美少女是坚定的信念！一部对上电波就喜欢得爱不释手兴奋地嗷嗷乱叫的佳作。御宅之道本就是该如此寂寞而又内心坚强，但是ACG的世界如此温柔而又曼妙充实，一曲献给还迷恋于过去但慢慢开始展望未来人们的狂想曲",
        "喜剧的内核是悲剧，是京剧，也是电锯",
        "第三集吹爆哈哈哈",
        "神中神，搞笑的部分很搞笑，三位舅妈和藤宫画的都很棒，suki",
        "原作看的时候就觉得画的超棒！\r\n动漫的话都很不错",
        "第二季呢，我好急",
        "期待第二季",
        "第7集后半段侄子那段用魔法 简直就是一股现在流行的白开水味道 恶心至极 不知是不是作者对这潮流的吐槽，很棒的一部年番，3个女主个人感觉精灵米梅贝尔和爱丽西娅讨喜",
        "给我狠狠地公主抱！//能让人开怀大笑的动画就是好动画//很有意思令人发笑的反套路动画",
        "好好的季番硬是被跳成年番",
        "意犹未尽=。=",
        "极其适合补番，一口气看个爽而且还百看不厌\n风格和种类都是个人极其对口的类型，真是第一眼就爱上了这部番\n几乎没有缺点，可以说是神作之一",
        "有趣的地方，比起剧情，更多的是那种独特的视角。让观众真正作为一个观察者去体验故事，加上敬文自己的故事和吐槽，有股关了弹幕也有人在一起看的感觉。虽然变成了年番，但制作质量一直没落下，三位舅妈也都塑造得很可爱。 9.1",
        "不错啊",
        "2023.3.17 完结评分 9分：欢迎回来 第12第13集相当不错 因为制作真的很棒所以9分了 2022年留给我最后的念想平稳落地 再见2022 //复播之后感觉到质量好好//当十一月新番看了，重新打分，印象分先打个7分，之后再更新/出乎意料的好看啊 节奏什么简直不要太棒 台词 音乐 都很好 制作别出心裁",
        "好看！大舅妈好可爱！！谁说傲娇退环境了！",
        "最喜欢的异世界动画",
        "早知道，还是傲娇精灵??",
        "相当搞笑，女性人设也很好看。异世界良作。尤其前半部分相当有趣。事件发展愣中带巧，很有意思。",
        "最后一集没啥意思，赶工一样的剧情，前12集都很好",
        "7月番3月完结的异世界舅舅今天终于是看完了",
        "也就经费稍微不足了一点，但是真的太好看了，超级好看!!",
        "还不信等不到完结了，坐！// 终于更完了，主观观感近年异世界top1，梗不密但很好笑",
        "未曾设想的异世界穿越道路，简直不要太好笑。希望第二季！",
        "还是老一代cv更有感觉啊",
        "颇具风格的异世界喜剧，两代人之间令人感慨的代沟和异世界与现实的反差反倒碰撞出意想不到的有趣之处，轻松愉悦。",
        "异世界异端之流 舅妈各有各的特点 好看 真的好看",
        "喜欢二舅妈和三舅妈",
        "终于完结啦，从高一看到高二。舅妈太好看啦，还有最后擦肩而过的路人头发和舅妈几乎一样诶",
        "舅妈太可爱了，想画",
        "近两年笑点最足的搞笑卡通，每一集都笑得肚子疼",
        "挺喜欢的",
        "2022年Top5，个人搞笑番排行Top3\r\n现在看来完爆一种一月异世界动画",
        "2022(3)个人年度最喜欢动漫，也是放送时间载入历史的季番（），平淡的制作依然无法掩盖依靠扎实有趣的内容演出所散发的独特魅力，番剧里面看番的叙事模式别有一番风味。偶尔正经加反套路展开真是让人欲罢不能，属于是那种“没有下一集看的我就要死的”的番，带来了无数的欢乐。希望能有第二季！",
        "快乐源泉",
        "两边的故事都很有趣，不枉费大半年的等待。",
        "太棒了，太好看了，太厉害了，我特别特别享受、特别特别喜欢的动画，没有之一，就是唯一，舅舅就是舅舅，如此平常又如此神奇。鬼才漫画的鬼才动画化，能遇见真是太好了啊",
        "异世界舅舅,明明是一部季番,却战出了半年番的风采,而现在,他还在前进,戏里戏外都是包袱了属于是",
        "舅舅人真好啊……\r\n----\r\n完结撒花~简陋贫穷到不忍直视但该认真的场景做得很好，故事也很有趣",
        "非常奇妙的异世界题材喜剧，碎片化的叙事手法，相声一样的对白。制作节奏把握的很好，追番期间一直非常期待下一话，很有意思的作品！\r\n终于完结了！期待第2季！",
        "就我个人而言，我觉得舅舅这部番比起标题中带有的异世界，本身更偏日常喜剧一些。不管是当做异世界还是日常喜剧，我觉得异世界舅舅都是所属类别中质量相当高的一部作品，因此，9分。\r\n详评见日志",
        "喜剧效果拉满",
        "最好的异世界番之一",
        "只能说命运多舛，也算是平稳落地了，期待有第二季！",
        "好久没被二刺猿女生萌到了 好好好！！",
        "好欢乐",
        "让人眼前一亮的异世界作品。穿越回原本世界的设定很新奇，而且剧中剧的形式不容易感到腻。期待后续异世界和现实世界，能产生更多的联系，想必会让作品更加有趣。",
        "哇卡卡卡卡，我竟然能在这里吃甜",
        "别被外表骗了，满满的笑点跟槽点",
        "乐死了",
        "绝了",
        "第一集先行版...太给力了",
        "日本平成二次元的缩影。",
        "看的很舒服",
        "一路陪舅舅走来，真是坎坷啊。已经很久没遇到过这种能带给我简单纯粹的快乐的作品了",
        "很好，和异界割离开来的设定很精彩，虽然很期待舅妈来到现实的情节，但还是这样就好，继续侄子和舅舅的吐槽生活就很好",
        "终于完结咯！来个第二季？",
        "从漫画开始就非常关注这作品，非常喜欢的画风以及合口味的搞笑类单元剧，对我来说他的战斗不是重点所以这部动画在我心中已经很不错了。我的22年度喜欢动画第一梯队肯定有它，如此和我贴合的作品非常少见，所以主观给9分。",
        "一段跌宕的追番体验，好在结果不算太差",
        "太能延期了，7月番变半年番。期待第二季",
        "梅宝是真可爱捏",
        "没人会记得按发布的垃圾动漫是吧。",
        "快更13集吧",
        "舅舅可爱捏",
        "相当出乎我意料的动画，被安利看到名字的时候觉得又是经典龙傲天男主，结果真正的男主是舅舅，大舅妈二舅妈三舅妈的人设都很讨喜，虽然明显能感觉到经费不足，但是制作出的效果比夏日重现好太多了",
        "太乐了",
        "很有趣",
        "真好看",
        "单纯的剧作水平上的压制",
        "离离原上普",
        "舅舅反套路人设意外的还不错，虽然略显刻意，但也不影响观感",
        "被疫情耽搁播放进度的好作品，精灵舅妈真的好可爱",
        "才，才不是傲娇呢",
        "叙述方式新颖",
        "变恐龙那里笑飞了",
        "如果不频繁停更甚至可以给九分",
        "舅舅可爱捏",
        "是怎么做到又涩又甜又搞笑又针砭时弊的？真的太甜了又充满乐子还映照现实",
        "异世界清流，称不上神作，但也是超优秀的搞笑作品，值得一看",
        "我真的很喜欢这部作品，它欢乐也好，异世界的乐趣也罢。\r\n重要的是它给我带来了看番的氛围，一种独特的欢笑的味道。",
        "子安不配变态的声音果真照样迷人，整体故事抛梗的地方令人想不到，延期放送是真的难受。",
        "被疫情严重影响了热度的一部作品，只能说是可惜了",
        "喜剧的内核是悲剧，舅舅的异世界生活其实是非常悲惨的，但三位舅妈成为了他的光，即使他没有认识到三人的爱，自己也已经对她们十分信任了。情节有趣反套路，出乎意料现实与异世界双线展开设定充满新意，绝对值得一看",
        "很久没有这样能吸引我连续看完的作品了~\r\n真的设定新颖且有趣！",
        "真的搞笑，套路也新颖",
        "好有意思啊",
        "傲娇大舅妈，爱的不行",
        "精致，但是叔叔这个设定好像有些过于离谱。。。？",
        "反套路异世界，神作，又搞笑又涩，可惜停更了",
        "真可以，前有无职后有舅舅，非常新颖，拯救我于工业糖精之中",
        "真的太对我胃口了，一定不要烂掉啊！",
        "展开挺反常的，我挺喜欢的。而且我个人也挺喜欢看各种游戏历史的故事，所以这部番挺戳我的",
        "血压番，不过这声优过于豪华，狂喜",
        "很喜欢，一开始只是觉得设定有意思，看漫画感觉后面的剧情也还不错，搞笑要素也看得很开心",
        "不同于传统异世界和厕纸异世界，可谓是异世界里的清流",
        "不错",
        "舅舅从以前就开始关注了。果然还是我心目中的神作啊",
        "反套路非厕纸！",
        "很有乐子，就是世嘉梗看不懂在我这里有点扣分了",
        "希望续集继续放送",
        "舅妈让我重新爱上了傲娇这个属性",
        "最喜欢的异世界？可惜",
        "啥时候更新啊",
        "比现在的公式化异世界有趣多了",
        "感觉可以给到8分，7月新番除了来自深渊和边缘行者唯一真神，可惜断更了，今年最有意思的日常之一",
        "停播真的可惜了",
        "异世界播片 就是制作组万策尽了",
        "劇情完全跳脫異世界常見套路，非常值得一看。\r\n裡面女主們的外型跟人設也又香又有趣。",
        "看完七集了，没经费了变成十月番了，总比强行做毁番要好，目前为止观感很不错，9分鼓励一下，希望制作组努力吧，10月见。",
        "超好看啊",
        "SEGA；OP特地採用了2000年初期的遊戲畫面種類；能被尾田榮一郎點名的作品是真的很有料；動畫在很好的還原漫畫之餘、細節拉滿(舅舅的回放魔法清晰度是舅舅年代的映像管電視等)",
        "有创意的叙述形式",
        "真的好搞笑",
        "《推 陈 出 新》的伪“异世界”喜剧， 有意思 。",
        "非常有意思的展开，反套路，每个人设都很喜欢，想看舅妈！",
        "动画比漫画观赏体验好多了，这番还是得有CV。",
        "2022最值得推荐的动画",
        "没有异世界舅舅看就活不了啦",
        "还行",
        "好看 希望作者能给精灵个好结局吧",
        "太有趣了，难得一见的逆异世界搞笑作品，观感非常棒！",
        "异世界搞笑番真的很好玩啊"
    ],
    "10": [
        "2022年的神动画，怎么评分这么低",
        "异世界神作",
        "对上电波+异世界题材。看到了很多成年人？才会去注意的东西。什么性格缺陷啊，自嘲啊，以及宅宅成年后走入社会感受到的失望啊等等。异世界舅舅就是这样一款老少皆宜的动画（如果你喜欢异世界题材的话），既有一些深度又浅尝辄止避免头重脚轻，是很轻松很愉快的动画。",
        "在家里看电影是吧",
        "好活!节奏稳当，而且让我真真切切的看到了一部称霸三个季度的异世界搞笑番",
        "傲娇还能再战5年",
        "用一分的资源做出了十分效果",
        "从凌晨开始看到现在5.23，一下子全看完的感觉真的很棒，怎么说呢，就感觉舅舅是个让我心疼又让我羡慕，最后会由衷祝愿他能一直幸福下去的角色吧，一定要幸福啊，毕竟虽然看起来很搞笑的桥段，但实际的异世界生活确实是让人心头一紧。不说了，直接补原作去了，动画化的很棒！！",
        "不得不说舅舅刚开始看漫画的时候是真的劝退我了，确实太哈人了。\r\n被朋友放了几张大舅妈的照片后才开始看漫画的。\r\n这动漫真的是年番，感觉停更了好久。",
        "第二季有消息了没！",
        "淦，还能这样",
        "非常有意思，期待后续。舅舅呈现出来的各种反差感非常有意思，女孩子们都好好看，所以能理解为什么舅舅总被误认为兽人哈哈哈",
        "这些年最喜欢的异世界番了",
        "真的好看 神中神",
        "2023.03.10完成。开播即巅峰，反套路的异世界番，严格来说也不是异世界番，毕竟故事发生在2017年的地球，但是舅舅的异世界经历和地球生活的反差萌真的很棒。中期剧情越深入越有趣，反套路走到尽头就是无厘头（论一个长得超丑且毫无异世界知识的现代人穿越到异世界会怎么办），到后期发现主要都是在讲异世界的事了，现实世界越来越少，目前期待后续舅妈会一起来到地球。",
        "好看",
        "终于结束了, 感觉舅舅给我带来这么精彩的奇幻旅程",
        "这番挺有意思的\r\n感觉藤宫太惨了，史上被黑的最惨的女主\r\n//完结撒花",
        "只需要时间来证明它",
        "质量非常高的反套路异世界喜剧",
        "从2022年7月到23年3月真是不容易，公司真不容易啊，再好的作品也顶不住，大舅妈真不错啊",
        "https://www.douban.com/people/Echo-of-Death/status/4166651866/",
        "声优银河战舰，动画制作也很良心，动画节目效果超越了原作漫画，可惜被疫情耽误了",
        "ed让人想起了stand still，真好听；这是我回看次数最高的番，绝赞的CV表现和超好玩的脚本演出，给我提供了太多欢乐；ようやく、幸せのエンディングきた",
        "+2/\r\n强烈推荐/\r\n让我标准流程每集看三遍的片子，我一律打十分/\r\n其实后期桥段有些用老了，有一点乏力，但总的观感还是很不错的，私心不降分/",
        "没什么好说的，上一次看动画笑得这么开心的作品还是男高",
        "出乎预料的作品，今年唯一追更的番",
        "没有异世界舅舅看我要死了没有异世界舅舅看我要死了没有异世界舅舅看我要死了没有异世界舅舅看我要死了没有异世界舅舅看我要死了没有异世界舅舅看我要死了没有异世界舅舅看我要死了没有异世界舅舅看我要死了\nOP suki\n女性画风神中神",
        "很好看！",
        "第五话中文好评",
        "不无聊的来自异世界的舅舅的现代生活与异世界回忆",
        "非常好看",
        "神作",
        "神中神，每周一次的快乐",
        "哈哈",
        "精灵妹子 很赞！",
        "虽然不够搞笑，但是有点遗憾悲伤。妹子画的过于好看\r\n//不给10分对不起妹子",
        "意外的还挺好看",
        "好看",
        "挺有意思的，舅舅感觉会回来之后消除舅妈们的记忆，接着看吧，挺好玩的，看舅舅这个大直男撩妹确实有意思",
        "很好看的番，能给大家带来欢乐",
        "周三看番，舅舅治好了我的精神内耗"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}