{
    "1": [
        "动画：6 个人：-3 怎么这么俗套了？",
        "男主属实nt，看的我都吐了，最后这结局nm连亲都没亲一下，最多抱抱我佛了，这打斗意义何在?找回自我?还TM一生杀一人?你杀了多少人你心里没点b数?干也真特么送人头也要牵着两仪式一起真TM的恶心。"
    ],
    "2": [
        "令人作呕的杀人论。",
        "一、强行送人头；二、恶心的口水戏；三、扭曲的三观",
        "绕这么一大圈真不容易啊 整部说来不考虑剧情还是不错的"
    ],
    "3": [
        "最二次元的一集，自己杀人不可以，所以杀人犯杀人就不管了，蝙蝠侠都懂把小丑抓监狱，你们是啥也不管啊",
        "圣母男主观感极差",
        "2018.11.02-03 整个7集看下来最大的感触——原来好感度真的是能一步一步从80刷成-100的……我一直以为0是下限……谷歌是真的烦……",
        "如果不是作为两仪式的「抑制力」出现的话，黑桐干也是我最厌恶的角色了，性格善良到扭曲。实在没有胃口补完剩下的内容。\r\n如果不是冲着补全月世界设定，我不知道是怎么熬过7章的。总共5×50+2×120=490分钟的人生啊。唯一的推荐理由就是看看根源和抑制力是怎么具体体现的。"
    ],
    "4": [
        "拖|不嗑CP就相当无趣",
        "奈须蘑菇扯皮的水平也就勉强跟扶她自打个平手",
        "我没懂奈须那段恶趣味意义何在，另外，无能还要耍嘴炮送人头的我着实很讨厌",
        "卧槽，真心被恶心到了。你们能好好说好吗...",
        "熟悉的画面好，不会讲故事系列。如果都死在那儿或许还能打个7分。。。",
        "不知道想表达什么，学长是真的恶心啊。",
        "空境前面几部只是让我反感，这部已经到了让我恶心的地步了。说难听点就是脑残中二装b做作。"
    ],
    "5": [
        "但是我看不懂",
        "恶趣味影响不大 但剧情逻辑有点硬伤啊 为什么只是说不要做什么而不是要做什么 一直的限制根本解决不了问题 或者说不说人话 就是空境的传统 剧情上真的让我难以接受",
        "看乐了",
        "塑造的空洞，剧情逻辑的悲哀",
        "理解不能，到最后还不是把反派扬了",
        "非粉丝的灾难，七部下来，只留下了冷色系的城市",
        "画面表现好，恶心的三观和圣母男主给人看吐了",
        "话好多",
        "打电话那段把我笑死了，反复看了好几遍",
        "看的让人难以接受的逻辑",
        "18/8。前后两篇真的是故弄玄虚。",
        "蘑菇你好懂啊，还是单纯的叙事，还是空洞的大道理一套一套，只是没想到这次除了黑桐和两仪的对手戏以外竟然全是没用的内容。所以一切都要追溯到杀人考察前吗？那都是多少年前的片子了，谁还记得你们曾经有多甜蜜。给我的感觉就是：你们都老夫老妻了为啥还需要付出这么多代价来再确认感情。值吗？何苦呢。",
        "OP厉害了",
        "这章不是很好看",
        "~",
        "我跟空境三观不合 杀人杀戮那个实在是。。",
        "制作依旧在线，剧本出了纰漏，不过这得怪原作。不论动画第六章的奇怪改编，单论原作我觉得这一章故事是最差的：虽然构造人物基本动机时拿概念硬拗是蘑菇传统艺能，但在《空之境界》中偏偏把第一主角拗崩了，你说这叫个什么事。",
        "无法接受这样的洗白和这样的圣母",
        "没看懂……",
        "没有把小说的内涵表现出来,很失望.这集被做得像色情片一样= =..."
    ],
    "6": [
        "果然 我还是讨厌打斗中断章一般拼凑起的大篇幅内心戏 虽然理解见仁见智 对我而言台本意图的救赎解读出来也只剩三个人的自我感动 除了对变态心理的本能嫌恶 黑桐和式在黑屋里各自面对学长的桥段给我的感受与其说是贯彻信念的悲情 倒不如说是一种优哉游哉 是手握剧本的自信映射 最后的分尸也只是忍受许久蘑菇恶趣味以后的勉强解脱",
        "情节上有漏洞，还有这个结局我不大能接受，毕竟说了这么多还是把反派给杀了，悲哀",
        "一半的时间在看流口水，真的有趣吗",
        "65/100",
        "undefined",
        "恶趣味让人不适",
        "为奈绪蘑菇的恶趣味扣一分",
        "虽然也慢慢看懂是乱序了，但放在观看间隔比较大的剧场版来搞，实际观感并不算好，主线理不清到了主线相关的章节也没那么有趣了",
        "我想看黑桐和两仪亲，而不是和白纯(bgm38)",
        "还不错的揭秘",
        "6分给全系列。空之境界的内容在第五章已经全盘托出，只是两仪式和黑桐干也还需要一个仪式性的了断，这就是杀人考察（后）。这点内容硬拍两小时，真是没有B数。",
        "一直说着不能杀人最后杀了结尾还是普通幸福的女主，还以为天塌下来，黑桐也是打不死，式也很谜语的自己行动，一眼看穿的悬疑和开始平铺设定，还有恶趣味蛤蟆怪，除了音乐画面就是给故事划个结尾吧感觉不如前几集",
        "最意难平的剧场版，大概是我活这么大第一次这么想对只看了劇場版的人说“看原作”的作品罢。",
        "破事水，节奏太慢了",
        "前面的剧情节奏还行，后面的节奏太拖沓且剧情不明所以，男主不找别人帮忙自己送死?还有那恶趣味镜头",
        "前面看得挺舒服，后面白纯流口水那段不知用意何在。自两仪式和黑桐通电话开始剧情变得繁冗，橘子说着准备出门但是结尾又没有戏份了。结尾看上去是挺虐的但是内心感受不大。",
        "看到这里算是最虐的一章了",
        "本以为是收束结果是破局。空白时间还是太多了，演出密度再提点啊……",
        "制作的不错，值得一看。但是对于有“殺人鬼”称号的学长，我们伟大圣洁的黑桐兄贵非但不协助警方还自己一个人a了上去，我愿称之为勇士。而当自己中意的女性即将去找危险人物solo的时候，黑桐兄贵不但不关心一下女士，反而上来就是一句不要杀他。我不想指摘剧情上或者是人物塑造上的毛病，我只想表达一点：这一切都太过于违反常识。",
        "不对口味",
        "一个充斥着绝望疯狂偏离常理甚至有些悲壮决绝的故事被拍成两个小时生硬繁冗又做作的片子，开了眼界。没看过原作，上述体验完全来自动画剧本的可能性和实际表现带来的落差及憋屈感。只能说梶浦由記助かる。",
        "看的时候感动，看完想想自己像个睿智。",
        "做了好多名词解释...",
        "看完空境后条目一下多了好多.......",
        "2013冬补完；2014暑假二刷；17/11/12 -- 17/11/13 尼禄祭三刷。",
        "读书中二时期把小说和电影都补了orz",
        "蘑菇的东西从fate到空境感觉都很闷骚。为了扭曲而扭曲。",
        "感情收束的很好，两人羁绊感同身受。但是看的我很累，其中一个重要原因，就是这里面的人物都是异常者，他们的动机，情感变化如果没有解释是很难靠自己感悟的。比如为什么不能杀人（包括荒耶不算人,学长找同伴，黑桐说不会原谅式）。另一点，总体来说我是个复仇主义者，死刑支持者，之前藤乃那一段就有所不适了，这里的学长更是可说十恶不赦，对方已经把刀架在脖子上了，还固执于不能还手是否太蠢了。这是我最大的诟病。",
        "这个口水怪好恶心啊",
        "fan电影，没有看过小说是很难产生共鸣感的",
        "金毛舔两仪式哪里真的骚",
        "口水真多",
        "前一半掉粪坑里去了，layout被狗叼走了，从制作质量上来看比忘却录音还差",
        "年纪大了没有带入感了，黑人问号脸看完剧情。",
        "不容易啊，要是选妹妹早生猴子了哈哈。",
        "空境系列值得一看，但对我而言感触不深",
        "当时已经追累了,ED神",
        "依然觉得空境的故事很中二, 看完才不过三天就基本忘了讲啥了, 只记得废话好多, 第五章不错, 剩下的都看完就扔",
        "这种类型的片子看完以后过一段时间什么都想不起来，依稀记得废话很多",
        "一目连和怒杀狮子的染发saber的故事",
        "对我这种程度的人来说，这部有点太重口味了，恶心",
        "动人的爱情故事.",
        "我感觉是最难看的一章。内在的特色会成为小部分人的神作 当然剥离这一层看也可以 我也不讨厌这么有特点的作品",
        "怎么说呢 有点恶心",
        "老太太的裹脚布",
        "男主角牛逼的是脑袋流了一地的血都死不了还能爬那么远，果然是特别的存在啊，起源是难道是“嘴炮”？！play部分也是，隔着衣服什么的要扣分！白纯有BL的倾向这点还真是说到点子上了。。。",
        "烂尾了。",
        "式被痴汉凌辱，干也被PK，没啥别的了。",
        "20100105 變態的一集……比能登被xx還要變態……還有節奏太慢了，不過畫風還是一流的。20170322 黑桐兩儀走過這一劫後，唯有死才能讓他們分離吧。"
    ],
    "7": [
        "【B】\r\n通过剪辑造成的叙诡，将鲜血镜头与新闻报道连接在一起，从而使观众和主角的疑虑情绪转移到错误的位置；场景摄影一绝＋开场时间蒙太奇，一些电影化的文戏处理结合摄影（表现性的部分和遵从现实的部分），比动画手法更收敛；案件是外在冲突，内在冲突是人物关系的深化和自我验证。因为需要外部力量打破重塑人物间的平衡（男女主），所以创作目的上事件本身并不是重点；杀戮与杀人的讨论颇有意味，虽然回落到两人愈发坚固的",
        "甜甜",
        "我这纯属看口水看破防了",
        "ANE BDRip",
        "7.4",
        "空之境界全篇主题凸显最深刻的一集，人一生只能杀一次人！但说实话很有蘑菇的恶趣味和邪恶XP，后期的观感并不好",
        "20221130：很不错，“人一辈子只能杀一个人，这个人只能是自己。”",
        "整个空境系列都挺不错的\r\ntype2 59/100",
        "补标",
        "前面有点无聊，最后三十分钟到不错，两仪式不断和自己内心作斗争，最后干掉了白纯，把她对于黑桐的爱很好的表现出来，尤其是她听说黑桐被杀的时候，打戏也很炫酷。最后黑桐和两仪在樱花树下浪漫的谈话给作品一个不错的结尾",
        "感觉也没讲什么",
        "蘑菇的恶趣味有点哈人，感叹一句黑桐夫妇俩人都不是省油的灯，不过cpHE了就行了，可喜可贺，总之圆满的完结撒花！",
        "最魔幻的地方还是黑桐的恢复力惊人。不过算了，我cpHE就行。",
        "7.2",
        "7.5",
        "不知道是不是因为一口气补完的关系，故事没有什么惊喜，加上故事里面的相关情节，反而看得有些烦躁。",
        "7 差点发展成ntr剧情",
        "用恶趣味的方式讲一个纯爱故事",
        "说实话我还是很难理解干也的想法，你不让式杀学长，可学长为了让式和他站同一边就会杀掉你啊！你一死式黑化还是会杀掉学长，我知道你是想让式幸福才不让她杀人的，可就结果而言还是什么都没有改变，学长被式杀死而你左眼瞎掉，不知道前面折腾那么久是干嘛，再说你不让式杀学长总要给出解决办法吧，结果你什么办法都没有，完事后说一句我替你背负罪恶，那你一开始这样说不就好了吗？",
        "人一生只能杀一个人。杀人似是一条分明的分界线，可过分的强调杀人本身的罪恶，而不去确立什么是最优先级，或挚友或生命，即使没有杀人，自己的心也已经死了。这种理想的哲学命题，让人多少有点反感。",
        "改编显得有些冗长了",
        "冗长，血腥，恶趣味",
        "（7/10）真是无语了奥，结果又回到了无能亚撒西男主桥段，女主人家有能力杀人，男主亚撒西不让杀就为了自己那点啥正义感，本身又屁用没有，爱送人头，顶多用来让女主黑化一下，这也太典了吧。那段口水戏，你说这反派是屯了一年的口水我也不信啊，属实够恶",
        "不喜欢这样的爱情故事......而且就算脱离文本评价，这个剧场版的节奏和完成度也挺一般的",
        "75",
        "意识到有些观众就是来消费杀人（和压过一切思考的爱情！）后感到很恶心",
        "有些重口",
        "陆陆续续看完了空之境界，感觉一言难尽",
        "应该是在2017年 看过 记录一下。",
        "上一部至少是6年前看的了，之前的剧情几乎记不起来了qwqq但今天突然想看了//最后 呜呜呜//7.5",
        "对不上电波的爱情故事",
        "剧里剧外都是夺妻之仇啊笑，祝幸福",
        "在杀人这个问题上过于矫情",
        "故事性而言 空之境界到这里就算告一段落了吧...还行吧还行吧 但客观说不是型月粉丝好像确实没必要在2020去补空之境界了 我觉得没有那么神 还是挺喜欢这一对的 仅此而已吧",
        "虽然最后的糖挺甜，但中后期剧情的发展有点迷啊",
        "还是有些镜头交代不严谨，最后式躺倒的几个镜头为了画面干净，把白纯直接隐藏…这个距离和透视都说不过去。不过这都是微不足道的小问题了。",
        "十分浪漫了",
        "这一部倒是和第一部一样……看得我脑子疼b38",
        "制作+3 故事+2 观感+2",
        "还行。",
        "也就这样了，也没一种恍然大悟直呼牛逼的感觉。节奏也不行。",
        "羡慕黑桐和式姐的爱情",
        "emmm.. 这集是情感的集中 但是中间那一段。。。实在接受不能",
        "或许很浪漫？",
        "…音乐加1分，就这样吧。忘却录音还可以甩锅给改编，这剧情原作就有问题。以身试毒、不能杀人、强行送头，黑桐你在干什么啊黑桐",
        "对第二部未说明的剧情补完，以及这章她们终于撒狗粮了。",
        "…没想到会是这样，这样故事感觉全貌出来了？",
        "还行",
        "72/100",
        "2019/3 揭示原委的一部，作为整部空境正片的完结。深度挺好的，尾略烂，强行happy end",
        "happy end，本质干式爱情故事终于落下了帷幕，就是最后连特么嘴都没亲上可还行",
        "配乐一如既往的好，全部看完之后能够理清剧情顺序也让人畅快",
        "原来在这里就完结了",
        "黄毛出没！！！",
        "要杀快杀 好作",
        "这章结束之后我以为后面会再深入讲讲黑桐的想法的，然后就没有然后了...这部作品的配角其实也蛮惨的，要么是黑桐的后宫败犬，要么就是像这个反派一样用来反衬两仪式，功能性太强了...",
        "在情的收束上是当之无愧的最高潮，但是作为一段故事的终结，情节显得过于薄弱了。",
        "分数全是给式姐的，对我来说，空境系列大概去了字幕看式姐是正确观看姿势。",
        "真爱",
        "这个不行啊这个终章。吐便当最讨厌了，还是根本经不起推敲的不补刀。式姐也莫名其妙就不抵抗了。反正这个剧情没啥吸引的点。所以制作水平还是维持在很高的水准，但是这一分要扣，尤其是这是结尾啊不应该水准高一点才行吗。比矛盾螺旋差远了，不如把矛盾螺旋当做终章",
        "如果说“前”精彩在强大的误导性与悬疑感，那这一部“后”则是不折不扣的爱情故事，也是优秀的系列收束。",
        "记不清了有点，空境喜欢痛觉残留和结局吧，女主说的那段话很戳人“那真的是，如梦似幻一般的光阴”其他系列无感，不过男主确实很暖",
        "整个系列画面很美、梶浦大妈的神之配乐也是无可挑剔，式姐很帅，非常令人沉浸享受的文艺气氛作，的确全身透着股神作的气质，然而唯一的不满就是奈须的剧本包括小说，好似小女生矫情散文，满篇花哨修辞，实则不知所云，听到一群人说是内涵哲学作，我也就笑笑了 / 文艺若不能服务于情节，那还不如直接整个风景片，作品定位可不能乱七八糟",
        "剧情一般吧，还是音乐艺术氛围给加分",
        "两仪式爱情故事，最后两人终于在一起了，心结之类的也消除了，前大半总体8分，最后干也不死和两仪式站着给你打各种擦伤的侮辱智商桥段扣1分",
        "看来本质还是个爱情片。口水超级多的学长和血超级厚的好男人23333。不过收尾还是不错的，至少交代了一个好结局。虽然看的毫无波动",
        "完结篇，老实说观感没那么好，最后黑桐去救式多少有点降智",
        "论变态的善良和善良的变态间的差别",
        "2017.3.7",
        "2016.1",
        "这章不太喜欢，主角光环有些恶心。",
        "补完七部后，发现还是对不上奈須きのこ的电波。",
        "第七章CP考察发糖。正当化式姐的杀人，区别于白纯里绪名为“杀戮”的杀人。干也整容史。通过乱序放送做成碎片式时空拆分重组，第七章的出现也算有头有尾。",
        "干也一直都信任着式，那种不管别人怎么想，我仍然坚信着你，式真的很幸运",
        "黑桐！你来早了知道么？小说很多内容还没演呢，你怎么就提前进来了？赶紧出去！事后再进来！",
        "D1A",
        "非常棒的爱情故事收尾。",
        "剧情凌乱，伏线回收不完全，看到结尾还是一头雾水",
        "boy meets girl",
        "恶心的爱情动作片",
        "男主和女主终于在一起了~",
        "不错",
        "一定要用这么变态的画面来表达么...",
        "音乐好听",
        "音乐很有质量，画面也是良心满满，为了营造出真实的氛围，刻意在光影上下功夫也真是不简单，背景画面更是业内难得一见的良心，这一部的剧情就是讲了一个变态的故事，其实矛盾螺旋的时候故事就应该已经说完了，后面两章只是为了增加剧本的丰满程度而铺设的，在主旨完整性上来说意义不大。U盘桌也就只能做好TM社的动画了。",
        "稍显平淡，不过也很适合",
        "这一篇的风格与战斗我非常喜欢，虽然有个很恶心的白纯里绪。",
        "前辈的唾液令人吐槽不能= =#",
        "并不是最精彩的一部，但是是”最“精彩的结局",
        "7.5，结婚结局功德圆满，感觉奈须还是借着月世界的大背景写了个boy meet girl的故事",
        "这是一个爱情故事",
        "纵观空境，全剧是没有一个正常的人……",
        "太文艺了",
        "看点就是变态玩弄214 官配最后功德圆满啦",
        "各种伤脑子……",
        "正常应该是8分作，梶浦由记的音乐一如既往是加分点.....可惜中间那段流口水真令人不快，结局这么唯美真是不符合系列的风格.......没生活在月世界真的太好了~",
        "已经没什么印象了",
        "不明觉厉系列",
        "这终于把这些货补完了！",
        "为何把最后那段 境界式 删了？！",
        "对两仪末那的怨念\r\n黑桐你对式做了什么",
        "其实我快忘了原作了- -",
        "为什么没有kiss上去！干也独眼啦！功德圆满啦！",
        "原来这是本纯爱片。。看看到最后纯洁的男女主角也只是拥抱而已= 0=",
        "没有境界式，太可惜了……"
    ],
    "8": [
        "很喜欢片中对于“人的一生只能杀一个人”的讨论；作为一个结局性质的篇章，给整个系列的收尾也收的很不错。虽然这章过程中有一些让人血压升高的糟烂情节，不过最后结局还是好的，而且男主也的确为自己的行为付出了代价。",
        "dddd",
        "沉重深刻的议题，但是给出的是极其浪漫主义的解。在第三章的结尾自己截的图给自己的观影留了伏笔「式の罪は　ぼくがかわりに背負ってやるよ」同根源的抗争就是与自己的抗争，对式而言，“一生只能杀一个人”，有限生命容量与背负杀人罪责重量的困局，未来与救赎都只存在于她的黑桐干也那里。",
        "最爱式姐 最爱空境",
        "极高的改编还原度好评，演出，打戏，音乐氛围全部在线",
        "补标",
        "蘑菇是不是有什么恶趣味",
        "自己必须坚守的信念本质上其实就是自我感动，但是有些信念也是不得不坚守的。",
        "补标",
        "出色的结局，抛开恶趣味不谈。",
        "口水好色",
        "蘑菇总喜欢整点恶趣味的。这章对人一生只能杀一个人做出了很好的解释。黑桐老双标怪了（bgm38）",
        "补标，变态印象深刻",
        "有毒品出现是没想到的",
        "2021-04-17",
        "挺不错的，梶浦大妈的音乐神中神",
        "记录",
        "后面的吐口水有点太过恶趣味了吧",
        "前中期节奏太松散了，不过氛围感不错。拖沓导致感情回有点不够冲击，8分吧。蘑菇恶趣味，大量口水有点像塞尔达怪物的爆浆……",
        "无论再看多少次，我仍会沉醉于式与干也真挚的感情",
        "可惜这部的蘑菇恶趣味看的我生理不适",
        "黑桐还是太善良了，竟然信了学长的话",
        "说到底是一个简单的boy meets girl，蘑菇写的这些人物都挺神经质的",
        "最后还是骗了我几滴眼泪。",
        "极尽浪漫的一章。一切对于生命观的探讨还有意义的论辩最后都落脚到归宿这一实体的东西上。孤独的人无法杀人，因为在生命死亡的一瞬间自己也将为罪恶缠身，然后死去。然而若是有羁绊维系，罪恶也将共享，人终究可以支撑着活下去——杀人的原因是情感的满溢，但若是分于两个容器之中，我们还是可以成为这一侧的人。",
        "补标",
        "最后的演出很精彩",
        "蘑菇恶趣味是真的连自己的女性化角色都不放过啊，其他方面也没得说，除了几处地方比较突兀，都挺不错的。",
        "好",
        "补。完结篇总得打高点。",
        "型月真不愧是搞黄油起家的，女主都不放过。闪闪（笑）这到底是吃了什么有那么多的口水，而且和黑桐的那一吻是我没想到的，太生艹了/填了杀人考察前的坑，觉得和杀人考察前，伽蓝之洞连在一起看比较合适，但中间又有个别的故事/总体来说制作在线，但前半部分几乎没有感觉到bgm的存在。最后的糖还是甜的，两个人终于确定关系了",
        "-0.5给恶趣味画面\r\n氛围和神圣感拿捏到位，suki",
        "回收了不少伏笔，四年前杀人的不是式姐让人很宽慰。“我会替你背负罪恶，我会杀死你。直到你死去的瞬间，绝不会让你孤单一人”真是很有空境风格的告白。",
        "彻底阐明了杀人与杀戮的区别，涌上心头的无数言语最终化为一句“我会替你背负罪恶”，浪漫且深刻，两仪式的人物塑造在这一章最终完成，也得到了作为真正救赎的承诺。",
        "最后两段太浪漫啦！！！",
        "干也和式",
        "对我来说这就是完美的爱情故事啊.\r\n...可是这部作为电影来讲观感实在是太差了，怎么讲两个小时的. 恶趣味都无所谓，我反而觉得那一段相当唯美（？），主要是拖沓的节奏影响比较大.",
        "待重刷补评。",
        "恶趣味",
        "这部分那个前辈（白纯里绪）倒是给我印象很深刻。\r\n下雪的仓库，[食]毒品病态，根源。\r\n两仪式真美丽干净利落，干也好狡猾普通到极致！最后的秀恩爱环节，眼睛受伤后的男版玛修（笑）\r\n型月世界血厚的男人。",
        "8.5",
        "1995年四月，我和她相遇了",
        "杀人考察后是空之境界的完结之作，蘑菇还是没逃出boy meet girl的本质，大量伏笔的回收和音乐气氛的渲染不论怎么看都是大结局的感觉，少了本身的神秘感，有点好莱坞电影结局的感觉？",
        "空之境界全部都看过，啥时候有新作啊",
        "蘑菇对腿玩年到底有什么执念啊，就算是“食”这口水也太多了吧....省了这几幕我可以多给一颗....",
        "口水怪guna",
        "果然少不了蘑菇的恶俗play",
        "最终的结局，解开了杀考前的谜题，最后两个场景实在是太美了",
        "有几个场景非常美。不喜欢这章的剧情以及观念。",
        "因为标题让我对其产生了过高的期待，但要说的话这标题也没起错，至少奈绪蘑菇通过空境的故事确实地好好去考察了杀人这件事，也相应地给出了自己的思考。虽然这个结论并不算深刻也并不算有力就是了。",
        "我觉得是我境界没达到，很难理解",
        "是个好结局，整剧就是式一个人苦于接受自己的故事。由于剧情拖沓，被迫猜到两仪式只是喊着杀人但没有杀过人，出现新凶手并不突兀，但工具性很强\r\n完成度 8 前后呼应，两仪式个人故事的完结\r\n情感线 7 式是唯一主角，和干也的交往虽然不落俗套，但思考不很深入\r\n内容 6 表达 9 歌曲特别好听，镜头也合适\r\n观感 8 干也说到底是式的塑造的陪衬，带入不能，式的塑造下了功夫，但终究不是高分情感线，还是空洞",
        "作为结局是完美的，以一个很有菌味的理由让两人有了完美的归宿。",
        "完美的结局 黑桐和式姐走向了他们的幸福 坂本真绫和铃村健一也结婚并恩爱到了现在 真是美好",
        "“人的一生只能杀一个人”，指的应该是杀死自己。杀死自己不是肉体层面的自杀，而是精神上的自我毁灭。片中强调杀人与杀戮的区别，即一个人抱着人类的责任和尊严时，不杀人是作为一个人的底线，跨过这条线后再怎么样找借口那都是杀戮「痛觉残留」因此干也一直在阻止式杀人，因为他想要她获得简单的属于正常人的幸福。“我会替你背负罪孽，我会杀死你，直到你死去的瞬间，绝不会让你孤单一人”真是特别而又浪漫的告白。",
        "系列完结！式为干也第一次杀人。",
        "个人觉得最下饭的一集",
        "undefined",
        "标签补全//全程看下来，称得上“惊艳”二字",
        "当年真的是惊艳啊",
        "被杀就会死 不想被杀只能杀 就是这么简单的事情而已",
        "Boy meets girl ep.2. 最后的拥抱太美了。",
        "战斗片段很精彩，把前面的坑给填上了，浪漫的爱情，无可挑剔的配乐",
        "评价同《空之境界》系列",
        "三次打斗的配乐都相当好，式和黑桐的感情也刻画的很好",
        "越回味越动人，音乐一流。",
        "结局是不错，整个空之境界就是在讲述在干也的帮助下式和自己达成和解的故事，但总觉得看完后心里空落落的，感觉缺了点什么，没有想象中得那么完美。",
        "佳作",
        "我想要的不是小刀，只是这双手罢了",
        "前几章的铺垫由本章爆发，不论是式姐，干也，橙子线都很棒。",
        "这集看完感触很深，怨念也很深",
        "充斥着对每个人自身的审问。只有失去才能让人认识到以往触手可及的日常究竟扮演者什么角色。从而更清晰的了解自己究竟是为了什么，是爱着什么。",
        "end结束，祝贺黑桐干也和两仪式\n8.1（2020/8/8BD）",
        "终成眷属。",
        "两部杀人考察我觉得是这个系列里最有意思的",
        "静谧、深邃而又空幻，重新让我对月世界燃起了好奇心，以及塑造了一对动画中我极少承认的神仙眷侣。这是我对整个系列的评价。",
        "7.9",
        "杀人考察的完结篇，解答了剧情上的诸多疑惑//干也和式为了探究杀人的意义的一系列行为其实不太能接受//几场打戏都很精彩，拳拳到肉",
        "精彩绝伦，但有些地方对不上我的电波，所以略微打低了（白纯学长你口水好多啊……）。杀人论我至今都很认同，最后式姐把刀贴在身上感受温度这一桥段实在太过有杀伤力，让人感受到这份感情的唯美与深切。",
        "很多人没法理解，认为不杀人这种圣母观很恶心。其实放在这个设定里还是合理的。两仪式选择“杀掉”自己的一个人格，而在这个人格死后两仪式遭受孤独的痛苦，所以她讨厌杀人。黑桐干也也是知道这一点才要求两仪式不要杀人，所谓的杀人只有一次，这样才能以人的姿态死去（即最后“杀”死自己。（嘛，最终黑桐干也也只能为自己造的锅负责，由他来”杀”两仪式）",
        "两仪式，黑桐干也。",
        "8中",
        "你们终于要结婚了",
        "每个人最多只能背负一个人的死 只有这样临终时才不会被吞噬 才会有人愿意陪伴到最后 拥有被爱的资格",
        "干也血厚的不科学啊，",
        "8.5 -- 落下帷幕。",
        "8.2",
        "还行，比原作略逊一点",
        "精彩",
        "既然白纯里绪在空镜语境里已经被剥离了社会意义下作为人的资格，那么式也不过是杀了一个鬼罢了，谈何背负呢？塞了大量私货却基本无碍于叙事，从猎奇血腥的角度切入却依然将两人的爱情推向了浪漫高峰，作为收官之作，配得上“精彩”之名。要说缺点的话，有些地方的处理还是有着刻意之感，在情绪调动上便差了一丝。",
        "最精彩的一部",
        "最后终于点题了，这也是空境文学性的高度。这样的作品能为人所知，在动画里真的不容易了。",
        "黑桐与两仪的爱情故事",
        "7",
        "完结撒樱花~",
        "2019.6.2补完。",
        "只能说矛盾螺旋药劲太强了，后面几章都显得逊色。。。",
        "人一生只能杀一次，总要杀一次，也只会被杀一次......两仪式为了黑桐干也破了黑桐干也留下的戒，浪漫浪漫~~也是对于空之境界人物塑造的点睛之笔。",
        "有你在身边，只要你笑一笑，我就很开心了",
        "空境是我少有的忘了剧情但不敢瞎吐槽的片子，单纯看评分吧。希望以后有空把整部再一起重温一遍。",
        "若你的世界是一片黑暗，那么我会化作一道光芒透过你的心窗去往你的世界....",
        "空之境界系列，不可错过的动画电影之七",
        "型月世界最喜欢的动画",
        "设定比故事优秀",
        "空境最满意的一话，式姐终于找到了归宿。",
        "2018-04-29。氛围圆满，但感觉过程可能反而是系列里最不适合细究的。//“咸湿”标签，哈哈",
        "温馨的大结局",
        "多个水平不一的导演监督导致这片观感时好时坏，空境正传最后一部，多少有些用力过猛，结尾拍得拖沓些，中间黑暗小巷的戏极佳",
        "补标",
        "结束撒花？",
        "别有一番风味的爱情。",
        "灵魂伴侣。",
        "这一集真的让人又揪心又甜蜜 黑桐干也和两仪式的爱情真的是有一种说不清楚的契合",
        "黒桐幹也的初吻被白純里緒夺走了",
        "……剧情矫情的有点出戏，最后一段表现力倒是很nice，音乐依旧perfect，7.8",
        "不错的结束方式。黑桐和两仪位于天平两端的扭曲终以白纯之死为焦点交织在一起。祝两人幸福～事隔多年看到包子配女装角色也很满足ww",
        "重口，猎奇，却有莫名的教育意义...在城市的黑暗中穿梭，在最糟的情况下坦白了心意，过去经历回忆的剪辑，好一个两仪式爱情故事，比原作更能调动我情绪的一集，配乐也功不可没",
        "M20神插。",
        "めでたし、めでたし",
        "蘑菇的少女心233,音乐依旧好",
        "83/100",
        "真是对苦命鸳鸯T T",
        "空之境界剧场版动画通常我都给8分。",
        "果然是纯爱故事",
        "恩~空境完结了~之后还有个未来福音哦~",
        "整片节奏比较慢。由于空境的高潮部分放在第五章，使得最后的结局略显平淡。",
        "把原著还原的很好，加上厉害的配乐，气氛也出来了。蘑菇用最黑暗的故事收尾，观影过程中好压抑。不过最后还是发糖了。。",
        "完结撒花！！",
        "空境最喜欢的一部，最后一部分看了很多很多遍，式姐终于说出心里话了，画面炒美音乐超好听结局超幸福！",
        "又一个死于话多 这集虐狗虐出新高度",
        "展现了型月世界独特的世界观和爱情故事，颇具一番风味，十分浪漫。",
        "只要有你对我笑就足够了，只要有你走在我身边我就开心了~",
        "20200614重看，比较令人兴奋的只有性意向那一段吧，以及白纯里绪野犬般的战斗方式（动画演出还是不信任镜头信息啊，分镜搞的太冗余浅白，野犬姿态对白纯里绪精神状态的刻画难道不充分吗？",
        "两人的爱情长跑终于走完了",
        "8-",
        "前辈你口水真多……",
        "比起第五章的叙事还是喜欢本章的叙事....式姐和干也终于在一起了，可喜可贺，可喜可贺...最后的式姐戳中萌点",
        "残疾人也有春天",
        "结束了",
        "空灵，神秘，孤悲，梦幻，这个分数给全系列",
        "太太我喜欢你啊！",
        "看完备注",
        "白纯虽然是个变态但是好帅！",
        "好纯的爱情。好慢的节奏",
        "谷歌不死",
        "超棒的啊",
        "bgm在空之境界系列中可以说是最佳",
        "空之境界，厉害啊，一起看完的，来个总评吧，不错的系列",
        "终于在一起了啊QAQ",
        "第七章有些画面确实有些猎奇了，但是这样的结局，我觉得挺好的。只有受过伤才能铭记，对于他们两人来说，都是如此。",
        "换了电脑之后总算是把LAG了好几年的杀人考察后看完了……感想：1.黑桐干也真是闲的蛋疼 2.黑桐干也命真大 3.……两仪式和黑桐干也这俩人怎么就成了…………",
        "seventh heaven",
        "前辈你是两个人都不放过啊(bgm38)（看到白纯嘴对嘴给干也喂药惊讶的拖住要掉下来的下巴233333）不过话说回来前辈的唾液腺也太发达(bgm38)",
        "啊啊啊那个谁真的好变态啊！黑桐倒真的是为了妹子命都豁出去了= =",
        "真相大白吗？。。。可惜shiki还是杀人了。。。话说干也下了一只眼后的造型好帅！！！",
        "这章告诉我们，双向第三者必须死！！（00在里头是用真情配的吧，真爱啊嘤嘤嘤。。。三次元里头也要幸福啊！！！",
        "貌似最后一章，又是两小时，空之境界补完计划要结束了~空之境界，虽然个人觉得神作还算不上，但绝对值得一看",
        "梶浦的配乐好棒",
        "演出棒，配乐棒",
        "永久收藏",
        "还好吧。",
        "画面良心，气氛浓郁，人物饱满，剧情圆满//式姐可真让人心疼，谷歌的倔强让人感动，boy meets girl的完美结局",
        "挺喜欢的结局",
        "白纯学长真不愧是痴汉！（褒",
        "口水佬印象深刻",
        "令人深思",
        "快点结婚啦",
        "最后好美好美！",
        "谈不上不满，但也谈不上超出期待。不管怎么说，空境系列的气氛烘托是一个不错的优点。",
        "虽然世界观猎奇，但实际上是纯爱剧啊，白纯学长就是一悲剧啊",
        "2010-07-26",
        "两人在一起啦233",
        "终于大结局了，噢噢噢噢，回家结婚吧，感动....",
        "爱个人搭个眼睛搭条腿。。。。。",
        "结尾太棒",
        "这就是爱啊",
        "干也啊，果然是要白纯教你怎么做男人么？",
        "结局撒花的一章",
        "唯一的缺点就是白纯太垃圾，打起来一点悬念都没有...（话说人类和式打起来会有悬念么...笑）",
        "终于一起了，为神马没结婚后他女儿的动画！",
        "空境系列就是沒得說",
        "最后白纯那段解决的干净利落，完全没有无意义的对拼。",
        "我居然哭了",
        "嗯、终于等到了。",
        "剧情有点难明\r\n不过最后还是治愈了",
        "功德圆满，最后治愈",
        "记不清了",
        "he",
        "也不错",
        "这里面那个白纯学长竟然这样对待两仪式……好恶心。。。\r\n最后不管怎么样虽然干也瞎了一只眼睛，但是最后终于在一起了啊。\r\n等待最后写个影评吧。",
        "我为君が光に変えて行く爆炸！！不要跟我讲理性不要跟我讲客观 这就是爱情去他的理性！老子只想祝福他们！！！谁敢反对他们我就要打爆他的头b38",
        "开始的时候一头雾水，看到后面才有点明白",
        "…………失望(。_。)",
        "空境 好片....根源式什么的很给力",
        "和白纯决一死战，最后有情人终成眷属。",
        "多复杂多纠结的感情啊混蛋……\r\n……既然如此，就让我杀了你吧。我可以，也只有我能杀了你……\r\n\r\n这么说来，Ladd真是浪漫到不行呢……\r\n\r\n……\r\n整个人都咸湿掉了……你脸红个什么劲啊喂！",
        "=w=",
        "不夸大，不多凭，是我的菜而已。",
        "呃，最终章的结尾被砍到最终章BD里了，但是因为拖太久了变成两截很不爽……",
        "09看的,有空还会重看",
        "美妙的收官之作。就是...不需要那么长，搞得节奏缓慢。",
        "不够给力啊。",
        "落到以神棍夫妻的爱情主题上有一点难以接受，虽说主体的确是这个，但是还是难以接受",
        "圆满了",
        "尺度较大",
        "终章（？）",
        "啧,感觉剧场版拍成六分情感,三分猎奇,一分悬疑了...基本不得神髓嘛...",
        "动作场面圆满了",
        "未来福音还会做么。。- -",
        "比想象中的好。。",
        "干也命真厚……",
        "前半段感觉不错，为什么后面看得我这么无力呢……",
        "境界式泪目：老娘竟然一个镜头都没有=="
    ],
    "9": [
        "再看空境  黑桐干也和两仪式  相互吸引却不自知的二人 终于在杀人考察后  两仪式填满了心中的伽蓝 干也背负起两仪式的罪",
        "补标，情感的高峰",
        "甜",
        "虽然矛盾螺旋是公认的空境最强章节，果然我更喜欢杀人考察后吧。菌言菌语虽然一直被吐槽，但干也对式的这段话一直被我记在心中。“人的一生只能杀一个人”，当两仪式跨过了杀人这条底线的时候，干也毫不犹豫的跟她一起背负这份罪孽，这份爱情让我觉得真的如同太阳一般耀眼。《杀人考察后》是我心中对“空之境界”或者说“罪人之庭”的最好表达与诠释。",
        "音乐无敌",
        "有终之美！",
        "85/100",
        "你俩终于成了，让我好等",
        "纯爱战士表示全看完发现就是一段包装的很是花哨的纯爱故事",
        "佳作",
        "“我不会原谅你的，休想萌混过关”\r\n真爱呀！",
        "故事的小结局 围绕白纯里绪展开\r\n主要阐释了杀人和杀戮的区别 以及两仪式的成长过程 “人一生只能杀一个人 那就是他自己”",
        "干也假男神，过于完美，简直让人想起“伪善者”浅井惠。两仪式真女神，却源于她的不完美。这是一种赤裸裸却又深入起源的，关于杀人与杀戮的，血腥却空灵、恐怖却绝美的哲学呈现。外在最血腥的意象呈现之空泛，确实成功地将作品整体朝向内在领域。确实是一次极为深沉的现象学沉思，感觉比读海德格尔更有味道一点（假笑）。尽管略有遗憾的是，蘑菇并非也总是浑然天成的，有些地方种的不是很好呢（笑）。",
        "立意深刻，真的很喜欢这种风格",
        "干也真男人",
        "对「人は一生に必ず一度は人を杀す」完美的诠释和解答",
        "Boy meets girl集大成作。",
        "二刷带来了不同的感受，值得反复回味的一章。对于“杀人”的哲学讨论非常有意思。人一生只能杀一个人，那就是自己。如果杀了别人，那就是杀戮，将不能作为“人”平静死去。式与干也的狗粮细节也是溢出屏幕的姨母笑。",
        "人一生只能杀一次人",
        "空境里面最喜欢的一章",
        "空之境界我觉得很难分开来评价，整体来看我认为很好",
        "boy meets girl",
        "空境yyds",
        "蘑菇作品最吸引我的地方，可能就是在构建了一个猎奇残酷、脱离常识的世界的同时，依然坚定地落脚于一个纯粹的boy meets girl的故事。在天马行空的想象后回归最简单的主题，这种收束感让人欲罢不能。至于在空想设定中探讨哲思的地方只能说意会一下就行了。空境本身也是蘑菇、型月、飞碟桌辉煌的开始；梶浦由记配乐的代表作之一。补个9分给整个剧场版系列。",
        "我等你俩kiss，你俩拥抱，这好吗，这不好",
        "除了魔夜最喜欢的蘑菇作品",
        "这篇讲了好多定西，把之前的坑大部分都埋上，感觉可以写个日志来好好总结一下",
        "当年就有这个制作水准堪称恐怖",
        "浪漫/2014-06-16",
        "23/01/17二刷，心情复杂，不过总而言之从个人角度来说本作算是整个系列的巅峰了",
        "白纯学长不亏啊，自己的起源得以释放，又舔到了爱慕的式姐，还亲到了黑桐，口水过多过于恶趣味；“人一生只能杀一个人”，对于杀人这一概念有很深入的生命哲学方面的探讨，哲学意味很强；情感线释放的很好，回收之前埋下的伏笔；“我会替你背负罪孽，我会杀死你，直到你死去的瞬间，绝不会让你孤单一人”，这告白也太浪漫了；最终结局也挺不错，虽然有那么一点凄美的感觉。",
        "作为收束它是完美的，对它的批评实际上在理解了《空之境界》的主题后并不难以解释：这是一部关于个人内心而不是社会道德的作品。",
        "印象深刻。",
        "空之境界里最喜欢的一章，不同于第五章那么的故弄玄虚，虽也没有第五章的那种谜题越来清晰想让人越来越看下去的感觉，只能说很喜欢这结局“我想握的不是短刀，而是这个能让人感觉到温暖的手掌”，靠，蘑菇还真会恶心人，这恶趣味真的无话可说:\")",
        "从前的日色变得慢\r\n车，马，邮件都慢\r\n一生只够杀一个人",
        "式姐和干也爱情故事的收尾，蘑菇的boy meet girl可真浪漫啊",
        "菌言菌语",
        "氛围",
        "超感动，我最喜欢的结局类型",
        "那真是，如梦似幻的岁月啊",
        "杀人考察后，主要描述了全系列最牛批最成功的舔狗——学长​，舔到了相似的式姐亲到了最喜欢的黑桐，达到了根源完成了自己找死的愿望。",
        "我心中最美好的爱情",
        "空境主体部分的完结，诠释了人一生只能杀人一次的主题，对黑桐干也和两仪式感情的升华。",
        "超越自己生死的感情。",
        "好看",
        "最喜欢的love story（2020.09.16）",
        "倒叙手法",
        "故事时间顺序：2-4-3-1-5-6-7",
        "最后部分，式的那些心理独白，加上配乐，真是绝了，十分感动。好看！",
        "虽然知道不是他想这么做，虽然知道他人其实很好，但还是对白纯学长提不起好感",
        "看氛围；8~9之间",
        "蛮不错的，最后那里蛮感动的",
        "补标9.3\r\n剧情9，配乐9，制作9，其他9",
        "人被杀就会死。",
        "逾越道德标准，以杀人为线索贯穿整个的杀人考察注定会被部分人不理解，没看过原作，光就评价这部剧，我觉着得甩锅上一部忘却录音，没写完整，没做好铺垫。两仪式由此改变，我觉着做的很好，情节配乐回忆都恰到好处，极力升华了，男主爬行的过程很不错，甘愿为女主背负。我给9分，但是如果我看过原作的话估计就7,8分吧，优秀作品的改编总是不尽人意",
        "往前翻几页吐槽，感觉很多给低分的人连这章的皮都没看懂，拿世俗买菜的价值观套角色？你适合去看样板戏，这部不适合你。",
        "空境人物塑造的升华一章",
        "空境味儿",
        "人的一生，只能杀一个人。但是为了你，我宁愿破除这条规定，即使永远不会被你原谅。式姐笑起来好甜",
        "8.5。总算是把剧情理清楚了，还是蛮喜欢主线的。另外，感觉菌语有些开始词不达意了。",
        "个人非常喜欢的一部，尤其是雨中那段追逐戏，配上音乐真是太美了。",
        "我想要握着的不是那把小刀，而是这双紧握的手，结局+1分，特别喜欢这种感人的结局",
        "系列正片的终章，也为这个曲折的爱情故事画上了完美的句号，两仪式终于克服了自己的心魔，愿意选择成为“普通人”。人能够凭借自己的意志去压抑自己的起源，没有人是注定不幸的。",
        "太多细节和感性情节需要认真仔细去感受，不容易懂，但是懂了感觉很可能会被吸引得很厉害。",
        "人设太过优秀，弥补了很多缺点。后期有些恶心，扣一分。",
        "式姐本命。",
        "其实这部真挺拖沓的，为了进一步阐述杀人和杀戮的哲学思考而强行不补刀再反杀显得非常做作。但对于起源的探讨终于迎来了收束，与其像这样不择手段、为了一个完全虚无的理想而变成这样人不人鬼不鬼的样子，还不如普普通通地相爱、普普通通地在这边的世界上生活吧。漂浮着的人们穷尽一生追求的目标其实就是这样，真是莫大的讽刺。看到式和干也终于修成正果、互相扶持着走向未来，可以说依旧是一个诗歌一样美丽的结局。",
        "这就是最原本也是最熟悉的蘑菇。悬疑的展开，猎奇的场景，不讲理到随时要你命的世界观。人物的三观都脱离常识-圣人到细思恐极的黑桐干也，跟自己过不去的两仪式。乍一看所有事物都玄乎摸不着头脑，这背后只有一样是朴实而澄澈--爱情。在被这蛮不讲理的一切一切虐到体无完肤之后，唯独这细腻柔软的感情，是故事最迷人的地方。--我一直追寻的东西，不是小刀什么的，只是那份掌间的温热，不论今后发生什么，我也不会放开这双手。",
        "荒耶宗莲的坑结束，平凡生活的开始。",
        "最喜欢的一章",
        "不管如何，这只是个boy meet girl的故事而已",
        "观感非常棒，气氛很足",
        "气氛渲染的最高境界，剧情服务人物设定的终极典范",
        "式在斩去所有情敌（雾）之后，和艰辛付出多年的干也终于修成正果，追求平凡的幸福的两人的故事，也终于落幕。",
        "果然直到最后也没有kiss，总感觉式和黑桐这种灵魂都交织在一起的爱情用kiss来体现实在是太俗。 \r\nPS：梶浦由记已经成神，M38+39和M41+42简直神来之笔！",
        "本章主要为两人由相识到现在所产生的谜题进行解答，为两人爱情故事画上最后一笔。结局一本满足。",
        "结局",
        "有情人终成眷属，历尽曲折磨难的两人最后如愿以偿地走向圆满而幸福的结尾，空境即使作为爱情故事也是一个好故事。",
        "除了矛盾螺旋外最喜欢的一章 由纪大妈的sarabande 能循环一天",
        "很好的结局，除了女主被舔了一遍让人有点不爽以外",
        "信息追加 ——\r\n比矛盾螺旋稍微差一点，而且不知道为什么把学长整的很……呃呃(bgm38)",
        "氛围渲染的很是完美。绝对不会杀人的式，为了黑桐杀了白纯。个人感觉黑桐说绝对不会原谅式杀死前辈，主要还是不想式杀人，无论对象是认识还是不认识。剧情很直白，不像前面几部难懂。一切都显得很自然，水到渠成的感觉。",
        "系列最黑暗的故事，最温暖的结局，感动也最深",
        "空之境界",
        "Girl meets boy.",
        "boy meets girl，那真的是…有如做梦般，日复一日的依恋。",
        "顺着看真是有点看不懂",
        "社长再次下海（笑\r\n用全作最黑暗的故事，为一个简单的boy meets girl 故事写了一个结局。",
        "高能不断这篇，也是做完了",
        "算是把事情全说完了 真好",
        "最后的谜底全面解开",
        "噫，好污",
        "空境看似深奥，实际上只是讲述了一段刻骨铭心的爱情",
        "有点拖，不过，完结撒花",
        "给人一种终于从束缚中解脱的感觉",
        "后面的剧情直接让人泪目，ED后的片段也很美。\r\n式和干也实在太配了。",
        "很喜欢这个系列……可是真的不能忍每章都出现一个新的女/男角色喜欢上男主……",
        "空境的主线其实到矛盾螺旋就已经结束了，那么为什么还有后面的篇章呢？空之境界，本质真的只是一部言情片。",
        "有生之年",
        "功德圆满",
        "看到他们在樱花树下手并排走着的时候，奇幻的故事已经不重要了。。唯有企盼着牵起的手再也不会放开",
        "空境都给高评价w",
        "空境的最高潮不是最大的BOSS荒耶宗莲，而是关联起故事首尾的白纯里绪——套路上还是有些不寻常的；最终章是印象最深的一章，可能是因为矛盾冲突和心理描写最丰富，最成功吧，而且舔的那段至今记忆犹新（pia飞～）。不过男主依旧不是我喜欢的类型，也是我最不喜欢这个故事的地方吧～",
        "生与死，怎样生与怎样死，怎样影响着别人生与怎样影响着别人死",
        "我真后悔看了TV版，结果这个看的半儿喇呵叽的",
        "久仰大名",
        "人和人之间是如此危险和险恶,人和人之间又是如此无私和相爱。",
        "两仪式杀人前的表白看的我内牛满面！！！！！！！！！！！！！！！！！我最高兴的是知道坂本真绫和铃村健一结婚了。这让我感觉空境真的完结了",
        "前略，天国的学长",
        "这个就允许我给9分吧，空镜系列我最喜欢的一部",
        "作为结局。。怎么说好呢。。虽然精彩程度上比第三和第五章略逊一筹。。不过也算是功德圆满啊功德圆满。。最后的结局还是很让人动容的嘛。。",
        "其实学长也是无辜受害者",
        "nice的结局",
        "感动了我一脸",
        "精彩的故事",
        "(06/26)情绪和氛围的渲染足够到位，打斗场面作画也很优秀，考虑到这是两仪式最后一战，稍微多用时间去回顾过去几章也算是圆满了。不过还是无法接受那几点恶趣味。(05/11)又是两小时长篇，相比第五章的信息量要逊色很多。捆束、口水还有那喂药，简直是恶趣味。作画上依然优秀，也算是把之前残缺的情节顺利拼齐。",
        "所谓的不能被原谅的事却成了真挚的告白，这一点做的真漂亮！",
        "喜欢",
        "白纯对两仪式做的事情令人发指。最后主角两人结伴而行的场景真是太美了",
        "奈须蘑菇的小说——扭曲的人们啊……",
        "小说可以打10分",
        "能把白纯学长怎么把人吃下去那段细致地刻画出来的话就好了。。。猎奇什么的很有爱不是吗~",
        "恭祝黑桐与两仪白头偕老",
        "燃爆了",
        "第七章的音乐太棒了",
        "有情人终成眷属的最终章。",
        "白纯学长QAQ 干也和式终于得到永远的幸福了QvQ 求出未来福音剧场版啊……！！！",
        "最后好治愈...\r\n补完后想读下小说...",
        "结局不错..打斗也很棒",
        "结局喜欢。",
        "小说的感觉完全没出来啊啊啊啊啊！！！（抓狂",
        "快结婚生个小未那！",
        "爱到变态了。",
        "还是下载了没时间看.待整理硬盘",
        "式，我一生都不会原谅你。",
        "二次元最爱的CP没有之一",
        "我喜欢学长...",
        "好吧……第六章和第七章Ranking差的还真大……",
        "剧情忘得差不多了",
        "7",
        "干也发型美",
        "竟然真的是包子！！！",
        "没啥好说的，不看是损失",
        "完美无瑕无懈可击",
        "干也是高防MT……",
        "鬼畜啊，纯爱啊",
        "坐等第八章……",
        "主角真不是一般的命大啊……",
        "第八章也剧场版化吧。。。。",
        "未来福音会拍么 = .=",
        "没让我失望...",
        "饿...好纯啊...",
        "肢解美！！！"
    ],
    "10": [
        "月球人抬头，空境在剧场版永远有一席之地",
        "第七章，超赞",
        "功德圆满的tage很精辟",
        "神仙爱情",
        "完美的结局",
        "白月光x2",
        "神之境界",
        "于2010年：空之境界完，完全高兴不起来……这么说是因为丢失了许多。还是小说好，筑地俊彦的肯普法也好，神曲奏界红也好",
        "姐姐杀我！",
        "是神我也杀给你看嗷",
        "值得满分",
        "黑桐，只要你在我身边，就是幸福。\r\n只要你在我身边走着，我就感到快乐。\r\n你笑着说，总有一天我们能在一起。\r\n我一直希望，有人能这样跟我说。那真是…如梦似幻般的岁月。",
        "铃村夫妇在剧内剧外都在一起真是太好了",
        "【into the light】+式姐的回忆那段真的太感人了。这份爱太伟大了   另外，“自杀”这一主旨最终也讲清楚了，很有意义的主旨。片尾曲《Seven Heaven》哭了 //10分给原作",
        "故事的终点彼此的跨越，杀人与杀戮的话题是本章的重点。",
        "空境系列的收官之作，回收了所有的伏笔，之前所做的情感铺垫也彻底爆发了出来，明明有着一万种虐的方法，蘑菇还是选择了he，式和干也这一对会永远生活在那无聊但又温馨的日常之中。“人只能背负一个人的死”“我一生，都不会原谅你。”",
        "不容易看懂，但看懂后会被震撼。",
        "看完后泪崩的一集，太感动了",
        "很喜欢的系列里的一部",
        "shiki",
        "你将化作光芒",
        "祝两仪夫妇幸福",
        "心中第一神作",
        "对不起，不是我吹，空之境界就是神作。",
        "这章之后，对空镜从30%理解直接到90%，我大概懂了。对男主彻底服气。这章把空境的主旨挑明给人看，揭开主旨那一瞬间的恍然大悟，值得打10分。详见长评",
        "补标，我果然还是喜欢美好的结局。",
        "杀人考察才是真高峰",
        "吃饭的时候看的，食用效果简直酸爽，也式CP粉看的一本满足",
        "完美的收尾，告白那段的配乐契合度是我入宅以来的最佳，没有之一！",
        "最喜欢了！",
        "好想被shiki杀死~",
        "绝美诗篇",
        "仅仅因为曾经被感动过，并且觉得它的分数应该不止如此，个人喜好罢了。\r\n——“你微微地笑着，不同我说什么话。而我觉得，为了这个，我已等待得久了。”",
        "何等的孤獨",
        "214赛高！ 黑桐谷歌教你用生命把妹。。",
        "当时看空境的时候我个人的评价是唯一名副其实的热门作。当然，经历了这几年的低龄化以后很多人会说这片莫名其妙。这种一般是不看重俯瞰痛觉伽蓝的观众。但是就动画来说这几章所承载的东西完全重于矛盾螺旋甚至杀人考察，建议多看两遍。",
        "嗯？任性点罢了。",
        "已哭瞎",
        "当年看到海报的时候激动死了~嗷嗷嗷终于在一起~",
        "如果相遇是天意，那等待也会是天意，那相隔也会是天意，那重逢也会是天意，那与你的一切都会变成天意。",
        "在黑暗泥潭中描写爱与救赎的故事。蘑菇yyds",
        "就是一种不能言说的美感 如同名字一般的空之境界",
        "爱情",
        "和上半部合在一起没有不推荐的理由，把杀人考察（前）拔的更高。",
        "不要在为难我了(╯‵□′)╯︵┻━┻",
        "最赞的作品最赞的一集",
        "空之境界系列最爱，·最后的事件终于解决，式姐的内心独白看几次哭几次。",
        "孤悲与温暖并存，猎奇与治愈同在",
        "没看懂！",
        "两仪式俺の嫁！~空境大爱~",
        "虽然多年后的今天再看空境的动画当真没有昔日印象中的好，对我而言这作大概意义上的加成太多，毕竟真正把我从宅的边缘拖进去的还是空境，就这点而言打上多少分都不嫌多的。",
        "终于解开所有谜团！",
        "十分有意境，世界观什么的大赞",
        "式和乾也之间强烈的羁绊在这一部之中显现的十分彻底，不论是以为乾也被白纯杀死而决心杀掉白纯的式，还是在一只眼一条腿被毁掉的份上依旧执着的爬到式的身边的乾也——他们那已经超越了生死的爱永远都是最美丽的..",
        "虽然当中的某些桥段实在令人不能不能接受，但依然是完美的最终章。剧中的几段文戏安插的十分精妙，对主题的深化有很强的作用。比这还精妙的是，黑桐干也的命真是硬的可以，这对荧幕生死情侣变成现实情侣真令人感慨。",
        "式姐我爱你",
        "神作的完结",
        "白纯是荒耶最后一个棋子，荒耶简直是阴魂不散的跟踪狂属性……时隔一年仍然可以搞出个起源觉醒者来找两仪麻烦（其实早在95年杀人考察前篇就已经找过麻烦了），本章用来解开第二章和第四章的内容；最后干也和式走在一起的场面好美",
        "很好的收尾！",
        "催泪啊....",
        "空境神作！！不解释",
        "空境",
        "一直看到第7章才把空境整个故事理解清楚，继而把前面六章加第七章重头看了一遍。好片。",
        "看完第七张，再次从头看起。哇卡卡～～",
        "继续很棒..",
        "干也快成基督了",
        "TM众路过！白纯太恶心了！",
        "我知道我是型月厨所以不解释",
        "这俩人终于能老老实实在一起了",
        "可怜俄家式被学长浑身都吃了遍了",
        "啊啊啊！！\r\n看得我内牛滿面！！式你太美了！\r\nyuki的音樂也好棒~~~",
        "黑桐。。头发。。。吐槽无力。。。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34
    ]
}