{
    "1": [
        "画面崩坏，改编稀烂，细节全丢，第四卷神回改成那b样，p9你看看你自己做的是什么答辩啊",
        "1q 幼稚 卖肉",
        "见长评",
        "四个妈都不够你纸城境介飞的"
    ],
    "2": [
        "从头无聊到尾",
        "制作贫穷上课忍受，但制作公司是怎么把这么有乐子的题材做得这么无聊的啊？",
        "谢特",
        "男女主真的喜欢不起来，这样的烂剧情哪来的人气，真不可思议",
        "如果不是たかやki，谁看这种玩意。婊子配狗，天长地久。",
        "能把拉跨的原作唯一能看的工业糖精改成核废料，这大概就是P9的魅力吧",
        "我居然看完了，我还是太闲了",
        "什么狗男女作的要死 如果没东头可能要播放速度再翻倍了 给东头留个面子加一分 / 当年冲着たかやKi读了半卷原作感觉怪怪的就弃了 ...",
        "从画面到声音都一潭死水没有感情起伏，无聊到了不干点别的事就看不下去的地步。不指望展现出原作那些依赖载体的优点，至少也不该这么无聊。",
        "惨遭动画化...奔着前女友的设定来的，结果完全看不到针对这种新颖设定的发挥",
        "p9一如既往的便宜动画 音响监督和分镜这钱太好拿了吧"
    ],
    "3": [
        "没两下就没活的点子冻鳗，以及角川大型带货冻鳗",
        "厕纸味纯正\r\n内容贫乏，无聊透顶",
        "观众:小说的精髓都在心理描写，让我们来看一看动画怎么改\r\np9:全部删光，一点不留\r\n观众:6",
        "看到P9直接宣布死刑，看了一集算是烧的纸钱。我推被P9毁掉的轻小说其一。",
        "标准厕纸",
        "炮友住到自己家还成了兄妹（？",
        "小说虽然不怎么样，但是你里面却把有趣的全丢了",
        "前5个镜头就让我绷不住了",
        "ppt动画",
        "浪费我的时间。",
        "要分分，要合合。麻溜的！",
        "极致的无聊，不敢相信居然看完了",
        "看个乐子还是可以的\r\ntype1 22/100",
        "屎",
        "虽然知道双视角叙事的原作改编起来略有一些难度，但是没想到看到这种从画面到声音到剧作完全看不到一丝努力的作品是如此的令人绝望，看到自己喜欢的作品被改编成流水线乐色动画大概就是这么的痛苦吧。",
        "一集比一集逆天，看下去的动力就是想看下一集有多逆天",
        "终于坐完牢了，制作肉眼可见的敷衍，原本应该是亮点的内心戏为啥变成番反而这么无聊，本应重点描写的那部小说内容几乎没提，看的时候觉得2倍速都嫌慢。",
        "20220923:小时候看名著长大了看轻小说，这下高手了。整天抱着本厕纸垮着张逼脸很酷不说话，着实是很高中生。明明都分手了还在调情这算什么前女友？",
        "下等轻改，男主天天捧着本轻小说读实在是抽象",
        "毫无语调起伏感受不到感情的男女主CV表演，没有半点灵性的单调乏味演出，让我这个反恋爱脑只能感受到男女主令人恶心的死矫情；虽然一个只会看冻鳗快成大叔的人可能没资格说这话，但男主这不分场合仿佛强调一样地看厕纸也算是一种行为艺术了，不过原作好像听说是婆罗门一点的；恭喜日高里菜暂时成为我最讨厌的女CV，富田美忧这憨憨声线倒还挺新鲜；唯一的可取之处大概是把奶子画大以及对含精量的追求",
        "P9啊P9，你是不是真的有化神奇为腐朽的神奇能力啊，我看这片真是全程黑人问号。不过原作风评好像也没这么差吧，怎么拍出来这么难看呢",
        "感觉就是把原作的内容按照资方的要求硬生生的塞进p9的流水线上，最后在物理层面上看起来像原作而已",
        "这确定不是广播剧化？",
        "惨遭动画化！赶快拉黑赤尾でこ，这厮根本没有做系构的能力。//原版胖虎，绿色胖虎，蓝色胖虎。",
        "怎么做成这种鬼样子了b38，柳伸亮你还我拖油瓶",
        "已阅集数4 怪了，我居然没标记这部番。总之作者的剧本水平十分劣质，男女主偷拿错对方内衣的理由居然是一样的，相当于读者把一段剧情看了两遍。有些作者把设定当噱头，仅用于引入人物，刻画细腻而轻设定，比如鸭志田一；有些作者把设定贯穿全文，不直接写人物心境而是通过设定推动的剧情侧写角色，比如河野裕。两种创作方式各有所长，而纸城境介各取所短。",
        "衝著 たかやKi 和 高里菜 看的\r\n高里菜 時不時夸男主帥的部分實在太尬了\r\n男主裝深沉的戲份也太多了\r\n其他人都是邏輯混亂的工具人\r\n劇情發展毫無期待感",
        "p9能不能赶紧倒闭啊。",
        "演出稀烂，剧情难蚌",
        "不如小说，没啥意思捏",
        "鉴定为：里番质感",
        "柳申亮你就是个寄吧，别做导演了，去电子厂上班吧",
        "这改得还不如异世界厕纸",
        "P9，你公司不想发展了是吧，就硬摆，一部比一部摆烂是吧",
        "傻逼",
        "渡秒如年…把情节塞满一集真的辛苦了",
        "柳伸亮+赤尾でこ+p9...已经是可以预见的未来了bgm38，当然还是希望被打脸，不过这staff真是期待不起来..."
    ],
    "4": [
        "p9司马",
        "好好地纯爱不玩，搞个东头出来，动画本身质量也一言难尽",
        "这部番属于是典型的日式互相抱怨、男女主内心小剧场拼起来的无聊恋爱剧",
        "只看了第一集，太尬了真看不下去",
        "P9的叙事根本就是灾难级的//惨遭动画化",
        "开头几集还行，后面越来越难看，都不知道自己是怎么坚持看完的",
        "只看动画观感就是无聊，像是小说宣传片。",
        "一堆槽点，现在记忆最深的只有胖虎眼了",
        "看不下，剧情不够连贯",
        "前期观看体验相当差，但第九集以后峰回路转，观感提升了很多",
        "第九集终于有了点意思。\r\n后面几集按这个阵势应该也不错。\r\n可惜已经晚了（\r\na9一生黑",
        "22年末期看的一部番 前面剧情感觉其实还行 比起女主还是感觉东头更适合当男主女朋友哈哈 后面一度看不下去 可能是比较无聊吧 而且莫名感觉女主跟沙优好像啊",
        "P9不会做可以不做",
        "无聊，且剧情有点莫名其妙",
        "柳伸亮什么赛博精神病",
        "P9，我真是谢谢你，本来说是たかやKi画的插图，一看动画化是你，心都凉了",
        "p9天天接热门轻小说，虽然原作也不咋样，但做出答辩还是太过分",
        "补一个，不愧是p9，本来前期还挺好看的，给你整成这样难看无聊。。你究竟是何方神圣",
        "原作前期起码还能看个新奇设定，这P9做的，如果我没看过原作一集弃。P9，你该—啊",
        "不好看",
        "惨遭P9动画化实例，完全莫名其妙的演出，大量使用PPT，不过原作本来就是心理描写多姑且理解。意义不明的删减，可以说关于《西伯利亚的舞姬》只用一笔带过，完全不考虑未读过原作的观众。故而较差",
        "没看过原作小说，但感觉动画第一集看着太怪了，没有兴趣看下去。",
        "虽然这种题材比较吸引我，但是男主和女二的剧情有点不知所谓",
        "什么小学生流水账",
        "p9司马公司 毁我拖油瓶 不会改编建议不要改编 做出来的什么答辩 原作特色的双视角心理描写一点不剩 改成纯纯垃圾流水账 一点都不甜 人设也tm丑的要死",
        "恶臭的人设，所有人都难以让人喜欢，制作组的水平真是够了（流汗黄豆）\r\n烂俗的剧情，难以捉摸且不合理的逻辑，突兀的情感转折，无时无刻不透露出贫穷的制作，汇总在一起，理由充分地宣告着它是一部烂番，也算是我完整看完的最烂爱情番剧了\r\n只觉得自己浪费了这么多时间看了这么臭的依托答辩～(　TロT)σ",
        "过分强调义姐妹设定导致男女主心理与行为的强烈违和，怎么看怎么别扭，甚至延续到结尾没有破题与升华而是加剧了不适？（最深的记忆点是那几个烟花炸的很好听）算是很一般的恋爱喜剧吧（玩梗过度真的很没有树枝的说Ծ‸Ծ好孩子不要学o）",
        "废话说了一大堆，不就是放不下对方么，各种擦边球真的显得好滑稽",
        "建议别看",
        "ep1：这第一集就节奏稀巴烂真的好么，前途堪忧…//不出所料，整体看下来都没什么意思，最有意思的到最后还是胖虎眼睛~",
        "差点没看完。前半部分宛如流水线作业一般生产出来的恋爱喜剧。\n直到最后两集算是拿出了点东西，个人很喜欢烟花夜结女的独白和最后的宣言。两人立场上一定程度的反转，也让故事有了前途。但是前面实在太拉了……",
        "比较套路的恋爱剧，在恋爱这块做的和这爱情有点怪差不多，画面也可以说一个级别的简单。分手后的男女主姻缘再会，接触新的人和事，并且有了成长，在恋爱上双方也都十分坚定，只是还不到戳破窗户纸的程度，亲情描写也是浅尝辄止，能分析的细节不多，整体只是一部合格的恋爱番。",
        "前几集工业糖精还不错。但是后面吧，啧啧啧，有些事儿和背景没必要交代的太清，太矛盾了。而且G cup那个是什么意思，男主nt",
        "标准老套可以干的妹妹，毫无剧情可言标准白开水后宫漫\n \n毫无亮点的作品",
        "无聊的一批。",
        "作为原著党来说，动画肯定是没有达到我作为一个粉丝对这部轻小说的极高期待。原著作为我最喜欢的轻小说，第四卷能令我反复观看好几遍的这样的作品，最后的表现也差强人意。可惜了这么好的轻小说了",
        "无聊",
        "走肾不走心的制作……",
        "人物不行",
        "开了两倍速才能看得下去",
        "看得我脚趾扣地",
        "真矫情啊 还是作业留少了 能不能一键快进到婚后生活",
        "毁原作",
        "小说党，非常赶的把4卷做完了，意义不明的顺序，小说里外冷内热的水斗完全没表现出来，重头戏的第四卷细节全被删了，感动的地方完全表现不出，唯一的优点是画面没崩（ppt这么多还崩说不过去了），P9做这轻改专业户在坏的意义上真是发挥稳定",
        "ep2病床上这段怎么有种点兔里智乃叫不出心爱名字感觉一模一样//这ppt看得我脑壳疼，继母的拖油瓶和前女友也只是单纯为了套皮而已，这种剧情换成普通的异性反而能让人不去注意那可有可无的设定。因为番名才选择看，如今4集就看不下去了某种意义上也可以算是被标题狗骗了。还有一方面就是小说就是得以这种性冷淡的语气来想象吗，性冷淡的配音也是弃剧的一个原因",
        "没有继母什么事的前女友文学，取名起码占了一半的脑汁，普通，看了也不会亏，不看老是能在动画漫画里注意到这个名字",
        "脸谱化的人设，呆滞的表情情绪刻画，流水线每个季度都有过几天就会忘记的制作。看得实在是太累了，恋爱喜剧应该是简单轻松明快的，就算发生了矛盾也能让观众为他们的一举一动而共情，而不是看女方单方面的不断无理取闹蹭得累与撒泼造作再得到谅解，这样的情绪看不到对于角色与观众两方面的正面积极含义的意义。从开头到结尾也没能循序渐进的促使两人间关系发生升温明显的进展，用大量过长不够简洁的回忆来对照现在，追悔莫及也没用",
        "尽管打着前男女朋友同在屋檐下的噱头，想玩身份错位后的落差和变化，但是本质还是恋爱喜剧，图一乐还行，前男女朋友之间的弟妹头脑战，表面是重组家庭之后掩盖过去情侣关系，实际上是小两口玩刺激调情。制作也太穷了，每次制作组想省经费就要给瞳孔特写，胖虎胖虎的，一切回忆就变成动态漫ppt，鞋子上放着袜子，脚上还穿着袜子这种作画失误也层出不穷，p9脸好看是好看，但能做的只是把人物画的好看。",
        "动画观感还可以啊，看评论还以为做的多差一样// 确实烂// 作者怕不是被绿茶婊伤过。全看下来属实浪费生命，建议去抖音找找精华剪辑版（",
        "浪费时间，看完根本没动力去看原作",
        "3",
        "分鏡真是毫無情緒調動力，還有這編劇是喝了多少呀這麼暈？",
        "蠢，4.5",
        "看完彻底将柳伸亮拉进黑名单，平淡且毫无灵性的演出简直是灾难，动画的魅力在这里全部丢失。柳伸亮果然是毁原作的一把好手",
        "大量的静止画面加平移摄像头，制作上可以说是敷衍了。而且剧情虽然标准那一套日轻套路，但是回忆也太多了吧，几乎整季都是靠回忆推动剧情的，你演了个什么玩意呢？",
        "本来感情线还可以，奈何演出太差",
        "原来奇葩恋爱喜剧不如离谱朋友游戏，毕竟恋爱喜剧怎么看都像是能折合成一两集的样子",
        "很少拉踩，一下想起家有女友，感觉还是家有女友更好看一点？",
        "叙事节奏还算流畅输出价值不知所向\r\r\n没有天哪有地两小孩早恋只争一口气\r\r\n你有情啊我有意错把感情演成对手戏\r\r\n穿插回忆故作高深实际只是妒火焚身\r\r\n旧情难忘藕断丝连安插绿茶排难解纷\r\r\n君子之交淡如水不及堪堪一握柳腰身\r\r\n异性友谊还玩擦边装纯这块面壁功深\r\r\n祝作者的配偶也能外有心灵伴侣家有一往情深",
        "“？”当我打出这个问号，说明不是我有问题，而是。。。p9真别做了，要啥没啥",
        "柳伸亮我cnm/ 和隔壁相比桥段设计算丰富，但嗯是靠着除了rsq里全是?的脑子做成了甚至表现为更重复乏味的?。",
        "这个题材比我想象得要严肃，不过本作至少在动画层面很烂。（2022-9-22）",
        "制作贫穷 PPT很多 女主各种发情引起我的不适 演出烂 也就是标题这个噱头吸引人看罢了",
        "本作动画的优点大概在于“水斗严选”的多部小说。人物不如原作插画精致，情境描写稀烂。另外我不觉得艺龄十余年的男女主cv说话会一直同一个调调，音监接锅。",
        "看上去十分贫穷，却在一些莫名其妙的地方细致",
        "不愧是角川，书都是现实中有的。\r\n打发时间看看的水准吧",
        "我本可以容忍结女，如果我没见过东头。/在结局之前要是不能见到改变可能这个评价和分数就在此固定了/ok,这是我最讨厌的那种恋爱喜剧，从东头被忽悠去自爆的那一刻起，男主和结女发的糖就是奥里给馅的了",
        "制作堪忧并且缺乏看点",
        "能在每个章节都做出大问题，我很佩服制作组。前期没有bgm，奇怪的节奏，制作烂到家了，即使一些原作还不错的情节做出来，也感觉观看起来是屎里淘金。后期绿毛加入后我才意识到原作也开始犯病。剧情一泻千里。如果不是我忘了当初哪位仁兄给我推荐的这部番，我高低是要很快到他家门口的。能把恋爱喜剧做的让我观看起来和坐牢一样的，上一个还是女友成双",
        "我一个不喜欢恋爱番的看完这个干嘛，制作很差",
        "沙优脸谔谔",
        "突出一个又当又立，假借复数表层关系为借口，实则就是最俗套无脑的后宫倒贴故事。女主要倒贴男主，先设定一个继母兄妹关系，然后再父母双忙；女二要倒贴男主，先设定一个青梅竹马关系，然后傻白甜；女三要倒贴男主，先设定一个同学关系，哦同学倒贴不够媚宅，那就加个女同设定为了追女主所以要嫁给男主做跳板。然后全片各种平地摔、看裸体、性暗示。p9的制作和演出再次白开水拉满，毕竟赤尾凸，量产这种扁平又卖银的脚本真够标准",
        "看完了，我竟然看完了。\r\n第九话和第十二话的部分片段，我都认为制作组有所还阳，但是不知道就为啥第十二话结尾非要再多句嘴，把两个人的关系打回原形，脚本和监督有没有意识到那句话否定掉了很多的关系？\r\n还有制作组从头到尾都没捋清楚结女的内心想法，前两集还好。从给东头助攻开始，我勉强还能看明白那时候没确定自己的感情，再往后，真的就是她的心情全都是靠我看原作和自己脑补出来的，制作组什么都没做出来。",
        "除了开头有点新意, 后面并没有想象中的有趣, 可谓平淡如水.",
        "胖虎，还有project no.9一贯的无聊节奏",
        "p9怎么还不倒闭啊，我的结女我的结女",
        "现充们的情趣角色扮演日常……看着总感觉窝火",
        "蠻無聊的",
        "脚趾抓地",
        "你们小情侣玩得挺花啊。演出太摆烂了",
        "这第7集剧情多少有点逆天。。作画也没啥看头//观感一般。。",
        "就挺无聊的……",
        "太媚宅了",
        "毫无趣味",
        "原著没看过，动画看到第七集。奔着前任文学来的（自己真是恶趣味，逃）。动画的矛盾处理水平也预示了动画不会有什么正常人能接受的结局。原本当乐子看的，但到了第七集实在是绷不住了，快跑...",
        "画面太省太素，色影师都救不了。演出平淡，剧情很幼稚，小学生的矛盾。",
        "看着太僵硬了 好尬好无聊",
        "人设崩塌。高冷装b犯居然还能给别人穿袜子我是没想到的呀。",
        "看风评好像惨遭动画化？\r\n受不了了，我就当了两次原作党，一次比一次惨。",
        "尬 p9",
        "对不起，我先润了",
        "看着感觉自己没抓到核心",
        "怪怪的，贫穷感觉快写在制作组脸上了。感觉这翻译真的为这部番增色不少。",
        "ep1小评：说实话挺难接受的，本来就是冲着前任文学的噱头来的，但第一集这进展属实是给我看麻了。咱看青春恋爱文学看的是青春期学生青涩的感情和复杂的心理，您第一集就给我整恋弟整浴衣福利是几个意思？要是两人父母没回来是不是直接完结了？听说原作的心理描写很精彩，但动画里我是没怎么看出来。这段时间我去补补原作，看看究竟是原作问题还是制作组的问题",
        "很狠辱骂柳伸亮！原作最让人心痒痒的就是细节的双方心理描写和主角之间互相挖苦的对话，制作组基本是把这些一刀切了，这么多年了毁了多少优质轻改啊，有反省过吗，脸都不要了",
        "抬走"
    ],
    "5": [
        "漫改限制，心理描写和细节不及原作，节奏把控有点奇怪，中后期部分画面出现崩坏，好在高光部分处理的还行，能看，但是可惜。P9罪大恶极！",
        "分手的理由太小儿科了，介于年龄，我可能会理解吧，毕竟年龄太小，但是这个理由我还是不喜欢",
        "超了，到底是谁说的胖虎眼，太难蚌了。这个胖虎眼真的是太出戏了。     5分吧//终于看完了，后期这个宅女我不好评价，保持5分",
        "过于牵强的剧情",
        "柳伸亮你就是歌姬吧。惨遭动画化。第一集基本没bgm，分镜全靠平移，原作精华的双方心理描写也完全没有。不求你把内心戏做成辉夜那种校园恋爱巅峰，至少正常点吧。一句话，感觉不如剃须......质量。",
        "看的是真折磨，太强行了所以非常尬",
        "p9平铺直叙的叙事结构太霍霍人了 动画表现力还不如小说文字 看这个简直是煎熬 比起来看这部作品更建议去移步阅读原作的1-4卷",
        "省经费省得我叹为观止",
        "设定挺有意思的，但后期剧情依托答辩",
        "为何我的眼里常含胖虎",
        "不谈小说，动画党的观感比较糟糕，纯纯的小学生斗嘴，两边蹭的累。回忆杀重复率极高，到最后也没整明白为什么分手，搞的不明不白，和其他女性角色的暧昧行为让人摸不着头脑，这一块处理的不是很好。也没有看到想要看的糖。P9我要杀你一千次！都不够！！",
        "bydP9你拿这么混的制作去应付这么好的活我是真绷不住了",
        "看过原作，这玩意和隔壁月色只能说天上地下",
        "太拖了",
        "p9你罪大恶极，纯纯被制作拖后腿了",
        "一言难尽",
        "原作一般，动画更是放大缺点",
        "意料之中情理之中",
        "没意思，套个前女友的噱头罢了",
        "为啥p9能接到啊，我挺喜欢原作的，改成像流水账一样，真的太可惜了\r\n就是因为太无聊，大家才会去看胖虎，看的想睡觉有些集，欸",
        "并没有什么出彩的地方，可惜了这么有创意的点子。",
        "胖虎.jpg",
        "有人说project-No.9的制作太瓦了，我觉得其实还好。主要是没什么新意，乏善可陈吧。",
        "p9的改编使一系列展开太过无聊了。",
        "P9你最大恶极！",
        "柳伸亮来整活",
        "原作最好的第四卷内容你删的也太多了...",
        "注水太严重，穿插一堆回忆混时间，人物冲突也不足，总之就是拍的非常无聊，男主习惯性把面瘫当作帅。",
        "制作消息出来之后专门先去补了原作，原作大部分都很好，动画制作太拉了",
        "原作后期写成这样，让我觉得这部动画跟它还挺相配的（笑",
        "4.7/10，p9烂的开始",
        "我觉得还行",
        "P9是真不行",
        "仅两主角部分的感情做得倒是还行，倒是配角工具人的塑造实在让人看不下去，不如多做点笑点。",
        "小说有趣的部分没做出来，小说的雷点做的比小说更雷，不愧是你啊，p9",
        "p9正常发挥",
        "人设挺喜欢的，就是剧情不敢恭维，无感，食之无味弃之可惜",
        "图一乐 回忆杀有些过于幼稚和多余 剧情高不成低不就 全篇亮点在于人物设定有趣",
        "乐趣不足 寄",
        "就打发时间而言还行吧，不过不失",
        "原作党被ex到了",
        "太普通的轻改了",
        "前半段工业糖精，第9集比较写实，让我感觉看到自己以前的女友，9集后剧情推得太快。\r\n剧情很无聊，全程没有笑点令我不能接受。\r\n东头反而成了调剂平淡无味的剧情的良方，尽管有些卖肉。男主女主之间的剧情由于人设显得十分沉闷。",
        "回忆越多故事越空",
        "缺少看下去的动力",
        "我确实不是很能get到这片子的乐趣在什么地方，单纯的卖角色吗，不过卖角色你制作好歹上去吧……总结一下一般厕纸，顺便东头真惨b38",
        "建议直接看小说",
        "画风不是很讨喜（对于我个人来说），但是比较贴合插画，轻小说前四卷强推， 后面女二……有点烦，内容很水",
        "你这是纯爱么 到底能不能行",
        "真拧巴啊//晕掉了这剧情也太无聊了//无聊了捡回来看看",
        "不知道演出在做什么，但是姑且可以当广播剧看。",
        "实在是无聊",
        "前任文学感非常少，大部分更像情侣闹别扭。如果不是CP锁死了，就是东头赛高了",
        "比小说差远了",
        "本身题材就很逆天，再配上平庸的制作和p9的“沙优脸”，呈现出来的就是个食之无味，弃之可惜的作品",
        "这部番角色之间的距离感都很迷，前女友像家有女友，朋友像炮友，明明关系都好到这种程度了，会脸红心跳，会为对方吃醋，竟然还能拉扯这么多集，就硬拖。",
        "老夫老妻，老发狗粮。胖虎梗。4话搁置。还可以",
        "是不是把原作剧情删掉太多了，总觉的叙事微妙的脱节",
        "快说 谢谢下野紘",
        "逻辑已经崩坏......",
        "女主人设前后割裂感很强，分手前后几天人物性格和男女主关系变化巨大//胖虎眼转不回来了",
        "p9能不能414啊",
        "开始看得还挺有意思的，看到后面好像有些腻了，中规中矩吧",
        "5",
        "(2022-09-21)",
        "第九集竟然意外的真实啊，最后又回归喜剧氛围，这集的表现还不错//人设也不错",
        "不能给人什么印象的恋爱番，除了噱头外没什么出众的，打发打发时间还可以",
        "又到了我最爱的设定时间啦，请说出恋爱喜剧最重要的部分，没错，就是设定啦//推销的是水斗的人设吧，确实很帅，这是少女漫画吗，反而太多楠那个柠，额嗯，每集都重复一遍狗台词真是像是轻小说pv，我吐屎了",
        "p9稳定发毁",
        "被骗了",
        "感觉挺无趣的,勉强看完,可能过了这个年纪了的?",
        "pn9，柳伸亮，纸城大师要成龙王友崎后第三受害者了（）//还是看了，第一集不知道为啥灾难成这样，其实后面勉强能看//还是挺烂的，求求GA别把千岁给pn9",
        "2022.09.26，原作小说本就注水严重，演出还跟着一起摆烂，观看体验用“坐牢”形容毫不为过。寻思着工业糖精典中典剧情删点心理描写、节奏快点无伤大雅，但坏在演出发癫，影像的引导性本是优势，但照搬原作脚本的叙事台词却没用画面和镜头补充小说里的文字描写，反而破坏了影像的一体性，更难以让人集中注意力。莫如说《拖油瓶》原作较散的糖水文本，某种程度本就和中低成本动画有限的预算不匹配，只能是流水线上的商品。",
        "无聊.",
        "去原作之精华取其糟粕。也就只有少部分地方文戏还行",
        "除开东头参与的那几场“修罗场”戏，其他的都很一般，没啥乐子。",
        "5.4/12.0\r\n事实证明，柳伸亮这个货还在用十年前那套死宅杀必死的方式来拍动画，且非常坚定的认为这就是作品的核心。不过他本人的水平很不怎么样，其实媚宅动画照样可以拍的好看，但是哪怕再强大的原作到了P9这帮人手里都会被整成一个散发着“便宜动画”气息的作品。",
        "P9和柳伸亮烂完了。看下来就是朴实无化的便宜动画。不过好在原作基础在，所以大致还是能图一乐吧，感觉就像是吃了刺身下面的冰一样。看小说之前，在论坛看的评价是他们如果没有成为一家人的话，很快就会复合。但是，现在通过动画来回顾的话，阴湿人之间特有的恋爱似乎缺少家人的维系就没有继续的可能呢。果然对于对方有了新的发现与已经分开不能复合的两种现实的矛盾才是前任文学的至味。",
        "差",
        "老家篇还行，但水斗之后怎么跟啥也没发生过一样？我不理解",
        "P9又毁一部",
        "惨遭动画化| 感兴趣的务必关注小说前四卷|  柳伸亮给我死！！！",
        "家 有 女 友。",
        "兜兜转转还是青梅竹马是王道啊。",
        "又一个 没头没尾的",
        "制作演出太贫瘠了……但因为挺喜欢这类题材观感还不错",
        "人家是原作粉碎 你是原作再生成厕纸。",
        "制作比较穷，演出分镜一般，也就最后一集不错，前有辉夜在前差距比较大。",
        "这女人好作 大量心理描写加上两人那定番台词又墨迹又无聊",
        "前面能做得这么无聊也是本事，而且这片女角色的塑造也是让人喜欢不起来",
        "当个乐子片看了，迷惑剧情外带广告卖肉，然而本质居然还是个狗粮饭(？)",
        "5.2//声优和演出使得这一部变成了比白开水还令人乏味的流水账。",
        "柳伸亮你就是個傻逼。",
        "我只能说小两口玩的挺花，东头出场以后剧情就有点迷了，搞笑部分还挺有意思的，反而煽情的时候蛮无聊，可能是因为我没谈过恋爱，实在感觉不出什么细节",
        "完全可以压缩成一个剧场版b38",
        "不太喜欢，剧情很无聊，想看的前女友文学也没看到，制作真的穷",
        "怎么说呢 ，泛善可陈吧，各种方面都没有可以拿出来说的地方，恋爱吧，没太多相应元素；扭吧，也不是很扭；剧情吧，平淡如水；心理描写吧，动画也没太表现出来。。。。。。那么就看到这里了，听说后面剧情比较恶心人，再出第二季我就不看了",
        "你們這是啥子新型情趣耍法",
        "p9的分镜演出真是一如既往的菜，因为无法开口对话而分手，在成为继兄妹后真的能变成片中所描绘的打情骂俏的状态吗？在片中不停地出现“距离感”的情况下，丝毫没感觉到他们有一层前男女朋友的隔阂，最后的宣战也只是显得矫情和别扭。",
        "改的不怎么好，小说看起来有意思的多。",
        "噱头大于内容。 全片并没有对重组家庭的内容有所深入 仅仅是借着继兄妹这层关系打擦边球搞暧昧 柳伸亮果然是有把什么样的原作都改成厕纸的魔力",
        "太幼稚了",
        "典中典剧情，如果表现力强的话可以做出令人会心一笑的效果，可惜它什么都没有，有爆点的桥段做得跟白开水一样索然无味，交代背景的回忆片段解释生硬、莫名其妙。//完结更新：有机会的话（大概没有）再看下前面这部分小说吧，听说还ok，动画也删减了很多。至于后面的剧情就算了，第二季也别来。",
        "Project9+轻改+柳伸亮的又一套路组合。男女主纠结的心路历程故作深沉实则很无趣，日高里菜压低声线的配音效果大打折扣。动画中出现大量知名轻小说封面+穿脱袜子等擦边球画面算是为数不多的亮点。",
        "心理描写确实很真实，一些情节让我感同身受。\r\n没这个亲缘关系限制我不会说什么，但是加上让我觉得恶心。",
        "改编得也只能用不过不失来形容了，原作中连珠炮一样的打情骂俏也没能的到合适的展现，青梅竹马还被砍了戏份，真让人难过",
        "高级厕纸//低级厕纸//这番就好比寸止挑战//但它姑且能看（？",
        "惨遭动画化，难得当回原作党，P9爬",
        "乐子番，番名得吸引了一多半的观众。/你们在玩什么奇怪的兄妹姐弟放置play啊？/这番胖虎眼太明显了，还喜欢一个劲儿的给特写……",
        "胖虎啊你妹",
        "差强人意的作品，虽然有着原作的加成，但在不充分的制作水平下观感体验并不好。",
        "4.5+。大家已经过了看这种廉价的情绪波动也能共情的时候了。或许所谓对作品要求严苛的“婆罗门”，也只是变得不知道该从什么角度成为幼稚的小孩子的老人吧（苦笑",
        "柳 伸 亮",
        "N9，吃大便去啦",
        "一眼便宜轻改，制作除了软色情的片段没有任何出奇的地方，文戏单薄，人物幼稚，剧情顶着“前情侣”的标签毫无说服力，纯纯新型糖精，东头很婊。最后收尾勉勉强强，露了点文艺范但味如嚼蜡。属于是原作强于心理描写、动画却改编成惨案的典例，一些台本看得出原作的实力，不过删改得看不出脉络。",
        "没看过小说，不懂对小说的改编得怎么样，反正我开的倍速看的，P9改编出来的成品并不怎么样，说是工业糖精吧又不太像，但说这是甜的糖，也不怎么甜，夹在那里了。。。",
        "看起来是个别扭加蠢女人卖胸动画片。逼逼叨的文艺范挺墨迹的，下次带货广告片能不能先把片子做有趣再考虑加推书广告。",
        "前半剧情还可以，越是要到结尾了就越发显得无力。还有啊，在文学作品里把一句话在多处重复确实是一种很有效的写作手法，但当成台词放到动画里这么搞只会显得很降智。",
        "分镜、演出太过乏力，剧情不算有趣，角色距离感的拿捏也不太好，中等偏下的作品。",
        "弃了，看不下去//目前看了三集感觉……除了画风和梗真的没啥好看……虽然大概能预想是日常恋爱但是具体的故事真的好没新意哦？要不是女主很可爱男主cv我可以真的看不太下去吧orz",
        "这做得什么玩意啊，吃我屎吧，男主跟绿毛的关系我真的没话说",
        "前面看设定挺新奇的，也很搞笑，后面动画表现一般。",
        "这个套路感觉有点吃腻了，一分钟也不想看了",
        "打算弃番了，在某种程度上还不如一些异世界爽文，除了胖虎平平无奇的番剧",
        "人设可以，但剧情平淡如水，有种微妙感。",
        "可能是真的年纪大了，要直面这种三次元令人头疼男女关系，对这种青春期校园酸酸甜甜的只能看着尬得抠脚，完全不是受众了。设定是充满了戏剧性，但只是一个比较单薄的点子难以支撑。看着个人都比较喜欢的下野紘和日高里菜在这边硬整些，更想在小薄本里面看到进一步义理姐弟背德小故事突突突发展而不是在成天擦枪走火玩纯情暧昧~高丽菜各种小萝莉整习惯了，现在配这种真的违和，只能说刻板印象害死人_(:з」∠)_",
        "我没想到柳伸亮文化程度这么低",
        "一般",
        "好拉,像小学生发情",
        "P9你如果把我的隔壁天使再改成这逼样的话 我。。我就撒了你！！！5555",
        "烂，真的烂。看之前是抱以期待的7月小甜番，但是怎么tv搞成这么个东西？原作本就不出色 tv更是学上加霜。很失望",
        "寄",
        "再见了 胖虎",
        "明明是有趣的设定，第一集却完全感受不到有趣啊",
        "P9你真不行P9 明年别祸害邻家天使了好不好",
        "老套了，纯放闪。",
        "人设很好，挺甜的，但是没什么特别之处",
        "这改的不行，水平不及原作的一半",
        "看了眼原作所以也来看看动画",
        "非专业人士，第一集观感极烂，演出垃圾，没有op，edppt，配乐少，最让我无法忍受的是结女的声音，矫揉造作，毫无演技，只看过几卷原著，TV动画的观感让我失望极了，果断抛弃跑路",
        "表演一个咬打火机吧",
        "青春恋爱狗粮剧，一切都是那么地“大概就这样吧”。",
        "再见，依旧看不下去",
        "你读野村美月 我读松村凉哉 我们都有美好的未来 //这分镜，这flashback，就差把俗字贴人脸上了。还有原来的分章节双视角呢,完全摆了是吧lol，我得避避风头。//顺带一提，哥你读的书时间跨度还挺大的，蛮杂的嘛",
        "这第一集看的我就很难受，情感表现约等于没有，笑点又不到位。"
    ],
    "6": [
        "男女主颜值好高",
        "设定挺新，有的地方挺好玩的，但整体无聊，剧情平淡起伏不是很大，挺平庸的，不是很好看",
        "问题主要还是p9【\r\n同类题材轻小说其实也不少，非常多从义理兄弟姐妹出发的。",
        "东头可爱滴捏",
        "你前女友挺色的嘛。意外的不错，没什么痛点的恋爱番，以分手后的视角讲述两人相处的故事，挺好的 看他们回忆初恋时期也是酸酸甜甜的。男主桐人代演，女主也是我的初恋型，不过后来比较喜欢东头这种的",
        "小说我非常喜欢，但动漫也只能说是p9整的又一烂货",
        "从名字就可以看出来的乐子番，就好这一口，希望下一季继续整活",
        "但是女主真的好娇好可爱啊，看着标题还以为是傲娇强势女，看下来后觉得还是这样的女主更讨人喜欢。",
        "6集弃 无聊的作品没有必要强撑自己看下去",
        "p9沃日你仙人",
        "p9罪大滔天",
        "一般般的恋爱喜剧",
        "曾经最喜欢的恋爱小说之一 p9你真是出生啊",
        "一开始只想给5分，但是后面还有个邻家天使的衬托，给6分吧，p9你的麻麻似掉了",
        "还不错的恋爱喜剧",
        "没弹幕 乐趣少一半",
        "想打男主一顿",
        "【补番】2023.4.6\n被弹幕笑死，西伯利亚农家乐，为什么我的眼中常含胖虎。",
        "为了原作看的，p9无话可说",
        "真不把我当外人",
        "P9你自己看看你给做成什么样了！不知道的还以为是在看有声漫画的吧？或者galgame？PPT？你对得起这么有意思的设定吗？对得起这么好的原作吗？",
        "最开头的设定还有点新意，看着看着，什么神经剧情啊。不是这东头是缝合怪吗，她的设定怎么每一秒都在变啊（看完ep9加一分，回忆那段很真实，能理解的青春期，而且女主终于像个真人了）",
        "中规中矩吧，只不过这剧情真的是一言难尽",
        "甜度一般，身材姣好",
        "一旦看出是胖虎眼就再也改不回去了",
        "还行吧",
        "别扭的剧情，让人观感不是很好",
        "稍微能看，说是带入但是没这么离谱的，说不带入又能理解那种心情",
        "这女主是整形了吧喂",
        "对比p9的其他作品，这个已经算是不错的了",
        "上年纪了，看不了这种= =",
        "本篇男主依靠“前任文学数据库”，知己知彼，面对女方肉包子打狗，迂回腾挪，精准点杀。",
        "不是我想要的恋爱",
        "作画还凑合 剧情还凑合 我也没看过原作不过原作党说这是一坨",
        "我的糖呢？不过看两集邻家天使回来相比给个及格吧",
        "纯属播放ppt 太差",
        "女主还挺可爱的，就是侧面看怎么额头大的跟寿星似的",
        "这才是恋爱喜剧，但改编得确实一般，追番只为了看结女吃瘪",
        "喜歡東頭。媚宅dame",
        "节奏很奇怪",
        "惨遭p9动画化，不过有几集对男女主的描写还是不错的",
        "我的眼中常含胖虎",
        "便宜，太便宜了",
        "建议先补原著，动画观感一般，是因为长谷川育美配音了女二才有动力看完的。女三人设前后割裂，影响观感",
        "p9啊p9，你文戏怎么就写不好了啊，好好一本轻小说，让你来做，剧情总感觉怪怪的，邻家天使估计也完了，经典惨遭动漫化",
        "还行，但是有点怪，几个额外角色的出场把原本的情感线搅的很乱",
        "原本是想打4-5分的，但是看完后两集又拔高到了6分。最后一个篇章对书、亲情和爱情的描写比较成功，看完后产生了一些思考，让人有所回味。",
        "//e09 把初恋的矛盾展现出来，我觉得很好。 一味地渴求被爱，于其说是爱某人，不如说是内心受伤小孩尝到甜头后，不断地索取。",
        "前期观感一般，后期尚可，作为原作广告还算及格的作品。",
        "嗯....",
        "我只想看他们疯狂的做碍",
        "眼里有胖虎",
        "6.5 知道大家想看啥吗？",
        "有着一股人上人的气息",
        "最近能让我完整的看完的恋爱番不多了，拖油瓶就是其中之一。前期设定还算有趣，中期稍有乏力，后几集发糖的甜度还不错。",
        "原作党勉强能看下去",
        "7月7～11.26",
        "制作意外的还不错，很少有崩的画面。",
        "很难评价，有点纠结。首先我非常喜欢男主喜欢读书的设定，其次就没什么我喜欢的地方了（）然而对于男女主的前任感的描写过于真实，因为是真实的分手而（使我）感到了真实的疼痛。实际上两者的感情真的 好像 是 破裂了，这种真的还能破镜重圆吗感觉好勉强，动漫看上去基本上就是结女一味主动/纠结，水斗态度很劝退啊。以及，东头这个角色真的是我的巨雷，看着要血压升高了，佩服结女能忍，我都要吐血了……",
        "制作比预料中好，无明显问题。剧情总体属于及格水平，原作更换叙事视觉是一个亮点，不过动画没体现出来。",
        "找一个吸引人的噱头然后全篇走着厕纸剧情，很难有能让人看下去的欲望",
        "制作上除了分镜老喜欢怼脸近景、心理回忆部分表现一般以外没有什么问题了，整体观感还行。前期熟悉的老套本以为是平庸的恋爱喜剧，中后期渐入佳境，开始探讨热恋中的青春期男女主二人因为忽视伴侣其实作为一个普通人而存在的缺点不足，导致的双方矛盾。并在后期一系列日常下更加全面完整的认识到双方的性格，从而破镜重圆。剧情衔接煽情观感不错，远超预期。",
        "【66】新鲜的图一乐，真佩服日轻作者总能想到各种逆天YY噱头。主要桥段还是轻改标准套路：面瘫男主，日常傲娇，配角拉扯助攻，再加上定番换装和卖肉福利。但相比其他厕纸改，本作男女主的刻画足够立体，观众能通过两人的经历证实现状的合理性；并且角色性格直来直去，不磨叽不寡断。主线颇有些小别胜新婚的意味，表面党争实则是很稳的纯爱，比各种水了十几卷还无法确定关系的所谓恋爱作品要顺眼的多",
        "画风过于年下 但是抛开画风看剧情勉强可以接受",
        "观感一般，配角不太讨喜，女主中间也有点作",
        "剧情上似乎改变了一下小说里的章节顺序，不过问题不大，老实说，前面几话看着有点无聊，那么是什么时候我觉得稍微有点意思的呢？是在他们如何分手的那一话里，怎么说呢，给我的感觉就是两小孩过于青涩完全不懂得处理感情方面的问题，而后面的部分暴露出男主其实是有点“缺陷”的部分让我感觉这部作品的人物塑造其实 是一个亮点。总之对于我这个喜欢前女友属性的人来说电波正好对上了。",
        "小甜慢节奏厕纸",
        "可能真实中学生谈恋爱就是这么个水平吧。真无聊",
        "算是改的还行",
        "弃",
        "CV是可以的，但PPT有点多啊，制作比较一言难尽……",
        "很普通的轻改动画就是了。挺没意思的。。。。可能是看了原作小说，都知道剧情吧，一言难尽，另外，制作也不太行。。。cv加分。原著后面好像也烂了，不过问题不大，都烂完了，就这样吧",
        "还行",
        "还行吧，大概是人老了没耐心看还行的番了",
        "一般般 有點無聊 6.1",
        "制作平庸，p9正常水平，日高里菜嘴硬的样子很逗，人物关系看起来扭曲，其实就小两口嘴硬，挺逗的",
        "整体还是较平淡的，12话的烟花+bgm气氛到位。",
        "啊啊，现在流行这种文学吗！跟不上潮流了。不过探寻动画中出现的轻小说封面还算有趣",
        "堪称是全面大幅度弱化版辉夜，前三集依靠着男女主勾心斗角的搞笑足够有趣，中期伴随着东头的登场依靠着涩涩元素吸引观众目光，后期伴随感情觉醒又靠着青春恋爱撑起场面，属实是一波三折。稳定的作画和虽有槽点但还算有趣的剧情，让这部作品可能会成为营销号常客，属于七月喜欢和讨厌的人可能都相当多的作品。",
        "还行吧，经费有些不足，后期演出不怎么样，分镜太迷了",
        "全评价：★★★\r\n拖油瓶的画风是相当对我胃口的，没错，我就是很喜欢沙优的画风，所以一开始对这番的兴趣和追下来的动力基本上都是画风。\r\n治愈剧情，一个打着前女友名义，然后各种现女友表现的剧情，我觉得没什么好说的，真当肥宅没谈过恋爱吗。更何况还有更逆天的，典中典之女主帮情敌追男主，一个字，烂。\r\n但画风确实对我胃口，所以给3星。",
        "中规中矩的恋爱番，高冷男和傲娇女的组合其实还是有点过时了",
        "额，不够肉，又不够纯",
        "前期两人关系太好以至于看不出是前男女朋友。中期帮东头穿袜子又太过离谱，觉得这不是朋友应有的距离吧。后期开始进入主线，有了前男女朋友的感觉，双方心理活动的刻画还是挺有真实感和生活感的，观感还行。总评一般，其实看之前更期待的是：前男女朋友在重组家庭同居后，慢慢从远及进修复感情的故事，可惜这部动画不是。",
        "6.5吧",
        "太穷就不看了。",
        "到EP03，其实出乎意料地还算可以||动画还是有削减掉一些原作的臭味的，虽然一些优点也并没有在动画中体现出来||好一个首尾呼应，把第四卷结尾动了还是蛮感动的",
        "还是很推荐看原作，动画省去了很多有意思的部分。",
        "一般般",
        "没看过原作轻小说，属实没搞懂这作品的看点在哪里，可能单纯就卖插画吧",
        "很正常的恋爱喜剧，不过不失吧...比前段时间的式守和阿波连看着舒服些，11集那段读书事件个人很喜欢...\n话说《继母》两个死傲娇谈恋爱完全是作者太收敛了，他还有本《以为转生就能逃掉吗哥哥》...什么病娇",
        "家有前女友？//或多或少能get到前任之间一些细腻微妙的情愫 有所感触和共鸣 但还可以往深处挖掘 多一些心理描写和情感冲突 让观众更“痛”！毕竟苦尽甘来的“甜”更能打动人",
        "可能还是得益于原作，我认为柳伸亮这回表现比去年的“友崎君”要好些。甜是够甜，问题主要是男女双方视角的把握到后期过于不均衡了，而一开始显然不是这么计划的。",
        "分手是后悔的，复合又是不想的。",
        "没有东头这个角色的话还是个不错的前女友故事",
        "6.0‖虽然后几集好起来了，但总的来说比较烂。男主塑造的不行实在影响观感。",
        "12集看完,我无法理解他们之前为什么会分手,既然真的有感情,就算是故意躲着,几个月愣是要完全不见面也不联系的吗.做作的我头疼.高中后不更扯淡吗,还是喜欢,即使同一屋檐下,低头不见抬头见的,依旧在拉扯,让人挺烦躁的,像东头这样直接说人话不好吗.是在顾虑家庭吗,但又看着不是啊.不过初二就想着xx,对母胎单身至今二十多年的我来说太过遥远.6-",
        "算是挽回感情  前面针锋相对有趣  后面打直球就没意思了",
        "（笑）纯属声豚本能过来收集公主声线和听一听久违的高丽菜声线",
        "动画改编删掉了大量心理描写，导致虽然也有些乐子但是看多了有点尬，不过原作为了强行水强加东头的剧情动画因为篇幅有限删掉了一些，这样直接到了第四卷结尾，观感莫名又好了些。希望第二季直接干到结局把原作乱七八糟的全删掉。这样也算发挥动画化优势了",
        "有点拉胯",
        "虽然p9是粪，其实还是挺有意思的",
        "穷到作画鬼畜…",
        "我永远喜欢日高里菜&富田美憂",
        "图一乐番，标准夏日祭结局，大概率没第二季。在同类型番中还算不错，女主我很喜欢。",
        "设定还行，但是操作就有点奇怪，大致理解为由于互相擅自期待又擅自失望最终分手，在成为兄妹后互相理解再复合",
        "继母的拖油瓶是我的前女友【小说改动画】6.9 / 6.4 / 6.0（左-预评，中-自评，右-大众评）【感想】2022-06-19--大概率是会看完动画的，制作看起来是稳的，画风不错，设定延展性很强。2022-10-05最后女主很A，还行，也很喜欢男主委婉告诉女主内心所想的方式",
        "6 /10",
        "逆天，但是逆天的乐。属于是好烂的好活",
        "很崭新的前任文学。正是有着青涩但也苦涩的过去，才会有现在这种欢喜冤家的关系吧。缺点是太过ppt",
        "虽然是重组家庭的背景，但是还有有点样板戏的框架，看得有点催眠，中间都没有能连续看下去，断断续续四次才补完",
        "久闻大名但是没看过原作，动画预算有限但是还蛮甜的",
        "看完后脑子里只剩胖虎了，偏偏这部番又特别爱给眼部特写...",
        "动漫做的不上不下吧，去看小说吧",
        "柳伸亮你是怎么做的跟厕纸一样的",
        "原作评分还挺高的，不过动画完全没看出来亮点，就是恋爱喜剧故事，比较清淡的流水账，有机会补下原作吧。",
        "看个乐呵",
        "6分吧 能看完 但看完后很快就会忘记讲了什么的作品",
        "删减好像不少，不过主要结构应该没丢太多 | 想了想，也算是一种傲娇",
        "主要看卖骚的，没想到最后四集来了个还可以的小闭环",
        "没看完，看了7，8集感觉还行",
        "胖虎眼意外的好看。有点特别的恋爱，真羡慕有这样的缘分。",
        "东头这么可爱的角色怎么要加上笨蛋败犬的属性呀岂可修///真是除了设定毫无亮点的动画呀，凑活吃的工业糖精",
        "无聊，不知所云，原作前四卷的优势没有发挥好//因为胖虎眼，起码比隔壁实教能看给加一分得了///全靠7月同行衬托属于是",
        "还敢不敢再甜一点？bgm38",
        "绘柄还算稳定，没有作画回和演技卡；\r\n音响水平一般，略低于画面水平；\r\n算是靠噱头推进的剧情，不过人物的别扭程度也不算很典型，也有些看点，换句话说也止于此了，搞笑恋爱轻改的限制",
        "制作组随便做做，观众只能随便看看",
        "平淡如水",
        "第三集这算是代餐么 Σ（ﾟдﾟlll）。我错了，是变态。",
        "观感差强人意，能看出原作有着不错的底子，但毫无水准的演出、谜一般的节奏和角色鬼魅的操作，实在是让人无语，好几处关键场景发挥稀烂，纵使是非样板的恋爱剧，还是看得挺痛苦的，略有遗憾...",
        "TV剧情收束的恰到位置，再多讲到东头就要开始影响观感了。但是TV相比起原作心理活动精简了太多，不结合原作很难完全理解剧情是怎么莫名其妙推动下去的。同时节奏安排把前情侣的回忆录放到后面再讲，虽然用了一整集篇幅完全讲了明白，但是在看到这集之前这一部分的缺失严重影响了对剧情的理解。最大的硬伤还是后半作画开始缩水，拿PPT糊弄时长。总体评价有过有失，但值得一看，如果东头部分处理得当的话还是比较期待TV续作",
        "挺好看的，就是男主和东头的互动太。。开放了？？我完全理解不了；好像后面又到东头的回合了，我更加不能理解了，老老实实写男主被女主治愈攻略不好吗。不是说东头角色设定有什么问题，只是她和这部作品格格不入，每次看她和男主互动我都想不明白男主这逼脑子在想什么，很矛盾好吧。",
        "本季最大乐子番，可惜后面几集不够乐",
        "p9本来就是制作还行，但演出很一般的一个制作公司，原作小说听说很好，但p9把它改的一般甚至较差，跟之前龙王工作，弱角一个性质，再说动漫本身，剧情没什么缺点，后面几集有些亮点，演出层面看不行，音乐没什么印象。",
        "没看过原作小说，前四集看完，怎么说呢，这动画做的给人一种打着前女友人设的标签，结果互动完全没有前任文学该有的那种纠结、苦涩、扭曲感，男女主这俩人像是在玩前任cosplay一样，前任感做的都没有上季度的相合之物好//EP06，捏麻麻的，又穷又烂，这作画有galgame插画多吗，跟ppt一样",
        "听说是原作整烂活，动画观感也不怎么好",
        "最后2话完全很莫名阴抑——作者的心理阴影？前面还行",
        "沙优是你吗",
        "第9集应该是本片的最高点了，其他集数只能说是中规中矩，看完也没什么余音值得回味。",
        "我曾经以为这是p9的下限，但是p9为什么能拿下这些作品都能秀下限呢？",
        "6/10，男女主角与其说是前男女朋友不如说是新恋爱的小情侣？开头几话展开故事以及play还是很新鲜的，不过进入中期剧情转向描写基友和南以及东头，而这部分故事又对后续主线没什么实质性影响，导致观感比较割裂。还好9话的回忆和最后两集回老家做的不错，总体上正负相抵。",
        "没东头的集数观感好些",
        "不得不说，P9在整烂活这方面已经有水准了。他们能够用相对少的资源把烂活在有限范围内整的最好，以至于我现在都开始期待以后P9的烂活了。不过相对的，在精彩的片段（告白）P9就很难达到一个让人满意的水平。不过综合而言，算是一部很乐子的动画，算半及格了。",
        "文戲還是挺不錯的，至於這改編麼．．．柳伸亮和Ｐ９你們就是個ＯＯ",
        "内容渐偏乙女向了",
        "图一乐，但是确实挺乐/至少平稳落地了（",
        "也只能这样的，本身就没什么好看的，乐子番，中后段演出做的不错，节奏把握也良好，还可放心食用。",
        "其实只要接受了厕纸，这部意外的很稳啊",
        "在这里结束感觉也不错？// 眼中胖虎是真的改变了我的人生。。",
        "动画制作水平不怎么样，倒也能看，就是搞得太涩了，原作气氛根本不是这样的，两个伊里户的人物形象都降了好几个维度了|原作剧情争议方面，这一季肯定做不到那块，大概率是第4卷做完，可以说是原作巅峰的地方了，类似于辉夜3期吗？可惜没有辉夜3期那个命|高丽菜也不是不行，但是我还是觉得原来广播剧的古贺葵更合适，其他人也一样，高田忧希就很适合南同学，花守也很适合东头",
        "没看过原作，感觉还行",
        "惨遭动画化?算了，原作也就那样吧",
        "前期比较拉，后面好点，总体一般，p9果然是不能抱任何期望",
        "没看过原作，感觉动画总体而言还不错看，情感描写到位，结女可爱。不过制作方面还是比较p9式流水账",
        "开始一般般，中间好拉，最后回升了一些",
        "p9是什么状态",
        "还行",
        "居然比期待好，情感描写没那么流水线",
        "结果大于期待，有点意思的故事",
        "我真的受够眼部特写（胖虎）了，好喜欢东头。",
        "好一对卧龙凤雏",
        "还较有趣的校园恋爱喜剧，制作方面不敢恭维，但是做的越来越好，这个时候应该能说吧（惨遭动画化）不过嘛，还行的一部番，可以的",
        "很多话你不说别人是不会知道的，与其和空气斗智斗勇不如开诚布公地面谈。中规中矩吧这番，看小年轻谈恋爱真是急死个人",
        "够厕纸",
        "制作乏善可陈，多处PPT明显的经费不足，最后的四卷高潮部分还算差强人意，很多熟悉的小说彩蛋比如冰菓，路女，凉宫春日等让人挺乐呵的，属于是勉强能看的作品吧",
        "个人认为原作的第四本确实是写的最好的一卷，用来做动画的结尾挺合适，结尾的两集做的还可以，尤其是结女的宣言那里，原本想打5分，给结尾加一分把",
        "该涩的地方涩，柳伸亮不愧是最强肥宅。虽然原著也就是个糖文，你拍成福利片也行吧，工业垃圾好歹味道不错。",
        "从这个动漫中还是能窥见原作的魅力的，但p9还是赶紧埋了吧，别搁着做动画了",
        "虽然前面的路程挺灾难的，但最后算是停到了一个不错的发车位置上",
        "六分吧，图一乐，便宜动画嗯造",
        "个人感觉动漫的观感不如小说，但经费还是在线的，没有崩，只能说能看，但不好看",
        "最喜欢看臭小鬼谈恋爱了b38",
        "这种穷番为中文ACG界贡献了胖虎这个梗也算是给大家带来快乐了。男主女主这一对实乃卧龙雏凤，但也算现实，动画后期的大量心理描写其实也算好，但是动画这种载体没有较好的演出就是单纯的单口相声。",
        "意外的挺好看 ，不是后宫类型，男主的性格我蛮喜欢的",
        "男主智商情商在线，黑长直画的还行，有乐子看。剧情底下第一条评论总结得很好，本身也就这设定，看之前就知道会干什么。“所谓的心理准备，现在做不到，就一辈子做不到”。oped忘看了\r\n\r\noped没看没截图",
        "题材还是很对胃口的 但制作属实（…）出圈的胖虎梗是万万没想到 可能代入的是结女视角吧 对结女很怒其不争（？）但东头是真的不喜欢！！东头Nooo",
        "惨遭动画化，得原作剧情多好，才让人看得下去。剃须辣鸡就算了，友崎君和拖油瓶硬是改的比厕纸还拉",
        "卖肉不错",
        "故事设定还挺有趣，就是东头登场那几话不是很喜欢",
        "看到一个胖虎我sa一个\r\n结女是我的理想型\r\n非常不现实但有充满诱惑力的两性关系",
        "新型糖精",
        "回头草文学？",
        "很甜，但是东头的剧情真的不行",
        "第四卷做成这样 算是半寄了",
        "这大概就是所谓的工业糖精吧，原作水准如何不评价，动画做的是挺平庸的，低于及格线的那种",
        "6.2，改编质量确实一般了，对观感会稍有影响。如果能get到这小两口各种玩挺花的话前半段观感应该会不错，至少我是这样的，在东头出现后，女主那边的观感确实不咋样，有各种迷惑行为反衬出那时的东头确实很不错。最后两话回老家应该算是最好的两话了，ep12如果能搭配优秀的制作应该会是又一个恋爱番名场面吧，可惜要不得。总体来说就还可以，应该不能算是厕纸",
        "有点甜，也有别扭的部分。制作也就这样了。",
        "所有的所有都是为了第九集，神回 // p9这次真的改编得非常好，后面几集真的很棒，两人对等的关系很好的表达了出来，我又相信爱情了，顺便时不时出现的名作轻小说也很有趣",
        "柳伸亮跟p9是真的废物，那么好的小说给改成这样。全凭纸城境介的原作撑着。前四卷是我心中的神啊啊啊，cnmP9",
        "（6/10）剧情无聊",
        "好吧，起码这种坦率的在最近几年也不多见，剧情俗点也就那样子了",
        "本质狗粮番。几段内心独白意外的不错，不会显得突兀或者拖沓，小小地产生过情感共鸣。只是偶尔的“眼中胖虎”会让人爆笑出戏。",
        "屎里淘金，金子食之无味，还是屎更有味道",
        "照虎画猫",
        "前八集5，第九集给个7不为过 | 原来第九集那良好的观感只是昙花一现 | 结尾意外地不错",
        "这动画化除了女主黑丝不错还有啥看头？？？虽然真的拍得烂得要死但是，我还蛮想看第二季的……",
        "终于//从Staff到声优再到主题歌艺术家，经典P9团伙//第一集塞得全是噱头可以理解，毕竟动画需要留住观众啊//第四卷高潮表现也一般，回头继续看小说吧",
        "高丽菜！",
        "没看过原作，动画人物塑造挺差劲的。",
        "前面比较莫名其妙，从第9集开始大段大段的在过去回忆与心理活动后，算是能把故事讲顺畅。",
        "设定很吸引人，但展开过于老套了。\r\n当乐子看还是不错的。//\r\n制作组也太穷了，剧情也很扭曲牵强。\r\n要这样不如多发点糖。",
        "喜欢人物心理活动描写。可能看小说会更有沉浸感，但是声优配出来以后很多台词也会有另一种感觉，配上人物神情也可以说五味杂陈。",
        "p9+Dialogue OP+戀愛輕改, 不意外地挺悶的, 後期還好 ○ 6-",
        "P9的制作很多地方还是差点意思，原作的5-8卷也不大行。但就仅对前4卷的改编，算是合格。",
        "看得出原作还不错，p9的恋爱喜剧轻改真是一如既往",
        "虚假的前女友文学，真实的直球狗粮",
        "真不如拆开来当泡面番，p9在令人失望这方面从来不令人感到失望，看乐子还是可以的，虽然还挺甜但部分剧情真的有些突兀显得尬得抠脚，情节安排上属实拉了，没有发挥出小说的优势，东头可爱喵",
        "b",
        "一来是很多地方转场太硬了，要不是我读过原作，根本就不知道发生了什么；二来这个作品最重要的就是两个人在心里天人交战的拧巴过程，动画里表现得略少了。",
        "名字很吸引人的番，没看过小说，还行，人设不错，只能说是一对傻瓜情侣互相吃醋互相挖苦的恋爱番吧",
        "动画后期还挺乐的，观感有所上升，发糖也够足。 // 贫穷的作画，淡如水的演出，缺失的BGM，实在是让人提不起兴趣，不过三个妹子确实画得好看。 // 第一集改编节奏不行，感觉要寄",
        "没太大意思",
        "感情未淡前情侣机缘巧合成为异父异母义兄妹生活在同一屋檐下这题材怎么想都是乐子拉满，随便弄点日常桥段对手戏拌嘴发糖我都能抱着薯片看得开开心心，结果只能说第一这两主角自欺欺人如出一辙太不讨喜，第二动画制作这百无聊赖的分镜水平跟淡出鸟来的平静音乐看得人昏昏欲睡；不过如果二期能有结女一鼓作气展开攻势打得面瘫男主措手不及还是值得一看",
        "5.5 个人感觉前期卖卖糖还行，出来东头之后感觉他们（男女主）有点天造地设了（贬义）。可以看出来为了拖剧情干的很多举动，虽然要保持继兄妹设定，怎么也是拖。只好奇后面怎么真正解决。作画虽然还好，但是复用率和贴脸镜头极多（胖虎），真正的动作很少，大多数ppt，加上跳剧情，简直是一场灾难。不喜欢看小说，原作也不打算看了。",
        "总的来说惨不忍睹，但一些片段又还算合格。 //EP9可以看。 //著名改编反面教材",
        "心理描写和回忆部分还不错，别的一般般吧。有的地方为了让两人相处而整出来的理由有点牵强。看完动画有点想看原作小说。",
        "感觉不到灵魂//\r\n流水线作品//\r\n等下富田美优",
        "前半看个乐，后半一个糊涂。\r\n总之来说就是非常无聊。\r\n预料之中会合好的模板恋爱番，不过看后面关系还是这样，就能得知原作水分很大吧。（没看过原作）//9.22",
        "好看哦，还不错 小说党真是太挑剔了\n烂尾…\n1-10我还是给9分的\n看到最后果断6分",
        "这两人的心理独白特别别扭，另外想不到12话就有人先服软了啊。",
        "6.5 改编真逊 感觉发挥不出原作的水平\r\n制作各种摆烂 季终观感才好些 \r\n如果续作还是这个班底建议别出",
        "5.8。除了第九集的回忆回，把幼稚少年少女拧巴的情愫描写的很到位以外，基本上没有亮点。到最后一话都是站桩对话式的演出，加上大段的心理描写，看的过程很消磨意志，唯一倾注笔墨的男女主感情线也因此让人提不起劲。喜欢这种题材的话不如直接去看原作。",
        "靠原作撑着勉强还算有趣，但是不如直接看原作",
        "改编不过不失吧",
        "一般般，食之无味，弃之可惜。",
        "感到颇为可惜的一部番，本来以为是本季度恋爱番最佳的，结果只做到了一般水平。\r\n没看过原作，只从动画角度评价\r\n优点：人物作画我很喜欢\r\n缺点：1、前男女友的设定没有很好地用起来，一些表示好感的“发糖”情节在这里反而不太合适；2、对于二人过去分手的原因，感觉有些强行和幼稚（仅代表个人观点，看到很多人对此反而还挺有共鸣，那可能是我自己的问题）；3、为了营造二人“欢喜冤家”这种可以不过线的关系，某些剧情",
        "微妙的观感吧，如果对这个感兴趣或许不如去看下原作前四卷？",
        "东头真可爱",
        "补标5.7\r\n剧情6 制作5 配乐6 其他6",
        "原作党。感觉篇幅问题，剧情搞得有点没头没尾的。男主和东头美妙的关系以及和女主的“而今迈步从头越”还是比较对胃口，西伯利亚的舞女后面的剧情不错。",
        "乐",
        "【中】",
        "今年最喜欢的新番",
        "卖肉，卖福利，男女关系油腻。",
        "除了斯哈女主再无看点",
        "标",
        "第九话不错，其他地方无法恭维",
        "只能说妹子画的不错让我接受，剧情也就是厕纸水平，图一乐",
        "我怎么看见女主角就起信誉呢 多少沾点逆天了",
        "P9滚蛋！",
        "刷十分的是小说没看到后期的原作党吗？不解。然后是p9，你最近是不是飘了/PS：贫穷制作，和打魔简直难兄难弟（笑）",
        "乐子人表示 这不挺乐？",
        "沙优味儿太重了",
        "比起说是“前女友”，完全没有前任文学那味，更像是闹情绪的小情侣（\r\n画面看起来经费不多，有点尬特别是回忆，槽点好多的啊喂。但是心理描写还是挺有意思的，当我看到女二直接狂喜.jpg",
        "画风可以，剧情就那样",
        "前两集看下来感觉还是女孩子贴贴更有趣?",
        "为什么你们的眼里常含胖虎",
        "我喜欢小说的感觉，可以没内味",
        "p9出品",
        "[EP02]樂，但沒什麼吸引之處，每週只想看他們整甚麼東西，總而言之劇情就沒什麼吸引力，純看女主怎麼玩...",
        "p9他真的，我哭死。分镜迷，演出尬，改编麻，只能说靠原著撑着了。",
        "垃圾",
        "改的什么勾八，debuff叠满了是吧。//朋友们，我建议对柳伸亮产生应激反应，看到他二话别说直接开润。",
        "这改得真是白瞎那么好的原作了（原作其实也蛮一般）而且这分镜您搁着画鸡毛？？\n真心看不下去，一集弃",
        "很一般的恋爱篇",
        "前任文学失格，动画演出也挺无聊的",
        "无聊的工业校园番",
        "感觉第一集有种说不出来的怪异感，演出画面和声音不是很协调，剧情节奏也很奇怪，看便宜里番的感觉",
        "看漫画本来期待挺高的，结果成乐子了",
        "undefined",
        "先预留评分，大概率会降，毕竟P9"
    ],
    "7": [
        "东头戏太多了太碍事，前女友明明还有迷恋帮着东头跟前任表白看得很不舒服，但是12集觉得挺好的，有种想突破界限又介于现实考量的无力感，但却鼓起勇气在烟花下那勇敢的一吻真的心动，有点美中不足的就是男女主是否在这个年纪表现的过于成熟？不过爱情确实会让人成长也在情理之中。",
        "只看动画的话其实还行吧，不过原作更甜",
        "不愧是p9",
        "可能是太长时间不看动画了，感觉看的很温馨感动，经常有一种真实的感觉。看的挺开心的。OPED真好听啊。",
        "部分场景演出不太行，明明光看台词觉得还不错结果观感上有像照着念台词一样的拖沓感，除此以外这个题材还不错。",
        "bgm怎么给分连6分都不到，p9罪不至此。",
        "还行，有点新活",
        "初中那段还跟我高中的个人经历挺像的，只可惜三次元更现实一点",
        "观感还不错的校园纯爱番。\r\n角色的塑造上主要着墨在男女主，男女主的互动和心理描写挺多的，有些地方也能不经意间撩动心弦，这部分加大分；\r\n至于配角只有后面出现的东头还算令人映像较深，前期配角后面几乎是没什么出场时间,尤其是那个我以为是男主基友的那个\r\n毒点是男主和东头之间的互动太没边界了,其实在第7集那会儿感觉男主要是和东头配一对很合适的,但是男主是\"只能用真情实意对待一个人\"的男人,那你既然是纯爱",
        "7.5",
        "总体还行，挺纯爱的，抓住你了",
        "看完天使再回过头来看回顾这个，矮子里面拔将军简直是神作了......至少没那么崩，凑活看吧，客观说虽然删了大部分心理描写但某种程度上也是载体的限制，没有亮点但是至少......也没有大的硬伤",
        "感觉动画的改编有点中规中矩，还是原作小说更给人那种会在床上扭来扭去的甜。",
        "快跑啊他们眼里有胖虎! 感觉还可以 就是一堆老套要素, 但是看起来还是疯狂痴汉笑. 作为日常还是可以拿来打发时间的 | 看这俩人发电好有意思啊 评分还是不改了hhh (前提是2倍速看的 | 穿袜子那里绝了,白学起来了 | 第九集有点真实啊. 我好像能感觉到为什么我看起来很舒服了 后面几集都不错 就是结局一言难尽",
        "没动力看了",
        "东头！我的东头！",
        "还行，至少是个“正常”番了",
        "还可以（如果不是原著党的话）",
        "恋爱番剧中少有的让人觉得作者学生时代真的谈过恋爱的作品，初中那种随着毕业自然消亡的情侣的心理状态，不是过来人真的难以体会，因此也让个人在此类番剧中难得多了一丝丝的代入感，很奇妙的观看体验\r\n而撇除这种难得的现实描写，其余部分就是看着一个高冷怂货一个矫情闷骚，两个作逼之间互相消磨，无视很有三流党争白学味道的标题，当个恋爱轻喜剧看看也不失为一种打发时间的选择",
        "7.76主要讲了一对已经分手的情侣因为各自父母的关系又不得不重新生活在一起的闹剧。女主很可爱，有脑子会思考但是在一些特定场合会有点傻傻的，和男主的互动也都特别有意思，是我很喜欢的类型。男主我并不是特别喜欢，他和女主对对方的感情如出一辙，但是男主显得过于高冷很多事情和冲突他处理的都并不好。但我很理解他和女主分手的理由，因为我和他有相似的想法，所以我不反感男主，但也不喜欢。另外那个小绿毛东头也很可爱捏",
        "说不上出众，但也不会沉入海底再也不会让人记起。剧情没什么好谈的，前任文学在知道的那一刻剧情就建造得差不多了。西伯利亚的舞女篇作为转折点较为生涩，但也比同类型，同经费，同质量的轻改要好一点。这个级别的工业恋爱看一眼就知道好不到哪里去，但是我还是要提到他的配乐。这还是我第一次主动觉得一部恋爱动漫的配乐做的不错。可能是因为对的音乐出现在对的时候？还是因为它其他地方都很烂？勉勉强强给个7分吧",
        "新套路，做的还行",
        "前男女友这么调情真的好么？",
        "很别扭，我很喜欢。",
        "挺好",
        "没有那么不堪 偏日常向的恋爱类型 小说还不错",
        "个人觉得还是不错了，抽空再补补小说，看小说党挺不满的。",
        "还不错的恋爱作品，可惜名字误了，女主也太拖沓了",
        "前面看的糖都是苦的，中间感觉东头是有点烦人。\r\n感觉两个人之前分手是因为都是傲娇，都不好意思主动去跟对方去说内心的想法，产生了隔阂。成为家人之后感觉很微妙，我不知道怎么表达，就有一种不要让对方喜欢上自己又要让对方喜欢上自己一样，一言难尽。\r\n最后结女主动a上去是我没想到的，总的来说还是不错的，给我的感受还是蛮深的，给7分推荐看",
        "绝非简单的低俗恋爱",
        "我是感觉动画化的还行",
        "幼稚的年纪遇见对的人，懵懂的年纪把自己看的时而太轻又时而太重，时光匆匆的年纪总不奢于解释与低头，所以才会有人寄回忆于这样的作品，一边回味一边痛苦。",
        "10月27日 前女友也是这天生日  冥冥之中自有天意 :-( 可是我不是主角 没第二条命",
        "演出比想象用心的作品",
        "原作前半段的剧本非常够用，兜住了这部番的下限，但是上限也就到这了，删去大量心理描写后，人物塑造上减分过多了/顶级拉扯狗粮糖，但这种义理兄妹在一起背德感实在太弱了，没内味啊",
        "很工业的恋爱喜剧。但是在恋爱的方面做的略显尴尬，在喜剧方便做的不尽人意，如果只看前9集，我会毫不犹豫的给四到五分。\r\n我认为这部番做的成功的地方是对书、传承、亲情、爱情、友情的思考，虽然都很浅尝辄止，改编的也有些云里雾里，讨论的意义不是很大。\r\n但我在西伯利亚的舞女篇章中切切实实感受到了一股厚重的力量。伊里户水斗因无法接受亲戚的关心而“失格”，却把对结女的爱当做自己在人间的一抹真实。“我这个人肚量",
        "好好好！",
        "纯爱，女主人设也很不错",
        "虽然媚宅，虽然剧情逆天，但我看得蛮乐呵的，比那些想讲大故事结果及其无聊的动画有意思",
        "无功无过，下野和高丽菜加一分7分",
        "还不错，平平淡淡",
        "感情戏太多了",
        "不敢说感同身受，但触动和共鸣还不少。确实刻画出了一些相当细腻微妙的感情，其他时候也颇有乐趣。可惜动画改编实在有点问题，除了人设还原不错以外，感觉不如做成广播剧。",
        "意外得还挺好看的，各种经典典中典真纯爱，就是看的时候意识到这些人年来被丸户剧情影响不浅，男主拒绝告白=这几乎相同的情形当年春熙可是答应雪菜！水斗好正常人；误解而形同陌路被迫分手而斗放不下处于一个微妙关系=eriri宣言第一后那句我们还是关系恶劣。扭曲剧情看多了偶尔看个正常点的就算烂俗也会觉得很好看是真的，不知道还出续不，先祝福一下伊理户结女赢过绫井结女吧",
        "本作的核心：恋爱真实感。整体结构前5集颇为无聊，从第6集东头加入之后渐入佳境。本作拥有大量内心独白，对我来说很是受用。而本作在恋爱关系距离感上的表现堪称大师，并表现出男女主初中交往，现在关系，加入东头这个和男主关系为朋友之上却没有成为恋人，几个人之间微妙的距离感。人物行为符合性格塑造，唯一可惜的是女主因为独白很多理解全面，男主的性格就有点缺失了，应该是动画改编取舍的原因。本作书很多对我也是加分点。",
        "共情",
        "原作的底子很厚啊",
        "文艺番其实还行",
        "这个设定其实挺吸引我的，从四月就开始关注了，但还是等到完结了才一口气补完。前半段还是挺失望的，感觉这个设定明明可以讲很多好东西，但是沦为纯粹媚宅的噱头了。后半段9和11一下好起来了，比起不知所云的前半段，描绘出了很多我想象中应该有的让我感同身受的东西，所以把观感拉高了。总体略显可惜吧。",
        "比想象中的有趣，后面几集确实大为改观",
        "感情还是细的",
        "乐",
        "双线叙事手法加上大量的心理描写的写法本身还是值得称道的，角色塑造的效果是另一个问题。分手一天就同居算什么前女友（ 打着前任文学的名号秀恩爱也过于标题党了一点，甚至带着一丝做作又弱智的气息，高情商的说法是青涩。不是没有真实的地方，但放在大量一般的桥段里就显得瑕必掩瑜。结尾的处理不太喜欢，本质在于不喜欢把个体的成长视为一种割裂的做法。夺回的说法虽然帅气，却是对过去的傲慢，更是对当下对方情感的怯懦。",
        "我个人觉得比更衣人偶好看，所以给七分，重要的是其中有些情节很真实",
        "主线中的发糖片段那是写得真的甜，突出一个结女超可爱！看得爽！ // 除此之外那些学园日常剧情就很不知所谓了；特别是东头，还能把这种现实中不存在的人写得那么清新脱俗的，拆出去单独处一本书肯定比挤在拖油瓶里好。总体瑕不掩瑜，推荐。 // 这作ed的编曲也是突出一个可爱，所以东头在这作里到底是干什么的（",
        "神。我只能说我喜欢",
        "叙事让人感到舒服，听说后面会刀！",
        "7月新番本就不多的恋爱题材，继母的拖油瓶可以说做到了中规中矩，前期就不有太大期望，后期更是做的比前面好，平稳落地没有崩盘，比较迷的两点在与第九集的通篇回忆，以及最后一两集男女主二次恋情的飞速发展。总体可以给到6.8分，7月恋爱番的平均分（我的评价是比某蒜强",
        "还行",
        "就喜欢狗粮",
        "我无法理解第九集存在的意义，男主我不知道但是我是真的被女主膈应到了。md为什么她作作完还能有第二次机会啊，完全接受不了，比政宗君的女主更逆天。如男主所说如果是东头先来，两人早就探讨未来了",
        "剧情有点拖，女主成长太慢了。比较喜欢东头",
        "哪里有东头，急",
        "虽然很甜但是太穷了",
        "能感受到一些应该是原作里就有的优点，作为动画除了能听到高丽菜没什么可取之处",
        "变态！",
        "不错",
        "画风很舒服，剧情一般，有些地方太尬了，其他都还好",
        "这片一开始空白挺多的感觉节奏慢，走推理路线来讲校园恋爱，剧情意外还行，没有按轻喜剧套路配齐5个女主，而是提过叙事旁白和文学性来丰富。但是逻辑或者说价值观我是很容易就跟不上了，在人设有点歪的前提下观感还可以，说明讲了个还可以的故事，不过也只是略胜模棱两可。",
        "故事挺有意思，但是氛围和人物塑造都差点意思",
        "鉴定为发糖恋爱喜剧，看过前四卷原作，tv比想象中的好看。一句话概括就是“纯爱情侣玩姐弟play”。",
        "本作女主结女蛮合我胃口，而且是难得一见的日高里菜非萝莉音。男主情商也很高，文艺的台词功力尚可，时不时还能带来一些惊喜。本作的优点是在糖精小说的基础上拥有“偏文学性”的一面，无论是男主祖父的那本建立在真实历史上的《西伯利亚的舞姬》还是二人情感的取舍，在恋爱喜剧的大框架下进行着关于“爱情”或者说是“喜欢”的进一步具有现实意义的讨论。回首懵懂时代，你是否也有过年少轻狂呢？",
        "蛮喜欢",
        "意外的很有趣",
        "轻改质量还好",
        "整体下来的观感还是很不错的。仅个人意见，可以看",
        "画面不精致但还算好看，总体上演出是大问题，同时中间也有相当差的几回（没错尤其是你ep.7）。但脚本也有出彩的片段，最后一集放花火时的台词和音乐（打ち明けた想い）相当有感觉+2分。",
        "7.5吧 我个人观感感觉挺不错的 挺多方面是要比一般的恋爱番好的",
        "还行吧",
        "似乎是很挑观众的番，太对我口味了，太乐了",
        "我好喜欢东头伊佐那啊，最后一集还行",
        "平静如水的制作，我想我能看得下去应该是离不开对于男女主这种性格的认同，能在我自己的身上找到痕迹，我也希望给我送来一个蜕变的女友啊啊！",
        "结女喜欢水斗，傲娇。好家伙，晓月居然能够变成那样。结女一年就变成那样的身材，那是暗示和男主发生了什么？第四集川波的助攻，约会。第五集，四角恋爱，两对情侣的黑历史。第七集：果然绿毛败犬预定。第九集，真的是青春啊。第10集，就是情侣狗粮",
        "7.5分，动画本身素质一般，内容在恋爱动画里算有点意思的。最后一集糖分也很足。",
        "大段的心理描写在动画里念出来表现挺差的，没看过原作小说应该会挺甜的，男女主感情拉满了根本没有别人插入的空间好吧，东头成了卖福利那个了，不过确实得承认画面挺好看的",
        "互相拉扯的前任",
        "最初不解两位主角的cv人选，毕竟ちゃんりな和キング已经是恋爱喜剧中绿叶角色的常客了。然而回顾全篇大量的对话剧和独白，也确实需要不少台词功力。主线故事并不复杂，却也写的富有悬念和曲折，怀疑原作者是不是写悬疑小说出身..",
        "制作一般也不是什么错，至少是不过不失吧，本身剧情也不错，已经比这季度大多数番好很多了/6.9",
        "一眼胖虎",
        "总体故事还是足够细腻的，看似烂俗的标题，着眼点却尽是些真情实感的日常琐事，看完多少还有些感触，这绝对不是厕纸",
        "放现在 算非常古典的恋爱剧了  但是喜欢（",
        "[ep12]年少轻狂,她理解了两年前的他[ep9]雪中现充.jpg,观感回升的一话,分手的心路历程[ep8]Gcup,换装[ep7]看上去是让东头理解自己的情感,实际上确是解构男女主,何必让糊涂工具人明白呢[ep6]知心朋友,吗?帮穿袜子还行,你们兄妹玩挺花[ep5]笨蛋情侣*2,虽然高丽菜配的也挺不错的,但是到某些桥段总会想起一句哦卡哇伊阔多,被CM影响了[ep3]笨蛋情侣,怎么这边也在玩胖次[",
        "过于老夫老妻了",
        "继兄妹的恋爱喜剧，挺轻松搞笑的，我选择东头！",
        "书单不错 作为家人的感觉更好吧两位",
        "前女友文学，高丽菜的冷美人声线太迷人。",
        "对比了一些小说细节，可以说p9的改真的有很多乱改…别做了求求你\n结女的bt程度在我的好球区，nice\n但是这两个人真的是天生一对啊（抹泪）\n以及作为恋爱经验者对里面水斗的一些想法还是很有共感的（悲）",
        "6.8",
        "以为是恋爱喜剧展开，虽然也有恋爱展开，但是也有很多胃疼情节。继兄妹按理说是不能在一起的，有多甜就有多痛。",
        "可以不带脑子看的一部动画。看的时候各种仔细思考你就输了，逻辑什么的，根本不重要，只要看男女主俩活宝耍着玩就行了。",
        "画风不错，对我来说完全就是当撒狗粮的番看了。不过这部的确是卖人设吸引人，还算对口。",
        "剧情还是比较有意思的，但制作贫穷是掩盖不了的，看得下去",
        "11集加1分\\\\\\\\还可以的恋爱番",
        "奶子",
        "老实说其实还行啊，穷点就穷点呗，这种番的乐点不就是对白嘛？评论那么多差评我想大概是电波没对上、原著党期待太高、听不懂日语对白乐子减半这类原因吧？",
        "小说感觉前面还行",
        "看不下去了，七分弃//标准的工业糖精，甜的发齁。优点是人物没崩（毕竟基本是看脸的番）继母的拖油瓶这一身份目前来看作用并不是很大，纯粹是一个吸引路人的噱头（仅第一集感受，没看过原著）没有7.5分，所以8星观望",
        "纯动画党，看着觉得不错",
        "典中典剧情，设定有趣，画风讨喜，人设可爱，杀必死也好评",
        "能把剧情再体验一遍已经很爽了",
        "本季度可以一看的恋爱喜剧。",
        "不过不失",
        "涩涩的甜口，好久没看这样的了",
        "为什么P9老是喜欢把原作最精髓的地方拿来阉割呢？感觉也没有到家徒四壁的地步吧。",
        "浓浓的厕纸味，buff叠满了。女主就是卖肉担当",
        "挺好看的，我只要知道这俩人以前是恋人，就不存在什么动画门槛。\r\n没有动画门槛的动画才是好动画，而且柳申亮除了异世界做拉了，其他做的都还行，虽然不至于到特别优秀动画水准，但中上水平还是有的。\r\n至少作为动画，能够看到动画里面独有的东西，已经可以算作优秀动画了。"
    ],
    "8": [
        "看的挺乐呵的",
        "p9又疯了 ，分给原作",
        "总体观感还行？挺工业的校园纯爱。就是旁白ppt挺多，有点难受",
        "‘我是个心胸狭窄的人，似乎只能用真感情面对一个人，有个人明明没有那样的权利，却占着那唯一的位置不走，而我明明没有那个义务，却还是不想害她哭泣，所以我必须再三地向你道歉，对不起，这是我心中明确存在的感情’",
        "虽然有点穷，但他的文戏是在太强了。起码比天使大人戳我。。。。",
        "竟成为了我七月的周指活",
        "作为恋爱轻改是不错的，最终话氛围很好，有点被感染到。",
        "75.挺穷的，但是因为回忆挺重要所以确实不怎么需要经费就是了，把原本的意思算是表达了出来。\r\n所以为什么这么多合理性警察（比如b站港澳台弹幕）啊，有言道在动画里追求现实感是有点大病，但是有挺多桥段个人感觉就是因为是事实我会这样所以才显得逆天不具真实感，现实才不讲合理性。当然部分情节确实不合理，但和出警的地方没什么联系。",
        "还不错",
        "女主很坦率加分，男主也有人格的闪光点，每集认真看的话内容很充实，因为曾经爱过又分手才懂得珍惜，人生最难是重逢，看得出有用心写剧情了（甜度100%）",
        "日里高菜+妹妹?，恰好有这方面的xp",
        "男主是大老师亲传弟子",
        "7.7",
        "难得一见的神作，不过听说漫画质量更佳。",
        "看完前八集暂时给个7分，设定和角度于我个人而言还是比较新鲜有意思的，有种观察稀奇人类的感觉，一口气看下来并不会觉得无聊。明天继续~ \r\n后面的也看完了，并没有很拉，想说的还挺多了，但没必要，就不说了，简单来说情感表达还是很细腻含蓄的。\r\n个人评分7-7.5之间吧，但现在的分我觉得低了。",
        "【B+】表面上看是噱头至上的流水线动画，实则早已在制作组良好的创作态度下脱离了这一桎梏。男女主过往/如今点点滴滴的刻画足够细致饱满，也并未让配角和噱头喧宾夺主，反而在要素/特质的简洁调和下剃除了特有的臭味，丰富内容和趣味后便识趣退场。故事内容虽有割裂，但叙事重心和内在表达也足够真挚，凝炼出实在且值得深思的情感表达。当然必须抛去刻板滤镜才能庄重对待本作。",
        "内心独白的部分很甜，就好这口。たかやki的画风还原度挺高，比较戳我。",
        "别问，问就是引起共情了",
        "剧情还可以，恋爱真甜呢、但是无处不在的轻小说封面着实绷不住，动画组都在催更嘞",
        "看着开心有意思，男女主的心理描写其实还不错的，很多时候内心的嫌隙就是会越来越大，沟通了也无法挽回。\r\n不过后面也就是轻轻松松的恋爱喜剧咯。总而言之看着就是很开心。",
        "有几个地方有点故弄玄虚但是整体观感并不差，甚至能让我这油腻大叔回想起十几年前那个青涩笨拙的自己。。这番评分这么低果然我已经和现在的年轻人有代沟了吗（",
        "完结撒花！总体看下来很不不错的恋爱喜剧 期待下能有下一季！",
        "还挺有新意的，特别是后面几集的内心戏感觉挺有意思的",
        "我把它当成搞笑番来看",
        "很不错的狗粮番",
        "前期双主的傲娇人设有点油腻，坚持到最后发现还有点小惊喜，最重要的是一枪过，没有第二季好评，7+1",
        "11集有点赶，大概是为了最后的初吻宣战，挺好",
        "最后四集简直换了制作组，一下子好看起来了",
        "分镜不会画就跳过，制作是真穷，经费全在脸上。\r\n原作没看过，但听说很顶，动画能把一部分心理描写通过男女主内心独白讲出来已经很不错了，原作只有可能比这个更加细腻。单从个人主观来说，情感表露到高潮能让我砰然心动、失落悲观能让我随之揪心的恋爱番已经很久没遇到了。虽然分手的理由有些小儿科，但在后续逐渐交代了男女主身世之后又显的可以理解。恋爱中的换位思考既简单又难以实现，因为恋爱中不存在绝对的理性。\r\n豪华",
        "还有什么比在这个乱糟糟的社会现实中逃避更快乐的事呢？",
        "人设挺好看，还有高丽菜，看嗯了",
        "恋爱喜剧就得这样嘛，这种老夫老妻的兄妹play多么简单而有娱乐性，别老胃疼，和我电波很对！已婚kimowota认证盖戳。",
        "小说很棒"
    ],
    "9": [
        "好看，现在想想真是年少轻狂啊",
        "任性地打分一次。我承认有很多地方很烂，但它就是目前在所有二次元作品里让我最心动的一部，说不出为什么，可能这就是前女友文学的天然魅力吧。女主人设很不错，从良版沙优；男主个性正常，尺度有分寸。但这些并不是重点，可能打动我的是那些纯恋爱的东西：独占欲这种幸福的烦恼，不知道如何去爱人的迷茫……扣一分是扣在巨乳红颜知己上，即使男主处理尚可，这种又一段尴尬的感情对这部作品是非必要的。"
    ],
    "10": [
        "好的不行",
        "画风好喜欢！！！",
        "就是东头戏份太少了",
        "前女友文学好棒！",
        "必看",
        "期待后面的剧情"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40
    ]
}