{
    "1": [
        "父权制和资本主义，与富野背道而驰的新时代猪糠\r\n两个女主是精致的，囚于牢笼中的空壳，这是典型的父权制对女性的注视。女性的思考方式是父权的（女二的反抗方式是从一个婚约者到另一个婚约者）或者缺失的（女主妈妈，一个时刻执行名为【复仇】的命令的机器人）。对男性的刻画是呆板的（乐于看到人们心目中资本家形象是白痴的是谁？是资本家。同理。）不得不佩服财团b，既让高达最终回归了卖玩具广告的初衷，又驯服大众吃猪食都",
        "滚！",
        "差不多得了，拿一个没有价值的n站好评率就搁那里拉踩",
        "なにじばもの",
        "不知所谓只追求情节的片，一个24集的动画一半了就讲了这样的故事还把主角混沌化，把支撑女2的背景和设定搞得摇摇欲坠还很可笑，并且大背景还连浮出水面都算不上我也不知道说啥好不过这片说没救了也有点武断，因为这片一半了也还什么都没讲！\r\n说整活，结果全篇不如革命机第一集，虽然革命机第一集搞笑但太若智我直接没往下看（，总之这片不值得好评，也不配大伙浪费时间锐评，想创似第二集时写了两千字锐评这玩意必死的自己",
        "不如阿哥不如铁血甚至不如nt，为什么最低分都有1分啊//那什么豚闻着味儿就来了//不算胶达和武斗传史上首部第一集没有打仗没有恐怖袭击只有百合擦边球学园内斗过家家的高达，诞生了。高达可以烂但是不能俗，一分拿好",
        "会玩，还会唬人。大河内喜提“SNS部长”称号。",
        "太拉了",
        "女主人设为什么能这么无能、低龄且幼稚？看的反胃，剧情也他妈是依托答辩。",
        "这玩意不配叫高达",
        "这也叫高达",
        "一股口碑暴死的气息",
        "剧情总而言之莫名其妙，第六集最后的煽情部分简直尬死我了",
        "都五集了还隔着。。。无语，青春校园恋爱百合萝卜番是一点没错了？每集都搞个过家家打斗，观众席猛吹一波牛皮，再加点青春恋爱傲娇卖萌，之前出第一集还有人说：“啊，大河内诶，要不两集就走到高达正统的路子上了肯定，现在有多乐后面有多虐，搞不好这学院活不过两集......”不是说缝合怪不好，但是高达向来相对严肃的题材，和这些东西缝一起，这是恶心高达受众。",
        "新时代的高达，就是把历史包袱全部抛弃掉，高达又不一定要有政治描写和价值观的冲突，也不需要让观众有所思考。在校园里无忧无虑的贴贴就好了。要是甄嬛传里加上高达，是不是可以打开中文科幻连续剧的大门？",
        "什么垃圾……我随便上dmzj找部厕纸都很有乐子，但有乐子不代表它就不是厕纸。莉可丽丝至少前几集的制作都是流畅自然的，枪战也可圈可点。水星的魔女这充满塑料感的MS战和毫无诚意的剧本，真就是轻小说厕纸水平。我每集都看破防，真的是脑袋冒泡才能写出这种东西，还是在隔壁等闪哈和G复国的新剧场版好了。",
        "第零话太燃啦 // 龙傲天+百合过家家，去死吧日本人 // 傻狗番",
        "女权+百合+政治正确 这就是新时代百合番吗？爱了爱了",
        "大河内这是把高达当儿戏吗？这背景设定做游戏王都勉强，还套到高达上来了",
        "空有其表，逻辑不符合背景，靠角色推进剧情"
    ],
    "2": [
        "好好拍女同做爱可能更好看点；傻逼动画",
        "就这前半季而言，我觉得甚至不如火星，纯纯的校园恋爱过家家，给前日传骗进来杀了（bushi）但考虑到还有下半季姑且先不盖棺定论（水星的魔女也就图一乐，十月机战害得看muv）",
        "女同患者群体魅力时刻",
        "迷家高达",
        "既非高达，又非百合，当商业动画看更是问题百出。大河内是懂SNS的，整一季下来给人的感觉就像拼凑出的T○KT○K系列短视频",
        "狗屁反转没有，我看宝宝巴士都比你这烂片有趣。",
        "after 07: \r\n2/10, 因为高达曾尊重过我\r\nafter 09\r\n2/10, 还有三集我得留点下降空间"
    ],
    "3": [
        "高达过家家，比起学校更像精神病医院",
        "無聊，總之不怎麽看得進去，可能不是我喜歡的模板",
        "看不懂这片除了标签写着萝卜片以外主线想表达什么，前期觉得想写两女孩互相扶持的王道百合展开吧第六集突然阴间一下，阴间完了吧觉得他要走正统高达片路线了又来个傻逼商战把女二忽悠成武器贩子，结局吧武器贩子女二还得对女主说一声you are killer（评价为烂，大河内不会写别写了?）",
        "上不去下不来",
        "虽然高达很色 但剧情太蠢了",
        "什么jb玩意，一代不如一代",
        "第一季完结，观感还是不行，主要是太幼了，儿戏。最后一巴掌把人拍烂算是最大的包袱，但这种程度的包袱在过往高达里其实是司空见惯的。我还是想看到成人的高达。",
        "如果说大富野做的高达动画是以卖胶为目的，实际探讨政治哲学的作品；那水魔就是彻底的卖胶广告。在水魔的世界里你见不到任何真实的战争场面与深刻的内涵，取而代之的是过家家式轻浮的决斗以及空洞的主题，大河内为了人物交互以取乐观众而刻意为之，与押井、富野等深刻理解战争这一概念的作者对这样以战争为主题的作品的态度背道而驰。",
        "两个主角人物弧光根本出不来，其他人的塑造也是走个过场就扔了，那些笔墨不多的角色可能还完整一些，又是在变着戏法造噱头呢，之前看第零集还蛮期待的，结果只有没什么叙事的最后一集机战能撑一下场面，年轻人的第一部高达是这个实在太可惜了",
        "桌饺冻鳗",
        "很无聊，不知所云",
        "水星人真古板，不能接受多边恋爱关系和自由的性行为。离了这套被讲烂了的父权xx社会就不会说话了是吧。//虽然很典但是很典//最后一集海星，起码整活效果出来了，嗨，水星破壁机，笑一个，茄子！",
        "我知道制作组想来的黑深残，但演出效果怎么这么喜剧",
        "充分说明创造新时代的就是老人//迫真新生代黑富野//某些人要蹭老作品能不能别靠番茄酱蹭，很low",
        "纯粹看乐子了",
        "太难看了，太无语了，太呃呃了，什么勾八东西。仅仅只是一堆噱头的堆砌，反抗父权、乙女后宫、校园歧视、商战、etc，到头来这个剧本到底有何可取之处？这12集下来有一个角色是塑造好的吗？甚至每一集的信息量都低得可怜，连大河内最擅长的单集冲突（第六集4号）这片里都不复存在。更不用说这片的制作简直全方位烂污。不管怎么看这都只是个彻头彻尾投机取巧的劣质品，只想早点和这种狗屎说再见。",
        "每个给这坨化工残渣都称不上的工业废品叫好的人都在为万代的直肠蠕动出下一坨恶臭不堪的掺有金针菇和玉米粒的屎助纣为虐.//剧情的连贯性比一群小孩子在玩故事接龙能写出的东西还要可悲.//返校了找哥们一起看, 这东西一个人实在是看不下去",
        "对伪娘cos的女二打过胶",
        "一集盖棺，是没吃药的大河内",
        "弃了，各种逻辑的硬伤，剧情展开完全没有张力，之前没看过高达系列，看到宣发说“年轻人的第一部高达”来看的，很失望。纯纯粉丝向作品。",
        "就目前几集，剧情又土又套路又小儿科，女主还像个唐氏儿",
        "无聊的第四集让我犹豫了很久要不要给这番打0分",
        "女主实在是太矬了，这要是换男主多好，优秀的校园扮猪吃老虎王道开局"
    ],
    "4": [
        "一开始就当乐子看 看着看着自己才是大河内的乐子",
        "难崩，这第一集就快给我恶心退了，这第二集也一言难尽啊，总之这个基础设定太尼玛微妙了-> 来看名场面，实在看不下去了，太狗屎了，滚吧",
        "单纯的不好看，导演无法把战斗的细节完整呈现给观众。",
        "狸宝妈妈爱你！",
        "yueasobi能换个旋律吗，来来回回就那两句真的听吐了，什么青鸟+该死的温柔。//人们为了生活不得不努力制作电子垃圾，笑了。//到底是精神有多空虚才会对那些肆无忌惮的擦边球镜头和各种腐朽的流行元素拼盘产生认同感呢？",
        "这过家家是什么玩意",
        "这都是啥破玩意啊演的，现在的年轻人都这么好骗了吗？哪怕全篇都是答辩，就靠末尾一个巴掌整个活哗众取宠一下就可以了吗……高达什么时候变得这么好糊弄了,就算是批文豪的发病写修仙也没好写到这种程度啊，汗",
        "剧情太幼稚了",
        "谔谔，大河内的味儿太冲了，不好看，也不看好。别碰瓷少女革命了，有点恶心人 \\\\\\\\ \\\\\\\\ ⑨敏，太猪逼了 \\\\\\\\ \\\\\\\\ 已经变成了每周的乐子了，睡醒的沙口   好乐啊，乐死了",
        "要改革就改彻底点，脱裤子放屁没多大意义",
        "什么东西，要么好好百合要么好好阴间，百合+阴间是什么操作",
        "看来只有闪光的哈萨维续集能满足我心中的高达了",
        "颇有意思的序章给了我过多的期待，然而正片证明大河内写的剧本真的不行。12集下来基本上毫无主旨，核心矛盾冲突完全没有体现，学院决斗毫无目的性，一个个小丑人物你方唱罢我登场，但却没有任何推动价值。通篇下来就是卖百合，我寻摸这我看个高达需要这玩意吗。还是说莉可丽丝这种狗屁作品让你找到了流量密码？",
        "理解不能\r\n太难受了",
        "我有两部相当讨厌的作品，一部是高达，另一部也是高达。我实在很难觉得称一个作品很高达是夸赞，而且和目前的高达相比，这也能算最差的那一类，算了，累了，没兴趣骂了。",
        "大无语片，急功近利到极点。吃相难看！你真的很难想象他写了这么多东西居然就为了讲他那点破事。为什么进了宇宙的动画都想什么都讲呢？什么都讲的结果只能是什么都没讲啊！叠了那么多层buff有几个是管用的？疯狂铺设线索膨胀世界观，结果落脚点还净是女同和母女PUA，塑造人物的手段也粗糙得离谱，这么低级的误会哪儿来的张力呢？无语......",
        "如果不挂高达名头给6，但是作为高达正剧只能给4",
        "大河内我哭死，他真的一辈子忘不掉少女革命//太老土了，原来是流星花园的套路//原来大家对高达和光头的记忆就是高达拍人是吧，彻底地把严肃的东西给娱乐化",
        "这是高达?公司商战靠打擂台,12集让个脑子不正常的角色伸血手故意造梗.",
        "无聊的剧情，光头厌恶的那种广告片",
        "5- 绵田慎也MVP 冲浦是意外亮点",
        "大河内是懂流量的，我的评价是不如V高一根毛",
        "埋了吧//等二期风评，目前来看依然为烂，场外比动画本身有趣，谢谢你让我有动力补名作//完结再看风评//和0话相比什么厕纸典开局。白毛也是又菜又要硬上，感情你偷机之前是不清楚对方实力还是不清楚自己实力？和公子哥对等的人才，也就披着女皮能不被爆骂",
        "怪不得找大河内来，设置几个有吸睛要素的爆点，然后踩着点一部分一部分拼出来，通不通顺另说，骗到流量就算胜利。三癞子现在就这么输不起？",
        "校园百合，社恐女，雌小鬼雌大鬼，嗨丝，再来点扭曲，再来点烂就是好的整活，再来点孝悌忠信礼义廉耻，最后再来个拍蚊子，最新最潮最能吸引人的东西就都给懂完了，唐突创业更是→键直摁。作为业界它物无可替代的高达系列，亲人手足之间互相算计角色路人说死就死的传统倒是没有丢，还有一个要夸的点就是依旧2D特写的机战了！",
        "只有第一集能看，中间的过家家环节和后面的展开有点割裂",
        "萝卜ttk画面配上symphony是加分项，但无奈除了0-1和11-12之外大河内都在整活，属实是暴殄天物了。这个本身足够有话可说的世界观和主线本身就不需要水星酱后宫团、MS学园和小孩开公司好嘛！莓意义啊！",
        "最后一集终于有点正常剧情了，加一星吧// 烂中烂，每个星期都在怀疑自己到底看了个啥// 大河内的发功一如既往，越看越生气。YOASOBI和ryo的OPED更是卧龙凤雏",
        "高达还是年番的时候一集信息量都没你这么少，大河内有苦不敢言，怎么小林宽就永远不粘锅；原案还挺喜欢的而且也不复杂难还原，结果冻鳗虽然不是近年一脉相承的千叶道德脸但还是憨批土味；音乐挺好的，可惜画面远配不上，也就首尾两集有一点不拉的机战了；OPED是在比谁更难听对吧，网红能别祸害阿尼妹了吗；妈妈挺好的，无论是塑造、配音还是脚本力在台词上的体现",
        "（-5）38/100 糟糕的追番体验、令人生厌的故事驱动、尴尬的人物与台本设计、平庸的演出分镜、毫无印象的配乐，这些因素使水星魔女成为了我今年第一部看睡着的片。我能理解大河内想讲些什么，但是讲得很不扎实，可能也是因为才开篇。整活看个乐+机战作画有的时候还是可以的。无意弑父+脑控拍人就能算“大的来了”、“这就是高达”的话，那还真挺没意思。",
        "女主-5，高达+1。",
        "第一次追高达TV番剧，只能说剧情真的一般，大部分在学院决斗/日常看不出高达作品什么特点。人设还行，乐子刚开始倒是有很多，不过可以说打着女性高达为主角和百合我觉得本作表现一般。最后一集无论整的老活还是新活，我都给最后一集中肯的好评，迫害就完事了（不是）",
        "年轻人的第一部高达 / 意外的百合浓度挺高 有prpr在前 应该可以相信大河内吧b38 就是导演不太靠谱的样子 / 怎么越来越怪了 / 可能是2022最失望的作品 节奏控不好 角色塑造的有点怪 最后是熟悉的整活还稍微有点意思",
        "S2不要再搞决斗了",
        "“创造新时代的不会是老人”。事到如今还做着复刻鲁路修的美梦，这样的日升未来又在哪里呢",
        "我的评价是不如蝈蝈",
        "曾经的宇宙纵横传说现在变成了校园恋爱决斗了吗(bgm38)\r\n感觉被0集骗过来很多老观众，开播前恰一波流量，然后开播后就直接按照“新时代” 娱乐化剧本笼络新观众，毕竟要当“年轻人的第一部高达” (bgm38)\r\n但是没有战争、政治的萝卜不叫高达 (bgm38)",
        "演了十多集了，主线展开就这么点，我呃呃。如果你不叫高达，我可能看CP看挺舒服，可是你叫高达",
        "这就是高达吗，真是有够好笑的",
        "第七话拍的什么玩意，突出一个迷惑",
        "看了四集弃了 好土 太土了 太空建筑倒是整挺好看",
        "如果不叫高达 也还算不错 可惜现在这只是一部用了高达头衔的典中典轻改番",
        "校园爱情高达取代了战争中寻求和平，探求可能性，思想对撞的高达味儿。至少鲁鲁修也带有自己的战争不公主基调在，查强人意的一部",
        "这算是个屁的高达，去看别的高达系列吧。",
        "虽然说本来也没对大河内学院有什么期待，但是正片拍成决斗过家家还是顶不住了，三集弃",
        "感觉百合的挺刻意的，剧情有点网文，制作是可以的，看第3集能不能走回正常的道路",
        "大河内是不是脑子坏掉了，女同开尼玛比的高达？写得狗屁，一股蒜臭味",
        "三集把我看序章的好感掉光光"
    ],
    "5": [
        "第一季快看完了都没搞明白想表达什么，女主是真的窝囊。",
        "比起兩位女主的感情發展更關心的是母親的計劃",
        "大河内确实是点子鬼才，然而在这个时代，光靠点子就能复刻鲁鲁修的辉煌吗？答案是否定的。并且，系构上问题大的很呢。现在的日升老实做偶像片罢，爱看（）",
        "雅蠛那塞！！！！！！！！",
        "到了第10集了感觉故事就没怎么展开，太慢了，第11集好像开始矛盾冲突展开了看看吧，决斗用了太多了观感相当不行。",
        "剧中没展现出啥内涵且充满流行元素的豚片",
        "百合拯救了高达!",
        "活整得不算特别有趣，不过这种校园缝合动画看得真是有够多了",
        "祝福",
        "逃跑的话只能得到一样东西，前进得到两样，但是杀人的话则是三样哦！",
        "别太抽象。",
        "没内味儿",
        "老套。看第二季的发挥了。",
        "真心一般，但是难得看到萝卜",
        "大河内这套真的，看似很有深度，实则幼稚的不行，各种铺垫不够搁那自我感动，12还玩绑架那套实属无趣，哪有酱紫写剧本的",
        "从第八集开始，角色塑造、剧情节奏开始断崖式下跌，主角从头到尾没成长是几个意思？还有这部的机战是真的搞得很一般，直男凝视下的女人情谊的塑造让人严重生理不适，下一季你们编剧组导演组加个女人行吗？",
        "一周目",
        "毕竟是大大大大河内嘛",
        "这不是高达",
        "半年番上半段讲了整整十二集对世界观的展开尚不如第0集",
        "父子戏，母女戏，还整百合？前期还有各种中世纪设定的既视感，后面看这些设定对剧情影响根本没多少。\\\\高达作品没有优秀的音乐对我而言就是寄了。第二季还看不看存疑",
        "只能说看到中间开始一直在笑，挺乐的",
        "信息密度实在太低，水星花园戏份过于弱智，12集了，世界观没怎么展开，人物塑造大半在搞百合营业，到头来还是大河内最喜欢搞的噱头，似乎死几个人就有高达味了，也是搞笑，建议重温F91被弹壳砸死的母亲，还有失去战斗意义的巴尼。最后还不如让狸猫大喊一声风灵然后高达从天而降，至少比巴上帝那还说的过去。说句难听的，感觉不如铁血1...观感",
        "先相信，再质疑// 错误的。就应该先质疑，再质疑。",
        "“落笔不恭”。又是一部缺乏想象力的动画，冲突的设计显得可笑。对构成篇幅的把握不精又导致情节设置密度的不合理。如果不谈悲喜这种简单的二元，到底大河内想要讲出怎样的故事？正如碎布缝在了渔网上，空荡又飘摇。",
        "大河内。。。",
        "充满了都合主义的糟糕展开和意味不明的噱头。而我只想看大河内老师多写点扭曲百合。",
        "大河内是懂寸止的，狸猫被母亲调教成这样真的是，上一个看过的这样在最后整大活的机甲番还是 AZ。",
        "5中|最后这又是弑父又是拍人的，难道我该夸你一句怒涛展开吗？那你前面在干嘛呢，表面过家家实则暗潮涌动？为了话题度牺牲掉这么多篇幅真的不值",
        "如果就靠第一集结尾那台词就想讨得白河豚的矢志不渝，我觉得还是想太多；堆砌kawai moe moe要素貌似也没像上一季的宇宙无敌蒜那样力中暴力，",
        "这个片子的日常线和严肃线放在一起非常冲突，就好像在元老院投影播放流星花园；机战的经费还是足的，好久没见到TV动画里能有这样的机战场面了；对于下一季，我很矛盾，又期待又觉得担心",
        "5.6。内容太儿戏割裂了…干一架就能让人摆脱固有观念大彻大悟，创立事业成立公司如此简单，耍耍嘴皮子加上傻不拉叽的谋略冤大头上头砸钱，结果一看发展事业企划都没有，争夺公司实权的内容也好蠢，看不出角色有什么智谋之类的，情节推动缺乏逻辑和铺垫，脚本基本放飞自我…但同时又能看出制作者并不是只想做那种青春校园片，也想呈现严肃深刻内容，但没把握好平衡做得不伦不类。维持我看的只有能登迷人的反派配音。十二集活真好",
        "冲击波",
        "将背景设置在学校限制了剧情的发展，导致剧情冲突不够，前期就是学生过家家，剧情越来越无聊乏味，太小家子气了。最后一集倒有点意思，看看后面吧",
        "事实证明，高达还没过气，缺少的只是个会整活的编剧",
        "2022年最大儿戏——高达过家家",
        "为什么笑的出来，你杀了人啊（）",
        "全程的乐子难掩剧本的零碎，机战作画的捉襟见肘和演出水平的一般加剧了观感的问题。",
        "校园喜剧转为宇宙机战，这不是大xx吗？不是革命机吗？已经可以看到第二季收不回来的场景了，希望可以烂出特色",
        "逐渐开始暴走的剧情令人大呼过瘾，未来可期。\r\n细节处理上一如既往地粗糙。",
        "学生过家家浪费了这么长篇幅，在一季的最后才被一巴掌干碎，这下真不如革命机第一季了。只能希望第二季能多点乐子，别比革命机第二季还崩。",
        "你还有资格被称作高达仅仅是因为你机设还挺帅的",
        "如果不是高达我会推荐大家看的 但它是高达 只配1分\r\n---\r\n09集全都回来了\r\n---\r\n11集开始进入了传统高达的节奏 希望第二季不要回去那破b学校了",
        "开局巨帅，然后三集变身乐子番，然后继续帅，然后乐子。最后整了一个莫名其妙的高速推进剧情~然后一个大爆点结尾~~ 最后一集严重不满意，真的有点憋屈。",
        "单话信息量太低，大纲乱演出拉，各方面都比VVV第一季差远了，乐子是有了就看后半能不能整出什么新活了，虽然不抱多大期望",
        "这俩女主挺恶心的，喜欢公子哥",
        "抽象，但还算有点意思，稍微尊重一下",
        "queer bait",
        "水的铺垫会看的很辛苦呢",
        "现在是不是流行先写几个爆点情节再想怎么把情节揉成一个故事，这人人被脑控12集没几场机战的片实在难看得要死。",
        "为什么要在可乐里加牛奶？",
        "是新世纪的高达不再需要我，还是说......我不再需要现在这样子的高达",
        "要不是高达的title真的会有这么高的讨论度吗",
        "這個劇情量十二話肯定是能演好的，但各個單集的劇情分配非常微妙，該緊湊的時候不提速，該慢點演的時候瘋狂塞內容。塑造相當暴力，無論是情節衝突還是人物刻畫都是以一種強硬又難看的邏輯去展現、連結的。但整體來說在追番的過程還算愉快，隔幾週就整一次活，先不論好壞，至少不會太無聊。",
        "最重要的GUND型设定一点都没有解释，剧情最后只能靠整活来留下印象。到头来都不知道看了什么，反正只知道女主坐上风灵就能有神棍能力+战无不胜。",
        "抖音动漫，像是每集先想好一个情绪爆点，再据此来设计剧情走向，这就导致很多集都如流水账一样，只是在结尾挑起观众情绪，整篇看下来只有一个“土”在我脑中，如果每集缩短成10分钟，说不定更好",
        "不客气的说，水魔这季直到ep12前，就是个披着高达皮的中世纪贵族学院狗血剧：来自各个贵族领地（企业）的二代带着属下骑士子弟（维修、后勤），鲜衣怒马全副武装（萝卜），在贵族学院玩玩用婚约或者装备亦或别的什么作赌注的决斗游戏，顺便谈个恋爱。这么一看味就都对了",
        "prologue：阿姆罗，你看见了吗（泪目）。前三集：大河内一定是为了噱头才这么干（期待）。再三集：克隆人战争之校园青春喜剧（开摆）。再三集：开公司当然要开高达（乐）。后三集：卡缪，杰克特来陪你了（好啊好啊）。",
        "我宣布大河内重新回到流量的顶端，让现在的阿宅见识一下大河内老师的淫威",
        "其他男性角色也会有相应的戏份，以盖尔为首，大河内让其坑爹，虽然嘴里念着狸猫，但行动上却让他犯下如此大错，估计目标不会实现反而走向黑化，五号就让他随风而去，黄毛心机表估计是覆灭的结局。后半部分的剧情让人期待，二五仔尼卡，地球的魔女等，本季机战只能说合格，机体设定倒挺帅的，大河内很会抓爆点，就是啥剧情都浅尝辄止，加上万代不走心的制作，观感其实没那么好。",
        "好垃圾的片",
        "大河内现在绝对很恨萝卜片，鲁路修之后每次涉及这题材就开始套模板",
        "大和内你否定了个啥呀wwww",
        "摸来摸去大河内你可算支棱了下，中间几集过家家建公司玩梗找乐子不看都OK，不怀疑你后面展开能力，就怕你后面收不了尾",
        "整个12集加起来对于世界观的展开的作用和信息量还不如第0集，在箱庭的校园剧中原地打转。反派除了妈妈浮出水面其他近似空白。前6集靠每集结尾制造台词上的噱头来钓兴致，7集后连噱头都不剩一泻千里。角色塑造除了故事线完整的四号都没有深入，而他的死也没能推动主线，一切设定沦为流于表面“发糖”的陪衬。结尾的彩蛋逼迫到你死我活的境遇杀死了个没有塑造的路人反派可以算是正当防卫作为点燃后续的铺垫反差力度还是逊了些。",
        "小林窄，大河外，以及日落，把重复的碎片粘成令和的模样，然后继续期待一下二期",
        "依托答辩。狭隘的格局，平庸、冗长而又生硬的剧情，机战画面的水平也是飘忽不定。偶尔能给你整点活，且不说这种玩剩下的套路怎么在现在还能有这么高的讨论度，在这样稀烂的叙事和背景塑造下整活只能进一步突出整部作品的失败。踏踏实实写出合格的脚本要远比整活重要的多。",
        "高情商：SNS时代的动画",
        "最大的问题就是大家都知道风灵藏有秘密，却迟迟不肯解谜，顺带也限制了对狸猫的塑造。半年番的动画当是年番在做，前期学院决斗部分还能忍受，第6集让人拉高期待值以为终于可以进入正片了，结果7-12注水严重，文戏信息量极低，剧情推动缓慢，人物塑造可笑，就连收尾还要为话题度而牺牲角色。“退一进二”可真是地狱级的名言梗了。",
        "苏雷塔实在下头，恶心人的存在，唯唯诺诺，这是故意设计的吗，实在気持ち悪い\n个人观点，不喜勿喷",
        "高达的驾驶员总是具有反抗精神的人，自然水魔不是UC系列，但大河内这套刻板又呆板的过家家反抗究竟还要演多少次呢。当然水魔还留有余地，但过去没做到的东西在高达片场就能做到吗？",
        "大河內果然不會令人失望呀",
        "再也整不出第0话那个活了是吧，真没意思。//整篇下来太俗太土太突兀，这个剧本属于太好猜，没有多少新奇的地方。那至于说美少女贴贴，算了吧，我反正是没感觉她们俩有什么cp感",
        "校园小场景决斗安插了太多剧情，背景又是高达这样的大命题，感觉有点在看过家家。",
        "味同嚼蠟，一鍋亂燉，拍出來一通鬧劇，什麼？覺得不好看就是遺老？扣帽子和撒潑打滾不能讓你捧著的這玩意變得好看",
        "BGM存在感过于强烈，总是在无谓的地方调动观众情绪。这一点逼得在剧情高潮的时候，只能放激昂过头的声乐。但在这所谓的剧情高潮，画面中那些人又在干些什么P事？剧情不评，未完结。你们sunrise不会做TV动画，麻烦把资源转给BNP。我还想看几十年的BS和偶活。想做人間ドラマ的话麻烦去学学您自家的马神弹系列。",
        "20230108：算是低开高走，就是节奏有点慢，多了很多没必要的噱头，最后面有点瘆人//\r\n等后续吧",
        "年轻人的第一部高达。并不是很理想。",
        "还是大河内的那三板斧",
        "除了机战场面，整个凸现一个字：乐，无论是人设还是故事逻辑还是最后一集，什么小孩子过家家般的没有格局，那是问题吗？那不是，乐就完事（   ）",
        "平庸得无以复加。能非常清晰地感受到整个作品的所有人物都是创作者的提线木偶，创作者指向学园生活他们就学园生活、指向权力斗争就权力斗争，导致这些不能自主行动的角色看起来只是在演一出非常可笑的剧而已。最后甚至不惜祭出弑父和“番茄酱大法”给本作加点“黑深残”……更可笑了。",
        "20230108:巨河内再造高达荣光，校园百合才是当前版本的神。社恐女老公雌小鬼高中生建公司元素叠起来，菜也菜的人气爆棚。狸猫女主一股子孤儿味道，眼睛时不时失去高光怕不是早已被pua，白毛女二丝袜合模线，这是致敬高达模型啊！令人感叹。几乎每个小团体都有个雌小鬼角色，又骚又嚣张必须挨个制裁。大活不断但也能看出来只顾着整活不顾着圆，能乐一秒是一秒，至于收尾那就到时候再说啦。",
        "可能是我老了，天龙人公子小姐们的青春疼痛片实在看不下去，角色一个比一个小丑",
        "年轻人的第一部高达",
        "槽点太多了，节奏和剧情逻辑有大问题，下一季都不太想追了",
        "一季校园番终于转成了战争剧，充其量不过UC一话的内容...",
        "第6集和12集挺好看的，其余集数挺无聊的，前中期剧情就不行，靠结婚退婚百合三角恋这些噱头来撑着，制造话题量，但结尾改观很多，+1分。整体观感比前篇差太多了，这次大河内的作品开篇怎么这么难看，剧情无聊又弱智，政治戏商战也不能看",
        "纯看乐子了",
        "补标5.5\r\n剧情4 制作7 配乐6 其他5",
        "米米，我的米米",
        "社恐口吃土妹子做仇人家女儿大小姐未婚夫，家庭爱情伦理女性独立？什么爽文展开？合模线丝袜可以/套高达皮实际逆后宫玩具决斗片？大人间的复仇暗线落到孩子间随便的决斗，不能细究的漏洞。。富二代招亲占太多篇幅，不知原企划是啥？观望地宇矛盾和财阀内斗是否曾经尊重/跟生日歌过不去了是吧/建国不行创业行/大河内是懂cp营销的，爽点好土好直接/恋爱脑误杀亲爹，退一进二洗脑过于神速，下季大概率暴走变烂，小林宽差远了",
        "第一集的bgm很有感觉，但是看到第三集就不太想看了",
        "女主是个结巴观感很差，说好的魔女结果是个社恐哑巴我不能接受，能不能飒一点爆杀全场啊啊啊啊啊",
        "说是正剧 所有行为都像过家家 说是青春日常剧 但还拿“正剧”背景动不动给人填个堵\r\n看来看高达的人越来越少真不是没理由的",
        "高达真看不下去",
        "10话了，剧情还有点无头苍蝇的味，女主至今为止只靠机体和运气碾压，成长暂时还没看到",
        "假如正作按序章第0集那样做这动画绝对这季度封神，只能说序章看哭我（好的意义上），正片也看哭我（坏的意义上）",
        "看得出来编剧就是想玩尬的，但我不觉得这东西尬的好笑，我只觉得这玩意儿难绷。",
        "上一部看了想快进的高达还是陆本伟",
        "第二集就开始降智",
        "如果不叫高达或许还能给出更客观的评价",
        "观感目前一般，属于能看吧",
        "披着高达外衣的傻乎乎女孩的百合与霸道总裁校园番",
        "高达过家家",
        "伊兰替守卫来给女主送饭，然后女主就有好感，完事了又一直摆臭脸，看完第六我只能说好死。（没有一个正常的）",
        "人设丑不谈，这么土的剧情我怎么感觉再看异世界厕纸?",
        "大河内？土泥鳅！",
        "制作没的说，但是人设和人物的表现方式有点太过贴标签和贩卖萌元素了……不太喜欢这种对人物印象的导入。就算抛开前作印象还是觉得过于夸张。。当然依然希望能稳住吸引新观众吧，期待一下大河内哥哥能整什么活",
        "还真有你的大河内，魔女快给我滚出高达籍",
        "OP ED 好听好看。但是剧情差不多得了，什么时代的无脑校园霸凌，一点内核都没有的带有持续敌意和恶作剧的路人角色和氛围，只是恶心观众，完全看不出到底想表达什么样的故事。本来觉得能有贴贴突突就好，我只是想来看高达打架的，每一集看下来都特别不舒服，差不多得了，有这时间我不如多看看 OP",
        "前几集也太雷了，又雷又典的那种。就算你后面能整出什么绝世好活我也看不下去了。",
        "三集放完我实在忍不住了，就这质量我情愿去看厕纸",
        "你永远可以相信大河内的开局，结尾看完再说//呜呜，第一集就犯病了，与序章完全不同的氛围，大概率翻车，先溜了",
        "矛盾冲突过于生硬，政治斗争和开玩笑一样，也就OP还不错，不愧是大河内",
        "提一嘴不相关的，yoasobi的歌是真的难听"
    ],
    "6": [
        "观感比较一般，感觉脚本被束缚着，如今一看第二季，直接开火车",
        "还可以",
        "噱头大于质量",
        "当我看了一半之后就进入了不看难受看着难受看完更难受的情况了",
        "简单回忆一下第一季。留下最深的印象是官方有搞过一些对自家角色地狱笑话的营销，比如火烤玉米味薯片什么的；其次是很多不太新鲜的草蛇灰线的布置，片子整体推进有些乏味；然后是片子在类型设定上，是高达系列过去没有的双女主，体现在风灵的机体设计上，是比较凸显女性生理特征的。\r\n比较怀念0079那种没有太多角色和机体，剧情真的是为了发展为了思想而设计的年代……",
        "真没啥看点，太俗了，太老套了，也就套了一个百合的皮而已",
        "好，就是烂",
        "一般",
        "还凑合 但机战不咋地",
        "你也是高达",
        "6",
        "点子动画",
        "wtm像在看流星花园",
        "发生好多事情。百合搞得还行。",
        "可以说是合格的前半季，但不觉得作为高达正作应该是这样",
        "从头到尾都很没意思，后悔看过这部动画。",
        "①一口气看完了，偏浪漫主义的剧情，但又夹杂了些许现实元素，所以基调挺混乱的，有些地方说不合理吧又能用设定圆回来。啊啊啊，傻白甜龙傲天的主角人设不是很讨喜，就跟反复强调的座右铭一样，多了就腻了。②制作精良，所以多加1分，给个及格分6分；如果当爽剧无脑看的话能到7分以上，不过我就只能给到6分了。（上次看高达是几年前？忘了。。怎么现在越来越多的老IP喜欢用学校做题材了，还全是贵族学校、霸道总裁。。）",
        "年轻人第一部高达，剧情感觉属实一般。",
        "。。。比较差的，无论是剧情还是推进逻辑，但部分设定还算有趣，私心加一分呢",
        "看了三集，动画制作一流，op和ed很好听。设定和剧情单拿出来好像也没什么问题，但是在这么先进的一个世界观里整类似于独裁和贵族阶级这种东西有一点不合适吧，如果因为地域和贡献划分出不同的待遇，我想一点问题没有，但是动漫里却把这些当成评判价值和地位的唯一标准，给我一种好像含着金汤匙出生哪怕是个废物也会高人一等的感觉，番里的几次冲突和老师的细节让我感觉想要靠努力改变阶级是几乎不可能的，出来混就得靠实力和背",
        "最后一集不错，喜欢",
        "剧情还未彻底发力，静待第二季为我们献上更加精彩的剧情。",
        "我看的第一部高达，心里有个疑问，高达都是这个调性吗？",
        "大河内真好玩，最后的儿子杀爸爸笑死我了，看个乐觉得很爽",
        "开除高达籍后还是能看的",
        "看过《摇篮之星》之后大概能理解女主的性格，但是还是在整个s1里都缺少成长，没有一点人格独立的自我思考，是狸妈的pua太强了吗...",
        "好久没这么乐了，，",
        "剧情实在儿戏且都合",
        "虽然剧情有时很难绷得住，但作为萌新的第一部高达还是有东西的",
        "不够高达味 属于是不会想起看第二遍",
        "熟悉的大人和孩子的矛盾，各个角色和故事线都像模像样，但第一季也止于此，局限在校园舞台内，结尾才离开舞台。难说好坏，全看第二季发挥。",
        "全靠四哥撑感情戏（",
        "水星的魅魔",
        "最后一集拉高观感",
        "让他们见识一下吧 大河内! / 好无聊 来点大的 / 要来了？/  对味了 不过具体还得看下一季 /这下对比 第一季确实太磨叽了",
        "没什么特别吸引人的点，水星花园感太重了，纯泡沫剧",
        "难以接受",
        "前6集值得8分，后面就越来越没意思了",
        "一下子分不清弑父到底是大河内味还是传统高达味，反而是富野擅长的毒母形象在大河内的创作谱系中比较少见。",
        "上学/开公司太尴尬了",
        "日常戏无聊，狸猫的魅魔体质感觉突兀，和米米的百合剧情，感觉有点儿奇怪？，机战挺好看的",
        "流行元素的大杂烩",
        "如果能找到一个比较合适的评价的话，那就是【过于王道】了",
        "还行，但不适合高达//小林宽你在干神魔啊//ep6 还可以，总算有看下去的欲望了",
        "除了舒服的作画外槽点太多了。人设和背景无脑得严重脱离预期，反派大喊哈哈我是反派我好厉害你个蝼蚁来打我呀，什么你个蝼蚁居然能打我我不信。无燃点特点逻辑的战斗打来打去如白开水，全程在决斗可实在没看点，也就灰蓝冰晶的色彩好看。剧情烂成屎。女主信奉的人生观值得学习，退只得一进可得二，不退缩向前进的话能看到不退缩的自己能积累经验能让人看得起之类比起退缩逃避反而得到更多",
        "我们高达 1v1 决斗真的太强辣.jpg",
        "讲真这前半部分光整活，剧情基本没推，就是让观众猜迷语，后面发展本人是谨慎不看好的(你现在敢这么演，最好是因为加起来能有52集)。不过现在看原创片嘛，乐就完事了。翻车了看分锅也很乐的。",
        "不是10～20岁的青年了，不是目标受众。",
        "话题度和乐子程度都很高，超展开还是要丢掉脑子，开企业那段作为商科生实在看不得这样的过家家。当然话说回来，看到大河内本来就有这样的乐子期待了。只不过年轻人的第一部高达恐怕不希望是这样的",
        "大河内活整的不错，下次别整了。",
        "追着女同跟高达的这一部基本别有啥期待，夹杂男性感情戏甚至你找不到画高达的画师。前12集大部分都是过家家又突然给了一点高达震撼，有点期待后半部分发展了",
        "6.5",
        "【65】剧情逻辑的不合理让故事走向如同儿戏。依靠校园决斗可以扭转一切，学生能够空手套白狼吸引巨额投资，高端技术被几个低等地球人反派把持，高达一打五轻轻松松。更别说所谓四天王沦落街头，严父舍身为女儿挡刀，父子意外相残这种狗血桥段。一个疯狂堆砌世界观设定却没法讲好故事的剧本，远比白开水剧情更加折磨观众",
        "(^m^ ) → •᷄ࡇ•᷅ → ˃ʍ˂ →(°Д°) → ╭(°A°`)╮？？",
        "标准乐子番",
        "高情商：传统流派剧情\n低情商：搁这儿玩尬呢",
        "如果只有24集，那世界观展开估计不会大到那里去，剧情虽然扯，但乐子不少",
        "开公司和校园部分过于无聊了 大河内写这玩意儿的观感真的很差",
        "这就是年轻人的第一部高达嘛",
        "全程挺平淡的，最后一巴掌让我对下一季有了一点期待，有点理解为什么会被叫做魔女了（水星的圣母）",
        "如果当成高达来看的话很不满意，但纯当做一部科幻+机甲+百合的动画来看勉强及格，音乐很优秀，单独拿出来听也挺不错。大河内老师啊，第二季请务必整点大活出来",
        "定位在有机战要素的百合/乙女番，政治背景还没展开，目前来看就是几大家族争夺权力暗潮涌动下的学院里展开的恋爱物语。女主角苏莱塔的设定过于怯懦缺乏逻辑，战斗赢得不明不白，冲着高达来的别看了，有致敬要素但是核心基本不沾边；冲着百合来的硬核百合爱好者也别看了，会被掺杂的和其他男角色的戏份气晕（且个人认为两位之间的火花比起百合片更接近迟钝普男男主和经典款傲娇宅男老婆）。除了磕cp爱好者乐子人外不推荐。",
        "前面剧情太老套了，什么龙傲天转学打爆三大家族，后面展开还有点意思，不过也是建国变成创企业罢了。人物也完全没立起来，人物为剧情服务而舍弃了内在逻辑，不过就这样还算是合格的娱乐片，如果不挂高达id的话，虽然明白这是为了面向年轻受众而做出的改变，但变成这样还是有些嘘唏",
        "看得出来想往话题作整的那份心",
        "进展太慢了，喂",
        "又潮又土，剧情宛如过家家",
        "05后的第一部高达，但是感觉不是很理想。大河内老师终究选择了市场，终究是百合拯救了高达，是百合拯救了世界",
        "这部高达成功吸引到了目标群体。年轻人的第1部高达，就能深刻体验到无法预测的命运之舞台原创魅力及高达震撼。慕了",
        "校园部分，让学生们以符合角色年龄心智的方式演绎他们背后各方势力的暗流涌动，虽然略显青涩但观感还挺好的；然而镜头一转，各方势力的大人物们的商战、争权夺利也写得和学生仔过家家一样幼稚，就显得非常不妥。虽然知道高达系列一向的主题是政治斗争，不该过多纠结这方面，但还是忍不住建议编剧去看一些现实世界的金融案例……",
        "2 / BAA / NC / 这写的是什么典中典。",
        "感觉更像是大河内写的同人外传。跟高达世界观比较接近的地方可能就是地球人宇宙人的冲突了。有种胶达的感觉但又不是，人物画的太幼感觉很奇怪。而且前期感情戏太多，高达战感觉没味道。最后一集突然作画水平上线，就很难评价。现在看来有点像革命机高达version，虽然差别很大但是就是有这种感觉。但是这玩意有25集，还是得看最后怎么样。",
        "一开始嫌弃这里面一群巨婴后面想想没受过社会主义高压教育的摧残的温室的花朵可能也就那个样子",
        "算了",
        "虽然隔几话就给你一点大河内震撼，细想下剧情都合主义严重，不过还是会期待第二季的剧情。米米黑丝没有质感，挑染哥遭遇让人既好笑又同情，风灵高达确实帅。",
        "对这种脚踩西瓜皮的剧情不知该怎么评价（像是没怎么过脑子编出来的东西）但集集都有爆点，娱乐性的确很强（乐）",
        "有贴帖，有流血；有打闹，有党争。虽然开公司的part有些小儿科，但有可能是我古板呢：）综合观感是一部差强人意的高达，期待第二部的展开",
        "-这不拍成高达也能拍啊为啥要拍成高达？\r\n-女主性格好烦人，女主他妈太会pua了。\r\n-好多神经病啊，现在流行这种人设吗？\r\n-最后一集大河内味好冲…….受不了，第二季不是很想看了。\r\n-百合工业糖精太浓了吧？大可不必….",
        "方方面面都只让人感到高达IP竟已凋零至此，一阵唏嘘...",
        "等后面的以展开吧，还看不出啥",
        "感觉还行，可能对萝卜是真的喜欢不起来，不过追番体验还挺不错的。",
        "不是过家家11集然后暴走一集就可以黑深惨的\r\n虽然白毛真可爱...\r\n看第二季能不能圆回来",
        "crazy！我只剩下番茄酱的印象了，笑死，快端上来后面的吧（快让我看season2）",
        "我看高达就是为了这个，中途突然便当几个把大伙恶心的要死的感觉，回来了，都回来了",
        "6.5",
        "略无聊了，提不起劲。",
        "可以一看，第一部高达，最精彩的是最后一集",
        "感觉，很大概率是一部百合扭曲机战(bgm38)//是不是烂完就看是否是48集了",
        "可以当做年轻人的第一部高达...？不懂 我真的不懂 なんで笑ってるの？人殺し！",
        "第一季感觉不如种命（）",
        "堆了 12 集的屎最后一巴掌拍散",
        "大河内那套还是骗骗小年轻吧",
        "机设和战斗出乎意料的对胃口，只是中期过多的校园题材让我昏昏欲睡。突然而然的开公司真的是充满了大河内的味。",
        "对于社会动荡变更以及学校的这个系统没能好好讲好，序章和第一集的节奏和镜头风格肯定是主创们经过取舍后所呈现的效果，我个人是觉得还是能接受的，角色因为都是小年轻各个装逼装得老大了，OP和ED不喜欢。。。刨去这些所谓“潮”流元素，感觉更像是年轻人的第二或者第三部高达捏//六七八话确实是适合中学生们能接受理解到的内容，蛮好的",
        "在ep12以前，虽然说很多剧情都出现了问题，但是通过“决斗”的手段还算有惊无险地踏过去了。但是在ep12，因为前面的剧情没有足够的铺垫，两位父亲被杀、狸猫接受母亲的杀人，这些剧情都会显得如此突兀，以至于难以让人接受。鹦鹉和狸猫的百合故事不是挺好的吗，但是大河内老师却选择了开始犯病。",
        "有点意思。\r\n但是，大河内，呵呵，别惦记你那高中生过家家了行不行。",
        "啥也没讲，剧情短且残缺。不如大胆点狠狠提升姛浓度，保准好评如潮",
        "你们都搁着陪狸猫玩儿过家家游戏是吧，最后那一掌我真心蚌不住了。",
        "听说有大活，结果就这？狸猫从第0集到12集杀人那是手拿把掐啊，看后面怎么填",
        "讲的是多对父子母女父女的故事，披着百合和开公司整点基础经济学的噶活儿，在当代百合热度和节奏上掌控观众服务观众，这是新时期的高达？更像是互联网产品。",
        "大河内的活我是认可的，但是并不是一部合格的高达作品。只希望第二季挑染能翻身农奴把歌唱。",
        "背景框架和故事节奏都还行，就是真正演的内容确实土，最后一集大河内稳定发挥，本来想给个5，不过这结局还是能有盼头看的。",
        "emmmmmm…对不起有点好笑",
        "大大大大河内老师的整活能力我是认可的，前排观望一下第二季。",
        "剧情太迷",
        "高达吃人啦",
        "唉真的很迷，前面开MS过家家，后面莫名其妙转折到恐怖袭击。\r\n本来想着好歹有点实弹战斗了看着也还行凑合给个7分吧，\r\n放完ed非要整一出答辩出来..",
        "感觉有些看不来这种制造矛盾的手法了..../重头还是留在第二季了",
        "披着大世界观与高达设定的机战百合番，整体剧情刻画还行",
        "看到现在已经没啥期待了",
        "最后一集才开始展开故事的作品，希望四月的第二季别再这样了（￣︶￣）↗　",
        "我也是古板的水星人。",
        "……",
        "是懂热度的，懂乐子的，懂新时代观众的",
        "事实证明:高达百合番只要没有高达还是很好的",
        "没能娱乐到我，也不喜欢女主，没动力追完了",
        "大河内标准水平，前期剧情太平淡了，12集爆点多观感不错，可以期待2期",
        "看完了｡ 除了第一集让人有些吃惊（因为是高达）之外，似乎也没什么特别的了｡ 贡献了好听的OP和一些好听的ED画面｡",
        "到目前为止只能说勉强及格",
        "好像挺乐的，要说讲了啥好像也没啥。总感觉烂套路和过家家有点多。",
        "噱头大于内容，期待大河内老师下半的发挥",
        "开高达一定是要死人的",
        "第一季的展开来的稍显缓慢，像铁血的第一季已经杀得白热化了，很大篇幅去讲了稍显弱智的商战和学院篇决斗，甚至大部分机战的作画资源也在这，目前来讲没看到啥效果，但是名梗倒是又创了不少，黑丝白毛新娘女二也很好磕，等第二季展开了再综合谈，目前只能给7分，另外音乐减一分，一点都不燃，这搁铁血已经孤儿泪了。\n\n\n\n大河内牛逼！！我说怎么一直没番茄酱，是在最后一集整了这么一手，感觉女主妈在想办法引导女主，让女主变",
        "制作还行巴",
        "最后一集节奏太紧了，感觉像是把2集的内容塞在一起",
        "在番茄手出来的一瞬，遗老的脸上浮现出了微笑",
        "大河内可真会写脚本啊，每一集观感都会发生很大变化，最先的告白让人喷饭，中间女人唱歌男人死让人傻眼，最后的番茄酱也整的挺好，期待后面的整活",
        "没头脑和不高兴，看乐了",
        "冲着炒股来看，小林宽和大河内挺这不是挺懂面向年轻人群体的流量密码的嘛，每集都有很高的讨论度以及大量衍生二创素材。但12集下来自我意识方面仍然不见成长的狸猫和从反抗强权一路走向屈服顺从父女情深的米米塑造离我想象中的大女主高达还是有一定差距的，希望后半不要太打我脸",
        "挺乐的",
        "第十一集：给姨姥们一点小小的河豚震撼//\r\n第十二集：给河豚们一点小小的高达震撼",
        "就在大家以为大河内一楼变成了大河内负一楼的时候，大河内一楼暴露了他大河内i楼的本性",
        "（6/10）在正片制作和配乐方面本作的素质还是不差的，主角的人设也算可爱，想必在商业上应该能得到不错的反响。但是本片的剧本突出一个构架东拼西凑，前期丁点儿剧情浪费老长时间，中期开公司给我看喷了，各种土味要素堆砌不过噱头罢了，背后严谨性完全不能深究。女主结巴堪称本片观感的最大灾难，人物的塑造大多数时候要么路人化要么就是巨婴，天哪。剧本大后期好不容易稳定下来有看点，但下季能否圆回来我看是个大问题。",
        "……啊哈哈",
        "还是有很多地方 edgy and cringe 6分还行吧 // 可以，从六集开始展现出来有讲头的地方了。继续期待。",
        "新活但典",
        "6/7/6/7/6",
        "最土的高达。为了爆点可以不顾一切合理性，角色的行为突出一个莫名其妙，不喜欢这样的行为。当时第0集时候畅想的是一个围绕技术安全，复仇展开的远未来故事，结果11话都在慢吞吞的写一个莫名其妙的学院，莫名其妙的决斗规则，莫名其妙的水星魅魔，大失所望。机战也比较一般，日升的萝卜水平能不能倒退十年啊",
        "莫名其妙，生气",
        "不喜欢斯莱塔，剧情有些过家家；画面制作还不错。",
        "第一集开看，什么少女革命？//每周快乐源泉//乐，梗图也太多了，都可以缝合//原来你才是过家家！//决斗结束不会说话可以不说话//高达创业者是吧，这番应该从什么地方什么角度才能入戏呢//一脸蠢样乡下狸猫会分分钟被pua吧可恶//结束",
        "前期又典又乐，后期剧情算是起来了点，有内味了。不过大河内的剧本后期暴走的可能蛮高，具体完结再说/前期这也是浪费不少篇幅",
        "那么答案就只有一个了 那就是因为这届观众不看罪恶王冠/挑染哥显然拿的退婚流剧本 三年露营 龙王归来",
        "杀爹六分 其他零分",
        "年轻人的第一次追高达，剧情不算烂但一点都不高达。\r\n如果是打着前期用一些篇幅塑造起角色，后期打仗派一大片便当引起观众各种反映这种算盘的话，我觉得大河内差不多可以封笔了//12集看完更新：除了二维高达外不怎么样",
        "ep12: 都 疯 了",
        "用力过猛了大河内，还真就一个过家家",
        "充其量一个超长预告片。前面大部分剧情都十分的别扭，不同于以往的高达，有战争，有着明确的对立方，更类似于财团内部的权力斗争，一切立场都十分暧昧。这段看着剧情显得十分可笑，连偶像剧都算不上，最多子供向校园剧的水平。当然最后2集圆回来了，可观感不好已成事实。最后的转折也是生硬的不行，杀父证道，如来神掌，看的一脸黑人问号……可以看的出圆了很多，也埋了不少坑，给了冲突的基础，可以期待一下下一季，但这一季是真",
        "第一部信息量不大，到处挖坑",
        "追番体验很好，质量很不好的一部作品。只能说大河内是把热度整明白了",
        "这是什么狂欢节吗lol",
        "12话最后笑傻了",
        "大河内最好给大伙绷住了 第一季已经算是期待拉高了",
        "12集下来好像看了很多东西，又好像什么都没看。世界观很庞大，却没有展开好。出场人物很多，却没几个塑造好。众多缠绕的故事情节中梳理不出一条明确的主线，尝试回忆前面的情节，却发现大多都记忆模糊了。",
        "年轻人的第一部高达 (bgm38) 各种伏笔没有回收看的一脸懵逼，等第二季来了再看情况向上调分吧 (bgm38)",
        "第一部高达，或许是追着看的原因看的一脸懵逼 当然也有过多的人名和势力的因素。制作挺ok；这片玩的就是惊悚 从恐怖生日歌到社恐内向妹的微笑和血手 在一系列原本轻松的事物上加上恐怖的暴力元素让人毛骨悚然。片子还有一堆谜语待解答，观感其实并不是很好 但是真的不会无聊",
        "第一次看高达，出乎意料的有趣",
        "前后割裂让决斗变成小打小闹，新势力的登场让剧情变得更为复杂。本来奔着看大河内老师发病而来，最后也觉得是为发病而发病。重看第0话倒是有首尾呼应的感觉，果然学校什么的爆破了得了。",
        "四不像。要说宇宙里的青春校园故事，却没什么想象力，生活桥段也就是训练上课宿舍三件套，放在地球也一模一样，现实中大学生创业画饼可能都有趣点。她爱她他爱她那真是十年前看过的桥段了，没有一点新意。要说高达片，打得也不有趣。口吃的主角让人恼火，最后一集能从害怕杀人到杀人不眨眼，理解不了，也太快。角色们只写好了米奥莉奈，也没写得特别好。残酷的东西充满恶意，不严肃，反而像恶趣味。没了“高达”的名号就一无是处。",
        "跟我预想的风格完全不一样，前期不但无聊甚至有些情节还有点弱智，中后期看似有不少爆点但对我而言都太突兀了，完全没法和角色共情，万幸最终话留了不少悬念，算是还有个盼头。下半部分节奏请一定快些，多整点大活，不然旷别已久的高达tv就这也太无趣了",
        "时代什么时候才能追上大河内他是懂断章的，全网仿佛都在第一时间剧透番茄案疯狂。水星就突出一个你觉得她很典，倒是哎嘿就能给你玩出不一样烟火的偷袭感。全篇充满玩弄剧中角色的恶趣味（4号君含泪点赞，强行推进的剧情很有槽点，但是Jump scare大师大河内老师，为了这碟醋包了一季饺子的居合斩，蘸着吃有高热量食品独有的美味。看高达其实也纯粹，我要看打得血流成河，我已经迫不及待看地球魔女是怎么被水星魔女虐杀~",
        "无意义内容过多",
        "大河内的剧情还是过于生硬和粗糙了，但好在同期有死神。",
        "1-3集感情线的反复横跳，中期还算平稳的展开，和革命机建国一般的中学生办公司，到最后狸猫一脸纯真地说出“给我住手”把人拍死，乐子反正是十足//挑染哥是真的惨，我要是他心态真崩了，前期被疯狂垫脚就罢了，最后大河内是要闹哪样？//狸猫的性格和人物塑造实在喜欢不起来",
        "一言以蔽之，不是我想象中的高达。",
        "谨慎观察",
        "年轻人的第一部高达//ep0带有的宏大叙事感几乎被消磨殆尽//大部分情节都有些小家子气，全是学院决斗和女主开挂剧情杀。有些篇章可以看出大河内整活的想法，但那些情节只是简单的张本而非故事正篇，所以只能期待S2",
        "剧情是真的迷惑，比如这集日常并没有什么作战的铺垫，下集就开打了……还有开局把喜欢女同的小鬼骗进来就是你的不对了，富野老爷看了都说这不是我想要看到的高达；都说剧情很典，但我觉得还好，就是展开有点迷惑。",
        "一拖四",
        "不是很对口，恋爱的魔女~但结局的展开还是挺期待第二季的",
        "只能说时代真的变了",
        "“为什么你还笑得出来？” “我确实隔着屏幕笑出声了，不过你又是怎么知道的？”",
        "大河内花式整活，噱头乐子拉满，制作资源算不上好，机战场面鲜有令人眼前一亮的作画，空间感也比较差，配乐略有存在感，但整部下来信息量太小了，基本上只梳理了一下各方势力和人物关系。",
        "久违的能和群友们一块儿追到原创，挺好 大河内的发挥被题材限制死了。错的不是大河内，是这个校园题材框架",
        "看下一季能不能圆回来再考虑改分",
        "最后一话:乐",
        "1-10集过家家，12集又杀杀杀，即便这样12集的观感还是很奇怪，镜头稀碎，故事零散，女主被洗脑也挺莫名其妙的，打地球高达的时候不见你这么拼，拍人倒是一气呵成，整体剧情真的生硬到不行，唯一优点大概就是机战了.",
        "这个序章制作真的神了，正片能有这个质量，这个高达可以追。正片我就有点看不懂了，女主口吃的语气让人生气，看得很恼火。。。浓浓的宇宙学院风是怎么回事，最后的反派又是来干嘛的？女主杀了人？花嫁那么害怕？",
        "好在最后还是有让人感觉到拍的是“高达的东西”，不过处理的稍显尴尬和仓促。",
        "真抽象啊大河内",
        "前期看得想睡觉，决斗更是乐子一绝。最后一集弄两个狠活，观望一下今年四月份的表现吧。",
        "最后整的活看乐了，这才是大河内",
        "24集还要分割放送，日升之耻（）。市之濑加那配的小狸猫口吃得太过了多少惹人生厌，截止11集的水星花园、女同贴贴、闹别扭和好、姐妹机设定、开公司拍PV等桥段着实让垂老的高达在新观众里吸足了关注和热议，然后便是熟悉的12话大河内标志性暴走。机战场面一般，伊兰4号人物形象和故事太单薄，地球势力的加入过于突然，结尾拍死个小兵有啥好怕的，还不如一巴掌拍死米米爹才够大（鲁）河（路）内（修）",
        "追剧的话有不少乐趣，回头看的话可能就没那么多看点了",
        "美少女贴贴加萝卜有没有搞头？",
        "播一停一的放送方式挺消磨耐心的 现在还能明确想起的记忆点有ep1牙白的台词 ep6生日歌 然后就是最终话了 s1或许更名为太空宫斗更合适？倒符合大河内一贯风格",
        "当时第一集出来时，我抱着对高达的期望却被美少女贴贴和扮猪吃老虎这种烂梗严重打击，直到昨天网上看到最后一集的评价才决定收拾心态重新看完了。作画上感觉有的集数经费缺乏，人物在远景里极度形变，机体作画也不够精细，打斗也以光污染为主；剧情上还是一股学生时代幻想的商战，当然也有很多伏笔期待在第二季解开，人物呢反正白毛观感还行，女主就是毫无成长的感觉，总体来说希望第二季把视角拉大，战争应该是深刻的，希望不要再",
        "很无趣，现在对水魔唯一的期待只剩对以后的原创百合动画的影响",
        "逆天\\\\大河内在搞一种很新的东西",
        "开局一股苏玛丽味道。。",
        "什么答辩，唯一闪光点就只有风灵了",
        "抢个婚而已，实则和少革一毛钱关系都没有。中间部分挺幼稚无聊的，有意思的就是11.12了（还有00集）（PS这片没啥感情张力，剧情就硬推",
        "大河内很明白什么东西能够引起话题，什么东西能够获得讨论，所以他的结尾一如既往地充满了冲击力与引爆性。但作品的前中段部分也果然无法做到有效地填充，无趣的校园battle占据了一大部分，中后段的所谓商战也是问题太多，不知道爆点引爆后下一个季度该如何继续下去。",
        "年轻人的第一部高达",
        "一个月前我写“水星的魔女并不是一个不杀掉父亲没法知道自己是姓什么的作品，而是一个告别revolution欢迎来到新时代的作品”，结果大河内用一把匕首和一个手套给了我一巴掌。好事，但让我看看你准备怎么讲下去 | 我还是觉得后半季会是火纹风花雪月式的构筑方式",
        "前期土，中期慢，后期扯，除了一个沙迪克和米奥莉奈的前夫前妻戏以及一场百合和解戏还不错外，没啥可取之处了，最后还给挑染哥安排了个弑父以及米奥莉奈经典圣母，相当不看好下一季",
        "第三集已经把这片提升到了不该有的地位了",
        "难得有点像样的剧情推进被这种刻意的整活搞得很割裂",
        "开头的校园高达过家家突然转场打恐怖分子，女主的成长一点都看不到。",
        "首先这部作品受众是10到20岁的青少年群体。前面几集就给人过家家一样的感觉，在学校里决斗，决斗，还是决斗，看到第8集的时候都有点看不下去了。后面3集突然节奏紧凑起来，可以说观感还算不错，就是最后一集女主杀完人还能笑出来说我来救你了这个展开我没想到，感觉有点雷。从总体来看，后面3集观感好但是总的来说观感有点割裂。然后就是女主的性格，前11集都差不多没什么变化，最后一集突然就。。？ 啊？",
        "后面才开始有看头，勉强担得上低开高走，前面不玩这么久家家酒也许看得会更舒服点",
        "过家家。",
        "12集机战含量很足，但感觉还不如过家家决斗",
        "人设和剧情尬得抠脚，但是女主卡瓦//第六集轻微发作，随后又陷入粪作之流，不过终于是有点内情了。最后一集的三对亲子线给我笑到了，特别是挑染哥，纯小丑啊xs，风灵的那一炮很帅（只射了个蚊子腿，残念uwu），如来神掌属实是点睛之笔www总之这一季稀烂老土的剧情就是为了之后铺路是吧。感觉第二季应该会好起来。",
        "乐死我了 革命机有的它都有 革命机没有的它还有 但我不信革命机会输//自从得了精shen病 精神好多了 快给我来点药",
        "河内的校园快餐就像华莱士，分布广格局小，虽然还挺好吃但容易喷射。老妈子坑蒙拐骗培养乡巴佬狸猫杀人魔，建国不成只好创业。太欢乐了",
        "经典桥段都有，而大河内只是在把工具箱里的角色都摆出来敲几下罢了",
        "这几个月的乐子",
        "第一季剧本构建的还不错、ep11女同样板戏建议白河豚反复观看学习、ep12有那味了、狸猫这个本质小孩的人设构建的挺成功的、总体来看感觉还是不如ep0（",
        "前面太多，最后太快",
        "给高达遗老一点小小的百合震撼，给骗进来的百合豚一点小小的高达震撼",
        "难绷",
        "原来是恋爱喜剧、最后一集什么玩意，不演了是吧",
        "（6.5/10）是神是鬼就等下一季了（超级期待！）",
        "第一季从最终话才急转直下，大河内追求的戏剧效果到底烂不烂姑且等到下一季。 作为卖点的狸猫米米百合桥段其实是不如隔壁千泷的，这点要感谢同人的热情",
        "我为什么每次都要在周日晚上六七点钟手贱去刷贴吧…回回被贴吧推荐剧透一脸，12集更离谱，贴吧没躲过去，进了QQ群又被剧透一遍，大概这就是追话题度高的番剧的宿命吧…防不胜防啊//就算这样有些情节转折得还是感觉有些硬了。第一季盘子铺得这么大，第二季收得回来吗，说实话我个人并不是很看好。",
        "寄期望与后半了，节奏实在是不太好，剧情较为一般，人物的转变也不太明显。",
        "怎么流量高怎么写是吧",
        "信息量太少，故事展开也十分平淡，最后一集倒是足够戏剧化。演出力不够其实也是本作的一大问题，但我看没几个人提，至于剧情等下半部分播完再评价吧",
        "既然是大河内一楼做脚本，那我毫不怀疑爆点会非常的密集且重磅，但我怕他收不住，圆不回来//大河内第六集才发功啊，不过这样搞反而不懂他想讨论的内容了//最后两集充满了大河内特色的都合主义冲突，搞得角色必须让位于剧情，成了工具人，剧情当然很刺激，但如果真只有两季，那剩下12集怎么填坑，怎么圆后面的剧情呢？",
        "尴尬的叙事展开与过分刻意的人物塑造充斥着整部动画，而矛盾冲突设定无非是对UC 0079-0093内核的劣化反刍；虽然水星的魔女和ZZ高达的机设和人设都很不错，但后者在剧情上显然要好过前者。//少数片段（Ep.12）尚能为人带来惊喜，观望下一季。",
        "铺垫展开世界观，中间夹杂这不少活，最后一集集中整大活，与第二季相比过于慢热，本身对观众也是一种筛选，许多当下兴起的新要素没有被很好地运用，一定程度上成为党同伐异的工具，实质仍是在为党争服务",
        "剧情的推进方式老派幼稚 人物弧光却又这么模糊且重口 不伦不类\r\n“将面向10~20岁的青少年制作”  10岁的被吓得不轻 20岁的直呼无聊 \r\n这种目标受众对于高达来说是否难度大了一些？\r\n\r\n不过展开还算有趣 第二季肯定看",
        "高达过家家。受限于主场景必须是学园、达成共识必须靠决斗的一个故事，情节发展很不丝滑，像是写好了各个零星的“名场面”之后又硬把它们连起来。但百合感情线很不错，冲这个再观望下//最后1话真打起来了，不过依然名场面拼接感很强。",
        "除了创形者再起以外没看过高达，感觉这部不太符合我的印象，感觉应该要更严肃一点吧。。。前面这校园篇属实提不起兴趣，最后一集整个大的，期待下季",
        "..完结再说，评分动态修改",
        "5.9分ep.1 弱智剧情 ep.2 作画万策尽，弱智剧情 ep.3比1-2更弱智的剧情，我快要受不了了 ep.4 ep.5 剧情和演出好儿戏……角色崩得妈都不认识/拖了好久看完，还是一坨垃圾。观感5剧情6演出6角色6音乐7画面7",
        "动画组是懂怎么恰流量的 挑染哥竟成最讨喜角色 我承认我其实没认真看 后半还是会看的(bgm38)",
        "冲着最后一集等第二季出来再观望下...",
        "高达x太空校园百合 强大的造梗 剧情推进也算平稳 不过喜欢不起来 可能因为格局太小 只是披了个“宇宙”的皮",
        "ep3.高达玛丽苏，别复读台词了//这不小草莓嘛",
        "斯雷因是你吗斯雷因，有点子逗，水星魔女？水星花园！“狸猫换太子”；莫不是停工太久剧情都不连贯了？脚本系构都是大河内啊，咋回事呢。",
        "最后一集有高达的感觉了",
        "人设还蛮有乐子的，喜欢米米，想看面具女和盖尔悲催男整大活",
        "6.5 画面还行，剧情和人物实在有些苍白和牵强",
        "这第一季整整12集没点信息量的，我服了。论酷炫又不如那个第0话酷炫。当然还是期待part2，你part2剧情搞紧凑点应该还可以的。都已经展开了，总不至于像第一季这么拖吧",
        "6.4\r\n主题散乱，看了一季不知道看了个啥。很多情况下有着桥段逼着角色走的感觉，例如第一集的挑染和最后一集的狸猫。",
        "最后一集很帅，打戏作画密度质量都很足，剧情内容丰满有反转有伏笔回收，也挖了更多坑，但是人设反差过大，推测应该第二季会交代，大河内确实是有水平的，可惜前期剧情有点抽象了，期待第二季",
        "龟龟，最后一集是什么猛药",
        "风灵钢弹，赐予我世界革命的力量//剧伴太差劲",
        "果然还是发生了第0集就担心的问题：长期局限于校园舞台不好写冲突导致越来越乏味，以及视觉、尤其是场景设计过于贫瘠无物限制演出设计，工期还出了岔子。直到最终回前只有金泽洪充回在演出方面做得出色，大河内也只有最终回算是完全展现出了自己为了高冲突密度与强戏剧性可以牺牲其他一切的剧作特点，通过减少剧本上直接交代的细节动机合理性和人物塑造深度铺垫来换取极为紧凑又惊奇的体验",
        "真有你的啊，大河内一楼，这下狠狠期待下一季了",
        "欣赏不来流行元素堆叠的高达 // 整体叙事太平，最后一集刚展开就结束了。希望第二季能做的更好一点吧",
        "EP12作为结尾，这个超展开（先不说好不好）确实出乎意料，故事舞台离开校园之后主线终于正式开始推进，德林总裁为救女儿负伤、挑染哥捅驾驶舱误杀亲爹、斯莱塔手拍番茄酱、米奥莉奈心灵震爆，这些情节堆叠起来后二期应该不可能再回到校园里过家家了.......吧？稍微期待一下之后的故事发展和狸猫身上谜团的真相。//过渡太多冲突太少甚至连机战都很少，作为高达正传动画显然是不行的。//EP4世界观才开始展开。",
        "整体上看作为高达系列作品是合格的，人设上引用百合设定也很新颖，本季结尾部分虽然草率但冲突足够，这与石蒜缺乏冲突的问题要好很多，但针对各方势力的描写仍然缺乏，人物感情变化存在突兀，因此在第二季中需要解决这些问题。",
        "最后两集总算是看到了些想看的东西。纵观第一季虽然整了不少活但大部分太土，中间几集缺少信息量以致于相当乏味，对于非百合受众的我而言实在是没什么乐趣",
        "不愧是你大河内，总能整点大活，但这并不能掩盖水星的魔女作为一部番问题百出。希望下半季机战部分作画能顶一些",
        "各方面都不太好（好吧 攝影跟配樂音效還不錯）是好是壞都是靠轉瞬即逝的噱頭撐起來的 但還是期待第二季的正劇",
        "6.5",
        "到头来也也只是揭露了暗潮的一角，做了个出场人物介绍，不过我觉得米米的塑造还算成功。最后献上我最大的愿望：下季别再让狸猫结巴了。",
        "看大河内表演吧。",
        "可惜是一部高达，大河内正常发挥，表记一集比一集吓人，光看一些乐子还是好看的",
        "故事没什么波澜，粉毛男士倒是令人印象深刻，最后一集有点小哈人",
        "这最后一集看起来才像是高达的开头。来，让我们一起期待第二部分吧",
        "年轻人的第一部萝卜！诶哟不愧是你啊大河内，你是懂炒作的，真的，最后一集这也太劲了吧。萝卜画的一般，剧情够典，工业糖精真不行，两女主感情转变忒赶。",
        "12集太离谱了",
        "在元祖高达诞生的年代，学生是社会反抗精神的主力军，现在则完全不同，即使是最具独立人格的孩子，也是另一种面貌了。前十话虽然过家家，但表现了成人政治控制下的子女问题，算是与时俱进。最后两话追求异色和面向话题的设计意图过于明显，刚开始恐怖袭击就叫做战争是不是心急了点。所以看完感觉才开了个头。序章那时也是这样，即使想要话题度和观众留存率，也用不着总搞这种残章结尾吧。只求第二季别回学校。",
        "仅仅是角色为故事的让步",
        "大河内老师王者归来！竟然还带着黑富野的各种传统，让年轻人好好见识见识吧。前面误以为是百合版革命机，讲真这个节奏就是没有节奏吧，大活放分割放送前整。",
        "土潮二象性，看不懂大河内想整什么狠活，尊重就完事了//我已经看不懂大河内想整啥活了……而且一万三就这？",
        "年轻人的第一部高达，表示就这，这12集下来好像啥也没看出来，最后一集倒是搞了个狠活，但感觉和前面的过家家有点割裂了，等下一趴希望剧情展开能整点大的",
        "乐乐乐。一集就把十一集的发展给干碎了。",
        "直到结尾，每位角色已经转变基本都不同于开头给人的印象，对于一季的铺垫描写，算是合格了，不过这部真的两个季度能够讲完吗，不得像铁血那样，再多来两个季度。",
        "第12话狸猫酱和挑染哥双双拿到“高达”系主角剧本的展开是必然的，否则我真要不明白前面晕头转向的十一话在铺垫什么了。另外还是夸一下坚持手绘的机甲战斗作画，虽然并未看爽。",
        "和胶达和以往的高达不同的是本作的机体刚开始就像食戟之灵那样是拿来校园斗殴用的，但最后还是开启了战争，虽然是企业间的。不过前面学园篇的剧情没多大意思，可能是为了吸引新观众吧，第6话是发了点刀揭开了一些事，12话来了波大的，人名不好记剧情看得略懵",
        "我没看过高达， 我看不懂，但我大受震撼",
        "B-Global WEBRip",
        "就有点……无聊啊。//第二季还是期待的。",
        "一般. //到现在为止的人物脸谱化过于严重了，很难给到一个比较高的期待。 //好一个标准龙傲天式开局",
        "校园篇剧情过于典，以至于经常能猜到后续发展。但演出的节奏又很会拿捏，基本能做到每一集都有爆点，所以能吸引我一集一集看下去。最后一集一转正剧收束剧情感觉略为仓促，比如德林为米米挡刀的时候保镖去哪了？挑染哥父子局时为什么一开始对面闭麦，都砍爆了才跟对面联系上了？这些都能展开多写点让它没那么突兀的。整体来说还算是有趣的动画。",
        "人设和黑丝不错的女二，以及一些刻画还行的配角，加上相对俗套的故事；不怎么讨喜的女主人设结结巴巴说话一整季纯折磨观众，性格也畏畏缩缩只会跟着形势走没有主见；无聊的战斗模式，装模作样打两下然后不装了直接用无人机把对面大卸八块",
        "大河豚一楼。",
        "最後が気持ちよかった（小並感）",
        "6/10，作为24集结构节奏过于缓慢了，EP10之前都给我种可以把几集并合的味。机战戏EP05/09/11/12都很不俗。角色之间的对应设置跟细微的变化过渡得蛮好的，对于特定矛盾冲突+展述手段我撇开嫌决斗体系理应能进一步勾画下没太多特别想批判的，随着时代的变化导致的解构形式不同而已，希望财团趁着这热度多投入点多招点人来救救机械人打戏吧，剩下的位置不够丢个人日志了",
        "大河内是不是剧本都是想到个牛逼的场景然后硬往上圆啊……",
        "很乐，我只能说完美符合我对大河内的预想，太乐了。",
        "差不多",
        "一期完结了，脉络太乱剧情也没怎么推进。百合不够味，机战正常水准，文戏无聊透顶。除了第9话之外一点印象都没法留下来。",
        "制作不错",
        "快出续集",
        "贴贴也要有，番茄酱也要有，不管想传达什么，总之要有噱头，大河内成功了。淡化了宇宙战争的大背景，实战这种常规操作也成为了重大的转折点，确实也够新时代。4号绿毛强化人、挽尊哥，似乎致敬Z高达较多？",
        "怒涛展开！",
        "暂定吧，完结再回过头来重新评判要不要改分",
        "“决斗”这个设定造就最水高达，大部分时候就突出一个无聊。前十一集居然几乎不见血且所有战斗全无悬念，除了ep6没一集算好活。好在最后终于有点展开了，希望下一季格局能大些。",
        "大河内老师是懂老套缝整活的，但这季于我，观感的主要还是来源看乐子，新的还是少了点，校园、商战、内乱等等典的人都一愣一愣的了，新奇的东西就变成乐子了。",
        "退1进2退1进2退1进2退1进2退1进2",
        "坐等后续",
        "不无聊",
        "演出力不足，看个乐呵倒是行",
        "番剧评价：最后一集的活够得劲，建议下一季多整点。不过整体质量有些起伏，还是继续观望好了。",
        "乐",
        "整部的剧情安排和逻辑其实都有点不太合理，前面明明一直在渲染高达的罪恶，但学生们开了个公司就可以无害化了？商战的逻辑太儿戏。但不得不说，这番的大场面以及演出和情绪渲染都恨棒！不管是高达的战斗的bgm和镜头，又燃又帅，女主和妈妈伏笔的交代，结尾最后矛盾与立意一下子就起来了，期待第二季",
        "大家，聚集到大河内的身边！\r\n三集观感成谜，等后续剧情展开",
        "前半部分结束，直到最后苏蕾塔依然还是一个没有灵魂的木偶。12话终于有了一场能看的机战，然而剧情设置真的过于狗血，已经没法理解编剧的想法了。如果4月还有追后半部分，唯一的理由就是想知道风灵里到底塞得是谁...",
        "还得是你啊，大大大大河内",
        "最后还真是整了个大的，一扫钢破烂学园巴透鲁冻鳗的烦闷不快。2023年还能看到这么古典的弑父，开心哦。",
        "制作挺好的ep0，ep6 别整尬活好不好\n艹降不了分了，ep10也不怎么样，好想降分\n还行ep12有好活",
        "除了小孩子过家家，不能来点别的嘛//这下真地狱笑话了，真有你的大河内//最后还整了个大活，我真是心情微妙",
        "就最后一集有点劲",
        "大河内老师不忘初心，有被乐到",
        "冲着12集加一分",
        "前期过家家有点泡沫剧，最后一集稍微有点高达样，期待后续的展开。（大河内搞的乐子还是好玩）",
        "名场面蛮多 最后一巴掌下来还挺得劲 百合戏份还行",
        "感觉有点儿戏是怎么回事（\r\n先观望一下",
        "学院部分各方面都挺拖泥带水，基本就靠着转瞬即逝的噱头撑起来的，后面整活差不多也都是大河内那些十几年前的老玩意儿。演出面的存在感为啥会这么薄弱也是有点难理解的，因为这是高达…？",
        "我是没想到，这最后一集居然还在用这种程度的简单矛盾来营造冲突。\r\n如果是别的动画片，能给到七分，但它是高达",
        "给了很多暗示但是没有实质展开，整个第一季又是个大序章，作为序章又有点冗长，第六集后的大部分展开整季观下来有点没有必要，整个作品的压力完全在第二季上，时间宝贵不准有任何的浪费",
        "12不错，最后拍蚊子太帅了，前面部分不谈也\n罢。",
        "前进十二集，收获三阴间。挑染哥你好惨啊！！！",
        "〖轻度剧透〗开局少女革命机，结局血染的米米。本作从各方向都体现了大河内创作的「杂乱多大」原则——即势力要杂，局势要乱，元素要多，展开要大。对戏剧性的追求也不可避免牺牲了部分逻辑性，在运用巧合激化矛盾怒涛展开方面延续了大河内的一贯风格，然而在信息密度与情节连贯性上都有所欠缺。除去首尾单回外的许多中间回都存在演出技巧缺乏，表现效果平淡的问题。对红白组情感的表现则是最大的亮点。",
        "和G-reco一样篇幅支撑不起框架，但是都有能让人提起劲看的部分，但大部分时候机战演出比较糊弄",
        "追番体验不错，每集都有快活的内容看，期待第二季",
        "令和少女革命/大河豚一楼\r\n下半四月真的能播？",
        "我不好说了。。期望太高还是挺失望的，但是还是非常期待p2就是了。。p2完结再改吧",
        "以人物推动取代了故事推动，但是人物的塑造并不尽如人意，使得大部分的内容里面把“高达”要素去掉也影响不大。最后一话点燃了矛盾与冲突，反而更像是传统高达作品的第一集，第二季的展开还是值得期待的。",
        "依托史这个バンダイナムコフィルムワークス",
        "不太行。",
        "全程盯着ミオリネ的黑丝。",
        "战斗节奏太tm棒了，画面音乐全部顶级享受。可惜正片剧情太老套了呀喂",
        "我的新郎在哪里～",
        "除了土的要死的乐子我看不出还有什么可看性。要是后面几集还这样想 弃 了",
        "女主性格真的不讨喜啊",
        "大河内很善于制造话题，但这作换个皮也许就不是高达",
        "这第六集太哈人了/第三集给我整乐了，纯当乐子番看得了",
        "开头就像性转版乡下龙傲天进城，后续围绕高达的展开带来了更多的乐趣",
        "好傻逼的剧情，这一点也不像高达",
        "今天，我要看，年轻人的第一部高达！（赞美之意//rnm河豚烂活",
        "看了一半，主角一直不败的情况下真不知道大河内能整出什么大活",
        "看过了嘛这部，锦织敦史搞的",
        "这就是高达新作吗？这也能叫高达吗？就这？",
        "年轻人的第一部高达就此结束",
        "弃了，科幻政斗校园实在无感",
        "undefined",
        "感觉动画场面表达怪怪的，特别是建公司前对小狸猫审判那一段，像是欧洲中世纪歌舞剧",
        "主角的口吃和决斗委员会里那个白毛辣妹一样的没意义。第六集看起来还行，立起来一个4号强化人，期待后续有所提升。",
        "那个男人写的cp有点拉",
        "大大大大大河内一樓的寫的脚本真的怕了。先給個保底評分（",
        "有点乐",
        "前期剧情设计和任务塑造做的不错。但因为是大河内老师的手笔，先给6分",
        "第一部分四分之一还在和第一个人决斗有点难以接受了，还是希望尽快跳出少革这种学院决斗框架",
        "刨去高达不谈，做的实在是过于烂俗了。和恋爱flops一样拉不出屎还硬撅/有点好起来了",
        "压根就是一个异世界番",
        "第三集看完,直接变玛丽苏青春恋爱偶像喜剧.如果只是普通机战篇还好,但既然在片名上加上机动战士高达你这么做就相当令人失望.之前看过的一个梗图 \"水星花园\"希望不要变成真的.后续还是有可能挽回分数的.",
        "先看着吧",
        "建议改成“水星的魅魔”",
        "又土有乐，期待以后的大活",
        "没有看过高达系列，只觉得这一部很适合新人入坑，尤其是白毛控，女主三集被求婚两次也是绝了。",
        "艹，什么高达校园轻喜剧",
        "对于我个人而言，节奏慢了点",
        "就第一集来说6分不能再多了。机设不好看，人设不好看，故事也老套。",
        "1",
        "？",
        "第0集和小说都很优秀，就是第一集有点典，期待后续展开",
        "第0话我能打8分以上，但后面什么鬼，起点文+言情文？乐可以乐，女主复读机，感情发展很突兀，第三集打斗也不好看，那我图啥。要是能用第0话ed那个方向思路写下去应该挺好的，但是商业上就不好说了。",
        "前两集最好看的还是第一集的浮游炮+第二集女主的母亲在法庭上的对峙。第一集展开未免有点典型+俗套，第二集那个绿毛，没什么好说的了，“我不会喜欢任何人”，太过明显的暗示，法庭那段，白毛走出来真的就纯纯尴尬，像小孩子过家家一样。。。",
        "开局抢新娘什么鬼，机设还是经典红白倒是挺帅气的==\r\n黑皮画得够涩。",
        "不要相信台长！一眼丁真预测为：大河内第二部 网管革命机，期待未来百合豚破防，期待未来超展开，期待工业时代即将到来！相信大河内，相信日升，相信这是新一代的20时代高达。",
        "80%是烂片",
        "但凡女主是男的我都给8分，但可惜….（顺便少女革命的味确实重）",
        "第一集白毛是不是离了未婚妻这个属性就不行了XD纯纯的物化",
        "第一集什么鬼呀，儿戏的不行，莫名其妙决斗，莫名其妙成未婚夫，真就网文剧情。意义不明的台词也土不拉几。叙事节奏赶得一逼，作画也毫无亮点。前途堪忧，大河内一楼是来整活的吗？",
        "百合钢弹",
        "序章高达的爆炸和生日的烛光暗示性的契合，配合生日歌的哼唱，很不错。但是看完第一集之后，整个的基调有一种浅浅的暗示，大河内不想走一条更艰难的道路。",
        "一开头就整河豚，真是一言难尽，日式校园除了恋爱就是霸凌，再看两集看下情况",
        "原本觉得很担心，但看完前日谭释然了，大河内整活真有意思。"
    ],
    "7": [
        "为了看懂第二季，你值得补完第一季，哪怕你不喜欢",
        "年轻人的第一部高达",
        "这就是，大河内的精神病！",
        "白河豚特攻，白毛我喜欢你咧！",
        "これはガンダムじゃない！",
        "来自番茄酱的震撼，不愧是大河内",
        "决斗真的尬\n机战做的一般般，而且风灵太开挂了…\n第二季做的那么赶，那你还拿差不多一整季在学校过家家决斗…我搞不懂了",
        "大河内啊",
        "ep6.12不错，但也仅仅打了手反差\r\n其余一般，剧情较乱，人物单薄",
        "活挺一般的，看第二季能不能整点大活",
        "一般的大河内乐趣",
        "年轻人第一部高达",
        "和以往的高达相比确实多了很多流行元素。作为50多集的番剧开端还是不错的，剧情发展还算稳定，能吸引人，但是主角感觉塑造上没什么成长，期待后续的发挥",
        "年轻人的第一部高达",
        "我看不懂，但我大受震撼",
        "非萝卜粉的第一部高达，整体观感比想象中好不少，表面上繁冗又不乏雷点的校园日常积蓄着少年少女交织的情愫，虽然各种提示很明显但也为背后主导者的博弈、诱导与操纵提供了象征性的掩饰，4号之死奠定了故事的基调，悲剧的种子也在结尾一口气绽放，让人不禁期待起后续发展，评分7.5-，之后补全。",
        "第一季中规中矩 ，剧情很符合我对大河内的想象",
        "第一季补完了，7分(+1)吧。音乐，画面都还好，及格水平，YOASOBI的OP挺好听的。演出上也中规中矩。战斗场景还行，不过没有特别惊艳的感觉。人设没有特别讨喜的，女主为了表现社恐口吃有点过了，中间那身礼服还不错，尼什么那位机师倒是感觉不错。\r\n百合卖的不是特别多，中间的BG也一般。剧情上除了最后一集有点震撼到了，其他也还好。",
        "略显尴尬的校园剧。",
        "制作精良，剧情有趣但莫名瘆人。年轻人的第一部高达了属于是，风灵好帅！",
        "高达，黑丝，傲娇，百合！",
        "结局总想搞点事，徒手拍蚊子",
        "设定不懂看的很费解，总体就是靠决斗推进剧情，唯一优点是原创剧情展开很精彩",
        "一巴掌没绷住",
        "ed是真的不好听",
        "和之前系列的高达差别好大，不好说，但是毕竟冠了高达的名却搞个这玩意，有种不爽的感觉//完结三个月后终于想起来还没看，相较于高达更想让人归到“大河内出品”这样的标签下，虽然实质上也是给高达续命了。剧情总给人一种多视角展开失败的感觉，按理来说挑染哥、沙迪克、白毛和后期出来的地球卧底应该都算是推动剧情的重要角色，但是塑造上总给人一种露个脸马上神隐就没的感觉，行动的理由不清不楚。",
        "可以的，已经算是近几年为数不多能看下去的了",
        "观感还行",
        "成分过于复杂，但是每种成分其实做的还行，大杂烩",
        "第一部高达，感觉还行，不过格局感觉没有想象中大，不过最后一集的震撼还是让人对第二季充满期待的。",
        "年轻人的第一部高达，从一开始我认为的百合贴贴甚至变成了恐怖剧，生日歌，番茄酱，对父宝具……狸猫大概率也不是曾经的那个小狸猫了，估计风灵里面寄宿的才是真正狸猫的灵魂，给观众们简单来点大河内震撼",
        "其实相比追番，补番的效果会好很多。不仔细想剧情好像也不错",
        "7.3分吧 这算是个人看的第一部高达 制作还是不错的 个人感觉音乐做的蛮震撼的 尤其是配合高达出场的时候真的很帅 其次我是不吃百合这口的 然后剧情节奏感觉有点割裂吧 吐槽一下学生开公司商战和动不动就要决斗（笑）总体来说还可以吧",
        "虽然剧情比较老套，而且也没怎么展开，主角也憨憨的，不过观感还可以，关键是有米米的嗨丝啊！和傲娇重女贴贴什么的最棒了！",
        "很好的太空歌剧，要素齐全，第一部高达没有历史包袱很满足",
        "高达也要搞百合了，制作组很懂啊～//女主又交到朋友了，感觉这剧情绝对不会只是校园故事那么简单，感觉到后期这群“友好相处”的同学们会为了代表各种阵营的利益而反目成仇，相爱相杀吧哈哈哈",
        "前后剧情变化太大了，风格不同。前期的感觉不好，太日常了，后期剧情有推进，逐渐展现出了剧情的獠牙。",
        "我的第一部高达",
        "水星花园，制作精良，剧情不无聊但是没有足够的爆点，看着挺乐呵就是了。",
        "期待血色圣诞节（bushi",
        "不如革命机",
        "假装是年轻人，看的第一部高达。连seed火疯了的时候都没入坑…居然被一只圆眉毛的狸猫蛊惑了，不愧是魅魔！（盘算着补完前作，感觉是个大工程）",
        "大河内不愧是你，前日谭期待值拉满了，我急了",
        "百合戏8分\r\n受众百合爱好者\r\n主线百合\r\n高达只是装饰品，下面的观众不会懂的",
        "整体比想象的好看，一个周末就刷完。挺标准的大河内风格，先来点轻口的，然后越来越黑，再给你来一点血，我就在寻思怎么还没丢人头呢？pa一下，您猜怎么着，第二季了！",
        "期待红白能有个好的结局,还有就是如果能尝试探讨一些深度的内容就更好.",
        "大河内还是有点东西的，剧情割裂感有点厉害，不过主要人物好歹算是立起来了，整个看下来感觉埋的坑也挺多的，看第二季怎么发挥了。",
        "年轻人的第一部高达",
        "观感全靠坑和米米撑着，7分观望",
        "首先是制作方面确实没有问题 但是后面中期剧情确实很一般，结尾的展开虽然很意外但是远远比如鲁鲁修那段，但是还是想看下一季",
        "女主的结巴人设看得难受。。。。明明小时候还是正常的",
        "【追番】\n退1进2",
        "看看后续吧，还算有意思",
        "战斗演出有点毛病，作画也不是很好。\r\n但是百合很真。",
        "期待后续",
        "演出水平不错，但是剧情属实是有点狗血",
        "打戏是真好看 剧情也是真没有啥意思\n看看后面有没有什么绝世好活（",
        "追的时候感觉一般，补的时候意外的感觉还不错",
        "什么魅魔//虽然感觉大概率后续会烂，但噱头和悬念拉满不得不看了",
        "前面学生之间开高达决斗有点像小孩过家家，看看后半部分大河内能不能整出什么好活吧",
        "妈妈生的！",
        "我永远相信大河内一楼",
        "我的第一部高达\r\n（不算EVA的前提下）\r\n感谢番茄  未来尚可期",
        "前面有点无聊，最后一话有点爆炸啊，果然是大河内",
        "乐",
        "这可太大河内了，\r\n多一星给贴贴",
        "确实有给最后的番茄酱震撼到",
        "“逃则只存其一，进则两者皆存。”",
        "年轻人的第二部高达（第一部是种），期待怒涛展开/第12集确实给我看爽了，加一分",
        "年轻人的第一部高达，有点震撼（？",
        "前期满足白河豚，后期尊重遗老，还得是你啊大河内老师(bgm38)。前几集俗套偶像剧一样的校园剧情实属下头，作为高达作品却没有帅气的机战也很令人遗憾。希望后续剧情上多来点狠活，制作能更加激情一点吧",
        "没看过高达，冲着百合来的，剧情太典了，龙傲天转校生暴打三大家族啊嗯什么异世界厕纸，看后续剧情展开先给六昏观望\n我承认我之前的声音大了一点",
        "大概水星花园吧（）\r\n下的资源名称不对导致第0集塞到了第六集后面，连续两次了生日歌有点阴间 - -",
        "高达也开始搞百合流了，算是迎合这个轻百合的时代是吧，剧情只有第0集和最后一集，有以前高达的味道，中间的校园抢婚战真是败笔，但从轻百合的角度看这一段反而是加分项，唉，时代变了，老啦老啦",
        "身为年轻人的第一部高达体验还挺不错的，前面水星花园很乐，最后几集展开也很劲。期待下一季。",
        "大河内经典环节，这次的番茄酱不得不品尝",
        "我再相信大河豚一楼老师一回",
        "年轻人的第一部高达，看乐子观感极佳(大部分是被离谱到了)，高达感不强，希望2季能整点狠活(虽然希望不大)，最后我只想说祝福挺好听的",
        "决斗与商战占据了这季的大部分篇幅，导致矛盾集中爆发的12集节奏过于仓促，挑染哥那段有些刻意，最后的番茄酱倒是有点意思。",
        "氛围非常轻松愉快的学院派百合机战，过家家剧情消解了一般科幻题材的严肃感。百合非常好看，妹子非常可爱！结算分7-0.5+0.6-0.2+0.5 +0+0 =7.4",
        "追番.还需等待第二部分",
        "为了满足商业需要的校园舞台和人设还是有些限制发挥了（虽说我还挺吃这套校园偶像剧情节），个别剧集观感略差。但整体来看有趣的戏剧冲突还是很足，为之服务的演出蛮到位，机战也挺帅的而且这部的音监（也可能是监督的功劳）也很加分，期待下一季大河内老师的精彩发挥。",
        "年轻人的第一部高达，算是中规中矩吧",
        "最新一集稍微激起我观看的欲望了（黄毛对红毛这集）//7.5吧，后期拉回来了",
        "本来过家家好好的，最后一集直接一巴掌给我干懵了",
        "新时代的高达迈出新时代的步伐了吗？校园剧的局限还是制约了剧本的发挥，希望二期能交出更满意的答卷",
        "虽有些强行，但是戏剧冲突拉满了，只可惜一开始的校园过家家太长了",
        "大河内终于君临他忠实的刚大木。虽然前几集手绘高达很帅，但是后来感觉战斗设计的不太好看。有很多大河内一如既往的骚操作，致敬少女革命百合贴贴也不错。不过老梗太多也称不上多有趣。电视台骚操作强行拯救圣诞节。",
        "我这种seed入坑的对高达肯定不会要求必须严肃啥的，而且就个人而言，我对钢普拉的兴趣可能比高达更高~我的观感还是可以的，画面和音乐都无可挑剔，属实是视听盛宴，但是几个主要人物的人设我确实不太喜欢，不知道第二季观感会不会上来",
        "这是在玩一种很新的东西",
        "新时代高达入坑作",
        "剧情走向怎么样不好说，但起码乐子是有了",
        "六分，白毛人设加一分",
        "故事完全没有展开，按小说来讲也就是起了个头的水平，不作评价",
        "好看",
        "年轻人的第一部高达？高达人的第一部百合！",
        "搞百合之前还是要把故事讲完整啊大河内老师",
        "不愧是大河内老师，轻易就整出了其他人整不出的活",
        "我的第一部高达。感觉pt.1像是个出题篇，pt.2才会迎来真正的怒涛展开，看了十几集的乐子和女同，大河内终于在pt.1的最后时刻为我们献上了新的番茄酱！新时代的血染尤菲！(不) 我已经等不及了，快点把pt.2端上来罢",
        "bilibili港澳台。其实还是很吸引人的。每集都有反转和乐子。",
        "年轻人第一部高达，但感觉中规中矩，剧情还没有实质进展，制作优秀，期待后半季",
        "这是高达？",
        "绝了，目前看过的最好笑的高达，地狱笑话级别，随时随地功德-1！青春校园过家家，友情奋斗伤感小情绪，连亲子关系都能扯一扯。居然和权力斗争，克隆人权，财阀内斗，种族仇恨，杀人不眨眼之间无缝衔接。甚至讨论了高达到底是杀人工具还是辅助道具。不愧是你，大河内！",
        "年轻人的第一部高达震撼",
        "处于崩-神作-女同的三体运动之中的作品",
        "ep1 挺好看的，虽然大部分戏码都挺土的，不过最后直接结婚我是没想到的，大河内还得是你啊",
        "看完了，乐\r\n父慈子孝，救人变凶手，进一得二,女一的智力停止在了开高达的3岁",
        "快端上来罢",
        "下半部分故事应该就会拉开，应该能有第0集的观感。给白河豚一点小小的刚大木震撼",
        "7 太乐了，最近追的最乐的啊你妹//12 乐坏了简直，期待第二部",
        "七中\r\n绝对不无聊",
        "不明所以，还不如Prologue单集，坐等S2。",
        "低开高走，前期剧本欠打磨，但后面集集给力的发挥又会让人觉得之前在提纯观众。制作偏上乘，打斗一部分有点草，总体可以；音乐超顶，几处交响乐配合战斗画面效果很棒，巨大机器人的帅气有点get到。世界观构建架构挺完善，矛盾冲突的几方剧情展开还算挺过瘾，如果前期不要有那么多微妙的地方将绝杀，但也能感觉大河内有尝试搞事情比如求婚、多角恋的炒股，虽然差一口气；后面正剧口碑反转，颇有点光复鲁路修荣光的味道。",
        "总算是看下去一部高达了，不知为何对萝卜片就是没兴趣。虽说开播之初称之为少革续作，但相似之处并不多。希望第二季不再囿于学院这个狭小的背景了",
        "我看不懂大河内，太尊重了",
        "我一直是大河内粉丝啊",
        "年轻人的第一部高达 七上八下",
        "年轻人的第一部高达，小狸猫可爱。",
        "揉进去的校园要素让人摸不着头脑。\r\n但能看。",
        "风灵强化真帅",
        "感觉比序章稍微好看点……还是把序章分调低吧。",
        "虽然制作组绞尽脑汁的在系列定番之外增添新元素，但还是很难看到让人眼前一亮的东西",
        "很好奇后续还能整出什么活，追番体验极佳，每周更新了就在想今天又会发生什么鬼故事",
        "整了个好活，贴贴好文明，感觉还不错",
        "角色层面，第一位女性主角+凤傲天设定；故事层面，致敬少革+水星花园类似古早偶像剧的展开，弱化战争和政治的存在感，增强单集内容的趣味性；思想层面，反抗父权，鼓励摆脱原生家庭束缚，弘扬自由平等思想。从以上角度不难看出本作的定位。高达只是延伸舞台背景的工具，真正的落脚点是人物，是更加个体化私人化的内容。相对轻松不严肃的叙事风格，似乎称其为「轻高达」更加合适一些。个人认为是新时代机战动画一次不错的尝试。",
        "被大河内吓晕（",
        "女主有一种…智力缺陷的美，可能是和高达互动过多？话说母亲这前后的性格差距有点太大了吧…之前是个平凡母亲，转眼好像就成了个运筹帷幄的政客了。最后一集真的牛，停在这个节骨眼上，6",
        "大部分时候很无聊",
        "我自己的观点也不太统一，第0话的妈妈和正篇的妈妈感觉也不一样。女主的形象倒是最后和前传的里4岁徒手击杀3合上了，因此给分到BGM7。大部分剧情还是大河内式的校园剧，工具人配齐，把主要角色都打一轮就算交代了。不过想了想高达打了这么多年，命中率还和帝国风暴兵一样低，连个自动瞄准都没有，作品已经从科幻到落后于时代。",
        "不是大男主还真有点不习惯...而且还是百合，唉。最后两集看得很爽，这才是高达，而不是校园过家家。",
        "学院战斗让我非常出戏，好在最后两集挽救了观感",
        "给他们一点小小的大河内震撼",
        "7.5分，米米太讨喜了，特别是最后那个带血的表情太美了",
        "追番的时候，有讨论氛围的时候看还蛮乐的",
        "从第七集来看烂片雷达有点响，但是还是期待后面的超展开",
        "前期非常典，多势力纷争展开后挺有趣的，名场面不少。算是降低期待后看到了点好活 7.4",
        "去掉噱头还是挺无聊的，没有多少追下去的欲望",
        "第1集真的惊艳到我了，大河内的妈妈教会了我们后退只能得到一样东西，而前进能收获两次求婚，傲娇千金白毛妹，嘴硬少爷挑染哥，内敛王子绿毛男，温柔前辈蓝毛姐，暴躁米奇粉老鼠。不喜欢本小姐的竟然一个都没有，所以，看完帅气的风灵高达，也别忘了欣赏大型校园偶像剧，水星的花园。。。。",
        "好像很大河内 顶多七分了",
        "给百合厨一点小小的高达震撼",
        "熟悉的大和内/女一和女二快结婚！",
        "等看完第二季再评价吧",
        "主角CP磕死我了，二期稳一点please",
        "先相信，再质疑",
        "毕竟是第一部正式的女主开高达TV，不过正因为她是这样看似社恐实则缺乏同理与怕被孤立抛弃的特质，确实设定成女生会更好一些，能看出对之前系列不少的致敬，但生日歌、阴间机体设计与最后一话的父慈子孝、高达拍果酱还是对味的，期待下一季别拉跨。",
        "发展还行，乐子挺多，期待p2",
        "高达这样搞感觉我挺喜欢的。",
        "看完后，我大脑在颤抖",
        "剧情有爆点，人设太拉跨",
        "我真不是河豚，但是狸米真的好可爱，再说一遍我不是河豚",
        "大河内的作品他可能会烂尾，但一定不会无聊（笑）。期待二期大河内老师整的活",
        "到最后也没把人名记住。全篇的节奏都给我一种奇怪感，忽快忽慢，最后几集尤是如此。",
        "活全在最后一集的最后一分钟了",
        "没看过高达系列，但我看得挺开心的，乐就完了（bushi\r\n感觉故事还没展开？期待后续",
        "这哪是高达啊，妥妥校园番",
        "先给个12集的分吧，目前看着中规中矩",
        "大河内的前期一直值得相信，作为原创番话题度拉满，整得活也非常多，追番体验是很不错的。虽然将各种元素堆叠在一起，但剧情在中后期还是稍微有了点进展，期待后续下半段",
        "第1话主角四杀和最后一话结尾彩蛋令人印象深刻",
        "年轻人的第一部高达。大河内老师花了一季的篇幅铺垫，下半要是没好活可是要上军事法庭的（笑）",
        "大制作的样子。剧情紧凑，贴贴",
        "前期乐子太多了",
        "可以",
        "小男生的中裤、小女生的短裤，这是什么神仙校服斯哈斯哈",
        "7，勉强讲完了故事，后期发力不错整体有不少桥段的展开真的很土和生硬，无论是霸凌还是狸猫自闭都像是套模板",
        "每集都有很大的讨论度，前期大家各种的吐槽，但每集基本都能反转加继续整活，米米向狸猫道白心意那段最喜欢。\n最后一集最后部分属实有点...\n还是很期待第二部分",
        "百合，机战，校园，战争...各种元素的大锅乱炖，在前期显得主次不明，各种人物和情节都在抢剧情的时长。到后面开始淡化校园和百合后，剧情推进才顺畅了许多。以及最后结尾制作的爆点非常有大河内的风格，对味了",
        "2023.1.5 ep9 沙迪克太乐了，还有这种败犬的 2023.1.24 作为高达原创剧情角度让人惊喜，大河内一楼不负众望，反转有张力，也创造出了许多名梗，可见的三赖子很懂怎么在新时代做高达，除此之外战斗画面可看，人设也尚且在线，整体表现尚可",
        "截至目前还是很不错的，期待后续剧情的发展。\r\n不过开播伊始以为是《少女革命》精神续作，但后来感觉这部高达是不是有点以前《舞-乙HiME》的味道？最近重温了一下感觉更甚了。",
        "年轻人的第一部高达，大河内稳定发挥的脚本和不错的百合戏码期待S2的发挥。",
        "为了醋包饺子.jpg",
        "单元剧的格式顺序发展，不过还得看第二季才好评价。",
        "学院剧情显得有点突兀，期待第二季",
        "这大河内是吃药了，就最后吃的有点多，磕嗨了吧",
        "期待后续",
        "年轻人的第一部高达，虽然但是，起码我还是挺想看第二季的。",
        "前期校园决斗流挺有趣的，最后一集什么鬼...",
        "剧情还挺吸引我继续看下去的，也有娱乐性，能出梗。",
        "7.5不稳定，前期乐子有趣，中期无聊(开公司，下大棋)，结局小小震撼",
        "12集一坨，难顶。机战时候的对话我真的蚌埠住了，看着反正很，机械僵硬。挑染哥这完全就是被剧情害了去弑父吧，有毛病吧，是指挥舰里有newtype所以故意让父子打架？那不然tmd怎么能编出这么不合逻辑的死法让挑染哥爹死？我觉得制作还是花了功夫所以给7，前期剧情我也没啥大印象了，属于是涝。",
        "对我来说前半段还是有些缺乏爆点，最优秀的部分居然是红白的感情线？……虽然和我想象的不太一样，但好像也不是不行？（期待第二季大河内老师再给我们整点大的啊）",
        "2023.1.20",
        "断在这种地方是真牛批",
        "娱乐性和噱头拉满，期待下一季。",
        "令和第一部，也是年轻人的第一部高达，若说在老系列的历史包袱上，那本作显然是不那么恰如其分的。但是时代、业界、包括观众们都在发生变化，那若算作独立作品看待那它是满足了我们的一些预期的。小林宽发挥稳定，大河内一楼在故事方面不负众望地给我们带来了不少喜闻乐见、娱乐性十足、且戏剧张力满载的片段。制作一流，该燃起来的高达达戏丝毫不马虎，再配上大间间昂优秀异常的音乐，第一期初显史诗感。期待下半季 [1.9]",
        "12集还有点像样，前面的尤其是和女主相关的内容纯纯的小孩子过家家",
        "第一部高达",
        "为了s2的醋包了一整季的饺子，大河内老师再加把劲啊",
        "第零集不错, 第一二集无聊差点弃了, 第三集很会整活, 第四五六集让我见识了大河内的险恶, 七八九十集剧情略显拖沓但每周都挺乐, 十一集告白很棒, 十二集一下塞了三条线三个大事感觉太急太唐突, 萝卜戏也一般, 米米和挑染哥的爹的死太刻意, 最后狸猫拍还挺大河内的, 还是得看下半吧",
        "大河内在前传埋下了“热度”的种子，在最后一集亲自“拍扁”结出的果实，意料中“喷溅”的互联网讨论经无处不在，这就是洞悉之人！",
        "只能说是经典的大河内了，中规中矩",
        "重新找回看高达的热情了 作画好棒 配乐也好好听 yoasobi跟二次元相性好高 而且还有还多对可以磕 红毛小狸猫太可爱了 想抱回家 属实上头//每一集决斗一次 还蛮爽的 要是真百就太好了//ep11 本季度嗑得最爽的一对！红白赛高！//呃十二集的走向让我有胃疼的预感……看看后续吧 现在的这点内容不太好整体评价 感觉故事才刚展开",
        "中规中矩，高达部分作画流畅整体不错。",
        "本想给6.5分，可惜没有。白河豚的四舍五入给7分。12集是不是有些急促了？",
        "感觉有些地方想严肃但严肃不起来，说的就是政治战和商战，有点无聊讲真的，中间的很多伏笔和结局的大活大大拉高了我对下一季的期待，不过本季真的就还好",
        "追完第一季了，这第二季能收回来吗？第12集的内容明明要花两集才能拍完，太匆忙了",
        "过程像百合欺诈，结局还好",
        "7- 年轻人的第一部高达（“姬”战片b38）。不愧是大河内，活儿够多，看得很乐。吐槽两点：一是专有名词好多、人物名难记，政治戏看得我好折磨。二是ep11贴贴的文戏是不错啊，但是前面的铺垫太刻意了，伊兰的挑拨和那个饭盒（笑哭），挑染弑父的安排也是强行为了推进剧情吧。多个巧合在一起就会违和了。这12集才开了个头，下一part怎么办呢，还是期待一手",
        "还不错，等后续",
        "观感还行，大河内真能整活",
        "下季只要不回校园就算成功。",
        "目前为止都很棒，下一季等不及了",
        "上半部分12集还行，期待下半部分剧情展开吧",
        "给百合厨来点小小的高达震撼",
        "本来播一半就得死的女强化人这回当上主角啦",
        "大大大河内老师的整大活、整狠活能力我是认的。暂且保留此番百籍。",
        "大河内？大河豚！ 低开高走，差点要在校园剧情里溺死的时候来了一记当头一掌，有理由期待第二季会更精彩",
        "剧情比较糙，整活更多",
        "本年轻人的第一部高达，理没理解高达不知道，大河内可算是领教了，看的我好茫然",
        "前半的情节演出虽然有乐点，但略显平淡。期待后半各方势力引入及人物心境转变后的剧情",
        "标准的大河内式剧情，有一些超展开，但又没有完全超展开",
        "年轻人的第一部高达",
        "世界观应该挺宏大的，但是还看不完全。剧情是真的狗血，真的虐，真的暴力。不愧是你大河内。",
        "马马虎虎……如果第二季更差我会改成六星",
        "怎么说呢，都说后面观感越来越好，我却没什么感觉，最后一集还没看看完再来改",
        "大河豚老师是懂原创热点的，不愧是无法预测的命运之舞台\r\n\r\n被狠狠拿捏了，期待分割放送part 2",
        "想看part2//ep1，观感不错，但这剧情，什么套路爽文（",
        "有没有高达味我不知道，反正很有大河内味。最后一集看的还挺开心",
        "开头的四岁开高达+世界观铺设好棒",
        "不错的开局，平淡到过程，好不容易拉回一点期待的结尾。以女同篇来说两个主角都没那么让人喜欢，相对磕不起来，其他人物也没怎么立起来，还时不时有大河内病情不稳的征兆，商业部分儿戏的像搞笑片，而它居然表现出了一副严肃的样子（ 制作水准是一直在线的，希望下半故事能精彩一点。",
        "12（+1）话的体量要讲本该25话讲的故事，显然在剧情展开和人物塑造上就会有割裂感（但是整体观感并不差）结尾大河内上号太有内味儿了，4月第二季再见。",
        "果然是精神不正常的世界，12集塞这么多内容真的太赶了……不过精神攻击力倒是足够了，从一开始狸猫待人接物的奇怪态度和“妈妈”更诡异的状态埋下的伏笔，终于在ending来了个大爆发。日常中的诡异感以及残忍与天真的对比冲击做得挺厉害的。",
        "期待之后的发挥",
        "快乐源泉",
        "是不是年轻人的第一部高达不知道，确实是我的第一部",
        "给新二一点小小的大河内震撼",
        "确实是水星的魔女",
        "前半校园剧，后半战争剧的结构还蛮像风花雪月的，是正确的，12话作为情节的转折点也很好。还有很多伏笔没有展开，看看下一季怎么编了",
        "第一季只是到处挖坑，一季演了以往高达第一话的内容，倒是还挺好看的，米米我老婆",
        "看着挺有意思的，日升的制作也很不错，有些发病的地方就不细品了，看乐子了。",
        "分割放送。若是下半部成神再待分改。",
        "第一部高达，看不来啊",
        "7.5",
        "我要看求婚。\r\n//挑染哥才是作为唯一正常人混得这么落魄已经很难了，结尾直接给他来一刀，好又疯一个，实惨。\r\n//之前狸猫的生日祝福已经特别搞事情了，没想到结尾给大家带来一点小小大河内震撼，仿佛又看了一次暴走的尤菲公主，笑死我了hhhh。",
        "作为part1的结尾应该还可以，女主感觉就是全程被pua导致黑化，最后一段女主拍人看着挺乐的，但是一直口吃看着很难受，男主杀爹那段感觉有点意义不明，高达打架确实好看，作为12集来讲前期节奏稍微有点慢了，第七集才准备开公司，op不错，总体上还可以。",
        "前方高级番茄酱",
        "当你以为它是高达的时候，它是水星开明的同性婚姻；当你以为它是百合的时候，它是逆后宫偶像剧；当你以为它是水星花园的时候，它是大学生创业；当你以为它是商战片的时候，它是谍战片；当你以为它是战争悲歌的时候，它是恶趣味美学。当你以为它是又一部值得期待的大作的时候，它告诉你它的编剧叫大河内。",
        "最后一话看乐了，看看下一部吧",
        "乐完一转风格，总体观感其实尚可，看下半部分能否名誉挽回",
        "大河内一楼的片子不会无聊",
        "年一高",
        "女主蠢萌蠢萌的，最后被妈妈忽悠瘸了，染发哥也太惨了吧",
        "最后一集2333 有点意思",
        "年轻人的第一部高达！剧情推进有点快了，嗨丝画的好看，endcard也挺好看，真就“全员”二五仔，ep.07的招商过于离谱了 一点逻辑不讲？听狸猫边打边喊家人们怪哈人的；这片怎么这么多雌小鬼；桃染哥有点惨；ep.12狸猫一掌拍死那段情绪转换的也太快了吧？？？期待Part.2大河内能整出啥活；很喜欢水星妹的一句话“逃则只存其一，进则两者皆存”",
        "真的吓我一跳",
        "我的第一部高达，个人观感很不错，喜欢最后一集番茄酱",
        "命题作文",
        "追番体验良好，社区假药频出，大河内一楼再一次向我证明了他作为一个商业作大手的实力，在给铁血处理烂摊子的基础上能够搭起这个看起来还算精致的地基，水星的魔女已经做得很好了。挑染哥和两个女主的后续都很让人期待，下半段出了应该也是会追的，作为久违了的高达正作，希望能水星的魔女能一扫铁血留下的阴霾吧",
        "作为人生的第一部高达番，属实看乐了，前期双女主疑似萌豚百，女人唱歌男人死的生日快乐歌，后面各种乐子，主角逐一暴打御三家，最后一集直接来个挑染哥父慈子孝，女主最后番茄酱按手印，看完最后一集还在为风灵就放了个炮就没了还在感叹“就这？”没想到最后ED结束后直接来了这么一个大的。不得不说还是期待下半部分的剧情的，感觉最后一集劲也太大了吧，不愧是你，大河内一楼，最后一幕的拍死人沾着血的手微笑着也太哈人了",
        "第一集还不错",
        "有意思",
        "三巨头的专用机出场太少了，不够看",
        "第一集观感很好，大大大大河内一楼加油啊//救命挑染哥真的好好笑，这剧情真是太有意思了.jpg",
        "把百合厨骗进来杀 感觉结尾渐渐铁血化 有点怕",
        "可以的，下半快点端上来吧，我要看到血流成河！",
        "坐等第二季",
        "虽然东西还是十几年鲁路修那一套，但不得不说还是挺好看得。然后校园主题也让大河内那种写法对于日常时那种枯燥冲淡了不少，不过还是显得有的乏味，但比起他在其他那种上来就是战斗推进然后一转日常的还是体验好不少。当然我最诟病的还是河豚了，以及机械部分吧最后一集其实也没啥机械",
        "标准大河内结局，整活可以，据我多年对他的了解，，第二季度烂尾可能性极高",
        "大河内果然是大河内，节奏时而暴走时而舒缓，12集更是一通操作看得我心情复杂。有种想学富野但好像又不太像的感觉。唐突二傻子行为算不上卡缪剧本，简直过于随便。唐突的血腥场面突出的不是战争的无差别残酷性，反而像是体现了洗脑式教育的恐怖。观感实在有些怪。现在流行钕铜，万代日升就搞钕铜，也不知能搞出个什么名堂，话题性虽然有了，这已经比之前很多作高达正作成功了，但具体能做到何种程度，仍有待观望。",
        "前半部分完结，说实话作为我的第一部高达，确乎是低开高走的，前几集女皮典中典，后面虽然怒涛展开但是感觉过于急躁，有一种为了爆而爆的感觉，不知道收不收得住，不过观感确实不错",
        "这还真是我看的第一部高达，挺乐反正",
        "不怎么工业了！",
        "只炒IP+话题性要素+中等偏上的制作在如今就可以收获可观的热度，不断不说商业动画在如今似乎越来越“简单”了（竞争对手越来越拉跨了），但是这个水平放到10年代神作辈出的时期可能连AGE都比不过",
        "第零集真的让人很期待，但是后续感觉为了出圈商业化堆砌了过多要素，活儿很多但是堆在一起太刻意，五仁月饼了属于是。另外风灵真的帅。",
        "循序渐进的作品吧，目前感觉就是有关友情和\"爱情\"并决斗的学校生活。后面还是可以期待的，学校之外的事物总要面对。\r\n\r\n第6集终于揭开更多面纱了///第8集后感觉整体框架就是在校园了…\r\n\r\n一直被打脸，12集的剧情还是需要后续展开…意见料之中吧，某些桥段还是可以预见的",
        "高开中间低迷最后接神龙摆尾，问就是年轻人的第一部高达。这波双女主设定直接吸引新观众，一边能看贴贴一边能看高达岂不美哉，更有大河内神之一手借狸猫一巴掌告诉大家：这里可是高达！",
        "很多关键的剧情依然是留给s2展开的存在，包括主要人物们的塑造",
        "行。//那个短发耳坠男的定位让人忧虑。//那个粉毛，欸对挑染的那个，就是你，傲娇已经退环境了。//还行。没了。",
        "为之前看完两话的冲动弃番道歉，水星并不是无趣的作品。精彩的打戏和声优的演绎为观感增色不少。套路化的叙事和粗糙的反转也让其陷入庸常。大河内老师显然觉得自己很懂，庞大的世界观也好，最后一话的恶趣味也罢，都是他的调弄笔法。他试图写出震撼人心的剧本，却仍把落脚点放在小家子气的主题上，就目前来看，是远远不足以支撑起他的野心的。期待第二季的填坑和惊喜，变数依然在",
        "第二期第2话了，泥水刚简直就是一泡污，连歌能广泛收到差评都是泥水破的//能先别吹这玩意儿超过冈达吗？同为第一季对比的话这玩意儿好像还不如冈达……冈达那是铁血2的时候才彻底完犊子的，连带第一季度一起下水。。这玩意儿扯了一半了还只是引子，还有另一半没扯完呢。",
        "大河豚，你的眼睛看到了多遥远的未来呢",
        "出场人物众多，没一个刻画好的，连主角都像是单薄的工具人，不过还有很多集，继续观望。\r\n补正到7分了，后面几集人物冲突和剧情展开做的很好，期待后半段。",
        "第一部分整了一大堆活，把主要的人物和势力介绍了一下，建立了一套比较精彩的世界观。大概猜一下后面剧情：揭示苏莱塔和风灵的秘密，苏莱塔母亲的目的；苏莱塔和米奥莉涅的关系走向，成长；御三家传承或转变或消亡，已经收拾了一家了；地球人和宇宙人的冲突。感觉坑有些多，有种时长不够的感觉。故事目前的完成度不够，看下半部分表现，7分。",
        "为了这包番茄酱炸了这锅薯条",
        "大的终于要来了",
        "虽说活整得挺好，但既视感有点多",
        "太好看了前面几集稳，大河内老师不要乱来只求稳稳落地",
        "给萌豚们一点小小的大河内震撼.jpg校园过家家阶段是大河内自带属性，不得不品尝，这点还是挺那啥的，但好在结尾没让人失望。下半季会如何起势和展开令人在意啊，希望能有大河内式惊喜。顺带吐槽一下三癞子你是真抠。",
        "最后一集看懵了",
        "2022.01.10，评价放在豆瓣了。",
        "第5集，感觉白毛只是红毛来到学院以后的乙女游戏交往对象预备役之一，只不过是船新的支持百合恋的版本//第7集，女主明显更在意伊兰，这是怎么被当成百合看的，蒜都比这更百合吧（笑），大河内老师的建国绝活变成建立公司了//11集红白这个进展速度让人觉得少看了一整季//叛徒、弑父、建国、杀红眼的少女，我懂了，就是cg精神续作，有多个本作后半part刹不住车的预兆，但还是希望2022年的原创动画能起码支棱一次",
        "逃一进二！",
        "我赌大河内这回能创造新的传说",
        "前面虽然也有点小爆点，但整体还是没脱离校园生活的相关内容，最后一集主角的突然转变以及挑染杀父的剧情，一下子就把他拉到了黑深残的地步，大河内他太懂了",
        "好帅的拍番茄",
        "年轻人的第一部高达",
        "可以安心给孩子看的合家欢高达",
        "第十二集完成绝杀，这次拙信你啊，大河内！",
        "我願稱之為『機動戰士高達水星的魔女出題篇』。穩定的推進故事，什麼元素都沾了一點，最終選擇朝著『陰間』一路狂奔，做為故事而言看的非常樂，又怪又好，但仔細想想至今都還在挖坑，只剩下一個季度，真的能把那麼多坑給填上嗎?『解謎篇』真能把一切填上嗎?",
        "我不知道婆罗门怎么评价百合高达，但是观看过程里的乐子真的是拉满了。",
        "虽然不太值得高分，但追番的过程是真的很有意思啊",
        "24集分割放送的片子，12集我真的很难给评分啊……暂时先给7分观望？主要是展开和伏笔还有冲突太多太多，真的很像大河内玩脱的前兆。不过这12集看着是挺乐挺开心的。",
        "整体的一个剧本结构非常不错，专注于矛盾，最后一集非常典型的一个处理就是将所有矛盾集中于同一时间同一地点爆发，更加戏剧化更加精彩， 但是前期所谓的决斗校园过于儿戏，好在演出效果淡化了这点，大部分情况下镜头设计也是主要聚焦于学院本身，而不是世界观设计，有效避免了出戏，手绘高达好像再次进化了，几个镜头的质感非常非常棒，可惜的就是次数少了",
        "ep.12什么逆天狠活。/白河豚不能没有大河豚老师。",
        "前面感觉像在看狗血版的创战者，然后到最后一话气氛突然Z了起来，还得是你啊大河内",
        "大河内在留悬念这一点上从不令人失望",
        "看完12集，发现事情不太对劲",
        "优秀",
        "本来打算给6的，但是最后一集好歹憋出来点东西，再给一分给第二季PV",
        "第12集标准大河内式展开，让我对后续又期待又担忧。\r\n顺便总结一下第一阶段，大河内脚本的集数都还算有趣，其他人写的感觉就不怎么样了，而且有一部分集数明显可以合并在一起讲吧!\r\n机战方面原画肉眼可见的努力，但就算这样很多打戏也只是差强人意，小林宽这个导演到底行不行。\r\n（ps:有很多人说厉害的原画都去画g复国剧场版了，但人家早在8月份就已经播完了，而且g复国剧场版的原画人员有很多早就参与进水星原画了",
        "ep1-5 剧情一般，远不如ep0\r\nep6 直到最后一分钟之前都剧情一般，最后一分钟突然回收ep0\r\nep9 开始有意思了\r\nep10 大河内回来了\r\nep12 劲远没有想象中的大，远不如鲁路修。然而确实看得挺爽的，虽然结尾没看懂",
        "前面结婚决斗搞了好几集要扣分，最后一巴掌榨汁狠狠反转要加分，年轻人的第一部高达真的可以",
        "最后一集可太乐了，不愧是大河内，不一定好看，但绝对不无聊",
        "前期节奏小拖，女主人设喜欢不起来，不过结尾似乎觉醒了某种奇怪属性(? 白毛塑造的挺喜欢。百合带点异味，希望第二季能补全白毛和长发的过去。最后一集剧情挺有意思，不过展开得有点太快（也还能接受，女主性格还是有点太抽象（可能是我没读小说。早该塔塔开了，看下一季人物怎么塑造了，希望不要是老套得黑化，女主也稍微改变下别扭的性格，来点关系进展和成长",
        "等后半部分出来再看看要不要改分，不过最后一集确实有高达那个味道了",
        "低配少革+00",
        "7上",
        "大河内害得是你，最后一集终于对味儿了，第二季续订√",
        "年轻人的第一部萝卜片，第一次感受到大大的大河内震撼，我要看到血流成河！！",
        "看得还挺开心的",
        "抽象，一直在整活，打架就一对一决斗，最后杀个人还给白毛吓到了，头一次看高达还以为会是史诗悲壮的故事，结果整个神叨女主带着萝卜女鬼和她12个姐妹薄纱他人，还是要看看后面伏笔回收和故事展开怎样再说",
        "年轻人的第一部高达片φ(゜▽゜*)♪不愧是你，大河内，剧情还算是蛮有趣的，女二白毛+黑色连裤袜，这下我真的好了。期待下第二季，比较期待地球方面剧情的补充。以上。",
        "这回玩大了......警告白河豚，千万别看，否则一脸溅血 (bgm38)",
        "狸猫一侧似乎过于纯真，鹦鹉连死个敌人都要质问狸猫“为什么还能笑得出来”；金毛一侧似乎又过于阴险，在学院里是主人+性奴的配置，在地球里还安插了不少魅魔恐怖分子——两方配置都太极端，总感觉怪怪的。前半段的校园剧有些微妙，似乎还比不上鹦鹉的条纹黑丝；后半段一转残酷的斗争，也有点接受不能。不过本片作为“年轻人的第一部高达”还是绰绰有余，期待后续发展。",
        "疯完了XD",
        "不如寒蝉业，希望第二季能比寒蝉卒强",
        "校园决斗真烂",
        "你可以在任何地方贬低大河内，但唯独不能否认他在短篇幅中制造爆点的水平。当我以为生日歌已经足够成为第一季的代表时，结尾的番茄手和白鹦鹉的反应又让我折服了一次。虽然故事开头会有一种硬是用LGBT和逆后宫题材营造噱头的味道，但至少故事进展现在，我已经不会在意曾经的“水星花园”的戏称了。几乎每个角色还都有深挖的价值，很期待这部高达之后的剧情展开。",
        "7.5",
        "第一季收官，但最后一集突然展开这么多线索，下一季能收尾吗？嘛，反正一开始就不看好大河内。",
        "还可以的，剧情挺舒服，就是女主成长太慢了。",
        "标题限制了我们大河内哥哥的发挥！",
        "够土但又有点乐，到最后一集你大河内才开始发威是吧，还是挺期待下一季的。",
        "大河内你可以的，居然还要等三个月，YOASOBI的OP太上头了",
        "第一集开场的3d风灵不好看//大河内是不是把活在第0话用完了//学院凤傲天也太俗套了",
        "好帅好帅\r\n快来下一季，太好玩了",
        "EP06.这就是正统高达味么bgm38 // EP.12开始了么",
        "期待二期",
        "最后终于来猛药了，期待下一季",
        "骗河豚进来用高达杀，大河内，你好嘢！",
        "就..凑合",
        "\"你是高达吗\"的质问贯穿了戏里戏外，但大河内还是用最后几集的高光证明了这确实是继承传统的新时代高达，正如剧中米奥莉奈一行人为高达正名所做的努力。从学园游戏到残酷战场的转变，从过家家到直面血淋淋的现实，大河内也许不善于结束一个故事，但至少很善于写好怒涛般的展开，只是这超展开之后剧情的走向，就犹如双手沾满鲜血的风灵的未来那般迷雾重重。",
        "...？",
        "就让我见识下吧，所谓大河内一楼的性能！",
        "总体而言，抛开高达和大河内不谈，本作对于萌新二次元还是很有看的价值的。但实际质量上远不及高达最辉煌的时候。",
        "ep12把我拉回开播前的期待了，但是part2整不出有意思的东西大河内你就等着青蒜吧（别还是那么多年前继续老一套顺着做下去就行）",
        "还不错，音乐很棒。",
        "虽然对于高达作品来说12集讲个开头是常态，但在搞分割放送与细节描写全无的情况下用快节奏叙事方式却对剧情的推进力度极小，整个第一季称为序章也毫无违和感，因而第一季单独来看很难被称为一部优秀的作品",
        "确实顶级乐子，但顶级乐子就值这个分，而且感觉不如恋爱flops和秋叶原女仆乐/11.6修改，大河内你是懂的，但我还是这个分",
        "大大大大大大河内，不愧是你啊，这最后一集的超展开放飞自我//机战优秀，音乐恰到好处，剧情一般",
        "还是可以的",
        "别急，别急，别急",
        "A part意外地挺好玩，从开始的水星花园到最后一手番茄酱，追番体验还是不错的",
        "大大大河内一楼病情依旧稳定，红白的感情又要慢慢调整了",
        "后三集和前面的九集简直不像是同一部动画",
        "天武巨狸掌，舒服，孩子第一部看完觉得没那么qj大脑的高达",
        "太对了太对了我就是来看这个的大大大大大大河内老师",
        "大河内是懂噱头的。这12集信息量实在太少，分割放送恶心观众的典例",
        "我去，大河豚一楼",
        "我求你了，下一季别让狸猫说话结巴了，简直折磨",
        "看好シャディク 很有潜力 这三个男的感觉都ry",
        "追番中途补了一点元祖高达，还是当代动画好看。从一开始少革复刻版和水星人真古板，到中期水星花园又烂又好，最后回归大河内发病与高达传统，名正言顺「上宇宙」，真想夸一句这才是流量密码的正确使用方式，追番再快乐不过了。虽然后续还有很大翻车可能性，作为上半部分（还是开头部分？）现在看来还是很不错。",
        "年轻人第一部高达，但却不是很“高达”，也就序章、ep6和ep12比较符合我这个新观众对“高达”的想象，其他就真的乐子居多；作画平均水平一般，姬战画得比机战好（误），故事发展比较吊我胃口，期待下半大河内继续整活",
        "不太好，只能说很不太好，中间太水，最后一集爆点展开太急，而且剧本不合理的恶意味太冲了",
        "最后一集总算有点意思了，但跟上一集隔太久都记不太清情节了",
        "这红毛女主也太呆了吧……除了会开高达真的就话都说不利索，要不是有米米帮她早被退学了。而且开高达看剧情猜测还是有挂才厉害，一断电就不行了不是断手就是断腿…和初号机正好相反，不过都是靠机体来打但凡换一个就萎了。别水星的魔女了，叫《只会爆种开高达的我竟与霸道总裁的女儿结婚了？》算了。呆逼不是罪，罪在她是主角还呆了从头到尾。//我超最后一集爆汁了可还行，大河内你行啊，铺垫一季是吧，期待下半叻",
        "富野大仙上我身，高达震撼斩河豚",
        "铺垫了一整季，最后一集直接来个大爆点，只能说很6，看看后半段能写成啥样",
        "目前无法评价好不好，但每周吊胃口程度和话题度真的拉满，名场面也多，鹦鹉狸猫十分美味，大河内还是会玩。",
        "最后一集给我干沉默了，给新人一点小小的高达震撼。是我低估了大河内的病情，所以说，我现在就想看下半啊喂",
        "最后一集重重矛盾的引爆，彻底击碎了太空学园这个玻璃温室，将故事舞台引入了这个未知的宇宙。亲情、爱情、仇恨、悔意。。。情感逐渐交织混杂，地空矛盾、集团夺权、人格独立、战争机器。。。设下的铺垫也在逐层展开，希望大河内能够在下一季写出一个精彩的太空交响曲。",
        "百合好磕，伏笔很多，坐看大河内第二季如何翻车",
        "还不错的引子，大河内写展开一直可以的，就是不一定收的住，期待S2",
        "太乐了看完12集整活想给7.5/随着剧情逐渐周指活的一本，敲碗等下半季",
        "S1明面上的剧情走向一直有在变动，前期校园生活更多的是在为最后一集一转“高达”所做的铺垫。虽然目前看故事本身没啥太大问题，第一季追番过程中也提供了不少乐趣，但是撑死8分了",
        "感觉有很多坑没填，第一季结束突然冒出来这么多新设定",
        "番茄酱大量发生！",
        "日升！差点意思",
        "7.0。爆点提前和整活多让必有的前期人物塑造时间不那么无聊而且人设都不错。看拉出个头的主线下一季发挥怎样。至少暂时没胶达再起第一季后三集给我震撼大//算了也没啥可期待的，偶像剧本职工作做好给代哥带货带好就算成功",
        "前面过于无聊，但是最后一集一下子给我整精神了。不愧是你啊，大河内！",
        "我好了",
        "观感合格，剧情一般，还有一段时间看不懂，只不过说好的贴贴到最后怎么翻脸不认人了？？？女主和她母亲的关系怎么越来越不对劲了？？？",
        "7/10，大河内要的引流已经完成了，接下来会发生什么",
        "其实每集单独看好像又还可以，但整体的逻辑联系感觉又很割裂，两个女主到底有多深的羁绊？狸猫最初的犹豫但坚强为啥最后只显得犹豫？你说有哪集拉了吧好像也没有很拉，你说有哪集很劲吧也不是很劲。属于是有闪光点但整体又有不少问题。",
        "7.0",
        "老年人的第一部高达.jpg 作为百合豚来说是推荐的，作为高达来说就比较呃呃，音乐是真的不错。",
        "结尾卡在这有点难受啊，part2什么时候开始",
        "听说纯高达萌新也能“放心”观看//“你们水星这么封建的吗？”//#06 来了，大河内的恶趣味玩笑来了//分割放送是坏文明！",
        "双标的老爸！",
        "谢谢你&生日快乐 大河内一楼//年轻人的第一部高达",
        "总体还是一般，最后一集的演出也还是一般，7分出头",
        "渐入佳境（但愿",
        "压抑到极致的瞬间笑嘻，说实话前几集不错中间太无聊了，后面来个亮点也还算不错了",
        "斯巴拉西！我想看到变性的黎明卿已经很久了",
        "有的地方未免有点不顾及观众感受，信息密度过大了，这最后一集着实惊艳，尽管已经知道是怒涛展开，还是没想到这么快，下一季再看看。",
        "访谈也说了，初中生去参观日升告诉他们高达门槛太高了，他们就吓得改剧本了。所以说很多事不能揪太细，不然是跟自己过不去。我反正看得挺开心的，每集都有新情报，兴致勃勃又等下周// 待望的最后一集，期待了半个月的新风灵就打了一炮拍了个蚊子，机战画面全给地球乡下女了",
        "其实只有最后一集真正展开了些什么，前面的铺垫拖沓了些",
        "潮的壳子套着土的内核，但在十月番里可以说是排得上号的好看，这就够了",
        "还可以，等下半",
        "乐子还是可以的",
        "拜托了，大河内",
        "第一季作为一部新番活挺好，但作为一部高达番味不冲啊（期待第二季的展开）",
        "不明白水星花园部分有什么用",
        "机战与日常的作画都十分出色，大河内老师也整了不少好活，特别是ep11、12令我感到十分震撼；\n但中间的情节略显和前后割裂，除了整活外明显不够味；\n总的来说这部番完成了成为年轻人的第一部高达的任务，至少我入坑了，期待p2。",
        "水星花园，年一高达，很乐，看没看过高达都可以看看",
        "ep1:太爽了。我看到决斗准备画面还以为要下一集才开打，结果这集直接打完了，不拖泥带水很爽。你就是我的未婚夫了，女的也行。大河内你可太懂了//ep3:河豚要逃走了！//ep6：大河内：我要起飞啦。//ep12:这番茄酱，米米以后还种番茄吗？",
        "文戏太多太拖沓，战斗戏不错。12集才进入正题，还可以。",
        "期待第二季捏",
        "让大河内再给大家带来一点小小震撼",
        "真不愧是大河内(bgm38)",
        "年一高，看前11集还以为是什么百合恋爱喜剧，最后一集大河内发力了，等下半看怎么继续展开了",
        "校园和商战部份是在太弱智了，也就最后一集还能看。杀亲爹和一掌拍死一个人加一星",
        "//交给你了，大河内。\n//三集下来，觉得大概会是平庸之作。\n好，就好狸猫这一口，不过大河内对挑染恶意也太大了吧。",
        "本作的0集呈现出一沉重的世界观，然而正番开播后我看到的却是：校园、决斗、逆后宫、抢婚、创业，可以说是流行元素的大杂烩，甚至反映出了女驾驶员、女企业家这样的社会趋势。从要素来说是极为热闹，但一点不像是敢达系列正统续作。在故事前段大河内完全没有发挥好，险些落到校园厕纸化的边缘，但故事的后段出现了不错的看点。看来这一整季才更像是一个第0季，结尾斯莱塔伸出双手，似乎那个边杀敢达边说在看烟花的小女孩回来了。",
        "年轻人的第一部高达，我承认\r\n一开始真感觉挺一般的，因为高达对战的作画，我觉得真挺一般的，我没看过别的高达动画，就这样我也都觉得一般。抛开高达，红毛和白毛我挺喜欢的，越到后面情谊越浓，大河内搞东西还蛮符合我喜好，然后就是最后一话，我的评价是，果然这才是高达吗。不管怎样，它的目的达到了，我现在很期待下一季。",
        "开头第一个角色塑造事件，就决定你不可能超过哈萨维的高度，确信。槽点多到爆……讲故事还是有一手，大河内还是大河内啊。希望后续剧情别子供向",
        "震惊，但断在这好难受，等二期",
        "总体来说不错，不过剧本和一部分故事排布还是有些欠缺打磨，有的地方相当都合和莫名其妙。其中一部分细节剧情真的，让人有一颗老鼠屎坏了一锅粥的感觉（剧情）。说真的，大河内，不会写就别这么写，多发几个便当不能把你显得牛逼，剧情祭品——尤其是逻辑经不起考究的剧情祭品是最弱智的写法，我谢谢你。",
        "？？？？？",
        "有一说一，我并不知道大河内怎么在后半把这些坑填好。。。。。\r\n一眼要发病的感觉\r\n但前半还是不错的，除了部分非大河内剧本的集观感很割裂以外，其他挺满意的\r\n机战部分，只能感叹道后继无人的无奈感了。。。。机战内容少，而且也不够刺激。。。。不过也不如怪日升了。。。时代变了",
        "番茄酱",
        "有点失望，虽然可能是工期的原因，但part1作为一个单独的分开放送的故事完成度并不够，留下了过多的悬念。其剧情、镜头语言、细节和人物表现做得都是不错的，但作为结尾的12话的处理，12/24比12/12会好得多，整体还算好，但是不够好，叹息，只能说可看，水平还在线，期待part2，7.7/10",
        "比铁血强多了，但是不如革命机...成也大河内败也大河内，最后两集情节过于紧凑导致冲击力弱了很多，但这确实也是十月追番体验最好最有意思的一部，最终回的战斗也毫不马虎，综合个人心中TV年度前三没跑了，只希望后半别像革命机后半一样萎了就好",
        "总体来说中规中矩，前期校园决斗节奏太慢，要是能早点进入后期的展开评分能再高一点",
        "其实我并不是很想看到高达非要走这条路子那条路子，阐释这个反省那个。干嘛？高达就非要置于一个兵器的位置天天对着战争啊伦理啊人性啊这种事情转圈圈吗？你们就不能用高达做饭吗？你们就不能用高达左爱吗？又要女女又要校园，但是最后还是缚手缚脚在“高达”这个框框里边了，只能说水星后半我是信你的，但是吧，这种信任已经建立在一点失望之上了",
        "第12集总算有意思了一点",
        "最后一集会不会太爆炸",
        "先行篇0集水平非常之高，但中期却沦为水星花园的烂俗言情剧了，虽然有生日快乐和公司并购两集还是不错，但整体过于平庸。但最后还是开始回归主线，高达怎么能不死人呢，大河内稳定发挥。",
        "怒涛展开，期待下一季",
        "乐，太乐了，太空时代搞封建领主加封臣的那一套，只能说也是挺厄厄的，到第六集了还是在打决斗，这哪是什么学校，是封建领主手下的骑士比武大会还差不多，结尾看完第二季也是主题不明，大河内是真的没活了",
        "最后一集整了个大的，但救不了整体观感，只能期待第二季了。 // 虽然每集的信息量都挺大的，但总显得叙事空洞、主线不明，也鲜有大的狠活，只能说大河内再不发挥一下就真要寄了。 // 土到极致就是新时代高达！",
        "大的还没来……",
        "我选择相信大河内一楼",
        "我改变主意了，很带感，后期展开大爆炸啊，静观其变～",
        "成败还得看下一季",
        "开头和结尾都可以，但中间的日常有点无聊。",
        "最後一幕+1分",
        "大河内的药量又增加了",
        "结尾两集确实不错，期待第二季。",
        "观望一下后半",
        "序章和结尾还不错，但大部分时候真的很无聊",
        "最后一段终于有高达的味道了，百合？大河内表示真不熟",
        "第十二集的节奏开始快了，对第二季很期待",
        "大河内真会玩，期待part2",
        "就最后一集能看，下一季战争戏能不能好好拍",
        "我挺感动的，没有为了卖玩具和吸引新人入坑去摒弃高达的传统，媚了，但来回创，属于是新人遗老都爱看的剧情了；但是比起这些，下半段可能的隐患更大，篇幅、人物行动逻辑、剧情分配、伏笔揭示前半段基本没有讲到，所以就带着不安和期待一起等4月的下半段吧",
        "7.29——最后一集成功让我开始期待第二季",
        "果然还是忘不了鲁路修啊。虽然校园生活的几集很一般，设定也颇有槽点，但是制作方面一直很稳定。最重要的是，我看的好开心啊bgm38 大河内依旧发挥稳定（褒义）,非常期待下一季能整出来什么新活。",
        "周指活！趣味度拉满的新时代高达（磨磨唧唧的节奏和温吞的校园戏基本是小林宽的注意，这锅大河内不背",
        "年轻人的第一部高达，还挺有趣。听久了女主这个不自信的声线还挺可爱。不得不说这剧情还算很有吸引力",
        "生硬的角色塑造，尤其是有大量笔墨塑造的主角转变很不合理，这锅时臣or大河内必须出来背锅。主角形象过于生硬走上极端，剧情一般，乐子可以。也只有萝卜吸引我了，可机战精彩又太少。只能说是文武都不讨好。可以一看，仅此而已。",
        "大抵就是我和隔壁寝的胶佬说了句“米米有点色”后，他就天天给我发米图。最后图穷匕见，给我发了米米FRS的pdd链接。",
        "非常有大河内特色的片子，希望第二季能有更多资源吧",
        "11集的饺子，吃1集的醋，给年轻人一点小小的高达震撼",
        "7",
        "大河内老师，果然是我水星了。//形同虚设的校园背景让前期观感有如平价轻改，典中典的台词和情节更是让人难以相信这就是老一代二次元们挂念的高达。然而后期的展开还是证明了大河内的确有点东西，不说多有内涵但故事跌宕起伏、引人入胜。米米人设非常戳人，op虽然是yoasobi，但我认为不耐听。",
        "虽然这片12集看完，让人感觉十分不稳定。埋了那么多坑，那么多线索，真的可以在第二季顺利回收吗？但是不要管太多！今日香槟今日开！日后烂了再青蒜！",
        "最后一集太顶了",
        "11集校园恋爱+1集机动战士高达第一话。开局“百合结婚”的噱头，网络话题炒作拉满。作为“古板”的地球人，不是很懂“乐”在哪。但看下去还行，即便是围绕“禁忌的高达技术”的校园决斗，若能靠贴贴吸引“根本不知道高达的事”的这代人也不错。只是，比起偶有高光的白毛米米，主角斯莱塔还是那副藏了谜团的样子。最后一集，一下从校园片场，来到“2023年的Z高达”战争杀人片场。高达味它回来了。米米，你还想种番茄吗（",
        "恐怖片？",
        "第12集终于将这部作品带离了校园过家家的地方了",
        "看完小说再品品OP歌词，这人机不比姛好嗑？",
        "重铸高达荣光，水星义不容辞。带河内老师写得真好，很多桥段比如强化人都是对老高达元素的使用。很适合作为年轻人的第一部高达，本作既有快乐轻松的气息吸引年轻人入坑，同时好看的文戏和最后一集精彩的机战无疑是高达传统。最重要的是，哈哈哈把你们这些没看过高达的人统统骗上贼船，以为欢乐向是吧，现在你们一个都别想跑，芜湖！OP很不错，本片全场最差表现除了ED就是万代。万代你一个高达居然不给年番，你行不行啊？b38",
        "年轻人的第一部高达。ep12瞬间拉起对后续剧情的期待值。",
        "只能说为了第十二集的展开和转折，前面十一集的铺垫属实太长，虽然最后这个思想钢印用得些许勉强，不过考虑到斯雷塔那个缺陷的性格勉强也算说得过去吧（果然新人类就没有正常人哈哈）\r\n步兵站登舰、诡辩洗脑、阵营对立，戏剧性自相残杀、还有gvg的宿命对决！熟悉的高达味道又回来了，虽然没有序章带给我的震撼那么大，不过我还是十分期待season2的展开，太吊我胃口啦",
        "剧情讨论度挺高啊，整的活挺好。第二季要是把坑填好那应该太差不了，不过感觉希望不大。。",
        "怎么说呢，令人震撼的活太多，属于是河豚和高达遗老都能看的很开心，主角无论是人设还是性格都属于是反传统了，最后突然的舞台装置很大河内了，期待下一季",
        "掌握了流量密码就是硬气，把小朋友按在地上摩擦的感觉还有宇宙女鬼的时代又回来了 // 小狸猫的一巴掌实在看乐了，等的就是这个味",
        "期待后半部分",
        "演了半季度少女革命，最后一巴掌打回高达V/百合我倒没意见，但是你感情的变化得有理可循。前几集还为了4号脸红心跳的，就硬转折成百合线/第7话开始又到了大河内熟悉的学生一定要搞点什么……虽然脚本并不是他写的。前6集我还以为百合是个噱头，狸猫和4号、挑染哥有点意思的，现在看狸猫真是女同？真要写成真百合？/看着还不错啊~大河内前中期水准还是能保障的。",
        "原本都要降低期望了，最后的神回让我突然又不困了",
        "最后两集终于让 机动战士高达 像主标题了，第二季快点来吧！",
        "一直隐藏于反面的“异常”，直至最后暗流浮上表面打破“校园”这一外壳时才彻底涌现，而这份“异常”从一开始便已存在，从剿灭高达到被高达反剿，整部片包括第0集在内几个诡计玩得还不错；对大河内的印象变迁——前三集：大河内土楼。 倒数二、三集：大河豚老师！请指导我！  最后一集：给新宅们一点小小的大河内震撼。",
        "没有最后两集真以为是姬姛武斗传了，全是学园决斗。还是大河内老师的味够冲，噱头拉满suki",
        "节奏还是有点慢, 不如彻底放飞大河内吧",
        "音乐感觉非常不错 就是剧情还没展开来 感觉挺一般的",
        "大河内整活确实不会让人失望，前半贵圈真乱，后半段剧情开始跌宕起伏就越来越精彩了。最后一集把我看爽了...总的来说是很有趣的追番体验。 // 希望part2能把握住这个剧情展开，快点来吧！// 暂评7分",
        "有活，但不多，总体展开篇平淡，但是头尾两集加中间伊兰之死这三集还是隐隐约约藏了很多信息量。更确切来说，水星魔女的展开并非是以往高达那种严肃战争正剧路线，而是塑造在日常之下埋藏着非日常的诡异、猎奇感，这片所有的“疑似反转”都是为了烘托日常中的非正常异样。总体基调更为欢快以及女同，加入党争元素成为更低门槛和大众的高达。yoasobi主题曲不错，第一集大河内写给少革的情书",
        "最后一集太棒了",
        "上半的目的是“破”，下半的目标是立，就看能立到哪儿去监督放飞到哪里了。追下来的感受就是，河内君很会用有趣的包装表达自己想说的东西。虽然多少有些妥协的意味在，也属于是符合且适合这个时代的表达方式。\n追番过程很有趣。",
        "震惊米米一整年",
        "放高达系列绝对不是一部合格的作品，本质还是披着高达外衣的另类校园故事，又拐回到大河内最擅长的那套天降戏剧冲突，你可以说大河内没倒A那时那么懂高达，但绝对懂得做一部怎么拉起当今互联网时代巨大讨论流量的动画.....",
        "因为你跟你爹都还活着，这不是很好吗",
        "放到整部片里，你可以说它慢热。但这一part确实做得比较一般。",
        "给米米一点点大河内震撼",
        "就喜欢看这个，都端上来吧！",
        "虽然有一些精彩的单集，但不同篇章之间颇为不连续，有多处很明显的炒热度噱头展开，重要的人物设定和背景设定始终藏着掖着，只能等二期播完再回头调整评分了。相比主线，狸米的百合副线倒是写的不错。",
        "没想到跟着看完了，但实在不知道怎么评价。",
        "几个剧情爆点都还是大河内老本行，下一季快端上来吧从25集分割一次变12集一次日升什么时候受过这种委屈。",
        "制作+2 故事+2 观感+3",
        "年轻人的第一部高达，我承认我是为了俩女主才来看的，全放完再评论剧情",
        "大河内 yikimasi",
        "全是大的。个人比较喜欢萝卜的质感。",
        "大河内没让我失望捏！ep12的演出太赞了",
        "年轻人的第一部高达，追的挺爽，感觉稳中向好啊",
        "不管最后剧情是好是坏，至少很有乐子，而且经常能整出些大活儿",
        "不管怎么样高达系列第一次大张旗鼓卖百合，怎么能不买账呢。红白的人设和互动方式都很喜欢，11话彻底甜到。然而半遮半掩了一季，12话还是露出高达片的原形了…听好了！大河内，还不够！还不够啊！这剂量还没有让我真情实感哦，我还没有输！（立什么flag…下一季见！",
        "代便真不考虑再给12集？24集能讲完个寂寞，节奏乱七八糟",
        "太jb怪了吧。",
        "虽然大河内经常复读被改剧本，但人物塑造仍然是大河内特有的青春期般偏执，不过我倒是不讨厌",
        "确实是新时代的高达了；高达就是得讲战争，等下一季看了；生日就是祭日，宇宙女鬼也不能少啊",
        "12集Cpart的演出太恶趣味了，这集播完局面彻底走向混沌，期待后续展开。",
        "只能怪上一集太畏缩了，2集老婆和老妈的调教下来，又走向了另一个极端。这就是没有童年的违和感。",
        "最后一集简直是狂欢",
        "希望是好活儿\r\n就算不好也不要整恶心人的剧情 4月见",
        "不要停下来啊大河内！！！",
        "年轻人的第一部高达，什么都沾点边但是又不够味儿。\r\n临结束前终于开始展开了，结尾了开始整活看二期吧。（3.5/5）",
        "(+)每周一次被大河内玩弄 断在这里我瞳孔地震不想说话 什么时候有了个像样的结局或者阶段结局再来补评吧",
        "这学园也太危险了//最后一集刚开始有点高达的感觉，但后面也太...看得我有点难受心情复杂...来自地狱的剧本",
        "大河内再重视点逻辑就好了",
        "最后一集有点震撼，斯莱塔前进踏在血上的镜头，妈妈给斯莱塔的伸手，斯莱塔最后给米奥利奈的伸手，拍的很不错，期待第二季剧情更进一步",
        "3 2 2\r\n新鲜感很足，可惜剧情还不够完整",
        "年轻人的第一部高达，等二期。",
        "buff叠太多实在不信能不翻车",
        "7.4.校园篇堂堂完结，不得不说这一季还是整出各种乐子，水星花园，新百合样板戏，摇曳露营，生日快乐这些令人印象深刻的剧情，不过在主线推动上面没有太大的进展，人物关系确实构建的很不错了，算是拉开帷幕的前半季吧。期待后续",
        "姑且先多加个一分，等看后续展开再改了",
        "不是很懂你们高达",
        "叙事节奏挺不一样的，等着下一季看看真正的高达",
        "对于角色形象的认知随着剧情的发展每个角色都发生了很大的变化，虽然前期剧情有点乐子但是观感挺一般的，中期的高中生创业很有意思，结尾的展开非常惊艳，铺垫了十一话的剧情终于走上了正轨，随着各方势力的陆续登场，宏大的残酷战争终于拉开了帷幕（另外本作的配乐的史诗感十分到位，十二话最后风灵开大的时候令我虎躯一震）",
        "剧情低开高走，期待后续发展。",
        "最终回逆天",
        "日五档的再临，时隔七年的高达正作。故事逐渐展开，逐渐吸引人的第一季度。本作前半段应该是大河内最无聊的开局之一，但从后半段看，大河内还是那个懂整活的大河内。等二期。",
        "高达也沦落到12+12了",
        "b% 第0回挺不错的，怎么一进正片就成这了○○○ 前面过家家有点长，后面开始步入正轨○○○最后一集用剧情推进逻辑换来的象征部分我很喜欢",
        "这一季都是校园过家家一样的打打闹闹，结果最后一集有那味了，果然高达就得要战争，就得死人才对味",
        "23.1.8：差点意思，看看第二季咋样吧",
        "11，12集每集一巴掌把观感打回来了捏",
        "第二部分快端上来吧",
        "作画不错，基本每集都有爆点，关于剧情的讨论氛围也很好，都聚焦于剧情本身和设定，在现在这个讨论环境很难得了",
        "大大大大大河内必秒冈达。真的蛮有趣的，要说俗的话也有俗的地方，但能把俗的地方给做有趣，那总归来说还是蛮有趣的，之后终于要展开了，大的要来咯。",
        "大河内可能会犯病，但他的作品绝对不会无聊，起码最后一集大小姐的番茄证明了这一点",
        "嗐呀，天，可算演完了——虽然完全不能说无聊，但就是有这样一种感受。全篇没有激动人心的打斗（最后一集勉强），也没有激动人心的贴贴（倒数第二集凑合）；观感在「没看懂」和「好像看懂了」之间反复横跳；就硬乐吧，乐到最后也不知道乐了个啥。",
        "ep12观感极佳（笑）期待第二季",
        "虽然但是，整体观感还是那一套，好看但也就这了",
        "ep11长达4分钟的调情演出真的太精彩了//剧本水平太烂，大河内经典生硬转变",
        "作为新生代高达作,女性主角这条路走的还算妥当,并且收益回馈也很可观,只不过抛去这些商业的表象成功后,所谓的“前进”也只能算是获得一种东西,大河内的脚本可以制造噱头和些许趣味,但不足以支撑全部的“看点”,如果二期还是这样的话，那么后期的乏味已经能提前感知了,但在没看到之前,也只能等后续了,不过又说回来了,万代和日升可能从企划之初就只是想做出一部商业成功的作品,也许在他们看来，这些只是次要层面的事了",
        "百合结婚很进步！",
        "世界观和人物关系逐渐展开了，期待//EP3已阅，乐死我了，这就是钢弹嘛，希望大河内后面憋着大的//tm，大河内发功了！期待partⅡ",
        "年轻人的第一部高达//配乐好爽！//居然是百合展开？//高达部分的摄影好看//“每天三次”//华丽的爆炸作画，爽就完了！//一点小小的大河内震撼，不愧是你大河内老师",
        "尽享原创快乐，真的很有追番的感觉",
        "期待后续捏～",
        "开头王炸，大活整起来，乐子还是很多的，感觉没有以往的高达正经，而且水星的魔女这部高达的制作水平还是有些逊色的，但最后一集打戏也还是还不错的，镜头语言也算是给他玩明白了，总的来说追下来的感觉还不错",
        "12集机战太垃了，断章断的难受",
        "挺好看的啊，大河内脚本的片确实不会无聊，虽然部分剧情的刻意和强行也算是他的特点了。就剧情来说前半除了米米在大庭广众之下几次宣言有点尬以及沙迪克恋爱脑（单看那集其实还行）比较割裂外其他都还不错吧，最大问题还是战斗太少而且打得也不够好看。女主虽然不正常结巴比较烦但在社恐这点上表现得还是相对蛮真实的，米米确实好。前半节奏还是偏慢而且太学园，如果只是部半年番的话感觉还挺可惜的，不管怎么说完爆铁血没问题",
        "什么番茄酱大片(1.8)//狸猫换太子可还行(11.06)//你们水星人 也太古板辣(10.02)",
        "观望",
        "不太接受ep12整这一出，可能我是轻微挑染厨子。这季断章位置很迷惑，已经完全看不懂大河内后续要整什么了。",
        "总集篇+停播，傻逼日升。",
        "不愧是大河内，最后一集又开始整活，等着二期看看什么情况吧",
        "啪 番茄酱？舞台装置罢了 期待第二季大河内还能整什么活。",
        "谢谢你，大大大大大河内一楼/ep6 这下大河内起飞了//ep12 “你是不是有点极端”，这就是大河内的性能吗\r\n挑染哥除了第一集打路人外，就赢了一把",
        "这不是挺尊重的嘛",
        "加上前传算个7分吧。噱头多，感觉浮躁。也没啥。拍动画卖胶反正本来就是这么种生意。",
        "從良是不可能從良的",
        "后期主要矛盾相关做起来比前面就要好多了，结尾也是狠狠的提了一下期待度，还是能加分的",
        "是否有点过于尊重了？",
        "我超了",
        "一拖四，我没看懂为啥决斗能这么无所谓，真杀人就这么圣母",
        "哈哈哈哈哈哈",
        "年轻人的第一部高达，前期土得掉渣，后面这几集剧情像坐了火箭，大河内开始发功，期待4月part2的表现",
        "前面问题不少，表面上的决斗实质是背后不同公司间的角力显得稍微儿戏，将故事的舞台局限于学园内，虽然一直在强调宇宙人和地球人但还是比较难凸显两方的矛盾到底有多深。生日歌，番茄，狸猫扭曲回还可以，最后一集大河内终于发力来了俩狠的，可以稍微期待下二期了。",
        "我的第一部高达//剧情展开还是很有看头的",
        "好啊，大河内正常发挥了；12集作画来了一堆大哥，看爽了//什么时候打场大的？个人认为动画高达向来要以高达一贯的理想主义加高强度机战作为根本，再辅以一些符合当下品味的设定当噱头；小林宽和大河内是不是光记得整活忘本了？//要被开除高达籍了吗？",
        "这季主线展开太慢了...目前为止的展开只能说还可以，还是得看后半部分发挥如何",
        "赢了，这12集已经完全达到预期。",
        "看的很乐，充分享受了追番的乐趣。\n总之是渐入佳境的，很期待二期的展开，坑挖了一堆呢。大河内不会让人无聊。",
        "尊重。重振日五档荣光，大河内义不容辞。狸猫和玄凤鹦鹉。不愧是你，不会让人无聊。ep12怒涛展开，第二季填完坑再改分。",
        "7.5吧，\r\n各种元素乱炖有点怪，不过高潮部分挺精彩，\r\n前期校园篇有点拖，临近结尾停更也让人不爽",
        "狸猫你这...坑都挖好了，第二期快快端上来吧//高达（x）水星的魅魔（✓）贴贴就完事了。主线细思极恐啊，风灵的秘密到底是什么，期待ing",
        "大河内目前的表现还不错，期待后续",
        "狸猫疯了可还行",
        "大河内感觉想啥都整一点，弄的整季观感波动极大，好在一头一尾都还可以，期待四月的下半部分",
        "第一季只是开了主线的头，而且就算这样也是延期多次，从追番的体验而言太差劲了",
        "大河内你牛，我好想看下半部分",
        "虽然几乎没有什么进展但挺乐子  还是看下季表现了",
        "外野让我对这部片子的期待管理出现了全方位的混乱，但完结一个月后再去回想，现在我的脑袋里还是没法排除“一切看上去是剧情爆点的东西其实都是为了热度设置”的可能性。",
        "第一季是起飞了，大河内不要第二季光速坠机啊",
        "不知道怎么评价了，全片就这样了，冲最后一集加一分吧，希望第二季别失望",
        "不得不说整活和开心方面，这部确实给我这种追番人带来了非常好的体验，剧情就像过山车一样，上下飞舞，很是过瘾。每当我以为就这样了吧，下一集就能给你整出意想不到的新东西。从\"后宫党争\"->“恐怖故事”->\"狂气展开\"。给我这个十月带了很多快乐（不是很懂高达，就瞎说了）。总之，后半段快端上来吧。",
        "太尊重了",
        "我到底看了个什么。",
        "最后那一掌有些刻意制造矛盾了，下一季相信会有更多这样的镜头",
        "突出一个烂活！除了人物感情线小对话写的还算好之外，其他诸如抢婚、露营、死克隆体、弑父、拍番茄之类的烂活都挺土的。",
        "年轻人的第一部高达，是我看的第一部，观感很好，期待后续表现",
        "还真主打的一手校园，虽然有种别样的有趣，大河内老师还是会搞爆点的，最后一集：论高达是否太尊重我",
        "有一说一剧情bug还是很明显的，有些角色的行为多少有点刻意，但是看看大大大大河内的整活和米奥丽奈小姐的嗨斯还是很不戳的。",
        "出乎意料看起来很乐呵的萝卜，值得一看",
        "每周快乐源泉，真·流星花园。后半部分观感有所上升，其他方面尚可，但整体还是凤傲天科幻爽文的剧情逻辑，作为高达作品来说全篇都没有几次机战，中途的几次感情线转变未免显得有些生硬，当乐子还是可以看的，期待下半部分。 补：最后一集太震撼了",
        "年轻人的第一部高达。ミオリネ直击我的好球区，番茄妹说话的断句方式太让我难受了。总的来说像是白开水一样，中规中矩，暂时还没看到什么特别出彩或者暴雷的点。\r\n2023.1.10更新：来点大河内震撼",
        "制作不错，但感觉剧情会比较老套，反正不吸引我",
        "當作學園戰鬥戀愛番看，科學原理、邏輯甚麼的放一邊，感覺意外的不錯//12 米米我的米米，這都是個啥啊",
        "搁置//ep4预评7.3(没看过高达，真的是年轻人看过的第一部高达(bgm38))",
        "整体节奏还是不错的，没有继续狗血值得称赞。不过这个制作进度属实堪忧，又要等两个星期等一月新番开播回来再看就缺点意思了",
        "百合倒是没什么，但这剧情真是有够网文典的。",
        "给个七分观望，大河内选择了流量最多的写法",
        "竟然成s1年度第三了，这就是扭曲论坛扭曲高达厨的厨力吗（笑）//少女革命机",
        "放弃了，欣赏不来//年轻人的第一款高达，看着挺好玩的",
        "从现在开始，我要起飞了/ ep3太乐了/白河特工，抛开白河要素剧情没啥可嚼的",
        "年轻人的第一部高达希望能有更多的惊喜（惊吓）",
        "几乎完美的开局，但是是大河内一楼，观望一手//已经初现端倪了",
        "持观望态度",
        "第一次看高达，水星的魅魔，截至第九集，还挺有趣的",
        "高达还是要看的",
        "LL喜剧 O",
        "土土的，但是喜欢，从水星花园变成学生创业了，看看还能整出啥活儿",
        "还行吧",
        "大河内他是懂流量的>w<",
        "年轻人的第一部高达……先给个平均分，播完再改",
        "伏笔矛盾做的确实还行，但小鬼尬吹真省省\r\n人物塑造是最土的那一套什么时候变成加分了？\r\n“因为主角是社恐，所以说话必须永远结巴”\r\n再这样下去就不是社恐了，是智力障碍。",
        "第一次看高达，很期待那",
        "乐，但不是高达",
        "ep.7多方阵容的博弈可以，但后半段建公司略显突兀，本身合理但是观感较怪/目前第六集下来是回归高达正轨了，7分观望",
        "买玩具了，因为很好看",
        "第一次看，这就是高达吗（笑",
        "前几集很蛋疼，56集挺好，看之后怎么样吧",
        "持观望",
        "第一集太乐了",
        "7.4分 向下取整",
        "ep0 7.5分//ep1~2 7分//ep1~2 6分//ep4 6分//ep5 7分//ep6 7.5分",
        "什么三流轻小说",
        "看得出来是要有大的了",
        "年轻人的第一部高达 《水星花园》",
        "水星花园名不虚传，整活还得看你啊大河内。后面的大活快点端上来罢！",
        "希望大河内一楼不要发病/第一集观感不如第0集/第二集观感还不如第一集看着好尬",
        "年轻人的第一部高达（迫真）(>﹏<)",
        "目前来看就是一个高配版爽文，第0话内容和高达正作名号带来的期待有些落空。我要看爽文还不如去看真爽文，想看高达决斗还不如看创战者，不过因为有逆a的底子在，我还是观望观望吧",
        "好好好",
        "大河内GREAT AGAIN！",
        "感觉还好",
        "理性看好 但目前不好看",
        "呃，这玩意是高达吗？我不觉得耶。当然日升你说是那就是，不狡辩",
        "有点儿戏",
        "世界上只有一种真正的英雄主义，那就是被无数百合欺诈之后仍然愿意赌下一部……（x）白毛大小姐十分可爱，就是第三集求婚出来实在崩不住了，谢谢大河内提前预警不能真情实感要当乐子人x",
        "一般",
        "确实是?引进来的",
        "還行，不無聊，打架前整換人給我尬到了。",
        "经典开头，但不是高达的经典",
        "被第三集整无语了，观望中",
        "期待",
        "虽然也是年轻人的第一部高达，但我已经看过一遍希德尼娅和电光机王了",
        "紧跟时代潮流",
        "开局一架来历不明（路人视角）但是超强的机甲，主角天赋强到诡异，吊打路人，装逼打脸教训富二代顺便救女主刷好感，起点机甲文的套路模板啊",
        "什么王道抢亲开局。",
        "感觉对这种zz戏有点腻了，目前2话就挺一般的，7星观望吧。",
        "来活了",
        "第一集看得太乐了，全程在笑",
        "美妙的開局。雖然有了像少革一樣的學院架構，不知道能不能發揮好高達這個難得的背景帶出新的更爲深刻的主題呢。兩位女主性格都很可愛，期待她們之間的互動。",
        "感觉制作很不错啊，但是这浓浓的24K镀金厕纸味道怎么回事？",
        "我去，萝卜！\r\n萝卜果然是能给人带来笑容的东西（bushi）"
    ],
    "8": [
        "按一般叙事逻辑来说的话，第一季的任务至少要完成少女邂逅和故事第一阶段冲突推进这两个任务，但很明显12集的篇幅对这两个任务来说有点多了，导致过于平淡和分散，以至于临时修改，为最后一集制造大爆点，而这12集的恶果，也间接影响第二季整体发挥，总的来说，作为一部原创作品，他完成完整故事中的起承转合中的起和承，跟隔壁粉丝作品比起来居然还少！可能这就是婆罗门的拷打吧！这是高达啊，不是鲁鲁修的机械工具！",
        "年轻人的第一部高达，兴高采烈跑你班来，发现就这评分儿？横向对比，对这番要求会不会太高了呢，是高达就要接受婆罗门制裁？",
        "狸猫恐怖如斯……",
        "年轻人的第一部高达",
        "之前看了三集弃了，太言情了，水星花园。最近听说第二季集集爆点，又重新回来看，结果发现从第四集开始集集都有活，看得很爽，乐",
        "年轻人的第一部高达",
        "希望低开高走，性转罗兰加油",
        "有意思",
        "感觉至少到第一部这12集为止大河内的发挥还是不错的，好不好看另说，至少每集看完都能让人想看下一集。作为我看的的第一部高达，感觉还不错，等第二季完结继续补。",
        "有些老套路，不过制作确实精良，前期的日常决斗和结尾反差很大，追第二季去咯～（苏莱塔的cv配得真好）",
        "好久没这种想一集集看下去的番，甚至有点治愈动画羊尾的效用，场景是个人最不待见的校园，但是作画精致展开有意思。个人偏心加1分给到8分吧。",
        "7.7",
        "不错，果然这种就要一口气追完才过瘾，等有空了再二刷吧",
        "BGM切入的大赞，最后一集弑父有点突兀。想起第0集杀人对应最后一集感觉狸猫表情。",
        "最后一集小小的力挽狂澜了一下 不然口碑不敢想了",
        "前面的学院日常乐子挺多的，笑得很开心，最后几集剧情节奏大转向，尤其是最后一个镜头着实让人震撼，让人无比期待后续剧情。总体而言可以说是一部很不错的作品，作为高达的入门作值得一看。",
        "角色讨喜，节奏舒服，这说不定是让我真正爱上高达的一作，来个50集大长篇吧。",
        "之前在播的时候就久仰大名，正好趁没工作的时候补一下，还是很好看的。可能是个人心中的百合要素加成也说不定233",
        "少女革命机",
        "狸猫好帅，我老公！（不是）",
        "百合拯救了高达",
        "大河豚？圣河豚！赢！",
        "年轻人的第一部高达，作画精良剧情可圈可点，期待第二季",
        "新人看的第一部高达,挺好看的",
        "前半部分的水星似乎还没有进入主线部分，需要观望。",
        "序幕太强了!!! 明明只有24分钟观感却像是在看电影一样 这种对节奏的把控太炸了",
        "被前传吊着到现在，希望下一季度能回归正剧展开，本直女实在对卖百合接受无能。",
        "看看大河内还能整什么很活，还有生日歌真的成ptsd了?",
        "坑太多了，希望第二季能填好",
        "前期有些无聊，后面刺激了起来，最后一集震撼到我了",
        "人设和作画都很对我胃口，但剧情太垃圾，不过这是业界通病所以只扣两分。\n\n也就看看画了。剧情什么看看就行了。",
        "来自水星：深沉灵魂的黎明",
        "大河内果然永远不会让作品无聊，等新一季。",
        "萌新的第一部高达！典型的低开高走，按这局势来看part2是要封神的节奏了",
        "各种意义上都是2022年看得最开心的动画。场外比场内更有趣。",
        "大河内的活还是有的，虽然偶有起伏，但整体还是期待的，生日快乐和拍番茄整的是真可以\r\nps。你可以质疑大河内写的剧情，但不能质疑他的活（狗头）",
        "年轻人的第一部高达，体验感不错",
        "大河内的新时代高达，各种要素齐全，最后结尾让人非常期待4月份的新一季",
        "我真的很喜欢这个叙诡的设计",
        "7.6",
        "盖尔老哥惨，以及番茄酱名场景+1，挺上头的",
        "开播前：革命机\r\n开播后：水星花园\r\n第六集：高达机动战士",
        "经过上半的整活+党争+机战+商战+政斗+百合+校园+复仇，我们更加相信大河内老师将再创高峰，创造独属于令和时代的萝卜戏！",
        "undefined",
        "最后3分钟加一分",
        "大河内我信你啊",
        "好活，就是商战的部分没太看懂",
        "为数不多的高达。我不理解高达，可这大杂烩有它独到的魅力。此外制作真滴强。",
        "一集一个观感，不愧是你啊大河内",
        "年轻人的第一部——那也是张力拉满好看的啊。至少对于自己来说看的非常满足。",
        "真有你的啊大河内",
        "年轻人的第一部高达",
        "年轻人的第一部高达",
        "7.8/10",
        "什么嘛，这就是网络时代制作动画的方法论吗？已经完全沦陷了呢",
        "作为确实没有看过高达的人来说，观感还蛮不错的。",
        "年轻人的第一部高达....//女鬼！！//太儿戏了",
        "一度被除高达籍，但是后面大河内证明了他还是懂高达的// 前半的“水星花园”很不高达但是很乐，后半进主线高达味起来了不过看的人有点跟不上，感觉剧情平衡编排有问题// 主角的结巴属性可能很劝退，所幸我个人无所谓// 主角与她的机体越看越觉得细思极恐，希望真相劲爆一些别又高起轻放了// 上半部的展开尚可，看下半部表现了",
        "如此宏大的设定和背景冲突，做成年番将是绝杀",
        "第一季除了剧情碎点本高达厨非常满意，看大河内后面表现",
        "ep6之前：真就全程校园剧啊，也不是不行，但现在这个人物塑造，大河内你在写什么啊。//ep6：好好好，大河内你做的好啊。前面一直在埋暗线骗萌豚，终于开始了。//ep12：很急，第二季呢，我要看挑染哥后面的故事啊！",
        "呀灭纳塞！",
        "祝福",
        "作为年轻人的第一部高达，大河内老师在这12集基本上完成了任务，整出了不少好活，期待23年四月",
        "看了前传，感觉还不错 // 看完感觉还是不错",
        "年轻人的第一部高达（因为不喜欢萝卜所以这还真是我的第一部高达）",
        "第七集神回，个人觉得。反倒是十二集的爆点感觉还好。\r\n话说原本一直以为苏莱塔就是艾利，后来才注意到年龄对不上。\r\n然后古尔原来是孤儿啊(误",
        "这还真是我看的第一部高达（毕竟03年+入坑较晚）不管怎么说还是很期待后续的。",
        "坏了，这次真成姛高达了",
        "年轻人的第一部高达捏",
        "土就是潮",
        "成功让我喜欢上高达，而且米米人设很喜欢",
        "如果配乐找泽野会好不少，这次大间间的配乐还是太传统了，PS：最后一集最后一幕终于让整部番升华了",
        "这一部作品的门槛很低，画面和配乐都很不错，剧情方面前期甚至可以说带有一丝龙傲天色彩，村姑主角去大城市念书，结识想要改变命运的大小姐，展现自身天赋成为学院中的第一。剧情中黑暗沉重的部分只在一些细微处稍微展现，也都很快被一笔带过",
        "如果看第二遍，一些计划在最一开始就已经买好了伏笔，比如第三话的时候就在说，挑染哥他爹就在问普洛斯佩拉，为什么你会知道暗杀计划。而仍然有些伏笔在第一季结束的时候还解不开，现在看第二遍显得有些为时过早。继续期待后面会有更精彩的展开。",
        "中间商战确实有点无聊 不过结尾有大活 OP好听 总的来说还可以 如果不是最后一集可能会给7分吧",
        "前面剧情很俗套，但最后一集拍番茄实在太加分了，不过其实剧情有很多瑕疵和强行，希望大河内能在后面讲好进二退一这个祝福和诅咒的故事",
        "怎么会有水星的魔女这么土这么搞笑但是这么好看的日本动画偶像剧啊啊啊啊啊",
        "蜻蜓点水式的人物塑造，依靠决斗推进的单元剧般的重复结构，若这些都是为了给第二季做铺垫，那我也不多说什么。唯一让我期待的是，大河内在角色设计上的对位，一边是杀父之仇，一边是婚约者。包括ed中水晶的隐喻，狸猫困于风灵/母，米米困于学院/父，最后狸猫率先脱出来到米米水晶的另一边，画面一转两人又依偎在同一水晶内，水晶外的哈罗也很显眼，仿佛在强调主角两人依然困与某物中，但宿命已改。",
        "好？坏？乐！",
        "还真是年轻人第一部高达，不了解高达系列也乱看",
        "药劲可以！大河内继续！",
        "年轻人的第一部高达",
        "没什么惊人的展开，但是能推敲出不少东西，其中一分给我对第二季剧情的期待。\r\n校园高达确实是有几分另类的题材（事实上有点像被玩烂的起点网文套路）",
        "很爆米花看着挺开心的一部，只是不怎么高达。百合部分充满刻意（应该说全篇都充满刻意），也免不了工业糖精的味，但还是可以磕一口的",
        "我永远喜欢Lynn&市ノ瀬加那",
        "被大河内玩法吓晕",
        "大河内还是有点料的啊，期待2part/ep2看得又难受又典",
        "又又是少女革命。发展有点拖，百合戏有点刻意（工业糖精），但还算平稳，值得一看。话说为什么又来父子戏？至于番茄那段，我的内心毫无波动",
        "不错",
        "一巴掌拍出醍醐味",
        "不愧是大河内一楼，第二季赶紧的",
        "追番体验还可以",
        "好看的 改变了我对高达的刻板印象 好喜欢妈妈啊",
        "水星花园！",
        "居然是真百合！！！//这下第二集就莉可丽丝了）不开玩笑其实第二集发挥比较平稳，第三集对剧情走向很重要，估计是分水岭//我宣布，三集百合向变成乙女向//我的看点已经完全偏向挑染哥了",
        "笑得我停不下来/ 这是在干什么.jpg/ 上当了（警觉）",
        "女人贴贴有什么好看的,风灵高达才是新老婆!",
        "22年追番体验最佳。",
        "高达水星的魔女评价：从主线上来看，近乎弱智的商战和过家家般的政治戏是水星的魔女非常大的扣分项；但是水星的魔女从各个角度都戳中我的XP，百合、扭曲、机设，还有最后两集的百合戏和鲜血手掌分镜简直不要太棒好吗！抛开个人XP，水星的魔女节奏把控不错，“平静之下暗含阴谋”的悬疑感处理得非常好，个人还是能给到力荐的，希望第二季水星的魔女能够在第一季的基础上再整出点好活。（7.75/10）",
        "好",
        "小狸猫真的太可爱了，能平稳落地就好",
        "年轻人的第一部高达，一般，但是很乐",
        "年轻人的第一部高达 属实乐 大河豚一楼真有你的",
        "大河内一楼整活一直可以的",
        "感觉不太行",
        "最后几集的展开有点过快了，总体来说目前的剧情走向还是很看好的，会有更多的势力和更多的角色登场，我个人觉得满足了当下季番萝卜片的一切要素，虽然战斗拉了点，但是人设方面我很满意。期待大河内在4月第二季的发挥。",
        "还是得大河内",
        "好看呢好看呢，用了一季的时间让各方的矛盾发展到武装冲突，女主迈过了杀人的心理门槛。下一季真是期待呢~",
        "太乐了，期待下半季",
        "展现了大河内老师非常强的业务能力，对于这种又典又不断制造爆点的做法我其实并不讨厌，反倒觉得厉害",
        "谢谢你大河内，这剧情你是懂我的，这下不得不买胶了",
        "作为一个完整的作品不太合格，作为一个36集起步的作品的前1/3非常不错。该有的悬念都有了，每一集信息量也不少，各种乐子和名场面也不少，至少是很好的留住了新观众。至于降落的事情，今天有香槟今天开，要是崩了我第一个清算大河内一楼！不过我还是希望大河内能够重振高达荣光。大河内！交给你了！让我们见识下吧！大河内的性能！",
        "无人能预测的原创动画，看完第一季还是这感觉，看不透大河内究竟想干啥",
        "个人的第一部高达，个人感觉很不错，属于是我每周最期待的番之一了",
        "剧情展开太令人期待了",
        "给新观众一点高达震撼",
        "BGM页面的角色介绍把风灵列进来了，毛毛的（……）乐子比一般喜剧片多，未来可期！",
        "妙手，神之一手",
        "大河内还是牛的",
        "乐，这就是我想看的东西。大河内的第一季我是认得。\r\n作品的演出、剧本、音乐基本都是8~9分水平，但实际上一季看下来会有一种“大幕渐起”的感觉（挖了许多坑没填），校园剧情偏多，背后大人之间的关系描写较少。但最后几集有明显的过渡感，之后剧情可能跟校园就没啥关系了。所以作品实际怎样还得看下一季表现，而大河内的第二季嘛...总之先给8分吧",
        "看过的第一部高达，主角机很帅，结尾有点草率，期待下一季",
        "大河豚老师在干嘛!",
        "能够做到让我看完不觉得浪费时间，每次都能期待下一集就已经足够了",
        "无法预测",
        "不要停下来啊，起飞吧大河内",
        "大河内的剧本有待观望",
        "年轻人第一部高达，喜欢番茄吗？",
        "人设挺赞，设定上对于没看过老高达的新观众来讲也不复杂。第十二集整体都很好看，各种意外展开更为后面挖坑埋伏笔，属于是满足预期，期待第二季w//试一下吧，女主看到PV又可爱又帅气的，比较吸引w",
        "这角色设定好潮哦",
        "年轻人第一部高达，米米的人设正中好球区",
        "行",
        "迫真子供向（\r\nep0搞点大场面把大火骗进来，\r\nep1给高达粉一些小小的百合震撼，\r\nep12给百合豚一些小小的高达震撼，\r\n但是✌️就好这口，还得是你大河内。",
        "等大河内发力。",
        "我的第一部高达",
        "大河内式超展开，叙述性诡计，常识炸弹，伏笔展开与回收都在刹那之间的对白细节里。对于地球寮各个角色的刻画用角色最突出的爱好以最高效的方式让观众熟悉他们。四号的悲剧，挑染的露营，黄毛的野心，白毛的成长，狸猫的单纯等也有很好的体现。主题探讨了武器与身体治疗是否可以相互转化？古人云：非我也，兵也。如果兵有意识又会是怎样？遗憾是手绘机械作画不容易奈何分镜拉胯。",
        "非常期待狸米贴贴",
        "贴贴！贴贴！",
        "太有梗了|12|草要等一季，转折确实有点硬啦，但是很刺激啊",
        "年轻人的第一部高达，看得很开心，尤其第七话很喜欢。分割放送真是人类历史上最坏的发明。",
        "大河内是懂得流量的人",
        "作为高达TV起死回生的一作，在商业和热度上合格了，我也没办法要求更多，毕竟作为遗老遗少爆不出更多的金币了。相对于主线的零散和噱头化，本作更在意单元内的完整，力求给追番更好的体验，而且是罕见的写主CP从0到热恋的互相拯救的故事，冲这点就不可能给很低分",
        "比起机战，文戏部分、人物塑造更加抓住我的眼球。希望后面就保持这个势头走下去吧",
        "ep1:少女革命开局，不忘初心",
        "除了剧情中间有些划水，但是不亏是黑色幽默大河内",
        "大河内一楼：不尊重老观众，啪！（拍出12集），够不够尊重？",
        "乐，这就是我期待的舞台",
        "第一集看完了，演出没什么毛病，可说是写给几原邦彦的情书，但是期待贴贴的我还是建议别看了。我相信大河内",
        "阿巴阿巴？",
        "年轻人的第一部高达。整体观感比同期saw man好太多，看的挺乐的。前期：给高达民一点小小的萌豚震撼；结尾：给萌豚民一点小小的高达震撼。像是高脚杯里装的拉菲混了水，雕成花的巧克力里加了大便，虽然味道怪怪的还是能品尝出美味之处。剧情只有七分，作画稳定加不错的马戏加一分。",
        "乐是挺乐的，我也吃百合这一套，但是看完不知道想讲一个什么故事，套上高达这个前缀就突然扑朔迷离了起来",
        "祝福ている場合ではないだ。",
        "这就是年轻人的第一部高达吗，真是够刺激的。不过前期进展过慢，导致观感很怪。主角的表现各种意义迷惑，但也还挺有意思的。期待第二季！",
        "第一部高达。别忘了这可是在周日黄金时间全家一起看的合家欢动画(bgm38)",
        "机战作画的演出很麻，但是说实话这个流量是有的，整体剧情的走向也是期待拉满，基本没有观感太差的集数，就是说真的作画资源还是技能点歪了，或许这就是大河内的力量。如果立意深远了，或者机战水平上来，那也许代孙就能拿到我的9分了",
        "虽然又是高达又是百合又是水星花园又是狸明卿活整了一大堆，但看完我脑子只剩mio的嗨丝，肺都云真菌感染了，太香了。",
        "2、6、10",
        "优秀的高达正剧，打戏看的非常舒服，该有的细节和分镜都挺到位，看得出一些想跳出之前传统机战作画的新意，不过还显得稚嫩；\r\n音响延续高达的优良传统，op好听；\r\n大河内你挺行的，一边挖坑一边女同，最后来个大的。年轻人的第一部高达【×】，给年轻人一点小小的高达（老害）震撼【√】",
        "番茄酱——！",
        "还好，制作精良，还是百合，就是这个剧情不怎么样",
        "[ep12]又是戏剧性弑父,卧槽这cpart留一手番茄酱是吧,哈人[ep7]礼服好看,建国x开公司√[ep6]改造人的结局,这唱生日歌反差的味,是熟悉的大河内!还有风灵(女儿)[ep5]怎么一直在决斗,经典改造人[ep3]水星的魅魔,你也AI[ep1]少女革命机?不愧是你大河内老师,第一话就官宣姛,古板的水星人草",
        "感觉故事还没有完全展开，不过目前各个方面都很吸引人，风灵的浮游炮太逆天了。米米的黑丝好顶赞。",
        "追番看点和乐子还是挺足的，不知道补番又是一种什么体验。靠爆点超展开吸引人，以及忽视各种生硬的转折。有一些弱化合理性和逻辑的意思。能不能成神全看第二季续的好不好了。烂了的话第一季很多处于灰色地带不知好还是不好的情节处理都会被翻出来清算的orz。顺便，最爱挑染",
        "年轻人的第一部高达，虽然都说土，但是我觉得很精彩",
        "白河豚你懂大河内吗？",
        "我要看到血流成河",
        "目前观感比bft,age福皇篇好",
        "8分先放在这。期待接下来的剧情",
        "乐，很乐",
        "大河内：白河豚不了解高达而妄下论断！",
        "第十二话可以的",
        "这三次停播也太折磨了，希望S2大河内能好好收尾",
        "剧情6分，配乐+1分，留悬念+1分，烂尾了回来扣。",
        "大河内，快夺回你15年前拥有过的荣光?",
        "蹲第二季，看半年日常之后看超展开会有点落差过大，不过个人觉得大河内在这一季把剧情把控的很好，以至于能让我很快适应\r\n本人看的第二部机战番//23.6.2更新：差点忘记回来补了，第二季目前超出预期，让我看看吧，大河内的性能！",
        "不要跟水星人一样古板",
        "不同视角看高达，还是不错的。",
        "说不出话",
        "第一季最后一话值得给这个片子加两星",
        "纯血女同？\r\n虽然前面很拉，但是最后莫非可以期待后面的剧情？\r\n又看一遍12集，无论如何有变化是好事，给到8分，但是第二季还是谨慎不看好",
        "顶级乐子，好活拉满，等着看第二季。就是这个分割的地方很怪......//2话的高素质文戏，345的人物刻画，6话的怒涛+回收0话。就看能不能稳住讲完故事了！",
        "目前来看可以给八分 看后续",
        "太劲了大河内",
        "这下不得不期待第二季了",
        "逐渐成为每周的快乐源泉/我信你啊大河内",
        "哈哈哈哈哈，第零集搞大的，中间集搞大的，最后集搞大的，中间平稳文戏过渡，怎么有种追rwby的感觉。）现在就是很期待第二季，希望不要失望",
        "断在了日常被打破的地方，很期待后面的剧情。你还是可以相信大大大河内",
        "退则得其一 进则二者皆存",
        "怀念的味道，一切都回来了 ③",
        "别的不说，这是我唯一一部每周都有动力第一时间看的番，每集都有爆点 / 大大大大大河内一楼，第二季快端上来吧 / 呪文:逃げたら一つ、進めば二つ",
        "如果我在看12集之前，我肯定只会给到7分，但有一说一，大河内真的让我佩服，正是他在这种让人不到最后一刻都猜不透的原创精神，才让我对原创动画满是期待，前面说啥水星花园，确实看起来很乐，但高达的精髓大家懂得都懂，现在谁要是说大河内不懂高达我跟他急。\r\n不知道大家有没有注意到，12集有一段是妈妈cpu狸猫，那里镜头语言很加分，“于是狸猫走出黑暗，踏向染血的光明”，真的惊艳到我了。期待4月part2",
        "效果很好，就是主角太幼了。//风灵真的帅，塔塔开！//下一季gkd",
        "主线剧情中规中矩，不算特别顶但也不差；斯莱塔和米米的百合互动好好看啊",
        "第六集剧情开始起来了，看大河内后面的表现了/上半部分剧情的观感是逐步上升的过程，期待后半部分的表现。",
        "年轻人的第一部gundam\r\n番茄汁的演出很棒，给我也吓到了\r\n挑染哥真惨，盲猜后面战力大提升\r\n第二季，快点端上来罢！",
        "校园恋爱？有！百合直球？管够！情节老套？要素堆叠？都不是问题！俗就是好！土就是潮！令和高达就是要点不一样的味，是和大河内和解的一个季度呢；最终话超展开撕破整个太空学院的温室环境，回归初心的劲爆尾杀一如当初序章，直接拉满了我对分割后半的期待值，太空学院过家家篇章收尾，接下来，我要看到血流成河！",
        "挺好的，学园线和政治线开始交汇了，结尾的活不大不小，开始期待后半段红白感情戏",
        "笑口常开。",
        "怎么会这么土啊。。。//希望最后能告诉狸猫逃避也挺好的，不一定要前进",
        "大河内不愧是大河内，可能会烂尾但永远不会无聊，最后一话怒涛展开，期待下半的发挥吧",
        "下半部快端上来！",
        "不错不错，有望成为日升自天使龙以来最大的乐子番//6集先半场开个香槟吧，体验还不错，能平稳落地的话就能说是大河内的挽尊之作了//最后终于图穷匕见了，会不会烂尾不好说至少话题度是拉满了",
        "年轻人的第一部高达。",
        "活整得还挺好，我看的挺喜欢的，给个8分给自己良好的追番体验吧，期待一下4月的第二季。",
        "挑染哥偏偏杀了那个人，偏偏杀了人的是水星酱。高达的用法真是多样，这么干净利落的杀人场面应该能记很久。守护和杀害到底应该是什么关系，有兴趣的可以关注一下早些年的奥特曼。",
        "年轻人的第一部高达。大大大大大大河内老师真牛逼",
        "剧情紧凑不拖沓 除了女主稍微有点太乐了其他角色都挺好 机战的话希望之后能多点然后少点刀子 （ps: 最后一集那个门和血渍和浣熊跨过去那段太细了 还有那结尾的一巴掌真蚌埠住了榨番茄汁了属于是） 感觉这季铺垫的很好看看米米会怎么反应 期待下一季！！完结撒花！！",
        "既然大河内给了我们一点小小的高达震撼，那我就得多给一分了。",
        "给萌豚们一点小小的大河内震撼吧！",
        "大河内不愧是你啊大河内，原本以为是校园百合少女革命，果然本质还是正统高达。期待第二季",
        "期待二期",
        "应该有第二季叭？最后茄汁点睛。。",
        "最后一集很劲爆，反差感拉满，第二季大河内快端上来吧(bgm38)",
        "相信大河内！",
        "年轻人的第一部高达，展开挺有意思的，希望大河内继续保持发挥，期待part2",
        "真香。最后一话虽有些强行但瑕不掩瑜，浮于水面的血与恶让一切都没了重返过去的可能，这波、大的必然要来——总而言之，言而总之，好想看第二季呀！！",
        "有这么出彩的 ep0 和 ep12，我已经无所畏惧了！大河内老师，请鞭笞我吧！",
        "作画出色，bgm也还行，剧情上有好活也有烂货，演出效果整体上还是一般，不过最后一集和前传（第0集）观感很棒，评分7.5",
        "前面还以为大河内一楼没活了，这下都回来了",
        "挺乐呵的，突出一个效果够炸就行，过程顺不顺大伙睁一只眼闭一只眼。另外这片真是雌小鬼盛宴，看得太爽了，高达真是一直站在时代最前沿",
        "年轻人的第一部高达，也是本胶佬严格意义上第一部（虽说风灵有点要素混合但是总体还是会入MG/RG的，浮游炮太戳xp了）。观感各集有割裂感，起伏不定。后期开始发力，ep12颠覆百合菜。期待part2大河内表现。——2023.1.8",
        "看看好活",
        "幸亏绷住了，没在第11话时给个低分。\r\n我原本觉得这剧情绝对会崩，因为女主截至11话看不到一点成长，萝卜对战变萝卜决斗。整一个大号创战者。\r\n结果第12话这个展开完全是意料之外，尤其是最后那一幕……\r\n前面11话各种老掉牙的套路都被12话风灵那一巴掌拍的烟消云散。\r\n（看来我收集了半年的大河内表情包是用不上了）",
        "黑暗震撼的太空史诗 非常实在的8.0 第0集 第10集 第12集 让人对水星的魔女 对风灵（第0集是魔灵）有一种几乎战栗的震撼和感动 BGM的人声部分为打斗演出增色不少 打斗本身画面细节很多需要暂停才能完全get到驾驶员的操作亮点 剧情目前比较复杂人物线很多 看大河内如何在第二季继续故事 //  12集真的crazy   //就等12集了   // 好看好看十月份太惊喜 第八集之后要超展开了吧",
        "牛的，大河内",
        "少革的既视感多到快溢出来了（指剧情极其的哈人）",
        "挖坑一时爽，填坑火葬场（",
        "年一高，机战部分没想象中燃，期待后续",
        "精彩，制作没话说，大河内这季整的活也够吸引人",
        "新時代的鋼彈。無論劇情好惡，至少是成功地吸引新一代動畫迷入了這個坑了。",
        "尊重",
        "哦哦，这就是高达吗！",
        "水星序章曾让我觉得这活实在有点僵，但到了正片，水星第一季我真挺喜欢的，它确实是新生代的高达，太棒了，除了那个开公司的操作确实挺大河内的。水星是迥异于富野UC风格和势能的产物，若是看不惯则确实可以说它不“高达”，但我也可以说：这就是高达，是开拓了新空间新视界的高达，它轻灵但不空洞，柔软但不单薄，牵绊于重力亦翔舞于天空，它的新与远、力与味儿都是在的。逃则只留其一，进则二者结存，前进吧",
        "最后一集看爽了，加一分。",
        "贵圈真乱，但是我喜欢",
        "作为以前没看过高达的观众，我觉得还是蛮有意思的，期待第二季",
        "太好玩了，多方利益冲突的正经剧情，埋那么多东西。先给个高分，要是二期变小丑就尴尬了（听说大老师大概率？）。//年轻人的第一部高达",
        "本作从pv一出有种百合高达的预感，没想到能够如此的专注仿佛所有剧情都是为了yuri而服务，许久未见如此良好的百合二创氛围，望二期高潮来的更猛烈些吧，期待本作能将传统百合的言情扭曲与商业兼顾",
        "大河内不要停下啊",
        "年一高",
        "干的好啊大河内，你干的好啊！",
        "Make Gundam Great Again\r\n让高达再次伟大 令和高夫大河内",
        "怎麼會是呢",
        "剧情还是挺吸引人的，整部番第一季下来节奏也很舒服，但是最最不满意的一点就是12搞完信息量太少了，总之还是很期待第二季怎么把这么抽象的结尾圆回去",
        "前日谈很高达 但是正篇校园剧了 一季下来就头尾还是有点高达的意思 其他基本都在介绍人物势力 然后大河内疯狂搞噱头炒作SNS",
        "前半部分收尾还是有点冲击力的，快把下半部分那过来吧。",
        "这个结尾让我想起了A/Z第一季结尾，希望这片不要走那种老路，我想看狸猫和米米结婚生小孩，求求了",
        "我的第一部高达和第一部大河内\r\n总的来说还挺好的，不管是发病还是发糖都看得足够乐呵，OP也可以说是本季度最喜欢的歌了。不过鉴于对高达系列的不熟悉，一方面对于有些庞大的出场人物和各方势力还都不清楚，以至于最后一话的机战也只能是看个热闹，另一方面对一些名词不加解释地使用也只能靠着看评论和科普才能懂一点，或许就少了很多乐趣\r\n不过已经足够乐了",
        "果然天然就是拿来变黑的 不过黑的很带劲",
        "22年10月番中最令我惊喜的原创，每集都有好活，每几集就有新版本。尤其是最后一集，第一次看高达的我倍受震撼，期待下一季。",
        "子供向的魅力(b38//作为年轻人的第一部高达简直不要太合适了，等二期",
        "你的下一部巨人又何必是巨人",
        "大河内的第一季，没得说，很精彩。期待4月第二季，希望不要有团长和冈钉",
        "竟是十年来最高达的高达TV动画",
        "百合度劲增暴增，还有谁能抵挡得了大河豚一楼？//第一季剧本在底层构建上是非常工整扎实的三组亲子故事，最后通过血色工厂彻底推翻了校园决斗闹剧的掩护，已登场势力中比较小丑的已经开始退场，第二季想必就是围绕各方的反扑、死斗和决战了。//部分分镜设计非常恢弘壮大，除此之外也有一些很值得琢磨的充满小心思的演出，遗憾之处则是与此相对打戏总体而言并不出彩。",
        "炫！",
        "（7.5）现在整的活根本不够大！\r\n作为新时代的高达，还是推荐一看的，虽说不太看好\r\n\r\n前五集都在整感情烂活，第六集强强强！！！\r\n\r\n妮卡姐 呜呜呜呜 妮卡姐 你牺牲太多了\r\n\r\n第十二集太好笑了，妈妈的洗脑、弑父、拍蚊子，反复看了好几遍，笑个不停\r\n不过，全程不少机战，却没有亮眼的表现啊。。。\r\n1w3原画，就这？",
        "当带点百合元素的乐子番看也挺好，但又能突然给你来一下特别有味儿的情节，各种伏笔铺垫基本上全看第二部分了。",
        "大河内，不愧是你！",
        "woc 有钕铜",
        "大河内整活不错，下半季记得回收伏笔",
        "个性鲜明的女一女二，几个漂亮场面，一些精致的细节，一个有很大挖掘空间的背景设定，就看野心有多大+能不能把控得住了；跟少革有相似情节但内核上看不出什么共通；到ep2女二和父亲几乎是模板式的刻画；要把主题放到亲子关系的处理上吗？地球与宇宙的冲突；尬；后半段脸修得好像差点意思，情节模式化也有点严重；女主比波奇还怪；雌小鬼真烦；历来高达在前期都要处理（少年）为何战斗的问题，本季结尾终于给出，7+1",
        "年度动画，在这个缺少正剧的业界能让人沉浸在剧情讨论就足够成功。",
        "这才是让我合不拢嘴的高达",
        "这季看下来确实精彩，基本每集都有值得乐道的小爆点。结尾也做足了期待点，不如说我现在就想看到下一季。",
        "十月最佳乐子番，meme产出也不少",
        "二期急急急急急.jpg每集都精彩就是ed好难听",
        "最后一集给我看乐了",
        "第12话作画真棒啊，宇宙民与地球人的冲突也出来了，各线都有伏笔。期待第二季",
        "哈哈哈哈太快乐了，这才是我们想看到的高达，重振荣光就在今年！",
        "ep12.笑嘻了加一分 给河豚一点小小的高达震撼//ep7.这下高中生创业了大河内，还得是你啊//ep6.高达味，回来力",
        "年轻人的第一款高达（虽然和高达没什么关系感觉x），我永远喜欢大河内一楼",
        "大河内整出了不一样的烟火。",
        "Lynn好棒",
        "大河内我相信你啊 好起来了 视二期情况看是降分还是提分",
        "ep.12是完美的第一季收尾",
        "一整个季度的学园剧情还是差点味道，高达还是需要战场",
        "看的够乐",
        "最后一话有点不过瘾",
        "乐子十足",
        "最后两集分镜作画水平终于上来了",
        "作为高达动画带着任务，加上产能宣发运营档期等等，各方面实在算不上顺利。条条框框之下本作用快节奏的双线叙事把多方势力明暗交织的脉络和有特色的角色交代清楚，每一话都能保持一定的信息和噱头，节奏有起有伏。虽然剧情推进和角色塑造方面有一些糙和急，但在当下已很难得。另外角色设定和美术、摄影也很优秀。",
        "年轻人的第一部高达，6集以后剧情逐渐走高，追番体验很棒。不愧是大河内一楼，打了“尊重”优越人的脸。",
        "整体观感还行，最终话整的太6了，大河内不愧是你",
        "最后一掌太狠了，我现在只想看第二季",
        "不愧是大河内",
        "新時代高達，驚喜連連，劇情，機設也很好，就是女主有時候有點尷尬，力薦！",
        "大河内一楼作品的魅力就是我们都知道他一定会在某个时刻崩盘，但是在崩盘之前的每一集都是绝世好活，要的就是这个不可预知的命运之舞台（",
        "下一集作豚狂喜，相信大河内，先摆个8在这，结尾烂了再改",
        "喜欢的作品，对上电波了",
        "这季度看着观感还行，但这剧情进度，下半段感觉要爆炸",
        "12集长度这设定够悬，平稳落地就算赢// ep7女主快笑死我草。前6集的众多要素，以“遇事不决开决斗”推进剧情，大河内顺利杂糅了校园日常百合搞笑求婚+高达世界观，成功铺垫完人物。推进到ep7“所有人全部来听我装逼（看我护妻）”的爽文经典桥段，好活",
        "年轻人的第一部高达，一口气三集什么水星的魅魔。\r\n港澳台这翻译有点难受，根本分不清MS和高达有啥区别\r\n红白告白！好好好！心疼挑染哥，躺着也中枪.\r\n最后一集太刺激辣",
        "后面5集的剧情已经好很多了，尊重完白河豚后，该尊重遗老了吧",
        "再怎么拉跨也比旁边的电巨人好",
        "不像高达但是很乐",
        "你先别急，乐",
        "好帅好酷",
        "制作在线，还不错，期待后续展开。",
        "看了前六集，大概只比国家队前六集强499倍。\r\n剧情该跳出学院决斗了，看得出也正在加速。",
        "对于新人来说，并没有感觉到什么不适。",
        "只能说很期待大河内后面的大活",
        "貌似非胶达的高达tv已经好久没出像样的了，全看大河内了",
        "抢婚流就是爽！",
        "相信大河内，神作预定",
        "目前为止是很有追番体验的，感觉很好",
        "本篇直接被第0集干翻，真有你的大河内。",
        "非常欢乐的高达",
        "什么逆后宫爽文套路 这体验也太过新鲜了",
        "刀的速度不错，再来点生日快乐。",
        "高达都看过，过去的那一套放在现在肯定是被喷出翔。很不错的尝试",
        "第6集一副要开始神展开的样子啊，期待",
        "大河内开始发力了！",
        "什么地方振兴+少子化对策动画",
        "第六集的展开太有那味了，这下遗老跟萌豚都不得不给好评了",
        "高达系列确实是需要这么一部来拉人入坑",
        "其他还好，没当高达番看",
        "观感还不错，少有的以校园而不是战争为舞台的高达，应该也是第一部以女性为主角的高达，属于是与时俱进了。",
        "值得一看",
        "但是真的很好看",
        "十月质量很不错的新番，我作为一个并没这么接触过高达的观众无法评价他是否没有高达味，但至少作为一部原创番他目前让我看的很开心",
        "如何评价一部稳定n站90好评率的动画，评分比隔壁某个上80好评率都难的动画少了整整0.5，评分的机制没有错，错在现在的班主体已经不是那帮人了",
        "这个我得感觉就是目前看不出来什么大场面和深度的剧情。。。\r\n但是制作（画面）真的很精良",
        "MARK~",
        "第一次追高达",
        "萝卜+百合，是你！天使龙！",
        "我尊死",
        "所有高达新作我都会看，大河内的高达必须试一试，快进到剃须刀立国",
        "第一话进行了无比明显的少女革命Gundam青春版复刻。\r\n白毛大小姐作为最初就有意打破世界之壳的新时代蔷薇新娘，想展现的观点明显和主角狸猫在OP联动小说里隐藏的暗线相合。\r\n无论之后如何展开，在公司斗争的大背景下两人的自我意志，以及打破世界之壳的方式，显然都是绕不过的话题——只要不学某7月番来一套「既然解决不了，那就不要解决」的愚蠢做法，还是值得期待的。先给个8分，剩下完结再看吧。",
        "看了第0集，以为是神作",
        "虽说有工业糖精嫌疑但做出来效果实在太棒了！虽然不喜欢说话结巴的弱气角色，但第一话打爆高富帅迎娶白富美这爽文流程我觉得已经圆满完结了。",
        "大河内老师，我相信你",
        "怒涛展开的校园生活",
        "挺期待第三集的，挑染不会又打不过吧（还是说继续给女主装逼？）\r\n第二集主线推的也不错，感情线也很乐\r\n不过这个面具人真的是演都不带演是吧",
        "观察观察",
        "水星人真的太古板了",
        "艹，百合番里这下最喜欢挑染哥了，百合番里最喜欢男角色是什么操作//这下尊重了/女性视角就是搞女同",
        "大河内 很有力度",
        "许久没看过科幻类型的番剧了，就从第0集的表现来看，对我还是十分震撼的，看来黑深残是少不了了，op的歌词是以风灵的视角写的，而且从前两句的歌词来看，这俩感觉不死也残啊",
        "以前的机战番只看过ALDNOAH.ZERO，看完第一话先给8分观望一下，7分给第一话内容，1分给YOASOBI，整体来说观感还可以，希望可以成为大多数人的高达入宅番",
        "期待后期展开，而且不愧是你大河内，只用了一集在某方面就薄纱了某动画一整季，不过我警告你，搞女同可以，我喜欢，但不要整天搞贴贴，不然你马没了",
        "钢弹加百合？可以大力期待一波",
        "好！",
        "你的第一部少女革命，何必是少女革命",
        "第一集强啊",
        "先行版看完我觉得高达又行了"
    ],
    "9": [
        "第一次看的高达，特别特别好看，剧情跌宕起伏很吸引人\r\n不过需要吐槽一句，原来高达真的会死人的啊！",
        "老二次元很久没看高达了 oped巨喜欢 观感的话有点像升级的革命机 其实还蛮符合这个观众世代的",
        "part1不强？很符合我对高达的想象！",
        "最新集让我很期待接下来的发展。米米好女人啊",
        "大河豚一楼！",
        "年轻人的首部高达与首部大河内?",
        "虽然前期铺垫比较平淡，但第六话和十二话的表现的确可圈可点，收回了部分伏笔并埋下了更多的伏笔，剧情上一波三折的表现很亮眼，颇有当年AZ第一季结尾的观感，就是希望后半段别变成AZ第二季的烂活，制作组要稳住啊。",
        "大河内 ！年轻人第一部高达",
        "用百合的方式带给年轻人第一部高达，然后用番茄酱的方式把这部作品推到了不属于年轻人第一部高达的高度",
        "第一集有被爽到，墨丘利太可爱了。",
        "我觉得作为令和高达，还是不错的！",
        "不是很懂什么尊重什么高达，不过追连载开始很舒畅的。",
        "pv里的帅狸，序章里的杀人魔狸，正片里的魅魔狸，傻狸，姛狸，疯狸，小狸猫第二季加油啊",
        "大河内？大河豚！\r\n完结追评：大河内整挺好，期待第二季的展开\r\n原评分7.5\r\n百合+1",
        "差点成为下半年最爱。看某人怎么发挥了。综合质量非常高。",
        "看不懂的就是好番！",
        "狸猫驾驶风灵时散发的气质只能用“异常”一词来形容，就好像曾经的朋友突然变得“陌生”一样。我简单分析了一下，这种感觉来自于狸猫视角和观众视角的割裂——从来没有直接出现过狸猫眼中的风灵、浮游炮，乃至“家人们”的画面。观众只能从普通人的视角，看狸猫一个人自言自语。这种有意为之的演出设计，是“异常感”的主要来源。最后白毛惊恐的神情，更是将埋藏了一整季的演出伏笔一次性全部爆发出来。此时观众很容易和白毛产生共",
        "一点小小的高达震撼。\r\n12集很好，妙极！不过需要第二季配合以更上一层楼。",
        "本来想整部结束再评价的，不过现在都是每一part单独一个条目，那也只能这样。首先我在看完倒A之后，对高达这个IP的看法就变成『我不在意你怎么玩，我只想看你还能怎么玩』，所以任何创新举动对我来说都是无任欢迎。这次新作是给我带来新鲜气息的，所以我很满意。有人评价前面的学院部分有些多余，我不认为。但由于故事还没结束，暂且不说为什么。很期待下一期还会怎么展开故事。",
        "步入社会然后见血",
        "水星叙事平稳，分镜稳定，没有粪集数，如果是只是因为高达就给低分那就大可不必",
        "分稍微给高了点，大河内，不愧是你",
        "能文能武，角色塑造和互动多方面开花，让人能留下印象的角色太多太多。打戏可太给力了，BGM超强发挥。剧情有转折有爆点，暗流涌动的各方再到最后一集真战争的开幕，从学院转化到战场比较顺畅。无限期待下一季，要是翻车这一季的质量也是不可否认的。",
        "新机体狠帅，正面看头顶6根天线插花式布置既新颖又有点叛逆感，雪铁龙logo的重新安排寓意对得起机动战士高达名号的剧情即此正式展开；“非实战配置却有如此高的输出”，就看下一季的武器有没有亮眼的地方了",
        "年轻人的第一部高达，让高达再次伟大！//好好好，终于有一集看爽了，前11集都是第12集的垫脚石罢了",
        "年轻人的第一部高达，这个季度节奏不拖沓比较舒适，感情戏写得也很符合百合传统：心绪的细腻与带有叛逆色彩的炽烈，第一季算相当优秀的作品了，等第二季结束看看值不值得十分。",
        "你得支楞起来啊日升",
        "好嗯的扭",
        "看完先行0话，已经等不及了，赶快端上来吧",
        "第六集开始起飞 不愧是你大河内",
        "怎么才7分",
        "还没放送7.6分算是出师不利吗",
        "先给个9分，还是戳到我xp了。\r\n前4集：大河内我从来没有这么爱你过\r\n5，6集：还是此生不复相见了",
        "新的样板戏诞生！",
        "雖然有很多想吐槽的、但水星的魔女也太好看了....! 而且女主的人設大愛，這種平常極弱氣但打起人來跟鬼一樣的",
        "看好",
        "看能不能奶死\r\n评分其实不重要，关键还是看商业成绩。\r\n如果商业成绩连莉可丽丝都打不过，那可就丢脸了。",
        "第一次看高达系列的作品，十分震撼，再加上是百合厨，少革厨，观感拉满了",
        "感觉有点意思年轻人的第一部高达",
        "第一集基本上完全致敬少革，先给个4星，等第三集再给大河内上5星",
        "第0集非常惊艳，能保持下去就算成功，是我10月all in的作品。革命机甲铁城网管这些原创放飞就放飞了，水星的魔女可是7年来的首部高达tv新作，大河内要是敢在这个节骨眼上犯病我一生黑。"
    ],
    "10": [
        "直接梭哈！",
        "就目前看潜力很大，第一部高达番",
        "前日谭和Ep.1以及小说挺不错的，期待后续表现",
        "狂气！大河内老师你就是干这个的！",
        "就冲这第十二集 我得给你涨涨分",
        "坐等爆炒米米",
        "开播到现在看了七集，其实观感还是挺不错的，几乎每集都有乐子，第一集虽然很典，但是看的爽啊",
        "EP12 是高达 其他不是 // 来看高达了",
        "自高达00初见，再次领会到高达的魅力。本来只是冲着水星花园乐子去看的，但是却深深喜欢上了里面的人物。这一年来第一次如此欣喜的追番。",
        "大河内要发力了",
        "目前追完6集，下周总集篇，期待后续发展，看看大河内能整个什么大活，为了拉高评分，先打个10分。",
        "摘下眼镜：高达\r\n戴上眼镜：革命机",
        "十多年前，我见人就吐槽AGE 14岁男主开高达彻彻底底的子供向侮辱观众侮辱高达。十多年后我心平气和地接受了4岁小女孩微笑点爆敌方MS，时代和社会的变迁、信息的积累，让我们的思考发生了挺大改变的。",
        "无敌了",
        "目前醋的成色还不明了，但是饺子的潜力还是很大",
        "力挺！",
        "冲了冲了，百合终于站了起来，就算演成seed那样我也10分好吗？这次可是大河内全权负责唉！！！没有荒木只类的插一脚，这怎么崩？让我见识下吧，大河内的性能！！！！！！！",
        "你的下一部少女革命，何必是少女歌劇。",
        "我老婆"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90
    ]
}