{
    "1": [
        "刀剑神域只配1分"
    ],
    "2": [
        "就让我来背负这世间所有之恶吧",
        "没想到有一天刀剑能这么难看...作画密度还不如第一部，亚总一个作监一个脸，简直无力吐槽。",
        "只能说这次的saop剧场2比剧场1更让我失望，两星给偶尔画得还不错的几卡吧，其他只能说是烂中之烂。剧本改编没头没尾，渲染垃圾，分镜稀烂，小说里写得几个吸引人的点改得莫名其妙。剧场SAOP新加的mito这个角色除了整一些没用的女同营业完全看不到任何作用，甚至把nezha扔圆月轮和旗帜掉落的剧本全部占掉，我TM给我TM给一星真的可以说是仁义尽致了，入选本人2023年最失望剧场没有之一。"
    ],
    "3": [
        "本来进击篇就吃书本篇，拍个剧场版还要吃书进击篇，笑死。这个米特到底是来干什么的，你卖百合不会卖黑皮姐姐吗？真的是纯纯脑子有坑。又是原创又是加戏，河野大导演要不自立门户拍个诗乃开荒GGO吧不比这玩意好看？不过又想了想你这five大抵也担不起如此重任。最后，我不是刀剑粉。",
        "不伦不类，河野早点滚蛋吧",
        "最差的剧场版，放到整个动漫系列中也是炸裂到能跟uw篇掰手腕的存在，亚丝娜人设一坨，整个电影不如pv好看，石巨人这么弱？桐老爷一个上劈砍了差不多一条血，评价是不如泰拉瑞亚里的石巨人",
        "这部应该是刀剑ip的剧场版里最差的了，不说序列之争，即使是无星之夜也曾让我激动，但是这次的谐谑曲不能让我有一点触动。作为小说改动画，本作的改编可以说是灾难级，删减细节铺垫，大幅度改写剧情，剧情的裁剪拼接让原本完整的故事逻辑稀碎，人物（主要是亚丝娜）刻画也因此崩盘，小说里几个精彩的点同样没有表现出来，甚至连谐谑曲两公会矛盾的大背景都没刻画出来，整个剧场版可以说没有高潮。画面不够精细，配乐同样不够贴切",
        "真无聊",
        "平庸",
        "吃老底的弱鸡",
        "我的评价是，没活儿了不如去让桐人咬打火机，除了特效，剧情稀烂。"
    ],
    "4": [
        "改的稀烂...",
        "影院看的有点后悔，不知道是不是影院音响还是片源问题，声音很糊很哑，而且画质也不好，体验极差。除了泡澡那段比较有趣外，感情戏非常拉。男主角像个npc，没有一丝特点。",
        "和前作一样的烂，把桐人的男主人格硬生生拆出一个闺蜜，亚丝娜成了总是在被拯救的公主，最后亚丝娜哭的那段脚趾抠出一座艾恩葛朗特",
        "避开黑暗精灵篇偏偏选择了无关痛痒的公会旗帜篇这一点就不狠骂了，以亚丝娜为主要视角却没有任何内心独白，显得整个人设苍白无力趋向崩坏，mito的戏份太太太太太突兀了，不是说不能接受原创角色，但完全不知道安排这一角色的复现对剧情 对角色塑造 起了什么作用。整体下来的观感是前期很赶很水总感觉后面有大活但又什么都没有。或许面向的主体根本不是原著党而是路人粉，白瞎了五十多的电影票",
        "榨干剩余价值的烂片\n原作晚几年出不就一烂大街的异世界龙傲天番？吃了时代福利骗小学生的\n再说本作，不会真有人觉得桐人打游戏很行吧？就这个答辩建议这帮人还跟着去打boss，还好是主角，不是的话队内死个人你看看他还能被怎么评价？拿到旗后的解决方案也是一坨是我我也喷，剧情无聊透顶全程都是尿点",
        "无聊",
        "看困",
        "无聊的作品，画面也比上一部要糟糕，奇怪的色彩使用。打 boss 的环节完全没有以前的剧场版精彩好看",
        "也就打那个虚空巨像总算是有点开荒的感觉了。商业片音效还行，编排好臭，饼也难看，但多少挤出点意思。按剧场版来说，兔泽代表着现实世界的友谊和现实的局限，而桐人则是虚拟世界的理想化形象，亚丝娜向兔泽和桐人两个同是自我利益为主的强大玩家互动的时候，从兔泽看到了自己的孤僻与不能自立，而桐人带给自己的才是成长与格局，可能这就是前者成为了被替代的工具人的最大原因吧，感叹在逃避现实中获得成长一直是个经久不衰的主题",
        "这个质量就算放tv版水进度都是会被开除追番列表的一集",
        "尽整些尬的，妹子绿铜人有什么好看的，还我黑皮大姐姐",
        "OOC 有点过了",
        "非常非常非常非常非常非常非常非常烂的一部片子。\r\n不如无星之夜的咏叹调一根几把毛。",
        "做粉丝向就做粉丝爱看的，没东西做就别做了",
        "我真是搞不懂为什么要跳过23卷基兹梅尔，然后做一个mito。然后把剧情搞得一团糟。基本上进击篇的重新开始可以宣告死亡了。河野什么时候滚蛋",
        "尬完了，文戏的调度比某竜导的一接一合还慢吞吞，也没什么养眼的AC卡全靠摄影撑着，文戏坐牢打戏平庸，桐人和亚丝娜牵个手甚至都要用几个分镜来搞特写，怎么拉到这种程度啊，不过艾露唱的主题曲还是好听的,可能日本粉丝会喜欢这些糖罢，有个难绷的点是，泡温泉的地叫夏亚村，最后亚丝娜摸桐人头很难不联想到CCA里的娜奈摸夏亚(",
        "第一次在影院看体会到，宁愿看一半就走也不想看完的难看程度...当年的序列之争明明那么好看来着，哎。",
        "2023了，亚丝娜怎么还没有被日",
        "全片最佳\r\n亚丝娜：已经2023年了",
        "打过很多boss，也被很多boss打过，论那些令人难忘的boss战...连炮灰都有安排妥当的合作刷副本还挺罕见",
        "这点内容也能硬凑剧场版啊，根本不值我40多的票价",
        "通篇都很无聊，发糖和boss战稍微有点精神",
        "白开水，粉丝滤镜",
        "就这好玩？别骗自己，不如前作，整两部看下来还让人特别反感劳模",
        "唉玩mmo玩的",
        "4/8 冲着BOSS战给的这分，日常部分的催眠对话简直不忍直视。妈的，万万没想到有吹序列之争的一天。制作组在第一部分大推特推的紫毛百合姐除了关键时刻替小情侣挡刀子外简直是个空气人，我们百合怎么你了？剧场版亚总例行洗澡场景倒是没少（胸削的也太狠了。所谓重置版新的冒险，也不过是在艾恩葛朗特的画地之牢中兜兜转转。",
        "情节稀碎，发糖生硬",
        "怎么能比上一部观感还差",
        "不如上一部，剧情很水，演出也挺菜的",
        "呃呃，刀批",
        "梶浦大妈牛逼 然后呢 答辩修正 答辩摄影 答辩脚本 答辩演出 不会写百合别写 不会画鼻子别画 不会当作监别当 我宁愿花20多去staff全家拉答辩也不愿意花20多再去看这坨答辩一眼",
        "大概是去年稍早的时候我非常确信对自己而言，无星之夜的咏叹调是迄今为止最好的刀剑神域。而如今原班人马带着跳跃但又不全跳的故事线、几乎没有设计感的画面、意味不明近乎照抄的文戏与意味不明但终于有些第一部美感的原创戏杀回来，恐怕纵使是刀剑神域系列一直以来的读者与粉丝，无论如何也难以给出一个好评了。//////但亚丝娜真的，好看好看好看好看好看好爱",
        "女同怎么你了，非要每次都拉出来给你们直男直女当垫脚石，塑料音效和过于周到的解说性大喊大叫打扰了我的睡眠，真气人，2023年了谁还玩艾恩葛朗特啊，我要去海拉鲁了再见嘞",
        "情怀作但吃书严重",
        "制作没第一部用心，吃书吃设定更狠，连声优的情怀也要消费。剧情也没什么水平，典型日本大男子主义的中学生白日梦水平。",
        "改的什么破烂，别惦记你那米特了，改的稀碎，属于是给你个满分答案都抄不明白了。",
        "不伦不类，不知所谓，真浪费原作，连再次建立起来的设定都要改，真是太浪费川原老师的笔墨，纯纯当动作片在拍。",
        "比第一部还菜，不管是修正还是少数能看的打戏质量，反倒少数不像这部人设的时候还可爱点，学人设的基本都是一坨，最在线的应该是boss战救亚丝娜那块；看的时候还猜洗澡后的打戏大概是全片最好的了，结果没出息的还真是；松冈没上部的青涩童贞味，井泽诗织角色不如娜娜奇一根毛，扫兴；洗澡比LL还健全，不想洗可以不洗.jpg；少数好评的大概是又有系列久违的比较像样系统的组团BOSS战吧，虽然画面表现比较平庸",
        "分镜和音乐极无聊",
        "作为原著党真的挺不能接受剧场版的改动的，尤其是部分陷阱的表现形式让sao彻底变为粪游戏了，新角色的加入也是不明不白没看懂有何意义，亚丝娜的觉醒的删除也让这个角色没法立起来了，只能说作为爆米花片是合格的，但个人十分不满意"
    ],
    "5": [
        "做得不行，加分点只有桐亚的互动了。",
        "原创角色米特全程定位非常迷，糖发的也比较生硬，总之不值得去影院买票观看",
        "有一说一，打团能中途进人就离谱，boss机制也是离谱，茅场晶彦就尼玛没想让人过关吧？要不是桐老爷开挂怕不是人都死光了也没法开荒？不如上部有意思。",
        "为17年序列之争补票了（逃",
        "完全不如第一季甚至不如序列之争。",
        "为情怀买单",
        "平淡又无聊的作品，卖情怀罢了",
        "一周目",
        "逻辑与常识粉碎机，如果说第一部还有情怀可以看，那这一步真的是什么都不剩了，情怀都卖不明白",
        "看睡着了.....披着TV动画的剧场版，完全不像一部电影",
        "给我整困了，跟第一部还不衔接。突然爆出来个米娜。莫名奇妙跑到第五层，结尾桐老爷又叕叕被排挤了。只能感叹，刀剑真的与时代脱节了。",
        "感觉在看tv制作思路一样的剧场版，又长又臭，亚丝娜现在的作画质量真是没有保证",
        "看这个b片的时候打麻将 双倍役满大三元听牌没和，急眼了",
        "作画和剧本质量实在不咋样，还不如TV，内容上感觉也就是第一季裁掉的部分凑了凑拿来上剧场版了",
        "怎么说，亚斯娜和原来sao里的有很大出入",
        "大学城人还挺多。流水账，没啥意思，卖卖情怀的东西",
        "TV一话拉皮",
        "这个人设水平和修正质量在大荧幕看还是有点折磨观众了，内容更是没有起伏的松散的流水账，最想看的mito和asuna的前女友文学其实方向上很是正确但力度是真的不足，百合猪还是不要在sao上痴心妄想了。",
        "硬核粉丝向。除了战斗（混合双打），其他内容都水的一批。剧情量太大了，更适合单元回式的TV版。磨叽了1小时40分钟，就交代出通了两个关卡，后面还准备恰米。另外，黯淡的场景确实不太养眼。",
        "流水账一样的剧情，明明还行的两层boss机制设计，但战斗设计的挺无聊的，还有不知道是不是作监的问题，部分画面的角色都不太一样。",
        "我突然想到，假如SAO里有成年人的话，会不会出现三和大神乃至逆攻略主义者。他们一定会将积极攻略者视为仇敌吧，毕竟未必人人都想回归现实。倘若有将SAO视作神明者那就更有趣了。但很显然，本片始终是在用2023年的技术做2010年的动画，根本没有这种消极后现代东西的气质。始终只能讲述工会过家家这点事，看来你已经被时代远远地抛在后面了。",
        "越做越差",
        "画得是个啥啊？？太烂了 亚丝娜哭的那段真的蚌埠住了，什么玩意儿演技，也太僵硬了吧？？而且为什么大家头都那么大？？以前没觉得啊 亚丝娜的配音也说不出来的奇怪 上一部还觉得不错所以很期待来着 真的裂开各方面都好出戏",
        "叙事远不如前作电影，字面意义上的流水账，亚总人设也不够稳定。进入到最后30分钟才有了点SAO的感觉。Boss战是唯一的亮点，无论是怪物关卡的设计还是战斗的作画演出都很优秀。此时SAO内的时间刚刚来到2023年，现实所在的世界线已经悄然从动画身旁跃过，多少有种时间流逝的感慨。",
        "我还以为是什么总集篇\\\\前夫哥完全赢麻，桐人是？",
        "浪费我50",
        "米特没死，还行。公会问题直接烂尾了差评。",
        "太平淡了",
        "呃呃，boss关解谜感觉不如原神，，，折磨。修正比前作还烂，ac也是一言难尽，真是一作不如一作。也就铁打不动的洗澡环节震撼我心。",
        "什么究极流水账…没在电影院睡着是我最大的尊敬。很疑惑啊，亚丝娜一直是这么软弱的吗？感觉动不动狂哭，和我印象中的坚强人设有一定的ooc。故事也平平无奇，反派设置感觉有一定的恶趣味。打斗还行吧…但也说不上出彩。顺便，看到SAO中的时间正是2023还是挺让人感慨的。",
        "100分钟的折磨，为了呼应tv剧情的前传情节比白开水还无味，冗长的对话和大喊大叫令人反感，情報屋娜娜奇的角色塑造和设计堪称一坨，究竟是我作为2023年的粉丝要求太高，还是sao已经变成能动就行的ip了?",
        "Boss战能让我回想起玩“怪物猎人”这类共斗游戏时的体验，问题是整场戏的设计毫无审美，还好前面有段亚丝娜和米特的决斗能拉一拉平均值。再说就这点没头没脑的东西也真敢做成剧场版啊。（话说有个角色让我觉得很像娜娜奇，一看片尾还真是井泽诗织！）",
        "意义不明的秀恩爱作品",
        "前半部分忒无聊了，遥老板太软萌了我有点不适应。不如第一部，新角色的塑造也不如前作",
        "都已经2023年了啊——是啊已经2023年了。\r\n制作水准还是在线的，但是整部看下来果然还是比较无聊，本来纳闷这两位主角有这么熟吗后来得知川原特地重写了第一章，无所谓川原你开心就好（2.5/5）。",
        "院线 // IMAX场，但音响效果拉跨地不像剧场版，再加大段无剧伴文戏等于睡得开心。想看旺达与巨像动画化.jpg",
        "一般般  也就个情怀加成  远不如序列之争。不推荐。",
        "有夠無聊的劇情了，只有boss戰能看 ◇ 5+",
        "制作好，剧情不行，剧情有挺多槽点的，比如男主明知道游戏死了现实中就死了，就9个人去讨伐一个公会才去讨伐的boss，差点害死了亚丝娜。就只能看个打戏",
        "有种怎么剧情也就到第5层关系已经发展到70多层的感觉，挺怪的。",
        "以亚丝娜为第一主角来叙述故事，这是动画新颖的尝试，还蛮不错的。mito这个角色的设计纯乐色，不仅人物刻画地很迷惑，更是堪称原著粉碎机。跳过2-4层的描述以及对艾基尔和阿尔戈等人与桐人的交际也让人摸不着头脑。叙事节奏稀碎，除了boss战和拉刀光以外真的一坨。删去了大量桐人的心理描写先不说了，把桐人的做的事移植到亚丝娜身上是为啥？给桐人降点智给亚丝娜加点戏？就为了秀下mito给的那项链是吧？桐人明确说",
        "比上一部差，比序列战争差很多。作为剧场版来说，草草开始草草收尾，甚至不如轮番放大招来得精彩。",
        "亚丝娜新人设挺不错，战斗也很不错，其他都是勉强一般水平。",
        "神探桐人杰？单看这一部不太好评价。到此为止的话，大概真的沦为一般粉丝向。充斥着都合主义的故事设计，至此的断章让人怀疑是否真的只是为了给桐亚发糖。在叙事上舍弃了第一部的优点的第二部，仅剩的或许只是不错的打斗场面。除此之外的部分，不但庸，而且俗。（河野啊河野！）总之先等第三部，如果有的话。",
        "也就绝对领域了。",
        "前女友文学好看，boss战好看不好听，洗澡不好看。不想洗真的可以不洗的",
        "文戏部分的处理异常差劲，角色感情的交互也可说很生硬了。不过boss战部分的演出的确可以，虽然只靠tnk撑场子不大够用啊。大岛摄影越来越好了，三轮那段配着摄影蛮好看的。最后感叹下怎么变得这么绿色健康小清新了，贬义上的满满正能量。",
        "不剧透的说，剧情太牵强了，很多地方完全是为了增加打斗画面强行增加剧情，人物性格塑造也很糟糕，这5分全是给bgm和画面的",
        "SAO早已指出，游戏还得是圈确认，索尼你悔改吧。",
        "水，修正也够烂的",
        "rnm对得起观众嘛 对得起粉丝嘛 退钱！！",
        "比上一部还菜。。",
        "第一次看刀剑，感觉战斗画面和bgm很帅，有点想补一下，以上",
        "流水账，比1还不如。",
        "想看米特和亚丝娜做",
        "刀剑特色还是打boss，总之就是要打boss，要配上梶浦的宏大bgm打boss，还有永不缺席的Switch。前面一堆流水账的废话台词真没必要，想凑时长可以多分点时间给亚丝娜洗澡，或者直接开始打boss得了。",
        "高情商：纯粹的粉丝向电影",
        "卷后实付4.95 这回值回票了",
        "5.3// 打戏和配乐要比1好。 //\r\n1.作画太一般，亚总更是一人千面，不像一个电影应该呈现出来的样子。\r\n2.剧情太都合主义，桐姥爷就是傲视群雄的桀骜不驯，反派的意图不明所以。\r\n3.米特这个角色完全可以不加，设计就是一个纯纯的工具人，随意添加恰轻百钱，迷惑举动一堆（尤其是明明有打进5层的实力却假惺惺地推辞），不过2中这种完全无意义的剧情要少很多。",
        "结尾的便宜3d路人实在难绷",
        "电影院看完说实话是比较失望的，十周年作画质量也没顶上去，为了两头恰，商业化的剧情更是生硬的不行。不是卖人设低信息密度的特写尬聊，就是危机来临cp贴贴，也就澡堂子打架还不错了。毫无诚意啊，对这个企划的未来比较绝望了",
        "觉得我们大妈的soundtrack配sao总是显得情感过剩，虽然肯定不是我们大妈的问题。打戏有诚意，其他乏善可陈，总体来说这个片真难看啊啊啊啊（",
        "没什么亮点的样板戏",
        "抛开粉丝滤镜，故事整体节奏缓慢缺乏爆点，桐亚的糖限于设定就卡在那里，故事的发展就真的全程典中典，一点超出预料的东西都没有。作为粉丝，我对剧情安排极其不满，米特塑造上没有问题但也算不上精彩。占据了两部大量篇幅的角色不能围绕她展开一个精彩的故事，而是只能对亚丝娜怎么进入游戏进行补全就已经算失败了。原本这些时间能用来描写桐亚的成长、世界观的补全、或者单纯设计一个紧张刺激的故事，而不是两部流水账。",
        "不是亚总的腿我估计就看睡过去了。都搁这不停发糖了桐老爷还是一口一个相棒也蛮怪的。",
        "开场半小时没绷住，迷惑剧情，SB翻译太多，尬住我了。\r\n不是哥们，攻略一点不做就打boss？堵谁命大？\r\n\r\n槽点太多了，最后倒是吓我一跳",
        "只能说幸好票价不贵，勉强算值回票价",
        "尬",
        "5中。90多min的东西，就nm这样b完了？你看看你讲了个啥，故事稀烂就算了，战斗场景给我看困了",
        "4.5  居然还不如第一部是没想到的，剧情本来就不抱期待，百合剧情做得比bg好看，100分钟拿不出几段可以的作画，甚至有兼用卡。",
        "多少年没看过刀剑了。跟朋友一起去看电影遇到设备问题，角色声音忽大忽小，仿佛是AI调音没喘过来气一般的效果，笑得超开心（，从头播也没解决，还是给我们另换了一场www。冲着这段难忘的美好回忆多给一分吧。",
        "什么时候出诗乃视角的GGO",
        "BOSS战历代最佳，非常有MMO的感觉，躲AOE的时候都幻听DBM火墙了，配乐也很好//节奏太拖了，90分钟简直坐牢，又不出续集搞很多没用的铺垫，米特人物塑造更是失败",
        "没想到给深澄立了个背叛者人设啊，还不如当初离队解释说不想看到亚总死，想欺骗自己都比说背叛好吧，深澄粉哭死ToT打Boss又莫名其妙的闪现出来，迷之操作...最后那段下去拿东西吃开始，感觉更是整段跨掉，节奏莫名其妙...大陆版删了阿尔戈的小屁屁，基本没啥删减了",
        "前面太水了，boss战比第一部剧场版好。",
        "特意去电影院看到，还选了个大屏，没想到画面只有屏幕的四分之三，不仅如此，剧情也感觉很拉胯，当年喜欢的剧情到了十年后只觉得很尬，画面感觉很粗糙，完全没有剧场版该有的品质，影院座位也是只坐满了三分之一，好景不负当年了",
        "演出是真无聊，剧情改编是真俗套，进击篇明明写了不少很有意思的角度还搁这念十年前那套经，我的评价是不如再看两集sao篇。",
        "这是SAO还是什么新游戏？米特出场之后才勉强达到能看的级别，整部唯一亮点是亚丝娜的白色泳衣",
        "勉强比TV制作的质量高一点，演出和脚本都挺拉的，没玩过MMORPG挺难有代入感",
        "啊，剧场版？水到难以置信。",
        "无聊",
        "战斗不错。bgm好听，但是很多地方都是在乱配BGM。剧情非常尬，明明第一部还行的，感觉河野......不是很懂SAO。对亚丝娜的塑造很差，ooc。情怀是有的，但所谓粉丝向大概不是向着我这种粉丝吧。另外虽然我是百合厨，但是Mito这角色真该删了。",
        "不是进击篇原作厨，当然这不表示只要是原作厨就没有问题，电影本身做的也相当无聊。",
        "呃呃，怼脸拍一个半小时，感觉boss不如我们原神的正机之神，，，帅。",
        "就这？？",
        "一般，但是亚丝娜的pp和大腿prpr",
        "个人观感不如第一部。\n前面的文戏有点无聊，人物的脸时不时还会变一下…\n不过在电影院看boss战还是挺爽的，亚丝娜一如既往的好看。\n上一部6分，这部5分吧。",
        "全场最佳:影院的音响和梶浦大妈的音乐。剩下突出一个不明所以，桐姥爷和亚总的人设在我眼里都飘忽不定起来，原来亚丝娜是养成系女主啊。战斗画面也不好看，剧情更拉胯",
        "人设难看 剧情无聊 还不如进击篇第一部",
        "老粉的钱真好赚，可惜我是少有的不喜欢亚丝娜不吃你骚情怀的骚粉",
        "制作还行的厕纸水平",
        "菜的惊人，大妈风格异常好认，而且编曲很难说比起最近鬼灭的垃圾好很多，整个作画担当也就tnk部分稍微能打，整个作品充斥着平庸且扎眼的作画以及演出，大荧幕特写的绿色，不得不品鉴。",
        "没什么想说的 没什么特别的 看完这种实在没有表达欲",
        "修得越来越没眼看了",
        "节奏莫名其妙",
        "也就比异界战争好点 这改的都变味了 糖可以 但是结合剧情就不香了",
        "byd中间一些部分无聊到我在看手机",
        "非常非常拉，相比小说差远了，护妻心理戏也差了很多。",
        "是第一部被吐槽桐姥爷不够多第二部就疯狂给镜头吗？跟原作性格完全不同。所有铺垫要么没意义要么一眼就知道之后会发生什么。作画是真的好，但刀剑不是这样水的，时间线根本对不上，要是桐姥爷跟亚总这个关系主线根本不可能这么发展",
        "把桐人删了这片可以加两分",
        "糊弄观众也希望不要用剧场版来",
        "那么阳的角色的配音搞了个娜娜奇声线 我还以为我在看那个动画片"
    ],
    "6": [
        "剧情发展有点怪 角色行为像是装出来的 打戏仍然是拉刀光 总之就挺刀剑的",
        "还行吧 内心毫无波澜 甚至想玩手机",
        "这集太水了",
        "亚总的绝对领域prpr",
        "基本上就是部分程度的推翻了之前的设定来写发糖，也就看看发糖，顺便听听新歌，别对剧情有什么大期待",
        "粉丝向作品，唯有最后的一战拿得出手。亚斯娜的新人设图不是很喜欢。\r\n但对我来说能看到sao中间这段剧情已足以。一直在发糖",
        "这部真的十分敷衍，作画质量根本比不上前两部剧场版，打戏没什么高光，文戏也是不合格，纯圈钱之作",
        "制作水平比起剧场版规格感觉稍差，很多剧情也都属于不能细想，一琢磨感觉BUG很多的那种。整部片子的观感主要还是靠桐亚二人的互动以及几场打戏。我个人很喜欢最后第五层的BOSS战，从BOSS机制到具体的开荒过程都蛮有趣的",
        "5层boss击破 及格的短篇 照这样能出几十部？",
        "整体感觉比上一部便宜，用3D的地方好多，已经到了突兀的地步。人脸画得太不稳了，可以说非常多变了。和米特的PVP节奏很怪，BOSS战也没有连贯的感觉。真的不是上院线的水准。进击篇本来觉得挺好的，从亚斯娜的视角来展开故事，故事不是只能依附于桐人才能展开，亚斯娜也是一个独立的个体，结果这第二部完全没有那么写啊，纯就是个噱头了",
        "文戏平淡的无聊，打BOSS氛围感倒是不错，挺燃的，但莫名感觉刀剑打戏好像都是这样到处拉刀光+费嗓子狂吼…？",
        "OVA的故事被搬到大屏幕放映，引进方真的有点强（\r\n亚丝娜居然是这样的人设吗？时间有点久，都忘掉了(bgm38)",
        "进击篇第二部阴沉薄暮的诙谐曲，就以粉丝向剧场版来看都比上一部更不堪，纵使有影院的加持也无法掩盖影片本身的诸多问题。刀剑神域三代目监督河野亚矢子终究无法担起复兴此系列的大任，日常演出贫瘠无聊，节奏完全胡乱编排，导致全片唯一一个能称之为好看的地方只有boss战。亚丝娜洗澡那段还穿泳衣根本不配叫福利。比较失望 [5.27]",
        "emmmm，白开水，鸡肋。",
        "就很难说出有啥好的地方",
        "好平淡感觉啥都没讲，最后还是机制boss爽点也无",
        "还行",
        "除了几个战斗场景，真没觉得这部有什么出彩的地方，应该是全系剧场版里最平庸的一个了",
        "剧情一般。亚丝娜美。",
        "没有什么内容，塑造的重点仍是亚丝娜与米特的感情，和桐人自爆式的纠纷平息法(again)。黑暗工会的内容也基本等于没有。虽然原作已经定好主线剧情，但这集的发挥空间也太少了。只有5层的boss战还算有趣。",
        "基本就情怀在支撑了，剧情真的毫无看点。。。",
        "平淡",
        "总体比较平庸 特效摄影还是不错的 文戏看了和不看没两样 作画印象最深的就是asuna浴池那里的打斗了 写短评的时候才发现有田中 存在感太低了 这人设从上一部开始就觉得怪 还是修正得有问题 果然刀剑现在对于我的吸引力只剩下对于这个幻想世界的世界观的补充了吗 请带我多逛逛艾恩葛朗特 还有我的福利呢",
        "剧场版又全靠亚总洗澡是吧",
        "纯爱党大胜利，就是没必要去电影院看",
        "还行",
        "抽空看的bd，要是看院线大概率情绪会更糟。河野看来是完全不懂如何化繁为简，也不明白如何拿捏原创的尺度。文戏呈现地异常臃肿枯燥，充斥着大量静止作画，即便如此修正也屡出状况，这不是剧场版应有的水准。共两场boss战，开场一战时间短居然直接摆烂；第二场演出不错，奈何作画差了些，所幸有足够质量的配乐撑场面。亚丝娜ooc严重，不少行为迷惑生硬，塑造失衡。要是进击篇按这个苗头下去那真是不拍也罢",
        "只能说能看，年货系列，不过请继续年货下去",
        "仿佛看了一部很烂的游戏攻略",
        "20230604：打斗挺多的，就是剧情一般，看看糖吧",
        "无聊，也就梶浦的音乐还有战斗能提起精神",
        "新版亚丝娜好美",
        "打boss爽了，梶浦大妈的bgm还是燃，其他就太无聊了",
        "最大的问题是作画质量实在是撑不起来剧场版，完全只是普通的tv动画水平，不过作为一个粉丝向动画，卖一卖桐老爷和亚总的狗粮，整体看下来的体验还算是可以的。最大的亮点在最后的boss站的演出还算是可以，尤其是在影院看的体验相当不错，但是也仅限于此了。//这个时间看sao里面庆祝23年新春是真的出戏b38",
        "流水账",
        "挺一般的，不如第一部，而且米特这个原创角色定位多少有点尴尬了，很多相关剧情看的运动难受。",
        "现在站在你面前的是2022未提名的最佳游戏，他拥有着优秀的战斗和合适的甜度，可惜却败在了那一口白开水一样的剧情，毕竟是情怀向，还是要给分送点。（那个米特怎么还能出场啊！）",
        "剧情实在是淡了点儿，画风整体来说太偏冷色调了。最好看的地方还得是浴池打戏。/桐姥爷也沦为别人的垫脚石了啊（笑）。//桐人，ALS和DKB这周末会举办一个超棒的派对，所有风云人物都会出席，但你猜，谁收不到邀请？（SAO式霸凌）",
        "头一回在电影院看刀剑，还行。本来想着以此为契机从王国之泪中回到看动画片，结果这电影又是利用物理引擎水上漂，又是打机制boss，又是想着拿烟花打怪，这下看完又想继续打游戏了",
        "糖和情怀很足",
        "情怀",
        "感觉没有本篇热血",
        "整体比较平淡吧，情绪调动很少，剧情起伏很小，基本都能猜到怎么发展，粉丝向作品。不过坐在空空的影厅，听着经典的音乐，味还是哪个味",
        "电影院看的，鼻子画风实在怪的很，作画非常一般，不像是剧场版",
        "剧情乏善可陈，作为剧场版作画崩坏还是比较严重，总体来讲比前作逊色不少",
        "差强人意",
        "桐亚关系光速推进，故事基调同TV迥异，算作平行线确实没毛病。剧情本身及人物塑造亮点不多；制作层面大体和前作一样问题，自从换监督后分镜演出不太行，尤其打戏，然后是摄影，这光污染ufo都要自愧不如，作画全被盖过去看不清，以及人设也有点不好看，桐姥爷画得偏幼态，完全没表现出剑士的英气。",
        "6.1，烂，前半段过于无聊，几乎看不下去，整体情节也没什么意思，不如前一部",
        "前半小时略水，差点看睡着了。",
        "画面充实配上迷你的剧情量，然后音乐有点糟糕",
        "炒冷饭炒到设定都推翻了，boss 战和音乐还是可以的，电影院声音太大了，听力损伤级别。",
        "音效音乐尚可，剧情有些无聊，不如上一部。",
        "全篇只有boss战和音乐做的不错,其他诸如作画演出剧本编排节奏问题都很大,很失望,甚至不如第一部",
        "boss战的场景值得一看",
        "桐老爷想怎么打就怎么打，别问两个公会有什么用，喊6就完了",
        "情感刻画挺细腻，其他的就算了",
        "怎么像是俩人度蜜月式的奇幻冒险，平淡也就算了，为别人而险象环生，整剧的意义就只是这场BGM持续不断的炫丽战斗场面，以来展示桐亚之间的爱恋了",
        "好无聊",
        "除了劳模洗澡之外好像没给我留下什么其他深刻的印象了",
        "asukawa。其它的就，不值一提了，对sao也没什么追求了。",
        "长大再看刀剑神域有点尴尬",
        "忘了标记，因为印象过于稀薄……比上一部剧场版似乎是好了点吧，虽然有糖但总体很水有效剧情极少心中没有什么波动",
        "整体还行，有桐亚糖，很甜，但不够。",
        "包场了",
        "整体偏无聊，但boss战的紧张氛围倒是做得还挺好的",
        "年貨SAO，沒有什麽特點的流水賬，糖也比較少，體驗很中規中矩。Boss戰的作畫效果其實一般，但是配樂頂著還好。衝突基本很淺，還算是合理，主要也對桐人的人物設定起到了積極的作用。",
        "战斗基本靠拉刀光,动作也不流畅,但也还说得过去;对一个RPG游戏来说技能或机制的表现太少;斗BOSS远大于斗人,还是说人之间的矛盾最后都靠打BOSS解决?如果能利用好倒也不算缺点了;还有脸时不时会崩,重要的东西做得很平庸不说,连亚丝娜洗澡的看点都没了欸",
        "没什么内容，但就好这口光污染。你不觉得拉刀光很帅吗？很符合我对虚拟潜行世界的想象，炫酷又很无敌",
        "图一乐，感觉怪怪的说不上来",
        "不如剧场版1，主要是这一段剧情单拉出来做剧场版实在乏善了些，主要也就是一个打单层boss，PVP线没展开情感冲突微弱。",
        "糖发的还行，boss战挺有意思的，但是怎么一打架那个音响就跟要爆炸一样，你这bgm也没那么好听啊，放那么大声干什么",
        "观于影院。剧情没有厚度；角色的情感释放过于突兀，很莫名；反派角色的配音过于戏剧化，略有不适。画面依旧是一流；あすな依旧很好看（痴情脸）。冲着情怀和亚总给6.5分。下一部也会期待的。",
        "节奏烂完了，情怀吧",
        "看完感觉平平，没有什么深刻的记忆点。普普通通的商业动画。",
        "2+3\r\n非常粉丝向，称得上剧场版规格的也就配乐吧，其余真的感觉就是加长tv版。当然boss战看着还是很有当初的味道",
        "没第一部剧场版精彩",
        "剧情有点拖，除了BOSS战不错，其他部分都有点拉。桐亚糖还是一如既往的甜。",
        "不如上一部",
        "一般，但还是希望接下来能继续出",
        "boss战不错，别的一坨?",
        "boss战很好看 前面看得我差点睡着",
        "前期一些剧情处理得水，后面boss战设计还行，梶浦由记配乐在线虽然有些重复",
        "大海呀你全是水",
        "为醋包饺子的感觉太重了，制作上泛善可陈，打斗只算勉强满足了胃口，估计这个系列后面也就这样了",
        "还行，作为续集不错的",
        "相当平淡，除了最后的boss战就没什么爆点。作为这部片最主要的利益冲突，两个工会吵架带来的危机感一点都没有体现，什么影响这款游戏的未来啊都只是你们嘴上说说而已，有什么问题就等桐老爷把boss秒了就不成问题了。杀人玩家的恐怖感还不够，亚总那件装备的提示给得太明显，弄得最后那个杀人玩家跟小丑似的。",
        "还行",
        "比起第一部，更加注水的剧情流程、更加寡淡的对话设计、更加无趣的剧情展开、更加平庸的人物塑造。1个小时40分钟的流程，在我看来只有约20分钟的战斗演出可以称得上用心制作，为了桐亚的感情线将其他角色通通作为垫脚石，这值得嘛？我个人认为不值，包括我付出的金钱与时间。",
        "两场打斗还算是不错的，但是中间部分的文戏很大问题，节奏把控相当的稀烂，还有为什么不拿大型区域战役任务来做，选PK团队的事情来做这一部呢？",
        "带着粉丝滤镜勉强能看，完全没办法和序列之争比。相比进击篇第一部也是全方位差一截，米特这个原创人物在这一部也显得更突兀了",
        "节奏很烂。两场决斗是视听最爽的时候",
        "全靠对话介绍背景、推剧情，有点太过敷衍。boss战倒挺有RPG的感觉。全篇当作典中典还是挺乐的，当今一众异世界动画到了跟前也得喊声前辈。",
        "太爆米花了有点，事实上我觉得刀剑最吸引人的还是在这个世界中的生活。第一部还有当年tv的味，这部几乎除了桐亚糖就是打戏了，还一下跳了三层剧情，希望还是做tv吧。",
        "剧情拖沓，除了打斗和配乐没有任何看点，各种爆典，作画质量不像剧场版该有的，整体不如无星之夜，纯粹卖情怀",
        "观感一般 多发点桐亚糖口牙（恼",
        "2023.5.27",
        "全靠让亚丝娜变软弱，靠桐人当大爹英雄救美来演感情戏，那你写得也是够粪的",
        "boss战有几卡亚丝娜画风和精致程度完全不是一个level，其余作画就很乏善可陈了。米特加戏洗白和桐亚感情线发展吃书也就算了，亚丝娜被黑出翔是我始料未及的，讲句难听的如果亚丝娜本篇是这种遇事靠男人保护靠朋友保护的嘤嘤怪怎么可能会有现在的人气？玩家内斗、PK集团的黑幕成了背景板，最后那段约等于搞笑的暗杀实在是没必要。最后再吐槽一句：米特和亚丝娜拥抱时镜头对着屁股仰拍实在太过恶趣味了",
        "客观地说这两个剧场版做得一般，没有动画的SAO篇（第一季1-14集）好看。\r\n当年刀剑的SAO篇深深地惊艳到了我。久违地再听一次《swordland》，看着玩家们并肩作战打boss，热血上涌的感觉又回来了。看着桐人和亚丝娜发糖，感觉又回到了初三的那个时候，为他们纯粹、坚韧、跨越生死、相互守护的爱情所感动，那也是我对爱情的最初理解。这种感觉已经很久没有了。。。",
        "比上一部安定些的画面，但演出依然只是差强人意。亚斯娜的人物弧光在这一部中越发黯淡。然后你们两个还没确定恋爱关系就这么暧昧了，让人着急“怎么还不谈恋爱啊”，有些折磨观众了。",
        "剧情过于平淡，节奏对于电影来说不太合格，作画方面也没有印象特别深的片段。\r\n属于刀剑几部剧场版里最失望的一部了。（一般动画党视角）",
        "比第一部略好，但不到7的地步。桐亚戏份可以，打怪也行，就是完完全全的粉丝作了",
        "打起来了还是蛮好看的，比第一部的设计感好多了确实是在打怪了，非打怪部分就很呃呃了。顺便能不能狠狠滴给我欺负这个米亚迫害他让我很开心",
        "Disappoint。不应该越做越差的。",
        "梶浦真神吧",
        "boss战还算好看。文戏拖沓不像剧场版，感情戏已经看过俩人那啥了都现在变得这么生疏看得有点急...整体不如序列之争",
        "也就那样，如今AI发展迅速，可能距离脑机接口还远，不过距确真正的开放世界已经不远，完全可以预见了。\r\n我想看的是桐人作为顶级玩家对这个游戏的玩法见解以及装逼，而不是整天吃狗粮。",
        "除了boss战和音乐，其他地方都乏善可陈，无论是情节、冲突、还是发糖都显得有些无聊。",
        "一如既往有着相当值得诟病的问题，刀剑走在除了动画摄影外毫无长进的道路上一去不复返，川原老贼也一如既往的吃书。但还得说的是，随便塞几个经典桥段，把mmo最为优秀的一面拿出来，咱还是能乐呵个半天。梶浦的音乐成功地兼具了复杂、主题性和调度情感于一体，还是有点惊喜的。",
        "还真就贯彻了十周年纪念版，整体制作水平和观感和你十年前做的动漫没有太大的差别，剧情更是割裂到看成是四个单元剧都没有任何问题。就当花钱去影院再体验一下梶浦由记的作曲了",
        "剧场版2只能说中规中矩，对阿尔戈的刻画有点少了，介绍也很少，对动画党不是很友好啊。但糖是真管够，看饱我了，打通第五层boss后亚丝娜给桐人那个奖励是真难蚌，搞的桐人像个小孩一样，但确实亚丝娜比桐人大。有一说一你a1是真喜欢搞粒子效果，算是个特色了。看这个纯粹为了情怀，难得赶上了刀剑上影院，不得不看啊",
        "就想整点桐姥爷和亚总糖，\r\n也顺便拉拉刀光饱饱眼福。\r\n\r\n粉丝怀旧的话，是推荐的。",
        "居然是阉割版",
        "演出真的浪费BOSS战那段巨屌的配乐",
        "桐亚一生推！",
        "糖还是很甜，打戏也一如既往精彩。但分镜和脚本总让人觉得怪怪的，有很多莫名其妙镜头声音都停顿的地方，看的很不爽，整体节奏也较慢，让人总觉得剧情少了点什么。总的来说比前一部要退步许多，除作画音乐和糖外的部分甚至可以说接近常见的在bgm5~6分的那种厕纸新番。",
        "更粉丝向，节奏把控也有问题，开始大量对话和介绍设定，桐亚糖也略显寡淡，不够吸引人。原创角色米特加戏更多，“百合拯救了刀剑神域”。高潮boss环节就挺样板戏的，遇危机最后桐亚合力给予最后一击，加经典配乐，虽然爽还是蛮爽的，开始躲石巨人别踩蓝线配上bgm像音游一样。结束后的桐亚糖是最喜欢的部分，遥老板哭戏加分。片尾已是2023新年，戏里戏外时间都快接近了，感叹长线企划下奇妙的陪伴感",
        "扑街A以后能不能不要老是拿TV拼成90分钟放电影院了",
        "进展太慢了/打戏很给力",
        "剧情不够饱满，打戏还行，其他地方有点水，一般般吧",
        "这是什么脸？这又是什么脸？.jpg 唉虽然各方面都挺烂的但boss战那种游戏攻略感我还挺喜欢的所以就不黑了",
        "大部分时间有点困，有一段有点精神，嗯",
        "总是跳戏，不知道是年纪大了还是电影节奏不好",
        "如拙劣新人演员站桩式的套路演技，菜。因为要把新信息揉进情节里，导致角色看起来像莽夫，特别是阿尔戈，很担心她能不能做好情报工作......人设修正有点恢复第一季的样子，虽然只有一点......",
        "水",
        "粉丝向/影院听个响还行吧/硬凑出一部剧场版的剧情，节奏比较乱",
        "简简单单小日常，看看亚总和打击特效得了，剧情纯流水账",
        "虽然不吃桐亚但进击篇这亚丝娜画得是真萌真美啊！剧情太水了沿着大脑皮层就跑出去了属于是全程光盯着亚丝娜看了。打戏不光污染了很有游戏技能叮叮当当打铁的感觉，个人挺喜欢。//不过网友当时说的亚丝娜到处找人duel的剧情还是笑死我了，那段情节一出来我就开始笑太形象了……没看过原作，剧场版这样以女孩子打游戏为主视角讲故事还是挺能接受的。",
        "白开水",
        "不如前一部。剧情流水账，米特纯种工具人，最后十分钟还插个偷袭这种莫名其妙的东西，也就桐亚糖能看了。看困了",
        "音效依托，boss石巨人的打击感呢？糖也很一般。",
        "亚丝娜画得很可爱，巨人压迫力极强，音乐很不错，打戏很不错。至于文戏嘛……一坨大便，又臭又长。",
        "如果说上一部好歹还是桐亚相遇 和老友分手\n这一部就是一点剧情也没有\n而且个人感觉连刀光都拉不明白 打戏特效不错却完全不够畅快\n户松遥的夹不评价听的不太明显 但是松冈是真哑了\n本来期望挺低的结果去了比我想象中还差一点",
        "制作水平大体都能打及格分，但音响一定要给负分。虽然吃书，但亚斯娜和桐人打情骂俏确实挺情怀的；虽然新角色如路人，但亚斯娜和桐人互相扶持确实挺情怀的；虽然.....总之就是挺情怀的。",
        "真不行，一部比一部拉，没想到这么多年了，序列之争还是刀剑系列剧场版的巅峰。打戏不行，发糖也不行。多年老粉感觉失望",
        "不行",
        "boss战还行其他一般。",
        "我一边祈祷着不希望任何人牺牲,也同时期待着发生异变对主角们的冲击,很明显后者较弱^^T",
        "完全粉丝向，只有SAO观众才得明白在讲啥了。桐亚糖很多很满足，鼠姐很可爱。战斗的视听效果在影院发挥得很好，boss战看得太爽了。米特在这部作为次要角色出风头实在过了，几乎要压过桐人。镰刀太逆天了，锁链乱飞还带远程追踪，SAO没有魔法，这玩得像魔法，而且这才第五层，在非攻略组，竟然有这玩意，然后随便就搞出来个牛逼的项链，给人看傻了。",
        "娜娜奇配音好评",
        "剧场看是不同的感觉\r\n从2012年开始一直回响的luminous sword\r\n瞬间回忆起小学的时光\r\n是个回忆加持的动画罢了",
        "还行吧，稍显无聊。",
        "六分，一分给ip，一分给梶浦由记。标准的“旧”a1作品，刚开场文戏差点没让我睡着，感情线上糖是吃到了，就是吃的莫名其妙，武戏这电影大部分的打戏就是剑亮光+粒子特效+人的战吼+怪物身上的红印，完全不是剧场版应有的水准，只能说刀剑的巅峰永远停在了tv的sao篇",
        "文戏拖沓，演出一般，只有打戏看起来还算爽快。剧情一般，没有引人入胜的高潮与转折，有一种“就这”的感觉。感觉还不如当年TV的SAO篇",
        "文戏的部分很白开水，打戏算是唯一的亮点了//boss战让我想起了萨弗洛特歼殛战",
        "电影院看的，没什么东西，也没什么情感爆发点，倒是也算看过瘾了特效，特效番嘛，还行",
        "真不如小说",
        "剧情一言难尽，很粉丝向的作品，感觉去电影院看有点亏，老老实实看BD版就行",
        "剧情没有合适的高潮点，开头和结尾都很水，也没有多亮眼的作画，演出拉的不行，但是紫毛可爱",
        "演出好无趣啊没多少亮点，燃又燃不起来，发糖剧情口味也清淡扭不起来，食之无味弃之可惜的作品，相比起前一部来说差了不止一点，本来还挺期待的说...",
        "战斗和BOSS设计不错，但是亚丝娜感觉在向着毛利兰的方向发展啊。\r\n建议少点抒情，多点世界观。",
        "6.4，剧情上来说中规中矩，奇幻冒险加日常。BOSS战在电影院看是真的爽啊，还是挺有刀剑最开始那味的，如果第三部在内地上映应该还会去看（看到剧情里说到2023年总感觉有点微妙）",
        "只有在电影院看才知道梶浦由记的配乐有多爽。这部还是没什么内容，主要就是打boss，然后发发糖，其他的什么公会斗争，闺蜜反省这些只能算锦上添花，删了也不影响",
        "剧情太水了，粉丝向也不能这么水啊",
        "我不好说、总之看个乐子//电影院二刷音效和bgm好过瘾哦、但很烦因为门禁没法看完（",
        "怎么做到的，文戏烂，打戏总体也没几处高光，米特和亚丝娜duel倒是做的很好",
        "桐人一出味就涌上来了，剧情有点割裂，第一段莫名其妙，虽然是埋伏笔但实在是太硬；第二段还行，整体作画水准还在，打戏流畅；最后那一段也是有点突然，无头无尾，不知道这段的本意是什么，为下一季埋伏笔？但也没见什么伏笔啊//6+",
        "剧情很散，高潮点不够突出，感情戏有点不自然，说实话没有第一部突出亚总成长，挺一般",
        "体感不如第一部 完全的粉丝向 mito剧情加的还行，本来以为很难跟原作接轨",
        "进击篇就应该做成24集的TV，做成一个一个剧场版，节奏又慢，讲设定的地方和文戏又多，糖也过于密集非常无感，原创角色和原创情节又是典中典，整体体验非常折磨",
        "电影感很棒。\r\n音乐一如既往的强。\r\n分镜流畅，拉到光很爽。\r\n画面薛定谔，画风不稳定，亚总很美。\r\n人物塑造拉胯，有点ooc。\r\n演出节奏一塌糊涂，结尾微笑棺木纯纯氛围破坏者。\r\n总之就是不够甜！",
        "演出和作画有点拉了，重要卡没有大手子画，寄",
        "你对得起我们吗？rnm退钱",
        "作画越来越没有散司，澡堂聊天甚至tv规格。纯当桐亚糖来看还不错，但是和第一季（1-4卷+后续短篇）情感发展的基调割裂严重。不过户松遥还是好听",
        "抛开吃书不谈，画面感觉是在电影院看tv，感情戏演的尬啊，我已经回不到初中看刀剑的感觉了吗？",
        "经过一番纠结还是去电影院看了，可以说作为这个系列的粉丝挺失望的，如果说无星夜是我心中最好的SAO作品，这部可以说是倒数第二，观感只能说还行（也有部分场外素质低的观众的影响成分在）战斗作画挺棒的，也可以说将SAO的核心主题揭露出来了：在虚拟世界放大的人性丑陋，boss战设计得很有意思，不过节奏太糟糕太拖沓了，情感表达也很僵硬，远不如上一部好，悬疑感也烘托得不行，个人评价6.0/10",
        "boss战高潮处理的很好，但有些地方真是尬的抠脚，以及纯逆天的4D影院体验总之就是不大尽如人意",
        "亚总你个海王，一层一个女人……",
        "有点水，服务对象不言而喻",
        "感觉这次有点退步啊，节奏剧情也好，洗澡也好（）糖还是挺甜的，为了每个地方都撒糖也是最终剧情太碎，就当是为了老粉而做出的既要又要的情况了。洗澡虽然平平无奇，但洗澡那段打斗倒是不错啊，boss战的设计是本身挺有趣，做的总感觉差口气，挺喜欢boss蓄势，亚丝娜有个跳起来转圈躲拳头的卡，好追求和第一部一样动作运动拉镜，就是角色从左往右或者从右往左的曲线冲刺配合拉镜，得有四五次？除非这卡作画异常出彩，不然",
        "非要说的话看BD资源就好，但是要是票价不太贵的话可以去影院补票，属于那种能看但不推荐的级别",
        "演出一如既往的平淡且无聊，也就boss战还能看。文戏拉胯，看得人想睡觉，尤其是最后亚丝娜安慰桐人时的哭戏，看小说的时候配上插画很感人，但在电影院差点没把我尬死。还有A1求求你换回第一季的人设吧，这个人设真心丑爆",
        "相比前作下降不少\n前半段无聊一笔 后面衔接圈内杀人也做的不好",
        "一般",
        "tnk好好摸吧。 打6分，糖恰美了。",
        "一般的水平吧",
        "看多了工业糖精桃子文再看桐亚这种都觉得非常顺眼了",
        "影院音响立大功，不过除了boss战和音乐可圈可点外，别的都很平庸，自然评分没咏叹调高，boss战设计的挺有意思，很有游戏的感觉，陷阱机制和弱点的游戏设计用动画表现的不错，另外，这部米特也被彻底沦为工具人了，随叫随到，是你情绪的解忧者，也是你战斗的后勤保障，只为了让桐人和亚丝娜之间更加的甜。",
        "俩女的干架好。",
        "补标6\r\n剧情6 制作6 配乐6 其他6",
        "感觉和上一部咏叹调比起来差好多啊",
        "部分段落真的蠢的要命",
        "无趣到我都要犹豫要不要再去影院看一次了",
        "户松遥太夹了，编剧前面写亚斯娜娇羞的地方自己看着不违和吗？画面也就那样，不如上一部",
        "中规中矩的过渡回，剧情安排没表现出亚丝娜的成长，boss战的作画也平平无奇",
        "唯一亮点是boss战，但设计的依旧平庸",
        "也就boss战好看点",
        "咋还不如上部了呢，boss战看的没感觉，最重要的桐亚糖也没多少",
        "剧情依然图一乐，boss设计已经是粪怪级别，没有兔子这种技能怕是能把所有前线攻略组全都送掉",
        "不就是为了看本子娜洗澡？//坏了，洗澡也没多好看",
        "不如上一部观感好",
        "5-24//十年前的アスナ是这个味道嘛，总觉得完全不记得了",
        "川原砾把老IP重制炒冷饭无非就是为了老粉的那点情怀，自从小野学把uw篇做烂之后，还是把重心偏向攻略SAO迷宫，恩爱的老夫妻的桐亚，和原创角色米特，每一部必有的福利镜头、时长过长的打boss场面，进击则是是从弱小磨练到强大。",
        "就说感觉好水然后剧情又开始不好看了，或者说sao动画特有的那种反派非常难看的剧情",
        "文戏很普，明显想聊一些严肃议题，如pk玩家的目的、公会势力斗争、亚斯娜跟米特的关系，但均点到即止，又散又淡。打戏设计不错，5层boss攻坚战的战斗过程设计还是可以的，这部分鉴定为良好爆米花。而且做了30分钟以上爆米花视听体验沉浸拉满，桐亚糖虽然很多但感觉太硬太尬了，作为粉丝向不错，路人可能看不进去了",
        "上一部有情怀加成在还有那么点泪目，这部看着就有点坐牢了，过渡味重，桐亚糖强撑，ac作画量比上一部多，不过还是这么拉也算是… 发挥稳定？",
        "粉丝可看（",
        "高情商：有当初看第一部的感觉了\r\n低情商：冷饭热炒",
        "真的要看睡着，比起上一部的剧情真是弱智太多了。一攻略boss就是放梶浦，拉光刀，声音差点把耳朵震聋了。叙事支离破碎，真的有点失望。除了asuna依旧动人的大腿袜没有亮点",
        "我觉得这部剧场版的魅力在于，它能把我大脑降级回小学生的水准，以至于我明知道它台词冗余、叙事零碎、配角脸谱化，但是只要看见大家组团打网游boss、主角众人拉刀光（字面意思），我就觉得高兴。话虽如此，不过要提示亚丝娜的人物弧光的话可以做得更自然或更明显一些的吧，现在这样实在很难让人相信亚丝娜产生了变化",
        "第一集爆杀，这集像各种碎片随意拼起来一样",
        "很过渡，除了打boss那段差点看睡着了。",
        "去英皇戏院看了特典场，剧情属实有些慢热，不过第五层的头目战还是挺有意思的",
        "Mito MVP//話說，有了Mito作為對比，雖然說桐人這時候還是中二病，但也相當有社交性了吧",
        "差点看睡着了，也就boss战设计还算有趣",
        "文戏方面，女性监督视角下的故事依然具有感性，努力突出本子娜的人物弧光，然而分镜极其保守，甚至于滑稽，并且最后依然有系列某监督的恶趣味。打戏方面，虽然有熟悉的杉田，田中等，然而这次都摸得更加彻底，除了寥寥几卡田中发和夫妻双打外几乎没有啥印象深的卡，其他大部分镜头都是喜闻乐见的cg特效摄影。不过这次看的mx4d版本，体感还挺新鲜，入浴场景甚至会搭配水果味的喷雾。",
        "SAO系列第二失败的剧场版，第一失败的是它的前作。作为十周年纪念作品，SAOP第二部显然没有达到老粉的预期，画柄的不稳定，人设的变更，作品时长的把控等等都是现任监督暴露出来的各种问题。优点，sao有史以来最长段的boss攻略场景，更加的注重mmorpg感而不是像一款无双的单机网游，而没有忠实于原作擅自变更剧情的开始就让我对它的内容不保有期待。工会任务本是这一篇的重头戏，就这么面目全非了实属遗憾。内",
        "首映日 | 到打架的时候终于想起要找mito了，不过也算是给了mito一个将来不死的理由吧；以及剧情又让asuna哭了，而且不止一次，还让asuna做了雷普脸，我懂了制作组就喜欢这个；剧场版这才第二部，asuna的爱妻态度和kirito的监护人态度实在有点违和，我要是mito我也讨厌kirito，凭什么asuna的监护人要让kirito来当啊；空间系boss在大荧幕看观感确实不错"
    ],
    "7": [
        "文戏和桐亚以外的人物塑造奔着鬼灭去了，作画水平也比较平庸，不过BOSS设计和打斗还算过得去，你做我看就完事了",
        "糖很多，他还在十六，我却十八岁了，永远的梦",
        "boss的机制设计的蛮有意思，作为命运2玩家感觉值得借鉴",
        "不如上一部，但仍值得刀剑粉一看",
        "粉丝向，还是一般吧/去把第一部补了，感觉质量差距蛮大的，第一部很好看",
        "打戏太少但是精彩，文戏过多而且不是那么有意思\r\n但是在电影院里看刀剑那种感动是无与伦比的",
        "基本上都是原创的内容，这点好评。不过剧情比较平淡，战斗效果也一般。",
        "相比前作肉眼可见的质量下滑，但还是很不错",
        "爽点之一：遥老板的jk少女夹子音那叫一个清甜\r\n爽点之二：梶浦由记的完美配乐\r\n\r\n缺点之一：剧情还不够甜！再来点狗粮秋梨膏！\r\n缺点之二：大部分分镜淡如水，给点力啊a1",
        "前半部分节奏太拉，后面boss战还行",
        "高潮部分打戏演出作画都强，其他中庸",
        "只剩情怀了",
        "没有特别精彩的演出，最后的boss战挺帅的",
        "节奏有点问题，不过拉刀光还是看得很爽",
        "博客评论见吧（",
        "牙王结尾那段做的太平淡了，米特的锁链很帅气",
        "还行叭！只看自己想看的部分那还是挺好看的",
        "boss战还行吧，花样挺多",
        "能不能来点刀光哥魅力时刻//boss战挺不错。虽然凄厉幽灵只出现了几秒钟，但是又漂亮又帅气",
        "唔，总体感观一般，没上一部好看，给我感觉是一部纯发糖作品。剧情寡淡如水，不过既然是刀剑嘛，印象分还是有点的，7分不多不少。就这样",
        "前半段流水账比较无聊，后面的boss战味对了，就好这口。梶浦的音乐质量依然在线。亚总经费明显比桐老爷足不少。2023能看到新的SAO动画还要什么自行车(",
        "一般，但是挺能唤起回忆的",
        "好家伙，这5层的魔像给人带来的压迫感比74和75的BOSS还强。不管怎么说，好歹BOSS战够爽快",
        "前一个小时看的我想睡觉，后面几十分钟还不错。粉丝向作品。",
        "情怀7分, 还行吧",
        "感觉这样子刷刷楼层，谈谈恋爱也挺不错的，隔段时间偶尔看一下刀剑然后能有出色的打斗看，有各色的boss，还能出几十部?",
        "看睡着了",
        "相比于进击篇的第一部，这一部剧情饱和度并不是很高，但作为刀剑迷来讲，我还是蛮喜欢的，毕竟可以看亚总和桐人的糖",
        "亚门",
        "在大荧幕上看打boss战感觉挺爽的",
        "剧情没有大问题，细节上的小问题还挺多，如感情线，亚总人物塑造的问题，BOSS战，温泉，决斗的打斗画面和音乐挺不错的",
        "switch!!",
        "一个人包场看完了整场电影，剧情没什么大的起伏，打斗还算可以，桐亚糖再多点就好了",
        "可能因为是过度部分，所以剧情方面没什么出彩的地方，打斗场面中规中矩，还可以吧，不算拉胯，但也没有什么亮点，ed出现经典皮肤好评",
        "影院观看，视效和自己电脑上看没啥差别，没有剧场版的分量，但梶浦大妈配乐牛逼。//故事讲得比较松散，本以为打完boss就要结束了，结果还有一大段。另外作画资源真的不够丰富，boss战很有意思，可没能等到一段又长又爽快的打戏。",
        "剧情比较平淡，但作为粉丝向还好吧，我也上年纪了就只想看看两夫妻年轻时耍耍刀光过点甜甜的日子，不再搞那些苦大仇深或者与人斗其乐无穷的就挺OK的了。BOSS那段还不错，尤其机制设计很新颖，解谜的同时还要追踪弱点，但是后面倒是感觉燃不上去差了点什么...另，安排亚总的绝对领域在镜头前晃来晃去值得全片+1分(bgm38)",
        "230603，大学城的影院观看完毕，能在影院看刀剑有些感动，10年开始看动画，12年刀剑第一季，时过境迁，23年了我还是那个喜欢动画的人",
        "延续第一部的细腻情绪，但构成远没有第一部工整，反而变得松散了很多。配角里的一对罗密欧与朱丽叶的描写点到为止，感觉是全片二人关系完成度最高的。第2次决斗编剧故意引导观众预测也做的不错",
        "7",
        "终于不像上一部剧场版那么总集篇了，多讲述了些新鲜剧情。\r\n虽然是水瀬いのり的粉，但对这个みと很不感冒，アルゴ部分的剧情倒是还有些意思。\r\n想看点新东西的话，总体比上一部观感好一些吧，看看桐姥爷和亚总砍砍新的boss，毕竟就像上一部一样再去看总集篇，估计都要睡着了。。",
        "整体剧情比较平淡；唯一的看点就是攻略第五层的boss战，bgm和战斗特效还是不错的。",
        "勉强给个7分吧 女监督锅好好背上吧",
        "7.5",
        "还好电影院里没啥人，让我和朋友可以在看贴贴时一起发癫hhh",
        "还行吧，电影院就一起来的四个小伙伴，属于是包场了，大声吐槽就不觉得无聊了，偶尔开开黄段子，体验真是满分了，不过也就只能那种宅味很浓度朋友一起看比较好，一个人对着电脑或者去电影院看就是折磨了，一段有趣的回忆至少，给个七分支持支持",
        "打架的作画很不错，但除了这一点之外好像就找不出其他可以夸的地方了\r\n中间的节奏实在是太慢了，看着很无聊。桐姥爷和亚总的糖也不怎么好吃，非常生硬，感觉就是为了发糖而发\r\n这次是在线下跟着cd一起看的，氛围很不错，但送的书签没抽到好看的，还没抽到色纸，有点急（ ，我太非了",
        "中规中矩。整个故事都很平淡，没有爆点、没有泪点、也没有笑点，但SAO本篇的故事，还是会比后续制霸其他游戏或世界的内容更吸引我。能好好地在国内影院看，加1分。",
        "给桐姥爷补票了，总体还是不亏的，boss战的压迫感和视听体验相当不错，其它地方就看桐亚糖了。",
        "还行，平均水平，大妈这次发挥不错，刀剑在我这加一分 7.3",
        "和第一部一样最能看的是BOSS战// 亚总还是第一主角挺好，但是实力随剧情需要波动给我整不会了// 桐老爷一如既往的装逼，十年前我还挺吃这一套的，现在嘛...// 剧本构成属于开了个头就能看到尾的那种，设定也有为了剧情能那样展开而强行设定的感觉// 不过果然情怀无价，打BOSS时的战斗和BGM还是熟悉的刀剑味，可以说值得回票价的基本也就这个部分了",
        "没似人有点可惜了",
        "BOSS做得挺好，打BOSS和米特的这两段算是比较喜欢的部分。不过果然桐人回到故事里之后就显得平庸不少了，解决工会之争这个动机也挺无聊的。",
        "6.5，情怀加0.5",
        "emm，怎么说呢，作为粉丝也只能给到7分，只讲了一层先不说，米特的戏份让我觉得这个角色不死很难收场，可以说是走过头了，照SAOP改就完事了，加那么多干什么呢......",
        "很奇妙，原创的前妻成了唯一的的看点，没有前妻的部分简直无聊透顶，亚总左拥右抱的场面好顶赞。只需要40分钟的坐牢就可以看到前妻了，还有比这更让人值得期待的事情吗？",
        "特效拉满",
        "粉丝向续作，能出不崩就行",
        "松冈的少年音已经带上了些嘶哑，桐人和亚丝娜还是一样般配。浪漫是什么？鼠群呼啸而过，而我在洞穴的角落拥抱你。十年过去了，但是真正变了的东西很少。2023年了。我的现实，终究被虚拟的脚步追上了。/电影院观看的感受真是无可比拟，swordland响起的那一刻激动的我差点起立",
        "外传原作我印象中没看过，这部基本都是新剧情。设定上把亚总的战斗力弱化了，前面总体还算不错。第五层boss打完后我就有点迷了，首先是意义不明的牵手，然后是过于奇怪的抱头杀。我认为当时场景亚总挑出一副项链送给桐子就会舒服很多。最后一段在安全区外面遇袭更是离谱，放在TV的人物设定上实在难以想象。不过还是推荐刀剑厨观看的。户松遥真是厉害啊，十年过去了声音仿佛一点没变。",
        "和无星之夜比确实差了点",
        "水",
        "第一次尝试LUXE巨幕，结果像是4K显示器放2K视频的效果(估计也不用怀疑)，没有引进IMAX版本真的挺遗憾。虽然是粉丝向作品，但这位监督似乎对粉丝需求的了解并不全面。十周年了，刀剑一直在发展，真不需要一味的卖情怀，而且演出效果也平淡如水。最后，mito这个角色下线吧，刻画不行，还逐渐病娇。",
        "整体制作说实话很一般，前40分钟的节奏简直是灾难，但是电影院的画面和音效给boss战加大分，给个7",
        "一般般",
        "战斗部分还是做的可以的。整体剧情中规中矩吧。",
        "剧情其实开头就能望到结尾；桐人和亚丝娜的糖是挺多的，我觉得可以多来点；战斗挺爽的，这个boss意外的有意思，在看的时候我就猜到了一些机制，确实有mmorpg的boss感觉在；亚丝娜被抓，mito来救的地方作画很精致，其他地方普普通通吧；鉴定为粉丝必看；PS：这才几层啊腻歪成这样，后面要吵成什么样才能分开啊，25层可就要去黑猫团了",
        "故事线紧密承接前作关键部分对应明确，如战后的抒发郁结是回应此前的沉默、玩笑一拳打出圈内提示照应之后刺客在圈内伏击，细节上瑕疵不少如米特瞬移现身boss房、开头抛出的寻人委托尽管之后收回却未当面说清缘由、牙王不付饭钱其实很正常毕竟他是被邀请方。战斗较前作更加类型丰富，在有意降低桐人影响下让每个角色都有发挥余地，对比本传三期截然相反地为突出桐人压低其他角色无疑是更明智和正确的做法",
        "boss战设计得挺有趣。",
        "作为爆米花电影还是合格的，少点哭哭和亚撒西的画面观感应该还能再好点（手动滑稽）",
        "友情提醒：观影座位尽量选靠后的位置，不然在打boss的场景真的要聋了！！\r\n开个小玩笑，桐亚糖（×）米亚糖（√）\r\n桐亚糖有，甜度还可以，但不算高，米亚糖是真的甜，这部除了米特和亚丝娜的友情写得好以外，就没有太多有特色的地方了，总体来说算是中规中矩的刀剑风格的一部作品，演出效果算是一个小小的加分点，综合来说bgm6.5的评分还是挺客观的",
        "没看过进击篇第一部的话直接看这一部会严重减分。首先是基本没有故事提要就开局，然后很多细节也和原版tv不一样了。其次是整体制作质量都不如序列之争，本来开头说“十周年纪念作品”还挺期待的。最后团战编排很不错，但其他地方都有点拉。不过不管怎样，票价也很便宜，该看还是得看，支持引进动画，我重新去看序列之争了(",
        "算是回忆吧",
        "看完动画电影建议再去补补原作。还是有点失望的，开头部分没能演两人solo的戏份（考虑到是亚丝娜视角）说白点就是没小说里面甜。但是糖还是吃的很爽的，boss战bgm也是真的不错很有感觉。",
        "大部分片段真的是实实在在地反应出了轻改的各种缺点，容易让人嗜睡...五层的boss战，个人认为是刀剑迄今以来最有趣的战役; 最后的最后，桐亚两人牵手画面我很爱。",
        "挺好的，就是还没拍看到须乡，以亚丝娜的视角被牛超有意思好吗，期待下一部能到ALO，让我再见识一下亚丝娜的逆后宫",
        "主要还是boss战加分吧，boss战的整体演出，设计以及梶浦大妈的音乐都很不错，在影院看沉浸感很强，至于剧情人物塑造啥的见仁见智，我觉得没啥大问题",
        "太日轻了，看着哈欠连连，多加一分给米特",
        "剧情方面这部差点意思，没有啥亮眼的内容，制作方面，第五层boss战的作画演出都非常棒，真的很有氛围感跟紧张感，至于所谓的米特开挂，说实话没有太大感觉，boss战有没有她都过了",
        "下一部gkd",
        "粉丝7分 路人五分。 看到桐亚有糖就满足了。 最后BOSS房开荒真的有意思",
        "220929想看：看啥时候BD出吧。20230528看完：嘶，米特这角色到底啥情况？看着还行吧，勉强7分推荐。",
        "可能是大屏幕滤镜，也可能是真的比上一部好点，总之这回亚丝娜比前回好看那么一点点了",
        "作为一个刚补完前一个剧场版立马看续集的纯动画党来讲，前面不太行，但后面观感还是挺不错的。我直到看贴吧才知道mito（我老婆）是个原创角色，感觉mito在故事中的契合程度还是挺高的，但这想必牺牲了很多原作剧情，老粉的愤怒也是可以理解的。节奏和情节虽说有些寡淡，但不知怎得并没有觉着特别难受。总得来看，加上情怀还是能给7分吧",
        "有糖就是好剧场版。亚丝娜美美美。",
        "7（0.5给情怀），大家都吐槽的前期我反而觉得还能接受（但吐槽的点还是很多），大部分好评的Boss战我反而觉得一般（最后一击还不如之前砍小怪看的爽）。看下一部剧场版什么水平了。",
        "7/10 作画、帧数、特效都保持了第一集的高水准，亚丝娜还是又美又帅，米特相比第一集也有出场互动，梶浦由记的音乐将本作提升了新的高度。缺点就是剧情有点平淡，战斗的部分少了一些。",
        "情节寡淡，节奏稀碎，高潮也没爽到，跟上一部差远了七分给个情怀吧，刀剑只要还出我就支持",
        "电影院刷",
        "剧情扣一分，情怀无价",
        "我就是说有没有一种可能，SAO一直都是爆米花呢，6.5",
        "粉丝向的啦，今天影院基本上没什么人，10个左右吧，没看过的朋友觉得不太行，但是我看的很爽",
        "看的不是电影，是情怀",
        "rnm，对得起我四十多的电影票吗？？退钱",
        "影院+1 VIP厅椅子很舒服+1 白嫖爆米花和饮料+1 第一排脖子酸-1",
        "感觉还行吧，虽然不如第一部。\r\nbgm还是经典梶浦大妈味，桐亚糖可以，拉刀光也挺酷炫。\r\n米特那个镰刀也太牛逼了吧，能远程攻击还带自动追击的，这不比桐姥爷的还猛。\r\n另外就是亚丝娜是真的顶，黑丝绝对领域太棒了，还有下迷宫爬行那段的屁股。",
        "这么笨重的boss一出场我就知道它是被轻松爆杀",
        "感觉不如第一部，更不如序列之争。boss战很燃很爽，剧情实在是。。。而且很多地方亚总刻画地很怪，桐亚甜是挺甜的，我喜欢，也把进击篇完全当成平行世界来看了（川原老贼经常吃书吃设定也习惯了），但剧场版感情线看着还是很别扭啊喂！想了想还不如回去再看一遍小说和漫画算了。最后，忍不住吐槽一下boss战那段电音真的好怪啊//好好好，终于引进国内了，过年啦！",
        "影院看的 爽\r\n两个boss战的经典bgm听到鸡皮疙瘩起来了\r\n怎么感觉桐姥爷的瞳色好黑 感觉随时都要黑化的样子 记忆中瞳色没有这么黑啊",
        "感觉，不是很适合在电影院看",
        "狗粮是真甜，其他的就差点意思。",
        "意外之喜！个人对于这部剧场版反倒比进击篇剧场版1要好很多很多（也有可能是因为大量的差评让我降低了期待，也有可能在中二时期我看过进击篇的大部分原作，觉得改的很不错/笑），要说缺点就还是叙事上的“无聊”——但其实我自认为这点上2会比1要好很多（SAOP1和推子ep1反倒是那种敲打我一些动画剧场版不能严格按照院线电影审视看待的典例/悲）。满屏溢出的中二感和桐亚贴贴的酸臭味还是让我在影厅内不禁笑出声~",
        "携手立于黄昏",
        "今天在影院看完了。\n现在看刀剑更多是一种情怀，有幸能在影院上映时看完真的蛮开心的。\n最后桐亚二人携手立于黄昏下的背影，真的唯美又感动，致敬了第十四集",
        "稀碎的剧情，看了等于没看，主打一个情怀，不如第一部",
        "这是在电影院看开局体验不是很好。但是感情线真的挺细腻的，石巨人BOSS战足够值得去影院看一下，就是最后戛然而止有点猝不及防。亚丝娜还是那么好看，这一部让我更喜欢桐人了",
        "情怀",
        "老粉了，算是合格水平吧也埋下了伏笔，音乐很棒，boss战不错，但总体缺少那种惊艳的感觉？",
        "算是讲了个故事+画面没毛病5分，亚总过膝袜1分，粉丝滤镜1分",
        "乐死我了 当喜剧看 绷不住了",
        "毕竟这么多年了，吃书有点严重，剧情比较一般的粉丝向作品，但桐亚糖管够这点很棒，最后的boss很有意思，boss战挺不错的",
        "剧情就不说了，作画一般，就是冲着桐人拉刀光去的，但感觉电焊也不是很过瘾，原本指望梶浦大神能再出点新曲子，但是各种swordland的变奏确实会让人审美疲劳，整部片子主打一个卖情怀，感觉刀剑以后也不会再有新作了吧",
        "战斗场景画得真好啊，影院的战斗配乐音效真好啊啊",
        "粉丝向值得一看的作品",
        "粉丝向，情怀作，鉴定为：为了发桐亚糖的吃书作",
        "作为粉丝向作品还蛮不错的，战斗挺燃的，有点当时看SAO的感觉了。",
        "BOSS战很不错，找回了中学第一次看的感觉",
        "绘柄有点怪",
        "打得还行，音乐感觉没前两部电影得劲，情怀卖的一般，剧情一般，桐亚甜甜甜",
        "90分钟凑出个剧场版，不愧是你a1。大妈的bgm居然有印象的好像还是第一季用过的，其他boss战和狗粮虽然过了10年多还是经典。",
        "作为粉丝向作品还是挺不错的",
        "剧情比较典",
        "国内定档，好好好\r\n打斗比第一季好，听别人吹的boss战感觉一般，音乐挺好的，桐亚发糖比第一季少，总体来说，推荐刀剑粉观看（＋1分7分）",
        "剧情很一般，有点跳跃，虽然有bd已经发售了，但还是去影院看了，Boss战和特效还是影院看过瘾",
        "亚丝娜性欲有点旺盛",
        "说白了我就是来看发糖的，Boss战做的还挺好。就算是满载ooc的人物形象，也能以另一个侧面为借口融入整个角色，结果她更丰满了，不也挺好的吗？",
        "粉丝必看",
        "好好好，姛赢！",
        "剧场版应该更好点的，期待后面更多剧场版续作，票房绝对支持！",
        "吃糖时间到了",
        "剧情方面一坨，结构也和上一部差不多，首先前面莫名其妙的一坨，然后就是激燃 boss 站，之后又是喜闻乐见的小丑环节，接着是秀恩爱环节，最后插入了一个偷袭环节。。。\r\n不过 boss 站还是一如既往的精彩绝伦，光这一点感觉票价也值了，所以还是推荐\r\n还有，泳装亚丝娜好评\r\n童年女神还是童年女神啊！",
        "对于剧情本来就没有太多期待，但是桐亚党有被甜到。算是一定程度上挽回了刀剑的口碑，但是其他方面就平平庸庸了。",
        "进击篇两部合并打分了，少了一些铺垫，从相遇那段开始就感觉没TV版那味儿了。新加的角色塑造也很失败，明明一句话就能解决的问题，就是不愿好好说话，日漫老毛病了",
        "平庸之作，各方面都不算差，但不算优秀，攻略石巨人部分还不错",
        "boss战很有意思",
        "高潮部分占了全篇99％的亮点，高潮部分好看的",
        "不搞百合营业了，不说废话了，总是串戏到娜娜奇，比第一部好，看开心了，其他小瑕疵随便吧。",
        "boss战比之前更侧重处理机制了，打斗方面差一点，剧情比较一般，总体观感还可以。",
        "中影普通厅包场，效果不太好，剧情说话阶段声音很小，怀疑是普通双声道，但是大屏幕观看比平常电脑上看动漫更投入。非常难得的动漫剧场版上映，不能错过，只是感觉很平淡的剧情，比较放松，亚丝娜也比较有情感",
        "看开头以为这部要主打PVP了，结果还是组队刷BOSS。BOSS战单看还不错，但整体故事情节实在太平庸了。",
        "内地少见的百合戏，本作比起剧场版来说更像番外，剧情松散作画也不稳定",
        "电影院看的，打戏的时候，不知道是不是音响的问题，震感非常的强，给我脚都震麻了，震得地面和墙都抖动起来了，不过确实感觉震的很爽，体感电影就是不一样，当然除了不错的打戏、漂亮的人物绘柄、优秀的战斗配乐，剧情和演出就比较一般了吧",
        "桐亚糖、百合贴贴、微笑棺木的阴谋、以及经典人头狗）感觉都快成标配了，看得太多也觉得有点平庸无趣。但是你问我下一部剧场版会不会去看，我多半还是会去看的吧，大概这就是所谓被消费着又放不下的情怀吧。",
        "尽力局",
        "石巨人画得真好，兔泽还是那么漂亮，其他部分那确实一言难尽，不过那又何妨？",
        "这才是刀剑该有的样子！\r\n十年过得真快啊",
        "剧情节奏比上一部稍微强一点",
        "可惜了，后面亚丝娜哭那段就不能多点表情嘛，看着怪难受的 不过总体还行",
        "7.4/10，刀剑粉应该比较满意，对路人就很不友好了，剧情编排不像电影，且还断章",
        "这部只推荐刀剑结晶粉无脑康，对系列没了解或者兴趣一般的还是别花钱去看了。打7分是因为boss战确实不错，有点团本味道了，甚至让我回想起了数年前猛刷虚空幻界的日子。\r\n抛开boss战的话最多5-6分吧，剧情水分太大了，只能靠着亚总的盛世美颜勉强凑活看看。",
        "打戏看的很爽，能看到桐亚拉刀光就算回了票钱，文戏比较次，基本上全是白开水。深澄这个角色的意义和定位太模糊了，总感觉是为了迎合百合潮硬捏的，将来几乎会不可避免地被边缘化（话说你这武器也太逆天了吧）梶浦由记的音乐很有大气的幻想风格，但大多数时候觉得这部剧场版还是配不上“大气”这个词",
        "将就吧",
        "跟朋友一起去电影院看了。打斗画面满分，剧情6分。剧情跟前作比起来属实一般，卖情怀的片段多，不适合新人以这作入坑。前期平淡（不过亚丝娜跟桐人暧昧的情节多，至少这对我来说是个福音~~），中期的打斗缘由过于简单，后十分钟那片段感觉有点模糊不清。\r\n不过……亚丝娜还是那么美啊www好喜欢",
        "算是合格粉丝向动画吧，给多1分情怀分",
        "本作的问题在于主题不能撑起内容。同时，这个长度boss战还是非常爽的。",
        "有情怀滤镜，感觉还可以，看的就是一个拉刀光和发糖。",
        "中规中矩呢，既然这部本身没什么好聊的不如闲扯两句。终于在电影院看了刀剑！超开心！序列之争第一次看的还是枪版，内地上映也没关注错过了。时光荏苒，现实的时间都超过了SAO里的时间，而我的年龄也早已超过桐人的岁数，但也越发能感受到在一个死亡游戏中这样一个强大而冷静的少年的魅力了，桐姥爷的后宫我是认的！",
        "6.5分+0.5粉丝向，剧情无亮点，部分战斗ppt//机械巨人的设计不错，很有意思，其它的场景特效功力还是足的",
        "比上一部好看，起码没有上一部有让人感到特别无聊想让人跳过的片段，值得一看的剧场版",
        "算是粉丝必看了，中规中矩的剧场版剧情",
        "制作水准比第一部好点，剧情上补足了第一部一些比较粗糙的部分，感情戏有点尬，画面和音效还行，但演出和节奏不太稳，尤其是最后一段感觉有些突兀了。总体中规中矩，期待下一部。",
        "当成纯糖FANS向还是不错的，但是少线索，感觉更像是看了一个制作精良的TV版而不是剧场版，不过别的不说，音乐是真的顶，几场战斗在电影院看极佳。属于是中规中矩。",
        "2023/5/26 国内电影院首映朋友拉着我一起去看的，进击篇的话其实蛮不错的，不知道国内版删减是否多",
        "2023年还能看到新剧场版真是太幸福了！幸福！我永远是个看到剑就会兴奋的小孩子",
        "// 老玩家的回忆，231\r\n2023.05.26留 // 感觉不如Progressive I\n2023.05.27留 // 电影院看了一遍 加点分吧",
        "拉刀光打斗场面很爽，配乐优秀，但剧情显然是不足以支撑的，为了发糖结果剧情啥的都不要了属于是，突出了一个莫名其妙，但蓝井艾露的片尾曲很赞，结尾彩蛋图也是情怀拉满，总之，只推荐粉丝观看。",
        "这糖味道不对",
        "观感较上一部感觉好了不少，不论是米特解开心结还是桐娜糖的部分都挺好的，决战第五层boss的战斗也很燃很帅（就是感觉光污染有点严重）。但整部片里不论是开头还是最后pk工会这个团体存在的意义不知道是什么。而且，果然还是觉得梶浦大妈的音乐不适合刀剑这个系列",
        "和舍友一起去电影院看的，剧场版就是剧场版，画面华丽，配乐优秀。但剧情感觉差点劲，boss压迫感不足，米特像装备一样召唤了出来。",
        "boss战做的还是挺不错的，就是米特救场方式略奇葩..结尾那总有种“我的这把刀可是涂满了剧毒的哦”的既视感，就有点逗。",
        "节奏很慢，而且前半段真的太平淡了，打戏还可以，感觉更适合做成tv而不是剧场版",
        "6.7",
        "不管怎么说 还是爬塔攻略boss的部分好看啊 但是问题就在于大家都知道你要爬塔 惊喜感只能从打戏的制作上获得 给了杀人工会那么多画面结果也没打起来 意思是还有续作咯 反正出了肯定还会继续看就是了",
        "音乐加大分",
        "亚总牌面，还是比较满意的粉丝向作品",
        "粒子特效加的挺足，剧情好像看过，总体比较简单。",
        "整体剧情比上一部简单，米特的出场桥段相比第一部剧场版时的残酷和矛盾，第二部里就变得工具人化。boss战设计精巧战斗场面依旧精彩王道，井泽诗织配音谁都是满满的娜娜奇的听感，结尾略显疙瘩，片尾曲太平淡了。不过有亚丝娜那句“为谁而哭，是我的选择”的出色台词，这些小缺点也可以原谅了~",
        "影院二刷",
        "整体水平和上一部差不多，这部主要扩充了一下第五层的故事，制作还不错，梶浦大妈的bgm好评，但剧情比较水，有桐亚糖但不多，百合再次一败涂地（话说上一部百合一转BG的番叫啥来着）",
        "战斗部分还不错，其他就一般\r\n\r\n米特不比桐人好？\r\n\r\n另外，2023看刀剑的22-23跨年好奇怪的感觉（",
        "剧场版对原作小说的改编有改得不错的地方也有不够好的地方，改动boss战的关键人物这一点，个人感觉是改编得最好的。因篇幅有限，很多原作上的细节动画中无法呈现，只能去回顾原作了。最后期望一下，如果下一部新剧场版能做キズメル任务剧情就好了！!",
        "台词设计欠佳，叙事零碎，Boss战的设计比较有趣，总体尚可",
        "TVA剧场上映 输出全靠音响",
        "文戏混乱，画面拉胯，音乐和声优还可以，比无星之夜差不少",
        "还行",
        "作为第一季的重置提供了新的视角，在我看来，在原来的皮套之下有了更多艺术的加工，虽然说没有想象中的如此惊艳，但是也不愧为作为刀剑神域的剧场版的一种质量。看完了之后没有过于庞大的震撼。给七分。",
        "6.5",
        "作为粉丝向电影完全合格，虽然文戏略拖，但是亚丝娜和mito的对决戏和后面的BOSS战真的很不错。但影片最后一段伏笔埋的也太突兀了。",
        "第二部最好看的部分依旧是 Asuna 的澡戏",
        "经费充足",
        "2/3北美场。剧情还算凑合吧感觉文戏多了点，Mito这个第一部的原创人物没有废了，还加了点百合贴贴剧情，就是Mito这第一部的心结又拿出来说了。原来桐亚在那个时候开始就……事实夫妻了。这SAOP搞成了亚丝娜开后宫，一个Kirito一个Mito都是我老公，危险了都来救我233",
        "整体不如上部剧场版，莫名其妙加了一个新角色",
        "Boss战的气氛营造得相当出色，压迫感很足。打戏特效刀光也都拉满了，挺好的。",
        "经费非常充足，打戏十分流畅，制作和演出都很亮眼。不过亚丝娜人设崩得实在是比较厉害（我不记得亚丝娜是那种动不动哭的小女生啊）。至于剧情？真的有人看SAO是奔着剧情来的吗？",
        "比上一部略逊一些，由于故事线直接从第一层跳到第五层，需要说明在第二至四层的设定，但是只靠前段10分钟说明过于草率，too straight forward，没有带入感，对于动画党难以理解，直到攻略前挺无聊的，特别点名米特与桐人和亚丝娜的part因为是原创剧情打磨欠佳，尾段boss战全程修帧，作画和剧情均属一般水平，不过4D确实提高观感",
        "发糖应该有人会喜欢，我并不大感冒；末尾冲突虽说可能为续作服务但总有蛇足感，mito的存在也依然显出尴尬（矛盾起因就很强行）；但，真的是，打团本这种事情，想起来就让人兴奋啊。sao设定相较后续几作有趣的地方就在于那股古早团队rpg味，虽然模式没那么自由但很容易让人想起一些“现实中的游戏”；全片最大价值在于五层boss攻略战，单纯体验战斗设计与音画效果（配乐还挺有特点），不觉得这很酷吗.webp",
        "差不多算是用一张电影票的价格买了一场boss战的演出，其他都算附赠。说实话，除了boss战，从机制战到攻略演出，是我相当满意的，也是看到了sao少有的mmo味道，其他部分实在是水到无以言表。几个小支线之间缺乏连贯性，哪怕是boss战中也缺少能让我记忆犹新的cut。说到底，这种粉丝向动画只是做的更粉丝向了而已，以tv动画的标准去做剧场版也会有粉丝去买单，毕竟能看到亚丝娜和桐人的温情就多少值回票价了吧",
        "这次boss战配上电影院的视听效果实在太棒了，之前原作看到了第四层，没想到这次第二部直接做第五层了，所以没法对比跟原作的不同。剧情有点单调，文戏有一段看的让人想走神。动作作画不错，boss战是最大亮点"
    ],
    "8": [
        "甜甜甜，发了一整部的糖",
        "略差于无星之夜的咏叹调，不过当个情怀看还是OK的",
        "还行，比预期的要好，最后一段boss战、百合贴贴就足够让我满意了。适合在家里看，省钱了。\r\n问题1是多声道音量不太平衡，人声太小音效太大，可能是为了影院效果故意调的，手动切到立体声会比较好。2是剧情比较单薄，注水严重，光捡一个硬币能捡10分钟我麻了。",
        "比第一部好看多了，亮点不少。",
        "7.5 这才是我想看的sao！",
        "说实话，我打8分是有滤镜在的，真不忍心打及格分...\r\n米娜这个原创角色的改编加入，太败笔了...",
        "找不到资源啊",
        "很燃很好看，粉丝表示很满意",
        "客观7分吧，粉丝向主观+1分，感觉部分画面流畅度不足，当粉丝向剧场版的话倒是满意。当成桐亚热恋的平行世界就很甜，感觉有生之年看不到太多部进击篇了，吃点甜的也算满意了。好闺蜜的角色在我视角里还是立得不太好…比起ミト，后几层的精灵大姐姐期待值还是更高些。对续作，等待并心怀希望",
        "对于粉丝向的电影来说很不错了，至少情绪带动到位了，战斗演出和BGM个人觉得还是很赞的。",
        "上次去电影院还是序列之争，这次的观感依然很棒，单人包场，特效光污染，音响震耳欲聋，剧情还是土中带甜，贴爆啊，就像见到老朋友一样，还是那个味儿。",
        "甜甜甜甜甜，短短短短短！",
        "77 很喜欢这一部剧场版，boss设计很精彩 最初的感动又回来了 比前一部剧场版好了不少",
        "sao是我的入宅番，但只看了第一季+第二季ggo+序列之争，原作和新动画都没看过，正因为此仅sao部分给我印象极其深刻。剧场版两人的进展程度很奇怪，但我就是奔着发糖去看的，所以吃得甜甜，制作组前半程给了asuna很多腿和屁股的特写非常好，也冲淡了前半的无聊。总之怀念青春所以无价（拍的确实一般就不分析了",
        "太好看了，太好看了，桐老爷真帅，有种回到了十年前的感觉，在电影院才能燃起来",
        "刀剑结晶粉表示只能给7分，给8分纯属个人",
        "电影院看的，boss战是主要加分项，挺突出团队配合的，boss机制也挺有趣，总体不错。",
        "熟悉的味道，冷饭王，纯粉丝向，没有惊喜，只有冷饭，但是不妨碍还不错，在电影院里看+1分，所有东西都是很正常的刀剑神域。",
        "能再次在影院看刀剑真不错",
        "小动作小表情可爱",
        "这部剧场版对只想看桐人和本子娜发糖的并不友好，但如果对整个sao攻略故事感兴趣的会有不错的体验，发糖是附带的",
        "糖度管够，boss战超燃，打戏流畅画面精美",
        "还是感觉新角色很违和。\r\n打斗够多，比较爽。\r\nbgm好，主题曲一般。",
        "这时候的asuna确实纯纯哭包",
        "电影院删减 md  生肉又啃一遍",
        "虽然剧情属于青春文学级别，但架不住我爱看，并且打戏好，人好看，世界设计好",
        "剧本长度不满意，也就打了四五层然后就加桐亚糖。打斗不错，刀光拉满，几次智斗与决斗也很有意思（配上大妈音乐兴奋抖的停不下来）。人物处理比前作好多了，远程紫毛大胜利。福利镜头很饱眼福，最后被埋胸好酸好酸，亚丝娜她太温柔了 //我也想要个能抚慰人心的（；´д｀）",
        "刀剑系列的又一个二刺猿爆米花大片，爽了。亚丝娜塑造的真好。",
        "作画和音乐一如既往的强，剧情前中期比较无聊，后期的第五层BOSS战做的非常好。可惜没什么爆点，只能说不是必看，但值得一看。总体质量大概7分左右，不如上一部，但刀剑神域系列有情怀加持，所以不管再烂，都会给8分。",
        "依旧是延续上一部的偏向于亚丝娜的成长史的剧场版，没看过小说的可能有点莫名其妙新出来的角色，所以在人物上可能除了桐人和亚总以及米特可能都不太感冒，剧情上来讲都比较的老套，不过总体还是该燃的地方燃，也见证了集体攻略boss的齐心，推荐给所有的刀剑粉 7.5",
        "对于刀剑老粉来说，是部合格的粉丝向作品。比起第一部来说感觉质量是后退的。叙事蛮杂的，看着看着情绪要上来了，突然画面一转又突然给你断掉一样的感觉。依旧不变的是亚总的洗澡和桐亚糖，而我好的就是这口。米特的镰刀战斗是真帅，也是这部剧场版里我记忆最深刻的战斗part。就算看了这么多动画里的美少女，亚总的颜值依旧能打。 \r\n画面92 剧情65 人设92 音乐85 个人喜好87",
        "亚丝娜还得是遥老板啊",
        "百合和BG都吃的很开心！还有可爱娜娜奇（狗头）",
        "情怀拉满",
        "比起原作貌似是多了一个角色(?),抛开剧情上的bug不谈这作还是相对优秀的，可惜经费以及打斗部分不是很行",
        "十周年快乐!",
        "打得很好看，姬友太帅了。如果不是亚丝娜太软太花瓶我可以给9分",
        "印象最深的是影院的音效很震撼（物理）。\r\nBOSS攻略做的很好，是游戏应该有的味儿。感情戏齁甜齁甜，你管这叫还没交往？剧情的话不看也知道大致要讲什么。作画感觉比第一部滑水了，但梶浦由記BGM在线，观感还行。一句话：粉丝向，吃这一套的话体验还可以。",
        "老实说拍的稀烂，甚至作画都稳不住，但我还是觉得挺好看的。至少这样的作品能让我感到一些属于人的温度。",
        "相当不错，sao的味道又回来了",
        "尝试与A1和解……7.5吧，鉴于有比较满意的几卡，给个8）",
        "观感比前作好；boss战加大分",
        "期待，但不知道引进又要过多久了"
    ],
    "9": [
        "亚丝娜好美，桐人很帅。澡堂战斗泳装算福利了吧，爬行的时候桐人在后面，真滴不会看到亚丝娜内裤吗。最后2人在走到暗处时候就预感有危险发生，没想到反派就是2b",
        "因为这些瞎给分的沙，皮们，让我本来该打七分的，不得不打九分",
        "真好看",
        "这是我看过的sao系列最好的一部，真的很对味！！！甚至能吊打其他同类剧场版或TV等等，把原作的核心完美诠释了。桐亚这个时候就已经很恩爱实在是没想到，总之很好看到满足，后续剧场版望能保持这个制作水准再接再厉",
        "亚丝娜长筒袜还是不错的",
        "顶级商业ip加顶级动画工业 这是日本的复仇者联盟",
        "BOSS战有点爽，影院音效震得飞起。アルゴ老是让我出戏到娜娜奇(bgm38)",
        "boss战走机制大好评，不是胡乱砍杀。但是反派人物塑造得太low了，影响观感",
        "虽然我粉丝滤镜很强，不过意外得觉得这部非原作党可能会看得更开心一点",
        "mito下线十分 不下线九分"
    ],
    "10": [
        "电影院看特别舒服",
        "boss压迫感好强"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33
    ]
}