{
    "1": [],
    "2": [],
    "3": [],
    "4": [
        "完蛋，一股子浓浓的第三季开头的味道，太宰治感觉可能戏份也不多，后面鬼知道怎么样，润了"
    ],
    "5": [
        "四季下来什么套路基本都摸差不多了",
        "以前就觉得镜花好色了",
        "追野犬只为了片尾ラックライフ的歌，今后也如此。",
        "阿湿狼对傻子那",
        "剧情很扯 经典想一出是一出",
        "节奏太慢，这样子得十季才能做完（）",
        "不知道前三季我是怎么看下去的...",
        "我的评价是 不行"
    ],
    "6": [
        "坐牢啊 溜了//前传剧情稍弱啊 不是很有趣的样子//ep2断在了一个刚刚引起我的兴趣的地方 跪//ep1一般吧 作画一如既往 就是剧情全忘光了//不知道什么时候标的 突然发现开播了//坐等定档",
        "实在追不动了",
        "草tm這長度我還在想是不是要草草收尾了,結果竟然分季md.",
        "不能当侦探推理番看，当异能力战斗看还是不错的",
        "什么死亡笔记，出戏到诡秘之主//毕竟不是学日本文学的，新人物实在是不认得，听都没听讲过",
        "漫画剧情最拖沓的一季，不仅新角色众多，都七八年了，至今没有完成收尾　/前三集是固定的小说剧情，中规中矩/ep7节奏很好/ep9很喜欢　/总的来说是中规中矩的一季度，前三集一如既往地不错，后面有一点优秀的单集，但是如我最开始所说的，这是原作最拖沓的一季，所以其实到现在还没演到新章节的一半()",
        "梦蝶篇最佳",
        "越看越弱智，越看越想看",
        "新的一季第一集很一般。。。总感觉也就这样了，这IP的质量要想再上一个台阶真得很难了。。。唉",
        "每季一上来的回忆无论剧情还是五十岚自己上分镜都比后面好看太多也是一种定式了；这同一天跟京弓都是上村主役加同样的OPED歌手也是有点搞的；ED的画面过于不搭还很口区",
        "装逼很爽，但是剧情逻辑漏洞太多。拯救一下横滨差不多了。",
        "剧情0.4：6；\n画面0.3：6；\n音乐0.2：6；\n主观（好不好看，有无雷等）0.1：6；\n加权算数：6，四舍五入取6。\n碎碎念：乱步回忆篇还是挺不错的，有推理内味。后面剧情越来越乱，搞不懂了。",
        "断章狗死啊b38",
        "医生萝莉时期好有感觉。",
        "五十嵐 榎戸要拍这个拍到啥时候啊唉……",
        "巧克力味的屎",
        "经典小故事写的比主线好，还是赶紧把天人五衰篇结束吧",
        "于是，太宰给了自己一个答案，“但是人类，也并非你想象中那般没有价值。”",
        "特技越来越牛B 剧情越来越降智 也差不多该找个机会完结了",
        "典型想一出是一出的剧情，剧情写不下去了就回忆杀生硬反转，骨头社的制作一如既往稳定，断在那里很难受。",
        "乱步就不露脸了？",
        "这一季的剧情实在是没啥意思，也没贡献很多精彩的打斗作画卡，略失望",
        "(ep44,46) 作画没什么精彩发挥，前5集的推理部分很无聊，从侦探社全员出场后才好看一些，但在配角塑造上花了太多篇幅，双方战力也有点过于悬殊，整体感觉不如前几季",
        "还是老样子，前几集的回忆比现在的剧情好看多了，不过打戏还是一如既往的可以，毕竟是骨头社，但是这故事居然没讲完，看来还要来个第五季是吧",
        "如此牵强的剧情却是这季度少数能打的动画，只能说气氛到位了。",
        "一如既往地过去回忆篇比正篇好看，江户川塑造的确实有趣，漫画后期平庸的展开让这个系列的动画化真就看个乐了",
        "是我的错觉吗一整季没看到芥川…由于上一部的时间有点久了，我有点怀疑文野是不是一直都是这个看上去很有理直气壮实际上没啥道理的剧情，不带脑子看还蛮爽的。",
        "啊这季好些设定我已经在看同人文的时候不知不觉接受过了，除了这小叛徒是刷微博时被Newtype官博剧透的，气死我了",
        "这推理也太烂了",
        "制作精良，演出精彩，只要保持住应该有的水准就可以了",
        "好歹也是BONES出品。作画MAD狂喜啊！",
        "懂得都懂，四期剧情实在不太行……能期待的只有果戈里",
        "侦探社成立密语值得，等全变成福地的形状直接再见"
    ],
    "7": [
        "结束的有点戛然而止，这季节奏还是有点问题的，不过貌似开篇回忆也是系列老套路了……制作和打斗依然在线，中间开始全员卧底，有几集的演出不错，总体来讲对新势力天人五衰和猎犬并没有很好地刻画，三社的并肩作战也有点强行。还是过于强调造CP了点……",
        "\"这世上最不顾一切的，正是一无所有的凡人。\"\"人类罪孽深重而愚蠢至极，但也不是一文不值。\"",
        "骨头社维持了这个系列一贯的稳定质量，只是这季的剧情有点压抑，侦探社一直被压着打",
        "首先这是超能力战斗番，其次这片和文豪关系不是很大。最后这系列一直在追，情节紧凑看的很痛快",
        "与谢野那集可以",
        "可能是上一季太注重角色塑造，弄得我完全记不得前面剧情了，这一季的情节密度则应该是迄今最突出的。前半部伯乐与千里马，后半部是侦探社真正的危机。我很喜欢的与谢野医生的过去终于有所发掘；猎犬部队的个性和能力也都非常强势。在保持丰富群像的基础上，对叙事节奏把控得精确，整体看下来蛮痛快的。",
        "经典前传才是正传",
        "剧情有点小问题，制作只能说该有钱的地方还是挺有钱的",
        "太宰先生！！！1月见！！！！！",
        "呜呜真的很喜欢乱步呜呜呜呜呜呜",
        "前传优于正传 剧情反转设计得不错",
        "前传的乱步和社长部分真的太好看了。与谢野的单人回也非常好/虐。后面好刀而且还做不到重振侦探社的地方影响观感。不过看起来不用担心第五季的质量了。",
        "用后面的10话正传来反衬前传有多好看。有一说一前传部分还比不上文野巅峰文戏——织田作的塑造，正传只有ep9[梦蝶]还比较出彩（严格意义上来说也算是前传吧），不知道为什么对新敌人猎犬小队完全没有好感，而且听漫友说后面剧情是福地传就更不想看了。ED还算中等偏上吧//7.0",
        "总体来说还可以，回忆部分和小说家杀人案蛮不错的，ep46全剧最佳。",
        "本季做得还不错",
        "前三话《侦探社设立秘话》；虽然已经忘记前面讲了啥但总之还是看战斗看得蛮爽（）虽然有五期但你断在这实在不太厚道（。）",
        "乱步好可爱斯哈斯哈",
        "一如既往穩定的劇情和製作，或許是一月較能打的作品了",
        "这季剧情弱了好多",
        "虽然漫画后期剧情有些暴走，但天人五衰篇的前半部分还是画得很不错的，伏笔的揭露，贯彻全篇的压抑感，很可惜动画的成品并不符合我的预期",
        "期待第五季",
        "怎么感觉猎犬才是反派呢，除了黑手党真就没人怀疑过侦探社的嫌疑性，这下黑白颠倒了",
        "有点忘剧情了就是说哈哈哈，画风依旧很奈斯",
        "这季有点意思啊，剧情反转很精彩",
        "这一季剧情比较丰富 异能力战斗不多 感觉经费不充足呀",
        "确实是把主角团逼到了一个非常绝望的境地，期待第五季",
        "前面讲年轻的社长和少年乱步，正片的前传。乱步推理部分很扯淡。后面天人五衰篇太仓促了，很多细节没有讲清楚，最后一集不错，尤其是不同人之间的对弈，但剧情断在一半就完结挺难受的。不如第二，三季，比第一季好。野晶子回忆和最后一集感觉最好看。天人五衰篇是目前为止最有绝望感的篇章",
        "这季还不错",
        "剧情比之前有趣了，不过感觉每一季都是和前几季反派阵营合作打败新的反派阵营啊",
        "观感，人设都不错，但是剧情逻辑一般，发展有点迷惑",
        "与谢野医生的个人回在我这里是原作最后的高光了，竟然这么快就要出第五季，很担心原作后续的质量能不能改编成优秀的动画..当然本季还是很值得一看的",
        "这一季制作和剧情都在线，就是不清楚后面那水的要死原作动画该怎么改了",
        "最后工期有点紧，但整体还行",
        "可能是前面三季看了太久了，隐约感觉比前面很多部分做得好很多啊。有这样的制作和剧情节奏我很难说不好看，每周的一集里都看得很爽，而且角色画风人设不知为何太对个人胃口了，幸好你夏天就续上要不然断在这里我要骂人了。（顺便吐槽一下ED的插入有些地方有点乱入了",
        "前几集回忆很不错，后面节奏稍微有点乱，期待一下7月的第五季",
        "2023/4/1 ep50结尾自以为名句的升华台词 但还是有一点点被感动到的",
        "这季的节奏太爽了\r\n虽然还是有些无脑热血\r\n最后西格玛的觉悟实在泄气\r\n尼古莱的疯癫和压迫感太到位了",
        "没了？",
        "怎么就完了啊,没看够!",
        "哎 到了天人五衰篇 （话说我怎么记得我三四年前沉迷文豪野犬的时期就看了这个章节的漫画啊 听说现在这个章节还没画完？）总之从这里开始就是武装侦探社被压着打（这怎么赢？）每次给点希望又立马破灭（但 立原小天使 可爱的！一下子改观 虽然我不觉得他一个人相信侦探社清白就有用是了）拜托赶紧结束这个篇章吧 看着都觉得心里憋屈（太久没看太宰戏份又少导致我突然get不到以前为何如此喜欢他了 乐）",
        "原作者真得给骨头社磕一个，改编的太好了，没想到这季度文豪野犬能成为第一梯队的，骨头社功不可没，就喜欢这种剧情，联手对抗外敌，这才是灵魂阿",
        "沿袭了第三季紧凑的主线和多势力斗争的展开，故事冲突接连不断，虽然本片在故事模式上也比较三板斧，优缺点与前作并无二致，但胜制作还不错+装逼装的到位，对奇幻能力酷炫打斗摆pose都做的足够帅气，观感上还是不错的。ed是鸭居知世一人分镜演出原画，粳米男默女泪//太宰和非奥尔多一整季都在”我预判了你的预判“千层饼真的很小学生",
        "剧情也就图一乐，骨头社才是王道",
        "能感受到这部分原作的乏力",
        "分打给氛围感，剧情真的越来越扯了",
        "后半讲不清楚啊",
        "感觉最后一集前半部分挺奇怪的",
        "文戏和打戏都拍得挺不错的，骨头社的制作用心了。",
        "用前三季的内容铺垫来的高潮篇章，将埋了许久的伏笔一个个点燃引爆。惯例的开局回忆篇尝试了用画面色调的压抑增强代入感沉浸入角色的心理的手法。不管角色势力如何错综复杂，之后会补充多少补丁，唐突冒出来的新设定，对手战力一而再的膨胀，至少在观看当时的身处绝境的千钧一发的危险临场感是做了出来。用富有节奏感的配乐在新角色登场时烘托出逼格与时髦值。深谙卖角色的本质太宰掉线削战力的同时偶尔上线维持相对于受众的卖点。",
        "虽然最后两集有点赶，不过整体观感还是很棒的，漫画党表示心满意足，就是听到第五季的消息心情略复杂",
        "还可以吧7分给到野犬独有的氛围感",
        "做完了漫画可以说最巅峰的一部分 虽然还是有些赶尤其最后两集天空赌场删了很多小情节 但总体观感来说是可以的",
        "番剧评价：不知不觉已经是第四季了。同样是过往+主线的模式，世界观再次扩充。角色的利用率相对先前季度都有所提高。朝雾对于角色过往故事的撰写都挺不错的。就是这次的主线观感真的很微妙就是了。",
        "补标6.7\r\n剧情7 制作7 配乐7 其他6",
        "感觉第四季的节奏太奇怪了。",
        "这季依然会被武装侦探社大家的羁绊感动，期待第五季",
        "第四季超牛逼的好不好",
        "更完再来 应该不会差 应该",
        "前面几季真的好看，这一季制作也没减，一如既往的好看，ed很温馨",
        "骨头社带飞了",
        "还不错，经典高质量前传起手，作画这方面有你骨在应该是稳了，不过后面剧情怎么样就不好判断了，先7分观望一手",
        "现在看来还不错，至少这一季只要作画不崩应该不会有大问题？",
        "还不错",
        "第一集还行吧，然而前面的剧情早忘光了",
        "制作精良，就是故事都忘干净了。",
        "第一集观感还算不错，可惜我前面的剧情几乎全忘光了，先7分观望一下",
        "第一话比预期要好，双枪的那一卡很不错（不过就算是这样也没压住某些特有的人物面部表现方法）"
    ],
    "8": [
        "居然这么多年后质量都没变，牛啊",
        "这季相比于前面几季蛮好看的，剧情节奏也比上季紧凑许多，虽然总是觉得有部分剧情逻辑不能细想，但大体上还算比较能让人看下去的，等第五季了",
        "这一季的情节非常紧凑，而且反转不断，虽然打戏略有不足，但整体观感要强于前三季。",
        "还是老味道，打戏经费充足，剧情反转不断，两个篇章：太宰的前传，侦探社和天人五衰的对决都很精彩，是1月追的最勤快的一部了，期待下一季",
        "赶快出下一季吧，根本看不够",
        "前传部分的打戏可不错，虽然万元叔不想为了大义滥杀而隐退这个桥段属实有点整蛊hhh \r\n之前只看正传漫画，所以番外小说等部分的内容一概不知，动画给补充进来了还真是挺不错的，整体观感又上来一层~",
        "每集都让我觉得，作者真的太有想象力了！",
        "等了好久了//EP9梦蝶 这集做的很棒 漫画党很感动//EP13 很满意 期待下一季进入福地传正传的打戏",
        "骨头社会数四了，泪目",
        "骨头社的动画改编超级强，本季社长和乱步过去的故事、虫太郎和横沟正史的故事、医生的过去、猎犬vs天人五衰vs侦探社的故事都很精彩",
        "不错，很下饭",
        "远比前三季要精彩的一季、作为一大部分的终章前半很好的调动了观众情绪、尼古莱的狂气、乱步以及野晶子的回忆篇可谓是功不可没；太宰治和费奥多尔在监狱里叠饼从感观上来说有小学生我预判了你的预判的幼稚感、虽然从剧情上来说是不可或缺的、这点只能靠观众多多谅解了（笑）但ep13两者关于神的交谈中引出立原道造摆脱书页的影响倒还可以、话说他们在ep13关于神的交谈已经算是打补丁了吧？",
        "几天前就看完了但是补标。自文野播出以来第一个13集篇章，然后7月就第五季，看得出来系构和企划方是真的尽力保持一段故事的完整性了。不过最后几集疯狂献祭OP/ED还好生删了不少原作支线情节才勉强整完...系构辛苦。",
        "本季非常精彩。坐等下一季",
        "虽然前三季忘的差不多了，但这季看得还是很爽，人设做的是真不错，感觉还是等第五季出完一口气看完比较爽，每周等更新感觉就变得很拖了。",
        "骨头一如既往的稳定，下一季要到福地的回合啦",
        "不亏是骨头社 期待七月续作！！！\r\n就是原作一言难尽啊w",
        "个人很喜欢的超能力战斗动画，骨头社的良心之一，能看到第五季的制作决定，我已经谢天谢地了。 画面85 剧情70 音乐75 人设80 个人喜好76",
        "这季竟然有点好看  虽然后半出来这些人能力越来越离谱了 光基础体术都比男主能力强了吧 //dアニメストア",
        "一如既往的稳定，期待7月的第五季",
        "这季文豪野犬意外的还行",
        "md这季真好看",
        "第四季真的行",
        "前传仍然是好中好；希望这次主线不要像之前那么无聊"
    ],
    "9": [
        "想流泪呜呜呜呜"
    ],
    "10": [
        "急急急急急急，我要看下一季"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8
    ]
}