{
    "1": [
        "有点失望\r\n本来应该七分的，但是被要求在豆瓣打五星，那么就当一次评分警察好了，反正版权方不知道bgm",
        "烂片",
        "新海诚的东西果然不值得去电影院看，只配四倍速",
        "非常的野蛮",
        "给我的观感不是一般的离谱，逆天",
        "最喜欢的是三腿椅子灵车漂移和可爱的工具喵。感情线建议删掉，男主改成女的。立意是好的，就是诚哥执行坏了",
        "沽名钓誉",
        "sb",
        "救命 家人们 谁懂啊，本来还觉得画面真的绝绝子，但是集美们，开头就有莫名其妙的娇喘，想想就一整个大无语住了，怎么女主又一把子就爱上男主，还给足部好多次特写，我真的会谢，感觉新海诚真是个下头男，恋足癖，物化女性！！我真的会拴Q！！",
        "上来2分钟女主已经给我整无语了莫名其妙学也不上了跟着男人乱跑。姨妈养了你十几年对你也很好莫名其妙来一句“你的爱太沉重了”。新海诚讲不好故事现在连角色都写不好了？",
        "傻逼",
        "想吐槽的内容过于多了，总之就是非常失望"
    ],
    "2": [
        "莫名其妙的情感线，很多伏笔没有回收",
        "女主这腿至少300W功率往上",
        "一星作画，一星配乐",
        "虽然吐出了你的名字这种象牙，但是新海诚的剧本依然是狗嘴。这电影完全就是垃圾中的垃圾，我甚至在电影院中笑出了声音。",
        "出师表最后一句话",
        "一如既往的给画面的分。简单来说，“四不像”，啥都想塞，啥都写不好：女主莫名自我救赎？男女主突兀感情戏？姨妈和女主和解？人们遭受的灾难与从伤痛走出？闭门师和猫咪设定和背景（动机？能力？）？公路片的善良路人真就打酱油？除了这些，这套路化的公路片桥段，同质化的展开、台词和bgm，每个公路片地点间割裂的联系，男主的cv和台词表现，不明所以的镜头。太谔谔了，感觉要是写，我至少能写个1000字",
        "爱情线很牵强，就女主对男主一见钟情，相处几天就愿意为他牺牲性命，男主爱女主的话毕竟被女主救了命，女主主动帮助男主完成他的祖传工作，可以接受。\r\n亲情就怎么说呢，知道姨妈牺牲了很多，但是女主和姨妈的生活日常描写太少了。女主最后的白眼狼发言也挺离谱的。\r\n其他人全是工具人，男主的基友提供车，橙子小妹、酒吧女提供住处，病娇猫负责替主角死，大黑猫就打打架。\r\n总的来说冒险，亲情，爱情全烂了，就最后的自我拯",
        "明天再写影评，原本想给4分，越想越气，先给个2分"
    ],
    "3": [
        "血压喷涨之作",
        "我自己看过的这些纯爱片，岩井俊二真的是玩到尽头了。这部完全拉稀一样的推进故事和人物塑造，没什么道理。我甚至觉得这是新海诚迫于资方压力拍的这片；好比庵野秀明被按着拍了几部EVA，实际上就想搞皮套子。",
        "？？？",
        "烂",
        "太烂了，大银幕品屎了属于是",
        "什么几把",
        "灾难、爱情、亲情，全部都是半吊子。旅游宣传片广告的水平。",
        "旁边的妹子还看哭了，给我震惊到了。剧情硬伤槽点太多。设定有趣立意很高，有神作潜质，可惜因为魔怔人一样的爱情线，结果就是依托答辩。新海诚三个字能成为免罪符？",
        "无聊，剧情发展都在预期内，内心无一点波动，莫名其妙的感情线，女主头发扎着有点像慎平，头发放下后没认出来，总体看来是个抒发民族情绪的作品，食之无味。",
        "比我看过的大多数电影要烂，画面和音乐确实不错，剧情纯纯的大便，从头到尾基本都很无聊，唯一有点戏剧冲突的是和姨妈吵架，结果我看个手机就结束和好了，男女主感情线也是莫名其妙，最后还有轮回的意思，我觉得这就是为了合理化男女主见面没几天感情这么好的工具，否则完全没存在的必要。还有这个什么对311地震遇难者的缅怀，我是没感觉到对他们有什么缅怀的，全片基本和他们没什么关系",
        "画面：8？9？10？，剧情：一塌糊涂，云里雾里，2。个人不看重画面，更关注剧情，所以最终3分。非常老套的男主女主拯救世界故事，男女主的感情线也很隐晦，感觉像强加上去的，个人觉得没有会更好。人物动机讲的也不是很清楚，让人看了一脸蒙，很多情节也是如此。",
        "没有一丝丝犹豫和思考，为了一个算得上刚刚认识的男的说什么献出生命做石头之类事，这个女的肯定有大病，作为关门师这个职业关乎人类命运，我愿意说男主在变成石头后女主能继承职业，而不是说抛弃姨妈家庭自己变成石头去镇住地震，白猫的喜欢也莫名其妙。总的来说，爱情是这部剧的最大败笔。\n要问这不作画优良剧情稀烂女主逆天的剧能评多少分，我觉得5.5最好，因为大鱼海棠就是5.5分",
        "既然副标题为纪念 311，表现上却没做到让作为场外人的我身同感受。关门四打四转折，剧情易猜。观感上剪辑过快，只能通过插入一些无用的非日常片段来缓解。天平从恋爱倒向民俗一边，但本片既无《君の名は。》般精炼的感情戏和浪漫至极的「逢魔时」民俗引用。又无《天気の子》在「雨」视效上的创新。所谓新海诚的风格只有从手机 APP、插入曲老歌、恋爱段子、Time-lapse 和 RADWIMPS 认出也未免太可悲。",
        "有史以来最糟糕的电影院经历，前二十分钟就以两股战战，几欲先走，后面如坐针毡。节奏稀烂，不知所云...越过灾难走向明天？没有草太的世界是无聊的？神明玩邪恶小法师：如果我们角色互换，你就会知道什么是残忍！我都读不懂我在写什么，正如我看不懂这部电影要讲什么。哪怕是最后迟到的、可能还不错的音乐RADWIMPS，我已经完全不想听了，只想赶快跑路",
        "3. \r\n没有日常戏铺垫或其他信息填充，人物情感与动机极其突兀。\r\n剩下整篇流水账快节奏的套路故事，凸显分镜的差劲，全靠配音、音效、一点点细节演出吊着。\r\n男女情感、家庭羁绊、生命与生活、自我与世界，凡是涉及到的东西没一个讲好的，甚至连逻辑都不通顺, 眼高手低。\r\n生硬插入的尴尬笑点堪比某些国产烂片。\r\n没能跳出烂俗的灾难爱情，影院坐俩小时不如看几分钟的预告片，浪费时间。",
        "用最简单的话评价就是弱智 看不见新海诚的进步 技法变得更捞了 故事越写越蠢 所有角色不过是一帮服务于女主的工具人罢了/想象力层面更是已经无力吐槽 想着突破 做出来还是那一套 动画的美学也还是一成不变 已经吃腻了/唯一让我兴奋的不过是几首老歌 演技卡和部分cg算为数不多的亮点...",
        "也就只有动画里一个jk几天能过完普通人都没能有的经历，爱情一眼过，我理解不能"
    ],
    "4": [
        "四分全给画风，剧情狗屁不通。跟朋友一起看的，全程状况外。感情线小学生日记都不敢这么写。哪怕你写点狗血的初见都好过直接喂shi。设定可圈可点，主角格格不入",
        "不好看。",
        "很失望，B站UP主推荐纷纷收钱吹上天，结果仍然是新海诚的老套路，3部曲一部不如一部，完全立不起来的人物和剧情",
        "后面补评价，第一观感很无聊。",
        "叙事很差，没啥共鸣，奇幻得很蹩脚，让人对于设定啊世界观啊没有一丝一毫想深究的意味，最大的优点是节奏紧凑观影过程不至于无聊吧，虽然故事本身真的相当不值得一看",
        "整体观感很迷，情感描写和都有很多问题",
        "问题很多，但多数仔细想就能明白，不再提了。作品主要想要传达的应是怀旧，追思过去的美好，但太过隐晦了，只有“关门”时铃芽两次倾听过去人们于斯的心声这里无声地反映，关于妈妈的回忆其实也能反映，但看时不太容易体会到，因为过度强调了妈妈的死去。而对未来的态度则直接出现在高潮的台词里，有一点点喧宾夺主。还有草太的形象其实是没有塑造的。叙事漏洞之外有个理解不能的问题，为什么是“门”串起矛盾，而不是其他的物？",
        "人物塑造负分的作品，新海诚想在故事和恋爱里两头抓，然而做的很烂，最后主题也很空，但是观感不碎，在电影院看着还可以",
        "前期情感铺垫不足 叙事能力有限",
        "剧情太一般了，该说我无法共情吗，不过感觉写得太随便。奇幻的背景再加上荒诞的剧情反而会更难以共情",
        "作为恋爱片恋爱方面主角不如配角组，作为公路片配乐又没亮点；建议泰山文旅部门把石敢当狮子拉出来做个动画",
        "4.6。能说通过观赏本作在下感受到了充分的不适吗…看了不到一半就想弃掉，忍住恶心和反胃的冲动看完，最后还是难以改变在下对本作可能具有“主观偏见性”的认知。",
        "半成品，叙事做得相当差，背景完全没有铺开，大臣-草太家的线愣是一点没讲，童年回忆-母亲的线我还以为是什么伏笔，结果最后也不了了之了，整个过程让人一愣一愣的，逻辑跳跃经不起推敲，新海诚式商业片要素叠满后端上来的工业流水线敷衍品。",
        "前半段8后半段2，我是真的不知道为什么插凳后整部片的节奏变得诡异又混杂，这次真的是再优秀的制作也没法给发癫的剧情兜底了。总体观感就是一个大写的差。",
        "lululululu那首歌值四分，没了",
        "太差，不仅在剧情编排上连天气之子都不如，画面也是退步了一大截，只有设定是让人感到惊喜的。",
        "灾难级别的叙事，所有人物的动机和情感的变化都不明不白，写台词的根本不带脑子，灾难三部曲用新海诚特有的方式告诉你，他的商业化作品一部比一部灾难",
        "なんすか　これ",
        "凤雏",
        "她最后换条狗再插进去都比这强，剧情真的没意思。我的建议是重置言叶之庭和你的名字，这种内核诚哥把握不住，难不成是只适合本土观众看的共鸣电影？",
        "小朋友不懂事闯大祸的故事。就冲突的形成而言，也许适合情侣，但对于我来说非常生硬，还包含NTR要素。相较之下，无论是秒五还是君名，仿佛都更合理一些。情感为主，还是惯用的乡下和城市的对比描写，以及插叙的手法，以及后期主角的表现，说实话已经看惯了。画风相比往作无显著性进步，但是由于3D的更多运用，运镜手法更加丰富了。此外，这次的剧本权衡了「大义」和「小义」，在这一点上是进步的。",
        "2021年12月16日，离预定上映日期2022年秋还有大半年时间，bangumi评分为10，标准差0，是异口同声的“超神作”\r\n\r\n新海诚是真的能以一己之力让人重新审视包括《大鱼海棠》在内的国产动画电影的价值观并将那些垃圾衬托到似乎还有可取之处的地步，可能这不是他原本想要做的，但这就是他做到了的。",
        "经典新海诚世界系电影,制作还是一贯水准,问题是边角料做的再好核心不行也没救.基础设定可以说是弱智世界系的典型,把关乎上亿人的地震这么大的事绑定在一个大隐于市的传统家族的独苗上,靠双腿随机走遍日本去关门来阻止地震,关不了门就震,这不是反人类行为?女主是个纯恋爱脑,折腾了半天虽然一副很勇敢很厉害的样子,观感依然很差,到最后突然两情相悦了也很莫名.诚哥我求求你别再写剧本了.",
        "我去，我本以为天气之子就已经是新海诚的下限了，你铃芽之旅又刷新了我对新海诚的认知。观感简直不能再差了，这什么人物塑造啊，女主真nt，这男女主认识到了一周吗？女主就说出这么nt的言论？剧情也是难以启齿，女主就因为男主长得帅所以就满日本跑？这不就颜控+痴女嘛，也就行动力强些，一直跑来跑去。但凡多塑造一点女主，也不至于这么低的评价，看的真气人，浪费我两个小时",
        "把这脑瘫一样的爱情线砍掉我能给他加两分",
        "比天气之子还烂。",
        "纯纯的商业电影，没啥意思也就看看画面了。整体剧情莫名其妙的",
        "不能带脑子，画面合格",
        "好家伙本來只有三板斧現在還把日常刪掉直接災難闖關，畫面總體來說還是很棒的（秒五一個畫面直接拿來當背景板），我這是在看魔法少女？結果還是要拍東京啊…. 演出真差，誠哥也俗氣多了；neta、宮崎、側耳傾聽，草 neta星際穿越是吧，結束的嘎然而止… 確實失望，但有些東西不好說，也許是在追隨宮老爺子的足跡，民族血淚和自然環境等，但是繼續快節奏的製作這樣的電影觀眾可能不會買賬",
        "画面好美，虽然没去看首映，新海诚也没付我钱，但是我还是和别的老哥一样看的“钻到心里的感动”、“猝不及防的留下泪水”，不愧是“新海诚集大成之作”，除了警方不受理这种电信诈骗案件外，我还是很满意这部作品的，想想上次让我抱头痛哭的可能还是麻枝准的《成神之日》",
        "虽然已经做好心理准备但还是没想到能这么烂俗难看，不如天子一毛，也不如细田守，人家再退步好歹演出还能看吧",
        "感情线尬出天际，剧情衔接极其生硬且有头无尾，配乐水平退步，青春感都丢了，连天气之子都不如，更别提君名了，纯纯浪费作画跟ed，新海诚你到底在干什么?",
        "大椅海棠\r\n依旧发挥稳定的画面表现+6\r\n乏善可陈的音乐+3\r\n暴走边缘的叙事节奏-3\r\n牵强的角色行为逻辑-2\r\nps:下次真不看了",
        "为什么都在吹地震创伤？我也是512的亲历者，我能看出来诚哥想讲，但是他讲好了吗？显然没有，无论是爱情，亲情，转变过于生硬，其他细节就不一一列举了.3分画面1分ed",
        "新三部曲里垫底的存在，作画，剧情，音乐都不如前两作",
        "初看预告的奇幻要素感觉过于中二/中韩热议/女主名字就很“速食面”，所以跑跑跑很正常，你诚哥足控+日剧跑不是一天两天了/铃芽之旅串起整个日本，诚哥连接霓虹万物！有包袱不能要爱不要世界了？废墟的回忆和一路的生活描写来寓意311，处理角色太多还很一般，如此羁绊难以升华…女主行动力高但她的过去+姨妈的家庭冲突潦草略过，爷爷工具人猫猫谜语人，蚯像使徒爆浆，男女主告白逆天台词很刻意，人物所有情绪爆发只觉得生硬",
        "??离谱得我诈尸，感觉剧本故事都不是很完整，还不如感情线都去了。四星给音乐和画面吧",
        "如果说铃芽在门后看到了小时候寻找母亲的自己，那我看到的就是七年前刚看完大鱼海棠的自己\r\n画面音乐都挺满意，但剧情把观感拉得很差，只能说有内容但是没写好吧",
        "画的好看",
        "不得不承认，除了画面之外新海诚是真没活了",
        "新海诚是一个想让自己不无聊的无聊的男人。\r\n本来radwimps的音乐就做的挺好的，但是还请了另外一个人，中间一堆史诗感的音乐，一点感觉没有。\r\n​和前两部比也没有什么惊艳的画面，剧情半坨答辩。\r\n​但是！洋次郎的音乐真的好听可惜在影片最后，两首歌弥补了我80%的不满",
        "我不理解 我真的不理解啊 为什么前半段一路上遇见的路人没聊几句就愿意倾力帮女主 为什么后半段女主要为了一个素味平生的人把自己命都要搭上 为什么两只猫闹了一整部电影到最后还要自己跑回去当石头啊 我真的不理解啊",
        "不值得去电影院看",
        "诚哥惯用的那一套无限放大了剧本的空洞 就好像穹妹记得锁上了门的另一个平行世界一样",
        "不批诚子了，其实诚子挺好的，至少又能找个理由说车轱辘话了",
        "改评: 主要还是想看到的东西不一样,1是我想看的是boy meets girl的浪漫戏,但这次的情感铺垫明显是一坨答辩.  2是这男主的人设我不太喜欢,get不到他的帅气,完全无法和女主共情.  3是灾难表现的红色大蚯蚓我是越看越恶心,整部电影出现那么多次属实是快看吐了.  4是对bgm的期待也不一样,对于诚哥电影还是想看到君名或天气之子那样情感爆发一样的人声插曲,而不是好莱坞大片一样的bgm.",
        "真差，画面没有太多的长进，剧情真是越来越差，音乐还算是保持的凑合。连minori时期的全景都舍不得画了，都是cg转动态。就本篇来说，世界观不清晰不说什么了，剧情里强行ge，完全没有说明为什么两个大臣都突然愿意放弃自己的自由，这点最不能容忍。哎，找个能写剧本的行不行啊。",
        "烂中烂，全篇充满了僵硬的转折，全靠那什么逼门来推动剧情。人物塑造更是一坨，除男女主外全是工具人，好不容易有个姨妈，结果姨妈更像是新海诚为了公式化展示女主家庭问题的工具。男女主之间的感情线很尬，因为根本无法理解他俩之间的感情是怎么在毫无铺垫的情况下冒出来的。总之，烂完了的一部电影，三十几块钱送人都不值得去看。",
        "把一个点子套上前作的壳作成的片子，叙事过于都合，一如既往的充斥着新海诚的偏执与自我感动，诚片配乐的调度我一直不太喜欢，这次甚至音乐本身也都极其敷衍，除了主题曲以外其他都是什么玩意？后面可能不会再去电影院看诚片了，就这样吧。",
        "诚哥现在转型拍灾难爱情片了？下次是不是要拍富士山火山爆发了？逻辑一团浆糊，感情戏基本没有，最后的升华更是尬得像我写了个跑题的作文，最后强行收束升华一波主题。诚哥下次的电影要是口碑还这么差，同学请我去看也不看了，纯纯浪费时间",
        "[2023.3.25]淡化恋爱元素的意思不是写这种把人从北海道一头撞到鹿儿岛的感情线",
        "持续关注恶堕新海诚的烂片是我最后的温柔。",
        "再创新低",
        "诚哥啊。。。",
        "要么加大恋爱环节的铺垫，要么别做恋爱。\r\n把恋爱环境剔除掉可能还是部不错的公路片，但诚子哥没有这么做。\r\n当我看到女主去往世不是因为“我拔出了石头我要负责”，而是“没有他的世界我好害怕”，我的观影体验就荡然无存了。\r\n别太爱了，姐姐！",
        "全片对于灾难的悲剧性描写始终局限于只言片语之中，当灾难失去了其本身悲剧性的集合，一切有关的共情都成为了一场无疾而终的自作多情",
        "灾后缅怀、亲情、恋爱、友情，塞一大堆东西然后什么也没写明白，情感爆发莫名其妙，角色行为没有逻辑，剧情不完整、交代不清。兜兜转转一圈什么等于也没发生。//田中给新海诚做的人设都会失去我爱的可爱脸颊，新海诚为什么要拿这么厉害、有特点的田中做这么无功无过甚至有点丑的人设。",
        "纯纯的烂片，剧情太差了，有讲好的地方吗？",
        "剧情稀烂，强行制造笑点，除了画面不错之外没什么优点",
        "我只记得出电影院的时候，旁边的小哥在问他的女友： “为什么整场戏女主都在跑？” “你不懂，那是日本人的浪漫。”",
        "看完想了不少，然后与自己和解了(*^_^*)",
        "唯一值得看的就是脚的部分",
        "前左岸派的自我缅怀，而且究竟有多少「自我」也得打个问号罢了",
        "锅给诚哥还是广电？"
    ],
    "5": [
        "mari？要 素 察 觉 阿诚你也投冈了\r\n喜欢开门上厕所的冈妈和关门的诚哥，这是什么新cp",
        "台词傻到在电影院坐不住，来看这部有一部分原因是期待在电影院听到radwimps的配乐，结果主题曲几乎没放，几支恢弘的纯音乐配这幼稚的剧情又感觉杀鸡焉用牛刀",
        "就感觉很尬，从主角跟男主、跟阿姨、跟大臣一切都很怪",
        "诚越来越拉了",
        "不走老套路就不会出牌属于是。",
        "褪去了青年时代的恋爱脑，感觉在看什么，不知道。",
        "要我的话我选猫猫，感情线写的太差，世界观和故事不相称，违和感太重，像是故意为了设定贴的人物。",
        "这么看还真不如<猫が西向きゃ>，人家不仅比你有想象力，还对猫更友好是吧（笑）",
        "新海诚不如以前了",
        "江郎才尽新海诚",
        "重复性过多、从关门到使用过往表演手法/分镜/作画、诚在玩一种很旧的东西\n、\n（电车分别画面我还以为我在秒5看贵树要搭电车回家明里车站送他离开）",
        "剧情很烂、揉杂了太多东西、很多其他作品里拼接元素的即视感、感情混沌",
        "恋爱脑无法直视。",
        "有一说一，这逻辑简直了，初见，好帅，dokidoki，suki，抛开恋爱线，笑点多，看的出来主题想写的深刻一点，不过没深入，在中国我差不多等了快四年，做出来这个我确实从主观上就很失望",
        "新海诚别再写爱情了 如果把爱情删了他每部作品至少能在我心中提高10%",
        "姨妈黑化之后观感才好起来，因为电影快要结束了",
        "两分给喜剧要素，两分给画面和bgm，一分给公路片情节",
        "明明有一些新的概念，作画也不错，是怎么能做到让剧情这么无聊的。",
        "白嫖老姐的票钱，全片印象深刻的画面仅有几处远景，最喜欢的当属在往世铃芽和过去和解后的那幕，音乐较无感的，没几首喜欢的纯音，最能打的还是ed//情感塑造的刻意矛盾冲突的生硬令我不断出戏，爱情线的突兀靠铃芽情窦初开勉强还能容忍，但大篇幅多条线推进导致演出上的不协调令我的不满在姨妈铃芽对峙达到了顶峰，结尾的处理真的很棒，铃芽与幼时的互动及对白胜过前面虚脱演绎，足以让我对莽撞冲动的铃芽改观甚至产生敬佩",
        "诚哥做商业片真是越来越熟练了 // 你名+天子之短的集大成，但这还不是让我最失望的，我怎么也没想到在电影往爆米花和造奇观的路上高歌猛进的同时，高潮的演出力居然比前两作退步了，这不应该是新海诚犯下的错啊",
        "一个知名爱情片导演变得不那么会拍爱情片后依然非得落脚到爱情的别扭感",
        "唉，我差点为了看你去日本一趟。这次看也是盯着排片买的最早的票，还专门看imax。\r\n完全不行。",
        "从女主去救变成keystone的男主剧情开始就让人生理不适\r\n什么没有souta的世界很可怕 我要去救我喜欢的人 看了是真的想吐",
        "很难引起足够共鸣的动画电影，男主人的帅如何吸引到女主，女主怎么就引发事件，太难引起共鸣。而且主角的感情线，到底是爱情还是亲情，描写的力度都不够。剧情上的缺陷跟感情表达的弱势，让整个电影很空洞。画面虽然优美，但是没有一帧是足够那种吸引人的，单纯的美丽是无法打动人心的。\r\n（新海诚你竟然杀猫，罪该万死，扣一分！！！！！！！！！！！）",
        "不能直视那个海报了，男主相貌发型似“解除封印”后的艾伦，三条腿的椅子简直就是对应莱纳你坐啊！！男主献出心脏的手势，打开地下室的钥匙应有尽有，草太：铃芽你坐啊。玲芽：呐 草太桑，为什么妈妈会死呢 ？...瑟瑟发抖（懂了，又一版的《你地鸣至》",
        "动漫大导演看一个少一个！",
        "剧本结构不完整，要素过多导致剧本过于臃肿，被资本裹挟了",
        "有钱真好典范，有几个场景挺帅的。“没有草太的世界我很害怕”之后的剧情不太喜欢，前半篇公路片感挺不错的，女主铃芽行动力很强。",
        "只能说没有我预想中的那么好，感觉很多东西都没有交代很清楚，而且感情线来的莫名其妙，除去感情线其他线做得还算中规中矩的可以",
        "雜亂。設定本身的魔幻暫且不予置評，畢竟誠哥的電影一貫都以此塑造衝突，但是完全可以看出這一部加入了對宮崎駿的借鑑；故事線則支離破碎，人物塑造可以說是毫無新意也無深度，貧乏且空洞，音樂也沒有可取之處，可以說是比我原本就低得過頭的預期還要低。",
        "电影票太贵了，各个元素平均水准之下（不是说新海诚不整3D而是原画爆肝的？",
        "废话太多就懒得说了，一句话：イケメンとネコの戸締まり",
        "前半段确实不错，后面的男主简直离谱，最后女主直接自己安慰自己实现和解，男主直接看戏，这剧情，只能说逆大天",
        "比起烂片我更讨厌平庸的片子",
        "最魔法的一集",
        "音乐上不如前作令人印象深刻，加上作画值5分。\r\n相比你的名字和天气之子，看得出想要弱化爱情元素讲些其它东西，但作为剧情推动的爱情线在前半部分几乎毫无铺垫，我是到了“没有草太先生的世界我很害怕这句话”才知道原来原来有恋爱线的，你要说因为愧疚感想要挽回自己拔出要石的错误而自愿献身又看看不到女主有什么愧疚的表现，这除了机械降神毫无意义。看这电影想看爱情线觉得这条线突兀，不（只）是为了看爱情线的都觉得这线",
        "不喜欢，全局单纯让我感觉到女主因为男主帅能抛弃一切。",
        "剧情完全的一坨，把灾难、恋爱、公路缝在一起变成了三不像，一直觉得天气之子不行，现在一比发现天气之子居然还不错，透过荧幕我看到的是一个无法平衡自己作家性和东宝商业期许的新海诚，要商业娱乐有纪念311大地震，要严肃有欢声笑语救世界，属于是想讲一万个事但最后啥都没讲出来，考虑到大多数中年作家的创作水平随他们年龄的增加而下降，说新海诚已死似乎也并无不妥，看懂新海诚只需看秒速五厘米和你的名字两部集大成者。",
        "女主太神秘了",
        "虽然故事走向侮辱智商，不过JK还是很好看的。",
        "看以前还在想总不能比天气之子还烂吧，我错了，诚哥你真是个神童！",
        "对民族性灾难的去隐喻化所体现的是新海诚作为“国民动画导演”的责任觉醒吗 你的门子绝对不是一部优秀的作品，无论是演出手法的改变还是脚本展现的改变，或许都是新海诚在面对自己身份改变的状况下不得不做出的妥协，世界系或民族性，动画人或国民动画人，上升或下坠，新海诚其实一直都是那个新海诚",
        "如果是双女主的话给分可能会高一点。",
        "剧情不行  感情莫名其妙  姨妈的支线也是不知所云  音乐还可以（有一小段我听有点膈应）  画面一如既往",
        "这是我看过最难看的新海诚片，明明有2个小时的片长内容讲的却非常局促，并且前半和后半的割裂感明显，无论是亲情还是爱情都讲的既模糊又莫名其妙，作画也不够出彩，该上作画的大场景大部分都是3d糊弄",
        "恋爱线删掉，好好理一下设定的东西，会好很多",
        "你塑造了个什么垃圾人设",
        "马马虎虎，我最近不适合看电影",
        "和在交往的对象一起看的。节奏特别怪，前面几次关门流程一样节奏如赶火车，最后一次依旧类似，没有为难度的攀升形成对比。莫名其妙的点略多，两只猫毫无来龙去脉；后期突然把阿姨内心复杂性的表现插进来之后又不了了之；世界观展开单薄，世界太小，拯救全世界靠一家传承其余人状况外竟无人知晓。对象：更像是为了分镜而硬凑的剧本",
        "公路、爱情、亲情，好像敏锐的抓住了什么，但又轻易地放弃掉；所有要表达的感情混杂在一起，却都成了彼此的添头，明明可以都指向直面灾害的主题，却又像要完成任务一般草草结束。最要命的是身为一个311片，到最后也没敢直面发生过的灾难，却在最后凭借着对未来的知晓安慰过去的自己未来一定会更好——然而在这个更好的未来里，你又真正迈出了一步吗？",
        "就像吃自助的时候什么东西都快速的尝了一口，但还没来得及细细品味就已经吃撑了，最后消化不良导致拉稀。是旅游宣传片，你的名字，天气之子和正能量宏大叙事的缝合体。看在新海诚的份上给五分。",
        "就像是各种东西都吃了一小口，但都没有认真品尝，最后把自己吃撑了，整得消化不良，最后拉稀。是旅游宣传片、你的名字和天气之子的缝合体。希望新海诚能认真制作下一部电影。",
        "拉中拉的剧情，拉中拉的情感渲染和铺垫。",
        "剧情太垃圾了，OST也一般般",
        "叙事轨迹混乱，人物情感灾难，挖坑一堆没填，男主配音出戏\r\n除了“成长”这一主题做的不错，剩下的都一般般",
        "剧本逻辑不通，我甚至觉得新海诚写完了整个剧本之后，特地跳着拍的，有太多细节需要补充才算完整的故事",
        "狗屁不通",
        "ed好听，画面很美，剩下的只能让我骂街了。",
        "剧情真不行。",
        "四不像作品，画质5分吧，其他的没有出彩点。",
        "满分5，音乐5，动画0",
        "动作戏和文戏的比例严重失调，主线在掺杂了过多支线的情况下显得过于单薄，个人评价是不如天气之子",
        "比天气之子强点，但有限",
        "这算不算大女主？男主妥妥的一工具。",
        "事实证明公路片也是需要笔力支撑才能写好的",
        "要写路上的人文，没写多少，要写男女主感情戏，也没有，为数不多写的还可以的是和姨妈的亲情线，还给我爆雷，新海诚，没那个能力全塞进电影就别全都要，做个10集动画不好吗？一路过来的人文情怀，废墟怀旧，个人爱情与人类大爱的矛盾，领养双方的双向过渡，都是需要大篇幅或者高水准才能hold住的题材，诚哥不是没能力，只是野心实在太大了",
        "整个故事就是一儿戏，开头动机还能强行解释，后半部分内容简直逆天，十几年的老粉了 说实话 要不要打个及格分都考虑了好久，估计是我最后一张赎罪券了",
        "除了画质之外一无是处的作品。\r\n如果说前半部分有点公路片的质感还算有意思，那么后半部就是把一堆东西糅杂而成的不知所谓的玩意。\r\n男女感情线进展莫名其妙，3段关门没有真正意义上情感上的递进，仿佛是突然间就从一见钟情变成了生死相随，非常出戏。\r\n小白猫动机莫名其妙，最终变成要石也是莫名其妙，大黑猫目的和出现也是莫名其妙，不如说全剧的剧情就是莫名其妙。\r\n全员工具人，姑妈，男主朋友，旅途几个伙伴。\r\n什",
        "沉默而哀伤地指涉了日本自己的悲哀 然而男主的长发和泪痣可笑的标志着他作为日本鬼神传说的一枚无意义消遣品",
        "感觉诚哥那个人商标级别的无敌闪亮画面反而限制了这个故事呢，有时候是不该这么闪亮的。尤其是当你需要直面痛苦的时候。",
        "把感情线删了我能给8分谢谢。\r\n融进去了很多东西，家庭感情，自然或者是城市化的变迁，但是用的是拙劣的爱情作为粘合。",
        "姨妈怎么会养了个女主这样的白眼狼，新海诚不会写爱情就不要写，简直莫名其妙",
        "3星给音乐，2星给大臣。男女主感情线发展的也太迅速了吧，我不是很理解怎么就突然变成喜欢的人（甚至愿意献出自己生命）。反倒是后面，阿姨的男下属、突然露脸的左大臣，两只猫还说“想要借人类之手变回原样”（好像是这样的台词吧），让人会觉得，他们到底是不是也是被诅咒的人类，想要变回人类。还是说想变回石头。\r\n\r\n给我感受就是前半段关门有些太拖沓了吧，然后后面的情节又感觉匆匆忙忙的",
        "一般，感觉起承转合很生硬，属于是剧情推进不了了就嗯塞设定",
        "亲情爱情都没讲好，新海诚没活了属于是",
        "5/8 311后遗症最后一舞，再见了所有的大地震！灾后废墟不仅存于现实，更存于每个人心中，灾后创伤与和解，乡土情怀和追忆，“往门”指的更是“家门”与“心门”，聚焦于311大地震的影响的同时，也映衬了疫情背后更加沉沦的霓虹社会。不过感情线整怦然心动一眼万年，以前好歹还玩点情调，现在直接恋爱脑。救人情节更是重量级，不知道是续新世纪福音战士终还是钢之炼金术师。几首插曲倒是挺好听，评价为2.0繁星子",
        "真的跌落神坛了，之后二刷。\r\n剧本不够味：三部曲中最差一作。\r\n画面有意强调 HDR 有点过了。\r\n其他发挥都是正常水平，CV 还可以。",
        "剧情迷惑我算了，感情线迷惑我也算了，怎么还没有音乐mv",
        "故事讲得一般，这见一面直接玩命倒贴，一点铺垫也没有，男主如果是黑皮，估计一个好评都没有",
        "5.5 走出「世界系」重新定义公路片的新海诚让我如芒在背；可惜这么可爱的猫，生生活成了狗的样子",
        "平庸之作",
        "铃芽小姐太色了",
        "塞那么多元素一样都没拍好，也就只剩画面让人想起是新海诚拍的了，剧情说删减100分钟我都信，开头结尾不能逻辑自洽那就是无可厚非的不及格",
        "一言难尽",
        "爱情线写不好可以直接删掉",
        "不如不要感情线",
        "感情线就是一坨屎。女主也是个大孝子，姨妈养了十几年反手开个嘲讽，真是令我笑死。女主一天到晚对着把椅子发癫也是真难绷，啥时候喜欢上这把椅子的我也完全看不出来。从头到尾猫的存在意义都十分不明。总而言之，音乐挺好听，妹子挺可爱，嗯，剩下就是一坨。",
        "新海诚您再拍这样的东西还是回家种田吧",
        "你不是新海诚，你是盗版宫崎骏",
        "真心一般",
        "好牌打个稀烂，诚哥继天气之子之后又一突破下限之作",
        "新海诚的配乐益发成熟，但是有超级严重割裂感，日常线的实力完全碾压主线嘛",
        "诚哥成功把我雷到了，人物情感交代一塌糊涂，所有人都是无限信任的自来熟，是的，新海诚已经五十岁了，他自然不能再去拍扭捏矫情的青春爱情故事，但十几岁的小孩怎么会突然有了如此高尚的社会责任感？这种心态完全无法共鸣，透出一种NHK动画才有的正能量怪味。\r\n\r\n诚哥不是十几年前那个诚哥，观众的我们也不是十几年前的我们了。\r\n\r\n还有你这选曲什么鬼，井上阳水，国生小百合，齐藤由贵，松仁谷由实，昭和人是吧",
        "说实话，我觉得姨妈和男主干脆两个人挑一个人删掉，深化其中一条感情线试试。\r\n讲爱情没有爱情，讲亲情没有亲情，剧情线就是一塌糊涂。\r\n画面和音乐拉大分。",
        "话说男二那个歌单挺好，想要。正经来说就是新海诚的立意的确宏大了，但是又不放下一贯的恋爱和搞笑桥段，对于这种后灾难题材（311）我完全认为应该以更沉重冷静的口吻去表述（比如在铃芽到处关门的回忆就很不错），加上无厘头恋爱带来的观感就是什么都不行，这部片子也不该去拿爱情元素去宣传，私以为完全是后灾难片，不过为了诚哥把311写到电影里加一分，这种行为需要勇气，也致敬了宫老爷子的很多，尤其《侧耳倾听》",
        "有点像半成品 动机人设一坨",
        "一般。太多日漫名场景堆砌，想表达的主题是什么？可以再详细点刻画描写吗？虽然喜欢上一个人只需要一瞬间，但也太莫名其妙了。经费好像挺多的，但终究只是好看的花瓶吧。",
        "显然，从新海诚的尝试来看，灾难并不适合公路片。因为不论灾难中逃亡还是救世（人）都刻不容缓，而一旦把目光停留在沿途的风景并参与进无关紧要的事件，叙述的速度就放慢了，角色看上去优哉游哉，仿佛把危机和责任抛之脑后，以至于叙事模糊得难以把握。",
        "电影院看了铃芽两次。\n整体要素还挺多的，感觉诚很想面面俱到，爱情亲情都要抓，但最后都讲的不够好。\n话虽如此，看还是能看，没有其他人说的烂完的程度。",
        "人物塑造纯答辩，前三分之一公路片部分过去之后就完全没有任何亮点了",
        "日版大鱼海棠，大臣就是湫",
        "精致的空皮囊。",
        "音乐、画面都是为了剧情服务的，明显缺失内核，人物塑造单薄的动画注定难以让人满意。失去灵魂的空壳并不能激起我的兴趣，就像堆砌辞藻的东汉文学一样，华而不实",
        "剧本上最失败的一部。",
        "说实话剧情拉了音乐还有作画还是在线的",
        "与大量蝈蝻一起观看//citation:新海诚对世界系的最大贡献, 还是从现代霓虹大踏步地向后倒退, 以民俗替代SF, 以和风事物替代未来科技//而一个付丧神式的故事无法期待人物行动有什么内在逻辑. //杜比真吵, 每次关门都要捂耳朵.//最佳台词: 新干线, 好快//这椅子是塔奇克玛还是ro635啊//成熟的纯商业快餐片, 不值得锐评. 观感是很泽野弘之, 艺术家理解自己擅长什么并找准目标受众",
        "直说了，不喜欢这个故事。整部一看下来就突出一个云里雾里，赶路般的感觉，可以理解你想表达很多东西，但是你什么也没表达出来，反而透出一股廉价感。顺便，你喜欢做 boy/girl meets girl/boy，没问题，我也爱看，但是你别老惦记着你那什么莫名其妙的能力，你没那设定就讲不好故事了是吗",
        "那个爱情线只能说完全可以不写，真不如把更多的时间放给亲情线，最后是啥也没看到，和妈妈的回忆也就仅此凳子那一点，和阿姨的冲突也没啥结果，一堆剧情不交代，只看电影根本不知道白猫的动机是什么，到最后一堆坑不填非要写你那个b爱情线，还没写好",
        "除了土想不出更适合的词",
        "吃刚出炉薯条一端蘸植物奶油一段蘸冰淇淋撒上朱古力糖针和干麦片=看铃芽户缔的感觉",
        "立意之浅薄令人愕然，除了一如既往的音画几乎就找不到什么可圈可点的地方",
        "这个完成度，怪不得被请吃泡面",
        "我发现天野阳菜其实很可爱，歌还是很好听的",
        "烂",
        "画面和音效很棒，下次继续努力",
        "下次不如直接拍个纯恋爱片吧诚哥，加了太多想表达的东西只会四不像",
        "不行，剧情漏洞太多影响主线理解，看完一头雾水，水平类似泡泡红发歌姬",
        "刻板又甘愿付出的邂逅让我觉得反胃，想象得了陌生人的记忆而无视身边人的好意让我觉得虚伪。",
        "只能说要画面有画面，要剧情有画面",
        "大场面给的很够，五次关门的表现力非常足。感情线除了“一见钟情”以外，好像也无法解释，有些生硬突兀，草太全程就是个椅子，可能新海诚本来就不打算写感情线？结尾的剧情高潮很有意思，面对天灾时那人类的“生机”，似乎才是影片最想要赞扬的事物。当成公路人文片的话，靠着灾难三部曲里最深的立意和最顶级的音画表现，铃芽之旅还是非常值得一看的。",
        "男主对女主的感情积累居然以这种方式呈现是我不能接受的",
        "感情塑造的很垃圾，不管是路人角色还是主角，跟以往新海诚细腻的感情处理大相径庭。前期公路片节奏挺有意思的，后面二话不说直接开崩，啥都没说清楚就莫名其妙大团圆，不过画面流畅度，观感确实不错，就当做消遣的作品吧",
        "感情线根本没眼看",
        "20230325：新海诚也难免落于俗套",
        "新海诚的音画表现力一如既往的优秀 但剧情依旧是硬伤 男女主感情线很奇怪 感觉就是为了有爱情元素硬凑cp 大臣那边的设定也不能细究 男主的配音更是棒读 对抗灾厄的剧情有些重复 一次两次还好 看多了就没之前震撼了 而且这次看下来没有几首我印象深刻的曲子 是一部缺点明显优点也很明显的作品 不过在电影院看真的很舒服 还是值得一看的",
        "剧情主线、人物动机跟男女主感情线都看得我一头黑人问号（还有，男主的声优太让人尴尬了）。本来以为311大地震只是灵感，看到片子才知道根本是画公仔画出肠，怀旧金曲、失落的原乡...直白到像是要强迫人感动。2D跟3D的融合也没有期待的好。但不得不说，日常部分做得挺不错的（不愧是霓虹金），看得很开心，芹泽歌单也很赞（还有人设！）。",
        "太老套了，诚哥，下次来点新货吧",
        "六分预订——希望是反奶 | 对我来说意味不明，而且是贬义的那种。所以这是一个白猫当舔狗结果输了的故事？？感谢诚哥帮我们虐QB了。包括笑料在内的具体台词和一部分画面以及演出保持水准。但是其他方面，对不起，我更喜欢天气之子，毕竟它讲了一个完整且通顺的事。当然尝试新主题、新配乐思路和适当减少画力对可持续性来说都是很有意义的。——总之，我是抱着看奇幻故事的期待来的，而片子的妙处都在于片段的比喻，难届到。",
        "不配给君名提鞋",
        "感觉看着有股怪味，相较于前几部显得不太行。\r\n总体结论：如果改成12集的动画，观感会好很多。\r\n影片塞了太多东西，但大多都是泛泛带过，显得有些空洞。",
        "很怪的一部东西……\r\n（居然是第一次完整看新海诚 咦\r\n（芹泽和姨妈cp文速递谢谢",
        "差点看睡着，前半的快进版沙优之旅中的各种朴素风土人情还能让人提起点兴趣，后半里靠各种谜语人串起来的民俗设计就实在有些乏味，沉重的伤痛记忆也难以让没经历过重大灾害的观众共情。衔接起女主从最初的恋爱脑到最终和自己的伤痛记忆和解也相当生硬。 就连新海诚的招牌色彩美术也感受不到太多魅力。在各种视觉技法都没有出太大差错的情况下，反而成了最无聊的作品。",
        "既要又要，什么也不是",
        "俗套的剧情 平庸的演出",
        "诚哥离了恋爱真就什么都不剩了",
        "罐头产品越来越不需要逻辑了",
        "嗯，预料之中",
        "新海诚下一部应该是火山爆发背景了",
        "呃呃，如果这部大家都没太大意见的话那说明当年的泡泡也没那么烂嘛",
        "太不新海诚了",
        "结构诡异，人物行为缺乏逻辑x，故事三要素上除了环境以外都有欠缺，比新海诚电影里烂的那两部强但也没到好的程度",
        "少了很多诚哥的空气镜头，节奏很快，但角色都太扁平了，无感",
        "剧情真一般，我只能理解为，姨妈在铃芽小时候说来我家住，所以大臣听到铃芽说来我家住就喜欢铃芽了，然后莫名其妙搞完男主又要救，这一顿反转然后剧情又过得太快，就跟凳子男主关几次门就喜欢了，这也太。。纯颜控？关键男主又没画的那么帅，还是说因为凳子形态喜欢内在不看外表额，真的是····",
        "影片的前半充斥着急促，从一扇门赶往下一扇门，然而重复的关门过程并没有让铃芽与草太的联系加深，变成椅子除了能有点特殊play以外也阻隔了草太的情感，结果只剩下铃芽的单方面发情。影片如此直白的描写了311大地震，然而呈现的效果也只是背景板罢了。为宣传而做的12分钟片头真的败笔。",
        "5.5  啊诚，收手吧",
        "作画质量分段真的肉眼可见的前后差距巨大，剧情也莫名其妙缺了不少，从商业上的确可能是成功的，但是作为动画，emmmmmmmm",
        "是一部不错的电影 但也仅仅只是不错了\r\n作画上维持了以往的高水准 甚至略有进步 但剧本有些一言难尽 剧情的戏剧冲突略显平淡 推动剧情的情感线也有些僵硬 整体节奏把控也不尽人意\r\n总的来说 3年之约 还是让我有点意难平的",
        "这剧情真是没得救，看在铃芽小姐的精巧人设上，多给一分",
        "要不把爱情线删了，多讲讲亲情友情和3.11？",
        "不出所料，你诚用上了他最喜欢的BG与自然灾害挂钩，谈恋爱顺便拯救世界的系列构成。开门关门，传递三脚椅、回头一看这场旅行除了两人莫名相爱了外好像什么都没有改变。设定有bug，垃圾时间太多，无意义的安排接踵而至，再配合上各种作品致敬和版权老歌，如果恋爱不够轰烈那这片还能剩下什么？没错，只有那碗日本人自己唤醒自己伤痕记忆的醋罢了。看完我只想求我粑粑给我换辆阿尔法罗密欧，公路片？臭脚妹没成神待少女都算好的",
        "越来越精巧了啊，看得人很受伤"
    ],
    "6": [
        "我朋友：以后我和别人介绍这片就这么说，我旁边一个看了很多动画片的朋友在演到高潮的时候，默默拿起奶茶喝了一口",
        "神似《追逐繁星的孩子》",
        "大概灾难片不是我的菜，画面依旧好评",
        "很失望，过于支离破碎",
        "补标，电影院观看",
        "画面和配乐还是保持了一贯的水准，但剧情真的很拖后腿，特别是男女主的感情戏冗长且多余，人物塑造也浮于表面，整体观感确实不如天气之子",
        "有点失望....",
        "用一个词形容就是爆米花，即使配乐和画面优秀也救不回来//不得不说椅子的设定还挺带感的",
        "一如既往的壁纸作画，成长主题和恋爱剧情没有很好的合为一体，如果真按原案所说的双女主确实不错，不过女儿都这么大了的诚哥已经回不到从前了，往日本聊斋方向越走越远",
        "音乐是真的好听，打斗和世界观莫名其妙，很多地方经不起推敲，但剧情反转和发展描写很不错。有些细节还蛮搞笑的。画面也是一如既往得美丽，冲着画面和音乐可以一看",
        "及格线的作品，设定上来说还挺有意思，但不知为何总感觉没有早期新海诚电影那样自然的展开了，更多的情节都显得较为突兀。音乐和作画方面拉了太多分了不然可能会更低。",
        "似乎和世界系没多大关系，男女主的感情线直到女主在常世“抚平”过去的创伤才真正开始。而故事的重心，对灾难创伤的抚慰与和解描绘的也不出彩，沉重的事实哪是喊着咒语，看看过去的剪影就能解决的事情呢？比起超自然的仪式，现实中可归还与归还困难地区的一街之隔，无法放弃故土的老人们在灾区重拾农事，这些具体而微的描绘与挣扎才配得上正视与和解。",
        "不错的原创，缺点也很明显。开头女主的莫名其妙，中间的男主情绪不稳定看见那只猫就追，结尾还算OK",
        "画面一流，音乐也很好，剩下的就烂中烂了。这么有钱随便找个剧本都比这好",
        "标准的新海诚作品",
        "开场女主的喘息蛮出戏的，我那场大多数人听了都在笑。恋爱线确实不太能get到，倒是后面基友那段路上我很喜欢。",
        "主题新颖，剧情中规中矩，情感表达小家子气。\r\n节奏赶趟，详略不精，美术超神。",
        "6.5！去看电影的途中我的朋友和曾经的暧昧对象（对方还拉着现女友在暧昧）碰头了是全场最惊艳的场景。",
        "前面的公路片有点意思，但也仅此而已了",
        "致敬日本大地震的动画作品，看得出来有很多想表达的东西，但是没有讲清楚。有些设定和剧情到最后都没有解释清楚，变得太过玄幻了。画面依旧是超高水平，但是整体上不如灾难三部曲的前两部。情感线非常糟糕，很不喜欢。6.5分。",
        "誠哥的男大趣味噴薄而出就像他電影裡那個東西，既要談社會話題又要做青春戀愛夢的樣子真的很滑稽，深度還不如霹雳啪啦部分電棍二創 ​​（ // ミミズ笛哨笛好，拉德溫普斯好有品味",
        "全片能让我看下去的动力就是阵内一真的配乐，属实带感。除了视觉和音效以外的部分就让人无感了，甚至找不到头脑。人物动机，情感变化仓促且莫名其妙。后半段女主纠结草太那段我真的人都看傻了。算得上是一部视听体验不错的公路片，虽然涉及核心主旨和情感变化实在是单调和糊弄。3分作画视效，3分给阵内一真的配乐以及RADWIMPS的主题曲。",
        "画面一如既往在线，对爱情线的描写完全没必要，没有呼应大臣的感情，亲情线也一般，但是最后那段成长的描写很不错",
        "总体就那样吧，希望下一部能好点",
        "眼睛：舒服了\r\n耳朵：舒服了\r\n脑子：嗯？？",
        "把天气之子加一起都不如你的名字的水平，君名属于是超水平发挥了",
        "事实证明这种类型的作品就不应该做成电影，反倒是分集动画更适合一些",
        "也无需谈恋爱要素的强硬和商业化对主题的冲淡，毕竟都是些老生常谈的毛病。既然要安抚地震创伤，国民性的刻画和“活下去”的主题固然重要，但仅仅是简短重复的公路剧情和落不到心坎里去的民众影像是远远不够的，或许车载音响放出的「ルージュの伝言」是自然踏实地回归到日本大地的现实中，也仅此而已了。",
        "关门完全就是關門的故事",
        "画面精美，剧情还算可以接受。\r\n（看完一个月之后突然发现忘记了这件事",
        "人物一个也没立起来，女主缺乏成长，其他全员工具人，恋爱线看得我血压爆炸。但地震线主题立意不错，音画表现优秀。总的来看，也就是合格线以上罢了",
        "这次吹的太狠了，君名以下，天气之子之上。不能理解男女感情线，草太希望是纯工具人。最后那场大战的操作手法也挺莫名其妙的，不是说你要当要石的嘛，啊？啊！啊。廉价3D用了不少，纯当悠闲去看下还行，真当动画电影来看我不满意。故事，画面(除背景，特效)都不达标",
        "二刷铃芽评价\r\n地震线的表现堪称完美，两星扣在恋爱线上，太突兀了\r\n还有一星稍微制作上扣一点，有点赶工，",
        "感情线太勉强了",
        "嗯……没有达到我的预期的说，甚至可能会觉得有点失望，怎么说呢，人设不饱满，没能好好的把那些登场人物都刻画出来，反正怎么说，就是为了剧情推动而行动的人，那种感觉吧，再然后女主刻画的倒也不咋地，两天就爱上男主也是厉害的（不过铃芽的相貌倒是蛮戳我的）画面倒是很精美，在电影院看的很养眼，音乐方面做的也还可以，差不多就是除了剧情方面，人设方面都也还可以的一部电影（艹字数限制了）",
        "开篇剧情展开极为生硬，感情线也莫名其妙（什么恋爱脑）。公路片式的几个单元拍得马马虎虎。值得一提的也只有画面和片尾曲了。",
        "我的评价是，不如chatGPT写的剧情好",
        "音乐音效作画不错，但我说真的，男主多余，所以只有百合才能拯救业界嘢！",
        "中规中矩",
        "2023.3 CN院线 灾难三部曲III 你的名字>铃芽之旅>天气之子",
        "爱情线写的太唐突算是本作最大的败笔，猫猫为了人类献身实在不值啊（悲）",
        "Technically 我理解他想表达什么...",
        "作画和音乐还是一如既往的棒，但是这部片让我有点感觉像两个时代的新海诚的作品的糅合，既想表达朦胧的爱情，又想讲好一个连续的故事。结果感觉故事很乱，又没有早期那种文艺朦胧的感觉",
        "这剧情也是没谁了，无语?",
        "猫很好 椅子也很好 男主不招人烦 配角也可爱 但是女主的爱让我尬出了天际 没有什么说服力 剧情也一言难尽 以前特别的细腻的视角镜头和生活细节在这部里也感觉很俗气粗糙 后半段我就很不耐烦了……",
        "优点：制作精良，亲情线令我感动；\r\n缺点：爱情线真的很突兀（可能是我过了中二的年纪吧），几位配角基本没什么塑造、行为在我看来很怪（真的会有人给在公交站的人搭顺风车然后请回家当临时工的吗？），音乐很好听但没有像天气之子和你的名字里面音乐和画面和剧情的完美结合（对我来说是比较失望的）；很难说得上是推荐去看，只能说是值得一看，毕竟在电影院看新海诚的电影还是很爽的（感官上）。",
        "我一般不愿意因为思想性不对减分，但这有点太过火了。剧情也一般",
        "电影院看的，画面音乐都很棒，剧情尚可，爱情线不咋样",
        "剧情确实单薄了一点。",
        "命题作文，脚本完成度太低。",
        "更加成熟的技法以及更加摆烂的剧本。",
        "就男女恋爱情节来说，感觉不如天气之子",
        "为了最后十分钟那盘醋包的一整个剧场版的饺子，节奏太奇怪了，很难称之为一部正常的电影。",
        "不如看天气之子",
        "仿佛在看动画史，给新海诚支付只能是因为画面，怎么现在一点大荧幕魅力都没有。（2023-04-16）",
        "新海诚独一档的画风，椅子男主有够搞笑，故事确实不太行，就硬凑（时隔两年半重返影院）",
        "并不是所有的作品都要有内涵，但当你主动涉足到一些主题却没有内涵时就有问题了。",
        "23/4/15就我个人而言，无论是视听效果还是剧情感受都要比你的名字好（当然不排除是因为这部在电影院里看的）既然是电影院里看的，就也给与一定的高要求，特典也应当是电影的一个组成部分，所以我没拿到特典，从原来的七分改为六分。",
        "在日本首映看的，当时看完的感觉就是很不喜欢，女主恋爱脑或者说行动的理由实在是不能接受，作为商业片画出了好的风景这也算是完成了新海诚的风格了",
        "前2/3亲情线后1/3转爱情线，有些生硬转线就一句台词，而且我不明白铃芽监护人就不认识男一，但是她找到铃芽和男二的时候，他们两个正要找男一，监护人阿姨也不问男一是谁，就这么自然而然的糊弄过去了好尬。大臣的动机也特别随意，个人感觉左大臣就是一个纯纯的剧情工具推动器还一直在c转爱情线后面公路片的时候又想兼顾亲情线虽然我知道监护人阿姨很急，但这是能随便自爆的吗？\r\n不过我觉得铃芽之旅确实应该火，因为铃芽",
        "医院出来整装待发那段不错，猫的背景介绍不清导致行为逻辑就很奇怪， 整体也还是无聊了点。",
        "三月的时候和一个许久没见面的朋友去看了电影，我和朋友都觉得还是《你的名字》观感体验最好。本作铃芽和草太的感情线有点莫名其妙，但是结局的情节，铃芽自己救赎儿时的自己，这设计的很棒。此外新海诚的背景确实画得很好，如果有的话，很想买画集回来欣赏。最后，可能有些时候，和特殊的朋友去看电影时，电影的好坏已经无所谓了吧，重要的是，和谁一起去看了电影，创造了什么样的回忆。",
        "其实整体来说问题并不大，但是各方面的瑕疵层出不穷，堆砌的话题和想法很多但最后也都是浅尝辄止罢了，不过对于灾难逝者的缅怀与赋予生者的希望倒是真真切切的令人动容，只是关门的情节略显单调，容易让人审美疲劳，爱情线的描写也总是过于单薄。",
        "虎头蛇尾，结尾太草率了。很多东西没有交代，为什么蚓厄只出现在废墟里，为什么会听到过去的声音，蚓厄和往界与这些声音有什么关系，我开始以为结局会落在对这些声音的处理上从而消灭蚓厄。并且立意也不好，天气之子说不能为了大多数人牺牲少数人，铃芽之旅的意思是可以牺牲会说话的猫猫喽，这个猫显然是有智慧的，那么就不是普通的动物，一定程度上和人是等价的，虽说它们一开始就是要石，但是否在那之前就是被献祭的智慧生物呢？",
        "太杂了 想讲的故事没讲好",
        "美帝影院日配观看。人类对抗自然灾害的努力这层主题其实非常好，但是爱情部分下次再这样建议诚哥就别写了。我觉得诚哥原本确实想做公路片，boy meets girl部分是后来强加进去的",
        "美帝影院日配。从头到尾很连贯，却没有一个明确合理的动机。追逐繁星里面女主因为寂寞而搞事，铃芽之旅因为一见钟情而冒险？背景也没有之前作品里那么美丽。有点311大地震伤痕文学的感觉，可能引起大众关注就是动机吧",
        "就，好多信息没说明白啊，无功无过吧",
        "「灾难与门」，一个勉强有趣的点子讲了太多次，已达到完全无趣的程度。宫崎骏的冒险与神怪只学到了皮毛，诚哥自己擅长的感情戏部分也写的一塌糊涂，最终出来的成品味同嚼蜡。",
        "及格分，太多符号杂糅在一起叙事混乱，人物行动逻辑不合理，OP不错，dududu很好听，画面依旧超高水准",
        "“为了我们的幸福，还是请你们老实呆在土里吧”",
        "新海诚的画风走向了宫崎骏的叙事，爱情变成了热血，以及girl's power!公路情景+昭和名曲~废弃的城镇也让我们看到城市无序扩张的未来结果，意义不少，热闹乱跑。",
        "音乐画面顶级，剧情见仁见智了，很多东西没交代好，感情线多此一举，比天气之子好点",
        "当成一部纯粹的奇幻公路片我也就释怀了",
        "爱情线太突兀了，以至于毁掉了其他线的讲述，没有草太的世界我很不安我看一次笑一次。如果去掉爱情线专心于灾难上会更好",
        "看不太懂，情节和伏笔都不清不楚，看完一脸懵逼，感觉还不如你的名字，不过比天气之子要强一点",
        "一份精致的香菜蛋糕，可我不喜欢吃香菜",
        "两个小时的时长讲故事讲的这么稀烂，结尾草草了事前面干吗了，没有一个立的住配角，人物形象全部都是随意的，地震设定和情感线讲的都非常一般，这部片的配乐水准也不如前几部作品，总之真的很平庸，如果是一个新人监督拍出这样的作品还可以说是优秀，但接受不了这竟然出自名监督之手的作品，只能说令人感慨?",
        "没有情感线也许会好一些罢（",
        "作画、特效、配乐水准都特别高，和天灾三部的另外两部比起来实在是豪华到奢侈的地步，为了看动画的顶级水准的话想必不会失望。但剧情和其他的相比实在是落差过大，很多情节都没有衔接好。天灾三部曲中剧情连贯性最自然的反而是情节最简单的《你的名字》，多少已经说明了问题在哪，看这部不适合想太多。",
        "画面很好，猫很可爱，音乐好听。编排的太拉了，如果不是新海诚可以给个7分，但是新海诚画面漂亮就是惯常的，编剧能力全面后退，完完全全的快餐化。时至今日，我对新海诚作品的评价是言叶之庭>你的名字>秒速五厘米>铃芽之旅。",
        "“311”在新海诚的作品序列甚至整个日本动画中获得了一种前所未有的前景化特权。然而铃芽的个人体验被拉扯成一种集体的共同体验，从那扇毫无缘由立于空旷中庭的门开始，最后到终点处屹立于屋顶上的船只这样取自现实的图景，这和新海诚擅长的近似幻象的主观真实感越来越不协调。",
        "本来和朋友约的贝克街的亡灵，结果变成这个了 / 制作和音乐还是稳定，走出灾难主题也还行（但会有人PTSD吧），只是这感情线还不如工业糖精，没有看第二遍的欲望",
        "剧情节奏和画面还可以，声优重复台词没有感情的递进，bgm不太出彩，感情戏不能看，女主突然来了句“没有草太先生的世界”让观感变得很奇怪，对配角的渲染不够饱满。（东京ver的铃芽挺好看的）",
        "很商业，避开了一切风险，全员工具人且主题高尚，看完会感觉还行但是没有二刷和探讨什么的欲望。诚哥最后的棱角也被抹平了，成为了稳定收割票房的成功导演。",
        "有点太快了...感情线也很不明就里，主线有点混乱",
        "我只能说剧情有些潦草",
        "特地今年去看的 呃呃救救恋爱脑？以及你这世界帮女主的人可真多啊 到哪都有人开车带女主帮女主 呃呃没事这就是二次元的美好世界 以及我看的时候真的满脑子触手（bushi）",
        "。这就是四年磨一剑吗",
        "不如你的名字，剧情太莫名其妙、经不起推敲，不适合婆罗门观赏。不过能上国内院线票房夺魁还是值得肯定的。另外吐槽一下IMAX，感觉除了音响更好一点之外，IMAX并没有让屏幕画面更亮眼，甚至看起来也有点模糊（也可能是影院问题？",
        "马马虎虎，除去感情线还是不错的",
        "？后半段的爱情莫名其妙的",
        "剧情节奏突兀到难以想象，充斥着各种剧情用工具人，但是极其优秀的音画体验，作画细节满满，由于被剧情拖累太多，给个及格分吧。",
        "剧情就是一坨。建议诚哥还是写你的世界系吧。",
        "画面好看，前期剧情可以，中后期情节基本上都不太行",
        "能赚钱的片子就是好片子",
        "画面好看歌好听，6-",
        "画面精美，剧情拉夸，目标群体对准了大学生，适合和朋友笑一笑看过就过去了，不适合深入研究剧情内容，经不起推敲。",
        "（+2）56/100 诚哥确实能讲得好“灾难”这一主题，然而商业要素的填充让他这首部超过两小时的电影看起来却是如此仓促，情感铺垫的缺位与剧情节奏的失控使得严肃主题的表现浮躁而空洞，既少了秒五言叶的含蓄，又没有君名天子的直率，看得别扭而憋屈。所幸对日常与人文的（碎片）描绘兜住了最后的观感，这才是最契合“灾难”主题的表达，也明明是诚哥最擅长的表达。可惜没有双女主，退一步说，即使是BG这片也没有阳菜。",
        "正所谓期望越高，失望越高，也不过如此了，音乐方面没得说，但是剧情实在有目共睹，感觉没讲好一个故事，云里雾里的，那个门和蚓厄的设定本身是吸引眼球的，但是没讲好整个世界和主人公的责任与使命，全篇似乎在围绕着门转，而门的展开又非常局限，女主似乎就是一个恋爱脑，哪有这样恋爱的，感觉没有走出天气之子的套路，新海诚需要一点小小的新意了，你的名字就是顶峰了，剧本水平开始下滑了，演出的手法也不是很烘托出当时的意境",
        "（含剧透）男主变成椅子莫名觉得好涩哦...一如既往地景色十分漂亮音乐十分渲染，可以说对于这样的华丽优美很享受了。虽然感觉有点像白雪公主、睡美人这样的童话故事，总之爱可以引发奇迹，fine。吐槽下那两只猫，出来溜了一圈结果又被关起来了，嗯...以及椅子缺的那腿还以为是重要线索，结果只是被当作萌点吗！and朋也和冈部稔这两位角色完全就是陪衬用的啊喂(bgm38)",
        "呃呃，把感情线删了可能好点，全是都合，啥都要写啥不行，搞的上不上下不下的，纯只能看作画音乐，呃。。。感觉不如京紫剧场版",
        "我总不能只是来看作画的吧",
        "感觉好多因果关系都没讲明白，例如爱情线，铺垫还是不够 不够长，建议做成gal()()()",
        "不是說沒有優點……但女主的行爲動機完全被愛情驅使，偏偏愛情又是本片最薄弱的環節。這導致故事發展的邏輯聯係一撥即斷，當觀衆開始糾結邏輯時，要代入角色並共情就難上加難了",
        "中间尚可，音画可以。\r\n前后难绷，女主动机居然是见色起意，那只猫更是一头雾水。\r\n顺带一提，男主是个凳子真的很影响人的共情\r\n电影院看了四次，就这样吧",
        "乐,后排情侣看到睡着了,扫地阿姨叫都叫不醒.槽点太多不想写,综合评价7-",
        "周一晚包场,画面音乐值票价,甚至想二刷.感染力不如天气.以前对剧里mv不屑一顾,现在还是来点mv吧.",
        "像是各方面都想做，却都没做到极致。剧情代入感差，没有新意；见到男主的时间不超过十分钟，开了两次门就爱上了个椅子，有点太强行。120分钟的电影完全不如《你的名字》这样100分钟的电影把故事讲明白，也可能是我对公路片不怎么感冒，但是光是公路加开几次门就已经占据了绝大多数时长了，多少有点水了，总之观感不怎么好。",
        "完成度比较高，但过于工整导致观感平淡，最后的loop设定也颇为老套",
        "一直被社区吐槽的行动逻辑倒是没啥问题。一是神性无常，二是玲芽邀请了猫猫到家里做了铺垫，最后帮玲芽是大猫猫被爷爷拜托了然后把小猫猫揍了一顿，揍完叼住舔毛真可爱。比较傻逼的是恋爱线/家庭线/主线三线并行叙述可以说是各说各的毫无关联，必须要有个巫妖王但不能是我喜欢的小哥哥，猫命就不是命了是吧，这种强迫别人替代自己守护世界的价值观真是不能苟同。",
        "电影院看的挺乐",
        "主题不是扣分点。设定、故事框架、感情描写支撑不起主题才是最大的扣分点，不管是否有大人的原因，最终的效果就是6分，对比新海诚自己真得严格一点...这片看完真不会想推荐给别人，不如你的名字或者魔卡少女樱",
        "别的不说，新海诚是懂 JK 的",
        "6.3/10.就醍醐味而言甚至不如上一部天气之子，节奏更乱了，虽然完整度好些，但tm男女主都没刻画好，中间男主退场女主给了这么多笔墨也就这样，反倒是跑车黄毛是看的最舒服的。",
        "没有任何一丝新意，是属于新瓶装旧酒了；新海诚三部曲，自从你的名字之后就开始吃老本了，估计以后想要再创新相当困难了，如今的时代不比以前抱着老本可以吃一辈子，而且现在的观众也不是老观众；总之，及格以上再多没有！评价：6.9分，6星半。",
        "不太好看",
        "很新海诚的一部电影，脑溢血情节不少，没啥歌，bgm挺好，总体比天气之子好一点。6.5吧",
        "剧情还凑合但配不上这么高的热度，要石、铃芽的妈妈等好多东西都没说明白，男女主感情进展有点快导致女主想把男主拔出来的想法有点突兀，虽然缺点很多但拯救人们的立意是不错的；配乐完美，在影院看真的享受",
        "在班固米上评分有时候会太过理性。有些时候去电影院看的不是电影，而是和一个人的回忆。没突破没创新被说了这么多年，新海诚，希望能更进一步吧。无论如何，新海诚是我仰慕的创作者。那些承载了我和他们的回忆的作品，希望你能做得更好。",
        "就算是我，也想做池面啊",
        "日本人恐怕不買賬。真的，震災+covid之後，你用魔幻去套現實只能變成災難。",
        "本作中，新海诚似乎也不那么“新海诚”了，不再有『秒五』的青涩朦胧，『君名』深挚真切，『天气之子』率性刚毅，而仅是『铃芽户缔』的娴雅稳重。临近尾声，幼稚无邪的铃芽与成熟稳重的铃芽相见之时，光影的交叉流转变换，背景的旋移跳置渐变，无不赋有着情感与岁月的浑厚。然而，这一无言而喧声，细切而凝重的微妙的匀衡却被一连串干硬的、教条式的意义之演说所尽数摧毁，最终变作一张绚丽枯燥的背景板，成为一个功利的乏味道具。",
        "总体来说是一部成功的商业片，是一部优缺点都很鲜明的作品。但是诚哥所给的惊艳感，还有君名和天子的个人所喜欢的故事性在本片中并没有展现出来，个人评价来说是不如前二者的。\r\n/*真不如拍双女主来，会观感更加自然。*/",
        "很符合“还行”的水平。值得便宜票价看一看，值得线上看一看。",
        "能把各异要素做到较为顺滑的杂糅是新海诚能力的体现，但诸多生硬处理和逻辑缺失仍是硬性问题，所幸实际观影体验过程中被巧妙掩盖了（4,1）",
        "能明白诚哥想表达的东西，但东西太多了受时长限制自然也什么都讲不好。爱情线缺情感铺垫，亲情线缺人物转变，故事线的起承转合用蹩脚的巧合和女主那bug般的体力缝补。当爱情线由诚哥创作的垫脚石变为绊脚石，三年之约成了创作的束缚，我还会为下一个三年买票吗？ʕ•̫͡•ʔ",
        "感情线很突兀，对观感影响极大，作画依旧是诚哥那股子味道，音乐也还行，不过这个人设跟剧情还有这感情线，6分最多了",
        "你的椅子。爱情是最大败笔，没有草太的世界我很害怕，才认识几天，你怕啥啊。两只猫的行为逻辑又是啥啊，好端端怎么又愿意回去了。剧情还是差点意思，只能说是一部音画表现更好的追逐繁星的孩子罢了。居然评分比天气之子低，我是蛮意外的。翻译加鸡腿。我知道命如蜉蝣， 死亡如影随形，但我依旧祈祷，哪怕只是再多一年、再多一天、再多一时，我们也想要活下去。",
        "2023.4.2和男票于影院",
        "空有画面和音乐...剧情一坨",
        "叙事相当乏力，人物形象也较为单薄。或许是我影厅有点差导致我觉得电影的演出也谈不上好...",
        "没想到依然不如你的名字，女性形象刻画地还不错，但是男性角色除了芹泽都是纯纯工具人啊",
        "6.5。首先跟你的名字是没法比较的，爱情方面的描写甚至不如天气之子，建议不要加一个爱情的标签。电影画面自然不用多说，剧情方面较俗套不怎么新颖，叙事方面还将。还有一方面原因是本电影设定说白了就是当初诚哥没考虑过海外市场，这部电影就是做给本国人看的，国外的人或许无法产生共鸣，就和中国的哪吒和孙悟空一样。",
        "观感一般，甚至不如天气之子",
        "“在爱人和社会之间选一个”的命题确实很新海诚，但恋爱戏处理得太差了，差到不像新海诚",
        "新海诚？方仲永！泯然众人矣",
        "中期有点崩坏，东西塞太多却没柔和到位，很多细节没处理好，人物塑造也有很多槽点，母女争吵那段全程呃呃呃呃看下来的……不过整体还是能看的，配乐有很多相当不错，人们生活的态度也值得回味，相互帮助而不拘泥于陌生，也没有那些人心揣测，动画的美好也许就是如此",
        "画面还是挺不错的，只是剧情不忍吐槽。其实首映当天我就去看了，一直等着一个恋爱脑的同学去评价。直到昨天她发了一条太好看了的朋友圈并长篇大论的说明女主不是恋爱脑。新海诚为了讲311大地震用了一种十分新颖的手法，只是我认为并没有把这件事讲的足够好。同行的好友认为这部本质是一部青春偶像剧，地震等等都是为男女主互生情愫而服务的。我认为不无道理，尤其是看了恋爱脑同学的朋友圈之后。另女主对她姨妈真的亏欠太多了。",
        "剧本有点恋爱脑，NPC 都是些什么活佛，另外自我和解那段话我在座位上满头问号",
        "从君名到天气之子到铃芽之旅，一部不如一部的感觉。三部都是灾难片，风格越来越压抑，新海诚对灾难片爱的深沉。作画没有前两作那么惊艳，剧情编排比较松散，和女主和凳子的感情线很迷。最后的爆点不够精彩。",
        "别搞你那世界系了，有点尴尬",
        "我的感觉是你的名字＞天气之子＞＞铃芽之旅＞？，下个三年是什么我真不敢想了?，感觉男主念咒不如夜斗，单马尾不如放下来，bgm插入等于没有，这下后悔自己一个人跑去看了，连个能吐槽的人都没有，虽然天气之子也是自己跑去看的就是了?但是当初看到的那种少年少女的恋爱感觉恐怕再也不会有了",
        "剧情想传达的内容很多，但具体表现却乱得不行。音乐除了片尾曲整体略拉，只有画面和电影院的试听效果能值回票价。6.8/10",
        "君名的感情线终成绝唱，椅子轮回设计挺棒的，你永远可以相信新海诚的画面与音乐",
        "可以一看，还算良心。可惜明明很简单的设定都没能圆明白，一些感情基本没铺垫，也是很多电影的通病了",
        "东西太多了，显得很散",
        "一如既往地画面精致，音乐出色，但作为公路片，空有快节奏但信息量却不大，特别是东京地震那段，感情和亲情的处理都出现了问题，感情莫名其妙稍显突兀，人物形象也没立的很起来。\r\n总之，留下的印象不够深刻，整体水平远不如之前的作品。(未看天气之子)",
        "第200部纪念",
        "新海诚终究是新海诚，还是跳不出 boy meets girl。几次往门的选址颇有讲究，也因此促成了公路片的基调，但是期间夹杂了太多感情线，最终仓促结局，完全没利用好两个小时讲一个故事。",
        "算是部伪公路片吧，相对更喜欢前中期神户前的那一部分。整体视听体验不错，但叙事的逻辑及情节展开的动机比较迷惑，除主角外人物的塑造也相对淡薄。感觉故事想要表达很多，很多点都可以深挖，但可惜我并没有get到。如果不是”一见钟情“而是结伴的友情，评价可能会更高些。",
        "走马灯的灾难 不必要的灾难 立不起来的主角 及格全靠品质稳定",
        "明明有顶级的作画和音乐，但是感情线却可有可无",
        "作画配乐真没得说，剧本写得却是一言难尽，为了这口醋包的这盘饺子",
        "不如《天气之子》，doge，期待下一部作品更好！——",
        "感觉诚哥在这个片子想搞的有点东西，但实际观看上很多剧情都理不清，要不就压根没展开，男主可能真的没什么必要有，不如一开始就设定成会动的椅子好了",
        "电影院看的，画面好看，小细节很多，剧情还行，音乐还行，整体也就是还行了..",
        "走出灾难的主题挺好的，但是女主恋爱脑太出戏了",
        "已经做灾难片了吗？看到很多人推荐，宣传工作做的很到位，但是个人还是感觉没有想象中的好看，像感情线剧情设定问题有点多",
        "这六颗星给画面，剧情我真不好评价，啥也没讲细致，零零碎碎的，有点失望",
        "爱情线什么东西？",
        "世界系往往是以前置的私人情感驱动解决后效的公共危机，虽然影片中确实有蚓厄这样的危机，但真正影响片中众人的是已然成为过去的311，这便带来一个问题，私人情感并不能驱动解决所有人物的矛盾，“公路”部分的内核也就与主要人物动机发生割裂，配角在主干中只余有其功能性，这种解绑使得灾难私人化，所谓的世界系叙事也就此坍塌了",
        "啊啊，恋爱线有点太唐突了，就算是吊桥效应也还是觉得不太合理吧。要石究竟是怎么样的代价啊，这我也没搞清楚。\r\n\r\n总觉得是比较可惜的作品，本来可以做得更好的，为什么一定要加入恋爱啊伐开心！",
        "很经典的新海诚样板戏\r\n  实在是不知道下半段怎么回事，又犯病了？铃芽与草太的认识时间不长，且全篇对男主并没有什么塑造，为什么后半段就变成了“没有草太的世界太可怕了”？看到铃芽说这句的时候我反正是没绷住，对男主的刻画那么少，怎么到后面就“我想活着”？电影前面对男主的塑造本就微乎其微，突然这么一个“求生欲”就很突兀。本来前半段挺好的，本来以为新海诚电影终于不是那种一成不变的套路了。结果后半段还是步入",
        "画面冲击力很强，音乐和画面依旧属于顶级，细节方面更是新海诚的风格。但是感情线处理不好，以及结局过于样板化，灾难结束--分别----重逢---开放结尾。言叶 君名 天气都已经使用过了，在这次铃芽之中还是这样太样板化了。",
        "若是想将一个讨论伤口的故事讲的如此轻巧，感觉这部还是缺少了很多具体文本的丰富度和厚度。",
        "如果去掉男主多些和猫猫互动感觉会好些",
        "能看，但想讲的大多没讲出来，只能说有点可惜",
        "总感觉差点东西，立意还是不错的，剧情各种突兀离奇",
        "对我个人而言是失望的",
        "一般般，剧情一般，画面一般。但是不得不说，他的主题曲确实洗脑，哒哒哒哒哒哒，哒哒哒哒哒哒哒哒.......",
        "新海诚第二次繁星，第二次失败。老毛病了，啥都想讲，然后啥都没讲好。男女主的感情线是突兀的，白猫为啥要跟着女主是没交代的，黑猫的出现更是突兀。",
        "5.5。相比天气之子和你名有很大提升，把那么散的亲情、爱情、环保线串在一起，总体效果还算不错。细节仍待打磨，一些意象用得比较显眼且生硬，无关紧要的情节逻辑因为过于省略也有些许问题。草太线必要性存疑，应该是全篇最大的硬伤。",
        "受过灾的都觉得无法共情，是不是我受得不够大哦！",
        "最让我迷惑的是男女主之间的感情线，以及这俩猫的一切。//节奏太快了//立意不错，翻日记翻到311那一段不失震撼",
        "感觉和前面两部水准差不多，都是一到主线就崩 / 俩猫好冤啊",
        "感情线处理一坨，大臣的洗白也是，画面还是可以，建议把男主删掉，感觉对不起声势这么大的宣发，不过30来电影院看个乐也还是可以",
        "全片就只记住了JK，女主JK味儿还是很足的",
        "重温前作，越想越气，再降一星：（国内宣发声势浩大但手段和操作俗不可耐甚至招人讨厌。片子立意和格局抬升了，但统筹故事的能力反而下降了，有资本的掣肘的原因，但诚哥也绝对脱不了干系，最擅长的小清新画面优势也因为怪力乱神元素的大大增加而随之削减，音乐亦没有前两部那么高潮迭起拨人心弦。“笑中带泪还能有所思考”这样的简单目标，只是这样诚哥确实做到了，但或许本不该止步于此，作为一次突破的尝试，完全可以做得更好？",
        "叙事没头没尾，乱七八糟，主打一个画面挑大梁",
        "什么都想讲，想表达的东西很多，结果到头来都讲的很浅显，亲情友情爱情没有一个打动人心。对抗灾难的过程太简单，创造了一大堆伏笔没填，一堆角色用完即弃，甚至主角刻画得都有点不明不白。",
        "完全不如前面两部",
        "据说小说里是把男女主之间的关系设定为友情，但是电影里架不出川村元气的营销又改为了爱情。只能说诚哥是想有所突破，但不得不受到市场等因素的考虑。。。总之以爱情来看这二者关系真的很难受，当成一个少女对于优秀男性的憧憬又有点怪了。不得不让人怀念天气之子那种真挚的感情。然后关于灾难这方面我也看不到更多的思考，可能是用蚓厄这类妖怪来表现太套路化了。说难听点，这是个展现了一流的作画，美术，演出，配乐，营销之类方",
        "剧情挺无聊的，而且男女主感情没有铺垫到位，以至于感情戏会让人觉得莫名其妙，如果是友情向的话观感会有所提升。",
        "画风依旧是新海诚的味道，电影中自然和城市的景象充满了细节，每一帧画面都可以用来做壁纸。不过剧情有很多地方不可以推敲，例如整部电影的剧情并没有凸显出男女主之间的感情很深刻，导致最后玲芽对男主感情的宣泄让人感觉十分突兀；另外左大臣为什么喜欢玲芽，为什么想要和玲芽在一起直到结束也没有点出。总得下来，是一部优秀的公路片，在旅行中能够感受到玲芽的成长，但描绘爱情的部分较少。",
        "多余的东西太多，情感线和女主和姨妈的矛盾也都没刻画好，有点失望",
        "一个人院线看的，和天气带来的观感其实差不多。过快的发展和点到为止的剧情，平淡且没必要存在的感情线，构成了这不像公路片的之旅。铺垫太少，难以共情，优缺点太过明显",
        "角色塑造莫名其妙，人物动机一坨稀饭，结尾抓心挠肝，诚哥晚节不保之作。唯一满意仅剩画质了（幸好没浪费钱看imax",
        "画得一如既往好看，但私以为剧情纯属添头了，叙事稀碎人物情感突兀。",
        "剧本烂得让人难以直视，所有私人化的记忆和空间都非常空泛",
        "除了剧情提高都挺大，但这个剧情就决定不能打高分了，初衷是好的，但做出来是个什么玩意？",
        "野田洋次郎才是永远的神好吧",
        "新海诚变了",
        "有意思的设定但是令人可惜的节奏。一共几个场景的冲突，公路片的发展，日本本土的人文景象被描写出来的还可以，这是它的成功。太可惜了，看得出来是要打破被固定的框架，记得最初的宣传好像还是两个少女的冒险，真实性没去属实过，不过从感情线方面。看得出来确实是没做，一见钟情到奔走至最后，因为没做，导致女主的行为逻辑有些唐突，人物与人物之间也是多多少少可以看见这个小毛病。要石的背景和相关的线没有写明白。好多的语气",
        "上佳的画面和配乐也无法弥补剧情单薄带来的强烈割裂感。",
        "意图再次靠近吉卜力但杂糅太多而失败的例子。本片喜欢的地方是结尾女主与自己的相遇和解，尽管仓促但有意传达了本作的主题，可不到两小时你加了一堆元素进去最后成了四不像确实难绷。削弱爱情元素不代表弱化感情逻辑，构建奇幻世界观不能全作背景板，最重要的是明明结尾主题的展露单拎出来值得欣赏但全篇与之相关少之又少，男主一半时间椅子谐星一半时间掉线。地震创伤的主题我共情不了就不叨叨了。",
        "因为不是311的亲历者，对我来说这是值得去电影院一看的爆米花电影",
        "衣驼使",
        "158.（2023年3月）看完小说觉得大臣动机成谜、男女主角的恋爱莫名其妙，我还觉得是我看的不够仔细。看完电影才发觉，好像还真不是我的问题……《君名》的成功让诚哥哥瞎猫碰上死耗子，但这种成功骗骗大家就算了，别把自己骗进去啊……你压根不是做剧情的料啊……",
        "剧情主打一个莫名其妙。",
        "女主自我救赎那条线还是不错的，但是就人物动机和叙事逻辑来看个人认为甚至不如天气之子",
        "铃芽在喜欢自己的猫猫和喜欢自己的草太之间选择了草太，是猫猫不够好看的错吗哈哈哈哈",
        "“记住那个推门的人”，同步率过高了吧？喘息开场，被踩被坐和“三条腿的男人”，谁说诚哥宅臭少啊。不光这些恋物的要素，这次虽说男主几乎全程以椅子形象呈现，但影片的情感逻辑却主要是围绕着男主的欲望展开，女主不过是他确证自身高价值的镜子——第一眼帅哥，后来发现做的事重要，到发现还是东京读书的大学生，最后是后半程最重要的动机，草太保持“人石有别”的神圣秩序的愿望，以女主模糊的“喜欢”表达。反正死宅真恶心啊",
        "短评塞不下放日志了。\r\nhttps://bgm.tv/blog/319502",
        "想讲的太多，反而很多东西没讲清楚",
        "相当失望，人文关怀表现尚可，灾难主题隔靴搔痒，而捣鼓了快二十年的爱情主题表现的突兀的令人发指",
        "周末去看的，看完以后和舍友直接感叹，真是要画面有画面，要剧情有画面，要内核有画面。新海诚终于是一次有一次的拉低了自己的水准，证明了开局即是王炸，往后都是小丑。也成功的展示了，什么叫以灾难的剧情来演绎灾难片。",
        "诚哥你讲地震就好好讲，缝这么多乱七八糟的感情戏，还都讲不明白，主线都给缝没了",
        "对男主的喜欢莫名其妙，姨妈照顾女主照顾很多年，前期一直发消息女主也不在意，后面姨妈大老远找结果女主为了救男主连解释都不跟姨妈解释，  后面还有脸和姨妈吵架，，救的还是莫名其妙的爱情，，没有草太到世界我很害怕，这句话我在电影院都没绷住",
        "立意很好，剧情编排一言难尽，那爱情线不如没有，天天惦记着那个关门有啥用，不如多刻画刻画女主和姨妈的感情线和女主与母亲的回忆",
        "开头也太难崩了，什么痴汉尾随女。\n全篇最有趣的部分也就是追赶大臣的地方了但塑造的路人又太过圣母，帮忙一下就能带回家住宿？见一面就能帮忙带孩子？要不要太离谱啊！大臣为的是铃芽开心却次次干这些事情吊胃口，女主仅仅一天就想献上初吻给一个聊了一天的帅哥？为了一次旅途的男人对姨妈大大出手？这电影的逻辑属实感人，仿佛把观众都是弱智，你黑猫的出现就是为了恶心人的吗？最后一命换一命可真行，一坨shit",
        "新海诚这次的剧本突出一个什么都想表达结果没有一个写的出彩的。",
        "迷惑的地方太多了，如果扩展成番剧每集开个门挺好的。",
        "不知道是Imax的问题还是片源的问题，有点聒噪。有几个点能让人振奋一下，但是整体塞的东西太多很难把其中一个想表达的东西深刻共情。诚哥的作品还是最喜欢天气之子，舍弃淡化其他部分，突出情感。",
        "你的名字＞天气之子＞铃芽之旅\r\n感情线不够自然，灾难线重复过多且喧宾夺主，大场面堆砌，华而不实",
        "画面值回票价",
        "爱情线就是一坨答辩，亲情线刻画欠缺，最后收尾较为精彩。总之本章元素太多没多少侧重，最后鱼龙混杂??? 还是一句话，剧情硬伤",
        "（6/10）观感比天气之子还差，白猫为什么跟女主没讲明白，感情线又突兀（到现在还想不明白女主是怎么喜欢上男主的？），配乐又不如你的名字的配乐，剧情节奏又快，可以说是什么都想讲，但什么都没讲好。",
        "这也没比天气之子强到哪去啊",
        "过于直接",
        "剧情发展有点生硬，音乐方面我觉得不如天气之子，居然一首人声插入曲都没有，画面一如既往的优秀，及格的商业作品",
        "小孩子不懂事拔着玩的，公路片，马路追逐战，恶劣天气巨大化打斗，哥们儿真不是在看好莱坞？",
        "200字写不完",
        "本作的主题优秀宏大，特别是最后铃芽对小铃芽的对白很震撼，视听效果很好。\r\n但只有对于有一定了解过本片的主题，风格的时候才能很好的体会诚哥表达的主题 。未事先了解的我感官上真的很受影响，公路剧情那么多恋爱元素，最后又整没有你的世界的花的感情线活真的略显生硬。看完剧情解析后决定为诚哥的主题打6分(个人真的很注意情感驱动以及相应的逻辑是否合理顺畅，所以被拉到小焦点位的感情线在我这里真的真的很扣分！)",
        "如果把爱情删掉，着重讲姑妈的亲情，我觉得更能与这部电影的主题“自我救赎”贴切，但那样估计也就不是新海诚了",
        "画面精美，分镜顶级，无奈剧情硬伤，特别是白猫，把两只猫的剧情删了可以加两分",
        "回过头想想是典型的食之无味弃之可惜……",
        "烂，平庸之作",
        "诚然每代人都要重新凝聚自己的要石，诚然被充作要石的理由可能并非堂堂正正，可是仅仅以把门关上的方式隔绝常世与现世，真就是解决蚓厄的方法了吗？到头来不过还是把旧要石填了回去而已。。。",
        "恋爱，亲情，人文关怀没一个地方做好的，既然是公路片你为什么不多贡献几首人声歌？",
        "优秀的画面优秀的音乐但是他并没有讲好一个完整的故事",
        "比较一般，画面和音乐虽然很好，但情节不好看，人物塑造上除了女主之外角色基本纯工具人，纪念地震是个好题材，故事可以讲的更好。演出上很多地方感情爆发很突兀，各种吼以致审美疲劳，这毛病大概从开头突然一见钟情开始就注定存在了吧，不可细究。顺便女主单马尾好几个镜头幻视妮莫(",
        "动机有点恋爱偶像剧，作画有点吉？\r\n去东京之前的剧情还算详略得当。\r\n过多的描绘了美好社会，奋斗青年，有点感情设定展开不足。\r\n芹澤的老歌单非常共鸣。",
        "我看不懂。。按理来说我是很喜欢这种灾后心理重建的题材的。。无法理解。。唉",
        "个人观感玲芽＞天子＞你名(好怪的排序xs)玲芽的核心主题是个人成长这一点我还是蛮喜欢的，至于跟男主（椅子）的感情线直接删掉也行w 很喜欢片中玲芽遇到的各种各样的女性角色，塑造让人非常舒服，很Girls’ Power。日常描写和笑料堆满了，一刷体验还是不错的，不会很坐牢。",
        "家人们谁懂啊，大清早骑单车上学路上好好的突然一个艺术生下头男来找我搭讪，撩完人却头也不回的走掉了，真是下头啊，搞得人家有多喜欢他似的，真以为长得帅一点就可以随便捉弄本仙女了啊？特意去找他给他帮忙，他不领情还吼人家，不久弄丢一破石头吗，搞得跟人家欠他似的，不过他真的好帅啊",
        "不再使用mv的方式交代剧情，但实际的剧情推进还是有蜻蜓点水的毛病。作为公路片，缺乏了生活细处的建构，缺失了与地脉的连结。一个民族的集体记忆绝不仅限于出门的告别与归家的问候。始终，新海诚无法真正地针对主题设置矛盾并令人信服地解决它。始终，新海诚没能找到那个告解的喇叭。/音乐家最要保护的就是手，所以高潮的时候音乐里就要多拍手。手才是最好的乐器，百用不疲，学到了。",
        "真是遗憾呢",
        "不行，表达东西你表达不出来，靠别人说出来的，不是我看电影目的。",
        "虽然在这跨越大半个日本的旅途的终点是女主对过去的释怀，但一切源于对男主一眼爱上，感情戏太刻意了。镇石的样子还以为是狐狸结果是猫。",
        "设定上还可以，但是不太理解女主为了男主和照顾了她十几年的姨妈吵架。。或许是为了自己的责任心？但是姨妈好歹照顾你长大啊（什么白眼狼",
        "台词上相对前几作大倒退了。刚见面甚至才吵了架的人忽然就互相解说（给观众）起来了。\r\n主要看点还是奇观吧，灾难题材有许多珠玉在前，这一部其实是小小换了赛道。不过还是感觉打磨不足，关于311的表达最后还是靠角色直接说出来了。\r\n再就是有些转描太出戏了。",
        "失望的一次观影。音乐、演出优秀，但是主线莫名其妙，动机奇怪，很多情节缺少铺垫，最终也没解释，男女主感情线发展更是过于迅速。",
        "新海诚本来最擅长的爱情线，在这部电影里成为了败笔甚至影响到了整体的观感",
        "观感非常的奇怪，画面音乐和设定都很好，但是剧情和演绎表现手法过于刻意和杂糅，感觉缝合了太多东西进去，但是又哪个都不突出，好像什么都讲了，但是又什么都没讲，值回票价但也就仅此而已",
        "新海诚的画面是可以保证的，大场面的描绘也很棒。人物情感的发展个人感觉描写不够充分，角色的动机有些不太符合我的观念，铃芽给我的感觉就很不成熟，当然也有可能是少女的人设，整个故事还是很精彩的。还有，音乐真的好听!",
        "将将及格的公路片",
        "场景好看",
        "勉勉强强及格，三条线都没做好",
        "高水平的音画，拙劣的爱情线，无法自圆其说的各种设定，大臣疑点满是从始至终，足以令人共情的主旨。",
        "？",
        "和以前看的天气之子真的感觉没法比啊？感情线太突兀了",
        "以玲芽准备用小板凳当封印石为分界，前一半好看，后一半，真的是新海诚拍的吗？女主一见钟情？大臣就这么喜怒无常？男公关纯纯运输员？姨妈和女主心结就这么没了？姨妈办公室那男生？？？？？总结下来就是太失望！",
        "拉中之拉",
        "画面没的说，但是感情线 故事推进 动机 前因后果 大臣的作用都很不明确 虽然表达了很多311事件的东西 但是主线还是男女主的故事 感觉没了感情线换一种方式会好很多",
        "仅仅两小时的影片，塞入大量要素，碎片化的意象，想讲的东西非常多。但是能力又不济，没有很好的诠释和展现，大多都浅尝辄止，导致一个都没讲好。那些负有内涵的表象应该成为观影后的余韵，而不是成为观影体验的阻塞，加之传达问题，很难引起共情。如果一个影片需要依靠观众的大量解读和臆想推进来剧情的核心，那么注定是失败的。立意通常是作品中心的支柱，本作的支身设定得很高，但却缺乏足够支点，所以即使再高，它都不堪一击。",
        "第二部去电影院看的日漫，跟同学去看的，结果大家看完之后没有一个讨论剧情的，就记得看完之后吃了顿美美的自助餐",
        "时隔三年看了一部新海诚的公路片，在我看来这部片子作为公路片还是不太好看，奇幻作为整剧推进的要素确实和我印象中的新海诚有大的差距，相比于君名和秒五，我觉得这更像是一部普通的长篇电影，情感线的薄弱确实是最失望的点，整个的配乐水平也有所下滑，总体来说并不是很理想，也可能是我get不到了，下次对于新海诚的作品，我可能不会再抱有更大的期待了。",
        "作画、美术、音乐远超及格线，剧情很潦草，6.5分",
        "和弟弟一起看的，看完我人都是懵的，它讲了个啥？故事叙事节奏稀碎，各条线拼拼凑凑毫无自然感这就导致观感很怪，每条线要开始细讲的时候戛然而止，所想要表达的东西浅尝轧止，什么都想讲又没讲好，这就导致了主题不明确，还删掉了铃芽作为普通人的生活片段，严格来讲，这部电影是需要场外观众共情的，没经历过311的毫无代入沉浸感也就导致抓不住电影具体的点，对日本观众而言，这电影是合格的，对大部分中国观众而言，我不好说",
        "商业性质很浓的动画电影，影院观感还行，但剧情上夹了太多主题元素导致什么方面都有点不伦不类",
        "想摆脱自我固有印象的诚哥，目前看来，还没有成功哦~",
        "好好的关门就关门，什么破翻译。宣传综合给的预期和实际作品主题差太多了。然后塞的东西太多，模糊重点。也使逻辑有点混乱或者跳跃。",
        "看了两次，越看越难受，剧情，音乐都没不能触动到我，只有画面还行了我。",
        "剧情转折很突兀，很多情感爆发的高潮处都没啥铺垫，然后中间穿插的一些搞笑片段虽然还算好笑，但是有不少游离于剧情之外不明所以的桥段，而且叙事节奏也非常奇怪，难道诚哥是真不行了？虽然剧情实在是迷，但作画还是相当流畅舒服的，音乐也非常能打动人，总体也还过得去吧。。。",
        "画面配乐很棒，剧情真一般，爱情线不写可以给4星",
        "有些情节铺垫不够、有点牵强，角色塑造不够饱满，不说配角，两位主角的感情也没给人太大感觉。看到日记才意识到纪念了东日本大地震，若不知道这个或许还会少理解片中一些东西。开端与末尾有些唐突，忽然奇幻，忽然一切都结束，而被称为公路片的部分则比较有趣。画面一如既往地漂亮，高潮部分的开门配合音响让人直呼对味。整体不能说不好更说不上翻车，与前作对比是难以避免的，个人认为也不能说是集大成，还是之前两部更胜一筹",
        "后面的忍界大战是我没想到的，是台词问题还是声优问题啊，一直在诶诶啊啊，烦……",
        "也不算难看",
        "看完和同学走回家俩人喷了一路诚哥",
        "那个蚓厄死法和使徒一毛一样，以至于看到最后误以为真嗣香香乱入。节奏好赶，私以为该做减法的地方搞成加法，看得有些累，但内核又让人觉得平乏。",
        "本来可以给七分，但是看着分数实在是有点高，少打一分，往下降降吧。\r\n全篇给人的感觉就是莫名其妙，动漫就该这样？？光挖坑不填？转折也是怪怪的，不过实在是画面太过美丽，就是奔着画面也值回票价了，这给我的感觉和阿凡达2是一样的。。。。",
        "新海诚根本驾驭不住这么大的主题，明明走亲情线，更能体现出铃芽的成长，非要你那逼感情线，主题很好，想写日本311地震的灾难带来的结果，但是过程一坨谢，感情线不会写就删掉，不过电影中最好的一句话是“我是你的明天”，这句话确实升华了主题，告诉我们要面对未来，不再执着于当下​，立意很好，导演没驾驭住，看完就两个字可惜",
        "作为灾难公路片，公路上遇到的人和物一定是要给予意义的，然而前两段经历既没有对于灾难后人们心境的点缀又没有体现到女主角色的成长，亏男主还早早变椅子给女主让出表达空间，结果成长没写好，情感戏也搞砸了。故事的架构十分杂乱，既放入公路片元素、又涉及311地震、还插入姨妈的家庭情感线、最后还要加入BG，这样做的结果就是一个都写不好，和你名的差距实在大到无法想象。最后说的喜欢的点，东京地震时的bgm非常喜欢",
        "什么都要，什么都表现得不好，关键的东西还丢了",
        "如果把男主换成女生，我觉得会更好",
        "单调乏味的剧情、稀烂的节奏把握、匮乏的心理刻画、扁平的人物塑造，配上一流的音乐和视效，总体来看，不如《泡泡》",
        "没内味",
        "去掉感爱情线将是8分，我怀疑这个爱情戏就是被东宝架脖子上加上去的，挤压了本篇的内容，导致整个片子割裂严重，属于是得不偿失了。但是作为公路片我还是挺喜欢的，立意也有所突破，可惜的是割裂的爱情线导致我观感很差，希望下一部能够别写那破比爱情线了，正经写点别的吧",
        "还行，不会为了剧情看第二遍。如果未来下载后二刷也是为了bgm、画面之类的点。剧情太紧凑，展不开，也许小说或者番外、后日谈之类的东西会解答没展开的东西。如果是20块买的电影票也还算值回票价，50块到100块的话有点赔本。",
        "主题曲好听，其他没了",
        "塞了很多东西，但都没表达好。不过考虑到画面和配音，还是能值回票价吧",
        "商业上的技巧臻于完美，过量的要素被塞入了两小时之内却全然不让人觉得冗长，然而其代价便是蜻蜓点水般的泛泛而谈和剧本上的千疮百孔。喜怒无常的神明让世界的危机轻易地被引发又轻易地被解决，也让个人的情感与之解耦， 使世界系失去了其跨越时空的力量。至于与影片之外的种种联想与解读，则更像是对影像和文本本身的无力的掩饰。",
        "《铃芽》或许向我们揭示了网络世代公路片的优质答案，踏上旅途，终点不明、风土不明、人文不明。凭依SNS的指引，享受着移动支付的便利，穿行在被抹去个性的都市风光中，牵引着似是而非的人际关系。于是我们不再能体察到被拯救者的喜悦，所见仅是铃芽小姐通过完成任务式的化解危机，一步步走向自我救赎。而那些旧时生活的集体回忆，终将和往门一同，永远被尘封于遗迹之中。",
        "寿司贼贵",
        "311是什么呢，至少绝不应该是一个被高度归纳化的符号吧。灾难的描摹远不止如此——地震时的恐慌，灾后的绝望，重建的困难……观众无法共感，因此创作者应该不吝笔墨地讲述，而不是将其挪至副题的位置，为男女爱情让路。诚哥终究还是摆脱不了自己规整下的条框，但同时又想追寻新的东西。如此的新旧交融挤压在两个小时的时长之中，直接导致了剧情节奏的失调。想法的确是好的，但具现历史的伤痛还是难度过高了些。",
        "天气之子plus版，无法解决最终矛盾便只草草搪塞过去了，既没能表现现实地震危机的影响，也没能表现出两人间关系与世界的联系",
        "还行，恋爱线扣一星",
        "清淡",
        "诚哥没那味了/想了想，这片就应该把黄毛友人和女主阿姨的公路旅程展开拍个爱情故事",
        "椅子的存在感还不如那辆跑车。音乐插入的很唐突。爱情部分很差劲。看完之后没有什么印象深刻的歌曲。不过女主的白丝很好看。",
        "配角都是工具人，女主恋爱脑，只请了花泽香菜一个比较二刺猿的声优，人物动机不明确，女主全程超人体质，心疼舔猫，它只是当石头当腻了啊，基友和阿姨好评?",
        "这不挺好的吗，音乐剧中表现意外的好，君名之后都有点新东西了，关于过去、思念、背负与前进，没什么好说的，不过重叠的部分感觉全方位不如天气之子，看完发现世界上还是好人多",
        "感情线有些突兀，各个人物的驱动力不足",
        "總覺得有太多東西沒交代清楚，不過畫面確實強",
        "众多角色驱动力不足，不足以令人信服，看下来就给人一种强烈的扯淡之感，宛如儿戏。\r\n       爱情、亲情、旅行、奇幻、灾难等各种要素都混杂在一起，结果高不成低不就，四不像，样样不精，成了一个平庸的大杂烩电影。\r\n但愿诚哥下部电影能做出新的突破吧。",
        "感情线太跳脱，配角太工具，虽然靠美丽的画面音乐和回忆杀很容易催泪，但是真的很没意义。旅行部分有点像旅游宣传片，虽然后面看评论是对311大地震的悼亡，但不能指望没有背景知识的观众能明白这一点。有点不敢相信我居然很喜欢天气之子，需要再看看确认一下。最后新海诚xp蛮怪的",
        "诚然不能用公路片的标准来评价，但确实不是一部合格的公路片。看到最后也只是女主的单相思，新海诚你不加感情线会似？作画还可以，演出就拉了。",
        "槽点过多",
        "其实想给五分的，但是看在音乐画面上加一分。感情线较迷，配角行为前后无法解释。",
        "画面还是很好的",
        "感觉漏洞很多，大臣塑造得也不好，还是欠缺打磨了，有点失望；不过风景、星空这些还是挺好看的。",
        "挺规矩的公路片，爱情不再是主题之一，仅仅只是驱动力，但在旅途方面的填充又显得不够，学校和游乐园的两次关门都没有赌上价值又没有很好的展现副主题就显得鸡肋；一些场景大屏幕看的挺爽，",
        "对地震日本人应该有独特的感受，如果围绕亲情展开的话，可能会哭，只是这个爱情我毫无波动，总体除了画面没什么亮点。",
        "既不是一个好的开始，也绝非一个好的结束",
        "糟蹋好想法的爆米花",
        "剧情总体的感觉就像那把缺了一条腿的椅子，到最后都没搞明白那条腿到底放哪儿了",
        "描写灾难创伤就是要足够浓厚才能把看客也拉进泥沼里，这样轻快的走马观花完全不够，而且有些废墟跟灾难更是毫无关系？为此让道还把恋爱丢了，让世界系只剩下几句口号，只能说得不偿失。",
        "观看体验从开头到结尾大体上是不断下降的",
        "道理我都懂，你这打磨就跟缺了腿的椅子一样，我连椅子腿在哪都不知道",
        "两主角配音有待提高，画面和音乐持续在线，本作在摄影水平上上有了很大提升。例如：1开车去神户，车辆转弯时的跟踪镜头和进隧道时的发动机盖向前镜头。2同事载着姨妈，车内视角的转弯镜头3铃芽在草太的房间里，角落视角，镜头从右慢慢转向左。\r\n游乐园处有同样镜头。4铃芽小时候进入门，视角由向前转为向上。5以慢→快→慢的节奏，视角环绕着铃芽移动。\r\n整体上故事讲得很残缺，关于主旨，大概就是那几个温柔的怀抱了。",
        "观影感情没有太大起伏，音乐也没抓耳到哪首能循环的曲子，真是一部商业片。无论男女主这一见钟情似的唐突喜欢，以及拯救人们类世界系灾难点子，诚哥你要是被东宝绑架了就说一声，这次真的是看过也无法回味的动画啊。",
        "诚哥这是在向麻子看齐吗",
        "新海诚引以为傲的爱情元素成了全片最大的败笔，以至于让全片的剧本如此荒诞，共情应该建立在尊重的基础上，而不是如同儿戏的剧本",
        "6.6。男女主塑造得太单薄，大臣的行为动机一片模糊，像看作画集",
        "好，但没完全好。不如君名，强过天子。如果你不像我一样对新海诚抱有过高的期待，就还是可以的。",
        "其实还是《天气之子》中说过的问题，当世界系转向社会性后，会出现现实线和恋爱线相互侵夺的问题。因为在纯正世界系中，恋爱危机和世界危机是同一的，“世界危机→恋爱不能→恋爱成立→危机解决”的单线叙事才能成立。但是，在加入社会性后，现实危机就不能再用简单的恋爱奇迹来搪塞，就需要双线并进、有所偏重。《天气之子》的叙事失衡其实就是双线“交火短路”的结果，而这一情况在《铃芽》中则更为严重，把男主删掉毫无问题",
        "感情线好突兀啊…大诚老师如果把感情线删了观感会更好",
        "二刷回来 似乎只有常世里过去人们的问候语给了我一点震撼",
        "想讲的东西太多太大了，一个也没讲好",
        "旅行中的奔波与相遇以及恬静的日常让人不禁感受到生活的美好，在这部以人文关怀为主的电影里，也许旅途中遇到的点点滴滴，比半吊子的爱情线更适合帮助铃芽成长，让她坦然地与现实和解。",
        "脚本拉了",
        "突兀的结束",
        "日本地方旅游宣传片。如果说「天气之子」是结局不错但过程一般的话，「铃芽之旅」则是过程中的公路片部分（一路上遇见的善良美好的风土人情、对“灾难带走的生命与回忆”的强调）的很好看，笑点十足，但结局就归于普通了，定番的互表心意解决危机，但主角两人一个大学快毕业、一个才读高二，这年龄差加上剧中的感情铺垫确实薄弱，导致恋爱情感有些微妙。感觉超自然灾难+恋爱的世界系模板已经成新海诚样板戏了。",
        "剧情是真离谱，恋爱线不如没有。可能是我们这自然灾害几乎没有很难共情吧，大臣的行为属实迷惑，头一次见到女主就要跟人跑。看的出来诚哥有很多东西想表达，可是都没有交代清楚。这部电影最后一段女主去往常世，见幼时自己的那段还挺感人的",
        "还是越玩越烂的那一套，本来想给5的，但是足控镜头实在太多了",
        "高情商：能拍50集的大纲，总集篇剪拉了。低情商：我想看古力特，急死了。",
        "经典的男女主相遇后共同处理问题同时增进了解，最后二人携手解决最终的危机迎来团圆结局。可能是因为事件密度比较高，没有太多时间来铺垫，导致很多地方角色行为动机让我不是特别理解。你的名字、天气之子到铃芽之旅主题都是自然灾害，故事框架也基本都是少年遇见少女携手解决灾难。新海诚似乎比较喜欢一个主题用多部作品来讲述，独立动画时期的主题也常常是距离——星之声、秒5的时空距离、她与她的猫的沟通距离以及言叶之庭年龄",
        "虽然说个人本来就对新海诚这新作没报多大期待，但看完之后仍然是没有让我太过于惊喜的地方，新海诚作品中的中下水平。有些东西与台词和男主感觉可以直接优化掉捏（万达的椅子确实抽象）",
        "確實是追逐繁星的孩子Ver2.0。",
        "6.5/10 美术很强，音乐比较厉害，分镜顶尖，演出很好。但是剧情很多设定和细节没有交代清楚，很多情节过于突兀，如大臣完全就没有写好，女主有点恋爱脑，人物塑造，尤其是配角塑造比较扁平化。诚哥还是回去给gal做op吧。",
        "还可以写更多东西，但是只是把故事讲完了，什么也没得到深入，恋爱线也写的很突兀。音乐和画面不错，算是补足了部分情感",
        "画面和音乐仍然是一流的，剧情非常不行",
        "《铃芽户缔》无剧透评测(本人主观感受及尽量客观评价，不喜勿喷)先说总结：6.7分，及格，公路片，剧情紧凑，建议不要以爱情的角度出发去看电影。\r\n场外因素：311大地震和诸多剧里没交代清楚的设定\r\n配乐上ラッドウィンプス（RADWIMPS）团队延续了《天气之子》，《你的名字》的配乐悦耳动听。濑下宽之的CG 角色演出不错，但内容太多，篇幅太短；亲情线细腻不冲突，爱情线鸡肋至极，对我来说：一般，值回票价",
        "如此浪费资源的脚本。",
        "6.4，作画音乐一流水平，剧情中规中矩，感觉看下来还有些bug",
        "立意上确实体现了超越他其他所有作品的野心，但执行起来似乎又是另一回事，想缝合那么多元素也没缝好。",
        "内容太多，篇幅太短；灾难线精彩，感情线鸡肋；整个剧本就突出一个“失衡”。\n不过对于新海诚来说也算是一个不大不小的突破了，虽然我还是喜欢看他的爱情故事。",
        "搞不懂大臣的行为动机，突然把男主变成板凳，被女主讨厌又突然变好，而另一个要石则几乎没有描写。其次，女主闭门剧情和日常剧情之间的衔接没做好，每次离开太突然，还有些剧情bug，像女主在没男主念咒语的情况下关闭了东京往门，以及卧病在床的男主爷爷在男主变成要石的情况下，让女主回归普通生活，但剧中又没有其他闭门师，那以后谁去关闭往门呢。我在看完《新海诚本》后知道新海诚想表达什么，但呈现出来的效果并不好。",
        "画面和配音是顶配没有任何问题就不多吹了。\r\n来说说剧情，三条线路:恋爱，旅行，姨妈和铃芽关系。\r\n先把总起吐槽一下，女主不上学跑去找男主我的理解是女主小时候或者做梦的时候对男主有印象或者某种感觉所以才会去找（但是我觉得是强行解释，因为根本没有画面说明她曾经见或梦到过男主）。\r\n其次这三条路线，单独只讲一条路线，我觉得是肯定能讲好的，但是一旦全融在一起，就产生很明显的割裂感。旅行的事情是由于关门而展",
        "失望。主题不明，亲情 爱情 灾难 民俗，啥都想讲但是啥也没讲明白，设定和人物动机也没有解释。最后回到爱情线 本是长处的情感描写在本片完全就是一坨稀 完全无法共情，女主塑造简直一坨..花了半篇笔墨的公路片桥段居然只是为了写日本人民风淳朴，人物推完剧情就没了后文。。视听体验还是一流，但是除了开篇 画面上并没有令人刮目的创新，就连音乐也是历来最平庸的一次。至今立意最棒的一部加一分",
        "男二狠狠磕到了，男女主爱情线删了会更好，但是值得在电影院看。",
        "不知该说是诚哥稳定发挥还是就这水平了，看完最大感想竟然是好怀念以前和他们组团看君名日子啊。我还挺喜欢废墟的，不过你关门那几个地方竟然没流浪汉定居很不现实好吧。另外这次一见钟情、舔狗和败犬浓度都过高，引起不适搞得我都没什么心思体味人文关怀了。",
        "好突兀的感情线，难道说这就是颜狗？\r\n没搞懂猫猫为什么自己又回去了，再多介绍写就好了\r\n除此以外都很满意，可惜",
        "带着椅子日本各地旅行的故事还挺有意思的，但是很不满意的是后半段的恋爱戏码和传承干瘪无力，显得十分多余。",
        "感情戏很突兀，公路片的部分挺舒服，总来说很一般的水准",
        "不如预期，但也不太低，感觉是诚哥的水平到这里了。无论是爱情亲情伦理慰问，综合杂糅表象，对于灾后人物心理行为我们可能不太好代入，一个无所失去的人是否不怕失去所有。",
        "看完电影后走出来看到的电影海报《新海诚最新集大成作》 不免感到一丝讽刺",
        "诚哥你还是罐头喜剧片导演啊！评价是罐头喜剧。片子元素有{311, 恋爱, 公路, 乡村, 灾难}. 评价为很多线讲了一半都没个后文了，思路十分割裂。感觉不如麻枝准...守护乡村。感觉这片是为 311 部分和最后那碟醋包的饺子。这片子经常抖动镜头和畸变，一下想不清楚为啥。作画感觉没啥东西，但是3D部分感觉不错。总的来说是只适合在电影院看的片，但看完莫名还蛮开心的。",
        "前两部作品的集小成之作。整部作品的观感分为前半和后半两种。前半：一开始就致敬你名令人不禁扶额，配音不行就算了台词还烂，人物塑造十分迷惑，故事发展实在离谱。后半：台词正常了，人物正常了，故事不无聊了，时间飞逝了，整部作品被拉回了正轨，获得了还算不错的总体观感。// 其实是东日本大地震赈灾动画，只不过太隐晦了 // 作画时见崩坏，分镜炫技为主。 // 为什么要把地震和神鬼元素结合起来？ // 6+/7",
        "打不出更高的分了，逻辑很割裂，感情戏尬到脚趾扣紧，曾经喜欢的文艺小清新导演变成了商业样板戏的模样，实在是唏嘘",
        "一部给人带来极大割裂感的失败旅行奇幻片。",
        "中规中矩，有些莫名其妙的感情线，bgm加分",
        "烂：1爱情线莫名其妙，跟椅子跑两步就没有对方活不下去了？\r\n2两个猫为什么要回去找他们？黑猫是逃出来的，白猫前期贴脸嘲讽，纯纯作妖，转变突兀且离谱\r\n4女主会急救的伏笔应该更有作为。\r\n5朝夕相处的姨妈不如待了两三天的椅子？\r\n6不如着重凸显对受灾群众的人文关怀，别惦记你那b爱情样板戏了\r\n7白猫和爷爷的关系没有讲清\r\n8闭门师薪资待遇过低\r\n好:结尾“我是你的明天”全片高光",
        "拿动态壁纸硬凑了个故事",
        "片子整体波澜不惊，啥都沾点但是啥都差一点，三部曲里这算是最中庸的一部，看完印象最深的角色竟然是男主基友，多少有点黑色幽默了，诚哥要还想整灾难加奇幻类型的片子，干脆去拍哥斯拉吧",
        "新海诚怎么越做越捞了，大概看出来是关于一些自然灾难的悼念和鼓励东西，但是角色的动机感觉基本没感觉到，之后把情感带到男女主身上不如去写女主和他姨妈的情感进步，画面怎么说还是新海诚那味道，大银幕看到前中景运动几个画面还是很爽的捏，但是其他方面甚至是在退步，总的来说就是太没亮点了",
        "作画和音乐没得黑，这次女主我也很喜欢，很有JK感。但这故事写得也太异味了，亲情爱情生死甚至穿越都混进去了，一锅乱炖，到头来什么也没讲清",
        "全片唯一震撼我的的就是片尾曲出来那一下\n白底黑字，人声一出\n还有影院的混响\n哇，真好听",
        "在这么短时间想塞下这么多内容还是困难的，剧情观感除了表线对抗灾难很明确其他诸如男女感情与个人成长都印象不深刻，观感略迷/ 女方为主要视角的作品，男主只感觉到推动剧情前进。男主的内心想法很突然的冒出来。那个猫啥啊，难道需要什么文化知识，感觉说一半没了。此外，旅行中路人倒是表现的不错，很有游走的感觉。/  缅怀曾经的生活很好，但是因为文化原因不清楚和门有何关系。闭门是做告别并迎接明天吗/ 观影体验不错",
        "挺想看原设定两个女孩子的公路片的……本片说是公路片吧，还差点意思；说是灾难片吧，确实灾难挺多的；说是爱情片吧，男女主又为什么会相恋呢？只能说诚哥太执着于“灾难”了，虽说没什么不好的，但尤其在资本的操作下就显得太割裂了",
        "如果说这是新海诚远离“世界系”一词的作品，那我觉得它大概也是新海诚最关心“世界”的作品；如果说这是一个比起恋爱，更关注角色“自我”的作品，那在我看来，这又是一个最远离新海诚“自我”的作品。这是诚哥对观众的奉还。就算片中仍四散着新海诚特色的元素，但过往的“新海诚故事”却已经被上锁，或背离。在连绵不断的日常堆积下，对于“有什么曾被改变”这样的事，人们终究会接受并重振。而作为新海诚的“观众”，亦是如此",
        "属于是想什么都写，什么都没写成。不过中间那段演出效果还是不错的。冲着画面来着，也就只有画面了。",
        "可能是老了难以相信一见钟情并以此为行动的理由吧。不过还是觉得恋爱线画蛇添足。既然是为了抚慰和激励受害者们，如果是女主本身的成长与和解的话或许更好。",
        "这恋爱戏就像做菜忘了先爆香配料，最后出锅才放下去的葱姜蒜，没味儿。但其实没葱姜蒜也能吃……氛围塑造挺满意的，可怜的猫让人一点都喜欢不起来，看看帅哥当安慰（",
        "怎会如此粗糙。想要突破做公路片，却又跳不出来原先将爱情的框架。故事和关系明明很简单却又好像塞了很多东西导致整部的节奏很赶。cv的演出也多少有些问题，有时候说话真的像不喘气一样，这问题从先导12分钟其实就已经暴露出来了，属实是令人感叹。还有二猫也是，讲的不清不楚不明不白。情感线更是，既然最后要走亲情，爱情线在公路上倒是好好铺垫啊，但是路上只看见关门和追猫，剩下的没剩多少，这甚至都可以说是吊桥效应了。",
        "牺牲猫当要石，让我看到你的心胸狭隘",
        "适当的让主角去做点错误的选择 我相信能给人留下更深刻的印象,但可想而知,这不是好的尝试,我并不喜欢这个剧情,但它的画面与配乐一如既往的让我无法不喜欢.",
        "属于是新海诚用力过猛了，选了一个极好的立意，讲了几个饶有趣味的众生相小故事，结果关键的人物塑造和羁绊方面放松过头了，权当诚哥从恋爱走向更大主题的道路上的一次不成熟的尝试吧",
        "看完后只有两个感受：一是可惜，二是失望。",
        "从宫崎到岩手，横跨大半个日本，当公路片却不合格；感情线敷衍了事，内核有叙事却一塌糊涂。开篇的包袱一眼看穿，到结尾抖出来时显得就很没体验，套路感相当强。长发铃芽挺美的，しゅき",
        "前半段公路片满昏，后半段依托构思，结局挺不错",
        "叙事重复度有点高。情感描写太单薄了，支撑不起来（别搁那整你的感情戏了）。音乐感觉也不如之前几作。",
        "音乐剧情真的不如天气之子",
        "看画面 听音乐，没了",
        "足利慎吾：“你也是想表达的东西很多所以搞砸了吗？”",
        "B-",
        "节奏太快，并且剧情重复，一味的用画质替补，不过每次关门都让我起一身鸡皮疙瘩，配乐与画面才是主菜，文戏偏弱，没把铃芽与草太的感情线讲好，删了些内容，两个小时还是太紧了",
        "略有点无聊",
        "快别搁那儿捣鼓你那破感情线了  看不来  真心看不来，列表里的现充倒看的挺开心的",
        "23.3.25：中规中矩，中间一个小时公路剧情挺无聊的，最后轮回剧情拉回点观感。女主描写得很可爱，但对于一个剧情片来说意义有限。",
        "画面和音乐都很好，但剧情的主旨太空了，无法共鸣",
        "音乐和画面场景勉强在线，剧情整了一堆无意义的工具人，尤其是猫的操作让人看不懂，前半部分非常无聊,后半部分剧情也很单薄，致敬了很多前作，经典我致敬我自己，勉强给个6分吧。",
        "从一开始女主因为“我好像见过他的理由”去追男主，还把石头拔出来惹了一堆事个人的观感就不太好了。把男主变椅子了倒算是点睛之笔 不然又是俗套的一路旅行然后陷入爱情的戏码 ，然后他又给写回去了。因为女主是在收拾自己搞出的烂摊子所以没感觉到成长和责任感 更多是觉得她确实该这么做（）反正怀着这样复杂的心情这部电影就结束了，总体而言很微妙，给个中庸的分数吧",
        "7/5/5/7/7\r\n就剩一防盗门搁这站着\r\n万幸 家人全死了",
        "画面很精彩，去电影院看的效果很好。剧情几乎不存在，人物动机未知，男女主情感转变未知，设定也没讲清楚，结尾莫名其妙的就要相信明天，很突兀",
        "现在看新海诚的电影，再也没有当初君名带给我的感触了。",
        "这次的大场面不如天气之子这么好，不过首尾呼应那段做的很不错。优点：依旧精美的画面，神乎其神的配乐，强视觉冲击的表现、缺点：极其生硬的转折，有跟没有一样的感情线、仿佛玩闹一样的故事情节",
        "画面和音乐没得说，主要是剧情节奏不好和情感表述上太都合",
        "后半段感情线刻画的太生硬了，环姨妈和铃芽的冲突因为前期刻画的不够，显得有点莫名其妙了；铃芽与草太的感情线可以说得上是没描述，但最后居然说他们是相爱的。整个电影长达2个小时都没有说为什么那张椅子是三条腿，只是说了是妈妈的遗物。",
        "想表达的主题过多，导致每一个主题都着墨不多，冲击力不足",
        "感情线一坨 bgm加1分 并不出众的公路片 而且有很多东西没有讲清楚",
        "大型音乐MV",
        "不明所以的剧情导致后期的抒情无力 唯一能打的只有绚丽的音画 以公路片的形式展现 经历过地震的人与正在经历地震的人 或者说展现日本人 的思路是好的 可惜一切都是以男女间的爱情推动的 缺失了一种刚刚好 一种恰如其分 甚至对于他们之间的感情也是浅尝辄止 很感慨 影片中出现的仅仅是相拥 妈的 这要写真可以写很多 真是很可惜的一部片子 可惜这个故事配不上它的立意",
        "男女主的爱情放的地位太重了，但是又没有讲好，很疏离，其他方面都是新海诚老一套",
        "比天气之子好",
        "妹子很好看，诚哥擅长的画面也都发挥到了。但剧情实在白得干净，没法遮掩",
        "东京上空点蚊香，李梅冥滩大烧烤",
        "我是真受不了这个恋爱线，写得太奇怪了，各种意义不明的脑回路，两人之间的关系递进不行，导致没出哪个效果。几个设定的立意其中的人文关怀真的都不错，甚至结尾那个轮回，但凡没有男主都是神中神。只能说，可惜之作。",
        "诚哥在寻找新的方向，结果就是不太恋爱，不太公路，不太自我救赎。没了MV插入，电影完整性更好了，而且居然会有这么一天我会在诚哥的电影里面感叹把爱情部分删了更好。。故事展开逻辑略有吐槽的地方，顺便感叹一下恋爱脑JK行动力爆我十条街。",
        "时隔三年再次来到电影院看动画电影竟还是为了新海诚，电影票钱还是赚回来了的。比起天气之子，本作所包含的元素显然更加繁杂，但可惜最终呈现出来的结果，只是如浪潮冲刷过沙滩，其中所裹挟的无数故事，观众还来不及俯身倾听，就匆匆褪去了，整部作品也只能说是浅尝辄止。",
        "恋爱要素越来越像是为了商业而硬塞进去的，男主工具人化不说就连女主几乎所有行为都建立在根本立不住脚的郭钕思维上，311地震也只是打个幌子压根不敢往深处细挖。表力跟以往相比挺菜，就只剩下演出来当遮羞布了",
        "都想写导致的都没写好 基本1小时半的赶场 保持被T0动画监督们压一头",
        "拍的很好，下次别拍了",
        "前半部分一切还算正常，后半部分和最后的高潮让人失望",
        "白猫你和qb是啥关系？",
        "还不如做成双女主",
        "不带脑子看还行，画面音乐一如既往优秀，虽然这回没有诚哥特色mv了。爱情线是真的多余，与灾难主题矛盾。只能说还好普通人也能转化封印，两个大臣后面也愿意帮女主，不然女主真的要为了一个认识几天的男人化身活阎王了。",
        "和她一起看的",
        "前期公路片&单元剧感觉太复古了，剧情经典girl meet boy,没什么新意.涉及到的地震相关背景或许经历过的人更能共情，但我不行，最后解决问题突然机械降神，只能说HE不是不行，但比起这样的，我还是喜欢让我产生偏执的那种。",
        "想看新海诚做百合",
        "铃芽从九州出发一路向北，把视线转向了乡镇，然而除却东京外的城市似乎别无二致——努力生活的人们、城中的废墟、不可视的即将到来的地震危机，以及一次次响起的聒噪的地震警示。直到旅途行至末尾，我看到小铃芽被涂黑的一页页日记，我方才明白：那场终极灾厄311所制造的巨大创伤竟是如此的不可言说，那么似乎此前的灾后伤痛原来也是故意的模糊，可惜啊，没挨过刀子的我不见到伤口是没法共情的。",
        "突然被卷入一场穿越半个日本的旅途，「关门」作为旅途的目的同时，也引发了同旅途中各类不同地域、不同方言的人的相遇，这种对人与人之间联结的寻求同时也被转换为关门、即治愈灾难的创伤的途径。这是一个极具日本特质的主题，公路片式的做法也颇为讨喜。但先把猫放出来，猫把男主逼迫成人柱，最后正以为两人都要变成人柱的时候，两只猫突然主动返岗，这些解决灾难的拙劣故事实在不明所以。",
        "诚哥别惦记你那311了行不",
        "剧情有硬伤，但是值这个票价",
        "感情戏一般，煽情一般，剧情一般，食之无味弃之可惜",
        "整体来说非常无聊的一部电影，因为根本没法打动人。\r\n最核心问题是奇幻旅行和人文关怀这两个内核之间的联系过于薄弱，导致旅行了那么久却只是机械地完成任务而已，对最后“走出311阴影”之类的人文关怀情节没有任何正向影响。讲311也不敢往细了讲，全是旁敲侧击隔靴搔痒，这能打动谁？\r\n感情戏方面，把铃芽直接替换成高町奈叶或者立花响就能完美解决救人动机问题，但诚哥就是要搞爱情，真是无语。",
        "你名是巅峰了，后面商业模板复制，感觉像完成拍摄任务，各种桥段强行编排的过于刻意，最终也就这样了。还是期待另一位独立动画制作人吉浦康裕的新作……",
        "画面和音乐都还挺不错的，不过人物刻画的都很模糊，其中感觉刻画的最立体的是小姨，特别是后期，把对女主的感情写的很清楚。女主的动机和情感则有点难以理解，对男主也是突然就喜欢上了（感觉会被坏男人骗）。男主则完全像空气一样，开头之后的存在感贴别低",
        "作为一部等了三年的电影，对他是特别失望的，作画没得说很优秀，这个剧情就完全没有主旨，也有可能是我自己太垃圾了看不懂，一开始还以为是自己问题，看了下吐槽区发现挺多人这么觉得的。个人感觉是近三部中最烂的了",
        "这部 感觉太赶了什么都想做又什么都没做好，把全部都塞在了一起，反而显得很怪，还是别做灾难爱情了",
        "选人不选猫？",
        "配乐还行，其他…能看，不降智。作为一部电影和故事算是有头有尾，但是绝对在6.1～6.4分左右。看完我总结出来了一句话：如果你是帅哥，那么你变成椅子都有人会亲你",
        "emm，这个",
        "前半公路片+后半东日本大地震公益片、中间唐突一转。岩戸鈴芽挺可爱。原菜乃華配得挺不错的、跟松村北斗一比就更不错了、、、感觉新海誠的片子也要往柯南大电影那个方向走了。一些定番的要素必须塞进去、同时还得弄些笑点、方方面面都要有所考量。总给我一种戴着脚镣跳舞完全没施展开的感觉、可能是为了一般通过观众为了市场不得不这么做吧。",
        "感觉情感线有点模糊",
        "第一部影院看的新海诚，有海报特典！观影过程也不错，全程都不会无聊。铃芽通过门接触到废墟过去的记忆这个设定很喜欢，可惜没能深入探究那些故事。我还是希望能再有力度一些，提升到群体的记忆而非只是少女内心的成长上。况且进入门拯救自己达成强行收束让这一路的成长的原因都无从说起。本作元素有非常多眼熟的地方，比如三人同行情节和骑单车与奔跑场景（用不完的充沛体力）。蚓厄视觉上像是有参考漩涡和幽灵公主。黄色的运用出",
        "新海诚就和一个印度程序员一样，你不能说他什么都没干。但是他也没干成什么，他应该删掉感情线的换任何一个导演都会删掉，他是在做电影不是做TV动画，节奏这么快了也讲不完剧情。",
        "建议大诚老师马上加盟开心麻花，以后被人喷故事没逻辑的时候可以直接回应——去你妹的这就是我们团队的风格，你就说你笑没笑吧。很显然，不提那拙劣的情感设计，一直作为伏线的311伤痕显然不是拍给中国看的，因为根本没法感同身受。但是仔细想想这对日本本土来说就是一部优秀的灾后伤痕电影吗？我看也未必。至少在我看来伤痕是一种不需要反复强调就能心领神会的东西，而不是具化的地震预报与大红蛇。",
        "能比得上天气之子就算成功",
        "用后311作为故事背景这个出发点很好，但全片故事对其挖掘却只是停留在表面，而叛逆期高中少女对在路上遇到的池面大学生一见钟情并追随他离家出走的烂俗感情线相比于其整体背景和故事立意更加让人容易聚焦于此，导致观感奇差无比，把人物行为动机稍微合理化下，删掉无谓的爱情线路，真的可以让观感倍增，起码再加两分。相比新海诚以往那些有着细腻的感情描写的作品，这一部是真的欣赏不来呀。",
        "新海诚是日本的新海诚，铃芽是日本的铃芽",
        "功力大退啊，逻辑与行为问题严重",
        "鉴定为流水线剧情",
        "啥都要做，啥都没做好，要么情绪上不去，要么脚本细节经不起推敲。说是人文关怀，却完全没有展示伤口，这让未亲身经历磨难的人如何去共情？",
        "一部将新海诚糟糕的编剧和处理水平暴露无遗的作品，甚至连其最引以为傲的爱情描写都做的一塌糊涂，我的建议是如果是新海诚的老粉丝大可不必去电影院花两个小时看一部与新海诚毫无关系的纯讨好大众却也弄巧成拙的商业“烂片”",
        "纯粹的灾难纪念片。人物被弱化，全片都只是为了衬托最后那一幕。",
        "我决定减一分加给深海。",
        "只有猫猫受伤的世界完成了",
        "败犬猫猫suki，一作比一作魔幻，就当跟了次风",
        "作为公路片还行，但是感情戏太强行，煽情的点太尬，声优表演用力过猛了。",
        "想讲的东西有点多，讲好了的有点少，对诚哥还是要高标准严要求的，相比于天气之子，至少天气之子的感情线我很喜欢，这一部则是从公路部分结束之后就带着迷惑一路看到结局。",
        "1.女主的行为动机某种程度上站不住脚，不是很能说服我2.男主竟然是椅子3.背景美术和音乐一如既往的优秀4.诚哥在商业电影的道路上渐行渐远，但是君之名才是在商业和艺术达到较好平衡的作品",
        "两小时的时长没法把融的过多元素全部写好、铃芽小姐能把核心元素表现好这已经合格了。因为生长环境地不同我不是很能理解白猫的行为逻辑、只能用被记住被供奉=一直在一起这个等式来解释白猫的行为、全剧最后的铃芽小姐真自我救赎倒是一大意外点、不过这样编排的好处坏处也显而易见、但倒是让我想起以前字面理解的、爱除自身外无施与、除自身外无接受这句话",
        "不是坏东西，也不算好。只适合特殊人群观看",
        "除了作画音乐外 剧情实在不敢恭维",
        "画面和音乐确实保持了一贯的水准...如果这是纯公路片，可以给到7+，如果是亲情片，我给6+，至于你要说什么爱情也发展成了其中的一条线，那我只能给6分以下了。2个小时的时间里给出的答案是全都要，我以为新海诚能更加的大胆，只能说还是太保守了",
        "6分给画面、音乐，剧情无力吐槽，只能感叹新海诚与宫崎骏之间还隔着一百个今石洋之。",
        "公路片个人还是比较喜欢的，但男女主的感情线有些硬套，尤其是各个时期女主的行动逻辑有些薄弱，黑猫的存在有些多余，另外影片中加入奇幻与家庭亲情的元素，都浅尝辄止，更希望能深入描写一下，在最后的部分以时间循环收尾又使观感提升了不少。总体来说，删掉男女恋爱，将女主的行动逻辑换成亲情与责任，个人认为观感可能会更好一些（前中期一直在想大臣到底是不是女主的妈妈）",
        "公路片的部分是纳得的，但是不管是主线俩猫还是女主跟男主的情感线都是纯写烂了，女主白眼狼养她十几年的阿姨这件事情更是没有前因后果唐突的一塌糊涂。诚哥商业片拍的越多越凸显你名的地位。也就radwimps和画面还是稳定发挥了。",
        "还不如天气之子，剧情突兀的有点离谱",
        "画面观感非常棒，剧情中规中矩，略显老套，但总体不会掉线太多",
        "有明显的《青蛙君救东京》《海边的卡夫卡》既视感，新海诚本人也说这部有受《魔女宅急便》的影响，确实也能看出一点吉卜力味，不是追逐繁星那种模仿，更多像一种致敬。公路片的类型新海诚作品，算是成功的商业电影，以Bangumi动画的角度只值6分。",
        "感情线太简略，情感的变化很突兀，很难共情。把剧情中铃芽旅途的动力从爱情改成亲情会更好，服务区和阿姨对峙做的实在太可惜了。",
        "无论是突飞猛进的感情线，唐突插入的亲情线还是平淡如纸的男主塑造和含糊不清的故事设定都让人不甚满意，但是类公路片的展开方式比平庸的天气之子有趣不少，而对商业片来说显然是有趣度更重要啦）//还有，椅子腿到底跑哪去了",
        "展露了新海诚的人文关怀，男主与男女爱情的部分过于失败，男女爱情完全可以去掉。新海诚一直是有作者性的，在商业与个人表达的平衡，他一直在探索。新海诚已经很懂娱乐内容插入，但故事整体仍然处于这种斗争之中。",
        "院线",
        "感情线一坨屎 太折磨了在电影院里指导欲拉满了",
        "除了作画就真没有什么可圈可点之处了",
        "俗套的剧情，基本看到第一个门关上就知道新海城要讲什么了，紧凑的叙事，加上这作画，会有一丝割裂的感觉，看完后感觉女主还不如男主朋友，全篇讲下来，就最后几分钟的，大铃芽和小铃芽的对话，让我觉得在电影院的看的意义是什么，我是你的明天，这句话拔高我对这部电影的评分",
        "归根结底还是神明的玩笑\r\n商业电影只要看的开心就好",
        "剧本幼稚\r\n能自圆其说\r\n也就能自圆其说了\r\n不够有趣\r\n就连作画也亮点不足（新海诚来说）",
        "本片一大看点是角色们可爱的口音，想起某个梗图：方言女子はいいぞ / 猜你想看：青蛙君救东京、海边的卡夫卡、电脑线圈",
        "整体不错，有乐点。但价值观不对胃口。用别人的自由换取自己的幸福，或者以我的理解，在母亲和恋人之间选择了恋人，是我不喜欢的点。",
        "距离上次进影院已经5年了",
        ".立意挺好，不过讲得不够深入",
        "请问这是爱情片?还是公路片?还是奇幻片?\n给个六分，比天气之子强就算成功",
        "环姨妈没和芹泽在一起简直就是本片最大的遗憾。明明男主和女主年龄跨度也不小，最后不也还在一起了",
        "剧情不行，看不懂，感情线非常突兀，画面很漂亮\n我的猫猫啊（大哭）",
        "看完了心情总感觉很微妙，该说很差吗，我不见得但是要说好吧，也有点。。叙事问题有不少，爱情也有点感觉没写好，没有太多触动点，不过整体来说还是值得一看的",
        "还可以，在立意上我感觉是低配版的深海，主题曲的旋律很好汀，但是故事叙事上有承上无启下，挖了好多坑不填，所以看的时候感觉体验不错，但是回过味儿来就有点微妙了。不过作为疫情结束第一部重磅宣发的立本卡通片电影，还是推荐去支持一下的，毕竟关系到日后的引进工作（",
        "感情线像是送的，真没必要嗯凑，但是就观感来说比天气之子好点",
        "主线交代不清晰，看完还有不少疑惑，前半段公路片展现的灾害与人文挺有意思的，后半女主开始恋爱脑当韩跑跑救人的感情线就觉得没必要，不如写主线，诶真就商业片强塞。\r\n看完后倒是期待诚哥的双女主公路片了，希望能早日挣脱资本做自己想做的片子。",
        "除了剧情哪儿都挺好。女主我性癖大直击",
        "优点不多，喜欢的日常进一步缩水，诚哥也未必就江郎才尽。只能说诚哥不是那年的诚哥，我也不是那年的我了。",
        "发春叛逆期的女主人设，意义不明的男女情感发展，莫名其妙的亲子矛盾爆发。单说剧情甚至感觉还不如天气之子",
        "64 写的啥玩意",
        "好可怜的猫，当了2个小时工具人",
        "女性困境让位于“要活着”的主题，也让位于主线任务",
        "比天气之子有进步，还行啊诚哥（依托答辩）",
        "画面和音乐水平在线，3D效果也还行，乡土人情这个主题我还是比较喜欢的，有点《中国奇谭》的ep4的味道，奇幻色彩的设定也挺有意思。关门和爱情两条线并行处理的不是很好，想要的东西太多，没篇幅理清楚导致最后有点尬，不如考虑学学22年霸权，BG已经不适合这个版本了（暴论",
        "有空写长评\r\n画面音乐依旧很好，但是还是于自己和解啊",
        "3分给音乐3分给美术。",
        "抱着80盎的爆米花啪叽啪叽干完了，快乐水让我从中途开始就一直憋尿。片中女主从开头到后来辗转各地，无时无刻都在移动，几乎占据了六成时间，各式的风景与生活气，还有滂臭和脚气。金曲很提神，看到一两个肥仔包括我在内都笑了。憋到看完staff冲进厕所一阵宣泄后开始思考新海诚到底是在什么样的心境下整了这么一部作品，哦！好像悟了，原来他也憋得慌",
        "主旨应该是经历过灾痛的女主怎么迎接新的人生吧，但是表达得有点委婉。另外女主经历灾难12年，福岛地震正好过去12年，应该很多人会很有感触吧。",
        "高开低走 前半用坚实演出功底做出的优秀公路片观感完全被后半段莫名其妙的剧本和工具人角色的不断出场破坏了",
        "非常喜欢这作品中对于灾害是日常的表达，对于灾害习以为常的日本人 ，无处不在的频繁的灾害提醒，而基于民俗具现的蚯蚓一般的灾害，在这部作品中仅仅是回馈奇观的装置，远不如对于灾害态度本身有趣。",
        "诚哥的风景和画面还是什么漂亮，想到原来秒五和云之彼方里的天空草地；剧情紧扣主旋律大震灾，偶遇和展开都比较新海诚公式化，我觉得锁门这个创意也没有原来交换身体有意思；",
        "这部片相比于天气之子，诚哥想塞进去的东西可多太多了，311地震搭配椅子的传承是比较亮眼的一条线 。男女主情感的主线，前期要依托关门之旅，这又埋了一条白猫的暗线，这里很容易就被误导白猫是反派而造成前后期的立场混乱。男主变石头之后又是惯例的爱大过一切，女主觉得自己贱命一条就不管姨妈了？后期在没有对白猫过多描写的情况下硬是让黑白猫变回石头凑成男女主GE。只能说白猫是真的惨，届かない恋",
        "中规中矩，电影院看的，画面效果很好，剧情和节奏不好评价，每一次的对话都很急，而且也时不时玩尬的，值得一看吧。。。",
        "剧情是真的一点救都没有，。全是看了日本那边的评价之后，降低了预期这样才感觉去电影院还行",
        "新海诚你再这样拍，就收拾收拾回去继承家业罢",
        "剧情是依托，抛开剧情不谈，还可以。",
        "久违的大荧幕动漫，有点让我回忆起当年请假去影院看你名时的心境了，也算是有种回顾动漫青春的感觉。至于本片吧，嗯，勉勉强强吧，兜兜转转一路向北，食之无味弃之可惜",
        "剧情真的比较一般，但分镜舒服多了",
        "这男主全程都是个板凳，这恋爱到底是咋谈出来的啊？要是换成百合贴贴那将是绝杀",
        "画面、分镜和音乐依旧顶级，票价绝对值得，然而这样才让人大呼可惜。剧情与要表达的东西太割裂了，讲地震与人们在这篇土地的经历与感情，也不是简单缝合就值得赞扬的，类似于油水混合物般的存在，要讲的东西很多，但就是融不到一起。\r\n诚哥不如再大胆一点，把恋爱放在次要位置，观感上会好不少。",
        "提几个问题，一后期太依赖爱情推线，二转折生硬，三融合主题太多亲情，爱情，灾难，社会但一个都没有说清楚，同时小细节没交代明白比方说猫和爷爷的关系，人群人心与蚯蚓的关系，所以这部片只能打六分，但好的地方也是有的画面（最基本的），主题曲我蛮喜欢的，但煽情做的很差。",
        "要剧情有画面，要画面有画面",
        "故事发展相当都合，中期过于冗长，而且有不少情节没有交代清楚。我看完之后硬是没搞明白猫咪是为什么跟了女主一路，猫咪到底想干什么，女主为什么不跟猫咪好好谈谈，总而言之，跟那只猫有关的剧情看得我一头雾水，更别说男女主的感情线也奇奇怪怪，反正槽点是相当的多，万幸结局还算有些亮点。没什么剧情，但整体而言观感还可以。我的评价是凑活能看。",
        "剧情稀烂",
        "新海诚颇有“开局百步无敌手，剩下的下到了再考虑”的意思了，所以能理性评价的其实只有奇观和脚。对此我的评价是，奇观虽然追不上君名但是我看的还蛮开心，脚看的超级无敌开心。剧情同时处于打磨得很圆滑和透成筛子的叠加态，但是除了把绫波还给我和舔猫不得好死外，我意外地没有很讨厌。我承认了我也是颜狗，美术对口味也是一种好颜 | 女主这体能和核心力量纯纯人形高达"
    ],
    "7": [
        "剧情人物不知所云",
        "画面和音乐都不错，但剧情分为多条线路，主题有点不明确",
        "铃芽可爱捏，这部虽然评价一般但属于我很喜欢的片子。",
        "7.5/10。后疫情时代的电影院。适合所有人看的新海诚动画电影。",
        "啊？有一些剧情无法理解。但是这是我两年来第一次去电影院，画面好评",
        "它是一部ok的诚哥的作品，音画效果相辅相成依旧是顶尖水准，诚哥对于灾难的思考结合上神话故事后处理的也很好，但迷离的剧情让我实在爱不起来。\r\n它不是我喜欢的诚哥。",
        "7.2",
        "音画最好的一部，剧情差点意思",
        "感觉就是新海诚年长了……不再搞青春痛了（bushi\r\n对于经历了灾难的人来说还是会有些触动吧 喜欢对于生活细节的描述\r\n公路和家庭部分有喜到，有笑到\r\n*小猫咪能有什么坏心眼呢",
        "7.5",
        "还行吧，感觉设定有点儿混乱，脑子里一直在想灾厄设定的问题。比如一共有几把钥匙，几扇门，消灭灾厄是进入门内，还是不进入等等。设定的不严谨有时候就让人带入不进去。",
        "不失不过吧，对得起电影票钱",
        "久违的新海诚新作，一个艺术家不可能一直保持高水准的创意和点子，如果《天气之子》作为新海诚的低谷的话，《铃芽之旅》确实比其水准要高出不少，当然也无法超越《你的名字》。\r\n如果说本作有什么缺点的话，那仍然还是叙事和脚本的问题。新海诚早年非常喜欢写那种模棱两可的剧本，剧中人物的感情表露不会特别明了，《秒五》和《云彼》把其发挥到了极致，这让观众把更多焦点放在了画面上，而情感传递有了更多遐想空间。《你的名字",
        "电影院观感一如既往的好，而且看起来也挺有趣的。虽然各种逻辑谜团，但是一路的旅行挺温暖的。",
        "音画体验很好",
        "感觉完成度并不高。爱情线挺失望的，铺垫太少了，不如不加爱情线。女主说没有草太的世界我害怕。难绷。这让我无法无视爱情线。镇石什么的也挺随便的。不过作为电影，已经够看了，音画体验很好。",
        "视听盛宴，剧情一般吧，不过比预期好，一些觉得逻辑不通的地方后面也圆回来了一些。",
        "充满温情的作品，但除此之外什么都不剩。",
        "7.2",
        "补标",
        "没抱任何期待去看的，结果竟然还行，比我想的要好看，比天气之子要自然了很多，公路片的部分和后期主线剧情都还挺有趣的，男主也很漂亮，就是出场太少有点浪费脸了。",
        "本篇在制作上算是比较“收敛”（不很出彩）的，甚至在美术背景上也是不及诚先前的水准的。若是讲本篇视为爱情故事是比较偏离的，诚再次在情感的演绎方面过于收敛，将一切的能解释行为的都藏于暗中。铃芽在姨妈家庭中受到的“过度”的关爱及压抑并没有直接展现，但这足以为这一奇幻故事开启的契机及后续的坚定踏上旅途充分解释；如此收敛的演绎，可能是该题材对311以降的日本人的情感触动的阈值较低罢（。",
        "危机感很到位，音画质量高，剧情前半段流水账，后半段仓促，人物刻画潦草，但影院的观影体验很棒，中间东京上空音乐一响真的头皮发麻，恋爱线我倒没有那么挑剔，只不过“没有草太的世界我很害怕”这种话还是省省吧",
        "等字幕版出来再看一次",
        "7.6\r\n时间有点局限，如果全部展开塑造更好\r\n个人比较喜欢公路片\r\n配乐画面一直在线",
        "这应该是专属于日本人的电影，可能诚哥也没想着外国人能感同身受。\r\n//其实一直期待着诚哥如何描绘实际的灾难，可惜总是停在前一刻",
        "女主好看捏",
        "比想象中好",
        "意外的值回了票价的体验，铃芽直面欲望亲吻所爱的画面让寡淡冗长的铺垫都得到了存在的意义。剧中人无不在世俗角度的正义和私欲的取舍中，选择奉献了自我以实现他人，终而深陷其泥沼任由命运摆布。且不论取舍对错，铃芽的出现打破了这不敢直面自我的水面，高声歌颂着自己的爱与勇敢，携上自我与任性一步步从九州踏向东京，为自己十六岁的那一刹那心动负责，这在我看来是十分浪漫的。// 而这正是我妒忌的曾未拥有的决意与坚强啊！",
        "原画不错，剧情相较平庸的多。要是女主一开始没看上男主哪来这么多屁事",
        "终于是抽时间看完了，还行，竟然在电影院遇到了同班的女生。\r\n人物塑造差点意思，感觉女主像痴女一样。\r\n中间似乎想做成公路片的感觉，借此增进主角关系，但总感觉让整部电影看上去有点零碎。",
        "新海诚的电影，音画水平都挑不出刺。但是这一部主题确实太杂糅了，即便是公路片这种题材，也不适宜这样铺陈和推进各类故事线。每条线的故事和人情都蜻蜓点水，不够细化。男女主的感情也很突然。",
        "和朋友在电影院看的，泪点低给诚哥多加一分，没特别有趣的记忆点，地震，猫咪，长发男，乱跑的jk……",
        "许多细节其实都没有讲完，导致主打细腻柔情的故事，在讲述的时候显得过于简单和粗旷。男女主的爱情来的非常突然，以至于会觉得在这个关于回忆和自我救赎的旅行中，只有爱情最为无趣。不过画面和音乐还是很棒，我妈看得特别开心。",
        "6-7分，最后的部分很触动，最终决定是7分",
        "用心画分镜做音乐，用脚写剧本...\r\n但最后一起镇魔的那一段真的超帅啊~",
        "删掉男主情节，也许才是完全体的铃芽之旅吧",
        "起码新海诚保持了一贯的至少内容不无聊，恋爱相关的内容emm这片儿做的确实不行。视听效果还是值票价的，内容也没上次天气之子那么便秘。很多地方逻辑上生硬了点，高潮处爆点也差了些，但还是那句，起码不无聊，这年头不无聊就少见，内容上也还有些看点，真觉得没大伙儿说得那么差",
        "比天气之子好，比你的名字稍差，新海诚是和大灾大难过不去了吗，最近三部全是大灾难下的爱情，不过总算没天气之子那么炸裂的剧情了\r\n另外，猫虽然很大程度是自己作的，但也是真的舔狗不得好死",
        "设定和故事逻辑都不行，情感也很难代入、共鸣，但是作为爆米花电影比上一部有趣的多，关门换成打小怪兽直接变成大众向动作片可能会更好（",
        "无可否认的好看，但是剧情确实不顺。为啥那猫前期不仅不愿意变回那块石头还瞎几把开了一堆门，后面直接又心甘情愿地变回去了呢？为啥人们看着一个提着张莫名其妙的凳子在横冲直撞的人不会觉得她是个神经病？不过剧情逻辑上的不通顺并不影响本作的精彩，铃芽本身也很可爱（不过看着像是新海诚其他作品的角色一个模子里印出来的），音乐方面也相当令人惊喜（特别是爵士的运用）",
        "年纪大了，对这种“一见钟情”的恋爱越来越不感冒了……做新海诚女主依旧要体力很好吧",
        "诚哥加油",
        "剧情塞的太多了，感觉TV更好一点",
        "7.5，改良版的、女主视角的天气之子2333",
        "中期公路部分很有意思，主线前中期节奏还行，结尾过于仓促体感极差，新海诚连最基本的男女之情都写不好？就™只会一见钟情恋爱脑是吧",
        "很好公路片，爱来自…",
        "公路故事的部分好评，和姨妈的感情的线也不错。镇灵什么的还是太抽象了毕竟是信息化的现代背景。这个题材在日本原灾区相信会有更多共鸣。节奏比较快，但也不错。尽管我这里评价不高，但仅就作画、配乐、美术等高水准的制作也值得一看。祝愿未来诚哥能再做出完全属于自己的作品。",
        "2023.4.20 NA TRT\r\n2023.4.27 NA TRT",
        "所以说我不喜欢小初生们随随便便就开口说话，一般而言都没什么好事儿。想要更严肃的影评？好像真没什么必要，至少没有再给我淋一头脑浆我就挺满意了。哦对，日本还是好人多啊！",
        "我是猫党，还我猫猫",
        "一样的配方，一样的味道",
        "优秀的作画和音乐，也能看出来想表达的意义和深度，但故事实在讲的太差了。在影院观感还行，但用脑子会越想越无语。属于看了不亏没看血赚",
        "诚导这部想表达的立意的确还是超出了预期，这点也从表现上也不负众望、值得赞许。但这的确不是120分钟的这次的剧情所能承载的，至少对于诚导来讲确实不是——在描写上马虎了太多，很多设定“蹦”得太过，后面有些地方也有点潦草到把一些好好的立意有点扼住了的感觉。",
        "好看喜欢。开头有星星的天空也好看。就是没看懂两只猫是怎么回事。之前觉得女主人设不好看，结果真香。",
        "还不错，很值票钱。但剧情稳步推进但没有很起伏，感情戏不是很行，但画面音乐一等",
        "合格的爆米花电影，前半部分阻止地震还是挺抓人的，后面剧情经不住仔细思考",
        "非常美丽的风景，剧情也有很多幽默场景，用大怪物来象征地震非常亮眼，没想到关个门也能这么燃！感觉以后锁门都要燃起来了。",
        "背景用了大量的三渲二，节奏有很大的问题，左大臣的设定也没说清楚，很迷糊，大臣的话还行，反正新海诚的电影越来越魔幻了",
        "这叙事节奏也太怪了，期望越大失望越大。只能说跟天气之子差不多吧，实在一般",
        "还不如天气之子。好像错过了很关键的白袜镜头，血亏。女追男，还主要因为颜值，不好这口，本身爱情线写的也不咋地。倒是没播出来的部分，未来男女主卓爱方式应该很有特点",
        "美轮美奂的音乐画册, 剧情有点单薄, 感情线有点强行",
        "分全是打给口红的传言的.jpg",
        "当Radwimps音乐MV来看还是不错的（笑）",
        "比天气之子好太多了，总体来说不难看，但还是有没解释清楚的地方",
        "2023.4.19",
        "主题太过主旋律，其他的都还好",
        "将概念或者难以触摸的东西具象化，亲切直观地向人们传递希望与勇气，甚是不错。只可惜叙事仍稍显混乱，热闹有余，沉底不足，立意被淹没在爆米花的海洋之中啦。",
        "观感一般，制作一如既往的顶，但是故事情节还是太弱了。主要是作为主线的猫的动机及转变这个矛盾点处理的过于突然且儿戏了，男女主感情线倒是尚可，女主自己和姨妈这条地震心理线本应是最触动人心的只不过我个人共情跟不上所以有些无感。最后就是各路工具人（尤其是基友）稍显牵强做作了。",
        "先夸，指画面一如既往地强，主题曲好听；但是剧情割裂感太重了……男女主之间的感情线和喊话面对日本灾难的宏大主题都没有讲好。前者突兀而生硬，男主人设立不起来，女主宛若恋爱脑；后者铺垫不足的情况下，含蓄表达的主题让人难以共情。女主时空闭环喊话自己的情节算不上新颖，反而让我有种为了煽情而煽情的感觉……总而言之，打七分纯纯因为画面多加了1分吧",
        "看得晚，尊享包场。预期放得很低，最后体验还行。一如既往顶级的视听享受，脚本却是越发不尽如人意。槽点多多，出于商业效益而做出的妥协严重影响了整部作品的观感，杂糅的元素使得立意突出不足，主次不明。其次细节描写欠缺太多，情感渲染不够自然，稍显做作。男主cv的表现也不得不让人打上那么一个问号，在本片中我几度没绷住的情况不少都是拜这位所赐。至于遭到非议最多的男女主感情线，看完之后感觉还好，没到烂的地步",
        "画面配乐一流，前部分剧情也很不错，对小姨的刻画是我对这片感触最深的一个点。不足之处是剧情对铃芽和男主爱的刻画，小女生和男生之间的爱难免会是冲动的，但仅仅只是因为这就宁愿付出自己生命感觉还是太牵强了。公路片确实该对主角周围角色进行描写，这部电影在这点上做得不错，但是因为这个耽搁了主要感情线未免有些喧宾夺主了。",
        "还是比天气之子好的。剧情走向有点普通，但情绪渲染的很到位，最后有点看哭了。感觉这一部完全没有必要描写恋爱感情，直接用猫推动剧情就挺好",
        "前半段看得足够开心，但后半段多多少少看得有些郁闷。情绪调动可以说恰到好处，公路片的风景也很出色。\n可惜前前后后埋下的草蛇灰线到后半段只是应付了事，女主311大震灾的沉重背景又有些过于暧昧，我不是日本人实在是有些难共情。女主的性格虽说有PTSD的成分在，但蕴含的敢爱敢恨、说干就干的高昂能量真的是很对我胃口啊。",
        "「认知」|  如今，第一时间映入眼帘的是Emergency Mass Notification System推送的警报；对那些未在第一时间死去的幸运儿而言，在过去的创伤回潮之前，失真的震灾将永久停滞在非自然介质的彼端。//《奇鸟行状录》中的井，《铃芽之旅》中的门。",
        "新海诚最近三部电影就天气之子没看过，总觉得你的名字和这一部更像是新海诚宣传日本小镇的电影，而且又有这种乡下女孩来到东京的桥段，目前来说我还没看腻这种桥段，加上新海诚的审美或者说xp我一直比较认可，倒也不讨厌。但是看完后我最大的感想居然是，女主运动能力和体力真是非同一般，感觉女主从头到尾一直都在跑，一点都不累不说，各种跨栏动作轻而易举，实在是让人佩服。感情方面就boy meets girl，加上共同",
        "6.5",
        "谢谢诚哥的三年之约，片如其名对铃芽的塑造和成长还是很不错的。友情/亲情/爱情/生命的意义都是她的一部分啊",
        "也就还行 感情线属于没什么存在感 还不如想最初的设想那样做成两个女主的公路片呢 虽然是为市场做的妥协 可惜了",
        "其实比预想中要好，至少比天气之子要好。虽然并没有一个地方问题很大，但很多地方都有小问题：比如白猫大臣想法的转变有些突然，比如男女主的情感线缺乏足够的描写（这部的爱情片性质也不是很强，倒也无所谓了），再比如为什么白猫作为封印石就在现实世界而男主就在门里面。再有就是前半部分的公路片很一般。不过很让我感动的是女主回到过去鼓励过去的自己，以及过去的人们说“我出门了”的闪回，如果这一部分能多些笔墨就太好了。",
        "感觉想写很多东西但到头来时长太短导致很多地方没讲明白，只能靠脑补和特典小说；男女主爱情线挺牵强的不如改成战友情；但这部大场面特效作画更上一层楼，而且更具有人文情怀，总的来说还是挺不错的",
        "最直接的感受就是不愧是霓虹出品，含蓄又坚强。蛮惊讶的，诚哥竟然主动尝试走出世界系恋爱的舒适圈。承担责任比之恋爱脑，落脚于和解比之世界危机，改变还是有目共睹的，中间的一团浆糊就不吐槽了",
        "7.5，结尾哑巴，剧情还是那味道",
        "我只知道写了一个很大的框架 但是除了视觉之外填充的东西是有些少了\r\n东日本大地震的关联性还是可以稍微加点分的",
        "印象最深刻的也许是那世界风景中飞蛾扑火式的人物吧，灾厄/关门的设计让我和巨大的风景/灾厄得以连接起来，让这样的对照和并置显得真切充实，好几段铃芽跑起来的画面也都很不错。然而如同灾厄始终无法在众人眼中显现，作为观众的我似乎始终也都在门的另一端，整个故事显得重重拿起轻轻放下。",
        "给7分，制作5，剧情2。但多加0.5给我最后女主把凳子递给小时候自己的伏笔。",
        "不说别的，男主时不时给我一种棒读的感觉",
        "公路片那段表现极强，也很带感，如果单放不为之是佳作，感觉还有很多地方诚哥都没解释清逻辑有些混乱",
        "日版多难兴邦",
        "越做越差了，感情线一团糟，猫的转变也莫名其妙。变成了空有画面的工业爆米花片",
        "画面还是一如既往的优秀，这点你永远可以相信新海诚，但是其他的地方我就觉得不如前两作了。这个剧情，从电影院里出来是懵逼的，一些离谱的设定让人难以适应，突然就一堆什么门啊，蚓厄啊，锁门念经啊，真的很离谱。音乐也是太失望了，OP没有，剧中曲也没有，天气之子怎么说也是把音乐运用的很好，这一部根本没歌，全听那男的在哼老歌！",
        "虽然感觉剧情有点空，但是观看体验还不错。以及觉得男主角的脸真的很漂亮，很能理解女主角一见钟情（。",
        "上次去电影院是两年半前了(bgm38) // 比预想的有趣",
        "目前新海誠最好的一部。誠哥算是在個人表達和商業之間找到了一個平衡點。災難隱喻創傷，本來以為主題還是令和的特色遺忘，意外地面對了他。草太和缺腳凳子的互換，正是寄望和創傷的互換，鈴芽之旅是尋找創傷和撫平創傷的旅程。在afterlife中時間是不存在的，歷史和啟示通過凳子和門成立。選擇將創傷封鎖，用美好的片段和寄望來替代。男女主線是象征的，無需過分雕琢",
        "感觉还挺有意思的，删掉突然的爱情的话。。",
        "音画方面新海诚正常发挥,就是这爱情线写得太过单薄了,没有发挥出新海诚一贯的水平,不如删掉。",
        "在电影院观感挺不错的，新海诚的画面和音乐真的完全值回票价。前半段公路片我愿称之为神，但后半段救草太的剧情不太行，不过结尾的大小玲芽真的很感动。",
        "终于不是一个人看电影了",
        "7.5。不同于寻常公路片那样以孤独与自我追寻做注脚，铃芽的旅行本身就是目的性裹挟下的随波逐流，松散的结构好像与主题契合，但带来的是浮光掠影的感情，主动选择不去触及，倒也像这场旅途的开端一样随性。而景观、动作与音乐的结合依旧是顶级，旅人与过客的萍水相逢别有一番风味，末尾时光与门交错的巧思也撩拨了心弦。诚哥设立了立意高远的主题，且不局限于探讨男女之情，但就观感来说还是没有跨出自己16年设立的圈。",
        "猫的态度转变有大问题?，全片没有给我一个合理的解释，甲级战犯",
        "音乐画面一如既往的不错，感情线有点薄弱，多讲点亲情和大灾难后的心灵治愈会更好",
        "感情线略尬，可优化",
        "前半还是不错的，节奏很抓人剧情逻辑也在线。但是救了东京之后就觉得叙事有点乱了，看着有些尬。爱情线进展太快导致不太能共情，最后和自己对话揭秘开头还是不错的，算是圆回来了。总的来说还算是值得去大荧幕看看的，但是远未达到个人的期待。",
        "改名 铃芽的椅子 好了。\n两只猫猫没了(-̩̩̩-̩̩̩-̩̩̩-̩̩̩-̩̩̩___-̩̩̩-̩̩̩-̩̩̩-̩̩̩-̩̩̩)",
        "要画面有画面，要剧情有画面，为了音乐和演出其实值得一看",
        "看完后唯一的感受：真的太适合当公路灾难片了。铃芽和草太更像是旅途中的一对好友，而不是恋人。制作还是很精美的，就是后面有点乱。",
        "制作上比君名又强了，只看画面的话是几年才有一次的视觉享受。虽然早就知道故事和311地震紧密相关，但那些关于灾难的叙事还是很打动我。但是我看不懂这个结尾，到最后我甚至不敢确定新海诚想表达些什么。始终认为好的剧本应该具有良好的多义性，而对于铃芽这部作品，观者自可以发散出任何的理解，但是不会有任何一种理解能够让人感到满意。",
        "这个结尾写得越好，越为这部整体感到可惜",
        "作为商业片画面和音乐确实不错，遗憾的是没有完整讲完一个故事。",
        "制服，女高中生的战衣！",
        "能看到诚哥的尝试，但是太生硬了",
        "多给的一分算在猎奇和制作上吧",
        "到头来是个自我救赎的故事。质量依旧稳定，情节也是老一套，拯救世界顺便谈个恋爱，最后解决自我价值。整体中规中矩，最难绷的是琼瑶剧式回忆杀再度登场，就没人告诉诚哥这样很土吗？虽然说是公路片改的，但工具人实在太多，亲情、爱情都是点到为止，唯一让我感动的就是关门时读取众人曾经的心声，联想这几年大疫，真是不容易",
        "恋爱桥段拉中拉，很可惜的一部",
        "除了有点莫名其妙的爱情线，其他的就是新海诚老一套了",
        "值得一看但略有可惜",
        "新海诚在你名的成功后典型放飞了自我，东宝感觉给了他全部的创作自由，但结果就是天气之子和铃芽之旅在观感上并没有取得多大的成功。其实多少能看得出来导演的爱情观是比较小气的，天与铃都突出了一个，比起世界与其他人来自己喜欢的人更加重要，但是问题就是篇幅限制导致观众在有限的时间里并感觉不到主角们有多深的感情。新海诚想在这部电影塞进太多的内涵，导致剧情构造非常的散乱。目前只能说在整体观感上击败了天气之子",
        "男女主感情线培养不足-1\r\n中间的重复锁门略显冗长-1\r\n大臣的角色塑造问题-1\r\n剩下的值得7分",
        "有点春晚了，但可以闻入",
        "创新虽好，但剧情令人失望",
        "比起恋爱，亲情和灾难才是本作的基底，加上本人更喜欢公路片，观影体验比天气之子好太多了。加上川渝地区有过512的记忆，对影片或许能有更多的共感",
        "比天子好看点，感情线发展基本没有，剧情有点点迷不过整体还算有趣，叙诡有点绷不住",
        "想要在爱情的建构过程中融入“地震”这种政治，新海诚显然无法把握这种描绘的重点。这就是纯粹的笔力不足。想讨巧但没有这种能力。\r\n剧伴绝对是加分项。有好心人告诉我哪几首剧伴是阵内一真作的吗？\r\n不过个人观感比你的名字。好多了。6.7",
        "立意非常有趣，相信未来是美好的、人间的真善美等，我很喜欢。但男女主感情线略显拉胯，对铃芽的情感描写很细腻，但男主相对来说聊胜于无的描写则造成了一种观感的不平衡，而且……总感觉新海诚的分镜不是很好，虽然确实不差，但总感觉不过瘾……在画面的编排上也体现不出灾难题材带来的危机感与厚重感。7.3～7.4//10.0",
        "大架构流水账公路片，但对这种正值青春行动力满满的女生毫无抵抗力，外加诚哥这次塑造的芹泽基友非常有型，实际体验是比天气要好的。",
        "君がこの僕を形作ってる。结尾处的升华值回票价。勇敢坚定的女孩子谁不喜欢呀。",
        "感情线太拉了，猫猫可爱",
        "没有《你的名字》和《天气之子》有意思，但立意上高出许多。比较可惜的是，没有好听的音乐，这就没意思了。",
        "7.2 // \r\n1.失败的人设：女主能为了初次见面的男主，展现莫名其妙的超强行动力，却又能对放弃自身来养育自己数十年的姨妈出言伤人。左大臣的人设很令人厌恶：作为整个故事的推进核心之一，显得那么的无理取闹，令人生厌。\r\n2.意义不明的感情线：几乎没有什么描写感情的感情线，在bgm响起情感爆发时，显得那么无力可笑。\r\n3.明明有着三部中最好的立意最有温度的题材，却无法体现在蚯蚓和遗弃废墟以外。",
        "场面确实大，作画确实细，音乐确实爽。\r\n啊，剧情啊\r\n那我只能说爆米花配可乐很好吃",
        "新海诚作品内个人除秒五外最喜欢的一部",
        "7.1 新海诚民俗三部曲中立意最高，设定吸引人，但表现最不理想的一部。影片前中期铺垫极少的感情线成了累赘，败坏观感和拖累主题表现。可以完全不要。\r\n但好在流畅的叙事和演出极大的弥补了这点缺陷。总之还是一次まんまん的影院之行。",
        "诚哥选择了改变，从商业来说，确实成功。但是对粉丝来说，有点受伤。",
        "虽然有很多不满意的地方，但是很喜欢女主和椅子的冒险，变成椅子的男主也太可爱……",
        "作画10分音乐9分演出8分脚本6分（Apart 7 Bpart 5）。回忆场景的切换每次都很突兀再扣一分。总评7。相比Bpart的灾难性脚本来说，剧情逻辑问题对整体观感影响都不算大了。虽然Apart剧情bug多开头节奏太乱，但至少完成度高。你B-part乱七八糟，猫的设定挖了不填，感觉就是想跳出原有叙事框架讲得更深但能力又不够，最后只能落回因为前面没铺垫而十分割裂的恋爱桥段，白费了这么好的作画音乐",
        "画面、分镜、人设依旧顶级，配乐不错但主题曲略显平庸，故事中规中矩，设定较为常规但不至于老套，但叙事水准不错，整体来说还是推荐的。这里主要说下不足：前期节奏略有些奇怪，直到旅途开始后逐渐好转。感情线方面，电影对旅途中男、女主间的情感发展刻画的不够足，小细节不够多，多为表象而非细微，相比之下旅途中偶遇之人的友好倒是更加令人影响深刻，这也导致了最后女主感情爆发时的感染力略有不足。",
        "鉴于我上一部看完天气之子的痛苦体验，这一部我已经和新海诚达成和解了，恋爱脑结束剧情不是问题，恋爱脑开启剧情才是槽点吧，但是各位你们知道待在舒适区有多舒适吗，新海诚说我比上打不过今敏宫崎骏大友克洋这些大师，比下打打柯南剧场版这些商业俗物还是很轻松的，但是和解到此为止，下一部再来老三样那就没意思了",
        "想表达的东西太多了导致各方面反而都差点意思，最后伏笔揭开的时候还挺眼前一亮的",
        "还可以的公路片，但感觉片中出现的各个要素不是很搭配",
        "非常流畅的作品，讲故事的技术很娴熟。把生活的希望归结在爱情上总比拯救了世界的虚无要好，适合放松去看的片子",
        "和诚哥和解了，确实读出要抚慰伤痛的主题，但是各种元素没有链接到一起去，虽说这是奇幻作品的特点，但总有种堆设定的感觉。主角组的互动和动机感觉有点怪怪的。首先是心理描写全是女主的，男主只给了最后的一段闪回。动机上，你都大灾大难了，诚哥，你真的不顺势升华一下吗？真就万事bmg？",
        "感情铺垫不太到位，为什么第一次见面的女孩子就能为了男主豁出性命，因为他长得帅？对于家人和311的反思倒还不错，总体算是值回票价了。",
        "新海诚的电影还是那个味，画面音乐都不错，但作为核心的剧情还是那么的简陋，甚至不如早年的秒速五厘米、言叶之庭打动人心",
        "7.5。第一次看新海诚的电影。感觉还有很多可以补充的情节（或者没讲清楚的地方），比如大臣和左大臣的前世，比如铃芽和姨妈之间的矛盾，还有要石之类的设定。剧情连贯，部分叙事略显仓促，画面、音乐等堪称卓越，关于灾难的描述那点我也领会到了。至于男女主之间感情线...说实话没怎么影响观感，毕竟也不是冲这点去的。最后提醒一点：跟着自己的真实感受走，不要轻信别人",
        "想打6.5的，锐评一下：\r\n类似于阴阳师神话的设定+Fate Zero模样的灾厄+一眼以为是魔法少女小圆的qb+自我救赎的时空轮回故事\r\n另外，很多日常的点，不懂一点日本文化的人根本get不到\r\n结论：没有一点日本文化+二次元属性的人根本看不懂，神作配不上，不如再上映的贝克街的亡灵，老少皆宜",
        "激光imax的音画体验加分太多(b38)这部的感情线确实不怎么样，亲情线铺垫也不足后面爆发挺突兀，给个6.5吧",
        "电影院看完，推荐去电影院观看，值回票价；\r\n恋爱元素较少但不是缺点，part B的剧情有点怪，感觉很多事情没讲清楚；\r\n很喜欢关门这个意象",
        "新海诚×RADWIMPS的第三部片。视听体验依旧是顶级的，但是剧情节奏太快了，铃芽莫名其妙地踏上旅途，然后在当地人过于热情的帮助下封印了各种门，然后莫名其妙弄丢了男主，又在亲人的助攻下拯救了他。公路片的表现形式一般，男女主感情线由于几乎没有铺垫显得很突兀，女主表现得像个恋爱脑，而有关311地震和追忆过往的主题我作为国人又很难共情，所以最后就只剩下欣赏作画和可爱的椅子了。整体观感还不如《天气之子》。",
        "7.3/12.0\r\n题材上的尝试，表达上的妥协\r\n，boy meets girl 在灾难主题下的全新表现",
        "吐个槽，空间上的违和感有点大，先不说望山跑死马好几处您腿儿着过去黄花菜都凉了，就说最后进门，先在废墟里，马上就爬到山上了，拔出椅子又立马回废墟了，，，",
        "一如既往的极致的视听体验。\r\n两条副线，男女主间的爱情线和女主与环阿姨的亲情线，编排得过于紧凑。尤其是爱情线感觉是主线的副产物为加而加的，显得很突兀。\r\n关于主线，前半段很优秀，节奏把握得完美；从东京开始的后半段，由于爱情线塑造得并不好，就显得比较俗套了。电影的结尾非常好，回收伏笔，完成逻辑闭环，“我是你的明天”的自我救赎，以及最后非常恰到好处的ed。",
        "老年人的第一部新海诚，以前一直没兴趣，这次争议比较大于是看了，实际上还行——如果你把凳子给删了的话，这部的爱情只能说你把凳子换成女性一点区别都没有说不定还更自然，不如直接整纯公路片，但整体在动画、音乐以及节奏把控上都是较合适的，部分甚至算得上震撼，文化参考也有点味道，剧情有缺憾，优秀的商业作，7.9/10",
        "画面和音乐方面没得说很棒。但是剧情拉了，特别是男女主的剧情线，有点突兀了，感情线感觉都还没天气之子好",
        "还是挺不错的",
        "画面音乐依旧优秀，可惜在剧情方面可以看得出想要塞入太多内容，导致整部电影的叙事节奏包括爆点的插入都较为生硬，此外电影中人物包括女主的动机都不太明确，更像是强行被剧情推动着走的工具人，感情线的发展也让人摸不着头脑。结尾立意与情感回收较好，算是一个合格的收尾，只能说可惜了剧本结构，做成半年番的效果可能更好。",
        "剧情一般，铺垫太少，音乐中规中矩，感情线写得不上不下的，两人关系更像是友情以上恋人未满，看起来好纠结",
        "如果女主自始至终的驱动力是责任的话我会更喜欢的",
        "中等之作，可以看看",
        "买票时看到标签只有一个爱情让我眉头一皱…仿佛用一见钟情能解释很多事情但没经验我不好说。比起爱情还是少女成长的成分更多这个地方很喜欢，发现妈妈和异世里的发型不同也许是一个伏笔。非常佩服后半段女主的体力，太恐怖了",
        "对场景塑造的强调 配乐加持的依赖 加上简单的脚本和世界观设计的薄弱 不过是从贩卖爱情变成了贩卖亲情 从一个俗套跳进了另一个俗套",
        "我认为这是一部灾难片，而不是爱情片，配乐能有8分，画面7分，剧情6分，立意内涵9分.\r\n对于灾难的细节描写很令人动容，但剧情的衔接有些突兀，剧情节奏感觉前期太快了，中后期尤其是铃芽对男主爷爷说的话，要是去掉爱情的内容换成女主的责任感倒还说得过去。",
        "最没有诚哥味的诚哥电影",
        "讲人寄托于古旧事物的思念，讲亲情，讲友情，讲相互救赎都挺好。爱情既没有必要也不是重点，为什么一定要塞一点进去呢？",
        "瑕疵很多，稍逊于君名，但观感不错。其实所谓瑕疵都是新海诚为了观感舍弃的叙事罢。",
        "很完整的一个故事，还不错",
        "this is yuri！",
        "白猫和黑猫应该也是闭门师吧，白猫可能还是小孩子的时候就被封进了猫猫身体里，这勉强能解释白猫的一部分做法。但两只猫的行为还是有太多不合理之处，以女主的一句“没有草太的世界我很害怕”为代表的恋爱桥段设计着实用力过猛了。但我进影院之前的想法是“比天气之子强就算胜利”，从这点看确实不负期待",
        "立意很好，但剧情瑕疵不小，很多地方并没有讲清楚，对姨妈和男主的塑造也很不充分，感情戏十分突兀，尤其是那一句“没有草太的世界我很害怕”",
        "大臣和左大臣根本没讲清楚。男女主感情的突兀靠着男主变椅子在一定程度上化解了，但依旧让人感觉很生硬。音乐画面都很厉害，典型的只能在电影院品鉴的电影",
        "中规中矩，比天气之子和你的名字好看点。不过总体还是走下坡路。",
        "可以看出诚哥想写点新的东西，尽管确实剧情上有很多槽点，但是在这种另类伤痕文学角度来说，那种自我救赎的剧情却意外的对我的胃口呢！",
        "新海诚选择背离自身的象征性定调，在剧中建立起一个独特的象征性抽象符号，与人声ost的结合度大大削减，取而代之的是叙事的紧致。而对各个角度的浅尝辄止，在构成的圆滑中未免带些遗憾。因此，在天气之子极致的散与铃芽户缔极致的凝之间，我更青睐君名中和的兼。",
        "感覺是拍給特定人群看得，若沒經歷過get不到",
        "恋爱线感觉像强塞进去的，要是把家人线扩充一点就好了 - -",
        "依然是民俗系，看的挺爽的就算了。",
        "鉴于我是在IMAX厅看的，画面与音乐的加成很大，让我无暇带着挑刺找茬的态度去看电影，值得一看，体验还是很棒的。",
        "真还行",
        "除了音画表现一无是处的作品",
        "整体让人感觉非常突兀，人与人之间的羁绊建立几乎让我感觉不到，比较一般的公路片，如果能以番剧形式呈现我想大概会有完全不同的评价吧。",
        "(-)确实是充满黄昏感和创伤记忆的片子‖会跑的椅子和任性的神明大人之类的有趣东西‖\"与过去的自己和解\" 故事安排上铃芽被推着走的感觉很强 废墟与记忆与山川神灵这个切入点深得我心但和主线的联系不很显明‖要说再有什么缺憾 作为卖视听奇观的作品蚓厄的设计多少有点偷懒了",
        "音乐不错，剧情上不知道是不是剪掉了一些，感官上很多东西太突兀了，没有讲明白。",
        "剧情爆点不多，但音乐和画面一如既往的优秀",
        "先看了小说，在影院看体验还行",
        "本作作为剧场版电影，在画面震撼感上是属于顶级一线水平的，只需这一个理由就可以让人走进电影院。不过浓缩于2小时电影的剧情，没能很好地发展本作中最具感染力的亲情部分。且本作也没有重点发展爱情线。以至于两头不到岸，大大降低了剧情感染力，宣传pv也让人不齿，大多挑选爱情相关画面和台词来制作pv。人情和亲情才是本作应该突出的重点。",
        "剧情上是有不能细想的硬伤，但在电影院看有很棒的视听体验，前面带上椅子的公路之旅和最后10分钟加分",
        "确实大制作，确实好音乐，确实很一般，评价为新海诚对过去的自己的拙劣模仿。流畅的作画，精致的3d和抓耳的音乐挽救了乱成一坨的剧情。相比你的名字中3年交换的感情基础，本作对感情的描写简直是莫名其妙，第一次关门时燃起来的气氛也略显突兀，以至于我到最后都没弄懂玲芽对草太为什么如此爱得深沉。在幼时玲芽和成年玲芽的联系上试图使用你的名字里的时间闭环，但是完全没交代清楚，最后让人摸不着头脑。最后心疼下可爱的猫猫",
        "我是挺喜欢前半段的公路片+灾难回忆的 强调爱的力量当然也没有什么问题但是能不能不要再在剧本里让异性恋突然发癫寻死觅活了看着好搞笑",
        "各方面都成熟了很多",
        "4月1日晚上看的，从这里开始诚哥就已然再也不是我曾所熟悉的诚哥，很幸运的看到了诚哥的转变，但确实也无法言之为好，诚哥终究并不是那么会讲故事的人。\r\n比起这里，我还是更喜欢略显“文青”的诚哥，也更喜欢云之彼端或是追逐繁星的故事，但人终究是要成长的，诚哥如此，我亦是如此，从君名作为转换的起始，到这里完成了全部的转变，时空、距离与爱情的故事已经讲的足够好的诚哥，祝愿在未来能够摆脱过去的限制，实现真的转变",
        "男主竟然不是把椅子？明明戏份比长发艾伦还多。综合看还行，但细节地方不够完整，情感不够流畅，比起现在boy meet girls的情结，我还是更喜欢新海诚早期对于青春细腻情感的描写",
        "总体下来挺不错",
        "6.8",
        "诚哥这感情戏写的什么玩意啊，虽然挺符合女主乡下土妹恋爱脑JK人设的，但这看起来也太怪了……莫名有种追星孩子的幻视感是怎么回事。",
        "以铃芽引发事件感到愧疚为行动前提的话，剧情推动便合理了，虽然发展有些平淡但观感挺舒服的，大臣的转变没有细写是败笔，也是全片最有争议的地方。作画水准依旧在线，配乐没有插入人声曲挺遗憾的，除了东京上空都没什么印象，不如前两作。铃芽这种不拖泥带水、行动力强、接受能力强的人设，也许能和灾难幸存者这一形象联系起来，虽然都认为感情线不行，但铃芽在恋爱上一些主动的行为，带有一些小心思，真的很戳我。",
        "标准的商业片，糅合得还算不错，不过部分配乐和画面渲染（游乐场！！！）让我有种在打Nier:Automata的即视感，不知道是不是我的错觉～",
        "标准的新海诚样板戏，不过个人感觉还好",
        "更通俗的故事与更直白的表达，铃芽中被抛弃掉的朦胧爱意与积累到尽头爆发的MV，像极了从学生时代初入社会的少男少女们，抛掉了青春的冲动与感性，转而融入到名为生活的熔炉一般。当意识到世界不再是围绕着自我旋转，我们也终于得以在世界的漩涡中得以窥见他者的生活。",
        "感情线处理不好不如你名，但是在画面音效音乐上有提升。（画面提升是指稍微自然些没有那么用力了）",
        "还是诚哥的girl meet boy世界系老本行，看起来像是《追星童》翻拍+311大地震的追念。《追星童》没讲好的故事，现在算是讲好了。或许是年纪大了，世界系的作品逐渐不能打动我了。大地震这种家国大事，化作青春奇幻剧的背景，似乎也有点轻飘飘。可能日本观众看了会感同身受，但是我还是觉得沉重的历史需要更深刻的记忆。",
        "是新海诚的电影，但含量不多。大经费、大制作、大场面，少了一些《你的名字》的诙谐幽默，少了一点《天气之子》的年少轻狂，总体来说很折中，也可以说很商业化吧！\r\n我觉得，随着人的年龄的增长，对感情和才能的表达，并不会再像从前那样“肆无忌惮”了。我也觉得新海诚不会再做出《秒速五厘米》、《言叶之庭》那饱含深情的动画了，但这也不见得是坏事，毕竟一个成人如果再像少年那样“疯言疯语”的话，是迟早会出事的，成人的动",
        "诚哥的这部新片真的观感一般，最主要的就是过于平庸，无论哪个方面都显得有点蜻蜓点水，也许诚哥是不想让那些灾难的亲历者再一次唤起沉痛的回忆，可真正的治愈绝不仅仅是遗忘掉那些带给我们创伤的痛苦，不真正直面痛苦，又何谈真正的治愈，而这也恰恰是诚哥“世界系”作品的真正问题所在。拥抱死亡还是遗忘死亡，这个问题无论对诚哥还是“世界系”而言都是永远值得追问的问题。",
        "还是很好看的，但各方面都做的不够",
        "如果男主声优台词功底稍微给力点不要那么让人出戏可能我会更沉浸其中，也就可以顺势无视掉这片在逻辑和情感以及节奏方面的各种缺点。喜欢闭门的设定，可惜世界观讲得太浅了。",
        "制作水平全面进步但在最意想不到地方拉裤里了，商业和内核的重心平衡可能需要再重新揣摩，感情线基础匮乏但是被强行推在台面上不说，旅行爱情元素在新海诚所期许的灾难纪实和展望未来层面上简直太掉价了",
        "就把情感线先放下，然后这就是一部旅途奇异动画，其次，最开始想跟《你的名字》做个比较最后发现无法跟《你的名字》相比较鹅鹅鹅。\r\n音乐，制作，脑洞，可以给很高的分\r\n虽然但是还是很喜欢。",
        "这部作品则是找回君名的卑微，为帆高的傲慢赎罪。10+20*5+10，这样的时间节奏刻板得比君名还刻板，几乎是摁着观众来调度情绪。对于剧情的理解就是，躲在他世界系的框架里，但是又试着让其他人参与进这小小的锁孔间，所以才产生了这样明显具有新海诚式舞台却又稍显跑题的作品。至于情感的突兀？拜托，年幼的铃芽在常世中的最后一眼，就是那沉默的帅气男子站在长大后的自己身旁，他们似乎并不亲密，但就应该站在那里",
        "新海诚还是一往如既，观感上做到了极致，画面、音乐的处理都非常优秀，画面感染力很强。但两个小时对新海诚来说似乎太少了，很多地方都显得仓促，让人不知所以。剧情很明显挪用了天气之子的模板，相对来说圆滑了一点，但不跳出那个框架无法改变缺点。估计下映之后会迎来一波掉分潮",
        "音乐（尤其灾难场景）9分\r\n画面（尤其灾难画面）8.5分\r\n人物（除了姨妈黑化时刻）6分\r\n姨妈黑化时刻 8.5分\r\n剧情 6分\r\n总评：7.5分（还有一部分原因是因为能在电影院上映……）（既然bangumi只能打整分那就是7分",
        "反正比天子好",
        "作画和音乐都很好，作为公路片来看正好，有一种割草游戏的快感",
        "怎么可以欺负小猫咪！！",
        "人物动机确实很迷，公路片也确实容易拍出单元剧的感觉...不过至少节奏够快叙事流畅，感情线尬但是不多，比天气之子还是好一点的）",
        "确实是集大成之作",
        "新海诚牌流水线商业动画电影",
        "顶级的视听体验，感觉新海诚的画面和音乐弄的越来越好了。不足的就是剧情瑕疵有点多，尤其是大臣这个角色，应该是有故事的但是却设计成了又坏又单纯，感觉不是很合理；还有凳子的bug根本解释不通；再就是前面不管男女一直都在诶，真的很绷不住",
        "刚从影院出来，剧情7分+影院体验1分，前半段与椅子（误）冒险非常不错，以及东京灾祸出现那段确实很震撼（手机里还留了几张图）不过后面椅子变成要石女主将其封印的部分就变得有点怪了，没有说明第二块要石是怎么被拔出来的，后半就尤其是环阿姨和铃芽在加油站那段就更显得狗血，结尾也有点草率，没有去年看的龙语雀斑公主强，但作为第一部在影院看的新海诚，本作还是可以的",
        "感觉一般，故事设定比较模糊，而且看完也没有前几作那么感动了。女主配音还不错。",
        "感觉把男女主感情线删了会更好一点",
        "7分。配乐很好听，剧情是很标准的拯救世界HE，作为公路片串联各部分剧情的效果还不错。人物形象简单，感情线开头以及主线结尾有点草率。整体来说还算值得一看。",
        "槽点多但不影响乐；伊藤大导演说的对，帅男人换大姐姐就好了；好评的点：公路要素、冻鳗里最好用的工具人基友、有延续自己的恋物癖和把料理做的很精致的传统、踩椅子坐椅子像荤段子一样性质的地方，车和马路翻栏杆的地方画的挺好的；差评的点：都自己知道不是算爱情片了还硬整那么尬的台词，明明恋足到有洗澡的脚底特写却在那么多湿鞋的地方没有表现出来，大号的猫像是只为了电影该有的大场面设计的却没什么作画虚区",
        "麻雀关门这种一板一眼的设置像是从哪部单元格公路片借出来的，救命啊，感觉拍成tv版可能会好看一点。//你怎么想讲这么多东西？不过也难为诚的车轱辘来回转了，不多塞点很新的东西进去，就变成贩卖设定的年经虚与委蛇了。",
        "如果不是看完才知道可以领特典还就在我眼前被领完了，本来可以看的很乐呵的\r\n虽然依然很多玄乎的地方，但总归还是凑合的爱情片吧",
        "太多可以展开的细节没有讲，总体是一部各种地方和原神很像的风景旅游片。还有铃芽整天不是穿着鞋下水就是不穿鞋在路上走。",
        "影音体验很好，故事一如以往，只是感情重量铺垫的不是很厚，不足以支撑牺牲情节",
        "不错，就是最好别太把他当成以恋爱为主题的电影，主题如果是成长和守护我的觉得更好",
        "总体上我认可诚哥的尝试，但这个尝试并不成功。过多的心思扰乱了剧本的节奏，让本来应该直爽的公路旅行变成了走马观花式打卡。主题中心不够强烈，且有挪用现实中地震创伤情感的讨巧嫌疑，这方面的探讨过于表面，煽情足够而深情不足。我是认为这个故事适合拍成8~10集TV，尤其前半男女主角的旅行是非常值得展开来说的，电影的有限时长反而浪费了设定。",
        "1.5+2+2+1.5",
        "三天爱上一把椅子\r\n所有人都知道\"你一定在做一件很重要的事情吧\"",
        "可能先看过新海诚的采访再来影院看会更好……以上終わり(´-ω-`)",
        "观感还行，剧情&/*+#&+",
        "三秒钟情",
        "诚哥的作品越来越成熟了，整体没什么大问题。强行挑刺就是感情线的铺垫过少和剧情小逻辑问题，只能说121分钟体质限制了，不过这时候快节奏的优势也就体现了。让我眼前一亮的就是前面的意识流叙事和高质量的三渲二。在电影院观感还不错能到8分，自己回味一下我也能打到7分这个样子。",
        "剧情很迷，大臣一直不肯重新变回要石，结果到结尾又自愿变回去了，旅行了个寂寞",
        "总的来说可惜了，完全围绕灾难片、亲情塑造坚强的铃芽可能效果要好的多，在男女感情的进展部分显得敷衍了，感觉删了工具人男主都没关系",
        "本篇旨在描写311东日本大地震这一悲伤宏大的主题，拥有三部曲中最高的立意，画面依旧精美，但却有很多遗憾。三个往门的选址虽然颇有考究，然而做成公路片节奏却显得拖沓;其次亲情和爱情暗线对姨妈和草太的描写廖廖几笔，导致后面的冲突和以命换命完全对应不上感情曲线。//7.3",
        "挺好，就是有点无聊",
        "想要表达的太多了，结果什么都没讲好。画面和音乐加一分，很喜欢这部的主题曲。",
        "男女主的感情线很突兀，要是能做一个单纯的公路片也挺好的。",
        "比预期要好，总体观感挺不错的，节奏明快，音画表现佳。",
        "因为没看过多少新海诚的故事所以完全没有什么期望值\r\n还不错的\r\n其实也就是讲的故事太多太杂，导致最后没讲好。但是画面不得不提很漂亮",
        "没有必要的恋爱线，如果立意是悼念311地震丧生的人们，观感会更好吧。",
        "诚哥传统艺能，奇幻爱情片，有些设定倒是奇思，但却没有让人深究其本源的兴趣，剧情其实很简单，商业化取向十分明显，不得不说，从君名到铃芽，诚哥个人表达风格的片子似乎其实不是非常对我胃口，为了讨好大众的商业化片子对我来说比较好看。",
        "太怪了",
        "小于你名大于天气，公路片，一路向东/北，音乐本身质量优秀但许多场景喧宾夺主，男女主感情线太突兀了战友情才是更好的诠释，作画上更加细腻，虽然对于住在平原地区的我来说地震算是稀罕事但也足够受到触动",
        "猫猫这么好，女主眼里却只有男人，激怒！",
        "这作音乐方面没有太多值得注意的地方，前作还有个花火大会很不错，可惜。其他方面倒是新海诚平均水准，不好也不坏，就这样吧。总评诚哥经典7分，推荐，但不是很推荐。",
        "①有一些其他动画人不会讲到的话题，不错②故事完整有趣③结尾收的不错，把情绪提上来了④人物逻辑太硬伤了，比较突兀（主要是猫和女主没讲清楚）",
        "感情线确实没眼看，猫的行为也过于工具人了，但在旅途中救赎别人到最后救赎自己的内核还是看懂了，但说不上多么惊艳吧。诚哥继续努力啊，你这三部曲下来我这评分一部比一部低了(bgm38)",
        "一部转型的阵痛之作",
        "74",
        "没有草太的世界我很害怕",
        "电影院imax看很爽",
        "人物关系处理的一般，前期节奏快，对铃芽家庭背景没有进行详细描写就开始让她仓促地出发去追猫锁门，可以理解导演是为了赶快进入剧情浅浅带过吧。但是草太和铃芽之间的联系仅靠关几个门就变得牢不可破也只能是独属于动画中的浪漫吧……后期铃芽说没有草太该怎么活下去可能是我理解不到怎么就爱得深沉了。期待下一个三年之约吧……",
        "毕竟制作体量在那里，诚哥一如既然脱离常人脑回路的剧情，但比天子正常就是了，往电影里面塞公路片单元剧的形式还挺新鲜的（对我来说）",
        "电影这种东西真的需要在电影院看，这个音画表现确实吸引人。至于剧情，感觉想要讲的太多，但都没讲好，但其主题我还是挺喜欢的。",
        "比前两作有意思太多，薄弱的情感表达对我而言果然胜过腻味的情感。遗憾在于本片塞得太满，东拉西扯好多样的东西虽然大都勉强自圆其说，但是全都蜻蜓点水刻画不深，显得几乎每个人物都有槽点；但它足够丰富，这很好。",
        "剧情拉了，除此之外都很不错",
        "啧，这一部不带脑子看其实观感还是不错，但细看还是有老毛病，不过我觉得这次叙事节奏还是很舒服的，从开端，推进（找门，关门）到高潮（男主牺牲以及拯救）一气呵成，中间插入一些幽默小剧场，从不看动漫的同学也看得很乐。但新海诚曾经的风格以及私货我是基本看不到了，直观上还是刻意讨好大众，树立一个积极向上的主题，打造一对生死相依的情侣，编织一则从过去伤痛中走出来的故事。其实还好，毕竟谁一开始不是个路人呢。",
        "旅行的意义是以缘为线缝合被灾难割裂的日常。可惜诚哥总是在主题升华上差一口气……",
        "除了女生是nc颜控外其他都不错",
        "看的就是个情怀，看的就是个新海诚，剧情有些拉了，期待下一个三年之约可以带来更好的作品",
        "试看好多你的名字既视感，还莫名看出点千与千寻的感觉（；椅子和猫在船上对峙的场面真有意思；好像展现了一点点城乡矛盾？；剧情上像是君名里泷和三叶角色互换了；节奏比前几作快",
        "要不新海诚还是回来做黄油吧，很明显想做个爱情故事结果最突兀就是感情线，毕竟电影篇幅有限 二次修改一下：画面音乐都是在线的，新人声优（？）配的也很舒服 题材也是我喜欢的类型 如果篇幅再长点就好了）",
        "这次的歌不太好听啊。\r\n剧情一如既往的简单。\r\n恋爱脑女主遇上了东京帅哥，开始带点奇幻色彩的旅行。\r\n姨妈没之间几部的女配可爱，有点遗憾。\r\n但整体还是值得推荐，带着基友看的很开心。",
        "还是有些地方太潦草了。但我觉得这是有点不一样的新海诚。",
        "中规中矩",
        "公路片节奏，所以现在觉得翻译成“之旅”也是可以的。其实不要带脑子随便看看挺乐的，尤其是后面驱车返乡那段。最大的问题就是人物之间关系的发展，情绪的转变缺少停顿和铺垫，一下聚哭一下笑，突出一个赶时间。至于人物行为背后的行动逻辑，做得很浅，也不深究了，50块钱看一场乐呵乐呵没啥亏的。",
        "提高了灾难和乡土的比重。虽然往世里边的各种东西有点露怯，但我总体还是喜欢的，那种青春纤细的思绪也许只有诚哥能给",
        "赈灾纪念片，但把现实神话化怪怪的，不知道3.11的人看完是什么感觉。",
        "比天气之子差了一个追逐繁星的孩子",
        "简评新海诚：\r\n讲故事能力略显提升，搞笑功力大幅增加，但是感情处理水平快要跌到底了…\r\n\r\n简评《铃牙之旅》：\r\n观感意外地还不错（特别是搞笑部分），但是，这就结束了？？猫呢，妈妈呢？看的时候以为最大的伏笔回收是讲述女主与妈妈的往事，以及猫发癫的原因。但没想到结尾的高潮居然是「我找回我自己」…",
        "头一次去影院看新海诚电影，怎么说呢，没有达到预期吧，爱情线欠铺垫，旅行线路大多都靠大臣喵桑。抛开剧情，大场面的作画还是很细腻的，音乐也很好听",
        "剧情有点让我摸不着头脑；两小时作画mad很棒，技术水平很高；总得死一个人当要石，要不死的就是猫吧；画面真好看啊，还是7分吧",
        "全片让我印象深刻的就是姨妈面对玲芽任性的那一吼——放弃成年人的自尊、矜持，把至今以来所有的操劳、抱怨、不满都化成语言，只为了伤害他人、打击他人心灵的要害而宣泄情感。和小孩子不同的是，小孩因为被认为不成熟，所以会得到原谅。但大人在自暴自弃后，往往会因为这一秒钟掌握主动权的错觉而尝到长期的苦果。我感叹于玲芽和她的姨妈感情够坚固，能够承受这种级别的吐露心声，“害怕让别人失望”是很多人很难跨越的坎。",
        "更加复杂的情节没有带来更强烈的情绪爆发力，反而因为若干伏笔未回收、剧情过于紧凑致使的部分转折生硬等原因，导致观感对比前作有所下降。不过虽说本作比起前作没能更进一步，并且多了一些明显的瑕疵，但不比较其他作品，只谈论本作也能得出“观感不错”的结论。代入到故事中，在结尾演出效果的狂轰滥炸中，也足以收获感动",
        "有这钱拍什么不好",
        "看了评价抱着很低的期待去看的，结果观感意外得还行。世界系+怪力乱神+girl meets boy这三板斧用得还是新海诚之前的味。剧情的整体逻辑基本自恰，让人诟病的感情线在富有公路片元素的主线里对观感的阻碍并不严重，加上优良的声画体验，总体瑕不掩瑜。相比君名和天气之子，人物也算是有了成长，尽管成长这部分的表现还是有点刻板和刻意了，但至少也是从无到有的进步。如果这也算垃圾动画，那未免也太过严苛了。",
        "画质真不错，剧情什么东西",
        "爱情戏太多余了！但值得看的部分还是有的",
        "很想打8分但是剧情上的问题很大..感情线很突兀，能够看出少了非常多的细节以及情节发展，当然，造成这种问题的根本原因也可能是时长限制。依稀能够看出原本故事的轮廓，如果使感情线更加合理或是直接删除，剧情想必会更加完善。剧情6分，多一分加给顶级配乐以及画面表现。",
        "不带脑子看其实观感还可以",
        "一见钟情这种桥段就已经扣分了。比起爱情，我似乎更看中后半的亲情。总体来说剧情踏入正轨之后就基本没有不合理的地方。但女主为了男主自愿成为“石”感觉就死恋爱脑了，没有考虑周围及亲人的感受，典型的新海诚为了爱情不顾一切的桥段。不过后面遇到过去的自己这里堪称神片段，与前面草太介绍常界的时间观念呼应。画面和配乐不用说了，顶中顶。",
        "爆米花片。情感线不太行，脚本也拉，主题的细腻表达不指望。后半段回老家观感不错。全篇印象比较深的一是每次开门过后的再现，影院的音响效果好；二是日常演出一如既往地好。短袜、长袜、赤足尽有。总体观感7分。想看细腻情感以及生死别离的可以去看看《情书》。",
        "女主一如既往的讨喜，有担当，不懦弱。",
        "我很喜欢音乐，公路，以及对灾难的描写，可以看出新海诚的转型，如果爱情线删掉，全力描写灾难亲情我能给9",
        "感情线确实垃圾，不过别的都还好",
        "旅游去了，铃芽。算是寻找自我？还是恋爱之旅？",
        "剧情挺扯的，恋爱也没讲好，很生硬",
        "和新海诚早年那部追星子有类似的地方，都偏公路片，也都探讨生离死别的命题，不过两者相比，铃芽之旅有了显著的进步。首先是剧情密度明显提升了，重要的地方，铃芽去了五个；而追星子才三个，而且铃芽待的每一个地方都很有趣，抖了足够的包袱，很乐，中间还有适当的音乐——什么口红的传言之类的，很能调动情绪。其次，本片通过对环姨妈的描写，表达了一种浓浓的珍惜今日的情感，这个描写让受难者走出灾难阴影的主题很有意义。",
        "音乐和画面依然给力，爱情线稍显突兀，亲情线倒是很不错，一路上形形色色的人给铃芽的支持让人感动，诚哥的电影还是一如既往的治愈人心啊",
        "完美画面 一流背景设定 二流人物关系",
        "画好看，音乐也不错，当一个公路片看的话剧情还算是比较连贯的，就是感情线像坨屎，然后那个b猫想干什么我没看懂。算了，起码比下雨之子好看",
        "男主中途退场，戏份略割裂，bgm偶尔有点出戏，要是按原来的双女主公路片来看，或许是个不错的电影。画面上绚丽，看得我起鸡皮疙瘩。还是挺喜欢新海诚式感动。总的来说，看的还是很快乐，很震撼，很适合去电影院观看",
        "三部里面唯一一部讲灾难多于讲爱情的，作为走出舒适圈创作的第一部作品问题是真的多。把自己想讲的全一股脑儿地全塞进电影里结果就是什么都浅尝辄止。美术和音效一如既往地这方面无话可说。",
        "饱览众多差评过后我还是保持推荐的态度，为什么要在世界系电影里求解青春少年少女的爱情密码？少女是世上唯一能看到“蚓厄”之人，而少年又是世上唯一的“闭门师”。这样的宿命还不足以让两人相爱吗？不过对爱情本身的描绘似乎又太少了。立意是很好，可惜猫猫的牺牲和最后铃芽的自我救赎反倒可能陷入另一种道德陷阱中去…但用诚哥一向很喜欢引用的神明文化倒也很好解释啦。",
        "主角谈恋爱不重要，日本人的灾后创伤症才是主题。作为外国人并不是非常能够共情这点",
        "很喜欢通过灾前的日常记忆作为力量，锁上释放灾厄的大门这样的设定，诚哥在片中似乎极力展示人与人之间友善互助的那一部分。作为世界系作品的感情线实在是有够差的。",
        "和你名天气相比稳步进步的是音乐的水准。故事本身涉及很多东西，但我觉得新海诚压根没打算探讨很多。这就是一个BMG的故事，一见钟情，两三句对话脸红半天。诸多影评将故事里的爱情线说成“累赘”“突兀”“路径依赖”确实令我意外。",
        "大世界，小感情",
        "奔赴三年之约，诚哥第一次尝试公路片风格，画面一如既往的稳定，音乐很好听，但是剧情感觉有待提高。",
        "2023.3.30看",
        "三脚椅子的设计真是神来之笔，相对的松村北斗的演技是最大的败笔，纵比下来应该是三部曲（能这么叫吗）里最喜欢的一部。影院音响给力，关键节点的音效居然给震出推背感来了(bgm38) 如果把叙事重心向环阿姨倾斜一点，观众对感情线的怨言应该不会像现在这么一致，但说实话我还挺满意现在的安排，在场外给我带来很多思考方向。",
        "这次看到了新海诚尝试表述更深更大层面的问题，与我固有认知不一样的新海诚还是有点意思的。对于这个阶段的我个人而言，是一部可以反复嚼一嚼的片。",
        "要素太多太乱，主旨表达得不够明显，其他都还不错，特别是没有男主的部分还挺好看的",
        "公路片。去掉爱情线评价可以更高。",
        "众所周知，诚哥不写爱情就会死，这部作品的男女的感情线可以说是垃圾中的垃圾，感情过渡完全不如君名来的平滑，男女主的爱情甚至不如姨妈和基友来得的甜，如果除去感情线，还算得上是一部较好的剧情连贯的公路片吧",
        "没想到是个夏目风格的故事，景和配乐还是新海诚内味儿，但是奇幻色彩感觉有点学宫崎骏的味儿",
        "挺好看的",
        "什么都想讲最后什么都没讲成，我觉得虽然剧本上还有很多需要打磨的地方，但起码这一部比天气之子要好看。没讲成什么东西好歹我是知道他在想什么的，比起青春期叛逆他还是比较适合这种类型。另外一个比较大的问题就是音乐重复度太高，还有就是女主塑造太过简单，对自己的家人也太冷淡了，随便就说自己不要命了，却没有相对的描写。新海诚在这一部里明显过于重视意像了，开门的环节注入了许多感情，但开门的人却过于单薄。",
        "怎么能不要猫猫",
        "6.5吧，剧情还是太白了，音乐mv环节也没有，歌也没前两部好听了，不过结局是挺好的，至少没喂屎",
        "内容不错但差了点最直白的冲击力",
        "原来是311大地震十二周年纪念片...三条腿的椅子大概是在影射地震里失去一条腿的伤者，全程模拟灾后遗址巡礼，追悼逝者，国内作为爱情片引进属实文不对题，蚯蚓做错了什么！为啥昆虫类老被当作反派！不过蚯蚓能松动泥土这倒是真的",
        "“阿诚，你又在给资本家打工欸，我只想让你好好拍文艺片。”话虽如此，直接摆结论我还是很推荐这部电影。一直以来我都很喜欢诚哥电影里拔地而起的城市风景，而显然这次诚哥不仅想讲“风景”，更想谈“风土”。终于不再只是城市男孩（女孩）与乡镇女孩（男孩）的二人世界，女主走到哪里受到哪里帮助，看的时候虽清楚明白这是虚构，但也不禁感慨这几丝有温度的风情，哪里不还是个人情社会呢？",
        "最后在常世和童年的自己的那段还挺感人的，其他部分比较一般，个人感觉不如天气之子",
        "我觉得故事还不错，以及虽然中途也有点受不了但觉得现代人还是需要一点女主的精神的（",
        "音乐和画面还是挺喜欢的",
        "まあまあ 没有君名和天气之子好",
        "不如君名是能预料的，但个人观感甚至不如天气之子。主要问题在于故事讲的很乱，前半部分的公路片部分是好看的，但在这部分没有做好主线的铺垫导致后期展开显的很生硬，尤其是男女主的感情线有种后期缝合上去的“美感”。视听体验没什么好挑剔的，只能说新海诚还是好好先想想怎么把恋爱故事讲清楚再去考虑深度吧",
        "前期各地旅游关门还挺好看的，男主变成要石后感情问题和剧情逻辑问题开始显露出来，还有全程动机不明的猫。但总的来说还是值得一看的",
        "新海监督一直单纯且温和，当灾难主题终于接轨公共现实层面，他便将自己的积累全部用在服务和疗愈大众上。受灾地住民们展现出新海作品中最积极的生活态度，即便对废墟风景的发现也意在赋予温度。日记翻到3月11日后，标志性的“下坠”就不只有少年少女的任性，一同着地的是真正转型当代国民导演的自觉。",
        "片中闪过的灵光也掩盖不了保守主义的本质。",
        "作为最直接讲311的片，就不该加突兀的感情戏进去了。如果真正把女主的创伤与和过去的和解作为核心主轴，如果女主解决问题的动机和男主没任何关系而是完全从自己出发，这作品...这作品就变成吉卜力的了哈哈哈，诚哥是做不到的呀！看完之后把诚哥到繁星为止的旧作全部看了一遍，估计以后也不再会有“过去的诚哥”拍的片了，权当怀念。",
        "作为3.11大地震纪录片，其主旨和最后结尾的设计相当好，尽管我非亲历者，但人们面对灾难以后的救赎和成长可能更多的是一种共性吧。新海诚还是有创作野心的，但他的野心在商业追求的影响下，或者说在曾经的自己束缚下又显得不那么足够，实在可惜。",
        "剧情底子其实不错，但主要是被爱情线妨碍了，如果是两女主围绕亲情应该更好。",
        "至少比天气之子好吧。",
        "男主部分浪漫爱的逻辑线做的太类型，有意思的反而是玲芽跌跌撞撞的各种事件风景。大臣这个角色就好像诚哥的抹布，把逻辑上的瑕疵油渍擦掉，从前半的大反派摇身成了牺牲者，而紧张和催泪点主要靠灾难叙事和牺牲来完成，加上仪式祷词和挽歌配乐（真的很好听）让人陷入到情绪里。完成度最好的反而是收束部分在常世的自我拯救，和小时的自己的重逢，把藏好的结按时解开，用爱的糖衣把成长的药粉包在里面，在迎风坡的远景里缓缓消释。",
        "其实冲着这个画面和音乐或者说情怀，单从一个日本旅游宣传片的角度来说还是可以看看的，但剧本确认有点问题，男女主之间的感情线没啥描写显得很突兀（你要说跟椅子谈恋爱当我没说），另外就是女主找妈妈这事我觉得才应该正儿八经的突出来写，更不要说什么左大臣附身，缺失的椅子腿，最后的循环论证，还有很让人迷惑的大臣的行为逻辑都没解释，总之就是诚哥该找个正儿八经的编剧了，不能再放飞自我哩（貌似也没瞎搞，剧本其实挺常规",
        "全片展开靠女主对男主一见钟情恋爱脑，但是男主长得一点都没有说服力啊。剧情就稀烂，画面也没有新意。希望下次诚哥能跳出灾难三部曲的框架做出点新的东西出来。",
        "虽然画面一如既往的美，歌也好听，但诚哥的剧情是越来越拉了，莫名其妙的感情线",
        "故事算完整，但是逻辑经不起推敲",
        "7+  除了开幕娇喘紧张的我四顾，整个片子都很新奇有趣，紧凑抓人。期望不高时，显得意外的好看。印象最深的还是画面，诚哥究竟有多少对美的积累，才会让每个背景都保持了不同的清新美感？故事虽然简单，甚至不太经推敲，但始终充满了各种情感和乐趣。比起最初星之声，秒5的爱情长歌叙述，铃芽之旅是多角度情感抒发，有趣的灵魂贯穿在配角上，剧情充实又惬意。能感觉到诚哥的电影，从青春向通透，还在点点尝试变化着",
        "总体推荐，冲着旅游宣传片也能打7分，虽然内地宣传的时候是说“新海诚集大成之作”，而且可以看到本作对比前两作的区别，但处在转型期的新海诚做出的这部作品仍然让人感到可惜，本作的感情线毫无疑问就是拖后腿，虽然本作的情感主轴并不是浅显的男女情，但仍然占据了相当篇幅，我毫不怀疑双女主会比这个剧本好很多，而且也会成为更令国外观众感动的作品，毕竟确实我没有经历过那场大地震。",
        "8-1分，1分扣在稀烂的爱情线上以及没有安排好的叙事节奏，感觉有啥要说的没在片里说出来，在看完之后才能琢磨出来全片都想表达些什么",
        "感觉要讲的有很多 可能做成季番多完善下情节比较好",
        "就是一种TV压缩成电影的感觉，什么都想写所以只能写一点点，不悲不喜不痛不痒。观感比天气之子好的点在于没有太弱智的情节。但是音乐还不如天气之子，完全没有像听第二遍的想法。",
        "比我想象中的好一点，故事基本是立得住的，也看得出来有很多想要表达的东西，如果片长再长一点也许会更好。个人非常喜欢观察废墟的视角，不过不太能感同身受的大概是，我见过的废墟基本都很快变成了工地（）",
        "黎明终将到来",
        "画风还是一如既往的舒服，音乐很好听，剧情略微弱了点，但还不错，剧情的缺陷在于起承转合前因后果的过渡有点模糊，全靠感情冲动进推剧情，虽然这样也符合青春特有的冲动感就是了。",
        "76/100.除了男女主的爱情线僵硬突兀，整体还算不错。前半段的公路片观感良好，后半段剧情由于男女主的感情基础太薄弱支撑不起来。观影途中我忍不住想，如果把男女主的关系仅仅定为友情，强调女主的动机为愧疚与责任感，在情感上会不会顺畅自然很多。不过据说本片立项时的主题是对地震造成的苦难的抚慰，可惜就实际表现来说几乎被恋爱等商业元素喧宾夺主。\r\nPS音画表现还是值回票价的，而且有不少足控狂喜镜头。",
        "一般般，但是有女主爽朗的跑酷达人视角，我觉得比天气之子强（不是）",
        "有着新海诚共性的优点：音乐与画面，也有着共性的缺点：剧情逻辑。但设定还是非常新颖的，个人觉得和言叶之庭差不多，弱于你的名字，好于天气之子，也算是这两年拉跨的动漫电影市场中的一盏明灯了。",
        "剧情略有硬伤，感情方面一塌糊涂，不过在公路片时一路所见所闻很有感觉，音乐和作画方面也可圈可点，女主为了目标不顾一切的性格很羡慕",
        "多余的爱恋。\r\n舔狗不得好死。",
        "值回票价，仅此而已",
        "剧情一般，但画面比前作更加优秀，可以一看，高潮部分也确实很感人，氛围很到位",
        "我甚至不想点上恋爱tag",
        "看到中间给我无聊到了，背景、摄影和音乐很棒，人物设定和画风不太合我胃口，如果作为一个短片来做，我会给到至少8分，但是作为一部两小时长的电影，这个剧情我不太能接受",
        "很难打7分以上",
        "[剧透] 我知道诚哥想说什么，但是风格还是有点跳脱了，没把握好，如果是讲311的话整片的风格应该更阴郁点好，这样才能抨击日本政府的无能。至于感情线的问题，一开始就说男主很眼熟，应该是小时候看到男主和女主站在一起的场景吧。果然你名是诚哥商业作最高峰了么//1分给311地震的灾民",
        "以地震为主题，充满日本乡土情绪的一部片子。可惜与中国目前充满希望的社会气氛不太相符。",
        "爱情线就是一坨答辩，完全可以不用讲的那么直接的。亲情线刻画的很好，最后收的也很精彩。不过我总感觉诚哥有被“观众们对于恋爱主题的期待”束缚住了的感觉。故事结构偏向于公路片，很多单元剧情完全可以省略(出场人物就是工具人)。设定也有很多缺漏，槽点有点多。不过论视觉与听觉体验的话，还是值得一看的。",
        "剧情是真的不行，灾难场景也看腻了。",
        "很喜欢椅子和大臣的设定，会跑步的椅子和会萎掉的猫咪赛高！男公关哥们儿带来了许多欢乐。\r\n只可惜男女主的感情多少有点儿莫名其妙，我一时不太能理解这突如其来的恋爱展开（。）",
        "能理解诚哥想讲一个关于灾害和彼此救赎的日式主旋律，但先是选了公路片这种考验剧本节奏和张力的类型，又加入了过量的男女恋爱桥段，感觉一丝力有未逮。",
        "画面配乐给8分，剧情扣1分。\r\n部分台词逆天到能让人觉得尬了。\r\n服了恋爱脑。",
        "几个影响评分的缺点: \r\n1. 男女的感情戏是多余且不必要. 女主的踏上旅程, 进入常世都可以用责任感或负罪感解释, 这样的选择更加稳妥. 电影选择爱情却铺垫不足，难以引起关注共情.\r\n2. 灾难塑造恐怖感欠缺. 东京部分花费了相对多的笔墨渲染即将到来的灾难的恐怖, 但是前三次的蚯厄看着不痛不痒. 这一部分感觉可以通过描写女主幼时遭遇的那场灾难得到改善. 网上有些观点是亲身经历过地震的人群对此片共",
        "1、公路番爱好者表示应该在东京飞札幌再开车回福岛才完整，最好把北陆中国什么的都跑一遍才够爽。\r\n2、确实你名的BGM已是巅峰，当然本作也有不少出色的音乐。\r\n3、制作拉满，二代激光IMAX厅看爽。\r\n4、剧本思路想上难度，但实际表现略有遗憾，很难再有秒速五厘米的后劲了。",
        "引进这种充满fetish的电影，对青少年的危害不可估量。",
        "没有那么不堪，也没有那么优秀。更想看诚哥不相信爱情，而不是奇幻商业爱情片了。",
        "大伙都从小看你长大的指望着你呢，给点力，加油！",
        "小问题不少觉得可惜，不讨厌",
        "有些失望，把草太删掉吧",
        "听到好多朋友觉得君名>铃芽>天气 十分认同 \n这部相比天气之子真的眼前一亮，色彩太美了一定要在杜比厅看，剧情稍微有点俗（是谁看哭了我不说），感情戏来的有点突然 ，整体完成度非常高！我很喜欢这一部的世界观设定～",
        "还算可以，比君名要好点，论叙事君名更是一塌糊涂，主打人文情怀+音画拉满的日本旅游宣传片。",
        "好乐啊 冲着笑话基本都长在我笑点上就值回票价 | 把男女主爱情线A了我愿意给8分 | 最大惊喜竟是镶边工具人芹泽朋也 直男写的兄弟情太不错了看完芹泽SS我选择原谅一切 谢谢你神木隆之介",
        "图一乐",
        "剧中有不少让人迷惑的点，比如消失的椅子腿到底去了哪里，比如怎么就这么快爱上男主了，比如明明亲自把男主插下去在没想好该怎么应对地震的情况下又要拔出来，比如女主爸爸在哪里居酒屋老板的老公又在哪里……\r\n诚哥立意想法是不错的，没拍出来，可惜",
        "不是挺好的嘛，叙事手法和前两部差别明显。全篇除了几句印象曲没听到一个插入曲挺意外的",
        "感情线有点不太合理 与以往作品相比不太够",
        "非本土观众对于灾难比较难有代入感，不过女性视角和公路片都缓和了这一点，美术和摄影也相当出色。不满意的就是一定要有的恋爱元素在这部里非常奇怪，而且依赖影片外的一些设定说明来补全，并不是非常好的商业片体验",
        "7.4吧\r\n音画水平很高，但故事水平嘛……",
        "想法太多最后都没拍好，按照原有板子重构下剧情我觉得会好点：女主作为地震幸存者，虽然这几年活得还不错但一直有心结（她妈地震时去救别人）不能继续向前走，机缘巧合之下成为了锁门师，跟男主一起踏上旅途，一路上遇到了各种人和事逐渐划开心结，但最后boss很牛，要女主付出很多才能赢，女主回忆起了妈妈以往鼓励的话语（医务工作者地震救人牺牲了）重获动力，解开了心结顺手选择了牺牲随手拯救了世界，男主结束后一直照顾女",
        "最先想到的是“熟练”，后面用到的伏笔全部都找个合适的时机或理由塞进去了，剧情十分紧凑，这就是新海诚的功力吗(bgm38)；其次能看出来全片要素还蛮多的，前半的奇幻历险和后半的公路片，以及夹杂在其中的搞笑和温情元素，甚至（不知道哪里冒出来的）爱情，但是没有哪个能算是主要元素？看到最后的感想就是画面很好，发生了奇妙的故事，但也就这样了。",
        "不当爱情片还是能看的 为什么不做成亲情片呢",
        "被绑架了就眨眨眼",
        "叙事拉胯了，但却是诚哥最有温度的一部作品，在有限的时长里做点减法或者往长了拍或许能更好",
        "画面up，剧情down,看得出城哥试图探索更广泛的话题，但是确实不得行。不知道因为商业考虑畏首畏尾和自身能力限制各占多大比例",
        "剧情结构和天气之子这么像，我还想看结尾血流成河呢，居然是大团圆，诚哥你怎么怂了啊。缺陷是男女主感情线非常唐突，而且内容上重复的桥段较多。",
        "虽说恋爱情节与部分设定是粗略了一些，不过还是可以做到自圆其说的，主题立意方面新海诚也有了新突破，特别是数次灾厄降临与奋力关门的作画，特效，音乐在杜比影院中表现非常不错",
        "感情线有些牵强，除此以外可以说是不错的作品",
        "进展太快，男主声优好怪",
        "画面和音乐是一如既往的好，剧情是一如既往的拉，这次比天气之子还拉。新海诚把握不了宏大的世界观。详情看漫评。",
        "作为转型之作中规中矩吧，主要是爱情线来撑起这次的主线显得有些无力，但是作画上依旧是高水准因为战斗部分更多，秀作画力的地方也更多了，总体7.5分，期待下一次的作品能更好",
        "比天气之子故事讲得稍微好一点",
        "音乐、作画、演出都可以说是极其优秀。可惜感情线纯烂，女主为什么喜欢男主？磕颜吗？",
        "作为介体而被主角们渴饮的风景在这里终于以险些不堪重负而不是简单化的形式存在，当人们再一次把他的作品当作逃生通道时，他也终于想到了要把门藏起来。即使现在仍是太轻",
        "7.66分\n\n画面 9\n配乐8\n剧本6\n演出 7.8\n观感 7.5",
        "只能说有东西，和能把有的东西写出东西，是两种东西",
        "哎,看在诚哥多年的情怀上加一分, 不然连我这我及格分都不够.男主大帅逼，感情全靠颜狗一见钟情，完全没以前作品最重要boy meet girl的感觉，仿佛推了部乙游,以前新海诚男主都是大众脸或者直接无脸人，本丑宅至少不会反感.\r\n一个人去电影院,被围在情侣堆的我就像个傻逼",
        "画面音乐确实很不错，在电影院音画体验很不错，特别是IMAX，还是挺爽的。立意三部曲最高，但是剧本三部中最无聊。",
        "去掉感情线能加好多分,真的",
        "事先降低了期待，但实际观看体验还好，虽然情节略典，猫的存在相当意义不明，但音画体验还不错，故事也算完整，整体还是值得一看的。",
        "总体评价是不如繁星，当成是大型公路片MV来看的话可能会舒服些。二刷和看了小说以后，异样感缓和了一些，总体评价还是不会变，但是可以发现一些亮点。观看的时候最好不带脑子，放空观看，看完也不要动脑。",
        "本质公路片，但这回叙事清楚了很多，确实有取舍，比如我最终没搞清楚为什么椅子只有三条腿，，，所以问周围的非二次元观众，应该是观看亲和度好了不少。不过确实没有什么非常能够让人二刷的理由。",
        "诚哥赈灾片+1，画面和叙事节奏水平在线，但是女主的感情逻辑是否顺畅只能说见人见异，也是最多人吐槽的点，比较惊艳的还是最后的自我救赎。",
        "画面音乐没的说，剧本是真滴烂",
        "新海诚几乎就是在重复过往的制作，毫无新意，但是票房大卖。",
        "新海诚的画面和音乐没得说，很棒。虽然剧情上有些瑕疵，但是电影的这个视听体验也是很重要的一部分，我在电影院的整体观感还是很不错的。瑕不掩瑜吧，我个人认为。所以满分十分，我给这部电影七分，我也很期待新海诚的下一个三年之约",
        "把爱情线删了更好",
        "感情线中爱情线莫名其妙 但是比天气之子成功就算胜利！",
        "还行 剧情不能深挖 不带脑看还行 现在在昆山工作 我感觉这边就已经是走动画里走完的路了 所以还有点感触 比天气之子好看",
        "三部曲中立意最高的一部作品，可惜感情线写的相当糟糕，公路片部分很亮眼。总的来说，差强人意。",
        "铃芽之旅是一个本有着更高的潜力的作品，他有一个可以升华主旨的精妙设定，有值得深挖的亲情路线，结果在大约两小时的电影里浅薄的爱情线却是主要",
        "音乐画面都不错，如果知道设定背景也会觉得非常的细腻，剧情还是纯爱战士新海诚的老套路，有很多可圈可点的地方，只是在串起来的过程有点突兀，不能接受的话就觉得会看了个寂寞。从周边、联动方面来说是非常成功的商业片",
        "因为情感的渲染而喜欢诚哥，从秒五的细腻悠长，到言叶的清新依赖，令人回味。但从君名开始逐渐地朝世界系靠拢，只能说铃芽又是一次大胆的尝试，在影院里获得愉悦的视听体验，笑着吐槽分享，但我依旧怀念看完言叶那个默默发呆的下雨天。",
        "就像打火锅时一下子放入各种料，恋爱有，亲情有，奇幻有，公路片有，灾难也有，你能尝到各种味道，但就是不饱，因为锅就那么大。但整体而言还是不错的，至少在各种要素叠加下诚哥还是把他的想法传达出来了，比如“我是你的明天”啊，爱的奇迹呀，最后的结局也没有搞得像天气之子那样离谱。",
        "一般，不能说特别出众。",
        "7.5推荐，设定和逻辑上有些伤，但不妨碍我看得很感动，泪目好几次，这部立意也更高，影院体验声效很好，诚哥私货歌单只认得《彼氏彼女》的ed。其实这部更像《追逐繁星的孩子》，为什么大家只拿《你的名字》比呢。不能理解这分比天气之子还低",
        "画面10分，剧情7分，感情线5分，情怀分8分\r\n综上只能给7分",
        "憋尿四十分到staff表也算是这样了",
        "逆光下草太的外套、鞋子和散发在坡道上出现在铃芽的面前，然后她便再次遇见了「すずめの明日」。从九州到东北的漫长旅途中，她邂逅的人们、看见的风景、以及听到的过去构成了铃芽成长中“最短的”的距离，也借此跨越了被涂黑的昨日，抵达了自己的明天。递归式的自我拯救变成了一种化繁为简的咒语，而在星辰不断移动、渔船横跨房屋、生机盎然的废墟奇景下，宣泄而出的独白也让我开始相信，这样的魔法是存在的——“我出发了”。",
        "7.5\n说实话，相比前两部，我更喜欢这部的故事架构，不再是简单的bmg，宏大框架下的爱情故事，而更像是与自己和解的故事。\n前期铺垫过长，后期收尾有种节奏失控的感觉，感情线更像是为了商业考量而硬加进来的，如果再给它30分钟，或许能更好。",
        "对这种没啥抵抗力，显学缺东西但还是感动，铃芽一路北上接近震源接近自己曾经的家，从恐惧而远离到面对而坚强，这是让她从亲历者到经历过来的人的一次再现，当她意识到记忆里看到的“妈妈”原来是长大后的自己后，以述说命运似的而非希冀的肯定言语与拿着儿童椅的自己告别，后以“重要的东西以前就得到了(大意)”一句作结所述说的一种“活下来了”的精神慰藉也许正是走出311的集体选择吧。很可惜有些东西没经历过确实共情不了",
        "公路片挺不错，一路上风土人情很特别，也印象深刻。昭和金曲超赞，两只猫交代过于都合了，姨妈线没具体展开。女主成长挺不错，所谓恋爱线感觉也没说的那么糟糕",
        "讲得东西很多，也因此没讲清楚。不过我是get了不少，也体会到了诚哥想表达的感情。",
        "7.0/10",
        "惯例当风景片去看的，诚哥对动画电影表现手法的经验是越来越足了。但这部感觉想塞的东西太多，起到反作用。",
        "三部曲里相对最差的一部。",
        "诚哥在写了一部敢让孩子拿枪开火，将矛盾激化到最后的《进击的巨人》后，又写了一部自我感动，自我和解，自我救赎的《新EVA终》。然而可惜又可笑的是，无论是成年礼还是走出灾难，在没有情怀或者亲身经历加持的情况下，现在的观众又怎么可能会买账EVA终这种玩意儿呢？新海诚还是宅味太重了，庵野秀明这种臭死宅也敢学；不过想到他的灾难三部曲都是痞子世界系风格的劣化，感觉倒也合理。你看，还是怂一点好吧，你就这水平。",
        "角色动机不明，节奏欠佳，小高潮太多有些疲劳感，视听很不错（不如说几乎是完全靠视听拉分x",
        "感觉是把高潮部分给想好了，但是将这些情节连接的部分过于突兀。",
        "还得是你诚才玩得明白这种",
        "一流的配乐，作画，摄影，美术，搭配一个三流的脚本，不知道按照双女主原案来拍把多出那部分干的不行的感情戏删掉，把篇幅拿来详细描写灾前灾后不同人的情感和阿姨的亲情的话观感能上升多少呢？然而并没有如果，目前成片剧情给人的观感就是围绕主线展开的几个不上不下的支线故事和各种工具人配角，包括男主也没有展开塑造，还要加个干巴巴的爱情线，期待三年后新海诚能交出一份兼具艺术性和商业性的完美答卷吧，不要再被锁死在一个",
        "动画的画面还是一如既往的高水准，每一帧都是精美的壁纸。但是动画的剧情只能说属于一般档次，真的就是一个很普通的故事，如果监督是别人我还觉得这部动画是惊喜，但恰恰他是新海诚写的，所以我觉得对比之前的作品，他退步了。但是你问我值不值得去看，我觉得是很值得去看的。",
        "看完以后的第一感觉是：感情线太单薄了，也有些没看懂的 比如女主小时候怎么进的常世 大臣做事的动机究竟是什么（单纯喜欢铃芽？）常世是什么地方？不是只有逝者才能进去，不能与现世联系吗？7/10",
        "7/10 推荐，但是距离你的名字差距很有点大。前期的剧情过于重复，不像是电影，更像是几集番糅合而成的，因此在电影院里 的观感很不好，拿手机看了好几次时间。我那时候都准备只给这一部片打5分了，后面还算不错能把分拉上来2分。本部片公式化有些许明显，感觉前期重复，后面展开+感动，再继续就是理解，随后就是与家人和自我的和解，最后就是幻想世界与现实的融合，这我怎么感觉这么熟悉呢？是不是在Clannad里面出",
        "和《你的名字》并列新海诚最好的作品，个人观点",
        "亲情方面挺感动的，但恋爱方面无法理解",
        "三部曲里个人观感最佳的一部，很喜欢里面的情感表达。感情线没有或者加大篇幅都会更好，现在这个不上不下的情况很尴尬。",
        "感情线一坨狗屎，这就好像是告诉你，想吃这道菜就要先吃屎，而且整个菜整个的逻辑是围绕这坨屎展开的，但保留了一部分新海诚的风味你才能知道这是新海诚的片，但大于天气之子反正是，我虽然骂了天气，但是有一说一天气的感情线反而是这三部里最好的，为什么她能值七分呢，因为他本质传达的主题很好，对灾害后人的抚慰，她和君名的定位不太一样所以不太好做比较，但诚哥肯定超越了自己，总体而言值得一看 但是感情线真的一坨狗屎",
        "没有抱着对爱情戏的期待去看的，感觉诚哥想表达的（爱情以外的）东西还是很多的，灾难（应该是主旨了）·家庭·人文啊等等，当然女主的塑造确实有一些问题哇",
        "7，抛开商业必须的恋爱要素，个人认为这回的诚哥有所跳出圈，前2/3的公路片感觉不错，但最后不是我喜欢的希望与魔法>好友评分5.6-10人，这片真这么菜吗，激发好奇心了",
        "人生第一部诚哥的片，没有太惊喜，也没有太失望，给个7.5分吧（第二天补完君名后，感觉确实君名观感更好，但对于“铃芽是退步，铃芽做的不行，诚哥江郎才尽”这种论调我不是很认可",
        "看的出来作者向表达的东西很多，或许是篇幅不够，亦或许是节奏异常，他本来可以更好，但是很明显他是优缺点明显的那一类，配乐和画面都依旧在线，瑕不掩瑜，值得一看的作品。",
        "主题更多是救赎和成长。爱情部分是辅料，心理刻画也相对少一些，与诚哥以前的作品风格差别还蛮大的",
        "新海诚的天空和光影太好看了，音乐也无敌。剧情不知道是不是删了小说太多内容，感觉人物的行为都有些奇怪，女主和姨妈吵架那块看得我血压飙升。剧情5-6，画面音乐8-9，补正为7分",
        "高于天子，略逊你名，诚哥该换换方向了吧。想讲的太多塞得太满，但逻辑比天子好多了。至于醋的部分，观感略好于前段时间看的《眼泪》，没有那么刻意的内容，着眼于一个个个体而不是环境，作为一个旁观者我认为是很聪明的做法。另外，莫名想看山本宽拿到这个资源能做出什么。",
        "观看时的第一感受，是明明为2个小时的电影，却让人觉得太过匆忙。虽说是公路片，前面男女主相处的部分放缓一点，描绘的更加细致一点，想必会让整部影片的观感更上一层。\r\n本作的元素比你的名字更加复杂，但调和的显然不够好，各个部分显得浅尝辄止，剧情走向也是一目了然。对于一部商业片倒也够了，但既然如此也只能给一个比较“商业”的分数了。\r\n足部特写很多，好评。",
        "感情线加得还行，但是那只猫的动机我是始终没法理解，整体逻辑问题挺大，看得出来新海诚从天气之子就不想只局限于爱情，但从这两部来看还是差点火候。爱情、亲情、乡土等等都想抓，甚至还想描写点社会风貌，到最后都没抓住，最后结局也很俗套。突然感觉天气之子才是三部电影里面最好的。",
        "B+。大场面不错，IMAX场的音画效果优秀；姨妈线很好可惜笔墨稍少；恋爱线反而太弱了，动机模糊；两只猫的伏笔没有完全回收。世界观独特、影片传达的内容相比前作更加丰富。但是细节没有把控好，故事的完整性和深刻性还是稍逊一筹。",
        "有一说一这部比天气之子在我心中要好一点，天气之子在我心中是bgm6.6左右，这部就是7",
        "铃芽户缔太典了，这画风这配乐这剧情，典中典\r\n\r\n要是我高中的时候看不得激动死[苦涩]\r\n\r\n不过说真的，往深了想这故事的寓意还真的好\r\n\r\n要是能做个季度番，从九州一路去到北海道，然后联动你的名字、秒五等等之前的就绝了",
        "新海诚就像是老北京涮锅的麻醬，​不管什么食材、涮什么锅，​蘸酱之后就只有麻酱味了。这次题材也有意思，设定也有意思，​結果拍出來……",
        "电影院看的 Cinity ，画面非常舒服，令人舒心。",
        "7分在画质和音乐，3分扣在剧情",
        "感情线属实乱，不过诚哥确实是在突破自己，期待下一部能完全突破自己局限",
        "如果铃芽不是新海诚的电影我应该是给8分。给了7.5分，一是毕竟是诚哥，期待值很高，二是这种类型已经是第三部了，多多少少都有点审美疲劳了，三是男女主感情线太薄，特别是男主草太这边，戏份太少，不是变成椅子，就是变成石头，感觉就是女主铃芽单线程恋爱。其他都不错，设定很有趣，剧情虽然没有很大的爆点和转折，但也没有什么问题，很好的把一个不错的故事讲完了。可惜的点就是诚哥没完全突破，希望下部电影可以跳出舒适圈",
        "时间比前两作更长，试图表达的内容较前两作更为丰富，最终的结果却难称满意。个人较有触动的也只有呼唤妈妈的亲情线一段，姨妈线处理匆忙；最具社会意义的地震线处理浅尝辄止，作为非地震亲历者难以触感，与其花费笔墨在尴尬念咒关门上不如更深入地发掘“聆听过去的声音和思念”或挖掘几个单元内的人物经历上；爱情线无甚新意；神话线突出一个霓虹乐子神（2 u n），视觉效果上相比前作难言惊艳；未来希望看到诚哥更新鲜的尝试",
        "一般",
        "补标7.3\r\n剧情7 制作7 配乐8 其他7",
        "灾难、恋爱、拯救童年的自己、亲情和公路各种要素加得太满而没有做好平衡，一些支线看起来丰富了内容但反而让重点模糊了；泪痣美男子很帅，要石的设定和大臣的动机不太明确，总感觉大臣还有话要说的样子…；也许是篇幅所限，电影一开头还没来得及仔细描写铃芽的日常生活就极速进入了事件，导致后期姨妈的剧情显得比较突兀；对铃芽来说，“想负起责任来让要石恢复原状”这个动机或许会比“想去见喜欢的人”更有说服力",
        "差强人意（差不多让人满意）但整体失望，但还是会期待下一部",
        "骑自行车下坡一见钟情，很经典的套路。为了这个开始后面的剧情，铃芽很执着。猫猫的思想我不懂",
        "画面很棒、音乐有临近感，最喜欢铃芽和儿时的自己对话的那一段，“我在最开始就已经拥有了最美好的东西。”铃芽的成长很让人动容。\r\n另一方面，和男主之间的爱情略显草率，不太能接受仅凭一面之缘和几天的旅途就能让一个人说出“没有草太的世界不值得活”这种话，还愿意为了他去献身。《你的名字》起码还能换换身体体验体验生活，感情培养不得循序渐进嘛。此外，黑白双煞的动机不清，在现世的打斗有点摸不着头脑：它们好像就应该",
        "欢乐的旅行篇与充满伤痛的门内记忆形成对比，以公路片的形式和本土民俗神话为载体来表达对311大地震的思考，其中的灾害史观与传达出的勇气令人触动。但感情线过于突兀，仅比追逐繁星的孩子里的角色塑造好一点，融合了过多要素导致顾此失彼。",
        "不能带太高期望去看的片子，有不合理的地方但是总能牵强圆回来所以不知道该骂啥。剧情略老套，作画与音乐一如既往地牛。男主好帅）",
        "音乐演出还不如天气之子",
        "呃 感情线…",
        "比起天气之子有了更好的剧情表现，但个人来说还是更喜欢你的名字；我喜欢BG恋爱内容，但这部作品的恋爱剧情比较唐突，仿佛一切都只是铃芽一见钟情的结果，男女主的关系发展不是很清楚；剧情也有点不明不白，开门师、铃芽的过去都没有给出清晰的答案，明明开门师这个职业才是事件的关键，但剧情里描述却少之又少，白猫的行为动机也不是特别明确；如此厚重的背景下，只讲述这几天发生的事肯定是不够的，让人感到有点可惜。",
        "公路片对我的口味，画面很棒，最后洋次郎的歌也很喜欢。其他没必要谈。",
        "同样像青蛙君救东京，对比起几原邦彦，新海诚在对灾难后的人文关怀内核的挖掘却只达到了表层。这是我最可惜的一点。但是结尾的呼应真真实实的又展示了新海诚对自己既有框架的一份突破。在些许开心之余，也不由得长叹一声。",
        "有点高开低走，到了神户后的剧情有点疲软，让观众看不到主角们强烈的行动动机，主角外的角色也略工具人，最后解决事件也缺乏一个能贯穿始终的线索和主题。除此之外伪公路片搬上不足两小时时长剧场版的形式算是一个不错的尝试，而且公路片选材现实世界的方式也很新颖。新一任诚女郎铃芽很讨喜，执行力目前诚女郎之最，换装估计也是之最！危机处理时动起来的镜头和演出也不错，配合影院的大音响蛮震撼，爱情线略生硬，总体观感还好吧",
        "门后的过往，曾经存在于此的一切，仅是随着时间被逐渐消磨，不知再次回到废墟的人们是否还能回忆起，那段镌刻着美好的点滴时光。相遇过去的自己，彼此双方的救赎，时间的指针还在继续转动，既然活着，那就朝着未知的明天前行吧，再多活一年、多活一日、哪怕一时也行······最后关上门，转过身，说上一句“我出发了”",
        "新海诚的灾难情节第三弹，依旧是用少女的故事去包装他的人文关怀，这一次更是明显。可问题在于，突如其来的“爱情”使得这些落了俗套，我想要的时候铃芽继承门师的职责最后救出草太，而不是拿自己去换的简单恋爱脑。以往常的世界系作品来承担铭记灾难的主题会把少年少女的故事扩展至社会层面，灾难是社会的群体记忆，用公路片来呈现再合适不过，而社会群体终究还是沦为了过路人。一句“喜欢的人”，把影片变成了大鱼海棠日本分棠。",
        "2023.03.26\n剧情上感觉很多想表达的都没表达详细，不过还算讲了一个完整故事，制作水平很高，整体观感还行。如果能再增加一点篇幅将剧情修饰一下就好了",
        "优点: 元设定优秀,节奏流畅,立意明确,配乐精良,幽默感也恰到好处\r\n缺点: 感情线突兀,人物工具化严重,缺少日常铺垫,没有使人印象深刻的情景",
        "新海诚一如既往的实力发挥，音乐和画面仍然是实打实的强，可惜剧情稍微有点瑕疵了，如果诚哥能把剧情的主线讲明白了，我相信还是能再现君名的高度的，总的来讲还是值得去看的，至少有一份不错的观感体验，也期待诚哥下一部作品，能把剧情这份遗憾填补上",
        "世界观展露得太少了，是不是在中期删减了很多内容。半个公路片算是加分项吧。中间出现的一些音乐譬如爵士，还以为rad这次搞这么不一样结果发现还有一位配乐。剧情大体还是那个味，这次主视角换为了女角色略感新鲜。爱情戏份差了沉重的一笔，这笔可能被偏到大地震了。总的来讲还算满意，整体高于天气之子但是情绪情感远小于后者。//好，来",
        "新海诚想讲的太多但驾驭不来，不过去掉剧情分别的无可挑剔，算是不错的一部公路片",
        "还可以的啦。友情给个七分，",
        "地震之后的心理创伤抚慰，孤儿和收养者间的亲情，甚至友情都表现得非常感人，除了爱情，男主在大部分时间处于搞笑的吉祥物定位，虽然也有和女主合作关门，但是俩人更接近合作的战友关系，女主喜欢男主还能说是因为颜值，男主喜欢女主的理由真的找不到……以及两只猫突出一个随心所欲，左大臣戏份少可以理解，大臣突出一个神秘，甚至有点“舔猫”的感觉。bgm和画面都很出色，总体来说还算值得一看",
        "确实爱情部分很羸弱，去掉后更好",
        "传统公路片。能感受到导演想讲述很多东西，但因为时长受限，能力不足等原因，最终拍了个折中的作品出来。人文与自然考量很优秀，情感线有点微妙，猫的转折洗白太快了，包括结尾的闭环，感觉整部电影完全没办法给这么多的量铺垫，结果就是什么都讲了，但什么都没讲好。",
        "公路片模式，前段带椅子找猫，后段带猫找椅子，爱情部分占比不大，大体是女主经历的一场治愈自己，治愈大地的旅途，经历过灾难创伤会更能共情，不算很典型的新海诚电影，观感强于《天气之子》。",
        "铃芽自身的部分拍的还行，亲情浅尝辄止，爱情食之无味。尤其是男主，完全是个“睡美人”役，毫无存在感",
        "中规中矩制作不错",
        "普通的爆米，感觉诚哥越来越往柯南剧场版方向靠近了，该讲的东西不讲，光花大场面去了。体现就是魔幻元素增加，人物刻画减少了",
        "是想讲一些新东西的，恋爱线该砍掉\r\n剧情和叙事（6+1/10），人物和弧光（5/10），想象和设定（6/10），音画和演出（9/10）",
        "是在影院看完后能够获得继续前进动力的mv，东京蚓厄还有点机动警察的味道，+1",
        "中规中矩吧",
        "新海诚老师啊，能不能跳出&amp;quot;爱情&amp;quot;这块地啊，或者爱情线稍微藏得深一点也行啊，现在只能说男女主之间情感写得太刻意了。 6.7/10",
        "椅子跑步的动作真是有意思。对霓虹各地风土人情的展现是最好的一部分，很细腻、真实地描绘出那一份人间烟火气。至于主线嘛……我真是拼不出一条完整的感情线索",
        "诚哥经典在好活里面整烂活",
        "男女主不要搞恋爱线，或者直接删掉男主，设定成妈妈小姨一家是闭门师的亲情片会好得多",
        "音乐满分，其它bug一堆，合格爆米花。诚哥能不能别再简笔画人设了b38",
        "去P.A.吧阿诚",
        "设定很有意思，但是感情这一块儿很平淡，爆点不够。另外看的场子周围全是初中生，是不是自己也不适合了呢（倒）",
        "高情商：很新海诚",
        "旅游的过程中，没什么男女提升感情的要素，铃芽就对草太爱的死去活来，甚至还对阿姨说出那种话，什么恋爱脑。",
        "奇幻 恋爱 日常 公路片。真有你的嗷新海诚。",
        "立意很好但是编排一团乱麻，前面半个多小时看的我尿急，最后情感升华时长太短还加毫无必要的感情戏",
        "主旨越来越高，剧情越来越拉。\r\n纯爱情 - 半爱情半魔幻 - 纯魔幻。\r\n能做好 - 不太能做好 - 完全做不好。\r\n题材转型的魄力、对立意的深入挖掘，这些都值得肯定。\r\n但实际制作起来脑高手低的样子，像极了我玩老头环。",
        "好看，但可以更好看，有些可惜",
        "每当我想感叹直面311的现实创伤时，新海诚已经失去了太多在《天气之子》中的激进性时，国内观众总能告诉我什么才是真保守。\n经历过创伤的人是不怕死的，怕的是创伤后的世界不值得个体去生活，所以让历史前进吧，让时间前进吧，面对暴风雨去前进吧，把旧时代的大门关上吧",
        "不错但还是差点意思",
        "剧情上公路的浅尝辄止与爱情的逻辑成谜让我观感很差，而有关地震的私人和解，对我个人来说不太能共情。但作画演出摄影很棒，音乐勉强还行。",
        "人心的重量会让土地平静下来，被这句台词打动到。诚哥在本作里将艺术创作迈向了更加深沉的人文关怀维度。所谓天灾，就是亲人说出いってきます但再也无法说出ただいま的时刻。它将无数个圆满的家庭打碎，让人们被迫在灰暗的废墟里舔舐伤口，艰难地自我修复与成长。铃芽看似胡闹的旅途，实际却是她命定的和解之旅。在时空被折叠静止的常世里，和过往平静地道别。让她走出内心伤痛的，正是那12年里每一个想要努力活下去的平凡瞬间。",
        "懐メロたしかにいい",
        "只能说达到了我的预期",
        "如果男主不那么帅，故事是不是就不会展开了？",
        "好，就是有点烂\n还是诚哥那个味儿\n但是感觉这个故事，这个框架明明可以讲得更好的，甚至打磨好了我觉得能超君名，结果现在有点儿混乱不堪\n还是期待下一个三年吧\n七分给作品结局",
        "感觉描写女主和男主爱情线不如更多的去描写女主和环姨妈的亲情线",
        "唤醒记忆的过程当然是痛苦的，而新海诚也在采访中直言不想激起别人的创伤，也说了走出内心创伤是因为几十年来的日常地生活。但是我始终觉得唤醒沉重记忆并直面沉重再回归日常的过程，不该被如此虚化，老家中设施陈列细节应当在旅途中重点唤醒，否则实在很难解释为什么找到日记和辨认灯塔是如此地轻而易举。",
        "诚哥下次还是把格局做小点吧",
        "画面还是一如既往的超高水平，剧情四平八稳，毫无波澜，甚至有点白开水，节奏似乎是失控了，强行加公路片要素是会这样的，女主很可爱，所以给7分吧",
        "故事简单，bmg叠加灾难、乡村风格、公路，空气氛围比《你的名字》差不少。看了不亏吧。",
        "新海诚在影片中试图通过证明拟似家庭（或者说以单亲家庭为代表的非正常家庭）能为孩子提供正常、健康的成长环境来以此减轻灾难造成的创伤（尤其是原生家庭的破裂）。同时片中似乎在鼓励次生家庭的形成（多次提及或暗示环姨妈应该组建自己的家庭），但最终也并没有给出结论。看完最直观的感受是：想法很多，表现欠佳",
        "鈴芽：草太先生，我要创造一个有你的世界！  还有一个过于现实的问题，这个关门师居然是没有编制的吗！上头都不给发钱的",
        "311主题既是加分项又是减分项，也导致了评价的两极分化……虽然灾难刻画和少女爱情的结合并不差，表现也挺动人，但以病娇小猫和男主争宠引导到日本地震还是太迷惑了，所幸叙事节奏和人物刻画不错地掩盖了这个巨大的缺点。画面和音乐一如既往得可以，感觉作画不如天子倒是。整体观感蛮不错，也没有严重的叙事问题，很标准的7分。新海诚格局打不开的话还是续做甜甜恋爱吧",
        "剧情节奏有问题，而且很多该说的没说清楚，导致观感比较抽象，不知所云。能感受到诚哥的野心，但他的水平还是适合天气之子这样的作品。",
        "你的名字已经是诚哥对灾难爱情表达的极致了，天气之子呢就想做一些别的出格一点的尝试，这一次，公路旅行构成了电影的主线轴，男女主的情感情节提供了旅行的动因，但不是描绘的重点，旅行的观光，最终完成的自我价值实现，以及很多的留白描写，虽然观影的时候一直残念白猫的逻辑动机和玲芽妈妈之间存在关联以至最后杳无解答，但无可否认这是一次很不错的线下观影体验",
        "逊于你的名字，优于天气之子。纵使片中有些没有交代清楚，但观感真的很棒。当作一部奇幻电影，我愿意给高分，情感线不要也罢",
        "音乐和画面都很好。就是剧情中，男主与女主的爱情线，让人捉摸不透。如果能把爱情线删掉或是对男主的刻画更多一点会更好。还有猫猫很可爱，虽然意义不明。最后女主与自己的对话，cv表现太好了，导致小女主一开口，眼睛就进了沙子",
        "地动山摇，刮风下雨，草太草太我好像再见你\r\n 能看得出来这部电影是想复刻君名的模式去的，整点恋爱，来点民俗，再来个灾难大场面。但整场电影看下来，恋爱的元素几乎没有，配乐也不给力（有些时候感觉配上去还不如不配），大场面也就那样了，玩不出花样，看多了容易腻（因为肯定是人畜无害的嘛）。全片没有什么亮点，在我看来还不如天气之子（天气之子虽然逻辑有点不行，但恋爱的酸臭味和晴雨大场面做得还是相当的不错的）。总",
        "首尾呼应，前期的公路片与设定神中神，可惜后面拉了，后半段驱使剧情推进的动力居然是与男主相识3天的爱情，包括男主的人生态度也没有刻画，后面就怎么突然直呼想活下去了？还没有草太的世界我不接受？姨妈与基友的线有点怪，前面剧情加起来不到十分钟后面人设就有点开始拉CP的意思了。说到姨妈再说一下跑车那段撕逼，莫名其妙，然后突然引出了黑大臣，俩猫的目的似乎在前期没有明显的铺垫。很有新海诚风格的作品，但私以为若淡",
        "新海诚创造了一种新的影片题材叫做爱情英雄主义公路片，青春爱情、民俗、悬疑、母爱、公路、救世、时间轮回等热门商业元素都要加进去，几个剧情起伏安排得跟正弦波一样起伏平均，看到最后觉得跑累了也救累了赶紧完结大团圆结局吧意料之中也是。剧本浪费美术的典型但我不认为导演本人有意识到。即便如此为了女主视角和女性互助还是值得我打七分，估计换成男主这片可以在国内冲8分吧。",
        "呃呃，前半部分可以打8分，从中期莫名其妙插入的爱情线还是血崩，直接干到5分，我是没看出来男女之间的羁绊有多深能说出“没有XXX存在的世界，我接受不了”这句话。整体上说比天气之子好，视觉效果给10分，可以说这才是次时代的二次元画面b38，音乐也不错，很抓耳，希望诚哥下一部作品把剧情再捋一捋，争创9分甚至10分吧b38。",
        "新海诚这辈子就这样了",
        "音乐美术9分 人文也挺不错 就是仓促 亲情恋情依托答辩",
        "姨妈和眼镜小哥的cp感比男女主还强（",
        "先说好的，在视听体验上确实是8分水准，不过这对于诚哥来说确实是理所当然。人物和剧情一言难尽。始终我对主角都是“你谁呀”。我认为要不去掉感情线要不就写感情线。我是个喜欢看bg贴贴的人，我对女主的救赎还有风土人情都不关心。六天啊六天。你的名字和天气之子都是好几个月，怎么到你这里就是？你们应该有能力写好感情线吧。",
        "能看出诚哥在不断尝试突破，但剧情和人物塑造依旧有不小问题。音乐和美术一如既往的稳定发挥还是值得一看。对于日本这样一个多自然灾害的民族来说，在门的意象下讨论“我出门了”和“我回来了”，个人认为是目前诚哥的作品中立意最深刻的一部了。",
        "要表达的内核不错，可惜内核的表达节奏很差，删掉你那恋爱情节让姨妈跟着铃芽去旅行不更好？整的铃芽救草太时那独白看的尴尬。画面依然非常值得一看，“不止如此”与“我是你的明天”两段台词我非常喜欢，但是讲故事的能力个人感受甚至不如天气之子。",
        "灾难+爱情双主线，混杂亲情，相互纠缠，导致各自的分量都不足。最后的高潮没有radwimps的人声，震撼度和持续时间也不如前两作。对于女主如何和男主产生复杂感情、如何从灾难中自我修复的过程描写不够精致，左右两大臣的情节需要细想才能自圆其说。总体来看，新海诚对于局部氛围的塑造、观众情感的调度能力很出众，但是统御两个小时电影的手法略显单薄。灾难三部曲中，本部对灾难的讨论最深，可惜却是最终作，《你的名字》",
        "电影院加分",
        "感情戏有点瑕疵",
        "更加期待下一部了",
        "完美封笔结尾给满分！男女主感情戏-1分，大臣地位不明-1分，多处逻辑混乱-1分，总体算下来中规中矩7分吧",
        "诚哥转型公路片和亲情类的作品，虽然有瑕疵但还是很棒",
        "硬伤太多了唉，诚哥仍需努力，这片子把男主去掉估计会好很多，把戏份给阿姨。",
        "7.5 因为前作放低了期待，但比预期的要好。除了恋爱线的部分，其他都很不错。人文的思考和亲情的部分要是再刻画的深一点就好了。（不得不说这电影拿恋爱来宣传，完全方向性错误）",
        "总体很一般，只有画面和bgm能吹。诚哥的电影感情线一如既往的莫名其妙。从最后门锁那边可以看出设定是有想法的，可惜细节处理得太粗糙",
        "慰藉灾难的伤痛，与过去缺憾和解。青春、少女、世界元素拉满。大量少女全身的跑动、背动以及腿部特写，+1。惯例完整的起承转合，可惜故事发展动机和矛盾的解决都很平庸，闭环设计和情感铺垫都因为篇幅而无法说服观众，故事本身缺乏价值。然而，在这一系列旅程中，沿着爱媛、神户、东京、岩手，虽能感受到废墟后的伤痛，却更是为了明天的努力生活。我是幸福的，没有经历过重大伤痛，但我依旧从中感受到了活着真好，这片土地好美。",
        "前半段那在很短的时间做到与许多人相遇相识，但说实话就大臣的动机，我不看解说只看电影是懵逼的，但感情线写的确实还蛮糟的，就不顾养育自己十几年的姨妈，连说都不说就直接为了一个刚认识的帅哥离家出走",
        "新海诚回调君名版本，至少演出能让我全程能扔掉脑子来看了（比起天气之子我扔掉智商都感到出戏而言） // 原来想说新海诚怎么从君名开始起喜欢搞奇幻设定，翻了些早期作品似乎秒5言叶才是意外",
        "总体体验不错。恋爱线是最大的败笔，不三不四建议删除，恋爱脑见色起意太难绷了。大臣的动机看不懂，其次前期一些动机较迷惑，可能是因为剧场版吧。最后对灾后人们的描写很感动，音乐超级给力，有几段没音乐感觉撑不起来。画面很好，声优很卖力，公路片段节奏很好，结尾挺感动的。",
        "年轻人第一部新海诚。作画还是挺酷的，大场面的烘托和部分细节神态的刻画还是十分精致的。剧情并没有形成一个完美的闭环，借用班友的话讲就是“在世界系的作品中用民俗学替代了硬科幻”，所有解释不清的地方用奇幻掩盖过去就是。很多剧情的转折还是太过唐突。感情线明明像是多线但其实只有一条，而且过于单薄以至于到了没有存在感的地步。实话说要是本片不那么拘泥于恋爱脑的话观感会上升不止一点。作画和配乐很棒，但意犹未尽",
        "咱就是说，不能每次都指望小说补窟窿",
        "画面很爽，歌很好听，剧情很公路，好像什么都看了又好像什么都没看//还是那个熟悉的诚式鼻上影，某些时候看着像鼻子被人打了一拳(b38//和以前的片相比多了些人文关怀，安抚大地的震动，让这些存在于被遗忘的彼方，埋藏在土地之下的记忆回归于土地//虽说是公路片但缝的太多了，恋爱部分稀碎，草太的戏份也太少，完全没有深入塑造，你是男主还是路人啊(笑哭)",
        "作画一般，音乐除了ed中上水平（不如说剧情配不上ed的氛围），剧情推进强行细节拉胯，设定有点随意，本身可以配合演出拉高b格的，可惜演出也拉了，给诚哥哥的画面风格和整活一分吧，挺乐的",
        "总体立意大于剧情，女主的一见钟情、大臣的动机都很迷惑，配角设置的有点过于工具了，结尾的左大臣vs蚓厄不如东京下大雨，音乐和画面算回个票价吧",
        "第一次看没什么感受，然后感觉很可惜，所以去看了不少解说，实际上的感受是有点根据目的去写出过程的感觉。",
        "难,想再品下君名那涩味都难,更别说再往前,只能空叹时光这把杀猪刀平等公正地在各个创作者的表达输出中留下痕迹…就君名都六七年了啊orz",
        "男主的声线总是让我想到假发，让我有点出戏。音乐加分。",
        "还是诚哥的味道，但是抛去主线过去与未来的联系，太多细节的部分没有说明，算是中规中矩吧",
        "除去爱情线不到位，其他都很棒。对灾难的共感牢牢牵动着我的心。\n二刷铃芽的整体观感比第一遍好很多，但感情线依然感受不明显，总结下来是一部有缺憾的优秀的作品，期待诚哥的下一部",
        "塞的东西太多导致出现了一些问题：爱情线显得多余，一些情节突然或刻意，五次救灾也容易感到乏味，一些配角甚至男主工具化，情绪表达不够自然充沛。灾后治疗有人文关怀，新老两代人从生活的美好中获得力量、走出伤痛、携手共进。希望下一作能在取材和故事模式上改变和突破。有趣的点：蝴蝶、宫崎骏、昭和金曲。",
        "还是不要写大故事了\r\n6分给电影 1分给猫",
        "本就没抱什么期望，意外地还行 // 灾难片+意义不明的爱情线，但功底依旧扎实 // 火了以后至少诚哥还在出作品，不容易了.jpg",
        "这次音乐MV拉胯了 砍掉感情线，把关于311的集体回忆和女主的自我救赎的部分讲好了必将薄纱，可惜砍不得 但还是要去影院支持下诚哥的",
        "声音做得好 dolby厅听爽了",
        "灾难是主题，爱情是附赠品\r\n有一说一，他如果讲亲情和成长的话可以冲到9分\r\n本来想打8分，想到没讲完伏笔-1",
        "感觉没想象中这么差，音乐和画面还是一贯的高水准，公路片的部分也还不错，就是片子前面的部分比较突兀，两只猫也没仔细展开，还是和时长做了妥协，如果不报太高期待的话也还是一部优秀的商业片",
        "爱情的动机太弱，着墨点不如放在妈妈和阿姨身上。女主的运动能力超群。",
        "新海诚，动画电影票房的代言人，到电影院看完全不亏，顶级的画面与音乐，歌曲响起来的时候传到心里面了。看的出来诚哥在尝试新的东西，公路片么主打的就是旅行，感情线的塑造是硬伤，铃芽看了一眼草太就爱上了?泪痣帅哥确实。日记翻到311那一页，全篇涂黑，伤痛可以不用语言表达出来，化作力量激励人们前行。电影看的挺开心的，期待诚哥的下一部。",
        "7.5，前半的旅途剧情很有意思，周边遇见的人和事，说走就走的旅行真的很有趣，椅子这个设定也是很喜感，诚哥在这部片里表达的人文关怀确实很有体会，最后的时空闭环也是一下子讲清楚了很多事情。不过感觉电影中呈现的内容太多，旅途，爱情，亲情，铃芽的过去，以及大臣的故事，并没有讲的很清楚，所以就造成观感有些下滑，设定有些不明白；（关门的地方作画真的好看。",
        "嗯...很难说，6.8到7.2之间吧，总感觉有很多地方都想讲，但都没讲的好",
        "主题很好，可惜剧本欠缺打磨情感上说服力不够，明明能做到更好的，长评见 https://bgm.tv/blog/319298",
        "超强行动力的女生。",
        "如果没有那写了等于没写的爱情元素，那这部剧场版应该是我最喜欢的一部新海诚的电影",
        "都说是公路片，我倒是觉得前半部分是有点无聊的，没什么看点，后面也没有什么大爆发，总体来说挺平静的，有些东西确实是没有展开讲，那么几个配角也是草草刻画了事，或许变成tv要好一点",
        "311在新海诚的电影中不再作为符号，而是具象化作为灾难的时间点出现，然而本片的表现并不能让人满足，对于东京震灾的描绘并未刻画人们由“日常&amp;amp;quot;进入“非日常”的画面，而是营造了维伦纽瓦式的巨物奇观代为指涉，最终回归为私人化的解决方式。叙事上，诚哥也并未完全跳脱世界系的框架，无论是以公路片形式展开的世界观还是「害怕那个人不在的世界」之理由，后半段用力过猛导致像在看深海。最后秀次神",
        "删掉感情线多分些时间到其他内容或许故事性更好？",
        "男女主的人物塑造有点问题，剧情节奏前后割裂严重，共情能力较差。结尾的高潮铺垫不足，叙述内容过多导致压缩的不完整。但始终不能尬黑的只有画面和音乐了。椅子能够画的这么灵动也是挺用心的了。",
        "男女主感情线根本大可不必，女主爱上男主的契机非要解释的话我也只能想到“一见钟情”这样一个显得有些糊弄的说辞，男女主之间的情感都是让之后女主为拯救男主奋不顾身的情节得以成立的重要因素，而这个动机显然是牵强的。我最喜欢的一段演出莫过于影片后期每个人都一如往常地向家人说着“我出发了”的片段。诚哥没有浓墨重彩地描绘灾难的惨烈，而是将灾难前的温情定格于荧幕，这或许也是对于311受难者们的一份最好的关怀吧",
        "把姨妈线作为主要感情线感觉会更好一点，爱情线不如做成彩蛋",
        "人文关怀一伯昏，角色塑造零昏，虽说挺喜欢铃芽，就是内容编排出问题了",
        "很不错的一部院线电影",
        "更像是为了311灾难而出的电影，无论是在电影中还是现实中，灾难总是突如其来，不带有目的和意志，我们无法预测灾难何时到来，我们能做的只有接受现实，灾难后更加珍惜自己的生命，珍惜自己日常的每一天，重新开始生活。",
        "瑕不掩瑜",
        "感情线有点莫名其妙，一些坑也没填，友情亲情爱情都想讲，但没把握好节奏，导致有种提了一嘴但没说清楚的感觉（不过音乐和美术是加分项",
        "前半段和结尾挺喜欢的，音乐和画面都很震撼，不过感情线感觉有点赘余，还不如没有",
        "这部感觉诚哥想试着做点别的东西结果两边都没有处理的太好，感情线确实是有点突兀了，如果把爱情的部分全部砍掉把重心放在人文关怀上不知道会不会感觉好一点，关于311的内容有点场外了，看之前不了解这些是的话就不怎么共情的来",
        "其实体会到的不是片子有多好，而是某种“社会责任感”？颇具力量的大和民族伤痕文学。很难评价。",
        "想讲的东西太多了，全部塞到一部120分钟的影片对观感来说简直是灾难性影响，但就我个人而言，这部明显比天子更能get到新海诚到底想讲个什么样的故事，以及很喜欢这部里面的震灾要开始时的视听体验，所以感觉还是值回票价的",
        "新海城的故事还是一如既往的让人一言难尽。\r\n\r\n中期开车回老家那段简直是节奏细碎。\r\n\r\n在画面和音乐一如既往的好下，给个及格分高一点点吧。",
        "一般般吧，多一星给音乐和作画了。",
        "只有在工业化程度上可以说带有”集大成”感的新海诚大电影。完成度相当高，但在剧本创作和人物设定上几乎是完全丧失了巧妙和立体感，演出也匮乏出彩之处。几个主要形象的塑造还有情感爆发的镜头和对话处理非常粗糙。作为片中唯一的催泪弹，最后的大小女主的对话甚至让我想起了冈花这坨稀屎的最后一幕，和剧本完全脱钩只为了强调作品主题的强行催泪注定是虚无而缥缈的。但是故事的推进流畅且观感良好，是合格的公路冒险爆米花片。",
        "公路片？去电影院看不亏，不要想太多就行",
        "抛开人物描写,剧情细节,逻辑设定,审美疲劳的背景不谈,本作共情部分不像之前两部,这部与311有着强关联,亲历过的人们会更有感触,主线关门暗线走出过去少女的成长,那本新海诚书里自述与其说是爱情不如说是一种对美好事物的憧憬,作为一个灾难片第一次落地后地震后人们的救灾行动只是粗略带过,有印象的也就最后回忆的部分,思念曾经的美好来锁门的设定.属实是世界系和灾难片都只是差强人意,不如天子来的有宅味的现充片",
        "怎么说呢，抛开前面的设定不谈。画面和音乐都是顶级，但是音乐感觉只有那几首了，最后ED还挺惊艳的吧，没有他们果然就是不对味。但是画面真的很棒，真的很棒，真的很棒！！！",
        "结尾两个铃芽的伏笔接连揭开，属于是一个妙手拯救了之前所有剧情的意义不明，才终于发现作品主旨所在和旅途的真正意义",
        "立意高于剧本的佳作。五起五落的结构，雨的光影，足的摇曳，是原来的味道。穿插于主线中的喜剧日常，圣咏与公路风配乐，由爱情上升到亲情，到守护者的立意，是嘈乱感情中的创造。不再囿于奔跑与怅怀，将目光投向都市的夜景，与自然的呼吸，观感大有提升。忽快忽慢的叙事节奏与时阴时阳的感情释放是结构上的缺憾；工具人的过量与感情成长上的浅尝辄止使高潮的余韵缺乏移人的内动力。诚哥或能迈向更宽广的天地，非限于男女情感的束缚",
        "槽点有点多",
        "公路片部分观感不错，但生硬插入的恋爱桥段极大破坏了整体体验",
        "画面音乐值回票价，但是剧情的逻辑问题很多，感情脉络处理的不好",
        "看到鈴芽她們一行人從東京前往福島時，才聯想到是不是記念東日本大震災到故事，心裡一算還正好是12年。日記本上的3月11日和大津波警告讓我確定了這一點，廢墟和門的設定就變得意有所指了。挫折之後重拾希望便是希望的力量",
        "中规中矩，看下来后没有一个让我留恋的人物和故事。爱情，亲情，成长都写的很糙，小猫的目的到最后也没让我看明白。大剧场中只有一些小乐子能让我提提神。最重要的是，我对这种自然灾害的理解并不够，所以代入感较低。",
        "画面77.12*0.4+声音75.2*0.3+剧情60.2*0.3=71.468",
        "女主声音好听，画的好看，我反正满足了",
        "剧情中规中矩，各种伏笔能收回但也不算巧妙，花了大篇幅写男女主间的冒险旅行，但铃芽对草太的感情单薄而无力，我仍未知道铃芽到底是怎么喜欢上草太的，反倒是铃芽与姨妈的矛盾解决尤其让人动容",
        "只说一些缺点：1、公路剧情可能稍重复，关门的剧情表现方式可能可以再多一些。2、与男主的感情线立不住，可能真的如同网上说的，铃芽和男主并不是爱的死去活来的关系。铃芽的思想转变和成长应该更多的由与环姨妈的关系来塑造。其他部分我觉得在我这里有8分的水准",
        "并不完全是世界系的，不如作为一个关于面对灾难和过去后成长的故事，这很不新海诚，但立意确实高。但受制于商业片的限制，本作在大量恋爱描写和完全舍弃恋爱元素之间选择了短而多篇幅的多感情线，而与姨妈的亲情线显得符合主题缺非常短，弥足珍贵，所以也使作品主题和观众所看到的形成了一种冲突和割裂感，既没有达到新海诚自己心中的预期，也不对观众口味，这很遗憾。综合来看，立意强于君名，剧情只较天气略佳，败在了叙事结构上",
        "门作为一种很好的意象，诚并没有好好的发挥，反而进行了一些商业化的选择，算是比较失望。",
        "灾害和大场面的刻画比前几作更强了，但主要是震灾，不像前作的彗星和暴雨一样在视觉上有观赏性。女主行动力很强，最后自我和解的剧情安排也很好，就是爱情线过于突兀。",
        "剧情完全是为了画面和音乐的醋包的饺子，但是别的不说，这么爽的体验也就只有新海诚能给我了。\n不过剧情确实一坨，我只能给我对画面作品的最高评价7分了",
        "做成季番拉长感情线会更顺畅，就不会觉得太突兀，有点可惜，但bgm真的很顶，世界线收束是自我救赎，不畏险阻，迈向明天，这哪里是爱情片，分明是治愈片（不是",
        "画面还是很顶级的",
        "剧情上确实存在一些硬伤。。。\r\n虽然说主题其实是对地震灾后的启示而不是爱情，但是我看的时候真没看出来，而且推进故事发展的主要是爱情，关键这爱情很突兀，几乎可以概括为女主的恋爱脑，男主也是莫名其妙就爱上女主，很奇妙（\r\n我觉得可以抛弃（或者最大程度减轻）爱情元素多花一点篇幅描写地震主题，不过这样观众可能会减少（\r\n嘛，除去剧情上的硬伤，整体观感（画面、音乐等）还是高水准，看的挺爽的，唯一的遗憾就是少",
        "感觉挺不错的，大于天气之子小于君名。诚哥的叙事能力有所上升，把平淡无奇还有些割裂的剧本讲的观感不错。剧情挺有趣的，除了略显尴尬的爱情线其它都还不错，总之不后悔去电影院，给7.5分吧。",
        "依旧是新海诚标志性的唯美画风，清爽干净的人设，奇幻恋爱的故事。惊喜是很棒的配乐，灾难爆发配上大妈式的圣咏，公路旅行的配乐也有西部电影那味了。结尾对门的处理很棒。缺点是依旧是剧情，情感方面缺少铺排，特别是爱情线比较突兀，给人草草收尾的感觉，大概是要公路片的架构使要表达的东西过于庞杂而只能牺牲部分。",
        "6.5四舍五入。详见长评。",
        "和《天气之子》一个套路，作画豚向电影，剧情不能细究。不过田中老师的角设让观感比前者好，可惜节奏太紧凑，感情线和亲情线都没能讲完美，设定上也是留了不少坑，都披着公路片的皮子了，不如做成TV效果可能会更好。",
        "虽然觉得100港币花的不值，但是还是有优秀的地方，比如椅子设定的玩法是很创新的，另外就爱乡下元气少女的设定。",
        "6.5-7\r\n铃芽这片很多事片子里很多事没原因的\r\n天气之子的感情线其实做的还行，但铃芽的不行\r\n故事的几根线也没很好的揉到一起，比如女主和姨妈关系，后续也没了；大臣为什么要搞男主，左大臣为什么要控制姨妈说那话，也没细讲 \r\n画面上其实退步蛮明显的，开始大量用3d了（\r\n对于东日本来说，可能会有感悟吧，但那是片子之外的东西",
        "粗看观感不错，但细想的话剧情还是有不少地方经不起推敲，男女主感情铺垫太少了（ps:诚哥还是那么喜欢灾难爱情片呐）",
        "还不如天气之子",
        "没有上IMAX必要",
        "立意不错，可惜实际效果不够好。\r\n受限于篇幅，主线压榨太多日常，所以细节不够，男女主感情线铺垫不足且显的多余，奇幻部分还行，结尾演出明显观感好的不行，却也衬托之前的剧情铺垫不够。\r\n有一点就是，如果你不喜欢君名中女主解决陨石灾难的动机，那你多半会更不喜欢这部片中人物动机与剧情推动。\r\n不过，往好了说，新海诚所传达的，对于灾难的表达与处理，关于地震的温柔与思考，还是能够打动你我的心的。",
        "总体还是比预期好的，没看之前一直怕诚哥搞成第二部追逐繁星的孩子。\r\n优点：\r\n1、一如既往的画面和音乐；\r\n2、叙事节奏很顺滑，挖的坑后面都填了；\r\n3、立意对比以往作品提升了不止一个档次。\r\n缺点：\r\n1、灾难片与特定的311等地震绑定，默认观众有深入了解甚至是当事人，对灾难背景所花笔墨严重不足。导致我全程旁观者视角，代入感欠缺；\r\n2、蚓厄、要石、两只猫的设定很无厘头，考虑到我对往门和常世的接",
        "过于熟悉的配方，过于熟悉的味道。前期带入过于生硬，累似恋爱脑的地方看的直皱眉。看来我已经不适合看啥恋爱的东西了。氛围不错，公路片的感觉也还行。虽然能看出新海诚是想表达很多东西，但这种日式浪漫不算很对我胃口。要是在我第一次看你的名字的时候看到这部或许会相当感动。/想了想打6分有点过激了，还是改成6.5更合适罢",
        "还行，背景确实很好看，剧情方面更喜欢前半段公路部分，后面爱情部分无感，如果最后再用更多笔墨升华下亲情，可能观感会更好，不过表达的主旨我很喜欢，谁能想到最后爱情反而成了拖累",
        "比我预期之中的好。剧情很多地方都没解释清楚，不过不带脑子看还是不错的",
        "先给个 7 分，回去再整理评论//",
        "新海诚确实有了作为国民导演的自觉，但我还是更喜欢那个身为独立影像作家的诚。当磨去了自身作者性，除了311本身的伤痛之外也确实很难有其他因素可以震撼到我了",
        "我还是喜欢你拍言叶之庭的样子（笑）",
        "保守而无趣且商业化",
        "感情线过于生硬 女主这恋爱脑太坏观感",
        "影评：https://bangumi.tv/blog/319358",
        "剧情逻辑我看不太懂，只能说一般吧，最后男主颜值+1分",
        "感情线看起来有些多余",
        "感觉像是另一种EVA终，我们都需要与难以释怀的过去和解，庵野秀明需要，新海诚也需要。",
        "都合主义罐头",
        "作为新海诚又一部涉及灾难的奇幻动画电影，整体上还是不错的。前期基本上走公路片模式，还可以。而后半段就明显有缺陷了。有些逻辑感觉怪怪的，有些设定感觉没讲清楚，至于恋爱线，我一开始感觉还行，但仔细想想又感觉明明铺垫很足却又觉得不至于。结局回收前面的一大伏笔，让我有些惊喜。画风和配乐一如既往的好。最后希望新海诚的下一部电影能换个模式，近些年这几部作品都是一个模子刻的啊，不腻吗？",
        "疫情时代过去后的上影院看的第一部电影，也就只有在日本这种特殊的环境下才能写出这种故事吧，我都不敢想象汶川大地震如果被以这种形式改编，舆论会是什么样子的。音画水平完全对得起票价，剧情方面公路片名不符实，男女主感情线不如全部删了，将角色再深入一下，多描写一下经历灾难后人们的历程和故事，可能会更好吧",
        "总体给分7.2吧，画面顶音乐顶，其中蚓厄压境时的压迫感更是神中神，整体轻松愉快，后半甚至有种公路片的感觉，回味无穷，是很适合在大影院看的。但是，女主的恋爱脑以及大臣动机无法说服我，太儿戏，路上遇到的人善良得不得了好顺利（这点还好），格局相较于前俩更大了但恋爱廉价，纯一见钟情呗，亲情比爱情更好，好吧我还是看得很开心的",
        "画面不错，剧情上没有亮点，新海诚的电影果然都一个模子刻下来的，而本片中恋爱元素多少有些强行，亲情写的也不够细腻，人物动机比较奇怪。",
        "一如既往的高水准的视觉效果，篇幅不够剧情显得仓促，但是这女主的剧情表现是真颜性恋加恋爱脑啊，剧情根本支撑不了电影想要表达的他们深厚的爱情",
        "我的评价是写这种奇幻冒险公路剧太难为新海诚了，只能硬水。不如干脆把设定推翻一下，大蚯蚓就是十二年前地震的怨念，所谓代代相传的toshishi是骗人的还更出人意料点。高潮部分的几分钟值得7。",
        "画面和音乐一如既往地优秀，诚哥的片这点确实值得表扬。感情线其实比较一般，甚至有点突兀，全片看下来其实也没觉得玲芽和草太有多深的感情，更多像是合作伙伴。关于玲芽自身的成长线还可以，起码可以自圆其说。大臣前面的一些动机没太明白，有点想一出是一出。芹泽哥纯纯工具人(bgm38)",
        "看到最后我才大概确信这部片子的主题可能是311地震伤痕片\r\n人物逻辑、剧情和世界观有些过于随意了\r\n看完的路上思考了半个小时，也确实思考不出关于这片子更多的内容，很想打6.5，可惜没有，想了想这片子也确实没怎么触摸到我的雷区，还是给个7分吧\r\n听说票房能破纪录，可喜可贺，这样就能引进更多真正优秀的动画电影了\r\n最后建议诚哥下部作品老老实实拍boy meet girl而不是girl meet boy",
        "比想象中好不少",
        "最商业的一部新海诚。万万没想到这一次诚哥选择了抛开作者性交给观众一部极具商业性的冒险公路片。失去了诚式演出，大量奇观展现取而代之。旋转上天的蚯厄、突然发光重新运作的废弃游乐场、变成椅子的男主，这些奇观震撼程度并不够但诚哥试图将地震带来的伤痛和人与过去的连接具象化，让屏幕外的观众也能带入其中。可当日记被翻到311那一面，一道道被涂黑的痕迹告诉我，伤痛是不能被言说与表达的，模糊的。诚哥实现了电影的目的",
        "妈宝开门找妈之旅，最后把所有人变成了自己妈，你这开的是不是真理之门有待商榷。恋爱线给人感觉像个已经出坑的同人女试图回忆当年磕上的初恋心情去做复健最终成了指哪儿打哪儿什么都想不起来，精彩的点不少然而完全无法构成流畅的体验纯粹是撒完一把孜然又加了点黑松露，这样的脚本不如卖给流媒体做OVA形式的单元剧吧诚哥想开点",
        "近年新海诚的套路都基本这样了，画面音乐很棒，但剧情不上不下，女主与男主的感情线是其中最莫名其妙的，角色的转折更是僵硬的一塌糊涂，但是常世与现世这个设定用的巧妙，首尾呼应，但除此之外，基本全员工具人，故事讲清楚了，演出基本上无，全靠画面撑着。想讲的很多，但是结果看上去就一团乱，或许删掉感情线会更好。",
        "7.3",
        "其实剧情本身并算不上出彩，但可能是因为我在电影院看的，视听效果很不错，配乐风格多元不单调，RADWIMPS依然不负众望。美术风格依然高水准。但总觉得这次路途中的人物塑造并没有对剧情本身起到明显的支撑作用，反而像是为了时长而做的，感情线感觉比天气之子好，但实在是太多东西没交代了，到最后对电影的残存的诸多谜题也没交代好。但是就电影总体而言，加上音乐美术作画的分还是能打8分的",
        "好看！但是还不值得去电影院看……很标准的新海诚式少男少女爱情和风土温情，优秀的画面也都是能看到的，但是在一个偏严肃的故事中，给男女主感情描写的时间很少(或者说剧中其他角色的感情描写都很少)导致一些情感爆发的部分显得十分奇怪",
        "爱情要素显得很突兀，非常突兀，加上RADWIMPS并没有给出令人耳目一新的插曲，观感远不如你名的巅峰时期。片中的插曲很多都是直接用的すずめ的旋律，很偷懒啊。",
        "我来了，我看完了，完整的讲了一个故事没有留坑，后半段感情线很多地方很突兀，比不过君名，制作一如既往，配乐亮眼，新海诚看起来被君名的成功限制住了，就这样吧，没啥好说的了",
        "至少不无聊",
        "与其说是爱情片倒不如说是公路片的爱情电影，感情线莫名其妙，剧情可以感觉新海诚想写点什么但显然并不如他所愿",
        "追逐繁星的孩子plus，几乎一模一样，毛病也一样，各方面都有提升，可惜这方面还被放大了，歌曲部分不太行（相比君名和天气之子），bgm换成镇内一真为主好上不少，RADWIMPS拉跨不少（カナタハルカ除外），还是换回天门吧，田中将贺人设越来越拉，男女主铺垫不够，和声优的演绎对不上号7.3",
        "#20",
        "还好，其实没说的这么烂，还是有自己的本事的。新海诚的演出实力还是在线的，第一处关门与主题曲哼唱部分搭配，视听效果特别好，影院观影起了一身鸡皮疙瘩。新海诚的渲染绝对是业界一流的，整部作品可以说很有“光泽”。当然制作上的优异也不能掩盖剧情的硬伤，首先是前期的节奏太快了，或说是没有合理的过渡情节，导致正片有很多东西都表达不清，人物塑造我反而是觉得芹沢最好，也是全片最喜欢的角色，其他人物的塑造则根本不能支",
        "文本脉络是又一次推开后311创伤记忆的“门”、再次显影被涂黑的个体童年记忆，而比起新海诚的前两作、此次的311无疑是更鲜明地走到了台前。新海诚作为影像作者的构想更是如此强势，以至于不少制作部门甚至有些跟不上了。",
        "虽然用爱情简单地做了层包装，不过自分探し的本质太明显了以至于最后的双人感情部分显得太草草了事，封印完成后瞄了一眼男主就直冲猫去了着实逗笑我了。并且也正因于此，本作确实算不上什么世界系了吧，比起现在的世界会因为自己的选择怎么样，已经实际存在过的那些不具名的他者家庭们的印象反而更加强烈，以前那种私人关系的强调似乎不复存在了。喜欢回想涂黑日记那段。",
        "比天气之子好 但也就那样 感情线甚至比天气之子还屎",
        "本质就是披着纯爱外衣的日本公路旅行宣传片//新海诚的作品得趁年轻看，年纪大了就入不了戏了，而且屏幕越大越好，IMAX2D体验绝佳，能看的务必要体验一遍",
        "最后的轮回的设计很好的弥补了前期女主的行为有点突兀的硬伤，灾难三部曲里爱情要素逐渐减少，亲情要素逐渐增多；同时本片是灾难三部曲里唯一一部尝试讨论如何面对灾难的，深度最深的一部",
        "恋爱脑就算拯救世界也还是会被骂的，所以下次还是毁灭世界吧。",
        "在院线已看完\r\n观感：强于天气之子\r\n优点：画面音乐都是顶级，前期的公路篇也很有意思\r\n缺点：动画中期对男女主的爱情有点牵强，女主纯纯恋爱脑，男主也莫名其妙喜欢上女主\r\n未来的期盼：在这部电影里能看到新海诚想要突破，相比爱情我更希望新海诚在下一部作品里，将灾难与亲情结合起来，或许这样才能再一次突破自我",
        "电影院看的，忽略突兀的剧情是风景优美的日式公路片。",
        "6.5",
        "根本不存在感情线，除了恋爱部分都很好看。",
        "感情线拉中拉，有一种为写而写的感觉?看完让人直呼小心恋爱脑?后30分钟直接描写天灾给人的伤害的部分超棒（抛开感情线不谈）特别是那句“我是你的明天”??? 音画100昏！但少了点神插入bgm的感觉 还有，什么什么十明这首歌这么好听为什么不用在正片啊！！！前奏的吟唱真的神中神",
        "不错的公路片，好几年没看到画面这么好的动画了。剧情设定有点诚哥早期片子的风格，但更完整。人间椅子这个剧情是哪个鬼才想出来的，承包了基本所有笑点。灾难三部曲最后一部，感觉还是比第一部君名差了些，不过看的还是挺开心的。",
        "73",
        "第一次在杜比影院看到动画电影，有了杜比加持，画面美到让我以前在显示器上看的动漫颜色暗淡，音乐音效在影院里非常震撼，但作为电影也只有3个地点大场面，还有其中脚含量过高。不去思考剧情，细想很多坑",
        "总体观感还行吧，作画啥的质量还是很高。但是这个感情线是真的过于牵强了，看的我莫名其妙，咋的就喜欢上了？真别惦记你内感情线了......",
        "可能是第一次在看新海诚的作品时，产生了恋爱情节拖了整个故事后腿的感觉，不如分些篇幅描写女主与姨妈之间多年的亲情。可能导演是想借少女的恋爱之心作为她踏上旅途的契机，可最终呈现的结果依然很矛盾。不过最终转而刻画少女成长和揭示幼年记忆的伏笔起到了很好的收尾作用，女主看着当年的自己哭着找妈妈的片段，是我这两小时中最受感动的时候。作为期待了很久的作品，虽有遗憾，但也不至于让人失望。",
        "6.7，剧本中等偏下，感情线铺垫不足，主角塑造的也挺糟糕的，给人观感最好的角色居然是作为配角的阿姨，男主爷爷那段戏也挺好的。后期的力道还是挺足的，但是因为前期铺垫的问题导致观感达不到该有的水平。本来看到提到富士山，还期待来一段地震引发富士山喷发的剧情，看来脑洞也没到这地步。音乐方面也不如前两作亮眼。",
        "演出作画一流，人物动机成迷",
        "总体观感：空镜很美……然后空镜很美。剧情？空镜很美。。。人物？空镜很美。。。不过CV有菜菜子，加分",
        "受到灾难打击的人生，未来不一定是完全黑暗的。毫无疑问，这是一部传递希望的电影。画面风格上，它也有着一如既往的美妙绝伦的风格。但是，看完全片之后，心里总感觉到缺少了一点什么。可能是缺少了一点“小家子气”的剧情， 角色的交互上太快太随意以至于感觉有些刻意。可能是缺少了一点“新海诚”味，少了感情的细腻。 利益相关：电影院椅子太硬了，看完屁股疼",
        "画面一如既往的好；电影院看的，情感铺垫少，有一些地方有点莫名其妙；了解了一下文化背景感觉做的不错",
        "恭喜新海诚没有突破下限xx之子，这部确实不错,虽然比起最后阶段女主回忆男主，我更喜欢大臣那段，大臣可爱滴捏",
        "很满意，氛围感这块确实惊艳。",
        "诚哥出品的公路片，背景确实好看，但故事一般，剧情一直被猫拖着走，看着很憋屈。除魔的设定也没讲个所以然，满脑子都是“为什么要这样？”。",
        "恋爱戏变少，好！",
        "台词打磨太差，不要让诚哥写台词了，太舞台剧化了",
        "传统的三层叙事结构，又揉了不少商业元素进去，有点破坏平衡。总体来说还行，就是第一部分纯纯为了做宣传片，跟后面太割裂了。",
        "不如天子",
        "废墟的声音、从九州到宫城的路线图、车上的音乐、被涂黑的3月11日、城市头上摇摇欲坠的蚓厄，直白到似乎没什么好说，但后劲还挺足。跨越大半个日本的铃芽之旅，何以从”谨此奉还“走到”我出发了“？把刻着母亲面容的椅子留在过去，攥着里面一直陪伴自己度过平常生活和走过这趟旅途的力量（是不能忘却的情感，也是曾变为椅子的面池草太），邂逅新的人与事。尽管电影还有很多不明所以的部分，但它仍然鼓舞人心。铃芽真是我喜欢的",
        "诚哥典中典套路之日本神话奇幻灾难爱情片，但是鉴定为公路旅游片，因为感情线实在比君名和天气之子突兀太多（就算想表达的是与爱情无关的自我救赎，演出也没做出效果，观众还是一眼恋爱脑），男主在后半程更是戏份基本为零，弃去感情戏纯做公路片可能更好点。阻止灾难的大线讲得还不错，沉浸感良好，但是存在信息密度太大、时长撑不起来的问题。本片基于神话所设计的灾难意象感觉蛮新颖的，对灾难与未来的态度也易于引起共鸣。",
        "观感还行，就是没有什么印象深刻的音乐（主题曲），在影院看完总也还是欢喜的",
        "音乐和画面一如既往的优秀，幽默的搞笑片段也不突兀，硬伤就是剧情混乱，灾难没讨论好，爱情也在瞎写，就只剩下最后的片段让人感动，如果票价2，3十挺值的，但它tm要我50",
        "操你妈中影，原版穿插国配一起放，标识极其不明显，害得我又买三张票。刚一进去听JB好几声妈妈，我几把人都傻了，操你妈直接买三张。我真急了，再也不去中影国际看了，以后全万达。\r\n电影整体还可以，只不过情感不如君名和天气の子，日常剧看吧\r\n希望未来还能看到新海诚的作品",
        "爱情就不必了，更深沉的亲情反而没头没尾。其他都还不错",
        "还不错，画面表现力强，音乐可以，就是描写的友情，亲情，爱情都不怎么样，没有什么感触。总结是值回票价，下一个三年吧。",
        "更像是一篇命题作文，是诚哥作为你日如今最知名的动画导演不得不回应的一个主题。从这个角度来说我满意这部片给出的答卷，尽管从到达东京开始所有人/猫都成了回答问题的工具。",
        "72/100   画面老样子，音乐很顶，公路感还行，剧情较单薄。但就冲这画面音效 电影票也值了",
        "一开始很纠结里面的人物动机，看到后面就释然了，只享受电影的音画和情感爆发。作为商业片算上乘了。",
        "问题主要在篇幅上，把有5个小时的内容塞进2个小时里，删掉的东西太多了，第一次看有很多内容都不能理解",
        "世界系的某种新解，但是还不够新。对于日本本土观众产生的共鸣会大很多，在跨越了语境下的现在，电影最深层的内涵（对灾难后苦难的和解）也许是统一的，但是传达到观众处的感受有很大差别。",
        "好看  作画音乐稳定发挥  剧情...别纠结他了",
        "在结合前有的资本力量，铃芽的音乐与画面相对于前作达到了一个新的层次。恢宏的配乐又助于电影的代入感。不过在不到两个小时的时间里，想将亲情与爱情都讲清楚，很明显并未做好，尤其再加上新海诚对于之前作品爱情的过多描写，本作并没有那么的新颖。很明显的是在商业化后的本作，感情的细致描写和铺垫都有些欠缺，很多时候靠着音乐硬拉上去。总之有失而不过，希望新海诚能在之后的作品加入些新的想法与剧情",
        "7.1",
        "依旧是细节狂魔，但是剧情总觉得有些许欠缺",
        "堆的内容和情感太多太高了，总的还是推荐看的。",
        "已二刷，一直到东京灾难的部分都很出色，之后反而更像灾难本身了。一部商业的动画电影，无论你有再好的立意主旨，连影片本身的节奏感都掌握不好的话，身为监督是失格的 //音画依旧在线。\r\n缺点也很明显，太短的公路片，牵强的感情线，囫囵的亲情表达，莫名其妙的两只猫，最后揭晓的设定也不过尔尔，扎堆出现时你真的很难忽视。新海诚在这两个小时的电影里塞了太多东西，紧而不凑。",
        "按照bangumi的给分参考只能打这个分了（甚至高了一点点）",
        "我的评价是铃芽户缔是新海诚迄今为止最cjb的电影。先是剧情。想要转型我理解，但是把你那b恋爱去掉行吗？剧情有很多坑没填。也就只有画面和音乐可以吹了，与你何干？有些地方还是不错的。如后面的伏笔回收。以及女主的刻画很好的体现了乡村天然系少女的青春感，除了男主。结尾到是近两年来的翘楚。“我是你的未来”配上随之响起的背景音乐情感烘托的恰到好处。要是以后还是这个b样子，那你也就只是个会收割现充钱包的导演罢了",
        "逐渐成熟的诚哥在进行商业化电影的创作的进程中，已经从纯粹的爱情片，转向更加具有人文气息的制作方向，但是很明显，这种人文关怀在与诚哥所描写的爱情的碰撞中就会显得爱情的无关紧要和边缘感。更何况短小的篇幅更显得人物塑造非常的疲乏，使整个剧情框架和脉络就显得非常的有撕裂感，男女主，女主和姨妈之间的感情也显得非常无厘头，让人的观感严重下降。可以说，铃芽之旅是一次好的创新，但是，要说是成功，还远远不及。",
        "公路片",
        "男主就开头和结尾露脸了草。7分给画面和音乐，剧情最多6或者5.5。有几个坑没填：1. 白猫大臣前後态度的转变让人捉摸不透，观影时咱姑且用男主说的“神都性格古怪”来解释了，之後看到有评论说白猫只是在引导铃芽打开自己的门，感觉有些牵强，嘛随便吧。2. 另外为什么铃芽可以看到蚓厄也完全没有解释。还有其他一些观影时感到古怪的情节，不过已经记不住了（）看了诚哥访谈也有说在剧情上比较随意只为图个开心之类的，那",
        "看了没啥感觉，甚至只想咲。不是说拍的不好，确实多少有点审美疲劳了。君名、天气再到门子，诚哥已经形成了一套完满成熟的创作范式：少女少男，奇幻超自然的现象，牵涉面积巨大的自然灾害…连着一摸一样的架构，不是不好，只是和阿育罐头如出一辙了。标准、流畅的体验，但就是缺乏那么一些新意，我愿称之为诚哥罐头。不禁想起星之声，真的希望诚哥能给这个翻拍个长片，玩点恒星、黑洞、相对论的故事，将人类的情感放到太阳系、猎户",
        "想要勾连社会议题但是不够实在（爱情这次像硬塞进来的）battle了半天最后认同的结论是日常再多一点就好了。",
        "看了特典访谈，诚哥有改变的想法，但是三主线，他操作驾驭不了//情感线写得稀撇，诚哥这么多年怎么还退步了，去掉这些弄成公路片观感都会好很多",
        "20230225 0940 电影场。画面和音乐给的9分，基本等于没有剧情的公路片，所以当成旅游电影来看的话还好。（当然像猫猫的行为逻辑有点奇怪这点可以暂时按下不表）。 要看就看大荧幕，每一张都可以截图的，很爽",
        "2023/3/25 感觉女主并没有很强的活下去的执念所以去冒险",
        "2023年3月24日，和邓绍鹏、胡明明一起看的。感觉和天气之子差不多，依旧优秀的画面，但我想看的是秒五和言叶之庭那样感情强烈的作品，而不是充满奇幻色彩的商业电影。经典之所以经典，就是经典自己也复刻不了，感觉新海诚一直想再创君名的奇迹，但是事与愿违。不知是被资本裹挟还是江郎才尽，希望有生之年还能带来感动人心的作品吧。",
        "视听体验拉满，部分演出很惊艳，喜欢的曲子没出现几次，曲目与情节的配合一般。前后割裂过强，不以爱情为主却让女主以爱情为理由返乡，最终是情感的混乱与整体的龃龉。两只猫的设计作为对于企划初衷的无奈产物，实在无法让311非经历者产生困惑除外更多的共情，更谈不上用公路、友情、亲情等元素来治愈集体创伤了，灾难的刻画也浅尝辄止。对结尾不能不感到转型与企图回归日常的失败。赶到影院时门已经快被关上了……／补了开头",
        "剧情一般，不如天气之子和你的名字，画面做的很棒，满满诚味，bgm好听",
        "bgm不能给半分，那就抹去0.5，7分吧\r\n故事是从开始就能一眼望到头的庸俗剧情\r\n感情线更是强行凑上去的，食之无味，弃之更佳\r\n抛开以上两点，私以为整部电影并没有差到让人怒喷大烂片的程度，对大多数现充来说这是很好的一部新海诚电影，也是票房大爆的一部分原因吧",
        "强健青年体魄，振兴乡村产业；弘扬民族传统文化，疗愈国家震后创伤——《你的凳子》",
        "整个设定透露出一股喜感 猫舔到最后一无所有(bgm38)",
        "公路片本来大部分都在路上的原因又基于只有电影的长度能讲的东西本来就不多本来和一般公路片一样讲旅行过程中的人文和互动最后再讲个自我救赎的升华就行了恋爱或者其他感情线可以不写的因为你根本就不够时间铺垫啊，大部分剧情对于日本人可能会更有共情吧不论是日本的神话还是因为处于地震带所以多灾多难还有门的寓意对日本人会更深刻吧毕竟我出门了一路平安我回来了欢迎回家这是日本人每天都会经历的事情但我们除了出远门外没这种",
        "你们不觉得那段 “东京的日常陷入危机” 的镜头和 和平保卫战 很像吗？(bgm38)",
        "大地震这么沉重的话题加上男女主的恋爱实在有点违和，更何况男主大部分时间都是个凳子，总体还行，叙事节奏上有点问题，可以一看",
        "6.5主题立意很王道，单纯铃芽一人的故事，为了摆脱困扰自己的过去，，跑出去追求新鲜的东西，等到在外面经历了足够多之后就可以放下过去构建起新生活了。男主主要就是为了引出新鲜感（马路上看见一个帅哥）促使青年的女主到外面去看看。并不是男主变成了椅子，而且椅子变成了男主。椅子即对于母亲的回忆。这种僵死的回忆进行不下去了，必须要有新东西了，变成了男主。整体一般，在外面经历新东西的有趣日常的撰写让人看不出有趣",
        "总评7.5/10\r\n直到东京之前观看体验都极其优秀，东京篇开始之后不知道是不是受限于电影市场，剧情变得粗糙很多\r\n作画一如既往的是新海诚的标准水平，在几年前可以算是出类拔萃脱颖而出，不过放到2023只能说是相对优秀了。\r\n音乐、音效很优秀，沉浸感氛围感十足\r\n剧情方面去掉感情线的话就好了，把铃芽之旅当做爽片而不是恋爱片放空大脑来观看体验会更好。[/cp]",
        "视听体验不失所望，爱情线比较冗余，故事内核很不错，但最后浅尝辄止很可惜，如果能将亲情作为重点刻画可以有更高的高度，对于沉重灾难的温柔刻画一定程度上也使我看待生活有了更乐观的角度吧",
        "我还挺喜欢的，值回票价，想二刷截图。",
        "画质依旧惊艳，感情线一般",
        "这部电影最触动我的是旅途中的相遇和结尾处玲芽对小时候的自己说“我是未来的你”，而男女主的感情戏反而显得多余，不如多花点笔墨刻画玲芽的成长和与姨妈的感情",
        "男女主的爱情戏太强行了，除此之外我觉得观感良好，另外似乎有对吉卜力多部动画的致敬，特别是放了魔女宅急便的歌这点对我来说非常惊喜",
        "恋爱不如不加，一眼望到头的剧情不会让人喜欢，故事节奏好快",
        "诚惶诚恐，想了一些东西，好像又没想到什么。很尴尬的没有直观理解到日常到废墟的感伤，也没有理解铃芽作为地震受害者的感受。旅途中的人情是好的，常界中的自我救赎是好的，但整个联系上感觉没有做好。",
        "铃芽和各个人物之间的情感描写的太仓促了看完了感觉讲了很多又什么都没讲",
        "如果能将克制的节奏和日常感更多渗透进最后的常世，或许能够更好的观感。没有海啸的场景再现失望。除了感情线有些败笔整体还是可以的。",
        "看下来还不如天气之子，女主惹事，男主给她擦屁股，前期就有点绷不住，男主救女主让她暗生情愫还可以理解的话，男主对女主的感情就有点莫名其妙；中期公路片桥段节奏还行，有些地方bgm的插入有点生硬；结尾升华还不错，立意可以的，但是表现形式不太行，考虑到画面多加1分吧。",
        "标准院线电影，试听体验t0。缺点还是剧情方面，这次主角感情线太微妙以至于成累赘了，走亲情线可能更好点吧.期待下一部",
        "这海报要暴毙的预感....//果然是暴毙的，想讲的东西杂糅了太多，灾难部分女主并不能太体现出一个经历后的人物的形象，回忆部分太少所造成的对比不够强烈，爱情部分就无甚可言，让人不禁感慨诚哥引以为傲的情感线怎么做成了这样，中途公路片的片段倒是感觉做得很嗨，诚哥还是忘不了当年追逐繁星的孩子吗（，就故事而言是不差的，要是能专精于某一部分，可能会造出个不亚于你的名字的作品",
        "这部个人而言应该定位为公路旅行青春冒险片，恋爱的成分其实来得过于简单，女主愿意付出生命去救男主也显得有点单薄。旅程中的风土人情相比男女主感情线，更为细腻与动人",
        "青蛙君救东京即视感。还不错的商业片。",
        "除了大结局，剧情没有特别高能的地方，但是剧情很紧凑。前半部分很好，但是后半部分的爱情线就有点突兀了。好在大结局做的很棒。大臣这条线也写的有点奇怪，剧情写的不是很直白。",
        "个人认为全片精华就在高潮两个铃芽的部分，那是全片核心内容的真正体现：抚慰灾难带来的伤痛，迎来崭新而又平常的明天。另外也要感慨，诚哥现在应该是意识到自己已经不再是那个独立动画人了吧，这次的把控力非常稳健，已经很有一个商业大导的感觉了。",
        "作画，立意很好，但剧情一般",
        "很难评价的一部，看到前部分觉得还凑合，公路片的节奏把控的可以。后部分剧情多少有点套路和无聊，出场的人物也是有头无尾。感觉诚哥君名和天气之子之后找到舒适区了，boy meet girl（这可能是girl meet boy）加上世界系作品看多了真的很容易审美疲劳，不过诚哥也说这是灾难三部曲最后一部了，期待下一部作品吧。画面和音乐确实一如既往的稳，剧情真的一言难尽，也可能君名起点太高了吧。",
        "还是诚哥那老一套boy meets girl啊，小孩子为了爱情，不怕困难，大人陪着孩子一起胡闹，最终问题解决爱情圆满happy end，除了大臣和左大臣，没有人受伤的世界get√ 剧情最多6分，画面+1",
        "“寄蜉蝣于天地，渺沧海之一粟。哀吾生之须臾，羡长江之无穷。”/只要剧情节奏坐火箭+狠狠堆公路片要素，一切逻辑断点就都会好起来的",
        "很喜欢新海诚一直以来的“主角从日常进入到一种非日常之中，最后又各自回归日常”的叙事模式，总是能够给人以长久的感动",
        "剧情 3/10 ，作画 9/10 ，音乐 9/10",
        "新海诚式的灾难爱情文学，依然是让人摸不着头脑的故事设定，但本质还是girl meet boy的浪漫故事，公路片的展开方式至少在观影过程中不算无聊，结局中的那个人的揭秘也给了我些许惊喜。画面的表现依然在线，尤其是对于雨的描绘，让人想起了言叶之庭。分镜及某些场景的刻画有几丝君名的味道，但由于其部分细节及设定的缺失，导致其观感远不如君名。",
        "画面不错，剧情平淡，新海诚的这几部电影感觉都有这个通病，每次都是以恋爱来推动结局属实有些审美疲劳了（24号去的电影院，本以为都是一对一对小情侣，没想到基本上都是一对男生，有的还牵着手靠在一起）",
        "基础设定有问题，相比君名，难以做到让人无视这些瑕疵。猫太烦人也没说清具体原因。音乐比天气之子好得多。整体来说，作为一个故事而言观感比天气之子要好。",
        "答应我下辈子一定不要做工具猫，去寻找自己的幸福好吗",
        "除了主线都挺好的，对亲情的描写不错，公路片段可以，额额额，男主毫无存在感",
        "微妙。对文化和灾难的描写非常细腻（这导致不是日本人就很难对这电影有代入感和共鸣），恋爱线拉垮",
        "pv出来就黑诚哥土妹不行了；好几个场景都有描味，场面也下滑了；糅杂的东西过多，又怕刺激到观众妥协浅尝，还得被架着脖子插爱情要素，这方面还是天子构成更合我心；被JK坐直接高潮，他还是懂郭楠的",
        "影院观看观感好很多，但确实有很多情节诟病，但仍值得推荐",
        "除了面对灾难的主题外都没写好，恋爱部分差到像是为了商业成绩的妥协，亲情描写也烂，设定随意，美术音乐日常算稳定发挥，整体观感突兀、割裂",
        "​人心的破败造就了废墟 废墟致使人心破败\r\n而治愈人心的良药是日常生活中的所有相遇，所有晴天、雨天\r\n​正如《日常》的经典台词“我们所度过的每个平凡的日常，也许就是连续发生的奇迹”\r\n​只有鼓起勇气直面生活 才能打败一切魑魅魍魉\r\n——​“你是谁？”\r\n——“我是你的明天”\r\n​2023.3.25",
        "新海诚，永远是新的最好",
        "不提恋爱线怎么都好说",
        "感觉近几年新海诚作品的感情线越来越放飞自我了，但是本作男女主之间跨年龄的感情也无可厚非，就是男女主的感情线可能会冲淡缅怀日本地震遇难者这个比较沉重的内核。另外本作更像是公路片，剧情相对平淡，可能不适合所有观众。或许正是因为新海诚是近几年影响力比较大的一位日本动画电影导演，所以他更敢于在作品中加入一些新的甚至有争议的内容，《天气之子》可能就是一个例子。总之还是期待新海诚的下一部作品吧，不看白不看",
        "借用girl meets boy的爱情故事，实际上是纪念311地震、关东大地震和泡沫经济等灾难，最后伏笔回收寄予对灾民的鼓励与希望。加上出色的画面和音乐制作，可以理解为什么在日本票房能成功，但感情线真的很烂，烂到影响观感。",
        "看完后只想给《你的名字》十一分",
        "7.5/10，具有浓厚新海诚特色的公路片（旅游宣传片）。故事内核是不显新意的Boy meets girl的公路电影，画面和音乐一如既往的优秀，传统的日式文化要素和绚丽的想象仍然随手拈来。我始终佩服新海诚对于社会的独到人文观察，乡野也好废墟也好市集也好，繁华也好失落也好毁灭也好，我们能真切看到他眼中日本社会的许多角落。但他还是忘不了时空系的设定，离了它可能就不会煽情了吧（笑）。",
        "7/还是电影院感觉好鸭",
        "6.9/10没有恋爱再加上补充些东西就好了",
        "目前最速二刷，早上和室友看一场，晚上B站包场白嫖一场",
        "音乐挺强，人物关系描写方面和天气之子五五开",
        "比上不足比下有余\n值得看",
        "好看 就是难懂 深度宅去看可能更有意思 现充看应该就一般",
        "大方向不错但细节没有做到更好。最后感情线，一些冲突爆发太突兀，设定如猫，椅子有些太单薄。不差但还能更好，没能把主题烘托到更高点。画面音乐水平稳定",
        "7.40",
        "我是真没想到最吸引的居然是那几首车载怀旧音乐\r\n魔女宅急便、河合奈保子、圣子……",
        "看得出新海诚想展现他的人文关怀，如果把男女主的感情线删了，着重讲讲亲情或许观感能再好点。",
        "故事通畅，逻辑闭环，笑点自然，不尬舞不狗血，对现在日本的商业动画电影要求就是这么低……本片恋爱主要是用来解释主角一些难以理解的行为的，工具性很强。表现上搞笑和公路元素不少，但本质还是一个套用了现实背景的闹哄哄的冒险故事，没有留下深刻印象的场景。比天子好。",
        "爱情线不如推倒重来，拍成TV版可能有境界的彼方的感觉？\r\n不过设定真的很棒，灾难、废墟的意象也有很大展开的空间，只能说略有可惜，不过还是必要一看的！",
        "剧情有硬伤，但是画面没得挑剔。",
        "信息量太大导致很多东西都没说好，整部电影的主旨不是很明确，如果把男女主的感情线直接给去掉，最后提一嘴感觉会更好。作为动画电影还是非常优秀的，比起前两部拉了",
        "很适合去电影院看，标准的爆米花电影。不过里面塞的东西实在是太多了，我一度怀疑这是不是一个tv动画的第一集",
        "姨妈与铃芽在自行车上的对白以及草太最后说得话拯救了这片子",
        "新海诚的动画电影第三次在国内上映，也是我第三次到影院看，非粉丝，但看过他所有的作品。近年来他的电影，越来越工业趋向，越来越无聊。 在观看过程中除了绚烂的飙作画的动作场景，其余慢悠悠的旅途或多或少显得无聊了些。 技术力上毋庸置疑，但关键的剧本上一再失望。 即使故事讲完了，也不过约是一个《天气之子》的水平，离新海监督真正的集大成之作《你的名字》依然相去甚远",
        "我看过的爆米花味最重的动画电影，缺点是节奏过快，很多设定一笔带过甚至根本不讲，如果能增加时长到三个小时甚至三个半小时就完美了。大家诟病的感情线我反而觉得恰到好处。",
        "没讲完 设定没讲清楚 补充剧情谢谢喵",
        "对新海诚作为影像创作者的角度来说，本作的方向是一种“倒退”，一方面在影像构造上已经彻底沦为大银幕奇观主义。另一方面在叙事上回避任何可能会引起争议和观众芥蒂的冲突，但是顺滑的体验后也很难说有什么回味，无论是苦涩还是甜蜜。不过矛盾的是，在商业电影的观感上本片我个人是比诚哥之前的片子好的，因为可以放空的当一个爆米花片，一个公路风景片，一个美少女片，乃至顶级足控性癖片看",
        "7.5/10\r\n一块去的妹子哭的稀里哗啦.....久违的遇到了能够与人交流的动漫作品，和朋友聊了一个多小时（",
        "在对日本社会后311地震时代的关怀与糟糕的叙事之间，我觉得算是瑕不掩瑜了。",
        "还不错，就是恋爱部分没支棱起来，可惜了",
        "要不是足控性癖大放出，我都快认不出这是新海诚的动画了 ​​​",
        "过于匆忙和莽撞的121分钟行程，被说不明的因素牵引着快速地移动，抵达东京以前都没有感受到旅经地元的实感……这倒是和追逐繁星的孩子意外地相似，果然诚对于实在的风景根本没有兴趣吧？",
        "剧情算是挺王道的，个人觉得比起想整活最后处理不当的那种要好。不过剧情大概都能猜出来，而且有些坑没填的样子。",
        "还不错，比预想中好",
        "我去这不是我们国动的大鱼海棠吗?没想到都火出圈了诚哥下次记得标注一下",
        "去看之前抱着“同一个套路排三部电影怎么也应该看腻了吧”的心情，并疯狂降低预期，看完之后观感意外还行。觉得好的地方是这次的舞台变成了全日本，当旅游观光片也不错，再就是片里的女主比我想象的可爱一点，明明人设是三部里最不戳我的...挺勇敢的...只能说。觉得不太好的地方还是看了开头就知道结尾的编排导致完全代入不了感情哇，和女主突兀地仿佛坐新干线了一样的感情发展。看完之后觉得嗯就应该是这个剧本",
        "没有变身动画的魔法少女作品"
    ],
    "8": [
        "本来在影院里吐槽说真想像不了连谈恋爱都做不好的新海诚还能做好什么，两只猫、基友和养母的剧情都这么莫名其妙，但在看明白涂满黑线的笔记本上写着311、漫山遍野的废墟、再想起灾难就是地震的伏笔时，我沉默了。我看他之前的爱情故事也就只是简单的感动，但是铃芽跟过去那个在废墟中发抖、做梦都逃不出那片地狱的自己和解时，我第一次为新海诚的感性掉下了眼泪。其实很难看，硬伤很多，但是请原谅我对这个题材冲动一次吧。",
        "真善美",
        "感情线有点莫名其妙，再多一点描写可能会比较好",
        "五刷，更喜欢了",
        "克制又热烈，我很喜欢。但果然还是想要看到排除了商业干涉的更加原汁原味新海啊",
        "个人觉得至少新海诚在进步了……中间落脚到爱情是挺奇怪的，但从《你的名字》开始，一直在写伤痛记忆这点，而且虽然还在写爱情，但对其他地方的描绘越来越多这点，还是挺让人佩服的。看的时候偷偷哭了……一想到有人早上说了出发，因为种种原因却再没办法回来这点，就很难过。这些生活细节的描述，在国内目前的灾害纪念片里还没有看到过……这点是让我看的时候，最震惊的",
        "边缘城市过疏化问题 领养导致大龄未婚问题 地震警报过度问题 看到311 PTSD了 当年是谁没关上门(",
        "讲好了一个故事，讲的故事却略有欠缺",
        "越分析越有意思。诚哥麻烦下次能不能把类似企划做成tv动画？这么强作者性的电影，又不肯多给几个画面说明，被打低分不是活该么。",
        "体能不如一把少了一条腿的椅子（",
        "建议改名叫你的板凳",
        "新海诚版死亡搁浅",
        "比起《你的名字。》更加折衷（但也更为直接）的作品，总而言之氛围真的很对。",
        "顶级美术音乐，拉跨的人物刻画。",
        "立意很好，作画和音效以及部分分镜非常“新海诚”，应该是诚哥的电影里第一次出现战斗的情节吧w。可惜的是作品里有太多伏线可以展开讲却又被省略过去了（很多关于友情亲情的部分都没很好的展开讲）。至于恋爱线，并没有什么很出彩的部分，建议不要过多思考。",
        "就故事节奏来说是三部曲里最好的一部，一条明确而且有意思主线很早就抓住了观众注意力。但是感情戏和人物塑造的问题导致故事在观看过程中部分点相当出戏。以及这部更多是剧情导向，导致前两部也存在的世界观细节不足问题更加突出。如果人物塑造和女主动机处理好是有超越君名的潜力的，可惜没做到，算是一部优缺点都很明显的作品吧。",
        "对东日本大地震的一曲挽歌，也许日本人会对此更有感触。",
        "回头仔细看完bd版再评，但是分数应该不会变",
        "视效很惊人，很治愈",
        "最后那里看哭了，很多人说感情线不合理什么的，但我觉得可以理解的。而且更重要的还是对于地震后的创伤的探讨，我认为表达的很好。",
        "一部优点和缺点都很明显的作品，最后的那段对小铃芽的哭喊的直接描写然后到未来的铃芽把三条腿的椅子传递给小时候的自己将整个电影的含义都抬升了一个档次：“我是你的明天”，然后以结局表达的内容为基础回顾前面细节时愈发感觉其丰富。",
        "音乐满分画面满分，在杜比影院看真的震撼。感情线略显尴尬，但好在不算剧情的主线。",
        "长大了一点之后反而不想要刻意地寻找并提出小众观点了。整体好看的，设定上也有前后呼应的感觉",
        "比天气之子要好，但是欠打磨（画面当然是够好了）",
        "诚哥不懂剧情，但是诚哥懂jk的腿",
        "影院观看，整体四平八稳，剧情安排非常赶比较遗憾，很多情节来不及消化，导致一些台词很突兀，需要看完后重新整理后才能发现大部分伏笔",
        "主要就看个美术吧，故事就那样，有点审美疲劳",
        "本来是抱着去看乐子的心态去的，超过了我对新海诚的期待，我觉得好看，伴奏和主题歌太好听了吧",
        "喜欢啊，大场面很多看的很爽，女主的成长我也喜欢，顶级视听体验，视觉盛宴，音乐画面一如既往的牛掰",
        "7.5-8。画面一如既往的顶级，该情感爆发的地方演出也很到位。311的立意很不错，不过与前面的内容联系总感觉不太紧密。女主对男主过于恋爱脑了，导致剧情几个关键的事件动机稍显不足。但总的来说观感还是不错的——至少比天气之子好。",
        "总体观感非常好，细节在小说里可以补充，电影是非常值回票价的",
        "椅子男主和大臣猫猫真是可爱啊",
        "与君名、天气之子风格截然不同的电影。地震唤起特定观众的感同身受，但即使没有相关的经历也能从绚丽的画面感受到灾难面前人类的渺小。铃芽随着闭门师草太踏上拯救人们的道路，同时通过时间线的交错回收了幼年铃芽的伏笔。可惜影片主题并不够鲜明，三角椅子作为重要的道具（角色）似乎还有谜团没有解决。影院观感很棒！",
        "很喜欢本片塑造的范围，对过去的怀念，对亲情和爱情的执念，虽然有些蜻蜓点水又带有些日式矫情，不过确实也能够戳中我。另外铃芽的人设很可爱。",
        "imax体验太好加分\r\n很喜欢故事的结构和演出\r\n公路片太棒了\r\nsuzume换回制服穿上草太的演出很棒\r\n作为推进故事动力的感情线不上不下的非常可惜\r\n地震和废墟的部分...没能好好展开反而是扣分项",
        "公路片，在东京起飞那段看得很爽",
        "片子的主题和情绪渲染都很棒，但是剧情的安排上让人觉得这盘饺子可能配不上这个主题。不过依旧在线的优秀作画和音乐，还是亮点，个人觉得远强于天气之子。",
        "新海诚从君名之后大致多少有些自我复制的意思，只敢在边边角角浅尝辄止地塞点新东西。公路片的部分观感比较好，对废弃的城镇/学校/游乐园这点没有深挖还挺可惜的；男女主感情进展感觉比君名天子更加突兀；以及那只屑猫的行动逻辑怪怪的。",
        "在米国终于上映了。总而言之不错，没什么可挑剔的。就是感觉主题其实是奇幻冒险而不是恋爱哈哈哈哈",
        "恰好月初看了NHK311的记录片，比翻了几页的日文小说帮助要大很多(日本本土外看到日记本上的3月11日估计大半没反应)。新海诚在尝试塑造一个新内核的故事，将自己最擅长的恋爱元素融入进去，他精通恋爱故事，但是时间和剧本是有限的，日常的平静美好、灾难的阴霾、逝者的思忆、生存的渴望、迈向明天的坚强，这些元素都非常好但是再将感情线融入就会非常乏力。触动力有目标观众，不过音画体验依旧顶尖。Noda更强了！",
        "与舍友一起观看于22.3.25。视听盛宴这一点依旧没变。本作中女性主视角的新奇切入点与男女主表现出的含蓄又坚强的性格讨人喜欢。整体故事主线清晰，角色成长的体现也表现得很好，尤其是十七岁铃芽给了五岁铃芽希望的时空回环虽然可以早早预见，但也堪称神来之笔，主要问题在于男女主感情线缺乏铺垫显得比较突兀。最后，与自己和解，也珍惜身边之人的爱意，执着地活下去吧。",
        "怎么会是呢",
        "7.5//2023.3.25",
        "音乐很好",
        "一路上帮助铃芽洗尘接风遮荫蔽雨的都是女性角色，男女主间的距离也很合适。总之不觉得没讲完。这深深刺在众人心底的，无处可去无可弥补的丧失感，用“三脚椅子”来寄托所有生者的目光，真是最点睛的设计。只看恋爱就白瞎了。即便关上门了也再也找不回那些萦绕后又断绝的人们的声音，穿过起始之门的铃芽也终没能找到失散的母亲，面对过去伤痕累累自己的也只有稍稍长大了些的自己一人，即便如此仍然会得出“活下去”的答案吗？",
        "男主给人的印象挺好。情节上许多东西经不起推敲，但背景一如既往地多彩。",
        "在7和8摇摆不定，最后想了想小说补完的内容决定还是给8分。\r\n虽然在批评家的眼中新海诚似乎丧失了那种自身的独特性，但是从我个人角度而言，这是他对于天气之子的回答而且拥有了更多的进步，那就值得期待。",
        "因为早早看过小说了所以剧情没太大的新感悟，总觉得小姨也好芹泽也好多点剧情把时间拉长点就好了，电影里这点戏份感觉都不够把人物立起来，不过芹泽车里放的曲库倒是怀旧金曲大合集，可以抄来当作业用bgm(总觉得是诚哥自己的品味) ​​​。顺便猫猫可爱，太太说如果她是铃芽就肯定抛下草太先和猫猫多玩几年再说了。",
        "大概是expectation太低+近几年厕纸也太多了 新海诚做了个一如既往的普通商业片甚至觉得还不错了 不过这剧情确实不能带脑子的地方有点多",
        "新海诚正常水平发挥",
        "诚哥长大了（欣慰）",
        "让我忘了天气之子吧",
        "新嗨赔钱，新嗨赔命",
        "看到高潮部分忽然回想起《阿兹卡班的囚徒》，狠狠地触动了一下。",
        "其实还行",
        "感情戏的槽点无须赘述，但是在深入了解两位大臣的动机和311大地震的创作本意后，我大为震撼诚哥将这么多细碎内容完整电影化表现的能力。影院带来的音乐张力也是到达了极致。总而言之，我觉得好看",
        "小于君名，但是大于天子，这部给我的感觉是新海诚想转型但是不够成熟，遗憾的地方自然是蛮多的，希望三后之后的下一部能有更大的长进。（ps：本部的主题曲我认为是三部里最好听的）",
        "无论是遇到千果等公路片的人物还是阻止地震之门，姨妈线，还是高潮时刻与过去自己的和解或搞笑情节的穿插都有不错的表现，不足之处在于设定层面太多实际上成为铃芽本人或闭门师家族阻止地震使命的“道具”，在闯关色彩的阻止地震中，有些重要剧情设定容易被带过或者直接抛出，导致第二个小时的剧情推进本身是明显感性大于理性",
        "虽然是jk但是很有大姐姐味道，新海诚还是那么喜欢脚，跟我一样（（设定上并不是很圆满，但商业水准越来越高了。不照着大型音乐MV的路子拍电影，期待后续能更有所突破",
        "感觉比天气之子好",
        "片尾狂哭，太丢人了ww不过剧情本身可能也就刚及格，大概还是诚哥和我的青春绑定太深了吧/ 对了，我还是更喜欢君名那种大型mv的音乐使用",
        "听了大半部片的“十二年前”，直到结尾3月11日蹦出来才恍然大悟铃芽的童年发生了什么，顿时一种现实与影片抒情的混合冲击扑面而来，诚哥表达情感的突破之作。",
        "在天气之子之后，诚哥越来越知道观众想看什么了。既然观众不喜欢天气之子的价值观，那就重新回到你名式“爱人和世界我全都要”的HE。与此同时横跨半个日本，描绘从田舍到都会的风景，渴望通过铃芽的自我拯救达到触及日本人集体记忆的效果。虽然有些饱受诟病的地方确实没处理好：比如环阿姨人物弧光的达成，但票房证明人们还是爱看这样的新海诚。作为诚哥粉，我无比期待诚哥在下一步电影中找到商业性和作者性的平衡点。",
        "特效挺帅，音乐挺好，很久不去影院了要求不高",
        "一部优秀的作品，个人主观排名下与《你的名字》齐平但要小于《天气之子》。优秀的音乐和精彩的演出让这部电影在荧屏上的表现非常出色，尤其是蚓厄即将坠毁东京时旁人看不到蚓厄而铃芽能够看到的反差时真的能够身临其境，感到危机和窒息。新海诚也用他自己的方式将铃芽与草太，铃芽与姨妈，铃芽与路上遇见各种各样的人，以及人与自然之间的关系尽可能的展现出来，所以我非常推荐去电影院细细品味这部电影",
        "这很新海诚",
        "救救恋爱脑",
        "抚平受灾者伤痕的治愈片。本是铃芽在旅途中与人创建联系，最后拯救自己完成成长的公路片。草太是启程的引路人，是第一位同伴，也是终点的通关奖杯，保持椅子形态有意不向爱情片靠拢，与前两作区别开来。到达东京的前两站虽然占用时长不短，但观感还是太过走马观花。天气之子里帆高因为选择了阳菜导致东京被水淹没，铃芽对自己的行为负责而踏上旅途，影片最后也只是对年幼的自己说出我是你的明天，拯救自己也无法改变日本各地的废墟",
        "还是非常喜欢的，老新海诚粉了，带点主观很正常",
        "女主好帅，湿了",
        "超好看的！！！",
        "感觉诚哥讲故事的能力进步了，对人物感情描写很真实，但只冲着男女主感情线看的话应该会有点失望",
        "75/100",
        "也可以",
        "是合格的新海诚电影，配乐做得很好，叙事略显仓促，感觉其实不是很需要爱情线",
        "好，但本可以更好，最后只能站到这样的位置还是令人感叹 7.5/10",
        "诚哥越来越懂市场了",
        "勉强八分，小拉中拉不算拉，诚哥还是可以的，出乎意料，大部分剧情和隐喻都相当直白，没有理解门槛，真要讲311立意感觉还是差点火候，不够有力。最影响观感的是主副线的绑定和关联太弱，有点各讲各的，亲情线还行，恋爱线很明显，不过即使如此整体观感也还行，塞了大量两小时都装不下的内容，保证全程基本保持了很紧凑的节奏，音乐和音响也很加分，可惜声优略尬",
        "还行",
        "如果说诚哥在你名做到了青春爱情和灾难冒险的出色结合，天气之子失分在后者，铃芽小姐失分在前者。虽然有人诟病男女主的关系更该像战友而非恋人，我倒觉得共同冒险达成促成感情是很自然的事，受限于篇幅问题就只能脑补了。前篇的冒险之旅、后篇的男主寻回、结尾给311大地震受害者的安慰，诚哥讲了一个满怀人文关怀的故事。",
        "挺好的",
        "简单的剧情，极致的叙述",
        "有些感受必须亲历过告别才会明白。最近我送走了外公，唐突又很漫长，把脑海里的生者转做故人，远比坚实的物理现象来得复杂暧昧。所以这种感觉我懂。\r\n铃芽的告别从4岁一直进行到17岁，而那之后生者们的依偎必然得是光明亮堂的。",
        "多年以后的又一部新海诚。\r\n某种意义上也算是 Loop 系，虽然结尾的发展从影片的开头直接就能读出来；某种意义上略显突兀，虽然是有根基的并非无病呻吟的感情；公路片、民俗、神话、现实中的和虚构的灾难，虽然多少有些瑕疵但是中规中矩的衔接与组合；属于商业片的直白”升华“结尾，虽然略显老套但再怎么说也比冈妈的《朝花夕誓》好出十个以上的《天气之子》。新海导演确实如他努力的那样转型成了一个成功的商业片导演。",
        "新海诚个人偏执最少的一部电影，同时也是想法最好的一部电影，却不可避免地受到了来自前作商业成功的制约和切切实实的能力不够带来的种种妥协。\r\n灾区人民的自我成长、自我救赎和大地、被弃地本身承载着的情感，本作以及其日本民俗的解释将这些主题变成了流淌着的故事。某种意义上说，新海诚有能力写出这种极富人文关怀的故事，还是很特别的。\r\n剩下的优点和缺点大家都说的出来，省略罢。",
        "画面音乐都很好，剧情也算是恰到好处，新海诚带我们看了一场不错的旅行",
        "如约而至，这次的铃芽之旅相比以往突破了许多，之前的作品多是现实中带点玄幻，这部作品倒不如说是玄幻中带点现实，配乐相比天气之子还是略逊色，结尾经典的新海诚式浪漫，首尾呼应，不用过多情话反而却如此甜，是一部很优秀的作品，期待下一部!",
        "诚哥突破了自我",
        "最近观看了诚的铃芽，个人感觉并没有大伙讲的那么烂，要和你的名字和天气之子比的话，我倒是不太喜欢天气之子这种小孩恋爱剧情，诚的这些电影的制作都不会多差，特别有好几段草太椅子状态与大臣的追逐片段，镜头都特别有趣，虽然还是用一种旁观者的身份去观测这一事件的发生，但是可以说，基本是以与这两者等大的生物的视角去看，很像是用无人机近距离贴在看，第二个我很喜欢的作画并非大场面，反而是一段下雨，雨从前面下到铃芽这",
        "很不错的公路片，不是什么神作，但是绝不是烂作",
        "较前两部 更富文化内涵",
        "太可惜了，立意非常好，通过对地震等灾害的回顾展示生命的顽强与可贵，但是人物的很多行为缺乏足够的动机，让人莫名其妙，吵架那一段更是没有足够的铺垫以至于只是让人隔应，爱情线更像是被迫在原有剧情上硬加上去的标签，但总体还算能接受，比天子好一些，如果做成长篇季番那样或许会好一点",
        "7.6  与君名相比还有不小差距，但比天气之子简直好了一百倍，尤其是体现在直接观感上可以说天差地别；如果以奇幻片的角度去看《铃芽》可以说是一部优秀的动画电影，但如果以爱情片的定位去审视那这一塌糊涂的感情线会把它的其他优点一并掩盖从而变得一文不值；东京大地震和结局的轮回伏笔大加分，感情线不合格，其他片段属于灾难三部曲中的中上水准，好坏与否见仁见智，于我个人而言毫无疑问是值回票价了的。",
        "有很多想说的，画面依旧精良，配乐插曲顶级，剧情情节存在问题有待商榷，被人讴病的爱情线并没有那么不堪，亲情描绘优于爱情，对于人文关怀和灾难的理解大于前作，论作品优于天气之子，还是值得一看的，毕竟我们只需要青春的美好不是吗？期待下一次的三年/2023.4.4",
        "影片的时长限制了世界观的呈现，感情线也只能用“超展开”来形容。但中间的公路片对所谓“少女感”的刻画是一大亮点。个人7.9分，值得一看。",
        "过了两周上网来看风评，已经和全世界为敌。\r\n故事性不如你的名字，比天气之子强八百倍。\r\n新海诚曾经说过自己不相信爱情，所以这不是什么青春恋爱，从我浅薄的品味看是套了个皮的精神分析。从头到尾能看到诸如创伤，欲望，原父与回归。有如卡西米尔·马列维奇画作一般的实在界与现实的对立。铃芽是新海诚的安提戈涅。\r\n其实24号离开影院那一刻，我并没有觉得自己白花了这笔imax厅的钱。真的忍不住想要对新海诚做精神分",
        "其实还好 没说的那么不堪",
        "在各种场景上面以及音效上面在电影院里完满碾压，虽说有许多剧情的契机没有想象中的圆滑，但是给人的震撼，设定的新颖和在灾难和感情中的平衡找到了新的答案!不错哒～",
        "流程很传统圆滑商业片，但是感官好就没问题了",
        "虽然男主几乎就是个复读机观感差得一批但是这次诚哥是真的拍了灾难片出来，相对于天气之子经过了更多的打磨，呃，除了恋爱。",
        "乡间。青年。少女。相遇。锁与钥。时间是莫比乌斯环。过去浸润未来，当下救赎过去。我不否认剧情是一坨答辩，但我看新海诚真的是为了剧情吗？不是为了看男女主的羁绊，风景与音乐的绝妙配合，还有radwimps的日系摇滚吗。当然还有新海诚式的女主角，单纯可爱又无畏，看到新干线会眼睛发亮，为了爱可以一直奔跑。无论怎样，请新海诚导演继续做下去吧。三年后我也会跑去电影院的。",
        "跟君名和天子比，剧情不如君名流畅（这故事和恋爱线兼容性极差、其它小bug也有不少），但思想相对天子有所进步。这是新海诚为一般人与灾难间的关系找到的新答案，不同于天子一边倒地对个人情感进行肯定，这是一个更加妥协的答案，他让主角自己完成了对受伤自我的救赎，展现了一个「支え合う」的世界，我喜欢这个答案，也认为这是为这个时代的普通人所需要的答案，为了这个答案，我愿意多打一分。",
        "不错，阔以，还行，推荐去影院看",
        "8分给满足了我对日本公路片做成动画的一切想法，甚至更加的精致到浮夸旖旎的景色。题材取巧用的尼日伤痕文学我倒并不反感。剧情就是诚哥式的恋爱片，够用就行。音乐rad确实审美疲劳了，芹泽算是惊喜",
        "感觉还是非常不错的，这部节奏相对君名更快，画面和音乐依然顶中顶，唯一感到不足的就是恋爱这条线有点突兀了，在这么短的时间内突然喜欢男主，接受不了男主不存在的世界（我真觉得是吊桥效应），另外喜欢姨妈的大叔感觉也挺惨）",
        "87,故事本身还是出色的，蚓厄和关门的设定都非常棒。情感线是比较大的问题，男女主实在是没什么情感铺垫，以至于后面台词有点尬。不是说不行，而是我觉得新海诚可以做得更好（以他以前的作品对于爱情的描写）。这剧情我觉得做成公路片番剧（类似奇诺或魔女）会非常合适。音乐方面可以说比君名和天气之子都逊色了很多。整体来说远小于君名，略大于天气之子。",
        "电影中关于回忆的场景很动人，对于灾难的理解和阐释十分有想法，可以看得出新海诚对于世界观想了很多也写了很多。总体来说是一部很值得一看的商业电影。美中不足的有两点：一感情的铺垫不是很足，爆发又太突然，观众还没处理好上一个感情过程下一个感情爆发点就来了，最明显的就是女主与阿姨的矛盾和女主对大臣的态度转变。二是有很多为了满足商业要素的意义不明的情节，比如芹泽和阿姨的暧昧关系（表面），根本没意义。",
        "观看日期4.2晚",
        "电影院看着挺爽的。感觉感情线有点尬。“没有草太先生的世界，我很害怕”没绷住",
        "比天气之子好多了，很好看",
        "2023.3.24, 北京CBD万达IMAX 89.9￥. 公路片，新海诚在第三部中给出了人们应对灾难、接受灾难的新的解答方式。蛮治愈的，画面依旧很美，音乐在君名和天气中间(君名原声带永远一佰分。为什么在草地里随便揪起来一个破自行车还能骑啊喂、为什么无论隔多远女主都能一路越野！跑到灾难现场、女主和阿姨都是无限体力值吗。。就是bgm没对上情绪高潮，结尾的闪回剪辑也差了点情感。泪点在小猫牺牲自己、以及",
        "比君名优秀",
        "8.5分。非常优秀的商业动画电影，甚至比起前两部这一部更加配得上电影这一载体，满足了我前往影院的一切需求。故事本身也比较简单，比起感情线略有仓促之外，相对的对地震的人文关怀更令我触动，而且女主角的自我补完这条暗线也简洁有力地完成了，人设比较有趣和惹人怜爱。虽然一度故事走向有复刻天气之子的味道但是结局收束却比天气之子更加完美，这点加大分。电影院看完第一遍还想看第二遍，第二遍看完想买圆盘了。",
        "画面和音乐依旧没得挑，但是感觉人物的动机还是太单薄了，难以共情",
        "缺点在于整体逻辑、动机的设置以及感情线的设计，作为骨架的剧情也略显普通。但优点也很明显：强大的作画、演出和音乐，考究历史与民俗而成的令人耳目一新的设定，以及新海诚的叙事功底。这些要素集合在一起，在银幕上讲述了一个颇为有趣的故事。",
        "制作依旧精良，商业化的痕迹越来越严重了……",
        "迟到了orz 然后去二刷了//为什么感情线会被诟病..虽然男女主相处的不久，这些经历也抵得上几百天的白开水日常了",
        "2023.4.2 如果不是在电影院看，我或许不会哭出来吧。精彩，完全可以让人凭这一部作品找到喜欢动画的理由。下次月假看完铃芽小说写长评，嗯，是有必要的 。",
        "总有人说不理智，理智的能叫青春嘛",
        "对灾后人们伤痛的描写令人落泪，作为我看的第一部新海诚电影来已经足够吸引我。还是没有抛开男女恋爱的束缚啊...\r\n//如何去描写大地震给人的影响呢？其实不需要什么过多的描述，单单一句“我家都被毁了”就足以震撼人心",
        "画面和音乐真的好好。但是感觉剧情有些紧凑。每到一个地方关门就去下一个地区了，明明可以再多讲一些的。",
        "我不理解，这评分怎么比天气之子还低。",
        "我觉得本部在音乐 演出 画面 分镜 方面做的都很好，甚至比新海诚以前的作品还有所进步。\r\n但剧情线的安排和人物塑造还是有些问题，感情线的淡化使得部分内容显得多余或者尴尬，剧情的深度我是觉得不错，生与死的边界，过往生活得抛弃，还是每一次相遇，铃芽个人的成长，如果抛开感情线内容还是做的优秀的。什么时候把小说补了再修正吧。希望新海诚以后的作品能越来越好",
        "删掉爱情线后，这会是很棒的作品。希望新海诚的下一部作品能拜托束缚。",
        "强加的男女主感情线，真的不好。风景民俗的着实不错，依旧顶级的画面，几个跑步，灾难，风景镜头太震撼了。前期节奏展开过快，中期的旅途各方面顶级，接近最后感情太拉垮了，结尾处理不错，“我就是明天”",
        "画面 制作很不错，冲击力很强，就是叙事方面感觉不够丝滑，总的说对得起二十的票价，推荐去影院看看",
        "也是后劲很足，这次加入了很多奇幻和神话色彩，最后的画面感和荧幕感也很强，泛式看了也说好，抛开爱情线不看是很好的，比君名不足，比天气有余",
        "7.5 www 霓虹迎来了第二个属于自己的大鱼海棠（不是的",
        "确实比天气之子强，不过缺陷在于大臣对铃芽的情感有些突兀，铃芽和男主的感情线也有点多余。但总体来说瑕不掩瑜，电影把铃芽成长的过程刻画得很好，而且我也很喜欢“我是你的明天”这个结尾。",
        "这部片优缺点并存，由观者角度决定。若是以恋爱片的角度来看，新海诚对于男女主见冲动的、突兀的感情的描写显然是具有巨大的缺陷，在大臣对女主的情感处理上更是较君名、天气两部有着明显的不足。可是当你以自然灾害的受害者角度深入挖掘，便能发现深藏在“恋爱”外衣下浓厚的人文关怀与鼓励。铃芽的路，一方面是对于他人从灾难中救赎的路，更是一条对自身创伤救赎的路。而在最后，铃芽在对过去的自己的鼓励与救赎中，完成了对自身",
        "好看，7.1。\r\n平衡一下分数…",
        "7.5/是一个不错的故事。但铃芽的行事逻辑和帆高在天气之子中没有区别。大臣愿意变回要石那段虽然在最后显得情理之中，但突然出现在车上那一段实在会让人觉得莫名其妙。画面相较你的名字和天气之子，感觉也没有那么精美",
        "真心觉得很不错。本身不是很喜欢新海诚的作品，看了觉得完全没有很多人喷的那么糟糕，反而好得多",
        "电影院二刷，剧情一般，作画画风都不错，8分是因为拉德翁普斯配乐真的太神了声优配的真不错，主打一个体验感",
        "7.5,好的立意，稀碎的感情线",
        "景色，好看；创意，精彩；分镜，震撼；女主，可爱；猫，好惨",
        "行动力十足的大女主电影",
        "起承转合，最后升华了主体，不然评价可能会更低一些",
        "由于节奏比较快去IMAX刷了两遍，第一次也觉得女主恋爱脑，感情线太快；第二次看注意到很多细节，感觉也不是那么突兀了......总之来说能拍成这样已经很不错了，比迪士尼的那一堆都要好，很成功的商业电影。还是那句话，新海诚电影的受众并不多，但能认可他的话会是一部极其享受的电影。",
        "更具人文关怀的作品，节奏也更加紧凑，相对应的很多情感上的转变与逻辑被放在对话与细节中了，如果不仔细观看则很容易无法理解角色逻辑。不过也不影响理解诚哥的创作意图，希望被灾难伤害的人能迈向明天，明天的你会遇到重要的人，会遇到爱你的与你爱的人，甚至你会成为阻止地震的魔法师，那怕明天的你只是平安的活在这个世界上，我想这就足够了",
        "还不错",
        "想说的话都放在长评里了。应该是从你名开始到现在的三部新海诚里我最喜欢的，主要原因是男女主。",
        "带日本旅游美食宣传片，女主稍微有点尬，风格画面还是变化不大，有部分以前作品的影子",
        "人的温柔，人的情绪，人的意志。\r\n要去理解或许需要一些意识流，但绝对是一部佳作。",
        "有瑕疵，但不影响，还是好作品（应该是7.5，但我不会操作）",
        "可惜没去看imax，普通厅画面都填不满屏幕，贼难受。",
        "音乐和画面还是一如既往的好，但是商业化的味道也过于明显，去掉恋爱线的观感还得上升",
        "有个7.5吧",
        "啊…又是一部充满JK味的电影啊\r\n整体可看成是不论环境保护，只谈恋爱的《幽灵公主》，同时也教授了两个道理，一者要随手关门，二者别买中古车。逻辑上基本自洽，除了女主略微花痴瞎拔东西还不关门的槽点外，没什么太大的硬伤，音画表现无可挑剔，在观感上弥补了难以深究的细节以及稍弱于君名的情感塑造，是一部很适合在影院观看的视听作品",
        "瑕不掩瑜的作品，里面大部分的问题都是因为节奏太快导致情绪铺陈不够所致。我觉得这是新海诚一次很好的尝试，尝试把立意从单纯的恋爱拔高到人与生命，当然也带来了新的问题。我觉得如果是带着“新海诚和爱情”这个滤镜来看的人反而会失望，总体来说7成亮点3成问题，会让我更期待他的下一部电影。",
        "公路片，世界三部曲每一个都想重复看几遍，但最终也只看了一遍。故事很小，主打看一个风景",
        "还是不多说了罢",
        "都和主义可以休矣。君名时剧作上的老道到了这里却演变成了不温不火的顺滑，恋爱线只剩下开头，并在公路片定番式的过渡下，留下了一个业已完成的心理疗愈。但是，这样的结构也有巧妙而浪漫之处，即：我们正是依靠着铃芽的眼睛去逐渐发现铃芽作为当事人的心理，这件事本身正是开门的关键，也是回归得以成立的钥匙。",
        "很适合当下的自己的一部动画电影，能感受到作品想要表达的“活着的希望” // 剧情松散，不过好在节奏紧凑，观影时不会留给我时间过多思考（观后细细思索也能理解大部分逻辑，但仍有逻辑硬伤，好在不影响观影体验） // 脚本以外的要素基本是集新海诚之大成了，分镜演出真的很不错，OST稍欠缺，在我这儿综合下来能和君名打个平手",
        "太多东西放在外传和小说里了，诚哥还是想要认真写点什么深度的东西的，下次再接再厉啊",
        "一切的君名系都是为了铃芽之旅。君名系的顶点和终点就在这里。新海诚对我来说到这里才算个导演",
        "如果单论本身的质量，我大概会给7分，但诚哥在自己擅长的内容上做了新的突破，可以加一分，所以8分。\r\n铃芽之旅是新海诚在自己原有风格上的一次创新，虽然不完美，但值得称赞。虽然可能不会令一些希望看到爱情戏的观众满意，但对于入宅也差不多10年的我来说，能看到诚哥在不惑之年依旧去尝试新事物，已经相当的惊喜且满足了，期待下一个三年诚哥能够继续带给我们不一样的故事。\r\n（详评见日志）",
        "一等一的分镜和音乐，还算凑合的亲情戏，稀烂的爱情戏，不过还会期待新海诚的下一部作品，新海诚你能不能打磨一下剧情啊！！！//看过四遍后其实感觉诚哥还是牛的，能做成这样已经很优秀了，期待诚哥下一部作品",
        "画面很好看，而且感觉比天气之子要好，音效也很震，值票价的。合格的公路片，至于很多人吐槽的爱情线我反而觉得挺好，没有违和感反而还挺感动的，只能说有些事不能只听别人说还是得自己去看去体验",
        "本来想说比天气之子好看的，结果一看自己给了天气之子9分。。。视听很完美，在IMAX厅看着还是很爽的。剧本虽然还是经不起推敲，但也算完整。音乐没有之前惊艳了，有些失望。我最喜欢充满行动力的女孩子，所以铃芽完美在XP上～",
        "剧情5，音乐画面10",
        "2023/3/24\r\n感觉不如前两部，感情线断断续续的，剧情也有点生硬，不过画面和音乐还是有非常高的水准，很值得一看\r\n2023/3/28 Update\r\n今天去二刷了,还是得二刷才能感觉到那种新海诚想表现出来的东西,周末去三刷,权当补上前两部的票了\r\n2023/4/1 Update\r\n三刷之后还是感觉这部电影不错啊,虽然剧情是硬伤,不过看多两遍之后蛮有感觉的,希望下一个三年能给我一个惊喜吧",
        "虽然剧情bug不少，但是讲完了一个故事。公路旅行的部分也很童话。最后动画制作兜底，值得一看",
        "灾难，创伤，旅游，民俗，诚哥的音乐画面一直有保证，主题也很有想法。整体表达有一些缺点，部分体现在剧情的驱动方式。总体来说我很喜欢本作——尤其是勇敢的少女、阴晴不定的神明和旅途中的人们。（感想见日志）",
        "仍然是灾难主题，但是在主角塑造和立意上稍有变化，虽然整体没有突破，但是仍然值得一看，音乐回味一下确实也不差//至于说感情线的话，我觉得在平均水准左右//我有预感，这部和天气一样，也会在几年后评价稍微回暖一些，但无论怎么说，对比都仍然是放在新海诚自己的作品之中。诚哥已经五十岁了，期待他的突破吧",
        "后劲很大",
        "全片重点没全放在爱情片上了，对于地震和311对人的影响，人生轨迹的改变描写很到位。虽然讲的有点杂，叙事方式也不算高明，但朴素的情感表达到了。男女主细想确实是培养了感情，但总感觉是在关门的主线里见缝插针的塞糖，总觉得还是差了点意思，主线和男女主的感情线要把控好分配程度还是挺难的，某种程度上也可以说，关门的主线做的比感情线要好。总体不错，虽然远不及你的名字，但比天气之子好一点点。",
        "挺喜欢的，评价知乎写，目前看了三遍",
        "久违地走出影院不由感叹“原来已经三年了啊。”以公路片的形式穿越大半个日本，让新海诚所擅长的视听体验在影院中如鱼得水。由于日本特殊的地理条件，在日本发生的地震“只是”日本的地震，并且是“全”日本的地震。这样的民族记忆使得天灾能够和日本的民俗神话相融并如此展现在银幕上。因为我并非地震的亲历者，但既然选择了这样的题材，无论它想遗忘或强调什么，只要有从这部影片中得到力量的人，或许他们的感受才是真正重要的吧",
        "7分，新海诚+1分=8分",
        "画面和演出非常优秀，但是剧情一般，电影院观感不错 +1分。注：剧情不能推敲，越推敲越不对劲。",
        "真正的院线大片，甚至有点幽灵公主味了。这次诚哥放弃了自己拿手的爱情故事，转到了国民性名导的方向。也不知道是不是资方要求，但至少我觉得这个转型挺好的，在我看过的地震为主题的影视作品里算是前列。虽然不可避免地会涉及到民族性甚至政治相关的事情，但我觉得本片就是一个很朴素的灾民对精神创伤自我疗愈的过程，当然你说诚哥到底能不能代表灾民我也不好说，所以想看看日本灾民自己的感想。缺点还是很明显，完全工具人化的男",
        "JK是人类好文明!女主加一分",
        "已有的事后必再有，已行的事后必再行。",
        "公路片的模式不大适合感情线的描绘，诚哥经典的世界系恋爱倒是有模有样了，看后续作品能否突破这种“自然灾难+恋爱”的商业模板吧",
        "诚哥在奇幻灾难爱情片上臻于熟练的作品// 侧重了很多社会上人与人的关系，不再是男女主二人转了，看得出来在向大众化的路子靠拢// 与之相比感情戏上的匮乏比天气之子更甚，这可能也是拉低评价的一大原因// 有点公路片的感觉，但是不充分// 整体起伏不少看点挺多，奈何挖坑太多填得太少，看完不免有很多疑问，相比你的名字完整度实在不行，甚是可惜",
        "观感不错，唯一的缺点就是情感线。对日本比较熟悉的人可能会比较喜欢",
        "问题有，创新也有，多给一星期待下一部更大的突破",
        "一部并未让我失望的作品，从画面上而言诚意满满，细节也十分充足，从剧情上而言，去拯救男主之前的部分我可以给9分，后面拯救男主的部分有点欠妥，但是整体而言我还是同意这种理念的，值得一看。\r\nPS：因为是剧场版，所以很多挖坑不填的行为暂且不谈，不过我真的很不喜欢大臣又把自己填进去镇压的结局，如果结局能是吧boss彻底解决了，黑白猫都回归现世一起生活就好了。",
        "画面无可挑剔，本篇男主的长相真的很对我的xp，故事的主体立意都很不错，问题也是有的，个人而言不是很懂大臣对女主那莫名其妙的好感度，以及不知道男女主之间的情感发展路程为何如此迅速，但是旅途中的、身边的人与人之间的故事、羁绊非常温暖，瑕不掩瑜，值得一看",
        "能对上电波。情节安排上，结尾处由未来的自己，而不是逝去的母亲送上椅子这点做的非常好。和故事想传达的信息契合：衰败，灾难之后，人们依然能走向美好的未来。诚叔下部没必要抠住爱情不放啦，写人文关怀不是也能写好吗",
        "挺标准的后新海诚时代的电影，充满着奇幻梦幻色彩，音画处处彰显着细节狂魔导演的名号。我作为观众是否喜欢？自然是喜欢的。作品是否优秀？自然难以被吹为神作，它最大的缺点就是商业气息太重。商业的成功让新海诚畏手畏脚，诚哥想以自己的方式表达一种人民对天灾人祸的和解，但有点走不出君名的模板了。我是原著党，如果真的想了解这部作品，请务必拜读原著！",
        "看到结尾莫名就哭了，所以我原谅了这部电影的一切不足。我也想告诉过去的自己，你一定会成长为很好的大人。",
        "比天气之子好看，感情线不是很重要，公路的部分比较有意思。画面不知道为什么感觉还是不如你名。然后那个东西好克啊草。",
        "挺好，观影随笔再豆瓣，影评考完再豆瓣补",
        "平，很平。前期的剧情基本都在意料之中，结尾和小女主对话稍微拉了点回来。往大了说，整部片子讲了亲情爱情和友情，顺带还说了乡土和灾难，设计的主题比较多，有些地方难免着笔较浅。个人认为情感中刻画最到位的还是亲情，特别是女主和姨妈的，亲人之间的摩擦在所难免，对各种也偶尔会有些怨气，不过两人之间的那种羁绊和日积月累的情感还是会占据上风。音乐的话，除了片尾曲，整部也没有印象特别深刻的曲子，这一点比较可惜。对比",
        "商业化三部曲里面，这一部是结构最松散，主题也是最浅显的，但观感比天气之子要好，因为诚哥对于主题的深入的部分处理是很烂的，整体7分，+1分给女主",
        "新海诚自从秒五之后第一部能感染到我的作品，高潮部分确实令人动容。无论是公路片式的做法还是情节发展前的铺垫都让人觉得耳目一新。以及可能是前不久成为了型月粉，游乐园的桥段，以及整部片的人物心路历程和主题，都让人看到了蘑菇的影子。魔夜第一部剧场版：坏了，这下我成替身了",
        "恋情的引子和事故的由头有些意识流地随意了，喜欢长辈对所想的坦诚和友人对担忧的不坦诚，喜欢废墟的回忆，喜欢能够抚慰及拥有安心力量的时间信。",
        "奔着画面去的",
        "予以奉还！",
        "个别地方有些突兀，整体来说还可以，个人挺喜欢的",
        "也许对社会的变迁有刻画，但更多的单纯就是歌颂青春。全篇最大的败笔在过于美好地刻画社会，以至于女主的旅行遇到的都是好人没有坏人。此外，电影想要表达的对于青春的救赎有些隐晦，更加直白点可以更好。",
        "灾难片（多灾多难的jp人）。整体感觉还行，就真是高于天气低于君名了。//看了网上喷感情线的，看了后我觉得其实将就，并没有那么不堪。只是说没有这条比较生硬的线也许能使这部作品上升一个台阶（换成友情线我觉得可），那句“我不能接受没有宗像的世界”属实是有点尬住我了。爱情、有情、亲情、天下情，只能说两个小时诚哥妄想表现的东西太多了。//画面、分镜、配乐这些我觉得都还不错，8分有一分是电影院加成。",
        "很喜欢核心思想中对于自然灾难采取的神话式解读 / 人类骨子里对于命运的对抗汇集成了对生的渴望，没有直接谈论爱，但是却能感受到爱 / 美中不足是主役声优的表演欠火候 / 推荐是补点东日本地震纪录片再来看.",
        "诚哥这次调和集体和个人的这两极还是比较成功的 主要问题还是很多时候女主接触到的其他配角莫名地就接受了设定 而感情进展属实是过于神速 有些伏线和设定也没完全展开 但是整体表现还是值得这个分数的",
        "总体来讲，比你的名字和天气之子更成熟。",
        "公路爱情片，其实没什么感情戏，可能是想用共同旅行中的经历来表达吧，可惜铺垫还是差一些的，我反而更关注基友能不能拿下姨妈。音乐我吹爆，太好听了！",
        "还行，感情线相对做的也还可以",
        "铃芽之旅看完了，感觉就是新海诚想转型但却没完全转型的作品，前面部分观感挺好的，甚至感觉格局上来了，结果到了一半又回到了前两作的那种模式，最大驱动力又变成爱情了，就感觉挺突兀而且挺low的，不过毕竟画面还是很漂亮的，综合素质也能超过其他动画电影，但是和自己的作品相比还是没啥进步，有些失望，这么好的世界观却没写出个好故事。",
        "连着关俩小时门的话就会挺无聊的（除非拆开来做一季），但是又不想看春春的恋爱。所以半对半反而正好",
        "做得确实不错，严格以bgm动画电影的评分来看可能达不到八分，但以tv或纯观感角度评价，一定是有八分佳作水准的。",
        "抛开机械的感情线，作为一部反应311大地震十二年后日本人的心路历程的电影是美丽且动人的",
        "只当作一般的公路片看就行，不过radwimps和新海诚展现了配合的新可能，配乐风格丰富了很多，不像天气之子听着像基本照搬君名，剧情逻辑不太经得起推敲，大臣前后行动动机转折，草太爷爷和要石的对话等方面都有问题，总体尚且还行。",
        "和她牵手了，心情加持，八分",
        "这绝不是简单的青春恋爱电影了，它的定位更应该是3.11东日本大地震12周年纪念电影。“门”是核心意象，而那句“我出发了”更是核心的线索与主旨。总之，诚哥做了一个好的尝试，并且给出了一个还不错的结果。",
        "轻快的旅途盖过了沉重的暗面，只在关门时才会轻轻触摸创伤前的回忆，一路风景变幻中感受的人情善意温暖，默默抚平埋藏在涂黑日记下内心缺口的隐痛，一次对自我的救赎之旅",
        "还可以，主要还是感情铺垫不足，爱情部分一般，角色的原生动力不足，有些人物行动很奇怪。整体来说，看了还是挺舒服的，不亏",
        "整体来看已经很好了",
        "很好看，如果重点不是吐槽两个人关系，而是冒险和旅游的话。最开始疲累的两人坐在船边上睡着，之后见到不同的旅途的伙伴，留宿一晚清洗身上的泥泞，夜晚出去刺激精彩的冒险，每次遇到的门都非常有标志性，回忆中最频繁重复的是早上的招呼，在离别的时候和伙伴来一个拥抱。感谢友人的友人以及母爱超过这些困难的姨妈，还有 DIY 的小椅子。",
        "缺点就是不该把爱情线当做推进剧情的工具，过于突兀，其余观感都很好",
        "还行",
        "7.5",
        "对我来说很治愈的一部片",
        "立意很高，最后一段让人眼前一亮，其余及格线。",
        "个人觉得恋爱线还可以，没有一些人说的那么离谱。",
        "画面还是没话说，音乐还是老样子，但是噜噜噜真的很洗脑，几个变调也很喜欢，是整部电影最钟意的地方",
        "个别剧情有点怪，但总体其实还不算坏。\r\n剧情：君名＞铃芽＞天气\r\n音乐：君名＞天气＞铃芽",
        "合格的商业电影，音画体验出色，剧情、人物难以留下印象，值7分，有收获，算是对现代工具的另类体验，加1分",
        "难得的剧情逻辑说得通的片子，一些细节比如关门师这么草台就不要在意了。感情线很一般，女主恋爱脑大家都品鉴的够多了。还有各种方面都浅尝辄止有点找不到重点的感觉。",
        "岩户铃芽是我老婆",
        "二刷之后终于和微妙的感情戏和解了。本片的配乐和画面不用多聊，值得一提的是在氛围感方面做的很好，在东京那段配乐戛然而止的时候有种窒息的紧张感。本片的立意非常优秀，与公路片的叙述结合的也很完美。在男主角下线前，本片的观感都在“优秀”以上。但在医院与爷爷的对话直接导致观感急转直下，女主角的一句“我不能忍受没有草太的世界”让整个故事后半段的驱动力变成了女主角和男主角之间，突兀的，缺乏铺垫的爱，这个痛点甚至",
        "我想把男女主见的情感做成战友情到略有暧昧比较好，中间还是有些过于激动了。当然青春的爱情有时确实只在一念激情之间，但是只单单激情绝对达不到这部作品想要传达和抚慰的情感。或者还是不要纠结于女高中生，这样的话展开也会自由一些。总体而言我很喜欢，可能也是因为第一次看新海诚的原因。如果了解一些日本的艺术和民俗特色的话，这部的许多细节其实非常有趣。我觉得这部最适合的载体还是轻小说，当然电影的分镜水平依然超高，",
        "我们或许可以将铃芽之旅视作新海诚突破固有模式的一次大胆尝试。故事虽然在诸多方面仍围绕着感情的产生与发展展开，但感情线不再是故事依托的主线。新海诚将乡土情怀、亲情、民俗、日常融入影片，虽在主题表现上颇显凌乱，但在感情的传达上更具张力。影片最打动我的地方，无疑是莽撞、冲动、冒失的少女，毫不胆怯地追求内心所爱，毫不犹豫地为守护故土而献身。铃芽身上的勇气与热烈，正是我憧憬与期待的样子。",
        "总的来说这个设定比天气之子好不少，硬伤也没有那么多了，几十年如一日的不忘初心，挺好的，真希望我50岁也能那么年轻",
        "故事讲的是girl meet boy,门被打开了，两人合力把门关上（封印）的故事。\r\n画面一如往常的精彩，有点搞笑，不亏是新海诚的电影，可以当壁纸。其他剧情就不剧透了。",
        "这次不再是世界和喜欢的人的二择问题，拯救了世界，铃芽也从阴影里走了出来。就是“大臣”的想法有些不明不白，感觉像是编剧的提线木偶。",
        "几处关门真的震撼人心，唯一美中不足的是有那么一点点迷的感情线，还有时长短短短，总体来说很推荐，4月2号二刷，中间我认为有点无聊，但前后期还是很有趣的",
        "精彩的作画和演出、成功的音画结合，美中不足的是稍显平庸的剧本，女主由于感情线没什么铺垫导致看起来像恋爱脑",
        "玲芽在最后放下过去做到了自我救赎，草太继续着自己的关门之旅，大臣也在胡闹一通之后回到了自己应该在的地方。一切都回归日常，但这段旅途会让经历者都永生难忘，大家何不尝试放低自己的眼光去享受这段精彩绝伦的旅程呢？",
        "还是和前两作一样的爆米花商业片，几乎是把前两作的元素揉到一起了。所以以商业片的标准来讲还是不错的，立意至少是稍微比前两作高了点，为了节奏不出大乱子时长也有点超标了，不过总体观感还行。人还是得抛下回忆往前看，尽管这作有很多那部作品的影子，但诚哥再也不是当年的诚哥了，我也不是当时的我。就这样吧。",
        "感情戏不行，但剧情个人觉得做的比前两部好，最后还有一个过去与现在交织的剧情，这点很棒，8分",
        "爱情线尬，没太多时间讲述",
        "一如既往惊艳的音画表现。出乎意料的在灾难片方面比bg爱情线表现更佳。对311的思考和刻画有点挑观众，不过我是四川人，稍微可以理解日本人的地震情结一点。新海诚这次写爱情线估计也算是相当于戴着资本的镣铐跳舞做出的妥协，所以以往的卖点反而成了最大短板。诚哥的新尝试还是被资本拖累了。电影院观感很不错，但结尾略微有些仓促。总的来说作为诚哥粉丝还算是满意的。期待下一个三年！",
        "《铃芽之旅》观影后随笔①\r\n1. 遵循经典的路线\r\n第一次危机，留下伏笔\r\n第二、三次危机顺利解决，延伸伏笔\r\n第四次危机失败，迷茫后重振\r\n第五次危机顺利解决。\r\n2. 比起天气之子而言，铃芽之旅的情感更柔和，且关于旅程中人心温暖的描写十分令人动容。但被多数人诟病的“多余的爱情线”，我倒是觉得这个并非全片的重点。",
        "对xp加上电影院效果好+1分",
        "旅途结束，但生活仍在继续。\r\n一直以为新海诚的巅峰留在秒五，\r\n这部作品改变了我的看法。\r\n铃芽之旅在我心目中已然是一部不亚于秒五的动画电影了。",
        "你诚哥的画面是绝对的加分项。这部电影的立意可以说是很深的，也处理的很不错，音乐代入感也很可以，结局的回收更是特别棒，“我是你的明天”可以说是我这几年看到的最好的一句结尾。唯独的缺点也就是大伙都知道的情感线，着实太突兀了，很降观感 //看了小说之后电影人物塑造的缺失愈发明显了",
        "看之前对诚哥期望太高，以至于看完后还有点失望。从秒速到言叶，再到君名，可以说对两人之间由喜爱到爱的刻画是相当吸引我的，其需要以大篇幅文本刻画的情感，在诚哥作品中都是细腻、令人深刻的。从天气之子后，开始慢慢往更大的格局上靠了，并非纠结于两个人之间的情感，这也就是我一开始不满于铃芽中男女主情感线的原因。诚哥或许在尝试，希望自己能写出像宫崎骏那样的作品，毕竟人非往昔，感觉已经写不出像秒速那样的感觉了。",
        "画面和音乐还是很不错的，当做旅行片看还是很好的~",
        "画面和bgm很好，作为电影的观感很好，剧情有很多硬伤，但是对于部分人确实也能收获感动，爱情线要是直接删了的话可以好很多",
        "比起君名那时候大人的原因造成的影响更多了，在糅合了这么多元素的基础上保持故事基本完整很见诚哥的功力，前半段带个会说话的椅子穿越半个日本是最喜欢的部分，改长TV确实靠谱，快把诚哥放出来干点别的吧",
        "顶级的作画和演出，以及非常残念的节奏和人物塑造",
        "走在回家的路上，我突然觉得北京的天空中也盘踞着巨大的蚯厄，即将砸向大地，但是我甚至还有些小期待，因为这能够带打破死板的日常，给我带来新鲜的活力。意识到我在胡思乱想之后，我终于决定了自己的评价：虽然比起这部作品我还是更喜欢《天气之子》，但是他给我带来了片刻的天马行空，就值得这个分数。",
        "毕竟疫情后的第一部动画电影，多少留点情面，整体观感很舒服，剧情也平稳，男主基友和一路上遇到的路人贡献了大大小小的笑点，就是女主钢铁般的精神和体力有点生硬，无论是天气之子还是你的名字或者诚哥之前的作品，魔幻故事加点恋爱元素，精致的画面+扣人心弦的bgm，不求风格突破咱就好这口，新海诚就是做这类型的动画。",
        "除感情戏外其他都比天气之子要好，但总感觉跟君名巅峰时期比还是差点",
        "完全没看任何访谈资料，所以观影的时候挺惊喜的，居然将熟悉的爱情戏退居二线，而以安抚和鼓励地震灾害后的人们作为故事出发点，观感上像是只有经历过的人才能感同身受，我虽然没有共情的经历，纯粹是这是个美好温暖的故事，以及能看到新海诚新的尝试而喜欢这部作品//看完相关访谈后，更加喜欢这部作品了......",
        "不是，为什么jk怎么喜欢上一个人非得讲个有理有据才行啊",
        "没那么差 就是感觉所谓的诚味已经公式化了 下一部可以交给AI做了",
        "制作是独一档的新海诚风格\r\n整体故事比起先前的作品更为完整，削减了一些boy meets girl的王道，增加了世界系下与世界联结的存在感\r\n作为电影而言的刺破感比较微弱，有些类似于公路片的旅程感\r\n恋爱喜剧半无厘头氛围下的自然灾害侧描是令人深省的，就像是毫无章法和道理的两只猫一样",
        "在电影院看相当过瘾，观感极佳的奇幻公路片。画面非常漂亮，场景有真实感，音乐很优秀。不过也可以感觉到整个故事都是焦距在鈴芽身上，其他角色都是过路人或衬托，包括男主。总之，是值得一看的，甚至想看多一遍，因为体验确实很爽",
        "令人感动又略带遗憾",
        "当构筑起自身的存在全部崩塌后，就连最亲密之人也无法接近内心深入，新海诚通过给予悼唁者无穷的关怀，诉说着对土地的热爱。",
        "震灾三部曲最直白的一部，作为商业片＞天气之子，＜你的名字，但全片显得精于算计，很多桥段像是一种商业电影在这里应该怎么拍的精准做题式思路，这也恰恰体现了新海诚愈发确立自己身为大众顶流导演的身份，从而收敛了他以往锐利的作家性，体现为本作的恋爱线如此边缘且拉跨，新海诚最为淡化他曾最执着的“世界系”的内核，太过正能量而牺牲了一些东西，部分剧情细节也不行。视听调度上愈发炉火纯青值得称赞，制作水平也变得更强",
        "当公路片看就行了 我觉得完成度还是ok的",
        "权衡商业与表达的一部新海诚动画电影。虽不乏讨好，但仍坚定地说出自己想说的。整体基调不算欢乐甚至阴郁伤痛，但新海诚做到了非一味的曲高和寡，自下而上地扎根于现实而立意高远。",
        "看到有人拘泥于爱情的厚度、灾难片的形式等。我认为这些都不重要，都是舞台道具。不要试图去理解，试图去感受——听着很戏谑，但是我觉得这是唯一打开方式，也是面对幻想作品时必要的工具。在我看来，仅从影片本身角度，铃芽户缔的结果实现了它的目的，主体是成功的，也还有提升空间。",
        "8-，诚哥放弃了（或者说想要放弃）他一贯专注爱情的表达，将重点转向人文关怀上。本作在立意的深度和广度上都明显超越了前两部，因此也不难理解为何本作媒体评价尚可。虽然感情戏和剧情逻辑的缺点也很明显，但我还是期待诚哥能够做出结构上的创新而不只是复刻你名式的成功，因此抬高半分吧。",
        "说真的，没必要为了感情线去否认整部电影",
        "新海诚的人文关怀",
        "剧情用中庸来评价7.6分，\r\n个人还是推荐看的。\r\n没有真正的黑点和亮点，\r\n整体剧情发展是平淡的，情感发展细品下来是含蓄的。\r\n不过也懂得都懂，看这个基本还是图个画面，\r\n一张电影票的钱觉得是值得的。",
        "不错的公路片，铃芽是个勇敢而有趣的ヒロイン。作为灾难片，对那场灾难涉及得过于浅显而隐晦。什么，你说它是爱情片？",
        "剧情6 画面配乐10搞笑情节不错9",
        "动漫的感情塑造越来越成熟和理性，女高中生的细腻描写依然很出色，相比以往，亲情的描写多一点，亲情爱情世俗交织做出的决定，一定是十分痛苦的。所以缺少了不顾一切的勇气。跟随整个故事的猫就这样恢复了原状，这点算是缺憾吧。主题曲没有抓耳的歌曲，有吃老本的嫌疑。",
        "节奏稀烂，感情线尴尬，好多关键信息圆不上。这咱都知道，不过咱就好这口，真没办法呢。",
        "平平淡淡才是真",
        "第一部影院新海诚。制作依旧稳，音画依旧顶，创新加入的动作戏也还行，但大场面稍微逊色了点（东京上空还行）。文戏上女主的成长线还可以，但问题还是挺突出的，跟子君观点差不多，女主动机太单纯了，爱情线还是略显突兀（虽说能看出有意淡化了）。以及猫猫和姨妈的线真的很生硬，不明所以。结尾呼应属实意想不到，真的很吊。下一个三年的感动留给明天。——2023.3.25",
        "好于你的名字",
        "监督直面灾难的勇气和真诚打动了我",
        "作为公路片爱好者，诚哥让公路动画进入了大众的眼睛，主体公路片的感觉还是有做出来的，很感激，这里+个0.5分吧。美术风格有更明显的进步，分镜也耐人寻味，更是日常打斗风景细节摄影大满贯，+2。配音没大问题正常水平+1.5。配乐：有很明显的新风格尝试，但是缺少了以前更空灵的感觉，因为是老搭档了，整体效果不错加上被imax哄的很爽，+1.8吧。剧情上本来想直接零分的，但是结尾的“我是你的明天”强行把观感拉",
        "诚哥的集大成：猫片，掩盖不住的足控喜好，以及对神木隆之介的爱。一些忍俊不禁的情节很可爱，对女主的描写很喜欢，男主那段想要活下去的宣言真的很好。就这样隔几年拍部这种完成度的片吧，反正我是爱看的～",
        "诚立于未来传递给311受难者的声音。事物的逝去是世界的日常，但转动钥匙，开门，说一句我出发了，也是世界的日常。因此关上门，再次出发，活下去——这就是诚对他们的声音。如此体验当然共通，但这毕竟还是部后311电影，我到底和受害者是隔一层的。在日上映后，我听闻有亲历者接受不了本就不多的地震直接描写。我真的有权利替他们感到触动吗？新海诚作为半个亲历者，当然有。但本片前对311都不算了解的我有吗？我不明白。",
        "在看这部之前自己一直经常看东日本大地震的相关视频，受到灾害而荒废的地区，还有日本各地的各种废弃村落，因为自然、社会所消逝的聚落，被核污染的土地，因为新建防波堤而看不到的海岸，一次次查阅与追溯都能遐想到曾经那些地方人们生活的热闹场景，片内将这些方面的表现得很好，看的时候感触很深。",
        "优点和缺点都很明显的作品。事实证明诚哥目前的剧本水平驾驭不了120分钟长篇剧本，多写点广告、30分钟短篇不好吗（x)考虑到这部比04年同样是元素大杂烩的剧场版《云之彼端》观感好点，而且也确实有点东西，所以个人主观7.5分。",
        "跟你名、天子一样的叙事手法，一个人消失另一个找，虽俗套，但我很吃这一套，只是电影有很多东西没讲",
        "和想一起看秒五的人一起看了铃芽之旅，真的tm跟做梦一样",
        "看到3.11以及涂黑的日记的时候突然懂了，然后眼泪就下来了",
        "画面和音乐真的是顶级，剧情说实话如果当成奇幻公路冒险来看会更加舒服，毕竟本来题目就是铃芽之旅，跟恋爱一点关系没有，如果没有男主，这部电影会更好\n整部电影对于日本311地震元素的刻画非常好，但对于这一事件了解少的观众观感可能会差些",
        "我倒是感觉比天气之子好多了，中间不少桥段也挺有趣。有的问题我感觉只要认识到女主是颜狗就没问题了",
        "电影院看的，观感真的好啊，现在真的后悔为啥没有去电影院看天气之子了",
        "作画一流，剧情一般",
        "https://www.douban.com/people/Echo-of-Death/status/4179728072/",
        "可以说我对它有更高的期待，最终走出影院却只感受到一种荒芜。难以把握住它究竟要传达些什么，可能是想做想说的太多，但是碍于商业又做不到吧。    于我个人而言，是不错的一次观影体验，但是绝不能说铃芽是一部优秀的动画。   另外真的好多年了啊，我还是那个抱着凳子不愿意撒手的小孩。",
        "8.5吧）",
        "这次故事的终点不是东京而是故乡，从这点来说诚哥的确有进步，另外附议前边有班友想看芹泽和环姨妈能成（",
        "诚哥这次比天子又往商业片的方向迈了一大步。画面维持了以往的高标准，只是这次的音乐稍显拉跨，不过比起这次的感情戏这些都不值一提，本次的爱情戏突出的就是一个唐突，违和到只要改了这条线整部作品就能成为新海诚的又一里程碑的地步。可刨去拉跨的爱情线，这里的亲情线和对震灾受害者的人文关怀又着实令人动容，铃芽对过去自己说的那番话何尝又不是说给沉浸在悲伤中的受害者们呢。非常可惜，这部作品本可以做到更好。",
        "期待更成熟的新海诚！",
        "诚哥，前途光明！",
        "当诚哥终于不执着于搞什么世界观什么戏剧性冲突的时候他会变得多强.jpg。几乎算是在商业框架中最好地发挥新海诚优势的作品了，淡化情节逻辑和戏剧冲突，专注于将情感流动浸入公路片情节中，夹杂着轻微的怀旧感伤氛围。虽然谈不上多少创意，但总体算是（难得地）充分展现了个人特色，回避了短板和可能的争议。顺便，没有多少恋爱描写在本作是绝对的优点，否则会肉眼可见的崩。",
        "铃芽不如阳菜可爱，不太行",
        "想到的第一个四字词是“国家神道”，第二个是“Les Lieux de Mémoire”。东日本大地震是否已经成为现代日本的记忆之场？ On ne parle tant de mémoire que parce qu'il n'y en a plus .la mémoire saisie par l'histoire.",
        "感觉还挺好看的～画面依旧美丽，音乐也较能给人留下印象，剧情是标准的girl meets 池面（我觉得不算恋爱脑吧，一见钟情在文艺作品里不是很常见吗），一人一椅踏上旅行一起拯救世界还是浪漫的，女主换发型很勤快（麻花可爱），小笑点密集，一路遇到的都是亲切的人真好啊，女主救男主那里也算是符合心中的绝美爱情了，亲情也写得不错（一舔狗一工具人谁能得到美女阿姨芳心），就是猫猫有点惨…话说女主的体力也太好了吧…",
        "大地震、平成泡沫和战后的焦土，三代人的创伤在片中被具象为女主角在童年死去的妈妈，并通过一种故地重游的形式被女主角亲自了结。通过直视童年创伤来对抗虚无，挺好的立意，让我想到了《再见绘梨》和《地球最后的夜晚》。芹泽哥的车载电台品味真的不错。",
        "画面音乐9，剧情7（不看解说的话我只能给6），总体8，看了一个不错的解说才理解大臣的动机，恋爱线是硬伤，前半段很棒，后半段差强人意，结尾的“我是你的明天”非常棒，总体来说在电影院的观感很不错，姨妈作为亲情线主角剧情可以再多一些，不过载着一个高中生和两只猫骑报废的自行车20km属实有点牛逼。总的来说是一个虽然有好的内核，但因为讲的不好所以需要配合解说才能看懂的作品，推荐这个解说av611430299",
        "没有草太的世界 我很害怕...  天啊，在不再纠结凭什么这俩人的感情戏会如此进展神速之后，后续的发展和imax厅的视听体验确实拉满了。",
        "铃芽确实是诚哥的集大成之作，但是不是最高杰作就要打个问号了。从玲芽里基本都能或多或少看到诚哥这20多年来各种作品的影子。诚哥这次也确实在寻求突破，不再在一部片里描写单一情感，而是将多种情感糅杂在同一部片中。这样做有好有坏，好在能让主题和内涵更加厚重，坏在一部两个多小时的动画终究是不能做到面面俱到，最让人诟病的就是男女主之间的感情。现在看来诚哥当初想要双女主的想法很对，如果像那样做效果会比现在好很多",
        "配乐和作画一伯昏！！",
        "新海诚，恁牛，最后半小时疯狂往我泪腺上输出",
        "表面上的温柔何尝不是一种成熟。既然把荒诞覆写于荒诞之上能造就乐园，多来几个又何妨。",
        "铃芽以爱情为动力，但感情线又快的离谱，造成矛盾，使得几个场景尬出天际。纯当公路片看，然后人文加分，配合各种隐喻，体感会好很多。",
        "没有最后1段的话差点意思",
        "画面和音乐一如既往的优秀，感觉男女主的感情线发展略快，所以人物的行动逻辑经不起细究。亮点和泪点主要集中在最后的部分，是全片的精华。",
        "很合本人口味就是，氛围感塑造很适合在影院看，评价是薄杀深海",
        "感受到诚哥的呼喊了，对“311”的阐述，对旅途中的人文和铃芽成长的刻画十分令我为之动容！很棒的观影体验！时隔几年再次回到影院看的是《铃芽之旅》真的太好了，我很开心！（个人粗鄙意见）",
        "的确可以说是诚哥进行挑战的一部作品，内容的密度是前所未有的，最后的部分最为满意",
        "抛去那脑补的感情线以及说不清道不明的神的反复无常行为外，还算是一部上等的佳作",
        "怎么比天气之子还低，我觉得有7.5分的，感情线为了商业妥协了有点尬，最后自我救赎还是挺感动的",
        "想看//太好猜了，基本从头就能猜出来，但剧情节奏很不错，音画表现也比之前有提升，不过这次的爱情部分还是有点拖累，如果能撒开手放弃爱情会更好//这次音乐多加了一分，私心相比于之前的曲子更喜欢//其实还是偏爱伊藤秀次//如果把男主改成女二或许会更成功，很多以责任为动机的行为都很容易或完全可以理解为恋爱脑//其实感觉还是病房那段台词写的太烂",
        "最大的不满就是男女主的感情线了，真不如没有",
        "各方面都挺优秀的商业动画",
        "有点杂烩的电影，讲的内容很多。类似公路片的剧情和氛围看得很舒服，能且只能一瞥日本不同地方的风土人情。我最喜欢的地方是本片与东日本大地震联系起来了，未来的我会默默支持着现在的我，要相信未来是美好的，直接升华了立意，能让我把感情线突兀的问题抛在一边",
        "一路的旅行是对土地上承载的人文与回忆的见证。可惜最后对家庭线和爱情线的收束一如既往的粗暴。",
        "除了男女主情感有点突兀，其他都不错。\r\n关于地震，我能共情，事实上结尾很不错",
        "把男主删了或者干脆就变成个凳子精，能变十分。一个因灾难失去父母，与姨妈相依为命的女孩，在解决各地灾难的同时，踏上了一条寻根、追忆、自我认同之旅，最终在时间的汇合处找回丧失的记忆，在安慰小时候的自己的同时，弥补了心中丧母的隐伤。这样一个自我成长的冒险故事值得一个高分",
        "首映看了，给我最大感受就是，节奏过快，男女主感情线很突兀，男主存在感太低了。但是画面和音乐非常顶，在东京那段有点惊艳和震撼到我。立意有点想法，但是感情线上的处理很lj。画面8.5 音乐9 剧情6.5",
        "动画比小说好看多了，很多视觉隐喻配合故事达到了主题上的高度统一，这是小说欠缺的。残缺（失去的家人、少条腿的椅子、废墟）和完整，钥匙和门（家、心门、分界）（什么矛盾螺旋）。电车难题被大臣解决了，引入第三者当然是在取巧，不过毕竟这次的灾难确实很沉重，回避了天气之子的解决办法并非不能理解。大臣，他真的我哭死，谁不喜欢一只喜欢你的猫猫呢（",
        "难得有时间有精力有环境去影院，还好看的不是天气，不后悔。",
        "好看",
        "带点主观，但是爱情线真的没必要",
        "7.5，不在意感情线的话真的很好看",
        "次于君名想要推荐的新海诚电影；诚哥终于不在拘泥奇幻青春救赎恋爱故事，将更多的篇幅留给了志怪民俗、人生观、亲情。虽然瑕疵明显，但在后疫情的现在尚能够作为解馋晚宴，作为商业片是成功的。//个人没把铃芽当作爱情片看待，其实不如把迎合主流的感情线删了会有更好观感……人终究是要恰饭的是吗^ ^",
        "多一分打给这个特殊的日子",
        "一刷6.5二刷8分，二刷其实观感还更好一点，不用抱着目标和期待来看电影，可以细品一下诚哥在女主那条线里精心准备的各种心思。观众第一遍看太容易被男女主之间的感情吸引导致对于大地震这条主题线反而没有那么多体会，而感情线开始与收尾又很不合理，所以很多人看完以后觉得这片剧情不怎么样，纯纯喧宾夺主了",
        "如果君名能有8分，那这部也能有8分，虽然部分角色的行为动机十分诡异，而且感情线并不是主线，铃芽的成长或许才是主线，总体瑕不掩瑜。",
        "在看之前一晚正好和日语系的老师聊天，聊到了日本预测的南海大地震日本或将半割れ，聊到过日本的单亲和孩童贫困问题，聊到了少子高龄化问题，聊到了泡沫经济失去的三十年~然后全被诚哥追忆了，不禁让人想起宫崎骏追忆二战的岁月，日本人内心的那份物哀在此片中阐释了很多，但公路片决定了其注定很多细节只能草草收笔，不过还是看得很开心！这样的椅子该不会是sony的吧？",
        "了解得越多感触就越深，三刷还和朋友包场当场拉片拉了个爽，改8分了。",
        "还算可以，比起前面能看出新海诚想塞很多东西在这里边，但因为加得太多而反而导致观感不如前两部",
        "7.5/10\r\n和君名、天气之子相比立意拔高了不少，有了一些人文关怀色彩，这也是本片最突出的优点\r\n男女主的感情线处理的有些莫名其妙且突兀，这是本片最大的缺点\r\n配乐、画面是一贯的顶尖水平，并且还有所进步，唯一可惜的是片中没有插入那首很棒的主题曲\r\n另外，新海诚果然是足控狂魔",
        "视听效果挺好，地震设定有意思，就是三部电影重复的要素有点多了，果然凡是经过市场认可的就要用到审美疲劳吗（） // 摆正定位并补充了背景后二刷，发现与纠正了一些一刷时没有注意到的细节和我的问题，我宣布与新海诚达成初步和解（x）",
        "一开始是吉卜力近藤喜文的侧耳倾听猫，到madhouse今敏的红辣椒，再到新锐动画蜡笔小新的妈妈桑，最后是PIG机动警察剧场版的乌鸦与高速路。何等巨大的野心！可惜中段之后实现不了，实在遗憾。但是最后小女孩的痛苦让人揪心，演技真是厉害。女主角真是有够变态，我很喜欢",
        "把感情线撇了 这剧情是不错的",
        "没有打破原B&G的要素枷锁、夭折的百合让人惋惜。三年之约荧幕上的造极，阴影的处理挺耳目一新。音乐还算优秀，野田桑在最后的献唱弥补了片中没有插入的遗憾，主题曲在影片中微薄的存在感有点浪费，bgm曲风倒是很丰富，算是音乐方面一种突破，印象比较深的大概有爵士和citypop。故事还算可以，基本动机逻辑能圆上，地震的志异式诠释还是熟悉的文化特色，公路部分挺新奇体验，诚哥的分镜功力发挥很不错。期待下一个三年",
        "总体上是不错的作品，制作上非常的顶，看那一堆在别的片场都是作监级别的原画就知道了；主线剧情上编排还是很紧凑的不拖泥带水。缺点也很明显，我觉得本作的演出问题才叫\"演出过剩\"：很多地方明明一两个分镜就能表达得了信息非要塞多几个分镜进去，看得累，也影响了感情线的表达。痴女设定诚哥惯犯了，如果直接删掉我甚至能再给多一分。",
        "踏进电影院前，我原以为会看到新海诚近年来为人熟知的套皮奇幻淳朴恋爱故事，但荧幕上呈现出的却是藉由民俗怪谈的设计创作融入对灾难的缅怀以及对受难者的慰勉，一定的人情味与历史厚重感使得本作的观感意外的好，尽管为了刻画灾难带来的心灵创伤与成长牺牲了本作诸多角色的形象塑造，且杂糅的众多元素也并没有太好的化学反应，但瑕不掩瑜。",
        "音乐和画面是无可挑剔的，剧情在二人关系的发展上有一点快，同时有些地方有点迷，立意很不错，而且哪怕就只是冲着画面与音乐也值得一看了。",
        "主题上不在拘泥于爱情，有了更多思考，对感情戏处理的不行，女主的行为逻辑有些不合理。场景和音乐还是震撼的，“新海诚集大成之作”确实是合适的评价。",
        "好看，但是猫猫又做错了什么呢"
    ],
    "9": [
        "监督牛逼，但是脚本换一个人吧",
        "灾难面前人是很容易共情的，以及我觉得这是新海诚新三部里最有深度的一部了。可能是对作者的印象和宣发的缘故吧，看之前都以为还是爱情片，但其实看完就能感受到影片的主线是铃芽的自我救赎。",
        "你的门子，三年之约",
        "看完之后的感想确实是诚哥的集大成之作，只不过这一次是把时空穿越换成了现世与常世，灾难元素、足控、姐弟恋这些往期作品的要素都有，就是觉得大臣洗的有点强行，美术这块满分没问题，剧情就还是诚哥自己的那套模板，但是这次主题能直面灾难分享风土人情说明也是在改变自己创作的路线了（8.85）",
        "新海诚教你如何做爆米花文艺二次元大电影。顶级音效、画面。精简且有情怀的剧情也算是突破了。",
        "诚哥这次的脚本有点好啊，镜头运用上也还是挺有诚哥风格的",
        "总有人以为自己比柏林电影节更懂新海诚和动画电影，某些黑子是时候闭嘴了",
        "瑕不掩瑜，抬一下评分",
        "看着评分感觉自己跟不上时代了。\r\n但看大众评价和票房，可能只是跟不上你班时代了吧",
        "二刷过后，看到了更多灾难与灾难后的“明天”的刻画，这是一部需要共情的作品，すずめ的情感变化是合理的，是从遭遇天灾，失去亲人，缺少亲情而不重视自己的生命到遇见自己喜欢的人而想继续活下去，想要和他在一起，仅此而已。",
        "超出预期了，除了男女主感情线之外都很感动啊…\n主题真的蛮深刻的，能带来很多思考。",
        "低过分了，正常了再改",
        "好看好看，诚哥nb",
        "这部电影拆成12集的TV动画应该也没问题，冥冥之中感觉能体会到作者想表达的东西。重要的是这部感情戏较少，一个人看问题也不大……",
        "作画和音乐很无敌，剧情其实问题不算太大，但是结构安排上有点问题，所以观感差了点。一个是前半段塞4次关门太多了，每次都搞的特别激烈看得人审美疲劳，第二三次略写一下就好，这样省下时间交代清楚情节的转折会更好。另一个就是好多基础设定的东西的解释放在太后面了，前半段看的一脸懵到后面才明白过来",
        "女主从对自己生命的轻贱到对自己生命珍惜真的让我动容",
        "个人感觉比天气之子好些。本片前期引入一直到中期的剧情节奏都无可指摘，虽然从东京事件之后剧情的走向有些奇怪，但观感却持续在线。一直到最后高潮处终于开始显露伏笔，失去母亲的真相，断腿椅子的真相，包括最后和从前自己的对话，本片结尾的处理我觉得比他之前的作品都要好，紧扣了伏笔，升华了主题。\r\n整部作品中，新海诚很清楚自己的优势是什么，展现情节冲突和剧情推进辅以炫经费的大场面，追求展现极致的视听盛宴。\r\n缺",
        "音乐画面依旧没的说，但是新海诚想讲的太多，限于两个小时的篇幅，以至于什么都没讲好。评价7.5分左右，情怀加一分。",
        "为了和你一起穿越世界的荒芜\r\n为了和你一起面对死亡的恐惧\r\n为了得到真理，驱除怯懦\r\n我与你同行\r\n我喜欢这部作品，它为我普通平凡的生活掀起了超现实的涟漪",
        "议题完成十分不错，音画体验完美。铃芽和阿姨的争吵和后续发展简练且恰到好处，是非常不错的段落。",
        "以有些沉重的311背景的公路片，优秀的音画体验，好看的人设，可爱的女主和猫猫们，巧妙设计的温暖的结尾，以及难绷的感情线 // 整体不如君名",
        "肯定比你的名字好看吧",
        "追逐猫戏用木椅子踢踏跑步的声音和爵士钢琴、爵士小号、单簧管、爵士鼓几种乐器一起结合共同演奏那首爵士；用人声哼唱声来表现“关门战”的超自然元素；用对位法、上行下行音阶来表现游乐场过山车轨道的上坡下坡；反复演奏主题曲的主题、主题曲和ED……本作的音乐和音乐语言能打十分。在IMax巨幕单是只听音乐就已经饱了，真是一种享受。最后一幕到结束感染力强看湿了眼睛。余音绕梁不舍得从电影院离开，啊，音乐真的美到极点",
        "很多人都在吐槽剧情，但说实话个人认为剧情明显比天气之子要好得多，而且铃芽户缔最亮的点难道不在于他的画面，他的音乐甚至更深来讲，他的画面与音乐的结合程度，他的音乐和音乐之间的衔接吗，说实话单就这些我认为足以把剧情上的些许不足掩盖掉，虽然整部电影不算封神，但说实话个人认为也能算半步封神了",
        "更成熟的镜头语言，稍有缺憾但仍顺畅的脚本，还没有莫名其妙的道德抉择。隐喻，或者说是象征更好，也相当明确。配乐在中间其实有立起来的机会，可惜只是平......好在最后还是没有失去一直以来的水准。观感不输君名，8分打底。",
        "对死者安息的悼念与对生者未来的展望。",
        "音画顶级，制作一流，新海诚在主题上也有了新的突破，虽然受到资本的约束，为引流强写感情线属实有点可惜，但还是让我看到了新海诚作为日本新一代动画制作者的潜力，只能说新海诚老贼还是很会写东西的！\n\t剧情上仍有很多不合理的地方，过多的搞笑情节使故事有点爆米花了，但总体来说还是很精彩的，对于伏笔的回收，首位的回应构思精巧，最后大小铃芽的相遇与对话可谓是神来之笔！这是一部我非常喜欢的作品",
        "imax太爽（好经典的6.9分，只能说够婆！）",
        "好厉害 诚哥总有点新花样。女主的成长和ptsd的处理两条线融合得好棒。很温暖。",
        "讲真的，并不是所有诚片都得感情线占一半，反而这部扣去感情线能有更大提升，总之剧情中规中矩，作画相当优秀，9分目的是给整体评分拉个分",
        "虽然有各种问题但imax的体验真的好，看的时候感情还是会被牵动不会想这么多所以观感还不错。男女主感情我觉得非常顺理成章，明显有重逢、一见钟情、憧憬和愧疚等元素，而且也不完全是爱情。了解311的背景二刷后观感更好了，JK跋山涉水拯救泪痣美女不要太爽！就是猫猫太惨了（其实诚哥这三部的cp我可能最不感冒的就是你名的了（笑）",
        "理性评价一下\r\n作画音乐配音c麻了，情绪渲染很到位，结局对我个人xp，整体剧情不评价",
        "剧情和音乐都很优秀，虽然加了很多搞笑的片段，不过并不突兀，封印蚓丘的时候的bgm很让人震撼，有两年多没在电影院看过这么优秀的电影了，电影院的体验确实不是电脑和手机能够比拟的。",
        "这一次，我站豆瓣",
        "院线版翻译质量不错",
        "老样子新海诚式动画，乡下女孩，城市男孩，冒险，但是也一如既往地有感动\r\nI'm a country girl,\r\nbut you're a super cityboy.",
        "这根本就不是奇幻，更不是爱情，若总默认把青春恋爱与纯奇幻和该导演挂钩，很遗憾，那完完全全不是该片定位。废墟、“蚯厄”、地震、灾后重建、生活的重启与继续，该片贯穿着厚重的生活之感，用很不二次元的叙事方式推进剧情，用更现实感取代传统的奇幻与真情流露，非常隐晦又震撼地展现了铃芽深埋内心的灾后心理，巧妙地描述了“为什么是我”以及“为什么不是我”等复杂问题。这第三部转型很突然，所以批评声一片吧。铃芽她在找什",
        "诚哥集大成之作，将日本人的物哀情结发挥得淋漓尽致。同样遭遇了唐山大地震的我们，是不是也应该有类似的作品呢"
    ],
    "10": [
        "第一遍因为好多剧情看不懂看了好失望，了解了剧情二刷之后发现真的观感好好多，打算去电影院三刷了。看完第三遍，发现这作品真的神，准备去电影院四刷了。（十刷了",
        "很好的公路片，毕竟是新海诚",
        "6.9真的太过分了，差不多得了你们这群臭婆罗门",
        "确实是集大成之作",
        "虽然说剧情线可能不太行，不过我还是觉得综合性还是算满分的，准备去3刷",
        "6点多分真的过低，好的点就不说，大家喷的最狠的剧情方面，也不到一堆人打1，2星的程度，剧情核心跟感情线没多大关系啊，何必抓着一个瑕疵不放呢？",
        "一贯稳定的高质量画面和音乐几乎无可挑剔，公路片的部分挺好的，结局的自我拯救令人感动，爱情铺垫没到位导致中后期部分剧情有点小尬，但以宽容标准来看的话可以接受。总体质量上乘，略低于你的名字，但明显高于天气之子，是愿意二刷的作品。",
        "24号国配，27号日配",
        "新海诚最棒",
        "集大成作，爱情，亲情，友情，阻止自然灾害的英雄！高中生和大学生共同出击，予以奉还！",
        "23.03.24观",
        "平衡一下，6.9属实太离谱",
        "我想知道六十岁时，新海诚会有什么别的看法。作为五十岁的开题回答，我很满意。",
        "久违的在影院里看到制作精良的动画电影还是很爽的。",
        "影院观看也是十分炸裂捏"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}