{
    "1": [
        "你看这种片子很难不发散思维想想当初制作人员是怎么捏着鼻子通过这种分镜和把这个动漫社配音比赛第四名水平声优塞进来配男主的",
        "经典原地打转。做不明白诚like没关系，田口去找足立聊一下p5r动画化吧，好好做学妹部分我还能帮你洗一下是这片原作乐色"
    ],
    "2": [
        "破产版君名\r\n糟糕的不是题材照抄，而是生硬强行的转折贯穿全篇\r\n主题本就僵硬，表现技巧更是灾难性的",
        "把日常积累和家庭状况还有妹妹这一关键人物几乎全部删除，直接搬出隧道这一幻想的意象来追忆过往，并将两人相连，男主开始面对隧道他有勇气?愧疚之情、心理阴影、对家庭的绝望，就为了逃避，就为了自我的任性，一切的行为都像小孩子心智所为，不知道是怎么转变为爱情的，这仓促的转变使得两人的形象都没有立起来，只能以一次次的进入隧道来延展，整体真的太差，差的都不知道怎么夸优点了。",
        "男主声优真的差，剧情不明所以的，很懵，也就画面很好",
        "土",
        "没有新海诚的世界我很害怕",
        "看过原作小说才看的电影，开头各种删减真的绷不住，情节起伏剪得莫名其妙，鉴定为屑作，觉得电影不好看的建议去看看小说，电影删的太多了",
        "看了这个才想到诚哥的好",
        "漫画带回来了，鹦鹉活着带回来了，为什么不把最重要的妹妹抱回来？？？？？？恋爱电影也带点脑子吧。这么长的隧道，怎么不骑个小车车？三只鹿被电车创死咯。2400倍的时间差。",
        "田口智久你必被电影里创死三只鹿的那辆浪漫电车拖家带口一起送走"
    ],
    "3": [
        "乡土Hello World",
        "在一众类诚片里也算菜的了",
        "什么都是刚刚好，青春，恋爱，穿越，还有男主声优跑步时尴尬的喘气声...... 前面慢得像蜗牛，日常狗粮吃到饱；后面直接坐火箭，转眼过n年男女主相遇......看完后，我只记得“那是十秒，也是长达六小时半的接吻”这一离谱的话语了",
        "起手就一个bmg，接着就是一个民俗学奇观和青春MV，再算上较为丰富的色彩运用，把新海诚学了个皮毛却连最基本的剧作都立不起来。跨越时间的短信真的具有推动已经停滞的时针的力量吗？",
        "什么莫名其妙的，鬼隧道是干嘛的我没看懂。因为片尾曲看，结果就片尾曲能听，别的都是垃圾，气死我了",
        "当今又一惨遭动画化的典范",
        "太烂了，剧情所有细节与有趣的地方全部砍完，只剩下烂大街的主线，取其精华去其糟粕，先看了原作就没办法保持客观评价了",
        "很普通的劇情，作畫人設圖精緻，劇情沒啥優點，就和裡面女主的爺爺一樣很庸才",
        "虽然但是，这片是真的支棱不起来啊，好评的part也就最后那段秋日景色描绘的不错 type1 28/100",
        "配角戏份砍完了，主线的细节也面目全非，男主显得就纯一青春伤痛典中典男高，俩主角都扁平得不行，非常坏改编，失望来自CN。总结：不如在电影院给观众念原文",
        "真是俗啊。大刀阔斧的改编，几乎只剩下男女主的戏码，无论是怎样的原作都可以改成只有烂俗戏码的爱情作品。不懂为什么舍弃以第一人称视角的小说那么多的内心独白，关于父亲时好时坏的情绪，关于对找到妹妹的执念，所塑造的场景承载的心绪实在太少。在海滨的小屋内的日子绝不是粉色滤镜喝个西瓜汁这般找不到回忆的标点。而和妹妹的交流，实则是内心的自我审问，从来没有什么奇迹的短信。杏子也不只是在这期间看着手机盲目的空想等待",
        "文青≠降智。\r\n1.男主一直不肯告诉女主，隧道只能寻回失去的事物，直到最后自己进去了才说出了真相，骗女主骗了这么久，就为了全程撩女主是吧。关键是撩到女主之后，撩完人就跑，什么渣男行为。\r\n2.嘴上说是为了救妹妹，有多大的决心意志有多坚定。实际上呢，就只带回了你家鸽鸽，遇到妹妹了也不带回来，合着男主你花了十三年时间就为了进去看一眼啥正事也不做是吧。而且隧道这种奇迹的存在，可能消失，不早点冲进去救妹妹",
        "鹦鹉都能拉出来那顺便把妹妹拉出来行不行 走妹控结局或者男主出来已经过去N年女主已经不在也可以 要么一条路走到黑就是要逆天改命找回失去的东西 要么就回来已经物是人非说明要珍惜当下 现在这两头不搭过于难看 总之有些场景挺漂亮看下画面还行 其他都挺无聊",
        "女主人设不错 可是隧道设定站不住脚 再加上铺垫不足导致两个主角看着挺弱智的... 观感很糟糕",
        "剧情节奏稀碎，男女主感情发展生硬，很多桥段都十分的不自然，很明显制作组想要引起观众的情感共鸣，但对于男女主感情方面的铺垫却很少，总之就是两人最后都深爱着对方就完事了，导演对于剧情节奏的把控和情绪的调动真是难以恭维",
        "作为连接二人的主要道具“隧道”也没挖掘出有什么对于观众来说“前所未有的体验”。转折生硬，情节过于老套，没有新意。人物不立体，故事也不吸引人，非常失败的剧场版。",
        "它这个奇观是只用颜色在造吗？虽然但是静止的地方实在太多太平凡了老以为自己电脑卡了，就这单卡信息量和修正水平，仅靠还算有趣的叙事风格显然是撑不起来全片的",
        "惨遭动画化，先是女二线改的只剩一个镜头，二是男主的家庭矛盾1很多方面都没做全，最气的是妹妹那里原作本来是一种妹妹推着男主前进结果电影里莫得了，总而言之很气",
        "看過一些是平淡無味到想睡過去的，這部一點都不無聊但就是很難看.....劇情生硬亂堆砌、人物感情線莫名、台詞功力太差",
        "胡拼乱凑，自我感动，甚至连批判情感描写矫情幼稚都没法批判，因为人物行为和情感完全都没有逻辑、压根不成立，根本就不存在能够用以评论批判的人物情感，有的只是主创主观意识下应该出现的“段落”。更加糟糕的是，观众还能被这种强行凑起来的元素和用以遮瑕的漂亮画面（但是完全没合理的视觉设计，全片就像“我觉得这样看起来漂亮有所谓电影感所以这么摆”，费心思模拟变形头效果有啥逻辑，一会有一会没的）给感动到",
        "真的垃圾 3分全给作画 剧情直接开摆 没看过的建议快跑"
    ],
    "4": [
        "这个真的一言难尽，个人看来除了女主就没有什么值得看的，男主方面，女主给他的评价挺高，什么为了达成目的什么都可以放弃，但是剧情中除了最后斤隧道给我的感觉就是优柔寡断的，男女主感情线更是莫名其妙，最后那段和之前看铃芽之旅的感觉差不多，怎么就突然你俩都离不开对方就喜欢对方了，从电影中我是没有这种感觉的，或许是受制于篇幅没有表现出来？我不是原作党，纯动画党来看最后一头雾水，我的高冷女主也没有了，你不如给我",
        "恋爱作品本应该：「我和她到达了远方，她的笑与泪迷醉在风景里」，音画对白镜头视角都蕴含着心理活动和情绪转移。 而二逼剧作家写的恋爱议论文看着就像高中生八股，煽情嘛隔靴搔痒，议论嘛故作高深，升华嘛牵强附会；叙事套、修辞抄、议论背，也就字写得工整一点 // 极其像「AI 写的故事」，缺少情感逻辑凝聚而成的灵魂",
        "剧情方面不如漫画，塔野和花城的情感处理的不够完美，以至于最后上升的莫名其妙。很多地方和原作不一样，个人不是很喜欢，就比如剧场版的花城收到塔野的短信之后才冲进隧道，而漫画版是花城在与别人的聊天中醒悟，后向着隧道也就是花城心中所认为是前进的方向进发，个人觉得剧场版那样太过浅显，给人一种你理我我才勇敢的感觉。当然时长受限这也是没办法的嘛",
        "事实证明只有一副皮囊（画面、音乐、人设）没有有趣的灵魂（剧情）是不足以让人有好的体验的。",
        "只学到了诚的皮毛，光影摄影还算凑合，剧情演出个个难绷",
        "演出上的小心思是不少，可是太显学，而且整体还是贫瘠。最重要的是环境啊，环境。因为你这片子的精度全在摄影和大量可见的反光色身上，必须依靠环境色调的多变去丰富人物作画了，但是最后连柄都不稳，现在的剧场版啊......",
        "这故事很迷啊，剧情线推进太快，对小说改的也不到位，还有男女主之间的感情线是怎么回事，完全没看明白，离谱至极",
        "这个，弟中之弟！无聊又矫情！",
        "好尬呀，删改的地方感觉也不行",
        "在望眼欲穿被雨浸湿的衣钵之下，仍旧面不改色毫无起伏的二人语气配合上大量没有信息量风景的空镜头，配乐蒸发般压抑氛围的对话营造出清冷的氛围奠定二人冷淡性格的塑造。对于构造隧道与追思亲人之间的联系是个好点子，只是呈现出来的效果一团乱麻。从亲人身上挖掘出的例子作为引起共情的点还是太薄弱了些，模板套路化的看烟花后就从亲情线转移到爱情线突然情同手足对于亲情线只字不提的过程处理也极其突兀，说服力不足都没写好。",
        "真的好一般...跟npy一起看的",
        "烂片，能把改编学会了再来做作品吗？",
        "呃呃",
        "太短了，铺垫不够，感情戏很突兀，配音哭的时候很出戏",
        "什么相对论世界系",
        "新海诚那套都学不会 唉 垃圾冻鳗",
        "男主cv菜完了，令人作呕",
        "剧情一般，声优一般，画风和配乐非常不错，ED不错。\r\n感情线和故事线都非常的一般，男主不是要把妹妹带回来吗？现实过了8年的时间最后啥都没带回来究竟为了个啥？",
        "感觉完全就是新海诚从言叶之后的缝合怪，这片子感觉连自己想说什么都没弄清楚",
        "两分人设 两分美术 剧情依托 男主cv直接拉黑了",
        "设定勉勉强强还算行，但整个故事略有点生硬。情节很难打动人，核心矛盾点的解决也陈旧且草率。虽在强调时间的流逝，但剧中出现的年份却只像单纯的数字，太单薄了。窃以为整个作品的时间安排是有点问题的，现在很像流水账，且重点在于很奇怪的男女关系中。如果只是写校园80和夏日祭这种完全没有恋爱感，整部作品的男女关系都像脑内意淫。本作如果发掘奇幻元素或许还更有趣些。人物形象很平面，cv演出差点意思。只能说乏善可陈。",
        "空",
        "无聊加棒读，感情戏没有说服力",
        "没啥好说的，动画党，做的拉",
        "这是在搞什么，没有足够的铺垫就这么一直突突的推进度，看的迷糊，田中智久以后别写剧本了，浪费作品。等有空还是看看原作吧",
        "平庸至无聊",
        "真不太行，和原作比少了很多细腻的描写，80min的时长严重压缩剧情删了很多东西。依托！",
        "除了画面和配乐较好之外其他都是硬伤，剧情是只要看过些爱情剧的都能猜到，隧道也是纯纯的工具，看完这部我觉得诚哥又行了",
        "摄影和背景美术好看，车站的几段演出不错，声优棒读，人设对于眼睛的处理不太好看，整体把00年代10年代的青春伤痛文学的元素全部缝完了，观影体验相当的痛苦",
        "4/10 粗浅的原作和令人感到遗憾的制作和需要被着重点出的配音的无能，使之无论如何都成为了本年度的泡泡一般的作品。",
        "作为剧场版来说的确是极不合格的一作。田口的剧本力之薄弱被充分展现了，尽管演出上时有不错的点子，例如有趣的构图和镜面的运用，的确值得称道，但也无法挽救细碎的行文和虚无的内在逻辑。浅景深的大量运用本无问题，但如晃动一般的模糊处理确实让人眼前一黑。加之原画阵实在薄弱，不时出现难绷的rolling和走形的柄也不稀奇了。看下来真是煎熬，什么时候田口的剧本力跟得上他的点子就好了。",
        "本来就是讲两个人的爱情，结果byd夸了一下漫画女主直接爱了是吧。去水族馆，看夏日祭也莫名其妙。也就只是动漫，现实里有几个人等你八年？一部小说改电影，该删减的该详述的分不清主次，我的评价是给小说做推广很有用，因为只看电影根本看不懂，非常好带货，爱来自垃圾改编。",
        "妈的居然变姐弟恋了，差评",
        "其实诚哥也挺不错的",
        "节奏稀烂 日系元素缝合怪 男主cv真够拉的",
        "田口智久拉黑了"
    ],
    "5": [
        "空洞的疗伤，怪异的情绪脉络，有视觉想法但却毫无作家性的监督",
        "浪漫要素已经备齐，结果炖成了一锅糊糊，真是没这本事就别学诚哥了",
        "女主+一拳值5分",
        "画面色彩挺喜欢的，光影也不错。\r\n故事挺有趣的，看下来两个人探索轨道那段算比较喜欢吧。\r\n感情线挺糟糕的，两个人好的莫名其妙的，节奏很急。\r\n明显是想更涉及一些男女主的家庭环境和成长的，但偏偏想谈恋爱，说纯谈恋爱吧，又想掰扯一下青春伤痛。\r\n全程下来都是男女主两个人的戏，那么我听得最多的肯定就是两个人的声音了，配的太烂了，真折磨。",
        "剧情被切割得太严重了，从包含着成长之苦、情亲之美的作品，硬是变成了单纯的爱情故事。唯一可圈可点的也只能是作画不错",
        "电影受限于篇幅，没有好好把人物塑造起来。不过这故事本身也不行。制作还算是可以的，画面和音乐都很棒",
        "女主很好看  剧情一言难尽  人物塑造不太好",
        "作者是不是偶然得到了几个绝妙的桥段，就想把它们串成了这前不着村后不着店的故事？小学生金句是吧？为了这盘醋包的饺子是吧？恋爱嘛我是没看出来啥，最后这臭矫情我倒是看出来了。要不是这画面支持着我看完这个故事，我真的是分分钟想按出去啊……\r\n男女主是哪里找来的半吊子演戏的来配音了，想学君名好歹往好的地方学啊！女主还有点感情，这男主的声音我真的是分分钟想给自己两个耳光，你是不是手贱费这时间看这片……",
        "黑长直还是可以的",
        "分镜是诚哥的，故事架构是穿时女的，男主cv比索太子还像来奔丧，情绪掰扯不出来总之来场轰轰烈烈日剧跑，套公式总会有人吃建议监督来我们这拍网大（中盘一转强风吹拂差点笑崩溃???你们也喜欢跑步是吗",
        "第一次看田口智久的片子，竟然是这样的没头没尾。不知道原作轻小说是什么水平，但只以影像化的结果来看无疑是比较差的。除了漂亮的画面之外其他空无一物，浪费了还可以的设定 [6.8]",
        "两人怎么就好上了。剧情和人设挺无聊的，但画面好看。",
        "首先先说好的，作画绘柄很不错，暗示镜头也很细腻\r\n————————————接下来是不好的，本片的声优简直是灾难级，男主棒读，女主欠点力度，时不时出戏。再说男女主情感，过多的与父亲的冲突镜头过于强化了熏苦大仇深的形象，削弱了他和花城的感情走向，造成比较严重的割裂感。田口智久还是适合去做战斗系作品……",
        "音乐和画面在线，改编的部分很多不仅没必要，甚至还更加减分",
        "在剧场版里看来，女主倒贴男主，对其他人都冷漠唯独凑到男主边上，一见面直接被没有爹妈真好攻略，爽文男主是吧。而且这一等就是十三年，我是不相信中学时代观感上在一块没多久的同学能有如此刻骨铭心的感情……",
        "田中脚本力过于薄弱，撑不起这样一个青春物语。而演出更是低配新海诚，优秀的背景作画、mv式演出、风景空镜头。然而田口只学到了点皮毛，拉跨的作画毫无表现力，高潮处情绪处理不到位，男主声优拉跨至极，感情戏也被脚本拖累导致几处对照镜头根本带来不了冲击，而本片核心点子甚至都和星之声差不多。好在人物修正水平不错，女主人设深得我心，成熟后更是狂戳xp，和片尾曲成为本片唯二贡献",
        "这种片子这种片子一般作画和音乐都不会差，但是这部对感情线和人物的刻画实在空洞。剧情就像坐过山车一样，最后草草收场无法带给人什么深刻的感受。虽说我一直质疑诚哥只会做青春恋爱的样板戏，但能把样板戏做好也需要一些能力的。",
        "田口真是不入流，前半还像在做生疏的文艺片，后面就放弃了思考似的真的搞起了诚like。有改得好的地方，也有改得稀里糊涂的地方，改成这样了也不改得彻底一些，成了既不原作也不够改编的怪东西。明明可以也有能力改得更长，可连90分钟都不肯拉满。但至少，向日葵的写意还是留下了一些自己的痕迹。｜[23.6.17, Paul Grimault Award]",
        "田口智久搞的什么玩意，除了画面一无是处",
        "虽然故事说得过去，但是全程看起来都很难受，不论是尽头语言，分镜，各个时间长度都不是很纯熟，就是进入不了作者想要表达的长度，改进的空间很大，讲出来故事，看懂了，领悟到了精神以及他要表现的震撼，但是并不值得去细细评委，若是如此，便还如味同嚼蜡一般。角色之间建立的羁绊虽说要素，动机，情感都特地表达出来，有种不过不失的格式，但在与我的情感共鸣上不在一个频率，看明白了，但没有感受到自己索要的期待和应有的震撼",
        "搞了半天就这，妹妹呢，忘记初心，呸",
        "先说优点，人设和摄影都很好看，男主在隧道里接连收到女主传来的信息那里情感终于顶上去了，还让我联想到《比宇宙更遥远的地方》里类似的桥段。除此之外就乏善可陈了，田口智久的脚本能力显然不咋地，作为非原著党也能极其明显的看出本作删减之严重，许多剧情意义不明，人物动机苍白无力，生硬感太强了，根本没法打动人心。",
        "画面还不错，女主也很漂亮，但剧情实在是有些平淡",
        "进隧道就是家里蹲生活的具象化啊，恍然大悟。",
        "设定不错，不过剧情蛮平庸，动画改得也不太好",
        "不如新海诚。",
        "音乐还行，摄影还行",
        "三回啊，三回！可怜的鹿！可能是篇幅的原因，情感铺垫的不是很好，男女主的情感看着挺迷的。画面很清新，歌好听。cv不行，有点儿出戏。",
        "嘛、歌还是挺好听的。",
        "就合着男主来来回回妹妹也没救着，女朋友还老了十几岁呗",
        "也太做作了，想节制地表现内心有伤痕不擅表达的男女情感实际却一点也不节制，任何需要氛围的段落，场景色调和用光就极端到了把观众当色弱，角色神情不是麻木得过头就是过于强调眼神与口型，不少构图也太过强调张力不合实际情绪和剪辑，抄诚哥的部分反倒比田口监督自己整的要好不少",
        "我知道他想表达什么：跨越妹妹的死向前迈进和双向奔赴的爱情，但nmd为什么表现的就这么奇怪啊，“我可以为塔也抛弃世界的一切”那你8年前就进隧道啊“我现在有想见的人”那你妹妹不管了吗走十多小时外面过8年到的不一起带出去啊\n另外篇幅原因很明显男女主人设不太丰满，感情线不太细腻",
        "尽管人设精致，偶有很精彩的构图来表现剧情，但田口的剧本是真不行，很多地方有既视感和删减感，信息量很低，但又突出一个急。高潮部分也没做起来。很多场景缺乏配乐，在主役CV没什么强表现力下显得片子更闷。观看体验非常坐牢",
        "美术作画都很喜欢，但这配音也太烂了吧，男主感觉话都讲不清楚\r\n剧情部分至少我看完觉得只有一点点情节可圈可点，改编的很烂，原作很好，准备去读小说了",
        "缺了很多东西，还有很多经典用到老的桥段，纯纯是工业糖精一堆，男女主感情高速进展，同学关系一笔带过，有校园霸凌，但没有细写。感觉是还是一种青春伤痛文学。",
        "剧本还可以，演出实在是不敢恭维。不说模仿的痕迹太重，这个高潮部分拍得就好像跟一直在舔的人一夜情后觉得还是青梅好一样……",
        "经典元素的堆砌，所有的一切都似曾相识",
        "剧情差劲，角色塑造也不行，铺垫那么多男主对妹妹的不舍，结果没见几分钟就直接回去找女主了",
        "制作组把重心放在了主角组的情感上，但如同进入隧道一般紧凑的时长与后期节奏并没有给情感的升温留下空间，反而将故事的内核、主要矛盾与主人公的转变挤到角落，变成了寥寥数语构成的压缩饼干。隧道探索的部分很有趣，可惜没有深入描绘。",
        "虽然本作为八目迷处女作，剧情难免会有缺陷。但这动画改编，也太呃呃了吧，把原作的缺陷改的更多了。而且由于原作文笔十分好，盖住了一些缺点。动画由于载体限制，导致了原来的缺点也被放大了。  5分吧",
        "人设+1分，年上+1分",
        "同龄变年上了可还行？",
        "隧道的那头，是惨遭动画化",
        "个人感觉很平淡，只有画面和音乐能看一看",
        "做剧场版啊，主打一个高效，速通故事线，尬完了。\r\n高潮见妹妹那段单拿出来还行，但无法扭转整篇就是一坨的事实，我都不想标恋爱。",
        "想学新海诚，但根本不及新海诚一点，演出无聊也就算了，但这剧情我真的很有问题啊，隧道就是纯爱的工具罢了，女主还傻不拉几的等男主八年，世上哪有这么深沉的爱恋啊，终究也只能出现在二次元了",
        "单就制作层面来说是一部完成度很高的电影，但很遗憾作品本身实在过于平庸了。构成其叙事核心的“时间诡计”早已不是什么新鲜事物，男女主二人在故事中的行为动机也弱到即使以“日式青春恋爱剧”去理解都显得牵强的地步。此外，无论是女主选择漫画家作为职业、还是其最后实质形成的对年下男子的爱，都只能充分反映出创作者匮乏的想象力和促狭的社会阅历啊。",
        "在难以评价的改编下，男女主本就不充分的动机变得越发的儿戏，几乎所有角色间的感情线都被收缩的极其寡淡，虽然把配角的戏份能删就删但还是颇为局促，最终整个故事比小说呈现出来的更加难绷",
        "只能说时间的跨度这种因素不适合当做爱情片的阻碍吧，至少从我的观感来说是这样。",
        "很一般的作品，男女主感情线铺垫太浅，莫名就喜欢上了，整体观感很白开水，配乐倒是很不错已入歌单。",
        "微妙……个人只想提一点，能不能不要再在动画电影里用网红演员配音了。你诚哥找的有名的日本演员作为声优的水平也不过是刚过及格线，这部就是典型的灾难了，男主女主对着棒读，唯一眼前一亮的也就最后女主的哭戏了。",
        "没什么好说的，标准的流水线作品。我个人很讨厌日剧跑，看到日剧跑就尴尬，结果在这个不到一个半小时的作品中，日剧跑出现了三次，给我跑麻了",
        "剧情短小但算不上精悍，男女主的恋情多少有点莫名其妙的，不过画面、意境还不错",
        "一般吧 没啥吸引点。",
        "你把我八目迷藏哪去了",
        "很赶，太赶了，以至于看的我朦朦的。",
        "剧情拉了，其他还好，人设还蛮不错的。",
        "除了画面都是一坨",
        "俗到绝望，不过美术不错",
        "四分给制作，两分给剧情，男主配音倒扣一分\r\n高情商：好好演戏  低情商：建议远离声优\r\n总结：等原神动画",
        "向日葵一段处理得深得我意",
        "有点无聊",
        "建议直奔专辑吧，听过就是看过了。",
        "我竟然看完了",
        "看了个寂寞。没觉得有浪费人生，但也没有收获。",
        "空有美术",
        "剧情感觉呃呃，优点也就只有画风好看人设精美，音乐还行吧。电影就是很迷，前期主角的行为动机和想法很难看懂，给人一种把原作想什么都想讲，但是每段情节只是一笔带过，导致前中期情节不完整，人物塑造也没起来主角情感刻画有些单薄了，要是做成67话左右的ova或者两个小时的剧场版可能会好一点",
        "隧道设定还挺有意思的，甚至让我过多期待后面还能有些悬念，结果利用上只有匮乏的想象力；王道黑长直人设感觉放十年前都有点普通的水平，修正也不太适应远不如男主稳定，八年后成为真正的大姐姐了还有点信誉；电车内等背景美术和一些水之类自然元素质感做的很漂亮；虽然情节主打一个硬和土，恋爱脑还是便利呢（第N次），部分演出还是挺在线的，尤其烟花大会一开始过于淫靡了；监督多少有点恋足癖吧",
        "呃呃呃",
        "这纯爱也太纯了，画质优秀，剧情简单但发展的很奇怪，就几个场景反复穿梭，很多点都没能展开讲，从头至尾就仅仅描述了一个简单的故事。∥你用了那么多时间结果就直接回来谈恋爱了？",
        "学校，电车站，隧道，房间，简单到令人发指的舞台构造，太无聊了",
        "人物硬凹喜欢，感情铺垫几乎为0，倒是和我多讲一下你们喜欢对方什么。加一分给美术人设。",
        "我这种究极恋爱脑都撑不过30分钟，本来还挺喜欢女主人设的。",
        "原作党表示很寒心",
        "音画不错，剧情难绷",
        "迫于篇幅问题，删减了许多剧情。但这都改的什么，真难看。",
        "感情戏发展的也太快了吧...jk到御姐我酸了。水画的真好看",
        "这改的什么东西，又尬又难看",
        "我不知道是不是篇幅的限制，感觉男主也没为女主做很多，至于你们相处一个月，就可以等你八年吗？而且后面在隧道里磨磨蹭蹭的，我承认10秒6.5小时的吻还挺浪漫的，可出来就十三年了，就有点难绷了",
        "剧情本身很少，有大量营业和老旧桥段填充，高潮的展开和化解也很儿戏。摄影风格独树一帜。最后jk变御姐属实酸了。",
        "内心的缺口不一定非要用那些已经失去的东西来填补，不如重视当下已经拥有的。被PV里的特写拔高了期待，没想到正片作画拖了后腿。",
        "对新海诚成功的商业模式的模仿，少男少女奇幻爱情故事，画面很精细，剧情一般般，感情戏的铺垫略有缺乏，男主声优太难听了全程五感情棒读-1分",
        "惨遭动画化了，任何地方都是一言难尽",
        "小说中的那么多心理描写全删了，声优也挺出戏的八目迷的原作剧情打底三首主题曲压轴，隧道不如说是一种象征，连接着花城和塔野的不只是蒲岛隧道，是游览水族馆的一整天，是他鼓励她想成为漫画家的梦想，又或是一起共度的夏日祭，，他总是自责于妹妹的离世，渴望家人重聚，遗失了亲情却收获了爱情，时间不会辜负你。",
        "C+\r\n暂时没发现任何有自作聪明篡改原作文法的段落，顶多是田口巧妙将自己脚本力弱势之处与原作品博得“视”与“拍摄”的共时性相结合，算不上任何意义上的讨巧偷懒，仅保留主要角色的中心冲突置于延长时间感的漫长镜头中，以取代了徒增笨拙的“说理式中心点阐明”，是减法功夫做得较到位的影像。",
        "这监督改得有点自以为是了，怎么就不肯按原作好好做",
        "我觉得还可以。6+//根据原作党的意见，降格为6-//复评，降格为5-",
        "哎哟受不了了",
        "剧情感觉有点硬掰，算不上有趣，声优表现力感觉不够，在隧道内的景色有点失望，bgm的插入有点唐突。但是一些景色和音乐单拿出来还是不错的。",
        "很普通的罐头动画电影。没什么大毛病但也完全没有出彩的地方，就是那种日本院线一直稳定产出的，带点超自然噱头的工业青春片。片中全部桥段的设计逻辑就是，因为《君名》和其他前辈这么做了，所以我也要这么做。",
        "修正尚且说得过去且特写好看，不过田口对短篇小说的改编水平不是很近人意，故事节奏略快，动机苍白，台词和场景的互动配合的不是很好，不过开场和中间几段演出还不错，异空间内缓慢的时间这一元素加进去之后感觉确实很需要改编能力才能在有限的篇幅内做出一些合理的删改，不过显然田口差了点意思，女主人设真的蛮好看的，尤其年上之后，男主声优感觉还是更适合耽美罢"
    ],
    "6": [
        "篇幅分配有些头重脚轻，故事的体量撑不起这么长的时间，于是前期就开始水时长，但是后期发现前期占用时间太多又开始不停加速，导致故事的转折来的很潦草，整体上时间再砍下来一点做成四十分钟左右应该会更好。",
        "分数给漂亮女主和OPED的二次元特供恋爱童话，男主傲慢地抛弃了与心动对象的所有羁绊选择挽回自己过往遗憾的那一刻，他理应孤独终生，有些错误是只能用时光去追思与后悔并面对不可挽回的。在浦岛太郎的隧道里，他获得了女主历经十数年后忆起依然为之热泪盈眶的、沉甸甸的思念与爱，令人嫉妒。我已无法与这样的童话共情，只觉失真。也许爱确实可以解决许多问题，可我已经明白，总会有做不到的事。",
        "稍稍寫個長評吧，雖然不算出眾的作品",
        "因为是剧场版的缘故吧，剧情不能很好地呈现出来",
        "无",
        "。。。白瞎了这么好的画面",
        "还行，有点诚的感觉，不过还行，设定很有意思的，本来应该可以更好的，听是改编的锅",
        "声优着实有点出戏了，我也不懂为什么男主每次跑都要喘。感情线怎么说，没有做到位吧，细节还是少了点，画面挺好看的，剧情一路看下来也对人物的描写还是太少了。",
        "6.6/10",
        "在谙知结构的观众眼中，时间的流逝亦是相对的。//工业品：一切都是那样刚刚好。",
        "emm女主的人设很nice，修正也是全程在线，不过其他的嘛，咳咳。还有一个优点就是比较短...",
        "只能是还行",
        "男主声优真是难崩，而且后面感情线感觉有点太快了",
        "六分里五分给画面一分给原作",
        "属实是爱能穿越时空了。。",
        "她大你八岁啊！",
        "感觉男女主之间的感情描写还不如男主和妹妹",
        "铺垫了那么多，最后却只落脚在爱情，而且也太过童话了些吧。",
        "画面精美的流水账，感觉还是被篇幅限制了，对于人物的塑造太少，男女主的感情发展也十分平淡，妹妹的情节更是烂尾，纯纯的工具人",
        "这个剧情属实是严重拖累的后腿，学新海诚好的没学到这稀烂的剧情学到了精髓是吧b38，不知道是时长的限制还是什么，明显剧情被删减了很多，不少角色的行为都变得非常诡异，很搞的是看完发现这些逻辑问题的大部分回答都是原作有解释（看来下原作党补充的信息确实合理了不少），但是这些剧情的删减无疑导致了整个动画情节都变得非常神秘，不推荐观看。",
        "勉勉强强吧",
        "节奏太快了，好多剧情感觉都没有叙述清楚",
        "矫情，男主塑造得只能说聊胜于无，妹妹更是纯当剧情工具人了",
        "给男主声优扣一分",
        "这个剧情真的是不行，这男主毅然决然地跑进隧道，最后发现于事无补，幡然醒悟自己内心的真正想法，付出这么大的时间代价就是为了清醒过来，很蛋疼。分数给女主。",
        "“隧道不是拿回遗失的东西而是丢弃的东西”这点还算有点设计感，其他都没啥新意呀，不过也算好好讲完了一个故事。女主只有寥寥几卡修的比较好看，失望。\r\n和你名一样也是这种时间穿越系的，不喜欢男孩加老女人",
        "boy meets girl+奇幻，以及难以评价的cv，这些配置在「君の名は。」后见得实在太多。另外画面、剧情节奏也很像。不是说模板化演不出好作品，但作为核心的故事很容易猜到，小清新恋爱的氛围也营造得一般般，没有出彩点的硬套模板只能在一段时间内保下限。女主角很可爱，仅此而已。",
        "原作很喜欢的氛围还原还是很到位的，不过由于内容构成的修改，过多为了时长做出的调整都很难让人满意。过少的卡数，即使再注重细节，也不能尽善尽美，但还是能看到制作组做的充满惊喜的一些努力。主题曲很耐听。",
        "开局很吸引人，不过到进隧道看到那一堆奇怪的树就蚌埠住了",
        "6.3 整体风格还蛮符合看前大致预期的，不像君名铃芽般轰轰烈烈，更多是细致平淡、月朗风清；男主声优太烂，什么情绪都在一个调上几乎感受不到起伏，女主配音还算不错，人设也戳；时长容量太小很多内容没有表达清楚，像最后男主进隧道找妹妹本可以有更好的方案讲述清楚，实际呈现出来却是比较迷惑甚至让人不知道动机到底如何；感情线推进除了祭典那段稍微有点快其他的都还不错，总体因为本来没给什么预期，看下来也就那样吧",
        "不如小说，删了好多东西，作为一个看过小说的补充挺不错",
        "莫名其妙的情感线。\n前期节奏过快。",
        "纯动画党，节奏好怪，感觉讲的东西挺少的，就感觉女主那边的起因太出戏了，应该是改编问题吧。\r\n不过画面，色彩还是可以的",
        "非原作党。后面真有点平庸了，演出有种乏力感，总觉得再补些剧情会更好。",
        "为了黑长直而来看，看完发现只剩黑长直",
        "时间的流逝强调着人的见证，在波变不止的世界洪流之中，殷切的守望流溢在时间线各处，成为一种醉人的高尚性。日常性的缺场，使得情感线的丝丝缕缕被尽数让位给高尚性，如是，高昂的现代式爱情所渴唤的平权与自我被剪略，取而代之的是一种非日常的拜物教头脑，以及它象征的情感扼杀，而这似恰恰与爱情所要求的真诚与真挚分道扬镳。于是，在枫花嫩雨之下，相爱的两人并行撑起圣洁的雨伞，笑言蜜语中，眉目殷切，各自望向各自的神明。",
        "典型的剧情发展靠bug和突然大彻大悟，不过画面、色彩、氛围还可以，很夏日",
        "剧情完全对不起画风。节奏稀烂，味同嚼蜡。样板戏般一眼看到结尾的矛盾冲突+感情发展，毫无带入感，甚至只想快进。而且明知这样还把篇幅卡得如此之短，和当年强行把短片抻长的打上花火走了两个极端。比较失望。",
        "有些审美疲劳了",
        "剧情过渡差成为了硬伤，其实感情有很多爆点之处却也发力不够，到最后浦岛隧道的真正意义已经被忽略，这都成为了这部作品的败笔",
        "等了大半年，我到底是在期待什么？感觉前半小时设定刚铺开，啪嗒一下就结束了。什么，编剧说他也在浦岛隧道摔了一跤？那没事了。",
        "2023/6/4 36分弃 典中典 节奏太赶了 以及为什么各种动画的黑长直总是这种没礼貌还只傲不娇的性格啊",
        "剧情看下来有一种莫名其妙的感觉",
        "开场3分钟推演出全剧进展的老套，各种元素运用全没超出我的预料。总体上究极的平庸，女主人设是喜欢的，但角色塑造还有极大的深入空间。此外，明亮的画面色彩倒也很喜欢。",
        "没有山下高明的细田守。三场车站戏的构图让人足够印象深刻（还有那个横pan），但车站本身却不是什么令人印象深刻的空间，透过车站的画框也只能看到平凡到无趣的海面，唯一有趣的或许就是那个越轴所捕获的向日葵海吧。隧道的纵深和日常世界横向构成的做法让人很难不想到龙与雀斑公主，但在对待时间这一维度上的差距，又将两者鲜明地区分了开来，以及我真的很讨厌绵延而不知尽头的梅雨。",
        "倒不是说这种相互救赎的感情形式有什么问题，但情感的深层推进全靠自爆总觉得不具有说服力，没有基础，不脚踏实地而带来的不真实感，真的不是误会吗？说故事割裂是不准确的，只是节奏确实偏快，监督有意克制所让故事前半呈现出的平淡和安静，我还是比较喜欢的，再通过最后高潮爆发，不过也不知道是不是用力过“猛”，结尾的情感宣泄也跟着不足而平淡。发短信的构思和星际穿越很像，以及对时间流逝的刻画都挺妙的，那种无奈和脱力感",
        "歌好听，喜欢黑长直角色，想看点纯纯的奇幻恋爱番，能不能别往里面加一些家暴元素，看得很不舒服。",
        "果然先看电影就会觉得还可以/星之声精神续作？（",
        "质量5分，女主美貌加一份。",
        "别谈恋爱了",
        "这样的设定就来了个这么平庸的结尾吗？，虽然前段从各种漏洞就感觉到了这个原作整不出什么厉害的活，但是这个结局实在令人失望。看了2卷漫画，这电影好像改编了不少，剧情安排的很差啊，要是做长一点可能观感会好一些。画的还不错，歌也挺好听，但是配乐比较贫乏，声优表现一般。",
        "没看过原作\r\n设定不错\r\n作画毕竟是剧场版还是有保障\r\n演出一般\r\n剧情很多地方太生硬了",
        "空山新雨、你我并肩向前——",
        "还是看小说吧",
        "及格分。虽然向日葵、伞、雨、枫叶等的意象挺让人有感觉，但是篇幅原因导致的缺点还是比较多的，节奏明显很仓促，铺垫比较支离破碎，尤其是对妹妹的交代欠缺许多...所以结尾的主题表现得平淡了些。",
        "差强人意，如果能在隧道里面额外加多些男主妹妹的故事说不定不错，男女主剧情戏分确实薄弱就仅仅几段相同描写，看的认真说不定能带入感觉，随便看看就确实可有可无，可能就仅仅剩下女主性格独具一格还有冷酷的样子莫名让人讨喜，不过这种慢节奏确实对我胃口。",
        "纯纯网红片，经典青春伤痛文学再来个相互救赎happy end，田口的脚本和演出呈反比。摄影水平高，音响处理得好，相当注重背景噪音和杂音的收录，作画方面没什么亮点，不过跑步的rolling很难绷。",
        "做了个美梦，但是代价有点大（",
        "演出和节奏是不是有点太平庸了。。。剧情有种半成品的美感（笑。\r\nps.画面确实不错，孩子很喜欢。",
        "年龄大了好像对剧情要求也没那么苛刻了，给个6分吧。删太多导致太赶了，人物动机也说不明白，男主在隧道心态转变也交代不清楚，男女CV配音拉胯，还有隧道这么重要的场景建模那么随便，高光也就车站送向日葵那里了。",
        "只看过简中版原著，似乎是删了点东西，但剧本还可以。剧场版改编全方位的烂，一共十万字的小说塞进80min的电影还得把支线剧情全砍了；cv出戏，第一次一耳朵就听着不行；制作也达不到剧场版水准，ed能加一分",
        "形式上对新海诚可谓模仿至极，bmg+时间错位+民俗传说+mv式演出，好笑的是新海诚都拓展新风格，庸才田口智久还在对旧新海诚邯郸学步——演出如隔靴搔痒，情绪起伏调度不够有落差，高潮渲染力不足，倒是风景性空镜倒有些章法；剧本仓促突兀，男女主情感戏严重匮乏说服力，各自的亲情戏描绘也无比草率；隧道想象力不足，对神秘空间的展示乏善可陈。如海报般对夏日青春感插画式的呈现是本作仅存的几分清爽和迷人，歌很好",
        "相比漫画，删去了友情线，减少了兄妹间亲情的刻画，妹妹离别时的谈话，使得更像是一部纯纯爱情电影。",
        "太仓促了，看得我一愣一愣的，但是女主确实好看",
        "可以说砍得面目全非，最最基础的只把线写出来了而已，然后加上了莫名其妙的感情和对答，虽然让人觉得很感动，但是没法理解感动的点，唯一好评的是歌曲挺好听",
        "最初从PV放出时就在期待，本着追求初次视听的观感体验，没有先去看原作，但是从各种信息源都看到过对改编差的抱怨 // 本身作为剧场版，时长偏短，节奏很快，作为奇幻核心设定的时间又总是讲的不明不白，很难不让人联想到设定的Bug // 恋爱要素也因感情的基石不够坚固而看着太过理想化 // 本想给“不过不失”的5分，看ED和画面的份上给到6吧，看原作去了",
        "讲述的是非常简洁明了的故事。过去的事情就让他过去吧，我们无法挽回也无法救赎，不如珍惜身边的一切，向前看。",
        "过于注重男女主情感描写而放弃了支线，不过可能因为时长不允许吧，如果可以深入一下家庭线就好了，到最后也不知道男主爸怎么样，女主的家庭情况更是个谜了。隧道这个设定有点庄周梦蝶的感觉，结局果然还是这样happy end啊，如果男主出来发现女主已挂留下一堆畅销漫画的话可能会更对我口味吧。不过单纯当一个恋爱故事看及格就是了，毕竟整个舞台都是为了两人打造的",
        "这样吧窝有一计，可以让女主去小黑屋再睡上一天，这样等她出来你们两个正好门当户对，还相当于每人凭空多加了十年阳寿，完美",
        "从一开始的剧情就各种意义上太经典了，动画质量也不行，让我意外（指反向）的是男主的妹妹这个角色这么不明所以，剧本应该多打磨的，节奏太快了，低低低低配君名以及星之声跨时空的短信？仅适合一般通过纯爱战神，5.5",
        "剧情有点迷，男主的行动不明白，女主为什么就在隧道了。没看明白，但有给我你的名字的震撼感",
        "演出合我口味，篇幅应该再加15~30分钟",
        "优点：女主挺好看，作画不错。缺点部分，感情戏部分的转变有点生硬吧，如果时长再长一点，原著的细节再多一点应该会好很多。另外，这里男女主的父母形象都不好，我在想这是否一定程度反映日本的社会现象。还有这么多年过去还有感情，也是挺科幻的一点吧。弹幕观影：BV1Gm4y1b7Gd。",
        "我认为无论是作为一部商业电影或者是动画电影，本片是不太及格的，但是在夏夜看完这么一篇有关夏日的小品文，倒也不算浪费我的时间。",
        "还好，情节有点老套",
        "B站补完了，非原作党来评价一下吧，音乐很棒可以说是全篇最出彩的地方了，剧情方面看得出导演很有想法但可能是受限于剧场版的篇幅导致故事情节过于仓促，男主cv的表现也有点拉胯，只能说观感还行",
        "还不错 平平淡淡的套路再加点日剧跑",
        "可惜",
        "被花城戳中XP了，太棒了，能不能也给我一个花城，求你了。",
        "本片就是纯粹的纯爱电影，但是篇幅好短导致剧情好赶，好多地方莫名其妙就转折了。但是作为纯爱电影，引入了隧道内和隧道外的时间流速不一致导致的男女主本来同龄，结尾却变成了女主比男主大8岁这种非常诡异的组合，而且男主还是高中生而女主已经变成成功漫画家这种搭配，非常违和。整体来说观感可以的只有男主到女主家换衣服之前的那一半的剧情是不错的，之后的剧情都很稀碎且跳跃，结尾更是匪夷所思。",
        "优秀的背景美术与音乐，以及并不出彩的剧情，80分钟的剧场还是比较紧凑的，不难看",
        "没看原著就先看这个了，怎么说呢，整体还是可以的，但有些地方很生硬，用语言很难表达，看过了就给人一种感觉吧，感觉是细节不到位，很生硬，当然，剧情和设定还是值得夸奖的。",
        "声优的表现严重影响观感，男女主全是棒读，故事也很老套，看10分钟就猜到发展了，唯二优点是画面比较清新和女主人设不错",
        "（+5）55/100 比起动画更像是男女主双人的舞台剧，空间与环境上的空旷与静谧是非常好的舞台，不躁动却自然地产生出青春的动力，搭配干净清爽的布景与音效设计值得好评；这是世界系的另一种阐释，仅仅属于他们两人的、接受与接触的世界，而不和更加客体的世界绑定，弱化次要角色及其事件的私密感，非常戳我。那么如何处理外部世界事件的发展与影响，如何更深入地剖析主视角的心理历程，本作的篇幅与取舍便遗憾于此。",
        "用短小简洁的结构讲了个古典的日式青春伤痛故事，总体不脱此类作品之常见母题。对“典”以及力不从心勉励维持之叙事线的接受能力，决定了观众各自对它的评价。 | 意外同Clap上一部作品《庞波小姐》一样，陷在了脚本之中，要不下次找个专业的系构吧。两部作品都贡献了“好看”的动画，营造了与故事完全契合的氛围，我们仍然可以相信Clap的下一部作品。 | 黑长直我们品鉴的已经够多了，但花城杏子仍然拿捏了我。",
        "画面真的很喜欢，配乐也不错，但剧情真的俗，配音也不行",
        "很久以前看了原著，只留有大概印象，总体还是比较失望的。作为电影的画面和氛围塑造的很棒观影体验比较舒服，但是剧情就漏洞百出了，后期妹妹见到的篇幅太少太少，把原著最精髓的最后一段妹妹去推着男主前进的感觉全部删掉了。我寻思你要是几句话就把遗憾解决了，你干脆别进去得了，折磨女主是吧。",
        "女主人设可以，姐弟好评，然而爱情线做的拉跨",
        "人人想学新海诚，但诚哥岂是这么容易学得来的？套了层时间穿越的皮，本质还是近年业界泛滥成灾的青春恋爱片。然而本片为了赶时间，大幅压缩了情节，导致男女主感情发展很突兀（虽然诚哥也是这样）。人家诚哥好歹在片里融进了他自己的思考，感情戏和主线的处理也相对顺滑，你这片除了女主人设很漂亮，还剩下什么呢？话说这男主的配音真不行，用新人可以，但麻烦学诚哥用点靠谱的新人",
        "补标6.3\r\n剧情6 制作6 配乐7 其他6",
        "你改了个寂寞。伞是不错的原创，但隧道中与华怜的对话全删了说的。“爱人的资格”，全书的最关键一笔啊",
        "小说没看过，歌好听，花城挺好看（限jk形态），电影剧本感觉不如终曲歌词，还是听听远方的ed《终曲。》吧。",
        "其实对于看过小说的人来说电影不如《终曲》的mv",
        "一般 过场音乐还行 男主没死在隧道里挺难蚌",
        "画风和人物还不错，男主配音不行，真的出戏。每个小故事都是典中典。流程也太快了，念念叨叨了这么久的妹妹刚见面几分钟就告辞了。不过整部剧情的主旨和男女主的情感还是有较好的表达出来的，别管什么原作的主旨不一样，你就说表达没表达出来吧，真没看过原作，你说这个谁懂啊",
        "《通往夏天的隧道、再见的出口》是一部合格的诚like片（类新海诚片）。田口能在分镜和演出上抓出一些原作最有趣的点并且做得更加性感，一些奇特地方的柄也是又有些别样的感受的。但是特别是面对仅有88min的片长时，田口对于整体叙事节奏的把握是灾难性的失败，文本有种细碎的美，人物动机一如原作的不清晰。发现有趣的一点，原作小说颇有轻文学的意味，从手法上来说很接近纯文学了，因此在人物情感和思绪的表现上也如同纯",
        "刚看开头，删改好多啊，川崎线直接过了吗/麻了，节奏也不行，表现力也不够，剧情删改一大堆，难绷，原作党暴怒/改的最好的一段就是最后向日葵那边和女主奔跑着喊男主名那边吧，算加分项，自评6.2吧/最后改的不错，男女主感情线刻画到位，6.5吧",
        "算是及格的剧场版。田口智久的演出力还是能撑起一部90分钟的电影的，演出上的亮点足够。但，一是田口贫弱的剧本力，二是充满了陈词滥调的剧情，三是非常拉胯的制作（尤其是作画），这三点很拖后腿。",
        "画的不错，剧情过于浪漫主义。\r\n你们干脆在隧道里打一炮得了。",
        "氛围可以，渲染出了一个很符合剧情的基调，但剧情不太行，男主最后因为隧道里的妹妹的话就回去了等于是白白浪费这几年，但是没有妹妹的话他又不可能回去，主要是男主一家子都有点，导致男主只能用自己换家庭。感情线没铺到位，像是战友重逢并不用动这么大感情，只能说设定导致故事本身就很局限了。我还是说，氛围和基调确实不错让剧情缺的补上了点。还有就是片尾曲是真的好听！",
        "美术和音乐不错 很有新海诚式的风格 奈何剧情节奏太赶 感情线也很单薄 没有诚哥的命 得了诚哥的病",
        "明明只有几个简单的场景，可空间描绘得真的很差，镜头的连续性不好，让背景只是单纯的好看。隧道的设定也挺随意没啥想象力，恋爱脑剧情也是一言难尽，作画也一拉到底，很多地方都很省力，修正整体来讲也不是特别强力，但女主特写修得很好看，喜欢。总体还是多亏了田口在几处的演出，让本作没那么无聊",
        "故事意外还挺喜欢，有些部分氛围也有，其他方面就",
        "本来想说先把同样搁了好久的原作先看完的，但最后还是选择先看动画了…改编上删减不少，显得剧情有些拧巴。田口还是不要碰脚本为妙，在分镜演出方面发挥倒是不错，制作也处于一个稳健的水准。",
        "带有幻想要素的标准日式模板的boy meets girl的故事",
        "无功无过，剧情确实很简单",
        "原著很多重要剧情都删了，有点遗憾",
        "纯动画党，剧情典中典",
        "男主声优真的。。。",
        "画风不错，音乐不错，故事叙述一般",
        "就和女主对自己漫画的评价一样，角色和人物都不太行，主角声优的水平也一般。整体感构思是很不错的，可惜人物过于单薄，动机和情感的转变都显得模糊。\r\n其实有很多能写的部分，但都为恋爱让路了，很可惜。\r\n但是叙事节奏、镜头语言和美术风格都很舒服，值得一看",
        "真是过于奢侈的梦呢",
        "挺缺憾的，人物塑造明明这么好（女主可爱捏），时间永隔的感觉塑造的也确实到位，可惜就是剧情缺乏说服力，尤其是这种奇幻世界吃设定的问题太严重了。",
        "电影删改的剧情有点多，不如原作和漫改",
        "这就是强化了恋爱要素的“铃芽之旅“(doge",
        "改编的不太行，人物塑造和故事相比漫画都单薄了太多",
        "断了五年的连载不就凉了吗？后日谈直接割，这导演是做到后边越做越不想做了吗",
        "一个还算有新意的“烂柯人”设定和一堆典中典恋爱剧要素的做成的杂烩，节奏太慢没什么爆点中间几度困倦，音乐和色调倒是还不错可圈可点。如果让我从萝莉妹妹，JK和御姐三个之间选一个其实我更愿意选妹妹（笑）",
        "没看原作。乍一看开头觉得含诚量挺高，中间还以为要整什么花活，看到结尾笑出声了（褒义）个人还是挺喜欢看这种浪漫走向的啊。摄影，镜头语言很给力，至少观感不会太差。",
        "诚哥的下位替代",
        "蠢",
        "剧情不怎么能打动人，画面能",
        "最后女主变年上，挺带感",
        "后面短信那段一度以为是星之声的延续，幸好不止是星之声（浦岛太郎的时间活用）。父母问题作为动机很具体很有说服力，但同时不普遍很戏剧（老套）不真实，我也一度以为这会是主题啥的，结果不是......美少女和背景画得挺好的，想要的“唯美”和“浪漫”get到了一些，不过做得远远不自然不算好",
        "未看原作，整体来看空镜头有点多了，剧情上感觉删东西了所以总觉得少了点什么，尤其是妹妹那一段实在是简陋单薄了点然后就开始日剧跑，男主声优有时候表现也挺迷。但是一股文艺青涩的味道扑面而来，很迎合我的口味，可能是业界太久都没有人去做这么单纯的恋爱了，应该会去补补八目迷的作品",
        "明显有种割裂感 删减有点多。",
        "去年主题曲刚出那会儿就开始期待……这几天总算出了 但也就歌上大分了……改的一塌糊涂 没看过原作小说都知道情节删了好多 到底是怎么改编的啊……男主行为很迷 人设根本没立起来 感情戏奇怪 高潮部分也迷得要死 可惜了这歌 哎",
        "改编水平相当一般",
        "删减过多，导致剧情比起来本来并不是很好的小说更叙事混乱不明不白的",
        "开头女主转校就打人是想表达什么啊(还是头次见这么屌的女主！！！塑造了1对因为家庭原因造成的个性有点扭曲和叛逆的主角，然后这样的两人相遇了……开头很王道(老套)，中间很扭曲，后面一般般，总之是个有点清新脱俗的恋爱剧场，男主最后还是离开妹妹选了女主……，跨越时间的设定和剧情表现还行，还有人物的眼神画不行啊看着有点可怕让我不敢直视！就因为这个使我的观感差了还影响了对主角的……/剧情有些地方感觉像断片一样",
        "妹妹好看，歌好听",
        "生肉啃完，作为原作党只想说去看小说吧。动画删的东西太多，女二的戏份删了也就算了，男女主之间的很多细节也删改了使得整个剧情转折非常生硬，感情发展也显得非常套路。音乐上eill的歌是很棒的，从去年开始就在听了。",
        "先啃了下生肉，感觉男女主声优都好棒读啊",
        "虽然没什么道理，但这片的观感和《打上花火》差不多：说不出哪里不对，但感觉非常的微妙。用抽象的话来说，这个故事就是一个先开枪再画靶的东西。所有的故事和设定都相当刻意，明显都是为了都是为了这个一开始就能猜到的结果服务。这没什么问题，但到达这个结果的过程有些仓促，人物心理变化的有点过快，看起来还是略有槽点。最大的槽点就是男主找到了妹妹那一段，你来都来了不顺便把她带回去？",
        "懂了, 是诚哥给的自信",
        "最后的转折非常生硬",
        "动画一般，结尾的处理不太行，没有当时看小说的那种激动",
        "很难理解为什么最后男主角决定回归现实时不演一段打算带妹妹回去但妹妹表示自己回不去的二择，不仅让我觉得男主的八年时间完全白给，妹妹亦变成了助攻工具人，要走出过去向前看的信息表达也差了不少。女主八年时间等待的厚重完全没有做出来还有诚哥式mv极速推进感情线大概是篇幅所限的问题。虽然这个遇事不决就来段很典的日剧跑的剧本完全对不住演出，但不得不承认女主刻画非常有魅力很waifu",
        "省力但流于浅薄的改编取舍。不交代担心未来漫画流行趋势变化、删去夏日祭遇母情节变男女主纯逛街等让角色失去合理动机，缺失铺垫后高潮段落也显得不知所谓。略过关联不强的配角支线尚无可厚非，可倒向一端的笔墨分配使此作单纯服务于一个BMG故事：取回并告别过去与通往未来的隧道弱化成恋爱故事的发生地，妹妹也不会让你活在当下而是成了意义不明的工具人，突然的痛哭、日剧跑、大喊名字切回忆一系列俗套桥段更是让人感到尴尬。",
        "原作党，监督有提到他把这部作品的重点放在美术和背景处理，确实，这方面是无可挑剔的，细节也不少，但是一到剧情就下滑了，铺垫被严重收缩，看原作时我是被最后的六小时吻受震撼的，然而在电影中只是普通一句带过了，这方面是极不理想的，田口监督第一次执导这类作品和为剧场版写脚本，理解时长限制难以编辑，感觉到田口监督有进行不少新尝试，但还有待改进，对于我来说这部电影是不合格的",
        "開頭其實蠻散亂的，男主發現隧道的過程也略意味不明。進入主線開始逐漸好轉，田口很中意有相交性質的構圖。讓我感到意外的是男女主的關係發展並沒有像電影的其他方面般亂來，而是用了幾場比較典的戲穩步推進，所以到最後不至於太突兀。除此之外的缺陷如故事本身實在是太多太多，雖然明白不過是一部工業糖精，但我所感受到的糖分除了車站那場戲好像也不多呢。另外美術不錯，配樂令人滿意，不過似乎也讓片子成了某種程度上的風景片了",
        "真的失望，是真的开摆，比改编的漫画都差了不少，感觉内容删减也太夸张了。而且男女主这么好看的人设，甜的互动也太少了吧，冲着点糖去看都不行。",
        "剧情老套，既视感太强了。。\r\n而且男主声优笑起来真的很棒（棒读的棒），听着难受。",
        "标准日式奇幻恋爱电影，画面还不错，剧情很经典。\r\n叙事节奏有些问题；模块平衡没把握好，故事中心轴较模糊。\r\n。要说作为一部恋爱电影，它的感情线本身反而是比较弱的。\r\n还有，男主声优上情绪是真的不行，听得人难受，棒读最难忍啊（恼",
        "剧情有点老套，音乐还得挺不错的，除了男女主以外花在其他人身上的笔墨很少。尤其是男二，后面就没见他露过脸。不过毕竟原作就是短片小说。中途有一长段讲设定以及解释推动剧情的因素都使用站桩对话导致观感一般。时长也感觉有点短了。稍稍低于我的预期了",
        "虽然剧情是套路堆叠，但美术和演出加分不少，镜头语言和剧情发展结合得很好。超现实设定过于简单的确没有太多可以展开的空间。关于女主行动动机的关键设定通过长对话直接说明并不是太有感染力的处理方法。另外作为已经跨过男女主角年龄阶段的人，会想“仅仅是一个月的交往，就能产生如此强烈的感情，果然还是那个年龄独有的浪漫吧”。"
    ],
    "7": [
        "在一天工作结束的疲惫状况下不失为一部清新的童话故事。虽然无论是男女主情感递进还是家人戏份的缺失导致观感上略显粗糙但随着二人的相遇我释怀了一切，配上eill的终曲完美的画上了句号。当然算不上多么优秀的作品但仍然值得一看",
        "中规中矩吧，总感觉少了点什么东西，不过人设讨喜",
        "画风挺喜欢，剧情嗯。。。",
        "符合我对日本青春电影的刻板印象，各种场景做得还都算不错，男主要是再激情点，结局要是再浪漫点就好了，反正都是科幻片嘛（手动滑稽）",
        "浮于表面、徒有氛围的青春伤痛片。制作方面大概是一般剧场版水平，男女主绘柄朴素的好看，以及日常、隧道、夏景三个形成鲜明对比的色指定是亮点。故事方面男女主的情感从暧昧到深爱属实是大跃进一样的突兀了，和家庭背景相关的青春伤痛又挖掘过浅，再加上单薄的奇幻设定，这个剧本实在是撑不起一个动画电影。以及开头中门互狙直接飞妈可太有效果了",
        "就我觉得挺好看的么，画面和音乐非常不错，电影当中很多小细节设计的很有意思。我最喜欢的是临走之前妹妹喊住男主说我最喜欢哥哥了，男主才终于发现自己走出心理阴影。很多人问为什么不带妹妹出去，男主在进去的时候就看到爸爸向妈妈求婚的场景直接化成一团雾气散去就知道带不出来了。电影里还蛮多这种小细节，其实塑造的挺不错的。对比同期镜之孤城，因为人物相对少很多，把叙事集中在两个人身上明显好了不少，不过确实受限于篇幅",
        "节奏还是太快了，男主喘气声有丶怪",
        "观感还行，感觉缺少点什么，比如缺少日常戏，男女主进度有点快了，其他方面都还好，有许多镜头都有细细琢磨的地方，音乐挺好听的，作为一部奇幻电影我觉得够了，但是恋爱的戏码有点多余了。",
        "剧情结构部复杂，就是2个被过去束缚的人如何相互扶持最后走出阴霾面向未来，隧道的作用除了一点奇幻虚头外，更多的是给男女主一个接触和深入了解的接点，结局也挺不错，算是HAPPY END，虽然2人之间差了8年，最后走出隧道已经和现实世界差了13年，但因为有双方已经打开了心结，那么等待两人的应该会是幸福的未来吧",
        "23-06-11",
        "相比原作砍了一些配角的戏，加强了女主爷爷的死的影响和想变得特别留下存在的执念，男主则变得冷漠了点，女主感情也中期也含蓄了不少，然后妹妹让男主回去的这段，原作刻画的好，剧场版感情反转略硬，然后说说优点，如果只看剧场版观感其实还可以，视听体验比较好也比较紧凑，女主后半段情感爆发也是加分项，两人开头中间结尾那段电车站对话有很好呼应，就是可惜了点，个人感觉还行7分。",
        "「見えない君にもっと近づきたいよ。」非常一般的青春轻改剧场版，故事篇幅非常短小简单，以致于牵动感情线也随之骨感，让观众不是很能圆润代入。虽然作品如此经不起推敲，但仍有放空大脑一看的价值，毕竟现实的我们早已不再青春，通过荧屏如同细抿一口童年记忆里包装精美的廉价饮料，品尝出的也是如今心中渴望的，那回忆不起来的味道。",
        "总觉近年来日式青春故事或许更应矛盾在个体，而非矛盾在本就统一的现实。我们需要的不是任性地选择那些没资格选择的东西，只是一场纯粹的恋爱或是只关乎个人的选择便足矣。事实证明，哪怕如此完成度欠佳的作品，只要尊重完整的情绪流和精美的画风，依然能有比较好的观感。伞是一个简单但有效的意象，车站的两次call back也可谓凝聚了本片所有的灵动。",
        "八年不见了",
        "日式爆米花、「科幻片」。\r\n\r\n前期剧情节奏非常快，属于是适应时代了能一下抓住观众眼球。但是，日式恋爱番做这么快的结果就是剧情推进非常突兀，高潮部分完全get不到，最后有点不知所云的味道，男主13年似乎什么都没得到，但总体没有硬伤，也就是属于你能准确的猜出接下来要剧情走向的那种。\r\n\r\n综上剧情一般般，符合爆米花标准，但是视听效果就差强人意了。作画绘柄是不错的，人设无可挑剔（好吧我就是冲着黑长直去",
        "其实情感很细腻",
        "修正飘得微妙，其实田口比诚更懂色トレ的，去除二号影是好文明",
        "动画改编的往好了说也是一般，男主配音基本完全是负作用，隧道里画面的表现也不是很行。很喜欢的女主，动起来更棒了，对这种黑长直完全没有抵抗力。",
        "要是时长能多点就好了",
        "作画绘柄挺好的，节奏偏快，在一个半小时不到的时间勉强讲完一个完整的故事，只能说及格以上把，原作党可能无法接受大量删减改编",
        "柠檬气泡水，清甜而舒畅，少却一丝韵味",
        "这部作品很短，也很美，少有的宽幅比例经常突出外景，多处的青色调无时强调着夏日，从开始到结尾的飞机轨迹，一直在预示着后续的故事。围绕可以得到丢失物时间流逝缓慢的隧道，男女主之间展开了故事。抛弃一切进入隧道的男主，被抛弃的女主，两人因隧道相差十年之久。而男主在思考中终放下了过去，去追逐曾经“当下”丢失的、抛弃的事物。在这入口同样也是出口的地点，两人再见了。这是跨越时空的单相思，也是红线牵连的美好爱情。",
        "【女主真的很戳我，黑长直，有点腹黑，真性情，有梦想并且为之持续努力，男主也不错，不过后悔看评价了，都说男主声优减分，害得我原本是听不太出来的，现在也觉得有点配的不好了】【感觉感情线的铺垫是不是有点少了，不过这种恋爱加上点奇幻是我很喜欢的题材，很久没有一口气看完过一部番了，哪怕是短短一个多小时的番剧电影，让我又体会到了以前看番的感觉】",
        "一个无时无刻不让人想到碇真嗣的男性癔症主角，等待着一个黑长直转校女同学变成妈妈回来拯救自己。这个故事里的浦岛隧道更像是《欢迎来到NHK》里那段家里蹲时光的符号化表达，也是一个关于欲望辩证法和穿越幻象的寓言。如果在高中的时候应该会很喜欢这样的故事吧。",
        "女主竟是爆漫王；分离了13年，好似男主坠入绝情谷断肠崖；给7分因为感觉原作写得不错，有空补一下",
        "6.5，1分给画面和音乐。美术风格喜欢，静画风景和部分分镜非常有意境。剧情走向属于看的时候就可以推测接下来要发生什么的那种，有点老套（？）男女主之间的情感铺垫单薄，有些突兀，感情线讲得不太好。",
        "花城的部分是过于明显的送给媒介的情书，一方面执着于媒介（漫画）的特殊性，一方面又期望于漫画描述的物语是不会消失的，以至于那种迫真的XXX是对手绘动画的辩护的评价在此甚至都不那么迫真，因为文本本来就建立在对媒介的迷思上。对峙戏很有意思。后面节奏还是太快了，，，过于迫切地要给出感动桥段，算是仅仅保留了主流化部分的新海诚模仿（最后一起喊名字那段。。。）\r\n\r\n看完小说再修改吧，，",
        "前半篇：文青版凉宫，后半篇：低配版君名+言叶之庭；部分演出挺喜欢的只是短时间想看第二遍的欲望很低很低",
        "背景和摄影都非常不错，就是剧情实在是太赶了和小说完全不同，如果是两个小时的话，说不定可以变成个冷门佳作",
        "剧情跳跃得马斯克坐SpaceX的火箭都追不上，感情部分动机匪夷所思，男主CV不会配可以不配。//全程美术审美在线，主题曲不错，部分情节和画面相当出彩，没看过原作，但感觉剧情应该是有很多细节没有被制作在动漫内，总的来说值得一看，但不值得特地一看。",
        "跨越时空的恋爱，经得住时间的长跑。画质很棒，节奏也很好。\r\n美中不足的是，女主的感情暴发缺少铺垫，看完后，冲击力一般。最亮的或许是，隧道这个设定。你的名字的时空恋翻版",
        "女主人设不错，就好黑长直傲娇这一口，作画也挺精致",
        "感觉全剧最给力的莫过于女主的那一拳了，一开始就把可能的校园欺凌给抑制了（雾。\r\n男女主的相遇过于“王道”了，但因为剧情开始的重点在隧道上，我也就没当恋爱剧看，也就不太在意，结果从找回妹妹转向了纯爱剧，嗯，打脸了。\r\n作为恋爱剧来看，交往过程很自然，相遇过程却很王道，导致总有点刻意的感觉。女主没转学的话，那或许是另一个故事了。\r\n男主有愧于妹妹没有太多体现，倒是父亲酒后乱性诱发了男主找妹妹的旅程……",
        "虽然剧情一般，但结局唯美，特别是这个结尾ed太棒了，加分",
        "电影本身6分，主题曲+1分。前面过于平淡了，幸好靠后面救回来了一点，中规中矩吧，可以一看",
        "设定不错，首尾呼应的伞很好，在隧道里接吻十秒相当于现实六小时半太犯规了。恋爱戏份很足，但不能细想，男主相当于花了13年的代价学会了原来自己身边也有珍惜的人这个道理，还把女主给拉上了。",
        "配乐很顶级 画风和氛围不错 但声优感觉没顶上来 情绪还是差了点 不过作为一部青春恋爱作品 还是值得一看",
        "设定还行 不过制作像赶时间一样反倒男女主形象单薄更像是工具人 如果深入下就好了",
        "雨天看到美少女被淋一定要记得把伞借给她，美少女等着我，我这就上街找你",
        "工业糖精狠狠往嘴里塞",
        "路人评价剧情中规中矩，画面挺棒的\r\n等之后补原作吧\r\n更：看过原著反而更失望了，原著和电影各有优劣吧",
        "7.0，分镜还是挺不错的，但是感情的爆发依然不够，脚本已经把除了男女主的支线全删了，但是依然在最后显得仓促，再多30分钟会好很多。最后和妹妹的见面反而觉得处理得还是很满意的，时间不需要长，但分镜需要体现出距离感，因为这再美好也不过是一场梦。不满意的点是结尾的互相告白，看的时候就觉得突兀，原作党补充后发现是没有这段的，这里是毫无疑问的扣分点",
        "没有看过原作，单论剧场版表现我觉得还行？据说删了很多细节但是电影很多地方都是慢节奏，在删这么多东西的情况下还能有氛围感我觉得还是可以的",
        "一拳超人，爱了",
        "就当前标准来看画风 节奏都勉强还行，塔野和花城，伞和向日葵，俗是俗也不是不能接受（最后突然开哭是在干嘛233）",
        "如果照搬原作剧情，不做过多改编，会不会更好些",
        "人要向前看，太不值当了，两人最后也没明白，如果只是表达纯爱，当我没说。画面挺吸引我的，音乐一般。",
        "女主角色设定很好，就是一拳超人属实有点难蚌；这个隧道的剧情见仁见智，最近对于这种围绕一个恋爱中心嗯造设定自己也没法解释回收的剧场版已经品鉴的够多了，不奇怪也不意外，但是还是期待业界能有新的风格。最后CV都有点捧读的感觉实在是出戏。",
        "见怪不怪的非专业人士配音，不过女主声优好歹在几处剧情高潮部分顶上去了，哭戏可圈可点，我都怀疑是不是音监真的把声优弄哭了。但大部分时间没有感情的演技，配合上角色的悲惨身世，使得第二场车站戏之前的故事基调非常沉闷，全靠着养眼的人设才能坚持看下去。剧情算不上多特别，时间系的奇幻故事很容易猜到的展开与结尾，但我还挺吃这一套的，可惜ED之后没等来一个后日谈。",
        "观后觉之遗憾，可能近期看单纯的青春文学影视作品较少，对于本片中部分情节还是有被情绪带动的，优秀的美术与音乐是我所喜欢的，所刻画出来的霓虹乡下夏日是令人回味的，但篇幅的限制，使得男女主之间的情感缺少了点铺垫，尤其是女主得知男主一人进隧道后跑到入口那段的情感表现显得突兀（声优有点可惜），但整体看下来很喜欢这对。一部让人直面现实，珍惜眼前的故事，通过青春恋爱文学来表达对于美好的珍惜与面对生活的勇气。",
        "没看过原作，不过感觉还可以",
        "唯一的问题在于电影篇幅太短了，整体还是很不错的",
        "太过于理想了  这隧道竟然什么代价也没有",
        "情感其实还是略显生硬，但这跨越时间的浪漫还蛮喜欢的",
        "好好好",
        "氛围感不错，但情感发展过于突兀",
        "本质小甜文，但耐不住真的太甜了，氛围感很足，这一对有力竞争我最喜欢的cp之一；剧情嘛一般般，过于简单，最后收尾非常仓促，看来实在是没活了，但对应剧中女主说的，世上不缺剧情好的，但观感好的才能在我心中留下印记//7+",
        "直接从高中恋爱快进到姐弟恋可还行",
        "还行，作画很好看，就是剧情太赶了吧，一个小时不太够啊",
        "画面人设配乐加起来十分，改编倒扣三分。原作里面小春相关的剧情没了，妹妹相关的剧情少了，隧道里挣扎的想法也不知所踪，就剩下个恋爱，鉴定为不够爆米花的商业电影",
        "算是这两年稍微好看一点的动漫电影了",
        "有点普通，情节简单，仅仅算能看的程度。纯爱倒是挺纯的，也还算不错。",
        "篇幅太短了，删减了好多内容啊，以至于部分情节比较突兀。不过音乐蛮好听的，美术风格也挺有特色的，设定称不上多有新意，但这种日式轻小说的氛围感刻画的很好，清新的感觉，当初就是因为小说的封面看了原作。总体来说虽有缺陷，不过也值得一看。还有吐槽一下男主的声优，真的好违和啊...",
        "十三年，JK变御姐。",
        "剧情删减感太严重，还有男主声优真不行。但是女主和主题曲suki，加一分",
        "你也不能只靠透明感吃饭吧",
        "是我想在二次元里做的梦",
        "很空的氛围感很喜欢，牵手那一卡倒回去看了好几遍，但是情绪真的没顶上来，结尾部分处理的有一点点粗糙",
        "比原作强太多，怎么还有人啐改编的。",
        "制作+2 故事+2 观感+3",
        "视听效果是很棒的，配乐给画面的烘托十分到位。就是声优的演技只是差强人意。镜头语言也是很有意思，特别喜欢主角二人扮演对台词那段的镜头转换。剧情的编排也是有趣，三段呼应，故事线的收束大体完整。就是节奏把握一般，略有仓促感，导致一些角色不能刻画得更鲜明，动机不能更清楚，以及在一些场景的情绪不能充分抬起来。两部电影看下来这应该是CLAP的弱项了吧。\r\n吐槽一下设定。此洞真乃神器也。一人能有两种玩法，6",
        "故事情節頗土的，但電影呈現出來的成果還不錯，感情鋪墊是挺少，有種劇情推動人物情感的感覺，時間有限嘛反正我也不是來看發糖的，不過結尾沒有後日談稍微敘說一下挺可惜。 黑長直女主很可愛，車站裡送向日葵那幕真是有夠浪漫的。",
        "#SLA2022# 后君名时代 bmg 新作似乎只能在设定上继续翻花样了，减少感情线看起来是更合适的选择。从战争游戏传承过来的异世界红色描边和打光还挺适合做奇观，什么时候田口智久的剧本能力能跟上他的演出巧思就太好了。修正挺好看，但日剧跑能不能删了（ // 感觉和庞波小姐有些优缺点继承，说起来老外看 CLAP 片头会跟着鼓掌诶 (bgm38)",
        "男女主之间的感情线确实单薄了点，但在一个半小时不到的篇幅里能讲完一个故事我觉得就能有六分了。多出的一分给女主的人设，还有男主的棒读是真的不值得买原价的票去给耳朵添堵，还好我在优惠的时候去看的（",
        "能够通过电影情节想象出原作的巧思，但是电影做出的优秀改编实在有限。优秀的色彩和人设，已经预感到将来会有无数男女主情头的传播。\n能不能get到人物动机因人而异，我个人觉得人物动机还算合理，但是电影中基本用比较间接的方式表达了人物心境变化，还是希望观众能够通过演出明了情绪起伏。\n中后段剧情压缩严重，“邮件”作为男女主的通讯手段也是羁绊的符号，只用它来推动剧情而情感爆发不足，导致全片没啥高潮。",
        "有几段设计蛮有想法的，虽然不是原作党，但是还是看得出时间不够长，男主声优水平太差。"
    ],
    "8": [
        "能看出来篇幅由于限制在80分钟，应该删减了原作不少剧情。但还是比较好地讲完了整个故事。\r\n画面漂亮，人物漂亮，音乐更是上乘，男女主的声优身为演员配音这块还是略显棒读。但仍不妨碍我喜欢这部作品。如果时长能够再长一点就好了",
        "剧情过山车，但是故事本身还不赖，中后期情感表达也算到位，可惜铺垫不够引不出情绪来。",
        "原来将脑子里正常和不正常的部分组装起来是这个样子",
        "极致的浪漫主义，节奏紧凑，虽然没有什么情感的爆发，也没有什么特别大的爆点和反转，但就是看的很舒服，男女主的性格也很喜欢。没有带太高期待，所以看的很爽。",
        "总体来说剧情上很多细节都有提升的空间，但因为我计较喜欢这种题材的，而且这部作品带给我的感觉是我从近几年的新番都没感受过的（当然也可能是我看到少），所以还是打了八分",
        "演出割裂，女主情感的铺陈不太细腻，后期“发力”过猛等问题确实客观存在。\n但是主观上来看，通篇所讲的故事还是非常有吸引力，制作上的不足也不至于影响观感，刚看完的时候引起了不小的感触。\n影片叙述的时候夹杂着一点文艺色彩，应该也能算是一个加分项，包括但不限于出现过不止一次的飞机。\n（男主cv扣分）",
        "到50分钟为止都挺好看的，后半段虽然有点俗还高中男吃大姐姐软饭但是总体还不错吧算最近比较有意思的电影了（有几个分镜真的很ditf（",
        "这改编太好了，感觉比漫画版还要精彩呀，有些分镜好唯美。\r\n翻了下评论，真的那么差吗？看得挺舒服的。",
        "它是为迷茫中的人书写的故事，正如同龄人在五年前喜欢春物一样。有人拿蛋做对比，但在我看来比蛋强太多了。\n或多或少联想到旧时代作品，但确实从另一个角度书写了故事。\n当然，我也无法肯定自己，当遇到类似的情况的时候，会不会做出同样的蠢事。剧情很重要，但比起能传达的想传达的，已经不是最重要的了。",
        "纯动画党。观感比预期的要好一点。分镜、作画、摄影、美术、音乐都对得起剧场版级别的规格。即使在这短暂的篇幅限制下人物形象显得有些单薄和空洞，也有超神的人设大大加强了角色的魅力。画面的青春气息和故事的浪漫给影片增色不少。女主太美了！！//个人感觉男主声优有点拉，女主的声线总让我联想到高坂丽奈...",
        "没有看过小说。按男女主角的感情发展，我比较难代入最后女主那句“为了塔野可以舍弃全世界”的告白。但是还是很感动的。最喜欢在车站男主采向日葵的那一段！最后最后，黑长直永远是经典。",
        "人造姐弟恋真的绝活，虽然男主妹妹没救到，父子关系没修复，但还是得到幸福了。原生家庭的困境感觉也是大部分日本文艺作品的一环不得不尝了",
        "私はただあの世行きのトンエルに通りたい、この世におさらばをしたい、だって私は会いたい人がいないから",
        "在延长40分钟将是绝杀",
        "纯爱好评  时间  年龄  都不是事",
        "故事和演繹一般，但是喜歡氛圍。另外主觀 +1。",
        "其实改的还行",
        "很经典的boy meets girl的故事，但很好看。",
        "熬夜看完，个人给7.5分，并没有感到之前大家都在说的毁原著，剧情方面因为篇幅问题有删改，有好有坏，整体瑕不掩瑜，但画面，演出与配乐都是顶级水平，观感非常不错，后半段改的尤为巧妙。",
        "确实是最近几年阿诚系恋爱片最好看的那一批，男主声优不行",
        "可能是动作戏不多，动画还挺精致的。向日葵和枫叶很漂亮。姑且上传了特典，有兴趣的可以下载。链接：https://pan.baidu.com/s/11xDxgzLT3PYBc9NGNTz-PA \r\n提取码：qfr8",
        "开场与隧道里的一些表现令人欣喜，并没有完全按照原作走而是进行了一些改编，有些地方会让人轻皱眉头但好在瑕不掩瑜。男主声优大喘气实在难以忍受。"
    ],
    "9": [
        "黑长直党来咯，想入BD",
        "还行，有一说一，最后手机短信那一段真的不错"
    ],
    "10": [
        "为了能在不到90分钟的动画里做一个完整的故事而非勉强塞下注定残缺不全的原作剧情，田口监督发挥聪明才智大刀阔斧的魔改了整部作品，把一个因内心空洞而扭曲随后寻得救赎的故事，改成了\"Boy meets girl\"。然而，仅仅着墨于二位主角反而撑不起这一个半小时，以至于不得不原创几处“浪漫”桥段，但这无法挽回因为缺乏本应更多的人与人之间的关系而导致的言之无物、情感突兀。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22
    ]
}