{
    "1": [],
    "2": [
        "果然还是跟大友八字不合。通篇剧情扯谈，全靠画技吊命，跟千年女优一个路数。",
        "困，荒诞"
    ],
    "3": [
        "厌弃大友克洋"
    ],
    "4": [
        "前面很棒，最臭兵器情节也太蠢了，各种展开都很强行，毫无惊喜",
        "大炮之街(5)>最臭兵器(4)>她的回忆(3)",
        "第一个最喜欢 七分 第二个荒诞至极 对男主的恶心也是本能反应 我不能说他的质量如何 我只是非常恶心罢了 第三个 大炮之街不是很明白 军帝体制下的同化教育生活 倒是长镜头看的我头痛。说是回忆三部曲 其实只有第一个是回忆罢了，另外音乐其实还蛮有亮点，不过不戳我。建议只看第一个故事就够了。"
    ],
    "5": [
        "5/4/6//反感ep.2这种带有灾难元素的喜剧。",
        "炫技SF，不服不行，幽默，讽刺，美学",
        "本质炫技片，这三部都透着一股子变了质的恶臭，看得我很不舒服。第一部勉强能认同吧。",
        "就第二集有点意思"
    ],
    "6": [
        "第一部主角的行为太莽了不喜欢；第二部很滑稽，形成通感；第三部过于命题作文。",
        "只有第三部还不错。",
        "炫技吗？很炫技\r\n空洞吗？很空洞\r\n不太喜欢短片合集",
        "20221030：记忆不是用来逃避的地方。//  作画，意境大于剧情，音乐也很棒//\r\n她的回忆意境绝美；最臭兵器充满嘲讽、黑色幽默；大炮之街，一镜到底，军国主义下的小街一日",
        "2＞1＞3，剧情不行，实验性质的短篇集",
        "最臭兵器很有趣，其它两部极其无聊",
        "音乐不错",
        "横观是纯粹到欠缺支撑的主题，纵观则仿佛杂糅元素的派对，最吸引人的或许只剩如今来看豪华的阵容，却又没有呈现出1+1>2的预期；《她的回忆》的揭示与收尾过于无趣，盯着滚动的字幕，不禁想到如果每个短片都有一整部电影的篇幅是否会更好",
        "最臭兵器很差，大炮街很好（动画版1984），看得出来大友克洋只适合做反战主题。她的回忆是熟悉的今敏味，浪漫",
        "看的時候不斷自問:到底是怎樣製作出來的,全日本最頂尖的動畫人齊集一堂,最高創作純度的真動畫,今敏的初嘗試,妄想代理人的前身,極具玩味性地show off自衛隊,內裏卻是特效馬戲團,庵野學着點吧,偽一鏡到底紅色大炮的賽璐珞片一定很壯觀吧?話說收得太好了吧,那滲進窗戶的光",
        "大师手笔",
        "7/6/6，三部曲作画流畅，观感一流，但内核不深，剧情上有缺陷，角色片面，只推荐她的回忆，但内涵和想象力上还是比今敏其他作品差一截。",
        "作画炫技，更像实验性质的动画，剧情有点僵硬。ep1她的回忆相对有趣一些",
        "1故事还行，但也没什么特别的。\r\n2最有趣，舍逻辑的黑色幽默，看到结尾还是笑出来了。\r\n3比较像是实验，通过大炮之街的一天展现一个蒸汽朋克+军国主义的社会面貌，没什么深入探讨而是让观众自己想，也就这样吧，最惊艳的还是奇妙转场下的一镜到底的手法",
        "技术上是无可挑剔，故事是没什么出彩的",
        "不喜欢",
        "7、6、6",
        "第一部分，在记忆创伤中迷失和历史碰撞固然有点老套，但整体观感在同类型感觉流畅，处理不俗，但整体水准如果相比起Akira就差了不少。\r\n\r\n第二部分，笑点很有趣，在这种故事中能看到各种武器中狂轰滥炸也是一本正经地在胡说八道（笑），也有老套的意淫被美帝欺压的情节。\r\n\r\n第三部分，看到海报的那一刻立刻想起了1984，勋章加身的拉炮军官，孩子对画像的敬礼，父亲对孩子问题的含糊回答，妈妈拍了拍工友的肩，新",
        "大炮之街满分",
        "4度与疯人院强强联合，大友的本气。《她的回忆》虚实交叠，一股今敏味；《最臭兵器》没有另外两篇逼格高，但故事还算有趣；《大炮之街》one shot，讽刺味十足。可惜每个篇章的故事都弱了点，不然至少可以再上一档。",
        "也是懒得黑大友了。",
        "一般般，电波没对上。。。",
        "意识大于内容的作品，不是很喜欢哎",
        "三個痕有意思的短篇，滿滿的諷刺味。"
    ],
    "7": [
        "赛博女鬼。",
        "1>>3>2",
        "高低不一\n整体可以给个八分",
        "充满大师气质的，对成年人世界的老辣讽刺。",
        "也就第二个故事有点意思",
        "7.8 太空歌剧和黑色幽默",
        "作画>>>剧情，然而我是不懂作画的吠舍（）",
        "其实内核不单单是三个故事中的 而是非常深刻的对国家的思考 三个看似单独的故事 似乎只有她的回忆扣了电影名，但实则三者分别代表日本社会的过去、现在、未来",
        "1因为求救信号的一场救援活动，对花瓣飘散的镜头很喜欢。2因为一次感冒出现的最臭兵器，又是各种花。3因为不断发射炮弹学习炮弹知识，场景好暗，除了红色的大炮和红色的帽子。荒诞偶然巧合的一切都发生了。前两集给8分。看完有眩晕感，向下坠的感觉",
        "有意思的",
        "2022.7.11 有趣的三篇短剧，2,3的讽刺意味满满啊。1：表现的挺酷的，是人对机器造成的磁场影响吗？如果是，那挺超前的。2：赤裸裸的表现对美丽灯塔尖的不满啊。3：明显的军国主义要素。",
        "和FLCL一样,一群巨佬们的狂欢",
        "大友克洋和今敏双神联手",
        "我很喜欢第一部太空鬼片的氛围，和第二部的黑色幽默，第三部感觉表现手法上不是很吸引人，但美术风格也是没话说。不论是sf还是空想故事，都是如此地适合动画这个形式。也是那个时代才会有的实验性质很强的短篇合集。",
        "宇宙 浪漫 奇迹",
        "晦涩",
        "2，3很大友",
        "冷漠的刷榜大作",
        "ep1极尽华彩，深度和台本有所欠缺；ep2关于罪的表述很好；ep3想起了PF的一张专辑《The Wall》。",
        "米格尔陷入回忆时候吓了我一跳。\r\n/最臭武器真能整花活hhh。",
        "《她之回忆》的剧本以今天的角度来看并不是很新鲜，但是它的演出够后世的动画界学习几十年了。《最臭兵器》幽默讽刺，把日本上班族的死板和日美关系展现的淋漓尽致，但是缺乏逻辑性。《大炮之街》短小而精悍，一镜到底的演出很牛逼，如同1984一样的剧本对于军国主义的讽刺非常到位。",
        "三部短片各突显导演的风格，《她的回忆》如梦如幻，《最臭兵器》奇思妙想，《大炮之街》反乌托邦，各有趣味不妨一看",
        "脑洞很大……",
        "她的回忆.不就是太空版《献给艾米莉的一朵玫瑰》，ed好听",
        "她的回忆>> 最臭兵器 > 大炮之街",
        "客观8分主观6分。前两篇的剧情不是很喜欢，观感压抑。作画细腻到值得每一帧都暂停欣赏。机械控狂喜。",
        "第三集的流畅爽到。",
        "至少对我来说，再多的讽刺、再长的运镜也比不上那一瞬间被吹起的花瓣。",
        "最臭兵器还是挺有趣的",
        "大友克洋我最爱大炮之街，阿基拉都得往后稍稍。",
        "“回忆不是用来逃避的地方”；第二部则是讽刺意味爆棚，最后的一部则是镜头运用简直……",
        "6 6 10",
        "她的回忆，星际牛仔式的浪漫。最臭兵器，大友克洋式黑色幽默。大炮之街的旋转镜头惊到我了。三个故事都极具特色，一下子就能把导演编剧认出来的那种。",
        "part3……我晕2D了（",
        "也就第一个印象深 一切都是回忆了",
        "极高作画质量。《最臭兵器》主角吃了药不仅幸运EX了还变成最强生物了，模仿哥斯拉入境一般着重描写高层应对的惊慌失措场景，戛然而止的结尾荒诞离奇。《大炮之街》多次一镜到底实在精彩，军国主义让全民变成为战争服务的流水线上的螺丝并且被洗脑地深信不疑——就像卓别林在大独裁者里照应本片标题所说：They treat you like cattle, use you like cannon fodder",
        "个人分集评分7，3，9。这已经不是荒诞而是扯淡，苏联造玫瑰太空空间站墓场给女演员就算了，还有太空计算机幽灵？臭蛋的人物智商负分。大友克洋风格非常明显，结合1984简直无敌，无与伦比。",
        "摘朵花给艾米丽。",
        "质量很不错的SF动画短篇；主题之间没看出有什么联系。个人喜好2(黑色幽默)>1(太空歌剧)>3(对这个主题有些审美疲劳)//2 3 可回味性实在不强",
        "后现代主义，台本不够好。",
        "这就是想表达形式本身吧，纯粹的所谓“炫技片”，比《AKIRA》更甚。《她的回忆》观感不错但毫无内涵可言；《最臭兵器》这种单纯恶心人的东西不能称作黑色幽默吧；第三部《大炮之街》也毫无内涵，却把形式发挥到了极致，颇有讽刺意味。第一部7分，第二部5分，第三部8分。",
        "你为啥叫memories啊...",
        "當年的黑鏡（动画版）。",
        "第一部有点蒙 第二部 我想笑 第三部 看的不是太明白。",
        "第三个故事略平淡。前两个故事都很好",
        "不尽人意",
        "8 6 8",
        "回忆8/10，兵器6/10，大炮8/10.",
        "真是无聊的优秀作品，大友克洋太执着oneshot，甚至可以说强行长镜头，这种不管张弛都一个镜头到底的做法真的是让人喘不过气（并且故事也很无趣）",
        "677，《彼》不对胃口，《臭》黑色幽默，实际上博君一笑罢了。《炮》台本很单薄，不过一个长达二十分钟的组合镜头，看利用烟雾、墙壁等各类纵深遮挡手段、以及少数相似物转场来隐藏剪辑点，就已经挺有观赏性了。",
        "20多年前的作品，哪怕放在现在，也是上佳作品！",
        "未来2092：《她的回忆》在精致的基础上，将古典植入科幻，把艺术家的人生与两位救援人员联系起来，幻想与现实背景渐变冲击视觉/现在1995：《最臭兵器》则是现代背景下的黑色幽默，小职员的灾难/过去19世纪：《大炮之街》，蒸汽朋克，军权主义专制，架空片，摄影与不连续空间一镜到底的技术含金量大于一切，在电梯的人物能看出明显的合成痕迹",
        "后两篇的剧情其实都比较单薄，也不太对胃口，比如大炮之街的伪长镜头装弹过程就有些无聊（不过导演应该就是想表现军国主义环境下的这种单调呆板和荒谬吧）。还是更喜欢她的回忆一些。",
        "她的回忆今敏的风格太明显了，只是和他的电影和动画相比太短，故事性不足。\r\n最臭兵器的故事则很无厘头，是三个故事里最搞笑的。\r\n大炮之街的故事很值得回味，为什么要战斗？因为敌人就在那里。是讽刺了日本的军国主义吗？\r\n相对来说还是比较喜欢大炮之街。",
        "个人最喜欢第一个吧",
        "玫瑰令人记忆深刻，不过紧接着的臭气就是爆笑…向看不见的敌人开炮，然后听新闻的战报。",
        "最看不进去的是大炮之街。",
        "沉醉于狂乱的记忆，却不知它已变成现实",
        "炮她8 臭6",
        "第一篇很有千年女优的味道，看完看staff果然有大师，我满足了\r\n第二篇挺逗，第三篇挺有宫崎骏的风格。",
        "8/5/8",
        "她的回忆看得我毛骨悚然，大炮之街非常压抑。最轻松是最臭兵器了，bgm十分调皮（一看原来是yoko），然而完全是闹剧。",
        "最臭兵器好喜欢，大炮之街没看懂，有点想到二战的德国了，他的回忆观感最流畅，感觉上故事也最完整，对最后吹玫瑰花瓣的镜头印象深刻",
        "最臭兵器》大炮之街》她的回忆，其实每个都故事性不太足难以自成一章的感觉",
        "她的回忆是神作吧！！最臭兵器也很有意思，大炮之街现在记得的只有一镜到底了......",
        "她的回憶:8分、最臭兵器:6分、大砲之街:7分，平均7分。她的回憶有賴今敏劇本加持。最臭兵器是我最討厭的那種大友克洋，憤世嫉俗嘻笑怒罵笑看世界毀滅的個人惡趣味。大砲之街則是有趣的小品。",
        "三篇画面感染力都很强，失在剧本薄弱些。她的回忆和大炮之街的镜头非常吸引人，最臭兵器却最易懂，颜艺笑死。",
        "最臭兵器＞她的回忆＞大炮之街，最臭兵器和大炮之街都有荒诞剧的感觉，另外看大炮之街时莫名其妙地想到了朝鲜。。。",
        "有点远，忘得差不多了，最后的大炮兵团有点印象",
        "《她的回忆》波澜壮阔 《最臭兵器》黑色幽默 《大炮之街》隐晦沉闷。最爱大炮之街 玩了所有能玩的镜头语言 各种细节也是层出不穷",
        "她的回忆 科幻构设精彩但剧情薄弱 回忆的触动效果一般 /剩下的两部没兴趣",
        "没想象中好，1综合素质最佳，2一点也不好笑，3更像游戏pv",
        "看起来很屌，最臭兵器笑尿。",
        "比较喜欢第一个故事，很有味道……",
        "我大概不适合看这种高端的片子...2>1>3，也许是部好片但是看得提不起劲",
        "我喜欢蒸汽朋克有什么不对！没有说教，也没有故作深沉的对话，恰到好处的暗讽，不错的作品。尤其推荐大炮之街",
        "蝴蝶夫人比较内涵，最臭兵器也还成，大炮之城讲的是啥啊。。。。。",
        "合集…一、8分，滿滿的今敏風，作畫好，雖然是老梗但演出太亮眼。 二、6分，劇情比較直接無驚喜。 三、7分，雖說STAFF表全是大友克洋，但讓我想起了加藤久仁生的風格。",
        "第二集不错",
        "喜欢最臭兵器，笑死了。",
        "我不知道怎么打分，她的记忆里面头五分钟就被剧透了个干净，不过画面的冲击力和表现形式还是十分震撼的！最臭武器是来刷我hhp上限的，这算黑色幽默？反正我是笑死了，这天然也要有个限度啊，而且想起了勺子杀人狂233大炮之街整个就没看懂，讽刺军国主义还是什么……OJZ",
        "她的回忆>>大炮之街=最臭兵器",
        "冲着今敏看的，应该说这里的今敏还不算太成熟",
        "哈哈~·我也是喜欢第二个故事",
        "第一部没看明白",
        "最喜欢第一个,第二个的印象最深",
        "值得一提的是这部动画的表现力，但是对表现的东西却意外没有什么触动。最臭兵器倒是有些意思，其余的不过用了些老梗罢了。",
        "印象很深刻。",
        "最臭兵器，男主小强得我都想弄死他",
        "大炮之街超棒...中间的臭气喜剧不到位...总之第一个第三个真的很不错.8/5/9"
    ],
    "8": [
        "30年后仍然惊艳的作画与镜头，master--piece",
        "ep1绝赞",
        "1-太空中的玫瑰，梦境般的不协调感，太美了；2-精彩作画配离谱剧情，讽刺拉满的同时笑吐；3-长镜头带来奇特空间感，虽然用了大量红色也难掩灰暗",
        "哪怕是用着以现代眼光看非常普通的剧情走向（考虑时间因素，在当年绝对是极具创新性的，同时剧本的讽刺意味也很有趣），也能够感受到大师手笔下氛围塑造，分镜设计的特别之处，配合赛璐璐风格和画面细节的堆积（有钱就是任性啊），完全可以用艺术品形容",
        "三部片，三种风格，既有个人层面对于回忆与现实的探讨（后来看了下，脚本是今敏，个人风格真浓郁），更有宏观层次对于军国主义意识形态的反思，对于国民性格的辛辣讽刺，有美到极致的经典转场画面，也有令人捧腹不禁的黑色幽默，毛骨悚然层层递进的心理恐怖，每种风格都让人印象深刻。作画相当细致，大理石柱宛如真实存在一般的光滑质感，路边水管的锈迹斑斑，每一帧暂停下来都非常感慨于手绘的精美，不愧是大师之作。",
        "她的回忆",
        "大炮之街7+ 她的回忆7 最臭兵器8",
        "第一篇现在来看相对中规中矩，演出分镜方面还是很优秀，最臭兵器讽刺且有趣，非常有意思，大炮之街运镜观感舒适且与内容主题及讽刺意味非常契合/8.2",
        "她的回忆:今敏特有的诡异叙事，拒绝沉浸往昔",
        "很有想法的短片集 // 她的回忆7- 最臭兵器8 大炮之街8+ // 7.7",
        "8.2。有趣而又风格独特，《她的回忆》最让人回味无穷。",
        "回忆与直白的意识形态批判。未来的回忆要求永恒的美感与意识的不朽，是太空时代的坟墓想象；场景刻画与推进剧情的方式相当精妙。当下的回忆是日本社会的批判，职员，企业，政府，美利坚的递进关系，人际关系与毁灭灾难，质量上乘。过去的回忆是完全的军国主义批判，也是有强烈的力量感的。",
        "那个年代的日本动画真的不一样",
        "日本科幻动画的经典",
        "大炮之街和最臭兵器的黑色幽默拉满了，而精致的手绘军武和幻想世界蒸汽朋克带来的视觉效果满分。蝴蝶夫人虽然不太喜欢节奏但依旧是良作，虽然不是今敏监督但是有今敏的感觉了",
        "大炮之街太震撼了",
        "作画令人印象深刻，然后是隐喻。这三个隐喻分别对应了我之前看过的另外三部极其优秀的动画的精神内核。",
        "纯作画片",
        "(观感：最臭兵器>大炮之街>彼女的回忆) 喜欢制作。前两集可以简单划入青春回忆与国家回忆，大炮之街则更像意识形态论战和军国主义反思的尾声。8+",
        "84/100 情节篇章分为三个科幻故事，作画精美绝伦，演出神奇巧妙，整体水平非常突出",
        "实际上五年后只记住了最臭兵器这个故事",
        "制作阵容豪华，三部分风格迥异  “回忆不是用来逃避的地方”",
        "补标 很喜欢大炮之街和最臭兵器",
        "三个有意思的短剧",
        "作画享受。第一部不清不楚的地方有点多而且稍嫌俗套；第二部讽刺恶搞浑然一体堪称完美；第三部略无聊且太直白，纯看一镜到底的炫技",
        "《她的回忆》：太空歌剧，浪漫又科幻，有一种复古的气质，这种作品在现在已经不多见了//\r\n《最臭兵器》：黑色幽默，很有思想性的作品//\r\n《大炮之街》：是过去，希望不要是未来",
        "第一部相当有味道，大友克洋向来的在脚本上的缺陷被今敏填补，机械在宇宙中轮转，歌者在虚无中徘徊，现实与浪漫相对立，最终达成巧妙的共鸣。",
        "她的回忆7 最臭兵器7 大炮之街8",
        "还行吧，三个故事各有各的特点，各种明喻暗讽拉满，还有光是看作画也是一种享受",
        "幽默讽刺喜剧，把那些极端势力都骂了个遍，有声更胜有声。温柔回忆、机密制药、虚空开炮，和平时代非要弄点大事。沉浸于回忆的人终将无法自拔，即使有短暂的快乐；制造图谋不轨的兵器终会把自己吞没；虚空索敌的土肥圆终究招致毁灭危机。那个时代的巨匠们用自己的画笔，控诉了对社会高级阶层的不满，留下了瑰丽的作品，成了时代的记忆。",
        "幻想，讥讽，荒诞，三部短篇精简的概括了大友克洋对日本的回忆，回忆又有三种：往忆，追忆，寻忆。动画界的工匠用他们的双手画出的时代忆物。",
        "她的回忆最贴合MEMORIES也最喜欢其演出；最臭兵器荒诞喜剧；大炮之街最具现实警示意义，“爸爸，你们到底在和谁打仗？”",
        "2022.11.8",
        "把90年代岛国极端势力骂了个遍哈哈哈",
        "ep1 引人入胜的世界观设定，精妙的手绘，压抑恐怖却又宏大壮美的氛围感，这一切在今敏和大友的创作下发生了奇妙的化学反应，共同构成了一首绝美的太空歌剧。 ep2 荒诞的黑色幽默 ep3 oneshot可见作监和分镜功底之深厚，作画实验意义更重。画面极其风格化，也是浓浓的荒诞剧。//(8.4+8.2+8.3)/3=8.3",
        "不管是ep1太空女鬼塑造的氛围感和公路片立意还是ep2黑色幽默的荒诞感都值得一看; ep3纯纯魔幻现实白描, 不过我倒觉得其期望指涉的内容是超过“军国主义”范畴的. 用我并不熟悉的社科黑话来讲, 可能是体现在所谓“意义的解构”上. 不过看完之后给本龙鸣的感觉仅仅只是“值得一看”而非神作, 大概因为偏文艺的动画不够爽吧.",
        "她的回忆不好看、",
        "补标",
        "个人认为这类科幻短篇大都更重作画上的意义。",
        "荒诞与讽刺",
        "画风太爱了",
        "三个风格迥异的小故事，都挺有意思的",
        "及使是现在，某国仍然会受到这幽默而辛辣的讽刺的中伤",
        "8 看森本的视听是一种享受// 8 有趣以及作画力过高// 7 老实说没看懂，镜头还是厉害的",
        "浪漫 荒诞 迷茫",
        "《最臭兵器》很荒诞，也很搞笑",
        "8",
        "相当有趣，三部作品风格迥异，都值得一看",
        "8 9 7",
        "2 > 3 > 1",
        "互不关联的三个短篇串联起来，讲述了各自的想法，三个短篇都拥有引人深思且想象力丰富的设定和戏剧化的演出、吸引人的剧本，而优秀的作画更为这部动画锦上添花，可以说颇具“实验性”的价值",
        "三话都挺有意思的，不过剧情确实差点意思，属于是意会吧意会...作画确实很厉害，喜欢",
        "她的回忆9/10 荒诞又浪漫，最臭兵器8/10 奇妙又意外，大炮之城8/10 冷酷且讽刺",
        "大炮之街的长镜头蛮喜欢的",
        "《大炮之街》的夸张的表现力和讽刺不能在《最臭兵器》之上更进一步，主题深刻的程度下降破坏了《她的回忆》与《最臭兵器》构筑的的平衡",
        "挺有意思，最后一部让我认识到强行一镜到底会让观众喘不过来气……不知道是影片本身内容的问题还是啥。//现实中人眼视野的“转场”其实很粗暴，完全不是一镜到底。",
        "特色各异",
        "最臭兵器可以拍的短一点，就一个点子，时间长了就有些没意思了",
        "《她的回忆》＞《最臭兵器》＞《大炮之街》",
        "蝴蝶夫人8-\n最臭兵器7+\n大炮之街8-\n个人在作画上最喜欢最臭兵器，大炮之街在转场上非常有早期思路的味道，同时针砭力强大的黑色短篇用来抨击军国主义是再有力不过的了，赛璐珞时代的长镜头也不禁令人感叹大友克洋在那个时代的创新头脑，虽然后来只注重技法了，但我仍然认为大友克洋做动画的时候，比任何一个人都快乐。",
        "美丽，戏谑，压抑。",
        "三个独立的短篇都各具特色。《她的回忆》中的设定与细节，《最臭兵器》的黑色幽默和爆炸的精彩画面，《大炮之街》以一镜到底的手法展现了军国主义笼罩下的一天，都堪称优秀的作品，缺陷是许多地方没交待清楚，但也能理解作品有自身的偏重。总的来说，就光看这回忆三部曲，大友克洋就无愧于日本动画三大监督之名",
        "由“她的回忆”和未来科技创造出的太空女鬼，画面唯美到了极点。最臭兵器的脑洞可真是充满了荒诞、无厘头和恶趣味。大炮之街的政治讽刺意味已经快要溢出屏幕了",
        "15岁时慕名看的，她的回忆~大炮之街~最臭兵器，故事有印象，但是当时肯定是没看懂的",
        "大炮之街发人深省",
        "三部风格迥异的短篇，作画分镜可以说是那个年代的天花板级别，其内容也很深刻，质量都很不错，个人观感排行:3＞2＞1",
        "對這種政治諷刺題材的作品已經不感冒了，不過作畫不錯，喜歡那個年代對機械、工業的描繪風格",
        "（8/10）分评：①8分②7.5分③7.5分，总评：7.7/10。个人来说最喜欢第一个故事，太空科幻，艺术感悬疑感满满。第二个是黑色幽默，本人欣赏不来，但表示尊重。第三个是军国主义下的小街日常，长镜头很优秀不过留白似乎过多，剧情有暗喻，因人而异。整体的作画素质都相当不错。",
        "大炮之街是一部类似于1984的作品，讽刺意味拉满，还有几乎持续全片的长镜头，将本就单调的故事情节，以为移步换景的手法省去，为我们展现1出一幅社会图景。嘴臭兵器则是典型的黑色幽默，但也有着对反战的思考，第一个故事则是以旁人的角度让我们看到了一个歌剧明星的生活从顶点跌落谷底。三个短篇个个不关联但每一个质量都属上乘",
        "即便不了解当时那个时代到底发生了什么也能看的很开心，看的次数多了也能找到新的乐趣点，推荐！",
        "大炮之街看着有种1984的感觉，这长镜头怎么做到的？",
        "补标。//1≈2>>>>>>>3",
        "89",
        "荒诞的内核是悲剧，悲剧的内核是警示，网友有云，不是周某人有才，是人性毫无进步，所以任何时候看他的作品都能联系到现在的情况，人类进化几千年才学会穿上衣服，想要对人性进行根本上的改变，可能还得等上几千年。",
        "ep1演出效果很好，场景很炫\r\nep2背景画的很好看，图层分的好，演出效果很舒服，军械设定，动作都很漂亮，故事很有趣\r\nep3长镜头好牛，感觉像是迪士尼早期的感觉了",
        "最喜欢第三个。",
        "各有特色的绝妙sf拼盘；不过最后一部其实算寓言动画吧；90年代的日本动画真是百家争鸣啊",
        "三个故事都很有意思",
        "推荐episode1,故事与画面，氛围配合的好。e2讽刺与幽默力度皆不够。e3不作评价。",
        "她的回忆超强，在我所在意的所有方面都达到了佳作的水准；大炮之街立意非常高，可总给人一种作品跟不上立意的印象，而且我很怀疑这种镜头到底算不算一镜到底（即使算，动画的一镜到底和电影的一镜到底毕竟不能算是同一种东西）；最臭兵器没法评价。",
        "整体给个8分吧，短片集评价起来总是有些诡异。第一个《她的回忆》阵容最豪华，集结了大友克洋+森本晃司+今敏+菅野洋子，氛围感最强，演出绝赞，不过深度上确实不如今敏其他作品，虽然也属于不可多得的佳作，是三部里最喜欢的一作；第二个《最臭兵器》是黑色喜剧，但讽刺过了头；第三个《大炮之街》则更加强烈地讽刺军国主义，在技巧上属于三部最优，可以作为动画长镜头教科书，可惜戛然而止。令人遗憾的是三部曲没有太多联系吧",
        "九十年代的日本动画预言了很多现在出现的东西啊，eq1的虚拟现实、MP的虚拟偶像 / / eq2笑死我/ / eq3说是一镜到底，但有几次转场还是蛮明显的。讽刺军国主义和军备竞赛，立意上不如前两部",
        "手繪的溫度..",
        "她的回忆",
        "90年代的动画味儿，想象力和表现力相当无敌",
        "如梦幻泡影，如露亦如电。",
        "这不是很有趣吗？美国人一定喜欢这种砸到脸上的直白讽刺。但的确是绝佳的炫技美术片",
        "水平不够，就看一遍也没办法聊的太深（捂脸），第一个故事给本喵很强的恐怖故事的创作欲望；第二个故事荒诞的黑色幽默，非常有趣；第三个故事对军国主义、对假想敌的仇恨、对假想敌危机论的讽刺，加上一个个长镜头确实非常震撼。\r\n整体制作水平极其优秀，感受到了当年动画制作者的匠人精神和极致的想象力。",
        "超高水准的作画力溢出屏幕。《她的回忆》如梦似幻，作画和镜头水准堪比甚至超过牛仔单元回，整体偏冷的美学表达强烈而丰富。菅野洋子的配乐才气以一种跨界的面貌呈现于动画界中。剧情未能自圆其说，但世界观和氛围塑造引人入胜。《最臭兵器》以黑色幽默见长，让人忍俊不禁。《大炮之街》采用了类似讽刺画家琶埃的画风，以极流畅的一镜到底手法，将画面视角转为第一人称。故事偏纪实性，隐含了对军国主义的讽刺。",
        "（为什么两年前就已经开始看的番，现在才看完……(bgm38)）",
        "ep2ep3经典啊。。",
        "评分主要给整体的作画和part.3的故事",
        "欣赏作画，故事也足以反应那个年代的思考，既讽刺又荒诞，大友克洋今敏不愧大师。",
        "第三集无敌，法西斯的疯狂和受法西斯统治的民众的麻木。如果你的孩子也被洗脑，你的生活真的有盼头吗？",
        "喜爱程度123，都是非常优秀的故事。制作也相当棒。",
        "10/8/6，风格迥异的三个短片，她的回忆最佳",
        "《MAGNETIC ROSE》今敏味重，飞逝碎片中歌唱的镜头太美了，最后零落的花瓣如梦又似真，画面极致的美学让人忽视了世界观的都合粗糙之处 //《最臭兵器》太傻比，那位愣头青被轰成这样还一路冲，军方完全没想过提前把路炸断或者告诉他不用送资料嘛...按理说应该是拍成偏喜剧的才对然而只让人窝火//《大炮街》短小、空心、诙谐，“无害大炮”等更是战事日常化下默认与熟视无睹的缩影",
        "最后一篇“大炮之街”有点没看懂它想表达的主旨。不过“最臭兵器”倒是挺有趣，是否该牺牲一人以拯救世界的论题又出现叻，讲真看到最后都在纠结为什么主角自己没发现是放气的源头（无语子）。至于“她的回忆”，只能感慨一句：爱情的执念真可怕（",
        "大炮班其實觀感最好",
        "顶级制作，最臭兵器为了一个屁王的故事居然把战机坦克画得这么性感！",
        "「Episode1」 | 《Can‘t Say Good Bye to Yesterday (Full Version)》-- METAL GEAR SOLID 2 SONS OF LIBERTY ORIGINAL SOUNDTRACK",
        "情感的回忆，国家的回忆，体制的回忆。作画什么的不说了，非常好，第一部的特色就是今敏的脚本和优秀的分镜，第二部的特色大概是本身无厘头的故事，暗讽了日本和美国关系吧，第三部的几个2d模仿3d的一镜到底，以及各种模仿俄语的标语（苏联的体制吗），蒸汽朋克是大友克洋的拿手好戏吗？",
        "本作的三部短片风格各有不同，很大程度上展示了上个世纪日本动画人的科幻想象力，《她的回忆》艺术水平高，富有以太空为背景的浪漫主义，《最臭兵器》充满了黑色幽默与讽刺精神，《大炮之街》为反乌托邦题材，展现了一镜到底的杰出动画运镜。",
        "如果能分开打分就好了啊；单独打分的话，9，7，7；她的回忆最佳单集，任何方面都能完爆三部曲中的后面两部，今敏的表现力要比后面几个好太多了；相比之下后面两部明显不如她的回忆；最臭兵器是玩的最嗨的一部，但故事太过重复，观感无聊；大炮之街是类似实验性质的短片，几乎没有什么剧情，观感沉闷。制作组尝试去做到一镜到底，可惜大部分还是利用遮挡物进行转场，有几个优秀的镜头，多数是普通的平移镜头。",
        "《她的回忆》画面很精美，故事也讲的不错\n《最臭兵器》颇有荒诞+黑色幽默的意思\n《大炮之街》运镜很厉害，故事也有些寓意",
        "她的回忆，最臭武器，大炮之街。\r\n大友克洋，今敏，森本晃司……\r\n她的回忆有几个镜头确实难忘。其他的也还不错～",
        "第一个故事：现实和虚幻之间的转换个人很喜欢，氛围营造的很棒，音乐和画面都很精美，个人来说是三个故事水准最高的一部第二个故事：无厘头的黑色幽默中带着种讽刺的寓意第三个故事：拥有很棒的运镜，同样也给人带来沉重的思考，在这个世界其实没有敌人，敌人只是维持军国主义的一个借口而已",
        "三部短片质量都很高：《她的回忆》画面美艳富丽，音乐壮阔动人，将虚实交换，过去、现在与未来的纠缠结合的非常完美，是三作中水平最高的，在日本国内和国际上都享有广泛赞誉。《最臭兵器》充满黑色幽默，用荒诞叙事的手法展现日本小职员的精神风貌。《大炮之街》在画风上更偏仿欧美，内容较为晦涩，寓言的性质很强。",
        "最臭兵器：如此极端的方式却也只是讽刺到某种程度与表面，形式上的辛辣感远比内核的冲突要强烈。\r\n大炮之街：军队上了街头，苏维埃不复存在。（这种对未知的远方的批判无疑是讨巧且不地道的）",
        "最喜欢第一部她的回忆，当年烧钱无数的作画和细节真的太棒了，大炮街真的很讽刺。",
        "无聊看的",
        "质量极佳，相当有意思。她的记忆：很美，脑洞也大；最臭兵器：xswl，没想到还能这么玩；大炮之街：有点公式化，看到开头就知道后面是啥",
        "《她的回忆》8.5，《最丑武器》7，《大炮之街》8，ep. 1内容充实度一般，但美术炸裂，歌剧般的质感，尤其是今敏的背景，美得高贵ep. 2  讽刺浅显且浮夸得有些幼稚，剧情也是都合到底，观看时想吐，不是说它有多差，而是真的有种生理上的不适，也许有意为之？ep. 3主题没什么好说，但作为实验性动画，我个门外汉看还觉得挺有意思的。",
        "大师手笔",
        "8，“回忆不是用来逃避的地方”；7，“奶奶可能在找我吧”；8，“为城市全力开火”",
        "制作水准挺高的，但是内容晦涩难懂。最臭兵器算是三个里面最好的了",
        "9 7 8\r\n二跟三的时长其实可以换一换，二能浓缩成小品时长会舒服很多，本身就是荒诞故事。三感觉还有很多能表现的东西没表现出来。\r\n非常喜欢她的回忆，这种夹带着浪漫主义的虚幻与现实的交替真的百看不厌。能在这部作品里再看到今敏真是太好了。",
        "越想越有意思",
        "三个故事都挺有味道的，个人比较喜欢最臭兵器和大炮之街",
        "第二集最臭兵器也太好玩了吧，美术风格以及背景很细腻，喜欢",
        "我感觉歌剧内容肯定有关剧情，可能点睛了，但是我听不懂/这是什么吊黑色幽默啦/军国共产，纯度太高了，赛璐珞的一镜到底，double纯度",
        "各有风味",
        "大炮之街没看，感觉可能有点无聊耐不下性子看...前两部很不错",
        "强",
        "三个故事本身其实一般；\r\n但是作画依旧很顶",
        "众星云集，彼女のおもいで这篇可以一窥今敏的主题，最臭兵器的武器作画和爆炸作画令人印象深刻，大炮之街的2d模拟3d的手法值得学习。",
        "第一部是恐怖片？？？（完全没吓到我）结果还给我看落泪了。音乐超棒。\r\n第二部笑死我了，当做黑色喜剧很多剧情不合理的设计就更像有意为之。即便猜到结局我还是笑出声来。\r\n第三部通过镜头无缝切换和转场展现了一个架空世界。但感觉留给观众的想象空间太足了，想做出深度但又没有表明其内涵。\r\n后面两部分好像跟记忆没啥关系吧",
        "大师作品，无论是表面还是里面都很够力。《她的回忆》营造的太空哥特极其惊艳，第二部第三部都是黑色幽默，最喜欢还是第一部，星际福克纳。",
        "蛮喜欢最臭兵器，就是爱看狂轰滥炸无厘头",
        "三个故事区别也太大了；我最喜欢第二个故事//第一个作为惊悚片因为和前期预期差距有点大而不想给高分；第二个笑得蛮开心的；第三个就是讽刺集体制社会主义工作制度+工业化+战争驱动社会了…也笑得挺开心的",
        "感受一下20世纪的动画还是很好的",
        "最喜欢大炮之街，非常有实验动画的感觉，可以与小说1984一起来看",
        "第一篇作画爆炸，手绘的质感确实体验极佳，故事如梦如幻。第二篇应该算个荒诞喜剧，我看得是蛮开心的(bgm38)。第三篇没看太懂，没啥体会。这次本人少见地看完了片尾，即使是我这种几乎不怎么了解staff的人都看到了好几个熟悉的名字(bgm38)，其中最震惊的是声优林勇原来出道这么早吗(bgm38)。",
        "我果然比起大友克洋更喜欢今敏，她的回忆不像是大友的风格，片尾一看果然是今敏，三篇之中最喜欢第一篇",
        "三个短片各有特点，感觉大炮之街的炫技的成分超过了故事内涵。",
        "值得一看，音乐不错。但是看得晚了，感触不是很深",
        "我还记得当时看完突然就很想去看札幌的冰雪节。",
        "第一集看作画，看菅野洋子，看太空玫瑰。第二集，全世界都在针对你你却丝毫不认为自己有问题，黑色幽默。第三集长镜头，蒸汽朋克，军国主义，要素最多观感却最一般，炫技。",
        "都不错，第三个的长镜头很厉害",
        "喜欢第一个",
        "「她的回忆」——8.4分；「最臭兵器」——9.1分；「大炮之街」——8.0分。“回忆不是逃避的场所”，「回忆三部曲」——8.5分。",
        "9/8/8",
        "1≥2=3，她的回忆正中靶心//如果说冈村那部还有点动画的感觉的话，那森本和大友就是完完全全当（真人）电影拍的，炫得我头晕目眩，太奢侈了，这就是日本动画黄金时期的实力吗（睁不开眼",
        "最臭兵器...とあるスカトロシリーズタイトルの由来かな...",
        "属于大友克洋的无政府主义，想法很多，第三篇开场的镜头技巧上非常好看，取巧得真聪明。",
        "1",
        "喜欢第一个故事",
        "美术风格超赞",
        "84/100",
        "91/xxx，真 国家队",
        "如今已绝迹的艺术片。",
        "臭蛋虽然不如其他2个，但是也不失一个很有趣的荒诞喜剧。",
        "这才叫日本动画啊！",
        "《她的回忆》配乐和演出加分 《大炮之街》蒸汽朋克版1984 《最臭兵器》质量不错讽刺喜剧 要说个人喜好大概是1≈3>2吧",
        "83/100",
        "#她的回忆 把歌剧搬上太空，说的还是走出过去的故事。华丽的背景美术让对未知环境的探索氛围比恐怖片更加渗人。冲浦启之好几卡作画存在感太高了。#最臭兵器 荒诞的黑色幽默，黑美帝黑政府黑研究员，就是过程真是太蠢了，把讽刺味都给盖了下去，不过看到最后还是笑出了声。#大炮之街 把1984的战争理论用到蒸气工业时代。但最亮眼的还是镜头移动表现，被炫技秀了一脸，如同清明上河图一般将社会面貌平铺在眼前。",
        "从纯科幻到用科幻反思现实，这些监督可谓各显神通了",
        "第一个故事",
        "故事的节奏非常好",
        "最喜欢她的回忆了，大炮之街有点看不懂？最臭兵器有点喜剧？（并不）",
        "好喜欢第一章的故事，感觉好浪漫。后面观感递减",
        "全盛期的大友克洋和刚崭露头角的今敏",
        "OVA时代的浪漫",
        "卧槽，这是什么炫酷玩意 /喜欢2和3",
        "表现手法非常惊艳。。\n乌托邦",
        "比较喜欢今敏脚本那部",
        "最后一则的长镜头 是真的惊艳",
        "1,2两集看作画，第3集看分镜，剧情和题材上上除了第二部的黑色幽默比较新颖外，剩下两部都很常见，但除了第一话和标题有强关联，后面两部用回忆做大标题合适与否值得商榷",
        "这才是真国家队",
        "第一集的各种幻觉真的神啊",
        "大炮之街 > 最臭兵器 > 她的回忆。大炮之街的讽刺极为入骨，可以称得上是日本极为少见的真正意义上的反战动画。",
        "人间兵器那一段太逗了2333。看到了老一代日本动画的质量",
        "记忆不是用来逃避的场所，可是现实令人痛苦的时候，谁都会想寻求一个乌托邦的。",
        "第一个故事真棒，棒到支撑我看到第三个故事，第三个故事真有意思，有意思到我能去理解第二个故事。然后发现第二个故事其实没什么东西。",
        "86/100。　以迷梦意境叹回忆之伤，《她的回忆》短在略显说教。　军事科技之祸，傲慢政府之恶，愚昧良民之过……《最臭兵器》讽世事之滑稽。　成人麻木，孩童无知……《大炮之街》以日常之非常解析先军主义集权政治。",
        "个人观感：1≈3＞＞2\r\n1很像莱姆的索拉里斯\r\n2这种类型不喜欢",
        "讲了三个反乌托邦的故事",
        "《最臭》最佳，《她回》和《大炮》各有千秋。《最臭》将黑色幽默玩到了极致，抓人的剧情展开、军队与兵器的鲜明对比、近乎抖机灵式的结局安排，耐人寻味。《她回》大友原案今敏脚本加上流畅的演出，氛围剧情都足够优秀，然而成也演出败也演出，生硬的转折接着关键台词拉低了整体的完成度。《大炮》即大友的独角戏，故事内核完全浓缩在最后的两分钟，颇有乔治奥威尔之风，至于一镜到底不过是添头。",
        "补标",
        "怀旧向，放到今日来看仍不失为佳作。",
        "忘记了。。。",
        "充分展现了大师技艺的作品，三个风格各异的故事组成的神级动画。她的回忆，虽然在故事上略显俗套，但胜在对镜头的把握;最臭兵器，极其幽默夸张的情节，透出对上至国家领导，下至普通公务员的尖锐讽刺;大炮之街，描绘了一幅极权统治下人民生活的荒诞图景，美术风格令人压抑，大友克洋的一镜到底不纯是噱头，带来的视觉张力的确很强",
        "三个故事三中不同的感受，画风和拍摄风格也完全不同。。。",
        "今敏那个实在看不太懂啊，最臭兵器的攻击场面印象深刻！大炮之街的艺术风格太棒！",
        "完了被今敏虐待成瘾",
        "没懂EP1怎么接EP2&3的。EP2非常蠢，剧作都合完全丧失了影视逻辑，无法成章，与《奇爱博士》对比，高下立判。EP1&3上乘，EP3大概是大友的最通俗表达了。EP3的仿电影式剪辑，伪一镜效果很有趣，是一个比电影更便捷的进行场面调度的例子",
        "7.8.7 相比于纪实无感反应的大炮和沉重压抑惊悚的她回，轻松幽默的最臭却是更加令人得到放松，但仅所知，亦是最臭将死亡的沉重感降到了最低，死亡的降临更加平淡甚至欢乐，令人害怕。",
        "《她的回忆》8，虚实相叠，回忆的华丽与现实的腐朽的反差，作为未来篇其实可以做的更大胆些；《最臭兵器》7，某政府好像又被顺带着黑了，日本职员其实还好；《大炮之街》9，不能更强，比起艺术片更像是“纪实”片，值得回味",
        "无比撩人的内涵。",
        "7/8/8 第一部作画音乐都很美，但故事和演出不太喜欢 第二部典型大友克洋的黑色幽默，因为篇幅短所以不拖拉笑点足 第三部大友克洋自己监督的实践风格短片，镜头切换很巧妙",
        "不错的蒸汽朋克，精良的赛璐璐作画",
        "她的回忆>>最臭兵器>大炮之街",
        "还是最喜欢《她的回忆》，《最臭兵器》的黑色幽默我欣赏不来，《大炮之街》让我第一次见识到了动画的一镜到底。作画对细节几乎到了偏执的地步，让我五体投地。",
        "8.0/8.5/9.0",
        "看不懂。",
        "3＞1＞2",
        "充满黑色幽默与讽刺的短片， 客串美利坚大香蕉泥垢了",
        "第一部9分，后面两部7分",
        "回忆三部曲,对过去,现在和未来的回忆.最臭兵器最逗.",
        "讽刺现实的好作品，但是除了第二部之外没有娱乐性，太严肃了，有些压抑",
        "大炮之街的长镜头印象深刻",
        "实在是很有趣呢",
        "今敏，大友，森本，三者風格",
        "美术片……以及各种运镜挑战？总之氛围塑造第一，剧情方面没有太多值得深挖的内容（当然也可能是我没看懂吧，这片能解读出的东西还是不少的）",
        "84/100",
        "不知道为什么，有种库布里克的感觉",
        "故事讲得最好的实验性最低（",
        "动画里的长镜头太爽了 都挺喜欢  最喜欢大炮之街",
        "废墟宫殿里水中的钢琴，再也忘不了了",
        "第二个故事很有意思。",
        "比较喜欢第二个故事2、1、3",
        "最后一个短篇最喜欢",
        "她的回忆：8分，虚假的永恒与绝望的现实，其他都好，就是最后感觉还差了点什么。最臭兵器：8分，脑洞片，好黑啊，配乐太契合了。大炮之街：7分，制作厉害，也很有讽刺性，不过还是有点无聊了。",
        "8",
        "她的回忆＞大炮之街＞最臭兵器.怀念今敏.",
        "不多说了。大师作品",
        "一路跪过片尾卡司系列。Ep1“回忆非逃避之所”的落脚点其实很喜欢，美学表达太华丽了；ep2脑洞和反讽都通俗得很可爱；ep3分镜作画牛大发了，为假想敌人而战的炮街设定太亲切想给满星。",
        "在宇宙中遇见她的回忆，压抑而浪漫，另外两篇讽刺意味浓重，也挺不错",
        "9/7/8。森本晃司在废墟里的用镜也可以注意一下",
        "很喜歡的三個小故事～",
        "三个故事都很不错   值得回味思考",
        "EP01有着鲜明的今敏的时空转换。EP02很有趣，很荒诞，而且对后来脑洞大开的动画来说可以是讽刺。EP03非常艺术化，个人化，反战意识强烈。",
        "三篇隔了太久看完，第二篇有趣第三篇作画神。",
        "她的回忆简直是艺术级别的作画和氛围营造，看美丽的事物被毁坏也是一种享受, 最臭兵器很调皮, 大炮之街一镜到底的拍摄手法,内容有很强的讽刺意味, 具体就仁者见仁了",
        "作画等级算得上的最高一层了,艺术手法大把的能借鉴的.剧情意义不太明(智商低..",
        "她的回忆=大炮之街>最臭兵器，她的回忆虚实结合，有几分今敏的感觉，结尾意犹未尽；后两个讽刺意味很强，尤其最臭兵器搭配BGM实在太逗了，不过故事本身不太喜欢；大炮之街各种长镜头及切换，因为没怎么接触过这种手法，所以初看感觉很酷炫，故事性倒不及前两个",
        "这超豪华的STAFF表不用多说，必须看！第一部她的回忆，今敏的脚本太棒，森本的演出太屌，女主的回忆充满梦幻的气息让人身临其境。第二部最臭兵器，剧情有趣，一堆战斗机坦克军舰打不死一个人233。第三部大炮之街，人们都以战斗为自豪，以开炮为骄傲，但最后小男孩问爸爸，我们究竟在和谁战斗？其实根本就没有敌人，充满了讽刺意味。第三部全篇无切换镜头是最大的亮点。ed纯音乐赛高~",
        "第二部是不是为了诋毁军队和美军的？",
        "她的回忆充满情怀，金敏是要多喜欢这种假作真时真亦假的感觉...\r\n最臭兵器充满荒诞和幽默意味\r\n大炮之街最接近大友克洋的风格，通过从没出现过的敌人来讽刺",
        "各有特色，充满感染力，画面与音乐的结合都天衣无缝，让人印象深刻",
        "她的回忆看的心里好压抑",
        "大炮之街一镜到底真是吊炸天，最臭兵器太逗乐了，最喜欢她的回忆",
        "第一部音乐，第二部欢快，第三部才是本命啊。",
        "她的回忆关于“她”的那一段演出特别屌。",
        "日本人的三种不同的记忆。《她的回忆》分镜、音乐十分厉害，印象最深的就是Eva在迎面飞来的废墟中歌唱，美不胜收。最后宇航员吹玫瑰那里更是把虚实交错描绘到极致，整剧有种未麻部屋的感觉；《最臭兵器》主要是大友式讽刺，趣味与严肃并存；《大炮之街》讽刺了日本军国主义，甚至这种思想还影响到了下一代。一镜到底有点蛋疼，晃得我头都晕了。以个人来说，她的回忆 〉最臭兵器 〉大炮之街",
        "最喜欢最臭兵器，笑得拍桌。",
        "还是比较喜欢前面那两集，尤其是最臭兵器那话，节奏好欢快的感觉啊，不过貌似都带有些许的讽刺意味就是了",
        "\"她的记忆“整体都不错 9...第二篇当黑色幽默吧 6...大炮之街整个军国主义讽刺，封闭的岛国 8...",
        "第一个看这个的时候感觉今敏的个人风格比大友克洋的严重很多，记忆与现实，加上广视角的镜头太美了..第二个完全的讽刺..第三个一个镜头拍到最后不加剪辑，各种讽刺...",
        "最臭兵器好搞笑，大炮之街是大友最爱的讽刺",
        "大炮之街太内涵",
        "老人Z",
        "这部厉害的地方在于虽然是实验性炫技向的但是想表达的东西一点儿不含糊 她的回忆虚实结合，与标题“回忆三部曲”最搭 最臭兵器趣味性最强，最为浅显易懂 比较争议的是最后的大炮之街，抛开一镜到底的手法外所宣扬的所谓反军国主义思想还真是要有点儿阅历才能看的出来",
        "其实应该是给8.5的，她的回忆>最臭兵器>大炮之街。最臭兵器的槽点都满出来了啊喂。",
        "大炮之街>最臭兵器>她的回忆",
        "\"她的回忆\".这个颇具玄幻色彩的故事说明人不能永远沉溺于美好幻觉中,而要直面现实伤痛.此设定在欧美科幻里并不罕见.但本篇的演出,特别是镜头和音乐,都非常出彩.相当引人入胜.\"最臭兵器\",滑稽的黑色小品,讽刺意味浓,荒诞而富有戏剧性.是三部里看的最为捧腹的一部.\"大炮之街\",灰暗压抑.为了战争而存在的穷兵黩武的城市,如同机械的人们,被军国主义洗脑的儿童.一镜到底而不枯燥,即使不懂镜头语言也觉得强悍.",
        "第三个(1984?)不好看",
        "非常精彩的三部动画，音乐也很好（大炮感觉和1984的感觉好像",
        "说实话当初没有怎么看懂。。。所以对第二个故事的印象最深",
        "第二部究竟想说明啥？···",
        "不错，最臭兵器最带感，大炮之街风格最有意思",
        "2011-02-20 个人比较喜欢《她的回忆》一些",
        "相对之前的一些艺术动画，这次易懂许多了",
        "最臭兵器好看极了",
        "最臭兵器，噗~",
        "最臭兵器好棒",
        "最臭兵器，很难有机会在手绘动画里看到大规模现实军武。大炮之街的one shot除了炫技以及给摄影部门制造负担，由于受到传统动画制作工艺的限制并没有起到长镜头该有的作用，反而没太多实际意义，内容也没办法说非常内涵回味",
        "制作异常精美 内容也比较有趣 至于大友则是走起了自我挑战的路子 岡村就只有这一个能看的片了",
        "最臭少年毁灭世界真棒！",
        "比较喜欢最臭兵器",
        "6/9/9,真的是不喜欢第一部",
        "盲目啊"
    ],
    "9": [
        "惊艳",
        "太空中的玫瑰，荒诞结局的戏剧性，无切换的动画镜头都挺惊艳的",
        "8.8",
        "彼女的回忆神中神，最臭兵器好玩，大炮之街有细节。",
        "补标// 三部作品，不一样的精彩，一样的极致",
        "看了mermories三部曲\r\n其中关于最丑兵器，个人认为是一种国家意识形态和暴力的权力对公民的影响，以及对私自制药，研制武器的讽刺\r\n她的回忆，很美的太空歌剧，或是太空惊悚片，镜头切的实在是好，包含了一种极美的人文关怀，是三部曲最喜欢的一部\r\n大炮之街，很明显对军国主义的讽刺，一镜到底很nb，过于客观的机位给人一种被监视的感觉",
        "她的回忆神中神",
        "立于那个时代之巅的作品",
        "最臭兵器",
        "最臭兵器>她的回忆=大炮之街\r\n有关于日本历史的回忆",
        "再也回不来的OVA时代的最巅峰作品之一，三篇都很有意思",
        "震撼，三个短篇都非常有趣，大炮之街的一镜到底也太爽了",
        "《最臭武器》很讽刺很有趣",
        "短篇作品要做好就要做到不留余地，每一处细节都要物尽其用，而大友克洋的回忆三部曲可谓算的上三件艺术品。太空科幻配歌剧《蝴蝶夫人》营造出幻像，魔幻现实主义的《最臭兵器》中杂揉了各种对社会现象讽刺，还有《大炮街》一镜到底的压迫感诉说军国主义的恐怖，大友克洋真是全方面的奇才",
        "缥缈的是回忆，那当下的是什么",
        "很有风格的作品，朋友最喜欢最臭兵器，我可能更钟爱大炮之街多一些",
        "让人想去思考的作品",
        "超越时代的作品",
        "今 敏大活，石野卓球的ED很绝，90年代的techno",
        "“爸爸，我们在和谁作战？”\r\n“长大你就知道了”\r\n大炮之街所描绘的 也是我们身处的现实啊",
        "最喜欢part1，其他的水平都很高",
        "对花的意象一如既往的感到生理上的恶心，但不是不能忍受，明明看到时第一反应是应激了今敏式的恶心的。花的腐败的意象。什么时候再来振一遍。",
        "她的回忆很喜欢最后在头盔里吹花瓣的镜头，最臭兵器的曲子挺好听，大炮之街则是给人像大洋国一样的荒诞和无力",
        "如梦似幻 最喜欢森本晃司那部分",
        "最臭兵器这一部直接想打满分（笑）",
        "最臭兵器满分",
        "她的回忆＞最臭兵器＞大炮之街，作画炸裂，分镜惊艳，内涵丰富",
        "第一话10/10，第二话8/10，第三话8/10",
        "《她的回忆》中间海因茨的舞台以及最后玫瑰的转场真的惊艳；《最臭兵器》信男开着摩托带着毒气出现的一幕真的有意思，无数炮弹都伤不到信男真是荒诞，最后的展开虽然有想到但看到还是吃惊；《大炮之街》嘛，只能说战争真的不是个好东西",
        "回忆犹如过去的幽灵 萦绕在人的生命之中 久久难以散去",
        "第二篇视听体验太爽了",
        "画风震撼",
        "被想象力和作画轰炸的一百分钟。",
        "大炮之街蒙太奇的缺失看得我挺不舒服的，二十多分钟通篇摄影机的存在凸显，在“被肆意注视下”的人们，逃无可逃。多换点其他手法玩玩或许会不那么给人审美疲劳。最丑武器看得很乐呵，她的回忆有点被触动到。",
        "大友克洋你讽的好啊！像这样把SF、政治、讽刺糅合在一体还井然有序的，memories绝对名列前茅。爆炸和碎片的特效秒杀现在一大批动画，画面艺术与深度内涵的结合在最臭兵器篇章更是登峰造极。背景艺术和机械设计也是相当用心，可以说是各方面都接近完美的一部作品。",
        "大炮之街 = 他的故事 >> 最臭兵器",
        "SF歌剧、黑色幽默、实验技法，从作画、分镜和背景美术里感受到了感动和震撼。",
        "反而最喜欢臭，其次她",
        "大友克洋太对胃口了，讽刺性极强，值的好好品味",
        "biblical 看到目前演技最强的片子",
        "ep2是真的笑死",
        "8.4",
        "三部风格迥异的作品/浪漫与恐怖 梦境与现实/机械与爆炸 黑色幽默/一镜到底",
        "三个独立的故事，最喜欢她的回忆和大炮之街",
        "2014.8.6",
        "被上世纪的手绘和机设折服",
        "牛",
        "恐怖，而又辉煌",
        "惊艳",
        "一群老制作者对于科幻与动画制作的偏执，近似艺术的作品",
        "2021.2.25补完。第一个故事叙述了一个女高音曾经的辉煌和陨落，但放在未来太空的背景下讲述是真的搭配新奇，并且讲述的过程让我全程心惊肉跳；第二个第三个故事讽刺力度都挺大的，第二个真是让我对日本职员的坚韧肃然起敬，估计来个核弹都拦不住他们完成任务的步伐吧？虽然本来只是一句“你现在对别人很危险别动”就能说清楚的事情啦；第三个的世界观也挺新奇，大家活着就是为了炮击，炮击，炮击，然后全程下来也没讲到底",
        "单独打分的话，9，7.5，9。",
        "第一集给9分，其他7-8分，第一集插叙和作画太棒了",
        "个人心中的神，可能放到现在没人感兴趣，但是当年绝对令人惊艳。",
        "網評不錯，希望可以一起評鑑這部電影",
        "8/9/8，总分8，加一分给制作。森本晃司回：太空歌剧、回忆与现实，但我却没品出什么浪漫感；冈村天斋回：黑色荒诞幽默，导弹满天飞，军备不要钱，作画优于故事；大友克洋回：伪长镜头、蒸汽朋克，貌似有表达出什么隐含的东西，但我已懒于思考了。大友克洋的脚本我是真没感觉有什么好康的...",
        "大友克洋的科幻与黑色幽默",
        "最爱金敏的篇章",
        "相当牛逼",
        "绝妙的黑色幽默和讽刺",
        "这作画太硬核了，大写的牛逼。",
        "有恶趣味，空洞的宇宙与残存文明的碰撞",
        "三个故事各有特色，最喜欢第二回最臭兵器。",
        "现在看了依旧不过时。大炮之街的镜头真的就印象深刻",
        "吹爆大友克洋！想象力太丰富了！memories，战后艺术家们的回忆与反思。第一部Space Opera，美丽而悲伤。第二部黑色幽默极度讽刺，而且故事的推进很吸引人。第三部反军国主义，美术风格很有特色，引起不适。",
        "她的回忆稍作改造的话想来就是一部不错的恐怖片了；最臭兵器和大炮之街的风格相对统一一些，荒诞味十足。无论哪一幕，都称得上是十足的杰作",
        "最喜欢《她的回忆》，真·太空歌剧，我可以。虽然他探讨的东西比较浅显，但大友克洋式崩坏美学大概才是我的浪漫吧。《最臭兵器》相当有意思，如此有趣的讽刺让我时至今日仍记忆犹新。《大炮之街》虽然画风我不太喜欢，但内容就比较深刻了，没看评论前还没看懂是什么意思，看完之后，恍然大悟，原来你才是boss。",
        "作画太强了",
        "非常精彩的三部短篇，第一部的浪漫主义精神让我非常着迷。而后续篇章所蕴含的深意同样值得回味。看起来很有味道。",
        "规则内的天才",
        "最喜欢臭气熏天的那一位",
        "2+2.5+2+2.5。三部曲三种风格，真实系打斗，马戏爆炸，风格化一镜到底，全都令人印象深刻。不懂作画时看了觉得没啥，稍微入门之后才发觉其伟大。由原来7分上调",
        "一样由单元剧组成并具有实验动画短片的性质，回忆三部曲整体要比迷宫物语接you地ming气的多。「她的回忆」是虚幻与真实交错的迷幻，「最臭兵器」是用夸张的手法对现实的讽刺，「大炮之街」用一镜到底的画面与深刻的立意成为了翘楚。三篇的音乐、美术与动画制作功底均非常扎实，特征明显。",
        "忽悠了我们社团老师买了dvd播，这个月又看了一遍，真是厉害。",
        "9分。第一个在看的时候我无法沉浸女歌星哀伤孤独的回忆中想要探究缘何形成如此景象的心情占了上风要不是因为早知这是科幻电影我恐怕会以为自己在看恐怖片，等到镜头推移到最后的玫瑰时才感受到了回忆的哀伤。第二个第三个我都非常喜欢尤其是第二个的黑色幽默，研究员变成化学武器有一种另类变形记的感觉，我以为第二个表达的主旨还是渴望和平以及讽刺战争。第三个很简单了，战争即和平",
        "9下",
        "1：8.9；2：8.7；3：7。",
        "宇宙浪漫，有点意思的/荒诞喜剧很优秀，反逻辑甚至无逻辑对于喜剧来说无疑是加分项/大友克洋的蒸汽朋克够劲（虽然我更喜欢赛博），分镜和转场的技巧过于娴熟了，叹为观止，演出大气；充斥着大量隐喻和和讽刺意味，内容比AKIRA好多了。。。",
        "她的回忆真的绝了，开了个头我就停不下来，把剩下几个都看完了",
        "你们喜欢3，我还是爱看1",
        "太强了。20多年后的今天看依然令人拍案。真实梦幻阵容..",
        "为1和3打的分",
        "观感递增。《她的回忆》今敏一贯厚重的梦幻感，穿插着极为精致的真实系作画，只是说教感略重。《最臭兵器》硬是用超一流的作画和故事节奏把一个不着调的搞笑故事讲出了极为优秀的喜剧效果。前两个可以都不看，但《大炮之街》一定要看，它不是在讲一个故事，而是在以小见大地塑造一个艺术品，通过神级的分镜塑造出了一个丰满完整的军国主义蒸汽朋克世界。",
        "牛逼",
        "大友克洋",
        "1995年的奇迹三连。缤纷的沉浸，如影的抨击，时刻的思索。",
        "很喜欢 她的回忆。大友克洋X今 敏X森本晃司X菅野洋子》 强强联合",
        "《她的回忆》正式启发了未来今 敏对虚实相交的偏爱，这份启迪真是重量。《最臭兵器》的导弹一段回放了无数遍。但三部之中个人仍觉得《大炮之街》最是惊艳。",
        "9-  不可再现的staff与不可再现的时代",
        "最喜欢第二个故事，政治讽刺力度太强",
        "老一辈教你们什么叫手绘系列",
        "大炮之街最喜欢，最臭兵器作为搞笑片还行，他的回忆不能再美。",
        "她>街>炮",
        "太空歌剧她的回忆，实际上还是古典的那些东西，不是很感兴趣。//最臭兵器非常有趣，黑色幽默讽刺泼辣。//大炮之街，这个不多说了，任何经历过极权主义体制国家的人应该都能明白，和动物农场一样，以小见大，以点带面，讲的还是很清楚的。最让人印象深刻的还是最后孩子的那幅画，极权主义下教育的孩子最想成为的还是极权主义者么？//我们到底在与谁战斗？等你长大就明白了。",
        "森本菅野太空歌剧8/10+冈村黑色幽默科幻8/10+大友实验荒诞短片9/10",
        "百姓对于战争的原因、对象、目的一概不知，只需要每天完成上级交代的任务就好。怕是直至死亡，仍然不知道自己辛苦制造的炮弹到底飞向了何方，也不知这些炮弹到底给什么人造成了什么样的痛苦。",
        "虽然三部短片没啥关系，不过鲜明的艺术风格还是可以让人十分过瘾",
        "森本晃司，她的回憶。太空科技、精神攻擊、人類、回憶、永恆、愛情、生死，古典與科幻交織的狂想曲",
        "想看大炮之街的分镜",
        "作为映画还是应该这样啊",
        "我不管深夜看的我爆炸了",
        "大友克洋的黑色幽默发挥的最好的一作",
        "作画强悍，剧情内涵，老害们凑一块狂欢，就能造出这样的奇葩佳作。",
        "真·科幻",
        "第一部8分，第二、三部6分",
        "三个关于未来的回忆……她的回忆的美轮美奂与娴熟的虚实切换，最臭兵器中小人物与国家的强烈对比与故事发展的荒诞不经，大炮之街中高压的政治和技术高超的长镜头，各有所思各有所长，可说是大师们对二十世纪历史的反思与艺术追求。",
        "她的回忆，浪漫凄美的太空歌剧，又一次被眼前影像的虚与实所迷惑，而回忆并非是用来逃避的场所；最臭兵器，黑色喜剧，以轻快欢乐的方式表现出悲剧的内容，而一笑过后便是引人深思的问题；大炮之街，一镜到底的手法令人难忘，在蒸汽朋克的风格下，对于战争的讽刺性表现得极为强烈。",
        "最喜欢EP2",
        "画技高超！尤其是她的回忆中的动作场面非常流畅，感叹老一代原画师和动画师的努力！",
        "码了半天字也不知道该怎么描述她的回忆。所谓直击内心就是这样的感觉吧。大概是离看的时间有点久远了感情淡薄了（",
        "Ep1回忆与现实、华丽与腐朽的交织对比；Ep2黑色喜剧；Ep3风格赞，意味深长不过略压抑。",
        "她的回忆如梦似幻，最臭兵器黑色幽默，大炮之街一镜到底，后两者又体现出大友式的讽刺味，大友也是难得拍一部形式与内容相符合的好片子",
        "最喜欢大炮之街",
        "为今敏而看。她的回忆我想给20星。另两节生化兵器与大炮之城也很棒。",
        "三个短篇素质都非常高",
        "最爱最臭兵器",
        "情怀",
        "太棒了！真的是动画艺术盛宴！每一个篇章有每一个的特点，第一章强调音乐，森本晃司这个时候就开始吸毒了？第二章的黑色幽默笑爆了，颜艺无限好！第三章大友克洋本命篇，一镜到底什么的够了！厚重的机械感，很有大友克洋的味道，看得出是在讽刺法西斯。总之每一部都很棒，说实在的根本分不出谁好谁坏。",
        "炒鸡赞的科幻三部曲！！",
        "大炮之街＞她的回忆＞最臭兵器，荒诞的黑色幽默；不要沉浸在回忆中，女性的传奇经历，最贴合回忆这一主题，最后那段太美；毫无意义 毫无目的的打炮，讽刺纳粹 军国主义，一口到底的分镜",
        "最喜欢的还是最臭兵器，实在是太有趣了。",
        "没话可说，神作",
        "最臭兵器＞她的回忆＞大炮之街：荒诞的黑色幽默看似玄乎其实是最好理解的一部，典型的大友克洋式讽刺；今敏式题材少不了以女性角色为故事中心，分镜也是今敏味十足；大炮之街讽刺的是军国主义和法西斯吧，蒸汽朋克和一镜到底看得挺爽的，综合起来8.5分≈9分",
        "回忆的不同侧面，对高完成度的成品，更多的是敬佩，大友克洋是真正具有世界眼光并且每次都在挑战自我的动画人",
        "最喜欢她的回忆，这种带有悬疑气息探索未知的故事非常吸引人，单评价这篇可以给满分。最臭兵器讽刺剧，故事个人不太感冒。大炮之街看手法，一镜到底给人印象深刻。",
        "她的回忆>大炮之街>最臭兵器，她的回忆的镜头运用可谓精彩，最后的蝴蝶以及污水横流腐朽黑暗的房间转眼变成鸟语花香阳光明媚的玫瑰园，接着是镜头360°拉了一圈的片段记忆犹新；最臭兵器监督虽然是冈村，但却充满了荒诞讽刺，大友味十足，追逐开炮那段相当赞；大炮之街蒸汽朋克的世界观,采用了一镜到底的手法，看的是风格。更可贵的是，不同staff从不同角度阐释了自己对“回忆”的看法，居然拍出来了三种不同风格的短篇",
        "大炮之街>她的回忆>最臭兵器。一镜到底、宇宙玫瑰、大友式讽刺",
        "最臭兵器，(/≧▽≦)/",
        "大炮之街和她的回忆都比较玄乎，印象最深的是最搞笑的最臭兵器",
        "经典的作品，多看有益",
        "好像很给力啊",
        "大友克洋 森本晃司 Studio4℃",
        "感觉挺不错。喜欢《最臭兵器》和《大炮之街》，一个讽刺搞笑一个反乌托邦，都很不错。",
        "大友克洋和今敏的经典作",
        "彼女の想い看了不下五遍了……每次看每次都還是感動",
        "第二段比较搞...第三个完全没看懂\r\n手绘相当美",
        "第一部画面比较美，第二部含义很深，第三部笑死我。",
        "剧场版里的佳作！",
        "genius party"
    ],
    "10": [
        "大友克洋一贯的反战思想，和高水平的分镜编剧",
        "\"她的回忆\"封神了！浪漫又惊悚",
        "大炮之街啊，很喜欢呢",
        "绝！ep1往昔封存，ep2炮轰山梨，ep3空间魔术。",
        "129",
        "炮街+",
        "领先于整个时代的科幻动漫，即使现在看来也非常充实有趣！",
        "各方面都是顶级。这三部都是动画审美可以参考的作品。",
        "剧中油画的质感绝了",
        "真·日本国家队",
        "大炮之街",
        "全面战争体制",
        "231，她的故事不是不好，而是身经百战看得太多了。",
        "她的回忆＞大炮之街＞最臭兵器。她的回忆最对得上memories这个标题，交错在现实与投影的虚幻之中太有今敏味道了，乐园与废墟的反差让人感慨无限，单就这个紧张的氛围我就能打满分；后面一句“回忆不是用来逃避的”直击我心，这部适合反复观看。最臭兵器就是调侃政府和军队的滑稽剧，太露骨的黑色幽默没怎么对上胃口。大炮之街蒸汽朋克+一镜到底+讽刺军国主义，短小精悍耐人寻味。",
        "大炮开兮轰他娘。",
        "《她》＞《最》＞《大》。《她》筑在古典与科幻糅合下，透过科技与人永无止境的怨念及欲望结合形成赤裸裸的恐怖，森本晃司镜头干净到位，大量客观视点使全片保持严肃氛围，今敏脚本下的演唱家也有血有肉。《最》以夸张的戏剧化讽刺化武存在，大众与精英俨然形成反讽，大友味浓，冈村天斋表现中规中矩。《大》类似《1984》，没有明显敌人，只有永远战争；但故事太弱，全成了大友克洋炫耀技术的独秀。",
        "2刷。",
        "讽刺有力，内涵深刻。最后一篇一镜到底而少有不适，赞。",
        "三个故事怎么能做的真么好！",
        "很喜欢第一部...",
        "最喜欢最臭兵器>.<\r\n当年咱还写过她的回忆的同人hahaha=_=|||\r\n据说大炮之街有表达啥深刻的意义，但是咱直到现在还是理解不能",
        "神作+1"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29
    ]
}