{
    "1": [
        "刷新了我的认知",
        "來自原作黨的失望 , 原作是文字天使\n動畫也是文字, 不過沒有天使, 感覺不了\n很難想像周會變成一個x子般\n遠畫崩就算了 但貼臉也崩\n心理描述通通刪沒了呢~",
        "原作不喜欢，p9更不喜欢",
        "P9",
        "依托答辩。。。",
        "符合我对日本男高中生弱智幻想的印象",
        "拉中拉，不反感恋爱番，但是这演出，总搞小动作却没有进一步是否过于油腻，男主不会是阳痿吧，感觉在看俩人发情，没有感情过渡，加上作画崩坏，很难想像真昼是轻小说常年女冠，看的出来是极致的灾难级改编",
        "p9,NM$L",
        "这是动画？怎么跟广播剧一样",
        "p9能活到现在，业界的各位都有责任",
        "???",
        "画工之差，剧情之碎，人物之崩，你快上耻辱柱吧你",
        "看过小说的都懂。 唯一一部看了会生理不适的动画",
        "虽然做的是烂，不过体现出的原作内容已经让我够恶心反胃了，比除了本番之外什么都做的养胃片还恶心不知道多少倍，理解不来的女作者脑回路，更理解不来能火能卖；监督应该就是今泉吧，这都几乎全集分镜了；这男主本来不就是个废人？",
        "能 动 就 行",
        "p9丢掉了它唯一的优势.mkv。不过12集看下来原作也不咋滴，每天一次的沙发调情环节，你攻我防、你防我攻、摸头锤胸，感觉这剧情可以直接出一个美少女slg游戏",
        "一月片中观感体验最为糟糕和恶心的，在整个厕改历史上也可称得上是榜上有名了",
        "狗屎般的op，狗屎般的作画。贫穷制作让人不禁怀疑P9是不是经手了过多的核废料，以至于社内无人了。//喜欢我的土嗨OP，一模一样的背景，无数个样的男主吗",
        "整体制作堪称灾难的一部片，作画稀烂，每个镜头里的男主脸长得都不一样；也没有心理描写，看起来就是科幻的糖精。虽然不是原作党，不过听闻原作评价还是不错的，只能说P9真是做的一部不如一部了",
        "P9司马玩意，建议重开",
        "忍不了了",
        "p9你是真该死啊！",
        "P9为什么每次能用最好的剧本写出最烂的动漫？？？？？？",
        "这种动画化还不如不动画化",
        "没看过这么谢特的，全程两倍速。我入宅以来都是不开倍速的可谓这部是什么含金量",
        "果然，p9你把这部作品做的这么烂。。。。。啊啊啊啊啊啊啊，但是看还是要看的啊啊啊啊，唉",
        "每周的答辩时间",
        "狠狠对女主打胶",
        "一坨屎",
        "垃圾",
        "我为什么在开播前对p9产生了妄想",
        "rnm，毁我原作，退钱，以为最后几集会像拖油瓶一样有些反转，寄中寄",
        "我第一次评1星",
        "答辩",
        "p9还是重开吧",
        "一坨答辩",
        "P9我要鲨你的码?",
        "这依托答辩的制作真的惊呆我",
        "屎",
        "1",
        "和漫画相比有天壤之别,看到第五集，四星改一星；p9赶紧死吧",
        "上一季霍霍完拖油瓶这季就来霍霍大天使了，小说里各种细节都给删没了还搞意义不明的特写，答辩p9不会做就不要做，动起来都浪费",
        "惨遭动画化，改的节奏一塌糊涂。镜头只会个对脸，男主心理描写各种省，显得油腻十足，女主描写也省，我真。。。漫画改成动图也比这强太多了",
        "看了三分钟坚持不下去了",
        "恶心",
        "依托答辩，ppt，惨遭动画化，p9，我日你仙人",
        "P9麻麻石蜡",
        "p9改的就是依托答辩\n删掉原作细节也就算了\n打扫摔倒的名场面还得改\np9你真是个出生\n妈的！忍不了了！一拳把p9的木琴打爆！！！",
        "只能说原作质量配的上这个制作",
        "p9我草拟码 赶紧④",
        "我的评价是别他妈做动漫了",
        "这么好的小说被糟蹋了，我真服了，稍微换个好点的制作就是霸权了"
    ],
    "2": [
        "是的 这就是p9给我的自信",
        "平庸的工业糖精…",
        "原作那么好p9能做成这样，PPT就算了你脸都能画歪，还有这op嗷这一下",
        "越是原作党，越是无法接受。虽然说原作品本身也是一个糖文，但也不是p9你这样改的啊。那个作画崩的妈都不认识，情节也是删的七零八乱，原作的细腻心理描写没有表现出来。没看过的，可能接受度稍微高一点，看过的，都快想把p9杀了。你是属于把原作的好东西没搞到，缺点给放大了。唯一的作用就是让人知道了小说，有点宣传作用，我就是这样去的。评价为垃圾。",
        "为什么和我喜欢的轻小说同名？为什么？",
        "啥乱P9我嘎你全家。我推被P9毁掉的轻小说其三。",
        "好！神作！！",
        "内心描写全部改成莫名其妙的定格特写。。。而且能把帅哥美女画这么丑也是没谁了，鉴定为烂",
        "p9和王丽花我要鲨了你们啊啊啊，剧情飞快，心理描写砍完，莫名其妙的特写，甜也不甜，制作也不养眼，爬爬爬，做的什么东西，op给我气乐了都",
        "烂，各方面",
        "P9我杀你一百遍啊啊啊啊",
        "p9赶紧解散进厂吧, 心理描写全删光了",
        "姑且算原作党吧。虽然原作也说不上特别喜欢，但还是觉得p9该似啊",
        "慘遭動畫化捏 完全靠原作",
        "这就是p9的实力吗，怎么能做得这么闷。",
        "什么沙发情景剧",
        "没觉得女主有多天使，也没觉得男主有多废人，只觉得成功的让我看到打破“没头脑和不高兴”组合，让不高兴和不高兴凑一对，两个面瘫一点心里描述都没有加上那狗屎的动画制作可以如此糟糕。",
        "p9已经熟练掌握将工业糖精制作成依托答辩的核心技术，这类轻小说的未来一片灰暗。",
        "纯纯的依托答辩了，每集基本上都是直接怼脸，不然就崩到窜稀，外包的几集更加严重。说传播载体不一样删一些心理描写我是认同的，删到拖油瓶那样我也能勉强接受，这次干脆删光光......6，OP也极其不和谐，总体就是种种抽象因素放一起了。本来还挺期待家里蹲吸血鬼的...人麻了",
        "[ep12]嫌弃,不过天使霸气,告白也还行[ep10]告诉女方春梦内容堪比某蛋吻纯哥好吧,这也太魅魔了[ep9]你们这种文有一个不好,硬是不算交往是吧[ep6]p9我rnm受不了了!!!,这画面演出的割裂感[ep7]ed细居美惠子[ep6]md科幻片[ep3]是金元[ep2]P9!今泉!就摁怼脸是吧,真就把脸画得好就使劲薅[ep1]这种事情梦里都不会有吧(,截图就对了,开评论似乎大家期待过高了?",
        "恶心至极的宅男意淫",
        "要是看这种东西都能高潮的话，就只能说明已经被厕纸业界调教成巴普洛夫的狗了",
        "已经步入精污的范畴了",
        "毁灭吧 不想拍就别拍 p9太烂了",
        "这是我见过最恶心的面部阴影，加上p9经典油腻摄影，眼睛受不了",
        "“嗷！”",
        "太腻了，原作小说本来就专门对标特定人群，真吃不下。这制作，比某些里番崩的还厉害，到处都是作画崩坏。声优也完全不行比棒读还不如。从来没有看过制作这么垃圾的，真瞎了眼涨见识了",
        "崩也就不说了，顶多当个广播剧。但男主真的让我感到恶心，拥有好像普通到再不能普通的个性，你以为这是好代入？nonono，我们周长得很帅捏，周围异口同声的。无法代入，角色又是扁平，枯燥，还让人高血压，然后被挺不错的女主疯狂倒贴，极度不适。这就是科幻片吧。",
        "完结撒花，最后也依然崩坏拉胯，可惜了，即使这样我也看完了/纯动画党，人设挺喜欢的，可惜作画崩塌，骇人的OP，女主CV的僵硬，生硬的演出，毫无铺垫和心理描写就开始发糖了，互动部分还算可以吧，简而言之属于惨遭动画化吧，看了下制作公司P9以前的作品，那就不奇怪了，第一次正式认识这公司了",
        "3倍速都看不下去（虽然这么说还是看完了",
        "之前还预测邻家天使会比拖油瓶好，结果……真不愧是你，屁9",
        "不愧是p9，一如既往的烂。追这部番真的是折磨，分镜烂成渣作画水平就像一个反复去世人的心电图一样不稳定。捏麻麻地p9还我真昼!",
        "全面突破动画制作底线的动画，分镜演出、作画基本上没有在线的时候，哪怕搭配上弹幕对于制作的吐槽作为电子榨菜，也很难沉浸其中。",
        "原作其实也没多出彩但薄纱动画数倍，制作实在太穷，穷的严重影响观感，人物的外形配色就是简单的颜料填充，画面又时常崩坏，制作如此廉价的没有几部。设定老套，糖度十足，主角的互动典型的老夫老妻，从邂逅到成为恋人竟然大部分是在沙发上完成，场景切换都做不到，也就结尾圆满，不然真是一点看头都没有。",
        "你们是一天25小时都坐在沙发上吗",
        "6",
        "原作党被恶心成这样了给个低分没问题吧",
        "春物新OVA出来前：喔。真的nb。你比feel还能恶心我。现在我觉得可以原谅P9了，它好歹有乐子",
        "p9稳定发挥",
        "p9你tm 还是早日解散吧",
        "不如看轻小说",
        "Fuck you P9",
        "不得不承认，是p9赢了",
        "p9把它做成了一部让人觉得是普信男与普信女之间的油腻工业糖精动画，放在整个轻改界来看都是十分炸裂的存在",
        "多的1分给ed",
        "简直是尬爆，这个牛逼剧情",
        "这种程度的制作可以不用看下去了",
        "两分不能再高。能做出如此尴尬的作品也是人才。",
        "屎，p9你妈没了",
        "还没开播忧心忡忡，开播之后缓缓打出一个寄，看了op更难受了。",
        "太烂了，节奏快的简直就像大学的高数课//我觉得四分给这坨东西都算高了，就当给原作的吧//我觉得四分还是太高了",
        "原作党的心在滴血",
        "可恶这回p9的恋爱喜剧有点难入眼呐，男主前发的长短从来就没一致过，不同景别的头发撮数也是，还有最搞笑的是看到有人说千岁像雷火剑里番的女主哈哈哈哈",
        "评价是不如去看小说 免得看了连小说都看不下去",
        "平庸的原作加上似了吗的STAFF",
        "天使吃大便",
        "nm为什么p9老是能接到好活然后来毁原作本来一开始还挺期待的看到p9心凉了 这节奏快的就像制作组母亲尸体的降解速度一样而且这作画崩的都啥样了? 还好有进化之实来替你?",
        "p9的制作水平真的不忍直视，原作中的心理细节也删了，节奏奇怪，男女主心理全没了看的一头雾水。建议去看原作",
        "p9！你怎么还不倒闭？",
        "五边形的全方位差，你是一个不落\r\n标签只给一个p9",
        "真正的工业糖精",
        "受不了的画面，受不了的基本照搬，受不了的制作",
        "工业糖精爬",
        "相信p9，它一定会做烂的",
        "p9尼玛石榴！",
        "真看不下去了。。。",
        "P9似全家，祸害完拖油瓶来祸害这个，不会做别做啊",
        "非常失望（又或者是对P9的发挥意料之中？）",
        "不愧是p9 发挥太稳了 差的意味上"
    ],
    "3": [
        "这种几句话就攻略的桃子文实在对不上电波",
        "不愧是p9",
        "p9真是该四啊",
        "虽然P9做出来的效果属实笑死人，但是某B上的弹幕实在是太魔怔了，已经不能让我发笑而是怀疑是不是同一种生物了；另外还有些人说什么配音不行，真就没什么鉴赏能力啊这，说剧情不行的倒也可以忍，毕竟动画制作方给拆的乱七八糟确实有问题，至于说“倒贴狗粮”的我觉得这样的人应该不太懂什么是“人心”吧",
        "P9罪该万死",
        "p9：让我看看哪群观众大过年就破了防，哦，原来是你们啊，领\r\n邻家天使原作党！",
        "难以置信的差，基本上就是一个大脸对着屏幕讲话，完全不推荐观看，看了等于浪费时间的动画。人物的心理描写、行为动机都没有描述，完全就是流水账。别看。",
        "实惨原作",
        "最惨的是，就算这么烂也能卖的不错，然后继续让no9做下一季",
        "3/10 纯动画党前两集看下来甚至想打6分，越到后面观感越差。首先是整体的作画水准，非常之糟糕：90%镜头怼脸，分镜水平甚至不如很多新人漫画家，再加上经常画崩的脸，这是一种什么自信？其次故事整体非常之平淡和乏味，甚至到最后也仅仅是拥抱了一下，我也有点理解评论里有些人的牛头人恶趣味了，虽然我们纯爱战士拳头也仅仅攥了一下。这部番唯一的优点就是选了非常适合的女主CV，全程靠着CV的卖力演出支撑我看下去。",
        "原作党气晕在厕所",
        "熟悉的p9",
        "这都是啥呀 崩都快赶上妹非妹了 尬 主线剧情也不行，后半就是一半学校一半家里的沙发。真有你的P9",
        "我急了，手机电脑全砸了。金色沙优，我求你了别，额\r\n\r\np9我草你妈 p9我草你妈  p9我草你妈",
        "原作就中等稍上的水平吧，前期就是个桃子文，后期没活无聊的一批，看到回老家后就没追了\r\n这动画就是个灾难，路人画得跟个弱智似的......p9就会怼脸是吧，你不怼脸也没人会注意眼里的胖虎。还有个别画面那个头跟p的一样.......",
        "第一集很生硬很平淡，里面角色台词就像读稿一样，并没有生动展现出角色形象，对于看过原作的我来说很失望",
        "要说原作是能让人在床上扭来扭去的喂糖小说，那动画就是让人觉得是普信男与普信女之间的油腻恋爱故事，哪怕从各个角度来看都十分炸裂",
        "p9我真是杀你一千遍都不够！质量惨不忍睹，剧情还坐火箭，本来因为看过原作的关系想着追完，后续实在是2倍速看着都坐牢，你到底还准备祸害多少优质轻小说啊p9！",
        "真穷啊这是",
        ".......烂",
        "其实，开12倍速是看不出来作画的问题的。。。",
        "改一下，动画化倒扣5分。//维持前序评分，原作质量8分，动画化倒扣4分。",
        "原作党，气昏过去了，一分，两分加给两个女主声优。",
        "我曾不相信表现会解构剧情，但我现在信了",
        "op不行，作画不行。监督还用假名。你们到底把石见舞菜香怎么了。xjb改，节奏起飞，几乎没有心理描写。最后的endcard和一些名场面还行\r\n3.5",
        "垃圾中的垃圾，好活硬是被P9整成烂活，画面崩的不忍直视，剧情一塌糊涂，心理描写是一点没有啊",
        "甜味大便",
        "P9你最好出逝",
        "P9能不能给我们一点没跳观众下跪道歉啊？\r\nOP歌曲和画面严重不匹配，和剧情也没有太搭。（歌曲本身还行）\r\n崩坏众多，到处充斥着经费不足、省工期的气息。\r\n剧情节奏也不好，但是我没读过原作不过多评价。",
        "没什么好说的，p9还能在做动画到底是谁的问题",
        "这角色设计师真的，开了吧，他的角色画风全一个样，全程二倍速观看",
        "扯不扯上原作都感受不到魅力的类型。女主如果修正一下还是挺好看的，奈何这质量确实挺便宜，各种沙发尬聊，调情互摸，无论动画演出还是cv都带不动情感渲染，对话内容更是纯堆文本量，实在无趣，但至少演完告白了，你情我愿的东西没什么好说，但就连粉丝都不买账的动画做得也是有够臭",
        "可能制作觉得很甜，但这种恋爱模式看的人很尬",
        "麻中麻",
        "像九转大肠故意留下的原汁原味的P9",
        "p9玩尬的是有一手的",
        "仅从动画观感而言，可以说是灾难的观看体验了。之前看过狗粮动画尬的，但还是第一次看过这么尬的。人物忽高（没那么高）忽低的颜值、各种意义不明的镜头和演出看的我非常迷惑，缺少人物的塑造进而无法解释动机，让一切“甜蜜”举动看得我脚趾抓地。看得出来底子不错，好像有一些男女主从无到有的恋爱完整过程。但实际表现还不如只有甜甜片段的工业糖精好看，非常不推荐观看捏。",
        "西内！！！！！！！！！！！！",
        "这么甜的一部轻小说，原作男女主心思都挺细致的，怎么给P9一改，改的这么油，这么尬，真的是惨遭动画化",
        "本来很喜欢这种类型的恋爱番的，可是p9你看看你，做了几部恋爱番了，改过不了?女主都能画崩，你有没有搞懂恋爱番的本质啊，崩什么都不能崩可爱的女主啊。纯动画党，所以并不清楚改编的怎么样，但恋爱番做成这样，感觉还不如《弱势角色友崎君》。",
        "但凡画的好一点也不用看的这么折磨",
        "男性幻想更多的 BG 双向养成小甜饼。// 感觉看这种类型的原作本就是一种更私密的体验，而台词出于角色之口入得观众之耳便有一定程度对私密的破坏，如果开了弹幕的话，更像是广场裸奔吧。对剧本进行更体系化的增减或许会更好，但如果上限是 P9 平均值偏上的制作的话好像也是吃力不讨好没有太大意义，只能说惨遭动画化。// 周这样的「駄目人間」能不能分我一个（",
        "感觉不如异世界悠闲农家...流水账",
        "不愧是p9，真烂",
        "大粪不好吃",
        "画崩的部分数不胜数，而且特别喜欢怼大脸，制作就是一坨。",
        "93这脸画得好奇怪，配音也感觉有点怪",
        "“你自己尝了吗？”\r\n“尝了一块。”\r\n“感觉怎么样？”\r\n“我去除了原作中所有的心理描写，并保留了大部分作画崩坏和演出问题。因为只有这样，才能让观众知道自己看的是P.9和王丽花。”\r\n“你是故意的还是不小心？”\r\n“是故意的。”",
        "惨遭p9动画化，声优们尽全力也挽救不了这崩得稀烂的动态漫",
        "P9依托答辩",
        "但凡动画人设搞好点，至少别把角色脸和人体画绷也不至于这样",
        "折磨不小，痛苦永存。",
        "4.4高了",
        "白开水",
        "0 1 1\r\n灾难级科幻片！\r\n不过人设做的确实还行（指原作）",
        "原作党震怒",
        "把纯爱拍成无脑倒贴意淫文学，只能说不愧是p9，改编水平稳定发挥、一如既往的烂，作画狂蹦，修正难看，摄影垃圾，美术廉价，分镜演出摆中摆，感觉全靠石见舞菜香可爱的配音演技才能下下饭。叙事层面的改编堪称灾难，内心独白全删，场景活动几乎只有居室内做饭，剩下的只有苍白无力的流水线文本，宛如流水账。真的太倒贴了",
        "动画做出来了，但这一切值得吗",
        "野口孝行你是怎么做到把角色画的这么丑的，真昼还凑合看，其他的几位简直不堪入目，再加上p9画的也很崩，一集下来同一个角色的脸都没几张相同的。看小说时感觉还不错，到了动画就发现太腻歪了",
        "20230326:又是个弱智高中生划瘦谈恋爱，而且画的还很廉价不可爱。到家里做饭、膝枕、互相喂饭一条龙，但就没在谈恋爱，日假B也不是这么日的。",
        "不如不做",
        "科幻",
        "本以为拖油瓶是p9轻改下限，没想到天使能做的更垃更应付",
        "如果不是P9，大概评价可以高很多。简直是崩成搞笑片",
        "便宜到不太可爱，而且这不是比那个变狗的还离谱吗？//似乎是能看出来原作至少是及格厕纸的，但动画实在不及格。//意料之中吧，没什么需要补充的，从对白内容可以看出来角色描写相比一般厕纸要讲究点，但相比这个类型，我还是更喜欢拖油瓶。",
        "什么 剃须2.0 ，新沙尤/\r\n还算行吧. 这制作组的作品真的不敢恭维，真因该被破产去拧螺丝。",
        "终于看完了，终于能评价他是一坨工业香精味的答辩了，",
        "结束嘞已经结束嘞/第十集居然没崩，p9早干嘛去了//p9能把这番做烂也是一种本事了",
        "没想到吃了三个月的答辩",
        "终于追完了，硬着头皮看的真煎熬，其他的就不多说了，大家都知道怎么回事",
        "工业糖精+令人感叹的作画，p9不愧是p9啊\r\ntype1 26/100",
        "这是我为数不多评分不客观的番。一手带王炸的牌打得稀烂，p9你™真的是该死。本来原作的热度火到爆，随随便便按找个小脑发育健全的制作公司按着原著做起码是个佳作。可p9就™的没有脑子，脑子里面装的都是屎。人物画的连小儿麻痹症患者都比他好。一集一个脸，节奏更是出生中的出生，十二集讲完五卷的内容，你在急什么？等着火化nm的尸体吗？你看看你做的番，只有一个超过八分。你似的那天我一定开香槟庆祝",
        "好像会动的ppt，过于乱套的节奏，如果不是原作小说在纯爱这方面确实超级nb，估计不会有人看得下去吧，不过可以这么想，眼睛闭上直接当广播剧听，可能就没这么差了（盒盒）",
        "每一集都有脸崩的，而且大多数时间都是做沙发上聊天，挺无聊的，很多时候看了一集都不知道讲了什么，就这种不怎么需要经费制作的番，p9还能做的烂成这个样也是没谁了。",
        "制作水准极低，不少片段甚至都不能称之为动画，男主的行为也时常处于出格的边缘，真是全凭还算甜美的二人感情才能追完。",
        "以前是惨遭JC动画化，后来是惨遭A-1动画化，现在是惨遭P9动画化。动画有中山龙柳生亮木村隆一，漫画有谏山创赤坂明，国内还有艺画开天这些司马废物尸位素餐占着茅坑窜稀把厕所堵了、楼道里拿微波炉煮屎、公共洗衣机里涮墩布，现在的观众读者真是有福了，笑死遗憾泪目。",
        "P9果然是罪大恶极，你看看改的甚至不如剃须......动画可以埋了，去看小说吧（虽然感觉追的人现在大概都是看过小说的2333",
        "太折磨了，剧情开4倍速都无聊",
        "取短失长，心理独白和自我独白一个不沾，画风和剧情反而越改越差，P9你改的好啊",
        "全片几乎很难说出一个优点，唯一优点大概就是俊男美女发糖，分镜演出约等于无，几乎没什么心理刻画，就说念台词而已，p9一部一部的刷新下限",
        "p9我记住你了",
        "P9啊P9......只能说强烈推荐看原作，动画听个响，cv电波对不上就赶紧跑，脚本和画面没一个好的\r\n\r\n王 丽 花 是 谁",
        "看过后才知道，愚蠢的气息止不住的往外漏，这种恋爱作品堪比厕纸，不过女主CV是无可挑剔",
        "傻逼p9",
        "p9是懂如何毁灭一部作品的",
        "答辩P9",
        "各种静止画ppt和怼脸镜头，我能看完七集都佩服自己，但是我实在忍不了了，真看不下去了",
        "作画一股廉价感，不少地方都画崩了//做的还不如拖油瓶//越来越差",
        "越来越差，剧情尬出天际，作画静止帧都能画崩也是本事，这种工业糖精都做不好p9算是废了。。\n还有男主这人设也太膈应人了，女主完美到逆天就足够桃文了，但男主就这逼样还能泡到女主真就宅男意淫。。",
        "个人认为日轻一大看点就是心理描写，动画用一堆语气词直接跳过了人物的心理变化或感受，观感上很差，而且日常为省经费整个画面全是头，而且经常画崩，实在难以看下去",
        "能动就行",
        "怎么感觉p9每次选品都挺对我胃口的…但看着还是有一种浪费人生的感觉。3倍速都很看不下去。可惜了。",
        "就假装我看完吧。不想跟这玩意浪费时间",
        "看到第七集后半实在忍不住了，这也太恶心了，宅男幻想也不带这么幻想的",
        "没一样行的垃圾动画。",
        "真的就是惨遭动画化了，原作那么好的底子，到你这怎么就一点水平都没有了，画风崩坏，删剧情，配音导演有问题，动作快赶上差点的里番，你这赶进度赶得第六集就能到年夜饭也是nb，我原作愣是悠游自在地看了两天，到你p9就成赶着收尸了？p9做你那b萝莉去吧，还不务正业是吧？卖卖萌得了，还做恋爱番是吧？呸，恶心！",
        "重制吧，真的，3分基本上给石见舞彩香",
        "动画画面老不好，多半是废了，用啥都没用赶紧入土吧",
        "这做的是个jb，我真是气得爆炸",
        "搞笑番",
        "只值4分的东西，加上把我的幻想全部毁灭了，给你3分已经是顶破天了",
        "难以下咽",
        "u1s1，我觉得这番贼尬，男女两人莫名其妙的表现属实难受╯﹏╰，很少让我感觉到糖的感觉。其次是声优，这cv配得也是让人坐牢，不舒服。画面的话，我感觉p9从剃须就已经是这种画风了，有种上世纪的美。",
        "没有指望过P9，但请对我老婆下手轻点",
        "CV3分",
        "这是什么，答辩？再吃一口！",
        "p9能不能去似啊",
        "优秀的原作，摊上了p9制作",
        "人家原作普通糖水归普通糖水，虽然没啥亮点，但勉强能看，你这jb什么玩意?？滚。",
        "p9还我真昼",
        "路过的各位给p9上柱香再走吧//mmp这王麗花绝对是柳申亮的马甲…//别怼脸，球球了",
        "原作党，看完第二集比较失望，有点看不下去了，不过ed小小恋歌还不错",
        "崩的跟一坨答辩一样，轻改不会改就算了，连人脸都画不好是吧",
        "故事复述的干巴巴的，真的无聊",
        "动画化毒手来力",
        "依托答辩",
        "我要忍住//忍个勾八，以后再碰p9的东西我就是傻逼。",
        "太失望了，本来还以为能超常发挥一下",
        "有一种压抑的感觉",
        "稳定发挥,888888888888",
        "烂完了",
        "p9你做的好哇",
        "p9司马玩意",
        "从第三卷出之后一直追到现在的原著党，碰上p9算是认命了，这破水平不如不看，节奏一言难尽，op依托答辩\r\n最后，愿轻小说远离p9，希望弹珠千岁别找p9",
        "也许我也终于到了看不下去现实背景的吃桃文这类作品的年纪了（当然这片制作质量很差也是原因之一），阿宅与其幻想有个美少女来无微不至地照顾自己，不如去学一下自己打理生活。无聊到印象深刻的就只有OP开头那声“嗷~↑” 了。",
        "惨遭p9动画化，作画贫穷，有些地方还有点崩坏（",
        "p9社罪该万死",
        "p9一坨大便",
        "お隣の天使様をいつの間に駄目人間にしてしまった件。",
        "去看漫画了",
        "依托答辩",
        "p9不负众望",
        "给你一点王丽花的震撼",
        "一集即弃，P9我求求你快倒闭吧，别搁这霍霍轻小说了，日常+恋爱的题材也不少，你怎么就做的那么拉呢？10月的拖油瓶也是",
        "什么逆天PPT",
        "倒贴，毫无内涵，没有新花样\r\n女主配音演技不行",
        "油腻男主，p9画的女主也说不出得油腻，发型你画这么细能画吗？还不如把你那廉洁的脸修一下。很久之前看过原作也是半本弃了，确实和我无缘。",
        "p9出品不用多说了脸都画不好的垃圾，直接死刑。内容上和拖油瓶之类的青春恋爱喜剧类似，演出毫无波澜，妹子画的也一般。一把伞换老婆倒贴，确定不是沙耶？同样是需要快进才能看完。",
        "p9你真是罪该万死，作画崩坏，轻改做的这么粗糙，甚至误以为是另一个荻原沙优，原作插画碾压动画制作，改动太多大幅度删减，",
        "你 tm p9 能不能把你那动不动就崩的脸改一改",
        "看在漫画的份上给你两星"
    ],
    "4": [
        "p9，你做个屁呀",
        "p9做的一言难尽，每集我都吐槽你们只会在沙发上一直说说说吗？但崩成这样都看的下去，只是因为男女主的CP我很嗑吧，有空补一下原作。",
        "动画就透着一股贫穷加敷衍的气息，听说原作很好我只能说原作也就那样，但是动画是真的烂",
        "4.2，时不时崩坏的画风就不多说了，剧情方面也比较寡淡，很难让人有看下去的兴趣。",
        "第三集，来自妈妈的助攻。中规中矩的恋爱番。第八集，发怒。拖沓。第12集，性无能的男主。",
        "出来吧，无尽崩坏",
        "前面勉强能看，后面实在忍不住了弃了",
        "惨遭动画化",
        "做得一般，凭原作剧情就可以竞争年度最佳科幻了",
        "今泉贤一不堪受辱，连夜改名王丽花",
        "一言难尽，我感觉我的时间完全的被浪费了b38，这片子的制作难道就没有正常点的时候吗，拍成这个样子还不如做个广播剧说不定评价还会好点…过于离谱",
        "抛开原作只谈动画，p9真的是一言难尽，我选择看原作。当然p9唯一给给点力的地方可能就是那两个ed吧。",
        "鉴定为烂 4分",
        "评分怎么这么低\n好了 看了之后我知道了 制作是真的垃圾透着一股子廉价味 属于是那种无聊透顶的时候也有可能看不下去的东西 给个均分4分吧",
        "男主变相怪杰看的我太乐了 必须加分",
        "答辩改编",
        "本来就松散的剧情搞得支离破碎。贫穷的作画，偶有女主亮点。",
        "差到一定程度反而成为搞笑篇了",
        "看完原作在看，心情像动画里的画面一样时不时崩一下。",
        "一眼p9，鉴定为：不如小说漫画。\np9的垃圾制作我都不想看画面，不如把画面闭了当广播剧看",
        "动画很难不快进看完，p9真该死啊",
        "那个藤宫啊，刚才我吃披萨的时候你有偷看吧",
        "我看完了，我有罪",
        "剧情过于科幻了，但又由于过于科幻看个乐还是可以的，而且糖精归糖精，但没什么毒，可惜制作粗糙，女主的动画人设搞得跟沙那谁似的，甚至连总分都比剃那啥还低，惨遭动画化，如果有续作希望能换个好点的",
        "流水账",
        "p9畜生 不得好死 ppt就ppt吧 真就画都不会画？ 崩坏成什么样了",
        "不会画就不要学别人画.jpg",
        "对话僵硬的像是在听劣质同人音声",
        "2023-1-9，10分比9分多就离谱（同时1分也比两分多）\r\n还有我真是想不到什么理由可以给这个作品打5分\r\n目前来看我只能给到4分,但是实际上我是想狠狠的打3分的",
        "从动画角度来说，p9可以说是展示了自己的下限在哪。考虑到故事确实应该要做到第四卷收尾比较合理，可以理解为什么变成一点心理描写都没有的流水账。作画上比拖油瓶和刮胡都要差。\r\n商业上来看p9赢麻了，大伙儿看过原作就会乖乖掏钱买周边了。",
        "還以為又是個廁紙，意外地似乎有點東西？看來我對本作在輕厲名列前茅這點抱持的偏見仍舊是太高了。不過動畫的表現嘛．．．本動畫黨也表示不好說／／全靠原作兜底，屁９什時倒閉啊",
        "科幻片（？），要看的话还是建议看原作吧，能把本身还行的工业糖精做成这样也确实是p9了",
        "p9你妈死了",
        "逆天的崩坏作画、最后连续三话离谱（乐子）的观感：第十话的boki、十一话的掏耳、十二话当头一棒的伪kiss，也许作画不崩会带来优质的感受，但事实摆在面前。。。",
        "很好的 商 业 作品（",
        "拜托了，哥，就当是为了我，对p9使用炎拳吧",
        "丽花 你在哪",
        "是怎么做到画面那么崩的，人物内心转变也没有，所有戏全在沙发……",
        "烂，中期作画真的崩坏",
        "这op可以说是最近听过最难听的",
        "有一话那个变脸给我看笑了/冲着单女主的纯爱本来想给5分，毕竟就算崩成这样也让我连着看了12话，但是5分叫做不过不失，这怎么给的下手",
        "依托答辩，眼睁睁看着p9搞成这样一子",
        "这是现实主义的科幻片，看得高兴，但是p9没妈",
        "p9你罪大恶极 虽然剧情没好到那去 但加一起只觉得惨遭运画化 剧情也没多少记忆点 塑造也就那样 可能原作也只是插画精美 但这廉价是人设真难蚌 演出分镜也粪 音乐背景没特色 整天就对着你家沙发发情 ppt对话流水线 就突出一个工业感 这工业糖精我是真不知道从那下口/p9啊p9",
        "其实能看出剧情还是有些意思的，末集尤佳。但是文字的有趣在转化为画面后就不一定如此了，更何况碰上的是天灾级的p9，制作上的极度灾难使得观感极为痛苦，建议开倍速……顺便一提，贤淑妻子型的女主角可能是大部分霓虹人的理想，但对我而言真的很无趣，我一直怀疑他们这么喜欢这类的女性是不是为了方便无底线地出轨……",
        "p9就是原作粉碎机，找不到任何优点，作画崩坏，演出流水账，也没有记忆点的音乐，各种贴脸的分镜，希望这样的原作别在碰上p9了",
        "制作显而易见的拉胯",
        "甜甜的台词，但是配上崩坏的作画特别是百变的人脸和机械的动作真的尴尬得不行",
        "p9纯纯diner，建议入小说原作",
        "答辩",
        "虽然P9做的很烂，但是剧情也没啥意思，再一次让我相信，大部分轻小说都是卖插画的。",
        "谈恋爱原来这么无聊，那我还是继续单着吧。",
        "很符合死宅对生活的幻想捏。前几集还挺有意思，后面都是什么78玩意，每集内容都没变化，剧情一枯燥我就把注意力放在这b作画上了",
        "第七话勉强能看，比某脱答辩好一点，赶紧解散吧p9",
        "穷",
        "p9甲级战犯！！",
        "剧情桃文，从“天使”到“伙伴”到“伴侣”的关系发展。人设单看精美，但是线条多动不起来，绘柄不稳，正片里基本是贴大头照，意境难以营造起来//大石昌良这op确定不是一个喜剧片的op吗，“嗷嗷”几声把我听楞了。",
        "这动画做的... 真就是广播剧是吧",
        "越看越拉 照葫芦画瓢都不会",
        "明明看原作还能勉强看到很后面一点才润，但p9上来一整，直接开润",
        "完全表现不出小说中的酸臭味，惨遭动画化",
        "p9,我*************************************************************",
        "可以感受到原作、剧本还可以，男女主的相处让人很舒服，能看见一种真诚的人际关系，最后一集女主以优雅的方式反驳男同学的一段台词很有力量。不过全篇作画实在一言难尽，而且ed一直用的都是非原创歌。//动画制作确实不尽人意，但是男女主间的相处让人觉得很温暖，整篇充斥着平时最常见的对话，显得很生活化。男主意外地很细心，和他生活状态形成反差。ed听着唱几句觉得耳熟，查了之后发现竟然是新垣結衣原唱，舞菜香翻唱有更",
        "是熟悉的P9//女主第一句好像小草莓。男主本来就是废柴吧，这还存在什么“被惯成”？//还不如友崎做得用心呢（庆幸），寄//样板日轻妄想剧，无法共情",
        "呃呃。。呃呃呃呃呃",
        "P9烂完了",
        "关于为什么我要自欺欺人emmmmm霓虹的小家子气格局以及宅男的实打实的愚蠢妄想，真是吐了。",
        "该怎么睡才能做这样的美梦；动画观看体验糟糕",
        "p9稳定发挥，人设还更崩了。ps感觉你班打分越来越极端了",
        "这玩意欧美那边居然能拿第一......瞳孔地震",
        "要让P9把原作的味道做出来，对他们来讲还是太难了。甚至在那之前，连让画面保持及格水准都是一种奢望。",
        "p9做的好差 只能说能看下去 如果能接受时不时作画崩坏其实无所谓的",
        "4星给原作和真昼，0分给p9，p9我杀你一千遍也不够！",
        "受不了啦！想一拳把p9淦爆！",
        "我真的第一次意识到，动画制作的画面能对观感有如此大的影响。人物真的太丑了太崩了，一边看一边被折磨，p9真有你的！",
        "崩坏脸 p9啊p9",
        "这个改编是属于较差的那种",
        "难以置信的优秀演出",
        "当高级有声动态漫画以及情景喜剧（指每集大部分时间都在沙发上俩人聊天）来看的话观感还算不错，，，错误的！P9就是答辩！之前拖油瓶就有苗头了，到邻家天使直接作画也开摆了，全靠原作撑着。P9早点倒闭吧你",
        "太穷了，毫无亮点",
        "画得好烂",
        "不知道原作咋样，动画所展现的就是一片工业糖精，制作也是差的离谱，大部分剧情是俩人在沙发上唠嗑，总之确实挺差。",
        "蛮失望的，宁愿不要出动画。",
        "尴尬有时会转化为莫名其妙的笑点，这部片子就是绝佳的案例，虽然P9做得烂到不行，但真的很好笑啊！",
        "科幻片也就算了，做的各种意义上的难看也是没谁了",
        "王监督是谁已经不重要了。做的比拖油瓶，友崎和剃须都烂",
        "惨遭动画化预定//果然，连唯一的卖点都画不好",
        "p9转大肠",
        "p9正常发挥（在令人失望的程度上），本来看预告片心想至少比拖油瓶强，现在看来是不如了",
        "P9你做得好啊，简直就是业界救星，这些年最喜欢的轻小说全被你整完了，帅！",
        "制作太差了",
        "P9这公司现在真的是毒瘤啊，你都想象不出来还有任何比这制作还烂的可能性，不得不感慨原作的底子到底是有多强大，竟然能顶着P9制作这种史诗级debuff还能让观众感受到浓度不低的糖分。",
        "其实我也不知道为什么自己还在看这个。\r\n但是，虽然制作很烂，原作的底子还是在的，就算再科幻，看到男女主修成正果还是会有点开心。",
        "，没啥好说的，，，后期画风有比较大的改善",
        "p9这个公司现已被永久拉入黑名单",
        "制作真是肉眼可见的敷衍，至于剧情竟莫名的有超多乐子",
        "p9的片子看不得看不得",
        "真想邀请人一起来鉴赏这依托答辩的动画演出，以及观看过程中无数次喊离谱的吃桃剧情，实在是我做梦都不敢这么想",
        "《剃须》《拖油瓶》《邻家天使》p9总能接到我喜欢的作品，然后做出乌七八糟的成品。画面大崩坏，剧情快到起飞，原作党已经吐血了。原作那种细腻、温馨、私密、慢热，硬是一点没表现出来。",
        "sbp9",
        "真的惨遭动画化。。。.//能动就行。。。。。",
        "小说的宣传动画。本身剧情多由角色心理活动体现，表面较为平淡，动画更是删（+崩）得估计妈（指佐伯小姐）都不敢认。但动画化贡献了天使唱歌，还催生出不少同人插画，算是加分项？",
        "不愧是p9...",
        "邻家天使这个早有耳闻，但因为我不喜欢看轻小说所以也不是原作党。不过这也不代表看不出P9的烂。画风统一毫无特色，音乐平平无奇，片尾居然还让女主CV翻唱，学高木，但人家高木可是一两集换一个，邻家天使一整季好像才翻了两首。\r\n另外女主的配音真是毫无波澜，害羞和平时说话好像都听不出什么差异，表现力太差了，特别是本季度在香菜配音的久保同学对比之下就更加明显了。\r\n希望P9早点倒闭。",
        "希望p9不要再做任何一部我看过的轻小说",
        "糖度太高，甜死人，要我看5集左右就可以在一起直接结局了，结果硬是弄了12集。女主说话的声音太过软绵绵我不是很喜欢，两个人性格也都是慢吞吞的急死人，福利也少的可怜",
        "看够了，快进到离婚。什么天然魅魔..女主说话总感觉像不会说日语的外国人用了机器翻译...快去领证！ed虽然挺廉价不过还挺搭的，而且关键是让女主来cover；往女主的角色形象里塞的幻想过多，而且动画化之后才发现女主也太多话了吧",
        "能动就行",
        "不愧是你P9",
        "P9这做的，笑死了。且不说作画有多崩，这剧情编排的真就给我整困了。//剧情说不上多差，但一集看下来没有印象深刻的点，不如说这种类型的就是这样的；不像拖油瓶冲突点多，改的差起码看起来还带点劲，而这部真不如看漫画小说。//男主塑造得有点下头，还有他这b头发，明明插画和漫画里还算清爽的，动画里就这么丑。//完结了，从头到尾，无聊且矫情，没想到我居然坚持看完了，唉。还是看看下个季度的恋爱番吧！！",
        "灾难",
        "原作真的还蛮好的，制作实在是令人感到惋惜。实在是不好评价p9了。",
        "糖文时代的先驱惨遭PPT化 // 没钱其实可以做泡面，没必要把成本摊开来凑个20分钟，学学QueenBee也比现在这样好",
        "纯卖真昼人设，但是剧情和画面都崩了",
        "p9，懂的都懂。",
        "关于这片太弱智了不知不觉就当喜剧片看这档子事",
        "TMD，P9怎么变成了这个样子.jpg  做通篇只剩大头特写，廉价人设和单调乏味的倒贴互撒狗粮剧情，OP前奏好难听。",
        "难绷",
        "王 麗 花",
        "其实整个看下来剧情和CV发挥都还可以 但据我所知剧情真的是全靠原作托底才行的程度 P9的制作真的就是依托答辩 P9你什么时候414啊",
        "故事上还可以，但制作真的让人忍不了",
        "就硬塞糖精，腻得不行",
        "暴论：近几年一部能打的恋爱喜剧都没有。",
        "画面对于信息量和剧情宽度的呈现能力还是一如既往的贫瘠又苍白的浅显，大石昌良的OP都比正片里主角木讷的情绪变化幅度和演出画面的节奏更激昂。无脑怼脸大头贴配上几乎全程靠室内对话推进的白开水剧情更是火上浇油愈发枯燥，做不出单集间区分度。适应现代快节奏生活方式真昼点满居家技能弱化男主的优点刻画和感情交流的铺垫流程直接快进同居，较聪明的是没深挖主角的身世回忆避免老套煽情环节认清定位止步于浮于蜻蜓点水的发糖。",
        "制作层面全方位的差评，四分都是看在原作面子上给的，一路看下来只突出了两点就是崩坏和无聊",
        "惨遭动画化，P9稳定发挥",
        "建议直接看原作",
        "制作很差，建议看原作",
        "垃圾制作也就算了，这男主何止是废柴啊，简直就是废纸...四星是给两首ed加的，算是唯一的价值了",
        "只能说原作还是太好看了，我对P9真无语了",
        "剧情感觉可以8分，制作1分",
        "低情商：作画崩坏 高情商：适合学习日语的广播剧//删了一大堆心理描写就先不说了，但这个质量真的是一言难尽。",
        "只能说原作摊上p9这个公司真是倒大霉了",
        "真的是尬出天际，看在小小恋歌份上追完，这么多亲密的肢体接触硬是不把纸捅破，把观众当傻子了，糖不是这样发的。",
        "p9每次都交出不及格答卷也是一种本事。小小恋歌真的很好听。",
        "这都不是工业糖精了，是醋酸铅（没有糖甜，还有毒",
        "oped好听，正片能动就行",
        "一月聚焦：自己追的原作哭着也要看下去。抛开5卷以后某水文不谈，动画本身就很拉胯。大量删节心理描写不提，就连作画没有还原和武/hanekoto的画风，自创p9画风崩坏一堆还要照搬原作插画。声优方面，石见老师我个人觉得不太适合演昼儿 OP非常难听且不合适【动画化见证者】【追更作】【1.5→2倍速（4集以后）】//ep.9 全崩降一颗//ep.11 心情好补一颗//ep.12 刚习惯你画风又给我崩了是吧",
        "唯一的优点是女主人设好看。可惜连人都画不好。",
        "剧情一般，oped分镜和作监修正水平实在是绝活，也许是我期待高了吧。。。",
        "确实烂得有点震撼了",
        "喜欢这样有距离感的关系 // ep2 ed翻唱小小恋歌 不错哦 // 关系有点近了 减一分 //ep6 感觉很难代入，该说太现充了还是什么，总之没动力看下去了",
        "不想做就别做，没必要敷衍大家",
        "虽然其实原作也没那么神，但做成动态漫画都比这好",
        "看在原作的质量上先给个六分，p9你最好后面能好好做//ep2：p9快点似吧//ep4：从影像表现到剧本完全的答辩，完全没有值得称道的地方，快点似吧",
        "即使p9把动画做成了一坨大便，依旧能感受到甜味，可见原作有多nb",
        "P9死一车血妈了",
        "P9，我杀你一千遍也，不，够！！！！！",
        "动画做得太差了",
        "差：女主配音、节奏、人物形象（递伞阶段应该是略抗拒愤怒，TV的“接受”导致前后真昼情绪不连贯）；其他：画风差强人意//ep2：你怎么敢把白河千岁画得这般老气横秋？",
        "关于邻家的天使答辩把我的眼睛干成废物这件事之请把产能让给有需要的制作组",
        "哪里甜我是没看出来",
        "p9你要不要看看自己做个什么……",
        "真不如小说，p9做的烂完了",
        "P9，你做的好啊",
        "工业糖精",
        "本来是想当乐子看，但实在是太答辩了",
        "因为是P9，开播前有一定的预期，但我还是想说你是怎么做到原作有的情节你都有，然后拍的动画索然无味的……\r\n补充：nmd ，P9，你是懂改编的",
        "算了吧",
        "原著党的戒断药，抽象",
        "起承转合依托答辩，结尾是什么东西啊同样是结尾表白你但凡学到人家辉夜高分少女一点点的皮毛也不至于这个样子，全程几乎没有感情刻画虽然能看懂但观感极差，音乐一般，没有记忆点让我甚至没有注意到有音乐，op真的是又难听又不合适，唯一支撑我看下去就是我对追番的没多强的责任感和cp//反转了现在觉得op还不错但是不合适确实不合适",
        "来看看天使，剧情有点平淡，作画崩的比较严重，小说插画挺好看的，咋成了这样",
        "好无聊",
        "为广播剧配了些画面真是辛苦你了，p9",
        "p9一如既往地稳",
        "小说神，动漫烂",
        "ep1 勉强及格吧，虽然我也认为原作的优点p9是一点也没表现出来，内心的细腻描写以及二人相处时候的小动作做的也极其差，甚至可以说是没有，但是也算是能看。凑合一下吧，希望以后别找p9了\r\nep4 真是TM一集不如一集，看的痛苦，作为原作党，真的给我造成了巨量的精神伤害，我好痛苦，虽然我也知道这部作品跟《义妹生活》一样，以细节刻画和心理活动为主，并不好做，但是这也不是你做的这么垃圾的理由啊",
        "老亚萨西了，红温",
        "p9稳定发挥，崩坏作画+迷之演出，可能因为原著不错所以能看，好的部分我猜都是外包出去的",
        "第一集，隔壁天使来喂狗",
        "比较差",
        "答辩",
        "玄幻片，女主画的挺可爱的/确实玄幻片，除了女主也没啥可看的了，到头了",
        "没看过原作，就第一集看下来感觉挺无聊的，剧情也很老套",
        "都是典中典工业糖精，同期久保制作人设还稍微好点，你这个就太拉了",
        "本来就没太大期望，但是作画质量不行，心理描写一点没有，节奏稀碎，不如原作很正常，但是真感觉不到P9这帮人用心在做轻改",
        "p9你真不愧是异化开天，我就在想，没本事就别拿那么好的小说ip，做的很像构思",
        "能把女主画好看点我就知足了",
        "这种片子没有精美制作说实话看得意义就不是很大，一集里面女主多次上演川剧变脸绘柄之不稳定令人叹服。记得当初靠小说精美插画小小出圈一波，久违逼得我在表番里面忍不住快进的片子。看这典中典的日系完美超人人设就烦。把男主当成画女硬说男的百合片食用感觉会很不错哦？又是邻居又是同学还隔这装啥陌生人笑死，这摁摔一起没直接亲上去这点感觉还是完爆国产垃圾偶像剧？淋一下雨就感冒发烧真作，日系阿宅的妈宝之路还很漫长呢~",
        "p9你m似了 你但凡能做成前女友那个水平大伙也都能接受",
        "P9，根本难不倒他！",
        "p9你能不能行啊",
        "没那么不堪也没那么好看，没感觉到邻家天使的魅力，而且真昼这个声音听着总感觉别扭",
        "不愧是你,p9",
        "没看过原著，指能说恋爱番看看隔壁久保同学吧！没有缺点的角色的甜甜恋爱不好看吗（原著党勿喷）顺便感觉好穷好穷，P9 显然没有久保同学用心，惨遭动画化",
        "吃桃文。/P9正常水平。在P9加持下这种轻改就是看个设定以及内容是否有趣（图一乐）。但是第一集有趣程度感觉不如之前的拖油瓶和剃须。",
        "我是买了前三部台版轻小说的，之前久仰p9大名，已经把我的期待降到了最低值。然而我还是低估了p9的不思进取和摆烂，整部动画可以以敷衍两字贯穿始终。我自己是非常喜欢恋爱题材的动漫的，去年的拖油瓶就是我看完了两部小说后看的动漫。只能说p9你赶紧倒闭得了。我们恋爱小说爱好者磕头感谢",
        "p9我和你不共戴天",
        "p9咖喱4人了，别霍霍好作品了",
        "p9罪大恶极，第一集剧情编排过紧和画面有多处崩坏，更主要的是崩的是女主的脸",
        "原作8昏，p9倒扣4昏",
        "改编的稀烂，原作的优点它是一点没沾啊，作画还稀烂，只能说不愧是p9。目前看下去的唯一动力是能动的天使大人",
        "不想受罪了",
        "你还我真昼！p9！",
        "完全毁了原作的精髓 为什么这种大热的轻小说会落到p9手里",
        "真就完全没有心理描写",
        "p9在让人失望方面可从来没让我失望过",
        "乌鱼子\r\n下饭看看图个乐就行了",
        "4.08——小说之前看了半本，感觉还不如我脑补的",
        "P9纯纯的出生，就当记忆里邻家天使没有动画化了。把美好的记忆留在小说插图中，看了久保同学之后更加觉得可惜，理应获得更好的制作，除了惋惜就是遗憾。",
        "希望能好看",
        "一坨答辩",
        "8分给原作 0分给p9",
        "精致的近景 糊弄甚至是崩坏的中远景 几乎可以忽略的心理描写 总觉得少了些什么的改编 怪异的叙事节奏 作为看了前面一些原著的我最多只能给到4分 视情况改动 只能说P9还是那个P9",
        "p9能不能别碰轻改了啊",
        "本来是想要看完这一季去补小说的，现在看了两集……弃了",
        "全方位的不行，画面穷分镜差描写烂声优拉，但凡找个明羽杏子或者魏下马都不至于让我打四分",
        "为什么会有人妄想一部吃桃文动画会受到优待呢，p9的能力可是经过历史检验的稳定啊",
        "依托答辩",
        "动画烂出屎，已经不想再品鉴p9特色厕纸改了",
        "这做的是个啥啊",
        "P9你死了",
        "太无聊了吧",
        "又烂又丑",
        "虽然本人看原作的时候也没多少感觉，但这相较原作也做的太烂了罢，突然理解为什么监督要套马甲了",
        "第一集就劝退了，实在是无趣",
        "感觉可以直接拍板了",
        "P9是这样的，所有轻改都能给他做成厕纸，我要永久拉黑这个公司了",
        "p9我“嗷”你星星个星星",
        "惨遭动画化",
        "p9成功接替a1成为原作粉碎机，可能还不如a1，只是单纯的无能。厕纸也有三六九等，事实上他只有能力做低质厕纸。第一集存粹是毫无滋味的白开水，画风整得跟塑料韩漫一般，人物逻辑不知所云，校园恋爱能做成这样真的有点恶心。同样是椎名，樱花庄已经提供了不错的范例，p9这样敷衍很难让人接受。恕我看不下去这种廉价桃文，真是可惜了原作",
        "p9你妈死了",
        "很明显，预算不够，P9也是个自带debuff的制作公司，第一集看下来差点睡着了，还要看十几次主角的大脸盘子，画的还难看。。。",
        "难怪弹幕说是科幻片，女主塑造的太完美圣人了。相遇展开的方式也是典中典。这都不是事，关键在于制作太拉，妹子不美，只会大脸特写。分镜动作也没任何的想法，整集都跟白开水一样无聊一集弃。",
        "司马了，建议人设和色指定拉出去毙了，p9早点倒吧，别出来祸害了，爷的青春就这么被毁了",
        "光第一集就有 静止帧 大脸贴屏 奇怪的光影效果导致真昼的头像P上去的，监督穿马甲是正确的，要是我知道做成这样我也提桶跑路",
        "看着开头以为分镜很有想法，结果还是意料之中的便宜了起来。这种剧情很老套，至少我不吃这种。",
        "什么事也没发生，天使没有动画化。",
        "血压炸了，第一集就敢这样干，后面我都不敢想",
        "p9正常发挥",
        "动画改的apart用尬的，叙事节奏太慢前10分钟，原作这两三句过了。这月新番怎么这么多叙事崩了，制作烂我就不骂了，p9嘛，bpart 叙事节奏直线起飞，太快了，我感觉有小半卷才到这。而且男主内心想法没了感觉更看着奇怪。"
    ],
    "5": [
        "剧情太过理想，展开也很无聊。",
        "一坨史这个P9",
        "惨遭p9动画化，能动就行.jpg",
        "原作尽毁，p9你真是会做动画，省钱省出ppt，连拖油瓶都不如",
        "p9你好好做做人设吧，感觉镜头语言也有问题",
        "太垃了，垃圾p9",
        "一个监督都不敢用真名的作品果然不应该抱有期望",
        "p9的杰作",
        "制作烂成这样全靠原作剧情撑着，no9你tm。。ed还可以",
        "ed小小恋歌。人物对话像是棒读。一集一集男女主关系递进的层次感没有体现出来。人物很精美但动起来很僵硬。看得出来想好好做，但不知道是制作不行还是钱不够，没有呈现出期望中的效果。但还是能看",
        "改得稀烂，看到后面我甚至发现中间看漏了一集，但是反而毫无感觉，哪怕少一集没看这剧情也就那么回事，基本就是坐在沙发上然后发糖。能感觉到原作是有点内容的，换别的公司来制作可能观感会更好",
        "看过原作倒是感觉看到熟悉剧情会心一笑 我是sb 看到第七集了 终于看完了 小说也正好看到借物跑就没看了",
        "科幻片",
        "绷不住了",
        "我没看过原作都能感觉到，作品惨遭动画化",
        "画风崩，进度有点快了",
        "的确有点ppt化的制作了，剧情还能看，声优其实本人还可以，但不知道是因为人物设定要求还是其他原因，女主声音怪怪的，希望后面几集能好一些",
        "《关于看了动画弃坑了轻小说这一档事》\np9，你mua的\n全程画崩",
        "P9你罪该万死啊，我第一部追的恋爱轻小说你就做成这样。",
        "动画党表示剧情中规中矩，只是这作画，一言难尽啊。",
        "原作党爆炸\r\n标签里面的惨遭动画化说明了一切，p9去接点沙优那种片子没人说你你tm崩坏我家天使我真气死了",
        "大胆猜测远景是王丽花自己上去扮演的。",
        "每周下饭必备，甜是真的甜。靠着原著的底子，这动画制作虽然摆烂到极致也还没有到无法观看的地步。要说特色就是监督挂着马甲，与画面完全无法对应的OP，将廉价感发挥到了新的境界。",
        "这番emmmmm题材其实还不错的，可惜摊上这么个制作组",
        "2倍速刷完，只能说，比单倍速看观感好太多了",
        "普通厕纸，过于奇幻，俗称做白日梦，底分4分，女主人设+1分",
        "这动画的表现好生硬呀，像是在啃花岗岩。。。",
        "平淡无起伏的现充恋爱番",
        "看起来还有第二季的打算，难绷",
        "p9密麻麻石蜡",
        "errr，5分，不能再多了",
        "第二集观感不错，作画也有所提升//大头贴还是有点难蚌",
        "作画和心理描写一坨",
        "ED还可以",
        "Industrial Saccharin",
        "没看过原作，单从动画角度来说\r\n1、人物设计本身还可以，但是画面背景过于简单，人物动态也明显不够\r\n2、与之相对的，大部分剧情都以男女主的对话展开，经常是往沙发上一坐就开始长篇大论，导致人物性格全靠说，缺少情节支撑\r\n3、再具体到对话内容上，过于空洞，给人一种小学生文笔暧昧小情节硬堆的感觉，以至于贡献了本季度唯一一个让我内心毫无波澜的接吻镜头\r\n4、前两话女主有莫名其妙的棒读感，后面稍微好一点",
        "什么异想天开？//实在看不下去了，第八集看完弃了。唯一感想就是送我一个真昼天使吧，动画制作连谈都不想谈……",
        "很失败的动画改编，剧情也不行，纯纯的桃子文",
        "异常稀烂的制作，但胜在有原作支撑。就算是劣质的工业糖精也能齁到人，带来些许的生活乐趣",
        "硬啃答辩",
        "p9这次夜景可以啊，王麗花何许人也 // 在脚本上能感受到原作的纤细感，大量小心翼翼的台词着实让人腻得挠脖子，然而分镜演出却丝毫表现不出来，是有点浪费了，顺便作监扣一分，哎，失去了矢野茜的p9 // 我已经不知道我是怎么能追完12集的了",
        "射射你“王麗花”，业界未解之谜之为什么p9总能拿到高人气话题大作然后做得稀烂，放弃治疗，我尽力不带脑子看了，虽然删来删去观感极差，但也算是有始有终了，这样穷制作如此拉跨居然没有延期，p9作坊6",
        "⭐5.0 ｜  这番做成动画P9都没做什么优化啊，演出稀烂，作画不佳，分镜重复",
        "剧情还好，感觉也不是特别拖沓，但是这制作感觉像在看poro。两分给剧情，两分给cv，一分给ed",
        "靠真昼和故事拉到5分。制作非常粗糙，剧情衔接欠佳，分镜不理想，表现手法单调而平庸，似乎是想以最低的努力把事情都交代完就行。为了省力不画背景搞了一堆贴脸特写，两人几乎就是沙发上聊天聊出的感情（原作其实也差不多，但动画得来点演出啥的啊），加上粗糙劣质的画面有时甚至会吓到人。看点几乎全在真昼却把她的外表和行为动作画得如此之差，p9罪大恶极。",
        "这也太便宜动画了",
        "4.7 到了爽喷环节，开喷没人怪你（ 制作完全的灾难，完全没啥心理描写的平铺直叙，尬到起飞的土味情节（我帮你打他们，不要，我怕你手疼）。看下去完全是看它还能怎么尬法。人物完全炸裂崩，前后可以换演员，男主撩起头发就很帅的设定，太难绷得住了。本质桃子文，男主魅力一般，老是尬吹成绩啥啥也没啥意思。太多故事都在沙发上了，老是在沙发上尬聊+乱摸。p9的老传统贴脸属实玩得明白了，八百里都能看见脸上的毛孔。",
        "沙优别装了，我知道是你喵",
        "怎么感觉轻小说真厉害的动画化就没几个做得好的",
        "意义不明的镜头，没事就是大头怼脸，我先起手第一句，p9你真的该*啊。吃桃文改编，画面崩了毁观感，少了心理描写也毁观感，大部分时间都是并排坐在那干对话推动剧情，不是不行啊，你最后那两个人的姿势凑一起那个动作真的不难受吗？最后说剧情吧应该原作底子是很可以的，只能说对动画来说只能这个分了",
        "没看过原著，但从动画看评价为男主比我都呆逼，后边看着还行涨一分。",
        "说实话，你就算是经费不足、剧情改的一坨答辩，但如果能把好钢用在刀刃上，不画崩真昼我也能给个8分。现在把动画做成这样，我只能说吔屎啦p9，要不是因为有那么几卡的真昼画得还不错，我连5分都不想给",
        "p9你是会做动画的（",
        "没看原作前还觉得可以，看了之后对动画完全丢失了好感。很甜的恋爱，尤其是大量心理描写，日常时间等侧面表达的内容被删减省略掉，让动画看起来很跳跃，进度很快有时候还会莫名其妙不知所云。男主的脸时不时崩，特别是第九话。强烈建议直接看轻小说，还有很多超甜的番外。",
        "哈哈哈哈，周指笑啦",
        "b%",
        "P9，你罪大恶极!!!",
        "作画减分  剧情就是甜  真不愧是你啊p9",
        "我有些片段真当drama听的…",
        "这部因为工期等场外因素，制作崩盘是可以遇见的，此外这种发糖剧情实在是有点难于共情，实在是科幻，综合下来还是5.5分吧",
        "辣鸡P9",
        "甜！太甜了！p9你这个**！",
        "工业糖精",
        "抛开沙优的设定问题，邻家天使这番的质量甚至不如剃须的质量高",
        "这番的调调和拖油瓶好像；惨遭P9",
        "这制作简直灾难",
        "虽然垃圾p9，但仍然挡不住溢出的甜度",
        "加点H可以当里番看了。",
        "在没看过小说就觉得P9这个改编真的是依托答辩，唯一的功效就是吸引我去看小说，看过小说后更感觉更是依托答辩，删了一大片一大片，作画也是各种崩，也就是原作小说水平撑住了下限了。",
        "做出来这种让我觉得又好看，又不好看的东西，感觉很奇妙啊",
        "P9给原作磕头吧",
        "当成广播剧下饭还是挺不错的",
        "经费负数，剧情尚可，要不是有原作打底，就是答辩一坨。",
        "画面实在是太穷，可惜老婆实在太可爱了，打不了太低的分啊",
        "每集最期待的就是OP的“嗷！”了。有了原作打底，改编得再烂也能感觉到甜味。 // P9稳定发挥，演出拉跨，作画崩坏，跟《拖油瓶》一个级别的毁原作改编，甚至还不如。",
        "换个公司应该会是话题作，可惜换不得，今泉贤一还是没能救得了。三首ed很好听，细居美恵子的两张ed画很好看，除此之外只能说可惜。",
        "谁还记着那个准备半年的漫画来着？",
        "虽然P9的制作一坨屎，剧情本身也只是天使养残废，但就是有种让人看下去的欲望……可惜了没遇到更好的制作组。画面和演出真的烂。画面20 音乐60 剧情70 人设50 个人喜好65",
        "真桃子文，总感觉这两人从一开始好感度就差不多是满的，只有开头还有点新鲜感，后面就是老夫老妻模式了，这种倒贴式撒狗粮其实并没有什么恋爱的甜蜜感，配角全是没塑造的工具人。虽然制作很差，但其实这种类型片也确实不怎么靠制作，但是大段的二人坐沙发上聊天和打情骂俏是闹哪样，真配图广播剧",
        "剧情有点着急了",
        "只要不看画面就行。。",
        "哟，是纯爱原作改编动漫，这我可得好好看看\r\n《Project No.9》\r\n哈哈哈哈，焯！",
        "P9制作的不太好，剧情乏味，没有让人期盼的感觉",
        "预期之内",
        "烂完了//烂了，但还没烂完",
        "女主声音我很喜欢",
        "肉眼可见的崩，剧情中下，满满的套路，经典情节，p9在让人失望这件事上永远不会让人失望，五分纯纯给女主。",
        "看了三集，真挺无聊的。。原作没看过不评价",
        "男主有点一言难尽",
        "P9！你是故意的还是不小心？",
        "已阅集数1 除了女主配音应该是我听过最差的日语配音、转场设计得十分平淡、女主换了衣服就看不出来是谁以外。我觉得本作真的没什么大问题啊，怎么会这么低分呢",
        "P9你看看你改的是什么玩意",
        "P9还是P9",
        "一言难尽啊，但是为了剧情和原作我还是坚持我的打分?",
        "人物刻画的不到位，没看过小说，但是能感觉到，细节做的不是很好，节奏把握的也不行",
        "P9真的是，，，，前面的剃须和拖油瓶，，，就真的没有一点心里描写吗？",
        "出于对小说的热爱去尽力追这依托答辩\r\nかんぶしゃちゅら！！",
        "没看过原作，坦率来说，这种玩意一集二十分钟太长了。",
        "看到第4集终于绷不住了",
        "不愧是p9",
        "惨遭动画化",
        "p9真是毒瘤呀，只要不在意画面，光听声音和对话还挺甜的",
        "p9！！",
        "这就是恋综吗？完全不顾关系和逻辑，给个场景就开演",
        "新年新愿望 P9赶紧倒闭吧",
        "画面方面我还能勉强凑合看，这什么声优啊，国产的吧，告辞",
        "原作10分，p9-5分，p9你真该死啊",
        "原作工业糖精，动画是小作坊糖精",
        "女主的人设倒是挺不错，但P9无聊的演出以及节奏实在是。。。。。",
        "小说看过三卷\r\n其实内容很平庸\r\n动画化如果质量还不错的话或许能看看\r\n结果p9做成这样也在意料之中了\r\n寄",
        "这开局。。。画面也太糙了，硬着头皮给5了",
        "你个这给我放幻灯片来呢？",
        "p9什么时候死啊",
        "一眼穷",
        "经典案例。",
        "（5/10）本来就是来看看能改得多烂的，现在看到了，直接抛弃",
        "p9你该死啊",
        "我的评价是，P9nmmsl",
        "op歌本身还行，画面实在配不上啊",
        "色调和画风p9全责，但原作本身也不是啥神作。",
        "有些动画他做了，好像又没做，这做了个啥啊",
        "怎么能这么无聊……",
        "p9咖喱人是不是4完了",
        "删去很多心理描写，动画党未必能理解人物行为背后的动机。邻家天使是以对话/文戏为主的小说故事，但动画却缺乏视觉上的表现力，演出效果很一般，感觉只是让原作动起来的PPT，这是最大的问题。其次是画风不如原作小说 /// 重新调整期待值后，感觉还是勉强能看下去的",
        "每个行动都像缺失了动机一样，作为动画党看第一集我完全无法理解人物的行动动机 | 还有，为什么要把这女主画得像沙优一样？"
    ],
    "6": [
        "，，，，女主很好看",
        "很好 很甜 但是让p9败完了 哎。",
        "看了一集，只能说一般，知道是p9做，期待值也蛮低的，只喜欢后面别崩太厉害就行……平稳落地就行。5分给动画，加的1分给原作",
        "收藏一下",
        "新世纪科幻巨作。\n前八九集还是挺甜的，最后暴露得有点尴尬吧，结局没处理好。\n男女主个人的家庭问题也只是说了说没处理，应该是中期面对的问题，为了发糖跳过了，节奏有点差。\n表情太面瘫了，基本都只有一个表情，再丰富夸张一点观感会好很多。\n画面有点穷，不过没多少崩的地方。\n还行，纯动画党给个及格分吧，认真要说的话4.8-5.2的分比较合适。",
        "还行，全程狗粮",
        "p9 密码麻石辣",
        "答辩味的巧克力，灾难级的演出，崩到不能再崩的画面，无聊的分镜。。。p9真是罪该万死！即便是这样，也能感受到这作品本身有着远超普通恋爱番的人设以及甜度爆表的剧情。",
        "你的下一部异世界何必是异世界",
        "动画质量还行，那么多打3、4分的多少有点跟风黑了",
        "说实话，能看，但是看的比较难受",
        "如果放平心态，以自带画面广播剧的角度来看的话，其实还行？虽然总觉得是AI作画……\r\nPS：OP开口跪，真尼玛难听",
        "不错的魅魔，一整部番能有80%的时间在那张沙发上，笑死",
        "围观大bgm用户破防现场。等一个BD修正看看。",
        "故事是好故事………不过这个作画，确定不是有声小说吗？",
        "其实吧也不算那么差，理智来说这番肯定也没多少资金，不过p9确实连好好画个美少女都做不到了，另外p9的色彩或者摄影肯定有点问题，近年来的几部我都觉得第一眼就有一种廉价感",
        "不说多好，没看过小说，不过对我来说还算有趣。//凑合下饭吧",
        "在一边嘲笑这样的制作的同时，可以感受到原作的底子，还可以感受到可怜的原作粉丝。\r\n看完第五集：他们根本没想过要好好做动画。可怜的原著粉丝",
        "狗粮有点多。。。没看过原作的我表示真有这么烂么？",
        "动画能看，你们为什么还不结婚，算了，补小说去了",
        "没看原作,但是眼睛画得很怪",
        "虽然P9作品一贯风评不好，本作演出也勉强能看，但本作这作画显然不是正常水平。发生了什么？",
        "每一集都像在喝一大盆糖水，第一口甜，第二口甜，第三口甜，第四口有点腻，第五口齁得慌，后面很多口只能犟着喝下去。",
        "女主颜值在线，故事过于标准",
        "被最后几话的作画和表现给毁了，前期明明很不错的",
        "除了OP我不喜欢外，我觉得其实还行，管这么多别人的评价干嘛？自己看着高兴就好了",
        "最后两集还行，前面比较无聊，作画是真崩。啥时候有时间补补原作|･ω･｀)",
        "没看过原作，纯动画感觉尚可。除了工业糖精和倒贴（想peach）有点严重外，没啥毛病。女主黑丝膝枕好评，哈哈我就是女主说的那类她绝对不想找的人（就冲着她p9脸去的），笑拉了。",
        "p9我杀你吗",
        "听一下菜香",
        "调情挺好看的，まなか可爱",
        "看完12话表示和石见舞菜香和解不了了",
        "制作经常有小崩，而且演出很僵硬。为了吃糖的可以看看，总体上比较一般。",
        "直到最后我也不能和P9和解",
        "唉",
        "63",
        "透过糟糕的动画制作，都能看得出来原作的好",
        "很喜欢群友的一句话 肥宅意淫动画片",
        "作画人见人爱，剧情有点工业糖浆，结局薄纱大部分木头人。",
        "原作的底子不错，动画质量这样的情况下也还行",
        "石见是唯一的优点...这最后的ed让她唱是不是勉强了点",
        "老实说P9做得确实很差劲，这个基本人见人喷也没啥再重复的了，如果换个制作公司应该可以评到更高，属实可惜。可能因为是原作剧情兜底的缘故，纯动画党一路看下来倒是没有弃番的想法，男女主相处的日常很温暖，互相治愈一同前进的关系令人向往，但缺少心理描写扣大分。最后几集观感逐渐拉升，我还挺喜欢的。这个制作估计二期无望，有空拜读下原作好了。",
        "石这季太攻了，好酸",
        "原作底子撑了下底线",
        "哇，你们在叫什么呀，便宜动画不更显得咱这原作写得好吗？从ep1到ep12一直叫一直叫呀，窝很怀疑真的有这么多人看过小说吗",
        "P9稳定发挥了属于是，啥设定的校园恋爱都能无聊的大同小异真没谁了,十二话看下来除了酸没有别的感觉了，连甜度都感觉不到啊，所以我究竟是为什么还追完了的",
        "作为非原作党对这种桃子文要求不高，实际上还是能看完的，但动画缺点明显，以原作的知名度来说做成这种程度确实是惨遭动画化，换个好的制作组应该能更好",
        "这番本身很甜，可惜确实画面比较崩坏，声优也一言难尽。",
        "制作质量一言难尽，但剧情还是很甜的",
        "撇开作画等等硬件配置，只能说动画化的勉强及格。看原著时候满满的高扬感放到动画里来实在有点羞耻，阻碍对主角的代入感（or本能的对佐伯女士的妄想有些排斥）。不过写的还算不错的一些场景台词都保留了下来，还是把一切赞美都留给大知慶一郎吧",
        "画面贫穷，但P9画的女孩子真香",
        "角色形象崩坏，沙优3.0，剧情、分镜略显贫瘠，但罪不至死，没出生之前就被寄予厚望，对标别当欧尼酱、孤独摇滚，结果远被薄纱，遭到反噬，跟风骂严重，毕竟这样会显得比较优越",
        "P9你把多少人的梦想都毁了",
        "你们对p9要求这么高（bushi",
        "只能说原作是90分 但P9把动画做成了60分 所以P9纯纯没马\r\n还有 我内心戏呢？",
        "还行 就是厕纸捏",
        "不如沙优",
        "香香桃文 // ep4，是否有点太甜了，这就是桃文吗，我到此为止了",
        "轻小说改的任务就是把看不到的画面重现一下\r\n毕竟2倍数看番比看轻小说这种东西要省时间",
        "诶，，，第三集还可以诶，，只是太快了",
        "目前看来还行，虽然作画有点不稳定，但观感倒还可以",
        "科幻片",
        "期待",
        "原作画风和动画画风的巨大落差可以理解但是不好接受，总体来说感觉改编脚本质量还是远超拖油瓶动画的",
        "制作水平很差，脱裙袜拿礼物这些动作都不特写，",
        "画风还不错，可惜剧情太过白开水了",
        "感觉味道淡如水 白给味道太大了",
        "挺一般的",
        "惨遭p9动画化",
        "没看过原作，反正我是看得下去，难道我是答辩爱好者？",
        "p9干的好事",
        "普通的无趣。。。但至少达到底线了",
        "原作一些心理描写去掉了就只剩工业糖精了，不愧是你P9",
        "天呐，怎么会有美少女住你隔壁还对你无微不至？你是哪本轻小说的男主吗？",
        "作画看着还行，不过不失中等水平的改编。",
        "还在拉好感度的路上就能演出得这么无聊，好感度拉完感觉可以直接开摆整流水账了\np9，你真的好稳定，我哭死",
        "这作画肉眼可见的水，人物线条很怪，声优也没有表现出原作的描写，心理描写全无，节奏怪异，站桩对话，镜头个个怼脸，这只能说P9.还是那个P9",
        "池沼特有意义不明分镜"
    ],
    "7": [
        "P9你坏事做尽！平衡分",
        "为了体现人物的“慵懒感” “性冷淡”，微表情并未下笔墨，导致人物过于僵硬。表番男主标准性无能，能忍住的真不愧是“绅士”。部分桥段文戏太拖沓，甚至走神。当然，就纯动画党观感来讲，并没有一众“点评家”们抨击的这么惨",
        "看名称还以为是青梅竹马。住在隔壁的学园女神每天过来做饭，有这种好事？阿宅落泪。女主总能秒睡就离谱。3集还在感叹互喂+公主抱发展太快，后面就进入了死活不确认关系的状况，急了.....这种剧情制作达到《更衣人偶》同水平观感会很好，P9产出里也算相当差，怼眼睛脸还能崩。甜度极高，个人预期很低整体观感没那么差，算是被制作拖垮，都在发泄对P9的怨念。男女主死鸭子嘴硬，情侣都没你俩腻歪，赶紧结婚狗现充え。",
        "故事上來說其實沒有什麼問題的，就是很正常的糖精。但作畫真的太差了，每幾個場景就轉臉了，也達不到應該有的氣氛 ○ 7-",
        "原作画风那么可爱怎么动画人物看起来那么怪！！！真昼根本不是一个画风\n没看过原作，只想吃点糖的话还算可以吧",
        "还不错，经费差点",
        "经费不行 但是剧情还不错 至少真昼没怎么画绷一直很可爱，挺喜欢的 虽然制作比较穷但不至于这个分数。推荐看的",
        "抛开分镜、画面什么的不谈，这个番还是很好看的",
        "对画面不挑剔，勉强能看，能吸引看看原作",
        "又是万恶的亚撒西？",
        "故事还是挺甜的，制作一般吧。",
        "问就是怪P9",
        "含糖量超标",
        "前面主角1对都太正经过头显得很尬很僵硬，软糖硬吃了/\r\n看完，原来我缺1张沙发和愿意坐在沙发上的妹子啊",
        "再见了所有的王丽花",
        "设定感觉是想搞个二刺猿版逃耻   几乎只靠两个人互动撑了12话",
        "故事情节还好，至少结尾关系是有进步的。",
        "怎么评分这么差b38，原来被当成科幻校园题材了b38",
        "原作党，非常喜欢真昼和周确定关系之前的这一部分，把前两卷反反复复看了好几遍。我对动画的态度是能动就行，心理描写再差我也看得一脸姨母笑，就是真昼的声音。。。。和想象中差距有点大吧。",
        "虽然在pv出来的时候我就有预感了，在看完第一集之后，确实能确切的说：惨遭动画化。家人们，看看远处的漫画和小说吧"
    ],
    "8": [
        "动画在转折、高潮、低谷方面都欠佳，伏笔的回收也几乎没有，作画有时候会奇怪，但还能接受，切镜和人物细节的表现上也不佳，但在我看来任然是部好番，有成长也有结局，倒不如说比市面上大多数番都好，只可惜没能达到原作水平，所以才令人惋惜吧。",
        "被p9抽到是倒大霉了，虽然都说烂，但女主可爱能磕到糖对我而言就行了",
        "有手冢P那种烂制作兜底，给本作打个高分我内心还是过意得去的",
        "享受被背刺的感觉的同时，甚至觉得还很好看。看着全网的邻家天使的粉丝破防，一张张面红耳赤的丑陋脸皮，我感受到了场外愉悦的电流刺激着我，很神奇，明明我也是被p9悲刺的一员，却感受到了异样的快感，再加上动画烂成这样还很好看，一口气看完，这种体验放在现在很难得",
        "科幻片",
        "可惜的點雖然滿多的，總體來說看得算開心",
        "太甜了吧，哈哈哈，全程姨妈笑，齁甜得头都晕了！2023年4月4日22:48完结撒花，上了3个月的班，好压抑呀，好久没这末开心的笑了，虽然制作确实不怎么的，害，希望下一季给京阿尼制作呀，那感情把控，加上这剧情，岂不是又一伪神作！不过还是好甜呀，有一颗星是给我们的天使的！！后面上班，尽力加油吧。",
        "P9你是在做什么啊，就一直对话对话对话？-----分是给原作的",
        "很甜，配音选的很好，manaka的声音超适合。虽然动画作画有点不稳定，但观感不错的。",
        "额，女主长得真的很像沙优啊。"
    ],
    "9": [],
    "10": [
        "互补的伴侣，这大概是人类最美好的恋爱范本了吧，虽然有些套路老，但感情无比美好，这部纯爱番让我这lsp看的过程中竟无法生起一丝邪恶的想法，只想守护这段美好的日常，在如今的环境看到这个，我真的好想好想好想逃离现实去往二次元",
        "哎我好喜欢。无敌。",
        "当我与P9的制作质量和解后，只靠甜甜也达成了我十分舒适的1月追番体验，昼门❤",
        "建议男主定期检查性激素水平 // 当广播剧都显得过于奢侈 (x // 抱歉 我当广播剧听的 // manaka 这下不得不看了",
        "7分给原作，-7分给动画，再给10分不能只让我一个人脏了眼睛",
        "满分期待\r\n但是P9（寄"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42
    ]
}