{
    "1": [
        "就这还十几个十分的，纯度未免太高了",
        "除了路哥打戏外没有任何优点",
        "看到这动画碟片去年销量第4，当场笑嘻了。这届二刺螈确实不行",
        "小学生级别的斗争",
        "缺少画面的动画，丧失了动画的本质，失去了这个表现形式最基础的东西。",
        "续作烂作中的战斗机，随处可见的崩坏，魔改剧情，本来第一季就不出彩的情况下，第二季基本就是随便拿上来糊弄工期的，完全不值得浪费任何时间观看",
        "看实教的人里贵物挺多的，头一次见到动画做的这么烂还乱攻击其它番，看不起看别的番的人，属实让人难蚌",
        "就是一坨",
        "纯垃圾。"
    ],
    "2": [
        "摆烂级别的制作看不到一点乐子。串起这一季的线居然是PUA女同学。",
        "又见站桩输出，剧情表现相当糟糕，要不是最后那场打戏的话，真就算是全程崩坏了",
        "有一说一，有点低能了",
        "图一乐，这片子没一个正常人...全都等着男主给正三观，医学奇迹，心理学奇迹啊。但男主不才是那个最大的怪物么？。。。。其他方面看其他班友说啦，就不说了。",
        "【抛弃】糟糕的制作，缺位的智斗与流水账的剧情。",
        "肉眼可见的贫穷画面、过于匆忙的剧情。",
        "第一季還多少有點吸引人的地方，至少娛樂性足夠，第二季就是既囉嗦又拖沓、用著又不舒服的廁紙。果然這片子還是得讓岸誠二拍啊，至少他知道觀眾要看什麼。// 我還挺喜歡這個故事的舞台的，很胡鬧亂來但足夠有趣，可惜內容不怎麼行，結合糟糕的動畫製作，簡直是場災難⋯⋯",
        "鉴定为烂",
        "很难不流汗黄豆",
        "好穷",
        "第二集做的更烂了，没眼看",
        "穷",
        "其他改编动画是为了给原作宣传造势，贵动画除了公费舔堀北、用99%的作画资源确保堀北美如画，完全给人一种原作很烂原作厨都是傻子的感觉……"
    ],
    "3": [
        "烂，本来就是冲着情怀来看的，结果前两集作画直接绷不住了，还不如17年第一季。",
        "不算很差。EP13还行",
        "肉眼可见的贫穷以及智斗内容太肤浅",
        "草，什么垃圾，我还是看完小说评的，没看更低。就不吐槽约等于0的智斗了，不过你就这制作也敢出第二季?，看过最后一集等于全看过。",
        "龙哥就是龙，惹啊！",
        "如果我开辆坦克进学校我能让我的班级升A吗?\r\ntype1 20/100",
        "认认真真看了一遍，我发现我就是个傻（——），虽然原作我看过但是已经完全不记得讲了什么了，因为路弟和堀北的nt操作退了坑。剧情方面，呵呵。不行了，是真特么的够蠢，所谓的智斗甚至不如笨测班级PK半根毛，我还挺疑惑为什么这玩意能进轻厉殿堂的。这季制作也拉的可以，比例失调啊作画崩坏啊甚至我的图层在你之上都出来了，但是12集武打我甚至感觉比龙哥给电锯人的电影感更像电影，但完全救不了这灾难的剧本和观感，3.4",
        "面目全非",
        "一坨答辩（看完只能说不愧是初中刚毕业）",
        "基本是粪",
        "ep13～智斗=暴力～我不理解～",
        "手书画的挺好,不觉得弱智吗",
        "失望，各种意义上的灾难，变成ppt，大段大段文戏就巴拉巴拉讲，讲的犯困讲的根本记不住剧情，最低级的讲故事方法，最可笑的播出事故，图层放反图层叠加，最爆炸的工期，第一季魔改之后制作组可能已经真的不知道怎么把这个作品善终了，就这样还要出第三季。\r\nps：你们十五六岁的人玩的这么狠吗，水刑都来了",
        "呃呃",
        "装逼之作，全程看下来挺乐，真要说水平的话也就只有12集打斗场面了",
        "这季路哥不太行 新女人也不如桔梗",
        "三集定律，鉴定为拉，拉完了//不只是拉完了，拉到爆，欢迎来到图层主义至上的教室///我他妈居然能追完这b",
        "轻井泽惠！轻井泽惠！轻井泽惠！",
        "烂",
        "一个个看着心怀鬼胎、心狠手辣，实质上还是各自耍些小伎俩，耍不下去了武力解决，算是放大了一期就有的问题//ep.12重点回人海战术，做得挺成功的，算是明白为什么轻井泽惠这么有人气了//有好几话都没眼看，图层错得挺离谱的。",
        "这完全变成了路哥怎么攻略惠了，纯纯的看乐子还什么我的图层在你之上笑死我了",
        "水平太次了。\r\n最后两集倒勉强不错。",
        "还是有些乐子看的",
        "气笑了//ep12龙园那肿脸莫名其妙想起教练我想打篮球，哈哈哈哈//完结撒花，虽然很难看，但是看的挺快乐的",
        "小說是垃圾、一期很垃圾、二期更垃圾。但是嘛，縱實教有千個不是，只二期有第十二話給我看爽了，就一萬個值",
        "看困了",
        "低成本动画，bd卖麻，小说也卖麻，资本家大胜利",
        "1V4看的挺爽的",
        "傻逼",
        "第二季制作组彻底放飞",
        "欢迎来到自我意识过剩教室",
        "寄咯||EP04作画和演出都摆大烂",
        "寄了，这感觉比里番还穷……要逻辑没逻辑要剧情没剧情要画面没画面一无所有的最高境界。已经不知道该说什么好了。",
        "想起小说就蛋疼，看个勾吧毛",
        "烂的很稳定嘛"
    ],
    "4": [
        "粪作",
        "真不能因为最后的一点打戏就把前面的灾难作画全推翻掉吧？",
        "不好看，智斗水平也下滑了，作画已经贫穷到一种全新的境界了",
        "穷了一整季在最后打架用完了经费，从这个侧重点上就可以看出这是一部怎样的番了w。加上了语音的女角色们比小说里要可爱的多，不过真轮不到小说读者来踩一脚动画，这俩相辅相成啊。",
        "说真的是真烂",
        "4星全给最后一集",
        "第一集给我的表现就是做得很烂，对于我一个读过小说原著的人来说，他这个剧情推进给我的感觉都乱糟糟的，简直就是莫名其妙，看起来全程都有点不舒服。轻井泽对a班那个男性表现更是离谱至极，完全就没有呈现一点小说里面那种感觉。全靠小说设定撑着，制作烂出天际。对没看过小说的设定或许能成为加分项？不过对我来说是减分项。",
        "纯纯dinner.",
        "剧情越来越差，还表现出一种经费不足的样子，看困了",
        "无聊，还是无聊，制作水平不行",
        "剧情崩得一塌糊涂…",
        "莫名其妙的剧情，莫名其妙的人设，莫名其妙的台词",
        "额额",
        "看过乐子也算看了",
        "第二集太草率了吧",
        "整季只有打架那集能看",
        "当所有人都成为陪衬的时候这系列对我来说也就到头了",
        "作画崩坏，删了好多关键情节",
        "欢迎来到拳头至上主义的中专",
        "连图层都能排错，感谢让我长见识了",
        "好",
        "作画崩得有点厉害啊",
        "制作太拉了，剧情还行，本人比较喜欢看智斗。",
        "穷死制作组",
        "比起第一季更拉了 什么拳头至上主义 评价是没有足够逼格显得只是装腔作势",
        "虽然这句话在第一季的时候就想吐槽了，东亚国家里，中国就不说了，韩国也是阶级分化严重、贫富差距大，所以两国盛产屌丝文学，就连画个小黄漫都总想着逆袭抱得美人归。你这小日本发展得倒好，看不起屌丝逆袭，就喜欢看养蛊文学，看谁是最利己主义的是吧。不过要学pua还得是看你路哥啊。",
        "原作中情节还算可圈可点，但动画不过是消耗品罢了。",
        "op不错，前两集之后感觉实在烂，没兴趣继续往下看，完结的时候补了最后好评的两集，12集心理生理双重暴揍龙源观感确实不错，但感觉也只是预期的平均线",
        "除了最后一集看爽了，剩下感觉在强奸我的眼睛",
        "粉丝都不能容忍了，只有12集能看。",
        "都是些啥 弱(智斗)嘴巴子？//小学生装逼利器 改得更蠢了",
        "这改的是什么玩意，都崩成啥样了。作为原作党，本来抱着能动就行，看看画面就行了，连画面都崩成这样。//惠可爱捏",
        "前面好多剧情都讲的不明不白，而且有的剧情还特别恶心，也就最后两集观感稍微好点",
        "基本把经费压在武力至上和轻井泽惠上，也是这季仅有的值得看的两点了。E12前半略压抑的气氛，惠自白的回忆让人怜爱；后半打斗流畅而爽快，略带机械的糊脸甚至恰到好处，很爽。中间灾难般的叙事和演出制作就不提了罢。",
        "路哥，今晚装谁？（）",
        "这片子有90%的时间作监都在划水吧",
        "智斗？武斗！堀北铃音真是废物啊，锤子用都没有",
        "制作差，剧情一般，衣笠写装逼男主可以写智斗不行，不过12集的打戏还是很不错的",
        "制作水平太差，好多PPT镜头分镜凑时间，剧情上也是原来还想搞个智斗撑撑门面，现在是彻底暴露了。",
        "請問演了什麽？是不是應該看小説？",
        "画面崩坏+剧情删减的很严重，真的让人怀疑是不是为了让观众去看小说所以这样处理的",
        "实教唯一值得欣赏的点（妹子）没做好啊",
        "一周目",
        "制作质量太差，好在最后两集有挺明显的回升。可惜因为前面质量差吸引不了我集中看剧情，导致对第二季没什么感觉。",
        "什么PUA剧情",
        "第一集有亿点点水呀",
        "2022.9.27",
        "制作真烂，但这贫穷感色指和人设必须背锅。。//ep3，拉中之拉制作，什么鬼光影//制作寄中寄，真不知道从哪吐槽好...当年我还夸云雀属于经费少但是制作还比较稳的那一列，现在是什么b玩意",
        "本人记忆力很差，第一季已经没有印象。本季度给我观感是又穷又丑又烂，反派人物行为低劣下作而幼稚，属于是蓄爽过程很烂的装逼爽番。不过一口气两三倍速看完一部的话还是能提供一种看异世界转生一般的快乐的。美少女类型丰富长相好看cv也挺好的吧",
        "整体修正菜了不少，杀必死也没多少能看，前面的船上测试规则没说明白，运动会也很蠢，整体只有最后两集把爽感做出来了。不过因为蠢到极致反而搞笑感很足看起来也不无聊就是了。",
        "好像不太行/好穷 好蠢 好尬",
        "烂，但有爽到\n希望下一季画面上做好点，起码得有第一季水准吧，要不怎么宣传原作啊",
        "被第一季爆杀，lerche直接开摆，制作和作画省到极致，让一个“精致图一乐片”沦为“贫穷受憋屈片”。是的，第二季不止制作烂，还不够爽，13集下来路哥也就12集装了逼，剩下12集都由反派恶心人和白开水过渡构成，作为爽片十分失格，而且恶趣味拉满，通过一些降智桥段强行拍一些女角色被SM一样的情节。作为以文戏为主的动画，演出直接躺平则是对本作的致命一击。真的心疼第一季如此高人气的动画堕落如此",
        "发育过快的小学生欢乐小打小闹小装逼日常，以及事后还开马后炮装逼",
        "贫穷的制作，再加上全程面瘫的迫真智斗环节，实在让人难绷",
        "整体崩坏多，除了第12集没啥亮点，7.5卷没有做出应该做的地方",
        "算个毛线智斗，像小孩子过家家，计谋扯淡，最后靠拳头。比起上一季制作穷了很多。唯一看点就是男主装逼收妹子",
        "蠢，几乎挑不出优点，4.5",
        "显而易见的赶，肉眼可见的烂",
        "便宜动画，人物都没怎么动，也就ep12爽到",
        "贫穷的作画，跳脱的情节安排，已经没有什么看点了",
        "第三季不会再看了，看也是2倍速过一下",
        "穷，崩了好多，所谓智斗也不行，最大亮点就是dragon boy处刑惠。不过每周一集还挺乐的",
        "有些画面也太敷衍了吧，而且没有智斗的感觉。",
        "低估它从智斗番变成伪黑帮火拼番，路哥你这么能打运动会一开始把龙园揍趴下不就不会有这么多事了吗！？这不显得你的装逼是建立在自家人痛苦上的吗…还有龙园不是个心狠手辣不择手段的人吗…按理说蓝毛妹子打趴下后，你也不是全班的武力担当…抓轻井泽威胁路哥不香吗…？然后路哥用前学生会长要挟…怎么剧情一周后拉成这幅样子…",
        "天台乱杀快来啊快来啊",
        "不推荐看，画风崩坏，制作简陋，智斗部分不及原作部分。",
        "前期剧情和演出都不太行......",
        "惨遭动画化+1",
        "有点穷，五年了剧情忘的差不多了。",
        "抛开op和ed不谈......好像也没什么好谈的了？",
        "谢谢你，漫改组，真的",
        "无聊的过分了",
        "辣鸡制作",
        "我说，智商不行可以不用搞智斗的",
        "较差！",
        "新鲜劲已过，接下来只能看智商在不在线了",
        "smjb",
        "画面太惨了，也就算了，演出怎么能做得这么无聊的",
        "太穷了，没有看下去的欲望了",
        "崩成这样还不如不做",
        "作画变成里番质量了,有点接受不了.",
        "得了，第一季都够烂的，还出第二季"
    ],
    "5": [
        "制作太贫穷",
        "改编得挺烂的，作画崩坏也不少，不过如果是为了圆第一季的魔改可能也还算说得过去，篇幅原因删了很多细节，人物的刻画也变得单薄了许多",
        "老实说改得没问题，但便宜动画我只给4分，剩下一分给最后一集",
        "拉中拉 第二季",
        "有点过于逆天了，这个制作。  5分",
        "没乐子没智斗挺一般的",
        "本来就不是很喜欢，这部还穷了",
        "至今最关心的学园系统和男主经历还是没有说清，虽然以目前的发展来看，下一季应该就会提到，但还真的是钓人胃口。霸凌剧情看得我有点烦燥，而且不是只有一段这样的内容，本季主题就是欺凌满载是吧，C班都是小霸王。",
        "毫无波澜地看完了…",
        "不太行",
        "虽然原作一般，但是这制作画风倒退的有点多",
        "制作下滑严重，只有一段打戏是不错的",
        "对他使用铁拳吧！！！",
        "听说小说很好，可惜动画是真的稀碎",
        "5集弃，故作高深",
        "图层梗笑死",
        "纯纯一龙傲天，不知道是怎么吹起来的，小说里我是真没看出来哪里体现绫小路身为白房间成功品的智商，只能说智商上限取决于作者（另外还好学学怎么学cp情节，虽然很有路的风格草）",
        "路哥打架还行",
        "消失的爽点，迷惑的智斗，失败的人物，表现“实力至上”的主题只浮于不择手段，人物行为解释的终点都是“一切都在我的计划内”，可谓是七月番“不可多得”的一坨。",
        "我对装逼向的忍受力相当高",
        "最后的打戏能看",
        "我感觉我怎么过了叛逆期了呢，实上其实还可以嘛，只是几个女主都不够可爱，搞得好像是个乙女番了，清隆好帅，lovelove",
        "全是站桩对话是吧，全看文本那我为什么不去看小说//做的很烂，抛弃脑子之后看感觉还行。不过最后几集不错，装逼番就该这么拍",
        "穷",
        "看过原作，只能说各位不要对后续保有太高的期待，只是披着智斗皮的党争番罢了，还有就是另人诟病的武力至上主义教室。不带脑子还是能看下去的",
        "能动就行.jpg\r\n打戏海星",
        "能动就行",
        "太穷了",
        "改编的1t4，小说很好，可惜找错了剧组",
        "唉，属于能动就行，不期盼给我们观众带来多大的浪花，起码在最后给我们带来了舒畅的打戏，让我们能把情感爆发出来。恭喜龙园加入路哥后宫",
        "可能是画风的原因根本看不进去",
        "一般般",
        "剧情跳太多，也穷",
        "呃?……智斗?",
        "初升高暑假看的",
        "智斗（大嘘）",
        "对于原作来说，依托答辩，只有第12集能看。但是对于动画来说，能够感受到制作人的野心，如果这番钱多一点，我想应该也是部好作品。顺带一提，12集做的很好，很推荐直接去看",
        "谁想起来的要给这东西做第二季......全篇只有一段打斗能看，剩下的就差放PPT了......",
        "看的我肚子疼",
        "笑死只为12集这一碟醋是吧",
        "作画水平堪忧，删减也非常严重",
        "总体不行，最后的打戏行了一把",
        "衣笠，不知道上岸后还会不会继续烂尾",
        "崩的厉害，就不必浪费时间了，白瞎了几年的期待。",
        "看个乐呵",
        "第二话属实难蚌，先搁置吧。ep5这什么逻辑，蚌埠住了，逆天，强行降智。ep12可以，ep13再发点糖啊！",
        "太差太烂",
        "5分还是看在惠的份上",
        "也就和龙园贴贴有看头",
        "讲规则演出生硬基本站桩根本听不进去，一直期待的惠的名场景做的也不咋地，唯一加分项是天台战。",
        "规则都讲不明白 所以看不懂在装什么",
        "资源全在12集，前面做的简直",
        "....",
        "ep12的打戏虽说看着挺流畅，加上打光显得有逼格，但这可是全季除了80之外唯一的打戏了，这可不格外高光嘛，这也衬托出全季的文戏是有多么水，甚至也没觉得哪里爽了（但是彩喵配的轻井泽惠可爱捏）",
        "拉胯",
        "真就不能带脑子看",
        "这时间线改的。。但凡读过衣笠原作的，肯定都很混乱吧",
        "第12集9分\r\n前面2分 没了",
        "呃呃呃呃呃呃呃，时隔多年，路弟看起来好弱智。经典过家家动画",
        "寄",
        "居然还出了第二季",
        "感想是 不如厕纸//看了 但是不知道看了什么 这也太烂了吧b38//有生之年系列 竟然能看到入宅作的续作 制作摆烂也无所谓 路哥能动就tskr",
        "比第一季差太多了吧",
        "2022-09-27",
        "删改的太多了",
        "有一集很好看，也只有一集",
        "隔太久忘了上一季讲啥了，明明是同一间公司但画面不如上一季了，凑合着看吧",
        "这上色和阴影，和里番一样，看着是真的难受",
        "精华全在最后两集，路哥1V4确实帅，和惠的感情戏不太行，但给噱头是真可以，这一季智斗又是个笑话",
        "起码看得我挺乐呵的",
        "很弱智，但我还是想看完，那就五分吧",
        "本来想给不及格的，但是12集打戏还行，救回来一点风评。",
        "10月20日补完，制作肉眼可见的烂，各种作画崩坏+节奏失控，能坚持补完全靠路哥装逼",
        "看了最后一集切片，就当看完整季了",
        "太穷了，整体还行吧，至少看爽了，我惠天下第一",
        "乐",
        "全程无表情看完，就是推剧情，高潮什么也没感觉",
        "除了最后两集以及竹达彩奈以外，其他部分挺一坨的",
        "主要目标就是看路哥装B了，衣笠还是把女角色写的一塌糊涂",
        "为什么能这么穷",
        "穷是穷了点，惠和路哥打戏还行",
        "说起来，这片子最初的卖点是不是智斗来着，就算不管剧情，制作也是够烂的……不过射惠主义好b38",
        "智斗（武斗）番，看着看着变恋爱番了（",
        "制作是真穷啊",
        "烂，难得为了惠跑过来看结果前面几集惠的作画都崩",
        "嘴上说是智斗到头来还是用拳头 不过ep12也有被路哥爽到x",
        "冷酷路哥再次登场。近乎与PPT站桩对话的场景都是为了第十二集的动起来，这一季的惠应该是主要人物之一，刻画过于局限之停留在了寄生关系上，前三集是让观众茫茫然不可知的智斗（？），后几集是校园暴力美学的体现（笑），一路看下来感觉一般般，甚至让人觉得无聊。",
        "与其说是学校，不如说是jing shen病院",
        "剧情还是一如既往地蠢，上个学搞得和大国博弈似的，桔梗的黑历史一披露直接看笑了，不过比起第一季来加了点和真女主的恋爱要素还算有意思，另外这ED真好听。",
        "好难看好无聊好小儿科//除了美少女已经什么都不剩了，直接出本子吧谢谢//难看//初见只是大一生，再看已是社会畜",
        "确实是角川轻改时代的黄昏，昔日轻厉选手第一季宣发资源何等风光，奈何此时原作剧情尚在铺垫比较拉跨，而时光飞逝，广告红利已然殆尽，动画再续前缘，只是剧情虽高潮迭起，然轻改已不复当年荣光，本作动画改编难度较大，在有限的制作资源下，将刀刃集中于末尾，整体来看只能说在广告效应和动画完成度达成最低限度的平衡，也象征传统轻改动画走到了尽头。",
        "作画太拉实在难崩",
        "智斗没多少，情节还降智，最后还得是拳头",
        "第一季太久了，讲的啥都记不住了，动画太穷了，剧情演出也是着实一般。",
        "op ed还行；画面崩得一塌糊涂；剧情比第一季脑瘫多了；校园日常剧情和人物对峙剧情间有严重割裂感。总的来说就是高级厕纸，看男主装逼的爽番。",
        "十二集动作戏还不错，前面就算了吧。",
        "便宜动画",
        "剧情过于逆天，浪费歌曲和作画",
        "作畫可見的崩 5.6",
        "随便吧",
        "看到路人打人就够了/看个乐了",
        "2022.10.02，便宜动画，看过ep12的打戏就够了。",
        "太穷了啊，感觉就12集能看看",
        "呃呃",
        "剧情不是很能接受，不一致的地方有些多，角色们的行为有时相当莫名其妙。后半段观感不错，前半段节奏不对劲，剧情有点烂且没讲清楚。// 若本来就喜欢第一季的话那第二季力荐，不然离谱设定过多真的不推荐看。龙傲天只有第12集一段，设局片段也很零散，观感或许没第一季那么好。 //  轻井泽惠这个角色刻画得不错，13集看下来能感觉到她越来越坚强。射惠主义好说的是这一部吗？哈哈……",
        "剧情比第一季更为完整，但输在垃圾的制作",
        "离谱，这肉眼可见的贫穷，和第一集疑似充数的规则讲解。后面几集还是可以的，打斗也挺流畅。不会是前期经费省太多后面用不完了吧？",
        "制作水准相比上一季下降太多，剧情也没那么有意思",
        "第十二集的打斗戏真爽，但其他方面抓襟见肘。制造组是真的把一季的经费给做两季用吗。",
        "看爽了，爽文就要有爽文的样子，不要整花的",
        "第一次见画面质量开局摆中之摆，后期逐步上升的，打龙园那段是真不错，七月我的乐子源泉之一",
        "其实仓库那段改的还可以，不过前面的邮轮猜谜以及体育祭做得实在是差的感人",
        "合着最后几集做最久",
        "简单评价一下，可取之处在于op和ed（当然不是指画面），小说党想来看的建议要么当广播剧听要么光看12集就够了，现在的我才发现实教的智斗真的不如单纯的“斗”，全靠12集拉高评分。",
        "智斗？P斗！剧情展开完全没有依据对游戏规则的挖掘而进行，基本上要么是耍阴招，要么是收买，要么就是有隐藏规则（无法根据逻辑推导出来）。男主也是逼味儿满满，摆出一副面无表情，目中无人，一切尽在掌握的样子，生怕别人不知道他厉害，就这C班还猜不出谁是主谋？闻着味都应该知道了。唯一还算有点意思的就是黄毛马尾了，很喜欢这种从蔑视到傲娇的转变，还挺可爱的。",
        "优秀的原作掩饰不了便宜动画的瑕疵",
        "作为低成本厕纸动画挺成功的，非常还原。完美还原了原作那种意义不明还硬要装逼的小学生对初中二年级威风霸气的幻想，至少还原度是完爆第一季了。至于内容嘛。初中生级别的智斗对于伊利大师来说显然还是太烧脑了，只能暴力破局，纯纯的黔驴技穷。建议伊利大师不用这么苛求自己，把智斗降低到小学生乃至幼儿园水平我们观众也是能接受的。反正压根没人关心你那B智斗。",
        "还是那个味，上季记得还有个摸奶卡做的还行，这季就个打拳？",
        "崩坏的绘柄，平移的作画，除了最后的打戏，连op都是mad，实在太拉了；\r\n音响的水平挺符合作画水准的；\r\n就是看个乐子，智斗的画面解释完全没有发挥动画的特长，解决不了要么靠走后门要么看拳头。",
        "穷啊",
        "得亏12集认真做了，要不实教第二季真的可以说是一坨史。",
        "认真的在想这个番和骨王哪个更好一点。可能还是骨王好看吧，至少没有总是重复悄悄录像、武力至上、预判预判三板斧，装逼花样会多一点。",
        "社惠主义C位？好日子要来临了吗？应该做不到近几本都比较乏味的二年级篇//当然是成为共犯啦//#02 啊，这么快就寄了。无可避免的原作党痛苦//最后还凑合",
        "制作过于差劲，全是画面崩坏，剧情也难以评价...经费估计全用去12集了，看在12集的份上姑且不过不失算了",
        "过于穷了",
        "制作+1 故事+2 观感+2",
        "反向小说广告了属于是",
        "都说画面崩，倒是没怎么影响我的观感，都说12话锤龙园爽，但看完只感觉王八拳互殴很滑稽，最难看的部分其实是剧情里各反派的黑历史和智熄的智斗，最好看的部分是对惠的傲娇刻画(日和才应该是真女主!)。第二季的剧情脉络倒是挺清晰，表面是对抗C班龙园集团，实际是路哥对惠的PUA，路哥差不多就是从这开始被反攻略了。可惜原著还是在硬保桔梗这bitch，前面刻画的还行的堀北已彻底废了，路哥也要变路弟。ED不错。",
        "原来没啥感觉，越看越觉得惠的人设和配音很棒。",
        "你说这是智斗番我都想笑，不过jk还算可爱捏",
        "(2022-09-27)",
        "勉强维持在一个刚好能看的水平。 // 第12集飙打戏，看得很爽，原来智斗的真谛就是打架么？ // 剧情赶到飞起，作画各种崩坏。 // 才第二集剧情和作画就双双崩坏",
        "拍的还挺乐的，什么智斗，一边去，武斗比智斗好看多了。可是为什么要把我坂柳小公主的名场面放到最后，这么给第三季挖坑真的好吗",
        "和第一季一样大篇幅删减和魔改，故事连续性和人物行动逻辑都难以维系，也就看个能动的射惠了",
        "一开始就击穿了期待，所以后面反而感觉还行吧",
        "虽是便宜动画，但能看到我惠的可爱之处，这就足够了。说真的感觉这季看最后两集就行了",
        "前期过于拉胯 ep12的打戏不错 轻井泽惠好评",
        "各种画面崩坏和莫名其妙的删减，12集精彩的1v4和惠的可爱掩盖不了问题",
        "惠很可爱捏 别的都是些啥",
        "灾难啊，看着每集片尾二十个作监我也不知道该说啥",
        "想着贝雷帽白毛这个角色蛮对我XP的，在封面图里有登场，追下来发现全剧几个台词都没有，就草草在结尾说几句给个镜头就没了。里面的智斗基本也没有意思，也没有深入描写本作为什么每位学生为了点数这么执着，这么卷的目的是什么。还真不如做成像最后两集一样，好好卖美少女。",
        "没法给更高分了，穷但不是完全穷，和龙园的打斗好像还行，剧情有赶进度的感觉",
        "动画做的是真不行，连第一季的柰子都没了，不过第三季肯定还是会看的",
        "依旧是中二少年的中二世界。5分全部加给12话精彩打戏和竹达彩奈太可爱辣",
        "真的好穷，打戏好爽，剧情坐火箭。转场插画很精致。",
        "虽然但是，我惠可爱捏",
        "制作拉了，路哥比原作给人感觉更莫得感情，射惠主义好，佐藤惨",
        "廉价的画面，我不好说的剧情，也就痛扁龙园那段看着还算爽一点。得亏是妹子好看勉强撑起了一片天",
        "剧情和作画拉垮得平稳，偶尔的上升就像在策略性地拔高你的观感",
        "超烂的改编，大概觉得只要把台词塞进去像回事就能交差的敷衍感还是难以忍受",
        "回头一想，动画就是冲着那段打戏去的感觉，打戏及格了，其他的垮的不行。",
        "还是和其他轻小说一样卖角色为主，原作的回暖不是因为剧情质量的回升而是成功把惠这个角色推了出来，除了惠和绫小路其他人塑造都一言难尽。主线和悬念都是为了角色服务，没能在卖角色的同时做到剧本的兼容性。即便搁置拙劣的作画还是下三路式的智商低下不断失败出问题的猪队友和耍阴招的lowb反派，没有拔高主角智商的能力只能弱化其他人来衬托主角扮猪吃老虎装逼，校园霸凌什么的通通都只是攻略的工具桥段，铺垫越长越大费周折",
        "科技时代都在进步，而第二季画面表现跟好几年前的第一季相差无几，甚至有倒退的迹象。\r\n虽然最后几集质量有上升的表现，不过都第13集了还浪费时间放OP，去掉OP多几分钟实际内容把故事讲述完整不行吗...搞得整体节奏支离破碎。",
        "12集打斗很流畅//一坨史这个制作//看还是要看的，毕竟是爷的青春",
        "一部只有ed能看的动画。//惠也能看。可爱捏",
        "ep12：没有天台，演出意料之中的拉，但是画面质量出乎预料（泪目），star+1",
        "b％全靠原作底子",
        "制作拉中拉，不过好歹爽点做出来了，效果也还行",
        "制作堪忧，但是意外地能看下去(bgm38)",
        "搞了半天所谓“智斗”，结果还是打架解决问题，甚至不愿再搞个小游戏糊弄一下。",
        "万策尽 / 便宜动画 惠可爱 但糖不够  ep12还行可就是不够爽 / 特典图真好看....",
        "给番是4分的。但最后一集惠太可爱了，可爱得我都在床上打滚了，所以决定给惠1分。说起来现在唯一支撑我看这动画&小说的就是惠了。",
        "属于只想了解故事走向的类型",
        "大脑按摩",
        "12话加0.5",
        "如果有感兴趣的同学，这里还是建议看原作小说。",
        "呵呵，“智斗”。2.5/5",
        "纯动画党看前三集别奇怪，这是为了主角之一回到剧情中不违和，但是不得不说，整片节奏一直都很奇怪，不爽，仿佛主线剧情也不多，只能说推荐小说。追番体验很差，这种跳的多剧情散的一波看完会好受很多",
        "制作层面上的问题太过明显，哪怕经费不足，多处观感仍有不可掩盖之处。最后两话的演出不错。",
        "这片真是一言难尽 一方面画面也是各种崩就不说了 这剧情也是难受的要死 想看路哥装逼等半天 一个季度爽了一集  其他时间都在看小丑表演 我真的急死了  最后还是拳头说话好使",
        "穷点没啥 故事讲好就行//得 除了oped歌好听 之外一文不值 什么演出。。//12集1v4观感居然好起来了 终于爽到了 打戏真他妈流畅//要不是有第三季，断在这位置是会扣分的欸好吧",
        "番剧评价：智斗一般，而且制作也很穷。很多地方不明不白的，看个装逼也看不爽。好在最后两集制作组发力——属于是很懂这番到底重心在何处了。第十二集是真的爽，足够装逼足够嗨。第十三集惯例一个满是悬念的结尾，但说实话真就是看着讲了不少其实有效信息很少，谜团反而越来越多了。很多情节和人物也一言难尽……好吧，话虽如此，第三季还是会看的。",
        "不温不火是适合它的结局。",
        "小说宣传片，预算属实吃紧，作画失误在所难免，可是文戏也变得烂了起来。如果说上一季我似乎还能看出点脉络来的话，这季的文戏不仅谜语人，而且没深度，然而不变的是那股扑面而来的装逼气息。“四霸”当中，实教动画绝对是表现最差的一个了。",
        "衣笠你加把勁呀，製作組你加把勁呀//歡迎來到武力至上主義教室，一部不靠腦的作品真的適合引用那些名言佳句嗎",
        "没怎么看懂是我的错，不是它的错，我应当主动去补小说（笑）。肉眼可见的贫穷，看到第三、第四话的时候没有继续看了，听说最近第十二话还可以？但也不打算继续看了，就…没有当时看第一季的时候的感觉了。",
        "12集打着还行",
        "很差",
        "路哥前面装得料事如神，后面傻子都知道龙园会做什么，前面装模作样的说会保护，事到临头拷问都拷完了，下一集再上演复仇戏码是不是有点晚了。",
        "还是放不下衣笠(bgm38)//他抓住了伊利台词功底中最无所谓的精髓",
        "不太行啊",
        "感觉堀北就是个纯二臂似的",
        "第二季比第一季观感上差了许多，看了前三集已经没兴趣再往下看了。",
        "稀碎",
        "烂的不行，这第二季还不如不做，看了两集观感极差，直接劝退我​",
        "欢迎来到崩坏至上主义的教室",
        "崩的太厉害了，看完四集第二季再看第一季简直眉清目秀\r\nlerche，做个人吧，别用越南外包了",
        "这作画是怎么了",
        "第一集的游戏规则没看懂，\n时间太久了，很多人物建模是不是变了，一之濑的欧派缩水了吗？\n伪女主铃音怎么还是这么让人不爽。",
        "这制作烂的离谱，丝毫没看的欲望了",
        "画面穷，而且挺无聊的…开场这节奏就不是奔着留人来的啊",
        "第二季换了监督，真是差了好多",
        "肉眼可见的贫穷，一开始还好奇第一季暴死的那么严重怎么还能有第二季，原来是拿来做小说宣传片了",
        "看了两集 感觉忘光了 作画稀烂 月madep12作画挺真实的",
        "抱歉各位，我先润了。",
        "第一季熟悉的味道，肉眼可见的穷，还有烂到底的叙事节奏和人物刻画，便宜动画实锤了但是看看后面发挥（翻身的可能性不大）",
        "果然是便宜动画，设定还在魔改",
        "本来到了实教小说最精彩的地方之一了，果然还是不该对动画有任何期待。",
        "ppt"
    ],
    "6": [
        "一般",
        "都到这个份上了最多只能还行，能出就是奇迹",
        "第二季太穷了，好多地方本来很爽的都没啥感觉，智斗也没有第一季看的有趣，最后两集打的倒是挺爽，总算让人觉得有看点。",
        "人脸有点崩 而且剧情智斗有点。。。",
        "抛开各种设定及剧情设计有点掉san，分析的部分没啥特别眼前一亮的感觉，不过男主的那种“无所谓”的气质表现得挺好的，番的各个方面都有体现的那种",
        "製作不太行...",
        "不過不失 還行\r\n惠可愛捏; op帶感",
        "第一集感觉超规格，人设怎么说大概是不比第一季飘吧，然后总体的人设我觉得看着比原作插画顺眼，但是大部分剧情其实也挺……就那样吧",
        "幸亏有12集，不然真就是依托答辩了。",
        "当时刚开播的时候要求就是能动就行 结果还真是能动就行：）",
        "武力至上主义教室",
        "爽文",
        "高光就一集",
        "路哥本季最高光时刻——打服dragon boy",
        "ep12意外优秀的打戏",
        "乐",
        "第二季的制作差到离谱，整体剧情没什么可说的，还好最后的打戏做的不错，不然这一季恐怕是不及格了。",
        "补标.武力至上主义, 没毛病啊老铁.回忆了下给我印象深刻片段还挺多.路哥骗惠名场景.有大饼的桔梗,你哥就是个几把铃音,哦,还有最后整部剧的经费都用来打架.总结: 衣笠你快给我回去写流行演绎者,给我写嘴臭精灵",
        "建议给所以穷B动画看看什么叫省经费最后一集直接乱杀",
        "武斗也是实力的一部分",
        "最后一架给这部番加了三颗星",
        "的让我质疑，第一季也是这样的吗……作为半小说党，看到第8卷左右吧，前期确实智斗偏多，但后面已经逐渐开始武斗了。动画的智斗包括第一季……都听一言难尽的，但是看点在于路哥装逼，所以也淡化了一部分问题，动画太穷了，画面给的有时候不知道看哪里。动画还把惠的剧情做的太僵硬了，部分改变少了惠的太多心里描写，剧情还把惠做的像降了智，纯纯的工具人和暴躁憨批。个人评价是：最后两集回暖，且动作戏有被爽到，但无法拯救前",
        "看点全在最后一集，前面由于工期问题各种作画失误(可见哪怕流媒体时代，卖bd也是相当必须的，毕竟bd有着更多时间来修正作品)。好在这类动画看点就在最后的“打脸”环节，而实教二在这做的相当优秀，直接把作品从不合格拉到了合格水平",
        "ed挺好听的",
        "制作大概都用在最后的打戏上了吧，也算是用在刀刃上了",
        "最后几集力挽狂澜了属于是",
        "智斗部分拉垮了，但是美少女好看",
        "原作党，这第二季在能动就行上还有一段光线很暗的打戏，惠也很可爱，已经超出预期了，怎么会摊上这样一个制作组",
        "水平忽上忽下，总体还能看，爽就完了。",
        "打戏不错",
        "制作水准其实不如第一部 不过bd应该会重置吧",
        "凑合看",
        "钱都用在最后的打戏上了\r\n但最后的打戏属实不错",
        "有生之年，但也太穷了。我的图层在你之上！",
        "拳头主义至上的教室绷不住了",
        "讲了3个剧情，前两个没头没尾。最后一个围绕主角展开，一直挖坑埋坑，观感还行",
        "也就最后几集还行",
        "太穷了，唉，但是12集很顶给你个及格分吧",
        "欢迎来到武力至上主义教室",
        "作画有点崩坏",
        "太穷了，竟然还好意思放第一季的片段。但是经费确实花对了地方，路哥胖揍龙园真是太爽了。",
        "画面大崩，情节松散，做不到把这个故事讲的饱满，感受不到第一季的趣味了  //  看了评论补了后半季，后半季的剧情稍微紧凑一点了，爽点也有了，前半季真挺容易让人弃坑的，加点分",
        "12集打戏可以看看 武力至上是这样的",
        "这ED难听到我差点怀疑是茅原唱的……观感没有那么差吧，怎么说呢，好肯定是不够好，但我印象里第一季不也是这样每章都被改得稀烂但是动画还是有那么一丢丢爽点吗……轻改比这稀烂得多的剧情不是数不胜数吗……大家对这部好严格啊？",
        "做得很好，别再做了",
        "纯动画党，看完感觉比第一季稍强，因为个人觉得第一季的智斗看着真的略微有些尴尬，第二季糖很好吃，路哥打戏很帅，本作整体说不上优秀，但纯动画党的话可以打发时间看一看。",
        "还行吧，小说看的特有意思，糖分也挺足的，动画也懂轻井泽惠的好，就是不会做删减，按我看，起码不用做那么快",
        "6.2/10，穷但好像还行？",
        "除了制作贫穷，装逼还是挺爽的，尤其是打架那集",
        "小说党。比想象的好 但明显只是差强人意 而差强人意是没法拿7分的\r\n内容吃的太多 前面作画太影响观感 12集可以 挽救了这部番的评分  剧情连贯性略差 感觉对绫小路组笔墨分配明显有意减少 看得出是铆足了劲想把内容挤在13集里头讲掉",
        "感觉没有第一季的味道了，加之动画相比小说删减了很多东西。",
        "那啥，你们是不是对智斗有什么误解啊。不说人话不叫聪明人啊。",
        "评分意外的好低，作画烂到严重影响观感了，装逼部分看着是还蛮爽的",
        "制作是贫穷的，装b是到位的",
        "制作天差地远",
        "undefined",
        "之前朋友和室友都在看，说真的这季整体质量和观感和一期差得有点大，游戏规则没有完全讲清，节奏也有点问题，有些地方情节表现力不足，不过还是有好几集还是挺精彩的，反转还是比较惊艳的，桔梗与龙园塑造得还可以，ep12的打戏作画还是挺流畅的，不过还是没有想象中那么爽，这季表现还是让人挺失望，个人评价5.8/10",
        "本质装逼+党争后宫番，oped还行，智斗部分挺无聊，但看装逼莫名的有趣。制作贫穷，但ep12路哥1v4打戏满分。整体还行，看着挺乐，期待第三季",
        "还行吧",
        "还真就追了一季就为了路哥天台1v3",
        "凑合着看，智斗什么的看看就行|主要是想看路哥射惠|当然还有东山",
        "还行 不用细究",
        "“看上了我的身体吗”“好像也不错”",
        "除了第十二话之外其它乏善可陈",
        "这个制作……只能说能动就行。什么？你说它动都动不了？\r\n寄\r\n但是这基本就是个粉丝向动画，还一口气出二三季，就忍了吧，大家也没队制作包很高的期待不是",
        "制作肉眼可见的穷啊。。。",
        "比第一季看的舒服了些，虽然忘了第一季讲的啥了，还凑合",
        "真的崩，真的乐，能动就行",
        "6分有2分给了最后一集",
        "虽穷，但看路哥装逼还是爽到",
        "越来越无聊了",
        "只有最后一集有含金量……",
        "终于有惠的剧情了",
        "撑死了5.5的水平，但是打戏实在是太香了",
        "肉眼可见的经费不足",
        "太穷了，很多表达都不如第一季。故事还可以，所以看在陆哥十二集带我爽了的份上勉强给个及格分。希望第三季好好做！",
        "7月续作画面崩坏双雄之一，实际表现比“打工吧！！魔王大人”要好，但画面的崩坏依旧导致了叙事方面的问题",
        "依靠着后两集直接翻身，感受到了射惠主义的强大之处，看到了全年也难得一见的全程高质量近身格斗战作画，足矣。当然总体飞快的剧情、略显平面的人物和平均质量垃的一塌糊涂的作画，还是让本作只能到此为止。——顺便一提OP、ED是真的好听。",
        "前面崩不行，不过最后一集的打斗还是不错的",
        "能动就行，就爱看路哥装逼",
        "全评价：★★★\r\n我大概是已经过了会因为所谓的校园智斗剧情而燃起来的年纪了。看这番的时候，我对这番里人的评价基本可以用两个字来评价“有病”。一群未成年在高中里勾心斗角，属实是看不惯。《笨测》虽然也是有等级分班制度，但是各班也没有像实教这种尔虞我诈，整个作品基调还是搞笑和积极向上的。相比起来，我觉得还是笨测更好看一些。\r\n至于为什么给3星，主要是因为第12集绫小路的那段打戏质量确实很不错，动作和力量",
        "还行吧，至少比隔壁打工魔王好",
        "总的来说观看体验还是蛮糟糕的。作画差，节奏差。。。不过勉勉强强能看下去，就这样吧",
        "轻小说宣传番，在打斗下了狠功夫，其他不太行",
        "制作稀烂，魔改剧情丢掉细节描写，让所谓的智斗变得过于弱智，但通过前十一集塑造出了龙boy这个反派，并在十二集用远超该剧平均的制作水平让男主揍了龙boy十几分钟，宣泄了情感，这点还是好评的",
        "一般",
        "路哥1v4流畅的打斗些许挽回了即将崩坏的口碑",
        "无力吐槽了已经。。。能动不错了//能动就行",
        "爽到一集就是成功。",
        "欢迎来到武力至上主义教室",
        "作画崩得像三流外包",
        "讲道理武力也是实力的一部分 去他喵的智斗 不服打到你服 挺乐的~",
        "各种地方都太多槽点，当初看第一季时好像才刚入宅不久，隔了几年看第二季发现这番有许多地方都无解（当然只针对动漫",
        "本季剧情对于布袋戏观众非常亲切，智将的基本战术思路就是赌你以为我不会武功，然后冷不丁一巴掌呼死你",
        "当时被一群人诟病装逼装过头，但如今都还是出了二期，只能说当前年头好的IP题材着实太少了吧。不过实教用来杀时间还是不错的吧。",
        "【63】这系列最大的矛盾在于，每轮游戏规则的设计都会让人感觉非常精巧，似乎能延展出无限的可能性，使观众对后续剧情抱有期待；但实际对决下来，根本看不到高深的博弈，也没有颠覆预期的操作，很多时候都是搞些小把戏、男主再马后炮式的装下逼就草草结束了，雷声大雨点小。所谓教室和学校也虚有其表，老师基本都是耍猴取乐心态，毫无培养人才的意识；学生除了流氓混混就是精神变态",
        "剧情和角色塑造全是低能，制作改编更是低能，12集爽了加一分",
        "基本忘了之前在说什么 名为智斗实际武斗 智斗水平不够高导致看起来大部分时间都显得除了男主之外的人很制杖 还有很多人的行为逻辑莫名其妙 武斗倒是打得挺爽 制作实在太穷了 画面日常崩坏 大部分场景毫无表现力 虽然和面瘫男主倒是很相配 冷漠理性男主很不错 能继续保持这个利用一切其他全是道具的人设的话还是很有意思能继续看下去的",
        "写作智斗读作肉搏的什么弱智东西…上一季虽然没什么印象了但怎么好像没这么弱智的。各种头脑战设定抛出来但完全没用上，男主装了一番之后什么也没做也什么都没发生地结束了。女主越发路人和降智，桔梗暴怒之后人格魅力陡降，而男主和全剧唯一指定工具人的剧情已经不能用屑来形容了。只有死鱼眼的男主是不讨喜的快醒醒。",
        "虽然很想批动画喜欢省略些重要内容，但是想到衣笠也就这点水平也就算了，总之作为爽文没让主角吃瘪就算你中规中矩",
        "经费不足，但是最后的暴揍龙园还算能说得过去，所以我觉得能给个及格分。但是中期剧情表示没看过小说的有点迷",
        "里番水平，能让我没加速看完也算不错了，久违的又唤醒了我的中二魂",
        "还是不错的 虽然不如第一季",
        "sakayanagi卡瓦",
        "改得很一般，就想靠特典附带的第0卷去卖吗...除了高潮的的12话，其他话都没太大看点",
        "本来看了小说不想追路弟的，结果还是看完了，最后一集打斗还是挺流畅的",
        "懒得吐槽了,里番画的脸都没你们崩得多.jpg\n        现在看来懂了，经费全撒ep12了hh",
        "小说党为我惠给的6分，后面就是小说之最烂了，差不多不用看了",
        "剧情紧凑，爽就完事",
        "暴力至上主义教室。人设，作画，剧情一无是处。",
        "很实在的一个动画，明白自己的卖点是啥，装逼和打脸的剧情就挺爽的。",
        "我永远喜欢竹達彩奈",
        "与轻井泽惠的篇可以，打龙园没做好。赶紧把指纹女搞退了吧",
        "当来复习小说内容看的",
        "一堆高中生装逼，看得叔叔我太尴尬了",
        "12集打得挺爽加一分罢",
        "社会我绫小路",
        "undefined",
        "作画崩坏",
        "ep2，崩的这是啥玩意啊 // 没看懂在演些啥 // 揍一波龙园还挺爽的",
        "轻井泽挺可爱的",
        "看个乐呵",
        "12集是精髓，其他集数就是惯性看看",
        "后半观感稍微好了点 // 啥玩意啊",
        "看个乐。KK可爱",
        "能看就行了",
        "时隔整整五年的续作第二季，而且这次也同时宣布了明年第三季的消息。长时间之后出续作本是好事，没想到实力主义教室这个IP变为了彻底的弃子，画面的贫穷、演出的乏力，这下从第一季还算可以的制作变成了完全的便宜动画。声优救不回来，故事也很难。 虽然本片算不上最烂的改编力度，但也已经够差了，这季里几个名场面都没着墨刻画，实属遗憾。 但总而言之我还是很喜欢原作那个调性的，因此仅凭剧情我也还是能追下去",
        "打的可以",
        "画风明显比不上第一季了，剧情中规中矩，还可以",
        "惠可爱的捏~\r\n1V4看得也挺爽\r\n虽然肉眼可见的贫穷，不过也算是拿多少钱办多少事了",
        "原来只有5分 ep12的打斗戏画得很好，看得也很爽，故加一分",
        "经费分配恰当，有限的经费用在了刀刃上，可惜剧情爆点较小，且经费问题依旧难以忽视",
        "B+(7.67)明知剧情很中二却还是看下去了，我的评价就是剧情跟儿戏一样，但我就是喜欢看扮猪吃虎",
        "过于贫穷，作画简直是灾难，剧情也就那样，就各种铺垫等着暴揍龙男孩，这也就是这一季几乎全部的爆点了",
        "比较爽的也就持续了一集多...",
        "属于是惨遭动画化了..",
        "这季明显不如上一季的精彩",
        "比较嗑惠的CP追的，咏春 路哥惊喜。",
        "也就1v4挺流畅，其他好穷",
        "感觉龙傲天还是可以的",
        "能动就行，当广播剧看了",
        "我太喜欢绫小路这张臭脸了，什么PPT我都忍了",
        "能动就行",
        "倒二的暴打龙园让我对这部番的评价高了",
        "没钱就算了吧",
        "动画微妙的残念感总在煽动我去读原作，然而就算是读优先度也要排到最末尾了吧...",
        "这季男主的神秘感没了，男主的行为逻辑讲了以后，就感觉故事low了不少，还有能别讲那些情情爱爱了吗。",
        "B王早已看穿了一切",
        "哈哈哈哈哈哈哈哈",
        "综合评分：5.73",
        "6 /10",
        "还是小说好看点，动画连一半张力都没表现出来",
        "删减严重...",
        "画面太崩了，角色对话的演出很枯燥，剧情这也根本不是智斗啊，反倒是恋爱要素比较好玩，还好妹子崩得比较少，可爱的",
        "太穷了,小说明明这么火,动画穷的像厕纸改一样.\r\n以此论证,实教是厕纸(",
        "惠可愛滴捏",
        "制作质量很差，还有剧情比较睿智",
        "智斗部分还是过家家一样，而且纯动画党对这种女主角色的转移也很不适应，但12话确实是看爽了。",
        "还行，进入射惠主义道路了这下",
        "6.2",
        "可能因为过了很多年了吧，我已经不能习惯路哥的棒读了",
        "这也能第二季? 霓虹宅真是人傻钱多",
        "这作画真是突出一个烂，不晓得有啥用，只会让动画党不会去买小说看，能带动个什么小说销量",
        "小婊冻鳗但制作太烂了特别是外包回简直是惨不忍睹级别，把妹子画好有这么难么。出题还是挺吸引人的但解决方式实在是既无聊又弱智，还有类似櫛田那样的奇怪逻辑，说白了别捣鼓那破锣智斗了直接像12集那样武力至上不挺爽，这季除了暴打龙园外就属对ED的伊吹扒楼梯印象最深，虽然是个垃圾片但我居然看得挺起劲的",
        "前面的改编烂到让我这个原著党都搞不懂每次考试的内容就结束章节了，但最后两集的效果确实很好，甚至让我冲动加分了。谁叫现在在改编作里面把精力画在刀刃上面也成了少见的事情呢。",
        "至少爽了一集",
        "鉴定为有声小说，也还行吧，中规中矩，原作党看可能会加分。另外这片子也能See u 3rd season吗？业界是真没的动画做了？",
        "上一季穷太多了吧什么约战三，节奏比上一季还窒息，也不知道做这么多改动未来该怎么搞，bug显得多不少割裂感严重，不过我的要求也很简单：能看就行...买小说送碟片 12话经费拉满了，虽然跟小说比还是略逊一筹，但是这流畅的帧数和打斗，多给一分吧，赶死了简直，最后还不如出ova呢，也就这样了，广告这种东西宣传作用到位就够了",
        "虽然还成，但咱也不知道哪里还成……就随便看看……",
        "制作不太行///最后的打戏意外的不错啊，难道一整季经费都放这了ww",
        "制作甚至不如第一季。",
        "5.7，这季的制作质量真是不敢恭维，后期路哥开始操作变得好看起来，大概是ep10以后吧，ep12还挺爽。能坚持看下去的一个重要理由应该就是惠吧，这个角色真的太喜欢了，可爱捏",
        "跟第一季一样，依然是尿点满满的节奏，和不适合TV的、过于复杂的游戏规则。但得益于主角身份浮出水面所带来的更多戏剧冲突，相比第一季观感有所改善。符合预期不过不失的五分，和预期之外的一分精彩的打戏。",
        "经费都用到最后两话了（暴力之上主义教师），智斗+装X番看着不无聊，期待路哥继续收集棋子。",
        "作画质量和情节编排水平都难说得上是差强人意",
        "前期的作画失误不堪入目，所幸在最后两集用还算流畅的打戏挽回了名声。剧情某些部分比较尴尬（智斗变成打斗是我没想到的）但总体还算有趣",
        "期待人物关系发展和结局，剧情方面倒不怎么追求了。\r\n把惠变成自己人真是路哥的神之一手，这下堀北当表面上的领袖，惠在班里人缘不错，能进行一些操作，路哥能安心操盘了。",
        "作画崩坏有点严重了，看得最爽的居然是倒数第二集的武力至上主义教室(bgm38)",
        "6星。观感还行，这一季智斗程度不是很强，感觉过渡的意味更多一些，不过第12集的确实还不错，就是可惜还是稍微短了点。",
        "各方面都挺糟糕的= =",
        "我惠可爱捏",
        "这一季的观感并不怎么好，在预想中，本作应该讲述的是班级间的智斗，情报与计谋的较量。结果本季两起事件都以一种并不怎么高级的方式而结束。它的智斗和逼格之间存在落差，栉田号称能让整个班级毁灭的存在，不过也就会说说闲话，龙园看似黑老大一样，结果无外乎打了一架，就像小孩打架一样。曾经觉得不露声色的装逼很酷，年纪大了也就一般般了。拿人当做工具，操纵女同学什么的，甚至在当今社会有种三观不正的而味道…",
        "还行吧，虽然之前制作太离谱了，但最后两集还行，女孩们该表现的可爱也表现出来了，看的也挺爽。给个及格分。",
        "差强人意，毕竟原作这段剧情张力还是不错的，虽然经不起推敲，可惜动画没能维持一期的制作水平，脚本基本照搬小说，分镜演出就没得抄显得格外流水账，不过有一说一OPED值得表扬",
        "想看装逼的，结果只有12集略爽了一下\r\n实在太穷了，各种崩，剧情也无力的很，",
        "故事还算清晰完整不无聊，画面是崩得可以，外包给中国太多了吧也。本来原作就不是很精彩的智斗，动画不把画面和演出做好就有点菜了。第三季加油吧。惠很可爱",
        "烂\r\n/最后两三集还行/下一季也会追着看看吧",
        "动画党，第一季剧情基本忘光，听说第十二集有名场面就跟着看了下，虽说是便宜动画，但感觉制作组后面还是拿捏了，起码12集这制作有被爽到www。打听一通据说跟原作比起来删了很多内容，还算可惜，但作为动画党表示观感还行额",
        "制作一言难尽，只是为了来看一下动起来的惠而已",
        "虽然凌小路是真的渣滓，但轻井泽这么喜欢，那就这样吧；虽然这季依然做成这个样子，但既然该动的动了，并且天台篇改出来效果还凑合，那就这样吧。看来动画制作组是要安排一季一女主啊，惠的主场这样就结束了。",
        "和上一季一样，还是小孩子过家家的故事，而且很无趣，唯一看点就是美少女了",
        "大脑的按摩笑死，东山大法再多点就好了",
        "经费只用在关键地方算是唯一明智的一点，其他压缩剧情、小魔改、崩坏作画等问题就不提了。",
        "没啥内容",
        "还没看小说，本季追番非常愉快。质量虽烂，至少人设和上色摄影比隔壁某两个热门片子舒服的多，配音和剧情也不错，比较爽，搭配长按三倍速食用。",
        "勉强能看的改编，原作内容太多，省略了不少有趣的情节，特别是最后1集，直接做了一卷，可惜，虽然中间集数崩了挺多，好在打龙园做得很流畅，惠画得也很可爱，期待下一季的告白。",
        "穷 好穷",
        "原来是PUA教程，但感觉并没有很高大上//流水线作品2",
        "得益于感情线的增加和智斗的减少，观感比第一季好多了",
        "揍龙园真的好爽。。。缓解了不少压力",
        "还行",
        "忽然就对轻井泽惠这个角色不能理解了...以及第三集前头铺垫压抑了那么久结果就只是那样嘛（摔）甚至产生恋爱感情..硬扭么//了不得第12集，这个打斗",
        "好多地方都改的一言难尽啊",
        "ep2 怎么能崩成这个样子",
        "欢迎来到武力至上主义教室",
        "穷",
        "费脑，指听不懂你们在讲什么……尽管前中段都很糟糕，画面崩坏，整个故事逻辑也乱七八糟，每集吊胃口结果却是“就这？”，但其实看完发现也没那么差，主要还是最后两集收尾既有点爽也变得好懂来了，但谜语对话也挺多，算是立本动画标配了。",
        "12集加一星。美少女画得没第一季好看。细节删改太多，非小说党不建议追。",
        "骂完记得看",
        "12集观感不错， 讲真智斗要是能有无能奈奈一半的水准就好了。。。崛北简直是拉底线的存在，13集坂柳终于来了 最后2集不错 这番唯一的问题就是各种跪舔堀北 讲真都是来看清隆装逼的 谁要看堀北，貌似还是塑造成清隆的对手级别？ 就我感觉一股的天降作者一厢情愿感MAX么...",
        "武力至上",
        "第二话崩的厉害，外包的也有点离谱了，害怕后面会不会还有这种操作",
        "没看过小说，穷啊真的穷\r\n\r\n最后一集打挺爽的",
        "最后一集的作画要笑死我了，什么沙包拳",
        "单论动画差不多五星，从原作来看一星都不想给",
        "...槽点太多",
        "老实说俺看不懂",
        "乐，还不如第一季",
        "烂完，全烂了，节奏画面双双爆炸",
        "第一季五年之前看的，已经完全忘了讲了什么了",
        "不如看小说",
        "动画就是小说宣传片，穷，作画崩",
        "剧情与小说有出入，对不上，制作上你他喵的做的比17年还拉，搁着就五年毫无进步呗？真就一季经费干两季？算了，也比第一季魔改强。第一季打了六分，这季最起码没乱改，多一分。",
        "动画做的有点崩，所以看了几集后就去看轻小说了",
        "介于上一部的魔改，我倒想看看制作组怎么安排路哥和惠的关系",
        "要说优点的话就是ed相当入耳吧。但是制作穷哭了耶！看完剧情来看动画就是为了奈子大白腿啦，这样的制作力怎么可能让人有想看的动力啊。另外就是弹幕以及b站的pv转载下面，高贵的原著党们兴高采烈地宣布着女主是惠；可是在实教里面寻找女主是否搞错了什么啊，小说里面写的很清楚对惠也是利用关系，这党争的就很莫名其妙啦。",
        "年纪大了看不了这种纯对话的了。",
        "第一季智斗个人感觉也是蛮有意思的。没补过漫画，但是听闻过第一季魔改了很多，第二季慧的加入也感到有些唐突。虽然很大一方面是人设做的不够吸引到我。评分感觉可以观望，有待提升",
        "算了，不看了",
        "OP画面敢做得更土点吗 还是回去看小说吧",
        "能动就行",
        "寄"
    ],
    "7": [
        "最后一话的打戏很不错",
        "还得是武力至上（分都是给12集的",
        "路哥最后的决斗挺带劲的",
        "路哥后期装b也太爽了趴",
        "给惠一个家吧 路哥",
        "感觉缺钱了，但是很喜欢轻井泽会",
        "和上季同样前半平淡，后半有趣，\r\n但是相比上季多了精彩，少了经费。",
        "6.5",
        "我晕惠好可爱 好喜欢pua那一段 哪个智性恋不想当绫小路的m？",
        "1，我没看过原著 2，我不是追番，是一口气直接看完 3，作画时不时崩一下，但对剧情的理解没什么偏差 4，对于一个没看过原著的动漫党来说我觉得这一季的制作总体还行，至少观感上个人感觉比第一季逻辑要强一点，作为一部智斗番确实可圈可点，介于第一季情怀，我觉得评分应该在中上位置不至于太差，现在这个分数可能是原作党生气的结果，感觉有点低的离谱了",
        "不大合格的续作，狗尾续貂。首先明显作画退步，另外感觉作者可能江郎才尽，剧情开始越来越偏离智斗，更喜欢直接用武力解决。（可能作者只是想要“爽”的剧情，而懒得写更精妙的剧情）不过总体上我仍期待故事的后续发展，看在IP份上给个7。",
        "图个爽",
        "放开作画不说，剧情挺有吸引力的，但是过家家水平的智斗就算了吧。",
        "本期有比较明显的逻辑问题，还有一些「实力至上」的手段太过于拙劣，虽然最后的武斗看着挺好，但是前面的一些智斗要不就是细节没讲清楚，要不就是手段幼稚，尤其是那段录音大作战，简直是把我的智商按在地上摩擦。但是一些装逼的氛围和智斗的氛围营造的还不错，只看外表的话也光鲜亮丽，主要还是想看绫小路到底还有什么花招吧。",
        "7分只因为倒数第二集",
        "第二季的剧情节奏还是挺舒服的，虽然人物关系已经完全记不得了，男主一个表情贯穿始终，加上高潮部分打戏都上了，文武双全的传统装逼非常成功。伏笔也拉的很长，想看第三季，还想看原作。OP不行。",
        "看路哥暴打反派真爽。",
        "挺能打的啊(就是那光影看着太次了点",
        "能动就行了",
        "也没那么不堪嘛，天台那段还是挺爽的",
        "喔，真是别样的青春呢",
        "有人说变成了暴力校园，确实有点，但我觉得还是看着很爽，但千万不要把它当做恋爱番来看",
        "写啥啥不行，写装B那可是第一名。",
        "还得是拳头",
        "作为爽文路线来说还算看的开心。\r\n个人最喜欢的是惠，第二是被人讨厌的栉田",
        "还行吧，制作肉眼可见的差（12集除外哈），剧情虽然有点降智，倒是还能让我有看下去的动力",
        "路哥还是挺帅的",
        "爽文罢了 不过你别说还真挺爽",
        "你要说他是智斗，我给6分，你要说他是打斗番我给7分，你要说他是装逼番，这12集我给9分。",
        "还行，真的还行",
        "毕竟有天台",
        "离王道是越走越远的男主",
        "这里点推荐是因为确实可以图一乐，你追番体验也好，完结后再看也好，路弟装逼的时候都可以期待一下。\n但制作实在是太差，很多地方都崩了，但打斗回做得又很优秀，哪怕是那一架都值这个票价了。\n总之推荐一下。",
        "总体来说很不错 最后一集鸽了比较久前面的剧情有点忘了 不过跟龙园智斗还是很不错的！轻井泽女主角坐实了不管是工具人与否。看结尾应该是有下一季 期待一下！！完结撒花！！",
        "搁置//感觉没看过小说的话剧情还是直接跟着动画不带脑子往下看比较顺畅，还有ep2就穷成这样真是实属罕见，尽量当成官方音声同人动画看吧//第一集或许算中规中矩?有点忘记前面的剧情了，不过感觉是不是女主换了?不好评价先七分观望吧",
        "依旧经费很穷，但节奏把握很好，看时还是很爽的",
        "人物比第一季更丰满了，制作也更贫穷了。剧情爽度还在，比一般的番还是爽很多的。",
        "7.2",
        "有第二季估计就会把小说都改编完吧，期待一手",
        "还是不知道路哥到底想干啥，不过剧情爽就完事了不需要在意细节\r\n小说中的一些感觉没有体现出来，以及小说剧情本身的问题，所以分数低一些",
        "观感不错，最后的武斗超出预期的好，比当时看小说时还要爽。7+",
        "2022-10-20补的。前季剧情忘了，但不咋影响。不去纠结顺着看感觉还行。",
        "作画太垮了，为了惠看的，总体来说还是不错，跟第一季比不能算优秀",
        "还不错吧，原作最精彩的部分差不多就在这几个篇章了，能动起来就行，还要啥自行车……",
        "剧情还行，12话看爽了，打斗做得挺好。惠真可爱",
        "差强人意，但路哥还是很装逼",
        "还原的还行",
        "一直很喜欢，小说都追着",
        "惠可爱",
        "虽然制作很烂，剧情也没讲明白，但看完最后感觉过得去吧",
        "这季制作烂了却依旧很抓人，但众所周知，衣笠彰梧最擅长的就是把一手好牌打得稀烂。",
        "看到路哥还是这么装逼我就放心了~",
        "就冲着最后几集暴打龙园，这分就已经值了。实在是太爽了，本季度最爽桥段！虽然前面那些集经费真的少的可怜，但是最后打架那块的动作戏真不错，帧数也很高，属于是合理分配资源了。期待第三季！",
        "动画党看着还行 12话挺爽的 希望下季能做的更好吧",
        "节奏稍微有点快，其实有些扯皮的支线可以多搞点很有意思",
        "经过了几年前本作第一季摧残后，还敢于坚持看第二季的不是原作党便是真正的勇士！只能说看动画的大伙也就一直等着路哥装个超级大逼，而实际上抛开贫穷的制作、混乱的智斗逻辑以及意义不明的删改外，动画组也做到了全程纯粹地仅为这个超级大逼服务，仅为第一季被魔改掉的最为正统的路惠CP服务，可以说是知耻而后勇了（不是）所以第三季哪怕做的再烂我还是会笑着看完吧？",
        "低调装13，少有的题材，总体还行，主要看矛盾点冲突点的解决方式",
        "画风太崩了，也就最后打架爽了一下，其他只能凑合看看",
        "倔北像个恋哥癖一样…\n总体感觉还不错",
        "剧情就图一乐，不带脑子看爽就行了，部分画面作画崩坏扣一分，不过本来就没什么经费，还行吧",
        "穷",
        "暴揍龙园看的愉悦，其他嘛，就看人去了。剧情有点一言难尽",
        "欢迎来到实力至上主义教室 2nd Season【小说改动画】7.2 / 6.9 / 5.8（左-预评，中-自评，右-大众评）由于只能评整数，所以四舍五入填了X分。【感想】2022-06-19--看这一季就等着看轻井泽，船上狼人杀一之濑还算是很稳的，然后还很期待天台戏。2022-10-05--非常好，经费花在刀口上了，天台戏做得我算是圆了心愿",
        "虽然中间有些赶工的成分，但无奈这一季的剧情还是“稳定发挥”（虽然前半段有些剧情看得不是很明白，智斗成分我不好说，就看路哥拿捏其他人），相比第一季有些设定已经慢慢铺开了，让人看得都等不及想去看小说了。路哥暴打龙圆名场景那看得叫人过瘾，但感觉越看到后面就感觉像看乐子番一样，要是哪天对校园生活没了留恋，估计也看不下去了吧，hhhhhh",
        "实教也算是我为数不多看过原作的番之一了，说实话小说前面还是挺好看的。尽管第二季表现的不尽如人意，但是能看到绫小路暴打龙园就已经挺满意的了。7分算是鼓励分吧。",
        "某位角色真的下头。／作为便宜动画其实做得挺不错的，很有乐子。歌比第一季好听多了。",
        "能动就行，有的地方有点作画崩坏，不过也还可以，天台一打四也是终于看到了，还有就凭你也可以葬送我吗的经典名台词，还可以吧",
        "竹达棒",
        "能看个故事就行了，装比太少了，屁事太多，继续期待第三季看看。",
        "剧情都忘得差不多了，op跟ed还是不错的，剧情建议还是看看原作吧（果然击溃龙园还是好爽啊）",
        "这季做的感觉还不如上季啊，画面有好多地方都崩了，说实话挺一般的，不过和女主龙园打斗给我看笑了，希望下一季能做的更好吧，把经费都用在板柳和惠身上（",
        "经费和剧情都感受到在走下波",
        "感觉最后两集还不错，虽然最后一集应该是砍了不少剧情，希望第三季可以把节奏稍微放慢一点",
        "制作画面上，可以说是肉眼可见的贫穷，op都出现重复镜头，可谓是真正符合日本的“精益制造”。。\r\n声优表现，算是无功无过吧。\r\n角色塑造上，堀北真的是让人难以理解其脑回路，算是看路哥太强，所以强行用队友给他增加难度？总之让人不喜。其他角色塑造整体无功无过。\r\n剧情上，感觉比第一季更上头？可能是已经放弃把它作为一部智斗番剧，如果单从爽文的角度上，看看还是可以的，不带脑子的看，我竟然一口气看完了。",
        "把腿张开？！看着很没感觉了；居然能有这种打戏？这动画插得真多，都不用补帧看了，最后还不得不说有当年那味",
        "[ep8]自爆那段虽然配合bgm还行,但怎么感觉用力过猛[ep5]原画都是国人吗,唉,这也太摆[ep2]绘柄这就绷不住了?[ep1]第一话就是规则轰炸,OP挺mad的",
        "剧情不错，如果经费再多点把作画质量拉上去就好了，有点可惜",
        "对贫穷制作有心理准备，期待值放低之后观感好像并不是那么糟，甚至还有不少可圈可点的地方，所以说少整点小学生智斗，多花点精力刻画一下角色不香吗，你看惠就刻画的挺可爱的嘛",
        "打龙园很爽",
        "观感比第一季好是怎么回事？",
        "感觉画风比前作好看了，惠的cv找专配gal的彩奈感觉这里不搭，黑长直也是，还以为换cv了，p12狠干龙园的剧情有点用力过猛(不过看得很爽快)，男主还是太扭曲(全程扑克脸，还有本系列最莫名讨厌（恶心）的装乖女桔梗忽略，",
        "画面真的太穷了，一度惨不忍睹，各种崩坏，但是，，最后两集还能神回，打斗也动起来了，看爽了的，只能说剧情内容在线的话，制作再穷也能救回。祈祷是把钱花在了第三季吧",
        "路哥要走向台前了",
        "第三季！第三季！",
        "哈哈，我觉得挺好看的，分这么低可能是小说党多吧",
        "全部看完最后两集还不错",
        "脚本层面上比上代好不少，期待下一季",
        "惠好可爱，惠好可爱，惠好可爱",
        "惠被PUA的情节做的还好想象中的8 9分。",
        "开播之后把小说又补完了，这玩意写的还挺快，我记得第一部时我补小说就5,6卷。能吸引人看原作的片子肯定是有可取之处的，虽然很贫穷，也删了不少内容，但是暴揍龙园很爽，做的很好。不知何年何月能做到暴揍桔梗。",
        "结果还是暴力至上",
        "剧情依旧不错，看路哥装逼很爽。可惜制作太穷了，就这还早早预定了第三季，它真的，我哭死。",
        "想看的部分做的非常好。轻井泽惠你好可爱。",
        "原作加持+本人惠党，所以给7分。第三季还是会看的",
        "非原作党，5年前追的第一季，当时：什么辣鸡。现在：多来点这种辣鸡。感觉这种有点自己风味的伪智斗龙傲天确实挺好看的，至少对比全都异世界的今天。惠的刻画也比一般厕纸强太多，完爆目前其他女角了",
        "虽然都说节奏快，但是我很喜欢这种节奏，不拖泥带水，一气呵成。缺点就是作画真的不好，能懂就行，看剧情爽就可以，尤其打龙源太舒服了，把憋的气一下子释放",
        "虽然有穷的时候，但再穷不能穷妹子，从未这么喜欢过惠。小丑和小丑皇各有窒息操作，但路哥直接露手了，12集绝对的至高点，所有经费的不足全消散，原来用在打戏了。整体看得舒适，看扮猪吃老虎，看惠一步步感情变化，逃不了pua但指不定路哥就被带进去了呢。",
        "历经五年沉淀望穿秋水 依旧张力的剧情探骊得珠\r\n节奏松弛有度紧锣密鼓 人设饱满不浪费一丝演出\r\n先接受后思考我选择放空大脑 钉是钉铆是铆够硬我就是三朝元老",
        "6.5 画面拉了这一季，为了看还重温了，更感觉了。智斗开始有点弱智了，不过还算可以接受。收妹感觉不错，暴打龙园虽然是葫芦娃但也还行。不说了，快把第三季端上来吧。",
        "剧情要比第一季好看一些 前半部分画面崩得厉害 后半部分好像还行 倒也没有大家骂的那么不堪吧 我感觉观感还是凑合的 倒有点对第三季迫不及待了呢",
        "欢迎来到射惠主义教室/我的评价是没钱可以不要拍",
        "虽然处处显露着贫穷，但是我还是爱看路哥装比",
        "这季的制作水平更糟糕了。但同类型的动画近年几乎绝迹，剧情本身还是有一定吸引力。",
        "制作一般，勉强能看",
        "原作党表示能动有声音可爱就行了。//12话做得好，超出预期，等第三季。",
        "比上一季好看，轻井泽回到正宫位置，最让我意外的其实是这动画竟然能出第二季，虽然第二季也魔改了，生肖改成行星，最后的打斗从楼顶改到仓库，希望第三季能更进一步吧",
        "小说党觉得，做成ppt有cv也能接受啊。单纯看质量，节奏实在不太好。",
        "结尾也不多发发糖！扑克脸还是不讨喜啊",
        "就装逼的爽度来讲比一期爽多了，ep12的打戏虽然是描的但画得还可以",
        "比上一季的製作水平差多了",
        "能动就行",
        "7.98我只能说这一季路哥依旧料事如神，只不过小计谋还是和上一季一样单纯的一眼见底，可爱捏，你们懂什么！这才印证了最后路哥说的话：这种无聊的局根本无法使我产生任何情感波动。说明路哥根本没发挥实力！笑。书归正传 ，智斗雀食一般，但观看体验不差，尤其是看了嚣张了两季的dragonboy被路哥暴打到内心迸发恐惧那段还是蛮爽的。轻井泽表现很出色，她对路哥的依赖和小情绪真挺甜的。还有桔梗刷新了我对表子的认知",
        "挺好看的爽番，正中我点儿上，都懒得想逻辑，爽就好了",
        "6.5，12集单集可以加半分",
        "欢迎来到武力至上主义教室",
        "本以为主角是崛北，但其实是辣妹，然而这一季感觉还是看小说给劲。动画删减了很多有意思的桥段",
        "讲的就是太快了，经费也确实不足，可惜了点，其它的可圈可点吧。",
        "有总比没有强",
        "动画质量真的难堪....",
        "画面贫穷，制作较差"
    ],
    "8": [
        "要是客观点我会打6星-\r\n我唯二看过原作轻小说的番剧，给了我当原作党的机会\r\n微改就改成这样？本来就图看个爽的番剧让我看得很不爽\r\n虽然我承认原作细节和心理描写过多不好改编",
        "好了，快把下一季端上来把",
        "原著过来的，整体观感还是还原度高的加分项，打龙园那个不用说了，纯经典。整体上智斗的风格还是很让人喜欢的，党争的元素至少到我看到原著的部分也并不明显（主要是路哥本人的思路代入没有这个感觉）动漫里女主形象那个辫子还是看着有些奇怪，没有其他角色观感好。整体上动画水平能给到6分，原作剧情和观感打底，给个8分",
        "作画有点崩，剧情有点快，没有当初看的那么惊艳了",
        "12神回，路哥暴打龙男孩爽翻啦，欢迎来到暴力至上主义教室\n自己也得多锻炼才行，向路哥看齐",
        "不太好懂，但是看懂了就觉得不错",
        "小说加分补正，打斗场面真的很爽。（这5.8分属实有点恶意了..光这一集的名场面就比想象中要好，算了不多夸，新年愿望衣笠不要烂尾！）",
        "路哥天台1v3",
        "还行吧，还行吧，可以期待第三季。",
        "对比第一季，剧情里问题更多了，作画崩的问题也能感知了。然而，最主要的，主角装逼爽度没降。",
        "比第一季还爽",
        "喜欢栉田",
        "细节经不起推敲，但看得爽就足够了",
        "看了两集游戏规则有点看不懂啊",
        "感觉有点水，最后有点黑暗",
        "整挺好",
        "社惠主义好，毫无经费可言，作监一直下线，好歹知道把贫弱的作画力放在我惠和殴打龙园上",
        "没想到这竟然是七月我看的最快乐的番，虽然剧情删了很多，前期也到处崩，但12集的1v4和13集的日常经费确实足，看的很开心，还是有原作打底的番放心一点",
        "看看香香女角人設就行了，鬥智嘛....笑\r\n聲優演繹和畫面氛圍營造都超乎期待",
        "经济学绝对理性人渣男现场，女生看了大概率就不会对男人抱有幻想了",
        "打龙园就是爽啦（看过书也觉得很爽233）",
        "路哥果然是个冷血的人？感觉是直接跳到了下一卷？大概是之前没想过会出第二季吧。删了一些剧情，不过本来动画全面还原就难，和经费也有关。第四集，璐哥教崛北做人做事。第五集，龙园pua铃音好刺激，虽然知道不会得逞。第六集，就是碟中谍.第七集，嗯，有点水，有点快。第12集，路哥和龙园，嗯，这集爽，龙园动画进一步加工了，第13集，没有感情的人",
        "虽然前期有点崩。但是后期路哥装逼真的帅。惠可爱捏！第三季见",
        "惠！",
        "原作党还是看着蛮开心的，虽然穷了点但还是达到了爽番的目的",
        "本季前期铺垫无聊，最后龙boy被揍，动作下了功夫，爽到了",
        "可能是隔了太久，剧情已经记得不太多了。感觉没用很好的传达小说的味道，，，12集不过差强人意",
        "尽管前十一集网络上说过很多实教2的缺点，但作为一个周周追更的人，这些缺点都没能让我放弃这部动画。反而是不差的叙事节奏和恰到好处的发糖让我一次又一次地想要继续看下一集。最后到现在的十二集，只能说啊，有种福报的感觉了。动画制作组用难以理解的资源分配做完了这十二集，我也不知道为什么就追完了这十二集，这波是我和制作组的双向奔赴。总体而言，不管别人怎么说，我依然还是喜欢这一季度的实教的。",
        "哇，到第五集小公主才露了一下脸，哭了"
    ],
    "9": [
        "不管不管路哥nb",
        "无",
        "抱歉，我知道我这个分高了。但是在众多装B番里我最爱看的就是这个。9分里有4分是个人主观情绪才加上的",
        "惠！真可爱\r\n获得了快乐，给它一个快乐的分数",
        "2022年9月27，0:47完\n期待我路，下一季的无情！",
        "一集封神！！！",
        "追的第一部7月番。OP和ED都大好评"
    ],
    "10": [
        "轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠真可爱轻井泽惠",
        "这剧情人设台词和精神内核都把我拿捏的死死的，我可太喜欢了。\r\n“再让我使使坏嘛”，就问軽井沢恵这塑造谁不心动，为自己迈出突破命运的一步，谁不共鸣。\r\n第三季若能继续保持这糟糕的作画和优秀的演出，我看也挺好的。\r\n没有通过一味地矮化对手来凸显主角智慧，这点比朋友游戏之流强了太多。抽空稍微读了点原作，就开局来看，二者差别之大，简直不是一部作品了。\r\n故事上不期待能完整地自圆其说，情节和人物塑造上能保持",
        "期待"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41
    ]
}