{
    "1": [
        "很久没遇见能让我看完还打1分的玩意儿了",
        "不想拍可以不拍，原作的情节改得一团糟。"
    ],
    "2": [
        "女主人设很可爱，就仅此而已了......\r\nep1真的又尬又迷",
        "能比间谍过家家还要过家家也是醉了",
        "浪费了豪华的声优阵容，还不如拍日常呢",
        "这nb的故事和叙事节奏( type1 15/100",
        "接着按逻辑应是进行下一项任务才是，确是集均登场，描绘每个女角的过往，靠这样水集数毫无疑问就是万策尽，不仅人物形象没有塑造起来，连一点成长的影子都没有。女二的感情也是莫名其妙，给了她最长的篇幅，并且得到描绘其恋情的机会，试问之前可有任何铺垫，第五集看的一脸疑惑，给你真女主的地位其他瞬间工具人，女一直接成了吉祥物的存在，其他则犹如空气，整体质量差到没边，人物涩气还不如卖点福利，可惜连这点都做不到。",
        "人物再好看也得抛弃",
        "从第二集开始剧情逻辑就血妈崩，做的什么玩意",
        "花瓶声优 + 花瓶角色\r\nGBL 杀手带一群菜鸡 = 真·间谍过家家\r\n亂七八糟的配音，亂七八糟的人設",
        "你在写你妈的剧本呢?",
        "你讲个叙诡功力不够讲得稀烂，又不肯老老实实卖美少女，那还有什么好看的呢？不如让声优来营业。",
        "zdsmjb",
        "看起来怪怪的，感觉和暗杀教室类似，但是感觉制作和剧本都差很多"
    ],
    "3": [
        "答辩",
        "除了人设,答辩",
        "你但凡走卖肉这条路线也比现在强，做这么烂最后还留伏笔//自己选的动画，再烂也要看完",
        "每次想抛弃的时候看到声优阵容又会开始犹豫，但是继续看下去又是一种巨大的折磨",
        "乏味的美少女动物园，连低配pripri都称不上，甚至还不如间谍过家家。哪怕省略了绝大部分间谍相关内容，但依然试图展示糟糕的诡计，不如彻底导向搞笑风格。",
        "3集弃，如果只是来看美少女应该能看下去吧，可惜我对它抱有了一些期待。这前三集剧情槽点多的我想说字数都不让我说完，比如为什么你们明知道对面间谍会来入侵却只放了一个人挡着啊！甚至打到最后都没有增员，明明是在自己家打却能让局势变成1v9是怎么做到的啊！男主顶着对面开全图一个人都那么牛逼它的队友们是怎么就因为一个背叛被这帮杂鱼团灭的啊！受不了了感觉有蚂蚁在爬！真正的间谍过家家不要期待它的间谍戏！",
        "ep1~3：1分；ep4~7：3分；ep8~12：5分。//前三集无论是剧情还是演出都是战犯水平；不能带脑子看，但这剧还一直强调正剧试图让观众捡回脑子，非常矛盾。比如第四到七话明明已经在演萌萌日常了，但在嘴上依然喊着执行间谍任务是在表演精神分裂吗？//总体评价：不要看，浪费时间。",
        "feel社的瞎眼轻改。什么叫做惨遭动画化，这就是，确认无疑了。只有声优阵容豪华这一点值得一提，其余的，不管是间谍戏还是日常戏都做得太烂了。货真价实的间谍过家家 [4.1]",
        "前期乱叙的剧情节奏一塌糊涂。\r\n主线剧情很一般，主角和反派都在开玩笑一样。\r\n人设还不错。",
        "其实是后宫片b38，pr就完了。角色智力与胸围成反比，太恶意了！这是什么世道啊！",
        "不伦不类。一方面要展现美少女的可爱之处，另一方面又想搞点间谍活动的严肃内容，要说的话这两点是可以不冲突的，然而《间谍教室》没有做好，的确应当是日常嘻嘻哈哈任务十分认真的这么个套路，但是这个“认真”的部分做得稀烂，所谓原作的叙事诡计被改成毫无铺垫的出现，间谍活动也由于各个角色的超能力带来的战力碾压而能够轻松完成，这种状态下还要做出一副是靠智谋取胜的模样，我的评价是脑子在哪里？",
        "梅原和他的美少女动物园。太聒噪了，尤其是这女主，真的是白瞎了一个这么好的人设。",
        "这弱智剧情啊，八个美少女都救不了",
        "可爱捏//虽然，但是可爱捏//但是确实可爱捏。//虽然很烂，但很想看第二季冰刃主场。",
        "美少女间谍过家家，吊车尾都是大佬。几个反转设计的都蛮不错，但实际表现只能说灾难，只能说故事的演绎有时候比故事本身更重要。",
        "而你，才是真正的间谍过家家。",
        "这剧情啊什么寄吧",
        "有点拉",
        "因为有不同口味的妹子，于是忍受着莫名其妙的剧情看了4集。实在受不了了。",
        "第一集前半有些云里雾里，后半梦回《暗杀教室》，观望一下\r\n\r\n声优豪华也救不了这破制作",
        "七等分说归说，不会真有人认真的把？",
        "间谍教室（×）暗杀教室（√）",
        "9",
        "你印个女人头在厕纸上，我就要把它供起来么？",
        "2023.2.17",
        "不得不把OP藏到第四集才放就為了這點伏筆整了這樣的前三集？？問題是你這伏筆無聊透頂......",
        "分全给人设和cv．妹子已经都看一遍了，可以不用继续了！",
        "傻逼",
        "世界观矛盾比较大，不太像间谍，卖角色cv的成分比较大",
        "看过两集就看不下去了，没看过原作。也只能冲着声优去看了",
        "第一集有点无聊，看看后面怎么样吧",
        "这个片不多说了，如果不捆绑的话，声优活动的现场票应该卖的会比圆盘多吧。梅园最近真的是资源多，天天有活干。片子里美少女人设还行，但是内容弱智。spy热潮什么时候能褪去？",
        "到底要讲啥",
        "ルオジ剧情",
        "间谍题材，还不是那种日常轻喜剧风格。但是这个剧情一点也让人代入不进去啊？我觉得你才应该叫间谍过家家，隔壁的IP应该给你。开播前那么多人吹声优阵容，看了3集结果是冲击波。这第三集老师的师父和这几个女的不是在过家家我随你怎么说。就前面3集这个节奏和把观众当成弱智的剧情怎么支撑的起别人往下看？",
        "ep3 终于有爽点了，爷勉强乐了，不过还是不看更值",
        "三集定律，本着梅原粉丝去看，结果太毁个人印象了……且不说剧情设定问题，人物三集下来也就记得“教科书熊大的女主”，感叹有被羞辱智商的意思……",
        "三集弃",
        "怎么又是川口敬一郎（半恼）",
        "设定演出全部稀烂，纯靠声优和人设撑，何必呢",
        "虽然声优阵容很豪华，但动画本身着实无趣，要想搞超能系就放开手脚搞超能力间谍，要搞写实谍战就收敛点搞写实系，混在一起实在是四不像。",
        "厕纸，3分打给声优和宣发",
        "看了一集要睡着了"
    ],
    "4": [
        "前半部分顶级折磨，间谍全程儿戏，穿高跟鞋，开party，给我看懵了。。。后半部分爱娘篇稍有回升，但也就这样了。",
        "制作垃圾，声优阵容豪华，不过我不厨声优。倒是让我想看看原作了",
        "总的来说，折磨人级别的动画，边做测试边看属于明智之选<做测试打法时间看一下<这是在干什么，讲故事还是卖人设，人都画的挺好看的，故事在无厘头中透露一丝认真，想判死刑又有点犹豫<声豚狂喜",
        "什么间谍过家家……第一话还可以，后面到正式任务那里真的太烂了。莉莉很色气，这个人设配得上一个更好的作品（笑）",
        "很简单就能猜出的诡叙，制作也不行，找了一堆大牌声优整了一部流水账",
        "间谍过家家",
        "4下。第一集什么78玩意；看了第二集，寄了。三个多月前看的第五集，歪日，赶紧把剩下的7集看完；看了一集，第二天一口气看完剩下6集，还好一口气看完了，不然估计又得拖几个月。要是完全做成日常，我可能会打到6分，但这主线一坨屎啊，能把这种题材番做得如此弱智，没谁了。",
        "原作前期还算是不错的，能被你feel玩成这样也是牛批",
        "靴子不对我XP，整点过膝袜什么的也许我分还能打高点",
        "剧情看个乐，推进得倒是很快，主要人物都不丑，画风好；无聊；",
        "剧情约等于没有，太儿戏了，唯一能看的地方就只有角色，格雷特可爱捏",
        "作品设计有点雷同暗杀教师，基本上都是一个强如神的老师带一堆各有特色的学生，但是本作各种剧情设计都过于儿戏，从一开始完成不可能任务就可以看出，很多地方作者完全用老师就是神，所以永远不会出错这种设计圆过去的。后面也有大量这种桥段，搞得剧情本身展开都毫无意义。其实本作后面更多的是每个妹子的日常，只是没想到红毛在结局戏份是最多的，虽然占C位的白毛，但红毛才是主角的赶脚。基本没啥可看的无聊作品。",
        "无聊",
        "建议系构自裁吧，原作什么鬼编排。。。。。第七集看起来还有万策尽味道\r\n除了声优和ed好听还有什么优点的粪番",
        "白瞎了精美的人设，剧情割裂严重，不明白为什么吊车尾一转眼就这么厉害了，期待后续评价决定要不要看下去",
        "另一个暗影花园（？）真正的间谍过家家（？） / 声优阵容豪华，但也仅此而已了",
        "纯喜剧",
        "除了美少女一无是处，真的折磨，原作居然还能拿奖，作者给插画师磕头吧。",
        "人物挺好看的，剧情寡淡无味",
        "色气镜头还是太少",
        "这ep3真是好烂的剧情，没眼看了",
        "第二集",
        "ep10:明明都发现了女仆长有问题，讨论计划的时候还没有一点防备？就这还做间谍？？？什么弱智剧情？//整部番除了几个女主就没任何其他看点了，这竟然还要出第二季了？",
        "有大奶猪鼻雨宫天和大奶上坂堇看，你们还要啥自行车啊，哦还有梅原大师啊那没事了 | 伊藤美来简单代餐三玖",
        "无聊，流水账般的叙事。本质龙傲天作品，日常个人回还行",
        "应该改名猪脑慎一",
        "无聊透顶，只能看个美少女",
        "这人设不开Impact可惜了//想到梅原的声音还是算了吧",
        "就看美少女了",
        "剧情水平实在是一言难尽，前三集更是堪称灾难；不过后面几集不推主线而是讲美少女日常了之后观感还是有所回升的。毕竟美少女们画的都很棒，声优阵容也很豪华，当个厕纸动画看还是不错的。",
        "ep1-3简直离天下之大谱，全作剧情方面毫无长处，整体看下来差不多算是个美少女声豚动画。",
        "声优听个响",
        "极力推荐小学时的我看",
        "全靠看智障女神撑了下来bgm38",
        "属实不太行，剧情不想多说什么了，人设倒是可以，声优一流",
        "美少女好",
        "看了一集就丢了 我不到啊",
        "溢出屏幕的尬活",
        "冲着人设与声优来的，看了几集是真的无聊",
        "果然寄了",
        "改编的够差了",
        "你是真懂间谍过家家的…",
        "溢出屏幕的弱智感",
        "声优教室 可能唯一体现间谍的要素就是名字了吧 把我当傻逼呢",
        "如果你将两个你觉得其实并不相符的东西为了图在某种特定条件下的方便而拼凑在一起时，这份不合适的组合一定会让接下来的进展越来越束手束脚，因为你需要去阐释这个你自己都觉得不合适的搭配或者干脆忽视掉它并引发逻辑上满满的漏洞。很简单的道理，就像穿上美观但不合脚的鞋子会让走路变成一件辛苦的事一样。",
        "ep3弃/尴尬且突兀",
        "算了，不想被弱智主线折磨",
        "什么间谍过家家。大小姐们玩间谍游戏玩得挺开心",
        "一眼寄",
        "ep1这才是正版间谍过家家吧，真就跟过家家一样/ep2草拟马我看这番都不敢留搜索记录，要不小心让人发现我在看这玩意不得被笑死/ep3改名吧，就叫毕业旅行之帝国一日游",
        "超级无聊的剧情",
        "除了个别反转，其他都是狗屎 //ep4 看不下去咧  无聊",
        "第一集看起来很普，看个三集如果不行的话就弃了……/看了下第二集，真的好无聊，导演别让梅原棒读了",
        "养间谍还是养公主呢?",
        "声优教室。剧情真的拉跨",
        "这演出和分镜实在太贫乏了…就直接把文本转为画面好像没有太多思考和安排一样…观感非常无趣，剧情内容更别说了…哪有一点撑得起故事背景的？",
        "叙诡做得一塌糊涂，只剩人设和声优加成了。",
        "请最强的声优，做最弱智的动画",
        "节奏稀烂的流水账，除了声优阵容和人设外毫无亮点",
        "做的是真的烂，feel明明记得之前还可以啊",
        "叙事烂",
        "无趣的演出和剧情，突兀的配乐，梅原裕一郎的单一且让人昏昏欲睡的声线，不知道到底在讲什么，几个美少女也不能让人心动",
        "为什么画质这么差啊 目测分辨率只有480",
        "我不理解，为什么这么强大的声优和制作，做出个毫无逻辑的剧情。一时不知该说他们是钱多还是钱少",
        "女主一个人把整部片子的观感拉上来了，但是好无聊啊现在，要弃了",
        "难绷，太弱智了",
        "弃，尬的",
        "真正的间谍过家家，根本不用辩，美少女都不管用。",
        "三集弃。节奏稀碎，套路老掉牙就算了演出手法也差的不行，想夸一句卖人设结果发现连人设都立不起来，画面贫穷剧情也乏善可陈，评价为依托答辩，看这个就是浪费时间。",
        "日常又加间谍元素，节奏不好，演出较差",
        "很好的人设，很烂的剧情//女主太棒了",
        "真的一坨答辩",
        "该讲的是一点没讲，第二集马上开始执行任务，让我觉得12集是不是让她们打复活赛去了\n而且没有op和ed，穷成这个样了吗？",
        "fell就只会请个顶级声优了",
        "对于这部番的期待可能更多的在于本子画师的发挥",
        "边看边刷手机都嫌吵",
        "尬死了",
        "哪怕是在厕纸里，也好久没看到这么拉的第一集了。//加上第三集。",
        "剧情展开的速度是不是太快了 演出效果也不太行 再看两话再说吧 但是多半不会高分",
        "作为厕纸也算是无聊的程度",
        "两级看下来不知道在演些什么",
        "第一集的节奏真的稀巴烂，是怎么把美少女拍的这么无聊的？/对不起，电锯人。",
        "十分好的催眠番",
        "意义不明，外加强行煽情",
        "看完第一集的新番里唯二给5分的，二集弃，不知所谓，虽然本来也没对间谍戏码有多少期待，但一部番不是搞几个美少女就可以的啊!",
        "一会愿意付出生命，一会又开始埋怨(●—●)\r\n住宿条件极好，真的就是当间谍的（没错）\r\n（也不是很喜欢女主人设）",
        "剧情乱七八糟的，也就妹子好看，第二集也不卖肉了/每周就看一下有没有卖肉情节，没有就不看了。feel你还是不要接剧情作了，老老实实做萌豚废萌番，或者后宫卖肉番，画美少女好了",
        "哦，原来你们是在潜入敌国当间谍啊，我还以为是在自家后花园开茶话会呢",
        "剧情无聊，梅原这声线一直听给我听困了，7个女主，就女主和黑毛可以看。。。",
        "有丶烂制作和剧情都是",
        "各方面都不行啊，最致命的是剧情不有趣",
        "作画和cv还行，但这剧情我寻思比间谍过家家还过家家",
        "声优豪华，妹子不错，但没必要看",
        "观感差的让人很难沉浸其中",
        "虽说是厕纸，这也太测了",
        "干瘪无聊的演出，强行解释的剧情，看这个真是如坐针毡，还不如看异世界厕纸呢。",
        "本来蛮期待的",
        "这改编。。。第一集想让人看下去的欲望都没有了，过于稀烂且无聊的剧情构成，川口敬一郎你做的什么玩意儿，你真的可以滚了//理想中的导演应该是及川启"
    ],
    "5": [
        "有白毛美少女也救不回来的无聊剧情，节奏稀烂",
        "1. 第一卷的把戏在动画上难以实现，结果改编非常失败。\r\n2. 演出出来背锅吧，怎么能把应该帅的地方变得那么尬的。\r\n后面爱娘篇其实还可以，比前面好了不少。但只隔三个月，第二季大概水平和这一季是一致的了。",
        "剧情后期还在时空回溯其他角色的剧情，就个1集左右的战斗整无语了",
        "谢谢你，这样的剧情能三集完结真是太好了",
        "就那样",
        "前三集灾难，中间单元回优秀，后半平庸",
        "人设是真好，建议把主线都拿掉多来点日常回",
        "什么超能力番//稀烂的叙诡//多画点花园福利球球了",
        "剧情太赶，演出过于平铺直叙，导致故事非常无聊，尤其是前三集，后面的集数稍微好点。不过作为主要卖点的美少女画的还行，另外看在声优阵容豪华的面子上只能说作为一部原作宣传片来说马马虎虎还算合格吧。",
        "人设，特别是女主我还挺喜欢的，但这剧情也太随便了吧。。。",
        "声优豚盛宴。\r\n宁是怎么凑齐这些萌豚最爱声优的。\r\n点名要的吗。",
        "过于平淡的展开了",
        "。。。",
        "呃，妹子人设很好看\r\n剧情也太尬了，毫无观感可言",
        "当个轻喜剧慢慢看吧，希望不要整大活",
        "我错了。你们才是真正的间谍过家家。好看的地方只有腿了。",
        "蠢萌蠢萌的间谍片（？）弱智的想笑，后面倒是还不错",
        "间谍过家家",
        "主线剧情过于儿媳，尤其是第一个任务，节奏太快了，全篇最重要，最高的任务，就莫名其妙的开始然后结束了，后面的爱娘篇还算是倒是还可以。",
        "引用Gigguk的一句话，二次元的国防都交给这些少女真的大丈夫？本质还是卖美少女人设豪华CV的轻改，从男主能像变戏法那样一键解锁以及少女们身怀几乎可以说是超能力一般的绝技就知道这不是正经谍战的片子了，三话就完事的主线过程也比较谜惑，到个人回观感稍微好些，居然还有续作，还是有商业价值的，至少比侦探已死强点",
        "当美少女动物园看就还行///？？？就硬玩尬的//演到一半设定也被抛在脑后了",
        "有几集单集可以，剩下基本不行",
        "第一集鉴定为三倍速看都觉得时间被浪费",
        "feel.的垃圾轻改，除去cv和人设基本没眼看，主线和日常直接烂完，诠释了什么才是真正的间谍过家家",
        "一集下来感觉动画本身还行，剧情没什么意思，没看过原作也不知道谁的锅",
        "把原作仅有的优点改没了，也就看看美少女了",
        "三集弃。人设有点廉价，没什么看下去的欲望",
        "要什么装逼，要什么后宫，要什么插叙倒叙天花乱叙，懂不懂爱娘的含金量啊？多拍点爱娘早就赢了，倒数第二集不是很懂么，属于是家里有美酒还要当街卖马尿，除了一身骚啥都赚不到。至少我耐着性子看完喝到了一口爱娘，给爱娘多加一颗星了",
        "怎么伊藤美来加入的致死量啊（恼） // 雨宫天可爱捏 // 实在没啥意思，间谍过家家，完全无法理解这群超人为什么一到感情问题就全都蚌埠住了。白瞎了优秀的人设和逆天的声优阵。",
        "白瞎了这么好的人设...",
        "前期念经流，尬且意义不明的装逼咒语，后面观感上升。可惜了这么好几个妹子",
        "第一个任务不知道制作究竟犯了什么病，叙事完全崩掉了，剧情十分迷惑。中间的日常回稍微拉了下观感，第二个任务虽然设计感很重但能看出伏笔和结构。另外男主战力过于逆天显得整个故事有一种微妙的不协调感，总体而言算是勉强不过不失。",
        "槽点很多，剧情也非常混乱，编剧规划的不是很好，人设都很棒，但是表现的还是差了点",
        "比间谍过家家还过家家，智商碾碎机。拜托，冷兵器谍战真的很酷好不好//完结二修：人设很出色，开始做个人回质量回升，声优的演绎很出色，不过剧情的时间线我还是看不懂",
        "。。。爱娘妹子还可以，其他部分槽点过多",
        "全靠美少女人设和声优撑着贫瘠的剧情改编和匮乏的演出，冲着这两点还是能看下去的",
        "希望能撑住",
        "金发inorin最可爱，剧情和画面处于中等水平，不知道原作党的叙述诡计是不是金发出场的那集；从小说的销量感觉后面没法期待了",
        "间谍题材，但是剧情不能认真，槽点过多导致主线根本严肃不起来，本质美少女动画。美少女部分勉强合格，看见爱娘的第一眼我就恋爱了",
        "20230401:美少女犯蠢勉强一看，特务培养机关整的跟JK搞修学旅行一样，真正意义上的间谍过家家。第一次执行的暗杀任务搞的我以为已经要到结局了，果不其然后面的剧情像硬续的一样。",
        "只有人设和CV能看",
        "本季度我的乐子担当（因为追番过程太魔性了），翻来覆去的打我的脸，太乐了（私心给个9分）。不过现在回看确实有点无聊了，美少女的单人回还挺有意思的，起码看的时候能有一些萌萌的互动。主线是真的一言难尽，制作组的讲故事能力确实是还需要提高一下，而且开播前的噱头不可能完成的任务也就草草带过来，还是不是特别推荐观看（或者等等第二季？），不过我个人看看萌萌美少女过家家还是开心的捏。",
        "feel你还是做肉番去好了，这玩意一点意思都没有，倒是角色画的不错",
        "除了人设一无是处的脑残冻鳗",
        "人设和cv是唯一亮点，剧情是真正的间谍过家家",
        "前三集灾难级的观感，但是到了后面开始塑造角色的时候剧情反而能看了一点，虽然这是真过家家间谍，但是最后花了近半的集数来塑造爱娘这个角色，使得这个角色的形象立的着实不错。",
        "依旧是纯纯的逼王，各种操作花式中二。现在顶流轻改剧本是这样，不得不说只能喜闻乐见罢了。",
        "美少女画得不错，可惜剧情实在没眼看",
        "真·间谍过家家，反转反转再反转的套路用多了让人有点厌烦。唯一的优点可能是女角色们都很可爱吧。",
        "声优阵容豪华",
        "1、画面比较稳定，人物形象比较好看\r\n2、迷一样的剧情安排，连贯性弱，时间线非常跳脱，以至于最后一集发生在哪个时间段我都不知道\r\n3、剧情本身内容不上不下，上不够严谨，不够体现间谍行动的魅力，下不够日常，不够让人看一乐，非常尴尬\r\n4、奇怪的个人回安排，没记错的话还有几个人没有个人回",
        "意义不明",
        "4.5  爱娘她太好了",
        "暗杀教室复刻版",
        "真 间谍过家家",
        "给个5、6分都行，看声优有没有你喜欢的吧，笑。剧情很草率，不可能任务都是随便就完成了，原homura就一个小背叛就全灭了，我感觉这帮人可以被灭个十几次了。\r\n但是葛雷特和莉莉还不错，前者撑起剧情的重量，后者搞笑可爱担当，对这两者的着重刻画还是能体现导演制作群像剧的水准的。结尾非常突兀，看起来还有下一季？声优真的大牌太多哈哈。",
        "笑，这在讲什么呢",
        "boring",
        "初见普通的有趣。剧情编排不行，太赶了，怎么培养的都不做出来，全靠一张嘴说出来是吧，观感一坨。 //呃呃，后面怎么样不好说，但就前两集来说是暗杀教室完全弱化版都不配。//笑嘻了，完全就是间谍过家家，反派都不杀人的是吧，这男主有什么资格这么拽，第三集编剧不会觉得这样引出第八人很帅吧，真的抽象。//后续观感额略有回升？//男主声优演的实在不行，整体剧情无聊。//最后还是没看完，也许男主换个声优还能凑合看",
        "第一卷这个叙诡虽然构思没有多么巧妙，演出也确实有点难度，但能改得这么烂也是没想到的，监督怕是一点脑子都没动，直接选择了一种最省事的方式。",
        "全是美少女，太爽了。至少作为卖角色片把人物画好了，比同季度某个卖老婆的强多了，反正之前看过原作本来就没怎么期待剧情。大多笑点在雨宫天身上，简直就是阿库娅。后期大篇幅都是爱娘，少女的单向思恋总是如此美丽，尽管论其成因颇有些迷离，但那呼唤爱的姿态依然是动人的",
        "只适合看看美少女人设及豪华的声优阵容。作画虽然较为稳定但剧情乏善可陈，一路看下来内心毫无波澜。说是间谍实际上个个身怀超能力，克劳斯看人的眼光真准(",
        "这5分是送给爱女的",
        "虚假的间谍过家家，真正的间谍过家家.jpg。葛蕾特是真不错啊。",
        "前三集太灾难了，后面一般般，另外爱娘suki",
        "暗杀教室的外形+五等分花嫁的声优，  配上梅原过于低沉无起伏的音调看得太没劲了",
        "声优阵容很豪华，声豚狂喜。挺催眠的，适合午睡前观看。",
        "套了层间谍的皮，本质还是卖美少女人设。主线拉跨，进个人回后观感有所提升。 // 改编得很僵硬，演出无聊，尤其是动作戏太尬了，毫无间谍的感觉，剧情几乎成流水帐了，反转毫无惊喜。只能说能拍得这么无聊也是一种本事。 // 声优阵容好豪华",
        "看看美少女还行 动画里的老师是不是按着梅原的声音重新设计了一遍啊 感觉很微妙",
        "美少女们的人设都非常令人心动，但是剧情实在不比白开水强多少。谍战的任务设置比较普通，第4-7集通过回溯来塑造人物也显得很奇怪。",
        "剧情一言难尽  听声优的番吧",
        "虽然有点脸谱化但是人设还是挺讨喜的，就是这故事怎么写得没头没尾而且中间胡乱跳跃的？",
        "不愧是我期待的乐子片、看着过程中是真的很欢乐同时也很尬、你们间谍执行任务前都来一句行动代号xx现在是什么什么的时间真的不尬吗......话说这ep12结尾结的真的没有第二季吗",
        "灾难级改编叙事，开头藏着不存在的第八个人如此有趣的trick在超垃圾的平铺直叙和细节删减下，拍的乏味且弱智，后续的故事更是接二连三的儿戏，反正就是主角无敌龙傲天开挂，毫无紧张感可言。分镜演出又菜又呆，人设和修正倒是不错，各色美少女看的很好舔，cv阵容顶级豪华，ed还时不时换。不过feel就这改编水平了，符合对feel这种垃圾公司的身价",
        "对不起，我还是弃了，最后三集没有任何看的欲望，这真是一次罪恶的追番旅程，哪怕要看完结吐槽这部动画也真的看不下去，烂到极致就是一种潮了.",
        "2023.1（7/10）主线灾难叙事，日常看着也一般，角色曲ed算是亮点吧，个人比较喜欢爱娘回那几集的ed，夜晚的色调搭配很对电波看着舒服，结尾挖坑看样子会有第二季",
        "第一眼以为是少女战斗番，然后看一会感觉可能是后宫番，接下来看着看着发现这可能是搞笑日常番，结果看到最后发现这是美少女卖萌番",
        "无聊，第一集已经能看出上限了",
        "进入敌国之后槽点太多了",
        "宽容以待，我只是来看美少女的罢了",
        "滿生硬的劇情，目前實際觀感下來，本片更符合「間諜過家家」這個標題，看來只能靠聲優和美少女看下去了",
        "hmm 希望能有有心人剪个欧派合集以凝集本片最大精华",
        "完蛋",
        "为啥现在都是声优强大，剧情跟屎一样的番",
        "脚本不及格，只能看个美少女，再加个声优分5分到顶了",
        "差点意思，看能否挽回了",
        "看了点漫画，还臆想着说TV这么拍应该还是能看的，总体还算可以，情感铺垫和剧情预热也都不错。然后TV第二话就给我了个大嘴巴子……别动脑子看，纯看角色和声优还算可以，剧情算了…7等分花嫁+1",
        "声优教室，节奏很迷",
        "只能说先行的剧本稀烂，感觉还不如间谍过家家前三集。。。真就指着cv阵容活下去了？",
        "看小说的时候觉得还挺有意思的，动画怎么做成这个鬼样，我都不知道该从哪里开始吐槽",
        "趁着有氧看了两集……作画水平保持得很好，可惜愣是看不懂剧情要讲什么，一头雾水。",
        "emmm，让这些声优把原作念一遍说不定都比这玩意有趣（）",
        "烂是真烂，我笑的是真开心，梦回妹非妹。美少女和声优不错，水子姐那个萝莉なの来なの去的真挺可爱的。",
        "尬到飞起",
        "无聊，三集定律也不想坚持了",
        "你才是真正的间谍过家家！",
        "大姐大哥麻烦你们别念了",
        "没啥看头的纯流水账……可惜了CV阵容了",
        "无聊透顶",
        "豪华的声优列表，剧情发展直接依托了？",
        "无聊的剧情，除了cv豪华就没亮点了",
        "人设精美，节奏稀碎，半天没明白到底啥玩意，有种脑干缺失的美？就记着雨宫天大聪明了；3话更是逆天，为了反转而反转，搁这摊煎饼呢",
        "过多的槽点反而掩饰了伏笔的存在，可惜不太间谍",
        "有点往依托答辩那方向发展了\r\n----------------------------------------------\r\n妹子还都挺好看的，可惜剧情过于答辩以至于做不到不带脑子专心看妹子\r\n话说最开始知道这个动画还是看到了某期my girl（还是其他杂志来着）的封面上齐刷刷的八个一线cv一块配一个番，当时就觉得八成要寄，没想到寄得这么快这么彻底。。。",
        "第一话节奏有点赶了（情绪渲染也显得有点莫名其妙），画风倒是还可以，感觉应该偏轻百",
        "feel真的不行",
        "改编的太失败了",
        "声豚番",
        "能让我代替克劳斯和七个吊车尾无限做爱就给6分",
        "看不动，主角团距离感很微妙。剧情与其说是都合不如说妄想，比spyfamily更离谱。明明是妄想观感却不知道为什么很无聊，细节上的设定让人不适",
        "什么超能力教室，一集弃",
        "隐约能感觉到原作的剧情是有看点的，更明显的感觉到动画把这些看点都做没了",
        "土土土",
        "連續兩集悶得令人睡覺",
        "故事只能说很多槽点，导致观感不好，你搁这打圣杯战争呢",
        "无聊",
        "依托答辩，别的番是厕纸而这是依托答辩",
        "要是后面角色不崩那姑且是看妹子动起来就行了；不然就是妥妥的寄。",
        "弃了，给个最中间的分数。\r\n看着让人犯困，明明这么多美少女...",
        "声优阵容很豪华但看了第一集觉得一般捏，听说后面有展开和反转。",
        "你是懂间谍的",
        "cv很强",
        "豪华的声优阵容，也突出不了每一个人物的特点，伪后宫的谍战剧，有这空挡不如把间谍过家家重新刷一遍。",
        "这节奏跟一坨屎一样/不浪费时间算了，拜拜了您嘞",
        "首话的观感非常无聊，看见白毛在船上放屁罐了虎躯一震还以为要整啥大活了，结果原来是关公面前耍大刀爱的教育，观望。",
        "第一集都要看睡着了。。要不是慎勇配音我应该看到一半就润了",
        "第一集烂到超乎想象",
        "答辩"
    ],
    "6": [
        "间谍教室?本子教室！",
        "穷的一批的图一乐番//间谍水平和实教差了100个间谍过家家",
        "5/24/2023",
        "剧情纯纯的答辩，看原作评分还有七那估计是改砸了。不过feel.的绘柄还是一如既往的稳定，脑子放空看几个美少女的互动还是挺养眼的。",
        "人设不错，声优豪华，看的也挺乐//坐等第二季",
        "勉强能看 不如看原作",
        "好好的美少女牌打得稀烂",
        "勉强能看",
        "前三集差评，后面几集还行",
        "木头boss，智斗环节拉西，纯看妹子们了",
        "声 优 教 室",
        "爱娘篇好看",
        "豪华的声优阵容",
        "【66】间谍过家家+公主守则+暗杀教室究极缝合怪，经典冻鳗美少女营销套皮蹭热点企划。可惜超强的百合阵容做成了奇怪的后宫走向；剧情虽然也能看出来有些智斗的设计，但还是过于脱线离谱，仿佛任何事物沾上间谍二字就可以不再遵循客观规律。雨宫天配智障也是越来越得心应手了",
        "严肃场面就是一坨",
        "前三集的叙事结构灾难到脚本和系构应该出来谢罪的程度，演出也比较迷惑，整体看着跟儿戏一样，完全没有这种类型的作品应有的氛围，相比之下跟同类型的公主准则差太多了。不清楚原作什么水平，但是改编的效果可以说非常不理想。后面的爱娘篇倒是还行，要是还有续作希望能和这部分看齐，至少勉强可以图一乐",
        "前面挺蠢的，愛娘篇倒还可以",
        "不带脑子看 还挺乐",
        "人设不差，节奏极赶，叙事乱七八糟，本质恋爱喜剧\r\nPS：切黄瓜式的断尾令人咋舌，没想到还有续集……",
        "如果没有邻家天使珠玉在前恐怕会是一月最烂厕改；木野下澄江人设姑且算比较好还原tomari，估计ウザ将来不会再这么还原了。",
        "啥玩意儿",
        "前三集诋毁间谍教室，三集后理解间谍教室。看完后要重新评价了",
        "呃呃 这片子如果是钕铜片 那评分我不敢想",
        "emmm，平淡的剧情，脸谱化的反派；\r\n不过作画挺不错，优质厕纸吧",
        "妹子好看就完事了，不求剧情和画面有什么高度",
        "梅原和他的美少女后宫们",
        "还算有趣，就是教官是男人差评！",
        "声优很豪华，画面很贫穷，最后一集有点莫名其妙，剧情比较突兀",
        "开头叙诡的运用非常惊艳",
        "美少女人设很棒，爱尔娜和莎拉真是太可爱啦！声优阵容更是豪华，除了梅原从头到尾都是同一个无感情声线有点呃呃以外，其他人的表现都可以(小水和佐仓双厨狂喜！) 剧情跟闹着玩一样，可吐槽的地方太多了，间谍战除了爱娘篇以外丝毫紧张感都没有。还有就是为什么要用一个日常回作为结局啊？把爱娘的单人回放到爱娘篇前面不好吗，现在这样真是一点结局的感觉都没有，想不通……",
        "6集前的观感着实拉，没想到看到后面剧情居然回升了，导致我居然觉得有点好看。话说阿库娅的声音太出戏了水濑祈太可爱了",
        "惨遭动画化，作为动画党能感觉到原作故事还是挺有意思的，但是动画演出生草，作画在特殊画面精致下，其他时候中规中矩，后半段观感有些提升，比灾难的前半段好多了。",
        "类似迷途猫又不及，前面几集直接完结，后面放飞自我(总能在奇怪的地方保证充足的经费)",
        "美少女作画及格，打戏就挺一般的；\r\noped水准挺高，音响也挺用心；\r\n开篇有点弱智，不带脑子当美少女片看还是有点意思的。整体感很差，很碎",
        "梅园大师与⑧等分的花嫁，虽然挺无聊的但我个人还挺吃这套的，二刷用来打发时间/催眠效果挺不错的，声优尽力C了，下一季我还追着看，孩子很喜欢，跟隔壁天使一对比简直就是天籁",
        "除了人设一无是处",
        "最后几集观感还是不错的。但是因为监督的自我中心，开头几集毫无意义的插叙导致动画党和原作党都感觉意义不明，也导致了评价直线下滑。另外所有角色喊口号的地方，演出都跟不上，只剩下了中二感。第11集对第9集进行伏笔回收的部分同样演出也没跟上，没能做出令人恍然大悟的冲击力。",
        "毁灭性的前面部分，后面回归了略高于正常水平的发挥，看第二季能不能救一下？",
        "被公主代理人薄纱",
        "爱娘部分比较对个人口味，中间部分有些折磨人了",
        "不是很喜歡大的，整體普通，劇情超音速進展...",
        "抛去前三集不谈还是能看的（",
        "可以了",
        "声优阵容超级豪华，作画也一直稳定各个妹子从开始好看到结尾！\r\n但是不知道是否因为编剧太多人，十二集的剧情编排明显分成了3个部分：1~3集序章主线，4~7集个人回，8~12集红毛爱娘竟然占了整整5集的标题！\r\n由于我没看过原著不清楚爱娘是否占有巨大篇幅，但就动画来看，人设不是最吸睛最有观众缘的爱娘在最后5集慢慢推进跟男主角(为什么这番会有男主角呢？一开始我以为主角队是只有女角色的动画)的感情线，在本",
        "剧情真是越来越莫名其妙了，就一直几个人被老师玩弄（）的过家家剧情不好吗。我还以为笨蛋是主角，结果居然是爱娘吗，不是很喜欢她",
        "爱娘篇好看",
        "虽然没记住每位女主的名字，但是她们的声优我都记住了",
        "像这样无头苍蝇一样的剧情展开对于我无所谓的啦，反正只要有美少女就行了，剧情怎么样都无所谓哦，真的哦：）//什么嘛。就算是staff也知道三集就能演完这破剧啊// 爱娘真的好好啊，说实话前期尬到不行，后期却被角色给拯救了，说实话人设真的是很重要啊！6分肯定是有的",
        "美少女画的好看，其他没了，想多看些梦语的戏份，看这样子是在第二季（如果有的话",
        "人设是亮点，剧情不敢恭维",
        "虽然确实槽点很多但是看着很欢乐，而且人设都挺色的却完全不卖肉？",
        "前期很差，后期爱娘篇不错，oped好听，总体来说是一部妹子好看的声优番",
        "也是一种间谍过家家",
        "后期意外的很好看啊",
        "声优厨番，前半段降智，后半段估计是反差导致观感稍微好一点（结尾还挖坑？）",
        "没头没尾的",
        "意外的还不错",
        "前几集看完想放弃这部动漫的，演出烂，剧情逻辑不行而且要大量个人回日常，但总之在最后几集进入主线观感有所回升",
        "卖女性角色的片子搞出一个这种立场的男主不知道怎么想的，嘛，木野下澄江的人设太可爱了所以原谅它了",
        "美少女和声优着实值得一看，但是剧情真的不行，特别前期主线简直尬穿地心，后期个人回还稍微正常点，但是这个结局。。。是还有第二季的意思吗？",
        "到最后也没看完，本来想给 5 分的，不过阿库娅很憨很涩所以加 1 分",
        "笨蛋雨宫天真是最没信誉的类型了，有含精量也救不动；伊藤美来才是真主角吧，全方位秒了别的；人太多了记得住的也没几个",
        "制作一般，演出迷惑，脚本编排简直依托，但是妹妹的绘柄很稳定，我很喜欢，在我心里刚好及格线惹",
        "好还原的NEXT MISSION",
        "一般，主要是看美少女来到所以预期降低了很多。妹子们还是挺好看的，尤其Aqua 2.0，OP比较对电波，至于剧情嘛......没有剧情，另外每个人上来来一段自报家门可是太抽象了。",
        "总的来说这是一部用来消遣的商业片，虽然是间谍题材但剧情很轻松，几乎没有智斗，主要也是卖卖美少女的套路。但有一说一，爱娘的角色塑造还是可以的，而有些角色的塑造甚至没有路人塑造的好。因此这部作品算是一部很平常的acg作品，没有大的亮点也没有大的问题。",
        "梅原大师与八等分的花嫁；声优阵容豪华；披着美少女的外皮，本质和间谍感觉没啥关系，过家家一样。",
        "前三集实在是过于迷惑，人直接跑光了",
        "会手语沟通下一秒又正常对话被偷听之类小槽点非常多除去这些8-12话爱娘篇还不错。看到5、6话想弃的推荐继续看下去，2、3话弃了就不用看了。出第二季的话应该还会看。",
        "好，花园！//这什么华丽的声优阵容//第一卷剧情改的不行，后面还可以",
        "没到一半就完成了不可能任务，后面讲的零零散散的，缇雅是真的性感，第二季希望能给力点把口碑往上拉一拉吧",
        "我的龙傲天和后宫番呢?",
        "剧本微妙 一定是改编的锅 人设都还不错 / 爱娘篇观感好了不少",
        "梅原大师与七等分的花嫁，当个搞笑番看就行，间谍都能喝醉。第10集，平淡。第12集，强行后宫剧变恋爱剧，悬疑",
        "这番就只能看美少女，人设很讨喜，剧情很一般\r\n本质上是披着间谍的偶像番",
        "穷倒是不穷，但叙事节奏真的是答辩啊，衔接真的很生硬且不明就里。节奏也稀烂。没看过原作，但改成这样feel还是自裁罢",
        "生吞教室！暗杀教室！//虽然跟我想象的不一样，但是勉强算凑合吧……",
        "5.6 不知道啥时候二期，先评了。为了藏个萝莉破坏整个节奏确实有点麻了。 说是间谍，其实全员超能力人，加上各种平铺叙事，完全没紧张感。被那个女刺客发现更是生硬。爱娘的爱情起因还是找不着头脑，而且有点痴女了，不过总体上还行。白毛声优给力。白毛的塑造其实也是非常标签化了。 其他的角色都没展开讲，看有二期的样子，再舔舔人设也不是不能接受。",
        "虽然剧情很一言难尽，但只要扔掉脑子当成卖美少女人设的动漫来看还是可以看下去的",
        "6.0，前三集简直就是灾难，后面的集数纯粹的卖美少女人设的内容还可以，爱娘任务的部分观感意外的还不错，只是真的不清楚前三集为什么要这么搞",
        "可以，这十分二次元，除了作画稳定美少女好看其他都不咋地，不能带脑子看的剧情，其实算是超能力片吧，整个单元剧导致叙事时间十分混乱，谈及间谍的部分过于儿戏",
        "世界在你面前装逼最强系列，爱娘居然是毁容太狗血(本作最大的败笔啊，不是后宫，后半剧情向爱娘一边倒，整体剧情的安排有点虎头蛇尾(暂定评价",
        "声优好 人设香 配乐还行 OP/ED不错 说实话美少女日常还行但这主线剧情做的...",
        "ep4~9、12都挺好看的，就該把重點放在美少女日常。有第二季的話建議把主線全砍了。",
        "看看谁才是真正的主角 （doge",
        "習慣這種不太正經的間諜戰之後，標準放低，看這些角色們搞怪，還是挺有趣的。",
        "卖卖美少女人设还是真香。主线别看了要瞎了，日常多观感才会可以。第一季爱娘唯一亲女儿，戏份给足给好，挺喜欢。花园通过真的太傻抢镜无数还有这破廉耻的身材印象也好，百鬼有闹男孩子气声线然后二傻。其他戏份真不足了，嘛还有后续，我还是会看的，主线坐牢罢了。",
        "什么批谍战，浪费怎么好的OP和制作(4)→哦，我懂了，单纯卖人设的，一集一个后宫系列(5.5)→哦吼，卖人设卖出点剧情来了，葛蕾特回可以呀(6.5)",
        "原评5分+人设1分，不能再多了",
        "剧情挺无聊的，就看美少女和声优了",
        "看起来会有第二季",
        "全靠葛蕾特ww\r\n剧情就不吐槽了，人物没崩过。",
        "前3集确实拉，但是后面的内容其实没有那么烂，只能说一般烂，单元剧逻辑剧情都很不严谨，感觉为了介绍人物做的，第二个任务倒是有点出人意料。既然这么多单元剧，为什么不分一集给第一个任务啊，节奏做的那么乱。还有这个动画做出来的间谍操作真的很小儿科，执行任务喊自己的口号很尬的啊。//请了这么多知名声优，推特宣传拉满，结果做出来就这样，看样子还有第二季。动画差归差，歌真好听，ED最近一周已经听了300多遍了。",
        "1-2话评：暗杀教室+撬勇+间谍过家家，本季拔尖经费+豪华声优。3-4话评：赶剧情第4话才出现OP还是第一次见，放缓节奏后已经不知道如何食用本番了（我看了个啥？）。赶剧情想证明自己不是暗杀教室？结果后面剧情总体还是换皮暗杀教室，后每集主角不同，剧情质量也参差不齐。",
        "不在意剧情的话，光看女角色人设和制作还是不错的，结尾意外的还行",
        "能看",
        "在这各种拉跨的1月番了，为啥评价这么低，起码它有头有尾制作也不是动态ppt，当一部搞笑番来看的话剧情也说得过去。",
        "人设和声优很nice捏",
        "剧情节奏太快了 很多地方都没有铺垫",
        "先看着",
        "论剧情，制作组真的没想要好好做。但是ed很好听，所以制作组盈利只能靠声优来举办一些活动，毕竟声优阵容摆在那了",
        "ep1鉴定为寄，如果连第一集都没有倾尽全力制作的话，后面的集数可想而知",
        "可惜了这个豪华的声优阵容。",
        "私密马赛莫非您也叫间谍过家家嘛，鬼牌游戏自不用说，甚至公主守则一比都显得稍逊好几筹。可能主要是看到的和预期的落差太大，好家伙全员吊车尾怕不是间谍学校的劣等生。雨宫天一出手，阿库娅感就要溢出了，震惊哥杀真容竟然是~ep.1给我一种披着间谍皮的galgame温吞乏力。这湖中斗法真是掉逼格，我还以为你身为世界最强间谍自称结果emmm。主要是色诱呢，我要看最朴实无华的女间谍施法.jpg",
        "看画",
        "声优强大，人设精美，但动画演出太无聊了，叙事也很糟糕",
        "先看个三集，看看第一卷能做成啥样",
        "剧情还是好蠢啊，不管怎么去思考它的欺骗还是觉得就那样，只能说也就声优和美少女作画了",
        "5.67 ——间！谍！过！家！家！可惜了人设",
        "有那么点无聊，但应该是美少女动画片，不然就真的没啥看点了。",
        "期待本来挺高的，看完第一集之后，给我留下的印玺也就cv而已了，先观望一下吧",
        "我先在这里放一个考哥",
        "好厉害，这就是一流间谍的实力.jpg",
        "作画还行，但第一集节奏稀烂，我不清楚本片的定位是什么。",
        "流水账啊",
        "整体制作质量尚可，但拍的不好看，也没什么吸引人的点。",
        "第一集向观众展示了较为薄弱的节奏把控能力，适当降低了观众的期待值，为赢得较为稳定的口碑做出了一定贡献，展现了较大的进步空间​",
        "我不好说 给个及格分",
        "六分厕纸，不上不下",
        "经费用在刀刃上，但是爽度还差点",
        "建议改为：没头脑们与不高兴"
    ],
    "7": [
        "还是可以的",
        "角色设计还算有趣，剧情发展一开始有点出乎意料，后期的角色单元回有点拉胯",
        "从第四集开始还是挺好看的",
        "有激萌萝莉\n剧情很一般",
        "7",
        "2023-06-01补的。一口气看完，感觉还可以，但这叙事手法不敢恭维，不如传统地用单元剧的形式一直讲不可能完成的任务之前的故事，充分打磨塑造好每一个角色，至于不可能完成的任务讲不讲或者留着下季讲都无所谓。",
        "一口气看完观感还好，前三没啥触动，后面单元回挺正常的，爱娘篇看的挺来劲的，角色塑造的令人印象深刻。不过本身给了个严肃的背景会见血的设定，主角还是一群不想让编剧发刀子的美少女，真要讲故事比隔壁黄色章鱼的教室约束多太多了",
        "刚更新的使唤看了两集感觉又是没啥意思的东西弃了，这几天看完没想到还意外有趣。前三集玩了个叙事诡计刚好我没看到弃掉亏了，后面的半单元剧将重点放在角色身上还真挺不错的，有prpr的感觉了。顺便男主反而感觉是叙事工具人，负责机械降神收拾残局（",
        "比起降智的剧情和米一样的叙事方式及节奏，还是美少女们的贴贴日常才是王道",
        "当成偶像番来看，其实还可以。给个六分吧，拉拉分。作为声优厨来说还是可以看的",
        "整体来说感觉还是不错的，而且越到后面越好，就是倒叙风格不是很喜欢",
        "听说很烂，冲着这个作画还是想看一下",
        "粉丝不带脑子看得挺乐，为爱+1分。但本来有趣的剧情能演出成这样feel真有你的。",
        "刨除前三集简直灾难级的叙事后面的美少女日常还不错，观感大部分靠笨蛋役的莉莉，爱娘篇的叙述诡计虽然不够精彩，但相比前三集也好了很多。后面能保持这样就还可以看下去",
        "冰刃，梦语，忘我根本没戏份啊",
        "制作挺精美，人物都很可爱，剧情方面前面一口气把最终任务做完实在是劝退，后期讲各个人的单元故事不错，爱娘篇观感最好。动画做叙述性诡计本身就不容易，感觉已经尽力了",
        "[ep8]你也自古78[ep5]这都听不出来还有人吗,少女好看就行.jpg[ep4]不幸no愚人回,别人港片是制造意外,你这预测意外还行,话说不是禁言吗,OPED完成度挺高,+1[ep3]强行叙述性诡计,作为窃听者看不到正常,作为观众你好歹把视角给愚人才有说服力吧,水濑祈可爱[ep2]搁着过家家呢,真就广播剧,虽然不想捧一踩一,但看看prpr[ep1]这万年不变的声线,是你慎勇,各自有各自缺点和特",
        "低开高走，到底是制作组里面谁想的这个剧情顺序啊",
        "很乐，画风很不错，剧情很中二。提亚很涩，多来点提亚剧情",
        "除了前部分 那一会主线一会日常回顾  来回切的节奏怪怪的之外，后面的都不错 ，看样子 还有第二季？ 期待  漏了吐槽 男主的CV了。。。梅原一言难尽啊，不投入感情配的话 讲真还是换人得了 很难想象 青年黑杰克 是你配的 全程像个性冷淡 机器人？",
        "动画作品中拥有一个萌化的氛围，与严谨有高度的剧情常常是不可兼得事件。女孩子要萌萌哒才会可爱，不应该考虑太复杂的东西，就算做花瓶也没关系；而剧情常常需要是逻辑的、有煽动力的、与萌妹子难以兼容。何况间谍行业的精密、冷血、机械般的人性管理，难以被动画题材呈现。所以本作在这两者中超配了“萌”的这一端，有着一流人设，神CV阵，但剧情被低配，类似过家家游戏或青春喜剧。本作有一定智斗成分，但需要做好预期管理。",
        "这裏切り结局是闹哪样啊，当年PSG这么搞已经伤到我了",
        "川口敬一郎   还是这个feel.",
        "声优阵容也太豪华了吧",
        "不去较真当个日常番看还可以，就是这结尾戛然而止很难受",
        "前3集节奏乱了点，后面的章节比较有趣",
        "勉强和解，坐等二期",
        "人设蛮可爱的 剧情还行 挺好玩的",
        "就是推荐怎么说",
        "至少给我带来了很多快乐·",
        "挺普通的，除了美少女没什么特色",
        "再观察一下 怎么又有梅原（",
        "没怎么看懂，但希望后面能让我看懂，毕竟声优阵容这么豪华"
    ],
    "8": [
        "8~11集让评价从good上升到Classic。poster及一男多女群像剧的模式和影之强者是新流行样式？从最初的CV香到8~11集为人物的真挚所打动，11集高潮甚至原速品味。会二刷。",
        "我get到一种奇妙的反差感，本质日常轻喜剧，主线基本算赠送\r\n什么，这不就是那啥吗\r\n美少女真是好文明，感觉心灵都被净化了",
        "123",
        "声优教室，百合好看",
        "从漫画开始追，有点期待",
        "忍住尬的部分其实还行，一旦接受了设定还挺有意思的。经费看起来也挺充足"
    ],
    "9": [
        "第一集先行无聊，看后期了"
    ],
    "10": [
        "是一个比较搞怪的间谍小日常番，挺好看的哦 期待第二季",
        "啊啊啊",
        "クソなの！"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27
    ]
}