{
    "1": [
        "这白毛凭啥啊?   无法理解\r\n我这人比较肤浅,比起sb白毛更喜欢大叔,以及只出现一集卖福利的女主朋友.  \r\n越想越气,打个1分发泄下.",
        "如果能无视剧中的恶趣味和掉书袋来看的话是不错的爽片，但稍微带点脑子看的话槽点太多了...",
        "披乌托邦幌子的下三流剧本。本质只是寻常的警匪片",
        "劣等版的攻壳，有这时间我还不如去把战斗妖精雪风的小说版补完呢。"
    ],
    "2": [
        "大概世上只有我一个人不喜欢psyco pass了，这个西比拉系统简直就是自相矛盾好吗！",
        "一看到关智一这个变态就不想看了",
        "试图用傻逼设定探讨人性"
    ],
    "3": [
        "先搁置着，对这个西比拉系统无力吐槽。\r\n「想犯罪」和「实际犯罪了」完全是两回事，不可能因为想一想就把人关起来或干掉的。\r\n这部作品的反乌托邦设定完全是空中楼阁。",
        "原創顯功底 脫離gal圈豐沛的題材紅利後即被看破手腳",
        "诡异的作品，明明设定题材都是我会喜欢的那一款，但巧妙避开所有能让我疯狂爱上的点，隔靴搔痒本靴。反派尚可，但如此没有魅力的主角团我还是第一次见，喜欢男主和喜欢そこら辺市役所の職員有什么区别？脚本居然是虚渊玄写的，有失水准啊",
        "一个漏洞百出的系统居然没被女主干掉就nm离谱。",
        "别家也就算了，IG拍出这样的科幻片简直不可容忍。SF既没学到形(设定漏成筛子)，也没触及内核。好几次看的我开怀大笑，到底是编剧没带脑子还是编剧认为观众没脑子？前者的话还能打个5分，后者的话还是给个3分更为妥当"
    ],
    "4": [
        "不够新，不够奇，也不够恶，自然也没有老虚的爱与正义。制作精良，剧情平庸",
        "4.5",
        "真的不太行。世界观也许塑造的还不错，但是设定上的漏洞太多了。人设看着也太别扭。单纯的反乌托邦真的不是免死金牌啊。。",
        "抛弃理由：作为反乌托邦作品被友人推荐。我认为的乌托邦应当是像美丽新世界那样，每个阶层都有自我认同，有自己作为这个阶级的理由。本作世界观设定更像是一场骗局，阶级划分缺乏说服力。第一集女主对犯人、人质、同伴的区别对待令人作呕，以至于我对她后期所谓的转变完全失去兴趣。不论是道德优先还是规则优先均没有贯彻到底，两头不到岸。\r\n因为魔圆的缘故，本对老虚抱有较高期待，大失望。",
        "从此对老虚的脚本敬而远之 动画拍成念经 强行塞进各种引用 活脱脱东施效颦 这种题材的 如果作画好就还能看看幻灯片 然而这番崩成马了",
        "掉书袋的失败案例",
        "后期崩坏严重",
        "如果是类似大搜/CSI之类的普通探案剧还比较有趣。另外，反乌托邦？？",
        "不明白老虚到底想表达什么",
        "掉书袋里钻不出来了",
        "世界观奇特",
        "二集弃",
        "真是浪费了IG这么好的制作"
    ],
    "5": [
        "EGOIST而来，看5集弃番了，个人不喜欢，看过太多番，这种就没啥新鲜感了。就看你慢慢讲故事，讲人性，然后展示这个特殊的世界观？\r\n总之就是叙事或者节奏啥的没勾起我继续看下去的欲望。",
        "很帅的造型设计但是剧情的话就不太对味了",
        "暂时看不下去 下次再说吧",
        "老虚特有的中二。爱的战士玩黑深残说中二人生哲理装逼的时候为什么我这么出戏呢?",
        "一代不如一代。",
        "撇开前期的回数，越往后我是越不喜欢的，尤其是白毛丢书袋&他的理由。 我对后半的印象只剩下主角在田园上追逐白毛",
        "这个风格倒是有点像攻壳机动队，但是很无聊，不论是世界观还是剧情，科技指数感觉很发达，动一下就换衣服什么的，但是别的地方感觉和现在差不多，并没有那种未来社会的感觉。犯罪指数这系统也是有毒。",
        "老虚的很多本子是为了纠结而纠结。虚斯拉系列也是一个怪毛病。。",
        "情节硬伤、人物逻辑感人，只能当卖硬核元素的娱乐片吃点人设cp。",
        "第一集好看，后面基本都很无聊，不过差不多还是看完了",
        "故事有点混乱，部分人物行为也并不合理",
        "大把大把对话看完不知道在说什么，感觉驴唇不对马嘴",
        "成功地恶心到了我……",
        "老虚最差作品，真没啥大意思，从头到尾。",
        "设定比较亮点，但是剧情走向一看就不是虚渊玄负责全剧本，说理和反乌托邦太刻意，铺垫和氛围差远了，还有神经病的作画崩坏……",
        "有些漏洞，设定不错，后半不好",
        "剧情就是渣，不过身为萌豚我只要看常守朱就够了ww",
        "还我雪菜!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
        "7.4",
        "你虚陷入反乌托邦的思考中出不来了",
        "看了此部动画之后我就明白了老虚作动画脚本有多不靠谱。说实话，缺乏诚意。",
        "文本囿于表面化——”未来锁国“与”数字暴力“原是深思手笔，可单元结构挑及疑窦之时意大而散，于贴合现实和或倒入新血之处也尤显粗浅。再者，老虚的重口味易于此处已达语不惊则不死休程度，纵有突出残酷之念，而无寓于主题之力所成暴力异化了动画内涵。本广克行监督失格，不见得适合做动画。动画靠炫目夺彩的作画撑出大半壁天，而演出未形成肃穆气息，反而借犯罪之名和脚本沆瀣一气。可惜了菅野佑悟的音乐。",
        "基本上案子的解决过程都能猜想到，最后一个使用农业方法来挑战系统定义还算有些想法。最后新人出来跟开头相呼应……",
        "崩得妈都不认识还说不是作画事故w",
        "所谓老虚也就那两把刷子。",
        "虐心",
        "又是人性，少数派报道www",
        "OP不错ED渣感 后期疲软 掉书袋严重 无脑妇女刷CP过分 披着反乌托邦的皮讲普通的正义与邪恶的故事，最能表现的是朱对白毛的执着甚至没有慎也强，剧情发展基本上都能猜出来，不得不说是平庸之作，仅仅在圆脸之上",
        "完全是别人拉着看的（还有老虚的原因我会乱说？！）",
        "野心很大，可惜设定和剧情太弱，就剩空洞的嘴炮和花架子了",
        "对结局表示失望 说好的相爱相杀呢 说好的全灭结局呢！",
        "内容太空。如果不做那些大道理的话还是有点意思，可你还非要搞个角色天天在那里嚼经文",
        "兜了这么大一圈结果逼也没装成故事也没讲好，这结尾还不如没有呢",
        "前期精神病人思路广，中段引出点系统，最后变成发廊小哥寂寞了来杀我嘛，格调越来越低，作画崩，赛博朋克是好，但是设定很随意，最后想要玩的那个升华更是莫名其妙"
    ],
    "6": [
        "现在来看最后的“真相”很俗套了",
        "事实上我真不知道这玩意儿有剧情可言吗，纯纯卖角色",
        "少来什么高概念啦，虽然赛博朋克的调调前面还算是勉强撑起，但总归是缺乏新意的展现，虽然执行官们的人设确实立起来了，但可惜的是没有利用好，本片大部分按部就班式的剧情展现却不能让我体会到他们的人格魅力，完了反派一出场就来吹一波什么什么理论看得我是真的烦躁，而到了最后全是在讲罗里吧嗦世界观设定+一堆弯弯绕的理论掉书袋，话说早干嘛去了，不想方设法的将这些设定尽可能融入画面中，反而一股脑的塞给观众。",
        "6 弃 20221214 进度看完9, 这种片我不会给过低的分, 也不会给高分.\r\n再次确认自己的 雷区=推理(悬疑)+近未来的SF. 长记性啊啊啊\r\n剧情能看, 喜欢这类的作品的也算推荐, 高分? 算了吧\r\n记得先看眼第二季评价好了(6.8好友5.5), 而且是原创动画.\r\nPS:女主第一眼像干尸, 很像花牌的ヒョロ(木梨浩)有没有, 仔细看也像hh",
        "在抛出一个可挖掘的设定——反乌托邦的主题，却逐渐在角色魅力的侵占下只是变成简略单一的双方对垒，白毛考哥真像个掉书袋，理论知识出口成章，然后在编剧的手下变成所谓“高光时刻”的棋子，虽然最后一幕对于第一集的回溯call back让人想看第二季后续，但最后几集的决战和匆匆下线只让觉得编剧的心机铺陈和设计感过重。实在不明白前期逼格拉满被偷袭才落入敌手，结果最后还是要乱荒而逃让我想起了夜神月。",
        "20221116：反乌托邦背景下人性与非人性的冲突，剧本并没有讲得太深，而是像爽文一般点到即止//\r\nop ed都挺好听的",
        "逻辑漏洞太多了，吐槽不完。",
        "有点矫情……",
        "虚渊哲学相对好一点的情况",
        "有意思的番，但其中想要思考社会却不够深刻之感满溢而出，掉书袋真没意思，老虚就别玩个低配攻壳了，低级又没意思，不过反派白毛的设定确实挺吸引人，女主也有成长，还是值得一看",
        "菜逼虚渊玄。",
        "对剧情没啥兴趣，来把支配者。",
        "为了它那点政治废料这碟醋包了一盘饺子，饺子还不好吃，皮厚馅还少。",
        "作品本身世界观设定很吸引我，但是后面出现的类似于超能力的东西，让我很不舒服，总体观感不是很好",
        "世界观新颖，人设很棒，前半part很有引人入胜的感觉，可是到后半part开始各种崩坏……",
        "反乌托邦题材的通病是只提出问题，而没有去解答问题，其实像1984和动物庄园也是这样的，只不过心理测量者没乔治·奥威尔的剧本要好，也不比来自新世界要好。剧本感觉太杂糅了，此外就是高开低走，后半的刑侦剧是什么鬼，结尾的基佬相爱相杀让人无力吐槽。",
        "Dominator是真的帅，其他没什么，设定在未来的警匪片罢了。",
        "ep1女主的性格很喜欢，op和ed都听还挺好听的；ep2开头朱的家很有银翼杀手里的感觉，格差社会；ep3结果正义；ep12接在ep11后面，这样的编排蛮微妙的；ep11定番桥段值得推敲，实质上对于常守朱的成长来说并不是具有十足的必要，只是更突出地呈现了残酷性；整个动画的后半个part好......中二？",
        "高中没看完 十年后补番 对行为矫正中心比较感兴趣",
        "世界观设定是挺有趣的，就是打的不够过瘾。",
        "以前看的时候还是幼稚了。一部糅合科幻和高逼格社科知识的枪战警匪片已经足够好看了，别想着什么有的没的。只是这个狗日做题家世界观引起了我的生理厌恶。可是无论怎样这还是反乌托邦故事，那么应该反过来才对。",
        "以整体剧情而言还算不错，\r\n后期狡啮找圣护那段推理太强行了。\r\n\r\n想想看，圣护孤芳自赏的和一群被西比拉抛弃的人在海外论坛上怨天怨地，这场面跟某些公知恨国党抱团取暖没啥二样。",
        "设定还算有趣\r\n可惜无论是立意还是世界观都不够完善和深入（后续剧情可得知） \r\n\r\n狗哥身上我看到了spike的影子（雾）",
        "靠所谓对白以及辩论一股脑把内核腹泻拉出，仿佛老头在棒读课件，落入下乘",
        "总体来说还算有趣",
        "太嫩了",
        "关于系统真身的设定感觉还可以再激进一些。目前的设定感觉还不太够震撼，除非每个个体都被特化，不然感觉难以体现高算力的设定，也感觉像是一个降低了信息交流成本的多人议事会而已？",
        "整部番看下来，并没有太大的波澜，可以看出剧本不想仅仅表达警察执法这么表面的东西，而是想往深挖掘社会本质，但是深度远远不够，基本就是点到为止，还是过于表面。另外最后三画女主成长曲线极其离谱，太不自然。纵观下来，作者有着升华主题的尝试，却没有做到。个人感觉7.8分有点虚高",
        "笑死人了，铺垫了那么多集，以为要借机阐述什么社会政治理想，谁知道最后一集直接打回原型。这动画就是空洞的内里被光鲜亮丽的外壳包裹着而已",
        "虚味便当吃多了，果然就没多少味道了",
        "数度逃离法网的考哥逼格一集掉光，亮眼的主题也掩盖不了结尾的仓促。",
        "前几话的道德抉择配上我在没看过动画的时候觉得不咋地的ed1，让我又有了看两代齐贝林赴死配上roundabout的时候那种头皮发麻的感觉，之后单曲循环了很久。但白毛出场后剧情、制作两开花实在是令我大跌眼镜。另外第一次看关智一的演出，总觉得有点僵硬",
        "还行，没有更多的想法",
        "我不懂这番属于什么类型，你说这是智斗番吧，智斗情节少的可怜且似乎站不住脚，你说是推理番吧，前半部分的案情有头无尾。你说是科幻题材的反乌托邦吧，这系统和结局又是我勒个去。再加上老虚恶趣味的喧宾夺主，可能唯一让我觉得有趣的就是这个能裁决人的生死的测谎仪了吧",
        "哪怕是虚渊玄，在创作这类触及政府体制、暴力机关的运作机制、程序正义及事实正义等相关内容的剧本时，也不免显得政治不成熟，强烈建议tv动画创作者远离类似题材，以免贻笑大方。",
        "一开始被设定虚晃，很担心系统会误判好人。后来看到那堆大脑，我真的...全息投影好像很环保的样子",
        "看了第一集我就有点无语了，这什么垃圾“西拉比”还是“西比拉”系统，脑子没问题的都能看出来这个系统很成问题吧，这种东西怎么可能被启用，剧情狗血，我特么还想着真的和少数派报告差不多呢，然而......",
        "看完结尾，总感觉男主在跟白毛搞基……真没什么好说的，我都搞不明白为什么被禁，也许是反“乌托邦”的缘故？",
        "感觉属于想法很多然讲出来的故事很凌乱的类型。通篇都是在痛斥西比拉系统的弊端，而系统实质其也只是打着乌托邦宣传口号的集权制，尚处于成长阶段，这点与大部分人民完全接受他放弃自我防范很矛盾，若能有更多笔墨描写系统的优势就更好接受些。朱妹真好，简直真正意义上的模范公务员。",
        "如果接受各种设定的话，其实观看体验还是过得去的，但是肯定不是那种让人看的舒服的剧。",
        "设定有些问题，吸引力不够；所谓哲学和政治的讨论唬人的成分多一些。当作警匪片来看其中几幕挺精彩，故事总体讲得OK。某些血腥的场面实在不喜欢，看着不舒服。",
        "好崩……剧情很一般",
        "虚渊玄自鬼哭街、Phantom之后就没有努力了吧。",
        "贵虚的乌托邦真的马，基本就是cyberpunk元素的警察故事而已...偶像剧。故事内核被冲方丁暴打，毕竟再差也是有攻壳名字的人。然而冲方丁并不会讲故事。1.2季能整合优点的话就好多了",
        "乌托邦",
        "天野明的人设好怀念，朝着美型化山本、京子发展。全片吃设定，一个悲观主义和反乌托邦的世界，毕竟老虚写的软科幻，聊胜于无的推理，零星的科技成分，抖书袋式的探讨（片中槙岛提到赛博朋克之父，呼应本片主题）。粉丝模仿偶像不敢苟同，口癖、才能有不可替代性，仅以理念是无法救活过气网红的。16话综合最佳。较强pose感打斗配合后期摄影摇晃，猪社良心可鉴。",
        "不知道神在哪，而且这一手设定只是个火之鸟小短篇",
        "故事主题挺发人深思，不过动画中有些地方过于隐晦，不知道到底要表达什么，反派的犯罪意图怎么也无法理解，因为不能被及其识别，就感到孤独，所以就要杀人？人类不靠西比斯系统就无法作判断，这究竟是进步还是退步？",
        "虽然故事上很不错，但是一部分剧情看完就能推测出接下来会发生什么。不完美",
        "没什么出彩的地方",
        "不感兴趣，看不懂，还是看完了，因为歌好听吧，我同学很喜欢这题材",
        "故作高深",
        "官方频繁发糖的男主和白毛，cp感明显硬凑。女主偶尔帅，枪的设计还蛮酷。",
        "兵库北黑转粉",
        "作为一部动画来说还行...但实在是浪费了反乌托邦题材。被驳斥的对象塑造的太弱了，以至于降低了整体的深度。同时非常成功的安利了《1984》以及尼采的思想，然而接受安利的...大部分都是萌二。",
        "第一集的内容为何放到第十一集；关键时刻光环闪耀吐了一口血；神展开也无法解释先知系统的诞生；先知系统智商从未上线；不懂法律不懂政哲穿凿附会只会引人发笑；以故作悲壮来掩盖理念的残缺是老虚一大特色。制作精良；13~17话剧本紧凑，1、11、13~17，看这7话就够了。",
        "前期各种元素整合的还不错，可惜百脑汇真相发现后浅尝辄止崩盘惨不忍睹，在通篇都在以刑侦角度切入讲系统缺陷、对社会生活缺乏完整认识的情况下，从引导观众反对一个非人性的乌托邦到试图说服观众接受一个有缺陷但合理的治理模式首鼠两端",
        "老虚硬科幻根本不行！逻辑上的重大bug太多。您老还是好好写你的幻想系作品吧。",
        "我和这番表达的主题相性不好",
        "世界观展开很大，却是平平的反乌托邦类作品。还有零零碎碎的卖腐和卖帅，多多少少失去了严肃性，角色都太过娇柔做作，有取悦观众，缺乏深度之嫌。",
        "百脑汇意料之中",
        "补完了，等第二季。",
        "PP值设定不错，世界观是最大BUG。制作好看，脚本废话，剧情无语。优点极佳，缺点大把。",
        "设定不错，剧情差强人意。想探讨的东西比较深刻，但力度不够：本来很期待槙岛跟慎也谈笑风生，结果两句话就爆了头…………萱萱不过如此？",
        "前半相当好，后半一坨屎。",
        "世界观有趣的警匪片 讨论什么的有点老套诶 \b人物作作的 整体硬邦邦的 不好看 弃",
        "是有点像少数派报告，女主有些圣母，第二季见",
        "看完好久，今天才想起来上Bangumi.\r\n\r\n给我留下唯一的印象就是…ED很好听。\r\n毕竟Supercell，毕竟EGOIST。\r\nAll along with you.",
        "老套！！！！",
        "自古白毛切开都是黑的。",
        "已经适应不了这种装逼范了",
        "结尾看完了，一般，每期待中的高",
        "崩的一塌糊涂。还有就是老虚的东西真的看腻了。",
        "总体可以看，白毛这个角色太sb",
        "除了制作的还不错其实没有太明显的优点",
        "什么反乌托邦，不如同期自新世界啦！\r\n作为主角对立方的人民教师吃相太难看太影响观感",
        "考哥又再我心里刷了一手好真爱！大概前20集都不想给太高，直到看完了最后一集，虽说装得一手好逼但也确实是反乌托邦里很\"温馨\"的故事了，只是整个故事没有衬托出我喜欢的风格，这一点也不影响客观评价，不掉书袋我或许会毫不犹豫的给8，说到底我还是不太喜欢老虚这种故弄玄虚的东西罢了，看两部左右就学得会，捧起来也没劲。。。",
        "套圈结局 嘛第二季和剧场版企划中 不过怎么说吧···老虚早期的东西感觉治愈些 现在的话题变大了（虽然以前也不怎么小",
        "期待一下第二季神走向",
        "劣化攻壳,劣化壳之少女,劣化福尔摩斯,劣化蝙蝠侠,劣化机动警察,劣化..立意和思想略弱于种命destiny plan.作画演出音乐等硬件被种命爆.人物塑造略强种命.后期过度关注白毛这塑造地被西方cyberpunk里反派完爆的肤浅角色是最大失败.活生生葬送通过更广博视角深入描写社会与人之间矛盾的机会.我现在对这种肤浅闹剧也没心思打低分去黑.PP无印作为和种命千招内难分高下的纯爷们,理应收获6分好评.",
        "听说要出第二季了。虐朱妹么？\r\n本来7分，作画偶尔崩坏6分。。",
        "科幻无感",
        "前面的推理还勉强算是推理，最后三集从逻辑到价值观简直就不忍直视。\r\n快爆炸的手雷不是踢走而是捡起来扔，打枪中镜子第一时间不是根据镜子的反射回头而是东张西望。看见凶杀不是先让小机器人全身扫描而是做了一通兜圈子加很勉强的推理推出体内有异物。。。。。",
        "很一般的赛博朋克作品，既没玩出什么新花样来，也没把老梗结合得多好。故事一贯的越写格局越小。结局其实还算不错，在轮回中有所改变有所进步",
        "老虚努力了，可惜....",
        "最后一集ed杀太强了",
        "諸君吹得太神看過之後反而有點失望。太過簡單粗暴，硬是要在完全基於經不起推敲的設定下所塑造人物推動劇情，總體還是太過單薄了。總而言之就是有點裝逼過頭。與其自己樹靶子自己打，倒不如無腦熱血片戰戰戰來得痛快。",
        "前期够黑，后期设定较俗套。",
        "好慢热，不过没啥硬伤，没太虐。",
        "一锅还凑合的东北乱炖",
        "坑爹的结局，减分",
        "期望越大失望越大，人物像除了主角和boss都是一片模糊啊",
        "最后你让我看俩人相爱相杀？",
        "前半不错，后面粮食追踪那段太傻逼了。最后一话我本以为是要致敬《麦田里的守望者》，结果不知怎么变成了基佬相爱相杀，大概是为了接着做同妻千里寻夫记骗钱，万恶的资本主义！演出挺好，一股日剧味。",
        "天野大神新作，嘛人设和reborn没差太多（我指形象。。。就看看吧",
        "祝贺完结。又是一部追了半年的动画，最终话看得有点憋屈",
        "6.5分 PP这部片子的野心太大了想表达的东西太多了，然而篇幅限制讲到最后先知系统的设定都扔了，而是传统的正义与邪恶大决战 至于赛博朋克的设定的各种既视感已经不用再加以谈论了 对于这部片子最大的亮点恐怕是在于朱妹的成长吧 到后头几集也明显看出来PIG由于经费限制偷工减料了，如果可以的话能来个第二季剧情补完的话也不错",
        "故事背景的构思看着还行，但真把这片子当剧认真看就慢慢发现不行了。好多地方怎么看都不合理，人类科技的走向绝壁不会是那样子的，这种社会管理方式完全不考虑外部影响嘛，故事里明明还有外国存在，指望着人去当兵打仗然后回来统统处决么...这充其量就是一部装逼的美剧式动画罢了。",
        "来看爱的战士了...凛时雨美爆////////////////。\r\n【果然老虚的浪漫/",
        "典型烂尾",
        "没达到期望",
        "剧情没有世界观设定那么大气",
        "总体给不了高分吧，褒贬不一（起码我这边是这样的），有基友非常喜欢甚至感触颇深。我的话则是‘老虚也就这样了呢’的感觉。中间好多再卖弄文学的、让我这种没文化的理科生非常烦躁，不知道意义何在。总之，给我的感觉没有小圆深刻吧。也就这样了。",
        "冲制作给个六分",
        "白看半年",
        "第一话差点成黑，第三话还行。\r\n到底捡不捡起来是个问题= =",
        "莫名",
        "感觉世界观很庞大，但剧情又显得有些畏首畏尾，完全可以讲一个更加庞大的故事，很多设定例如全身机械化、五谷神出现的感觉有些突兀。结局算是首尾呼应吧",
        "白看半年的感觉，没想到老虚会写出这种结局……",
        "作画实在是太崩了，不过依旧是值得一看的作品",
        "相爱相杀？反乌托邦？结局挺无聊的。",
        "结局就是老虚编不下去了的感觉",
        "百合/搞基 能不能搞点正常的?",
        "真是不太明白- -就算西比拉不是好东西。。。白毛也不是好人啊。。。不明白想讲什么",
        "老虚的这套有点厌倦了，结尾毁掉了这部还行的片子",
        "感觉一般般，可能因为有时候所关注的内容比较边缘，例如BGM，音效，画风，氛围之类的（都市，冷色，蓝调），剧情什么的没多大感。从BLASSREITER，小圆，FZ一路来的感觉都是，设定很豪华，结局很那啥，所以享受动画的过程就好。而思考深度什么的靠我这水平嗯算了，还不如自个去看书好",
        "用了个那么大的世界观，写了不到十分之一的内容。难道准备出第二季？",
        "不了了之",
        "BGM非常好，歡樂的輕快的獨奏的都能為動畫渲染氣氛，帶出獨特意思(咦) 但還是不太理解想帶出的內容(((太笨。 白毛的死有點虐心，世界，，，厭倦了嗎?",
        "浅薄的我看完之后实在是难以体会这个片儿到底想讲个什么，看了22集槙岛老湿掉书袋以后我只想对着他和他背后的深见大大高喊一声“你说这些谁懂啊？！”",
        "结局白毛理论略坑爹阿，到底他想说什么？女主这一边怨恨一边却毫无行动也很奇怪。黑毛倒是还算可以理解。",
        "设定上和少数派报告很类似我忍了，整个作品却完全没有鲜明的立意。虽然体现角色不同的价值观而又不加以正邪的判断是老虚的老把戏了，但是本作的角色特点完全像是硬把设定拍上去的感觉，和FZ的渲染技巧相比差得比较远。不过鉴于十月番如此不给力，和同期作品相比算是差强人意了",
        "洗白白毛的都是什么心态啊。。。就这么完结了哦，不是老虚自己的本子就是完结的直挺挺硬梆梆，拿百合救场能用么（诶我的裤子呢",
        "o(` · ~ · ′。)o 怪怪的",
        "原本可以7分8分的题材加上最后这话只能到6分了不我真的不是在说它烂尾",
        "剧情有点慢热……持续关注中……",
        "石头又配了个适合吐槽的汉纸~",
        "目前不痛不痒的番吧",
        "爱的战士老虚……女主是用来推进剧情的……"
    ],
    "7": [
        "剧情一般，主要是提供了一份槙岛圣护关于政治和哲学的书单。",
        "如果本作是同类型初见可能给8？",
        "和罪恶王冠一样虎头蛇尾，白毛莫名其妙死了，音乐神作",
        "一开始设定不错，但是动画的节奏有时不太行，到后面剧情设定有点随意了",
        "补了《心理测量者 新编集版》，故抛弃。",
        "思辨的东西……就那样吧，个人评价这个系列主要看有不有趣，从这个意义上说，第一部和第三部是最好的。",
        "一般般",
        "7.5",
        "叫好不叫座？",
        "你以为PP是高度的法治，然后发现是妥妥的人治，不仅人治，而且还是威权统治。",
        "后面几部烂了",
        "还行",
        "设定新颖，人物时髦，EGOIST很顶，犯罪和部分猎奇场面看得很爽。但情节漏洞不少，狡啮每次都能准确猜到反派行动，导致观感变差。对设定也没有太过深挖",
        "抛出了一个有趣的设定却一直在边缘磨蹭，前戏做了一晚上",
        "相當優秀的一部作品，設定新穎吸引人，節奏把控好，音樂也相當棒，",
        "西比拉系统槽点太多了,而且最后的处理方式也显得十分……",
        "设定很有意思，剧情和制作各方面都很不错",
        "好",
        "虎头蛇尾，抛出问题但没给出解决问题的方法，看得出来想设计一个多面的复杂反派，但直观感觉是越来越像个小丑，不过作为原创番已经算是平稳落地了",
        "undefined",
        "反乌托邦佳作，ed加分",
        "反派在最后的表现还是有些差强人意啊。。。",
        "能看",
        "第一季真的拉高了整个系列的逼格，分镜演出真的是这么好的剧本的绝佳辅助",
        "首尾呼应，一整个轮回但却意味着新的开始\r\n从西比拉系统2开始应用时对潜在犯的排斥迫害，到本片开头眼镜男对执行官的不解、歧视、不信任，再到结尾时常守朱向新来的监视官介绍执行官\r\n看起来虽然是一个轮回，但刑事1组对执行官或者说潜在犯的认识有了很大的变化。\r\n这种局部的变化可能就暗示着整个社会对潜在犯认识的变化，甚至可能质变成对西比拉系统的不信任和对立\r\n我很期待在第二季能看到这样的剧情，但看续集的风评",
        "最初觉得设定略扯不过后来圆的挺好，两次boss战都靠肉搏有点离谱，角色喜欢讲一些听起来很高端的废话。最终也没能改变什么，出彩部分主要集中于女主的成长",
        "科幻反乌托邦风格。有一定深度，但抛出了一大堆问题却没有深入剖析，对于价值观的深度探讨更是欠缺，未脱窠臼。常守朱是ACGN作品中非常难得的塑造得不错的成长型女性角色，有血有肉，有自己的情感，真正经历了成长，能够独立思考。剧情方面，西比拉系统的真相，属实深度不足，也拉低了一些人物的塑造。并没有看到自己期待的，由科技构筑成的秩序的坚实壁垒（尤其是心理层面），以及彻底的反叛。",
        "老瓶也没装新酒",
        "有点重口",
        "本质上还是以角色羁绊为中心的警匪剧。系统和支配者不过是作为科幻奇观的背景板的一部分，文本创作似乎并没给予法治社会崩塌、日本“自主限关”以至于寡头统治凭借高科技外壳借尸还魂的历史凭依，系统们的人格表现如此之神经质还如何表面维持测量值的可解释性让我不解，对测量值异常无害的“免疫者”心智如何形成也几无交代。当然作为背景板，文本上的完成度已经算过得去，就是演出上的乏力带不动文本，以致中后段有展开失速之感。",
        "非常奇怪的片，警察抓到犯人后现场射杀，没有审讯过程，直接把最有价值线索亲手葬送了，这种警察有存在的必要？",
        "tk op 10/10",
        "还在上海的时候家旁边有一家叫做圣岛咖啡的那种典型00年代感的中式咖啡厅，每次走过都会严重环视呢。。",
        "世界观可发挥空间相当大，但部分角色真是时不时就帮我治疗低血压",
        "剧情不够跌宕起伏，可能是节奏太慢？以后刷刷新编集看看",
        "比较有思考的那种，不适合放松",
        "朱妹不像是老虚能写出来的女性角色，初心不变+修正迭代。慎也这个角色才是我对老虚写作的印象，硬质的强与冷，这辈子只能在凭此在死路上冲与滚。而朱柔软，却坚韧而更有力，这样的角色身上才寄托着明确的希望。",
        "也就那样",
        "曾经有个老哥的评论我觉得说的很对\r\n一个反乌托邦的故事最后变成警匪片了\r\n但是片子确实是不错 话说那里面的枪真的好帅啊",
        "虚渊玄写的这类剧情真是看的爽飞了",
        "能看出主题和反乌托邦相关，但讲的不够深刻，背景设定在新意和严谨性方面也有所欠缺。不过剧情首尾呼应，叙事节奏良好，当一部赛博世界的刑侦片看就可以了。",
        "野心太大，想讲的东西太多又没讲清楚。",
        "少数派报告",
        "不错",
        "待重头看",
        "喜欢，反乌托邦题材近年来好像已经不大常见了.",
        "7.5",
        "第一季剧情比较紧凑，世界观也比较吸引人。（第三季太拉）",
        "补标",
        "可以",
        "都挺好的就是说教意味好浓重......反而故事性就弱了呜",
        "前半段有点不尽人意，看到中后段会好些",
        "最大的问题：这部剧讨论的核心是什么？与其说思考人的自主意识(反乌托邦)，不如说是纠结于如何处置慎岛(法外制裁，甚至说，个人恩怨)。\r\n【絮叨】熬过一半就舒服多了(前十二集甚至挑起作画毛病orz)。黑深残里硬搁一个白甜是标配吗？所谓西拉比的真相有点莫名其妙，不能get到拼命掩藏的意义，有点科幻邪教倒是真的……不过着实被这个设定惊艳了下。个人心态更偏向于滕的态度。部分认可慎岛，但不接受行为方式，因此对",
        "不错，但这科幻要素bug不少啊，一群疯子都能管理社会，怎么统一意识的啊？真的不会九九归一吗（bgm38）？",
        "ed2好听\r\n但是很扯。",
        "算是挺喜欢背景设定，现在能记得一些剧情回想起来还是比较浮于表面吗，记得当年很不喜欢女主？",
        "比较直白的作品，挺好看",
        "居然没把西比拉干碎，格局小了",
        "《少数派报告》+《头环制作者》",
        "老虚装逼过猛了。。。。",
        "世界观设定十分吸引人，人物刻画都很鲜明，剧情略有不足，做出了这么一个系统的设定，但对社会的讨论却有些浅尝辄止",
        "不能将一切交给系统，审判需要人的介入。",
        "虚渊玄的剧本和Production I.G的制作，这片子的起点本来就不会低，但是个人就是怎么都get不到点~有点可惜~",
        "总体来说还行，差些意思吧，11集特别是系统真面目浮出水面后，剧情就比较一般了，但总归还是好好讲完了个完整的故事。",
        "观感一般，节奏偏慢，脚本虚味很浓，很多死人的地方给我吓到了。",
        "老虚杀男配角和女配角的故事",
        "前半段用单元事件铺垫了世界观和基本人物，后半段转换到美剧的叙事节奏。常守朱的塑造非常让人惊艳，个人魅力完全盖过了慎也和圣护，全片最重要的意识流整理也给了她一个人。除此之外，群像可以更好。",
        "感觉老虚作品里比较好看的一部，确实不错",
        "6.9",
        "刚刚开始看…",
        "如果我生存在听从机器命令的社会中，应该也会反抗！",
        "我是没有太在意反乌托邦什么的，就当警匪片来看的话，观感十分良好。",
        "还行，小bug有点多，但至少能自自洽",
        "7.6",
        "怎么说呢，感觉kougami和makishima这两个人物的认知还可以再上升一下，出于个人目的而选择和行动放到大结局也还是挺无力的。但是怎么说呢，把全剧矛盾上升到改良派和改革派的意识形态矛盾上也还是挺无聊的。这问题中规中矩的话恐怕还是得像现在这样有所保留和折中吧。",
        "数值化人类的过程里真的会出现例外吗？",
        "只能说海星。",
        "无言..",
        "乌托邦都没有实现，为什么人类已经急着开始塑造反乌托邦的世界了？",
        "香菜成长记",
        "1-8; 2-7; 3-7; 4-8; 5-8; 6-7; 7-8; 8-7; 9-7; 10-7; 11-8; 12-7; 13-7; 14-8; 15-7; 16-7; 17-7; 18-7. 6/18P",
        "补完",
        "“无论经过多久，只要是人创造的东西就一定会有漏洞。”我们都在以自己的方式努力，达成自己的理想国。（对设定的留白隐隐约约感到不安，对设定的本身感到愚蠢。爽片，不要多想",
        "系统的真面目虽然很套路，但是自己在观看时并没有猜到...原本以为这是个很好的讽刺，结果还是点到为止，回到主角们的主线了；故事总体上凝聚程度不高，也不是很紧凑，部分单元回的插入较为尴尬，即使本身很精彩，但和故事主线联系不大；没有突破性的结尾很让人失望；作画没有亮点，也比较失望",
        "两位主角观点对立鲜明，结局有点致郁，看完后劲很大",
        "没啥印象了...有空可能会重看",
        "世界观和主题很值得一看，可惜剧情高开低走。",
        "有时过于执着于世界观设定而忽略了剧情线索的铺垫和呼应",
        "没怎么看过反乌托邦的作品，设定能吸引人，西比拉系统的问题值得探讨，但是也有挺多过于儿戏而经不起推敲的剧情",
        "应该先承认它的世界观，而不是以现在为基础去指手画脚，那这样看来，pp还是挺自洽的，但总会有不完善之处，希望它的世界能更美好吧",
        "到17 18集才开始让我觉得有意思",
        "剧情不错，可是并不喜欢这个题材，但是我还是能看下去，还挺好的~接下来第二季走起",
        "前期节奏拖的厉害，制作崩坏不少，除此之外还不错",
        "一开始的设定还是很不错的，但到具体细节的时候就开始崩坏了...又想aoe一下霓虹金acg里涉及到政治经济就开始小学生水平了，白毛西比拉系统后几集开始降智人设崩坏。",
        "用两天时间看完了，剧情还是很吸引人的，不过这公安局的人是不是有点少呀。。。",
        "虛淵玄的便當總是發的毫不手軟，小朱最後還是選擇和系統妥協了。",
        "dominator帅炸",
        "整体看着都挺好。白毛的想法结合最后一集反而看不懂。看完乐园放逐、翠星不觉主题新鲜。倒数几集小队抓犯人表现得也太悠闲了。更期待它的背景设定。",
        "最新一集感觉还挺不错的，看看接下来的进展",
        "在装逼方面用力过猛，虽然白毛掉的书袋确实挺有意思，但剧情最终还是太软弱无力了，故事的力量最终被白毛，call酱，西比拉等多方力量分散了，而没有归结到单一的问题和解决之上，所以看完之后会有种这片子除了个设定啥都没讲的感觉……",
        "6.5吧，西比拉系统像个弱智一样……",
        "不是很喜欢这作的SF元素，但剧情还是承认有点意思的，喜欢女主性格",
        "①想不到老虚会和赛博朋克挂上钩，一个反乌托邦作品，走了轮回路线。②女主成长，男主复仇，很常规啊，而且最后那个粮食基地的设定真是笑死人了。（2018-08-09）",
        "看完觉得。。。女主没立起来",
        "人设是天野明所以来看看，故事背景还不错的样子，不过中途给我感觉莫名其妙有点gay？",
        "设定挺有意思。但总觉没有特别出彩之处。",
        "反乌托邦题材，世界构建很完整，也很符合未来趋势，有一定现实基础，故事逻辑严密，稍微有点重口，但有一定深思",
        "给个7.3分吧。",
        "高开低走的典型...变格派警匪片...",
        "不行..设定硬伤..在我看来这机器根本就是测谎仪..不靠谱的那种..你一兴奋它就判你该死..我觉得这种机器根本就不可能成为治国标准..更不用说所有人对它言听计从..",
        "整体感受不错，op，ed很好听，单元推进外加主线，但到后期略微无力。剧情显得刻意，略带中二，反乌托邦的世界观只停留在表层，老虚显然发挥一般。",
        "重温到第二集，对话看着不是很爽，没有想让人看下去的感觉",
        "第一时间感觉素质很不错，但冷静下来想起来这是noitaminA和PIG的作品.......",
        "男主和反派的智斗",
        "作为反乌托邦片因为漏洞百出的乌托邦系统完全不合格，作为警匪片前半截合格，作为偶像剧最后几集合格。除了某集回忆莫名其妙整体节奏不拖沓当爽片看还不错，故事还是传统N+风味，朱妹真是守序善良的典范！",
        "整体的印象还是集中在稍有出彩的设定上，而剧情中猎奇的噱头盖过了对于问题的实质性讨论，有种重心不稳的感觉，最后也没有多少值得铭记的体会。",
        "老虚。",
        "先知系统的真相揭露时，我第一个想法就是：我去，编剧剽窃我童年的脑洞！剧情的发展在绞哥打算以暴制暴的时候已经开始脱轨了，到了结尾难免翻车。总体质量尚可，虽然后期作画已经崩的不像样了，但角色塑造还是很扎实的。",
        "设定不错，格局偏小，大概是达到爱的战士的上限了。如果是鸭监督来原作毁灭一把，说不定就能封神了（滑稽）",
        "说了一个比较完整的故事，总觉得想表达点什么，但是就是没太明白是什么。",
        "一个人打断了你的双腿，送了你两根拐杖，告诉你：“没有拐杖，人类就无法行走。”——这便是西比拉系统的全部写照。该作最吸引我的地方在于，不需要制造什么对比，（当然对比也是有的）只需要描绘系统有多“万能”，就越能表现整个社会是多么“无能”。整个剧情也由此建立了起来。",
        "一开始把人的生杀交由系统的设定还是很有趣的，不过人脑集群什么的就low了啊.../秩序的一面得到了很好的展示，这算是温和派反乌托邦吧",
        "倒是拿小本本记了一堆书……嘛读书推荐会",
        "剧情有趣，深度尚可，但不算特别好。",
        "想要表现黑暗社会哲学和反乌托邦科学，可惜老虚离开了魔法就漏洞百出，现实并不是剧本构建的随意舞台啊",
        "坐等老虚的超展开",
        "ar技术的描述不错(缸中之脑还蛮带感",
        "难得综合素质甚佳的科幻作。但比起背景设定，还是角色们更吸引我。",
        "给给的",
        "好看，但有神棍之嫌。反乌托邦作品还是去看隔壁自新世界比较好。",
        "香菜加分 故事结局有点遗憾 老虚把握不住这么宏达的主题 设定是我喜欢的类型 节奏还行",
        "太恶心 而且悬疑提不起劲？",
        "挺好看的一部科幻片",
        "前面警匪片的风格很棒，后面无论是剧情展开还是故事格局都显得小家子气。",
        "作为科幻，设定比较套路，掉书袋的",
        "还行吧，执行官挺帅的~",
        "准备再刷",
        "怎么说呢 总感觉差了点什么",
        "很喜欢这种黑暗风格",
        "我只认准六糖",
        "一开始警匪戏挺精彩的，高科技下乌托邦社会的背景设定是吸引我看片的初衷，然而到头来是这样一个系统= =好吧，有点扯，而且后期剧情张力明显不足，总体上说是部奇特的作品",
        "也是一个梦开始的地方！",
        "个人感觉，最为一针见血的台词就是“他们只是一群没有头盔就什么罪行也不敢犯的渣滓而已”。",
        "垃圾剧本",
        "感觉中规中矩吧，逼格倒是有了···人设和世界观不错，女主很有魅力",
        "徒有其表，可叹现在的ANIME连表都不多见了",
        "当警匪片一流，虚本质港片爱好者",
        "设定还是有点意思的  但是感觉剧情展开的怪怪的  有种装b过头 收不回来的感觉",
        "undefined",
        "被封杀了？",
        "貌似是有了这种制约设定后 很多人效仿 不得不说在很多方面很出色的一部作品",
        "半季好片，科幻设定+警匪剧题材十分提气，几个单元故事扩展世界观丰富人物渲染气氛同时引出幕后黑手，11集将核心冲突推向高潮，当年追番时面临元旦2个星期的停播空闲迫不及待；后半略显萎靡，格局越来越小，限制在个人情感的对立之中，乃至演变为两个男人的相爱相杀。最终话那种虽然故事还在轮回但轮回本身有所前进的感觉还不错，算是个正能量的结尾。",
        "破案类开场，还不错。结果Sibyl系统根本不行啊~",
        "角色塑造令人满意，演出十分精彩。反派也坏的有模有样。",
        "不错的娱乐动画，具有一定的内涵性，但是又没有触及到深层理念，而是作为工具引起剧情再发展，十一集是分水岭，之前可以作为一流的动画，而之后则只能看成三流且蹩脚的刑警自慰作。",
        "美雪和伊藤静那妹纸就只是用来百合的？",
        "人物个性比较鲜明，剧情也比较精彩，严谨性差了些。掉书袋让我这种读书少的人听过了一些没听过的人名，也算一种收获。",
        "各个方面都不错，就是不能细想",
        "人设非常帅，挺合我胃口的，还有故事的设定也很新颖，香菜配的女主也是一定要看的~",
        "我是来看宜野朱的我会随便乱说么OTZ 反正比狗尾续貂的二季好多了_(:з」∠)_",
        "题材还不错，op的风格很特殊",
        "老虚脚本还是值得一看的，人物也很帅",
        "第一季除了崩的吓人，还是不错的",
        "喷了，结局-2*",
        "深度谈不上，看的倒挺爽",
        "其实还不错了总的来说,有种innocent grey游戏的感觉",
        "如果结尾再好一点，书袋不要掉那么多，可以再上一个档次。",
        "老虚受过香港警匪片影响？玩着鬼哭街的我如是说道。",
        "2014.8.17",
        "不知哪有人性表现，不知哪有反乌托邦，我只看到了两个坚硬且孤寂的身影",
        "有点烂尾。。",
        "很致郁的冷科幻，一个麻木的规则化的未来世界，贯穿全片探讨了社会秩序是否高过正义的尺度的反乌托邦思考，多处文学与社会学名家的引用确有深度。22话节奏把握很好，从猎奇犯罪引向幕后黑手；人物形象理所方然的，无论是监查官还是执行官甚至罪犯 都如教徒般病态地坚守自己的信念；结局很真实和随性，跟小圆一样，虽然很聪明地回避了问题，让观众思考，却不见得会广受待见",
        "噱头太多",
        "所以我才讨厌政治...",
        "虛虛在探討社會 塞了不少哲學 考驗腦容量",
        "看的时候大概是初三_(:з」∠)_ 补番也是补得迷迷糊糊的…等改天补完再具体评论吧【待修改",
        "慢热的一部番... 真正的高潮在后半部 信息量有点小，不过看到某些地方还是挺有感觉的",
        "什么议题都想探讨，结果什么都没说清楚。承认白毛是无政府主义者、恐怖分子、煽动者、革命家，总之不是什么好人，但依旧迷恋他，除了无可救药的声控颜控以外，大概是因为我和他一样，只对揪出问题感兴趣，对于解决方案既无耐心亦无信心。不过话说回来这个一身漏洞的系统根本不值得找解决方案。",
        "7.5，好看又有那么点逼味，这在当下已然不易，如果作画能再稳定一点就更好了",
        "在2012年 这种片子就太落后了",
        "还算可以，硬伤略多╮(╯_╰)╭ 勉强可看",
        "当时看崩的直接不能忍啊",
        "心疼Gino",
        "老虚担任编剧的原创动画中比较成功的一部。\r\n人物刻画不错。\r\n主旨虽然不是很明确但很多剧情都饱含深意，可能是老虚想填入太多想说的东西导致的。结局给人一种未完结的感觉。\r\n另外部分剧集崩坏比较严重。",
        "这枪太不智能了，警察不是怎么好工作",
        "注定不会好看也不会难看",
        "恐怕我最后评价是7分还要赖那些告诉这是老虚最高作的人才行。是说我已经看穿了老虚所以感觉不到多少惊奇了吗？",
        "有点攻壳的影子，但是和新世界一样的感觉，感觉女主有点酱油，虽然女主是兵库北……",
        "乍看之下是近未來科幻後烏托邦世界，內容卻是現代犯罪刑事劇，小警察vs.大體制，掙扎妥協共存，追求社會的其他可能。與冷硬的攻殼相比，路線更趨向獵奇(兩種意義兼具)中二(好的意義上)的路線。單元劇算不錯，主線鋪章的豪華，收尾反而越顯薄弱，不過世界觀設定、選擇的議題和切入的方式，倒是都滿有意思。(書袋掉得太刻意是敗筆)",
        "充满正义感的朱妹，很喜欢朱妹。剧情和人设，故事背景都很棒。",
        "最後還百合了，贊！",
        "反乌托邦作品。吊书袋的恶意简直要溢出了。白毛没得洗。狡啮最后一集一句「あかね」叫得人又伤感又感动⋯⋯AKANE也好，宜野座也好，大家都成长了呢。虽然是令人心疼的程度。",
        "代感",
        "虚渊玄的脚本很不错，不过我觉得总是缺点什么，所以给7分",
        "call酱真帅 少女心苏一脸；人民教师瘦得和弱鸡一样 不科学的体格差和武力值差 健身练武的人都要哭了好吗；西比拉系统也就是个高智商AI 放槙岛进系统和杀了他其实是一样的 个体本身已经不存在了 还浪费颗脑子；毁了西比拉那个社会也不会乱的 醒醒吧常守朱监督官",
        "后半不太行。",
        "感觉还可以挖得再深一点",
        "剧情还行，但是设定硬伤，明明是高科技社会，却没解决心理判定问题，总觉得只是为了剧情需要的设定，TBS警察剧，但是社会学和哲学引用倒是有点意思，可惜英雄主义向来无法打动我。从动画角度看是部佳作，内容上，如果科幻小说看得多的，这类题材是无法带来震撼的，毕竟，小说界这种程度的作品一抓一大把的，老虚的程度也就这样了。",
        "老虚的文案天野娘的画~~~必须追的",
        "特别的设定",
        "一次看完很爽",
        "老虚出品居家旅行必备治郁系力作。好吧我不太喜欢女主~有点渗人= =",
        "挂yuki的时候开始恨老虚了.....同期不如自新世界",
        "有点硬核科幻的题材，开始让人期待很大，后面收尾有些匆忙；幸好还有第二季和剧场版；老虚要是再忽悠可不太好。",
        "受不了重口的同学别看，真的",
        "当基片看就好了嘛逼事儿那么多",
        "这片怎么记漏了。消磨时间看看还是不错的片，不抱期待去看的话观感应该还是不错的。",
        "21话的分量有点不够用的",
        "构思还是挺巧妙的，话说一上来的惊悚气氛可真浓啊",
        "这的也就那么回事儿",
        "第一眼封面家教即视感就来看了",
        "冲着老虚去看的..但是挺让我失望的。没有想象中的致郁和好看。",
        "听说是老虚的脚本，天野的人设",
        "除了觉得那投影衣服的设定有点蛋疼之外（实际上人人都是光着上街的呗），还是非常值得一看的作品。",
        "天野娘x老虚…插死他！！！！",
        "总有狡噛就是１４的先入为主",
        "看的很zhi愈",
        "立意很不错的一部动画，可惜后半部分作画太崩了。而且感觉后面的节奏不太舒服，不过作为原创动画来说已经很好了，等第二季看看什么展开吧。",
        "乌托邦与反乌托邦，个人英雄主义",
        "虽说有不少抄袭攻壳的元素（表面）但就表达的内容以及题材是近几年（貌似）少有的佳作，虽说有些地方人物性格塑造扁平化较明显，以及世界观略造作",
        "沙耶式的立意+鬼哭街加强版的设定。都说结局怎么怎么渣，我到觉得很好。但如此大气的世界观逐渐就神隐了",
        "世界观、设定很赞，但是从女主眼看着闺蜜身亡开始，后面的各种漏洞实在喜欢不起来。。",
        "看到第八话，老虚重口味啊~",
        "动画制作良心啊...只不过结局太好猜了...",
        "爽快的黑暗系 可以更深入的探讨人性 解围略仓促",
        "个人觉得我打的分数还是比较合理的，虽然反乌托邦题材的动漫历来受到中国的欢迎。但是不得不说很多地方还是不太符合逻辑，但是也是一部精良制作。虽然经常拿来把这部作品和攻壳机动队作比较，这个真的强人所难，攻壳机动队逻辑思想都几乎没有什么硬伤，这是大多数科幻类动漫达不到的高度。",
        "轮回般的结束。负能量太高。",
        "老虚的想法其实也不复杂，就这部作品来说，核心理念也很简单。反乌托邦式的设定提供了更多的剧情张力，也使得警匪片式的故事更加有趣。结尾确实略感烂尾，不过细想一下，也的确秉承老虚“人物性格决定其命运”的剧情特点。白毛应该属于典型的反社会型人格了，常守朱属于秩序守护者的类型，慎也看似冷静，其实仍是为情感驱动的复仇者形象。",
        "结局略坑",
        "主创大大互相打脸的作品，白瞎了那么有趣的世界观设定",
        "当逗比遇上逗比",
        "前期的罪犯血腥残忍变态扭曲令人咂舌，更美妙的是灰暗的剧情以及对犯罪心理的刻画。背景设定在超现实的科学世界。作品中处处能体现出老虚对这个世界的讽刺。贯彻自我的人不断死去，熟悉的结局，简直让人感受到悲剧会再次发生。虚渊玄式的黑暗治愈，我喜欢。",
        "好多好多槽不知怎么吐",
        "结局烂了",
        "朱妹表现得相当饱满！最喜欢朱妹了！结局中规中矩，结尾前的大脑们很精彩，吓了一跳，寓意nb。总体节奏叙事比较混乱，该讲的没讲，不该讲的都讲了，太中二了//总体6分，大脑的寓意+1分",
        "还真是各种即时感。\r\n没进入最后主线之前，无论是警匪单元剧还是每个人的黑历史我都很喜欢。\r\n从一开始，pp就展现了一个不合理的社会系统，再通过中间10几集来告诉观众这个系统是多么唇笔，这时观众的期待就是看结局怎么狠抽这个系统的脸，还要抽的合理抽的过瘾。结果结局轻轻的一句“总有一天人类会关掉电源”把这个系统抛在一边，重点演两个男人相爱相杀，垃圾结局",
        "轮回啊轮回，各种设定时髦度很高就是了……",
        "老虚作品，便当+虐心。。不过没有期待中好看，整体还算不错吧",
        "就为最后一集白毛死前的场景给7分，表现的真心美。其他的话、、、、、呵呵",
        "同Liar game般圣母的女主设定虽然是很多人唾弃的，但却是我的泰普。两个男主的心理描写不够饱满，有点设定好了就直接扔上去的感觉。女主后期的转变是一大亮点。席步拉系统其实可以再挖掘了深层次一点。第二季蛮容易拍难看的，结尾都那样搞了，应该蛮难超越的，如果只是仗着高人气和讨喜人物继续写的话。",
        "追番体验不错，剧情还可以",
        "≈死亡代理人的吧！\r\nOP好渣好渣！",
        "披露西贝拉本体后的剧情如同嚼糠，赛博朋克外壳中塞的还是减幅版和痴汉化的切嗣跟麻婆。",
        "有帅哥有百合, 人设赞剧情赞, 也是我喜欢的题材~ 就是最后缺了点能震撼人心的东西~",
        "2013看的,虚渊玄!!",
        "挺硬的科幻，有攻壳机动队的影子，不过剧情更紧凑",
        "明年春天看完吧",
        "浅尝辄止，可惜",
        "总觉得角色设定减了很多分 等看完了一定重看我大攻壳／怎么说呢 觉得这种结局最烦人了 但也是最合理的呗＝－ 老虚的风格",
        "扣分给作画和结局 不得不说剧情不错,可是越到后面越觉得无趣",
        "冲着老虚来的，结果略失望，到最后什么变化也没有，剧本不明白要表达什么，也没什么突破。情感和故事的叙述比较生硬，世界观和剧情不够严谨，追求深度结果有很多值得好好挖掘的部分都可惜了。值得表扬的是某些集数的作画和演出，以及大片般的BGM。",
        "比派便当这个结局对我来说更致郁",
        "好疼的故事啊各种意义上",
        "目前为止老虚最差之作，依旧是近年来最好的科幻作品",
        "当年初看设定和剧情还是很不错的，那时的朱妹还能被黑黑，狡哥和白毛还在相爱相杀，人物塑造比第二季好太多",
        "本来很简单的故事硬是拖了半年，结尾略显无力。",
        "老虚功力驾驭不了的题材。展开太狭窄，后期明显是迎合某些品味你们懂得。另外对于B站的愚蠢弹幕不想吐槽。这个时代忍受不了弹幕的人真的只有我么。某些秀下限秀脑残的你们就算不发出来刷屏我们也看得出，别脏人眼了。",
        "2012年眾多10月中二番中突山的本格番\r\n終感；不錯，就是白毛性格轉變太吊詭",
        "结局不够黑。便当不够多。朱妹纸没黑化，真以为。对老虚来说真是大发慈悲了。",
        "所以这片子最后还是套了个塞博朋克皮的大搜……",
        "站在考哥的立场，又为考哥这个不彻底的无政府主义者而……",
        "AZ点评FZ结局的话套用于此也适合：我们还是有些智障观众要照护的，拜啦~！从12集看嗨，到18集崩得彻底失望。人类在追寻的理想社会到底是什么？原以为有亮点的到头来发现是中规中矩的一部，白毛只是个痴汉。再看老虚四月的作品吧",
        "中規中矩，硬傷頗多",
        "坑爹",
        "结局很科学,每个人都找到了自己要走下去的路,即便是朝向灭亡",
        "人设搓了点，总的来说应该算是一部题材新颖、剧情中规中矩的警匪剧，虽然有先知系统社会这种深层次思考，但骨子里还依旧是邪恶被惩处正义待伸张的叛逆警匪片。打斗很精彩、音乐也不错，不愧是PIG社。\r\n因为18话大崩坏扣一星.",
        "追求深度略舍弃广度，结果深度似乎也...",
        "从1~11话我都是非常欣喜地去看的，但经过11话这个重要转折点后的剧情展开开始平庸并且没新意。虽然说有《少数派报告》的先例，但PP的世界设定还是可以挖掘出更深刻的内涵的，但最后变成了一部“世界观奇特的一般警匪片”让人惋惜。在几乎被人剧透完后看了大结局，其实这收尾还不错。单马尾妹子的伏笔埋得够深。螺旋式上升的结局算是老虚一贯作风，但高开低走这毛病无法忽视。",
        "这不是一部烂片子。说老虚尿性还是那样似乎有点过分，貌似他想开始做SF动画。但是说这片子好，世界观和思辨仍然还停留在我有姿势我自豪的刷时髦值上，让人不爽。",
        "补完攻壳之后对PP的好感继续走低，借鉴的地方未免有点多。",
        "loop式的完美结局 但是比起之前还是有一点点的改进的\r\n老虚 也是改革派啊",
        "结局略仓促乜很出乎意料  大大的LOOP  果断回去复习第一集",
        "刚开始的时候期望还蛮大的，全部看完后有点小失望。老虚这次没有发挥他的剧情、叙事特长，而把太多的精力放在世界观和细节设定上，看来他并不是一个老道的科幻作家，有些应付不过来。总的来说还是部不错的（反）乌托邦科幻片，探讨了秩序、法律、正义以及人生意义等等问题。",
        "题材不错的样子。",
        "设定挺棒的，中间很多时候掉书袋都略严重简直不想追下去，但是看完结局的循环（也并不是单纯的循环，大概是螺旋上升的感觉）就拜倒在地了……不过作画真的超不稳定，不想吐槽了= =",
        "这年头，一帮男人出演的片子没给我基片的感觉真是难得",
        "……",
        "最好看的是从女主姬友死到系统真相大白之间。反派是钻了系统漏洞，而不是这个系统本身孕育出来的体制之恶，立意上低了一层。 忽略崩坏的集数，比较硬的科幻+文艺范+人性讨论+社会形态的思考+不错的演出",
        "嘛。。。爱的战士还是很不错的。。。",
        "除了考哥真帅没别的想说",
        "结局我是猜不到啊",
        "感觉这是目前为止看过的老虚最治愈但也最没逻辑的作品……",
        "总体来说还不错  各方面都比较平衡  弥生回flag意义不明   某些白毛粉真心倒胃口",
        "看起来讨论了一堆问题其实都是蜻蜓点水，掉书袋意外的好看，最后收笔的地方又太莫名其妙。前面补起来还是看的挺爽的。",
        "第二季见",
        "结果是“还行”，不会拿去推荐。脚本太多互相妥协，感觉不太清爽……",
        "不知不觉平稳追完，觉得剧情还不错，但是题材和风格属于个人喜好里中偏上，一开始就入了女主股的表示女主黑被打脸大快人心又微虐，对男性角色都没什么感觉的我是怎么了_(:з」∠)_明明有警花男主白毛小星星可选啊QAQ",
        "前期铺垫节奏好，平安夜白毛割喉步入高潮。新年之后回忆杀插叙莫名，后期展开中规中矩。女主作为新社会人在男主影响下逐渐成熟这条线好评，既有坚定信念又有行动力。白毛如果只是个能打的公知就好，结局寂寞的孩子掉光逼格。深见真掉书袋就是为了卖书吧。",
        "猎奇过后趋于平淡，细节上留下了很多YY余地，搞不好再出个剧场版啥的？",
        "结尾居然没有超展开……真的是超展开啊(bgm38)",
        "最终话也太脱力 而且有点莫名的喜感。本来还以为后半部会是一起对抗西比拉系统的展开我真是太甜了。以为白毛只是前半部的小BOSS后面还有大BOSS罩着的我也太甜了。总而言之前半部的单元剧更有趣，朱妹倒是越来越威武。警花还是戴眼镜好看。掉书袋装逼洗剪吹小哥烦死了 啐。当然最后还是我大百合党的胜利",
        "瞎了 球女3P外传",
        "按道理来说这种结局看完之后应该有种惆怅感吧 可是听着那欢乐的bgm我真惆怅不起来 听听隔壁来自新世界的bgm… 而且这番的逻辑性不够 没有讲清楚就结束的了的感觉 后期越来越不给力 既然想要表达出深度要求自然要高一点 好吧 oped还是不错的…",
        "有新意，但總體而言怪怪的",
        "不上不下，不好不坏。",
        "中后期展开的时候追番过程相当愉♂悦啊~（虽然人物有时候崩得有点影响整体氛围= =|||……石头又爆头了……喂那些第一话就喷女主圣母的你们感~觉~如~何~呀~到头来人物形象最丰满的就是朱妹了吧~kogami你快回来！新入监视官，会有第二季吗？",
        "2013-2-22,ep.18：崩成这样我都要考虑下调评分了〃2013-3-9,ep.20：百脑汇〃2013-3-22,ep.22：螺旋上升式结局",
        "结局中规中矩 朱妹的成长亮点 剧情整的来看还是挺不错的 就反乌托邦 法律与道德等社会问题的探讨上也有了一定深度 整体节奏及细节的把握都挺好的 不过先知系统的设定还是感觉太坑了",
        "不如改名腐渊玄啊！",
        "意外平淡的结局",
        "………………………………",
        "一星给人民教师。11区真的是一个能用鸡摸解释一切事物之地。。。好吧，如愿被狡哥所杀，也听到狡哥说不会有代替的人，老湿你担心的人与人之间的关系可以就此画上句号了，安心的去吧。。（看完最终话我才明白原来自己只是拿这片当了个猫捉老鼠的刑事动作片，所以最后女主嘴炮扣2星……",
        "20130322 完结了，最后的结局也算在能接受的范围内，新监视官的伏笔回收还是不错的。就是倒数第二集的地方槙岛老师掉时髦掉得太可惜了，加上中间各种不合理，比起最开始看的时候马克的8星减一星吧。",
        "一个循环，加进了新的变量，收割继续。",
        "掉书袋太严重，虽然可能是那个道理但却给人为了引经据典而引经据典的感觉，一点时髦都没有；剧情嘛应该还有后续的吧，作为基片倒是也许算合格了呵呵//看完第二部感觉第一部的铺垫虽然慢而长，但可能有一定的想法，事后诸葛加一分",
        "爱警花爱狡宜!老虚求别虐",
        "为什么是乙女系画风啊啊啊啊啊啊啊啊啊啊啊",
        "到后面怎么看着老想笑呢？",
        "老虚虐我千百遍，我待老虚如初恋TAT",
        "等完结",
        "这个城市好高科技，不过怎么有鬼哭街那城市的感觉，不愧是老虚写的么？",
        "ED好棒~~~",
        "刀刀见血，步步深渊，老虚名不虚传啊",
        "怎么赶脚更的这么慢……错觉咩",
        "妹子的脸有些残念，期待老虚接下来的表现",
        "至少到目前为止没有什么大过失。题材还不错，但是也不新；发挥好坏还要看后面了。",
        "第一话没有把老虚的其实表达出来啊，反而是那个开头让人觉得这成了搞基片啊\r\nw(ﾟДﾟ)w 难道是老虚写ZERO的时候写神父和切嗣写多了？！",
        "人治还是机治，这是个问题。。。",
        "目测后期可能因为枪械的判断而杀错好人……"
    ],
    "8": [
        "老虚作品 科幻很有意思",
        "第一季完成度很高，很喜欢老虚写的剧本，音乐也不错。感觉能上八分",
        "非常喜欢这个设定，满足了我对科幻的畅想以及对人性的拷问。三线故事，宜野座和大叔，慎也和槙岛，以及常守朱的成长。常守朱身上闪耀的是善良的人格以及对法的精神的追求。那么，该如何去定义法律？心中的正义与法律中的正义到底有何区别？选择正义还是秩序？感性厌恶理性肯定的东西可以接受吗？社会的裁决者是熟悉邪恶的人比较好还是充满良知的人比较好？看了以后会让人产生很多问题的番。",
        "女主男主都很帅",
        "8.5左右",
        "8.5，可看性非常强的剧情向动画，有个槽点就是朋友被槙岛挟持朱一直不敢开枪，还有开局不给麻醉受害人，只是麻醉而已，也要那么大反应，用力过猛了。还有很多执行官以前都是普通人，体力和格斗术怎么过关的？不过难怪后面警察一没了枪就什么都干不了。其它虽然也有些槽点，但总体还是很好看的商业片吧。神曲吹爆",
        "为什么不打九分是因为感觉画面有点崩啊。。狡朱绝配啊啊啊啊啊啊啊啊啊！",
        "补标(2020/10/31):怎么说呢，这部作品是渐入佳境型的。最开始我其实不怎么喜欢女主，直到她经历了面对反派后的转变。这部作品真的对每个人物的塑造都非常细腻，有一个让人恨不起来的反派，还有一个帅爆的男主，以及让人越来越觉得非常nb的女主。满分，真的好久没看到这样的作品了。",
        "虽然构建的这个乌托邦世界并非毫无漏洞，但这个世界观和故事确实足够出彩有趣",
        "设定非常吸引人  支配者太帅拉",
        "在构思严密有趣的反乌托邦世界观下探讨人性社会等严肃的现实内容，值得推荐",
        "老虚深谙天真理想与残酷现实的冲突，而且玩的很溜",
        "优秀的刑侦单元剧， 随着主线的展开逐渐过渡为反乌托邦世界观下秩序破坏者和守护者间理念的冲突和各自人物的成长。\r\n小朱从开头到结尾的成长，gino与父亲的和解以及三位主角对于西比拉治下的社会不同的看法令人印象深刻，古典配乐（第二集的肖邦降e大调夜曲，狩猎回的欢乐颂和结尾的乐园）和心理哲学掉书袋也很能激发中二之魂",
        "很喜欢男女主，可惜后面没戏份了",
        "朱妹成为朱爷的过程",
        "故事有始有终，从中很能找到老虚的影子，反派还是那么的中二。虽然剧情猜得差不多了，不过其中对社会、个人的讨论还算说得过去，至少看得很爽",
        "断断续续看完了，中间的几个犯罪手法挺有意思，还有一个一度让我做了个了噩梦。",
        "为什么结局没想到的两个女角色搞到一起了",
        "剧情、演出、内涵共同叠加下的杰作",
        "抛开之后的续集不说，我没看过也不好评价，但是第一季真的非常精彩，跟着女主的视角一起，真的会有一种自己也置身于那个世界一般，同女主一起成长，但仍坚持着自己的底线原则，而非前辈的世界观生搬硬套。女主的心路历程是本番最值得看和品味的东西",
        "童年回憶",
        "很早之前看的了，当时小除了爽还有打斗痛快印象很深之外剧情记不得很深了，找个时间重新看一遍，这作的哲学思考和反思都是挺大的",
        "还真敢把人类命运全全交给机械，而且它这设定有点离谱，把心理测量值作为命运的唯一标准，不应该把人的生命放在第一位吗，啊当然没这设定也就没后面的剧情了",
        "叙事节奏很不错，情节有些许漏洞，喜欢女主塑造。",
        "《我在看似乌托邦的反乌托邦世界追求乌托邦是否搞错了什么》。很可惜，对于社会潜在犯的最终处理方式，老虚没有给我一个答复；及部分剧情存在漏洞以至于构建系统无法完美自洽，但是新奇的设定和多维度的社会思考实在是让人欲罢不能。",
        "第一季很喜欢",
        "百脑汇，一生铭记。非常经典的主角与反派对应，以及非常精彩的女主形象设计。",
        "太赞了，作品探讨的内核，ai，伦理，体制，哪个不吸引人啊，还得是老虚",
        "第一季还是不错的",
        "还不错",
        "剧情有趣且节奏非常好，背景设定也很有意思，人物塑造也很棒，总体上没有什么大问题。",
        "80/100 科幻与犯罪作品，反乌托邦，世界观完整，角色塑造非常之优秀，打斗流畅且很帅气",
        "通过一个个案件的侦破抽丝剥茧查出幕后的槙岛，又借助这个角色的犯罪引发了主角对社会与法律、人与工具的思考，虽然并无太多新奇的观点，但是虚渊玄以紧扣动人的剧情、优秀的角色塑造成功地贡献出一部优秀的动画，但是，世界观设定无法做到逻辑自洽，除借助高科技以外，刑警的工作方式未免太粗糙，此为硬伤。",
        "观感相当不错 节奏也把握得很好 对于反派的处理看人吧 我觉得挺不错了",
        "补番看的是新编集版，原版就标记一下，详细评论见新编辑版",
        "节奏可以的",
        "很喜欢的一部番。个人认为是很好的反乌托邦作品，剧情的节奏很好，也讨论了正义、法律等很多主题（虽然不是很深吧）。至于受到质疑的逻辑问题，我觉得剧情建立在设定上是可以逻辑自洽的。",
        "面对西比拉系统塑造的圆形监狱，圣护就是勇于突破的英雄，当他失败的时候整个故事就已经是悲剧了，只能期待朱这样更能适应社会的人能不能从内部改变吧",
        "设定很新但是看到一半一直没看了，有机会一定要捡起来",
        "黑与白的对峙，程序正义与结果正义的交锋，这是经久不衰的话题，世界观的设定别具一格，剧情发展一环扣一环，层层递进，大呼过瘾",
        "无论剧情制作还是音乐都很顶其中不乏神插入可以说是一个六边形战士就是后期剧情有点赶感觉有些东西没交代清楚可能是因为后面还要出后续吧",
        "那个很多大脑的系统还是震撼到我了，而且男主也挺帅的",
        "优秀的反乌托邦式的作品，题材世界观的设定别具一格，看完多少能引起一些思考的作品",
        "前期单元剧稍显沉闷，中期伏笔回收、线索聚集、反转不断，后期设定铺开、真相揭晓、引人入胜。西比拉系统、动画的结局等等总是让我联想到来自新世界，“兑现天赋”和boss的动机与目标等等又让我想到2022年的莉可丽丝。引人思考的世界观+较紧凑好看的剧情+不错的人物刻画+神op、ed，让本作成为反乌托邦题材佳作",
        "非常精彩的作品。本来打了9分，但是整理了一下情节和逻辑觉得还是扣1分吧。（长评懒得写了）主要的设定问题是西比拉体制最初如何建立的？时间轴上也有些不太合理之处：一面很多人是旧时代人，另一面普通人却可以无脑相信西比拉到忘记什么是杀人，而头盔最终却又轻易引发了暴动，略显矛盾。诸如此类的小缺陷使我没法简单地称之为神作，但不妨碍作品依旧精彩，其对政体乃至「世界根源性的荒谬」的探讨也提出了不错的思考角度。",
        "第一季没什么好说的，看就对了，个人很推荐。毕竟一开始就给你放出最终决战场面，吊人胃口还是可以的，有种十年前番剧的美（当然这个确实也是十年前的了）。无修版比较血腥，但个人不讨厌。剧情7/10 人设8/10 画面7/10 总评8",
        "故事总从雨夜开始，二刷的时候再看到开头的雨夜心情都很沉重。",
        "早年入宅时看的第一部老虚编剧的原创动画，真的惊为天人，老虚出品必属精品。",
        "我的赛博朋克启蒙之作，还是第一季最有感觉，第二季之后真实没感觉了",
        "剧情很棒。也有很多对人性的思考。",
        "很爽。",
        "最近刚补完，挺优秀的动漫，8分值得有。中期的几个神回很顶。",
        "在我看来其实是个反乌托邦作品 比较喜欢科幻+反乌托邦背景的作品 本身质量也足够优秀 值得一看",
        "老虚出品必属精品",
        "总有一天会有人来把这个房间的电源拔掉的。一切看似周而复始但其实是螺旋式上升。全作ED回回神插入尤其ED2不能更棒了",
        "机械管人的外衣下依然是人统治人的内核，“罪外之人”的扭曲设定是否隐喻了现代社会的状况引人深思，但对极权的反抗似乎有些流于表面了，配乐+1",
        "将年少不经事的我看致郁了的一部番",
        "当时话题度极高",
        "剧情精彩；偶尔的引用加强了氛围但也有些掉书袋；EGOIST 的两首 ED 都很经典好听；黑毛最后嘴炮白毛破防的设计有些意思。",
        "精彩！不光是世界观设定与剧情发展，正反以及周边角色多次的思想碰撞——比起用“还”不如说后者才是重点。槙岛的行为方式固然错误，但其思想的萌芽以及发展这些事本身是否要向某些地方或者某种体制追究错误？社会吗？很难说。总之确实是一部通过故事让我进行了很深的思想斗争的番，非常不错。",
        "设定十分吸引，配乐完美，中期剧情完美，但结尾没有想象中的令人惊讶，唯一感到不太满意的是常守朱的表现不是很出色，顺便一提，是真喜欢考哥的这个声线阿",
        "8.4\r\n一如既往的老虚风格，设计感很强但是故事本身很硬朗。对于正义和法律的探讨也十分有意思，不过结局算是轻拿轻放，考虑到故事设定，大概也没有更加有效的处理方式了。\r\np.s. 系统会有漏洞我是理解的，但是这个系统管理漏洞的方式挺离谱的。把大众意义下的恶人的大脑串起来居然得到了一个大致符合一般价值观的系统也有点反直觉。",
        "反乌托邦佳作，作品设定的世界观和给出的议题耐人寻味，引人深思。剧情算是还不错的警匪片，融合了老虚自己关于未来社会的一些思考。老虚的作品总有一种残酷，大气，宿命的感觉，角色与角色的冲突总是针锋相对且充满张力。",
        "总之就是他们在那个时代玩着很新的东西。/2022时髦值不减。/反乌托邦大纲下对正义和法律的解读也很有意思。",
        "奇幻的世界观+个性鲜明的人物，以及主角一步步的成长，熟悉的老虚作品",
        "新版的和看剧一样非常爽",
        "西比拉意外的蠢萌。用恶人的脑袋穷举恶意这个点子还是不错的，情节就有点俗了，我也不喜欢看猎奇杀人秀。嘛老虚本来就是比起逻辑更擅长煽情的主就是，观看体验还可以（除了制作比预期穷了点）。无名怪物加到8分。",
        "2021.10重温",
        "虚渊玄不愧是社会学大师啊",
        "8+ 世界色调、单人回、社会等要素不得不让人联想TV攻壳，还包括让人要素察觉的台词、白衣男子、鱼鹰直升机、最后一集飘樱花……结局的感觉却是某部科幻电影（防剧透不说了）喜欢的点：一室主角团的人物塑造到位，一些小规模的斗智斗勇好看，娱乐性和思辨性之间合理取舍。不喜欢的点：偶尔的日漫式逻辑情感迷宫加不说人话，一些感觉有bug的设定和剧情。(原来是psychopath同音)",
        "非常可惜 虽然标题里有psycho 但是却没有事实上地和（社会）心理学，这一非常有意思的议题有太多的关系 但依旧是一部优秀的动画",
        "可以看出明显的受攻壳影响的痕迹，不过也有自己的特色，反派塑造尤为精彩",
        "undefined",
        "这番被禁的主要原因不会是对社会的影射和探讨吧。。。",
        "剧情最好的一季",
        "反乌托邦",
        "看前面以为是侦探警匪类，不太感冒。从11集开始展开不错，观感很好。女主行动看的很舒服。结尾不太满意，感觉故事告一段落，但又没讲完，留下的问题太多。吐槽两点：一是这个系统是怎么上位的?这不是典型的宁可错杀一千，也不放过一个吗?潜在犯的实际犯罪率并不高，警察、艺术家、被害者都可能成为潜在犯，太离谱了；二是男二太废，判断力、洞察力、对队友的信任啥都没有，还死板，看着太难受了。但总体还可以，差不多8分吧。",
        "真潮啊",
        "（日后补评）",
        "心理测量者【原创动画】补标 / 8.0 / 7.9（左-预评，中-自评，右-大众评）第一季对人性的叩问，渴求灵魂的解答，让人难忘",
        "此番带有一定哲学和社会意义，可能不同的人看完后会感觉有很大差别吧。只看了第一季，观感还是挺不错的，女主究极可爱捏，人设很棒，是属于少见具有高能儿的思考能力的女主捏",
        "对社会问题的探讨其实并不是那么深入，但每个单元剧都挺精彩的，主线也是一边推进，最后收束的确实不错7.8/10",
        "讲真pp里的一些心理，社会学，哲学用得是有一些掉书袋，不过紧凑的剧情和优秀的人物塑造还是值得给不错的分数。女主的人设和成长尤其好评。",
        "挺有趣的，感觉是反乌托邦题材的，里面女主塑造的可以，剧情也有意思。一个高度智能化的世界，人类基本所有东西都交由电脑决定，如职业选择，由电脑对自己进行评定，然后选择什么工作适合自己。\n其中有个精神指数(西拉比系统）的东西，表示每个人的精神状态，数值过100时，就被判定过高，会被电脑发现，从而拉去治疗，而数值低的话，意味着心理状态正常，不会做出违法犯罪的事情，所以该系统能使社会维持秩序，从而使每个人都",
        "常守朱，朱哥，我滴超人\r\n看着新人在这样残酷病态的世界观中成长为独当一面的强者，挺感慨",
        "思考深刻，剧情紧凑不拖沓，人物塑造丰满，但部分对白太过硬核，整体过于戏剧化，刻意感很强，部分剧情处理得也很潦草，对比攻壳还是差太多",
        "反派魅力！！！该死掉的角色毫不拖沓。老虚笔力还是在的。",
        "设定蛮有意思，但是不够震撼，大道理过多",
        "观感很棒 停不下来",
        "非常有趣的世界观  整体流程上看得很顺 但叙事风格不怎么像动画\r\n 但是 香菜又又又又又黑化了呢！",
        "攻壳机动队和来自新世界的外皮，少数派报告和死亡笔记的内核。老虚你是真的能缝，缝的也是真tmd好呀 // 朱妹的人设太对味了，西比拉你就宠她吧",
        "这番就好在讲完了故事并且只用了22集//什么？你想说有第二季和第三季？没有没有！有也是同人文！",
        "刺激",
        "常说人心不可量化，情感不可用理论解释。那么自我便能测量吗？将一切抛诸脑后，交由机器处理，舍弃了使命与价值，只不过是空披人类外壳的行尸走肉吧了。人们坚信着机械算法的绝对正确，却不知仅仅是另一帮罪犯的独裁这一讽刺事实。一切都能具现化的社会无疑是对自我的扼杀和对人性的荼毒，以及对于法律这一神圣个体的藐视。或许置身于大数据之中的如今我们，身体的一部分也早已改变为机械，【只是程度上的问题】。",
        "好看",
        "普通好看的刑侦片，有一些普通地有道理的讨论，结尾比较平淡。",
        "不错的科幻，就是搞得有点变态。",
        "好",
        "没有名字的怪物",
        "心测完结撒花！续作？心测什么时候有过续作？你一定是做噩梦了吧",
        "整体还行，挺好的",
        "可能是因为现在是社畜了，看到最后意难平的慢慢从大小姐的成长变成了宜野座的变化……\r\n比较可惜的是狡噛和槙島的对决没能给到我类似士郎与神父的观感。",
        "老虚你也不会和自己和解吗？//世界观缝了一点自新和一点攻壳，创新部分略有老套，从社会完成度上没有自新高，逻辑也略有bug//人物塑造良好，该展开的也写出了一些东西//存在掉书袋嫌疑，成句仅用于提升逼格，只引用不加以深入的做法约等于低配素晴日，不过读书论挺有意思//总体是有所启发但不能细想的片子",
        "站在十年之后回望，本作没有试图用“科学”去解释系统而是采用了看似神棍的做法，其实是挺明智的；整体故事不错",
        "作为原创番难得的佳作",
        "好看",
        "第一部最好看",
        "第一部还是很好看的，设定很吸引人，反乌托邦神作",
        "喜欢这种血腥猎奇又引人深思的作品",
        "感觉是低走了",
        "从ed入坑，很不错的反乌托邦科幻题材动画，对过渡的政治与科技提出了质疑，将人以自我意志为主导的行动放在了更高的位置上。前期的铺垫和展开很棒，设定和逻辑上虽有些欠缺，但依不失为过，并且考哥这一线索人物也不断带来新的期待，只可惜他凋零地实在有些仓促，虽然下一季考哥也有出场就是了(笑)。",
        "17/04/2022二周目。不知不觉这也差不多是十年前的动画了，不久前看到了这部的结局已经大致定下来的消息就决定再刷一遍。加上新编辑版，这是第三次看了，即使是已经在记忆之中的内容，却又一次引发起我的思考。这次不是预想作品内容的发展，不是分析事件的关联和逻辑性，而是角色们的思考模式。越发觉得角色和故事之间的契合度很高，这也是为什么整个系列之中，唯第一部能让我如此爱不释手。",
        "合理的爽片，也有帶出一些思考議題，好的世界觀和人物",
        "初见满新颖的",
        "social credit -99999",
        "补标。是老虚一贯的反乌托邦。学押井的攻壳学到的是掉书袋和作深沉。不过严谨细致的系统设定和张驰紧凑的故事节奏使本片确实可以称为一部优秀的刑侦剧。有些gaygay的氛围，好在老虚出色的构成能力冲淡了很多刻意因素，相比之下续作就失去了不少剧情的可看性。",
        "至少在第七集以前，我还以为只是无聊的警匪日常篇，最多给个6分水平，在第六集看不下去抛弃了。某日无聊打开补番到第七集后才发现为什么一堆人吹神作和bangumi均分接近8了。分镜不错。这部番的男主很有鬼哭街和幻灵镇魂曲的味道，结果一看剧本虚渊玄。香菜配的女主太萌了，发挥也很好。音乐OST已下载。剧情就不剧透了，排开赛博朋克版来自新世界的剧情外，立意有一定高度，但是可惜浅尝则止。",
        "里面对人性善恶的讨论还是挺有趣的...还有一些他们办案的小细节也挺有意思。我在日常生活中遇到的和番里面的细节相似的观察和体验，看到了不同的解释，对我有一些启发。",
        "题材优秀，大于角色塑造优秀，大于情节的优秀",
        "这个系列的第一部还是可以的，就是后面拉胯了",
        "84",
        "常守朱真是丑的跟只狗熊一样，不知道天野明画她的时候脑子在想什么。",
        "很久之前看的，如今回味，确实有深度，但可能只是是故作深度",
        "给出了一个很不错的命题",
        "看了2集感觉女主是我烦的圣母类型，香菜的声音听着好违和= =先搁置等实在没番看了再补吧，对世界观有点兴趣。/隔了好久补完了，香菜的声音好出戏啊，总觉得格格不入不贴脸。",
        "我很喜欢",
        "老虚再（也不）见",
        "看完第二季之后，第一季的评价感觉更高了。第一季在死法上更为猎奇，夺眼球，人物设计上也鲜明，各种角色都有独特的魅力点。老实说，我实在无法理解，人类到底是怎样从今天混迹到22世纪这种高科技却漏洞百出又十分不人权的社会的……",
        "昨天晚上特地为psychopass写了个观后感，8.1",
        "节奏什么的挺好，值得一看的游戏黑的剧情",
        "超级超级超级喜欢！啊 production出品警匪片必属精品",
        "补番ing//正向的积极能量宣传看多了，再看老虚的剧本，就觉得别致，这个第十一集看着朋友被杀还无能为力的恐惧感和绝望感属实真切了",
        "故事讲得有点虎头蛇尾吧",
        "第一季永远推荐。也是第一次真正注意到“反派”。颜值是一点，思想也是一点，更深刻，更平静。虐的部分也不少，不愧是爱的战士。各个成员的故事也让我无言，是可惜？又或是无奈",
        "有意思的设定 故事也十分精彩 值得一看",
        "世界观有趣，槙岛圣护恶心又幼稚，讨厌",
        "准备二周目了",
        "设定一把科技感十足的枪很帅，音乐酷炫好听，女主成长舒适讨喜 （2021/8/25-26下载弹幕）7.9",
        "值得一看",
        "补标 好看，酷炫的科幻动画。14年左右补的时候惊为天人，现在看来设定上有些经不起推敲的地方，不过作为图一乐的反乌托邦+赛博朋克的科幻作品完全值得一看。",
        "西比拉的设定有意思但也感觉奇怪,有些很智障的反常识设定,感觉完全就是为了引导剧情出现的.小朱的人设很喜欢,轮回后变成前辈的设定也很喜欢.最终妥协的结局感觉还蛮现实的.",
        "好寂寞，朱的進步真的好大……好喜歡的女主",
        "故事性有被吐槽，前期节奏慢。但哲学意味挺浓的，个人很喜欢。女主跟反派的设定很有趣。",
        "还是老虚的剧本好，第二部第三部做成什么玩意",
        "补标，2014年一直断断续续得看到了2018年的套路赛博作品，中间穿插着大量生硬的掉书袋子，这演出是在干啥？？？但这个故事我还是很喜欢，啊这就是没有人性的理想社会吗？",
        "PSYCHO-PASS，全系列最佳，一出对科幻的迷思与圆形监狱的预言。本片好就好在他在抛出了许多有趣论点的同时没有过分地像攻壳系列那样去深入，而是选择了合理反转，充分具有娱乐性这条道路上。后期的路线趋向于警匪片，其反乌托邦的故事浓度减淡了是其扣分项。最后，最爱常守朱 [21-3-25]",
        "第一季是相当精彩的啊，果然国内还是相当冷门呢",
        "看过新编集版了，回来补一下评分",
        "想探讨的东西还是有点意思的，但最后还是草草了事。从狡啮的出逃开始剧情就有点迷惑了。结尾了既视感还是挺妙的。脸型崩坏真是太频繁了。ed舍不得跳，好几次都恰到好处地插入。",
        "剧里讨论的哲学观不用细想，爽就完事了",
        "剧情做的不错。反乌托邦，SF警匪片。//延伸思考：科技测量心理、判罪？反人性？→客观事实+当事人主观情理=正确判断",
        "非常好看的一部作品，但是和神作还是差了一口气，如果能更深入的探讨，哪怕只是多描述一下这种未来社会就好了。",
        "前面破案很好看，后面抓槙岛一般。话说你们西比拉系统为什么一直在把人脑移来移去的啊，透气吗2333？",
        "题材和立意加分，后期剧情令我有些失望，人物的刻画也不怎么立体，没有留下很深的印象。",
        "喜欢反乌托邦qwq",
        "人物刻画非常出色，世界观建构也是自洽的，但是主题有点自相矛盾，既然staff对于这样的圆形监狱是批判态度，那么“法”为什么不是圆形监狱的一部分，甚至于认为“不是法守护人，而是人守护法”呢？作者对于法的理解我不敢苟同",
        "略显强行的智斗逻辑设计，部分情节设计囿于匠气是扣分点。对特定社会情景下法律精神的讨论不应被视作重要的哲思而应是气氛的燃料，除此之外可以说老虚在这种题材上的笔力依旧那么稳定（参考之前的饭桶）。作为动画的观感我可以给出很高的评价，音乐也是本片一个无敌的加分点。最后，常守朱，我的超人",
        "最喜欢的角色是朱妹，最后一集印象深刻。",
        "好看，可惜就第一季能看",
        "真实的佳作",
        "猎奇加分，相爱相杀的基情才够浪漫",
        "启蒙之一",
        "设定很棒，老虚的剧本就不说了，制作整体也保持了比较精良的水准，结局很喜欢，所以就对第二季不是很感兴趣了……",
        "设定和剧情总体挺不错的，天野明的人设也足够美型，但其中老虚夹带的恶趣味...心理阴影",
        "补标，刚入宅那段时候补完的。黑夜下的赛博朋克给当时的我受到了极大的震撼，各方面都还不错。",
        "科幻类，虚假的乌托邦。虚渊玄的剧本出色，人物形象塑造好。狡噛和常守朱俩人，相互认同但又有分歧，为各自的理念而努力。君子和而不同的感觉，感觉这一对塑造的是真的好",
        "8+",
        "可以，这很老虚，结局喜欢",
        "妙啊",
        "计算机统治世界",
        "建议只看第一季以获得最好的观看体验。",
        "只能说老虚的笔让我一直是很有感触的",
        "超喜欢世界观！本来想因为这点和剧中令人信服的讨论给9分的，但看到最后还是有点迷惑。动画多多少少有点瑕疵但能接受，不过对于女主这样......最后的结局还是不太满意，明显是为了续作而设置的。第一季总体而言还算佳作，个人感觉维持到这里足矣。往后写的话感觉设定就很难自洽了，希望看第二季的时候能有良好观感。",
        "8分是夹带对主角喜好的评分。世界观说新奇也不新奇，早多少年就玩过这套了，细节上有太多经不起推敲的点。但是刑事课第一分队全员我都爱，所以加分。",
        "探讨了很有意思的反乌托邦世界的问题",
        "在设定上是一件非常可能的事情。\r\n从2012到现在2020，其实越来越接近现实了。",
        "高中时代补的番，一首all alone with u，已经成为刻进DNA的acg音乐之一了~",
        "开头比较平淡，过半后的展开很有趣，结尾不尽人意。",
        "8.5分。。。本来想说一大堆话探讨程序正义和结果正义，但是发现自己完全没这水准。就只能说一句：老虚厉害。",
        "在时髦的科幻背景和精彩的刑侦剧之下仍是老虚那套关于程序正义与结果争议的探讨，角色的设定与剧情的展开都非常符合虚渊玄个人特色；人类被系统所控制的未来在算法的不断渗透进人们生活的当下可以说是一个极具现实意义的寓言，然而对于人类与系统该何去何从这一问题老虚除了掉书袋之外并未给出令人满意的答案，结局人类依旧处于西比拉的控制之下，除角色的成长之外世界并没有发生什么实质的变化，这姑且算是本作的一大不足之处吧",
        "8",
        "新时代版的攻壳机动队——不过除开大的讨论框架，还填充进了更矛盾斗争的剧情；这开头和结尾的循环感，也是老手法了。或许是虚渊玄编剧的最高峰。美术印象深刻，特指各种色彩奇异的滤镜，氛围感拉满；总体上音画非常富有，最后一话尤其精致。讨论的东西能让一般观众充分理解也是另一个层面上的成功。",
        "潜在犯这样的定义，在我看来是对人类个体价值的一种部分否定。其余的问题有思考的价值。//个人反对被系统或科技智能统治，不解释。//制作确实不错，看得挺带感的。",
        "第一季开了个好头，可惜续作拉垮",
        "待二刷。// 随着时间的流逝，回忆起这部作品愈加喜爱。非常有魅力的主角团队，香菜贡献出心中个人她的最佳配音。",
        "8下",
        "设定很新奇",
        "老虚就是剧本保障",
        "很好，人设有些走极端",
        "我是不是应该更早的时候看....不是说相见恨晚那一套，单纯觉得是某一个时期会去欣赏的作品。现在看完这部居然内心毫无波动....各种见怪不怪，自己不成熟的类比就是有些人看过cl再看kanon那种感觉。典型的近未来反乌托邦，经典（？）主角搭配，没什么拉跨的部分，但为什么就是提不起劲呢...",
        "反乌托邦，抛出了问题但没有给出令人满意的答案，期待第二季有更好的展开",
        "第一季还算是不错的",
        "2020/6 能给思考的作品，而且剧情流畅。关于社会体系和制度的建构和运转的探讨算是比较深入。",
        "前几年看的，现在觉得非常先进",
        "好看。话说人物起名是“你见过最稀有的姓氏”大集合吗",
        "很有意思的动漫，女主一路成长，剧情逐步推进。比后俩季强。",
        "槙岛圣护作为一个体制的反抗者的形象较之笑脸男、久世、斯奎拉，总觉得有些单薄，老虚塑造的这类愉悦犯看多了真的显得无趣，连带着作品的主题传达都显得有些飘渺无力。",
        "第一部真的好看",
        "世界观十分有趣，深度抓得也很好，这是一场关于治理社会方法的革命。",
        "第一季反乌托邦带作 后面基本都是警匪片",
        "剧情太顶了",
        "高开低走",
        "非常独特，引发观众思考的作品。",
        "单看番剧觉得挺不错的，配合着大概2集一个案件，慢慢的讲述故事。番剧种很多台词是真的来源于现实的著作，对于犯罪也有一些专业的名词。其背后对于未来世界的描绘也有一个比较详细的描绘。",
        "看得到常守朱的成长，但是就觉得这个系统很蛋疼。感觉检察官很菜，还是执行官更接近我心目中的刑警。",
        "看完心理空荡荡的 对所谓的乌托邦有了新的一些看法 不愧是老虚 哎 希望老虚最近不要太伤心",
        "虚渊玄总写出好剧本，提出好问题，但虚渊玄又没给出答案",
        "pp还可以吧",
        "蛮有深度",
        "硬派的反乌托邦动画，剧情发展结局倒不意外。あかね的成长历程做得不错，香菜配得太好了。",
        "我永远喜欢花澤香菜",
        "这结局有点自新那味了  反抗过但逃不出 打不破  但还是欠点",
        "百合赛高!",
        "很喜欢第一部的人设，感觉没了圣护都没有灵魂了",
        "后续的反派都无法超越槙岛老师的高度",
        "第一部是真的好看",
        "还是没能反抗西比拉，但却燃起了希望。call酱没后续了嘛～老虚流弊",
        "总的来说挺好看尤其后半段 虽然有些编排仍然令人不解比如中段高潮剧情过后突然穿插两个个人回/初期后期都对剧情有重大推进作用的縢反而一路工具人到底/全剧最高潮麦田你追我赶？怪我没get到最后槙島的孤独理论/好多国家一级掉书袋运动员",
        "我觉得吧。。即便槙岛圣护那帮人成功公布了真相，人们也只会一时间起来反对，没等西比拉彻底消亡，反对就会彻底消失，因为比起消灭西比拉带来的“自由”这种虚幻的东西，西比拉的消失带来的“崩坏”才是现实的。如果人们真的无法接受西比拉的真相，那当初西比拉就不该被建立。因此，在人们有能力找到一种制度，能快速有效的代替西比拉统治之前，西比拉实际上“不可推翻”。",
        "这个片子的毛病着实不少，动作场景难以辨识，作画走形，过于装逼，过分的掉书袋，等等……但，这仍然是一部言之有物的硬派刑侦sf动画。尽管距今时间已经不短，但这个时代能有这样的作品，仍然是——至少于我这样的sf动画拥趸而言是一种幸运",
        "反乌托邦赛博朋克",
        "虽然有些剧情bug，但是依旧特别好看，and两个OP很带感",
        "很棒 剧情非常吸引人 而且大多逻辑可以自洽 \r\n不足之处在于反乌托邦社会设计的不是很好 总感觉这个社会有些肉眼可见的缺陷",
        "两个男主塔上打斗那段令人印象深刻。",
        "跟少数派报告真的好像 反乌托邦赛博朋克作品 我好喜欢朱妹 本人常守朱银河第一吹",
        "8.0",
        "虽然看的时候比较费劲，但看完了还是感觉很精彩。",
        "当初看是真的震撼，朱爷的成长刻画的相当清楚，反乌托邦的世界令人深思。",
        "之前没有标记嘛，第一季还是好看的呀！朱爷牛逼！！！",
        "让人眼前一亮的设定+环环相扣丝毫不拖泥带水的故事节奏+完整立体的人物塑造都让这片观看体验非常好。个人很喜欢的男女主之间的刻画加一星。",
        "好看好爽，随便唠嗑：PP的设定真是眼前一亮，跟着剧情走被反转惊了，这个世界观既充满协调感，也隐藏着混乱和无秩序。有特点有隐藏的冲突，真好搞创作。天野娘的人设真是越看越时髦。赞美香菜演技，从第一集的稚嫩到坚定本心后的成长，她演活了常守朱的成长。唯一的遗憾就是为什么监视官穿的外套好土啊！不过小朱穿起来更加显得小只了，可爱。狡哥喊的那句akane真是让听者动容，千万感情，尽在不言中了。",
        "对社会形态作了一点探索。还有ED真好听",
        "我陷入了矛盾，类似于陪审团的组织形式让我在理性上认可了系统的存在，但其展现出的独断、贪婪以及在其统治下的人类的软弱和无力又恰好体现出了其危险性。在这样一个看似资源无限且制度完美的社会中，却仍然需要肮脏的手段以维持制度的正常运转。那么，究竟是应该继续追求完美制度的存在，还是接受维持社会秩序的必要之恶呢？",
        "看完深深觉得，老虚不愧是老虚。",
        "剧本写的很好，有内容，看的停不下来，值得推荐给入坑的人。",
        "补标8.3\r\n剧情8，配乐9，制作8，其他8",
        "2019-11-16。能做到角色鲜明、故事与设定易懂不乱绕对我来说就是好片。（比较不喜欢的两处写在最终话评论区）【天香VCB】",
        "设定背景都蛮有意思的，刚看完攻壳发现的确有点攻壳味 还都是PIG社的。时髦 op ed，酷炫。12年的片放在现在做为原创出来依然十分有吸引力。片中讨论的法律和犯罪都还是有独到的描述。女主的成长有目共睹，并不是遵循西比拉，而是遵循心中的法律，西比拉是目前没有办法背叛的执行方式。故事还未完结，后续不知道能讨论到哪里。个人7.7分",
        "时髦感挺强的，剧情也不错",
        "第一季贼强",
        "有点gay有点装逼，剧情不如同期的来自新世界",
        "天眼系统努力努力也可以上个西比拉",
        "制作+2 故事+3 观感+3",
        "人选还是系统选，这是一个问题",
        "可惜白毛逼格不够",
        "小气，精英主义，抛出一个有趣的概念却无法描写出足够真实的环境；但以原创考量，做到这样也实属不易了",
        "老虚的浪漫主义未能彻底呈现，甚是遗憾",
        "有深度，有内涵的片。仔细想想我就是从这部开始粉上老虚的吧（笑。",
        "一部反乌托邦题材的科幻警匪片。前几话用几个单元剧对世界观做了简单的介绍，随后以三年前的人体雕塑案件对西比亚系统存在的是否合理与其存在的问题、法律存在的意义与法律本身的缺陷进行了抽丝剥茧的探讨，随后又引申到人民对于国家系统的信任与否是建立在有着完备体系与保证自身利益的基础上，最后常守朱对西比拉系统与法律的信任与妥协也饱含对于当今各方面体系与制度能更加完善的期望。（常守朱角色塑造也相当出彩）",
        "其实算ED入坑？因为真的很好听啊；被同学看到时刚好白毛在搞艺术还被质疑我在看很变态的片子囧....",
        "第二季变成警匪片了",
        "确实是很好看的番，没什么特别多好吐槽的",
        "娱乐的同时，给我带来了很多关于社会的思考，情节推人，人物塑造，都为上乘",
        "表皮是警匪片，实则反乌托邦大作",
        "非常棒的设定",
        "集群心理與虛偽的直接民主",
        "虽然还有很多逻辑bug，但是对于所要展现的主题无关紧要。所以虽然距离神作还有一段距离，还是强力推荐观看的\r\n另外最后新来的那个妹子。。。。。",
        "本来道德，价值观就不应该只有一套。",
        "佐仓大法好，虽然一开始看这个片我觉的这个系统很沙雕 但是看到第十几集的时候我才发现虚渊玄是故意弄的这么傻吊，这么一想，这片子还是看的蛮爽的 大段大段的对话也不会无聊 比当初看IG攻壳机动队第一季的感觉好多了 不过仔细一想 日本当时能通过这么傻波的立法 也挺沙雕的 顺带一提 末尾一听到佐仓绫音的声音 我就想到那个妹子是高中的 果然我佐仓厨没救了",
        "因“反乌托邦”字眼入番，却因狡哥的帅姿而沉迷（要弯？",
        "剧本对于想映射的问题描写很深刻 对于心理刻画也很丰富 但是战斗不精彩 智商或者策略上的博弈不够好看…很多故事走向可以预料到 结局大概是为了凸显个人相比系统的无力 所以比较平淡…前期两方交锋反而更精彩",
        "其实光第一季就是一个完成度很高、叙事精彩、世界观优秀的作品了。后面出那么多属是有点抱着块牌子硬啃了，看的审美疲劳。",
        "来补标。这番证实了引用也不是谁都能引得十分漂亮的。主角方从头到尾在塑造上有各自的升华，但槙岛这个人物的格调最后褪去包装后反而退步了。此外，当时看这部的时候已经补完了家教的动画，但确实是pp才让我实实在在地理解到天野画风的魅力所在。不过坏处就是，在没看番之前，有些角色一看脸便知性格气质，一知性格进而就让人意识到这种性格的角色在这种番里是活不长的，相当于变相剧透（没错就是小星星(bgm38)）",
        "很OK",
        "第一集看完感觉很好\n很棒的作品\n小中见大\n人物的性格、关系的纠葛与故事的推动都把握的恰到好处",
        "嗯嗯设定挺棒的！",
        "蛮好看的，虽然我感觉有些扯。ED不错。白毛拿刀划女主朋友脖子那莫名地给我一种“神圣感”，至今都忘不了。白毛会说一些著作里的话语，我感觉编剧有点故作高深。2013秋补完；2013秋二刷。",
        "1、如果人类的工作分配由系统决定，那人类存在的意义是？\r\n2、老虚是以什么标准来设定监察官的人格呢？\r\n3、说话的语调比人的容貌更有欺骗性？\r\n4、人之初就被定性，做事会更洒脱一些？\r\n5、女主没死，这是老虚的本子？",
        "这个好看",
        "没想到小朱拿手铐铐住槙岛时大喊的\"你被逮捕了\"是这部番给我印象最深的一幕",
        "反乌托邦，后期神展开。枪械设计时髦度令人拍案叫绝//190927二刷，现在很少有这种能怀着紧张的心情看进去的片子了。",
        "掉书袋、掉出个未来！嘘嘘拯救科幻、拯救后攻壳时代！",
        "挺好的，就是后续作品进度慢",
        "没有名字的怪物\r\n圆形监狱",
        "不错，回顾了很多遍",
        "神作，能够引人深思的作品，死了不少人，这点很有老虚风格",
        "很棒的剧情，从此喜欢上老虚.",
        "有些恶趣味，但是是一部不错的犯罪题材动画。",
        "反乌托邦的设定，一直都在主线上不拖拉，情节紧凑看得爽\r\n（OPED居然全都听过，不知道以前为什么不想看）",
        "我就喜欢这个 极其对我胃口",
        "世界观的整体设定其实大家都能感觉到有点不对劲，但是剧情推进和观众代入感很强，说实话，看个动漫而已，也不能强求太多，毕竟不是严肃的文学作品。给个8分吧，我觉得观感不错。",
        "很喜欢香菜的这个角色。",
        "很棒的故事，人设都很独特。",
        "算佳作，但是总是被高估。里面许多设定的逻辑是经不起推敲的，尤其是西比拉系统。不过还是表达出了想要表达的主题，故事也比较引人入胜。人设和故事情节我感觉分别参考了monster与少数派报告。",
        "剧情bug多并不影响它本身的发挥，oped加分不少",
        "这是除攻壳外，最喜欢的反乌托邦题材作品，只不过这系统给人很扯的感觉",
        "很喜欢，行云流水。音乐优秀。毛病较少，SF反乌托邦佳作",
        "喜欢，值得一看，人物演出各方面都很有魅力",
        "3季41话 + 总集篇11话 + 剧场版7集",
        "11集前逼格贼高，相当引人入胜。后面就有点泄气了，这个社会出问题真有点随便，好在软着陆了",
        "《Psycho-Pass》「サイコパス」2016.4.15 开始还在一集一案的模式进行下去，突如其来的BOSS把所有的线拢在了一起。以为故事就这样开始及结束，哪知道横空出世的“西比拉系统”才是最后的反派！太有意思了，第一次听香菜的声音，美。",
        "总体还是不错，虽说到了后面揭露真相时不是很喜欢（怪不得天台二人转念叨1984）",
        "有点科幻",
        "男主和大反派的基情才是贯穿全剧的线索；剧情和设定都很有趣，只可惜女主性格设定不真实",
        "主角不是大学生的看来都是精品？",
        "题材新颖，有几集剧情和画面冲击力表现的非常出色，让我想起了看汉尼拔第一季的感觉。",
        "这片还是有深度的",
        "憎恶罪恶 追求正途的人们的心愿 积累而成就是法",
        "自小圆和FZ之后又一老虚的剧本，算是我在反乌托邦这一题材作品的启蒙之一吧（",
        "诶佐仓原来这么早就出现了",
        "能看得出作者和STAFF是对乌托邦下的政治体系进行了思考的。最后一集常守朱同意让Sibyl存续下去的这个举动可以说升华了整部动画。剧情整体来看还是有点拖。",
        "有一些科幻社会哲学有料表达的经典式动作警匪片，对正义与秩序不可调和矛盾的老话题以一个有趣的设定来进行讨论。故事紧张刺激，人物设计及其出众。好人坏蛋经典模式的追逐互斗，实战派的严谨动作戏，令人足够信服和印象深刻的立体饱满的角色情感描绘，和适当轻度的社会科幻内涵一样都不落下。虽说不是完美无缺，但综合素质及其可贵",
        "朱妹的人物塑造相当可圈可点，总体观感好，作为本科幻迷的入宅作情感上加分。",
        "算是我看的第一部反乌托邦题材的科幻动画了，很多设定都很有意思",
        "开头的设定实在是高，乌托邦的反转，执行官的黑化，女主的越陷越深，集体指数的上升…各个方向都有着写出深度的潜力。中段线索单一，白毛为了偷税挑起整个事端，这个套路让整片的逼格都下降了。结局有点无力，西比拉是渐进式完善体系，就连女主也只能怀着感性上的反对，给予理性上的默认…这么一来，它前面铺垫的那些隐患和辩论就白瞎了，故事有着精彩的议题，却没给出漂亮的答案。尽管如此，老虚的故事总能让我很佩服还看得很开心",
        "赛博朋克的科幻作品，设定亮眼，关于社会构造的讨论富有挖掘性。常守朱人格魅力很强。缺点：其他方面有所欠缺，比如男主角和反派的塑造。",
        "老虚标准套路：你打的东西就是你自己",
        "7.5",
        "相当出色的剧本，老虚名不虚传，虽然后期作画各种崩，逻辑也有一些bug和强行推理，但总体依然是一部极佳的科幻题材作品。",
        "反乌托邦佳作",
        "不错的设定，以及相当有趣的故事，但是毕竟这个题材对比的标尺不一样，比较的高",
        "补标 7.5 冲着老虚看的，背景设定很有意思，书袋也掉得挺爽，但剧情只能说差强人意。另外拳拳到肉的搏斗戏是一大惊喜。",
        "槙岛圣护与西比拉系统的战斗实际上是对现有社会的审视。 狡啮对他的了解和追捕只是为佐佐木的复仇，常守朱更是连复仇的觉悟都没有，只是喜欢狡啮而已。从这个意义上来说， 没人到达圣护思想的高度，所以没人能否定圣护的思想，所以圣护的结局实在太Low了。",
        "【I类】story:48(8/10) performance:32(8/10) total:80(8/10)",
        "补标",
        "第二季，看得出脚本想做个大的，但结果差强人意",
        "老虚还是拿各种作品混杂现用，各种东西浅谈一遍。但节奏意外不错，刑警出击时候BGM太带感了。最喜欢的居然是op",
        "狡噛哥帅啊啊啊",
        "第一季质量极高，虽然有些恶意装逼，但老虚对剧本的把控力太强了。优秀的背景设定，单元剧潜移默化的推动着剧情，塑造着人物形象，同时对主角的推动也是在无形之间，再加上I.G的高制作水平，非常棒的作品",
        "老虚必看的反乌托邦作品，看的时候自己的观点立场都会不断转变，很纠结也很值得玩味\r\nps：狡朱cp大爱啊",
        "剧情上差《来自新世界》一筹，因为有比较明显的BUG。但是制作上无话可说，很棒。",
        "这个反乌托邦社会的设计，前期给我的感觉就是亚里士多德所谓把最好的笛子给笛子吹得最好的人的问题，然而后期揭秘才发觉事情远不是那么简单。作为难得“严肃”讨论政治哲学的动画，看起来十分过瘾。不过这个设计具体的实现上有一些缺乏解释从而难以让人接受的点，导致代入感降低。剧情展开和结局我都很满意，但中间的不少推理过程实在是太简陋了。女主角的复杂度使其形象非常鲜活（真可爱啊）。",
        "陪同学又看了一遍。港真挺不错，当时还挑三拣四的，其实这样的硬核作品现在打着灯笼都难找，何况制作水准堪称一流。剧情的确有硬伤，不过显然是可以容忍的——如果命运石之门可以被容忍。",
        "一开始的单元剧的警匪片模式不断深化反乌托邦内涵，中间11、16、17集的冲突爆发和揭示西比拉系统的实质把全局推向最高点，也是我最喜欢的几集。但是后面结局开始趋于平淡，看起来一堆伏笔和问题没有回收和解决。不过这一世界观的设定之新颖有趣，所引发展开的问题也值得思考玩味",
        "第一部的出色主要体现在它并没有对故事的背景和世界观做那种冗长乏味的“深刻讨论”“隐喻暗示”，而是着力于塑造角色。这使得从主角到配角，每个角色的个性都非常饱满鲜活，就很cool~",
        "很虚渊玄，慎也超かっこいい",
        "很棒的剧情。虽然中途就猜出一些门道，但是不影响本身看的乐趣。哲学思想的引入让我有点晕，所以不敢直接说神作，毕竟无法理解的逻辑还是存在。",
        "时髦爽片模版",
        "反乌托邦题材，有不少变态，不过挺好看。",
        "非常喜欢这浓浓的赛博朋克风",
        "2017.12.01上《纯然理性范围内的宗教》的时候突然get到了本广大佬的几个隐藏point，赶紧过来给加一星【笑】",
        "反乌托邦，比起自新世界差不少，不过喜欢的人应该更多，赛博朋克的风味更重一些",
        "轻度cyberpunk，推理，刑侦，犯罪，暴力，如此迷人。",
        "心理测量者对我来说是展示了人工智能在未来的一种可能性，不过老虚好像挺喜欢正义与邪恶其实就是一体的这种设定。",
        "补个记录",
        "虽然我有点无法忍耐白毛圣护的变态，但老虚的剧情把控还是不错的，朱爷个人的成长也是不负众望。",
        "世界观给满分，剧情有点拖沓。",
        "相比第二季与剧场版还是觉得就这么结局最好",
        "心理测量者的世界里，唯一的规则是不能情绪失控。西比拉系统实际上是在鼓励微笑着杀人，通过逆向淘汰胜出的注定是一群极端自利者，硬要说的话这是一种右派反乌托邦。因而反抗之路在于恢复人道主义而不是恢复个体感受。",
        "爱的战士",
        "【新年回顾旧番计划P3】狡啮慎也任务塑造非常有感觉，香菜的攻音ε=(´ο｀*)))",
        "低配版攻壳机动队的感觉，但探讨的内容不一样，也是相当的佳作了",
        "里面的东西好像很值得玩味，又好像单纯是猎奇。就看怎么想。\r\n制作:3/3 观感:3.5/4 影响力:1.5/2 超神作:0/1",
        "有一种死，叫不要命。",
        "いろいろ言いたいですけど まとまらない...ね　　　個人的［二回目］　★★★★★★★★☆",
        "这部番烂尾了，第二部很多余，完全围绕槙岛圣护来讲就可以了，不知道剧情为什么这么发展。后面不断领便当也很多余。狡啮慎也转变之后，和常守朱的对立本可以成为一大看点，好剧本被拍烂了！",
        "感觉最精彩的地方在于女主的成长..",
        "老虚的唯一不虐妹的作了吗=。=",
        "最想吐槽的就是西比拉了，判定才能我没意见，但是光凭一个指数就把人从5岁一直关起来，甚至执行死刑……这系统居然也能被采用？而且进去了基本出不来……难道你们都没觉得有什么问题吗？不过抛去这一点其他的到还是做得不错，狡朱圣、警花和大叔、六唐（虽然这一对基本没怎么表现）之间的关系表现的还不错。有思考，但并不是作品中列出的哲学之类的，而是泉宫篇关于人和机械关系的问题。",
        "常守朱的成长，慎也的冷静，白毛的装逼看得就是让人很过瘾，关于引用哲学之类让人诟病的情节并不是老虚想的而是深跟高要求加的，这种略带装逼的情节其实细细想来还是挺有趣，个人非常喜欢",
        "老虚和IG合作得还挺契合。",
        "乌托邦设定，但没想到西比拉系统是这样一个奇葩玩意，剧情很合我的口味。狡哥和白毛的塑造还是很不错的，朱爷的成长旅途，结局又一次轮回。看似毫无希望，又透露出一缕曙光",
        "有入宅作加成的因素...总之，在深度上完全不如来自新世界。",
        "老虚的发挥中规中矩，结局气闷，但是警花和CALL酱还是可以prpr。BD作画，配乐，TK的OP都是加分项，剧情推进的节奏抓人。",
        "老虚很适合TV动画的脚本，P.I.G.的赛博朋克让人欲罢不能。",
        "不错",
        "尽管有这样那样的问题和漏洞，但这种赛博朋克的氛围还是很吸引我。",
        "本来应该是12年最佳的，怎奈同年有来自新世界",
        "不得不说，这种没跟校园和日常扯上关系的番实在太少见了，剧情引人入胜，画风也很不错[虽然一开始还不习惯女主的眼睛，但是后来越看越顺眼了]——顺带一提本番非常适合献给热爱猎奇的你；难得又见到喜欢的男主，简直就是模范有没有！话说女主最后怎么突然变成大侦探了啊？！；然而我到最后还是不懂槙岛的动机（不过处决的那一瞬间真是爽啊）唉，心疼两位执行官和女主的朋友......",
        "剧情很紧凑，一看就停不下来了",
        "前面还不错，后边有点嘴炮+强行结束的意思",
        "茜比尔system所控制的nihon，一群曾经犯下滔天大罪的人并没有受到应有的惩罚，而是继续统治着国家并成为制度，多么可笑，失去了肉体的罪人骑在了人民的头上。不愧是爱的战士，11集确实治（致）愈（郁）到我了。21集.父亲节补完，到最后才父子相认。慎也，朱爷87",
        "F/Z让我认识老虚 现在觉得老虚也不过就是个写黄油后来洗白的嘛2333 当时觉得设定新颖 剧情饱满 给个8分 续作……不谈了",
        "背景设定比较极端，装逼味儿也比较重，但还是挺好看的。",
        "除了不能接受女主最后的选择外其他都比较满意，尤其是制作可以的",
        "虽然被黑得很多，剧情也有那么一点点伤，但咱还是喜欢这番，喜欢这个伤感的故事，喜欢常守朱，喜欢慎也，喜欢圣护。通过这部番，能收获一份感动，能有所得，这就足够了。",
        "很有深意的动漫。在大数据时代的确给我们很多思考。然而吓死宝宝了，有点血腥",
        "看完这部心里很压抑 第二部再也没看",
        "本质热血刑侦剧。设定略有新意但套路明显，剧情、展开中规中矩，结局也在意料之内，时髦值上去了然而硬伤不可避，最明显的就是思想时而颇有深度时而空洞得诡异，愉快犯？？？总的来说还是质量与完成度都相当优秀的作品。另外朱妹好评，很久没有见到如此硬气的成长型女主了！",
        "故事设定有趣，人物个性分明，剧情有一定深度，看完会让人有一定反思。不过入戏太深很容易跟别人吵起来ww不喜欢白毛。推荐。",
        "8",
        "挺喜欢的 虽然前面看得津津有味 越到后面就越没有兴趣了 对白毛挺有好感 便当可惜 设定时髦加一星",
        "毋庸置疑非常优秀的作品。背景在未来，成为过去的我们的当今世界和片中世界相比较，感慨和认识颇多。情感上喜欢白毛，但是觉得小朱和call的塑造更出色。",
        "剧情和台词有点思想深度，和f/z台词风格有点像。",
        "爱的战士，无需多说。",
        "开头以为是科幻背景下的侦探片，没想到后面变成反乌托邦。感觉和美丽新世界差不多，有人觉醒了，但在强大的统治和弱智化的群众面前无能为力。虽然作者好像想讨论技术对文明的影响，但限于动画又没有讲太多，浅尝辄止。不过番里提到的书却都挺好看的。",
        "反乌托邦",
        "很有想法的作品，世界观设定很有感觉",
        "再高度发达文明的社会统治还是离不开人脑。开始展示的世界观看上去是科学可信的高科技领导着人们的日常行为，西比拉系统是那么的完美。随之到高潮部分揭露出西比拉系统不为世人所知的内幕。比起真正是靠全机械化系统控制人类社会，这设定还算合理。结局个人感觉是不错的。这种扭曲的反乌托邦世界观真的让人纠结，女主做出了很理性的判断。ps 这片老虚弄死人虽然感觉难受但并不反感，后半部分ed好评",
        "设定比较有意思，世界观饱满，几乎没有违和感。看的过程也很爽，不愧是老虚参与的脚本，两天看完根本停不下来。但是到最终话结束发现花了20多集也就是战翻了个白毛，虽然也一并揭露了SIBYL的本体，但是白毛作为BOSS并不是很有魅力的类型，导致剧情整体过于单调，精彩程度从中后期开始下滑。而且白毛和狡啮之间还有种隐隐的基味，感觉很奇怪……不过再怎样作为原创番还是很不错的了，第二季继续",
        "期待第三季",
        "有点黑暗啊！ww",
        "能思考的地方很多，可叹这个悲喜交加的世界。",
        "世界观的设定十分出彩，人物的刻画也很到位，美中不足的是剧情的逻辑性不够严谨。感觉槙岛的便当发得太随意了，有点失望。",
        "剧情非常的出彩，各种矛盾冲突看的大呼过瘾，虽然先知系统的并没有完全解释，但是一部佳作",
        "如果当初黑猫警长再多作个十几集 一定更好看",
        "先知系統是法西斯式的獨裁者，槙島是革命者，狡嚙是復仇者，朱妹是秩序的擁護者，征陸大叔是好老爹，宜野座是忠實的守序者。復仇者最終手刃革命者，革命惜以失敗告終，其他人和獨裁者玩出循環了OTL。。。人类的行动只有出自自身意识才有价值。",
        "很不错的作品，虽然我觉得最后4集和结局不是很好（收尾收的太简单）\r\n11话和16话是神回\r\n强烈建议不要看那个11集的新编集版（理由：尽管新编版中增加了部分镜头，但是原来的22集版中每一集的进度都是规划好的，还有ED的神插入；改成了两集连播的新编版后节奏感变弱，效果直接减半——比如原11话作为神回，ED的高潮部分特意比平时多放了一遍~结果新编版中直接把11话12话连在一起也是醉了2333",
        "不俗套",
        "近年来难得一见的能让观众全身心投入到故事中的好动画。然而基础设定带来的逻辑硬伤也是不能忽视的。总的来说是部精彩动画，期待剧场版。",
        "对这种近未来的大都市舞台没有抵抗力，还有我就是喜欢短发的姑娘",
        "+: 老虚集大成的人物设计 / 正统的反乌托邦作品走向 / 大型偶像剧&文艺爱情剧 / 看完第二季会认为第一季简直是神作\r\n-: 世界观残缺平淡 / 整个系列并没有做出一个完整的故事",
        "征陸智己这位大叔我很欣赏",
        "题材很抓人，中段有一部分失去节奏，结局我很喜欢",
        "剧情到后期还是比较有深度的，几方人物的刻画也很不错，算是虚渊玄的作品中仅有的比较符合我的口味的一作，动画制作方面也都非常出色",
        "挺喜欢猎奇剧照的。OPED都很赞。狡噛慎也就是整部的灵魂人物。",
        "第二季没敢看…",
        "漏洞有，有的，，不过朱妹实在太好评。。。。",
        "很喜欢世界观的架构，描绘出了weber所说的当理性化完全统治了资本主义后的世界样貌。但是每次看到慎也和白毛凤梨都一秒出戏，家教即视感太强强强~",
        "相比2011年的罪恶王冠，这部2012年的作品进步可以说是巨大。",
        "剧情真是没说的，考哥你又是白毛",
        "老虚教你卖弄知识",
        "老虚从不会塑造人物。这种风格，说得好听叫硬派，说得难听则是懒惰或者无能。幸运的是，很适合这部片子。\r\n一些偏商业化的镜头对本片是一种削弱。",
        "好片子，心中良作之一",
        "被冲方丁毁了的第二季还要不要看呢",
        "看在老虚的份上给8分吧\r\n这片子给人的感觉就是想装B但是没实力。作者应该用心多读读书，而不是随便断章取义",
        "的确有一些是乱引用啦，而且白毛那神一样的记性……本广克行有前途，虚渊玄虽然黑但是好歹大脑正常。不过刚开始是反乌托邦到后来就是反独裁了吧！",
        "作为赛博朋克风格的作品，本作不差，但无论从风格、世界观还是剧情上，都没有给人太多的惊喜，有点“普通”。不过还算是符合虚渊玄正常水平的，可喜可贺。",
        "这种反乌托邦片子看看还是有利于负能量的生成的 故事本身也很好看 科幻片设定上的硬伤什么的就不要在意了",
        "嘻嘻 狡噛慎也",
        "设定很喜欢,前几集作画非常好,18集崩的厉害, 那个截图说call酱像just we的笑死我了. 剧情总体还行, 就白毛那些大段大段的文艺理论看的我打头, 还有一些神解释也是根本看不懂, 也懒得去看懂, 虽然吐槽了那么多,但还是挺好看的",
        "总觉得老虚的口味比这个还要更重一点",
        "女主知道西拉比系统后马上打鸡血一样换了一个人这里转得有点太快外。其实老虚你让男的全死了，剩下的女在百合是想往哪里发展。",
        "第一次看这种题材的番，OP和ED不错，推荐一补。",
        "84/100 从这部作品开始真正知道虚渊玄。",
        "制作非常精细。",
        "人的行为出自自身意志才有价值。愿做笼中鸟的人，和想自由飞的人，选择怎样不都是可以的么。",
        "老虚出品",
        "世界观和人物设定都不错啊，虽然坑这么大填不满也情有可原么么哒",
        "2014年年底才补的；白毛长得不错可惜动机太单纯；抽烟有助司考",
        "老虚就是个噱头，整部主要还是刑侦片的风格，跟后面的反乌托邦描写差距有点大。社会学探讨略虎头蛇尾。",
        "很喜欢的设定！~~~人物都不错，除了白毛偏执中二病实在萌不起来，狡哥朱爷小星星征叔警花都很可爱~~~，不过征叔领便当警花断臂那一刻我简直要泪目嘤嘤嘤，老虚我要给你寄刀片！！！\r\n真的是非常难得这么喜欢男女主，剧情也不错，就是不小心收获了二次元第二讨厌的一个cp观呵呵呵，圣护永远路人吧实在无爱",
        "~",
        "都是神曲！",
        "期待第二季中。",
        "每个事件都写的很精彩。。。反观第二季。。。",
        "白毛这个角色以及两首片尾的歌词都有向MONSTER致敬的意思，音乐不错",
        "开始就以紧凑的剧情深深吸引着我。虽然不少血腥暴力的画面，可是剧情的精彩弥补了一切。世界观的设定也很震撼。巫女系统，我们是否该被其支配，为什么我们要被一串数字所决定，为什么命运不是掌握在自己手里而是在？一连串的质疑，我觉得圣护是对的，敢于向世界挑战，只是用错了方法而已。",
        "故事讲的不好，但是世界观特别有趣",
        "难得的讨论社会问题的动画",
        "2年前看的时候，觉得女主太圣母了，1集弃，现在再看，又有了新的感觉",
        "预感第二季会很精彩",
        "很好看，很满足。剧情不错，抓人度挺高的，基本上每一集都很精彩，能够一口气看完，观感很好。虽然故事从讲反乌到两个男人之间的爱恨情仇有越讲越窄的嫌疑，而且到最后什么都没有解决，不过我倒没觉得格局越来越小，因为这片从一开始格局就始终保持在一个水平范围内，到第18集达到全片顶峰揭露系统真相，最后一个案子稍微有点萎，掉书袋部分也还不错",
        "人物个性非常突出，香菜当年表现最佳。",
        "最后的似曾相识啊····物是人非有点心疼啊配合ED的歌词",
        "前几集好看",
        "前十集9分，12集到结尾8分，11集伤害阿宅恶意爆棚扣整部片1分",
        "https://bgm.tv/blog/294313 “老虚的PP1，可能从反乌托邦题材的角度来讲PP浅尝辄止，没有什么新东西，剧情本身也有不严谨之处，实际上对老虚的批评基本上一直都是这些．这些批评其实并非没有道理，我也认为PP1算不上什么一流神作．但其实前面这个批评中使用的标准是很高的，PP1需要用这个级别的标准来衡量某种程度上正说明了其质量不低．我觉得，老虚能把故事本身写得有趣，并且在动……”",
        "后面神展开不错",
        "反乌托邦 剧情不错 期待第二季",
        "香菜这角色配的真棒",
        "结果还是伤感",
        "劳改犯也想有人权",
        "【如果西比拉系统并非人脑组成而是的的确确的机器，那它的存在是对是错、有没有意义？真正的西比拉系统的存在又是对是错、有没有意义？】\r\n其实这番的逻辑并不是那么明了，真正要琢磨的话疏漏之处也不少。我也不知道应该怎么评价它，但它确实值得推荐。在我看来它其实并非是一部反乌托邦动画，在欣赏时把注意力集中于人而并非背景才能获得最深刻的感受。",
        "这枪读条太慢看的时候急死 朱妹好帅",
        "城市 雨夜 轮回 天各一方的人们 还要继续的生活 感慨万千",
        "目前看过的老虚的东西里面观感最好的吧，全片基本上每集都带有的理性分析与各种引用下的深层对谈很是对我胃口。希望以后秀知识量能更加自然一些就更好了。当然，本片的成功绝不只是老虚，精心设计的几个篇章以及之间的串联也很巧妙。\r\n最后一篇粮食篇追踪写的略逊，另外，两季黑角用的武器都太逊23333，比较让我在意的BUG就是量产局长能随意改犯罪指数杀了胜秀星",
        "白毛 黑毛 在一起 ！在一起 ！",
        "香菜不拖长声就可以做朋友",
        "前期是近未来科幻警匪单元剧，西比拉系统的真相揭露之后越来越精彩，半年番的长度可以细致地塑造好人物，朱妹从废怯少女到冷静机智监视官的成长足够打动人心，反派也坏得有模有样，最喜欢的还是警花父子情的部分。最后朱妹没有推翻系统而是向系统妥协，虽然有所遗憾但也是一个比较现实的结局了。最大缺点是掉书袋比较严重，但老虚还是比较会抖私货的，就不扣分了。",
        "设定不算新颖但表达的不错，老虚就是会讲故事",
        "神世界观。",
        "香菜你怎么了香菜！！！",
        "终于补完了。感想1小关赞赞赞！2BGM棒棒棒！3老虚你是想被寄刀片吗！",
        "不知道为什么就是很喜欢这番。特别是结尾。。算是我最喜欢的结尾之一了",
        "システムとはね　完璧に機能することよりも　完璧だと信頼され続けることの方が重要だ",
        "结局感觉还是有点坑，白毛感觉死的有点快了，像是赶剧情一样",
        "原来老虚还能写这种1984风的政治题材，朱妹最后几集突然开挂变牛逼了啊，最后一集各种基情百合赞！",
        "目前看來確實是十月番里比較能打的呀QUQ",
        "来，谈人参",
        "女主秀存在",
        "最后的结尾算是什么？上升的循环？    期待今年第二季",
        "世界观设定的实在太对口味了，演出也很精彩。等第二季",
        "感觉剧本有点奇怪……但是整体还算不错",
        "好吧，我是冲着音乐跟老虚，才去观看的。",
        "有些地方书袋掉的不明所以。系统本体是有私心的大脑是个致命的败笔。不过也还可以这样解读：可以将这种表象与本质理解为一个隐喻——我们现代人的生活出现的种种问题仿佛是技术造成的结果，其实在技术背后隐藏的依然是人的关系。",
        "没有老虚不幸福系列。。。。。。",
        "现在看老虚的作品已经做好心理准备了，哈哈。暗黑压抑的气氛令人喘不过气来。首尾呼应令人有点悲伤和无奈的感觉。",
        "结尾不太科学啊爱的战士",
        "剧情相当不错，但是作画真心太崩。",
        "人物美型",
        "重口味",
        "作画渣，但是剧本真的很喜欢。。",
        "0.O坐等第二季",
        "没看完...",
        "补番ing~",
        "擅于抛出问题而不回答的老虚真够狡猾的ww虽然本也没有最好的答案",
        "有老虚",
        "老虚的片子只要攒着看，不追番不认真，就觉得还好。",
        "除了抓脑机的设定有点无力吐槽外",
        "麻烦第二季多加点百合元素哦~kira★",
        "期待第二季...",
        "结局其实出乎我意料啊，以为要推翻巫女系统呢，果然我还是太甜了！话说这是要出续集的节奏吗？另外宜野诺的结局真是。。。令人唏嘘，小朱也是，白毛也是，狡噬更是。看老虚的玩意儿怎么老是堵得慌！快把星星还给我啊！（只有百合组不错，老虚口味跟我挺相近嘛括弧笑",
        "自由和秩序不可兼得",
        "缺点很多。作画就不说了，除了恶意卖血腥，毫无张力，不过这样的STAFF和预算也只能做到这了。剧情方面确实是披着反乌托邦题材的剧(fei)情(zao)片(ju)，商业味也是满满(不过更多是体现在人设和作画上)，更不可忍的是:为了装内涵的各种掉书袋。我最讨厌的就是掉书袋，你掉就掉，还掉的那么明显！而且老虚真不适合做系构，作为GAL剧作家，作者，单集脚本确实很优秀，不过这片的节奏我真不想说了，包括翠星也",
        "因为中间作画崩坏，以及可怜的星星大叔被泼狗血死掉，所以少给两颗星。但是不妨碍这部真是神作……",
        "西比拉系统其实没有错，只是我们割舍不下那份名为道义和人性的想法",
        "爱的战士PIKA~~",
        "看剧情走向应该有第二季呢.老虚一如既往这幅德行",
        "问题都是老问题了。谈谈角色吧，最喜欢朱和白毛。",
        "有着很深刻的主题，善与恶，秩序与混乱，法律，社会等等之类的艰深话题都在这部番中有很大的体现，作为对立两人的慎也和圣护与其说是主人公，不如说是线索人物一般的存在，带着观众冷眼旁观这个世界。说起世界，这个作品有种很强烈的乌托邦时代背景，让人想到很多，总之很推荐。",
        "老虚作品，风格就不说了。历史为什么总是如此相似，没有对与错。",
        "整体上还行",
        "期待7月新编和10月的剧场版！！【已经不指望小星星和白毛吐便当了…心好累_(:3 」∠ )_",
        "于是又在老套的流程下被老虚又骗走了一个神作位",
        "老虚出品，必属精品(°ω 。)",
        "这真的是我智商捉鸡欣赏水平不高还是当真烂尾。",
        "最后一集，又是一个轮回呢，同样的雨天，同样的眼神，同样的语气和言语。",
        "爱的战士不用多说",
        "佳作，不过暂时先放一下了",
        "目前感觉良好，老虚应该不让人失望",
        "被幸福的治愈了",
        "太赞了这部！朱妹男主都帅爆了！",
        "虛淵玄的本子裡，算好的了；在各種架空的設定裡，也算不錯的了。沒有花大筆墨來介紹這個背景和設定只是一點點帶出來GJ",
        "11话为分水岭，只看前半，足够精彩绝伦，相当浓郁的虚味~\r\n从老虚拿手的追问人性本核的非人心理群像剧，走向较为单薄的探讨社会的政治伦理剧，是本作最大败笔\r\n虽然从结果看确实是不完善的半成品，但前11话还是值得一看\r\n补充：最败笔的是没有完整交代男主和白毛的过去，让这个故事没有说圆",
        "直到刚刚我才知道这就是心理测量者 犯罪系大爱 一天内看完为证",
        "一天看完系列，所以给了8分，情节紧凑故事精彩，也能引起思考，人设并不是我很萌的那种却可以让我一天看完，可见精彩，OP ED都是大好评的",
        "怎么说呢……前段正巧看了《少数派报告》，相比之下，新鲜感就不足了。而且虚渊玄最近的故事都有种似曾相识的感觉。经典的回环结构，看完之后没有太多回味。",
        "我看到了老虚满满的恶意",
        "反乌托邦",
        "老虚节奏...结局又是个轮回",
        "剧情很精彩，结局感觉有点……就这样？的感觉==",
        "看上去先进的、公平的先知系统，实际上却是为了目的无视法律、以少数人统治多数人的官僚系统",
        "听闻有第二季，这个9分看来是给不出去了。",
        "动画就应该这样可上可下，PP上可以通政治哲学，下可以满足腐女基佬，足够了",
        "朱妹子很可爱",
        "如果说鬼哭街只是个擦边球的话，PP则已经上升到了对整个反乌托邦核心矛盾的思考",
        "到最后，什么都没改变。\r\n不过，总是会改变的。\r\n喜欢这种题材……",
        "战斗吧，爱的战士",
        "这种又结束又要继续的结局好捉急！(新上任的监视官不出所料果然是那个叫霜月的妹纸",
        "很赞 虽然结局给人一种便秘的感觉",
        "有种攻壳机动队的感觉",
        "老虚啊 成熟点",
        "两年最佳",
        "烂尾啊",
        "无论什么时代，香烟啤酒摩托车永远都是男人的浪漫_(:з」∠)_",
        "結局是硬傷..不過前面劇情很吸引人就是了",
        "应该会出第二季或者剧场版的吧，伏笔那么多：必然要被毁灭的伏笔，新妹子，新执行官，逃亡的慎也。嘛，这片也就这样吧，中间崩得太厉害，有些地方的嘴炮不喜欢。",
        "最后一话,槙岛圣护，让我看到了夜神月的影子，不过不同的是，一个是想破坏法律，一个是想创造法律吧。",
        "好看",
        "结局真是……【抹泪\n不过感觉这个世界观还是有说不通的地方……恩……\n听说有第二季？",
        "女主光环无敌了",
        "除了部分画面崩，越到后面越是精彩",
        "看不惯狗哥和白毛搅基的朱妹拼命想把他掰直（大雾）",
        "太好看的世界观",
        "真真是一个轮回。",
        "老虚 你妹妹.还我白毛",
        "结局微正常...",
        "白毛飘飘~~~话说之前也是认为朱小姐是个天真的孩子，结果真不能小看她~~~虽然白毛领便当是肯定的了。。但是和他相似思维的狡哥说不定是变成传承者了",
        "在这个时代这样题材和主旨的片子也算挺难得的，三人脚本可能有时候会稍不适，不过总体来说也不错，看得很有味道，随着剧情发展剧中人物各有成长进步。应该有续作吧，千万别像黑契那样啊……",
        "好看！！！——就这么结束了一刚！！！我去扣一星！好想把宜野脸上那撮头发弄掉啊！！！",
        "农业片 一直以为在BG但是还是以搞基百合结尾！带感的百合CP！",
        "剧情挺好的，人设是天野娘的。推荐！！",
        "星酱还是领了便当。忧桑。老虚的脚本竟然没死几个人（好像有哪里不对），真是喜闻乐见= =",
        "碉堡的设定 没有毁灭性的结局 略感无力",
        "結局不甚理想",
        "结局不明啊，感觉好多还没交代。\r\n观看过程中各种爱的治愈...",
        "爱的战士最新作= =",
        "宜野一回首，眼泪下来T.T",
        "不错。不喜欢这种无意义的轮回。宜野座不带眼睛还真有型= =。。。",
        "结局便是新的轮回，好评！",
        "论朱妹在社会中释放正能量的重要性~",
        "动画版跳跃大搜查线和security police 。时髦，刺激。本质是纯粹的刑侦片。",
        "老虚GJ一生推！实在太带感无论是世界观还是角色！",
        "人物的塑造很鲜活，虽说人设是丑了点……一开始有些慢热，后面节奏起来之后就很吸引人了。轮回的结局稍微有点出乎意料，但仔细想想也挺合适的",
        "老虚果然不虚！轮回的结局隐隐有一点悲伤和无奈，但你知道那就是最好的结局。ありがどう，さよなら～",
        "哎……致郁。",
        "唉也算是个好结局",
        "又是轮回吗 果断是老虚啊",
        "孤独的人类心灵，程序化的人类社会，没有未来的人类城市。\r\n槙島聖護，你的名字也会就这样随枪声消失吗？",
        "把各种即视感的题材融合出了新意 推理很棒 打斗精彩 但都不是主题。。结局很现实 冷静下来的话这是必然的结局。。但是没给出破解局面的方向与希望还是令人遗憾。。",
        "没有把想传达的东西传达清楚，但也还算值得一看了",
        "为什么现在的动画越看越无味了.......",
        "从沙耶之歌到魔法少女馒头卡，从Fate/Zero到现在的Psycho-pass，老虚一直想表达的不过是一个简单道理：人的苦乐无法量化，追求“最大幸福原则”的功利主义哲学有反人道的风险。这样的剧本和其它废萌卖肉动画比有道德冲击力，能制造话题，可老拿这当噱头也不是个事儿啊。",
        "兴奋&亢奋？",
        "看到后期当世界观的新颖性和冲击力渐渐没掉了之后，剧情给我感觉就很平淡了，结局也总让人觉得少了点什么。无论如何，世界观真的很棒。很喜欢前期的展开。",
        "老虚又调皮了(´･ω･`)",
        "白毛我的嫁！",
        "最好不要有第二季，这样留有猜想才是HE",
        "感觉结尾略弱",
        "还特意买了格列佛游记.................",
        "不认同的社会体系下坚强的活着，然后就是新老交替……",
        "如果中间那几画不崩掉的话。。。。",
        "流畅而不严谨。循环式的照映也许的确很有老虚式的风格，我们确实记住了他们的反抗，犹豫，疑虑，成长，但欠缺的碎片让整体的印象变得稀薄。作为一个完整的作品而言，它只是中规中矩罢了。",
        "神结尾ED神插入！！",
        "前面看得很燃，到后面反而提不起劲了。",
        "虐点与小温馨共存的致郁之作……",
        "虽然很多人说PP烂尾什么的，但是我觉得这个结局真的是最好了。至于那些不懂的地方，就算不解释也没太大关系。留下空白才会让人意犹未尽，这也是艺术的表现形式啊【佐佐山超萌的等着小说【",
        "老虚治愈...少侠好身手啊",
        "超棒的，加速崩坏的世界！",
        "这才是真实的结局啊，现实残酷，动画也没留情面",
        "结局好坑",
        "槙島老濕真圓滿啊此番最幸福的人沒有之一。公式最大手各種意義（。||對朱妹好感直線上升（太難得||窩也來信一次老虛。花澤這個角色本身和她的聲音真是有加成作用啊(##ﾟДﾟ）ｲﾗｲﾗ",
        "白毛的动机并不值得狂顶怒赞扣分，但是朱妹在全剧中的表现给五星点赞……求个剧场版啊！",
        "结局也挺好的不是不能接受，不一定非要毁灭系统。就是最后百合目测脑补头顶青天",
        "喜欢老虚的你们都是抖M！（ww",
        "天野娘的人设眼神有点微妙的呆滞……暂且先追着",
        "18话开始当剧情片还不错",
        "相比小圆脸的结局，还是这样的结局更得我心啊",
        "这个世界满满的都是无奈。",
        "看完了反而不知道要说什么……结尾还是相当内涵的，尽管绝望，却不缺少希望。",
        "呜呜呜呜呜呜不喜欢这个结局！！！【续作预定？",
        "期待下一个企划",
        "前半很强",
        "非常好的作品，老虚的脚本好，op/ed好，天野明的作画也很好，只是后面几集画得有点崩啊... 老虚果然还是在这里讨论社会的治理问题么？",
        "真正CP原来只有百合……讲这类故事的不太会有太爽快的结局，这个结尾挺美的OUO至少没死光",
        "圆环之理  充满希望的结局",
        "不会是要出第二季吧？",
        "其实没想到结尾会那么的完整……\r\n一直觉得老虚的剧本一直在变正常，这是一个好事……\r\n结局虽然是一个完全一样但是已经有差别了（也许就是圆环之理吧……",
        "有第二季。。",
        "这样就足够了",
        "不错。近来少有的正剧动画。",
        "循环",
        "【小红奋斗史】圆环之理 结局略平淡，但是仔细想想这个结局也没什么不好，爱的战士=全灭（这样想太甜了吧...不可否认的是剧情是很精彩的，看得很开心。前半段觉得狡啮好帅，后半段觉得槙岛好美。",
        "老虚的片子就是妙……脑容量不够真捉急",
        "反乌托邦 剧情人设世界观不错 开头惊艳 中间质量参差不齐有得快睡着有的又很燃 老虚的几回都挺好 考哥你又役白毛bgm38 百脑汇笑惨我了hhhhhh",
        "嘛，挺不错的，后期多少有点牵强",
        "怎么说……这部的确将老虚的恶趣味跟核心的价值体现出来……而且有不少诡辩的地方……不过挺喜欢的……这部螺旋式的剧情……",
        "爱的战士居然没全灭",
        "结局大好",
        "剧情紧凑，设定赞，音乐也不错。就是结局比较平。",
        "还是给8星，最后的剧情9星算不上。不过看样子应该有第二季。话说老虚你最后放那两个妹子是想说之前第二集的百合铺垫太不明显了么→  →",
        "结局出乎意料的平淡",
        "结局很现实",
        "虚渊玄镇楼，情节还是比较精彩的，节奏略有拖沓；男主的智商有点逆天；吊书袋有点多，没有更温和的切入方式么，内涵显得相对不足。",
        "you never walk alone",
        "就像1984一样，状况没有明显变化的结局",
        "作画崩坏。拍得还算不错，但格局太小。白毛看起来屌其实也就干些大量杀人的活，除了嘴上功夫不错外基本没有逼格。女主的成长很明显，期待下一季。",
        "结局变成了轮回了……= =难道狡噛会变成第2个白毛？",
        "不能评价为烂尾，本片综合素质还是不错的~",
        "故事结局是再循环，下次的牺牲者又会是谁呢",
        "嗯，算是有老虚风格的片子吧……",
        "爱的战士人道毁灭的方式真有爱...",
        "果然现实主义的作品中，反乌托邦是不会轻易改变",
        "朱妹我爱你呀～",
        "总算结局没有崩坏，好评！",
        "老虚我看到你推的CP了！【NOOOOOOOOO",
        "比起大派便当这个结局对我来说更致郁，“我们的子孙后代会比我们更有智慧”什么的呵呵厚……现实又无奈的感觉_(:3」∠)_",
        "喜欢谁谁死 不说了（ 结尾一点也不高能…除了某一对…",
        "结局好",
        "最後又是一個輪回。於是覺得節奏有些問題導致看著看著漸漸無感了==...居然沒有全滅老虛我信你啊...！！OTZ不過中間插那集回憶到底是要來幹嘛的OTZ",
        "虽然没有看到全灭结局很可惜,不过还是挺好看的",
        "顺着老虚思路走能看得很爽但是很多细节不能细想的片～结局合情合理的平淡～这种反乌托邦题材要么推翻要么进化～朱妹就靠你拯救世界了～坐等二期",
        "结局有点意想不到的平淡了。。",
        "朱妹最后毁掉系统就是娜乌西卡了",
        "我觉得还不如直接写成白毛和妹子两人身亡，被归入大脑堆。狡噛的心理指数因为这两人归入系统而间接降低这种结局会更带感（或者香菜脑袋直接装入菊长的脑袋就更赞了）。没破坏结局对社会反映的大方向，但是也比这结局强啊！",
        "【老虚带你读名著】【接不上白毛梗的人都得死】【你看着虚渊的时候，虚渊也在看着你】",
        "因果论……正义论……略致郁但也在预想之中",
        "顶着云雀和X爸的脸做各种表情= =",
        "虐哭",
        "其实虐心程度不够 = =\r\n然后 借鉴成分太多 = =\r\n不过神展开。。。 展开。。。 开。。。",
        "设定简直是太合我口味了！！虽然有点小血腥【啊嘞←_←】但是还是很赞的说~\\(≧▽≦)/~",
        "18话开始的严重崩坏基本无法直视了！",
        "op！！！",
        "想被治愈的赶紧的！！",
        "orz",
        "爱的战士又一力作 先毁科学观 再毁心里观",
        "最近越发让人有种坑爹感是闹哪样。。。。。。。",
        "_(:з」∠)_和我跟我家妹子在这部上映之前构思的一个科幻剧差不多，看来两个妹子等于一个虚渊玄么！【不…… 话说坐等神展开，要不我们剧本出来还不得被喷抄袭= =",
        "哦哦哦!剧情值得期待",
        "星星唉",
        "这动漫属于慢热型的。。。剧情没的说的，越后面越精彩~~~",
        "科幻，向XX致敬。",
        "枪超级帅",
        "人性的思考，仁者见仁",
        "=ω=",
        "爱",
        "一堆家教乱入。。。",
        "估计又要一堆人领便当 嗯……",
        "越看越有意思的说 虽然人啊呢个阴暗",
        "棒呆",
        "老虚虐我千百遍，我待老虚如初恋",
        "老虚的作品，迟早要补的，不如现追，坐等神展开",
        "这才是最适合老虚的题材啊……",
        "老虚的PP",
        "温暖人心的故事",
        "爱的战士番！"
    ],
    "9": [
        "第一季确实是心中的神作，反乌托邦世界观的构建，女主角心中的正义以及正反派的博弈都无可挑剔，白毛的审判那集触动真的太大了。",
        "西比拉系统和AI并无区别。",
        "23-03",
        "初中到大学都非常喜欢的一部",
        "赛博良作",
        "这片子不是挺好吗，而且和来自新世界颇有几分神似，能弥补自新世界没有很好的动画改编的遗憾。总而言之是一部非常值得看的片子。",
        "这是一部很有深度的番剧，故给9分。其中揭示了一个道理，不同想法的人才是有价值的，相同想法的有几个就够了，所以系统才会看重那些“变态”，当然，不同想法的人不一定是变态。",
        "故事和设定很吸引人，不同价值观对正义的理解、 碰撞，反映出了不少反乌托邦映射出的现实问题，人性及选择。很喜欢当年那种场景作画的色调，氛围感直接拉满。还有支配者死刑模式真的是泰裤啦",
        "好好好好好",
        "很棒的反乌托邦作品，是老虚继fz、小圆的有一力作。剧情精彩，反转震撼，时髦度和想象力放在如今也不过时，女主的成长也让人感慨。在哲学和社会学的探讨上，虽然有掉书袋的行为，但也挺令人深思的，可惜的是续作不再是老虚脚本了。总体来说是一部很棒的作品，非常值得一看。",
        "我的第一部反乌托邦作品。印象深刻的是精彩的打戏，刺激的抓捕，相对血腥的画面，哲理的思辨，加上诸多单元剧的线索来塑造希比拉系统，从而突出了槙岛的对抗精彩。虽然最后的农业计划有些离谱，但整体上还是极其优秀的作品",
        "反乌托邦是吸引人的，故事也讲得不错。不过只是把问题抛出来了，触及的还不够 8.8",
        "原创，世界观宏大而有趣，剧情有深度的同时也没有什么大的硬伤，看的很爽。之前初中看的时候，就把里面镇岛提及的几本书看了，《机器人会梦见电子羊吗》《思想录》《1984》，算是和哲学结合的还算不错，虽然后来再看其实不算很神但是也不失为佳作",
        "以原创的角度来看，第一季确实非常精彩，以西比拉系统真相为吸引，以男主和白毛正邪对立为主线，加上女主的成长和其他角色的表现。构造了一个完整的故事，不过由于设定和背景服务于故事的原因。优先选择了故事的流畅性和震撼性，设定漏洞还是有不少的。但无伤大雅，依然是攻壳机动队以后最精彩的原创科幻动画。",
        "深夜三点钟看完了，看到小朱一步一步从新人成长到老人真是令人感慨。动画借一个科幻的皮讨论了现实中人和秩序的关系，有人选择去维护秩序，有人选择去破坏秩序。不变的是总会有人们一直在质疑秩序，改变秩序。为了追求更好的社会的理想，是一直存在于人们心中的，镇痛，迷茫，但停滞不前解决不了任何问题。",
        "未来的社会体系究竟会走向何方",
        "全都是哲学，不同的三观决定了不同的阵营。究竟是为了社会的公平斗争，还是为了弱势群体的利益斗争",
        "第一部真的是神中神，op,ed，设定都是顶级的。",
        "基于极端功利主义惩罚理论而构建的反乌托邦社会，为了达成最大化的理想社会牺牲公平正义",
        "总体上来说，每集都高能，超级酷的配乐，对社会问题的多角度探讨，还有老虚的爱之剧本，碰撞出了这部未来架空背景下的点点火花。更细一点，又有谁不爱帅得亚批的狡哥和一点一点成长起来的朱妹呢？",
        "错过了好番啊 应该可以勉强到9分",
        "节奏紧凑，步步紧逼，至今仍显时尚的枪械设计，华丽逼人的人设，让人看了一眼就停不下来。乐声渐起，白毛帅哥踩着这旋律逐渐登上舞台，双目相对，他们的故事在此开始。无与伦比的命运感，韵律相合的完美，是今年补得最爽最好看的一部。",
        "关于社会终极模式的思考。",
        "初中看到高中看到毕业工作。 8分水平至少有，多的一分给当年的EGOIST。\r\n为什么值得这么高的分数，因为这是超级正经的sf作品好不好！ 严肃向的sf，设定也很有自己的风格，叙事节奏和故事本身都非常的出彩，人物塑造也是一流。10年后看看sf在业界销声匿迹的现状，完成度极高的pp更应该成为日本动漫代表性的作品。",
        "第一季确实是科幻神作，没话说，但后面确实一言难尽",
        "看得第一部老虚的作品，当初非常喜欢。",
        "优秀的反乌托邦式作品，世界观设定和其中的秘密大都不禁令人眼前一亮，人物美型音乐好，整体节奏也很棒，8.5分纠结放哪一档。（ps.里面枪的设计也是超级帅）",
        "日式赛博朋克经典之作，反乌托邦+犯罪心理学，可惜后几季变成一般警匪片了",
        "很好看",
        "近期看的最精彩的动漫，设定就很吸引人，角色刻画也是一流，我可能很长时间都不会忘记里面的角色，剧情也是引入入胜。后面揭露真相的反转，慎岛的刻画我都很喜欢，ed2的神插入，ep18慎也独自前行配上ed2的歌词绝了，每个人都有不同理念，不同角色之间的矛盾和羁绊，真的很精彩",
        "很庆幸第一次接触的反乌托邦作品是这一部，对于当时的我这个设定真的把我震撼了，新作还没看，不知道怎么样",
        "对我来说算是神作吧....",
        "反乌托邦刑侦巨作，剧本切入点很棒，充斥着十年前的文艺与残酷",
        "虽然讨论的是法律的意义这种比较深刻的主题，但是作品并不晦涩难懂，是兼顾了深刻主题和商业化的优秀科幻作品",
        "我的评价是反乌托邦的神作",
        "世界观与设定就很吸引人，中间的单元剧与层层递进的主线紧张刺激，解开迷雾的感觉也十分带感，特别是槙岛的刻画可以说在该题材下是十分优秀的塑造了。是一部分放在现在也毫不过时的动画",
        "非常对我胃口",
        "3年过后，对立面的一些设定理解更不同了",
        "在看这部动画前已经从不少地方听闻过其优秀程度，实际观看时却依然超过了我的心理预期，名副其实的神作。个人认为本片最为优秀之处在其剧本，探讨反乌托邦赛博社会对人的异化的同时，其中流露的种种哲学思辨值得深思回味。剧情发展毫不拖泥带水，人物塑造令人难忘。尤其是剧中的反派角色，直到最后一刻还能维持形象，十分难得。另外主题曲都很好听。",
        "pp第二季与第一季相比世界观拉大，加上新人报道，不死之身的白毛和破局很有意思",
        "就是好这口，吸引人的科幻悬疑设定，点到为止的反乌托邦，优良的制作，合理的便当，完美地满足了我的中二之魂。",
        "整体制作水平非常棒，演出和分镜，几个OP ED很惊艳，世界观在当时可能比较新奇，有点想模仿攻壳机动队的感觉。",
        "这个系列每一部的质量起伏感觉和刀剑神域有点类似：第一部巅峰，第二部还算能看，第三部非常糟糕。",
        "对我这种看重剧情的人来说有额外加分",
        "十年前的作品，现在拿出来还是能打的，但没当时那样惊艳了",
        "个人认为很神的原创，女主很有意思",
        "剧情、节奏都很不错，我觉得最好的一点（或者说区别于现在很多烂尾原创番的一点）在于……我探讨了一个过于复杂的问题，我可能无法得到一个足够好的解决方案，那我就干脆不解决了，而是相信未来有解决的机会。虽然这种“相信后人的智慧”的做法有点逃避，但说实话让我感到非常真实合理——这恰巧和这部作品的风格很一致。",
        "原创剧情番，机械扩展人类的感知和能力，并通过西比拉系统统治人类，这样的概念在当年可是非常超脱世俗的。另外这部番的画面、动作、人物刻画和音乐要素都十分精美。剧中引用了许多名著中的经典语句，探讨了哲学、人性和犯罪心理之间的联系，最后还玩了个首尾呼应，让人看完大呼过瘾。",
        "潮爆了",
        "老虚带来的反乌托邦神作，剧情跌宕起伏，小白小黑也很立体·",
        "世社有趣，情节高潮迭起，人设立体，配音带感，后面几部不如第一季",
        "冲着老虚的大名来看的，确实不负此行，有很多值得思考的东西",
        "2020-08-16",
        "第一季还是不错的，",
        "完成度很高的一部作品，主线和结局都处理得挺好的，其中关于法律和人性的讨论也引人深思。扣一星是因为关于西比拉系统的进化方式，为什么吸收了“免罪体质”的人反而可以得出更为“普世化”的评判方式呢（增加思维角度扩大视野倒是能理解），这个地方的逻辑还是感觉有点怪……但总体真的很优秀",
        "这枪真的帅，而且还是日高法子配音，我好爱",
        "前期的世界观很新颖且有意思",
        "(触发审核重标)  算不算预言了vtuber？其实还有AI人工智能云计算,17集出现了方舱（野战hospital倒是从前就有）。跟理科立诗对比，真的值一个9分。",
        "高中挤时间看完，大三重温，依旧觉得很棒",
        "「成就者将成就应成就之事，这正是先知给人类带来的恩宠」，在不同的未来世界观内，本作的设定也是属于最恶劣的类型了。见证这样的世界就像一个恶劣至极的玩笑，而揭开先知系统的真面目就是发现其实自己真实活在这样可笑的环境之中。剧情本身有一点点硬伤但无伤大雅，最让我无法释怀的果然还是阿朱看着自己的朋友死在面前却无所作为吧。",
        "8分的水平，+1分给两个ED",
        "西比拉系统的设定非常吸引我",
        "这部心中值得9分。并联大脑的设想，心理指数的设定，关于社会结构的讨论，现在看来依然不算陈旧。",
        "二刷\r\n如果说剧情是一流的，那么女主塑造就是超一流的。",
        "反乌托邦佳作",
        "更容易看懂一点就好了",
        "两遍.",
        "世界观的模型就是福柯的圆形监狱。",
        "很精彩的SF动画系列",
        "“不仅仅是法律保护人民，更是人民守护法律。”",
        "很哲学 看不懂 但看得很爽 感谢当代社会还能留给自己一点思考和选择的余地 //好多意难平 人老了真的只想看点甜甜的东西//出色的人物塑造 狡哥太帅了（跪",
        "二次元里少有的成年人的故事，反乌托邦的题材加上优秀的群像塑造，这部作品真的值得一看\r\n个人打分8.2",
        "心目中的绝对神作",
        "很棒的动画。如果是真正的西比拉，人类得以逃离荒诞不确定的世界，不用担心意外，不用做出选择，也不用承担责任，这是真正自由吧？不过槙岛却说只有自发做的事才是有意义的。前面剧情的展开和整体观感都很赞，但总感觉结局有点仓促。",
        "PP绝对是我最喜欢的几部作品之一，作品所带来的氛围，角色之间的交互，关于社会治理的讨论，当年老虚的剧本是毫无疑问的TOP 0，角色的塑造也与Fate zero一样是巅峰期，也带来了慎岛这个至今在ACG中我最为喜欢的角色。",
        "扣人心弦的警匪追逐战，悬念迭起的犯罪经过！于此相伴的，是常守朱对这个乌托邦的挖掘，和她的成熟——西比拉系统不禁令人深思：我们的主流文化、主流价值、公序良俗，是否是真实存在的西比拉系统？如此大同小异的人生，真的还是“人”吗？立意高远，回味无穷！",
        "PP看得很有感觉，每个人都塑造得鲜明而又魅力。",
        "补",
        "不能把人类社会全部托付给机器，大家都是有血有肉、有笑有泪的人类",
        "喜欢这部作品的风格，剧情上特别是最后几集，特别爽。狡啮，直到现在最喜欢的男人",
        "老虚的又一力作。",
        "【补标】我觉得只有第一季是真正的PSYCHO-PASS",
        "非常经典的作品",
        "太牛了，各种意义上非常牛，续作就不看了（不如第一季）",
        "轮回是最彻底的悲剧。 剧情和人物 都好揪心/2013-04-04",
        "二周目看，发现还是很强//现在回想，pp影响我甚至甚于小圆",
        "分布式人脑计算机，男人的浪漫！",
        "刀得明白",
        "恰到好处的机设很帅",
        "个人不认可“反乌托邦”的标签以及通常的与《少数派报告》的对比，pp展现的比起单向度、高异质性的反乌托邦，更接近一种尚在完成中的福柯式社会，而pp的看点也正是这样的一个并未完成的过渡状态社会中人们种种思维碰撞和选择。",
        "很喜欢这个故事的背景设定",
        "非常符合我想要的乌托邦",
        "阿虚，我的超人，还记得当年崩坏的19集",
        "喜欢白毛，这番格调其实还是很不错的。",
        "慎也和圣护的对决",
        "科幻世界下的古典美学，狡噛慎也和槙岛圣护的对立塑造实在是太出色了，第一部22集的时长装得下其他人物的塑造，而不像第二部那么急迫。",
        "本真行动",
        "只有第一季配这个分好吧，当时真的以为攻壳有接班人了",
        "我觉得很好哇，世界观基调很不错，人设讨喜，更不乏一些剧情神回，作为原创番我八年之后补起来真的很过瘾。没想到评分不太高。最近入坑攻壳，感觉气质上有点相似，而攻壳的tv评分高得离谱，更期待了",
        "开拓了我在某些方面的视野。",
        "曾经一个很火的讨论是自新世界和测量者谁深刻，十年以后可以客观说一句，都很深刻xd",
        "朱爷威武",
        "少见的科幻+刑侦番，12年的周指活，今天已经记不太清细节了，但是结尾朱妹选择不依自己的个人想法来推翻西比拉，立法还是执法都要代表人民意志，出乎意料又合情理，非常精彩的人物升华情节，朱妹从此成为朱姐，让我一直印象深刻。（pp只有1，后面的我不认的2333）",
        "对推理无感，但是本作对于人物的刻画非常出色。所有的人物都有自己鲜明的特征与观念，却在这个病态的世界观里面，都染上了病态的色彩，以至于很难评价正确与否，却能给人带来很深刻的思考。",
        "想要摆脱不断被剥夺的生活，就是自己成为剥夺的一方。这个内脏和对配角毫不留情的味，还是熟悉的那个老虚。",
        "个人比较喜欢的反乌托邦系列作品，设定新奇出色却不失合理性、人设丰满（特别是常守朱的成长）、剧情节奏佳、打戏畅快，一个字：爽",
        "槙岛杀女主闺蜜那一幕把当年的我深深震撼",
        "朱朱真的是太让我震撼了\n绝对的独立女性有思想有行动",
        "只看第一季就好",
        "爱的战士虚渊玄的作品，\r\n述说了一个真实的，血汗淋漓的故事。\r\n或许没有最完美的最好的结局，\r\n但是有最真实最震撼人心的结局也是完美的。",
        "老虚不愧是你",
        "老虚原来是个康米主义者",
        "当你还未达成实质性犯罪之前，就把你“扼杀在摇篮里”，这部作品描绘出了一个富足、方便、懂你的社会，一个封闭、监控到内心、低人权的社会。光这样的世界观就足够抓眼球并足以引发观众的思考，更何况，主人公的成长和一个个探案的故事也相当的优秀，让观者一次次沉浸在对社会的思考、对人性的探索、对生命的理解之中。",
        "曾經因為第12話而擱置…\r\n不過劇情帶出的社會學現象和議題仍然引人深思。",
        "不拘泥于传统的“一步步揭开真相”，前期的伏笔中期就该抛弃的抛弃，该呼应的呼应，人物用完就便当，绝不拖泥带水留着影响后续发展，老虚对剧情的把控还是有一手的。",
        "刀是真的又快又狠。第一集开始的倒叙很吸引人。虽然说是神作夸张了点，但总之很优秀。吐槽：霰弹枪都是打一片怎么点射。",
        "只虚渊玄作品纵向比较的话，pp1比小圆和fz更成熟",
        "对个人来说非常喜欢",
        "一部不如一部系列",
        "作为一部动画作品的几乎各个方面都达到了优秀线......然而离神作还是差了一点点微妙的距离。当然，不管是单纯为了炫学，还是深入探讨的部分，都在非常高的完成度上，故而不少单回有着相当不错的醍醐味。如果作为少数派报告的延伸和精神续作来看待的话，毫无疑问是极其成功的再创作。",
        "依稀记得星死的时候我自闭了一周",
        "这种设定非常有遇见性，确实能带给人思考未来的社会是什么样",
        "一口气看下来很舒爽，感觉结局为了第二季第三季做得太开放了，听说第二季第三季质量不如第一季有点遗憾",
        "先知系统的真相是最大的妙笔也是败笔。一方面它确实能把一切都圆起来，而且圆得非常漂亮；另一方面它还是逃避了全能主义（totalitarianism）是否可能这一中心议题，把原本可以更加深刻的讨论消解成了普通的科幻片。",
        "很不错的故事，从头至尾，各种铺垫转折剧情展开一气呵成，故事节奏感也很强，只能说不愧是老虚吧。",
        "因为是有争议的作品，所以之前没有考虑要看，但看了之后发现本作质量很高。总体瑕不掩瑜，女校里行为艺术家的部分还有美女执行官回忆过去的那一集挺无聊的，但主线很精彩。槙岛废话有点多，打架的时候也不闭嘴……我认为他属于那种愉快犯，虽说要闹革命但却没有给出解决方案。西比拉系统实则实现了最高程度的独裁。只有在常守朱身上才存在社会获救的希望。角色塑造方面，女主角非常出彩，但除了几个主要角色，配角形象实在是平面化",
        "思想内核满分，设定稍显做作，番茄酱过多",
        "令人惊艳的世界观，本虚吹确实很喜欢这种冷而硬的故事，很有老虚风格",
        "看过自新以后慎重思考，觉得pp第一季完全不应该输于自新。单论动画制作和配乐，也是pp的胜利。8.5+",
        "老虚流弊；op1ed1简直不要再赞；首尾呼应，从第一集开头到最后一集末尾完美反衬小朱通过这么多历练真的成长成熟了许多；不过不得不说这里面罪犯还真是各种残忍啊。",
        "世界上再也不可能有第二个槙岛圣护了，也不可能再有第二个与之对立又互相理解的绞啮慎也了。\r\npp的故事对我来说到这里就结束了，不是结束于枪声响起的那一刻，而是结束于槙岛圣护在金黄与紫红交织下张开双臂拥抱他的乐园那一刻。\r\n\r\n八星给作品，一星给槙岛圣护，我有预感makishima在我心中能拥有一个永久的特殊位置，对他不是简单的对纸片人的喜爱，是一种难以说清的，对我而言非常重要的存在。",
        "md 碉堡了！话说当年我真的有猜到西比拉是一个人（的脑子）而不是机器，没想到是百脑汇",
        "设定非常有趣，讨论的内容以及人物塑造均有可取之处",
        "当年看首作的时候真的是印象深刻。",
        "我就喜欢主角吊书袋，另外，绞哥实在太A了。",
        "是为了感观，反派行径给的那么神。就像黑暗骑士三部曲的小丑一样",
        "电波对上了就很带感，call酱和朱妹我吹爆！",
        "不知道为什么，就是很喜欢女主。",
        "正义的伙伴wwwwwwww",
        "世界观 剧情 人设都十分对我胃口 第一季算是现有几季中完整度最高的一季 可以反复观看的作品",
        "寓言，预言。",
        "13年中，这季是在第二季没出的时候看的，还推荐给了高一同学，所以时间大概是这样。",
        "这设定很新颖，剧情也是相当不错。虽然有几集崩的不像话，但是可以接受。这个世界还是没什么改变好评，稍微有些讨厌个人改变世界的套路了",
        "不得不说第一部在老虚的执笔下就算略带BUG也是相当精彩，群像人物性格鲜明，美中不住就是霜月美佳伏笔不是很明显，导致很多观众在看到第二季时候以为美佳第二季才出场的新人物（笑），无非就是跟观众开的小玩笑。",
        "长得帅的人掉书袋也很帅。作为12年的番，对未来的预见性和现实的思考很深刻。天野娘的人物原案帅呆了，OMG。OP和ED也很帅，看到了好多家教人物外貌的影子。",
        "听说要出第三部啦",
        "这种大世界观的设定真的很跪啊~",
        "老虚的动画每看一部，对老虚这种故事就越喜欢。赛博朋克的以刑警为中心的动画。不仅演出了社会的、角色的压抑，更觉得生在那个世界真是令人作呕。单元剧很优秀。老虚笔下每一个写死的人都不会有突兀的感觉，给观众传达一些爱的道理，不愧是你爱的战士。小朱朱和男主这种友人以上恋人未满的塑造也太棒，小朱朱后面从警花黑化成警爷，只有提到男主才能让她再现当年入行的柔和，提到男主才脸红和流泪实在太棒了。我爱小朱朱！好可爱！",
        "深夜有感，剧情无关。男性纸片人穿白衬衣真的是很戳我的一个点，学生制服清纯可爱，社畜套装挺拔英俊，然而把白衬衣穿出涩情感的，我现在只认同白毛一个人。或者说他这个人设就走纤细而性感路线的感觉，半长至遮住后颈的头发、扎进裤子里的半边衬衣、七分裤下露出来的脚踝、随手拿着的书本或小刀...简直正中我的好球带了。我并不喜欢这样的神经病另说，不过我认为十年后也难以有动画中反派人设的涩情魅力值能超过他。",
        "电波对上了，反乌托邦和冷酷超强女主",
        "卧槽，好好看啊，半年番进度真的爽",
        "当初追番的时候认知能力还没成型，难以理解其中的种种情节与背后隐藏的深意，现在回过头补番才终于明白其先验性。幸好在第三季开播前补了。",
        "动画版《1984》\r\n做得很优秀的剧情突出作品\r\n声优演出非常出众 全程无尿点，将乌托邦社会的矛盾冲突拉到巅峰\r\n反派的塑造是这部作品最成功的一点",
        "本作好像一直是因为设定出名，但其实这作出彩的既不是制度上的设定也不是案件的悬疑，而是人物塑造上的深入完整，主要人物都有各自独有的信念挣扎迷惘，所以续作失去了对人物的深挖后对于第一部来说便都是狗尾续貂，而后来编剧又没有水平写出巧妙的案情解谜，想转型成高质的悬疑剧情片都不行，也是无奈了。",
        "89/100。反乌托邦佳作，就是剧集前后不太连贯，依然算是老虚剧本上的一次突破了",
        "部分原创动画质量好高",
        "故事真的非常精彩！",
        "虚渊玄向攻壳的致敬，影射SH主义就不多说了",
        "在世界理性化进程中，我们究竟应该以何种姿态认识与面对它。人应是自己理性的主人，而非教徒、仆人和敌人。（什么是人？）\n仍然探讨了羁绊主题。\n常守朱的形象塑造得太好了，但是否意味着一种精英主义路径呢",
        "初见设定新颖，制作良好，剧情前期都发展得很好，后期发展不如人意。",
        "不愧是老虚啊！说实话同类型片相比自新世界pp更合我胃口，可能是因为牵涉到作品的主题表达方式的关系吧",
        "今天睡眠不足，有些不在状态，只得出了“这是一部非常棒的动画”的结论，只有待我养精蓄锐再看一遍才能进行更具体的评析了。啊对了，常守朱的角色设定似乎跟渡边早季有着相当的重合度，本作中的人格指数评定据我猜想也与愧死机制有所关联（若个体在犯罪时不认为自己的行为是恶则不会反造成人格指数的上升？），反乌托邦的题材出发点大概是存在局限性的吧。",
        "是老虚！\r\n犯罪题材和西比拉系统的世界观很迷人，几个主角的成长很真实\r\n大家都是系统内部的一般人（？），不存在系统外的挂逼设定\r\n动画里的朱妹有很多的小动作和小表情特写，太懂了\r\n白毛和心理老师的剧情总有引经据典的大道理：领导气质的3个定义；人的身体可以机械苟命，但是精神要长久存活还得愉悦（偷税）……",
        "被安利看的，真的好看鸭。",
        "果然还是当年好作品太多 大家都口刁了",
        "神作！",
        "神作不解释",
        "在不合理的前提下，是否还要持续相信自己一直相信的事物！ \r\n社会的稳定是否为首要目标！\r\n 看似完美的东西也有不完美的地方！\r\n 很精彩！",
        "看了第二季+一分...老虚真香",
        "非常6的番，不过最近提起的人少了",
        "虽然不及攻壳，但还是很不错的",
        "香菜香菜香菜！！！！！",
        "第一季超神了，之面就是狗尾续貂。我的哲学启蒙作，槙岛三三真帅啊！",
        "其实对于很多人类来说，拥有一个像西比拉系统来管理对某些人类未来还真的不是什么坏事。",
        "如果虚渊玄延续前面的很多恶趣味案件的节奏到最后的话，这部作品只能说设定出众，剧情平庸。然而虚渊玄最后将剧情主题不断拔高，特别是最后两集不同人的价值观互相碰撞而又斗智斗勇，使得人物形象鲜明，把这部作品升华到了一个新的高度。再加上作画和音乐也很优秀，强烈推荐这部作品给想对社会做出反思的人看。",
        "这个设定非常合胃口，以及某对CP，“警花”真棒，嘿嘿",
        "质量很出众，反乌托邦加分",
        "朱爷赛高！",
        "活着就为了槙岛圣护",
        "故事是写得挺不错的，让人能一口气看下去人物也很有特色塑造优秀，虽然后期主题变成了双雄对决以及作画有些崩坏，但无论剧情还是bgm还有ed都很不错，强烈推荐",
        "狡哥帅炸！",
        "最爱的还是群像剧，整体质量也是超高，强推啊强推。",
        "实在是太好看了！被禁了非常可惜。",
        "要是能给个比较完整的结局这个9分就能给得很舒服啦，可惜第二季坏了。ps 打分的时候刚好瞄到对面新世界的评分居然比这个高不少，论动画怎么也是这部好吧",
        "最后一集女主对西比拉系统的厌恶和在外人看起来的风平浪静有着明显的反差，讽刺意义十足。然而只要西比拉系统还未对多数人有害，系统的延续和优化就是必然趋势。动画设定思考意义满分，然而画面对于这方面毫无执念我来说都觉得崩坏的有点过分了，所以减1星。",
        "细节漏洞按下不表，像是编剧想要表达思想而围绕它所发展出来的故事。“常守朱，你今天看起来是最积极的，也是最消沉的。”这个画面就很壮烈。",
        "最打动我的还是常守朱由青涩到老练的成长，尤其开头的几个案子，气氛和情节都十分紧凑。最后对法律和秩序的讨论也是很有味道，但这个暴力执法的乌托邦真是太不乌托邦了，让内涵大打折扣，相比之下某些设定眼熟的电影就自然得多。但不看这些翻车的地方，它最后抖出来的真相、跌宕起伏的情节和既不晦涩又能把气氛烘托得恰到好处的赛博朋克警匪片风格还是很优秀的，槙岛作为一名人格魅力很高的反派，和狡啮的宿命对决拉高了很多观感。",
        "这是一部让人从内心反感的动画，没有个人思考的世界，不正是我们的未来吗，对无能为力的人们展示面前的残酷现实，只会令人对放言者产生发自灵魂的厌恶",
        "pp是难得一部既有想法（即主创对社会与人类的思考）又做的节奏好有看点。一刷和二刷有不同的好看。另外，看得出老虚的真读书的，书袋掉的很到位且不做作。",
        "带着不少枪战动作戏的本质反乌托邦题材，在保证剧情跌宕起伏的同时人物塑造也不错，不管是前期的单元故事还是中后期的主线展开都探讨了不少问题，标准的好看又不失内涵。",
        "所谓“黑深残”里少有的结尾撑住了的作品，太难得了。ed点题。/ 9（内涵+结尾真实+ed1好听且契合）",
        "寂寞的故事",
        "①②",
        "老虚的作品基本上都是佳作，不解释",
        "高三的时候看的，在“反乌托邦”作品中不算优秀，但确实是一部优秀的动画",
        "人物塑造和剧情都不错。只是总整些对话故弄玄虚，想借此卖弄逼格。",
        "给我带来极大震撼的一部作品，每个角色都很有魅力，尤其是朱爷。这真的是一个很有个性的女主角：不是圣母，却尽自己最大的善意去帮助别人；不认同西比拉的做法，却仍是固守本分维护社会；没有狡哥一般的高智商，却通过自己的办法解决了一个个案件…很少能看到这么真实的主角了，有私心却仍守大义，这才是人类啊。扣的一分是18话明明那么感人，ED神插入催泪，居然给它做崩了？！！！不行我不能接受！！！",
        "本来对沉闷的气氛不太能适应，但第十一话开始改观，然后沉浸其中，不可自拔",
        "老虚向攻壳的致敬作品。\r\n“愿人类荣耀长存。”\r\n这个动画有几点不好：1、没经费，作画崩坏；2、老虚自嗨，掉书袋拉高逼格，但是由于观众的阅读水平不够而显得很装逼；3、动不动就满屏幕血浆还寄刀片，算是老虚一个莫名其妙的特色；4、不适合时代，在这个倡导成年人应该看傻缺动画放松心情的时代。",
        "2019.11.2重看了一遍,除了有一些细想会出现的小漏洞以外整部片子都很棒",
        "槙島聖護死前说的一段话满分。",
        "某个暑假的时候把它翻了出来，我就发现，我喜欢上了这个世界。贼喜欢动画里第一集的雨，给我带来一种熟悉又温暖的感觉。",
        "不是法律去守护人们，而是人们去守护法律",
        "在我看来还是非常引起我的思考的一本番呀，挺喜欢的=-=",
        "call酱prprpr！",
        "番里的《1984》。不错的题材，制作很精良，虚渊玄在脚本创作过程中各种引经据典，表现出了自己非同一般轻小说作家的科班实力。觉得动画反乌托邦程度照着乔治奥威尔比还差点意思，不过一部动画片被搬来和《1984》比，已经很赞了。",
        "我特别欣赏老虚在pp里面表达的观点：并非法律保护人类，而是人类应该保护法律，当法律出问题时，应该是通过正确的途径去改变法律。朱妹初看是个圣母，但她的思想早就已经超越了很多人。",
        "神作",
        "看第一集时惊讶地发现op和ed都是我非常喜欢的歌，曾经听过N次的歌。cv也一听便认出了香菜和石田彰。凭这两点我已经决定必补此番。情节也没有让我失望。很喜欢这部番。尽管最后有许多伤心的地方T_T。小朱一直在成长。",
        "好番呀",
        "基本无可挑剔了，除了有些剧情看着比较奇怪。世界观很赞，不愧是老虚的作品",
        "难得的良心番，对于人物塑造刻画堪称近年来少有，作画和音乐也都有不错的水准，值得一看",
        "71F。\r\n赛博朋克赛高>.<",
        "法学生必看……记住法律只能针对行为不能针对任何思想，因为每个人都有犯罪的本能与幻想犯罪的自由。",
        "不懂弹幕里那些骂女主的人什么心态，能好好看完再说话吗？朱爷由一个新人成长到能独当一面的警官，给刑事科成员带来各种各样改观，对女主又有什么不满的？",
        "*2012年秋追番\r\n\r\n顺便推荐了我一个从不看动画的同学，它也很喜欢。",
        "本作剧情极有张力与深度，离开了动画常见的校园和日常套路，是一部真正意义上的硬核反乌托邦作品。PP中的AR技术也成了如今的热门话题，枪械与武器的时髦值也完全不在话下，不得不说老虚在这些细节设定方面确实是个奇才。看似完美的色相体制在女主一次次出警任务中一点一点走向崩坏，越来越多无辜的人被卷入事故与灾祸。在政治正确与柔软人性的歧点，正义感与理性将女主和她的同伴们走向何方？",
        "就现实意义来讲，适合中国年轻观众来看。",
        "一开始因为封面一只不想看，但是看了第一集后就觉得自己太傻了，差点错过这么好的作品，作品思想十分深刻，还有尾曲那是翻来覆去的听。",
        "女主朋友领便当的毫不含糊。。老虚你....",
        "看的第一部动漫作品，第二季不喜欢",
        "那时，人类已经实现了共产主义。最终话场景高仿新海诚。怀特男神流水别墅上镜，乔治奥威尔提升逼格，四星半剧情+五星天野娘人设保证。这是爱的战士虚渊玄，给他热爱的世界又一献礼。",
        "2016.2.2-2.10 / 2020.1.11~1.12",
        "剧情很精彩而富有冲击力，各个角色很有魅力，看着喜欢的角色死去而悲痛万分。花泽香菜表现超级好，塑造出了温柔而坚强的女孩形象，一扫软妹的印象",
        "おもしれぇ〜 其实大可讲再深一点，但一个惊艳的设定在我心里就能掩盖掉许多不足了。至少剧情始终能保持合理性，也不算烂尾；加上一个让我大开脑洞的优秀设定，九分吧。",
        "三个主角(¯﹃¯)",
        "其实这是一套强大的科幻式政治隐喻寓言吧。世界观和剧情构造如此完整我整个人都orz了。回头要重看一下马克思韦伯和边沁的资料，补《格列佛游记》。白毛就是个被自己好奇心和自尊心弄死的悲剧。狗哥还是蒙在鼓里的什么都不知道，一心向前冲的“正义使者”。女主的三观如此正确，以致只能继续苦恼了。",
        "2015/08/14补完。",
        "そんな君が僕の孤独を笑うのか？ Philip K. Dick、边沁、寺山修司、康拉德、卢梭、尼采、奥威尔、福柯、柏拉图、普鲁斯特、Lovecraft。",
        "确实看起来挺爽的。",
        "老虚这部很好看啊",
        "狡噛慎也为什么要藏起来！(╯‵□′)╯︵┻━┻",
        "大爱",
        "设定很有趣，人物对话也比较深刻，让人印象很深的一部番",
        "好作品",
        "世界观很棒，前期和中期剧情精彩刺激，反派厉害，可惜设定有很多瑕疵，结局太突兀，总体来说是原创作品里的佳作。",
        "果然是神作。18集以前被槙岛圣护吸引了，看到19集对他就慢慢幻灭了，这就是一个极度自我中心内心还未成熟的人。本质上和欧阳少恭有雷同之处。对概念清晰的女主角很有爱……",
        "老虚脑残粉更严重了～～！！",
        "2刷。",
        "剧场版等call酱♪",
        "不喜欢一板一眼的女主角",
        "善恶的彼岸，道德的边缘。\r\n已经习惯了老虚的这种极端表现方式。不过在面对独裁政体的背景设定下，也只有这种表现手法才能将老虚的思想淋漓尽致地展现出来。",
        "反乌托邦",
        "可以说是一部难能可贵的神作，到底何为正义？社会的真面目。。。",
        "虽然梗在欧美大片里不少见，但在如今的Acg界这么一部硬派作品太难的了",
        "由系統決定個人命運與未來的畸形社會，被系統判斷為犯罪者的執行官與系統認定為好人的BOSS，諷刺的對比。反思然後走出現有體制的框架，尋找這之外的解答，應該是作者賦予朱這一角色的使命。",
        "初中生都知道的作文手法不能重复使用？喊着掉书包恶意评分的，贬低名家的确可以给自己增色不少？作品没有对错，有的只是诚意和制作的目的吧…",
        "卖萌卖肉后宫日常看多了看看这种类型还是很不错的。",
        "中间妹子被割喉时吓得我不轻",
        "老虚老虚老虚...老虚标志性的那些元素一个都不少，而且娱乐性也足够高..设定对口，番茄酱满载，极少数的补了BDRip的番（当然16话开始的作画崩~~~~坏也是补BD的原因之一）",
        "看完之后重新思考了法律观，世界观。法律不完全代表正义，只是绝大多数人所希望维护社会稳定的方法。法律和社会规范了我们的行为和对事物认识的准则，我们又反过去认同法律和社会规范。如果从一开始法律和社会规范制定的方向就是错误的，那我们又在遵守着什么？",
        "ED不能跳的一部番，女主爆发的一集稍显突兀但还是很不错的一个妹子嘛。警花之前存在感就略尴尬，放开思想包袱了之后美爆了，当然没有白毛那么深得我心！感觉自己的犯罪系数绝对超警戒值无误了…还有！考哥声线太棒！",
        "和k一起追的，一开始觉得女主的眼睛太奇怪了，看惯了五颜六色的头发",
        "看了第一集后搁置了半年，看了9集后又搁置了半年，这次趁着坐飞机一口气把剩下的一半全看完了，感觉前面的剧情都忘掉一大堆了。说实话，这个西比拉系统我非常喜欢。。让各种杀人犯当仲裁让我很不舒服，但是他们所做出的裁决意外地符合我心目中的正义。剧中剧情自然透露出了不足，但。。完美也是一种罪？引人深思",
        "架空剧情不错 正义与人性的探讨很有老虚范 结局有些出人意料 要是画风不崩就更好了~~",
        "第一次接触虚渊玄感到相当震撼，情不自禁打了高分。虽然仍有制作上的不足和过于血腥的画面，但用这样简单直接的方式带出对反乌托邦社会的反诘，让人进行一些形而上的感动和思考，实在是很了不起的。",
        "不跳op不跳ed系列",
        "个人很喜欢画风，人设和前半部分剧情。从执行官和检察官的视角来讲述未来乌托邦的矛盾。槙島聖護的结局也不错。力荐了。",
        "大爱白毛，看完看名著，然后再看……然后再看名著\r\n励志的故事还是黑童话，还是社会的折影，值得深思",
        "很喜欢这世界观，百合好评！期待今年的第二季",
        "由于是反乌托邦题材爱好者所以看得时候各种带感，期待剧场版的故事进展",
        "我就喜欢这种往里面使劲儿砸钱的番！",
        "相当优秀的反乌托邦作品",
        "一个老虚就够了！还来一个天野明，给人留活路不？！！据说他俩分别写完之后比谁写的更变态【掀桌！！小星星！最喜欢你了，看到真理的同时是要付出代价的，所以，有时候，人是不是笨一点会比较幸福。【PS：每次都会转成跳到白毛挑衅女主的那集，然后听着女主的朋友的惨叫，看着她在失望与绝望中一点点死去。",
        "天赋者们的世界",
        "老虚真是生命不息，虐人不止啊",
        "设定很完整 期待故事的延续",
        "老虚再一次告诉我们什么是现实与妥协，诠释了一对宿敌，一个选择背弃这个不合理的系统，而另一个选择推翻它，他们都是英雄。",
        "结果老虚还是没有做倒sibyl系统啊。明知有大bug但是却无法否定它的有效性和合理性。而且系统沿用已久渗入社会太深，没有合适稳健的替代案的话不可能一气换掉。所以只能忍受着适应下去么。总觉得工作几年后这样的思考变得越来越理所当然了……",
        "爱的战士给我的最大的痛。IG居然制作崩坏毁我家白毛……白毛的死，我认为对他来说是幸福的，就此【sad】",
        "不管别人褒贬不一，我真的是PP的nc粉啊！做梦真的都能梦到狡槙QAQ题材暂且不说，有时候就看每个人怎么去理解了，过程中虽被老虚每每震到心肝疼【被吓的QAQ但看完后能持续这么久的回味也只有PP了",
        "逃不出悲剧般命运的轮回么？",
        "老虚的剧情，赞！（就是男主作画偶尔崩坏）",
        "剧情不错的未来剧",
        "老虚你个死变态。",
        "高能の木曜日 。。。。 一到星期四就狀態全滿",
        "老虚~",
        "结局好 值得回味",
        "最近在学历史有压制就必有革命呢。根据圣护的理论自然而然那么茜比尔系统神的地位是必须要推翻的......一开始看就觉得这设定水很深吧。。AI的世界窝们一定会面临的不过那时候我应该已经不在了wwww香菜这边很帅气~主角团的每个人都很喜欢~",
        "最爱看抛书包",
        "OP和ED是大赞啊~~~有我家考哥必看啊~~",
        "老虚真的是太聪明了 而且功底了得 果然黑虚才对我胃口 这种剧情衔接紧凑 人物个性鲜明 并还在探讨一定道理的动漫真是越来越少了 绝对的良心番！！",
        "人物和世界观设定太棒，不过最后一集白毛为什么不去控电室的原因到底是什么有交代过？还是说我有哪里看漏了？虽然说各种细节上还是有问题但是看过豆瓣上那些分解类的评论之后我还是只想说“在虚拟世界中寻找真实的人脑子一定有问题”。",
        "去年十月多神番……而且都是剧情向的\r\n\r\n同时也是一部讨论社会深刻向的作品，而且还有香菜\r\n\r\n总体来说很不错~",
        "我觉得我的心理值一定爆表",
        "充满了讽刺的现实",
        "喜欢白毛；喜欢主角小队的所有人",
        "被天野明人设与老虚的力作所吸引，于是就开始追了。整部番揭露了西比拉系统的真面目以及社会各种人的丑恶，人物情感心理十分细腻，作为黑暗番是一部非常好的作品，结局请不要太过于纠结。老虚的存在不只是发便当而已，单纯以便当来判断老虚你也太肤浅了",
        "很喜欢这个设定啊。",
        "近年来少有的科幻作品佳作！不过作品设定在我看来还是有点问题的。op ed 都很好听！",
        "结局很满意，，，展示了个人的无力 什么都不能改变 现实无情的讽刺",
        "除了最終的世界觀設定有些中二（但不愧是老虛！！）之外情節都超贊，call哥帥一臉很久都沒找到這麼帥氣的男一號了！！！",
        "无论从人设、剧情来说都是制作精良的上品！！！大有《银翼杀手》之遗风，开启了cyber punk在二次元的新纪元！",
        "这个社会谁又不寂寞呢……",
        "剧情和音乐都很不错，流石爱的战士，给9分",
        "总结一句不愧是老虚的剧本 爱的战士依然在荼毒幼小的心灵 这发便当的魄力值得少漫作者学习这死法值得侦探剧作者学习 当初我就还很纳闷老虚怎么会折腾出这么一个世界观的作品 看前几集觉得这狗屁系统根本就是漏洞百出后来才知道这系统就是为了被人吐槽的 狡啮塑造得我很喜欢简直就是我理想中的自己 社会人文制度法律真是一部让用心看得人会感到深思的片子 圣护最后的选择革命家的思考终究败给人的孤独 结局令人唏嘘相爱相杀",
        "结局略失望……但也不是在渴求大团圆结局，嗯，就像舞Hime那种感觉的反面，结局确实很难",
        "嘛不管怎么说都觉得比大部分10月番有趣",
        "万能的考哥还是败了…最后果然还是圆环之理的选择，所有人都只是成了新的奠基石而已……",
        "设定不错，很致郁的一部作品，尤其是得知这是一个轮回的时候",
        "老虚诚不欺我，槙岛老师嫁我。",
        "很棒的世界观，老虚的讽刺力量真是强大。故事真心不错，个人认为可以形容是惊心动魄了。最终回到第一季那样新人加入的情景，一样的对话，更是表示了对西比拉系统的挑战将不断延续下去。香菜配女主真心喜欢，整部番的4收OP和ED都非常赞，特别ED2的几次神插入！！感谢老虚，这是真心的不可多得的好作品！！",
        "sibly系统真是……超级恶趣味！看着常守朱从弱气可爱的小女孩成长为独当一面的女强人好感动！小朱一生推！狡噛好帅气！不过其实果然还是黑白才是官配吧……常守朱妹纸在最后对他俩的评价简直……就像失恋一样……父子要不要这么别扭啊，突然出现的回忆小腾简直哭瞎了！感觉看完之后就像是……达芬奇密码一样，中间过程紧扣人心，背景又很浩大，但是结局有点太过平淡，肯定会有后续的吧！快出（满地打滚",
        "毁原人设啊=_=",
        "很老虚的本子，这个结局我很喜欢，成为老虚粉一部番足够。其它不说了，除了Production I.G.时有作画崩坏之外基本无可挑剔。",
        "虽然最后结局有点出乎意料，但是想想。。也许这就是最好的结局了吧",
        "PV很厉害的样子，正片也的确名副其实",
        "所以说老虚还是值得相信的……朱妹后期爆发各种强悍，宜野座警花太美www",
        "老虚虐我千万遍 我待老虚如初恋 最后的结局有点不完美 这是老虚的通常作风吧 期待有第二季吧",
        "前半部很好，后半部一般结尾还算没烂尾，但死人太少不够老虚啊……原本以为女主大脑会被挖出来塞进西比拉系统的……另外ls，谁叫你去看弹幕的？这种画风在第一时间只能吸引来妹纸好不好",
        "完美的世界，或许根本不存在，或许人类的一切无意义举动实际上都在不断校正。",
        "虽然和最初的预测不一样，先知系统支配的社会没有被推翻，但是相信未来会有一个更为让人接受的系统取代它。最后的百合是闹哪样？还有新来的妹子果断更漂亮呀，这算是一种循环么。",
        "拖了半年终于在上周补番完毕，意外的很有中毒性，而且一点都不虐w老虚好人w",
        "喜欢~",
        "好看过头了啊？？！！",
        "好久没看到这样一部好片了，故事一步步的迈向高潮 ，白毛和狡啮的相爱想杀只是线索，小朱的成长，理想社会的思考。最后看似一成不变的轮回，但这次充满了许许多多的变数，因为有着像小朱这样在这个社会体系下仍然抗争的人们。就像小朱对西比拉系统说的那般，——总有一天会有人来关掉这个房间的电源。",
        "天朝的民那桑看这个片应该体会最深吧",
        "结局收的挺不错的，一个轮回下来主要角色都成长了，神清气爽？",
        "嘴炮神作！",
        "看完了，又空虚了，反乌托邦大作",
        "老虚我是你的脑残粉啊啊啊",
        "开始差点弃坑 万幸啊~",
        "非常棒的一部番，设定大爱，最后结局的这种loop+螺旋上升的感觉超有爱~",
        "看了一半之后去把美丽新世界和1984补了。这种新世界的设定我相当喜欢。结尾又回到第一集了，只要还有西比拉就会不断地循环下去。抛开有几集崩了一下，还是非常值得一看的神作。",
        "尽管憋屈，却也是最合情理的结局了。变革的推进总不都是一蹴而就的，在一轮又一轮令人绝望的循环中新的可能性在悄然越酿，而那时，已是另外一个公安刑事课一队和槙岛圣护的故事了。）白毛老湿太虐了QQAQQ 老虚的糖总是那么重口味(´இωஇ｀)",
        "原创作品需要很大的勇气，把一个老套的故事讲出新意需要更大的勇气。\r\n\r\n制作组的条件不能说很好，但是最终的作品是非常出色的。非常值得一看的作品\r\n\r\n正义的连锁，不会终结",
        "太棒了. 顺便最后一集黑白打斗时候慎也那把刀怎么和我家的水果刀这么像orz",
        "整体质量非常高的一部作品，老虚我信你。设定非常吸引人，剧情不用说，音乐很带感，结局的处理比较传统，优点是我能看得懂了（相对于小圆），而且我也很喜欢。心中可能还是会期待完美的结局吧，不过不知为何这样微微虐心的结局倒也来得平静。好评~9分妥妥的。",
        "老虚的又一神作。很喜欢。",
        "这个设定和故事，值得看第二遍",
        "桐岛最后的遗言虽然暧昧了不止一点两点，小朱的解读也比添油加醋还超过，可是我这么爱PP。",
        "官方都白黑了无法直视老虚敢不敢圆满慎朱啊！",
        "第二季快点来吧！！",
        "这个结局已经很好了。狡噛和白毛感觉就像当年的卡密和L，贯彻自己的正义，即便是他人所否定的。也许我该去补补追忆似水年华。",
        "沢城真是劳模",
        "LOOP结局看着好难受（。",
        "结局是圆环\r\n想到前段时间的圆环杀手了\r\n总有一个人会出来破环的",
        "可惜了某集的画质崩坏",
        "555",
        "故事已经很完整了,世界观设定也比较合理,不必多言.满意:3",
        "体制的胜利",
        "在大数据和机器学习如火如荼的今天，这部作品有着前瞻的批判性。",
        "其实老虚已经被人干掉了最后一话是别人代写的一定是这样的。。",
        "真的很不错 老虚竟然难得没买果冻啊 最后竟然有对儿百合这不科学（虽然有想过） 开放式结局反而比别的结局更合理些不过循环什么的好没劲= =…",
        "有两类人做任何事情我都不感到奇怪：1.吸毒的人2.寂寞的人；白毛就是个心理变扭的死小孩，在意识到自己空虚寂寞的同时，又想摆脱这个状态而不可得，就产生了【那我就让你们知道你们其实都和我一样寂寞】，嘛，不管怎样故事都结束了啊，看见最后朱妹带新人的眼神，人生啊就是个轮回嘛~【其实有没有第二季主要就是看call桑最后在看什么书，如果是《格列佛游记》一切都难说，但是他看的是《追忆似水年华》，恩这样的故事就好",
        "不管是狡噛还是常守  推理总之只举一个可能性 又每次都正中靶心 缺了点リアリティー 不过这片想说的重点本不在于此  从设定到内容都非常棒  大搜本广还健在 老虚还是那个老虚 结局虽然很普通 但又带着回到了第一话的感觉 虽然没有惊世骇俗地押一堆话题性的大梗进去 但还是给了我一种莫名的满足感 也许是本广的正面和老虚的负面抵消了  至少这个结局很像这个片子的结局  比最后玩个莫名其妙来的好得多了",
        "百脑汇好坑爹 ( ﹁ ﹁ )",
        "按受众对象来说适合我，追下去了",
        "有内涵，喜欢",
        "好棒.",
        "小朱是主角，黑毛和白毛是男女主角",
        "少数派报告动画化！",
        "爱慎护!",
        "世界观不错~~",
        "神作无误",
        "老虚虐我千百遍 我待老虚如初恋",
        "画风已经没什么好说的了…………",
        "这货到最后一定会虐的，我坚信！",
        "欸 一言以蔽之 腳本是老虛的……",
        "我只想说女主好中二。。。"
    ],
    "10": [
        "神作，太好看了",
        "紧张感引发活力 那是伴随死亡的危险报酬呐 人面对恐惧的时候 其自身的灵魂会受到考验 追求什么东西? 生来该做什么? 他的本性会暴露无遗。",
        "第一季跟鲁鲁修一样，都是虽然热门但依旧被严重低估的作品",
        "老虚对于东亚儒教威权社会终极形态最富先见性的预言！",
        "为call酱打call",
        "看爽了",
        "好看好看好看",
        "20230318泛式新番时光机，回想起当年追过的新番。",
        "拉一下评分。设定和故事都很完整的第一季。剧情张弛有度很紧凑，大部分内容也能自圆其说，私心觉得起码有8分以上。",
        "如果我是15岁看，我可能会只在意犯罪的血腥暴力美学，给8分。但我20岁看，会给这部番里在社会体制方面的思考打10分。人类在这种社会下的挣扎和思考，对于未来的预示性意义太宝贵了",
        "设定神作",
        "第一季还是很震撼的！",
        "“是斯威夫特”",
        "12年原创真神，老虚还是顶的",
        "流行要素叠满了，所以毫不意外一口气看完爽得要死\r\n本人窥见的编剧心路如下：写点刑侦单元剧然后开始搞心有灵犀相爱相杀的宿敌男同吧！我：我原谅你，我吃这套，这完全是定制出来媚我的片啊。。\r\n槙岛结局的处理真是这么多动画里反派最顶级的待遇吧，我自己夸过好几次最后一集，高科技背景下把刑场放到低科技的稻田里，反派被一击毙命，脸上流露出被认可为“唯一”的幸福神色，绝佳的反派结局，绝佳的宿敌戏码，且宿敌环节从第",
        "补番综合体验相当之高。前期半部分单元刑侦剧的形式，凭借着时髦的人设，还有入耳的op让我快速进入状态，每一集结束时反派时不时来一句哲学性的台词，最后一首名前のない怪物作为结束，相当刺激连贯。后半部分开始解释西比拉的真相，神回频出，反乌托邦的内核搬上故事舞台，女主常守朱的内心变化也非常亮眼，同样后半部分的oped也非常的贴切入耳，伴随着每一集的All alone with you，不进让人沉迷与故事的",
        "确实顶，9话开始全程高能",
        "十分 被两百字限制住了很多字 懒得再打了（悲）",
        "这么吊的番竟然不是前100？",
        "这么好看的动漫才这分数令人感叹，我愿称之为我第二喜欢的动漫。男主强的我以为在看美国电影呢，颜值身材智商武力全部拉满，很不二次元的人设。",
        "这番分低的我都看不下去，前期也不无聊吧，男二看着难受是因为男二就是个成长型角色，剧情需要这样的人物，每一个角色都有血有肉，故事才精彩。",
        "低的过分",
        "11回ed1插入和18回ed2插入我直接跪",
        "pp第一季无懈可击、老虚不愧是你",
        "终于知道这番为什么只有7.9分，因为有楼下这种看都没看到中间就恶意打分的egoist脑残粉，不会真有人喜欢罪恶王冠这种作品吧",
        "画面酷炫，立意有深度，人设很讨喜，本来不喜欢短发妹但是朱爷的成长真的很有人格魅力",
        "能让人引起哲学思考的神作",
        "不得不说，这枪太帅了",
        "老虚啊老虚，抄袭攻壳也算是玩出了花活。。。相比攻壳ARISE，这才是亲儿子！",
        "“不是法律守护民众，而是民众守护法律”听到这句的时候我整个人起鸡皮疙瘩",
        "神作",
        "我来拉高评分。世界观和故事都是神作。人物也非常出彩！",
        "初二接触，改变了我的思想，很感恩",
        "什么是群像剧，这就是群像剧。",
        "世界观设定超前,大胆预言未来社会,案件环环相扣,层层展开,高潮迭起,人物刻画得当,槙岛圣护贯彻始终的自由理念,狡噛心理的变化,常守的成长,还有老虚恰到好处的便当,都让角色形象饱满不少,最后霜月第一次参加任务,常守此时正像她刚来时的宜野座,而宜野座终究活成了父亲的模样,似是一场轮回,却又已经在经历这场巨变后有所改变,公安众人的牺牲与付出不是白费,第一季这样充满希望的留白结尾,让人感觉就此结束也无不可",
        "极少数每一集都让人聚精会神进而觉得时间飞逝的番，放到现在也是顶级制作，如果能静下心来（接受挑动负面情绪的元素）欣赏就是超神作。",
        "对后现代社会的深刻思考\r\n10/10 剧情10 音画表现力8 设定与主题表达10（对于西比拉的设定和个人觉得太赞了）",
        "补标，反乌托邦神番",
        "看完立马搜了七八本较真同人本，看白毛挨艹实在是太爽了。但我是希望白毛赢的人啊！百人脑1.0真的不招人喜欢，希望到2.0可以可爱一点吧，不过后期其实已经是1.5的状态了，挺好的。【但我还是希望白毛炸翻世界嘿嘿】",
        "追番的时候只有一个感想，“没有新的PSYCHO PASS我要死了“。P.S. 然而第二季看了一集就弃，两季的差距太大了。\r\n补：为啥我从健康码身上看到了色相指数的影子？Dystopia就这么来了吗？",
        "2019?2018?",
        "人性，赤裸裸的展现，反派真的充满魅力",
        "当年来看颇有感触(反乌托邦启蒙作品",
        "神作，不多bb",
        "老虚出品，必属精品！",
        "非常非常喜欢狡噛慎也！",
        "(ep1-4,10-11,14-16,20) 反乌托邦代表作之一，男女主人设非常好，武器设计和配乐也相当不错",
        "赛博朋克世界观里不可多得的佳作",
        "神作",
        "假的反乌托邦 真的悬疑刑侦剧",
        "刷新世界观的作品。作为一部原创动画能有如此深度，实在是近年难得一见。BOSS的设定十分新颖。槙岛圣护没有任何悲惨过去，他的野心其实一半是救赎。真BOSS Sibyl系统并不是必须被推翻的恶，而是需要人们和法律永恒抗争的“不公”。",
        "心中的黑暗系动画神作",
        "我々人間と呼べるものは未だにも何が人間か定義できぬものだ。",
        "10星只给psycho pass\r\n（但其实相关类型作品很多 只是最先看到的是它 最后一分加在情怀）",
        "最后俩人打仗不由得让我想到星际牛仔. 霓虹做大预言家系列作品中值得一看的一部",
        "在我心里称得上超神作，包括世界观的设定，人物刻画，还有音乐都很强，时至今日拿来看仍是心头白月光。",
        "客观评价8.5分，最后多的分是夹带私货",
        "神作啊",
        "对我影响最深的动画之一，我的社会学启蒙之作。（？）\r\n老虚淋漓发挥的一部动画。塑造了我看过的动画中逼格最高的BOSS之一白毛。\r\n其他，制作优秀，剧情安排紧凑合理。\r\n非要挑刺的话，我认为是没有很好地利用动画这一体裁的表现力优势，改编成真人电视剧也没有什么违和感。当然这是动画组的选择。",
        "尽管设定方面仍有待完善，但这并不妨碍它成为神作。已经很不错了，有深度，角色刻画真的超杀我。动画所构造的世界也很有吸引力",
        "反乌托邦从来都是无脑给满，再加上egoist神曲。这种启智的片子真后悔高中没看，一直被推荐来着。",
        "朱爷很坚强。",
        "这是一部史诗。",
        "很神作了 除了有时候觉得有点掉书袋外 还挺引人思考的 看着小朱一点点成长 也看着gino一步步变成小野猫 真的很感动的作品 我吹",
        "超好看，但国内评分好低啊。",
        "当日子越过越像的时候就觉得这动画真的不一般了",
        "剧情优秀，具有预见性，节奏完美，角色的关联与性格成长均有，美术及音乐时髦感十足，大量细节和伏笔，设定上略有BUG但考量为激化戏剧冲突可以接受。一部包含文学、哲学、社会隐喻性的高制作水平科幻动画",
        "设定虽有漏洞，但人物的塑造却是一流的",
        "入宅作，1314年的时候，虽然说看完之后直到17年(170730)才产看动画(x)//进入bangumi以来第一个满分，也算是对入宅作的一种致敬了……？就现在来看（二周目对于剧情感受的淡化）也能拿到8-10的分数。对于西比亚系统，小朱的选择更像是没得选，或者说尝试了之后会发现不试更好。在讨论版好像看到这样一句话，还是蛮认同的，虚渊玄用了更少的死亡获得了更深的感动，你就是圆形监狱、西比亚系统？",
        "很有现实意义的一部片子，动画里的各个元素都可以投射到现实，这也是为什么被禁的原因之一。",
        "剧情很紧凑！",
        "如果你把它当一群角色演绎的科幻作品，你会说不够严谨给7.5-8.5，如果你把它当在科幻背景下的群像剧，8.5-9，我最喜欢的动画作品，希望第三季不会让我们等待数年的粉丝失望。",
        "老虚，反乌托邦，神作",
        "虽然关智一有减分吧，但是是真的好看，也是被老虚圈粉的一作。",
        "典型的赛博朋克，几年后看攻壳机动队和壳中少女时慢慢接触了更多，当年略中二时看这种黑暗哲学看的异常高潮，哪怕现在也毫不逊色。",
        "评分这么低不科学",
        "近未来科幻的又一神作，老虚和PIG的组合很强。",
        "深刻",
        "设定和情节相当有趣",
        "记得是在同学推荐下开始看的，对当时的我造成了蛮大的冲击。对于近未来社会的描写深得我心；同时不论主角还是反派，每个人都坚守自己的人生哲学，可以说没有绝对的对错，每个人的观点都是对这世界某一片面的理解，这与我目前为止坚持的哲学观点相似，很是感激能够遇到激发共鸣的作品。",
        "非常优秀的作品，设定非常惊艳，构造了一个神奇的乌托邦，正反方角色都塑造的很有魅力，情节环环相扣引人入胜，探讨的主题十分深刻，对于自由意志和专制的辩证思维非常有趣。",
        "狡噛慎也真tm帅啊。评分低了。",
        "虚渊玄式的爱情",
        "因为创造了我老公慎也 所以我给满分",
        "棒棒棒",
        "虚淵玄の作品は、いつもよりいい感じに碌でもないものがある。違和感と言えるが、違和感じゃなくて、俺さ時々それに引きずり込まれる。いいぞ\r\n後ね、chellyの歌声ね、相変わらず私の心捕まえていて、ほんっとうに素晴らしい",
        "这个设定震撼了我",
        "设定很棒，开篇惊艳，逻辑不足之处靠矛盾冲突淡化，如果是一个有能力的监督估计会做得更好，后期开始攻击社会，但是没有剧本写死，于是引出了个“如果可以没有”的第二季",
        "還我白毛！",
        "不科学啊不科学啊！这么神作的番得分这么低？！竟然比新编辑版还低？！\r\n构思很有深度，结局很不错，音乐也超赞！！！",
        "有趣的世界观 借鉴了不少书吧估计(虽然都没看过233 人生导师么w 神作评价无需置疑了 各种矛盾的设置好漂亮",
        "精彩，少数派报告",
        "毕竟老虚",
        "白毛要吐便当了啊哈哈哈 圣啮党喜大普奔",
        "这世道越是变化我便越是期盼PP中的世界早日到来 唉 // 跳搜精神续作(✔) // 比肩攻壳 (X) ,来看香菜(✔)。9-",
        "Ella都说好",
        "真·致郁番",
        "白毛我爱你么么哒！",
        "黑白CP超级赞哈哈哈",
        "我家的小朱，從此跟Call醬天涯永隔啊！",
        "人设无爱。有些犯罪者挺有意思，比如说王陵璃华子。我还是挺喜欢大叔和滕君的说，可惜死掉了啊。单马尾和情报姐还真是一对百合啊，除了开始那几集里有个暧昧画面以外都没特意说过呢。挺喜欢女主的。男主就这么消失了吗，真不甘心啊= =",
        "愚蠢的人类 PP如此神作你们居然不给10分",
        "现在的征信系统，就是psychopass的alpha版吧。",
        "虐心啊……",
        "喜欢的角色又一次死掉了好难过。。。。。。。。。星星和白毛QAQ",
        "看看勇气与爱能否战胜百脑汇",
        "老虚就是老虚 爱的战士名不虚传",
        "最早因为天野的人设有些崩坏所以没追，后面补了几话觉得这个设定真不错，萨苏噶老虚，萨苏噶爱的战士！小朱快去打倒那只白毛！白毛还我妹子！宜野座快嫁窝！（不对",
        "好有爱的设定，挺喜欢里面的男主角和女主角的，挺好听主题曲和尾曲",
        "爱的战士 1984",
        "GINO萌的一脸血啊。。剧情很赞的",
        "从圣母婊モード切换至超死ぬ気モード的女主好棒好棒的。",
        "挖掘得很不错啊 DeathNote之后最喜欢的了",
        "好虐！但是好棒！！！",
        "值得细细回味。。。看完脑子里一直在盘旋",
        "很现实阿.. 女主从天真烂漫到冷静  没想到搞基百合啥都有>.<!!! 很赞的片！！",
        "越看越燃 欲罢不能",
        "很棒啊，追了！",
        "满屏即视感。",
        "超级棒！可是最后那是表白吗，女主霸气，男主和白毛。。。警花也好美！",
        "从白毛的反乌托邦到结局女主的暂时妥协，这之间有老虚越来越成熟的社会观。",
        "这样的结局真好，很满足，最后一次听ED意犹未尽，总觉得故事还在不知道的地方继续着",
        "月考无能",
        "喜欢螺旋式轮回，这对他们来说或许是最好的",
        "主题是描写政府的“必要之恶”。没有绝对的坏人，剧中每个人物都有各自看待事物的方式，并且贯彻自己的道义。虽然从思想性来说并非独创，但作为一部面向青年群体受众的动画来说能够引发多角度思考也是非常可贵的，总体来说是部非常赞的片。",
        "如果联想到影响了这部作品的那几本书就知道这样的结局是必然的了。虽然看到了各种各样的影子，但它从头到尾都没让我失望。",
        "總之白毛死了，三觀還算是健在...",
        "很喜欢白毛",
        "螺旋上升结局比全灭还压抑还黑暗你们怎么就是不懂！！！！一如既往的略带文艺而又实际的大黑暗作！！！！白毛真是美爆了！！！不过与公与私他都只能是这结局了。。。",
        "老虚我恨你！",
        "少数派报告日文版|祈妹归来|“我已承受你所承受的一切，却无法与你相见”",
        "结尾做得很好呢，同样的场景，可是物是人非",
        "在Fate虚渊玄展现了他的现代主义英雄观之后，这一部他解构了他对社会基础的构想，阐释了作者理解的法律、社会。叫好又卖座的作品。小孩子看不懂，给大人们看的启蒙动画。",
        "我想和你谈谈，虚渊玄。",
        "开放式结局……",
        "快来续！",
        "再見。",
        "槙岛老师大好评！洗脑成功！社会学的胜利！",
        "到后面越来越神话……老虚战斗力提升……但导致制作组画的老崩……",
        "爱的战士！",
        "虽然Makishima很帅，可是还是白毛必须死。\r\n没有老虚个人回不幸福。",
        "啊啊有点小崩",
        "自然理性与技术理性的大对决",
        "必须看，无需考虑",
        "情节制作无处可挑~~本次十月番的挚爱无疑~~",
        "十月最喜欢的番啦><"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90
    ]
}