{
    "1": [
        "TV",
        "完全浪费时间，11集弃",
        "乐，官方带头给人看删减版，祝暴死",
        "就这尿性"
    ],
    "2": [
        "性转后好幼稚，性转前是巨婴吗，心智8岁，妹妹当妈，我只在里番和本子里看过这种剧情，裹着幼女外皮的成年男性，平时爱好看AV和玩黄油，和一群12岁少女上初中，观众和作者还习以为常，终于明白为什么世界上这么多色狼和恋童癖，作者应该来中国制作教材",
        "好猥琐",
        "原作搞笑日常幾乎不和女同沾邊，動畫則是直球賣女同，真有你的",
        "看得还是挺开心的！用尽量少的成本做出尽量好的效果。",
        "世界上多一个炼铜楠，我打的分数就少一分",
        "打个郊县",
        "12月25日 偷跑；\r\n毫无铺垫，直接恶臭的性转\r\n这种作画和剧情实在是瞧不起现在的观众\r\n手/脚指的画法尤为粗糙\r\n四肢只有骨感没有美感\r\n虽然裸露很多但没啥称得上福利的画面\r\n第一集直接开谈女生的快感是男生的一百倍\r\n目标群体可能是满脑子“花海”的花痴\r\n---\r\n开播前这么多人投票也只能是贵族了\r\n---\r\n故意背景風格死板，頻繁地無過渡切換鏡頭\r\n人物描邊硬綫條，高亮綫條的地方顔色又糊在了"
    ],
    "3": [
        "性转还是接受不了 // ep2 快进着看完了，塞进去好几个讲\"女性多么多么不容易\"的片段 是我没想到的 //ep3 本来不错的一集，又夹杂私货，讲女厕排队，恶心到了 //ep5 这集趣味性降低了",
        "性转是我的雷点.萌上天我只要一想起是男转女就会反感，越萌越反感",
        "最终你还是就这样躲在了幻想乡里啊。也对，这个大环境下性转还能打拳，似乎也挺不错的哈？不是每个人都有科学家妹妹，你逃避了，想逃避的其他人怎么办？type1 27/100",
        "太他妈无聊了",
        "作为性转番来说不足之处太多，本质上还是有些无厘头的萌豚百合贴贴番，除了画面不错外似乎没什么优点了"
    ],
    "4": [
        "是我太高估日本肥宅了吗？",
        "C 节奏太差。",
        "郭楠大片",
        "不如原作，这是个啥，评价不来，有点像当今大学里的大部分本科生与研究生，一堆活在梦里、报团取暖的蠢猪。",
        "最后一集给我绷不住了……看着真寻选择雌堕果然还是不太能接受www就作画音乐而言确实还不错，可是只能给到这个分数了",
        "巨乳控是做不好小女孩动画的",
        "看多了有点无聊",
        "整个画面效果突出一个恶心，某种程度上完全可以说是原作粉碎机",
        "萌不是特别萌，废是真的废",
        "节奏太差",
        "“演出流畅，经费爆炸”"
    ],
    "5": [
        "明明是想通过性转让neet感悟家庭友情，但是当有趣的心理变化变成了性教育，整体氛围还浸在软色情的壳子里面，这便不是成长、更像是一种习以为常 // ep9 Apart演出标记",
        "一般，题材不算感兴趣吧",
        "其实嘛，这部还不错  偶尔试试这种也可以。",
        "对不上电波，感觉好无聊...",
        "作画还不错，但是个人看着感觉很不舒服，说不上为啥。",
        "5/8 ep9那沉默的三分钟估计是制作组对“女孩子之日”最美好的想象了//以“性转”为麦高芬展开的舞台式的剧本，阴湿肥宅的属性也仅是浮光略影式的象征符号，而转变的过程无非是在告诉我，当个萌妹子，生活草你的时候下手就会轻一点。藤井慎吾拉胯的演出调配意外的给原画大把的发挥时间，流光溢彩的画面让故事的无趣更显赤裸。日常的魔法是无法拯救自愿被奶头乐绑架的傻逼的。",
        "接受不了。",
        "横手美智子拼命把原作稀烂的情节编撰成故事，藤井慎吾稀烂的演出统筹亲手把好不容易做好的紧凑感给稀释，似乎什么情节到他手里都能像慢半拍，生怕不能让今村亮为首的原画师高超的画技在画面中展现。当然更诡异的是，我确实没想到，原作这种倾向强调可爱的收敛，在动画中竟会变成如此放肆的恋物癖，这不只是对角色的恋物，还包括了原画师们对达到某种极端的画技展现的恋物。",
        "单纯不喜欢这种题材 看着小小的萝莉一想是个大叔就有点发憷",
        "本社的几部作品制作都非常用心，可以说是作品之幸了，选裁的眼光颇具独到性，选取的都是些话题性的流量作品，但除了厨力看不到剧情的精雕细琢，一味提高画面质量不免有点卖弄的嫌疑，好好琢磨剧本不香吗？不当哥属于萌系作品，画面和人物也力求表现出人物的可爱之处，哥哥性转成女性逐渐接受了现实，行为逐渐女性化，没有完全忘却的男性行为确实有着别致的反差，死宅可能会有点共鸣吧，多少能妄想自己变为美少女。",
        "剧情信息量过低，看着挺无聊的",
        "作画很棒，不过性转要素很少，基本就是百合，不对胃口。记得我当年看漫画后来没追了，应该也是因为百合太重吧",
        "媚宅，性转。我应该会喜欢//有些地方果然还是过于刻意地媚宅了吗//工业糖精，无感。作画挺用心。",
        "美波里确实很可爱，但是日常过于白开水了，而且老哥太five了...身为一个阿宅却如此缺乏关于女生的各类常识,就显得更加five了。于是产生了一种不屑与真寻为伍的感觉，所以就撤退了",
        "2023.4.3",
        "传承了电锯人脱日入欧的精神。只不过电锯人追求虚无不知所谓的「电影感」，而onimai则是将讨论主题放在了现在欧美正火爆的lgbt人群维权运动上，真寻由男转变为女的心理过程正是导演对这项性别运动深感支持的无言表达。",
        "后期画风越来越奇怪。部分集数对话间隔巨大（拖时长？），剧情无聊（比一般的日常百合番更无聊，而且本身 TS 题材就没什么合理性）",
        "95有“性转”之噱头却无“性转”之实质，萌系画风卖肉不喜，弃之。",
        "花瓶动画",
        "不喜剧情，但是（尤其是OP和ED）画得确实太好看了",
        "色彩很可爱。前半性别切换视角有些新鲜，后半很快感觉疲惫。比较喜欢初遇女性生理差异带来的独特（麻烦）生活细节的呈现：例假的影响、洗手间大排长龙、社交与感官的欲求，等等。理由一是作为男性的好奇；二是将传统文化中羞耻化的性议题、差格化的性别诉求，在 ts 创造的谈论空间里以打趣却温柔的方式呈现了出来，使其可以言说（虽是同题材基本）。以娱乐心态享受，也对自己身为男性在这个时代的价值感到挑战。",
        "一月唯二好看的，性转给我看出工伤了",
        "呵呵",
        "本来还行，但没想到结尾多了逃避现实的描写，希望真寻以后不会对他曾是个男孩子这一事实感到恐惧。",
        "①虽为性转，实则百合日常，我之砒霜 ；②内容稀碎、节奏慢，平淡如水；③制作经费充足。\r\n//只有ep7调戏小男孩感到一丝兴趣（b38）。",
        "配不上TS标签，动画的大量情色特殊分镜，\"情色擦边球豚日常轻百\"\r\n8、11最好的两集（或者说原作味道），最后扣回来了。如果你要这么改编文戏收尾、那这一话应该在前面，或者前面不那么不TS、只能说搭不上前面的内容、TS不TS、收尾又想探讨",
        "他们知道什么叫otaku吗",
        "人设一般，幼女主角rsq这一套多少有点恶心，还老要画她脱衣服；情节无聊感情造作，温馨搞笑都不算到位；男主被动卷入阳角的世界之中，被用他们的话语审视评判乃至改造，且作者以一种洋溢着温暖的欣慰笔调记录着这一切，这一点和孤独摇滚倒是很像，这并非解决社恐或宅的可行手段（且不论社恐或宅是否是需要被解决的问题），只是一种被非日常情境包装的看似美好的价值观灌输；尾集看得想吐，你是否清楚你享受的是什么生活；4.5",
        "画面上有着极强的表现力，然而角色的动作太过于着重在“将演技演完”而出现大量的“前摇后摇”，整体演出完全无法把声音和画面做一个舒适的结合，动作与动作之间的衔接总是存在大段“沉默的空隙”，这种拖泥带水的感觉配合上毫无趣味的故事更是折磨般的体验，每每观看都在锻炼我的瞌睡忍耐力。而至于设定上完全把性转抛开，更让人迷惑又何必非得是欧尼酱，就算能理解家里蹲男大学生性转是一个吸引的噱头，但手段实在过于露骨了",
        "作画薄纱了，剧情白开水",
        "除了开头几集以外基本都对TS这一关键词打太极。本身看点就在身份认同上，结果就最后一集浅尝辄止，完全可以延续开局的扭曲却最终彻底变成空气系轻百。作画倒是经费很足。",
        "20230324:雌堕的过于迅速乃至于完全没有TS的感觉，唯一能让我意识到欧尼酱原来的性别的东西就是他的带纹肥肚腩了。欧尼酱的宅设定也是敷衍的一逼，哪里的死宅自己玩半天游戏就无聊的？作豚倒是挺作的，很可惜没能火一把再给宅充标签添砖加瓦。",
        "赞叹bind的制作和声优的选角，本作对于人物塑造方面来说，我觉得真寻差点意思，其他还好。尤其是妹妹为什么重视哥哥的剧情一笔带过，反而只看出真寻死宅家里蹲的衣来伸手饭来张口缺点。不过本作作为日常番来说综合水平来说都是全方位无死角，给大家欢笑，给大家放松一下心情，这就是本作给观众带来意义，细究剧情和成长有意义但不是唯一标准 ，不过我还是希望真寻以女性的生活下去，而不是恢复成男性来恶心我。",
        "制作优秀，后期经费略微下滑但依旧充裕，白开水剧情处理的相对比较好 // 第8集换了一种作画风格，观感下滑 // 以性转的名义做百合福利动画，我不太能接受。除此之外，作画相当不错，但原作本身剧情平淡，没有起伏，故仅此而已罢了",
        "绘柄太恶俗了，扣两分//儿童瑟琴动画。虽然味道不太对，但是就好这口！",
        "我破防了，脱宅都可以脱。等我脱了我给这番打十星",
        "我是个俗人，颜色笑话是一个屡试不爽的手法，不过最可惜的是只有颜色，没有笑话",
        "放在TS或者尼特族（甚至百合？）作品里都算不入流的那档，不过制作倒还可以",
        "口味偏宅的日常喜剧，除去噱头以外中规中矩，不过高超的制作水平令人叹服",
        "看完就记得Q弹了……",
        "来份作豚河豚萌豚三宝饭，不要TS，谢谢！",
        "性转萌豚番。早已毕业的我竟然成功变回初中生，既然如此那就拿出真本事。日常太白开水。本来性转应该是主要笑点的，但雌堕太快了，此间乐，不思屌，性转还不如去年的金毛脆脆鲨搞笑。姐妹情和贴贴部分无感。",
        "表演型人格，脱裤子放屁。",
        "此间乐",
        "郭楠！//太郭楠了。//但是郭楠要素和作品主旨的调剂比无职属实好很多，不会让人反感。//很有完结感算是加分项，虽然原作的故事大概率是没讲完的，但是作为有故事性的故事在这里停下正好。//制作优秀。//部分镜头语言优秀//故事的切入角度也不差。",
        "百合贴贴动画，画风超顶\r\n不过个人不是很喜欢男主，感觉有点过于为剧情服务的工具人了...不过日常动画嘛，这样也理解",
        "不够萌，有点催眠",
        "55/100 性转的噱头倒是够了，但真在讨论此主题时却显得十分疲软；自知无法深化就干脆只作为一种可能性的矛盾体，取其浮表之形并以此来展示其静态延伸，只有这种程度实在乏善可陈。在被颠覆了性别认知后，选择以女性身份继续日常且继续逃避倒也觉得正常了//拒绝幼态审美",
        "什么都好，就是不好看。平淡无聊的故事却企图以华丽的作画来掩饰，你应该感到惭愧(只是想用用中华一番的梗)",
        "看了两卷漫画就弃了，动画还是看一下 / 制作还是不错的，只不过还是弃了吧，对纯萌豚类的无感",
        "无聊。当新角色出完的时候，让人继续看的兴趣就消耗殆尽了",
        "非常纯粹的卖萌，感觉没有其他属性了。搁置咯，对思想幼态的角色提不起兴趣来，如果不是画面做得很棒，估计我这里只有4分。",
        "一般吧，第一集看的尬到我了",
        "挺无聊的",
        "就算故事比较有趣，但是这也崩坏的太过厉害了。不如看漫画。",
        "实在是看不下去了，画面是不错的，但剧情而言真的平淡如开水，如果你的想法与我不同，你是对的我是错的",
        "giegie没出现，差评",
        "玩的是真6啊，看了一集睡着了",
        "不，这不是我想要的性转",
        "在看。",
        "真的很无聊... ...真的，而且这都第6集了主角还站着尿尿是不是有点过于低能了",
        "动画其实不乐，我觉得再炫技把搞笑漫画做得不乐都是白搭吧。原作前面还是很乐的。",
        "作画好，个人更加喜欢漫画吧",
        "看起来像是特意针对ts受众的作品，笑点没有get到，也没看出来有主线，属于被筛选掉的观众了，弃了",
        "设定接受不能，现实中的死宅大部分都是比较……所以呵呵，死宅也能萌豚化了，我理解，但性转，6一批"
    ],
    "6": [
        "目前看作画顶级，演出不行。确实汉化组翻译，剧情显得无聊太多了。",
        "制作挺好，不太感兴趣",
        "就一普通萌豚番，卖点是性转和卖肉，但这两点对我都没啥吸引力，给个萌豚番的平均分吧",
        "看到后面感觉太无聊了，没有一开始新题材的有趣吧，变百却没咋用设定整活。。。",
        "说是性转番，不如说就是个萌系轻百合日常番，当初被骗进来了有点失望…不过有一说一，如果当个萌豚番看的话观感其实还算不错的，经费充足，女孩子间的互动也表现的很好，平时无聊时就可以看看，只是画风我倒是不习惯，太暖了看的眼睛疼，有些特写看的也奇怪，把人物搞的和个胖头鱼似的，反正就是一部萌豚们不容错过的番，就这样",
        "虽然大伙都在车性别废物，我倒是觉得不当哥最大问题还是在剧情上，角色对一切小事都一惊一乍，这里包括妹妹。妹妹会因为哥哥出门而感动得流泪，虽然这种夸张算是一种风格，但是大面积的一惊一乍体现出的却是剧情本身的寡淡苍白。",
        "合格的欧尼酱",
        "最后还是选择喝药，毕竟没有了可爱女生的身份，眼前这些好百合都将不复存在啦",
        "人设和色指很用心，作画有趣，但节奏总是奇怪，尤其前几集。真寻的配音很棒。不过中间大部分是初中女生日常，还有贴贴，有点无聊。//凭什么男主能变成初中萌妹啊就算不性转也是帅哥还能啃老啃妹凭什么凭什么在原有基础上怒扣0.5分！//6.8分",
        "很变态，勉强能接受。",
        "作画强 剧情上只适合看个乐 不能太认真",
        "感觉有的地方刻意迎合油腻阿宅的品味，这部的日常让我感觉没什么意思，哎，至少刚放映的时候还是很吸引我的",
        "男主性转后雌堕的故事，应该有特定的受众，但不是我喜欢的类型",
        "制作真好，故事真是太清汤淡水了",
        "凝视感太重而缺乏代入点，看完只感觉一种微妙的哀伤",
        "断断续续看完了，只能说不是受众吧，感觉有些无聊。制作组经费很足。",
        "花活萌豚百///还行，比埃罗芒阿强点，至少第一集就出门了///广角，鱼眼，色彩///挺好看，就是有点难看",
        "性转的点我不太对得上，靠制作救回来很多，不过还是有很多经不起推敲的地方（莫非算是原作连累动画？",
        "一月唯一真神",
        "几乎回避从俗陋面切入，反而在初期体现出对女性视角的模仿，这样即便后期沦为常规萌豚作都可算远超预期了。",
        "总的来说一般，虽说看动画不要带脑子，可是喝一瓶药就变萝莉实在是无法接受。。。这老哥也确实废柴，即使变成女生也是生活不能自理的那种，只能说是变性体验动画吧。另外ED感觉动作太过浮夸了反而有点影响观感",
        "怎么说呢\n标准废萌",
        "基础（1）剧情（2？/4）音乐（0？/2）氛围（1？/1）人物（1？/1）制作（p+1?）口味（+0？）v7.1（.3.1）",
        "白开水日常",
        "不當哥哥之後的真尋還有什麼是關於真尋自己的東西？",
        "除去洗澡和媚宅镜头以外和其他白开水日常片没什么区别了。有点看不太进去。",
        "演出太过温吞，纵使制作再好也令我提不起劲。",
        "画的挺好看，肥宅转幼女的萌豚片也行吧，毕竟又能逃避责任又能贴贴，谁不爱呢",
        "制作这方面没得说，确实非常精良，作品整体观感很不错。至于动画情节，虽说有个家里蹲性转的噱头，但总觉得是没有驾驭好性转题材产生的前后反差感，最终呈现给到观众的实质上还是最常见的萌豚日常贴贴，当然这样也挺好的。",
        "作画非常流畅，色彩也很舒服。但剧情甚至作为日常都是平平无奇，没有特色。",
        "感觉我已经不是二次元了，看这种东西只会觉得矫情。/ 这不就是一个打着性转噱头的普通少女日常番嘛……",
        "轻松的日常还是要轻松的做，加入太多生活的意义什么的反而会让趣味降低不少",
        "漫画神中神，动画第一集制作也很顶，9分观望",
        "原作党；ep10、12神回",
        "饲料很好吃，主要是没有生活压力的饲料",
        "突然发现，这bgm评分是真的崩了哇，这么多10分的",
        "天使降临plus",
        "对不上电波...",
        "极高的作画质量，男性生活=失败，（刻板印象和妄想的）女性生活=成功的价值观让我恶心，也让哥哥的纠结像个笑话，哥哥的身份时刻提醒着其作为异性的入侵性和异质性，确实为男性观众提供代入感，但更加剧了我的不适",
        "还行吧",
        "进入学校篇之后肉眼可见地无聊起来了，原作水平就这样了",
        "神演出 但是横手脚本….",
        "看得出来制作非常走心，但剧情受原作限制，有点无聊",
        "“我是谁？”真的是一个哲学问题。",
        "（大雾版本）软色情杀必死部分还不算特别冒犯，只是再次确证这种轻飘飘的幻想日常与我八字不合，虽然厨力管够，但倍速越开越高实在是好无聊。最大的情绪感受是当一个符合刻板印象的女人真难。",
        "6/5/6/6/8",
        "除了作画方面有点无聊，过于涩情显得有点抽象了",
        "人设好土，浪费这么富有的作画了。剧情越往后越无聊，真寻最后作出的选择让人失望，本以为ta能正视懦弱的自己并开始新的生活了，没想到还是沉溺于虚假的幻想中不愿醒来。",
        "抛开时不时提起的性转设定，优秀的作画与百合贴贴的剧情便足够提供娱乐价值了。",
        "​(2023-03-24)对结尾有一点点失望，没啥代入感",
        "需要对电波，可惜我对不上",
        "又是一部大家都喜欢但是我不喜欢的番\r\n说实话虽然都是女孩子贴贴+日常，我还是比较喜欢悠哉日常大王\r\n不过这部番确实在男性换位思考女性这方面做的很好\r\n但是这毕竟是日本的动漫、日本的女性，媚宅什么的，我虽然是男的但并不喜欢这种现象\r\n还有就是你可以不写男的，但是也没必要对男的攻击，整篇下来没正面描写也无所谓，但是也没必要一直是负面描写吧，当然这个篇幅不大，也可以说是不值一提（说我玻璃心也无所谓）",
        "本作观感不错 卖萌 百合 搞笑系定死了本作的高度。依靠强行创造的戏剧性冲突来推进剧情限死了本作的深度。但是很有意思的是似乎有很多人打低分的原因是不认同本作传达出的外向型充满社交的生活优越于内向型无社交的nitter生活。都是成年人了 是时候建立辩证的是非观和明确的自我认知了",
        "虚しい、何もかも。",
        "铃木典光ED加一分",
        "雌堕啊雌堕",
        "又一部拿点子把人骗进去的萌豚番，和那种用名字把人骗进去的异世界厕纸比起来胜出的就只有演出和作画了吧",
        "倍速看观感不错",
        "可爱的",
        "怎么变轻百合了啊，\r\n绪山真寻我还是更喜欢桀骜不驯的你",
        "呃，作为萌豚番来说制作很顶，但动画化后总感觉人物没有原作好看啊。。。个人看法，动画化后的风格和原作不太搭。。。",
        "轻百合套了个性转的皮，不去想这个设定的话看得还是很轻松的",
        "用扎实的画面构建了对 trans 和 queer 而言黄粱一梦般美好而虚浮的世界。轻松的基调限制了对 TS 的有效讨论，在此之上以对 TS 的自我认同做结更凸显了全片割裂的不协调感。欧尼酱有一定程度上“避免凝视的自知”，而作品呈现的又与之相反。演技作画密度高，除此之外的演出却更多地维持在一种不上不下的局面。// 也到了以藤井为中心集结的若手原画证明自己的时代…… // 两位正太可爱 www",
        "这是好看的",
        "Hすぎる！追番过程中会给7分的作品，毕竟OPED是看不腻的，但越后面越无聊，如同甜品吃多了发腻，除作画外几乎没有什么东西了，每天除了贴就是贴，又不是很搞笑，果然萝莉年纪的话，还是草莓棉花糖最高啊……",
        "前两集作画极度暴力以至于有非常强烈的不和谐感（这下演出过剩了）后面有所改善\r\n内容是轻百日常但反动底层逻辑怎么卖萌也藏不住\r\n不是性转是雌堕\r\n对女性第二性征刻意突出让它足以喜提最恶最低俗最男凝\r\nep.10突破底线不演了\r\n永不原谅，萌豚整这种都接受的话我是要等动漫界并入AV界吗？\r\n再想到身边非二元跨性别（以及ひきこもり）生活中的难处这番不仅没讨论反倒非常冒犯和侮辱\r\n去掉雌堕以及幼体化会好",
        "一周目",
        "作画很好，演出还可以，但这日常我真觉得挺无聊的。看天使降临的时候就没这种感觉。大概是女主没什么大活儿？总之看着很无趣",
        "欧尼酱好像优子啊，尤其是把头发撩起来",
        "说实话not mine type；一转性教育？制作不错，但是对于男的性转要求还是挺高的。",
        "老妹拯救廢物家裡蹲，變身美少女remake哈哈哈哈，這老哥看著有點像泉此方啊…..结束：當妹子當上癮了～",
        "动画化放大了缺点。为什么要在这种设定里追求真实感。／主角才是观众呢，见识了自己无法得到的东西，高兴得像个孩子。",
        "本身不算我感兴趣的题材，但是画面好看",
        "虽然不是很对电波但是因为作画资源爆炸也观感不错了",
        "当前两话的女性视点逐渐消失，它当不成性别议题的作品；当真寻的背景被简约交代，校园生活到中段都没有铺垫药的期效，它当不成死宅走向社会的成长故事；不用说，它也意不在外观与内心的二元讨论。说到底，真寻得以与女孩们交往、与妹妹重建关系，是因为真寻自身的努力，还是那瓶想续杯就续杯的药呢？虽然构图和作画很有水平，但没有文本层面上内容的萌豚番，我也就一般般了。",
        "制作精良，一月人气质量双霸权全当之无愧，虽有不足之处，然仍不失是佳作的事实，其中op ed本季度最为喜欢，同时也让我看到了别酱漫画外的另一种可能性和铃木典光技进乎道的演出卡。",
        "确实是不太看得下去萌豚日常了，连公认的季度霸权我也觉得不是那么有趣。不过还是不得不承认作画和第九话默剧演出的优秀。主角和妹妹之间这种共享秘密的关系非常戳我，看到最后我也跟着主角一样在心里把美波里当姐姐看待了，说明本片的代入感做得还是不错的。等等，为什么我会有代入感？",
        "哪怕我看的百合番不多，也看得出这绝对算是质量上乘的轻百。温馨舒适的日常配上柔和的灯光布景，再来点卖萌、小卖肉，真的做得不错。但是我个人是自然主义者，不能接受牺牲性别换来的幸福，现实也绝没有这样轻松的药。我不知道性转这个潮流是怎么兴起的，服务于西方的性别正确？建议各位去泰国旅游时找导游要一下硬核视频（我当时去时基本都会给），我觉得你会尊重自己的原生性别2333。",
        "柄不怎么吸引我",
        "坦白说不是很喜欢性转要素，但有乐子就行",
        "把媚宅这个词体现到了极致",
        "（6.5/10）制作精良，但男转女的这个设定基本没用到，而且男主这心智啊，感觉与小学生相当。所以不如直接做成百合日常，这样观感会比较好一些",
        "唯一好的就作画和对初中生的描写，当然日常也还可以。但真寻雌坠的也太快了，多描写两性间的思考和犹豫，也是极好的，但没有了这点，性转就变成了一种浅层的设定，本质还是百合萌豚片，最后选择继续当女性，实际上是种逃避行为，没看过漫画，等动画做到她（他？）决定不再逃避（如果有），同等于此的厨力下会考虑给7分。",
        "6中|高水平制作，十分眼馋。部分镜头蛮露骨，别说女的，我都不敢当着男的面看，属于是媚宅上品。性转和尼特属性只是设定，没多做讨论，和标准轻百也没什么大差。",
        "看这玩意的感觉实在微妙，看着剧中所谓的尼特的向上自救不仅不让我觉得受到了激励，反而只让我感到无比悲哀，甚至讽刺——我个活在真实中的人居然要看画布上的小人演绎如何走入现实？？哪怕在数字网络中宅宅也只能浸在满是二次元酸臭臆想的世界中才能够自欺欺人？？最最可笑的，它偏偏又是拍的这么好，每当我不自觉为你默默鼓掌时想起这些，都觉得脸上挨了一记重击。啊，让你得手了，是啊，你狠狠地给我来了一嘴巴子。",
        "我愿称之为最强的逃避主义！",
        "由于“雌坠”得太稳定，导致把性转的设定给丢失了",
        "高野麻里佳suki，哎呀哎呀地有点犯难的感觉，听着就让人感到很开心。如果更无（性）欲一点就更喜欢了，角色层面上和创作者层面上的。",
        "个人感觉很一般，开始这个风格还挺吸引人的，可是后面就跟性转这个主题关系不大，只能说是个大叔内心吧，简单来说只是一个社恐女进入学校被周围人温暖的故事，什么哥哥啊心理年龄啊这种设定都被浪费了，反而显得很糟糕",
        "媚宅＋媚作豚（中性感想），百合豚吃不吃性转这套我不清楚，反正我不怎么吃，但用来下饭也算够格/当真寻选择吃药的时候，我就确信了一点，这部动画的内核极其拉跨，别细想各种剧情桥段，看个作画就差不多了。",
        "跟漫画比感觉差点意思，尤其是枫",
        "萌豚片太多的软色情对我来说是扣分项",
        "有点无聊",
        "性转还是无法接受啊，虽然剧情还算有趣",
        "开头的性转还算有点意思，到后面就越发白开水了，但也不算难看。",
        "虽然没看无职转生，但从这里就可以看出来制作组的调性，也怪不得无职第一季出圈之后引发这么大的轰动。从OP开始就有点无语，前五话黄油乳摇+月经羞耻+身材焦虑，当默剧把格调稍微提高了一点的时候，一转头又是带球撞人。何况还用这种幼态的画风来卖肉，如果出圈绝对又是满城风雨（而且b站说原作根本就没有巨乳属性），这确实是套了ts皮的后宫，应该归入不道德工会/恋爱flops/生而为狗那一类里面",
        "制作一流，故事一般，噱头配不上tv动画的体量，但ed的透视太神奇了",
        "虽然有性转噱头，但其实更多的还是普通饲料番",
        "作画和构图都很满，看撑了，JC现充生活真的没啥意思。",
        "（6.5/10）SB社真就跟媚宅过不去了。一是原作俗套的剧情貌似并没有太多梗；二是改编节奏也很拖沓；三是可爱的同时却觉得别扭：萌豚相关要素和性转本质没有关系，加个偷工减料的死宅废柴性转的设定又不深入讨论，直接让主角女性化用于服务媚宅要素的软色情罢了，噱头消费的同时内容还逃避现实，只要一想到男主是在以男性身躯卖萌就怪的不行。全片高质量作画加的大分全被上述三点扣回来了，虽观感不差但也就只有如此评价了。",
        "可能我不是萌萌人，所以我自己不太喜欢这种类型",
        "剧情bug太多了，女生那点小九九也不大感兴趣。作画一开始觉得很惊艳，看到后面貌似也就这样",
        "只是奔着美少女瑟瑟日常去的，没想到大部分时间高质量演技作画输出，一是无职班底以及从骨头和沙发套拉来的人脉底子好（还有ed的铃木典光），二是平均大概堆5000张一集自然就流畅。版权方egg有参与企划和委员会，但本身就是四格漫小ip，企划预算并不高，给新人输出作豚饲料的额外工作导致后期工期和成本都受到影响。所以最后两三集还是没稳住脸型。",
        "很淳朴，但是否有些过于淳朴了呢",
        "莫名感觉篇幅有点冗长，可能拍成泡面番更好？ts这题材基本只在开头结尾，剩下都是不甚有趣的轻百日常。",
        "制作好是真的好，但全程看完无聊也是真的无聊",
        "TS是纯噱头，本质还是日常，但日常部分没有多有趣，可以说是全篇的高质量作画和媚宅情节提供了绝大部分乐趣，确实会有点“浪费”的感觉。",
        "二次元男凝真恶心（",
        "炫技摇曳萌豚",
        "第八集利幸修正很有意思",
        "完全看观众对性转的接受程度",
        "制作确实精良，但感觉没有原作漫画有趣，更多的是表现“女孩子的氛围”，但男主又是性转，看的挺别扭的",
        "7-1 散不尽的微妙感",
        "演出强，但性转卖点很容易腻",
        "完结撒花",
        "本质异世界转生+轻百合萌豚，没啥性转元素。动画转场非常棒，真寻猫娘折叠腹部那段真牛逼。画风对口味，但是人物太简约，影响了人物魅力体现与情绪渲染。角色无jk少女感而少见地更有女童的感觉，最多就是觉得孩子们开心挺好而不是被感染到。部分片段激发了我对性别的思考，女性在生理和社会层面上都不容易。想过真寻怎么变美少女就一切顺眼了，姑且当作他本就讨人喜欢，性转只是改变生活方式的契机。",
        "轻松无脑，符合期待",
        "本质新人练兵场，新人监督带着一票新人演出和超强作力来整一次。但藤井的把控力不论，演出的问题太大，大多数新人演出无法驾驭这样松散的故事，信息量尤为散，前期莫名其妙的“停顿”看得让人困惑，质量的上下限差的太大，有点浪费作力的感觉，所以打分也只能采取平衡主义了。",
        "一是无聊，作画力拯救不了日常情节的空洞，这种日常剧情的有趣程度你不是百合豚很难理解；二是噱头，拿到新机体的驾驶员觉得除了油箱小了点之外没有任何不适应，堕的速度之快浪费了一堆可能的笑点，性转的反差感基本没有，真寻你在还是男人的时候是不是完全就是草履虫啊，看得我的拳头有那么点硬了",
        "制作质量过强，，，",
        "制作精良的图一乐作品，搞笑性也很是一般，可惜了如此资源。",
        "TV加入了不少温情元素，然而作为一种脱离“常识”的喜剧片，这种温情越到后面越显得格格不入，而剧情也是平淡如水，越到后面越无聊。只能说美少女作画救了这片，甚至为这片注入了活力与生命。",
        "健身房白噪音2",
        "今村亮",
        "畫風不能接受，太不自然\r\n而且我看過原作，和原作的感覺差太多",
        "套着性转皮搞美少女贴贴，本以为会有个深入讲性转的，没想到是只作为一个噱头出现。作为一个萌豚番，作画质量太高了，可也具备了日常类的惯病。没有好好利用设定，反而看起来像是在取巧，较幼的画风，各种软色情混入其中，算是新世纪顶尖媚宅动画",
        "无职转性 ~变成女孩子就拿出真本事~ // 我都不知道该怎么吹才能让我打到这个分，演出和作画不错罢……设定利用的太少了，一开始还能玩点屎尿屁梗，到后面纯浪费设定。说什么欧尼酱和妹妹的情感塑造，其实也只是不断地重复“真寻终于干了个正常人的事→妹妹莫名其妙地自我感动→给真寻加零花钱”的桥段罢了，其他内容更是放到任何作品中都合适且无用的低价值空气系，毫无厚度可言。当然主要还是太无聊了，这个是原罪。",
        "我就好媚宅这口，如果有下一季希望继续多来点儿。剧情就算了，别指望了。",
        "几乎不能称之为故事，及格纯粹是因为制作质量",
        "之前和朋友回忆oni pan，结果不小心说成oni mai，哈哈，太丢人了，啊，动画怎么样，这动画有什么讲的必要吗",
        "从头到尾都是萌系描写，性转要素几乎可以忽略不计",
        "后期作监有点修不过来了//煽情要是能更含蓄一点就好了，现在这种程度对我来说还是有点出戏啊b38",
        "叹气……性转题材的无聊作……",
        "漏尿爱好者福音动画",
        "《无职转性~成为了欧尼酱也要拿出真本事》//演技作画碾压同一品类，也是别当哥这部作品最大的看点，可是性转这个设定几乎没有认真讨论，而只是作为一个噱头反复地写来写去，最后也就“这样也不错啊，习惯了”地糊弄过去了。原作是这部动画最大的劣势，但原画师们可能就是想要借这个题发挥吧。没什么内容固然看得轻松，但也不值得更高的分数。",
        "6.5\r\n如果没有性转这层设定我会看的相当开心，但加上了性转之后反而处处不得劲。真寻作为一个曾经的男人来说，在各个方面实在是有些过于废柴了。很多受欢迎的伪娘/性转作品往往也会让主人公因为另一个性别的行为习惯而闹出不少笑料，但一定会保留他性转/女装前的优秀品格，而在别酱这部番中我很少能找到真寻类似的闪光点。嗯，硬要说的话可能是亚萨西吧（笑）。",
        "“先射箭再画靶”的感觉过于强烈了，看看作画还是舒坦的",
        "这作画就是摆明了在炫技吧。//ep9继续炫技，看不过来了",
        "6.7。",
        "靠着一种单调的新鲜感题材吸引观众的片子，一旦过了前三集就不灵了。戏剧性也基本为0。除了媚宅拉满之外很少有其他方面的角色刻画。若要说画的好，ok，但其实也并不稳定",
        "制作组厨力顶级 从真寻上学后就开始变有趣起来了 一月番中看的最舒服的",
        "中规中矩的萌豚番，但作画优秀",
        "很难想象一部性转题材的作品毫无性别身份认同的讨论，一如龙女仆S的帅哥小林",
        "制作极顶，厨力和经费爆炸，但是相比之下剧情就没有这么顶了，后期就越来越和性转没啥关系了，纯纯百合贴贴了",
        "有一定量的细节,但剧情主体在尴尬与无聊之间反复横跳",
        "萌豚的狂欢//中后期开始无聊了，也就那样",
        "感觉完全把原作那味儿遮没了，制作很牛但观感和卖肉真的有点恶心了，对女性的刻板印象也是，，，猫豆腐日常画的不错，人际都很轻松和谐，但毁原作7-1。",
        "虽然作画很牛，演出也很有想法，但是今村亮人设大奶太恶心了，很下头，差评",
        "美形的人物，讨喜的人设，轻松的故事，再加点不拉垮的作画和一些噱头，我总觉得我看过好多这样的.....",
        "Identity崩坏，从被迫雌堕到自愿雌堕，从大龄死宅变身合法炼铜的现充美少女，比起通过性转对自我认知、性别认知的重新探索，放眼过去更多是一个成功逃避过去的故事，对两性的讨论稀少，本质是比原作还浓百合气息的没心没肺日常，不过也正好避免了与某些性别敏感的人群纠缠过多。",
        "制作优良的Kirara系动画",
        "纵观全集，尽管真寻经历了环境的巨变，获得“新生”，其过程却太顺利，很少表现出真寻人格上的成长和自身的努力。故事内核像是某些异世界转生；而着重改编的感情戏也会显得牵强。\r\n本作的剧情和对话密度经常过低，放大了多处人物行为逻辑上的脱线感；卖肉情节也并不少见。只好快进掉一些。\r\n优秀的作画（尽管风格并不统一）可以遮盖上述不足，也少量地提升了角色塑造。然而画面只是载体，其他方面上的欠打磨是难以被掩盖的。6",
        "他变了我怎么还没变？快给我变！原作粉碎机级别萌豚产物，作画水准极高，结尾还会放插画。男主被娘的很彻底，变性不导我是不信的，几乎看不到什么男性特征了。几个趣味的小短篇和tag就抓住了流量密码，无需过多思考篇幅生搬硬凑，确实的顺应了快餐浪潮的作品。然后就会跟刷抖音短视频一样往上一划看完就忘用完就丢，心疼在它真的很棒但还是记不住。最终话一整集监督用大量以动衬静给我猛装一逼，没欧尼酱看了，紫砂了",
        "比较遗憾吧，如此优秀的制作班底，原作内容却支凌不起来。",
        "轻松温馨的放松作品，美术风格独特，作画水准比较高。对TS倒是没啥特别的感觉。",
        "轻百合看腻了，为什么不是扶他！为什么不是扶他！",
        "除了画面没什么出彩的地方",
        "一月首压//萌番离作画又近了一步。全片都有拖镜头时长的现象，是故意还是不小心？",
        "大段3D转描，补帧+超多图层的ED，广角、鱼眼、俯视一堆非常规视角……おにまい动画制作堪称过分用心，但本质上它还是一部性转噱头的轻百，原作剧情本身碎片化也限制了它的上限。",
        "强，相当一部分片段改的很不错，但更多也只是制作很好而已，把这制作套到半数以上的日常搞笑作品我大概都会如此评价，许多逻辑问题都被一笑带过，碎片化的改编让故事性更差了。当然，制作很好。。    //此外大概就是藤井监督能有这样的人脉，相信不就得将来又能有一部国家队级别的动画了吧",
        "性转扣一分",
        "“肥宅是无能 性转肥宅更是无能 双倍的无能”",
        "故事大改，删掉了所有男性自我认知（欧金金长出来）的部分，变成纯百合向了。",
        "难得有这么优质的萌豚动画",
        "变成校园日常就不想看了。",
        "ep5感觉整体节奏开始奇怪了起来.../从上学开始整个番就又回到那套模式了",
        "这样也能算ts吗？不要瞧不起ts了啊kora，这不就是普通的萌豚贴贴吗。\r\n分给制作吧。",
        "如果是为后面真寻变回来后的情况等讨论一下那这些（铺垫）都不会白费 （雌堕有点快了）整体的主旨还是兄妹情和nhk的那个感觉吧 ep12最后也是神插入",
        "性转厕纸",
        "第一集还挺乐",
        "萌豚番里搞这么多rsq？",
        "不太能接受的设定，但剧情还行，外加本季没啥大作，凑合了",
        "萌豚番的缺点就是有点无聊",
        "要是原作给力一点就好了",
        "一般。消费完人设，人物的成长空间比较小。"
    ],
    "7": [
        "演出很强 总体没什么问题",
        "意外的看完了，说是性转，其实就是女孩子间的百合日常，性转主要以噱头为主，用到的地方比较少。",
        "本质空气系轻百，“性转”噱头大于实际意义。",
        "可爱",
        "作画强悍，剧情为日常，不太戳我",
        "有钱",
        "第一部看的性轉番~ 希望可以着重刻畫真尋和Mihari的關係呢~",
        "制作精良，。另外男主（女主）的声线好喜欢",
        "男孩子有个女装梦想也不坏，毕竟真寻可爱捏",
        "我很喜欢展示细腻体态和动作的动画，但是这个动画的背景和上色简直坐牢，展开还算有趣，情感的铺垫和对观众专递的效果不错。这动画非常考验作监的能力，在不同的环境或者装饰下的角色是完全不一样的。",
        "挺有趣的",
        "每一个MTF的梦想",
        "画风太可爱了！作画恐怖如斯",
        "整体还是挺喜欢的，开始只以为他是拿性转来当噱头的，然后打擦边的一般动漫，但看了还是有点东西的。整体的风格没有那么多色情。还是有一些温馨的格调。没有啥让人看不下去的地方，除非你不喜欢这个性转主题，蛮推荐的。",
        "画风优秀，无脑看。剧情都是添头",
        "性转后的真寻，让观众看到了很多女生日常生活的知识，合适的胸罩，来月经，女生洗头发的麻烦……等等。剧中有一小部分感动的剧情让我感到生硬，没有非常自然的感觉，当然结尾那段确实很感动。仔细想真寻之前，一个成年男性的家里蹲，不工作，废宅，的属性确实让人讨厌",
        "萌晕，作画好过头了吧！一些特色画法也很吸睛（手和脚的画法，糖果色调和网点背景等等）。然而看似要从女性角度诠释新日常，实际上仍是宅男视角的呈现。甜腻的外壳包裹着空虚和幻想，有点无聊又矛盾的观看体验。",
        "还行",
        "在看得开心的番中是一般的。7.4//10.0",
        "七分给原画，其他的不予评价",
        "就ep1来看，崩的地方挺多的//ep8最佳单集//性转不过是噱头，其实就是正常轻百。不过要是漫画结局小寻子变回哥哥岂不是要爆BG雷？看来这妹妹是要一直当下去了",
        "超羡慕真寻酱，完全没有经济压力吗？",
        "作画顶级。",
        "萌豚饲料，与其说是 性转 不如说是 百合 ？从最开始的web漫画走到今天也算是见证历史了~",
        "制作是很好啦，看的也很开心，不过有两个缺点所以少打了一分：1、句与句之间有时候间隔很长，不知道为什么连贯性很差，像是在看有声漫画；2、到后面基本上就是百合贴贴，真寻已经看不出是欧尼酱变的了（（",
        "优质萌豚番",
        "看漫画灵魂多在于整活翻译，动画制作这么精良也值得一看",
        "毋庸讳言，最大看点就是画。举手投足的动作，丰富多变的表情，足以让任何日常番观感翻倍。原作也不拖后腿，日常感很足，杀必死也有，兄妹互动十分温馨，偶尔还有性别议题。真寻的声线实在是赞。",
        "闲着没番看了可以一看，作画和服装设计都蛮好的",
        "2023.1.23",
        "好起来了",
        "挂羊肉卖狗肉，本体完全是萌妹子百合番，充其量算是trans妄想症女主的心理康复过程。谜之高帧作画才把这抬到现在这高度，但忍不住想这资源不能投到更好的原作上吗...",
        "本身“性转”这个元素应该成为动画的一个卖点，但是失败了。我很难想到这片到底应该是算什么定位，不管是骨科、百合、萌豚都很化解“药娘”带来的尴尬。大叔心美少女固然可爱，但是当一个角色本身就有一些讨厌之后，再融入少女之间就自然而然会让我反感。不过还好的是制作可以，在音乐的调控下剧情虽然很慢（甚至无聊）但勉强能说是张弛有度，尤其是ep9让人印象尤深。这大概也是最后一集结束后让我不舍的原因。",
        "作画精致，其实没有多少性转要素，虽然看过漫画但感觉漫画都是调侃，动画都是卖萌。基本是个废萌动画。喊第二季的洗洗睡吧，无职转生第二季还做不完呢。希望不要因为这部动画影响无职转生第二季。。。",
        "乐子日常，作画比较精细，还是可以一看的",
        "我个人现在对这种不算细腻严谨，也不存在如此「特别」的意义或事件之日常无感了。虽然处在及格线之上，但怎么都无法get本作的「性转」在relife系里发挥了有分量的独特作用。但无论怎么说，确实应为过关的制作（改编、作画、演出等；上色感觉没那么好）多加分。相比起来，音乐和配音演出个人感觉较为平均，OPED 的思路已经见惯不怪了。// 后半季水准比起前半季有所提高，结尾的叙述表现个人比较满意",
        "总归不是我的菜，但是还算是值得推荐的片，值得一看。（推荐程度4/5）",
        "制作非常精良，就是性转题材，而且萌豚浓度过高//涩涩真香//还是太萌豚了，涩涩不起来也看不下去//总结：性转可以看作是有时拿来用的添头，本质是精美的少女日常",
        "第一次看这种番（话说这就是萌豚吗？），感觉还不错，美好得像是童话一样，看多了苦大仇深，大痛大悲，可以拿这个缓一缓，肯定管用，亲测有效。",
        "作画拉满，原作质量单薄，内容有些空洞无聊",
        "唯一羡慕的是，真寻拥有不从梦里醒来的选项和选择的权利",
        "这作画质量加上原作不直接无敌？什么叫一月霸权？（战术后仰）",
        "制作水平太强了",
        "拉了。有点担心无职。",
        "还可以的日常番",
        "忘掉设定吧，这仅仅是女生日常而已。",
        "7 /10",
        "4.4 雌堕得太厉害了！（苦笑），不错的萌豚番！（多一分给看过的原著）",
        "可爱就够了",
        "作画质量意外的还行，本来以为是泡面，现在看来很不错",
        "经费真足啊啊",
        "这动画剧情...就...挺,无聊的……漫画有趣的剧情被改的很无聊...\r\n角色刻画的也不太行,哎,全靠画面撑着...\r\n搞什么成长主题啊,谁能感到共鸣啊...我更多想看的是搞笑加羞耻的剧情啊...",
        "通过性转对于女性的身体与生活细节获得了亲身体验与观察评论的双重视角，一半基于此展开段子，另一半是有些戏剧反讽味的萌豚桥段，不过虽然横手做了不错的加笔（尤其是兄妹感情上）撑了篇幅，调度剪辑整体还是太拖沓了，可能12分钟的长度更适合，而且除了伊礼、望月等个别回经常忍不住就往过于女性化的身体表现上偏，失掉了性转暧昧的可爱之处",
        "看女孩子贴贴真开心呀！",
        "7.5",
        "Studio Bind 确实是很二次元了。能把这 side project 级别的漫画做成这种级别的动画化，真的旱的旱死涝的涝死。",
        "看过前三集后才知道是做无职的公司（）只能说制作人很懂观众想要看什么，反正我是不会拒绝一部日常不错、制作精良而且还有福利的番。希望后面的日常能更有趣一些，保持观望。",
        "萌豚能有这么高的制作水准，霓虹人真是奇怪啊",
        "平平无奇百合番",
        "制作水准相当高的一部日常萌豚番，把普通的故事做出了极佳的观感。",
        "普通佳作 无敌的制作加上一般的故事水准 在1月里是绝对no1就是了",
        "厨力放送啊太牛了",
        "是不是后面就不想变回来了？这种伪百合日常对不上电波,悠哉那种看着舒服些",
        "后期有些无聊没有刚开始看起来节奏那么好，不过作画算是这种题材里顶尖水平了",
        "可能算不错的萌豚番？个人不太喜欢看日常",
        "画面色彩很喜欢，声优撑起剧情",
        "唉，废萌",
        "制作很不错，主角穿搭一直都很有品的，权当百合向来看还算不错",
        "有趣的，掺杂着软sq的萌豚",
        "只要变成美少女，NEET也能被社会原谅吧",
        "是温暖的感觉，很喜欢みはり~ 不过总感觉好多地方台词的节奏有点怪",
        "在差点被轻改巨浪淹没一月番里话题性独一档存在，因为作者曾画过砍口烈同人六驱永远是好朋友，刚连载时候就有关注。属于那种很典型的初看很有趣，但是设定难以支撑长篇连载容易审美的类型。严重缺乏性转题材那种雌堕的纠结，两性转换落差感带来的题材醍醐味。这欧尼酱基本秒缴械，堕落过程丝毫不拖泥带水，本质和芳文社喝茶百合有啥区别呢。制作上一股蜜汁杀鸡焉用牛刀错愕感，和高野这声线用得个人不适感都降低了对本作动画化评价",
        "高品质萌豚动画，还有性转、百合、性别互信元素，受众可以很广，下限很高，日常小剧场形式，也注定很难惊艳，推荐",
        "作画相当厉害，简直让人难以相信这是日常番会有的作画，太流畅了，不过就原作而言，其实不算特别有趣",
        "可爱捏，除了手抽象了点",
        "剧情很平淡，性转也就是个噱头，后面甚至有些可有可无，但是作画质量很高，整体观感不错，看着很放松",
        "也就那样吧",
        "在1月中鹤立鸡群",
        "吓我一跳这下不得不看//2022这是什么萌豚纪年吗",
        "作画很优秀，制作水准也一直维持在中上等，不过个人对于某些剧情无感，甚至想快进，有些无聊，部分笑点的产出显得有些同质化，不过人物的小表情刻画的很精致，这点我挺喜欢的",
        "性转心态好搞笑诶，日常写的甜甜的，和柚子社差不多",
        "性转+百合+人生重开，妙啊。光设定就赢了一片百合番。",
        "动画性转的部分根本没有体现，当个轻百看挺好的",
        "甜心假面",
        "我们需要更多萌度与福利如此之高的番。",
        "披着性转皮的百合日常，直接把性转改成宅女的设定都毫无影响，完全体现不出成年男子的心智。不过说实在的，你一个成年男子心智的整天和女初中生搞百合，是否有点。。。",
        "我也想变！",
        "动画制作好优秀啊，虽然本质上还是女孩子间的轻松日常，不过真寻的设定也让观感稍微有点微妙了",
        "伪娘的梦想。彻底雌堕了……\r\n轻松欢快，治愈静心。这种气氛挺好的。",
        "画面细节真的蛮用心的 前几集挺好看 后面尼酱上学了有点无聊",
        "非常治愈",
        "性转噱头, 本质萌豚百合贴贴. //真离谱啊.",
        "画面上过于优秀了，希望这种制作规格摩多。以及暂未发现二创能比得上今村亮的。。shao",
        "A级天花板 S级守门员",
        "失去了汉化组的逆天翻译，剧情显得有些乏淡了，总而言之就是乐子不够",
        "刚开始挺无趣的，后面还行，缺少性转的乐趣，没有挖掘思想转变的冲突，变性后感觉立连精神年龄都变成初中生了",
        "萌豚之壁",
        "性转日常描绘的蛮清楚的，作画很有特色，姑且算优秀",
        "作画顶级，剧情白开水。",
        "一般",
        "一力降十会，一切争议在这么顶尖的制作面前必须只有搁置的份……主角的发型、服饰换得极勤，可见制作上的用心；另外配色方面也很有特色，非常……温柔。回到内容本身，实际上就是普通的轻百合作，对性别，NEET的两个核心矛盾并没有深入探索，但仅作为放松日常作的水平也足够高了。连续看会审美疲劳，适合一次看一集。",
        "作画好精细",
        "我怀疑这是科普番",
        "诶嘿，第九话细腻的感情刻画好评，作画真好，日常却有些平淡，而少了设定带来的想法和乐趣，挺单调的提不起劲",
        "就冲这个作画，就不能不打高分了。给大家一点小小的萌豚震撼",
        "开年大型雌堕番，以主角每集必换的衣服，逐渐多的女性行为，逐渐加深的人际关系，将一个宅男逐渐改造为一个美少女（nhk听了狂怒）。总而言之是一部优秀的日常废萌番。",
        "已阅丁真，评价为：n5听力精听材料/审美疲劳，纯血异世界",
        "七中,制作挺好",
        "Studio Bind的制作力真是强啊",
        "看到性转有点接受不了，但是意外地好看，女主声线很可爱",
        "画风很讨喜",
        "感觉有钱是有钱，这第一集内容实在没什么意思啊，就是在尬聊//p4令人两眼一黑，看的我暂停做深呼吸",
        "有点无聊，不过画的很好看，所以还是推荐的",
        "好看，温馨",
        "主打一个真实，但剧情真无聊",
        "剧情要想批评可以用的角度太多了，进步的保守的友跨的恐跨的都可以找到骂的角度。但是我真得看得很享受。个人非常喜欢舒缓的节奏里那种悲愿的氛围感（所以感觉非常荒诞啊）。。",
        "雌堕了",
        "挂着性转名的普通萌豚，质量还可以。",
        "给业界一点小小的萌豚震撼！",
        "超出预期，日常剧情平庸",
        "摊上个好的制作组",
        "到了第11集终于雌堕了233\r\n作画是真的棒，剧情也意外地一直提到与“堕落抗争”，或者说对男人科普了许多“女人有多难当”的知识。虽然结尾稍微有点不合我意，但是总体还是看得很快乐的",
        "虽说对于炼铜题材多少是有点抵触，但是这部片子展现出来的兄妹日常也意外地有些温情",
        "性转当个噱头设定直接萌豚番就行了，一定要跟改造废宅扯上关系就很难不别扭了",
        "给业界来一点小小的废萌震撼",
        "制作精良，剧情有点平淡",
        "可爱就完事了",
        "只看了第一集",
        "纯日常 这哥的设定有必要吗……",
        "制作完全的顶尖，画面上真的是，感觉在看一堆金块在动。至于故事方面倒没什么，普通的萌系日常，不过对男女性别之间差异还是让我有一点思考的，福利也是卖得很自然，不是刻意为之。值得一看",
        "啊银山温泉//还是有点无聊//四集之后开始有意思了//四集前一般 看了一集不想看下一集 围绕人物设定营造的小剧情搞笑不起来，看的时候满是问号，好像在拷问我这明明应该是搞笑的剧情，你为什么笑不出来",
        "萌豚还是得倍速看才爽//今村人设真好看",
        "不错，唯一看过的漫画动画化了，很高兴",
        "7.5 制作上乘 剧情有些疲软",
        "7+ 节奏松弛，但这样的和缓搭配氛围感知向的圣诞一话，意外绝佳。好看的萌系动画，可惜真寻的哥哥气太弱了，转变成妹妹形象之后缺失反差感，显得他的自我认同大危机比较空。",
        "制作很棒不过剧情白开水。萌豚饲料罢了",
        "制作质量太高了",
        "一头一尾好逆天的剧情（笑\r\n制作水平高得有种超越所在段位的美；\r\nOP有Pmaru，好；\r\n有人说是今年冬季唯一能看的新番，鸡顶盒给了兼用卡待遇，我的评价是，确实。\r\n如果可以的话我觉得真寻同学还是不要变回去比较好（",
        "剧情。。。。真没有，但制作真的很好，又是一部满是贴贴的废萌百合，值得一看。",
        "原画带着原作c，图一乐推荐",
        "中间也太平淡了，放到任何背景里都成立的日常番套路\r\n制作水平值得称赞，配色风格很有意思，铃木典光的ed真强啊",
        "我是看无职制作组才来看的，但觉得过于平淡，中途就弃了，制作确实是可以，剧情不是我的菜",
        "人设没有猫豆腐老师的那钟屑感",
        "看第一集的时候黄暴到担心过度强调萌角色的性魅力是不是不好\r\n结果后面只是一般的萌豚动画罢了，mihari可爱",
        "看完这部我发觉不是我心态变了，是很多所谓的演技作画确实走上歪路了。刻画人物的小动作还得是像这样，保证动起来、细节充足的同时懂得做动漫的取舍。现在很多原画动起来的功夫确实是到了，但是这部的这种收敛才是刻画角色该有的样子啊。挺好看的一部轻松日常，梗很多，情节说不上是技压群芳，还是有挺多不够紧凑让我走神的尿点。没有群里疯传的表情包那样有趣，但在作画方面让我成长了许多。",
        "7.5 本以为是性转片，但现在发现性转只是一个噱头，本质还是萌豚片。//\r\n作画顶级，不必赘述。剧情走的是日常系，有别于其他日常系的是，因为主角先前是一个男生，性转之后的适应的新生活会是一大看点和笑点，不过我很好奇主角适应后该用什么填补这一块的缺失。//\r\n宅在家里尚可，有一部分比较无聊的剧情。进校园后就有趣多了。\r\n最终回，真寻还是决定继续做小女孩，他今后的成长之路如何？",
        "这什么译名，bgm的译名怎么那么儿戏",
        "披着性转重生噱头外皮的轻百，本质上还是看美少女们的日常贴贴，性转部分很克制的没有太深挖仅当做设定和笑点从而保住了观感，看个乐就够了",
        "最后一集点题，原来如此",
        "给业界一些小小的萌豚震撼",
        "优质空气系白河番，但是在萌豚向作品里期待一些男性视角下对女性群体的观察是否搞错了什么（",
        "意外的不错",
        "蛮不错的，有的地方很好有的地方还行，我还蛮喜欢的，不知道有没有第二季。",
        "我只能说不看别的欧尼酱的人品味有待提高",
        "前期观感上 在性转设定带来的新鲜感逐渐淡去后 剧情亮点有限的问题暴露得比较明显 但总能在我开始觉得无聊时向我抛来有趣的桥段 ep9跟ep12的叙事节奏舒适 暖色调为主的画面和恰到好处的配乐插入烘托出非常温馨的氛围感 总体而言制作厨力溢出 对空气系日常感的理解把控也称得上优秀",
        "此间乐 不思dio？//看来本质上还是空气系豚片 节奏慢悠悠的 对日常感的刻画相当细腻 偶尔还有点小温情治愈 给人观感舒适且安心 其实性转百合不是我的菜 奈何动画的表现力太强！最终话真寻雌堕的觉悟竟然迷之感动(生草)？还是不可细想深究",
        "制作组真的很懂我们想要看什么，在搞笑和新奇之外，温情要素的加入也使动画的观看体验更加舒适，很不错的番剧，期待更多",
        "性转欣赏不来，不过全部看完后感觉还不错",
        "当女孩真好，即使是废物也能被世界原谅",
        "明明设定都挺有意思的，真寻也挺可爱的，制作得也非常精良，但是不知道为什么就是喜欢不起来。",
        "娘化是逃避，线虫是归宿",
        "开头的画面觉得很惊艳，后面作为女孩子去上学，这样的圈子可能还是有点脆弱吧。",
        "原作漫画可以，制作团队也不错",
        "(2023-03-24)充满爱的用心制作带来了丰富的表现细节和优质稳定的作画水准，作为漫画改编作品已无可挑剔，但独立作为动画作品评判仍有明显不足。除了第9集等个别值得称赞的单集以外，其他集数的叙事节奏还是较为拖沓，一集中塞入多个单元回但却简单粗暴地转场也导致了观感上的不流畅，原作较为单薄的剧情即使配上独特的演出手法依旧显得有些空洞，若能有更多原创剧情补充和演出细节上的补全，想必效果能更上一层。",
        "制作精良，主角的纠结也贯穿全篇，使整部作品在同质化中显得不那么同质化",
        "厨力？",
        "7/10 先说明我是漫画党。动画版优点就是制作非常平稳，萌豚、百合和日常元素也比较充足，高野麻里佳配音非常棒，一开始听广播剧的时候就觉得非常适合真寻。缺点就是性转元素后面就比较少了，希望能多突出一点真寻的不情愿。最后个人感觉动画的画风还是没有漫画的好看，这可能是动画制作成本的问题。",
        "画面流畅 萌",
        "好好好，但我不爱看啊~",
        "挺开心的",
        "除了变性的噱头以外就是普通的百合贴贴番的感觉",
        "只有作画这点是我觉得不错的地方，只有了",
        "作画分镜演出等制作方面都是顶级（OP和ED更是重量级），完全称得上是视觉享受，只是上色虽以暖色调为主但颜色太花，在昏暗环境看着有点伤眼。剧情就只是卖萌日常，性转设定从EP3开始就没有存在感了，感觉即使不加这设定也不会有影响。对于并不喜欢性转和百合等元素的我而言这些不算加分点，但胜在制作非常强力，单纯看看萌系妹子的话倒也能看下去。同孤独摇滚一样量大管饱但一口气看完会有点累，看两集就得歇一会儿。",
        "独一份的质量 独一份的温馨 或许不丢掉自宅警备员属性会更好 几集过后完全抛弃了高贵的宅宅身份是吗",
        "中规中矩的日常萌豚番，制作很不错，看得出不缺经费，适合喜欢萌系画风和日常的人看",
        "说是性转，但大部分时间所描绘的只是真寻作为女孩子的一面，而不是性转为女孩子的一面，所以这个属性除了噱头外对作品整体有什么正面作用吗？时不时提一下也只会感到膈应。典光ed这么用力也是多年未见，加1分吧。",
        "7.3分吧 平常是不怎么看萌豚番的 冲着制作来看的 总体来说还是不错的 前几集的制作厨力给我带来了不少的震撼 可惜内容过于同质化中期就感到无聊了 结尾收的还行吧 本质还是日常温馨番 性转更像是噱头",
        "故事有点无聊了，作画是强的",
        "萝莉控的大胜利！",
        "制作思路和作品本身不契合",
        "肉眼可见的经费充足，作画相当优良，第九话的演出让人眼前一亮，除此之外就是中规中矩的日常百合番，故事的逻辑性很差，存在多话的故事推进毫无逻辑可言，很影响观感",
        "更加低能的鲁迪",
        "满足满足，无论是作画还是软色情都大饱口福",
        "百合拯救了失业！",
        "节奏有点散，制作是真顶，剧情没啥可说的，原作者真是走了大运/后续剧情的节奏好了点，看得很舒服的一部番",
        "看之前：这应该是一个老色批性转后先和自己涩涩再和周围女孩涩涩的故事。看之中：男主没有雄心壮志。看之后：这是一个披着性转外皮的讲述女孩子日常的百合动漫，几乎不含有任何不良画面，想看男主奇妙操作的可以放弃希望了。不过动画故事还可以，画风也还算可爱，男主从抵触到接受再到逐渐融入女孩子生活最后甚至不愿与朋友分别的过程和思想转变刻画得也很好，只是一想起女主是男的，我就喜欢不起来，只能说不讨厌，仅此而已。",
        "性转设定对故事也没啥影响啊，鉴定为标准萌豚。不过资源是真多啊，所有角色都一集换一套衣服的，我也确实没见过这么富裕的萌豚",
        "宣传女比男好是吧，boy help boy",
        "顶级制作萌豚百合片。不愧是sb社，出的作品都是题材里的顶尖制作。除此之外没什么好说，变性只是个噱头 大体还是平淡的日常，关于性内容非常少。 op和ed疯狂炫技，最终话水准非常高。可惜的是搞笑部分做的不行。“魔法废人”这种娱乐片的内核就不必探讨了",
        "7上",
        "作画拯救世界",
        "好",
        "溢出屏幕的作画资源，整体节奏还是挺流畅的",
        "彻底雌堕了，悲",
        "前几集可以，后面中规中矩",
        "当舞台的基底仅被白纸黑字地视作一个楔子，而幕前的观众却为之纷扰不休，乃至大动干戈之时，表演的幻真性已然被选择性剪略，而被聚焦的仅是台本的一处注脚。诚然，舞台设计的精致，亦或台本的精彩，都不尽可作为评断演出效果的铁律，但当这些低阶次的风光已然成为了单调的二维画布之时，或许，作为称职的观众，耐性地坐在位子上，倾听创作者们欲求表达的言语，并回归到那个早先的语境之中，才是更为值当的做法。",
        "乐，但乐子不够。我的评价是不如原作，很难给出一个比较高的分数，但是还是推荐",
        "别当哥",
        "作画是一月扛把子之一了，演出太舒服了",
        "那本无恶意但又不乏冒犯的视线中，存在的是无法成为的自己。经历了无数的后宫、轻百合、空气系动画，终于通过性转的路径，来将观众真正置入那个纯粹属于自我的幻想乡。最终回清冷与喧闹对照的月下，不由得让人想起自己正身处彼岸——人来人往、永不知足的现世。我们所一直凝视的、消费的，与我们所渴望的、不满的，其难以捉摸的形体，在“靡靡之音”中才可悄然显现。因此那或是稍显异样的时间感，也只是提醒这是一场可悲的美梦吧。",
        "能在萌豚番里看到这样的制作，不论奢侈与否，看的是很开心的；日常部分稳过头了也有点无趣，性转的噱头还可多加利用，演出很有放飞空间。另外让观感不适的除了节奏还有兄妹在亲情上付出的失衡，真寻在逐渐脱离废宅尼特的标签还是建立在对美波里的依赖上。当然萌豚番细究这些就没意思了，毕竟整个题材都是细思极恐的。╭(´°A°)╮",
        "动画质量确实牛逼，op画面很不错。不过这是我看的比较别扭的一部性转作品。吃了药也没说变小，就去上初中了，什么的，稍微有点接受不能。其他都蛮好的",
        "后面百合营业逐渐无聊，我是来看宅男雌堕的啊kora",
        "重看了自己喜欢的几回，果然当成百合萌豚片好看很多。",
        "不知道咋评价，总之没我想象中那么好吧，优秀单回有：2、4、9，其他就一般般吧……\r\n（发现我不是很喜欢今村亮的人设，面对各种福利情节，个人心中毫无波澜）",
        "经费爆炸！",
        "我觉得还是可圈可点，本身的定位就是商业动画，却又如此用心。出现的问题更多是原作本身存在的问题。作画很棒，望继续保持。",
        "tag: 老夫也好想变成女孩子和女孩子贴贴 \r\n这是什么？好奇怪的tag哦，怎么加上去了？ ° v 。",
        "Studio Bind 永远在超越你的期待",
        "好想变成美少女啊",
        "画面十分精致，剧情普普通通，主打看个无码",
        "很久之前看过漫画。从本质上看，其实这番还算是百合属性的吧2333",
        "故事的结局告诉我们：当你太久没有了JB之后…………你就能习惯了",
        "本质上还是传统的日常美少女贴贴，没有必要考虑什么深层次的东西，剧情也挺有趣加上极为优秀的作画",
        "我也想转了",
        "1.5倍速刚刚好，图一乐",
        "好",
        "在索然寡味的一月里，姑且还有一部稍微令人感受到值得一品，但仍然是一部小品的片子。即使某些集数的演出确实相当超离，尤其是第十集的拍摄视角与末集续杯的抉择。",
        "作画力很高，一月追的里面唯一能看得很舒服的，美中不足的是作为看点的男心女身的冲突在上学之后就消失的差不多了。",
        "おしまい还是つづく，就看第二季能不能出了",
        "轻松有趣且休闲的百合日常贴贴番，流畅的作画、逐渐拔高的剧情以及第九集无声的演绎无不叙述着本番的优秀~虽说本人是很好“女孩子之间真是太好了”这一口的，但是吧，emmmm，本人看这种性转题材的百合作品还是略微感到有些膈应，所以在这里浅浅的小扣一分。",
        "真寻真是萌萌哒，看得我想把真寻撅力。呃呃\r\n有的时候某些片段没bgm看起来挺别扭的",
        "剧情有点平淡了 其他方面都不错",
        "看起来很好，流畅",
        "制作确实强，其他就。。",
        "从男性视角来体验小学女生的生活，以此来改善neet性格，总感觉哪里不对。\r\n作为搞笑日常来看还不错，也就是所谓的“萌豚番”，毕竟看一群美少女围在一起就很治愈嘛~\r\n高质量作画，各方面很棒啊。\r\n最后的Ending有新角色上线，期待第二季哦~\r\n身体女性化，连行为思想都渐渐女性化，可怕的药……",
        "缓解疲劳，滋润心灵~",
        "制作的力量",
        "7.8",
        "萌系守门员",
        "第九集默剧part很喜欢。丰富的作画看得相当过瘾。个人喜欢清水萌豚日常，要是能更健全些就好了（",
        "真心看得很舒服。大家都很可爱。这不就挺好的。",
        "人设可爱/画得可爱。一些地方氛围弄得不错。背景经常添加漫画网点。",
        "萌豚集大成之作！",
        "各方面都还可以的一部日常番，一天看一集正好",
        "它真的单纯只是披着性转皮的普通百合萌豚动画吗？说它是木桶饭动画真的只是玩梗吗？我不这么认为。过几天写个长评好了。",
        "剧情比较一般只能说制作加分",
        "汉化后的漫画贴地气，娚主还有着阳刚之气。tv完完全全的让人想娶回家啊——",
        "不负众望，众望所归",
        "靠张数堆出的超高作画质量",
        "虽然看得不多姑且算半个原作党，虽然制作不缺经费但先入为主的原因感觉动画人设和漫画彩页的人设还是有点落差（本以为动画化后角色就是长这样的），而且还把部分角色的乳量魔改了变得有些不健全，总体还行",
        "有趣的制作",
        "其实设定主要还是为了将重心转移到百合日常，并没有多少特别的想法和思考，制作水准相当高，本质还是以搞笑为主，偶尔掺杂亲情和友情的温馨桥段，但略显夸张的尺度搭配过幼的人设总让人有种负罪感。",
        "作画细，萌度高，cv感觉也很完美。",
        "剧情的看点都在男心女身造成的矛盾冲突，但是仅在前三话和最终话有比较明显的体现，中后期就是平淡如水的百合日常，波澜不惊。作画好，但是扛不住这么多话的平淡。",
        "最后选择喝药本质上是对自己原身份的一种逃避，或者说妹妹一开始下药本身就是一个很多方面上考虑欠妥的决定",
        "色彩对味，氛围轻松，看挺乐呵。真寻喝下了药，不止于改变了性别，还有对宅生活的告别吧",
        "就好伪娘这口",
        "制作到位了，但基本也就制作还好了~ 还不错的日常系轻百，性转部分在动画基本删完啦//可算来了hhh",
        "优秀的制作，作画肉眼可见的流畅，有点大炮打蚊子的意思，隔壁物物语和邻家天使馋疯了",
        "看到第十集了，我已经很厉害了，作为一个从来不看萌豚番的人，我已经，说不定哪天又想看了先搁置吧\r\n\r\n3.22 突然又看了一集\r\n\r\n3.31终于看完啦！看得很开心！",
        "7-11话节奏好奇怪）虽然是被亮还有画风吸过来但剧本却意外的很有特点",
        "果然还是希望能更加深入一点，更加不那么kirara一点呢",
        "变身这个背景大前提几乎隐身，其他部分基本就是标准的轻百情节，配上很优良的制作，观感还是很好的，一时雌堕一时爽，一直雌堕一直爽，真寻这嗑药变身太方便了，甚至可以变回来生孩子XD",
        "如果是女性科普向自然能高分，刚开始观感还行，后面只靠卖肉和生活类果然还是没有太多看点。",
        "已加入猛男必看合集",
        "优质萌豚饲料（x",
        "在23年1月番中中流砥柱的存在",
        "挺欢乐的片子，画风可爱，经费看着也很足",
        "最后一集居然有官方扶她，真好",
        "看得很舒服",
        "观感不错的萌豚日常番，上次看到这么出色的同类型番剧还是妹抖龙S/中期逐渐乏力，套路明显，有催眠倾向",
        "叙事节奏不太喜欢",
        "除了ep9确实好看，其余集感觉好看又不那么好看，看完了并没有多大印象，感觉过几个月剧情就全忘完了",
        "合理怀疑喜欢看这个的是不是都是自己想变性的，正常人真看不下去这剧情",
        "喜欢描绘兄妹情的桥段 除此之外有点无聊 若非作画爆炸 真寻可爱 我就全程快进力",
        "前11集都是高质量，作画方面我就不多说了，演出也可圈可点。最后一集倒扣1到2分，完全是败笔，情节安排和整部番的格调非常不搭，前面已经弱化的性转元素在这一集作为重点强调，真寻喝下药剂不仅否决了自身成长的可能性，也完成了对朋友的持续欺骗。之前有意淡化性转可以当做看不到，这集这么赤裸裸的描写就不能当看不见了。真的非常可惜。",
        "观感很复杂，非常介意啃老neet性转+减龄后毫无顾虑地与美少女贴贴，经常出戏思考性转设定的必要性。但是优秀的制作又让人难以割舍，尤其ep.09 partA用手机拍照为线索的长无声演出能坚持看到这里真是太好了。杀必死大多感觉炼铜，不过妹妹和辣妹色疯了",
        "炫技萌片，好看但无吸引力，内容上较轻，原本以为直接删掉的内容居然放到了12集。op好看，ed脸丑，单集质量参差。",
        "作画太养眼了趴，挺适合平时放松看的。",
        "萌豚小众，但就好这口，非常推荐。\r\n各方面中规中矩，7.5接近7分。",
        "制作上乘的萌豚动画，作画非常棒，最喜欢ep9和ep12，ep12作为收尾也很有味道。我也想变成女孩子啊（划掉）",
        "oped很强，后面几集有点没意思，配色不喜欢",
        "性转里面动漫质量算很高的了，剧情还是老一套日常，放松的时候看一集不错",
        "制作很好，无论是作画还是bgm，制作水平应该是这季最好的。剧情和日常部分就比较无聊，原作就那样，靠汉化组接地气的翻译整活火的，动画优秀的制作挽救了一般的剧情和日常。一开始追的时候觉得无聊，完结后后面几集补完观感意外的可以，感觉后面比前面好看一些",
        "很有趣的动画，ep11的丸子头也很可爱w",
        "其实是兄妹番//这上色的还有老家的工作室参与，这下故乡的anime了",
        "总体十分优秀的日常萌豚片, 同时也具备独特的宅味, 推荐闲暇观看.",
        "作为轻百也算中规中矩了。",
        "ep8观感稳定上升//",
        "呃呃最后雌堕确实有点沙比了",
        "羡慕啊，我是真的羡慕啊！",
        "动画党，这是一部合格的TS镶边豚片，十足的空气系让人觉得复古。如果是十年前你和我说看空气系很有趣我是不敢苟同的。但这部，可能因为我算半个作豚吧，虽然基本上不记得具体情节，但是追番体验还挺放松的，这部番的色调与配音我都觉得十分舒适，大概以后好长一段时间都不会忘。至于它的主题，我觉得对TS轻拿轻放的态度，不适合、也不值得深入讨论，真没必要给它这个主题做额外的阅读理解，反倒是对宅宅的人文关怀要更重一些。",
        "没看过原著，但是动画这表现可以说是标题诈骗了//一视同仁版不够劲（",
        "优秀的制作 但是性转这个设定删掉好像也没什么区别 加上了反而有些感觉不适",
        "其实这样露骨的做法我也不讨厌，但也因为如此而与原作重心有所不同，不过一部分内核仍然保留住了。部分地方仍存在些许瑕疵，但瑕不掩瑜，作品的新意与优点仍然能带来快乐。",
        "制作精良，剧情节奏很好，平淡收尾",
        "非常优秀的日常系作品，ts元素增加了不少笑点",
        "7.1。意想不到的制作力…完全超越作品需求的作画质量，作为娱乐性作品还可以呀。",
        "真寻的声音再女性化一点就好了（笑）",
        "没想到看着看着这番完全变真百了",
        "第一集改的还不错，接下来剧情都按原作改的话应该没有太大问题//感觉是大炮打蚊子，作画很好，剧情有点淡了//如果不论剧情，作画独一档",
        "还行。主要作画还不错。",
        "比预期的要日常、抒情很多，但过于优秀的制作还是让我看得非常舒服。另外虽然有点ky但还是要说圣诞那段倒也没吹得那么神…",
        "要夸夸作画和涩涩。但更喜欢原作的氛围。",
        "制作很好，ed好听，日常悠闲。但是我还是没看懂人物的心理，真想看大伙知道真寻真实身份时候的反应，不过按此片的调性，应该也就是打个哈哈混过去吧。",
        "其实单论有不有趣，我觉得动画是不如原作的，画风也让我过了好阵子才习惯。但是几个神级丝滑作画和演出，让我这个极度喜欢动画演出的人确实高潮了",
        "结束了有点小不舍",
        "也挺难得的遇到这种动的密度高的TV，不过有虚区的怎么尽是新人，感觉看下来动的虽多但太均匀了，如果运动能有更多演出作用上的收放肯定能看得更有兴致。人设在正片中的体现给我的感受一直是跳动的体态，丰富了身体的表演的同时一种游离在饱满与细嫩间的犹豫让其在单集里比叙事偶尔的停歇更加令人焦躁",
        "男孩(≧∇≦)ﾉ",
        "剧情有些对不住作画，鉴定为原作/改编节奏总有一个拖后腿（我倾向于是对半分锅），然而我本人又有仅仅制作不得8分的个人习惯，于是这番在我这里痛失8分\r\n7分肯定是低了。鉴定（2023-2-24）为7.6还挺合适的",
        "日常的方面来说挺不错的，但是在日常的背后总是会忍不住想一些现实的问题。突发奇想，如果说设定不是性转而是魂穿的话，是不是就能够在减轻现实因素带来的影响？",
        "这片子的看点就是主创团队如何在基本淡如白开水的原作基础上加以改造烹调了。做的不错，有点意思，反正看得开心就行",
        "剧情没什么出彩的，关键是性转的设定和超优秀的制作太抓人了。",
        "别具一格的清爽画风加主角性转萝莉独特配音，宅男+妹妹+百合农夫三拳有点疼，“男生们真的都是小孩”“女孩子真难懂 ”的请关掉监控级的小男孩女孩的描写，做饭、生理、化妆、罪恶装备等等一些列细节不经感叹制作组的用心。新的MTF已经出现！还是赶在性转认同的大潮。",
        "有时候的关节线条会让人物看起来有种机关人偶的感觉，不怎么喜欢这种处理",
        "7.5",
        "幼 女 瑟 琴",
        "好像不太行//ep9很行//trans過程中一個很大的問題，就是對已有社會關係的重塑。然而，自由地選擇一個從零開始的環境，何嘗不是如夢似幻的擬真呢？",
        "摆脱NHK的美好途径 / 怪叫好听",
        "雌堕宅宅加入了轻百战场，我怎么会做这样的梦",
        "打了性转tag的百合动画，但是我既喜欢性转又喜欢百合",
        "这真的是萌豚番的制作水平吗，太离谱了。本来在想能不能接受设定，结果发现萌豚就完了。最后一集好评",
        "这药希望量产，务必。",
        "動畫渲染的兄妹(姊妹 )情拉滿，原作比較搞笑。",
        "可爱捏",
        "平稳落地，还可以。但是实际上trans并没有这么幸福...虚假宣传！",
        "(+)萌豚界炫技作又+1‖这个片和trans的关系就像可丽饼与可莉的关系一样...重点是回到初中时代 如果说有什么促成了真寻性别认知的迁移 那也是社交圈子而不是变性药‖前期乏力 真寻入学后有趣的程度上了一个台阶",
        "我虽然对这个题材不感冒，但它这个质量我不看都觉得对不起它，而且实际看下来确实还挺有趣的，作为男孩子第一次知道那么多女孩子的事情……",
        "萌豚的幸福，大家很可爱。细节上做得相当出色了（抛开一些剧情衔接，有点空。内容看起来太一般了//ep9是真的颠覆了之前的想法，如果能保持下去就好了",
        "结果完全就是女孩子的日常嘛",
        "制作太好了，演出也非常棒，少女日常的描写也绘声绘色，最后的收尾很温馨，不错。",
        "你怎么知道这是我的梦想？不过可惜雌堕的代入感不够强。（什么时候真寻和两个小男生开黑？）",
        "儘管是性轉的新穎小衆題材，製作上也十分出彩，然而劇情方面實在寡淡，日常感時常被生硬的上下段銜接給冲坏。無聊時可以一看的作品。",
        "无数人对性转药的渴望证明了阴暗宅宅获得救赎的终极方案就是和真寻一样成为可爱的初中小女生（",
        "7.4，制作极其优秀，感觉很多的还是日常轻百",
        "最大的问题就是清水煮波士顿龙虾，虽然好吃但没味，好看是好看的，但一开始毕竟是期望接班孤独摇滚的，这么想就差了点",
        "7",
        "是好的",
        "7.0。鉴定为纯纯的废萌动画，打发时间看的，期间差点就弃番了，不过就因为那作画，所以我最终还是坚持了下来。",
        "渐入佳境",
        "真寻可爱捏",
        "在「元に戻ったらこいうのもおしまいか」的惯性下所延续的性转日常，其中性转仅仅作为满足阿宅对美少女的窥视欲的猎奇要素而出现，难以在其中寻求任何现实的意义。加上高到离奇的作画水准，可能这就是（作为抽象集合的）阿宅所期望的东西吧。",
        "1.25倍速获得最佳观看体验，感觉是监督有意在拉长对话之间的间隔。Bind社是懂的，日常类动画大多还是要靠制作取胜，一定得舍得在画面上花功夫。这个片就是正面例子之一，因为剧情冲突不够强，得靠精致的作画和音乐来突出氛围感。看男主雌堕还挺有意思的。",
        "抛开性转这个设定，是部不错的“轻百合”番，不过越看到后面都忘记了女主是男的了",
        "越看越觉得“死宅哥哥”这个核心设定真的变成了只是一种表面上的设定了，从言行举止上看，无论是性别方面还是年龄方面，真寻的身体和灵魂没有任何不相融和不自洽的地方，身心完完全全就是一个怕生又可爱的小女孩，只有偶尔设计出的桥段能提醒我男主曾经是死宅男这一事实。不过只要美少女画的可爱，性转就当是个调剂完全当成轻百番看也无所谓就是了。",
        "厨力，厨力，今村亮的厨力，佐藤利幸的厨力，藤井慎吾的厨力，要是能挪一点在笑点上就好了，权当作画观赏推介会",
        "有点色的废萌",
        "动态太丰富了，ED简直离谱。人设不是很戳，目前感觉是作画片，剧本没啥意思，大部分时间把性转当作不存在 // 意外的还挺温馨 // 09神回，生活感溢出了",
        "有关性转的内容其实不多，对真寻性转的抗拒等描写浅尝辄止，更多的还是美少女与贴贴与日常，比较接近空气系动画。高质量的作画与绚丽的画面等等始终使得本片得以有极佳的观感，就此而言，稍显失望的剧情就显得没那么糟糕了。不过不得不说，高投入的片子看上去真是令人赏心悦目、身心舒畅啊~(/≧▽≦)/~",
        "给业界一点小小的萌豚震撼",
        "这样下来，ts的部分直接消失了啊，算了也还行吧",
        "近期看过的番里面最不需要文戏的一部，作画神",
        "7.6分。各方面都令人惊艳的作品。本以为这种略微炼铜的“色情”的画风不适合这种萌系日常动画，但某种意义上反而更好的凸显出了角色的魅力。无论是角色（白毛萝莉），作画还是演出，包括OPED在内都是很合我胃口的片子。不过也有一些缺陷，在进入常态化“不一樣的生活”的过程中（前五集），由于节奏问题让人无比昏睡和无聊，当然这也是大部分日常番的都有的问题。有了第一季的铺垫，十分期待第二季的表现（如果能有的话）",
        "太白开水了，改编重心明显想把美少女表现得更可爱，并没考虑把故事改编得更有趣",
        "逆天",
        "明显感觉今年性转题材数量变多，有点20年前性转文艺复苏的感觉。就本作而言，在一月番当中应该属于top的存在，无论是制作水平还是给人的观感。当然本作作为纯粹的萌豚日常番，本质不能过渡于纠结剧情上的合理性。实际上与其说这是一部性转，不如说读者看的是小萝莉卖萌日常和百合贴贴的美少女画面罢了。性转的内容实在是可有可无，结局主角继续喝药也昭示的本作的基调。",
        "总体来说还是非常不错的日常番，在前期的性转过后后期整体来说还是在往轻百日常的方面去靠。节奏还是不错的，至于作画我倒是无所谓的，流畅就行。不过有一点就是看到男主和美少女贴贴的时候总会有一种违和感。。。7.4",
        "详见https://bgm.tv/blog/319330",
        "这种被妹妹安排了的感觉接受不能。。。",
        "原作是非常出名的TS漫画作品，但比起普通的TS而言，这部作品更像是有些特殊设定的百合作品而已。",
        "制作大佬们也太强了吧，但是我还是更喜欢漫画版的，漫画版人物角色设计的更Q，梗也很多",
        "藤井和今村的涩情大冒险",
        "题材小众，观感一般，质量较高，2023一月垃圾堆里的战斗机。",
        "无职这公司是对废柴男重获第二春题材做上瘾了啊",
        "精美的作画，美好的日常",
        "あーあ、可哀想… //享受jc的美好，承担只到jc程度的女孩子烦恼 //新年第一部被朋友拉来一起看的TV，就决定是你了",
        "推荐程度8中。oped味太重了；真寻声线太对味了。这动作怎么帧率这么高？看第一集的时候以为后面剧情会往深处发展，没想到就是纯粹的日常",
        "如果抛开主人公MTF的设定这部番只是就只是一部日常番。\r\n最后一集其实可以多花些笔墨来描写主人公内心的矛盾，只有一集还是有些仓促了。",
        "顶级萌豚饲料，本季周指活；staff厨放，日常作画和演技顶级，但也有ep8这样玩太嗨导致的风格不统一单集；滤镜的色调很舒适，op和ed舍不得跳。尽管核心设定是性转，但正片相关的笔墨不多，某种程度虽说可尽量避免ts这一要素的负面影响，可同样无法展现真寻雌堕的心理活动，Onimai也就变成单纯轻百日常片，虽说也有兄妹亲情的表现，但毕竟浅尝辄止，在有更具讨论价值的内容前，作为空气系动画的上限也就到这了",
        "制作水平不错但故事本身以日常类作品来说都算乏味，性转这个题材虽然一开始吸引眼球但多看几集主角就仿佛彻底忘了自己曾经是男的了变成女孩子的日常了，那还不如直接去看芳文一迅的轻百",
        "第八话烂，其它话数平均水准，伪百合是这样的。7+",
        "探索与新意",
        "挺好看",
        "性转是发生在身体上的改变，那么性转动画需要对这样的身体描绘到什么程度才能具有足够的说服力呢？今村亮和藤井他们看似做了很多，但是究竟有几成算是私心而非对动画本身要求的回应实在值得怀疑。仕草确实很酷，但还不够酷，而迷失在演技之中以至于timing都做不好就更不酷了。//个人最喜欢韩国人回，以及结尾处雪的意象。",
        "与其说是雌堕，不如说是新生，名为【绪山真寻】的女性新生",
        "7.5工期感觉明显不足，质量起起伏伏，有几集神回，有几集感动",
        "如果能保持一二集的风格可能会成为一部更小众但是更独特的空气系动画，但恐怕真这样做下去留存的观众也只会剩下我这种人了吧。\r\n从第九集一直感到淡淡的悲伤感，以至于迟迟没有拿出精神去观看最后一集，现在回想起令我相当惊艳的第一集和第二集，回忆里也不知为何晕着一股忧郁的氛围，可能是萌系番里的天真逻辑随着完结逐渐暴露在冷酷现实所带来的反差感造成的。\r\n有很多取巧的地方，总而言之bind给出了一种复古却精良的改",
        "本质是女孩子的贴贴的日常番，但加上了欧尼酱性转的属性，带来许多意外的乐趣，特别性转后的欧尼酱特别可爱，加上十分nb的作画，使得观看体验极佳。可恶，我也想有妹有房，父母双忙，妹妹还能照顾我的生活。",
        "没有对TRANS团体进行更深度的讨论，实际只是展现了主流价值观，即只要足够可爱就可以，这点是一大遗憾；本作在一月的作画水平非常高",
        "前几集非常nb，萌豚片用力这么过猛。后面入学之后日常回就寡淡了很多",
        "一个小漫画能整成这样，真的就是改编全靠Rich！//恭喜完结！",
        "刁钻的大透视构图，高难度的纵向运动作画，躯体的曲线与褶皱，柔和的色彩。几乎没有性转元素的美少女日常，但是充满制作组的炫技和爱。",
        "作画很棒，开头很惊艳，后续稍微有点无聊，结尾做的真不错",
        "制作真的很强",
        "问：如何才能获得这样的药",
        "3 1 2 +1\r\n画面确实不错，就是剧情白开水",
        "个别集数节奏不好有点无聊；总体萌豚，欧尼酱可爱捏",
        "剧情有意思，作画是真的厉害",
        "过于萌豚，我喜欢",
        "变成美少女也并非一劳永逸，没有引路人也只会是换一种方式堕落。但我还是会喝下去吧。",
        "- “皮相好看就万事safe吗？”- “皮相好看就已经很难了好吗.jpg”。祝贺我自己在颜狗的道路上越走越远，就差一个天才美少女妹妹把我变成好颜了 —— 不过话又说回来了，人体没有这个 API 吧",
        "#6 已经有点腻了，不过作画水平能基本保持下去的话还是会追完//#9 很用心//挺好的",
        "作画水平忽高忽低，追了9集，基本上每一集都会有不连贯的感觉。对话与对话之间、镜头与镜头之间，都会有一点停顿，某些镜头甚至有些许僵硬，动画剧情对漫画改编的连贯性不是很强，会导致某些剧情很牵强，或许开1.25X体验会上升？原作漫画对于剧情的把握其实还可以，所以上面确实是制作组的问题，说白了没有给我无职转生的惊喜感。2023.3.25我超最后一集看的有点感动，不枉我三个月的追番之旅吧。",
        "经费太足了，作画太强了，但整体剧情节奏个人不是很喜欢。个人觉得这种类型的番比起制作经费，还是剧本编排更重要一些",
        "作畫質素很高 ◇ 7+",
        "不够有趣",
        "7.0 想吐槽一下嘴画得有点像驴嘴（），真寻雌堕得好快哦，后面快和普通轻百合日常无异了",
        "制作精良的日常番，搞笑中间不忘穿插点温馨的剧情，最后一集原创部分做的也挺好。由于性转题材的特殊，注定了这部番只能是小众。只能说是，喜欢看萌系动画和性转动画的必看之作，反正我看的很开心",
        "内容3+画风3+穗月椛1",
        "给婆罗门一点小小的萌豚震撼",
        "作画质量挺高，人设讨喜，无愧为一月番的遮羞布",
        "鸡肋者，食之无味，弃之可惜，大概说的就是这类萌豚番吧。",
        "一月作画回常客，观感前二的一月番，废萌，有趣，男女上的不同，女孩子特有的特征和性格等都发挥得很好，最后一集很温馨，期待有下一季",
        "动画staff里肯定有兄妹党，比起漫画来美波里的存在感强了不少，巧的是我也爱看这种",
        "挺有意思的",
        "变成女孩子的药水是一场幻梦，一张单程票，但无论如何都是自己的选择。对他人负起责任，对自己怀有期待，全都太麻烦，所以不做哥哥了，只管尽情地利用他人的温柔。这是一个抛弃责任，转变立场，重塑自我的故事。/真的那么Q弹吗。",
        "角色的萌点展现得益于bind的逆天作画，作为萌豚饲料可谓是顶级，然而也仅限于此了，若是抱着ts要素来看，期望在很大程度上是落空的，这点颇为可惜",
        "涉及到性转的剧情不太喜欢，我对fw主角有偏见。别的剧情挺好的，作画也顶。海外源有和谐有点难受，rss下的cr源没看过，都是看的abema。",
        "力大砖飞，全靠作画",
        "挺无聊的,但也找不到给低分的理由",
        "有钱真好 / 可爱即正义 / 没有比这更不适合搞文戏的片了",
        "其实想给6分",
        "日常系作画t1级别。轻百合要素舒适。美波里隐藏兄控。不过最终集不咋喜欢，美波里怎么都不管真寻了，哪怕一个眼神也好。",
        "7.5\r\n剧情不合胃口，其他都是卓越",
        "性转百合萌豚片了",
        "很符合我对后covid19时代顶级媚宅片的想象/对未来可能会出现的无副作用转性jc（也可以说是一种无痛重开）的人文关怀片",
        "富有时代印记的作品 / 很喜欢椛 虽然知道是可爱画风造成的反差萌 三次元的椛几乎不可能漂亮 但还是喜欢 / 成为美少女是对“得到爱”的隐喻吧？",
        "寻子哥很可爱，不过雌化速度太快了，所以是纯粹的轻百合。制作质量是很好的。",
        "坏了要雌堕了",
        "作画片。喜欢みやち的修正，当作监的集数都很喜欢。op很好ed很好。四肢的写实化设定12集看下来还是不太习惯。中间有几集演出撑不住24分钟的时长，影像的流速很缓慢。",
        "当作普通的日常动画来看也没有违和感",
        "对比漫画而言改编得还行",
        "中间比较零碎的短剧拼接还是有点无聊的 制作越精良反差越明显 有关身份认同的话题一头一尾稍稍带过 回归到美少女温馨欢乐日常里也很合理 毕竟原作也不是什么严肃的作品",
        "诶嘿",
        "+1 值得一看！看着舒服",
        "6.8",
        "大炮打蚊子不也挺好吗",
        "制作组好用心",
        "典光ED｜EP02好多广角。另怎么感觉伊礼把藤井秒了（）顺便赶紧结婚｜EP03秋山泰彦初分镜演出。另おっぱい作画把着せ恋秒了｜渡边明夫这OP越看越有味道，有种故意“做旧”的感觉，很喜欢｜EP04第二部分的误导很失败啊，先给了揭穿的镜头然后才是误导镜头，有意义吗（）超市里的几卡牛炸了｜EP05夜路路灯下，高光｜在新的上面做旧，总的来讲其实就是性癖和恶趣味大放送，作为每周的一点欢笑还是足够的。",
        "冲作画我能给到7分，几个剧情也很有趣，中间默剧神回加分，唯一感觉有缺陷的就是节奏有时有点慢了。\r\n题材决定上限，好看，但不能再高了",
        "2023.03.25，见长评。",
        "6.5",
        "藤井团对作画还是有追求的；前期卖性转部分还算有趣，女生的日常开始就无聊了",
        "不得不说本部作品是非常优秀的萌豚番，从性转的角度为出发点，用诙谐的笔墨去讲述女孩子们的故事，主角自身又带着设定上的矛盾点，可以说是安排的很妙。加上优秀的作画和演出，干净利索的展现了故事的情节和人物的形象。可以说是相当不错的作品。",
        "制作精良，可惜有点不对口味",
        "2023/3/25 12集看下去依旧鄙视雌堕人，但制作公司狠狠地秀了肌肉，期待无职2",
        "22.12.26～3.25",
        "套皮性转的本质轻百合作品，萌就对了",
        "作画非常不错，表情丰富动作有活力，轻百合日常也挺治愈人心。但是人设在某些地方夸张过头了。PS：我也想要有这样的妹妹啊",
        "万万没想到别当欧尼酱竟然可以摊上这么好的制作，不愧是ts废萌的标杆",
        "制作真挺好的，现在日常动画都开始拼作画质量了？\r\n好家伙，后面制作就开始下滑了。总的来说中规中矩的日常动画吧，一些亲情的描写还是很不错的。如果漫画最终结局是变回来开启新生活我觉得才是真的改变了。",
        "虽然确实对今村亮的人设无感，但无法否认其参与度之高，作画上意外地不像大部分作画片一样通篇异质，在全面新人化的本作中堪称奇迹。（这片的新人是真的强，内山以前没感觉这么厉害，在这里的发挥确实惊艳）",
        "制作也许是很好 不过内核还是那点东西",
        "看了半天欧尼酱在哪里23333当姐姐挺好的",
        "做的不错，但我不是河豚",
        "我的一月周指活，很不错的日常番，期待续作",
        "剧情很平淡，单调且枯燥\r\n但是制作组的用心令人惊叹\r\n各路大佬齐聚一堂（虽然有的只是画了一个edcard）\r\n第9集和第12集的日常作画堪称巅峰，不同于一些只懂得堆钱堆张数的，充满了厨力和热爱的气息（今村亮的...额）\r\n其余集数日常作画也十分优秀，前几集枫做饭那段简直是炫技\r\n期待制作组以后的作品",
        "舒服的观看体验",
        "动画化了，好! 1月必看 // 圣诞节似乎要先行放送？！// 作画顶级 // 比较担心剧情编排，看第一集有点像把一集划分为几段小故事 // 风格上来看应该是带点媚的空气系日常动画，就算抛开性转这个设定也看得很舒服 // 作画真的顶级了，感谢这一段时间的陪伴，完结撒花！",
        "藤井拉新人练手+丰富的作画资源，分镜演出不行作画来凑（加分项），剧情想怎么来就怎么来，缺乏逻辑性（这也是原作剧情的缺点）",
        "平稳落地了",
        "无职转性~变成女孩子就要拿出真本事~纯粹的媚宅，极致的享受！对严肃内容的讨论点到为止更加一分温馨，每周用24分钟逃避一生悬命的生活，来活在stf打造的jc美好日常里又有什么不好？我喜欢的可能不是别酱，而是bind为观众创造的这一方逃避现实的小小天地",
        "真寻每集都有动画组原创新发型，可爱捏//对于一个与社会脱节浑浑噩噩的自宅警备员，如此美好充实的生活是ta以前从未想过的，愿意做出改变从另一个身份再次开始，这又何尝不是另一部“无职转生”？",
        "这制作这作画吊打日常番了 剧情发展略平淡反而拖累了点 7.5分",
        "当初藤井和今村在推特招人的时候就在关注，正片实际上也展现出了不负众望的强力作画以及众多大手的EDCard，实在让人不得不惊叹藤井和今村恐怖的人脉。演出策略上也看得出为年轻原画提供了相当的表现自我的空间。\r\n无职转性，但无关严肃的性别或社会议题。正如ep9的那段无声演出，性转的真寻和周围的少女们的界限已然模糊，无关其他，少女们欢乐而舒缓的日常本身已是宝贵之物，欣赏这份日常和少女的灵动便好。",
        "主要看点是作画，剧情时好时坏",
        "挺轻松好看的，没什么槽点，不过剧本没有漫画编排得好，可能是之前看的本土化翻译加整活太强了吧。",
        "B+。一部精致的萌豚番，性转要素更多是一个点子，不是要集中讨论的问题。画面上没什么可挑的，作画监修可能有点随意，但是动态感是没得说。用于放松休闲毫无问题。",
        "这PV的配色怎么这么奇怪，像是套了粉色滤镜，一股浓浓的廉价感。虽然动起来的效果很好。。。\r\n2022/12/25.有点NB\r\n2023/3/24 第八集扣一星",
        "作画上实验了很多东西，在角色头部以下部位上出现了从未有过的对于写实的追求的作品。尽可能抹除传统黑色实线的痕迹，同时在肉体上追求真实的结构和褶皱，运动上倒也有很多写实的部分，但和表演欲旺盛的部分五五开吧。美术方面虽然也不错，但突破性上相较作画少一些，可以经常拿这部作品和其他传统做法下的作品进行对比，感受更写实的画带来的改变（个人来讲感觉没有那么可爱和好冲了",
        "超出预期，整挺好，对bind社的信任又上一台阶。//本质萌豚动画，漫画往后ts未过多着笔。主打的就是轻松日常、女孩子嬉笑玩乐，除了制作精良，也没什么可说的了。感觉猫豆腐老师会很喜欢的动画改编。眺望一下动画二期。2023.3.24 //对于这种故事的结局，我认为最好不要输出多少价值，平稳结局就行。如故事刚开始平稳的日常一般。//2022-7-6 22:26想看，12.24在看！生肉真不错",
        "作画资源太好了，在其它一月动画的衬托下显得格外耀眼",
        "作画优秀，表现突出，一些改编也可以。原作本身一部分优点在翻译梗上本身是有点白开水的，动画总体算做得可以了。7.5",
        "本质是萌豚动画里比较无聊的一类，ts充其量算个噱头，动画制作尽力了",
        "制作精良的萌豚动画。",
        "7.5",
        "彻底雌堕了，不变回去也挺好",
        "略无聊的健全萌萌漫画能做成这样，制作组可以的。但是缺了trans感不爽",
        "作画非常好，不仅仅是动得细致，作画世界观也维持得很稳固。除了作画以外，高饱和度的美术、大量的网点、不固定的轮廓颜色线、大量的2D设计要素，整部作品在视觉面上的设计都是极其细致的，很令人满足。可惜故事本身从回学校开始就变得相当乏陈无味，仅凭视觉上的新鲜感也难以支撑这么长的篇幅，要是只有6话那就相当棒了。",
        "优秀的日常",
        "7.5，动画制作质量中上，人设也好看，日常戏份也精良，部分如圣诞节那几分钟无声演出印象深刻。个人一月观感挺不错的一部番，望着满屏幕的完结撒花弹幕，有些许不舍。轻松愉快的一部番，适合放松身心去看，整体来说还不错。",
        "真是超一流的甜品，画面的活力令人感慨。",
        "非常惊喜的日常萌豚番，过渡到萌萌日常后，受众明确，看的非常开心。//标记一个彻底疯狂时间线：[Asunaro Neat. (ろんな)] TSロリおじさんの冒険 オナニー編 [中国翻訳] [DL版]",
        "很厉害 但是人设好丑 漫画的人设多好看啊为什么为什么",
        "お兄ちゃんは勝ち組",
        "性转要素在剧中大多作为营造笑点的工具，况且主角绪山真寻的个人表现可以说和男性并无太大关系了，鉴定为制作精良的萌豚动画。",
        "一开始其实对这个题材没什么大的兴趣的，后来看到第三集突然觉醒了奇怪的东西....",
        "片头曲高潮部分旋律有种迷之复古感，开篇几集和ED那流畅丝滑到令人发指的作画简直堪称异次元，第9集女孩子们自拍时那段神级流畅超级细腻温馨的长镜头更是让人拍案叫绝。前半部分故事新颖精彩，可惜后几集略无聊，班上两位男生反应略累赘。全篇一直用萌化的视角避免了性转话题的危险性。金元寿子&石原夏织甜度MAX。",
        "藤井科技比纯roto好看不知道到哪里去",
        "（+6）70/100 利用「性转」要素构造出冰面上的轻百日常——まひろ与みはり十指相扣互相依偎着轻轻睡去，乘黄昏的列车驶向名为“Onimai”的下一站，暂时还没有醒来。今村亮人设太肉了不喜欢。",
        "Novelty of character acting",
        "あり？なし！なし？あり！",
        "强作画，强演出。本质依旧是萌豚番，内容也是白开水，但执行得很好。当前几集性转的噱头带来的新鲜感开始消失后，中期白开水的内容难免带来疲软之感，但故事发展到后面开始着重描绘美波里与哥哥的感情，少女之间温馨的日常，传统萌豚番的剧情在强演出的加持下被演绎，我还是感受到了本片的闪耀之处。ps:希望第二季快点来",
        "本质百合萌豚作",
        "第二集我一开始还以为是药一个月就失效了，导致真寻的欧金金长出来了  第十二集欧金金真的长出来了// 真寻实在是太可爱了",
        "不愧是studiobind的制作，经费在燃烧。总的来说是算不错的泡面番，至于剧情就仁者见仁智者见智了。//12话的地点是银山温泉，画的是真不错。",
        "牛子妹妹谁不爱呢",
        "客观来讲哈，欧尼酱观感这么好大部分是来自其溢出屏幕的富裕，资源很足，极大拔高了它的上限，人物间的日常互动在此基础上得到了很多点缀，挂着性转的皮但实际上其内容还是萌豚日常那个内核，没有突破既有的框架，不能说是不好倒也挺正常的，但没了精良的制作这层那就是每季度都可见的普通日常番了",
        "文本连续性差不是问题，再无聊再跳跃的文本都能靠优秀的演出救场，本片的演出就见仁见智吧，至少对我而言“充实”只浮于表面，很明显藤井的放权与斋藤的放权所达到的效果还是有差距。作画自然是强到没话说，还能看到不少有想法的若手，不过喜不喜欢就是另一回事了，人设的阴影处理很有意思，也是一定程度上缓解了一些审美疲劳。本片对于室外场景的摄影处理，尤其是在夜晚有明确光源的时候，在人物身上做出的特殊的高光反射比较新颖",
        "7/7，很轻松欢快 制作水准有点离谱",
        "作画不错的中规中矩萌豚番",
        "1月霸权",
        "堪稱暴力至極的作畫輸出，確實是非常用心的去對待這部作品，然而原作上的乏力實在是拖後腿，反覆炒作同一個要素看久還是會膩，也讓我領略到好的翻譯真的帶來了不少的熱子了，重新讓我真正的去審視這部作品，製作充實的無趣之作",
        "lgbt捏",
        "其实是有点小失望的。虽然女孩子的日常也很有趣，但是看到真寻尝试着照顾发烧的美波里，试图背负起身为哥哥（妹妹？）的责任时，我产生了些许惊喜以及过度的期待。毕竟在我看来，性转只是真寻成长的契机，是不是以这样与过去产生对比从而突出成长的事件更适合作为结尾呢？不过成长毕竟是一个很长的过程，能够稍稍迈出一步我就已经满足。",
        "尽管有性转情节，但着墨甚少，几乎可以完全当成萌豚片来看，让制作组的厨力给业界一点小小的萌豚震撼！",
        "抛开画风，内容从独特的气质逐渐走向另一端",
        "画面很好",
        "勉强给了一个7分。在作豚狂欢的自己看完后又是获得了什么呢。在那些异质的分镜、作画与欢笑中我再无办法看出更多不当哥哥的真寻。——一种萎缩的男性阳具。",
        "优秀的萌系动画。画面生动而精美，在人物表情、摄影视角、画面表现上无疑下了巨大的功夫。主打一个和谐、包容而欢愉的世界。绪山家兄妹感情穿插其中，在萌的基础上一定程度改换了口味。\r\n但是，存在对现实问题的逃避。",
        "7-  \r\n整体质量不错，追番观感还行。\r\n老一套亲情友情自我之类的表达很克制，但仍留有一些填充内容，每到这部分套路都尬得要死。\r\n多次“讽刺”了其他动画常见的套路演出，很有意思，可惜没贯彻到底。",
        "这是我第一部先看漫画再看动画的作品啊，可能因此看动画时我感到有些索然无味",
        "还行",
        "虽然有点怪，但这是好的。果然还是乌托邦一点好",
        "至福",
        "雀食猛/剧情上没有什么特别突出的地方，但胜在稳定",
        "就喜欢看男孩子身体与精神逐渐变成女孩子！自己还在纠结雌堕的过程！！一月指活番之一/补完，可惜最后纠结的过程少了一点，作为豚饲料还行",
        "认真来说其实挺一般的，如果不是追番我确实可能看不完。作画质量确实高，不过到后面也就那样了，这也是没办法的事。。",
        "演技作画顶中顶",
        "老夫久远的萌二之心又被唤起了(＾－＾)???",
        "涩涩的，变成女生后第一时间不是兴奋自己的身体吗？连兴趣爱好也会跟着变化吗。",
        "日常，萌豚片的炫技新巅峰 我倒是喜欢性转但是好像性转百合我接受度还没那么高",
        "有点东西的性转番。生理期，洗发这几段给我涨了不少知识。",
        "除去作品本身显而易见的雌堕和媚宅要素以外，它本身也是一部优秀的日常番剧，虽然中间雌堕更像是一个幌子而成了彻彻底底的轻百作品，但最后还是收尾到自我身份认同上面，从一个标准的家里蹲宅男到学校里的社交达人，从被迫雌堕到主动雌堕，也是这些和她在一起的女生们让她感觉到了生活的美好与价值，萌系日常并非毫无意义.该作品一方面让我切实感觉到了生活的美好，作为日常番它已经成功了，以及虽然在中间完全抛弃但是最后仍然表",
        "日常很普通，作画+2",
        "完全就是制作好的轻百",
        "比起画面更突出的是演技。无论是画面还是cv，主角既不像一个男生，也不像一个妹子，而是真的像个从男生性转过来的小女孩，这太顶了",
        "轻松搞笑的伪百合日常，画风很赞。比较遗憾的是后面几话略有些无聊\r\n 结算分 6+0.3+0.6+0.3+0.3 + 0.3+0 = 7.8",
        "大佬与新星的作画演出秀。在藤井慎吾的放权之下，单集演出家的个人风格与原画师的表达欲得以悉数展现。",
        "“性转后的两性对比”在中段前就难以寻觅了，而后剧情走向渐趋于纯粹的空气化日常。真正优秀的日常系作品往往是由某种强烈的非日常要素贯穿而产生叙事张力的，本作对“性转”有意无意的弱化无疑让剧作更加无聊；片尾真寻的选择又暗示着一种无解：“我无法带着对生活的热情回到过往的身份中去。”不过，Bind社对本作的“超量投入”还是产出了第9集这样的优秀单集的，日后忆起时本作大概也是值得咂摸一下的吧。",
        "明面上是ts动画，但实际上是萌系动画。作画十分优秀，无时无刻都能看出制作组想要炫技的心。这对于一个萌系日常动画来说，确实是大炮打蚊子了。拥有大部分日常动画都有的剧情空洞的通病，制作组也想到了通过卖福利来缓解这个问题，但终究治标不治本，不过在部分的地方的演出倒还是不错的。",
        "看前几集还以为想在TS上做点文章，结果往后基本无关了。秋山泰彦是这批新演出里最喜欢的，把一堆不懂算不算新人的考虑在内应该也是。",
        "制作不错的ts萌系日常",
        "我不做男人啦，美波里！",
        "TS动画但TS不是加分项（\r\n个人是不带脑子看的，直接当成日常轻百。TS的原理部分解释不通；原理不确定，那这个药到底能在什么程度上直接改变性格，也完全无法确定。既然作者和科学都解释不通其实也没必要去理解吧（笑）",
        "7+<每一集都很有趣啊<看看先行版感受下作画密度，这ED着实给我看傻了<PV1有趣啊",
        "性转的噱头和性转的缺失。美少女贴贴日常才是主体部分。制作水平和身体的表现很高水平。对跟腱和小肚子这些部分的突出很涩，当然这些突出和漏尿的XP一样也许有些时候让我有些不适。ep9最让人印象深刻，OP和ed都挺好听。.",
        "石原夏织的美波里太完美了，比原作里还要可爱百倍，真的超喜欢她。",
        "还行，因为这个季度也没什么好看的了",
        "废宅是真不行吧",
        "是TS作品，但又可以不是。与喜剧、轻百合这两个要素结合一起后TS要素淡如水，可以说，如果不是最后一集拐回这个主题我都忘了这是个TS作品了。不考虑上述问题，那这部作品是个不错的轻百合喜剧片，节奏舒缓、笑点适当、该讲感情的时候切入不生硬（但也没多优秀），更何况还有豪华得不像话的制作。",
        "放在现在来看真的是好传统好传统的作品，各方面都处理的很圆滑从故事板到脚本到演出都很圆滑，不是很有棱角的作品所以也找不出什么杰出的地方，虽然目前没咋关注这ip相关商业情况，但大概率不会很爆款理想吧，观看过程中切实体会到了自身的成长或者说是衰弱，热情都装进以前那个时候的四次元口袋里了。",
        "(068/100) 动画简评：作画优秀，其余一般!!!",
        "主打一个温馨感",
        "作画优秀，op洗脑，其余一般",
        "给Bind社的老嗨们练作画的作品，萌豚就没打过这么富裕的仗，作为一个萌豚片来说作画水平应该是第一梯队了。但是剧情称不上有趣，原作漫画因为汉化组的本土化改造和玩梗显得要有趣些，而动画改编没有做到这一点，反而有些地方发展较慢，失去了搞笑片的节奏。TS也是噱头，本质轻百。",
        "哈哈哈哈哈哈哈哈哈！为什么要在最后一集讲道理啊！！！我已经预见了豆瓣的头条和将来互联网上的血流成河",
        "还不错捏",
        "感觉除了作画以外的部分其实一般，看的有点累了，",
        "先行第一话作画太恐怖了，特别是ed，没见过这么夸张的作画的。但第一集看得我想睡，不知道是节奏问题还是剧情不连贯//7分",
        "原作党看这动画一半是欣慰一半是遗憾，一方面藤井众的厨力大放出的效果有目共睹，至于暴露XP啥的我也早就习惯了，另一方面看黑猫吐槽式熟肉入坑的我，看着原来那样萌槽兼备的真寻被表现得如此软气女生，多少有点微妙",
        "给八分觉得高，但个人觉得又不止七分。思来想去，只能在吐槽里给它扣个7.5分，以示我的喜爱。",
        "制作给力，但作画有时候有点怪",
        "精致的炫技日常。开头的性转算是个噱头，实际上还是轻百合。日常部分做得蛮不错的，挺好这口的。第二季快端上来吧。",
        "算是一个有趣的日常番。",
        "补标7\r\n剧情6 制作8 配乐7 其他7",
        "众望所归",
        "挺满意的萌系作品",
        "开头真是恶俗的设定，但后面一转，恶趣味少了，实际变成了女生日常，真挺好。",
        "我看不了别的动画了。",
        "性转只是噱头，本质日常搞笑。演出优秀。",
        "挺乐的，有十分的好活的话，九分给制作组，整个一炫技来的。越到后边越跟原本的标题设定对不上，内容上几乎都是流水线贴贴还不新颖，同类型里能脱颖而出，还是制作组硬上厨力逆天改命太离谱了",
        "小寻子可爱滴捏~",
        "制作精良，但是个人愈看愈发觉得自己的男性认可度在下降，遂弃之，逃",
        "值得一看",
        "高饱战士，还不错，看过漫画",
        "怎么感觉9-10集作画有点崩啊",
        "没有诡异的第8话可以打更高分，真是一话败所有",
        "作画极其精良，原本白开水的剧情也做的蛮有意思",
        "可以一看的萌豚番，",
        "凶，是真的凶，就是很赏心悦目。SB社是可以做大事的，就是这部漫改四格味确实重。",
        "制作很好，角色可爱，op ed很魔性\r\n但是剧情比较平淡",
        "很不错的日常性转轻百，制作很好，cv表现也有较高水准，看来经费挺多。\r\n破案了，第八集是作监换了，但这个画风真的让我难以接受，不少地方画得太抽象了，静止帧多了不说，线条也没前面画的细致，看起来不够可爱了，有点难受。（这集争议挺大，基本二级分化，虽然我无法接受，但至少不是外包，加回一分。）",
        "作画过于润滑，看着好像3D啊。且感觉趣味性不大，只能说一般。表情很细，画的很可爱，但是足部是否有点太写实了？",
        "小众动画，不宜大火",
        "我跟别酱也有好几年的情怀了，最早是在推特上看到猫豆腐老师画风超级可爱，就追上了，后来一路布卡到b漫，只能说这种性转+萌系+日常+搞笑一堆要素杂糅是真的好看，给7分吧，题材受限，会有门槛，看能不能get到，还有，我喜欢憋尿，多来点，哦内盖！",
        "本来是不怎么看萌豚动画的，目前看来观感还不错",
        "作画很棒，人物相当可爱呢，后头感觉越来越无趣了",
        "很喜欢前五集,就是第六集往后似乎彻底成为了轻百合,反倒是把最有意思的性转要素给淡化了,变成了没什么亮点的芳文系动画.",
        "肉眼可见的超高质量//8\r\n感觉变得乏味了，也没有那么多精彩的演出和作画了//7",
        "有钱，但不好看，搞笑这块甚至不如某些ts本子",
        "这部番出自无职制作公司之手，在日常方面塑造有趣也不会让人觉得无聊像是在流水账，人设塑造方面也还算是不错，节奏把握也很适当，OPed质量极好，也很好听，唯一觉得不足的就是真寻的声优听起来怪怪的，而且有一种大白嗓子强撑的感觉",
        "萌系皮囊下太多色情段子?",
        "看了一集不太有趣",
        "有趣的男人",
        "虽然这部番有人觉得不好看，但是我就是想性转和美少女搞百合啊",
        "boring！~~//我想不明白你为啥要把流水账做成这样，sb赶紧做你的uzi啊！",
        "制作很精良的作品",
        "内容是日常向但是这个画面很喜欢",
        "哥哥小小的也很可爱",
        "可爱与涩气果然可以共存\r\n但是就是没什么特别大的动力往下看",
        "制作过于精良了吧，怎么可以这样丝滑流畅，就是性转方面描述太过真实反而有点不适应，再看几集再说吧",
        "还可以",
        "基本鉴定为（高质量）洗澡番",
        "较之同类型作品而言，作画可以说是出类拔萃了。\r\n不过个人感觉色彩过于艳丽，画风也有那么点...怪？\r\n剧情也就那样，但还是值得期待的。",
        "经费充足，以日常来讲相当不错，不过剧情不能有太大期待",
        "更像萌豚片，我个人比较喜欢，这年头弱剧情早就不是缺点了。台长说的对，我已经老了，看不得那些生死，热血或者离别了。就让我溺死在美少女贴贴的番剧里吧，反正现实什么破烂样你我皆知。",
        "好看好看",
        "观感很好，每次看都很欢乐",
        "总感觉剩下的剧情只能通过不断引入新角色来推进了",
        "超豪华制作"
    ],
    "8": [
        "挺好。",
        "可爱捏",
        "超级生动的角色，在如今只动嘴的业界难能可贵",
        "8",
        "吨吨吨就完事了，逃避问题就是解决问题",
        "演出太神了",
        "制作拉满，剧情比较简单但是也不会有什么导致评分下降的桥段。",
        "很治愈的日常番。性转反而成了其中的一个小factor。追着看太舒服了。",
        "mahiro酱可爱捏",
        "萌豚必看！虽然我不是萌豚但是小寻子真的太萌了斯哈斯哈斯哈",
        "期待第二季",
        "非常精致的搞笑日常番，只是可惜对社会性别的探究非常浅，如果能再深点就好了",
        "质量真的非常高了，作画很精细，张数多得有点夸张，动作非常流畅，风格很独特，主次分明，非常棒，光是冲着这个作画去都值得一看。剧情中规中矩吧，挺还原原作的，个人觉得动画的有趣程度甚至因为这个作画而更甚于原作。属实整出了150%的效果，感受得到制作者的热情。",
        "厨力很高，画面表现很好。作为原作党，本应该很欣慰的，但....故事果然太平淡了，信息密度甚至不够下饭。还是漫画的形式更加简洁 7.5",
        "Enjoyed my stay?",
        "一月能打的片子太少了，倒是衬得onimai颇有点霸权感……感觉主要是受制于原作，看得出构成已经很尽力了不过还是只能当放松的乐子，但还是比较值得一看的。\r\n——关于我是忘记了締切在早期特典截止日第二天买bd的冤种这件事",
        "周指活，很欢乐，很开心~",
        "富裕的作画，日常废萌就完事了",
        "题材吸引人，日常系动画",
        "可爱诶",
        "作画好色啊好色",
        "不媚宅不看",
        "虽然有性转这个噱头，剧情其实就是一般的日常贴贴，制作相当精良",
        "还有药吗，给我一车",
        "女孩子们之间真是好啊",
        "动画和漫画都挺好看的。作画也好满意了",
        "是有厨力的，日常略微白开水",
        "真寻可爱捏",
        "顶级萌豚，萌豚中的登峰造极者。",
        "优质萌豚饲料  作画演出都很精良",
        "作画真好",
        "为什么这种萌豚番的作画都能这么好？ Studio Bind你是不是经费太多没地方用？ | 可能是萌豚番里最好的制作，二集性转后对经期的描写也算是意外地写实",
        "虽然对性转无感，但是确实刻画的很好，女主一行人全员卡哇伊，故事虽说平淡但也看的舒服，看完之后只觉得空虚，请求第二季！",
        "不愧是我从pixiv一直追的漫画，从p站看到单行本，再到动画，真的很喜欢这种TS",
        "作画分镜都是相当优良。欧尼酱真的太懂选衣服了，相当可爱！",
        "作画和演出很棒，日常部分也很有趣，适合静下心看",
        "女装只有0次和无数次",
        "好看",
        "最开始还以为会类似《少女爱上姐姐》，实际当百合番来看十分棒，不然多少有点奇怪，毕竟除了妹妹其他人从头到尾都是蒙鼓人。男主性转后这么萌，连我都想斯哈斯哈，无法想象身为男人的真寻这样是什么场景……呃事先声明我不好这口，真的ಠټಠ。制作很好，厨力拉满，不过果体和手，时不时会看到画的很奇怪，比如第九集19:42。还有真寻收藏的H书为啥都这么厚一本，太良心了吧？另外女主配音非常适合，很萌",
        "作画属实优秀",
        "相当好看的新时代性转动画，其实除了性转设定以外与其他芳文社的漫改动画差不多一个风格，以日常为主。",
        "虽然这是一个主打性转的作品，但是真寻的人物弧光并不是来自于从男性到女性身份的转换，而是来自于对在对性别、年龄、过去的集合等一系列身份要素解脱后，开启了新的生活，毋宁说，在这一维度上，性转不过是一种将过去与现在割裂的选择，然后，真寻选择将这个梦做下去，并不愿醒来……",
        "太好看啦，希望有下一部！",
        "最后一集几乎就是原创啊，漫画里更像是男孩子当女孩子玩，动漫里都快忘记这货是个男的了",
        "某种意义上像是转生了一样……美少女之间的友谊，兄弟姐妹（雾）直接的情谊，还是很让独生子女兼社恐的我羡慕呢，多么，多么美好啊……",
        "给业界来一点小小的萌豚震撼.jpg。不仅有令人叹为观止的技巧，更能感受到制作组对原作的喜爱之情。剧中角色的塑造都非常讨喜，剧情轻松愉快的同时又能令作画豚狂喜，并且白河豚也能得到满足，可谓是多厨狂喜",
        "好好好",
        "作为哥哥，前几话被狠狠拷打了，后面性转的话题少了，但是“我懂的~”这种感觉也意外的不错，然后，给二次元一点小小的萌豚震撼.jpg",
        "欧尼酱真可爱~美波里天下第一",
        "大家都好可爱，多谢款待。制作真的好，让人热泪盈眶，本萌豚给制作组砰砰磕两个头。亲情与友情真是美好的情感",
        "看过的最温馨的萌豚番",
        "剧情上还是有些槽点的，不过至少看得下去。",
        "就好这口，原作快更！",
        "弟弟去哪儿",
        "作画非常用心，日常也非常欢快，看起来超级舒适和惬意的一部作品，可以看出制作组满满的诚意。但可能剧情受限于原作，我个人并不是很喜欢这个结尾（也可能还只是阶段性结尾），觉得只是在逃避现实，而没有从接近重生的经历中汲取能量回归到男主原本的生活中（比如作品《relife》一样）。因此，很遗憾只能给到8分。",
        "欢迎来到秘密花园！",
        "画风好",
        "虽然很戳xp 但是单第一集来看感觉节奏稍微有点奇怪\n第二集好评 换装很爱！\n看看后续发展怎么样",
        "作画大炮打蚊子，太媚宅了，我太喜欢了",
        "制作精良 风格出彩 1-6集 除了5都可以 后面发挥逐渐稳定 PS朝日可爱捏",
        "sb社的制作真没得话说，把一个萌豚番捧上了高峰",
        "今村亮是懂的，可爱滴捏",
        "我也想变成漂亮美少女",
        "制作细节牛逼",
        "非常推荐，轻松日常向，PV就可以决定要不要看下去的动画。\r\n各方面感觉都非常舒服。\r\n监督和人设拉了很多新人原画师来当演出(便宜又好用",
        "看之前预期：无聊的萌豚番或者披着萌豚外衣的女性主义作品。\r\n看之后：我也说不清ta是什么但是太好看啦ヾ(≧▽≦*)o  ||\r\nMihari速速给我去领诺贝尔",
        "夸张而又稳定的高质量作画，衬托出流畅而又丰富的演出表现力。不仅仅是有趣的桥段和搞笑的戏剧冲突，导演想表达亲情戏的情感调动太好了，是真心能让我感同身受以及思考的。唯有亲情无法改变啊。每一集都为制作组的实力所震撼到，谢谢你们的真诚与用心。Studio Bind绝对会是日本动画浓墨重彩的一笔。",
        "节奏掌握还有差距，但是画风很舒服",
        "可爱就对了",
        "最后一话好棒xd",
        "7.5 真得萌豚吧",
        "真寻真寻",
        "可爱的女孩子真是全世界的宝藏",
        "制作很好",
        "整体的叙事节奏、情绪渲染都处在优秀的水准上，还有各种精彩的作画，一月最值得观看的动画之一",
        "百合番的另类诠释，看完很舒服",
        "终究补完，真寻酱真可爱，诶嘿嘿?",
        "作画极其优秀，并且流畅度不像是日常番。中间有几集是有点无聊且尴尬的，但是不妨碍其他像是ep9的第一个故事和ep12的感动，ep10最后一个故事和ep8第一个故事的欢快。总体来说，是一部值得一看且制作精良在欢快中可以给人带来感动的优秀日常动漫。（渐入佳境时结束了，要是能像日常那样子的长度就好了（？？？？））",
        "一月番最后的荣光，日常系的t0级别，能打到蚊子的大炮就是好大炮",
        "非常轻松愉悦的观看体验。放空头脑看些有趣的萌萌番实美哉也",
        "一部相当优秀的“宅臭味”作品。这类宅系审美的动画随着时代发展，本应渐渐退出历史舞台，进而淡出人们的视野，但“不当哥了”的制作水远超预期的表现(至少超过了我点开之前的预期)，让我才发觉到，旧时代的残党们不是在沉默，而是等待着爆发，希望以后还能多看到“文艺复兴”\ntips：千寻后半部分已经化身魅魔了，望周知",
        "bind自无职之后又掏出的一部作品，我也是因无职之后对于这家新公司很有好感，也自然观看了本作。对于这部作品我的观感就是舒服，相比于原作短平快的搞笑短篇故事合集的模板，藤井监督把动画改编为了更有生活感的空气系萌豚片，最终呈现出来的观感会因人而异，我对这种改编并不反感（毕竟短平快的搞笑动画要做估计也会是几分钟的短篇动画了），但这也可能会让不少冲着性转搞笑来的观众有所失望吧。",
        "可爱，萌豚",
        "有性转生，变成女孩子就拿出真本事。看起来很轻松，满足了我这个萌豚的全部幻想。",
        "美波里最棒！",
        "7.5",
        "突然想到，能在日常动画里看到如此精细和懂人心的作画，简直是十年难得一见",
        "2023一月番最后的荣光，很喜欢这种治愈系的日常番，看的时候很解压很舒适",
        "第一集的作画、声优、音乐、分镜都是标杆级的水准，BGM一场景一换真有种gal的感觉（笑）",
        "需要放松一下时的绝佳选择    //ep1：虽然作画很强，但观感无聊// ep2：第二集开始有趣起来了",
        "远超预期的水平了",
        "在日常系里做的还蛮不错的，不介意设定可以一看。",
        "还是不用动脑的轻百看着舒服 上色也很可爱 虽然总是会担心暴露哦好奇怪",
        "什么变态才能做出这种片子来哦。似乎在宣扬一种女孩子的生活就会更轻松的危险思想。",
        "需要更多的萌豚",
        "日常，搞笑呗\n还有比美少女贴贴更好看的东西嘛",
        "制作真的很棒，每一集看起来也很舒服，笑点到位。",
        "一字牛",
        "萌",
        "近几年少见的空气系萌宅系动画，观感很轻松愉快，作画拉满，满满的都是对美少女的厨力，studio bind 你做的好啊！！",
        "它真的很懂，日常里边反射的亲情，欢乐之间含有感动（大概）",
        "性转，妹妹，百合后宫，满足我的一切傻卵二次元幻想",
        "好顶的作画，好顶的厨力，无职制作组厉害的，作为漫改相当的优秀，改编的部分让节奏舒服很多，萌豚党的胜利！故事其实没有多出彩，但看的很舒服，单论水准我大概会给7分，考虑到制作以及改编的水准我可以给7.6分往上走了",
        "在一月新番中，碾压绝大部分的存在了",
        "好的地方是日常，缺点也是日常，画面过于炫技",
        "成也废萌，败也废萌。是一部非常搞笑温馨的废萌作品，也因为废萌的本质不能很好地深挖性转这一设定，导致性转更多作为一个噱头而非核心。",
        "制作公司真牛逼，非常优秀的萌豚动画，这作画和动作流畅度简直无敌。",
        "7.8\r\n日常番，带搞笑要素，单元剧\r\n作画和演出颇为出彩，但故事本身比较一般，性转方面，主角的心理变化有所描写但不多，总体算是不错。",
        "非常优质、舒适的作画，全程炫技，是一种极致的享受。",
        "好好好 转场喜欢",
        "制作组有点东西的，7.5+，看的很开心",
        "萌萌的日常番就是好看",
        "炸裂的萌系动画 哥哥的成长也是看得出来的",
        "质量很高的萌豚，7.5//真寻可爱的捏",
        "7.6",
        "虽然但是  她真的很可爱 而且作画很强 (咱也不懂咱是听别人说的  但对比看来确实牛的",
        "可愛い!",
        "8-，好爱废萌",
        "新时代萌豚震撼，结局绪山兄妹相依入睡的画面十分温馨。衷心祝愿美波里能成功让哥哥走出阴影，哥哥真寻未来也能获得自己的幸福，这对兄妹家族关系太讨喜了。顺便这么多年了再次见到石原主役有点泪目。",
        "优质饲料，还多了好多软涩情啊，爽到。看完12集又有点感慨，对这男主来说不是选择题，他没啥好选的。如果我们遇到这种情况呢？那么，性别是社会构建吗？",
        "感觉制作得很有诚意啊",
        "一月扛把子，画风顶得不行。整体叙事节奏偏慢，特别是前几话人物对话总有种吞吞吐吐的感觉，到后面渐入佳境。单元剧的形式给剧情整体添加了更多的缓冲空间，使得本番在观感上十分轻松，几乎零负担。最后对雌堕（笑）的细腻描写属原创剧情，实乃点睛之笔。",
        "和合格的剧情+无敌的制作，配得上【佳作】二字",
        "质量太高了",
        "这个画风可以的",
        "作豚大狂欢!",
        "冲冲冲！！！！！！",
        "好想變成二次元女孩子和別的女孩子貼貼呀",
        "轻松愉快的搞笑轻百合日常，推荐",
        "这波属于是无职转性了，作画强演出弱（可能跟BTR恰好相反），不过萌豚片也不需要苛求太多？",
        "觉醒了奇怪的属性",
        "难得流畅的演出",
        "话说啊，以不同的性别体验校园生活不是很多人的愿望嘛。（笑）\r\n整体节奏很好，能感觉到很用心的制作。",
        "观感非常舒适，但题材注定了分数的上限。享受轻松愉快的氛围就非常好了。",
        "值得一看",
        "作画顶级，观看体验很轻松，很舒适",
        "作画好流畅，好富有！这镜头一看就很贵，非常期待后续。目前节奏偏写实，感觉在单元喜剧上节奏欠佳，但作画细节拉满，看得还是一本满足！",
        "姿磁猫豆腐老师",
        "演出、作画俱佳的萌系日常作品，把角色放入作者精心设计好的箱庭，避免了讨论复杂的社会伦理问题，细腻地表现了真寻和妹妹的亲情，初中组的互动也很精彩，op、ed给人留下很深的印象；但另一方面，作品的表现尺度略大了，一些本应更纯粹的体现角色魅力的桥段有了过多服务观众的内容",
        "挺好看的 8.5",
        "清水百合，主要看个作画",
        "动画党\r\n作画番+1，下限基本上是有惹\r\n目前看，演出和剧情衔接需要加强，笑点也一般般。。。其他挺不错的\r\n期待后续",
        "仿佛是为了炫技而存在的作品",
        "放松。但是有室友在的时候看又不够放松",
        "看过先行放映会，感觉会是很有潜力的一部新番，制作水平很高，期待后续正式播出",
        "给我也喝喝",
        "充实了我的一月，很好的一部动漫",
        "霓虹的逆天想法做出来本来觉得逆天的设定，没想到居然做的还不错，日常风的作品，讲述的故事简单而轻松，故事没有那么深的内涵很轻松，很适合下饭（。画风很好很棒，制作组经费充足，制作非常精良，厨力爆炸，真的很不错的作品，作为日常番还是很不错的，缺陷在于对于雌堕的心里描写还是不够充足，有点可惜",
        "好精细的画风，看起来太舒服了\r\n好想变成女孩子",
        "一切都要适量不要失衡才好呀",
        "感觉还是差点",
        "【III类】story:21(7/10) performance:56(8/10) total:77(8/10)",
        "【追番】\n非常棒的一月萌豚番~",
        "各种意义上都是令人眼前一亮的作品，不出意外应该是性转题材日本动画中做得最好的。剧情有趣作画优秀福利到位的优点是毋庸置疑的。但本作虽在剧情中多多少少有有牵扯出“身份意识”这一相当值得深究的话题——即性转前作为哥哥但是却没能做好相应榜样及担负起相应责任甚至成为人见人嫌的otaku，和，性转成萝莉后可以抛弃掉一切背负的东西并且人见人爱之间的反差与矛盾——但是始终没有做进一步探讨，这是相当令人遗憾的",
        "制作组厨力放出，改的太好了",
        "12集的演出太棒了",
        "给我也整一瓶qaq",
        "最开始以为只是作画精良的变身卖萌番，但超乎我的期待，故事也是有过精心设计的，兄妹之间的温馨让人动容，观感舒适。",
        "当一回原作党",
        "思来想去还是给了8……其实冲着最终回质量给9完全不过分，雪夜下喝药这场戏先预定个年度最佳演出，弹幕说“像是神仙喝了变凡人的药”，比喻恰当也不恰当，总而言之对我来说，这是久违的由新番动画带来的shock时刻，至福！感谢制作组，期待无职下一季。",
        "从主旨立意到动画制作各方面都是天花板的日常系动画，既能做到每集讲一个好故事又能做到涩而不淫的高级媚宅，结局也能很好的收尾到主角内心的变化与成长，指出了一条从废宅到阳光现充的蜕变捷径，总之就是女孩子直间真好啊。",
        "非常难得的漫改动画，之前漫画就很让我上头，动漫对漫画的改编也很不错，人物形象更丰富了，作为日常番非常可以。",
        "80分，可以说是比较上乘的废萌类作品了，相较绝大部分部分日常废萌百合类作品的女孩子贴贴，别酱更注重于真寻酱心理以及行为的变化，逐渐从一个肥宅NEET族变得比较阳光，和别人的交流也逐渐增多，最后一集也是照应了之前的伏笔，也是体现了真寻酱对过去的自己说再见，另外本作对于兄妹情的刻画也是挺不错的。",
        "套了一层性转TS的皮，算是另辟蹊径的轻百萌豚动画，但是制作质量确实高",
        "制作相当精良的萌豚番。",
        "不可多得的上乘之作，之于TS爱好者更是如获至宝。性转在这里更多被当作一个符号，一面通过男性视角看轻百日常的镜子，赋予平淡的嬉笑生活一剂调味料，让幼化的心灵带领观者触摸生活的美好。动画延续了原作软萌轻快的氛围，前几集花哨而略显浓艳的演出更像是意外之喜。除ep6节奏过于平缓外，欢笑与温暖都恰达好处，棉花糖般的时光在其中缓缓流淌。最后真寻面对死与新生的告白，如车厢宁静时间上的淡影浮光，抚摸着对生命的热爱",
        "不错，经费充足人设搞笑",
        "SB社yyds",
        "是我为数不多从刚连载一直追到现在的作品。动画本身还是相当优秀的，虽然并未能脱离原教旨萌豚的框架，剧情上没太多新花样。但制作组通过极其用心的创作，给予了这部动画新的生命力。不过有一说一，尽管我的评价是【力荐】，但我并不会因此主动向别人安利这部作品。制作好归制作好，人设有趣归人设有趣，故事本身还是太平淡了。",
        "相当推荐，与再得一胜并列一月萌豚番的扛把子",
        "很稳，缺点是部分剧情比较刻板，在轻百作品中很常见，比如Asahi和Miyo的人设，尤其是Miyo",
        "真的很不错，作画太强了，给孩子看湿了都",
        "人设超可爱，色气满满，情节不是很有趣，比较普通，但是人物很可爱，动画制作很流畅。充分体验什么是动画魅力，喜欢媚宅番的看就是了。",
        "素质真的高，这分镜作画的要用心程度不说是天花板也得是教科书，虽然剧情约等于没有，但是看可爱的女孩子们贴贴这本身不就是一件很令人感到愉悦的事情么，表情包gif真的数不胜数，制作组你做得好啊，第二季gkd。最后再来吐槽下删减，这种程度也要剪日本人你不要太过分了",
        "精致的轻百合动画，性转噱头反倒可有可无了  虽然不是性转爱好者不过剧情意外看的很开心",
        "制作力很高，看得出很有想法，但是确实是一部各花入个眼的作品",
        "从被みはり变成少女到最后自己选择成为少女，真寻酱可谓是彻底雌堕力！真寻哥发现女孩子之间美好日常和曾经自宅警备员生活相比，还是和一群可爱妹子贴贴才是最好的，这次从真寻性转的视角看到了日本JCJK日常以及女孩子一些心理描写，真寻哥对JC小雏男的降维打击可真是拿捏。本番制作从ED出来就可以看出是相当富裕，感觉有炫技成分在里面，SB社只打富裕仗，其次对最后一集真寻选择喝药的犹豫与思考个人觉得处理得很棒！",
        "挺有意思的 作画也不错",
        "假借性转的噱头，实质上却是温馨的日常和感人的成长。",
        "作画不错，看着挺放松的",
        "制作质量高到离谱，几乎就是在炫技，全程就没有什么静态画面，难以想象竟然有这么多大佬都跑来参加这个动画。大多数故事都比较健康，但媚的时候是真的媚。故事整体而言不差，有些无聊但整体而言就是一部日常萌豚番，只可惜在超高作画质量的衬托下就显得有些拖后腿了。要不是这设定有点那啥，我一定会推荐周围的人观看。",
        "7.8 // 新晋真神studio bind，动画质感真不错。动画整体内容轻松，不过我在看漫画的时候就在想，或许去掉真寻是性转哥哥的设定会更好，但倒也能理解，没有性转设定估计漫画压根不会这么出圈。",
        "阿知波大辅的配乐挺舒服",
        "唯一美中不足是哥哥画的太雌了，缺少了原作灵魂的肥宅感",
        "看过漫画发现动漫的画面是真得好，制作组用心了",
        "好看，bind强啊",
        "很棒",
        "监督作画把这部作品的level直接拉伸了两个档次，剧情有点乏善可陈，但是优秀的分镜和作画让这部作品站到了这个分数上。",
        "本来是个不打算看的媚宅片，却意外不错。制作足够有诚意足够精良，将各种小动作与表情姿态都展示得淋漓尽致的可爱，但更难得的还是其中不乏细腻的情感表达。对女性身体感受的摸索浅尝辄止有点可惜，但这更多仍是一个想要变成女孩子的故事。又或者在性别认知探索的过程中，性别本身的影响被淡化也被强调，少女编织出的梦幻的网络才是令人徘徊留恋的Neverland。重要的是情谊本身，少女则是编织情感的主体。",
        "在各方面都达到预期，画风很新颖、可爱，bgm在线，叙事稳当，满溢的作画，制作组真是有爱了。关于剧情、节奏的问题:这本来就是日常番（多了个性转而已），不对电波的观众可能不太习惯",
        "小——老——弟——！",
        "不错的日常番，能笑出声",
        "动画制作太给力啦！StudioBind你就是做这个的！",
        "作画相当优秀，2023霸权八九不离十了，其实我看着观感还好，本来就是一部看着很轻松的番",
        "【真寻不亏是老绅士了，一变女的就想体验下无CD的快感是吧，第一集千万被外放，谁放谁知道】【枫大姐姐属性拉满呀，真寻尿裤子都可以完美解决】【真寻和哨真是一对从前的好兄妹，现在的好姐妹】【真寻真是个坏女人，男女通吃(】【抛开性转这个设定不谈，这就是一部很温馨快乐的百合番，一直喜欢这种类型的番，何况还有性转这个有趣的设定，最后就是，这种药给我来一打，我喂我舍友一人一瓶】",
        "可爱，演出精彩，作画优秀",
        "超高质量萌系动画，磨多磨多",
        "ep6...又怪起来了 | 三四话可以 | 第一话。。没达到预期（主要指日常节奏），观望后续发展",
        "被治愈了，百合香香",
        "白河豚必推",
        "一月的扛把子",
        "总体来说还算不错，但动画的节奏我一直觉得怪怪的，挺可惜的//最后一集的观感很好",
        "只能说制作组太有钱了",
        "完全是萌豚和色情，但有作画看也没什么不好",
        "完结啦！期待二期/这个作画简直是在炫技！纯动画党，这片很对我的电波，尤其是在没有和泉纱雾和小埋后我的心情压抑的情况下（）。至于大家所说的节奏问题，我认为这片就应该是这样，松散的衔接有助于日常感的表达，横手对剧本的掌控很好，跑步戏一开始觉得有点怪，但后来越看越甜就忘了（），我全程都在笑",
        "ep12优秀单集",
        "一场制作拉满、精致美好的令和时代OTAKU幻梦。",
        "针不戳啊",
        "作画太棒了，真寻可爱滴捏",
        "厨力拉满 故事讲的很好 值得力荐",
        "8.4",
        "作画、分镜、演出、配音、配乐都是顶级水准，即便是日常番也能看出bind扎实的制作能力。剧情上甚至做了大幅度的修改，去努力体现男主性转后一步一步回归正常人。至于国内骂男凝媚宅的人、欧美骂LGBT问题的人，我相信大家都有美好的未来，或许他们更应该把看动画的时间拿去探讨世界和平。",
        "死宅的理想女友会不会就是性转后的自己？",
        "一月的唯一神，用无敌的作画演出再次拉高萌豚番上限。",
        "单从剧情上来说大约就是平均水平，毕竟萌豚，看着有趣就行。但动画制作质量确实高，实际观感是很不错的",
        "作画党萌豚党日常爱好者必看\r\n讨厌性转别看",
        "AT-X//ED质量杀疯了//剧情普通线以上，作画非常优秀。铃木典光，我的ED之神！//7.6",
        "无论是作为一部变百或者纯百都是一部非常不错的萌豚番，动画质量太过于无敌，期待第二季",
        "优秀的萌豚动画，很喜欢画风，期待制作组的下一步作品",
        "真寻是万雌王么这是 一开始妹妹朋友登场 妹妹吃醋 之后朋友妹妹登场 吃自己朋友的醋 笑",
        "最羡慕的一集。",
        "喜欢",
        "业界全新的萌豚震撼！从先行版的铃木典光ed的nc一人原开始，对于本作作画的讨论就从未停止过，事实上本作的画面质量也的确是同类型作品中的顶尖水准，studio bind的实力有目共睹。剧情虽然显得套路化，但是至少不差劲，而且都有这作画了还要啥剧情(暴言)，至于本作的重心到底是性转还是百合，我的评价是我都爱看所以没差(什) 综合观感很棒，尤其ep9神回，可以说是一月我最喜欢的新作了",
        "别的不说这个质量在一月番里是真神，我其他追的30多部我都没勇气打7分。哦尼酱论萌系还是性转都是同类型翘楚，这个制作真的超乎意料。还有石原夏织真是太棒了，看漫画脑补的一抹多都没这个出色，又色气又小大人。",
        "如果说孤独摇滚有大炮打蚊子之嫌，那别当哥就是导弹轰蚂蚁了",
        "不知道为什么有点看relife的感觉，可能是年纪大了，看到回到年轻时候的剧情都有些感慨",
        "本以为开头是高峰，结果还能持续走高，很厉害//这改编质量还能两极分化，不亏是studio bind",
        "8分之上 9分未满",
        "欢乐性转百合，我也想变成美少女和女孩子贴贴（仅限二次元）",
        "萌的先端作，亚撒西的感情和想要舍弃掉男性性丑陋感的幻想",
        "歷代級別的蘿莉身材作畫",
        "作画太强了",
        "STAFF厨力大放，足以8分力荐敬之~",
        "炼！",
        "我也想要一个美波里那样的妹妹啊！",
        "轻松日常喜剧作画方面的巅峰水准，氛围营造、情绪渲染都是顶级的。一月扛鼎之作。\r\n别妄想让我我想变成女孩子！！！",
        "轻百合？，好看",
        "经费很足，故事比较有趣",
        "题材不错！日常很怪，但也很有趣。堕落的欧尼酱……虽然堕落但也不错啦！\r\n十二集看下来还是有那种哥哥脸画小了，或者是头发画长了的感觉（中间有几集特别明显）……原作画风里的哥哥看起来挺屑的，到动画里还是画得偏可爱了。\r\n但对于没看过原作的观众来说应该没什么影响。推荐！",
        "说是23年1月最强作画也不为过吧~轻松悠闲和平美好的一部动画，第二季希望！！！",
        "完成度超级高的作品，各位角色都非常非常的可爱",
        "当初刚看原作可没想过这玩意儿能动画化而且质量还这么高……不知道是原作汉化要素过多还是怎么地，感觉动画化稍微严肃了些，不过至少不是乱改。",
        "制作精良，笑点密集，一月为数不多的佳作，大酱老师守住了2023年1月最后的遮羞布，一众答辩中的珍珠——大酱老师！",
        "有乐子，更有深度，作画也很棒",
        "确实制作很不错，但也确实题材很尴尬，7.5到8之间吧",
        "一月前三",
        "性转萌豚向轻百合，制作水平相当高。",
        "制作精良，很可爱",
        "追追追，看起来挺富有的//有一种大炮打蚊子的美",
        "虽然本质上是披着性转的轻百合空气系日常喜剧，但是制作组是真的用心，所有人物表现得都非常灵动。作为TV萌系动画，日常演出已经接近天花板，很多场景都感觉有炫技的成分。虽说是性转，但是这个噱头到后面逐渐越来越轻了，整体剧情处于让人会心一笑的程度，比较看受众。",
        "可爱，看的很放松",
        "虽然剧情也没啥，但是就是每周忍不住点开的番，作画的神。",
        "非常轻松的萌豚番适合放松的时候看。整体观感十分优秀，ED像德芙一样丝滑。",
        "虽然剧情比较无聊，但是人家画的好呀",
        "香滴很呢",
        "真寻酱在男生眼里估计就是魅魔吧，看完之后脑子里只剩牡蛎和鸭蛋了。",
        "本身故事、人设乃至于典没有特别新奇的地方，相对常规，但是制作很顶，演出作画抬一手，观感也还可以",
        "7.7",
        "废话不多说了，今年一月番观感最佳番！！！",
        "一流的日常，神级的演出作画，甘之如饴",
        "首尾呼应了属于是，哥哥变成这样其实是必然，过上了我都羡慕的轻松日常生活啊。看的时候很放松，单纯当成看看女生日常，作画也很丝滑，男主很可爱，声音很魔性。",
        "制作组厨力满满，对主角的塑造细腻，是23年1月不容错过的轻松日常番。",
        "很轻松诙谐的日常，看起来很舒服",
        "还是不错的",
        "轻百日常+豪华作画=狂喜，SB社未来可期，期待无职7月的表现。 ——2023.4.1",
        "不管哪方面都很喜欢呢",
        "作画非常优秀，感觉大概率会破圈",
        "神！",
        "太强了，好看",
        "可以的",
        "作画和演出强，然后就可以了",
        "建议美波里批量生产此药物再贩卖给阴暗萌二",
        "看得舒服，制作精良",
        "演出和作画看得非常爽！只要不考虑现实就可以看得很开心，美少女做什么都很可爱！好喜欢聚在一起吵吵嚷嚷的大家，仅仅是女孩子们的魅力吗？这其中友谊的魅力也让我无法自拔。总隐隐担心着午夜十二点的钟声敲响，魔法会就此失效，但动画的末尾看着熟睡的兄妹二人，大家默契地提醒别出声，这一刻太美好，列车不必到站。",
        "前期无聊，后期风格意外的有些像摇曳百合，比较有趣",
        "優質美少女（？）貼貼萌豚飼料，2023 冬唯一猛男必看番。",
        "除了第二集基本都是很高的完成度，构图角度01藤井02伊礼回比较突出；大手面子基本都是ED CARD，但相对固定的年轻作画阵展现的活力仍是十分耀眼；情节虽然单薄，尤其是男主加上性转设定的行为实在像是低龄过头，所幸角色们还是可爱的；包括今村人设虽然有含精量个人来说大好评，粉红的色彩也略淫靡，但原作来讲怕是完全不该这样吧",
        "作画优秀，演出分镜音乐都是一流，在保持连贯性的同时贴合原著，非常的优秀",
        "画风真的好棒，好可爱",
        "我记得这部原作很早就有了，而且还不是芳文社，没想到观感是一路的轻百合，亲情友情。应该是性转+宅作品的底子，之后变成美少女贴贴比较好卖，所以和芳文社小品的差异就是一些鲜明的00年代后期的萌味。配乐差不多也有类似的情况，第一话无配乐剧情又没有冲击性的时候还是比较干涩的，像是留白其实不是。",
        "优秀或者说是炸裂的作画和演出，作厨狂喜；\r\n音响高于平均水平，很舒服；\r\n背景设定有点噱头的感觉，全剧没有明显的主线，基本是单元回贴贴，简简单单讲故事的感觉，配上优秀的作画观感上佳",
        "私心给个8分",
        "变百废萌。制作不错。",
        "本质强制作的萌豚篇，但就好这口",
        "2023年第一季度最好的萌豚番，小真寻最可爱！",
        "牛的",
        "OP/ED太强而且歌也很nice，特别是ED，音画结合的典范。内容的话，原作信息量其实是不多的，然而看完直接被bind社的制作征服…少数我愿意乐在其中的作画。可惜MMO那话没做出来，一群男的对开麦的妹妹开舔xD，应该会挺有意思的",
        "本质轻百，ts算是附加",
        "看着挺舒服的",
        "8.0，比想象中的好看很多，非常惊喜可以说是。性转这个因素感觉并不是核心，更多还是萌豚轻百合吧（彻底的雌堕）。配音和画面效果非常好。",
        "很可爱，很灵动，但难以避免剧本单薄，不过这不妨碍大家喜欢这部作品",
        "走日常很舒服|脱敏还是很快的，剧情重复性积累起来，虽然政治正确，但是其实有些累赘，听说还删减了支线剧情，这就很没必要了|剧情意外地还挺有层次的|",
        "空气系日常番的感觉呢",
        "哥哥的症状明显是恶化中的人群恐惧症，有典型的回避型人格障碍的特征。妹妹这一波Rehabilitation的设计，从脱敏的角度来说非常合理，可以说是及时雨了。",
        "尽管不是喜欢的题材，但是确实各方面做的都很好，作画精致，演出也有亮点，比如ep9的三分钟无声演出，ep12结尾的演出也很温馨配上最后结尾的bgm就很巧妙有着意犹未尽的感觉，总之它可能不是我喜欢的题材但它确实是一个好动漫",
        "非常精细作画，萌豚饲料。",
        "舒服的观感，挺好看的",
        "这两个月给我带来了无数的快乐，真寻酱和jc的贴贴实在是太甜了。",
        "设定很有意思的日常番，观感稳定没崩坏",
        "和老婆一起看的嘿嘿，好看！",
        "230110在看：先行就看了 没标 很好20230330看完：嗯 挺好 最后有那由多？！8分本季度第四看完",
        "高质量饲料，但看这片的动力似乎没有想象中足……",
        "到目前为止观感很不错，算是很舒服的萌萌番了",
        "好！",
        "本季度快乐源泉",
        "选择是否要变回男生的时候差点以为要开始推主线了，吓一跳，虽然选择女生这边的理由有点牵强，选择本身也有点问题，但感觉看这部番不需要考虑这么严肃的问题，看女孩子们的日常解压就好了，真寻真好啊，永远不要变回去就可以了",
        "它真的有在好好教大家怎么当女生。看得太舒服了。",
        "Anime is trash，and so am I",
        "喜欢妹妹",
        "顶级厨力与制作的萌豚番",
        "制作过于用力了",
        "8",
        "作画毋庸置疑。没看过原作 就动画而言 我觉得这TS没味，纯纯的百合片，剧情上真的不能说很有意思。",
        "感觉开头几话画质明显的比中期好很多，可能是预算的问题？我看好多人在期待第二季，但是我感觉就此收住就行了。",
        "一月唯一乐子",
        "就这整体质量，ED的作画水平，在一月基本是霸主地位了，当然不排除有其他黑马，毕竟2022年盛产强势黑马什么孤独摇滚 赛博朋克边缘行者 更衣人偶",
        "为什么给他打八分？因为他作为一部日常番剧，我觉得击中了我的点，当然了，最新出的一集，不知道为什么画面突然崩了，有点难受",
        "太超规格了，赏心悦目",
        "给他们一点我们萌豚厨的小小震撼",
        "好可爱，谁不想当石原夏织的妹妹呢（错乱//一举一动都太精致了！好看",
        "配音很加分，佳佳真棒",
        "作画超强，每集OP都舍不得跳。小寻子比起漫画那种成年人炸鱼的屑屑的感觉，更多的是可爱了，不过很喜欢，观看的时候总是忍不住傻笑。",
        "《无鸡转生》--成为女孩子后就要和女孩子们贴贴！顶级制作萌豚番，大家都超级可爱，动起来也很灵性//很久没有见到EP9如此美妙的演出和氛围烘托了。萌豚以外的性转元素也做得很有意思，看真寻狠狠把握纯情小雏男真是乐死我了",
        "性转搞笑日常、精致的画面，观感很棒，适合放松身心",
        "本质也是萌豚百合日常 雌堕太快 还有些背景太少 也就落下了没变得特别的小遗憾 今村亮的人设和演出等各方面都很优秀 而观感也与普通萌豚番有区别 以虚伪的身份去享受欢乐天真的幻想乡 也别有一番风味 赞/完结了我才开始看了3集 不过也相当不错 没多少背景原因 面对妹的强硬手段太顺摊 性转也只是初级印象反差 也就日常剧特点吧 尽管剧情较单薄 演出却很优秀 把一些经典桥段做得温情满满 可能得抛开脑子去享受吧",
        "83/100.前期将重心放在性转这一设定上，花了很多笔墨讲欧尼酱学习如何当一个女孩子。中后期进入校园后几乎就变成普通的校园日常宅萌番了。总体而言是部聚焦友情和亲情的萌系日常动画，不过加了些TSF元素。值得一提的是本作的制作水平非常高，毕竟制作公司不缺钱，其中第九话的默剧和第十二话都做到了情绪、配乐和画面的完美结合，观看体验非常舒适。",
        "制作精良，渐入佳境",
        "连续12集稳定而精彩的高质量作画，这在TV动画中是很难得一见的，每一集都看得出来studio bind的高技术力，姐妹（？ 糖是真的很好吃。虽然我知道废萌的短板是剧情，但过于平淡的剧情让我不得不把它下调到8分的位置。",
        "完结撒花//.//正式版果然还是怂了，消掉了小黄油的音，浴室的雾也变浓了。不过也没关系，本来漫画主打就是轻百日常JC贴贴，动画搞得那么媚我倒有点不适应//12/24先行放送好耶！",
        "还行，剧情相对新颖、画面也挺精良，其他方面中规中矩的萌豚番",
        "虽然是性转体裁的搞笑短漫，但是动画却改编成了温馨轻百。从动画的质量来看无疑是十分成功的改动，特别是前几集姐妹（？）情节的温馨氛围营造的很好，很能治愈人，对原著党和纯动画党来说都是新鲜的体验。《别当哥》本身真的发挥出“动画”的优势，人物是在是太灵动，少女感十足，这样的观感可以说也是本动画独特的魅力之一。",
        "好看，夕阳下的兄妹过于温情。“真寻寻，来这边啊。”实在是难以拒绝。",
        "非常喜欢",
        "这东西真的能播吗",
        "作为一部性转萌豚片，不仅能让人单纯地享受轻百和空气系的轻松愉快，更是做到了有头有尾，调动了情绪。而制作质量上即便不放在一众拉跨的一月新番，放到去年10月新番之中也是佼佼者。足以看出团队以及藤井对编排、场控的优秀。性转题材和儿童色情要素过多应该是本片最大的扣分项了，但作为日本深夜动画，其实也无关紧要了。",
        "经费拉满，纯粹的炫技，白河豚的丑态（",
        "非常不错，经费太富裕带来的满足感，日常做的也很有趣，对欧派的超级加强真不错",
        "制作方面无可指摘，剧情方面小问题不算问题XD，贴贴就完了！\r\n从未感觉作为萌豚能如此幸福",
        "给大伙一点小小的萌豚震撼",
        "完结了。原作是轻松的性转日常喜剧，动画偏偏要以原作中并不太重要的温泉大象作为节点，强行拔高友情和哥哥心态转变的立意，我觉得不行。想变美少女和社恐阿宅是什么羞耻和不好的事情吗？不见得吧。",
        "萌豚番就是好看啊 这操蛋的生活就需要这种萌豚番来治愈一下 最后一集甚至温馨的有点想让人泪目",
        "2023年一月番中唯一在追的，无职转生的制作公司制作，经费爆炸。看完后感觉结尾有些怪，因为推进了主线（关于变性），也不知道最后原作者怎么处理。尽管如此，依旧是2023年一月番霸权",
        "7.5，在大量笑点和软色情之间，意外还参杂着细腻的感情和关怀，在动画叙事节奏的作用下，这种表现力比原作更甚。梦境再美好也终有醒来的一天，作为原作党也期待作者能写好这部作品。",
        "萌番有如此动感十足的作画真是荣幸之至了，真寻酱可爱滴捏，cv演绎的也很到位，整部番看起来很舒服。",
        "8.9距离神作就差一口气。",
        "原作质量高，改编制作顶，是阿宅最喜欢的超级萌豚片——所以我合理怀疑班友是否近期精神压力很大",
        "雌堕力",
        "还不错",
        "这一部绝对是今年一月前二的作品了。说实话性转部分刻意淡化了可能会让很多人失望，但是萌豚部分真挺有意思的，加上第九话第十二话的氛围刻画的特别美好，对我来说真的是没有怨言的一部作品。结局更是升华了整一部动画，让前面普通的萌豚日常也显得熠熠生辉。",
        "当打发时间的日常治愈番看还是挺有趣的，tv版感觉煽情有点多了，我怎么记着之前看漫画那会没这些",
        "大炮打蚊子的典范，studioband除无职外极强厨力的代表。虽然在演出上没有很多的创新，但作画配色舒服、小动作动画张数夸张。如果不是讨厌TS的观众，请一定要尝试一下！",
        "吼...有趣",
        "要彻底磁化勒，嘿嘿嘿",
        "超流畅的作画和超新颖的摄影角度和超有想象力的演出",
        "真寻酱上学之后剧情更有意思了，与同学的交互做得很好",
        "作画：9\r\n演出：9\r\n音效：8\r\n剧本：6\r\n人设：8\r\n\r\n（看朝日总觉的有些心痛",
        "本质就是挺欢乐的贴贴番，经费十足诚意满满，所谓性转基本也就是噱头和早期的笑点，认真就输了，欧尼酱早就此间乐不思屌了，要是如此小的副作用还能随时切换，实在是不知道变回来的意义在哪里，可能只有从未登场的父母回来后才会讨论这问题吧。",
        "漫画看了很久了，动画第一集先行版还算满意，虽然有点作画不稳，但是可以接受，希望正式版可以修正吧。\r\nep.5:真寻太可爱了，期待后面的朝日篇，还有小兄弟回来的剧情哈哈哈哈哈\r\nep7：真是罪恶深重的女（男）人，果然只有（前）男人最懂男人\r\nep12：居然做了温泉篇，很满意，圆满了，小寻子真可爱。",
        "日常番的上乘之作，作画很吊。一开始以为是纯整活番，后来发现正经的桥段还不少，每集的搞笑情节接上温馨部分都让人会心一笑，太治愈了。",
        "作画顶级，节奏舒服，演出给力，原作党很满意",
        "7.8",
        "不怎么新颖的题材却有着新颖的演出，动画的观感胜出沙雕风的原著漫画。我虽然不会代入角色，但确实很羡慕这种能重回校园，重获友情的美好。",
        "说是性转，其实就是轻百合，乐子蛮多",
        "作豚的本质是萌豚（确信）",
        "废萌，但是制作肉眼可见的有钱",
        "优秀的单元喜剧，展现了性别对立、社会要求、自我实现的现代社会话题。真寻是在其他人与优秀妹妹的对比批评中失去了自我价值，选择逃避进入御宅族的生活。美波里下的“猛药”却阴差阳错地让两人符合了改变的条件，哥哥可以向妹妹撒娇发泄自己的压力，妹妹也能找到自己的心灵寄托，两人在日常中互相救赎中达成了普世价值中认同的兄妹关系。这么看最后一集中选择不变回去也是理所当然的，喜欢体贴的美波里和愿意改变的真寻。",
        "淡化TS背景无疑是明智的--很难指望做好日常搞笑的同时能兼顾讨论；在接受了这一点之后，它是一部成功的日常轻百",
        "论顶配的制作资源放到日常番上会是怎样。观看过程舒适，福利情节密而不腻，基本上光看画面就足够解压和放空。唯一的遗憾是在这种规格的制作下，如果剧本能略微深入的探讨性转题材本身，还有自闭死宅逐渐开朗的心理变化，应该会减少很多对这部作品的非议，所以首尾两集才是别当哥的究极形态？",
        "日常番的佳作，最大的缺点可能是性别刻板印象太重了吧，其他方面都非常棒",
        "一月后最美好的追番体验，纵使故事显得老套，但是对比漫画，制作组的改编中补充的过去、添加的交流，使得这关于女孩子和家人的故事变得很温馨很美好。作画看着没那么多大佬来，却不造哪挖来这么多若害，有些表现欲太强但也还算好事，在演出家很新的广角和俯拍镜头中依然能画出可爱到爆的作画。不可忽视的本片存在很多不适的对话空档，造成多出信息极少的闷屏，有些演出新人还待磨砺。哎，难忘tnk回惬意的清晨，黑泽回的圣诞夜，",
        "原作来的，先行放送看得出来制作水平很高，期待",
        "雌堕太快，“性转”精髓没有体现，不过可爱就是了！",
        "第九集神中神！！完美的演出！！STUDIO BIND就是牛逼！！！   |  完结评：作画精良，炫技飞起，笑点很足，制作组的厨力也是拉满，质量很高看得很舒服的轻百合日常，期待第二季！",
        "真寻也太可爱了叭！感叹制作组的经费和厨力。敲碗第二季！",
        "1月周指活，画面精细，作画优良，剧情好看。缺点，中间一集画面大崩，后半画面小崩。内容删减了好多我很期待的章节。整体情节偏向温馨风，没有原作有乐子。主角雌堕的过于快，没有突出性转的这个主旨，比原作还要像轻百合",
        "[ep12]如果是gal这也就是个ge,不过这个ts梗用得还行,与其探讨变回来之后这份善意的谎言朋友间会如何对待这种沉重话题,女孩子之间真好啊这种梦还是一直持续下去吧,完结撒花[ep11]这丸子头和嘴唇[ep9]准神回,这细节,这贴贴,+1[ep8]作画回?[ep6]说性转relife那位,艹,这cup初中生?[ep2]什么性教育片,洗漱和初潮草,不过比上一话好多了角色的演技比较配合剧情所需要的张",
        "非常好，值得一看的日常番",
        "“我知道性转的题材很多，也知道轻百的故事发展稍显平淡，但我如果掏出如此的制作，阁下也就不得不看了吧！”也许作品并非十全十美，可以举出更多的缺点，但不可否认就是很好看，无论是什么时候什么天气，放下其他琐事，点开它，收获快乐，就这么简单。",
        "ts加一分，印象中漫画应该是不怎么有趣的，动画加分了",
        "制作顶尖、剧情其实还行，本来期待最终话能有什么大活，是我过度期待了吧",
        "制作上确实给力，兼顾了炫技和有趣的平衡。看着很轻松。//这个staff……",
        "命太好了摊上这么个制作班底，第九话的无言两分钟演出值得反复欣赏w",
        "稳",
        "平稳落地",
        "非常好日常番，爱来自Studio Bind！\r\n这是一部经费溢出的萌豚日常番（感觉每年一月都有一部），op和ed做的也让人影响深刻，也让我成了「P丸様。」的粉丝。",
        "ep.9算小神回，原本第一、二集打了6星，后面第三集改成7星，现在改成8星，后面不拉的话就8星不改了",
        "甚至给人一种原作配不上这制作的感觉了",
        "很好看！谢谢！",
        "1月周指活",
        "别当哥！",
        "非常有诚意的作品，制作组将原作较为分离的故事以自己的理解更好的串联，原画更是顶级为爱发电",
        "我也想投胎去东京当美少女。最好还有个可爱的妹妹养我",
        "向山进发一样作画拉满的萌豚番",
        "太有意思了",
        "做得非常不错了，整体上水平也一直保持着，值得一看",
        "挺有趣 感觉是好活",
        "很久没有遇见这么喜欢的作品了，1月感谢陪伴，真寻和妹妹感情又变好了呢！可惜不能给8.5分",
        "制作还是挺不错的，虽然是性转设定，但中途几乎可以抛去设定直接当轻百合看，也就前几集和最后一集有性转设定那味",
        "在我追的一众一月新番中，只有这部能抚慰我刚看完其他新番的心情。哈哈，以后再也不追那么多无聊的新番了，这不给自己找罪受吗...",
        "可以的，但是演出还是差点意思",
        "好蠢，但我爱看",
        "玩法上是ReLIFE, 但其實就是貼貼日常嘛",
        "虽然白开水，但是总体观看体验还是很舒适的，适合追而不是一次性看",
        "75",
        "体验良好，少见的能让我没什么槽点且子想看下去的日常向作品.唯一缺憾的就是主角似乎在\"性转\"的塑造上只是集中于观念认知而缺少行为习惯细节(死宅属性与美少女并不冲突),也就是过早地雌堕了。但是对于整体而言倒是无伤大雅.优秀的演出和名场面把控更是加分项.",
        "虽然第一眼画风有点劝退，但是看着看着就觉得真挺不错的，男孩子变成女孩子也能这么萌，还有恰到好处的福利",
        "非常推荐的一月番，高质量的日常和极其优秀的作画使得这部番哪怕对题材无感，单纯的看可爱的女孩子的日常都会体验极佳。\r\n\r\n作画张数的增多使得很多小表情刻画的非常生动，也体现出制作组很在意细节，同时细小的小表情小动作也使得情感表达更为细腻。因此番剧中的日常虽然是很平淡很常见的桥段，但是总能从中体会到不一样的乐趣。当然性转带来的差异感在其中也发挥了不小的作用，真寻变得更加可爱了",
        "只能说我看得很舒服很心安理得，不想在轻松日常向动画中讨论奇奇怪怪的东西。",
        "横手剧本稳了",
        "ep9 ep12 好像第一次体会到纯萌豚番的乐趣？",
        "厨力是真的强啊制作组",
        "作画给人轻松的感觉",
        "阿宅的雌堕之路",
        "8.5",
        "本来想给7分的，但是制作实在是太好了，加1分吧",
        "制作精良",
        "如果TS就能调整好作息，我也想TS啊（",
        "制作+3 故事+2 观感+3",
        "标杆改编动画，个人喜好+1分",
        "也是一种突变的伪百合?",
        "制作不用说，非常精良。演出和剧情也肥肠有趣，且兼具笑点。每周看都会笑一笑~",
        "多年愚人节动画化整活，最终几乎算是得到最好的改编了",
        "个人来说一般日常做得好就很棒！",
        "制作级佳的作品，神级演出，不愧是无职的制作组",
        "超级温馨的日常番，作画流畅的爆炸（尤其是ep3枫打蛋的那个镜头）",
        "优秀的作画，前期有些地方没有达到预期，但后面的集数越来越有趣，特别是第九话的圣诞拍照，那一段的演出效果特别棒，感觉是这个季度最佳的一段场景了",
        "本来是很反感这类题材的，但是这番让我对性转题材产生了改观。作画不得不说，很懂观众想看什么啊！",
        "做的还行，算是比较有新意",
        "完结撒花。动画太优秀了，非常满意。最后一集还拍出了剧场版动画的感觉",
        "原作剧情是相对平淡的，但无奈制作质量太高了，给我一种bind社有挥霍不完的经费的感觉。极其细致的场景描写，流畅丝滑的动作炫技，造就了极为舒服的观感。配乐也相当出色，特别是第9集，是我认为配乐运用的最好的一回，颇具感染力，直接给我一种要完结的感觉（笑哭）。而我最大的感想是：只要剧情合情合理，顶级制作是可以救回来的（迷宫标记者PTSD了），但也因为较为平淡的剧情，它注定无法取得较高的上限。",
        "顶级的制作水平！精细丝滑的作画！oped画面也都是高质量。可爱地展现了真寻酱雌堕的过程。 \r\n但剧情不太有趣，中后期有很多“空白”，只能作为一个中规中矩的萌豚轻百番来看。\r\n好像变成女孩子啊（b38）补补漫画看。",
        "有趣作画强看爽了",
        "本来是抱着看猎奇的心态看的，没想到意外的成为了每周最期待的番剧，轻松的日常，和三小只的互动，以及调戏小男生，都感觉特别有趣，再加上画面精良，某些地方改的足够有趣，算是一部观感极佳的日常番。",
        "温和的画风，极致的厨力，美波里神仙姐姐；剧情的话算是日常番上游了，搞笑和剧情的幅度把控非常好，篇幅上第十二集的收尾非常优秀，有几集稍微有点过猛我不太喜欢但问题不大//8.0",
        "在中后期性转已经成为一个符号 不再被提及 而是把更多的目光放在初中生的生活上 一个个美好的瞬间都由高技术力的作画绘制 而在本片的最后まひろ也选择了他的死与新生 其实对于他的选择我很失望 我很希望看到他能够过上属于自己的人生 而不是套着一层皮生活下去 亲情在本片中也有着相当大的份量 这个角度我很喜欢 仅仅是作为哥哥能够想到妹妹 演出也能表现得如此煽情 最喜欢的是ep9 12 这个季度最喜欢的一部",
        "我的欧尼酱终于动起来了！！！（为什么变得不是我）",
        "太萌了，我是沦陷了，大家都好可爱。你们不要老是雌堕雌堕的啊kora，主角性转之后过的这么快乐，明明就是雌升啊！！",
        "制作上乘，看的非常轻松愉快的周指活，希望能有二期",
        "给世界一点小小的萌豚震撼.jpg\r\n肉眼可见的经费溢出，观感出乎意料的好，一开始看的时候还带着妹妹救赎废物男主的想法，结果到十二集也没有深入探讨，属于是观感拉满的废萌番。",
        "制作强，剧本也还好。跟性别相关，但是跟性别认同无关，只是接纳自我的故事，实际上可以挖得更深。",
        "可以做得更有趣",
        "动画真的改编很不错！我也想变成可爱的美少女啊！！！为什么我是男的啊，岂可修    欧尼酱很对我的电波，真的很放松。完结了，感谢欧尼酱三个月以来的陪伴",
        "虽然性转设定让我一开始没法纯粹欣赏可爱妹子，但尝试忘记这一点就可以看的很开心，制作水平爆炸",
        "8分里7分给制作的，原作也就值1分吧。",
        "质量比我预期的还要高，第九集真的太过爆炸。最后一集喝药的桥段不知道是为了凸显真实性还是什么，风格上有点格格不入。我可能是真的不好女同这口，轻百合就可以了。朝日是个好哥们，能处",
        "好",
        "带给我不错的追番体验，女孩子真的好可爱啊，真庆幸我是女孩子耶！",
        "真好呀",
        "精致的饲料片，制作水平加分极大，小寻子可爱",
        "好看。顺手补完了漫画，才发现自己好些用了很久的表情包都出自这里。其实比起性转欧尼酱，自己还是更喜欢“没有妹妹就创造妹妹”的“妹控的妹妹”美波里（刚看过虹夏这个妈妈属性的妹妹，又来了姐姐属性的妹妹，果然我就是好这一口）。抛开人人都吹的恐怖如斯的制作力不谈，我还确实有点喜欢这个简单轻松的、甚至可以当家庭剧看的、妹妹性转哥哥调教哥哥的剧情。从这个角度说，这属于是很容易做得更变态但还是愿意收敛一下的作品",
        "披着性转皮的轻百。不过还是兄妹最好啊（哭",
        "SweetSub&LoliHouse WEBRip",
        "制作是真牛逼（全部都很牛逼）",
        "有趣",
        "这质量简直了，特别是这个ED，刁钻分镜＋逆天张数",
        "如标签：老夫也好想变成女孩子和女孩子贴贴！",
        "我从小看到大 年轻人第一部追更的漫画\r\n还不错 正巧在留长发 学到了一些保养知识 越来越期待无职第二季了\r\n第一集和最后一集都是在b站看的 还是想念原来在b站看无修版的日子啊",
        "你永远可以相信studio bind！",
        "性转噱头的占比不大，不过就算是萌豚番也是看着很舒服的那一种。",
        "可爱，舒适",
        "bind真的是好工作室，通过炫技般的动作表现出了少女(?)们生活的日常感，又通过极为细腻的表情刻画出了真寻酱雌堕的各种感情变化，在这个贫瘠的1月是不可多得的佳作",
        "心理描写及其细腻，转变（雌堕）过程极其详细，有一种看早期国内变身小说的感觉。帧数极其nb，可能因为人物线条并不复杂，而经费又过于充足，大佬们把精力都用在炫技上了，oped的流畅感爆炸，真正的所有人物都在同时动。（给业界一点小小的萌豚震撼.jpg）",
        "角色可爱，剧情有趣，在这个1月档里算是高一档的存在了",
        "bind社又一部炫技作品，跟性转稍稍沾边的日常轻百合番。对它的喜爱程度已经到了部分片段可以来来回回看几次。",
        "挺欢乐的，作画好的时候很好，恭喜男主彻底雌堕，尿床尿裤子出现率25%！！！",
        "非常不错，作画精细，氛围轻松，情节设计合理，还有时不时的精彩演出，真是一场十分舒适的视听体验",
        "给萌豚一点小小的张数震撼",
        "越来越期待无职转生第二季了",
        "期待",
        "本季最佳。无论是一开始对女性日常生活中细微困境的描写，还是整体上远超同期九成作品的作画水平都是值得将其向朋友推荐的理由。在对女性日常的精细侧写基础上，最后一集重新将选择交回了真寻手中（而剧集一开始他是被迫的），也借此重申了女性情谊的无可取代性——正因为这是在父权社会中难以存系的、反竞争的、更加进化和重视人性的个体关系。主角从作为被父权社会否定、排斥的失败者窝家死宅，到融入社群、与朋友建立亲密情谊的",
        "想撅真寻/想变成真寻",
        "一部大概率会被百合粉开除却非常有百合味的伪百合动画，制作水平整体都很高，但前提是你能接受这个设定",
        "细节满满啊。把谁都想得到的剧情，用谁都想不到的心血去投入，而创造出来的奇迹。第九集也太神了。但是后面的第10、11集不太行，第12集终于站起来了。气氛完美的剧终",
        "8.5",
        "无职转性的性转噱头过了前期基本就没了。本质日常萌片。好在动画质量很高，一季度下来都不容易腻。",
        "7.7",
        "萌豚片里一座不可逾越的高峰",
        "有作画加持，颇为生动的美少女动画",
        "经费多到溢出的作画，光凭这一点就值得看了。剧情上则是日常轻百。//周指活，TS感觉只是拿来做背景，并没有过多展开，我都是当轻百贴贴看的",
        "最后一集画的很用心呢，おにまい！",
        "8中",
        "Ts后跟女孩子贴贴大概就是我的梦想了",
        "这ED太炫技了吧 // 扭起来了，满昏！// 满足",
        "原来大部分厕纸番剧情让人觉得沙雕，只是没碰上厨力改编制作罢了，为什么雌堕和小女孩贴贴日常会这么感人啊可恶",
        "上等萌豚，作画拉分，观感舒适，轻百真好",
        "制作顶级，雌堕轻百真不错",
        "把TS当噱头的日常动画，优秀的作画加大分",
        "本来以为后面会完全转为轻白，避而不谈TS了，最后还是反思了一波到底要不要变成女孩子，挺好的。把老哥性转只为帮助老哥改变家里蹲的个性，这种好妹妹给我也整一个。制作顶级，看的很开心，就是总感觉每集好短，一会儿就看完了。",
        "追标8.2。至少在作画力上是难得一见的作品，不单单某几集某几段作画突出，而是整体作画每集都有可反复观看的部分，原来练新人可以这样练，而没有突出的作画回则是纯新人阵的一个缺点。题材非常好球区，也多少补足了因演出方面出现的问题，但藤井包括我一定要点出来的tnk的演出力是不足的，特别是碰见这种原作形式，则会放大缺点，幸运的是萌作本身倒也对这种缺点有宽容的部分",
        "制作富得流油，作为一个空气系作品，很好的刻画女孩子的形态。",
        "一月周指活完结啦，感谢陪伴，等到冬天再看一遍。",
        "鉴定为百合萝莉贴贴萌豚片",
        "單純的快樂",
        "kawai\r\n\r\n太丝滑了\r\n经费拉满！！！\r\nsuki！期待第二季给我出！",
        "一月必看，一些细节制作的很不错，但是ed丝滑得到了有点恐怖的地步",
        "雌坠成美少女（",
        "温泉回，还可以纯度再浓些，小鹰抓老鸡的这个，观感微妙",
        "看到第八集，意外的好看。美中不足的是每一集的讨论度比预期的多了太多。//不错，结局平稳落地了，质量优秀的萌萌番",
        "精良制作萌豚片，适合吃饭看（",
        "制作绝对顶级，顶级摄影对于这种小清新、朦胧、少女淡色调的极佳的把握让本作的画面质感很独特，同时构建场景的能力的强大加上细腻的情感，情绪渲染传达效果一绝，印象比较深的一个晨曦朦胧的场景和上后知后觉被保护的感动、雪地感受美好下定决心..镜头语言叙事也有亮点，圣诞默剧的叙事下氛围传达巨顶。虽是性转，当成轻百合问题也不大，女孩子之间的贴贴友谊果然超级美好，没有深入讨论身份认同有点可惜。大姐姐和妹妹很喜欢",
        "此类萌豚片还是太容易产生乏味感，漫画好久以前看的感觉清水很多",
        "羨ましい",
        "制作水平非常高的日常？番。与其说TS向，不如说TS只是一个契机，自我同一性危机并不算主题，至少本季未作为主题处理，探讨更多的是“再成长”：再来一次的人生、再获得的生活、再发现的明天、作为“哥哥”的存在，虽然并不是什么新的叙事，但无论是亲情、友情，还是生活中极其自然的展现，剧情的处理都极其自然、鲜亮，作画、剧情水平比去年的《孤独摇滚》更胜一筹，拥有极其温暖的内核与高明的叙事，卓越，8.6/10",
        "制作非常富裕的日常萌豚番，整部动画的观感是随播放直线上升的，除毫不吝啬展露高超的细节作画外，个人认为整部动画的惊喜还出在集均发挥的炫技演出上，可能是吸取了第一集演出过单调的毛病，后面时而便能看到一些令人眼前一亮的演出，集均完成度很高，可以看出单集演出极高的热情。人物塑造不至于平面化，毕竟是部萌豚番，不必做到深入刻画。几个主要角色都各具特色，也能完成日常情节的构建，具备作品自己的特点，还是很有趣的。",
        "虽然是性转题材，但大部分时候都可以当轻百萌豚来看。极其富裕的制作，每一集较高的完成度，相当有趣的演出。可以说整部片子不像一开始想象的那么冲，实际上的情节还都是平平淡淡的日常，也没有比较强烈的情感抒发，整体上还是走空气系的老路，恰到好处时一抹抒情就足够了。",
        "淫邪",
        "制作质量极高的萌豚番，观感很好，感觉是一月最佳了。",
        "顶级制作",
        "好好看，很可爱的画风啊，喜欢真寻和美波里",
        "感谢陪伴！其实比起性转，感觉更像是转生了。妹妹给的药不仅仅是性转药，更是一个通往童话世界的大门。一切都那么美好于梦幻，是我一生也未曾触及，也无法触及到的美好。我无法通过我自己感受美好，因此藉由文化产品来感受。这也未尝不是一种“性转”//性转也是转生，很合理",
        "回避了设定上阴沉死宅性转特有的宅臭视线，以相对轻而浅的水平从重建社会关系的方向去改造neet。在去除了比较杀必死的女同贴贴情节之外，几场描写亲情和日常的宝贵的戏氛围都挺不错。画面上没的说，无时不刻都在突出美少女的可爱与色气，能动的地方都动起来了",
        "这种萌萌的画风，动起来竟也有点瑟瑟的感觉，不愧是无职的制作组",
        "1、画面非常流畅，应该是在一月番里看的最好的一部了。ed和非静态过场都很可见作画方面的优势\r\n2、剧情上，一开始的确不是非常出众的，但随着真寻开始上学，主角团集齐后，渐入佳境。最后一话的感情升华如果不细想喝药这件怪事也很棒\r\n3、高野麻里佳配的真寻的各种怪叫留下了很深的印象，感觉这方面配得很好",
        "挺有意思",
        "平平淡淡的顺滑萌豚番，满足",
        "2023.1（3/10）欧尼麦，本季度唯一8分作品（大概？）想不出什么有营养的话，扯扯淡吧。600条目达成，制作挺好的，比较符合个人喜好，抛去一些关于男主废柴软蛋之类无意义且无趣的场外争论，作为萌豚类动画是比较优秀的，即使放在个人所有评8分的作品里也处于高段位",
        "肉眼可见的富裕，是这个平淡无奇的一月番里唯二的亮色，也是周指活。好多年之前就听说过原著漫画，这里动画化之后观感还是很不错的，日常番的话要求也不算太高吧",
        "动画完结，这是我看了这么多日常系动画已经处于麻木状态后，那种不舍的感觉再次涌上心头。",
        "好看！很不错的日常番",
        "阿里？那西？那西？阿里？",
        "顶级饲料，多谢款待，嗝",
        "初看有点无聊，但是越看越好看的作品",
        "欧尼酱OP太洗脑辣",
        "8.5！没有把性别认知这一块讲清楚好可惜，本来想打九分的55 非常喜欢~",
        "讲真的我觉得自己已经有一年多没针二八经的追一部动画了，加上ep9真的封神，上一次这么喜欢一部动画已经不知道是啥时候了",
        "性转题材，日常喜剧，自宅警备员改造为开朗活泼可爱小仙女的计划成功",
        "够顶，可爱，特别是画面极度舒适/完结撒花，非常喜欢。在中间的部分一度感觉节奏是不是太慢了点，虽然似乎也的确有这个问题。但是越往后看越享受这样一种悠闲的、软蓬蓬的感觉，每周看完番剧之后就像是给疲惫的身体做了一次按摩，找回了那种看番简单的快乐。欧尼酱的性转身份给了这部番不一样的体验，好像带着（宅男）观众们和真寻一起一点点探索女生的生活。作画、配乐这些硬实力更是没得说。期待二期",
        "欢快  可爱  男人就要血气方刚！",
        "oh",
        "题材限制，8分上不去了",
        "如果说轻音是最高的山，那✌?这番就是最长的河！\r\n作画拉满op渡边明夫，ed铃木典光solo，色卡个个神仙打架，除了中间几集剧情节奏把控有点问题，作画真没拉过，镜头也不是省事大头照，精制豚饲料赛高！",
        "算了，我被那种氛围感染到了，所以和まひろ一起选择蓝色药丸也不错嘛。",
        "最后一集的神回的制作确实顶，真寻最终还是选择了这边，与妹妹的感情也不断加深",
        "嘛 みはり的药可以包揽未来一百年的诺奖",
        "“为什么这个人不是我啊”（笑）很羡慕男主（女主？）能够变成女生并重来一次人生，这种事情想想就有意思。当然，本番的实际情况和我想的情况还是略有不同，实际上这部番更偏向于轻百合日常番，你哪怕把男主看成真的女生也没有关系。当然，这部番也有轻百合日常番的缺点，比如说轻剧情、无主线，不过，我也不是来看这个的。一个制作质量高的轻百日常番，就愿意让我给出高分了",
        "7分的内容，被动画做到了八分",
        "作画是真的无可挑剔，剧情就是温馨的日常，总体质量还是很不错的。",
        "无敌的制作，轻松有趣的剧情",
        "最后一话改编得针不戳啊",
        "很治愈，但看完感觉很空虚",
        "质量太高了",
        "起初我觉得画风很简陋，看了几集完全转变我的观念，作画张数，运镜非常的肝，剧情也很流畅。有点小治愈（这样的药务必给我一箱）",
        "非常棒的日常...轻百合?总之是非常轻松愉快的，靠厨力让作品加分不少",
        "厨力放出",
        "已经当百合在看了，周指活",
        "一场男人的毕业旅行",
        "制作真的用心，其他嘛，忽略了",
        "整体上这部番能带给我很多欢乐，非常有意思的一部日常番，在2023年一月份算是非常亮眼的一部作品了，总的来说，很不错。",
        "拨开面纱本质上还是一部普通的轻百贴贴萌豚番，虽然对于男转女有一些有趣的情节与脑洞，但进校园之后慢慢还是能看出就是喜闻乐见的萌豚日常番。但其实拨开的那层面纱或许才是这部动画的重点，感谢动画的制作组的厨力放出吧，没有他们的努力或许我也感受不到令人动容的友情与亲情，也感受不到一个自闭青年靠着一群小伙伴走出自闭有多么开心。非常值得一看的番，也希望越来越多的动画被这么对待捏。",
        "只是觉得女孩子之间真是好啊",
        "作画精良的日常向作品，ts造成的误解没有特别搞笑，以温馨亲情为主",
        "厨力、厨力、还是厨力！剧情是友情和成长作为主调，客观来说剧情还是比较普通的，略超萌豚番的平均水准，但制作的优秀程度远超过萌豚番的需求，一路看下来真寻的衣装少说也有50件，从超多角度展现的真寻的可爱，各种表情包看的直呼过瘾，“福利”也是该有都有，即使不是在这个“最弱”一月，我想也有一战之力。8分",
        "老夫也好想变成女孩子和女孩子贴贴",
        "《别酱了》不同于现实意义上的性转作品，性转不突出性别身份，而是美好生活的到来，正如结尾真寻害怕药失效后现在的生活会离自己而去，他珍惜的不是女性身份，而是性转后随之改变的生活，所以性转只是便于本作用以转入萌系叙事的手段。动画正遵守了原作的这一大方向，但它也有其独特的创见，比如借用枫的辣妹角色和真寻性转后的性羞耻，更加用力地表现了对被隐藏的女性身体的探寻、认识(EP10)，呼应了性转代表的认知开放。",
        "给我也变变",
        "隔壁转天也就图一乐，真百合还得看别酱",
        "作为萌豚番，制作方面已经是顶级水平了。\r\n剧情的话，就是性转日常吧\r\n但是这个制作和细节，确实是观感非常的不错",
        "这类作品就是一个自己接受与否的问题，对我来说就是媚的好！性转之后的展开跟我所想的不同，哥哥堕的实在太快了，大大削弱了我想要的背德感，另外也选择避开性转之后本应面临的诸多问题，主打一手温馨日常",
        "好好好好好，第二季GKD",
        "1月霸权",
        "就要雌堕就要雌堕",
        "虚假的最后一集福利：给几个kiss，扑倒之后就黑屏\r\n真正的最后一集福利：泡温泉，诚意满满的福利镜头",
        "当年还跟着黑猫尾页去投票来着，感谢大家。",
        "呜呜 我也想变成美少女",
        "大佬炫技",
        "8.0，有趣的性转故事，人物之间的互动算是不错的萌豚番了，看的很快乐，故事可以打个7分，作画加一分，流畅的作画让观感真的提升很大，把美少女可爱的一面尽情表现了出来",
        "ed挺有意思的",
        "娱乐 轻松诙谐 演出太强  \r\n看看还是很放松的",
        "无职转性～变成女孩儿就要拿出真本事/ep3观感很好啊/第9集真牛/完结哩",
        "萌豚震撼",
        "性转+百合日常+优质作画，制作人员厨力大放出，每集看下来不觉得无聊，还能在任何一集中看到高质量的作画，也能让人感到满足了。不过今村亮的人设我个人不太喜欢，有点太肉了，没有漫画那种可爱的感觉",
        "（8.7）与令人咋舌的作画相比，剧情和文戏部分显得有些过于空洞了，后期几乎可以说是一转轻百日常。结局不知为何想起了春物里的伪物一词，也许为了维持和他人当下的关系而选择欺骗自己、伪装自己的结局，正好符合大老师口中的伪物标准吧。",
        "厨力放出",
        "可爱捏",
        "稳，太稳了。尤其被这作画秀了一脸。敲碗等第二季。",
        "本季度最佳萌豚番",
        "制作加分",
        "观感不错的萌豚番，作画资源实在太好+1分。",
        "只能说作画质量浮动很大。",
        "制作精良，观感舒适，完美收尾。おしまい。开始等二期",
        "作画全程在线//不够看",
        "2023.3.24看 2023.5.10二刷",
        "这番就差把有钱画在画面上了，全程都在动，而且及其流畅，作为看过原作的表示原作剧情也没有什么雷点，基本就是1月最能打的了，甚至放到10月也不会比孤独摇滚，灵能（指作画）之类的差",
        "看了先行，感觉可以，先给个基准分看后期发展 / 女孩子贴贴真好啊",
        "没用！割了！",
        "本季度为数不多的一直跟着追到完结的动画（笑）果然二次元的终点是废萌吗 越来越理解了空气系的好（问就是看起来很轻松 大家都是好人 女孩子贴贴可爱）也许欧尼酱确实没什么剧情和深度 但看着很温馨 我看着很舒服开心这就够了（狠狠批驳之前看不起萌系动画并带着优越感的自己 以及自己玩gal还处于这个阶段？） 久违地重拾了刚入宅时靠着的就是对美少女的热爱w 以及性转真的是好文明！！！兄妹万岁！！！",
        "表面性转，本质萌豚番。制作上十分优秀，果然作画好的番看得就是看得舒服啊。其他的地方也都不错，但没有特别突出的地方，是一部很值得一看的番。",
        "挺好看的萌豚作品 但这个问题探讨下去就深了",
        "充分证明了哪怕是饲料也得看牌子，质量顶到这个地步也毫无疑问是个名作，BIND做个日常搞这么厉害干什么让不让同行活了？哪怕是丢掉性转这个噱头也完全不影响流畅的观感，加上欧尼酱这点更是鉴定为纯纯的乐子拉满，再说物质决定意识就是女主就是女主！tmd话说我的科学怪人妹妹呢？",
        "TS X 人生重来 O\r\n最开始认为是TS噱头番但第二集月经部分让我提高了评价\r\n。整部作品制作组的爱肉眼可见，staff很懂人心！期待第二季。",
        "7.5 作画演出极其精良；一些媚宅人设和桥段有些不和谐，不如猫豆腐老师原作的圆脸轻松有趣；第九集圣诞无台词演出部分挺感人的",
        "终于盼来了动画化，而且制作质量如此地高。真的是，非常非常惊喜。//最喜欢的是第10集。最后一集的插图是猫豆腐的，圆满地划上了句号。",
        "无竞品  霸权 不过内容比较日常 大概不会记得什么",
        "特级萌豚饲料",
        "7.5 本身对雌堕题材无感，不过做得还是挺乐的。第一集强行雌堕看起来有点难受，后面好起来了。制作很精良。看的是动画而不是ppt，额，看太多厕纸串味了。最有感觉的还是哥妹的母女cp。被撅了无感。想要感受欢乐向氛围的推荐看看，不会亏。黄段子一般，不够逆天，而且也没人主要奔着这个去看吧（ 剧情方面比较流水，也是几个典型场景了，有点腻，但厨力解决了。",
        "欧尼酱不可能翻车，我要吹爆…",
        "非常轻松，制作在线的一部好动画，题材也很新颖。",
        "真是能让人放松身心的一部作品。本以为会是围绕一个点子不停打转的作品，结果在故事性上做的也还可以。加上其极度让人舒适的作画和色彩，每看完一集都如同给眼睛做了24min的马杀鸡，给人以强烈的安定感。嘶呀~",
        "经费很足，性转什么的超涩的",
        "这番没什么剧情，但是作画好得逆天，制作公司在练手把。。。",
        "7.5",
        "很喜欢TS题材",
        "SB社的制作太顶了",
        "看PV，OP感觉很嗨，萌系画风独特",
        "(ep7,9,12) 顶级作画和人设，剧情前期会有点无聊，不过随着真寻逐渐敞开心扉并收获友情后开始变的有趣，结局雌堕的处理也恰到好处，为这个独特的成长故事画上了圆满的句号",
        "一月唯一真神",
        "制作过于优秀",
        "8.5，低开高走，虽然前期1-2集剧情节奏不太稳定，但到欧尼酱交到朋友后就正常了观感一路上升，后期更是有第9集圣诞节小神回，哥妹的关系描绘的十分温馨，而且作画是真的厉害，动作流畅到隔着屏幕都能感受到制作组们满满的厨力，真被（小小的萌豚震撼）震撼到了，每周的快乐源泉，我敢说如果这个一月没有欧尼酱的话，那这个一月将是最无聊的季度（）",
        "个人评分7.9，平开高走吧。最开始靠性转题材和经费爆炸吸引了一波注意但动画感觉只是较好的程度，但中后期观感有一个比较明显的提升，温馨、诙谐、日常感都把控的很好，是猛男番日常番爱好者值得一看的佳作。",
        "ep1 7\r\nep2 7.5\r\nep3 8.0\r\nep4 7.8\r\nep5 7.5\r\nep6 7.4（这集脸有点蹦，是外包吗）\r\nep7 7.5（感觉又回来了）\r\nep8 7.5\r\nep9 8.0（目前观感最好的一集，但缺点也很明显，叙事的割裂感太严重）\r\nep10 7.5\r\nep11 7.5（感觉节奏不太行）\r\nep12 8.0\r\n总评 7.8/10\r\n温馨愉快的氛围，感谢你的陪伴有缘再见",
        "很难否认优秀的作画对这普通到不能再普通的原作的高加分，印象很深的还有高野麻里佳配的男主，很多时候是能笑出来的关键原因；整部片“正经”的部分有种，就，大家都心知肚明是来当炼铜佬的，你不遮遮掩掩搞这么zqsg反而显得你的萝莉控等级有点太高了，的哭笑不得的萝莉控臭，但是还是普通的色了。谢谢你，慎吾",
        "能不能来个妹妹也改造下我啊",
        "本季度最惊喜的动画，虽然分镜和演出很一般但是作画确实很强啊。乐子也挺多的，整体质量颇高。",
        "保持作画质量就行，剧情什么的开心就好，我看得很满足/完结",
        "高质量的轻百 很好的萌豚饲料 期待第二季",
        "力大砖飞。后半段的百合贴贴其实把观感抬起来了",
        "我闻到了十年前媚宅动画的味道",
        "非常中肯的日常性转番，剧情张弛有度，作画酣畅淋漓。老夫也好想变成女孩子和女孩子贴贴。",
        "高质量萌萌轻百 画风可爱",
        "sb社，你做的好口牙，第二季gkd！",
        "ep3:真的好大啊（bgm38）//高质量性转百合",
        "来点药尝尝",
        "今年一月为数不多的快乐之一",
        "2023一月日常番霸权不解释",
        "我第一次对转性感兴趣，而且制作太顶了",
        "我感受到了动画制作组的满满的爱！第9话将此时无声胜有声展现的淋漓尽致，完美！",
        "要是有香香的女孩子拉我出去玩，谁愿意当一个抽打游戏的肥宅呢",
        "能有这么好的动画制作真是太好了",
        "性转只是幌子，本作大部分篇幅还是在讲美少女日常。部分单集挺有趣的。作画水平强无敌，一等一的演技作画与浓厚的日常氛围相得益彰，就算当每周作画mad来看也不亏",
        "非常好动画，日常才是动画的终点～最后一集喝药和兄妹电车那给我看感动了，希望有第二期",
        "无脑，但是好喜欢！",
        "顶级萌番",
        "好看好看",
        "狠狠喝药做JC！今村亮画的就是你的大脸！狠狠喝药做JC！典光单刷的就是你的片尾！狠狠喝药做JC！色情本就是你的主演！",
        "画风优质，剧情搞笑，很有意思",
        "最难的从来不是做男生，或者是做女生，而是学会珍惜生活的一切，以及为了真正的自己而活。真寻学会了前者，希望他也能学会后者。说起来居然从萌豚媚宅番看出了感悟，我真的是变了....另外萌豚什么时候打过这么富裕的仗？",
        "好评如潮，质量出奇的高，女孩子们也很可爱！",
        "阿里 那西 那西 阿里\r\n没看到名场面啊\r\n《我的人生只要这样躺着混日子就很幸福了》",
        "这b作画无敌了啊/周指活啊周指活，每次oped都不跳/最后一集的处理真的太好了，本身并不是严肃的mtf片所以这集把控的难度挺高的。最后真寻与金金的和解，就是现在所有人都应该做的事，放下菲勒斯，世界会更好，希望能给厌女的阿宅好好上一课",
        "观感远好于预期的作品，全程姨母笑，一月周指活。每集都有很搞笑的桥段，每集都有秀作画的部分，每集都有厨力放出。还有第九集神回",
        "整体表现是超出预期的。看标题以为擦边实际也就是设定而已（甚至默认忽视都可以），本质还是日常系轻百那套，再加上制作质量出彩，就比较倾向于推荐了。",
        "整体算是制作比较精良的萌豚番，也看得出制作组用心设计，但还是缺少一点细腻的情绪感触，可谓是有些遗憾",
        "真好啊丨之前以为是纯空气系风格，但看下来还是满温馨的",
        "毫无疑问是一月新番中一马当先的佳作，极强的作画，集性转，轻百，萌豚，贴贴，骨科，卖肉于一体的作品，想想就很劲爆，第九集的分镜演出尤为出色，最后一集的温泉回再次将作品拉上新的高度，非常期待第二季的到来",
        "可爱可爱 画风不错 最后一集画风最佳",
        "异世界的兄妹关系，错的到底是……",
        "作豚狂喜，节奏把握的也很不错",
        "7.8",
        "主打治愈萌系，对女孩子日常的描摹令人折服，由设定中继承、于每话中贯彻逆天属性，并最终冷不丁进行跨性别话题探讨的高水准制作。别酱了一方面服务于凝视和刻板印象，一方面又揭示和抨击它们。虽然未必是作品本意，但在主角团的萌系滤镜之外，对于男生的系统性的压迫可见一斑。在这个仅靠转性无法脱离的体系里，沉湎于新奇且满足癖好的体验而乐不思哥的绪山真寻，终会意识到现在世上困难的不是当尼特、当男生或当女生，而是当人。",
        "完整温馨 作画好 节奏舒适 推荐",
        "本质萌豚番，集齐了轻百，卖肉，搞笑，卖萌一体，再加上高质量，真的实属我心中一月最佳。本来我对这个题材是嫌弃的，但是看了几集，哇，真的很香啊。还有真寻可爱捏",
        "第9集神回！第12集终于是温泉回了，真寻彻底雌堕力。 // SB社，作豚の神。现在的问题是原作的内容填不满如此力大砖飞的演出。 // 作画超强，叙事流畅，剧情一般，整体观感优秀。 // “老夫也好想变成女孩子和女孩子贴贴”",
        "给冰海2评分更高，但别酱有更快乐的追番体验，超过原先期待值的一月",
        "其实高分高在制作上了，弱剧情主日常的打法，根本就不用纠结那些沉重的话题，可爱就是正义。评分两极分化也能理解，毕竟全看受众，而且就算受众对上了，还要对性癖看你买不买单。反正我是挺满意的。能站在女生这边真是太好了呢。",
        "本来对偏涩的作品是倾向降分的，奈何做的太出色了",
        "一月周指活。op、ed和制作真的离谱。",
        "c％真寻决定和菲勒斯握手言和，向着他幸福快乐的明天继续前进。较高的制作水平，令人眼前一亮的色彩风格，还有那如此浪漫的收尾。当真寻饮下那瓶药水后，我认为毫无疑问这就是值得我力荐的作品。",
        "精良的制作在一月的TV动画中差不多算是一枝独秀，而总体娱乐向的剧情之中穿插的一些对亲情友情的温馨刻画也让人在欢乐之余收获些许感动。",
        "动画最终回的结局很圆满，完成度很高。最终回个人的观感很好，有些人觉得节奏奇怪不太能理解。对喝药那个事情探讨的很适中，很克制，界于严肃的边缘，我认为这个尺度是很符合本片总体基调的。这样的日常系搞笑系制作的出彩太难了，受限于题材，主线的弱化等等方面，但制作组做的很不错，本作能给到准8分。",
        "淡化了可能略具争议的ts要素使得本片变成了一部实打实的日常系轻百，不过很不错的是他做好了这部日常系轻百。中期一度被劝退，但后来凭借轻松搞笑的剧情，优秀的作画，和简单可爱又不失温情浪漫的女孩日常将我留了下来，总体来说还是非常值得一看的佳作，特别喜欢第九集",
        "剧情普通但作画超神，而且op也非常洗脑，总的来说还是非常棒的追番体验",
        "性转JC轻百的搞笑日常。起初稍不适应画风，但习惯后会觉得本作作画水平很在线。//不论搞笑还是吃糖都很愉快，不知不觉成了本季度的周指活，本来没报太大期望但意料之外的很好看。//真寻的自宅警备员设定看两话就可以抛了，这人不论性格还是内心完完全全就适合当一个JC嘛。",
        "有一种动画的美。",
        "整体剧情上对于TS没啥过多内容，还是以美少女的日常生活为主，但胜在优秀的作画和演出。特别是第九集那段无配音演出太棒了",
        "7.9",
        "性转作为舞台装置没能发挥其功能，故不过是噱头。以安分守己的创作方略和浅薄的命题探索，避重就轻，还原一场漫长且琐碎的“女孩子之日”的实验。“实验”得以显得一如既往，则得益于实质停滞的角色视点与不自觉的小确幸。所被呈现的仍是少女们的生活。即便是“实验”，正是因为是生活，所以宝贵。本作倒是体现了一种有自知之明的真诚。//服装设计极其精彩",
        "定位很清晰的萌系日常动画，没有强行煽情升华，既有独属于动画的温馨，也有令人共情的亲友情。动画的画风和配音都堪称一绝，无处不在的暖色调和声优精彩的演绎把可爱感表现得淋漓尽致。虽然这类型的动画的上限不会太高，但的确是一次很棒的追番体验，一月周指活。",
        "初看时曾认为它又是一部靠性转来卖弄女孩子身体特征的擦边球作品，但越看越觉得有意思。它除了去呈现女孩子身体、生理方面的不同以外，真的有去和身边的朋友们打成一片去，成为了一部有着可爱有趣的日常，而且充满温情的作品。当主角最终自己喝下了药水，或许他期待的并不是女性化的身体，而是这种生活、这份情谊。本作的作画令人不得不重点提及，真的非常强，使其成为不亚于《摇曳百合、天使降临、NewGame》的强作画作品。",
        "1月制作最好的动画，作画水准强的夸张，每一集都保持高密度的动作作画和详实丰富的日常演技，作为美少女动画而言属实规格很高，甚至还有铃木典光超强炫技的1拍1一人原ED+米山舞中村丰龟田详伦等等原画大佬纷纷刷了12个ED卡。美中不足是作为性转题材，对性转议题触及太薄弱，男主鲜有对自我性转同一性的思考，仅结局有所落笔，使得本作较大篇幅都是轻百合。故事编排太过四格，单元剧割裂明显，往中规中矩的日常做稍显可惜",
        "完结撒花",
        "8.2  可以入选萌豚番顶点的动画之一，论制作能拍板轻音；演出效果高低不定，作画水准一直升天，缺点而言最大问题是单元小故事几乎都是呈割裂形式放送，彼此间衔接做的很不流畅，且每段故事的呈现水平亦有高下之分，如果能保持ep.9partA的神级演出水平或许它能到达辉夜级别的高度，可惜一来受限于萌豚受众向，二来存在跨性别这种难以刻画至精的心理变化，三来剧情向改编水平浮动较大，是一部相当优秀但仍有潜力的作品",
        "经典好文明宅宅YY片，有以前后宫动画的神髓，这波是文艺复兴XD",
        "作画质量没得说，有时候还在萌的基础上加点涩涩就更好了(⁄ ⁄•⁄ω⁄•⁄ ⁄)。剧情上本身就偏搞笑，在流畅的画面加成下看的更舒服了。完全能当作萌豚番看，算是一月的周指活了。",
        "好夸张的作画张数，此外有几集演出挺有想法的。开播初期预期不高，观感渐入佳境，渐渐成为真周指活，可爱、轻松又带一点诙谐，麻里佳对真寻的演绎太生动了。",
        "唉，国欠妹",
        "性转就是个噱头，主角性格太女性化了当成普通宅女完全没问题，不过居然还挺正经的讲述了诸如生理期这些方面。内容没啥可说的，欢乐日常+温馨+可爱，演技丰富作画质量高，优秀制作带来的舒服观感可以用赏心悦目来形容，如果学校的部分能更多点就好了，End Card应该是我看过的动画里最为豪华的",
        "各方面对上我XP的动画，也无愧一月最强的名号",
        "披着性转外套的优质萌豚",
        "私心给8。内驱力弱的主题加上不连续的情感体验，使得本片的中期疲软几乎是一个必然的导向。但亲情元素的加入、于最后对两性的点题则是在同质化的道路上悬崖勒马了。令人惊喜的是，尽管性转这一要素在日常的行进中鲜少被提及，但其仍旧保留着无比强烈的存在感，于是最后一话的注目也并不很突兀了。尽管service之频繁确实令人有一点不适，但并不以此为大的依托，而是扎实塑造好了每个角色，跳出模板化的单一，单就这点就足够",
        "神仙制作组。女孩子之间好甜好甜\n周四的快乐没有了，希望能有第二季",
        "作画看得很舒服，中期感觉偏轻百有点当年看摇曳百合的感觉。。反正是很适合忙完一天事回来溜一集的",
        "久违的看得这么开心，最爱的日常题材，前阵子看过的相近的作品是鸡儿美少女",
        "很不错的性转百合日常番",
        "优秀的制作",
        "治愈的性转日常动画，即使是友情与亲情，在日常生活中也是不可或缺的一部分，他们并不该在以被性别阻碍的，爱情构建的日常生活中被忽视。",
        "极为流畅的作画，温馨有趣的日常生活，更多的奢求仿佛显得不解风情",
        "有点好起来了/作画非常出色，剧情和部分演出撑不起这个作画，过于白开水，丝毫没有感到什么有趣且好笑的点。对原作的改编不是很好",
        "拒绝幼态审美，从你他做起",
        "作画看湿了，剧情正常日常番，太对我xp系统了",
        "一月周指活 好看好看",
        "7.5，私心给8",
        "当年看漫画的时候还看不下去，现在已经可以津津有味地欣赏了，果然我是变宅了吗......",
        "制作顶级，为平庸的2023一月新番增添了浓墨重彩的一笔",
        "作画牛逼，人设讨喜，细节到位，很好看",
        "适合想变成女孩子和女孩子贴贴的人员",
        "完全是冲着studio bind的制作来看的，在作画上的优点就不多说了，来说下缺点：剧情乏善可陈，性转的题材既能有不少笑点，像是之前的异世界大叔在这方面做得很好，也能挖掘出雌堕过程中所蕴含的深度和细腻情感。显然原作两样都没有，完完全全就是白开水的废萌，浪费了这么好的制作资源。如果之后动画制作能整出点有意思的大活就好了",
        "2，日本澡堂入浴教学（误），其实少了一个步骤；疑似索尼手机//第一部实时从漫画初跟到动画化的（xp狂喜，表情包狂喜）",
        "太富裕了！",
        "喜欢真寻和少年们的互动",
        "7.5-7.8，性转的噱头把它抬向了一定的高度，但是其优良的制作才是值得赞誉的",
        "太有诱惑了，哇酷哇酷",
        "小众题材遇上精良制作的废萌番，但我就好这口捏。",
        "牛逼",
        "不错哦，可爱又有趣",
        "看了先行版本，作画猛 色彩强 人物萌 究极萌豚饲料，期待一月新番\r\n萌度和隔壁的“朝起きたら美少女になってたボクにお願いがあるんだって？しょうがないにゃあ・・いいよ。”男主有得一拼\r\n--------\r\n为什么经费这么足啊，太流畅了，开SVP瞬间丝滑",
        "1月作豚快乐番",
        "厨力爆满，这就够了hh",
        "第一集很不错，op ed超神，作画薄纱一众动作番，看了看评价，严重怀疑有的人关注忍术大师",
        "现在是，幻想时间！",
        "最新一集太棒了",
        "好活当赏！",
        "高质量萌豚番，虽然只是温馨的小故事但是被制作组的厨力提升到了一个极高的水准",
        "作画极其优秀，男主的雌堕心理变化值得玩味。可惜废宅的反义词是现充不是美少女废宅",
        "感觉有点像黄漫老师，虽然设定有点逗但是看下去很舒服",
        "和npy看了看，表示对 女生的一些细节刻画还是很到位的。以及画风、上色都很令人舒适。yysy这玩意虽然披着轻百的皮但本质上是个亲情番把",
        "属实不戳",
        "作画盛宴，每集窦富得流油，剧情很轻松，好看",
        "nb",
        "SB社做的是真NB啊，这第九集默镜无敌了",
        "作画很舒服",
        "好想变成可爱的女孩子跟女孩子贴贴！",
        "宅社nb",
        "第二集感觉有点无聊，BGM单调",
        "节奏感很好的百合番",
        "对题材一点兴趣没有，但是这个制作质量又不得不看。。。",
        "变成美少女然后和美少女贴贴：一种很新的桃饱方式",
        "不崩坏可以给9分",
        "算是一月第一梯队了",
        "23分钟根本不够看呀，可恶！",
        "做画质量很不错的萌豚番",
        "为数不多的性转番，画面十分的细腻，也刻画出了女性的日常生活，总而言之，十分的好看?",
        "不要在萌豚片期待剧情，除了剧情之外，本作的其他部分都相当的顶，精致到离谱的细节作画，色色的画风，温馨的剧情，讨喜的人设（特别是小真寻），都使得这部作品十分适合用来放松身心。（周指活）",
        "有一说一，这番能有这么高的热度和评分，全靠制作组逆天的质量\r\n要是换成转生王女或者久保同学的制作，根本不会有现在的热度",
        "周指活",
        "俩LSP搞在一起了",
        "good",
        "性转好看捏，制作整体也相当优秀",
        "没法挑剔的作画，单纯画面来说是完全满分，可惜夸张大胆的分镜和演出比较少，且动画组对原作内容改编甚少，导致节奏过于缓慢，人物对话不流畅，对于这种偏搞笑日常的萌豚番剧来说是比较痛的点。",
        "画面和制作让人看着很舒服，虽然都是比较平淡的短篇故事，但是每周看一集放松一下还是挺不错的，给个7.5分",
        "PV感觉很好啊！期待！//我TM吹爆！降维打击！一月的神！",
        "给欧尼酱啊，狠狠地看。",
        "请马上量产这个药",
        "愉快的日常番",
        "很有趣，但主力还是Studio bind的制作，作豚狂喜+1",
        "猫豆腐老师太懂了",
        "稍微一想，这设定本身存在巨大的漏洞。男主药物性转就算了，雌堕也算了，怎么身心都低龄化了。但是，制作的用心能够让我在看的时候无视掉这些不合理，这种优质的画面和叙事看着挺享受的。人物都很可爱。  突然有股教育篇的感觉，这就挺秀的。",
        "这部的作画和细节能让他变成十八＋....",
        "这就是萌豚厨给我的自信",
        "可爱是挺可爱的。\r\n只看了第一话，希望后面不要有太多男凝~",
        "设定上来说还是非常有趣的，作画优秀的确实没得说，动画也加了一些有趣的片段，而且很温馨，目前只有六集观望先，八分应该差不多了",
        "从目前来说非常不错，作画和运镜都很流畅，音乐也挺好听，人物塑造我很喜欢，期待一手",
        "这可能是业界最顶尖的制作了，不考虑题材可以9",
        "这个季度为数不多的佳作，妹子很萌，制作真的富的流油，正片也和op一样的水准，太强了",
        "神作画",
        "妹妹的声音挺好听的",
        "还行",
        "给世界一点小小的萌豚震撼",
        "?",
        "看到第五话，上学前应该是看不到第六话了，到目前为止tv动画画风很好看暖色调的感觉，原画张数加上中割应该数量不少，高质量的日常系了，没看漫画，不敢评价改的好不好。看到第十集了，观感不错，看着很惬意，继承无职转生优良传统（bushi",
        "虽然是日常但却不会感觉无聊，而且“色”得恰到好处！",
        "个人觉得比较好看吧，比较推荐，1月的黑马",
        "很有意思，画面超级舒服的啊！",
        "轻松伪日常伪百合搞笑贴贴番",
        "不愧是大炮打蚊子，打出了风采。另外打百合tag的爬",
        "优秀の作画+优秀の厨力改编+优秀のcover",
        "一月唯一的神！作画和声优表现远高于预期",
        "挺有意思的，画风也很喜欢，总感觉这种剧情应该会有很多作品，但是看的时候感觉却很创新",
        "第九\r\n集神回如果后期能保持质量，我给九星",
        "这个单论作画水平比上个季度的孤独摇滚还nb，别的都还算可以",
        "这到底算不算百合呢 我不好说",
        "有幸得到如此精美的制作ww，轻松搞笑的剧情，已经让我乐在其中了ww"
    ],
    "9": [
        "制作水平业界天花板",
        "推荐，期望二季",
        "笑中有泪 泪中有笑 非常顶级的番剧 一定静下心来二刷一下 最近太忙了 ep8太顶级了 这么能画得这么有意思//ep5的修正简直是无敌 这是什么可爱的生物 //ep4顶级 这集制作水平拉满 bgm用得很好 有几幕的演出配合调度（场面）真是演出动了心思的//ep3可爱到我心化了//第二集从开头就是顶级//开播了，又看了一遍第一集，就单集来说我直接喜欢//动作、摄影、画面顶级 如果能保持这个水平 单制作",
        "除了日常类动画可能无法克服的后期剧情平淡问题，以及有一话作画风格改变有些格格不入和不符合个人口味之外，神中神！！\r\n祝第二季！",
        "看原漫画属于看不下去的那种，但是动画的强大制作力让我有看下去的动力",
        "萌豚番7分基础分，制作精良加一分，TS再加一分（",
        "萌豚狂喜，太可爱了。故事也比摇曳露营更有情节和张力。",
        "爽，太爽！",
        "猫豆腐老师的原作清新脱俗，日常满满。动漫的改编必然挑战性满满。制作组完美将其呈现了出来。\r\n无论是声优还是画面表现都无可挑剔，动画组大胆使用了另类的画面表现也观感良好。\r\n只不过制作组的XP加强也太离谱了点了吧！（指欧派）",
        "与其说是性转，不如说是雌堕，小寻子可爱捏",
        "可爱捏",
        "这日常番配置太高了，剧情爆笑看得合不拢嘴",
        "真寻可爱捏",
        "肥肠好看，男女皆宜的萌系番剧",
        "好看！我只能说不愧是studio bind，这厨力爆表。\r\n猫豆腐老师真好啊，能有一个这样的制作组，我终于当了一次幸福的原作党",
        "一个字，轻松！",
        "女孩子真好",
        "第一次见叠buff这么有意思的，轻百天花板了属实",
        "无可挑剔 很好看 赶紧出第二季 急\r\n9分可能有点过高 8.5吧 毕竟日常番 但看目前分数的话 给个9分吧",
        "不错的画风 不错的演出",
        "感谢卡密，赐予我此番！",
        "作画极其优秀，刚看的时候给了我巨大的震撼。剧情符合定位，作为一个小众漫改算是很不错了，可惜没有8.5分，我觉得给8.5比较好，这9分是比较虚的",
        "权威评价，九颗星，作画精良，剧情节奏不错很舒服，我很喜欢红叶。",
        "上头，性转天花板，期待续作",
        "kksk",
        "我也不想当欧尼酱了",
        "观感非常好，真寻可爱捏",
        "第一集观感：OP/ED和插曲的质量都很高（宅浓度+FutureBass超喜欢），画风很棒很新（没见过的新潮风格），演出一流（第一集溜了三四遍）。剧情方面，在保持原作欢乐温馨的日常氛围基础之上，少量改编的原创内容给动画增加了适当合理的深度，更带来了一份感动，是成功的改编。",
        "好看",
        "说白了就是百合，性转只能说关系不大吧",
        "什么时候，即使不喝药，也能像动画里所描述的这样生活，且不会被歧视的时代能到来呢？",
        "渐入佳境，一集比一集好看，第九集让我确信欧尼酱值得高分！",
        "神中神，让我一个不喜欢看百合的看了下去，笑点在于看到了男女不同视角下的观点",
        "画风非常好看，非常可爱的画风，性转也很有趣，最重要的是美少女贴贴，萌出血了。op非常的好听，P丸无敌。",
        "非常优秀的废萌作品，两集的神回，废萌的经费顶点",
        "洋溢着幸福感的好作品，如果最后能对我打出带着强烈情感的一击，就可以给足10分。",
        "很q很萌",
        "ep8 一整回都在炫技，颇有大佬试验场的感觉。ep12 稍有瑕疵，性别认同采取了拖延战术。Abema版真的很懂。8.5分。",
        "我去，性转能这种热度？",
        "制作太顶了，整个番看下来，每一个镜头都在炫耀着经费与厨力。但是依臣愚见，对日常番而言高质量而又细腻的作画虽然精美，但相较那种具有独特而富有表现力的作画而言可能不易抓住观众的心，毕竟大伙不是只奔着作画来的，要不然口味都养刁了。综上所述，《不当哥》是制作组向业界发出的一份优秀履历，是给观众服下的定心丸。它可能不是最好的，但一定会让人看着舒心，磕着放心，冲着安心。",
        "即使是我这样不怎么喜欢性转的也看得非常舒适非常开心。真好。",
        "萌豚番，可爱就是正义",
        "果然还是女孩子们贴贴好看",
        "很棒的演出，给2023年的1月带来了一部非常值得称赞的一部动画",
        "就喜欢雌堕，就喜欢雌堕，就喜欢雌堕",
        "+2/\n强烈推荐/\n顶级质量的萌豚饲料，温暖幸福/\n较为少有的性转题材一转保留些许宅臭的轻百合日常，有些可惜，但也只是作者的取舍/\n原作有些无聊的日常观感甚至人物塑造都被动画演出拉高了不止一个层次，可谓最高一档的动画改编质量/\n质量8分，为宅臭，干死sjw和鼓励厨力制作+1分/",
        "久违的高质量而纯粹的日常，给猫豆腐和ts+1",
        "作画质量非常好，剧情节奏还不错|这个制作公司还是挺牛逼的",
        "这番的内核竟然还真的挺LGBT的。。？//神中神，一分扣给原作作者的怪趣味\r\n不过制作组规避的也很好了",
        "追了几年的漫画,居然动画化了,第一集观感不错",
        "转生到异世界与转生成美少女究竟有什么区别？Studio Bind答：没有，但你如果想看我们可以再示范一次。于是梦就这么造了出来。回想起来，我喜欢看动画的契机，并非是什么特别的表现手法或者独有的创作理论这种你可能得需要个把小时才能理解的东西，而是因为它可以造梦。如果说这部动画有什么好的，那就是它能让我找回十年前看幸运星时的感觉吧，我无需去顾虑现实中的琐碎条框，而是简简单单的，just enjoy。",
        "废萌才是终极正义",
        "ヌルヌル動く\r\n不愧是无职的制作组",
        "制作水准在线，看得出来是有厨力在的，十分推荐",
        "还有谁！俗也要俗的别具一格，制作组满满的爱，各种演出，奇怪的小动作，炫技的oped，可爱的声优，太太太yeah！谁说萌豚番上限低的，我愿在岁月史书上给他留下浓厚一笔",
        "很符合我对媚宅的想象，非常好",
        "很喜欢今村亮的人设，画了挺多的，很对电波",
        "oh· 太可爱了",
        "难得看到这么舒服的日常番",
        "神中神！StudioBind你就是做这个的！标准的萌豚百合，无敌的作画，SB社的华丽炫技罢了。这就是我想要的！",
        "题材新颖，非常有趣，搞笑的日常番，有的剧情还很治愈，很好看！因为上学每隔两个星期才能回家一次，最期待的就是连着看两集的“おにまい”了。（话说美波里的药在哪里买(•v•）",
        "看到这个质量！！追了这么久漫画！过年啦！！！/第九集太棒了",
        "真百，轻百，变百，全部都看，这样才称得上健全。\r\n顶级制作优秀改编，对于我这种百合爱好者简直是爽飞的程度！\r\n果然看可爱的女孩子贴贴就是让人心情舒畅啊。",
        "作为我本季所有改编中唯一看过原作的作品，不得不说猫豆腐老师遇到了一个远超我预期的制作公司--Studio Bind。虽然因为种种原因我并没有看完无职，但从画面和口碑方面也能一窥这家新生动画公司的实力。有别于无职曲折的剧情，本作的原作并没有太多剧情方面给动画组发挥的空间，但在作画和摄影方面，却倾其所能作出了远超本季所有作品的效果（我认为本作略>冰海2和新枪神）。可以说是给空气系豚篇立下了一个新的标杆",
        "可恶，为什么我不是绪山真寻。/可恶，为什么我没有绪山美波里当妹妹。/可恶,为什么我不是日本jc。",
        "泡面番",
        "空气系一如既往的轻松愉快，几近停滞不前的时间与少女们亲密无间的日常，有妹有房，无父无母，这个剥离的传统意义世界的舞台能够如此醉心地服务精简的故事。而这样空气一样轻飘飘的故事，自然是没什么连续剧情的单元剧。 无论是女主真寻，还是普通又讨喜的妹妹美波里，和其他角色，都融化在了“萌”这一抽象的文化符号之下 [full → https://bgm.tv/blog/317041]",
        "无X转生~变成女孩子就要拿出真本事",
        "+画风真的好可爱啊啊萌系画风经费在线...至福/这毫不吝啬的福利场景 真的是太媚宅了!而且这个敏感部位这个内衣的画法完全不是表番的吧!我得好好批判批判!/第一次见识到风格差距大的分镜在同一动画 第八集可太特立独行了，同画风下看着好怪/挑染加大分/高质量搞笑高质量制作，可遇不可求...可遇不可求啊啊",
        "目前看过最乐的萌豚 所有掺杂的元素都在好球区上",
        "九分，制作真的是太好了，猫豆腐老师能找到这样一群人真是太幸福了。真羡慕真寻。",
        "得如此，复何求？",
        "题材非常的有趣,这是萌番打得最富的一场仗。改的非常好，原作党看了简直感觉太NB了，比原作色的很多。",
        "马马虎虎\n但是萌豚赛高！！！",
        "1月霸权的含金量，给九分是因为原作动画化太成功了",
        "除了搞笑与性转外，其中流露出的亲人与朋友间的氛围也令人动容",
        "画面制作精良，故事有趣。\r\n期待后续剧情。\r\n真寻，真寻他实在是太可爱了！",
        "制作加分，最近几集观感可以",
        "BAA＋/NA/演出和作画质量都是顶级的。贯彻”萌“的宗旨。/故事是非常矛盾的，它有趣在性转提供了一个美少女生活的男性视角，恶心在他是一个美少女生活的男性视角。不过对于像我这样看惯了后宫垃圾的萌萌二次元，倒是觉得比大部分阳痿男主擦边球好看多了。/人物较于一般萌豚作是有创新的，主要还是心理独白多吧，人物要细腻，煽情也没那么尴尬。/虽然比摇曳露营差了一个孤独摇滚，但也可称作历史性的萌豚轻百作。",
        "bind神,你就是做这个的料,所以无职什么时候出\r\n//无职也要出了,那欧尼酱第二季什么时候出",
        "百合的神",
        "细腻轻松的轻百日常，在令人舒适的日常之外加入了有趣的性转角度，加上精细的制作，可以说是“非爆款的精品”！期待下一部！！！",
        "太棒了！恰到好处的作画风格，细节满满的场景设计以及几乎无时无刻都在动的富裕镜头，看完直接给制作组献上膝盖！",
        "第三集也太色了，好得不得了",
        "喜悦犹如大海从心底泛起，甚至还感到幸福。\r\n  灵动，仿佛要跳脱出画面的人物，有趣而温馨的剧情。制作强得不用说。第9集我最喜欢的一集。",
        "好看!日常快乐番,第二季速来",
        "完美的萌豚番。剧情有着纯纯的原教旨萌豚味，事儿欢脱时而悠闲的氛围很享受；动画制作也堪称完美，作画出神入化；真寻声优的表现也是十分完美",
        "作画太顶了，符合我的口味，神",
        "别酱基本上算是1月新番最后的牌面了，本身的质量过硬（8分），加上我本人也是性转题材（TSF）的重度爱好者，所以总评为9分，长评见日志",
        "可以可以",
        "要享乐先阉割",
        "みはり卡哇伊",
        "制作无可挑剔，对漫画情节的改编与把控超乎想象，23年1月作画巅峰，圣诞无声片段可以说是近两年最强的情感表达镜头",
        "整体8分，一分加在百合XP",
        "动画改的太好了，我甚至觉得比漫画有意思。",
        "超好看，虽然有一两集看得我有点替别人尴尬的毛病犯了起来",
        "作画神中神，题材有趣，笑点多，人物可爱，剧情轻松日常，一月每周最期待新番。",
        "看漫画的时候根本辨别不出来谁是谁，只是觉得很日常很治愈，动画让我认识了这些人，这点大大加分= =",
        "作画，牛",
        "“可爱即正义”类动画，有致死量的萌度(毒性)，欢乐不失温馨的日常也不错。虽然制作组的xp私货有点多，但这种制作水准下也可以接受(原作也算是小清新和泥石流的奇怪混合体就是了)。最喜欢ep2、8、9，日常的氛围感(空气)做得很好。遗憾的是有几集的小部分画面或剧情改编的水准没能维持在开始的高水平上，但整体出色",
        "画风细腻，人设好看，剧情也还行，期待第二季",
        "日常很开心，作画厉害，剧情流程，是部好作品",
        "好妹妹，能不能分我一瓶藥水，我也想變JC和JC貼貼",
        "这画风太可爱了，配音也很给力。每个星期都准时观看，我果然就是好这口",
        "おにまい在质量上碾压一众1月新番了，洗脑的oped以及在线的画面作画起点就很高了。neet欧尼酱性转万人迷百合也是百合，搞笑色气煽情全都有节奏又好，真的好看。",
        "针不错",
        "好好好，感觉这半年被孤独摇滚和欧尼买宠坏了，现在多少有点儿演出作画厨倾向了。整体8分吧，但是第九集长段无配音演出神中神，加1分",
        "坐等第二季~",
        "原画都应该抓进去",
        "非常不错。不过主要跟变性没啥特别大关系，有关变性方面的着墨其实不多，主要还是聚焦在友情上。\r\n日本版和海外版画面有区别（海外版镜头有和谐）",
        "神之作画",
        "完结撒花！一月最强萌豚番//先行版看下来确实不错，期待后面的表现",
        "看完之后怅然若失",
        "质量非常高且剧情很有新意的萌豚。抛开性转也是一部佳作，算上性转神中神。重庆共青团任你随便批评我吧，我就是喜欢这个",
        "［EP1］第一话先行放送只让我感受到了逆天级别的作画\r\n太富了………\r\n不过1话的剧情演出有一些拖沓了，希望2话有所改进\r\n［EP2］这个演出就太对劲了！笑点虽然不多但是能让人看的很舒服，配合上精美的演出和改编，真的太棒了，9分奉上\r\n好久没更新了（跑\r\n第九话的apart究极神中神，两分半演出拉满的默剧太完美了\r\nBpart演出也很好，还来个一些我们想看的东西（跑",
        "作画好评，性转弱化，主要体现女生日常",
        "前几集过后观感直线上升，在拉垮的一月番里唯一的幸存者，如果没有onimai这三个月不知道要怎么过",
        "好好好",
        "这个世界需要更多这样带给人幸福的动画！",
        "萌豚满足",
        "感谢陪伴无聊的2023年1月",
        "制作精良",
        "无论从日常、百合、性转等各题材单方面去评价，这部作品都有提升的空间。但即便如此，靠着精良的作画、逐步发力的脚本编排，本作还是相当惊艳。不过对我来说这部作品不需要主观评价；看的很开心，很快乐，每周给我24分钟充足优质的身心放松，是我近几年最为之一笑的追番体验。",
        "击碎妹控之魂！",
        "美哈里太可爱了，声音也好听，真寻的小男友也好可爱",
        "太可爱了，本季最强！本来以为最后会有比较胃疼的剧情，但并没有。全程都很轻快，这个世界需要更多这样的番",
        "（8.5）什么作豚狂喜、神仙制作。\r\n第一集有点笑点，但不算太好笑。性转这个设定。。。老实说看太多了。\r\n\r\n实在是太萌了！\r\n这做饭，6\r\n\r\n美夜好像终将的慎（）\r\n\r\n连我妹妹也喜欢看（）\r\n\r\n我不管，第九话是神，我第一次看日常看得要落泪",
        "有趣的题材，一流的作画，丰富的笑点，加之良好的讨论环境，促就了绝佳的追番体验，不知道多久没这么舒服的看过番了",
        "可爱可爱///虽然欧尼酱还是有逃避现实的嫌疑，但是这种改变也算是一种选择吧",
        "令和时代的雌堕指南",
        "顶级萌豚番！细腻的情感，优秀的生活感刻画，有趣温馨的日常，尤其第一次看到ep2时真的有被那种纤细感震撼到",
        "因为看过原作第一次追番而不是等完结再补。\r\n我也想变身美少女JC(bushi",
        "一月最强新作，萌豚动画的顶点之一，实至名归。期待第二季",
        "制作质量太高了，本来以为性转会直接劝退我，果然只要可爱什么都能克服喵",
        "作为一开始就追漫画的读者,我非常激动,可以说是狂喜了。总的来说动画制作精良，在搞笑的同时也不藏真实，一个厨力满满的制作组不会令人失望。对于喜欢TS的群体来说，这就是宝藏。【ps:\"泄漏“是nekotouhu老师的xp,这个就看个人品味了(雾）】",
        "一月顶梁柱，顶级作画，顶级厨力，顶级改编，日常不失想象，搞笑不失温情，稳定不失神回，观感很棒，看的很开心，继10月后给业界的又一次的萌豚震撼，感谢制作组用心带来的优秀作品！（感觉分可以更高一点，所以给高一点）",
        "宣佈動畫化時其實只是抱著能動就好的心態，沒想到動畫完全超過了預期，甚至成為了週指活，看著這樣的歐尼醬，都讓人各種意義的羨慕了，可惜轉生卡車只存在於夢裡。值8分，粉絲滤镜+1分。最喜歡ep2和8至12。",
        "吃了药就能幸福的话，也好",
        "好好好，一开始还是在动漫之家看的，当初真寻酱的表情包超级火，我就在想要是有一天能动画化就好了，后来每年愚人节猫豆腐老师都会拿着个开玩笑，现在竟然真的动画化了，而且质量这么高，开心",
        "好啊！很好啊！",
        "太好了太好了，不仅把温泉剧情挪到最后做结尾，还加了个仪式感满满的过程，真美，真好。 ​​​",
        "本季最佳，观感无出其右",
        "优秀的作画，有趣的剧情，小众的狂欢，因为喜欢，所以热爱",
        "一开始被性转的题材劝退，后面却因为制作的精良再次观看，慢慢逐渐忽略了性转这个主题，把这番单纯当做了女孩子的日常来看。动漫制作组的实力多次惊艳了我，日常很舒服，制作很精良，一月最佳",
        "确实好看。莫名感觉最后一话的讨论可以延伸到性转之外的话题，可惜现实中不怎么有这么方便的药b38 // 画面非常喜欢，淡而明快的色彩",
        "让我很土地感慨手绘动画在这个时代还存在真是太美妙了。张数堵住了我的嘴。故事也中好球区啊，甚至还姑且算十分之一个原作党...最近看的最开心的反而都是傻开心的一迅芳文系的了。要是每个季度都有这样轻松且高制作的片给老夫用作分泌多巴胺之由头就好了。(ep.09)",
        "即便女生生活如雪花一般美丽而易碎，真寻还是决定把这个梦继续下去",
        "StudioBind，我的超人",
        "制作很棒 ，真寻可爱",
        "很不错，河蟹版除外",
        "因为原作的表情包认识到这作品，动画目前演出到的剧情应该算是前期比较有意思的部分了，其实原作个人感觉，反而感觉进入校园日常了就跟这个ts设定没啥关系了。\n再回想当时一开始看到pv的画风还有点不适应，后来看到访谈说这种上色风格是刻意的，再加上正片整个看下来感觉就是厨力满满，见识到了不同的作监的风格能给正片带来不同的观感，感觉到制作组诚意满满，希望喜欢的作品改编的时候都能有这样的对待。",
        "完美收尾。性別選擇和兄妹感情。",
        "看得很开心",
        "国欠妹 / 尼特的救赎 / relife(ts.ver) / Feminization Bible",
        "不许完结，不许完结，不许完结呜呜呜",
        "线条简洁干练，跑起来萌系和真实系混合的感觉，环绕全身的尽头也很棒全程配乐，甚至还有贝斯 吉他和效果器的哇声来配合场景使用，基本全是即兴solo的感觉，简直是视听体验达到最好的效果了。ep1 9\r\n吐槽箱子放不下了，第二集质量也高的离谱 鱼眼镜头 透视，还有角色直接对镜头的萌系演出可爱\r\n麻雀空镜头有趣7，8空镜头表现力好强\r\n12神回，本质可选重开，单元回还不错。我以为严肃后要说教，不也挺好",
        "1月没有cw画的美少女，我缺的美少女这块bind给我补上了",
        "本来以为是不怎么样的性转片，结果真的出乎意料的细致，而且而且真的，好！可！爱！--P9：居然能看到花吻的梗！好可爱！miye！(doge)话说真的kiss我是没想到的，太强了制作组//ep12:最后一集简直堪称经费爆炸，画面还是一如既往的好，真正的一月霸权番（虽然更多意义上是在摆烂），期待第二季",
        "让人看得舒适有趣本就是日常动画难把握的，欧尼酱就做到了。由于原作是一个个小故事，势必存在割裂感，动画有些集数进行了改编，有些则没有，这不可强求。原作中期一转轻百，相对于前面会疲软一些，动画尽力做到了温馨有趣。制作方面多用新人，不限制张数，色彩设计等都是很大胆的策略，事实证明效果也都很好。遗憾的是性转部分较轻描淡写。总体来说，作为原作粉丝看到喜欢的作品能拿到如此充裕资源已经满足，ep9更是不可多得",
        "还是很好看的，不会有人不喜欢真寻吧（笑）画面95 剧情75 音乐85 人设90 个人喜好88\r\n媚宅（非贬义）的性转空气系动画，制作定级，观感非常不错。果然独立出来的公司只打有准备的仗。\r\n一些NT观众别nm上纲上线乱找地方喷，看这种动画还要联系生活是吧？一些dinner你是真的不配看动画。不喜欢看别看，kirara系你都快别碰了懂不？不对他人的喜好指指点点这种事情都不懂？",
        "第一话的ed比正片还流畅\r\n可以看到的厨力\r\n力荐，画风再+1分",
        "在画面表现力上非常强的动画，有着非常多的日常动作，这些动作都增加了人物的真实性，虽然是形变的动画，可是能做到以动作而不是台词来表达感情，就很强。",
        "客观7，制作+1原作粉+1",
        "质量很高、经费很足、百合贴贴剧情多。总结：一月霸权，神中之神。",
        "只要抛弃了性转这个设定，当个萌豚番看快乐极了",
        "可爱，就是有点尬；这发展让我感到相当尬，不愧是日本人的奇妙脑洞；ep9太棒了，好可爱啊！！！在温馨中走向结束，新角色没有引发突兀的反应，期待下一季",
        "给业界一点小小的萌豚震撼",
        "最后一集真的太棒了，一定要有第二季啊（真寻雌堕路上回不去力）",
        "总觉得故事在温泉篇就可以结束，真寻已经完全是女孩子的形状了。",
        "顶级日常，作画精细，有想法，有时的福利真是送到心窝里了，秀肌肉秀到飞起但丝毫没有一丝不适的感觉，有经费有爱的制作组有多可怕。角色讨喜，都好可爱，最喜欢朝日小太阳和无限温柔有能的Gal枫，兄妹互动也尤其出色，温馨自然。CV一个个都选得太毒了，怎么能都配这么好。",
        "好吧我不装了，不当哥是我追了好久也超级喜欢的一部漫画(我用了三年的头像已经暴露啦），这样的改编和制作，猫豆腐老师上辈子是不是拯救了世界QWQ。平时我会给7——8分，但是这部漫画和动画承载了我永远也回不去的2018年2019年，我会给9分，至于那一分，是不完美的青春的遗憾吧。",
        "制作太顶了，作豚狂喜",
        "这一整季看下来，xp党满足了",
        "2023年度唯一个人推荐",
        "本季度我的唯一周指活，这是一部很开心也很温馨的动画，而且有种找回我当年看番的乐趣，妹妹帮助哥哥摆脱颓废这点有贯彻到底，转场动画这个设计虽简单但很实用，最值得称赞的就是制作组懂得提取了作品亮点进行放大，主角和妹妹的亲情修补，与朋友还建立了友谊，制作组花了九牛二虎之力把原作那稀疏又乱七八糟的剧情给理顺，并把没啥营养的剧情去除，而且叙事节奏都维持得挺平稳，优秀的演出却没用力过猛，但原作的硬性缺点要扣分",
        "性转噱头，实质轻百。作画太顶太可爱了，几乎全程傻笑。为可爱加分！",
        "剧情有趣 制作无可挑剔 OP好听//节奏真不错",
        "爷青回，就好这口，感觉变回了以前看乐子番的少年，一种梦想实现的感觉(泪目)。/ 制作感觉厨力无限，我莫得理智。(心理)动作细节丰富，作画精致，截图不断。/ 感谢大佬们的爆肝制作！非常好的追番体验 / 这样的生活何尝不是转生，那些虚妄而欢乐的时光曾是深夜所想。最终真寻选择了继续幻想般的快乐生活；最终我选择了告别脑中的幻想疲于生活。如今这部让我想起曾经，并轻轻地埋葬。",
        "近五年最喜欢的动画，作为究极原作党，自知小众的ts爱好者，贯彻了整个追番生涯的萌豚，我对这部作品的喜爱难以用文字形容，onimai是那么的独特，独特到我完全找不到另一部动画能缓解等待每周更新时的焦急，疏通动画完结时的寂寞。再也等不到下周的预告，等不到周四的更新，我还能看到那么高质量的ts变白萌豚日常动画化吗？还能感受绪山兄妹之间扭曲却又纯粹的兄妹情吗？还能从新番中找回入宅时那份最纯粹的快乐吗？",
        "真好",
        "长评https://bgm.tv/blog/319399",
        "万岁&&&&",
        "可以的日常番",
        "好看得一",
        "可以说是近几年来日常作里面看的很开心的了，里面的妹妹们都好可爱！！互动也很可爱，和班上小男孩的互动有心动到（真寻就当个初中妹妹吧）",
        "作画很棒，给人的观看体验非常舒适，很喜欢",
        "真神作",
        "顶级萌豚番，顶格给9分",
        "呀 真美好啊 日常感处理得好棒 每话时长体感12分钟 // 漫画连载前期就在梦会是谁担当动画制作了 没想到居然能是bind // 从炼金工房片场就一直觉得阿知波的曲风既舒心又抓耳 同时与作品的契合度也很高 真厉害啊",
        "这真的是一部萌豚番？（瞳孔地震）",
        "看着挺舒服的，不错",
        "8分对得起日常剧情，1分给制作。无奈原作剧情只能这样 达不到很高上限",
        "牛逼",
        "给猫豆腐一点厨力震撼",
        "大炮打蚊子但是作豚萌豚饲料，画风很喜欢，剧情也足够有趣。看看后面还有没有活了。",
        "本月追番中连一帧都不愿意条跳过的动漫。整体太流畅了。如果错过了一秒就要倒回去看。个人观感极佳！",
        "让业界感受一下萌豚的力量！",
        "好看",
        "真寻酱可爱捏",
        "给业界一点小小的萌豚震撼",
        "质量很强 当然题材上也是爱好",
        "非常轻松有趣的剧情，十分优秀的制作，令人放松，愉快，感受到动画的乐趣",
        "确实不错，虽然我更喜欢漫画的画风一点",
        "整体观感非常好，有望争夺一月霸权的宝座",
        "就好这口"
    ],
    "10": [
        "漫画很好看，动画暂时搁置，不错的性转百合",
        "可不是突然想起来随便给的10分。",
        "最喜欢的日常番",
        "nb",
        "经费爆炸///完结撒花，虽然最后几集经费明显不足，但是已经是这几年来最棒的萝莉向动画惹",
        "bgm评分最高的性转",
        "小寻子可爱滴捏",
        "能感受到制作组的爱",
        "杀杀杀，性转控狂欢",
        "轻松愉快",
        "很可爱的日常番",
        "年轻人的第一部性转，总的来说制作非常精良，肉眼可见的预算充足，还有就是画风很好、非常符合我的胃口",
        "原作党表示能有这样的制作已经很满足了(本来就是当个日常看的)",
        "一百昏，麻油加的配音太对味了，节奏恰到好处，看得很舒服，ed更是直接给我干高潮了w",
        "我喜欢=满昏",
        "漫画追了3年，大爱黑猫翻译，只要动画正常就是季指活\n更新:真寻你带我走吧，真寻！！",
        "这就是我想看的！",
        "还能说什么呢，神作，超越想象的神作。以后讨论轻百必然会拿出比较的神作",
        "搞笑作品，看过原作漫画。\r\n看着挺轻松愉快的，对这种性转女孩子贴贴还是菠萝包小说看的多，动漫还是第一次看。\r\n挺符合我的xp的（指雌堕。",
        "快出第二季！！块出第二季！！",
        "只能说制作组实在是太懂了",
        "不把性转当性转而是一种实现愿望的魔法，这样的话重点就不是性别，总有一天应该失去不属于自己的魔力まひろ要变回みはり的哥哥。但是我觉得就算不变我也好喜欢这个，除非真尋正式メス堕ち",
        "年轻人的第一部ts动画，能够打败onimai的只能是onimai第二季。剧情还是废萌那套，但却有着和小波奇那边同样堪称厨力输出般的作画，我还是很吃这套的。比起漫画原作制作组大胆地对角色润色了很多，效果也意外得非常不错，谁能想到能把这么一个日常做得又可爱又色气呢。特别是以温泉回的改编让这么个小插曲不仅只是好笑的一幕，更有了动画结束而真寻还在继续新生活的感觉。",
        "一开始是奔着百合贴贴以及性转的猎奇，后来越看越觉得这是多好的一种逃避方法\r\n哎，我不指望能变成漂亮女孩子，只是想着开启完全不同的人生多好啊",
        "从漫画一开始就在追，能有这种水平改变实属超出预期。",
        "前期的ts剧情的处理有些许不适，但是总的来说还是萌豚狂喜",
        "感觉妹妹变成姐姐也挺不错的，也是希望他能更新第二季",
        "太太太太强了，看动漫也有8 9年了，如此丝般顺滑的制作真的很少见，再加上设定和XP也超级对电波！Studio Bind 你是我的神~\r\n第9话 3分钟的无对话演出，又神又温暖，太强了！",
        "好幸福",
        "带点色色的性转轻百日常 超高的质量",
        "我非常喜欢原作，看过第一话的先行放送，感觉会很厉害哦！",
        "理想中的乌托邦世界，啊我为什么不是萌妹（",
        "一月唯一真神！周指活！",
        "不媚宅不看",
        "完全出乎我的意料,不仅是作画质量上乘,情感的细腻在搞笑与百合之间有绝佳的平衡,9.3分?",
        "无敌。",
        "已沦陷",
        "质量不输于孤独摇滚，接档滚后的1月日常搞笑动画/你班婆罗门脑子是真的有点毛病，媚宅动画因为媚宅扣分。果然滚把所以媚宅元素去掉才是最正确的选择/对于最后一集个人感觉在瀑布那里不喝药比较好，毕竟氛围都已经烘托上去了，把喝药的时机给到晚上被梦游的椛掀被子就好了/另外，还没完全转变的小寻子是扶她还是伪娘？",
        "最喜欢的漫画配上了强大的动画制作，人生无憾了。我也好想当一辈子的JC，还有个当姐姐的妹妹 ::>_<:: ::>_<::",
        "好久之前看过的原作，没想到能实现这么精美的改编呀\r\n作画确实顶级，搞笑方面做的一般吧，但我看着还挺舒服的\r\n播出的这几周基本每周都是准点守着看呢\r\n画风比原作更偏萌偏幼一点，两边都很喜欢呢\r\n真寻和大家真的都好可爱呀\r\n主观上当然是满分啦\r\n但客观会给八分吧",
        "真正用心制作的精品番，全程厨力在线，还有奶油糖第二季动画的彩蛋，ONIMAI赛高！第二季快点来！猫豆腐老师的刻画太棒了！",
        "一月最爱！大爱欧尼酱！",
        "为啥最高只能给十分",
        "死宅的白日梦罢了",
        "虽然有不完美的地方，但还是不错的，值得推荐，可惜只是小众题材",
        "一个日常但是温馨的故事，关于生活，关于友情",
        "可恶，不要擅自完结啊，快出第二季！",
        "滚？真不熟！",
        "初中时候看的漫画，当时最新是第四卷，看了就特别上头，后来入了车万，看了深夜雀食堂，才发现这俩是同一个画师。这部作品在我的二次元经理中有着重要的意义，动画出的时候是真的看着泪目了，谢谢制作组的精良制作，让我圆梦XD",
        "感觉似乎不少人因为性转要素不太喜欢，所以估计这片子评分可能到不了8，不过我自己是很喜欢的/ep9真的太喜欢了，没办法不打10分/看到很多觉得软色情的，可是轻百合软色情本来就很多，不知道他们是不是第一天看轻百合。slow start一堆百合豚吹（当然我也很喜欢）不也一堆软色情，片子太闷了倒是很正常，轻百合本来受众狭窄，非受众就会觉得无聊。",
        "写一下评价吧，我是看pv觉得可爱追了一下，由于标题为性转本来把这部番当做一部烂番来追，不过我看完之后感觉厨力满满，3，7，8，9，12算是最喜欢的几集，制作上很加分，但是每集质量上属于参差不齐的那种，不过编剧上可以说一集比一集强的那样，虽然剧情比较平淡，但是彻底对上电波了，本来想给9分，但是这个制作态度不得不给满分了",
        "做的太好了，作画可以说是拉满了，能感受到制作组的满满厨力；声优发挥也非常棒，点名表扬真寻和朝日；虽然是漫画改编，但是演出和脚本却把角色塑造得比原作更饱满，特别是枫的jk感和朝日的活泼。//虽然是普通的日常，没什么剧情，但是每周都是体感3分钟啊，期待第二季！另外OP和ED都很洗脑。",
        "一月最喜欢的",
        "TS神作",
        "可爱死了",
        "好像引到了某些奇怪的群体了？这漫画这么多年了我也没见过多少人喷恶心什么的，一出动画怎么某些玩意闻着味就来了是吧？",
        "我大概是中了一种叫真寻的毒，现在每时每刻都想着看动画和漫画，只有觉得看着动画的时候时间才会开始流逝，我不行了我好想看11集啊",
        "天花板级别的神作，可爱，温馨，治愈",
        "好久没制作这么精良的日常番了~",
        "给业界一点小小的萌豚震撼！",
        "好像要一个美波一样的妹妹！！！！！！！！！！",
        "性转百合也是百合?满足了我对\r\n梦想的场景的想象",
        "第九集神中神，温馨搞笑都有，看着很舒服。",
        "可爱，治愈",
        "目前没找到什么缺点",
        "一月必追",
        "只能说太适合我的xp了，可爱，性转，百合。且看且珍惜吧。",
        "画面太好了",
        "好看",
        "追了好久的漫画，终于动画化了～！",
        "呵呵"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}