{
    "1": [
        "制作不如前作，太生硬",
        "绘柄一如既往的恶心干呕，便宜，流水线"
    ],
    "2": [
        "一边练琴一边看也会不想看的程度"
    ],
    "3": [
        "konosuba本身没了下头郭楠和雨宫天就根本撑不起笑点，再配上这完全把握不到作品调性的演出真的不知道看点在哪里，甚至让我都只觉得丰崎爱生又吵又烦了，你哪怕真卖百合我都能稍微理解点这片的定位和存在意义，不然只能跟这最后的视觉图迷惑的抿嘴怪表情一样莫名其妙；总作监阵容差2期太多，仅剩的菊田也早已没了自己个性的追求泯然众人全在做最烂污回的擦屁股；作画上虽然没有信也杉田等输出，A1回特别是第二个太尽力了",
        "做出这种东西是为了反衬出gto好吗",
        "konosuba本身没了下头郭楠和雨宫天就根本撑不起笑点，再配上这完全把握不到作品调性的演出真的不知道看点在哪里，甚至让我都只觉得丰崎爱生又吵又烦了，你哪怕真卖百合我都能稍微理解点这片的定位和存在意义，不然只能跟这最后的视觉图迷惑的抿嘴怪表情一样莫名其妙；总作监阵容差2期太多，仅剩的菊田也早已没了自己个性的追求泯然众人全在做最烂污回的擦屁股；作画上虽然没有信也杉田等输出，A1回特别是第二个太尽力了"
    ],
    "4": [
        "一般",
        "看不下去，笑不出来，我记得很久以前看素晴笑得挺开心的，这作完全get不到笑点。",
        "不够弱智，没有和真的无聊世界",
        "空有闹腾没有欢乐，让人担忧第三季的质量",
        "很难得的作品，难得的地方在于一个明明主角都是女人的故事，却让人想着如果有一个男性主角就好了",
        "也就看看悠悠慧慧贴贴了，超越朋友接近恋人的关系诚不我欺。修女可爱，老婆怪狂喜",
        "从原小说可知，应该是偏补充人物形象和喜剧向的作品，而作为动画来说，画面上简陋和构成方向古怪，毫无疑问是为素晴4开路的粉丝向作品，这部作品明显是不及格，然而本身粉丝基数大加上图一乐观众的无脑评分，导致评分意外的高呢，总的来说，作为一部人物传记来讲，她也是不合格。",
        "通过坑蒙拐骗终于歼灭了罪不可赦的恶魔族(bgm38)/莫名感到前半和后半的割裂感",
        "当喜剧和王道不能做到统一时，故事会变得既不搞笑也不王道，节奏也会变乱",
        "锯人以来第一次见到比龙哥还拉的新监督，不得不对第三季感到担忧",
        "完全不搞笑啊，这部以及之前的小说漫画游戏剧场版都不怎么搞笑，看来旧TV两季真的是不可复制的奇迹了",
        "github找个开源的stable diffusion生成的都比这帮人画的好",
        "　　日常搞笑展开，补充中二病能量。总所周知，在一群一本正经的中二病里，唯一没病的才是最尴尬的。\r\n　　ps：红魔族真没有取名的才能。"
    ],
    "5": [
        "靠厨力看完",
        "宁是真舍得给这片子下经费///演出还算尽力，但是主要的笑点都建立在一些比较地狱的前提下，不是所有人都能接受",
        "芸芸劳模啊",
        "无聊，三集弃",
        "郭楠剧情就让郭楠过来演啊！",
        "事实证明konosuba这题材要拍好难度还是不小，菜鸡新人远远不够啊。",
        "贫乏的、干瘪的，却也是最后的自留地",
        "ep12回光返照。",
        "双口相声，原来惠惠还是个pua大师",
        "一直对暁なつめ无感",
        "优秀的外传和本篇风格一致",
        "红魔乡够弱智够乐，阿克塞尔的部分也尚可，中间水之都市的篇章真是催眠大作。宠物做笑点的次数太多审美疲劳是一方面，没心没肺的乱扔或是跟敌人交易心善见不得这个。爆裂魔法的场景蛮好的，音乐场面吟唱都很帅。",
        "20230622:失去了和真犀利的吐槽，慧慧她们的搞怪转化成笑点还是损失了不少精髓，说到底还是芸芸的吐槽功力不够。比起一期资源倒是丰富了不少，但一期“崩坏”造成的笑点和本季度稳定的作画哪个更好我不好说。原作小说把控住了逗哏捧哏失调的场面，动画则没有做到这点我很失望。",
        "看完更确认，“美好世界”少了智障二人组就少了全部的乐子。惠惠在这里变成了PUA狂魔，芸芸成了抖M老好人，配角一个能打的也没有。没有搞笑的红魔中二村只剩下尴尬，没有搞笑的中二教会只剩下弱智。",
        "不搞笑",
        "这季说实话有点无聊，制作一般，作画搞不懂到底是延续正传夸张风格，还是确实画崩；核心整活役阿库娅与吐槽役和真缺位，只靠惠惠悠悠互动以及其他配角发病填充剧情，有趣程度大减，惠惠悠悠重复的蹭得累戏码也挺疲劳，后期新手村作为背景板存在的正传角色以及一些彩蛋，算是唤起几分情怀",
        "后宫作的轻百外传有一个算一个都是垃圾。搞不清楚自己在写什么。",
        "菊田幸一nmsl //好困的第一集",
        "本来就是粉丝向的东西，不如一部剧场版完事，TV太拖了。",
        "见识到了惠惠屑的限界突破，可能是因为正篇太久没看忘了？她是这么不讨喜来着的吗。还是芸芸好啊。真的是不好笑，还有要讲故事反而更尬了，搞笑向不搞笑是原罪。",
        "饶了我吧，怎么这个时候还是青春校园冒险百合，一眼万年，吐槽役番外果然蠢爆了",
        "不可归为web系的崩坏（贬义）",
        "没笑点，两集弃",
        "吐槽伇不太行啊",
        "太平了，实在没什么活儿，我乐子呢？",
        "无聊便宜动画",
        "够中二，但不够搞笑。",
        "制作好穷",
        "质量不如之前的作品.\r\n剧情单一.\r\n单纯的惠线受众程度有限.\r\n整体不如期待值."
    ],
    "6": [
        "没有和真少了些味道",
        "上学期间的慧慧有种强烈的熊孩子感，现实的那种。",
        "差点意思",
        "比正片差太远。给个友情六分",
        "指定大范围，灰烬，最强，有冷却，打完炮后很脆弱需要保护，开炮巨帅，你是玉米加农炮？",
        "实话实话，和正传相比有些过于无聊了，惠惠在四人组中本身就是一个捧哏的位置，让她担任逗哏也太难为她了，没有和真的素晴实在是没有素晴味",
        "看起来观感不如美好世界，少了阿库娅果然就没有了搞笑的感觉，整体还是那个风格吧",
        "还是本篇的无厘头更加有意思。",
        "惠惠外传 X 芸芸外传 O 芸芸可爱老婆 \r\n\r\n素晴的灵魂在鬼畜和真 没了和真搞笑度始差一口气啊 \r\n\r\n第三季好耶\r\n\r\n惠惠芸芸配站到下一季开始",
        "6.5\r\n搞笑程度比本篇差远了，毕竟鬼畜和真、智障女神、爆裂狂魔、抖M骑士齐全的素晴才是完全体。还有一个重要的卖点是惠惠和芸芸这很轻百的关系，但我一丁点都不想嗑",
        "（6.5/10）依旧保持了特效画很炫而人物画很草的风格，一定程度上牺牲少女的「美感」来换取搞笑的「颜艺」。但素晴本篇是利用四人组不同属性才做到了娱乐效果的来回传递和反复利用，而本作视角只限于惠惠一人，缺少新鲜感和捧场吐槽很容易形成干涩没梗的冷场状况，演出效果也在不多的严肃和娱乐之间徘徊不定，但声优的演技还是为本片增色不少，偶有与本篇对应的要素呼应做的还算过关。小米可爱捏，第三季差不多该端上来了罢。",
        "B-Global WEBRip",
        "应届生就业难",
        "素晴系列虽然人气颇高，却始终没能在我心里占一席之地。对我来说属于能看会看，笑点也都抓得到，但依旧不理解它优秀在哪的一部作品。",
        "纯粹靠着厨力坚持下来的，一方面制作换人后明显水平下降，一方面男主角的缺失带来巨大的剧情退步，又或者是惠惠这个角色本身并没有多少值得发掘的亮点",
        "6.5，虽然没有本作那逆天搞笑的精髓，但还是挺好的，期待第3季。",
        "外传倒是把悠悠的人物形象丰满不少。搞笑是挺搞笑的，但是没了其他几个人，总感觉不对味。",
        "本作是素晴中的人气角色惠惠的个人传记，当做一部粉丝向作品是完全没有问题的。不过，晓夏目个人的写作风格属于“屑、色、智障、萌”多种元素结合的体系，它更适合以一名男性角色作为主角，他前前后后动画化的三部作品都是这种套路。而惠惠作主角则难以发挥这种风格的全部。此外从剧情的新意、拓展潜力，角色的丰富性等方面都有先天劣势。所以也就只能当做粉丝向作品看看。",
        "还算有趣，但真没正传内味",
        "怎么这么像凉宫春日，没有和真感觉不够屑\n比第一集好看ed好nb\nep45感觉基调沉重起来了，搞笑也笑的不尽兴，爆裂魔法不如红传说电影制作规格\nep6不好笑不过外传也不是戏剧，有些太沉重了\nep7看到阿库娅教突然欢乐了起来\nep8恶魔姐姐确实涩\n有些不够乐 太王道了 欺负芸芸还是挺乐的",
        "有趣的灵魂才能孕育有趣的故事，制作者很明白其中的道理，因此便设计了有趣的角色，使得故事有趣的起来，作为喜剧是合格的，但故事的深度有一定的欠缺。",
        "悠悠把惠惠爆了，aki也把李依李爆了，这就是事后找补的下场",
        "比本篇多了一些温馨，以云云和惠惠为双主角聚焦于她们之间闺蜜般的友情，确实补足了本篇所欠缺的那份女孩子之间美好的关系性，云云的温柔和善意的人设饱满且讨喜，可惜对于素晴这部作品来说，这些都只能是配料，然而这部作品只有配料而没有主食——搞笑，逐渐食之无味。安部对于搞笑和异世界感的勾勒比金崎逊色不少，趣味性比本篇下降较多，就连以菊田式绘柄为演出设计的表现都没那么搞笑了，作为过度篇承接第三季的话还是良心的",
        "搞笑程度和本篇比还是差挺多的，好在后期观感逐渐回升，整体上蛮不错的。",
        "感觉没有太傻的剧情导致搞笑程度有所下降",
        "只能说比较一般",
        "2+2\r\n偏粉丝向，看完后的感想：素晴的一大特色果然是四个人的奇妙化学反应，单独给慧慧一个系列还是太无聊了。\r\n吐槽：有两段bgm真是反复用得我ptsd了（",
        "红魔村的故事着实不那么有趣，还是出来冒险的时候好玩点",
        "还是缺个鬼畜的和真 一个惠惠好像不够支撑笑点和剧情//最后终于三幻神相聚 期待素晴第三季",
        "说还原倒也挺还原的。但是爆炎比素晴本篇无聊也是事实。话说咱们就能不能别把崩当成特色了。",
        "太过于平淡加上本身剧情也没有特别优秀的点，偶尔能看到一些好笑的地方但是有本传珠玉在前也显得没那么好笑，我还是期待明年的第三季。",
        "我只能说这整个系列都对不上我电波……//塞西莉好涩",
        "不如本片的搞笑番外，还能看的水平，抱着期待进来，略显遗憾了。//阿克西斯教团劝诱信徒的起源还能这么打补丁的吗，作者也是有心了。黑猫的邪神身份很好的被利用了起来，点赞",
        "a",
        "还是活太少了",
        "空有闹腾却热闹不起来的素晴外传，除了惠惠悠悠以外的角色全部路人化，而二人的故事明显撑不起季番的容量，当作搞笑番看有些略失水准。",
        "这个外传算是在一定程度上破坏观众对惠惠的印象了，可能是因为队里不正常的太多了所以才显得她比较正常。少了和真阿库娅之后笑点有点不足，而且一些明显煽情的音乐乱用，不知道是不是音响组思想出问题了，还是导演这样要求的",
        "虽然不如本篇，不过还是超出了预期。虽没那么好笑，但看惠惠和芸芸的互动还是蛮欢乐的",
        "对我来说本作的吸引力几乎完全凝聚在惠惠上，但除了最初几集尚可外，后面的部分既没有良好地体现出惠惠的魅力，也没有呈现出优秀的剧情、桥段和人物。如果主角不是惠惠而是一个普通的角色，本作将会是一个标准的5分作品。说实话基本可以说越看越失望。前几集评论区有改写的苏联笑话。",
        "整体继承漫画风格的粉丝向作品，制作相对本篇较穷，搞笑部分基本到位，有部分情节节奏比较奇怪",
        "恰白河豚的流量，太邪恶了（雾",
        "虽然是外传，但也没有想到素晴能无聊到这种地步，安部还是太正经了，做搞笑的同时又非要去做一些严肃抒情向的，最后两者皆空。菊田也基本摸了，画面上也没什么亮点，小泽的爆炸快看腻了，果然素晴还是不能没有高桥信也啊，a1外包回薄纱本社回。最好看的还是声优表里出现的熟悉“路人”角色。",
        "只有惠惠一个人是撑不起场的，还是要团队",
        "《论和真的核心地位》",
        "23.4.8～6.22",
        "哦哟，还可以",
        "还是很穷的画面。稍微平淡了些，乐子不足",
        "普普通通的前传吧，真正的故事还是得组队之后才整出来（",
        "感覺與正傳的搞笑程度差太遠了，故事有點無聊 □ 6.0",
        "味儿不够",
        "lp可爱",
        "缺少灵魂人物和真和阿库娅搞笑程度少一大半，制作水平也差强人意",
        "没有鬼畜真和智障女神让这作的搞笑程度大幅下降，整作的方针思路也是不明所以，除了悠悠蛮可爱的以外并没有本传以外的进一步塑造// 作画面就A1部分有些许亮点",
        "远不如本传",
        "6.5",
        "观感逐渐下降的过程，搞笑不搞笑，日常不日常，百合不百合。",
        "惠惠-1分，芸芸+10分",
        "继承了本篇颜艺夸张的表情同时修正了菊田糊弄潦草的绘柄，让施展爆裂魔法的特效比本篇更绚丽了，埋了不少和本篇相照应的伏笔作为彩蛋惊喜。惠惠芸芸之间若即若离中互相捧逗表现亲密的关系维持了本篇基调，快节奏的处理方式直接出红魔乡，为了拖延戏份到见和真漫无目的反而更水。作为外传而言对惠惠的人设并未得到人物关系和设定上的补充塑造，看完本作对惠惠产生不了不同角度的认知。一群人犯贱可以相互压制，一个人犯贱只觉得讨打",
        "完结改分，最后和真和傻子女神亮相还是很情怀的，不过7分还是高了给6分好了，在我看来这部番外可以把离开红魔村之后的部分到最后见到主角二人组之间的内容全部删掉，不是粉丝大概真看不下去这么水的剧情吧。// 粉丝向作品，作为素晴系粉丝以及惠惠唯一指定老公就给个7分好了",
        "我想和真阿库娅了，果然素晴不能失去他俩",
        "所以说和真和阿库娅才是素晴的灵魂，缺了他俩顿时感觉少了很多乐趣",
        "倒是没本篇那么好笑、但还是为这美好的世界献上爆焰！",
        "★6.5 ／ 比素晴正传差不少，希望后续有改观",
        "素晴一二季都没看过，既然是前传先追新的",
        "ED是好的",
        "不如本篇，但芸芸很可爱",
        "6.5 并不是很感兴趣",
        "没有人渣真和制杖女神还是少了点味道",
        "果然，少了和真还是感觉缺了点什么",
        "寝取られじゃない   我真的笑到了 // 越看越无聊了。。润",
        "只有惠惠实在过于正常了",
        "剧情有点枯燥",
        "第八集在干什么？",
        "说出来你可能不信，看惠惠吃瘪我才笑得出来",
        "不怎么好笑，没有konosuba的感觉",
        "没本篇有趣",
        "观望",
        "平淡",
        "跟正传比的话还是太无聊了点，可以说是全方位的",
        "看过小说，动画能做出来就很不错了，没什么别的太大期望",
        "越看越觉得哪里怪怪的，有种像嚼没味道的口香糖的感觉～就可能20分钟里面就能有那么不到一分钟会让我觉得好笑，然后就觉得剧情也不是很到位，反正感情就无法连贯～",
        "素晴的味道果然没了和真能减40分，没了阿库娅再减20分",
        "原本抱有一定期待，因为以前看为美好世界献上祝福的观感不错，但第一集的剧情和制作感觉都很平淡，中规中矩的像一部普通厕纸了",
        "目前只能说及格吧，少了和真阿库娅还真就有种相声缺捧哏的空虚，乐子到不了“爆笑”的程度",
        "没劲儿",
        "少个吐槽役",
        "是我老了吗，没有之前搞笑了，只剩尴尬。目前看来，不如轻小说。",
        "少了和真和zz就像相声少了主役 实在带不动如此穷酸的制作",
        "没了男主之后感觉无法支持之前的搞笑风格",
        "观感很不错，希望一直保持",
        "[20230412]只有中二，少了和真不够屑啊，先看两集再说",
        "暂时没啥特别好看的地方",
        "中规中矩",
        "异世界搞笑作品，目前来看，没有什么太大的问题，角色设定都很不错，期待后续表现",
        "本来以为是类似正传的搞笑番，但第一集出乎意料的有些严肃呢，先观望一下",
        "6分观望，没太大动力看下去"
    ],
    "7": [
        "挺好的，适合搭配mitsuboshiL一起观看",
        "故事和制作都不差，作为外传很好的补充了正传没提的细节",
        "太喜欢芸芸和惠惠了",
        "有整活，有补全，芸芸这一在正传里的配角反而成为了惠惠最可靠的存在，真的好人妻啊。并且崩坏破音这些特色也一个不落，不失为一部合格的外传作品。",
        "虽然没有原作好笑，但是也挺不错，至少情节一点也不无聊，吸引人看下去",
        "惠惠为主角的粉丝向外传故事！和正传很多内容有梦幻联动，万万没想到阿库娅教徒的鬼畜传教方式是惠惠传授的哈哈哈哈。不过可惜的是光有惠惠的日常中二病，缺了和真的吐槽，搞笑的感觉确实弱了不少。战斗有些模板化，有些剧情也不是很喜欢（比如悠悠为惠惠做的先学习中级魔法的牺牲，因为惠惠自己已经能学爆裂魔法了而显得毫无必要；以及惠惠日常卖豆仔的桥段），但总体尚可。粉丝滤镜可以给到7分。",
        "不够穷",
        "还是挺好看的，惠惠厨一本满足，惠惠可真是我的梦中情人啊，太可爱了，相比正传少了几份沙雕，多了几份温馨，作为素晴的前传补充来说也是挺不错的了",
        "比本篇差一點，10集後回新手村觀感回升，素晴果然不能沒有辣個男人",
        "没有和真感觉不如本篇搞笑，不过惠惠的颜艺和吐槽还是很乐的，还是更期待素晴的第三季。",
        "比本篇差一点，但还是值得一看",
        "素晴系列依旧强而有力，惠惠可爱",
        "慧慧可爱捏",
        "前几集有点平淡，后面开始接近正传了所以观感开始上升。\r\n但是由于没有主角团的陪衬，光看惠惠真的觉得她好屑。\r\n反正我看完这番后对惠惠的好感直线下降（反倒对恶魔的好感直线上升）。",
        "很沙雕，看着很欢乐。",
        "这个企划很懂嘛，12集完结回惠惠与和真 阿库娅会面，然后紧接着S3定档",
        "没看过正传，真没想到这部作品居然是这种搞笑风格，难怪那么高人气",
        "目前7.5分",
        "红魔族大放送，悠悠可爱",
        "画面和剧情意外的优秀，即使不当外传也是很值得一看的一部，最后惠惠可爱！！！！",
        "追标7.3。不满意的地方是做的不够搞笑和搞笑地方太少，但是又有许多可圈可点之处，包括不限于偶尔溢出的作画感，互动的安心感和与本篇的联系感，总体来说与八分还有一段距离",
        "这个季度的快乐源泉！//ep3：好平淡.//完结了，我还没看够呢",
        "还是蛮乐的，虽然和正片比吐槽役不足",
        "很有意思，属于是继承了素晴的精髓了",
        "搞笑程度还可以，不过缺少了屑男主就感觉失去了灵魂，还是期待正传第三季吧",
        "这片对于不是慧慧厨，单纯是素晴爱好者来说，还是差点劲",
        "只有一种爆裂魔法才能入我的眼，尽管一天只能释放一次，我就是meigumi，我为自己代言，为大红魔族代言。",
        "素晴精髓还得是和真啊",
        "超出预料的好看，又王道又细腻，以至于搞笑都不显得那么重要了。尤其是A-1上位的时候，画面精致得我居然开始欣赏菊田的美少女了。  //  重申一遍，在搞笑和温情中间，后者是基础，前者是延伸，别吵什么搞笑和温情兼顾两头不讨好了，搞笑不能做的冷冰冰，而班底生草力不足的情况下在温情上下功夫也是一条不错的路子。  //  待评，想了想还是先降分，和其他8分作貌似难比，即使再喜欢惠惠人也不能用xx打分对不对",
        "非常好的外传",
        "7.5；慧慧外传，剧情依旧欢乐，慧慧党一本满足；慧慧和芸芸的百合剧情也超甜；唯一不太能接受的就是两只恶魔的退场 我心善看不得这个（",
        "没有本篇那种欢乐的感觉",
        "7.3",
        "对比正传少了吐槽役反而少了很多乐趣",
        "可能是事先看过原作的关系，总感觉没有正传好笑，妹妹和达斯特的剧情删了不少有点可惜，不过毕竟原作底子在，还是很值得一看的",
        "虽然没有和真，阿库娅等有趣人设，但是整体表现依然还是不错的，第三季快端上来吧",
        "惠惠党一本满足",
        "不如本篇搞笑，以及依旧心疼芸芸",
        "有的时候确实挺有毛病的还不有趣，但整体还行吧",
        "开头在红魔乡的部分相对比较无聊，后面出门冒险后搞笑度高了一些，最后正传和真等人的客串很有意思，惠惠和芸芸的友情刻画也很不错",
        "所以恶魔老哥做错了什么，一直当陪练哈哈哈哈",
        "后半段观感上来了",
        "前半段红魔村的日常故事一般，后半段慧慧和悠悠踏上冒险后开始有趣了起来，搞笑程度比较接近本篇了，作为第三季的预热还算不错吧。",
        "挺不错的",
        "还行，整体来说制作和笑点上没有本篇前两季强，有几集就略显平淡了，不过总体来讲还是适合放松的时候看看的，感谢陪伴。// 期待本篇第三季。",
        "可能是登场人物没正传多的原因吧，看着挺平淡的，但总体来说还行",
        "比起素晴本篇少了鬼畜和真和阿库娅的插科打诨还是少了点什么，其他跟本篇如出一辙（各种意义上），还可以，作为慧慧的主场确实增加了对她的认知,很适合无缝衔接素晴本篇",
        "阿库娅可以用阿克西斯教来当代餐，但和真是无可替代的",
        "还是原来那股素晴味，太令人怀恋了！作为慧慧的外传篇，讲述了慧慧与和真阿库娅组队之前的故事，算是对素晴中慧慧和芸芸这个两个人物背景故事进行了补充。整体观感下来很乐（正面），只不过整篇对于芸芸的迫害是不是有点.....哈哈哈哈（抱歉QAQ）。本篇的ED很好听，其画风也很符合我对素晴的想象，也官宣了素晴第三季的消息，蛮期待的~Explosion!",
        "放爆裂魔法的ost歌什么时候发售，太好听了。总体外传在少了三个人之后，笑点由惠惠和芸芸撑起，比较乏力。前期红魔村的日常，中期教团，后期到初始之镇接到本篇的开始，剧情有笑有泪，还是值得一看的。",
        "太中二了，惠惠",
        "前期学校的中二日常很搞笑 后面梅谷敏和芸芸去旅行的搞笑效果就比较乏力 故事是不是有点正经了？  芸芸还是很可爱唉",
        "(068/100) 动漫简评：偏粉丝向作品，观感一般，剧情平平淡淡还有点无聊。缺少鬼畜和真和智障女神的外传没有正篇那味儿，搞笑元素也少了很多。",
        "[ep12]本篇第三季见,当众社死艹[ep9]惨大姐姐惨,插了一话flag的对波[ep6]“红魔族的智慧”什么万恶之源[ep5]EXPLOSION![ep1]有点超英前传自我解构的感觉",
        "经费没给足属实有点可惜，时常的崩坏还是有点扎眼，各种元素的复用虽然有些同质槽点但效果还好。补完了惠惠和芸芸的友情，这种对劲敌的诠释很不错。乍看中二、无厘头的搞笑之余人物也很立得住，在以自私、冷漠、贪婪这些点作为笑点的源头的时候不忘插入些许温柔、共情和羁绊，个别单集的编排很棒，系列监督常在维持了一个很不错的水平。一些镜头原画还可以，芸芸可爱捏",
        "惠惠和悠悠真的 我磕死 傻的可爱",
        "爆！",
        "仍然在线的有趣演出和关键卡的作画质量",
        "我现在就想看第三季",
        "保持观望。没有达到看素晴的效果。",
        "完结撒花。该省的省，该砸钱的地方砸钱，还算是不错吧，太屑了慧慧//终于爆了，太帅啦！//Explosion！",
        "エクスプロージョン！",
        "出了村子就不无聊了，ed不错",
        "有点想给8，最后一集真不错，但总体还是差点意思。我感觉异世界的醍醐味就在“异世界”上，不能给人rpg游戏的感觉。爆焰稍微有点感觉吧，但也不是太强。",
        "めぐみん可愛 ゆんゆん可愛",
        "惠惠芸芸可爱捏",
        "这部第一次Get惠惠的萌点，Aki的配音太加分啦",
        "七分全部给高清不崩还能动的惠惠和悠悠",
        "比起本篇差了一些，但还是不错的，除了本身主角惠惠的刻画外，我觉得芸芸也是刻画的不错的，本篇的时候，也不知道是不是芸芸的出场太少了，说实话，印象不多。比起搞笑部分，个人更喜欢这部关于友谊的刻画，美好却又真实",
        "乐",
        "芸芸真好呀，想重温下正传了",
        "虽然中期的搞笑程度有点疲软，但是还是对味了",
        "番剧评价：以惠惠为主视角展开的正传前的故事。轻百合的搞笑日常味很正，不过光靠惠惠和芸芸撑起剧情和搞笑桥段还是有点勉强了，后半段逐步正传介入后，观感踏步而上。",
        "7.0",
        "百合拯救业界",
        "本以为只有慧慧会很无聊，但观感意外的还行，红魔族一族中二病看的挺乐的，豆助相关的主线意外的也有些意思，芸芸真是天使。看完不亏但也仅此而已那种类型",
        "前中期比较没劲，后期开始踏上旅途开始有和正篇联动都小彩蛋以后观感逐渐上升，结尾再次看到惠惠和和真他们的初见居然有一丢丢小感动。不过整体还是有点偏粉丝向，一般观众可能确实提不起劲。",
        "还行",
        "正篇前传，惠惠真的好酷啊(bgm38)",
        "最后一集挺不错，异世界还是得有一点温柔的史诗才带劲。邂逅和羁绊的感觉真不错",
        "异世界就得这样才对啊！",
        "没本篇好笑，但也还行",
        "安定",
        "2023.6.22看",
        "异世界，向来被冻鳗婆罗门们视为动漫中的厕纸，每个季度的异世界，都是被众多动漫高手所鄙视的存在；而素晴，伟大的异世界之光，众多动漫高手都不得不承认其伟大成就的动画。多年以来，我都在思考为何素晴能获得如此之高的评价，看完了爆炎，我明白了！是百合！素晴终于露出了自己百合片的本质，也让众多异世界动画认清了——百合，才是异世界唯一的出路！是百合，成就了素晴！是百合，拯救了异世界！（叠甲：玩梗向，对二台的拙劣",
        "打光比正传好点，不过搞笑方面不如正传，气氛略单薄，惠惠&芸芸&点仔可爱捏，Explosion!!",
        "Me-gu-min~(ゆんゆん式半撒娇语调)",
        "更推荐看原作",
        "它好像在正经讲故事？不过也还算有趣 惠惠×芸芸可爱捏~ ED还来情歌对唱 你们俩有点甜了吧？磕一秒百合！下一秒那个鬼畜的男人就要来了……",
        "6.5 爆裂魔法看了个爽 和芸芸的互动挺不错  期待三期",
        "用爆炎魔法来做各种有意义的事情(bgm38)总体上缺少了些本篇的疯劲儿，因此有趣程度差了点，但也差强人意了。",
        "素晴没有和真和阿库娅，就像耶路撒冷没有蒂法，后面忘了。总的来说，作为一部异世界番还是质量不错的，但是比起本传还是逊色不少",
        "万众期待的「神作」外传，角色可爱，加入时下流行的百合元素，红魔村的日常，搞笑，但和正传对比下稍欠火候（主要是没了鬼畜和卖肉（？），正传掩盖了其光芒啊……",
        "没有看过素晴正传的人也能看，不过全篇看下来没有想象中的好笑，出红魔村之后我觉得有些无聊了（可能是因为我没看过正传的原因\r\ndrive的制作过于拉胯，画面一般\r\n吸引我的是芸芸和惠惠之间的互动，磕到了",
        "エクスプロージョン！不如本篇",
        "本来就挺喜欢惠惠的，作为一个外传看的还蛮开心的，前面略无聊后面几集到新手村了之后好了不少。不过素晴果然还得是四人组齐聚啊，没有四人组合的化学反应明显比本篇要乏味不少。",
        "表现太刻意了。小说里悠悠买刀之后非常喜欢，惠惠说就用你那把刀来决定今天的胜负，悠悠说不知道要比什么但是欣然接受，这部分动画里直接跳过了。也不知道晓枣为什么要写同学问悠悠借钱的情节。太正经的bgm真不习惯。九集八分钟的bgm很有异世界的感觉，不错。",
        "Explosion还是感动，虽然没有本篇那么高兴。不过芸芸和惠惠的糖真的好甜呐！！还有很多和本篇互动的梗，针不戳！",
        "轻百日常与素晴乐子的叠加态，不过显而易见的中途半端，二者都欠点火候。后半逐渐与本传接轨，熟悉的元素悉数登场，观感有所回升。a1外包回质量不错，作画演出在线，印象较深。这一场美好的邂逅，便是这美好世界为他们献上的祝福。期待三期动画",
        "少了和真三人的素晴真的没内味，画风不崩坏笑不出来，外传惠惠本篇，学院里的点点滴滴，死党悠悠的友情，中二病红魔族一天的生活，信念坚定之爆裂魔法！一发大招当被动技能.",
        "毫无水分的推荐档，连同素晴正传一并力荐",
        "前半人物登场较少剧情比较一般，后半整体更有趣味，已经很有素晴味了，期待明年素晴3，7.5",
        "我的年度最佳预定",
        "追梦惠惠人",
        "前期有些无聊，后期开始与主线连上之后熟悉的味回来喽！",
        "惠惠外传，开始几集学院有点白开水，后面渐入佳境了，最后结识鬼畜真、阿库娅世界线收束了",
        "对惠惠不感冒，所以素晴的核心还得是和真跟智障",
        "很难不喜欢惠惠和芸芸",
        "6.8",
        "Explosion！总体还是看芸惠，不过作为惠惠厨（？）也是看的很开心。",
        "很好地把握了素晴系列的精髓，就是制作穷了点，结局接上正传了。",
        "依然保持了之前的画面风格和水准，是个优秀的前传作品。",
        "少了崩坏的素晴确实差了点味。/我可太喜欢op里红魔族摆pose的那个镜头了，出村后虽说不缺惠惠芸芸的日常互动，但整体确实有点偏水了。既然这样就多搞点红魔族的剧情啊……",
        "各种意义上都还算不错的惠惠前传。",
        "补标6\r\n剧情6 制作6 配乐6 其他6",
        "没有期待中的那么乐，但是能看着欢乐美好的异世界日常也不错//芸芸好可爱，好想养一只~",
        "外传性质，一般般，没有本篇好笑，就是用来了解惠惠的故事吧，这部里比较喜欢的就个不正常的阿库娅教的美女祭司",
        "看过正传的表示很乐，因为总能找到和正传相关的细节",
        "小说的剧情基本都忘了，再看一遍依然觉得还不错的，红魔族这个设定真的讨喜；不过动画制作品质虽然上去了，但好像还是有种放不开的感觉；好像记得“续”更好看，期待出TV第二季",
        "完结撒花，此外慧慧放大招的时候一如既往的帅",
        "比起正传来还差点，素晴搞笑主要在其他3个人，故事和制作也一般。台词给人的感觉很怪，倒不是配音的问题，是脚本上的台词本身很生硬。//各种伏笔回收有点意思，还为整个故事补充了不少设定。",
        "也不至于表现一般吧，挺好看的呀",
        "感觉其实还好，就是太穷了。/第一集感覺還行，但少了吐槽役感覺差點意思。",
        "制作很可以 声优发病现场 但是看着有点单调 热闹不起来 也难感受人物魅力 就是缺了点什么 不好说 先爆裂再说",
        "那个喜欢又大又硬的东西的红魔族女孩！",
        "没了和真少了一半乐趣（",
        "缺少了和真的素晴确实缺点味道，但还是挺搞笑的，还能找找正传的彩蛋",
        "素晴爆裂大魔法师惠惠（米米）列传。",
        "单说制作水平确实一般般，但这可是惠惠，有不看的道理吗？？没有",
        "当日常番看还行，但素晴的精髓还是在于鬼畜和真以及智慧女神，外传质量虽行却还是缺了点味道。没有和真和阿库娅我怎么活啊555。",
        "没有人吐槽，笑点有但不多，而且到了第五集感觉主要人物就两个有点少，不过第五集已经学会爆裂魔法了好面几集应该会好一点",
        "外传里慧慧屑的有点看不下去了。",
        "分镜是这部外传最大的短板，不明就里缺乏逻辑线索的的前后镜头太多了。其它都还不错，保持了素晴正传的观感，不如说去掉了クズマ一些引人不适的桥段个人体验甚至还略好一些。",
        "中二一族// 中二+颜艺  有够笑死的//ep3 傲娇嘿嘿嘿 双向奔赴真好呀//ep4 宠她吧你就",
        "怎么说，感觉总体来看比较平淡",
        "很好笑 很好看 没原作逗 但仍然推荐",
        "中规中矩",
        "只有我觉得比本篇好看吗。。。人物立体了很多，但还是比较纸片，毕竟定位就是不带脑子的轻喜剧吧。",
        "目前感觉一般",
        "你们红魔族取名都这么随便的吗？虽然乐子很多但是并没有让人笑出声来，少了男主这个关键的吐槽役还是影响不小啊",
        "素晴新作",
        "还可以，全是个人前传",
        "7.4 还行吧，惠惠还是可爱的。少了个 和真 没人吐槽了，感觉少了点味道。",
        "和正传是不一样的风格，看看也不错",
        "这么热血",
        "6.5",
        "少了和真他们还是觉得不太行。",
        "本来没什么期待，没想到这么乐",
        "村里NEET强行撑起来的番 自宅警万歳",
        "惠惠外传，还是那个味。",
        "李依，惠惠！",
        "穷但挺有趣的",
        "好看 二次元味真浓 画风suki 有点脸盲 // 好中二，我好喜欢；不用带脑子看，但是就是特点 // 百合剧情也好看",
        "第一集做得很一般，分镜演出演技都有不少问题，而且放不开，毫无笑感，甚至有点无聊，第二集開始稍微敢放开一点了，开始拿回一点素晴的味，开始有点意思起来，但分镜演出演技这些还是不够好",
        "惠惠可爱捏",
        "首先本身我挺喜欢素晴，其次也挺喜欢惠惠，再然后目前挺喜欢喜剧类，所以6分起步。观感来说也没有失望，轻松且快乐，能让我一直保持期待看下去，所以给了7分",
        "第一话还是挺好看的，惠惠可爱捏，总之很期待后续",
        "没有和真的素晴没有味道",
        "虽然不知道我看了什么但是好看",
        "不用动脑子看起来很欢乐的作品，符合我对素晴系列的定位",
        "温馨搞笑",
        "先笑为敬",
        "小素晴",
        "惠惠可爱",
        "观望一下",
        "还行吧，稍微淡了点，没有鬼畜和真果然没内味。//看下来观感其实还可以，各方面质量还是很高的。",
        "到底怎么从正常中二病变成那样的...",
        "为美好的世界献上爆炎！Explosion！！！",
        "还就是那个属于素晴特有的虽然搞不懂在演什么但就是挺好玩的味道",
        "素晴第一女主角—惠惠\n必须要来观望一下\n外传表现目前真的一般，先打个7分吧\n登看完我在深思熟虑",
        "中规中矩，没有正传无厘头",
        "还行，作为外传续作，看过前作推荐看看",
        "爆裂~",
        "感觉里面慧慧好成熟，不够沙雕",
        "观望",
        "还行，不如小说",
        "中规中矩，有点贫穷",
        "这部外传让我对正传产生了兴趣",
        "慧慧可爱捏",
        "红魔村这群中二病笑死我了",
        "中规中矩，期待后面发展",
        "和真怎么去做旁白了，一听到声音出来就笑了",
        "原汁原味，一如既往地好笑",
        "第一话略显昏睡，作画贫穷是特色，不得不品尝（）",
        "其实爆炎更适合没看过素晴的人看",
        "肉眼可见比正传穷，第三季代餐",
        "优秀下饭片",
        "第一话略显平淡，还是得观望观望",
        "好好好，七分观望，完结没问题就给8分",
        "嘿嘿李依李嘿嘿惠惠嘿嘿",
        "第一集看不出来有啥名堂，沙雕含量也远不如素晴正篇，不过还是挺欢乐的说！再观望3集看看吧，暂时评价7.9分、7星半。",
        "一般",
        "一集一集追konosuba的日子还历历在目，是携带了我美好回忆的外传",
        "还行就是笑点有点少，相比前作作画更好了",
        "作为搞笑番堪称相当完美，慧慧可爱捏",
        "7.5",
        "粉丝向，没男主阿库娅搞笑也比较克制，但味还行，观望/第二话对味了，虽然有些情节颜艺的有点玩尬，但确实有不少有趣的点子，制作略穷好在不影响观感。",
        "好看！到时再考虑！",
        "惠惠，嘿嘿",
        "笑点上面少了点，温馨上面多了点"
    ],
    "8": [
        "22.6.23：很好地把惠惠和芸芸的可爱之处展现出来，笑点也很足。",
        "哈哈哈哈",
        "看的很开心",
        "作为素晴之前的补充真的很好，遗憾也有，而且ed没有佐藤良成很遗憾",
        "这一季是看的最舒服的，芸芸＋1分，真的太喜欢这个人设了，外传让人物形象丰满了许多，8上位，80",
        "剧情平缓舒服，制作很精良，还是原来的味道，慧慧可爱捏！",
        "百合！",
        "2023年6月16日：为了慧慧打个8分吧",
        "大东边来了个和真 打西边来了个制杖 打北边来了两human 打南边来了个女（骑） 士",
        "explosion！",
        "两个恶魔也太惨了，尤其是那个买了惠惠老爸手环的那个，角色方面的话塞西莉和惠惠的妹妹也太可爱了吧，和主线剧情衔接的地方看着挺有感触的",
        "悠悠作为逗比村仅存的正常人，真是太可怜又可爱了……希望正传里她也能多点戏份呢",
        "...第九集啥玩意啊,太唐突了吧",
        "很有趣的前篇设定补充",
        "呜呜呜 恶魔做错了什么 好可怜",
        "后半段搞笑程度上升，就吃女孩子友情这套//第4话的友情描写非常喜欢，加分",
        "改得一般，期待一下素晴下一季",
        "稳、屑、草、Explosion！\r\n阿尼斯hso",
        "explosion!",
        "感动又搞笑，想回去看祝福了。",
        "7.5",
        "比预想的要好看，演出和剧情层面是一部补全正片的合格番外，动画画面上虽然没正片的“灵性崩坏”，但至少也没影响观感。爆裂魔法的经费很足，作为系列最喜欢的女主角加上是本命CV的倾情演出，私心让我没办法给低分。\r\n画面70 剧情70 人设88  音乐80 个人喜好78",
        "看完喽，其实还是不错的。7.5",
        "光是看到惠惠就很开心了:D 完结撒花",
        "x色监狱11人；乐度还行；这个群像塑造难度挺大。7.5",
        "源自日常角色互动的轻松搞笑，看似滑稽实则鲜明详实的人物，打打闹闹却又稳步推进的正剧，这是独属于素晴的、不可复制的喜剧模式。（情怀加一分，我永远是素晴厨）",
        "陪我度过了中考前的三个月 挺喜欢的 没什么了 以上",
        "画面不够崩，有点没那味儿，菊田老师多崩点多崩点",
        "芸芸才是最适合和惠惠在一起的",
        "太喜欢惠惠了，为美好的世界献上爆炎！",
        "ep12.完结撒花！每周看惠惠不就是为了这一发么，太爽啦~！素晴第三季制作决定！\r\nep10.炸完就跑岂不是顶级玩法，异世界人真是一点不懂哦。\r\nep9.直接召唤出阿库娅，厉不厉害你芸芸\r\nep8.叔叔和大姐姐人真好（确信）",
        "就想看惠惠放爆裂魔法www",
        "刚开始惠惠既要当捧哏又要当逗哏观感确实不太行，后面芸芸戏份多起来特别是双人行开始后，惠惠回到原来的位置，整体有趣程度完全不输正传。",
        "THE 異世界！",
        "EXPLOSION ! ! !",
        "三大智障终于世纪会晤了",
        "比起原作确实差了一点意思，但味道还是对的",
        "明眼一看就知道这前传是照着正传编的（很多人写前传都会犯的一个错误：把前传当成后日谈来写），我竟还是被这两个女孩相互依存相互支撑的关系所打动，居然还是产生了一丢丢“赤羽和真快给老子滚啊，不要打扰她俩的纯真友谊啊”之类不负责任的想法。假如卡斯塔姆四魔女没有遇到兰斯该会是什么样的？尽管世界线变动必然会毙掉无数个这样的假如，但你拦不住我们去遐想啊，至少，现在的我，确实是无聊的，这么想了一下。",
        "没有和真依然能让我笑出来\r\n监督确实是有功底的",
        "之前没看过正传，没想到这么乐，这下不得不看正传了。",
        "一个中二一个天然又都那么傲娇，惠惠和芸芸真的可爱捏.比正传少一点素晴味多了一点轻百味，完结在主角团命运的邂逅也是恰到好处，期待正传三期。（7.5/10)",
        "素晴诶，可爱轻松搞笑治愈就完事了",
        "惠惠和悠悠这对太好磕了\n整季的画风没崩，该有笑点有笑点、该正经时正经，制作水准精良\n不管是作为粉丝向作品还是日常番，都是十分有意思的",
        "太对了，就是这个味",
        "ep10快接上主线了，借机重温了一下正传，补了之前没看的剧场版，本作更多是对正传的补充，会爆裂魔法的老板娘原来是维兹，ep8给大主教的传教方法在正作里都能找到，惠惠一直在寻找的爆裂魔法使也在s2和真泡温泉的时候和魔王军干部汉斯一起出场了\n顺便本作的红魔村篇给剧场版做了很好的铺垫，这样看到剧场版突然冒出来的那些父老乡亲时会有种“哟，这不是xxx吗？”见到老熟人的亲切感。\n虽然不及正作，但看的很开心",
        "超出预期了，外传做的也挺好的",
        "第一集节奏很舒服，但不太够看啊，快乐的时光总是短暂的，期待后续//有笑有泪，可能一开始认为因为是素晴的外传而必须以素晴定位本番有些错误，这是一部不那么严肃，却有些些许感动的前传//虽然大伙都说没那味，不过我个人是真的很喜欢这部，7.8分",
        "这两个真的太可爱了",
        "2023.4.17 看了两集，轻松有趣，颜艺生草，ed可爱好听，惠惠一生推！",
        "笑死我了，悠悠太可靠了啊",
        "渐入佳境，搞笑之余流露出淡淡温情",
        "--完美继承前作水准的外传",
        "记得第一次看素晴是在17年初，刚追完Re0那会儿。刚开始追的时候看到和真的经历实在是过于悲惨，不是菜月昴那种肉体上的悲惨，而是精神上的。不过这种感觉马上就没有了——因为知道了都是他自己作出来的。然后就完全变成了看喜剧，还有和真和其他女主（特别阿库娅）总是会有一种朋友之间互损的感觉，很温馨，而这种观看过程则让我反而对人渣真莫名有了好感。\r\n到现在惠惠篇外传，一开始没有了和真，说句实话没太能追的下去，",
        "很有意思，惠惠可爱捏",
        "比Deen的正传做的强太多了",
        "还算是有趣，但，但是我要说，隔壁的无神世界才是真的神",
        "挺搞笑的捏，芸芸可爱加分",
        "红魔族病人院！",
        "xswl，红魔族真的都太中二了；主线的各种伏笔原来都在这里；看的越多越觉得傲娇的芸芸反而比惠惠更可爱了。",
        "惠芸贴贴真好哇真好哇，作画在保留那传神的画风的同时富有了起来。ed好评",
        "惠惠可爱捏ヾ(≧▽≦*)o",
        "【ep1】哈哈哈好扯啊不过真的好搞笑，芸芸唯一正常人真的好惨，所有人都在比中二是吧【ep2】草真的好降智，差点没给我笑死，这重修速度也只能说正常【ep3】emmm【ep4】动保协会震惊，下集explosion！【ep5】素晴丁真，鉴定为经费花光光（doge）",
        "第10集证明了搞笑缺一不可啊",
        "目前来说确实没本篇好笑，主要靠惠惠撑着",
        "最初的Explosion",
        "搞笑无敌",
        "悠悠可爱捏，喜欢",
        "稳定的搞笑发挥",
        "虽然看着有点穷 但是挺乐呵的",
        "ep1.制作很精良，减少了原TV画面的“崩坏感”，目前来说很满意\r\nep5.相当于吧小说里惠惠前传的部分拆开揉碎了讲，还是很不错的，小黑真可爱",
        "我青回，越看越有趣喵",
        "7月周指活",
        "期待后续！！没有和真，没有白痴女神，没有变态女绅士，但是惠惠依然能撑起半边天！",
        "最喜欢这种日常加搞笑的剧情了，惠惠芸芸真的好屑啊，我真的太爱这种风格的了",
        "熟悉的配方，熟悉的味道，喂喂你们红魔族这一届怎么全是女生。突然想起一件可怕的事，素晴看了两季度，芸芸你到底会什么魔法啊喂。红魔族真是有一个有趣的种族捏，帅气第一中二第一哈哈哈。惠惠这际遇，小时候遇到这爆裂魔法师怕不是魔王级.jpg\r\n主要现在一看到惠惠和爆裂魔法就想到身体无法动弹，然后被和真咳咳咳。妹妹不比惠惠可爱~这中二度放整个红魔族都是逸才~这有够会是什么芸芸plus看在这发育度好评如潮",
        "观感很棒，虽然没有和真感觉缺少了点什么",
        "演出质量在线的\r\n而且虽然抽象程度大大下降了，但是我很喜欢这部的监督对于平衡友情 搞笑和剧情之间度的把控，非常对我口味",
        "非常好！",
        "素晴外传很不错",
        "熟悉的味道，素晴yysd",
        "真的喜欢，本季看的最舒服的一部",
        "请务必再崩坏一点",
        "虽然在搞笑方面不如原作，不过惠惠可爱捏~\r\n很好看捏，百合拯救このすば！",
        "红魔族一群沙雕，哈哈哈",
        "可恶！难道真的就是欧派越大越强么？！!",
        "老朋友们的故事",
        "好看",
        "还是那味",
        "先看看后续如何，第一集表现还不够沙雕",
        "explosion!!!!!!",
        "惠惠病情那么严重，村子里每个人都有责任！",
        "好看捏，还是原来的味道，还是熟悉的配方",
        "7.5  资源是真的少啊",
        "慧慧个人回 赛高 制作也在线",
        "第二集ed太可爱啦！其实这个崩坏（特别是老师）反而感觉更傻乐了",
        "这个应该属于素晴的dlc(个人认为)和素晴一样的节奏，但是目前看来感觉没有素晴更有活了",
        "全靠惠惠厨力",
        "还是原来的味道，原来的配方，看就完了！",
        "第一集观感极佳！！",
        "开头很不错",
        "我就是喜欢惠惠和高桥李依。\r\n素晴没有和真和阿库娅原来也挺好看。",
        "好看好看，本来惠惠篇不是很看好，但是第一集下来节奏很舒服，值得一追",
        "中二的惠惠我最爱啦！",
        "第一话很棒，一两年没看动漫了，总觉得现在的动漫缺点味道，直到点开爆炎，这熟悉的生活气息真的就是爆轰一样窜进神经里！素晴不管哪一季都能保持稳定发挥，不论疯癫搞笑还是情感都拿捏到位，属实是有着强大扎实的基础。",
        "少了其他仨，感觉确实没那么搞笑了，人物还是那个味，还有，第一集表现的太正经了，该崩还是要崩的啊",
        "搞笑的部分发挥稳定",
        "Explosion!",
        "期待后续",
        "不要穷了惠惠！",
        "好好好好好",
        "不愧是このすば，气质就是不同。",
        "ﾍ?ﾍ",
        "很搞笑不错",
        "爽！",
        "这个中二病设定的学校真的大丈夫么哈哈哈哈，还是一如既往的搞笑番高水准",
        "都回来了，第三季gkd！",
        "关键人物作画很好，但是配角保留了素晴的原汁原味。作为惠惠的外传，能保持这个质量就满足了（原本以为每集都能有至少一次惠惠的中二吟唱，第一集没有稍微遗憾，不过问题不大）",
        "惠惠可爱捏",
        "好看，就是感觉作画有点问题，不知道了",
        "作监给点力（虽然崩坏不怎么影响观感）",
        "期待后续发病",
        "一如既往",
        "喜欢的故事类型与合格的脚本、算是合格的演出"
    ],
    "9": [
        "虽然和本传有差距,但是能看到惠惠就很棒了",
        "非常快乐的惠惠日常，但画面制作上不是特别精良，但本身还是很好的",
        "惠惠！",
        "芸芸可爱，比正传好看",
        "评价逐渐上升",
        "快住手，不要再念了！我要，我的半身要觉醒了！",
        "就是这个味儿",
        "感觉外传剧情更加认真起来反而更好看了，日常感十足，评分值得更高",
        "我爱惠惠"
    ],
    "10": [
        "斯巴拉西斯巴拉西",
        "偏日常，如果没看过素晴可能会觉得有点无聊，但惠惠太可爱了",
        "explosion！",
        "好看",
        "一如既往的贫穷并快乐着"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29
    ]
}