{
    "1": [
        "就这水平也能吹啊？不愧是网红饭圈冻鳗",
        "饭圈文化看得真的想吐，二次元你也就别整饭圈嘞.。。。什么寄吧设定？？？奔着开局的悬疑来看的，结果开场的悬疑走向呢？？？智斗在哪呢？？？四不像",
        "歪屁股啊",
        "只有第一集结尾的话能吹一季，但是用力这么猛的情况下后续跌的也会很惨，动工用实力证明了他们能做好动画，同样证明了画面救不了剧情的拉跨",
        "恶心人的制作组",
        "神中神！！！",
        "10星乘378人等于3780，9星乘766人等于6894……\r\n没计算一星，我看一星占比率挺离谱的。但还是没能上8分，去掉一星也就是7.9分。\r\n\r\n3780+6894+11000+5432+1620+485+124+51+32=29418\r\n378+766+1375+776+270+97+31+17+16=3726\r\n29418÷3726=7.8953分\r\n计算一星，评分7.7658分",
        "吹几把，脑残粉太多了暂给个1",
        "第一集给7分，后面真的就不配这么高的评分了，我给个1分均衡一下",
        "现在这种靠炒话题、逆天三观输出的烂作也能拿7.8了吗？看来bangumi也不行了",
        "年度最过誉动画提名",
        "从里到外的依托",
        "太浪費醫生與病人的設定了，選了這麼有爭議的人設肯定讓一堆人不想買單",
        "第一集结束后，这片也就结束了",
        "推荐观看，作为剧场版的第一话感染力虽不及《胰脏》，煽情点爆发很足，但李依李超神演技加上精彩的作画，使它大放异彩。但剧情拖沓不够爽快，仅建议看第一集。",
        "无聊至极的剧情，唯一能吹的制作也平淡了起来，真分你自己看看配吗",
        "噱头大于作品",
        "分太高了给个1分平衡一下\r\n纯动画党，没最后那十分钟爱死那段真的是又无聊又降智设定还恶心，属于是为了醋包的盘饺子，",
        "噱头足够大，但是后续漫画剧情不够好看",
        "崩不住了，第一集明明有单独的条目，为什么一堆人在这里给第一集打分？然后第一集的条目那里分甚至没有这里高，不行，我再把分拉拉吧///////我个人是比较看重作画质量，第一集已经有单独拿出来评分了，所以我单纯评价一下第二集。只能说确实穷，一大片静止帧，好在画得精美。看过漫画，剧情不抱期待，全是噱头罢了。\r\n总结：可以当乐子看",
        "剧情流水账，人设纯沙币，这种反智番能给高分只能说现在的人真是没几个正常的了",
        "传达了相当不正确价值观",
        "原来这样的制作就是现在的顶级吗...噱头倒是很成功，直接给二次元闹麻了",
        "一个狗屎作者的经典手法就是一点小误解用来做一整部文章",
        "就非要搞这种16岁偶像和初中生生子的烂活来当噱头吗。。",
        "别搞饭圈啊，原作也才7分，这有点太高了",
        "爱好似捏，之前五分给制作，现在制作也拉了，直接一分捏，毕竟爱确实好似",
        "我看不懂，我不理解。为什么偶像不能正常怀孕生孩子？就算会有影响也不会是毁灭性的吧？在意的不是小部分人？完全不能理解像露比妹妹或那个凶手的心态，而且难道偶像要对所有粉丝表达爱意？爱酱都被捅了还要讲那些话？说到底偶像到底是什么啊？第一次看偶像相关题材，真是百感交集，太多地方冲击到我对这社会的原本认知了，看完第一集后想了很多，其实并不是不能想通那些问题，但让我明白了偶像相关题材根本不适合我",
        "评分也太高了",
        "但凡把年龄设定在18到20岁也不至于这么恶心，15岁怀孕这个噱头属实是没?",
        "大赤老师收收味",
        "赤坂黑接受不能",
        "绷，又当又立是吧",
        "哦牛皮，话题作作成ppt还又臭又长一个半小时，赤坂老师你?撕了才能写出这种东西(字面意义)，然而令人感叹的是a1竟然没有改到赤坂老师漫画水平",
        "没有负分",
        "看了这么多年动画，这玩意儿的第一集也能称神？除了作画好了点，剧情雷人，优点在哪儿？看不出来。是指“16岁生了俩孩子，还骗粉丝的钱养我们这一家子，但我依然是个好女孩儿”这一点可以被称神？还是哪里被称神？怎么能吹这么狠呢？都快吹上天了，原本觉得还中规中矩，被吹这么狠，瞬间没什么好感了，真就二次元版原神",
        "傻逼设定，17 18岁生龙凤胎，真JB恶心",
        "提前逆天预定"
    ],
    "2": [
        "以赤坂明的水平写点沙雕日常还挺好看的，稍微有点内容就瞬间拉跨。男主这种一把年纪了心态还这么单纯、啥都不懂还在这故作成熟的大叔小鬼，我也不知道该说是幼稚还是中二。而且这个片里反映业界的剧情就好像是没出过门的大龄愤青看了点网上的小抱怨就开始跟着怨天尤人了，根本就没有成年人在社会上生活的感觉，带着这种心态写故事的人本身就只能说是幼稚。其实爱酱16岁生孩子也算不上什么可争议的点，整个故事都是槽点都是硬伤。",
        "章节标题明显可见的讨好西方受众（外来词含量超标）对韩漫过于拙劣的模仿，噱头和宣发堆积出的畸形作品，短期可能热度拉满，随时间线拉长逐渐乏力。",
        "后面顶住啊！",
        "别拿虚构当挡箭牌，哪个动画不是虚构的，这么反社会的东西都能被吹成神。偶像文化真恶心，炼铜，偶像怀孕，欺骗是爱，星星眼，黑化，人物魔幻扭曲，一家3个死人。能做出来这种狗屎三观的东西，不愧是日本人。能愉快看这东西的人最好检查下心理。",
        "你把承重墙都拆了，还指望着房子能住人？？\r\n序章数不清的迷惑行为，真的能够撑得起一个好故事吗？？\r\n我只能质疑观众了",
        "已弃番 // 看下来就是一部便宜动画，等第4集看看，第4集再这样就该弃了 // 香槟开早了，第二集动工原型毕露 // 第一集作为剧场版不够格，作为季番的开端还是相当不错的",
        "老六了，制作精良，脚本逆天，赤坂♥横枪yyds，(*^_^*)",
        "好恶心",
        "看困了，演出普通画面还行的剧场版？\r\n就最后那里比较能看，但也有够拖\r\n这次不如给赤坂跪吧"
    ],
    "3": [
        "爱引流工具罢了，根本不想着怎么圆这个人设",
        "不喜欢",
        "赤坂老套路，前期高能开局，中期无功无过，后期一路下滑，不给你喂⑩就是对的起观众了。",
        "第一集花大力气刻画新野爱感觉像是工具人，强行塑造形象这样奇怪的存在，用来吸引大众注意的点。第一集开始引出争议点，中间用平淡日常淡化对争议点的感觉，最后回忆洗白和被刺的煽情，有些刻意。塑造新野爱时很多地方都被绕过了，或许要看漫画反应给新野爱填坑（反应好洗白，反应差博眼球）（赤坂明你到底是在用什么态度来进行写作？？这都不像是用心写出来的作品。我现在严重怀疑新野爱这个角色是你用来讨好vtuber才创造的",
        "果然不出我所料，十分钟直接反胃，别跟我说什么日本那边合法的，不要拿别人来衡量我。本来以为是被迫的直接1分，但爱好像是自愿的，那只能说爱倒霉，但既然这样，也不应该还和前男友保持联系，这我真的看不懂，说是为了孩子，但这个理由太牵强了。有人吹制作，说实话，不就是把三集的量堆在一起了？中间还是一堆ppt,live比起其他番也差不多，难道就最后那几张显卡张就觉得nb了？后续还会继续观望，但后面再好也不可能打",
        "随处可见的日常故事+语不惊人死不休的世界观。赤坂还是辉夜姬那个赤坂，哪怕让她写个太阳系军阀的故事他都能写成喂屎日常你信不信，文化水平就这样了。就这还8.1我不得打个1分来降一下？给3分完全看制作住辛苦",
        "原来烂作的种子从一开始就埋下了 制作确实精良可这剧本……矛盾设置完全经不得推敲 剧情推动也非常儿戏",
        "一下子缝了《逐梦演艺圈》跟《爸爸去哪》，你是懂致敬的"
    ],
    "4": [
        "司马了",
        "看完第一集没什么欲望看后面的了，悬疑复仇也太俗了，期待一下骨科剧情吧",
        "看一分钟被尬死两三次",
        "救命，又是洗白偶像的玩意儿，救命，咕，杀了我",
        "偶像失格還要騙米，故意裝深刻是吧，評價是和該如此",
        "整“批判艺能界/资本的作品”的时候偏偏自己还是那个，资本的“推しの子”甚至可能是国营的，以后极有可能被资本的其他推子们动画化的时候，这种的批判\r\n像是颤巍巍打对方10个巴掌+反过来猛扇自己100个巴掌的循环",
        "op好听。第一集好评。后面就是俗套狗血的剧情了，越看越尬。",
        "也就第一集不错",
        "大赤老师别tm惦记你那破jb烂活了",
        "第一集还行，后面呃呃",
        "ep1.前半流水账太无聊了, 白可惜这么炸裂的设定. 后半几场戏还不错, 不算白看.//\r\nep2.好吧, 已经开始烂了.//\r\nep3.典中典的剧情, 配上僵硬套路的演出, 连背景美术都简陋到了影响观感的程度, 放弃. \r\n人脸到是一直挺稳的, 可能这就是最适合抖音短视频的冻鳗.",
        "不是动工你什么意思，一到赤音回就做那么好，后面正宫指拉了我喷你一辈子",
        "后生仔始终后生仔……",
        "。。。",
        "好无聊啊",
        "纯噱头，意义不明",
        "cjb",
        "没有同情，只想说好似。",
        "动画工房出大力\r\n原作设定逆大天",
        "动画党，五星打给动画制作。"
    ],
    "5": [
        "很懂话题",
        "只有脸好看的动画可以叫小鲜肉动画吗？不过鉴于制作组还是在几个单集努力过了也不必再刻薄了，姑且加一星。",
        "第一集四集长演到高能也太刺激了，不过缺点还是很明显的，虽然几个梗好玩，爱也塑造得很好，但是整个故事的逻辑线有点太别扭了。虽然一次看得爽，但是感觉后面吸引力就没这么强了，当然说的好听就是，余下的剧情就是为了爱再看，陷入了一种粉丝的心态。|早Mark了这部但是一直没被剧透还是挺幸运的，至少看了个好开头|致命空大；这偶像番的蜜汁感觉……节奏稍微差了点|6|这话写的什么恶心人的东西，好感烂完了|7|逐渐离",
        "大型日本互联网生态宣传片？\r\n第一集看完感觉这个故事没有落地的可能性，所谓的内幕也只是赤坂想象中的娱乐圈罢了。改编挺失败的，漫画更加包容闪回、回溯不过用到动画就相当的无趣",
        "无聊，占几个噱头卖人设的片子",
        "动工还是太菜了，每集都一堆静止卡，对话基本就是怼脸特写，这是动画，不是静态漫画，别老想着照搬分镜啊/每集必ed渐入，是否有点魔怔了",
        "第一集真的好看，全程无尿点，作画很精致。并且op还是请我最喜欢的日本歌手唱的。但是除此之外没有优点了，后面经费明显不如第一集，剧情越来越无聊，后面硬是看到第六集看了一半，非常无聊，娱乐圈这一套对普通人来说太遥远了，完全没法共情。就算讲娱乐圈也完全没有能吸引人的地方。感觉整个动漫就是为了这碟醋包了这盘饺子。不如直接出个90分钟的剧场版，口碑绝对比现在好。",
        "太纯，不好评价",
        "逆天价值观",
        "场景表现力太差，和女二表演那一段本来应该是要做很出彩的，然而看完之后脑子里就只有“就给我看这”的想法。",
        "后续没啥看头，漫改的通病，长啊长。第一集+1分",
        "抖音必点",
        "目前来看只有第一集能给高分，还算抹布洗，可以说把点子整活高光全堆第一集了。第二集开始全线无聊。",
        "弱智",
        "没钱力，没钱力，动工的未来我已经在沙发套身上看过了",
        "可能不是偶像文化受众，剧情一堆歪论\n更新：仔细想了一下，不论是不是喜欢偶像，第一集的如转生，叫喜欢的偶像妈妈等操作还是要点恶心←_←",
        "第一集之后的观看体验急转直下",
        "鉴定为烂",
        "第一话还行，其他CJB",
        "正如第一话的主题“谎言”，第一话本身也是一个谎言。",
        "听说赤坂又发病了，后续剧情又喂屎",
        "没看过原作，但感觉大赤老师是用力过猛的，用这么多笔墨先把爱的一生讲完了就为了给兄妹的boy meet girl找个合适理由，你们bmg题材都卷成这样了么（\r\n至于目前追了前两集，我是不甚满意的。这番对我来说最主要的扣分项是没有讲清男主的逻辑，相较而言露比的行动逻辑是清晰的，一切行动都来源于前世疾病带来的遗憾和与爱的羁绊，但是对男主而言他在为谁复仇？为前世病人和自己的推？还是为作为家人的母亲？如果是",
        "吸引人眼球的作品，没有观赏的必要。",
        "虽然看过漫画（弃坑），想看看动画怎么样的....但看到二集，最终还是忍不住（弃坑），再见。果然也不能追着热度过高的来看啊....",
        "2 如果我有时间，更倾向于看相关纪录片以及法治在线……另外#2最后几秒合理怀疑制作组偏科厨",
        "ep2：一比一还原，把无聊写脸上了，你最好多给点帽皇戏份",
        "不懂为什么都在吹制作啊，做的挺糙的，现在的动工最多也就这水平了。//不行，纯纯在伤害我的眼睛。",
        "我觉得日本人宁愿耗费心力将资源放在这种地方也不愿去做好《蓝色时期》《镜之孤城》，就很迷",
        "制作挺用心的爽剧，不能太带脑子，开头噱头真屑",
        "做的很无聊，感觉就是在看动态漫",
        "有手绘Live起码值得给5分尊重一下。作为改编动画，脚本演出都很一般，那么就只是靠裤裆噱头吸引眼球但又不敢有真正的性、暴力和严肃社会表现的废物擦边球片罢了。",
        "原作太烂救不回来的经典案例，赤坂放弃自己画漫画这一点实在是对创作者和观众都友好，后面早点烂完让赤坂彻底封笔，最后真诚的祝他和最爱的管人共度余生吧。",
        "老馋",
        "理性5分，给动画工房",
        "优秀的制作，答辩一样的价值观，我的评价是作者试图培养更多偶像结晶粉，最后把注意力转向了复仇，来淡化女主的问题也算是聪明，我觉得女主的死虽然作为惩罚显得有些过头，但实际上可以说是是咎由自取，这5分主要是给制作和作者聪明的转移矛盾",
        "真怀疑和别人看的是不是同一集 动画工房火力全开就这水平？\r\n平平无奇的画面硬凑成剧场版时长",
        "感觉一般般，噱头转生悬疑",
        "制作不错，剧情拉垮。中间一段没用的剧情，如演舞台剧和真人秀。真是又臭又长。",
        "第一集好玩。//虽然但是横枪老师的角色。//后面又好起来了",
        "好恶心啊，现在神中神的标准已经这么低了？"
    ],
    "6": [
        "就目前来说怎么看都觉得过誉了/ep7好点了，如果保持 和再少点赤坂那股懂哥臭，感觉能加",
        "2太拉垮了，文戏逻辑很奇怪\n3几卡萌系原画，破解密码的剧情也太蠢了，太水了，速度线 放大大脸 固定构图对话 ppt放送，什么jb剧情太烂了吧，什么动态漫画\n4扮猪吃老虎真的烂，这眼睛太离谱了\n5太逆天了，这就是玩网大手子的漫画吗，挺艹的（也还行吧，互联网厕纸也不错\n7a少点正论，多点互联网整活，有这分析能力还这么惨，怪\n8a好恶心8b下头渣男\n9平 10挺乐",
        "依旧是那句眼部特写晃得眼睛疼",
        "ep1 我超，逆天 // 演出一般，过分平淡 // 观感随集数平稳下降 // 感觉cv配的不太行",
        "先相信再相信最后成为/我知道回不去第一集了，但是能不能摆得别太明显",
        "总感觉分镜和对白timing都很怪，配乐没几首也特别显，不过配音好听至极",
        "我一直都是赤音推啊",
        "只有第一集强",
        "中间过程观感有点折磨，有些地方也感觉有点平淡，但是总体观感可以，展开和最后那段感染力也不错。",
        "还是喜欢大辅哥，平山一言难尽，赤坂是会缝合的。总体来说还行，不一定能看完。",
        "大赤老师是懂娱乐的，但动工还是埋了吧。",
        "Ep3//看来大家都发现动工的问题了，本宫很欣慰（不是）不过因为加奈太可爱了，在我这里反而看得很开心",
        "akane > ai >>>> mem > kana > ruby | 作为一部商业动画能毫无节制地塞这么多噱头也很不容易了",
        "ep1的演出不错，但可惜观感逐集下降",
        "三星给ep1，后续剧情无聊，男主像黑化小学生，四月头号cjb",
        "第二集开始就非常平庸了，动画值得吐槽的地方都没有//第一集本质上还是个TVSP，一点也没有电影感，而且最后星野爱被捅成重伤大失血还隔着遗言发动大规模念经实在是太尴尬了。",
        "大赤老师原作真的没啥看头，动画第一集确实看得出来做的非常用心，但之后的二三集观感明显感觉到有些下降，台本也是非常还原动画。op又难听画面还不给力，ed做的倒是挺不错的（ep3暂3.5）/ep4.发现本质有声漫画（3/5）/ep6.akane除了正脸哪个角度都好看",
        "阿夸复仇记",
        "動畫做得不錯，尤其是有馬加奈似乎畫得比原作還可愛（畢竟有顏色）",
        "可以说是贡献了今年最好的人设",
        "可以的，观感回升，有钱用在刀刃上挺好的//动工，加油啊动工",
        "第一集到第三集我愿称之为一个完整的过肩摔动作，举得越高摔得越疼，希望后面能好起来吧",
        "OP杀疯了。可惜题材不在我的好球区。",
        "看多了降智",
        "一分加给第一集",
        "没意思",
        "想看又不想看......第一集食用完毕，确认了自己对偶像和演艺圈完全无感的事实",
        "ep1：尽管有割裂感，但是瑕不掩瑜，声优的演技无可挑剔",
        "走下坡路咯",
        "这质量我不好评价，所谓的第一集也是靠时长堆砌出来的？我寻思第一集要是都靠这样内卷时长怕不是业界药丸？至于后面更是重量级，目前热度全靠炒股，与异世界厕纸的区别也许就是眼睛画得好看了",
        "不是很理解为什么又这么高的评价",
        "第一集后的内容只能说非常的典，说实话很无聊。aqua的装b脸总让我觉得这个人的脑子真的只有高中生水平，所以先生，你的转生设定是假的吗。",
        "ep1：3.5/1/1.5/1暂评7 ep2：我悟了，这是给大王冠的一封情书（ ep6/7再降一分。这种娱乐圈黑深残，个人认为，很难不是烂活",
        "建议以后业界都这么搞。整个噱头够炸时长制作都在线的第一话，拆后面时长东墙补前面的西墙都无妨，之后口碑也好热度也好就不会低到哪去。这就是业界新的财富密码。",
        "看的时候一直在出戏，因为原作漫画的两位作者一直在self insert自己的对业界的见解到对白里。我知道这是作品风格的体现，但是这种操作显然一开始就拒绝了代入的可能性。",
        "虽然整体的「改编」中规中矩，没有什么特殊的发挥。但是从声优的演绎，画面的设计，配乐的制作，op的制作，等等等等，戏里戏外依然能够感受到创作者对作品无限热情，对原作的高级理解，对观众的充分尊重。可以说这就是我想看到的「推子」。并且经过这次的op我对yoasobi也有了一定的改观。\r\n\r\n2023514更新，动工已经死了\r\n2023522更新，动工堂堂复活！\r\n2023509更新，烂",
        "第7集很好，但有点突然给茜加人设的感觉",
        "动画工房和staff没有这个实力，追平漫画再来看动画会觉得第一集很平凡；其中一个很重要的原因是监督对演出实在是没有心得，他的缺点在非要把第一集做成一小时特别篇的情况下尤为突出。如果有人吹这部是神作/佳作我建议看点好的，在我来看动画也就6.5分。但第5集之后节奏和演出突然变好了，目前不清楚原因。。。",
        "第一眼有意思，越看越不能细看，真不想看大赤老师平替v圈的那档子破事",
        "MV很强。",
        "Ep.1 极为优秀，止步于此即可 // Ep.2-5 看来后续工期炸了，演出很拉，大特写静止帧，剧情也不知有什么所谓，和首话落差太大 // Ep.6 回暖，剧情不太对电波 // Ep.7 前面比较平淡，最后一卡配合ED插入很棒 // Ep.8 B part, Ep.9 平淡过渡回",
        "第一集制作比较精良，但是后面的演出效果发挥不好，没有体现出动画优势，直接照搬了漫画节奏，整体节奏较差。",
        "制作确实顶，可惜题材不是很感兴趣",
        "感觉一般，也就能吹一下第一集了",
        "制作组牛的，但是我恨赤坂",
        "莫名其妙的设定，作为idol随便就能偷偷生孩子，随便就能复出，孩子随便就能在经纪人照顾下长大。现实中idol哪怕被发现牵个手都要被炎上的。设定槽点太多，不忍直视。",
        "除开ep1前传性质的内容相对还算较好地服务了星野爱的角色塑造外，总归还是人设大于塑造，噱头大于编排，绘柄大于演出。把爱酱奉献的开篇作为引子过渡到双胞胎冗长的偶像与复仇生涯，能否处理好两线叙事是关键，就目前来看我保持悲观态度；//EP6整体表现回升，虽然矛盾解决细节上不能细想，但是你这ED插入的是不是有点不合适？",
        "也就那样",
        "建议把第一集当动画长片看就好了，后面作为剧情主线的部分反而改编得非常干巴巴的，还不如直接读漫画",
        "真实与无知参半。第一集对星野爱的刻画描写深入人心，后续的复仇之战正在开展！",
        "你这一集信息密度好少啊",
        "这是动态漫画？\r\n演出能不能用点心啊",
        "第一集时常1小时，剧场版制作。第六集有小神回。剧情上和漫画差不多，属于靠新颖靠制作。关键还是剧本好丫，不过对于看过漫画的人来说，的确emmm，没啥触动吧，毕竟这种穿越+阴暗男主复仇的题材看太多了",
        "第一集炸裂后面拉",
        "后面太拉",
        "感觉。。剧情。。有点降智",
        "不知道怎么说，反正我对这部番没什么感觉。",
        "就第一集挺好玩，后面越来越尬啊",
        "2023最佳单集有点占便宜了，应该放在电影和剧场版一栏竞争",
        "ep1和op mv真赞，之后就普通了，几个声优表现也有棒读感，让人出戏。对以后集数的期待就是“偶有亮点高潮”吧，漫画也是如此。",
        "第一集前半段属实一般水平，但后面跳舞和铜丝确实很不错。但后面的集数就真的很水了，属实不能给动工过多的期望",
        "原来有意思的只有第一集，第一集过后节奏又开始拖沓了",
        "前期起头突出一个新颖（大病），结果后面又变成了偶尔犯个赤式大病的揭露娱乐圈内幕的党政漫画了，对我个人而言这玩意到剧场篇之前都算得上可圈可点，至少能有个及格里优秀的水平，到后面过于中二的男主精神状态（ntm两世加起来都快半百了，还幼稚的跟个未成年似的，突出一个自我感动式的nt黑化），还有更加频繁的犯病环节，以及剧情节奏的拉胯导致这b玩意看着有一股二次元肥皂剧的味，至于动画，动工你的节奏更是一坨答辩，",
        "整个一个竞争年度最佳的单集，后续的展开又撑不起来。",
        "无聊",
        "娱乐圈这种恶臭的东西，不深挖还可供一笑，你赤坂却还把那些腌臜东西翻出来一副陶醉相，只能说玩Apex更适合你",
        "不错，原著没看//看完了，一期至少可以当个普通爽片没问题",
        "不明白为什么这么高的评价，很流水账，塑造很烂用死亡掩盖道德缺陷，呃呃",
        "第一集可以当剧场版看，神中神，后续还要观察",
        "小爱感情线那里特别特别出彩TT就算看过漫画也会很感动的程度，但是前面部分的剧情相较于漫画做得稍微有些平淡，看得困困的——",
        "观感不错，期待后续。\n第二话平稳落地。\n————20230420\nemmm，第四话感觉不是很舒服。节奏有点问题\n————20230505",
        "制作尚可，内容上除了狠活没啥亮点",
        "只看了一话，后边没兴趣看下去了，奔着星野爱和90分钟的噱头来的，本身对idol没兴趣，更别提赤坂的智斗了",
        "看了第一集有点难受，早知道不看了\r\n（1）星野爱未成年，且由于幼年经历缺爱被骗怀孕，分手了居然还生下来，无法接受\r\n（2）刺杀的大学生被男主父亲教唆杀人，略偏激，不认同合理性，即使后面找到男主父亲使其被定罪也存在难度\r\n（3）本来是来找乐子的，结果发了刀\r\n（4）脑补男主父亲渣男或者心理变态，还是黄毛，估计后面会有相关剧情\r\n（5）看不来这种单纯或者心理缺陷的女主被骗还生娃的剧情\r\n（6）虽说悲剧",
        "目前看上去还可以，单独把第一话拿出来的话会给高分，但这是连载，等完结再重新打分",
        "我勉强算个原作党（指看了第一集补了全部漫画的没耐心的家伙）。大体看了看，感觉也没众婆罗门们说得那么不堪嘛，演出总体还是到位的",
        "怎么说呢，高开低走",
        "逐渐抽象，我不好说，缓一缓吧",
        "浮夸的设定背后是贫瘠的叙事，爆点拉满的第一集接着自由落体的后续，无论动画还是漫画都是在噱头之上诞生的产物。认认真真讲故事，做动画干什么，开头王之力拉满名利双收，自会有不愿跳车的冤种自我安慰。高潮的闪回实在是最轻松的调动观众情绪的方式了，不需要多深入的人物描写，多完整的叙事铺垫，只需要爱长得好看就行了，在情绪的调动下，观众自然会对演出产生更高的评价，可以说是无本万利的买卖。",
        "又想要奇幻又想要真实又想要神展开，结果都没搞好，星星眼看着难受，但是动画制作还算有诚意。",
        "动工肉眼可见爆炸的工期、糟糕的管理、贫瘠的演出，第一集只能看出有隐忧但还是预定年度最强单集，接下来就原形毕露",
        "第一话开始就没觉得好到哪里去（全是近景，就最后一点点有点演出），4话过去了，这下应该可以说制作不行了吧，",
        "我宣布推子第一话和后面所有话切割",
        "话真多，鉴定为CJB。",
        "也就第一集还行吧",
        "第一集ok，2，3集质量肉眼可见，op音乐和画面不协调。就看看后续水平了",
        "最开始想吐槽的东西堆积太多了，看着看着转换了一下思维，把它当作出生之家同类作品就不奇怪了",
        "第二集感觉不太行了，还是接受不了未婚未成年生子的",
        "他们唯一在忙的事情只有在不同的性别和职业当中做角色身份的穷举法，而他们的叙事理想国里永远充满了只「承受」的圣女和「污秽」的巫女，糅杂一下放进永远美丽的皮囊里，那就是有血有肉，那就是能火的角色\n糖霜堆砌起来的刀永远不能带来悠远深长的扼叹，一如被描写塑造的她们永远不能用不同的追寻梦想的方式达成梦想",
        "大赤老师的懂哥说教味，也就是“…就是…样的”这种直接用台词下定义的文风；以及角色塑造为情节服务的习惯真的挺不适应。但是不可否认他是懂流量的，前面的问题不妨碍我想继续看主线会如何发展。",
        "平庸之作",
        "第二集火速变得平庸。",
        "第一话挺完整，第二集打开后——失去了看后续的欲望",
        "第一集虽然震撼，但只是以噱头来吸引观众的流量作。第一集的三观就已经足够炸裂了，能把16岁私生子的偶像星野爱作为主角（仅限第一集），然后设计出被狂热粉捅死的结局让我真的觉得赤坂的脑子被驴踢了。一是星野爱完全没有死在这里的必要，纯纯是我设计出来了一个察觉到爱有私生子的狂爱粉，所以这个狂爱粉把爱杀了属于是情理之中，我的评价是赤坂你的精神病程度在藤本树之上。藤本树的剧情展开超乎想象，脑洞开的很大，再加上炎",
        "太高了",
        "我不评价",
        "剧场版制作精良诚意满满，先打7分观望吧，本来对这种题材不感兴趣的看完剧场之后还是跟着看看吧",
        "还行",
        "第一集抛出来的设定和情节发展实在太太太不讲究了，结尾演出确实不错，但拜前面的槽点所赐最后只剩下想吐槽的心情了。搞噱头可以，能不能好歹用心一点啊？第二集之后倒是变得中规中矩，看起来顺眼一些。",
        "注定会火，只能这么说\r\n不带脑子看个乐吧！这也是悬疑的话真有点侮辱悬疑了，不过确实看着很乐",
        "这评分真的虚高了",
        "要素混乱的第一集，六分纯给作画和演出分镜。剧情安排之突兀至极令人为出色的制作感到惋惜。",
        "心情复杂，我承认之前对这部番有偏见。\r\n但是，现在就一堆人开始狂吹是不是太过了。第一话神中神更是无从谈起。以上\r\nep3比ep2有意思多了啊\r\n3号饭圈神作",
        "喜欢不起来",
        "逆天",
        "观感略逆天，观望先",
        "太逆天了，再观望一下",
        "第一集看了，这个摄影和色彩真不敢恭维啊，眼睛好多时候不在同一个维度啊，线条处理也不值得期待了，感觉没有太大的看的必要了，继续追漫画去了~怎么说呢，个人喜好上（喜欢横枪老师）被渣愿秒了。哦，op很好",
        "第一集噱头拉满，不看好后续展开，但期待打脸",
        "给这个分是看在第一集总体质量确实不错的份上，画风我相当喜欢，但是作者设定属于是太过逆天了，虽然也有写的不错的出彩点，但是单就它这个设定能劝退不少人，而且虽然知道是为了开篇但是这个第一集结尾真的劝退。",
        "成功令我感到恶心",
        "单评第一集// 第一集确实是适合做成剧场版长度的内容与节奏，动工虽然没有亮眼的发挥但也足够优秀，剧场版时长塑造星野爱确实比起漫画更让人印象深刻// 犹记得漫画更新到爱被捅时剧情的震撼，前期也有对社会现象的一些短评与探讨，可惜原作大赤老师经典的中后期乏力，动画估计会等季末再决定看不看了// 色指单看略怪，放在剧情整体画面至少第一集还是契合，后面再看",
        "先留个6，制作经费真足啊，隔壁konosuba却一眼穷，果然资方充足就是牛啊",
        "op和ed都很不错（尤其是女王蜂的ed）\n无法归类，作为悬疑番有太多冗杂要素\n剧情散发着一股廉价恶俗的气味\n线索复仇而内容是娱乐圈，很不好把握\n前几集整体观感依然糟糕，心理上处在一个希望它整大烂活的状态里，发挥反而比较平稳，看的出来不管怎么样还是下了心思明确方向把塑造人物放在中心，相对序篇还是强些的\n但还是只有现充才能达成共鸣吧大概\n而且还是那个问题，跟普世伦理认知对不上",
        "比起动画本身，关于谎言、真实、爱的命题更耐人寻味，以至于想到星野爱这个虚拟人物本身就是一个纯粹的谎言时更为触动。",
        "我们偶像厨看不得这个",
        "第一集确实挺不错的，希望后面可以继续加油。",
        "目前来看属于高开低走，第一集超长时长加噱头拉满，后续回归平庸",
        "制作委员会很有钱，但是第一集观感并不是很好，分镜和演出问题导致四集的割裂感及其严重，音效和音乐也没发挥出这个生态位该有的实力，相较于鬼马咒万家这些同生态位本作的音乐并不是很有存在感或者说适配程度不好，第一集的表现只能说还行可能第二集会好一些，第一女主星野爱给我的印象和喜爱度还没社长夫人好，或者说社长夫人更真实，星野爱死亡时去掉粉丝相关演出去掉那些作画作秀，让音乐更有冲击力的悲伤感会好很多",
        "怎么说呢？日本警方是干什么吃的？带着手机死掉竟然都找不到凶杀现场。制作资源只能说是还可以,但绝对算不上是非常优秀。动画工坊的硬实力还是和a1差了很多。社长老婆的人物设定也很奇怪。前后对比太强烈了。前面还是个追星族。(话说回来一次饱和顿顿饱，是人都知道选哪个)后面已经变成个合格的母亲了。而且以动画工坊的制作实力后续应该很制作水平还会下降。如果能够持续到完结我改为七分。",
        "第一集体现了动画工房优秀的制作，出彩的整体制作+设定比较猎奇还挺吸引人的。后续剧情较为平庸无聊，尤其高中生年龄却娱乐圈化不是我的菜甚至有点反感。\r\n\r\nOP是YOASOBI的《アイドル》，YOASOBI新曲风，很出彩",
        "说实话前面一部分比较普通，整个第一话也完全是tv质量的动画，演出节奏很稀松平常，喜剧的部分也不够出彩，不过露比和最后爱那里还不错，加上后面的一些精致的静止帧和作画，完成度也不错，值得肯定。//第二话还是第三话也太无聊了。动画组是没有自己的思想吗？//第六话还不错。",
        "人物特写给力，有时能当插画看\r\n剧情有些爆点驱动，但节奏并不算令人舒服，但倒也不至于直接想弃坑的普通感\r\n对于能接受题材与人物塑造的人算值得看的吧",
        "完美的开局，但不是很相信动工和赤坂∥主要问题是复仇剧中主角无法从阴影中走出，而另一边又在和别人谈情说爱，本身逻辑就不自洽"
    ],
    "7": [
        "石見舞菜香帅/女主换成かな酱多好www",
        "题材算是比较新的，缝了很多时下热门的文化和社会事件，但是对社会现实又只是浅尝辄止（甚至可以说噱头居多，娱乐性拉满但内核较为空虚），如果划分成一个个短篇再精雕细琢一番可能更好，现在这种对故事串联的方式带来的反而更多是吃书和割裂",
        "太好了",
        "话题作改编，开播前就赚足了噱头。可惜第一集之后改编质量始终不如人意，沦为平庸。演出过于平铺直叙，有点照本宣科的感觉。中间有一两集做的还不错，后期感觉有起色了。",
        "★7.0 (暂定) ／ 第1话大制作，然后变平庸，后期又好起来了，第6话直接加1分",
        "我错了",
        "第一集给我的观感没有想象中那么有趣，我觉得问题主要出在PV预告，之前PV看了之后第一集除了最后一段甚至没有什么意料之外的反转，PV把怀孕和转生这点提了出来真是导致第一集观感差的罪魁祸首。",
        "白写了一大堆，第二话节奏立刻雪崩，结合目前观看预期，评分8.7→7.4/10，我认为大赤老师应该给动工和高桥李依下跪，落差太大了，而且你的文字真的恶心// 第三话作画水平持续下降",
        "看到这还是挺有意思的",
        "声优满分",
        "虽然演出和节奏有点怪怪的（如EP4的A、Bpart转场）但剧情目前为止还是蛮有趣的，还能从专业角度科普一些业界小知识，情节发展也挺现实，有意思。",
        "有点尬",
        "让动画工房再次伟大！但只伟大一集",
        "第一集真的神了",
        "观望",
        "或许是我被割裂的碎片化的大脑，亦或是趋势所致，星野爱的故事没有了最初带给我的震撼。",
        "对偶像行业的深刻考察与全景呈现十分亮眼，用大量精巧的细节营造出一个颇具真实感的舞台，这一点在辉夜中也很突出；赤坂似乎仍没有耐心在这个舞台上演绎平凡日常的故事，而是要引入超现实极端化的角色，这做法固然有好处但也带来割裂感和共情困难，他给每个主角精心编织了信条，所有人都在按着抽象的理念行动（例如大段自我陈述），我认为这是典型的有阅历有创意但就是缺人物塑造能力的表现；6.5；日常桥段演出的乐度还是不错的",
        "动画工房：让你们见识见识老牌大厂的实力！  大赤老师何德何能两部作品都拥有如此强力的制作团队",
        "如果动画评分可以做空，我第一个加杠杆做空(原作前半部还是挺稳的，按你站的口味，应该有7.5以上，但7.7是肯定没有的",
        "第一集超赞",
        "被捧至极高处坠落的作品，戏里戏外皆一样，第67集好起来了",
        "又是高开低走的赤坂明出品，那就图一乐吧",
        "仅限制作评分，剧情不能入脑",
        "社会的阴暗面，所谓的偶像，靠谎言来支撑，充满舆论的娱乐圈只有星野爱能匹敌这一切，粉丝和爱豆的距离，既由爱让俩个孩子重生了（只有我爱你只句话绝非谎言），高桥李优配的好出彩，赤坂你赶紧给动画工房和A1磕头吧，把YOASOBI的神曲纳入单曲循环。",
        "偶像即是谎言，哈哈，确实，写实了。和复仇剧结合，还是可以期待一下。16岁生小孩，公众影响不好。偶像也是生意啊，谎言包装的偶像。复仇剧，偶像剧，悬疑剧。第4集，男主和有马彪演技。第五集，还行，中规中矩。第六集，太短。第七集，看来重点放在飙演技了。感觉有点平淡。不知道是不是因为因为看过漫画了。第九话，别扭的帽子。如果阿库娅和露比生出爱，那就真的是无限套娃了。",
        "看过漫画，但是没看完，漫画的话没有坚持看下去。动画还不错",
        "前期还是很有趣的，看看！",
        "赤坂最爱整的三大烂活：频繁ooc吐槽、意识甚高的自我审视、公俗擦边。这次依然一个没少。",
        "希望内田真礼来配爱或者露比//太痛了！冲击比读原作时还要强，这下阿库亚强烈的复仇心可以狠狠带入了//首话的高潮过后有些平淡，演出再多花点心思就好了",
        "制作资源明显的不算太充足，画面从开头到60分钟虽然没有什么作画崩坏，但是也肉眼可见的不怎么富裕，但是胜在资源调配的很好，结束前的22分钟观影体验对比前面直接拔升好几个档次，氛围瞬间就起来了，一手剧情的反转杀直接把观众的心理全部拿捏了，有限的资源好钢用在刀刃上，给动工玩明白了，至于剧情方面，赤坂的剧情一向这样，经不起什么严密推敲，后期令人爆笑的剧情更多，原作党一向是没什么期待的，属于是有乐子就行",
        "制作是给力的。和漫画相比少了很多惊世骇俗的内容。一话改一卷太长了。",
        "ep1：李依的演技是真不错啊//ep5:这集有点乐，小鸡舞。//ep6:这集对炎上的刻画很真实啊。",
        "即使看了两遍漫画，提前知道了所有爆点和剧情。但依然流出了眼泪。永远会被真挚的情感所为触动。在谎言中寻找自我的女人星野爱。“这句话，绝对不是谎言”",
        "ep2 看来不是完全烧经费的番，不过制作组是会分配资源的 | 开局太猛了，大赤老师给点力啊",
        "补漫画啦 动画就先不看了\n\n十分逆天，也只有日本人能写出这种东西了。\n谎言也是爱吗？兔子小姐。\n5.20 永远不要暴露自己",
        "吹太过，ylg太多",
        "作为严肃动画来看的话挺扯淡的，作为搞笑动画来看的话挺好看的",
        "有点宣传过誉，动工面对这样的大企划还是有点力不从心，再接再厉吧",
        "整活能力和剧情节奏 妈妈的刻画可以、重生系有点俗套，期待后续讲讲偶像养成和业界的一些事，保守先给个7分",
        "第1话后半段的演出和分镜值得9分神回，但可能经费全砸这儿了，2-5话给我种后继无力的感觉，虽然第6话后观感有所回升（制作组赤音党石锤），但还是难复现惊艳的开局。总体来说观感在7.5分左右，希望第一季结尾能平稳落地",
        "第一集效果拔群！但是这番出现的争议也令人担忧（无论是制作上，还是剧情上）……\r\n（EP09）第一集之后虽然也有一些惊艳的演出，但整体感觉没原作那么带感",
        "分镜演出随便搞搞就行，重点是炒是吧",
        "开局满分，但后续的爆点还是要撑起来啊",
        "最初話だけ傑作 // 收回前言，5、6、7都很精彩",
        "单第一集表现可以打四星",
        "病娇是坏文明\n动画工房还是实力有限",
        "爱单推人+动工前单推人来了",
        "90分钟含金量十足的剧场版级别规格制作！疯狂这世界太疯狂，逆天赤坂老师这何德何能。我已经在愁动画S1完结该怎么写吐槽盒吹出新意，吹出风采，吹出能量！一部我个人非常喜欢的漫画拥有这突破想象力的手笔改编，看到最后真是泪目。得亏是被无数次消费过的场景，还是能给憋回去。很多搞笑桥段杀伤力倍增，类似黑星变彩星这种演出，动画载体优势淋漓尽致。露比这新人声优伊駒嘛，让我来见识一下你的实力吧——哦草恐怖如斯！",
        "好好好好好，我吹爆！",
        "赤音老师？赤坂老师！",
        "运气好的你只是大赤老师，还有横枪老师",
        "第一集爆炸的好，第二集开始水平趋于稳定，直到第六集开始又让人眼前一亮。",
        "这剧情，大受震撼。不过お宅的感觉我是完全认同的，16岁的推偷偷跟黄毛生了娃，还继续隐瞒、骗お宅米，想想就きも。さらに，追星的人应该有不少是为了有个精神支柱吧，精神支柱跟你玩这套，当然会受不了。这番看起来像是想把爱豆一边赚男友粉米子一边骗人的行为洗白白。いっぽう，アイ的感觉我也理解，自己看来只是追寻爱而已，没有伤害别人的意思。不过人际交往就是这样了，即使你没有恶意，也会伤害到别人。所以我选择不谈恋爱",
        "ep6，终于有点发力的感觉，好惨啊黑川//",
        "正如剧中科普所说，这第一集剧场版的水平算是下了大功夫。还看下回分解吧。//EP6 开始算是正式推高中生活剧情了，看上去还行，是时候接着翻翻漫画了//漫画翻完了，感觉快要完结了啊//EP8开始节奏慢下来了啊，说实话这种剧情节奏慢下来认真看的话似演非演感觉有点尬的。还是当时速通漫画来的爽快。",
        "动画和原作的水平半斤八两吧(",
        "内山×李依李 懂了 RE0",
        "kappe神｜电视的幽灵。Ayase搞了点新的但是山本没跟上｜不遮幅的中山直哉不是好中山直哉（x）｜EP03怎么有点在做萌萌片的感觉…但是剧情小高潮稍微救回来了一点。帽子可爱｜好吧，整体都变得很萌片……｜EP05还挺色的……｜EP07入江泰浩｜EP08，果然还是平山的柄更贴横枪一点",
        "便宜动画//ep9如果不会做动画可以别做",
        "文戏还可以，演出有些平淡了，除了加奈目前找不到让我提得起兴趣的要素了",
        "还是照抄漫画分镜吧。第一集真是把预算全用完了，后面很多是ppt动画 人画的倒是不错",
        "7.5/10。相当不错的改编。节奏把握不错。缺点是细节处理欠缺。",
        "老实说我看之前最期待的就是爱的live了，这手绘live效果让我绷不住了，很多地方该发力却没有把镜头给爱，特写过于频繁，甚至还有很多无意义特写，然后最后阿夸那个复仇爆发演出有点过度演出了，我看着着实尴尬啊。但是爱爱爱爱，我爱死她了，最后的演出一把子泪目了，好喜欢她，整个推子塑造得最好的角色就是爱了，她真的既空洞又扭曲又耀眼无比，虽然最后死相修正有点用力过猛，啊啊啊啊啊啊把我刀傻了//ep234这几",
        "アイドル✕妊娠✕殺人✕転生✕ミステリ✕第一話が劇場版✕YOASOBI。差点因为第一个要素给弃了。可恶，明明只是个卖笑的偶像而已，我第二集就开始想她了……",
        "星野爱之死时才是精华",
        "ep1表现力十足，吊足了胃口。然后迅速了解了一下漫画，不好说了。ep2-3换了演出节奏，感觉不够精彩，或者有点没劲。红毛这块的剧情还不错。ep4挺不错的，但是悬疑结合搞笑的设定好像显得有点弱智。ep5中规中矩，不care肌肉男的舞蹈。感受到饭圈文化了，期待一下。ep6娱乐圈真实。同情一下茜。感觉这番再次重生了。ep7有点扯，过于不真实。ep8悬疑部分太降智和出戏了，其他值得一看。",
        "暂时感觉还不错",
        "挺好",
        "ep6.可以说是比中间四话的观感都要好，不输ep1",
        "吹太过了\r\n第六集做的可以\r\n后面几集感觉渐入佳境",
        "看不动了，假期再继续吧",
        "我等了好久 请不要让我觉得它像一坨shit",
        "说实话最开始不是很看好，不是很能品鉴。现在看还好，希望后面别崩\r\nep6有点反映现实了，互联网是这样的",
        "七分观望，第一集的评价放在另一边。",
        "过誉了",
        "《我推的孩子》1-7阶段性总结，除去倾尽全力的第一集（主要是part4）；后面的具体执行和演出回归到很松散的状态，作画集中在近景特写保持观感的下限，叙事镜头的平庸设计和音监的糟糕发挥（主要指OST的使用和声优表现）还是令人遗憾，能力有限or工期不够？演出语言比较匮乏。\r\n娱乐圈的披露其实不算到位，借披露来煽动观众情绪的处理也很勉强\r\n不过还是可以看的，尚有明确的叙事推进，只是标签化角色数目的增多会",
        "太顶了！爱死那段文戏真的绝，演出，声优发挥也是超常水平，这第一集必须给十分//ep.2第二集恢复正常，那评分也就换成正常评分了//ep.4这是个啥啊，没活了是吧",
        "ep1特别炸裂，但之后的过度回有些平淡，意见暂保留",
        "这第一集仿佛是制作组写给爱的情书,李依李的独白属实氛围感拉满,单这90分钟的第一集,就完全值得一看.  后续剧情好好演应该也不会差(x)\r\n看完第8集回来改标:  配音cjb!  有马加奈配的什么j8!",
        "xd，这真的可以啊",
        "动工被梅原挖走太多人，平牧大辅已经是剩下的监督里最稳定的了，编剧田中仁也是稳健派，不求动工往日荣光，只希望监督可以合理分配资源，有始有终就好",
        "ep1:9 ep2:6 ep3:7 ep4:7 ep5:6",
        "第一集超神，节奏把控无敌//ep2:文戏节奏有些奇怪，希望动工稳定发挥",
        "茜的部分做的真好啊，本帽党好酸//感谢制作组献给星野爱的完美的82分钟",
        "看着看着总感觉离题了，不知道结尾能不能圆回来",
        "能看,但只能看第一集\r\n制作很好\r\n补了原作发现赤坂明后面写的是牛魔酬宾,没多大兴趣了",
        "抽空补完了目前为止的漫画，顺便补个评，虽然这一季估计也拍不到太远。对动画的侧重点挺担心，个人不希望复仇要素占比太重，尽量把漫改重点放在剧组中，原作复仇线感觉除了作为阿夸和两女感情线的佐料外完全没啥看点。",
        "先看",
        "前期讲述偶像行业的困难黑暗很棒，可最后一转复仇剧本就降档了。",
        "心路历程：《未麻的房间》→《哈姆雷特》→《演员们的恋爱头脑战》",
        "制作不错，第一集比较惊艳，后面发展日常偶像中规中矩，总体不错的",
        "六七集还可以，作画还是一般但演出流畅了点7.5分/二三集开始拉了改7分了/第一集质量真的太神了，先进行一个香槟的开",
        "67分",
        "从动画制作的角度来讲，我觉得星野爱这个角色被创造出来，并不是期望让观众去喜爱她，而是让观众去了解她的故事，从而产生对动画本身内容的更深思考。就星野爱这个角色而言，我仅有一点对她人格魅力方面的欣赏，并不赞成全部的她，这是一个有着可怜可悲命运的角色。",
        "第二集节奏比第一集好很多了，日常的演出也多了，不错不错//太失望了。看完生肉，动画工房居然做出了p9演出的味道。明明每张原画都很精致，但是节奏稀烂，张数令人绝望，最后的观感极其糟糕。理应是爆点的live打call，阿夸的演技还有最后的那个场景，都做的非常一般。完全对不上如此大的宣发。目前看来唯二优秀的地方就是声优的演技和每张静止原画确实都很精致吧。",
        "神中神，后面几集保持质量值得满分",
        "观望一下",
        "第一话不错，后面演出节奏不太行",
        "严重缺乏观众视角，人设方面也有些疑问。给7.2分",
        "作画水平起伏的厉害，关键场面很不错，但其他时候经常会给人感觉很穷，静止画面也多，匹配不上声优的表现，上色过于鲜艳使人出戏，叙事照搬原作，总体制作水平一般，只有个别关键卡投入较大，真不值得吹成神作。",
        "就是一集好看一集难看呗//二三集平淡得给我看困了//第一集做的也太好了",
        "这两集比前面好多了，指的7分，请妈妈上身！",
        "第一集不管是剧情的精彩，还是作画和音乐的表现力，已经足够载入史册了。后面的校园复仇也能算是上乘之作了",
        "有趣，还是挺好笑的",
        "第一集之后感觉主线不清, 不知道到底要做恋爱番还是悬疑番, 是准备做好几季吗?? 但中途支线真的过于多了, 信息密度实在太低, 特别跟第一集比更是如此",
        "动画制作的很良心。（一股少女漫画的臭味。",
        "期待后续",
        "真的很好设定，超高的制作水平，可恶的原作者",
        "第一集表现力最后相当炸裂，后面几集观感也不算差，前面的演戏部分也相当有意思，目前第六话的剧情确实整了个爆点，期待后面剧情发展",
        "6.5到7//第一集看完:动工奋力一搏？后面集数：原来是回光返照，早就该埋了(流汗",
        "冲击性很强，各位女生一定要自重啊。",
        "先看看",
        "推子热度的二阶导，在b站下架相关视频时达到了极大。",
        "op中live部分的压迫感非常强烈，非常惊艳//第四集这个兼用卡是怎么回事-1分了//5话：赛道已经降为无神平替//6话：大纲式动画，网暴部分演出不够经费应该是挪到暴风雨里了，最后一段很不错然而ed插入真的适合此刻的气氛吗？（ps少用兼用卡吧）",
        "目前来看还行，就是感觉帽子声优不太合适有点怪，第6集做的很不错，等完结了再看看",
        "第一季还可以，但没到称神的地步，后面两集就实属平庸了",
        "噱头大于内容",
        "第一话太强，后面就感觉普普通通了",
        "第一集观感不错，后面一般",
        "对题材不感兴趣\r\n第1集演出上大分，希望后面继续保持\r\n据说大赤老师又发病了，对剧情发展持悲观态度",
        "动工最后的波纹确实有点乏力啊，演出尤其突出，另外田中仁老师真敬业，心里定位在6.8左右，还是给到7吧",
        "好好好，9⭐，大赤老师你的这些人设还是很attractive啊，虽然有的情节不太符合那个那个。第一集都是个相对完整的篇章了，这个什么复仇的情节你可要把控好啊大赤老师//第三集，没有明显好转，帽子声音也没小时候贴脸，还能抢救回来吗//第四集，寄//预计第五集后归于平稳//制作组茜厨实锤，帽子就给几张照抄的ppt和台词，bgm也没有，茜一来啥都有了，我宣布caps的待遇这周就归茜了，今甜无论在哪里都是",
        "如果只有第一话就好了",
        "做挺好",
        "对于非原作党来说，开头掀起的高浪，真的是相当惊艳，但能持续多久，拭目以待吧\r\n动画工房背水一战，问题就在于赤坂老师，似乎并没有搞清楚到底想要表达什么。故事好慢，高开低走是毁灭性的",
        "7分给第一集和帽皇",
        "如果停留在第一集，那将会是绝对的神作。高开低走罢了，就当它只有第一集吧",
        "第一集八分，后面六分",
        "第一话做的真的很用心，但是说的不好听就是爱塑造的太好了，甚至有点喧宾夺主",
        "又烂又好，剧情和人设就是一坨，但冲这质量我也得给它个七分",
        "开香槟咯",
        "第一集可以 之后越来越差",
        "AB-part演出水平参差的情况都屡见不鲜，动工，你倒是动一动//第一集，原画描一描，摄影打打光，就被吹成逆天制作了，班友一如既往",
        "漫画改编得可以，目前尚属佳作，到第三集，看后续。nb的oped，嗯，加分，动画给点心",
        "我对这个目前的评价还是观望，第一集期望拉的太高了，后面有点小拉，作为漫画党赤坂明我杀你一万遍都不够啊",
        "有些地方还是有些突兀，有点流水账。\r\n静止张太多辣，近景凹造型偷懒",
        "第一话确实顶，爱的死真的太巧妙了，可以说是画龙点睛，后续只能说还行，加奈的cv有点一言难尽，目前挺不错的",
        "片中对色彩的运用很符合我的胃口",
        "精彩的悬疑番需要的是足够缜密的逻辑，揭示某个社会问题的番需要的是深刻的人文思考，厨力爆棚的动画需要的是足够天马行空的演出，显然推子以上一条都达不到及格线，bgm八分肯定是不够格的。并不是很理解现在因为第一集的噱头而奉为神作的现象，因为以上三点的缺失在第一集便可见一斑。",
        "逆天开局，期待后续。希望大赤老师能老老实实认清自己偶像厨的身份，别又去整把握不住硬整的活，后续归于平凡偶像番也不错了",
        "8分作品，最后被杀演出爆炸，前期叙事太依照漫画，显得畏手畏脚平稳有点流水账，后续制作有这高度能到9分",
        "大赤老师脑海里臆想的黑暗业界也不过就像过家家一样",
        "第一集质量好高，直接80分钟的时长，相当于一个小剧场版了",
        "神级开局//第二集就开始穷了，希望后面不崩",
        "题材新型，但对其价值观不作评价",
        "第一集还行，目前低走",
        "第一集观感很好 ， 期待后续发挥吧",
        "大赤老师上辈子拯救了地球吧。",
        "脚本有点东西大噶前作玩过的play+泛滥转生 作画中乘演出中乘 部分情节过度主观处理违和（神化婴儿洗脑继母 云云） op作词还行 结论是8分虚高 期待小天才赤坂的稳 定发挥",
        "第一集7.5分，后几集6，希望后面动画工房给点力啊",
        "小爱好看，中间剧情有点尬，画面色彩比较丰富，希望情节能跟上，yoasobi歌好听",
        "爱酱！",
        "役者",
        "第一集其实就能看出来制作者相等尊重原作（没有再进一步优化），很显然后边的受众剧情不会和第一集有太多重叠，漫工不努力改变一下后续的风格很可能高开低走",
        "节奏慢下来观感就差了些",
        "和剧情相比我更关注主角的眼睛太Kirakira。。。不喜//就爱发病剧情//ep1好看的点其实也在于有干货，比如对演艺界的挖苦（虽然是简单化的），还提了一嘴交际能力和情绪管理能力的重要性（很普适），认可",
        "第一集完成度非常高，七分观望",
        "能让市之濑加那配帽子女吗",
        "高开平走，为了后面剧情的醋包了第一集的饺子",
        "第一集观感很不错，声优发挥真的好，动画制作非常非常满意。带来的感动已经超越原作这段内容。看完了几天了，越发觉得爱这个人设过于耀眼。大赤老师，你真的好卑鄙，让一个女孩停在了她最美的年纪。",
        "逆天而俗套",
        "好吧 看第一话就够了",
        "作画好漂亮  剧情很足",
        "披着黑深残外皮的党争+复仇片，又名爸爸在哪，8.1分的高分实在是过誉，本来在出之前还以为是个黑深残的东西，但没想到居然如此清纯以至于近乎幻想，不可否认的是确实是一部非常优秀的作品，第一集后二十分钟是精华所在，属实给我留下很大震撼，可惜其对人性的刻画和讨论只限于近乎发牢骚式的口嗨，且好景不长，第二集原形毕露，走向复仇党争的剧情，彻彻底底地撕下了黑深残的外衣，推荐当乐子番来看，故事情节还是非常吸引人和",
        "还行，感觉不至于8.1",
        "动工的水平说穿了也就顶多中上，做这种东西还是捉襟见肘",
        "意外的很有趣、对后面超期待，但没有爱的后续真的有意思吗……甚至觉着第一集戛然而止就很圆满。",
        "偏爱的作品。ed快结束处阿亏独自坐着，整个人就好像一只右手拿着手枪瞄准背景画面，不知是否刻意设计过。",
        "纯动画党，看之前就被剧透了一脸。关弹幕看完82分钟，我从大体上来看比较出色的点是人设塑造和配乐部分，偶像题材小众，本来是不应该获得这么多关注的，感觉Yoasobi的片头曲带飞了。",
        "全人类偶像厨适合观看的佳作（第一集剧场版限定）\r\n果然第二集开始露出马脚了（笑",
        "说的道理，但不是很有道理",
        "高开低走，可惜",
        "第一季好看到炸裂，但听说后面有牛，所以持观望吧",
        "第二集做的太糟糕了，和第一集如天上地下",
        "忙面试笔试现在才看。初印象作画和演出都没有太出彩，不过手绘live还是辛苦动工了，总体差强人意。李依李配音确实突出。后面大概一话的部分更好一些，最后情绪到位了，效果好不少。吐槽：一说巨蛋就想到蛋哥；临死90°大转身看漫画就觉得奇怪了：香菇之力。了解到一点场外事件，我推要火。#2 中规中矩，oped都不错，年度op预定。",
        "7",
        "第一集前中期一直在心里吐槽赤坂的懂哥味，结尾的反转在我心中是拉回来不少分。一对多的爱本身就不应奢求，只要有爱的愿望，并在行动上为之努力就足够了，这点我是认同的。至于谎言也是爱，粉丝希望虚假的偶像，所以偶像就以谎言相待之类的，只能说不能细究。动画整体节奏把握很好，观看体验有趣，结尾的音画配合带来的情绪调动能里也很强。最明显的问题还是说教味太重，台词太直白。//二集后8->7",
        "9分，爱和dinner粉丝扣两分",
        "剧情先不评价 制作真好 赤坂老贼真是动画圈好人缘",
        "作画、分镜、演出都挺可以，看得出来花了大价钱，但最终的效果，属实有点拉胯了，白开水//后面几集观感回升了",
        "第一集做的雀食好，观望一下",
        "看了漫画感觉作者不",
        "设定上的东西我一般不会细究，而且开头都说了，本故事初属虚构。\r\n剧情演出很不错，声优的演绎也很绝，量大管饱的第一集很好看，之后的剧情我倒是知道，但是演出还不好说，所以保守整体给个7。不过目前来看4月最佳单集非ep1莫属",
        "ep1量大管饱，其内容也很具有冲击性，制作组该下力的地方毫不含糊，加上人气话题组合的op和铺天盖地的宣发，成为话题作板上钉钉。看完后连夜补了几十话漫画，其内容就没有那么让人印象深刻了，不知道制作组能如何发挥，再观望观望吧。",
        "这是真的燃尽了吗，第三集好拉啊",
        "第一季超长版 把有限的作画资源全部给到了星野愛身上，刻画的无比深入身心，最后再华丽的陨落，后劲有些大。完美的序章。\r\n但是面对这有限的作画资源，合理怀疑动画工房能不能做好后面",
        "乐",
        "第一集动画水平不错。",
        "7分观望，传达的感情还是很不错的，也表述了很多职业现实，但这剧情设定成转生不太适合（这里扣分处），最后要表达的是亲情还是对爱的爱情就不知道了，不是双向奔赴的情况，而且后面可能要开始智斗了，不知道后续对爱的剧情有没有关联，要是爱也转生，那估计剧情要乱套了。总之，除了设定有待商榷，第一集观感还是不错的。",
        "第一集给7分。作画是不错，故事真实性也还行，但是情感方面实在做得太粗糙，对女主喜欢不起来，因此对故事也不是很感兴趣了。不过故事立意还是不错的，真实的事情不是轻易能做到的，谎言说多了也许某一天可以接近真实。",
        "第一集观感一般般，制作加分多，眼睛画的好看，但剧情表达的东西其实并没有出彩的地方。",
        "7.5，忘了改分了，来改一改",
        "呜呜呜，我的爱?",
        "呜呜，我的爱，转生吧，呜呜",
        "有点逆天",
        "第二集以后表现一般，降一分",
        "动画工坊赌上尊严和一切了啊",
        "设定太魔幻了 暂时观望  第一集制作组还是很猛的",
        "最直观的感受是，梅菲斯特这ed太适合收尾了，尤其第七集最后的henshin片段节奏太舒服了。",
        "男主降智，总体观感还行",
        "挺好挺真实的，有几句台词不错，讨论了很多东西但是都没深入，不知道后面如何展开了。不太能相信辉夜的作者就是了/",
        "第一集太吊了",
        "爱被刺后独白剧情表现力极强。这部番让我对演艺圈又有了更深的了解",
        "不太行了",
        "完美的演出，完美的配音，厨力拉的太满了，我相信只做了第一集，后面几集答辩应该是同人",
        "这本子配不上",
        "赤坂アカ上辈子是不是拯救了宇宙啊，怎么每次都碰到这么好的制作组。\r\n虽然不喜欢偶像题材但是第一集确实不错。",
        "开场不错，继续保持的话毫无疑问就这个分数了。",
        "感觉第一集结尾没有向我想看的方面发展……",
        "从未见过如此美好的开局",
        "整活感太重了。引起不适。高桥这个声线放这片子里听得ptsd了，不过便当部分还不错。七分，给かな，谁不喜欢败犬呢。",
        "78/100 制作超级精美，第一集剧情就很满足，看来经费非常的足够，总体看来是真的很有意思",
        "漫画党，爱的气质没有我预想的张扬，声线我总觉得缺了一份自信，少女味太重了，一些很帅气的台词说起来像撒娇一样...光凭这种气质真的是top爱抖露吗",
        "第一集90分钟这质量绝了，只看这一集都不亏//后面回到了正常水平，还是值得一看的",
        "过了第一集没劲了///虽然设定过于逆天但是第一话剧情的展开和节奏都十分出色，虽然没看原作预想到爱会退场，没想到这么快...感觉要去看看原作了",
        "题材很新颖，但大赤老师带给我的惊喜感远不如前作，暂且观望。",
        "质量可以说很夸张了，但个人并不喜欢这种演出，偏激点说甚至是平平无奇",
        "只评价第一集，星野爱为代表的某类偶像波澜壮阔的一生，后现代千年女优。但是作画不如爱马仕，这是大罪，你知道招惹普罗丢瑟是罪大一等吗？",
        "总体观感还行，第一话82分钟诚意拉满，但为啥第一集就来刀啊??",
        "先观望吧",
        "你亡语怎么这么长啊，就算我再喜欢李依李也还是想狠狠吐槽啊",
        "很期待后续了。不过演出是有点生硬在里面，剧情转折，人物感情都差口气，没有很自然的衔接。阻碍了它迈向顶级作品，都说大赤老师好运，我反而觉得这第一集全靠原剧本在carry。",
        "夏日重现",
        "顶级制作，高开低走",
        "相信赤坂老师的前中期",
        "神经病鬼才无法被复制借鉴的剧本，动画党观影体验很好。",
        "　　［ep1］点子可以说是新意的，展开也可以说是老套的。爱抖露圈、演艺圈、转生……塞入过多要素导致了前期内容的分散与混杂。但在最后部分爆发式演出之下，角色如花火般升华，悬念如泉水般涌出，舞台建立，故事开始。以加长版作为第一话的优势在以疾风迅雷式的结尾去掩盖此前的剧情上种种缺陷与不足，这是非常明智的安排但也是难以重复使用的，希望后续动画能扬长避短。\r\n　　ps：动画党请慎防剧透。",
        "4岁就看络新妇之理确实挺吓人，怪不得拍戏不用演就能吓到别人",
        "ep1: + 90分钟正片诚意足   + 最后部分的剧情爆点把握得很好     + OP很贴合主题       + 完整地展现了爱的人物弧光\r\n- 演出和摄影有点平        - 转世的设定硬伤太多，剧情水平总体来看也就一般",
        "做的很爆，但是缺少了原作的很多细节，还有人物描写，整个故事显得很贫瘠，不过也可能是先入为主，再加上知道会发生什么，所以不习惯这种演出方式",
        "其实动工的制作不算特别好，很多时候动得不是很多外加修得很精致的人物特写，每集给整个ed插入但有几回还是插得很好，不过下限确实保住了，塑造了几个有亮点的角色，加上原本就很好看的画风更是大杀器，本季度热度top还是可以的",
        "对于眼睛的刻画还挺有意思的，男主的黑化感觉挺有意思的"
    ],
    "8": [
        "原来爱只是引子 虽然感觉后面会是经典龙傲天复仇剧情 但就好这口 追了//坏事了 不会只有第一集还行吧",
        "大眼珠子把我闪瞎了，第一集可以打到8//六七集不错呢",
        "ep7.明明我知道剧情的，怎么还是那么打动人\r\nep4.不行啊，这集的原作太出色，从分镜到节奏，漫画都是完美的，不能对比啊。。。\r\nep3.帽子主场来咯\r\nep1.历史级别的第一集\r\n加油呀，\r\n虽然我对偶像嗤之以鼻，但是故事实在是很能打动人，\r\n赤音不要出事，帽子好好发展呀",
        "点再看前不得不评个分，根据之后的质量±1吧。\r\n这番的题材必须得适应了才能看，除开后其他方面的质量真的很优秀了，下限不会太低。",
        "经费充足，剧情流畅~",
        "这第一话我只能说是神中神！剧情把控流畅，演出也精彩，整体质量强啊//目前几话表现一般啊，给人感觉没什么精彩的演出和令人深刻的部分，希望后续能够好起来，不要再是这种水平了/第八话看得好乐呀，果然我喜欢看这种能让我扭曲起来的作品/感觉第十话好平啊，没什么触动我的，最终评分估计我会只给7分左右吧",
        "这个序章太长了。但是揭露了娱乐圈大部分事实。",
        "期待复仇了！",
        "好起来了好起来了，ep6音监演出全部在线，压抑感给得也足，动工我再相信你一次",
        "以纯粹好奇的心理来试试，第一集让我震惊到飞起",
        "3：第一话的时候给了九分，后续下来感觉八分比较合适。（8分）",
        "就第一集来说，完全可以给到高分，期待动工后续表现",
        "第一集把人骗进来了，最近几集的质量，贯彻着能不动就不动的作画标准//ep6和ep7有所提升，各有半集是演出在线的，每次ed插入都很带感//果然没有破事的尬科普就好多了，ep.8整集节奏都不错",
        "第一集好长，画风讨喜，期待兄妹俩一明一暗两条线的后续表现",
        "第一集实在是太炸裂了，一个半小时，比剧场版都要长|第一集是神，后面拉了啊，改成8",
        "可以看出，赤坂的野心很大；动画工房的制作太顶了；田中仁永远的神！要是音乐再好一点我就能给9分了；片尾曲强！要是剧中曲再来首印象深刻的就好",
        "好啊，很好啊",
        "炸裂，82分钟的第一集重量高得远超我的预期，某站的迷惑操作又给这个仅播出一集的新番蒙上了一种壮烈的色彩，先保守的打八分，无论后面会不会崩这第一集也配得上八分了",
        "原作动画党\r\n第一话真的好感人。。。。\r\n尤其是bgm的选择上，爱香消玉损的那段，有一种凄美感",
        "第一话看得我大脑宕机……对剧情主题的认知犹如过山车般辗转反侧……猪突猛进……横冲直撞……然后……然后这玩意儿原来是复仇片吗！",
        "赤坂这个逼真的运气好，整个动画改编十分舒服，演出节奏livecv等等方面都是顶级，第一集90分钟高潮处还有点神演出的意味，预计本季度最佳番剧，和天国硬碰硬",
        "第一集这90分钟的超长剧场可以说把质量都拉满了。大赤老师喜提继a1之后的新爹。",
        "无法预料的命运的舞台",
        "第一集超神，后面也是水准以上",
        "开幕即巅峰，后续讲娱乐圈还有党争都很有乐子，画面只能说是好钢用在刀刃上了",
        "看看第一步的剧情能进展到哪一步。追加：6不错，7还行但是稍微有点漏洞。等后续。这进度估计是第二季了",
        "第一集9分，完成度非常高，情绪流很棒",
        "隔壁单独一集是给9分的，这边先给8分，等完结再综合评价。",
        "神一般的观感，对比同季度，拥有压倒性的演出和作画力，本就有趣的情节加上动工的实力改编，只要后面改编得当大概还能升也说不定。",
        "2023.4.16 看了第一集。本来不认为自己会对这类动画感兴趣，看了之后感觉真鸡儿好看。这演出，这作画，简直厨力爆炸。真是个巨牛逼的开场。",
        "第一集神中神",
        "原作党看来这第一话确实值得做一个半小时的长度，整个节奏情绪的表达非常完整，高潮的声优+演出的配合非常赞。如果动画工房一整季都能保持这个质量那确实值得9分，但现在暂且还是给个8分",
        "ep.1开始处的旁白多少有点红楼梦的味道。在这个世界，谎言就是武器。可不是么。||ep.1和剩下的剧集有一种割裂感，但是这种割裂感对我而言反而比统一起来观感更好||预期：7——▲—8",
        "ep10.期待\r\nep9.帽子上大分\r\nep8.ep7放了个大的，ep8没预想的那么精彩\r\nep7.我去牛逼！！！最后茜酱开口时，瞬间汗毛炸起，太牛逼了！请爱上身！牛逼！！！\r\nep6. 好可怕好可怕好可怕\r\nep2-3.wwww后面也是很不错的\r\nep1.照镜子了，我才是那个互联网魔怔人",
        "关于大赤老师找大腿能力比处理漫画后期剧情能力更强这件事",
        "从未有过如此美妙的开局！赤坂，你是我的神！呜呜呜第一集怎么就这么牛逼啊，真·一集封神了//目前两集观感要下降一波，等第四集//属于是除了第一集之外一集比一集好了",
        "这香槟我先开为敬",
        "8/10，赤坂真得给动工磕一个，作画满分级别的，有几集节奏略快但瑕不掩瑜",
        "不得不说大赤老师的构思真的很天才。遇上这种级别的制作太幸运了，看得好爽。后续制作水平回归普通了，但是角色魅力还是很突出",
        "8下，第一集高桥李依真的配得很好，更喜欢了",
        "令人惊艳的第一话 动画制作非常顶 后劲真猛 期待后续大赤整活 //接下来几话回归动工正常水平了 希望后面能顶起来 //ep6观感不错",
        "大赤老师你对得起。。。不好意思走错了。。。好像也没走错？",
        "不是？不是？我奔着李依李来的，你告诉我第一集就没啦？！声优太忙是吧",
        "第一集神回 后面有待观望",
        "瑕不掩瑜的8分佳作。向上跟神作没法比，但是整的音乐静态画面底子还行。=======\\加奈/\\加奈/\\加奈/\\加奈/=======",
        "大赤老师真是tm被动画之神眷顾的漫画家啊，这不每天磕几个的对象又变多了？",
        "第一集很强，后面还算不错但确实和第一集不是一个档次的",
        "ep1牛逼，OP、ED好听，前半部分的演出有点呆，ep6/7观感回春。",
        "整体质量还是很优秀的，虽然演出比较平淡，分镜略呆板，但人物都画的很漂亮，尤其是加奈画得太美了，剧情也挺不错的，关键回的演出能够支楞起来。只能说制作组太懂二次元了，经费都用在刀刃上了。 // 第一集王炸后观感一路下滑，作画是很给力，但演出太平淡了，没法调动观众情绪。不过第6集后有所好转。 // 无比惊艳的第一集已经证明了一切。我推的孩子绝不会翻车，我要提前开香槟！",
        "周指活",
        "第一集无敌，后续观感……哥们不评价，不过第一集最起码年度单集应该稳了",
        "ep1后半段太屌了\r\nep2-3就比较一般了\r\nep5 A part好笑，B part逆中逆\r\nep6 B part压迫感太强了\r\nep7 只有最后一幕逆天\r\nep8 赤门+败犬，这集活太好了，就是帽皇的废话太多了\r\nep9 过渡回，乏善可陈\r\nep10 A part极为无聊，B part全是好活",
        "第一集封神，后面的展开也比较有意思，娱乐圈描写的挺不错的",
        "开香槟楼!//开个屁//ep6回升挺大的",
        "4月领推主T☆ 最佳前排☆ 完美开团☆ 仇恨磁石☆ 屏障走位☆ 承伤百万☆ 眩晕绽放☆ 给你Carry☆",
        "四月最强开局 动工这次太顶了 演出满分 果然动画的表现力比漫画好太多了 特别是爱被捅和阿夸下决心这两段演出拉满了",
        "骨科给9，赤音给7，帽皇给6",
        "让人眼前一亮的作品！// 有马加奈单推了^_^ //\r\n话说回来赤坂老贼的剧本怎么整天16岁早龄产子，太逆天了，主观上还得扣分",
        "分镜差点意思，静态画面有点多，但爆点发挥很好",
        "真不错啊介绍职场阴暗面的片子摩多摩多",
        "多半颗星给yoasobi，赤坂上辈子一定拯救了银河系/看完2、3后感觉制作一般，就很白开水，没有很惊艳，下调评级",
        "第一集真的顶级 如果ep23的水准保持到最后也不奇怪 但是ep1是值得9分的\nop ed 好好好",
        "设定太过逆天，剧情乏善可陈，也就制作有亮点，无法理解为什么那么多人给高分//嗯，最近几集观感明显回升，（8/10）",
        "82分钟封神，动画工房让我刮目相看//ep1过后的制作水平略显逊色，不过动画工房至少通过ep1证明了自己，加油//ep6顶//EP9做的……我不好说",
        "第一集，从开始到后面，制作水平持续攀升啊，画面精致。感觉后面表现平淡了好多，第四集比2和3稍好点，但还是感觉少点什么",
        "原作党很满意",
        "第1话神回，就是不知道动工后续能撑多久。//第2话开始演出太平了，可能这才是动工的真实水平吧，公司走了好多人也是没办法。//第6、7话又支棱起来了，望再接再厉。",
        "看了7卷原作，动画做起来应该挺好看的，从宣传来看制作方也是投入了很大的精力，很看好这一部。",
        "当看漫画的时候就觉得这个作品动画化难度很大，对人物作画、描写和演出要求都很高。然而目前来看动画工房已经做到了",
        "制作豪华到了甚至有点恐怖的地步",
        "oped很好听，有内涵",
        "日剧感极强。多重的设定累加，多重的反转，饱满的铺垫，加上一些现实的映射，一些人生哲理的讨论，再加上血案的戏码。完美的日剧剧本，情感刺激给够，悬念给足，然后把观众死死的控制在搭建好的情绪引导框架中。实在是慨叹：这就是完整工业的力量哇。所以看完漫长的季节之后我也对国内的工业性影视生产的搭建产生了些许期待。但是，也多少觉得有点无聊…",
        "作为TV动画这第一集已经超神了好吧。动画工房跻身一线？？/ep.2感觉演出一般般，过度回的感觉。",
        "ep2好平淡，kana可爱捏",
        "帽子和赤音两个人设很喜欢，第一次看番有了胃疼的感觉，总体来说远超预期",
        "看看最后几集表现如何，前9集质量很不错",
        "第一集还挺给力的，名场面表现效果很强",
        "第一集视觉冲击极大，相对有趣的设定和对大家并不熟悉的演艺界后台，给了人很大的吸引力去持续关注这部作品。更快的接触设定让看第一集的漫长时间反而有点嫌不够，意犹未尽。后续的剧情推进也还不错，既有校园番的轻快，也有踏入演艺界的阴暗与努力，男主的智力和城府也不错。同时展现了很多配角的特色，让人对之印象深刻也非常喜爱",
        "真的惊艳到我了，一部改变了我三观的作品，虽然可能没有直接关联，但也让我不再是100%纯爱侠了。再说制作上，经费爆炸，OPED自然不用说，已经火出圈了，人物细节和作画上也是相当用工，虽然剧情上并没有怎么惊讶，但也真的很庆幸来看了这部作品",
        "剧情流畅，带着一点娱乐圈的真实，每集结束都让人想看下去就格外成功了",
        "第一集就用超高的质量征服了我，希望后续也能有如此高水平",
        "爽剧。",
        "666",
        "动画工房尽力了，但不够满分",
        "制作这么顶级吗",
        "原作水平在线（9），但动画大部分集数都不如漫画，不知道是动画组实力有限还是不够用心（-1）",
        "开幕就是一股神作的味道 纯动画党很期待之后的发挥",
        "不错的水平",
        "好看 对电波",
        "8.9 开幕好戏！丨8.5 怎么说呢，分镜演出水平有点乏味，剧情衔接也有点突兀，原画是真的很顶丨8.2 分镜演出真的差点味道啊喂，平铺直叙的",
        "目前看到第七话，观感挺好的，比看漫画更有感觉，演出在也很不错，尤其是EP6和EP7。",
        "今朝有酒今朝醉",
        "好看，赤音的特写很精致，经费给足了，我赤音党很满足！",
        "作为动画党非常期待后续发展，ep6跳桥一段很神/89演出稍微有点平淡了，但是画面没话",
        "【ep1 】10 就是无可挑剔啊，硬要说的话就是题材较敏感，见仁见智；【ep2 】8（单纯的觉得很好看，ed足够惊艳，女王蜂yyds）【ep3】8（感觉应该可以更优秀的）【ep4】7.5（这稀巴烂的演出，动工你真该给赤坂磕一个）【ep5】8.5（终于推剧情了，观感直线上升）【ep6】8.5（想起了我口嗨东雪莲捏，雪莲姐姐不会哪天突然紫砂吧）【ep7～8】8.5（ed神插入）【ep9】7.5",
        "偶像宅实在太恶心了，西内西内库鲁斯走！",
        "目前看来很不错，制作精良，设定和剧情吸引人，如果一直保持，评分还能上去",
        "ep7好起来啦！这就是我想要看到的舞台口牙//ep4拍的也一般般，ep1看来真的只是回光返照，剩下的别万策尽就算成功//ep3比上一集好一点，演出开始加自己的东西了，下一集是第一个小高潮，希望能拍好吧//ep2回归动工正常水平，落差有点大，不过只是个过渡回还好，继续观望//很难想象第一集居然能做到这种程度，动画工房我的超人！",
        "别高开低走了",
        "ep1. 8.5\r\nep2. 7",
        "赤坂桑，给动画组磕一个吧",
        "尽管几处情绪爆点没能做好，但高潮确实地把握住了，很不错的开局。",
        "让我再观望一下，香槟不急着开//不说别的，可能是第一集的惊艳带来的高预期，这日常的演出真的十分贫瘠，若非原著打底，真没有什么追番的欲望...先质疑，看看后面关键回能不能做好//第六话感觉不错",
        "妈呀 第一集把我惊艳到了 本来只是抱着看厕纸的心态看的",
        "ね、あかね、天国も地獄も、一緒に行こうか。",
        "平衡党是不是有毛病啊，让评分自然升降就可以了像转生王女后面拉了不就跌下7分了？犯得着要让最最理性客观的你打1分来平衡？你是对着作品打分呢还是对着评分打分呢？",
        "ed每次插入得都非常是时候",
        "爽文，一切安排都太刻意了\r\n作者擅长搞个大新闻，希望这次有专注于作品\r\n---\r\n有 潘めぐみ 压轴就能看\r\n---\r\n很平滑，作者对阴暗的表现熟练的有点可怕",
        "太好看了 \r\n画面和演出都很顶级 周指活了\r\n但是没有了最想看的爱感觉差意思了",
        "动画党看完第一集已经路转粉了",
        "希望动工能稳住啊......这可是最后的牌面啊...... // [ep7] 这一集在分镜·演出加持下似乎好起来了，只希望不是回光返照 // [ep8] 阿库亚：我要一打三了",
        "第一话屌 演出神，我被骗了",
        "整挺好，赤坂老师",
        "已经可以开香槟喽！",
        "先打八星，以观后效。",
        "第一集真的好看，看哭了。虽然看了漫画时候知道后面的节奏很慢，更多是群像剧，但也并不影响第一集“剧场版”的完成度之高。",
        "感觉漫画高开低走了",
        "第一集电影的演出王炸开局，后续渐转日常，观感不错的番",
        "第一集神，赤坂磕一个吧",
        "被第一集冲击到所以提前打个高分先",
        "氛围烘托到位，分镜和作画质量很好！！爱了爱了（）",
        "眼前一亮的作品，op很好听",
        "水平有些飘忽不定",
        "舞动露比和小丑王的诞生这两个镜头的演出神中神",
        "超出预期 / 不知道赤坂明的原作怎么样，但是田中仁的台本质量加上高桥李依的演技，真心拜服 / OP也太摸了",
        "8.5   开篇的超长加时塑造出了贯穿作品的神之角色又用她的死拉开了故事正片的序幕，过渡集水准一直在线，ep.6/7入木三分的写实刻画和找回自我的请爱上身更是为这个本就出色的故事添上了浓墨重彩的一笔；细数下来目前为止第一集前半的接受设定和飞速进展反而是该片最难过的一关，也是我时隔近两月才再次观看的直接原因，至此这部动画完全扭转了我初期对它的刻板印象，不得不感叹大赤老师前期整的活真的是又多又好啊",
        "从未有如此美妙的开局",
        "刚看完第一集，眼睛画的太好看了。从人渣开始喜欢横枪萌果的作品，那种扭曲感，我觉得爱肯定借鉴了皆川茜这个角色，太像了，不懂爱，渴求爱，最终爱上。而且在赤坂明的影响下，角色设定更完善了，第一集我给满分啊，多年没看到这种六边形战士了。",
        "ep8精致的ppt",
        "第一集情感表达的很到位，气氛烘托得太棒了，看接下来的表现了",
        "场内场外都成神了",
        "第一集神仙",
        "第一集真的好棒！",
        "期待5\r\n看完1个半小时的第一集，顶级！我已经把香槟开起来了\r\n后面演出想象力就相当一般了，不过我依旧觉得第一集会是今年最佳单集的有力竞争者//ep7ep8攒到一块看的，太好看了8，观感拉满，从个人喜好上来讲都算是小神回了（7正宗小神回），期待后续，不过只有3集了亚达哟",
        "对第一集我有很高的评价，但是看到了作者，隐隐有一些担忧",
        "被大赤老师拿捏了",
        "好牛逼的开局，82分钟看爽了，最后那段是真不错",
        "设定逆天了",
        "第一集比预期要低一点，还以为会是辉夜动画级改编，但对于动画工坊来说确实算很好了...有几处的演出很不错",
        "第一集制作太强了看得很爽，直接8分",
        "我永远喜欢有马加奈！",
        "只看了第一集，后面搁置，8分打给纯动画档看了第一集的震撼吧",
        "偶像就是由谎言构成的，本质就是被捏造出来拿去售卖的人物形象，大赤老师还是有点理解的",
        "第一话之后的剧情纯粹是狗尾续貂，第一话直接结束的话就满分",
        "先给个八分，第一集的表现很好，但是第二话到第五话有点迷，六七话可以说是又顶起来了，也开始有点演出了，希望后面名场面帽皇的正宫指能做好，希望能把经费用在钢刃上，到时候应该可以给个九分",
        "第一集惊艳，中间几集一般，第七集感觉来了",
        "目前还不错",
        "越来越好看了",
        "时隔三个月再次看到劲儿这么大的动画",
        "观感喜欢，7分观望",
        "好看，期待后续",
        "夏天的番都是这么沉重的么。",
        "无论什么时候对人物的评价都立于他的舞台之上，如果你无法适应这个舞台，那便不去适应便是，没有必要用你一知半解的理解去评价演员。",
        "好久没看偶像番了……呜呜呜呜呜呜呜",
        "第一集属实强的",
        "基本上关键戏还是能顶起来的，别的就太寡淡了，不过动工现在这样子也不能奢求什么了",
        "黑川茜这样的角色确实让人非常有保护欲，纯粹的人总是闪闪发光w//新时代的《幸运星》，阿宅们也是与时俱进的",
        "这种质量的第一集还有什么好说的吗",
        "这开局真是离谱展开。倒是没什么搞笑成分，开始走严肃向了",
        "不要看漫画，这是我的唯一意见（）",
        "太强了，爆炸厨力，主题曲mv也是牛批",
        "又变态又感动，神奇",
        "第一集王炸，后续几集中等偏上，演出上可以更加提高，随着集数增加观感也慢慢变好，4月必看！",
        "第一集对爱酱的塑造真是神中神",
        "别看第一话就行。",
        "六七两集顶级",
        "开香槟！狠狠地开！这剧场版质量可太夸张了。就是不知道是否会是出道即巅峰。九分是emotional的，之后估计会再改。//连续三集不温不火，暂且下降一分",
        "香菇眼觉醒了，期待下一回",
        "忙毕业的这几个月 只有这一步在追着看 最近两集都挺不错的",
        "前面一直有人说会高开低走，不过照目前来看，再低也没砸到均线下啊。主线中规中矩，但就运镜、表现手法之类来说是真的nb",
        "ep7 最后配上音乐和akane的表现真的震撼/好好好",
        "ep1：太顶了，实在是太顶了！",
        "第一话表现优秀，期待接下来能够稳定发挥。",
        "这个剧场做的真不错啊，但想到后期剧情还是。。//第五集尬死了，动工自己不觉得这个嗓音连放四五分钟难受吗",
        "制作水平和演出水平都非常高，动工似乎很久没用这么高规格地做过动画了",
        "第一集超出我的预期，但总感觉接下来有拉跨的可能",
        "tv做的挺好，漫画一言难尽",
        "制作顶级，故事本身其实也还不错，但叙事看的人只能摇头//第二话节奏比第一话正常不少//渐入佳境",
        "对偶像番不感冒，看开头还觉得有点狗血，没想到后面很好看，力荐",
        "第一集完美的观看体验 后面也不错",
        "希望动画工房保持这种制作水准",
        "序章好看:意想不到的剧情和出色的演出。前期的节奏把控不太好，每集断章在观众想看到的部分之前，演出相对于序章也乏力了；第6集，压抑的氛围感渲染的很好，希望中后期能发力。",
        "作者可以给动画磕头了，后期漫画确实有点拉。但是动画做不到，神中神的动画作画质量\r\n补后续：看到漫画后期不想接着追了，又给我搞波大的",
        "第一集还可以很有意思",
        "2023/4/12 ep1真的很喜欢 近期的最佳单集 oped都挺不错 ep2开始就…",
        "动画工房，行 ，大赤 老师 ，得 跪",
        "156很不错，234不太行，后续如果能保持156水平可以说是不错的佳作",
        "仅就第一集很有趣，但是后面感觉\r\n有种喧宾夺主的微妙感",
        "目前观感尚佳",
        "发挥极好的开场",
        "非常值得一看，第一集太过震撼，虽然早就能猜到下一步作者会干什么，但是没想到剧情发展这么快，矛盾爆发的这么突然。第二集感觉插入了很多无意义的镜头，节奏有些乱，看完回忆不起来有什么亮点，不过这也算是过渡吧。",
        "我只能说作为一个原作党对这第一话是完全满意的，剧情节奏，画面张力，氛围渲染，台词与cv的表现我都太满意了，单论这90分钟对我来说制作完全不逊色天国大魔镜，可以看到制作组满满的诚意",
        "ok第七集起飞，前面2345选择性过滤！",
        "7集后打分",
        "我的爱(●—●)",
        "观感不错，希望妹妹戏份多一点",
        "帽皇我的帽皇",
        "走马灯那段拉满了，虽然看过无数次但是出色的演出还是让人潸然泪下，结局有点死笔那味。8/10仅限第一集，希望后面的剧情不要拉低这个分数吧。",
        "后续稍显平淡",
        "2-4集太“普通”了，漫画本来是小爆点的今甜回，动画却让我没觉得是个爆点，要还是延续现在的制作水平，最后谁给谁磕头就不好说了",
        "高开低走？",
        "完美诠释了什么是开局王炸打的稀烂（起码到现在为止",
        "我觉得动画改好像缺了点味",
        "本以为是偶像番结果是悬疑片",
        "第一集很好，后面没看也不想看。尽管有缺点，总体来说瑕不掩瑜，对爱的描写，对谎言的思考引发问题，赞颂母亲的伟大，尽管后面再难看，饭圈再贬低，光第一集我的评分还是9。",
        ".....",
        "推子第一集无论是从作画细节还是张力都是顶尖的水平，九十分钟的时长丝毫不觉漫长，而是将爱的故事讲述的十分深刻，确定了故事的全篇基调，第一集真的挑不出什么毛病，只能说展望后面的展开吧",
        "精彩的第一集",
        "开篇一个小时简直诚意满满啊！！加奈真的好可爱www",
        "单从第一集来说可以打更高的分",
        "强",
        "除开开头的日本人终于疯了的アイドル发电情节，后面的展开还是可以的，制作水平在线，但也就在线而已，双穿的设定虽然没太多新意但还算有点意思，但不管怎么堆料，原作作者的水平决定了上限就是一部能看的作品，尤其是在以日常和逐梦演艺圈为主要内容的剧情里居然插了一条苦大仇深的复仇作为主线，我只能说这是作者没有才华的表现，感觉……不如网文大神……剧情……，全片最牛逼的应该就是op了",
        "（本人没看过漫画）首集的节奏私以为上佳，结尾让我有种看了《我想吃掉你的胰脏》的感觉，但不同之处在于：胰脏的刀太突兀了以至于只是使人疼痛而并不痛心；本作首集做到了一个小时塑造一个人物然后再令人痛心地刀掉这个效果……额，也不能说神作。后续如果保持这个质量勉强能给八分／／第二集平稳落地，制作水平是在线的，叙事节奏比第一集好太多／／第三集有第一集的感觉，制作是不错的但是叙事节奏有问题，不如第二集",
        "卡密第一集卡密，后面拉了",
        "治好了我的漫改阳痿。第一次作为原作党还巴不得看到下一集",
        "第一话超展开",
        "第一集可以说是极其优秀了，让我重新认识了星野爱，不过令人担心的是后面暂时八分",
        "the 娱乐圈漫改",
        "作画好看，人设在线，角色可爱，剧情反套路，配音不错，超乎预料，降维打击，歌好听，op魔性，刀子跳脸，作者sm\n\nps：剧情还是太保守了，不妨在大胆一点",
        "画面8.5，配乐9，第一话巨长版剧情9分，期待",
        "惊为天人的厨力和制作水平以及题材脑洞",
        "第一集确实顶级，8分观望",
        "经典前期给力",
        "满分OP！",
        "看了后面两集已经可以确定了，这部番的音响拉了，而且是很拉。第一集我还以为是为了突出后面的爆点故意这样设置，没想到看来是爆点掩盖了音响的大问题。第二三集虽然是比较平的剧情内容，但没想到由于音响的拖累已经完全不能调动一点点观众情绪了，无论是第一集阿库亚和导演的自述，还是第二集揭露帽皇没被制作人承认的场景，都是拉中之拉。",
        "母爱的伟大！",
        "先观望一下，目前观感8分，第一集太赞了，制作组厨力爆炸",
        "视听效果好棒，动画化真好啊。",
        "看的时候有一点疑惑的，\r\n露比相当于没爹没妈也就算了，\r\n医生前世应该是父母双全的吧，\r\n为什么转生之后一点念想也没有啊",
        "本来还在怀疑动工现在的水平，但是第一集逐步超越了我的预料，本以为作画十分不足，但是演出和编排到位了，连接现实的网络现象和道德问题很有趣。很喜欢这样的跨越年龄的感情，无论是导演对 aqua 的尊重和教导，还是社长夫人对于 ruby 的接纳，还有两人前世的紧密联系，在这样充满爱又饱含离去的环境成长，第一集这样非常完整美妙的故事，会给 8.5 分呢，作为前情提要到此结束，那么正片开始了。",
        "很强的第一集，少见的量大管饱",
        "第一集神中神，赤坂明得给动画工房天天磕头的水平。后续剧情会和第一集区别挺大，不剧透了但是还是足够精彩，第一季动画能改编到的地方都没烂，给8分先",
        "第1集90分钟可以说是诚意满满，虽然有些不合常理的细节，但瑕不掩瑜，对之后的剧情充满了期待。",
        "emm还好吧，第一集确实是神，后面就不好说了",
        "全力以赴的动画工房很难不让人赞叹！",
        "对会kirakira的香菇眼毫无抵抗力",
        "劝赶紧给 动漫工坊跪一个",
        "观望一下，感觉还行，缘_空结局的过分了哦",
        "第二集的质量也算符合预期吧，后续能够期待的部分也就只有只有黑川的逆天侧写和爱上身（//大赤老师的强运，不过第一集就已经基本把前期的爆点演的差不多了，后续难说能不能保持质量",
        "好好好",
        "第一集并没让我感到失望",
        "动画工房满分改编，大赤老师你上辈子拯救银河系了吧！",
        "暂时找不出什么缺点，几乎完美//好吧，后续演出有点拉了，几乎完全照搬漫画。就像《今甜》倒着来呢hh",
        "一开始以为是什么逆天番，结果还不错",
        "作为一部偶像番来说，它太过偏题，但是作为一部职场番来说，它真的很有意思很新奇，虽然有人吐槽有些设定问题，不过这种程度娱乐圈已经足够应付我了，神级op，精良的画面和第一集诚意满满的大放送就已经说明动工在这部番上绝对下了功夫，日后成绩也不会太差",
        "虽然剧情很好，虽然诚意很足，但动工的制作实力......还是有点欠缺啊",
        "改编得挺好的，原作也挺给力，总之还是非常推荐",
        "剧情真的逆天 但是节奏和制作质量确实是香槟级的 等等后续吧",
        "制作精良，作画优秀，剧情人设仁者见仁智者见智，我不喜欢",
        "动画工房也算尽力了，第一集剧场版规格挺有诚意的，但是有点担心高开低走了",
        "看完第一集了 觀感不錯 期待後續。",
        "扒偶像底裤的又一大作，上头。",
        "看完第一集又有当初刚看漫画时的那种欣悦了，第一集还是很抗打的八上九下吧，观望后续",
        "好看",
        "第一集观感不错",
        "我的评价是：好活！赤坂老贼啊，希望别高开低走，一起快乐起来吧，期待后续",
        "制作无敌，题材劲爆，故事框架从一开始也都搭好了。但往里面填些什么，越往深，赤坂越把握不住。还有粉丝能说出工房该给大赤磕一个的",
        "大赤老师每次都能遇见好的制作组",
        "8.5，剧情感觉稍有瑕疵，其他挺不错的",
        "这第一集多少有点罗丹的巴尔扎克了。好看得不想看第二集了",
        "谜兔丢手机.gif",
        "观望一波",
        "不得不说，第一集太爆了，但正因为太爆了，后面没有アイ的剧情该怎么看啊(*꒦ິ⌓꒦ີ)",
        "第一集的表现先给个十分，后面再减",
        "好家伙，这第一集玩呐？？？",
        "第一集确实惊艳，但是对于爱这个角色的人设经历确实不太喜欢，没想到第一集就领盒饭了，之后再思考这个角色也没这么反感了，更多的是怜惜，期待后续",
        "心灵暴击，第一集强无敌，平稳落地能不能行",
        "第一集很优秀，让我聆听一下你的复仇计划",
        "啪，很快啊，很快就死掉了\r\n——————————————————\r\n不过吧，从原画的人数就可以看出来，动画工坊的投资很大啊，估计是压上公司全部了\r\n——————————————————\r\n4话后，略有下滑，并没有看第一话时的新鲜感，其次目前处于前摇阶段，显得有点平淡，观感也会差一些",
        "第一集质量很高。但听说是开局即巅峰，后续赤坂水平有限，观望一下",
        "暂时给个8分观望一下，希望能做到帽皇神之一指那里。",
        "有意思，插个眼",
        "“悲剧的最大意义是能够激起我们的两种情感，怜悯和恐惧”",
        "好看，以为是单纯的偶像番，原来是悬疑番",
        "第一集的超长80分钟观感很不错，虽然剧情设定上有些炸裂，但整体还是一部相当优秀的动画，2到5集水平有些下降，第6集观感回升",
        "节奏把握极佳，第一集一个半小时的时长看着应该也不差钱，应该是部值得追着看的作品。",
        "从动画制作的角度，无论是作画、演出、节奏把控，我都能给个高分。但这个角色设定实在是太有悖伦理了，从未成年怀孕，到偶像产子再投胎……虽然我在观看时拼命在心理说服我自己，要先试着接纳这位母亲，从人性底层去理解她，而不是用社会条框去绑架……但我全程都没能达成共情，可能是气氛渲染还不到位吧，也或许是我跨不过那道坎。恕我做不到“大爱”与“博爱”。",
        "刀子来的太突然了，一直以为是个日常喜剧，没想到悬疑占比也挺多的。对于人物的刻画，和画面的美术上观感很好，拿眼睛作为情绪的表达我是蛮喜欢的，特别是最后爱死亡后双眼无神空洞，再也没有了星星的画面，给我带来了很大的冲击",
        "刚开始的部分较普通，但最后的一段很好",
        "比较逆天，但是制作精良",
        "逆天开局",
        "震撼",
        "偶像厨深有感触（",
        "演出很好",
        "第一集 8.7 太棒了！",
        "就第一集而言我认为非常值得去看，剧场的时长还有剧场的制作，冲击感很大，非常厉害，已经很久没看到这种番了，有意思非常有意思，先追了",
        "动工果然还是那个动工，第二集开始画面演出都有够拉的，露比和帽子的声优表现也一般",
        "有点小震撼",
        "不错",
        "大赤老师不发病的时候真强啊",
        "第一集的观感，对比现在的量产番来说十分的出色，感觉出浓缩的精华，完全单个剧场版看了。期待后续（希望别高开低走）",
        "动画这段居然还不错。是声优的表现太出色吗？",
        "除了怀孕过早这个槽点，都还不错。可惜ruby没有爱活泼",
        "ep1质量爆炸，人物立的非常快。",
        "制作顶级，爱的遗言那里李依李配的挺好，期待动画工房接下来的表现，但感觉剧情槽点不少，可能娱乐圈就是这样的吧",
        "第一集作为改编中规中矩，但是仔细一想原作其实很多内容是一笔带过的，动画还是有不少需要扩写的地方，最后十分钟情感渲染很不错，虽然本作爆点基本集中在第一集，但鉴于制作组的厨力仍然令我产生期待。//只能说赤坂不亏是追过星的，深谙娱乐圈各种潜规则以及饭圈文化，能让追星人产生强烈的共鸣，美中不足的是官方?字幕好像不太熟饭圈用语，单飞翻译成单打独斗，自搜翻译成搜索自己一下b38",
        "不上不下，静止帧都挺美的，但是就是演出上不去",
        "第一集诚意满满，节奏问题懒得关注，看看能不能平稳落地",
        "太顶级了，直接4月霸权",
        "第一集的剧情、制作、声优表现，都称得上是优秀了",
        "cv表现出色，演出中规中矩不过有些许亮点，剧情有点意思，期待后续发展。不过吹得人太多了让我把期望值拉太高了，没完全达到期望，八分观望",
        "感觉没有一个很深的印象，没有说的那么深刻那么神，正片感觉不如op给我的印象深但是第一集绝对可以对的上8分的。本来看其他人的反应一定有什么其他没有的特点，但是我也没有感觉到有什么过人之处。因为称之为神作一定是对自身有一定的影响，会影响你的思考，哪怕只是一时。但还是值得推荐的，拿出了全社实力的动画只要监督明白这部作品是怎么让其他人喜欢的就可以了。",
        "第一集的这八十多分钟，看的很爽，剧情上有欢乐也有刀，结尾的期待值也拉满，制作上来讲也很棒，等待第二集的时间准备去看漫画了，讲道理，哪怕赤坂老贼后期发病，现在只要制作组给力也不会出什么大问题吧，不过话又说回来，在我还没看漫画只看了动画第一集的基础上，我觉得那个生父挺渣的，感觉这个深想会比较恶心，但如果暂且搁置这个问题，那整个观看体验还是挺棒的",
        "赤坂前期的噱头还是这么的吸引人，动工的火力全开也是肉眼可见",
        "优秀单集：ep1（话说这个是不是该算剧场版）",
        "如果后续也能有第一集的质量那么4月番的比赛就已经结束了",
        "第一集太牛了，设定好带感",
        "制作很稳健，第一集90分钟有几段不错的演出，后续可以再继续观望下。剧情上依旧是噱头拉满，16岁偶像怀孕生子+单推人转生的设定对我来说有点雷，作为序章可以理解，看看后续发展如何。",
        "推子也就开篇钩子设置太妙给大家一些小小的现充世界震撼，反而对动画后期怎么整比较nbcs。动起来的爱酱也太张元英了谁懂就那种油到唯我独尊的美女（护士姐姐联系方式给下，在所有人情感不到位的情况下爱疯这种吐槽役冷漠女王可惜npc",
        "只能说赤坂懂怎么把动漫交给专业的人，也不说后期剧情。这一集的质量和长度以及节奏都非常合适。",
        "这么离谱的设定 稍有不慎就会变成全年烂作 但是从cv到剧情到作画 各方面都拉满了",
        "漫画党，制作符合预期，期待后续发展",
        "op不错。\r\n大赤老师的开局还是稳得。",
        "令人惊艳的首集，不知后续能不能再现风采。居然也是赤坂来贼的作品，有点东西。塑造了一个本篇难以超越的角色。",
        "谎言背后，是另一个谎言。这样的制作和时长，这样的OP，大赤老师，您上辈子拯救了世界是吗",
        "炸裂开局/节奏不好/但是有亮点/制作水平真的飘忽不定",
        "第一集作畫很讚，作畫90分鐘全程保持在極高水平，完全讓我對百合工坊的印象改觀了。劇情也很緊湊有趣，如果能保持住的話9分沒問題，但考慮到第一集已經把前期的鋪墊講完了，估計後面會相對平淡，先給個8分觀望下\r\nps：第一次看不建議開彈幕，否則很容易被間接劇透",
        "这第一集的质量是真的高啊",
        "剧情上有一些吐槽的地方，但如果把这些当硬设定的话，也可以坦然接受。角色塑造的很完美，塑造成功就把他给杀青了，有效防止人物崩坏，大赤老师你是懂吸取教训的\r\n动画工房的人设做的很精致，完成度很高",
        "没看过漫画，在提高期待值观看之后，仍然在预期之上，好看。",
        "制作很强, 社会懂王, 第一集把讲的都讲完了, 好想砍了那个臭生父, 爱啊!",
        "君は完璧で究極のアイドル!爱!太痛苦了。动工这次确实做的好啊!无论怎样第一话的表现给8分不过分，再上YOASOBl的op和动工的厨力再加一分!从未见过如此美妙的开局!",
        "第一集观感挺好啊，可能确实存在一些情节设置上的问题，但是总体上来看还是瑕不掩瑜吧",
        "有点东西//男主长大好帅啊啊啊//伪装成厕纸番但有点东西//主要是男主好帅啊//以为是个偶像作品，但好像不是的//关键还是男主好帅啊",
        "第一话很惊艳，甚至感觉是剧场版规格的制作。剧情转折和人物塑造都好，第一集来看暂时可以给个满分",
        "第一集直接开香槟（\r\n先给8分，后面可以的话还能提",
        "第一集挺好",
        "第一话直接杀死比赛",
        "单对第一集来说，真的是神作，节奏，剧情，特别是情感渲染堪称一绝，完全可以打9分的；但是后面还有10集，所以还是给8分吧",
        "漫画追下来，这个制作，外加前期赤井犯病前的漫画剧情，4月良心漫改预定",
        "第一集基本可以说是全方位的强，演出精彩作画精美，等后面几集表现如何了",
        "大赤老师为什么总能遇上厨力爆棚的制作就像ame为什么总能遇上顶级中单（",
        "给大赤老师上柱香吧",
        "完美动画化",
        "八分保底",
        "我要看骨科剧情！",
        "这应该是最快的三集定律（虽然是一集顶人家四集）吧，第一集就直接快进到刀掉妈妈，我还以为爱酱是主角呢",
        "没雷点的话 看的还蛮爽的 我是爽到了",
        "四月众多新番里面第一部一集破防的，动画工房赌赢了",
        "就是讲底层娱乐圈的各种破事，真的没别的了，只是摊上了顶级的制作罢了",
        "第一集的表现极其惊艳 我看过原作都被狠狠地敲打 但正是看过原作才没有打满分 大赤老师真该给动画制作组磕头",
        "制作很强，必追",
        "赤坂明你能不能行了啊//制作上的问题太多已经到影响观感的程度了但是总体又还能接受//真的是太可惜了，动画1集之后的制作很败观感，声优发挥也不行剧情节奏也不行，集集差一口气提不上去。刨除第一集互相成就不谈，这次轮到制作组给赤坂磕一个了",
        "第二话就开摆可不行，期待演出回",
        "久未登入，特地来给推子打分。\r\n首先，敢做90分钟的第一话就值得先给动工的勇气1分。\r\n尽管绝大多数时间都只能说是中规中矩的改编，没有特别好的演出，但最后20分钟值得给到7分——毕竟让我哭掉了大半包纸。",
        "不知道后续，但就冲第一集，八分放这里了",
        "第一话这长度还是挺爽的，虽然设定挺离谱，但本质讲的还是治愈的故事，虽然对演艺圈没有深入了解，但看得出来挺真实的，还有李依李的配音真的绝",
        "佩服",
        "没看过漫画，给兄弟看晕了。真想给赤批邦邦两拳头砸脸上",
        "第一集神，怎么感觉后续有点微妙",
        "第一集太强了，不愧是大赤老师的开局，动画演出非常棒！",
        "ep.1开香槟，顶中顶，无敌演出，无敌的经费；",
        "动画党，刚看完第一集，这剧本，大赤老师嗑多少啊，各种意义上蚌埠住了，护甲很厚没破防，就是吃了点真实伤害。一个多小时的纯真体验，爱来自二刺螈。",
        "我想象中帽子名场面那段应该比较接近隔壁成田路哭的那样，结果最终呈现的是p9式大头贴脸，动工你第一集爱教露比跳舞那段让我看时不自觉惊叹的演出呢，怎么整成了顶配动态漫画​",
        "确实不错 本作最大的不确定就是大赤老师",
        "还不错",
        "动画工房这波是下血本了，第一集的演出效果爆炸，厨力拉满，很是震撼",
        "第一集结尾展开瞬间勾起了我的兴趣",
        "就目前一集来看，除了一些超能力，都很不错，期待后面没有爱酱的后续。",
        "第一集想给9.5，除了转生前的部分有点省经费了画面略显寒酸以外挑不出毛病\r\n后续就很平庸了，没有第一集就是标准七分作，其实跟辉夜是有点像的，但是辉夜第三季制作组上来了制作顶住了，推子的第一集制作也很棒，但后劲不足，综合考虑给个八分吧，制作顶住了9/10分也不是不可能"
    ],
    "9": [
        "李依李的表演呈现出了最可爱的爱，原作党一本满足，开局就是，就看后续的播出了，希望是一部顶级的动画",
        "赤坂没发病之前的含金量毋庸置疑。顶级质量，三个高潮感情迸发，考虑到作为TV第一话的时差比例，我认为第一集必然是满分的。今年四月又好起来了啊，后面季度没有什么意外的话，会是我的年度第一",
        "总有一天我要得到一切",
        "第一集炸裂，希望后面不烂",
        "就好这口",
        "才不是为了想推到8.0才给的9分呢",
        "一集封神",
        "第一集已经是年度最佳开头的最有力竞争者了，90分钟把爱这个人设建立巩固的太好了，最后流星陨落的那一幕真的是世界名画，把我看傻了。不夸张的说，推子后续要能有这质量直接封神。",
        "没看过漫画，第一集给我的震撼真不小，真是把娱乐圈刻画的很好，人物形象（目前）也很生动，制作给力，好好好",
        "11、",
        "这第一集放眼整个动画界也是相当的炸裂\r\n看得很爽 9分",
        "私生饭414先 / 4月聚焦 / 追更作 / 1.5倍速 / ep.1 不知道该说什么 不恰当的成语误用叫荡气回肠 / 恋爱喜剧服用者冲着恋爱来的 不知为何看得如此津津有味 / ep.2 节奏很稳 眼睛好看 演出不懂不做评价 / ep.3 ED过渡很惊艳啊 喜欢帽子 / 5 回落 / 6 回升 / 7 好 / 8 好",
        "第十集直接映射自己..深深觸感\n一個人無所謂 但如果還要顧及其他人...",
        "第一集神中神",
        "第1话神中神",
        "「我推」序章劲太大，有点缓不过来了，感觉十几年的看番经验里从来没有如此的震撼过 ​​​",
        "神の演出",
        "期待，制作阵容好豪华/第一集制作拉满，纯动画档，全篇笼罩着压抑氛围，刀得恰到好处，让人想起了日剧《mother》，后劲真大",
        "本季度我最看好的作品，甚至比天国高\r\n(b站准备限流该作品，我先给个九分吸引下b站来的小伙伴，播完我再改)",
        "[ep8]败犬宣言()[ep7]主角能力,复制,在现一方觉得不可复制的反差,天才的性格分析与表演,如果上田是媚的话,石见就是天使声线扮演爱[ep6]这就是网络暴力[ep5]感觉有捏他健身少女,中间还有numb的音乐,体感1小时[ep4]aqa的过往所造就表演方式,这就是你的\"个性\"吗[ep1]动工再次拿出了昨日之歌的水平,话说是露比是纱里奈吗,这个是个可以给9分的序章",
        "//第二话一如既往的高水准！人物心理刻画的很细腻，真的能体会到哥哥矛盾的心理以及深层所想，先冲动来个9分，等不及看下一话了",
        "我超我超我超，好强的5分钟，好久没有看到这么顶级的演出和感情渲染",
        "第一集的强势搞的整部动画都被定了个高开低走的性质，这到底算不算可悲啊，赤坂老贼你能不能做个人写点正常的剧情",
        "第一集的好几个部分实在是太牛了，尤其是最后的刺杀，比起原作中我感受到的恨，我从动画中更感受到了，了解了爱这个人而为她谎言的奋斗的一生而感动，动漫表现力太强了",
        "是我见识浅薄了，nb",
        "首集发挥堪称完美，期待后续",
        "第二次看偶像番，结果还有悬疑剧情，这个质量太夸张了，而且第一集就是王炸，电影看完了才意识到只是一个前传，让我不禁想起了FF15的电影开局，正剧千万别拉胯啊！碎碎念：其实我更期待看主角是小屁孩然后跟同龄的红发妹子一起出道什么的剧情…",
        "这第一集也太强了，永远可以相信大赤老师前期的发挥",
        "这也太绝了，虽看过漫画，但动漫的表现力远超想象",
        "ep1: 9-9.5\r\nep6-7: 这两集确实比前几集都好，演出比漫画张力要大；石见舞菜香实力确实远超我想象了\r\nep9: 偷塞了一个MV，帽子党的胜利",
        "这番好看是好看 但是他不该火",
        "成神绝对离不开oped",
        "太有意思了吧，能有这么有趣的动画看太幸福了。",
        "我的评价是全番都极优/后面制作也很牛的 表现力要溢出了 动工没见得在第一话后就收住 期待 大赞/4演出还是不错 也开始变味了/确实是差多了 序章太爆了 剧本主题也不一样 别有不切实际的期望/真没话说 就这1集10分都有了 真的 电影一样 舞台上下作画和演出 多个立体的人物塑造和真挚情感表现 李依的配音也完美 只要赤坂没发病 改完这一季 可这真该死 啊 越是闪耀越是灿烂越完美的星 总是只能闪亮於一刻",
        "9分是我带着厨力的评价结果，真实点评价就是演出呆板、发挥非常不稳定，有点辜负大赤老师的原作底子。",
        "一口气9集，为178三集打九分",
        "太好看啦我去",
        "太强了，看的真爽",
        "第一集前半段几乎照搬漫画，而且也没什么好的演出，全靠原作的笑点撑着，但后半段真的完美，结合李依的配音，整个人呼吸都不通畅了",
        "序章无敌，不过眼看着是个有主线的故事，谨慎看好。|ep.4至此有所下降，但在我看来依然高于大部分作品。|ep.6“不带脑子看得很爽”这句话听人吹过太多回，但这是头一次感受到了。",
        "ep1:四月目前制作最好的，第一集堪称剧场版的时长和质量，演出爆炸，剧情目前还在观望/ ep2: OP的画面节奏真是神中神，过渡回/ ep3: 平稳落地的一集，演出还行，加奈酱的演出真可爱啊~过渡回，不出意外第六集会有爆点。",
        "太crazy了",
        "op和ed是真的赞 第一集就直接拉满吹爆，后面就就平庸了，经典的高开低走",
        "牛逼",
        "ep5太抽象了",
        "我就没看到这么棒的作品了，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
        "从未有如此美妙的开局，这序章的完成度真是屌炸了，可以直接上大银幕了，就凭这个序章，先给9分",
        "第一集这个表现已经王炸了",
        "能稳住质量的话，绝对是心目中年度top3水平的动画。",
        "后面再烂，光凭第一集就足以成为霸权的程度，太厉害了",
        "观感很好",
        "明明看過漫畫，但依舊被愛給感動到了，不得不說這第一集是真的做得好",
        "看看吧",
        "1",
        "目前ep1和6撑起9分，其他话合并起来扣一分。//第七集末尾半分钟撑起9分，赤音我的赤音",
        "就第一集而言，确实是巅峰了，除了其中部分矛盾处理有些尴尬外",
        "什么是偶像？这就是新时代偶像番！",
        "目前看着还可以，期待后续",
        "第一集之后依旧有趣，制作强大",
        "神中神",
        "第7话，就到这里断了吗！我想看阿库亚脸红啊（！",
        "第一集无可挑剔，但我觉得可能这之后会输在爱的过于闪耀",
        "正文部分八昏，加奈画的太美了。OP和ep1加一分",
        "美妙的开局，后半段的演出效果太好了，让人热泪盈眶",
        "首话用力非常猛，后续剧情有所起伏，但总的来说还算瑕不掩瑜，制作层面还是下了一些功夫的，op也非常不错，属于加分项。",
        "第一集神中神",
        "制作很不错，看着很舒服",
        "第一集太强了，看到后面眼泪止不住的流，明明都知道会发生什么，但是还是忍不住。动画的效果太强了，漫画党一本满足了属于是",
        "就第一集而言感观很好，角色塑造很成功，先给个9分，非常期待之后的剧情发展。\r\n2-5集比较平稳，改到8分。\r\n第6集做的很不错啊，再改回9分。",
        "你的下一部偶像番，何必是偶像番？",
        "挺有意思的设定",
        "太乐了，其实制作水平没有那么高，但就是很乐，特写画的都很不错",
        "再相信大赤老师一次",
        "4月综合第一了",
        "ed插入超喜欢",
        "要是能给8.5就好了",
        "刚开始的节奏可能有点突进，但是目前最新的动漫节奏把握非常好，剧情也开始引人入胜",
        "牛！开季王炸！\n第三集很棒",
        "没看过漫画，动画无论是作画还是剧情都足够吸引我，每个角色的个人魅力都展现的淋漓尽致。\r\n鼠鼠平台的一堆喷子，更证明了我推的孩子的含金量。",
        "作为一个在看之前没有了解过任何评价的纯动画党，第一季的演出可以说是很神了。虽然中间有一点点节奏小问题，但完整看下来已经彻底被爱酱俘虏了。演出真的很不错，情绪很到位，目前四月最佳了。",
        "第一集好强！",
        "刚看完首话，神中神。 期待后续。",
        "首集太炸裂了，观望一波",
        "劲！",
        "第一话表现超神，从今天开始偶像只单推星野爱，好久没有这么完美的偶像了，将母性和偶像这两个水火不容的元素完美融合而成的超强偶像\\\\二话平稳落地，这ed质量建议赤坂再给制作组磕个头\\\\5话不错",
        "第一集情感渲染得很好，尽量是把着力点放到爱作为妈妈得身份上，让泪点稳定发挥。后面几集演出还行，画面挺稳定的，情节也在赤音出场后开始着力发挥了，可以。",
        "第一话有点神，下面看了漫画表示真的杀人诛心！",
        "今朝有酒今朝醉，后面稀碎无所谓！",
        "真是在2023年少见的动画！",
        "看过原作后再看这段依旧很感动                                                                                            \r\n\r\n\r\n\r\n\r\n大赤老师的前中期我是认的",
        "第五集刚有好转，第六集节奏就又不行了，演出倒是可以，就是太啰嗦",
        "第一话结尾全方位超神，整季一路下来也都看得出制作组对本作的热爱。这里的评价让我怀疑 BGM 的品味... 只能认为很多人给低分是不喜欢原作的发展？完全理解不了。我看到故事开始之后主要就想看 Aqua 能去到多 psycho，所以剧情太合我口味了。本作应该作为“戏剧”，Aqua 作为“悲剧主角”，这样的视角来看。",
        "把爱酱放一边，我觉得导演所说的男主的诡异感动画组是真表现出来了，半夜给我看得冰火两重天",
        "动画的神演出和高桥李依的完美演绎我直接开香槟",
        "很棒",
        "以漫画的忠实粉丝视角来看，我很喜欢这部作品，但自去年六月动画化的消息宣布以来直到第二个pv放出前，我都完全不看好本作的动画改编。现在推子能被观众们捧到如此高的地位，我觉得很幸运，第一话的改编质量，op和ed的水平已经让我满足了，至于网上所谓高开低走，漫画后期崩坏这些评价，大家见仁见智吧",
        "第一集直接猛惊我\r\n真是什么都有了，除了鲁迪的配音总让人感觉有点出戏哈哈哈哈",
        "抛开制作组厨力拉满的作画，我更想感叹赤坂的运气",
        "太强了，强到让我很难想象这居然是那个动画工房。虽然看过原作，但是这动画无论画面还是音乐都能让我无可挑剔，狠狠追了",
        "第一集就狠狠抓住我胃口了，开篇1小时22分钟在介绍男女主转生前和出生后的故事，节奏把握的非常完美，很期待他们接下来的表现啊",
        "一集封神，对我来说是堪比偶像大师765pro的存在\r\n希望后面别拉了",
        "全世界环贴吧好评，有些人急了我不是说谁",
        "第一话神中神，四月目前最期待的番剧！",
        "好开",
        "第一集神",
        "过于有能，充分展现了后续剧情的线索级人物，没有人能在看完后对我的一生推的偶像爱大放厥词。大赤老师能不能安排一下爱也轮回转生啊！！！星野爱真是太有魅力了",
        "真神降临",
        "没什么好说的。第一集哪怕放在近十年都是神中神的级别，。【爱】的结局虽然让人很遗憾惋惜，却处理的非常成功。不道德的讲，就是死的太好了，完全拉高这部作品。可惜，后面的剧情一言难尽，有点配不上这个王炸开头。第一话我给10分，结合原作扣3分，动画工房制作再加两分，综合九分",
        "爱！！复活吧我的爱人??",
        "第一话确实顶级，大赤老师前期确实有点东西，把演艺圈懂完了，动工的制作厨力，剧情节奏优秀，人物塑造深入人心，爱的落幕真的意难平。那个说了一辈子谎言的女人，最后把真话献给了自己的心爱。星野爱小姐没有你我可怎么活啊！",
        "节奏非常舒适，整个故事流畅自然。特别是最后爱所讲的“我爱你们”更是让我感受到了强烈的情感冲击。\r\n痛！太痛了！\r\n我觉得在你能接受基础设定的情况下，非常值得一看。\r\n第三集结尾的ED插入惊艳到我了",
        "制作组厨力极高，剧情以见血封喉般的命运展开（略显离谱也天马行空，选题矛盾突出，喜剧桥段极为高级，也不缺失文学深度），画面与音乐恰到好处，人物塑造栩栩如生，声优演出很棒。感谢赤坂，感谢田中仁，感谢李依和舞菜香，感谢动画工房，感谢投资方，感谢YOASOBI和女王蜂，感谢所有STAFF呈现出如此有趣的作品。",
        "第一集上来诚意满满。如果整部编剧作画水平都能够保持，霸权无疑了",
        "有钱啊",
        "第一集值得一个九分，后续看看能不能保持这种水平",
        "动画的表现力很强",
        "想要的爱！",
        "第一话做的有点太暴力了，期待后续表现吧",
        "爱爱爱！",
        "给第一集，不过估计全部播完就得改成8分了（笑",
        "第二集算是落地了，过来点格子，目测剧情不会太惨，除非独立剧情否则很难超神",
        "原本设定上我只感觉逆天，但在亲情上的塑造堪称完美。\r\n多的不夸了，看完心里面还是有些郁结的。",
        "整体质量和故事确实不错。\r\n有点可惜的是最后还是太美化了，爱这个角色没有维持到底。作者和读者的眼中还是理解不太一样。此处扣一分。\r\n按理说是这个主题的算是超级雷，应该感觉到不适。但最后这样看下来的感受是反而干脆利落。不和你玩虚的。剧本的洗白仍然不能赞同，不过故事这么写很好。结论感想：\r\n世界本质上是悲剧，爱本质是差别对待和歧视。",
        "就第一集来说是全方位的强，作画、演出、配乐无不令人惊艳，在今年算是首屈一指的存在。不过按照赤坂的惯例，后续怕是高开低走，就看动画工房能否保持制作了。",
        "神！",
        "第一集展开可谓相当炸裂，张力十足，就是这种有点逆天的感觉才好看啊！渴望并追寻爱的爱，在不断编制谎言的过程中，终于在模糊的情感漩涡中找到了自己的真实，果然面对人类的真诚时悸动就无法停止。单看第一集我想给满分，不过故事才刚开始啊，第二集不那么逆天了，可惜可惜",
        "目前看来第一集是真神",
        "赤坂肯定是上辈子拯救世界了，总能让他碰到厨力爆炸的制作组",
        "我只是好奇随手点开一个视频。。没想到三分钟几个完全不认识的角色。直接把我干哭了。对这种情节真的没有抵抗力。大概是cl开始的阴影。不得不说，震撼极大。应该是我这两年最满意的看片体验。回忆起了那种想推荐全世界看这片但又特别怕这片子火起来的感受。这就是动画工坊憋了这么久的大招吗。。提前预订本人的年度最爱了",
        "第一集满分，就到这里吧",
        "只看第一集可以说满分，独属于星野爱的奇迹。如果能保持质量到结尾拿十分也许都不为过。",
        "第一集应该是当之无愧的年度第一",
        "强",
        "虽然是原作党，但是看到剧情杀的时候还是一直没忍住。",
        "推子的第二集也新鲜出炉，到目前为止我个人暂时认为推子的TV动画水准和观感没有减分项。剧情上没有涉及我个人的雷点。当然剧情中的很多行为放在生活中我并不支持也持有反对态度。现在的9分是我在等待动画工房后续发挥给出的保守分数。当爱的故事结束之后，如何让动画观众快速的喜欢上阿夸和露比，以及尽可能地维持住由第一集爱给观众带来的冲击力和情感，使动画观众不会失望甚至流失，这就是我心里TV版推子达成满分的最后一块",
        "从未如此美妙的开局！",
        "有雷警告。90分钟的第一集，氛围既轻松又严肃，信息量丰富，部分片段演出强大，人物讨喜。纯动画党，极其期待后续。",
        "9分打给第一集，光说第一集90分钟的质量可以说是力中暴力了，没想到还有几小段手绘live，李依李和露比的声优演绎可以说是这集的精髓，演出和叙事节奏也处理的相当到位。如果按这个改编水准还原到偶像出道篇结束第一季的话可以说是可以开香槟了。",
        "动画第一集的强大让我愿意去相信至少这一季肯定是不会差的",
        "大赤老师怎么那么会找爹？",
        "不看推しの子就好比不玩原神，这种人注定会度过一个失败的人生",
        "偶像可爱捏",
        "抛开离大谱的设定来说第一集表现力不错，有一种说法是电影重要的不是讲一个逻辑圆满的故事，而是讲一个监督想传达的感情或者思想，这个第一集在我这是很好的展现了这点的。第二集就变成普通的作品了，果然还是不能期盼太高，不过也是挺好看的",
        "分数单纯打给动画制作组…第一集质量太高了，但是对赤坂原作好担心……?",
        "4月霸权！",
        "序章竟然这么多内容！转来转去，好看好看",
        "不可多得的神作，题材大胆制作精良剧情也有深度，唯一的缺点就是要一直吊着一个带恶人一直在那里逍遥法外让你会感觉蛮恶心，还是能给到9分的",
        "再相信动工一次，作画可别在崩了！第一话电影级别的出色",
        "众多元素集一话的佳作",
        "第一集9 后续再看 杀我别用推子刀",
        "蚌埠住了！我他喵直接9分！",
        "爱……",
        "仅第一话，给个神作评价。后续剧情不发疯不降分。动画工房做的绝了，这作画，尤其是爱死那里，我看的人都在抖。op也超级好听。82分钟超长一话观感相当出色，整体节奏把握较好，删改得当，露比学跳舞以及爱的遇袭的两段演出效果炸裂，震撼原作党！",
        "82分钟超长一话观感相当出色，整体节奏把握较好，删改得当，露比学跳舞以及爱的遇袭的两段演出效果炸裂，震撼原作党！",
        "好看, 歌好听",
        "神中神",
        "纯动画党，虽然在看之前就被剧透完了，但是动画做的太好了，bgm，画面再加上高桥李依的神配音，眼泪真的绷不住，最后在一转悬疑复仇，观感体验爽飞了",
        "别的不谈 作为原作党 第一集的表现真的太惊喜了",
        "第一集真的能感受到制作组的努力，神中神开局！叙事节奏的把控和声优演出非常非常好。即使已经知道后续的展开，也能完全的带入剧情当中。非常推荐没看过的人看看第一集。",
        "第一集观感很好，火速补完漫画",
        "开局第一集相当优秀，抛去优秀的画面表现不说，单单就是这剧本开局就够吹一段日子了，好评，期待后续",
        "第一集看完冲击很大，第一集90分钟的剧情实际观感以为只有30分钟。中间没有所谓的“厕所时间”，也就是不会觉得无聊。\r\n由于没看过漫画。PV和yoasobi的主题曲引导下，一直以为星野爱是主角，结果...看完之后都在想为什么作为医生的男主什么都做不到？所以显得非常不合理，感觉明明很完美的动画，却以男主的降智操作毁了。（但漫画有对其进行补充）\r\n但在看了漫画之后（目前看到舞台剧篇结束）感觉真的非常好看",
        "第一集的后劲太强了，就算以前看过原作了，还是被刀到了",
        "今甜献祭了罢了",
        "第一话改得不错啊",
        "呜呜呜呜呜我的爱酱，天才般的idol大人",
        "不管后面烂的有多厉害第一回的惊艳已经足够让我把9分钉上了，有深度有趣有感动节奏完美，上一部这么让我惊艳的第一回还是...就没有上一部",
        "动画工房背水一战，真的不错",
        "节奏很好，很久没有这么感觉一个小时半这么短，后期能保持这质量8分是有的",
        "我爱你们。。。啊。。。这一定是真正的。。。",
        "牛逼可以的第一集",
        "史詩級作品",
        "顶级",
        "神开局",
        "二次元逐梦演艺圈，就凭这动画质量赤坂老贼高低得给动画组磕一个",
        "期待后半段剧情发展，虽然大概猜到会是怎样的，但还是求大赤老师别整活",
        "演出 氛围相当到位了(震撼",
        "神中神，赤坂要笑死",
        "B站限流的含金量，优秀的制作，赤坂神级的前期剧本，希望能一直保持，动画工房，加油啊！",
        "刀我是吧!可恶！",
        "动画党， 自从赤坂在辉夜发病以来对我推有点忌惮不敢看漫画，不过第一集超大杯真的满足，希望能一直保持这制作吧",
        "动画党，制作很精良，很有趣的设定，属于是有人照镜子了。",
        "我好喜欢星野爱。。。真的好喜欢。。。母性年轻完美无敌爱豆，我好喜欢。。。",
        "人死了，我裂开了{{{(>_<)}}}",
        "今朝有酒今朝醉，先开香槟了。",
        "90分钟顶级节奏编排作画拉满还要什么自行车，今朝有酒今朝醉！",
        "单第一集的表现，让我梦回当年第一次看进击的巨人第一集那样，居然能给我带来如此震撼的体验，如果制作一切如常的话可能是今年的霸权黑马，但是怕就怕在它像去年莉可丽丝那样高开低走（虽然得承认原创与改编不能比就是了）",
        "16岁离异带两娃的爱小姐，让我想到了某vtb",
        "至少第一集无敌",
        "这制作神了，今年四月就指着这个活了",
        "星野爱战俘出列！",
        "神之第一话，诚意满满的时长+超神文戏演出+根本想不到的发展。还没看原作，目前十分满意，近年来最满意的第一话。",
        "第一集堪称完美，四月最强不可置疑",
        "知道会做的很好，没想到做的这么好",
        "看完第一集光速补了漫画。内心五味杂陈。不过只要动画做得好，质量像辉夜那样，那无疑是很牛的一部作品。",
        "很好，不过好多地方逻辑不通",
        "厨力过高了，九十分钟的首集文戏和演出都在相对有限的资源下做到几乎完美了，展开反正很博眼球就是了，但后续的剧情水平不咋稳定。",
        "后劲很大，昨天一直在等资源，一看90分钟太长了，就留到今天看，我要是昨天熬夜看肯定睡不着了T_T",
        "日本人疯了//在谎言中窥见真实",
        "可以看出动工是在用有限的经费尽量做出一部优秀的动画，第一话不管是live还是几个部分的衔接都有一些问题，并且出现了不少的ppt和大头糊脸。本来只想打7-8分的，但是后面爱的文戏实在太强了，演出也非常优秀，一天看了五次掉了五次小珍珠，直接9分",
        "期待拉满",
        "暂定一月真神，从未有过如此美妙的开局！！",
        "我超，大赤老师上辈子拯救世界了？第一集太好看了",
        "制作很用心，有趣",
        "第一集超有趣！",
        "恭迎四月真神归位....（没有爱的世界，我很害怕！）",
        "第一集令我震撼，繼續觀望。",
        "①我宣布，这就是四月霸权，无论后面做的再烂（而且也不可能烂），第一集90分钟的剧情含金量足矣覆盖所有缺点。愿天堂没有谎言，爱 走好",
        "受够了大赤老师突然发病的剧情，我真怕恶心到我，还在犹豫看不看\r\nep1：真是神，从制作画面到剧情节奏堪称无敌，同时也有部分优秀内核，在此之上声优的配音，尤其是高桥李依的演技，完美的让爱的形象更加的深入人心，目前可以说是四月最顶流了。",
        "一开始是抱着看乐子的心态来的，没想到观感意外的好，期待值可以拉满",
        "第一集就是神回。前半段普通，甚至只有堪堪及格的水准，看个乐子，但后面的演出太强了，动画工房简直厨力放出。",
        "第一集真的超神了",
        "这什么宣传欺诈番，我冲着女主爱去看的，第一集？？？没了？？？？非常担心大赤老师的精神状态",
        "很好看，给大伙一点小小滴娱乐圈震感",
        "第一集神中神！！！",
        "给大赤磕一个",
        "因为 没有 8.5所以9，第一集很完整，节奏也很棒，cv表现、画面表现都很棒。",
        "第一集很优秀",
        "神展开 看的时候眼泪没绷住",
        "基本稳了",
        "打一分的有病吧，漫画后面的剧情和现在动画做的很棒有什么关系？",
        "超展开的同时保持完美节奏，80分钟的量丝毫不让人觉得拖沓，第一集封神！",
        "的确是制作很好。但咋说呢，都说前面剧情好，但我是真的觉得挺一般的。晋江上这种文真不少。也许是晋江文看多了，我觉得我看前面的剧情真的很是审美疲劳啊。这种剧情不像是热血漫那些，看过一些类似的文就看不下去这类文了",
        "第一集这个节奏把握太强了",
        "持续跟进评分变化",
        "动画工房兴废在此一战，前三集出来已经是可以狠狠的开香槟",
        "李依李的表现真的太绝了，感觉有段时间没有见到这么有感染力的场面了",
        "对动画质量倒不是很担心，因为原作又开始了。。。。。。第一集果然很顶.足足82分钟的时间让漫画第一幕和高潮非常完美的展现了，非常流畅的观感，演出作画也是有几段精彩的表现。",
        "真是诚意满满，大赤老师每次都能摊上这么好的制作组",
        "第一话90分钟，这质量，属实是顶级了。",
        "预料之中的四月真神，这应该是动画工房最强的制作了吧",
        "第一集太棒了",
        "王炸开局，第一集神中神，爱被刺杀的那一段，不论是画面表现还是声优的演绎都近乎无可挑剔，如果我推是原创番，那这一集有可能会像小圆的第三集一样，让无数观众睡不着",
        "前无古人的悬疑偶像番，此前心理预期大概是四月番前五的水准。毕竟除此之外还有天国or地狱or巨人or水星。现在看来不出意外心目中的年度第一跑不了了",
        "8.8，惊艳开局，看完晚上睡不着了。",
        "这句话终于不是谎言了；\"我爱你们\"。",
        "终于得以说出口，\r\n这句话绝对不是谎言，\r\n我爱你们！第一集直接封神！",
        "很棒，完全把漫画里的味道做出来了，没想到看过一遍还是会有那种撕心裂肺的感觉",
        "动画工坊厨力爆棚啊啊啊，开局神展开，希望后续不会让我后悔",
        "单论第一集，强，做到了能想到的一切",
        "顶级，完全挑不出毛病的第一季，没有一点多余的演出",
        "大赤老师，上辈子你到底积了什么德，为什么偏偏能傍上厨力这么高的制作啊，感觉不是动工能达到的水平，我不能接受啊！呜呜呜爱，我的爱！！",
        "本身听了OP就期待值拉满，第一集无论是故事、剧情节奏、制作都是不负所望，很有趣，有想看下去的动力。有时间会去补原作。",
        "去电影院看了，第一集节奏可以打个8分甚至9分是没问题的，大家期待吧",
        "单从第一集看，不讨论漫画的话，真的很棒的",
        "第一集演出、故事、画风真不错，四月最期待的，有些情节还是不好接受的",
        "如果动画有一部史书，这样的第一集至少能让这部作品在2023年的一卷中留下令人印象深刻的一笔。虽然后续爆点要变少，评分会有一定下降空间，但动画做不到后期大赤老师发病，应该不会差",
        "大赤老师，我再信你一次"
    ],
    "10": [
        "第一集确实强，之后再看看",
        "为什么说【我推的孩子】是神，首先……求求你们去看我推吧",
        "神，100分！接下来的剧情拉到底我也要给100分！！！",
        "有趣",
        "ep6个人神回",
        "第一集就是神就是神就是神",
        "不管怎么说，第一集神中神！！！",
        "期待后续制作",
        "很长时间以来看过的最喜欢的动画，几乎快没有之一，本来抱着试一试心态看的， 一看了之后完全停不下来，个人来说各个方面很喜欢，所以我给了10分",
        "666",
        "第六话第七话好起来了/搁置一下，调整一下，其实三四话都不错／动画工房牛逼/动工？看阵容应该是小林组负责，质量还是有保障的",
        "要求不高，是后宫番就行",
        "每集都过得很快",
        "没什么好说的，第一季能改编的漫画内容加大分，我可太喜欢帽子了，看了动画有稍微喜欢赤音了只能说动画对帽子不太友好，暂时的十分，帽子神回做不好我再改",
        "2023.4.19 大晚上的，超长1p给我来了个爱的暴击，我不知道该如何形容了，小爱让我疯狂?\n转生设定超级完美，所有我爱的要素一应俱全，满分真的不过分，除了中后期小爱被刺那段真的想让我创编剧，其他真的完美，太完美了，期待后续表现！",
        "很不错",
        "A！I！\nA！I！",
        "最佩服一些人高大上的样子，装作好像很懂一样，然后恶意刷低分，现在这环境跟某瓣也没什么区别了，无论做的好不好都会刷低分",
        "逆天",
        "封神、一集就封神了；看就對了",
        "///ep7:从第六集开始制作水平又回到第一集的水准，剧情改编得也非常不错，原作党很满意。",
        "第一集爆炸演出",
        "六，七集强到爆炸的剧情演出，太强了",
        "认为是本季最强番 节奏和制作都非常对我的胃口",
        "第一集实在太强了，演出、声优、剧情，甚至最后的彩蛋，实在太惊艳了，看完后劲还很大，一天满脑子都是爱爱爱。（第一集配得上这个10分，后面再改）（对原作一无所知）",
        "目前神中神，完结回来再评一次",
        "厉害",
        "爱才是真正的女主",
        "神",
        "第一集的制作和演出真不错，信息量很丰富，节奏很好。但总有种会高开低走的感觉",
        "第一集和第六集还是很不错的，本只想给个八分，但看到这一分率简直了，不得不满分了",
        "第一季的剧情，作画，人物演出无可挑剔！满分！满分！",
        "2023.4.20ps:就第一集来看，神作",
        "神",
        "非常好看",
        "第一集接近90分钟，动画史上罕见的奇迹！",
        "据说这部动画的企划， 在原作发布第一话就开始了。",
        "感觉不错",
        "李依李的配音我真的，眼里都是星空",
        "第一集绝对神作",
        "赤坂稳定磕头",
        "满分预定，喜欢的题材",
        "追星偶像厨必看",
        "很喜欢爱",
        "神！！",
        "各种意义上的不行。mv也太厉害了",
        "这不是纯纯的高开低走嘛",
        "这也太好看了吧。。",
        "好看，很有趣的剧情。另外，这番的角色真是“可爱死了”啊",
        "横枪萌果真保底啊，不担心/最好的番组，就是女观众喜欢男主角，男观众喜欢女主角，显然这部做到了",
        "星野爱单推人",
        "顶级的制作和一流的剧本",
        "我就是要满分！",
        "第一话神回 漫画电影篇的akane太让人心痛了",
        "我的星野爱呜呜呜",
        "不喜欢【我推的孩子】的人的品味都很差，只能度过一个失败的人生",
        "9分给第一集的制作",
        "神中神，第一话还没播就打1星的dinner脸肿了吧",
        "太刀了",
        "小爱????",
        "第一集真的太好看了8",
        "好看好看好看",
        "此刻化身为推子的虔诚教徒?",
        "第一话诚意满满神中神，现在的动画工房颇有一种武藏野动画押宝三女的感觉，赤坂的运气也太好了两个漫改动画都是超高质量",
        "目前已经看到漫画的最新话了，真的是一部很不错的作品。力荐！",
        "看到有人打1分，本来想打8分的，我叛逆期到了/OP ED都不错啊，特别是ed,期待变高了",
        "从一个电影专业毕业生的角度来说，这个引子真的非常巧妙且富有深意，反倒是漫画后面的内容拖后腿了。另外不是很能理解拿道德约束虚拟人物这件事……作品想要表达什么和作品中的人物干了什么是两码事。",
        "挺不错的",
        "太可惜第一集就被叨了",
        "神！",
        "神，奶一波今年最佳",
        "第一集的制作真是巨夸张",
        "第一集质量超神?",
        "好",
        "谎言就是爱",
        "给第一集十分！！",
        "好久没看到这高质量的动画了，",
        "赤哥的前期我是认的",
        "星野爱俘虏，出列！",
        "我的年度动画预定",
        "刚看完第一集，眼睛画的太好看了。从人渣开始喜欢横枪萌果的作品，那种扭曲感，我觉得爱肯定借鉴了皆川茜这个角色，太像了，不懂爱，渴求爱，最终爱上。而且在赤坂明的影响下，角色设定更完善了，第一集我给满分啊，多年没看到这种六边形战士了。",
        "第一集足以位列仙班",
        "单纯想给个满分，这个不是很适合讨论，容易掀起腥风血雨，因为我是了解过的，看过的，所以我感觉很好，所以我就要满分",
        "神",
        "冲击性强得我快红温了",
        "第一集的完整性到了完美的作品",
        "漫画看完，目前来说还是最开头的部分最精彩，不管是节奏上，人物刻画上还是剧情编排上",
        "不是，这不打十分啊？",
        "Ayase写这首歌的时候可是流泪的，李依李更为了诠释爱在临死前的口讯而请教医生，整个制作组都为了推子全心付出",
        "第一话神中神！！！1",
        "第一集载入史册",
        "动画工房的顶级演出和高桥李依的完美发挥，看漫画都时候我的情绪是没有被带动这么剧烈的，仅第一集的质量称之为神作毫不为过",
        "如此美妙的开局，原作党一本满足",
        "第一集表现太好了，超神",
        "大赤老师，我的超人",
        "可以",
        "开香槟，动画工坊做的太好了，动画第一季大概率到漫画38号，完全没有烂活，最后live收尾，完美！",
        "我只能说男人看了沉默 女人看了流泪\n去看了原作漫画 不愧是赤坂アカ\n动漫第一话八十二分钟给我的感觉是比漫画的相应部分表现力强多了，把星野愛塑造得更完美，且没有魔改",
        "82分钟的剧情作序章，却能让人不觉得枯燥冗长，可以说剧情真的优秀，节奏把控神中神中神，作画就不说了，4月番作画没一个崩的。最出色的必须是这部影片的音声，高桥李依的配音赋予爱可爱耀眼却完美到病态的形象完全的生命力啊keso太牛了啊！ed与爱被刺的全片最高潮紧紧衔接，Ayase（原作狂热粉）毫无保留，YOASOBI火力全开！牙白，情感被如提线木偶般被牢牢掌控了呢~\r\n个人看来，单论第一集，美术，剧情，",
        "看一群东西破防我是真开心啊，一百分",
        "看设定很逆天，但是第一集看完之后我有那种看完一部好番之后的空虚的感觉，进入了贤者时间，所以我暂时给他十分，表现力太强了。",
        "我清楚漫画后期的节奏问题，明白故事存在的矛盾与漏洞，理解人物逻辑存在的部分雷点，但是这几乎完美的第一集深深的感染了我，起码此刻，这部作品是四月的神。",
        "远远超越原作漫画的演出\r\n动画组对于星星眼的使用真的玩出了花\r\n几段配乐也十分贴切\r\n完美诠释了究极偶像爱的一生\r\n结尾的序章结束，新篇章的王子复仇记开始更是留足了悬念\r\n再也不会有你这样的偶像了！！！",
        "第一集的原作是我漫画生涯最喜欢的导入章（暴论）爱是整个世界最好的女孩子（超暴论）夜空中闪耀的孤星偶像就是神（确信）",
        "神！",
        "动画工房这制作厨力爆炸到飞天了",
        "无敌",
        "想看",
        "四月番还是很能打的，我要收回对四月番的蔑视，我区循环op了",
        "第一集是真的强啊，希望后面别蹦.",
        "单论第一集的话10/10分",
        "四月真神",
        "神展开，很期待后续的发展。第一集直接封神",
        "超神的第一集，啊啊啊啊啊啊我的爱",
        "第一话真的惊艳到，最后一直在想为什么男主明明之前是个医生，不救一救，好歹止血拖到救护车来，结果什么都没干。",
        "可以开香槟喽",
        "很久没这么掉眼泪了，实在是太好看了，对单看了第一集的动画党来说，现在就是很幸福。",
        "狠狠的开香槟",
        "李依李超神发挥， 那段的感染力太强了",
        "动画工房厨力拉满，加上高桥李依和yoasobi的超神发挥，顶级的演出和感情渲染。单论第一集，满分！爱啊！我的爱[大哭][大哭][大哭]",
        "拉个分先，看完再改",
        "先开香槟 后面的内容真的撑得起这个第一话吗",
        "满分，太顶了",
        "顶中顶，不能更顶",
        "开了！！！",
        "看完第一集还有什么好说的吗"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75
    ]
}