{
    "1": [],
    "2": [
        "装B，压抑，又像磕了药一样。",
        "那边一分这边就给两分吧。零信息量的、氛围性的片段真是太多了。照原著拍比瞎改好，但也只能算下策——结果就是把“随性”演成了“痞性”、把“离奇”拍成了“鬼片”；把“实验结果不符合预期”拍成了……“实验结果不符合预期”——只懂怎么打台球，不懂怎么给diagram做ps，那何必拍成电视剧？物理学死了，物理学家就只听说过“自杀”，没听说过“下岗”？文学上可以轻易建立联系的东西，电视剧拍出来就只觉得不自然和荒"
    ],
    "3": [],
    "4": [
        "这要是国外拍的早都被喷了.总体来说 烂!",
        "3集收起香槟"
    ],
    "5": [
        "不知道以为是环保主题呢。按小说的体量拍个8，9集差不多了。",
        "就会搞煽情，我最喜欢的质子三次展开过程拍得很赶很拉啊",
        "逻辑很清晰",
        "慕星？不是带资进组就是嫌自己没热度。"
    ],
    "6": [
        "四集下来，感觉节奏上慢，廉价感有但在国产电视剧里很正常，总体诚意十足，十分尊重原著，细枝末节全部还原，第二话应该是这四集最好的，悬疑感到位，值得一看",
        "同行衬托",
        "从个人角度来说，不会推荐给别人看。制作很用心，但到中期之后叙事节奏有些劝退。而且丁仪的表演方式有点显得格格不入。",
        "节奏太慢了呀~15集能讲完非要拖30赶紧给我出第二季~~",
        "后面太几把啰嗦了",
        "★6.5 ／ 国产片始终难以摆脱的通病：剧情拖拉，部分演技浮夸，部分配乐阴间……这部作品可以说几乎完全是靠原作撑起来的，但也有一些亮点，值得一看",
        "剧情注水、运镜夸张都不是问题，关键是原创部分画蛇添足。一股浓浓的国产警匪片味，加上一点“卖腐”情节，足以让原本够稀疏的剧情更加偏离主题，而缺失了现实主义科幻的冷峻感。或许是我要求高了，但比起隔壁答辩，恐怖谷效应更让人遗憾。",
        "完全照着原著来，虽然下限不低，但是上限也不高",
        "于和伟、林永健这两位确实是把晶哥的痞气和官老爷的太监味给演出来了。",
        "BGM绝对的差评！剧情有点灌水，还有闪回，幻觉那些做的很差劲，看着就感觉演的好假啊！几个主演里我觉得叶文洁演的很好。整体看下来可以给个还行的评价",
        "前几集闪回搞太多了，有严重故弄玄虚之感，尤其开车看到数字那段堪称印度运镜。bgm使用也偏差，每次文革戏开始就一定会先配上大合唱，全剧走进科学似的音乐到处乱配。演员演技太参差不齐比如孔、王和一些配角也降低观感。好在剧情改编的是真心不错，贴原著没太大毛病，加的一些改编大多数最后都算圆上了，有的地方甚至填补原著bug，再加上同行垃圾改编衬托。",
        "过于拖沓了，前面几集镜头晃得人都要晕了",
        "节奏太慢。还有把这个人类的疯狂往环保上引应该是为了避免了一部分过分显眼吧，期待第二季",
        "不错，而且有另一个同行衬托",
        "鉴定为国产锯人//三倍速看完都嫌拖..",
        "剪辑剪得稀碎，故弄玄虚意味不明的镜头有点多，甚至影响观感了。但贴着原著走的，属于是正确但略显平庸。",
        "太慢，有点故弄玄虚的感觉"
    ],
    "7": [
        "十分优秀的国产科幻剧剧情，但是一些国产剧注水和节奏拖沓的问题仍然存在",
        "就不能学学某艺开天整大活吗",
        "观感是很好的啦，但是不知道是不是为了配合电视剧进度，我感觉剧情太拖沓了，30集一集近1小时，如果时间多还好但时间有限真的不是很适应",
        "感觉还行吖，古筝行动的表现力真的很不错。",
        "7-7.5",
        "能看，整体节奏偏慢",
        "前几集拍得很好，但是后面节奏就有点慢了",
        "看了五集，这也太拖了，很多无意义情节强凑时长，有点失望",
        "虽然也没有多少魔改的地方，但就是感觉味不对。看过小说之后对这剧就没什么意思了。不如我的三体好看。大概是对不要回答之类关键性的情节铺垫太少了。",
        "剧情没大问题，叙事节奏很怪，有些地方刻意故弄玄虚。\r\n特效和美术真是有够廉价（经费都用在了后面大场面上？也妹看出来啊…）",
        "唯一缺点是节奏太慢",
        "悬疑风的思路对了，但来回都那么几招感觉有点腻歪。除此之外没啥大问题。\r\n中后期花样多了不少，虽然个别配角剧情微妙，但瑕不掩瑜",
        "后面挺好的，前面十几集节奏太慢了，可以直接砍一半，特效水平也还差点意思，不过小成本也追求不了什么了",
        "要是全剧都像最后三集古筝行动大结局一样精彩就好了。四个女红卫兵明明拍了却被剪了可惜。几个主演到位，点燃了火种的叶文洁，流水的主角“铁打”的大史，是这剧的灵魂；汪淼看着自己的科研成果第一次实践是用于杀人武器，还有点“原子弹之父”的感觉，比原作摄像头更有人情味。还有《球状闪电》的林云与续作主角罗辑的出镜。对比之下，确实很有诚意。",
        "加入的原创剧情，尤其是记者线，略显拖沓。但对没读过原著的人理解剧情应该会有很大帮助。\n部分演员演技问题和经费问题属于是没办法，已经是期待中能做到的最好成果了",
        "忠于原著，值得一看；但是国产剧的通病如情节注水、配乐单一、剪辑混乱等也是一个没落下，只能说是依然有待进步吧。",
        "作为原作党，很满意！当时看预告片的时候还认为于和伟不适合演史强，之后。。。于和伟就是史强！三体游戏场景和古筝行动十分符合我看小说时心中的想象，特别古筝行动如同看电影一样。缺点就是有些拖沓，很多地方画面过于阴暗，原创角色（特指慕星）让人觉得很不舒服。期待第二部",
        "新型宗教现场、漫长的科技历程畅想、我直接开启2.0倍速",
        "真jb能拖，原创环节偏蠢",
        "拍的不错，虽然是阉割版（叶文雪的戏份全剪了bgm38",
        "难得看电视剧。假期跟爸妈在吃饭的时候一集一集地看完了",
        "节奏很慢，但是把原著讲清楚了，这就是个小胜利了；原创部分有点唐突，但无伤大雅；不满意的是把科研人的心理描写得过于脆弱了，原著中除了少部分人轻生，更多人是困惑而不是动摇；游戏特效部分很廉价，但墨子那部分很惊艳，花小钱办大事啊",
        "大史的麦田宣言感觉缺了点气势，不过还是很不错的//节奏挺不错，就是不知道新观众对第一部能不能接受//高下立判//依照我对国产电视剧的印象来看，先来个印象分",
        "开头不错，现在看到20多集感觉有点水，希望能平稳结局",
        "不看国产，ep1观感还是不错的，还原度可以，看之前感觉于和伟演史强会违和，实际一点都不会，演技好，有内味。王传君表情有点做作\r\n节奏慢，国产剧特点，倒也无所谓，最终能讲好故事就行了，希望后面不翻车吧\r\nep5整挺好，ep6给我玩尬的；ep7我淼淼呢？",
        "有个别细节让我不太满意，但无疑是优秀改编，比起小说大大丰富了故事中人物的形象与心理、eto内部派系的分歧与斗争，更有意地投射到当下的公共舆论战场。这次重温三体的故事，越发觉得这科幻实际上极其现实，叶文洁实际身处一个政治团体的“统帅”之位时，不知有没有对曾经怨恨的文革时期更多体会，想必是有的，清算降临派应该就是她的文革。",
        "还可以，叶文洁、汪淼、史强这三个主要角色算是立住了",
        "尊重原作，合理改编，演技在线，特效合格…总之态度真诚，没有理由不是好作品。不过一部书能硬拍出30集来我确实是服气，如果是不了解原作的人来看想必观感会更好些。",
        "个人感觉只有7分，全靠同行衬托。剧情拖沓是最大的问题，演员某些地方过于刻意，毫无存在意义的新人物，特效一般（考虑到是电视剧也能理解）。历史布景上一些道具过于现代，稍微有点出戏。还有wg背景配的歌却是三面红旗也有点想吐槽。",
        "类似《开端》水平，剧情张弛有度，国产剧较为出色的作品了。",
        "后十几节奏紧凑，真不错//ep9，这两集属实拉胯//ep8，沙瑞山，记者和助理这几个加戏有点多，已经对观感产生较大的影响了//电视剧的节奏果然很慢",
        "剧情相当还原原著，有些地方很拖，不过并没有因此造成什么损失，所以还好。",
        "虽然有些地方故弄玄虚跟拖沓，但整体上改编的不错",
        "放电视上看完了，电视剧还是太拖，前期的铺垫倒计时反反复复的，原创角色慕星能明白出现意义但是拍出来真不好看，沙瑞山发癫那段纯纯的败笔，徐冰冰抢了不少史强的戏份，智子反复闪人眼感觉挺蠢的，但是总体还是挺忠于原作的，三体游戏还有几个名场面做得挺好的",
        "很欣慰，剧组对原作的熟悉和重视成就了这部作品。后期节奏紧凑好评，但中前期有不少填补剧集长度的原创情节，都是对原作中一笔带过的地方（染色计划的征文，潘寒找的记者，炸弹女孩等等）进行大幅扩写，个人观感比较微妙",
        "真不容易,用心了,期待第二季",
        "没啥，就电视剧的老毛病“拖”，其他都不错。",
        "某些原创部分一般",
        "看得出来用心制作了。开头觉得这个进度才进游戏得拍多少集，红岸的部分和古筝行动的部分节奏还可以，但是前期快一点+去掉加戏加角色的部分的话其实24集就能拍完吧。。。中间一度拖沓得差点要弃剧了。。。",
        "起码拍出来了，总之还行",
        "还是有些细节没好好打磨，后期编排上还是有些无力，经费也不足。观剧体验整体不错，就是傻逼腾讯视频有点烂，正剧里插广告还能忍，你这样插花絮，点点点。配乐整体也不错，就是有些用的地方不太行，想到那个宇宙为你闪烁，还以为智子给王淼告白呢。事实证明，听不懂的确实有那种朦胧美，比如看日本动画。镜头，也有些让人映像深刻的镜头，但不太喜欢重复使用。编排，少了些冲突。",
        "7.2--\n忠于原著合理优化改编\n注入灵魂细腻恐后争先\n真诚化斧制作穷且益坚\n人设鲜活冲突顺风扯帆\n但瑕疵依旧与观感相关\n冗长进展缓慢日已三竿\n部分选角难以融洽无间\n后续继续打磨好事多悭\n弃敝屐画出清明二月天",
        "本身就不错，同行又太能衬托了",
        "前半段有些原创桥段给人的观感带来比较大的破坏，好在对于三体本身的氛围感塑造的很好，人列计算机、古筝计划和蝗虫这几个桥段既带来了视觉上的震撼，也带来了心灵的慰藉：三体的影像化终于又成功了一次！",
        "一个东西好，往往不是因为别的东西烂显得它好，而是它本身确实挺好。\n首先是有趣，这就值得及格分。然后是一定的演出搞得整体有一种氛围，加分。到第五集为止的节奏很不错，基调和剧情很和，加分。但是表现力度低，虽然是受限于载体，但是确实造成了观感不好，扣分。目前给7分/看完追评：中间太水了，整体还行，7",
        "作为原著读者，在目睹了动画的惨剧后因过低的期待导致我对剧版的表现感到极为惊艳。此外，由于一些众所周知的原因，原著里面一些有意思的内容没有出现，但我相信主创们以及尽自己的力量做到最好了，所以从个人角度来看可以打8分。但另一方面，从我身边的情况来看本片对于非原著党似乎不算特别友好，而本片作为tx2023年初的旗舰影视产品，在这方面上还是有所欠缺。当然，作为我国科幻影视的扛鼎之作之一，希望tx三体能好上",
        "整体瑕疵颇多：红岸部分的紧凑与现代部分的松散略显割裂，在前半部分充满了不少“拖时长”的镜头，原创内容几个主要角色的演技一般，因不可抗力因素删减带来的观感损耗，以及一点点配音问题。但确实是足够成功的、充满热情与诚意的、尊重原著的改编作品，在番剧区略显颓势的2023年一月带来了另一份独特的追剧体验。",
        "确实是有诚意的改编。宇宙很大，生活更大，希望续集播出时能更完善。",
        "用心的改编。有瑕疵粗糙之处，但绝对瑕不掩瑜。",
        "很有诚意，从时代到科学上的细节都非常考究（不过某些地方做得还不够），原创情节也还算说得过去，特效是尽力了，前期的剧情太拖导致后面显得太急，但总体上看仍是值得肯定的。",
        "缺个当主题的bgm, 配音有时候似乎是后加的, 悬疑感有点过分了, 可能因为看过原作觉得进度有点慢, 演员挺给力",
        "前期的一些印度运镜实在是有点影响观感了\r\n红岸部分的回忆做的是最好的  这部分加大分.\r\n整体来说 平稳落地  比隔壁的依托答辩实在是好了不知多少了",
        "没看过原著 这部前面的氛围很不科幻 又很水  好在20之后就感觉好了起来",
        "挽尊",
        "本体最多6.5分，四舍五入算7分吧。就是一部普通国产电视剧，该有的毛病都有。中期节奏太慢全是水，最后好感度也拉不回来多少",
        "比动画高到不知道哪里去了，也有认真在做，有些亮点做的不错，奈何无论是剧组人员构成还是拍摄思路都是传统的国产剧，导致他也只是一部原著很强的普通国产剧而已。",
        "不能说拍的非常好，但是已经足够让人满意了，我一开始还觉得于和伟形象不适合大史，看到最后只能说演技和化妆能弥补很多很多……",
        "三体是科幻不是刑侦。照抄原著？原著第一本是最无聊的，不能改编调整节奏？30集就嗯拖，我全程三倍速，换句话说10集就能演完。格局小了，有生之年我能不能看到一次一二三部合在一起直接按时间线拍啊，让我看爽一次",
        "推荐。作者对基础研究有什么敌意吗，从角色到情节都透着应用相对于基础研究的优越感。剧本加入很多大众向的要素，只想看SF的话影响观感，不过考虑到是卫星电视剧，或许需要照顾观众层的认知能力，也不是不能理解…不过节奏太慢了，凑时长也不用做得这么空洞吧。毕竟受原作者知识所限，每一话在科学设定上都能挑出一打问题，难以入戏，作品表达的价值观也一言难尽，不过虽然有这么多缺点还是推荐，制作的态度和成果都值得肯定。",
        "张鲁一的汪淼相当可以，王子文、陈瑾也非常可以，其次于和伟、林永健、李小冉都不赖。三体游戏我可以打90分。\r\n如果去掉慕星，去掉孔连顺一半的剧情，让王传君好好说话，那我可以再多加一分。\r\n如果加上叶哲泰的剧情，中间不改台词，我可以再加0.5。",
        "可以看，但不推荐。这剧现在是奔着都市情感刑侦剧的方向去的，所以才会把原著里仅仅担当楔子的杨冬之死拿出来，包装成美女科学家自杀疑案大书特书，让一群臭男人围着她团团转，油腻程度比很多人视为“厌女”的原著还要高几个等级。。。目前所有出场角色中，就只有林永健演的常伟思相比原著不ooc，因为常伟思就不该出现在这儿，你把常伟思删掉，这部情感刑侦大戏只会更流畅。。。",
        "在看。\r\n基础（1）剧情（2？/4）音乐（1？/2）氛围（1/1）人物（1？/1）制作（+0）口味（+1？）v7.1（.3.1）",
        "制作诚意满满",
        "真的还可以 但电视剧这种方式不如动画表达的灵活性 很多角度无法体现 同时通俗度会刻意加强 不适合科幻的表达 可惜动画三体已经烂完了",
        "还不错",
        "目前看来节奏略微拖沓，不过剧本和演出效果是优秀的，并且整体观感也不错",
        "这下暴杀艺三了",
        "有点乱，其余还可以"
    ],
    "8": [
        "十多年没看电视剧了，上一次还是余罪",
        "再短点就好了",
        "有为迎合而平白的叙事，让本就因过量闪回、突兀广告而显得拖沓出戏，使整部剧失色不少。好在蝼蚁的挣扎展现以及物理的迷人魅力；古筝的无言死亡再次突显了科技的冷漠。靠原作撑下限而低开高走，反倒剧终的10分钟让我触动颇深，“你们是虫子”",
        "7.5",
        "大体还原，除了一些刻意放大惊悚感的地方不太喜欢",
        "难得的优质国产剧",
        "丁仪-1.5，音乐不抓耳-0.5，其他没问题。",
        "国产科幻剧这两年看过最好的",
        "7.8/10\n作为国产电视剧还是很不错力，叶文洁塑造的很不错，期待第二部了，赶紧端上来⑧！！",
        "男主的形象、气质，甚至声音，都给人一种很符合角色的、很舒服的观看体验。于和伟有点质量保证的意思，我近七年看的唯一一部电视剧，就是他出演曹老板的《军师联盟》，这次追三体的直接原因也是于和伟（原著更喜欢后两部）",
        "算是合符预期，期待第二季更上一层楼。",
        "感觉就是有点拖沓，还算满意\r\n\r\n能有人去拍这个科幻还拍的不错就可以了,不知道二好不好拍，感觉CG技术还是差一点",
        "很好看，瑕不掩瑜",
        "果然是杨磊的团队，拍起年代戏来得心应手。最大的收获是两个时期叶文洁的饰演都出乎意料的好，这个全系列最复杂的角色在第一版的真人影视中就获得了成功。至于影视语言方面，也只能说是大多国产剧都尚需要继续探索的。能有目前的改编成果加上之前的对比，已经足够了。不过最好是能有个去水版。另外也希望第二部再多沉淀一下，不要拍太快。此外制片人竟然说还要拍银英真人版，还要在三体二之前就开播……捏一把汗(bgm38)",
        "对于习惯了动画或者电影的节奏的我来说，本剧显得很拖沓，感觉30集的内容用20集就能讲完讲好。优点是基本照书抄，场面和台词基本还原出来了，选角大多也挺好。缺点是悬疑感不足，剧中有些明牌打的意味，而书中是三水独自面对涌动的暗流，理解本剧这样处理是为了降低门槛。还有，慕星和徐冰冰的戏份删去对主线也没任何影响。希望第二季继续死抠书，毕竟小说实在太优秀了。虽然我很少看电视剧，但还是希望类似的国产好剧继续涌现",
        "删去嗯凑30集的水分会更好",
        "瑕不掩瑜 很顺畅的讲完了一个既定精彩的故事",
        "相当意料不到的惊喜！瑕不掩瑜，非常震撼。",
        "三集下来，节奏略显拖沓，改动部分不是很影响整体，期待值拉满，希望后面改动不要很大",
        "本来该给七分，但是和动画放在一起同期对比，值得我再多给一分（乐）",
        "总体来说还行的，电视剧完美还原了原著，演员演技都在线的，但原著的漏洞看着很尬，但电视剧也完美还原了，就很。。。。科学家紫砂我始终觉得很离谱，至少我接触到的做研究的都说很离谱，三体问题那一段也不太尽人意，找不到解析解就说三体问题无解?好吧，可以这么说，但是说无法预测?要知道哪怕是人类也能预测一两周内的天气，而天气系统要比三体系统复杂太多了，就一个NS方程都比三体的方程困难多了，况且天气还有几十项因素",
        "角色都活过来了！",
        "意料之外的还可以，在动画版的承托下更是优秀。\r\n缺点则是典型的国产剧特点，前期节奏过慢拖沓，配角群众演员演技出戏（那个科学边界上的群演科学家），有个别场景的背景音乐盖过了人声感觉很突兀。\r\n但即便有不少瑕疵，我还是觉得这是一部好作品，因为他的同行都太垃圾了，而对比海外的剧来说，黑人罗辑，白人智子就足以让我退步",
        "这贪吃蛇我小时候也爱玩 //ed是真不错 //这片是真的有质感。好剧。",
        "7.5 全靠同行衬托.jpg//看到第五集，改编的真好，这才是把原著翻烂了//有了隔壁的衬托我能自信给出8分了",
        "有原作的底子在 编剧只要不给自己加戏就行 照着抄一遍就能保铁定及格 演员的演技再好些就能冲击佳作 第一本大场面不多 古筝算是做得挺到位的了 特效部分话智子展开 视网膜投影 宇宙闪烁都还行 但是三体游戏的人物建模和动作拉了一点 不过也都是百尺竿头还能更进一步的东西了 就现在这样已经足够给出好评 下一本的挑战就更大了 不知道剧组能不能接得住 8分",
        "小小的挑刺就是是节奏有点慢，还有几个（大概是）原创的角色不够出彩，但大刘的故事足够有魅力，电视剧呈现了那几个看书时脑中想象的画面，宇宙闪烁/人力计算机/飞刃切船，而且演出是非常大气震撼，考虑到这本就是个成本有限的电视剧，原著党大满足。",
        "虫子从来就没有被真正战胜过！",
        "期待第二部//好！",
        "叶文洁线最佳，虽然因为众所周知的原因删减了部分情节导致叶文洁的人物形象相较原著塑造程度低了些，但其他方面一直保持着高水准。三体游戏部分对场景的还原做得十分出色，建模水平则有些美中不足，细看会觉得比较粗糙。汪淼线在改编方面做得可圈可点，尤其是古筝行动堪称电影级别的演出非常过眼瘾。原创部分则拉了大胯，慕星、潘寒、沙瑞山等的表演与本剧的整体水平格格不入",
        "(ep13,15,24-25,29) 红岸基地、人列计算机和古筝行动质感满分，主要角色适配度和演技不错，但也存在剧情注水，原创角色拉胯等问题，总体来说值得一看",
        "前五集氛围营造不错，史强常伟思是亮点！\r\n后十集真的是集集高能，古筝行动真的紧张感拉满，科幻剧的里程碑了",
        "就像大刘说的，这部剧确实是赋予了汪淼这个人物灵魂，让我最震撼和敬佩的就是汪淼在学校演讲的时候直面倒计时的那一幕，还有叶文洁的人物形象也非常饱满",
        "所以说三体这个ip好好照着原作拍就没什么槽点了，不过作为电视剧为蓝本30集还是太长了，不过本来看三体主要观看群体就是原著档居多，可见导演安排的非常好。",
        "复制粘贴，看的很开心。扣分项主要还是在电视剧的通病上，剧情节奏也有一些问题。",
        "快把第二部端上来罢//就第一集来看感觉下限已经远超艺坨的上限了",
        "剧情来说还是非常精彩的，就是太拖沓了，只能快进看",
        "观看体验建立在对物理学了解的深浅上。这几个演员还是很认真的，当然不是处处完美了，但整体还挺好。至少我的感觉是：当年看了一半的东西是这个意思......还可以啊",
        "叶文洁演活了，她是这么的纯真，一次又一次把希望寄托在他人身上// 部分节奏有点拖，别的没什么毛病，期待第2季",
        "忠于原著，原创合理",
        "瑕不掩瑜",
        "部分原创内容给我的观感不是很好，以及王传君演的丁仪总感觉演技和其他人不在一个水平线上。所幸其他部分都很优秀，特别是古筝行动，很符合我的想象。",
        "不整花活，忠实原作，各演员也演技在线，特别是几个主角都有血有肉的，不论原作党还是路人都值得一看。挑个刺的话，前期偏拖沓了一些，末尾信息没交代全，细想有些bug。",
        "瑕疵其实不少，但总体还是十分还原原著的。演员选角很好，水平过硬（尤其大史）",
        "加上个人滤镜：球2＞我三章北海≥剧三≈球1＞艺三",
        "还原神作",
        "7.5+0.5",
        "整体还算不错，特别是后10集，除了还是国产剧喜欢注水拖时长和被审核给逼得删无可删的通病，能看出剧组拍摄十分用心，某些原创情节像申玉菲的处理很加分，比小说好。三体2的拍摄难度要比1要高出很多倍，希望等2出来也能不让人失望。",
        "其实也还可以了，只是有点可惜把神作拍成了优秀作品",
        "没看过原作，但是很长时间没有看到国产剧能有此等良心水平的作品了。",
        "虫子从来就没有被真正战胜过",
        "如果只有二十集就更好了。",
        "比预期好很多，整体忠于原作，主要角色也立住了，好评，有几集很拖沓，减分",
        "很强，佳作",
        "有一说一，确实好看，经典分镜。//op,ed不错。",
        "还行 和我的三体差不多",
        "改编基本符合原著,充分展现了人物魅力",
        "比艺画三体强亿点点了",
        "于和伟演的大史太逗了，名台词“你们科学家火化了出不出舍利子啊”，“你虽然是个科学家但脑子还挺好使”，笑死。拍得真不错，完全符合我对小说的想象。质子三维展开那段草率了点，估计是后期没钱了，但其他高能部分都挺好的。前期剧情展开慢了点，但整体很满意了。",
        "悬疑剧的推进方式，一点点抛出信息和线索，可以理解为降低新观众准入门槛，但注水剧情还是太多；原作的震撼，很大来自短篇幅内巨量信息和绝妙点子扑面而来的冲击，放慢展开便于新人理解，却是对上述震撼的消减；并且原创部分增加的剧情人物挺拖累观感，ETO的过多展开也会产生智子相关的剧情漏洞。在此之外，剧三的整体改编还是用心的，红岸往事、三体游戏还有古筝都得到出色还原，也都抓住一干主角内核，作为书粉感受到了尊重",
        "合乎原著的改编。布景的用心带来了令人满意的视觉氛围，汪、史的改编演绎也把形象立起来了；但是我仍然想批评剪辑和配乐，意义不明的重复闪回、略显拖沓和混乱的故事线都降低了爽快的观感，配乐则撑不起科幻大作的美誉，悬疑氛围的配乐只剩两段鸣响反复使用，难称满意。",
        "整体是一部很棒的改编作品，前半部分走刑侦路线略显拖沓，原创剧情拖了后腿。但是对于三体游戏与红岸基地的还原十分到位，剧情进入高潮之后对于原作的改编与还原基本上是完美的。只可惜由于种种原因有所删改，但无伤大雅。",
        "能拍到这个水平已经实属不易，期待黑暗森林",
        "相当不错了",
        "还不错，细节有考据，有的段落有点拖沓。//本来对汪淼没啥印象，看完电视剧版都有点舍不得汪淼了。有些段落拍了还得删改，遗憾。",
        "目前看来还不错，就个人角度而言觉得有些地方用力过猛，比如倒计时那一段拍得有些拖沓（虽然氛围渲染得挺好），总的来说还是值得推荐， 作为一个原著党已经达到预期了，跟隔壁比简直高下立判",
        "节奏略拖沓，但是目前还是比较还原原著的，8分鼓励一下",
        "三体正统在电视剧  // 卧槽，三体正统真的在电视剧",
        "开头和结尾都还不错，但是中间加的一些人物的剧情有点烂",
        "还原度挺高的，瑕不掩瑜。能做成这样已经差强人意了",
        "虽说还是少不了答辩的衬托，本身也算拍的相当不错了。除了王传君几位主要角色的演技都在线，于和伟彻底更新了我对史强的想象。包括古筝行动的几个大场面做的也十分到位，最后看蝗虫确实把我感动到了。原创部分有好有坏，有的温和了剧情，有的也算补充了原著。总体看瑕不掩瑜，是值得向圈外推荐的作品。",
        "很少看电视剧，别的不说，形象塑造方面肯定是下了很多功夫，我从看小说就很喜欢叶文洁这个人物，看了电视剧之后叶文洁的形象更加饱满起来",
        "刚开始拖沓，中间游戏+红岸部分渐入佳境，最后10集顺理成章酣畅淋漓，没想到能看到这么高质量高还原的改编，期待三体2",
        "有改编但还不至于魔改，还算比较尊重原著，30集显得拖沓，24集合适。质量不错，但是还不够，全靠同行衬托",
        "看完了，評分可以到8.5了",
        "目前最好的三体真人影视剧改编了，在原作还原程度上不输我三但也同样做了像补充原著的一些人物故事线和丰富人物形象的优秀改编原创，期待第二部（前提是原班人马制作且腾讯不抽风）。",
        "腾讯会挑，跟去年的开端一样好",
        "特别喜欢于和伟老师演的大史，，，，，，麦田演讲太好了，，，，，，我哭哭",
        "好看，真的好看",
        "还有进步空间，下一部加油",
        "虽然小说《三体2》和《三体3》是科幻界顶尖的作品，但《三体1》只能算是一部不错的作品。这部电视剧给小说里的多个扁平的人物加上了种种细节，使得里面的许多人物都变得有血有肉了起来，我认为已经超越了原著。书里的几个关键场面：三体游戏，古筝行动和三体世界信息，都做得不错。缺陷也是有的，中间的部分集数节奏较为拖沓，还有改进的空间。但作为中国科幻电视剧的开创者和目前的巅峰是当之无愧的。",
        "制作属于国内目前顶级了吧，演员也都挺用心的，改编基本是瑕不掩瑜，丰富了几乎所有有名无名的角色形象。最大的缺点还是叙事节奏稍微不足，主要是人物心理活动的无台词镜头有点太长了，不知道是不是拖时间。还有个离谱的问题是结尾居然放下一集的花絮",
        "名场面都有还原，比起原著加的情节较合理不显突兀，对于汪淼塑造的补全堪称完美，能体会到用心与对原著的尊重。",
        "前半还行，中间有点烂，结尾不错,但其实也就还可以的水平，主要是另一个衬托得好",
        "始于原著，忠于原著。",
        "节奏上或许稍微显得有些拖沓，镜头语言的运用稍显得多，但是考虑到受限于原作内容，电视剧版《三体》所能做到的改编已经是相当精彩，某些程度上说是奇迹也不为过。//中段显得略冗长，开篇和收尾拍得相当好看",
        "咱们认真做还是能做的很好的 \n异化开天 你真该死 国漫的一坨屎",
        "改编得当，质量较好，尤其是在同期播放的另一部同名作品的衬托下显得更好了。// 看完了，虽然前期有些拖沓，但后面的集数拍的越来越好，尤其是古筝行动的部分超出期待了，很成功的影视化改编。",
        "完结评价：前期7，中期6，后期8（个别桥段能达到9，尤其是古筝行动，堪称所有版本中最优秀的一版）。挺优秀的一部电视剧，在充分展示原作内容和魅力的同时也不乏编剧独特的改编。虽然任有缺点，但已经可以让我一个原作党说出：这就是我想看到的三体！",
        "拍的挺好",
        "很好",
        "先看了两集。比较惊喜的点是把台球桌的部分做好了，另外则是SF假说部分的动画（虽然另外用了个旁白有点出戏，甚至可以说有点破坏文本同一感）。个人姑且觉得还是当作没看过原作看的话会更好一些，不然会太在意“某个地方是怎么改的”。但电视剧为了在现实背景展开叙事而加的料也恰到好处，至少是目前中国影视业能带来的至少能让人有些安心的基础了。",
        "230209完结纪念！非常满意的三体影视化作品！虽然有几集有注水的嫌疑，还有很多地方肉眼可见的贫穷，但是适当不过分的改编，尊重原著的精神，带着厨力的制作团队，交出了一份令观众满意的答卷！这一部取得了优秀的口碑和成绩，这下不得不让人期待三体2的表现了~",
        "缺点很明显, 很多地方都很拖沓, 经常发生整集下来剧情没推进太多; 原创部分有争议, 有水时长嫌疑, 但其实有些部分还不错; 原著还原方面做得非常棒, 非常注意细节, 能感受到制作团队的爱; 限于国情, 实际播出的部分有删减重配音, 什么时候能大大方方拍出来将会是我们的进步, 希望以后能推出完整版.",
        "既忠于原作又适当改编，布景用心了，该做的名场景也基本都做了，人列计算机和古筝行动好评。虽然部分原创情节明显在拖时间，三体游戏的场景做的也不够精细，整体上还有不少瑕疵，但薄纱三体动画是没问题的。",
        "动画部分小有瑕疵，可以看出演员在给动画配音时惊艳不足。前期节奏有些拖沓，尤其是多次使用的无限放大的特效镜头，不得不开二倍速观看。但整体瑕不掩瑜，很满意的三体改编。期待第二季。",
        "抓捕叶文洁自突入之后的抓捕行动，有所改变，我个人认为改得不好看，不喜欢。\r\n\r\n最后两集的经费大抵全压在古筝行动上了？这段做的很棒，超乎想象。\r\n对审判日号获取的信息的表达居然改成是28g游戏服务器，通过游戏服务器内信息解读搞。这改得我觉得改得太差太儿戏了。之前有一集结尾叶文洁参加最后的大会前，剧组给安排了一个叶文洁与佩戴清华校徽、没露脸的人会面的镜头，我以为剧组是要把原著按时间顺序拍了，把罗辑和",
        "节奏慢我倒是觉得无所谓\r\n让人一言难尽的镜头和莫名其妙的关键帧以及音效过于影响观感\r\n但整体上做的很好 起码还原原著做的很到位\r\n//\r\nEP8真是不经夸 能别自以为是的原创那些烂剧情吗\n//\nEP20 总体还行 有些改动 但可以接受 红岸拍的不错//EP24运镜和无厘头音效太差劲",
        "最后十集的水平不错，前面的进度偏缓慢",
        "20230601后记：调整整体评分标准。（8分）；4：还成，就是感觉稍微有些慢了。（7分）\n原来 bangumi 还收录了电视剧…",
        "作为一部电视剧，作为一部原作改编，它有尊重原作的诚意，有从原作扩展的野心，试图通过视像媒体的传达带宽扩展原作人物与剧情的真实感。虽然依然有不成熟的地方，但是精神可嘉、勇气可嘉。",
        "目前感觉还可以，虽然还是有一些小瑕疵，但是瑕不掩瑜，希望后面别翻车",
        "三体人是否就相当于eva里变成lcl溶液的人类们",
        "前半部分很值得扣分 最后十集很值得加分 还是很推荐的",
        "在忠于原著的前提下合理地融合进了制作组自己的想法",
        "值得",
        "很喜欢央视版做的两处改动：1、将硬科幻解构并通过史强之口表达，在保留了原作的趣味感的同时增加了受众；2、丰富了汪淼的人设，适当改变了原作中大刘下意识的“大男子主义”，让人物情感表达更加细腻。 其他部分基本忠于原著，新增的人物慕星侧面讲述了染色计划（加分），十个人是真的纯工具人（减分），把路人女子改编成陈雪（超级减分）。总体来说还是略微超出预期，希望2023真的是中国科幻的春天。",
        "尊重原著，尊重观众。有热情，有诚意的改编作品。",
        "和几个三体粉丝朋友一块观看，大伙纷纷称赞。\r\n真正的尊重原作＋合理改编，演员的演技和音乐是极为突出的，虽然有改台词影响观感（赛里斯是这样的）和个别角色和环保方面令人ex的问题，但终究是瑕不掩瑜。期待下一部剧版三体！",
        "7.5分，挺不错的。原创记者线是为了扩充[染色计划]，给大史刑侦戏份，给降临派潘寒行动戏份；沙瑞山和袭击科学家等，是扩充[神迹计划]，不让汪淼一人全担了。有很多不足，但能看出制作组清晰地知道自己在干什么。并在红岸部分渐入佳境后，呈上了节奏氛围优良的后十集。明智的创作态度，不断磨合进步的创作水平，希望不要浪费了，把这些积累都带到下部黑森和其他科幻作品去。",
        "大刘虽然只是个电工，但他的点子和文本，起码是比那些轻小说和网文更值得主创们照抄的；在此基础上加以补充细节也能让故事更加丰满，思路是对的。不过原著第一部的叙事节奏也一起照抄了，所以原著党还是没满意；原著党，包括所有观众应该都想看到完美改编。名场景做的不错就已经可以了，本来也不卷，三体同行都在摆。很有暗黑的风格。",
        "好钢用在刀刃上，虽然有些地方略显粗糙和赶以及重复镜头，但基本已经完美还原《三体》第一部了，布景认真现实主义基调，选角成功，对人物的理解塑造演绎都很到位，尤其是汪淼、大史、叶文杰（年轻和老年都很绝）、常伟思、申玉菲等主要人物塑造还原的非常到位，把小说里原本工具化的人物塑造的立体鲜活，对原著场景剧情的还原和合理改编与补充基本恰到好处，三体游戏、红岸基地和古筝行动等剧情场景完美还原，剧组导演是绝对的读懂",
        "剧版有一处无心栽柳但极为重要的自然哲学问题，即因篇幅过长导致扩写从而被凸显的智子引发的“物理学恐慌”，这个问题——如何认识科学——在原作中其实是被选择性忽略了的。当对撞机产生混乱结果，即实证手段(在一个高层面上)无法探寻出实体存在的规律性时，这是否就能够将本体论导向“物理学不存在”的怀疑论乃至虚无主义? 我不满意《三体一》对这一问题的探讨，希望能够做到抛砖引玉。",
        "剧版三体拍的不错，就是画面实在是太暗了，看的我眼睛特难受。",
        "要不剪个剧场版",
        "相当不错的改编，虽然中段部分略显拖沓，但是瑕不掩瑜，宇宙闪烁、人列计算机和古筝行动的回数都足以封神，尤其是汪淼的演出，可以说是完全超越了小说中的摄像机。最大的遗憾还是在于最后监听员和智子工程的部分实在是太赶了，还不如把慕星剧情删掉留给这个部分，徐冰冰和沙瑞山的加戏还可以解释为分担部分情节和旁白，这个完全原创的慕星属实莫名其妙。腾讯的?暂时复活了，罗辑都刷了三次脸了，啥时候黑森做好啊。",
        "尽量还原了原著，前期为了维持悬疑氛围导致剧情平淡，与红岸线生硬的切换也是个问题，不过进入游戏线之后稍微好起来了。总的来说离完美还差一个详略得当。",
        "很牛",
        "虽然染色支线的原创内容不尽人意，但是除此之外都挺不错。尤其生活细节的扩写实在是太好了。汪淼不再是摄像头而是有血有肉的人，豆豆的几次点拨更是让人感动；另一方面，对叶文洁的经历，虽然被迫进行一些删改，但是同时对保留的内容进行了更具体的补充，在切实地见证她那鲜活的的过往后，我对这个角色也有了更深刻的理解。《三体》电视剧，虽有瑕疵，但是总体而言非常精彩。",
        "感觉不错. 没标记、评价过电视剧. 作为第一部,标定一个8.0.",
        "很不错的一部，既有原作，也有原创的一部分，悬疑开场来拍好，虽然这个特效的的好出戏，不错的改编",
        "国产电视剧之拖集数",
        "制作非常用心，一些特殊场景都是去相关部门取景的，看花絮说连公式草稿都是真的确实出人意料。略有不足的地方就是有点拖，应该25集内就可以拍完的，bgm老是一直重复插入。",
        "切割审判日号那段已经有电影水准了",
        "目前为止对三体最棒的影视化改编",
        "该感谢艺三给我拉低预期了",
        "与隔壁答辨相比，其质量大家有目共睹。\r\n\r\n“这，是异化三体的落日……”",
        "真不错，期待第二部，加油",
        "如果不是过头的无意义闪回和重复过多的镜头，真的给九分都不为过//除了有点拖沓意外，其他方面真的挺好的，特别是老戏骨飙戏，看他们的表演真的是一种享受",
        "总体不错。优点：对原作还原度比较高。制作水平和特效都好。部分原创场景加的好，比如第5集的改编，这样做一定程度上丰满了里面人物的角色比如汪淼，以及其他工具人。缺点：节奏拖拉，加了很多原创人物但没太大用处。有很多无意义的镜头。三体1剧情就一般，如果改成20集完结观感会更好。中间个别部分大史人设崩坏，感觉有些憨。比艺华天开那坨答辩好多了，比我的三体差一些",
        "我只能说，薄纱答辩三体。虽然有些地方差强人意，但是绝对的佳作",
        "改的好啊。",
        "很满意的影视剧化，特别是最后10集多的展开，前面的集太水太慢热了，还有不大合适的原创部分拉胯",
        "能改编成这样，我已经很满意了",
        "古筝计划不薄纱隔壁几条街？",
        "果然是派出所大战传销组织",
        "还不错，但我好像更喜欢小说中所有人都是工具人的感觉。",
        "薄纱艺画开天版动画",
        "[20230205；8]最后两集神了，感觉跟看电影似的；制作组很用心，还原度很高，虽然整部剧看下来有些小毛病，但瑕不掩瑜，期待第二季//[20230122；7]看到7集，万万没想到，网剧的人物塑造还挺成功，比艺坨答辩的那个龙套汪淼，不知道高到哪里去了。",
        "尊重原作，改编圆了书里的不少bug，丰富了人物形象。但是前半段剧情有点拖，OST太难听，建议下一季踢了音监。",
        "出乎意料的好，对原著还原得很不错，观感也挺不错。",
        "那动画对比那肯定好太多了，但节奏有点慢，30集剧情才走到动画第一集的开头，完全可以不用这么多集，但还是值得一看",
        "好！",
        "8.0。古筝行动相当不错，后半部分节奏很好。",
        "我是二次元虫子。",
        "节奏有些慢了，感觉三十集压成二十集差不多。开篇五集不错，但中段节奏把握的很奇怪，但后十集不知道是因为一口气看的原因，观感真的超过中段。",
        "有进步的空间，30集下来其实还是有不少水分，bgm选择也不是太好。不过总体还是很满意的，鼓励加一分",
        "7.5。对原著的还原不错，张鲁一和于和伟选角不错，丁仪有点不太满意，悬疑氛围很好，为原著补设定挺好的，没有过多无意义特效；\r\n这个运镜感觉有点怪，剧情推进有些慢，还有少量原创的脑瘫剧情。",
        "60分的预算做出了80分的效果，蛮好的。",
        "中间有些意义不明的原创剧情，后期观感上升，三体粉丝肯定会看的一部剧。最喜欢的角色是徐冰冰，干练，飒爽。最后一集罗辑露半脸，期待第二季。",
        "完结了，作为科幻爱好者来说，个人可以从7升到8分//第八集堂堂大物理学家读《新概念物理教程量子物理》，乐死了，盯着公式总结盯了好久//人列计算机",
        "很用心了，把我看书的时候想过和没想过的细节都拍出来了，还原度很高。尤其喜欢红岸部分的质感。不足在于前20集（尤其是现代部分）有点水，而且还有很多意义不明的镜头，不太喜欢像暗黑那种故弄玄虚的分镜和配乐。但总体来说很惊喜了，完全没料到国内能把三体一拍得那么出色。期待续作！",
        "加了很多水时长的剧情，本来9分，给8分吧",
        "不错，但还是有国产剧的毛病",
        "拍摄和改编上明显用心多了，有些小瑕疵比如部分集数节奏不太好，但无伤大雅",
        "瑕不掩瑜",
        "绝对有不好的地方，但就现在来讲已足够优秀。",
        "还行",
        "跟着原著走这就对了，节奏把控良好，bgm插入得当，至少7分是肯定有的，看后续发挥喽//ep2.台球实验属于是对味儿了//ep3.真就一集倒计时啊，多少有点拖沓了//ep.4还不错，比第三集好点//ep.5 相当优秀的改编，汪淼整个就立起来了//ep.6过渡回，还行吧",
        "对于我个人来说可能不事先了解剧情发展可能观感会好点。本剧很多闪光点都得益于演员的硬实力，比如常伟思在本剧中的人物设计甚至可以说很糟糕的，要不是林永健的表演兴许就撑不起来了。还有为什么色调一直这么暗，为什么沙瑞山是个一直咬指甲发病的肥宅，为什么十人编制要弱化主角参与感，还有为什么为什么还有国产剧的各种快放慢放啊啊啊。很多原创插入碎片化了原本的叙事。编剧和导演情怀很足但是硬实力还是跟不上食材。",
        "原著党表示满意(#^.^#)",
        "三体原著，3最具宇宙无边畅想，2最具人世波澜壮阔，1最具剧情凝练紧凑。论想法，我最喜欢死神永生；论概念，我最喜欢黑暗森林，而论故事，我最喜欢地球往事。很高兴地看到三体中我最喜欢的一段故事被细腻再现，扩容成可以用来品味的长度。希望第9集开始增加的原创剧情不崩。",
        "前五集还不错",
        "比动漫强",
        "看了一集，至少是根据原著拍的，悬疑风很足，和三体1前半部分差不多，有人担心会本末倒置，真拍成悬疑片了，所以先看看再说吧。\n大史是照搬原著台词的，但总和我脑中形象有些冲突。\n丁仪有些放荡不羁。\n节奏有些慢，但是有些情节又有些跳跃，应该是剪辑问题。\nbgm有点迷，环境灯光总感觉有些暗。\n7星观望。\n第二集思想实验神中神嘛",
        "一直以来没看过几部国产剧。我觉得不错。",
        "比依托答辩好太多了！！！",
        "观感还不错，很尊重原著，这就够了，先给8分，观察一下后续如何\r\n\r\n前5集整体观感我甚至可以给9分",
        "很还原的一部电视剧，假如没有异化开天的衬托，我对他也许只能打七分。但现在我要打八分",
        "把我从依托答辩中解救出来！",
        "还可以",
        "先观望吧",
        "拖",
        "这下动画版三体可以安心入土了。"
    ],
    "9": [
        "除了节奏偏慢，成本还是略低，部分特效不够精致现代戏部分的摄影色调滤镜有些怪异和少许的原创角色加戏之外几乎完美，完全符合我对三体第一部的想象，很难想象网飞三体会在对原作精神的把握上有超过这部的可能，因为原著本身的水平和格局以及还原度，整体观感也好过大多数成本远超过这部的海外科幻剧（尤其是基地，魔改成什么样子了）期待原班人马获得更多投资继续拍下去",
        "特别好看的电视剧，完美复现了原作的内容。",
        "还行",
        "很多画面的还原和我看小说时脑海里的画面一样。期待第二部",
        "丁仪演技不好，强加慕星剧情差，其他完全还原原著",
        "没时间看",
        "老实说第一部很多细节都忘了，就当重看一遍。主演们都很投入，表现也很生动。不过节奏确实很慢.....故事的脉络是比较简洁的，就是揭开“是什么”这一谜题。回想起来讲了很多东西，但很多信息是解释向的，虽说照顾新观众也不算错。古筝行动做出了震撼的感觉，还用了实景，真的非常厉害；但最后一段游戏解释反而降低了观感，大概是觉得三体人的逼格变低了吧......神秘感都没了  9.0",
        "中开高走，红岸部分、叶文洁线和倒数第二集的古筝行动更是神中神，真正的国产电视剧之光！向制作组致以最崇高的敬意！",
        "开头还算对味，6-8集稍显拖沓，而且由于审查不通过的原因，删减了叶哲泰与叶雪戏份，拉长了部分无关配角的出演时间，导致叶文洁角色感情略显不够连贯，但除此之外后续真的还原，稍微拓宽了部分配角的出演时间和戏份，把每个细节都讲的十分详细，最大的优点就是能够做到照搬原著还能够还原的较为出色，后期剧情也完全精彩，而且把最需要经费的古筝计划特效做的很完美，好钢用在刀刃上说的就是这个！！！\r\n首部国产科幻再加一分",
        "高开神走，超越原作的气氛",
        "虽然中期节奏有点慢，但是好多地方真的和最初看小说时脑补的内容差不多，尾集很好，神",
        "很不错，很还原原作，就是部分台词和设定略微硬核，王传君演的丁仪过于用力，彩蛋罗辑为了女友写小说，期待三体二。",
        "神作！这是三体最优秀的改编，没有之一！(如果我未来被打脸我会很开心bgm38)",
        "比艺画开天强",
        "1-2可以，保持住！//3-8感觉有几集有点水时长，一超神后立马超鬼，继续观望//9-14感觉车轱辘话有点多，红岸部分还是剪过重配过有点不舒服//感觉自己没花18块买点映罪大恶极。。。后面持续超神，看来水的几集全在前面了，拉一拉，上8分吧",
        "看的很爽，喜欢王子文演的叶文洁。前面有些拖沓出戏，后面渐入佳境甚至封神。希望第二部第三部一定安排上！",
        "原著党感触极深 虽然无人忏悔这段没拍出来 \r\n仅凭最后两集的古筝行动和敬虫子的场景足以使得这部电视剧封神\r\n敬虫子 敬人类 敬浩瀚宇宙！",
        "断断续续追了一个月终于看完三体电视剧了，还好当初看了前几集就去把原作第一卷补了，感觉除了某些原创的部分还挺还原的，就是原作里也没觉得史强和汪淼这么好磕啊（小声）。虽然比起科幻的部分我反而更喜欢其中叶文洁自己人生经历的部分，想了下人类是既能像齐家屯百姓这样善良，也能像叶文洁继母那样“别翻旧账”的生物（尤其这两幕还是一集里的），就很理解她既将人类送上绝路又用宇宙社会学公理悄悄给大家留一线生机的行为了",
        "很让人惊喜的三体影视化，对小说的印象已经有些模糊但剧的呈现蛮符合那些印象的，时代感也对味；最大的遗憾在红岸往事的剧情和谐太多；然后罗老师怎么一直戴清华胸针还总给胸针特写啊是不是就是生怕别人不知道他是清华的（雾",
        "守护全世界最好的史强和汪淼",
        "高开神走~导演是咱们的同志，主演都是书里出来的人物，于和伟靠演技做到了他就是大史~",
        "这才是把书翻烂了",
        "这种慢热平常的科幻感太符合我的type了。",
        "最后十集神中神，除了前期有些拖沓其他都ok，很难想象八千万预算能做这么好了",
        "缺点可能是冗长，尤其是某些集数其实讲的东西并不多。但是最后十集真的是开火箭，你永远想不到最后十集居然大开眼界，相当精彩。最后一集史强的呐喊让我意识到不论三体世界如何封锁地球，他们终将会被击败。",
        "抛开答辩的衬托，它也是国产电视剧尤其是科幻类型的一个里程碑，可能剧本身的质量还没有到完美无缺的地步，但是它对于国产科幻电视剧的意义一定是深远的！",
        "如果没有同时期的一坨我只会给剧版8分\r\n剧组是忠于原著的，同时也有自己的想法，汪淼从一个摄影机变得这么有主角范还是没想到的\r\n个人看法：全剧塑造得最好的人物是史强",
        "完美还原",
        "好看",
        "年轻人追的第一部电视剧，很满意，谢谢剧组，下一部gkd！//虽然制作水平不算太突出，不过对情节还原很到位，直接薄纱隔壁了。",
        "瑕不掩瑜",
        "首播四集.第一集的观感是最好的，他们可能不想把节奏拉太紧，234集内容不是很多，但是很详细..虽然有点拖，但这是好事，说明他们切实想做好，面向大众。现在7.6分，我给8分，再看看",
        "看过15，29两集就知道，绝对值9分",
        "过惯了在外面一周等一集的苦日子，这种质量的东西能让人一天看一集，骗点饭钱还能一下看完。我觉得这就是一种自信，这便是国产给我的骄傲的资本。",
        "好好好",
        "震撼",
        "完全没有意料到，能够比动画版好那么多！",
        "事实证明原著照搬也能整挺好的",
        "先给分高一点，观望一下，毕竟需要鼓励。"
    ],
    "10": [
        "nb",
        "国内科幻电视剧里程碑式作品，证明了三体影视化的可行性",
        "以为红岸是不可能的了，但没想到以插叙的方式出现了大部分重点内容，在房间里有大象的情况下还能发出来超级好了，超神，用悬疑剧的方式拍的超好，最精彩的古筝虽然细节还是有瑕疵但是瑕不掩瑜，好！翻拍的标杆。",
        "开篇很好，中段有点拖沓，末尾的古筝行动和看虫子这几个段落的质感太好了，忍不住给满分",
        "神！尤其是最后一集太震撼了，感触太深了",
        "比想象中的好太多了，作为国产科幻剧可以说是里程碑级作品",
        "好看啊，很好看啊",
        "epic 下一部不好拍了",
        "人类赞歌！爽！",
        "破例在bgm记录一下真人剧，不愧为超究极宇宙神作",
        "就是节奏有点慢，但真的很还原，原著党狂喜。除了丁仪目前还不是很出彩，其他角色都演得很棒，两代叶文洁、汪淼、史强、魏成、申玉菲。。。都演活了",
        "比动画好太多了",
        "甚至超越原作",
        "第一次看到有那么好看的国产剧了，即使是阅片无数看过原作也感觉震撼，已经完全封神了，开香槟！！！",
        "有当时看书的感觉了，虽然很多地方略有瑕疵，但是不妨碍那种味很对的感觉。剧情上偏悬疑是书本自带的剧情氛围，幽灵倒计时用了很多篇幅，在我看来是合理的，虽然很劝退。罗非鱼史诗级削弱。科学家火花舍利子是真的顶。大史抽烟未遂，是审核的问题。其他的想到了再补充吧。",
        "好看，比隔壁的艺画开天好太多了"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18
    ]
}