{
    "1": [
        "看得我人都傻了，跟金装的维尔梅一样看都看不下去。",
        "这种粪作还有人无脑吹制作，我真的是服了",
        "还是叫作最后凤傲天王女和做题家千金的百合过家家好了……但是她们做了诶……等等，难道我是来看里番的吗？",
        "目前看到第11级，为百合而来的话建议8集后就别看了，后面的既莫名其妙又挺恶心人",
        "日你妈的批爷，2023年的人都喜欢这个调了吗？琼瑶真他妈领先日本50年",
        "后面越来越烂，只有前面的贴贴能看，没一点故事性",
        "第八集tm都有人偷家了 ，还在和小喽啰玩捏手手游戏很有意思吗? 队友tm都要挂了 救一下啊，救不了直接开打好嘛？ 嘴炮牛魔酬宾呢？有用吗最后还不是开打？",
        "看到第四集，从第二集到第四集就是稀烂的节奏，不能简单地说演出问题，应该说本身就够白开水，不配给高分。",
        "这下不得不打个低分了",
        "请对异世界厕纸一视同仁，这个顶多也就制作不错，剧情还是典中典，能上7分离大谱，，也不看看和它同一分数的番都是什么水准？百合自带加分系统是吧？等后面掉到6分左右我会修改现在的评分的，这部番应该待在它应该待的位置。",
        "第一集把主角换成男的，也就6.5，不知道是怎么拿到7.5的。鉴于百合片总有太多豚豚无脑打高分，我还是平衡一下"
    ],
    "2": [
        "除了百合可以看一下子，其它的内容就是一坨",
        "第三话能试着围绕尤菲的心写些沉下来的内容还可以，阿妮丝和上田的奶子还可以，缇尔蒂的那一靠还可以。总的来说不算太恶心人。不过光靠打个啵儿就让人原谅你？ごめんね~",
        "不错的制作+恶臭的白河豚+烂到笑出声的剧情+垃圾的日式桥段+写在脸上的工业糖精+傻B的角色",
        "烂",
        "剧情平庸，全靠制作和白河豚",
        "第六集之后观感极速下跌"
    ],
    "3": [
        "有够烂的，本来是小白爽片，却连小白爽片的功效都没达到，世界观设定奇葩，横加设定非常恶心搞得战斗感觉极差。为了衬托主角把其他角色描绘得一塌糊涂。",
        "末段剧情真的是狗屎...",
        "好无聊，百合和人设都不对口味，小时候倒是画得非常可爱，虽然只能每集在OP看到；本来看到魔法革命这几个字，想看看是不是种田厕纸的，可惜不是，主线剧情的宫斗也写得好烂，没必要",
        "第一话暗流涌动的剧情张力和最后一话的激情对波放到一起，说云泥之别都算含蓄的。政治斗争、魔法革命都烂成答辩就算了，最关键的百合戏也是粗糙突兀，不知所谓。",
        "第5集前看个乐看百合还行，第5集开始其儿童厕纸的本质暴露无遗，快进看完都觉得浪费时间。",
        "”遭遇到的龙为你描绘了机械设计！“\r\n“硅基生命到来！”",
        "//好不容易看异世界还是百合片子的。",
        "搞百合就好好搞百合吧，非要搞一段nt般的政治斗争剧情，剧情不咋地，政治夺权就像过家家一样，还有弟弟那rz般的角色行为和巨婴样的角色塑造差点没给我整笑喽。\r\n最后几集观感特别差，设计的矛盾冲突的解决方式也十分的“迷”人，明明有很多解决继承人问题的办法，但就为了演一手寿命论，搞一手强制煽情，真是太dollar\r\n还有最后的“向天空献上彩虹也”十分的耐人寻味，看来国服已经落后好几个版本了?",
        "可爱，可爱，可爱//但是剧情太套路了。//400%的庸作，虽然trt很可爱但是仍然平庸到影响观感。//怎么忘改成看过了",
        "什么shit？？？？革命你倒是革啊？？这飘忽不定的人物塑造是在干啥啊？？？受不了了 // 只有我觉得爱丽丝人设崩不连贯吗？？这破剧情 嗑不动",
        "伤害已经造成了，发再多糖也没有用，最后一集，真的感动不起来，反而是更恶心了",
        "玩尬的是吧",
        "3上。动画增加很多没有必要、矫揉造作的情节，不仅拉低了观看体验，还把节奏变得过慢。原作的剧情就不行，没想到动画把“烂”发扬光大。看完11集，12集不用看我都能确信，这番从头到尾都是依托答辩；神tmd\"魔法革命\"，改名叫\"化粪池建造\"才符合你的剧情。",
        "做的几把，中后期几乎全程赶剧情，节奏快的离谱。制作组大幅度加大贴贴内容，可是相对应的感情铺垫完全没做好。有的剧情莫名其妙，让人完全不知所云。制作也是经常性地抽风，点名第8集，整整20多秒的对话，就只给一张图？世界观描述部分大删特删，完全没有感觉到艾妮丝那种和别人从根本上的思维方式上的不同。后面的人物塑造也出了一定的问题。给我观感甚至不如蒜",
        "百合贴贴给6分，屠龙之后的一系列狗屎主线剧情给0分，平均一下3分",
        "画面不错，可以加2.5分。",
        "真百。观感像流水账一样，几乎没什么欢乐有趣的部分，全是漫长无聊的感情戏。转生不转生，天才不天才。唯一值得看的只有最后一集的kiss。",
        "自以为是，急功近利，吃相难看。",
        "节奏好差劲，最后一集莫名奇妙的开场，搞得和舞台剧一样，打一下突然停下来嘴遁几句，又打一下唐突结束，有这么强实力不早拿出来，这几天也没见你修炼啊，无语；还不如让王子武力推翻贵族呢，不会真觉得来软的能行吧?",
        "革我的命是吧",
        "除百合以外的其他方面已经崩的不成样子了，剧情和小孩过家家一样，文戏相当缝合 //删除了其他内容的百合专供作品//剧情过于零碎，演出不行，女主动作神态刻画明显不足，内容过于拖沓，只专注于百合营业而忽略其他//内容不太行//五分保底，做好了再改",
        "这TM什么傻逼剧情",
        "有点无聊",
        "畫面比較艷麗堅持看了五集，結果又一個博人傳。\r\n比 新人炼金术师的店铺经营 還爛。\r\n到處挖坑，脚本混亂\r\n全世界就一個不會魔法的女主能打，騎士和冒險公會全是菜鷄。\r\n一個國王一個大臣什麽戰略都不討論，就知道聊八卦。\r\n---\r\n班友銳評：鍍金厠紙",
        "一般",
        "看到第五集，有点彻底蚌埠住了，厕纸水平吧/果然，连制作可能也维持不住了/第一集好尴尬啊",
        "YURI厕纸罢了，政斗戏有够呃呃",
        "告辞了…",
        "坚持不了一集大概是我的错……为了doriko和花たん的OP再看看第二话//扔的真对"
    ],
    "4": [
        "我是sb",
        "刚看以为是轻百合爽文，结果加上了低级的政治戏码和莫名其妙的人际关系与对决。从一个前半部分还不错的异世界轻百合爽文变成了厕纸，偏离了原本亮点与乐趣，回到了低俗低级的异世界烂俗剧情，展现出作者的无知与无能，糟蹋了自己的作品。",
        "感情线和百合只能说是流水账，毫无看点",
        "鉴定为垃圾",
        "第一集节奏有点怪",
        "前面剧情还算好，后面剧情太崩了，真就为了纯百合不去解决阶级斗争矛盾，弟弟的血白流了",
        "越编越瞎，酸臭的百合同样令人作呕",
        "有点强行让自己接受真百合了，我果然还是喜欢轻百，真百可能真的就是形式本质上就没法接受  -> 无聊无聊无聊，好像自己不能接受这种轻小说的剧情，很多走向自己觉得老套无聊，不知道怎么说，啊反正就是我居然看下来好震惊；无聊的点仔细想想，一方面是，代入不了艾妮丝那种情感，剧情推进得很慢 <- 8集往前可无聊了，到9居然找不到什么可以开喷的地方，发现自己还是挺吃这种简单粗暴的剧情的。可以的，剧情就做简单了，",
        "看起来钱挺多的，但是剧情真的很老套",
        "弟弟太可怜了，就嗯卖百合然后强行成为了政治的牺牲品，理想不谈，连结局都不保，后面流放姐姐连最后一面都不见他他还为了姐姐放弃了争斗，哎",
        "叙事一般，ep1前期很尬，而且画面也很粗糙，ppt还放了一会儿 中间挺逆天加尬，真不知道观众想看什么吗…..最后对百合豚暴击是吧，先评个5能看下去三集的话上限最高到5\r\n虽然我是百合豚 但是这次情绪调动不起来，差评。\r\n你班百合加分也太可怕了，这不是纯纯的工业糖精……\r\nep4？bpart意义不明\r\n5好水的画面 艹 这也太拉胯了\r\nep7一开头一堆大脸特写，修正崩了。\r\n烂，ep1后半ep2能看",
        "自打龙开始，剧情就变得迷惑并难以理解了。总之，没怎么尝到百合糖便受难了。人物作画算是基本还不错了，可惜了。",
        "很可惜没有魔改",
        "不是，我是来看你讲正剧的？",
        "我觉得不行",
        "看得时候相当折磨，制作组不会不明白观这作品的主要受众想看什么，但他们非要去整一些很弱智的剧情。我靠这个纱布剧情真的开三倍速也看不下去。。。",
        "什么都想做，什么都没做好，很少有这种毫无看点的动画了，无聊透顶。",
        "个人感觉，在10年代百合动画中处于统治地位的轻百合类型可能要被这类新类型的百合作品取代了",
        "鉴定为垃圾。",
        "前半段：乌丸千岁转生~来到异世界开始百合~。\r\n后半段：我突然感觉莉可丽丝这部作品也并非有太大问题。",
        "动画已看完，前面部分相当有趣，后面真的非常无聊，评价为包装精美的shit，讲魔学几乎没魔学，说党争又令人发笑，感觉不如看臭弟弟继续发癫",
        "观察修正力强大的集数中人物绘柄旺盛的表演，只在大体的方向上符合光源位置的面部阴影以表现角色的感情，影子即便不“正确”也可以，因为动画中比起实拍更加简陋的面部结构足以承载这类阴影用来丰富人物表情的微动，这正是动画有无限可能的地方。这片就是完全的仕草片，散司高的人的确看一集就够了。",
        "有点烂…",
        "有够无聊//什么弱智剧情，开头几集可能只是无聊，到后面“高潮”部分完全带动不起情绪，只能激起冷笑的蹩脚戏码更是把观感往下拉了好几档，缇尔蒂+1分",
        "这剧情已经不是说忘掉键政部分光看贴贴就能救得了的了。\r\n我本来只是因为第一集看起来很乐所以留下来看贴贴的。结果架不住后面十一集里高强度地给观众灌键政内容，写得很次就算了，还连累着剧情节奏过快，感情戏也没法好好展开。最后贴贴和政治都没做好，在剧情上还是相互割裂的……",
        "后面的感情戏真是逆天，就ティルティ一个正常人",
        "角色如编剧的提线木偶般演绎的枯燥乏味的剧情，所有的文戏都单调矫情到让人想开三倍速，看完只觉得是浪费时间。",
        "百合浓度过低，感情戏不够。",
        "退婚流烂大街，性转了也还是烂大街/搞百合贴贴就够了，至少给个6分，就一闹剧的底子泥马搞什么正剧啊/第六集以后依托答辩，救命，这就是一本正经的制杖吗？",
        "更喜欢前期略搞笑的严肃文学",
        "堪比蒜的剧情？蒜胜出了",
        "剧情充满了机械降神与想到哪演到哪。政治线七零八落，东一榔头西一棒子；魔法线也是全是设定，完全不管怎么把它们串起来，什么“砍龙”“吸血鬼”“精灵契约者”，突出一个杂糅。演出更是灾难，点名第八、九集，蕾妮被掏心的镜头出现了几次了？但他们还在叨逼叨。总之，如果对百合贴贴不感兴趣，这片观感就两个字，煎熬。但好在百合贴贴做得确实还算可以，该有的都有。",
        "制作加一分",
        "太抽象了，怎么能怎么蠢这么弱智啊?你整无聊的贴贴剧情和整天渲染尤菲那忧郁脸就算了。至少没把人当傻逼，无聊而已。这低能王子篇全程故事逻辑离谱的不行。因此大伙做的事，打的架，说得话，像是在表演儿童故事集一样抽象。太尴尬了，怎么能做出这么尬的东西。ep11女主人设也毁了，好好一人整这么别扭，尬不尬啊（骂完夸优点了，全程作画稳定，整体的演出效果以及视觉和氛围上是不错的。制作能给7分）",
        "除了贴贴之外一无是处，感情线实际上也很薄弱，后面2倍速都看不下去，弃了",
        "对于d社来说很不容易啦",
        "我要笑飞了戳心脏那个cut",
        "恐怖lgbt二次元//讨论版那个帖说的很对。故事（主要是台词展现出来）有种舞台剧的感觉，极具夸张，说不清道不明。不太喜欢。",
        "剧情啥意思没有，人物塑造单薄，打戏全程没一个流畅镜头，重头戏百合，就最后一集有几分钟高浓度戏。但之前呢？之前百合戏在哪里啊……整部剧，除了最后一集那几分钟之外，乏善可陈。",
        "人物形象扁平，剧情莫名其妙",
        "当我看到最终回诠释的自由是整了个航展的时候一口气没捯上来，感觉不如艾伦……懂自由。于是我最终对自己对这种河豚片的关注点偏偏落脚到女主的政治自觉上这一点感觉合理了起来，到头来想看奥术神座or临高启明的是我自己。所以为啥不能心平气和当百合片看呢，大概是少了《一个镜头的日本动画性》吧。| 黑白cp更好恰，缇尔蒂究极无敌好女人",
        "人偶奶糖",
        "美少女个顶个冰清玉洁，男人全是臭傻逼捏",
        "收后宫咯/烂掉了",
        "好好做百合本来挺好的，结果大部分时间都在讲又闷又无聊的政治戏以及可有可无的无病呻吟，纯贴贴不好吗？",
        "剧情太赶了，很莫名其妙",
        "别老是惦记你那破政治戏",
        "就不能把政治全砍了吗",
        "整部片子问题太多了，只有第一集没什么明显问题，整体叙事慢悠悠，白白浪费了大量篇幅，第二集无营养对话水了半集，第三集分镜演出还可以，可惜作画开始掉线。故事后半段都尬的我头皮发麻，前期王女、王子两个人都铺垫不足，女二与王女互动极少，缺少描写她倆了解过程的剧情，突然就好上了有点莫名其妙，而且下半段充斥大量高大尚台词，演出过于用力，动不动哭戏，让人无法感性上理解他们关系",
        "人物生硬，剧情脑溢血",
        "弟弟篇过后这两集跟窜了稀一样，我知道它会烂，但是不知道会这么烂。节奏这么快是着急恰米跑路吗，尤菲还好，艾尼斯非亚的人设崩上加崩。不仅没有避免小说原本的政治儿戏，羁绊感不强和配角工具人化，反而又严重减轻了魔学这个概念。革命？你在革什么命，完全意义不明的东西却还是在这个一月显得耀眼，真是可悲。\r\n最后一集照样赶得离谱，感情垫都不会垫，高情商叫直白，直抒胸臆，低情商就是平淡无味，这玩意评分凭什么比深海高",
        "反观",
        "可爱滴捏",
        "如果抛开真百元素，那和其他无聊扯淡异世界厕纸也没什么区别。如果想要做得更凑活一些，那就别扯尼玛什么主线政治戏了。",
        "厕纸就是厕纸，被百合花香精泡过的纸还是厕纸",
        "不得不承认这是一部制作精良的厕纸\r\n但只要是厕纸，在我这就给不出五分“不过不失”\r\n看在声优和画面的份上给了四分，算是满分了",
        "为什么这种水平的言情小说也能动画化？",
        "经典的“为了这碟醋，包了这份饺子”。",
        "流水账异世界，低能剧情稀烂节奏，无味百合，不看也罢。人设制作还算稳定，每周厕纸勉强能用。",
        "就开头结尾点了一下下转生有关信息，既然如此为何搞转生呢，根本没有代入感，那天才和革命呢，全篇真的是这几个要素都找不到可观描写。甚至到大家津津乐道的真百合也是遮遮掩掩，最后一集给是给了，但早对俩女主失去兴趣了。角色塑造灾难，一个角色开倒车，一个角色铁树开花要周围所有助推，唯一真神就缇尔蒂了，她的表现从第一集就能看出明显优于所有人。",
        "没有存在感的异世界转生，巨难看的百合样板戏，过家家的魔法革命，感觉还不如把戏水动了，再多加点床戏",
        "牛，真牛，剧情赶那么快干嘛，真就单纯贴贴啊",
        "没法深究的戏码啊，没法深究的戏码。。。type1 32/100 剧情5 演出12 作画12 深度3",
        "雖然畫面品質還行，但這故事簡直像是「中學生程度的認知，要寫下一則友情親情愛情衝突的大時代」一樣，尷尬極了。可以說，故事裡的所有角色全都是小孩子的見識水準，社會組織運作跟家家酒無異。",
        "评价是不如莉可丽丝",
        "《转生王女与傲娇王子的继位闹剧》本作表现多种web系轻改典型缺陷：为了魔学外挂的转生；为了开篇噱头的退婚；大量冗长而缺乏打磨的心理与自述；过家家式的政治内容；扁平化的角色塑造与糟糕的动机表现……制作质量尚可，但在百合关系与魔法革命两方面都很不到位——优菲除结局外缺乏高光且存在感匮乏甚至不如阿尔君，如其自述自始至终是一具空壳；对可以深挖的魔学则依靠科技换壳，作品缺乏想象力毫无安妮丝本人对魔法的热爱。",
        "剧情纯答辩 作画崩坏也时常有 要不是为了姛贴贴谁看啊？^^",
        "第9集后观感就直接跳水，描写残酷功力不够残酷不起来还不如直接无脑爽文让我看着乐呵",
        "政治相关内容写得稀烂，日本的义务教育里没有政治和社会吗？还是说百合作品的受众完全不在乎这些东西？|| 寿命论相关写的也毫无出彩点，没有一丝重点。整部动画就是依托看上去像巧克力的答辩，占用社会资源的无用玩意。 || 擅长画挺好颜？只会画挺好颜！",
        "5|感情戏还是突兀，目前来看第四集的分配最合适|3|渡航脚本真的不行，太自说自话1|第一集有点要素过多，显得很乱，但是开起来应该都是打算圆回来的，看看后续|",
        "百合拯救二次元，不过你演低能政治戏就是叛变了，得狠狠的图",
        "百合要逃走了！",
        "好歹是真百",
        "至ep7",
        "6",
        "没有能力拍文戏于是做成了脑残女同片迎合观众的典范",
        "发自内心的觉得黄毛女主很油腻。人物关系转折强硬<ep5>，人物塑造除了黄毛女主别的都很一般。详略不是很得当，部分剧情处理使人观感有些疲惫。没有看下去的盼头。",
        "比较一般啊，主线无聊，百合浓度也不够高，配角人设也不怎么讨喜。\r\n看到第8集了，我甚至觉得剧情挺烂的。",
        "没有看到期待的根据世界观设定进行的魔法科学研究和政治斗争，百合部分也不行，演出很尬",
        "什么破片(bgm102)",
        "虽说戏码只能说普通不至于糟糕，但分镜设计和音乐实在太差了",
        "2023.1.26",
        "第一集精彩战斗、情绪尖锐对立、密集剧情爆点，基本是全片最好看的部分了；\r\n后续则是一路走低。如果说细腻的情感只能通过冗长的对白、自白来体现，那这监督的能力也就这样了。最后姛之战，竟因大段台词而不如首战激烈，只会光污染，真是耻辱。",
        "这剧情，典中典中典了。而且第一集好尴尬啊。\r\n评分居然7.4，这是大家太宽容了，还是白河豚太宽容了？"
    ],
    "5": [
        "这片怎么看也比蒜强吧。去西幻世界的王宫过家家，确实要比在东京塔过家家合理些。真百比轻百糖水片「真」的地方在于，创作者在面对核心矛盾时，没有多少斡旋的余地。这片的创作态度还是值得肯定的，化解人物冲突的文戏写得再尬，还是比靠百合气场萌混过关要强些，起码人家不敷衍。",
        "就看四个花瓶走来走去",
        "除了yuri和人设一无是处，娱乐性极差",
        "期待下后续吧",
        "虽然动画脚本已经处理得很不错，但原作剧情实在是无聊，不如多搞点百合贴贴。第三集床上的场景印象深刻。",
        "制作还行",
        "能力都点在2-3人对话上了，动画程度低。唉，能听到钉宫就是本片的价值了吧",
        "百合厕纸",
        "别惦记着你那b政治了，好好搞百合不行吗：（",
        "(2023-03-23)前8集虽能看的下去但部分节奏处理的不行，E05的猎龙做的不错，E08前半部分主要差在拖时间的嘴炮和重复镜头，其它好像就真没啥了，后半主要在为前8集做后续交待，没啥悬念可言，心理描写还凑合，决斗部分太短不过瘾，最后一幕尬的不行-1",
        "画面不赖，剧情平淡，最重要的百合贴贴剧情太少，总结：钱没用到该用的地方",
        "画风可以，剧情太拉",
        "制作不错，人设不错，剧情前半还好，后半拉跨。",
        "5",
        "emmm，我就看贴贴，没了",
        "为了最后一集看的，抛开剧情各种方面都很好，但是剧情实在是无法忽视的烂，被恶心到了。都怪我自己没法把脑子全部扔掉",
        "制作还不错但是观感很一般",
        "如果不是开头挺好看拉高一点印象，不然这就是一拖屎",
        "有着如此美妙的百合开局。奈何原作本身不行，改编完第一卷的王子政变后就没啥剧情了，后面几集的表现堪称灾难。哪怕是专看贴贴的白河豚也是不推荐",
        "平平无奇",
        "三集弃，长篇大论的部分太罗嗦了，没什么意思",
        "为什么女主不是吸血鬼",
        "精装版厕纸依然是厕纸",
        "工业百合糖精，唯一亮点在画风",
        "属于高开低走。家乡的百合花开放了呢。不要带脑子看\n。",
        "转生不转生，天才不天才，嗑百合还不如嗑骨科。",
        "本作更偏向于真百合然后有具体国家故事走向的作品，从开始到第五集观感逐渐上升，而且作画比较优秀，特别是打龙的那段，有点颇燃的感觉。可惜剧情在第九集直接崩掉，弟弟的动机和行为逻辑非常牵强，最后两个人的和解更是扯淡，简直就有把王位当做过家家的感觉。这个感觉到了结局篇上升到了顶点，明明无法解决的问题，最终还是靠机械降神结局问题，非常粗糙的剧情逻辑，导致观感大幅度下降。",
        "好猛的1/但中间真的是无聊的快进了，而且转生这个设定直接无视都行",
        "web版已完结，开播前已看完web第一大章。文库版更偏向百合描写，web版主线更多，个人更推荐web版 / 但剧情本质只是小打小闹，主线全是儿戏，多整点百合才是仅剩的亮点、唯一的出路吧",
        "最被高估：渡航军团／最被低估：玉木慎吾／最离谱：剧情和台词／最恶俗：白河豚",
        "SI / 大量真挚的情感描写。ep12是我想看的，但也因此导致大幅度删改导致不连贯，中间集数缺又比较拖沓。另外为了展现尤菲的光环强行降艾妮丝智牺牲人物塑造也不太明智，有点可惜 /  \r\n嗯？渡航？// ep3  脸有点小崩/ep2 进展好像有点快/作画质量还不错\r\n\r\n暂 内容4.5//角色5//演出5.5//作画6",
        "没啥意思，为了最后的kiss水了12集",
        "看不下，抛弃了，有缘再见",
        "这部唯一的优点大概就是制作组把女主的可爱展现出来了吧，其他方面就很普通了，因为本就是真百合所以也谈不上什么百合营业",
        "果然看不进小说不是我的问题，除了贴贴别的部分剧情一言难尽，想看高浓度百合不如直接看同人本",
        "5",
        "大伙对厕纸还是太宽容了",
        "真百,制作好,感情戏描写好,白河豚看就完了",
        "前半段弟弟的政治戏就不说了，毕竟那也算不上政治戏，但是后半段艾妮丝的行动和心态变化就突出一个莫名其妙。当然这种转变的理由在最后一集说明了与转生有关，但这种情节安排非但没有反差效果，反而增加了动画党的理解难度。把艾妮丝自我认可的关键点设计在一个观众以为只是背景设定的“转生”上，还是最后一集才揭晓，这种水平脚本或许更适合去做悬疑。",
        "大概6话之后就撑不住了",
        "一般，不对胃口",
        "厕纸级别的剧情，无非是制作还凑合贴贴加分",
        "作者可能就属于那种脑子不太好使的白河豚？",
        "质量不大行，剧情一般，观感纯靠百合贴贴",
        "厕纸。期待过高。\n渡航滚回去写书 别摸鱼了。",
        "正因為喜歡百合，所以給一分（之後想了一下決定給五分，雖然某些部分有噁心到我）",
        "虽然有美少女贴贴，但是，剧情也太侮辱智商了",
        "无聊真无聊",
        "diomedéa社难得不错的制作，无感的是这出戏还是过于小儿科了。政治斗争难看到吐，人物逻辑塑造尤其是王子又搞笑又蠢。其余所有正片里除了少许打戏和百合营业根本没有能看的。 至于百合部分，一贯的流水线商业化设计罢了，既寡淡又无趣 [3.26]",
        "贴就赢 \r\n已经结束了",
        "7分观望一下先，女主这性格勾起了我的千仏ptsd//政治戏好几把蠢啊//打戏也不大行啊//什么玩意，真就魔法蒜//助眠神器//这片子也就开头和结尾能看了",
        "失望。贴也没怎么贴，革命也笑话一个。动画做的真不行，不知道原作怎样。本季度和其他异世界相比最大的优点是画面一直在线",
        "美少女画的好，路线正确。除了角色都比较滥，符合对轻小说改的通常印象。",
        "给我感觉看点确实只有百合",
        "作画和人物还行，一旦脱离了百合，故事就会变得枯燥无聊；剧情设定一般。中规中矩",
        "制作好的百合厕纸，剧情发展不能细想。日常也太无聊了，就是发糖，没意思，中间几集王子篇主线观感好一些。其余一般",
        "看完有些后悔，感觉是在浪费时间",
        "至EP6",
        "前面多贴贴挺好的，后面这剧情太尬了",
        "不管百合还是政治还是亲情，没有一处落于实地",
        "TV",
        "第8集之后观感急剧下滑，觉得坚持看完有点后悔",
        "这玩意凭啥比莉可莉丝高",
        "5.8",
        "冲着百合来的大概才能忍受儿戏般的政斗戏码以及老掉牙的嘴炮演出, 当然它确实能够满足它的受众就是了",
        "一般严肃皮爽（？）番，美少女一般工业式贴贴，一般拙劣细腻情感。",
        "颜色处理不错的空壳。",
        "有精灵魔法与封建王权的阶级矛盾，有王家继承人之间的悲欢离合，但这样一部最终落在真百合的片子里却唯独少了她和她之间的故事的诚意。不过话又说回来，数量最多的 BG 片也没几部真能做好的，何况看起来改编已经尽力了。diomedea 制作体制越发安定，摄影部好像完成了一次超进化，放到正片里效果好不好是一回事，能不能做又是另一回事。期待玉木慎吾和 diomedea 后续作品，希望角川塞点不那么奇怪的片子……",
        "真挺一般的，毁原作但毁的恰到好处，只能说本来不期待她能在一季做到kiss，而现在确实做到了。我为此还。。。挺满意的？",
        "草，偏偏是在渡航执笔的动画看到“我们的战斗才刚刚开始”结局(bgm27)\r\n演了12集的矫情大戏，和雷声大雨点小的片名，内容就全塞在最后一集走了个过场作为结尾陈词就结束了(bgm101)\r\n渡航还是去写自己的轻小说吧",
        "最后三话狂补贴贴的时候有没有想过前面该做什么",
        "制作经费充足，剧情狗p不通，唯一的贡献就是每周提供20分钟会动的美少女，早像最后一集直接贴贴多好，分了小一半出去做让人犯尴尬癌的主线，看在画面上打个分",
        "哪怕抛去无聊冗长的政治戏，只看感情线，也算不上吸引人，亲密关系中最有趣的暧昧，拉扯，试探，距离的变化以及羞于展现自己内心真实的想法等这些桥段基本没有，不过人设还是挺漂亮的，看两个美少女贴贴总体观感也还行吧。",
        "虽然人画得挺不错，但是剧情好尬啊，无聊死了",
        "莉可丽丝算麦当劳的话这个大概算是华莱士",
        "为了一碗醋包了这盘饺子，故事平淡无味，情感也没铺垫好。食之无味弃之可惜。",
        "动画的重点完全搞错了，整天吃瘪",
        "前三集挺不错的，不过把打龙放到开头不是很能理解",
        "政治戏太出戏，整体剧情观感不如莉可莉斯，贴的太僵硬了",
        "感觉没有抓住重点，或者说情感戏和主线的革命都没抓好\r\n百合故事贴贴含量不足，主线故事的严肃性较低，逻辑性稍显薄弱",
        "至少很女同",
        "第一集表现不错，女主人设…感觉挺帅的233，渡航我再信你一次//看着感觉是人设不错的河豚厕纸过来多看了两眼，系构让我两眼一黑",
        "答辩再甜也不是巧克力",
        "开头有点乐，最终话有点甜，其余部分略没劲，那种扑面而来的廉价感…不会给百合厨以外的人推荐的作品。剧本方面最让人想吐槽的倒不是故事本身，而是结构，总是把一个场景写得那么长，您搁这儿写小说呢（绝望）要么认真描绘情感，要么制造乐子，本来就只有这两条路可走，既然缺乏走前者的能力，又没有后者的趣味，就只能沦为平庸",
        "糊弄谁呢",
        "河豚来了,河豚看了,河豚失望的离开\n6.2分,不推荐",
        "这主线也太弱智了吧，不像正常人能写出来的",
        "后期看得好迷",
        "问题不在于花了太多时间写政治主线戏，而恰恰在于写得太少：把所有主线全部加速略过后，最后的贴贴也是干瘪的。再加上作画演出之类表面功夫不足，更加暴露内部的空洞。",
        "百合让作品成为作品(bgm38)",
        "转生和革命在哪里？不要觉得百合豚好糊弄啊（有被ep12糊弄到一点）",
        "第一部与大众观感不同的动画，大众骂的7-11政治戏我觉得不错，大众夸的12集我觉得不行。\r\n好吧他们的好和不好的定义应该是百合贴贴浓度吧",
        "有观众喜闻乐见的那几分钟美少女贴贴，但这剧情纯纯就是用脚写的~",
        "唉，小说剧情本来就拉，感情线更拉，动画还专做感情线。看着莫名奇妙，前后连接不畅。这么好的资源就这样做成了这么拉（小说真就一坨答辩，哪哪都不行，贴贴也不行，还不如给我专门做贴贴，满足一下我的口味）",
        "（4.5/10）作画和配乐在厕纸中相对可观是个意外，但丝毫掩盖不了本身就是个厕纸的事实，人物塑造剧情发展台词设计尬的难绷，通过抓住某些要素狠狠营销来博取特定群众的欢心并无好坏，但前提是本身质量得够硬，否则无论怎样刻意的卖弄都不会对作品本质有任何影响。百合感情线残缺不全硬凑硬磕，即使感觉经过修饰但依旧很刻意，但姑且还算能看吧。中后期又拖沓又蠢的政治戏和武戏桥段就无法名状了...结尾勉强加点分。",
        "不是很好看",
        "你管这叫感情？／前面我以为是人物本身的问题，结果还是基础逻辑有问题，才导致人物的动机都站不住脚。",
        "政治戏太出戏了，好好做百合不好吗",
        "政治戏扣分，百合戏加分。//“为什么说百合拯救了二次元”",
        "什么傻逼剧情 就百合能看看",
        "主线正剧部分实在是难看，不过估计大家都是来看百合的，也没几个人对剧情有什么期待。这么看和莉可丽丝也差不多嘛，可能就是强在这部番里没有绿毛了",
        "除了第一集以外，观感一路下坡至拉，只能说别一天抱着你那自尊自爱和认可不放手了，这就是水度老师的政治戏嘛，嘻了",
        "渡航没有给我更多惊喜，感情戏又是真白，直接弃了~",
        "能看的也就开始的两集以及最后一话了吧，抛开剧情而言算得上是不过不失。不过本片的配乐还是有点意思。就拿最后一话来说，没有用情绪调动性很强的配乐，而是用缠绵中带着温婉或者伤感的曲子，这样的曲子在鄙人看来是很适合日常互动的。但战斗部分配乐就会显得力度不够，气量不足，情绪感染力不够充沛。",
        "好，最后一集和解",
        "第八集观感特别不好，万策尽。女主和她弟的扭曲姐弟情，已经品鉴的够多了，看得我很无聊，包括后续政治戏，云里雾里。除开这些，原著本来就不行，就别期待动画能改成什么样，只能说宝石社尽力了。鉴定为就算是真百也不能挽救口碑的异世界厕纸",
        "实在get不到百合爽点……",
        "开局有种国产网文的美//？",
        "制作组能做成这个样子真的很厉害",
        "看完第一集和第十二集你就看完了这部番",
        "好！白河豚狂喜\r\n&为什么老要整个nt男出来恶心人阿",
        "人设不错，百合好好好//演出太傻了，重百剧情不带点纠结情愫和扭曲文学看着没意思",
        "一周目",
        "改编已经尽力了吧，厨力是感受到了，第四回的演技卡算是巅峰。但是原作越写越无聊。越吵架看着越累。",
        "除了ep1都磕不起来。半个韩国动画，几个韩国人有点厉害的，修正可以。",
        "剧情离谱，节奏前面是正常的，后面跟开了跑车一样，作为唯一的看点百合其实也没几集有贴贴。",
        "可能还是看小说观感好点？",
        "说难听点就是百合味的一坨，尽管是一坨但是百合味。整部剧只有百合能看，主线一坨。。弟弟的剧情甚至想要打负分′",
        "看不下去了。扯的什么跟什么啊？一月番都好无聊啊……",
        "甜的头疼，尬的发昏",
        "糖太少，不知所谓剧情太多。还不如看粉丝切片",
        "比蛋和蒜还难看很多，噱头大过内容",
        "小兒科，不通順。",
        "无聊的作品，标题里的魔法革命没有任何叙述，整个篇幅都用来写没多大实权的王储之争。主角王女占尽了好处却没有因此付出任何代价看的人头大",
        "人物莫名其妙，角色塑造失败，没法带入没法共鸣，百合味的厕纸他也是厕纸，还好三倍速看完了",
        "剧情不行，气氛偏压抑，女二可怜",
        "除了第一集，感觉不如。。。少女编号",
        "轉生和天才是多餘的，劇情有點無聊，百合好",
        "其实是五分都不想给的，倒数几集实在太差了，最后又来个莫名其妙的收尾，公主你1到0也太快了，看完这片就像坐完过山车，关键我还不站这对CP这就很难受了，真的看完像浑身蚂蚁在爬。人设蛮好看的，但是人物特质几乎都没有去为剧情服务，做得不行",
        "首先百合贴贴，其次绘柄很稳，然后其他剧情约等于没有",
        "还可以",
        "20230323:王子革命前还算个还不错的异世界科技革命意淫文，王子革命后感觉大家都憨憨了，也女同了。全片最高潮的地方也就是女二被退婚女主去抢婚，性转版的装逼范式。",
        "多一分给人设",
        "这番能有这个分数，只能说白河豚真宽容啊",
        "虽然是百合，但还是厕纸",
        "一旦脱离了百合情节，故事就会变得枯燥无聊",
        "一点私货//百合的本质依然是恋爱，既然是恋爱角色动机与缘由就占有相当重要的地位，而在转天中两位女主的行动都和其不太行主线剧情深度绑定，结果就是百合(恋情)跟剧情一起被带进了坑里，我认为这不是发糖能救回来的",
        "不屑的千岁没意思，现在可以肯定自己不是一个河豚了。你们人均顶了十集的苦瓜脸，然后亲个嘴儿一笔勾销，最后来个飞行表演，感觉不如光辉魔女",
        "挂羊头卖了一丁点羊毛和大部分空气，拿真百当噱头最后表现得却是经不起推敲的剧情和稀烂的百合部分。跟工业糖精比起来，连糖分都没有多少，你贴得那够劲吗？能叫贴吗？这下输蒜了。",
        "后面进度跟火箭似的 前面很好",
        "B-Global WEBRip",
        "一般般吧，百合部分做的挺好，剧情方面后期不搞魔学研究的部分观感确实不好，结局也略显仓促了，后10分钟就把魔法革命的内容全带过了。",
        "尬死了尬死了，从第七话开始离谱起来了，弟弟的剧情完全崩坏，打不过就煽情是吧，还全世界都辜负背叛了他是吧，超恶心超恶心太恶心了，蕾妮喝了点血立马恢复，这么容易治疗为什么让她在地上濒死躺了一集，王子造反还不带脑子，救大命，最后几话，真的是煽情煽得看不下去了，好累，我的评价是不如莉可丽丝",
        "怪怪的，非常怪。话说日本文学作品里存在主义还真多",
        "政治戏码当女同调味料还行，当主线就大可不必了。在这种背景下的贴贴显得怪怪的。",
        "开头挺吸引人的，后面几集讲关于王室继承的情节看的又尬又无聊，两女主感情发展也有点突兀",
        "这个就叫革命啊?",
        "前面看的贴贴挺乐呵的，后面一转政治戏之后我就剩下了乐。就。。。这样吧。。。就算是真百也比不过一些轻百。。。贴贴的剧情后半部浓度不足，剧情没法严肃起来。",
        "人设出奇的好，故事也有点意思，异世界的蒜，渡航好好写；搞点恋爱喜剧打打闹闹就好，希望别在把握不住的政治上做太多文章；ep2用轻松搞笑的演出缓解没什么逻辑的严肃桥段的尴尬性，这点做得很好；ep3白毛对两边的复杂感受；中期乏味直接的说教，ep5后半节奏较差；ep9又蠢又矫情；后面完全厕纸化了；ep11稍微有点意思，但还是矫情；ep12对转生的讨论比较新；4.5+0.5",
        "或许政治与百合不相容。这个我不知道该如何评价。藏不住的割裂感。",
        "说前面11集都是为了最后这集这碟醋包的饺子确实没问题",
        "绝望的叙事节奏 无语的转场冲突 这就是轻改的宿命吗",
        "百合不是原罪，问题是你里面没东西。修正质量很高。",
        "用来擦弱智宫斗戏屁股的百合厕纸，所谓的魔法革命，只有前半段讲了一些，后面从突入弟弟宫斗开始，就一发不可收拾了……如果这部动画只有“转生王女与天才千金”的剧情，没有魔法革命的剧情，可能我还会高看一眼。",
        "再一次认识到了自己看这种故事不够有吸引力的苦大仇深片真是坐如针毡，演出越用力看得我越煎熬；女主够吵的；初看人设还行越看越觉得脸很傻肥；有两集的特效卡真适合阿部望来画；不懂这转生设定有何存在价值，最后倒还记得硬提一嘴",
        "5.5 女主女二的感情戏有种满足观众脑补的顺从感",
        "有意思，追了！//最后一集姬度爆表啊〈⁠(⁠•⁠ˇ⁠‿⁠ˇ⁠•⁠)⁠-",
        "论转天是如何做到12集被终将成为你1集薄纱的",
        "不到拆塔不会玩",
        "⭐5.0 ｜ 美少女画得好看，半数集数吐槽剧情，我想看那转生，多用这一优势啊，用现代知识打脸装逼异世界土比爽爽啊，而不是那令人吐槽的过家家国王剧情",
        "作为百合片的百合浓度还是很足的，河豚党一本满足，可惜剧情缺陷明显并且不能自圆其说，标题定语式的魔法革命，既然是革命，那就要由相应的看似宏大的转变，纵观全片无非就是雷声大雨点小，除了卖点百合没啥吸引观众的要素，单纯就是为了卖人设，剧情转折过于生硬，情感变化缺乏铺垫，站桩嘴炮可见经费一般，似乎全部用在结尾浓度极高的百合片段。几位女主的互动还算有趣，尤其是女主二人的攻守转换，飒爽的公主终成绵羊。",
        "渡航也救不了贫瘠的原作",
        "最后有亲亲，所以加一分；井出的柄很好看，所以再加一分；打心底不想给三星，所以倒扣一分，就这样",
        "這個本子比起寫蕭牆鬧劇難道不是工業革命更好些麼⋯⋯yuri 部分還不錯，為 yuri 創造的舞台水準滑坡明顯。",
        "后面的剧情啥玩意。。。。",
        "这剧情还不如老老实实搞日常",
        "多少还是抱了一点对魔法革命的期待来的，这个没看到也就算了，可主角感觉也就在故步自封，最后一集看上去是一行动就大顺利，那前面那些踌躇不前就感觉好没意义。",
        "除了玉木和草川，其余演出都是一坨。胡蝶兰更是极品，基本功不行就算了还喜欢瞎切镜，近年看得最恶心的演出之一。",
        "百合拯救异世界（了吗？）。包括王子在内众角色的行动逻辑多少有些迷惑，一言不合地百合也难掩异世界厕纸的本质。",
        "其实老老实实讲美少女炼金yuri日常是会有受众的，之前看到王子叛乱篇的时候就提出过“任何革命都是政治革命”的结论，但欠思考后的角色既不立体也不出色，承担不起政治戏码的剧场角色，并且政治戏本身实在太蠢，后半的观感就这样变得很差劲，同时前中段的演出和作品里的国王如出一辙的无能，莫名其妙的大特写，莫名其妙的演出场景设计，台本叙述时莫名其妙的切镜，作品前中段就这样变得一团糟，e1真的蛮好看的，结果没有想到",
        "最後三話還不錯",
        "没有姛戏的话，这不就单纯是个烂片吗",
        "宫廷斗争方面的文戏毫无疑问是只有日本人才写得出的的内容：人物行动看似由大义指导，实际上完全是被极度扭曲的情感所控制的——这样的写法只能产出幼稚可笑、令人不适的情节。此外“转生”直到片尾才被正式提及，让人未免感到有些许文不对题；或许删掉一些冗余的“扭曲”让“转生”更早进入观众视野会带来更好的观感？",
        "本来以为是厕纸，但ep1非常不错//好好好好好//ep4有点无聊//ep5有些台词挺尬的，但制作组真的懂把经费用在刀刃上，能放ppt的地方就放ppt，要表现的时候又有那么点意思了//ep9 剧情尬的不行//百合好好好",
        "前期贴贴加打怪占大半，然后就是阻止王子当王，要女主自己当王又不愿意，只想搞女同，第8集嘴炮半天还一直放重复画面观感奇差，后面几集也不太行，高开低走了属于是。最后一集贴爽了，白河豚狂喜，可惜我不是，就这样吧。",
        "还行。//果然上床了。最后一话有点…百合豚直接支棱起来了(我不是。)\r\n王子那里如果能处理好一点，一定不至于那么差。//冲突解决的不是很好，打架如儿戏，想打就打，打不过才说一大堆，“哦，原来如此。″ 然后就草草解决了。\r\n2023.3.22 \r\n\r\n改:想到理科历史我给五分，这部前期还不如理科历史，索性五分，不是百合豚，看这个没什么劲。 23:17",
        "宝石社新上限(×，河豚新上限(✓",
        "因女同而看，结果很是失望。画面看似精致实则廉价，政治戏极为幼稚无聊，人物行动逻辑也很可笑。最后一集还真他妈给她亲上去了我靠，不过比起蒜的贴贴还是差远了。",
        "就第一话有点意思，后面文戏废话又多又闷又无聊而且搞得苦大仇深的，反正你们两个都在一起了那谁当王有区别么至于在那纠结半天么，弟弟也是个奇葩，标题的转生完全可有可无，全片除了搞真女同以外没什么别的看点，甚至主角二人的感情描写铺垫个人都觉得是有所欠缺的",
        "剧情缺陷从头至尾较为严重，故事转折生硬，好在制作不算太差。可能是叙事水平不行，有点强行百合的意味，ep8灾难。文戏水平忽高忽低，能看出在尝试写一些东西，但情感爆发没有得到很好的铺垫，导致观感一般//看最后一集应该是没有续作了，百合元素倒是很足。总体评价不过不失",
        "前面加了那么多政治戏码，到头来还是在为最后的贴贴铺路啊。不是特别反感为醋包饺子，但关系的转变是一个循序渐进的过程，只在最后一话极速升温的做法真的很难不说是向观众妥协的策略。演出质量整体还行，剧本上没有扬长避短是最大的硬伤，最后回头看看果然还是井出救回了大部分观感，每日赞美圣井出。",
        "革命不是请客吃饭/舔完糖霜便是味同嚼蜡，无聊是原罪",
        "用最後一集真百來試圖讓中間幾集的記憶消失，看看河豚究竟能為了百合犧牲多少智商",
        "蕾丝边儿厕纸",
        "5.5，异世界百合，但是厕纸轻改。",
        "全篇唯二的精华就是最后一集的两个kiss。原作是真的太烂了，制作组救不起来啊，百合什么时候再出个像是终将一样的动画啊。。。",
        "是我没有看过的异世界真百｜主线太降智了，要看不下去了| 中期剧情展开之后就稀碎，从剧情到人设全都逆天",
        "论如何用一集挽回河豚的心",
        "前面五集神中神，后面一言难尽，高开低走",
        "政治戏纯纯的一坨。",
        "一集比一集无聊，5分不能再多了",
        "感觉不如....那个动画//ep5什么嘛憋了两集玉玉戏码，还以为是给空战做准备呢，个别修正问题不大，只是白毛火影跑到低空飞行能做的别那么搞笑吗//怎么第四集了还在玉玉//ep3看下来分镜演出都还挺好,非要挑刺也就是故事推进的太慢了//做的是不错啦，人物也都还满讨喜的，只是这个王子哪里像从小就成为王储的人该有的心智？",
        "高开低走，剧情走向是偏凤傲天路线，是我喜欢的类型，编剧是懂得详略得当的，贴贴描绘很细，一到主线就感觉在快进。直到第7集突然倒过来开始大段尬演讲拖的一p，8、9集嘴炮辩论也搞起来，逻辑喂狗完全无法共情，只感觉这个王子纯纯油饼，只是让女主名正言顺上位的工具人罢了，谋反失败也屁事没有，完成了编剧的任务突然变成好人，前后像换了个人。优菲从开始到完结一直因为各种事情在玉玉，没怎么开心过，不知道还要玉玉多久。",
        "人设喜欢",
        "感觉越看越打瞌睡呢，文戏缺点意思，搞姛又遮遮掩掩，剧情还老套",
        "再看渡航我吃屎，一个个讲话都跟便秘一样，不能好好百合吗？",
        "打龙开始只是打戏很奇怪，到王子这里整个人物动机就变得很儿戏，台词和剧情逻辑甚至还带有一丝丝尴尬，虽然演出和脚本一起灾难，第十集更是想一出是一出，能不能在印厕纸前，找下纸筒，没活了就嗯天降人物，翻篇通篇就只有人设还行",
        "五集弃，没啥能吸引我看下去的。但画风很好看",
        "白开水，除了真百没有任何看点",
        "感觉又是部没搞清楚自己定位的，顾此失彼，人物塑造的乱七八糟，而且这个革命总感觉是让别人给你铺路，没有主观能动性。\r\n从不明所以往矫揉造作方向走了么",
        "百合版厕纸不改厕纸本质",
        "感觉还不如魔女之旅||看了贴贴切片过来看的。原作上限摆在那，最后能有魔女之旅的评价就算不错了",
        "主线无聊，让我想不起自己是为了什么才来看这个片的//剧情展开太低级了，不适合认真观看。",
        "原作还是太无聊了",
        "第八集真的烂，希望能维持前几集贴贴的调子吧",
        "典得不能再典的故事评价这么高的吗？就因为渡航还是因为百合主题，除了女主像乌丸千岁没有任何亮点，就挺一般的，看到第六集弃了，真不行",
        "萌萌贴贴番，主角实在没弟弟那种觉悟，对主线有兴趣的我更推荐看国内的黎明之剑，如果有更高的期望请直接看中国近代史。没办法，对国外可能很新鲜，但对我们来说，就真在历史教科书和西部开发政策里。",
        "Ep2弃 制作还可以但角色过于幼稚，对百合无感",
        "修得挺好看的无聊动画。",
        "白河豚啊白河豚，话说这女主的性格既视感也太强了，腻力",
        "整体还可以，异世界百合作品",
        "不要看原作就对了",
        "几年后，工业糖精百合动画或许会变得像异世界一样烂大街和惹人厌。",
        "直接看漫画了，动画开局惊艳（？），后续剧情流水账，高潮点我起不来",
        "被戰鬥、退婚吸引進來\r\n後面7成的鏡頭僅是主角倆面對面聊天痰戀愛\r\n越來越乏味 5話棄",
        "我看明白了，这公主就是其他人眼中的二次元吧",
        "第四集有够崩，第二集凹王女心理镜头过多影响观感，第三集有一点崩的势头，第四集看完可以弃了，已经变成厕纸的形状了",
        "工业糖精闹麻了",
        "观感挺一般的",
        "没整啥虚的，第一集就是大声告诉你，我们这动画就是美少女贴贴！ 妹子好看，剧情不脑残。这番就稳了。 诶。后面烂了。一集比一集难看。真是可惜了。",
        "没想到可以做的那么无聊，4集啥也没讲，信息量明显不够，第四集还搁那叙话，王妃心结是打不开了吧，天才王女过家家还差不多"
    ],
    "6": [
        "宁还是别做政治戏了吧，看得尬死了",
        "百合剧情不错，人物感情挺甜的，但正剧真的不能细究，否则就发现没一个有脑子的，只能说是典中点，6分有余，7分不足。",
        "不上不下，6分，下一个。",
        "制作方面7分，刚开场的战斗场景做得很好，但在BOSS战之后出现越来越多的脸型崩坏。不影响观看，但观感有时会变得奇怪。\r\n剧情方面6分，家庭伦理剧，掺杂一些政治，每次在日常和冒险中插入正剧的时候都有种想要快进的冲动，部分家庭戏看着也让人焦躁。不过，大体可以接受。",
        "观感还可以，剧情有点典，希望以后百合不要成为现在的异世界吧",
        "内容：6.3；视频：7.3；音频：7.0  不在意剧情的河豚无脑看，其他的就免了，厕纸总归是厕纸。",
        "十分有限的经费和集数，想把贴贴和政治两手抓还是难了点。",
        "2023.06.13，补标。为了这碟百合醋包了这盘饺子。",
        "政治元素\r\n不是很喜欢，贴贴少了点\r\n尤菲前期略显空洞",
        "疯狂的扭",
        "冲着真百来的，原作确实挺好的，但动画制作总觉得拉跨，剧情进度好快，删了好多东西，有种缺经费全靠百合硬撑的感觉（）",
        "感情部分还算及格,政治戏感觉强奸了我的大脑",
        "前两话的文戏是真的好，可惜后面剧情有点无聊了，最后一话拉回了一些观感，人设不错。",
        "王政部分写得如同儿戏，百合部分算是能满足受众需求，不倍速看不下去。",
        "制作还可以，女主性格还挺讨喜的",
        "还不错把",
        "硬百合，制作不错，但是后期观感一言难尽，感觉不如多搞一点轻松的日常贴贴，最后搞了一波硬核贴贴。",
        "唉，最后几集剧情质量急转直下啊",
        "事实证明日本作品别碰政治 憋了半天就放了这么个屁啊",
        "虽然是真百，但是观感比一般厕纸强不到哪去。制作水平飘忽不定，人物塑造也很逆天，最窒息还是儿戏般的政治戏份。虽然有几集脚本发挥不错，百合戏份也非常带劲，但是还是弥补不了弱智剧情对我的伤害(bgm38)",
        "爆改，而且改的很好，原作幼儿园鉴证+乱七八糟的叙事节奏我是真不太看得下去",
        "原作有点糟糕的情况下，制作组做得真的挺好的，一集一卷甚至更多才让观感不是很拖沓，减少了政治戏狠狠地加码了大家爱看的画面，做得好呀做的好呀。",
        "还算不错的百合番",
        "这是翔子喜欢的动漫",
        "还行吧、最后那两集感觉一般但是都贴贴了有什么不能原谅的呢",
        "到头来只能说观感很微妙。",
        "ep5整的挺尬的",
        "作画不错，美女贴贴，政治戏就看个乐呵吧",
        "魔法革命没看出来，图一乐百合作?",
        "doriko",
        "小说描写时，主要人物可以有特殊的能力、性格、容貌、特点等。其中相当难以描写，也不会被轻易摆出描写的，是特殊的身份。本篇的作者显然没有能力针对皇室成员的身份进行润色，转言这是在以平民身份为舞台时也能发挥效力的故事。贸然使用皇室的噱头让故事显得没有品味。这是对高级身份的不敬与蔑视。//情感的描写像乱糟糟的毛线球，除了絵柄外没有任何可取之处。",
        "还算能看",
        "不带脑子看百合，真好看）",
        "ep2前面好尬啊，强忍着看下去的，但是一到贴贴立马精神了",
        "啥都来点啥都不行，不过确实是真百",
        "极其工业化的百合片，但是又因为工业化的每一部都按照章程，所以反而有不错的观感。很明显能感受到这片的卖点不是“转生”、“天才”或是“革命”，单单就是百合。尽管我知道它就是想让我掏钱，但是因为双女主人设优秀、故事情节展开经典但是不失有趣，ep11的高潮部分经过沉淀带来的情感突破舒畅，所以它值得高分。但很遗憾的，它还是试图讲一些贵族政治之类的东西，而且明显的没有讲好，不然值得更高的评价。",
        "多好一百合贴贴，可怜最后结尾抒情（？）强硬，打斗突兀，嘴炮多而烦，但最后kiss硬贴还算挽回",
        "现实中的人要是也能像动画里的主角们一样利他主义就好了",
        "前期还行，百合没问题，就是后半硬搞煽情，还闻到了一种何不食肉糜的味道，继承王位是痛苦的，获得不老不死是痛苦的，呃呃，你都还没继承王位和不老不死呢。",
        "异世界。给六分。除了百合戏和少部分人物塑造还行，其他的政治戏伦理戏等剧情完全不行",
        "ep2 Apart节奏拖，内容空。Bpart稍微好点…百合香疯了，河豚魂爆发/听原作党对比，感觉改编得还行。/ep6乐/ep12纯度很高，但艾妮丝和尤菲算不上我所幻想的那种百合关系性。过于冗长低智的政治戏-0.5，最后一集好多亲亲+0.5，评分6.5分。（话说挺好颜也太多了啊喂）",
        "权威评价：作画一般，剧情一般，喜欢看集美磨豆腐",
        "高开低走",
        "配音挺不错，前三集演出也可以。但是剧本上限太低了，这么好的人设都救不回来。要不是最后一集发百合糖估计也会有一群人追着骂。",
        "制作+2 故事+2 观感+2",
        "懒得评了，一手烂牌打得还可以。",
        "前面节奏都挺好的，后面弟弟突然发病剧情就开始变得微妙了，王位继承明明有更好的处理方式却强行加入矛盾然后强行化解，老老实实做美少女贴贴不更好吗？",
        "对真百谈恋爱和贴贴无感，后面感觉有点食之无味弃之可惜，尽管制作感觉还是用心的。",
        "真百合这下来啦\r\n只看贴贴只有四集，政治戏拜拜咯",
        "傲天部分不够爽，百合部分凑合，总体很一般",
        "ep3 大家都好喜欢用鱼眼镜头啊。千本木彩花配音配的好乐。  ep4 不行  ep5 放大招时候画的还行；战斗力全靠吼  ep8 听不懂弟弟在讲个什么混沌发言，这番真的是三集一离谱。 ep9 异世界亲情还是很好玩的一种东西。观感回升了。ep12 我懂了，姛就是进步，姛就是生产力，LGBT yyds",
        "难得制作还不错的百合轻改，，",
        "王子的人设突出一个低能，完全没有任何意义\r\n很多地方的细节做的很潦草，剧情叙事手法挺一般的",
        "2023.4.20ps:一般",
        "这么短的厕纸也是第一次见，不会讲政治要把我尬的抠出三室一厅了",
        "中间的政治戏有点拉跨，别的都挺好的",
        "中规中矩",
        "精装百合厕纸",
        "观看可以止步第十集",
        "就人设能看看",
        "高开低走，剧情飞快，他原本可以做的更好的，要我推荐看的话，是不太值得的，不过腐男应该会喜欢~毕竟后面嘛",
        "拉跨了",
        "作画可以，但是剧情一般，后面强行贴贴",
        "百合样板戏，掺杂一些可有可无的政治要素（较为幼齿的）。整体童稚（姛制）风。",
        "画的还算行但政治剧情感觉不太能看得进去，但它偏偏要讲很多严肃剧情。。",
        "前期还挺有意思,后面展开真就不行,从打龙就开始滑坡,不能用下策略,直接正面对波…。后面和王第也是不知道搞啥,结果就弄个精灵结束",
        "没看完",
        "剧情政治戏好无聊啊",
        "这制作也太高级了，不知道还以为是什么霸权番。在宝石社的作品里算是超高质量的了，同期士兵不忍直视。虽然我喜欢看美女贴贴，但剧情也太答辩了，王子叛乱和处理结果都蛮扯，明明有更合理的处理方式。可能受限于篇幅？完全没有异世界探险的体验感，设定都没展开，无趣。你做成日常百合喜剧也比现在观感强一万倍吧？无语了。MD为什么我在脚本那里看到渡航了。",
        "百合，还行。虽然政治戏有点烂了，GM也没怎么体现，但是看过程还是挺快乐的。",
        "百合厨都是很单纯的人。一个女孩为了另外一个女孩自愿成为”神明“的故事，天呐这不就是我们……需要成为超越俗世的存在，才能解决俗世问题，还真是方便啊。最后结尾虽然制作还可以，但是还是有些匆忙了。",
        "前面的贴贴是好文明，后面宫廷政治简直像是小孩过家家",
        "意外得不错// 画得确实是不错，然而剧本有点不对胃",
        "好好贴贴亲亲球球啦，馁！不要试着搞什么严肃东西啊岂可休，真的难绷！",
        "真百牛逼|作画不太稳定|快进到第四卷",
        "画风一流，剧情 脑残",
        "非常接近“世界系”的“异世界系”。魔法危机在本作里其实和大多数“世界系”一样，是空洞的危机、虚写的危机，作者并不想从现实性、可行性等方面把它写实，把重点放在政治戏上，政治只是本作的调料。作者的写作重心还是王女和千金的百合恋情，魔法危机也只是跟随着百合恋情简单地出现、简单地解决。但国内观众好像并不能充分意识到这一点，反而在革命上浪费了太多口水",
        "一言难尽//虽然从根本上来讲这些政治戏都能理解，但落到细节上感觉好奇怪啊//人物好看，制作不错，剧情也有在尽量避短了，虽然没什么长可扬",
        "百合巨甜，就是男主太影响观感了",
        "真百合厕纸，有点像石蒜，能看的基本只有贴贴了",
        "剧情和背景都很典，没啥好说的，大头照修正都还行，其余的都一般。最后的演绎和节奏都过于拖沓而不着要点。",
        "人设还算优秀，作画方面也算比较精良的水准（女仆，黑毛和精灵都很戳xp），剧情稍显呃呃（即使是单看百合戏份也是稍显单薄和突兀的），最后的主旨也过于理想化，有点上不去下不来的尴尬之感。",
        "异世界百合，作画不错，剧情尴尬就像番里台词，我完全不懂他们在说什么",
        "12集是真啪啪啪了？！！！！",
        "政治戲兒戲經不起推敲的工業糖精，賣百合賣的太生硬了// ost碟不錯，有幾首帶哨笛的蠻好聽的",
        "这两年沿着渡航+diomedéa改编作品一路看下来，原作的品质感觉是一路直下，动画化已经是抬一手了。就本作来说，角色剧中的行为在特定情况或许有其合理性，一路看下来感觉默认观众都很了解角色及背景，但是我们并不了解，有空翻翻原作再评，另外就是感觉diomedéa是真的缺分镜人才。",
        "既不转生也不天才，更没有革命。百合内容很满意，感觉只看前四集和最后一集就够了（",
        "这片子刚开始的日常还是挺有意思的，但是后面的感情戏和政治戏真的一言难尽，感情戏的各种桥段典到我的内心毫无波动，政治戏就不多说了，从始至终不理解他们在争什么，王子这角色真的抽象，贵族不理解他姐姐，他第一反应不是沟通沟通，而是想着造反，评价为逆天",
        "除了第一集以外都不太行，实在是看不下去了",
        "什么都好，就是剧情烂。越来越无聊了。",
        "政治戏观感很差，不如贴贴",
        "平淡",
        "虽然剧情到了中期越来越降智无聊，尤其是王子这个杀软的存在导致甚至不想看了，但是因为几个妹子和声优支撑着，还是看了下去，看到最后一集疯狂啵嘴和攻受反转被按倒在床就觉得一切的受苦都值得了，磨！给我狠狠地磨！我要看到她们大do特do！！！",
        "公主人设好评，喜欢。\r\n百合剧情无感，感觉不如罪人挽歌…制作。\r\n革命部分的话，喜欢弟弟胜过姐姐。",
        "呃……日本人是真的喜欢写烂俗的家庭政治戏码",
        "最后一集算是摆正位置了，但是这感情进展这么突兀吗，不理解",
        "人设满分，但剧情真的不太行，打戏虽流畅但张力不够，一到文戏就有点困，最大的看点可能就是百合了(个人主观观感有点受到Lycoris的加持)",
        "前期贴贴很好看，后期姐弟情节开始观感不佳",
        "日常百合就足够了",
        "（转生要素几乎薄弱到可以忽略）\r\n能重新让人认识“出色的制作”对于一部作品加分力度的作品，即便是回头细想令人错愕的逻辑与情感，也能在对人物面部表情入木三分的刻画中变得足够动人。",
        "11集人设血崩",
        "这女酮浓度，给哥们儿吓一跳。剧情的话，有点牵强，勉强能看，属于是用来给贴贴铺垫的，不必深究。",
        "情绪强烈的演出没能掩盖设定和角色逻辑的混乱。最终话煎熬",
        "渡航你搁这开飞机呢。前半还算有尊严，中间起飞之后就一言难尽，折中一下5+~6",
        "实在是找不到一个舒服的观看姿势，角色越是歇斯底里，喊出来的台词就越发空洞苍白，片子就越是坐牢。井出直美人设加一分吧。",
        "6.5",
        "百合拯救了异世界！",
        "明明可以直接给你看贴贴，偏要演蹩脚的政治夺权…",
        "绘柄好看，女主人设喜欢。但主线还是老一套的东西，基本看不到什么突破，还有类似题材作品中经典的儿戏般的政治情节，后半段看得有点坐牢，渡航你就安心写点贴贴剧情不好吗(…) 不过好在最终话制作组终于回到了他忠诚的百合贴贴，这是河豚的胜利！",
        "开局还算有趣，后面就有点无聊了",
        "主线剧情相当儿戏，但勉强说的通，不至于拖累我看贴贴（笑）",
        "除了贴贴毫无意义\r\n（国王王后为啥不再生一个",
        "贴贴好诶？但是好像除了贴贴就没了？\r\n算了，好诶^^",
        "好好做你的百合，别搞尴尬的政治",
        "日本作者可以别讲政治吗",
        "作为百合日常来看挺不错的，几乎每一集都在发糖，一切尽在不言中。我就喜欢看这种女孩子们贴贴！\r\n画面也做的不错，特别是两个主角，画得很精致。\r\n主线就写得挺不好了，特别是中途突出一个王族内政过程敷衍了事，还是不要抱有期待了。\r\n前期有些许还算说得过去的打斗吧，至少打击感挺强，但越往后做得越敷衍。一大看点没了有些可惜。",
        "“百合拯救了二次元”",
        "女人打架不好看，女人床上打架好看",
        "除了百合外，其他都是lj",
        "你的第n部莉可莉丝，何必是...",
        "总算看完。ep1和ep12还不错，中间一言难尽，不过钕铜贴贴所以許す！\n感觉跟原作对比已经采取了很讨巧的做法扬长避短了，但各种问题还是很多",
        "越到后面越坐牢，或许根本就不应该看……",
        "虽然....但是她真的适合当王吗？",
        "我的打分从8跌至6，前几集恋爱感真的不错，后面政斗剧情太乱了，到最后he的感情线也表现的一般//11：什么鬼剧情直接放飞自我？//4：表现太可爱了看得我dokidoki这不比一众乙女番香啊啊啊//看到ep2：可爱，可爱死了，人设和主题都正戳我xp！希望后续发展稳定向好啊！",
        "其实还好，刚好是不会让我觉得尴尬的程度，已经很难得了。。// 革不革命的说真的我也没在期待，至少画的还不错吧 (bgm38)",
        "一部在最后两集挽回百合豚的百合动漫，如果抱着看战斗和智斗革命的误入，但这是真百合，直球的百合。",
        "可惜烂尾。顺便听说渡航删了很多，都还是这个样子...那原作...",
        "重点与观众观前所想相差甚远，不带脑子可以看得挺乐呵，\r\n想要某些情节的大概可以直接跳到十二集",
        "作为原作党，文戏很出色细腻，打戏……不堪入目……",
        "前面的贴贴营业跟各种桥段给我的感觉很刻意，两个贴贴机器看的我想跳过，弟弟的狠活也有点抽象……不过后面观感意外的好了起来，情感宣泄做的不错，两个女主的形象也立体了点，超出我对单纯的姛片厕纸的期待了",
        "第8集有失水准，和前面差距太大",
        "期待过高，本来好好的非得搞啥什么无聊的王位...太失望了我敲",
        "革命像儿戏，主要看美少女贴贴",
        "人设满分，剧情6分，鉴定为建政的厕纸",
        "百合贴贴，好；其他，（）",
        "被名字骗了，以为革命会是重点，没想到姬情才是主旋律！",
        "一开始以为是穿乙女游戏，人设真的好看，然后发现是百合也不错，然后竟然有热血战斗加分，还有点期待异世界种田。然后中场开始降智反派洗白，还能忍，下盘啥玩意，政治胡扯大概是报书名水平，反派是连工具人都算不上的背景人，就为了金银官配正式贴贴，几次快进都看不下去，只能做点网络安全的习题再继续看。浪费了这么漂亮的人设，标题的革命甚至只剩最后一句话带过。",
        "后面是真无聊",
        "东一榔头西一棒子的，最大卖点卖得还不够劲，回顾全篇最喜欢看的部分居然是姐弟互殴。",
        "这转生设定有意义吗(b38)",
        "百合，世界观，政治，亲情......想做的“卖点”有很多，但是似乎没有一个成了。主线作为百合的背景板倒是略有惊喜，然而比重一加就崩，还反过来影响百合观感了，最后的糖莫名膈应。作画和演出都比较遗憾，就是脸修得还行。",
        "ep4的4-9min看了三遍，比lycoris好多了，踏踏实实做百合就好，往马纳利亚学园的风格靠拢是正确的\noped都不错，情感酝酿比较足，演出上乘，质量很高，但bgm乏力\n主线剧情毫不意外的塑料\n从愚蠢的欧豆豆掀起宫斗起这番就完犊子了\n后期剧情越来越迷，厕味越来越重，百合营业\n以为会走向共和结果是人柱力开明君主，活脱脱一个七月王朝，下一集特权资本主义的崛起\n你革了个费勒斯的命，歌颂个费勒斯的自由",
        "人设赞",
        "听歌来的，这看完有点油腻啊。",
        "这种百合贴贴一进主线就难崩。",
        "这种百合饲料看关键几集就够了，真没必要浪费时间去评鉴处理稀碎的主线",
        "op和制作在线，剧情太差了",
        "人设讨喜，但剧情并不惊艳，发糖再多些就好了，不过原小说就那样，制作组也算是遵循原作了（笑哭",
        "6.5分，其实我本来是冲着魔学的详细部分来的",
        "最后2集相当不错，当然最喜欢的是最后一集",
        "一般的贴贴",
        "前期刻画情感很细腻。百合的推进有些生硬没有铺垫，有种为了卖百合而百合的感觉，与剧情有所割裂。喜欢画面线条的质感，有一种圆润又独立的感觉。",
        "快乐摆烂一家人//好，黄金厕纸！",
        "除了贴贴都是答辩",
        "姛是好的，剧情是烂的",
        "政治戏写的什么勾⑧ 尬；唯有贴贴勉强能看了；最后一集百合浓度超标啦",
        "千本木彩花女主啊，我还以为是孤独摇滚喝酒妹穿越哩；制作不错，但除了贴一无是处，你们假异世界写的主线什么狗屎啊，能看点太小了，不一口气看完 大概能给气死喽。",
        "标题一共十四个字，“转生”，“魔法革命”仅仅在最后一集的最后五分钟才有体现。制作组和作者太知道观众想看什么了，第12集的啵嘴不香吗？但他们就不给你看，就硬要塞弱智政治斗争，整出一个能进入年度弱智反派的弟弟，就要让你难受。不是最后一集亲了几下，我还以为你们俩纯友谊呢。异世界已经是财富密码了，我的建议是不要贪心的再加个百合吸引眼球，你把握不住，没这个能力知道吗？",
        "實際上是很浪漫和具有女權主義的故事，但是劇情和文本上有事故導致差強人意的結果，尤其是後兩話過度追求嚴肅和打感情牌，看在真搞上的面子上加一分吧",
        "女主这是…千束转生到异世界了？",
        "人物感情线和政治线强绑定然后互相绊脚，噱头最后都成了碍事的东西，即使如此依然是异世界中上游",
        "可惜过了看个百合就狂喜就羞涩的年龄，以至于多数时候都是无表情看完的，说实话也是这一季度整体偏弱才显得这部鹤立鸡群了，起码俩女主赏心悦目吧，起码打戏也能看看啊，起码最后该帖还是贴，只是贴的很仓促。行吧，少搞政治逻辑，多放百合糖精，就是这类片最终的归宿。",
        "作画可以给个7分，剧情的话看过原作只能说上限就卡在那儿了，制作组尽力吧//做好了工业糖精比嗯原创效果更好",
        "cos0=1",
        "女主过于强大这件事，让好多冒险和情感都只能淡淡带过。好在百合糖终归是甜的，也感谢那位“成不了自己想成为的人”的王子，至少他帮助成全了才女佳人。",
        "画的倒是挺好看，贴贴也不错，但这剧情???不明所以，一头雾水。",
        "百合一大看点",
        "期待善始善终///完结更新：虽然说不出很致命的缺点，但是整部动画到最后都没有给我很惊艳的体验，期待分8→结果分7（如果不好这口百合的话，可能会掉到6）//23.6.17：给奇蛋打了7，那你就只能是6了",
        "最终话不错，但前面好几话不行，有点可惜",
        "渡航、相乐总，你俩不写轻小说了在这再就业呢？//再就业的效果不是很好，怎么女同轻小说愣是写出了青春恋爱物语的拧巴感，不会写政治斗争也可以不写嘛，最后剧本又赶，弄了个四不像。",
        "百合能吃三碗饭，然而剧情实在是没头没尾。像是十五岁的人会做的梦",
        "前期反复在虽然是百合但是是厕纸和虽然是厕纸但这是百合上横跳，看完12集我选择了百合就是最强的，贴！亲！钕铜万岁！",
        "搞笑女和乖乖女的百合故事 哈哈哈 好康 // ep02 煽情部分不太喜欢 // ep12 把政治当过家家。后边太烂了 前半还好",
        "目前来看，黄金厕纸，就是脸时不时会崩一下，减一分。没看过多少真百，这部观感还不错。",
        "关于革命的内容还是太少了点。",
        "制作很好，其实这种剧情一般重点描述角色的话也能接受，但这部就感觉完全是将自己剧情的薄弱处一直展现出来让人感到尬和不适，很难让人再共情角色",
        "雖然是真百，但一走主線就變得挺無聊的",
        "除了剧情其他都还是可以的，好尬真的",
        "百合和主线都平平无奇，也就人设很好看",
        "行... // 我草 这百合太香了，这不比千束那根木头强一百倍）",
        "人设很喜欢；很多打斗都十分莫名其妙；最后的革命效果有点...",
        "改编得不错，政治戏和家庭伦理剧图一乐，还得看百合",
        "纯女同 但后面真的是故意纠结 太吵闹了。弟弟是真的很帅 好正统的王子长相 如果把岳父跟国王写成一对就好了",
        "ep.8 有点烂\r\n但最后还行",
        "哟，这不水度哥哥吗，来蹭百合热度啦  // ep7 演讲有点无力呀，特别是关于信仰的问题 // 这波我站王子 // 果然tttt不能讲主线 // 皆大欢喜皆大欢喜，整体来讲是撇开所谓的百合上垒外就没有什么特别之处的片",
        "角色挺好看的，剧情前几集感觉还可以，后面就不太行了",
        "我还是最喜欢红x白，谁懂",
        "这么细腻的百合，轻改这样不容易。",
        "5.6*\r\n探索魔法、发展魔学的点子我挺喜欢（科学技术是第一生产力）。但是你革命呢，我真想看魔法革命（）。剧情前几集还好，后面就有点尬了。不过来也是看美少女贴贴的，就这点来看还行罢。",
        "矮子里拔将军一头一尾还行，中间有几话实在是太烂了，这资源倾斜属实有问题，卖角色的片脸都修不好完全就是本末倒置，给声优加1分",
        "（6.5）百合饲料硬塞嘴里",
        "百合做得还挺不错的，前几集非常好，但后半部分我不知道是不是因为太赶了，剧情确确实实有些缺少铺垫，有个别地方很牵强。如果想看百合还是很推荐的，但要是你对剧情很重视的话，可能不是很适合你。",
        "还可以，算是不错的厕纸了，但还是很尬",
        "公主和千金确实香，革命？是个什么东西？",
        "作为豚豚的一员还是乖乖看，渡航看得出来很努力了，但是原作嘛。。也就那样是吧233",
        "死因：失血过多 | 人设和台词都完全是流水账网文的味道，作者的写作水平实在是有限，但是...太快了太快了，我还没做好心理准备啊",
        "剧情太垃圾了，王子只是夺走了侍女的吸血鬼核心，又没死还恢复了，然后又和公主打了一架，就被流放？公主当国王就要放弃研究？那后来怎么又能研究了？想看百合，但不是真的最后要不停地KISS谢谢",
        "制作可以，剧情图一乐不需要纠结所谓的政治戏",
        "属实是上当了",
        "好好好，白河豚磕疯了//中期这政治戏太多了，做得也不好，你正剧我也没意见，但做得实在是无聊又不明所以//结尾贴贴好评",
        "废萌就这么喜欢拍烂的一批的正戏来宣示主权？拍日常不好吗，最后一集贴贴+1分",
        "把魔怔姐控那里的剧情缩水点，空出更多笔墨描写女主间的情感，最后一集就不会让人感觉那么突兀了",
        "我是河豚，但剧情确实没什么好说的，演出也就那样，再看看//我果然还不是河豚",
        "前期可以，中期剧情太烂了，打斗场景一般，后期只剩下亲亲好评了",
        "没想到最后会亲，那我没白看三个月逆天老头",
        "不理解他們在想什麼 □ 6.0",
        "政治系真是蛮弱智的，感觉一般，画面不错//怎么这个情感转折我老是看不懂呢",
        "前期百合贴贴部分是真不错，后面的政治戏是真的拉跨，有点可惜",
        "小说里一眼几十行的道理快C掉吧~后面几集歪了。魔法炮、龙炮、百合炮、都可以，嘴炮滴不要~",
        "人设很不错，题材又是版本答案的百合+异世界    不过剧情质量很一般，后半段文戏（感情戏）效果较差，整体完成度大打折扣。",
        "本来给7~8吧，这后半的政治戏给我整尬的。前面工业糖精不够最后量大管饱是吧，尴尬的剧情让后期的观感十分掉档。",
        "高开低走。。。前期的贴贴日常必不能拯救它后期尬的一匹的文戏和儿戏的政治戏码。越到后面感情越突兀，看的我老是出戏。",
        "政治剧情太儿戏了，结局也转换太快……但是为数不多的真百，还行吧",
        "百合是馅的话，政治剧+奇幻世界的皮做的又厚又难吃...而且几场打戏砍来砍去还是那套日系自我牺牲的狗糟东西就很烦，就不能来点新潮点的打法吗",
        "观感挺微妙的，剧情进展过快导致对角色和剧情的刻画都不够深刻，最大的亮点就是12集的糖，整体乏善可陈",
        "在讲故事的方面笑点、爽点、泪点以及趣味性都乏善可陈。但是制作质量和女主人设还不错，可以一看。至于百合。。只能说女二有点拉胯",
        "如果不是最后一集拉了一把这片子不可能高过3分",
        "画面在一月是顶级的，也有真百合，可惜剧情上有硬伤，尤其女主弟弟的设计我不是很喜欢",
        "符合一般日本作者KPL水平\r\n\r\n除了贴贴和人设没啥优点的番，当作画，分镜质量逐渐下降的时候，除了声优依然值得期待，所剩的优点也就渡老师的情感戏了吧",
        "看蒜时期待有原作，看转天期待没原作。本以为是你的名字之于天气之子，没想到是天气之子之于铃芽之旅。最主要的问题是把二次元逻辑和政治逻辑杂糅，还有就是内容太多了。真的像铃芽之旅。不过还是比蒜强的，毕竟失望值不大。人物更有意思。尤其是提尔蒂我很喜欢?",
        "至少这次是真的有美少女贴贴",
        "oped还行，余下答辩",
        "意外地发现在「革命」上投入的戏份比「魔法」多。",
        "勉勉强强，有的地方总感觉单拉个片段来看，不知情的路人可能会被吸引，但是整体来看不太行，尤其是到最后，不是很喜欢选国王的地方，明显也是13集讲不完的故事，但是想都讲到，实在困难，改编得也就一般，两个人的情感铺垫到最后感觉也不够。其实不如改编得日常向些，我宁愿看她俩拌嘴贴贴，每集给我个公主小发明，也好过她俩费口舌说明你对我多重要这件事",
        "后续逐渐无聊，可能我不吃百合这套罢",
        "观感逐话递减，美少女贴贴也没看出什么感情基础",
        "转生呢？天才呢？魔法革命呢？直接改名叫王女与千金算了吧，剧情也应该这样，放弃多余东西，直接全堆贴贴不就更好了吗（真和石蒜病症一模一样啊），还有这中后期文戏有点小拉，幸好有ep12挽回观感，不然从打龙之后就太没意思了。",
        "在无聊里面算是挺有意思的",
        "话疗部分扣分严重",
        "精致的人设加上出色的摄影，把静止画面做的非常漂亮。但动态上确实差了些，而且可能是为了弥补画面的动态经常有很僵硬的切镜。最终话和讨龙那话都做的还挺不错的，看得出来制作组在改编上也下功夫了。",
        "好久没看硬百合了...这片制作确实还行，一些演出以及角色的可爱程度都做的还可以，但剧情并没有让我觉得好看的地方",
        "画面很好",
        "结果的优秀掩盖了过程的缺陷",
        "不知不觉完结了",
        "完结撒花",
        "中期过于灾难，好在最后能让白河豚和解",
        "完全没有达到预期，这么好的开头和人设非要做剧情，还做得一塌糊涂，这最后不还是活成了贴贴的样子吗。",
        "鉴定为精装河豚厕纸",
        "追番.观感一路下滑,越来越无趣",
        "剧情很有起伏的样子。公主也是很有想法，感觉把男主换成女主，更能放开手脚去做了。",
        "对某些属性无感的话就完全没必要看的水平",
        "除了百合，其他都不得劲，甚至连转生的设定都一笔带过",
        "井出的人设刊社了 //结果到最后也只有井出能看",
        "看过小说也看完了动漫。就小说的文戏而言，我只能说，和隔壁的《我推恶役》相差甚远。动漫也就前几集能看，后面文戏我看着非常尴尬，这种尴尬的程度比我看小说时还要严重。借用贴吧老哥和bgm老哥们的一句话，别搞你那革命了，就转生王女和天才千金不好吗？文戏跟过家家一样，完全没有表现出《恶役》那种彻底革命的精神和勇士断腕的魄力。反正我看完了两卷，作者实力和文笔可见一斑。",
        "你俩是从隔壁石蒜片场跑来的吗（）//拙劣的模仿",
        "后期剧情太失望了",
        "我期待了个鬼，还以为能讲一个精彩的故事。行吧，作者，我承认，我是白河豚。",
        "合格的脚本团队写出的合格的作品，也就是真百作品容易虚高才最高到过7.x分。\n上限不高下限也就那样了。。8到10集堪称改编重灾区，姐弟矛盾跟个笑话一样。政治戏码，不会写就别乱写，结尾的改革，大概也就两分钟，说实话，也是不合格的。",
        "狠狠的贴！",
        "感情部分不够细致，政治关系描写太浅，看起来很奇怪",
        "对于宝石社来说这制作算可以，脚本在一些方面改编虽说不是没有问题但也还行，不过原作底子在那限制，还算可以看的百合作吧",
        "弱智的剧情，只有贴贴能看",
        "6.2，人设确实很好看，前期给人眼前一亮的感觉，但随着剧情推进，很多原作的问题暴露了出来，只能说制作组已经很尽力再改编了吧。百合戏份还可以，从最后几集可以看出，描写情感之间的转变还是费了不少笔墨的，感情方面也算是很用心。但是主线部分或者可以说是背景版部分太过空洞，与百合情节有些割裂，所以造成的观感就不是那么有趣了。PS：如果可以的话希望出个ova让我看看两位大do特do(bgm 38)",
        "节奏略快的百合番，安1不倒！永远不倒！",
        "笑",
        "打斗画面其实还是略嫌贫穷，但整体看得很愉快的轻改",
        "烂完。玉木慎吾就这？还是那句老话，你班所有女同条目的评分都要扣个0.5分再看",
        "+0看完就删。乐！但2倍速/，没看过原作，但是渡航老贼应该是费力气把它带上了百合之路了，比同济的那个转生成为打架狂魔的那个工业百合强",
        "标志性的diomedia圆环瞳孔精致人设，毫无感情铺垫直接一集订婚。论工业糖精的生产速度，莉可丽丝三集定情与之相比都算慢了。人物台词相当套路化，结尾直球kiss和床戏确实很猛。标题建议改成“转生公主的猛1变成娇羞0之旅”",
        "在节奏和情绪控制方面略有欠缺",
        "第一集做的很厉害后面不知道在看什么。",
        "渡航这人能有粉丝是真的牛逼，改得我全靠原作党解说来理解人物行为逻辑。既不转生也不革命，看小女孩贴贴攻守易形还算有点意思。",
        "6.0，总算是空出时间把最后一集看了，还行吧，前面几集比较不错，后面越来做不行了。人设好看，剧情普通，百合的部分还可以，没有什么大的雷点。部分做的还不错。但是整体一综合之后又非常普通了，有点可惜了，没能保持一开始的观感。",
        "（微剧透）惊艳的第一集和最后一集的亲亲是这部番的全部了(doge)第5集观感不太好。明明是高潮之一，然而打斗和谋略却表现出来得有些呆滞，或者说没把握好轻重缓急？特别是斩龙翅膀和挡冲击波那里...以及...噢为啥总有吵架冲突说教意味的片段啊，而且一连就好几集(bgm38)",
        "对这部番实话说不会比处刑少女有更高的评价，上次让我看百合看的扣脚趾连蒜都做不到，蒜排除掉百合还有枪战和千束的肉体，而且以百合厨厨的角度看乐子很多。主线一言难尽，除了难得的直球百合之外一无是处，这女主我不细看还以为是千束",
        "ep6开始无聊起来了",
        "图一乐但是又没啥意思，画面越来越穷的百合片（3/5）。",
        "冲着异世界风傲天来的，后期百合浓度直线上升，除此之外就显得很平庸了。",
        "也算不上有意思吧。尤其最后结尾什么玩意。",
        "优质豚饲料",
        "虽然真的真的平庸到死 但是百合部分吃饱了 多谢款待）",
        "系构脚本尽力了",
        "教训：不要再因为百合噱头去追番",
        "女主人设很棒，太可爱了。作画还行，演出挺有想法的。希望除了贴贴多点魔法革命的内容。// 主线太无聊了，莫名其妙",
        "真百水魔法名声传遍了，但本质还是异世界作品，缺少剧情的支撑，偏向工业糖精，叙事节奏很拧巴，制作上不如去年营业性质埋个雷的莉可丽丝。而想寻找小蓝鸟、终将和安岛里那种细腻的情感描写和艺术气息的观众可能来错地方了",
        "女姛摩多摩多，嘿嘿",
        "建议把标题里的魔法革命删掉，除了贴贴貌似也不剩啥了",
        "女主人设还行，其他人平平无奇，剧情没什么亮点，贴贴浓度挺一般的，总体看完就不记得讲过啥了",
        "健身房白噪音1",
        "剧情上有太多的缺点和儿戏的地方，不能带脑子\r\n文戏有部分高光时刻（女仆安慰人的时候），大部分情况属于无病呻吟难以引起共鸣，文青味贼重\r\n看点是稳定的作画，不错的人设，以及百合",
        "纯正豚片，人设极其精美，作画优秀，配音不错，但是manaka后半段声线完全变成隔壁p9天使了（流汗黄豆），剧情接近于答辩，哎豚片，算了算了",
        "标题的转生和魔法革命只有最后半集一笔带过，这是欺诈……光看开头觉得女主人物塑造比较有意思，结果后面纠结来纠结去越来越不感冒了，干倒王子之后的感情线推进比较奇怪，就算发糖也只是让人一脸冷漠地看完。文戏改编很僵硬特别是涉及到国家君臣商议和讲述魔法世界观设定的部分，没看过原文的人都能想象出是怎么照搬书的。唯一优点是人设不错，难得的动画画风比轻小说原作插画好看。",
        "剧情跳跃性太强了 只有美少女画得很好看",
        "就以萌妹子的贴贴方面来说，非常不错了，就是强行加入一些权斗和拉跨的战斗来说显得多余了，不如多贴贴",
        "（5.5）第一集不错啊，画面很不错，美少女好看，剧情感觉会挺有趣\r\n王子之所以换人，是因为黑短发妹子奶大把\r\n不过原作好像一般般，希望能改好\r\n\r\n第二集经费有点不足，不过脸还是画得好看的，感觉，节奏有点，慢，不顺畅（？）\r\n\r\n女同整挺好，据说后面有政治内容，希望能用好这个魔法革命的主题\r\n节奏太慢，有点无趣，开1.5倍速了\r\n第12集还不错\r\n最大且唯一的优点是美少女",
        "女主最后几集的行为逻辑有大问题，转变的太生硬，人设直接崩了。但最后一集有真贴贴，那就原谅你好了。又想了下，还是给6分算了，只有高质量的作画是优点，其他的要剧情没剧情，贴贴戏份又太少，两头都没讨好",
        "女人亲嘴我心跳漏一拍",
        "最后一集让整部番的观感上升了一个档次，结尾点题和攻受互换也是没想到的，总体问题很多，不过最后一集肯定是要存下来的",
        "一开头那几话还不错的，但是后面就越来越烂，角色之间不互动还好，一互动那个情感就会溢出，矫揉造作到不行，感情表现用力过猛了，剧情也讲的很稀碎，最后一话有点点小感动挽回了部分观感，但瑜不掩瑕，高开低走的典型。",
        "前期值7星，后期6星。前面的文戏无可挑剔，中期进入王子线就怪了起来，后期公主线也还好。最后一集百合浓度报表。",
        "百合白开水",
        "有女孩子贴贴看！\r\n剧情方面就差强人意了，很多地方显得比较突兀.......",
        "staff应该好好学习什么叫扬长避短b38",
        "喜欢百合的狂喜，百合戏份很足，剧情我觉得较为薄弱甚至有点点无聊，作画质量偶有高光整体挺好，略有点没达到我的七颗星的水平吧，其实还不错",
        "完结了，总体上感觉不太行啊，这最后几话剧情节奏就很乱。先不谈那些什么zz，毕竟是架空世界我不好说，后期两女主的感情线讲的就不行，即使两人本身就互相爱慕，但很明显动画上的情感转变就十分生硬",
        "高质量厕纸",
        "制作确实不错，贴贴也不错，就是革命嘛…………算了我在女同动画找革命就是自找没趣。",
        "一到主线就拉胯，全靠贴贴去救。好在这小糖水还算清凉，不齁。",
        "立意不错，但是剧情属实是属于刚到及格线，打斗……很套路。但是甜甜甜。",
        "很一般的百合番",
        "整个作品就是为了女同退婚这碟醋包的饺子，演女同时还行一到正戏就拉夸。\r\n渡航的11集更是推波助澜看的人脑子疼你哪怕多看看自家战国历史呢……\r\n还好最后女同捞回来了",
        "一般，把百合去了基本没有可看的",
        "6.4/10，1月里面算不错的但仅此而已",
        "全靠经费拉高了下限，也还行吧",
        "本以为是黄金厕纸，没想到是依托答辩",
        "能不能多一点贴贴啊",
        "美少女同情节含量不高，其他情节也安排得很差",
        "6.5",
        "劇情缺乏合理性，很多情節只是為了推動故事而出現，缺少對於角色的行為動機及心理描寫，讓後半段看起來很尬。政治戲則依托答辯，看得心累。僅靠精良的作畫和百合要素還是拯救不了觀感。",
        "(+)\"帕雷提亚天降伟人\"‖异世界异世界没有世界该咋办啊‖虽然没有解释魔学是什么但魔法还是很美丽的 感情戏的话点名表扬一下ep3吧",
        "白河豚狂喜，p社玩家震怒，二者都是的我看得很分裂",
        "0。其实动画整体下来反而王子是最立体的人物了",
        "只能是说在1月番一众厕纸的情况下算是一部能看下去的番。经费感觉全部都给到了几场打斗之中，后面的文戏观感是剧情和体验上的双重难受。",
        "后两集连着不断的感情戏，还都是哭戏，要我看就该只留前后两场，中间都改掉，这种高重复的情感爆发也太矫揉造作了，这明显是改编问题，还真不能怪原作",
        "演出乏力，剧情乏味，转折生硬。一开始好歹还有噱头撑着，然而自打完龙后本作剧情要有多无聊有多无聊，看得属实让人如坐针毡。当然结尾的一亲抵消了这些缺点，只能说井出的人设和百合完全拯救这片的观感",
        "？？？？",
        "穷归穷，砍归砍，好钢也算用在刀刃上了，可惜剩下的部分都是垃圾时间",
        "不行。",
        "前三集的观感还行，但是后面看的有点无聊还十分的莫名其妙。",
        "此后攻守之势异也，不过看这结局估计也不会有二期了。/下半季的洗白戏和政治戏太蠢了，不过看到最后一集的百合戏我还是与其和解了。",
        "剧情也就那样，气氛也没烘托到，总而言之就是少点味。\r\n期待了很久的皇女变0还行加一分。",
        "6.1，后期有些一般了，感觉角色情绪铺垫不够，弟弟篇结束后剧情节奏就开始微妙了起来，我只是半个河豚，最后一集亲是亲了，果咩捏感受不到美好的感觉，前面还在ttk后面就贴贴了，结局实在太急了，后面也没什么有印象的音乐，普通异世界平平淡淡才是真。",
        "制作姣好但故事过于无趣，以及尤菲这个角色天才人设根本没立起来，就嗯贴感觉还不如蒜贴，豚豚这都能磕我也认了",
        "政治斗争是主线，而感情线是依附其发展的。所以就算在这蹩脚的政治戏中增加贴贴内容，也不会有好结果。至于只有寥寥几幕的魔法革命完全大可不必，改为百合革命直接皆大欢喜。",
        "政治戏和主线剧情尬的我快用脚趾抠出三室一厅来了。嗯我记得没错的话，这是终将成为你以来五年第一次在表番看到女孩纸接吻诶",
        "高开低走，嘛，异世界番就是得不带脑子去看才爽",
        "渡航的水平还是不太行啊",
        "确实只能说是还行",
        "标题里的修饰词有点三不沾的感觉 | 确实中世纪，动不动就决斗 | 最后一集玩速通是吧",
        "这不比理科历史强上一百个三圣星？//能看出来很努力了//太好嗑了，太好嗑了啊",
        "看了第12集 我选择原谅前11集",
        "12集改编四卷，现在来看，确实没说法，节奏和观感就很奇怪",
        "第五集观感不佳，到第十一集我已经懒得说了。本来想直接给5分的，综合了前面，以及同行衬托，最后给6分。",
        "儿戏般的政治戏，实属一般的主线剧情，除了百合贴贴（浓度高但戏份少）、人设优秀，似乎没有别的优点了",
        "不会写政治戏可以不写，你管这叫革命。妹子倒是挺好看，有贴贴但不多",
        "剧情除了百合，实在是没法找到什么可以称赞的地方。制作还勉勉强强，可惜了。",
        "什么闹剧，只有可爱美少女也不行啊",
        "还不错，而且是真百合",
        "经费前俩集充足，后面逐渐变穷。剧情中间段的王子反叛没有做好，观感奇差，结尾收的还行，应该是不会出续作了。",
        "虽然后期有很多哭颜，但是感觉画的不够动人呢",
        "果然还是看不下去异世界。这部能看下去完全是因为美少女画的还可以和百合贴贴。",
        "剧情尚可的百合贴贴动画，但胜在精致的画面全程在线看的很舒适。鉴于去年优秀的贴贴动画屈指可数（个人感觉），所以对于急需补充贴贴帕瓦的观众还是值得一看。整体确实呈现高开低走的趋势，前篇讲述两人相遇相识相知，互相感受对方慢慢为对方做出改变，并配合着欢喜小日常+屠龙的核心剧情，观感很好。但后片似乎是先预设了最后的贴贴画面，在去硬写中间的过程，造成了剧情、人物转变都很硬，属于能解释清楚，但看起来很拧巴。",
        "製作良好，敘事災難。 ED加1分。",
        "可以可以，最后一集好看的得要昏迷了",
        "那么好的开局，但到后面就变成意义不明的纠情戏了",
        "我嗑女主和缇尔蒂，赶紧去私奔",
        "漫画入坑，小说一开始比较有意思，后面平庸。正因如此希望动画能把这段相对有趣的剧情做好//首话很稳，王子对姐姐的种种小细节表现得不错//#08 献祭了//姐弟剧情看小说时就没太想通，动画就更没法讲清楚了。特效和声优表现都不错//改编挺用心的，改得比小说强。有没有人写个安缇私奔if（",
        ".......",
        "别搞那低能政治剧，你就是好番！",
        "前期剧情还行，中后期非常拉跨。不过结局亲了，那就5分加1分，给个6。",
        "你们最后居然来真的～",
        "算了, 亲都亲了, 原谅了原谅了 (",
        "心善看不得劣质糖精",
        "看完觉得左右脸都被打肿了。前半段算是本季难得没崩坏的异世界，魔具也算是有趣。但EP8开始，莫名其妙的纸上谈兵般王储禅让剧情把人给整不会了。回想下也许是，原作大概认定了要写自上而下的革命，才将双女主和王弟预设成了这样奇怪的出场关系，以便人物顺理成章的发展成预期中的配置。这种低端刻意做作是后半段违和剧情的根源。但真把剧情跟到EP12时，却发现作者嘴上说的是技术，心理想的全是女铜，很甜，就是索然无味。。",
        "一般，5.5。第一集和最后一集还不错，其他部分尤其是中后半段掉智政治剧情着实有些拉胯，观感下降严重，尤菲的感情进展太快有些生硬。属于适合看切片但不适合完整看正片的那种，看看贴贴发糖差不多就行了。",
        "dio社是目标明确的，懂观众的，王子篇开始后的一系列混沌证明了百合贴贴才是唯一出路",
        "很难评价的一部作品。制作组算是尽力了，大刀阔斧把厕纸删成合格的百合战斗之时代潮流，虽然原画师时不时在一些卡显现出上限、修正时有参差，虽然又是喜闻乐见的、淳朴的、霓虹传统艺能的政治戏，虽然ep11艾尼斯之人物塑造有点唐突、弟弟的自爆也让人摸不着头脑；但是，开朗潇洒的主角——版本答案，百合营业贴贴——谁能比真百合更硬核，流畅的打斗——挺多高光确实可以。认真的制作组+版本之子，撑住了整体观感",
        "观众们对百合容忍度也太高了，低端百合，充斥着突兀的情感表达，有股难闻的莉可莉丝味，正好撞上刚看完利兹与青鸟的枪口",
        "摆烂的正戏......多扣一分了",
        "大概是蒜的平稳落地版本？人设是真的好看，但是在剧本节奏以及演出上却相对平庸，难有亮点，还是挺可惜的",
        "当代琼瑶",
        "为了最后一集的kiss包了前11集的饺子。。。至于剧情，反正标题的转生、革命没看出来在哪里",
        "人设挺好的，比较戳我。但是剧情不敢恭维。",
        "一眼惊艳绘柄+元气爆棚小金毛+魔法科学怪人+邪道科技？整个人设简直在我的好球区疯狂蹦迪，前几话不论是制作还是花式贴贴都深得我心，可是越往后越平庸是怎么回事？制作水平略有下滑无可厚非，但是这蹩脚的政治戏是搞什么飞机，女主这性格能力继承个王位而已真的需要让步吗？多少有点OOC了吧，为了贴贴服务的世界观背景你要么就尽可能的简单乌托邦，要么就更完整点能逻辑自洽，现在搞成这样完全就是画虎不成反类犬了。",
        "a％虽然后面的剧情略显平乏，但是这部作品具有张力的开头无疑是足够吸引观众眼球并且留住观众的。谁不希望一位从天而降的纯洁的金发美少女带自己逃离因丑恶的现实所加持在身上腐败的身份命运和责任并找回自我呢。○○○不得不说渡航的改编风格张弛有度但也少了几分人味○○○离不开的讴歌人性和找自己主题，原本以为尤菲是那个病人，结果艾尼斯才是病得更重的那个。业界如果每个季度都能来这么一部水平的百合题材作品，受众其实就",
        "虽然很想骂，但是最后一集能媚到我，所以，干得好，慎吾",
        "值了，就等那kiss了",
        "苦大仇深已经腻了",
        "（+3）61/100 首先我是河豚，然后我感觉这是个很好的河豚番。 // 总的来说政治戏又赶又糙，但百合戏的劲比石蒜的前4话还大；ep12表达了对转生的另一种阐释，虽然最后让人吐槽尤菲更像个转生者，不过也不错了。",
        "异世界百合蒜，高开低走，后半段政治斗争这些实在是差点意思，改编水平其实还是在线的，但是原作设定上的问题终究不能规避。当然对于白河豚来说还是不可错过的。",
        "改编上已经极大程度地去提炼作品最吸引人的部分了，对个别角色的补充刻画能让人感受到诚意所在。但是这后半的观感实在让人大失所望，制作组倒了一盆味精下去都只能尝到一股淡淡的开水味，可想而知这原作灌水灌得是有多么的深不可测。",
        "(ep1-2,12) 人设精美的异世界百合番，贴贴部分还行，但剧情很拖沓，政治戏和莉可莉丝一样幼稚，作画质量也忽高忽低",
        "我对别的没什么意见，哪怕作画没特色，演出烂一点，凭着女同也还是能看的。可后半段政治相关的文戏喧宾夺主，已经烂到大跌眼镜的地步了，实属贻笑大方。当然这自然跟原作脱不了干系，渡航和一众STAFF已经在努力救了，最后一集算是用观众翘首以盼的要素挽回了些许观感，可这也改变不了整体拉胯的事实",
        "只有第一话好看",
        "整部作品都给人一种奇怪的感觉，就是整个设定，故事，台词的非常随便幼稚，但作品本身包括角色的台词和演出却硬是搞得作品好像很深沉一样，就像是一堆蹩脚演员在演一部蹩脚的剧。这种奇怪的感觉看过这么多动画还是少有的",
        "亲了好啊，亲，多亲点。\r\n中间就不评价了",
        "高开低走，老老实实搞日常就完事了",
        "转天的staff已经很懂大家想要啥了，基本做到了好钢用在刀刃上，感情戏这块已经没得说了，但是即便是对原作删了又改，剩下的主线剧情还是弱智得不行，而且其他部分也明显有预算不足感，受制太多这点颇为无奈。PS：就个人而言前三集的女主风格没有保留到最后实在可惜，还挺好这口的",
        "真百合。角色可爱，作画没有太多崩坏，如果这作的名字叫「转生公主和天才千金」或许更有意思。",
        "前几集还行，后面经典轻改政治戏实在太尬了。",
        "厕纸还是有其存在意义的，单纯图个爽的时候看还是不错的。\n完结评：一月的厕纸番多得像进了公共厕所，它们有的堆满废纸篓，完成使命。有的在蹲坑里面，盖住答辩。只有这部，挂在厕所隔板那，坚挺在自己该在的位置，不卑不亢，等待着白河豚的光临。",
        "前期做的不错，中后期有点枯燥乏味。整体尚可",
        "人设好，开头挺有意思，中间和政治挂钩就一般般了，给及格分是因为最后一集直接推倒让我很满足",
        "人设不错，前期还可以，上正剧之后就略显幼稚了，老老实实贴贴不就行了吗，非得搁这演9+政治斗争",
        "无脑看还行",
        "不愧是宝石社，中期这个制作真是没眼看了，另外这个政治戏属实幼稚，看笑了，总算是以硬核女同关系收尾了，但故事的中段过于乏味，没有摆脱异世界类作品的桎梏。“转生”在开头结尾小提一句，“天才”则体现在结尾王女莫名表示尤菲不可战胜，“革命”更是一个笑话，只有“魔法”是真货，毕竟没有爱就看不下去、化为黑山羊了吧（笑",
        "总作监的修正与人设不错，剧情虽然质量一般般，但是美少女的女同贴贴好",
        "还算是挺高的完成度，至少受众能看得很开心，dio媒体对异世界的把控真的很稳，井出的人设真的太香了，柄也保持得相对很稳定，在普遍摄影都不太行的1月，这片的摄影也是很出众了。虽然中间几集政治戏显得相当nt，不过好在对于双女主的塑造相当踏实，最后的落脚点不高但绝对稳定。两位女主之间的相互凝视，都得到了很好的回复。",
        "人设好看，制作在线，最后一集的百合贴贴观感不错，不过主线和政治戏就多少有些拉胯了，革命跟过家家似的，有些地方甚至有些降智",
        "前11集的饺子5分（尤其是第11集灾难级别的文戏演出...diomedia的上限也就是这样了吧），最后一集的醋加1分，删除所有政治戏和主线的话我会给8分",
        "百合。后期主线太拉跨",
        "dio一贯以来的异世界作品演出路线很令人安心，虽然这次中段在王子篇章收尾之前各方面都显得有些太过粗糙了，篇章之间的详略处理得也不太好，不过看在主角们的形象理念设计水平上姑且算是相互抵消了吧。ED都做了这么多个版本了最终话不再做个完结版蛮可惜的…",
        "其实感觉也有点百合工业糖精的意味，不过作为真百有着精致人设加持下最后的情感爆发与身体接触应该还是对其受众来说达成了观众想要的舞台，虽然我是还觉得相爱相杀的台词比较对味，最好笑的部分就是一本正经的说让我拯救你背负什么的台词",
        "虽然修正、演出都挺C的（除了ep8），人设也很好看，角色之间淡淡的情感氛围描绘地很好，但剧情实在一言难尽，制作组尽力了",
        "这个艾妮丝就是逊啦",
        "真百加分",
        "画得不错；太尴尬了，剧情简单，有的事交代一下就ok了，非要弄那么多对话",
        "2 1 2 +1\r\n回头看好像也没啥精彩的剧情，还是冲着百合受众去的，cv不错、画风还行。",
        "在观看本部的同时和看过原作的朋友稍微聊过、结果发现本以为很烂的动画版居然已经是制作组厨力放出尽力救过了的、但大部分还是有很明显的缺点、尤其是ep11糟糕的让人难以置信、先不说糟糕的政治了、光是艾妮丝的形象就与前面产生了割裂、虽然ep12打上补丁尽力挽救、但前期的缺少相关描写还是让人觉得差劲、不过女同样板戏和ep12的kiss上甚至真上床了让本白河豚很是满意、于是私心加分",
        "真百合是不是变多了",
        "制作是相当可以的，剧情没有很戳我……画面90  剧情50  音乐70 人设75  个人喜好65",
        "观众们想看的是贴贴，但是作者搁那整剧情，于是就跑偏烂尾了\r\n不过本来就是卖人设把白河豚骗进来的\r\n白河豚乐意就无所谓了\r\n剧情可以无视",
        "中规中矩，除了真百合之外没什么亮点\r\n制作人物至少没崩，结局也是在合适的地方结束",
        "我是不排斥“小家子气”的革命的，倒觉得，意识到环境的问题，并在伸手能及之处闹上一闹，也挺有味道的。但转天果然还是少了点叛逆的浪漫啊——现世的科学和思考方式并没有多少体现，作为“革命”载体的魔学也没有什么刻画。P.S.这么多集站桩话聊观感还挺微妙的。",
        "人设好看，制作在线。其他没啥看点。我大概也不是真百合的受众。",
        "这个浓度有点牙白，果然轻百合才是珍馐。",
        "漫画党目前观感不错，8分/\r\n看到第二集末尾有点慌，那个千金人物形象刻画不足的毛病显露出来了，7分压压惊/\r\n第三集就很不错，花了一整集塑造了尤菲的人物形象，顺便也补充了一下设定，很明显他们是懂百合豚的，知道我想看什么，之前还很担心尤菲的人物形象太过单薄，不过看起来制作方已经考虑到了这个问题，原创的部分也很不错/救不动了",
        "看着钱足够但是截止目前剧情有点无聊",
        "和莉可莉丝能加一起凑部你的名字出来",
        "咱就是说，水度老师没活了可以咬个打火机（",
        "虽然前期还算满意，但是最后一集有点进展过快。",
        "这厕纸有点新",
        "看到第九集给我气退坑了 明摆着的石蒜 女主人设还蛮完美的 但这个女二说出来的话真的跟脑溢血一样，前三集铺垫感情能理解两人进展缓慢 后面的嘴炮跟弱智一样毫无逻辑 高开低走 开局两个人一起改变世界的铺垫期待感拉高然后逐渐失望",
        "政治戏提不起劲",
        "抛弃剧情和比较尴尬的打戏来说\n对我没什么雷点\n只能说就这样吗?",
        "无聊",
        "好人设配辣鸡剧情，剧情过于厕纸，看看美少女还行",
        "很喜欢女主，不搞政治可以给7分",
        "开头感觉还行，后面一言难尽了。",
        "即使要素拉满，厕纸剧情终将把这部番带回它原本的水平",
        "可惜，还是很无聊",
        "文戏一坨",
        "嗯，一般吧",
        "作画还行的厕纸",
        "开头不错，后面就很没劲了",
        "看到了第九集的前半不到吧，也许是眼睛酸痛+网太卡的原因，我突然意识到，厕纸就是厕纸。之前被百合蒙蔽了，为了精美的百合贴贴我吃掉了自己的脑子，现在我明白了，厕纸就是厕纸，于是我吐出了自己的脑子。原创不原创其实没关系，精美不精美其实也没关系，蒜我看到了最后，蒜伤害了我，我不允许转天也伤害我。\r\n厕纸就是厕纸，以上，完毕。",
        "制作组诚意非常大，直接看贴贴部分就行了，前三集感情非常细腻，后面其他部分直接快进，直奔百合就行。不管怎么样百合部分做的非常好，非常值得看。",
        "原作只看了前三卷，就改编而言很懂观众不是来看女主解说魔学，而是来看百合贴贴的",
        "刚看着这王女和侯爵千金人设，正感慨这马上就被蒜支配的恐惧再临，这不是活脱脱的千束和泷奈嘛。一看啊咧海报上双女主另外那一位是银发的啊这。为了让王女来一段天降神兵劫婚场的经典桥段这碟醋，强行整了一套恶役千金经典泼脏水桥段这顿饺子，看得人差点尬得扣出一座皇宫。呜呼呜呼，心态转换，美好的百合就在后面，这精致的绘柄肉眼可见的水准之上制作，还是值得期待后续发展？",
        "冲着百合看的 但是不是很喜欢尤菲所以不太能磕得起来 剧情本身也有点无趣 尤其是弟弟是不是被塑造得太蠢逼了...",
        "还算可以的百合，等真好上了再回来看。",
        "高级厕纸？百合厕纸？",
        "作画稳定，演出有安排和看点，音乐也比较有想法，难得一个百合动画甚至是轻改动画有这么一个制作质量，结果万万没想到这次是原著拖了整体水平的后腿，希望弔媒体能维持这个制作质量，玉木慎吾和渡航能大胆合理改编。为什么厕纸能有好的动画制作质量但是优秀的小说就遇不到呢。 --2023.01.04",
        "高档百合",
        "6.5 还不错，部分剧情较慢//最后几集真心看不下去（看来吾之所爱终究不是真百）",
        "看第一话时惊异于这番居然还颇有些信息量，看了五话逐渐明白，讲究的是一个「唐突」。只要不把唐突当毛病而当特性，就可以随时让戏里面能有事发生。那你继续有事吧，我没事了。",
        "两集就把我在微博上的meme全看到了，只能说不愧是你",
        "不太好看啊",
        "1、2集（喜剧）和3、4集（文艺）像两种叙事风格。看到5集，合着就保留漫画中搞百合的部分了呗，好强行的感情线啊，女主来挂了呢，感觉没啥看头了。ep9看不太懂。最后一集真的媚受众。",
        "新蒜已经到来，选择你的塔塔开\r\n目前水平还是中规中矩的，属于这个季度观看体验还不错的那一档。就是这个性格搭配容易引发我的PTSD而已",
        "第三集也就6.7吧 敍事太快",
        "第一集还是蛮飒爽的，不过接着看下去感觉依然是套路糖精。女主真的不是照着锦木千束配的？",
        "目前也没啥风傲天桥段啊，显得太平淡，白河豚爱看",
        "3集弃，但是想捡起影之实力者了",
        "渡航你怎么就想不明白呢，但我想了下你写青春小说的逼样我也只能和解了",
        "个人认为这部作品最大的看点就是百合，原作真的很无聊WEB版还有不少意义不明的政治戏，不过目前看来动画制作还可以。",
        "主打一个百合，画面过关人设不崩剧情没喂shit就可以，6分但是推荐看",
        "刚看完莉可莉丝又来一个这个，剧情平淡，画面还算可以，胜在有女孩子贴贴",
        "打个冲动分，第三话的尤菲好美 //依然冲动，第四话的尤菲还是长在我审美点上",
        "狠狠滴贴//把贴贴写好了就能喂饱一批观众",
        "挺普通的，不过也不错，真百看爽了",
        "听说有真百，先观望一下。",
        "这也能7.4分，BGM烂了",
        "我超，这是diomedia的水平？现在的缺点只有原作水平就那样，改编真的尽力了",
        "黄金厕纸，二倍速看正好，相比其他厕纸还算可以一看",
        "lycoris精神续作？",
        "百合豚看的很开心",
        "ep1还行，可以看出是想在贵族制度中搞革命和反抗然后掺了百合的路子，目前来看弟弟是反抗的第一人，人格魅力是有的，肯定是属于正面人物，至于平民女如何不好评价，ep1并没有有多余笔墨去说明，还得观望",
        "女主有点可爱，虽然我不是很想看到肥渡",
        "6.6/10制作和贴贴都还行，奈何作品本身想搞政治却描写的又过于儿戏。导致有点影响观感，两人感情戏的发展和众角色塑造也只能说是及格，所以只能给出6分",
        "噢哦！人物画得比漫画还可爱！潜力股！3/8 这第十集在那儿绕棉花糖呢。。",
        "刚看了第一集，观感很好啊，有点兴趣了，立即去补原作小说"
    ],
    "7": [
        "本来是抱着厕纸的心态来看的，甚至看第一话的时候还打开了手游，一直到第九集王子和主角的这段对话才感觉有点东西，心里想，这么敢写的吗，说话还蛮合理，这是我预想中的厕纸？一直看完第十集我都怀疑，是不是换剧本了，整个剧情虽然蛮儿戏的，但是确实写到很多我意料之外的层面。最后几话的剧本，再加上前期塑造的可爱人设，我甚至整体观感还不错，蛮神奇的。",
        "虽然脚本不够优秀，但是瑕不掩瑜，在百合日常方面有莉可莉丝八分实力，只是这部作品的世界观实在撑不起来一个好的故事",
        "挺一般的",
        "其实想评6.5分，不上不下的表现，观感很好，但仍有硬伤，6分以上7分不足。",
        "不错不错",
        "本季唯一一部真百",
        "过家家的剧情，精致的百合情",
        "百合不错",
        "妹妹贴贴真棒，剧情不需要带脑子",
        "第一话观感不错，就是女主千束味有电重",
        "选择的背景设定一方面可以搞能取悦人的传统框架推进，但要填充满离开箱庭后的赘余就显得冗杂，改编也是到这也摆了，正常，反正传统框架做的可爱好磕就行/对百合说好，委屈灰毛可爱捏，直球油腻金毛可爱捏，难得注重配乐",
        "中规中矩吧，至少懂受众想看什么",
        "good~",
        "纯正的百合贴贴看着还是很舒服的 主打一手攻守交替 就是这王位争夺战整的跟过家家似的 王位也是说给谁就给谁 艾妮丝为啥想要这个王位我也没咋想明白 也不是就不能有其他继承人了 那些贵族也说王还可以再生 非得让自己遭这罪干嘛 不太能理解所谓王女的义务之类的东西 还有艾妮丝纯纯坏女人 缇尔蒂和蕾妮你可要负责啊喂(#`O′)",
        "剧情上问题很大，尤其是王子那一段剧情，只能稀里糊涂混过去。最后两集的剧情问题也不小，但加速加速也就掩盖过去了。\r\n最后艾妮丝说自己为啥坚持继承王位这一段很有意思，要不然就是 6 分了。",
        "开头和结尾都不错，中间的政治戏有点减分了。总体来说百合浓度是够的，可以一看",
        "真百,没了",
        "看到最后一话我还说怎么就开头提了一下转生这事，原来还算是个小伏笔了，主打的就是一个攻防转换啊草",
        "治好了我被莉可丽丝伤害的心",
        "我所看过百合番中给我观感比较好的一部，导演他也懂观众想要的是什么",
        "快别惦记你那逼政治戏了，多做点女孩子贴贴多好",
        "喜欢这种细腻的情感描写。扣分给王子戏",
        "很好看，妹子画风漂亮，很讨喜。没想到最后真的就贴贴了有木有，总的来说还是不错的，推荐。",
        "前两集不错",
        "真百加一分",
        "诡计多端的0hl。后面没把握住剧情有点幼稚，但没有Lycoris那样的毒就值得称赞",
        "前半部分和后半部分可以说风格简直大转弯。。。",
        "但凡它人设作画差一点儿我就能省下4个小时了。。。",
        "还不错，但是还可以再橘气一些。开始观感是挺不错的，但是弟弟的部分说实话不太好理解。女主继承王位的闹别扭更是不太理解。好在橘气可以挽回不少。话说女主长的好像“布卡漫画”的看板娘啊。",
        "就好这口。7分",
        "看第12集前：什么贴贴，不过如此\r\n看第12集后：快杀了我给大伙助助兴",
        "百合真的也挺好",
        "我去，渡航，我去，千本木彩花，这不是异世界版少女编号吗（（（ // 原来是百合啊，也行，也好看，1月能看到那么多不差钱的动画应该十分难得了//女孩子贴贴正好啊，7分！",
        "经典决“1”死战",
        "TNTNアニメ喜欢，可惜应该没有第二季了",
        "制作很棒。主线很无聊和各种典，但整体优雅动人，最后水到渠成的结束令人感慨，还是值得看的",
        "政治戏太无聊弱智了，还好12话平稳落地了",
        "真百好评",
        "剧情体感只有6分，画面还行，感觉diomedea真的有认真为最终回这碟醋包饺子，加1分吧…嗨呀。",
        "贴贴！！！！！！！！！！！！！！！！！！！",
        "当时看到说是异世界石蒜来着",
        "人美、人設有趣/一般",
        "最后的几集属实扣分",
        "在高中就有一个热爱百合的同学推荐给我看了原作小说，而动画相比于小说更专注于搞百合的路线也可以理解。总之大伙是来看俩女生的美好生活的，制作组也忠实地服务了自己的受众人群。",
        "【73】经典没头脑+不高兴组合，又是莉可莉丝既视感。前中期发挥一直不错，皇女各种贱兮兮的小互动丰富了观感、优秀的人设和相对稳定的作画质量也相当加分。但是第8话后表现急转直下，弟弟一番弱智操作将原本的欢脱日常画风带向了疼痛主线，主角性格突变，其后话疗情节几乎占据了三分之二以上的时长；失去了王子继承王位、公主安心搞科研的最优解后，结局的走向也难言令人满意",
        "整体我还是相当满意的，最后一集更是起飞！后面剧情观感确实不是很舒服，不过动漫里涉及的政治啥的笑笑就好了。",
        "你好，我是为了百合看的，他还真百了，那就好评！",
        "异世界但是偏日常的作品，百合贴贴但又不够贴，主角的沙雕还有趣点，其他日常内容感觉太淡了，本身战斗内容也少，画面制作不错，但还是无法改变内容淡如水的本质。总结为异世界套皮百合番",
        "如果再瑟一点我会加一分",
        "老老实实贴贴 别瞎整其他矛盾了(bgm38)",
        "百合就不要看剧情了",
        "女主配音好好听",
        "还行",
        "宽容评分吧，确实主线一言难尽，但百合部分做的还行，的确很适合花之塔。只谈主线最多能给6分",
        "艾妮小表情很有意思， 两位的人设很可爱。如果有后续应该会很腻歪。哈哈",
        "多少有些高开低走，但能在3202年看到重百，已经很难得了",
        "百合真好",
        "嗯嗯嗯，有种异世界石蒜的感觉？不过看在是真贴贴不是营业贴贴还是特批在7分守门，剧情真不行，也就是妹子好看。",
        "最后一集加分",
        "其实我觉得看这类番的人本来就是奔着贴贴来的，所以贴贴做的不错，其他都是瑕不掩瑜了。",
        "只要不写主线，剧情就永远不可能崩（开始清蒜）",
        "大部分集数制作还行，倒是ep.5这样关键的战斗回有点崩，中后期政治戏影响观感。艾妮丝和尤菲的人设和百合互动不错，算是本作最大的亮点。",
        "非常不错的真百番，制作组知道自己应该做什么样的内容，经费也还可以。花姐的op也好听。",
        "前两话很甜 人物的行事逻辑有点二极管",
        "看的出来杜航尽力了，已经把这部作品抬到了一个作者远远达不到的高度了。制作精良，节奏舒适，主线过于一般，全靠百合撑着，小说读完了，后期更水了，也不期待第二季了。",
        "高开低走，特别是对于一口气12集的人，后面那几集感情戏直接堆在一起不仅拥挤而且甚至觉得有点仓促。",
        "给个7分吧，剧情是真的不行，貌似原作就这样。百合倒是做的挺不错，打戏也差强人意",
        "女同含量极高。 没看过小说，但动画节奏有点问题。靠对话推进剧情的手段用得太多了。消解了正文的严肃性，混杂了各种阶级矛盾、宿命论等等但内容仅限于浅尝辄止。 叙事差强人意，制作很好。画风清爽干净，各种构图设计对称，好听的音乐，为动画赢得了一点分。",
        "前面的发展还是挺有趣的，调皮可爱又强大的艾妮丝和认真美丽又天才的尤菲，两人的互动让人感觉青春又活力，但是王子线的剧情太过生硬，剧情转变的节奏和动机还是没把控好，然后又是突然的HappyEND，有点可惜，还想多看看元气的王女",
        "百合纯度够浓，节奏很舒服，奈何政治戏笔墨过多，在动画载体中显得十分幼稚，可以算的上是一大败笔。",
        "看完还是更喜欢缇尔蒂和前几集的女主。女主核心圈子内的剧情和圈子外的观感确实有些割裂，缇尔蒂ep.11提出的未来不也挺好嘛~",
        "整体制作挺好的，战斗部分经费比较足，足够炫酷。但是剧情没什么内涵，弟弟的剧情完全不知所谓",
        "虽然但是，不是白河豚谁看这东西呀？我是白河豚",
        "真不错啊！",
        "高开低走 制作不错 剧情拉胯",
        "高开低走上火箭凤傲天青蛙番，你的后宫番主角何必是……总之前半段很不错，战斗收后宫都把我的很好，后半段直接低走一坨，最后一集做火箭回到原来的高度，上演屋旁的青草，做得好青蛙番，做不好蛤蟆番，女主行走的表情包，但最后太屑了-1s。",
        "我承认我是冲着贴贴来的",
        "来看女孩子贴贴还是不错的，主线嘛有点拉",
        "高开低走，不过美丽俏佳人有情终成眷属，めでたしめでたし～\r\nPS：ティルティ这个角色塑造的真的爱死",
        "乐",
        "动画本身制作好的出乎意外\r\n剧本真是涉及到国政就没眼看，尤其弟弟相关的\r\n写不明白可以不写，辛苦渡航了\r\nep12贴贴很可爱，作为白河豚放弃大脑后就很好看了",
        "看完十二集后：前期很棒，人设也很棒，后面越来越无聊。不过最后一集又回来了一点。",
        "前面的宫斗剧情确实降智，前半只能给六分；情感刻画也比较细腻，颇有小京吹的感觉，但有些情节放在王宫之中还是不太合适；而第12集作画、剧情、节奏、演出都很炸裂，实乃神回，把这部番带向了一个新的高度。综上，7昏！",
        "好好好，这对太甜了！",
        "剧情没有硬伤 够看",
        "制作中等偏上，部分作画可圈可点。剧情铺垫不太行，节奏太快。情感描述还不错。政治剧情一团迷雾，不说毫无逻辑吧，只能说混乱，像是为了强行推进剧情而加的博弈",
        "原作党，基本上是按原作来的，剧情删减不少，但没太多改动。但是删减的详略不得当，确实应该做到尤菲成为女王剧情才完整，但是这样进度肯定会赶，所以必须得删。但是删的详略不得当，有很多很好的文戏被删掉或简略了，比如尤菲和王子的告别那段，一些打斗反而应该删减，那些不是重点。原作我还挺喜欢的，尤菲和安妮斯互相成就，看的很爽，动画的表现就有些残念了。",
        "有百合，有风傲天，有剑与魔法，有异世界，经费在线，剧情没有硬伤，够用了",
        "期待有点太高了，文戏稍显拖沓，剧情从个人看来有些地方欠打磨，6分以上，因为是难得制作精良的百合番就7分吧",
        "工业糖精，但是确实我喜欢的类型",
        "後面真揪心",
        "没预想的好，但也不是很差，只能说一开始期待太高了。",
        "画风人设讨喜，制作精良，看完终于理解了为什么cos0=1",
        "前期观感意外的很棒，后期宿命论和为王权承担责任略显尴尬和拖沓",
        "前半段看得蛮开心的，第九集往后就没什么意思了，不知道是剧情本身的问题还是最近忙了没时间没心情看的问题。和小说相比，女主各种流行语的口癖体现得更明显了，蛮有趣的。",
        "大多情绪调动全是靠配乐带动的，配乐加分太多了，脚本改编的挺一般，甚至原作小说里比较重要的部分(第六集)也没有写好，可惜",
        "不错，整体平稳，就是最后怎么亲亲完了就没了（恼",
        "动画制作可以，女主部分好看，关于王子的部分太典了\r\n\r\n渡航这脚本…………不太行",
        "如果不是百合就是很俗套的剧情，但是第一话节奏舒服流畅观感意外得特别好——\r\n----------\r\n脑子会忍不住拉踩某番，真真儿小情侣就是好吃。",
        "百合真不错啊",
        "第八集给我看傻了，想把弟弟头拧下来",
        "直球加分",
        "跟王子决斗用武器的批判代替念经说教还可以//md你们选国王这么恼火不如干脆立个宪//磕嗨了，比某枪战过家家多给一分",
        "贴贴做的是真不错，节奏真舒服，而且是难得的真百",
        "来真的啊.",
        "7分上，整体剧本大纲上上没什么问题的，演出做得挺用心，角色间的关系互换也很好的做了出来，但是细节处的落实还是比较遗憾，最喜欢的是前面艾妮丝的耍宝和最后的角色转换",
        "自我定位明确的异世界轻改番，可惜故事不太好看。",
        "剧情一般，但贴贴好评",
        "优秀恋爱煽情和尴尬剧情逻辑的左右横跳——至尊骨真他妈给我整笑了，换句话说是8分和6分（甚至更低）的左右横跳。不过总归是能吃下去的真百，而且从动画的角度来说观看体验也不算差，7分。",
        "作画不错  剧情有点慢  设定略新颖  真百合好评",
        "6.5女同整挺好的，但别的剧情属于是一言难尽",
        "不考虑题材的话属于高开低走的动画了 真百合很好加一分 但后期处理实属可惜",
        "6.6",
        "优质的画面，还是推荐小说。",
        "好高的质量 真百合番有段时间没见了\r\n可惜政治剧情写的太拉 就是为了百合这碟醋包的饺子",
        "脚本是完全按照原作走的后果。弟弟部分的剧情本能改编的更好，但是动画只是单单进行了动画化，没有进行在此之上的修改。当然，这并不妨碍好看。",
        "除了贴贴的部分真的一言难尽",
        "冲着真百美少女贴贴来的，前面是挺好的，可惜中后期到11集那段剧情太拉了。女主的转变太突兀了，而且贴贴也少了。我缺那点营养谁给我补啊(不是)  12集还不错，感觉可能赶剧情了，中间如果铺垫一下就会好很多，而且听我的原作好兄弟说跳了挺多有意思的剧情，感觉挺可惜的。果然还是太赶剧情了吧...",
        "百合拯救了异世界！百合拯救了二次元！",
        "节奏稀烂，几乎是一部“把一个上限虽然不高但还算中规中矩的剧本改编出下限水准”的作品。\r\n百合戏部分还行，但是封建贵族在封建时代一直是最自由的一批人（随着社会发展，自由的范畴是逐渐扩大的），所以同性结合在这个背景上也算不得什么进步思想。",
        "就剧情来说还行，但日本人为什么就是喜欢用政治，特别是中世纪的政治来推动剧情呢？虽然我不是百合厨，但这部的百合做的真的很好",
        "不太接受女同，故事还行吧，画风不错，经费都在打斗上也不错",
        "对于喜欢看百合贴贴的就是好钢用在刀刃上",
        "俺觉得还挺好",
        "爽，太爽，白河豚狂喜",
        "白河豚来看贴贴的.剧情和世界观嘛...不提也罢，纯纯的扣分项.人物勉强能自圆其说，但几乎所有的塑造人物的情感冲突都写的非常生硬，丝毫不见该有的细腻和循序渐进.好像这部番是小说改？那这种人物和人物塑造的割裂感就说的通了，赶进度赶的有点太过火，也是扣分项.贴贴剧情，有点点老套，但直球百合还是不错的.作画方面，战斗一般般，人物画的倒是不错，重点抓对了.总评：虽然有些老套，缺点也很多，但抓住了最重点的地方",
        "感觉会好看，期待一下",
        "百合，好，真百合，好上加好。但据说后面的政治戏，我不好说",
        "你做得好啊！！！//更新：前面几集都好，后面全程莫名其妙...",
        "感觉单看前面白河豚的部分还挺好的。第8集就开始的政治戏码有点emm...只能说罢了，也不是冲着剧情来的，为醋包的饺子不要太在意（",
        "剧情降智",
        "政治戏虽然儿戏但勉强符合逻辑，百合贴贴的文戏比较细腻，画面也不错，这点很赞",
        "苍蓝星女主",
        "至少用的是扫帚，不是什么魔法驱动飞机这种尬的一批的玩意儿了，好评",
        "政治戏处理得过于儿戏了，作画没有惊艳的地方但胜在还算稳定，作为异世界片来说设定不错，贴贴方面做得还是很香的",
        "但是大量嘴炮减分//季度最优？",
        "动画观感就是为了百合这碟醋包的饺子，只能说别看什么又革命又王国的设定，就当是方便合理人物的性格的设定就行了，看个贴贴就好了",
        "你这革命还不如魔寄呢，鉴定为百合爽片，至少看着挺舒服的",
        "镀金厕纸",
        "感谢diomedéa",
        "后面慢慢就不够好玩了。。你讲严肃没意思啊。",
        "草，这百合是真的",
        "如果用一话挽回白河豚的典范",
        "糖分高无雷的真百，剧情展开有些随意，不太能共情，最后一集是精华。",
        "政治过于儿戏，连带着百合也变得童话了起来，降低了该片的上限",
        "还不错",
        "7集算风水岭吧 后续感情线感觉完全没有进展导致观感直线下降 还不如把王子这个人物删了直接搞日常贴贴  好在最后还是挽回了一些",
        "人设不错，绘柄还算稳定，演技不算特别出色但是脸部肌肉感做的不错。大部分时间你没什么演出，几个打戏简短作画也还行；\r\n音响不错略高于轻改平均水平；\r\n优秀的硬百，如果没有又菜又爱玩的政治戏观感还能进一步提升。",
        "有很多部分，表现土气，小家子气，多余，跑偏方向······。但是最后，其实感觉也还行，总体好感高于恶感，",
        "优秀的制作无法掩盖剧本的弱智",
        "结尾终于亲上了，太甜了。",
        "1-7集值7分，8-12值6分，后面的主线写的一言难尽，搞了半天矛盾也没解决，或者说按照结尾的想法这矛盾本身就不存在，这主线写不来咱就别写了行不。但是浓度很高，贴贴看的甚爽",
        "虽然有很多想吐槽的地方，但是有贴贴就好（）",
        "美少女都画得赏心悦目，偶尔看一两部这种制作质量在线的真百合还真不错，但从ep8开始一直到结尾kiss之前的剧情多看几次就是浪费时间。ep8/9扭曲姐厨上来二话不说先掏人家心窝子，然后直接对着老姐开打就非常的迷，打完了才解释自己的扭曲，观感非常差；ep10-12稍微好一点，先有了尤菲的铺垫再夫妻对打。有心结就打一架，分出胜负就能解开心结，这是什么奇怪的传统啊！你们为什么总是露出痛苦的表情啊！",
        "挺好的女同文，happy end",
        "才想起来已经好长时间没有看过宝石的片子了，但这次确实一定程度上带来了惊喜。最值得夸的是井出的人设，其次是玉木、井畑、草川这些dio媒演出家为本作贡献的稳当、某些单集甚至相当优秀的演出和作监相对稳定的修正。于是暴死社的复仇完成了，但然后呢？开篇时少女们在璀璨的银河下飞行的场面，如此闪耀，这份宝贵的可能性的确无比难忘。但演出和人设难以掩盖的是文本本身想象力的匮乏，无论如何，很遗憾转天最后变成了这样。",
        "剧情有点离谱，你光惦记你那臭剧情干什么，多来点贴贴",
        "过家家政治的舞台背景最后拿来做感情戏的跳板这点很烂，说白了没有百合要素就是普通异世界厕纸，看在女孩子亲亲的份上还是给了7分，不是白河豚。",
        "画面可以是主要优势，主线剧情本身很类型化或者说烂俗（但感觉主线剧情中后期存在感明显，其他还好），但女0、女1、女仆的人设都符合我的兴趣（推荐把结尾留在看完前11集一周后单独观看）",
        "除了中间屑弟弟那几集之外，其他部分都很满意，尤其是最后三集质量相当高，将矛盾的塑造与推动、角色的心态刻画与关系蜕变用简洁而有力的演出表现了出来，声优们也贡献了高水平的发挥；百合部分就不用说了，真百厨原地升天，充分说明了好钢用在刀刃上的必要性。【2023年了竟然还能听到doriko×花姐的歌，op一响感觉自己都年轻了十岁，泪目T_T】",
        "这对太甜了吧，制作组太懂了吧，这最后一集，他们是真的知道观众是想看什么的！！！百合爱好者狂喜系列！！！这不薄纱去年某部把我气的不行的番（说的就是你：蒜）！！！",
        "很多渲染情感的地方总有用力过猛感",
        "动画改编后情感戏变的更细腻了 相比在漫画里就很逗 剧情推动前期稍拖欠 后期的内政其实不用想太多 就是借着内政促进两人关系而已 互相拯救 如果只是无脑发糖也没什么意思了 总之是一部质量上乘的佳作\r\n顺便一提 不要怕寿命论 web结局两人都永生了",
        "中规中矩吧，有些亮点",
        "我真没想到安0丝被攻略后真成0了W，之前那么强势的性格哪去了！",
        "真磨啊",
        "喜欢百合题材的推荐，制作组是懂观众要看什么的。",
        "剧情做的很一般，不过制作组是把重点弄清楚了",
        "最后一集太好看了吧，尤菲向我们证明了cos0=1",
        "最后几集……剧情写的真不行……",
        "11集不提转生，最后一集才来\r\n谁在乎是不是异世界，我们要的是贴贴",
        "本季度周指活之一，渡航文戏还是可以的，dio媒体也是中上制作/只看百合部分是8分，其余部分比较拖沓",
        "啊，姐弟都不想當王國的傀儡，前九集來回拉扯，互相甩鍋，很無聊，最後還不得「尤菲莉亚」受苦？不如加長感情綫；畫的是真好，賞心悅目；",
        "亲嘴女同，best女同",
        "魅到我了",
        "人物情节主旨都有挺大的改变，整条叛乱线都去掉了，应该是渡肥的杰作，确实更适合动画改编了，，，(反正我只想看到女孩子亲嘴，何必在意那么多",
        "虽然有些剧情确实不太行，但贴贴就对了。唯一不满的就是最后一集的吻戏没小说激烈",
        "王女告诉我们cos1＝0，甜甜甜。",
        "后面尤其是最后一集，在干甚么/人设可爱，全看钕铜贴贴了",
        "百合部分很好。最后两集渡航脚本是吧，那渡航全锅。述事节奏是不点问题，但总体制作还是能看的。最好不要有第二季了，再讲下就真要魔法革命，但本子懂个卵蛋革命呀!!!",
        "如果能把那些战斗场景换成美少女贴贴会更好看的。",
        "最后亲嘴真好 但她们的革命没有挣扎，有点太温和了，制作组把那些痛苦的部分给处理到几乎不存在，但这样做大概是对的",
        "好看",
        "好钢用在刀刃上，讨好目标群体，足够。当然，建议删完政治戏，虽然不现实。",
        "后面几集感觉有点尴尬",
        "纯动画党，没有了解原作。\r\n暂时没有详细透露主角在现实世界的剧情内容，期待\r\n轻百合，第四第五集打龙剧情节奏有点快，略显突兀，剧情包含了很多种对原设定魔法相关的解释，一些没见过的全新的魔法，诅咒，魔石相关的用途让人眼前一亮。\r\n整体围绕着王女和尤菲莉亚贴贴，王女的部分研究进展和实际演示，其他主线事件，都比较有趣。\r\n还是那句剧情上有点小快（往下开始含轻微剧透）\r\n\r\n\r\n个人对王子单方面撕毁婚约的",
        "你的下一部锦木千束，何必是锦木千束。//原作我记得挺无聊的，看看这波有没有厨力放出把",
        "追标6.8。勉勉强强打七个，多一个是因为本片人设演出明显是用心做的，也能看见玉木的思考和水准。这片应该是企划就有问题，明显在改编方向上出了岔子，铺垫及其不充分。内容也少不了日本人老三样，局限太大，落得个不上不下境地",
        "画风不错，但感情线发展的有点异常，艾妮丝对尤菲明明不是爱情却发展到这个地步，不过百合贴贴浓度还是可以图一乐的",
        "剧情好典，但是真百合真滴香",
        "是你从天而降，化作让我无法移开视线的光芒。我们飞向远方，誓将属于你我二人的未来开创。",
        "文戏重要吗？不重要",
        "主线剧情实在是。。。差点意思，6.7",
        "感觉动画改有点急了，虽然也是无奈之举",
        "人设还行，但是剧情一言难尽。标题放了两个人的名字，结果从头到尾基本上都是王女的独角戏，而且转生基本上也没体现出来：如果说卢迪是太把自己当外人，王女则是太入戏完全没把自己当外人。",
        "除了画风和贴贴一无是处，尤其是弱智的剧情，傻逼的弟弟，过家家的结局。我要是王女我在11集就跟缇尔蒂跑了，什么天使",
        "前三集和最后一集非常好，中间有些拉胯。\r\n逻辑不太通顺，政治方面写的不怎么样。",
        "不戳的硬百捏，文戏挺好",
        "再看，很喜欢两位女主的角色设计，橘里橘气太美好了，虽然结尾莫名其妙的在那里争女王hh",
        "中间的政治戏吧，你说有没有大问题那也没有，但整体就是很难看下去，但是开头和结尾的百合浓度不错，心理刻画也很棒",
        "完结撒花，前半部分观感很好，后半的剧情有些迷，不过制作组是懂观众想看什么的，贴贴浓度拉满了",
        "真的 蛮不错的",
        "后面的剧情有点迷\n总体来说还是挺好看的，挺值得推荐的一部\n文戏部分还是挺可以的 渡航改编的还行",
        "百合赛高！",
        "（高开后震荡下行，最后一集有糖吃）剧情方面有些突兀之处，但比石蒜好很多。",
        "以百合番的角度很舒服 不过 名为革命 看上去也不是大家期望的那种变革啊",
        "主线弱智，制作还行",
        "制作精良的百合贴贴，谁能不爱呢//政治线太弱智了，感觉不如把王子的戏份删了//一贴遮三丑，最后糖给足了，总体还算不错吧",
        "年上诱受与年下真攻的魔法革命！女同成分不太够啊（",
        "营业内容太少了~",
        "7.0\r\n作画节奏都很不错，第一集开头先是用个简单的小反转表现女主的与众不同，接着用搞笑的互动表现女主另一面，接着是用谈话让观众知道女主的理想，简单的三段剧情就让女主的形象丰满了起来，后半段又用压抑的剧情引出女二，结尾让女主从天而降拯救女二，完美代入结尾，是令人惊艳的第一话。\r\n第二三集，节奏放缓，重点描写女二的内心戏和让女一女二慢慢加深关系，为后续的剧情做铺垫，我已经等不下去看第四集了。\r\n可惜",
        "cos0＝1",
        "百合好好好好好",
        "挺不错的",
        "制作还行，作画不错。不谈政治还是好百合，12集单集表现能还是能让我遗忘掉中间的政治部分的。",
        "高开低走",
        "中间作画感觉有点崩，不过最后一集又回来了。\r\n算是中规中矩的异世界百合番，但是多了一些魔法科技还有思想革新的内容，可以加昏\r\n有美少女贴贴，加大昏\r\n最后一集百合浓度过高（",
        "70%的切题内容塞在最后一集，摆烂了，贴就完事了，我懂，怎么不早点开摆b38",
        "本月值得一看的作画优秀的真贴贴。最后一集匆忙总结收尾差点外整体还是非常可看的。什么？政治？改革？这真的能看出来吗？还是说你为了这个而来的。笑~",
        "25min的PV\r\n观感不错锕，除了高潮部分处理略尴尬。\r\n希望后面是能看的厕纸\r\n-----------\r\n不是厕纸而是真的铝铜，剧情欠佳但是仍然值得一看，百合豚可能会喜欢但是个人不感冒，看在作画的份上至少值7分出头",
        "钕铜、贴贴、质量高、人设美，除此之外你还想要什么？什么？zz？战斗？你认真的吗？",
        "制作不错的真百，人设非常好，冲着美丽温柔大小姐做1来看的，没有失望。其他的一言难尽，无论是狗血家庭伦理剧还是魔法和政治戏，都尬得我头皮发麻，一秒都不愿意多想。",
        "总的来讲还行 平稳落地",
        "前两集还行，后面比较无聊了，给真女同加一分吧",
        "除了最后一集以外该煽动情绪的地方激不起一丝波澜，明明剧中的人物在哭在扭我却非常想笑",
        "啊啊啊啊啊好甜好甜，渡航麻烦多写点糖",
        "本质厕纸，但是它百合啊",
        "有亲亲有上床，这分不就来了",
        "一本正经得胡扯，挺不错的，12集通病，剧情赶，还算完整说完一个故事",
        "七下，优质的百合+emmm的政治戏=有百合香味的精致厕纸",
        "最后一集的高浓度贴贴拯救了后半部分的政治戏码",
        "6.6，看得出来脚本已经在尽力做取舍了，内政和角逐基本都是带过，人物冲突的缩影囊括了王室、国家里暗涌的斗争，本质就是卖角色和贴贴的作品，其实这种表现形式也还算能接受。后半观感比前半要好，起码不会看的让人昏昏欲睡，最后一集A上去还蛮甜的，如果有下一季，做的是单纯二人相互扶持再搞搞科研，那倒是蛮让人期待。",
        "我这个人很简单，只要给我看贴贴，就是好番",
        "看完印象深的就第一集的抢婚，其他的emmmm",
        "标题里的三个要素，转生和百合算是收回了，革命最后说还没开始呢qwq",
        "异世界，百合部分喂糖很爽",
        "确实是硬百，剧情有点小儿科，眼前一亮的是两个女主和几位女配角画的和配的还是很不错的，结尾制作组是懂观众想看什么的，总体来说是这个1月的中流砥柱了",
        "这是真百 好看 忘不了这句话\r\n由菲：\r\ncos0=1\r\n草",
        "最后一集甜是挺甜的，就是别搞你那垃圾政治了",
        "人设不错，挺注重重点，百合浓度很高，甜",
        "我比较想和女孩子亲热",
        "剧情掉分原本是5，最后一集加分",
        "尊死//たってぇーーーー//看了第一集 我也覺得王女開口就讓我想到了千束 我還多喜歡這種的",
        "虽然很多情节很典，但是前期整体节奏把控的还是很不错的（该删的删，该拿来塑造人物的大笔墨加原创），人设+真百合也直戳好球区——然后后期经费垮了+原作问题凸显以后就寄了",
        "异世界Lycolis，糖多刀少，剧情正常，赞",
        "可以拿12集的尾，接个莉可莉丝的头。\r\n身子我再找找。",
        "剧情就算了。虽然没有特别好真百合这口，但这糖是真甜，甜得河豚梦里也会笑。对我而言主要还是美少女画得太好看了所以加分，这回diomedea总算没翻车",
        "出乎意料的人物塑造却摊上了空洞老套的政治主线，难得可贵的通过精练的脚本编排在复杂错乱的政治戏与扭曲细腻的感情戏中理清各个人物的心理与动机，完成了作品内部的逻辑自洽，让人物真正立了起来，尽管各方势力的初心是那么扭曲，手段是那么极端，以至一般人就是理解了想法也不能接受。最大问题是百合政治之间水火不容的割裂，两边都想做好的结果却是两边都没讨好，但原作就是如此，动画已经是将原作全部精华浓缩，真赖不得制作组",
        "为了看姛亲嘴才看的",
        "还是不太懂转生这个设定有什么意义",
        "真百  先观望",
        "#9还行呀，难道是因为之前知道剧情所以期望不高#5配乐很应景#1这个开头这个背景这个人物太熟悉了，剧情简单得一句话就能概括，没有细腻的感情，制作及格线上，搞笑除了女主冲进去栽了个脚朝天挺搞笑外也不好笑。但是我就是想看下一集",
        "好好好好好",
        "不得不说看完后，第一次觉得白河豚的快乐好纯粹，如果只是看女一女二贴贴，不去想正常戏码，那简直是笑得快合不拢嘴了，堪比狂欢，本番的政治剧是我看得最儿戏的一部，而且既不转生也不革命，写的简直就是一坨shite，只能刨去糟粕取其百合贴贴精华了。最后两集的剧情割裂感稍许强了些，最后战斗也是典中典，只能说d社是懂的把重点放在了最后，最后一集后半部分的贴贴亲亲简直太炸裂了，艾妮丝典型的高攻低防了。",
        "平稳落地，好",
        "中间政治戏码太难崩了，但是结尾是好的",
        "很经典的日式剧情，转生要素很少，真百合是看点，画面也不错，喜欢百合的可以一看",
        "好在最后还是弄清了自己的定位",
        "宅宅特攻饲料",
        "diomedéa的制作还是挺不错的。剧情方面，可以看出动画在尽量删减一些繁琐的细节，不过整体看下来问题还是很大，围绕“魔法革命”这个词的相关剧情，比如弟弟的反抗、贵族的守旧、魔法契约，等等，观感十分糟糕。王女转生的设定一笔带过，作为卖点的“百合”要素并不多，冲着这些噱头来的人怕是要失望了。",
        "推荐看前面几集和最后一集。中间一堆莫名其妙的剧情不要看，不要思考，不要带脑子。第一集8分，第12集10分，中间那些有她弟弟的剧情一律5分以下 综合下给个7",
        "算不上出彩，甚至可以称之为意料之中，老套，但条理清晰本身在如今本身就是很难得的事了，更何况意料之中也就意味着情理之内啊。",
        "人设作画不错的硬百饲料（剧情有些不能深究",
        "真百合+弱剧情+打感人牌，结论就是剧情发展全在预料之中，谈不上特别好看或者有什么深度。但是又没有特别劣质，小崩但是又没到烂的程度，其实全看观众买不买单。转生王女的重心不在转生上真是太好了，谢谢你对转生的一笔带过。",
        "靠一话来加一分",
        "后面得跳着看完，除了百合，其他都不好看",
        "让人感觉是魔法世界的莉可丽丝",
        "最后一集很加分",
        "EP01质量意外好\r\nEP02文戏改变效果出色，但有作画失误，估计工期也不好看，不知道后面还能不能保持质量",
        "女同上床",
        "12end，好久没看到女同亲嘴告白了，真好////动画人设不错，改编的也挺好，删去了冗长的设定讲解，这点着实好，以及感觉好久没见到那么直白的女姛人设的动画了，相当棒！",
        "文戏观感直线下滑，愣是靠制作组取舍把糖喂给观众才拉了上来，看在好久没出过一部制作不错的真百给高点吧，反正也估计没第二季了",
        "挺不错的，剧情别深究，看个贴贴还行",
        "贴贴还是太少了，白河豚只想看贴贴",
        "百合贴贴，结尾真的太甜了。一部改编的比较不错的百合番",
        "中后期剧情越来越下划，结局在降智边缘徘徊。但是不带脑子看是挺舒服的，比较正常的故事结尾，总结后的花絮，高超的画质，反转的害羞。伸长的手，一心向往，这个魔法的世界会越来越完美的。",
        "精良豚片，美中不足的是，剧情里弟弟相关的矛盾冲突确实答辩",
        "人设挺好看，政治戏相当糟糕，想看百合的可以看看，别的就不推荐了",
        "制作略显贫穷，节奏到也还可以，白毛单拿出来不算讨喜，剧情逻辑脑补的话也算能知道作者想反映什么，不过表现太粗糙了谁在乎啊。这番有真百合成分算是个惊喜，至少不是那种拿友情当挡箭牌挡一辈子的那种东西，很不错",
        "删掉了小说的很多内容……",
        "（）生我（）必有用,（）（）散尽还复来？心血来潮追的第一部新番，竟是在略显荒芜的一月。。。给到5+2。那么说一下优点的话，就是人设非常符合这个所谓“黄金厕纸”的感觉，一方面很王道，不出格，另一方面又很精致，也比较明快，和作品基调相符。其他方面就不多评价了。",
        "人设实在是太棒了，作监的修正也做得很好，全片没看到女角色脸有崩的地方。整个片子前面比较好看，到后面越来越无聊，后面有些集的情节也像灌水一样，没多少内容，最后一话的百合力max让本河豚感到满足",
        "好橘好喜欢！她好爱她！",
        "OP竟然是花碳和doriko。有几首OST挺有感觉，mark一下",
        "贴贴还是可以的。",
        "亲了亲了亲了！",
        "画面和人设不错，很多远景画的很舒服，几段打斗的演出也可以说上乘。只是始终跨越不过原作轻小说的剧情通病，制作组已经很可能的在改编和脚本上下了功夫，但出于太过单薄的剧情，观感还是会受到很大影响，不过，虽然剧情一般，但在剧情的氛围塑造上弥补了许多，贴贴的观感也不错，属于是异世界蒜了。本作个人可以给到准7分。",
        "没想到是硬百，后期阿尼斯意外腼腆。不过很喜欢这样的魔法革命，希望冲破传统的桎梏，获得真正的自由，这样的领导者是难得的//“魔法使的使命就是这样啊，让不自由的人获得自由，让不能自己笑出来的人也可以绽放笑容。”作品传递出来的价值观十分吸引人，比起说是魔法革命，更像是对尤菲的救赎。越来越期待两位女主角接下来的故事了。ed演出也可圈可点，纯粹的线条与色彩过渡很自然",
        "好消息：牛子爽了/坏消息：脑子被强奸了。不懂，你们就这么喜欢自我牺牲这套吗？而且这感情线也妹怎么讲咋就姬上了，也就钓钓河豚了，烂。剧情以外的东西倒是还不错",
        "比预期稍好，果然尤菲才是攻（",
        "制作精良的百合番，快多发糖",
        "制作挺精致的，作为百合控喜欢，剧情不太行。",
        "真好啊，真好啊。",
        "亲就完事了，就爱看这种来真的。真好",
        "这是真百合啊，好耶",
        "为什么越来越乏味了，一定是百合含量变少了！\r\n//能不能别惦记你那11区特色政治样板戏了哇，好好搞铝铜才是正道，认清你的地位啊kora，没有铝铜你就只是纯纯的厕纸了，不过现在只剩最后一集，希望你能悬崖勒马亡羊补牢迷途知返耗子尾汁，不然按诈骗论处// 呜呜太棒了最后一集我哭死",
        "最后一集进展也太快了",
        "整体的改编和制作质量还是在线的，真百合看人吧",
        "期待后续！",
        "表现角色悲伤的作画感觉过于狰狞了。王子的故事有点仓促，理念纷争也比较车轱辘，但是白河豚很喜欢。",
        "6.75 剧情拉了，但制作不错。人设都很好看，百合贴度高。黄毛刻画比白毛充分，白毛有点过于完美，难以亲近。女仆cp没磕到点，感觉只有原作党磕得动。跟皇子的冲突看的脑淤血的同时缺乏合理性。后面结局草草了事，看来不想出二期，导致标题党了。黄毛转生设定也是有用的时候才拿出来用，平时没感觉。黄毛的公主担待还是唐突。精灵契约的设定表述不明确，国家大事太过家家了。那这个人设去做别的日常剧情，感觉会好看很多。",
        "第一话又是莫欺少女穷又是卡点救人，看出了爽文的感觉，虽然套路都能猜到但爽点把控属实是挠到了痒处，1月第一部比较期待看到后续的番/完结撒花，艾妮丝相比起一开始的大大咧咧没心没肺以及尤菲从被撩到逐渐明确本心后的反攻，两人攻守之势转换的巨大反差感属实是一个亮点，最后一话结尾处的表演也十分浪漫，就是为撮合二人贡献巨大的弟弟怎么没在她俩飞行时也露个脸，果然百合番不需要男人嘛",
        "本季度唯一的真百，噱头还是有的，加上出色的制作，算是本季度比较优质的异世界番。\r\n但是后半的剧情着实不太行，弟弟的行为难以理解，日本人能描述的政治戏也就这样了。扣一分，7分。\r\n不过卫星社+渡航这个组合感觉值得关注，长评见日志。",
        "同期无竞品  屌媒体刷新十年上限 不如做少女编号2",
        "女孩子贴贴什么的最喜欢了",
        "美少女贴贴！",
        "先打一个分数，后续质量如果一直这么稳就好了//最后一集吻戏好评，贴贴到位了，不过主线和政治戏就不太行了",
        "渡航是懂大伙想看什么的。白河豚必看",
        "就愿意认真做这点就已经赢太多了",
        "太多感情戏了，感觉剧情缺点东西",
        "以前我没得选，但是现在我想做个河豚",
        "目前来看是一月异世界赛道制作最出色的，期待后续剧情和感情线发展",
        "221018想看：小说漫画有所耳闻，听说是真百。2301007在看：还不错230223看过：嗯 真不错 7分推荐 本季度第二看完",
        "百合味儿纯正，就是两个女主的感情发展太快了，缺少一些铺垫",
        "好好好好好 人设很棒 剧情中规中矩  最后的kiss也很满意",
        "女同味温白开，料都沉杯底了最后一口差点没呛死我",
        "一般（扭动）",
        "开头几集感觉不错，中间确实有一点点拉跨了，不过结尾还挺好，要说缺点可能是贴贴不够多，剧情节奏感觉有点问题，不过作画配乐都挺好，整体来说还是很不错的，毕竟开头结尾都挺好哈。",
        "两个女主间的感情戏写的很细腻，但是主线政治戏着实拉胯，不过整体而言制作水平在线，算是一部还可以的真百合作品",
        "水渡的主线节奏很明显试要把一切收尾到最后一集，但是不得不说，9-11的观感真的太差了，还好最后一集观感又拉高了一些。\n\n说实话，王女和千金好好的搞百合就完事了，魔学什么的主线什么的并不是很吸引大伙，贴贴不香吗",
        "制作真不错，个人比较喜欢这个画风的美少女，暴死社意料之外的没暴死，尤菲和公主贴贴可以，就是有的剧情太二次元式纠纷了，看个人能不能接受了",
        "最后一集可以多给半星",
        "6粉原作+预算不够的大前提下，整个改编确实挺用心了。真百合也算看一部少一部，做河豚最重要的就是知足常乐.jpg",
        "ep12.攻受转换wwwwwwwwwwwww！！！！！！\r\nep9.别太逆天\r\nep8.什么玩意，这王子笑死我了\r\nep6.起信誉了~\r\nep5.脸别崩啊\r\nep4.制作组别惦记着你的B主线了，好好做贴贴吧，而且这皇子当庭对质皇帝的剧情属实迷惑。\r\nep1.wwww抢婚大成功（首先我不是百合厨），先行版画质有点糊，其他还好，难得的异世界精良厕纸",
        "最后一集加一分",
        "攻受之势异也",
        "这是真的“请关注两人间关系变化”，除此之外确实没什么好关注的了",
        "高浓度的真百合动画，如果不是中段无聊又无语的政治戏，应该还能得到更高分数。评价基本上是靠着最后一集灌注大量的糖精救回来的。",
        "本作由《春物》作者渡航、《近月》作者王雀孙、《不笑猫》作者相乐总三位大手共同所著(所以尤菲的人设非常像露娜大人)。故事不能算多有高度，只能算普通，不过有很多“转生、百合”这种流行元素，契合当今市场。故事分为前后两个篇章，前篇观感要好很多，讲述了两人相识及屠龙、内乱的故事；后篇就有点过于碎碎念了。说到底、本作后期为了追求“百合”这个根本目的，在编写展开时的思路很局限，写作意图单一，格局不大。",
        "百合+1分",
        "看完了转天，改编的真还不错，百合要素一点不落下（原作飞快的进度也不落下风）无视互联网上转天的各种事情，这个异世界真百合还蛮好看的（虽然和转生真没啥关系） ​​​",
        "轻百要看，重百也要看，荤素搭配才算健康（",
        "高开低走 看了前几集忍不住补了小说 回头看来还是原创最多的第一集观感最好<_< || 最后一集平稳落地（可惜没做出来补魔）",
        "看完还是觉得第一季观感最好?，前面一直到第8集屠龙都还好，但一接后面弟弟的小学生思想就一下无聊了起来，真的傻逻辑完全没有，真的不知道大家为什么要原谅这个铸币。制作都是在的，说实话让渡航来改这部真是难为他了。",
        "就想看贴贴的角度来说，作为一部厕纸来说，它的首尾是比较合格的，中间作画和剧情都有点赶",
        "作为百合剧来说，这部动画是合格的，人物设计合理且刻画较为出色，剧情上虽有瑕疵但无伤大碍，可以说是一部较为合格的百合题材奇幻剧。",
        "高开低走，第一集感觉巅峰，后续略显无聊",
        "前期剧情发展太典，中后期剧情好了开始节奏有点问题，关于占了不少篇幅的魔法革命讲的过于平庸。总体来说小问题挺多的。不过硬要说优点不是没有，感情部分不少多好至少及格了。在这个烂番扎堆的一月算是值得一看的作品",
        "最后一集糖度还是够的，就是后面节奏有点怪，由于只看到前两卷（本身原作的文笔也一般）不知道是改编还是原作的问题。整体上前部分改变不错，肥渡已经尽力了",
        "12亲上了反而有点奇怪 剧情一般 zz戏份过于刻意了 但是女生之间的距离感把握得还是不错的 顶级的文戏 偶尔亮眼的打戏 第九集真牛逼  第三集小神集，分镜顶中顶，情绪传达到位//第一集好可爱//女主声优声音好甜呀",
        "最后一集终于亲了，百合豚大满足。果然只要贴上去就好了。 // 一到政治斗争的严肃部分剧情就拉了，只能说原作上限和脚本家能力摆在那。 // 制作优秀的姛番，节奏把控优秀，贴贴浓度过高，文戏部分也不错，鉴定为河豚周指活。但是打戏不太行。 // 好典的剧情，但是贴贴好耶",
        "虽说剧情一般，但我就好这口，好。",
        "有一说一真的挺一般的，尤其中期的降智政治戏拉胯，但奈何最后一集嗑爽了，直接暴涨0.5分//7.2",
        "太可怕了，有女通讯录",
        "政治戏烂的经典，可是她们亲亲了诶?",
        "喜欢百合必看的一部动画。\r\n制作相对精良",
        "线条存在感挺高的是好事，但是浓淡粗细不均匀不协调的地方也变多了唉，井出的人设圆润立体属于一月里面最好的了，可惜绘柄只有前两集稳一点，后面集数“新面孔”是真不少(好在难看的不太多)；摄影不协调感也很重，重点和一般的场景感受上是隔断的，还好这种取舍出了效果，至少满足了河豚www；其实还是两个人的故事吧，魔学和政派这些东西最后都是回到很私人的关系上，这样想大概就能看进去了罢 // ep9 演出suki",
        "典型的玩政治把自己玩坏了的代表，王子的故事真的是烂的依托，后面的两位女主的相爱相杀也缺乏必要的说服力，剧本漏洞太多了，我知道作为百合作品它不算突出，但作为我看的第一部真百作品，还是留个念想吧，如果有第二季求求编剧能动动脑筋，不是说不能写政治戏，因为有原著在，但至少要好好写啊！",
        "从亚尔造反篇开始观感下滑，动画表现出的造反动机总觉得不明觉厉，腹黑捅刀凶手一转扭曲姐控。临了所有人都原谅了王子，然后跟着造反的贵族拉出去砍了，乐。最后几集显然也是差不多的问题，赶剧情有点急了，没有很好表现出两女主的心理变化。整体贴贴看乐子是没问题的，但也就这样了。",
        "某种意义上很古典。有些集数还是蛮高级的，其他有些没话找话的地方那也没办法了。",
        "人设好看，修正到位，摄影出色，美术还可以，部分演出也可圈可点，整体制作算是一月惊喜，作为转生异世界厕纸改编挺良心了。同时也是近些年少有的硬百合，12集亲亲+上床直球让核心受众爽到了，单纯看卖商业百合美少女这一点上本作是ok的，革命剧情和描绘异世界部分就放弃期待了，经典厕纸水准，总体剧情偏平偏水，但好在观感还算舒适，双女主也较为讨喜。另外oped我也挺喜欢的",
        "6.8 台词主线全删了吧",
        "只有百合能看。。",
        "至少看的还挺开心，不在意某些细节了…",
        "人设和制作真的惊喜，整体改编还是蛮满足的，就是波动挺大的，有时慢有时快，可以看得出制作组有意避开原作的冗长对话，但同时删减也带来了塑造不全的问题。被千本木圈粉了。",
        "尽可能的扬长避短，已经做的很不错了。最后一集大满足",
        "开局惊艳，中期可能受制于原作节奏把控并不是很好，11话和12话的收束做得还是相当不错的。声优演出很卖力，哭腔还是很打动人的，也多亏这点抬高了最后两集的感染力。音乐契合整体氛围，OPED都可堪一听，OST比较适合放在动画里面，单独听的话可能没那么合适了。整体作画水平尚可，战斗部分糊弄糊弄也差不多（就是战斗台词有点尬）。\r\n总体而言是相对不错的轻小说改动画了，对百合题材没有偏见的话还是非常建议尝试的。",
        "优秀的经费管理，知道自己的受众想看什么",
        "众所周知，霓虹的政治戏基本都是儿戏，此作甚至自冠了革命之名，不难看出作者的不自量力，最后各种情感冲突下狭隘眼界衍生出的幼稚感，也算是一脉传承了\r\n可叹宝石社久违的认真的制作了一把，也能看出脚本竭尽全力剔除了原作很多不必要的部分，甚至在结尾强行点题了一波，但这种瑕疵终究成为了作品本身难以忽视的缺点，难得作为真百题材有个不错的开头，颇为可惜啊",
        "第12集为全片精华部分",
        "本来只想打6分的，但最后一集贴贴实在是太香啦",
        "转折很生硬，情感酝酿也不太到位，不过糖发到位了",
        "感谢渡航，感谢相乐总，感谢王雀孙。你们赢了。",
        "是真百合的味道。可以食用。",
        "改编得还是挺不错的",
        "百合浓度达标，剧情虎头蛇尾",
        "前面甜甜贴贴，后面剧情涉及政治社会就越来越气了（     扣分",
        "动画整体上篇幅和经费都差了一点，不过对于原作的重点都做的比较到位。原作本身除了甜也没啥能吹的了，动画这个水平已经很不错了。",
        "百合是支持我看下去的唯一动力",
        "该发糖的地方很到位，其它文戏就是答辩",
        "悲观地说，在可见的未来，难有真女同片能出其右，除非小鸟之翼你也是真女同。渡航这帮人和吊媒体做轻改越发上手，不说化腐朽为神奇，至少把最精华的部分打磨到位了。",
        "好好好 快进到上床 前几卷还是挺好看的 / 前几话很强 ep5开始删的内容太多了 而且有些内容还挺重要的 观感差了很多.....   急着上床是吧 / 行吧从ep5开始就没好过 最后才算是挽回了点观感",
        "百合豚很高兴。不过政治戏烂完了。",
        "首先我就是百合豚。管你有多蒜有多套路，反正我真香了（“这不是厕纸，是精装百合湿巾”）。果然一对儿一起骑扫把才是百合的浪漫啊！！（我单方面宣布这就是期待了5年的小魔女戴亚的.伪.精神续作）。中间某个橘外人的故事确实有些降智，但总体还能接受。本想打六分表示还算满意，但想到最后几集真的非常甜，两次啵嘴让我扭到不行。单从受众看得很开心的角度再多加一分吧，算是会给其他百合豚推荐的作品",
        "虽然既没有展示转生又没怎么体现革命，但是这不重要，贴贴才是最重要的",
        "六分，给人设和制作加一分，百合政治片真看不来，有点痛苦面具了。",
        "百合好看捏",
        "虽然问题也不少，但比蒜好。",
        "woc接吻了？！woc上床了？！！真敢演啊 反手+1分",
        "最后可算贴上了，百合end suki.",
        "2023.1（2/10）真百，最后终于上垒了，but“我还是喜欢ep1时你攻气满满拐走尤菲的模样，你恢复一下”（）说到所谓政治戏，想起另一部现实主义勇者的王国重建记，这方面两部其实都不怎样，但主角换成两个美少女就看的下去了吗？真是肤浅啊/有时看着看着会走神。",
        "8~10集是主线，可以不看",
        "动画制作组很清楚原作的优缺点，尽量将幼稚且观感低的政治剧情删掉了，同时在演出手法和角色演技的作画上也比较到位，很符合制作组对此片的定位；可以说此片任何的缺点，包括弱智剧情，世界观的架构不完善，突然多出来的设定都是原作的问题而拖了动画的后腿，真的建议原作者给动画组磕头。总体而言只评价动画的话7分不为过。",
        "关键部分（指贴贴）的制作比较精良，感情发展也比较顺畅合理，但是剧情比较一言难尽，中期大量的尴尬政治戏食之无味弃之可惜",
        "制作组是明白观众想看什么的，删了大量不是必须的剧情，前三集甚至可以给到8分，但中期弟弟莫名其妙的部分，虽然是原著不好改，但依旧是扣分点，临近结局几集有点压抑，我觉得可以少掉一部分内容，前期多铺垫艾妮丝在民众里的地位，后期闪回一下就略过，减少两位女主 “对立” 的剧情我觉得观感会好些，不过最后一集拉回了不少，我看的很开心，没这一集我可能就给6分了  \r\n总体7-分",
        "tmd  tmd就知道拍这种片！！！  我怎么能不不看呢！女同黄金时代到来！//我这人很简单 你给我看好看的女同 我就喜欢   正剧什么的都没所谓了 下面我要批评一部四字动画",
        "百合部分比市面上的样板戏强多了，但是日式作品里一旦涉及政治和权谋，就免不了小家子气和不合逻辑的老毛病还在，一定程度影响了观感",
        "隔靴搔痒",
        "异世界凤傲天翻版LecoReco，但是百合浓度薄纱前者",
        "看完，08集是个转折点， 08前 你可以看女主和提尔蒂， 08后 你只能看提尔蒂， 啥？ 你跟我说女二去哪里了 喜欢的可以继续看，就我觉得女二是个空壳花瓶么， 给个7星(原本是8星 可惜作者是个脑抽）吧 ，嗯 08集之前的分数 后面的我就不评价了 米必要",
        "3 / AAB / LO / 非常到位的人物细节。画面的内容细节足够多，但质量一般。我觉得主线够通顺了，除了懒得展开而瞎写的大臣和贵族们。",
        "观感还算可以，结局断在了快乐的地方。",
        "制作好，人设也好，没有王子剧情会更好。",
        "没有中间那几集我大概会因为最终话而给8分，可惜不能无视中间那几集。",
        "最后一集完全值得前11集的铺垫和等待。原作本身就不无缺陷的情况下，制作组并没有太多省略关键剧情，用有限的篇幅尽可能地呈现了最好的结尾。",
        "百合浓度很高，但是剧情不是很好，政治戏可以说很无聊，可能是把剧本重心放在了感情戏上吧。人物画的很可爱。//OP挺好听的。",
        "后面转变的有点怪，情感铺垫也不够，但毕竟是真百",
        "制作水平还行，百合浓度很高，但是政治戏是真没眼看。",
        "居然真的有在推剧情，可惜还是说正事就拉跨。",
        "后续没有初看那么惊艳了，中间部分剧情处理看的有写迷惑，不过有个好收尾，整体而言依旧是推荐",
        "适合不带脑子看剧情 贴贴不多但是还不错",
        "我是超级女同王",
        "槽点太多了，但是百合好，剧情段三倍速就好",
        "流血真重百女孩子贴贴什么的我喜欢",
        "细节毛病一大堆，但大家都只是来看妹妹们贴贴的。虽然但是，弟弟这角色虽然行为怪异，但格外真实……也很符合百合片里男人该有的下场，上一个有这待遇的男人可能还叫大神相马吧",
        "你这政治还是不行",
        "看着蛮舒服，剧情就那样",
        "厕纸里淘金了属于是，感觉还行，有乐子// 贴i贴呢？？？",
        "不知道是平台的原因还是制作问题，总感觉音质不干净，高频很嘈杂且人声很尖锐，给我一种128kbps mp3那样的高频截断的感觉。音质问题太过明显导致没法好好关注剧情，等bd重新打分。",
        "故事不一样 世界观不一样 但就是莫名感觉这个作品神似少女编号",
        "第一集很爽，希望后面的制作能够保持，这种类型的番剧除开特定群体外，如果希望火良好从制作必不可少。",
        "再看，制作真的好\r\n但我更喜欢看女人打架！",
        "ep1 7\r\nep2 7.5\r\nep3 7.5\r\nep4 7.2\r\nep5 7.5\r\nep6 7.5\r\nep7 7.5\r\n依托答辩，百合豚怎么这么急",
        "剧情在线 画风不错 人设讨喜",
        "小说剧情看过了，制作组不乱搞的话算一般能看的轻小说，但是目前看来第一集的观感还是不错的，暂时给7",
        "你别说，这第一集还可以\r\nep2 贴贴好看，文戏无聊\r\nep3-4 有点无聊，但是能看",
        "意外的还有点好看，百合贴贴，剧情可以，在这个不太行的一月里还行",
        "近年来少见的美少女贴贴，前几话作画优秀，贴贴浓度爆炸",
        "镀金厕纸",
        "女姛，是女姛！",
        "前四集的观感、节奏非常不错，对比下来第五集的节奏实在是太过糟糕，对剧情的处理显得非常随意，好在第六集观感略有回升，总的来说还是推荐。",
        "难以理解，你b不是对百合特攻番没有抵抗的吗？",
        "女同工业糖浆",
        "精美的制作 好听的op",
        "我可太喜欢公主的性格了",
        "标准的救赎的故事，加上百合",
        "制作组真的把经费使用和各位喜欢看什么东西想明白了，虽然说有一些固定帧，但是不影响观看，而且doriko写的OP真的很好听（",
        "磕磕磕磕磕磕磕磕",
        "开发魔法❌开发大小姐✔️",
        "在真百合面前异世界的标题都不好用了，女主很元气，后面变成0。剧情观感意外不错。",
        "感觉最近只要有足够好的作画和吸引人的角色就能继续看下去，对于剧情的要求降低了，还是说我只是喜欢看两个女孩子贴贴？\r\n刚刚通MO8，千本木彩花的表现真的是个亮点，和诺艾尔完全是两个感觉，本片中不论是日常还是第五话战斗的时候表现都很十分优秀",
        "算是惊喜。个人看过近期轻改中，印象最好的一部。轻百合，制作挺不错的，没有太多遮遮掩掩，人物塑造得不错。",
        "贴贴",
        "光剑！光盾！! 三红! ! ! 要素察觉，原来你也是高达呀",
        "感觉还行，观望观望",
        "至少不会被青蒜",
        "有点意思 而且制作很好",
        "好啊好啊，观感不错捏。",
        "做的很用心，被第一集惊艳到了",
        "有点意思，但不多",
        "挺好看的！目前",
        "女主配音和千束有点像，可能是腔调的原因吧，剧情有点套路，但看起来还行，并不讨厌",
        "第八集没绷住",
        "人设不错",
        "动画能到这里吗？\n\n　　——所以我不知道是什么堵住了我的呼吸。\n　　柔软，温和。似乎能让人记起呼吸一般，吹入了气息。\n　　这是尤菲的呼吸。我们的嘴唇重叠在一起，互相交换着炽热的吐息。\n　　惊讶只有一瞬间，我如同在梦中一般接受了，将手绕到尤菲的背后。\n　　似乎每次接触，都让时间感觉变得模糊，被抑制的心情与泪水一同溢出。",
        "BGM真好听啊......本来略显弱智的剧情被BGM衬托的有点史诗感（",
        "剧情前四集比较平淡，但是制作组也知道看着片就是去看百合的，所以说是缺点也不好。只能说选观众吧。",
        "高端百合厕纸",
        "是懂河豚的。",
        "看过原作表示，制作组的厨力还是很够的，对女孩子贴贴的部分做的很不错。其实在我心里前面几话是值个7.5的，希望后面屠龙那部分打戏能做好，做好了评分应该会上浮一点。不过原作那无聊的政斗剧情真的......一言难尽，只能看制作组的发挥了",
        "不会写政治就别写，搞你的美少女贴贴不行吗。。。",
        "河豚，爱看",
        "画面不错，平平无奇的真百，不过因为这几年深受披着百合皮，然后搞bg的毒害，还是支持下。",
        "龙傲天，百合系列，",
        "质量特别高\n高到我这种基本不看百合的都看的津津有味",
        "还不错 继续看看",
        "难得一遇的异世界 真百 风傲天，感觉改编力很高，评分后续观望",
        "如果好好做百合不整什么政治，估计会挺好看的",
        "经费君第三集就要撑不住了吗",
        "个人感觉，原作初百合外的内容就都不太行了，看在制作的面子上先给个7分吧",
        "我就喜欢看美少女贴贴，多来点捏",
        "元气少女贴贴，好棒",
        "虽说是个不错的作品，但这个世界上蒜批还是太多叻；；；对比起来，奈何同季度的其它都是些啥啊",
        "现如今百合股市与废萌依旧是一种趋势，在一月新番中值得关注的重中之中，上一部以双女主角“真.百合”为噱头的亮点吸引阿宅。实际上也是这样。水星的魔女，莉可莉丝，都是脸谱化。",
        "异世界LYCORIS",
        "有点期待",
        "好看",
        "贴贴 突突 台长所言不虚 笑┗( ▔, ▔ )┛",
        "小说我看过...非常糟糕 就看动漫能不能救一手",
        "1月轻改厕纸tier1",
        "还行",
        "基本设定虽然典，但有好好用心思把人物塑造立体，讲好故事，经费看起来也充裕，观影体验非常舒服。",
        "去年觉得大概率是个一般的陪跑质量，没想到意外不错，且上头，先给这么多分，待续",
        "虽然是异世界，但至少比那些烂大街的龙傲天剧情的异世界好多了",
        "水星的魔女不过是假女同罢了，真女同还得看我转生王女",
        "人设+贴贴的组合，但愿后期不要惦记主线剧情发展，重心不改做完12集",
        "纯血番，太纯了",
        "对于一个异世界百合番来说，做的挺不错的",
        "……好，好直接！",
        "节奏还行，剧情有点典，其他没问题",
        "就是喜欢贴贴，第一集观感不错，期待",
        "希望不要成为蒜",
        "没看过原作，退婚剧情过于典，暂时7分观望后续吧",
        "原作看完了，能维持这种质量的改编7分以上应该是有的",
        "女主人设和声优很戳我，作画流畅，看的也很乐，期待后续的百合发糖",
        "制作不错 再看看",
        "蛮不错的，必追",
        "百合贴贴番",
        "整体不错但是王子的声优有点出戏",
        "ep1居然还挺有意思，制作是真不错，女主表情动作表现的很出色。就是人物的行为逻辑有些琢磨不透，怎么就抢婚了呢？？？还有这退婚流能不能不要这么还原经典呀，观望下后续",
        "很合我胃口，一月新番里很期待的成长色彩挺足的百合番。",
        "高质量异世界河豚厕纸，首话观感挺顺滑的",
        "打着真百的标签的异世界厕纸，一堆子人天天搁这吹。真百就不是工业糖精了？",
        "目前ep1可以"
    ],
    "8": [
        "白河豚",
        "美少女，贴贴",
        "应该是今年1月番里很好的了，感谢隔壁垃圾英雄王拉低我的期望，美少女贴贴真好看，结局仓促的很，甚至很怀疑还有没第二季，不过这个结局不错了，别狗尾续貂也是好的。",
        "好好好，前面全是第12集的铺垫",
        "作画优秀",
        "都在线，都好（落泪）",
        "不错不错  精良制作  当初先导第一集放出就觉得眼前一亮",
        "艾妮丝，好；尤菲，好；加起来就是双加好",
        "无法使用魔法的人追求魔法的故事",
        "作画稳定，美少女好看，还有心意的碰撞，还要什么自行车",
        "为了这碟醋才包的饺子！",
        "虽然有些剧情不合我的胃口，但讲真的，孩子好久没看这么高浓度的百合，比原作精彩，原作我只感觉是流水账，当然我也只看到打败龙那段\r\n沉迷于网游无法自拔，也好久没接触动漫小说漫画了，玩幻塔玩的",
        "后半剧情实在太扯，但是贴贴真的太棒了",
        "除了背景设定不能算异世界厕纸吧，剧情除了弟弟莫名其妙以外都不错",
        "有点无聊，但是百合",
        "原作甜度可以但是内容一般，动画质量倒是挺高",
        "王子这个人物有点立不起来，他的种种行为的让我感觉很尴尬甚至有点二逼，感觉就像中二病少年一样。百合贴贴剧情再多点就好了。",
        "百合贴贴好欸",
        "无功无过，乱七八糟的政治戏份真的无语，最后贴贴算是挽回了点口碑",
        "相当不错的百合动画，制作精良，观感上感觉能到快8分的样子，看后续",
        "百合向，除了最后一点改革那段有点脱轨外，其他还不错，op蛮好听的",
        "白河豚不可错过的作品，结尾有点赶了，多么希望未来会有第二季啊",
        "百合厨真幸福啊",
        "观望先",
        "不显穷，贴贴有意思，剧情也算合理能看",
        "糅合了时下流行的转生恶役要素，却真正的做到了带着脚镣跳舞。由于是百合番，受众群相当的扩大了（包含对剧情有更多追求的观众），反倒是流失了原本转生恶役的受众，从评分看有些可惜。但作为经常看转生恶役题材的人来看，这部作品的世界观和剧情相当能打（跳出这个类型的话另论）。虽然不能完全算转生恶役的类型（因此差点错过这部），但是真的相当令人耳目一新。推荐观看，尤其推荐给喜欢转生恶役题材但不排斥百合作品的女性观众",
        "好看，画面做的不错，也不要求有什么剧情，没什么雷点。就看看暴打小老弟，看看贴贴，很舒服",
        "优良的作画,有条理的剧情,无雷的展开.一部好作品做成了好动画---作为一个能把故事讲明白的作品在近年动画中就能够打个好看的分数了,剧情很明确就是主角和女友和魔法的冒险故事,最后算是有始有终---真百合番,但爱情元素不多,属于是讲故事空隙的调味剂,推荐能够接受/不反感百合的都可以试试---女主作为穿越者扬言喜欢女孩子结果自己只顾着开发魔法反而被女友逮着开发身体,也是挺乐的",
        "在一月当中算是相当不错的作品了。删减了许多观众不会太感兴趣的部分，直奔第三卷结尾，属于非常合理的判断。作为难能可贵的真百合番，奇幻世界的魔法设定都不太重要了。美中不足的地方接吻片段我喜欢能做的再用力一点，把小说里亲到昏厥体现出来【\r\n12集直接把第四卷删没了，第二季应该就没了。\r\n实际上不值8分，但考虑到是少见的真百合，且OP的词很甜，加上原作的“水魔法”，加了点私心分。",
        "太甜了555",
        "站友锐评：精装百合厕纸，非常贴切！这正是它好看的理由！在一堆异世界爽文里打出了自己的细分领域，靠人设撑起了整个故事，抛开其他一切不谈，就是一部好作品。我向来对有明显长处的作品是不吝高分的，目前看来8分没毛病。",
        "花了一季时间才修成正果，还没有好好享受高浓度贴贴就结束了。希望第二季再加大力度（如果有的话）。",
        "动画的改动也算挺不错，就是删减了一些人物的心理描写，跳过了一些重要的情节，让没看原著的人觉得有点不明所以吧。但是有真百，私心还是想给高分。",
        "画风清新。妹子好可爱 嘿嘿嘿嘿",
        "原作还是挺有意思的，可惜了经费肉眼可见的穷",
        "情感戏是真的细腻舒适，政治戏也是真的不行",
        "开局9分，中段略无聊，结尾还行，剧情比原著赶了点，8分",
        "剧情有些地方有点突兀，整体还不错，画面也很棒",
        "观感挺不错的百合番。",
        "什么利己的な感情",
        "就好这口",
        "总体还行，后期节奏太快了，槽点有点多。不过情感方面还算细腻（7.3）",
        "这集非常可以，其实上一集也不错不过第八集经费不行是这样的",
        "7.8",
        "目前的表现真的很不错，分镜很有想法，原作剧情质量也在线，主角也很讨喜，全程作画都很稳定，动画对于人物微表情的细节描写也是很到位",
        "本季度最爱看",
        "有些戏码演出/改编一般，但是架不住我喜欢（\r\n百合贴贴什么的（\r\n好",
        "我承认我就是受众。。本质还是卖角色的片，从这个角度来看也是比较成功的，人物形象大体上立体，绘柄好看也很稳。人家也不是写政治戏来的，剧情虽说不算好但也可以及格。毕竟不整点活我也不能光看贴贴啊。。况且制作组知道剧情短板，更着重心理刻画，还是比较明智的。缺点还是演出比较贫乏以及作画资源一般（尤菲的explosion画半天不敢给一个正面镜头xswl）",
        "百合厨很爽，但是剧情不太行。",
        "空に虹を！この国に住まう全ての民へ　祝福を！白河豚好耶",
        "前中期能看出渡航想尽可能把这部作品有意思的部分详细描写，后半却也不怎么能挽回“正剧”部分的扭曲感。但是有贴贴和亲亲就够了捏。渡航虽然刻意调节了正剧与百合之间的比例并调节了最后的文戏，但他对双女主感情变化的刻画并不足以说服大部分观众（虽然有听原作党说原作这部分更差）画面部分没有很大的崩坏，有些特效场景和贴贴的部分制作还是不错的，\r\n#原评分6.5~7\r\n百合+1",
        "还可以，蛮喜欢百合的",
        "对的，我就是爱看百合，对的，对的",
        "也就这结局还挺有意思，但又没后续了。现在的卖书广告片真是没意思。",
        "爽！",
        "没得说，近几年继安达岛村后的真纯百，最后一集直接笑麻",
        "白河豚必看,期待后面那细腻的文笔可以保留",
        "互相救赎的王道物语 +1分\r\n作画 +2分\r\n美少女贴贴还亲亲+5分",
        "百合真好，我想看更多的日常！出第二季！",
        "虽然剧情不算是特别出彩，但结局百合end，甜到到爆炸！",
        "挺不错的，没有出乎意料就好，一开始就想看百合，泪点很足、用轻百的接触演绎了重百的感情，女主两人和缇尔蒂的形象非常生动，让人可以忽略一些过于温和的政治戏（权斗不死主要角色很有王道百合作的风格233）；姐弟冰释前嫌那段很出彩，异世界的时代局限有很好地交代，用的原作前三卷的剧情使得结构完整，作画特别是妹子们的特写没得挑了，音乐也是良好以上的水准。个人基本分8，喜欢硬核百合的话8.5往上不封顶。",
        "就先行版来看应该还不错 不错 改编的节奏太慢了吧//不可否认有硬伤，但看到最后一集的时候我就知道我还是和转天和解了",
        "真百\n完美 应该6集一卷",
        "完结撒花，百合豚狂喜。前期和后期剧情不错，中期剧情差评，不过不影响总体评价//无论从画面还是剧情来说，都很不错，值得期待。",
        "诡计多端的姛",
        "看了小说，只能说制作尽力了，冲着尤菲最后一波冲塔也得给到这个分",
        "动画制作组可以说是相当的尽力。与我对原作小说的评价不同，这次制作组很清楚这个故事最吸引人的地方在哪里，大篇幅删减了宫廷戏的部分。\r\n由于有原作的印象，这次的表现可以说完全超越了原作的水准，尤其是前几集惊艳的表现，以及对 アニス 立体得当的塑造。思来想去，最终还是决定给到了一个更高的分数（诶嘿）",
        "就喜欢看美少女们贴贴",
        "追过漫画，渡航脚本可以！赢了呢！嘎哈哈！",
        "终于看到真亲了，这小说篇幅还能做个第二季吧？",
        "观感不错，虽然中间剧情有些平淡，但结尾够甜，真百合好像也挺好的",
        "1、画面上，制作较为精良和流畅\r\n2、剧情上，有关王子的整个一部分剧情比较让人摸不着头脑，没有展现角色行动的逻辑，其他部分也比较典型，没有太新鲜的内容，但这也使得最终的收束比较稳定。\r\n3、最后一话想不到的真百展开，感觉最近很少有做到这个程度的…",
        "能看的就只有最后一集",
        "百合板载!",
        "渡航知道大家爱看什么",
        "所以她们什么时候做爱.jpg",
        "就要看百合贴贴！\n渡航老师他是懂的，主线不行直接搞百合，回避主线这个敏感的话题",
        "非常优秀的动画改编，着重讲两人的贴贴，战斗部分也做得很不错，魔法革命部分详略得当，就是这转生真是纯纯的噱头",
        "算是制作不错有剧情的异世界真百合，虽说故事逻辑有点生硬，人物塑造有点标签化，但前面制作组挺会扬长（百合贴贴）避短（大篇幅魔学设定科普与政斗戏）还是看得比较开心。可从女主臭弟弟自爆，短处就遮掩不住了。莫名其妙的“主将”对波、的一笑泯恩仇、的补设定、的我从小舍弃现在又掉到我脑袋上的王位就是我存在的意义，的相互理解但要决斗……但考虑到百合的整体情况和+12话的大团圆结局，8分",
        "有点极端，贴贴的时候是真的好，文戏剧情的时候也是真的烂",
        "上次重百加kiss是什么时候？",
        "已经让我很满意了, 看过原作和河豚加成观感其实挺不错",
        "革命才刚刚开始，所以二期快点端上来罢",
        "多点贴贴不好吗，非要搞那b政治",
        "最后一集终于A上去了，总体来说还不错",
        "千本木彩花+石見舞菜香，我直接神作 // 两位意外很硬朗的声线，还以为会软+软 // 玉木慎吾是真的差点意思，关键回演出都没做好，表现力差强人意，特别最后一集，收尾完全提不起劲，奈何宝石社这次制作真的非常非常棒，特别是ep02、03，季度最佳水平，井畑翔太真的感情戏好手，而且没想到最后真的亲上去了，这下不得不加分了",
        "好看 百合的话比很多都不错 政治什么的有点拉",
        "观感倒是挺不错的，感情线十分饱满，最后一话一扫阴霾的感觉也非常爽快。不过这围绕王位的政治斗争也太儿戏了，占了半个标题的「魔法革命」最后一笔带过多少还是让人有些失望。",
        "惊艳的开头，下头的过程，但是结尾实在是太甜了，后续多来点发糖OVA吧，别搞主线剧情了",
        "非常好真百，爱来自中国\r\n话说真的好久没有如此直球的真百动画了",
        "好好好好好好好好好好好好//////",
        "你给我看百合，我给你打高分。除了政治戏都很行。",
        "原作剧情薄弱的问题在后面几集看起来比较明显 但是仍然高于我当初的预期 所以给到+1",
        "人物精美，画风清新，重要是百合",
        "相当正能量（？）的真百，不管是不是性少数，都是一段相当令人艳羡的感情。",
        "真百合：最后一集亲嘴了。\r\n轻小说改：改编不错，制作拉满。原作纠结的心情虽然描写的很细腻，但还是太啰嗦了。\r\n双女主：有点标题党，转生等级就单单说觉醒了一点的前世的记忆，想法、思绪完全是异界人，这个转生设定就是拿来自虐一下的？还有尤菲的设定是随波逐流的凡人想要努力成为与天才公主对等的存在。天才与努力的双视角扩展动画内容",
        "为数不多的真百番，总的来说还行",
        "贴贴！精致的人设与修正很好看，干净利落的动作与魔法特效真的帅，微表情也很赞，本季度最大的惊喜！",
        "好！好！好！",
        "“魔法”，恋世，梦",
        "除了政治戏格外拉胯以外 画面不错 人设好看 高浓度友情好评 //就是为了ep12这碟醋包的这饺子",
        "甜蜜到可怕的情愫。我很难拒绝这样一个故事，两位可爱女孩从朦胧相识到携手前行，就像素昧的路人传递的温暖，笑意会从女孩们的眉眼间传递到屏幕前的我脸上。政治政治，历史最需要的就是一点浪漫主义，忘掉教条吧，rev gals!",
        "论怎么写宫廷剧却不摄政...果然看个打斗和贴贴就够了",
        "这是百合的胜利！是豚豚的胜利！为渡航老师献上掌声！",
        "百合是好百合，异世界不是好异世界。王子这几集太无聊了，人设没立起来，搞这些就显得特别蠢，艾尼斯和尤菲也没有什么进展。抛开王子那三集，文戏部分其实还可以，尤菲怎么喜欢上艾尼斯让人信服，感情确实很真挚。即便把艾尼斯换成男也说得通虽然就没了看点。",
        "制作水平超乎预期，绘柄很可爱，作画和摄影都比较精良。文戏部分呈现得极为出色，人物的内心独白和心理活动填充了大量的篇幅，但也因此在音乐安排和镜头上出现了一些短板，显得过于安静。打戏丢人现眼，但好在也没有太多篇幅。角色塑造十分成功，角色间的牵绊也刻画得细致入微。整体的主线虽然存在争议，但就个人的见解来看不存在太多的问题，对照西欧历史大都能找到解释。再说，一点小小的浪漫元素在这样的作品中又何妨呢？",
        "2023的第一部硬百",
        "最后的政治戏写的太拉胯了，导致观感下降很多，如果黄毛成为王了不是想搞什么就搞什么，最后的冲突感觉挺刻意的，王子之类的角色的行为动机也很迷惑。但打架作画不错，百合浓度很高。如果你不是白河豚，可能只能给到七分甚至六分，但如果你是白河豚，基本是必看。\r\n我现在就要看寿命论刀子",
        "纵使每个角色都很喜欢，也难说大多剧情逻辑都能理解，何况还有大幅删改。可以当成一个童话故事，没必要揪着标题不放。遗憾的是前期描绘很细腻的尤菲心理，后期对安妮丝感情升温反倒过快，或许还是删得太多了。制作组懂观众想看什么，几处对称分镜很用心，发糖很甜，作为奇幻百合已经合格了。",
        "台词演出较为普通，不过最后一集配乐给的还行，一般通过观众喜欢批评的zz戏码在较短的篇幅里写的比较流水帐",
        "贴贴和折腾的时间分配稍差，但贴贴糖分很足",
        "我还是很喜欢的，有时间的话再看第二遍。//先行版已看完，第一集做的确实不错。//这么快就定档了吗",
        "真百！！",
        "标杆级姛片 画面演出收放自如，制作被原作拖后腿系列",
        "草 最后一集百合甜爆了 前面11集加起来没这一集甜",
        "小说好看，快去看",
        "一月周指活之一",
        "我摊牌了，我就是白河豚，我就爱看这个！",
        "八九集下来尚有深度，亚尔有二柱子那味儿了，一月里唯二能看的",
        "好甜，好甜，好甜 (ฅ´ω`ฅ)",
        "豚们，来点真百合",
        "第三集感觉比漫画和小说慢，把尤菲刻画的很好，不安、迷茫、隐忍，动画都表现出来了。\r\n从刚被安排进离宫，需要她暂时不出现别人眼中，没有任何想法听从安排，仅仅是听从。\r\n遇到安妮丝这个打破常规的存在，慢慢的改变或者是被改变。\r\n这集开始的理智无悲喜，到使用魔道具，情不自禁的笑出来。\r\n8分。",
        "经费还是不够",
        "整明白了白河豚们想看什么，氵度你干得好",
        "百合部分挺甜的，人设也不错，但剧情上平淡了一些。总之推荐喜欢百合的人食用吧",
        "从目前看来，本季度最喜欢的轻改，回头看一下小说。\r\n小说看了前四卷，我还是比较喜欢冒险类吧，这种政治主线不是很戳我，兴趣不算大\r\n果然动画做到这里也是一片差评，跟我看小说的时候一个感觉，写的是真的差。",
        "百合好耶，人设也都相当不错",
        "一月少数入眼的作品",
        "河豚力推",
        "1、贴！//2、补了原作，剧情一言难尽，不过目前动画目前表现还不错，看渡航怎么改吧，观望ing//3、加了点小说没有的细节，确实轻主线重贴贴了（喜）//4、政治戏略蛋疼；作画某些地方有点穷不过贴贴还是到位的；所以讲课那段啥时候补上啊（虽然设定说的太多了//5、一方大爷（幻视）7.5吧，坑有点大//6.这集动画重点有点偏，，仍然7.5",
        "78之间，7.5以上·",
        "好好好",
        "小说就第一卷很有意思，之后越来越拉胯，但愿第一卷之后动画直接原创",
        "①23年1月新番里算上乘的一部作品，百合贴贴就完了，现在就是百合的时代！②钉宫有担任角色的配音啊，为什么详情里写的旁白③剧情越来越迷了，高开低走了，这样子根本讲不完剧情，盲猜要烂尾或者断崖结局，我只想看贴贴啊，扯政治干什么啊。哦，dg配的角色信息被加上了，好耶④好好好好好好好，贴贴赛高！政治局滚远远的～不要影响我看女孩子贴贴",
        "第五集的脚本居然是老王",
        "轉生搞魔法科研x被退婚的惡役(?)千金x百合；原本以為只是疊buff的廁紙，但實際上卻是印花的高級廁紙w 角色間的情感刻劃與懸念的設計都挺好的，高級流水線產品，每周大概會跟著追",
        "一月众多异世界新番的一股清流",
        "目前为止制作精良 剧情平稳",
        "整体画风细腻，节奏也不紧不慢，算是1月番里比较喜欢的一部，期望后续能再接再厉",
        "水度舟亢老师……",
        "橘势大好",
        "百合无限好！",
        "全员绿茶//它太懂美少女了//第三集太尊了//只有人设可以看 别的都是垃圾//直男式百合营业",
        "这是真白",
        "贴！给我使劲贴！",
        "剧情展开以外的不错，制作也很好，与别当欧尼酱了、冰海战记第二季共为一月番周指活",
        "我是白河豚剧情也好给8分",
        "不媚不看",
        "还不错，第二集观感很好",
        "好久没有这种既能让人开怀一笑又有点意思的动画了，女主又这么超可爱的，8分，必须8分",
        "第二集观感不错，最后一段对话算是高光，难得能让我感兴趣的姛片，应该会追完",
        "这感情描写不比莉可丽丝强了一万倍",
        "黄金厕纸，我好兴奋",
        "原来事我的新老婆",
        "没看过原作，第一季观感挺好的，一月番中比较好的第一集了，看后面了。",
        "第一集制作优秀 ，观感良好，在这个季度体验极佳。",
        "op竟然是doriko词曲欸！",
        "看到了莉可丽丝的影子",
        "蒜？代餐罢了",
        "百合suki",
        "太棒了，一月也不全是厕纸嘛！",
        "制作意外的不错，希望后面保持住",
        "不能给7.5那我就给8。第一集观感舒服的一笔，难道是肥渡的功劳？不过感觉可能后面会翻车，到时候再改。",
        "看的很开心",
        "只能说原作质量还是有的，但是暴死+非角川重点对象，注定了上限定死在了打的过一众厕纸，但是也留不下痕迹的水平。要是新监督和肥渡（这家伙从新春物突发恶疾开始，就不太能相信了）触发万策尽和剧情迷惑，能看的就只有暴死社的“稳定作画”了。私心认为，播出后能让大佬多产点粮（真的少），就算完成使命好吧。"
    ],
    "9": [
        "这部冲的就是贴贴去的啊，不用太在意政治戏，这甜度，我看的倒是真挺开心的，主要这是真白啊，就冲的12集的贴贴，我只想说斯巴拉西！！！！",
        "作画和第一集的前半部分原创都做得太好了，可以称之为轻改标杆",
        "画面够好 剧情也贴我兴趣\n第一集展开相当不错 期待后续\n\n太戳xp了 不管是画风还是人设剧情",
        "转生公主与天才千金的魔法革命\r\n剧情（权重0.5)：8.5\r\n画面（权重0.2)：9\r\n音乐（权重0.2)：9\r\n题材（权重0.1)：8.5\r\n加权总分：8.7\r\nbgm评分：9（9.15-8.4)",
        "23年目前的最高水平",
        "贴贴，嘿嘿嘿，贴贴",
        "贴，给爷狠狠贴\n最后一集开头有股罪人挽歌的味儿，好！",
        "改了很多剧情显得有些不合理，但是百合贴贴赛高",
        "我这人很简单，有百合一定给8星以上",
        "尊い",
        "虽然是个厕纸动画，剧情不明所以，政治戏过于弱智，但是谢谢你治好了我的蒜PTSD，以及乌鸦头请管好你的嘴",
        "感觉不错",
        "作为一个百合厨，转身王女这部作品实在是太戳我了，这部作品中爱妮丝菲亚和尤菲莉亚的感情相比喜欢更偏向于憧憬，作品中用了很多笔墨去写两位女主之间互相从相识到相知，相互憧憬再到相爱，对感情线的刻画十分细腻\r\n另外一点，这不作品标题中的革命部分写的也还可以，两位王族后人想要消除贵族与平民的隔阂大力发展魔学以提高经济实力，还有影片最后所强调的自由理念，立意上都很高，只是受限于作者水平，不像感情线出彩。",
        "小说刚看完第四卷就听到动画改编的消息。第一话剧情上符合原著，经费挺多，非常期待，尤其是如果能做到第三卷的话那可能就是2023最佳真百番了//ep11:感觉明明原来小说中有这么多心理描写的说，为什么变成两个人在房间里接力哭了一阵然后就直接约架了，到时候还一群人围观打架，总感觉场面好奇葩，其实完全可以放长线的这个地方//ep12:最后的真百贴贴环节确实糖分很足，看起来也是非常的过瘾，不过还是老问题，节",
        "两个人互相救赎",
        "最后一集太香了，一本满足",
        "[ep12]磕疯了,kiss*3,空中的舞蹈,甚至还有寿命论的刀,完结撒花[ep10]是钉宫,攻守易位了,尤菲直面内心[ep8]艹,这回是真的体感5分钟,为本话演出点赞[ep7]详略得当,但演讲和设定一起变成了略的部分[ep6]表情包回,怪不得草船您挺会生艹的,某人乘机揩油[ep5]虽然战斗演出不够燃,配乐没跟上,但是末尾的宴会,尤菲和艾妮丝cv的演技,+1,龙:磕死了[ep4]花吻疗法,还是细腻",
        "肥渡脚本写的不错，本篇作画也一直在线，一部很好的百合番\r\n10集：越写越好，质量在线，升到9分佳作，白河豚非常推荐一看！",
        "最后一集还就那个满分百合",
        "太爱了，周指活，谢谢世界",
        "op前的那一段插叙观感很好，也是这集的亮点。 单集的经费明显吃紧，各种兼用卡，只能说为了接下来的战斗回把经费极尽节省，本质便宜动画也没办法。 吐槽： 作为纯动画党，看起来魔法省的父子是想配合王子叛乱，但似乎又不想玩真格的，叛乱也没有个叛乱的样子，一点不严肃。策划演讲以调开艾尼斯，甚至动武强行阻挠艾尼斯离开这都是计划内的事情，但做出来的观感实在是太差了，像小丑一样的过度表演引得贵族们信以为真，在皇宫",
        "个人非常喜欢，原作百合厨，绘画非常精美，贴贴很养眼，希望后续几集稳定发挥",
        "很优秀的开篇，无论是bgm，人设，作画，声优都达到了很高的水准",
        "第三集当场起飞 渡航你会写就多写点啊啊啊啊",
        "在如此贫瘠和金钱化的业界下，转天还能尽最大力量去做好一部动画（而且是不赚钱的真百类型），我认为它值得9分",
        "什么？这不是厕纸，这是纯真的百合，遇水变大变高，躺床上翻来覆去，还能一脸姨母笑，甜ww"
    ],
    "10": [
        "虽然是真百，但是剧本能不能写好点后面真的虎头蛇尾。",
        "非常的纯爱，让我找回了刚入宅的美好",
        "后面三集剧情之沉重给我极大震撼，还好看了web小说缓过来了",
        "改编的部分都挺不错\n\n【这里是控分警察警察】",
        "百合一伯万昏",
        "当众拐走尤菲（女姛宣言）（神）、脱衣推捯尤菲害羞（为什么是0呢）、ep6蕾妮胆小好欺负的样子（女仆收入正宫），ep10尤菲发表女姛宣言，高甜。ep12亲嘴，我可太幸福了。补充百合能量，看就对了",
        "主线剧情说不上完美，但起码做到了自圆其说。革命这一点确实体现的比较隐晦，主要看的还是两人的感情进展，以及两人对互相的影响，两人各自的成长。",
        "贴！贴贴！",
        "Diomedia意料之外的發揮？",
        "药不能停",
        "我就喜欢百合，百合赛高！贴就完事了！",
        "本季度最喜欢的，先满分观望下",
        "比同期另外一部小说改编的质量要好多了",
        "很棒，我太感动了",
        "真白，期待捏",
        "目前看起来制作挺优秀的",
        "满昏"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81
    ]
}