{
    "1": [
        "先吐口痰",
        "这样无死角的烂的冻鳗不多见了。",
        "属于是把所有能碰的雷区都碰了一边",
        "20话了，鉴定为蒜的精神续作，以后再碰这种标着“二人の物语”主打双女主关系性的原创片就是狗！",
        "最终目的只是引流的大杂烩网红动画，角色逻辑衔接前后不明仿佛精神分裂，标题明明是水星的魔女，最用心塑造印象深刻的却是天宇集团的上位者大少爷，最后3话到底要怎么点题，制作组依旧不急，果然是烂作频出大厂sunrise的底气。",
        "别决斗了，求求你了",
        "姛手炎练唉，女子看。"
    ],
    "2": [
        "什么破玩意儿",
        "你们还在玩决斗过家家？",
        "退一进二×，一泻千里√",
        "2023年4月番，一部作品提供四星内容，另一部作品提供一星标题，合在一起就是就是满分高达啦！",
        "大河内剧本遵循一个核心，就是“大的要来了”。至于来没来根本无关紧要，重要的是每集都有“大的要来了”。 差不多得了吧 这片最大的价值估计就只有德林认高达的meme",
        "什么辣鸡高达 大河内nmsl"
    ],
    "3": [
        "真当观众是弱智咯！",
        "时间要不够了",
        "宏大叙事死亡的开端",
        "占位符//好玩起来了。//我要看看还能整啥活//看看还能整啥活//看看还能整啥活！",
        "做百合就做百合，但整部剧下来能记住的人物性格和情节几乎没有"
    ],
    "4": [
        "19，20集才发力，早晚要寄/ep21可以断言已经寄了",
        "莫名其妙的人物塑造，一窍不通的行为逻辑，乱七八糟的故事设定，让人看的昏昏欲睡。当年网管整烂活他至少也没有让人觉得无聊吧",
        "越来越烂，大河内你有没有活呀？就会玩噱头是吧",
        "烂完了//小丑动画//决斗你麻痹啊决斗",
        "消费垫子造噱头，贴标签吃流量的欺诈品，非要靠男女扭曲商战决斗来灌水，超展开囤久也疲软了，孩子什么时候真正接触温室外的世界呢/疯狂给第一季漏洞百出的逻辑和世界观找补/分割放送停播多次，工期管理一坨。赶剧情收线仓促，剧情和抽象封面一样，所谓群像就是爆点和便当聚一块演了一通弱智发癫小丑戏，人物塑料关系硬凑。女性主人公？二人物语？别当高达看？还不是把背景板地宇矛盾捞回来？线还全让男角色和狸妈来推",
        "太多想讲的东西，感觉要烂尾了，蒽",
        "剧情节奏相当糟糕 机战也拉跨 角色每次塑造到下一集仿佛重置了",
        "要是找敏鬼和旧高父取个经，说不定能把这个大纲写出它企划案中理想的效果罢//真是被小看了啊，中学生......"
    ],
    "5": [
        "Ep14 卧槽要展开了 → Ep15 妈妈生的",
        "一周目",
        "发颠不等于深度。要我自己去脑补而不是通过剧情和情感自动渲染，我干嘛不去看论文。一个宇宙文明各方面的文明水平连现在的地球都没有，人类也成堕落帝国了是吧",
        "？",
        "高达皮厕纸",
        "又烂又好 //只烂不好",
        "好恶心人的制作…明明花了这么多篇幅搭好了舞台，为了推你古偏偏要让米米降智然后把强行把配角拉进双女主阵营开始讲典中典的救美故事；制作组除了卖一个狸米婚的底线剩下一切都在讨好他的大男子叙事受众，干脆改名叫《杰特克的挑染》好了^^\r\n//看推しフェス的特番更是恶心到yue，四个番联动，三个番全女阵容，你水就是能拿出雀雀+小草莓+Lynn和ky到下头的a座上^^ 怎么cv和角色一样带股味啊 日升^^",
        "看不懂，不是我的菜。略无聊。",
        "怎么这么多为戏剧性服务的桥段？没啥刻画的就刻画一下下然后就丢推推剧情？政治手腕就这样还搞暴动？一个数一数二的学府安防还有顶尖战力部队水平就这样？纯扔学生上战场？搞笑",
        "弱智卖胶片，却总有遗老可以看这种片看出优越感",
        "铺世界观铺的虽好，人物不行也完蛋",
        "就差3集了。有谁能和我概括下谁是谁以及整理下整部动画的大致框架吗？？？斯莱塔又是啥时候清楚自己身份的？？？这看上去就像冷不丁地就啥都知道了一样。之前在数据风暴里和艾利意识交流了？？这个先不提，那俩恐怖分子就这么便当了可太随便了。。。就这情况下还多增加一条挑染哥的弟弟甩锅给白毛的线。。。",
        "都21集了怎么还在水",
        "到了泥水钢连歌都那么难听了可还行。说大河内这个整天搞事的剧本没问题是我最近听过的最好笑的笑话。虽然水钢肯定不止他一人的问题就是了",
        "第一季作为新时代高达算是吸引了不少新人观看，但我确实不是很喜欢这种风格的高达，第一季就没意思，第二季目前看也不乐观。",
        "第一话负责挖坑，那么后续能填上吗。",
        "第二部分，和第一季一样，奇怪的味道，ed风格不错"
    ],
    "6": [
        "第零集大概真是某个平行时空同位体的制作组拍的吧",
        "第二季只看了前两集，没动力追了",
        "还搁这儿这校园决斗呢。",
        "剧情太拖，让人怀疑整部片的格局究竟有多大。",
        "高达番只要有新玩具和结局高潮就好了，剩下的每一处都是笑话。",
        "剧情开始愈发无聊了起来……",
        "高达又一部扑街的作品即将诞生了。//只能疯狂卖cp来拯救整个漏洞百出的故事，典型大河内式的写法。虽说凤头豹尾，中间无用的决斗是否太多了？万代下了死命令是吧。",
        "除了挑染哥个人回和4号的故事线之外，处处透露着一股“为赋新词强说愁”之感",
        "决斗过家家",
        "少一点决斗吧，求求了",
        "先质疑再质疑",
        "ep.17 发功了发功了//ep.14 不是怎么突然就发便当了啊 //ep.13好不容易出学校了又回去决斗了",
        "奔着大河内+高达+百合的路子看的，除了第0集有点震撼之外，后面就感觉剧情乱七八糟的，决斗什么的始终给人一种小孩子闹着玩的感觉，然后加上各种乱七八糟的势力+名词，看着太累了，感觉就好像他们想在20分钟的动画体量里塞一集权游的内容一样，这是RAR还是7Z啊？",
        "感觉没第一季好看（主要是我本来对高达也不感兴趣\r\n感觉差了一口气",
        "感觉大河内要整烂活",
        "这季无聊的集数太多了",
        "不如看狸妈给这群人全图图了",
        "想讲的东西很多，但给我的观感实在不太行",
        "大河内，寄",
        "怒涛展开开始了，大河内别再慢吞吞的推了，搞快点走//这期要是还在校园过家家的话那算是白瞎了开头那么多笔墨了",
        "高达只是个壳子，内在各有不同。这部还未完结，暂时不下结论。",
        "又土又杂",
        "挑染弟弟怎麼變魔怔了，帶河內整爛活？前面慢的不行收尾又快得要死，節奏太怪了。",
        "大河内的性能看来是不行",
        "感觉就是什么都想做，都做的不怎么样，整活也没整好剧情深度也没有，但流量确实有，只能说是商业烂片。",
        "收尾收的好吗",
        "感觉一般般，看来后面展开也是地球和宇宙居民的战争",
        "先打7再说，追到结局",
        "很急，什么时候全死掉（混乱发言\nE16:哈人\nE20:小狸猫怎么还在过渡？\nE21:我知道了，原来水星的魔女是狸冥卿。\n就剩几集了，虽然大部分已经勉强算是收尾了，但是你这还加短剧情线是准备最后一集引爆一切吗，大河豚你有这个功力吗。",
        "剧情有点微妙。",
        "由于大人们的原因泥水已经烂掉了",
        "我认为大河内一楼只是在搞噱头，完结改",
        "看到17集弃了。希望有人能拯救狸猫，结果只是多了个妈，米只是把她推向深渊，还是那么幼稚又没脑子，这官配是越磕越恶心。还有狸妈pua了一季半了狸猫还没觉醒。等狸猫自己杀回来再看。",
        "第二部分整体比第一部强",
        "谨慎看好，第二集世界观该铺开了吧",
        "换汤不换药，机战的架构上引入百合元素，侧重的还是高达之间的决斗，大河内写的剧本很饱满，复仇和暗流涌动战斗与和平的自由。",
        "看大大大大河内一楼还能整出什么又土又上头的剧情",
        "米米这办法真tm蠢啊。也太老套了",
        "比预期的还要无聊，烂尾雷达响了，我先撤了",
        "看完前三集感觉放了一半总算是慢慢脱离过家家步上正轨了\nep17大河内堂堂发病\n后面几集尝试用尽可能潮的方式整高达传统的太空政治歌剧只会让它单纯变得难看",
        "有本事你再出个第三季",
        "7分，但是一分扣在op和ed，质量和第一季的祝福比差太多了吧！！！！！！",
        "遇事不决先决斗。",
        "闹麻了，大河内整半天还是那点烂活啊，差不多得了?",
        "比第一季好不少，展开挺好的，看看结局能不能收住了"
    ],
    "7": [
        "目前从整活看乐子变成了认真追，有潜力，但是结尾很定会很急，只剩两集了啊",
        "ep13 7（正片甚至不如ed有趣）；ep14 7.8；ep15 7.8（我去，挑染哥）；ep16 8（哈哈要开始了捏）；ep17 8.5（大河内！！！快速机械飞升）；ep18 8（莫名有种ntr的感觉）；ep19 7.5 ep20 7.5ep21 7.5，ep22 7.5",
        "延续一下第一季的高质量吧",
        "第一集还是有上一季的味儿，起飞吧大河内！//太劲了！赶快血流成河吧！//在三集之前，也就是狸猫刚被打败那集我还觉得不用担心，集数还够，但发展到只剩四集的情况下还有这么多坑没填……除非接下来每集都超展开发展或者直接给我宣布s3，不然我可真要担心能不能顺利结尾了。加油吧，大河内",
        "大河内你支棱起来啊",
        "继续看大河内吧，不过我觉得剧情不行了。",
        "别的不说，ed是真挺期待大狸子的变身",
        "作为人生第一部高达，剧情还是很精彩的",
        "比第一季有意思多了，第二季就每一次决斗都有大活 // ep17，起飞！！！！下一集请一定来个捶地哭！！！！// ep18，我他妈真的HIGH到不行！！// 节奏不行啊",
        "22集比我想象中的好，虽然我期望不是很高，但为什么这么多人唱衰？",
        "额，目测要烂尾了。人设怎么前一套后一套的。/还得是大河内一楼，很喜欢，周指活。",
        "剧情太平庸了，还有两集不知道有没有机会看到反转",
        "沉浸式育儿\n有点惨 但是挺爽的，展开挺nb的。全部毁灭吧，不要演校园了，小狸猫也快崩溃吧（\nep16展开挺迅速的，爽了摊牌了，蒙太奇番茄还是不错的\nep18wc看的好爽，狠狠的吃瘪。最后一个场景配合bgm太空寂了，爽到",
        "我要看血流成河",
        "开局有点无聊 信大河内一手 相信后面会来大的?",
        "14集大活",
        "只要是当作缩影版的巨人，体验又好了www/是高达就要搞屠杀是吧/都合看得浑身难受",
        "目前整体观感是要比第一部分好太多了，就看后续能否稳住//我要给你稳稳的7分",
        "米奥莉奈：当然是选择原谅她啦//大幕拉开，孩子全员工具人",
        "我狸猫呢，我米米呢，这片谁是主角啊？",
        "第一话观感很好，反正我基本满意了，希望后续不要拉胯//大河内我的神//感觉有点不对劲",
        "剧情怒涛展开，我选择再信大河内老师一把！ // 再玩决斗过家家就跟铁血一个下场了",
        "整这种我这么绝情都是为了你好的土活实在有点接受不了，看看后续会怎么发展吧",
        "乱七八糟",
        "说实话不太喜欢这里面的百合元素，总感觉她俩的感情怪怪的，做好战斗画面和剧情就算符合期待了。这一季剧情依旧很迷。",
        "ep13:这集的文戏很不错//ep17:乐乐乐，大河内真有你的。为了不让狸猫给自己唱生日歌，米米也是拼了//ep22:大河内你是否清醒？",
        "ep15信息量提升但主题表达有点直白和刻意；ep16优秀文戏，ep17回应ep1，框架已经搭得挺好了，故事也足够大，但主人公们的行事逻辑还是没理清楚，像是为了促成某些复杂的局面而强行安排他们做一些事情，也可能是后面还有解释；ep18剪得太赶了；ep20优秀的推进，虽然有些粗暴，但终于理清了所有线索，节奏也把控良好",
        "这是我和大河内的战斗！！",
        "19：必须得有第二部了。没第二部剧情根本写不完 /20：乐，写不完了开始赶工了。本集是收束了几条线的剧情，顺便加了一条意义不明的五号感情线",
        "观望结局",
        "第一话到底讲了啥",
        "故事线展开了，舞台也拓宽了，期待后面血流成河。",
        "老妈到底为了啥啊",
        "希望能看到一些打破学生幻想的事情 // ep15 还得是挑染哥T T // 脚本强 // 真的强吗？不确定，再看看 // 预定一个剧场版",
        "大大大大河内！快点端上来罢！//发功了发功了！ep2的水平，请继续！",
        "给新二一点小小的大河内震撼",
        "狸猫酱呜呜呜你好惨啊我的狸猫酱呜呜呜爽死我了",
        "暂定七分，期待大活",
        "路人主角，你想出胶再续也不能这么耍啊",
        "高达的传统终于来了 // ep20在演什么啊......",
        "越来越有看头了。乐.jpg",
        "也就那样，叙事真乱，故弄玄虚，看的是真不舒服",
        "14集开始有大河内的感觉了。\r\n17集传说中最逆天的一集却让我觉得远不如大河内的鲁鲁修和革命机，大河内大约是真的老了。\r\n19集大河内终于爆了，大约之前被压得太死了。\r\n20集感觉这片子到后面每条线前进得很混乱，远不如鲁鲁修",
        "这集挽回了，可惜来的也太迟了\n剧情是真的不行，老老实实卖机战和红白就行了。寂静0开图和狸猫开异灵，红白见面是观感最好的了\n前面主角天天隐身然后不打架真的是消磨耐心",
        "你在突什么啊！波波……",
        "和第一季完全不是一个节奏，要讲的东西也太多了",
        "不知道这次大河内能不能收住。。。//15集观感大好，挑染哥你才是主角把//从第一期就有Eva 的即视感，该不会真有高达补完计划吧。。。//第一集上来就是决斗。。。",
        "ep17 经典的又好又烂，我的大河内回来啦",
        "ep20 这节奏感觉要寄",
        "感觉经费变多了，文戏也好了不少",
        "好起来了 可恶的重力！",
        "结尾很震撼，很有大大大大大河内的味道，保留些期待吧",
        "第一季一季的铺垫和埋伏笔，只为了第二季的展开，现在的剧情真是越来越细思极恐了",
        "如果有30集我会觉得稳了，好评如潮\r\n\r\n但是只有24集你还隔着击剑呢我有点害怕\r\n\r\n年轻人的第一部高达，以前没看过，说实话被什么红白百合，你们水星人还真古板骗进来的",
        "依旧不是很高达，但我们看到了一个男孩的成长",
        "比第一季好一点，果然还是得死人才是高达（符合设定了属于是）。",
        "到了ep17，主要人物中只有狸猫是完全状况外了，被一脚踢开下一步就是自闭玉玉了吧。",
        "大河内要发力了吗，加油啊写高达的大哥哥",
        "这展开速度也太快了吧",
        "season2看到现在感觉就这ed做得还行只能看结尾两集写得怎么样啦只要中规中矩完结还能稳7别搞烂活就行",
        "挑染哥冲啊",
        "期待大河内老师发力的",
        "看完第一季，都发疯了，本不想看第二季了。看了两集剧情又展开了，继续看看大河内整什么活把",
        "ep.14和15不错",
        "大河内，用力！用力！就快拉出来了//挑染大概要开始王道整征途了",
        "感觉展开了！",
        "五毛钱。盲猜还有Season3",
        "保持ep2节奏未来可期，ed神中神",
        "想看大河内发病（乐",
        "别jb惦记你那b校园了",
        "正片来了，大河内要开始发力了吗；ED很惊艳",
        "阿你要是多给一点咕咕戏份我说不定能给到8分  我可太喜欢看逆袭の咕咕了。校园决斗？真不熟",
        "看大河内发挥",
        "先观望观望再决定要不要上尊重",
        "这个ed让我感觉大河内老师在藏东西，但是这个剧情又让我觉得大河内老师要没活了，很奇怪的观感，不过，只要大河内老师能让我看到乐子，那我就能帮他说话（）",
        "第一集还应该做的爆点更多点 7//太棒了，预期之上，我要看到血流成河！大河内秒杀冈妈 8//16集part2很棒，终于回到序章问题了 8//17太好看了哈哈哈哈哈哈哈，我就想看到这个表情//能不能别用杀杀杀推进剧情了//有点小丑了",
        "万雌王，为了穷尽机战而驾驶风灵～而后，成为校园最强的决斗王♀～",
        "需要更多的大河内震撼！战斗百合两不误才是正道！",
        "14集剧情终于快速展开了，很精彩",
        "ED美术好棒，五等分的新郎真好看",
        "这下不得不看水魔了◉‿◉"
    ],
    "8": [
        "大河内，我不该骂你那么凶，你是真的懂高达Orz｜次要角色太多了，却写不出什么特点，剧情拖沓的不行，忍不住想快进",
        "3、4、10",
        "13话拉了，14话观感不错，有大河内味道了\r\n17配上ed是真不错\r\n18终于把话都挑明了，不愧是你啊大河内，连着两集刀狸猫（不过狸猫妈和风灵还是亚萨西啊\r\n还剩4话，能讲得完吗？？？？还有多少东西没回收啊",
        "剧情看不懂，设定太复杂",
        "塔塔开，一字摸塔塔开",
        "大河内我相信你啊",
        "逐渐开始展开，高分期待",
        "比第一季燃",
        "需要更多的大河内震撼，gkdgkd",
        "17/25 大河内，你还是忘不了王之力，还有，挑染哥太帅辣。",
        "本季最被低估的番剧，没有之一。上半确实没支棱起来有点小丑发挥，但下半季这水平，每集很有惊喜，比起最开始的预期还要更加厉害，给新时代年轻人来一波高达的震撼",
        "越来越沉重了",
        "能让我每周定点看生放送，然后看好几遍熟肉，追番感觉非常好。（17集太痛了，还得等2周",
        "太爽了！",
        "高达的名字是否已经被神圣化了？算了，我喜欢就好。各方面挺好，但目前止步于此。",
        "目前总体观感良好，节奏不错，看大河内如何收尾。",
        "怎么又搁这决斗啊？说好的太空温室学院结束呢？上期结尾那么重磅不会就这么草草结束吧，怎么又一股日常味，战争呢？我要看血流成河！！",
        "一部让我觉醒了很多奇怪xp的片子",
        "黄毛怕不是要成为下一个麦基利斯",
        "妈的，这几集真的集集都好看。\r\n2023年6月11日：我奶一口大大大大大河内一楼可以成功收好，到时候完结踢我",
        "两话开始进入新节奏，依旧谨慎看好",
        "（15）大河内你做得好啊（称赞）实战规格打架就是爽//第二集（14）风灵：妈妈生的\r\n第一集维持了上一季的高水准 OP ED都很花心思\r\n故事很有意思 值得一看！！！",
        "年轻人的第一部高达，说高端没有特别高端，但是目前来看很稳当，属于是个人周指活，希望能给一个美好的结局（或者第三季制作决定），让我把评分守住",
        "ep13: 基本上交代了一下拍番茄之后的情况，大河内始终忘不了他的校园剧，最后抛出个Quiet Zero的新坑，估计是二期主线了。OP，ED里面埋了不少东西，讨论度依旧高。如果最后能做成真百合，那我直接吹爆大河内。",
        "7.5",
        "超展开",
        "尊重",
        "ep16. 一切都交给我吧\r\nep13.不想看校园偶像剧啊，\r\n我想看挑染哥逆袭，最后被狸猫一刀抬走呀呀呀！\r\n我要看血流成河！\r\n决斗什么的，好烦啊。挑染哥快回来吧，这世界好可怕。\r\n这ed怎么这么吓人",
        "下半部分要比上半观感好很多",
        "一集有一集的活",
        "看看大河内一楼能整什么花活",
        "走高吧, 挑染哥",
        "这ED好像在剧透罢",
        "私心8分，我现在就想看到挑染薄纱全场",
        "看得很爽很乐，等不及了快点端上来把。人物塑造算近几年很少见的双面性刻画的，特别是挑染哥。很难得的一点是，剧情展开爆点的同时，逻辑也很自洽，至少我自己深想不会有什么吐槽的点，看得入戏，总之就是很爽。久仰大名，希望大河内老师能hold住收尾",
        "大河内你是会玩的",
        "一下子看到17集太桶了",
        "第二季剧情开始全面展开后至今每一集都很精彩，就算是0机战的一集也完全没有尿点。目前来说可以夸一句good job",
        "跑起来 大河内 跑起来啊！",
        "15集开始大河内的功力一下子上来了啊",
        "制作依然精良，但是第一季的感觉依然在，总感觉在看的不是高达，蹲一个后续",
        "截止ep18，水星的魔女下半的观感远胜上半数倍。水魔可以说已经走出了一条与高达系列气质相当不同的道路。主题依然是反战，但却不再是主角开着性能极强的高达到处介入战争摧克敌人了，主角大部分时间在学校里决斗过家家，真正风起云涌，阴谋与战争迭起的反而是配角们身处的世界。",
        "游戏王精神续作",
        "这ED越听越有味道，特别连着17-18集插入简直宣发狸猫情绪┗|｀O′|┛ 嗷~~",
        "还可以",
        "有意思",
        "应该再高点吧？",
        "2023 4 19\r\n终于有点看头了 不会像上半部分一样打瞌睡了，大河内希望你别真没活了咬打火机\r\n2023 5 15\r\n建议把挑染哥换成主角，挑染哥我的神",
        "绝，大河内！！！",
        "大河内稳定发病中，是年轻人的第一部高达",
        "杀杀杀",
        "不是我好的那口，但是越看越好看了居然",
        "道歉，我道歉，大河内，我不该尬黑的",
        "感觉要开始发病了 期待",
        "这分不涨一波？",
        "大河内开始操作了。无论演出，画面，oped都跟上一层楼",
        "对于大河内，先相信，再相信",
        "期待发挥，感觉会有大活----分割线   16集父与子塑造的真的不错，剧情也开始严肃起来了，好起来了",
        "画面8分，音乐8.5分，剧情期待8分",
        "一集比一集有内容了，至少也是部追了不亏的动画，烂尾就开骂但现在依然要狠狠的买进",
        "剧情展开力",
        "射穿了我的心",
        "把故事讲完就算成功",
        "开始了，看看有什么新活",
        "过家家游戏到此结束，请血流成河",
        "呃呃，不好说，大河内别发电，八分观望",
        "感觉要开始了",
        "ep14 终于进主线剧情了！从第0集就埋下的伏笔终于揭晓。这波，这波是大河内寄给庵野秀明的一份情书！",
        "我要看到血流成河",
        "大河内我呀，准备起飞了呦",
        "来活喽",
        "日升！牛逼！",
        "相信大河内！",
        "第二季的ed很有亮点，虽然第一遍看着有点怪但越看越上头，期待大河内老师的发挥",
        "ep1后半段怎么这么像少歌蕉纯那段呢.\r\nep2观感不错，加油啊大河内\r\nep4，大河内要开始了吗",
        "相当期待后续！",
        "ep1看着人好多，不过主要的几个都还记得，可以续上。ep2我要看到血流成河。ep3桃染哥的蜕变。ep4大家都好惨。ep5可怜的狸猫，要成长了。这校园决斗的定位太不明确了。ep6过渡回。ep7线太多了，故事都是蜻蜓点水，人物们的变化有些突兀。ep8打乱战，死人了，群像剧。主角最后怎么选择？",
        "好好好，我要看到血流成河"
    ],
    "9": [
        "ep.22草这个击剑决斗是否有点过于草率了，还剩两集这能讲完吗？悬//ep.21 我草，我逐渐理解了一切.jpg//挑染哥这不是拿的男主剧本我是真不信的//僕の王の力が！！！！//踏踏开，一自摸踏踏开！我要看到血流成河//ED真神，目前感觉还可以，希望大河内不要犯病就好",
        "神中神",
        "不愧是你啊大河内",
        "虽然还没有迹象，但总感觉不太妙……",
        "粉毛男这角色塑造得太好了",
        "这一季显得前面一季像前传（）",
        "17级非常好，情绪渲染到位了",
        "就要校园决斗！",
        "第二集大河内又开始了"
    ],
    "10": [
        "从S2开始基本没有尿点的一部番，稳中向好，25集真不够看，希望还能继续书写故事，这点上我希望尊重一下高达传统捏",
        "校园是一座高墙，隔绝了大人世界的矛盾，而当这座高墙破裂后.....还能再把它补回来的啊？？？哪有用美少女人设擦边少女革命的，面对现实吧",
        "大河内：??\n白河豚：??",
        "遗老破防",
        "把第一季删了吧"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18
    ]
}