{
    "1": [],
    "2": [],
    "3": [
        "土还无聊，这就是老虚吗",
        "所以老虚是盛荣不复了嘛，这第一集完全一个小丑武士的复仇，节奏快到飞起，完全没有人物内心刻画以及剧情细节缺失使得逻辑入土为坟还被疯狂蹦迪，制作也难说好，就音响有点存在感，本季看到目前为止最失望的第一话。单集弃，后面如果有口碑逆转再看",
        "很难相信这居然是虚渊玄写出来的脚本，男主宛如铸币一样，二话不说把自己岳父刀了，又二话不说听信了刚刚认识的人的话把自己上司刀了。\r\n美术设计做到了土到极致就是洋，往人脸上贴个金箔然后脱衣服那段真给我整笑了。然后这群奇装异服的大哥混在一群光头中间也愣是不觉得自己奇怪。",
        "第一话上来就王之力还没能让人有看下去的欲望（没错就是剧情太典了，如果后边没有易拉罐的吹爆应该是不会看了，老虚江郎才尽咯"
    ],
    "4": [
        "第1回值得看，剩下的回数都烂得很均衡。",
        "什么赤龙战役",
        "诸多奇异角色，有着混乱世界线的销烟片。作品的开播前最大的吸引力来自系列构成虚渊玄，结果是核心故事还是太过俗套。人物塑造也停留与设定，完没有深入的进行描写。",
        "第一话太憨了，这几个杀马特怎么回事啊，又是玩风筝又是扔牌，还有个往别人脸上贴金纸的暴露狂，这群杀手也太业余了吧（恼）"
    ],
    "5": [
        "5集弃。",
        "这东西居然是老虚的脚本b38，又是典型的单元剧质量尚可进入主线就开始一塌糊涂的原创动画，这个长崎硝烟的剧情实在是太搞了，不能说差，但属实是太过于一般，没有让人看下去的动力，角色的塑造也是非常普通，这样太过一般没有亮点的片子是很难让我看下去的……",
        "看不出来老虚的特点",
        "工具人太多，没有哪个印象深刻的人物。说是复仇，但是男主心结感觉是靠被工具人杀死才解开的。",
        "一般，没想到是禁毒题材，有些设定没啥用，单纯提高逼格，这个主角团模式也是比较套路，司空见惯了，制作中规中矩，核心思想还是最后自我复仇",
        "最喜欢的江郎才尽环节，确实太平了",
        "普通，平淡，禁毒宣传",
        "题材我是没想到跟林则徐扯上了，总体没啥惊喜，各方面都差口气的感觉！",
        "没有想象中有意思……",
        "5分叫“不过不失”，对，一般，就，很一般",
        "复仇者集结！",
        "润学幕府版。想做的东西都没做好，无意义的东西又大量充斥，角色既浮夸又中空，故事既浮躁又乏味，最后等于啥都没做。能看出某人已经完全对动画失去兴趣了，不爱了就离开吧，别来祸害业界了。",
        "毫无价值的作品，人物塑造没有，主旨结构没有，剧情跌宕没有，老虚晚节不保啊…",
        "EP1完成度很高，第一集就复仇成功属实少见EP2、3斩瞳既视感EP5老虚接笔啊，我要看到血流成河///EP9果真是禁毒番，第九集好起来了  最后这结局，只能说老虚江郎才尽，伏笔叙事一团糟，剧情节奏也不好",
        "你永远不粘锅的老虚属实是最拖后腿的，坂本真绫ED好听",
        "找再多的背锅侠也掩盖不了江郎才尽的事实",
        "不想再帮虚渊玄洗白了，他现在水平就是真的不行",
        "整体平庸，第12集不错",
        "整体演出比较平，所以很多剧情关键点显得很淡。对反派的塑造几近于无，撑不起对手戏。最后一集前半集非常普通，特别是对反派众人的处理，结合前面的铺垫，颇有种“雷声大雨点小”的感觉。但后半集对雷藏的处理我还是很满意的，最后萤火虫那段戏很有味道。整体剧情说实话不太行，有些地方有点莫名其妙。音乐不错，ed的质量尤为高。",
        "感谢北宇治字幕组。剧情真的无聊。",
        "这真是老虚的作品么……从头到尾平淡如水……怀疑是不是来现摆自己的奇怪知识的什么虎门销烟什么萨摩乡下武士什么日本基督教什么金箔糊脸……",
        "老虚还是江才郎尽了，剧情真的就很一般，没啥好东西可看的，制作水平还行",
        "以自由经济之名合规训者之流，将行规训之实者分食之。鸦片战争背景选材颇有噱头，但并无发挥，叙事仍然是从裹挟于洪流之下的个体视角来：盲目、弃绝、迷失、救赎。意外地有些许个挺妙的洞见金句，而且都几乎无演出地发生在非常朴素的场景里，这种古朴的意趣和水墨人像画还挺契合的。刘和雷藏放一起就让人想起孔罗涛，相较之下，这边儿女情长的情绪铺垫就很晦涩，最后的反转纠葛味也就淡了。感慨大义已然式微。",
        "很一般，中间那段中文反而是配角说的不错，刘大人就在搞笑",
        "（+3）45/100 没想到这部竟然会是这季度剧情最稳健的，但是偷税怪反派不喜欢，武士道这种东西也应该扫进历史尘埃。",
        "最后就是主旨相当混乱，前期是不良的社会风气和复仇单元剧，中期又是莫名其妙的杀人越货的对头的出场，立场不同，一方是有恶除恶，一方是收钱办事，最后的厮杀也是必然，混沌黑暗的世道之下，谁都否定不了对方的存在意义。所有要素缝合起来都只有浅尝辄止的叙述，篇幅不够却又塞下太多无意义的个人回，主角最后的死亡注定好了，倒是恶心的教会没有覆灭，依旧存在恶心社会。",
        "最近把杀戮之姜戈推了，现在的虚估计是写不出来了罢。",
        "6.0",
        "结局唯美",
        "主角武士雷藏悠长而高亢的战吼一开始给我很深的印象。但整体来说是平庸之作。角色戏份分配舍本逐末，与主角雷藏对等的白毛幽烟，以及主角天团一号猛男医生，个人剧情反而最少，反观鳰的个人回对剧情推动没有大用，既然是复仇故事，支线剧情应当选用更加具有典型性的事件，否则在有限的集数里也只是浪费资源罢了，敌方杀马特天团，只有C位的和尚有B格，最肾亏最阴虚的连个人剧情都没有的精神小伙对主角肾脏暴击？他配吗？",
        "不烂，但也是老虚最无聊的作品",
        "蓝色天使",
        "有点无聊",
        "设定还挺有意思的，但剧情能那么无聊也是少见",
        "幕府背景的复仇大戏",
        "没活可以咬打火机",
        "说实话挺无聊的"
    ],
    "6": [
        "虽然顶着老虚的名号，而且第一话男主就死了未婚妻，但是整体剧情的走向也挺普通的，对男主的塑造并不是特别深入人心，以至于最后他的死也没那么让人印象深刻",
        "这片子的人设真的是……呃呃呃呃呃呃……",
        "长崎硝烟纪。速抛型角色太多，在我这里观感下降不少，老虚不应该是这样的",
        "利便事屋这个双关语特别好。剧情很有深度，而且中配很不错。",
        "禁毒题材，制作一般，音乐还不错，整体剧情发展相对套路不过没啥大问题，剧情展开都比较淡，人物塑造也比较一般，没有一个塑造比较立体的人物，剧情基点男主砍岳父写的太草率了点，从鬼哭街到现在的复仇者，老虚的复仇也老了。/6.3",
        "结局倒还不错。故事倒真是很平淡无奇",
        "风格有点意思；缉毒警察(雾",
        "片名《长崎硝烟》。竟然是老虚的作品，这下第一集死一堆人就很合理，后面不死主角团我不是很认可。开头难接受，熟识的岳父被人说是毒枭也不怀疑验证一下，蠢也要相信自己多年的经历吧。不过单配乐就能给两分了，ED好听词不错，OST有几首是个人最喜欢的类型，印象深刻。老虚作品的配乐一般都不差。里面的中国人形象有点刻板印象。雷藏最终还是没能逃过武士的命运。",
        "逼确实是装到了，这个江户禁毒记就是总在各种角度看起来有点难绷…结局倒是挺有韵味的。",
        "平淡如水，没有让人看下去的欲望，看来老虚也江郎才尽了",
        "整体上还凑合，但从剧情到设定总有种敷衍的感觉，而且有些剧情的逻辑也挺怪的，总之看得不太舒服",
        "平稳，无趣",
        "这部动画编剧老虚全权负责，但还是一般俗套，彻底暴露了老虚已经江郎才尽了，这几年也就一个tai独的东离剑游记拿的出手。剧情很一般，有虚味，结尾毫无铺垫死男主  草草了解，其他人没事。可看可不看，说烂不至于，就是很平庸",
        "看完觉得还是中规中矩的，最起码是1月番里面不崩的还挺好看的，人设也不错，挺喜欢这个伪娘的/看完两集直接预测为本季最佳原创，不可能输！过渡回啊！！！老虚发力啊！",
        "比较中庸但以人们对老虚的期望来说不算成功。",
        "老虚我承认你还有点水平，但属实拉大胯了。这部番前期乏力，中期抽象，后期回升。虽然打斗极为夸张，但是看着还蛮不错的。主角的结局算是可圈可点，也算是本片最大的看点吧（总不可能是禁毒吧……）反派思路都蛮蠢的，感觉前面几集都有点水集数的嫌疑。二刷可能有新东西？不过看头真的不大了。",
        "没太大意思",
        "看看复仇这个题最后会怎么处理，处理的好就还是不错的作品\r\n看完了，如果全篇围绕的是雷藏的复仇以及自始至终的那种迷茫和释怀实际上还是不错的，但其他人处理的就很草率，整体并没有很惊艳，但结尾倒在桥洞下倒是很好",
        "其实最后两集还是有虚味的，唯到死都怨恨雷藏，雷藏死前其实也并没有得到解脱，复仇者其实最后也确实会死于他人怨恨，某种意义上也预示其他人将来的结局",
        "太仓促了",
        "你最后就这么被一刀捅死了？最后也没释然啊。奇妙",
        "后半虚渊玄根本没参与啊。搞了半天是大树连司的作品，虚渊玄就是来帮点忙的，白期待了。作品本体还是过于平淡了。",
        "全方面的平庸，有始有终",
        "这结局意外的可以啊，倒不如说大概是整部剧唯一的亮点了",
        "中规中矩，还算能看，没有什么惊艳人的地方.",
        "长崎禁烟，鸦片贸易的蝴蝶效应，仅此而已。期待老虚就可能要失望了。",
        "又见老虚，剧情一般，部分演出挺帅的，最后一集的打戏有点拉也有点赶，一开始还担心男主会活下来，幸好最后把他写死了",
        "以新颖的角度切入涉及鸦片的宏大历史叙事，以侠义的精神书写个体自我救赎的篇章。构成胜在环环相扣而不显凌乱的反转，剧本胜在少许“无意于工而无不工”般的讲究和细微。但叙事聚焦于小人物小事件难免对无法避开沉重鸦片包袱的大部分华人而言噱头大于实际，大半时间平淡如水的剧本搭上同样风格的演出最多也只能被赞一句朴素无华——可你都有那么多花花绕绕的杀人技了。// 最后死得真好啊（字面意思）",
        "很老虚，开头结尾起承转合呼应是一月番中较好的一部了，从无中来，从无中去，就像这桥边的流水，人生不过过客。雷藏是主角，但亦不过是这世间的芸芸众生之一，终结也是这么的不轰轰烈烈，倒也刻画出额外的这一分禅意。只不过中间的剧情实在难以恭维，看得出来想讨论一番正当性，但又不伦不类。\r\n这种老虚式的扭曲人物看多了就也觉得俗套，好傻好弱智啊",
        "平淡。主线还不错，可惜进晚了",
        "故事是完整的，意境是到位的，但是拍的太中庸太平淡了，整体节奏平铺直叙，情节展开也很简单，感觉老虚这几年太庸了。以复仇为主轴，角色便当如家常便饭，再加上主角在迷茫中死去为救赎的结局(和幻灵镇魂曲异曲同工），男主结局在桥底独自死去首尾相应很有美感，确实老虚味很足，只可惜现在的老虚大概再也写不出有趣、有力量的东西了//本作鸦片战争线出现部分中国历史人物和事件，也请了不少真中国人来配音，考据层面做的不错",
        "醋包饺、但确实能看",
        "重义轻生一剑知，白虹贯日报仇归。\r\n虎伏深山听风啸，龙卧浅滩等海潮。",
        "真的无聊啊",
        "Once Upon a Time in Nagasaki",
        "竟然有虎门销烟emmmmm不得不说打击鸦片还是非常正确的，这点还是要赞扬的。所以最大的亮点也就是背景舞台吧，只是别的表现就有很多惯常季度流水番剧的影子，稍微可惜了点。",
        "以鸦片案为主线，围绕乱世中的复仇者们的复仇与救赎，整体情节人设都比较套路，趣味和深度都不强，不太推荐看",
        "5.5",
        "到最后男主的画里唯也没笑出来，这玩意真能算救赎吗b38",
        "思想表达挺清楚的：杀害无辜至亲的罪恶感如何消解；在失去了唯命是从的武士身份后该如何活下去的思考；对心灵创伤的根本源头——鸦片的深痛恶疾。姑且给出了答案，结局虽然一般但是毕竟是经典套路，也还可以接受。不过故事格局还是略小，把一整个长崎的鸦片交易命运放在了两三个小组织手里，靠着超人的战斗达成了这个暂且安宁的结局，使得情感终究只集中在了缲马雷藏这个个人身上，而没能成功地普及开来。",
        "虽然后半对“复仇”的定义发出挑战，但到末尾依旧没能从客观上进行界定，反倒是俗套的收尾更显本作之空虚。以及这题材怎么能做得这么闷的，整体质量倒是过关。",
        "算是讲了个有头有尾的故事，就是感觉没啥意思",
        "第一话惊艳，第七话劲爆，但总得来说不算有趣。",
        "补标6.3\r\n剧情6 制作6 配乐7 其他6",
        "主线没啥意思，就一个鸦片事件。要不是结局又搞那一下都不看出是老虚负责的系构。",
        "虽然老虚 但很正常 非常简单纯粹的传奇故事 一板一眼的江湖范儿 结局也很东方",
        "和风超能力战斗番，主要看点是眼镜男辕门射戟爆衣和老板奇怪的音效露后背，卖肉程度略高，给味有点浓//老虚的给佬活越整越变态了，已经逐渐出现生理不适//第六集观感上来了，这么多中文配音是从布袋戏片场配的吗//尺度越来越大了，笑死，只能说不愧是Nitro+出身的，老虚能不能给回天也安排个kiss+做菜啊//还是很尊重历史的，主线还不错，目前好评//完结回太搞了，这么多鸦片你真敢烧的啊，结局倒是意料之中",
        "确实很难说推荐。虽然还是有些看头，但是这个如同phantom动画一样的结局，加上本篇也不是很有意思，最后如此一个禁毒故事，确实很难让人满意。但是制作不错，雷藏的觉悟过程也写明白了，唯的感情线也很不错，就6分吧。",
        "接了汉化坑而坚持看完的片。当初寻思老虚再怎么说也不至于整烂活吧，本来以为讲禁毒能把格局稍微拉大点，结果还是土到了最后，没有一点惊喜。更过分的是中间还给我来一段货真价实的男同捅py，给我留下了极其深重的心理阴影。早知如此为什么不去做天空Q娃呢？",
        "这片老虚个人喜好还是很浓的，和他早期一些gal的内核有点像。但时代剧风格要拍得有意思还是太难了。",
        "超能力战斗作品下依旧是悲剧的内核。找到了另一条出路的武士依旧逃不过死于复仇的命运（没全灭是我没想到的）。不是因为复仇金币本身而复仇，而是因为复仇金币上的怨恨而复仇，失掉了这份执念就一定会堕入歧途。type2 45/100",
        "第一话节奏太快了，主角一来是真惨啊，不经意瞟到原案：虚渊玄，没毛病了，不过时代剧这人设一个赛一个杀马特，梅原这是配了个暴露狂基督徒？玩这么大吗，绷不住了兄弟",
        "制作一般，剧情无聊，感觉没有看下去的动力了?",
        "本来哼着小曲吃着火锅感觉今年原创最大收获可能莫过于此了，然后第一集很快嗷。在事先不知道的情况下，虽说又是这江户朋克风，觉得哎哟这风筝线、歌牌、金箔的手法好酷好潮，最后汇成一句不亏是你爱的战士！除了嫌人设稍有杀马特外，这故事的引子节奏起承转合均非常利落爽快的大家手笔。又是鸦片又是大清的，天朝熟悉又陌生，遥远又可及的时代背景下平添了浓墨重彩一笔。以及我永远相信虚渊玄（震声！",
        "6.43",
        "感觉好无聊，第一集就感觉套路就是傻白甜武士单元剧之后被万事屋感化，然后万事屋身世逐一揭露啊原来他们是白手套，最后万事屋大危机覆灭后散于江湖……之类的",
        "感觉老虚没活了，弃了，还是赶紧把小圆端上来吧",
        "好像，不太好看？的样子呢，看了2集有点看不下去了",
        "真尬和无聊啊，如果不是因为老虚估计5分钟就关掉了。事实证明，虚确实不行了",
        "第一话看来也就这样吧 剧情展开毫不出人意料 毕竟幕末就这么点事情 你还能翻出什么花呢。。。",
        "老虚稳定发挥，第一集很好，第二集叙事太平铺了",
        "原创番，古代风格的，第一反应有点像浪客剑心，考虑到脚本，不是那么敢追，过几集再看看，目前的帅是真的帅",
        "怎么是老虚的原创。",
        "制作不错，打斗很帅，后面应该是单元剧的形式？定位有点类似上个季度的秋叶原冥途战争，无大活应该不会改了，有大活再说",
        "我超 这个季度的歌都不错捏"
    ],
    "7": [
        "配乐和节奏也很不错！",
        "还真是长崎硝烟",
        "人设还挺好的+1星，剧情也许更适合小说，资源感觉不足，演出分镜及格吧",
        "体现老虚真实水平的一部番剧。男主最后的结局，是命运的最好安排。",
        "完成心愿，以含笑而死结束这悲剧倒也不错。莳绘纸鸢的刻画可谓用心，但是用火烧鸦片有点让人费解www。虽然中间有几回注水，但还不错，特别是藤森负责的几集",
        "犹豫间看到了子安的名字，观望下",
        "几段音乐不错。对白差强人意，但是主题反倒没什么内容。超能力虽然中二了点，几个人死法还是挺酷的",
        "这个设定和背景框架我真的还蛮喜欢的，但是展开真的有点太俗套了，略无聊。",
        "没啥亮点，只记得收尾还可以",
        "这什么黑帮片的标准结局。",
        "绘柄还算比较稳定，打戏稳扎稳打，换句话说，没啥特别出彩的；\r\n音响挺有趣，挺荒诞的；\r\n奇怪的世界观，奇怪的设定，整个故事逻辑由于世界观的荒诞而不合理，不过还算是完整的讲完一个故事了，一个颇为莫名的故事。",
        "暗线过于简陋了",
        "虽说dont look back In anger，但缲马雷藏内心深处的悲痛是无法释怀的，为赎罪而继续前进的他终究还是停止了脚步。对妻子的执念即是他生存的动力又是束缚他的枷锁。如果他还活着，他能画出妻子带着笑容时的作品吗？也许那一天就是他释怀的时候吧。",
        "好喜欢",
        "其实能看出有老虚和n＋的味道，暂且观望一下。//男主感觉是个一本正经的疯批，有点像凑斗景明。//234集感觉整体差些爆点。//第5集还以为鳰要被反杀，结果。。老虚怎么变得这么温柔了。话说都5集了主角团还不死人？//暂且搁置。",
        "虚式剑戟kana？",
        "剧情走向都猜得到，没有惊喜，但是完成度还挺高，土萌土萌的看得很开心",
        "扫毒的背景和主角团的能力设定是本片做的最好的地方，但是反派最后一集太菜了导致观感下降了一点，个人认为原剧本如果拉长做24集会更好一些，最后男主的死也印证了有罪之人必被清算的设定，剧本其实不错",
        "有硬伤，不过我还挺喜欢。黑白分明，但不会一味死扣是非对错，伏笔清晰、主线干净，没有临时加进去的内容，使得故事完成度很高。慢热+中期枯燥，虽然剧情推进缓慢，但杀人堪称手起刀落，看起来很怪。主角团和正派角色塑造可圈可点，反派就都太low了，正常生活着的人被乐子人毁了人生，这人也不图钱财只想找乐子，相当于拿着真刀捅人玩的婴儿，一下就火大了。结尾又玩“致敬”，不过不完全拿来就用，还是有新东西可以体会的",
        "舞台氛围是有了，但回顾整个故事，好像也没说什么的感觉",
        "有一个不错的骨架但内核填充的血肉太过平庸了。制作挺上心的，尤其是作为架空历史题材不少细节让人觉得有考据过，近代硝烟这个题材挺不错的。故事方面一头一尾不错，唯的那段崩溃演出和最后萤火虫的意境是全片最好的地方。中间的复仇单元剧属实温吞无力（和尚那集稍好），最后的大决战和boss的设计也很有问题。",
        "制作和时代背景都不错，老虚这次没出啥岔子，但也说不上多精彩，没有达到第一集带来的预期",
        "感觉（剧情，演出等）0.4：7；\n视觉0.3：6；\n听觉0.2：6；\n主观（好看，讨厌等）0.1：7；\n加权算数：6.6，四舍五入取7。\n碎碎念：第一集属实牛批。一开始以为刘是动画组为了黑中国，后来发现是林则徐的手下，赞美动画组。考究很硬核。叙事紧凑。最后一集还觉得怎么会hd，到结尾发现果然。话说暗杀者中怎么都有一个用线的。",
        "具有时代特色，含恨金币由复仇者来完成。",
        "还挺好看的7分",
        "我要看到血流成河",
        "有点意思的原创。不过没什么新活，所以看的人不多",
        "虽然是个有始有终的故事，但剧情却因为篇幅问题没完全展开，后期反派草草收场，对复仇的探讨也只有皮毛，总体有些老虚味但不突出，更像是为了后续做铺垫的感觉",
        "配乐、制作都不错。讲了一个很完整的故事。武士精神和基督教交融，立意也还不错。就是叙事节奏不好，前期偏拖沓最后决战反派死得太轻易。",
        "6.9\r\n对于复仇的探讨很浅，但留白的位置很巧妙，辅以还算过得去的故事，观感来说并不差。尤其是男主最后一集回到桥洞那块的设计，相当不错。\r\n缺点则是很多问题是太过轻拿轻放。例如男主未婚妻死前真正的愿望，这点本应是展开冲突甚至复仇意义探讨的大好机会，但编剧就让主角团中的其他人轻描淡写地掠过了，说好的有罪必伐呢（笑）。\r\n以及反派过于便宜，撑不起对手戏，复仇的探讨全是在主角团内部。",
        "古装禁毒大片//ep7男同回 没想到居然变成国际禁毒大片了，林则徐都出来了  结局其实很有宿命感",
        "总体来说中规中矩的作品，文笔展开和逻辑下笔都很谨慎，角色塑造上一开始还奇怪为什么主角团只有男主一个人下了笔墨，看到最后才发现缘由，本来就是雷藏一个人的故事，其实老虚一直是这个风格，本来也不算整活型编剧，可能不是他变了而是时代变了吧，总体六分，多一分给男主，跟那些突如其来的死亡不同，男主一直都在等待这个归宿",
        "第一集是很典的复仇悲剧，制作不错。\r\n第一集就搞定了复仇对象，不知道之后会怎么演呢？\r\n别跟我说是万事屋日常（）\r\n应该是主角团轮流复仇，然后最后怒杀英国佬吧（）\r\n\r\n第二集，普普通通的杀人，那个堪比火炮的箭，还有喜好男色娼馆老板把我逗乐了\r\n有些无聊\r\n楽 都没有字幕组做\r\n第十集最有意思的一集\r\n这12集的饺子就是为了结尾那4分钟醋包的",
        "打击毒贩，主角团杀人利落，挺好的。",
        "不錯的番劇，雖然是單元劇，但幾個配角略顯平淡，相反的主角很不錯",
        "非常完整的复仇（禁毒）故事。扎实的历史背景和稳步推进的阴谋揭露还是相当吸引我的，最后缲马雷藏的结局看上去仿佛是开篇便注定了的，但其竭尽全力的复仇又实实在在地挫败了交易所的阴谋、将幕后主使一个个斩杀殆尽。人总还是能在看似必然的宿命中发挥一些作用的。",
        "结局有点平淡了，本来题材挺有意思的，愣是讲成了一个略老套的故事，可惜了。 // 主线还不错，希望别翻车。 // 单元剧，全篇的主旨就一个“复仇”，制作没啥毛病，剧情也还不错，期待进主线后的展开。",
        "有头有尾，futa可爱",
        "虽然是架空历史，但是历史氛围描写的很好。故事是一个完整的故事，人物关系简洁明了，但是感觉故事缺乏爆点，不是很能让我眼前一亮。",
        "挺一般的故事，好像就这样结束了。结尾没啥爆点。",
        "篇幅不太够的虚片，部分角色着墨太少",
        "禁毒的格局还是小了",
        "真的能让我一月每周一乐耶~/完结来感叹一句，老虚写的很多都是要看到最后才揭发前面的伏笔，比起现今很多番剧靠一集的噱头与商业化人设，老虚的剧情安排更细水流长，所写的角色更是包罗万象，看腻了商业片偶尔来一集需要品角色的也是一种享受/后面有些反派送的急了，稍微有点可惜/虽然小众了一点但也有小众独有的快乐。",
        "原来是[mask]长崎硝烟记[/mask] 平稳落地的原创番，有些细节总是[s]给给的[/s]，竟然让日本声优说塑料中文，还蛮有意思的（笑",
        "合理论证：三弦离开布袋戏后虚渊玄就是这世上最懂港台武侠的剧本家",
        "不多见的不靠回忆杀而是以事件和角色的反应来塑造角色(虽然感觉只塑造了男主一人)，而且做得大部分还挺顺畅的片。",
        "老虚这次总不能甩锅了吧，请加油～/有点太平淡了，看到倒数第二集我心想就这？不过最后结局挽回一点分，给个7/10吧",
        "我感觉还行啊，比隔壁大雪海好一点。可能是因为没有萌妹子的原因吧。不仅没有什么讨论度，评分也很低。就多加一颗星。",
        "一月番的大活就指望你了，老虚",
        "感觉上限不高",
        "我感觉还不错",
        "剧情比较俗套，但是主角团的人设和猛男卖肉深得我心，个人口味荐了",
        "说实话，第二集那个配角小哥说的话挺拉好感的，“难道仅仅一句被骗了，就可以洗刷他的行为，那武士也太好做了”。上一次听到类似说法，还是在金庸武侠剧。",
        "翻车预定？"
    ],
    "8": [
        "结局意料之外，情理之中。以老虚的水平或许是寡淡了一点，但已是如今不可多得的优良作品。逻辑严密，背景设定很吸引人，oped都是优良之曲。",
        "少见的以长崎为背景的历史剧，大体故事是虎门销烟之后英帝国开始把鸦片运往日本，日本的基督教复仇杀手们进行反抗的故事。\r\n画面制作不错，基本没崩。设定和美术可堪一看。主线还算新奇，以禁烟为主题的动画还真是第一次见。顺便说一下，动画重要配角刘文麟在历史上是林则徐器重的文官、诗人，而不是动画中表现的超强武将。\r\n前半段叙事节奏一般，作为小品剧看看还挺有意思的。另外就是N+社你懂得",
        "这个结局怎么这么香蕉鱼...",
        "在本季的番里算是少有的厚重作品，在讨论义警争议性的大主题下做出了出色的人性侧写。很多台词也颇值得玩味，整体上是值得看的。不过感觉节奏稍慢，在这个浮躁的时代很难让人一周一集跟下去，我也是后补的。",
        "从碓水想让大家得到救赎的暗线以及鳰和雷藏都没有得到真正的救赎来看，本质上还是个杀手题材的故事，还是挺虚渊玄的。故事我是很喜欢的，可惜整体的文武戏水平都不高，尤其必杀技表现真的很土，土到生草，他们还很喜欢刻意强调必杀技的表现就更草。而且相对其他几个队友来讲，爆肌蚊的刻画还是太少了点，甚至不如高级NPC刘。",
        "还不错，少有的禁毒片，起码片里中国人比较正常",
        "标准的理想主义者or利己主义者or乐子人的三方博弈 印象中不少老虚出品中都能看到",
        "还真的挺喜欢这种",
        "题材在近年的动画业界实属难得。长崎这个地方的历史本身就很值得写，一个可能被忽略的点是被岛原之乱的深仇大恨搞得恨不得天下大乱的神父最后说了一句“长崎暂时太平了，但制裁之日迟早会来”，很难让人不联想到1945。鸦片贸易的背景也很有时代感。剧情本身算不上跌宕起伏，但也算讲了个有头有尾且颇有古典悲剧风格的故事。",
        "挺好的，虚式样板戏。",
        "劇情完整，算是比較有料的原創番",
        "一个主线是毒品是万恶之源，是导致男主家庭悲剧的罪魁祸首，也是整个剧情的核心。另一个主线是“复仇”是拿钱办事还是贯彻自己的正义，最后主角们选择了后者。男主终究没逃过命运的作弄，死在同行刀下，也算是一种解脱了，最后的一笑只能用凄美来形容。剧情很完整，每个单元剧之间衔接自然，一步步引出主线。除了医生存在感比较弱，主角团的其他几位性格各有千秋，我还挺喜欢的。另外动画里有很多历史特色要素，值得细品。",
        "这么精彩的剧情出众设定用心的动画居然在这里只有6分出头，不知道是时代没救了还是我没救了",
        "角色配置、时代背景、晦涩引用和单元剧的故事模式都很难不让人想到十七年前的《天保异闻妖奇士》，可惜的是虽然没有逃避，但老虚比会川升还是差了点决绝，故事也就没有那么的掷地有声。刚想感叹时代变了，忽然又觉得可以乐观点想：这种片子无论十七年前还是现在都不受欢迎，时代不也始终如一嘛；在2023年荧幕内外都换了不知多少个版本的的当下，能在12集的篇幅里摹出这样一个形、外加给出这样一个结局，不是已经很不容易了吗",
        "老虚多少还是有丶东西的",
        "音画体验极佳，氛围渲染能力非常强，文戏特别好看，台词让人回味无穷，虽然剧本比较简单，但总体还是很不错的",
        "这结尾很虚，但也不虚\r\n黑暗中的微弱光芒，播种下的希望，最终让自己得到了应有的救赎，斯巴拉西",
        "杀手也是有底线的，好片！注意有血腥断肢镜头",
        "老虚妇联  金箔糊脸 †悔い改めて† 还有银梦君和愉悦部",
        "老虚少有的基于历史背景的创作，到目前为止我觉得还行（？），考据还是很严谨的，连带着画面和打戏等一系列元素都变得很有韵味。背景非常有意思，根据泥潭的科普，大概是鸦片战争之后，带清开始向外输出鸦片的时期。在剧中能看到中国、日本、以基督教为核心的欧洲文化的交汇，非常对味。可以说是年轻人的第一部大河剧（",
        "如果这是俗套，请务必让我看看你眼中的高雅艺术"
    ],
    "9": [],
    "10": [
        "从未如此美妙的开局",
        "满分开局"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11
    ]
}