{
    "1": [
        "节奏稀烂，还有这么多何家军洗，搞不懂这集究竟在讲什么。前面把暗影刺客的逼格整的那么高现在看来就是纯纯些小丑。黑鸟出来打了几分钟还打不过一个残血的伍六七，你给黑鸟整个破回忆杀干嘛？“铺垫”的黑鸟大招这么拉啊？曼沙珠罗石门纯降智，谁都能和他们过两招是吧，后面为了彰显你爹青凤的魅力直接被双杀，你特么在写什么？大赤老师更不用说了，这逼角色和江圣母纯恶心。白狐一个暗影刺客和普通刺客打的有来有回，还误判大赤的",
        "等了两年，等个这个b剧情？？越洗越黑，真别了"
    ],
    "2": [
        "剧情迷惑，没有那能力就不要硬整",
        "剧本从一开始问题就大的不得了",
        "捞起来了"
    ],
    "3": [
        "莫名奇妙",
        "何导明显把控不住长篇故事，属于“短片优秀、连载暴死”类型，这一季问题更是全面爆发。坚持了10话一季的制作方式，既不紧紧围绕伍六七去发展故事，又不肯真的用一季完完整整地塑造其他角色，东一榔头西一棒锤地想构建所有角色、事件都联系在一起的群像。但……它们真的没有那样的联系啊，结果就变成完全没有连贯性、失去表达的一季。不如老老实实用海贼王这样的王道故事发展模式，不丢人。",
        "耐心用完了，我不想看长篇故事，嘛时候能结局啊，小秦时明月是吧。赤牙这种比还能洗白，恶心到我了。",
        "我喜欢这部作品，但是不妨碍我因为这季糟糕的质量给他打低分。突出一个水，以及卖人设炒CP。这点内容量其实放日常，不放主线还凑合，但是你要整主线了，每集这么几分钟东西显得就很水了，加个5min内容做点信息量大的东西很重要（隔壁三体也有这问题），或者说至少做成半年番。再次就是描写视角换来换去，一点衔接都没有，非常不连贯，何小疯没这水平就别这么做！"
    ],
    "4": [
        "实在过分的一季",
        "剧情稀碎，节奏拖沓，这一季一坨屎",
        "青风1v1打斗不错，无亮点，支线主线详略无当，伍六七戏份大概只有第一集的，主角到底是谁",
        "你就继续啃吧",
        "好多以前的原剧情啊 不懂在干啥 而且配音方面明显拉了 可乐的配音听着好怪",
        "非常一般，非常失望",
        "被喂s了",
        "一季不如一季，真有你的何小疯",
        "转变成阴谋煽情剧，不太行",
        "4下|心有余力不足。67两集的问题甚至都不是赤惠CP有多离谱，而是它都不该放在这，前几季把气氛烘托好了不再一鼓作气推主线反倒去讲支线，就算做得好观众也不会买账的，就像ep4的问题肯定也不是做的不行。把主角边缘化转去描写配角们的意图便是要产出更多人气角色再出延生作品以延续IP寿命，本是情理之中的事，但问题是这动画经不起这么折腾，在节奏混乱故事都讲不完的前提下还要做支线要塞日常，原创动画这么搞会玩脱的",
        "一集换一条故事线，能不能讲好一个连贯的故事",
        "东一条线，西一条线，不断挖坑，坑填不完，10分钟一集，像是番外，还没开始，却已结束。慧莲赤牙，狗血淋头，恋爱无脑，让人心烦",
        "厕纸",
        "看的我感到恶心，没活了建议早点完结",
        "只有打戏能看看，每集去掉广告和片头片尾也就十分钟，竟然还搞这么多视角、竟然还插入这么多无关紧要的剧情，真是离谱，硬洗反派的情节也愚蠢极了。",
        "别叫暗影宿命了叫暗影小丑吧。一个个暗影刺客逼格狂掉，战力设置乱七八糟。主要的是各种拖时长水剧情。",
        "2022.2.22 从五分变为四分。终究是成为了不好好打磨剧情节奏和文戏而以为武戏好就能成为佳作的烂作。//2023.2.8，今天把第五集看了。第五集还是不错的。//三集了，每一集叙事节奏都有很大问题啊。虽然听说出了新的OST但是我还是听到了大量出戏、重复过多的旧音乐。均集时长比第二季第三季都要短。大电影制作决定也很久了，还没定档。内部是出了什么问题吗……？",
        "战斗中插科打诨和回忆部分很烂，主线剧情也一拖再拖，纯纯为了电影铺路糊弄了一季",
        "只会写单元剧，不会写主线故事啊？东一榔头，西一棒槌",
        "不是 这是时长能装得下什么东西呀。。。主线做不了呀。。。",
        "现在的国漫最后的下场只会变成这样",
        "合格的饭圈爆米花片//第五集观感回升//刚夸完你第五集比前四集稍微好点，六七集开始犯病了是吧",
        "不太行 怪怪的 画面有进步了 但总感觉严肃和搞笑之间的距离把握得不到位 剧情切割感极大！按道理当个乐子看会好点 但是这个剧情都走到这里了 也没法当乐子看吧？而且才10集 每集10分钟的内容",
        "节奏混乱，时长短导致支撑不了开多线。\r\n首先，伍六七这一季最大的问题是节奏叙述，第一集回忆穿插得非常突兀，第三集就是多条线穿插在一起，我觉得鸡大保赶去救七的线有些长，明明上一集青凤刺杀首领那么激烈应该早点演到，所以不应该把欧阳赞的剧情交代得那么清楚，占时长，回忆得删了等。第二，第四集问题最突出，前三集一直在高潮，现在突然讲一个第二季出场过的小配角，没承上只启下，真的很难受。"
    ],
    "5": [
        "拉了，不如之前的。全在描写配角 还描写的不好",
        "不让我看是吧",
        "有点迷，不是刺杀首领去了吗？后面怎么变日常番了。",
        "电影宣传片的感觉，剧情松紧很不适度，合理性也一般。",
        "落入俗套",
        "（5/10）越做越烂。伍六七本就是一些点子凑起来的作品，第三季就能看出作者不具备稳定构思和推进主线剧情的能力，稍微多几个角色整体文戏就四分五裂主次不分。这季在配角上浪费太多时间，台词配音是一点都不改进，稀碎的叙事、拖沓的节奏、低迷的信息量都毫无重点可言，部分集中连基本的桥段演出都出现了问题，本身剧情也俗套的不行，只有战斗戏作画实力依旧。何导咱要是实在编不下去了就趁早完结吧，别拖得太久全烂完了。",
        "第三季就有的叙事大问题",
        "详略无当",
        "主线小拉，没之前的单元剧有意思",
        "时过境迁",
        "进主线了没有前几季有趣了，赤牙不值得",
        "狗尾续貂的垃圾",
        "主线不如支线系列，一季不如一季",
        "希望下一季能好好做吧",
        "ep7 尬",
        "什么年代了还在搞这老掉牙的爱情故事呢 越来越不行了",
        "没找准自己的定位，前期抛了大量玩梗随意的设定，偏轻松搞笑无厘头向就可以了，这一季明显感觉风格转变太大，正经叙事俗套无趣，打斗节奏穿插地十分答辩，中间那便利店有什么吊用就是说，那赤牙的故事bug一大坨，人设崩干净。想讲什么类型的故事，方向的割裂让观感拉跨",
        "第四集的观感比前三集好不少|第四季总结下来就是烂",
        "前段补上一季尾巴，中间疯狂描写主线外,最后结尾和上一季一样，没讲完又断了，鉴定为烂",
        "青凤的人物形象立起来了，这很好。但是主线剧情几乎没有推进，部分角色塑造浅尝辄止（还有塑造崩的），甚至主角都没怎么露过脸。我看得出你想写群像，但产能和叙事手法要跟的上啊。",
        "崩盘力。战力格局崩坏，人物形象塑造失败，青凤，刺客首领，逼格都在降低，暗影刺客一个比一个炮灰。回忆注水，没有人会想看狗血淋头的赤牙回忆，有些回忆点到为止才是最好的。出单元剧就别想着主线，要过主线就一口气过完，结果就像挤牙膏一样一口一口挤。丧失了第一二季的无厘头搞笑单元剧，后面的发挥都令人一言难尽。",
        "想写群像又写得不好，最后就是出现了很多只是用来当伏笔的人物；伍六七抉择了个寂寞，这一季的抉择要到下一季才体现吗",
        "打斗帅，但有宛如智障般的剧情。",
        "磨叽",
        "他很好的反映了国产做不起来是有原因的",
        "故事讲得稀碎",
        "这季是剧情水又有烂的地方，像江主任赤牙那段没必要讲",
        "这不啥也没讲吗",
        "太水",
        "又是这种，前面有的没的设定补充一堆，主线剧情一直拖来拖去，绕来绕去，留下一堆坑吊着胃口等着下一季来填，就是明摆着不想好好推动故事。简单的故事非要讲的拖拖拉拉的，节奏乱七八糟的，观感越来越差了。",
        "主线整得很无聊",
        "5上。故事还是很有意思的，但完全不能深挖，所以当喜剧看观感最好。有些人物配音好怪，不过说是\"别有风格\"也可以。作画质量还是不错的，但制作团队太小了，导致篇幅短，10集的长度跟其他动画5集一样，里面还要塞一堆剧情，观感自然就下降了；不过短有短的好处，因为短，所以观众就不怎么把注意力放在剧情细节上了，正好应对了没有深度的剧情。有一说一，就当前国产动画这水平，与其做标准篇幅，不如多做点伍六七这样的短篇",
        "2023.03.15\n同期追完，虽然前几季就存在日常注水负责娱乐，只预留最后几集负责讲故事的现象，但起码能完整的讲好一个故事。但第四季连这个方面都没做好，先是当当当一群人出来刷了个存在感，然后咚咚咚水了几集本该在完结后做番外更好的主线无关回忆集，然后哒，发现这季度要完结了，拉主角出来唐突恢复记忆，然后完结了一看什么都没讲好，主角还没登场几次，然后唐突甩给你一个大电影预告。只能说希望电影能做好吧（）",
        "看得出主创团队已经没活了，这一季已经把伍六七最大程度的边缘化，所以这一季还在画饼，但是创作上这样画到迷失自我就不是好事了。其实上一季不断去错国家的设计我就有点想吐槽水，好歹上一季人物的目的和动机算立得住，我也忍了，而这一季有明确的主线吗？甚至说导演知道自己要表达什么吗？硬是东拉拉西扯扯，一会讲青凤往事，一会普通刺客，一会赤牙往事，再一会白狐的小岛危机，最后一集还在讲青凤的往事，又还搁这挖坑…",
        "大概是能力资源有限+兼顾打戏，一集迅速填坑打打打，让人觉得这角色是消耗品，第一季不太注重打而是去让567和角色处，观众也对每个小岛的人印象更深，你黑鸟会走马灯和567有啥关系？/好狗血的江湖爱情故事，还不如遮遮掩掩不填这坑呢，希望小岛集体决战能搞好，不知会咋配合电影/斯特国王子的逼都让暗影刺客装了/青凤的选择意料之中，背景自爆填坑哔哔几次有点掉价，这季主要了结青凤这条线引出小岛危机和给梅花十三铺路",
        "一眼望过去，全XX是水，浪费我时间是吧！",
        "相比前作更侧重于战斗场景的刻画，看后续剧情发展吧\r\n单元剧的回归没什么，但也太水了",
        "别惦记你那主线啦，剧情都是什么东西。打斗场景做得不错",
        "剧情完全不如之前的演出",
        "拉拉拉"
    ],
    "6": [
        "等这么久就做出来这一点东西，你不想做可以不做，别搁这嗯拖节奏，做了一整季铺垫，你最好是别把下一季或者大电影做烂了",
        "赤牙青凤等人的故事，实在是太像早就泛滥的量产古装剧的剧本套路。除了动作设计和突然穿插的搞笑，其他都没有自身的特色与新意。且隐约让人感觉到，如果将之前伍六七里那些留白描写的故事都这样扩展开来，很可能都会显得俗套儿戏。比如柒叛出组织的实情，欧阳赞想要的真相，异能国斯特国的矛盾，放在以前整体无厘头风格的伍六七里是属于可以小小点缀的配菜，真要是正经展开写，怕是会暴露各种问题。",
        "嗜好无非两点，看单元剧的小清新故事或者看梅花十三发糖，不是喜欢看尬的",
        "差点意思，虽然是过渡用来填补世界观和塑造其他人物的一季，但没啥亮点，标题的暗影宿命没体现出来啊，勉强给个及格",
        "中规中矩",
        "还是太短了，单集剧情节奏、情绪起不来就没了。想要严肃剧情又放不下包袱",
        "本来时长就少 还开多线",
        "系列观感最差的一季，却明明内容上有足够多空间发挥，导演必须背锅。打斗依然精良，尽管也看出个中的不尽人意，真心不希望国产动画只能在这方面做到顶级。大量文武戏交错的剪辑手法让人很难共情。大电影慢慢做吧，只是不怎么记得之前的剧情了。",
        "江郎才尽//大海，你都是水",
        "制作已经很不错了，但剧情是真得脱",
        "确实只值6分，又好又烂",
        "没有关注剧情，只是图一种感动与轻松的我看下来觉得挺好的。画面我很喜欢，每个人物的命运好悲伤......",
        "什么都不用说了，第四季真的蛮拉的。简单来说就是讲道理不如第一季，推剧情不如第二季，立人设不如第三季。而且叙事节奏给整崩了，还有六、七两集好像一点信息量都没有，各种线都只讲一点点，结果到头来这第四季好像看了跟没看似的……",
        "剧情有点迷惑，一会主线一会单元剧这样给人的观感不是很好//太短了，根本没有展开",
        "算是成功出海了",
        "我不反对多线叙述，但我不能接受主线不明确、戛然而止的吊胃口。第一二季吊胃口还行，气氛都烘托到这了还吊着，玩啥呢？",
        "主线剧情几乎没有推进，非常拖沓。一集换一个故事线，割裂感太强。",
        "果然做不完，这剧情才推到哪//到第5集了，按这进度能在这一季度完结吗。",
        "多线齐开，但是每部分基本都没讲完，观感忽上忽下的",
        "比较可惜，看得出用心，但没能在严肃与轻松中找到平衡，没能在节奏与信息密度中找到正解。动作戏确实越来越多质量也更好，但曾经的优点却在进入纯武侠故事后失去了。大电影的节奏把控又是完全不一样的，希望能做好吧。",
        "赤牙往事是败笔我就不赘述了，这整个系列给我的感觉就是非常拖沓，别人一两集就能讲完的事这部番能用一季，先迷路一季，后多线叙事一季。原本我很期待这部番能讲些什么的，现在我只期望他能早点完结，后面回收主线估计又要一季，也不知道剧场版要讲什么，主线肯定不可能，时长不够，好像是前传，那么想要完结起码还要等个两三年（两三部）了，如果他真想做成一个系列就请做好，大家可以接受你慢，你短，但不能接受耐心等待换来水货",
        "要我说，伍六七的真正出路在日常单元回，你看看你现在搞的叙事什么的是什么东西",
        "龙头虎尾，中间划水",
        "主线推进太慢了，并且断断续续，看完都不知道自己看了什么",
        "故事一般，讲述的也一般。",
        "上一季的老毛病显然还是没有得到解决，单看作画还是挺爽的",
        "最爱的国漫之一///和前三季比起来，差了不少",
        "挺好的，要是不叫暗影宿命就更好了",
        "观感极其割裂，不会做多线可以不做，还水，一季看下来除了青凤没点信息量，我说何导你不如转全子供向。大电影是我最后的期待。——2023.3.16",
        "有点俗",
        "前传剧情忘干净了，打斗还行，但是过于煽情，节奏稀碎，剧情稀碎",
        "捞",
        "腻了，还要拖到什么时候",
        "感觉没讲什么...",
        "都在说不如一直写单元剧，殊不知一直写单元剧才是最难、对主创要求最高的。这个片的卖点从来不是日常和鸡汤，而是超级英雄式点子。从金庸开始，中国的“武侠类”影视作品可能陷入了一种怪圈：既不想写舞台之内的宿命，也不愿碰舞台之外的思辨，哪根弦都不敢拉满；对任何类似话题总是避而不谈，而当不得不回答时，多半会直接将矛盾无效化，再美其名曰“江湖”；伍六七如此，罗小黑当然也如此。比起无能，我更愿称之为怂和懒。",
        "典中典的吊人胃口，填了部分坑又埋下更多坑，一次讲完一部分故事不好吗，非要对线叙事最后一个事件也没讲完",
        "打戏的制作还是在线的。这季更像是刺客列传，主线推进很少，阿七戏份更少，在不同刺客间来回跳转，就显得很碎，虽然青凤和白狐的故事线其实都不错。承载巨大流量的作品，在逐步深入主线后往往面临是否放慢节奏（注水）来创造更多周边价值的抉择，《秦时明月》已经做出了选择，希望《伍六七》不会是下一个它。",
        "差强人意吧，打戏看爽了，还是喜欢最开始搞笑日常带点感动的展开",
        "最烂的一季五六七，赤牙那两集直接拉低了下限，强行洗白恶心人，就想着搞cp赚钱。剧情东一锤西一锤，第2集可以移到第9集，主线连在一起观感会好一些。中间也有几集配角的日常拖主线，导致观感较差。但单看单集质量不错。结尾断章难受。剧情编排有很大的问题",
        "叫《伍六七之躺了一季》比较合适",
        "还是埋了吧",
        "看PV好像转武侠风了，希望到时候能收得回来。到现在给我印象最深的还是第一季的日常... // 前3集多少有点灾难，4、5集观感回升。// 整体来说主线推动很有点缓慢，有好几集的节奏也有些问题，制作组做这种正经戏码还是不太拿手。好在最后收尾的几集做的还不错，还是期待后续的。另外静待剧场版。",
        "这是刺客伍六七外传 主角出面不到半小时，完全用来完善配角形象的一季，但是节奏太差 两条线都讲到最后就无终了。打斗很好看 小毛病就是黑白闪太多了，原画全是中村丰粉丝吗？",
        "有亿点无聊，前8集都不行",
        "最后两集打斗还说的过去，可惜有水了一季",
        "赤牙和江主任尬死我得了，剧情分散，东一脚西一脚，不停的埋伏笔，抓不到重点。\n唯一值得表扬的就是打斗还不错，每集十来分钟还要有op和ed真是服",
        "6.3",
        "23.1.18～3.15",
        "有点怪，很不喜欢赤牙和江主任那段，看在最后青凤那段给6吧",
        "剧情确实是又乱又拖沓，尤其是江主任赤牙那一集很尬的感情戏，不过打戏确实是不错，不逊于前几季的作画质量，青凤和首领的打斗量大管饱，还行",
        "还是挺失望的，赤牙线真的是一坨答辩，赤牙洗白没洗干净，还把江主任人设毁了。能看的就只有擅长的单元回和青凤线，结果青凤线一股武侠味，还边缘化伍六七，而且剧情根本经不起细看，细看之下全是问题。剧本的安排也是一坨，各种线穿插着讲，你就不能一口气讲完吗。最后还画饼，等电影看看吧。",
        "这一季各种意义上的很水",
        "打戏好看，剧情可忽略，6、7集文戏堪称灾难，建议当作画MAD看",
        "极其的失望，我这个老粉都看不下去了",
        "战斗和青风线做的还行，但也就仅限于此了，主线内容太少，插叙与回忆太乱，导致观感不佳。",
        "还可以，但是感觉还是剧情拖拉，最后一集不错",
        "感觉整体的叙事有点混乱，但是还是有不少优点的",
        "到第五季就显得越来越无力，剧情就开始拖沓冗长，套路化，新意越来越少，有开始烂尾的意思了，原创都躲不过的定律啊。秦时这样，雄兵连超神学院也是如此，只有画江湖做的还不错。不过大电影还是很想看的，毕竟其他院线电影我也不太爱看。还是期待何导能够力挽狂澜吧，毕竟之前做的确实给大家一个不小的惊喜。但是画风一直不错，音乐做的也很好。看在之前很不错的面子上，加一分。",
        "难以评价的一季，非常喜欢ep4的单元回，主线剧情的严肃和整部作品以往的轻松治愈氛围差太大了，尤其是和小鸡岛人物有关的时候，经常要用尴尬的喜剧环节来冲淡严肃的氛围，但是到了最后青凤的故事又无法避免的要走向严肃。",
        "各个独立角色的剧情强行分开播放，非常恶心，建议全更完后一次性看，整体还是五六七的一贯水准，除了江主任和赤牙的感情戏有点莫名其妙，其余的谈不上多么优秀但也不算差吧，原本给个8分，江主任这边减一分，强行主线分割放送也减一分，6分",
        "一会玄武国一会小鸡岛 可惜这叙事节奏太乱, 第一季是类单元剧啊, 现在双线进行 观感割裂",
        "第六集和第七集对赤牙和江主任的塑造只能说是找个经常看网文的都不至于观感那么差，赤牙黑化的理由确实可笑，我的同门只是把我做的事情说出来了，我就受不了了，呜呜呜。令人无语。。。然后把同门杀了个七零八落，间接把宗门害的灭门，这种在别的剧里都是必死的反派，结果看这个样子好像要洗白了？离谱",
        "这一季真不行",
        "臭不可言，剧情已经不能用俗来概括了，弱智的剧情，还有这么多孝子甜，依托答辩",
        "这一季只能用灾难来形容，比第三季还无聊…",
        "节奏好烂，一会又刺杀首领一会又小鸡岛，这样安排剧情分割太严重了，每一集还短，插个回忆拖时间，观感真不算好。",
        "伍六七前期主要是日常，没有太多的剧情冲突意味着没有太多机会让人物立体起来，观众无法与角色共情，不是特别在乎他们的过去，强行用回忆杀塑造人物就难免让观众感觉在水剧情，尤其是赤牙这个角色塑造的既不讨喜也不立体，实在难顶。再讲个鬼故事，我的三体罗辑传有11集，章北海传有9集，而伍六七这一季有10集却好像没讲太多新东西，如此看来这一季的水是不是有点多啊",
        "每集10分钟，还分上下篇，上篇才5集，6！",
        "太短了。还是第一季好，这么短一集想完成一个角色塑造，设置的角色背景还这么俗，再加上不合时宜的解说……//"
    ],
    "7": [
        "不够，还不够",
        "拖，节奏太拖了，有点失望，结尾也是，莫名其妙就结束了",
        "　　呃呃挺老套的王道剧情吧，讨论的东西也见怪不怪了，期待一波后续吧\n　　[2023-06-09 01:55]",
        "开头的结尾都不错，青凤的牺牲很令人动容，但挖太多坑，每集不到二十分钟的篇幅，导致这季零零散散的，部分声优的捧读现象很严重，赤牙和姜主任过往的两集堪称屎中之屎，单元剧也搞笑不起来，还是期待制作组以后能平衡好搞笑和严肃情节。",
        "还行",
        "唯一优点就是打戏在线 剧情七零八碎 几乎没推进",
        "篇幅短 内容不坏但也不多 等续作吧",
        "前三集的节奏略逊一筹，后面渐渐回归正规，渐入佳境，但剧情还是缺少了连贯性，总体观感不如之前的",
        "系列里做得第二好看，仅次于第一季，比之前好不少",
        "加分给作画打戏和青凤剧情，以及普通的刺客单集，叙事拖沓减分",
        "确实不如前几季好看了",
        "说实话，无非是何导想开启”射雕英雄传-神雕侠侣“故事的时候，大家想直接看\"韦小宝\"的故事罢了。很经典的微观-宏观-微观手法，介于此季是承上启下用的，不必贬低。",
        "赤牙的支线水了挺多集的，导致本来不多的集数对剧情的推进更加捉急；结尾的水准有拉回来，或许最后只能给6.5分吧。",
        "还行",
        "还可以，虽然剧情很俗套，但是能看到制作组的用心，可惜短了点",
        "集数安排割裂，剧情多线且长但动画时长短导致进展实在是慢。值得夸赞的是依旧优秀的制作。",
        "最后一集8，前面6",
        "就，还是推荐，作画和炫技都上一层楼了，可惜没有第三季结尾那种能震撼大部分人的包袱，青凤的展开比较平庸（包括这季用梗大都有点土油），多线叙事有点犯群像少年漫的经典错误，也不怪观众不喜欢",
        "有没有一种可能，可以把一个故事讲完再讲下一个\r\n制作相比前几季更精美了，但却忘了本",
        "（6.5）第一集拉了\r\n有些地方帧数应该是刻意减少了，毕竟伍六七的经费应该是够的，但是有些地方又很流畅，尤其是魔刀千刃（因为是3d做的）\r\n然后很明显不同场景有割裂，打戏也就树林里有点意思，还要塞回忆打断，关键是回忆平平淡淡不出彩。\r\n总之就是节奏不流畅\r\n\r\n希望能越做越好吧。\r\n\r\n第三集不错",
        "稳定发力",
        "基本上是所有熟路的东西，包括打戏、单元回小剧情、燃风OP和治愈ED，都做得很不错；而所有新鲜的尝试，包括想不出更不无聊的方式也要强行的主线推进、缺乏更大视角铺垫因而显得刻意苦大仇深的主角团身世讲述，都处理得有些尴尬。这样的表现让国创第一梯队的伍六七难免招来批评。风格的转变很难平滑过渡，不过不论最终选择是守是攻，希望伍六七早日摆脱这种制作上的矛盾和割裂。",
        "挺好的，另外这一季也依然有些星爷片子的味道",
        "音乐和战斗场面越做越好，但是打斗也越来越玄学了，话说刺客们都是清一色无感情的装逼犯（而且装得很生硬，纯粹为装逼而装逼），角色们同质化有点严重，而且说话语气听着好累人啊，不知道是台词问题还是配音问题，说真的有点尬。剧情一言难尽，最想吐槽的就是打斗设计很燃，音乐很燃，但是反派刺客们的对话台词和无感情的语气完全让人燃不起来，违和感真的好强。",
        "内容好少，打戏够爽",
        "希望不会变成下一个秦时明月",
        "做得不错了。除了ep6实在一般之外，我都可以接受，甚至觉得还不错。观感上ep1较差，ep2到ep5大约6-8分，ep6跌得厉害，但ep6往后的几集，观感又回升了，一集比一集好看。基本上只要打起来了就好看。战斗逻辑的编排非常用心，而且轻松搞笑的几集其实拿捏得都还不错。本来有点想给8，但是ep6实在是掉价，还是给了7。说实话，这集为这么多配角创作背景故事，在主线故事里还互相穿插，能做成这样真心不容易",
        "第八第九 第四集 第五集 非常好的单集 //打戏细节有待提高//分镜策略很好 这一季的作画细节也不错 独立动画（？）非工业的优点也是局限 章节之间比较割裂 人物塑造过于用力 叙事过于磨蹭 因为制作不错所以上7分 但是剧情墨迹是一个非常大的问题 主角到底是不是伍六七 玩多线叙事就是说不到一个点上。",
        "青梅仙品",
        "打戏倒是比之前强，但这剧情。。有点搞",
        "伍六七系列其实一直都是煽情、叙事为王，作画尤其打戏再怎么炸我也都觉得还好。部分回目确实有闪光处，但有好几个人物的戏份真是被反复榨取到干透了，看的就很折磨。",
        "这季打斗非常炫、燃、爽，也有几处感动的地方。",
        "这一季少了喜剧成分，丰富了配角团的剧情，总体而言做的还算可以。只能说这些配角们每个人都是被逼的，剧情逻辑上没有很大的漏洞也算是还凑合了。中期做的比较水，这一季洗白反派的操作我觉得也是见仁见智吧。",
        "本季观感最佳ep9",
        "每次一到关键地方就各种插叙，回忆杀，正片本来就不长……还半天都没有推进……这个季度只到完结，伍六七的剧情基本没有任何进展……更像是番外了哈哈哈",
        "动作戏没得说，但剧情进展很慢。",
        "低7",
        "这么争分夺秒的情节，你时间暂停搞群象，我是觉得不合理",
        "7+  相比日常，主线剧情还是更好看一些，古风门派这些都很熟悉，没有喊招式之类环节，而且叙事越发连贯，剧情冲突也很到位。动作画面虽然不复杂，也没有电焊特效，但水墨残影的效果很有武侠范儿，国产动画至此的进步确实是肉眼可见，希望动画产业能在国内持续优秀下去。",
        "打斗看着很爽，剧情有点太拖沓了，主线推进巨慢。",
        "这一季的剧情安排真的脑残，只有十级并且均集十几分钟的动画居然安排三集回忆。第四集的回忆甚至可以说是完全没有p用。而且第七话在严肃剧情穿插部分搞笑剧情也是真逆天。",
        "总体来说还是值得一看，但追的过程挺煎熬的，尤其赤牙两集人物形象崩了之后每更一集都提心吊胆，好在最后几集水平维持住了，不过剧情进展太慢也是个问题，看剧场版怎么演了",
        "伍六七受伤治疗中。由青凤代替演出，大电影见。",
        "战斗场面还是可以的，但是中间几集太混乱了，刻意着重于情感描写，剧情推动太过缓慢，最后一集挺不错的",
        "很不错，就是太短短短短短了，如果下一季多线收束来个剧情高潮就更好了",
        "还行吧（咬牙切齿），勉强加一星",
        "越来越短了",
        "伍六七能开始烂已经是能早就预想的到了，这第四季都开始走主线了还是和前两季的剧情一样东一棒头西一榔头，前面看单集的话只能说能看，但放在一起是怎么看怎么割裂，只能说是商业成绩太好不舍得让它完结，但是再这样水下去硬整单元回何小疯迟早会整不出活的，现在就是最好的体现",
        "6.5。何导一心想做电影，第四季没有认真。但是打戏相当不错，而有些集数单看也还行，就是堆砌在一起很糟糕。\r\n/何导说本季是为了下一季做铺垫，希望下一季不负众望。再接再厉。/“人生又不是下棋。”纪念最强暗影刺客。",
        "拉跨的文戏，将就的打戏",
        "前两集的打戏制作还行，但也缺乏惊喜的设计。文戏套路单一就会整回忆，食之无味弃之可惜。",
        "变纯打戏了，而且时长也太短了"
    ],
    "8": [
        "群像是真的好但是主线是真的慢。音乐个分镜都超带感，cp也好磕。故事虽然简单，但是细节超级多。我觉得可以了。就是慢。",
        "依旧是我最喜欢的国漫。好评在于ep9小鸡岛上伍六七不在的故事挺有感觉的，差评在于太短了，憋了两年就出了10集？每集掐头去尾还就八九分钟。。。",
        "还可以，有独特的风格，前三季发挥良好，是国漫之光，也是一众国漫中的清流",
        "虽然有点拖沓，但是画风和故事就是喜欢",
        "还行叭！",
        "看的很爽，但也不爽。爽的是剧情白热化了，都是主线；不爽的是讲话讲一半(奶奶说讲话讲一半会烂舌头的)。\n剧情圆的挺好的，补上了设定，且没有挖太多新坑(不过有点怀疑直接抄了之前一个up主的自制动画的剧情)；打斗画的很好，还是2D动画的打斗精彩有质感。",
        "很适合累了以后听听国语，我也能理解为什么有些人为什么爱看那么多剧了",
        "这一季我非常喜欢，因为是纯正的武侠味儿，刀光剑影、爱恨恩仇，江湖的暗影、纠葛、因缘、宿命，是这一季的主轴，是超越是非正邪、黑白对错的厚重感。江主任那一集亦是，我觉得就是这个味儿，就要这个味儿，甚至就该是这个味儿，因为片场选对了，电波对上了，爱恨情仇传递到了，这就是武侠。或许我们每个人心中都有一个不同的《伍六七》，每个人心中都有一个它“应当是”的样子，但对我来说，这一季就是我想要的",
        "短！"
    ],
    "9": [
        "真的好短啊，不够看",
        "请大家不要拿伍六七和异化答辩做对比。\r\n维护评论区健康，由我们做起。",
        "国产动画巅峰"
    ],
    "10": [
        "第九话我吹爆好吧",
        "顶级国产动漫"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12
    ]
}