{
    "1": [
        "https://bgm.tv/ep/1182722#post_1331320\r\n\r\n评分随迟但到\r\n有些观众的确太逆天了\r\n不得不评分纪念下\r\n---\r\n这也引出了一个哲学问题：到底是 NTR 包含 RAPE 情节，还是 RAPE 包含了 NTR 情节",
        "我哭死，这演出，这分镜，这顶级的ntr本子剧情！",
        "呃呃",
        "制作和剧情8分起  某些原作厨画圈自嗨+卫兵行为+自以为没剧透的软剧透 足够-10了  これだから原作厨は... 全部看完再改分",
        "有牛不看",
        "牛头人看了都佩服。",
        "你吗，12集给我恶心麻了",
        "差点忘了，贴吧刷到反应过来，补，觉得没问题的早点去医院，作者都没你们能脑补，贱不贱啊？来自新世界不爆杀你这低能剧情？",
        "弃番",
        "牛头人请勿靠近",
        "ep12.？？？？？？\r\nep11.大的要来了\r\nep10.满头问号，求你说人话\r\nep9.上集看完感觉懂完了，这话全程啊？啊？啊？\r\nep8.这该死的吊胃口，能不能一次性放出13集啊喂",
        "罗宾性奴出列",
        "神作",
        "吹几把，脑残粉太多了暂给个1// 《别当欧豆豆了》//全剧最好看的是op",
        "有牛，排雷，不喜勿入",
        "漫画后面故意放牛剧情，预防性弃了",
        "哎，性压抑",
        "后续有牛，直接弃，何必在番里给自己找不自在呢？"
    ],
    "2": [
        "作者是地雷兵是吧，饭里埋雷"
    ],
    "3": [
        "看了前两集，感觉叙事节奏非常奇怪……没忍住去看了漫画。完全没想到监督对着漫画的分镜一卡一卡的抄的……很多镜头，尤其是搞笑镜头漫画可以画但动画不能照着做啊(╯‵□′)╯︵┻━┻，时长节奏都不对啊。监督好像是演出出身，请问是把漫画当作上级监督的分镜指示了是吗（笑）。不会做监督建议回去做演出，这就是彼得原理嘛（笑）"
    ],
    "4": [
        "末世治愈番，墙外的世界。天国与地狱。寻找天国。注射，杀人或救赎？我擦，男人的脑袋，女人的身体？什么鬼设定。NTR,我擦，什么设定。战斗番还可以。漫画被NTR后不给找复仇，不知道动漫会不会改。",
        "看完12集紧急从9分改到4分",
        "NTR接受不能",
        "呃呃。。。。。。",
        "剧情0.4：0，忍不了，也主观了；\n画面0.3：7；\n音乐0.2：7；\n个人主观0.1：0；\n加权算数：3.5，取4。\n碎碎念：四月抛弃第一部。第一集的水准确实高啊，正好看到鱼太讲这部番，就进去瞅了一眼，结果发现评论都在吵，知道后奔着眼见为实的原则，去看了漫画，争议剧情发生在32话，强奸剧情我无所谓，因为女主本质是男的，但是原谅剧情我忍不了，最恶心日式原谅了，真傻逼。"
    ],
    "5": [
        "ep10什么东西 这个叫什么五十蓝海的不会当演出别当了",
        "不准色姐姐！",
        "动画节奏好奇怪，作画质量时高时低，对伪伊甸园的设定已经感到疲乏了",
        "胡逼和不胡逼的设定之间的区别是一眼就能看出来的，你说是吧，大雪海的凯纳。"
    ],
    "6": [
        "ep12无法理解，先扣两分抵押",
        "看不太懂",
        "朋友推荐看, 可以",
        "观望一下",
        "观感超高，高水准配乐，oped都很喜欢，节奏把控太流畅，真有那种电影感啊！看完漫画再来看动画心里有些难受，二刷动画加漫画，终于理清了这个故事的时间线，真不愧是二周目的神，动画组的改编水平也是超乎想象，在许多剧情伏笔上也是做的十分的好，作为动画真的很细节了，也明示了不少信息。另外不少单话的分镜演出都是目前业界顶尖水平，森大贵的人脉还真是广啊",
        "再坚持一集吧；还是适合稍微随便一点看下去，后面画风稍微有点能接受，好吧我觉得还是只有回忆画风稍微好一点；很多地方还是好猎奇好血腥好emm可能不能接受也不想接受那种；设定是好几集没看明白...一般的作品会这样吗？还是想看个究竟；大概是第一次有这么明显很多人吹但是自己感觉不到的感觉吧，除了oped确实不错...；48两集稍微有点感觉，可能这种番确实不太适合我",
        "第十集什么玩意，一股自以为是的味，为了您这“风格”都影响正常观看体验了，还觉得自己很秀，你秀nm呢\r\n减一星",
        "画风可能不是我的菜，不过制作层面属于上乘水准，剧情方面也有过硬的实力，如果悬疑感能够再提升一点就更好了，毕竟现在处于挖坑较多而填坑较少的阶段，总的来说还是值得一看的作品，至少到目前为止。",
        "ep 10 扣3分",
        "制作满分，剧情一般",
        "人设和剧情不怎么有趣，制作看起来是不错，但对不上电波",
        "宇宙第一神作！",
        "制作很牛，没看过原作，剧情个人感觉有些平淡，不过ep8看蓝天的剧情写得蛮好的\r\n看似是末日下为了追求真相与不同意识形态的人打交道的故事，其实更像是反映现代社会里意识形态的差异化。悬疑反而只是附赠品",
        "没看过漫画，不过动画制作前期铺垫太多，目前没感受到神回",
        "不出我所料会是四月最大黑马，约定的梦幻岛的世界观，动画的作画混剪拉高了原著漫画的水平。末世，公路，怪物，天国&地狱。",
        "节奏慢，剧情转折点大多能猜到，没什么惊艳的",
        "我受不了了！男主cv！！！！我受不了了！！！！！这人配音就像指甲刮黑板发出的声音一样让人生理不适！！！！！\n\n\n等更完了我再考虑看不看",
        "因为动画太慢去看了漫画，除了NTR其他还有点期待。",
        "为什么不强行降智剧情就不能发展呢",
        "不喜欢这类型，制作水准与世界观蛮有意思",
        "剧情可以 就是漫画到了32话就莫名其妙觉得有点难受了 因为女主被人qj了 不知道咋评价 如果抛开女主被人qj的这事 这毋庸置疑 是确实不错的悬疑片 而且漫画跟动漫画风基本上一致可以看出动漫社用心了 主要是女主被搞了这件事真的好难受 而且32话 明明女主可以挣脱的 就是不想挣脱 而且男主感到看见女主被搞了之后 就想把那男的给杀了 但是女主突然圣母心 让男主放了 搞得看了那画面对这个番评价有点差了 如",
        "darling in franxx的即视感...\r\n如果是第一次见这个的话能给8，给个7吧\r\nhttps://www.hebeizhongao.com/play/73600-2-3.html",
        "恶鬼业魔",
        "浮夸的二次元后末日，太多两边的陈词滥调",
        "前三集看下来，过于平淡了吧，……，就第三集弟弟以姐姐身体活过来有点意想不到",
        "暂时观望 目前前两集世界观还没展开",
        "无法接受ntr",
        "对这种基本上都是赞誉的东西一般持有怀疑态度，ig质量下限很高，但是缺乏让人喜欢的点，我反正不喜欢故弄玄虚的东西"
    ],
    "7": [
        "第8集的演出和人文主义强。\r\n但或许是类型的原因，或许是细节的原因？总的而言不合我胃口。\r\n开篇缺少一个足够吸引人的悬念，足够尖锐的矛盾，中期剧情设定和人物设定亦是浅尝辄止。比如反机械的组织设定基本上全靠剧情需要，比如みみひめ克服恐惧的段落反心理学，比如墙内人的感情描写很难令人共情。\r\n冷静下来，第八集最后也背叛了人文主义，我虽然讨厌人生，但反对自尽。\r\n以及，现在我看啥都像巨人，没救了，贱人你毁",
        "废土风格，还行吧",
        "感觉节奏有点问题，看到后面兴趣大减",
        "一部制作精良的漫改作品，音乐，作画都属上乘，少一些实验性质会更好",
        "漫画追平了不想看动画了很尴尬，漫画读起来比较快节奏上个人更喜欢一些//叙事表现真的不错，主线我比较感兴趣但是分段小故事我真的没啥兴趣呃呃，另外各种人物性别欺诈（梗住）只剩两集了希望能结局解密做好了",
        "听说有牛牛",
        "猪舍永远的神|2|这战斗high到不行|10|掺了一颗号称黄金的屎|12|天沼矛和牛有什么关系啊，纯象征？埋了个大坑啊，之前都没联系到一起",
        "明里暗里地透着石黑正数的风格，原来是这样的展开。应该会是本季度最有意思的作品，第一集来看似乎可以再多活泼一些//卡在这里莫名其妙；双线很能自己互爆问题",
        "12集玩挺花……但这都快完结了，总觉得有点缺了点劲儿",
        "前期展开有意思",
        "土上いつき画分镜无懈可击了。。。失语。。。web人最厉害的就是最早闷头在家也能独立拼命画吧，有了环境更加秒天秒地。。。一直看不下去石黑正数的漫画，冲着动画质量看了。单线线性叙事是最困难的，其它叙诡只是抄捷径。好的内容比叙述技法要难得得多，叙事和内容都不行的话就也不剩什么拿得出手的了。//所有性相关的片段都很attractive，ちょっと意外だなぁ。//这里也有海子哥，单集叙事演得好啊。",
        "一周目",
        "赞哦",
        "期待",
        "第三集nb，慢热作品渐入佳境了//挖坑太多了吧//剧情一般般",
        "末世设定很好发挥的样子",
        "但还不够有趣",
        "ep1-2墙里对不上号，墙外故事节奏有点太快了，这两条线如何汇拢让人很感兴趣，但目前具体的情节组织上看不出什么吸引力和紧张感，脚本质量也只是中等；人设不对胃口；战斗挺好；ep3高水平，7.5",
        "第一集就有优秀的打戏作画。节奏张弛有度，严肃之余也不忘加点小笑料缓解紧张气氛，并且双视角的配合下抛出世界观设定，最后在以怪物的出现吊足观众胃口，ig社对他的重视程度肉眼可见",
        "他妈的 为什么雷普了 真的日你妈",
        "看到12集之前我都一直很享受剧情，也没有去看评论或相关信息，看到12集后，我直接去找漫画看了后续剧情，只能说后面的剧情我已经没有办法慢慢享受了，有点恶心",
        "还可以，相比原作不过不失。虽然不乏亮眼的作画演出，但在某些台词节奏和声优情绪上总是差一点感觉，本身紧张的情节因此反而变得不紧不慢。//1，3，5不错，其他不行，基本上战斗部分都做得很糟//7不错//第8集力挽狂澜//10割裂",
        "各种即视感层出不穷，毕竟末世废土也算是个被玩烂了的题材了，第一话虽然整个世界观还没展开，但是节奏把控良好，制作方面也感觉很稳，IG毕竟老牌强社，值得期待",
        "制作优秀，进度飞快，埋了众多伏笔，各方面都强，观感属于本季度第一梯队。ep3，ep8",
        "非原作党，感觉上是梦幻岛+自新世界+86，甚至有点当年那部国家队的味道（）\r\n今年看的最认真的一部，希望能走高",
        "第五集想升至8分了\r\n一半",
        "有牛？这下不得不看了",
        "总体来说还是末日废土向，多个双线并行，画风可能挑人，制作不错，本季观感较好。",
        "虽然身边的人都在安利，但这人设确实是有点丑，看不太下去。什么时候片荒了再回来补吧。",
        "没看过原作，作画啥的都还行",
        "希望在这不平淡的季度留下不平淡的名声",
        "能看出剧情设置高明，但是对不上电波，对角色也没啥感情，感觉像看纪录片",
        "pv吸引力非凡，画面质感到位，制作人马也值得期待",
        "石黑正数！！动画节奏感觉推挺快的，目前倒算不过不失的水平。观望中",
        "看到目前还有点懵逼 有种自新世界➕约定的梦幻岛➕少女终末旅行的感觉",
        "production??",
        "10还有钢哥！充满个人风格的一集 可能在这格格不入 但我倒是看得舒服/明明剧情很好 牛尾配乐 作画演出也高质 但总是没什么感觉 思来想去就是不喜欢人设 那种婴儿肥一样的圆润的人设 总觉得和这个未世的调子合不来 儿戏又真实系？ 第八集是有爆点铺垫也多 但又没那种震撼只觉突然 大概是我的问题",
        "来看石黑老师喂我吃药",
        "69分",
        "第一集还蛮惊艳的，不过后面的有牛节奏和各种剧透搞得很烦，暂打一个7分，等风头过了完结再看",
        "全力ig恐怖如丝，但剧情不够劲啊",
        "厉害了，结尾能收好神番预定",
        "蛮好看，制作很精良",
        "看后面的展开决定给7分还是8分。",
        "期待后续 别崩",
        "看着有种老套路末世片的感觉，先等等看后续发展，目前感觉挺有趣的",
        "第一话各方面都很优秀啊，想看第二话。",
        "无法喜爱",
        "观望，这种类型的感觉改变难度很大",
        "观望，等待后续",
        "电影感拉满的废土公路片，不过很难get作品想要传达的东西",
        "有牛也看",
        "主要是对于ts要素没啥兴趣，如果能当bl萌那还挺萌（对不起）其他情节还蛮有意思的，好看",
        "作画意外地还蛮流畅的\r\n期待！",
        "没忍住去补了漫画，主线还在展开中，情节设置还可以，人物关系也很干脆，有点刻刻那种利落的感觉。",
        "没太看懂，观望一下",
        "不论有什么雷点，至少要动画出到了并且看过了再评价吧···",
        "[20230507，7分]末日番，上头//[20230412，6分]不知道在讲啥，开局全是铺垫，老板娘那里太典了，不作死就不会死。",
        "【重度剧透】当キルコ被自己所敬仰的人强奸时，被强奸的究竟是其作为桐子的身体还其作为春希的思维，是其心爱的姐姐还是其自身——自身这一概念是依据身体还是依据思维确立的问题已经无法回避。\r\n与之对应的是，当学院里的孩子们离开学院来到墙外高到难以置信的天空之下时，美美姬瘫倒在地，如同失去自己的身体一样裸露在世界面前。\r\n失去身体的状态——脱离了一直以来习以为常的环境与认知，被抛入到一个完全未知的新世界中去",
        "虽然乍一看有点俗，但相信石黑正数",
        "颇具成神之姿，却乃推荐制作，难登大雅",
        "制作不用说，第一集的信息量确实是很大，期待后续",
        "第一集不错，4月周指活。什么？还有ntr？这下不得不看了",
        "确实优秀",
        "4月最稳"
    ],
    "8": [
        "动画制作是好的，但是有牛",
        "ep1 打斗作画很厉害，最后的展开令人不寒而栗\r\nep2 一般\r\nep3 逆中逆\r\nep4-5 还行\r\nep6 这前10分钟在演什么玩意儿//居然做了//居然是女人\r\nep7 A part无聊，B part刺激\r\nep8 10/10\r\nep9 伏笔回，有点小爆点\r\nep10 换了个抽象演出家，最后的反转直接没看懂\r\nep12 希望弹幕剧透的人死马",
        "8分观望，第一集制作精良 // 好震撼，好久没有认真看番了 // 细节真多啊，ep12又超展开了！",
        "8分观望\r\n第二集两人渡河，视角缓缓上拉的场景太有“电影感”了\r\n你说是吧，中山龙哥哥。",
        "很期待/ep8,石黑正数讲故事的能力可见一斑，动画组也很给力/ep10依旧slay",
        "悬疑拉满，制作拉满，很多伏笔，剧情紧凑",
        "虽说剧情存在争议，但我觉得的这个是真的不错",
        "很不错，看过原作都很愿意再看一遍",
        "偏小众 制作可以 末日题材越往后看信息越多观感蛮好的",
        "有点想去看漫画了，动画更不到结局",
        "设定、节奏、制作都很出色",
        "香槟！开起来！！",
        "氛围好（剧中）\n氛围差（剧外）",
        "期待期待！好好讲故事的番",
        "不 能翻 ， 要吹     ！",
        "全方位好看~",
        "剧情优秀，作画优秀，音乐优秀",
        "末日设定？",
        "7.9/10。接近看懂。总之大受作画的精细程度震撼。",
        "先给8，后续看表现",
        "就两字，牛逼！",
        "不太喜欢第十集，但是总体影响不大。毕竟故事很棒，会继续看完。//喜欢这种类型的作品.",
        "剧情是真牛。",
        "很厉害的动画，想去看漫画了",
        "好夸张的制作，剧场版级别的水准",
        "惊艳",
        "2023年5月22日：刚看完第八集，太顶了。另外我应该没有被剧透，期待后续！（9）\r\n2023年6月12日：先8分吧",
        "连刷5集，感觉很有看点，而且制作真的牛逼大了！",
        "制作一直都很精良，剧情发展逐渐高潮迭起，演出、节奏都很强，作为悬疑片来说是很成功的一部作品",
        "细腻的美术背景，有深意的台词，和悬疑味极浓的设定构成了这部作品。",
        "相信IG",
        "真牛逼，制作没话说，无论是牛尾的配音还是神op都足以跟我留下深刻的印象。叙事方面，双线叙事，给故事更蒙上了一层神秘色彩。故事的节奏非常好，循序渐进，又在关键回充满爆发力。石黑是真的非常令我佩服。现在我还没看完，希望5-12能带给我更大的震撼",
        "歪日，好帅",
        "制作不错 有点意思 能看看；ep8泪差点流了下来；（bgm38）",
        "惊了个大呆嘞！",
        "精彩",
        "第一集太顶级了，香槟我先开了",
        "音乐与作画的优秀结合，悬疑与温情的充分交织。天国的真相逐步被揭开，人心的恶与世界的恶的映衬。期待第二季。（只是最后这个结尾的地方戛然而止，欧亨利）牛（各种意义上）",
        "伏笔规模三集解得完吗",
        "有一种制作精良的美",
        "悬疑方面无可挑剔，好多人因为其他方面的原因骂这部番却忽略了其悬疑的优秀，实属本末倒置。",
        "本季度最佳",
        "季度最强",
        "六边形战士",
        "这人设和美术风格太戳我好球带了！",
        "质量很高",
        "这制作牛逼",
        "鉴定为4月顶级制作",
        "目前观感还不错，期待后续发展。",
        "有几年没看过这样从头到尾高质量且稳定的制作了",
        "非常好的作品，但悬疑这种东西，还是得等完结之后才能评价。",
        "又炫又好",
        "好稳",
        "太华丽了，有种霸权的美",
        "ep1:开局节奏很不错啊//ep3：揭示了一部分真相，叙事节奏挺好//ep6:什么摸胸电次，笑死//ep8:神回，牛尾宪辅的配乐太合适了。//ep10:这集太有意思了，五十岚海的演出风格鹤立鸡群，从头笑到尾。//ep11:美美姬真是小天使啊//ep12:美美姬呜呜呜。整集行云流水，一气呵成。",
        "第一集直接看醉了，什么叫大厂的制作实力啊(战术后仰)!",
        "强大。甚至无需讨论剧情，单制作便已经令人叹为观止。完结二刷",
        "非常好作品",
        "要怎么改编呢？",
        "好好好大的终于来了",
        "不错诶",
        "有趣，各方面都很出色，特别是打斗分镜，竹内yyds！",
        "小时候喜欢odd taxi，长大后更喜欢天国大墨镜",
        "废土世界的画面细节很丰富，有质感，剧场版的水平。相比于剧情，我对末日生活的细节更有兴趣，比如做饭用罐头，自制木筏，讨论是不是有鳄鱼，很有意思",
        "第一话做得真好",
        "ep02的op实属惊艳，战斗作画氛围感挺好",
        "第一集给人的感觉非常棒，制作很精良，观感非常舒服。",
        "期待下",
        "ep12: ??? // ep9:?? // ep8, 明明看开头能猜结局, 但是感染力还是强",
        "ep8",
        "从头到尾都保持了高质量，好评！ // 设定很吸引人，墙外是最后生还者，墙内是约定的梦幻岛，剧情精彩且很会埋伏笔。 // 天国大魔镜绝不会翻车，我要提前开香槟！",
        "第一话观感不错，设定是很经典的废土，人设有点意思，制作很不错。",
        "给DaXX的情书？",
        "IG不鸣则已、一鸣惊人，今年最强新作动画预定。",
        "太nb了，感觉提前预定4月最强",
        "好看，但是剧情展开的有点慢，有点担心最后两集能否把故事完整讲完",
        "4：十分期待后续的展开。（8分）",
        "作画很好，很有潜力\r\n缺点是删去了大量心理描写",
        "打破了传统的叙事模式，采用双线叙事，设置时间叙诡，以一条线的视角交代另一条线的故事后续，这种叙事真的独树一帜，目前看来很新颖",
        "ep8这个声音设计真不错，情绪调度也很好啊",
        "期待！！！//我超，牛逼！爽！//他妈的bgm讨论环境怎么也这么离谱？牛不牛的能不能滚回b站去当你们的引流狗，啥几把不会只会跟着玩抽象梗是吗？//ep12做得是真好，气氛渲染的太棒了，同时双线叙事，而且Apart的见露敏前的那段也是疯狂插叙，音乐神，用的也神！我吹爆这集！！！",
        "不错",
        "纯动画党给一个保守的8分，我要看天国大魔境第二季啊！",
        "制作没得说。",
        "几集下来已经被作画阵容和制作水平惊掉下巴//",
        "废土+反乌托邦世界观很迷人，也让人思考自由和弱肉强食该作何选择。开头相当不错。//ep2 尸块重口带劲嗷。//ep3 来真的啊，我以为是借口//ep6 大サービス❕//ep 8这集震撼到了，值得深思 不过有个问题是为什么不选择解开误会",
        "动画党，第一集非常惊艳，作画音乐干净顶级。剧情氛围感拉满，节奏舒适紧凑，通过人物对话和行为来呈现废土末世世界观，期待后续制作\n第八集顶级，每集都很稳",
        "有趣到令人发指。/直接追漫去了。",
        "这都有平衡党,这下不得不十分了啊,嘻嘻",
        "包袱一个接一个，很有趣",
        "第十集的演出过于割裂了，观感奇差//IG终于又支棱了一回 从未有过如此美妙的开局",
        "好看捏",
        "好看",
        "节奏舒服，摄影和美术极为强大，ep1中间的打戏也挺好，op震撼，我相信你！I.G！（听说后面有牛，有点害怕）",
        "还不错诶",
        "好看",
        "为什么集集神回啊，原作真的太nb了",
        "重振IG荣光，我辈义不容辞",
        "本季最强",
        "年度最佳OP预订",
        "神展开",
        "恐惧永远在前方等待着我们，等待着唤醒我们内心深处的绝望orn",
        "猪社又活了？猪社又活了！",
        "让我回忆起了当年看来自新世界的爽感",
        "第一集的观感很不错，希望别高开低走了。（争议啥的我倒不是很在意）",
        "目前世界观很吸引人",
        "#电影感",
        "国家队",
        "第一季狂赞，氛围我太爱了，末世加双线，最后的留白恰到好处，等考完试就开始补漫画！",
        "直接冲8分？",
        "[8+]即使在强者如云的四月，仍然是当之无愧的NO.1",
        "演出争奇斗艳甚至有京都代餐，但人设从石黑的原案开始就丑完了！",
        "制作太棒了，原作党一本满足",
        "1话非常亮眼",
        "节奏把握得真好啊怎么只有12话55555555//第一话观感很不错，追了",
        "越看越上头了，如果直接把漫画现在的内容全部更完就好了（虽然不可能），一次攒3集地追会有种奇妙的感觉，动画党觉得神，原作党每一集都要开香槟",
        "顶级改编和制作，配乐一贯的牛；被ep.8后知后觉的刀干破防了，麻的你这集怎么出穿甲啊我靠；二周目神作",
        "这是关于生命的故事吗（tv党）",
        "森大贵，竹内哲也，还有这第一集的表现，我直接提前开香槟",
        "可以的，末世题材",
        "四月霸权",
        "期待后续！还可以",
        "挺不错的,意外的很引人入胜",
        "高质量制作，故事线分配也好，叙述节奏好，继续观望",
        "4月不错的漫改作品，悬疑感不错，搞笑场景也不少",
        "好看，期待后续",
        "看到第八话去看的漫画，追完最新话后才反应过来第八话的伏笔，意难平",
        "看了第一集还行，很新奇的感觉看看这个新奇感能保留多久",
        "第一集观感拉满，节奏紧凑，打戏惊艳，伏笔很多，期待后续发展//\r\nep8边看边吃边哭，在食堂里狠狠落泪了，不得不说是这么八集以来最牛逼的情绪感染，结尾医生那段音画配合简直了，神！//ep9 感觉这部番对于性别的设定很有意思啊，尤其是天国的小孩们完全没有性知识，但是时生却怀孕了（），不知道后面会怎么写这部分；ep9小小揭露了一下飞鸟人，感觉目前我并没有什么头绪，总之很期待。",
        "第一集稳定输出，求求了，别整幺蛾子啊",
        "还行啊，有电影感。\n第三话牛。\n————20230420",
        "第八集相当强，多处细节",
        "單方面宣佈本季霸權！",
        "制作质量顶中顶没得说，目前看下来好像仍在铺垫，剧情尚可，非常期待后续来波大的，4月必看！",
        "好好好",
        "整个故事架构感觉和隔壁影〇相当接近的一种解密体验，而且有更高的开放性和一定程度的解读自由，石黑老师下凡辛苦……沃田呢，既是哥哥又是姐姐还会对你说我们一起离开这里吧，灵魂被贯穿的体验。TBH不如改名叫大嬷境，恐怖嬷嬷们都上哪儿了！！！这还没人做饭？？？",
        "两集看下来剧情只是在做铺垫,如男主要去天国,斩子受托保护真流顺便找人\r\n埋下了一些伏笔，例如平板内的信息来自哪里，又是谁让真流去天国，墙内孩子们颇为微妙的关系，以及斩子要找的人。但是这些伏笔还没到引爆的时候，所以总体感觉这两集稍显平淡\r\n旅店那段算是个小高潮，和蛭子的打斗也蛮精彩的\r\n其实第二集最后也有个高潮的，就是斩子说自己脑子是男的，但是提前被剧透了，所以这段毫无波澜了，剧透真该死啊",
        "目前的周指活，二人组的互动真的真的很优秀。\r\nep8的诡计性叙述让医生的形象更加完善了",
        "这香槟我先开了",
        "最新一集不知道该咋吹了",
        "ep8观感太棒了",
        "写了好多结果点保存变登录界面了……很无语\r\n总结一下，优点是画面张力十足，群像描写真实，剧情紧凑。\r\n缺点：人类变怪物的末世废土+高科技反派，主角1有救世异能，主角2接受人物护送主角1顺道解决自己与故人羁绊，两人在旅途见证末世人间群像，展露人心险恶和善良，同时心中互生羁绊，相互影响、成长。\r\n懂了，天国大魔境抄袭美末！ wink~",
        "制作精良",
        "经费充足，作画和剧情改编不错，分镜相当厉害，氛围也渲染的很到位，有种看电影的感觉",
        "找个时间再完整看一遍",
        "之前漫画党就跟我说因为牛那里弃了不看了，我差点被影响，自己追下来感觉也没什么，有些人添油加醋的描述去倒是真的，完全不能掩盖住故事本身的精彩，期待第二季",
        "野心很大的动画，希望后续保持稳定。",
        "居然能如此完美地，再现漫画里的那种“荒谬感”，虽然还在更新，但我已经决定好评到底了！",
        "保底7.5",
        "相信！",
        "什么全明星阵容(b38)",
        "md，这动画真的处处透露着富裕的气息，毫不夸张的说甚至吊打一部分动画电影了",
        "比中山龙有电影感",
        "这个才是真正的4月霸权吧",
        "石黑正数！",
        "制作水平远超期待，原作党の至福",
        "就爱看有牛的",
        "优秀的剧情，配上优秀的制作，只能说个人心目中的4月最佳，希望能多一些这样认真讲故事的番。",
        "男女主前期相处的越有爱就越让人觉得像吃了苍蝇一样恶心",
        "就三集表现来看相当不错，期待后续",
        "等待大的",
        "四月霸权预定",
        "被剧情吸引",
        "从未有过如此美好的开局",
        "这感情线氛围（基本明示作者xp私货是真的怪，出现啥也不奇怪了（笑死），有点意思但是这季能做到啥程度（）",
        "某锯人来学学你心心念念的电影感，欸嘿QwQ",
        "六边形",
        "好有意思，这种末日片，感觉姐姐好sex啊！是我的错觉吗？不过怪物好棒好棒，就是吃饭的时候感觉吃不下饭23333333",
        "作画帅死了！！！",
        "看了3集，观感良好，各方面素质都很优秀，季度最佳预定",
        "一月毫无疑问的第一",
        "什么叫电影感，电锯人好好看好好学",
        "观望",
        "对tv而言过于豪华的制作\n对原作故事很好的诠释和编排演出\n石黑老师这次运气真的很好",
        "第一集表现不错，打斗，音乐，画面，期待后续走向",
        "有牛别看（",
        "当代动漫演出的教科书级作品\n森大贵是个宝，牛尾宪辅的音乐也最大程度进行表现\n中山龙滚进来学逼真感\nep.8 演出是很不错然而情感酝酿缺乏纵度，偏向单元/章节形式的问题就在于尽管世界观方面呈现得比较全面节奏很紧凑还方便塞私货，但每个章节本身在保障故事性的同时调动情感难度还是很大的",
        "前两集的处理完全可以给八分，期待",
        "弟弟那段射击其实刻画成没有选择余地的情况比较好。或者是前面埋伏笔写弟弟很想自己打怪物。不然太降智了。一个人冲上去干。",
        "真的找不到缺点，双线加疑似诡计叙事，即使主线进度不强也充满追下去的动力，不断解开和加入的悬疑内容配合顶配的演绎和画面，只能说感谢我没看过原作的大脑能体验初见的爽快",
        "悬疑感拉满",
        "其实我对这番期望并不算高，毕竟就13集，故事都讲不完，不过说实话这番的背景画的太好看了//果然很有趣啊，八分基本没问题不用改了，但问题是13集真的不够，希望别断在让人不舒服的地方",
        "第一节中途的打戏和结尾的切入太棒了",
        "制作拉满，剧情也很不错，期待后面的展开",
        "目前来看，这番是要比隔壁的爸爸在哪好不少的，节奏舒适，伏笔重重，疑点众多，打戏精彩，画风很有末世那种自然的气息和孤独的味道，从目前播出的三集看，绝绝对对的天花板级别，好制作搭配上好剧情，双向奔赴，更何况还尚且处在铺垫阶段，开香槟咯",
        "这种让人细思极恐的感觉真的很戳我，画面也是非常优秀",
        "到处刷有牛的小鬼差不多得了，我只能说akkkbg//4月最看好的一部",
        "本来第二集节奏有点怪的的，但是这个第三集真的神，直接提名年度最佳单集之一。",
        "急\r\n#3 预定个人年度动画",
        "画面动作制作的都很合我意，节奏安排的也很合理，第一集打斗戏做的很有连贯性和打击感",
        "三集看完了，并且提前被剧透了有雷。\r\n动画做的真的非常好，节奏很舒服\r\n剧情方面的话，说实话很烦那些剧透的，但也可以理解他们就是了。。。。\r\n我个人是相信石黑正数的，很巧的是，只有这部没看漫画，补完漫画在做具体评价吧。",
        "总体质量很平稳，U149 每集还要看演出发挥，这个是一直稳定的高水准",
        "纯动画党观感不错ed无限循环，期待后续",
        "制作相当不错，与上季度鸭子的那部在制作待遇上形成了鲜明的对比，原作本身似乎也很优秀，但动画貌似做不到双线收束会停留在一个比较尴尬的位置",
        "目前看，满分改编",
        "13集做不到最精彩的解密部分，希望不要断在很要命的地方",
        "第一集氛围感拉满，非常不错的末世题材",
        "关于五十岚海回风格突兀的说法，我是觉得天国每一集演出的风格和侧重点都差距挺大的，海子哥回尤其凸出而已，至于单集效果我是觉得很好的，感觉森大贵作为监督管控力没咋体现，石井回的雷普做的很有34，没有品味和努力是做不出来的（，等最后一集，让他们见识一下吧竹内哲也，总会有办法的，竟然是雷普",
        "第一集观感还可以，漫画没看过，只能说伏笔埋的挺多的，给人感觉就一个是世界观类似86+巨人（猜测），还有就是那个结尾的怪物估计第二集要开始战斗了，其他小伏笔等后续。剧情节奏也不错，有日常生活调动气氛，画质镜头质量起码今年前三吧。综合一下8分，初印象不错，希望别高开低走了",
        "如果这个质量到完结就给满分",
        "废土感真的好棒！！！观感一足，希望后期剧情没什么问题",
        "预测先打八分",
        "有牛，就看",
        "制作方面没得说，满分。尤其是第十集五十岚海和十二集石井俊匡的演出和分镜节奏一如既往的NB。剧情上凭借各种伏笔和暗示能把很多情节和设定猜个大概，颇有巨人当时的意味，期待展开。",
        "完结补番",
        "没看过原作，第一集还挺不错的",
        "P.I.G 我的超人",
        "op看湿了，先追一手",
        "目前制作水平一流，漫画补完了，希望能有漫画那个特别的味道",
        "可以",
        "目前观感值得9星，但才2集先看看再说",
        "石黑正数(女仆咖啡厅那日常里的小诡异还是挺有印象的),P.I.G 哦,追!  你看就是这么朴实无华,矮油都8年多不追番了",
        "现在看来有点意思啊，期待值拉满了//p8一致好评，但我动画党还是有点懵//p10听说请了很多大佬，不过这割裂感也太严重了吧，前面的ppt播片，颜艺，橡皮泥人，灯光都是前面没有的，剧情的坑到靠后面填吧",
        "优质作品给8.5，虽然感觉剧情基本可以猜（",
        "我好喜欢公路片的感觉",
        "很期待，但是瑟瑟哒咩",
        "11",
        "制作水平很强，看完漫画再看动画发现了很多伏笔，但还是有些担心后面的改编，毕竟这季才13集。",
        "4月黑马",
        "每回都让我寻找着线索，真是让人完全摸不着前方的作品，完全足以抗衡电锯人级别的美术非常赏心悦目",
        "曾经看过外天楼和女仆咖啡厅 现在看动画感觉不愧是石黑正数 离不开的性和生物技术 说不定后续会有神展开 把很多看似不关联的事物联系起来",
        "追定了。",
        "开局两个世界线交织展开，结尾引出“怪物”设定吊足胃口，期待后续",
        "制作目前看下来是4月最强一档了，就是前两集看下来节奏略快对路人观众来说可能有些懵，期待一下后续",
        "第一集的制作很惊艳，中间那段原创的打斗也很流畅，并且很好的展示了真流的战斗力，漫画里这段有点突兀（后面突然就打架很厉害）\r\n不过有一些很细节的东西没做出来，比如吹头发那段斩子的秃头那里，会有一些细节方面的缺失，看后面会不会做进去，总体很不错",
        "如果还原漫画就9分",
        "听说有牛，这下不得不看了",
        "第二集出现的怪物是我这季新番里见过最走心的了。",
        "这场景，这画面，这节奏，很难不推荐啊，好急！\r\n第二集这信息惊到我了草",
        "节奏好快，但是看得好爽",
        "第一集观感不错，持续看好中。",
        "制作很棒，期待接下来的发展",
        "分镜打斗太牛逼了",
        "该怎么说呢，，，，有点炸裂。。。\r\n强无敌",
        "作为一个只是正在展开世界观的第一集，这太顶了",
        "令人感动的高质量。",
        "优秀的制作和改编，目前虽然没有大的爆点但叙事节奏非常舒服，不快不慢，娓娓道来",
        "七八九十这四集的表现完全称得上是当季最强，太牛了",
        "还没看完，感觉很不错.",
        "第一集很棒捏",
        "目前来说，可以看出制作组很用心，前两集都特意安排了比较有趣的演出桥段。有质量的原作加有新的制作组，可以期待一手",
        "~",
        "太强了好看捏",
        "观望阶段，目前一集观感良好",
        "目前来看女主的性格很让人喜欢，剧情也有不少悬念让人想追下去，很不错的动画",
        "就第一集来看，情绪的管理特别好，再加上好听的OP和好看的画面，感情是可以期待的黑马。",
        "两条线，伏笔很多，剧情也紧凑，制作也挺好，追了",
        "提前开香槟",
        "有本季霸权潜质",
        "富有，动作场面相当流畅，期待后续",
        "精彩的画面制作，流畅的打戏",
        "第一集伏笔不少，期待。",
        "四月黑马",
        "纯动画党，第一集氛围感很强，想补原作了\r\n打斗的那个部分做的很棒",
        "目前第一集，制作水平超高，台本很优秀，双线叙事都有在给出信息量而不是单纯增加理解难度，世界观慢慢展现，伏笔有好好在埋，悬疑感也有蛮好的。",
        "有望4月最佳",
        "为什么开场机器人老师一开口就听得出是久川绫。。。。",
        "80/100 开篇观感极好，制作很是精良，新时代科幻作品中的一个不错的开始，总之继续看下去",
        "画面太精良",
        "顶中顶的作画和音乐",
        "ep.1经费充足，打戏很帅，开篇铺垫，很好奇的后面剧情发展；",
        "第一集很不错，有9分动漫的气质，但这需要剧情和制作的双倍努力",
        "开香槟！//我超，太吊了，各方面都是！四月唯一指定中山龙动漫！//我超我超我超ep.3无敌",
        "第一集就表现出超强潜力，世界观的真相很吊人胃口，中间的打斗戏非常亮眼。应该不会大雪海的卡纳2。0吧？\r\n听说原作争议很大，但是跟我这个纯动画党有什么关系呢？前三级超强的制作折服了我，这个季度最佳预定",
        "转场设计挺有意思 最后还能自圆其说 有意思/看到part8我真绷不住了 猛男落泪b38/p12了 不知道怎么夸 各方面都强得离谱",
        "真的很不错，观感很好，画面也很流畅，神作预定。",
        "画面真的是一种享受，看睿站别人上传的切片才知道睿站码率压的这么狠。自己下载看，实在是太美了，背景美术堪称电影",
        "ep8强强强！",
        "不错",
        "四月首压，有潜质，制作方面看来没问题了，就看设定逻辑的合理和双线叙事的完成度了。我先压为敬。。。哇，为什么ed这么欢快哦"
    ],
    "9": [
        "够了吗？ 够了吧",
        "前两集文戏打戏表现完美，悬疑感也十足，作为动画爱好者很难不感兴趣。",
        "第8话顶级神回 一个没有任何情感铺垫的角色只用了短短十分钟就让我泪流满面 演出和配乐真的太到位了 冲着第8话直接9分",
        "演出制作和脚本都是顶中顶，太扎实了",
        "废土题材是不会低于七分的喵～",
        "爱爱爱，情感刻画细腻，作为一个剧情党来说看得很爽，，刚开始还以为是类似于约定的梦幻岛，但其实完全不同，耳目一新。",
        "很好，第一集起步稳定，就是感觉删的多点",
        "末世公路片，作画音乐都很喜欢。// 不灭教团篇挺感动的 // 作画质量保持了12话，悬疑感也保持了12话，期待最终回",
        "开香槟了",
        "艺术",
        "第一集神中神，先开一波香槟\r\n中期评价：IG在制作上拿出了应有的实力与石黑的原作互相成就了属于是。",
        "无敌，观感太好了，这就是电影感吗，直接开香槟",
        "我超！少男终末旅行！//EP8，看过漫画再来这里回顾太有意思了",
        "ep 8 怎么会这样，漫画都看了两三次了，结尾的时候还是没忍住(bgm42)",
        "《天国大魔境》ep08，克制的串联性的演出在中段稍微泄气（段落式的情绪推进，而非以往的累积的突然喷发，略显奇怪），但结合全篇来说居然是“余味”的一部分，最强调光影变化的一集，不仅用繁复的人的位置变化和大量越肩来外化心境，更重要的是在结尾彩蛋中窥见“关于蓝天与光明”的情感脉络（原来这段情感完全没有结束，甚至是刚刚开始），两个故事线也通过一个特殊事件再度契合。天台戏的调度堪称完美，每次切镜都带来新的组",
        "每次点开相关的讨论都得小心翼翼地，生怕被剧透",
        "制作真的顶",
        "我超，非常意料之外的世界观啊。制作太强了，完全通过日常行为和对话交代清楚了设定，信息密度高。配乐表现一流",
        "12集基本可以下评价了\r\n（前面几集看到天国线的剧情就感觉兴致下来了点，越到后面就反过来了，只想看天国线）",
        "挺好，期待后续发展",
        "神作预定",
        "三集看下来，确实是没有缺点的6边形战士，演出水平没得说，剧情也细思极恐，8分观望// ep12 我是不是可以认为这作已经封神了",
        "interesting",
        "日本动画的现貌，于此可见一斑。期望10。｜EP10五十岚海，竹内作监；场所所特有的气氛难道不也是一种答案吗？｜EP12石井俊匡！",
        "12集神回！",
        "好！香槟可以开了！",
        "石黑正数",
        "这部番四月中比较看好的一部，美术风格不错，音乐配的是真的好，废土世界观，真不错",
        "剧情、画面、演出节奏俱佳。对角色本身的喜好另说，斩子过于鲁莽的行为还是有些令人不解。但是毕竟都是孩子而且生逢乱世，其生存方式和我们差别是巨大的。",
        "四月的标杆作品，无论是剧情还是音乐，绝对是2023年最值得看的一部作品",
        "令人遗憾是，即使从第九话开始有大量的剧情删减，但依然无法做到真正让人豁然开朗的那段情节；但令人惊讶的是，就算是在这样删减的情况下，剧情和演出居然依然在线。总的来说，看得很知足。",
        "截止到第 3 话，未看过原作漫画，制作精良，主角设定有趣，对于怪异世界观的伏笔让人兴趣盎然，牛尾的音乐也是点睛之笔……",
        "第八集真滴不错/前四集表现，个人感觉除第二集外都堪称完美，舒缓的叙事加上越思考越诡异的故事，太有feel了，好看捏。",
        "各方面都十分顶级，直接吹爆",
        "这也太顶级了",
        "纯动画党，等第一季完结去追漫画；1-7能看出全方面的牛，但是少一个让人痛快的打9分的理由；从8开始，决定把前面的集数都下回来用于以后回顾",
        "开香槟咯",
        "Ep8. 神回",
        "美美姬——",
        "动画无与伦比的制作实力和用心程度＋石黑正数老师的剧情脚本实力。",
        "刚看完让这个作品蒙受巨大争议的第十二话\r\n你就说这分镜这转场牛不牛逼吧",
        "名副其实的神作，各种伏笔回收头皮发麻",
        "这才叫公路片啊，taktop做的简直一坨// [ep8]どうしで、どうしで、訪れた結末は。",
        "动画界的西部世界，制作非常好，妙处大家都讲过了。但是作为一个觉得外天楼核心梗很无聊的观众，我同样认为大魔境的故事本身缺乏有力的引导与控制：第一，较强的少年感与主角尚且契合，但到了成人部分就不够复杂；第二，我会喜欢性与情感交流相互驱动的作品，而石黑的这两部悬疑作都只有性对情感的单向驱动（指的就是那个情节），向回追溯时没有回味的余韵。9-",
        "[ep12]暗喻的演出其实比较老套路,尤其是不知前因后果谜语人的情况下比较,嗯[ep9]这演出风格,梗动画合适,问题是这是严肃向的[ep8]ed的变奏+蓝天蓝瞳和夕阳的那抹红,cpart的手牵手明示,强啊+1[ep6]好瑟哦,鸟取也是,怪物和人类之间是什么关联呢[ep4]都会爬墙是吧,细思极恐,人类的外表下的本质?[ep2]这个反转倒是已经明示了,不过这op和打戏牛哇[ep1]不明觉厉,制作是很不",
        "第一集看下来确实很不错，相信石黑正数。//想去看漫画了 (°_°) 但是感觉不看IG的制作更可惜//节奏很好，叙事吸引人，制作更是顶级，就等着两条线汇集到一起，看看后面解密如何",
        "好好好！周指活/纯动画党:“操你妈，剧透狗死全家口牙！”",
        "制作在线，给龙哥展示下什么才叫真正的电影感",
        "有活",
        "大神云集与神作剧本无法拯救小众题材与冷门动画，但不影响它是我的神！",
        "渐入佳境啊",
        "一直保持着高水准，被剧透了三个月，终于等到了第十二集，而且十二集的发挥超乎我的想象",
        "牛尾的神配乐，非常优秀的作画、分镜、演出，双线叙事做的观感不错，龙哥梦寐以求的电影感，帅气的打斗场面，这制作太顶了 //ep12神回",
        "神中的神 很多地方处理的比漫画还强//ep8狠狠掉眼泪了",
        "第一话观感不错，值得9分，后面继续看。\r\n第8话真不错，漫画党表示做的太好了",
        "不是ig最强的人员，但是已经很顶了",
        "制作优秀，观感拉满，补完原作后再看动画真是满满的细节。",
        "第一集作画超神了简直，剧情也很紧凑波折，希望后面不要失望",
        "集集都精彩",
        "动画制作上乘，科幻悬疑做得太棒，伏笔回收也是一绝",
        "第八话神回，节奏很慢但是还有的剧情和情感一点没少",
        "稳定流畅且关键时刻又能支棱起来的一流作画，bgm插入的又多又好，气氛烘托十分到位，剧情双线并行且无缝切换，令人心中生起“（剧情的核心）风暴将至”之感，可以说是最近几年最为美妙的开局之一了//ep.8 名副其实的神回，哭晕",
        "神！虽说有牛吧，但看这东西的不都已经避雷了吗？不至于专门打低分吧",
        "八集下来，本季度TOP1水平",
        "双线叙事、明暗交错的典范，制作非常用心，显然是理解并深入了（划掉）石黑老贼，第八集更是神回中的神回，属于是不敢看第二遍了（）",
        "ep8神中神",
        "恭迎四月霸权",
        "ep8太神了，泪目",
        "制作质量非常高，本季前排选手。最大问题大概就是D+独占，讨论度热度上吃亏吧。",
        "第十集五十岚海太棒了//好顶的制作\r\n人设也有意思",
        "这动画整体质量要比四月绝大部分番剧高一个档次，p3,p8,p10,p12质量更是顶中顶，看来我选择新番的眼光还是不错的?",
        "开盘了开盘了，ig再带我们冲一次吧",
        "ep8本季最佳单集！",
        "4月最期待。原来女仆咖啡厅的作者也能画出这样的故事。可以说剧场版级别的作画，背景很喜欢。没看过原作，感觉起来节奏很舒服，世界观很吸引人，周指活。",
        "好强的制作///几个单集特别喜欢///目前给的第一个十分动画",
        "四月真神",
        "看到第三集 中规中矩的好动画",
        "这个季度质量题材我最喜欢的作品。末世的感觉被ig做的超棒，当然原作也足够优秀。\r\n追加为9分，ep8还原漫画剧情真的很棒，莫名其妙就会让人泪腺崩溃那种",
        "期待后续发挥",
        "ep1 摄影和美术颇为强大 // ep2 太紧凑了，反而不利于情感流的表达，有种被拧着的感觉 // ep3 信息量的设置合理，演出不错 // ep4 还能有惊喜吗？",
        "有东西的",
        "【ep1】只能说震撼，不论是观感还是两边的一个对比，而且伏笔也埋得很好【ep2】店长会被背叛我是有想到的，不过直接被切成几段实在是……吓人",
        "很多时候反而没那么多想说的，石黑正数是一位个人风格特别突出的漫画家，动画的风格是一定会和漫画差异很大的。",
        "可以",
        "11集的演出表现太好了",
        "ep8太厉害了，ep9是原作者石黑最喜欢的一集，而且深见真野村和也一起上，很期待//ep11悬疑的氛围做到位了很喜欢",
        "第四集就看婴儿了吗？感觉好快啊",
        "终于来雷普了吗？就这",
        "开局十分优秀，几乎没有可以挑刺的地方",
        "非原作党也可以看的津津有味的佳作",
        "神中神，第八话做的太好了",
        "点缀的笑料加很足",
        "ok兄弟们，全体目光向我看齐嗷，看我看我，我宣布个事，天国大魔境四月最强！没毛病奥。",
        "龙哥里边请",
        "播到第十话了，基本可以定调了。天国毫无疑问是可以进2023年度top3的动画，优秀的原作剧情加上IG全力出手的制作，best match。四月不看天国，就像四大名著不看红楼梦，后面忘了，只能度过一个相对失败的追番时光。",
        "ep10真挺好 ppt像是电影感的关键帧 何况战斗那段要是全动画内心活动都得跑一会就挺微妙的 20分钟把这段剧情 人物刻画得很不错我觉得",
        "顶",
        "为了一点私心（斩子）给9分",
        "第一话比较惊艳了，第二话更是惊艳厨力满满，分镜加人物动作 像看电影一样 上次这么顶还是在辉夜3 第八集神回 太美了 不论是剧情还是分镜 太厉害了",
        "追到最新话表示，游刃有余地回旋在不同的时间线，还能这么精巧地回收伏笔，太特么强了。",
        "剧情实在是太神了",
        "本季度真神\n原作过硬，制作有想法而且钱多。动画伏线还没开始回收，神作气息就扑面而来。以石黑正数的水平不可能顾头不顾尾，后续基本上是稳的。\n个人吐槽：人物画风独特，脸盲发作。看漫画和动画都脸盲了。外天楼那种人数少的还行，天国人太多了一周目根本认不过来。\n11集信息量爆炸，动画观众可以回头看看前面有多少伏笔了。",
        "节奏不错",
        "重振IG荣光！",
        "很对口",
        "画面真好打斗好强，世界观展开很舒适。op歌好听画面也很有感觉\nep3完美的一集，音乐叙事无敌了，还有演出，信息量爆炸\nep7没有小孩组，幻术好可怕，感觉好痛\nep8好强烈的情感共鸣，差点破防了",
        "原本是冲着牛尾的配乐来的，没想到作画和剧情给我来了点惊喜XD",
        "第八话发力了",
        "制作很优秀，漫画后续剧情也很给力",
        "有实力",
        "文武双全的剧情佳作，凌驾于伦理之上的设定在出色的作画和沉稳的叙事下形成了坚实的框架，雷炸了也就崩个小角。不过有夏日重现的前车之鉴，香槟不可开早。",
        "就目前来看，剧情很优秀，画面优秀",
        "第一集不错 期待一下",
        "好看，从第六集开始越来越喜欢了",
        "看完第8话的神回我愿意给9分///制作和剧情都是上佳，动画把质量的不错的漫画又增加了一点高度，虽然有一段膈应人的剧情但是看后期怎么圆回来吧",
        "真神",
        "强强强，就看是天神下凡还是昙花一现了",
        "少有的 在科幻方面也经得起推敲的作品 只石黑正数就值得期待\r\n\r\n另：原来鹰是男的？我一直以为是女汉子形象",
        "EP8观感相当好。",
        "EP8，牛逼。天国大魔境和冰海战记，独一档",
        "全方位的十分无敌",
        "520能看到第八集真是好幸福",
        "第八集是真的太强了",
        "就目前的质量，没什么好说的",
        "制作非常棒，原作的质量本就非常优秀，动画对部分情节做了优化调整，使故事节奏和演出效果更佳，神作力荐。同时不建议任何人在安利的时候进行任何剧透。",
        "这波改编看着是稳的，姑且先狠狠安利一波。",
        "制作精良，“电影感”的塑造，人物的刻画，悬疑氛围的推进，我称之为四月最佳",
        "8.5 制作、剧情都很不错，节奏把握很好，追番体验极佳 // 个人喜爱Ep.8, Ep.10。Ep.10可能与之前有些割裂，单集演出看得很爽。",
        "【EP1】9\r\n竹内哲也又在带着荒木凉画回旋踢和奇怪的汁液了",
        "季霸",
        "oped都很好听，画面做的也很好看，剧情节奏把控很舒服",
        "稳到令人发指，希望不要复刻夏日重现",
        "制作真的超级的顶，打戏看得人身心舒畅。好番！！",
        "别在乎你那逼牛不牛了，好好看你的",
        "废土异构世界",
        "这个逼的脑洞我是认可的//以前接受不了石黑正数圆头圆脑的人设，现在看着真顺眼hh",
        "好看",
        "不愧是大贵，神",
        "原作来的，还原的很好",
        "顶级制作配乐，剧情展开很快，节奏不错，看看能不能收的好了",
        "确实可以的，制作水平出乎意料。剧情还是悬疑解密为主吧。忍不住去看了漫画原作，动画对我的乐趣下降了一大半，以后还是不要这样了。",
        "一眼霸权，期待好久了///好久没有看到观感这么舒服的番剧了",
        "“谢谢你让我以人类的样貌死去\r\n谢谢你给了我你的眼睛\r\n谢谢你为我所做的一切\r\n我爱你。”",
        "制作稳定，节奏在线，原作打底，神op——稳妥",
        "超过推子指日可待",
        "好玩//节奏感捏的很好//把目前的部分又看了一遍，只能说真的细思极恐//原作似乎很喜欢做这种误导，我对这些非常受用//12集非常优秀，满昏",
        "期待后续展开",
        "好顶啊，好想赶快看下一集",
        "I.G制作+石黑正数原作  根本想不到怎么输",
        "看完第一集感觉很不错，期待后续",
        "好漂亮的制作，干净利落，令人感动，九分观望",
        "无法拒绝",
        "动画质量相当上乘。\r\n看完一遍漫画再看动画效果更佳，亲身体验强烈推荐。（反正大概率也得看第二遍）\r\n并不是说不好理解，而是诡计叙事突出一个误导，前期信息不足加上被误导，很容易看不到精妙的地方。",
        "最初两话感觉良好",
        "有悬念的，有点恐怖，今晚debug完了就看",
        "开局很不错啊，IG社作画很稳，打戏很流畅，希望后面别崩",
        "制作非常不错，女主声优选的真好，跟我想象中的声音不太一样，但是效果超出想象了。2集下来一把子期待，继续观望。",
        "好家伙，短短三集扔下了这么多伏笔和谜团，我倒是想知道后面怎么展开啊//第八集加一分//牛了，但是没想到还能这么牛，真是双关牛，如果不烂尾，我愿意给10分",
        "开香槟了，前三集真的太完美了",
        "从未有过如此美妙的开局",
        "ep8、ep10",
        "目前前两集观感还不错，制作优秀画面流畅，先观望一下",
        "在完美的制作的加持下，天国大魔境已经展现出他最好的模样，很难不给高分",
        "半个漫画党（在追没追完）\r\n仅就前两集来看，动画非常不错。但动画节奏有点快，一些原作的细节台词也被略过了。",
        "作画太无解了，大佬粉丝向作品（doge）",
        "无敌了//神级打戏，开香槟！",
        "作画太炸了，",
        "看完第一集非常期待,关于剧情牛不牛的我的评价是当你在意这件事的时候就别看了",
        "做的很用心！",
        "强，非常强，第一集的制作相当给力，配上石黑的剧本，感觉是绝对不会让人失望的一部改编",
        "大贵，强",
        "第一集很好 制作非常不错 设定很有意思 期待后面",
        "真心不错，期待值拉满",
        "1集就把整个氛围提上来了，蛮不错的",
        "针不戳",
        "纯动画党，感觉相当不错，有种来自深渊+约定梦幻岛的双设定，期待后面双线合一",
        "有大牛",
        "这不得提前开香槟？",
        "开局好像很有意思，期待后续发展，有来自新世界或当年国家队的既视感。/中期观感：神！有来自深渊那种级别的震撼。个人感觉是这个季度综合质量最高的作品。",
        "不牛不看呗",
        "半场开香槟的欲望正在高涨",
        "希望年度最佳",
        "开个好头",
        "悬疑感塑造的不错",
        "经费的味道，制作很棒，可以期待下，追啦",
        "第八话真乃神中神//顶级开局，悬念拉满",
        "顶",
        "只能说，无敌",
        "末世公路片，悬疑氛围感十足，双线叙事，有搞笑有感动，作画很牛逼，配乐也是神中神，很好看。",
        "很好奇等牛的情节来了，评分会掉多少"
    ],
    "10": [
        "无敌，做得太好了",
        "漫画看到最新的了。第八集制作太爽了",
        "演出，分镜，作画放在这个四月都是独一档的存在，剧情是两个线交错进行期待后面的发展//ep8神回，bgm发挥出色无论是牛尾的发力还是结尾ed抒情试的神插入都完美的融入剧情",
        "你升职我加薪，大家开香槟",
        "强，总算看到了。制作用心，情节有趣，很难不喜欢。第一集总体交代设定和埋伏笔，把双线叙事的优点很好的表现了出来。",
        "精彩的剧情，出色的演出，极具个人色彩，完成度极高的单集回ep10，无可挑剔",
        "必霸权//520看到第八集真是太幸运了，IG就是神！",
        "开香槟！//别叫你那逼牛不牛了 又没牛你叠//ep8 四月唯一真神大魔境到达了他的流媒体",
        "IG脑残粉路过，，，这作画和剧情综合来看四月霸权无误了",
        "好牛！",
        "乍一看是废土公路冒险，再一看是悬疑解密，仔细看是延时刀法！",
        "先不说是不是霸权，从原作高度到制作质量等等，均为本季最高，鉴定为本季唯一真神！",
        "我最爱的末世题材",
        "IG我的神！！！！",
        "无敌好看",
        "一集比一集神，第八集真的感人，制作组和剧情太神了",
        "神剧情+神制作",
        "开播前和开播后网上早就剧透烂了的雷普剧情，播到12集后果然还是迎来一波1分潮。知道有这剧情不应该趁早弃番吗？",
        "再能讲得出来的缺点里面没有一个是是我真心觉得的。",
        "IGp赢太多了，当然原作漫画也确实厉害。这下压力来到了手冢p，哦原来已经躺平了啊，那没事了",
        "这番预计2023一整年都得是T0的，太顶级了",
        "很难不满分，很符合我对天国大魔镜动画的想象，已提前开香槟，赢！",
        "(ep1-2,8,12) 双线叙事有点像约梦和少终的结合，开篇就有神作气质，制作也极为精良",
        "ep10. 炸胡, 扣分;\r\nep12. 石井秒了50蓝",
        "对我而言这番真的无敌了",
        "好喜欢美美姬~(≧▽≦)/~",
        "超级合我胃口 满分力推",
        "制作顶级，希望脚本能给力",
        "无论是动画质量还是原作都是业界近几年天花板，这小鬼真是越来越越多了，只看三集打一星，令人感叹婆罗门还是太少了。",
        "漫画细节多的恐怖",
        "目前满分",
        "愛死",
        "神中神中神",
        "这四月到底是什么史上最强漫改神仙档期，一个个剧场版级制作规格的漫改TV层出不穷何等盛会。IG这预算拉满全力出击依旧是业界最顶级的实力，节奏之紧凑、背景之精美、动作之流畅无不处处在彰显本作的老辣。顶级的原作配顶级的制作，如此饕餮盛宴，eat or die作为观众何其幸运。一想天魔原作漫画也应该养肥了许多，不过完全忘记看到哪了有点头疼，那就重新看一遍吧~",
        "无论是纯动画党还是补过漫画再看，观感都非常好。\r\n只可惜受众不多，也幸好受众不多",
        "四月最佳",
        "ig不会翻车！",
        "ep8情感太到位了, 无需回忆, 从各种简单叙事中就烘托出极致的爱的情感, 也让之后的自杀也显得意料之外情理之中. 不灭教团事件站在不同人视角的双线交织叙事, 可以看出人很多时候只愿相信自己愿意相信的东西, 而不会去深究其原因或细节",
        "第八集，牛尾的配乐加上剧情的一点一点铺垫看得人泪流满面，可以说是四月最佳了",
        "双线叙事，细节串联，近年来难得的好番，一口气追到最新集，ep8哭爆，满分",
        "高质量原作下，分镜演出配乐拉满是什么体验",
        "第八回是神",
        "漫画党表示这改编真是太牛了，1,2，3,8集集高能，其他集数也做的很棒，专门为了第八话评论，眼泪哗哗掉",
        "第八集过后就成了年度动漫的有力竞争者",
        "nice",
        "很理性的给了10星 就算作画制作没有这么顶 这个题材再加上演出 分都很难低 目前最有潜力成为神作的一部 也是每周的最期待（",
        "作画非常好，战斗画面流畅度满分。不知道剧情会如何发展，不过看的是真过瘾",
        "双线叙事，对比度不太够，可以再足一点。悬疑感十足，宅味较淡，好！！！",
        "无敌的设悬，每当以为情节要俗套时又会偶尔出乎预料，看的时候几乎没有一刻是无聊的，就是这种番好像还是不适合追着看",
        "作画比预想的要好，剧情底子足够。就要看后面可否实现高开高走了。",
        "四月真神，希望后面质量可以一直保持下去",
        "很好看，唯一能看下去的番。",
        "4月里表现前几的番",
        "顶级漫改，又是很戳我的公路片，还有原作质量打底，简直完美",
        "神！",
        "完美的演出、作画，超神。任意拉出来一段的作画都是满分的存在。",
        "第一季的节奏无与伦比的好，叙事节奏的安排，内外的对比。激起兴趣。op富有感情而不剧透。拥有许多的复杂作画。\r\n完美",
        "制作无敌，剧情吸引人，第三集堪称小神回，甚至有漫画里没看出来的东西",
        "漫画不错的，制作也可以。",
        "看了下漫画，太精彩了，可惜还在更，没法一次性看完",
        "期待大圆满",
        "龙哥哥看好了，电影感是这样用的",
        "很牛的动漫，单纯觉的恶心。一坨屎你说的再好听也是屎，一坨屎你不管放哪它也是屎。还好搜了搜，要不到时候又得破防了。",
        "制作无敌",
        "不错",
        "第三集观感真的很震撼，手术那段感染力与音乐真的让人无法呼吸",
        "香槟开起来",
        "第一集的双视角叙事太厉害了。一边是牢笼但是过着幸福生活的天国，一边是自由但是过着饥不择食的生活",
        "太牛了",
        "好顶级的制作",
        "#1:有原作撑腰，制作不崩就是顶中顶（只是希望能做到伏笔回收后的部分）#2:龙哥来学学，什么是真正的电影感 #3:超神集，感谢制作组",
        "今朝有酒今朝醉 开香槟咯"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43
    ]
}