{
    "1": [
        "嗨到不行啊",
        "粉丝减分，原分7"
    ],
    "2": [
        "1.表达方式太书面了2.有些情节复古而尴尬3.内心抵触泡沫时期的作品",
        "动画：5 个人：-3"
    ],
    "3": [
        "补番的时候就一脸问号?什么垃圾也能当名作",
        "虽然能理解jojo系列为什么会火，但感觉除了能力很有意思，没什么能让我感兴趣的地方，总的来说我更宁愿看分集故事梗概或者让看过的人直接给我描述剧情"
    ],
    "4": [
        "有点..低龄向？",
        "很早以前被开头劝退一次，当年被屌爷的骑脸操作恶心到( ˙-˙ )后来被人疯狂安利看下去了，发现蜜汁好看，就是逗比之处绝不含糊（逗比也是这番的风格2333），大乔打完boss求确认一下boss的尸体好不，不然boss老是没死啊，最后大乔自己也是因为这个死的。Ps后面又跳着看了几次，这番越看越有味道，当然本身剧情我觉得不怎么出彩……",
        "全系列唯一能看的一部",
        "看完345部来补，勉强看完JO1，打怪也太无趣了，导致我都没兴趣看第二季",
        "万恶之源，但这一季剧情其实很简陋",
        "看不下去",
        "被第一代男主这么快便当恶心到了，我不管后面有多好看，总之感觉被喂屎了",
        "好蛋疼的赶脚，一点迂回啊废话都没有，刚开始我没弄明白这番蛋疼在哪，后来发现可能是因为角色没有心里活动？还是脸上让人在意的一条肌肉线？还是节奏过快？……//我不行了 吹得太多了 天天围着你吹 给我整崩溃了 跟我说画的好看jojo立牛逼 我tm差点因为这画风没去看 咬牙看完了怕被出警给个7 还不放过我 蹦高吹 md",
        "果然还是看不下去啊，貌似还有和海贼王里一样的片段，，，，，"
    ],
    "5": [
        "作为系列作的开篇，还算是有一定价值，但从我个人而言，实在是太无聊了，全方位的落伍，并不值得补。",
        "第一部真觉得过于普通",
        "真的不太好看，可能漫画出版年代太老了，现在看来剧情真的挺无聊，听JOJO的名气而来，特地从第一部开始补的，但这第一部和第二部真的不好看。",
        "第一部太糟糕了差点没看下去，第二部还行",
        "看了三部。。。画风接受不能",
        "只能说挺淳朴的，无功无过没什么浪花，我自己都三遍左右才坚持看完，确实是安利jojo的最大难点......但仍然还是建议从第一部开始寻求一个完整连贯的观看体验。",
        "太无聊了。",
        "第一部到底是二三十年前的漫画，剧情无惊无喜；第二部就瞬间让人耳目一新了，组长的演绎也非常契合；综合一下分数居中吧",
        "对jojo实在无感",
        "除了一开始可能画风劝退，再的还好",
        "画风实在无法接受，剧情也不大讨喜。忍了一个季度终于还是弃了。",
        "反派不赢是因为看似很聪明 其实不算，主角看似愚钝 就因为是天生愚钝 被\\\\\\'喧宾夺主\\\\\\' 风评被害 ，主角老爸还是真放心和厌子了?于此这种节点进行的篇章，其实反派可以翻身做主角，或者什么jojo去子弑父，真正被反客为主",
        "不喜欢大乔的故事，与漫画相比太无聊，有的地方演成动态漫画，尴尬。二乔就爽多了，二乔骚爆了，战斗其实一般，但是智斗非常精彩，JOJO更吃战斗设定而不是动作。面对比自己强N倍的敌人不是通过爆种而是用大脑四两拨千斤巧妙获胜这个情况实在是少年漫的重大突破。二乔每次当复读机真的骚爆了。本质德意志宣传片。///波纹呼吸法还是很好用的，我上课经常用，感觉身体暖暖的",
        "看了三次弃了三次。。废话太多。。所谓的智斗简直把人当傻逼了",
        "年代感很强的一部片子，目前就看了2集，也看不出好坏，就是年代感真强啊！",
        "让我失望了，漫画那么棒，动画这么差"
    ],
    "6": [
        "名場面大合集",
        "一本正经的搞笑",
        "不错不错",
        "这一部看着真的觉着就一般吧，但是也不至于无聊",
        "可怕的第一部",
        "jojo，推荐保底。当然，第一部叙事性和战斗性都不算强；第二部剧情和人物都很有意思，老东西年轻时真骚啊，就是太郭楠了一点",
        "实在是话题作，话题作吧，最大的特点是节奏紧凑，不给你来虚的，但我还真就看不下去",
        "有一说一，第一季就是3 4星的水准，但第二季还是不错的\r\n二乔更加有趣，不像大乔死板圣母重新定义绅士\r\n也加入了智斗要素",
        "不是很能欣賞這部。",
        "6.5",
        "无厘头闹剧",
        "有一说一，没啥意思",
        "第一部剧情拉得离谱 大乔这人也巨无聊 第二部二乔有趣多了",
        "第一部不忍直视，可能荒木自己都没想好这部作品是什么走向吧。",
        "快片。",
        "【II类】story:30(6/10) performance:35(7/10) total:65(6/10)（前半）",
        "剧情粗糙，jojo系列通病，jo1.2还是其中最为不成熟的两部",
        "第一季相比于之后平淡而粗劣了一些，但是是一场伟大旅行的开始",
        "嗯画风看不太进去",
        "我艹用了整整30天时间，边吃饭边看看完还有点意思，是真无聊反转来反转去，几个人嗷嗷叫唤各种装疯卖傻//后面几部看的真爽，前面的就不改了，真实感受，也没兴趣二刷",
        "理解不能,6.4",
        "制作实在是不怎么样，但是演出还是能说得过去的。第二部的剧本质量比第一部要高，剧情杀的地方太多了，比如说卡兹的结局。JOJO这个系列最好玩的地方还是各种忍俊不禁的名场面，比如说十分擅长造梗的DIO,至于智斗就算了吧，想看智斗请去看隔壁的《猎人》。",
        "一般。观感6剧情6角色7演出6音乐8画面6",
        "如果让我单独给第一部打分，我会打五分，太无聊了，样板戏中的样板戏。但是从二乔开始就有意思起来了",
        "第一部纯朴有趣，第二部高端操作",
        "开头差点劝退，不过后面开始上头起来了，抛开逻辑和科学来看还算不错",
        "二乔那一篇看得太上头了",
        "观感最好的一季",
        "对不上电波",
        "26集下来没get到有意思的地方，边打边解释真就完全没有了紧张感。一个招式打5秒，攻方得意10秒，守方意外10秒，解释20秒，再互动对话一下，好耶这就凑够60秒了，除开片头片尾只需20招就能做出一集动画了，真是省钱小能手呢！",
        "开山作",
        "jojo里面最对不上电波的一作",
        "勇气的赞歌/6.5",
        "还行，这部就是一般的热血漫嘛，不过第一篇phantom blood比第二篇vs三柱男的剧情更有意思，但是论主角我更喜欢二乔的性格",
        "波纹着实还是没那么好看，但是贡献了很多名台词和jojo立",
        "非常王道的作品。",
        "额，波纹肯定没替身好看，但是老东西太骚了",
        "金庸类型的作品，容易上头，看完就扔",
        "不是很喜欢前两作，幻影之血部分剧情严谨些，但趣味性比不上第二部分；战斗潮流部分开启智斗，趣味性强，特别是JoJo与瓦姆乌之战，但剧情不够严谨，有些地方过于强调设定和运气。",
        "前半部分感觉有些看不下去，后面二乔的情节比较有趣。前半部分的打斗真的一言难尽，回合制，打架时在一旁干愣着。用色大胆这一点我挺喜欢。剧情唯一让我感到惊喜的是二乔没死！其他剧情都一般。\r\n很喜欢大乔二乔的性格。但看完后没能感受到jo厨狂热的来源。",
        "第一部分不可谓不难看",
        "JOJO!我不戴口罩了JOJO!! (BGM38",
        "万恶之源",
        "到二乔部分才有了点看头，大乔那部随随便便就剧情杀，意义都没有，而且剧情有点难吐槽，二乔和二乔妈掉下去时有刀不割绳，西撒最后一击不远程用肥皂飞割非要凑近去踢，天文望远镜的视力还看不清人偶替身，虽然JOJO经典梗多，但我比较看重剧情，给个及格分吧",
        "前半段男主也太恶心了",
        "雕塑打架",
        "感觉剧情还没开始就结束了。",
        "我觉得如果不是系列粉丝，应该很难从这部动画中获得太多乐趣。这个故事有些台“古典”了。",
        "造梗机器。可惜风之骑士岭打小boss的剧情让人提不起兴趣，后续替身的出现和火爆恰恰能说明波纹作为主要战斗方式的局限，单独就动画评论即使习惯了后面几部还是觉得第一部屌爷画风诡异",
        "以现在来看，第一部略无聊",
        "和预期相差甚远，个人认为这第一部只能说比较一般，可能该系列能获得如此之大的影响力，后续作品功不可没，不过已经没有引起我想继续看的欲望了。整部番就两个点印象深刻“人类的赞歌就是勇气的赞歌”，“这是我最后的波纹”，这几处还挺带感的。",
        "二乔和三乔应该是我整个系列最喜欢的两个主角了 2021.10.29",
        "说实在的，波纹着实不好看……或者说是，有一种时代的烙印？续作有了替身之后要有趣一些",
        "清水的人设把我雷到了，感觉还不如再看一遍漫画",
        "这么多强行展开和不合逻辑的剧情能有8分多？",
        "非常古典的故事和非常古典的表现手法，乐趣是从中寻找后世的台词梗和JOJO立，还有音乐真的不错，二乔可爱",
        "看到大乔死的时候觉得还挺感动的，第一部其他地方都有点干瘪，第二部的二乔刚出场觉得挺有趣的，但是越看越不喜欢，主角光环在剧情没设定好的时候真的很讨厌。",
        "智力打斗戏",
        "如果你告诉我jojo是热血番，然后推荐我看，我能给4分",
        "节奏飞快 流水账明显 堪比子供向的剧情和回合制的智斗只能不带脑子看 角色塑造用力过猛 大乔对绅士精神的愚忠 二乔有些时候的地痞气息都过于刻意 最后这一个个姿势 虽说是本作的一个标志 但也太TM中二尴尬了吧 b38",
        "画风感人........但是战斗部分比大部分热血番有趣多了",
        "01★★★热血，但太阴暗了",
        "德意志科技力世界第一！  emmm，认真就输了什么的你开心就好了",
        "终于看完了...终于熬完了...确实不喜欢啊",
        "二乔的故事比大乔精彩了不少，可以说二乔撑起了这一部。人设残念",
        "超还原漫画，除了一些有趣的小小细节",
        "肌肉真的不是我的菜\r\n这种独特的画风！！！！！\r\n生啃剧情！！！！！",
        "第一次见到穷二代在富二代面前这么装逼的，第一集打成那样第二集还扯友谊，跪了，波纹和姿势是看点",
        "第一集节奏很奇妙。打斗的方式很有新意。但是战斗过程太牵强，我觉得反而体现不出这种方式的优秀之处。",
        "谁能给解释解释主角的名字读起来咋那么奇怪",
        "看完漫画看，发现二乔18的CV是杉田就不想看了，这个角色你驾驭不了，第二部的OP倒是极好，一遍爱",
        "op ed好听，第二部配色美，BGM衬托气氛非常出色，打斗靠智商很棒。二乔超可爱啊。 人物塑造还行。节奏把握很流畅，一口气看完简直爽//不是很太对电波，果然我还是不喜欢单纯的冒险故事",
        "是名作, 但是不是我喜歡的類型 . JOJO就是充斥著酣暢的戰鬥, 但直到最後關頭仍重複著戰鬥場面大起大落的戲碼令人無言以對, 且幸好我是在補番而不是追番, 不然我肯定捉急下一集又怎麼了 ──  儘管知道又是大起大落 .",
        "放错了时代的好动画，踩影子那个坑没填，红宝石坑填的不是很好。",
        "剧情吧……也行……做的吧……也行……能看下去……我是风格不行……有点儿太硬派了？……干架方式太奇怪了？……招式太扭曲了？……",
        "虽然不太明白是怎么一回事但是好燃……",
        "信息量太大 狗血都淹死我 不愧是神作=  =",
        "风格独特，战斗很爽又很有趣。",
        "不管别人怎么看，我是当搞笑漫在看。",
        "空条承太郎快来吧！",
        "看jojo学姿势",
        "看习惯越做越好的动画，再回去看几十年前的画风和剧情略略不适啊。但是经典就是经典",
        "剧情略快啊"
    ],
    "7": [
        "第一部不玩梗看不下去",
        "人物的讲话方式和打斗太魔性了，熟悉之后欲罢不能",
        "挺好",
        "二乔是我最喜欢的jojo，但是一二季放在一起出彩的部分也不是很多",
        "不是很吃JOJO的风格",
        "LittleBakas! BDRip",
        "7.8",
        "A",
        "二乔是我最喜欢的JOJO系列主角，俏皮又爱耍小聪明的二乔很清楚家人才是自己最应守护的东西。当然，行事贯彻正派的大乔也魅力十足。",
        "还可以，不过最后打卡兹实在有点剧情杀了",
        "没对上波，不过大受震撼",
        "大乔的部分不是很好看，二乔的部分是最好看的，如果包括二乔的部分的话多给1分，6+1=7",
        "有意思",
        "Jojo开山之作，但很多设定还不完善，适合看完第三部后补番",
        "第一部差点意思，吃亏在古老了",
        "第一世代和第二世代的剧情太割裂了...但是二乔演活了整个剧本",
        "风格独一无二",
        "作为jojo的开山之作，第一部和第二部还多少有点不成熟，但也不失精彩",
        "我也变成了绅士",
        "6.5",
        "系列开端，最开始看的时候差点没看下去，确实不如续作吸引人",
        "抛弃不是因为不够好，只是这赶火车一样的剧情，一眼就能猜出来的发展，过于典型的人物确实不合我胃口，激情解说虽然很奇怪，但也阐释了本番的主旨，看以后能不能先从3代补起吧",
        "大乔的部分真就一般般，二乔开始有点意思但结局又搞机械降神。",
        "有种刻意想写成史诗的感觉, 而且jo家世代绅士的设定影响后续主角发挥, 逐渐被荒木避开. 况且一部动画的解说太多了, 动画和漫画不同啊, 动画这种感觉还是很割裂的. 初代的大乔和dio有种样板戏脸谱化的感觉. 二部的人物塑造就很好看了, 西撒 阿乌姆 卡兹 二乔. 6分还是偏低了, 7分吧. 1jo一直都不太喜欢, 2jo的观感就很棒了",
        "平心而论，第一部的剧情确实很一般。但是如果少了这一部，把第二部当成第一部，JOJO的整个故事都会少了味道。乔纳森和迪奥都是很重要的角色了～",
        "卡兹停止了思考",
        "第一部真的感觉很一般，画风勉强接受吧，dio明明有能力在召唤黑骑士后单杀大乔，结果溜了让人挺无语的。但是这一部太重要了，又不能不看，最多感觉就5分。但第二部是真的很棒，二乔的性格太讨喜了www，智斗环节真的很赞，可以给到8分",
        "风格鲜明，但总体来说普普通通",
        "第一部画质真心不能跟后面的比",
        "补标，第一部6，第二部8，平均一下7",
        "前几作的荒木还略显青涩",
        "一部7分，二部8分。二部叙事有种独特的节奏感",
        "大乔的故事其实挺一般的，感觉就是个普通的王道热血漫，对我来说挺无聊的，6分；二乔的故事就很不错了，很好玩（无论是剧情还是老东西），8分。平均一下，7分。",
        "可能因为原作年代的原因，槽点非常多，多到数不清。但却能让人很爽快地一口气看完，这更加体现了这部动画的实力。生硬强行的反转是很大的槽点，但配合起动画和CV的演出，反而让其给这部作品增添了许多戏剧效果。",
        "系列的开始 除了画风有些古早难以适应以外 黄金精神yyds",
        "补标",
        "79/100 声优与张力都拉满了，第一个入坑的系列，第二部智斗非常加分，瓦姆乌那一战记忆犹新",
        "可以",
        "7分：7分动画基本；作为jojo起源，推荐大家去看。",
        "大乔死的有点强行，卡兹被打败的理由太扯了，不过齐贝林的勇气赞歌，二乔与瓦姆乌的对决非常的精彩，让人为之动容",
        "系列开山之作。但是在引入替身设定前的战力系统属实是有点单调了",
        "第一季不太喜欢",
        "还行吧，改的",
        "接受了之后看着还挺带感的",
        "如果有机会想去看看原作",
        "7.1",
        "气功大战吸血鬼",
        "有些许无聊，不过还是很棒",
        "梗多，早期jojo剧情中规中矩",
        "没有替身设定没啥意思 但是关于勇气还是有一些理解在制作里面",
        "能看就看",
        "7.8。",
        "最开始被画风劝退的，后面莫名其妙看了下去，第一部jojo他的剧情十分的王道，莫名其妙的旁人解说也成了系列的特色，作为开山之作我看的十分开心，看到名场面时也会会心一笑，大乔，可是最绅士的jojo啊！虽然结局不是good end ，但是那种黄金精神是不停传下去的！",
        "喜欢二乔和卡兹的部分，大乔算是试水作比较平庸",
        "这番实在太挑受众，各种名梗虽然有点意思。但我依然不认为这是个优秀的作品。",
        "一二部合集  黄金精神啊  老头子",
        "万恶之源",
        "很有节目效果",
        "原来幻影之血和战斗潮流动画是一起的",
        "虽然剧情很无厘头，但是还是挺感人的",
        "非常喜欢二乔的塑造",
        "JOJO的内核在于王道热血的主题（这不是我说的，是荒木自己说的），其他的“JOJO风格”不过是添头罢了。但第一部太不成熟像各种新奇玩意儿的胡乱堆砌，第二部倒是脑洞大开我很喜欢，既然要一起算的话就折中一下，七分吧",
        "虽然是JOJO系列动画第一部，但早年诡异的氛围还是有的，第二季的二乔很惹人喜欢",
        "人类的赞歌",
        "亲情与友情的热血故事，正常佳作水平",
        "第一部6第二部7.5吧，挺不错，年轻二乔是jojo里面最喜欢的主角",
        "已看完，剧情老套，没有什么现实讨论，大篇幅的战斗情节，而且战斗体系太浅显，就目前来说智斗是最大看点，人物太少了，史诗感不够",
        "还是不错的",
        "6.5吧，要了解jojo系列必须要看的作品，但是实在说不上有多么精彩。",
        "好看！个人还是比较喜欢替身战，不过jojo都是这个味儿，前两部还是很经典的",
        "誠意真足，很多演出都很有意思……不完全復古地展現一二部的魅力，已經做得非常精彩。",
        "很新颖啊",
        "有点老套，但是依旧不错的热血动画",
        "始祖篇，没啥所说的！给老东西私心加一星",
        "高一暑假看的, 只能说是适合特定年龄段的作品.\r\n\r\n甚至是被某轻改动画引流来看的, 草.\r\n\r\nbtw, 年轻的老东西是我全系列最喜欢的角色.",
        "补标",
        "神放弃了思考，哈哈哈",
        "真正意义上的高燃作品，很好的利用了动漫的优势，张力拉滿，虽说有时候木桩文戏有点怪",
        "旁白解说硬是把热血番变成搞笑番了",
        "感觉有点失望吧，但是总体还算是不错的，第一季还算喜欢，但第二季所谓的智斗和逻辑bug太多，狂加设定和吃设定个人确实不太喜欢，尤其是最后的boss连战真的观感有点差，锁血开挂都可以接受，但是糊弄人一般的智斗和临时加设定真的是无法接受，第二季可能比较适合初高中生看吧，但是对于后面的期待还是挺大的",
        "jojo自有妙计，没有妙计旁白给想，总之反派尽力了，，，",
        "虽然但是，看完全26集只记得卡兹太帅。",
        "7.23。前面大乔有点无聊了，二乔还不错。二乔这边主打智斗，但感觉大部分的智斗都有点扯，或者说有点牵强，而且卡兹作为boss魅力有点太低了，长的不帅，技能也不好看，完全喜欢不起来。不过二乔诙谐的性格为动漫添加了不小的趣味，西撒和瓦姆乌死的那段设计的也挺不错。总体还行。",
        "7.0*（&续作）\r\n热血，好看。",
        "jojo系列 非常经典 但是并不是是那么精彩（",
        "第一季多少有点不适应，但习惯后就停不下来了",
        "造梗带师二乔好评",
        "lin gei lun da yo!",
        "老套却罕见的禁看的作品",
        "偶尔也得换个口味",
        "补，没什么特别的感触，当时只是抱着原来还有一个系列没有补的心态看的，但是后来还是慢慢地变成了回忆里记忆深刻的一部分",
        "幻影之血一般般 战斗潮流很赞",
        "大乔后的jojo对我就没那么大的魅力了",
        "西撒孤独的青春。",
        "看得真够上头的，太典了，但老套的剧情和模式却完全不让人觉得无聊，故事性极强，在毫无拖沓的节奏下带给人耳目一新的体验，就是在死人和一些小细节上有点强行。作品居然还以现实作为了一个背景，一些场景的确有趣，不过没看出太多关于背景相关的意义。",
        "呃，怎么说呢，前半观感实在不佳，后期倒是不错，折衷一下，7分",
        "第一部的剧情有点枯燥乏味了，第一次差点劝退。不过第二部有所起色，且年轻的二乔特别讨喜。",
        "莫名带感，两代乔斯达，波纹疾走退幕。",
        "好喜欢战斗潮流QwQ",
        "不错",
        "jojo的战斗还是十分有趣的，比起蛮力，更多的是智斗，并且每场的战斗场景都不一样，看起来还是感觉很新颖有趣的。\r\n不过大乔的故事比较无聊，以至于我曾两度打算放弃。",
        "我讨厌DIO，并且我也讨厌他儿子和喜欢他的人。",
        "第二季好看，二乔真的骚气",
        "好多名场面哈哈哈",
        "老实说JOJO的魅力越往后才越精彩吧，但当时能让这个IP动画化也算是让各路老粉无比疯狂吧。DP也凭借本系列奠定了自己的一席之地。嗯JOJO就是一种信仰，要永远相信荒木老贼的审美。",
        "可能是我的神经确实对不上吧，确实很洗脑，只是没那么喜欢",
        "第一季动画节奏问题不小，一部动画塞了两代JOJO，特别是大乔部分节奏过快了，铺垫与转折不太充分，直到二乔出场才改善不少；另外大概是作品创作初期的原因，战斗插入解说还是太频繁，以至于影响观感。有瑕疵，但整体不失仍是一部有趣的动画，贡献了dio这个谐加屑的纯粹反派以及众多名梗，二乔也和阿强一起成为JOJO系列最喜欢的两代主角",
        "第二部比第一部强不少，第一部剧情过赶导致人物塑造也一般，许多战斗既无聊赢的逻辑也牵强，第二部就好多了又爽又嗨但后期打柱之男时给人感觉来来回回就硬脱，最后打赢卡兹其实有点。。。机械降神的感觉，不过整体还是爽的7.4（顺带这两部的煽情戏份真是菜到家了，还tm无聊）",
        "时停解说的风格花了两季才逐渐适应。",
        "需要点时间克服画风lol……待补",
        "其实我对第一季不是很感兴趣",
        "成天拿bugの风找乐子以至于看到卡普空就有种罪恶感，故试水补动画",
        "万恶之开端",
        "jojo系列的开山之作，算是不错的热血战斗动画",
        "大乔真绅士，老东西真骚",
        "战斗场面经常出现的反色改色很出彩。赞歌！",
        "哪怕没有替身使者也是一部热血之作。",
        "台词撰写和幕次设计颇有莎剧风格的第一部+牛刀小试公路片的第二部，描写的是JoJo作品不变的精神内核",
        "紧张的信息战很不错，就算有漏洞也会令人忽视。",
        "不怎么喜欢大乔(人太善良了挨欺负看着生气)，喜欢青年二乔的故事",
        "大乔部分感觉一般，虽然王道但是少了点刺激感，二乔部分很有趣，还是喜欢二乔这种风格",
        "电波到了二乔才对上，还是挺带感的",
        "好看",
        "前十集一般，2乔开始十分惊艳",
        "全系列总标。jojo整个系列都是一种「一本正经地搞笑一本正经地燃」的感觉，有时候能共情有时候觉得什么傻逼玩意，非常神奇的作品。",
        "第一部果然不怎么吸引我，好在第二部除了spw解说拖戏以外都很不错，结局有一种萝卜片的美感",
        "风格很强烈，不过以为在剧情等方面还有很多进步空间，尤其前两部较之后几部青涩的多。",
        "确实是在一定程度上有意思的作品，但剧情编排确实有很大问题，二乔这段算是观感较好的部分了（可能是因为大部分行动智商在线），勉强7分",
        "b",
        "一、二部总给我一种是不是直白得有点太过了的感觉。",
        "最喜欢这系列的的二乔啊，智勇双全，风趣幽默。",
        "一乔真是巨tm一般，二乔真是巨tm好看",
        "非常经典的热血漫改作品，最早接触的日本漫画之一，画风稍有年代感。",
        "平平淡淡…",
        "第一部6分，第二部8分",
        "断断续续终于补完了，可能是漫画印象太深，其间又看了各种片段，冲击力没当初看漫画时大，神风的op太潮了。/果然还是波纹的设定更潮一些。",
        "经典必看",
        "第一季采用的类似戏剧的演出方式，看起来有些无聊",
        "幻影之血相比动画更像是看电影/纪录片的感觉（？）但是并不差这种感觉，可惜就是可能是大卫社第一次做JOJO感觉幻影之血部分有时候像放PPT",
        "二部比一部好看。二部能9分吧！二乔真的太有魅力了。",
        "第一二季是在一起的只能打到7分，如果单独第二季我可以打到9分或者10分.第一季一般热血爽文的感觉，但不得不说荒木在人物塑造和画面表现非常优秀。第二季是前五季中主角实力和boss相差最大的，所以也有着最精彩的智斗。",
        "怎么说呢……旁白（或者配角的解说）实在是太多了，即使是少年漫，有些时候也应该点到为止就好",
        "3D op可以",
        "前两部只能当做为后面拓展的一个铺垫，虽然我知道作为画漫画的荒木老师并没有想这么多（笑哭",
        "Part1的制作能在提升一些就好了，但两首OP真的好",
        "没有达到预期",
        "emm风格非常上世纪但是也确实很独树一帜啦就那种脑洞产物 当搞笑片看 学姿势名不虚传",
        "子安武人的配音太帅了吧，就算dio是个屑也讨厌不起来",
        "没特别厉害吧",
        "多多少少有些尴尬。在不科学的世界观里讲科学，在我看来并没有很好的融合。特色的解说战斗也显得有些枯燥和浪费时间。战斗中哔哔赖赖更是显得脑瘫。剧情也因为人物没有塑造好显得有些都合。除此之外，看的很开心是真的，并且挺多的细节也值得品味。",
        "波纹相对没有替身吸引眼球",
        "前两部并不是特别能提起兴趣",
        "正能量溢出，剧情也太传统，但作为jojo还是得加分",
        "作为商业动画，JOJO可以说有着一切合格的元素，好看。当然在这之中第三部可以说是最杰出的，作为第一部，推荐但不是力荐",
        "第一部6星第二部8星",
        "我是先看的JO5再回来补番的\r\n太棒了 没有错过JOJO",
        "我居然看起了jojo，我不做人了 // #15开始终于有点上头了 // 比起打架我更喜欢玩梗和人设 // OPED好评",
        "有点系列前传的感觉",
        "第一部太王道了..",
        "回坑之作，当时感觉打架还喊那么大声有点过于中二，还好坚持下来了",
        "乔斯达家代代都是绅士哈哈哈，不得不说组长真的很适合二乔，可惜最后的boss设定太强了，导致最后的boss战和人设有点差距。",
        "补标",
        "【 03-07 至 03-15 】第一部的设定、剧情都很一般，第二部开始优秀很多，情节紧凑，打斗吸引人。画面制作透露着贫穷，再加上B站乱加暗牧（这个不能归咎于动画制作，导致观感下滑。",
        "个人觉得剧情上还是老套了点",
        "乔家唯一的绅士",
        "一部感觉spw的出场有些仓促，也没什么作用，受集数影响，完成度一般。第2部开始较多的智斗元素，但是战力膨胀有些过于明显。",
        "虽然是很严肃的战斗番，但我却全程在笑，因为他们的解说太搞笑了。",
        "还行，不会让人感到尬的解说属实少见",
        "看着累，疲劳",
        "这种疯狂战斗解说的风格确实不大喜欢，很伤情绪好吧。但是却有足够的魅力，让人把这男人们的故事看下去",
        "第二部真是相当异色与有趣的一部番剧",
        "还是太老，有点奇怪",
        "疯狂热血与疯狂解说。每一个关键角色的诞生与死亡都令人扼腕惋惜。",
        "几乎是主角一人的独角戏",
        "可能是2019打开的缘故，充满古老的气息，是子安武人的时代的作品，而且非常男性向；人物塑造非常成功～只不过早期JOJO偏热血，现在的偏智斗！打斗有些拖沓吧，反派DIO爱了～",
        "普普通通的热血动画，在战斗的想象力上还是与后来几作显得稍逊一筹",
        "第二部是反套路的，不寻常的，所以又是吸引人的。明摆着不科学，不合理，但是这就是这部作品迷人的特质。",
        "制作+2 故事+3 观感+2",
        "第一部节奏太慢了，1.5倍速看还不错，dio性格倒是很有意思；\r\n二乔出场后观感就好了许多，而且与柱男间的战斗相当有意思。",
        "幻影之血篇偏沉闷，战斗潮流篇在各方面提升很大",
        "只记得老家伙的op真的太骚了。。。",
        "看之前我以为这是王道战斗动画，看之后发现这是硬核耽美动画，美术风格欣赏不来",
        "jo1中规中矩的传统，人类的赞歌就是勇气的赞歌，但jo2的战斗方式更吸引我。",
        "大乔篇做的太差了....二乔篇却做的很有趣",
        "上瘾",
        "第一部很无聊所以5分，第二部很精彩所以9分，总体7分",
        "初中生安利被当成基佬，现在b站买了四五之后人人都是jo厨了，惹不起惹不起",
        "习惯了或者有备而来不会有什么违和感，但是周围也有人被第一部劝退。。。。。",
        "第一部有些无聊，当时想这就是传说中的神作吗。但第二部就好看了不少，主要是剧情比较丰满。（2019-08-06）",
        "这也在你的计划之中吗 JOJO!!",
        "跟风看的，坚持看完了，结论是那么粗野的画风的确不太适合我…emmm对当时高二未成年的我来说太刺激了～",
        "44/xxx，op很棒，但剧情方面很难对上电波。",
        "结尾有点太扯了",
        "这个自带旁人解说的战斗风格吧。。有种蜜汁尴尬",
        "蜜汁带感的站姿和台词\r\n打斗中间自带长时间暂停解说槽点有点大，前半段稍显沉闷，后面二乔部分渐入佳境，结尾最后boss打斗稍显不足，变身后才正常一点",
        "补分",
        "[此评分基于DVD修正版] 前期为还原漫画牺牲了动画的表现优势，但换取的戏剧效果良好，后期在积累了制作经验后，#20与#22话的表现相当成功，反色与音响的配合效果+☆ 可惜某位cast对角色的演绎和我的理解相去甚远，只好选择英配",
        "勇敢无畏的信仰坚定的人类是不会被抛弃人性的怪物打败的，挺好",
        "补标，第一部的叙事风格，容易劝退，毕竟是上个世纪的故事蓝本。如果是补JoJo的话，建议从第三部星辰斗士开始补。（2018秋）",
        "卡兹sama死的意料之外 情理之中",
        "OP加分爆炸",
        "火星异种的解说是不是从jojo中传过去的。岂可修，DIO竟然抢大乔的身体。",
        "剧情对不上电波，op ed不错",
        "一來這裡字數屬實拮据，二來為避免挨jo廚打，這裡就不作點評了，僅貼在日誌裡聊以記錄罷。",
        "//rc我发现做人是有极限的，所以我不做人了，Jojo//rc这也在你的计划之中吗，Jojo!//",
        "不是很对胃口。还好二乔没死，不然我会给一个很低的分。 另外柱之男的设定过于奇葩，明明比吸血鬼强大的多却完全没有dio那样的碾压感\r\n--------------------\r\n2017.11.23",
        "一季6分，二季9分",
        "jojo我不做人了",
        "石头，黄金，钻石，白金，在此之前，是神话的时代。",
        "过来看JOJO，一是众多名家的评价都很高（比如西尾），二是听说是部搞笑番，附带战斗，就挑了个时间熬夜把JOJO两代看完了。看后总结：剧情其实只能说中规中矩，搞笑番也只是调侃的说法，战斗才是整部番的主旋律，甚至没有什么冒险的内容。二部的智斗大概是我近年来看过的最精彩的智斗戏。",
        "中规中矩",
        "第一部名言片，节奏非常紧凑，讲述人的一生，很喜欢。第二部个性更舒服，不过不喜欢剧情，有些套路。",
        "For 2014",
        "第一,二,三集jojo宅,第四,五,六,七,八集小镇,第九集大乔亡,第十,十一集伦敦,第十二,十三集墨西哥,第十四,十五集三神觉醒,第十六,十七,十八集威尼斯,第十九,二十,二十一集寻人,第二十二,二十三,二十四,二十五,二十六集大决斗",
        "jojo，我不做人啦！",
        "第一部实在是不怎么有趣，不过二乔之后就很喜欢了",
        "真的很有自己的风格",
        "第一部中规中矩，第二部精彩无比。",
        "不记得为什么没看完了。。看的时候还挺魔性的  我不做人啦JOJO！",
        "就我一个人觉得二乔其实是最厉害的么，不算替身的话，后期真是越来越bug了",
        "从二乔出现开始变得很精彩。",
        "解说时停是梗是病这里就不做评价了，反派智商掉线倒是真的，还有就是补刀的重要性主角们有一个认识到就没后面的剧情了不是(bgm38)音乐不错，OP2甚是好听，结尾剧情上稍有问题。",
        "后半部分观感飙升，着实精彩",
        "强行解说和吐槽，一本正经地胡说八道，一言不合就便当，从来不管flag，尴尬中二杀马特",
        "子安的声音真是迷人...",
        "当我还是个少年的时候，就听说jojo跟垃圾火影死神什么的很不同，我对它充满向往。\r\n现在站在一个已非少年的角度，我想说这不就是传统的少年漫画嘛！那浮夸的表现方式简直就是尾田荣一郎，宿命观也是jump一如既往的作风。",
        "总觉得没有第三部好",
        "取个平均分吧，第一部实在没啥好看的。。。但是第二部又实在精彩绝伦，作者经历了什么- -",
        "初代作为系列的开端，除了开端这个要素以外感觉确实亮点不如后面几部//第二部剧情是真的很不错，主角带点流氓气息也很讨喜",
        "总体来说还是很不错的，很热血，学姿势",
        "电波对得上即为佳作",
        "解说电波~大爱二代~大爱西撒~ 一代觉得有点无聊_(:з」∠)_",
        "8 感觉这一二部人设最好，三部毁在车轮肩，四部毁在作画差...",
        "结尾略坑爹。。咱们无敌的卡兹死的太不科学啊",
        "看JOJO，学姿势",
        "『居然是热血漫画家荒木作品的动画化！看那高光的脸庞，健壮的四肢，这才是真男人！居然用3DCG做OP！？看那还原度十足的人物，这才是制作组的诚意啊！哦，看这冲劲到头的热血，听着详细的吐槽分析，这才是真享受看番啊！』と、这一定是JOJO式吐槽",
        "D3B",
        "不是特別中我的燃點",
        "JOJO 我不做人啦！",
        "第一部练手，还是挺生涩的。第二部无愧于男人的动画，全篇故事性都很强，而且有分量。",
        "dio爷出厂美如画",
        "jojo的奇妙冒险系列是最富创意的战斗，真正在战斗中体验博弈二字的战斗作品。第一部只是开头，只能算是比较不错的动作漫画。",
        "有子安大人做反派就够了_(:з」∠)_",
        "二倍速嘴炮模式刷完，前几集看的很辛苦一度想弃，到了第二部有点能get到笑点欢乐度瞬间UP(bgm38)",
        "姿势水平高！大乔英国绅士精神；二乔美国流氓智斗三柱男，两部节奏行云流水，毫不拖沓，名台词和经典动作数不胜数，动画很好的还原了原著。OP神风动画良心，ED是荒木老妖钦点，非常有范。",
        "姿势+解说。这片叙事简练不拖泥带水这点要给好评，不过果然我还是对这种战斗类型的燃片比较苦手，燃不起来，而且剧情推进非常简单粗暴，基本就是打打打，便当的地方也没啥感觉，两个OP倒是不错",
        "挺带感的",
        "前面一半废话真是多…",
        "JOJO",
        "看不下去",
        "唔。。怎么说。。。果然是。。。",
        "没有印象了 有空再刷一遍",
        "不废话，节奏紧",
        "经典终于补上了",
        "好久没看少年漫改了，这部还很和我口味的",
        "各种解说帝，各种姿势。。",
        "会有第三季吗",
        "长姿势！",
        "jojo教你摆姿势~",
        "一部充满了硬汉与硬汉的作品，虽然中二，但不失精彩。第一部分给我的感觉是高大上，我比较喜欢第二部分，欢乐与热血并存，感动常在。听说14年4月有动画续作，期待。",
        "欣赏不来 = = 只是觉得很欢乐",
        "一代5分，二代7分.怎么搞都觉得一代简直无聊爆炸了啊.二代也有问题,一方面各种计谋计策的,另一方面动不动就调整BOSS战斗数值....而且存在故事后的东西也极少,好象除了二代结局设计得还不错和剧情还算不错之外没啥优势了.算是看得过去的娱乐片吧,无聊了还是可以看看消遣时间的.",
        "...好基]OPED都做得好精良",
        "不得不说第一部的剧情超无聊，二代jojo出来后好看度上升了一个档次。另外的蛋疼点有：处于另一个时空维度的解说，虽说是智斗但过于扯蛋的逻辑，回合制的战斗模式。",
        "DIO爷画得真帅气！",
        "话不多说就是干啊……",
        "25年,还需要评价?跪求下一季,看JOJO学姿势.不看JOJO就不会受欢迎怎么就是不知道",
        "解说之神已经超越了作品本身（正色",
        "漫画第三部以前就动画化过，希望能以这水准再做一遍啊！",
        "狂喜乱舞等待第三部！！！！！！！！！！！制作组的爱都接收到了！半年来大感谢！！（希望多经费…",
        "6/8。近年来最好看的热血王道片，热血、搞笑与感动共存，对原作的还原度很高。尤其是第2部，二乔的人物塑造很成功，而且还有如20、23话这种神回的存在，岩崎琢的音乐很赞！不得不说全都是jojo粉的staff对jojo的爱作为观众的我感受到了！即使大卫社是个小厂预算并不充足，但做出来的效果意外的出色！",
        "就是解说太多了",
        "暂停学姿势",
        "某种意义上的有声漫画，演出效果挺赞的",
        "其實這是歡樂向的番吧尤其是最後一話整個笑到不行哈哈哈哈哈哈哈!!!!!無論如何期待第三部 第三部快來吧!!!!!!",
        "感谢这半年来JOJO的陪伴，啥也不说敲碗等第三季",
        "既熱血又歡樂",
        "2012-10-20,ep.3：超级烂好人〃2012-11-3,ep.5：人人都可以成为解说帝〃2013-1-20,ep.15：重婚〃2013-2-24,ep.20：西撒酱〃2013-4-6,ep.26毕",
        "观望",
        "夸张 但很有魅力"
    ],
    "8": [
        "一二部开山之作就很吸引我，主要主角的黄金精神真的让人敬佩，加上到不同地方的战斗加科普是我最喜欢的战斗类型。",
        "Two men look at the same bars: One sees mud and one sees the stars.    ― Frederick Langbridge",
        "补标：2020",
        "第一部是 JOJO 和迪奥之间的一系列斗争的开端，大乔的绅士风格和黄金精神让我印象深刻，可惜很快就领盒饭了。第二部中二乔则截然不同，乍一看以为是街头混混，但也是重情义的，围绕其展开的故事中的智斗部分也开始增多。一二部不仅有其独特的解说风格，也有诸多名场面，这也是其魅力所在。",
        "每一部的主角塑造都很好，大乔是个真正的绅士，二乔又骚气又聪明，最喜欢大乔和二乔",
        "不错",
        "第一部可能看起来没那么好，不过大乔的性格我很喜欢！哈哈哈哈可能我就是会对这类角色很有好感吧！\r\n第二部是我个人最喜欢的一部！战斗的反转反转再反转是真的很令人惊喜！是最能体现出智斗的一部！！二乔也是我很喜欢的角色，表面上吊儿郎当实际上非常靠谱呢！！（话说因为荒木在塑造二乔时花了很大力气所以不想让他死掉这个消息保真吗？不过即使是谣言也能看出二乔的人物塑造是很出彩的！！）",
        "大乔篇6，挺无聊的。二乔篇9，jojo系列智斗巅峰",
        "番剧补全+1",
        "很难找回这种风格的动画了，现在新jojo总感觉没内味",
        "第二部是系列观感最好的",
        "我是真的喜欢波纹，可惜没了",
        "有种玩传统RPG的感觉",
        "非常好看",
        "勇气智谋和运气",
        "补标",
        "就冲它是JOJO系列的元祖，给个高分",
        "个人最喜欢二乔战斗潮流，二乔的智慧把jojo智斗那种元素很好的引了出来（幻影之血相对不明显），感觉当时看到月下三兄贵就完全没思路如何去打这么无敌的生物，结果二乔各种骚操作和智慧一点点颠覆我的认知，你的下一句是：“jojo太好看了，根本停不下来”",
        "JOJO的开山之作，还未引入替身的时代。\n第一部更像是一部舞台剧，但也有着不错的观感\n第二部大概是很多名场面的诞生了，乐子十足",
        "卡兹sama停止了思考",
        "太喜欢二乔了",
        "我去，1w人了？虽然评分也降了，但是按bangumi标准很合理，第一部还是有些无聊的，但是作为系列起始在我心中的地位是无法撼动的",
        "开创系列的第一部和趋于完善第二部，回不去的波纹时代，在我心中是最好看的一部，第二部画风喜欢",
        "jojo看完那么长时间忘了补标。。。",
        "大乔真绅士",
        "【历史记录】★★\n好看到爆",
        "名场景大全，但是个人还是最喜欢第三季",
        "JOJO！",
        "战斗潮流真的太帅了啊啊",
        "讲述了乔斯达家族前两代的宿命与斗争，智斗可以算得上是经典，替身能力的设定还没有出现，人物个人的魅力得到很好的表达。",
        "有二乔的话还是7+1吧",
        "第一部的智斗我是认可的",
        "万恶之源",
        "yysy，我觉得jojo动画做的不是很好",
        "这时候的劲真挺爱看，指没有替身和相对旧的画风",
        "从第五部回看第一部其实观感没有那么好，但大乔我真的呜呜呜",
        "jojo",
        "宿命+传承，单挑+解说，造型别致+大惊小怪，真是独树一帜的作品",
        "jo1一般，jo2真神，想法太多了",
        "jojo的开始大乔好男人",
        "可能是最喜欢的一部",
        "一切的开端",
        "起源之作，梦的开始，好看",
        "传说的起点。\r\n第一部现在看起来缺点蛮多。\r\n第二部是系列最喜欢的一部。",
        "智斗好好看",
        "起源之作，梦开始的地方",
        "命运的开始",
        "补",
        "记录",
        "第一部不知道还以为是搞笑番（雾）第二部就很有意思 不在拖沓",
        "剧情还是蛮有意思的诶，画风正在习惯中",
        "dio“我不做人了”",
        "开山作 荒木老贼这时候还不用考虑“替身战斗型”（一人一只那种）的大潮流 自我发挥挺好的",
        "补标，如果只看第二部可能有个8.5吧，综合还是八点三左右",
        "最喜欢的一部jojo",
        "这部才是jotv的巅峰",
        "第一季剧情稍有乏味，但总体非常优秀",
        "作为系列地开山之作，其经费之少滤镜之神秘画风之复古已经能够劝退不少人了。在乔纳森的故事结束后，基本也熟悉了这种风格的演出，而当约瑟夫的故事开始，才开认识到这部作品往后的基调。虽然我不喜欢宿命论，但架不住好用。一个作品在奠定完主基调后能在自己擅长的叙事下继续表现是个说着容易做着难的事情。但他做到了，他做到了哪怕违反物理、现实逻辑也有人来一句”jojo是这样的“，而其他一些做不到的通常则会被批都合主义",
        "最喜欢二乔力",
        "このディオだ！",
        "超越时代的B格战斗番",
        "一切的开始\r\n本来准备打7的发现二乔也在给个8\r\n看不少人不习惯第一部，我感觉是有一种舞台剧的风格，习惯了就好",
        "顺便都写了，第一部是整个jojo的开篇，从大乔开始的黄金精神开始传承",
        "老东西最喜欢你啦",
        "二乔部分真的非常好看，尤其是二乔那种有点屑的性格很有趣，战斗的智斗部分也狠吸引人。大乔部分初看确实有点乏味，但是在看完二乔之后再看大乔可能会有新的体会",
        "第一季经典",
        "前两部的合集，只能说在剧情上欠佳。",
        "最后的波纹",
        "2020-02-10补的。",
        "大乔部分7.4，传统的勇者练级打魔王；二乔部分8.4，能感受到一股老电影的质感。",
        "勇气",
        "第一部节奏很快，故事也很简单，第二部就舒服多了，智斗也多起来了",
        "JOJO只看了1 2部 波纹设定背景下的热血和羁绊体现的淋漓尽致 后面主要就靠智斗撑了 看不太下去",
        "8.5 最喜欢的一部",
        "除了开始的剧情有些古板，画风需要磨合，剩下的内容我只想说一句好看！二乔的战斗篇燃点乐点都有了，很精彩。",
        "7/8，取了个高分",
        "补标，人物塑造和情节展开让人感觉最舒服的一部jojo。",
        "渐入佳境",
        "虽然评价普遍没有三部好，但我最喜欢的还是前两部，神风厨力放出的OP画面自不必说，第一部OP作曲可是那个田中公平，第二部决战最后放歌也算是小小的神演出了",
        "大乔绅士，二乔流氓，好！我选二乔嘿嘿...嘿嘿..嘿嘿",
        "一切的开始",
        "大乔+二乔，黄金精神+名场面制造机",
        "感觉这时jojo里最棒的智斗",
        "够上头，奇特的画风虽然劝退了不少人，但能接受画风的人可以说是找到了宝藏",
        "大乔 永远的大乔",
        "超级喜欢大乔",
        "史诗的序幕",
        "如史诗般悠长深远。",
        "大乔的故事对我来说没有太出彩，最后和dio同归于尽是挺悲剧的。\r\n二乔与柱男的战斗是真的精彩，以及西撒最后的波纹，我看一次鼻子酸一次，人类的赞歌就是勇气的赞歌",
        "好看！！嗨到不行~",
        "JOJO系列一直都很喜欢。",
        "二乔是真骚啊哈哈哈，LisaLisa真好看。\r\n伊给路达哟",
        "第一部除了台词各方面都很青涩，抛去社区氛围之后并不太吸引人；第二部的水平相比第一部简直脱胎换骨，不论是人物魅力、战斗设计、情节把控都上了一个档次。总的来说动画喜欢的地方还是很多的，各种已经变成梗的名场面名台词就不提了，二乔战西撒、西撒战瓦姆乌、德军战桑塔纳都是我很喜欢的战斗；二乔和西撒两个人物的塑造我都很喜欢（LisaLisa有些花瓶实在是可惜了）；音乐很出彩。",
        "1挺平凡的，2开始抓眼多了，几场智斗非常精彩，再加上岩崎琢配乐助攻名场面频出气氛拉满！埃及见！",
        "比起星尘斗士，我个人更喜欢这一部，精炼的结构，有趣的人物，口胡的剧情，值得多刷！",
        "jojo入坑作 足够有趣",
        "大乔和二乔",
        "一代二代的劇情\r\n【上】#劇情",
        "第一部设定太老，有点过时。第二部很好看，智斗非常精彩。",
        "热血番里一流水平，战斗是精华，智斗挺有意思的",
        "补标，名场面工厂，第二部分比第一部分精彩，制作挺精良，还原了漫画的画风，oped太棒了。第二部分单独拎出来的话给9分。",
        "最喜欢的一部jojo",
        "经典的一季",
        "大乔二乔的故事，多说无益",
        "因为jo小鬼一直搁置，之前终于捡起来。观感相当不错，个人看下来智斗部分还行，主要还是靠角色的个人魅力撑起来的，大乔和dio给人的印象相当深刻，剧情中有老作品常见的戏剧感，个人很喜欢，3dop很带感，水平不错",
        "jo家人真帅！",
        "一代名作。从黑暗中窥到人类希望的曙光，于恐惧中瞥见盖世无双的勇气，抗争命运的赞歌与史诗。",
        "我等了10年了",
        "一二季绑在一起。第一季是JOJO系列的prelude，是能让人接着看下去（于是就能遇到JOJO后面的精彩）的程度，所以这就够了。第二季非常棒，二乔人社极为讨喜，可惜篇幅所限深度不足。8.5。",
        "补标。这个系列的优秀大概就在于剧情可以引人入胜，以至于即使有一些垃圾细节也可以忽视",
        "一开始画风还不怎么习惯，但是看了几话之后就迷上了，这一作的男主才是真正的黄金精神，看了这一作，后面再看第三部的时候才有那种把dio逼到绝境的爽感。",
        "7.6",
        "名场面全部集中在前几集，属实要笑死我(doge)非王道热血，后面几部主角都是JOJO，但都不是JOJO，最喜欢的还是一代JOJO，当然屑dio真的阴魂不散(◦`~´◦)",
        "万恶之源，佳作！\r\n最喜欢二乔的性格了，幽默风趣、不失智谋。",
        "(ep13-15,20,23) 终于能够接受画风了 // 第一部比较老套，大乔的复仇戏码过于王道；第二部很有趣，组长配的二乔十分出彩，自带解说的战斗和各种pose魔性十足，大团圆结局也相当不错",
        "相当有意思的作品",
        "精彩的柱男篇",
        "没啥好说的，好看！",
        "78",
        "第一季说实话真不好看，jojo从第二部开始才好看",
        "当初2019年刷贴吧有人问番立马就有人刷JOJO导致我实在好奇 JOJO到底是个啥，没想到害我入了大坑",
        "跟着弹幕比较好看。组长+1分。",
        "第一季op挺有感觉，喜欢二乔",
        "最喜欢二乔的那部分，跳脱生草富有想象力，和还不成熟的大乔故事放一起评价真的有些尴尬了。",
        "一切的开端",
        "最后来补的jo1，大乔，乔家最后的绅士，老东西，你最有用了",
        "酣畅淋漓",
        "第一部故事放到今天来看的确有年代感了，但是奠定了乔斯达家族的命运感。第二部好看，二乔不正经耍宝的性格很能带动气氛，看点是花式利用心理博弈和波纹能力进行智斗而不是靠气势和蛮力战胜对手。整体节奏紧凑毫无尿点，该战斗的时候战斗不靠煽情拖泥带水，岩崎琢的异域风配乐也很带劲，接受边打边解说的模式还挺带感的",
        "2020.5",
        "很喜欢二乔",
        "简朴的故事，但很好看",
        "8.0",
        "老东西的战斗思路至今让我难忘",
        "7.9   幻影之血7.5+战斗潮流8.3，西撒死后才明白原来一切结局早在op中就已经注定，只是未曾发现而已。",
        "8",
        "我不做人啦，JOJO",
        "还行 挺有意思的\r\n死的都很干脆，做减法很有意思",
        "热血，看的上瘾，自带战斗解说哈哈",
        "一部家族史，动画界的百年孤独，以jo家人的视角再现英国历史黑暗的社会图景的鸿篇巨著（",
        "第一部没那么好看，但是后面几季太帅了！",
        "看到二乔了，观感就是，非常愉快",
        "名场面好多，越看越上头。JOJO自有它独特的魅力。结局很圆满。 // 战斗自带时停解说，有点强行拖时间，不过这也算JOJO的特色了。",
        "属于是梦开始的地方",
        "大卫社立大功，前两季最喜欢的部分是和瓦乌姆的最后一战",
        "老套的故事结构却体验到充沛的新鲜感：五成归功荒木的先锋审美（连同他往返意大利的机票），两成来自荒诞又波折的战斗设计，两成取自杉田的轻佻演绎，剩下留给草味浓烈（显得还有些聒噪）的旁白以及吐槽来结算。日本人真是擅长从外部文化筛取素材，包裹住其实简单通俗的内核，炸成娱乐味拉满的天妇罗，观众咔吱咔吱大快朵颐。",
        "乔家大院",
        "我的评价只有两个字——「上头」。",
        "补标",
        "最后的波纹 最后的绿宝石水花…还有第一季那个大叔（对不起忘记名字了）的壮烈牺牲…",
        "我作了什么孽要让我看到二部……这意难平永远也无法消解了，时代的过去……",
        "最后的波纹！",
        "其实我个人挺不喜欢 前几话 那句 “人类的赞歌就是勇气的赞歌”，不是不喜欢，是不喜欢如此轻描淡写的说出这句话 但好像是我会错意 我当时还没发现解说员的存在…… 总之26话下来 确实是奇妙の体验",
        "开头大乔部分非常劝退，二乔部分渐入佳境，但是感觉荒木老师真的无法圆回来卡兹的无敌能力了，最后还是幸好强行把卡兹送走了，不然后几部的战斗系统可能都要出问题。（7.875/10）",
        "独具特色的冒险故事。",
        "不得不说二乔是真的有趣，相对压力的大环境给你整个活。",
        "人均解说",
        "没有替身时的故事我感觉要优于除第三部和第七部之外的jojo",
        "西——————撒————————！",
        "旅程的起点，可能没有后面的那么好，但也足够了",
        "单看第一季不是很吸引人，第二季开始就很有意思了",
        "op ed绝赞，歌词契合到能看到命运走向，转场太帅了ww！能够感到jo家魅力的一部耶，刚还在感叹戏剧般的唱腔和角色，切到part2时代流转的感觉很惊艳！喜欢二乔~ 不过jo家人成长的契机还是有点在意。",
        "热血中不失搞笑，夸张的戏剧式台词解说和奇特的画风相得益彰，但后面打柱之男的部分基本就是闯关打boss的套路，容易引起审美疲劳。",
        "大乔是真真正正的绅士，黄金精神的传承令人感动。",
        "一代冒险的开端，个人认为不够出彩",
        "可",
        "还是感觉jojo就前两部最有意思，歌剧般的演出看着比耍帅好多了。",
        "虽然制作不算出彩，不过剧情从二乔出来就相当有趣了",
        "不做人",
        "【A】十分精彩，风格一旦习惯就再也无法忘怀，第二部柱男的美术风格很喜欢，所谓JOJO立，很有点古希腊雕像的美感神韵",
        "这是jo1＋jo2？很喜欢二乔",
        "节奏快，名场面多，服装好看，第二十话情绪调动巅峰，观感比第三部好多了//二乔真是有一股迷之色气(///▽///)",
        "一二乔的魅力由此而始",
        "jojo系列的第二部，波纹可以说被玩到出神入化了，剧情节奏快，梗超级好笑，非常上头。",
        "人类的赞歌就是勇气的赞歌！人类的伟大就是勇气的伟大！",
        "好看到停不下来，剧情飞快，一点不拖拉，喜欢",
        "哈哈哈哈 jostar也太搞笑了吧 银时的声优果然很适合配这种角色",
        "我很喜欢大乔",
        "前半部挺生硬的，真就强行解说。战斗技巧方面也比较一般....6.6//第二部感觉好了不少，主要是人物弧光得到了展现，各个角色都挺有魅力的，以至于能忽略时停解说的问题 8.4",
        "最喜欢二乔 年轻的时候喜欢 变成老东西还是喜欢",
        "虽然没有一口气全部看完 但是jojo是真的好看啊 另外 为什么你能设计那么多奇怪的姿势啊b38",
        "氛围片，热门背后是过硬的质量。",
        "好看",
        "全程高能，剧情跌宕起伏，一本正经的燃。名场面多，梗多。幻影血脉，绅士的大乔，非常王道。战斗潮流，骚话的二乔，观感极佳，回味无穷。我不做人啦，JOJO。\r\n超能力，战斗，热血。",
        "一切故事的开始，一代和二代两个极具魅力角色的登场，百年传奇的开端",
        "老东西你最帅了",
        "挺行",
        "看多了这个画风真的上头，故事是传统的王道热血，我很喜欢",
        "满脑子都是jojo",
        "好看就完了",
        "怎么说呢，个人对这部比较无感，但毕竟是传承的开始",
        "前半六分，老东西登场后八分",
        "给大乔7分，给二乔9分吧",
        "前几年看的时候，因为受不了那个战斗解说而没看下去。。如今再次拾起。反而觉得解说意外的带感有趣.......哈哈，一开始挺一般，但越来越刺激有趣的战斗，，很有创意！",
        "套路稍显古老。不过已经有了后续的精彩智斗战的雏形了",
        "战斗潮流是JOJO动画里我最喜欢的一部",
        "年轻时候的老东西，我是真的喜欢二乔",
        "第二部战斗潮流是目前为止的系列最佳",
        "经典必看系列。硬核画风，斗智斗勇。前三季是无可挑剔的，后面的就有点审美疲劳了。",
        "子安声线性感",
        "真要挑最喜欢的角色或许是二乔和瓦姆乌吧。",
        "标签补全//传奇的开始",
        "第一部其实有点模仿北斗神拳的风格，限于篇幅，对人物的刻画也有局限性，真正的精彩还是从第二部开始，各种智斗的设计堪称巧妙。",
        "致敬齐贝林！瓦姆乌真勇士！卡兹坏的有特点 老东西你最聪明啦！！！",
        "一二部的王道展開百看不厭，二部更是波紋玩出了花，劇情很有趣，每個人物都印象深刻",
        "有一股子楞劲儿，生猛炙热。",
        "第一部第二部真的很好看",
        "比我想象中有趣，尤其和瓦乌姆的马战",
        "JOJO系列无论是剧情还是人物塑造，都是一绝",
        "<人类的赞歌，就是勇气的赞歌！> JOJO一二季的画风和人物塑造都很棒，智斗戏做的特别好。",
        "看了这么多部我果然还是最喜欢二乔",
        "大乔是真正的绅士，二乔太有趣了，动画节奏很快，总的来说相当不错。",
        "名场面实在是太多了我实在数不过来了。另外二乔的BGM真好听。",
        "全程高能，剧情跌宕起伏，各种反转，精彩绝伦，回味无穷",
        "一代JOJO比较一般，前期还可以看个乐呵，中后期的战斗太过拖沓；第九集之后的二代JOJO明显好看多了，智斗反转意料之外情理之中，并且梗特别多，喜剧效果极强，可惜的是结尾有点无力。",
        "魔性。//加一分，二乔篇真的回味无穷",
        "真的是万梗起源，各方面都堪称经典的优秀作品。人类的赞歌就是勇气的赞歌！然而大乔的部分怎么那么短？",
        "有点歌剧似的演出和解说还行，但把战斗中的反转的刺激性和节奏拖了些",
        "JOJO的特色站桩解说，魔性的画风，能接受就会看得很开心。初代大乔波纹打吸血鬼，简单的正邪对立，粗犷的剧情风格，上世纪的肌肉男形象放现在颇有一番风味；二乔在波纹战和智斗上更是玩出了花，剧情反转精彩。",
        "看了第二部，智斗完美，二乔走谐星加把戏路线，莉莎莉莎好看。",
        "jojo启程的地方，值得观看",
        "一个伟大系列动画JOJO的开始",
        "虽然设定不少画风独特但是JOJO故事那充满魔力的节奏真的令人上瘾，从大乔到二乔的故事真的流畅不拖沓，伟大的勇气时时令人动容。",
        "波纹跟替身相比不够多样，但是热血就够了",
        "jojo独特的画风，往往让本喵这种看可爱妹纸看太多了的大叔很难接受，不过还好没有错过这个伟大的系列。而且画风一旦接受，就会决定非常的帅，本番作为jojo系列的开篇之作，更是不容错过。",
        "8.5+8.5+7+7.5+8.5",
        "我忘不了和它的初次邂逅，是那么的神经病",
        "JOJO系列个人最喜欢的就是柱之男这一段，还没有各式各样的替身，画风也是比较不错的",
        "经典，硬派，节奏紧凑，名副其实的奇妙",
        "第一部的剧情因为年代久远稍显老套，不过第二部蛮好看的。",
        "JOJO，看就完事了",
        "画风太特殊以至于当初入坑花了好久时间，但当你接受这个设定你就会进入一篇动画史诗，jojo系列衍生出了太多梗，太多后人模仿的名场面，不止拳拳到肉的搏击，还有智力的碰撞，富有个性的jo立，扭曲的颜艺，非常好作品",
        "表面离经叛道，本质非常传统",
        "最后一幕与 90 年代的 OVA 连上了！",
        "作画上不如旧版动画，不过角色塑造方面很还原漫画的神韵",
        "各种刷新我认知的热血冒险物语，表现太流弊了。",
        "最初",
        "西——撒——    ep20太好哭了\r\n\r\n       八上。单凭故事完全能吸引我点开下一集就8分起步了",
        "名不虚传，狂放的艺术。原先还觉得自己接受不了一群肌肉男油腻的碰撞，看完后才知道JOJO一点都不油腻，甚至还有点想健身(bgm38)",
        "第一二集像演完了十集的内容那么好看，二乔的故事在jo系列里是最有传奇色彩的了",
        "听的太多了，龙舌兰姑娘好 \n（2020/1/31-2/4下载弹幕）8.1",
        "主角女装很好看）\r\n/没什么尿点，一口气看完无压力",
        "对上了电波的我",
        "脑洞大开 超级奇妙",
        "没看时“听说过，但网上都说画风劝退，有时间就看看吧”\r\n看第一集“果真劝退，这画风真挺夸张的”\r\n看第二集“看看还行，接着往后看看吧”\r\n又看了几集“wyyyyyyyy！太棒了，这粗犷的线条，这美丽的画风，i了，i了！！”",
        "8.4",
        "jojo系列动画里这部最好",
        "打斗效果很赞，二乔太帅了",
        "波纹的时代，还挺好看的",
        "前面第一季差点看睡着，后面战斗潮流那直接通宵看完，非常爽",
        "好看，jojo第一部和第二部的古早味依然能吸引观众去为它着迷。",
        "先看的5 后看的34 12季总感觉有点看不动",
        "槽点有点多，部分镜头崩坏的让人出戏，最后BOSS战情节和局势扭转的部分过于牵强...emmmm，卡兹停止了思考",
        "jojo的声线好违和啊！！！台词感觉好啰嗦好奇怪啊！！\r\n\r\n从动画来说，其实这是一个善良而近愚的败家父亲引发的故事",
        "战斗潮流可太好看了",
        "全新的风格",
        "世界上只有两种人，没看过 JOJO 的和 JO 厨",
        "JOJO系列的开山之作",
        "dio，诞生于怪诞的著名反派。Jonathan Joestar，隐忍和充满正义感的英国绅士。Joseph Joestar，永远自信满满且富有感染力的热血斗士。\r\n7.5+0.5分。",
        "8.2/10",
        "8分给第二部战斗潮流。第一部单独拿出来的话，剧情篇幅很短，节奏却很奇怪，个人只能给6分。如果单独只有第一部的话是我绝对不会看的类型",
        "过瘾，毫不拖沓",
        "无法超越的第一部",
        "JOJO.",
        "这季梗的制造者就是ko no dio哒！",
        "喜欢第一部",
        "主要打分点在二乔那，颇有后面斗智的底子，前面则是正常的复仇，但好几个桥段也把斗智体现出来",
        "JOJO的魅力大概来源于最质直的悲喜剧情节和最简明的人物设置，而强烈的风格和氛围营造将这种苦心经营的单纯充分提炼出来。陈旧的俗套早就被新世代的观众识破而难以形成吸引点，可情感强烈的桥段无论什么时候都能迎合观众对于激情的需求。是所谓经典的魅力之一种，一些情节之所以被反复上演，只是因为其展现内容的永恒性。我已经上头了。",
        "多变的色彩，不变的黄金精神，jojo就是属于男人的浪漫",
        "在看",
        "8.0分。我曾经被画风劝退无数次。但当我看了……啊！真香。第一季虽然远远不是最好的，但是从这里逐渐开始上头（所以评分打这里）。",
        "个人感觉2JO是最好看的",
        "当年拥挤的公交车上，我前面那部摇晃的手机里面播的原来就是这个，神奇",
        "高三时顶着复习熬夜补完的，现在来补标一下，第一部主要是铺垫，第二部开始玩花的，仔细想象很多智斗虽然很强行但效果最后出来却意外地很好，一开始不太能接受画风，结果一口气看下来也是算看得挺乐呵的。",
        "个人感觉龙舌兰姑娘是战力天花板",
        "补记",
        "老套的故事依旧引人入胜，或许这就是JOJO的魅力吧。//最喜欢老流氓了。",
        "看了无数表情包和梗之后才来补的JOJO，确实精彩",
        "谁能解释一下为什么他们头发颜色老是变来变去\r\n（我很好奇！）",
        "故事其实有一点俗套。一开始嘴炮解说让人感觉演出效果不好，不过慢慢接受了这种风格以后也不算很严重的缺点。色指定很大胆。热血智斗俗归俗，讲得好还是让人看得很开心的。",
        "现在看来jo1还是偏俗套了 但是大乔真的好喜欢啊",
        "相比于丰富多样的替身能力而言，前两部对波纹的各种灵巧运用在观感上也毫不逊色",
        "Jo1+Jo2同为第一季。第1~9话为Jo1幻影之血，第10~26话为Jo2战斗潮流。",
        "有毒。强行解说尬的一批。",
        "JOJO！我不做人啦！\r\n当初就是因为各种花式玩梗所以想入坑，但开始的时候还是很难接受这样的设定，以至于4集弃坑。不过从第三部过来的话就没问题了，JOJO，这就是我的看番路线哒！",
        "假期补番",
        "这两部里我更喜欢第二部，毕竟第一部篇幅感觉有些短，结束的有点着急，第二部虽不能说毫无缺点，但整体完整度高于一部，更加完美一些。",
        "懂的都懂",
        "8.0",
        "第一季出梗，二乔的对打看的真的是赏心悦目。",
        "JoJo系列名不虚传。原作优秀，剧情紧凑，智商在线，同时造梗无数。看动画很久没有这么爽快过了。",
        "黄金精神的传承",
        "各种名梗的诞生地，听各种耳熟能详的名句台词从角色嘴里说出来，加上画风传统，虽然没看过却有种怀旧的感觉。故事不算新颖，二三十年前的动画风格还是需要一定的适应。时停+解说的拍摄节奏，有一种看漫画的既视感，浮夸的表演有种舞台剧的感觉，能接受的人会觉得观感很舒服，值得一看。",
        "精彩就完事了。\r\n毕竟魔幻片，跟科幻片一样吹得像真的就可以了，看的时候不要太较真",
        "8.5",
        "该系列的开篇之作，造梗无数的动漫。",
        "对我来说，第一部jojo虽然整体上没有第二部精彩，但是就剧情上来说还是没有问题的。第二部二乔的性格很让人喜欢，但是故事上稍微有点让我不能接受...西撒死的悲壮且无理...",
        "二乔的故事很精彩",
        "真是嗨到不行",
        "古典戏剧式的故事加分。",
        "大乔的故事太平淡，二乔的故事则是系列最佳。敌我双方相对贫弱的能力带来了系列里罕见的对战斗规则的尊重，明确的规则带来了谋略的可信和战斗的重压。二乔俏皮的痞气招人喜欢大家都懂，西撒牺牲时展现出的高洁灵魂则是黄金精神的最好诠释。",
        "真香，过了第9集以后就好看了起来",
        "to be continued……这BGM太棒了",
        "唯一看完的JOJO",
        "大乔是我梦想中的圣人，二乔痞子英雄",
        "只能说更喜欢二乔",
        "8分",
        "jojo，在我短暂的人生中我悟出一个道理，人类是有极限的，越是工于心计，就越是容易陷入不可预计的困境当中。JOJO！我不做人啦！",
        "魔性，热血，而且正反派的对决总是有各种想不到的套路。",
        "亮点多集中在part2，改编摸透了原作粉丝的大多数期待，酌情+1",
        "不解释",
        "dio!!!",
        "期初入坑我是拒绝的 一群兄贵打架有什么精彩的 真香！",
        "即使是波纹也依旧很精彩",
        "第一部8分，第二部可以给8.5，不仅是荒木，动画制作组的审美水平也很高",
        "人类的赞歌是勇气的赞歌，人类的伟大是勇气的伟大！！！",
        "万恶（梗）之源",
        "九集铺垫之后的观看体验起飞，尽管波纹的设定相比替身不够出彩，但二乔个人魅力和智斗情节给作品加分不少。",
        "大乔真绅士\r\n二乔真绅士",
        "开始看了就停不下来！",
        "大乔的部分动画化后槽点满载，严肃中带着强烈的喜感，不过却比漫画好看，该燃时还是够燃，第六集的ED神插入也非常带感。二乔的部分动起来更精彩了，非常还原原作，ep20的演出处理得非常漂亮，ep22经典一战的效果也不差（不过感觉原作表现得更酣畅淋漓，相比之下更喜欢ep23的A part）。二乔和dio的cv选得真好。",
        "大乔的故事略显老套，不过考虑到漫画的年代...比较喜欢二乔的性格和战斗方式。另外近几年jojo梗的滥用实在令人生厌，不过和作品本身无关就是了。",
        "很难安利的一部作品，可以依然挡不住我对他的喜爱，众jojo里面角色刻画最好的二乔，第四部看到二乔拄着拐棍（虽然有可能是装的）的样子就有点辛酸，这就是jojo旧世界的传承感吧",
        "爽到",
        "人物塑造很成功，一代jo，二代jo，dio，卡兹，瓦鲁，西撒，spw，lisalisa，艾莉娜，修特罗海姆，都给我留下了深刻的印象，一代jojo的绅士精神，二代jojo的战斗智商，热血的战斗，搞笑的解说，庞大的脑洞，应景的音乐，合理的情绪渲染，除了对于男女情感涉及很少之外，没有太多缺点，非常精彩。\r\n从开始看第一话10分钟后抛弃，再到重新开始看，一共也度过了两个星期的时间，很开心！",
        "一开始让我看JOJO，看了一下画风我是拒绝的，现在：←to be continued",
        "真的绅士乔纳森乔斯达",
        "第一部就是搞笑片。第二部节奏真的很完美。",
        "战斗时嘴炮一直是热血动画饱受诟病的一点，jojo非但没有回避反而将其夸张进而形成一种风格，确实能很好引导观众情绪",
        "最喜二乔的性格和骚气",
        "*(-)不论叙事还是画面 『风格』都独树一帜而令人着迷‖历代主角里最喜欢二乔",
        "战斗有些过于都合，回合制战斗吐槽不能，人物的生命力成谜，结尾卡兹放弃思考笑了，但是整体氛围确实不错。",
        "最喜欢大乔",
        "7.5",
        "剧情【8.5】；音乐【8】；人设【8.5】；作画【8】。好看，就够了。",
        "jojo，我不做人啦！",
        "中和一二部评分 你的下一句话是",
        "181114拖了多年终于用两天补完了，不出意料的出色质量，跨越三代人的故事充分证明讲故事的功力和制作水平是硬道理，同样十恶不赦的反派吊爷和卡兹（对比骨王）就不那么令人反感，同样战斗解说自带时停（大量垃圾轻改）就那么帅气，同样耍宝冲突主人公却显得合理，同样造型别致（左方之地）却不显得恶心。很难一个一个描述为什么，但是一气呵成的看完一点都不累！",
        "系列动画最佳",
        "剧情非常紧凑，战斗设计得很有意思，补番观感极佳，热血中带有几分搞笑，反派角色也刻画得有血有肉",
        "有意思，后半智斗看的很过瘾。可惜整体基调不太对电波",
        "很有史诗感的动画，有着出人意料的观看体验",
        "打柱男的战斗很精彩。",
        "现在可以当搞笑番来看，效果拔群",
        "战斗很爆炸，剧情很精彩，画风一开始有点难以接受，但是习惯了就好了，出彩的热血漫，完全ojbk",
        "二乔简直是超越卡姿兰的最强生物  平流层掉下来都不死",
        "第一部极其优秀的让我对反派如此反感。第二部鬼才般的戏谑让我时而惊恐时而讶异",
        "第一部观感一般，就jojo和dio单挑那段嗨了一下。第二部看二乔秀智商实在有趣",
        "大乔是真的绅士",
        "血腥、话痨、智斗、jojo立，个别情节猎奇，静态画面略多。总的来说更像青年漫改而非少年漫改。",
        "刚入宅的时候只关注美少女被画风劝退错过了这么一部好作品\r\nJOJO系列可以说是梗最多的作品了吧, 可能开弹幕看会很high, 但是剧透会减少超高想象力的设定带来的惊喜\r\n全程剧情紧凑, 斗智的战斗怎么看都不会腻, 二乔这种高智商痞子真是太帅了",
        "JOJO也是漫画界一大经典啊",
        "纯粹，爽快，op很好听，反派也很有魅力，柱男（谜之战力）就不吐槽了。",
        "我噢日,牛逼(破音",
        "人类的赞歌是勇气的赞歌",
        "大乔真绅士，二乔笑死我",
        "大乔和DIO很经典，但第一部剧情还是很尴尬的 第二部剧情人设明显提升，一口气看到尾，二乔真TM帅，可以看出荒木老师的进步，想看二乔婚后生活",
        "看的很爽，根本停不下来，虽然能预料到结局，但中间的过程却意想不到，不带脑子看智斗过程也很爽",
        "从二乔以后才好看",
        "jojo梗横行的现在最好看一下。",
        "这也在你的计算之中吗，jojo！",
        "我花了10集才适应这个风格。",
        "剧情走向难以预料，却又非常王道。很燃，若是打斗能更给力就好了。",
        "一开始不习惯画风，习惯后特别带感",
        "岩崎琢真棒，尴尬的细节就不提了。",
        "有时“强行解说”难以适应，但是剧情真的燃啊，冬天躺被窝看的，脚丫子直冒汗！?",
        "精彩的故事",
        "补漏。jojo1-4部，漫画好看度是4>3>2>1，但动画真的是12部拍得最好。不知不觉都过去五年了，那时还是Live全场一起唱jojo的日子。",
        "不看的可能是北京猿人",
        "补标",
        "2017-12-28",
        "风格很独特，剧情很热血，打斗······不明觉厉。就是人物有时候死得太杂鱼了些。",
        "最喜欢的人是二乔",
        "我不做人啦！娇娇！",
        "第三次捡起，终于看完了.... 终于知道了许多梗的出处。虽说很中二，但也挺好的。",
        "你的下一句话是……",
        "我不當人啦～jojo!!OP讚!!!",
        "这...第一部还是有点劝退的...到了二乔这边观感一下子上去了于是我就放弃了思考",
        "剧情设定上有不少吐槽点。。。和瓦姆乌打的马车那段节奏太拖了，其余节奏还不错。音乐岩崎琢表现的太棒，作画和背景太棒。分镜各种姿势真华丽2333.",
        "戏剧式演出以还原漫画质感，牺牲了动画的表现力特长，但是完全保留了原作剧情的高质量，8.2",
        "当代动画极少有的硬汉风格，后期通过不断的反转来达到戏剧性，非常有吸引力。",
        "故事 姿势 台词都很有趣 反派令人形象深刻",
        "音乐没得挑，特别是ed特别有诚意，剧情因人而异",
        "二乔以弱胜强，想象力丰富的战斗是最大看点。",
        "第二部感觉好带感",
        "二乔的计策对决还挺有意思的，角色们的临危反应很棒，有出乎意料的解决方法。另外主角们的友情和与强大战士惺惺相惜的那种感觉也表现地不错，悲剧部分的悲痛也表现地很好，很是推荐，尤其二乔部分。",
        "第一部+第二部，挺可以的。我不做人了！你的初吻给的是迪奥布兰度！山吹色的波纹疾走！我没有必要把自己高贵的名字告诉丧尸！",
        "“看JOJO，学姿势”，现在想来JOJO第一季好的地方一个是对原作的把握到位，节奏紧凑，没有水回，另一个是人物塑造的好，既是声优发挥的好，比如dio的狂气、二乔的骚气，也是台词足够有趣。值得一提的是里面的反派有智商，配角的魅力不输主角，在热血类动画里比较难得；里面的异域风情也挺吸引我的。配乐大大的加分，OPED都不错，不过确实是除了爽和骚以外没有别的观感了；最喜欢的部分是1-3和19以后的几集",
        "还是有了替身之后爽快",
        "斗智斗勇的热血动画。人人都是解说帝。确实有些地方逻辑下线，但也并不影响精彩程度。I will be the roundabout~",
        "正直的大乔、机智的二乔给人留下深刻的印象，吊爷退场过早，毕竟他的主场在第三季，倒是卡兹sama给人印象深刻。",
        "一口气看完了 酸爽！",
        "很有意思的剧情，对二乔印象深刻。“JOJO，我不做人了”成为了我一段时间的口头禅。很喜欢智斗的风格。",
        "故事王道向但是不拖泥带水，画风复古但作画魄力十足，人物比例夸张但性格塑造让人印象深刻。",
        "剧情虽然传统老套，但是超级带感。声优的演绎很出色。我还是更喜欢第一代JOJO的故事",
        "男のロマン。久仰大名，在看过爆漫王之后突然想补一些漫改作品，于是提上了日程。特别让我喜欢的是其对反派人物的形象塑造，真的令人肃然起敬。",
        "最后的波纹！",
        "和钢之炼金术师FA一样，翻来覆去看了好多遍，OP与ED的观看次数另算。",
        "鸡贼二乔历代最佳！战斗中各种反转很抓人，Boss战可能有点崩，不过看的还是蛮紧张的，二乔真·强运。第一部相比之下有点无聊，前三集差点看得弃了，扣一分。这一代的梗应该是最出名的吧。不做人+大德意志……",
        "超喜欢原作！动画改的也是很燃 也是很棒 但总感觉荒木老师这种画风用动画完全还原是做不到的 太难了www",
        "非常出色的燃向动画，节奏丝毫不拖拉，粗狂奔放的画风也独具一格。",
        "节奏ed插入创意比第二季要好的多",
        "很容易喷血但是伤总是不重 而且不会沾到衣服上？ 衣服真好看 不带脑子看的我→哇啊好燃好燃 带脑子看的我→永动机永动机永动机…实在太不科学都懒得吐槽了 不愧有原作 发便当毫不手软 …じゃあないか是什么鬼 都要被带出口癖来了 op做得真好 主角比配角容易死的作品也是少见 真是充满了奇妙（的姿势 口癖 展开 便当）的番 //想把第一部单独拎出来打9分…补完动画之后我还是最喜欢大乔啊",
        "jojo总是给我一种精神力的提升，于是我把100多卷的jojo用半年的时间补完了。jojo，我不做人啦。",
        "jojo太棒",
        "JOJO！！",
        "每次听到那句  大噶系噶系！就觉得好喜感23333",
        "人类的赞歌就是勇气的赞歌！",
        "画风不是什么问题！幽灵之血篇看得有点尴尬，但是第二部剧情确实带感，做出了智斗的感觉。。。CV的演出是很大的亮点，听得我很愉悦啊……原来这么多梗与姿势出自jojo……",
        "单EP20就够让这作品8分为底了！JOJO的设定跟逻辑挺带感的，花时间接受了就可以了（真的没法就别看了吧）。反派非常具有魅力，这点做的比大多数的少年漫好（虽然很多作品都有在此下功夫，缺点意思），但Dio算是纯黑属性看起来不免二了些==燃？其实也不是很燃......",
        "经典漫画作品的改编",
        "最喜欢二乔，装逼睿智幽默风趣于一身的霸气男儿",
        "燃到了可怕的地步",
        "不太习惯这种画风，但是习惯以后还是很带感的……剧情说实话我真说不出其高在哪里，但是看着就是停不下来怎么回事！解说感觉糟点很多但是没解说也少了很多乐趣呀！",
        "好看。不过解说君过分卖力的解说容易审美疲劳。。。",
        "属于旧时代的浪漫与豪情，如今仍旧绽放光彩，荒木老妖笔下的人物，或内敛，或奔放，或恶毒，或真挚，都能让人感到一股热浪在心中沸腾",
        "JOJO我不做人了~",
        "欧拉欧拉欧拉欧拉欧拉欧拉欧拉欧拉",
        "好有美感，只此一家",
        "西撒～～～\r\n美漫风格的动画，热血，战斗，友情\r\n大乔这么绅士怎么就有这么多流氓不肖子孙0.0",
        "一个个从服装 姿势 台词 甚至效果音都如此风骚的角色之间为什么会打起来? 这大概也是一种哲学问题。",
        "我不做人啦",
        "老流氓二乔赛高",
        "大乔太伟光正了，还是二乔合我胃口。这种硬派的画风实在是太赞了",
        "剧情没的说。如果对画风没有要求，这就是好的",
        "战斗做得很棒，只是偏阴暗向的风格不太喜欢",
        "各种奇葩姿势，还有能别把心理活动全喊出来吗...最后的决斗不错",
        "不错不错不错不错不错！",
        "一旦接受了这个设定系列，感觉动画化得不错，一部比一部更精彩（就现在出的前三部而言",
        "漫画一二部放在一起了。组长配二代jo意外的合适。",
        "求bt种子。。。",
        "好帅气哒",
        "男人的一生是战斗的一生！",
        "oped超级带感。",
        "戏剧一般的演出方式，加上二乔的组长CV喜感满点。故事紧凑直白，动作流程，姿势奇特，就是干啊。所有角色不分敌我，杂兵BOSS，主角配角，随时都会自觉进入激情解说状态。一解说连催泪场面完全变得喜感了好嘛",
        "看封面你可能会想：这是什么鬼，然而一旦看了之后根本停不下来，紧凑的故事情节，拳拳到肉的打斗，果然男子汉还是要看JOJO啊",
        "二乔是最喜欢的时候，果然主角还是要靠耍阴招赢对面才行啊w",
        "一旦接受了这个设定...",
        "第一部8分第二部9分",
        "2优于1，调整解说，增加智战。1是正邪之战，JO和DIO之战，2的战斗减少正邪的区分。突出暴力，点子千奇百怪，能燃能笑能泪。色彩厚重复杂，打斗特色是残影、气流和激变的背景。1BGM正派规范，2活跃，OPED好歌。",
        "补完可爽hhhhhhhhh",
        "如果说要找到一部跨越时代的ACG作品 那除了鲁邦三世就是JOJO了",
        "第一部的人物性格做作，少了点感觉，第二部给力。",
        "因为年代和风格的问题，可能需要花费几集的时间去适应，一旦接受了这种设定……就会觉得超级带感有没有！这是一部难得的虽然槽点众多却仍然让人看得停不下来的充满魔性的作品。",
        "SPW的解说天下第一啊",
        "好久没啥漫画看了，于是硬着头皮开始补这部我以为我这辈子也不会看的东西……结果看进去之后居然意外的有趣啊！动画貌似是第一部和第二部的内容，冲着子安的Dio也要看一看嘛！因为BD修正很大，所以直接看的BD版。BD才出了一半看得好着急……",
        "西撒………………",
        "动画做得真有沧桑感",
        "人人都是解说员，剧情秒秒超展开",
        "人类的赞歌就是勇气的赞歌",
        "动画化的很不错，本身JOJO系列原作就很棒了，希望这个质量能够持续下去",
        "看jojo，科普梗，我有姿势我自豪",
        "设定新颖，节奏毫不拖沓，战斗爽快热血，从二乔开始故事的趣味性比大乔的强",
        "大乔深入我心，理想的人格",
        "jojo这部作品挺难让人评价的。强行解说和夸张化的表情与战斗很容易让人敬而远之，但其艺术风格和剑拔弩张的剧情又是如此的吸引人。也许这就是一种“精致”与“狂野”融合出来的一种独特的艺术感吧。",
        "明明剧情只有打打打 但第二部之后根本停不下来  7集死男主也是炫酷",
        "貌似挺早前补完的，然后一发不可收拾地补完了二乔。虽然跟我的取向并不太一样但还是有一种不可言状的吸引力，大概是波纹的魅力www（并不",
        "2015.2.12-2.17看过几话漫画,现在放假了,补补补!不光画风硬朗,台词还很像戏剧啊.大乔不愧为历代体格最强!二乔性格好有趣,口头禅算是终生难忘了.DIO爷有可悲的过去,但是人渣无疑.柱之男里的瓦姆乌比卡兹这种人渣强太多了(不过后者更像反派)还有这些柱之男怎么逗比性格这么多.感觉打开了新世界的大门啊.历代的精神传承下去..吗..齐贝林家族的命运明显更惨.这种快节奏的王道热血漫真是久违了!",
        "剧情和画风，配音一样粗线条，这种王道的热血漫，果然是80年代的风格吗。不停地战斗，组队闯关，boss越来越强，队友领便当，主角升级。好在凭智慧和伪物理知识的战斗确实精彩，反转、惊喜不断，各种梗、姿势、台词也是槽点满满。",
        "lisalisa美",
        "因为画风问题就会错过的好番！看了就停不下来系列",
        "里面一些人的智商简直让人捉急啊",
        "值得一看！！！不要错过！！！141220",
        "我不做人啦！JOJO！",
        "14剧情的转折都是一句话的事",
        "二代jojo看起来还是很带感的啊越看越带感啊！",
        "^///q///^",
        "勇气的赞歌",
        "幻影血脉感觉稍微差点意思，回过头来再看可能好点，但第一遍体验比较一般，可能因为过于正经的绅士没有那么有趣吧；战斗潮流开始感觉剧情就有意思多了，感觉也是jojo系列开始凸显其特色的地方，人物不依靠不断的修炼以至于最后战斗力爆膨，战斗不拘泥于绝招和战斗力，而是更多地赋予了一些智慧在里面；另外，吐槽也是一大亮点吧；不过被吐槽比较多的人设在我看来没太多感想，动作美型不经人提醒我甚至没有觉察到异样233~",
        "二乔男神不解释，Overdrive！",
        "经典！",
        "二乔的剧情很有趣，人物塑造的很好，很有魅力，战斗模式也做的不错，惊心动魄，不过大乔的故事用我现在的眼光来看感觉没什么意思，故事情节太老套了。",
        "看JOJO 学姿势。。。",
        "我的意志的科学技术 世界第一！",
        "6：ed插入得真帅呀；10，二乔出场，完了，我觉得二乔好帅好可爱，虽然流氓了点2333；14，西撒出场【补完，觉得第二部好好看，西撒挂的那段也是泪了，但是二乔结局还不错。其实初看年代感很强，不配合弹幕大概看不下去吧……",
        "别样的热血战斗，很搞笑 很有趣。接受了画风就会觉得很带感很时髦了。一集一集慢慢看，尽快追上第三部的进度",
        "值得一看，就是这台词风格个人不大喜欢",
        "学习姿势和吐槽的燃(gao)向(xiao)格斗",
        "新作更新到15话了，顺便把这个点了。新作52话的年番实在伤不起，把600的删了重新下200的。",
        "在某个角度上，非常帮的一部作品",
        "漫改的相当还原，诚意十足的作品，虽然剧情本身并不喜欢就是了",
        "ep3：“jojo，我不做人啦！！” / 解说的奇妙冒险/简直神作，经典程度可与0079一拼，时髦又霸气。时不时笑死人。 德意志千古！！",
        "外公年轻的时候时髦度简直爆表！",
        "荒木：“你还记得迄今为止吃了多少设定吗？”",
        "简直完美还原原作",
        "嘛 各种学姿势 不过一旦接受了这种设定 就根本停不下来",
        "第一部不咋地，第二部大赞",
        "能在经费并不充裕的情况下拍出这么出色的片子也是本事，杉田智和的演绎是一大亮点",
        "赞",
        "燃爆了！！",
        "不管剧情我就是那批嫌弃画风的颜控！\r\n\r\n--------一年又n月后-------\r\n\r\n越看越燃啊啊啊啊！（看吧，所谓成长就是这么迅速又快乐的事情呢",
        "第一部非常复古，那种纯粹的感觉很像是《连城诀》，第二部的战斗设计简直碉堡，智斗系看着就是比开挂流爽快",
        "第一部感觉很复古正统但不觉得非常出色，第二部完全给人震撼啊。杉田配的乔纳森乔斯达真心是让人充满惊喜的天才，性格激萌。性感POSE真是令人欲罢不能，战斗全是环环相扣的力量与智慧的对决，加上史上最强的战斗解说，完爆那些战斗就是靠毅力就是靠开挂令人信服。以乔斯达家族开展的故事给人一种无言的史诗般厚重的历史感和代入感。PS齐贝林家族也太惨了",
        "七分半，剧情有漏洞，解说出戏，jojo或许有很多缺点。但就是看着停不下来，各种迷之感动与激燃，这部番让我爱上了筋肉男，奇怪的属性觉醒了= =",
        "差点因为一代没看下去= =  二代还是很萌的233组长赛高~",
        "为什么我止不住的愉悦……",
        "第二部太有趣了",
        "期待后续",
        "跟着jojo学姿势www",
        "没什么好说的，有jojo字样看便是了",
        "以前因为画风问题没敢碰原作，但一旦接受了这种时髦设定的话就可以看得很爽（而且还涨了不少姿势）。staff全员饱含诚意的制作实在是良心满满，第二部的整体水平上去了不少，特别是二乔和瓦姆的那段对战简直精彩到让人叫绝。真的是近年来不可多得的王道燃系作品；顺便要感谢下拿生命在解说和咆哮的CV们W",
        "虽然是名作，虽然姿势美，但是并不能直切体会这作品的魅力",
        "我也不知道为什么就是很想看下去啦！> <大概是因为爽快感吧？",
        "画风一旦接受了还挺带感，燃作无误，人类的赞歌。",
        "太棒了，这热血的战斗，华丽的服饰和令人印象深刻的姿势",
        "-。-基友推荐必看品【终于看完，很棒！喜欢第二季组长的cv~",
        "杉田智和的jojo太棒了！",
        "从各个方面来说都足够了。可以再好亦无需再好。",
        "很欢乐，但是我只想看dio，所以还是快出第三部吧。",
        "学姿势",
        "一个热血番活生生变成了搞笑番",
        "纯动画党。\r\n看之前真没料到是这种搞笑和燃并存作品。\r\n不过战斗时也搞笑就不太妙了，过度的对话和解说搞没了和BOSS对战时那种紧张感。\r\n二代比一代好看很多，二代JOJO的性格意外的很符合这种风格，战斗时也很有气氛，对桑塔纳、西撒对瓦姆、JOJO对瓦姆几场都印象深刻。20话看到泪目好几次，绝对神回。\r\n岩崎琢BGM超神，全程鸟肌毫无冷场。相比之下一代BGM凝重有余热血不足。",
        "这个版本意外的很棒。 op2实在美！！",
        "大量的静态镜头和拟声词的加入使得很有漫画的感觉，很特别很有冲击力（漫画本身也是极具冲击力），加上同《赌博默示录》相似的旁白方式、没“路人甲”来吐槽，奇葩地让我迷醉~节奏感强烈，打击感爽快，感觉超棒的说",
        "看jojo梗的普及程度就知道有多好看 能让我不看动画的同事都吃这波安利 你说它魔性也好 一本正经的搞笑也罢 总之就是独特 单纯的好看 还有柱男出场后的压迫感 绝望感 这才叫boss",
        "期待三四季",
        "第二部太带感了，解说巨燃！",
        "看动画图个啥？不就图个有意思。",
        "很热血",
        "要是最后几集的逻辑没那么假的话堪称完美",
        "学姿势，我自豪",
        "去年第二棒的，各种燃各种有趣",
        "自带解说。JOJO的奇妙姿势。",
        "揪揪屌。名场面名台词众多。",
        "还是喜欢二乔部分（都是声优的错！",
        "哈哈！看得爽！期待下一季！",
        "JOJO! 我不做人了!!",
        "完结撒花！二代乔乔好帅= =，结尾神广告",
        "打斗超棒~解说槽点虽多但也很有趣~第二部太好看了~！",
        "比起稍有些苦大仇深的第一部，还是更有欢乐气氛的二期更为精彩。",
        "对原作的爱能弥补一切不足，幻灯片制作也能拍出花。",
        "娇娇的奇妙姿势",
        "前半DIO和JOJO的故事很畅快，热血。 后半段略减分，但是总体很好。",
        "第一印象由于这片三观太正差点儿弃了，坚持下来真的太好了，越来越好看越看越欲罢不能！人物都性感到爆！我现在还没搞清楚这片子真正的魅力究竟在哪里，但愿以后会懂。这就去补漫画",
        "B站的弹幕把我笑坏了。热血，总有一个解说君，站在旁边解说战斗……哈哈",
        "确实神作",
        "好棒！！期待第三部",
        "解说式吐槽赞><",
        "激燃！",
        "根本停不下来",
        "热血",
        "看jojo，学姿势，我有姿势窝自嚎",
        "国民级漫画不是乱叫的，在动画化之前，就有多少作品使用过其中的经典NETA，虽然当时并不太懂，但是感觉好厉害；时至如今，这种领先业界30年的时髦值随着动画化再度复苏；",
        "终于让我找到些当年看幽白的感觉了，虽然本来就是同一年代的漫画（笑\r\n没有超高的制作质量，却能让人共鸣，被鼓舞。",
        "很震撼啊 我不做人什么的…后半更精彩！",
        "荒木飛呂彦在这个作品里面的思绪简直是天马行空，想象力牛逼到不行。剧情总是给人一种山穷水复疑无路柳暗花明又一村的感觉，德意志的出现也带来的一种时间错位的新鲜感。BGM也不得不说是一大亮点，特别是到最后两话，画面与BGM的完美结合简直让人大呼过瘾。",
        "能做到集集高能几乎没太多瑕疵，制作组我真的感谢你，你们是最忠诚的JOJO粉",
        "本季最佳",
        "原本不看好，没想到这么静止的动画制作意外的很好还原了原作。大卫是个好公司\r\n希望第三部增加预算多做几帧",
        "老子不做宅啦！",
        "很燃",
        "JO---------------------JO-----------------------!!!!!!!!!!!!!!!!!!!!!!!!!",
        "萨米果然没骗我啊",
        "八分不能再低了，等第三部",
        "从这里初识并喜欢上看JOJO，虽然是天马行空的少年漫画，却略微蕴含一丝文学气质，人物塑造细致、充满戏剧性，动画演出也很有风格(大概是跟漫画相称？)。如果还能接着出动画的话一定会跟。",
        "好带感的片子。坐等PART3",
        "第三季啊",
        "第二部比第一部好看很多",
        "2012年最大惊喜之一",
        "敲碗等第三部！",
        "太不科学了",
        "好久没见过这么纯粹的热血动画了，画风一旦接受意外地带感呢。第三部赶紧来啊！！！",
        "让人燃起来的动画！",
        "敲碗part.3",
        "高还原，神配乐",
        "爽",
        "坐等续集",
        "直接跳过第三部做第四部就好了",
        "吊炸了！",
        "复古就是生产力。",
        "最大的短板还是小厂大卫的低成本啊...不过staff们满溢的爱我感受到了！",
        "该说是时代的错位么(38)当年的热点现在成了槽点了",
        "好棒好棒，每逢周六看JOJO能多吃五碗饭。预算烧得还不够，希望第三部努力努力",
        "感谢玛雅人民。",
        "这才是时髦值爆表！jojo太棒了！！！！",
        "这个年代还有这么有姿势的片片，让我这个七龙珠控一本满足",
        "老一辈声优啊 大家都说它很燃 还很多人推荐，个人推荐原因：1.毫不拖沓 2.心理描写表现的如此明显，大量的心理旁白令看官们着实轻松了一把。当然喜欢燃的话，这部片是值得一看的，虽然是上个世纪的漫画现在拿来改编",
        "每周一次的“大家跟我学姿势”",
        "什么叫做没钱也能拍出花，staff都是满满爱",
        "ゴゴゴゴゴゴ（喂XD",
        "從mugen里知道的這個作品，據說漫畫是後期發力。不過在天朝好像沒什麽人氣，果然是畫風問題嗎",
        "人类的赞歌是勇气的赞歌！！！",
        "改编得相当成功，不过上个世纪的漫画现在究竟能走到哪一步呢？\r\n个人倒是希望这种内容多过套路的东西现在能再多一点。",
        "必追！"
    ],
    "9": [
        "JOJO世界的开端，超热血打戏",
        "值得一看",
        "个人认为最适合入坑的，也是已动画化的jojo中塑造男人和他们之间的浪漫关系（无论是敌是友）最为优秀和传神的，奠定了全系列热血智斗基调的一作",
        "乔家宿命的开始",
        "JOJO！",
        "老东西年轻的时候真帅啊，莉莎莉莎的黑丝prpr，非常值得。",
        "JOJO系列的第二部，战斗潮流。\n我最爱的西撒齐贝林……西撒！（二乔脸）\n老东西最有用啦～",
        "梦开始的地方",
        "我不当人啦jojo",
        "一代經典",
        "I",
        "比起后面几部反而更喜欢这个…..",
        "虽然乔纳森那一part有些古早的气息，但是战斗潮流真的是我最爱的一part了！",
        "JOJO新时代动画的起源！",
        "感受到历史的感觉，看到了很多耳熟能详的jo梗。很有意思，表现力，动作，语言，都很能让人印象深刻",
        "梦开始的地方",
        "第二季比较有意思哈哈，组长的声音配二乔真的太骚了，异常的合适哇哈哈哈。前两季也是好多名场面和名梗出处，值得一补。",
        "最后的波纹！",
        "JOJO我不做人啦！",
        "牛",
        "造梗机器",
        "补标，经典",
        "第一季的画风比起后面几季都算得上精致了 大乔part的剧情在动画化这年头不够吸引人 好在制作的表现力实在到位 二乔不管是人设还是cv都太对胃口了 智斗部分节奏紧凑观感上佳 至于西撒part可惜组长那时怒音没有现在好 后来现场生配才真的触动我了",
        "二乔太太太太太帅了！",
        "只要接受画风，就会一发不可收拾",
        "第二喜欢的篇章 ，经典的剧情很棒， 无所畏惧的正义形象和绝对邪恶的交锋什么时候看都不过时",
        "没什么好说的看就完了",
        "年轻的时候不好这口，过了十年，真TM好看，带劲",
        "一部有重要意义的作品，被严重低估了，我所有关于JOJO的打分都是在综合1—6部的情况打分，整体挺不错的堪称上佳乃至神作守门员。",
        "二乔选组长太对了",
        "jojo的源头，大乔是真正的圣母绅士",
        "能让人爱上的作品",
        "这是我这辈子听过最好听的op，给yes+1",
        "个人评价第一季最好，第二季其次，第三季一般，后面都差不多。",
        "二乔反而是我最喜欢的",
        "好好珍惜乔家唯一的绅士吧。。\r\n\r\n老东西你的主场最好看啦！",
        "荒木简直是造梗机器，里面的智斗也很精彩常常有意想不到的反转，看动画的时候也能跟动画里的角色一样喊出一样的台词简直是让我回到了自己中二的时代（一人看的时候",
        "前八集不多评价，我也是强撑着看下来的，剧情放在现在还是过于老套了。后面二乔的剧情才终于开始好看了起来。这种智斗真的让人停不下来。",
        "好。",
        "2014-03-30（梦开始的地方(不是）",
        "荒木真的太棒了，不过大卫社你的画面真的好生硬啊",
        "大乔的情节缺乏了些跌宕起伏，算是荒木尚在摸索的一代。\n二乔名场面明显多了不少，跟西撒~~的兄弟情也挺感人肺腑",
        "看6~7集就没继续看，有时间追追，全网很火得动漫，除了画风有点特色外就很好啊，看着看着就喜欢了",
        "2部的2jo簡直是無敵",
        "阿姨压一压一",
        "#2021/7/05",
        "早期因为画风的原因没看，看了一集之后一发不可收拾。",
        "很精彩，已经自动忽略解说员之类的槽点233。",
        "幻影之血要从第三集开始看观感才不差；战斗潮流是JOJO系列除开彪马野狼之外的巅峰之作",
        "我最喜欢古灵精怪的二乔了，还有龙舌兰姑娘。",
        "超好看，超优秀",
        "jojo！",
        "人类的赞歌就是勇气的赞歌。",
        "人类的赞歌就是勇气的赞歌",
        "回头看的时候发现大乔的温柔和善良给人带来很大触动，二乔性格跟组长绝配",
        "第一部最好看，难道不是吗？",
        "到处都有人在刷jo梗，看了第三季一集被画风劝退，从第一季补适应了画风后发现是神作",
        "大乔的部分很王道，这种纯粹的人格魅力以前我或许不能接受，现在也很欣赏。但二乔部分的观感实在是太棒了，戏剧性的命运以及二乔天真顽皮但永不言弃的性格，令人欲罢不能！",
        "很爱波纹的设定，可惜之后这个设定被舍弃了",
        "因为是连续剧所以看得很舒服，热血剧情该有的元素都有，不是第三部那种拖剧情拖到吐的单元剧，子安配的角色基本都不会差，唯一没猜到的就是到一半竟然换主角",
        "没说的，影响了无数后世作品",
        "二乔，永远滴神！",
        "二乔太有趣了！",
        "人类的赞歌是勇气的赞歌",
        "非常好看，非常有趣",
        "表现力爆棚，喜欢这种感觉",
        "从第一季就开始超神的作品，真的无敌。",
        "魔性的就是好的",
        "这就是血的命运，JOJO",
        "天，为什么会有大乔这么绅士的人",
        "系列开始之作，相较于后面的设定上比较老套，但是目前动漫最喜欢的还是一二部",
        "yyds",
        "究极上头啊JOJO！",
        "整体观感上感觉：二乔＞三乔＞一乔＞剩下两部。\r\n大爱三柱男，尤其是瓦乌姆。\r\n音乐上，一二乔奉献了两个经典op，一个ed以及阿姨压一压，其他几部的音乐只剩下吉良吉影感觉还行",
        "非常经典的作品，尽管第二季后切换成了其他主题，但剧情与设定的精妙程度依旧。为了规避冗余统计，这里只计入第一季",
        "8+1。中世纪、近代、考古",
        "西撒啊呜呜呜呜呜呜",
        "几乎是一口气看完，很抓人、有感染力",
        "虽然是DSSQ的作品，但剧情确实优秀",
        "刚开始强行往下看，看着看着就停不下来了",
        "正剧永不过时",
        "波纹比替身更有趣",
        "非常古典的故事，非常新潮的创作",
        "人类的赞歌",
        "回过头来看依然跟后几部不分伯仲",
        "太多在战斗上的逻辑BUG了也吃设定，但是jo厨确实不会在意，作为入坑作非常好看，而且一旦入了jojo这个坑回来看第一季会有不一样的体验。",
        "我不做人了！JOJO！",
        "子安武人真的是注入灵魂的配音表现",
        "JOJO中最喜欢的一部。",
        "勇气是人类的赞歌！",
        "很偏爱第一部，喜欢大乔。",
        "大乔和二乔的反差感非常有趣！大乔绅士风度但命运十分压抑 二乔吊儿郎当却强运护体 从二乔登场说“钱包是我送他的” 中间遇到西撒 最后一波三折地规避“乔斯特家男人都短命”的诅咒  让人有种轮回的感觉 精彩的情节设计从第一集起不停地反转再反转 缺点是猎奇要素过多...动不动就折磨狗狗死相凄惨引发心理不适......",
        "初吻对象是dio",
        "我永远爱二乔！",
        "只说一个，期待了好久的西撒名场面在正式看到时，被剧情和满屏的“西——撒——”弹幕震撼得笑不出来。",
        "看jojo真tm开心",
        "真正的黄金精神！！！",
        "开篇节奏飞快，成功吸引到了我，第二部也相当有趣",
        "我不做人了，JOJO！",
        "“纯粹的热血永远不会过时”、",
        "大乔OP非常非常厉害有感染力...即使知道3之后才是最广为流传的替身系统我还是喜欢从头看起，结果也完全没让人失望，总之是个好的体验，然后二乔和西撒我很喜欢很喜欢",
        "好看，二乔部分精彩。",
        "JOJOJOJOJOJO",
        "「人类的赞歌就是勇气的赞歌」",
        "浮夸魔性又好看得不行。",
        "二乔的冒险真的棒",
        "二乔为整个jojo系列注入了灵魂",
        "太棒了!",
        "恐怖（x）\r\n搞笑（✔）",
        "老东西拯救世界",
        "古典主义的悸动",
        "珍惜这一部年轻时的老家伙www\r\n荒木真的厉害，在替身之前竟然是鬼石面的故事。",
        "JOJO，实在是太好看的佳作，史诗的故事脉络，ED新摇滚也是好听的停不下来！",
        "波纹战斗真的爽！",
        "人間讃歌は「勇気」の讃歌ッ！！　人間のすばらしさは勇気のすばらしさ！！",
        "jojo的原作是30多年前的漫画，但是到今天依旧经久不衰，拥有无法阻挡的魅力。 一乔 二乔 dio 等等角色造就了太多不可思议的冒险历程",
        "是我dio哒",
        "赞美太阳！",
        "习惯了这种解说风格真是带感",
        "感觉看了就一直想看下去，每个角色都有独特的感觉尤其是迪欧第一集把乔纳森·乔斯达的老婆初吻抢了那一目笑了。bug非常配，有迪欧的地方都特别吸引人，死后也是一起死的。到第二代JOJO整体来说刚开始觉得有点像乔纳森·乔斯达但性格完全不是一天等次， 艾斯迪斯， 瓦姆乌，卡兹帅气的三巨头登场让我闪瞎狗眼，卧槽这反派角色这么帅气男生是不是TM要凉了，但最后的结果是卡兹变成化石永远死不了在宇宙漂流。笑喷。。。",
        "大乔最绅士，可惜吸血鬼太变态；战斗潮流算是目前我最喜欢的一部JOJO了",
        "87/100",
        "幻影之血一口气看完，爽。战斗潮流就感觉节奏有问题，不过后面几集还是一口气看完，爽",
        "8/10，黄金精神不朽\r\n第二部加一分",
        "令人敬佩和我艹",
        "最喜欢的两个jojo，第二代的智斗水品在前四部中排第一",
        "情节干脆利落毫不拖泥带水观感爽爆，台词画面风格浮夸强烈有趣是得角色塑造生动令人印象深刻，不看后悔系列",
        "很奇妙很潮的番，一旦接受了画风就欲罢不能。",
        "其实之前第一次看的时候看了几集，虽然觉得风格很有趣但还是没坚持看完，还在想怎么这么多人在安利。结果这次一口气看下来，就被爽到了！西撒几乎是目前为止全系列最喜欢的几个角色之一，二乔也真的很有意思（说着我眼泪就要掉下来）",
        "舞台剧一样夸张的演出形式，浓烈的色彩风格，紧凑的剧情，想起了斯巴达300勇士（各种姿势以及一群基肉）。第一次看jojo，以为是很燃的战斗方式，看完才知道是披着打斗的智斗剧，胜败只在一招，然而想击中，却要布下天罗地网。",
        "我们乔斯达家世世代代都是绅士！",
        "战斗潮流直到目前为止仍然是唯一算得上成功动画化的jojo",
        "脑洞大开，你不要过来啊.jpg",
        "人类的赞歌就是勇气的赞歌。",
        "终于看完了一口气看几十集，太好看了之前因为画风不看的我是傻X",
        "故事本身有趣",
        "人类的赞歌就是勇气的赞歌/第一部7.5第二部9。二乔真是个非常有魅力的角色",
        "这作者和制作真的脑洞大不说，知识面真的宽，什么叫做风土人情啊（战术后仰）",
        "その血のさだめ、ジョジョ！",
        "jojo是真的好看",
        "第一季小弱了些，二乔登场开始精彩",
        "燃-。-",
        "dio进化史 \r\n以及二乔骚的不行",
        "8.5。这个系列真实骚的一匹啊哈哈哈哈，这种疯狂解说的演出谈不上好但也蛮新奇的",
        "西！！！撒！！！",
        "入坑契机，动画第一部的确精彩",
        "他停止了思考",
        "2部剧情非常的精彩！整个系列的音乐（包括oped）尤其出色！jo厨加成。9分。",
        "。。。我是不是说过一天看两集来着？这番只有六集？",
        "9上",
        "dio爷的诞生",
        "因为资源下错了，所以愉快的开始看了！？配乐很棒",
        "戏剧性极强的剧情，不管看几次都会被大乔的死虐到",
        "一开始还以为第一部全讲的是大乔和dio的故事，后来发现我还是太年轻了",
        "回过头来看JOJO的几部动画只有这一季在还原漫画神韵的情况下做出了自己的风格，而且质量最稳定。",
        "首先呢，先献给路人一句老话，不要吐槽画风唉喂（笑），可能大家都看惯了萌系画风一时有点不适应，但上个世纪主流漫画就基本都这样啊，而且真的越看越觉得这反而是加分向，古希腊美学懂不懂（笑）。再专门说JOJO一二部，简略点吧，我尽量到时候写个长评。也就谈动画，个人表示，目前其他几部改编的都有不少问题，但这部可以说相当还原相当稳，甚至有超越一部分，原作无法使用的音乐和动态光影效果很出彩，发挥了动画的优势",
        "二乔最骚，智斗十分有趣，强行解说",
        "经典",
        "2周目",
        "太好看啦！",
        "我也能成為Jojo一樣的紳士嗎？(bgm38)",
        "9.5。人类的赞歌就是勇气的赞歌。//补完1-7部漫画之后再来看，作为宿敌和挚友的dio和乔纳森，是真正的故事的开端，莫名增添了些许史诗感。",
        "一点都不废话 直来直去的风格真的很感染人",
        "姿势,还有剧情紧凑智斗也很棒,淡化了感情线,后面几部变日常了...",
        "8.5分，剧情有笑有泪有燃点，整体很不错",
        "二乔是心目中的神orz",
        "慕名而来，前半部给我感觉像看戏剧，后面才淡化一些，逻辑除了部分之外大体说得通，部分战斗描写扯淡，但是剧情精彩，无法想象是00年之前的作品。",
        "“人类的赞歌就是勇气的赞歌”，JOJO就是这样的一个故事，无论形式多么的独特，JOJO骨子里还是积极的、热血的、浪漫的、王道的。这样的内核再再加上独特的风格和精彩热血的战斗，试问还有谁能不为之心潮澎湃、热血沸腾？这九分献给整个JOJO系列。",
        "the瓦鲁多！！",
        "剧情满分，画风有特点",
        "把热血与爱缝在一起的神作，大概能触动每个男人的灵魂",
        "JOJO，我不做人啦！",
        "平角裤平角裤",
        "抬头望望天，啊，卡兹sama",
        "第二部太赞了直接拉高了整部评分",
        "能够感受到人物的灵性与冲突便是它的一大魅力。",
        "Roundabout，神了",
        "大乔真男人，二乔真女人",
        "人类的赞歌是勇气的赞歌！！！！",
        "勇气，人类的精神。大乔，二乔的反差让人十分喜欢，荒木在挑起人兴趣和说服人上真的是有一套。",
        "jojo就是信仰……！我能拉一个人把jojo吹上天，不多说了。",
        "大乔这么早死，哭瞎。艾莉娜青年丧夫，中年丧子，女人的不幸莫过于此，哎，荒木老师有点残忍了。\r\n二乔虽然无赖又逗比，但是太可爱了。\r\n而且整体来说，二乔的战斗更精彩，给人的印象更深。\r\njojo是男人浪漫情怀极致！！！",
        "二乔那部真的神作",
        "非常伟大的作品，在接触到JOJO之前我是不会想到我会喜欢上这种风格的。不知道如何安利，总之去看就对了。",
        "最爱第二部，岩崎琢配乐太棒+1",
        "本命之二",
        "西————撒————！",
        "内容>画风",
        "JOJO",
        "无视原作诞生的年代来观看，当然是无尽的违和感。身为原作厨，对于这次的动画化还是挺满意的。",
        "没什么别的感觉，就是爽",
        "纪念2012年世界终末，我依旧看jojo的日子",
        "主题曲燃！打斗燃！画风燃！绝对神作！",
        "剧情整体来说还是不错的，二乔出场后诙谐剧情多了很多让人眼前一亮~！虽然大乔那部有些不成熟，但第二部还是非常精彩的~！虽然我一直对西撒的死耿耿于怀，不是主角就不要和boss硬肛了....不过也真是因为他的死，才让二乔充满了斗志吧。结局稍微有些烂尾，但整体还是不错，值得一看。",
        "JOJO我不做人啦！",
        "铭记吧，血液的律动，sun light yellow over drive！！！！！",
        "最喜欢第一部，拳拳到肉的打斗更显热血和人性光辉",
        "我有姿势我骄傲、、",
        "9/10  後半戦闘潮流比漫畫第一部ファントムブラッド的劇情要豐富很多，由一代JoJo引出的後續柱の男腦洞太讚了，喬瑟夫也超級可愛！動畫製作精良，雖然不是完美卻也盡力還原了漫畫的氣氛；節奏流暢配樂絕佳，看得人神清氣爽。",
        "一脉相承的浪漫的绅士精神",
        "剧情、脑洞、燃！",
        "卡兹放弃了思考。",
        "经典热血作名不虚传！剧情紧凑，画风硬朗，铺陈周详，设定严谨。自带解说，别有一番谐星风味...",
        "开始会不习惯画风，但习惯后真的超带感，节奏紧凑，DIO爷霸气",
        "无数梗的由来........这么多年了居然还能动画化简直不敢相信。前期还是在现在看来老套到不行的故事，在剧情逐渐展开之后也越来越精彩。制作也相当精良，还原原作的同时也有不少惊喜",
        "节奏紧凑剧情精彩 斗智斗勇战BOSS JOJO的BOSS大概是看过数一数二的合理的 解说和POSE笑疯我了！ 最爱二部 哎西撒呀T T",
        "老作品新制作，各方面感觉还不错...",
        "习惯了强行解说和摆姿势之后，真的很赞。一代JOJO真绅士，二代JOJO太好玩啦哈哈，更爱第二部。不知不觉停不下来，简直燃炸了！斗智加斗勇，这特娘的真是男人的浪漫啊！",
        "口味越来越小众，也越来越猎奇了",
        "不少出人意料的剧情和令人大跌眼镜的安排，喜欢这种生死敌我皆为变数故人老去子孙传承的历史般的浓厚感。最喜欢二乔早期智商压制hold住全场的部分，非常帅气。边打边解说扣分+1，另外就是比较猎奇和残忍....打架都是实打实地见血刺穿掉眼珠子，非常的痛....节奏紧凑不拖泥带水，剧情进展像飞一样，快得可怕（bgm38）",
        "很燃，而且剧情节奏紧凑，全程无尿点。",
        "オラオラオラオラオラオラオラ！",
        "剧情紧凑，让人根本停不下来！",
        "人类的伟大，莫过于面对恐惧和绝望时的镇定。二乔做到了--保持镇定地逃跑XD",
        "接受设定以后就是一部超赞的片子",
        "习惯了人设就会觉得好看到爆",
        "非常经典的一部作品，向我诠释了真正经典的作品永远不会过时。",
        "你的下一句话是—",
        "乍一看画风有点独特，一旦接受后特别带感。人物塑造很棒，每一代JOJO都很有特色，战斗方面做的很棒，替身种类也很有特色。",
        "故事的节奏做得很好，我是真真切切喜欢上了这个故事",
        "其实当初看的时候还没在意那些姿势。。。",
        "经典，最重要的是那份勇气\r\n用勇气谱写的赞歌，这就是JOJO",
        "“人类的赞歌就是勇气的赞歌！”",
        "根本停不下来！！",
        "越来越有趣！",
        "爽到不行！变态至极的作者和CV。",
        "荒木太变态了，画风和剧情都是魔性满满。每一作都是死死死哭哭哭哇",
        "姿势太刁",
        "好赞好赞好赞噢噢噢噢",
        "もう面白いとしか言いようがないわ。",
        "你说这不是神作我都不信",
        "漫画是一身槽点的作品，每一个设定，每一个动作，每一句台词都能成为谈资，动画很好的还原了这些，这里想对STAFF说声谢谢。",
        "热血战斗番必看jojo，所实话第二部太精彩了！",
        "2014.10.11",
        "真是神奇的冒险；共产主义波纹疾走；我不做人了jojo",
        "又好笑又有趣",
        "值得一看！！！不要错过！！！",
        "OP技术超神 看JOJO学姿势",
        "你的下一句话是……",
        "第三部看过OVA，燃啊，据说OVA还是制作不咋地的\r\n现在看第二部都燃到爆爆爆表啦",
        "至今忘不了齐贝林入竞技场那段ed插入，太燃了！",
        "天马行空，主角智商爆表",
        "必须点赞，自带吐槽不能",
        "三十年经典，历经五代的伟大冒险",
        "第一部人设不对 但内容还原得很棒 OPED都是极好的 吃我九星波纹疾走",
        "都是什么jb但好看得非常接近于停不下来的作品。",
        "连载时间超长的神作啊，曾经很想一睹风采但看到那画风便望而退却了……\r\n但是！这对于现在身为严重肌肉控的俺来说已经不算什么了！！！",
        "亮点和吐槽点都太多了吧这！第一部的印象是剧情推进地丝毫不拖泥带水，9话讲完却无违和感，可见构成的功底。jojo和dio爷这对绝对的善和绝对的恶的碰撞相当精彩，只是精彩不过解说（。第2部善恶的境界线相对模糊些，角色比起第一部更加“可爱”，精彩度却一点不减。第二部的梗更多了233只能说脑洞太厉害ww又爆笑又燃的感觉。至于画风，就是所谓“一旦接受这种设定“的典型案例ww全篇补完找不到缺点，也是服气。",
        "第一部。",
        "画风另类，热血与吐槽齐飞",
        "JUMP经典",
        "不知道怎么闻到一股kaiji的味道 确实是比较好看 结局吴泰格爆炸 吴泰格飞天 爽",
        "帅！的！飞！起！",
        "一旦接受了这种设定，意外地很燃超好看呢！二乔蓝神....QAQ",
        "妈妈再也不用担心我的姿势会重复了！！",
        "好多解说23333",
        "(⊙o⊙)哦这个世界要灭亡了怎么办，快来和我一起练波纹术！",
        "当杉田掏出芝加哥打字机的那一刻，我真的笑了…",
        "第二代jojo好机智",
        "第一次接触这个系列作品，浓浓的八十年代的画风和叙事风格，故事的设定和战斗节奏扣人心弦，奇葩的姿势和激情的解说让人热血沸腾，感觉不知不觉又中二了一把",
        "啊啊啊，结局真吊 ，转战漫画继续看。 齐贝林为什么这么苦命啊！！！！",
        "最爱乔瑟夫",
        "美！炸裂！",
        "第二季实在是太燃了！太骚了！",
        "太时髦了以至于接受这种设定的速度好快 自带解说实在是太喜感了 staff你们的诚意确确实实的收到了",
        "那奇妙的世界观，丰富的情节，生动的人物，热血的作品中又充满了笑点和泪点，的确是难得的神作啊，吐槽那肌肉。。。",
        "好看，设定有趣",
        "荒诞而又精彩的战斗，配上岩崎琢的音乐，一本满足！其实这片就是闪瞎眼的POSE秀+看似很科学的详细解说+“なんという……”的感慨（bgm38）",
        "男人就该看jojo嘛",
        "我不做人了！！",
        "完美但是少了一点点感动，神作无误但是到10分还是有难度啊",
        "今天也从JOJO里学到许多帅气的POSE☆",
        "一口气看完爽！非常诚意的动画系列，带新人一睹JOJO漫画魅力",
        "真心神作啊",
        "画风能接受 oped都很棒",
        "难以置信!!好久没看得这么爽了",
        "于是过了几个月窝来改分了。。。。。主要是n年前的漫画放到现在都秒杀一片垃圾片。。。。//抱歉给了满分。。。。看看过几个月我能不能改变主意。。。。。",
        "解说千古",
        "虽然画风人设可能在现在是非主流，但是够热血，剧情简单明了但是前后衔接完整```而且各种神姿势真是突破天际！！！",
        "相当赞！不要被画风吓到，剧情实在是燃，各种画面表现也相当有力",
        "JOJO立！接受了这种画风设定之后很不错嘛！！果然是励志热血少年番~结尾的时候看不懂找了一下原来是迪奥复活了……还有后续替身使者女儿孙子什么的只能去看漫画了呢！！！",
        "初代我爱你！！",
        "我要看帅气的pose！Wryyyyyyyyyyyyyy！",
        "经典热血漫~ 可是你妹的出资方居然不多拨点预算！！打斗场面再弄好了就完美了！！\r\n从制作组到声优全是JOJO粉丝。 让我泪奔的作品之一",
        "好帅气！",
        "JO~~JO~~!!!",
        "第一集让人有看台湾剧的感觉，第二集步入正轨，节奏很快，很紧凑。表现方式很有复古感，很出挑的作品。",
        "……看完了这部我开始看80多卷的漫画了，原作者是无法形容的厉害……",
        "太屌,各种意义",
        "完美",
        "整个人都燃了..热血的战斗热血的解说热血的反派热血的情节。二代jojo感觉太棒，期待第三部吊爷的归来。",
        "组长的二乔好棒！",
        "业界良心，能感觉到制作组满满的爱，另SPW不愧是世界第一的解说员【喂",
        "JOJO!!",
        "JOJO万岁",
        "死大夫们辛苦了……",
        "这是一部人人都是解说役，还自带专职解说役的热血番",
        "超好看55555555555西撒小天使55555555555组长帅一脸55555555555555555555",
        "太赞了！",
        "看JOJO，学姿势……这老漫画时髦值都甩翻现在所有漫画啊，以前都不知道JOJO这么好看",
        "坐等第三部",
        "第三部敲碗啊！！！",
        "雖然有些在漫畫裡不覺得突兀的解說部份放到動畫中還是有點奇怪，不過改編得還是很棒的！沒有什麼刪改或者原創，節奏也把握得很好，OP用3D建模也很棒。非常喜歡OP2！總之改編神原作更神，期待第三部！",
        "二期快点啊！！！！！！",
        "自带解说旁白，打的时候别人解说，不够人自己解说，每一集都看着好想笑，但是就是这样！就是这样还是超燃超热血啊~~话说：最后有索尼广告呀。期待后续",
        "基情四射 ←_←",
        "很久没见这么令人热血沸腾的番了~\\(≧▽≦)/~",
        "真的很棒！！两个PART的OP制作超级燃超级精制！！好喜欢这种风格！！音乐也超级棒！人物塑造也很棒。要不是漫画太多了我就去看漫画了……JOJO的人物人体给人质感非常强，重量、力量能直接从画面中看出。期待PART3！",
        "没第三部就不当人了（。",
        "西撒小天使！！！",
        "卡兹这是真成神了啊\r\n在宇宙中永生了啊！\r\n和小圆一个等级了啊！(bgm38)",
        "虽然很多脱离时代的感觉，但就是很燃啊",
        "第三部四部五部六部七部come on! 必须走起！",
        "超好看！",
        "没想到能做得这么好，快出第三部！",
        "不能更带感！！！！！",
        "会重制第三部么？",
        "10月最强番 热血与搞笑并存 好久没有这么燃的番了 剧情紧凑到每周还没反应过来就完了 真·泡面番 快点来第三部啊！！！",
        "太棒太好看！",
        "请务必出第三部",
        "镜头感十足的热血番，色彩搭配也很喜欢",
        "太带感了",
        "不错，漫溢的爱哟。",
        "一！本！満！足！前两部完美结束！所以第三部！第三部！第三部！第三部！第三部！第三部！第三部！第三部！！！！",
        "第一部 7 ，第二部 9。好喜欢痞痞的二乔，你二乔你太聪明了  运气也好得不得了。燃到笑出泪，好久没看到这么精彩的热血番了，看就对了!不是年番不幸福。",
        "确实精彩！！我有姿势我自豪！！",
        "真·神作",
        "第三部快来！",
        "我DIO从海底又回来了，承太郎！！！",
        "最终话各种扯",
        "绝赞！！！！燃炸了嗷嗷嗷嗷嗷",
        "最後一集非常完美",
        "动画版的改编非常到位，音乐真的太棒了！BD出完再看一遍",
        "太屌啦！！！",
        "西撒——！",
        "好久没看过这么热血的了",
        "名言 解説 ポーズ 世界一イイイイ  3部快来",
        "大起大落 大破大立 完全戳中G点 球第三部",
        "神OP，第二部第一话一出，满分的心都有了，太赞XDDD………………请出三四部啊！！！！！",
        "爽，赞，时髦",
        "…",
        "都不知道怎么形容好了，神马叫词穷，看就对了 (bgm38)",
        "太棒了！",
        "原作党完全可以打9~10分，各处细节的神还原和原作精气神的传达足以泪流满面；而对于新人来说则是一窥JOJO世界的绝佳媒介；从制作动画的目的来看已经超额完成了目标，完璧！而单单看动画质素的话——别扯了这么做有意义吗？！",
        "求这个制作组来把JOJO继续TV化下去!",
        "除了作画其他基本都是满分，第二部后作画明显提升，还是非常值得一看的，值得到了甚至一二部只靠动画就行的地步",
        "到底应该打九分还是十分真纠结……",
        "敲碗等第三部~~~",
        "赞",
        "最高！求更多！！",
        "神作！太好看了！！！期待3部！！！",
        "一本正经地搞笑，八零后们有这么丰富的精神食粮我真是太羡慕了（",
        "好看，精彩。笑点泪点，还有热血。务必第二季",
        "少有的带感作品，硬派的画风，夸张的CV演绎，各种战斗姿势，各种解说帝，各种漫画风格的效果，真是不带感都不行，又燃又觉得略喜感的作品，强大！",
        "WRYYYYYYYYYYYYYYYYYYYYYYY!!!",
        "漫画连载20多年...泪目啊！动画的还原复原画面，声优的出色表演，还有那出色的解说！JOJO，我不在买切糕了！"
    ],
    "10": [
        "就剧情而言，JOJO开山之作显然是没有什么亮点，甚至可以称为上个世纪的典中典热血套路，但是这就是一切的开始，这可能不是所有JO厨的起点，但所有JO厨都一定会回到这里，回到宿命的漩涡中心。而后半段二乔的登场无疑是赋予了这部作品划时代的意义，古早年代少有的反套路男主，纯粹的智斗，以及名梗层出不穷……这部作品可能配不上十分，但是他在我心中的意义就是十分。",
        "神作",
        "当初的片头做的真好啊",
        "第一季真的很浪漫",
        "感受到了大卫社的用心制作。",
        "剧情王道热血，制作也很可以，ed经典，最喜欢二乔",
        "年轻的二乔在我心中是无法超越的",
        "第二部可以说是最精彩的一部,分开算的话分数应该更高",
        "是那个最骚的老男人",
        "老东西的回忆录",
        "经典",
        "完美动画化",
        "永远的神！配音实在太棒了！",
        "咱，停止了思考）",
        "dio！！！",
        "西撒，大乔太帅了",
        "老东西最好看了?",
        "二乔，suki",
        "熬过第一二季，后面吹爆!",
        "我不做人啦，jojo！",
        "第一季最好看",
        "无意间掉进了惊天大坑",
        "舞台剧般的表现力，经典的开始，最喜欢第二部",
        "很给力的动漫，尤其配上弹幕看乐趣多多。\r\n纵向几代的恩怨，横向各种地区的风情。\r\n男人的浪漫，正义与邪恶的碰撞。\r\n阴谋与阳谋的激斗。",
        "比起第三部开始的替身，我还是更喜欢第一部第二部的斗智斗勇，那才是人类的赞歌！",
        "永远滴神",
        "没啥缺点，爽就完事了，二乔真的帅出天际",
        "智斗巅峰，帅气画风，玩过最多的梗",
        "神作！",
        "梦的开始。\r\n也很佩服作者在人物塑造方面、智斗方面等等刻画得特别出色，很多情况下你根本不知道下一秒会发生什么。",
        "Jojo1和2才是真爱啊",
        "第一部实话说剧情实在年代感超重，但是奠定了JOJO的基调，对于系列来说意义重大，也创造了超多刻在DNA里的名场面。遗憾是对于DIO和大乔空白的七年毫无描写，可能很多观众不太可以理解后面大乔对DIO“奇妙的友情”，但是反过来正是因为作品留下的空白，让我们读者能有更多想象的空间。DIO和大乔的优秀同人创作尤其之多。荒木可能是刻意塑造了一对几乎可以称作纯粹善和纯粹恶的大乔和DIO，但是读者可以解读出更多",
        "“我的青春是与JOJO一起度过的青春！”",
        "人类的赞歌就是勇气的赞歌,人类的伟大就是勇气的伟大",
        "大乔真绅士 二乔老流氓",
        "JOJO！我不做人了",
        "j",
        "我不做人啦",
        "荒木老贼流弊，梗太多了。",
        "二乔最高",
        "来看JOJO了。",
        "最好的一部",
        "莫名的喜欢第一季",
        "当年的热血，梦开始的地方",
        "JOJO天下第一，欧拉欧拉欧拉欧拉~~~~",
        "个人最喜欢的一部jojo，二乔骚的不像话",
        "你问我jojo怎么样，我只能叫你快去看。",
        "第二部入坑",
        "本年度唯一满分",
        "我乔家世代都是绅士滑稽。jpg",
        "直接从第10话看二乔的部分，安利会比较好卖",
        "太好看了。\r\n热血的不行！\r\n超神作了！ \r\n强烈推荐！ 推荐荐荐荐荐荐荐荐……",
        "这也在你的计算之内吗？",
        "西————撒——————",
        "神作！！！！！！！！！！！！！！！！！！！！！",
        "第一部太过王道，第二部更加好看。龙珠以降，热血漫大多一个套路，jojo多少有些不一样的地方。",
        "带感",
        "人类的伟大就是勇气的伟大，jojo系列总能给我力量",
        "1-9第一部、10-26第二部。剧情很棒，节奏很快，不拖拉，虽然是热血番但和别的热血番还是很不同的，看着真的爽，而且说的有些话真的骚，第二次看感觉真的搞笑。人物塑造的也都很好，尤其是dio这个反派，虽然真的让人恶心，但确实成功，比起别的热血番后期洗白BOSS，JOJO确实处理的很好，从始至终有原因的恶。",
        "继CB后又一部让我深切感受到什么叫做“男人的浪漫”的作品！两个OP最后加的音效是真的帅，bgm配上吊炸天的姿势（大雾）根本停不下来，前几集好多本来很燃的点但莫名就很想笑，也许是被其他作品玩梗玩的Orz可是看到后面竟被好多地方戳中泪点…精神是可以传承的，人类的赞歌就是勇气的赞歌！扣分点就在于很多细节不能太在意，至少卡兹的那战我实在是无力吐槽，感觉就是boss太NB作者都不知道怎么弄死他于是丢出地球…",
        "全职猎人与天元突破的集合体。",
        "看JOJO，长姿势。终于是补完了，中间隔得的有点久，其实有时候剧情真挺扯的，但在人物的塑造上太出彩了，特别是西撒，看到现在最喜欢的角色了，塑造的太成功以至于每次想起来都有点泪目，也是非常幸运能遇到一个好的监督和公司，把这部经典漫画以这么优秀的方式重现。唯一的怨念就是B站的下架了，当初看弹幕各种“无产阶级波纹疾走”真的笑死。",
        "为了DIO来看的，开始几集被DIO的卑鄙无耻恶心到了，后来还是越来越爱DIO了，jojo我不做人了啊！！",
        "你的下一句话是“jojo，我不做人了！”",
        "“JOJO！我不做人了！”",
        "不给10分，我就不做人啦，JoJo！",
        "非常好看。",
        "我靠，补起来才发现神作，我怎么没早点看。",
        "8分给动画，2分给我对jojo系列的信仰。",
        "勇气的另一种解释。",
        "jojo的故事，正是那种纯正的热血漫画安排，但是荒木飞吕彦用他天马行空的想象力在这极其大众化的故事中极力创作最精妙的故事。每场战斗都是能力与能力，技术与技术，知识与知识，信念与信念的比拼，所以整个故事才能那么好看",
        "我不做人了！",
        "jojo！！jojo！！jojo！！男人只要大吼着哦啦哦啦哦啦出拳就够了！",
        "JOJO！收下吧，这是我最后的波纹！",
        "业界良心，出色还原",
        "这么热血，怎能让我把持住啊！",
        "太特么热血了！！！",
        "JOJO不看还是人？",
        "学姿势",
        "精神和意志会传承下去",
        "燃烧起了黄金之魂啊啊啊啊QAQAQAQAQ",
        "各个方面都是良心啊，有生之年能看到JOJO动画化真是有点小激动。",
        "从第一部看到第七部，JOJO有一种让人欲罢不能的感觉，从一开始模仿北斗时，我就觉得这部作品一定会各种神展开，果然荒木没有辜负题目中的“奇妙冒险”。现在的奇幻类作品各种卖设定而剧情烂俗不着边际，回头看看JOJO，无论多少遍都觉得这才是真正地在讲述故事",
        "超级燃！西撒QAQ",
        "本命",
        "解说各种逗， 剧情爽到爆",
        "超爽！！！！！！！！！！！！！！！！！！",
        "10分，以上",
        "JOJO原作是最爱的漫画＞ ＜",
        "人类的赞歌是勇气的赞歌~人类的伟大是勇气的伟大！",
        "JOJO乃我心中永远神作 ，人类的赞歌",
        "子安的dio比ova的好太多了。太有感觉了",
        "看娇娇学姿势",
        "非常非常良心...每个OP,ED我都超爱...配音也很有感觉，作画非常好...真的很棒！",
        "JOJO好燃，自带解说什么的～",
        "让我重拾热情啊···",
        "WRYYYYYYYY!",
        "没有多的话好说，求第三部！",
        "JOJO果断神作啦！！！",
        "世界第一!",
        "大爱啊！",
        "看过好久居然忘记标这里……等太郎ｗ",
        "JOJO 我不要做人了!",
        "不解释。",
        "人生第二部真心喜欢的热血番",
        "就是超神作！",
        "有生之年得见动画化万岁",
        "坐等第二季！漫画是没时间补了b38",
        "不做人",
        "神作不解释",
        "無需多說！！",
        "十月再战！！！！",
        "搞笑+热血……真是微妙……",
        "靠智商不靠嘴炮打架的超能力王道战斗番。超燃！high翻！特别是第二部！各种经典梗百玩不腻",
        "感谢荒木老师，感谢制作组，能够遇到JOJO真的太好了！",
        "第三部见！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
        "求全部动画化！！！！！！！！！！！！",
        "第三部快来!!!!",
        "好久没有这么狂热过热血番了！",
        "故事+制作给9星，还有1星给西撒。",
        "jojo你碉堡了！男人的浪漫！",
        "老子不做人啦JOJOOOOOOOOOOOO！",
        "＂你下一句要说的是：jojo太时髦好看啦！＂＂jojo太时髦好看啦！＂制作组的爱和诚意都收到了快点做第三部...算了还是先补漫画 哦忘了说了 丽莎丽莎的黑丝腿棒wing wing wing",
        "不科学的奇妙冒险 燃爆了！！！！！",
        "十分满足！敲碗等第三部！",
        "超棒！！！不需要解释！！！",
        "很耳目一新（复古？）的画风，很华丽的OP，赞！",
        "快来给我第三部！我要看承太郎！我要看DIO！我要看花京院！",
        "哦啦哦啦～我要第三部！！！",
        "不用多說！一代紳士！二代流氓！DIO爺反派魅力！三柱男的各種屌！音樂超讚！OP ED從不跳！SPW各種解說！動畫拉風時髦！就算三十年過去了！依然魅力不減當年！",
        "荒木老师超棒！动画做得也很赞 CV也很赞总之没什么槽点 时髦值也神还原配色太棒 OP和ED的插入都……",
        "让人找到看动画初衷的作品",
        "别看第一集的画风就把这样不可多得的作品抛弃了，该片真的无比紧凑精彩，是多年来难得让人热血动容的好动画",
        "维京勇士北风造！",
        "我不做人了！JOJO",
        "JOJO！！！！！！！！！！！！！！我覺得多少神作給這一部都不夠啊QUQ",
        "希望可以出完接下来的几部",
        "复古精彩的画风，太棒",
        "JOJO！！！！！不需要更多的話了QAQ"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79
    ]
}