{
    "1": [],
    "2": [
        "鱼香的静音萌死了，未那萌死了。父控+超像姑姑，对于妹控是双倍的快乐，爽到。啊啊啊啊啊啊啊！！！都是我老婆的感觉，wslwslwslwslwswslwslwsl，+1分。前篇探讨了知道未来的确定性（不可改变性）对人的影响，是个很有趣的、引人思考的话题。整篇都是对话，观感超级差，90分钟我足足看了2个小时，看得太累了，要暂停休息好几次才有精力继续看，-1分。无聊是动画的原罪，-5分。"
    ],
    "3": [],
    "4": [
        "动画：6 个人：1",
        "“我的能力很厉害！”“不，是我的能力更厉害，哈哈”——向中二的顶点致敬，幸好以后不会有这么痛的作品了。",
        "两仪式杀掉瓶仓光溜右眼之后，我想：啊总算看完了......诶怎么还有？诶怎么还有？诶怎么还有？等了半个多小时终于到ed了。",
        "月厨的钱好骗，只要忠于原作就能落个叫好又叫座。正篇好歹也算是作画片，相比之下这部的制作实在是惨了点。"
    ],
    "5": [
        "空之境界的故事完成；武内脸挺可爱的",
        "2014暑假补完；17/11/12 -- 17/11/13 尼禄祭二刷。愿你与围绕你的这个世界，从今往后也能一直幸福下去。",
        "根本不知道在讲什么了",
        "这叙事实在不能说好",
        "满足了粉丝对婚后生活的yy……不过只能说是平淡无奇吧，中间差点睡着",
        "虽然两仪式不怎么可爱，但女儿却相当可口...",
        "叙事碎化，完全就是不想给非原作党看的样子"
    ],
    "6": [
        "居然忘把这个标了 type1 42/100",
        "2021-05-09",
        "20221207：怎么就成人妻了啊喂，画风变了好多，凌厉的感觉都没有了",
        "6.5",
        "一般",
        "往好的方面想，拥有未来视其实也挺有趣的。",
        "能预知未来的话就少了很多浪漫吧。",
        "收尾",
        "不管创作者是否有这样的意识，但心境和时点确实是深刻左右着作品的要素。",
        "对非月厨来说没什么看头，毕竟原作就是几个互不相连的短篇。尤其是现在有点受不了蘑菇写的日常戏了，感觉好做作。",
        "18/8。果然知性的声音可以让作品变得可爱和稍微舒缓一些，相比之前的空境而言没有那么紧张，不用提心吊胆的，观感比较畅快。",
        "完结",
        "后日谈性质的一章，总算看到了主人公修成正果。但《矛盾螺旋》后的故事就很疲软了，后日谈除了发糖和补完角色以外都比较无趣。",
        "须藤友德真不会做监督，这片就是把原作意识流翻译一遍，完全没有节奏把控和全局意识，ufo最不会讲故事的监督不是用力过猛的三浦贵博而是这位所谓的月厨大佬",
        "我要说句看不懂23333",
        "講未來視的一話，未那跟式都很棒。",
        "结局",
        "无聊程度跟忘却录音有得一拼，就50min后几个镜头最帅气。最后织那段看着挺有感觉的。",
        "未那好可爱～",
        "作为没看过小说的路人真的很想吐槽这一部，作画崩的到处都是，剧情也毫无连贯性，看完了根本不知道在讲什么啊摔！人妻还只给一个镜头要不要人活了！",
        "未那PRPR",
        "在系列上完美的感觉，仅此而已。剧本前段的时间线处理得并不好，后期只有我式美如画与未那prpr了——那又能如何？须藤不适合做导演，UFO一贯的后期摄影套路都要瞎更别提作画。",
        "我光注意到光溜好帅然后未那超级萌，然后他们俩嘻嘻嘻（",
        "为啥觉得没有前7部好看？",
        "增加一些濑尾与爆弹魔事件的联系的话，结构会比较紧凑吧",
        "未来因为不可确定因而被称作未来，所谓“确定的未来”或许只是预测为自己造就的牢笼。|| 基本上还是一个外传补完性质的剧场版，能看到未那酱和两仪太太我还是很高兴的",
        "和原作比还是挺中规中矩的，静止画面作为剧场版多了点，大妈几首配乐很不错。切断未来视的那段演出实在有点让人忍俊不禁。",
        "终于追完一个坑了（大概）。=_=前情都忘的差不多了。。。",
        "算是完结得圆满吧，新角色们也很喜欢，没看到10年后的谷歌真是遗憾",
        "不得不说武内画的黑长直真是棒（未那prpr",
        "未那不能更赞",
        "觉得比较FANS向作品，背景制作很用心，人物有点走型，故事情节分段生硬，尾浦的音乐保持了空境风，最大亮点应该是 设定狂魔 蘑菇 对 未来之眼一系列精彩设定——一眼未来，一眼现在；唯一的未来，没有希望。"
    ],
    "7": [
        "只记得小说封面很好看。",
        "7.5，看着不无聊",
        "有点意思。相对来说算比较讲人话的一章，里面对于未来视这种能力没有设计什么复杂的故事结构，但是通过两个不同人使用的后果告诉观众要尝试接受自己的未来",
        "看见光明走向黑暗，织的梦想会一直延续",
        "记录",
        "未那都比我年龄大......",
        "SumiSora&CASO BDRip",
        "7.4",
        "最温柔的一个篇章",
        "70/100",
        "画质提升了一个档次 主要围绕有未来视的三个人进行讲述\r\n能看到未来的人尚且为了那未来而伤心 所以我们也没必要焦虑\r\n有一说一这未来并不意味着不能改变",
        "undefined",
        "补个标",
        "两仪未那真是坏坏的啊，但是好有魅力（逃）",
        "空境全看了，懒得一个一个写评论，就在最后一集写一写吧。看不懂==b制作精美式姐好舔，但是菌言菌语实在是太折磨人了……关键是一开始的时候你觉得高深莫测等时间长了琢磨过来了发现纯粹扯几把蛋就特别掉逼格",
        "某种程度上的后日谈吧 当作一甜品剧情还算是可圈可点的。",
        "画风明显变好了，意识流作品收尾的优秀标杆，这种收尾对我就是特攻，唯一一个问题就是剧情稍有割断。这种作品收尾的剧情不用很跌宕起伏，只要给角色留下一丝温柔//7+",
        "补充设定加粉丝福利，讲了几个故事，其实看得蛮轻松的。",
        "舒服，可以做我心中的结尾了，空境这样一个奇幻故事以这么恬淡的结尾结束，太好了∥前段以未来的事介绍，后段连到织的决然。太阳照常升起，你的未来却一片黑暗，但是梦想还在延续。",
        "7+",
        "细如牛毛的雨丝落在地面谱成欢快的乐章，晨露般易逝的阵雨过后，曙光洒向了大地，两仪织却转过身去，退入漆黑一片的未来，作为甘渊之水浇筑了梦想。",
        "呜呜呜未那小天使，濑尾那段也不错，最后呼应了一下前作老粉落泪",
        "好看",
        "真是不得了哇",
        "（7/10）还行，也只是还行。",
        "好凌乱。。我需要二刷。。。/2014-06-19（为什么没有二刷呢）",
        "未那可爱。",
        "两个什么可爱的生物",
        "7.5",
        "温柔的不像空之境界。。。。。未成年爆炸魔如何利用未来视成功为自己十年后找到老婆的故事",
        "补完，全系列最佳的一部。\r\n蘑菇本质是一个遵循直觉而非哲学的作者，这一部很好地扬长避短。",
        "对主体故事的粉丝向后续补完",
        "祝贺",
        "女儿可爱 叙事上也明显现代化了许多 质量上升的同时 也少了点味道",
        "好看 比一半左右的本篇要好看 这个完结篇让我重新感到奈须作为作者还是有水平的 完满的画个了圆",
        "小织和静音可爱+1星",
        "小遗憾是10年后的男主未出场",
        "没看过原作其实观感一般，作为空镜系列的后日谈把许多小篇章串联起来，观感有少许割裂",
        "2015年首次看完时以为这就是空之境界第一部，2020.1.30二刷。真是治愈的一部剧场版啊~",
        "有意思。由主角变成配角的故事。",
        "补完了才发现我没看过，老实说瀬尾静音这个人物我觉得没有安排这么多戏份，对剧情推进也没有起什么作用，整体结构比较散，不过还行吧/7.3",
        "即使预测到的未来是不幸的，但是依旧要勇敢地去面对，甚至去做出改变!",
        "这个系列好像蛮多的\r\n补完主线再看\r\n别有滋味。",
        "剧场版的发布顺序时间线是乱的。。。不过还好挺好看的",
        "静音的个人单元比后日谈有意思。",
        "70/100",
        "两仪未娜为什么长得像黑桐鲜花呢？",
        "未那真是太可爱了",
        "织在雨中跃动的场景让人很惆怅",
        "当我们知晓未来是如何的时候，我们是选择改变还是等待呢？正是因为我们不知道未来是如何的，我们才会如此期待明天，期待未来",
        "这个也是剧场版系列里比较好的了，也是这个系列的完结",
        "补完1",
        "相比起之前空之境界的一系列，这一部看上去比较和平，未那也挺可爱的。",
        "未那可爱",
        "能看到式姐倒是不错，不过这最后一部感觉没太有意思",
        "两仪未那视角 俩主角戏份太少",
        "未来。没有人能预料到自己的未来。",
        "发糖ova",
        "前半中规中矩，后半很棒，完美完结。女儿太萌了prpr",
        "两仪式还是那么帅",
        "不同于之前剧场版的阴郁，充满希望的一章。观布子之母所谓延续的希望，究竟指未那（武内脸以及性格好像鲜花的女儿），还是指第七章式破除死亡预言第一次杀人，后因男主守护她的承诺重拾希望？三位未来视（预测&预定）都拥有美好的结局，干也喜当爹，连声优都组建了家庭",
        "虽然是个父控，但未那好可爱！！",
        "不明所以。。。。完全是对话的一章= =   原谅我理解能力低",
        "填补了我内心的空白",
        "还是可以的",
        "感觉像是在炫技一样，乱序没有想象中的好",
        "特码就不能好好叙事吗，乱叙看的不舒服，除了逼格啥也没有，话说剧情本身就是一个十句话就能说完的故事呢",
        "很暖，两仪未那很萌",
        "蘑菇还真是喜欢青子这类的女角色，经过青子和凛的轮番轰炸我早已对未那提不起一点兴趣······小哥从良之后好帅，所长露个脸就怒领工资出场率太低我不高兴啊！！",
        "毕竟未那",
        ".........",
        "空灵，神秘，孤悲，梦幻，这个分数给全系列",
        "空之境界的粉丝向作品。",
        "几年不见，UFO的作画感觉又精致了不少，最大的看点好像是式姐好美，未那好可爱；主线剧情其实说起来还是很平淡的，比起正篇的故事来，无论是悬念、动作还是起伏都不大，而且明显头重脚轻吧～所以只能说是Fans向的外传性质吧～即使如此，依旧很想舔（拍飞）...",
        "月厨的狂欢...",
        "占卜未来，预知未来，一亿日元一次（叶隐说",
        "未那酱！",
        "有点闷; mana出现的时候我还在奇怪怎么10年前她就出现在礼园了, 来看了人设才知道那是鲜花... 这真不是鲜花生的?",
        "有生之年",
        "像是后日谈一样的东西",
        "独立故事呢",
        "我觉得还好，不算特别闷。。。",
        "能看到未来的感觉，是怎么样的呢？未来视有两种，测定和预测。使用的方法也有好有坏。拥有着特别的能力，自然也就多背负着一份责任和沉重……嘛，这些都不重要，最关键的是——未那大小姐！！！prpr！！！",
        "算是一个补完",
        "忘了标记系列。也算是了却心愿了吧。人妻式很棒。概念由于之前就知道所以也没什么感觉，虽然切断“未来”这个概念在片中实体化得不是很带感，但其实也无所谓。没什么好说的一个剧场。",
        "嘛……终于系列完结了，想到当时看第一部的时候还是好多年前，时间过得真快。\r\n不过说实话感觉这部没有前几部好看诶，制作只能说是一般。\r\n人妻两仪式倒是让我眼前一亮。",
        "有生之年啊（也没多久吧！，人妻式就出现了一瞬间不满足！",
        "未来的太太一闪而过人夫干脆连脸都没露简直可恶！剧情弱了些 重点是最后二十分钟吧叔叔配萝莉 但是萝莉说的话西斯空寂你有这么恨你妈么.....（重点错）(´・ω・｀)",
        "太短了，节奏还很慢",
        "彰彰的音好棒 超帅 所以很嫉妒mana 式和干也在一起真好",
        "loli不错……但个人觉得略骗钱……fans向",
        "有生之年、、都拖到俩声优结婚了，好看还是好看的，蘑菇最爱用不明觉历的剧本来忽悠人了",
        "喜欢青年配萝莉的感觉",
        "叙事手法保守持一贯风格，故事上光溜这部分撑起了全篇……想看的并不是这样的故事。",
        "终于完坑了。",
        "这片就是各种闪光弹。礼园学院是不是该改名超能力学院……",
        "萝莉=未来……",
        "空境曾经是我心中的最高神作，而蘑菇曾经是我心中最高的“动漫家”，虽然我当时好像除了蘑菇以外就不知道还有什么\"动漫家\"了。。。",
        "感觉讲着别人的故事讲着讲着大半时间就过去了...根本没反应过来就过去了的感觉Orz。两仪式只匆匆的现身了一下的感觉，不过人妻样果然很美，后面匆匆结尾的那部分里未那治愈到不行，TVT如果有人对我这么说估计当场会被击中吧...虽然光溜的确一副被打败了的样子w。",
        "不得不说作画质量又有进步，就是静帧好多的感觉。但是梶浦大妈的BGM感觉没上线啊。还有武内脸变得连亲妈都不认识了吧，整个脸型都变了，都没属性同好会的武内脸看着熟悉。。最后的小LOLI也是给人留下无限遐想。果然空境就要啃BD啊，在考虑要不要等外挂字幕出了再啃一次，毕竟这部空境确实感觉整体不如之前(魔法少女鲜花除外)，没啥动力再啃一遍啊",
        "一本满足，开头就来个人妻式，美艳了",
        "多么温暖人心的一章",
        "式姐太美 bgm太美 未那好可爱。。",
        "今夜我也是月厨。",
        "未那prpr",
        "我在现世一分为二。\r\n现在和未来各占其一。\r\n透过望远镜极目远眺的自己。\r\n透过后视镜回首身后的自己。\r\n我的世界一分为二。\r\n至于两边的主次之分，已经不重要了。",
        "蘑菇你还记得DDD不",
        "要从妈妈的手里把爸爸抢回来。有女若此，夫复何求。我也要养一个两仪未那这种女儿（未那这长相真的不是鲜花生的？",
        "瞳距怎么有点怪",
        "小说已看"
    ],
    "8": [
        "是日常系外传和我最爱的温柔的后日谈，只是没能看到中年干也有点小遗憾。织的收束部分很惊喜，虽然我懂可能只是填坑罢了但是蘑菇肯填坑就是天大的喜讯了不是吗（",
        "难得的动画比小说观感好的一部，系列外传+后日谈形式的幸福收尾。有式姐一个镜头我就满足了，另外未娜可爱捏。",
        "如春风般抚慰人心。",
        "也不能说特别好看，但看完有一种很怀念的感觉。哎，看一部少一部",
        "未那可爱捏",
        "温柔的结尾，另外怎么才能娶到未那很急",
        "很温柔，以及黑桐这个罪孽深重的男人",
        "补标",
        "不符合空境的结束，却是温柔的结局。整体的氛围和之前完全不一样，但是感动就完事了。",
        "温暖",
        "温柔的结束",
        "和新版eva剧场版一样，奈须蘑菇想给予每个角色属于自己的圆满结局，虽然内核与前作不同，但是很温柔",
        "故事的视点选的真巧妙，喜欢这个温柔的结局",
        "忠实还原原作 还加了不少观众都想看的地方 未那我喜欢你啊",
        "最喜欢的一个篇章，没有过多的菌言菌语确实观感提升了不少（",
        "作为空境的结尾还是挺不错的",
        "本作和《矛盾螺旋》《杀人考察(后)》《痛觉残留》算是我全系列最喜欢的四篇。看到了我在空境系列中比较少看到柔和感，喜欢！“你的未来一片黑暗，但你的梦想将会延续”，完美的ending pose！",
        "距离看本篇已经过去好长时间了，不过未来福音看下来依旧感觉好看，还是飞碟社极其精良的制作，更上一层楼的3DCG技术，优秀的演出，细腻的文笔，剧情本身虽然没有多震撼，但也不错了，结尾收的也很好了",
        "可惜画风换了，两仪式缺少了原来飒爽的感觉更有女性的样子了。。也不坏",
        "已经快十年了",
        "2014.2.22",
        "「未来へゆく」",
        "22年二周目",
        "恬静得不像空境这个系列，这样的尾音是蘑菇的温柔吧. 两仪干也你坏事做尽，这片里好像没有哪个妹子不喜欢你……",
        "未那prprpr",
        "叙事手法真好，未来视。干也你这个罪孽深重的男人（笑）这就是全吃是吧，两仪和干也包揽所有人，最后两仪织的部分看的眼眶湿润，未来一片黑暗，但是梦想还在延续！/9→8",
        "式成为人妻后感觉变得好温柔",
        "作为全部剧场版总集的评分是8，单集就不划了，太久以前的事了谁记得住啊",
        "希望，未来",
        "补",
        "相较本篇7部来说略微温馨（还是说温暖）的一种氛围，毕竟是外传吗。",
        "这个人设转变。是真的不好看。酒会上的和服式好崩",
        "炸弹魔什么的都是小打小闹，未来视的设定为前几章算是有一定补充吧；相较于前面几章整体比较温馨，没有那么多阴郁灰暗的场景；式姐也终于变成贤妻良母了；两仪未那也太可爱了吧。",
        "一扫正篇里阴郁黑暗的风格，回收前期伏笔并完善整个故事，为空境系列画上了完美的句号。整体评价：虽有倒叙插叙剪辑炫技，但蘑菇和飞碟社仍然用优秀的制作联手说了一个好的故事啊。",
        "片尾曲+1分",
        "松散的故事线，外传性质甚至还不是一个完整故事，但对于整个系列来说承上启下\r\n完成度 8 系列来说，前后呼应，交代了未来，主旨可见，作者可见。我不反对作者利用已有设定扩大故事，但中二蘑菇长于中上等的完成度和观感，却疏于内容和情感线，写再多也没有值得我继续关注的点，而且写得多完成度还会错的多\r\n情感线 6 \r\n内容 6 \r\n表达 8 镜头中规中矩\r\n观感 9 对未来的展望，可以说效果挺好的",
        "整部剧情就像缓慢的流水一样，看完后，心情舒畅。展望未来吧",
        "看完有一种难以言喻的令人满足的完成感。以两个未来视人物为主角铺开的故事，时间跨度十余年，呼应了前几部留下的伏笔，未完成的人物故事都收了一个完满的结局。穿插了过去未来，因果循环，以猎奇惊悚格调开头的空境，收尾却是如此明亮轻快，最后看到成熟后的两仪式以及最初的织的心声，不禁一声感慨。",
        "和其他几部相比最温和的一部空境，这样的结尾也算不错",
        "空境三口气补完，除了故意乱序+谜语人外各方面都好评，黑桐圣人+会撩，为式姐肝脑涂地，式姐极难接近但被撩成傲娇很戳心，打斗给力，型月巨作",
        "作为后日谈来说相当不错，补充了很多事情同时空境系列的内涵与逼格也没有丢失。本作关于未来预测的探讨还是很有意思的，炸弹魔的剧情也不错。很喜欢后半段，主要是人妻式太美以及未那太可爱，羡慕干也了",
        "7+1   有点迷  给炸弹魔安排个he不太能理解\r\n加分是打给マナ的  不过疑问为什么是和妈妈姓emmmm（虽然这样也挺好）\r\n（另外  十年后为什么男主和女主没出场....为什么不发糖 ....从头到尾居然连kiss都没有 差评）",
        "挺喜欢静音的，讨厌两仪未那，式依旧绝美",
        "愿你和你所在的世界，能够永远幸福",
        "印象比较深刻的是，你的长相在一定程度上影响你的性格",
        "good ending",
        "空之境界系列最后一部，结局温柔暖心，edアレルヤ让人感到希望而幸福，ed结束后意犹未尽。",
        "很暖心的一章，长发式依然很好看，未那也很可爱，另外这一部的式姐打戏超帅",
        "7.7",
        "系列8",
        "标签补全//最后一章了...末那属实可爱",
        "评级同《空之境界》系列",
        "关于拯救的故事，氛围温馨治愈，人妻两仪式可以",
        "终于填上了",
        "空之境界系列真的稳啊。但型月里的妹子看多了难免会产生各种错觉。最后，大赞ED哈利路亚",
        "未来福音·序：女儿",
        "7.7",
        "空境看完最有意义的一部。“没有了未来视，故事还会继续，前方的道路充满了希望的未知\"/\"前方一片黑暗，毫无未来可言，什么也不会留下，也无法得到救赎，尽管如此，梦想仍在继续\"",
        "补标。式姐跳望远镜，烟尘跃出半空背转身的姿态，直到现在都记忆犹新",
        "式姐真美，未那好可爱。",
        "8上",
        "日后谈小故事串联 （2020/8/17下载BD）8",
        "8.2",
        "情节编排极其贴合原著，90分钟信息量没什么水分，在关键情节上也没有掉链子。",
        "最后的收尾作品。未那可爱，可惜心里已经装着两个男人惹。",
        "论式姐的威慑力",
        "补标7.7",
        "未那很棒",
        "收尾性质的一章，各个角色基本都露了个脸",
        "作为系列的最后，很是温暖人心了，感谢温柔的蘑菇",
        "应该算是二刷吧？发现忘了未那的故事，又回来重看了一遍，空境的空境啊",
        "8.4 -- 后日谈。",
        "很轻松愉快的一部空境，性质像是对作品的设定补充。",
        "7.8",
        "那首哈利路亚惊艳了时光",
        "一反空境略显压抑的基调，这章算是看着相当的轻松舒适的一部了。整体上大概是三个时间点，补足了不少的剧情空缺。最主要的还算静音和未那实在是太可爱了，正中好球区，+1分。",
        "超出预期。哈雷路亚ED很棒",
        "补上之前的一些碎片。女儿很可爱。",
        "最好的未那，最好的空镜。",
        "不愧是十年后的蘑菇，虽然写的有点烂俗正能量了点，但是能看出作家实力了。其实最重要还是UFO的绘柄，这种崩坏武内脸绘柄我还挺喜欢的，主要是人妻的式和萝莉女儿真的是太棒了，竟然开始嫉妒黑桐干也了。",
        "最终之作 中间的叙事有点像矛盾螺旋 最后结尾的温情还是挺温馨的",
        "8",
        "幻视同盟姊妹篇。相比于预测的未来视，测定的未来视还是太悲哀了，但最悲哀的依旧是直死之魔眼——这是直接目睹万物终焉的未来视。",
        "谢谢蘑菇给《空之境界》一个温柔的未来。",
        "女儿真的太棒了！",
        "没有任何拖泥带水，把所有的碎片全部整合了起来。未那好萌，太太（式姐）我喜欢你啊！",
        "静音那部分的事件用了矛盾螺旋的叙事方式，还不错。后面就都是一些独立故事的合集了。到最后织的部分真的看得有些忧伤，“把未来和光明交给式，自己走向了黑暗”吗？",
        "结尾不错",
        "表现力比稍逊于正传",
        "未那好可爱",
        "时隔这么久，终于给看了。（想想可能是上一部终章讲了半个小时哲学给我留下了深深的心理阴影吧233）（静音好萌）（那么小的萝莉就穿那样的超短裙真的好么。。。）",
        "完结撒花",
        "空之境界看的最舒服的剧场版",
        "2019/3 空境的时间线都串起来了，但不甚清晰",
        "完结篇，比前面的系列“婉柔”了许多。鲜花可爱，人妻式姐有一种成熟美但依旧不失帅气，真棒。",
        "狗粮撒的真好。",
        "杀死测定的未来实在太帅了，萝莉未那人气shiki，还是意犹未尽啊",
        "萝莉真好啊",
        "饱满",
        "玩过月姬plusdisc后感到不可思议，未来福音是脱胎于幻视同盟的吧，很多情节都相似，虽然幻视同盟比较短吧……奈须氏的叙事诡计XD",
        "人妻式！！！！！！！！！！！！！！！！",
        "空之境界系列，不可错过的动画电影之八",
        "分为两部分，前半部分为过去，讲的是预测未来的事，主要讲的是鲜花的室友的故事，还有炸弹魔，后半部分是12年后，炸弹魔为两仪式工作，并且两仪式和黑桐干也有了女儿，和占仆师老太婆之间的故事，这个老太婆在很多年前也见过织，告诉了织必死的命运\r\n\r\n空之境界到此结束了",
        "型月世界最喜欢的动画",
        "人妻式才是最棒的",
        "2018-04-29。私心8分。故事和哲学是这一部最好懂、最适合我。一连紧张了七章，最后这章突然和平，让人相当放松。（虽然这部大概算空境系列里惊艳度最低的一部）//一刷那时我比较重视人物发型和衣服（很喜欢静音这清凉的设计），不重视脸。而且那时还没看[ubw][hf]。二刷发现这两部《未来福音》的脸都好“fate”啊……",
        "1996.1&1998.8，织与式先后与观布子之母相遇，这里的台词超棒。//故事还要继续，我的未来充满了希望和不安，虽然有些迷茫，但我现在看得清清楚楚。",
        "美滋滋",
        "そこそこに面白b38",
        "未来视的设定不同一般的预测未来，很新颖。圆满结局很喜欢。黑桐真是一个罪孽深重的男人，女儿都要跟妈妈抢。",
        "很好的收尾，感觉很温暖，很温馨，有点小小的不舍",
        "不得不说这一集收尾真的非常不错 未那小天使萌到我了 炸弹魔居然被黑社会征服了2333  空之境界到此终结 希望有生之年看到新的篇章",
        "看过背后冉冉升起的太阳，织欣然走向了前方无可抗拒的黑暗中。",
        "女儿好可爱",
        "完全就是粉丝向作品。阐述新设定的方式用了比较无聊的口述。如此处理还不如直接多发点糖。",
        "没有小说看的棒，但作为有生之年也足够满足了",
        "见到2010年的式姐和未那泪目",
        "81/100",
        "未娜prpr",
        "空之境界剧场版动画通常我都给8分。",
        "2017.3.8",
        "空境的后日谈~不错的甜品~",
        "正片之外的番外篇。相比正片残酷化的倾向，未来福音更有着温馨色彩。结尾剧情也为之前的情节做了相应的补充。",
        "信息追加 ——\r\n变得平常了些。",
        "作为粉丝向作品蛮有诚意。其实继承了歌月十夜中的一个故事，但接下来把所有人物走向全部交待清楚了也蛮好。喜欢和服的式～ps.其实附赠特典忘却录音蛮有趣",
        "三年血赚\r\n死刑不亏！\r\n太太我喜欢你啊请一定把女儿给我b38",
        "人妻式赛高",
        "好看无需多言",
        "画风大改，基本是现在ufotable的画风。叙事有点刻意追求花样了，不知道原作是不是这样。",
        "这一部原来是情怀篇啊 如果能把静音和目琉夏的命运对比做得更细致一点就好了",
        "一反之前的压抑基调，多年后很好的结局",
        "你就要在这个世界上消失了，前路一片黑暗，毫无未来可言，既不会留下什么，也不会得到什么救赎。然而不可思议的是，尽管如此，你的梦想会活下去。",
        "相当于后记+展望未来",
        "你看到的未来都是警告吧，让你努力，不要留下遗憾~未来什么的根本不存在，未来测定只是排除其他选项把未来限定了而已~不相信现在的自己，幸福的未来就不会到来~妈妈，不，爸爸他多受你关照了~你马上就会消失，但是，你的梦想会继续活着~",
        "黑桐和式的女儿好可爱啊啊啊啊啊啊啊织的梦想在未来依然存在，最后哼的雨中曲好戳我。QvQ",
        "蘑菇轻巧地运用设定，游刃自如令人佩服。",
        "最好的結局了",
        "loli prpr",
        "话说须藤友德不是做人设的嘛，竟然也当上监督了。。自我感受：不得不说，分镜上有不少的亮点，但总感觉叙事节奏有些慢了",
        "人妻式大赞",
        "嗷~人妻式~美的呀~",
        "未那说谢谢你照顾我的父亲 的时候哭的特别伤心。我初中最爱的那个故事结束了。那个成就所有人和事的shiki确实走的很远很远了。",
        "外传性质的剧场版，剧情节奏略显生硬，结尾织的那一幕触动到了....人妻式姐美，未那prpr，没看到10年后的谷歌算是遗憾....还有从未那的外貌和性格来看，真的不是鲜花的？",
        "谷歌和式姐的女儿怎么这么像鲜花……",
        "人妻式长存于心",
        "最后一块碎片，拼上了……所有的眼泪都为织流了。啥也不说了，祝百年好合。又：光溜你到底是怎么看未那的你敢不敢正面回答我【",
        "我花了这么长时间……直到看过未来福音，才接受黑桐干也。我的心情，仿佛女儿即将出嫁的父亲，那混小子……混小子！！！！",
        "人妻了都。。。TUT",
        "一直对这个系列不感冒，但是这一篇莫名的感动",
        "看完又想去回顾前作了。虽然在刚开始接触空镜的时候觉得分镜的切割方式导致叙事风格特别慢，而动画在不必要的地方刻画得太细，让故事显得冗长乏味。但一旦习惯了型月这种自成一派的风格和蘑菇独特的世界观，不知怎么就欲罢不能了。平心而论算不上“神作”，就是在内心占据了一席之地，让人无法释怀。",
        "追了这么多年完结撒花",
        "梶浦由记为其增色良多。",
        "为了补全剧情翻回头看前7部",
        "看完备注",
        "空之境界结局，可惜没有什么紧张剧情，很平淡，不过很喜欢小女儿啊",
        "空境，终于画上句号了",
        "女儿又是一个未来女王",
        "算是一个结尾吧。就这样了。话说干也最后当黑社会老大去了？",
        "非常好看",
        "一如既往的TM，愿你与环绕你的世界都能幸福。",
        "估计是空之境界系列最后一作了   bgm38",
        "敢不敢也给我一个两仪式？",
        "圆满了！~",
        "补完了两仪织的那部分使我很感动，就凭这一点TM一生推。",
        "被很多人认为是最差的一集空镜. 但个人反而挺喜欢的.",
        "粉丝向。maya式姐简直帅爆了！看到一半跳了起来！式姐大本命",
        "有生之年",
        "有生之年",
        "人妻式！！！未那！！！",
        "两仪未那好萌！",
        "看到人妻式，这辈子值了。",
        "ufo你是我大爷，小的再也不黑您了，我给你舔屌",
        "浅上藤乃大赞",
        "励志。。。存在主义的阳光气息",
        "这温情路线。。让人不敢相信！",
        "嗯 萝莉好棒 prpr！！",
        "好治愈！唯独没有发便当的一章",
        "太棒～从来没让我失望过的空境。未那好可爱～",
        "什么也不说~人妻式那张截图现在还是我电脑桌面~太赞了！",
        "非常可爱的故事啊",
        "其实更想看干也和式姐幸福的婚后生活~",
        "高三時本篇小說加動畫看了三、四遍，卻忘了個七、八成，倒是未來福音的劇情還記得六、七成。感覺很滿足……",
        "意外的不错",
        "有生之年系列",
        "女儿萌出血,,干也泡JK真是有一套，大赢家！",
        "瓶倉光溜这是要成两仪家女婿的节奏啊(bgm38)【不过光溜这名字槽点太多23333",
        "一只眼换一只萝莉\r\n给完七分发现整体评分掉了0.1，吓死我了，改过来好了……",
        "两仪未那prprprprprprpr",
        "情怀/填坑/结局+1星，最后织的占卜+1星。",
        "十年后的人妻式美死了，不过这部到底讲啥_(:з」∠)_",
        "看到人妻式姐一本满足！未那也很萌！干也你真是个罪孽深重的男人",
        "又有冲动想把空境全翻出来重看一遍了",
        "简直有生之年（幸福的掉下了眼泪 太太简直——快嫁我啊啊啊啊啊！！还有未那和炸弹狂魔的CP简直忍不住辣！！！！！！未来视的出现让我这个一直迷迷糊糊看空镜的人理解了很多 好想再看一遍！！",
        "年代太久了，看完未来福音小说版的时候还是高三，2009年。五年过去了。。从来都没想过这个剧场版会出现呢，以外的惊喜kira",
        "氛围淡淡的，的确不少人会不喜欢。不过对我而言则是最喜欢这种不纠结，平淡又带点温馨的故事了。相对于前面这么多章而言，未来福音我觉得是一种治愈，是一个很不错的完结方式。嗯，某程度上说一坑终于完了，可喜可贺？",
        "式姐美如画，式姐画中仙",
        "完美的谢幕，愿你与围绕你的这个世界，今后也一直幸福下去",
        "太太美如画！为什么我感觉又多了一个坑？跪求魔夜填坑月姬重制",
        "有生之年 终于完结",
        "未来视妹子比我想象得软啊\r\n我记得未来福音有浅上藤乃来着，怎么不见了。。。",
        "未那酱prpr",
        "\\人妻式/ \\未那/ 有生之年加一星",
        "剧情没有太大起伏 但是看完好温暖",
        "两仪太太我爱你啊！",
        "难得有读完原作后改编动画的，真是太满足了～石头的24岁光溜的声音各种鸟肌看来今晚是睡不着了(≧v≦)动画相比小说好像删掉了一些细节(比如濑尾友人弟弟受伤的事)…指望动画解惑小说里没看明白的地方的盼头是落空了(所以说最后未那改口说“父亲”，指的是干也还是织？)……不过动画里能看到人妻式，绝对是官方最大的福利了吧~(最后的小剧场也不忘秀恩爱呀(*¯︶¯*))",
        "厨力加成",
        "没什么可说的了！没有看到2010的干也真遗憾，女儿太可爱了",
        "未那萌到!",
        "式姐我要做你的女婿！",
        "石头！",
        "願你與圍繞你的這個世界，今後也一直幸福下去(bgm38)",
        "一本满足！！！",
        "人妻式太赞！未那也很萌！",
        "各种呸喽呸喽好棒！人妻式好棒！完结撒花！",
        "干也你做了什么！鬼父展开吗！",
        "人妻式呸喽呸喽，loli未那呸喽呸喽，橙子骚想干，黑桐干也必须死！",
        "仔细想想其实是一个被上的故事呢（"
    ],
    "9": [
        "最喜欢的一部",
        "补番，觉得孤独又冰冷的空之境界能有这样温柔的结尾真是太好了。(另：翻了一下时间线，才发觉本作竟然发生在伽蓝之洞和痛觉残留之间，是这么早的事件吗，仔细一想忘却录音和杀人考察后中也确实有一些彩蛋)",
        "须藤武内脸大成",
        "瀬尾静音很萌，喜欢",
        "可类比石头门与0 对整个系列而言本篇填补了不少主镜头之外的画面 使整个故事更为完整圆润 作为单篇 继承系列作的乱序多线叙事 但剧情本身并不复杂 结构紧凑 观感也称得上优秀 画面色彩与前作区别甚大 接续空境7的最后画面 未来的道路从樱花树下继续延伸 此后的日常也如预想中明媚",
        "空境剧场版制作都很精良！",
        "蘑菇的剧情，梶浦大妈的音乐，ufo的作画都是神中神，最后一段挺感动的",
        "看的很舒服",
        "善",
        "站在未来的角度看，未来福音之于空之境界，就像eva终之于eva，时代变了，作者的心境也变了",
        "我要和黑桐结婚！我要和黑桐结婚！我要和黑桐结婚！",
        "整个空境系列的最后一部剧场版。时间线的不停变动是整个空境系列最大的特点之一。大部分时间的故事都比较简单，虽然音乐 演出都在线，但其实除了停车场内的对于对未来的测定是有形之物的那一段并没有太让人印象深刻的地方，不过最后婆婆和织的反转那一段真的太精彩了/英雄王（笑）你怎么头发染个色把你那恶劣的性格都染掉了hhh",
        "未来视就是fgo中示巴和迦勒底斯的理念来源吧。蘑菇玩哲学很有一套。假如3d打印发展到极致，便能把人复制打出来。假如天气预报发展到极致，便能观测到未来。因果，每个果，都是由无数的因交叉相会形成的，是必然的，是注定的（前提是没有平行世界）",
        "未来へゆく",
        "23/01/18二刷，豁然开朗，皆大欢喜的结局",
        "アレルヤ响起，一切无需多言",
        "放眼未来给了《空之境界》难以言喻的满足感，故事虽然结束，但他们的生活还会继续",
        "与前面剧场版的黑深残不同，这部讲述的故事还挺温情的，看得很舒服。",
        "全系列里最喜欢的剧场版之二，这次没有再没有杀人事件了，阴暗的传说已经随着两人的背影消失，这次是纯纯的充满温馨的故事了。",
        "菌言菌语，作为这部系列的结尾阵势再合适不过了吧。本作的温柔和前几部的冰冷对比强烈，特别是光溜的救赎也太过于Happy ending。不过整体看来，空境本身就是传递着在黑暗中迎接光亮的乐观故事，这样的结局也算是系列最后的拼图了。另外织的补完算是点睛之笔，在未那的感谢下完成了那穿越世纪的梦想。这梦想真的承载了所有角色最真挚的感情，也寄托了我作为观众最诚挚的祝福~",
        "未来视了不起是不是，了不起是不是（打脸）",
        "undefined",
        "你的未来一片黑暗，但你的梦还活着。很喜欢织哥",
        "哈利路亚。即使我的未来一片黑暗，但那个梦一定会延续下去",
        "冠位撩妹师——黑桐干也，参上！",
        "看到人妻式满足了",
        "分是打给未那的",
        "完美的后日谈",
        "时隔几年之后的外传，一开场就能感受到与正篇的区别——色彩更鲜艳了。而伴随着色彩的改变，整个故事也随之变得温馨了起来。而且与正篇相似的，我仍然会为这种流畅的多视角描写而惊叹。黑桐视角相对平静的叙事穿插上式视角火爆十足的战斗并不会显得无聊，而当两者的故事结束最后交汇于一点后，便体会到了蘑菇对这些角色的温柔——没有什么未来是既定的。全片的最后专门给织的镜头虽然与主题无关，却也是一种对角色的温柔。",
        "结束了..",
        "补标。太太我喜欢你啊。最后给织的补刀过分了点啊。",
        "身死而梦想仍活。",
        "这喜糖。。。",
        "式姐本命。",
        "我的天啊，式姐居然变身贤妻良母。话说这么沉默的两个人怎么就生了这么个活泼跳脱的女儿。。。",
        "相同时间，不同地点的故事。和相同地点，不同时间的故事。",
        "感觉开了个大坑的样子",
        "舒服的外传，也标志了系列完结，更多的还是不舍吧",
        "简直要成为系列最喜欢的一部。静音的小小恋情，青年与少女的相遇，最后对shiki救赎般的预言，洋溢着温柔与善意，最后雨中释然的shiki太美。",
        "关于观布子之母那里讲得实在太云里雾里了，不过作为粉丝向的作品而言实在是很棒，最后的终章，回首过去，同时也祝福未来。（未那好萌啊啊啊）",
        "完美的完结作",
        "未来福音感觉有点理想化的感觉了",
        "空境的完美结局",
        "人妻式姐美如画",
        "既是结局，也是开始；既是收尾，也讲圆了故事的起点。织从阳光之下，走入黑暗的竹林——他将自己的梦托付给了式，而她也幸运地找到了答案，走向了幸福的未来。祝安好。",
        "——尽管如此，你的梦却还活着——",
        "最喜欢的一部",
        "完美结局！",
        "意外之喜，有生之年。本来只是当年官方愚人节的玩笑，居然也成真了。人妻式美美美~！未那和光瑠这一对意外很萌哟",
        "其实这部还是很成功的。。蘑菇真正想要表达的并不是一味的负能量，而是告诉人们，希望是存在的， 未来不是固定的，你需要自己努力才能改变。也解释了不少之前的谜团。",
        "看到最后真的湿了。。",
        "太太我喜欢你啊！",
        "恩,一定要有一个女儿,取名未那!",
        "心疼织",
        "久仰大名",
        "不要在为难我了(╯‵□′)╯︵┻━┻",
        "就是为了看两仪未那来看的，挺不错的",
        "最后一段给高分。这到底还是一个关于救赎的故事。",
        "好好好好好好好",
        "也算是了结了一个遗憾吧……但是好希望黑桐最后能出场啊……",
        "圆满了",
        "回味无穷",
        "看完后的第一个感觉就是：这真是个好故事TvT",
        "我是静音的话我也会爱上干也啊！真心好男人不解释。。唔这个不愧是番外一样的存在呢整个格调都很轻松。。而且就吸引程度而言比本篇很多章都赞。。就是。。=A=织啊呜呜呜呜。。",
        "啊……就这样结束了！",
        "有生之年",
        "小妹妹好赞，小女儿好赞，人妻更赞",
        "转一圈，嘛，满足了~",
        "本来以为空境都忘得差不多了，结果一想起织就回想起了好多看小说时的感受，那种无以复加的感动。",
        "两仪式太帅了！",
        "大家啊，可要长命百岁啊。",
        "愿你和有你的这个世界，永远的幸福下去！",
        "愿你与围绕你的这个世界，今后也一直幸福下去！",
        "我看到两仪未娜跟太太简直感动得要哭了……",
        "这人生无憾的感觉。想说的很多又不知道说什么好，有空把小说二周目好了。",
        "该死的谷歌放开那只女儿让我来！！！！！",
        "有生之年",
        "两仪式大人！",
        "武内画风加分~~~=w="
    ],
    "10": [
        "空之境界在我心里就是神作啊，已经不需要用那些浮夸的词藻来赞美了",
        "向未来走去，平凡也浪漫",
        "真好听",
        "鲜花和未那真可爱",
        "2020-12-03\r\n真完结了。。。全系列剧场版按出品顺序一个不落得看完了。。好看",
        "你很快会从这个世界上消失。你的前途一片漆黑，未来完全没有任何希望。你不会留下任何东西，也没有获救的可能… \r\n但是，尽管如此，你的梦会继续活下去。",
        "如果说矛盾螺旋是空之境界最精彩的一章，那么未来福音就是空之境界最完美的一章。织的故事无论过去多久，都一直在我脑后回响。",
        "相较于本篇的黑暗寒冷，这个番外简直温暖过头了，最后离开了观布子之母的光溜和未那在漫天星光下走向未来，正是因为过去的织选择了坦然接收毁灭的结局，他为了守护那份与式共同的梦而消失了。“承蒙您对父亲的照顾”“哈利路亚”",
        "未来满载着福音",
        "心中第一神作",
        "未那好可爱，awsl",
        "距看完终章后的四年半来补未来福音，可以说我个人也是因为年岁的增长而对整部作品有了更深的理解吧。单说未来福音，本质上来说算是圆设定。电影最后织由光明走向黑暗的场景实在是令人感动。至于可爱的未那和人妻式，不得不说干也真是罪孽深重啊！！！【抱着点私心，我给这个未来满分】",
        "18.8.10相当好看呢，其实我觉得空之境界里异常者比较少的几部更好看啊，最后收束的命运，织献身的原因，洗白的炸弹魔，可爱的小恶魔（微妙的有些不快）未那。",
        "-如果我看到的未来，全是悲伤的事情呢？-如果我再也看不到成功的未来了呢？-如果上了年纪，无法再知晓未来了呢？-如果我不论怎么走，都只有死路一条呢？ 其实，每个人都是望着未来而生活的，谁都是在黑暗中不停的挣扎，在眼泪的海洋中，划水前行。所以努力的，精彩的活下去吧，因为，未来是对你如此温柔啊。",
        "梶浦的歌还是来了个返璞归真",
        "不管这世界如何，这至始至终都是一个boy meets\r\ngirl的温柔的故事",
        "虽然这片作为后日谈，比较流水账，濑尾结音就是和干也谈谈话没了。一点事都没发生，炸弹魔倒有点起伏，但也不是很大，后来还被两仪式收了当手下。其实也最多7分。但后面两仪未那出场那段剧情我太喜欢了，不但发糖，而且和婆婆那段温馨又点题的对话，整个系列积蓄下来的各种情感一喷而发，很好的给整个系列收了个尾，而婆婆作为见证者至死守护自己的岗位的精神无比感动",
        "美到令人心痛的完结，也祝愿坂本和铃村前辈永远幸福。",
        "好想被shiki杀死~人妻式prprpr~萝莉未那prprpr~~",
        "价值10分的萝莉，嗯！",
        "绝美诗篇",
        "融入黑暗，重返光明，哈利路亚，祝福之声。一只脚离别过去的土地，一只脚迈向未来的福音",
        "就是一种不能言说的美感 如同名字一般的空之境界",
        "太完美",
        "谁给的低分？人妻式必须满分！！",
        "为了未来.你需要一个10分.",
        "未那萌死了",
        "简直甜",
        "意外的很不错哟~撒花完结",
        "当初看着型月拿着做愚人节企划，还笑谈有生之年，以为作为我入宅起点的空境动画，也会成为我脱宅的落幕，结果没想到未来福音竟这么快就做出来了，虽说是快，不过回首一望已是五年光阴。嘛，也算圆满结束，看完之后一本满足，结果全剧触动最大的还是最后观布子之母和织的那段对白，当初读原作的时候甚至都没有这种感觉。另，人妻式的镜头太少不够看啊！",
        "这篇莫名的甜到腻（甜死啦甜死啦！炸弹狂正太长大后好帅！干也真乃人生赢家！人妻式好漂亮！太太我喜欢你啊！",
        "这是最后一部正剧了吧。未那真可爱。一直觉得光溜的名字不管是原名还是现名都实在是太怪了……人妻式虽然就那么一闪而过的画面但是美哭了啊啊啊QwQ",
        "有生之年完结留念~~啊啊啊实在是太一本满足了话说，未那萌死我了啊！！！人妻式大爱~果然小说是一定要补的恩恩。。。等等我先把月姬通完了魔法使之夜通完了再说~",
        "未那太可爱了！金元寿子也很符合青子系角色哦！终于把空境做完了，可以说是fate以外你月的亲女儿作品了",
        "——どうか、君と君を囲むこの世界が、これからも幸せでありますように——（话说看到一半的时候显卡崩溃了这是什么水平= =|||",
        "用两个词来评价的话，大概就是『没有遗憾』吧。 完美的落幕，不论是剧中的角色（两仪夫妇，诶为啥我不说黑桐夫妇呢233），还是剧外的角色（铃村夫妇）都修成正果。 当熟悉却又新鲜的BGM响起，前面几幕的情节回现的时候，感动无法言说。 PS：看剧场版之前先下好了OST我真是机智233",
        "愿你与围绕着你的世界,今后也一直幸福下去",
        "尽管很多地方没看懂\r\n黑桐：我有特别的把妹技巧。\r\n末那真可爱，小学生最高。\r\n婆婆真的是登势婆婆啊，大蛇丸什么的=。=",
        "不说什么了，这坑能填人生也算圆满了一部分，夫妻档真棒，女儿（扑",
        "你很快就会消失，前路也是一片黑暗，更谈不上什么未来。不会留下什么，也不会拯救什么。然而不可思议的是，就算这样，你的梦想也会继续活下去。",
        "人妻式简直赞！"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26
    ]
}