{
    "1": [
        "烂",
        "男主声音很糙，女主声音捏出来还是不合适妹系角色",
        "滚，看着就腻",
        "奇怪的展开，无法共情的故事。",
        "垃圾",
        "看过的京阿尼动画第二难看的。",
        "京都两大烂作之一。",
        "你京的巅峰",
        "这部我之前居然没点上抛弃",
        "眼睛不戴好不能忍",
        "加点料就当自己是奇幻打斗剧了，京都你就是如此的屌啊"
    ],
    "2": [
        "E\r\n中二病和free是杰作",
        "就是这片。成功地让我成了扭曲的京蜜",
        "在京阿尼的众多神作中给我印象最差的，没有什么共鸣",
        "中期睡着了好几次，后期也睡着了",
        "你在做什么？为什么会把一部作品改编成这样？比起失败的故事，这部动画给我的感觉是压根没打算好好讲原作的故事，只打算卖几个角色而已。哪怕是原作广告，把叙事做成这样的也属于是相当离谱的了。",
        "就像一盘只用调味品制作的菜，简直浪费我的时间",
        "弱智"
    ],
    "3": [
        "C-",
        "老人 地铁 手机.jpg",
        "无聊",
        "3.0*\r\n没对上捏。",
        "当年看的挺爽的。",
        "看完就你京粉转黑了",
        "除了捧红一首ed以及展现了京阿尼战斗作画场景以外无聊至极。",
        "2019/7 我真的不想给京阿尼打低分的。但是，大多数挖的坑都没有填，导致其变成了只看男女主之间感情的作品。结尾处的陈述也没将剧情解释清楚，感觉像是在如此的背景设定下本来就无法解释一样，让我无法接受。",
        "当初看完内心没有一点波澜,闭嘴番日常",
        "剧情和设定蠢爆，看得超级尬。一分给制作，一分给5，6话，一分给10话",
        "看不下去了，我管你是不是京阿尼",
        "蠢爆",
        "除了女主卖萌不知道还有什么看点，打戏也不行，没有力量感",
        "蠢萌，这剧情能笑一天",
        "京都还是好好做你的日常废萌，别来搀和动作戏了",
        "我京业界毒瘤本性终究暴露",
        "京阿尼求别做世界观宏大的题材了，你搞不定的",
        "不知所云",
        "垃圾"
    ],
    "4": [
        "看过的京都最烂片",
        "死宅真好骗",
        "看不懂，人物行为迷惑",
        "原来都是快10年前的动画了吗，时间过得真的好快啊",
        "迷",
        "不知所云",
        "一眼丁真 鉴定完毕 一坨shit 一无是处",
        "石立太一，我草***。黑历史+1",
        "4/8 甚至不如无彩限，福利都没有！",
        "这个番是我扭曲的开始，对京阿尼第一次失望",
        "京阿尼步入“只要为了HE不管粉碎原作还是世界观解释不清都无所谓”泥沼的代表性作品，唯一值得一看的可能是唱歌偶像回。还有ed和角色歌都挺不错。",
        "京阿尼探寻自我路上的牺牲品。",
        "这番对我而言除了舔种田大法其他的简直就是煎熬，叽叽喳喳讲了半天，设定还是没讲明白啊，我知道你们就是玩的死神幽游白书的套路，但讲不明白谁还看啊",
        "不合格的京都动画",
        "昏昏欲睡",
        "只有画面还行",
        "和无彩限一样不好看。主线故事和日常融合得太差了，京阿尼至今为止做非日常的动画哪部都失败了，还是南墙撞到底用自家文库的剧本...",
        "一个开局平地摔后期手持血刃日天日地作为全村人唯一希望的货 你居然指望我相信这是本番的萌点？既然没有萌点就看剧情吧 剧情信马由缰 可以算是想到哪儿演到哪儿 想有点深度弄个反转的戏码 设计几个不脑残的伏笔是会出人命吗？我看着头皮发麻的闪回镜头 再配上b站的一阵原来如此的弹幕 第一次感受到如此的智商碾压 故事设定还挺有意思的 可惜真是不带脑袋的制作 一将无能累死三军啊",
        "18/1。虽然这种蜜汁神展开反转剧情已经够讨厌了，但且不说剧情，这详略和情节安排真是有毒。半路已经没有什么好怕了的一样水了一集唱歌跳舞；生死攸关之际老妈妈出来耍宝半天；泉姐设定直接祭天；女主复活就不能放剧场版吗，收尾收成这样太随便了。按道理就作画和演出可以给更高分的，就这情况只能排到4分了。",
        "什么垃圾剧情，看到莫名其妙，白浪费那么好的人设",
        "明明可以靠唱歌跳舞吃饭，硬是要搞意义不明的主线",
        "什么意思？",
        "最后三集半睡半醒地看完的",
        "就是一个流水账+奇异世界观的番。里面的各种属性相当萌啊。如果是不含半点魔幻的专专心心做日常的，我觉得还是不错的。可惜就是参杂了这样那样的问题……搞的四不像。女主我很喜欢，不过结局显然是强行HE……",
        "画面啊音乐啊都是一流的，但是剧情太生硬了尤其后期，完全是按照绝对会火的元素拼出个模子打造的作品，略失望",
        "叙事节奏非常差，该急不急，该缓不缓，看得蛋疼。\r\n情节进展突兀，该铺垫的完全没有。\r\n单纯的萌元素堆砌，人物塑造单薄，转变莫名其妙。\r\n除了作画精致和OP、ED，几乎一无是处。\r\n为茅原实里加三分。",
        "就不吐槽了",
        "尽管确实不想黑京 不过这部总体给人的感觉确实不怎么样 \r\n单制作的话还是没得说，但是剧情直接搞成了个4不像\r\n对着怪物live也是够了，尽管这live的质量确实挺高",
        "6.8 虽然整体疲软，但神回6还是可以记载入史册",
        "群口相声",
        "7。屎一样的剧本，4分给京都制作。恶意卖萌的栗山未来是仅次于凉宫春日我最厌恶的京都动画女性角色。",
        "剧情莫名其妙，本来倒叙是可以给加分的加分点，但是最后仔细想想，莫非这部动画就是把妖梦从男主体内取出来又放回去？",
        "呸",
        "专注京黑一百年",
        "京都嘛，好好做卖萌搞笑的话还是挺好看的，非要融合一些看起来很深刻的内容这不是自找无趣了吗，12集的长度强塞了太多太多的内容结果就是故事不行还失去了轻松的风格。而且设定集比原作还厚这……",
        "人设一分作画质量一分（但是打斗场面没分）日常小卖萌一分神经病的第六话一分颜色名作标题一分，说到剧情就该倒扣分了所以暂时就这样吧……",
        "这剧到底将什么，一股高大的头头是道，跳舞洗澡捉妖，还想玩什么，浪费了KENN的声音赔钱，眼镜娘一点也不萌浪费我的期待，故作玄虚的剧情",
        "是的是的别再挣扎了直面内心吧，这么烂的片子能看完的人只有京厨和隐形京厨（棒",
        "爛片。戰鬥場面紙片對打，男主吐槽無聊甚至低能，我就是為了酷似Mio的美月看下去的。（結果大結局美月就3個鏡頭6句短話，我毅然上來再減一星。（看完第0话後覺得更是爛到一個境界，什麼破玩意?!",
        "做点正常的不就好了……",
        "没智商..",
        "谁之过",
        "好多东西没有交代清楚  ED倒很喜欢",
        "butaihaokan",
        "腻歪的女主，放弃补番",
        "大暴死预定",
        "一泡污",
        "设定不明晰情节不出彩只卖萌管够，挖坑不填伏笔不说，二季节奏？140704#0剧情还是不明不白，博臣哥哥好评。",
        "求你们赶紧去找个有点水平的剧本好么",
        "嗯……不明所以。"
    ],
    "5": [
        "2023-04-12",
        "除了茅原实里的OP还是ED,没太大印象了",
        "5.5",
        "庸作，如果不是京阿尼制作根本不会考虑看这部动画",
        "剧情很无聊 完全get不到泪点",
        "个人觉得叙事节奏大有问题。",
        "京阿尼你在做什么啊京阿尼！",
        "以前看的，比较一般",
        "时隔18个月，终于是把之前没看完最后四集看了，京阿尼的平庸之作，剧情不行，而且感觉逻辑上甚至解释不通，反派也有点莫名其妙的，结局更是莫名其妙，不过京阿尼的人设依旧是很棒的，未来、美月、小爱我都很喜欢，作画也不错，特效也很棒",
        "京阿尼做你妈的战斗",
        "很无聊",
        "感情线和剧情线写的都有点问题，不如拍成校园日常。",
        "剧本不行",
        "补标，角色人设模板化贴标签太过，京都脸出戏，剧情上乱且无趣，在看过的京阿尼作品里算是居于末位",
        "京阿尼还是应该做日常",
        "人设都不错，但做主线真是大败笔",
        "get不到作者想传达什么，感觉剧情有点乱又有点无聊",
        "转头回来倒扣一分，有着看似华丽的世界观，但是剧情逻辑上面很不过关。本来以为补全剧场版可以多了解一些信息，结果并没有...那个，剧情的锅可以给花田背么.. ｜ 初见，说实在真没看懂，各方动机怀揣的目的都看不明白，以至于难以理解各个角色行动的逻辑。初给6分等补完剧场版和未放送话，或许二刷后理解剧情会再回来改改（",
        "再次感受到京都的叙事风格的弊端所在。主线和日常完全平行，且日常搞笑的插入很突兀，主线又没有很好的解释，导致最后真的只有角色可以看。打戏问题不说了，这时候的石立太一还能理解。",
        "算是京都比较差的作品了，剧情水，少数开二倍速看的番。比较无聊，虽然制作一如既往的稳定。",
        "乱七八糟",
        "最开始看画面还可以，但故事没怎么吸引我，以后再捞起来看看",
        "剧情差点意思",
        "对于现在的我来说确实不符胃口",
        "抛开剧情节奏，音乐人设画面都很好",
        "看了七八集，抛弃了，唯一一部抛弃了的京都动画。",
        "一般般吧",
        "人物刻画的十分单薄，却迸发出激烈的感情，这让我感觉情感戏矫情，无病呻吟//有种看扳机社作品的感觉，但又想讲剧情，搞的不上不下//不愉快です！",
        "还行，有点看不明白",
        "5.2",
        "不知所云的展开，没看原作是真的减分，画面没得挑（但结局？是什么鬼玩意儿？",
        "前面的日常我很喜欢，但这后面的故事讲的都是啥啊，看麻了",
        "用心做特效，用脚编剧情。看得人云里雾里的",
        "美月加一星，后几集太烂了",
        "人设不错，剧情稀烂。",
        "主线剧情稀烂，打戏也不对味口，剩下的就只记得中间有一两集挺出彩的。",
        "这个剧情是在干什么啊！。",
        "留下更深印象的是兄妹组已经很能说明问题了，没有未来的未来也就只是未来而已。",
        "京阿尼依然热衷于努力打造自己的生动角色，然而境彼设定模糊剧情不知所云的程度，只能让赞美画面和人设这些事情挪边了。。。除此之外只记得ed还算不错了。",
        "我上一个看的强行大团圆是强行扯了个理由。这次啥都不说，直接安排再会，不整那些乱七八糟的，就是不要逻辑。倒腾一通为了啥，啥都没变。从第零集来看，反派可能还真是为了去搞事才混了个协会代表身份。总结：日常有余剧情不足。无限彩也好甘光也好都这么个样。",
        "没看完 ，，要问为什么 因为同期有klk。",
        "有些刻意卖萌：男主的眼镜控男二的妹控以及女主的口头禅。剧情完成度很低，不过好像有剧场版补剧情，没看就不多评论了",
        "剧情好无聊啊",
        "多年后终于看完了以前只看过尬舞片段的片子。",
        "可能故事整体是好的，但前期观感太差了，人物的对话多又无聊，虽然留的梗还是比较经典，但我并不敢苟同故事也足够优秀。在确立以自家轻小说为核心创作的时期，京都已经在画面上达到了很高水准，不过渐渐地失去前期的灵魂和闪光点，本作对我来说仍属于一遍过。",
        "感觉剧情讲得不太好。京阿尼的画面向来都很棒。印象最深的是“我想吃...苹果糖”那里。黑长直画得蛮漂亮和精致。OP和ED都很喜欢。",
        "唉",
        "鋈想自己搞剧情简直是灾难，境彼到最后都处在一脸懵逼“诶怎么死了”“诶怎么死的不是他是她”“诶怎么又活了”的状态，全靠人物卖萌支撑下来//未来真可爱，美月真可爱，我最爱泉！泉姐太帅了，试问哪个小女孩不想被她当试验品先调戏再冰冻play呢？（停一停！好多人不想！",
        "要素过多的平庸之作",
        "作为一季的动画节奏把握很乱，日常篇幅太长，暗示的地方太过明显导致作品整体下降。人物心态转变也太过生硬，栗山对妖梦下不去手的突然转变，樱因为姐姐被杀决定复仇，中间描写了她复仇所做的努力，描写了6集的人就这样瞬间释怀，诡异的心境转折让前面严肃的铺垫显得毫无意义。",
        "结尾强行，中间节奏也很乱",
        "优秀的作画 平庸的音乐 乏味的剧情",
        "49。设定本来就有点做作了，再让人设很反常的女主说出来说不出的怪异感。女主设计的可爱，但是一上来就直接摔几下卖萌又感觉节奏太快了，又是很矫揉造作的感觉。男主设计成吐槽型角色。但是吐槽的部分也缺乏乐趣。\r\n骗我来看的up说前面是日常来着，这第一集就打怪了日常个鬼啊。",
        "剧情是真的很一般，许多故事感觉就是编不下去了有点生硬，人物的对话很多也是让人无语，不过好在人物看的过去，京阿尼里的算烂的",
        "京阿尼耻辱之一，典型的除了剧情什么都好",
        "看了三集，不太喜欢看不下去了",
        "京阿尼你开心就好",
        "完全不懂想干嘛.......",
        "鋈下限（之1）",
        "炮决石立太一",
        "我以为这种吃设定的打斗片怎么都不会差到哪去，看完我才发现我太看得起京都讲故事的能力了，看完三集还不知所云。",
        "跳舞那集之后就忘记追了，因为感觉不好看的样子。",
        "个人观感最差的一部京阿尼，然而单集看来还不错的，整体一锅乱炖粥。",
        "京阿尼做这类动画自己设定都搞不清，还日常。。。。",
        "第一遍看的时候居然没有看下去。完全属于故事讲不好的那种，倒是除此之外都还不错",
        "舞蹈教学片",
        "浪费了制作和人物的感觉，京都在搞啥",
        "剧情无趣，战斗作画也是软绵绵的。",
        "故事叙述节奏非常糟糕，设定故弄玄虚，打斗都看得我昏昏欲睡，全靠特效撑场面。整部看下来最精彩的居然是第6话，所以京阿尼好好做日常卖萌就可以了啊，搞什么战斗剧情",
        "什么鬼。。。。",
        "狗屎玩意。能看也就石立的oped，茅原发挥远胜种田。",
        "看到一半睡着了……这个无聊的节奏和莫名其妙突飞猛进的剧情……",
        "这片的黑点就在于我想跟你搞事情，结果我就是不干，我就是憋着不说话我先卖个萌，唱会歌，然后卖着卖着忘了搞事情了，结果错过搞事的列班车，煽情场面看的那叫一个人尴尬。",
        "打发时间的番",
        "本来剧本就不怎么样嘛，做成日常风多好。另外，未来真可爱！",
        "剧情无力吐槽，不过种田大法好啊",
        "这设定起码20集才能把故事讲完整啊 节奏不对",
        "渣剧本",
        "角色大多缺乏实感，每到关键场合就化身编剧的传话筒，大剌剌地把自己的内心和盘托出。第五集就是本作的缩影，镜头语音无可指摘，但所谓“孤独”的主题却是强拗出来的，无以感人。胡来如无彩限，尚且有学姐(晴彦)回这种情感真挚的集数，境彼除了便当以外又剩下什么呢，茅原大萌神的OP？",
        "跳舞那集挺有趣。。",
        "没有未来的未来不是我想要的未来！京阿尼最好就不要和打斗沾边，不及全金当年。萌萌哒动态图来自本部的新堂爱，居住在新堂彩华的照相馆中，原型是猫的妖梦。平时维持着人类外形，但如果力量减弱时，就会变回猫的形状。",
        "我讨厌女主 我讨厌女主 我讨厌女主",
        "TV除了最后那段觉得很莫名其妙外其它都还能接受……",
        "不要每集都来强调你喜欢眼镜",
        "高中生打戏不好看啊，太拘泥于细节看着很油腻",
        "嘛… 非眼镜妹党的怎么办？",
        "花田大文豪hh",
        "適合在冬天的時候看的番( ? )。",
        "也就跳舞那话不错,为我毛补而已",
        "人物还可以，结局我觉得可以算烂尾",
        "京阿尼冰菓后京吹前唯一的良心了.....半卖萌半认真地讲了一个不赖的故事，画面一如既往地赞，最后的剧情有亮点，不过强行he太蛋疼",
        "补点",
        "烂片，风景好看",
        "一般",
        "每集大姨妈",
        "2",
        "呆女主真的已经不萌了京阿尼为什么就是不懂！",
        "全片最好看的是第6话，其余的，除了妹子很萌，画很美之外没什么感觉了。||OVA ep.0 放弃",
        "对于京都来说只能算不功不过了，精良的作画和……的剧情",
        "6和10，11不错，其余则非常糟糕。",
        "不明觉厉",
        "隐藏话懒的看了……",
        "球球茅原实里大神不要唱歌",
        "13.12.20本來想給六星但最後未來的出現得莫名奇妙直接減一星。依舊作畫是高質量，沒崩但是劇情略差，有某些位置真是狗血加嘴炮實在太厲害了。不過以四季作平行空間很讚。14.07.10 00集很萌牙>3<",
        "2013-8-6当前logo设计不及同名小说〃打戏还不错〃11-6#5新堂愛自曝爆乳裸照;篆书有误〃11-12#6最臭回——不——废萌脑洞偶像神回〃2013-12-19#12好多坑没填，不愉快です〃居然有点基，-1★〃2014-7-8#0阅毕",
        "烂",
        "之前认为“人设不是太讨喜，不过既然是京阿尼还是打算追追看“，看来是我大错特错了——不仅人设不讨喜，剧情逻辑、人物感情都让人不敢冒，当然可圈可点的是动画制作，还有好废萌的观众大概会深爱吧。",
        "最后还是没讲明白结局的吐便当……其他的剧情已经忘得差不多了……",
        "壮哉我京，一统江湖",
        "打斗画面感觉比较捉鸡，故事也没什么感染力，就剩卖萌能看了",
        "制作精良，但设定好二",
        "拖拖拉拉了好几个月才看完中间几度放弃 这剧情啥玩意！ 看下集的时候能完全不记得上集讲什么编剧你赢了 冲着京都良心制作努力奋斗到第十集居然觉得这片有救结果被结局雷死。。五星给画面",
        "六话+1，十话+4",
        "逗",
        "不高兴",
        "被宣稱的京ani每集一戰鬥情節所吸引而來，畢竟很好奇京都做戰鬥畫面會是什麼水平。結果從頭看到尾，戰鬥情節是有，但是都是靜幀閃現切換是怎麼回事？感覺就像是一圈打在棉花上。前5集的劇情節奏有點差。第六集是賣萌回但是受到了太平洋水量一般的好評。第10和第11話把前面那些不自然和伏筆回收，但是最終結局把前面的努力全破壞了。本來可以給6分，再-1分。",
        "第6话！",
        "你京搞这片就是把时下流行的要素糅合到一块儿去进行各种排列组合，把该卖的全都卖了一遍。前面卖萌搞笑还可以看看，主线展开简直不忍直视，感情铺垫太少，废虐了这么久都毫无感觉，最后还整了个强行HE。好吧这片再烂都比free稍微强那么一点点至少没有喂shi恶心人",
        "。教团布教用的片子.....兄妹赞...",
        "一句话，京都趁早把脸换了",
        "一集比一集无聊……我为什么坚持下来了",
        "剧本较前作稍好。看着精良的制作烧在这种内容上真心疼啊",
        "第六集结尾部分的那段表演太赞了好嘛！！第七集吐槽AKB的也略搞笑噗",
        "小樱很可爱，没了。",
        "结尾要不要这么仓促……",
        "一面想玩票无厘头一面想要兼顾正剧爆发力又没能力调和只能是两端不及，人物表现和所处情节情感总是割裂，想要张弛有度结果只能做成闹剧感，把各种服务的强硬结合置于整体情绪之上的制作思路倒是越来越不掩饰了",
        "不好好讲故事，京都唯一拿得出手的画面也不怎么样。。。",
        "我以为倒数第二集的精彩演出能够挽救这部作品，没料到最后一集还是败了。",
        "京都史上最屎，烂过MUNTO。",
        "看掉这部番真是煎熬",
        "用两个字形容京都的打戏比较合适——电焊 京都自家文库的轻小说和其他文库的相比似乎都谈不上出色，多了很多杂糅设定、想正经讲故事却不伦不类的 也就剩下未来很可爱和种田大法好了",
        "剧本真心不行，最后一集神马乱七八糟的都是……",
        "也就中间卖萌的那集能看。",
        "京阿尼真是够了 也就爱抖露和回忆杀能看 石立太一跟着石原立也混了这么久也没能成功出师 跪求京阿尼去做日常废萌吧 【请给我更多更多的爱抖露！！！",
        "毛病挺多的，男女主感情刻画不深刻，导致最后想煽情煽不起来，剧情本身也一般，配角刻画不够，卖萌太生硬或者也可以说我现在对京都的卖萌已经免疫了，而且完结了也还有很多东西没交代清楚，现在京都最大的问题是根本就没有一个好的剧本",
        "除了剧情都挺好",
        "果然从CL后没有一部京都的片子我是能够真正的一路追下去看完的，首先眼镜娘就打了个折扣，然后还是…还是那个京都脸……男一女一不喜都忍下去了，结果男二出来就卖了个腐……进放置列表里哪天再想得起来再考虑看看吧……",
        "追了又扔，扔了又捡，捡了又丢，说实话我觉得这部还没有暴死的玉子市场有意思，剧情凌乱不知所云",
        "元永片平均水准，这个形容简直神准",
        "好无聊，女主也不萌",
        "神展开，各种即视感。"
    ],
    "6": [
        "二周目进行中//石立太一始终没有搞懂这部片子的定位，所以一直再用日常番的演出思路来做，于是就会显得拖沓，有很多既没有塑造好人物，也没有用来推进剧情的片段，显得很意义不明，越往后做这种演出和故事的错位感就会越来越严重",
        "京阿尼的制作水准没得挑，不过确实被原作剧情的水平拖累了。主要问题在于进主线之后很多设定都没讲清楚，给人一种作者不知道怎么写了临时加的设定的感觉，导致主线部分观感很迷。不过有一说一，京阿尼是真的很擅长塑造可爱的女孩子啊，未来真的很萌",
        "前中期日常不错，后期主线不行。毒舌黑长直妹妹的什么真不错啊~也是初中时代火的番了，《境界的彼方》，《境界线上的地平线》，《记录的地平线》，很长一段时间没分清..",
        "混乱的剧情",
        "剧情有点无聊 比起女主更喜欢女二",
        "最后结局不行。境界的彼方名字关联也就是一个现象名称，感觉（）",
        "莫名其妙",
        "女主开头莫名其妙就把男主捅了，就算后面有解释，这点还是挺难洗的。这部的风格比较特殊，不够典型的男主和女主，让整体呈现确实比较复杂，没有那么好看。",
        "OP还行，考虑到10年前的东西，勉强及格吧。",
        "作画好，人设棒，剧情。。。能看",
        "前几个ep一度看不下去，到ep6时一头问号这是在玩什么新奇的战斗番？持续到ep9这都什么玩意啊，ep10终于将一些线索穿起来了，害我以为是错怪了这部番接下来是神展开，结果最后2集看看尼玛的到底想讲的什么东西 = =",
        "陪别人一起补完的，剧情有点不太好，女主很可爱 ^^",
        "完美的ED 精良的画面 优秀的人设 大便一样的剧情",
        "魔幻皮，怪异发展",
        "印象不深了，当年刚入坑没多久的时候看的，有空可以重看一遍再补评价。",
        "粉毛没一个好惹的，人设不错，剧情拉跨",
        "只能说画面水平一如既往的高",
        "人设不错，当年还挺喜欢兄妹的，剧情真的拉",
        "修改评分，着实平庸不值7",
        "剧情后期有点赶，为什么要多个主线？日常不好吗？\r\n\r\n想当博臣的妹妹qaq",
        "剧情并不理想，有些地方人物情感行为迷惑\r\n但是京阿尼制作，相当精良",
        "迷惑的剧情",
        "京阿尼咋做什么都是少女少年青春大作的感觉",
        "剧情莫名其妙，可以看，但只能看一点点",
        "补标。称得上一句烂尾。",
        "这个动漫的主旨就是：我的幸福和你的幸福可不可以兼得。中间穿插着名濑家和异界士的故事。不得不说，制作放在当时绝对是无敌中的无敌，精妙的作画，流畅的打戏，无论怎么看都是十分牛逼的。但是我是看番的，我还得关注剧情，这部番在前半部分没什么感觉，到后面就愈发觉得整部番对基础世界观的架构存在一些问题，以及故事总给人一种没讲完的感觉。甚至到了剧场版这问题更加明显。比如失血这个设定在前期存在的意义好像没了之类的。",
        "和吸奶娃一样能操纵血的力量",
        "挺好看，但是你讲了个啥啊？",
        "6.0",
        "事实证明我们并不能永远相信京阿尼。就算有京吹这样的把一般的原作变成一流动画，但说实话并不总是生效。尤其是偏离日常系的时候。本身的剧情人物设定并不出彩，强调眼镜也很下头。悬念一般。最精致的是画面。。还有ed",
        "搁置几遍，后面本着追过的番就要好好追完的精神看完的，里面最戳我的是妹控的男二。",
        "最早接触的京阿尼作品，可惜没啥内容，以人设和小故事支撑的动画",
        "两年前看的 剧情真的一点印象都没有 可见之平庸 但女主的人设确实很好看 京阿尼的制作水平一如既往的高",
        "ep1-9能笑过去，还不错。ep10-11我眉头就开始皱起来了。ep12更是给我了一个京都震撼，逻辑什么的合理性什么的全都为了服务一个廉价的好结局丢掉了。照流程是不是得骂一下太子。//打斗还是挺优秀的，会看射。//点格子之前看到这部分数不很高，结果看到一半没尝到味道不对的地方，吓死我了我还以为我眼睛里加了什么滤镜我要成扭曲粳米了。看到后面「哦，你他娘的原来真的这么烂」之后就安心了。",
        "栗山未来可爱，下一个",
        "设定过于模糊",
        "只记得剧情似乎...呃呃",
        "挺有趣",
        "还行",
        "人设作画配乐其实都不错，但是剧情不行。",
        "补标",
        "6.5",
        "以后再看",
        "就那样",
        "剧本真的不太行",
        "我的入宅番，他给我带来的感动和影响是无法比喻的。纵使很多人说这部番不行，但是我觉得剧情各方面也都还可以，不算太差。从4年前开始看番，未来就是我最爱的动漫角色，从来没变过",
        "呃呃",
        "画面不错，最有意思的是唱歌那集",
        "胜在画面，败在剧情",
        "完全没印象了，故6分",
        "京阿尼的白开水作，剧情和设定有趣的点很少，人物只能玩写人物设定梗来水，很一般",
        "还行，能看至少",
        "要不是未来我真看不下去",
        "多做点大家都爱看的日常，这番也不至于7分都没有。。。",
        "日后补评论",
        "京都还是做校园日常的好",
        "京阿尼一如既往的制作精良，奈何巧妇难为无米之炊，剧本不行，太过于套路化。",
        "超级豪华精装版答辩 5+1=6",
        "境界的彼方【小说改动画】补标 / 6.5 / 6.8（左-预评，中-自评，右-大众评）",
        "即使是看过原作小说的我也觉得主线剧情有点俗套，而且第一季的剧情范围内男女配角也没得到充分的塑造",
        "剧情+人设6，中间尬舞-1，画风对胃口+1",
        "原文于2014年2月5日】虽然有那么一些细沙淘金般可圈可点的地方，也不知道是不是因为我没有看过原作，总之整体感很差，主线剧情没大脑，闹来闹去结果依旧很不理想，音乐和作画没有任何突出。",
        "石立太一真不行",
        "剧情太弱了，白瞎制作。京阿尼你家文库真的是...",
        "10集完结不好吗，非得继续画干什么",
        "京阿尼制作很顶，但是剧情有点割裂，及格线稍微高一点的水平",
        "6.5",
        "6.24。感觉比较无聊，看这部动漫的时候我基本处于半睡半醒的状态，除了男女主一行人狩猎爆炸眼球那一集印象比较深之外，其余的都快忘没了。整部作品的观看体验可以借用一句话，就是没有共鸣，没有冲击。哦对，还有动漫的ed很好听。",
        "没有未来的未来不是我想要的未来！",
        "ed能给9分，正剧京阿尼最差作",
        "看了两集也没勾起我兴趣",
        "黑长直是唯一可取之处",
        "第6集是唯一值得看的",
        "6.6",
        "黑长直万岁",
        "前几集很令人惊喜，不管是作画还是演出都持续在线，打斗场面非常精彩，人设也很好看，但是越到后面剧情越显得无力。整体6.5",
        "不是很喜欢",
        "好像是唯一一部三集弃的京阿尼……真的很无聊",
        "歌好听，女主可爱，没了",
        "剧本拉，看的想睡",
        "一脸懵逼",
        "补标",
        "节奏其实也没有那么差不是吗，至少也不逊色于奇蛋之流吧（",
        "【C-】我很好奇，不是，我不高兴……",
        "剧情拉大胯",
        "唯一的印象是女主的“我不高兴“，有空重看",
        "画面一如既往的优秀，遗憾的是后段剧情推进过快了些。",
        "补标（6/10）",
        "（+3）55/100 剧情节奏有问题，设定说不上精巧，人设很吸引人，其他方面都还不错",
        "我感觉里面有些设定有些迷。但是看了这番，发现自己喜欢上了美月，get老婆＋1。黑长直万岁！",
        "现在我对这部番的印象只剩那句名言\"没有未来的未来不是我想要的未来\"了。眼镜娘不在我的xp范围里눈_눈",
        "剧情展开有点牵强",
        "剧情糟糕的作品，可以的话还是开除京籍吧（",
        "補標",
        "作画一如既往强，非常流畅",
        "唉京阿尼还是日常最好看啊",
        "虽说制作很精致，但是这剧情……实在是乱",
        "实在是一言难尽，山田尚子负责演出的第 5 回让我眼前一亮，第 6 回笑得很开心，其他就充满槽点了。叙事让位于煽情导致节奏暴走，设定交代不清，人物形象充满商业要素，但是刻画本身却很单薄，演出浮夸，导致感情戏有点出戏，反派毫无特色堪称无趣",
        "剧情太平淡",
        "前9集很不错，7.5分以上，最后几集实在差的有点多",
        "一般",
        "作画好",
        "讲不清的设定，莫名其妙的剧情，可能我还是喜欢京都的校园日常吧 （2021/2/9b站）6.5",
        "京都的常规水准的作画，栗山未来人设不错，但故事和演出属实一般",
        "很不错的作品，确实是值得尝试一下，但是你是京阿尼制作的。",
        "这部剧其实不应该有主线，老老实实做日常其实挺好的",
        "作为京都动画可以更好的（扭曲发言）",
        "除了制作精良之外看了个寂寞",
        "剧情给忘了，歌倒是好听",
        "日常做的还行，主线一言难尽 //战斗画的及格，流畅但是软，光污染也多 //妹妹长得好漂亮么么哒",
        "还行",
        "前面几集还可以，战斗很棒；人设不错；第六集可太棒了；主线烂掉，后期对于战斗画面有点疲劳了，京都可以少花一些精力在打斗上",
        "喜欢人设，歌也很好听，伴过我多个不眠长夜。但是剧情节奏实在是太奇怪了，可惜",
        "故事和角色塑造平庸，全靠京都的制作撑水准",
        "SP有趣",
        "商业 宅元素过多23333 故事海星",
        "设定看得有点混乱，但是人设依旧喜欢",
        "看完几年之后来打的分，剧情几乎不记得什么了，只知道当年我看完这部番整个人云里雾里的，许多东西都没说清楚就草草收场",
        "我京作画没的说，剧情嘛，就那样吧",
        "太子退位吧",
        "这应该是我京阿尼里打分最低的一部了",
        "蛮喜欢的，燃就完了 。未来？萌就完了",
        "吹的过分了",
        "迷惑",
        "太子还是太年轻了，多多加油吧",
        "京阿尼作品中节奏感最为破碎的一部",
        "分打这么低真的是观感不好，和京黑没有任何关系\r\n首先是里面浓重的死宅气味，不讨厌，但是太浓烈以至于反感\r\n然后就是剧情了，主线很一般，疯狂主线的同时突然加一段支线，巨大的断层感和缺失感让人火大\r\n主线也因为篇幅太短所以完全不知道是想表达何物\r\n一句话，赶，很赶，超级赶，赶到老子想打人",
        "跟风看的",
        "典型的没把钱花在该花的地方。OP和ED的演出都很棒，不过ED每集都神插入搞得审美疲劳了，有点过度包装的感觉，明明剧情就很一般非要靠ED神插入来创造一种很感动的氛围，不太懂这个操作。另外，茅原实里的骚话是真的好听，额外多加一分吧。",
        "没有未来的未来不是我想要的未来！",
        "还行，京阿尼实在不适合做这种剧情向的番，强势明明是演出，细腻的情感，这部番统统无法发挥",
        "好美月，我舔！\r\n但是话说回来，这个剧情是真的迷",
        "偏日常的萌番",
        "京阿尼这种糊糊的摄影做打戏真的惹人发困……",
        "看到最后实在看不下去了。。。真的迷，剧本白瞎制作，以及京都打戏有些尬。。。难得未来这么戳我的",
        "制作水平虽高，但确实不想向他人推荐。",
        "剧情不太行",
        "没讲清楚",
        "画面很好，但是剧情一般。感觉可以做的更好，有点可惜。",
        "果然京阿尼还是适合做日常吗",
        "女主设定很有趣 但是不知道讲了个啥故事，印象不深",
        "京都居然做了战斗番",
        "6.10",
        "这怎么回来的？",
        "京阿尼的黑历史之一了，败就败在垃圾剧本上。不过有个神ED加呆萌女主，9话之后还是有点意思（最好玩的是第6话的芬达）。",
        "石立太一真有你的",
        "红框眼镜戳萌点",
        "小爱实在是太可爱了太可爱了太可爱了！不愧山冈悠莉~  而种田的“啊~—！”也太卖力太带感了~ 京阿尼的光污染打斗场景还是很精彩的，但所有角色除了名濑美月以外都显得软绵绵，该硬气的地方不够硬气，男主母亲这个角色存在意义非常失败。最后揭露怪物真相和未来牺牲自己孤身一人在彼方内部斗战部分很棒。结尾的重逢过于随意。",
        "《Daisy》",
        "什么都好，剧情稀烂",
        "这到底讲了个啥故事啊，剧本稀烂真的什么演出和制作都救不回来，人物塑造也没有立起来。妹子的确很萌，但也就仅此而已了。在这个时间点上补完，希望石立太一能挑起重担吧......",
        "奇奇怪怪，但是我喜欢",
        "剧情有点乱 各种插叙很迷 第六话神回（特色卖萌\r\n京阿尼似乎不适合做这类...",
        "怎么说呢，动画剧情有点硬伤，但瑕不掩瑜，整体制作还是很优秀的",
        "故事讲的不行",
        "战斗炫，人设不喜欢，好，磨叽",
        "画面优秀,分镜却做的，莫名其妙,剧情也太狗血了。",
        "2019.7.6补分//",
        "太子黑历史.jpg\r\n还有KA的作品质量真的不太行。\r\nop倒是不错",
        "一见钟情",
        "女主不行，妹妹加一分",
        "日常戏太多，本来长度就不够，结果还要压缩，人设标签化，迎合观众，杂糅要素太多，主旨不明，不带脑子想看日常的还可以",
        "为数不多的，看完后完全忘记剧情的番之一",
        "京都堕落的开始。。 全程莓什么特别的地方 就是那个咖啡店收怪兽玉石的女老板的京都腔令我印象深刻",
        "作画ok，剧情就一般了合格",
        "我好像只记得跳舞回了",
        "Boy meets girl. 未来的种田声线并不明显。美月好评，京都的黑长直总是十分魔性。一首《Daisy》超级棒（ED）。有一话主角众人排演了完美的Live令人印象深刻，结局反而没有前期突出。",
        "多年之后响起来只记得兄妹组很可爱。剧情半点印象都没了。",
        "三流武侠放现代魔幻的笨拙表演/京都哭了",
        "一般般吧，没想象中那么好看",
        "不老实的京阿尼其一\r\n--------------------\r\n2016.10.x",
        "人设，音乐还可以，也还比较搞笑，但剧情有点诡异，最后2话不知所云，女主突然死了，突然又活了。",
        "剧情节奏差一些，人设，画风，悲剧的渲染都很不错",
        "制作不错，女主可爱，别的什么都没有",
        "在战斗方面加入萌系要素emmm",
        "剧情疲软。",
        "不愉快和眼镜控",
        "划就完事儿了",
        "还是在上学时候看的啊。那时有人问我看过这个吗，我很装的说没听过，然而我明明在追，虽然后来烂尾了。话说京都的尿性就是前四集主线后面强行日常最后两集再主线完结吧，日常完全不起劲啊",
        "这故事有一个宏大的背景，却只讲述了一个爱情故事。12集导致剧情太紧凑了，虽然最后3集不错，但是是在牺牲前9集的基础上的（一开始女主连一般妖梦都不敢下手和开头直接刺男主对比大大降低了个人印象分），最后还强行HE，剧情方面实在称不上好。个人认为是集数的锅，给这部作品22集，应该更能让人接受。",
        "啊……实在受不了这剧情，也就未来能看看。",
        "我听说女主是准备[——]掉男主的就决定捡起来了",
        "第六集的广场舞好评，如果保持这个发挥我觉得再给高1分都不过分啊。本作有着一流的作画演出配乐然而拿到了三流都算不上的剧本，是很令人遗憾的。",
        "半妖庭师魂魄妖梦",
        "一般般吧剧情进展太快以至于不能让人有代入感。",
        "第11话结尾感动了我，此处加op和ed出色",
        "不知所云，要不是京都这精细的画面都不想给6分，设定不讲，挖坑不填，画蛇添足的HE。",
        "旧评分",
        "人设很棒，剧情略糟",
        "京阿尼我求求你不要做打斗了",
        "漏洞百出",
        "平价轻小说",
        "剧情偏差吧，但京阿尼制作还是很精美。我也十分喜欢眼镜娘啊！",
        "制作一如我京水准，但是节奏很不对，剧情也不出彩，在人物塑造上倾注了过多的资源，导致连个故事都讲不好……还真是我京特色呢",
        "四个主角各带萌我的属性，未来的裤袜，秋人的声音，博臣的达子，美月的腹黑。",
        "全程没有对上电波…",
        "有一说一，画面不错，ed惊艳，人设不讨喜，剧情无聊。/ 6",
        "看过之后还是挺失望的，没有自己预期中的高度，打斗一般， 剧情一般，唯一值得推荐的就是画风和ed，ed真的很好听，画风还是保持着京阿尼的之前的水准，未来的腿还是很值得看的！综合来说应该算是准一线。",
        "剧本实在太差了，节奏问题显著，煽情过度。",
        "在京都作品里算是比较无聊的？（无彩限更无聊）不过也算是首次尝试这类题材吧，可以一看",
        "要什么剧情，角色好看会卖萌会跳舞就好了",
        "小清新作品，但是莫名的塞一堆设定又没解释，你让我也很难办啊",
        "个别地方必须跳着看",
        "京都还是就做做日常谈恋爱吧，奇幻打斗不适合你们",
        "剧情啥的有点乱，不算特别好。\r\n一年之后愣是想不起剧情细节，只记得红色眼镜、茅原实里的OP、和一些卖萌桥段了。",
        "吃了两次安利才补完的番，当初6集弃现在想来还是有原因的，作为轻改京阿尼又加了许多自己“擅长”的东西在里面，导致一会卖萌一会打的又很激烈，一头雾水，不明所以。但是认真看发现剧本不差，画面细节一如既往，有主角的成长，舒服的人设（除了男主他妈），战斗场面不差，很美的BG，后期观感持续走高，HE任性。总体还是流畅度不够，本可以做的更好所以有点惋惜，第0话水平高于TV",
        "京都除了拼制作还会什么？好看的动画需要灵魂啊！",
        "瞎卖萌不吃，但是很喜欢这个男主角",
        "整季内容都不太记得了，就记得他们几个练习当偶像那一段了（捂脸）",
        "中规中矩",
        "说实话，这是下大手笔制作的了，制作非常棒。",
        "花样不少，画面光影显得绚丽多彩。世界观比较松散，这倒是可以接受。但是一切都太唐突，很难完全理解角色的行为和动机。还有几个垃圾配角，不点名。总之，靠几帧美颜休想俘虏我！",
        "剧情还过的去，歌不错",
        "剧情薄弱，人设……我不太喜欢。",
        "结局无力吐槽",
        "剧情哇嘎乃，只欣赏作画系列。",
        "卖得一手好萌也无法掩盖糟透的剧情",
        "为赋新词强说愁。为了掩盖这一事实，主角们一个比一个当量大，强行世界系……叙事上各种旁枝末节冲淡了主线，结局莫名其妙碎掉又回归。人物关系……几乎没有关系。OP、未来和烤红薯加分。低于预期，遗憾。",
        "第一话的战斗卖萌看的我好喜欢……然而全片看完之后不得不说故事的整体结构似乎有问题，不知道锅该丢给原作还是花田十辉……但是一想到冰果和上低音号，果然还是甩锅给原作吧>_<",
        "人设9分，剧情5分。。",
        "京阿尼真是一年不如一年了，结局强行圆满差评",
        "京都还是挺聪明的，整个片子就没怎么在意剧情，毕竟决定动画化的时候小说才几本，就这点原作不原创一下根本凑不齐集数，世界观根本就没展开说，全篇看下来有印象的就只有卖卖萌，谈谈爱。片子的节奏挺糟糕的…洗澡那集把前后一劈开，感觉前后好多地方都矛盾说不通，所以京都干脆把重点放到别的地方，也是京都一贯的作风。结局不用吐槽了，我觉得还挺好，反正这片子是谈恋爱的，又不是说故事的，有糖发我就开心。",
        "因为看得想睡觉所以就弃了···",
        "妖怪　バトル　血　メガネフェチ",
        "电波对不上，全程看新堂爱卖萌///不过第6话值得一看",
        "作画精致 但是节奏和剧情 唉 京都病",
        "最后几集云里雾里。。。角色大爱",
        "还行拉，战斗画面还不错，就是故事无聊了点",
        "歌是非常好听的，第6话是很萌的，剧情完全没有看的必要，眼镜娘控当我没说。“莫名其妙”还算是个比较委婉的评价，京阿尼已经连着两个季度在最后一集把人雷点戳爆了。最后，有没有人跟我一起来黑花田十輝啊~（挥手帕）｜2015-09-19补完SP，呜……达子越萌我对这番的心情就越复杂……",
        "兄妹可爱！",
        "有点莫名其妙啊",
        "不上不下的水平。剧情拖画面的后腿。",
        "ED好听",
        "六分不能再多，三分给画面，三分给战斗，一分给卖萌，剧情负分",
        "11分给眼镜控",
        "一团糟",
        "除了剧情之外所有的要素都是最顶级的，偏偏这剧情实在是，最后就是把妖梦搞出来又塞回去了么？这和最开始的时候完全什么都没有变啊！还有京阿尼真以为男女主都不死死了也能莫名复活的结局才是好结局么……至于作画，怎么说呢，原来京阿尼即使是做战斗场景也毫不逊色于任何公司，经费烧得飞起，战斗场景也是精致得飞起，可以说在作画这个领域京阿尼已经没啥敌手了。真希望京阿尼能搞个好剧本啊，配的上这种作画质量的好剧本。",
        "你们知道不萌眼镜娘的看这部作品有多么蛋疼吗？",
        "OK",
        "我京乙烷",
        "石立太一一瞬间就学会了拍电影，萌豚数据库开山力作，还有觉着女主萌的都没上过学，剧情也就那样，总体来说没有看的必要……",
        "第六集超好看",
        "自从看过这部以来就没有完整地看过京都的片子了，说不上失望，但也没觉得精彩，另外女主给总评加了一星。",
        "真心不想吐槽京阿尼，这根本一看就是京阿尼的风格--！打斗场面啊，画面制作等都不错的。但是啊...感觉，就是看着不激动，我就只看着卖萌的地方很萌，啊...对，仅此而已。京阿尼的六花、千反田和未来根本是一个模子的感觉啊，卖萌全靠跺脚和抖动--！当然最后来了个反转，说本来就是为了杀秋人，但是这种反转感觉没啥新意了...还有就是刚看完笨蛋测验召唤兽，听达子叫小明，现在又听达子叫秋人。都是Aki很出戏",
        "看完之后表情一直很奇妙。剧情中等偏下，打斗场面根本燃不起来。人物塑造很一般，整体也很一般，非常一般。顺便说一句小爱好萌！！",
        "6分只给制作，其他方面就呵呵了",
        "勉强能看，追完了",
        "如果结局变成了《栗山未来的消失》，只能说京阿尼中规中矩；而像这种什么都没有交代清楚的HE，就称之为烂尾…但是冲着明年7月还有未放送的13话，姑且给四星。京阿尼这几年光会用残余设定搞第二季和剧场版算是什么本事？又不是每一部都是K-ON！",
        "劇情不是很感冒，畫面表現也沒有京都以往的好吧",
        "主角們不論性格還是人設很對胃口 (女我就萌天然呆 + 短髮, 男我就愛吐槽役), 但是相比強大的作畫力劇情偏弱且設定也很中二, 關於京都必備的萌系元素嘛... ...現在的孩子看到這個根本把持不住 . #ep6 入宅以來跺腳拍桌最多的一次 www",
        "六星半啊，六星半",
        "说烂尾……但其实全作也没好到可以叫烂尾。。",
        "”信xx，满血原地复活“，这就是结局",
        "感觉还可以，制作精良，不过女主倒是没什么兴趣，新堂爱和妹妹很喜欢",
        "剧本秉承了花田大大一贯的淡如水特色，寥寥无几的几处打斗作画还凑合",
        "茅原実里不错，但总觉得剧情有点单调。",
        "眼镜娘赛高第六话的逗逼舞棒到羞耻。最后的复活好莫名。反正我没看懂（摊手",
        "不萌眼镜搁置了很久，后面部分太急没看懂，之后再看一次吧。。茅原实里赞",
        "京阿尼用极其华丽的画风，讲了一个没头没尾的烂故事，讲还没讲明白。女主外形设定+1分，勉强给6分。",
        "画面很不错。我觉着男主挺萌的。",
        "中规中矩能看的下去的阿京尼",
        "女主依然天然呆萌 京都脸有多种即视感",
        "2013.10.2-2013.12.18",
        "第六话神来之笔 天台live插入曲增色不少（又能卖专辑了www） 结局太仓促 剧情发展都合主义略严重  00话作为补完性质的剧情把主线前的能交代的都交代了 也多少算是让剧本丰满了些",
        "京阿尼的小成本片，战斗弱弱地有些省成本……战斗分镜的乏力，这厮就用光影来做掩饰！剧情我不评价（京阿尼终于剧情出崩了，不枉老夫的苦苦等待，2333333333），虽然说是魔幻片，但感觉最大的看点是卖萌…………嘛，京阿尼也就只能出好卖萌片了。",
        "看过第一话的说",
        "还战斗片，老老实实卖废萌拉倒了，赶紧去做全金4！",
        "ova好评！",
        "京阿尼的动画一直都这个尿性，故事还行，制作方面挑不出太多问题，但就是燃不起来。精致的消遣。",
        "京都萌系风格是少不了了，勉强是讲完了故事，剧情推动有些刻意。偶像战术对付妖梦那一集挺棒的。至于打斗？耍花枪，一个后空翻，腰身跟着转，马步扎得稳当；耍花枪，比谁都漂亮，接着唱一段，虞姬和霸王。耍花枪，舞台的戏班，二胡拉得响，观众用力鼓掌；耍花枪，比谁都漂亮，刀马旦身段，演出风靡全场。",
        "OPED萌妹子OPED萌妹子OPED萌妹子OPED萌妹子OPED萌妹子......",
        "女主为毛不是黑长直！！！！！！",
        "只有10话可以看……虽然京阿尼的作画始终碉堡，但这个片子的节奏真的很怪啊，剧情就不提了。",
        "结局复活是什么意思 没看懂 不过比京阿尼近期的其他片子要好一点",
        "只注视着爱酱",
        "战斗节奏，剧情展开，音效音乐都是硬伤",
        "由于原作内容太少的缘故，感觉整体背景脉络不够完善，故事上存在一些硬伤。",
        "画面用心，故事一般……",
        "综合评价最好的是无脑的那集。京都你还是好好做废萌，别去搞Free什么的",
        "画面和音乐保持了京都一贯的高水准，但剧情上没解释清楚的东西太多，许多伏线都没有好好回收，结局处理得也很仓促，这一点上实在很难让人满意。",
        "看京阿姨还能有啥新玩法O(∩_∩)O",
        "没有未来的未来我不要啊",
        "終於完結",
        "音乐跟画风都可以，剧情太无力 #00 这三年究竟发生了什么啊",
        ".感觉还是一般吧",
        "男主CV。。。。。。\r\n世界观和设定都太二了，画风也废萌，嘛，京阿尼反正早就开始转这类风格了，没办法",
        "剧情真弱鸡，眼镜大法好，我京的纯爱片真舒服，",
        "又是一个傲娇又厉害的女主加废柴男主的爱情故事。",
        "＝－＝没认真看，说的是两人的羁绊……",
        "稍欠火候。",
        "就算是京都………………",
        "满满的福利,诱人的撩发,还有超萌的妹子",
        "看在第5集和第11集的份上打个6分吧，靠卖萌把剧情糊弄过去的烂尾作",
        "不行",
        "京阿尼一贯的卖萌作风，人设是不错，但京都真的不适合做这种“爱情动作片”。兼顾“爱情”与“动作”，反而最后两者都说不到点上去，还是纯爱来得好些。",
        "不愉快です！庸作",
        "也就看看京都脸，剧情什么都是浮云，轻小说尿性",
        "最后神展，展得跟渣渣一样。",
        "HE了就行~",
        "剧情有点…",
        "时隔半年来看第二集，果然看不懂了。。暂弃",
        "尼萨马好棒！达子声线赞爆，ep6妹控的自我修养各位哥哥真的应该好好学学！关在球里的妹妹啊救命好想yy下去……整个番我有一半时间都在舔哥哥|||ep10一下子就带感了，双重幻境梦境什么的虽然略乱但是挺吸引人的，终于比前面乱剧情强了】【最后三集突然就闪亮了，虽然料到会打个巴掌给块糖但没想到糖竟然在12而不是未放送……标准的京阿尼结局，爱酱萌爆了！",
        "其实我觉得..一般....",
        "最后2集太难看了",
        "京都看来只能日常",
        "为啥京都一直做不好魔幻方向的片",
        "京都的挺一下咯",
        "居然被這設定萌到。。。（一定是哪不對",
        "不知道该怎么说，反正不对口味",
        "这部就是剧情太不着调了，回头想想看过的那几话，真是一话一种风味。（看一半的时候写的，看完维持原判。）",
        "最后一话的剧本再烂点",
        "作画好",
        "1~5话佳，6话不善终，7话不适，8~9话佳，10话不适，11~12话可，13话不播。",
        "是我对京都的要求太高了么……一定要说的话，其实可以给6.5的……",
        "中二病。故事沒有底蘊，世界觀淺薄。不賣萌就會死。商業味道太重，雖然這樣才賺。京阿尼的硬件太好，要對它的要求特別高。京阿尼做監獄學園之類的肉片應該不錯。",
        "一口气补完党表示，这番开始给我的感觉一般，到第六集那个搞笑集也不想在意了，但是马上急转直下，而且这剧本，这剧本是在马桶上想出来的？乱糟遭的，打斗空有华丽而没啥亮眼，好不容易最后一两集算是由5分期待转为7分，京阿尼最后来个吐便当，吐了就吐了，吐得还这么不合理，京阿尼我真是信你啊。最后那个千反田笑，呵呵。我不高兴",
        "京都就算做这种战斗题材……果然也只是披着战斗题材的废萌。能看出主题上是想往深刻的方向走的，但剧情的走向始终让我觉得太过刻意，的确情感的渲染上是到位的，只是结合那为了煽情而显得刻意的剧情反而很难给我什么感动。后期突然变快的展开经常让我有想吐槽“哦原来是这样……不对你是哪位？”的冲动。好吧不管怎么说战斗效果够华丽妹子够萌，我对京都的期待也仅止于此了。",
        "设定没看明白，但是萌眼镜还是要顶的",
        "看到最后依然不明所以……HE太牵强了",
        "剧本实在平庸，演出也基本不合格...只有几集还能看...",
        "剧本节奏0分，卖萌（腐）满分，小剧场10086+分，恭喜基阿尼从此和节操成路人~~【13话是几个意思啦(’;°;ё;°;)",
        "越看越觉无趣，打斗场面中粒子效果之下是毫无亮点的作画",
        "客观只能打三星，演出和节奏都普通，至少在我京的作品里排不到前面。不过也不妨碍我喜欢前辈与库利亚麻桑的CP，好狗血好开心啊。",
        "开篇剧情莫名其妙，第一次觉得好看是在卖萌回的第6话，第10话伏笔收回的也不错，结尾倒是给人一种烂尾的感觉，到头来什么都没交代清楚。本片也说明了一个事实，废萌虽然是邪道，对京阿尼来说是正道。悲しいね",
        "遇见你而不再孤独",
        "完全不知道想讲一个什么故事……+1给画面",
        "单论主线剧情的话，我只能说这是神马玩意 京都真不适合做这种 看完不知道在讲什么",
        "以作画闻名的京都所制作的第一部奇幻战斗动画。酣畅淋漓的打斗分镜是一大看点。最后...哈哈，我就知道京都做的肯定是团圆结局的！另外不出二季就是烂尾。",
        "什么乱七八糟的，京阿姨还是专职卖萌吧",
        "结局不愉快です！京阿尼在最后一集TE/BE——>HE和挖坑的道路上已经越走越远了",
        "还有一话应该是番外就不等了算看过吧。回回打戏倒基本兑现了，除了10话完全没打其他基本都有一定量或多或少的动作戏…虽然穿着私服的超人体质少女轻飘飘的战斗并不算十分好看。剧情和角色上就完全没啥好说的了，5话利用演出对角色内心的映照算相对精彩，但其他时候基本就是简单粗暴地堆砌口癖或者行为癖这类属性，实在令人很难爱起来。",
        "京阿尼，剧情什么的实在是",
        "前段的日常铺垫太长 后段的主线太局促 结局大团圆的太莫名 男猪的身世没交代 泉姐的背负没说明 泉姐和汪峰的结局也坑了 感觉卖萌之外正统情节硬伤很多。。画面和音乐不错 打斗也还行 但总的来说不能令人满意",
        "结局实在有些牵强，感觉就是为了good ending而good ending的样子……",
        "原来最精彩的是第一话 OP和ED......《我们仍未知道那天女主是如何复活的》",
        "无聊的我开始关注配角了",
        "虽然制作精良，不过摊上这么个剧本，我觉得还不如做成日常卖萌作来的舒服。倒是让我想到munto，不过还不如munto来的有趣。",
        "京阿尼果然还是适合日常→_→",
        "多年的老京蜜都受不了了",
        "京都式送饭作，系构不用多说了，直觉有实验作的因素在里面，蛋市场，中二，free，境彼，中二二期，蛋2期。。。",
        "还是卖萌，果然我还是喜欢剧情向的，弃了 || 京阿尼至少不卖基了...做成战斗系的话应该还能看看.....(眼镜娘好评！)",
        "我深深地记得女主角就是那种 爱你爱到杀死你 的类型。",
        "这个奇怪的设定实在看不下去",
        "相当糟",
        "我就是冲着KENN去的……但剧情和人设说实话没有让我看下去的动力了……",
        "看了跳舞那段那么烧钱，多加一分。",
        "京阿尼嘛..不管怎样都会追的。【里面的黑长直兄妹好喜欢】",
        "ed风格挺喜欢，但是剧情不感兴趣。",
        "目前比较喜欢ED",
        "……看不下去了……人物萌不起来……所谓的打斗也跟幻灯片没两样啊……",
        "对这种类型的女主已经过敏了……",
        "嗯，OPED不错"
    ],
    "7": [
        "失忆系列……",
        "在京阿尼的作品也算差的，因为很多逻辑都是有些问题的，整体也感觉给人一种都没劲。嗯，有人可能为此感动吧，反正我倒是并没有太大的情绪波动，如果不是京都制作，我可能会打的更低一点，或许他本来能做的更好一点吧",
        "OP/ED挺好听的，说实话，画京都脸打二十分钟呵欠我都看的下去",
        "7.3",
        "不功不过吧，作画质量顶级，演出精良，但是剧本实在薄弱，没什么后劲",
        "番剧补全+1",
        "剧情方面槽点颇多 但京阿尼的日常果然还是很惊艳的",
        "朋友在漫展女装未来给我留下了深刻印象",
        "剧情配不上设定啊，石立太一你。。。",
        "日常8分，主线剧情属实逐渐拉胯，剧情6分吧",
        "栗山未来……",
        "京阿尼少有的奇幻战斗动画。前期慢悠悠展开设定，展现这个庞大的全新世界观，但到对阵最终的“境界的彼方”时又过于仓促，前后节奏的较大转变对13集的动画显然还是不合适。名濑兄妹的形象似乎还能再鲜明一些，部分媚宅元素有些无厘头。ed和动画衔接的不错",
        "全靠作画人设",
        "入宅作",
        "剧情莫名其妙，但是眼镜娘女主深得我心，此外Daisy的神插入也是加分项。总的来说，京阿尼顶尖的作画、演出乃至音乐、人设，也难以抬起剧本的逻辑",
        "确实挺不错的",
        "莫名没有太大的吸引力，日常很不错，可能是京阿尼不太适合将这种带沉重氛围的类型？",
        "太子做的什么玩意啊",
        "补标",
        "槽点很多，但还是完整的讲完了一个故事，人物刻画的也不错，可能最大的问题出在节奏和剧情逻辑上。",
        "不错",
        "剧情略差，看在京阿尼的份上还是值得去看",
        "最好看的是特训live那一段",
        "观感意外还不错，奈何石立太一基本功太差",
        "入宅作，但实在没法给太高分。。。//剧本未完成",
        "剧情确实有问题，但是观感确实太棒了，差强人意吧",
        "6.6 后面几集直接看的一脸懵逼，如果全部都是以前期那样走 日常的话我会给个8分",
        "画面没得说，可惜不萌女主",
        "你可以在京阿尼看战... 不对 还是看boy meet girl吧",
        "后期太赶了，制作不错",
        "节奏比较怪第一遍没怎么看懂，有时间的话二刷",
        "眼镜控相当不错呢(觉醒了什么不得了的东西)妹控也相当芜湖，泉姐也是相当御的呢(流口水",
        "最后有点迷幻。。。",
        "前6集不用在意剧情上的问题，只用听设定和Get一些笑点就行，观感挺好。从第9话开始，剧情越来越迷惑（第九话后是补了第0话的），一开始以为是铺垫，然后到了11话发刀，12话又给圆回来，一去一回除了泉姐黑化和女主失忆没什么大的变化。以为剧场版会补很多BUG，但剧场版硬是“用爱感化”把结局写好了，泉姐黑化解除了，那个藤真死了，让我很迷惑，以至于看剧场版后半段的时候我都在想他们在干嘛，观感很差。如果把这理",
        "剧情有点问题，有些地方有点莫名其妙，但是还是挺感人，画面表达效果很不错",
        "画面一流，剧情听迷，没有很欣赏的来，但几首歌现在还在听",
        "虽然节奏有些奇怪，剧情虎头蛇尾，但是还是挺感人的。",
        "剧情一般 人设和人物塑造一流！未来酱可爱捏",
        "印象中挺好看的",
        "京阿尼少有的融合了校园、日常、奇幻、战斗、恋爱的作品，如果对上电波应该挺有意思的",
        "感觉还不错",
        "所以京阿尼别搞严肃向了，就像这个前六级我都超级喜欢的",
        "补标，op，ed很好听，听了好几年了，当时看的时候观感还好吧，部分人物还蛮有萌点的，tv是he还行",
        "京阿尼的画面至少是真的漂亮",
        "2018 221补 不愉快desu",
        "后期属实迷惑了，作画属实好看",
        "至少看了有20遍了，小的时候经常重复看一个动漫，真的相当精品",
        "剧情上迷惑的点有很多，樱的人设立场感觉非常不稳定，最后还给了一口大药，最终呈现出来的就是充满中二幻想的伪热血……挺想给6分的，但是京都的演出和作画实在是好看，且看且珍惜吧",
        "2019-10-29",
        "剧情感觉有点问题，但还行",
        "京阿尼唯一一部战斗番，也很不错了",
        "打斗优秀，其实也算是日常",
        "补标",
        "6.9",
        "剧情太平淡，看着有点无聊",
        "当时第一遍的时候觉得很不错，后来二周目觉得差点意思，其实想给6.5的，一则没有半分，二则情怀在里面，那就再加半分凑个整吧",
        "不喜欢眼睛。。。",
        "补标，人设还不错，挺喜欢哥哥妹妹那一对的嘿嘿嘿，未来那对也很可爱",
        "剧情一般，不过京阿尼作画确实好",
        "这也没你们刷的那句台词啊",
        "回忆杀",
        "补标",
        "日常一如既往做的很好，剧情稍微有点逊色，还是比较喜欢的",
        "可爱就完事了",
        "个人感觉蛮一般的， 不知道为什么那么火。。。",
        "记不清了",
        "很喜欢的题材，京阿尼出色的作画，很甜。节奏是大问题，前期搞笑日常把主线压缩的太厉害了，伏笔回收细想也做的一般，汪峰和妈妈等都有前期强调过度之嫌，像开出哑弹的契诃夫之枪。",
        "为了栗山未来我打十分，但出于理智还是扣三分吧。。",
        "2014.07.11-2014.07.13 198.0sc",
        "看完即忘系列",
        "不爱看青春恋爱番……不过这其实是热血战斗。女主人设不是我喜欢的类型，但是喜欢她的战斗方式，男主人设还可以，但是不喜欢他的战斗方式。",
        "+0.5分给京阿尼。",
        "女主可爱捏",
        "每当看这种校园异能战斗就感觉自己老了",
        "补标",
        "多给的几星是给我老婆栗山未来的",
        "打斗帅",
        "很一般，打斗作画由于是妹子软绵绵的，没有力量感，不过角色塑造还是蛮成功的，剧情也有问题",
        "ED神插入深入人心",
        "神oped，11集的最后op插入印象深刻，故事似乎很虐很刀，未来让我对眼睛娘也有了些好感，爱酱好可爱！",
        "可惜了，感觉世界观太大，展开有点太唐突了",
        "纯奔着女主看的",
        "挺有趣的作品，京阿尼的作画没的说。但是当时这类作品太多了，我没留下多深的印象（",
        "人设喜欢",
        "补标/作画水准高 故事性一般 中段部分跳舞意义不明 7/10",
        "七分给在作画和音乐上，剧情挺老套的，反转铺垫都不太够，人物也挺单薄，但是很好看，妹子可爱，几场战斗特效也还到位，哥哥的围巾女主的血刃设定挺帅的",
        "莫名对上电波，看的还是很开心，就是留坑不填很难受",
        "总觉得结局有点突兀，一些情节没有交代清楚，未来怎么就最后活过来了？不过，你永远可以相信京阿尼的制作，不管是日常和战斗，制作都是上乘的。并且，京阿尼很善于在各种情节中融入非常细腻的情感，以至于境界的彼方看起来更像是男女主的相遇相爱的故事，主线剧情什么的都是这一对感情形成的铺垫。。。。emm总而言之，这部番在主线剧情的系列构成上好像有点问题，但并不妨碍我们吃狗粮。",
        "角色很可爱，喜欢第六话石原回和武本担当的几集 // 大场面做的还是很不错的 // 剧情嘛...后半部分还是赶了，没有那种被感染到的感觉 // 总而言之还是可以一看的。",
        "不知道为啥太喜欢未来了；日常系的演出分镜没有大问题，战斗场面作画也挺优秀，就是剧情设定上有不小bug（第6集放这是认真的嘛），只能为太子感到些许惋惜了",
        "没有看过原著，剧情来说乏善可陈但是美月很可爱，京阿尼的作画也没有什么可以指摘的",
        "好哭，但就是有一种一般的感觉。",
        "红极一时但是什么都不太记得。只记得有一段女主吃泡面弄掉了虾好可爱www",
        "太喜欢名濑博臣了，记得刚看这番的时候还不知道京阿尼。",
        "因为Daisy给的七分",
        "女主好看，剧情一般般吧",
        "还可以",
        "ed很好听，算是一种青春作",
        "拉胯的结尾拉低了我对它的评价，最后几话故事讲的稀里糊涂的，节奏也挺快，女主也莫名其妙活了。\r\n第四话单集我很喜欢，但是插在整个12话的主线叙事里显得就非常奇怪。但是不得不说，这人设真的是舒服，栗山未来真是太可爱了",
        "第一回过于吸引人的结果就是后面开始拉胯，每一部高开低走的番评分都不会太高……其实作为13年的番剧无论制作还是剧情都不算太离谱，但重点还是叙事节奏出了问题，以至于你搞不清楚到底是设定系校园日常还是超自然战斗番，前面还在尴尬的打小怪后面就直接开火箭加速主线了，导致人塑先天不足。整体还是能看的，有几个不错的角色，福利也算是京阿尼作品中的高水准，不上不下的一部动画。",
        "没有未来的未来不是我想要的未来 这句真的印象很深刻 京都动画制作真的不错 等我翻回去看的时候就感觉真的很精美",
        "京阿尼证明了战斗作画同样是它的强项，也证明了光靠自家那文库很难飞出金凤凰",
        "补标",
        "已经看过了，补一下",
        "妹妹赛高",
        "可爱，我想种田",
        "作画依然惊艳，剧情有点拉垮，石立太一的试水之作",
        "慢热，很难吸引人看下去但是总体来说是个平稳的佳作吧。缺点是剧情拖啊拖啊世界观好像也没咋讲清楚，中间还来了个蜜汁尬舞（虽然很搞笑ww），但总之我不愉快。ED总是神插入，好听。",
        "第六集（没记错的话）仓鼠，万恶之源",
        "京蜜加成。不喜欢剧情的也去听听oped吧，都是当年的acg神曲",
        "还好吧，有些剧情有点迷糊∥ep6好评",
        "年轻人的第一部京阿尼",
        "结局……已经无所谓了",
        "2018 221补 不愉快desu",
        "给未来满分，其他5分",
        "没留下太多印象，多年前看的了",
        "后续的剧场版剧情好一般，但tv整体还不错",
        "太子罪恶的开始？",
        "镜控＋短发控狂喜啊",
        "在剧情方面感觉就是深入一点又加入恋爱元素的无彩限嘛，看前几集的时候还不错，但是到了后面开始回忆插入倒过来讲述故事的时候就有点让人看迷了。",
        "这个世界观可惜了，",
        "这是一个关于友情，宿命，阴谋的故事。",
        "京阿尼的人设和作画十分出色，即使是可能不擅长的战斗画面我觉得也很棒，栗山未来和新堂爱的人设更是让我非常喜欢，ED的插入时机也很不错，ED也很有艺术感。但是让我觉得最有意思的反而是第六话，作为番外与主剧情毫无关系反而表现更好，充分表现了京阿尼改编时长于情感弱于剧情的风格。作品整体就像是拥有华丽外表的空壳，略微离谱的剧情，不合理的结尾，很多地方有强行的痕迹",
        "遇见本命，本人的眼镜控属性起源。\r\n客观而言，作为京都对打斗作画的进一步尝试，其质量有目共睹；但剧情和世界观设定交代得过于糟糕，实在无法让人看懂，是本作的核心缺点。\r\n印象较深的是使用对称的手法让男女主逐渐意识到对方和自己其实是一样的，以及对男女主人设的刻画。后续能够得到两部剧场版的资源，虽然有点强行续命，但还是很感谢京阿尼。",
        "优秀的画面，剧情也还不错",
        "6分，+1分给未来和ed",
        "栗山未来，人设不错，歌也挺好听的",
        "故事其实还行，就是节奏没把控好，讲的比较乱，中间日常还挺搞笑的，最后进主线感觉要高潮了结果草草收场，挺可惜的。眼睛娘人设+1分",
        "后面看的迷迷糊糊",
        "打斗软绵绵的感觉",
        "补标。高水准的制作，音乐也不错，剧情还好",
        "爱过",
        "相比主线还是日常部分更出彩，第6话神回2333。最后几集回收伏笔剧情展开感觉其实也还可以，奈何总体节奏拉垮了。打戏也是差点意思（不过人物作画真是很舒服，背景也是。另外黑长直一级棒",
        "补标6.7",
        "7.0/10",
        "还行",
        "日常太有意思了~  人物美型也超对胃口。无奈主线剧情挺硬伤的。。。有点平庸有点崩坏。如果不进主线做成日常番就好了。",
        "京阿尼奇幻战斗的代表，画面大于剧情。",
        "我不高兴  感谢京阿尼 故事最后推进没看懂= =\r\n不过 happy end就算啦 \r\nop ed 还有日常大赞",
        "高二的青春回忆，在午休的空教室里和朋友偷偷拿投影看动画。\r\n京阿尼的作画，永远要多加一分。对这作的评价有着我个人强烈的主观性，回忆加分、ed加分。而作为本体的动画叙事，在本作里表现的中规中矩。",
        "画面配乐都还行，就是剧情不吸引人",
        "9.5+8.5+5+5.5+8.5",
        "2016年夏看",
        "不如没有主线，纯日常更好看，#6神回。",
        "剧情问题，其他都很好",
        "这是我入站看的第一部动漫，总的来说，一般吧。记忆点比较少，但是打斗场景还可以。女主很萌很可爱，我不高兴！",
        "那句话我不知道说啥好",
        "入坑作，挺有意思。",
        "7.0",
        "虽然确实有缺点，女主很萌，被带入之后，觉得很感人。这部番我觉得至少也该有7分吧......",
        "印象分",
        "不错的番剧，值得一看",
        "没剧场版前故事好迷，但是人数塑造挺出彩的",
        "不错不错，必须要看",
        "未来真的萌 作画也豪华 但剧情真的迷",
        "补标",
        "制作+3 故事+2 观感+2",
        "“没有未来的未来不是我要的未来！“ ， 嘛，人可爱就完事了",
        "2020.7.29",
        "挺好人好看",
        "57.（2014年1月）京都一贯的高质量作品，尤其是op的演出简直炸裂，配合同名主题歌观感好到爆。可惜又是京都自家的剧本质量问题，整个故事没啥亮点，也就第六集的尬舞还算有点出色，和中二病是一样的毛病，让人不禁替京都与key分道扬镳之后的剧本乏力感到可惜啊，7分吧。",
        "男女关系加超能力，开头就感觉后面要胃疼，果然啊，京都不愧是你。1分多给作画音乐演出，本质上还是个6分片",
        "和人提起来了就标一下吧，过去几年了在想起来还是觉得挺厉害的，虽然想想你反正也没啥主线，但硬是能强插一集来告诉大家偶像宅都是恶臭不堪的，还是厉害呀。",
        "优秀改编",
        "挺好看的一番",
        "ep6直接+1分",
        "拯救，但是還是太過煽情了些",
        "没看过原作，但是这动画卖萌卖一半 热血热一半 黑幕黑一半的节奏。。。种田 茅原 眼镜 加分。。",
        "7.1",
        "总的来说值得一看，美月这种色气的妹子在京都的作品中还是偏少的。",
        "不带脑子看还是挺好看的，硬要找剧情bug说实话没这必要。\r\n京阿尼的下限还是很高的，未来的人设也不错，种田大法好。",
        "剧情和情感表达有些生硬，总让人觉得是不是漏看了什么剧情。。而且说实话打斗也不是很好看，京阿尼应该多做些第六集这样的沙雕日常啊啊",
        "一周目可喜欢这部作品了，虽然回想故事逻辑确实有些问题，不过看的过程中更加关注的都是京阿尼对日常情节的刻画，真的是非常有趣，尤其ep.6简直神回。还有就是每集ED都能神插入太绝了，反正我觉得观感挺好的。",
        "重看。明白剧情后觉得还不错。可惜关键主题\"孤独\"仿佛默认设定，剧中基本没有体现的词却成了二人心意相通的关键，难以共情。且剧情把爆点摆在第10话导致前面各种不自然…福利做作台词差 每次见面都以生硬冷笑话/梗开场再突兀地切入主题。但制作又很精良。尤其ep6舞蹈极佳。另，我不觉得京都的战斗做差了，第2话切反上挑很有新意。完整评价→https://bgm.tv/blog/279090#post_76704",
        "男女主感情线差了点，打斗戏太多\r\n京阿尼拍日常更出色",
        "对于结局我只想说 你不会做就不要做……前10话我感觉这番起码7分向上 但是最后这两话真是……要是直接be停在10话也就算了 又做了两集乱七八糟 然后双重喂屎 自己又感觉实在过分了还强行he？ 结尾毁全作能力仅次于夏洛特",
        "京阿尼打底就是7分，很久以前看的，已经忘了具体内容了",
        "结尾也太烂了...简直对不起前十集",
        "意外地很适合作为入坑作推荐，虽然剧情方面短板明显",
        "看完了我也不知道在讲什么，看完才知道栗山未来cv居然是种田，我居然没听出来!没有未来的未来不是我想要的未来，只记得栗山未来那句我很生气。",
        "碎片化的叙事很不错，先抛出沙雕剧情后补叙原委的设计也很感人，但是杂糅在一起就乱了。我在为梦境与现实，表世界与里世界，半年前与半年后的乱叙而理性思考的时候，就很难为男女主的分别而流泪，因为思维放在搜集细节整理顺序上去了，情感上没有积累。所以相比后面的主线，我还是喜欢前面的日常一些",
        "剧情的确有点迷，不过简单的感动一下自己还是ok的。",
        "京阿尼，求求你不要做战斗番了啊京阿尼！好好做些少年少女吃吃喝喝玩玩乐乐谈谈恋爱不好吗！( *・ω・)✄╰ひ╯",
        "有点迷，但是可以接受。",
        "看在京阿尼的面子上",
        "设定有些俗套，画面很赞，有些地方过于迎合宅向要素了。",
        "节奏把控不好是大问题，主线稀里哗啦，但人设还行，特别是女主栗山未来的人设加分很多，眼镜控这个设定加分，日常部分也蛮有趣的，跳舞除妖那集太好笑了。ed真的很美很好听",
        "栗山未hao（",
        "6回演出超神，10回剧情超神。10话前的剧情让人有奇怪的感觉，10话揭开真相恍然大悟。前10话感觉可以给7.5-8分，但是后面两话拉低水平。境界的彼方还是没交代清楚，世界观欲言又止，神原弥生不知道在搞什么，未来不知道为什么就活了……看着很像是给第二季留坑，但是第二季呢？",
        "冲着作画和萌给个七分，剧情有点迷是真的",
        "的确有些“迷”但是好看呐",
        "淳朴的说我很喜欢",
        "可惜烂尾了",
        "喜欢哥哥。。请问这样的哥哥去哪领",
        "差点什么，虽然有我种田老婆",
        "7.2",
        "没有未来的未来，不是我想要的未来。我喜欢那个红色眼镜。",
        "坑太深了，作者可能没能填好。不过冲着音乐以及作画去看也说得过去。",
        "京都的轻改，没有原作的轻改，所以有烂尾之嫌什么的也是没有办法的事情",
        "我以为主线还能做得更好看点的……明明故事还不错怎么讲出来就不太对胃口呢？",
        "当成青春情感片看还是很好看的，ED好好听",
        "18.7.29异常微妙的一部片子，不算太差但也说不上好，感情变化经常莫名其妙。就说今天看的第0话，博臣和神原第一次见面哪里来那么深厚的感情啊？何况你们上一分钟才差点互相杀掉对方啊！大概是剧情太赶显得诡异，其他动机不明设定不清的事我就不说了。反正京都的这一次战斗番尝试我觉得是不合格",
        "宛如柚子。OPED、人设和画都不错，剧情就是庞大的世界观和繁多的设定讲了个小家子气的爱情故事。",
        "画面，萌，战斗，搞笑，爱情，这五点都做的不错，还是很喜欢的",
        "喜欢上眼镜娘就是因为这部番",
        "节奏不太好，画风和氛围倒是不错",
        "音乐ok，剧情ok，制作Ok,声优ok，中上",
        "毕竟京阿尼 各方面都稳",
        "过一次之后回顾了一下关键话，主线剧情勉强可以捋下来。有些磕巴的地方真去强行解释也不是做不到。问题是……挖坑不填？剧场版没填完还挖了新的",
        "日常有趣，主线凌乱",
        "腐愉快desu",
        "可以走走偶像卖歌的路线毕竟作画什么的ＯＫ，故事感觉没什么波动。。",
        "栗山未来！",
        "比较欢乐的一部日常（战斗？）番，虽然没什么剧情描述，但是却通过各种角度暗示剧情，SP剧情也很欢乐。OP和ED很唯美。\r\n有一种春物的错觉感。",
        "特意跑来看第六集，要是这番没有主线就好了……=======糖吃多拉，牙疼",
        "京都小圆腿的经典作品，赞美眼镜娘！不知道为什么声之形女二人设和境界的彼方女二人设完全一致，赞美黑长直！",
        "总感觉很多坑没填",
        "看完还不错",
        "虽然不是怎么喜欢剧情，但是真的喜欢未来",
        "歌不错，中间跳舞那段有点意思，心疼一波未来",
        "从ed可以看出来这部戏还是有主线的，但有些桥段对主线毫无用处反而更有趣。",
        "乍一看十分精彩 细想想却没什么回味 但总的来说还是很值得一看的",
        "人设8分，剧情负1分",
        "人设剧情一般，画风很喜欢，青春恋爱中二搞笑",
        "眼镜娘",
        "cv加一分 我永远喜欢种田学妹",
        "评价暂缓（虽然这么说但是到最后也不会回来写的）",
        "一口气看完，总体还不错",
        "设定展开太大，属于一个讲不完也没法讲完的故事 \r\n人设分数非常高 京都在动画的表现力上依旧优秀\r\n栗山未来赛高！！！",
        "op不错的，未来也不错",
        "第六话+2分",
        "OP ED 都很好听，故事情节还算紧凑",
        "画面和动作好棒，剧情昏昏欲睡，结局没看懂，ed好听。",
        "不至于不到七分吧  就画面和OP和人物造型  起码也得给七分吧",
        "一分打给京阿尼首次尝试奇幻战斗类型（黑历史就不要提了那玩意儿就是一玄幻片），一分打给百听不厌且永远神插入的伟大ED，剩下几分全都是制作和气氛渲染：说来我也是很服气，明明我剧情都看得一头雾水居然也会被后几话的内容感动到几近飙泪，光是那个栗山未来一瞬间消失的镜头就足够了…除了京都别的公司做的到吗！",
        "就那样吧，京都御用黑长直名濑美月我老婆！",
        "京阿尼中规中矩的作品",
        "还行还行了，看个女主看个女二",
        "看完了。不高兴。这剧情有点差啊",
        "制作好评，但设定交代不清，人物感情矫情，剧场版更是如此",
        "可以，这很京阿尼。",
        "虽然已经不记得讲了什么，追这番的动力就是看男女主之间的互动了，而staff也没有辜负我的期待，剧情真甜~",
        "画风很舒服",
        "人设，性格塑造，情感渲染做的不错，毕竟京阿尼\r\n故事推敲什么的还是省省，毕竟京阿尼",
        "未来可爱",
        "没什么出彩的地方，但是作画倒是还行。",
        "看完之后，除了\"不愉快です\"以外，什么都不记得了。没看之前，感觉挺有意思的，结果看了之后，确实很一般。",
        "角色特点撑起整部作品，至于剧情方面的确是有些瑕疵，然而每次想重看全季的第一选择依旧是本作。",
        "剧情一般，结局没怎么看懂。人设非常棒，塑造的也非常好。一直很喜欢转型后京阿尼的人物作画，圆滑的线条更能凸显角色的萌属性。",
        "7上",
        "7.5",
        "还好。",
        "人设和音乐大爱，不知道魔改了多少，但是单这么看下来感觉挺好的",
        "这算不算我京黑历史呢？",
        "- -虽然只是一年前左右看的，现在剩下的印象只有“我不开心”了",
        "人物形象塑造的不错，情感表现也比较细腻，是个动人的故事，但节奏和气氛的把握有点问题，给不到8分",
        "曾经弃过一遍的番，回头再看还是有不少亮点的，不过节奏剧情各方面的问题还是很影响观感",
        "很喜欢人设，故事也完整，但总是从这部里看见其他动漫的影子。",
        "主要是喜欢未来的人设才补的……",
        "想到是京都做的忍不住想给他打6分。",
        "很漂亮，然后，没了",
        "OP！  冲着京阿尼和实里来的，美月prpr。。",
        "画面精美，剧情优秀，就是篇幅太短了，感动不足",
        "84F。\r\n一首Daisy俘虏了我的耳朵。",
        "一个关于孤独的故事",
        "没有未来的未来不算未来！！！！！！！！！！",
        "看之前总听人说不太好，看过后觉得还行嘛，至少前半部分个人感觉不错，后面几集处理的不太好，特别是最后强行复活，简直不明所以。不过总体上，还算可以啦，毕竟京阿尼制作没得说，就算光看剧情的话，如今这个年代比这还渣的也是一抓一大把。。。",
        "如果故事不够精彩，再好的萌也卖不出去啊",
        "粳米",
        "唔哦，入宅初期看过了；补标",
        "冲着战斗场景去的",
        "怎么说呢，虽然很想批评京阿尼越发深陷轻音脸的套路不能自拔，整部动画的人设满满的轻音+冰果既视感。但转念一想却也没什么好说的——这是一部非常成功的商业片。OP、ED绝赞（还有各种神插入），卖萌福利十足，百合基腐都恰到好处，宅男宅女两边讨好。中间的那个原创插入话也很良心（一话顶一季）。10话11话的气氛渲染达到了顶点，可惜12话萎了。略无力且莫名的happy ending。",
        "重新看了一遍，反而比原来感觉更好看了点",
        "未来这个形象真心太能勾起人的保护欲了，我的菜~~剧情够虐，后面几话真心好看，我记得当时看最后几集的时候完全停不下来，一晚上看完看到凌晨三四点。",
        "挺有趣挺好玩的",
        "对京都而言，算不上好的作品",
        "眼睛控大胜利。京阿尼确实不适合这类番，剧情不行，日常也不出彩。不过毕竟我京，看看萌妹子还是很值的",
        "女主挺可爱的",
        "主线剧情没讲明白又如何，制作太精美，人物太可爱，形象塑造比较成功，栗山未来和新堂爱，喜欢，还有新堂彩华，好喜欢",
        "总体我还是蛮喜欢这部作品的，种田的不愉快让我印象深刻。",
        "剧情太一般，缺乏逻辑，最后的HE太过于莫名其妙。第10集和第11集挺有意思的，其他时候就一般了。作画优秀。",
        "7.0/10：节奏稍显失控、叙事模糊不清、挖大量死坑无力填回，剧情可以说是小崩盘。但是一贯的京都超高质量作画+不错的人设都可成为加分项，值得一看。",
        "京都转型",
        "日常だけでオナシャス",
        "剧情铺垫略长，设定倒是很好，第6集卖舞也是不错，就是从日常向转为战斗题材之间过渡不够圆滑。",
        "节奏还好，日常搞笑不错，剧情不明所以，京阿尼还是适合做轻松愉快的东西。",
        "我很喜欢这部作品。但感觉最后有点赶。现在已经看第四遍了。",
        "制作上京阿尼保持了一贯的高水准，但剧情莫名其妙。眼镜娘还是挺萌的，片尾曲不错",
        "结尾一塌糊涂，但ED给的印象太好",
        "京都一次新的尝试吧，个人觉得最好却是最脱离主线的第六话",
        "彼方的ed十分带感，听说销量甚至超过了动画",
        "可能設定上老套? 個人來說是相當有趣好看! 萌&基兩手抓的話京阿尼基本上就無敵了吧w(個人意見) 倒數第二話的演出真的讃!一氣的伏筆回收妙極!",
        "待重看",
        "女主这个人设很喜欢",
        "剧本糟 节奏也普普 基本上没有什么陈铺 爆出的设定都很突然却没有回收好 京阿尼式搞笑也和作品格格不入 动作场面很棒 感觉到京阿尼想挑战战斗番 但结果只有作画做得好... 另虽想说卖萌可耻但不得不承认女主实在是我的菜 好想prpr",
        "剧情其实很一般，不过京阿尼对人物的刻画稍稍掩盖了这个缺点",
        "喜欢眼镜娘的开始",
        "剧情【B】；音乐【A-】；人设【A+】；作画【A+】。京都的热血＝失败。总评【A-】",
        "平平的開始到後面才變得很好看。主要感想——眼、眼鏡娘賽高！",
        "只是很好看啦w\r\n没有什么很特别的深意，不过最后一段OP神插入，剧情神贴合w\r\n那一段特别好评w",
        "如果我是男主角我大概会抓狂；栗山未来是不是呆唯生的",
        "当日常番还不错，偏偏是个战斗番，后面看不下去，也不觉得多感人",
        "製作明明不俗但偏偏不覺得多有趣口達說...不過笑點還是有的。還有ＯＰ和ＥＤ好評。　　　個人的　★★★★★★★",
        "全片的颜值都在未来一个人身上了，不，应该说未来的颜值撑起全篇....搞笑戏不错，打斗戏帅气爽快，第五集关于孤独挺有感触，第六集的歌舞还不错，歌挺好听，气氛也很带动人，虽然和全片的风格根维和.....烤番薯是全片的卖萌灵魂，可爱又强力的小家伙。兽形态的老板娘X爱酱异常带感。扮猪吃老虎的男主妈妈我喜欢。我很感动，然后给了6分。",
        "我觉得这不是一个纯卖萌的故事，所以，第6话实在太过突兀了，魔幻类的片子本来设定就多，一季的剧情还是不要玩太多支线的好，太多的结果就是主线剧情的割裂。【我本来对这作的期待就是战斗场面的刻画而非卖萌场面的刻画，京都的卖萌场面见得多了也会审美疲劳的",
        "京阿尼制作实在太良心了，一贯的画风依旧对上电波。剧情一般，并没怎么吸引到我，最后还搞个不明不白的大团圆，为的是这个月上映的剧场版吧。女主角虽说是不喜欢的眼镜娘，但种田梨纱配音实在赞到爆！到最后竟然萌上了。不愉快です！茅原实里唱的OP也赞到爆！第六话的插曲也很棒！不过男主配音略违和，看到最后都没习惯...嘛，制作不错不过没什么太大的亮点，要不是京阿尼估计也就是中规中矩的程度了。",
        "我觉得最后强行HE太别扭了，虽然心底希望结局是HE，但是并不希望安排一个没理由，随随便便安插的一个HE",
        "京阿尼的挑战题材 全篇我居然觉得最好看的是第6集日常篇笑死爹了 京阿尼还是做日常八我十分买账",
        "制作质量安定。10话神回，但也几乎是脚本上唯一的亮点。从类型上看算是京阿尼一次自我突破的尝试，但风格上又没有脱离旧的窠臼，有种不上不下的尴尬感。",
        "人设萌，剧情够，燃点够",
        "本人入宅作。\r\n精细的作画，惊艳的原创回，无理取闹的故事走向，节奏全崩的结尾。",
        "最后吓了我一脸=。= 话说俩男人真懂我的心  妹妹+眼镜+三无 完美 女主角什么的不需要了",
        "本来前面又萌又虐是我的菜的，可是最后一话是什么鬼啦！莫名其妙的收尾莫名其妙的虐心和莫名其妙的大团圆888888",
        "剧情可接受，人设够萌高分",
        "京都出品，必属精品",
        "后几集好虐心啊…未来酱的笑容超治愈 感觉制作还不错w",
        "记录时间：2014.11.7   观看时间：无  吐槽：没事捅一刀  男主很强的样子",
        "京阿尼果然还是软妹好，有点剧情就能看~\\(≧▽≦)/~",
        "京阿尼认真做起战斗场面来还是挺有魄力的",
        "兄妹：）",
        "色彩美。",
        "第十集大亮，不过，对结局不太满意，未来的复活号勉强啊。总的来说，还是好评吧。",
        "普通的好动画",
        "补完00话，但是还是不知道名瀬泉为什么在最后消失了。",
        "槽点太多不知道说什么了",
        "虽然不知道最后是怎么回来的  但是ED后的画面真是太美了..",
        "喜欢博臣。。以及结界好漂亮。。对于女主，，她的最大作用就是卖萌不用多说",
        "不错的人设和剧情 结局稍显仓猝",
        "看着挺舒服的",
        "没能打动我",
        "最后稍稍的感动...",
        "第6话是神回. 时隔半年多终于等到00话，提高评价。",
        "京都的动画我还能说什么呢？画风和设定不错，剧情少了些爆发力……",
        "毕竟是京阿尼",
        "感觉蛮良心的，ED无限循环系列",
        "0话真的得从一开始就播出来，不然开头真是莫名其妙的，失败的一招。其他没什么好说的，战斗场景特效是不错，但分镜还是有待加强。",
        "剧情勉强还行，每个人物都很喜欢，动作戏（虽然大家都说很偷懒不过作为一个业余看片的人个人觉得）画面超级漂亮！！卖萌搞笑也很棒~等2季or剧情补完~种田梨沙加分！好可爱啊！",
        "看看吧。不知道咋样啊。京都特色的人设，不好评论了。看完了，略俗套。",
        "后面几集换零时工当编剧了么 - -b",
        "萌的有点莫名其妙",
        "总觉得最后一话是败笔，不过相比于其他最后一话弃的番，能追完已经很好了",
        "结尾有点坑犹如黄昏彼女",
        "京阿尼出品第一话2分男主就被女主捅了心脏。。。",
        "剧情比较简单，但是在京阿尼最近N年的片中无论从作画还是音乐还是剧情上来说都算还可以的了。",
        "6+1 多的一分給女主角 諸君 我喜歡眼鏡(",
        "讲了一个阴谋。故事情节还可以，开头女主也并非是主动倒贴上去的，后期述明整个来由的某集确实不错。然后就是结局的死与复活觉得真的很突然，这样就落入了俗套的样子···  补完了00话，这样这部也就完美了。",
        "ED美哭！",
        "剧情说得过去，战斗场面赞，种田大法好，ED很漂亮，花式卖萌秉承京阿尼优秀传统。精良的中规中矩之作。",
        "这样就完满了吧。。。",
        "这年头结局不大团圆都不好意思出来混",
        "看过第一集感觉不对路就一直搁置，但又被博臣那槽点爆棚的小剧场给拉回来了^q^ 两名绅士是看片过程的最大动力，尤其是工口达的尼桑XD 第6集好评。不过整体剧情…………略残念…………",
        "隔了快一年看00话....剧情都忘光了.....",
        "气氛很不错~京阿尼肯出钱制作确实精良w",
        "未来莫名其妙就活了，不过很有爱",
        "安定的京都作。",
        "华而不实。\r\n动画节奏混乱，剧情乱七八糟，一直看到第十集才算理清了主线，但节奏依然很差，浪费了优秀的制作",
        "看完之后，印象最深的，一个是我不愉快，另一个就是神ED插入，这就够了",
        "入宅作，打斗画面不忍吐槽，当时看的却津津有味",
        "马马虎虎的剧情    马马虎虎的感动     最后打斗的效果不错    就这样吧",
        "动作戏不错? 帧数看着爽? 眼镜娘卖萌? 不在意剧情其实还好.",
        "倒数第二话有一点神，但是最后一话又有点突兀。。总之京阿尼亲你要不还是安心做日常吧肿么样【说起来最后打BOSS战还能卖萌这还真不愧是京阿尼╮(￣▽￣\")╭",
        "京阿尼你做日常去吧",
        "最后未来到底是怎么回来的一直没有搞懂= =",
        "还行吧。。。不过不失。。。ED赞！！！",
        "12话居然不是最后一话\r\n卖萌过度？",
        "op ed都很良心，对京都不排斥 妖的存在让我想到仙三。 男二真帅，又是妹控233",
        "博臣尼桑俺嫁",
        "ep10很棒，结尾乱七八糟",
        "微妙 种田梨沙萌",
        "故事设定上更适合讲比较严肃的故事；过度卖萌……真的是在卖啊！12集结尾留下许多坑儿，明显是第二季的节奏；眼睛女主不是我的菜，六星，作画精良加一星。",
        "最后不知为何苦力亚麻桑回来了，可是最后是HE就算了",
        "剧情3分，人物8分，结局-4分呵呵",
        "听说被版权局点名了默默地赶完。。。这搞啥啊背景都没介绍。咦最后什么情况，满足HE党？",
        "ed洗脑",
        "OP是我的菜",
        "制作不错，不过真没看出哪里神",
        "眼镜与姨妈刀",
        "京阿尼一如既往的精致也是一如既往的不深刻，作为战斗片来看华丽至极的打斗总觉得让人热血不起来，对于小两口打打闹闹恩恩爱爱却攸关世界毁灭什么的世界系的片子我其实很不待见，看他们爱得那么轰轰烈烈天地崩塌我硬是一点没有感动到，好了到最后功德圆满恶俗得烂大街了（我是美月党啊啊啊戏份太少了啊啊啊）。不过第六集娱乐日常中的群舞和歌曲真是相当洗脑，有段时间沉迷地每天拿出来看个几遍囧。京阿尼片的萌总是那么可圈可点",
        "近战好画面",
        "京阿尼小朋友过家家的作品",
        "我不高兴~~~~毕竟京都出品，还是觉得一如既往的萌，故事也还不错，棒棒棒",
        "我不高兴=3=",
        "不高兴！\r\n嘛 …… 在没什么气氛的状态下完结了。京阿尼果然不会神作呢，但是，真的很赞。和一开始的预想不同，大概是被 Kitom 说对了，比想象中的略深刻。人设萌，画风赞，剧情好评，除了节奏略赶，本季神作。",
        "一开始觉得异界士、妖梦设定的引入十分唐突，后来发现是为了剧情神展开做铺垫，总之这次京阿尼不只是卖萌卖基，终于做出一部有趣的剧情番了。",
        "不愉快ですw。",
        "我不愉快，就这么就没了！眼镜控一本满足~啊呀，为啥我对京阿尼的女角色这么没有抵抗力~真是不愉快呀。在动画里说到京都一定会想到妖怪吧，虽然妖魔驱魔师这种世界观什么的早已不再新颖了，但换了萌点还是照样精彩。对了，后面的剧情有点凌乱…有时候有感觉剧情有跳跃（才不是伏笔铺垫啦！）… 这次不是基腐不是百合不是后宫真的是太好了（泪目）。",
        "神展开",
        "相比之前看過的京都出品這部要好太多...劇情展開略蛋疼，中間那集跳舞真心有病，雖然普遍反映不錯但還是覺得刪掉更好。然後未來很萌，即使是個莫名其妙的HE也完全大丈夫w...不過留下的謎團略多求出二季補完OTZ",
        "感動押QAQ   T  T~~",
        "纯属被骗来看。前几集都还不错，京都招牌水平一般的动作细节还是那么棒。中后段没啥看点，可随意休闲跳看。很喜欢美月，但为什么美月里面的人唱的op能难听到这个程度？",
        "想你的腋2333",
        "最后一集是ova，就不知道这个时候是已看还是在看。。。",
        "说实话境界的彼方可以做得更好。剧情真的有些仓促，很多地方没有交代完，就会有些云里雾里的赶脚（）但是别管它！！！栗山！多萌一妹子，萌的我一脸血。男二也草鸡美（鼻血），人设都不错啊（）最后几话都哭了，欧！液！是窝泪点低还是怎样（）来，京阿尼，俺十年份的眼泪。",
        "把卖萌集删删再调整下叙事节奏会好很多，前期太慢热，后期又各种解释不明。为了讨好宅男腐女两头都要卖肉可真是辛苦了，下次再这样可能真的会由蜜转黑……",
        "京阿尼卖萌范式",
        "渲染风格带一点高斯模糊是我喜欢的类型，ED也是标志性的风格，京阿尼的制作仍是良心。说实话本作的设定（人设除外）还不错，问题是京阿尼你是不是天生做不来悲剧所以硬是要女主吐便当吗！这个巨大的槽点立马把最后几话的亮点全都抹杀干净了好吗！气死了好吗！",
        "好吧，也许是太短的缘故，感觉自己么有进戏啊",
        "至今没看懂",
        "狗血的叠加产物，片尾曲有爱，应该在标签加上一个“罪恶王冠”。动作场面让我对初二病第二季的期待值增加了一点。看到明年有ova我就该知道怎么都会把剧情拐回来的。",
        "你为何这么屌！虽然剧情结构上各种混乱，各种不合理，但还算是不错的温馨故事。",
        "京阿尼差一点就挽回了口碑，第6、10、11三集神回，然而最终还是差了一口气",
        "壮哉复制人大军，冰菓里玩樱花乱飞的场景玩上瘾了吗一上来就搞这个",
        "第一话基本好评 期待神展开",
        "简直是不伦不类这个词的具象化，特别是最后一集，看得出什么都想讲，但是什么都没讲明白反而各种即视感……真是太逗了。冲着良心的作画和基好看加成7分",
        "最後一集未來醬的復活略突兀啊！",
        "算是越看越好看",
        "……轻虐，结局莫名其妙的番……每次开头都会觉得少看一季/多看一集……信息量庞大到完全可以做26集，比较紧凑算是优点？",
        "与其说剧本好，不如说故事讲的好。剧本总的来说还是一般。",
        "不愉快",
        "HE加半星。当初因为人设美而追的番 看完果然感觉想表达的东西并没有展示完全（装毛线深沉啊喂）【第六集超级GJ❤【好想求一套每集完结后的萌图啊啊啊_(:з」∠)_【ED不错。",
        "一口气补完还不错，但是还是不怎么喜欢这样细腻的感情线，咦中二病就很喜欢，难道是共鸣吗(bgm38)",
        "整体还是10月番中比较强大的，但说实话剧情的确比较弱。。还有这个结尾...我不愉快，还有13集明年放京阿尼你又调皮了",
        "个人比较喜欢的一部，剧情挺有看头的，打斗精彩。 刚刚看过00话~表示截图截的手软~哦尼酱太美2333",
        "未来的血液无所不能！",
        "……结尾是什么东西啊喂！果然和新吧唧一样眼睛是本体么！",
        "京阿尼啊京阿尼",
        "節奏還可以推敲，以及結局的HE不需要那麼圓滿、留下一點遐想的空間不是更好嗎？",
        "我不愉快！~",
        "分镜示范课+不差钱制作，流石京阿尼。剧本看似有张力其实故事到最后什么都没有说清楚，留下一堆伏笔目测第二季。不科学结局，差评。京厨看完应该会欢喜吧...可惜我早变成京黑了...",
        "主线根本很多都东西都没说清楚 不过考虑到是小说改伏笔就算了 人物属性都很喜欢",
        "后面剧情太快..",
        "没啥感觉。。",
        "如果最后未来没有重新出现 也许分会更高一点 不过说到底泉姐不把境界的彼方放出来的话秋人就可以直接把它在体内干掉了吧...",
        "给个7分吧 总得比free强点吧，而且好歹还有个第6集",
        "求京都找点靠谱的剧本...",
        "所以我说了不管外表是什么题材，京阿尼的作品是不会脱离卖萌的......-_-||另外这个不明不白的结尾是想闹哪样……还不如虐点……等明年的未放送吧……",
        "不愉快です！这满满有第二季或者剧场版的感觉...",
        "黑长直prpr",
        "ep6笑抽//",
        "故事到最后也没太讲清楚啊……这是为二季做准备？我每次都要萌上京阿尼家的男二X男主这究竟是为什么OTLLL",
        "京都果然还是擅长做这种片",
        "尼桑最终话存在感越发薄弱……",
        "最后的HE太生硬了。。。= =",
        "第十集看得我一身鸟肌，然后被结尾全毁了。京阿尼哟（sigh",
        "追的时候看的非常欢乐开心，但如果对第一季里的各种疑团没有第二季可以补完的话，境界在我心里也只能算是个略感人的爱情故事了……",
        "尼桑已加入京阿尼何弃疗午餐系列！！",
        "萌萌的w",
        "作为京蜜也还是得说，真的是有点装",
        "今年算是追的第一个番，恩……怎么说呢……设定上来说，这个题材好像已经很多见了，但是不知道最后会不会有什么惊喜啥的……",
        "感觉、貌似好厉害的样子。。。。",
        "想从京阿尼看到卖萌以外的东西你就输了！",
        "妈呀以为是无口系的学长居然是风骚基佬我已经：）",
        "画质超级棒！"
    ],
    "8": [
        "不论你与我是否是同一类人，我们都可找到能与自己交流的人。",
        "真的很爱ed，为了听歌可以再刷几遍",
        "很二次元",
        "挺好啊，推荐作为入宅番。制作精良，特别是OPED，配上音乐太美了（不愧你京！），我几乎都没有跳。二次元王道元素：日常，架空，高校，战斗，轻喜剧，妹子软，女主萌，属性全；应有尽有，而又没有过分拼凑之感（至少大多时候），我觉得这就是京都的功力啊。故事好懂，内容和表现都很二次元。也不算烂尾，设定也圆上了。就一两话杀必死过猛和最终话高潮有点尬以外，没有太大雷点啊？？",
        "追的第一部番",
        "看得出来京阿尼尽力了，底子可能有点差，半妖大号登录这个设定也太像犬夜叉了。制作很棒，但是后期烂尾，而且情节漏洞圆不过来，最后有点为了刀而刀。前期还是挺不错，恋爱很自然。太喜欢名濑美月了，加一分到8分吧。",
        "京阿尼难得有打斗的作品，还要啥自行车。",
        "还是熟悉的味道，不过我就吃这套",
        "前面节奏慢，像是日常，后面突然加快了节奏，导致好多东西没看明白，但观感还行，战斗做的也很丝滑，最后女主活了好评",
        "2020-02-17",
        "还蛮不错的，难忘天台的尬舞哈哈哈",
        "是我和京阿尼相遇的开始，而且我也喜欢眼镜娘，加一分吧。\r\n但剧情真的有点一言难尽，现在印象最深的就是那集live和每集ed神插入。",
        "补标",
        "正式在b站追的一部番，算是原创吧？也是京都为数不多的战斗动画？追的体验印象里挺好，现在记得变态妹控，眼镜控，mio ，爱酱跳舞那集虽然被诟病但反而是我印象最深的一集，oped 都很喜欢，没有未来的未来不是我想要的未来！",
        "undefined",
        "还是种田适合我",
        "补标 轻改的话、作画和配乐精品就完事了",
        "其实我蛮喜欢的，个人觉得略被低估",
        "给自己留个美好的幻想",
        "眼镜控 青春可爱的未来",
        "没得说，眼镜控启蒙了属实是",
        "分有点低了吧",
        "日常满分",
        "这个评分算是回忆滤镜，当时入宅不深但是真的很喜欢。",
        "补标，算是当年追番时光里的白月光了",
        "妹控，眼镜控，这番没救了，埋了吧(",
        "补标",
        "好看，未来好萌，但是这番应该是24集的才对吧？！",
        "个人觉得有意思",
        "最后三集哭得稀里哗啦的",
        "我不高兴~出处番，栗山未来萌的一匹，你就想吧：呆唯战斗动作能多萌",
        "对于栗山未来的个人情感打分（",
        "京都出品必属精品，眼镜娘永远的神",
        "虽然记不大清楚了，但是记得看完以后很满足",
        "我一直觉得境界的彼方是一部优秀的作品\r\n对主角团的塑造太成功了，很喜欢他们的互动，达到了1+1+1+1>4的效果，再加上成熟优秀的美术风格和吸引人的世界观 已经达到了8分优秀作品的门槛。\r\n缺点也有，比如主线展开有点散乱，看每个人喜好了",
        "没有未来的未来不是我想要的未来",
        "我是变态妹控。",
        "补",
        "没有未来的未来不是我想要的未来",
        "精美的画面...栗山未来真的好萌！特别喜欢的女主之一。甚至第一次上网买了画集，然而当时不懂事去淘宝买的结果买了个盗版...",
        "我一直不知道为什么FGO里的后辈原本是种田，现在有点理解了 眼镜学妹太可爱了 京阿尼的人设做的真的很漂亮…剧情不错，打斗很燃 茅原的欧尼酱…嘿嘿",
        "魔幻系",
        "作画京阿尼没得说，剧情也很棒\n没有未来的未来不是我想要的未来",
        "冲人设看了，感觉不是很好看，但最后未来又活了，我还是很开心的",
        "身为京蜜却拖到了现在才开始看境界的彼方，其实倒不是因为风评不佳，而是个人对眼镜娘不是非常感冒。\r\n然而看完以后：京阿尼yyds，我永远喜欢栗山未来",
        "栗山未来真的好可爱！\n“我不愉快”\n京阿尼的画风真是我的菜",
        "京阿尼对于战斗番的一个尝试，画面一如既往的好，但是主线剧情实在是太太太模糊了，而且世界观啥的交代的很拉跨。但是！栗山未来的角色设计实在是直戳我的好球区",
        "京阿尼系列补完计划！眼镜娘！没有未来的未来不是我想要的未来",
        "没有未来的未来不是我想要的未来。世界设定比较有趣，一开始我以为会是异界士和妖梦战斗的故事，看到后来才发现这只是表象，背后还隐藏很多细节。看到最后，深刻体会到「妖梦」是人类负面情绪的集合体，于是觉得这是在讲情绪管理的重要性；看到名濑泉和藤真弥勒两个人，就觉得是讲保持美好的人性和自我的重要性。总之看得很爽，角色的形象做的不错，但是剧情稍微有点跳跃而显得不完整，想表达的故事核心也没有成功让我get到。",
        "应该是我看过的KA文库改编动画当中拍得最好的吧",
        "补标",
        "眼镜娘真的好棒",
        "哈哈哈哈哈目前看到第七话，简直就是梗和表情包的宝库 | 完结撒眼镜，没有未来的未来不是我想要的未来。",
        "宝石番",
        "京都出品，熟悉的画风，贴合设定，作画流畅，情感细腻。",
        "画面人设战斗以及ed都超喜欢，傲娇兄控和眼镜娘也有萌到，当时看完tv和剧场版有流眼泪并且激发了谈恋爱的欲望并去追了个妹子导致它在我心中地位很高。但是这部缺点也很明显，故事性还是短板，中间硬插一集唱歌跳舞略显生硬，虽然也蛮萌的吧。总体还是好看的",
        "剧情问题太大",
        "歌很好听，人物很萌，世界观有点好玩但并不严密，情节过得去。水准之作。",
        "我还蛮喜欢的阿 咋分这么低",
        "雖然整部動畫特別不盡如意人，但是也是唯一一部為了角色想給它高分",
        "给茅院音乐大赞，未来love！",
        "超棒的校园战斗类型的番,未来实在是太可爱了",
        "放在现在来看是非常优秀的轻改",
        "怀旧加一星，被我忘记后又记起来的番剧...",
        "就是这部番我爱上了京阿尼，害 谁不喜欢栗山未来呢！（我为哥哥疯狂打call哈哈哈博臣超可爱-w-）第六集（？好像是）跳舞捉妖梦的情节比较跳，但是好好看啊（当年痴汉一样刷了好几篇kkkk）后面剧情飞起，二刷才真的看明白了。整体讲不是什么殿堂级动画，但它妥妥的是我的白月光！这么多年了，还是真香。",
        "没有未来的未来不是。。。？",
        "京阿尼也要玩战斗",
        "画风好棒！剧情也紧凑，打斗画面太棒了",
        "好看",
        "没有未来的未来不是我想要的未来×",
        "「不愉快です！」",
        "人设讨喜",
        "眼镜娘&眼镜控的love story\r\n虽然我不喜欢茅原実里唱歌，但是欧尼酱叫的太棒了！！！\r\nOPED加分（",
        "未来实在是太可爱了，这部总体感觉不错，值得一看",
        "女主挺萌的，一开始还不太喜欢这种类型，看完后感觉还可以。不过说起来更喜欢美月这个京阿尼著名黑长直演员呀（笑），她演的每个角色都喜欢（笑）",
        "当初很惊艳",
        "我开始对女主（短发）无感，到后面我也开始喜欢短发妹纸了。不过结局虽然看似挺完美，但经不起仔细推敲，可能是编剧考虑到大家接受不了悲剧结尾。",
        "带吐槽的奇葩日常、还有戴上眼镜大萌神摘了眼镜变呆唯的女主、第六集的爱酱奠定了我对本番深沉的爱~",
        "作画和剧情先不说，光ED《Daisy》就够了",
        "栗山未来赛高",
        "今天才发现没有标记这部片。追番那阵子每集都要看上好几遍，op、ed至今都能哼上几句，栗山未来是最喜欢的京女郎，没有之一，种田的少女音直接击沉了我。（武本负责的ep10值得反复观看。）",
        "全12话 + OVA1话 + 剧场版2集 + 特典5话",
        "京阿尼騙眼淚，把女主角殺了兩次，心痛死了，對上一次這麼心痛還是渚死的時候。",
        "唯一的本命",
        "京都又一现象级作品，氛围营造了得，人物刻画细腻，又见茅原 # 手插在腋下真的超级暖和！！",
        "京阿尼自带加星，但后期打斗看得真的有点闷了",
        "不好评价 虽然剧情炸裂  但是很好看",
        "没有未来的未来不是我想要的未来。",
        "对于我来说，一部动画的声音至关重要，我喜欢此作的配乐。没道理啊，这么低的总评",
        "套路设定，但是人物塑造很好，剧情很京阿尼，主线穿插搞笑日常，短片精品。",
        "还是那句：没有未来的未来不是我想要的未来",
        "不愉快，萌就行了",
        "京阿尼没有！。。。",
        "原来我13年就开始追番了...\r\n当时就开始关注种田大法...\r\n总体上比一般的要好 还过得去",
        "没有未来的未来不是我要的未来！未来酱真的好萌啊！",
        "战斗画面没那么恢弘，但是真的很细腻，京阿尼的作品真的挺喜欢的。",
        "画风画质+2 音乐+1 人设除了女主+0.5 美月额外+0.5 = =向来不喜欢眼镜娘，剧情也还行，OPED+1",
        "整篇伏笔，最后解开时豁然开朗，一发逆转。种田好顶赞（喂",
        "2013年夏追番\r\n\r\n没想象中的好看，中规中矩。",
        "很平常的剧情番",
        "没有结局强行喂屎来突出故事的深度，用短短十三集的篇幅讲完了一个小确幸的故事。编剧对故事的野心把握的恰到好处，就这点就比很多新番好太多了",
        "作画良心，男主声优声线奇特。结尾有点草率不知所措。最爱黑长直。",
        "感觉还好呢，不像风评这么差，之前看这么多人喷都没看，至少京阿尼作画很有保证",
        "虽不喜欢京都，但咱喜欢未来",
        "不看后四集还是可以的。",
        "男主CV较次,剧情的硬伤被制作巧妙修复.SP的PPT虽差但不影响本体的评价",
        "ed赞",
        "前期节奏混乱不堪是有的，剧情硬伤是有的，但是值八分，不服可以看。如果把大家抱怨的点都补齐了，我就只能奉上满分了，京阿姨，这是我的膝盖。超级喜欢的，最后莫名其妙的复活是在让我GET不到点上，扣一分",
        "虽然因为很多不足而一直被别人诟病 但是对于当初萌新的我来说 看得十分享受的一部作品 最开始的彼此接触 到后面轻松愉快的态度 最后的将近分离都有点打动我 而且人物角色上的萌很喜欢",
        "00话补完，嗯",
        "人设画面都很喜欢，女主好可爱！",
        "日常和吐槽很不错。",
        "13集的剧情做成这样不错啦~喜欢这种女主~~~",
        "京都总算出了一部我能看的动画_(:з」∠)_ 不过感觉略烂尾 求出二季补完_(:з」∠)_",
        "好看。。",
        "魔幻风格走热血和卖萌混合的路线，怎么说算是京阿尼的一个创新吧，剧情其实走的不错，但是铺垫太多，内容没有讲完，结尾又仓促神奇。但是人物的刻画塑造上京阿尼的确是登峰造极，特点鲜明，性格讨喜，第六集的搞笑也是一个亮点，总体来说推荐看看，打个7.5-8分吧",
        "就是因为这部动漫萌上了眼镜。。。",
        "不愉快的说",
        "虐的死去活来的",
        "这几年的京都片里我最喜欢的一部,虽然评价不是很高,但是第六集我眼泪都笑出来了,而且种田大法好",
        "不完美，但是是好片子。第六集请删掉，8 9 10 11都是神。",
        "音乐赞赞的",
        "未来大好！",
        "为什么京都没有一个好！的！脚！本！家！!\r\n太不爽了！这么棒的故事和制作，最后居然烂尾了！\r\n故事中间少买点萌会死吗！？会吗！？",
        "男主拯（gong）救（lue）女主的通常方法",
        "不明觉厉。……看了开头本以为是燃番……结果依旧卖萌……233",
        "看前5集就够了",
        "不能错过",
        "我不高兴！",
        "女主很萌，ed超有feel，最后突然出现未来原来想杀秋人，感觉太过突兀，虽然之前有过伏笔",
        "打斗场面不错，剧情也不错",
        "其实我觉得挺不错",
        "栗山未来舔舔舔",
        "非常喜欢！！！期待第二季/剧场版！未来酱可爱prprpr时隔这么久终于连同00话一起补完了，大概是这些年来京阿姨出的个人最喜欢的片子。",
        "女主萌翻了",
        "如果没有那个世界观，某种程度上说，就是中二",
        "总算可以标注为「看过」了",
        "眼镜女主好评:3 黑长直好萌prpr",
        "未来酱好萌，美月也超喜欢~~~不愉快です〜〜ｗｗ",
        "我不愉快",
        "京阿尼，业界良心\r\n2014/7/9——第0话，第二话开头的迷の场景终于能看懂了= =期待剧场版",
        "最后未来到底怎么回来的？【。   说是十月番数一数二的作品也不为过~给京阿尼点赞！！！虽然一开始对男主女主都没爱但是未来消失的时候还是哭了你妹的！最后结局也算是差强人意吧~",
        "剧情都忘光了。看完第0话，就冲这MS大片一般内幕深不见底爱恨纠葛羁绊相连的OP。另外人物塑造真心不错，除了某些地方真的恶心萌让我记得很牢……博臣哥哥PRPR，秋人也挺虐的PRPR。这两只的角色歌不错。其他大概没了。",
        "虽然挺中二的但是眼镜黑丝真的好棒www",
        "女主看起来像戴眼镜的呆唯",
        "画面极其精良的动作校园番",
        "明年剧情版能将剧情补得完整点就好了...",
        "不愉快です！",
        "都是泉姐的错",
        "相当对胃口",
        "壮哉我大眼睛党",
        "虐但还是很赞",
        "本季最佳！秋人和博臣俩变态好棒wwww（各种感动各种虐QAQ",
        "叙事高端，伏笔精妙，有神作的潜质，只可惜12话太短，次要人物表现不够充分",
        "女主...冒失娘耍大刀武艺却惊人的好，一贫如洗却喜欢养盆栽，拥有悲惨的过去却是个天然呆？这都是什么乱七八糟的，但是着实戳中了我的萌点...",
        "不愉快です！ｗ其实本来对这动画好感度也不是特别大，一路看了七八话除了眼镜没找到太大的亮点，不过诸如烟花那话，还是能感受到平淡的幸福感和宽慰感于是追下来。然后就是神一般的第6话眼镜直接碎了……www因为考试隔了三话一起补简直满足！最后三话发挥真心出色，看得又哭又笑的ww三个世界间的切换做得挺好。然后果然京阿尼在关键场景毫不手软，一贯的强感染力w服气！",
        "尼桑可帅了TuT",
        "未来好萌！！",
        "战斗妖怪幻想题材深得我心，京阿尼的水准没有因为动作戏而有丝毫下降，而且一切情感的表达都不无病呻吟，实属难得的佳作啊！",
        "又是一季京都时",
        "京都大老爷就是有钱啊，同样的故事给别的公司做估计肯定没有这个效果，还是很好看的",
        "京阿尼出品……ED美爆",
        "眼镜娘～",
        "喜欢美月和博臣ww 配乐简直叼",
        "如果没有烂尾的话……",
        "眼睛美少女~\r\n遇到你真的太好了~非常感谢~再见了~\r\n这三句话连在一起是多么的虐心你知道么",
        "男女通杀的番啊",
        "怪不得一夜之间小学生都知道种田梨纱了",
        "京都只要不卖腐，片子还是不错的",
        "你为什么这么屌！",
        "真的很赞，妹子让该作品提升了一分，戳中我的萌点！",
        "ED很好听",
        "各方面都不错的作品，不高兴很有趣啊",
        "第六集是要闹哪样",
        "杀男主,富全家.",
        "画面画风剧情都不错，后来仔细想想大团圆也没啥不好",
        "赞",
        "剧情略老套了点，我不高兴！不过未来酱还是很萌的。总体比京阿尼13年的还有两部要好点",
        "女主萌爆，跟男主一样都是眼镜控的正在追番中～",
        "最后一集你在干什么啊...",
        "一对百合一对基",
        "本来设想，如果悲剧收尾，那么与前期欢乐剧情对比，结合角色之间的羁绊，应该能起到很好的有分量的收尾效果。虽然这个结尾有点让我想不通，不过又何必呢，没必要要求每部动画都沉重有内涵，一个完整的故事，一个完满的结局未尝不好，其实观众们也不想悲剧的吧，未来真的消失了才真的是“我不愉快”啊。",
        "结局差评，当然指的是到12集为止，如果13集是妈妈卖萌说不定我会再加一星（喂。其实挺对我的胃口的 // 0话不做成Live差评！",
        "爱生活 爱栗山未来",
        "极品画质，星星+1",
        "想你的夜~~~~",
        "寻找失去的未来(笑",
        "京阿尼又一感动力作www~KENN大赞！！",
        "为了大京都！",
        "ED加一分",
        "作画一流，打斗动作张数多，奈何总有种软绵绵的感觉，大概是京都特色。黑长直妹妹是至今为止看到过的京都作品里唯一一个让我觉得人设不怎么样的黑长直角色。男主可谓是男版小见川（褒义），虽然有点捧读+破嗓，但意外地带感。女主继承了我大京都女主皆有智力障碍的特点，不过敢爱敢恨这一点值得赞扬。",
        "眼镜萌娘好评",
        "喜欢眼镜娘",
        "差点1话弃了的，意外的越到后面越好看。虽然剧情问题不少，常常在一些奇怪的地方卖萌也让人汗颜；但毕竟是京阿尼，高水准的制作和对角色细腻情感的准确把握依然使人赞叹；最后很满足+感动，我觉得这就够了",
        "无论如何看到最后那张笑脸还是很感动的",
        "眼镜娘不能更赞",
        "o(≧口≦)o看点还是很多，竟然泪目了。爱酱激萌\"o((>ω< ))o\"",
        "吾王最后何等失态",
        "我覺得第5集是多餘的。",
        "完结撒花，总体来说这作对于这两年一直靠废萌的京都来说算是一个比较好的作品，也看到了京都做动作片的希望，妹子们很萌，剧情上来说也很不错，有笑点也有感动，总之我又看到了京都的希望（不对",
        "液体武器眼镜娘和半妖眼镜控少年和傲娇黑长直和围巾死妹控的故事",
        "女主属性大好……",
        "不得不说，分镜几乎完美。和画面比起来，剧情就弱了好多。爱酱大胜利！我不高兴！",
        "最后三集各种骗眼泪QvQ男主最后一集帅爆。你们快去结婚啦！！我也最喜欢眼镜了。",
        "结局实在是差评…………//二刷觉得整体观感没那么差，但是最后两话收尾确实比不上第十话带来的冲击感",
        "眼镜...眼镜...眼镜....（泥垢了）",
        "テコ入れ是唯一的神回  其他都有暴死感觉  男主是十代 女主不愉快",
        "我不高兴~",
        "我不高兴～",
        "虽然单话或某几话脚本的小细节前后呼应很漂亮，但剧本整体依然缺乏完整性。不过男主在一开始和最后的那些游离于故事之外的独白，意思大概就是“这个故事需要一个开始和结束，怎样都好”吧？“一个工作得意洋洋地说什么呢？”当然这样来看，作为一个boy meets girl的故事，10话那些看似伏笔的地方也算好了。另外，11话开始是不应该放OP的，这就是从工作的角度来批评的哦。",
        "完结了！我不高兴！",
        "京都又来这套…种田给个赞~茅原姐声线超好评！IdolPlay耻度太高………",
        "吐槽+短句+萌=京阿尼？",
        "京都脸已经不用吐槽了",
        "继承京都动画一贯风格，很不错的作品！",
        "预测10月霸权",
        "眼镜眼镜~",
        "ED好美w",
        "yoooo梦",
        "京都腔的大姐姐来做我老婆吧☆",
        "京阿尼的动作片，追了！",
        "就算是中二病也要冰菓！"
    ],
    "9": [
        "唯一一个喜欢的眼镜娘",
        "好耶",
        "泪点奇怪泪点低，后面栗山未来拉着自己做的人偶前辈跟他说话危险来了保护他直接给我戳泪目了",
        "补标；刚入宅的时候是真的喜欢，已经三周目了。未来的人设真的无敌，京阿尼太强了",
        "年轻人的第一部京都....名濑美月太可爱了^ 欧尼酱~",
        "没有未来的未来不是我想要的未来哈哈哈，中二时期看的了",
        "完全私心评分，零参考价值，个人非常喜欢的一部作品，抛开剧情各方面都非常优秀，京都一如既往优秀的演出，人设很讨喜，未来的萌点非常戳我，两人之间的互动和情感渲染都相当到位，看得我非常开心，虽然剧情没把握住，但是比较奇幻的世界观设定确实是给角色增添了不少魅力",
        "京阿尼中最喜欢的一部了",
        "PPT和崩成狗的动画看多了，回看京都动画才感觉到，这绝不崩坏的稳定作画，这毫不吝啬张数的丰富演技，多么难能可贵，可是这才是追求艺术应有的态度啊。\r\n虽然很笨拙，但是太难得，甚至让人心疼。\r\nOP太喜欢，即使不是京都做的，OP的那个氛围应该也会吸引我看完。",
        "「因为大家都是孤独的。」\r\n「一直迷惘下去什么都不会改变。」\r\n「真是活该。」",
        "剧情记不太清楚了。爱酱、未来很可爱，舞蹈回完美！",
        "开篇的几集差点没看下去，但坚持了下来，中间的部分观感给力，就是结局确实...槽点太多了...",
        "入坑作加成，XP开发。ed好听，8→9",
        "感动！感动！",
        "未来！",
        "虽然后期剧情略有瑕疵，不过神回和人设还是能补足的",
        "这么好的剧情 这么好的人设 这么好的作画 去哪找啊 排名这么低我严重不服",
        "满屏幕的》》》》》没有未来的未来不是我想要的未来！",
        "剧情方面慢热，前几话看得差点弃了，但第 7 话开始真心赞，而作画配乐和人设方面全程都是无可挑剔的，打个神作吧",
        "画风、画质都没的说，故事也很喜欢……就是结局嘛，标准的为了出个剧场版(骗钱)",
        "特效帅呆了~",
        "怎么才7分啊，就靠画质也应该有8分啊",
        "很想看原著， 但据说原著悲剧了。  谁能看完告诉告诉我？ 京阿尼不错的尝试吧。 冲着OP彩蛋就得给9星",
        "有点神",
        "被虐到了，我不高兴！",
        "非常不错，制作很用心，不过为了续作，结尾有点小失望。",
        "基友好赞！回忆杀",
        "绝逼的感动死人",
        "10月最爱",
        "精品！",
        "到底是战斗里夹杂卖萌片段呢，还是日常小品中插入严肃设定呢，总之在两者之间的平衡很微妙，上次中二病是加强，这次氛围微妙得略感不妥。系列构成可以说出事故了，节奏松紧不当，该展开表现时时快进了，浪费了许多不必要的时间，突出表现如第6话，很赞但为何不弄成OVA？",
        "京阿尼越来越NB 噶喔",
        "很不错的作品 然后算上京阿尼加的分。。",
        "新番里面最喜欢的一个~~人设不错~~剧情也不错~~~~画风非常喜欢，看的很舒服",
        "娇小眼镜娘难道不萌吗？！栗山未来绝赞激萌！男主好评！妹控哥哥好评！",
        "黄油味满满",
        "剧情其实一般，但生被这前期散后期紧的节奏还有超级大伏笔搞的高大上了。京阿尼的卖萌继续好评，咱就是爱看怎么着！编剧理解眼镜控心理好评！两个男主hentai而又坚强的保护着重要的人，这种性格设定好评！前几集卖萌实在厉害，后几集演出实在精彩，剧情也很揪心。京阿姨当然也会记得卖卖腐，出出小剧场卖卖萌，机智！反正就是愿打愿挨！！忘不了第一集文艺范ED的惊艳，和每一集ED的神插入。感谢京阿尼再次给我带来一季的",
        "不管怎么说，能吸引大部分观众的作品就是好作品。虽然最后的确有点乱",
        "2014-07-02",
        "种田梨沙专注黑丝角色了么_(:з」∠)_ \r\n女主萌点十足 爱酱也萌死人了\r\n剧情展开不错 非小说党表示结局能够接受~",
        "京阿尼对于细节的把握真是业界无能出其左右的 完美的片啊就是结局毫无感觉",
        "从故事的展开来说境彼跟神无月其实有点像。前期平淡展开，后期在突发事件的刺激下剧情加速，结局生死离别，再到最后的HE。再配上京都精良的人设和CV卖力的演出，境彼确实可堪神作之名。我个人的品味比较欣赏悲剧结局，但在前期和小剧场的喜剧氛围下BE果然还是太残忍了。如今看来，虽然单论演出是最精彩的一话，但在剧情上第六话真心是个败笔。",
        "京アニ必看，第一集的展開好奇特阿2333"
    ],
    "10": [
        "入宅，没有这个番，我也许不是。。",
        "入坑作",
        "境界的彼方\r\n剧情（权重0.5)：9.5\r\n画面（权重0.2)：9.5\r\n音乐（权重0.2)：9\r\n题材（权重0.1)：10\r\n加权总分：9.45\r\nbgm评分：10（10-9.2)\r\n境界的彼方这部番的作者应该是有一定的心理学基础的。这番的剧情没有心理学基础和共情的能力的话是很难理解的，但是如果你能看懂的话你会发现境界的彼方的剧情其实写的相当之精妙。",
        "没有未来的未来不是我想要的未来",
        "没有未来的未来不是未来",
        "我不高兴",
        "战斗场景太酷了",
        "没有未来的未来不是我想要的未来",
        "入坑作",
        "没有未来的未来不是真正的未来",
        "神番！！！",
        "plus所有剧场版",
        "拉到7分",
        "三刷完成。最喜欢的男CV和女CV，人设，音乐很棒；至于剧情衔接，主线到日常到主线，难道不是取决于蛰伏期的到来和汪峰的出现，时间线没到强行推进也没意思吧？",
        "没有未来的未来不是我想要的未来",
        "好看好看",
        "不愉快です！",
        "除了最后一幕都还算不错",
        "不要最后一集就好了",
        "画面很炫，情节不错，人设很萌，歌很赞，女主太萌呆了！",
        "画风太精美，男女主设定都不错，战斗场面够酷炫，团圆结局",
        "我不高兴!",
        "嗯哼√",
        "不愉快です！",
        "今年七月份的ep.13是OVA或者OAD之类的吗？超期待第二季。",
        "小腿小腿小腿小腿小腿小腿小腿想",
        "京阿尼脑残粉",
        "身为一个眼镜娘控和妹控，还有自带的前辈属性，最棒了！",
        "境彼故事挺不错的，不过，还是不理解，栗山未来最后是怎么复活的orzT^T",
        "逆后宫？",
        "黒长直，暴力天然呆眼镜娘。。。华丽的打斗场景。。。。个人觉得是当前最强番。",
        "萌我一脸"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73
    ]
}