{
    "1": [
        "说实话，感觉有点过度了",
        "德不配位",
        "磨完了",
        "为啥得分这么高？",
        "没看过比这番观感更差的",
        "恶臭",
        "神一般的第二季，屎一般的第一季，无聊的日常真无聊得无聊地想无聊的打瞌睡",
        "这分数认真的吗？我只能说这个作品的厨在这里的战斗力应该是首屈一指了(笑)",
        "人生厨少闹一点",
        "建议直接看after story",
        "怀着看神作的心态去看，结果大失所望，落差太大，一星没商量",
        "很一般的作品",
        "日本人都知道，考不上大学就只能娶留学两年的学姐，毕业后去爬电线杆当牛马，没钱送病院老婆在家生女儿难产死掉，穷到给女儿送廉价玩具，最后女儿没钱医治在雪中死在爸爸怀里",
        "就是后宫片嘛",
        "说是后宫废萌都算侮辱了废萌作，刻意死人加神奇光玉，剧情烂，人物不出彩，完全不推荐。看作者有心，最高6分不错了，浪费几十小时人生，又刚被键厨骂成小学生，没哭不是人，半成熟，幼稚，年轻。抱歉，刷分很没素质，毕竟宇宙神作。看这一部时，键厨会反复强调，慢热啊，感人啊，好搞笑啊，哭了啊，高潮在after story啊，不停劝你看下去。。。",
        "看得我打瞌睡没办法调成2倍速，整个动画主角莫名其妙的掉眼泪真2b，没看出哪里催泪了完全是为了催泪强行写的小学生作文，女主也是矫情的不得了",
        "盛名之下其实难副",
        "为什么除了头型都一张脸，诚意呢？"
    ],
    "2": [
        "我第一季给2，第二季给9，合理吧",
        "过誉了，第一季就一般的后宫gal改",
        "前面的故事挺多情感无力吐槽，嘛毕竟是galgame改也不强求什么了，小风后面的串场蛮无聊的，盆友鼓舞支持啥的也差不多看腻了，最后渚的家庭戏还不错的，就是还是太尬了",
        "看过AIR、KANON之后，再看同类型的，实在难提起兴致。"
    ],
    "3": [
        "催泪个鬼\n演出满分，配乐高分，剧本负分\n听说大的在后头，但无论如何第一季都不怎么样，脱线的女角色和桶妈脸真的一点代入感都没有\n不过搞笑的片段演绎得很好，京阿尼的功劳",
        "到底你们说的人生在哪，剧情就像白开水一样，2部花了2年时间才看完，观剧体验一点都无",
        "答辩.\n你配吗？",
        "太弱治了，里面的人完全是另一个物种\r\n配乐两⭐，剧情半⭐\r\n完全get不到任何有意义的点。7集弃",
        "为了剧情发展而生搬硬套的剧情，用烂的bgm，不是说没有优点，但缺点实在太大",
        "第一季就跟其它后宫番剧一样无聊",
        "D",
        "角色的眼睛太大有点不能接受"
    ],
    "4": [
        "原来大名鼎鼎的克安娜德是这样的毒电波作品吗",
        "仅仅看着打过几次胶的动画",
        "第一季难以忍受",
        "第一季什么玩意也配8.4，我看7.5都够呛",
        "御宅意淫的人生",
        "比续作稍好一点，也仅仅一点罢了。日常内容还是非常有趣的，可惜有后宫味。而且好几条线基本没用，浪费篇幅。",
        "前面的风子线和琴美线 观感极差 接着又有后宫的趋势\r\n怎么坚持到据说神一样的第二季？",
        "看的时候应该是翻了很多个白眼，就，真的好矫情好无聊。全靠中村悠一撑下来。",
        "本来以为8.4分的作品有多好看，结果不出意外的非常无聊，原本以为是部日常校园番，结果突然给我搞灵异现象，整部戏中无用的剧情过多，风子在整部剧情里完全0作用，是可以直接删掉的剧情，所有女配角的存在都是为了渚服务，都是可有可无的，完全可以删掉部分人，结局也就那样，中规中矩，问题是过程是真的无聊透顶，而且到最后也没说那个故事里的机器人到底是个什么玩意，如果精简剧情到11集的话说不定有个7分",
        "看着想睡觉，日常太无聊了",
        "作为第一季这也太高了吧，直接超过所有国漫了",
        "画风劝退",
        "矫情，剧情转换相当生硬，但也没办法，GAL改的硬伤，重点还是第二季，不看第二季的话看第一季是不值得的",
        "不是很符合我的审美……女角色好几个都比较嗲，剧情展开也有些矫情刻意。矛盾冲突的来源很多都甩锅给超自然现象了。不过制作是很棒，确实堪称业界标杆。",
        "太无聊了，几次都睡着啦。跟你们不同，重复的棒球场景看的我心生烦闷。唯一加分的是它是作为后面的伏笔",
        "看了3次都没坚持下来，看到一半，无论是笑点还是校园生活都觉得触动不了我",
        "怀着想哭找虐这个不纯的目的来瞻仰此作的，但到目前为止ep14都没什么感觉...继续看吧/这个时候就能看出很多现在沃金常用的演出手法了啊~/日常真的既充满gal味又无聊.../6.8吧 自私如我 最后一集的矛盾和嘴炮都严重和我三观对不上 不过这幕和告白场景的演出还是相当赞的 目前看来第一季实在没什么好吹的...",
        "我居然能看完系列",
        "同after story",
        "情怀胜过理性",
        "一直在想把男主变女的，其他女的都变男的评价会怎样，不过gal也只能这样了，音乐不错（个人觉得风子篇最好"
    ],
    "5": [
        "不对胃口。只有两季的现实画风番剧想构造较为架空的世界观很难，而且人物刻画真没戳到我。某些场面描写很宏伟，没get到。光玉和另一个世界的刻画倒是不错。",
        "节奏略慢 感觉不如air 我认为过誉",
        "个人觉得算是挺失败的群像塑造。。。",
        "B",
        "真的没有get到点...",
        "站的太高了，5分不过不失是对第一季最好的评价",
        "没有那么神",
        "立角色性格,做情緒鋪陳.獨立可視作一般的校園廢萌+後宮動畫,後期的收束玩得很穩,但老爸衝出來的瞬間明白果然我不是受眾…",
        "说真的 总是被麻枝准尬到 这感情戏个人不爱……",
        "第一季起码能看",
        "看到睡著",
        "二给一加成了？麻枝准这一套真好玩开",
        "悲剧有很多种，用各种不可抗、偶然性的外来因素配合气氛卖惨，骗观众多掉几滴服泪的是最烂俗，难登大雅之堂的。",
        "浓浓的后宫味",
        "角色塑造相对扁平和标签化。故事挺感动但强行煽情严重。无关的内容和设定太多且不起推动故事的作用",
        "最讨厌的恋爱党争剧，加巨烂的回社团剧情",
        "2022-3",
        "风子和琴美作为主要，选择很正确，但这两线不如麻枝准亲自写的，如果把目光更多放在共通线与老师线与兄弟线，再顺理成章进入afterstory比较不错",
        "有点无聊",
        "总算捡起来继续看……‖好吧第一季几条线都没怎么戳到我，最后的结局古河家这条线稍微有点触动，果然依旧最喜欢的还是配乐吗……希望第二季能对上电波",
        "后宫恶意卖萌倒是可以忍，但靠卖惨来营造所谓治愈的氛围是真的令人不适。卖完惨之后还要插入那个极其毁气氛的ed，都不知道要哭还是笑。还不如直接做一个普通的校园恋爱故事。",
        "高中看的时候就体感不适，黄毛基友有啥毛病为什么一直挑衅智代？",
        "呃呃",
        "第一次看的时候感觉挺不错的，但是现在看着感动不起来来，话说为什么要出IF线，观感直线下降。",
        "节奏很慢、很脱线的校园日常。在我看来如此漫长的这段剧情主要还是起了为after story做情感铺垫的作用。",
        "gal永远跳不开的多人线，改编成番剧变成大杂烩，四平八稳的日常做这么多，就好像喝了一大桶白开水尿不出去还涨肚一样，由情怀引起的跟风高度评价，什么时候才能结束呢",
        "前期太难熬了，等以后有时间了争取熬过去吧",
        "实在是无感啊 看不进去 画风也不对胃口 也就勉强靠着智代才能撑得下去这样子",
        "一句话总结就是：京都的青涩岁月。从音乐安排到剧情编排到情绪调动到演出调度，都有着各种问题，会迷之出戏的part不要太多。只能说确实是一个温暖的故事。",
        "吹得太过了，评分太高，看评分才看的，尤其是第二季那评分，可怕，这部番的应该是不适合我，硬着头皮看完了第一季，无聊而且冗长，第二季就根本没动力去看了。",
        "精髓不是第二季吗，第一集可以说是垃圾，为什么评分这么高",
        "无法理解 太矫情了",
        "作为改编作品还不错，但galgame改的问题仍然难以解决",
        "整部动画一股Gal感，还原是好事，但是没必要把动画的特色舍去了吧。风子线亮点颇多，琴美线递熊情节有些尴尬但还算不错。整个故事解决问题的方法就是打球，一次就够了三番五次的真的有点烦人。如Gal章节般展开的剧本到了收尾没了恋爱感徒留不成熟的校园味，我实在喜欢不起来。",
        "前半部分说时候只是有些触动，但是达不到感动程度",
        "乏善可陈的gal改",
        "6.2",
        "看这部正值高三，还是追的番，看完后悔不已，拥有一切GAL改的通病，画面和演出依然是京都的强项没什么好挑，音乐不如冬夏两部，剧情简直尼玛，麻子的日常和强行煽情喜欢的也许很喜欢，对我来说完全是折磨。18话整个人都看笑了233",
        "有笑点，无过",
        "日常太长",
        "鋈系宗教。Galgame痕迹太重，做成半年番无聊铺垫太长、支线太多，bgm也是满满的游戏感。要说Clannad出名还在于第二季。整体偏轻松愉悦，Key社改的前3部积累的经验（尤其是脚本）在这季还是有所体现，演出一如既往的出色。主角和女主角们之间所发生的事件，以诙谐和温馨的氛围为主，适合情感细腻的观众当日常番看。",
        "太冗长了",
        "对这题材没有感觉。治愈无能，离人生更是遥遥。",
        "當年就沒追下去，我果然還是不喜歡催淚系"
    ],
    "6": [
        "好像梦到了，对我的青春爆杀，催淚彈，一點糖都沒有，苦澀的一批",
        "一般般吧",
        "在看，观望一会儿",
        "单独评价这一季真的只是一部不温不火的作品，不该有过高评价。",
        "第一季属实一般……幸好有2",
        "剧情平淡得像白开水，有点无聊，看得睡着了好几次……不理解男主有什么魅力让女生都围着他转。。。好吧毕竟是gal改。每集开头的机器人小女孩还算比较有意思吊人胃口的安排。",
        "很符合我对gal改的印象个人认为在京都的创作序列里比较一般的作品了",
        "第一季基本上都是在为第二季做铺垫，8.4有点高",
        "有在认真地讲故事，但galgame的味太重。",
        "普通的恋爱题材动画全靠第二季评分虚高了",
        "标准后宫选妃",
        "剧情有些慢热+画风古早我断断续续看完了 印象最深刻的是风子和琴美篇 其他篇中规中矩 但是总体观感还行",
        "还行，前面有点无聊，搁置了一会一口气看完了，后面挺有意思的",
        "还没看as，暂时感觉中规中矩",
        "我是感觉cl第一季就是普通的校园恋爱日常",
        "补标。\r\nGalGame味太重，每个角色的故事走完他就直接消失，每条线都很浅，极其不友好。\r\n日常戏很一般，尬。",
        "第一部，只能说是日常，咬着牙看完。",
        "谁懂我第一季看四个月 第二季看两天的痛",
        "麻枝擅長描寫良好的人際關係，但也凸顯其對於人際衝突缺乏理解。最明顯的便是智代的家庭問題，一對決定離婚的夫妻因為小孩自傷的行動而和好的可能性極低，即使看起來像是回到從前恩愛的模樣，不過是流於表面罷了，不會是智代所說的「真正的家庭溫暖」。再來是古河家的部分，父母為了養育小來多少會有所犧牲，再正常也不過，我們可以懷著感激，但沒必要到要自責以及放棄夢想那麼誇張，真的沒那麼嚴重。",
        "第一部很多剧情过于日常，男主也很不成熟，只能说海星",
        "要慢慢看",
        "第二部可以称为神作，第一部也较为优秀，不如说只有先看第一部才能感受到第二部的魅力",
        "补标记",
        "仍旧是麻枝准那一套",
        "第一季普通的日常校园番",
        "未免会让人联想到后宫……第一季只是普通治愈作品\r\ntype2 46/100",
        "暂时还没有时间去挖掘它的电波",
        "感觉剧情还是比较弱…以及人物的智商拙计",
        "比较寡淡无味，无法让我产生一直看下去的冲动。",
        "最大的意义就是给第二季打基础，本身就是个普通校园恋爱",
        "要是没第二季，我想给第一季打更低",
        "角色二次元浓度略高导致本就不太看得进去的剧情观感下降",
        "前期实在太慢热了，不喜一些后宫情节，番外不错",
        "20220917：校园篇，比二期差了不少，三连卡",
        "童年的回忆，有几个女的长得总是分的不是很清楚。还有为啥这种讲恋爱的番还喜欢搞些后宫倾向在里面啊，跟其他女人早早的划清界限不好吗？",
        "补。",
        "补",
        "补标。水平肉眼可见的极高，但确实和as比起来就觉得有些不足了。",
        "比较平淡，跟《少女终末旅行》那样是人性的希望中带有淡淡的忧伤的日常类型，剧情推进比少女终末旅行稍好但是因为把游戏内多条线都有所表示导致男主亚萨西有点无厘头（虽然每条线单拉出来都可圈可点）。画面细节出自京阿尼自然不错，但配乐重复度过高不太认可。",
        "看在风子的面子上加一分，后面无聊的一批",
        "第一季一言难尽，就是普通的校园恋爱+后宫，有这么高的评分大多都是看在第二季的分上吧",
        "并不太喜欢，来的是情怀",
        "第一季总体来说挺不错的，作为校园恋爱题材算是佳作",
        "有空补完after story 单看第一季说实话有些无聊拖沓，期待as",
        "画风配乐很赞，但是男主观感很差，虽然能理解在那个时代这种亚撒西木头人男主才是主流但还是很讨厌，风子不知道消失得有什么意义，琴美篇看完也是内心毫无波澜，整个番就智代和基友春原有点看点，但到中期也是剧情越发无聊，也感觉越来越后宫和媚宅和都合，不过在渚病回来后，又一转纯爱和把“亲情”这个主题又强调贯穿到了剧终，大概是因为年龄问题，所以感觉表达的东西都已是老生常谈了，如果年轻一点看的话，或许会有不同收获",
        "除了风子线其他的有点看不下去，游改的痕迹有点重",
        "有点记不得了。我只记得这是一部由四个小故事组成确能够带给人感动的番剧，但我认为给每个人安排一个悲惨的过去再一起解开其心结的做法并没有还原一个真正的人，导致我在看的时候有一种强烈的不真实感。",
        "有一说一，一股后宫味儿，第一季这个分数确实有点辱没同分数段的动画了",
        "偶尔补充的暗线看得有点不明所以，但很有格调和氛围，期待有收回。每个故事还是很有趣的，22话加分，男主依然的吐槽能力max。喜欢纯爱，但其他角色也好吸引人，前面略偏后宫的元素不有好感，不过总体和后宫扯不上太大关系。（我觉得人设画风其实不错……）as升华必备铺垫篇",
        "第一季算中等稍稍偏上的作品，各个人物故事加在一起，作为日常作品很好",
        "第一季真的好无聊",
        "剧本上漏洞很多，不加解释的魔幻设定（风子线），降智回忆杀（琴美线），打球占卜摆平一切问题（后面部分）。但是除了剧本以外，演出和音乐无可挑剔，达到了很好的带动情感的效果。但是剧情上的巨大漏洞让我只能以一种疑惑的表情看它的煽情分镜。总体来说对于重视剧本逻辑与故事展开的观众而言观感并没有传说中那么好。",
        "搞笑日常，刀前宁静",
        "还不错",
        "没有第二季那么“沉重”，风格也大抵是在搞笑中搞一些温馨，但是说实话很多内容都挺尬的。搞笑也一直是麻子最爱的专门迫害一个角色强行找笑点，温馨见仁见智，我觉得相当一般。",
        "dango daikazoku，有机会继续追完",
        "一部我个人无法喜欢上的作品。首先前几集的gal改混线通病令我初见观感不好，其次最大的问题在于主人公的人物塑造。“小混混式”的男主人公和心智相对年龄幼稚的女主人公都是我的巨大雷区，我明白这是为了表现一个天真浪漫的世界，但从人物完美触雷开始我就无法再被这个世界吸引了",
        "风子篇感觉最好，后面两个篇章感觉没什么感触",
        "不管过了多少年，我都对第一季喜欢不起来……",
        "扛着第二季神作的名号，第一季真的有点难撑过去，不过幸好我没放弃；第一季整体可以7，但过于期待第二季的我观感有点差，只算这季其实就是正常的有些带刀的校园番//6-",
        "普通校园gal改，故事没什么意思，分这么高大概是沾了二期的光吧",
        "风子线和琴美线对于亲情的诠释实在精彩。杏和智代的故事混合起来，后宫宅味过于浓郁，整体观感下降不少，有些可惜（依旧瑕不掩瑜）。古河渚的故事作为收尾是意料之中，但最后对亲情、友情、爱情的刻画还是让我感到温暖。总而言之，不错的青春校园题材作品。",
        "在我看来，麻式搞笑比麻式催泪有趣太多了，麻枝准可以尝试一下专注于搞笑这一领域",
        "小时候感动得稀里哗啦，现在就不太吃这种麻枝准套路了。有赏味期限的故事，琴美那几集还是不错的",
        "前期的风子篇很喜欢，后期好像是多篇混杂在一起，有点伪后宫，且处理的不怎么样。",
        "。",
        "多催泪不至于，小小的感动还是有的。妹子们的可爱都是那种由内而外自然散发的可爱，而不是矫揉造作和卖软色情。剧情一般般吧还算能看。虽然是宅男向作品，但和魔卡少女樱有着相似的令人舒服的氛围。",
        "作画优秀，特效诚意十足，音乐也是处处扣人心弦，风子线很出色。作为gal改作品，男主拥有吸引异性的超能力也是蛮正常的。",
        "第一季就是标准的galgame套路",
        "不瞒你们说，我推荐朋友看clannad都是直接让他看第二季的，因为我怕第一季让他们觉得:这也叫神作？",
        "又臭又长，各条线缝的叫一个僵尸",
        "第一部是校园篇，描述的一些学生时代细腻的感情",
        "太平淡了，",
        "第一季前面部分是做得真好，后面部分我直接差评",
        "刚看完第一季，故事都很治愈。只是节奏太慢，剧情平淡没有惊喜，结尾力度欠缺。期待第二季！",
        "节奏不错，没有催泪（下一季的我对此表示过于天真？）。有点废萌但感觉挺舒服的，风子线与琴美线看得爽，最后一集我是莫名其妙，扣一星。还有一些情节感觉过于儿戏。（比如办话剧）",
        "不太喜欢",
        "前半部分比较乏味，当时看困了。不过gal改的叙事都比较差，这部完成度已经很高了，22话挺感人的",
        "特别喜欢琴美，除此之外很无聊，就是普通的后宫番",
        "看了成神之日后怀疑麻枝准的水平大大下滑，于是重温了一次cl，却感觉印象中的催泪很强行，某些情节令人吐槽无力.......麻枝准，原来你没怎么变",
        "这能8.4？",
        "第一季确实是拉第二季后退的",
        "第一季一般般",
        "面对后面的展开，很难对前面部分甚至还有一些gal后宫元素的内容客观评价，这里的评分相对其他来说更显得苍白且没有意义。考虑校园元素还算表达得不错，中规中矩稳中较好吧",
        "评论各种吹说什么这就是人生，抱着很高期望去看的。叙事节奏白开水类型，找不到泪点，也不够细腻。风子线还觉得朋也和渚有cp感，琴美线就浓浓的后宫感，不感人也看不下去。没有源于生活更没有高于生活，每个角色经历过的伤痛太刻意，没有真实感，莫名有种为催泪而催泪的嫌疑。经历描写很坎坷，但没有让人释然或是恍然的感觉。",
        "后宫扣分\r\n冲着大名来，第一集开头就有些劝退\r\n风子那一段很喜欢",
        "第一季总有后宫的感觉",
        "感觉只是很普通的校园故事，看第二季去了",
        "第二季的成功不言而喻，与此相比，第一季拖沓而冗长的日常剧情——嗯，治愈又get不到点，日常又完全不知所云，女主简直花瓶。直到最后几集才稍微有点样子。我也理解这种铺垫的必要性，但是你给一个风子莫名其妙地讲了十集（而且是这样一个简直反胃的角色），无疑是失败的。第一季成功地从多个角度拉低了京都的平均水平。而且从题材上说，这种做成脸谱化的校园日常是同类中不算成功的。",
        "挺有意思的……",
        "总体来说还可以，就是作为智代+杏厨在第18集差点被虐死，当时难受了一个星期，过了几个月才敢把后面的几集看完。不过没有动力看after story了",
        "几乎无法理解其中的感情，因而观看过程相当无聊。",
        "在我眼里第一季简直是传教第二季的巨大绊脚石，比起名气实在是普通。",
        "不看第二季等于没看",
        "只看了3集，但是\r\n下雨在学校等人可以站旁边的屋檐下避雨，偏要不站的女生\r\n骑摩托撞了人还可以若无其事的女生\r\n自己做错事还动不动扔书砸人的女生\r\n里面的人物迷得不行....现实中有这样的女生，我避还来不及\r\n目前来看就男主正常点",
        "还可以",
        "没有感动，甚至很无聊",
        "搞笑的部分现如今无疑已过时了",
        "太久远了,需要二周目//一周目九分//",
        "gal改的硬伤，不同线合在一起，前半段强行变成了后宫。故事也很一般。总体来说比after story差了很多。当时勉强看完就扔下了，差点因此错过after story。",
        "喜欢琴美跟杏",
        "唯一的感觉就是无聊了，还有风子这个角色有点烦，一直破坏气氛。",
        "“人生，人生”.jpg\r\n很想有一个在没有那么多吹捧时能得以初见这部作品的机会，但那样的机会永远不会属于我了。\r\n真的把它“写作‘人生’”的孩子，或许也太可怜了一点。",
        "只看了第一季，无感。。。\r\ned好听",
        "看了20多集，没有什么感觉，可能我泪点太高了，有点尴尬",
        "好像是个音乐番",
        "治愈、后宫、搞笑，无感。",
        "18/8。京阿尼非常用心的制作依旧是显而易见的，但我实在是不太懂源自Key社的那些剧情和人物。我有没有被打动？当然有，作品中对乡情的表现和对“家族”概念的探讨我都有所触动，大智述说家事和秋生鼓励台上的渚时我都落泪了。但是那些刻意的萌点、无厘头的情节和满是槽点的设定，真的让我几乎是全程当笑料吐槽的，难以融入，理解不能。",
        "实在不知道第一季铺垫了什么，第一季里各种gal改常见的后宫情节难道和第二季的催泪回有任何关系吗？制作很不错，剧情蛮温馨治愈的，这一季比较平淡，完全没有催泪的地方。",
        "真的很无聊，看了五遍才看下去",
        "作为搞笑番很出色，但是细细看来，CL这部真是处处踩我雷点啊，不够真实自然甚至到了作的地步的女角色，大得吓人的眼睛，刻意地煽情，某些意料之内的搞笑，几乎满足了所有我对日漫刻板印象和缺点的想象....",
        "为什么Galgame的气氛严重到一定程度，再回归到正经的主题是多么的无力。很是煎熬……真的啥都记不住，为了After Story补这么一大段值得吗",
        "风子卡哇伊！",
        "结构松散，设定废用，人物塑造糟糕，坂上智代这种引人心弛神往的玛丽苏完全可以与不良少年的男主发展成一段门当户不对的恋爱矛盾引发的戏剧性绝对能比这傻白甜恋爱要精彩的多。",
        "年轻的时候看的。。当时哭惨了，但是现在感觉，并不是特别喜欢",
        "?不知道看了什么，强行插入棒球情节，卖人设（G改好像都是这样），但是情节相对丰满，有可取之处。",
        "全程给自己加戏，看完特别失望，希望看完第二季能改变这种观点",
        "很多部分实在算不上有趣 点到为止过了头 日常也好 煽情也好",
        "算是校园后宫片中比较纯爱又清新的一作……为什么评分这么高！",
        "各方面和自己相性不合，不是因为名气真是坚持不到最后",
        "大量日常，感觉像男主在开后宫",
        "虚假而美好的青春片，曾经的我很喜欢，现在的我很不喜欢的作品。",
        "大部分都是日常，理應是我喜歡的類型，但是這日常的劇情真的好一般啊... ...說實話並不覺得有到8.4這麼高分，不過聽同學說是看完After Story自然會對一期有好感，我打算AS看完之後再看要不要重新評分。",
        "拖拖拖，24X24分钟的完美睡眠，整个第一季基本什么也没讲",
        "ED萌化我的心，配合第二季食用应该效果更佳。但是若没有人推荐的话，真可能会一季弃。走完支线再刷TRUE ENDING感觉好勉强，浓浓得GALGAME感觉。明明煽情得那么明显哦= = 依然能几度落泪  也是神奇。伏笔我都记住了 向第二季奔跑",
        "一直搞不清打算说什么，主线乏力，铺垫太多，可删之处不少..",
        "21.4.26重新看完，果然第一季的故事感觉感觉很闷，铺垫挺长的，而且故事都不是特别喜欢，越到后面越无聊，不过AS也是有了这些铺垫才能体会到后面的味道吧",
        "+：主线剧情吸引人：男主遇到女主后的转变 / 男主和女主的家庭环境对比之类的部分都不错            \r\n-：还留存着GAL改的劣根性，其他女性角色性格突出却没有明确发展，可有可无，大幅度拉扯剧情，比起主线实在是差的太远。",
        "诶，看到一半觉得女主性格不是我喜欢的类型，就看不下去了……",
        "被基友安利了好多年，终于补完了……囧RZ，果然还是不太喜欢校园后宫这种类型，加上节奏确实很慢很慢。结尾槽点太多，在我看来简直是强行治愈＝＝，果然上了年纪就不该看这种纯爱动画吗……",
        "《团子大家族》，麻枝准的小清新。\r\n后宫良番，少女可爱又美丽，其他就算了。",
        "剧情也就是风子,人物也就是藤林杏",
        "比起AS，第一部作为铺垫老是给我N个平行世界的即视感，我看得蛮无感的，不过今年才一刷，谁知道以后呢╮(╯▽╰)╭",
        "这个剧的看点在afterstory，其实我觉得那个也说不上神作，也就很好而已",
        "身为一部短剧合集，没有独特的神韵，也不够贴近生活，全片树立地就有些尴尬"
    ],
    "7": [
        "标准的galgame改作品，有种男主开后宫的错觉（",
        "画风很精致，音乐很好听，就是想不起来讲了什么",
        "经常能在发闷的时候来上一剂笑点，一些刀也能当黑色幽默看，不错",
        "7.0/沒部分人說的那麼差，也絕對稱不上頂尖，和幸運星差不多吧。",
        "[雪飘_澄空_NF-GL]的特效字幕太棒了，是我见过最好，最用心的字幕。动画内容一般，我觉得最真实的一点是开后宫的是篮球体育生，不是杨威otaku......",
        "优良的小镇恋爱日常，把人际关系整得挺明白",
        "75.多少是为了第二季的大名看的，但是我本身确实不是很喜欢key式叙事，一开始风子的那段还不错，但是后面就有点麻木了。",
        "孝子快吹上天了，没觉得多厉害",
        "cl久仰大名，s1总体看下来，是一部观感不错的日常校园番",
        "相比起原作游戏来说，动画的画面实在是好太多了。",
        "用看gal改的心态去欣赏的话，就觉得还蛮好看的，京阿尼的制作真的出彩，其他女生的线处理的也很自然。要是带着看神作的心态可能还是会有些失望吧，泪点设置的有些煽情。",
        "若沒有第二季，就只是一般的校園動畫",
        "为了塞多女主剧情妥协很多//整个动画都算第二季铺垫吧...",
        "......有点过誉了，故事讲得很零碎，看下去的欲望也很大程度上被慢节奏给磨平了",
        "可能是因为没能共情吧，第一季并没能达到我的预期，但依旧不失为一部优秀的gal改",
        "从时间来看到如今还是一部很好的作品",
        "回顾自己看cl的时光，不禁诧异，自己到底是怎么从深爱cl到黑cl的路上呢，或许应该摒弃一些对cl小鬼的恨，只是专注cl作品本身吧。",
        "奇葩的剧情，丰富的演出方式，古怪的台词，动人的配乐，都是为了深化人物的个性和营造美好温馨的氛围",
        "果然不太能抱着神作的态度入坑…不过不能否认是很不错的作品\r\n前面的叙事节奏有些慢了 差点弃掉\r\n感觉after story的观感远好于本篇",
        "很青春很美好，不过还是感觉把游戏各条线糅合的稍显一般，最后的高潮点题也略显别扭，代代有梦想代代传后代那不就永远无法实现？综合而言还行，看封神的大头戏第二季去咯～",
        "我更愿意将其归类为搞笑校园番 其日常部分色调明快温馨 故事走向剧情发展整体是可预测的 情节的衔接转折却显得突兀 所幸配乐实在优秀 足以让人沉浸到故事本身的美好中",
        "配乐不错，潮鸣已经听上百遍了~剧情还行，就是结尾话剧表演公开大喊还是感觉太中二些了23333，所谓家丑不外传的观念对我影响太大了（），如果改在话剧之前交流我感觉会好一些；琴美线不太喜欢，其他的都还好。以上",
        "有些线get不到（比如风子",
        "第一季也不错，但是第二季更好看",
        "内容和演绎就那样，靠音乐、风格和长度拉出来的氛围恕我敬谢不敏",
        "78/100 优秀的日常治愈剧，搞笑部分处理与人物出演都很不错",
        "第一季也就这样，十分常规的gal改，中规中矩",
        "抛开第二季的升华单看第一集的话，以神作来要求还是牵强了，剧情“有点为了原作游戏服务”导致观感降低的味道   以普通作品来要求的话缺点是剧情有点冗长  不过作为clas的前作，分数出现虚高倒是在情理之中",
        "单看这一季实在非常一般",
        "有一说一，单看第一季的话8.4分确实偏高，cl的日常搞笑成分还挺有意思，大叔吐槽“姐姐”的面包，春原每次都被迫害，还有一些h对话 最后朋也表白后俩人青涩场景也是非常搞笑…… 但是我觉得高潮部分没有处理好，就像开足马力结果突然 “啊？等等怎么这就结束了？”，有点遗憾。",
        "写作CL，读作人生",
        "7.5/10第一季分高了，剧情慢热型，人物行为有亿点迷惑，由于是gal改多线杂糅看着像是后宫等，就算很成功也是有不少缺点的，8.4真的过誉了",
        "虽然说认为cl神主要原因是因为第二季，但我觉得第一季其实也挺不错的，个人最喜欢风子篇。",
        "除了风子篇其他乏善可陈，一些地方处理的也一言难尽",
        "铺垫 日常还是挺可爱的 有了日常为基础才有了之后的爆发",
        "第一季是需要耐着性子看下去的作品，直到看到第二季才知道第一季的珍贵，但是单就第一季而言个人认为剧情过于平缓平淡。第二季10分，第一季7分",
        "相对平淡的校园群像剧，第二季的铺垫作品，说是有泪点但不太戳我。",
        "挺粗暴的分线，本身cl就挺乏善可陈的，完全是看京阿尼",
        "作为动画而言，cl确实对于我造成了一定的冲击，但其实我个人并不推荐别人看cl，情节的渲染只让我感到太多悲伤，看完之后完全不记得有多少治愈，只觉得很难受，很难受，只能说对于伤痛描绘的过于好了，而美好的场景好像就是泡沫一般，这已经不是动画了，好像是现实一样。",
        "优秀的前部分",
        "8.4 一部需要静下心来欣赏的作品，有感人的地方，制作绝对是上乘的。但部分情节有些拖沓（虽然我也在反思，是不是快餐式消费对我造成的“快消”习惯），总之还是不应该带着“高分预设”去欣赏作品",
        "7.4",
        "二刷：摄影、音画俱佳，以及中原麻衣的演技",
        "京阿尼制作确实很精良，不过有些情节确实很尬，整体来说还是很不错的，少有的青春悸动",
        "因为是单纯的校园恋爱青春成长其实不太是我的菜。就，还行。",
        "学园篇为after story里的情感爆发做下了长长的铺垫",
        "不错的故事 但没给我很深的感动",
        "第一季主要侧重还是在故事展开以及背景介绍上，比较慢热",
        "谢谢，感触很多，十分感谢",
        "配乐很好，但依然有些地方不适，瑕不掩瑜。看的B站的4k，怎么说呢，这一季泪点与笑点并存，令我感动的有:琴美篇，风子篇削弱版（感觉过度依赖了），“哦多桑，少喝点酒”以及古河一家（当然是尬店和泪点并存），怎么说呢，还是有些地方处理的容易出戏，但人物塑造是真的成功了，没有一个令人生厌的角色，另外，最乐的地方还得是番外篇！",
        "7.7。",
        "共通线 太~长~啦~ 关键剧情也比较一般 galgame改的通病",
        "7",
        "抛开时代滤镜，比较平庸的日常治愈番",
        "催泪神作，但没有特别戳到我。感觉就是都合主义痕迹太明显。所以我个人只能给7分",
        "目前刚把风子的故事看完，也就是第9集刚看完，说实话，目前感觉也就是7分的样子，中规中矩的样子，但我深知后面还有很多，因此先持保留意见",
        "怎么说呢，我竟然更喜欢里面的搞笑情节。",
        "轻松的校园日常，为第二季埋伏笔",
        "请先玩clannad游戏，差太多了。为了赶剧情，一口气不停歇把要说的台本全部说出来。很多处演出魔改了剧情，原本感人的地方都变糟糕了tv不行。",
        "个人观感和班固米评分落差最大的一部动画，上来就差点被风子线劝退，整体看下来只有琴美线不错。",
        "我只能说精华在第二季，第一季观感确实不如第二季",
        "第一季7分",
        "看完动画，感觉还行，HE赛高。就是真相不大看的懂这一点比较扣分。前面校园日常真的太棒了。",
        "优秀的校园番",
        "7",
        "适合吃物哀这套以及刚入宅的萌新，佳作可以，神作过誉",
        "其实还可以gal改里算很优秀的",
        "很普通没有亮点的gal改，亮点在第二季后半部分",
        "第一季感觉一般般，比较典型的校园恋爱番，精华都在后面，不过没有第一季铺垫还是不行。",
        "虚高",
        "第一季评分好高啊，对一整个系列的评价就是as＞智代篇＞cl1＞杏篇",
        "刺挠，第一季实属差强人意，也就觉得极其平庸，觉得能看还是建立在这是京阿尼做的，画面超越同时期各方面稳定。整个第一季的作用 能让观众看第二季的时候怀念团子大家族这首歌，以及引出十分重要的第一集开头。对后面最有关联的部分渚线也略显不足，推进生硬故事本身较为乏力，最后的煽情也显得有些矫情。巧妇难为无米之炊，最适合做这类动画的京都来了也盘不活这第一季。给六分肯定低了，但七分以上更觉得高了",
        "团子团子",
        "重头戏在第二季",
        "第一季被捧得有点高了",
        "ep18神改编了，几分钟全剧的感情理顺。ep24智代是因为sp吗，感觉制作高一截。",
        "第一季真不行",
        "6.5，一个有京阿尼制作加持的后宫番",
        "第一部也就一般吧，看看第二部。",
        "第一季就是略感人的校园恋爱类，不过也比大部分同类优秀多了",
        "第一篇风子篇有触动到我，后面几章··就一般吧。特别是后期有后宫的意味，大概是gal改无法避免的吧··",
        "第一部还是差点意思的",
        "补标，经典麻汁前期剧本，还好cl篇幅长",
        "只说第一季的话最多只能给7分",
        "高度仅是优秀的校园恋爱番",
        "...",
        "GAL改典范",
        "注意力都在泪点在哪里上了",
        "相比第二季，第一季节奏稍微有些拖沓，这是gal改的缺点，也是没办法的事情。",
        "二周目：欢乐，催泪",
        "校园剧巅峰（×）\r\n被主线和第二季拉上神作地位的高品质温开水（√）\r\nKEY社作品中味相对最能接受的一部",
        "故事内核很难受，我好讨厌看gal改",
        "为了看「超级催泪」的第二季带着各种各样的迷惑看完的。天然呆属性的那几位女主实在是有点喜欢不起来。（当然朋也くん喜欢就行）",
        "只能说是时泪",
        "希望这真的不是所谓gal改的巅峰",
        "7",
        "精良的制作 风子和琴美线的感人 渚和父母相互的告白 就是cl的日常我觉得不算讨喜",
        "第一季也就那样吧",
        "多线杂糅的，刚开始看还有点懵",
        "第一季一般般吧",
        "第一部感觉是人物介绍啊，海星那段还行",
        "补标",
        "希望姐姐获得幸福的妹妹，思念着父母的女儿，想要实现女儿梦想的父母……里里外外藏着的全是关于家庭的故事。",
        "印象深刻的团子大家族~不过阳平真是被揍得夸张啊（笑）",
        "补标",
        "除了风子线确实乏善可陈，顶多是个不错的Gal改。但是这部作为AS的前作很出色的完成了铺垫工作",
        "日常不错",
        "初中看的，有很多情怀的成分，第一季其实主要是风子这个角色令人喜欢，其他部分并没有很多值得称道的。",
        "好看，不过实在是不喜欢麻子这奇迹大师",
        "第一季于我而言没有第二季深刻，但是还是很优秀。7.5",
        "不太敢把cl随随便便安利出去就是因为第一季的gal味过于浓重。",
        "第一季这么高感觉是被第二季带出来的吧。7.5",
        "画风虽然老但还是能很快适应的，毕竟角色萌度都够。日常篇幅长但好在段子不少，片中几个小高潮没预想得那么有冲击力。因此，是一部值得看的动画。但看到这部这么高的人气，我还是觉得有些名不副实。至此为看完第一季的评价，不知道后面看完第二季会不会有观感上的变化。",
        "7/10 B 风子篇感动，其他一般。非常无聊的校园日常番，有这个评分纯属是京都和AS加成。但是看到第二季第9集会发现无聊的日常真美好。",
        "一部质量还不错的校园故事，不过更重要的是为第二季做铺垫",
        "没太多共鸣，可能没到年纪",
        "无趣的铺垫，不过也值了",
        "第一季太日常了，有些地方显得很无聊。但是，正是这一季的日常才让after story的高潮来的那么让人心疼，本来想打8分，想了想还是打7分，把这1分给after story吧",
        "第一季太拖沓了",
        "不管怎么看女配篇跟主线割裂感严重了，朋也一颓废消极一事无成小混混还能这样跟被班长，鬼，学神，体术高手这些万人之上的美少女你来我往，死宅的人生了属于是，7分给的是后两集，出色的作画和音乐。要是cl是原创动画那就是王炸！",
        "（7.5/10）gal改成一条线路，导致整体一股子后宫味，哈哈哈真是没办法。",
        "CL的内容在今天看来太老套了。作为gal改，把各条线串起来做出来很厉害。没做大叔线实在是永远的缺憾。每当想给人推荐clas时，想到必须要让他先看cl就觉得安利不出去。。",
        "搞笑番（确实）",
        "有不少瑕疵，但看的很舒服，放现在7.5差不多",
        "第一季有点无聊，部分催泪条件有点老套，但却很好的给第二季做了铺垫。",
        "日常番限制 第二季大爆发",
        "7.0",
        "看在sp份上给个7分吧",
        "看了好几年啊，才看完，观感应该算挺好，就是容易被干碎",
        "讲了解决一堆美少女问题的故事",
        "很传统的校园后宫恋爱，其中夹杂着一些催泪",
        "7.4分（3.66），治愈，制作强，但确实比第二季差不少。",
        "开篇无聊又枯燥，故事节奏很有问题，日常简直比柚子社的天色催眠岛还要催眠。从2010年左右开始，花了几年的时间断断续续尝试了好多次才勉强看下去。挺喜欢智代的就是了，还是建议玩游戏。说实话，其实我本人一般对09年之前的校园作没那么严苛的，就连心跳回忆那种无聊的温水作都能一口气看个差不多，奈何却对大名鼎鼎的克兰娜德完全不来电……",
        "实事求是地讲，第一季确实一般，甚至有开后宫的嫌疑。就算它给第二季的超神做好了铺垫，但那也是第二季的事。",
        "现在大学毕业工作了，看这部动漫没有多少感想，但第二部对我来说影响是最大的。",
        "十分平淡的故事",
        "很喜欢片尾曲。全剧最喜欢的是风子篇，虽然很魔幻但是氛围塑造得真好，直接流泪了。但是后面看着稍显无聊，女主这种把所有事情都揽到自己身上的性格真的很累，希望后面能有成长。现在看起来感觉还不算神作，希望等补完第二季之后能有所改观。",
        "亲情部分无感，也就看风子线看哭了。",
        "没才能----谈恋爱/家人 为支撑",
        "前篇日常太过冗长，看了两年才看完",
        "这是真不配2002xx  非常日常的部分吧，对恋爱的描写倒是十分现实",
        "看的比较早，忘记了",
        "新人来补番，大量的日常和剧情用来塑造角色，节奏把握很好。适合慢慢品尝的人",
        "后宫番能得高分都靠了同行的衬托",
        "其实第一季可以当做搞笑片看吧？在搞笑方面做的太好了，马桶盖子很戳笑点。",
        "普通，多一分给画面，逻辑漏洞十分明显。但是kotomi的膝盖很好，好极了，随时随地都能想起来。",
        "有意思，但是看的真累。",
        "第一季其实剧情还是比较伪后宫纯爱向的，搞笑段子不错，煽情剧情比较一般",
        "风子线让我十分感动，反而显得后面十几集差点意思。",
        "并不怎么喜欢Clannad的脸型，人物和故事还是很不错的，Gal风格就是这么美……",
        "终究会被第二季的光辉盖过，后宫番的属性也会让观感下降，但是终究是很良心的作品",
        "真正優秀在第二季",
        "无聊透顶的第一季，风子挽回一点",
        "因为是第一季所以就收敛一下。\r\n第一季cl给我的感觉是很无聊的，京都经典画面出色故事无聊的操作，麻枝准的故事是真的套路。\r\n从画面来说cl无可挑剔，京都一贯的高水准。\r\n但是我认为第一季的剧情是一个大问题，说句难听的，第一季剧情超无聊的，所有的发展都能一眼知道后续发展，即使制作水平出色，也让人提不起看完的兴趣。\r\n我认为第一季的cl是一部平凡的动画，这是gal改的剧情结构决定的",
        "一期感觉没有那么惊艳吧，能有这个分数也就因为它是cl，现在年纪大了再看真的有点看不下去",
        "第一季线比较乱，个人认为京阿尼应该放开手大胆修改，直接搞渚线，前期后宫情节的确劝退。\r\n但总而言之，第一季还是要看，因为为第二季做了情感铺垫，个人建议看1-14集，20-23集，因为这些与渚线不冲突，其他的集数相当影响观感。\r\n另外说一句，看第二季时7-8还是比较拉垮，跳过观感好一些 7.0",
        "本来以为gal改会跳出日漫脚本平庸的圈子，但还是低于预期，而且gal改主线和多个支线同时出现必然会造成后宫番既视感。风子线尚可，渚的主线、琴美线和智代线逻辑就有点牵强了，高潮时的情绪渲染也有点刻意。\r\n但风子和渚是真的可爱！",
        "也许是太期待 也可能是时不时想打开弹幕，故事对我来说稍稍无聊，也没有能触动我的地方",
        "没事哭一哭 排毒",
        "相比之下cl第一季终究还是显得平庸。除了音乐，感觉没什么亮点。（或许是第二季太精彩了？）",
        "2020.8.12：抛去时代的烙印，在2020年我被安利去看这部番的当下，对于第一季是有点失望的。第一季很优秀但是不够突出，而且画风和故事我接受起来有点困难。不过听说第二季才是真正的封神之作，期待！",
        "务必结合AS食用",
        "第一季感觉节奏上问题还是很大的，好几次几乎都要弃番，加上许多违背常识的情节，观感一般。琴美线还是很不错的，比较感动。",
        "在某种意义上和刀剑神域处境相同的番剧，与作品素质无关，而是单纯的被某些狂热粉所害的番剧，过度的吹捧却不肯正视作品本身存在的一些缺点，情怀滤镜之下，更也不乏借此自抬身价之徒，风评被害莫过于此啊",
        "2020.7.28 看懂的都是人生，上高中看的，给地狱般的生活加以致郁。",
        "喜欢智代和杏",
        "当初看就觉得挺真实的，然后还玩了gal，虽然现在对这些催泪作不太感冒就是",
        "看完没哭，甚至大部分时候并没有一点悲观情绪波动，是我太成熟或是太冷酷吗，本番对于朋友间打闹的日常和校园生活的描写确实还比较细致，笑点也不少，不过世界观设定不够自洽，风子的设定略显迷幻浮夸。",
        "和第二部比起来的话。。有些平庸\r\n风子篇不错，琴美指向性太强，智代篇观感糟糕，就给我硬是后宫大混战。\r\n后来渚的独角戏还是很不错，果然正宫还是你正宫",
        "结尾处理得很棒，但是与AS相比还是有不小的差距，观感不错，非常温馨。",
        "讲真我觉得第一季给我的感受很平淡，甚至赶不上未闻花名（在这个站比cl一的评分还低）……排除浓浓的后宫感，只能算作是比较好的gal改。其实很早的时候就看过一点，不知道为什么近些年被吹成神作，然后就接着看完了。\r\n第二季确实很棒，但是第一季确实没啥……",
        "虽说确实有被感动到，但是只是单纯的感动，看完之后感觉收获并不多",
        "整体有些拖沓，一些地方不知所云，情感刻画细腻。",
        "7.8分。讲实话，第一季除了有几个小高潮以外，没有什么太突出的地方。就是讲的校园生活把时间都花在塑造人物形象、埋伏笔，以至于把我劝退好几次。但当看完第二季后，回来看还是挺感动的。",
        "中间一度有“矫情”的感想",
        "憋大招呢是吧",
        "比第二季少一分",
        "动画最大的优势在于人设比游戏好看多了，樋妈脸私以为不是看不下去，但是爱不起来啊。游戏里的比较经典、有趣的片段都保留了。可是动画还是有传统GAL的通病，路线糅合在一起，感觉比较混乱，我不太喜欢京都这种自作聪明的做法。乍一眼看下去该有的情节都涉及到了，但是细品觉得还是比较多余。最后不可否认的是，高潮的部分是真的精彩，在同类型绝对算是王道级别了的，泣系最后的绝唱啊。",
        "还是gal改的问题，只喜欢里面的琴美线",
        "后宫向纯爱的光速转变是我完全没想到的，事实证明，节奏完全在石原立也的掌握当中。剧本的不合理感是难以避免的，但在剧情之上，情绪化的演出和严谨设置的剧情使得我的心情被完全操控。",
        "感觉第一部主要是校园日常，但是也是一部不错的日常番，让人更期待传说中的第二季了。",
        "第一季确实是比较一般的校园日常",
        "现在看来一般水平..年代加分比较多",
        "现在的弹幕实在是低俗。这部番剧我准备调整好心态再一口气看完。被朋友强力安利的一部番剧，只是弹幕和评论让我没心情看下去，又不想错过一部评价极高的作品，先沉淀一段时间",
        "感觉这一季太普通了，非常平淡，但还是很不错的",
        "第一季囿于gal改没办法，不过已经做到最好了",
        "七分，第一季只能说中规中矩，一部普通的青春校园题材动画，中间有一段内容节奏有些问题导致它在同类型的动画中也并不出彩，不过一些伏笔的铺设以及人物的刻画做的较为到位，这促使它的第二季在动画史上也得以留名",
        "作为一部校园恋爱动画还是不错的，虽然现在已经变成为了看CLAS的漫长铺垫；不过也是沾了第二季的光吧，能够获得如此高的分数",
        "key社gal改动画没看完等于没有看，这部同样如此，我觉得第一季真的无趣，没有被感动，看完差点把我劝退了，还好吹的人很多",
        "补标",
        "CLANNAD第一季算是无功无过吧。日常不算有趣但还是能看，节奏并没有表现得特别拖沓，甚至为了更快地接入主线，改编并压缩了故事结构这一点相当有趣，关键场景的演出相比原作也更容易打动人。不过第一季的作用更多还是给第二季在人物和感情层面做铺垫，本身并没有太多亮点。",
        "制作精良，感人程度不予置评。",
        "第一季只能说普通，跟第二季比更显冗长6.9",
        "5-9风子部分海星，ed可爱，其他恨不得4倍速。别人的情怀作，与我无关。",
        "整体剧本有点平淡。。。但还是被几个亲情的小故事打动哭了。可能是期望有点高再加上个人更喜欢狂气系的作品吧",
        "那个时间的话够可以了",
        "我还记得 智代的嗓音，伊吹的可爱，渚的偏怪。\r\n那个小镇，你还在讨厌吗？",
        "节奏很好。但年代代沟不可避免",
        "琐碎是琐碎，刻画，铺垫到位。",
        "……日常到最后总觉得有些疲了/京都哭了",
        "GALGAME改的毛病全占了，反复拖沓",
        "普通的gal改感受",
        "为啥推荐就是因为第二季啊啊啊啊",
        "看困了",
        "作为第二季铺垫，本身素质还是有的，但是分数显然是受第二季影响",
        "一般...怎么样都看不惯个人线的压缩。",
        "不是现在的我的菜，或许af能让我感动吧",
        "7还是8，还在纠结，先标着\r\n算了，京都三部曲\r\n6789就这样子吧",
        "前期慢热，GAL改的通病太明显了，对比第二季反而觉得第一季后半段更有意思",
        "相较于第二季爆点没那么强，但我感觉学校篇的剧情比起AS的压抑来说，看着真的爽了不少",
        "？？？怎么CL都没标？",
        "第一季作为铺垫故事的质量还是不错的，但是受到原作题材影响，节奏上有些欠缺，还不得不原创发卡情节。",
        "AS光芒太耀眼，把CL一期拉上来了",
        "喜欢风子篇",
        "第一季剧情还略显平淡，展开不够有力，不过风子那段剧情仍然非常不错。整体上来看依然是一部很优秀的作品。",
        "为第二季的高潮做了良好的铺垫",
        "节奏慢了点",
        "第一季还是很有趣的。",
        "单轮第一季确实中等偏上",
        "key的日常永远让我尬到不行，八分给风子，男主莫名其妙收了一票后宫-1。？",
        "7.5剧本本身不吸引我，反倒是某些轻微搞笑情节我更喜欢，但不得不承认各方面都做的很不错",
        "家人\r\n奇怪的剧情",
        "看到哪来着？？？",
        "第一季不可避免的带有浓重的GAL味，虽然给人的感动不多，但是人物的日常互动演得挺有意思的。",
        "前期铺垫太多，日常太多，单看第一季给人的感触并不大，但是如果单看第二季也不行，两者不可缺一。",
        "相比第二季还是逊色不少，但是作为铺垫还是值得一看。",
        "不是喜欢的类型",
        "第一季我是毫无感觉的。",
        "这是Clannad第一弹，友情或者说美好初恋的故事，看完后特别想通关游戏，和每个妹子谈恋爱，了解每一条情感线，声优阵容很强大！",
        "不加上AS的本篇，比较优秀的GAL改",
        "前期对声优音色模模糊糊没有概念时看的，沉迷虎斑猫的故事/_\\\\后来发现志麻猫是朴璐美配的，又看了一遍这部分，泪点奇怪的自己竟然还是像第一次看一样落泪了，大概是麻枝准的锅",
        "相比AS来说感触对我不是那么深……毕竟校园恋爱的故事……似乎没有家庭社会这种话题更容易刺激到自己的心理，嗯所以留到AS重点说吧",
        "前期节奏稍微有些拖沓，不过整体给我的感觉就像清风一样舒适自然，看完第二季之后多周目时肯定会有不一样的感觉吧",
        "虽然第一季的铺垫很重要，但支线整体而言不够出彩，算是gal改的通病吧",
        "Clannad从海星开始给我一种特殊的感觉",
        "简单的校园温情小故事",
        "基本是人物介绍搓成的23集，看了有助于提高after观感吧",
        "温暖的普通番。补得晚体会不到对于当年来说精彩的画面了。第一季一般，第二季成神。",
        "很高明",
        "第一季只能说还行，明显gal改痕迹，18集有才，个人对风子这种人物很无语，女主智商有毒。。。不过其他很不错，除了脸。。。",
        "画风看惯就好，我一度分不清智代和杏……二十二话依次着重几个女孩的故事，完全是改编自GalGame的底子。人物塑造还是有点模板化，角色性格也长期停滞。故事或许不止催泪那么单纯，但我实在想不出别的门路。尤其想赞赏出色的音乐气氛，有来自游戏的空灵感，就像这所学校、这座小镇一样仿佛隔离于尘世。 【2016年2月】",
        "第一季7分，第二季9分。实话说第一季并没什么感觉，第二季则是唯一看哭的动画。",
        "麻子都倒腾的什么设定。",
        "偏日常，为after story作铺垫。",
        "各种意义上的令人失望，看完心里没有一丝波动，还有一点想笑。不过能登篇姑且还挺好看的。",
        "风子线拖长了，GAL日常多的特点仍然保留。两个世界在第一季只是呼应。",
        "为了看第二季才看到第一季",
        "对支线的操作很强，风子回真是太催泪了，琴美回真是太耀眼了。",
        "早年的gal带来的感动已经很难重新体会了\r\n（刚看完大概是想给9星的评价的）",
        "整体还行，神作的启动篇。",
        "总体还是挺不错的动画，但总是莫名被冠上改变人生什么之类的未免太过了吧。一群还没经历什么的人，嚷嚷着这些东西岂不是太可笑。\r\n智代篇和汐的确有很大的感触，cl的水平也有目共睹。但是绝没有某些人吹的那么好。",
        "各方面都不错，但也没有太出彩的地方，看第二季怎么样了",
        "有多好算不上，但是也不能说烂，看第二季之前先打个7分吧，不知道第二季看完会不会影响第一季评价",
        "这个。。。受第二季加分有点大。。个人感觉，有的部分很雷人，不过看过第二季再回看还好吧，特别是二周目对日常特别喜欢。",
        "开头两集有点混乱。之后的风子线很棒。可惜中后段的节奏有点趋于平淡，以至于话剧的那几集也没能把情绪带动起来。",
        "做铺垫用，还是有不少亮眼的支线，只是总体来看...确实聒噪了。",
        "CLANNAD第一季的校园生活，整体上都是为第二季的情感做铺垫，剧情较散，表现力较第二季差，当闲时治愈作看就行。",
        "桶妈脸不好看",
        "一季只喜欢风子线，不过有第二季加成……",
        "记得当年认识cl还是因为哪首歌来着，这部给下一部铺垫，但是也很不错，总之被小琴美感动了！",
        "整体很不错，除了风子那段有些地方跟现实有点差距，不好接受这种情节。。",
        "没有第一季的铺垫就没有AS的感动，不过个人感觉第一季有点太长了",
        "并不明白哪里神作了",
        "挺普通的第一季",
        "有点看不下去",
        "为了小琴美～",
        "总感觉这评分吹的过头了，明明看点都在as",
        "说实在的吧，一季压根没提到光玉，琴美线和主线关系不大，中间的“诸侯割据”状态也有后宫番之嫌，虽然也因此创造了瞬间四卡的记录。日常为主，但是日常其实并不算出彩。不过gal改做到这份上，既照顾各角色又不丢主线也算尽力了吧。",
        "风子篇很好看",
        "真正优秀的是CLAS，第一季一般。",
        "团长大家族萌哭！after story更好看。",
        "在看过Air和Kanon之后才补的，Clannad第一季很多时候就是把之前一些成功的套路又拿来用，常常有些出戏，第二季才是真正独特的。",
        "第一季也很不错哦",
        "很喜欢这作，当时看哭了3次",
        "本に囲まれ幸せ。",
        "经典画风总之是不错的",
        "不喜欢后宫情节，其它还不错。",
        "感动的是之后每个人各自的道路\r\n于己同出",
        "感觉第一季除了风子线没啥看点，大多数剧情都很无聊~",
        "刚开始看感觉\r\n这是日常卖萌秀恩爱中间加点小感动\r\n看完AS后感觉\r\n全tm是套路，全tm是铺垫\r\n麻子，你狠",
        "个人并不是特别喜欢这个故事，虽然制作确实很棒，不过故事不是很吸引我，相较于爱情故事我倒是对朋也和父亲的故事更感兴趣",
        "看了8集，节奏略慢？暂时弃了",
        "作为gal改这波我服，剧本良心（我是指改编功力），不过单看第一部并不能算满分作，看完AS再说。",
        "太慢热=。=片是好片，只不过不是燃向，大概会消灭很多人的观看动力吧……",
        "虽然剧情有时候逻辑有问题，但真的是一部优秀的作品。非常后悔自己当时不用功的时候补这部番消遣时间。如果在正确的时间遇到这部番，也许我对它的印象会全然不同。",
        "第一季，嘛，日常嘛。",
        "节奏有点慢，只能说第二季牛逼",
        "入宅作，说是入宅作实际上都是连跳带快进着看完，没有觉得这片有什么值得感动，治愈的内容，打发时间还能凑合看",
        "嘛 , 我不适合这一类作品",
        "好看",
        "大大大铺垫",
        "少数我能喜欢上的京都动画，我断断续续看完的第一季，全是日常，给第二季作剧情感情铺垫，只想说坚持看到第二季吧。",
        "说道CL，自然是超神作，不过我个人觉得仅限于afterstory……",
        "催泪治愈系校园恋爱动漫",
        "不错的关于家人的故事",
        "京都key系的巅峰?可怜我杏",
        "制作精良且完整的故事",
        "慢热型",
        "学院日常",
        "温馨搞笑的风格还是很不错的，对于家庭的理解有些理想化不过值得称道，站在改编剧的立场上看倒是无功无过了。作为后宫倾向，要照顾到每一个女性角色的描写不知道究竟是功还是过呢？"
    ],
    "8": [
        "不是很具有吸引力，但没有第一季的铺垫就没有第二季的成功",
        "前篇…不至于这么高吧…",
        "8.5",
        "比较日常，节奏太慢，因此不能给高",
        "比起麻子其他作品冗长的铺垫，cl日常部分还是有趣多了",
        "galgame痕迹相当明显",
        "第一季虽然比不上第二季，但依旧是一部出色的校园番，很多校园要素让整部剧显得温馨平和。这一季最让我感动的是伊吹风子的章节。",
        "温馨小故事",
        "其实也不错，但比as还是差不少了",
        "无太大泪点",
        "第一季gal改套路很明显，每过几集一个单元剧，质量参差不齐，但是整体还是不错的，京阿尼的制作没得说。",
        "18年看的，是后篇的铺垫，几个小故事，重点在after",
        "Clannad本篇单独看，其实不算特别出彩。通过合理的编排，成功讲述了每个人的故事与成长，收获了一颗颗光玉，最终也实现了朋也和渚的纯爱恋情。算是对after story一个很长的铺垫吧。\r\n当然，至少也是8分水平。希望像渚这样一个个需要暗念红豆包克服寂寥的女孩，都能遇到与她共同成长的朋也。",
        "第一季的日常意外不错",
        "即使是铺垫季也做的相当有感染力，弥补之前key社gal改的缺点，把渚参与到每条支线，剧情叙述堪称一绝，音乐就不说了（潮鸣 铭刻时间的歌 团子）",
        "75/100, 记忆中和AFTER STORY的演出差距甚远，但为了AFTER STORY，一定是值得看的",
        "补",
        "8.5/10\r\n1部不愧于治愈标签，游戏原作很多条线完美兼容很难得，为纯爱哭泣w",
        "仰慕已久",
        "相比AF，稍显平淡",
        "有点慢热，但没有这份慢热，也很难有后面的感动了",
        "京阿尼很不错的温情日常，麻枝准水平仍然在线的时代，ep18真的绝，但不得不说gal味好重。——2023.4.2",
        "前面我算是断断续续看了很多次，看到中间才把每个人物给熟悉下来。前中期算是完完全全为小风服务，也曾一度要把我劝退。也许是为了给第二季铺垫，才这么保守",
        "81分，其实CLANNAD的第一季还是挺一般的，就是比较普通的日常搞笑校园番，但是制作以及人物刻画还是挺不错的",
        "为了二期加一分",
        "二刷",
        "前半段剧情还是太软了，一点日本人特有的物哀美学",
        "【看时时间虽久，现在倍感怀念，刚开始会有些无聊和不适应，但是随着剧情的深入，真的越来越好看，就是有点虐】",
        "都说是致郁番但是看下来没那么严重，还有风子刚下线2集就跑出来当吉祥物太搞了，这是消费我的眼泪吗？发现那个年代好多番都有呱太啊原来不是御坂的专属，还发现好多神曲都来自CLANNAD总的来说更多的是感动吧",
        "叙述水平略差于第二季",
        "日常可以",
        "第一季还可以，不是很惊艳，就普通的恋爱校园番，有几个地方有点感人，其他的地方我倒是没有共鸣，总而言之挺好的",
        "八分中，制作音乐画风优秀，和一些作品不同本作的笑点是真能逗笑我了，完全不觉得无聊。",
        "学园日常真的很愉快呢,还有马桶盖子",
        "经典",
        "就一校园恋爱番\r\n不过挺好看的就是了",
        "二刷：7->8；古河渚与冈崎朋也二人故事的前奏曲",
        "由于本人gal玩的少，初看不太能get到点，感觉无聊太废宅，好在剧情和演出持续在线，配乐又十分经典，整体基调欢快温馨，观感渐入佳境，第一季可以说是一部非常优秀的日常番，也为第二部的封神打下基石",
        "第一季作为日常番来看尚可，但是作为正剧来看那就台贫弱了，剧本和演出都频繁失控。",
        "补番的神作，对风子篇和琴美篇印象较深，整体属于校园番顶级层次，为第二季封神的情感打了铺垫",
        "第一季还是有很多不错的支线的",
        "第一季中规中矩吧，不过有着第二季的神中神，第一部多给一分",
        "clannad原作的日常部分本来有趣诙谐，但动画改编过于冗长了（7/10）而且对于多条主线采取伪后宫的改编方式，情感做得不够自然。但是故事依旧动人，让人流连忘返。",
        "还是第二季更经典",
        "单单拿出来看的话，感觉稍微普通了点",
        "温馨而又美满的校园恋爱故事。丰富多彩的校园生活让人很难不羡慕神往二次元的男子高中生生活",
        "童年美梦的开端，正是因为这部clannad我才正式入坑日漫以及爱上galgame。",
        "晶莹剔透的梦",
        "补标，单拿出来也是不错的校园日常作，虽然因为gal改的原因主题没那么鲜明，但key的日常和京阿尼的校园我是认的，观感非常不错",
        "被as爆了，没办法没有触及cl的核心，作为前篇动画质量还是认可的",
        "人生缩影",
        "人生金典",
        "优秀的恋爱校园剧",
        "作为CL的校园篇，还是以单元剧的形式推进感情，略显冗长。可一旦接受，也会为之前的人物而神伤。",
        "第一季虽比第二季略逊一筹，但是质量还是很顶的",
        "正是此季对于日常的铺垫，对于男主身边的人的描写，才有了第二季的情感类神作",
        "和第二季相比，更多的故事发生在校园，但是节奏的舒缓以及叙事的舒服还是很棒的，很令人喜欢的。作为铺垫也不会显得没意思，小篇章的爆发也很治愈啊",
        "第一季其实就已经很不凡了。",
        "第一季是铺垫，为了让人更有带入感",
        "人生",
        "演出和剧情都很棒，画风和人设可以接受",
        "是人是鬼都在秀，只有基友在挨揍",
        "琴美线挺感人的 其他线真没啥感觉 相比after story还是差了蛮多的 但还是很优秀的作品",
        "很不错的日常恋爱动画，有欢笑，有泪点，感情戏上不拖沓，不胃疼，很有青春感",
        "单论这一季也就那样，不过音乐加分",
        "喜欢的真的建议去玩原作",
        "只哭了两次，也比较优秀",
        "Clannad第一季，作为游戏改的一部动画，感谢京阿尼那强大的改编能力，将游戏里各个线串联在了一起，第一季的故事是一贯的key社风格，轻松愉快的日常后把我刀傻了，剧情编排和bgm使得这部作品催泪等级上了一个层次，不过看多少遍，潮鸣起，泪也不自觉的就落了下来。不管怎样，谢谢你麻枝准，虽然现在的麻子已经不如从前了，但还是感谢以前给的感动。",
        "很温暖！",
        "以前我喜欢叫它神作，现在它是我的白月光",
        "第一季作为铺垫还是可以的",
        "第一季也是相当不错的",
        "第一季观感和其他校园番是差不多的，以18集为转折点终止了后宫的气氛，短短几分钟对各个女主的描绘十分生动，每个人对男主的选择都有符合自己性格的不同反应。但如果没有这一季这么长的铺垫，后面想引起观众共鸣也不是那么容易。",
        "不输游戏",
        "个人觉得剧情还行，但比龙与虎要差一点，分数达不到9分水准，是第二季让它成为的",
        "第一季着重讲友情，平凡的生活刻画的相当精彩。",
        "GAL改所以大部分女性必须莫名其妙喜欢男主。虽然有续集，但是毫无疑问是保大。",
        "8",
        "85/100。CL的第一部作为一部gal改来说算是做得很好了，但是整体上还是仅仅止步于一部优秀的校园（后宫）恋爱动画，CL真正的精华还是在AF。",
        "女性角色的刻画还是很到位的！",
        "人不能否认自己的过去，同理，我不能否认clannad带给我的感动。",
        "7.6",
        "补标",
        "作为Clannad的开篇整体观感合格，整个第一季风子篇算是一个比较棒的章节",
        "第一部作为铺垫必然没有太多催泪和煽情，更多的偏向校园伪后宫系列，但出于对CL的期望，任然给出8分",
        "第一季作为校园番还是相当不错的",
        "CLANNAD 第一季【游戏改动画】补标 / 8.3 / 8.4（左-预评，中-自评，右-大众评）",
        "催泪作的王者，但是只有汐那段把我看哭了，前面当时可能太小没看太懂。",
        "前期每隔几集泪点必暴，就是总体观感稍微拖沓，但依旧天花板",
        "补",
        "毕竟第一季就是铺垫+交代支线，自然不会有很高分（有人吐槽剧情也能理解。。。但是8分还是值得的",
        "为第二季埋伏笔铺垫的一季 佳作",
        "音乐好听，藤林杏和智代爱了",
        "第一季算是普通校园动画，但是在校园动画中做到第一梯队你了",
        "嗯。。。",
        "很有趣的作品，即使是第一季的校园日常也比绝大多数番好看很多，风子部分也很感人",
        "抛开第二季，cl第一季仍是不错的校园番",
        "说实话我觉得改得不好。杏和智代两位副女主个人线被腰斩，多周目也过于仓促，没玩过原作很难看懂。好在CL本身足够优秀。",
        "第一季也是质量上乘的催泪作",
        "虽然 AS 很棒，但是京都在第一季的改编，除了风子线精彩一些，后面的也只属于中上的水准，并够不上神作的名头。",
        "为什么如此看不进去... 可能知道是原作改的之后就总是想着要了解到底原作是怎样的以至于难以集中注意力吧。这种原作改编的果然都还是得先读完原作之后再来看才合理。",
        "挺好的校园番",
        "风子篇相当优秀，后面为第二季铺垫太久了",
        "感觉有些冗长了",
        "第一季也挺好的",
        "很多东西也是要看遇见的时机是不是合适的。",
        "undefined",
        "潮鸣好棒",
        "改编技术如此",
        "早起优质Gal改，不过单独列出我并不认为cl1达到了极高的水平。",
        "第一季中规中矩吧，用大量的日常铺垫第二季的爆发",
        "没有那么催泪，游戏好一点吧",
        "8+分。第一季CL整体来说是日常番的上乘作品，配乐上大分、剧情卡点也很好，看哭了好几场。",
        "优秀日常佳作，key社剧情稳定，京阿尼制作质量稳定。比起第二季的触动要逊色。",
        "有一些平淡，但是为第二季做了铺垫。",
        "有些平淡",
        "第一季不是挺欢乐的嘛",
        "第一部是普普通通的日常",
        "好看，为第二季铺下封神之路，团子大家族也是百听不厌",
        "75",
        "很不错，但是有点慢热的过头",
        "才看两集还不错",
        "为第二季的封神打下坚实的基础，第一季本身也是优质校园日常恋爱番",
        "或成日本动画最强演出（？），高潮的时候给人一种电流的酥麻感。\r\n//21秋冬",
        "直到目前没感觉到多神作(bgm38)口味养叼了日常不太看得下去了",
        "即便是扔到现在也是质量鹤立鸡群的顶级作品，也不愧被传颂了这么久，演出的风格和改编的功底把你京的水准体现的淋漓尽致。不过一路下来体验还是没那么尽兴的，毕竟作为旮旯给的改编拖几条并非那么出色的角色线，剧情厚度上观感还是相当拖沓的，这种流水似的日常写法在现在来看实在水土不服。有几话的感情爆发回还是很出色的，虽然我觉得演出功底占很大一部分吧，嗯",
        "二刷过，剧本很好，就是画风实在不能接受",
        "令人心平气和的真•校园番。",
        "相当有趣的日常，人设很丰满，也为as做好了铺垫",
        "8-",
        "最棒的gal改",
        "之前一直没看真是太好了，现在看找到了当初看动漫的感觉",
        "补标，8.0-8.5，佳作//第一季剧情相比于第二季更偏向于日常，不过第一季的校园味十足，更具有青春感。风子回和琴美回兼并了笑点与泪点（风子是真萌啊，）感官很不错。总体而言，本作是一部不可多得的佳作。",
        "主要是铺垫as篇剧情，京都也从s1中找了经验",
        "8.2",
        "一滴泪没有掉",
        "日常部分不是很吸引我，有几篇看着还行，不过after story不能没有这季的衬托，所以8/10",
        "第一季虽然是为后面铺垫的部分，但京阿尼&key的实力已经可见一斑。",
        "到底要8星还是9星，纠结了很久。作为单独一部分来说，它是8星，但是和after story结合在一起评价，它值得9星！正因为前面和渚经历了这些校园生活，才有后面的泣不成声......看到16 17集后回想起这些美好和感动，都会觉得心痛！",
        "前期后宫既视感有点强，但毕竟是gal改，可以理解。风子好感人。",
        "永远喜欢",
        "风子和有纪宁的线改编得不错，京阿尼值得信赖！",
        "第一季节奏略慢，铺垫之作",
        "日日有小暖,至味在人间//平凡的日常里流淌过心间的感动",
        "暖心的上半部，二刷的时候真的很羡慕渚的家庭",
        "2013-02-22",
        "初见泣系动漫。然而并没有感动到流泪的程度。",
        "快乐的日常看得很开心",
        "后悔成年之后才接触到这部动漫。",
        "平淡",
        "第一季略显单调，都是一些校园日常，但正是这些平常枯燥的铺垫，才得以使第二季的感情高潮尤为动人",
        "非常慢热的一部番，慢慢的叙事",
        "第一季相比第二季纯粹牛马之作，当铺垫",
        "日常很搞笑，个人觉得风子篇算是第一季最治愈的一篇",
        "大概是因为原本多线并进的游戏改成单箭头的动画让全剧有太强的割裂感。另外我真的受不了麻枝准的日常>>>>超现实的要素太多了超出了接受范围",
        "为第二季的爆发，而长达20多集的铺垫。",
        "第一季就是校园恋爱搞笑番，中间穿插着感人的情节，质量上乘，第二季还没看，据说非常催泪，我倒要看看是怎么一回事。",
        "可惜了，一整季都是铺垫，剧情上平淡了许多",
        "校园叙述充实，伏笔比较多",
        "感动",
        "不愧是京阿尼",
        "呜呜，我的风子  当初推游戏的时候对文字类游戏经验不足老推不倒其它角色线，回头看动画发现有那么多剧情确实有些意外，高潮在after story所以剧情有些平淡但是也很精彩",
        "回看过不少次，第一次看在初中吧，小时候看个燃番都哭的，哪里受得了这个，直接给我干成泪人",
        "游戏改，第一季还是有太多节奏上的问题，还有伪后宫之嫌，一秒发四卡。\r\n但是第二季就是神了",
        "补标。哭了很多次",
        "第一部主要用作铺垫，风子线感人至极，琴美线的改编总觉得差了点什么",
        "温馨的日常，很治愈呢~",
        "明明是日常校园类型却能把不怎么有趣的剧情写的挺有趣的。",
        "第一季的日常也好看",
        "太日常了，但第二季真的好看",
        "第一个故事还行，第二个故事非常戳我，第三个故事略微俗套不过揭示了一些东西以及促进了朋也与古河渚的交往，总的来说8分差不多了",
        "第一季其实并不是那么出彩，gal改的通病，但京阿尼实在太厉害了",
        "感伤中蕴含温情的校园故事，第二季的情感铺垫，同时作为gal改不可避免的有些后宫气息。",
        "作为一般都校园恋爱喜剧，在结局和日常方面做的是相当可以的。不过其中关于友情，亲情方面却是剧情的主旋律，并不是这样安排不好，只是我不太能有共鸣。我给八分主要是我的感受不大好，不过该片的作画，1k很少见，算是比较优秀的了，演出也是高手云集，很多特写和快速切镜的频闪效果也是非常有水平。至于剧情，大多都是以日常为主的，全片下来没有什么难理解的地方，当然我可吃不了这一套。不过我非常喜欢古河渚（我是天然系厨）",
        "混线有些一言难尽但的确是最好的解决办法了，即使催泪三板斧有点落后时代的今天，麻子的各种日常梗还是那么的有趣。07年的鋈是CL原作最佳的增幅器",
        "单单只看本作，确实是一部无功无过、较为平淡的日常番。不过由于第二季的加持，使得本作也熠熠生辉",
        "前期的轻松日常是为了后面after story超展开的铺垫",
        "狠狠哭",
        "第一季总体节奏过快，妹子跟送上门一样不断地找男主，算是gal改作品比较难处理的地方，画风完美弥补原作的不足",
        "哪怕没有第二季的after story，单看这一季也是相当优秀的校园恋爱喜剧。作为gal改，难免会有多线糅合带来的故事整体性较差，以及前中期为了赶完风子线与琴美线剧情所带来的叙事节奏过快和剧本逻辑性缺失等问题，但不可否认日常做的相当有趣完全不会无聊，可能我就是喜欢看日常吧",
        "一部不错的日常搞笑番",
        "还行",
        "op，ed好听，看了22集没有一集跳过。\n日常非常的温馨和搞笑，很喜欢这样的家庭，也很向往。\n刀子是有，还好在承受范围之内",
        "铺垫的一季，前期确实有点平淡了",
        "神作在为后面爆发做铺垫",
        "当年看了这部后有一段时间专门挑催泪标签的动画看",
        "日常情节过多  为下一部铺垫的感觉",
        "很好看，看完有玩游戏推智代线的冲动，但没有那种耐心",
        "标签补全//前期略枯燥，后面挺好",
        "京阿尼key社三部曲日常和剧情构成最合理，观感最舒适的一部，京阿尼做动画真是突出一个稳，前两部的所有日常之大成",
        "游戏改编的良作。人物美术现在看来略过时，但是结合声优和故事表现，每个角色“萌”的感觉确实出来了。相当夸张的搞笑桥段，意外的还不错。每个单元矛盾的解决重点落在“家庭”上，还是有统一主题的。虽然细思还是有理想化、过于传统的局限性，但是瑕不掩瑜。",
        "入坑作，现在还是看不懂",
        "日常的篇章，可惜毕竟是gal改，会有一些奇怪的感觉",
        "神作的前传，感情铺垫",
        "8下",
        "我他妈真的会哭",
        "第一次看的时候觉得第一季没什么催泪的，去年二刷的时候风子走的那里竟然哭了有五分钟，可能是当社畜后心境不一样了吧",
        "单论这一季的话，只能算比较成功的gal改，但亮点还是有的",
        "8.4",
        "gal改巅峰名副其实，这么多集的铺垫才有第二季的核爆",
        "情节太分散了…虽说每个章节都可圈可点…",
        "个人感觉第一季比较平平无奇，看得有点困，但为了第二季铺垫嘛。。。",
        "某种意义上对我来说是真正的入宅作，也是第一次意识到动画原来是可以是那么有深意的。cl两部整体来说的话，核心主要是第二季渚线家族之爱，前面的日常篇说实话，优秀是优秀但一个接着一个有些顶不住",
        "CL主要是为AS起铺垫作用，但其本身的质量就十分之高，是校园恋爱番的天花板之作；最喜欢的是风子线，至今是我最喜欢的篇章之一。缺点就是除去风子线的CL就相对来说比较平庸了，琴美线煽情有点刻意，其他就没什么印象深刻的点。",
        "第一季恋爱挺幸福",
        "是一部优秀的校园动画，涉及到各种主题和人物，逻辑清晰较为合理，京阿尼作画也非常优秀，音乐同样十分动人，但离真正的神作个人感觉还稍欠火候。",
        "第一季必不可少，cl从来都不是分割的两部分。客观来说，也是比较优质的校园日常向。",
        "莫名其妙感人，不是因为剧情（老了感不动），是因为故事设定",
        "第一季相对第二季没那么虐，青春感也强，我还是挺喜欢的",
        "第一季不足以支撑起神作之名，第二季后半直接超神作。综合而言就是神作。",
        "感人剧情的推进和轻快日常的展开组合得恰到好处，场景和配乐美轮美奂。美少女都非常鲜活可爱，画风比游戏里也更加顺眼一些。另外，我永远喜欢烧烤团子和豆沙团子。",
        "只把风子篇看了，后面有点不想看了",
        "第一季确实有点拖沓，不过也正常，慢热。",
        "第一季节奏还是太慢了",
        "第一季的泪点都在风子那边 还有我觉得最优秀的一段是正宫回归 集体失恋那一段  朋也也太宠了吧",
        "第一季主打温馨与成长，主线发展之余也为第二季做好铺垫，虽然第一季并无泪点，不过男主克服过去不断成长的身影令人欣慰。",
        "配乐很好，剧情不错，非常不错的一部治愈番 但是galgame改的问题还是有 很难把galgame里的全部内容做到动画中 不过还是超级推荐",
        "能把校园日常做得如此有趣和令人心旷神怡，也只有京都动画了，总体质量9分，但和第二季对比扣一分",
        "第一季也是很优秀的作品，风子线最佳",
        "风子天下第一可爱！没想到一开始会把我看哭",
        "剧情所限，确实没有第二季的震撼程度，不过单元剧的精美又是另一种优秀。",
        "这不是后宫吧，朋也从头到尾心都在渚身上",
        "虽然很不错，京阿尼已经尽力了，但第一季中过多线路的混杂看起来还是很诡异....",
        "优秀的改编。个人认为琴美线表现稍欠，后几集（从 18 集附近开始）最细腻且流畅。",
        "其实第一季也还是同样的水准，除了故事背景之外",
        "8.3",
        "可能第二季太过优秀，第一季相较之下就显得很普通",
        "其实第一部也不错，奈何第二部太神",
        "并不同意所谓的“第一季铺垫论”，第二季后期的剧情是相对独立的。而第一季本身比起第二季更富有校园气息，Key式日常加上京都加持我也没看到有多差，反而是少有的佳作。光是第一季动画上的处理和游戏原作的剧情，就值得打出8分了。",
        "还是游戏的形式更好，动画的叙事减少了平行世界感，毕竟原本每条线的女主之间联系不大",
        "一ノ瀬ことみ，坂上智代，和姐姐随便一个做正宫我都能给更高分",
        "祝风子和秋生大叔生日快乐~(虽然晚了2天233)\n\n二刷依旧看得在被窝里哭出声来\n没有任何一部动漫能像CL一样如此触动人心\n将亲情,友情,爱情描摹得淋漓尽致\n它颠覆了我对动漫的看法,更改变了我的人生观\n人生不是CL,但CL就是一部人生啊\n永远是心中的第一神作\n\n写作CL\n译作经典\n读作人生\n感谢key社\nCL一生推~\n\n“前天是小兔子，昨天是小鹿，今天是你”\n“在那坡道的中途,你先离开了”\n“如果",
        "寻找幸福的故事。每个人都获得了幸福",
        "出色的gal改，但是没有跳出gal的局限，多女主多线路虽然处理的不错，但依旧破碎，是减分项。配乐非常棒，记忆最深的是风子的故事，非常感人，作为校园恋爱治愈番非常不错，是为佳作。为第二部埋下了铺垫。",
        "第二季再优秀也没办法，gal改的先天不足吧，集中在了第一季。",
        "京阿尼拍高中生日常真的高水平，充满善意的小镇很温馨，表情和肢体语言细节透着情商。各支线倒是显得gal角色的过去有点不真实",
        "给我的就是很慢节奏的感觉，但不会觉得很拖沓。期待as",
        "因为还未做到故事高潮点，所以全靠京都的演出作画在撑场子，所幸京都还是有实力撑起这个场的",
        "第一季，前期无聊，后期有些审美疲劳",
        "配合第二季一起食用",
        "没有第二季好",
        "虽说有了第一季的铺垫，才有第二季情感的爆发，但即便如此，第二季的成功也不能掩盖第一季的相对平庸。个人认为这一季，尤其是前几集的节奏和分镜的确说不上优秀。心中评价：7-8分，考虑到第二季，给8分。",
        "虽然第一季真的很长，但是看完第二季之后再回过头重新刷还是能收获不一样的感动的",
        "互相成长，剧情感人，团子加分",
        "未能收获无差评在于老galgame、老量子力学。 如此自我主义的我未来也会如大叔和早苗姐一样如此爱渚吗？家庭家庭家庭，是我未曾通透的迷雾。 朦朦胧胧模模糊糊，“局限”的小镇、流逝的时光、共同的伙伴，孤独、情感、陪伴，亦或是命运，甜甜的团子大家族能冲散苦涩，那这世上又有几个能组成团子大家族呢。",
        "gal改通病，属实有些普通",
        "无法避免诸多缺陷，但仍然十分感人。",
        "质量整体不错，但更多是为第二季作铺垫",
        "最后一集，真的哭了",
        "轻松日常",
        "key社日常救赎别人",
        "第一季是第二季的基础，没有第1季，也不会有第2季的精彩。但第1季的节奏确实有点问题。//过了许久，加2分。第二季回过来看，第一季节奏有问题，但日常回味起来，很感动",
        "最后几集很戳我",
        "很温暖",
        "第一季还没有给我太多的感触。客观来说还是很不错的。",
        "为了看after story才补的，具有属于那个时代的游戏改动漫所具有的风格",
        "这是神作，还记得周一到周五每天晚上看到三点多，钻在被窝里泪流满面??",
        "琴美卷感动",
        "KEY社一贯的睿智校园日常，经京阿尼的演绎，展现出来的学生们的小镇生活\r\n安静，专注，又有奇幻的元素点缀\r\n停留在其中的人们，有着各自的故事，有着各自的幸福",
        "轻松恋爱的部分和感动的部分都做得很好，不过就第一季而言尚未达到足以青史留名的级别",
        "作为as前传，免不了稍平淡的剧情和略后宫的倾向，考虑到时间与业界影响，同时对比同类型校园日常番，虽说不是最强，但也能称上佳了。",
        "第一部我觉得确实，，，",
        "剧情39     音乐23    观看体验15    人设15    世界观7    制作8     经典性2    个人感情15     总分124    总评A+\r\n温暖",
        "对第一季并不感冒",
        "前期故事偏后宫向。中后期关于梦想与亲情的故事很喜欢，观感极佳。",
        "每个女孩都有一段让人动容的故事，眼泪不值钱。",
        "全篇的精髓在风子线。其他线就相对普通，但是主要角色也有好好立好。但是风子篇就足够我给8分了",
        "八分中等",
        "支线全面弱于原作游戏",
        "校园日常",
        "key社补完作，感觉这作在key社所有动画化作品中的水平还是比较高的，音乐喜欢，剧情相对完整，当年最喜欢的作品之一，现在感觉稍欠意思？",
        "总体来看第一季只是一部优秀的校园恋爱型动画。唯一触动我的是最后一集渚的父亲对她说的那段话。",
        "京阿尼改的好！！！",
        "一部融合了友情和日常的作品，虽说是第二季的铺垫，但也有闪光点，要是ed放在第二季，那叫绝杀，可是换不得",
        "第一季没有什么沉重的剧情 算是为第二季做铺垫吧 说实话这样把每条线都做出来会有一种后宫的感觉...",
        "虽然是第二季爆发的铺垫 但能当做一部单独的校园日常番来看 我觉得这很能体现出CL是一部人生 前期很甜 后期很虐",
        "男主太少不够分啊，姑娘们哭的好伤心",
        "我打这么高的原因完全是智代篇，完全把整部番拉高了一个档次",
        "2015年秋冬看 2017.2.11二刷",
        "铺垫作，严格来说有点太清汤寡水了……",
        "再看就释然了，没了神作包袱，当做一部Gal去玩的话还意外地不错。恰到好处的桥段，京阿尼出色的演出，再琐碎也有美少女们养眼嘛",
        "比较优秀的校园题材，主要还是作为AS的铺垫吧",
        "第一季的日常表现的也很棒 虽然升华在第二季",
        "经典 十分感动",
        "校园类动漫比较突出的好作品",
        "一部很好的校园日常番，为神作的诞生奠定了基础",
        "校园生活篇，没有第二季那么多泪点，但观感还是不错的",
        "第一季的日常对应了游戏线为第二季主线高潮部分奠定基础\r\n一定要坚持看完这是个宝藏",
        "入坑作，情怀加成，京阿尼改的真心不错，就是第一季有点慢热，不过也是在为第二季作铺垫",
        "琴美線",
        "友情 亲情 责任",
        "古河一家太暖了",
        "本质上还是校园恋爱轻喜剧",
        "很抱歉我没在那个时代遇上你",
        "第一季有些平淡",
        "又快速的重温了一遍，还是有很深刻的印象和很温暖的感觉呢。\r\n配音好温柔，喜欢",
        "催泪作的天花板之一",
        "第一季的日常",
        "略显套路的校园剧，可惜在第二季的光芒下显得很平庸",
        "观感极舒适 笑点太多了吧，当喜剧看的。不过ED真的牛",
        "总体来说很温馨的动漫，感觉还是不错的，不张扬却温暖人心。不过感觉和后面的as比还是差了一些，在人生的立意上差了一点，不过第一部时间纵深不够，很难有那么深的人生层面的立意，这也是没办法的。究其根本还是after story太好了。",
        "每一个女孩子都好喜欢~~~",
        "18集功不可没。gal改成功的一种范例，如何正确取舍支线与主线女主之间的关系。但其实有点投机取巧，因为风子线原作就是渚全程参与了70%的部分，琴美线的处理上差强人意，虽然还原尚可。然后一波告诉团灭进入主女主线，狠，可以说kanon的改编带来了不少的经验之谈。第一部作为gal改是很成功的，后续ova的补充也可以看出制作方的诚意。",
        "cl一生推",
        "那时候的京都掌握的感情真的是动人心弦",
        "虽然有些情节确实比较浮夸，但是观看体验即使在今天也还算不错，音乐也好听",
        "老感人了",
        "“做了一个梦，一个晶莹剔透的梦；一个缥缈、却又永恒的梦。”",
        "整体节奏偏慢，中期的一些处理难言完善。演出很细致，琴美线不错。",
        "京阿尼巅峰作",
        "clannad很出色，各条支线巧妙地融合在一起，剧情很棒，节奏偏慢，人物塑造很成功，为after story做了很好的铺垫。风子消失的剧情真的非常感人！",
        "原作和动画的共通线都有点无聊，进入个人线后好很多，这也是麻子的常规操作",
        "cl不用多吹了，第一季主要是铺垫人物和背景，伴以时泪，观感还可",
        "反正我看哭了",
        "后半段从智代部分开始很出色，特别是最后被古河老爸的那段喊话差点喊哭了，是啊，没有人的身上不背负着什么，我怎么就想不明白这个道理呢",
        "（8.5/10）",
        "我想看if线的后续啊",
        "after story可以给十分，这个只能给8分。原因在于身边有太多人因为第一季劝退的了。虽然前半段欢快日常，后半段催泪致郁是galgame的常见套路，但很多中国人，尤其是入宅并不深的人接受不了前半段日常的枯燥。",
        "cl的学园篇，制作很稳定，bgm也很出色，剧情虽然大部分略显平淡，但还是有能引起共鸣的催泪桥段的，其中风子结尾和第一季结尾感触最大",
        "第一部的叙事节奏在日常之余都让我觉得有点墨迹，但整体的番剧还是值得一个高分的",
        "描绘情感真的很细腻",
        "后面nagisa生病的那几集真的不知道在演什么...",
        "这就是人生，第一季到第二季，我过了2年都不敢看，第二季看一半又过了半年才敢看完。那个阶段处于不想去了解人生的迷茫期，不想成为大人。",
        "标准gal改",
        "还是难以忘怀，怀念",
        "反而是第一季的日常更合我胃口。",
        "毕竟是游戏改的，所有剧情放一起还是怪怪的，琴美线很震撼，风子线也很不错，其他的一般般吧",
        "虽然游戏改有些不能完全懂，但大致的剧情也是很感人就对了",
        "相比第二季，我更喜欢第一季",
        "还行",
        "感觉是描写珍贵的亲情动画中的天花板了，第一季给8分，第二季给9分",
        "鸽好久又要把第二季捡起来看了，据说第二季后期才爆发，第一季全是铺垫。。。居然全是铺垫???但是我看风子就哭了一下而且挺喜欢阳平的，而且团子大家族太治愈了。",
        "10.（2012年6月）因为本身的故事就只是AS篇引子，所以整个学院篇读起来其实并没有什么出彩的地方，现在想来印象深刻的唯有琴美线和最后的告白。但不得不说京阿尼处理日常剧情的节奏我很喜欢，这一作至少比kanon好上了不少。综上，8分。",
        "熬过前六话就是停不下来了，虽说被笼罩在as的巨大光环下，但单独来看这部作品，仍然是比较优秀的",
        "想要个阳平这样可以说傻话的基友",
        "原本我不能接受的大眼睛画风看着看着也能接受了，对于我来说是一件好事，没有错过这样一部很精致的作品。#prayforkyoani",
        "2019.7.6补分，还没玩过游戏//",
        "团子大家族的音律再次响起之时，积蓄已久的泪水再也无法藏逸",
        "第一季也是佳作啊",
        "20180514这是我在b站看完之后发的···\r\n每天晚上睡前关掉弹幕静心看个一两集，耗时半个月，今天看完了cl第一季，渚与朋也温馨的日常收尾。\r\n看第一季的话有《樱花庄》（我的入宅番）的感觉，如果没有as，自此收尾的话也是一个很美好的故事。\r\n听说cl因为after story成为神作，好像会很虐，等什么时候心绪平静，一个人的时候开始看吧。\r\n一想到下一季渚要…就不忍心看啊\r\n最后合照里没出现风",
        "应该说就是一部正常的校园番，没有第二季来得感动",
        "第一季的风子篇和琴美篇做的恰到好处，也为as做了铺垫",
        "怎么说呢...很平常的日常，看的过程中感到一丝丝的感动，BGM很好听但是有时候插入的时候不是很应景...第一季还是打不出神作的高分啊，毕竟期待太高了",
        "风子篇很难共情，琴美篇太水了，后半比较好。日常趣味十足，观感稳定",
        "中规中矩青春喜剧",
        "叙事慢，看的哥哥快要睡着了。桶妈脸依旧恶心人。但是除了这两点无可挑剔",
        "第一季以铺垫为主，相比于第二季涵盖二十年四代人的跨度带来的巨大震撼，第一季仅半年跨度带来的是无比的细腻，仅看第一季，我们只看到数个少男少女的故事，但仅仅是这些，因为饱满的支线，也是佳作中的佼佼者。虽然cl里的人太过单纯，逻辑与脑回路清奇，但是观影感并没受太大影响。",
        "由于是gal改，人物繁多，剧情冗长。但一个个小故事十分优秀，人物有血有肉",
        "团子，团子，团子大家族。",
        "若抛开AS，那CL只是一部合格的游戏改，但如果加上AS，第一部就是一部相当优秀的作品了。",
        "一之瀨小熊那裡看哭了，電話另一邊我媽還問我怎麼了",
        "第一季总体来说是不错的青春动漫，但也谈不上惊艳",
        "本体。",
        "顽皮的烧烤团子",
        "教科书级的 Gal 改剧情整合",
        "一期补完，感觉还行吧，想要包含的东西很多，亲情、友情、爱情以及梦想，但有些情节总觉得不太满意，说不上来的感觉。二期待补。Ⅱ别搁置了，趁着现在颓废拿出来看吧",
        "还好我当初看了下来",
        "就算是第一季现在看来也是制作及其优良且故事不差的，8分上游肯定是有的",
        "琴美篇到渚线之前有点拖，不过风子篇和渚线实在出色",
        "第一季也不错",
        "我觉得春原还蛮有意思的，即使一期是偏功能向角色",
        "留补~",
        "日常中不少感动",
        "这可是为了第二季必须看的第一季啊",
        "《Clannad》「クランド」2016.3.15 第一部日常感觉很好好看，女性角色都很不错，不敢看第二部怕被催泪死。",
        "二刷，怕不是看过的第一步恋爱番(bgm38)，当时主要是对一些宅向要素接受不来，现在回过头来毫无不适233。总之宅向要素和一些剧情上的狗血稍拖后腿，但依旧好看，顺便一期最爱的是智代OVA没有之一，可以说在我心中比一期其他回都要高了不止一个档次",
        "一直在“看动画吧，还是先把游戏推完好了”之中摇摆不定。",
        "虽然忘得挺多了。但凭零星记忆也能给8分",
        "谁还记得“だんご大家族”吗？\r\nCall life as natality, noticing, accompaning, death.\r\nclann as Dango",
        "相识-相知-相爱。",
        "温馨的日常是狂风暴雨的前奏。",
        "相比与after school 其实更喜欢这部，稍微能少哭点",
        "我永远喜欢一之濑琴美.jpg",
        "各位女主人物设定有较多的重合，多个角色能看出很明显的key系天然女主痕迹，但胜在人物塑造比较完整。其中的搞笑剧情偶有出色表现，但整体比较一般。各个线的转折能看出有不协调感，但能把众多线路较好的融合在一起已经是gal改动画中处理的极为出色的了。",
        "多数剧情偏平淡，但是笑料却也经常从平淡中突然蹦出  也有很多感动的地方，前期铺垫很久然后突然爆点  总体还是不错的  基本就是文艺小确幸的感觉",
        "Gal改巔峰作，能將學園篇劇情全部串聯在一起非常厲害，搞笑和催淚只隔了一面牆，上一秒笑死你下一秒哭死你",
        "gal改的通病很明显",
        "节奏不好，剧情略拖，别的没问题。最喜欢琴美篇",
        "第一季记得最清楚的剧情反而是与风子有关的前几话..玩过游戏后则觉得改编得很用心了(为此+1分)",
        "比起clas来，第一季更倾向于单元剧。每个单元剧情都能在解决矛盾中表现人间温情。并且为第二季做了合理的铺垫。",
        "第一部怎么说呢 几个小故事还挺有意思的 算是一个比较不错的校园恋爱日常番吧 感觉重点在第二部 整整20多集感觉就是个铺垫 虽然也不错 但绝对成不了神作吧",
        "无需多言",
        "感谢CL的动画让我了解到GAL，作为GAL改，京都在整合支线上做的非常出色，并且把原本KEY略冗长平淡的日常做的很有趣。",
        "第一季慢热，但还算有趣",
        "故事其实你都能猜的到，其实挺套路的，但是它就是把你想看的演出来，还演的相当的好",
        "相当温馨的校园日常，还不错吧",
        "第一季水准也很高，但是还没有到神作的地步",
        "clannad两季还是更喜欢第一季，毕竟青春总是会经历这样那样的事，也许会消沉，也许会哭泣，但是未来总是让人充满着向往，而人们回忆最多的时光，也往往是青春",
        "神作的的必要铺垫，略显冗长但感情真挚。",
        "无法用言语表达，看过不敢看第二遍系列！\r\nps，一直觉得那朵花不比3大催泪弹优秀",
        "第一季单拿出来只能算中上，但是加上第二季，就可以多加一分了。",
        "第二季很不错。细节描写出色。催泪度极高。",
        "非常不错的作品。当年开弹幕毁了观看体验……要不然可能我能给到9分。",
        "风子篇和琴美篇都是很温暖的故事，反倒是后面渚的故事不是很出彩了。",
        "うれしいこと 悲しいことも 全部まるめて",
        "让人感动",
        "很不错的日常 也有很多感人的故事  为CL续做了不少铺垫",
        "第一季的几个故事感觉比较一般...但还是在最后一集哭了。总的来说，作为AS的铺垫可圈可点。",
        "感动的延续",
        "日常确实稍显繁杂，但看着这群高中生打打闹闹的不也挺好（毕竟gal里都熬过来了），算是as的铺垫吧。音乐满分，樱花坡道下的nagisa也是心中动画最美的几慕之一了。",
        "看完第一季最喜欢的竟然是古河父母和春原兄妹。",
        "相比感人至深的AS，学园篇倒是显得更为“常规”，不过个人并不讨厌这种感觉。（我永远喜欢一之濑琴美.jpg）",
        "非常治愈啊这个……看哭了",
        "还是玩游戏吧",
        "给第二季铺垫的，整体不错",
        "校园日常，顺便每个人的线都跑了一点，风子篇和Ana的那首歌我超喜欢",
        "总体来说确实不错，不过有些地方节奏略有问题。",
        "第一季记得挺平淡的",
        "第一季不是很催泪，但还是温暖人心很舒服的好番",
        "校园篇cl，里面好几个故事都无法忘记",
        "as之前的学院篇是多线的 这样的gal改结构都不会多理想 。。。虽然这么说，但麻枝的日常搞笑 耍宝功夫果真名不虚传",
        "永远喜欢一之濑琴美！",
        "游戏党看了几集就弃了，动画前期剧情比较无聊",
        "优秀的演出与作画 但还是避免不了gal改的毛病 gal改能遇上的缺点基本也都包括了 不过都不太严重 总体上处理的还是很不错的 日常还是比较有趣的 风子和琴美的分线就效果不是很好 我至今不懂为什么要多出风子的一个超自然的线路",
        "key社经典风格，日常铺垫高潮，虽然已经知道，但回忆当时刚开始补的时候真是下了好大功夫才看完。安利其他人看的时候，好多人也倒在了第一季。key社后面的好多作品也是因为篇幅受限无法充分发挥这一特点而残留遗憾的。可以说CL是幸运的，也是成功的",
        "第一季大量情节用在推支线和角色塑造上，疯狂触发剧情也是gal改无法避免的问题，第二季有所改善，第一季最喜欢琴美线。",
        "8.5 不同于AS，第一部每一次看感动的点都不一样。第一次看认为风子结局最感动；第二次看认为琴美结局最感动；第三次看直到现在认为最后一集最感动，尤其是秋生冲进会场大声鼓励渚的桥段，直接飙出眼泪。本作各个桥段质量差距很大，日常剧情虽说是欲抑先扬，但我觉得相对来说做的挺糟糕的，只能打6分。就是一般的后宫恋爱剧情，男主为什么这么受欢迎也是个谜。",
        "京都尽力了，毕竟这么长的原作这么改虽然有些索然无味，但也是较好的讲完了主线了，但为什么不把用在搞笑的时间省下来讲一讲光玉，再有幻想世界片段可不可以更通俗一些",
        "标准的GAL共通线模式",
        "一般来说Gal改我都是不看的，因为觉得游戏才是真正的精髓，不过京都改的实在是超出了我的预期，音乐不多说，多线合一却都讲的明白，基本上把所有的催泪部分都做到了。再说，樋妈脸都能改成这样我真的是别无他求了…",
        "这个铺垫做得比较好，但是没达到我满意要求",
        "主体思想：2/2.5\r\n人物构造：2/2.5\r\n观看性：1/2\r\n画面：1.75/2\r\n音乐：0.8/1\r\n总分：7.55——8",
        "2017-05-08~09。总感觉智杏椋三人加起来都不如春原鲜明……不过氛围挺合口味。风子、琴美线都很成功，渚线结局差口气。（第二季没风子的乱入感觉有点可惜。）//2018-08-22，二刷依然用澄空字幕。（av2899526）",
        "第一季做了每条分线剧情，将每条线都讲的很清楚，合在一起却也不显得杂乱（京阿尼功不可没）。所以我认为是gal改榜样之作。",
        "CLANNAD是我入宅的开始，同时也是一部改变了我许多观念的作品。",
        "第一个看哭了的动漫",
        "第一季把多个线揉在一起，有着很多同类gal改番的通病",
        "时隔多年重刷。角色表情有时会比声优演技稍弱，朋也角色设定过于完美（当然之后还有AS），笑点设置很脱线。但渚篇的剧情即使止于校园篇在动画中也属一流，秋生的表现比回忆中还要出色（最终话居然还和卡米那的身影有所重叠），最后几话很是感动。主线支线详略得当，key如果能一直和京都合作该有多好。",
        "当年gal推到一半不想往下推了，动画看完第一季不敢看第二季。。。。",
        "前前后后看了一年才补完。前期感觉有点闷，但是越看越有趣。",
        "第一季很校园，但正是因为第一季的全力塑造，才能有第二季的感人",
        "Clannad的第一季，开始脸盲到除了渚一个都认不出来，但看下去之后就会发现每个角色都有自己的人格魅力存在。风子元气，琴美天然，杏傲娇，琼软萌，智代女王，渚人妻⊙▽⊙每一个故事都让人不住要落泪，那是发自内心的感动。最爱琴美篇里常常出现的那句话：“前天遇到了一只小兔子，昨天是一头鹿，今天遇见了你。”美好而婉约。",
        "いつかのInaUmi",
        "看似是搞笑日常 其实是一盘很大的棋",
        "2016.2",
        "楼上，看看这动画的制作是哪一年，拿不同时期以及水平都不同的gal改动画来做对比，未免太偏心了",
        "虽然是galgame改的动画，但较之其他同类动画，无论是立意还是制作上都好太多(也许是原作本身太优秀)。作画，音乐等等都非常优秀，渚脑洞里的小剧场部分（幻想世界），虽然非常意识流并且事实上讲了啥都不知道，但是作画质量是非常高的，甚至超过本篇。",
        "团子大家族的开始",
        "充满校园日常风格的第一季，期待接下来AS的表现",
        "前奏",
        "柔柔软软时有酸涩的青春校园剧。虽然有拖沓的节奏、散乱的支线、乏味的日常，相当慢热，但尽可当做after story的铺垫。\r\n“おとといは兎を見たの。昨日は鹿、今日は…あなた。”琴美线，真好啊////▽////",
        "CLANNAD arrange album \\'MABINOGI\\'神砖",
        "喜欢伊吹风子的故事，哭成泪人",
        "那个时候我还是京密，如今已经京黑…老老实实做剧情能看的作品不好吗，不过还是萌片比较赚钱也没错。实际上剧情的把握上CLAANAD不如KANON，毕竟剧本量太大确实很难做，流畅度比AIR好点。",
        "与其称为AS的本传，不如叫AS的前传。除了搞笑和日常部分全程有些尴尬，然而并不能挑出京都改编的毛病，只能说gal改节奏只能这样了。",
        "刚入宅看的，看的比较有趣，也有些感动，抛开第二季，第一季制作也是不错的",
        "这玩意不错",
        "作为游戏党因为时间紧先来看动画实在是惭愧。第一季虽然只是日常但还蛮不错的，跟京阿尼后期那些没剧情的废萌完全不同（虽然我也算京蜜）。从画风和动作来看可以看出京阿尼之后作品的雏形了，第9集和第22集有点感人。顺便期待一下第二季，这周开始补。",
        "感情方面很尊重人内心的表达 难得",
        "其实我觉得这一季很重要，但是没用好，没有这一季下一季也玩不起来，但是这一季也仅仅是完成了基本任务，浪费了不少篇目，给8分差不多了。",
        "作为心中的催泪作的前作，故事节奏以及铺垫都已经做到尽善尽美的地步了，称得上好作品",
        "第一季是gal改巅峰，多线都涉及到并且比较平滑的处理堪称经典案例。轻松和搞笑的部分也比较戳我笑点，是一部有笑有泪的青春成长作品",
        "京阿尼的GAL改是不错的，比较好的保持了原作的风格。半年番的长度稍显长，节奏有些慢。藤林杏和坂上智代的戏份少了好多，这也是没办法的。第一季属于欢乐的学园时代。",
        "平淡的第一季，适合追不适合补，AS的铺垫",
        "第一部感觉没什么",
        "完全是为了之后的神作而铺垫",
        "合格的改編",
        "After-Story~ 的铺垫",
        "第一部并不是特别棒",
        "第一季风子篇处理的不错，琴美线处理的也太糟了，除去外篇还是比较一般的\r\n麻子的笑点虽然有人说拖节奏，但我挺喜欢的",
        "如果不联系第二季，单纯看第一季，算是非常优秀的校园题材作品。成长与友情的故事总能牵动人心",
        "节奏实在是有点催眠，不过女生人设真是太棒了，以后再看一遍",
        "第一季总觉得没什么亮点",
        "能把不同线攻略不同妹子的剧情揉到一起也是难为了",
        "第一季其实主要是日常。但是最后知道父母用心时，剧情得到升华",
        "8+",
        "555",
        "主要还是as吧，嗯",
        "是我泪点太高了么",
        "催泪",
        "第一季明显的在为第二季铺垫，作为ED的团子大家族已经很明显了。长长的坡道暗喻人生，更是心中难以忘却的经典片段。",
        "gal改里的佳作。",
        "不喜欢Gal改的剧情，人物一个个的刷剧情",
        "AF是十分",
        "嘛 至少从最开始那平庸的画风让我觉得很古朴但一直坚持了十几话觉得很好看 \r\n之后知道这是京阿尼真是难以置信 \r\n虽然我没哭",
        "最后一集大叔经典 风子超萌",
        "Clannad是一部好作品，这个好是基于前后24集的融合，校园篇是感情铺垫的必要所在，单拿出校园篇并不足以服众，每个个人线转接的部分日常还是略显乏味了些，然而京都改编的素质很高还是帮助麻子的剧本弥补了日常整体的不足。",
        "这个···想打九分但是就第一季来说真的不够啊····",
        "比较感人，画风可能不习惯",
        "当风子把星星交给姐姐时，我流眼泪了。",
        "风子线还算比较可爱；一之濑线强行幼驯染；心疼为了成全妹妹连表达都不敢的杏的绝望的爱意；ep18强行从智代线岔回古河线，所以说我才不容易喜欢上官方正宫（作为重要剧情人物由于篇幅所限导致人物塑造不够丰满，看上去像是强行拉郎配）；ep21开头一段绕口令好可爱；看了智代after线后发现还是主线善良，古河也挺可爱",
        "很温暖啊~开头就很暖心。CV也配得不错。桑岛法子配智代的声音和《神风怪盗贞德》中差得很远呢。我也想变得很能打ww弓虽的女子力！",
        "AFTERSTORY是催泪的 但是没有这一作的铺垫是不可能催泪的",
        "刚开始节奏会比较慢，还很有校园恋爱搞笑的感觉，但是最后会让人觉得，自己身处其中",
        "TV版节奏很慢   不如玩游戏",
        "很不错，想打8.5分。风子篇、琴美篇哭了，我的泪点还真是有点低啊。。。很喜欢琴美篇w   ps：风子在消失后还多次作为笑料（大概）出现，感觉就有点变味了",
        "完全是为第二部的爆发做的铺垫",
        "第一季确实只能算还好",
        "第一季更偏向于校园恋爱轻喜剧吧，不过京都的改编确实做得出色。至少比JC的LB好……",
        "8分",
        "很不错的校园系恋爱作",
        "很好地兼顾支线和主线的剧情。GAL改的佳作",
        "第一部只是让人觉得暖暖的，没有那么悲伤，但是很喜欢。",
        "非常舒服的校园日常剧情，个人观感比AS好，音乐也赞。",
        "有些劇情~我早已忘記~\r\n不過風子好可愛啊>////////<",
        "第一季没什么感觉",
        "重点在第二季",
        "京阿尼出色的GAL改，对原作各人物线处理的很好...不像之前的AIR和KANON仍显稚嫩...以和KANON中好评的月宫亚由剧情相近的风子线为开端，较快的吸引关注...日常部分由于阳平和秋生的存在并不显无聊...18集处理得很果断，虽然牺牲了杏线和智代线，但也因此不拖累主线...",
        "补点",
        "84/100",
        "很一般,要不是第二季评价异常高,我也不会硬着头皮看完第一季,催泪治愈毕竟不是我的菜"
    ],
    "9": [
        "神神神",
        "朋也因为渚一直在努力，渚也因为朋也在改变，周围的大家也刻画的很好，这种双向奔赴的爱情令人向往",
        "不错",
        "第一季就当一般日常，第二季开始不知道看哭多少次，每过几年再看都能有不同的感觉",
        "神作不解释",
        "唯一缺点男主偏摄像头",
        "第一季还是少点什么",
        "治愈",
        "在校园日常番里也算出众了   还有朋也顶级好男人",
        "风子篇最触动，后面剧情都一般",
        "游戏里关键和有意思的剧情基本都有，还能把多条线很自然地整合在同一时间轴上，幻想世界经费拉满，女主们也都很萌萌哒，虽然为了做成一部动画不可避免地丢失和改动了一些细节。总体来说还是相当不错的。",
        "和比after story比感觉有点日常了，但是一口气补完真的是 T T",
        "整部剧还是挺欢乐的，人设都很可爱，配乐也很棒，能登的这个声线简直杀我，修罗场那几集尤其的有趣，不过杏感觉还是很可惜，还有就是后面琴美戏份是不是有点太少了，扣1分的地方在于只看第一季的话，那个话剧完全意义不明，有一说一还是有些影响观感的",
        "好",
        "并不不觉得日常无聊 也很有意思 但跟第二季肯定有差距",
        "阳平我大哥！",
        "cl一生推",
        "即使是第一季也挑不出什么太大的缺点，四个女主四个不同的故事，配上温柔的音乐，实在是令人感动不已，京阿尼的细腻的人物表情变化实在是太强了，大赞。",
        "温馨日常，为第二季做铺垫",
        "感动~",
        "补标",
        "传说的启幕，第一季虽然优秀但是并没有什么特别值得称赞的地方，剧情节奏把握的很不错，但是有时候张力不足，我想这应该不是表现的问题，本质问题来源于剧情，第一季的剧情大多是铺垫，为了后续引出结局而进行的前言，也是很多人对gal改诟病的主要原因，但其实不起波澜的日常生活，在剧情高潮的时候才是最能让你感动的原因。",
        "总体质量相当不错，有泪点有笑点，唯一略显尴尬的就是这校园后宫的氛围",
        "神作AS的豪华前摇，顶级的校园青春剧",
        "初看之下可能知识觉得是一个无聊的故事,但是一定要和第二部[[CLANNAD～AFTER STORY～]]一起看,我觉得值10分的评分,\r\n#个人/感悟 每个人都有自己的道路要走,一个人只可以选择一个人过一生的话,那么那个人是不是你呢?以前看动漫男主总是左右迟疑,但是这个动漫男主是真的选择了一个女生,并且要坚持走下去,让人感受到其中的人生,人生要经历多少事情才可以长大成人,但是长大之后为何要经历那么",
        "我当初真的是因为感觉遇到CL这种作品，人生都有意义了……真的很喜欢杏，虽然有同行滤镜……",
        "CLANNAD第一季\r\n剧情（权重0.5)：9\r\n画面（权重0.2)：8.5\r\n音乐（权重0.2)：8.5\r\n题材（权重0.1)：9\r\n加权总分：8.8\r\nbgm评分：9（9.15-8.4)",
        "风子线和琴美线改编得很好，渚线内容仍是为AS的铺垫较多，遗憾的是没能很好地讲述智代和杏的故事（虽说也出了ova作为“补偿”）了。总的来说是难以鸡蛋里挑骨头的优秀治愈作",
        "HE相比AIR来说太过美好，所以也太过虚幻。带给我的不是治愈而是真正的伤痛，看过一遍不会再看第二遍的作品。",
        "cl没啥好说的，永远的神作",
        "我真的哭死",
        "第一季很欢乐治愈！有很多喜欢的欢快BGM",
        "本人的入宅作。除剧情水平外和as差距不大，一般应该将两者视为同一部作品。动画改编拔高了本来就优秀的原作。",
        "第一季8.8",
        "两季共同打造的一部经典，只能高呼牛逼",
        "有第一季的铺垫才有第二季的成功",
        "没什么好说的，人生的神作。 下一部的铺垫。",
        "感觉在8分，但是就冲我的风子，收下九分吧！！最稀饭的就是风子辣www",
        "时隔多年又重温一遍，是时候要振作起来了！",
        "第一遍作为入宅作看的时候感觉有些无聊，看第二遍发现相当有趣，根本不无聊唉",
        "这是一部人生哲学。讲述的是普通人那平凡的人生。学业，友情，家庭，爱情。这些距离我们很近，这正是它最吸引人的地方之一。",
        "key和京阿尼强强联手                 一秒发四卡呵呵",
        "真是，每个人物都有自己的个性，许多情节都为第二季做好了铺垫，个人觉得值9",
        "gal改天花板",
        "8.7  琴美线最触动人心，音乐超神（问题肯定是有的，但是回忆滤镜嘛……）",
        "对多线的杂糅已经处理得相当合理，喜欢风子线和琴美线",
        "1=无穷",
        "补标。我基本上一部作品是不分季打分的，而且第一季我也觉得给9分问题不大。",
        "当年看的时候枕头都湿透了",
        "久违的让我完全沉浸进去的番，有感动，有欢乐！",
        "没有前篇的铺垫就没有后篇的升华。团子大家族，一首简单的像儿歌的旋律却依然可以让人铭记于心，潸然泪下。",
        "伊吹风子篇很好，注定的相遇，“欢乐”的开始",
        "本人看的第一部gal改。相比其他看过的同类型番剧，CL得益于长篇幅和精心塑造，得以用极佳的节奏调动观众情感。第一条风子线也毫不留情，该刀就刀，干净利落给人最震撼的感受。",
        "催泪第一神作",
        "尽管在不少地方有着Gal改作品的局限性，但任然是一部优秀的作品。经过历史的大浪淘沙，至今依然被人们传唱。",
        "第一部是铺垫式作品，虽然问题很多，但没有第一部的铺垫是不会有第二部的神作的。且抛开铺垫不谈，仅风子篇和对古河渚的人物刻画第一部一部出为一部极其优秀的作品",
        "情怀",
        "蛋狗 蛋狗 蛋狗 蛋狗 蛋狗 蛋狗 带卡早ku",
        "8分给这精良的演出、文艺风的分镜、犯规的bgm，还有笑中带泪的剧本，加多1分给京阿尼的辛苦改编！推完游戏再来看的，gal改果然是地狱级难度...",
        "挺好的",
        "作为日常搞笑番很顶流了",
        "人坑作，说实话当时看不太懂的，毕竟当时只是初一（笑），几乎是咬着牙看完的，然后汐的剧情把我感动得不要不要的，神作推荐。顺带一提，我看完后把我的qq号改成汐了，那应该是我用过最长时间的昵称了（笑）。",
        "神作",
        "第一季略显无聊，但是第二季很好的感情铺垫",
        "作为动画史上的神作之一一直想着留到阅历丰富之後再去品味，终于趁准备修士期间看了第一部，是少有的所有角色都能让我喜欢的作品。\r\n观看的过程中能明显感觉到gal改特有的时间管理大师展开() \r\n虽然一部分心情是奔着「催泪」来看的，围绕「家族」这一主题泪点戏份确实不错，但这一部似乎还触动不到我的阈值，观赏了下一部再说吧",
        "那个时代，属于京阿尼",
        "幸福",
        "第一季也挺感动的，几段故事的感触挺深刻的，制作水平也是在线的，但第一季是第二季父亲篇的铺垫，虽然相比第二季肯定是逊色很多，但倘若没有这一季的铺垫，又怎能达到第二季的超神呢",
        "日常催泪巅峰",
        "入坑作",
        "这么细腻的细节刻画，感情的描写，为什么还有人看完第一季后会觉得一般呢",
        "非常的欢乐，作为单独的一季作品来说，不知道主旨是啥，所以扣了一分。但是结合两季来看其实京阿尼的编排真的相当的高明",
        "好",
        "日常非常有趣",
        "第一季也很优秀",
        "神作，第一季主要是围绕校园讲的（看到了三个败犬）",
        "第二季升华了第一季，并不代表第一季本身不优秀。",
        "温馨的校园，神作的序章",
        "补档。",
        "第一季的侧重点在校园和日常，原作麻枝准的日常+京都动画完美的改编，让人看的津津乐道。",
        "初中的时候很喜欢，现在不行了",
        "青春",
        "前半部分的学园生活",
        "after story的铺垫，前期感觉有点无聊，但为后续的爆发做足了铺垫，没有第一季，就不可能有第二季的感动",
        "前篇主要是感情铺垫吧，还有galgame喜闻乐见的党争要素，但也是很不错的，后篇才是真神。",
        "感人肺腑",
        "前半是搞笑青春的校园故事，但是我的风子呜呜呜",
        "男主从一个小痞子变成一个有担当的男人的故事",
        "暂停二刷，让我缓缓",
        "不愧是key最优秀的作品，日常观感几乎完美，风子线和琴美线都很棒，京都式的细节和bgm也是和剧情非常契合，最后的演剧大概在after story有完整版吧",
        "催泪",
        "感谢曾经给我带来的温暖，cl最棒了，愿我的人生也能有这样的温度",
        "雪下智代雨中杏，树下古河花田汐。",
        "第一季虽然没有第二季的升华和延伸，但无论是对风子线还是琴美线细腻的感情描写同样也是非常优秀的",
        "第一季偏日常，不过依然很温馨感人，可能是受第二季影响，感觉第一季也十分优秀",
        "京阿尼对催泪把控的最好的一部作品，现在的反而用力过度",
        "要问为什么少一星，因为真神在第二部。\r\n实说第一部太平淡了，所以可惜很难安利",
        "至今最令我印象深刻的动漫和游戏。",
        "相当完美的游戏改动画，作为第一季度的动画讲述了主角们在学园中的故事，给我展现了一个平淡而幸福的小镇；同时恰到好处的搞笑元素与催泪更为这季度动画增色不少。",
        "第一季主要是铺垫，第一部我可为是笑着看的，但虽然作为一部日常番是好番，但仍不如第二部有吸引力。",
        "第一季也有各支线，不只是给after story 铺垫，催泪强度也很高，也很好看，不是只有第二季好看",
        "其实第一季也很好看啊",
        "梦开始的地方。真正改变了我对动画刻板印象的入坑作",
        "依然是催泪神番，女孩子们的遭遇和对应的性格其实真的有现实中的人是这样，每当想到这里，就觉得动画也是一种表达现实的手法啊",
        "给每个角色都安排了剧情，最后还是和渚的爱情故事。",
        "CL一生推",
        "补标",
        "18集3连卡挺草的（）",
        "改编了部分个人线，感觉处理的很棒。",
        "很温暖的佳作 平凡的感动",
        "差點哭",
        "秋生的喊话令人动容，实际上感动人并不是一定要生离死别。另外整个系列的bgm都很赞",
        "很不错的作品。除了奇幻的部分有些对不上电波",
        "几乎是配着啤酒看的",
        "仅从gal改编就足矣",
        "2013.09.01-2013.09.08 (二週目:2014.08.08-2014.08.12 三週目:2020.03.03-2020.03.16) 199.8sc",
        "意外地看的让人时而欢笑时而平静，明明以前都看不下去的；我喜欢行动派的智代和杏！",
        "8.6。观前看到不少“评分虚高”“沉闷无聊”“比第二季差远了”的评价，所以抱着为第二季做准备的心态点开了这部作品。但也许是因为降低了预期，观感竟出乎意料地好。剧情温馨有趣，京阿尼的演绎精致而生动，配乐也是一大亮点，总体来说相当动人，起码很合我的胃口。感觉即使单论clannad第一季，也是非常优秀的作品。",
        "clannad第一季本身确实也只能算是个不错的校园恋爱治愈番，值得夸奖的时其中的笑料虽然有昭和味但是放到现在也能让人笑得出来，众多配角的塑造在gal改横向对比中非常优秀，性格立体的同时也比较自然写实。给9分的高分主要还是因为它为clannad after story做了完美的铺垫。",
        "亲情，爱情，友情，很美好的故事",
        "三周目，依然泪目啊",
        "感动",
        "太喜欢琴美篇了，此处省略一大串呜呜呜",
        "很好的一部番，这放到现在也能看下去\r\n光坂武帝，智代大炮，永远喜欢智代",
        "究竟是哪一部番被网友们评价为“不同的年龄段有不同的理解”、“一部番，写作CL，读作人生”？我带着好奇心点开了这部番，开始的时候我看的很开心，都说催泪，我寻思着这日常也很欢乐很温馨啊，可惜，第一季看着有多开心，第二季我哭的就有多惨。这一部番真的是在零几年的时候太有深度了，哪怕放在未来，它的画风可能很差很差了，但是其中的细腻感情依旧值得人们回味。",
        "催泪番的神",
        "铺垫季相对无聊再加上线路混杂，让人感觉男主就是个大忙人而且还烂桃花，但只要看过第二季就知道一切的铺垫都是有用的，麻枝准式的催泪弹让人又爱又恨",
        "说真的，在没有任何人引导的情况下，入宅作是cl，我觉得自己非常幸运，第一部因为剧情只到朋也和渚成为恋人为止，所以整体来说还是偏向温馨的，但是每个单元剧都有让人揪心的情节。\r\n自古深情留不住，唯有套路得人心，但是最后刻在记忆中的，又是什么呢？",
        "cl一生推",
        "key社三部曲之首",
        "日常就是如此让人怜惜",
        "8.8*（&as）\r\n感觉大家都知道是怎么样的，所以没有赘述的必要（笑）。本身游戏原作的剧情就已经足够出色了，不管是哪条线都令人感动。而动画化的改编更是妙到毫颤，把改编难度不低的不同线路有机结合在一起。尤其是ep18给众女主发卡的名场面，个人觉得制作的非常棒。在我看来，本作可以认为是gal改巅峰之作。",
        "读作CLANNAD写作人生，很喜欢麻枝准的配乐，让他来真的太合适了，看的让人有一种揪心的痛。",
        "第二部的优秀来于第一部的沉淀",
        "直击灵魂的故事，所谓的人生也就是如此吧",
        "第二季太神了，第一季也不错",
        "#番剧补评#主要还是展开人物个故事线，相对平淡一些，但依旧是高水准校园番。",
        "客观一下好了，虽然我非常非常喜欢，而且看了不下十遍，真的很感动，特别是第一季18集，我渚杀疯了",
        "8.5",
        "A+。优秀的校园番。[补番]",
        "treasure",
        "为了区别第二季的十分，我只好给第一季九颗星啦。第一季相对于第二季可能没有那么震撼，但是她更面面俱到，轻松搞笑党政后宫都占一点点，而且这些每个涉及到的地方都可以说做到了顶尖水平，人物塑造也十分优秀，琴美，智代，杏，小渚我都喜欢的不得了。感人方面做的虽不如第二季，但风子和琴美做的还是极其优秀的。我知道这有我很多主观观点，但我还是想说，除开CL第二季，CL第一季就是我最喜欢的作品，所以我给9.77",
        "第一季略微平庸，但仅是相对第二季而言，第一季是二人情感的铺垫，穿插了其他人的故事，琴美的故事加分不少，虽然也很喜欢智代，但是故事给人的感触不大，打网球发卡段很神，二刷时才品出来很多东西。",
        "看完as后再回过头来看这一部，才发现以前的相遇相知的所有种种，是那么的朴实又宝贵，这是一段平实又难忘的青春岁月啊",
        "神作，不多解释",
        "十五周年快乐",
        "非常喜欢",
        "8.9 没有这一季的感情，第二季就不会哭了",
        "另外 我愿称春原阳平为最好的男二基友类角色",
        "神",
        "搞笑部分做的很逗，很多段子和玩法没在别处见过",
        "琴美我老婆。",
        "扎心的难过",
        "温暖动人的日常，太有爱了ww",
        "有感动也有欢乐，为第二季的情感爆发做了完美的铺垫",
        "我的回忆啊",
        "集合了AIR和KANON所有优点的GAL改动画，剧本编写极其优秀",
        "相比第二季更多是男女主家庭背景以及相识的剧情，做的也很不错",
        "还是不敢看吧",
        "论调动情绪还是第二季强，但真要说哪季感触比较深，其实倒是第一季……8.6/10",
        "咋还有一个",
        "游戏没有玩完，因为我并不太能理解女主跟机器人之间的那种感情。但是看了动漫还是非常喜欢主人公们之间发生的故事。也有一种这就是人生的感觉。也许之后会去继续玩游戏，也可能不会。总之大家都认为是神作那作品就不会差，当初补番的那几天感觉每天都很充实。",
        "神作好吗",
        "最喜欢琴美线。不论是故事，人物，细节处理都近乎完美，单论第一季也是最好的校园动画。",
        "每个角色的故事线讲述很清晰，节奏很好",
        "这就是麻子的真正实力吗，恐怖如斯。篇幅够，太够了，细节和漫才堆到了恐怖的程度",
        "97",
        "自然是不如第二季那么惊艳，但第一季在铺垫和gal改工作上的完美无可厚非",
        "第一季是由一个个很治愈的故事连接而成的，虽然温馨，但十分慢热，当初追的时候弃了好几次，最后“孩子的梦想就是父母的梦想”看一次哭一次。",
        "CLANNAD无疑是文字游戏改编动画的巅峰。\r\n温馨动人的角色故事是KEY社编剧的看家本领，表现欢快充实的校园生活又是京都动画的拿手好戏。此等天作之合，另本片在校园题材泛滥 强者如林的动画行业中，亦是难寻对手的灿烂光玉。\r\n然而，作品的灵魂在校园篇中只是初见端倪。这条樱花坡道的尽头，还藏有一个将在after story绽放的奇迹。",
        "第一季主要是角色线的剧情并且穿插了渚线，整体十分优秀，在原作基础上改编的恰到好处。",
        "CL是一部以亲情为主题的galgame，tv动画第一部以校园为主要舞台，以渚线结局作为收尾，中间以游戏其他支线为内容填充。细细品读，你会被其所感动。催泪，是感人肺腑的泪。",
        "多是第二季的铺垫，但也足够美好，个人非常喜欢琴美线",
        "相比第二季普通很多但是是第二季的铺垫",
        "京阿尼的表情刻画一如既往的到位，各方面精彩的演出，恰到好处的情节安排都体现了这个年老色衰的上古gal的精彩魅力。CL真是见过的泣系动画里搞笑的，搞笑类动画里最催泪的了",
        "那一天，我哭成了傻逼",
        "前面的铺垫都是为后面的成神做准备",
        "京阿尼的优秀制作以及原作本身有趣的剧情 好听的bgm，我认为cl第一季在校园恋爱类动画里也是数一数二的了。",
        "实至名归吧（我个人比较喜欢校园恋爱）",
        "对比后作来说，本作算是无功无过，gal改本身的问题尽量的进行了回避，但是对于不懂gal的人无疑是难以看懂的-1分",
        "没有第一季的铺垫就没有第二季的爆发，但第一季的篇章质量参差不齐，有时候节奏支离破碎。但给人带来的感动还是很足的。",
        "作为一部校园番也是很棒了，这铺垫也是第二季很取得好效果的原因",
        "当之无愧的神作",
        "CL各线主观排名：杏=风子（10）>智代（9）>琴美（8.5）>椋=有纪宁（8）。第一季的其他个人线都很值得一看（当然去玩原作更好），也为CLAS的感情做了铺垫。不认同有些人说的第一季=rubbish的说法。",
        "作为一部07年的番剧，且不论精良的剧情，单就制作而言也可以算是顶级了。感谢京阿尼，感谢Key社。",
        "單單看這季也是十分出色的gal改作品，看的出來京阿尼在改編上下來許多功夫，18集的群體發卡太神了。",
        "前期日常生活的描写比较有趣，风子线之后挺不错",
        "问：刚看完cl，看了下弹幕，都说写作cl，读作人生，难道人生能用区区一部动画诠释吗？   答： 刚看完红楼梦，看了下书评，都说写作红楼梦，读作中国封建社会的百科全书，难道中国两千多年的封建历史能用区区一本章回体小说诠释么？",
        "一座小镇，一个家族。一生太短，回忆太长。写作CLANNAD，译作经典，读作人生。",
        "第一季整体来说行了",
        "个人心中的最棒催泪向番剧，第一季校园片虽然不是最催泪的部分，但它为第二季展开做好了充分的铺垫。可以说不看第一季直接去看第二季的话的体验感会大幅下降。",
        "Gal改教科书，把角色线成功融合到主线里真的不容易",
        "音乐绝赞，教科书式的人物塑造，能用短短几集就让我喜欢上一个角色。未经刻意安排的日常，却总能感人至深。就是大眼睛人设看不太习惯。 // 日常越欢乐，刀子越催泪",
        "2020",
        "石原立也始终追求的日常，在原作内容及其充盈且难以重构的情况下依然散发出其独特气质。",
        "游戏改天花板级的作品",
        "令人愉快的社团漫，剧情张弛有度，既能让人捧腹大笑又能让人潸然泪下",
        "绝对的情怀，入坑后第一部对本人ACG史乃至青春时期影响深刻的作品",
        "非常出色的作品，唯一的缺憾是砍掉了胜平线",
        "即使作为一部日常番也是十分杰出的作品，风子线和琴美线的剧情本身也很出色，初步展现了家族这一主题，更有一发四卡这种神回存在，第一季比第二季更适合作为gal改的教科书。",
        "一直觉得Clannad和Clannad as是分不开的。第一季为后面的展开也做足了铺垫，画面和音乐也很难挑剔，加上我比较喜欢日常，这个分勉强一点是可以打到的。",
        "单第一季只是不错的校园番，但考虑到为第二季做好铺垫，9/10",
        "说实在的，纯以第一季来说Clannad只能算是一个还算比较不错的校园恋爱动漫，只不过加上第二季之后作为第二季的铺垫内容在我看来10分给不了，9分是可以的。",
        "私は昨日の前日に小さな鹿に会いました。昨日はうさぎでした。今日はあなたです。",
        "日常节奏真棒，笑点意外又自然，煽情部分演出都很到位。大部分角色都好喜欢，尤其是男主。虽然gal改通病还有，不过比前几作弱很多",
        "稍微有点闷",
        "hill climbing with random restart",
        "9下",
        "用psp玩本篇和各种外传后日谈的日子至今仍难以忘怀，我永远喜欢Tomoyo",
        "孩子的梦想就是父母的梦想",
        "相比于第二季多了许多乐趣，但是深度也随之变浅。不过这依然不妨碍CL这部作品的过人之处。",
        "很纯粹的一种感动",
        "风子篇相当感人，其他部分也很不错",
        "催泪弹，情绪流的天花板",
        "琴美的那一封信，看一次泪一次",
        "作为搞笑动画来说挺强的，但感动还真就说不上有多感动",
        "虽然整体略显冗长，但风子线，渚线，琴美线高光十足",
        "8+1分。最后一幕给我的感触非常大，或许是境遇相似吧。",
        "单独来看第一季也已经足够优秀，虽然并没有什么新奇的设定，但凭借着高质量的演出效果足以直击心灵深处。同时，日常描写也十分欢快有趣，构成了作品坚实的基础。最喜欢风子的部分，就是这样一个简单且不科学的故事，在实际观看时却拥有魔法一般的表现效果。相较之下，琴美部分观感则稍显一般。第一季后半部分在搞笑力度上更足了，如果作为最终结局则稍欠力度，但作为铺垫来说算是相当合格了。",
        "平凡且美好的作品，考虑到年代+1分，补标9分",
        "本喵心中不可撼动的第一神作。观众是冈崎和古河人生的见证者，见证了他们从相爱到成家生子，见证了他们的努力和悲伤，见证了他们的友情、爱情和亲情。\r\n全片看完再回看第1集，古河的回眸配上团子大家族的BGM和由灰转亮的画面，顿时万千思绪涌上心头，无数的感动化成眼泪。如果冈崎没有和古河“搭讪”，观众也就会永远会错过这二人的羁绊和感动。\r\n哪怕结局是悲伤，我也不想错过你。",
        "8.8/10。日常为主的第一季，剧情虽平淡但却催泪，同时也为第二季作了铺垫。",
        "撑到AS就是胜利",
        "春，家族与亲情。京阿尼版",
        "最喜欢风子线了，总有人吐槽说不科学什么什么的，我真觉得要这样想的话真不适合看动漫。。。",
        "因as过于优秀，差点感情用事无脑选十分。其实抛开超神的第二季，只看校园部分的话，clannad依旧是处在第一梯队的动画，个人认为已经达到了龙与虎的水准。最初吸引我看下去的就是京阿尼对于clannad校园剧的优秀处理，张弛有度、笑点插入自然、剧情编排合理。女性角色过多是gal改永远无法避免的问题，但京阿尼已经就剧情编排上做到了无可挑剔的程度了。我觉得clannad无论是第一季还是第二季都值得一个神作",
        "剧情感人至深，每一个故事都是对小镇家族这个主题的极好诠释。Key 社的配乐相当赞，拿渚的角色曲改编的 ED だんご大家族至今都是我最喜欢的动漫音乐之一。入宅作，这部片子原来在我心中是无法超越的存在，曾予满分。",
        "重评: 无论是谁都能在其中看到自己的影子. // 对于我来说感触最大的就是风子消失时了",
        "风子",
        "18集经典处理gal多线，22集告白，小渚性格总能令人安心，喜欢op小汐花海，ed团子大家族治愈温馨\n（2020/7/16-17up）8.7",
        "补标，有时间来二周目",
        "Clannad，京都不必过多介绍了，也顺便祝京都早日脱出困境，一段令人感动的故事永远不会过时。",
        "十多年后重看，现在的话一定会选杏吧，人果然还是会变的。key社的三部曲都可说是神作了，clannad少了些童话般的质感，有点遗憾。京阿尼和key社简直绝配，好想看到更多的合作作品。",
        "第一部更偏向日常，帮助美少女们实现心愿，为after做铺垫，温暖且感动",
        "话是这么说其实我第一季就哭成傻逼了",
        "五年前看的，风子线感动到哭，意难平意难平，很细腻的高中生活，现在的我难以静下心来再去观看一部如此慢热精雕细琢的动漫，真是怀念呀",
        "2020-07-29\r\n感觉看到后面几集就很好看了",
        "风子 日本第一可爱的女孩 还我眼泪//看完af忽然觉得应该属汐第一可爱，话说从早苗姐到渚和汐怎么一代比一代平（狗头）",
        "2020.7初二刷完毕。准确来说不是二刷，因为第一次只把风子篇看完了，当年的自己还是太过浮躁。\r\n最让我感动的还是风子篇，后面的也很感动，但只有风子篇让我哭出来了。",
        "优秀的fal改动画，深得原作精髓，而且没有galgame那样冗长",
        "9.0",
        "cl一生推！！！！！！！！！！！！！！！！",
        "剧情稍为拖沓，每一个支线间的衔接不足，割裂感稍强",
        "After story的铺垫",
        "雪中智代雨中杏，樱花树下古河渚。\r\n图书馆中小琴美，资料室里有纪宁。\r\n春原兄妹路边走，古河夫妻店里忙。 \r\n海星风子随风去，花田丛中冈崎汐。\r\n一座小镇，一个家族，\r\n一生太短，回忆太长。\r\n写作CL，译作经典，读作人生。",
        "AfterStory的爆发有大半要归功于这里一点一滴的堆砌啊",
        "补标9\r\n剧情9，配乐9，制作9，其他9",
        "看到后面几集只会彪眼泪，但是比起第二季，第一季算是欢快活泼的了。",
        "卖萌的小琴美真的顶不住啊。团子大家族神曲。",
        "高考完就去打原作..嗯...",
        "京阿尼是真的厉害",
        "“去实现梦想吧，渚！渚，你是笨蛋吗。孩子的梦想就是父母的梦想，由你去实现就行，我们梦想着你能实现自己的梦想，我们并没有放弃自己的梦想，只是把自己的梦想寄托在了你的梦想上，所谓父母就是这样，所谓家族就是这样，所以，从那天开始就一直……过着烤面包的生活，一直……我们一直都在渴望着这一刻，如果在这里你气馁了，我们会很失落的，你这家伙，责任重大啊，你这家伙！”",
        "第一季也很好看，不过相比第二季缺少整个人生的历练，算是一部不错的校园治愈番",
        "欢快又带着点阴郁色彩的校园生活。没有第二季的强烈情感冲击，却有着许许多多感动与深入人心的故事与人物。",
        "第一季校园故事，为第二季做铺垫，也算是可圈可点",
        "高考后冲着神作、催泪的标签去看\r\n不算上after story，除了风子消失那段真的感觉不到其它的催泪部分\r\n但这并不代表它不是一部好的日常作品，制作更不用说。\r\n而在这基础上，它对after story的作用根本无法用言语来描述，它们两是绝对不能分开评价的",
        "笑中带泪，京阿尼的节奏把握真的非常不错，真实体会到了日常之中的感动。感谢带来这么好的作品！",
        "如今回想起来，第一季文艺感十足//芳野与伊吹在车站相遇的剧情极为动人，至今都还记得，当年自己甚至不懂得为什么这样的情节会如此触动心弦。",
        "慢节奏带来的是情感的充分酝酿，等到其爆发时便如山呼海啸般势不可挡，人们在赞美clas时往往会忽视了第一季的优秀，但没有第一季的铺垫，第二季也难以取得如此大的成功吧。",
        "校园篇也很不错，但其他线也不应该走这么多吧",
        "估计刀片已经塞满了剧组的信箱",
        "没有第二季只会给七分",
        "佳作",
        "都是给第二季做的铺垫",
        "一口气看完还是蛮累的，结合下一部，铺垫还是不错的",
        "其实“CLANNAD”我在看第一季的时候，觉得真的没什么特别神的地方，也完全不知道为在bgm里为什么大家会给这样一部如此无聊的日常，校园加后宫，味道浓浓每个季度都会有的galgame改的动画给出如此高的评价8.4分，而且其中还有几集的剧情挺别无聊，更是拥有完全没必要的买肉剧情，开始还以为难道就因为京阿尼制作的画面精良？我觉得最大的原因是因为第二季的天神下凡级别的剧情和青春成长才让第一季有了更多的看",
        "樋妈脸天下第一！ 第一部的剧情铺垫相比after story略显无聊",
        "cl一生推",
        "比较喜欢风子的故事",
        "神作",
        "情感向催泪神作",
        "听过纯音频",
        "第一季让我流泪的次数反而更多。",
        "泪目致郁（治愈），K社催泪弹",
        "クラナドは人生",
        "人生",
        "为第二季的高潮做铺垫",
        "温暖心田",
        "好看",
        "风子的戏份太多了",
        "没有第二季给我那么深的印象，第一季说实话，感觉很淡，都是铺垫，说句实话，初印象也就是一部不错的校园喜剧恋爱番吧，跟看key社以往作品，kanon这些差不多，他可能不会有多么热血，但是对我而言，看着很有感觉，不经意的场景就能够打动我，能够让我一直看下去，他的故事就是能够打动我，对我而言，他是能够让我回忆起来的动漫，平淡而又温馨，细小的生活就能透露着不一样的滋味，让你感到有趣",
        "8.3  //  第一季的节奏相对来说还是挺慢的。",
        "让我当时从迷茫中走出来的一部番",
        "是京都最擅长的日常，故事无功无过，一点点温暖人心，每天的日常，正是连续发生的奇迹",
        "十年前补的，没什么好说的，哭完事",
        "精彩的高三生活，想要时间永远停留在那个时间",
        "风子那段好感动",
        "日常描绘的相当细腻，也为第二季做了很好的铺垫",
        "影响我人生的神作，前作铺垫虽多，也不失为校园青春的佳作",
        "比起AS其实第一部我回顾的更多.我很喜欢第一部对男女主懵懂感情的刻画，非常循序渐进（冈渚这对CP太尊了）每次重温我都依然会想感叹京社的制作，那独有的光影和分镜，画面和音乐的相辅相成.人物脸上生动的表情.就连里面的梗我时至今日还是会捧腹大笑.借用当年澄空学院翻译的话来说XXX登峰造极了！就单说番外篇那集我都想站起来对全体制作人员鼓掌（做搞笑片哪家强？请看京东方）可以和全金二，樱兰并列我最喜欢的校园番",
        "为as进行了非常长时间的铺垫，画龙点睛的作用",
        "经费在线，每一集都有意思，笑点和泪点都有，少有的整体高水平。本来是想打8.5的，还是向上取整吧",
        "精品校园日常恋爱“喜”剧",
        "京都动漫三个催泪神作之一，CL是真的感人肺腑，优美的故事，熟悉的打棒球情节2333。",
        "虽然很晚才看这个番，不过依旧非常好看，画面很精美。",
        "挺心疼智代的",
        "Clannad的动画线性模式其实还原不了游戏的分支选择，虽然总体上没有太大问题，但不妨碍感受迎面扑来、浓烈的亲情、爱情和友情。",
        "9/xxx，虽然和第二部相比，剧情起伏上会逊色一些，但正是这一季一点一点对每个人的刻画，才让第二部每个人物的行动看起来那么合理。单看第一部，是一部十分出色的校园喜剧故事，喜爱剧中的每一个角色。",
        "催泪点很多，简单的故事却很感人，每一个角色都喜欢",
        "剧情和音乐特别好评\r\n但作为g改，日常刷好感的方式到动画感觉有些拖，几个女配的故事整合到一部动画仔细一想还是有些不自然",
        "我觉得第一部为第二部铺垫的不错，但剧情我有点看不下去",
        "日常写得非常好，里面人物都很喜欢，key社和京都的天花板。",
        "杏，我老婆",
        "校园篇比AS好看我觉得",
        "【去做你想做的事，去成为你想成为的人，去寻找你自己的朋友，不要焦急，你可以慢慢地长大成人。】小时候在风子毕业那里哭成泪人，长大后在琴美收到信件那里默默泪流，无论何时重温都能将我治愈。ps：重温时才发现，朋也高中时是多么俏皮可爱又温柔忧郁的男生。[s]过激中村悠一角色厨开始发病。[/s]",
        "原本8分9分犹豫不决，最后还是给了9分，而且会和as同分，毕竟校园篇的日常温馨的铺垫也是as封神必不可少的条件，至于9分也是因为情怀，不过这份情怀从客观上看也是因为作品自身节奏，人物塑造，故事情节的优秀，当然还有音乐",
        "先不说“人生”什么的（这尼玛都成梗了），他确实展现出了京都强大的编剧能力。故事线从高中到步入社会，还是GAL改并且每条线都有体现，剧情上却没有一点让人觉得唐突地方。打球发卡也是牛逼...",
        "KEY社最强催泪弹\r\n共分两季，第一季主要是讲除女主古河渚之外的其他女主角的路线故事，与第二季AFTER STORY相比来讲，每个人由于篇幅关系在后来感觉还是偏短，音乐超神，京都制造。",
        "以这部为契机成为了忠实键子，从此相关动画、游戏一发不可收。小渚、风子、琴美、有纪宁...回忆满载。最戳的场景莫过于演剧之中那段父亲的怒吼。",
        "风子在第一部非常可爱啊",
        "cl一生推",
        "改编的真好。",
        "很久以前都看了，但是每次看几集就坚持不下去了，最近才补完（因为是gal改所以都逃不出前期和每个女角色的互动）",
        "或许是因为那会对动画接触得不多，个人感觉第一季（即便是大量的日常）一点也不拖沓、无聊，风子、琴美、智代、渚等人的故事非常令人难忘，毫无防备的我就这么被一波波的故事击中（假装委屈）\r\n（17年8月补完）",
        "吹爆CL",
        "我想永远记得团子大家族",
        "处处是铺垫。情感表达直接.",
        "Clannad的确很感动，不过是在第二季",
        "没看第一季时还以为朋也做了个梦，看了第一季感觉故事好。。。（无法用语言形容了，反正就是好）",
        "作为铺垫篇的第一季，总体制作很出彩，故事进展由于篇幅够多，所以观感很不错，各人物也有血有肉，十分难得",
        "我 单推 风子。",
        "遇到Clannad真是太好了",
        "要是人世间也有光玉有多好",
        "眼泪就这么不争气地忍不住流淌",
        "以前很喜欢看的一部番剧，不过经过时间的积淀慢慢觉得并不是那么完美。轻后宫番。有一些剧情的转折比较生硬。\r\n京阿尼一定要挺住，希望你能像凤凰一样浴火重生。",
        "我永远喜欢主炮大智.jpg",
        "相对那些说第一季平淡这种说法，我认为没有第一季的沉淀的clannad绝对是不完整的，第一季对整个故事来说不可或缺",
        "如果你愿意的话，就让我带你去吧，这座小镇，愿望实现的地方......",
        "废话不多说，CL一生推。这季主要还是铺垫吧，每个人物背后都有自己的故事。",
        "初中上课用MP4偷偷看，结果课中泪崩。。。同桌一脸疑惑看着我",
        "虽然节奏有点慢但是还是很值得一看。",
        "爱的赞歌",
        "能遇见你，真好。",
        "人生？没感觉有那么好",
        "校园篇.风子那里我没有那么感动.\r\n日常很多,过久了回忆起来却有一种味道",
        "我哭还不是吗……不过第一季还好，after story真是哭死了",
        "Key社&京都的收官作，双方口碑皆在此时达到了各自巅峰，Cl究竟有多大影响力呢？遥想当年初中学校里整天广播的bgm，3年后才发现出处……作为纯动画党，我认可京都实力，得益于前两作的经验，前篇对节奏、日常、细节、分镜、伏笔的把控近乎无可挑剔，而大胆砍线+发好人卡力保主线的手段乃g改中的典范了，本应边缘化的风子一人扛6集太出乎预料，这魔改真是学不来。本质校园剧的前篇依然存在g改三件套：刷脸+后宫+矫情",
        "心中第一",
        "gal改做成这样已经是很厉害了。第一季更多是对as的铺垫，但是也十分优质。",
        "本小氯氯已经吹爆，老婆.jpg",
        "为了补这部特意先通完游戏再补，动画改篇得比想像中要好，节奏掌握得很好，篇章的连接不会让人有强行转跳到别线的违和感。比较大多游戏改篇来说，CLANNAD也是相当的出色。",
        "入宅作，个人线的感情爆点把握挺好的，为后面主线的展开打下了基础",
        "麻枝准的催泪大作，动画化很成功",
        "感动一生的作品，cl吹虽然讨厌，但是作品本身无罪，请大家不要踩cl了",
        "两季无法割舍，都是同一个评分。 作为麻子的巅峰，也是极大可能的GAL改的巅峰，CL享有的美誉是实至名归的，每一次的观影体验都会因人生阅历的改变而随之改变",
        "世界是美丽的，就算充满了悲伤与泪水，也请睁开双眼",
        "太棒了，但是游戏感也很强",
        "太长写不下就发评论里去了",
        "相比于第二季，我心中感觉还是差一点，但是9分我认为还是没问题的",
        "算是入宅作吧。还记得当年看的一把鼻涕一把泪。至今不敢看第二遍。另外，感谢赫萝老师的科普与点评。让我这个不敢看第二遍的人，又体验了一回人生的感觉23333。当年还不知道什么京阿尼，现在想想，这才是京都的巅峰吧！顺便一提，最喜欢的角色是杏，但是却不敢补游戏。Clannad即人生，我觉得这个评价很合适。愿你的光玉早日回到你的身边。",
        "gal改的标杆",
        "单独拿第一部来说没有那么神，但却是整个作品不可缺少的一部分，对后面故事的感情积累有重要的作用。",
        "在这长长的坡道上我遇见了你。",
        "CLANND AFTER STORY 的前作校园篇，蛮欢快的，为后面打好了铺垫，还有我永远喜欢坂上智代和藤林杏",
        "galgame改的经典之作，京阿尼黄金期的经典之作，日常线与主线的融合编排堪称galgame改教科书，单条线即展现了各角色的特点和魅力，也没有让渚过于边缘化，最后平稳过渡到以渚为中心的故事中，避免了传统galgame改动漫作品各条线切换之间的割裂感，总体上观感不错。",
        "为第二季作铺垫为主，日常可能比较劝退，但是如果能坚持看完接着看第二季绝对会被吸引上。\n以交代人设，故事背景为主",
        "cl第一部确实有很多问题，日常太无聊，节奏失衡，对家族的探讨还算感人",
        "本質是一部八分左右的校園戀愛番，但其作為前傳的作用舉足輕重。",
        "那时两季一起在土豆看完了，印象深刻",
        "相当于爱情观方面的启蒙作了(.也是为数不多能看到哭or玩到哭的一款动画or游戏",
        "目前唯一一个描写男主成长到父亲的作品，爱情，友情与三代之间的亲情刻画极其深刻",
        "150120",
        "好温暖、好感动、好甜的故事。",
        "也请你也爱爱你的家人吧",
        "结局其实有点尬",
        "第一部讲述的日常有点多，光看第一部只会觉得是一部不错的作品，但是结合第二部来看就很厉害了",
        "温馨的故事，无意中戳中泪点。",
        "很强，很催泪，而且我该说幸亏没有一直催泪，中间的欢乐也很多，要不我受不了",
        "美好的世界观，然而还是无法避免gal改的套路，进步之处在于支线人物与其他人物的互动",
        "key剧情前部分一贯的搞笑片段让人很喜欢。\r\n真正深刻的意义留在第二季的后几集才爆发",
        "入宅番，导致看番要求下不来o(╥﹏╥)o\r\n.",
        "催泪四部曲",
        "很棒的校园篇，相信很多人都能看到自己的影子。当年看完海星篇，忧伤了整整好几天没往下看。总之，作为校园前篇，很好的将观众的情绪调动起来了，不给满分是还有比它更出色的后篇。",
        "初二看的，太小只看了个热闹，该找个时候重温一下",
        "每个人物都有自己独特的故事，让人感动",
        "铺垫很不错",
        "总体来说不错，第一季欢乐日常，虽然有一些泪点，总体来说比第二季差了不少",
        "无法超越的巅峰（指的是AS，但两部整体不可分）",
        "初中时看完的番了，k社快有二十年了吧",
        "入宅作。心目中的地位无可替代",
        "Clannad第一季的水准也是90%的校园题材动画比不了的。",
        "催泪的神作。",
        "第二遍看，隔了10年。我肯定不会赞同用眼泪多少决定作品好坏，导演让观众哭比哄孩子笑还容易，这都是小伎俩。角色的塑造最重要，这里是指是在角色上下的功夫。于公于私，不管从京都交出的成品质量，还是个人对温柔角色的偏爱，10年后的今天，我愿意提高评价。好东西会经得住时间考验，绝非那种mtv动画（你的名字）。",
        "神作的开始",
        "还是喜欢第一部多一点，校园日常符合我的胃口，而且每个人的刻画都还算不错。",
        "不论音乐还是剧情都是神作",
        "学院篇其实有些无聊，但是催泪效果还是很强的，不止一次泪目",
        "总会找到一个契机，看下去然后默默改成9分。。。",
        "很棒，无需多言",
        "undefined",
        "おとといは兎をみたの，昨日は鹿，今日はあなた～",
        "入宅神作",
        "很暖很温馨的番，但是古河渚这个女主怎么说呢，有点太“事儿”了。父母为你放弃梦想也好，朋友们为你付出很多也好，你知道这点的话就加倍去对他们好啊，就不要辜负他们的期待啊。一味的内疚和消沉是怎么回事？父母朋友对你好是为了什么？总是把什么锅都往自己身上背，确实很善良，但只能增加亲人朋友的负担，只能让人失望。\r\n希望第二季能有所成长，否则我真不知道能否看下去。",
        "大爱cl",
        "良心作",
        "我们一起迈开了脚步,在这长长的,长长的坡道上。",
        "风子线最佳。用日常这样美好的事物来作感情铺垫，再用美好事物的消失蔓延开来，实在令人痛心。陷入沉睡前的风子凭借意志，出现在了姐姐婚礼上，再结合音乐，令人万分感动。",
        "看哭，温情方面的天花板",
        "我始终认为，不看完第一季，第二季是没法看的",
        "2014-10-5   2017-7-14 二周目",
        "毕竟第一季作为铺垫没有一段集中的爆发  不过就各线路故事而言 也是做得十分优秀的  能做出这么好看的日常 京都真的厉害",
        "笑的时间比第二部多很多~",
        "没有事情的时候就会翻出来看看，跟回家一样。执念没有前几年那么深了，但是CLANNAD还是在心中和家一样。",
        "第一季的共鸣要比第二季的多",
        "个人神作之一",
        "有点慢热了！",
        "仰慕名气而来，搞笑的日常塑造出角色的明显性格以及特点。每个角色故事的结尾配合BGM总能让人鼻子酸痒，眼眶湿润。后期画风迷之变化比较尴尬。bangumi没有8.5分 四舍五入9分好了...",
        "这铺垫我是服的，但",
        "作为对第二季的铺垫来说十分到位，本身作为一部青春校园剧也有不俗的水准。",
        "挺好看，可以说是gal改的巅峰了",
        "很好看",
        "正3观",
        "要什么理科中，要什么第一季不如第二季，我TM吹爆",
        "undefined",
        "不愧为key社三部曲之首，剧情感人，治愈系的经典之作。",
        "不得不说 搞笑成分一点也不差 娓娓道来的剧情 温馨的剧情 看着挺舒服的 能让人不知不觉地度过20+分钟~",
        "这一部剧情一般，是为下一部铺垫",
        "每个妹子都好啊",
        "十年之前，我接触了我的入宅作，人生第一款galgame，也是非常重要的童年回忆——《CLANNAD》。十年之后，我终于来补它改编的动画了，听到熟悉的《渚》和《潮鸣り》，泪水还是会在眼眶里打转呐。",
        "非常棒！",
        "KEY社三大催泪弹中最成熟的作品",
        "心目中的神作，建议一二季一口气看完，因为第一季更多是在给第二季奠定一个基调和气氛。CL神作的原因，我觉得是这种平平淡淡讲完一个人人生故事后，带给我们的思考和感动吧。",
        "让我走掉的唱起那首团子大家族吧",
        "催泪神作的“铺垫”",
        "好看，但不是我喜欢的类型，现实和超现实傻傻搞不清楚，有一些混乱。另外，我是杏派的~",
        "治愈",
        "CLANNAD，其实看过第二季的人再来看第一季你就会发现这些平凡的日常才是最珍贵的。",
        "第一季在京阿尼神一般的分镜和演出下特别棒，一开始我以为是搞笑恋爱，有很大好感，后来突然变成催泪向，疯狂加分。",
        "此作之后喜欢上了京阿尼",
        "画面7，人物9，音乐10，剧情9，个人体验9，综合8.8，gal改的番里面我觉得是最好的了，因为基本上把几线的女主故事很高并且违和感没那么大，渚之外的几个女主给人的感觉也很好。唯一的怨念就是凤子不是攻略线，当初在凤子线哭得很难受。日常结束，去挑战虐心的第二季",
        "第一季的制作难度是高于第二季的，融合游戏的剧情这已经是一个很高的水准了。",
        "第一季刻画了风子，铺垫了剧情，让我有足够兴趣看完cl这部作品，能遇见cl真是太好了",
        "两年前看的时候没感觉，现在满满的感动。",
        "特别好看！！！人妻渚以及各位都超级喜欢！！！喜爱之情难以言表，强力推荐！！！",
        "没第一季哪来AF的感动，京阿尼gal改，游戏改的良心",
        "结合AS食用最佳",
        "怎么说呢，clannad早年游戏通关，当时给我极大的震撼力，但是由于厨太多，在别的作品一直刷CL，让我对这部作品不知为啥产生了厌恶的情绪。",
        "写作CLANNAD,读作人生",
        "从此京密，至今无悔。",
        "很感人，陪我走过了我的青春",
        "入宅作?\r\n//这里由XX制品厂独家赞助",
        "第一季并不是催泪的、但是非常轻松舒缓、人设也很治愈、",
        "CL的第一季做的还是相当不错的，算是这种多线的gal改里面少有的能把多条线处理的比较好的作品了；首先，我京的人设还是完爆樋妈的；其次，日常的搞笑剧情方面感觉CL要比Key社其他的作品好很多，无论是段子本身还是插入的时机；剧情上，除了主线外选择侧重了风子线和琴美线，从结果看还是很不错的；但是14话以后的处理上虽然说还是围绕主线，直到最后攻略渚，但还是有点零散的感觉。另外，番外篇挺有意思的～",
        "86/100",
        "人物中最喜欢智代，然而风子那几集看得特别催泪…",
        "挺好的   虽然没第二季精彩  但我认为风子篇是动漫中除了渚线做得最精彩的一线",
        "不多说，催泪弹神作",
        "第一季的铺垫很重要，不然第二季也没那么催泪！",
        "当年看完kanon后看clannad的预告篇我觉得clannad一定不会比kanon好看的。事实证明，我的想法基本正确（逃",
        "第一季都是长长的铺垫，还请坚持到第二季",
        "。。",
        "CLANNAD算不上是入宅作，但是却是完全入宅的开始。也许CLANNAD还存在一些GAL改中普遍存在的问题，比如说玩过游戏总觉得动画的进展太快，但是编剧也是花了大力气将CLANNAD的各条线糅合到同一条世界线中，制作也很良心。CLANNAD的精华在第二季，但第一季也丝毫不逊色，每条线结局的那种感动被忠实地还原了出来。第一季最让人动容的也许就是大叔冲进演播室吼出的那番话吧，那个时候真的被震撼了.",
        "有多少笑点就有多少泪点 抛开第二季也是优秀的校园题材",
        "最爱之一。第一季是青春，第二季是人生。",
        "Clannad一生推，小渚便是我的理想伴侣",
        "clannad是我看的第一部动漫。常常和同学开玩笑说入门作的起点太高，之后看的类似主题的作品很难有那种程度的震撼里面。单单看第一季的话，主题是只是普通的校园漫，不过以相当不错的手法为我们展现了友情与爱情。",
        "喧宾夺主的琴美线",
        "key社良品",
        "作为超神的AfterStory的铺垫，CLANND必然是值得认真品味的神作。2014年的暑假，当我怀着“有那么好看有那么催泪”吗的好奇点开第一集，直到第10集第一个故事风子篇的结尾，一曲神曲《Ana》的响起，在屏幕前扑簌落泪的我就顿时对这部作品肃然起敬。之后剧情对超可爱的小琴美的塑造和古河夫妇对渚的深爱，也更加俘获我心——不过，那个承载了我对日本动画最深情感的夏日，却再也回不来了……",
        "相比第二季 第一季节奏慢了点",
        "被暖哭，年幼时神作+max",
        "Gal改教科书，多女主线完美收束归一，就算是单单作为校园恋爱主题的作品也是一顶一的。",
        "第二季比较催泪的",
        "坂上智代赛高！",
        "治愈大作啊啊啊啊！",
        "没什么好说的，真的感谢cl入宅",
        "第一期相较AS 印象不是特别的深 然而一个个有个性的女生的塑造也是非常的成功（参照萌王屠版） 男女主是为数不多拆都不忍心拆的CP 片尾的团子大家族 甚至到后来的小小的手心 现在也是满满的感动 正是由于第一期的铺垫 造就了AS的集大成 京阿尼+KEY最后 也是最强的合作 当之无愧",
        "8.5/10：Galgame改的里程碑式作品，京都成名作……再亮眼的名号都比不上一句“足以打动人心的作品”。",
        "还是那句，这就是人生啊。感谢CLANNAD，感谢每个家族让它变得温柔起来",
        "第一部看不懂呢。。。第二部好看些感觉，不过都很好",
        "入宅神作",
        "作为AS的铺垫 还是非常不错的",
        "我心中的神作",
        "非常慢热的作品，以至于真正的高潮在第二季orz\r\n其实这个节奏就正好契合了Key原作的慢节奏和大段的日常铺垫，等到最后情感爆发的一刻真的是瞬间泪目。风子线应该算其中改得最好的，当初没玩过原作一样会很感动",
        "其实没游戏好玩www",
        "二周目",
        "温馨的日常",
        "风子那里不错 还是喜欢能登的小琴美",
        "这季只是在为第二季作铺垫吧，但仍然有很多触动我内心深处的地方。",
        "经过air、kanon，石原大神对于多线gal的改编已经炉火纯青了，在各种事件中男女主的感情渐渐发酵，最终感情线收束（收得非常漂亮，那场比赛中）使各线与主线浑然一体！如果不是结尾有点赶，我敢给十分！",
        "第一季好在极佳的节奏、阶段性和整体剧情的爆发以及一个初期世界观的铺垫。也许本该打九星但屈服于对高三的描写和古河渚的执念……",
        "治愈还是致郁是，感动.团子大家族赛高",
        "改的真心不错，最大限度的保留各个女主的路线",
        "强烈推荐~",
        "clannad大概最喜欢的就是BGM了",
        "催泪巅峰",
        "节奏不如第二季，但是一个很好的铺垫",
        "我也要发好人卡，我也要一次发4张。实评为8.5，但是没有1季铺垫就没有2季爆发，所以还是给了9",
        "小小手心大爱所以给9分",
        "虽然剧情到了AS才开始开全力，但是从最开始的风子篇就可以确定这一季的素质绝对不低",
        "剧情【9】；音乐【10】；人设【7】；作画【9】。光有AS没有第一季的CL不是神作。",
        "阿,,,",
        "写作CL，读作人生~~",
        "无需多言。反正我是被感动了一次又一次。",
        "如果不是AS最后几话太神，我是更喜欢第一季的，就是节奏好像有点问题。",
        "我推kotomi。",
        "第一季的话还是差点，但是已经足够出色",
        "11年10月中旬看的，感觉第一季也很不错，不过还是更喜欢第二季",
        "clannad结束，准备开after story",
        "感动啊",
        "每个人都能找到打动自己的故事，第一季最喜欢风子的故事",
        "大本命，虽然as才是压轴，不过第一季也是很良心的",
        "风子线十分感人，渚线父亲的孩子的梦想就是父亲的梦想令人深思，但我感觉琴美线不是很好，虽然琴美是我很喜欢的角色，ed团子大家族很好听很温馨。",
        "不这样不足以表示。谢谢今生遇见CL。",
        "校园里的温馨故事",
        "其实任何方面作为TV版都无可挑剔 剧情感人程度尽人皆知 但说实话完全是借了原作的光京都本身还是差得远呢",
        "神作，虽然比AS差一点，但还是可以给9分。",
        "clanned是通关游戏之后补完的 一直被周遭人安利甚至还被说什么你没看过clanned还算是入宅（汗 其实也算是当时年龄比较肤浅可以说前半段几乎是跳着看的能看的动当时觉得已经尽力了（啊我不想写了改日再叙吧",
        "当时习惯天才对决的动画，所以一开始看有点沉闷，也没有多在意音乐。还好关于他们的故事还记得，回过来点评，表示感谢。",
        "就是剧场版男主声优换人= =略伤。。。"
    ],
    "10": [
        "9.5/10。故事编排精妙，使人记忆深刻。以完全不同于galgame的形式做到了极强的观众代入感。参考第二季，毫无疑问的神作。",
        "补标：2020",
        "喜欢",
        "回忆",
        "第一季日常铺垫的很好 就是删了好多游戏里的篇章 京阿尼的人物唯美原作党表示很舒服（受不了樋妈）",
        "没法评论，我给的满分。两部要连着看，因为有的情感是需要铺垫的，而key社为下一部After Stroy整整铺垫了二十多集！",
        "海星狂热!",
        "写作cl，读作人生",
        "很好的铺垫",
        "很多人也包括我的key社入门作，难以忘却",
        "虽然只是作铺垫用的第一季，但已经被剧情充分吸引。最先结束的风子线用6,7话的篇幅就足以将情绪调动到极点。琴美和智代线虽不及风子线但同样优秀。在第一季的结尾撒糖的同时也为朋也与渚的恋爱做好了铺垫。虽然桶妈脸风格仍然明显，但精细的作画也可以让人很快接受。",
        "经典呐，本key键的第二个观看作品",
        "最感动的一集",
        "第一部的确是制作优秀的校园番，但并不出众。但你的第二季救赎了我，不能不给满分。",
        "我最喜欢的动漫，没啥好说的",
        "神!",
        "无敌的神作！！！",
        "undefined",
        "满星因为第二季",
        "老实说第一季真的让我惊艳到了，我以为全部是第二季的铺垫，所以也就一般水平。但是风子线结局和琴美线结局我都相当喜欢，后面一集定女主实在是处理都太妙了。读作cl，写作人生。就是可能最后两集的剧场演出有一点点老套，有一点点强行煽情，但我也很喜欢",
        "哈哈",
        "重温，不记得是多少刷了，不过有好几年没有刷了，心不静，最近打算静下心重温一遍（2023.3.1），到时候看看几天刷完吧",
        "给第二季做铺垫，风子篇成功骗走了我的眼泪",
        "虽然挺胃痛的，但是神",
        "犹如春雨，润物无声",
        "2020-03-06",
        "第一季虽然有很多不足，但也是我记忆中CLANNAD不可或缺的一部分。",
        "不多说，等以后有时间重温我再写",
        "个人评分：9.5 同样优秀的第一季，只是深度无第二季高\n2023.6.16二刷cl第一季，cl的无限魅力依旧能使我看的着迷至极，第一集相比虐、泪目，更多的是欢快和感动。\n最喜欢的是18集，神级改编\n最触动的是22集，俩位父亲让我泛起泪花",
        "十年前看的第一季，感觉相比第二季算个比较好的日常番，但是有了第二季第一季也显得那么好",
        "五刷。每一次都能得到新的收获",
        "补标。入宅番是CLANNAD，很幸运，它的优秀点燃了我看番十多年的兴趣。\r\n同时又很不幸，这十多年间我寻找了很多作品，试图找到一部在观感上超越它的作品，找回那段青春时光，却求之不得。\r\n或许有朝一日CLANNAD能退下神坛，有更多更好的作品盛大登场，那个时候，会是怎样的光景呢。\r\n“真的，一直到现在，我实在再没有吃到那夜似的好豆，——也不再看到那夜似的好戏了。”——鲁迅",
        "入宅作，dai suki~",
        "卡密！！！！！！",
        "原谅我还没看完就来评分了\n琴美篇看的我哭的稀里哗啦的，，即使这只是一部十二集的番我都认为他是无可置疑的神作\n歇两天等等再看，，",
        "真的神作，日常铺垫也能有一个那么好的结尾，第一部看哭的番了",
        "遇到CLANNAD真是太好了",
        "真牛",
        "十分优秀",
        "神作",
        "写作clannd，读作人生",
        "undefined",
        "十分只给CL",
        "喜爱的作品，有青春，有感情，有催泪，改编很优秀",
        "好",
        "神作！无需解释",
        "万恶之源（",
        "不错的游戏改，可以给8分，但因为是cl，所以给10分",
        "神作",
        "写作cl，读作人生",
        "泪崩了，每条线都虐的要死",
        "即使没有as也是一部十分优秀的作品",
        "人生值得一看，看完受益一生",
        "神作！",
        "十分打给记忆中的自己、一起看的朋友。记录第一次在作品中感受到的感动。",
        "key社长评：https://bangumi.tv/blog/312491",
        "gal改里无法超越的神作，唯一神，不用过多介绍",
        "永远的神作",
        "虽然没有第二季好，但也很好看",
        "神作，必看，人生，感悟，key社",
        "没有第一季的日常篇铺垫就没有第二季的大爆发，ED的团子大家族+1分",
        "神中神",
        "过于完美",
        "搞笑开局 哭着出去",
        "前后两部得一起看，clannad就是人生啊",
        "杏 我的杏",
        "cl一生推",
        "神作看就完了",
        "正因为有这第一季的情感铺垫，所以clas才能够如此地感人，团子大家族真的是神曲了。",
        "催泪神作，真的十分推荐。 Clannad key",
        "clannad——Call life as natality, noticing, accompaning, death. 人生即是到来、相遇、陪伴、离开",
        "没的吐槽",
        "20年后也会被人推荐的作品。",
        "伊吹风子是谁？",
        "神",
        "第一季介绍人物，情感在第二季爆发",
        "CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推CLANNAD一生推",
        "有时间就全部再看一遍",
        "CLANNAD，无论看多少次都会感动的一部作品",
        "神作",
        "当初点开第一集的时候，就前两分钟就让我落泪。开始灰色的画面，男主颓废的自白，然后女主出现在那自说自话bgm响起，画面从灰色渐渐闪烁变成彩色，两个人镜头的切换。然后进op。当初我刚点进去就被这顿操作弄哭了，我也不知道为什么。然后很久都没在点进去看，过了大半年我才有勇气去看。看完了朋也的这一生我真的很泪目。",
        "神作",
        "很多方面上讲，应该是我心目中第一作品。",
        "读作CL，写作人生",
        "这个番，这么说吧B站比外面还全乎，你就知道好不好看了。",
        "给我哭",
        "绝对的神作",
        "我心中两季是有机整体，高潮恰恰是需要深厚的情感铺垫，因此给一样的分。",
        "神作，第一季算是铺垫。",
        "人生嘛，走着一会就泪流满面了",
        "一座小镇，一个家族，人生太短，回忆太长。写作CLANNAD，译作经典，读作人生。",
        "神之作品的铺垫也是神之作品",
        "好看",
        "超治愈的qwqqq",
        "毫无疑问的经典作品，Clannad因为时代的原因现在可能不是同类型里最出色的，但绝对是让人无法忘记的经典，在我心里是里程碑式的存在",
        "第一季的铺垫也很重要啊",
        "这季也挺感动",
        "clannad 就是神",
        "为第二季做铺垫，有爱的日常",
        "动画品质、作品剧情、角色设定、感动、轻松欢乐",
        "cl=人生",
        "看了才明白何为神作",
        "补评，影响重大的入宅作，10分。有欢喜有泪水有重逢有离别。",
        "还需要说什么吗？",
        "非常不错，即使是第一季，在情节上处理的非常好。只不过第二季太突出，往往使大家忽略了第一季。",
        "第一季也很棒，日常",
        "慢慢看  不哭算我输",
        "我真心觉得第一季也能独挡一面，要笑点有笑点，要泪点有泪点。",
        "神作",
        "一样优秀",
        "又反复看过几遍clannad第一季后，真心觉得不错。春原给我带来了许多乐趣。不否认有情怀加成。",
        "补标",
        "即使没有第二季依旧是一部优秀的动画",
        "才8.4，太低了太低了！",
        "Key社的日常剧本相当出色，突出一个以乐衬哀，但若只看第一季就没有灵魂了。",
        "麻枝准式的故事，是充实的人生，是纯粹的爱情，是无私的亲情，是永恒的友情。(还有的是无处不在的棒球)绝对的带着历史韵味的神作。",
        "神作",
        "我可太喜欢琴美线了，三个平假名的ことみ，故事治愈地让人心碎",
        "我的动漫入坑作之一，整体感伤的气氛很多次让我差点看不下去，是我心中永远的神作",
        "虽然比不上第二季主线，但起到了铺垫的作用，支线剧情已经做得很好了",
        "第一季节奏总体还算欢快，杏propro",
        "一个字，绝了",
        "平平淡淡的一季日常校园故事，但这一季仅仅只是个开始",
        "即使是初中的我也能感受到作者想要表达含义。那时候就给我一种一切都会好起来的感觉。治愈我多年。",
        "少见的真正能令我感动落泪的作品，毫无疑问的神作",
        "好极了",
        "cl yyds",
        "第一部一般吧，第二部神作",
        "清楚地记得，2013年，经朋友推荐，入宅的第一部番。真的，以Clannad作为入宅的第一部番，真的太好了。至今仍对推荐我这部番的友人感激不尽。",
        "CL不用多说了吧，超级棒！没看过的建议看一看，千万不要因为画风而错过了这个佳作",
        "一生推，目前8刷，每次都有新的泪点，新的细节",
        "无敌",
        "这是一部人生，也影响了我的人生",
        "写作《CL》读作人生",
        "人生历程",
        "读作cl，记作人生",
        "“家人闲坐，灯火可亲”这也许便是每个人的愿景吧。每人的故事都是一个悲剧，又都是一个拯救。第一季的铺垫渲染了悲戚的气氛，勾画了对情亲的追求，这便是真挚的爱。",
        "时至今日重温CL第一季，最大的感触竟然是它的局限。考虑到最近一段时间不太看得进纯粹的恋爱故事，如果它不是CL，如果没有第二季，我多半会给它打8分。不过，这些不影响我给它打十分。",
        "我的世界变成了彩色",
        "CL永远的神，顶级催泪番",
        "永远滴神",
        "clannad，yyds！",
        "原gal是无数人梦的开始，而这部clannad作为动画化的开端，无疑是完美的。京阿尼超棒的gal改功力就在这里体现的淋漓尽致。作为开篇的校园部分，轻松活泼而又埋下伏笔，即使没有到达故事的高潮，一个个小故事也催人泪下。",
        "影响我性格的神作",
        "“前天是小兔子，昨天是小鹿，今天是你。”//改分9->10。看了After Story的总集篇之后想了想，这两部还是置于同一评分吧。//日常搞笑情节完美契合电波，同类型中目前没有找到更加快乐的作品。",
        "多的不说，当时玩游戏那个剧情量把我吓死。经典神作。",
        "众所周知第一季是校园后宫番",
        "写做CL，读作人生",
        "风子的故事比较完整，渚的情感铺垫贯穿全场。但是琴美线故事本身不够有趣，而智代/杏/琼的故事简直一笔带过。好在画得一直挺认真，音乐抓耳。总的来说这个故事好看在第二季。最后几集当扭曲片看挺有意思的……",
        "写作cl读作人生",
        "貌似是13集",
        "心目中永远的神作",
        "很久以前看的了，留下的只有感动，还有好听的oped插曲，幸好是第一部看的京阿尼，要不这满屏京阿尼脸我肯定会扣分，此生无悔",
        "我看过最好的动漫，也是我最喜欢的动漫，没有之一，我愿称之为神作，cl一生推",
        "非常喜欢的作品，人生宝藏",
        "这部一直是我所看完所有番的第一，真的是神作，而且泪点很自然，没有刻意营造的部分，越是生活中平凡的小事越容易让人感动",
        "都说CLANNAD的第一季是为了第二季做铺垫，其实不然。就算把第二季拿掉，第一季在所有日常恋爱番中也是当之无愧的神作。就朋也为了诸梦想的舞台剧竭尽全力，风子为了给自己的姐姐新婚祝福超越了身体的物理极限，琴美的父母纵使工作再忙再重要内心第一位的还是琴美……这一切，正是我们经过的每一个普通的日常。由于篇幅问题，我反而认为CLANNAD第一季的主要塑造人物比第二季丰满。所以十分当之无愧",
        "《神作 上》",
        "每次重温都会打湿眼眶",
        "Clannad这个小镇等待更多的人去发现。",
        "可以",
        "温馨",
        "第一季还没啥感觉，更像是补足人物关系，温馨的小故事给人的感觉非常治愈",
        "clannad——Call life as natality, noticing, accompaning, death. 人生即是到来、相遇、陪伴、离开",
        "流过泪",
        "(21，22话)无论看几次，都不曾褪色的精彩。",
        "写作cl，读作人生",
        "人生。",
        "Cl一生推！",
        "前面越幸福，后面越痛。",
        "奠定我亲情观与人生观的超神作，感谢一生",
        "必看系列！！！",
        "这动画影响了我的人生，可能吧，无论我宅了多少年，我都无法忘记CL对我的感动，亲情友情，爱情",
        "一个男孩捉住自己真爱的人生故事 ，看得我猛男落泪。本动画没有拯救世界只救赎最爱的你。看后人生会有升华那种动画。",
        "最爱CL！！",
        "作为动漫，当然要完成一个大圆满。汐的死结束了悲剧的世界线，一切重新开始，回到汐出生的那个晚上，渚没有去世，全剧以三人的幸福生活结束。\r\n虽然有这样一个玄幻的设定，但它并不妨碍Clannad成为一部现实的作品。Clannad结束了，但它带给我们的感动却经久不变。这部2007年的作品在现在这样一个动漫层出不穷的年代依然保持着让无数人感动的魅力，恐怕称为神作，并不为过。\r\n写作Clannad，读作人生，",
        "读作CL,写作人生！",
        "最打动我的还是里面回忆的一幕幕既视感，会联想到自己的生活。\r\n“为什么忘了呢？”这句台词真的是很有感觉。\r\n------------------------------------------------------------------------------------------\r\n第一季观感不错。\r\n第二季前几集观感有些劝退，感觉两个男的性格相比第一季变了很多。不过，总的来说，还是挺好看",
        "来bgm就是为了cl啊",
        "这部神作黑不起",
        "老神作了",
        "这是这辈子任何影视作品都无法取代的最有意义的亲情故事，人生，成长的标志。",
        "没得吐槽，看过的都懂，你能学会很多，你能感到很多，她代表的就是人生，就是你，也是我。",
        "感恩这么好的作品，感恩京阿尼！",
        "Clannad一生推",
        "人生",
        "虽然因为支线太多使得主线有些拖沓，但毕竟是galgame改。嘛",
        "Cl给我力量",
        "超神作不解释",
        "CL一生推",
        "真的美好",
        "入宅作！我吹就完事了！",
        "天",
        "cl一生推！！",
        "永远的団子大家族",
        "第一部节奏稍缓，但是人物刻画的不错，结合第二季可以给个高分。",
        "为什么我的眼里常含泪水？因为我对CL爱得深沉！CL是Key和京阿尼联手在我心中种下的光玉，就这样，我成为了团子大家族的一员。座中泣下谁最多？自是团子大家族。对于CL，我所流之泪只怕是比江州司马还要多吧。9.9分。你问我为啥不是10分？人生总有遗憾不是吗。",
        "cl一生推",
        "看完\n第一季\n第二季",
        "希望看到的人能看完第一季",
        "当回顾十年来自己看过的近千部动漫时，萦绕在心头最多的便是这部，感谢曾为我带来的温暖，心中永恒的top1",
        "10分，是无论如何都不应该给出的分数。但总有一些作品能够让你超越理性。",
        "假如没有第一季的日常的铺垫，第二季给人的感动不会如此地大",
        "整体来说没有第二季的节奏感那么强，感触也没有那么深。不过没有这一季的铺垫必定得不到第二季的感动",
        "糟糕，眼泪掉出来几滴...",
        "主观也好客观也罢，游改的天花板之一。这部也是少数可以称得上是老少皆宜的经典了。",
        "这一部主要为了铺垫和角色展开。短短1年的校园生活占了两部动画3/4的篇幅，毕业之后的七年社会生活被压缩到了1/4季。让人感觉之前的校园生活如梦幻一般，虚无缥缈。观众还没有从美好的校园生活反应过来的情况下，直接被大魔王送入残酷的社会生活，造成了这种独特的悲伤。",
        "跟第二季相比，其实第一季稍显逊色",
        "能把各條路線如此整齊的收再一起也只有京阿尼做得到了",
        "神作",
        "印象中第一次看动画哭得稀里哗啦是出自第9集，风子。原作很棒，京阿尼将这部作品做得更棒，无论是剧情、角色、音乐等等都非常非常优秀，在我心目中有着很深厚的重量。10分献给认真又努力将这部作品呈现给观众的key社以及京都动画每一位刻苦敬业的员工们。",
        "校园作巅峰，白金殿堂级，日常、爱情、友情、搞笑、亲情、青春，唯一从校园走到家庭的番，治愈满分，音乐也做的很棒，我不说有多催泪什么的，感人是真的有，希望看到这个评价的朋友不要看太多评价和剧透，会影响观看的!\r\nPS：100分满分，很喜欢！！！",
        "能点进来说明你和cl有缘，中途弃番说明你和cl无分。能被触动说明你对cl有感，四处招黑说明你对cl无情。 读cl写作人生",
        "第一次看到第5集弃了。后来某天捡起来，然后我发现我发现了珍贵的宝贝！",
        "毕竟是一起的",
        "稍微拉拉分",
        "为第二季做了很好地铺垫",
        "人生观改变了",
        "⑧说了，我枯了。",
        "即使仅仅当成普通的校园恋爱游戏改，它也是卓越的，何况它还蕴含了无限的人生",
        "因为这是个未完成的故事就判定第一季的水准实在是太可惜了，事实上我认为风子线绝对不弱于主线，其他线也是要好于第二季的兄妹线和有纪宁线的，发卡的处理也很到位，综合来看并不弱于第二季，第二季最主要就是主线情感爆点太大而让人忽视剧情上的不足了，而第一季因为矛盾并没有激烈到那个程度所以人直观上印象没那么深而已……",
        "入宅作",
        "这一跟就是一辈子",
        "没办法，当年能够顶着桶妈脸推了原游戏的一大半，可见。单纯的说动画的话其实没那么优秀，但是，必须十分。",
        "不看不是完整的人生",
        "clannad大好き",
        "绝对值得一看，非常喜欢的作品",
        "cl一生推",
        "蛋↗↘↗狗→蛋↗狗→蛋↗↗狗→蛋↘狗→蛋↗↘↗狗→呜呜呜~~~~",
        "亲情与爱情永远是创作的永恒主题，读作CL写作人生。",
        "感动过",
        "08-10-10，十周年之约，八周目如期开始。(虽然晚了两天)//2018.11.1，啊啊啊忙炸了，鸽个一两个月再继续。",
        "每个人的心中都有自己的神作，而我的神作就是clannad。",
        "“因为第一季的铺垫，所以第二季才能达到如此的高度” ，其实第一季能将游戏多线剧情改编成这样，真的太厉害了",
        "我总是能感受到每个人物内心深处的伤感。",
        "Top5以内",
        "真正的神作，没的说，不接受任何反驳",
        "使我确定入坑的作品，看了CL之后疯了一样得找其他作品看",
        "所有的妹子很好啊，朋也和渚比游戏里面强了很多啊，打完游戏再看了一遍，还是挺感动的，自己的人生也需要去积极努力，别在意过去了，认真活好每一天",
        "三部曲中的巅峰之作！（大魔王呕心沥血之作\n也是平成2007-2009最佳视觉小说游戏改编动画",
        "改变了我人生的作品",
        "clannad一生推！",
        "入宅作。\r\n友情，亲情，爱情都十分温暖。\r\n我永远爱相乐美佐枝！（bushi）",
        "人生",
        "唉，不解释",
        "心中第一神作。",
        "人生的神作，费话不多说，力荐！！！",
        "所有人都忘了风子，于是我哭了",
        "唯一一部看落泪的番",
        "KEY社神作, 无需多言, gal改动画最好没有之一",
        "抛弃了以恋爱为主线的套路 转向表达对各种亲情的理解",
        "没有一期来拉近观众与剧中人物的距离，二期的感动也会大打折扣，我认为clannad两期是相辅相成的，因而给出统一分数。",
        "第一部让我流泪3集的番",
        "2季45话 + OVA 2话 + 总集篇1话 + 番外篇1话 + 键等24话",
        "这是我初中时跟着追完的一部番剧，现在都20多岁的人了。很感谢我能遇到这部番，它在很大程度上对我的人生产生了影响。我认为这部番剧的出彩之处在于没有通过超能力或者神设定来表达，仅仅通过对日常生活的描写就让我感动致深，这样的动漫再也没有遇见过。",
        "【II类】story:50(10/10) performance:50(10/10) total:100(10/10)",
        "入宅作，心中唯一神作，第一季的日常之后便是第二季的催泪",
        "没有第一季的铺垫第二季也不会那么感人",
        "每段小故事都蕴含了些许人生哲理，每个角色的性格特点都被恰当地展现出来，每一段都有着属于他们自身的感动。并且巧妙地为After story埋下了伏笔。",
        "第一次，看动漫，在第一集最后，一股暖流窜遍全身，仿佛被融化",
        "105",
        "我要哭死了行吧",
        "就算许多和主线毫无关系的情节，看得还是很开心",
        "KEY厨情怀+10",
        "【评分补完计划】Clannad第一季只是一个庞大故事的开端，请珍惜好这个维持不易的日常。Af-也看完之后你会回来哼一首团子大家族的。",
        "都说第一季像后宫，可是我杏也就第一季有些戏份了",
        "愿你被光笼罩",
        "唯一泪崩的动漫",
        "第一部作为gal改变的日常单元剧，很精彩，相对剧情节奏作画音乐也很完美，同时给第二季打下了非常棒的铺垫",
        "温馨而可爱的日常，音乐好评\r\np.s.有人说第一季比较无聊，不过好多地方我还是笑得很开心",
        "不会看第二遍了这东西，扎心了",
        "一季故事主要分为四个单元，完成度总体来说还不错，戳人心的桥段不少。BGM也很优秀，特别是在情感爆发桥段的时候，BGM一下子就让人记住了，同时给剧情画面表现力加分很多。",
        "我永远喜欢古河渚",
        "作为after story的前篇与铺垫 不可错过的感人动画的前半部分 不管是出于私心还是什么别的理由 至少我会给它满分",
        "虽然这个日常不日常，但是还是成功催了我的泪。",
        "Clannad=家族=人生",
        "最喜欢的动画了",
        "“前天是小兔子，昨天是小鹿，今天是你。”",
        "最爱的作品，而且是越来越爱，尤其是玩完游戏后更爱了。与朋也最契合的渚，当之无愧是女主。最爱的杏，可爱的智代，风子，琴美，还有我看过的最厉害的男配角阳平，全作既搞笑，又温馨，还催泪，感动满满，不愧人生之名！",
        "写作CL读作氯/滑稽",
        "入宅生涯第一个泣き动画，那些美好的回忆永远留在心里。Key社三部GAL改动画最成功的一部。",
        "相比第二季，更爱第一季，风子，琴美让我感动得要死",
        "入宅作，之后所有动画在我心中的地位都无法超过CL了。。",
        "即便是没有第二季，第一季的故事也是恋爱故事中的佼佼者。\\\\\\\\\\\\\\\\二周目结束，一直受第二季影响太大所以忽视了第一季，回头看了一遍，发现真的是处处都有细节，不同人物站在不同立场，会对事情有着不同的见解，感触最深还是朋也的老师说的那句话：你父亲要一个人带大你这么个孩子真是不容易啊。",
        "写作clannad，读作人生。",
        "暖心童话，温馨搞笑，细节极致，难不动情",
        "CL说的可是人生，铺垫自然悠长",
        "gal改标杆",
        "京阿尼早期神作。",
        "clannad的感觉就是一个挺感人的青春校园搞笑恋爱故事。但是加了after story 后主题顿时升华，不再是不负责任的恋爱，而是一个男人的成长历程了。galgame开花结果的伤不起。不愧是神作。",
        "喜欢得不得了~",
        "神作的开始",
        "泪目，除此之外无话可说",
        "真是个好动画，能看很多次",
        "一二部是一个整体，我给这个整体打10分。\r\n麻枝无厘头搞笑转黑历史催泪模式的最高成就。",
        "Clannad就是人生",
        "神作不解释",
        "这辈子都忘不了的感动",
        "Gal改巅峰，且不论第二季的后续，只是第一季的校园恋爱也是妥妥的佼佼者。节奏丝毫不乱，对于线路的处理也很到位，完全没有违和感。唯一遗憾的地方就是原作里的柊胜平线没有改进来，不过也情有可原吧。第二季后续加分，所以就顶到头啦。",
        "喜欢这作品",
        "虽然不是唯一一部看哭的番剧，但却是第一部让我感动到落泪的作品。每个少女的故事都很感人，日常的欢笑中带着一丝丝的感动，节奏把控也很好，氛围衬托到了就开催泪，真心感动。",
        "在我心目中的满分",
        "看似卖萌搞笑的校园日常，实则为后期打下铺垫，青涩愉快的日常与曲折伤感的主线鲜明对比，即使那份欢乐的未来是不堪承受的悲恸，也请带我们去吧——这个小镇，实现愿望的地方……",
        "CLANNAD，即人生。",
        "原作是各條線兩人世界，各條線中每一個事件之間玩家沒有時間同感。動畫將各線雜揉成同一時間軸，並轉以友情為核心，讓大家一起經歷各個故事的節點起伏，相當飽滿。",
        "当年出第一集就追着看并爱上的动画，此生无悔入CL……",
        "奠定了恋爱观的一部作品",
        "虽然动画的精髓在第二季，但第一季给人的欢笑和感动也是最棒的",
        "写作CLANNAD，读作人生\r\n宛如春风，浮动人心",
        "麻枝大魔王！",
        "clannad，一个永远也忘不了的名字，神作不解释啊",
        "感人至深",
        "如果动画灭绝只能留下一部动画，我一定会留下CLANNAD",
        "2周目时笑过也泪过，bgm太犯规了，大爱团子。",
        "没有一，怎么二",
        "这部不神还有谁？",
        "神作，神作，神作，原作是动画也是，虽然少了不少内容但是只是动画的话也非常优秀",
        "能打动人心的作品才是好作品！",
        "只有智代的SP篇章对朕造成了0.00001的伤害，想了想有些细节还是不足以成为不给10分的理由，相对而言。",
        "number one",
        "这就是人生······",
        "感谢京阿尼。",
        "听到开场bgm就爱上了",
        "心里的神作",
        "key社的传统，日常总是搞笑幽默，随着剧情发展，就会慢慢的发现感人的地方",
        "许多年前被震撼到,至今也未忘记的动漫之一.",
        "看朋也如何开后宫。。。",
        "为after story一步一步做好铺垫，此生没有错过你真是太好了",
        "看第一部的时候还蛮小的，然后就基本都哭过去了……",
        "值得一看",
        "校园篇的故事更像是单元剧，每个故事却良莠不齐，风子倒是给我感动到了，能够在单元剧里推动男女主的情感好评 作为CL粉自然10分奉上",
        "这种无力感就是现实呢，光玉飞到天上变成了星星呢。",
        "不得不佩服京都的改编能力，第一季就一集把日常生活和女配角的故事讲述得如此感动。温暖的小镇，坂道之上，樱花树下，他与她相遇了。",
        "怎么那么多人说key，看了一眼是个卖黄色游戏的啊，动漫和它有什么关系？",
        "孩子的梦想就是父母的梦想。",
        "剧情音乐都很赞",
        "作为铺垫篇，虽然不算特别出色，但作为日常动画还是做到相当出色。得益于如此充足的篇幅，使得内容非常充实而又厚重感，角色塑造都可圈可点，单从个人线的篇章来看也算是比较出色。动画对于线路的整合和改编已经算非常到位了，在前期各个个人线后以集体发卡切入共通线，以相遇开始，以谈恋爱为结束，为clas的超强爆发打下坚实的基础。本质给8分，情怀10分",
        "多多少少也看了一百多部番 而能够让我泪流满面的也只有Clannad和Doraemon而已 在高三的寒假 此剧让我找到了目标与方向 第一季已足够出彩  而as则升华了整部作品  比起战争，社会，环保，热血等类型的动漫 还是多多关注一下家人 情亲才是最重要的 而贯穿于本剧中的友情与爱情也是美好的存在 总之 Clannad 团子大家族赛高！！key社赛高！！",
        "最初的感动？",
        "一脸盆眼泪",
        "看过超过五遍了，治愈系的催泪神作。第一季剧情精彩，各大主角众声喧哗，超级喜欢杏和渚。第二季剧情强大，泪点很多，最喜欢美佐枝和猫的恋情，哭了很多次。毕业后的故事比学院篇稍显沉闷，但是Clannad精髓所在。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}