{
    "1": [
        "南昌",
        "失望!",
        "大失望",
        "垃圾作画，垃圾改编，二逼萌豚才喜欢"
    ],
    "2": [
        "旧剧情就占了一大半。"
    ],
    "3": [
        "多坚持了一季，没能等来想要的，这回决心弃了",
        "毫不怀疑这番分数虚高成这样，要不就是人设脑残粉打分，要不就是冲制作打的，是我为数不多的看不下去的作品，妥妥废萌番，前面玩设定战斗，bug一堆，御坂一个人突破几乎所有研究所的保全系统潜入我就觉得受不了了，少女你那么吊怎么不去毁灭世界？骗小学生的剧情。后期日常恶意卖萌，对一个不知道哪儿冒出来的小萝莉卖萌。坚持看了很久，终于看不下去，3分真实表现自己看番的感受。",
        "不合适小学生看却又只有小学生能接受的烂片……"
    ],
    "4": [
        "御坂混合了欧蒂娜明日香与绫波(克隆妹妹们)的人设无愧于高人气，但正因为人设出彩，她无法成为主角的命运就更可悲。从戏份分配的角度，御坂跟上条是势不两立的，即使把上条写成圣人，他也势必是扼杀御坂的凶手。王子不死，公主就无法诞生。另一重限制是超能力者太弱，前期设定没跟上战力膨胀。lv6非神之躯理解神意，何不设定为等同魔神呢，科学侧顶点的绝对能力者与魔法侧顶端的魔神不是很对称吗",
        "是在开玩笑吗？这子供向级别的剧情逻辑，“预测落点”般的剧情推动力。\r\n观感在长达24集的日常与非日常的“随机”交错和突然的低铺垫展开中崩坏、碎裂。\r\n姐妹篇氛围渲染过浓，制作组试图借强日常切断氛围，但我认为这直接导致篇章连续性在第17集消失殆尽。",
        "剧情依然还是预想中的轻改水平，细节全都不能细想……不，像是“为啥你们见到当麻之后直接就把死了、实验之类的告诉他了”这种程度的问题连“细”想都不用，正常人看过去都会想得到……",
        "超炮就是截取的魔禁世界观中比较浅层次的部分，整个超炮发展到现在都是整体偏弱。魔禁则是从第一卷开始就涉及了深层次的设定，战力水平也是高低不齐，前一卷还是世界危机，下一卷可能就是小范围的菜鸡互啄。",
        "唯一喜欢的金毛出场时间还很短，差评",
        "制作优秀，内容不是我的菜。",
        "冷饭炒了又炒"
    ],
    "5": [
        "C+\r\n针对魔禁相同片段的处理上可看出俩监督对人物弧光表现能力的差距，其余桥段不予置评",
        "已重看。5下。妹妹篇比第一季有意思多了，分打高一点；不过第二篇又回到第一季水平了。整个核心内容跟第一季毫无区别",
        "这季是真无聊",
        "属于是被认为的典型动漫了\r\ntype1 38/100",
        "白开水",
        "只要时间线重合，正传就会被吊起来打。神秘。",
        "剧情早忘了",
        "靠着角色人气发家的作品。",
        "跟着哥哥看的，get不到宅男的萌点。",
        "一方通行智障。",
        "黑琴是初心……",
        "妹妹篇機器篇什麼的都比不上日常…… 越來越無趣，好悶好無聊(/ω・＼)",
        "电磁炮必须顶。不过S感觉越来越像魔禁了……\r\n…… 已经没心思看镰池和马系的作品了啊。",
        "十二话左右弃",
        "炒冷饭",
        "后宫王上条右手麻……",
        "能看的就那么多，当然卖点本来也就那么多",
        "不带感",
        "剧情太拖沓",
        "看完和当麻有关的主线就直接弃吧，重复的妹子日常来一炮什么的抱歉我实在没兴趣了",
        "2013-4-15,ep.1：大笨淡与电磁炮延续了大光头与万磁王的光荣传统〃4-20,ep.2：发卡王和嗅卡lv5〃5-5,ep.4：光速绕树〃6-22,ep.11：手指好吃么〃8-3,ep.17：超砲SA毕，掉智商的超砲SB开始〃2013-9-29,ep.24：历代OP串烧〃狗尾续貂",
        "漫画新增的三话战item比较好看，最终话其实也还行，整体不温不火。",
        "我只是来看重制魔禁的，完爆魔禁，长颈龙完爆经直播"
    ],
    "6": [
        "还行",
        "优秀的制作，较为黑暗的主线剧情，不平淡的日常",
        "校园百合经典作品",
        "妹妹篇7分，原创部分4分。\r\n这么说吧，前面妹妹篇为了不影响观感我是把弹幕关了的，后半部分我突然觉得可以打开了（",
        "补标",
        "入宅番",
        "有点微妙",
        "公平地说超炮动画比魔禁动画肯定要好看得多，但单部动画还是那个问题：以线性叙事没有办法展现出这个世界观真正吸引人的魅力所在，这虽然不是动画本身的错，但就单部动画来说不得不为此减分，至少是从个人口味出发。",
        "还是很不错的",
        "剧情还行，比魔禁那种辣鸡好。",
        "歌好听",
        "只能说我已经不吃这一套了。",
        "6",
        "（6.5/10）前半部妹妹篇是精髓，后半部比较拉胯",
        "原创部分非常无聊",
        "一周目",
        "看了不到10集再也没兴趣看下去了",
        "“妹妹篇”有点“哲学”味道：“18万元的御坂妹是不是人类”。孟子说：“仲尼曰：‘始作俑者，其无后乎！’为其象人而用之也。”算是说出此命题义的所在。一方通行是小屁孩，儿童残忍，喜欢虐待小动物。学园篇有点浅薄与戏谑了，唱者唱者就打败敌人，还让美琴开钢弹救世界。毕竟是媚宅作品，福利给足的。",
        "6+。",
        "b",
        "超炮系列最巅峰最经典的妹妹篇，大战一方通行，见到了脆弱状态下的炮姐和帅气的当麻，和魔禁系列串起来看的最爽的一部\r\n君の指先を舞ってる電光は、私の一生変わらない信仰であり、このレールガンだけが永遠に生きてる！",
        "补录，印象分",
        "算是大ip漫改的翘楚了。尽管没有high到飞起的战斗场面，但是该有的动作和特效全部符合要求，技术服务于表达的典范。人物作画全程保持稳定，分镜演出不花里胡哨但是对于节奏的掌控可谓内功深厚，在设定冗杂的先天不足下能够把演出做到如此洗练，观众完全感觉不到时间流逝，悬疑基本到位、煽情而不矫情，基本达到了这类题材作品的上限。",
        "相比第一季我还是更喜欢这种主线剧情的。",
        "看到18集实在看不下去了",
        "前半季还行，让人过了把俩lv5中门对狙的瘾，后半季完全不知所云",
        "当妈存在感强了之后更尴尬了。总觉得当妈的地位是个魔免怪。那么即使是对于法师，单个魔免怪很难刷吗？双持棍棒甘道夫流法师加点，开场给自己读上个石肤术和巨力术。。对不起走错片场了。",
        "魔禁世界观下，个人认为目前最好的一部作品。",
        "比第一部要好，把魔禁的妹妹篇搞出花样来了",
        "制作+2 故事+2 观感+2",
        "掀裙狂魔的掀裙次数变少了，我不高兴(不是",
        "比第一季好看点 依然达不到吹的那个水平",
        "直观印象：没有第一作的时候看着带劲儿",
        "很多集也是跳着看。也没那么神。",
        "一方理解没错，可惜被带偏了，御坂妹妹创造出来就是为了被杀，地区平白无故多出1w人口可不是小数目，本应尽数销毁，开此先河后患无穷",
        "一个故事16集就别整成24集，搞个原创剧情不伦不类",
        "17/10。回想起御坂妹妹的故事都会食欲不振。其余同第一季。",
        "后面原创部分除了最后一集简直不能看",
        "观感好于第一季吧",
        "从炮姐的视角讲述与原著相同的故事，导演倒是别出心裁，冲着这点加一星",
        "。。突然就不太行了",
        "第二季加入妹妹剧情后 确实还算有点剧情爆发 不过依然是感觉难以抓人眼球 总的来说就是不够精彩 这个分差不多吧",
        "妹妹篇的补全很好，原创中规中矩",
        "s好像讲的是item还是什么来着，总算是有点主线剧情的意思了",
        "看了几话就放下了，看的好累，几个时间线来回播，很水的一部，一个妹妹事件用了太久了看烦，画面和一些特写和战斗比一季强，主角群完全弱化没了只剩炮姐，整部巨压抑跟看了EVA一样，芙兰达那话是看的最有趣刺激的，后面的原创异想天开无聊死",
        "波长不对",
        "不对电波",
        "Level6實驗的不同演出、人造人事件。",
        "没一期好",
        "唉，剧情太牵强，凑活当爽文看。",
        "人气很高, 就特意看了 一下",
        "最后的BOSS好弱……\r\n还是蛮喜欢一方的XD",
        "不是我的菜，以后看心境能不能捡起",
        "喜欢的单纯是sisters篇",
        "JC你差不多得了。尝了甜口就别老糊弄人了。",
        "外传逼死本传系列",
        "炮姐2期 整体不错\r\n第5话很给力",
        "主线比第一季好看，上琴党表示一本满足(｀・ω・´)",
        "日常为主，剧情不紧凑",
        "还是想不通",
        "同第一季的毛病\r\n非要做原创，然而做的又差",
        "燃向百合番→_→",
        "剧情【B】；音乐【A+】；人设【A-】；作画【A-】。第二部后期的剧情有些过于俗套了。总评【B】",
        "带着【sister\\'s noise】终于来了！第二季萌泪子，决定了！",
        "群战场景实在是无力吐槽，冲着前面还不错",
        "2014.10.8",
        "总体还可以，就是大妈频繁亮相都搞不清是超炮还是魔禁了……",
        "前半段差口气。",
        "前半一方通行的故事节奏特别棒，后半无聊得飞起来……",
        "故事情节实在无趣，也就音乐不错，强忍着自己把它看完。",
        "动画原创剧情万年弱智。下季就是小说的剧情了。",
        "为什么要把垃圾男主放在这里，简直恶心啊。",
        "黑琴党头顶青天！当妈老老实实待OP里！",
        "给op和黑子",
        "世界第一大单机党你们好",
        "剧情还是弱了点",
        "不就是重复的剧情，有什么好吹的，还是喜欢二爷 黑子",
        "总觉得情节推进太拖沓，再看看这无力吐槽的原创剧情，果然我不应该以剧情番的标准来衡量这骨子里的日常番……fripSide新曲好评！",
        "可以说第二季没啥诚意嘛，讲回《魔禁》原有剧情先不说还要拉长拖多几下简直想让人昏昏入睡，稍有良心就数最后几集，配上OP简直燃爆了！两首ED也是点赞！",
        "炮姐和黑子耍帅。。。我有复习当妈PK一方会乱说吗",
        "原创无法直视，正片未免太（ry",
        "一直不明白超炮这种东西出什么第二季",
        "前8后6",
        "感觉不如第一季，还是冷饭炒得不够好",
        "白开水",
        "对磁炮系列都没啥兴趣，就是一群妹子在玩百合和战斗，剧情无聊而且无内涵，也就打斗画面不错，可惜没有内容的东西再怎么画面精彩也无济于事。",
        "后半真是无聊到极点",
        "没食蜂？再见",
        "妹妹篇拉高水平",
        "第1话佳，第10话佳，第24话可。",
        "看到开始原创就弃了=。=",
        "这一季不看炮姐看蜂姐",
        "看来想看超能力combo的我不是一个人 吉野GJ",
        "原创还可以接受吧……",
        "我是小众～不知有腰斩片段没？",
        "反正看过来了",
        "当麻真男人w",
        "前半激動人心 後半…差點跳著看了 不過交代了布束被抓後的故事 還可以",
        "妹妹最高！话说学霸们这么有钱为什么还要报复社会…",
        "阿拉拉终于补完了心累，真的是没有上一季带感啊情节相似度太高以至于累感不爱了么==",
        "欢迎炮姐回归",
        "最后一集很燃，其他，乏善可陈",
        "比起之前的TVA和OVA，这部稍显逊色。中间有几话太过平淡以至于我真的要睡着了。最后一话的OP大串烧倒是赚满了泪点。人物剧情上……整部都在诉说美琴的独行和对朋友的不信任……不添麻烦不就是不信任吗，总之作为炮姐脑残粉，对于这点还是挺头疼的。每一话都有一个重复的场景和对话，看得人心烦。",
        "JC特色原创！",
        "结局安排得挺好的，这季的角色都出来了",
        "炒冷饭加失败原创，6分不能再多",
        "依然是百合日常",
        "比一期可精彩太多了啊，后半段吉野弘幸的原创比较烂，不过最后一话也算是拯救了吧",
        "以后别原创了",
        "前期……提不起劲……中前期……还不错……中后期……烦……最后……将就燃……",
        "结尾烂，但出第三季的话应该还是会看。。。",
        "這第二季的原創做成什麼樣子了啊....還是好好做漫畫的劇情就好(",
        "\\芙兰达/\\芙兰达/\\芙兰达/\\芙兰达/\\芙兰达/",
        "7分的妹妹篇除了拖之外还好 原创剧情太差劲 吉野大大请不要来炮姐这里作 随便找个其他的去降低智商好吗？",
        "一直对这个系列不是很感冒，而且原创的剧情太弱了，最后一集OP悉数登场其实很违和，插入的地方很奇怪",
        "妹妹篇不错，不过日常很无聊，后半的原创又是闹剧一个。",
        "要是电磁炮出了第三季第四季，最后一话50分钟也不够放串烧的",
        "笑尿了，最后一集",
        "只要有黑子基本我就能看下去啦~整体不如一期，不过打的还可以，尤其是8-10炮姐打麦野的这三话可以说是全系列的上限回，当然水回也就更多了，与黄书目录交集的那几集比较无聊，后期的原创水平一般般，水上清资平均水准，日常部分不如一期有趣，OP1超赞！另外与黄书剧场有交集的19、23、24均由吉野大大负责脚本...",
        "改编部分：监督可能是做GALGAME出身的，简直就是不靠大段大段的废话和废镜头就无法表达思想，这拖戏骗钱的作风太像GAL了。只可惜看动画没办法按Ctrl键。原创部分：好傻的剧情……总体：好吧好吧有那么几话真的还是很棒的。炮姐这季要是能把集数缩减一半，好看程度可以提升三倍。",
        "分给打item",
        "直線球的少年漫，中二氣息濃厚，比起第一季長井龍雪處理動作場面長了功夫。",
        "炮姐一如既往大显神通|增加了好多新人物，编剧等不及了么？",
        "第一部很魔禁截然不同的风格吸引了我,这一季彻底向魔禁靠拢了实在很难撑下去",
        "不知道为什么就在追了。。个人的话还是喜欢魔禁",
        "片儿还成，炮姐那角色太雷。看到妹妹断腿那地方就看不下去了……",
        "感觉不如第一季啊"
    ],
    "7": [
        "2013，补档。头一次追番就是这作，之前一直看已完结作品。。。",
        "个人观感不如第一季",
        "教主打一方太爽了 后半故事讲得太拉了感觉没存在必要啊",
        "质量超稳",
        "这个略微好一些，毕竟御坂网络表情包很好用（）\r\n大约是20年看的，如果看这番的时间往前倒5,6年，或许观感更好些。",
        "先看的魔禁再看的超炮，所以剧情重复的部分不是很能吸引我，而后半部分感觉又太日常",
        "这个结合魔禁的视角你会知道当炮姐在上琴桥上无奈哭诉与崩溃的时候，那个英雄当麻的出现有多振奋人心了",
        "观感挺不错的，不过剧情一言难尽",
        "原本能8分，但是考虑到后面比较拉跨的原创部分，扣一分",
        "讲了啥来着…和魔禁一个有东西但做不出来，一个做得还行但没啥东西，结果现在记忆混乱了有的故事都记不清是在哪部讲的了",
        "质量很高",
        "妹妹篇制作良好，其他部分只能说还行，剧集分配比第一季好一些（个人观点）",
        "妹妹篇好看",
        "7.0/10",
        "原创部分直接跳过没看",
        "补标",
        "很商业的制作手法，有趣",
        "节操社，以前的神",
        "没看懂魔禁，但超炮懂了哈哈哈哈，果然还是炮姐daisiki！",
        "当麻帅",
        "补标。虽然对魔禁系列的设定无感，但是炮姐yyds！",
        "补标",
        "虽然说本季的精华在妹妹篇，但我觉得妹妹篇炮姐前期单人探索吃瘪的地方观感不是很好，在最后暴打一方通行确实相当解气，我倒是更喜欢菲布理篇章这种团战而非单打独斗",
        "就那样吧，印象不深",
        "补标。依旧是御坂的主要剧情刻画，但慢慢地日常剧情和战斗剧情但联想到主角团外面茫茫多的威胁就感觉很窒息。个人不喜欢这样的看番感受",
        "补标",
        "弗兰  达",
        "炮姐",
        "还是得炮姐",
        "补标，多周目。妹妹篇因为是主线有口皆碑，其实原创篇的处理也不错，非原著粉不考虑战力崩坏能看个乐，大量配角参与最后的事件让喜欢的角色有登场机会不少动画名场面，和塑造学院都市非能力者研究人员，人造人菲布莉和妹妹篇之间有关联做到延续的设定和一定的夸张戏剧化，在第二季整体主题上做到不错的效果。",
        "好看！！！",
        "叙事比正传好",
        "bilibili",
        "同第一季一样是在高中时看完，记忆犹新。第二季的剧情节奏相对于第一季更加招人喜欢，不过本质来说没有区别，只是靠炮姐无解的人设吸引人观看。虽然我很喜欢在闲暇时间欣赏这种作品，不过我最高只能给到8分。",
        "番外干翻正传系列",
        "菲布里篇败笔，妹妹篇好看",
        "补标",
        "还行",
        "补标",
        "中规中矩",
        "无论作品怎么样，是我喜欢看的",
        "前半和魔禁放在一块，从两个视角看还挺有意思，后半的原创回感觉就差了不少",
        "2021-06-14",
        "嗯，一如既往的高质量",
        "不错",
        "全篇贴贴味道越来越浓，但总算能看到教主亮眼表现了，和魔禁剧情相关的联动也挺有趣，从不同的视角看同一个故事。",
        "画风还不错，剧情中规中矩",
        "jc做的不错的动画之一了",
        "补标",
        "妹妹篇8分，全作精髓，从此真正喜欢上炮姐这一角色",
        "轻改部分还行，原创部分一般",
        "补标，挺有意思。",
        "因魔禁才去看的，某种意义以下克上吧...剧情几乎日常白水，就这样吧。",
        "妹妹篇之后质量就下滑了",
        "妹妹篇还行",
        "妹妹篇绝对是巅峰",
        "7.6",
        "我可以说第二季是观感最差的一季吗，前半季的剧情已经在魔禁里面看过了，不过炮t制作精良的多，后半季真的挺无聊，第一季7.3，第三季7.5，第二季就给到7.0的样子吧",
        "炮姐当麻yyds（又在这理发店）",
        "永恒不变的信仰，炮姐赛高",
        "个人感觉制作和观感上都比第一季要好一些，战斗场面做得更流畅了（尤其喜欢最后一集炮姐的外太空操作）并且世界观大部分展开了，上条当麻那段尤其震撼。",
        "7+",
        "整体不错，但最后一个篇章实在是一言难尽。。。",
        "妹妹篇高能",
        "质量挺ok",
        "校园日常番，4个妹子在超能力都市的故事，b站标杆，作品没有太大亮点，但是我并没有感觉到明显的缺点，所以我觉得这里还算是很加分的，而且4个妹妹各有特色，可爱捏。我嗷嗷看",
        "sister处理得比魔禁要好，抗争“暗部”什么的外传里不需要噢。",
        "没看过魔禁不太明白炮姐的含金量",
        "和前作一样，有笑有泪的热血青春作，画面音乐都够格，7.5分不过分",
        "妹妹篇很精彩 原创就拉了",
        "原创内容有点多",
        "是炮姐prprpr",
        "7.8分，相比第一季大量的原创，第二季超炮基本为正传魔禁中的主线事件，从不同于原作的视角向观众展示了学园都市中的暗面。正是这一季才真正让我喜欢上某系列这个世界观，正式入了某系列的坑。",
        "2020.4",
        "补标",
        "不错的，至少是得看一看",
        "妹妹篇好看 后面实在不想看了",
        "情怀分，我向来觉得镰池和马写作功底不太行",
        "第二季的剧情好像是更严肃了，怀念那时的jc",
        "不错",
        "炮姐yyds",
        "炮姐！！！",
        "这一部的原创比第一部好，最起码人设没崩。",
        "不错",
        "懒",
        "走剧情。不过可惜时隔太久，快忘光了。",
        "妹妹线非常棒，但是受不了机械降神",
        "补标",
        "不太喜欢傲娇的角色，炮姐这种傲娇更多的是娇，这还是不一样的",
        "喜欢御坂御坂",
        "比第一季有深度一点，差距不大，也没什么好评论的//7-",
        "整体不错，大团圆",
        "入坑作",
        "系列通病，原创部分太拉",
        "8.5+8.5+5.5+6.5+7.5",
        "妹妹篇不错。最后开萝卜好评。",
        "后面真的拉了大胯",
        "妹妹篇..一堆刀啊",
        "没第1季好看",
        "炮姐看着比魔禁舒服太多了",
        "剧情很好，但没有那么好",
        "依然延续了第一部主题不明确的诟病，推进剧情的事件看似解决了，但实际上并没有解决，炮妹这种缺乏人性的计划，也就是以超级计算机被毁，当麻一拳收尾，然后就皆大欢喜，没人去考虑如何真正的结束这些悲剧。第一季还可以靠着卖萌、百合、设定来抓眼球，第二季看完妹妹的剧情之后，后半段拖了几年才拿起来看完。",
        "8-",
        "還不錯,勝在知名度",
        "我认为亮点是item",
        "7.4",
        "算是系列中最好的一个了",
        "挑不出毛病的制作，但也没有什么让我眼前一亮的地方",
        "上琴真甜啊~",
        "前半部分的sister篇十分详细，很好的把御坂美琴的形象展现出来，更加丰满了她形象，不像在魔法禁书目录中那样全凭借教主的嘴遁输出才说服御坂美琴，在本片中让人看到了她自己的努力，不想拖累他人。\r\n后半段的剧情也可以，应该是原创，剧情上没有前半段那么紧张刺激，不过也很好的把前面人物的后来交代完了，属于进一步完善人物形象",
        "总体来讲还不错，日常和主线结合得很好，唯一不足的是有些地方偏无聊",
        "1",
        "前两部还是可以的",
        "更有意思\r\n很多剧情发展和演出比魔禁更有张力\r\n而且上条和美琴是真的甜，甜死了\r\n制作经费在线，看着还不错",
        "有些无聊，消遣看看还是可以",
        "妹妹篇氛围营造和节奏把握得都挺好，是两季里个人最喜欢的一个篇章。之后的情节并没有给我留下太多的印象，几个月后差不多快忘光了",
        "中规中矩的佳作。",
        "略无趣",
        "补完",
        "Index，可爱",
        "单论妹妹篇很想给高分就是了",
        "一直很喜欢在超炮里找当妈，在魔禁里找炮姐哈哈哈",
        "前半维持了第一季的水平，后半比较无聊。",
        "7.1",
        "比第一季好看，OP1超棒。重温后发现唯一记得清并且印象深刻的就是妹妹篇了，其它部分包括第一季都没什么太大印象",
        "算是补完了入宅前期的一个小坑吧，然而后面还有更大的坑。魔禁三也许在T完结后也可以重新补一下了。以前总吐槽超炮明明可以做打斗和百合却偏要以悬疑做主调。现在看完除了想要属于自己的能力外，对这些事情却一点都不在乎了。",
        "妹妹篇炮姐挣扎了十集然后为当麻的闪亮出场做了嫁衣，这就是外传难写的地方吧。御坂妹虽然设定上没有感情，实际上却拍成了说话莫得感情的星野琉璃，虽然很萌，但多少有点bug。原创部分虽然反派的精神依然鶸得难以置信，但炮姐从妹妹篇孤军奋战中吸取教训后终于获得了成长，布束也得到了救赎，让这一季的故事完成了闭环。菲布里到来后的温馨日常仿佛是第一季前半的重现，实乃文艺复兴。",
        "超炮三来了才想起二季最后集没有看。。。。隔了几年已经差不多快忘光了",
        "果然受魔禁先入为主的影响，妹妹篇的基础上新加的一些枝枝蔓蔓对我而言有些食之无味弃之可惜，期待大祭霸星篇（）",
        "我竟然在百合番被当麻感动到了qaq",
        "镇站神作",
        "比本篇好看的番外w",
        "从13年到19年，我终于把这24集看完了……最后一话所有op都过了一遍差点没哭出来",
        "后半段的剧情不行啊...",
        "咕咕咕",
        "好于第一季，另外外传比正传好看，也是醉了",
        "当年的JC还是很有节操的，不论是动作场面还是场景刻画，各方面制作水准都不错。相比魔禁更加出彩的BGM运用，情感铺垫和心理刻画，在14话达到第二季情感高潮，我都快被这集的糖给甜晕了。",
        "对于妹妹篇炮姐一个人去承受这一部分感觉很难过。印象里，超电磁炮系列是四个人一起的故事。",
        "79/xxx，后半段剧情不佳。",
        "入坑作。做的挺不错，萌新时把item那几集当做打戏的范本。但是原著的某些气息影响了一点观感。",
        "御坂妹妹篇实在是过于压抑了…………",
        "长颈龙：锦织博就是个dd×2",
        "续作还行",
        "御坂妹篇不错，后面的原创太水了，还不如第一季",
        "kuloku!!",
        "【72】表现和第一季差不多，故事基本就纯粹是系列粉丝向了。搞一些跨作品联动，卖卖角色人气的动画，剧情本身和流水账网文没有太多区别，全凭制作质量打分。这也是我对大多数热门轻改续作的看法",
        "前半我是又把魔禁看了一遍？(bgm38) 还是炮姐专属剧情好看",
        "节奏稍微有点拖沓，主题不明",
        "后半以炮姐视角重新演绎了魔禁一前期剧情",
        "观感不错，缺乏让我回味的地方。",
        "此作很精彩，女主形象更加丰满，男主（应该算吧）打一方那段有些改动，不过我认为改的很好",
        "鬼知道为什么能到7.5分系列",
        "后面半段没时间追就没看了，好可惜",
        "粉丝作品",
        "第二期的风格比起一期有了不小的转变，剧情很突然的严肃了起来，虽然这一尝试值得鼓励但，但这也使得一些本来不必在意的设定变得违和。比如能力的使用就是其一，动画里炮姐的设定明明可以轻松越过铁丝网，飞檐走壁，但是在赶去一方通行和上条当麻那时只是跑过去，再比如黑子的瞬间移动也有类似的可用却不用的桥段，至于最后的决战更是都合满满。而另一个二期的改恶大概就是剧情推进的嘴炮化了，看到后期反派的嘴炮不仅掉智商而且尴",
        "好喝的白开水，烫嘴的白开水",
        "神秘组织越挖越多，邪恶势力越除越盛",
        "部分冗長無聊",
        "剧情不少都挺蠢的，不过画面有时看得很爽。御坂妹妹萌。布束小姐姐（白衣ver）萌。",
        "前半部妹妹篇很不错，但后半部分的原创还是有点无聊啊，感觉把所有人物强行加一块走过场",
        "不多说。",
        "炮姐和麦野打斗那一段实在是精彩，其他的就一般般了",
        "已经，很久很久，都没有这种看动画的感觉了。",
        "EP5让人印象深刻，非常见功底。没有对比就没有伤害，同样一个故事，茎之勃就只能拍成开挂破颜拳。",
        "从炮姐视角看的妹妹篇比较精彩 萝莉篇无感",
        "二期的御坂妹妹事件因为已在系列作中出现过，导致缺乏了新鲜感，原创的第二个事件比较一期也显得有趣性弱了些，但仍不失为一部值得推荐的作品。",
        "sister篇很精彩",
        "炮姐...其实还真挺好看的",
        "妹妹篇8分，原创疯狂拉低学都逼格",
        "最后偏偏没放op1",
        "炮姐这种逞强执拗的性格确实对讨人喜欢和推进剧情有很大的作用，当然作为卖角色的作品不好好塑造人物实在说不过去。马尾炮姐这个造型我当时还以为日后会成手办厂的摇钱树，看来是我想多了(送钱你们都不要)。",
        "故事发展速度发生了变化讷",
        "入宅时候看的...有些忘了",
        "谁年轻的时候不萌会儿炮姐",
        "御坂美琴的日常生活2333，呱太太可爱",
        "看着挺开心。",
        "入宅做的续集，当时是追着看的，看得很带感。不过以现在的眼光来看大概值7分左右吧",
        "/ 7（续作+op）",
        "！！",
        "姐妹篇是真的棒，不同的角度，缩减了魔禁里啰里啰嗦的剧情和奇葩的嘴炮，制作水准很高",
        "倒悬打飞机",
        "学会和朋友彼此依赖。外传没有了当妈，观感好了很多。不过女主后期有当妈附体倾向OTZ",
        "每周追番。还不错。",
        "仿佛宣告着魔禁3永不到来……",
        "炮姐救妹妹那几集对于当年刚入宅的我来说，还是很揪心很揪心的",
        "感觉套路略单一",
        "永远在看系列。",
        "只想看主线，能把日常做得那么无聊也是一种水平了。",
        "一方最帅！炮姐最强！黑子最萌！",
        "魔禁第三季回来不胜唏嘘3rd，科学侧最高水准，我的暗部内战啊！！！",
        "和第一期比日常少了些，主线剧情更多，不错。",
        "前半部分姐妹篇不错，后半段的原创部分就比较微妙了",
        "如果从非原作党的角度看，妹妹篇的剧情真是恶意满满。想想炮姐作为本篇主角，看着自己的复制人妹妹被一方虐，阻止不了不说，最后决战还得靠外援，这得多憋屈。更别说前期疯狂虐杀的一方后面被强行洗白，也真是够恶心的。镰池辣鸡。",
        "挺好呢。",
        "内容有些草率结尾的感觉，其他都挺好的。",
        "制作:3/3 观感:2/4 影响力:1.5/2 超神作:0/1",
        "上色太淡(黑髮都變灰髮了)，不如第一部喜歡",
        "歌不错 超炮系的歌都不错",
        "如果脚本看了《事象的宏图》......",
        "D2A",
        "给我来一沓炮姐",
        "bilibili",
        "当初看完前16话有种完结的感觉就一直没看后面的，这坑终于填上了。后面略拖啊，而且有点无聊，感觉不如前面。总的来说制作精良，前16话是两部里我最喜欢的部分。",
        "有时候总想着，这里的炮姐也许是个女版的龙傲天，当然情感上可能更复杂一点。妹妹篇被很多人黑过，但个人认为和原作的这部分联动形成了互相的补完，意外地精彩。什么对手太弱之类的，明明是己方太强嘛。",
        "6.7 //稍微比第一季好点吧",
        "6.5，不如一期。前面妹妹篇还可以，后期原创无聊",
        "比起前作来就感觉不是特别好了……",
        "感觉比第一季好",
        "炮妞还是萌的",
        "请务必去掉后半部分，都讲的什么。。好无聊不说，最终大决战一堆OP轮流放，这样就很燃了吗？并不是啊！选最燃的那首配合大决战不就好了么！这样轮播根本无法燃起来",
        "72/100",
        "妹妹篇很出彩，剧情比魔禁详细许多，对炮姐的刻画胜过第一季。最后的原创就是狗尾续貂",
        "依旧很不错，但我却再也找不回刚入宅时看第一季时的那种感动",
        "挺好看，战斗百合向，剧情设定还不错",
        "前半剧情表现还行，后半原创就没什么想看的了",
        "前半段看着着急，妹妹剧情结束以后才舒服不少",
        "第一个故事9分，第二个故事还是不评价了…",
        "且不用说二期OP是让我决定看这番的原因，话说当初知道是没有男主的一部动画还差点打消了补番的念头，幸好没放弃。虽然没有男主，但是我觉得也不是纯百合或者纯卖肉。外加炮姐又很努力，黑子也默默（变态）地守护者炮姐，大家齐心协力，中间和魔禁开始交叉那一段虽然剧情是重复的但是却写出了当时炮姐内心的想法以及当时一方的想法。",
        "后半段明显剧本疲软",
        "好多集直接从原作那里移植过来的。。。",
        "冲着炮姐的高人气来补番，学园都市的日常挺无趣的。妹妹篇中间部分有几集挺燃的，决战部分又是嘴炮和矫情。浪费了这么好的设定，唯一能看的就是痴汉黑子了。",
        "一周一集的感觉没有第一季一口气看几集好..",
        "最后结局各种伏线回收好评~全家福大团圆结局好评~~完结撒花！！ps特典也好评哦诶嘿嘿~~~",
        "御坂妹妹超可爱！！",
        "记录时间：2014.11.7   观看时间：无   吐槽：无",
        "原著剧情很好看。sisters篇超精彩。。不过原创剧情似乎就没那么给力了",
        "额。。。结果就是魔禁的扩充版",
        "妹妹篇大赞，后面似乎又回到日常风格了于是就搁置了",
        "热血燃番哈哈哈",
        "炮姐V5",
        "剧情在合理度，给力度，热血度上都比魔禁强了不知一个档次",
        "特效精致了，也罢魔禁里的那场战斗重置了一遍",
        "良番，画风音乐和CV都很优秀，只是大部分人物塑造以及剧情俗套了点。",
        "2013.4.20-2013.9.27",
        "部分剧情和魔禁重合，不错。最后话各种OP上线",
        "比起第一季，超炮S更加贴近魔禁，直接就是从另一个角度看同样的故事。魔禁本传是从男主的视角看的，比较多看到的是把妹手有多帅气，但是本作从炮姐的角度出发，展现了本传中男主角所看不到的，炮姐为了解决事件的挣扎和面对一方通行的恐惧。对本篇的人物性格和感情发展作个补充。",
        "最终话真好看",
        "电磁炮两季我都没看完……",
        "正能量嘴炮太多了点。",
        "炮姐最可爱。",
        "一天补完，感觉不能再补了。啊，好微妙的平衡",
        "又是忘記整理的\r\n炮姐確實好看",
        "老板给我来只御坂妹！",
        "剧情忘光了。只记得挺好看的。",
        "感觉现在的电磁炮已经完全超越禁书目录了（单从动漫来说）",
        "芙兰达，快来踩我~=﹃ =",
        "和魔禁俨然两个极端，正传删删删（外加一些意味不明且让人犯尴尬症的福利镜头），外传就拖拖拖，长颈龙能把魔禁一卷小说的内容做成整整16集也是蛮拼的。正传中我最喜欢的御坂妹妹篇8分，后面8集纯凑数的原创6分不能更多了，吉野大师最拖后腿。整体逊于一期。",
        "没第一季好看啊，感觉前面太拖，后面太赶",
        "半年番啊,真好",
        "妹妹篇虽然是魔禁主线剧情的重制，但绝对是是魔禁+电磁炮所有动画中最赞的一部分............不过后面的silent party.......我就不多说什么了，尤其是刚看完妹妹篇，落差太大",
        "早知道就先不看魔禁了 这剧透感… 原作的局限性啊 某些问题就是讨论不下去 干脆变成了XXX什么的我才不管 只要大家都能笑着回去这种暴力模式 看看就好了 不知为何很喜欢OP1里上条一回头然后对视（然后监督的名字出来了）的那个场景 虽然我相当不喜欢上条……",
        "说不喜欢的话但是我看完了，可感觉没什么情绪波动，唔。。",
        "炮姐赛高！",
        "妹妹篇在已知结局的情况下还能产生追看的欲望，不得不说节奏掌握的很好",
        "炮姐&黑子",
        "追番中",
        "原创剧本前几话很闷, 嘛, 为了这个主题也是必需的. 总之还不错.",
        "前半和魔禁1的重叠部分看得好爽，有外传的感觉。后半就特别是越往后就越扯淡了变形金刚什么的真的大丈夫？以及，青蛙医生真·大boss啊！",
        "前半不如给我看日常",
        "制作良心。炮姐卖起萌来简直赞。虽然剧情略弱智，展开略狗血，嘴炮略频繁，但还是能燃起来。",
        "前面妹妹篇非常赞，后面半部炮姐嘴炮厉害智商堪忧。御坂妹妹好萌好萌好萌，食蜂女王这季竟然只是出来卖卖本子",
        "应该说时代在进步么  反正比第一季好点 当然我指的不是剧情 剧情的话只能说一直都不错",
        "TAT 原创掉智商……还有芙兰达好萌",
        "有的地方过度卖萌拖剧情了。。。。",
        "妹妹篇和魔禁情节重复率高，非真爱党慎入坑",
        "萎，为了黑琴百合补番的我看到当妈开着光环怒收后宫、而且是男女一起就觉得身心俱惫。没看过正传，但这边我是真切感受到作者对黑子的恶意，前面的爱都不及当妈的突然出现然后冒两句大道理再开光环刷一方就彻彻底底把炮姐的心给攻略了，话说一方的老马真的和闪闪有得一比，果然是主角真爱吧你们w",
        "无法直视2",
        "这片子只需要看妹妹篇就足够了（",
        "嘴炮太多电磁炮太少,设定也越来越瞎扯,燃不起来啊",
        "炮姐温馨百合的生活外加不会无聊的小冒险依旧继续，战斗看起来比原作更加爽快，很大程度丰富原作的世界观。当妈与一方通行的对决重制魄力十足，妹妹剧情在这里的催泪效果对我效果极为拔群。造成结果就是当妈越觉得超帅一方越来越无法原谅。后面几集的原创剧情运用了很多前面剧情的伏笔很惊喜，不过这稀里糊涂的学园都市毁灭拯救计划真是槽点满满，不过有萝莉我就满足了。婚后航空实在惊人啊，钢之魂啊，一炮射向宇宙的尽头哦也",
        "芙兰达好萌！",
        "忙里偷闲地看完了，电磁炮与其作为热血番倒不如作为日常番来观看，时不时地能被各个性格各异却都同样善良热忱的少女们小小感动一下。这个系列也算是陪伴我这么多年了，虽然再看时震撼新鲜感难存，但温馨治愈长在。",
        "有点不如第一季的感觉",
        "不如第一季，妹妹篇做得很好，而原创就太白开水了，虽然填了布束的坑和婚后组第一季出场太少的遗憾很不错，但也弥补不了剧情的无力和无聊，最后一集更是大杂烩一般塞了一堆人进去，两萝莉自圆其说果然还得消失一阵子，这种原创不做也罢，还不如十六话完结呢",
        "妹妹篇完了后我承认没看这片了，其中除了穿插弱智三人娘以外其他地方都不错，后面原创扔了",
        "8~10集打芙兰达和麦野可以说是全片的上限，超能力者之间斗智斗勇那种感觉做的非常赞。综合而言sisters篇除了稍微有点拖沓以外质量不错，本身这段剧情在魔禁里也是最好看的一段。\r\n前后几集日常不知道是不是加了兵库北破坏了四人和谐的原因，非常无聊不如一期，只剩下泪爷prpr。\r\n最后的原创故事突出一个蠢，反派智商为0，唯一好评的是最后一集够燃，果然伙伴们齐心打怪+主题曲做背景音乐才是王道啊。",
        "百合子已跪，御坂妹上街绝赞游行中",
        "炮姐妹妹真是萌到犯规",
        "本来可以评满分的，结果低于预期太多，尤其是原创部分简直脑洞补不上。后期完全不想看了，结果到现在才补完。",
        "依稀记得的感觉是…最后一话好燃……→_→",
        "对于2期我个人不满的地方有几点，1是突然间插进4人组里的花泽香菜，4人组就4人组好了嘛，加个进来干嘛？2是妹妹篇里突然插进来的黑子回，不是说黑子不好，是因为这集实在是破坏妹妹篇剧情节奏；3是妹妹篇后期的原创，尼玛还让人看，炮姐你智商何在？",
        "没啥时间看啊",
        "最后蛮燃，比第一部好看诶",
        "日常系列",
        "期待第三季",
        "前面一点是漫画剧情？中间大段是魔禁一部分的再演绎，后面原创无法直视。。。倒是op2有小室哲哉的参与加分不少",
        "剧情接上了魔禁，OP好评！",
        "当麻以及当麻粉真是神烦",
        "如果只有妹妹篇能打8分，后面原创大概也就6分。综合7分，当然动画又和一期一样，在原创部分交代了布束的结局，还是挺满意的..",
        "炮姐大赞,某不科学的超电磁炮,突破大气层看我射爆导弹君",
        "求第三季，嗯，魔禁的",
        "学园都市女王——炮姐，还是那么帅气，这次还突破天际来了。结果，大家都被艾芙娜的“结果”传染了，意外的戳中萌点。相比第一季而言更精彩，特别是loli的份量重了~可惜剧情有点重复以致一开始的妹妹篇有种混乱的感觉（没看过其他应该没这感觉）……",
        "最后一集不明所以……",
        "炮姐很燃的，可惜妹妹篇太压抑",
        "补了魔禁之后才看的第二季 要有意思的多 不过原创还是有点少女向 略无聊",
        "結局燃！但是後半段節奏有點悶。所謂某科學的超電磁砲其實超不科學好嗎！",
        "打炮打到外太空，第一话好评其他比较一般",
        "最后就是OP们在闹腾",
        "标准佳作",
        "最后一集神燃！！！",
        "电磁炮不应该原创，做完十几话就别做了吧",
        "妹篇8分，原创6分，合起来7分",
        "这季还是挺不错的嘛~",
        "日常部分好几次看得我好想睡觉",
        "一如既往的好作品。",
        "前半原作后半原创，基本保持上季水准。JC社制作有经验之后节奏比正剧更好（当妈更帅？）原创部分依然狗血不过作为商业作品还ok了。接下来静待OVA然后魔禁第三季好了。",
        "最后虽然很不科学但还是很燃",
        "炮姐回归~制作相对魔禁时进步了不少，人物形象刻画到位，与魔禁的剧情交叉给人一种耳目一新的感觉",
        "看SB剧本家如何毁炮姐",
        "总感觉对这部片子的期待度太高了。。",
        "比第一季好看多了。炮姐你真是好人\\\\(^o^)/~",
        "前半部分重制来说 从不同角度再现了当初的剧情 并且整体的细致程度都上了一个档次 我觉得还是值得肯定 至于这后半部分 扯了70%以上的闲淡 最后没有任何理由的靠着爱和团结取得了胜利 我就觉得我被导演当成学龄前儿童耍了 本来平均下来是7分 惊闻在萌战中炮姐不幸被人淘汰 我本着安慰的态度 加上0.1分 最后得分 还是7",
        "前期日常还行，中期只要有非战斗情节就显得十分无聊，后期的原创不过不失总之也无聊...炮姐对麦野组，和禁书目录重合的两场战斗不错。",
        "只要当麻不出现怎么都好",
        "这不是烂尾是什么（虽然最后一集好燃）",
        "最后一集超燃的",
        "保持了一贯的良心和水准 不过剧情上前半魔禁老剧情 后半原创也没太大亮点",
        "佐天最棒了！",
        "期待魔禁3期><",
        "某超s的科学电磁炮",
        "水上清资又一能胜任脚本而做系构力有不逮的角色，长颈龙…表现还算不错",
        "跟原作比还是不行啊。。",
        "能有妹妹篇就值得了",
        "原创只用来听歌就好了=，= 新井里美的声音确实越听越棒",
        "前半还是挺好看的。。后半有种跟魔禁剧场版一个套路的既视感，最后op连播莫名",
        "这一期主要就是看当麻打一方脸和听fripSide新歌了。没事儿原创那么长时间干啥，赶紧做后面的爆点啊。",
        "中間劇情好拖沓, 導致主線被埋的很深, 基本上只要看前後兩集, 中間挑個兩三集(賣萌日常除外)看, 就可以放心地按下看過了 . (bgm38)",
        "良心制作",
        "妹妹篇完爆小黄书同期。不过原创实在有点思路广。期待下一季十分同学大活跃。",
        "姐姐帮妹妹需要理由么？",
        "除了拖剧情意外没啥意见了",
        "作为魔禁党，看电磁炮就是纯粹的看而已了，所以不会有偏袒，前半段不评论，就后半段来说，挺日常的",
        "不如第一季好看啊！！！",
        "请务必去做魔禁第三季！",
        "我要带两个loli远走高飞……",
        "电磁炮怎么总是把高潮放在中间…………",
        "姐妹篇很好看，后半段略闷，最终回BGM无脑加成，突然很屌炸天，完",
        "抛去河马逻辑还是挺好看的……",
        "我知道長頸龍你其實很想做高達的，我知道",
        "吃我蘿蔔射導彈！！",
        "在拯救“妹妹们”的时候节奏很拖，甚至一度很无聊，因为只有炮姐一个人有戏份，但之后的剧情渐渐走上正轨，最后一话也很燃，基本好评。",
        "给我来一箱的萝莉！",
        "原创部分就不看了。之后被撕的那家伙你们现在也就先萌着吧。。。",
        "我觉得完全没必要看最后一集了，标记下吧",
        "妹妹篇很不错，原创太无聊。",
        "炮姐很萌，可是百合番还是萌不起来",
        "看了一话就搁置了我先马着_(:з」∠)_",
        "看炮姐撸平一切",
        "炮姐啊炮姐，我越看越没劲了。。",
        "妹妹篇结束接下去就是原创还有日常 是时候弃了。妹妹篇可以打高分，监督功力高下立判（为隔壁小黄书默哀）并且果然电磁炮里的当妈教主特 别 帅。但是一到日常就提不起劲，大概是对角色没有太多爱",
        "内容和魔禁雷同就没什么追的动力呢。。",
        "黑子我老婆!谁都不许黑!~",
        "当麻快死去游泳  炮姐的世界只要女生就可以了wwww",
        "什么 兵库北女神之前的路人角色要转正了吗 火速来围观",
        "看到一半不想看了……作品本身还是挺不错的",
        "当妈",
        "第2季度跟魔禁联系的过于紧密了  不好说是好事还是坏事",
        "阿部的声音变受了……",
        "为啥看不下去捏",
        "河马小说越来越烂",
        "女子高中生的日常（误）",
        "这季应该会不错",
        "总之很对我胃口高分又怎样→_→"
    ],
    "8": [
        "入宅作第二季，话说当时就是为了赶上追这部番求着死党用mp5给我放完了第一季，也算是我的第一部日本动画了",
        "续作",
        "妹妹篇比第一季更有深度。",
        "8.0",
        "此分给到妹妹篇，妹妹篇压抑感真的强，后半原创剧情，emm，看个乐就行",
        "喜欢佐天泪子",
        "超炮里的妹妹比魔禁的好看诶，眼睛有高光了。",
        "黑子可爱",
        "8分打给sisters篇。",
        "这季炮姐疯狂吃瘪呀。妹妹篇做得太棒了，虽然没看过魔禁，但也喜欢上了当麻这个角色。后面原创剧情打戏看得很爽。",
        "第2季是我真正喜欢上炮姐这个角色的地方，妹妹篇剧情做的也很不错",
        "你不要黑子给我",
        "bilibili。",
        "妹妹篇真的做得很棒，即使看着很压抑，炮姐真的独自面对强大的敌人啊，上琴桥那集和当妈互动真的神回，这集完全爆杀魔禁了。后面打麦野小队的战斗戏也很畅快。菲布理篇炮姐终于会依靠队友了，感动",
        "补标",
        "这玩意儿比正传赚钱多了.jpg//做的确实好",
        "算是jc的巅峰之一了，几乎可以媲美剧场版的制作团队，由于妹妹篇太过精彩，后面的原创部分就稍显黯淡，不过整部看下来依旧是上等佳作。",
        "妹妹篇质量相当高，算是超炮系列最强的部分了，后半部分剧情有些乏力，不过够燃，很有第一季结尾的那种感觉，整体而言是一部很不错的作品。",
        "妹妹篇把这部完全拉上了一个高度，后面的原创确实很燃，但反派塑造得太弱了，而且感觉结尾没有第一季好，但总的来说还是非常值得补番的.",
        "7.9",
        "番外吊打正片系列，忘不了当年B站铺天盖地的宣传和二创",
        "可爱就完事了",
        "这一季就有点小致郁",
        "前半部分的妹妹篇很不错，但是后半部分拉了，还好最后结尾搞了波复仇者联盟集结重新燃起来了。总体上讲相当优秀。",
        "超炮的剧情相比魔禁来说普通了很多，但只论动画的话制作的表现力爆杀本篇了属于是，超炮S的演出也十分出色，即便放到现在依然好看。",
        "好的",
        "妹妹篇的当麻太帅了，我都被打动了，整体质量高。",
        "记录",
        "妹妹篇做的不错",
        "好看",
        "非常喜欢妹妹篇\r\n仔细一想原创的菲布理篇是有许多漏洞，但每当看到打团战，心总会不由自主的燃起（或许过了一点就燃的年纪，评分就自然下去了....",
        "妹妹篇确实不错，很好的补完了魔禁的两集内容",
        "值得一看",
        "炮姐系列目前印象最深的剧情是妹妹篇，泪目。当麻的战斗方式看的一脸懵逼，还是炮姐的战斗燃啊！",
        "依旧十分优秀并且精彩。",
        "补标，感觉比第一季好看（",
        "第二季的节奏是优于第一季的，同时从另一个视角补齐了本篇，可惜op水准我觉得或许是三季里面略逊的一个",
        "超炮第二季和第三季还是很好看的",
        "外传比本篇好看系列",
        "唯我超电磁炮永存",
        "好看！有情怀！",
        "当年很喜欢的番，到现在看也觉得蛮有意思的",
        "高水平续作，（最喜欢的还是黑子hhhhhh）",
        "超跑的高潮",
        "8.1 炮姐的性格真飒，好",
        "海蓝之泪，爷的衣柜",
        "你指尖跃动的电光，是我此生不变的信仰！这季虽然和魔镜第一季重了不少，但这次是站在炮姐的视角去讲述剧情的，所以依然好看，尤其是妹妹篇，又黑又残又刀，简直就是全篇的精华所在",
        "妹妹篇印象深刻",
        "补标",
        "第一季印象不深了，第二第三季都很好",
        "给姐妹篇的分。",
        "青春",
        "补标",
        "引入魔禁主线后，好看太多",
        "妹妹篇不错 算是对魔禁的补全了",
        "补标/妹妹篇做得太好了",
        "JC的制作和剧情在这里好像还都是还原魔禁，后半段有加自创内容我没看完，以前看电磁炮的时候真的觉得Misaka 很不理智，看完T之后觉得Misaka伴随着我成长了\r\n时隔多年看S真的会流泪，虽然妹妹事件让炮姐非常自责，但是前往不要忘记无论稀疏平常还是充满困境的日子，都有伙伴们的关心围绕着你。",
        "炮姐统一8分",
        "个人看法，剧情比第一季精彩一点",
        "一部优秀的作品",
        "Ending 改变了我对淡紫的认知。",
        "观感很舒服，比魔禁动画强",
        "早期所看的几部作品之一。",
        "某系列制作巅峰，可惜剧情不是很感冒",
        "220721完成第三遍<220513开始看第三遍。7.5认可，电磁炮剧情和内核的局限性导致了下限高上限低，但也不妨碍炮在我心中的独特地位。",
        "比魔禁好看",
        "系列巅峰，很燃很有趣",
        "7.8",
        "最喜欢的一季超炮，当年少数让我一天之内（熬夜）全部补完的作品",
        "第二季比第一季还好看这种事可以允许的吗",
        "2013.08.04-2013.10.03 198.7sc",
        "某科学的超电磁炮S【漫画改动画】补标 / 7.8 / 7.5（左-预评，中-自评，右-大众评）",
        "当麻圈粉的一部",
        "系统编号1414，原文于2013年12月18】动用了故事重写的技能，着重描写了Sisters/妹妹篇和Silent Party/高达篇，换过来说减轻了编剧的负担，第二季比第一季柔软许多，除了砲姐与原子崩坏的战斗之外，基本上节奏都不松不紧，换句话说缺乏起伏的程度……这种到张弛有度还差一点点的距离，总是可以让人想起主角们其实全都是萝莉和幼女。。如果不去细思的话，浅层看来还是挺好看的一部片子。",
        "大于原作的魅力！",
        "7.5，补标",
        "前面妹妹篇做的不错，节奏和作画都很出色，单给能9分往上；后面的革命未明篇也就图一乐",
        "姐妹篇无论是气氛烘托还是人物塑造都是上乘之作，如果不是最后灾难性的革命未明篇的话本可打满分的，可惜",
        "克隆御坂那里有特别的感觉，三部中最喜欢的一部",
        "入坑作续作，当时还没开始用阿b，妹妹篇真的超喜欢，学园第一名对第三名的实力碾压，看得贼紧张，当麻的救场更是让我磕起了第一次糖，其实作为入坑作，意义是绝对非凡的，所以想打九星，等什么时候三刷了再来改吧。",
        "此季整体水平比之第一季从各方面可以说都有了质的飞跃\r\n前十六集更是舍身证道般的表示魔禁本篇那么难看真的不是剧情的错\r\n而是篇幅、BGM、演出、导演……多重因素加持下的必然结果，后半段的反派虽说最终还是嘴炮说服多少略显尴尬，但整体也算是相当优质的原创剧情，十分优秀的续篇，不愧是亲女儿",
        "某科学，魔法等系列中制作最好的，原作的还原度，动作分镜，真是jc社亲儿子",
        "妹妹篇真不错",
        "不愧是节操社亲女儿",
        "妹妹篇挺精彩的 比第一季好一点",
        "反派太弱了，哈哈^ω^",
        "非常舒适的制作，超能力典范",
        "制作质量很高，妹妹篇剧情不错",
        "妹妹篇很好，不从炮姐视角看这个事件总觉得少了些什么。",
        "前半很好看",
        "S",
        "动画效果完胜魔禁，制作很棒，作为炮姐单推人必然力荐",
        "妹妹篇应该是魔禁超炮系列做的最好的一篇吧",
        "不错",
        "其实更喜欢第二季啦",
        "毫无疑问炮姐是这部番的主体足够让人喜爱，背景也足够完整有趣\r\n，喜欢是必然的",
        "日常小清新",
        "同上",
        "最后用超能力发射高达引爆尚未进入大气层的导弹......你看看番名，牛顿在哭啊。但是mikoto太可爱了我有什么办法。",
        "这才是战斗与日常完美结合的贴贴片",
        "剧情展开比第一季有意思，还发了糖，南条唱歌依旧好听",
        "jc人脉最广的时候的上乘佳作，演出分镜水平全程在线，单论制作上确实是某系列的巅峰了，可惜后半段原创部分拉低了观感。",
        "让百合番做到老少咸宜可不是件容易的事，同时，第二季做好的关键在于如何既能延续第一季的风格又能在剧情主线和人物塑造有进一步的突破之间做好平衡，这部作品在这两点上做到了最好，这是相当不容易的",
        "第二部相较第一部比较有意思了点，sister这条线还是很棒的——",
        "当年晚上等爸妈睡着后偷偷摸去开电脑看的动画",
        "锦织博你学学人家.jpg",
        "整体比魔禁轻快，情绪点该爆的位置也渲染得很到位，不错",
        "重编的那条主线比魔禁的观感要好很多。",
        "8.4",
        "哔哩哔哩妹",
        "妹妹篇和魔禁一里的一比，感觉完全不在一个档次上。超炮这里的刻画太出色了，炮姐的心路历程刻画得很好，到关键集stand still一出 感觉真的唯美",
        "妹妹篇是良作",
        "太好看了，很燃，炮姐从前期单干到后期的跟朋友一起承担很喜欢也很励志",
        "和第一季一起补的，剧情都快忘了，不过毕竟入宅番也是值得推荐的",
        "轻松 愉快 御坂美琴！！",
        "21.01.19~21.01~22 二周目完成。sisters篇系列巅峰，太好看了，相比之下后面几话比较一般。二期的几首歌也很棒，sister\\'s noise和only my railgun、LEVEL5 -judgelight-一起成为了这部作品的标签。明天开始三期的一周目，期待食蜂操祈登场//14.11.07一周目",
        "9/7",
        "8.5/10。妹妹篇看完后觉得很压抑，学园都市的黑暗被完整地展露在眼前，不寒而粟。革命篇制作上略普通，但也还算不错",
        "我爱条条",
        "炮姐系列是真的好看，不过还是粉丝向作品",
        "超炮是信仰",
        "看一方大爷还是有点不爽",
        "2013// 2020补完MMR",
        "看过很久了，不知道怎么评价这一系列的作品，独特的世界观？",
        "妹妹篇观感很好，也算是拔高了作品的立意，后面的原创虽不算太好但也没有那么拉垮，还对前面出现的配角人物经历进行了完善处理",
        "这画质就是jc亲女儿啊，不过后面一部分讲了什么\r\n（2019/5b站）7.6",
        "续作好耶！",
        "前半部分魔禁的妹妹剧情，人设和节奏都符合预期。后半部分剧情十分拉跨。",
        "原创部分真的拉胯",
        "妹妹篇演出巅峰，情绪调动相当出色，后半原创故事尽力了",
        "同第一季。",
        "补标7.7",
        "跟一方通行的大战太好看了。一方通行伸手希望捉住月亮，当麻打脸铁拳，炮姐护妹妹，好几场戏感人。",
        "前半部脚踩魔禁，只可惜原创部分力量略显不足。",
        "妹妹线吸引我看完整个魔禁。离神作只差一点点制作",
        "妹妹篇太黑了......不过故事讲得还是比较好的",
        "bilibili",
        "妹妹篇做得挺好的，后面的原创部分相形见绌，不过还算不错。唯我超电磁炮永世长存",
        "这一季尺度要更大一点，但制作组着实是做到了强感染力，能真真切切地体会到动画中人物的感情 // 制作角度来讲是目前三季里最好的。",
        "炮姐赛高",
        "jc的一大力作",
        "还是挺不错的，女孩子的友情和战斗最棒了！",
        "补标",
        "妹妹篇做的非常好，算是魔禁某系列的动画巅峰。河马把克隆人老题材放进了二次元中，用河马式的中二诠释了自己的精神。暗部之耻原创过于破坏观感",
        "感觉超炮S更适合入坑超炮系列，画风好，分辨率比第一季高，姐妹篇节奏紧凑，剧情优秀，后半部分和黑子打闹，和小孩子抢玩具，也稍微能感受一下炮姐的魅力了。（超炮和魔禁只看完了S）",
        "制作精良，剧情发展顺畅。怎么从头到尾都是阴谋论（和科研冲突不是请喝茶就好了嘛）。妹妹篇靠谱，讨喜傲娇，比正传显著的好，嘴炮废话都少了。友情信任爱这种老话题发挥得不错",
        "2020.2.14，比第一季好看，剧情上没了那种小儿科，预测得到发展的感觉，节奏把控也十分成熟。妹妹篇与魔禁接轨真的一气呵成，看的时候完全停不下来。可能这就是差距吧，长颈龙完全吊打jzb啊。",
        "夢の始まり",
        "超炮带我看懂魔禁（x）\r\n当初看的时候可算是把魔禁第一季的内容理清了一些（笑）",
        "2020.1.29补完。占据第二季一大半篇幅的事件对应魔禁原作的第三卷，这也是炮姐和当麻的主场，对于我这个魔禁原作党而言实在是兴奋到不行。最后的菲莉亚事件我开始转换视角，不再期待当麻出场，意外地发现炮姐本身和故事都非常有魅力。",
        "とある科学の超電磁砲Space(手动滑稽)",
        "挺棒的一部 前面的妹妹篇渲染到位 铺垫也很棒 后面原创最后的大决战也挺好看的  总体8分",
        "Sister篇真的非常好看，OP也很好听，可以评9分。但是原创回剧情就比较一般，总体>=8分。回顾了一下，不得不说第二季的制作水准在2020年依然是高水平。",
        "妹妹篇加分",
        "妹妹篇太好了",
        "妹妹篇大概是整个魔禁唯一让我觉得有看下去欲望的部分，超炮做了再演绎我也不觉得乏味。",
        "最印象深刻的居然是，重制的后一方大爷更帅了",
        "补标。",
        "比魔禁好看多了。魔禁讲太快了，出场人物又多，什么都没讲清楚，这个慢慢的讲还不错",
        "多一分 感谢它给了事象的宏图灵感",
        "前面确实还是不错的",
        "你指尖的电光，是我不变的信仰！",
        "加英配二刷；妹妹篇做得很用心，配乐和感情的渲染比正传更出色，也更能体现炮姐如何开始对当麻抱有感情……用英配复习了一遍发现了一点，炮姐为了阻止实验彻夜不归被泪爷怀疑在男友过夜，炮姐知道实验没能阻止身心俱疲被黑子以为是和当麻嘿咻才会这样，可炮姐才初二，会这样想难道11区真的这么开放？不过做饼干的时候泪爷确认了男友的存在，误会是解不开了。",
        "入宅作，炮姐黑子赛高",
        "妹妹篇~",
        "制作还是挺好的 就是和第一季一样 原创的部分很奇怪",
        "独自一人对抗黑幕，看得心疼",
        "2019.7.6补分//",
        "如果后小半剧情没那么崩就好了",
        "出自魔禁的外传，期待出三",
        "同第一季评价",
        "补标（2017.05）",
        "制作还是延续了前作的水平，亮点在于当妈和一方的一战，多了很多内心描写，但是最终话boss实在是不能看，全靠燃曲撑着。",
        "熟悉的味道，炮姐、佐天泪子赛高。结尾食蜂出来刷了存在感，期待第三季。",
        "垃圾原创",
        "想看更多！她们每个人都好可爱！！并不完全是日常，有战斗场面这点也很棒！",
        "2018.12.3~12.20",
        "第二季对于魔法禁书目录中一些未说明的进行了说明，个人认为比第一季制作精良",
        "抱走菲布理",
        "前14集太压抑，一方在原作被洗白实在不能接受。 原创剧情很迷\r\n--------------------\r\n2015.12.24",
        "吹爆",
        "ε=(´ο｀*)))唉，启蒙作啊",
        "这部就是被剧情吸引了，一直忘不了，就又看了一遍，很久以后忘记了，又看一遍，呃，好看就对了。",
        "比魔禁不知好看到哪里去 坐等第三季",
        "画面比第一季好得多哇！\r\nJC你明明是有实力的啊",
        "对我来说看完前面12话就差不多了，后面12话原创纯属看个热闹了",
        "最后的妹妹篇引发了更多的设定，整体比第一季好。",
        "剧情啥的全忘了，就记得天然黑的爱生真棒啊XD",
        "炮姐，好！",
        "每次看S感觉都很好。节奏太棒了。已然记不清看过多少次了。",
        "百合百合",
        "相当好看 神op",
        "前面挺好看，后面boss完全不给力，虎头蛇尾啊",
        "日常划水和主线任务结合不错",
        "当麻那边给了7分，为了表述我对这种老好人无聊主角的厌恶，这边给高一分……",
        "最后一集连放四首OP还行。。",
        "菲步理也太可爱了，萌到晕厥",
        "御坂妹妹部分很感动，bilibili名字来源",
        "18.7.27 补了MMR,有些梗看不懂啊，SP那个我就不看了啊",
        "当自己的克隆人被用作实验，被无情杀害！你会怎么做！美琴为我们提供了一个答案！",
        "前面的姐妹篇是真的不错，后面就有点狗尾续貂的嫌疑，如果只保留姐妹篇的话可能更好",
        "妹妹篇令人印象深刻",
        "动画里的一方总有强行洗白的意味。",
        "入宅作，至少看过15遍，每一遍都充满回忆。",
        "炮姐！",
        "与Item的战斗相当精彩",
        "超高水准日常系。炮姐是四个角色里最不讨人喜欢的……观感8剧情8角色9演出7音乐7画面7",
        "有炮姐还是不错的。",
        "和上一季差不多，前半截妹妹篇很赞，菲布理篇依旧是只看动画没什么但是带入到这个世界观看就会觉得特别弱智，但还好大团圆气质没那么重，观感好了不少。妹妹篇真是这个系列最好看的地方之一，不仅展现了外传主人公的魅力，还对故事整体的世界观有不小的推进，既展现了学园都市黑暗的一面，又有系列本身特有的燃与热血。而且这一季换了人设，新的设定非常精致好看，现在看来属实是全套作品的巅峰。",
        "其实我是纯属看第二季前期才打这么高分的。对御坂妹这段的改编和演绎非常到位，引人入胜。后面的……还行吧有点印象",
        "总感觉第二季的内容比起第一集来严肃了好多…而且真的不得不吐槽河马老贼你这个起名的水平可以和泽野起的歌名一较高下了Orz音乐不像第一季那么抓耳了，不过制作还可以，结尾看了好多遍记忆深刻！",
        "妹妹篇很赞加一分。",
        "入宅作，第二季没有那么黑暗了，观感更好",
        "制作上乘。",
        "第一季的日常风格只作为过渡保留小部分。御坂妹和一方通行的故事讲得不错，虽然一方通行说话时中二得不忍直视，但当麻那几拳打得很释放，节奏控制还算行。第二个故事就展开太快，几集就解决，最终大战和fS的OP三连发就差一炮omg就升天了，煽得比较强行，整体的连贯感还是差了点。【2015年11月】",
        "妹妹篇的节奏把控是目前魔禁超炮系列最好的，一方也深入人心，后面几集。。看着玩呗",
        "嗯。bilibili来源",
        "情怀+2",
        "我真正意义上第一部追完的番。妹妹篇依旧令我印象深刻",
        "前半部分的剧情小说看一遍，魔禁动画看一遍但是重新制作还是带感。jc难得的良心。但是后面原创剧情略弱，不过给了布束一个好的结局不像小说里坑了233。ps：为食蜂打call！",
        "2017-08-23~25。相比第1季炮姐的存在感明显强了很多，但相对的配角的戏份就少了，给人印象不深（也就妹篇黑子的心理活动印象深点）。以炮姐的视角重讲妹篇好评，丰富细节，没有看《魔禁》时感觉故事开始、发展的那么突然。中间虽然有日常，但没第1季那么多、那么突兀，所以连贯性比第1季好点。后半有NARUTO的感觉，主角从【单人无脑硬扛】变成了【“大家的力量”+嘴炮收反派】，尽管正能量但实在是蠢套路。",
        "质量与上一季差不多。",
        "革命未明篇拖后腿了。",
        "24集来讲故事还是不错的",
        "和第一季一样的配方，一样的味道",
        "①",
        "我永远喜欢菲布理.jpg",
        "有炮姐就够了233",
        "炮姐还是稳的，为啥我黑子排名在第四。。",
        "某炮第三季呢",
        "这个跟魔禁里描写的那段完全不一样，可见河马的功力是有多拉垮，有多不可燃",
        "前十四集真的应该单独拿出来做一季，过于精彩显得后面有些画蛇添足",
        "bilibili~",
        "就是很带感",
        "百合有点受不了",
        "2015.6",
        "炮姐的戏份多了好多，最后一话团队合作超燃！",
        "8下",
        "【新年回顾旧番计划P3】结尾还是挺燃的。。。",
        "这个剧情明明这么好，结果就被主角光环给破坏了，如果继续下去的话一定是神番，有时候好结局会破坏内涵",
        "外传比原作好看系列",
        "记不住了，感觉还不错。\r\n完成度 7分 总体性缺，深度缺，前后联系在篇章内紧密，篇章外存在\r\n情感线 7分 \r\n内容 6分\r\n表达 8分 好看啊，好看\r\n观感 9分 调动情绪效果显著",
        "OP依旧神曲。最后一集全程高潮。。。莫名地喜欢上了泪爷~",
        "哈哈，黑子的痴",
        "那个stand still的ed我真的很喜欢呀",
        "原创拖后腿",
        "看地我高潮迭起嘻嘻",
        "应该说剧情走向很符合大众的心理期望。一直到21话我都在想这片子把矛盾挖得很深足够吸引我的注意力。不过结果到最后果然还是没有把关键的矛盾给回答清楚而是选择避重求轻了。为此-1分。",
        "百合大法好0 0",
        "2013年春追番",
        "炮姐威武！",
        "主题曲 超神 、剧情 还可以 、女主 十分萌 、",
        "大爱炮姐",
        "超炮系列最出色的一季，兼具日常的轻松愉快和主线那种沉重的责任感，当麻对战一方通行做的比正篇还好的多，实在是让人无言以对",
        "2020.2.9二周目结束。评分修改:7→8.\r\n姐妹篇和菲布理篇还是很不错的。超炮的核心四人组戏份充足、制作安定，所以相对简单的故事/主题还是能够打动人心的。",
        "前16集的妹妹篇(再加上17集小日常)我觉得能上9分！（除了当妈和一方打的那段不太爽快），但是后面原创的网吧五连坐……我选择狗带",
        "萌萌哒",
        "妹妹篇当麻打一方时候那个爆地板的音效真的很出戏...别的都比魔禁时候改的好。",
        "御坂妹^=^",
        "傲娇毁一生(\"▔□▔)",
        "久等的第二季，不过我好像没看完，抽空补一下吧。",
        "妹妹篇挺好",
        "比魔禁不知道高到哪里去了。",
        "妹妹篇加分，个人在魔禁里面最喜欢的部分。战斗做得真不错。菲布理篇是展现人物成长的一个延续，炮姐在面对与妹妹处境相近的菲布理选择了更成熟的方式解决困难，不过内容难免会觉得有点重复，而且大概是原创的缘故，势力平衡相比就差了点。思想比第一季更成熟。",
        "两天把超炮S补完了。。最后第一季OP2响起来的时候一身鸡皮疙瘩。。",
        "第二季剧情稍好一些吧，日常看的还算欢乐，炮姐威武，",
        "妹妹篇是魔禁/超炮系列的经典篇章，无论是正反派的交锋还是各路人物的挣扎彷徨，以及最后停车场经典战，都是最适合引到了解某系列的最佳推荐。",
        "好闪耀好可爱的一群女孩子",
        "所以我现在希望某科学的一方通行能动画化23333",
        "bilibili？",
        "第二集时间线接上魔禁了,话说后面原来是原创......",
        "这季感觉不仅是炮姐撑起了整部番，整个故事也很紧凑。算是路人转粉",
        "炮姐的设定我很喜欢w",
        "感觉外传的剧情一直比正传的紧凑，但看过小说后发现其实监督一直终于原作的",
        "是我的心境变了？第一季最后一集我在星巴克蹭无线看，公共场合都燃得眼泪汪汪的，这次最后一集比第一季出动的人还多，我的感觉却是“这里应该是想做得很燃的吧”……总结起来超炮S的前半段很好看，燃点萌点都有，OPED也好听，从换OPED开始就是个分界线了，八星是给前半段的。「eternal reality」绝对是全系列最烂OP。2015-9-12MMR补完，好棒！我看到冈本出现在SP里就开心！",
        "很不错，战斗场面真赤激，幸好那开挂的男主角不怎么露脸..",
        "不错~~",
        "期待第三季",
        "菲布理好萌！~",
        "很喜欢的一部作品。",
        "炮姐赞！",
        "果然还是最喜欢妹妹篇，这一段让我彻彻底底喜欢上了御坂美琴。\r\n纵观全作嘛，日常百合番咯，算不上多好，但是我很喜欢。",
        "这个炮姐克隆展开太无语了，很喜欢",
        "原创部分比较一般",
        "信仰作，但也要如实评分~",
        "超炮S剧情主线强力了些，卖萌相应就少了。炮姐私服赛高~~~~黑子最萌~~~~泪子也萌~~~~初春春上都萌~~~~~~~~~~~~~~~~~~~~~~~~~~~~",
        "日常少了一点，不过还行。",
        "某科学的超电磁炮\r\n另一种视角",
        "看妹妹篇的时候还没看过魔禁，真的觉得很赞！",
        "妹妹们故事的补全，炮姐太帅气！！",
        "妹妹.5w一只...hmm....",
        "看完妹妹篇就可以了",
        "妹妹篇精彩。菲布理篇有点狗尾续貂。原作小说局限太大，创作人员放不开手脚。",
        "戏剧冲突比第一季强了很多，人物形象塑造丰满，战斗演出真的是高潮迭起，并且真心佩服镰池和马的想象力，一个超电磁炮原来有这么多（鬼畜的）玩法，至于逻辑什么的，请你无视他。原创剧情虽然也是照样残念，但总感觉没有第一季那么烧智商，这真的已经成为了JC的巅峰之作了吗？",
        "外传也是不错哦~",
        "rori什么的最有爱了",
        "不管是剧情冲突还是人物塑造都比第一季好……看了炮姐感觉自己萌萌哒！",
        "芙兰（达）prpr",
        "当妈酷爱粗来",
        "太黑了....",
        "所谓的姐姐就是要无条件的接受妹妹无理要求的存在哦XD",
        "个人感觉比第一季好点",
        "妹妹篇高潮非常棒，就这点足够了",
        "炮姐还是挺然的",
        "魔禁全系列第一个看的就这个，当成治愈系来看的，棒棒的",
        "看完超电之后自然而然来看超电S喽~",
        "前半段大爱",
        "魔禁系列最赞的一部",
        "妥的飞起 bilibili",
        "更喜欢后8话！！妥妥黑琴党！！",
        "炮姐~~你最猛~~",
        "见炮滚！本来想给7星，但最后一话的op无缝链接了一整话感觉爽爆，所以还是强推吧~~",
        "黑子的声音太喜欢，以及泪子本命",
        "超炮好顶赞~~",
        "画面up了，剧本下去了",
        "我爱黑子，百合萌>3< 以及御坂妹妹也萌得捂胸口",
        "操祈很有爱啊",
        "黑只～",
        "比正传还好看的外传大概就是如此吧 一方通行部分作画额外加了一分爆灯300次 喜欢最后一话大乱斗的燃的气氛！！旧OP插入好评！！",
        "最后一集全程高燃一本满足，恭喜完结",
        "不错……",
        "炮姐赛高！！",
        "我就是来看item的！",
        "结尾太不真实了...",
        "希望节操社的节操还在了。",
        "看了十六集，明晚继续。",
        "最后的超展开是怎样……现在主角不日天都不好意思出来打招呼吗(￣▽￣\")",
        "中间拖得我弃了两次啊最后一集虽然扯不过很棒23333",
        "！！黑子不能更萌",
        "后半段原创简直毁",
        "御坂妹卖萌无法抵抗",
        "不错不错~",
        "比第一季好啊！",
        "妹妹篇绝赞！",
        "加班之余每天半集的节奏看完了，后面部分也算是小小的治愈了一下。",
        "还是很不错的，虽然中间剧情和禁书第一季重复的有，但还是很棒，换个视角看着sisters更揪心了，还有芙兰达好萌",
        "多得数不清的女生成功拯救学园都市，这个结局突变为机战大片的百合故事又进入了等续集的时间了。原创部分完美衔接了新妹妹篇，掩盖了BOSS太弱的真相。冲上宇宙砸烂飞船自由落体，纵使狗血不科学但还是挺帅气的。回顾当妈经典大战+掀裙魔戏份多够让我知足了。",
        "之前以為是萌系的巨乳后宮之類劇 無聊看了下發現居然很好看！而且私以為比第一季好看_(:зゝ∠)_",
        "炮姐需要解释？JC最大的良心之一",
        "存在于op中的当麻- -",
        "有情破颜拳233",
        "想起还没有标记过嗯",
        "最终话全程鸡皮疙瘩！",
        "两季一样水准  JC实力作品",
        "妹妹部分超级赞啊 原创部分和第一季一样 虽然莫名其秒 但足够燃就好了嘛",
        "本篇和原创篇当作不同的动画来看就好",
        "炮姐强悍依旧啊！！！\r\n节操社你改魔禁时剧情跳得那么快，改炮姐时终于学乖把细节还原清楚了，倒还对得起节操二字！\r\n布束博士还是塑造得很不错的！\r\n至于某科学的突显学院都市内部的高位能力者与无能力者的矛盾，相比于魔禁的魔法与科学的外部矛盾，我更喜欢前者。",
        "16集时就已经完结，妹妹篇才是真正的精华。超炮第一季让炮姐从原作的傲娇升级为了立体的角色，而妹妹篇才让炮姐真正成为有血有肉的人物。至于百合日常？去撸你们的芳文和动画工房去吧。",
        "除了棒已经不能用别的来形容了TUT好开心！超炮真是太美好了！",
        "原创部分虽然不怎么样，但是原作改编棒到爆！炮姐最高！",
        "超炮里的当妈，让我，狠狠地，doki了一下，加分（what",
        "第二部分剧情相比前面略渣，不过也是良的水平",
        "不愧是长井龙雪，最后的原创节奏太棒",
        "最后的最后黑炮党一本满足... PS. 我的食蜂怎么出来一下子就没了!!!!!!",
        "御坂又来了，OP还是很燃呢",
        "百合赛高",
        "最终话把所有OP都放了，future gazer都有，居然没有only my railgun，差评2333",
        "第五集好评！",
        "四部TV中最喜欢的一部。sisters篇非常棒，节奏紧凑，燃成灰了，当麻在这里比篇还帅。后面的原创虽然把整体水准拉低一些，但瑕不掩瑜，绝对佳作。",
        "这番充分体现了巨像AOE的厉害……",
        "炮姐威武，吐槽下最后一集太不科学了",
        "炮姐好看~\r\n14话真命天子现身！\r\n20131004好看，看完了。",
        "名气来看就已经给作品家了不少分了……前半段自不必说……其实后半段大风话感觉上比第一季的原创好看是怎么回事……",
        "ED好好听wwwwwwwwwwwwww",
        "前半段不错，后半段原创剧情也还行",
        "燃",
        "炮姐的偶像剧",
        "结局好评点赞   其实我想打7.8来着........但是为了跟巨人的评分分开只好打8分了/\\",
        "bilibili一库哇哟！！！！",
        "这一季有不少和魔禁重叠的剧情，制作还不错~~",
        "萌燃两可！",
        "还没看过禁书目录，但第二季剧情节奏一下紧张起来了，回头把禁书目录补了",
        "我好興奮呐！炮姐迴歸了！！！",
        "长井龙雪值得信赖，最后一话全员出动的大结局+历代OP串烧很能调动观众情绪。中间某些话不明所以扣分，妹妹篇剧情实质上等于炒冷饭扣分，其他方面来说都是佳作。",
        "前后剧情紧凑,中间过于拖沓....",
        "敲碗求大星霸祭www",
        "人设棒棒的，日常比第一季少了不少，和漫画出入很大，原创较多，女王就第一话和最终回露了下脸，表示不满足啊",
        "赞",
        "最后一集做得好燃啊！",
        "最后决战真燃…就是嘴炮有点多…",
        "虽然妹妹篇很拖不过不排除已知这段剧情的因素，不得不说长井龙雪的原创功底还有情感表现真的太棒了……最后一集的OP连放带起记忆中的情感实在是犯规啊T T",
        "等了三年多，终于要来了 (bgm38)",
        "妹妹们的剧情展开比较有意思，而且感觉，第一部那些想让人快进的日常少了很多，节奏更加紧凑了。",
        "炮姐~\\(≧▽≦)/~",
        "开头热血，后面有点扯＝ ＝ 能力者果然不一样啊！",
        "原创吉野大大拉低智商无解……\r\n整体感情处理的不错，监督的实力还是体现出来了\r\n期待第三季学艺都市！",
        "op合集赞",
        "最后一集好评",
        "感觉比第一季差多了，也就前半段还能稍微看一下（强气御姐麦姐好棒！），后半段的日常甚是无聊，最后一集忽然就在各种OP燃曲中高潮了……可能是因为期待太高了吧。",
        "BUG什么的还是有的，但作为脑残粉可以无视了，不是萝莉控的我也被含着棒棒糖的菲布莉姐妹萌到了，该燃该有爱的地方都有了，跪求第三季！",
        "最终话燃爆。比起第一季要严肃不少，不过这种节奏感觉也不错。然后OPED一如既往的赞。大JC能一直有这个水平也就足够了",
        "情节安排的感觉不是特别的好，不过该有的都有了，日常的百合段子+很燃的战斗；妹妹篇比魔禁刻画得好了不是一点点，菲布理篇最后一话也相当华丽，总体来说好评~",
        "我是炮姐脑残粉！",
        "最后一话超燃！不考虑逻辑的话，正义感怒涨>< 燃哭了",
        "热血再临",
        "妹妹篇做的不错，比第一季好看很多。另外，就这么喜欢让炮姐打高达么，第一季原创也是",
        "炮姐2 前面一般 新角色好评，结局高燃好评~\r\n泪子换种好顶赞，菲布理萝莉卖萌好顶赞o(*^▽^*)o \r\n期待第三季",
        "炮姐依然爆萌啊！妹妹篇的描写比魔禁好太多了。后面原创部分依然是既燃又萌。敲碗求第三季",
        "百合百合",
        "食蜂X美琴第三季预定",
        "早知道是这样就只看第一集和最后一集了！中间各种不太靠谱啊！黑子戏份少到可怜。以至于最后的弥补都无法治愈我了，人妻黑子赛高~",
        "炮姐归来！这次似乎有很多魔禁的角色登场哦~~",
        "原创都变成とある科学の超電磁砲SB了。初春和二爷的刚大木开的好开心。炮姐到底舍弃了什么自尊求食蜂，我很好奇",
        "感觉比第一作还要更好了呢！轻松欢快主旋律的正义战胜邪恶也挺不错的呢！相比第一季的单元剧形式，这一季主要是妹妹事件和学究会事件，感觉剧情上更连贯了些，节奏更快也更燃。新加入（单就电磁炮系列而言）的暗部角色们也个性丰满。双胞胎萝莉也挺萌的。唯一的减分项大概就是有时候嘴炮还是略多了吧（不科学什么的就不要在意了，又不是科幻片= =）。最终话OP祭典大赞。",
        "重新演绎一遍的妹妹篇，剧情相同的地方连分镜跟本传也无大差异，作为看过本传的观众来讲实在有些鸡肋。不过打戏比第一季高出不少，8-10话对item战可谓上限，最终战不论剧情和场面都和整个一季非常贴切，不在意模板剧情只想看打的话这几话还是很推荐看的",
        "这季最爱的还是教主……炮姐……女王跟泪爷……我要女王跟炮姐抢教主！！！金发巨乳乃是世间真理～！",
        "前一半真是坑，都是做过的剧情不？比起正篇，这个更多的是卖萌。",
        "安定的二期  人物太多戏份太少",
        "第一季我上大学，第二季我大学毕业，说多了都是泪。炮姐赛高！",
        "最后一集真是黑琴党头顶青天啊。最后怎么没放only my railgun...",
        "这一季证明了当NT的时代来临之时，佐天将屹立于电磁炮之上~",
        "炮姐第三季终于出了，怀着大期待和大喜爱追完了这第三季。怎么说呢，总感觉略逊色于前两季啊，个人有种打百合子的部分再翻出来只是为了让当妈露脸的感觉。其他两部分还是很不错的，个人比较喜欢学术会这部分，因为炮姐单打独斗的话并不怎么带感啊。对于歌曲还是一如既往的棒，大爱fripside啊！也很喜欢三泽唱的ED2",
        "某科学的超回忆杀炮！虽然后半部分的原创剧本力不如之前的妹妹篇，但表达水准还是持续稳定，那些泛滥的回忆杀就像是要为之前的日常全部确立意义一样。对我来说，还是14话最后炮姐叫那只猫过来和23话最后菲布理说“这是布束给我的”是最好的回忆杀了！",
        "最后一集好燃！",
        "炮姐好萌",
        "傲娇炮赛高!!!",
        "有点莫名",
        "炮姐最帅了=v=啊 不过我也好喜欢妹妹的",
        "御坂妹控!!!!",
        "黑子赛高！！里美声音太棒了>\\\\\\\\\\\\\\<炮姐酷爱嫁给黑子吧！不要管有把妹手的当妈了",
        "不错的感觉，不过歌没有第一季的好听~~~",
        "一硬币射死你！",
        "\\黑子赛高/",
        "就等着大妈虐一方百合子了好么",
        "坏掉的炮姐比较萌...origin的禁书那种无忧无虑的大小姐的设定真是无趣.",
        "為了淑女黑子和各種各樣的妹子w",
        "妹妹什么的果然最有爱了！",
        "泪子我嫁！泪子我嫁！泪子我嫁！泪子我嫁！泪子我嫁！泪子我嫁！泪子我嫁！泪子我嫁！泪子我嫁！泪子我嫁！泪子我嫁！",
        "一炮入*",
        "炮姐出品！",
        "好帅~好可爱~",
        "嘿，看在扩散百万亚瑟王MA的份上",
        "活活的上来了",
        "我想说炮姐其实是我老婆 哈哈哈……",
        "嘛，先看看再说。",
        "帅哭 T n T",
        "又能看到黑子对炮姐这样那样啦~",
        "平角裤什么的最喜欢了"
    ],
    "9": [
        "妹妹篇 更加体现出了美琴的魅力，她是LV5 学园都市第三的超电磁炮，但同时她也只是个普通的女生，会哭会笑，会恐惧绝望。\r\n从第一季的日常 到第二季的战斗剧情，我觉得是对各个角色形象的进一步完善，让我更加期待这些角色接下来的故事了！(oﾟ▽ﾟ)o",
        "20-22",
        "妹妹篇是超炮里最好的part了",
        "同上",
        "人物刻画满昏",
        "2020-03-27",
        "补标",
        "妹妹篇作为整个超炮乃至魔禁系列的升华篇章，揭露了学园都市不为人知的一面的同时，将炮姐和当麻二人的性格、关系进一步刻画\r\n无论是炮姐独自奋斗，伤痕累累，又在绝望中纠结、苦恼，将妹妹们的不幸看做自己的过错和罪失，精神几近崩溃下得出极端的结论\r\n还是当麻循着蛛丝马迹，尽己所能地帮助妹妹们，帮助御坂，说出自己的、于黑暗中难以触及的愿望\r\n再或者妹妹们逐渐觉醒人性的种种生疏的行为\r\n最后，JC亲女儿级的待遇",
        "如果去掉16集之后就好了",
        "很喜欢妹妹篇，当麻真帅",
        "原创部分为人诟病，但瑕不掩瑜，打一方那段堪称教科书",
        "进一步加深了我入宅的程度",
        "最喜欢的一部",
        "文戏很好，切身体会到压抑",
        "超炮S对我来说就是神作，因为它的结局高潮是我见过最燃的，明明只是一颗平平无奇的导弹，但最后美琴在众人合力下冲出地球，在宇宙中伴随着level5 judgelight的bgm将其击毁…… 无可比拟的体验，再未有过。",
        "某系列最好的动画（妹妹篇限定）",
        "好看，炮姐永远滴神，比第一季还猛",
        "超炮已经刻入我的DNA了,神作推荐",
        "仅限姐妹篇",
        "补标",
        "外传的超炮制作水平比正传魔禁也高太多了吧，打斗画面和剧情叙述一对比起来真是让人捂脸汗颜。（原著小说还没看不知道是超炮夸大了还是魔禁制作水平太低，不过对比魔禁剧情细节有很多不同，尤其是打斗的场面基本上可以说是两种完全不一样的画面了）",
        "23/07/2022二周目。",
        "入坑，妹妹篇刻画很好比魔禁强多了",
        "B站来源你说呢",
        "妹妹篇的表现叹为观止（大爷的前期塑造特别成功，让我都有些恶心），但随后就差了些",
        "比本体好看多了 入宅作",
        "比第一季还好看",
        "御坂美琴，作为我的初代老婆还是那么的，可爱，嗯",
        "怀念呢",
        "8.7，后面原创减点分",
        "二次元入坑作（",
        "9.4/10",
        "妹妹篇是我所有动画中最喜欢的篇章之一了",
        "说来有意思的是，科炮动画在原创剧情上一直都很有一套，以至于许多魔禁厨明知道它有些地方和本传矛盾，却又不舍得丢掉，抓耳挠腮地希望能够整合起来。",
        "全局炮姐主场，完美的把人设拉满：一个有能力但不无敌，想要保护所有人但是很难做到，独狼与狼王，多重身份下的御坂美琴显得非常真实，同时也给人感觉很好。本部作品夹杂着日常和御坂美琴个人的成长历程（主线），可以说完美的把她体现出来。我们看到她的无助和痛苦，也看到她不变的信仰，以及她的个人魅力，总会有许许多多的人因此而来依附她的身边，正如番中所说，不因为她是LV5，而是因为她是御坂美琴。本部确实作品非常成功",
        "相比第一季故事线更完整，制作水准也很高。整体看下来的感觉非常舒适。同样有部分记忆美化的加分。 9.0/10",
        "入坑作，这就是粉丝滤镜的力量吗",
        "相比第一季大量的原创，第二季超炮基本为正传魔禁中的主线事件，从不同于原作的视角向观众展示了学园都市中的暗面。正是这一季才真正让我喜欢上某系列这个世界观，正式入了某系列的坑",
        "多一分给心心念念的魔禁系列，这第二季从各种角度上来讲都出人意料的优秀",
        "妹妹篇虐惨了 心疼10031 依然吹爆配合op食用的战斗情节 另外布束挺让人喜欢 泪爷第一季结尾锤爆控制台第二季结尾开高达绝了",
        "分是我不懂事的时候瞎打的（9）",
        "妹妹篇做的比魔禁好一百万倍（破音）",
        "第二季的节奏比第一季快了很多，对于不太喜欢日常的观众观感肉眼可见的改善，妹妹篇算是某系列动画的巅峰了，上琴天下第一！！！",
        "什么叫jc亲女儿啊",
        "超炮里最喜欢的一部了",
        "总体不错，但是后期仍有所欠缺",
        "我的入坑番，也是我最喜欢的番剧，几乎每年都会重温两三遍。精细的作画也令我这个完美党十分开心。打高了一分是因为个人因素，总体来说，后半段是较为拉跨的，有较大的剧情bug，但感性的我几乎察觉不到。",
        "怎么回事怎么比第一季的评分低？仔细对比一下不大可能比第一季差吧",
        "前半季系列巅峰",
        "哔哩哔哩！",
        "本来想给8分的，但容我有点私心吧",
        "jcnb",
        "情感刻画的比第一季强…细节很到位",
        "从炮姐的视角讲述与原著相同的故事有意思的多，就是每次见到当麻总感觉炮姐是不是太害羞了。",
        "炮姐一生推",
        "12.30-1.8补番完毕！十分精彩的一季，妹妹篇的剧情非常给力，结局打团看得人热血沸腾！不多说了期待第三季吧～",
        "有啥可评价的？炮姐一生推",
        "今天又回味了一遍妹妹篇，必须得说超炮比魔禁好太多了。都是jc的动画差的这么大，只能说长井龙雪比锦织博强太多",
        "相比于魔禁，果然更喜欢超电磁炮",
        "看我id",
        "因为2022的雀斑公主想到了超炮S的sister篇，重新回顾了一遍，真是过于美好的体验。",
        "真的好看",
        "妹妹篇的气氛烘托得极好，也很精彩（还好没有先看魔禁被剧透）。个人感觉后半段观感还是挺不错的，相比于单纯的日常，绝望过后的日常更能打动人心。",
        "珍惜s的质量，珍惜芙非达。",
        "炮姐怒啪",
        "某刺猬头出场变多，比在本传中帅",
        "2013/9/28",
        "教魔禁怎么做魔禁，前半部妹妹篇制作的太好了",
        "燃到爆",
        "你指间悦悦动的电光，是为我此生不变的信仰，唯我超电磁炮永世长存",
        "榨汁们投待死侬。白井黑子的声音能让人上瘾。",
        "超炮最大的缺点在于反派塑造不好，除了木生老师外，个个都是歇斯底里加颜艺，再配上阴阳怪气的说话语气，唯恐别人不知道他不是好人。基于以上原因，加上中间水了几话，整体观感不如第一期，但还是要比《魔禁》高出了四五个华莱士的样子，最后两话激燃，平息了我前面所有的不爽。\r\n最后吐槽下，销量那么棒，为什么四年了都没有第三期的消息[皱眉]",
        "妹妹篇真是拍的太好了，唯一不足就是注了一点水",
        "我炮强无敌！",
        "还是蛮好看",
        "我认为sister篇是超炮两季中最优秀的部分。心理描写生动详细，感觉很大程度上代入了剧情中，和炮姐一起悲欢离合。这种感觉好久没有过了。14集高潮部分很打动人。",
        "黑子赛高",
        "比第一季好很多，妹妹篇永远是那么经典，本季有当麻一方两位重要男主好评，特别是当妈，比起动画魔禁不尽人意的刻画，超炮s的当妈可以说是标准的真男人英雄，为了想守护的人不顾自己去拯救对方，当时暑假一口气看完魔禁超炮一共4部之后，对当妈的好感度翻了又翻，同时也可怜我们的一方同志，在本部成了彻底的反派，也酿造了大量的一方无脑黑们。本季的妹妹篇以炮姐视角全面展开，描写的极为成功（河马亲自操刀就是不一样），最后",
        "仍然很赞，不过日常味少了些了",
        "希望能有第三季！ 炮姐赛高！",
        "Sisters 篇很好",
        "萝莉好棒",
        "实际上我觉得后半的原创非常良心，依旧表现出电磁炮友情主题和御坂美琴被当妈拯救后的心境变化，无非就是反派过于二逼。。",
        "神作不解释",
        "迟到很久的吐槽。因为炮姐在超电磁炮S的演出，才真正的喜欢这个大人气角色。",
        "炮姐视角下我居然产生了当麻好帅的错觉，尼玛这绝对是错觉(＃°Д°)",
        "姐姐大人！！！",
        "看到当麻可以堂堂正正地以男主的身份在超炮里出现，并重现拯救美琴的那一幕，作为上琴党不禁由衷地感到激动与感动，一本满足！",
        "炮姐赛高！！！",
        "制作和妹妹篇，嗯，无可挑剔（厨子加分",
        "扣一分是J.C.STAFF原创剧情烂到没看",
        "我爱电磁炮~",
        "这么多年过去了，依旧觉得前半的妹妹篇是魔禁/超炮前期最好看的剧情。虽然系列整体剧情的逻辑性和合理性都漏洞百出，但毕竟卖点在于世界观、想象力和人物的塑造。妹妹篇也是如此，虽然槽点满满，但总有那么几个片段几个场景看得心旷神怡、如痴如醉，炮姐单挑item，当麻单挑一方等等。后半的原创感觉还算不错，至少萝莉挺萌的。不过就结局而言，虽然最终战气势很足、外太空那炮印象深刻，但我不是很喜欢这种羁绊拉满的氛围。",
        "居然和第一部评分一样 = = 大家是多喜欢看日常 虽然剧情有的时候也比较（）但是比起第一部来真是燃了很多啊！那个操控大脑的大小姐戏份还真是（",
        "最后一集差点燃哭了",
        "前面好赞，后面好燃...比1好看",
        "炮姐加一分",
        "黑琴党路过~不喜欢类人猿~~~~",
        "嗯。。 从整个剧情上看没特别之处吧 但当成日常番来看还是挺欢乐的 bgm什么的超级赞",
        "14集上琴党一本满足",
        "感动",
        "简直赞",
        "炮姐还是很萌的。 很萌",
        "比上一作好，很舒心的作品，不是特别中二",
        "打算去看小说了",
        "无论是小女生日常还是战斗场面都很棒！超电磁炮什么的最棒了！大家都最棒了！",
        "原来，黑子才是我的初衷，真相了T T",
        "最后一集各种插曲好评 等ost2",
        "炮姐233",
        "笑中带着泪。果然是好动漫啊",
        "果然还是一方通行最强",
        "厨加分，姐妹篇给满，原创剧情一般般，但不至于影响大局评分。神裂是圣人能穿越大气层这个理由我接受了，炮姐单挑大气层我不能接受啊喂",
        "依然觉得比魔禁好看多了 百合(友情)最美好 嘴炮依然最终兵器 高达燃爆了",
        "轰轰烈烈的大胜利",
        "炮姐归来，最终话燃爆了",
        "炮姐两个字就足够了 炮姐从射汽车射飞机，在超炮s中终于射导弹了。。。下一部是射什么？射流星射陨石吗？",
        "上琴党何在= =",
        "前期当妈给力，中期蛋疼，后期一本满足！",
        "不错~",
        "画面品质自是极好的，Sisters篇的演出和日常段落都能看出诚意满满，佐天泪子正式封为制作组亲女儿。只是感觉两个S篇的最终作战都稍微低于预期，明明前面铺垫得那么好。最赞的当属妹妹的新人设（尤其是瞳孔的设计）和炮姐的红脸，少女形象的最期。",
        "制作好精良。反派被刻画得好欠揍的感觉。最后一话真过瘾。",
        "炮姐赛高，期待新作",
        "原创的end做得够气势大满足",
        "姐妹篇简直好评！后面的原创只能说一般了 不过该燃的时候还是那么的燃~",
        "最后一集太棒！",
        "原创剧情请无视",
        "反派智商下线，第三季敲碗。",
        "炮姐的结局总是做的超级棒！三代op出场真的太棒了！！！",
        "最终回爆燃！！！炮姐赛高！！！",
        "還我無口面癱的妹妹們！！",
        "井口的ED~18W一只还不快抢！一家三口已加入豪华午餐……头一次听说了呱琴党- -有人从一开始酱油到了最后。。",
        "最后一集赞！看得我和我的小伙伴都惊呆了！打着打着变成机器人大战。。。还到外太空打了一炮= =~",
        "炮姐的番最后一集总能这么热血！",
        "一话就射飞机大丈夫么 ？！ qwq飒爽登场啊啊啊~~~今天misaka也帅得跟小鸟一样呢！",
        "我心中一部无法替代的篇~爱炮姐",
        "要是魔禁也能这么好就好了",
        "黑子很危险",
        "炮姐v5！",
        "炮姐赛高~~~",
        "妹妹篇",
        "一如既往的燃啊，第二季追定~"
    ],
    "10": [
        "bilibili",
        "你指尖跃动的电光，是我此生不变的信仰，唯我超电磁炮永世长存！",
        "超电磁炮虽然漫画比起来魔禁差点意思，但是动画真好看，炮姐威武，当然泪爷才是我的最爱，毕竟制作组亲闺女，一集换一身衣服都是少的。",
        "相比第一季以日常为主的剧情下，这季的剧情表现总算是回归到了魔禁的观感里，御坂美琴背负的痛苦，无力的挣扎与呐喊，最终唤来了属于她的英雄，原创部分的剧情也不错，整体下来非常满意。个人评分:9.4",
        "真正意义上的入宅作，于我而言的最优秀的番剧，没有之一，我永远喜欢御坂美琴！",
        "undefined",
        "2019年上半年的某天，那时我还是一个根本不看动漫的人，傍晚时分照常在看B站有意思的视频，突然一阵无比激燃的电音贯穿了我的大脑，感觉似曾相识的我忙不迭地打开聊天栏，得知了《Only My Railgun》这个歌名，这首歌在我耳边循环了几个月后的某一天，我偶然心血来潮点开了B站里的《某科学的超电磁炮》——就是这种奇妙的缘分，让我邂逅了超炮与美琴，而后不可收拾地踏进了动漫的世界。现在想想，所谓缘分，大",
        "补标",
        "undefined",
        "无功无过",
        "妹妹篇开始 原创篇收尾的剧情向\n不过我还是更喜欢第一季的日常风qwq",
        "个人心中最佳动画之一",
        "很棒",
        "我永远喜欢御坂美琴",
        "入宅番。\r\n你指尖跃动的电光，是我此生不变的亻",
        "你指尖躍動的電光，是我此生不變的信仰！",
        "第一部分很棒！",
        "美琴救妹妹的时候，当年真的看哭了",
        "炮姐",
        "入宅时候神作。",
        "你指尖跃动的电光，是我此生不变的信仰，唯我超电磁炮永世长存！！！",
        "我的片",
        "啊啊啊妹妹篇虐死我 看炮姐哭心疼死啦q-q大结局真是美好 望有生之年看到超炮ss【p.s.：炮姐帅cry",
        "食蜂女王只有一头一尾戏份着实可惜，顺带还抢个本子本子王。还是不够看啊，然而没有魔禁三就没有超炮三",
        "又有萌妹又有百合又有RBQ食蜂又有傲娇又有百合子又有超燃超感动的剧情，而且当妈电磁炮两季表现也很赞",
        "食我超电磁炮啦！",
        "炮姐赛高,御坂妹萌萌哒,期待下一部",
        "凭什么当妈猪脚光环这么亮!擦!",
        "大爱炮姐！",
        "炮姐俺的嫁~~~",
        "第二部，剧情是两个，尤其最后一集4op播放燃到爆！",
        "不错的说啊…",
        "我炮赛高。。。。",
        "黑子我的爱！！",
        "哎呀炮姐还是一如既往的又帅气又萌，还是被感动到了，又是大家都幸福了的好结局，真好。",
        "从头到尾都在燃……对黑子好感度直线上升",
        "炮姐太弱了，不过仍旧like",
        "第二季燃爆了！！！！！",
        "炮姐加俺妹，真能爽死人~~",
        "炮姐太帅了......",
        "四月本命，这是已经定好了的事情。",
        "必追",
        "前半姐妹篇最棒",
        "炮姐万岁!",
        "Q口Q！！！",
        "炮姐真爱!!!",
        "当妈 酱油不行呀 炮姐需要你",
        "超赞！！！",
        "炮姐大爱！！",
        "炮姐大爱不解释",
        "炮姐超帅d(∀｀d*)─(*b´∀)b",
        "炮姐最高",
        "哔哩哔哩",
        "其實我是爲了黑子才看的【泥垢wwwww",
        "好看",
        "炮姐满赛",
        "OP非常好听。。。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63
    ]
}