{
    "1": [
        "可以说是为自我意识过剩的现充们量身定制。",
        "屑作，谜语人4000+，望周知",
        "教坏小朋友",
        "过了做阅读理解去扭捏矫情的年龄 \r\n自话自说的思想请千万别小看人类\r\n精神洁癖比处女情结更感生理不适\r\n适合学生宅被孤立后带入主角安慰无人欣赏的自己  痛 (17岁",
        "漬，好在有兔學姐給你墊底，同類型垃圾作",
        "教坏青少年，垃圾动漫"
    ],
    "2": [
        "2020-06-22",
        "打完白学后，再也不会对三角恋题材感兴趣了",
        "我竟然看完了这部动画 还是2季",
        "有妹妹有可爱的男孩子有冰傲娇有元气娘还有基友，你说这标准的后宫废萌配置。男主是个作茧自缚性格和小丧有类似但又相反，看完小丧后实在是无法对这作有共鸣。卧槽这么多倒贴还能看？人生青春物语有问题我呵呵...哎...哎,,,这部让我更觉得现实多么不靠谱"
    ],
    "3": [
        "动画：5 个人：-2",
        "目光局限于校园人际关系还侃侃而谈人生哲理，真是有够可爱的。不过不会真有小观众觉得自己现实生活中没有（女）朋友是因为自己高冷的看透了人际关系的本质要追求真物吧？",
        "不喜欢文字游戏。",
        "三观非常无聊的动画，传递着负面的信息，却吸引了一群自以为有共鸣的人",
        "有问题的是作品本身吧",
        "萌二别闹",
        "肥航心机妹控彰显无遗",
        "这已经不是“动画里嘴炮很多”，而是“嘴炮里插播动画”了\r\n果断弃番"
    ],
    "4": [
        "C",
        "完全对不上电波，感觉尬晕了一般，没有看后续了",
        "明明是恋爱番，感情戏的演绎却一塌糊涂，完全不能看，另外无聊的剧情更是加剧了这种想法，完全想不出雪之下雪乃有任何令人着迷点，同样是高冷设定，却完全不如麻衣的设定，总结来说就是一坨答辩，找不出推荐给别人的理由。",
        "重温，看了4集看不下去了，催眠",
        "对比小说来说有点失望，不过能把故事写完整挺不错的了",
        "大段大段的心理描写已经超越了无病呻吟，进入了更啥b的境界",
        "已阅集数1",
        "无病呻吟",
        "不喜欢",
        "自我意识过剩的碎片。",
        "我看啊看，我想啊想，我终于明白了，渡航就是tm在扯淡",
        "一年不到就已经完全忘记讲了什么",
        "本质还是死宅开后宫。你还是改名叫《中二病也要谈恋爱》吧，最起码中二气息比那一部浓。",
        "tv做得这么差，后面小说也不知道在些什么",
        "【语丝】“世界不会改变，能改变的只有自己。问题是自己如何改变。那么答案是：我要成为这个世界的神。”\r\n被许多B站动画评鉴的主播“安利”，看了几集，也不是不能看。比较平庸。没有Get到点上。追到第一季第八话。",
        "虽然不是那种无病呻吟的青春故事，但许多剧情太过做作，观感一般。",
        "太中二了，味儿太冲了",
        "痛",
        "如果水平不高就不要搞大段对话，如果动画不太动就把人设线设计多一点不要那么硬",
        "画面不佳，剧情还凑合，不喜欢大老师自爆哲学、扭曲的日式逻辑再扣分。",
        "果然做成动画就是屎了，灵魂的文青范屁都没有",
        "动画过快的进度消费了轻小说太多，大热虽不是偶然但浪费了原作这点是母庸质疑的",
        "厕纸",
        "八幡内心世界丰富，且宅易对其心理活动产生共鸣。然而本作不能解释八幡为何在开场前的经历与众宅类似，而开场后直接一路凯歌，且有无与伦比的号召力。这让我想起了斗破苍穹，同样是开场前废柴，开场后无双，大概两者唯一的区别是八幡人生赢家，萧炎见神杀神，一文一武吧。",
        "这画风。。。这人设。。。",
        "12集看睡着4次",
        "我的青春恋爱画风果然有问题",
        "曾经流行中二主角，13年流行这种？",
        "我当年打了4分啊……大老师那套活在自己世界的“名言”和捉急的动画质量着实看的我直摇头",
        "三番五次，终于补完。1分加给八幡偶尔有趣的吐槽。",
        "一群神经病和一个以为自己是正常人的神经病的故事，制作差不说，角色并没能通过精明下的笨拙表现出青春感，看起来都一厢情愿、无病呻吟、做作，包括大老师",
        "无聊的嘴炮，奇怪的逻辑。",
        "为了早见还是把这番给补了...算是负面的心灵鸡汤吧。",
        "缺乏共鸣，我是应该高兴吗？当然制作如果用心一点还是能打六分的。",
        "优点就是有个不错的原作",
        "男主被毒哑就好了",
        "觉得不怎么样····",
        "只能靠吐槽来刷存在感的男主",
        "disgusting as fk",
        "TV版再见！",
        "这是特色么？？？？？"
    ],
    "5": [
        "画风接受不能",
        "这可太中二了，但我永远喜欢由比滨结衣",
        "分数全给大老师语录",
        "能把本作里的台词当人生格言的恐怕还是尽早重开",
        "太平了",
        "制作真的是太贫穷了，完全靠大老师撑起来的",
        "把话说完会死啊？",
        "总之就是不喜欢",
        "第一季画风很戳我，玩梗也挺有趣，剧情也还不错，不过踩我雷了。",
        "补标",
        "已看。",
        "制作挺差的。大老师的名言算是青春期以前上课发呆常有的胡思乱想。大老师的自我意识过剩、自爆摆烂想独处的行为和中二羞耻自以为是的幻想属实是忧郁宅宅的“青春”。每个人学生时期或多或少都曾经历过但现在我这时间点补看已经get不到中二爽点了，反而绷不住发笑。当个恋爱喜剧瞎扯乐子也还是可以的，小说暂时没有了解。同是校园青春期文学加多愁善感的恩恩怨怨，春物动画的校园冲突表现不对我胃口，我更好同时期冰菓",
        "果然个人还是不太喜欢纯校园番",
        "。。。说什么爆炸吧现充自己变现充",
        "女主这种烂性格也就动画里会有人理她了……",
        "小说有趣，反映了我们高中时期的“妄想”，动画做的一般。正是青春的时候看有感觉。",
        "大老师不就是个典型中二病吗。。。。\r\n因为初中几次被女生拒绝的经历，就以为自己已经看透了世间百态，实在是，太不谦虚了。。",
        "校园生活去谈什么乱七八糟的人生哲理是真的出戏，女主好看就完事了。",
        "不是很对电波",
        "推荐的人说画风是最大的问题，但意外的画风并没有让我觉得不好，倒是剧情一般般",
        "坦白说除了不寻常的人设之外没看出什么亮点…后期关于“真物”的部分更是看的云里雾里。",
        "无病呻吟和有病呻吟之间左右横跳",
        "不能理解男主很多的想法行为和逻辑(男主-3分)，整部番歪理很多，唯一正常人团子(全番最可爱)+2分，没有团子及格都及不了，",
        "剧情最有趣味性的一季，分镜演出也还行，就是作画水平实在太低端了。",
        "看看这玩意阅读理解会提高不少。",
        "轻小说嘛，矫情和倒贴是必然的",
        "2020.6.4今晚刚看完，不想评论，以后再说吧",
        "额还是看完了",
        "还是去康小说8",
        "一般有自身语境的作品都不错，只是我讨厌这种氛围",
        "男主那方面果然有问题",
        "当年还不知道他们在说什么，画风很丑，观感很差",
        "节奏过于跳跃，声优选择不搭，画面崩出特色还行。",
        "其实不是很想推荐1期，唯一让我爽到的是最后学园祭的爆炸",
        "全程3倍速偶尔暂停。看到轻小说评价很高，至少动画觉得比较普通，说教有些生硬，言语含蓄有些做作，卖萌情节不胜枚举，剧情有些老套不过也算王道了。不过还是有些让我回想到高中生活，作为一部校园番，夕阳下的光影以及温馨感人的配角同学，还是打动我的。",
        "这番根本不现实，不喜欢轻小说腔",
        "画面0分+声优1分+第六卷内容4分",
        "质量差的让我不敢相信这是2010年之后的动画",
        "没觉得有吹得那么好看",
        "shenmegui",
        "OP满分，这是一部卖扶她卖腐百合不卖肉的校园后宫片，只因为掺杂了好像很厉害的人生大道理就被一大波失败者跪舔，我不知道作者是什么心态抱怨社会不满人生，大老师大哲学，喝了这么多碗鸡汤还不饱吗？对叶山好感加满了，男主这样我只能忍第一话，探讨人性吗，就你？",
        "小说的基调就很怪...动画换了画风之后更怪异了...总之是一部怪怪的片子...如果没看过原作小说的话不影响观看...",
        "面向人群是高中生，所以不建议高中生观看，因为这会让自以为是的高中生更加的自以为是。",
        "对人物和内容不但无感且没有什么好感，不过毕竟一季内容也少所以还没感觉到点题",
        "拖俺妹的福 决定再不看名字臭长的轻小说改动画，因为这本风评不错 ，再试试看。看完了...轻小说改的动画就是各种既视感堆砌而成，一个框架 有妹妹、秀吉、冰山的爱慕对象、喜欢男主的性格活泼豪乳妹子、人艰不拆和丧女类似男主 多了一个吐槽技能。这个框架下的故事 千篇一律 轻小说改看的还算是很少的，依然挥不去各种既视感，老拿那自认为可悲的青春说事儿，重要吗？看来大家都喜欢玩揭伤疤撒盐巴的游",
        "去看原作比较好。",
        "片子的有些理念脱颖而出，但有些观显得单薄而片面，总体上，作为动画来说拥有自己独特的一面是好事情。不过，毕竟作品代表作者，最多也只能看做一种讽刺而已，源于现实却大有夸大化和理想化。不禁让人考虑一个问题：青少年认真看了后不知是否会有一些极端的个人理解。期待第二季。",
        "彩加小天使，男主那套自虐的孤独哲学倒没什么好吹捧的，倒是在一些现实的问题前敢于出手 挺好",
        "“人生导师大春物”，久闻其名，可惜不对我电波",
        "这改得确实有问题。",
        "不能说做的差但是我觉得我看不下去这样没戳我的点的片子",
        "心里是什么，看的也是什么。。。",
        "祝大老师幸福……",
        "还以为是量产青春校园喜剧，差点被骗。准备补小说",
        "友少·无肉版 半话弃了= ="
    ],
    "6": [
        "过于正常的校园动画模板，横向比较的话，男主的设定算是小亮点，比较可惜的地方在于一些心理描写动画完全体现不出来，只有依靠弹幕里的原文和提示",
        "画风有点难以接受 大老师这种阴暗系的男主也喜欢不起来",
        "早期党争番，不过当下对这个配置有点不太感冒",
        "有点东西，有点谜语人...",
        "小故事大道理 大老师抛开死鱼眼画太帅了导致人设看着很瞎掰诶",
        "这剧是我前几年看和现在看 感觉完全不一样的心态了",
        "从校园恋爱动画层面讲算是足够有趣的",
        "VCB-Studio BDRip",
        "冲着雪乃来的，结果更喜欢比企谷。",
        "第一季观感还是可以的，刚好我那会儿也是高二病外加社恐发作，团子也算是让我心动过（也许是被凑过来的欧派吓到了）",
        "第一部还行",
        "当初中二期看时感觉无聊，现在看更无趣。",
        "一个月前看到，搬运的时候漏了",
        "补标",
        "20230304：对青春关系这方面讲的很好了，不过制作一般，还是希望能走出自己的世界，毕竟这种性格的男主在现实中不会遇到这么好的女生；活成现充也不容易啊。",
        "看动漫不容易理解人物的心理变化，看完后感觉什么都没看",
        "不是很喜欢",
        "补",
        "剧情对不上电波，感觉里面的角色都太感性了，反倒让人觉得矫情",
        "当天真的人们渐渐湮没于社会的湍流，在自我的绝对认同越发被他者的幻影割据之际，他们便每每急于开始言说，开始玩笑，开始强颜欢笑，开始玩世不恭，企图用自我的神圣献身，在一切行为中赋予自身的存在以无上的价值与意义，借此对冲认同感的空虚。然而，也总有那么些家伙，固执己见，冷漠地死守遍体鳞伤所谓天真的自我。在必然性的孤寂之间，在喧骚的人潮之中，尚表现着几分无所适从的他们，不假思索，便将视线投向流转不息的星空。",
        "补标。不是特别对我胃口",
        "东山茶室",
        "真的无感，除了觉得声优配音好听，其他剧情都很幼稚。。。可能是过了高中生的年龄了",
        "没有扭曲厨想看的东西，也没有恋爱番的感觉，但剧情还是很有意思",
        "过分去追那个“真”，不是“真”的我不要，又是否有点像“不是白象的我不吃”的过分矫情？这种行为本身又是否符合所谓的“真”？",
        "cjb，宅男幻想作",
        "个人并不太喜欢这种类型的，不过也算是一大经典了吧",
        "有点矫情",
        "看了前段较为无聊，不过我相信后面没什么了，因为没看完，所以故事背景我就不用说了，人物形象，书烧的还行，剧情和故事背景一样",
        "嗯，补标来了",
        "虽然是在讴歌青春，但男主的见解总是让我大吃一惊，致郁了我的心灵",
        "有点对不上大老师的电波",
        "青春校园主题，总体来说太过平淡。大老师很多人喜欢，我个人觉得一般",
        "中",
        "第一季制作一般",
        "一般 青春期小孩犯病罢了",
        "还行吧",
        "如果我是五年前，我会给十分，但是，现在看来，中二罢了，记录过去吧",
        "没能代入，期待二刷后重新评分",
        "比企谷八幡还是很有意思的。",
        "当初看时还是，懵懂无知，如今没有那么多感慨了",
        "6.2",
        "都说是神作，我觉得一般般，这种多人之间的感情我总觉得有点……纠结",
        "补标，高中时候看的还挺开心的，但放到现在一回想，呃。。只能说一言难尽",
        "大老师的人设不是很戳我",
        "是想讲道理的日常。但这个处理角度…比较独特。在个人意识方面还算有些许道理，但这个处世处人方式不缺乏建设性吗？后面几季意识流起来了，弃了",
        "当年发中二病时参考刊物",
        "剧情和设计个人很喜欢，但是第一季制作太差，导致观感不佳。",
        "作画一言难尽。。。感觉追下来的乐趣在于看大老师彪名言和自爆（还有看纱织姐姐配的知性雪乃）",
        "对不起，没怎么有共情...不过觉得八幡遇到雪乃和结衣很幸运",
        "团子，我的团子",
        "味儿太浓了，不过我完全吃得下",
        "谜语人恋爱故事，还可以。",
        "第一季看的还舒服，第三季真的shit",
        "不怎么喜欢春物",
        "初三暑假",
        "代入男主和复读你以为你是大老师其实你是材木座的人毁了我对这片的印象。",
        "折磨",
        "画风吃不住，感觉也带入不进去，没办法进行思考\r\n勉强看完感觉一般",
        "一周目：原作党，角色",
        "第一部画的不咋滴(和原作画师也有关）",
        "初看还行",
        "不温不火但也并不算无聊",
        "当年觉得这部作品神作的我简直脑子有问题，最后还是摆脱不了后宫",
        "一个自以为有了足够人生阅历的高中生故作深沉说的一套理论就被称为大老师语录？看这番有时候我就感觉跟团子一样，夹在两个不说人话的矫情鬼之间，别扭至极。",
        "虎头蛇尾",
        "纵观春物的所有动画改我居然还是最看好第一期，毕竟后几期狂赶进度的倾向实在太明显，反倒是第一期最有“认真讲故事”的倾向。轻小说动画改逐渐沦为原作的广告确实是一件很遗憾的事情。\n（不过OP还是第二季的最好听（靠",
        "无共感，遂弃。",
        "谜语人",
        "6分，人物设定加1分，姐姐设定直接导致了女主设定的轻微崩坏扣1分",
        "看不来",
        "中二圣经",
        "曾经挺喜欢的",
        "看着倒是不无聊。有端联想：半 壁 江 山 雪 之 下",
        "春学家nb 看不懂是我的问题",
        "说实话看不太懂，里面的人能正常说话吗，现在第三季完结了，找时间再看一遍吧，一二季目前二刷",
        "二刷观感差了不少。第一次看时，伴随着满屏扑面而来的中二感的同时，还有虽然细思可笑但不得不说还挺有趣的剧情。 现实中没有大老师，大老师谁学谁死，这反而意味着看大老师自爆时会让我感觉：“hhhh居然还能有这种脑回路，这剧情展开有点出乎意料”。而在看过一遍知道剧情了之后，自爆的展开不在令我耳目一新，就仅仅只会觉得……好中二啊",
        "很平淡，是我的问题？",
        "我怎么没有标记？我应该看完了的吧？实在没什么印象，春物学倒挺火的。///男主的人设实在难看，死鱼眼",
        "没什么意思，不喜欢男主。原著也是硬着头皮看完的。",
        "第一季有点太中二了，不过这才是青春吧。。。爷的青春结束了",
        "反正，趁年轻看吧",
        "太久以前看的，再看一遍。一边厌恶青春一边享受青春。",
        "可见的经费不足，但毕竟有早见沙织啊！",
        "看了一集感觉很普通，没有什么吸引力",
        "可能是刚看完伪恋，剧情不够吸引人，看了四话弃……",
        "无非是把青春的色调拿出来说说故事，中规中矩吧",
        "就有种，这种番一看就觉得哪个会赢的感觉",
        "可以说佳作吧，但不对我电波",
        "对于人物内心与性格的描写十分细腻，有那种青春期特有的扭捏小屁孩感。但是制作也太贫穷了",
        "喜欢恋爱番的应该很适合",
        "最好的殿堂级作品日本轻小说，但画质和真小说差太多了，观看体验不是很好。",
        "高二病的开端",
        "优点自不多言。缺点呢，与小说相比，剧情安排也太紧了。作画也过于贫穷。",
        "我本来以为是后宫番，结果原来是搞笑番。开头太崩，结尾太快，垃圾节奏！",
        "为什么总有萌二觉得自己和男主很像呢",
        "我是很难理解春物是如何被一众宅宅奉为圣经的。\r\n在小说的前几卷中，事件的解决能否算是自洽其说都值得商讨，大部分走向都有种“它这样发展也似乎可以，那就这样吧”的都合味。渡航很讨巧的把八幡写的形象很不堪，可能是这个给了宅宅们一种相知恨晚的代入感，实际上大部分人连八幡的边都摸不到（笑）。\r\n动画制作水平难以想象地低劣，读过原作的人回顾动画的唯一可取之处大概是本作的cv演出吧，角色的丰满cv们精湛的演出可",
        "分数只对动画不对小说。第一部让我看了极其想补原作小说的动画。确实看完小说以后再回顾一次，愈加感到画风有些。。剧情安排也有些不到位的地方。但是，大老师的设定实在与众不同让人印象深刻。建议看一下小说，会感到更加宝藏。",
        "虽然制作水平太差 但第一季还算好看 可惜我看的太晚了",
        "只有我觉得无聊吗？",
        "人设不喜欢，有时候画的差强人意，剧情也是哑谜加哑谜 // 看完了，一般般吧",
        "本质媚俗",
        "随着时间推移，对这番的评价越来越低...",
        "其实人设比二期好看……",
        "感觉叙述略无聊，不喜欢自爆的男主....",
        "作品本身我是真的挺喜欢的，抛开省略的若干点不谈，可以给8+分。\r\n--------------------\r\n2016.3.x",
        "大老师的处事方式也许是一些独行者所追求的理想状态，可惜大部分孤独的人都达不到大老师的境界吧。",
        "挺一般的，感觉还是本质后宫片，妹妹加1分",
        "轻改番，二女一男的社团，都喜欢着男主，纯洁的男主又招架不住了，妈的，都是套路",
        "来自中年人的丧，是这片唯一值得看的点",
        "没啥意思，户冢彩加倒是蛮萌的",
        "实在不是很理解这么复杂的脑回路。",
        "无法对大老师表示认同",
        "大纲格外有创意的校园故事，比起标题的青春恋爱物语来说，涉及得更多的反而是很常见的人际交往和面子上的别扭问题。大老师的手腕很是犀利，虽然不能完全认同他的价值观，但解决方式却总能出乎我的意料。大老师的想法有时过于病态而偏激，但实际上却真是个看开的人，他的演说既有年龄限制的稚嫩，却也有不少独特的成熟。大家能够长大真是太好了。",
        "我真的受不了男主的死鱼眼啊啊啊啊啊（可惜这么多萌妹子了......",
        "第一话完成度极高 3位主角的性格都展现了出来  另外合着结衣原来一开始是想百合啊。。//五话之后果然不看原作的话会对结衣到底是因为八幡还是雪乃入部有疑问啊//9话之后反而觉得矫情  八幡因为不相信结衣而打断了她的表白 如果第二季和后4集都是因为男主一个人在那里矫情而单身的话  那和一般的辣鸡轻改没区别了 不同的是其他是一个个让男主收 它则是一个个拒绝收而已//最后以这个收尾还行吧 不过也让我失去看",
        "大概春学是指小说吧。",
        "春物动画也就图一乐，真要看还得是小说，不过团子配音东山奈央是不是预示了什么。。。",
        "各方面都没什么毛病但就是差强人意的作品。（原作关系）",
        "5.5",
        "高二病还行......",
        "一群性格扭曲的孩子",
        "不如预期有趣啊……整体感觉生硬、别扭。设定和《冰菓》有点像？不过《冰菓》的素质可比这个高太多了。而且那种凸显“人生真理在此”的态度也令我生厌。好在几个女角色都比较吸引人。【2017年4月】",
        "制作者囿于各种各样的现实问题和才能，水平非常拉垮，可惜了。全靠原作在带，全程没有好的表现。",
        "比之大多数的校园青春动画，本番似乎将侧重点更多地放在这段时期人性的阴暗面上。但是这样一个相对严肃的主题在具体表达过程中由于被加入过多尴尬的搞笑元素而破坏了氛围，最典型的就是海老名对BL的喷血追求...一些不高明的梗反反复复玩，逐渐就变得无聊和尴尬。",
        "期待剧情展开",
        "第一季动画的制作水准不高，7集弃",
        "略高于十月的声优黑屁吧，高出有限。回过头来再看，杜航所有作品都是一个德行，提不起劲毫不起眼被人讨厌毒舌废柴只要想做就能做到系主角（兄/妹）+话痨完美超人重度兄控/妹控（妹/兄）+流行属性莫名倒贴属性配角若干（+千叶）。结果实际上就是把青少年时代的自己美化之后塞进轻小说里做主角，受中二期青少年追捧也在情理之中。",
        "6.5",
        "轻改失格【其实也是轻小说的通病了】单纯作为动画来看，非常棒！CV很棒OP做的也很好\r\n16年补续的时候回来看，其实画面很简陋啊，多出崩坏，扣一分吧",
        "补个片一上来就被彩加掰弯了……不对啊我本来就是女生？？？",
        "废话好多......",
        "第一季崩的要死",
        "对我来说，还是第一季的春物有那么点意思。相比于后续炒股或者说不知所云的真物，第一季更多的重点是描写八幡这个有些特别的青少年，在他身上有一些共鸣感",
        "剧情一般，作画出彩，连贯平滑，整体表现不错",
        "接触这和作品居然是从某坑树的同人小说开始，而不是从动画开始，真是。。。无语和缘分",
        "由于毫无共鸣所以觉得强行哲学强行没朋友 但是很喜欢女二角色 很可爱 有点理解她的想法",
        "两个角度评。我是先动画第一季，后小说看完，后动画第二季。单从动画来说，第一季可以说是拍出了新春喜剧的感觉，作为动画作品是不错的。但看了小说以后，发现第一季可以说只选出了小说里剧情比较明显的部分，具体的感情细节都没有刻画，算是有得有失吧。",
        "还是建议看小说",
        "原作大法好好好，坐等第二季的佐仓大法，小町是我的剩下的你们随意",
        "只能说完全配不上小说的动画，不过还行，能让人一口气看完。",
        "第一季不好看。比较装B没事找事。",
        "画风不喜欢",
        "画面好崩啊 \r\n为了看第2季重新拾起来补完的 \r\n这番的问题在于前面是搞笑片，然后后面变成教育片了怪怪的（再然后第2季彻底变成了胃药番和后白学系作品）",
        "挺有趣的校园日常，是后宫非后宫，",
        "不愿意、也不擅长为人处世中虚伪的形式和人际关系，因而在一根筋的雪乃身上追求所谓真物。",
        "即使是一本小说都没读完的我都能发现本片的改编是多么浓缩简约，少了大半话唠般的呓语后整体性不完满。不过抛开这些，只看两位相性如此契合的女主角的互动也是乐事一件。大老师的形象在中段饱满了起来，收尾处的学园祭将他的形象固化了：一个伪装成社交下手的shengfu。说实话，没有之前那样富有魅力了。能让人很开心地一口气看完。",
        "请说人话，求你了！",
        "就这样吧，过了纠结的年纪了，看着没太大意思，市场环境下团队合作可不是这样的",
        "可能期望过高，亮点有些少",
        "最近几年轻小说改的上限，这类题材不至于太无聊，第一季作画不佳，大老师倒是塑造的还行，属于还能看的吧，然后还是要说一句 东山大法好！",
        "东山大法好",
        "奇葩方式解决问题的代表之一 细想想其实也没什么意思",
        "战场原遇上羽濑川",
        "省錢省成這樣又趕戲，還能將原作主線還原個八成，也不得不佩服；不過角色思考方式和我差異太大，總覺得為了情節發展刻意讓角色自打迷糊仗，扭曲現實甚至為黑而黑，實在難以完全消化",
        "这种注孤生的态度对我来说已是过去式",
        "男主单纯就是傻逼吧",
        "对郁郁不得志的死宅来说，总得要点像大老师这样的心灵地沟油不是吗？",
        ".\r\n完全为了彩加",
        "和小说完全不能比啊",
        "跟你谈人生，然后自己闷头开后宫",
        "基情满满的！1.5→1.75 四小时看完",
        "百合片（盖章",
        "大老师",
        "作品本身没什么特别拔群之处，有正必有反，会迎合一群人的胃口，大家对美好青春的歌颂片已经审美疲劳了，就可以大谈特谈所谓“真实与残酷”的另一端了，引导的挺带感，继而粉丝一多就开始各种“高大上”不过指望八幡给诸位安慰，指引前方的还是洗洗睡吧，人生吐槽家升个级就成了哲学家，真实虚妄，天真假象下了这么多定义，也只是出一口恶气，宣泄个透底也直不起腰，这么反复拉扯也真累的不行，而他等又持续厌弃并享受着这段青春",
        "没有大老师这番可以回炉了",
        "共鸣不能 OPED好评",
        "人设太蛋疼，虽然剧情有点深度",
        "便宜动画，但观感不错。虽说除了剧本都不太行，实际上考虑到手里的资源，演出方针也选得挺对的。",
        "op好",
        "7.5",
        "小说的一定打10\r\n但是制作组你到底是有多缺钱啊,换我帅气的死鱼眼，这TM个闷骚的抖M谁啊！",
        "内心灰暗的14岁中二（中学2年级）男生，天才怪癖女。",
        "男主设定成第一视角是观察者的身份  思考回路令人惊讶  不推荐正在成长中的纯洁骚年观看此片 =、=",
        "校园后宫",
        "打算看轻小说【动画人设不喜欢",
        "对大老师的嘴炮没什么感觉。。。",
        "没有实力能不叫嚣么？",
        "原作很棒，可惜动画成本太低，进度太赶，浪费了一个佳作的可能性",
        "真的不是没钱的问题，也不是剧本删剧情的问题，就是演出不行。作品在人际关系上塑造的较好，男主是典型的无病呻吟",
        "前面几集节奏有点问题，后面倒还勉强可以。对于大老师，总有一种很微妙的感觉，跟我像又不像，不过对于雪之下屈服的那段独白非常让我感同身受。",
        "小说赞，改编减星",
        "最後は気持ちよかった（小並感）",
        "剧情还过得去，画面真心崩",
        "这奇葩的脸设果然有问题〃我猜原作应是好的，只是动画化失败：只看字幕无碍理解〃2013-4-27,ep.2：@弓弦 ,ep.3原来大老师指比企谷〃13-4-28,ep.4：谁批准你卖萌了!〃13-5-17,ep.7：J8〃动画剧情明显张弛无度，几欲抛弃〃13-6-22,ep.12毕〃马一神片〃2013-6-30,ep.13(SP)",
        "制作组的诚意在哪里？",
        "人物細節有的地方崩壞得好嚴重。。\r\n彩加好棒",
        "原作小说和CV都十分强大，但是败笔败在粪动画人设，脚本和制作公司。我就不吐槽最后一话崩成翔一秒五桢的live了。。。番外还是挺不错的",
        "唯一的看点只有大老师和女主的双口相声，另外崩得不忍直视",
        "虽然剧情很硬但是作画也实在太随意了吧……BD改了就给推荐，不改就维持6星吧",
        "男主很不对口味 最短路径捉机",
        "我把评价从7星降到了6星. 主要原因还是因为画质, 那种扎画质实在无法直视, 最后两集的画质更是无力吐槽. 此外, 人物内心处理不够细腻, 感觉生硬.",
        "正在补最近更新的集。。。表示只爱雪之下雪乃- -",
        "動畫不覺得有什麼意思，小說據說不錯",
        "我就是冲着东山奈央来的",
        "果然还是和小说一样对不上电波，弃！",
        "能让我第一话都看不下去的作品还真不多，不想当那些高贵冷艳的“一话弃”但是实在是无能为力了。",
        "提不起劲",
        "看发展"
    ],
    "7": [
        "本想给6分，想起大老师开篇神发现还是给点面子吧",
        "补标：2020",
        "可以，但里面的老师是不是和雪乃长得差不多，脸盲了",
        "虽然我看这部动漫的时候也在高中，但是我确实有点get不到大老师的那个点，大部分人都很推崇他吧，但是我却感觉一般，感觉有故作高深的感觉，看完了一季，在第二季又看了一半，感觉还是有点理解不了，不过确实能感觉有些情感上刻画的挺细。还行吧",
        "雪乃好看喵",
        "个人感觉还是轻小说的封面画的好看（误）但是无伤大雅\r\n动画没法完美地表现心理活动才是硬伤",
        "你的青春恋爱物语有个极霸的问题",
        "剧情台词谜语人，只看动漫真的有人能看懂剧情吗",
        "细腻",
        "高中时代的最爱www",
        "唯一不胃疼的一季",
        "2020-12-18",
        "我是怎么把你看完的",
        "你不谈恋爱，我尊称你一声大老师，没想到你个贼眉鼠眼的也叛变革命了！心疼由比滨。。。",
        "因为喜欢团子，所以后面也懒得看了",
        "春物，感情，人物都不错",
        "怎么说呢，单论乐子的话，动画感觉不如场外多",
        "拉胯的制作很好地激起补原作的念头，也许在更中二的时候看感触会大些。",
        "6.9",
        "还行",
        "第一季，也是大老师没有顾虑的时候。不过剧情不是很吸引人",
        "工业流水线之作，奈何原作过于优秀",
        "这是2010年后最好的恋爱番",
        "有趣",
        "还可以",
        "7.7 没什么大问题啊，团子必胜！",
        "补评",
        "最喜欢妹妹了。声优节目是神。奇特切入点的青春恋爱物语。",
        "制作过于贫穷，而且从轻小说改编过来信息损失太多，不如直接看轻小说",
        "看看，不是feel做的春物有多美好",
        "前期像万事屋一样的形式很喜欢",
        "男主挺厉害，有当科学家的潜质。其他的角色也有各自的特点，特别是结衣和叶山，高中时就能吃得开，以后更不用想，原作对中学生的那点中二心思洞察很深，在一般的校园恋爱题材上多了一点批评。",
        "讲了不少青春期学生会有的人际关系问题，大老师哲学不一定适用于大多数人（甚至可以说几乎没有实际效用），但是他解决问题的手段确实给了我全新的思考",
        "补标。春物剧情在同类作品中很优秀了，人物塑造很饱满，可惜类型不太对电波，观感一般。",
        "不好好说话是矫情文学的精髓",
        "第一部时还没get到点，制作组没有把大老师的思维方式很好地传达出来",
        "一部披着恋爱外皮的哲理番（doge",
        "最穷的第一季反而是观感最好的，在经费有限的情况下尽力还原原作了。期待有生之年能重制（不要feel）。",
        "臭屁男主和她的问题团队，作为故事的开头还有点意思",
        "第一季，总体中规中矩。",
        "补标",
        "哈哈，回到了中二时期啊。一些情节很不错，某些思考也很创新，不过制作真穷。。。type2 52/100",
        "记录",
        "没看懂深层意思，有时间去刷刷解说可能好点",
        "挺好",
        "喜欢雪乃",
        "青春不再了",
        "听说删了很多心理描写\r\n其实如果就正常看下去，第一季问题还是不大的\r\n剧情人设有趣，很有吸引力",
        "还行",
        "剧情不太喜欢，太谜语人了",
        "75/100 校园恋爱题材，人物设定和剧情细节还是不错的，大老师这个角色塑造属实是远近闻名",
        "结尾还是相当不错的，还是更喜欢二三季的画风。",
        "补标，剧情不太记得了，只记得团子很可爱了",
        "第一季相对而言还是很棒的",
        "画风很诡异但有种以外的喜感。剧情整体来说还不错，几个角色也很让人印象深刻。7上8下的水平，我给7分吧。",
        "7.2",
        "第一季是比较贫穷的，剧情节奏也慢",
        "著名炒股番",
        "半部入宅番，校园的日常生活加上帮助精神扫荡的设定，个人很喜欢这种氛围",
        "有一种被续作衬托的美。画风不是很美型，但是第一季在叙事和改编上明显更加优秀，也算是校园类的代表作",
        "胃疼",
        "还是更喜欢后面的画风",
        "大老师是一位比较经典的邪道主角，对日本主流的叛逆确实很让年轻人向往，但进入社会后才知道其实叶山才是能笑到最后的类型。要是动画对于这种叛逆的邪道有批判性地描写，而不总是让大老师嘴炮赢别人，在暗处胜利，剧情就更有看头了。强烈要求叶山和大老师的对手戏。不过同时，这第一季的制作真是粗糙啊",
        "加分给一色与佐仓",
        "第一季感觉画风好一些",
        "万能七分",
        "男主刻画多于女主，导致俩女主的存在感不足",
        "幻想自己是大老师ing",
        "大老师真的亚撒西",
        "大老师！个人建议看小说，小说比动画好得多。",
        "入坑作啊",
        "自爆的行为震惊我100年，其他中规中矩",
        "童年了（？）",
        "除画风外最喜欢的一季",
        "当年是真的喜欢，现在看着是真的尬...我果然过了那个年纪了",
        "一般作",
        "校园类的这个路数太对胃口了 马上去看小说了 老贼文笔也很好",
        "第一部看的恋爱番",
        "一刷，不说双关语言、人物细节之多震撼我，至少在猜谜语方面感觉剧中人物的情商很高，目前看来个人在这方面存在很大欠缺，姑且视为情商不足（？），有时间了二刷仔细分析学习（话说现实中真的会有用吗…\r\n\r\n等等，这好像是第一部，啊啊啊再说吧，下面两季先不评价了",
        "补标。带点中二的校园恋爱题材，还是不错的。第一季的制作略显平庸。",
        "嘛，很标准的校园恋爱题材",
        "SR / 第一季对大老师的话还是有不少值得思考之处的，也更符合看小说时的期望\r\n内容7.5//人物8//演出7//作画7",
        "还是更喜欢第一季的万事屋",
        "主角发动嘲讽技能，吸收队友和他人伤害，也算是一种不正常的青春模式。",
        "能看吧（",
        "轻春校园中二番",
        "第一季制作真的一般",
        "补标 一般向角斗饭 看完无法留下太多印象的类型",
        "大老师这种别扭，也算是部分能对上电波；制作质量一般，作画质量不大行，扣分",
        "永远喜欢由比滨结衣",
        "大老师这样的男主，当年挺少见的，观感很好当时",
        "补标",
        "三刷，第一季那种别扭的青春感或许才是春物的精髓",
        "崇拜大老师nie~",
        "怎么说呢 挺不错的校园番吧 剧情一般吧",
        "【B-】",
        "第一季还算能看\r\n男主的哲学逻辑太牵强了, 嘴炮的金句很多",
        "只能说都还凑合，没什么亮眼也没什么过失",
        "≈入坑启蒙了 美中不足的是画风 但是接受之后反而又会觉得二三季fw社的画风奇怪",
        "早期中二启蒙",
        "19年春看的",
        "中二。妄想。真有趣。",
        "贫穷制作下的有着别样的魅力，回过头来看最穷的第一季各种意义上说都是最好的一季了。",
        "第一季整体还不错 大老师很有趣",
        "综合评分：6.50",
        "大老师和雪乃的对话看得我猪脑过载。",
        "第一部，果然见识到了，画风不错",
        "序章 大的在第二季",
        "7/8 带有颠覆意义的一部校园恋爱轻喜剧，摒弃了传统校园动画中嬉戏打闹的日常和羁绊，渡航别出心裁地着眼于高中生的社交圈进行剧情的编排，也成功塑造了比企谷这样别扭而温柔的形象，一部只属于未成年学生的“神作”。自我定位倒是很好：所有人都自我意识太过剩了。",
        "呃呃，中二病时期看的玩意。",
        "就大老师而言人物塑造的挺不错的，和我有点像，但我没他那么勇",
        "改得不错，最后一季节奏有点快了。",
        "只看第一季就行",
        "除了動畫崩壞、男主角的性格之外，其他還挺好 ◇ 7+",
        "草，当时看完总觉得自己是大老师[捂脸]",
        "别扭少年，大老师的哲学，三角恋。只要没有期待，就不会有失望。用只有自己受伤的结局，成全了别人。第9集。大老师的温柔，打断大法。打断结衣和雪乃的话",
        "还行",
        "当年还在中二的我看了之后彷佛内心找到了共鸣wwww",
        "高中时期在暴风影音上接触到的春物，给当时还处于中二期的我极大震撼，甚至还一度把大老师当成了人生导师。然后等到上大学，接触了思修史纲马原毛概全家桶之后，就渐渐地度过了中二期，现在想想幸亏高中三年没有干什么会成为黑历史的事。只能说八幡这个角色设计的实在是很有水平，让尚未走出中二期的少年少女们根本把持不住",
        "不是很理解主角，剧情也有点怪。",
        "小细节不错",
        "还是从大老师那里学了东西的（吧？）",
        "高二病样板戏",
        "还行 彩加真的狠可爱",
        "忆往昔模仿大老师的岁月……",
        "果然还是很难和现充共情啊",
        "好看",
        "日后补评论",
        "口水片",
        "不错的人物刻画，只可惜对这种校园氛围不是很能感同身受。",
        "青春高中生的题材下的最爱作品，角色丰满对白有趣，原作角度可以打满分的级别。\r\n就是作画和分镜在神台本之下略显平庸",
        "我的青春恋爱物语果然有问题 第一季【小说改动画】补标 / 6.9 / 7.5（左-预评，中-自评，右-大众评）",
        "过誉了，个人不太喜欢",
        "真的想看下去、想了解人物们的心理还是需要有点耐心。但等真正看下去了，又会收获不少有趣的思想。就看你能不能对的上电波。",
        "推荐去看轻小说，番像看了个简介",
        "乏善可陈的改编。动画挺便宜的，绘柄不稳。。",
        "第一季最穷，但是却是剧情最好的一部分",
        "团子天下第一",
        "不是我经历过的青春，不是我想象过的青春，亦不是我曾见过的青春，总之不是与我有关的青春，但是意外的有趣。另，沙织加一分",
        "同，真的好没印象 但细想一下还是挺符合以前中二的我喜欢看的作品",
        "回坑看的第一部",
        "挺有意思的番，虽然各方面都不出彩，中规中矩，但是也没有什么特别崩的地方",
        "我竟然今天才想起来补标...",
        "跟大老师学做人",
        "6.8*（&续、完）\r\n呜呜呜团子！",
        "只有我受伤的世界达成了（大老师给力",
        "不能与大老师进行情感共鸣，可能我的心思还不够细腻？",
        "7.4分，性格截然不同的几个人相识于一个社团里 演绎着他们的人生 从中看到了不一样的人生态度、看问题的角度和解决问题的方式，还蛮有意思的。",
        "虽然追求另类独行但终究免不了恋爱番标准套路，好在心理刻画细腻，尤其谜语人环节可以供人遐想解读。\r\n对于现实问题的反映有愤世嫉俗之感，和实际生活有所脱节\r\n作画拉跨",
        "挺有意思的校园恋爱作品，虽然主角解决问题的方式，嗯...现在想来有些牵强和小儿科，但值得一看。",
        "莫名觉得这种幼稚高中生说怪话的模式有意思…",
        "春物的内核是很有趣的，通过天性恶劣的隐身人视角刻画出来的青春更为真实，而不全是对青春的讴歌。然而制作一言难尽，作画与叙事节奏其实能做得能更好，也不难说明为什么很多人——包括我——都停在了前两集，前两集确实无聊到让人对这部番失去兴趣。",
        "雪乃是天",
        "我他妈老谜语人了",
        "有的地方挺有意思的",
        "一期的人设比较简洁有活力，没有后来那么呆板",
        "纪念一下青春",
        "第一季是最有意思的 而且虽然压的狠但是对于动画党感觉不错",
        "自爆是我最不喜欢看到的剧情",
        "在当时还不错",
        "看的挺舒服的",
        "除了画面有点崩，其他的还行？还可以看大老师哲学发言，，",
        "看得挺爽的",
        "回忆当年炒股的感动",
        "只喜欢彩加",
        "真的对不上电波，无感，中二气息快溢出来了好吧~_~",
        "总觉得作画有些地方一言难尽",
        "不错",
        "画风相对后两季来说并不那么讨喜，并且大老师中二语录能让我用脚趾头抠出个三室一厅，但依旧没法掩盖这部轻改番的优秀。",
        "中二病很强的青春作品",
        "一周目(2019/7/28b站)看mad来的没朋友的我，特喜欢op前奏到标题部分\n二周目（2021/12/29直播）崩谁也不能崩男同，删剧情也要赶到自爆，正如大老师对自己中二时期的黑历史羞耻到爆，我也对自己高二视春物如真物而尴尬\n7.2",
        "纯动画党 看完后面的续作发现还是第一季观感比较好 看的时候两个女主都很喜欢 和谁在一起的剧情都很有趣 到了第二季可能是随着一色的加入女主存在感越来越低了 对她的好感也慢慢减少 所以看到后面结局是雪乃的时候就有点儿看不下去第三季了",
        "（7/10）看看这崩坏的画面和奇葩的人物对话所营造的奇怪感受",
        "无知时诋毁大老师，懂事时理解大老师，成熟时成为大老师。（以上的大老师特指S1E1刚出场的大老师。）",
        "挺有意思",
        "春物真的是代表了我羞耻的青春的一部动漫了，有模仿过大老师讲大道理，有模仿过团子和周围的人“呀哈喽！”，真的是不堪回首啊，太尴尬了！具体的剧情也忘得差不多了，但带给我的感动是真实的，春物是部可以给人小乐趣大思考的动漫(因为他们有时说的话真的听不懂啊)快去做阅读理解吧，少年(○´3｀)ノ",
        "雪乃的谎言让八幡重新审视“孤独”的正确性，毕竟再完美的人也会犯错，甚至就连这份完美都不过是自己强加的妄想；八幡的自爆让雪乃重新审视“逞强”的必要性，无论是为了自身进步还是改造世界，如此牺牲都太过严苛，况且这副面具戴太久后，连一句道歉都再难说出口……",
        "7.2",
        "比第二季好，至少恋爱喜剧的部分做的好",
        "人设不错，团子可爱，彩加可爱。高情商男主好评。就是每次材木座说话我都会自动带入希罗",
        "被男主人设吸引的，终逃不过爱上团子。",
        "有点谜语人感觉的作品，不过还是蛮好看的。大老师真的很温柔。",
        "看主角装逼看得很爽",
        "我意外地很喜欢这样的画风。",
        "剧情编排 7,剧情表现力 6.5,主旨类 7,op 7,ed 6,bgm 7,主角塑造 8,配角塑造 7,人设 7,个人观感 7.5, 7.1/10，挺出色但也没啥好说的一部番",
        "作画略贫穷，剧情人物杰出。",
        "挺有特殊意义的…",
        "她很喜欢",
        "剧情抓住了一些新奇的想法，看的挺有意思",
        "行",
        "青春，果然就是要有点自我意识过剩",
        "其实渡航是懂的，可惜动画不给力",
        "很不错的轻改",
        "潦草的制作勾勒出侍奉部的起始",
        "7.5\r\n看得好累",
        "为了补最终季重看一遍 作画质量原来这么差 可能是过了年纪经历的多了 大老师的话现在也没有觉得那么难懂了 当年看的时候总是被看似深奥的金句迷了眼 真是年轻啊",
        "感觉大老师比我善良",
        "雪乃性格好爱",
        "第一季的作画水准和赶进度扣了不少分",
        "最好是趁着人还别扭的时候看，不然剩余的价值只有听大老师吹水了",
        "7.4分，很有意思，开头的独白就能抓住观众，这部分大老师处于主导地位，挺能让死宅高潮的……改编方面也比后两部好。",
        "推荐",
        "很有趣",
        "补录，当时虽然觉得大老师哪里有问题，但是挺酷就没在意了，现在回想起来可真的是蠢（",
        "不喜欢说教",
        "很贫穷但是很有趣，大老师吐槽深得我心",
        "2021.4.22",
        "中二感强了点。不过还是第一季的雪乃好看啊。",
        "大老师这个画风明明很好看的说",
        "必须从一开始就把春物系列当作恋爱番观赏。剧情给人以一种独特的青春感，挺不错的；而相比后两季，更喜欢这个画风。//雪之下雪乃学猫叫太可爱了！",
        "不习惯这个作画啊。看第一遍是不能给太高的，看了四遍也不能给太高。不过中间的两遍，好像真的有些触动。",
        "大老师的很有意思的处事方式是加分项，从某种意义上做到了我想做而做不到的事，但是制作确实拉跨，而且党争并不是我很喜欢的东西",
        "我确实憧憬过大老师这不假",
        "7.5",
        "小学回忆，当时特别喜欢看大老师，看的时候不知道后面又党争",
        "虽说第一季崩不拉几的，但观感还是要比第二季要好。当然，原作方面前六卷也是高峰水平。",
        "结果反而bb的改编是合胃口的",
        "刚开始挺有趣，后面开始有点不知所云，不过我挺喜欢男主的世界观的。",
        "事实证明关键时候靠得住才能大幅提升好感度,日常当舔狗是没有未来的",
        "画面有些穷……不然和第二季不相上下",
        "游荡的孤高灵魂不需要羁绊之处",
        "说真的也许大老师说的不对，但他说的都让我深有共鸣",
        "整体来说，还不错，男主解决问题的方法很神奇，但的确有效。喜欢男女主斗嘴的场面，很有阿良良木历和战场原的感觉。",
        "老謎語人了,但日本觀眾似乎很吃這套",
        "第一季画面的“崩坏”是有目共睹的，从很大程度上说这番的观感是由演出把控到位提起来的。第一季对于青春的那种残念感有比较精准的把控，后面就有些失调了……",
        "第一季已经是最好的一季",
        "原作挺好的，但动画真的不值这个名次。单说动画6分还行，给7分是因为自己在看的时候无论如何都摆脱不开原作的影响。",
        "好久之前看的，印象中是很好的一部番，一色赛高((٩(//̀Д/́/)۶))……好像不是这一部的，辣没事了",
        "慕名而来，第一季总觉得并不出彩。文化祭篇的高潮也在情理之中。",
        "实在是太合我胃口了",
        "看男主解决问题还是很有趣的……情感上实在是过了年龄了，共鸣不了",
        "表面看没什么意思，但是较为形象地描写出了小圈子间的人际关系和人的本性。",
        "难得一见的不卖肉不降智的恋爱番，大老师人设出彩，原作剧情也很好，画质-1分",
        "角色塑造很有新意",
        "补标",
        "感觉是不是bgm少了点感觉。很喜欢大老师及其语录，人设做的是真的好。没看过小说，但觉得小说一定比动画好",
        "男主的性格在我看过的作品里算是独一份，然而剧情实在是有些无聊",
        "挺不错",
        "如今纵观全篇，也不得不承认，在一干党争类番剧中，此作已经属于玩得比较令人信服的了",
        "19年10-11月，还可以吧，忘得差不多了，是我没用心看吗？。。。。。。我觉得不是，应该没怎么讲清楚。从鹤见留美开始我就看不懂了。不过大老师挺可怜的，有好几个妹子喜欢他也算是幸运了吧。",
        "还可以 但大老师这个老师的称谓未免有点低端",
        "这就是殿堂级作品嘛",
        "过分强调社会因素",
        "按喜剧在看的",
        "个人不怎么看轻改，这部番的重点放在人际关系的讨论上，确实有些看头。但总感觉过度强调这个卖点了，要么 1)作品稍微有些过度描述人际关系的复杂度。2)日本高语境社会，高中生情商比较高，加之比较闲，确实比较关注这个。 3)个人不擅长看出人际关系的门道。 4)轻小说文字量过多,相当一部分心理描写式的文字，改成动画后增加了对理解速度的要求。",
        "对于某些事情的分析值得一看",
        "大老师至理名言",
        "挺好看的，人设很讨喜，没记错的话这一季挺平淡的，没啥冲击感剧情，看久了挺无聊的",
        "青春恋爱喜剧？看不出来。我在大老师那里学到了不少哲理",
        "【79】以探讨人际关系和社会习性为作品主题，人设和剧情都可圈可点，虽然制作有瑕疵，也算是一部独具特色的轻改。男主老懂哥了，有点众人皆醉我独醒的中二意味，处事方式和剧情走向都很有趣。过度思考显得有些矫揉造作，很多所谓的道理其实经不起推敲。对于不看原作的动画党来说，大量谜语对白理解起来也很费劲。胖子基友和白毛伪娘是画蛇添足的败笔，现充一行人反而显得更真实饱满一些",
        "看完小说后补的动画，亮点还是有很多的，团子的塑造很棒，各种小细节，op里的转身也超戳人，雪之下倒是普通的符合预期。川崎则是有点吓人，这头发怎么看怎么不搭调。虽然小说看完了，但是动画还是值得一看的。",
        "开始我以为是解构校园恋爱喜剧的作品，结果还是个邪道恋爱喜剧——但意外地很好看。",
        "前期一整集下来笑的根本没停过//我青春没感受过的事意外的有感触，不是围观就一定是别人家的故事读多了",
        "补标",
        "当年的中二圣经。",
        "应评论里句话——自我追求孤独和自我认定自我牺牲仍然是一种幼稚",
        "如果学生时代看的话可能评价会更高点，现在来看，里面的一些言论表现还是稍显幼稚",
        "自我追求孤独和自我认定自我牺牲仍然是一种幼稚",
        "尽管絮絮叨叨的内心戏非常多，但青春期就是戏多啊，很好的成长番，看着他们斗嘴，毒舌吐槽真的很有意思",
        "属于大老师的人生哲理",
        "7.5/10",
        "这作画让人心疼",
        "熟读并背诵比企谷大老师的语录。\n人人都笑材木座，人人都不如材木座。唉:-(",
        "人物塑造和剧情发展不错，节奏也很舒服。动画制作相当糟糕，有些影响观看体验。",
        "另类党争，制作扣分，大老师与我相性不合……",
        "第一部制作还是有点贫穷，但是剧情底子摆在那里，比一众其他同类型番剧要强上不少。这部之前对党争番一直是嗤之以鼻（应该是下意识和后宫番划等号了），看过春物之后才发现比我想象得精彩。",
        "自爆卡车陪伴我渡过整个中二期。第一季是全系列的精华。",
        "一般 略崩(bd下了一集看了下 好像也没怎么修正)",
        "和原作比拉跨太多，人物的心里描写并没有很好的表现出来，导致行为逻辑很混乱##剧情4/5观感2/3音乐1/2",
        "大老师永远都是大老师，个人对第二季印象更深刻。",
        "补分",
        "感情描绘很漂亮，但不对电波\r\n比企谷的分析看似精彩，却未至深处，这种接近强制性对青春的解读无法打动我的心，不过是唬人的纸老虎，实际上没有创造性，也没有建设性。",
        "不知道是因为我在生活中没有经历过类似的事情还是什么，用感觉看的时候不是非常能理解大老师为什么这么做，换句话说就是看不懂吧（笑哭）。不过细细想了一下，大老师有些话讲得还是非常有道理的。",
        "自故事开始，他就不再是一个人了。",
        "不要学大老师解决问题",
        "暴骂相模回时常拉出来品鉴",
        "当年以为是后宫番而错过。。。还好时隔7年补上了，心境好多共鸣哦，烦人",
        "动画改编虽然不算多好，但bgm上的评论也太婆罗门了，因为有一帮小鬼吹捧，所以就自然而然地自居高位否定，，，这是高二病吗",
        "画面过于贫穷",
        "我接触春物比较早，大概就是13年，当时看的很糟心，因为无法认同大老师的做法，甚至一度很生气（难不成我是现充？x）但随着第二季的到来与众多up的解说，似乎也就能理解了。不过如此扭曲的第一季，还是不太喜欢，相较之下第二季就和谐多了，不知道是年龄增长还是别的什么原因，总之感谢遇见大老师吧。",
        "这类剧情看到还行，我还是比较喜欢骚一点的男主",
        "在7分和8分之间反复纠结，最后仔细一想，动画和小说相比还是有点不够好的地方，于是就给7分吧，其中剧情和人物占大部分。嗯雪乃是天。",
        "动画没有大段的心理描写，观感较小说略差",
        "不落俗套。对男主这种解决问题的方式不评价。缺点是有点磨叽，不过这也是爱情文艺片不可避免的通病吧。",
        "史诗对线，以至于让我忘记了画面的惨状。",
        "“看吧，只有我受伤的世界完成了”",
        "我站团子",
        "除了作画贫穷 其他都挺不错的",
        "虽中二但还是有不少共鸣，早些年看可能观感会更好点。不过这制作也太惨烈了，我能看下去证明角色是塑造得真的不错吧……",
        "这一季好快",
        "悠木碧补完计划\r\n男主其实挺中二的，形象不太欣赏的来。\r\n故事还行吧，凹酱可爱就行。",
        "青春啊，当时年轻的时候看觉得大老师的话很帅，没问题，到现在来看满满的中二，自我。嘛这并不影响我对这动画的好评吧",
        "对青春期少男少女的内心有一点恰当的表现。",
        "制作组太穷了",
        "这本轻小说真厉害，动画也厉害",
        "第一季还不错，相比小说有趣一点。对人际关系的探讨蜜汁有道理，但一想到是个涉世未深的高中生说出这些话总觉得很中二哈哈哈",
        "看的时候让人有·····着迷的感觉？",
        "作画略显贫穷，本来以为是普通后宫番没想到意外的有趣",
        "价值观有些独特 从反面角度说例子 但还是挺有趣的",
        "质量不错的轻改，然而可能是看的校园题材的轻改太多，很多梗或者场景都似曾相识，缺少冲击了。可能得等到下一次动画大幅革命才能找回当初看番的新鲜感了吧。",
        "总有人要拉开你的那扇窗帘的，都迟早要走出去的",
        "期待第三季",
        "反青春的青春片",
        "个人喜好多加一分",
        "算是被LEX安利来看的，还行吧。期待第三季结局",
        "对高中生态系统（?）的分析比较有同感，但是动画中的情形和我自己高中时候的还是有诸多不同，毕竟初始条件不一样，而且总的来说两边高中生的性格也有很大差异。",
        "大老师的自爆物语",
        "复习复习，大老师真帅，某种意义上",
        "大老师牛逼！",
        "动画的剧情有点缺陷，可以看看小说",
        "42.（2013年4月）很有意思的事情是，作为我首次跟上追番季进度的作品之一，春物在我当时追的一群作品中因为画风给我的初始印象分是最低的。但到了追番中期，每周我最期待的反而成了春物，只能说小说的剧情实在超神。不过动画作为引线，在各种机缘巧合之下，使得在这一良好印象的基础上，我正式进入了春学大坑，春物、大老师至此成为了我人生中不可忽视的一程，也都是后话了，7分。",
        "第一季人设更贴合原著，但作画崩坏很影响观感。剧情方面第一季更轻松欢乐，没那么多扭曲胃药。团子在EP9完美诠释了犹豫就会败北，如果真A上去那将会是另一个WA2吗。八幡本质上依旧是有着严重精神洁癖的被迫害妄想症患者，容不得半点沙子，与其糟蹋团子，不如留给我这样的老实人吧hhh。御人也是能力的一种体现，雪乃始终活在阳乃的阴影之下无法正视自己。",
        "大二病",
        "大老师的人生哲理，雪乃和团子都很可爱啊。就是作画给人贫穷的感觉，已经尽力了。",
        "被制作拖累的作品，对比当时一众优势轻改，BB在画面上是有点拉跨。但是忽略画面的话，基本素质托原作的光还是蛮可以的。我青最大的独特在于题材新颖吧，侧重于人际交往的话题，并且在主角配角的塑造上也很成功。只可惜这IP命不好，都是后话了……",
        "没解释清楚……",
        "随着时间的推移兴趣越来越低，不过男主思考的方式独具一格",
        "自闭男+精英高傲妹其实什么都能解决系列~~~",
        "自爆大老师，看着难受",
        "相比小说节奏实在太快，删减太多，不过总体不算糟糕。",
        "个人觉得动画比小说要逊色一个等级。",
        "画面并没有预想的那么精致，不过人设还挺好看的。很在意活动室牌子上的贴纸有什么特别的含义，大概只能到原作中寻到答案了。",
        "人设好，然后改一改你的人际观（笑）",
        "男主从小就孤身一人这点确实让我深有同感，作为一个死肥宅，基本没什么朋友。不过男主对朋友的态度有点太消极了，我还是希望能交到知心朋友的",
        "比企谷八幡的性格我喜欢！",
        "还行，大老师实在能说会道，在下佩服",
        "小说表现力远比动画精彩，动画的制作还是有些遗憾之处的的，但总体来说还是值得一看的",
        "印象深刻的时团子的狗，以及留美酱。还有援力榜的万年东山团子\r\n感情部分比第二季好个人认为",
        "补标，第一季应该是最好看的一季，往后就开始不说人话了。不过我很不喜欢大老师这种自爆行为。（2018.03）",
        "日本高中生的情感生活...彩加还行",
        "虽然作画崩得很，但剧情有原作打底还是很不错的。",
        "*(+)少数派孤独哲学入门手册‖青春√恋爱×‖对我影响甚大的一部作品",
        "自以为是的大老师未成长版。相对于二季略为简陋的画风并没有影响作品的质量，剧情才是真核。",
        "对这种题材熟悉之后感动程度大大降低了。但是男主太亮眼了，解决事件的办法我觉得比装逼犯还厉害呀。",
        "大老师和中二时期的我一样有着神经病般的脑回路，只是大老师有美少女贴贴，而我只是个神经病罢了",
        "动画只能说还行。原作更好理解，动画删减太多所以不像说人话，挺遗憾的。",
        "无病呻吟精神恋爱",
        "不喜欢大老师自爆式解决问题的做法，但是团子和一色是极好的。",
        "大老师牛逼！（破音）",
        "大老师还是装逼流派时候的故事，前期还是很轻松的，直到最后一集",
        "或许是因为看到了背的那一面的影子",
        "以前追番过，剧情大致都忘了（说实话不知道这作品表达的是啥），而现在心智也成熟了些许，或许现在能以不同的视线感受这部作品了。",
        "2018-12-23~24。类似《重启咲良田》语速飞快+男女主一直是平稳的语调，看了三集才勉强能让脑子处理信息的速度跟得上对话速度……不过适应之后剧情还挺有意思的。这类青春毒鸡汤题材是我的菜。【澄空av906180】",
        "青春是谎言",
        "不要开弹幕。",
        "努力是不会背叛自己的，但是却会背叛梦想。努力不一定就能够实现梦想，但是曾经努力过的事实却足以当作安慰自己的理由。",
        "典型的制作拖了剧情的后腿，这部让我对轻改大部分都是垃圾的形象大为改观，虽说部分角色依旧套路完全服务于男主，但男主的性格真是让我眼前一亮，不过现实中像男主一样的我们是不会遇见这么好的女主的，也没有这么好的妹妹（b38）",
        "1-5",
        "轻改的最终目的就是卖原作（确信）",
        "剧情引起共鸣，但是崩",
        "这个动画原作必须分开评价，动画崩得无法忍受，看在原作面上7分不能再多。想说的话还是在原作评价里写吧。",
        "学会自嘲，从自嘲中汲取面对生活的勇气...",
        "你们的青春心思真细啊，就我是大老粗",
        "最好看的就是第一季了，也可能是当年看得不多的新鲜感导致的吧，反正之后就感觉越来越难看",
        "7.2",
        "感觉少了原作的一些心理很可惜，那才是作品的精华",
        "电波不对",
        "这是一部挺让我纠结的作品，我很佩服大老师的自爆做法，但是现实没有雪之下雪乃和由比槟结衣",
        "自从知道大老师其实是个现充的时候，我就放弃了他",
        "就动画体现的内容来说，男主的“问题恋爱物语”更多的是无病呻吟，那些名言金句，在度过了青春期的各位观众看来，应该也略显尴尬了吧",
        "画风辣眼，中规中矩，合格的轻改。没有校园恋爱的酸臭味，有点是对现实的思考，还有就是大老师在现实中寻找真物的那份单纯。大老师式哲学一定程度影响了本人。",
        "比冰果差的是制作",
        "问题少年的介绍和展开，节奏舒适。",
        "其实我主要是来看小町的，动机不纯。。 大老师的哲学很有同感，只是没办法做到那种程度罢了。等看完第二季在整体评价吧。",
        "男主这种性格我倒是理解，但还是无法赞同，女性角色倒是塑造的挺讨喜，剧情可以",
        "马马虎虎 推荐级别 高二病高二病",
        "2020.07.11二周目",
        "12集改编6卷的内容，剧情质量只能说理所当然，并没有很好的表现出原作的优秀之处，动画的制作水平也不是很好，音乐还不错",
        "大老师的恋爱哲学",
        "原作分",
        "原作的功劳。第一期说实话崩得没法看。第二期就顺眼太多了。而且和雪乃冰释前嫌那个地方对话完全不知所云，很硬伤了。动画只能给七分，可以说给原作减分了",
        "3季38话 + OVA 2话",
        "我的青春要是能有大老师那个样子，我也就满足了。",
        "大老师自爆算不算一种自我满足？",
        "学生会回发力",
        "后宫动画中男主好感度最高的作品，大概是因为比企谷老师的心态与很多观众不谋而合的缘故吧。经典语录层出不穷，可惜画面比较残念。",
        "请看轻小说。",
        "制作一坨翔，冲剧情给7分，还有我永远喜欢团子.jpg",
        "作画。。。",
        "可惜制作不好",
        "对原作的取舍也算到位，不过制作质量实在是不忍直视",
        "高中生神作。",
        "作为宅的各位，大概都会跟大老师有些共鸣吧",
        "+0.5",
        "大老师教你如何自爆",
        "小说更有意思，动画删的太多，画风没有到那种无法忍受的地步，但确实是缺点。",
        "阳乃大法好，虽然大老师配不上阳乃（笑）",
        "男主蛮有趣的，但要说什么人生老师就2333了",
        "大老师qvq",
        "我居然更喜欢第一季的人设",
        "每集大老师总是能说出能让人记在本子上的装逼语句",
        "“温柔正确的人总是难以生存，因为这个世界既不温柔也不正确”",
        "时隔几年再看春物，还是颇有感触，对大老师的“人生哲理”也有了新的看法。总体7.5分，故事还不错，不过动画制作可能要减分",
        "原作小说我是真的很喜欢，动画是真的崩，没有恋爱物语的我的青春才是真的有问题。/ 7+（剧情共鸣++人设共鸣-作画贫穷）",
        "胃有点痛//2020.2.23 春物三要播出了，突然有点想重温",
        "人设作画演出都差，但光男主一人就足以给到7分。",
        "妈的，其他虽然我忘了但是我就记得作画有点崩",
        "制作很粗糙，但当年看的时候非常投入，原作是在我心中至今仍然排第一的轻小说",
        "动画改编一般",
        "大老师，开天辟地，高级嘴炮",
        "对人际关系的思考和描写挺有趣的，不过也只是挺有趣而已。",
        "话痨番，有的对话有意思，有的又有点无趣和矫枉过正了，妹子都挺可爱，可以加到7",
        "虽然把大老师画的很扭曲我觉得挺不错的，但是作画实在不行…优秀的都是原作，小说第五卷没有做全很可惜。",
        "省了情节，少了铺垫，24集是应该的。",
        "画风和八神的轻小说版画风实在是差的有点远。",
        "比第二季好",
        "一群社会青年伪装学生在社团自爆的故事哈哈哈哈  故事确实是非常有趣的 对于人与人之间的探讨也是非常吸引人 介于第一季过于闷 7.5",
        "即便我就已经提前原谅了渡航，也基本不和其他春学家唇枪舌战了，但没能吃完的shit还是要吃完了才算结束罢。",
        "每周追番，当时看的挺压抑的。",
        "尽管我觉得懂那么多道理还敢这般是相当厉害的一件事，但男主的行事风格终究是让我反感的。并且作画质量与系列构成实在堪忧。",
        "原来这是个讲哲学的故事。",
        "说句毁气氛的话，学校这么个念法真累.....",
        "看了一个多月终于补完了",
        "我的青春咋啥都没有哈哈哈",
        "轻小说改。看了好久才看完，日常系的比较多",
        "圈内口碑很好的大春物，和我电波是不很合",
        "大老师赛高！",
        "吐槽直超阿虚",
        "除了有点崩其他都可以",
        "剧情进展过快导致几乎变成了粉丝向作品，而且崩坏的作画加重了这一点。好在原作质量还算不错。",
        "还是常见的轻小说框架，不过主角的性格比较奇特，故事也因此比一般故事有趣得多。不过总的来说并没有想象中那么优秀，相对受欢迎可能是主角的一些想法有相当的认同感？另外，春恋总是令我想起另外一个动画‘电波女与青春男’。",
        "怎么说呢，和feel.的二期比第一期感觉不是很好啊",
        "虽然是双女主番，但感觉主旨不在描述爱情，而是剧情慢慢推进的校园日常番。最大的看点是大老师的三观和自爆。",
        "7上",
        "我钦佩大老师的人生哲学，却不想活成他那样。",
        "初入宅时看的，当时还没看懂最后的“自爆”，事后去轻国找书然后看到解析，才恍然并深深触动",
        "不是太合口味，动画蛮一般的",
        "还是有点意思的，然而第一季画风很残念。感觉雪乃才是真正的大老师吧，除了不分场合地毒舌之外，认真独立的性格特别讨人喜欢。团子就是普通的高中女生，但是意外地很明事理。对大老师还真没什么特别的感觉，甚至还觉得他有点弱…不知道第二季会有怎样的发展呢。",
        "惨",
        "当年的作画崩坏 引起我读小说的兴趣",
        "作画太惨了",
        "应该给7.5的，保守给到7，觉得很不错的作品，大老师很值得一看",
        "你的青春",
        "动画的素质也是很高的，可惜一些小说中的内容因篇幅问题被删了，还是看一看小说吧！",
        "校园事件簿类型都是有点看头的",
        "不喜欢大老师的做事方式...",
        "估计是经费没给够的原因，bb的作画让人感觉非常失望，并且没法像同为13年4月的打魔一样用颜艺掩盖，live部分表现力严重不足。其实人设挺好看的，男主丑一点更有效果，彩加一股子迎合腐女观众的味道好不喜欢，很多对话可能因为删原作的原因让人迷茫。但原作坚实的底子和独特的构思还是撑起了这部轻改。早见和东山都很棒!",
        "看完觉得好有道理，过了一段时间回头想想，好像.........",
        "bb社作画还这样，略失望。有时间可能会找原作看看。",
        "大老师的独特三观足以作为看点。叙述的核心是人，人的心理发展和人与人之间关系的变化。情节完全为这一中心服务，和日常番一样没有多少故事性。相比第二季更加中规中矩。还有……全篇这么千叶，千叶县旅游局是不是应该给渡航发点奖金？",
        "整体制作尚可，几个主要角色的塑造挺有特点，男主异常扭曲中二的人生观令人印象深刻。然而为了塑造男主“看透一切”的光环，剧中很多人物的行为让人不好理解。",
        "D2A",
        "好看，感觉像喝完一瓶柠檬汽水，非常舒爽（我当时在想啥？）",
        "作画天崩，喜欢团子，然而小说里已经没戏了%>_<%",
        "大老师是我偶像~",
        "没看小说",
        "当年看得津津有味，不过我觉得阿宅看完这部番容易变的自我意识过剩。",
        "看在原作的份上多给点吧...",
        "大老师",
        "是有趣的作品吗？毫无疑问。有思想内涵？确实是有。人物怎么样？都非常有性格。改编质量？画面水品不高但对原作提现的足够。但这本身就不是普通的校园轻小说，动画也就和其他常见的校园日常番节奏很不一样。需要对电波。",
        "本来以为是后宫番的，结果虽然在加好感但似乎没有发展的样子？何况男主的嘴炮让人不禁想到作者也是个恶性宅吧咕嘿嘿…嘛，男主总是唱黑脸还是比较让人心疼的啦，这别扭的性格…另外我预计白毛男人气会很高~",
        "一开始以为是后宫番，没想到却是意外认真的题材和内容。",
        "可惜制作太差",
        "我当时没怎么看懂",
        "未成年中二病患者不要看，不要学大老师。渡航也说了，这国家的人有病。\r\n而且说到底大老师也还是个リアル，就算学他，也不会有妹子像动画里一样来倒贴的",
        "春学略消极，搭配崩坏的作画居然秘制带感",
        "承认确实有点代入感，但是主要因为性格缺失。大老师讲了一堆确实有点道理的话，但感觉真没什么卯月，就是让我们这些弱鸡互舔伤口罢了。说起来就是后宫向，能蝉联三届，有点不解。",
        "不一定适合所有人",
        "总觉得大老师的人生过得其实相当滋润是我的错觉么……个人感觉难以在作品中获得共鸣和相应的代入感，也许每个人都有自己苦手的动漫，所以……7分。",
        "我看的BD版，沒有崩",
        "虽然说的很多人生道理，实际上还是青春故事，就青春故事来说很不错啦~",
        "第一次弃是画风的错，第二次弃就是我的错（？",
        "团子党",
        "看看吐槽就好了，好多都是非常正确的歪理啊。两个女主无所谓了，请务必给我小町这样的妹妹",
        "上个高中真费劲。",
        "大老师的人生哲理，制作略贫穷",
        "神逻辑，看不懂",
        "大老师厉害。。",
        "被吹过头的作品",
        "考虑到题材与立意，严肃之余加入的一些笑料也并不生硬，算是很不错了。",
        "作画有些崩，剧情还可以",
        "没时间QA",
        "很赞   雪乃好萌好软，团子QAQ",
        "还不错吧，男主有点跟我的性格相似，就是考虑很多，不想因此惹麻烦。",
        "你面前有两位梦幻般的美少女。一位像狗一样活泼粘人、热情似火；一位像猫一样泰若安然，温软如玉。想象一下被她们倾慕的你，再想象被更多俊男美女追捧的你，青春便是如此美好而值得歌颂…什么，你是材木座啊，那没事了。",
        "待重看",
        "先看了漫画再看动画这作画边看边残念，怎么看怎么残念，一直要强忍住弃番的冲动。真是失策。大老师真是我等不受欢迎孤独者的大会的精神导师，教我们我能如何在残酷的世界保全自己的内心",
        "自爆专精max",
        "没有看小说感觉TV版总体还是不错的。喜欢雪乃感觉很像夜空，大老师的话能引起共鸣。",
        "删节有点多，TV剧情不够流畅",
        "大老師的人生哲學講堂超讃!!!!",
        "我年轻的时候，也和大老师一样，拥有腐烂的眼神~~~~",
        "大老师作为一个吐槽角色真的非常成功",
        "けっこう暗い話だなー",
        "推荐小说吧……",
        "作画太崩啦！但人物间的互动挺有意思，还算值得一看",
        "總覺得大老師好像風船葛www全身都是槍眼好痛2333海老名讚www",
        "低开高走，与同期的打魔形成鲜明对比。非原作党，对男主别扭的性格以及各种无病呻吟的内心独白虽然不置可否但看着还是挺有意思的，这种颓废的青春感有种独特的氛围，挺微妙的",
        "还不错！！老师的残酷理论其实都很实在啊，整部看下来不厌不烦不会想快进",
        "比企鵝的人生哲學 現充必須死",
        "毕竟大老师！",
        "大老师和你谈人生。原作简直改变人际观，画风可以，歌不错。",
        "白学和春学哪个更屌",
        "_(:з」∠)_啊，动画和原作比还是差太多，期待四月！",
        "可看不可学，除非你有一个能干的妹妹。",
        "看完开始看小说，期待第二季。剧本修改的不错，去掉了很多没意义的为了改成galgame的线，也去掉了为了卖给腐女的和户冢彩加的内容。。。但是这崩的也太离谱了。。。还有背景人物，以及实物的考据。。。减分！",
        "让吐槽来得更猛烈一些吧",
        "【2】动画改得真心一般...人设方面各种不满意...幸好原作不错....",
        "诡辩者比企谷八幡，里面的观点很能迎合一部分人，但这并非是全面的，不过原作者对一些社会现象的体会似乎是挺在理的。",
        "改编的太差了。",
        "动画画得太崩了！\r\n而且大老师的人设shenmegui！甚至都影响原作人设了！本来还很帅的！\r\n不过12集做了五卷半的剧情，居然非常条理通顺，脚本还是很赞的。",
        "剧情不错，只可惜作画质量实在是粗糙",
        "原作党表示动画真心\u001c不行，但愿第二季feel给点力，虽然觉得不太可能－ －",
        "改得好烂",
        "制作公司还能再省点钱吗",
        "【2014.8.31-9.8】【2020.8.5-8.7】重温开始感同身受，后来发现大老师的高度我等根本无法匹敌..文化祭那里看着都替比企谷捏把汗..原来长此以往的他人的伤害能铸就这样一个哲♂人（@户塚彩加）本以为会是轻松搞笑的番有一半多的地方让人这么压抑也是蛮拼的,,说实话叶山这种人实在不喜欢，但大老师这种总是伤害自己的做法也蛮让人心疼的",
        "大老师的行为容易蛊惑他人，使他们觉得有同感，醒醒，人家可是人赢啊",
        "TV版崩的太严重 白瞎了这么好的剧情...不然真的能给到9~10分...\r\n原作剧情真心没话说",
        "说实话其实像大老师还有雪乃这样的人真的存在的话还是很糟糕的不是么，各种意义上。说说是深于世故但是仔细想想却不是很有道理的说教可是竟然意外的好有说服力=。=呐，反正说老练也好做作也好这样下去一定会注孤生的所以还是应该稍微乐观一点比较好。",
        "哦哦~大春物。这里果然缺少一个能hold住男女主的人，妹妹和姐姐都不错，老师也不错，但是啊~~都不足以和intj抗衡嘛。",
        "好想早见来骂我啊><",
        "人生道理与我的人生观不符",
        "各种不完整的人互相帮助的故事。其实还可以，就是没有印象深刻的地方，还差两集？哪天看看",
        "这不是关于恋爱的动画吧。",
        "性格扭曲的死鱼眼",
        "二刷 20181112",
        "小说非常喜欢，动画做的还好，户冢好棒w",
        "看完这番的我果然也有问题...",
        "大老师的个人魅力值7分，可以做初中生预备役魔法师的心灵导师了",
        "看这跟风的长标题就没多大兴趣，不过听了别人的推荐后还是去看了一话...实际上感觉还是很不错的，和烂大街的卖萌校园后宫剧比这部作品大概要更有内涵一些，期待后续发展",
        "想起了冰果",
        "大老师焦作人",
        "骗人补小说系列",
        "啊啊这质量，我打算去看小说了。",
        "非常有趣的另类青春片，以边缘人群的角度探讨了高中生的人际交往问题。作为观众不需要对大老师的做法予以赞同，也无需与剧中人物产生共鸣，大家只不过都是内心渴望与人交往的死别扭而已。如果作画好一点的话可以有8分",
        "BD化后还是这么残念作画。。。渡航好像很满意的样子",
        "内容比想象的要有趣，男主的智慧全用在防范别人身上了啊。或许我应该找小说来看看？",
        "动画不如小说…不信自己看啦",
        "动画崩的太多..",
        "没看过原作小说，不过动画的粗糙作画没能掩盖故事本身和人物塑造上的优秀，刻画人物心理入木三分。",
        "第一季的垃圾绘柄很适合打老师",
        "第五话开始崩的真厉害",
        "切勿模仿",
        "OP好ED也好，剧情本身好但是动画就呵呵呵呵呵，大老师的那眼睛真是...",
        "前三集略不给力，中间有妹妹出场之后剧情就很不错了；但是之后学园祭那部分节奏又一团糟，最后一话本身虽然不错但是当结尾很不合适……",
        "前半还有所期待 后半越来越都合",
        "我的吐槽功底果然有问题",
        "大老师……",
        "动画和小说都很有趣。。。动画还有绫濑小天使QwQ小说剧情虽然如流水账一般，但就个人感觉而言比像友少那样的更严肃一些，更加有思考的意义在里面。",
        "感觉比那些个纯粹无聊的后宫恋爱喜剧有意思多了",
        "越往后看越有意思的说",
        "好片! 虽然也是校园剧 但是对人际关系的描写非常真实 引起观众的共鸣 小雪神马的太有爱了...",
        "早见看起来像莫小贝能减肥吗",
        "特点是男主特别真实的废宅自白。生活永远不像动画那样精彩吧。穷矮搓的人生也有自豪",
        "要是脸能不崩就更好了！",
        "青春的错误永不嫌多",
        "低下的制作质量没有掩盖原作的优秀，意外的有趣，完全不像标题那么脑残。男主角的想法正确与否不论，反正很对我胃口。女主冷娇黑长直正中我靶心，早见声音超好听，东山奈央的援交气质表现的淋漓尽致。",
        "动画的唯一看点就是看到能动的二小姐，大老师了。\r\n其他的所有，看小说就成了",
        "初看画风不喜，开始几集不太吸引人，但是后期觉得有点味道，最好几集亮点颇多，最重要的声优加分",
        "比企谷八幡的“孤独”是一种学问，简直是我梦寐以求的孤独法则，但是，他是出于善意而去伤害自己以成全他人，这种境界却难易企盼。校园剧，总体来说还是轻松的吧，但是大老师的孤独的身影有种难以言喻的哀伤……",
        "补完，滚去睡觉\r\n小说很久前看过，第7卷待补",
        "非原作党表示问题不大，主角作死的有点反英雄的感觉？",
        "雪乃和结衣必须百合……必·须·是百·合☆",
        "大老师的人参课堂",
        "唔，其实在讲什么",
        "残念！！！！！！！！！",
        "不知为何，想到了「氷菓」",
        "好啊",
        "这种性格的男主还真是罕见,有特色,但是实在有点矫情=.=",
        "为什么作画崩坏？因为有BD在啊~",
        "越想越有意思，切入高中生的人际关系和心理问题，对于自视清高而又渴望交流的的缩宅而言很容易获得共鸣",
        "意外的还算不错，除了大量的作画崩坏。不过这种对话为主的轻小说很难改编动画啊。推荐大家去看原作，原作真的很有趣的说。",
        "不做作 不一样感觉的萌番",
        "“他强由他强，明月照松岗”——这不是自我催眠，这是败者的荣耀",
        "=-=俺喜欢男主",
        "表示对男主孤独的人生很感兴趣",
        "小说神作。。动画砍了那么多能看？不过因为原作太神还算良作",
        "预想以上的好？",
        "大老师专业拆旗啊，可惜动画做得有点崩",
        "逆青春题材作品最近好常见的感觉，这阵风是是谁带起来的呢?",
        "……虽然改得很卧槽，不过原作都是吐槽也情有可原。声优好评。",
        "看的动画 没看小说 由于弹幕里说制作方删了不少片段 那么就动画来讲 人物还不够饱满 有些角色可有可无 我打7星 看到了有些不同的校园饭还是比较惊喜的 若是做个半年番 我大概就会打9星了吧",
        "动画进度很快，但是节奏把握很好。人设崩了但是其他各方面做得还不错。顺便膜拜下大老师。",
        "喜欢男主和朋友们的吐槽，太毒舌了~~",
        "男主大爱。。。~\\(≧▽≦)/",
        "挺好看的，由衣好可爱",
        "男主的很多理论我是赞同并且理解的，但仍旧不喜欢这种消极处事的态度，加之很多厨把那些话捧上天就更扣了几分了...但说到底还是喜欢的，所以打的分数并没受到太多影响",
        "作画能不这么偷工减料么？",
        "+1",
        "帮助别人不能成为伤害自己的理由",
        "动画删剧情实在删得太厉害了，但这种性格的主角实在是令人喜欢ww 不禁让人觉得这动画的意义就是让人去补小说吧……",
        "画面崩坏，剧情值得一看",
        "主线还算有特色，不过过于平淡的剧情和后期太过理所当然的展开还是限制了这部作品的高度。而且作画的崩坏始终是绕不开的黑点，明明人设还算不错的，也算是个遗憾吧",
        "大老师教知识",
        "动画减分",
        "略为平淡吧",
        "人生导师 bgm39",
        "如果篇幅和预算能充足就好了，可惜了小说。不过大老师的故事制作组已经尽力了，声优的表现也很不错。",
        "大老师道出心声；彩加嫁我（'艸`）",
        "我要成自闭男。",
        "其实大老师的哲学是否正确或者是否适用并不重要 重要的是这样一个不落俗套的故事 男主以及他的思维模式值得欣赏 也自然有共鸣 尽管动画一定有删减的问题 但对于第一次接触作品来说已经觉得很满意了 应该是4月看到现在最对味的作品 补原作预定",
        "东山奈央明明这么棒，你们却只知道把灵魂出卖给路西法（",
        "每集都教你人生哲理",
        "5年后重新观看，印象大有改观。",
        "看过小说可能觉得不够好，单看动画算良作吧= =",
        "最后一话出乎意料的有趣，但是十二话做完六卷这进度实在是不敢恭维。",
        "这是我看过最棒的轻改了 貌似原作党还各种不满 有机会要拜读下原作 认真聆听大老师的教诲。。2女主很好 彩加小天使更亮 。。但是个人最爱阳乃姐啊。。麻衣酱赛高。。早间东山小松表现都很好。。",
        "坐等二期",
        "难得能遇到个喜欢的男主角啊，让我叫你一声“大老师”吧！",
        "轻小说改编来的动漫，但是论表现力的话，小说比动漫要强很多。如果你看完了动漫，去看看小说吧。《俺青春》绝对是非常非常棒的一部小说，它的深沉是动漫所无法体现的。",
        "确实是良作，各种意义上的。不过我早已从大老师的那种思维状态中走出来了，更多的是回忆而不是共鸣吧。",
        "大老师真是。虽然崩了点",
        "没看过小说的快去补！！",
        "老湿果然有问题。。。。",
        "看第1话时是很不满意动画的改编的，现在看着还行，不知道是习惯了还是进步了。第5话还原的不错，虽然还是崩啊崩啊崩啊……现在看完只能说是差强人意，后期剧情赶得太紧了，整体上画面崩、时间紧、删减多、制作烂，单就动画而言真不想打7分。另，动画开播后，出现的厨与黑都令人厌烦的紧。",
        "嘛，吐槽多",
        "不给八星是因为某些粉",
        "仅就动画化而言说一无是处也不为过，不过在技术层面在可接受范围内主题立意还是第一性。对边缘人群的心理和人际刻画很生动，既不做作也不给人说教之感，整体上是“回到原点,你我皆已不同”的破题思路，但情节构成给人错觉是“似乎总能把事情带向好的方面”倒不可当真",
        "剧情不错但是作画崩坏而且小说剧情省略过多",
        "删减太多- -",
        "有早见沙织和东山奈央那就看看吧。剧情还是蛮有意思的",
        "开篇有欺骗性，但看下来就能确定它落于边缘人的视线始终清醒而柔情。主角们各有自洽、稳定且相对健全的自我体系，”改变自身“并不被需要，只是真正的坦诚让封冻的环节开始运转了而已。这令人怜惜，因为冷静与情义。解析人际生态，分寸拿捏得刚好，可以无压力地扬弃其中论调。单元形式轻捷，贯通线稳重。苦乐相济。技术面可接受地中庸。即使人设丑作画糙分镜也没有太大建树，它仍然是我心目中本季动画最棒的那一部。",
        "节奏略快..........",
        "删减有点多，-1分",
        "这片子要是一路塞到底我就调高评价。可最后的最后，没能一塞到底让人无比残念。",
        "果断戸冢线啊啊啊><",
        "大春物",
        "对话动画",
        "暂时看看",
        "但愿不会修罗场"
    ],
    "8": [
        "我的青春",
        "大老师经典",
        "优点原作，缺点不如原作小说",
        "心目中的8分守门员，虽然删改了很多内容，也比较穷，但是演出很有意思。",
        "23-04-19",
        "入坑时期看的，挺好",
        "大春物永远的神",
        "《我的青春果然没有恋爱物语》",
        "值得一看",
        "改编的挺不错的，画风虽然有点崩，但是感觉还挺有灵性的，尤其是大老师hhh。",
        "合什么群\n合谁的群\n和谁合群\n在丑小鸭的世界里天鹅也有罪，不需要合群\n做你自己就很好",
        "情怀啊...",
        "重看完了。第一季的畫風真的有點難繃。當年因為對謎語人耐受度不高，所以好像也沒留下啥子印象，這次看得懂多了。",
        "好看",
        "大老师的很多话都值得学习，但从他自身来说，一个总是喜欢牺牲自己的人，可能也是一个不够重视和珍视自己的人。",
        "梦开始的地方",
        "补标",
        "第一季的画风是最舒服的，虽然有很多东西还没展开，但作为一部校园为主题的番是值得8分的。至于后面的两部就不是以校园作为主题了，主题变成了青春",
        "虽然第一季的画面挺粗糙，但是真的很上头",
        "春物，大老师很有思想，雪乃人设很棒，团子可爱捏",
        "人设和剧情很好！",
        "春物三部曲里还是第一季适合老子，是我熟悉的帮人解决委托的万事屋模式。",
        "7.5以上，超喜欢第一季的画风，其实也没有做得特别好，不过跟后两季比实在好很多",
        "【历史记录】★★\n♦♦♦\n一色真可爱~\n（PS：初中时觉得看特别好看，上班重温后觉得没那么喜欢了）",
        "自爆卡车大老师久闻大名，值得看",
        "前两季都是高中时看的了，令人怀念",
        "节奏有点问题，一些细节不全面导致看起来有点吃力，但是不妨碍是一部好作品",
        "雪乃天下第一！！！",
        "2023/06/15\r\n二刷 比印象中有趣",
        "96挺有共鸣的一部片子，私心加分。普通的校园恋爱故事或许会选择叶山这种典型亚撒西烂好人作为主角，而本作却选择了边缘人比企谷作为主角。这种视角上的新决定了本作绝非囿于单纯的恋爱，而是更倾向于对人与人之间关系的探讨。团子没有成为所谓“正宫”的可能早已注定，她一心想要融入集体，与八雪二人有本质的不同，她更像一个连接八雪二人的存在。人人都说自己像大老师，是因为孤独相似，但又有几个人能选择为了他人自爆？",
        "“我所见到的雪之下雪乃，总是美丽、诚实、不说谎，动辄直言不讳，无所依靠，却依然屹立不坠。她的美丽身姿犹如幽冷的苍蓝火焰，虚幻到令人悲伤。我想，我一定很憧憬那样的雪之下雪乃。”",
        "当初看的时候我还是初生，还对自己的中学生活充满希望，现在已经结束了555\r\n虽然忘了很多，但记忆中还是给我留下一个非常不错的印象",
        "好看，非常好人物塑造，有趣的校园剧情。",
        "音乐好评，更喜欢这季的画面风格。",
        "原先看是大老师，现在想是孤独逼",
        "二周目",
        "现在想来还是第一季画风更符合胃口，为什么呢...",
        "中二的起点 幼稚的终点",
        "充分满足我对中二病时的幻想，看过小说插画，再看动画感觉画面有些微妙……",
        "制作不行剧情无敌",
        "好看",
        "第一季真的好看，当年追的时候很喜欢",
        "挺好的",
        "补",
        "初看是真看不懂这帮人处事的逻辑，没想到后来竟成了爽片",
        "其实每个人都是大老师，每个人都不可能成为大老师",
        "中二期加半星",
        "单元剧脱了点节奏 但最后学园祭篇真的强",
        "最喜欢悠木碧的小町",
        "启蒙作，的确是很优秀，二刷也丝毫不觉得没有意思",
        "经典之作",
        "青春开始的地方，大老师的青春观点非常有趣，我多少有受他影响",
        "十周年！",
        "精彩的人物刻画和不太出戏的主线",
        "好看着呢 评分蛮高",
        "补标",
        "动画小说我都看了，我觉得本部最厉害的一点是在删改大量剧情的情况下依然能将原作氛围营造到位，该表达的表达清楚",
        "小说强，动画改的能看就行。",
        "数次 数次回头",
        "校园恋爱番里算相当优良的，渡航还是厉害的，对男主的心理刻画表现的很真实，雪乃这种女主很难不喜欢啊，即知性、有主见又不缺乏细腻、温柔，我所有看过的动画里最喜欢的女主角",
        "画面肉眼可见的贫穷，不过故事有趣",
        "作画是真不行，主要是喜欢春物",
        "我的青春来了",
        "大老师挺搞笑的",
        "78/100",
        "同样是青春滤镜加成了，关于制作确实有点绷不住。",
        "我还是更喜欢第一季的画风",
        "那个还没有党争的时代（）",
        "当年追着看的，八分算是情怀吧，个人比较喜欢这种校园恋爱喜剧",
        "全程膝盖中箭的感觉，不合群的人真的不是一句你努力一下就能合群的",
        "喜欢团子的道路由此开始",
        "男主的塑造真的很击中人心 很高兴在我的中二期能遇见大老师这么具有魅力的人物",
        "“妈妈从小严厉教导我不要挑食”真的高出“你们都是我的翅膀”好几个段位",
        "动漫刷了四五遍，小说看了两遍，时不时还想在这寒冬来一罐热MAX",
        "还是第一季观感最好",
        "2022.11.16突然又想回顾一下 // TBS是不是一直都这么小气，这还能出两部（留意过的，街角和这部）观感不错的动画，也是神奇 / 其实这部人设不差，经费多一点，正片里多几处ed那种人物特写，效果还是不错的 / wo103000ne",
        "大老师这一人物刻画很优秀，反而女角色没什么特点，放在党争背景中就显得有些怪",
        "大老师",
        "@2019-11-17 00:29:20",
        "青春的开始，自爆的起点",
        "将消除问题贯彻到底，结尾薄纱相模的发言如今依旧历历在目，看吧，很简单吧，没有人受伤的世界完成了！",
        "二次元入门作之一，不看不是二次元，大老师语录可谓是中二时期最喜欢的话",
        "第一部让我购买原作的轻小说",
        "少年时鄙视大老师，青年时羡慕大老师，成年后才发现自己永远变不成大老师",
        "角色之前的对话吐槽挺有意思的，男主也经常说出一些听上去就很有道理的话，这就是大老师吗",
        "见长评：\r\nhttps://bangumi.tv/blog/315100",
        "补标，忘记当时具体的想法了，但看得很开心。",
        "梦开始的地方",
        "其实改的也有诟病的地方，节奏也太快，但是那种氛围要比第二季好得多",
        "一部番能引发思考，能给人感动，就可以了。",
        "就喜欢这种谜语人",
        "第一季的画风简练而舒适，就像象征着青涩而懵懂的高中生，以大老师边缘人的视角展现侍奉部的故事，观感很不错。",
        "算是中二时期正好碰到这部番了，第一季看了不止四遍了吧。有很多想说的，打出来有点矫情，又删了。现在长大了有点羡慕大老师。",
        "补标",
        "梦开始的地方",
        "回头看，开场就有团子喜欢，妹妹贴贴，老师照顾的大老师，确实有问题",
        "启蒙作品",
        "男主那独特的解决问题的办法很有意思",
        "孤独摇滚和春物是完全两种状态，前者是否是春物的前置过程？不是，触发原因不同。如果前者的社恐未解决是否要么成为春物中不依赖群体的状态要么强迫自己合群迎合他人？//喜欢紫晚霞下的教室//(剧透)男主真正想要什么，其他人呢？为何男主不接受团子，或者说结局为何注定，换句话如果没有雪乃的存在会怎么样，或是“像替身使者互相吸引一样”发现另一个雪乃等众多衍生问题渡航后续回答我不赞同，另外删减心理后文本衔接欠妥",
        "虽然这部的画风即使在当年也不能打，但于我还是留下了深刻的记忆，校园、青春，限于两人的徘徊....还有大老师至今流传的句子，真怀念啊",
        "我的青春物语果然没有恋爱 全他喵是问题！",
        "本身作为搞笑动画还是可以的，但是作画不太行，考虑到是我第一部完整看完的tv动画，情怀分upup。",
        "建议看看就好，千万别真学大老师",
        "佳作",
        "好看，当时第一次看的时候看不懂，第二次尝试直接爱上，有一种很上瘾的青春感",
        "人气动画",
        "第一季很喜欢，后面两季抛弃了恋爱喜剧的元素后非常不喜欢",
        "待评",
        "8.2 很大程度上的情怀加分",
        "角色塑造很好，剧情有趣，第一季虽然是最没有经费的一季，但是我觉得是雪乃最好看的一季",
        "补标。",
        "还是第一季好",
        "接触轻小说的起点。",
        "这部番的魅力就在于男主对“真物”的追寻。所以惟一可能的剧情巅峰就是动画第一季。一旦涉及后宫党争，“真物”就变得可笑起来，它的哲学意味就少了不止一点。“真物”的过程其实也是比较老套的一个从本质论到生成论的过程。我很喜欢第一季的“别扭”的感觉，春物把我们每个人都会面对的生命价值问题提了出来，我们无法与世界和自我和解，这是一个终极问题，但是几乎所有故事都是披着生成论的本质论，欲求一种爱情能够解决所有症候",
        "难得第一季剧情正常多了，后面就。。呃呃",
        "就是喜欢看大老师和雪乃之间的吵架情节",
        "补完小说后的二周",
        "8.3",
        "第一部虽然是最穷的，但真的风格鲜明，让人很看舒服。而且相比后面两部，对原作的还原也比较好。",
        "undefined",
        "大老师！",
        "第一部总的来说是制作比较上乘的的轻改校园动画，恋爱部分不多，但还是挺有意思的，几位主角人设都很讨喜，大老师的形象深入中二病少年之心。",
        "渡航，你就是个啥比",
        "大老师的行为方式值得观摩，作画我觉地比二，三好",
        "大老师名言锦句频出，舍己为人，真让我感动(doge)",
        "×4",
        "作画感觉比第二季好些",
        "感觉没啥好说的，当时觉得啊大老师牛啊，有操作的啊，现在再看，就是个中二少年罢了",
        "第一季的节奏还是挺好的，看似贫穷的反差造就了不一样的视觉效果，中二少年少女青春的见证",
        "呜呜呜第一季真好看",
        "2015.02.27-2015.03.05 (二週目:2017.07.17-2017.07.19 三週目:2020.05.15-2020.05.17) 198.1sc",
        "记得初一看春物的时候完全不懂大老师在说什么，只觉得好高深啊……长大一些看发现只是稍微有点思考的自以为是的中二病现充小鬼罢了 人人都觉得自己像大老师，但怕不是只有自以为是的中二病这点像",
        "画面既不贫瘠也不炫技，配乐贴合场景，故事足够有趣，人物塑造得很好，这样优秀的动画，难怪其女主是同人小说常客。",
        "第一部是最好看的了",
        "典",
        "作画略有崩坏，演出还行，男主塑造的很好，伴有极多的心声，雪乃我最喜欢动漫女角色之一。",
        "春物真的很好",
        "我们似乎总是恋慕于青春物语中，这也是众多动画所重点提及的，正是因为其转瞬即逝，因此你我才恋之慕之——到头来，我的青春物语，也仅仅只剩下一堆问题罢了。",
        "初看大老师很吸引我",
        "我只能说，NB",
        "看完三季回来评，其实第一季是最好的，这样的画风和人设本来就符合小说的叙事节奏~",
        "制作真的烂，给情怀",
        "大老师的吐槽好玩啊hhh",
        "还是喜欢这一季。虽然限于经费崩坏极多，但起码这里的雪乃是雪乃。当年没更新的时候总是一遍又一遍的看上一集。",
        "虽然作画捉急，但是改的节奏不错",
        "我其实更喜欢第一季的画风",
        "果然\n我没有青春\n没有恋爱\n也没有物语\n有的\n只是一堆问题而已",
        "我反而更喜欢第一季的画风",
        "第一部恋爱番\n我讨厌温柔的女孩子",
        "番剧评价：很难说不认同大老师那些别扭的“错误”思想。",
        "8.3",
        "相比于二三季，其实更喜欢第一季的人设和画风。\r\n而且第一季中满满的都是大家爱看的大老师自爆环节。\r\n挺有意思！",
        "8.68。这一季大老师还并不是很成熟，因此自爆表现比较多，观看体验比较优秀",
        "。 恋爱",
        "补",
        "一刷太快（一晚上）又有太多场外（党争炒股弹幕）没看进去，二刷是来年4月听说要出三期的时候，其时某站也改了专享想看场外也看不见了。对大老师和真物已讨论过太多了；其实现在反过来想，能让大家随着八雪拧起来，就说明是好作品。",
        "“在合适的年龄看的合适的番”",
        "大老师",
        "性格截然不同的几个人相识于一个社团里 演绎着他们的人生 从中看到了不一样的人生态度、看问题的角度和解决问题的方式 蛮有意思的（还好没有被名字欺骗而错过这部番/2015-02-01",
        "青春",
        "补标",
        "我的青春在这里结束",
        "设定和情节都很有意思，反套路独一份",
        "刚入宅时看的，对个人今后可以说影响巨大，虽然已时过境迁，但依旧很是感叹",
        "画风最喜欢的一部，剧情也不像后面那么水。",
        "当年被惊艳到了",
        "优秀的轻改作品。情感描摹之细腻，是看过很多番剧里出类拔萃的。真物是如此迷人，入手雪乃股绝对不亏",
        "还是第一季的雪乃有仙气",
        "18年看的",
        "习惯了第一季的画风反倒不喜欢第二季的画风了，虽然看起来是美型了一点却总给人一种廉价感。好的就是这口青春的酸臭味",
        "感谢渡航让我明白小说中的对话中能隐藏这么多细节和心理活动，让我懂得对话才是推进故事的重要手段",
        "第一季的画风很舒服 刚看春物的时候还是很有吸引力的",
        "不太记得了，一开始应该还行吧",
        "第一个看完的轻小说",
        "奇怪的表现方式，意外的表现效果，挺不错的",
        "我的最后一部青春剧",
        "同类型中的佼佼者",
        "补标，改编上开火箭反而观感不错",
        "各种高情商对话很有意思",
        "2013入宅的入宅作，唯一四周目的作品，画风略微奇特不过比起续集迷之美型要更加凸显人物，初中模仿对象，给羞耻的过去打个8.4分",
        "画风很可爱，最后结局也是我没想到的",
        "主角们的思维方式与态度都很有趣，每个小故事篇章都属于很普通的事件，但是由于主角的不同导致故事的过程不同一般的动漫，很有新意。",
        "还是第一季最好看",
        "单纯作为校园番而言足够治愈了，重点是角色立得好，很多人都可以从一些角色上找到共鸣吧。是开始也是巅峰，又一部「惨遭动画化」。和众多游戏、轻小说一样，只有文本才能领略其中真意。",
        "曾经的我也不再青春，回想起这些话也想起自己犯二的时候，能早点理解就好了",
        "也就是些八幡和团子的恋爱故事",
        "看S1时觉得S2的画风好看，看S2时觉得S1的画风好看。",
        "我个人还是很喜欢的",
        "好看，经费不足，但是我喜欢画风的一季",
        "唯独你的画风和其它不一样",
        "优秀的轻改，经费用在刀刃上",
        "受伤的总是团子，我意难平，就是说。至于为什么是力荐，就不多说了",
        "虽然又穷又赶进度，但原作的基础太好，总体还算不错",
        "男主性格确实做作 但。。",
        "喜欢第一季比谷八幡那种问题少年的感觉",
        "一部校园系堪称“终结”的作品，相较于剧情和主题，更令人称道的是其所塑造的人物，与其他校园系作品不同，似乎与恋爱搭不上什么关系，但是却处处散发着高中生才能具有的独特的青春气息，这种几近现实的描摹手法放到动画业界这个追求兼顾大多数人感受的环境显得异常特殊，但这部作品取得的成就足够令人称道了（不少校园系轻改男主的形象变化的里程碑）",
        "第一季的画风还是太残念了些……然而是三季中唯一好好讲故事的。",
        "第一季蛮不错",
        "c％ 每隔半年都会重看一遍，每次都有新的感受与体会，值得回味的经典",
        "或许这也是青春的一种吧",
        "bgm评分9分10分都是神作级，所以参考时可以自动+0.5",
        "话说为什么我怎么看大老师怎么像银桑……去掉呆毛染个头发简直一模一样啊……",
        "最喜欢第一部的画风，虽然偶有崩坏但胜在独特，人物塑造很不错，大老师和雪乃的性格感觉很配，有些情节挺有共鸣的",
        "第一部真是完美开局，不错的青春校园2008xx",
        "分是我不懂事的时候瞎打的（8）",
        "8分给一色",
        "记得初中同学推荐看的，那时候感觉大老师帅啊，不堪回首的过去",
        "经典",
        "画风不如二、三季",
        "多少看这个剧能稍微有点想起中学时期的事情，有一些共感。瑕疵就是作画崩得严重，不过大老师崩得也挺有特色的",
        "春物啊",
        "个人还是比较喜欢第一季的画风，这是部和现实校园生活十分贴近的动漫，十分吸引我，总让我感觉青春洋溢",
        "大老师就是那种凡人模仿不了却又真实存在的强者，结衣真的很像我这种讨好型人格，雪乃好A我好i",
        "第一季的大老师才有资格叫大老师啊",
        "印象很浅了，但是依稀记得是一个不错的轻小说动漫",
        "可能男主的死鱼眼最开始接受不了，不过还是不得不说第一季的画风最贴合原作，献上渡航最喜欢的麦克斯咖啡☕️",
        "改编了校园恋爱格局的轻小说，轻厉三连冠，曾经的神，虽然现在的肥渡已经开始恰烂钱，但是13年春物的改编，让我的整个初中都变得中二了起来。",
        "我应该看过了吧（心虚）",
        "最喜欢的校园恋爱番之一，第一部剧情更多是侍奉部帮助别人同时大老师雪乃他们不断成长的故事。虽然开头差点让大老师的死鱼眼劝退，但是第一季的剧情还是很不错的。",
        "我看的时候就觉得这是个黑马，哈哈怎么样",
        "挺有意思的，新颖别致",
        "校园动画中不落俗套的存在，作画差了一些有点不满。比企谷和雪之下是同一个世界的人，由比滨感觉只是两人的连接者。",
        "还是更喜欢第一季那种有些生硬带棱角的画风，很符合社交边缘人的感觉",
        "春物向我们输出的有关孤独者的思想是足够特别而又有趣的，它散发出的光辉完全地掩盖了动画的一些瑕疵",
        "怎么也没想到4年前自己居然看了两集看困了，现在看来八成是第二集材木座的片段很无聊吧？毕竟这种中二病人设还是见太多了。看完第一季，相对而言，更喜欢团子（啊典型的自讨苦吃），不过阿企与雪乃确实很配。另外，我以为自己很讨厌画女硬说男这种类型的，没想到彩加...我滴妈我跟阿企感觉一样，也许这就是王境泽吧。总而言之，看的很开心，久违的力荐分啊———这一届新番不行（划掉）不，是我看的太少www",
        "某些自我意识是相似的。",
        "谁还没中二过呢",
        "我第一次接触高二病这个概念就是春物你们信吗？(bgm38)",
        "好吧，为了橘里橘气，此处扣一分",
        "好",
        "青春校园恋爱启蒙神作，大老师我永远的老师，可能我现在的性格或多或少受到了番的影响吧，就是没大老师那命",
        "主要是人设非常棒，小雪的毒舌冰美人，团子的援气，feel不行",
        "对于入宅很晚的我来说，可能是因为看到时已经年纪不小的缘故，刨去其背负的盛名，我给的分数是7分吧，尚可，但是不至于给我留下很深的印象。人物刻画得很好，但是情节都还是校园里兜兜转转的那些故事，关注的问题也是那些说了不说的问题，无非绕了点，看起来难懂了一点。。。",
        "討厭現充最後終成現充Orz",
        "第一季虽然常常透露出制作组的贫穷，但真的比后面的好看很多",
        "第一季虽然制作穷，但是还是比较喜欢第一季的风格。无论是作画、氛围还是演出，都有种小清新的感觉，味儿最对",
        "还是第一部最有感觉",
        "大老师不愧是大老师，2刷还是很让人钦佩",
        "2018.3.1，小说补至第9卷，动画二周目完成。受限于篇幅，很多细节和大老师各种吐槽删去，但大多经典得以保留，动画也增加了一些有趣的内容，总体是优秀的改编，除了经常崩(b38)。个人非常喜欢。",
        "校园恋爱类一流水准",
        "超胃疼，8.5分",
        "OP画面很好",
        "剧本理解和压缩做的是不错的，但穷是真的穷啊……",
        "入宅番，第一遍看大老师跟雪之下斗嘴就觉得挺有意思，后边慢慢能理解里面每个人物的想法，性情，越发觉得这故事舞台搭建的巧妙，让不同性格，身处不同环境的人相遇，历经意料之外情理之中的波折，最终大老师以奇特的角度解决问题。",
        "总的来说第一季是比第二季更好看的\r\n剧情是更有意思，大老师的各种哲学让人发笑，不过让人感受确有一定道理吧。\r\n更有青春的感觉，那种烦恼苦闷所带来的压抑感\r\n但是画风有些怪，不是很精致（虽然我不在意这些）\r\n而且材木座中二病的很有feel，不错不错\r\n第一季春物的创新和优势确实比第二季好，第二季真的有些落入俗套了",
        "动画一期应该是几期里最好的了",
        "大老师不愧是校园四霸",
        "看了两卷小说，说实话，动画做的没有小说好，不过因为小说的心理描写太多了，动画表现不出来也是情有可原",
        "对比第二季制作不行 但胜在剧情好",
        "不错的改编",
        "自爆王……",
        "不一样的青春恋爱展开 大热作品 适合刚刚过了青春期的人看比较有共鸣",
        "独属于青少年的“伤痕文学”。",
        "听大老师对青春的理解",
        "因为后宫的标签一直没看，还算不错的青春故事",
        "多一分给真实 V - V",
        "不知道为什么，感觉还是第一季看起来更舒服",
        "经费太少了，这脸崩的",
        "第一季作画一般",
        "问题为主而且都是生活中存在的问题，动画做了个汇总，并且角度刁钻，见解独到，透彻深刻地对这些问题进行了阐释，这在校园恋爱题材里面真的是很难得，尽管形式上钻了牛角尖，但他们的思考和做法对于遇到类似问题往往采取模糊处理的普通人来说，至少是一个补足。至于青春恋爱物语嘛，我认为只是辅助品。",
        "第一部里大老师的死鱼眼非常传神",
        "时隔多年再刷，制作极其拉胯，雪乃有几个镜头吓我一跳//大老师这个角色极其扭曲且不择手段或者通过自爆来追求正确的结果，确实能理解其想法，极具个人魅力；但从现实来看，将大老师行为做法奉为圭臬的高中生未免也太过病态了吧//很有趣的一部，可以算校园恋爱喜剧天花板了",
        "强大老师强",
        "基本上高中最后半年的时光就是大老师陪伴我的，那个时候也不想上课不想复习，买来一摞十多本，就是把出了的几册书全买了，放窗台上，在班里还挺显眼的。基本上从16年三月开始，上课看下课看一天也不怎么和人说话了，倒是不会拿回家看，因为回家要写作业hhh。看的时候比较认真，买来标签对每个在意的地方都做了标记，也有写自己的感想，对当时我价值观的塑造影响还是挺大的，但这些怕不是都在我这几年大学生活中快忘掉了。最后",
        "隔了这么多年再看一次还是觉得大老师台词好尖锐，特别是最后一集的自爆，就算其他剧情都不记得了，那一段仍然刻在脑海里。",
        "春物好低",
        "還是新番的時候看過，當時剛入宅估計因為畫風緣故沒怎麼看進去吧，就打了個低分一擊脫離；七年後重看了一遍，驚覺怎麼這麼好看。(bgm38) （雖然還是覺得製作貧窮，但有趣的故事萬裡挑一。）",
        "第二季雪乃脸胖了（bushi）\r\n这就是我的青春吧，其实是童年？\r\n这部番严重影响了我的人生吧？",
        "拜见大老师。",
        "比较有趣的轻改",
        "制作贫穷却足够有趣，一季做6本书，删减在所难免，好在主线剧情没有影响，删掉的大多是材木座和户冢的戏份。",
        "初中看的，可以说对当时的我的处世观带来冲击的一部番，就是制作有点贫穷，趁着第三季要出了把基本忘光了的剧情补一遍",
        "我永远喜欢雪之下雪乃",
        "业界的唬小孩能力能到这一步我觉得就已经很好了。",
        "原作的强大使剧情饱满，虽然比较赶仍然将人物刻画得不错。其实看完3季动画，虽然第一季最赶，最贫穷，但还原度是最到位的",
        "大老师牛逼。",
        "都是错觉\r\n意外地很喜欢这种画风（",
        "比较正经的青春恋爱番，剧情很有意思，但是画面异常的崩，太影响观感了",
        "黑长直的人设，到哪都一样O",
        "第一季比第二季还是有那味的",
        "挺牛逼的，改编和演出都还不错，几乎每一方面都让人挺舒服的……不过也就是舒服的程度，让人觉得惊艳的还是原作的要素。",
        "有时把一些东西过于放大以至于中二确实是问题，不过还是挺对我胃口的。",
        "除了心疼大老师把一切看得太通透还能怎样呢",
        "当初第一次看觉得略新奇，大老师的变扭性格很有趣。后来？后来他有了雪乃！“现充爆炸吧！！！”",
        "恭喜有生之年系列在凉宫日常之后又添新作~\r\n\r\n//毕业之后的生活在折木奉太郎和比企谷八幡老师的带领下想着节能主义狂奔。类似白学这种双女主的剧里一般两个人的缺点都很明显难以对哪个有好感，不过春物里的雪之下雪乃意外的挺喜欢的。\r\n\r\n//动画相较于漫画删减了太多内容导致不连贯减一分。",
        "大老师，不多说了",
        "感谢大老师，让我明白了一些原来没有想明白的事。年少的我，虽过于专注学习，却也一直是个热心肠的班干部，极端地想要让一切都变成美好的亚子。有些时候人会在一瞬间成熟，这样的瞬间积累起来，才是我们真正的成人礼吧。一个已经工作了4年多的社畜，感觉昨天的我依旧是那么幼稚可爱啊。以前总觉得动漫离现实还是有很大的距离的，然而我却在每一个角色上都看到了自己的影子。人之所以为人，是因为人会成长。就此别过吧，少年的我。",
        "不落俗套的恋爱动画",
        "制作+1 故事+3 观感+3 心水+1",
        "大老师",
        "青春伪学w",
        "对孤独的武断而片面的自我剖析并非真正的主旨，而是男主角思想在有了各种经历后的转变。高中其实就是这样，人群特色鲜明，（雪乃这种被孤立的优秀女孩并不多见）故事七零八落，想要发生严丝合缝的烧脑剧情反而有矫揉造作的嫌疑。内容上在校园的格局里把人际关系描绘地十分详尽。扭曲的想法有时候比说教更能激发人的反思啊。",
        "春物是第一部我接连看完漫画和动画之后又情不自禁地去读轻小说的作品。",
        "原点",
        "二刷；第一次当普通轻改看，结果看完都不知道在讲什么。后来二周目后感觉确实是与众不同",
        "从高二病到青春梦",
        "作为一部青春校园动画挺不错的。大老师经常说出这种哲理，和叶山那种人相比，我更加喜欢大老师。\r\n彩加好可爱彩加好可爱彩加好可爱×N",
        "7.6",
        "//2021.1.24 看完第三季回来重温",
        "就是剧情有点赶",
        "2019.7.6补分//",
        "这部番，需要人认真并且还要思维敏捷",
        "喜欢里面莫名其妙觉得有内涵的话",
        "大老师还是厉害呀",
        "看时觉得很爽，看完只觉可悲；看时我是死宅，看完我已现充。如今虽已现充，实质迫不得已；活成叶山的样子也是很难受的，因为被剥夺了人前发丧的权利",
        "真是温柔的世界啊。",
        "瑕不掩瑜",
        "第一部画风很喜欢，大老师也很不错",
        "旧人设还是挺适合1期这个剧情的",
        "20171114看的，第一次看到情商智商这么高的男主，引起强烈舒适。大老师语录也是逼格满满，游荡的孤高灵魂不需要羁绊之地，看吧没有人受伤的世界完成了···自爆技能保护友军\r\n此时，我站雪乃党！",
        "由比滨结衣",
        "网球那话对青春的感悟颇有感受，比企谷的消极有点戳着我了，整体是用大量对话和内心独白叠加出的片子，但形式不算难看（想想re创始者…）。大量b站用户感伤着自己悲痛青春的文青病……女一为什么会对男一产生好感有些没感受到。",
        "在轻松的基调下表达大老师的哲学观，学园祭篇无论动画还是小说都是系列巅峰。",
        "强者以孤独为标准，最孤独最强",
        "2.5+1.5+1.5+2.5 。高考前看的，对其中党争胃疼的部分不是很在意，但是大老师的话确实对我当时的意识形态起到了很大的影响，甚至还发了好多qq空间（笑。剧情搞笑的同时还是蛮爽的，扮猪吃老虎一类吧。画面也稳定。总之质量上乘。",
        "团子赛高",
        "八雪天下第一",
        "精神洁癖也太重了，团子一开始就没有过机会啊",
        "该作之所以这么火，一半以上的原因在于大老师，智商在线而又不随波逐流，特别是那种略带消极且哲学的发言，比大多数轻改男主的嘴炮功力不知高到哪儿去了。至于男主的造型过于抽象的问题，我反而觉得和他别扭的性格相得益彰。",
        "大春物，有点刷新认知。",
        "181215塑造一个高冷智慧但不装逼的男主是很难的，大老师达成了这一点。开始3集相当无聊，开篇见面加入社团帮助粉毛还有小团体冲突，对国人来说既难理解又套路无聊，侍奉部的目的和二人的冲突并不明显。但慢慢接受设定，以网球场为界人物魅力展现加之作者对氛围的优秀理解，大老师外冷内热不光说不做还不装逼很讨喜。与双女主的感情转变自然合理充分调动情绪，开学撞车学园祭冲突帮助夏令营的孩子都是不错的桥段。黑毛难攻不",
        "虽然摆脱不了后宫番的特点，不过剧情本身颇有趣，男主的行动和思维模式值得部分深思，一作喜欢团子，二作喜欢一色小恶魔，哎，注定血本无归TAT",
        "大老师是一个能面对自己的人。憎恨平庸的人终将憎恨自己。所以要像大老师不要去责怪那个我们不能改变的世界，而是要去鼓励那个能够进步的自己。我不知道他所追求的真物是什么，但那一定是很美好的东西。",
        "从头到尾地心疼大老师，学园祭最后在礼堂的阴暗角落里惨淡一笑的大老师着实让人感受到什么叫「帅得惨绝人寰」",
        "三周目 7.5",
        "第一季很好看，剧情和日常很饱满。",
        "主角的设定和一般的轻小说不同，做人做事有自己的一套，这是亮点之一，这样的人设很讨人喜欢。大老师本身的性格其实很好，几个妹子人设也相当棒，剧情展开也很吸引人，美中不足的地方就在于动画制作水平只能说还算及格，如果有更高的制作水准，就更完美了",
        "两三年前看过九集看的睡着了。最近又想起来补了补，还挺有意思的//很多地方不知道是翻译的问题还是说的不大清楚总得想一想，大概这就是睡前补的时候会睡着的原因吧",
        "同学说是黑暗骑士向才看的，果然我的青春恋爱物语有问题啊",
        "看的时候，会不断思考一些有趣的关于问题，关于孤独的事情。虽然，我不会质疑比企谷的正当性，也能明白三人的想法。我是觉得关于孤独，我并不是喜欢或讨厌孤独，若对自己与他人的正直、不说谎、不迎合必将导致孤独的话，那么孤独也未尝不是一个好的归宿，但这并不是在歌颂孤独。",
        "大老师说的那么多话到底是作者写的还是出自哪里的？",
        "大老师真惨",
        "大老师男神，可惜制作太垃圾了",
        "算是很有特色的作品。作画略残念，不过对原著的节奏把握挺好。独白虽然很多但是完全没有突兀的感觉。渡航式自我批判确实很令人深思。不过这部作品带给我的感触还是比不上文学少女。大概是阅历多了的缘故吧。",
        "也是欢乐的青春。期间时不时能让我回想起从小到大一直一个人的私，虽然也有三两友人，但从未真正融入过什么集体。自爆的做法步入社会会更吃亏吧",
        "有着较高水准的原作，轻改清流",
        "毫无疑问彩加股",
        "补标一下。。。 发现第一集没收藏。",
        "2016/12/12",
        "第二次观看：\r\n之前的感觉没有了，只是一个普通的恋爱番罢了！",
        "他和她和她的青春就这样错下去",
        "大老师虽然满嘴歪理，但吐槽意外的犀利\r\n在恋爱话题上总感觉少了一点味道，但就作品来说能引起思考",
        "最有趣的竟然是男主的人设······制作其实拖了后腿",
        "比起画面，剧伴的水平高太多。男主这样的人真的可谓万里挑一，乍一看是百里挑一的无存在人渣，但稀有的是他的出发点不是利己，而且也确实推进事件向着解决的方向前进，是很稀有的。文化祭帮助雪ノ下的那次简直经典，既斥责了委员长，挽救了日程，让众人意识到女主的付出，又没有波及女主，（雪ノ下是唯一女主，不接受反驳）。不过这样的做法在现实里根本不可能存在，正如老师最后所说男主这样会让在他周围的人越来越难做，而且比起",
        "错误的歪理比正确的废话要好一万倍。",
        "制作水平相较于第二季来说差了不少",
        "很喜欢大老师的哲学观念",
        "看的时候只觉得很搞笑，很有趣，看完以后开始去思考大老师和二小姐的经历和人生，很在意如果他们没有彼此，以后会怎么走下去。啊对了我是团子党，虽然一看就没机会。。。",
        "动画组大删减真好，主线不失流畅，也让我很想看更多女性角色和男主的互动，让我很想看原作。剧情最神的是犹如照镜子一样的忧郁感：除了后宫，伪娘，善良的基友之外，我和大老师是一模一样的。",
        "春物，真物。",
        "春学",
        "很久之前看的了，都有点忘了。大老师在自我满足的道路坚定不移的行进？",
        "温柔的故事，男主角塑造的真好。",
        "作为轻改只能说刚及格，但原作优秀，总的来说还不错",
        "看吧，没人会受伤的世界完成了。",
        "渡航的原作，着实有趣；残念的画风，别有韵味。",
        "总觉得大老师画的好草率",
        "大老师~",
        "感觉比第一季好",
        "这部还是挺推荐的。",
        "小说啃不动就补动画了。日本人真的很喜欢描写人与人之间的羁绊，并将其作为主题升华，对我这种社交恐惧症来说真的是难以理解。大春物这方面的描写相对真实些，但是也少不了本质的温柔和老好人。以及作画崩坏太多。",
        "都在大老师身上找到自己的影子，然而大老师完全就不是一般人啊，比不上比不上。",
        "初看认为是一部相当出色的恋爱番，大老师的刻画入木三分，仔细一想，才发觉原来并不是这样的，如果事情真的只有番剧里说的这么单纯，倒是也好，若是周遭都是雪之下雪乃，团子这么温柔的人，又怎么能觉得人情冷漠。\r\n人生在世，冷暖自知。不过即使番剧里面并非如此，看的时候却是满满的温暖。明知山有虎，吾往矣。",
        "团子党顶天立地",
        "倾家荡产雪乃股。",
        "第一季渣制作，但感觉比过于矫情胃痛的二期好多了",
        "太多小孩把“大老师“”当人生导师了，这种想法不好\r\n但是早间和东山很棒！",
        "剧情不错，虽然有的地方看不太懂，大概是中日文化差异吧，小说看不来，还是习惯动画，声优很棒，东山大法好",
        "看完去找了原作，结果看不下去",
        "动画很赞，除了画风有点小遗憾",
        "坚定的八雪党！",
        "这部作品有一些轻改动画常见弱点: 人设崩，剧情压缩。但是仍然能在一些细节演出上看到用心之处。如果能配合原作小说食用观感更佳。nagi的歌太棒了",
        "某话ED很美(•̀ω•́)✨",
        "他与她和她的故事（2017-5）\r\n现在的我仍然向往雪乃这样的人（二刷，2021-7-17 21:47）",
        "近几年里少数在情色卖肉与剧情冲突的平衡上做得出色的一部作品",
        "从这种角度来写青春剧还蛮有意思的。",
        "角色没有模板化，每个人都藏着自己的心思，很有趣。",
        "第一季虽然画风一言难尽但讲故事的水平还是不差的。第二季虽然人物美了但看的一头雾水。",
        "东山大法吼！",
        "作为一个青春恋爱番，反套路的刻画出了一个表面上思想消极实际上洞悉人情世故的男主，使本片从同类型的番剧中脱颖而出。",
        "小町",
        "第一季真是棒。。。人物塑造和情感描写都很棒",
        "改的不错，但是人设的经费非常缺。",
        "春学",
        "人物塑造，尤其是大老师做得相当到位，充分剖析了几种常见的心理样本。",
        "第一季播出前很喜欢小说，但播出后对动画删了很多有点不满，后来又一度不喜欢比企谷那种思维而抛弃，现在重新捡起来，不得不说还是没办法无视。现在看的话还是看到了不少可以称之为闪光的地方。也难得有静老师和雪乃在比企谷身边了。",
        "很好地缓和了原作在行文上风格切换过于生硬的不足",
        "2017.8.30 二周目 E02:00:03:41这个画面好啊。\"她其实是一个非常温柔的孩子,既善良又正直,只是,这个世界既不温柔也不正直啊.\"",
        "第一部轻小说，留作纪念",
        "刚补完，看男主和雪乃吵架是种享受，不由得羡慕这种情商高又可以互相理解的感觉。无论是人物刻画还是男主的做法都很有意思，早些看到就好了。看男主和雪乃吵架确实没看懂，事后想想或许是气她明明知道却不说出口，像陌生人一样吧。",
        "个别地方没有全明白，看着满屏弹幕大概我双商不足吧 orz 文化祭最后的自爆挺厉害的。",
        "比企谷的孤独言论有时候还真能打动我，但这，这不是恋爱剧吗，你切腹吧",
        "大老师哲学",
        "没有一色的第一季哇",
        "大老师教你做人！可看不可学系列",
        "我站定了团子！我觉得我又要输了···",
        "剧情没少压缩，但大老师的个人魅力还是很好地体现了出来",
        "本以为是一部后宫+废萌番，过程中意识到是误判了。",
        "多年以后再刷，开始觉得人设不太行，但慢慢得觉得还挺好看的，虽然肯定不如第二季。故事节奏挺好的，比第二季强太多。",
        "不只是恋爱",
        "19.04.14当初把大老师语录装进手机里反复看，故作深沉的自己真是傻呀。“孤独的人不会伤害别人，只会不断地伤害自己罢了。”我不懂怎样能够找寻青春，但我喜欢这个男人的处世哲学。",
        "情节删得太多，作为小说宣传片还可以。不过东山大法的声音实在太适合团子了！",
        "故事讲得很漂亮，删了一些小说情节虽然很可惜，但是叙述水平几乎没有变动，给人一气呵成的感觉",
        "里面的许多人际关系的情节挺有意思",
        "与其说这个作品对于宅的心理剖析的比较深刻，不如说是不合群的人如何融入大众的故事。比起其他番来，这部作品更偏向写实。人与人之间究竟应该如何交往，怎样在虚伪的面具下面寻求真物，我们应该如何表达自己，又该如何回应别人——作品本身当然没有给出答案，但是至少给了另一种思路。",
        "真的，我觉得有幸看过春物真是太好了",
        "看得令人心绞痛",
        "2016.2",
        "一开始总有相似感吧，大概我从那时起便不想如此了。",
        "挺好。",
        "大老师赛高，难得不讨厌的后宫番啊",
        "大老师语录（",
        "很独特的题材，如果是同样的人，共鸣感应该很强吧。看透本就很难，再说透就更难了。",
        "青春校园恋爱剧中的一股浊流。动画比小说应该有删减吧，很多剧情和对白略显突兀。",
        "年假里补完的第一个，作为轻松娱乐的作品来看还是很不错的，虽然只看动画确实不太明白为什么原作小说能连续三年拿到第一名……",
        "人生导师",
        "受众<<<观众",
        "差点错过一个好东西，大春物名不虚传，虽然前期有点想弃",
        "渣渣作画",
        "看大老师扭曲的人生",
        "比企谷的性格很对我胃口，，但是自认情商不如他，，妹妹萌啊！！阳乃的赞233，人设+1",
        "不知道说啥好…追着看的，要是一口气看完，估计会很累",
        "很喜欢的作品。",
        "雪乃酱好可爱",
        "四周目回来评论。大老师（还有阳乃）这个性格设定相当刺激相当吸引人，不过就像静可爱老师说的那样，大老师的解决办法在碰上真正需要拯救的人的时候，怕是拯救不了啊。嘛，不过三观太正就没有冲突可以看了，看大老师装逼图个刺激。另外作画小崩，细节体现稍有不足。",
        "やはり俺の春学リサーチは間違っている。",
        "通篇在说大道理的剧本我还真是第一次看到，感觉挺新鲜的...补了小说，小说大赞，好久没看到如此有内涵的轻小说了... 可是动画质量不敢恭维，删减太多已经是大弊端了(12集6本轻小说内容，怎么看都是不合理的)",
        "近年来校园类动画的巅峰，很让人眼前一亮的男主。但这番的成功很大程度上依托于原作小说，动画制作还是不尽如人意",
        "然而当年看这个的时候还没有萌上早见沙织",
        "第一季好啊",
        "主线差不多就是12为止，留下了一个入学初未解决的问题到第2季，不过现下看来好像无所谓？ 是一部可以看着笑的出来的作品。不过不管是正论还是妄言都看着蛮让人心烦的，最后大概有4、5个人理解了大老师，可能有部分人是半懂吧，毕竟方式太笨拙了——理性上觉得蛮扯淡的，不过果然还是蛮羡慕的，这样也不枉大老师13集的积累吧！",
        "很细腻的一部番",
        "第一季还是很不错的",
        "补吐槽——说实话我也不记得第一季的故事了，但可以肯定的是曾经“透彻青春”的大老湿已经走向了更加迷茫的深渊。我怀疑原作者的青春出过问题",
        "风格类似冰菓，还不错",
        "对我来说，近年来挺不错的，就是有点怪怪的。",
        "不一样的青春恋爱物语",
        "人间真实大老师",
        "第一季大老师看起来还是很有感触的",
        "动画第一季人设略残念",
        "大老师炒鸡棒啊啊",
        "大老师的好多理论，真具有现实意义，我现在都在用",
        "大老师，真正的现充=。=///",
        "彩加小天使！",
        "跳过的剧情太多了，身为原作党不能忍。大老师崩坏的脸习惯了居然莫名带感。",
        "一个关于成长的故事，期待结局。死胖子你还记得你当年的俊秀模样么？",
        "之前的简评写的啥啊...这是讲高智商反社会人格者在设计感极强（同时遇到了几种不同类型的人，还尝试与他有交集）的作品里，治标不治本地自我牺牲来爆破人际伪物。他的视角是被孤立被认为情商低且无趣的内向型人群的视角。渡航为了作品大方向的积极乐观，赋予了角色过多的理解力、行动力和运气推动发展，然而光这季“呼吁意识到社会上不被善待的另一半”的立意就制胜了。",
        "很新颖的校园恋爱番，值得一看",
        "大老师挺可爱的。",
        "句句真理大老师",
        "哈哈 引发了一堆萌二对于青春的妄想 都在感叹自己和大老师的遭遇多么类似 哈哈哈 只不过是不受欢迎而已 少做梦了",
        "大老师说事！",
        "补小说中。比起S2，更喜S1残念的画风。大老师的死鱼眼比银桑还要戳萌点ww男主的人物性格塑造独特，打着孤独终老的幌子谈恋爱。那也是青春的另一种形式，甚至比大多数人所拥有的青春更为深刻。",
        "很多人认为春物写出了真正的青春和智慧，以及很多人生哲理，不过看过后只觉得男主很聪明，但是又非常愤世嫉俗，太偏执，和现实中大多数人的青春其实压根就没有关系。一个偏执狂周围是各种美少女，不纠结这种设定的话，八幡对人心的理解也比同龄人强一些，还是有可看的价值。",
        "优点：故事有种写实感，缺点：制作不够精良。不适合心态浮躁的人观看。",
        "真怪啊，明明是这样的故事，明明制作是那么不尽人意，看到学园祭那里还是挺伤感的，大老师的脑回路和思考问题的方式挺有意思，雪乃也太好看了吧...",
        "看很多遍都有收获的作品",
        "2015.8/2018.6",
        "捡起来看越看越有意思，相较第二季的纠结第一季太好看了",
        "高中生情商真是爆炸····",
        "爆炸吧 现充们",
        "若单是人际关系的拿捏，毫不犹豫满分。但还是介怀于故事的不纯粹。想也知道结局终究皆大欢喜，这也不过是校园青春恋爱喜剧，又不是两个人对所有人的战争。还是有点失望。不然兴许还真能为混浊的青春生活带来一条新思路。不过，补轻小说预定还是足够了。",
        "大老师也很不容易啊",
        "制作减一分。大老师我信你啊！",
        "与小说各有各的优劣。心理与剧情表述没能两全。当时被小说党安利，看了之后很失望。各大高中哲学家的纠结生活。",
        "大老师讲课，做好笔记",
        "根本停不下来····很吸引人！",
        "看大老师教做人",
        "现在看看还是第一部拍的好",
        "2013年四月番里除了巨人外最有诚意的一部，单从情感上来说也是最为诚挚真实的一部。虽然走了不少小文艺小清新桥段，看起来却没有浮躁矫饰的感觉。透过这个也看到了比企谷君不一样的人生还是挺有趣的。",
        "此路不通//所谓的后悔没有早三年看到的作品",
        "个人推荐。",
        "人物的形象很丰满。",
        "炒鸡好看！",
        "果然还是不能承认大老师的生存方式呢，不过看着他们的互动实在十分有趣，就剧情来说值得一看。",
        "很有趣",
        "哈哈哈有意思，去补补小说好了",
        "希望男主最后走出阴影",
        "还行",
        "去日本的时候入了全套BD，值得",
        "翻遍字幕组，只有千夏的可以，比澄空和轻国好。因为结衣叫男主小企，不是蹲家。现在看来，第一季动画比第二季有灵性。",
        "正在看，大老师我来了~",
        "高二病患者的福音",
        "乍看以为卖萌番，细品原来哲学番。作者的对于社会观和人际关系的观点都很有趣呢...槽点也很足的样子~力荐",
        "作画不重要，春物的精髓在吐槽和剧情，第二季明显不如第一季。",
        "大老师太厉害",
        "好想让结衣和大老师在一起啊……唉，我叛党了。",
        "风格类似我的朋友很少，剧情节奏比较舒缓但是其中一些话语十分深刻和触动人心，原作小说是2013年日本轻小说排行第一的作品，期待第二季。",
        "一期起码我看的很开心",
        "膜拜一下大老师，顺便给个8分 xD 有点慢热，但是看到最后还是很期待有第二季的...我的青春恋爱物语后宫该开还开，根本没神马问题嘛~",
        "跟着大老师学吐槽",
        "2017.10.19二周目\r\n2020.4.25三周目",
        "作画太粗糙 ，视角很独到",
        "本来以为是恋爱后宫。。但是大老师我信你！",
        "珍しく英語字幕でみた作品、途中何度膝に矢が突かれた感じw、出鱈目けど説得力がある、八幡と比べたら、自身の経験はそれほど暗いではないような気分.....多分、ブルーレイ版もあまりちゃんと修正されていない気がする",
        "画风正常一点就是神作了- -",
        "大老师GJ，雪乃PRPR",
        "吐槽能力虽然比不上囧虚，不过深度还可以.就这样吧 工作就输了！",
        "各种中枪",
        "信大老师，得永生",
        "看完备注",
        "为了男主给个8分好了",
        "个人虽然不是现充但也没有大老师那么夸张。。。描写得很深入但我总觉得缺乏共鸣。。。",
        "崩著崩著就習慣了.T T 補原作,坐等第二季.",
        "期待第二季",
        "意外的有趣 233",
        "真是人生导师 彩加小天使！",
        "入宅作啊",
        "今天才断断续续把动画全看完，大老师的人设也渐渐顺眼起来.......希望第二季的时候叶山的脸能不这么残念，毕竟戏份还挺重要的",
        "很微妙的感觉，八分里面一半是给由比滨结衣的，这种类型的妹子各种方面都很喜欢",
        "大老师叫你做人，哎，毁三观啊，彩加那么可爱为什么是男孩纸！",
        "通过侍奉部和其他人的故事，凸显了大老师的温柔，在三人当中他处理问题的方法是最特别的，也是最有效果的，毕竟他一点也不爱惜自己，连伤害自己去当恶人都做得出来。看到这样的大老师忍不住会心疼他，这也是我一直追春物的理由之一吧",
        "感觉可以作为一个做人行为范例..虽然有点偏颇",
        "边看边思考",
        "我觉得这就是一个很有青春感的故事吧~不惜牺牲自己来解决困难，虽然会伤害到自己，不过这种做法很喜欢……",
        "和标题的直观感觉不同，带点思考人生意味的一作，不过整体态度还是偏向消极呢，有点直指那些其实都相对明白但是不愿意摆到明面上的东西，赤裸裸的拨开那一层伪装，果然是大老师！",
        "挺过刚开始的几集，后面就很好看了。制作质量的确有点差，不过男主角的神吐槽很好的弥补了大部分。从很早人物就开始崩，但两个女主角保持的还不错。男主角一开始以为是窝囊废，最后发觉其实挺帅气嘛。",
        "一口气看完了，非常有意思的校园番，大老师的独白和毒舌太赞，很多地方都很有共鸣，不时的卖点点到为止的腐也让这番的欢乐度提升了不少。",
        "赞",
        "没看过原作，所以单就动画而言，甩同类型大部分动画老远，可以一口气看完，而且还能够有所回味；虽然是个汉子，可是我也好喜欢户冢啊",
        "这是我认识到自己INTJ性格的一部作品，有兴趣的人可以参阅《以『我的青春恋爱喜剧果然搞错了』为对象的分析心理学研究——兼论INTJ型精神病的预防与治疗》",
        "非常不错，应该算是我看过最好的青春恋爱喜剧了",
        "老实讲其实改编得不怎么样，多亏原作有股莫名的魅力才让这廉价的烂改没真正如同大老师的眼睛和性格一般完蛋。这片主要的用处还是推广小说，单就这片本身的改编来打分5分都嫌多，但原作加成了顺便推广这件事很成功，8分打上",
        "大老师哲学教你做人~果然大老师是基佬+妹控吧",
        "很有意思，不错！",
        "大老师~",
        "虽然有点后宫倾向，但是男主拔旗的意志以及其实是人间交往的哲理剧的本质让我很受感动，而且跟大老师的世界观有些共鸣，难得一见的轻小说，不能错过",
        "（2022追記）時隔九年半第二刷，加至8分。",
        "本以为是校园青春恋爱后宫喜剧，没想到看了之后根本停不下来。我还要去补小说。",
        "大老师也是无情啊",
        "跪拜大老师！！！\r\nhttp://www.bilibili.tv/video/av621281/",
        "我挺喜欢这种孤立者的...等一下，青春恋爱喜剧在哪儿啊？",
        "心在痛。",
        "吐槽番这部最棒",
        "真理闡述者大老師....",
        "如果哪怕只是有一点一丝一毫触动了你的心弦",
        "...百感交集. 反正在我心中就是神作.",
        "看到后面完全笑不出来",
        "男主很有个性，很现实。 I like",
        "一对百合一对基，小町+1分，大老师♂哲学+1分",
        "相关患者表示膝盖很痛。。彩加你和男主结婚好吗？！",
        "啊啊",
        "大老师乃真导师！继续怒补小说！",
        "拔旗拔的太壮烈了",
        "大老师！请让我一生追随您！",
        "东山东山东山东山，早见早见早见早见",
        "近年来看的最舒服的轻改之一，作为校园类轻改不矫情不恶心人就很难得了，作画一般但是节奏看得很舒服，雪乃求踩",
        "hello,hello,alone(bgm38)",
        "剧情过快真的没问题？中间常常崩有点不开心...不过大老师名声在外这点不完美完全不影响人气...",
        "要不是动画弄成这样肯定加神作tag了，小说是神作，强烈推荐",
        "3ep之后开始提起兴致了，而且经常被男主的吐槽逗笑，视线不自觉移过去什么的2333关于人际关系的描写我特别喜欢，尤其是内什么祭礼的委员内个妹子，说得太好了！想要吸引别人注意什么的，这尼玛和考完试说自己考出翔结果分死高的小贱人们有什么区别！！！三次元我虽然没有男主那么多神技能但招人讨厌的程度差不多，膝盖疼大加成！",
        "1、当初因为片面批判画质而弃，我还太年轻啊……\r\n2、ganeid大大出了本《治疗方案-大春物与分析心理学》，怎么能不补？",
        "大老师还是挺有行动力的……",
        "人物到剧情都是喜闻乐见常见展开，但是，这种站在非现充的角度叙事的方式，站在ボッチ的角度思考的特色，并不讨厌。",
        "跟友少一个类型的，但是比友少更深思一点",
        "并非简单校园轻喜剧 另外 彩加小天使~~",
        "挺有意思的吐糟，故事也意外地有趣，值得一看……",
        "覺得大老師的想法完全沒有錯的我果然哪裡有問題吧。果然還是不喜歡像結衣一樣吵吵鬧鬧的人= =，偽娘也完全不知存在意義在哪...不過還是很喜歡。不過這番也太省錢...之前還以為雪乃和靜老師有親戚關係OTZ...如果能不那麼省就更贊了。",
        "男主的做事方式不能苟同",
        "因为友少的存在，这部片子评价好高啊~",
        "不错，这种人在现实生活中也不少",
        "设定不错哦，就是男主的画风令我接受不能",
        "大老师还是很给力的，视角有意思",
        "13非常好的作品,动画能表现的还是有限,有些地方的因果不清晰呢,第一次这么强的冲动要去读原作",
        "这个私心分略多 因为男主不知不觉就觉得像另外一个自己ww 咋一看还以为是俺的后宫很多的翻版 以为只是个青春后宫剧 仔细一看 完全不是那么回事 而且男主和自己太同步 原作预定",
        "里面很多哲理。。。还不错",
        "动画如果能百分百还原绝对佳作",
        "和死鱼眼主人公有着一样的经历的人想必很多吧  而男主却是那样幸运的",
        "意外的赞！雪乃的性格设定也算多见，但ヒーキ的设定真心新颖，不顾自己受伤的性格真为他抹一把汗。他的不知正确与否的理论倒也是全篇的亮点，总的来说整部作品的风格不错。另外nagi的op真心赞！ed也很不错！期待第二季！",
        "残念系，大老师伤敌一千，自损八百啊",
        "彩加小天使彩加小天使",
        "台词很经典",
        "4月番里很细腻，比较清新的一部。原作待补",
        "超赞啦",
        "可惜动画没能很好的展现，还遭遇了难得一见的作画崩坏",
        "我感觉其实就是作者想说说他的黑历史而已，是这样的吧？是这样的吧？",
        "虽然是校园题材，但是很少见的一种，大老师的哲学",
        "就知道达不到原作的水平。",
        "异常感觉欢乐的一部，近期去补小说=w=",
        "高二病的男主好萌。",
        "动画的低成本制作实在对不起这么一个与众不同的小说。。。男主的突出个性是这部作品的最大亮点。",
        "听说是讲情商的片子，确实有耳目一新的地方。但小说载体的东西用影视表现过来还是有无法转化的内容，很多地方变成听说书了，叙事不算很好。作画倒是很漂亮～",
        "希望能再次聆听大老师的教诲！",
        "看得浑身枪眼，中间差点看哭了。。。",
        "一部因为一场事故而产生的富有人生哲理的影片!\r\n啊啊！大赞！绝对要把小说看完！\r\n男主用及其偏激的方法有效地解决问题，最终让自己受伤，太“圣人”了~~\r\n（嘛，对动画党而言好看，对小说党而言失望~~）",
        "求续",
        "非常棒！男主太赞！",
        "大老师，你是我的人生讲师兼偶像呀",
        "都是吐槽的小说能改的这么赏心悦目，教练，我也想学自嘲max！",
        "BB社一直很有想法也很有眼光，不谈原作的话，此次算不上极端出彩，却也绝不是平庸之作，稍难抉择。",
        "不知道能不能有第二季啊",
        "真是犀利的展现了少数派的那一面，我会说深有同感。。。",
        "毁了原著",
        "死宅男主意外地还算可爱。但是最近好像出现了相当令人恶心的展开……",
        "除了崩以外很对我口味",
        "OP赛高。",
        "虽说刚开始看很不习惯大段心理独白和略显微妙的校园故事，但是慢慢就爱上这种风格了，每个故事都值得玩味，很不错的剧情。人设我也很喜欢。还有就是我觉得其中男生和男生之间的感情戏更有意思是怎么回事。",
        "拜倒在大老师的哲学下",
        "看过三话后又拣起来发现其实挺有趣啊",
        "大老师麻吉人生导师",
        "男主难道是同性恋擦（口胡、",
        "开始以为是后宫漫来着，\r\n部四月里面很喜欢这，很写实又很有爱。。。\r\n大老师后面好帅",
        "动画的内容还是很足的，主角本身是个特例，的确并不是每个人都愉快活力的过着青春时段，这种个性扭曲的主角自分很喜欢，最重要的是，彩加麻吉可爱！",
        "没看过原作，觉得动画包括崩坏，演出平庸在内都是可以忍受的，整体应该是值得一看的水平。需要说明的是大老师的做法很有趣，但不值得被效仿和崇拜，更不值得被当做人生导师，这样只是为逃避现实找到了借口。",
        "大老师赞！！！",
        "大老师我爱你啊！动画有些地方崩了删改也较多，其实可以更好的。",
        "几乎可以说是这个时代可以见到的动画中硬件方面的最低水准，严重缺帧、满眼走形。可即使如此依然好看的原因是什么呢？原作的加持，人物的魅力，价值观的冲击。在顶着一个如此2b的标题下却是一个在“萌、拽、肉”的日本轻小说文化下出淤泥而不染的代表；一个只求剧情神展开而毫无人文关怀侮辱智商大环境下真正有内涵的作品。吹完收工。十万三千字链接打不下了 有兴趣自己搜",
        "本季最强男主",
        "以自己偏心来说，我觉得是4月番里最优秀的写实校园动画",
        "将7分改成8分了，对话很有意思，男主悲哀的经历让人感到深深的震撼，每次都能使人们做出兵库北的表情···",
        "论6卷12集制作组的良苦用心，他揭示了大老师的一句真理：不要擅自期待又擅自失望",
        "腐女大萌啊，老师大萌啊，彩加小天使大萌啊，由于没看过小说也不在乎画面崩坏但光剧情上看，此番值得一看，莫名的很有趣",
        "男主角真心好萌><<<",
        "男主讲的很多话很精辟却又令人难受呢。。",
        "整理来说算良心，但是12话细节没做好，减2分",
        "我仍未记住大老师的名字……|彩加真女主！",
        "看得还算舒畅。大老师必须要有第二季啊。",
        "每个人都有孤独的时候，每个人对孤独也有不同的态度，作者渡航通过大量的心理描写刻画了一群不擅长与人打交道的人，同时他们又在以自己的方式享受着青春",
        "改编一般，人物崩",
        "大老师的见地实在让人想象不到他只是一个高中生",
        "故事很有趣，但节奏有点快啊……",
        "必须要看小说！",
        "虽然动画是挺不错的，但删减略多，有空还是建议补补小说=L=",
        "越来越觉得江口的声音好听了哦漏",
        "虽然知道动画有太多瑕疵，但为了能有更多人能看到大老师的教学视频，还是昧着良心给了8分。PS：也许大老师的故事不能给你指明方向，但至少他是个安慰，再也没有如此明白，如此抗拒又如此自得的少年。至少我在高中的时候虽难孤独着并自得其乐，却没有他看得这么清楚明白，并或多或少选择了妥协。",
        "本季最有爱男主就是大老师了  求二季",
        "教科书式毁原作的动画。尼玛最后一话的live毫无诚意，番外的崩坏简直不能忍。原作10分，动画制作-3分。大老师第7卷的自爆震到我了。",
        "大老师V5~~",
        "原来不是所有长名字的轻小说都是sh1t",
        "虽然是原作粉，不过动画质量的确一般般...不过有会动的大老师就够了（好吧我也昧着良心打分...就当推广",
        "补小说去了",
        "推荐去看小说",
        "做到第六卷为止挺好的 雪乃股高涨！",
        "大老师你果然是基···",
        "又见早見毒舌状态…東山的声音实在太多变……现在的年轻人生活真多彩连奉侍部都有。。野生的中原出现了！话说咱是彩加党- -+",
        "感觉小说剧情删得太多。这部番最大的作用就是大老师成了一堆死宅的人生导师。大老师说得对，但是没有人要听真话，也没有糖可吃。",
        "大老师的哲学非常值得学习，可惜动画化在很大程度上毁了原作",
        "自爆狂魔大老师，满仓雪乃俺の嫁！",
        "很不错的吐槽作..吐槽吐槽作？有点饶舌啊",
        "男主角的三观我和极度相似，每集都会有共鸣感，就想把我的内心想法都看穿一样，就这一点也已经值得看了！",
        "hehe。我喜欢",
        "对于我这种友少的人来说，大老湿的话简直是人生导师…【←感觉这样说有点过了】但总之很多话都能引起共鸣呢！(*´∇｀*)",
        "一句话，挑受众，观众反应很有可能走极端，我就是那种觉得超赞的！",
        "补小说去了...",
        "户冢彩加真爱……",
        "相对来说…我认为动画比原作更容易理解（"
    ],
    "9": [
        "纱织老婆的雪乃必须加分",
        "喜欢老师",
        "校园四霸 第一季的大老师最帅",
        "初中一刷时铁打不动的团子党，大学二刷发现自己的xp是黑长直…笑",
        "大老师",
        "也许是另一种意义上的电波作，对我影响的最大的一部番。八幡的“歪理”对心智不成熟又喜欢瞎想的中二高中生实在太有冲击性，很多之前觉得理所当然的道理此后被自己一个个拿出来推翻。问题不想便无，可开了头便一发不可收拾了。在被现实拷打前还能有闲功夫纠结形而上的东西，未尝也不是一种幸运。",
        "总有那么一部番是自己在另一个世界寻找真实的中二时期的起点",
        "入二次元必看番剧之一，补档",
        "还不错",
        "我心中的校园恋爱天花板，将人心刻画的残忍的细腻",
        "看得太过透彻，带给自己的只有孤独，比企谷对生活还抱有热情，但我却变得越来越麻木",
        "人物刻画很优秀，在一堆流水线恋爱作品里很亮眼。",
        "春物系列的高光",
        "2019-10-29",
        "二周目走你",
        "哥们的青春",
        "第一季纯纯的黑历史（指自己",
        "春物！春物！\r\n为什么不选团子？？？",
        "当时动画小说反复看的都是第一季的内容。",
        "神作",
        "作为一部作品可能不够完美，但却是我青春中最美好的回忆之一。",
        "和大老师相同处境，大老师做的比我好亿些，使我向往。",
        "轻改小说中的佳作，重温过很多次。\r\n整体看下来就是充分感受到了语言的局限性，相互理解的困难，主角大老师的性格比较讨喜，对人性的洞察力很强。\r\n每次遇到问题都是在考量如何去解决而不是逃避，虽然基本以自爆收尾吧…\r\n值得一看的作品，力荐！",
        "谁也不会受伤的世界完成了",
        "最喜欢第一季的味，分是情怀加成",
        "一刷“暂停-切回”不断，二刷预订。",
        "时隔这么久看还是觉得挺有意思的，但是制作太拉了..... / 又开始看了….. / 虽然已经看了很多遍了，依旧看得很开心，很有意思",
        "3.7看完忘打卡\r\n大老师是自曝的神！\r\n没有人受伤的世界诞生了\r\n但是大老师受伤了呀?",
        "爷的青春结束了",
        "青春故事的冷静思考",
        "爷的青春结束了",
        "现在看可能只打5分，但是毕竟和自己的成长捆绑在一起..",
        "补标",
        "青春",
        "补标，第一次看还是五六年前的高中时代，当时两季看完压根没有看懂。现在重新看了，发现这压根就不是什么校园恋爱题材动画，这是社会人情世故与组织厚黑学，里面的有些行为在当年高中的班级里和大学时代的实验室里都潜移默化般的使用过或者见证过，其实这更应该拍成电影，因为尚未踏入社会的动漫痴根本看不懂。",
        "这里的雪乃画风也好赞..",
        "我永远喜欢户冢彩加！！！",
        "谜语人的典范啊 是不是开山之作我也不知道 但那种不当人的反青春确实很吸引人啊 哦对了 一色彩羽天下第一！",
        "我非常喜欢的作品",
        "三部里最好看的了，只身一人，自己受伤不影响他人对独身者来说又算得了什么呢。",
        "和路人女主是同时间看的。相比下，女主可爱程度相当，男主更优秀，可以加上后宫标签，但路人女主不行。最大的困扰：请不要为难我这个没看原作的，感觉上原作具有一定深度，但动画只讲的我稀里糊涂，后两季尤其明显。心目中女角No.1是妹妹。",
        "9.0",
        "死鱼眼君的恋爱物语",
        "神作",
        "节能主义精神续作，孤独哲学家老八开课啦。\n讲的是最讨厌温柔女生的老八在学校开后宫的故事，三个人的侍奉部似乎权利堪比委员会和学生会。",
        "当时正值人生中孤单的一段，大老师的灰色哲学正中我心，校园伤痛文学。",
        "可能我人格不够健全，我感同身受",
        "糖不够",
        "价值观方面很好，制作精良。反映社会真实存在的问题",
        "精湛的对白节拍设计。能看到编剧对反派塑造的追求，但在实际人物塑造上存在诸多不平衡。",
        "很有感触",
        "一色赛高",
        "明明是现充 你装毛啊",
        "剧情有点蛋疼，但确实是一部好作品，OP/ED超好听",
        "在很后来重温时终于看懂了大老师以后，感觉作者真的有点东西",
        "补标9.3",
        "彩加太可爱了叭！！！百合基宅腐应有尽有还有大老师教人生哲理。真的是好番",
        "校园恋爱喜剧巅峰作之一，其人物设定决定了这个番矛盾丰富，变化充足，带来足够的戏剧性与深度。而从小说到动，完成度都很高，效果拔群，既有恰烂钱的成分引流，同时真实，也不乏作者的思考。",
        "看的很开心，不会无脑喂鸡汤，这样的男主真的挺有魅力的",
        "大老师的设定太牛逼，终于看到一个长着鸡巴的后宫男主了",
        "第一部看的番，大老师真的强，小说也完结了",
        "入宅作后的第二部作品，被大老师和雪乃的人设吸引，剧情也相对写实，个人最喜欢的作品之一",
        "对本人有特殊意义的片子，大老师扭曲的性格在校园动画中是罕见独立的，为什么喜欢春物，因为它不让校园动画显得肤浅，探讨了校园发生的社会性问题，这无关爱情，而是青春不只爱情",
        "倾家荡产团子股 家徒四壁也要入",
        "入宅作，冲着私心打九分，小说比动画精彩很多",
        "整体在8分-9分之间吧，对我来说意义非凡。",
        "当时看的时候没想太多 都忘光了 找机会重补一遍",
        "喜欢男主且有共鸣。",
        "咋就这么好看呢？！",
        "除了经费不足比Feel真是不知道高到哪里去了，真想看到当初的BB社会怎么还原小说6卷后的内容啊，唉。。",
        "夏日番总是更能引起我的好感，非常喜欢的作品，先看tv后看的小说",
        "人生导师",
        "最喜欢的作品，评为神作并不仅仅是个人私心，就这部动画来看，除了剧情压缩的有点厉害制作有些贫穷，人设故事音乐都相当优秀，特别是那种氛围，侍奉部是我最喜欢的社团，坐等第三季。",
        "看了四遍了已经 人生导师比企谷",
        "这类型里最喜欢的一部",
        "没什么多说的，因为看得懂，又因为又看不懂，但是这部番把青春和违和的孤独联系起来，激起了多少人的心呢",
        "大老师和我真的蛮像的.jpg。。。\r\n但这个不是重点。重点在于能有真正懂你的妹子在你身边，那么做一切事情都是苦中带甜。",
        "照满聚光灯的舞台并不是我的归处。从灰暗的出口延展开来的无人小道才是我该站的舞台——比企谷八幡一人的舞台。",
        "难得的轻改后宫作  但不仅仅是恋爱 更多的是青春期孤僻症学生的痛处",
        "打着恋爱口号教人生哲理的剧。\n每个人物都很特点，\n有时候会感叹他们高中生怎么懂这么多，\n教会了我不少东西。",
        "动画启蒙作，呜呜呜，真好看。",
        "对大老师的刻画给人印象深刻，校园题材中的一股清流，主题有一定局限性",
        "很喜欢第一季的剧情，可惜作画多处崩坏，画风也算不上多好。但是这依然是给我震撼最大的一部作品，看完建议补下原作，动画因为篇幅原因删减了很多部分",
        "雪之下，喵！",
        "复习 感触良多 彩加依然可爱 青春的问题往往是失去了青春的人才会认真考虑的 怀念不曾拥有过的灿烂青春",
        "我非常喜欢的作品，看过不下十遍吧……\r\n我给九分纯属因为制作太垃圾。如果第一季有第二季feel的制作的话我能给十分……不过画风也算是符合原作了。总而言之 十分推荐观看。非常推荐。非常推荐。非常推荐。",
        "青春就是个混蛋",
        "永远爱雪乃 大老师很真实",
        "大老师！！",
        "轻改良心之作。\r\n安利原作。",
        "为雪乃打call！",
        "大老师",
        "制作上稍显贫穷，但是人物塑造和情感展开真的很可以…大概算的上男性向数一数二的了，最后一集大老师的自爆真心泪目…很温柔的男主。除了两位女主角，其他配角也很用心塑造了",
        "快出12卷",
        "前期比较无聊，后期自爆高能",
        "第一季以为只是个恋爱搞笑番，第二部封神",
        "从这部番里总能找出一点自己内心的影子，而人生，还是要一步一步更坚强地往下走才行。“我不会等怎么都等不到的人.....不是等，而是我过去。”",
        "【新年回顾旧番计划P3】补了二周目，我要变春物厨了",
        "大老师对于人性的思考非常给力，他看起来没有朋友，实际上早就有了，而且是一群非常优秀的人。大老师看似不会社交，实际上是个超级老司机。死宅们以为自己和大老师有相同之处，却不知大老师根本看不上死宅。",
        "大老是的人生哲学，看完之后有莫名的失落感",
        "除了作画崩坏，其他都很棒。（制作周期这么紧就别再画live了吧...）",
        "二周目。一周目是两年前。人设太棒了，几个妹子和另外的半个妹子的人物塑造都相当成功，这几年某些所谓制作精良的后宫片根本没法比，看得十分舒畅。加上几位声优也算是大法级别的了，表现相当良好。共鸣点很多，不愧是大老师，说话都说到我心坎儿里去了。这么好的作品，真是不得不买原作来读了。",
        "大老师一生推！13年春季个人心中最佳作(或许没有之一)。原作必补！",
        "*2013年春追番\r\n\r\n看了动画后买了小说。成了我第一部看的轻小说。",
        "带着轻小说套路的XXX实验场（XXX是啥\\(\"▔□▔)/），其实总体应该比这个评价低一点但是有些地方实在是233 全篇带着某种宣泄的感觉，并且在流行和个性方面做到了两立ww超有趣倒是真的，想补补原作了。",
        "其实单纯作品本身是7分多的样子，但是鉴于共鸣就私心给了9分（死宅在自己眼中是大老师在别人眼中是柴木座.jpg）",
        "可以说很多吸引人的点都是因为男主八蟠的性格，视角和思路都太独特了，女性角色也基本都有自己的个性，日日相处中相互影响，相互渗透，学习，成长。受益匪浅。同时建议感兴趣的都看看原作小说，看着文字更能静下心来思考。",
        "我的青春怎么没感觉到这么多勾心斗角",
        "制作崩了些，不过还是给九分，看的非常舒服，这样的青春才无憾",
        "纪念",
        "老师叫我如何做人，现在做事说话时总是想起大老师的作风",
        "大老师快去守护彩加小天使的笑容!",
        "更喜欢这一部",
        "非常好看的番，人设和画风都很喜欢，剧情超有意思",
        "看到二期八卷做完回头再刷一遍一期，突然感觉以前许多疑问都解开了……另外，我果然不觉得一期的动画制作除了作画稍弱一些之外有什么硬伤，对比二期才知道一期的人设和影像风格有多合适。",
        "不愧是传说中的春学！",
        "都是STAFF的错！！",
        "大老师。我信你啊！",
        "一口气把10卷补完了~期待10.5卷和第二季。估计第二季不能和小说同步完结了。",
        "值得一看，期待4月续作。从男主身上看自己。",
        "明明是相当沉重的主题却用轻松后宫剧包装，这本轻小说果真有问题。大老师是消极避世的态度来看待青春这件事，暗晓心理攻击的冷幽默，噼里啪啦倾泄而出，比起表现，台词更多直指更深层次的“孤僻本质”，不论结论对错，就是腻害。抵制主流和改变，沉浸在自己的世界中，对现实的要求极低，全力保护坚固又脆弱的自我幸福梦。",
        "小说和动画都很有意思，很值得一看",
        "…",
        "二小姐prpr~",
        "大老师，您真棒!",
        "是青春恋爱，但又不仅仅是青春恋爱。烧脑细胞，尤其是第二季",
        "慢热番。决定去补小说。动画里面很多值得细细咀嚼的话语，没有废柴变英雄的男主，没有温柔可人的女主，也没有萌的冒泡的恋爱，大老师就这样继续做恶心的人。",
        "画面神蹦，剧情神跳，原作神作。。。。。。",
        "人生悲哀",
        "男主神吐槽啊！某种意义上的神作",
        "吐槽很犀利，有共鸣，唯一因动画而买全套书。",
        "大老师的一言一行真是魅力无穷啊，最大的缺点大概是作画有点崩吧。",
        "工作就输了",
        "我的眼睛莫明流泪",
        "人设，剧情都超赞：大老师是我最喜欢的男主，雪乃是最喜欢的女主，剧情也是我很喜欢的剧情........但是，画面是硬伤，一看就是2B社缺经费，崩的地方太多了",
        "小说是终极无敌神作！可惜动画删节太多了……",
        "要是画面再好点我就给十分了",
        "一首献给孤独者的歌。",
        "牛逼的大老师",
        "看完后心情微妙，九分一半打给BB社控的原因，一半打给这微妙的心情。",
        "文笔很棒 剧情组织的也不错 大老师真是人生的导师",
        "祝贺获得轻小说第一名",
        "人生观啊",
        "评分出于对大老师的无限崇拜",
        "从各种意义上来说这番都挺神",
        "大老师俺の嫁！",
        "男主的人生观价值观简直不能更赞同 人生导师",
        "好番！大老师 是我们一辈子的老师啊！大老师说的话 赶紧去记笔记啊 蠢材！ 绝壁应该去补轻小说！",
        "很棒的番，推荐。",
        "大老师快和雪乃在一起吧",
        "孤独的人值得人心疼",
        "人生导师大老师",
        "大老师什么的，碉堡了好么！",
        "求第二季。。补小说去",
        "本作中有个细节，八幡给结衣打电话，小说中八幡等了7秒结衣才接电话，虽说7秒并很短，但对于把手机当时钟用的大老师来说无疑是窘迫且漫长的。而动画中则是结衣侧，结衣接到大老师的电话很吃惊，赶忙畏首畏脚得环顾四周，退到没什么人的窗边才接的电话，那种对八幡有好感又恐于被现充们耻笑讽刺的心理刻画得细腻且真实。动画确实又崩又赶，但这近几年后宫大行其道，此作可谓是独树一帜，真心不忍看它被埋没。还有第13集什么玩意",
        "个人校园感情类看到现在评价最高的片子 概括的说就是营造得这种微妙的人际关系扭曲的男主囧 比企谷塑造得让我很有共鸣好感 自暴自弃却有清醒的自知之明和奇怪的自尊心 有点点中二却是对现实有着深刻认识 装废材屌丝样满嘴歪理但很有能力很温柔对自己太过残酷的温柔 甘心承当被人唾弃的角色 还好老天给力他两个妹子的救赎 而吾辈只能对着屏幕继续嚎我的青春恋爱物语果然有问题 PS彩加才是真爱！！小说补完走起",
        "但愿不是后宫漫，不然就毁了这那么纯洁的开头了",
        "大老师好棒好心疼;w;",
        "残酷与温柔并存的故事...两位女主角都特别喜欢...",
        "哈哈哈男主太棒了",
        "大春物不愧是4月超良心作了，剧情很棒~\r\n角色塑造非常成功，大老师和雪乃赛高，特别喜欢雪乃一半因为是纱织~\r\n虽然没什么恋爱剧情，但是我深信大老师是属于雪乃的，嗯~",
        "大老师赛高！入手轻小说继续看！！！",
        "据说制作有很多问题……但是单纯从动画来看是很不错的……除了制作的画面实在抱歉之外其余的都很良心……",
        "网球课对练我真的是多出来在打墙的一个……",
        "高二病义务教育-必修-《大哲（大老师主义哲学）》",
        "个人认为挺不错的",
        "赞，这种批判实际的动漫我喜欢",
        "很不错的作品,原作小说也要找时间补下",
        "差一点就能给满分了……",
        "比较高智商（and中二）的原作，原作还原比较到位，阴自虐的男主角也比较首创",
        "即便已经被2b社毁了，但这仍然是四月里让我期待最多、也得到最多欢乐的一部。如果有第二季， 那我一定要跟字幕组直接申请做这番了。",
        "大老师！！！",
        "卧槽！大老师你太温柔了！不仅看透……而且还是个拆旗高手……算是神大人的对立面……",
        "原著小说最棒了",
        "大老师我的偶像",
        "大老师V587"
    ],
    "10": [
        "白月光",
        "青春啊",
        "动画入坑作",
        "比企谷八幡的真物",
        "我只能说看不懂，不要打低分，可以去搜一下，对每句台词的理解，渡航最厉害的地方就在于他能让你在看懂或者没看懂台词的情况下，都能感觉很好看",
        "拒绝烂好人男主",
        "喜欢一色彩羽，喜欢活泼腹黑的学妹，喜欢青春，喜欢发生在校园里的故事，多多少少对我的人生观产生了影响，可能这就是中二病（？）",
        "我的最爱",
        "可笑的共鸣，和线虫有什么好共鸣的。但喜欢雪乃貌似也没错",
        "以校园为背景的恋爱故事？其实在春物中我们不难发现更多的是学生时代人际交往以及待人处事的方法，消极也好积极也好，对应的结果自然也会有所不同，而春物正是在这个校园背景环境下少男少女们所展开的一系列故事。",
        "自爆",
        "时至今日再看一遍第一集依旧直接封神，这部番对于我的影响还是挺大的",
        "补标。当时的我看完陷了进去，和第二季一起连看了好几遍",
        "其实春物中的人物便是在现实中大多人在青春时性格的缩写，原本自己就是那种外向的孤独患者，真是恨自己最近才开始补这部番",
        "undefined",
        "人生影响之作...很难不给春物私心",
        "于我意义非凡，雪乃也我正宫推荐观看",
        "喜欢，很喜欢，非常喜欢。",
        "满满的都是共鸣，于是在看过1395部作品的Excel表里排到了喜欢类的第六。能和我这种扭曲的人共鸣的作品没法推荐给别人",
        "本命作，虽然高开低走了",
        "这一季的大老师确实有点幼稚了",
        "这个分数有情怀因素在里面，见谅。\r\n当年心中的神作，同时也是非严格意义的入坑作。",
        "值得一看的校园恋爱物语，我永远喜欢雪乃(≧∀≦)ゞ",
        "好看",
        "年少中二时看的很感动，自己也妄图创造一个没有人受伤的世界hhh。",
        "神作之大春物",
        "经典校园恋爱炒股。人设不错，雪乃和团子都很可爱。東山奈央加分。",
        "第一季虽然内容进度赶了点，但是系构做的还行，画风看着也比较舒适，表情足够到位，再加上囊括了春物大半精髓的1-6卷，属于是不得不看的校园青春故事了。",
        "很喜欢！很清新的校园番hiki经常能令人自省",
        "大老师真人生导师 时隔数年我仍然能这么说",
        "对孤高少年的心理刻画和人格塑造简直是入木三分",
        "春物我本命番",
        "巨好看",
        "以前看的少不懂，看完咲良田再看这个有种莫名的既视感非常舒服",
        "海老名和大老师的天台对话就是一次变相的告白(那集的标题是他和她的告白都无法传递)，最后被大老师巧妙的拒绝了，两个情商超高的人的对话。她最后说的【我讨厌自己】海老名有着和大老师相似的过去，大老师选择了不改变自己，成为了自己世界神，看透了校园的人情世故，没有伙伴，在解决问题时自爆，海老名选择了改变自己，把自己隐藏融入这个世界，和班里的人打成一片，有问题时求助，这是两种对生活的态度。",
        "雪下面的雪",
        "我就是吹爆春物，他就是我的青春。",
        "春物的内核和WA差别很大吧，只是情节相似，春物更侧重对人与人之间关系的讨论，对话非常经常，但对言语之外的细节把握更是十分细腻。每个人或多或少都在青春时经历过与他人关系的烦恼，也正是青春时才有那么多复杂且没有利益参杂的关系可供烦恼，从作品不同角色的经历常常可以看到自己经历的缩影，这也正是春物的精彩之处——简单明了直接地揭示那些身边常见却不很合理的现象。",
        "团子党在哪里，让我看到你们的双手",
        "我永远都会喜欢温柔的女孩子",
        "十分，无脑",
        "13年7月，应该不是追着看的，但是也应该是刚出完就看了，因为春物的原作是我看的最快的轻小说，看完动画之后，大概十天左右我就把当时有中译的全看完了，大概是7卷？我不太确定了。",
        "人与人之间的关系是复杂的，但人是渴望与别人互相了解的。雪乃也好，团子也好，大老师也好，我都想了解，想要了解他们，想要知道对方是怎么想的，想要 本物。因为人害怕被欺骗，人害怕孤独，害怕被欺骗的孤独。所以想要真物，想要真正的内心，这不正是世界上最难得到的东西吗？",
        "雪乃太棒了！",
        "我自己心目中的神作",
        "宅和孤独是两个概念，孤单和孤独也是两个概念，做太过正确的事也是一种莫名的概念。这其中的滋味，即使有机会，我也无法尝试。\r\n  只有秒五和大老师，是我把acg和小说目前全部看完的作品，我喜欢到连选择雪乃还是结衣，都是一种痛苦。看后宫时有时总很烦，看大老师时又很烦..",
        "为了第三季又刷一遍",
        "对它的喜爱已经是我无法理智地评价，简而言之一句话\r\n这部漫画改变了我的人生。\r\n让我从自暴自弃中、孤独中站出来勇敢的面对一种残酷。\r\n不是鸡汤，现在想起我高一那样被改变的时光还会有想掉眼泪的冲动。\r\n只能给十分。",
        "个人看过的可以排轻小说第一，动画第二，少有的男主人格魅力，人气比女主都大的番。",
        "最喜欢",
        "入宅作，大爱，不解释。",
        "我是八雪党哦。",
        "名字长的动漫就一定不正经吗？想必一直存在的问题而言，我们的烦恼实在是太渺小了，但是在自己看来，只有自己的烦恼才会变成无限大不是吗？",
        "青少年大毒草，但我喜欢",
        "人生导师",
        "这个画风还好吧有那么差？其实人都只是想要自我满足的生物而已，不管努力成不成功，梦想能不能实现，还是自己开心认真的过好自己所期望的每一天更重要，孤独什么的，只不过是每个人独自一人时强行的自我感受而已，又可以说又谁是不孤独的，有谁能被别人完全理解？人都是多面的 ，展示出来的也只是一部分而已。委员会那个相模是个什么鬼玩意，所以说委员长不干活就可以随便当的？那要着委员长有何用？没个本事只会搞事情的，不理解",
        "不开后宫不拔旗，我渴望拥有大老师那般真正耐得住寂寞的强大，以及过人的洞察力，还有无言的温柔。",
        "我看过最令我感同身受的番",
        "神作不解释",
        "比起feel.，我还是更喜欢Brain\\\\\\'s Base的春物，无论是剧情意义上还是制作意义上，虽然它的作画被某人称为是对新番这两个字的侮辱。\r\n要说新番的耻辱，素晴不是更合适？w",
        "春路白球马……",
        "剧情优秀、人设优秀、声优优秀、小说优秀！完美的存在！10分勉强可以、就是第一季画风一般",
        "近年来不错的恋爱番",
        "雪之下雪乃",
        "满星不解释",
        "因为第二季实在是………\r\n雪乃好可爱",
        "一生推",
        "大老师一开口手动记笔记！！",
        "比第二季好看太多了 关键是人设！！！！！！！！！！！  本来第二季也许会买BD 没想到换制作公司了 我%￥……%……   唉",
        "看标题和中文介绍会以为又是一部平庸的校园恋爱剧。看完觉得“原来还有这样的人在用这样的方式存在。”",
        "補了小說直接成為病人以及春學家",
        "不是原作党，我给10分",
        "第一个打10分的→_→不管了。现在大部分轻小说啊动漫啊电视剧啊电影啊谈到青春都在人云亦云，这部不同视角的极其少见，很用心还很有道理。\r\n更重要的是，不是为了和别人不同而不同，而是真的不一样。作者也实在太有才，毒舌和各种Neta非常自然一气呵成。",
        "啊，很多时候都觉得像是自己也会说出来的歪理呢⋯⋯这个讨人厌的性格完全就是自己嘛。",
        "在动画里寻求真实感的人一定脑袋有问题?  最近的番越来越无聊了啊",
        "或多或少都会找到一定自己的影子吧。",
        "十星满分",
        "膜拜大老师。坐等第二季。",
        "对当时的我的人生轨迹有深刻影响. 虽然现在看起来是负面影响更多吧｜…6年过去了了，虽是遍地歪理邪说，仍然触动人心。百感交集…",
        "只有大老师是不能抛弃的",
        "大老师收我为徒吧",
        "看的时候总有种难以言述的压力，感觉像自己又不像自己，完结之后也有种淡淡的忧伤……是时候抓小说看了",
        "TV组简直辣鸡 原作神作不解释",
        "一口气看完真爽快，希望能快些看到第二季！",
        "棒！",
        "我励志大春物",
        "剧情点赞~",
        "求第二季",
        "原作一百星，改编减九十星。",
        "和大老师产生了共鸣的我是不是太可怜了?....",
        "神作!!",
        "4月最有趣翻！大老师请收我为徒！跪求二期！",
        "其实之前对这动画制作素质就很不满了，但是我一直觉得大老师的话就不说了，但是13话这画面崩的，这种制作真的是二十一世纪吗？？",
        "暂时观望中，不会是后宫漫吧……",
        "大老师!最棒了!",
        "神作无误",
        "拔旗的100种姿势",
        "男主……这货和我们的画风不一样！！！",
        "剧情人设可以是佳作"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98
    ]
}