{
    "1": [
        "爬！！！",
        "进击的巨人这么多条目的吗，都是同一部动画，不能合并成一个吗",
        "最大的cjb",
        "反人类大作，为自己曾经看过并且认真期待的样子默哀",
        "现在感觉恶心了。",
        "到了盖棺定论……哦不，掘墓鞭尸的时刻。从第一话开始试探道德底线的作品，到最后一话露出最丑陋扭曲的人性阴暗，可谓一脉相承。",
        "这结局一出，让我怎么面对第一集艾伦妈妈被吃了。。。太难受了。\r\n我不希望推荐任何人看这部完结漫画，成瘾性太高，看了第一集后一旦入迷了，就一定会看到最后一话，然后被谏山创背刺，这感觉，太差，太差。",
        "就我其实曾经是对进击的巨人这部作品的评价挺高的，但是真的，结局真的毁了所有的好感，你像是死神火影这样的烂尾，那单纯的就是作者没能力了。“莱纳，为什么我妈妈当时会死””谏山创，为什么要安排这么恶心的情节？",
        "我谢谢你啊，恶魔，杀了全世界80%的人，就为了我们剩下来的恶魔的后裔成为其他20%的人的英雄。你会被世人永远唾弃，我们会被世人永远传唱。所有牺牲都是有意义的，因为胜利者就是英雄。我TM",
        "滚",
        "二次元第一大孝子传奇的开始",
        "从一开始我就觉得主角是个傻逼，中后期本来以为他不傻逼，看到最后发现他一直都是傻逼",
        "一句话，右翼法西斯作品必被扔进历史的垃圾桶，钉上漫画史的耻辱柱",
        "垃圾",
        "白瞎了那些制作与伏笔！",
        "送给巨人真爱粉的普雷增套",
        "代表个人，画风、剧情都不忍直视，Revo和泽野弘之也不能让我多看一秒",
        "恶心！把所有巨人改成了1星。谏山创是个战犯加骗子！",
        "还行吧",
        "只要@whitelyn ID凛 这个反复引战反复带节奏的人间之屑在这个网站的一天，我就会锲而不舍的给巨人打1分，而且要注册小号打。这场厨黑大战本来眼看就要平息，他又出来上蹿下跳，我实在受不了了。",
        "应得的",
        "怀念当年初中在教室里与同学观看进击的巨人的时光/角色崩坏严重，杀?超出道德底线",
        "抄袭各种其他设定拼凑",
        "看两集就弃了",
        "泽野红鸡",
        "這個世界上有這種垃圾才叫可憐",
        "我是巨人黑"
    ],
    "2": [
        "一部自称反战的作品...结果却是右翼反战败\r\n暗地里洗白二战法西斯和侵略战争，令人作呕",
        "一开始以为是人类对抗巨人不对称战争能呈现很多技巧性的东西，结果神特么大家都是巨人开始玩摔跤。肌肉男拼蛮力有个卵子的观赏性"
    ],
    "3": [
        "？",
        "一集弃，不管是巨人的外形还是吃人的描写都缺乏美感，制作的越好越让我生理上恶心。想起来了来踩一脚",
        "片是好片，但是粉丝太烦人以至于到现在都没有兴趣看第二期",
        "巨人厨是最恶心的东西",
        "第一次见到的时候，真的超级震撼。它并不会带给你太多的恐惧，但是十分的有感觉，第一集在我眼中，可以说是看下去的动力，可是后面让我连第二季看的想法都没有，后续逐渐发展成为我的闭嘴番黑名单了吧...",
        "nc厨扣两分 画风扣一分 嘻嘻",
        "愚蠢的设定……为了悬念而悬念，为了展开而展开。能吸引人气和目光，但很难称得上是优秀的作品。",
        "不明白为什么火"
    ],
    "4": [
        "和爷爷一起看的结果爷爷睡着了，一部直接把原作提升了三个超级大档次",
        "看了20集实在看不下去了……",
        "这种动画水准放到当年来说那肯定是霸权，和原作漫画一对比更加显得出色。谏山一开始的漫画功底撑不起这个宏大故事，但动画则表现得分外有力，后期艾伦自身也有了一定的醒悟，但不能说是“透彻”的成长。悬念设置的可以，问题的解答只能在后来的故事里找寻了，工业化爆米花片的顶点。",
        "动画：8 个人：-2",
        "弱肉强食是原始本能，而非发展的真理。战争杀戮的罪源并非力量，而是好战意识。独裁统治与洗脑都是手段，人类与巨人都是他们自己。",
        "不明白为何这么火，配乐很不错，但是感觉主角三观不正，因为太多厨而内心对其黑无比，我是巨人黑"
    ],
    "5": [
        "心臓捧げよう",
        "完全看不下去，也不知道为啥。",
        "男主的个性我真的受不了 是的 从第一部开始我就不喜欢这个 看得我好难受",
        "日后补评论",
        "早知道这样的话，我从一开始就应该把它当纯粹的悬疑番看的。",
        "5分留给制作组。金玉其外败絮其中，一部作品怎么可能分割开来看，自欺欺人而已，从剧情向着地鸣发展的那一刻起已经注定不得善终，但没想到是这种史诗级大烂尾，货真价实的从芯里烂，烂的真够彻底，JSC你真是个贱人，玩的一手历史虚无主义，否定了所有人和他们行动的意义，到头来就是一场闹剧，你毁掉了整部作品，你让所有人的努力和付出变成了最大的笑话，你成功的恶心和伤害了所有观众，但不得不承认I.G曾经的国际一流大厂",
        "看在霸权社的份子上",
        "我是在动画出来前就看过原著，当初已经不太喜欢，原因是艾伦这个人张嘴喊着要驱逐所有巨人，然后自己则必须凭倚巨人力量才有与之抗衡的方法，可他这种思绪持续到很久我依然没法从他身上摄猎一丝变化不说，还鄙夷其他思路跟他不一样的考生。",
        "感觉还是节奏上慢了点，燃不起来，只能说还行吧",
        "①动画节奏太缓了，25集可以认为什么都没讲。②战斗的分镜并不出色，全靠快进才看完的。③实在是受不了男主，还有梶裕贵的声音。④这种人与怪兽斗就是与人斗的设定在《FA》中已经见过了，只可惜《巨人》与《FA》差的不是一点点。⑤原作真是垃圾，相比之下动画倒显得很精良。（2018-06-19）",
        "op好听\r\n二刷改个分,虽然和第一次的看时反感的点没什么改变(中二,兼用卡,人物黑边,部分省钱,男主蠢,各种废话)但是这次get到了几处极佳的分镜,以及一刷弃剧后的最后三集小高潮......",
        "好多人都说看这个感动得不要不要的，表示我对这个电波不合，看了5集弃了。",
        "虽说冠以闭嘴之名，但是这一作的质量的确过硬，各个方面都没什么问题，剧情的数次高潮飚的很嗨；人物塑造，剧情推进，气氛渲染都很到位，观感上佳。||2021/4/14更新：漫画结局孝死我了，看在动画制作的份上留5分吧",
        "小学生太多了ˊ_>ˋ",
        "不过不失，不失为好作品，就是没有勾起我看完的欲望",
        "评价很高，其实不过尔尔，值得一看但称不上优秀，漫画原作从画工到线条到分镜都比较糟糕，动画制作水平还行，弥补了一些缺点，但剧情节奏感没掌握好，高潮前的铺垫太长导致到高潮部分情绪已经冷了，我没感到任何震撼或惊险，世界观设定和作品内涵也不出彩，基本都是前人玩剩下的，撑死了算二流作品，能火到这个地步老实说挺惊讶的。",
        "四分起评，制作精良+1，世界观有趣+1，艾伦不死-1。起初觉得三笠不错，看到她跟随艾伦走到最后因而怒转女巨人党。结局女巨人被斩落怒摔耳机。整体而言没有不良影响。",
        "略血腥，个人有点接受不了",
        "2333漫画没啥兴趣 动画也不太想看啊",
        "给五分，但是我觉得他是及格的，但是看看中文描述觉得五分就行哈哈~有几个大魄力的分镜十分出彩，在我看了的部分里面，集中于立体机动装置的刻画我记得第一话吧开头新鲜感十足印象好深，还有就是“巨大少女”前面的出击镜头~BGM相性很合~反正不想继续看了~",
        "只有第一话到第九话能看，一话神回，不如一话后全部人都死掉干脆。\r\n后面的剧情和巨人吃人一样无趣，卖卖腐，换件衣服，跟侦探推理片一样",
        "本来是高评价的……后来因为作者……好吧不管怎么说心理上都不可能完全接受作者崇拜秋山……",
        "我是黑",
        "听说很火？",
        "真的不好看，毫无内涵，莫名其妙火起来的一部",
        "OP很赞，剧情也很然.......不过我还是保留意见"
    ],
    "6": [
        "剧情极其拖沓，一整季没发生几件大事，填充了一堆民众无意义的为鸡毛蒜皮小事的争吵和念经一样的心理描写，民众和普通士兵塑造的愚蠢过头。三笠塑造的不错，动机合理相对有真实感。细节槽点一堆：吃人的巨人长了一口食草动物的平坦磨牙，没尖牙怎么撕肉，野外生存身上没有肌肉全是肥肉，各种别扭；女巨人差点就成功了也不知道潜伏的巨人们在干啥为啥不一起行动；有智慧的巨人们明显知道很多事事关重大，为什么不能跟主角一方讲清楚",
        "B+",
        "如果只有前半，或许会打7星。",
        "当初看的时候给了我一点小小的巨人震撼。不过现在看来还是中规中矩的作品。虽然很想打低分，但还是算了。",
        "很讨厌兵长这个角色\r\n设定很不错 战斗很有游戏打boss的感觉",
        "仅就动画而言，还是值得好评的，紧凑的剧情节奏和优秀的作画，从这里开始认识到了今井有文",
        "第一话就把我看笑了的搞笑动画，后面甚至来不及上色的万策尽",
        "神作的开端，但单就这一季来说没什么爆点，6/10",
        "不得不说，制作确实不错，剧情果然烂了，只看了一季就弃了",
        "有点看不下去",
        "改变时代的作品",
        "虽然制作很出色，但是不知道为什么就是喜欢不起来",
        "get不到好看的地方",
        "结尾一出直接倒扣两分 ，5分还是给WIT的",
        "当初播出的时候记得同学推荐我看但是只追到4话就弃了，时隔几年补完后发现其实还可以。OP最好听的竟然只有开头那一段，这个有点失望。",
        "幸亏当年1集弃",
        "类型冒险动画。从作者对自由的狭隘定义就可窥见其思想的高度",
        "ep17、22、24不错，故事并非我喜欢的类型，观看过程堪称煎熬，唯独22舒服一些",
        "从一种闭嘴番（夸不得）到另一种闭嘴番（骂不得）",
        "太长了，反复地艾伦被抓，建议看漫画",
        "8-2//对不上电波",
        "针对第一季来说真的算不上神作，佳作差不多",
        "补标",
        "全靠原作",
        "后半太拖。",
        "巨人粉 其实觉得第一季表现不如后几季度",
        "还记得当时的火啊，这吊动画当时我不少从不看动画的朋友都在看，真的火",
        "没什么理由，问就是对热血无感惹b38……我记得当时好歹坚持到了十几集，但世界观架构在我看来还是很单调，也没有喜欢的角色，而且被狠狠剧透了x……么意思。",
        "2020.7.29 巨人都已经7年了",
        "和宿舍同学一晚上补完了第一季和第二季前半部分，但是不知道为啥提不起兴趣，也觉得基本记不住说啥了，暂时记住这里。前面12集记得住讲的什么，以后有时间再捡",
        "制作很精良，男主太弱智导致不想看后续",
        "以现在的眼光来看很一般了",
        "作者是个烂人",
        "难热凉血，跟风看了也没感觉",
        "我都不太记得当初到底看完了没有...",
        "比嗓门谁更大",
        "刚看的时候，我以为这是热血动作片； 当我以为这是热血动作片的时候，发现这是悬疑片； 当我以为这是悬疑片的时候，发现这是政治片； 当我以为这是政治片的时候，发现这是战争片； 当我以为这是战争片的时候，发现这是历史片；最后，结合已经公布的细节，感觉有可能是科幻片。//漫画完结，之前想多了，实际上是烂片，6分全给wit，真对不起wit的精良制作。",
        "当年的真话题之作，制作也配的上",
        "第一集表现力尚可，虽然我没什么感觉。之后的部分问题挺严重的，拖戏、中二、演出捉急，本质上比较接近少年漫，直到女巨人出现故事才得以展开，利维小队几人牺牲那集全片最佳，真正调动了观众情绪。女巨人篇开始能有7、8分，然而前面确实不太好，离推荐的程度还有距离。",
        "一般一般，作画算个亮点吧",
        "是在是提不起兴致看这番了",
        "不少嘴炮略生硬  渲染气氛手段比较单一后劲不足",
        "不知道为毛看不下去，原作也是，到了一定章节就看不下去了，只能说这个和我八字不合",
        "团长苏",
        "巨人真相揭开后瞬间掉了逼格的感觉，只能说和一开始的感觉很有落差。",
        "打斗画风确实很吸引人，但是剧情略平淡",
        "俗套的反乌托邦，开挂的少年，令人反胃的配音，除了人设和配乐外看不出有什么好的，就是一部稍微比罪恶王冠好那么一点的话题作。ps. 看完才知道甲铁城对这部番的“借鉴”不是一般的多。",
        "6.3",
        "【昔日霸权】开篇节奏好如狗；自第八集开始进入思考20秒钟就逼逼一整集的嘴强王者模式；自十八集开始进入全集垃圾时间，毫无看点。综合实力完爆一切，然而，剧情已经进入了“这个展开似乎搞错了什么开始无聊起来了”的模式。（我更想看每三集干死一个特种巨人的展开）（还有啊，到底来104训练班全是关键人物，弄的很难受）",
        "剧情分镜作画一流，可惜动画节奏太拖，边缘角色的塑造冗长无味",
        "当时看的人挺多的我就跟着看的，不是很合我的胃口。",
        "还行",
        "挺棒的，记得当时有人说“好久没有这么燃的动漫了”于是看了第一集。\r\n补完了漫画，动漫暂时放着下次补。\r\n动画不差，不过想来是没有下次了 ……",
        "忘记标注了……唔……",
        "初期剧情还可以，后面就没什么意思了，艾伦的眼睛真好看啊，三笠太美了",
        "==，一口气看过漫画后，看谁都感觉是碎尸。",
        "人在强大力量面前的那种脆弱感，无力感，难道弱小的人就只能哭泣吗？",
        "说实话不太能理解为什么巨人和鬼灭能引起那么大的反响 鬼灭来看可能是动画做的太出色了 巨人。。以我来看顶多算个佳作2021.10.29",
        "本来是一部很好的番，却被这番的分弄的实在是不想看",
        "大家跟我一起喊：谏山创坑货！",
        "其实世界观展开后和第一集期待不符，有点失望，另外，一厨顶十黑",
        "剧情上一般般吧，也就演出和泽野大神的配乐还算不错。",
        "总体质量还算说的过去",
        "只是被宣传过头了，，",
        "不必吹太过",
        "对于动漫看得不多的人的“神作”。",
        "我不知道这么拖慢节奏有什么意义 也不知道这个动画较漫画来讲有什么存在的意义",
        "怎么说，被巨人厨黑出翔之后就不知道对这个作品的看法了",
        "就看到兵長我就棄了，巨人什麼的實在提不了興趣",
        "制作精良，音乐比较有气势，OP脍炙人口。",
        "里面配乐不错，但本人不太喜欢那种歇斯底里的感觉",
        "前面不错，但是后面拖的让人都想弃了。。",
        "良心制作，但剧情不喜。总之是一部不会刻意向别人推荐的作品。",
        "抛开小学厨 此动画还是可圈可点的",
        "分数打给分镜。剧本就比较蛋疼了，整体看勉强凑合，但细部太差了，这样的作品也可以大卖居然。",
        "……个人认为 主角有点问题。",
        "我讨厌腐女",
        "相比漫画好一些。 但是节奏很拖，这个虽然不会弃，但是也没多喜欢。",
        "三笠简直萌。",
        "在国内太火了。。。",
        "还不算真正入宅的时候…… 只是单纯跟风似的看起了巨人…… 对于热血什么的…… 还真没什么特殊的感觉…… 对人生已经麻木了",
        "bgm差评",
        "被SB厨恶心的 本来还觉得不错 不过OP2简直不能入耳",
        "槽点太多，红的莫名其妙。",
        "3分给op1，3分给op2。",
        "很喜欢结局www",
        "作者创作动机不纯，简直社会毒瘤，这种作品应该被永久抛弃。"
    ],
    "7": [
        "后半段绝对远不止8分，但3-10话改编极差，实在不想给8分，台词删得远远不够干净。话痨演讲只是渲染情绪的手段之一，一直用他就只是单纯话痨了\r\n期待后续！✪ ω ✪",
        "巨人我认为做得最好的就是与巨人战斗的绝望感和诡异感",
        "3）立体机动装置真的好帅",
        "7.5",
        "刚开始看还是比较突兀的，到第二季观感就明显上升了",
        "看剧的时候一直特别不喜欢很吵的角色，这一季里的艾伦真是一说话就让人脚趾扣地。可能是想写主角的成长吧，但很多时候全员正常人就你一个跳出来很难崩得住。",
        "我先等movie吧",
        "撇开结局不谈，这部作品真的从叙事性和剧情上来说无可挑剔。整个世界观就像图穷匕见一样，一点点展现在面前，从艾岛到世界，从艾伦到艾导，正当我期待着地图完全展开时，会有怎样的震撼时，谏山创结尾真特么藏了把匕首，还捅了我一刀。。。",
        "心理活动太多了，内容还都差不多，不太喜欢这种表现人物的方式。黑暗高层只有没脑子猪头这一个品种。至少半季都在铺垫。悬念留得挺好。",
        "漫画烂尾了，可惜。",
        "开局王炸，整体制作水平较高，配乐和打斗做得很棒，剧情的反转和悬念的设置还不错，前几集的含金量在动画届都是凤毛麟角的存在。尽管后半段的女巨人篇较前面比有点平庸，不过最后一两集把观感拉回来不少，墙里藏着的巨人真是吊足了胃口啊。",
        "好吧至少此时还行",
        "刚看完就没了",
        "传奇的开始？第一集震撼，第五集震撼，剧本扎实制作精良节奏良好，霸权社真牛，谁能想到后来（）会变成（）呢，好感慨......致两千年后在看的你！",
        "第一季不错的",
        "立意鲜明，反转也鲜明，绝望压抑的世界配上燃曲，再加上炫酷的立体机动装置和献上心脏，时髦度拉满。最好的调查团，最崇高的时期，之后的续作都是答辩。",
        "高中的中二时期，黑板报都要出巨人，红莲的弓矢太经典",
        "确实喜欢不起来",
        "不是很喜欢第一季",
        "记录",
        "5年前熬夜补完的番，各方面都很不错的番",
        "7.9",
        "结局可惜了",
        "塔塔开",
        "很好看",
        "五集退",
        "懂结局，但不能接受，就像人生。",
        "刚开始看很迷，但看完所有之后发现伏笔巧妙之处",
        "第一季还是不错的",
        "当年的闭嘴番确实很有水平，超强的制作可以说是大伙吹的资本，末日题材+荒木哲郎可以说是最佳搭配，全片作战十分刺激，但泽野弘之的音乐刚开始还好，后面就审美疲劳了；剧情方面个人感觉是比较反套路的反英雄题材，但要谈深度我觉得还不够，加上并不讨喜的男主形象，加上刚刚说的音乐审美疲劳，可以说很优秀，但并未达到我的期待，7.4/10",
        "第一季只能说很平庸，像muv luv的设定，只能给这个评价",
        "一直久仰大名，脱了...4年才看，是一部不错的动漫",
        "补标。",
        "最起码到第二季结尾看海还是好的。。谏山创漫画整活不知道制作组后面能不能搞好点。。",
        "第一季一般般，还没展开太多的东西",
        "当年被制作震撼了，不过哪怕最火的时候也一直觉得主要角色都毫无魅力",
        "什么都无法舍弃的人，什么都改变不了。只能说比上不足，比下有余，还是有不少闪光点的",
        "[老番补评分]",
        "当下只看了第一季，总的来说是在好好讲故事的一部番剧，后面如果看了后有了新的感悟，再来修改。",
        "给了观者无尽的遐想",
        "引子，巨树之森那段很不错。",
        "第一季一般",
        "回过来看剧情做的挺一般的…没以前那么吸引我了，前期的剧本节奏好拖沓，虽说有些伏笔却仍然提不起兴趣",
        "怀念那个夏天，那时B站还能兼容爱奇艺",
        "不错 是那种前期看着一般般 后期逐渐进入状态的番剧，但第一季好像和神作这样的评价不沾边，继续看后面几季的表现了",
        "九年后重看这部话题作，当时感觉的漏洞被原作者补的差不多，相对原创的甲铁城好不少。缺憾在于某些集的节奏，对吊起观众期待导致的人物处理。",
        "基本算是入宅作，看这个之前我只看海贼火影，第一季做的确实牛逼啊。可惜现在我知道了它的结局，毁了情怀。",
        "单看这一季的话就是个本质爆米花动画，进击的巨人整部作品真正有趣的地方并不在这一季里，所以还是留在7了",
        "我现在对第一集就下猛药的动画真的PTSD了",
        "废燃+伏笔铺垫 回头看还是蛮有意思的",
        "2022.11.13  我还是觉得第一季是最好看的",
        "7.5",
        "补标",
        "相当不错的制作，也仅仅是如此了。",
        "总体来说，这是个剧情片，剧情精彩、爽燃的成分都有，只不过这部剧情番为了瞄准少年市场，把自己伪装成了少年漫，结果就是有很多很尬的中二桥段，艾伦一直在歇斯底里大吼，也不知道他有什么大病。这与成熟的剧情是有一定冲突的，所以说这就是成人向和少年向的矛盾。",
        "燃是的确燃，但相对的空挡太长了，想要搞些深度更是愚蠢。",
        "经典燃作，入宅作，当初很喜欢三笠来着",
        "7.5",
        "标准而上乘的热血，并且设定圆满",
        "相性不好",
        "剧情6作画8",
        "。。。不予置评",
        "二刷 #泽野弘之",
        "非巨人厨，但也是从15年开始看的。总而言之是一部设定猎奇，内容暴力空洞且少年热血现象明显，但是音乐和作画无可挑剔的番（割裂评论，此仅为第一部）\r\n\r\n我永远也忘不掉第一次看到巨人时发自内心的恐惧和无力……WIT，泽野弘之太强了啊！",
        "制作精良的动漫，经此而已",
        "“我不明白...为什么，莱纳，那一天，为什么妈妈会被巨人吃掉...” // 其实Season 1各方面都挺优秀的，看的时候观感也很好，但是综合结局返回来看第一季的话，就会出现一定程度的割裂。",
        "最出彩的一段就是ep1最后那部分的演出和角色塑造...然后发觉这就是第一季的巅峰了。整部作品充斥着大量的静止镜头，明明动起来更好，估计是省下经费留给战斗吧。分镜和演出手法个人不喜。打斗也只能说尚可。有几集文戏实在太水太拖，也没见对塑造角色有多大帮助，节奏几乎爆炸。不过这部作品的世界观相当相当出彩，立意也很高，看后续表现吧。",
        "说实话第一季实在一般，不然也不会拖了七年才把巨人系列补完",
        "属于那种想让自己忘记所有关于原作的记忆看一遍的作品；5-18更新，我***是真的想忘了原作的所有记忆",
        "德芙般的打斗，值得一看。",
        "看腻了的题材",
        "现在才补巨人，基本没被剧透过。前期还是挺慢热的，女巨人章开始精彩起来。据说原作者创作时受了muv-luv的影响，着重刻画了史诗感。期待后期的神转折吧。",
        "还行吧，毕竟制作水平摆在这里。不过我始终对巨人这个系列没什么感情，不知道是怎么火成现在这个样子的",
        "还不错的佳作",
        "前半部分相当有冲击力，然而时好时坏的节奏以及过于少年漫的发展，使这部作品既让人满怀期待又令人捉急，作为铺垫来说可能优秀，但单季来讲还是制作带飞。",
        "前半段实在是劝退，不过后期观感极佳。",
        "第一季观感很不错，史诗的画面、丰富的剧情、精美的人设……三笠真的美我一脸；巨人优点在于明暗交织的故事线无比吸引人，对各种人物的形象与情感、追求与宿命的刻画非常动人，令人不快的是灾难片中间秒变炫技片，时不时又催下泪，有点不尊重末日，靠后两季回收伏笔也不能弥补整体观感的略微偏差。",
        "缺点是政治儿戏，其他都不错",
        "动画做的相当可以 轮廓线很粗有点纸片人的错觉",
        "第一季感触不大，第三季part1可以给到9分",
        "还是推荐一看的",
        "还不错，很经典。",
        "很燃，看着很容易带动情绪，世界观还算有意思，但整体剧情推进模式和人物刻画以及战斗中的情节设计都带着浓浓的热血漫画风格，比较粗糙....一些人物的行事不太符合逻辑",
        "中二氣息過於濃厚了",
        "战斗分镜很棒，够燃，不过有几集过于拖沓了",
        "第一季非常惊艳，配乐水准在线，作画水准较高，十分热血，伏笔颇多，Follow镜头大赞。",
        "第一季伏笔细看的话埋的真的多",
        "虽然在我开始看巨人的时候已经封神，但是第一季我的确是咬着牙才看到最后的，毕竟世界观还没有成型，很多东西云里雾里感觉有些凌乱，但是坚持看下来之后才发现，后面的故事真让人期待，以至于一口气把漫画看到了最新。",
        "补标",
        "虽然第一季没有讲太多东西，但也开了个好头了，还不错，整体制作优良。",
        "各方面都不错，是相当好的作品，但是有的时候会过分关注剧情和解密，少了些妄想的乐趣。",
        "热血",
        "你老惦记着你那墙外面干啥",
        "第一季的故事就是黑深残的热血战斗，制作好，动作场面震撼，没想到后面的剧情会发展成今天这样有趣。",
        "7.5。只能说这不是我的菜。",
        "开篇非常吸人眼球，充斥着满满的趣味感和悬念感，同时也为后面的剧情展开埋下了不少伏笔，虽也存在一些传统少年作的路子，但在大胆新颖的设定下显得并不算太俗套。制作上更是系列巅峰，无论是作画演出还是3D摄影，都几乎无可挑剔，台词略逊却也还算精炼。比较遗憾的是，音乐方面成了整个系列作的硬伤，第一季就到了上限。总之，是个不错的开端。",
        "三笠自我振作奋起那段还行，艾伦又跑出来真是头疼",
        "第一季看完了。。。其实剧情设定上都不错但总给我一种爽片的感觉",
        "开场非常惊艳，打斗相当流畅，后续世界观也相当宏大，是一部不可多得的好作品。不过中期男主像唐僧一样被各路妖怪抓，每次让一个团的人去葫芦娃救爷爷，还是显得观感欠佳。不过中后期男主黑化，剧情回暖，还是值得一看的",
        "第一季单纯动画来说，我并没有那么震撼",
        "进击的巨人神话的开端。如今再看，在画面和音乐上的确做到了极致，而剧情却和后面的第三季以及漫画100话之后有些差距了。不过这应该是算是原作的问题（当然展开也不是一蹴而就的），本部作为单纯的热血也是极为成功了。",
        "还算中规中矩吧，画面（对于墙内世界的描绘）没有想象中的精致、宏大，节奏拖沓得让我难以忍受，不过部分打戏还是看得挺过瘾的。谜题一个没解开，倒是在结尾又吊足了人胃口（笑）",
        "13年看的时候觉得懵懵懂懂 ，只知道燃，回首看来确实是佳作。",
        "回想起当年巨人热的时候 “进击的巨人好看个**”，现在看完第三部。。。",
        "前几集尤为震撼\r\n后面趋于正常不过仍然称得上优秀作品",
        "剧情番",
        "不怎么能get到我的点，等什么时候闲下来，再继续看吧",
        "可谓是横空出世了，血腥里写其他感情",
        "50.（2013年4月-10月）当年红极一时的话题作，犹记当时的各种P图……初看的时候也真的是被画质所折服。不过第一季讲的故事也比较浅，所以爽过之后也没剩啥了233，7分吧。",
        "埋了很多伏笔，在17集开始引爆，所以我是从17集开始真香的……真的累，一直憋着一口想锤爆男主头的气",
        "时隔六年终于补完了，当初艾伦审判后弃了番，后半还是挺有趣的",
        "7.5 久负盛名，也多多少少被剧透影响了评分。对文戏期待过高了结果非常弱智（真的不要再重复念经了）。打斗场面太好看了，太燃了，太爽了，配乐太牛逼了。对主角的塑造有点问题。",
        "高考前全程无声看完了，以至于很久以后才知道红莲之矢的调调",
        "(+)请为了不再被仇恨与绝望驱使 为了不让任何人的死亡被估价 为了能不在这样的世界生存而战斗吧 艾伦",
        "概念实际上并不新颖，但在中国却有迷之热度。事实上第二季的水平比第一季高多了，但……",
        "这是我高中的时候看的，当时还没有入宅只是随随便便看看，一开始这种庞大的世界观确实是震撼到了，但是剧情到了后期没有之前的震惊了，但还是会看第二季，期待神展开",
        "为数不多追着看的动画，制作水平明显在水准线之上，不过某一话的天窗开的实在是……而且这个阶段故事也没有太展开，7.5分吧，总的而言似乎还没有达到能够极力推荐的水准",
        "闭嘴番（双义）",
        "有不少非常帅气浪漫的场景，但有一半被啰嗦的解释毁了。然后有我异常讨厌的桥段。// 原来我巨人不是4集弃的，是24集弃的...就说越看越熟悉",
        "什么都好，就是男主太圣",
        "节奏挺快，进展奇慢。看着挺爽的。//男主咬手后被围观，兵长让男主自己做选择有趣",
        "爽片，还是那种爽完仔细一回味都什么鬼那种。设定上不合理的地方太多，基本就是为了黑暗的剧情而做的。有些很微妙的设定和思想，不过整体还是很好看的，燃的部分也真的是够爽。",
        "入宅作，当时小升初的我第一次知道动画原来还可以这样。。。然后就一发不可收拾",
        "第一季是纯正的热血与悬疑漫改",
        "一言以概之就是史诗感，带制作真好啊。江原和今井辛苦了。",
        "进巨很棒，就是剧透党太多严重影响观看体验。",
        "音乐不错，音乐是支撑我看完整部动画的因素",
        "看过漫画就再也不怕剧透党啦：p",
        "惊艳",
        "题材很棒，故事一般",
        "【79】话题作，初看世界观的设定很令人震撼，大量血肉横飞的场景也很吸引眼球，就看作者能不能把故事讲好了。个人对这类题材不太感冒",
        "走马观花。当年火到改变整个国内二刺螈产业和文化格局。画面精良，场面炫酷，动作戏很精彩。OP1很棒   //  后来追了漫画就没看tv版第二季了",
        "并没有赶上当年这部剧的时代，所以听过身边的人把这部片子吹到无以复加。但是看过之后并没有什么感觉，故事挺好的，隐喻也还可以，但是没必要吹得这么厉害。打分这种东西仁者见仁智者见智，我认为七分是一个比较正常的分数",
        "比漫画好认人",
        "很长一段时间内难得的一部一口气补完的作品了。前期的节奏感好一些尽管有些剧情会看得比较焦躁。中后段剧情更有趣，但是确实是有点拖，而且有些剧情的处理还有情感的渲染显得有点刻意，不够自然。总的来说兼具足够有吸引力的剧情和一定的内涵，算是一部有分量的作品。",
        "超级棒！！！！漫画别坑就好",
        "设定很棒，但剧情相比漫画就感觉很拖，这是不是漫改动画的通病？",
        "某种意义上的神作，记得当年第一话资源刚出，上午11点左右，b站上还没什么人看的时候，看了op就觉得这部会火，结果关注的贴吧和论坛到晚上才开始有人讨论。",
        "有点疲劳",
        "能把谏山创的画风呈现成现在的样子是一大惊喜，早期设定上的惊奇感和冲击感让巨人成为了当年最炙手可热的明星，可惜这类作品的后期乏力的特点也十分明显。",
        "好看",
        "中期节奏崩坏成这样，动不动上一通嘴炮，同样的话和镜头重复很多遍",
        "宅圈的基本都应该听说过，毕竟当年火出天际了都，自己看了一遍又和同学一起看了一遍",
        "动漫最佳开局之一。剧情一波三折、张力十足、爆点密而多。吹毛求疵一下的话，出于漫画和动画本身载体差异和每集长度时间限制等原因，中期有些剧情高潮有断节感。另有一些台词和镜头使用次数稍显繁复。即使抛开本作剧情，其硬性指标上的各方面制作水平也均为上乘水准。殿堂级商业片。",
        "画风非常独特",
        "中间有点看不下去",
        "进击的巨人 Extra",
        "立体机动装置很帅，对巨人恨之入骨的男主为什么对女巨人网开一面，造成更大伤害。",
        "神曲产地",
        "冈本伦二代？？",
        "是真的很喜欢兵长回……不喜欢主角导致整个片子都不太看得下去",
        "后半段失速太快",
        "爽片",
        "制作不错，剧情推进好厉害，有点喘不过气。。。",
        "确实各个方面都很不错 但是有点过誉",
        "前期的震撼以及结尾女巨人很喜欢，中间那段看的快睡着了",
        "优秀的制作，但是我更喜欢漫画。",
        "老早看过漫画，动画就只看了前12集",
        "路人粉，非常不明白当年为什么没有趁着大热的势头赶紧出第二季……",
        "剧情紧凑，画面带感，可惜人物脸谱化很严重（比嗓门谁更大＋１）",
        "第一季内容还是挺喜欢的",
        "前半紧凑，中间开始抻戏，补了漫画之后不想看了",
        "最后艾伦的主角病严重拉低好感度！",
        "那一天",
        "当年的闭嘴真的很出色。",
        "知道剧情再看观感就不是那么好了。人与人之间为什么要互相伤害bgm38",
        "大片是这样的",
        "人吃人的社会",
        "前中期各种拖戏各种静帧，不过托这个很粗狂的画风和演出的福，也没有到看不下去的程度，后期几处关键的打戏作画都挺不错的。故事本身也是张力十足，巨人的威胁一直压的人喘不过气来。不过由于原作篇幅的问题，故事还没来得及展开，于是动画的多处感情爆发只能靠各种夸张化的演出来体现，有些地方甚至让我觉得有些过分了。",
        "好多肉……唔……碎肉……便当真便宜……",
        "算是我看的第一部燃作，世界观宏大，但看完就看完了，什么也没留下。人设私认为不讨喜。",
        "制作素质较高，只是荒木有些地方的驾驭风格实在令人诟病。\r\n顺便表示有些恶心kaji。",
        "剧情转折太快了",
        "演出真的很棒啊，不愧是大手笔",
        "打斗部分做的很精彩，从立体式的快速移动战斗到特摄般的巨人肉搏战都相当有视觉冲击力；不过相对的，日常部分明显用力不足。叙事方面缺陷主要在于剧情转折点过于生硬，整体不如战斗那般行云流水。世界观架构有诸多讽刺现实之处，细致的设定增加了可信度。对于社会矛盾、阶级矛盾等核心命题缺乏刻画，将戏剧矛盾过分转嫁到人性阴暗面上，如隔靴搔痒。",
        "前半段还是不错的，后半段制作还是吃力了",
        "动画不看了去补漫画→_→",
        "不喜男主",
        "总体上是一部佳作，但是第一季我觉得问题就是燃的太炽烈了，以至于没有节奏上的变奏，缺乏情绪的酝酿再爆发的过程",
        "もうすぐ四年だぞ！まだ二期こないかよ！",
        "次入宅作",
        "当时看喜欢到不行，现在想想这就这么回事",
        "op1比较热血",
        "拖！！！",
        "最强闭嘴番",
        "看到一半时想睡觉，差点没追完。",
        "节奏略拖（大概因为是漫画？）  别的都还挺好",
        "单谈这一季的改编效果还不错，虽说不尽人意的地方还有很多",
        "燃 但是拖",
        "前半部还是不错的，感觉后半部节奏有点太慢了，最后完了感觉没讲多少东西，小失望",
        "那一天，人类终于回想起了，曾经一度被他们所支配的恐怖，还有被囚禁于鸟笼中的那份屈辱.。。",
        "佳作，但不代表无缺陷，宇宙无敌神作这种标签千万不能贴",
        "不过再怎么争议，这部作品的制作的确是非常优秀的。",
        "比较重口味。",
        "前8集水平的确很高，看得停不下来，后程乏力",
        "看完就删系列",
        "主角变成巨人帮助人类对巨人作战这种情节接受不能。",
        "说实话，这样冲击性的题材在一堆日系作品中确实很震撼，跟美剧美影的思路很接近，但是你要说很深刻吗？不深刻，就是悬念设置的好。",
        "巨人原型中国人，那艾伦是？巨人里面总司令原型是二战战犯@谏山创",
        "设定很不错，又一圈钱作。",
        "吹过头了",
        "结局很惊悚，OP做铃声。",
        "开始看漫画，动画火了就不想看了",
        "很有冲击力的作品。但是故事根本填不满篇幅。于是为了把时间凑够，全剧充斥着回想，充斥着前情介绍。水准也时好时坏，有时候等了一周，结果是超无聊的一集。好在打戏比较过瘾，动感十足，感官上得到了享受。可以看出制作方是花了功夫的。不过厨子非要说里面角色也一流，那不敢苟同。推荐看看。",
        "不愧是暴恐动漫，血腥暴力场景很多啊。整体还算好看，不过漫改拖沓的毛病也很明显，特别是从第一次变巨人到搬完石头那一段，简直拖得不能直视。女巨人登场后比前面要好看不少，大片味和紧张感都表现得很到位，第17集最为好看，壁外调查阵型排布那段太帅了，立体机动和巨人对打做得也不错，石浜真史负责的OP2很赞。不过让人看得憋屈的地方也不少，而且这作品所散发出的那种负面暴戾的气息个人很不喜欢",
        "被一些人吹得有点过了的作品",
        "情感复杂。果然人多就是不好。",
        "好想知道地下室里面到底是什么，坚决不看漫画，我要等第二季，但是还会有么·······",
        "overrated",
        "部分回数表现力很棒，故事整体构成毕竟是荒木老问题，攻防战根本不用分配那么多集数，单回剧本也很粗糙",
        "画风比漫画好多了 求继续出_(:з」∠)_",
        "三爷超帅1",
        "题材和演出效果都相当新颖，前期非常夺人眼球，剧情节奏也相当连贯，但中期开始有些拖沓，后期剧情开始有些收不住的感觉了，从最新连载的漫画也能看出，不过演出效果确实惊艳，音乐也很恢宏",
        "虎头蛇尾啊",
        "TV和漫畫風格差距超大，各有千秋。TV動畫初看時有種驚豔的感覺，可惜中間幾集水準起伏比較大，否則整體五星應該是毫無懸念的。另外為了保證戰鬥畫面的精緻，製作組可能超了工作量，導致偶爾會有畫崩……",
        "剧情尚可，作者的铺垫挖坑留线索的能力很不错，有种看优秀悬疑小说的感觉。看作者要怎么展开后续了，希望不会烂尾。个人不喜欢这部作品，但是我客观评分啊。。。。",
        "画面挺好的，就是剧情太神棍。",
        "中二病男主角,剧情实在没啥看头,动画比较舍得砸钱,动作场景比较酷炫",
        "画的不错也挺精彩。。看的真难受。。",
        "一开始看还是蛮不错的, 很燃",
        "这就是一个坑，所以没有跳。漫画完结也许会补。",
        "脑残粉太多了。。。",
        "设定着实很吸眼球，表现力也够，不过剧作在总体合理的同时细节委实粗糙",
        "年度闭嘴番我怕被小学生喷饶了我",
        "op歌词很燃，世界观独特",
        "霸气热血羁绊的剧情搞得我从来不看动漫的舍友都来看了",
        "算是值得一看的佳作吧，不过漫画现在越来越扯了。",
        "先这样",
        "剧情太拖沓了。。。",
        "确实构思过的部分确实是制作精良的——但是之后就随着作者思路的空缺脱离掌控，节奏急转直下了。\r\n这并不是说原作有多么好，更像是提供一个独特的构思给了制作团队把它渲染至极的条件。",
        "制作精良，音乐震撼，但也不过如此了。",
        "其实巨人真的是个挺有内涵的番的_(:з」∠)_ 但是因为太火了反而容易招黑吧…",
        "第18集左右时略微看不下去。跳了几集再补的结局。开头以为是神片，后来发现动画做的很中规中矩。几次合作下来，都有人yy娘娘和kaji的真人cp了。。。巨人厨整整霸占了一年多的弹幕，还好14年10起新番大多刷的食尸鬼\r\n剧情7 画风8.5 制作组良心8 B站弹幕和谐度5",
        "记录时间：2014.11.7   观看时间：无  吐槽：刚开始还有些喜欢新奇的设定，后来也只是勉强的看完而以",
        "o(︶︿︶)o",
        "15年漫画能完结么？",
        "换新OP/ED",
        "经不起历史的考验啊",
        "跑去看漫画了，看过1-8",
        "看了两话 还不错",
        "战斗场景倒是还行，有大片的感觉。不过我觉得战斗模式过于单一，巨人无非就是咬，抓，踩，拍这4种模式，弱点基本都是后颈，所以人类对抗巨人也没有特别的技巧。看久了感觉比较单调乏味，就这种战斗模式的话是不适合做长篇热血漫的。世界观的设定我感觉也算不上什么新颖，末日题材，对抗外来生物这种剧情模式早就用烂了，某些粉丝还能扯出内涵真是可笑之极。",
        "虽然经常黑，但是还是挺不错的",
        "就那样",
        "怎么说，题材很新颖人设也不错，音乐和声优也很好，剧情表面化了，没有升华的东西，错失了神作标签。",
        "有点虐的开头，应该是很赞很燃的作品！",
        "一开始还能给人耳目一新的感觉，但到后来过长的无脑热血以及嘴炮+各种腐女向评论以及大量厨的诞生让人感到厌恶，倒二话弃",
        "剧情推进太慢了，前面几集埋下的关于钥匙的伏笔，到最后一集都没揭开，后面剧情推进又突然加快。第二季也是遥遥无期。",
        "前期剧情还是不错的",
        "镜头气势磅礴，动作速度和力量感十足。表情和情绪都有点太夸张了，体现愤怒很到位，体现其它情感如惊讶恐惧就有些违和了，是一部给人感觉处处都很“用力”的动画……",
        "太血腥",
        "三笠剪短发扣2分",
        "至少在制作上相当不错了，泽野大神也相当给力_(:з」∠)_",
        "自阿基拉以来的震撼，自剑风传奇以来的绝望，净瞎扯淡。女巨人那段小高潮，阿明真女主，三爷好身材，相对漫画动画做的很不错，动作戏一般，静止帧居多",
        "果然是因因为Revo的歌吧~",
        "开始不喜欢这部作品主要是非宅圈的人看得太多 粉多了脑残也多",
        "其实感觉上是僵尸片的另一种形式，不错的op1和第一话给了个好的开头，后面就开始面临这类片子的瓶颈，即观众适应了这些设定之后持续的让观众觉得有趣这个问题，其实剧情本来可以，但是节奏真的太拖沓了果然还是应该让漫画剧情多发展一些再动画化可能就好些了",
        "死一个人是悲剧，死一万人就是统计数字。",
        "开头和结局都燃到了，被中间的节奏拖毁了"
    ],
    "8": [
        "制作不错，送头卖惨开始还不觉得那么刻意，但是调查兵团的设定出来之后，这个送头设定就很有问题了。",
        "很庆幸当时看的时候没有被剧透",
        "其实在远未习惯追番看番前就云过一些了（毕竟2013闭嘴番），后来阴差阳错在别的渠道找到了资源，一追上瘾，入了深坑\r\n后续重复刷了3遍",
        "20",
        "很上头，开局优秀得实在夸张，但后续仅就第一季的剧情而言确实没太大爆点，总有种这般声势浩大的第一季却还是在铺垫的感觉",
        "很好看，巧妙埋了许多伏笔，初看很难注意到，再次观看才发现许多细节其实都被精心安排了。无论第几次观看，总能带来全新的震撼",
        "梦开始的地方！",
        "十年前看的，现在想把后续补了所以重新二刷。虽然剧情应该还没完全展开，但王道还是王道，好看。",
        "观众对动画和漫画的反应，亦是这部作品的重要一部分。",
        "在浩瀚无垠的宇宙之中，自由的光芒，比群星更加闪耀。如果存在某位神能够给我们无意义的人生赋予它的价值，那么请他为人类插上自由之翼。“现在我一身轻了，现在我腾飞。我感到有一位神在我体内起舞。”",
        "喜欢其中对于牺牲与奉献的刻画，士兵最初的恐惧与彷徨最终转化为战斗时的毅然和坚决，人类在巨人面前虽为蝼蚁，却闪耀着生命的光辉。不难看出作者有意将现实的污秽引入理想化的热血战斗，但有时剧情的设计仍受限于传统的套路，难免显得有些幼稚。",
        "很燃很会刻画悲伤和愤怒。\n把情绪拿捏死死地",
        "前三季谏山创，结局谏创山",
        "没什么说的，看巨人根本停不下来，毫无剧透的情况下看完了4季➕漫画，观感极致，配乐神，大爱巨人",
        "故事的展开绝对扣人心弦，但是人物塑造上大多有些单薄",
        "当年看就一个字:震撼!",
        "不对后续做评价的话，前几部的话题度是够的而且制作也不错值得一个比较高的分数",
        "巨人只有第一季无法封神，毕竟剧情没怎么展开，但是高超的制作水准和对节奏的把握让这部评分不可能低",
        "第一季质量还是有目共睹的",
        "塔塔开塔塔开。那一天人类终于想起了被巨人支配的恐惧。制作顶级，年轻人的第一部霸权闭嘴番，立体机动装置太帅了，当年给我了很大的震撼。二刷前本以为会差评的，但他太激昂了，还是改回来了。第一季：艾伦变成巨人、夺回托洛斯特区、加入调查兵团、壁外调查、捕捉女巨人。\r\n热血，战斗。",
        "这部动漫给我的震撼感大概这辈子都忘记不了了，顶尖的世界观，音乐让人热血激昂，制作神中神，不说后面的剧情，感谢你带给我的快乐！这是一部人类战斗的史诗！",
        "心脏撒撒给哟！",
        "在漫画结局之前，久仰大名去把前三季补了，然后等来了漫画的烂尾<(。_。)>",
        "83.7分（漫改；八星+）：打斗极其精彩、音乐张力十足，调查兵团士兵们的空中华尔兹无比震撼，剧集充足，观感绝佳，三笠·阿克曼和赫卡利亚两朵战场之花冷艳、可人，实为观众心头珍重之物。（不足之处：剧情伏笔过多，收束仓促，结尾草草收工，让人意犹未尽，作品整体主旨过于简化、人物形象塑造单薄和脸谱化，与其精彩绝伦的战斗场景难以匹配，形成了一种落差感。）",
        "音乐和作画很棒，剧情的话前半段感觉有点拖，后半段还可以，个人还是比较喜欢这个作品的",
        "萌二入坑作",
        "如果是十年前甚至五年前，我可以给满分。现在回过头来看，谏山创真配不上这么好的制作。",
        "80/100",
        "【历史记录】★\n巨人还是好康的。",
        "那一刻，人们想起了",
        "现在还没忘掉当年这部动画给我的冲击力，一转眼都过去十年了",
        "两个字：好看",
        "牛",
        "开启了一个时代。",
        "第一季感觉蛮好的，至少不混乱",
        "补标",
        "墙外探索！",
        "扛石头那段很帅",
        "第一季是相当的优秀的，成功向泽野势力低头",
        "8.8 小时候看的，剧情紧凑，节奏很快，人说死就死，在当时还是有冲击力的，第一部很燃。",
        "第一季yyds，霸权社的制作真的加分太多，各方面都达到了非常高的水准",
        "一口气看挺爽的 紧凑的剧情配上高水准的制作 可惜一季看下来都没什么喜欢的角色....",
        "进巨还得看兵长啊",
        "接近10年后的2023二刷，看到了更多东西。好的坏的肯定已经几乎被说完了，只是想吐槽那些刻意搞笑的情节，就像是一个小孩在向我分享老掉牙的段子，毫无新意。",
        "jsc啊！！！第一季是绝对的热血与绝望，多好的剧情和立体机动装置啊",
        "二刷，立体机动装置真的太帅了，就是感觉叙事有点拖，可能是二刷剧情已经知道的原因\r\n利威尔团覆灭真的意难平啊",
        "好片子，好音乐，好看！",
        "当年爆炸式的出现，在中国也极具影响力，我的日漫启蒙(没开玩笑，小学同学在班上放)",
        "刷第二遍了，好看得停不下来",
        "好好好",
        "巨人第一季通过高压的叙事节奏，一眼黑深残的突然事件展开，在13年的春天给了所有人一个开幕雷击，至今我任然记得那年全民讨论巨人的盛况。",
        "WIT传说的开始",
        "立体机动装置帅的",
        "现在回头来看第一部的话就没有后面那么优秀了，剧情在完全展开前像是个另类热血丧尸片，不过制作和演出水准很高，可以给高分。",
        "op和ed很好听，世界观设定新颖，战斗场面热血",
        "梦开始的地方。",
        "pig社的加持，立体机动装置的巅峰",
        "补标",
        "悲壮且宏大",
        "补标 剧情有点忘了",
        "ttk!",
        "典",
        "入坑作 当年觉得没有什么动漫比莴苣好看(",
        "前期节奏还是偏慢了，不过还是顶中顶。",
        "剧本上对残酷末日世界观的构建、人物塑造、伏笔设置十分优秀，演出在保持热血风的同时也不失沉重和压抑的基调",
        "现在看来五味杂陈",
        "噩梦的开始（",
        "那一年只有进击的巨人",
        "讲真，没点本事还真驾驭不了这么庞大的世界观。",
        "补标，标准热血番，制作也到位，可以略高一点8.2左右感觉",
        "第一季确实震撼",
        "本来可以9的，但漫画结局让人不得不考虑，自己杀自己妈还是太那啥了\r\n但动画的质量毋庸置疑",
        "81/100 渲染刻画非常极致，漫改水准简直就是业界的奇迹，把原作整整抬高了一个超大档次",
        "质量还是不错的，但看累了，啥时候想看再继续补",
        "真是全方位的出色",
        "开山之作。",
        "挺好看的，但个人不喜欢热血动画，所以八分",
        "第一季确实在个人心中巨人系列里面排中间吧",
        "当时看完的那个夏天给我带来了无限的震撼",
        "一切的开始，不愧于全人类雅俗共赏的神作（仅限前三季）",
        "当年追番看的时候还是挺震撼的",
        "结局不尽人意，但值得一看",
        "完美开局",
        "小时候看的起鸡皮疙瘩，大为震撼",
        "挺好看的，气氛不错",
        "看完第一集后除了震撼 也想了很多后续剧情的发展 我当时认为结局是巨人由人类演变而来 主角一行人知晓秘密后选择消灭所有巨人迎接自由 然后人类过上和平生活......   后续剧情狠狠地打了我的脸 真没有想过还能这样发展 这可能是我成为巨xz的原因吧",
        "记忆中小时候每周一集一集追下来的，当时看第1集确实挺震撼的",
        "很宏大的感觉",
        "补标",
        "梦开始的地方",
        "第一季反倒是最平常的一部了，但作为开启之作为接下来的故事打下了很好的基础",
        "第一季太经典了，真心不错",
        "顶级的设定，顶级的展开，顶级的配乐，一流的作画和分镜，可以说是神作的开端，如果没有答辩结局的话...",
        "现象级动漫，懂的都懂",
        "8.5 传奇开幕",
        "说实话，我非常不喜欢艾伦这种主角。。。",
        "梦开始的地方！",
        "8.0。",
        "梦开始的地方",
        "第一集荒木哲郎的演出神中神",
        "undefined",
        "也算是入宅作吧 ，当时跟着我哥看的  后面的不管 ，至少前面是一部优秀的作品",
        "虽然前期紧凑的剧情和密集的视觉冲击有点爆米花片之嫌，但寥寥几集就完全营造出了末世中的紧张、压迫的氛围，以及初步展现了完成度很高的墙内世界观，足见笔力。",
        "9.0  完全能够理解当年为什么如此火爆。\r\n现象级作品，鸿篇巨制，出色的音画与渐进的节奏\r\n但已经开始感觉到谏山创的结尾噩耗的前奏 “自由 我要把你们都杀光” 对艾伦的走向表示孩怕",
        "谏山创超展开，展开到了自己也不明白的地步。",
        "当初是我一好朋友的力荐，让我抽空这个番，当初感觉是神，为了情怀给个四星",
        "厉害，在当年没看过多少番的时候看这部番很震撼",
        "第一季还是很好的",
        "补",
        "情绪调动和悬念设置全程在线，谏山创的黑色幽默也以恰当的形式展现了。立体机动的影像化经典。个人而言唯一的瑕疵是(相较原作)情绪太满，但从商业化的角度上算不上缺点。",
        "最初的巨人，也是最经典的巨人。",
        "震撼！",
        "娱乐效果很好，加分",
        "初次看的时候还是小学，那时爱奇艺就能看，当时很震撼，8分情怀",
        "漫画看到马莱篇的时候被世界观震撼到了",
        "神",
        "到堵门为止说是史上最强的TV之一也不为过，无与伦比的连续展开与连续高质量的作画演出以及堪比电影的情感渲染，无论多少年来看都可以大喊牛鼻！",
        "还是不错的。",
        "第一季其实感觉只是设定新颖的热血漫，但是制作还是很顶的",
        "巨人成为霸权番是有理由的，紧张的剧情环环相扣，曾经给我以很大的震撼。怀念第一季大量立体机动装置飞行的作画，看起来真的很爽。泽野发挥的也很不错，很多曲子至今仍然可以拿出来回味。",
        "我彻底跪了，这就是神",
        "王道热血漫的外衣",
        "热血",
        "燃，帅，爱",
        "补标，现象级作品，爷们要战斗！",
        "从如今眼光来看依然时髦的作品",
        "不得不说霸权动画本身就需要过硬的素质，这部作品确实在各方面做到了这一点，对末世灾难下的众生相有很生动的描绘，不过相对来说中段部分有点太拖了。",
        "梦开始的地方",
        "铺垫为主",
        "一分扣给结局，一颗烧给jsc妈妈",
        "热血漫中相当强而有力的一部，坦白来讲，我不是很喜欢第一季的前半段。",
        "“这个世界是如此残酷而又美丽”//初看巨人时略感生理不适 如今重温已经很下饭了",
        "梦开始的地方…看完这季就没看了，幸好没看==\r\n但是单看这季也很不错。",
        "极度舒适的观感体验，巧妙的伏笔铺垫，优秀的制作水平，神BGM加持",
        "那时候还有各种悬疑猜测，但实际上是剧情展开前的一碟小菜，更偏向猎奇，制作不错",
        "梦开始的地方，心脏撒撒给哟",
        "别的不说，第一集演出满分，制作，配乐满分，调查兵团的壁外调查史诗感很强，艾伦变身的特效配合神曲大赞，即使是美食番，也没看到恶魔人那样血肉横飞的场面，倒是奇行种的行动方式较为猎奇了",
        "虽然后面几季也很优秀，但还是这部第一季给我当年震撼最大",
        "震撼",
        "虽然现在看来有点膈应，但是依旧是当年的神。还有泽野牛逼。",
        "说实话，2013年的我并不看好这个IP（纯动画党），仅仅是优秀的作画与传统热血漫公式一样的剧情发展，看到艾伦变成巨人的敌我同源再演义我确实笑了。但是，我没想到这看似公式化的前期剧情却埋下了一个又一个精心策划的伏笔，在之后的剧情里更是不断殴打我对他的第一印象，直到让我承认：进击的巨人，令人生畏。",
        "AOT第一季集齐了所有成就霸权的要素",
        "补标，第一季虽然基本啥也没说，但当年确实是震撼我心。。",
        "先不谈后面的剧情和漫画，第一季给个推荐没问题吧，当年火的批爆",
        "7.5",
        "call your name",
        "当年的闭嘴番",
        "当年第一次看确实有些震撼感，力荐",
        "梦开始的地方",
        "第一季并不太出彩，也就是上层的热血番",
        "最好的巨人。",
        "那年，我还没有成为只会高呼awsl的萌豚",
        "undefined",
        "这样的富有张力开局还可以一直高潮那么久的番确实少见／\n带着同学看，他居然说一般……",
        "第一集就燃的我头皮发麻，不可多得",
        "没什么可说的",
        "不够后几部成熟",
        "长脑子了",
        "泽野弘之的配乐很棒，战斗作画也不错",
        "【8.0】远征的起点，一无所知到一无所知地浴血奋战着。止步打杀爽片范畴。",
        "8.0，很热血，压迫感十足，故事的开端吧",
        "完结了，现在真的让我又爱又恨",
        "2013.07.26-2013.10.07 (二週目:2021.01.28-2021.01.30) 196.2sc(199.1sc)",
        "进击的巨人 第一季【漫画改动画】补标 / 8.4 / 8.0（左-预评，中-自评，右-大众评）",
        "还算不错吧，虽然前期有点无聊，后期剧情还是可以的，大多数场面制作得不错，女主角工具人化减分",
        "世界观做的很好，这一季真的很好看",
        "巨人的世界设定是真的优秀",
        "神",
        "7.6 后半还行",
        "梦开始的地方，一个王道热血的标准展开，但首战直面残酷的当头一棒仿佛就像一个嘶喊这自己与众不同的新秀。无悔的选择是遵从自己的内心，如此事后便也没有了怨言，但如果这个内心也是他人刻意制造，自由意志的本身也便得到质疑。从上帝视角看故事设置得很精妙，无论是考据党让人瞠目结舌的细节挖掘，还是开阔讨论空间引发的二创狂欢，更不用说开创世代的立体机动装置视角，作为一张动漫园区的入场券，它熠熠闪耀着",
        "79",
        "一个时代的开始",
        "8.4",
        "名为巨人的时代",
        "8.4分，制作精良，题材优秀，令人热血的同时又引人深思，刚开始信息量比较集中，略微展开了世界观，后部分基本是作战，信息少了很多，光看一期的确是很不过瘾的，不过后部分的演出，牺牲，压抑的情感，关键部分感染力可以。巨人的剧本结构决定了其在展开上的慢热，但一顿看下来观感还是舒服的。",
        "第一季还是非常不错的，人物塑造，剧情安排都相当在线，作画更是不用多说",
        "经典神番 就是后期摆了",
        "8.4",
        "唉，多好的开局......",
        "霸权社厨力和制作的巅峰之作，听朋友推荐了然而却过了4年才看，当初的小萌新变成了如今的老油条，真是一言难尽啊！",
        "初中看的，那时候感觉蛮燃的",
        "8.4",
        "补个评论，这么多年了，巨人证明了自己，确实是足以载入动画史册的佳作，不能因为最后的失败就否定了之前的成功",
        "8.7",
        "7.5",
        "在13年绝对的震撼，如今看其实发现有许多缺点，但仍然不失为一部佳作",
        "WIT的演出和作画强",
        "第一季算是不错的热血漫",
        "巨人，yyds",
        "[8+]",
        "补标",
        "之前因为有看漫画所以跑去看别的番了，然后耽搁了太多集就懒得看了。至到最近动画都快完结了，觉得不看可惜，才决定回来补完动画。果然，撇开TV版的部分画崩，这质量放在2022年都是顶级水准，不看可惜。",
        "重温了当年的霸权，还是可以感受到自由之翼的史诗感，各方面无可挑剔的作品",
        "当年不一口气出第二部可惜了，论破圈巨人第二没人第一，连我班上的小女生们都一身自由之翼",
        "8.22（主观8.4 附加0.3+0.3+0.3+0.3+0.1+0.2+0-0）\r\n2022.3.13",
        "最喜欢的动漫",
        "重温",
        "泽野",
        "8.5分。战斗画面极其惊艳，剧情也相当不错（至少没拖画面的后腿）。虽然漫画结局崩掉了，但是不影响作品前期的优良。缺点是一开头信息量太大，而且几乎所有人物形象整体来说都太过扁平化了。",
        "补标经典 震撼",
        "经典必看系列",
        "回头看第一季还挺可贵的。刚开始信息量比较集中，略微展开了世界观，后部分基本是作战，信息少了很多，光看一期的确是很不过瘾的，不过后部分的演出，牺牲，压抑的情感，关键部分感染力可以。巨人的剧本结构决定了其在展开上的慢热，但一顿看下来观感还是舒服的。",
        "8.3",
        "设定亮眼，剧情优秀。",
        "没有力量的人，就只配被践踏玩弄吗",
        "人设看着真不顺眼   过度矫揉造作了  不和谐感  第9话看了3次本来都搁置了",
        "塔塔开！",
        "很好的爆米花片。",
        "真正的奇幻作品谁需要什么异世界转生啊，虽然后面诸葛创变成了臭皮匠，但现象级作品就是现象级作品。",
        "霸权的开始",
        "什么叫闭嘴番啊，确实很好看",
        "喜欢",
        "巨人来犯\r\n训练成长\r\n初战死伤惨重，变身巨人\r\n遭到怀疑，被伙伴保护，被司令接纳，采取作战修补城门成功\r\n外出遭到女巨人攻击，内部处理，找到女巨人\r\n总的还不错啦，7.5~8分",
        "一切的开始作画还是挺好看的",
        "是我青春的组成部分，带给我无线澎湃激情与震撼。",
        "塔塔开",
        "第一集印象深刻...当年追的时候真的被超巨探头的那幕吓到了...不得不说那段时间真的是周围人都很热衷于讨论巨人。仍是初中生的我们当时竟会在午休时把教室的电脑占用放巨人的最新集（笑）记得放第一集时班上都像被震慑住一样安静地围在一起观看（虽然现在想到原作就犯恶心）//最喜欢的一场战斗是兵长对女巨人的",
        "惊喜",
        "补标",
        "大家一起虐艾伦小天使，三爷是我的！",
        "漫画完结之后仿佛都是小丑，哎",
        "无需多言",
        "男主真的很不讨喜，但故事仍然扣人心弦，非常精彩（8.375/10）",
        "第一季是个优秀的故事，扣人心弦，故事很精彩。",
        "说实话，第一季给我的感觉其实是挺一般的，后面的第二季和第三季发力起来了，作为对比第一季真的剧情上还是很难让我入戏。不过动作场面做的都是完美",
        "剧情不错",
        "当年给幼小的我带来了极大的震撼",
        "对漫画的意义大于对观众的意义。",
        "当年看得十分震撼",
        "感觉各方面都挺震撼我的，后悔看晚了",
        "3年级还是4年级的时候同学有个笔记本就是这个，当时还问他好不好看，可惜当时都没有看番的意识，毕竟没手机",
        "挺有冲击感的一部番，在那个时间看来真就是一部神作，一开始破门的震撼和绝望，立体机动装置这种作战方式带来的视觉盛宴，这都是几乎可以说是不可复制的冲击",
        "优秀",
        "分单纯给制作",
        "我记得当时看的时候其有点嫌弃，因为当时觉得这种粗线条描边画风很像纸片这种弱智理由嫌弃了很久【重新刷了一遍，女巨人篇的时候好他妈烦三笠눈_눈，兵长的理性她完全没有啊】作者的辅助设定真是可以杠死那些挑刺精了哈哈哈。最后的对话简直就像叫外援来比赛就算赢了真的算是我们的赢了吗一个套路啊",
        "第一季还不是巅峰",
        "21.10.30初中时最迷恋的动画，第一季还是值8分的。",
        "一开始带来的感觉以为是普通热血番 但后面剧情越来越强 马可的死非常重要 打破了普通热血漫的标签 女巨的出现也为巨人增加了更多的谜题//8.1",
        "音乐的魅力加分很大。为理想而奋斗牺牲让人热血沸腾。",
        "先不说漫画结局，巨人好看，霸权社也nb",
        "一部不看为自己惋惜，看了为作品惋惜的神作",
        "在那个年代给我的震撼，算是神作了?",
        "无法否认第一部tv的地位。",
        "梦开始的地方",
        "当年的入宅番，希望能有个好的结尾",
        "十分精彩的巨人开篇",
        "补标",
        "作为系列的开始，够热血，够引人入深，也给后面的展开打下了牢固的基础，还有什么不足吗？",
        "虽然剧情深度还比较浅，但超强的制作和恢弘的音乐，帅气的打斗还是不愧于13年的霸权番。",
        "商业作老手荒木监督的实力证据，作画AC三金刚 江原康之 今井有文 世良悠子",
        "那又怎样，至少第一季确实很能吸引人。",
        "10年代名作。作为开篇的第一季相当成功，剧本、演出、作画、音乐、声优演绎都很好，一部高水准的热血动作大片。也正是因为这第一季的综合素质如此之高，才带来了持久性的作品讨论热潮。",
        "一周目：制作，设定，剧情",
        "第一部还没说清楚什么事情呢，不过动作戏很不错。",
        "很久以前看的了，当时课外补习老师提及的，看的时候满震撼的，断断续续看完的，记得艾伦把城墙用石头堵起来的时候直接燃炸了，个人评价7.6/10",
        "第一季总体是热血燃番，当时很难想象巨人的剧情会给我们这么大惊喜以及遗憾，出色的音乐，优秀的制作，合理的剧情编排，wit的巨人动画的优秀是毋庸置疑的",
        "无语",
        "被圈养ing",
        "当初看的时候被震撼到鸡皮疙瘩掉了一地",
        "梦开始的地方(到第3季结束)",
        "我的童年",
        "在心目中它还是值这个分的",
        "第一季的水平有目共睹，确实是热血战斗漫改番的天花板之一了",
        "进击的巨人前三季yyds，开放性结局看海更是留下了多种可能性，可惜第三季后作者就去世了(转自b站",
        "这是我当年看过的好动画，我很喜欢！",
        "创哥的伏笔埋得确实神",
        "可能它在那个年代占有重要的地位，但我无法感同身受",
        "当人类被捕食，随时可能会丧命，为了生存、和平和自由之战的他们会经历怎样的故事。残酷的热血番。",
        "7.5分，梦开始的地方。",
        "标签补全//曾经的闭嘴番...也算是代表了一个时代了吧",
        "营造的氛围很浓郁，各方面制作也不错",
        "期望还是过高了，精彩的地方大部分在于德芙般的打斗，剧情较为拖沓。设定很吸引人，但在细节上含糊不清。",
        "8.5+8.5+6.5+7+7.5",
        "作画，剧情，演出都很出色。在我心里8分加的水平，打8分。",
        "整体的绝望感是不错的.\n打动我的是三笠几次对艾伦的维护\n里维班祭天也让人唏嘘不已",
        "节奏很好，震撼",
        "还是很不错的",
        "看过三遍，拍得真的很好",
        "试问谁还没有看过巨人第一季咧",
        "初中时看了的，当时满脑子都是巨人，立体机动装置...",
        "WIT的制作，没话说，剧伴也十分经典",
        "霸权社的制作，只能说是无与伦比，少见的原作拉胯动画还能救回来的",
        "第一季制作很棒，节奏抓的也很好。",
        "最近原作完结，结局风评极差。\n此作算是我的入宅作，视听体验各种都是顶级的，末日生存向的作品一度成为我的心头好。",
        "之前补的。画风独特。世界观新鲜。各方面水平一直在线。",
        "最后三笠和阿明一起抱着艾伦，但是艾伦变巨人失败莫名戳萌点w被剧透太多失去了很多乐趣。但是我真的好喜欢三笠啊!就喜欢有点病的角色。这片主要角色干事一股子赌国运的味。日本特色小家子气。不过制作挺好的，其实观看体验还不错",
        "仅谈第一季，无论是作画还是音乐都能排到热血漫的顶流水准。",
        "高中时看的，当时觉得军国主义重、设定太刻意，但是还是为其优秀的剧情、音乐以及战斗场面所折服。OP虽神，但有点对不上电波。至今没明白原作党所说的“ED动画是剧透”是什么意思//210405二刷。带着动画至今的背景知识重看冲击的第一话，作者真的好神好恶趣味。动听的ED是日笠阳子唱的，想起当年看番根本不认声优。伏笔真的好多，观感很爽",
        "感情复杂",
        "制作很优秀，设定很有意思，各方面都能打的作品",
        "第一季的确是开了个好头，今年重看觉得也不过时。",
        "系列",
        "前两集略无聊，后面很有意思",
        "[8]",
        "★7.5",
        "81",
        "评价同《进击的巨人》系列",
        "动漫历史上浓墨重彩的一笔",
        "音乐相当优秀。",
        "挺早看的最近因为最终季又看了一遍，在用悬念吸引观众这点上做的挺不错的吧，把一些残酷真相郑重其事的说出来回头看有点偏颇和夸大，不过还是挺戳中二心的。",
        "2020.9.2",
        "大三才补番，从这个时候来看，前几集对于个人而言只是觉着，音画都很棒，但并没有过分吸引眼球的点（当然这个是针对个人），从中半程起才是我认为真正的起步高升",
        "巨人给我感觉就像一部悬疑剧，伏笔很多，一个谜团解开紧接着又会诞生新的谜团，剧情也是一波三折，会给人想一口气看完的欲望。不过感觉剧情发展地还是有些太快了，而且战斗场面比较血腥残酷，不断有人领便当，看的还是挺累的_(:3」∠)_",
        "优点和缺点都很明显",
        "第一季，开启了动画界新纪元//漫画看完139话，jscwrnm",
        "人人都看，不看才怪（闭嘴番初代目的含金量）",
        "中间节奏有些慢，立体机动作画优秀，泽野的音乐和剧情搭配成为巨人演出的特色。",
        "快节奏  埋伏笔  屌爆的配乐  立体机动的作画  我的小心心已经被抓住了",
        "201217重看 不错",
        "第一季挺不错的，作为系列的开始挺好的。",
        "火出圈的动漫，第一季巨人播出之后，真的感觉无人不知无人不晓。世界观设定的本身就是一个巨大的伏笔，在简单的热血剧情上加上精彩的战斗作画和优秀的配乐，真的燃到不行，张弛有度的节奏感，以及时不时加入的悬念，让全片的观感极为流畅舒适，本喵的情绪也被拿捏的死死的。极为优秀的热血战斗番。",
        "确实是一部看完一集很想看下一集的作品。节奏紧凑，悬念留得也足。男主影响观感。",
        "如果单单拎出第一季，巨人可能只能算是邪道热血少年漫，但看了整个系列后再后头看第一季，其伏笔之多让我二刷观感极佳。很多地方能够重新去思索探究，和一刷感受相当不同。如果是单看这一季，我应该会给6星，如果是放在整个系列之中，我给8星。",
        "1-8; 2-7; 3-7; 4-7; 5-7; 6-8; 7-7; 8-8; 9-7; 10-7; 11-7; 12-7; 13-8; 14-7; 15-7; 16-7; 17-7; 18-7; 19-8; 20-7; 21-7; 22-8; 23-7; 24-7; 25-7. Point: 6/25.",
        "还想再细细回味一下死亡的味道，但是还是赶紧推进人类的进击战吧（",
        "虽然巨人名气大到令人反感，但是确实是好看，不能否认",
        "NB!",
        "能动画化成这样对原作来说真的没有遗憾了。",
        "战斗场面做的真的好。剧情一般般，还在为接下来几季做伏笔。",
        "十分震撼的一部作品",
        "巨人的形象有吓到我。兵长超帅der!~",
        "那一天,人類想起了被巨人支配的恐懼",
        "三笠这种类型的女主也太棒了吧，我也想养。",
        "制作水平无可挑剔，光是立体机动装置的作画就值得一看",
        "聪总稳啊",
        "很不错，部分剧情的逻辑有些不太能理解",
        "时至今日感慨的第一反应居然是能够为一个故事奉上大半季的篇幅，而篇幅大约是一部强大作品的重要前置条件了吧......\r\n作画力恰到好处的用在作品最值得投入制作力的上下翻飞，让人不得不说确确实实是寸劲巧劲用的好，搭配上确实优秀的原作以及制作组在前半程对于绝望，后半程对迟疑的体现，确实有够到位\r\n除去不喜欢撕扯感的配音",
        "两天干完12集，舒服啊，就是原先几年前从第二季看的导致现在看第一季有些谜已经解开了",
        "总体上很赞赏。\r\n-世界观和故事情节精彩\r\n-特别怕巨人（对于惊悚恐怖片接受无能）\r\n-动画在热血战斗方面的表现力真的让我很惊艳，看这部剧真的像在看大片\r\n总之缓一缓，继续补第二季",
        "看动漫的感觉就是作者真的狠。。。。",
        "我的利威尔班55\r\n\r\n*2020.12为最终季重刷",
        "精彩。",
        "2013年的时候还以为是个末日热血生存漫改动画，真的没想到。开局很有冲击力，剧情展开神速，真的很吸引人，而且现在回头看真的处处是伏笔。2013年真的是巨人年。",
        "节奏真的拖",
        "男主一开始真的劝退",
        "优秀，世界观很棒，剧情步步推进，让人忍不住想继续看下去，不想停，有一些作画瑕疵，暂定8。",
        "第一部看过的动漫，当时感觉很震撼",
        "7.8",
        "如果说第三季是最棒的文戏，那第一季就是最棒的打戏，剧情很热血却很少出现解释不通的地方",
        "佳作，少量扣分扣给主角发现自己身份完全没质疑没挣扎，不太合理",
        "3A苦情剧",
        "难得能有一部番让我充满追的欲望",
        "补标 第一季7.8",
        "监督对节奏的把握不错",
        "回看第一季，打戏和文戏的把控还不显示，总体还是不错的，整个一季都在埋伏笔，另：还是喜欢这时的粗线条",
        "画面制作水平不用说，脚本水平的确强，冲突和伏笔安排得当，人物情感变化恰到好处，只不过因为是第一季很多伏笔还没解开所以并没有那么震撼",
        "萌新时，好朋友喜欢兵长，安利我就去看，从此入魔（2015/8/23网盘） 8.1",
        "很有冲击力的故事设定，动画制作也很强，当时也是掀起了一股巨人热，如果不被封杀的话现在国内应该会更火吧。",
        "神级故事与日本动画工业最高水准制作的结合。故事本身无论从世界观、情节设计、人物塑造都已然是殿堂级，高水准的分镜演出将热血推到极致又不失原作沉重的格调，让观众无尿点的同时自然地被引向深层的思考，神作画也都是为作品整体的表达而存在，完全没有抢风头的感觉。",
        "好看。感觉把角色在情报不足的情况下做出的判断很出色，更喜欢他们出城作战那几集",
        "画面音乐相当出众，8分表示肯定",
        "够燃",
        "入宅作之一\r\n心目中的神作\r\n从世界观到剧情到人物刻画都Nice!",
        "巨人的最初作，一开始就展现出其独特气质，剧情高潮迭起，节奏紧凑，也给后面埋下了巨多伏笔。这部总的来说还算是热血少年漫，要称作真正的神作还是需要等到接下来的故事。",
        "这节奏突出一个就是干",
        "一切的起点。",
        "确实很厉害，但这里感觉还是只有8分的程度",
        "当初看可真震撼啊",
        "热血！剧情一流",
        "2021.8.15 大概是印象中追的第一部动画，好看，震撼。",
        "入宅初期碰巧赶上这样一部惊世骇俗的作品诞生真是幸运",
        "c",
        "8.0",
        "作画和分镜看的很爽，但是文戏感觉略拖沓，而且这个每集的前情回顾\r\n太占时间了",
        "入宅前一年追的番，当时很喜欢，后来二刷的时候感觉艾伦好烦啊。",
        "什么嘛，还是蛮好看的嘛",
        "近年来的优秀热血动漫！打斗非常精彩， 剧情层层深入，让人欲罢不能。故事隐含着各种铺垫，让人感觉这个故事背后很有深意。看的出来，是一部政治番，背后的世界架构令人期待！作者还专门画了涉及图，特别专业！",
        "巨人系列的始祖之作，精彩的分镜和作画，热血的bgm，庞大宏伟的世界观",
        "用很强的镜头语言渲染了独有的气氛，优秀的原作和出色的制作成就了它本身的热度（巨人能这么火，wit的制作怎么也占三分功劳吧）",
        "对我来说唯一的问题是有了声音的艾伦好吵 比漫画里更烦了（。）",
        "毫无疑问是非常优秀的。",
        "非常优秀的热血番，不过有好几处片段没处理好，影响观感。期待后面回收伏笔。",
        "当年的霸权",
        "这是第一部完全吸引我看下去的动漫\r\n进击的巨人第一部，和第二第三部比起来可能略显平庸，没错，它剧情确实无脑燃，甚至有几话可以说是看起来有点突兀，让人有点突兀，但是\r\nWit&IG的作画，泽野弘之的大佬，开局剧情燃爆的场景，我爱了。\r\n事实上，从超巨第一次出现的那一刻，我就意识到，这很可能是我看过最震撼的动漫，甚至没有之一",
        "经费充足+1分，剧情还行+1分，明显能看出后期可期，只不过，作品格局已经限定在那了。",
        "被封的神作！果然厉害，剧情安排很好，也能看看艾伦成长。就是太虐了和吓人",
        "没有想到会这么火。OP真的经典。\r\n但是比起第三季其实没有那么神。",
        "自阿基拉以来的冲击，自剑风以来的绝望。伏笔悬念的设置绝佳",
        "作为巨人系列的开篇，奠定全篇基调+各种cliffhanger，第一季这个hook可以说太成功了",
        "传奇的开始",
        "优秀的制作，震撼的开头，热血的op，兵长的身高",
        "时间会证明一切。",
        "制作水平高，但单就这一季，噱头大于内容",
        "比较优秀",
        "7.9分。",
        "当初真是感觉全世界只有一部番，那时候我都还没入宅。半个班都知道进击的巨人。动画更是越来越猛，制作班底强大。",
        "悬疑可以，就是太拖了。音乐和某些感情刻画也很到位（我不会说有几个地方我差点哭了哈哈",
        "经典无须多言",
        "第一季还是偏向于传统的热血漫套路",
        "八分上等",
        "巨人能火，还是有这部的良好开端的原因的",
        "曾经看完只是以为挺好，没想到的是，后来越看动漫作品越体会巨人到底做得有多好。",
        "幸好没有在它最火的时候去看 也幸好没有因为它太火而错过这部作品",
        "完美的第一话",
        "不要被他稚嫩的外表迷惑住！！！",
        "说实话第一季有点低了，个人觉得8分出头是可以的",
        "制作质量不错，节奏和逻辑上有点瑕疵，但确实够爽，第一话最佳。",
        "在当年火出了圈，真的是相当优秀的作品了",
        "梦开始的地方",
        "二刷，依然让人热血沸腾，欲罢不能",
        "2020/3 很好的开头。剧情很紧凑，环环相扣，还埋下了很大的伏笔。画面流畅，看着很舒服。音乐也挺好。没什么问题，就看后面几季如何了",
        "总觉得缺点什么，但又说不出来",
        "开篇足够宏大，设定足够猎奇抓人眼球，作画相当有质量，剧情也可圈可点",
        "有燃点，剧情也有多处反转。其中一些言语引人深思。氛围渲染很到位，对于伤感的处理真的有触到泪点。期待之后的展开。",
        "从毛头小子到急着去送死的家伙。设定与伏笔完善，配角团阵容庞大，偶有剧情拖沓。第一季整体的出色表现让我期待后续。",
        "格局庞大，场面宏大，就是主角的设定不讨喜",
        "人生来就是自由的，每个人都为了自己的追求活着\r\n“致两千年后的你”，那个“你”指的恐怕是到时候从艾伦·耶格尔那里继承巨人力量的人。",
        "才开始看，感觉演出作画真的强，善于调动情感，加上厉害的原作",
        "相比近几年的作品确实可以说是神作//第一季的艾伦我不喜欢",
        "可以说解决了漫画开篇时候大多问题，尤其是拜创哥画力所赐脸盲又混乱的群像部分，使用立体机动装置时的3D背动作画也非常精彩。动画自身感染力使让让子和亚妮的刻画提升了一大截……要说水的地方也确实能一眼看穿，每集三分钟的前情回顾以及人多的时候直接加速度线pan过去b38不过总之，作为漫画厨感觉还是挺香的(=′∇`=)",
        "霸权是有理由的",
        "8.0",
        "名留青史的第一集。",
        "印象最深的是第57次墙外出征失败后，佩特拉的家人向她兵长说道她对兵长的爱慕，因此最后一话观感极佳。艾尔文团长这个角色很有史诗感啊……不过想来，亚妮肯定有特殊遭遇，估计很可能会洗白。//哦，果然洗白了。",
        "在我看来，这一部并不是无脑燃，细细品味可以发现其中蕴含的深度，并没有很多人说的那么不堪",
        "第一季就八吧，伏笔十几个，铺垫作",
        "中规中矩，没有想象中的好",
        "节奏很不错。OP很有冲击力，想起了EVA。",
        "很容易明白为什么能有这个分数\r\n很容易明白为什么只有这个分数\r\n和想象中其实有些不一样，但总之震撼到我了，兵长三笠超帅",
        "爽爽爽",
        "//这一拖就是7年啊..//",
        "8.1/10",
        "力荐",
        "新鲜感",
        "八分下。\r\n我不喜欢热血番，少年番。这个比钢炼更合我意。偶尔的几处逻辑不畅无伤大雅。不到八分，怕是当年的狂热新粉激怒了plm们。",
        "第一季给我的观感是最好的，特效很足",
        "世界观尚未完全展开，好在震撼的场面和谜一样的展开吸引并留住一批核心观众得以享受之后的饕餮盛宴",
        "在经历了厨黑长久的争斗后，再回顾这部作品时，我可以理解当年战火滔天的状态，它有精彩的战斗，有严肃的剧情，也有画面崩坏和逻辑缺失，但无论如何，它都不是一部庸作，担得起有趣二字。",
        "アニ为什么不去直接把内城的皇室大爷t了？",
        "当年的现象级话题作，优秀的热血剧情和立体机动的作画确实给观众带来了很大的震撼，吸引无数人入宅",
        "一个不错的开头",
        "末世氛围，热血残酷......没有赶上开播时的热潮，但总体来说算是10年代剧情水平不错，讨论度都很高的标杆作品，所谓“霸权”嘛",
        "一直被安利然后在室友的Netflix上终于看了的神作。。。吹就完了",
        "来来去去还是最喜欢第一季，尤其前13集，高能一环接一环让人停不下来",
        "制作+3 故事+2 观感+3",
        "好看，停不下来",
        "8分",
        "一般来讲普通的烂尾，我是不会改前面季度的评价的，不过巨人这个有点特殊。考虑到巨人动画还没出到最后一话，暂且先降一分吧。继续观望",
        "我心目中永远的最强番，唯一让我从高中追到读研的漫画",
        "感觉最好看的时候还是在第一季前中期城市巷战的时候，尽管后面世界观扩大了很多、悬疑气氛也更重，却提不起兴趣了。怀念13年追巨人1的时候",
        "完全是想看神谷浩史",
        "那时候学校的喇叭经常放它OP……",
        "BGM加分，后期男主作为让人难受",
        "确实厉害。世界观的构建非常庞大且具有史诗感。人物的刻画入木三分，尤其是几乎每个配角都令人印象深刻。叙事节奏也很棒。缺点是部分细节不太好。",
        "很热血，大都很帅，感觉经费在燃烧，非常棒",
        "只看过第一部，确实好看。",
        "对比下第二季第三季part1，觉得这季拍的也...不差的。",
        "超展开",
        "好看，看得出的有想法，有几幕确实很震撼",
        "完成度 8 表达 9 观感 9 情感线 7 内容 7",
        "少年漫演绎出史诗感！！！那时习惯了民工漫的我，第一次接触巨人才发现接触了新世界，一口气看完了。霸权社用了一部潜力无限的作品证明了自己的野心。即便每年的那些热门作总是会遭一些人嘲讽，但巨人绝对是那年最值得向别人推荐的日本动画了，各种意义上的！！！",
        "热血漫节奏标杆，除了一些煽情点有些刻意",
        "当时追的时候当成燃番看了",
        "女巨人才是对人最强巨人吧",
        "当年的热度早就过去，如今回过头来看这部作品，依然还是相当优秀的，和其他一些闭嘴番还是有本质区别的，它的质量对得起它曾经的热度。",
        "三爷真是太帅了",
        "一开始的几集真的太抓眼了，中期有点点断节奏不过影响不大，后面又在线了。但这一季来说确实hype的成分更多，但就是靠这么爽，热血的剧情来为后面做铺垫才能流畅的发展后续故事。况且他真的就是爽啊，画面一直在线，ost很出色。",
        "猎奇+悬疑+新颖世界观+人性剖析的完美组合，一旦开始看就几乎停不下来。",
        "我永远吹巨人",
        "我不太喜欢看热血番\r\n这部让我一天看完",
        "各种意义上都是无死角的佳作，但是单从第一季看难以达到神作水平，不知为何在当年引起如此大的反响，无怪乎黑和吹都非常多。基本上属于典型漫改架构，但是世界、战力设定感觉比较合理，不像常规漫改有后期结构崩盘的趋势。",
        "听说快完了",
        "剧情我觉得OK第一话就让我看到了巨人的威力和多样化，然后就是那个男主变巨人我自己看着看着不知道剧情都懵逼了一下，之后就是在城里用立体装置那个视角非常棒，阿明·阿诺德说：愿意奉献出自己的心脏那段真的非常非常热血。",
        "歌曲还可以，剧情前期略微慢热，后期还是比较紧凑而且挺燃的，但是我对于男主真的有点无力吐槽。。。当然我认为这部番人物的刻画挺真实和精彩，但是目前来说世界观的展开有点太少了，信息应该多一点，总体还是很优秀的，有在小年当霸权的实力",
        "神",
        "制作水准吹爆，剧情也还好，可惜男主有点zz。",
        "相当不错的表现力，业界顶尖的制作，剧情并未展开，中级略有节奏断层",
        "好想知道人类真正的敌人是谁啊！",
        "见过热血，没见过这么热血的",
        "时隔六年的重温，与第一次看相比，由成长所带来的心智的变化让我开始以不同的目光审视这部动画。想当年我还是个初中的萌二，这部画风硬核剧情硬核的真格猎奇作品实在不讨我喜欢，再加上当时周围一群不看动画的同学也如蝗虫一般突然凑进来呜呜渣渣地喧闹一通，更让我对这部动画产生了没品位的傻瓜们才爱看的偏见；唯有第一次目睹这种鲜血淋漓满目疮痍的画面让我心里充满了新鲜感…转接日志",
        "最近重温了一遍，真的是细节满满各种伏笔，剧情环环相扣张弛有度，绝不止猎奇番那么简单",
        "几年前看的，都忘了一半了",
        "_(:з」∠)_喜欢三笠和阿妮",
        "81 想象力惊人 作画爆炸",
        "本人热血TV番的第一部观看作品\r\n剧情设定很优秀",
        "只想说一句话，作品的好坏，跟这个作者人到底你觉得行不行无关",
        "补分，第一季太拖了，本身只是个序章而已，但看完整体回过头来看时很难不给高分……",
        "83/100。",
        "第一集很惊艳，接着明显后劲不足，ep2~12无聊，所有人情感上稍有波动就自言自语也显得挺脑残的，特别是阿尔敏和艾伦，看完更不喜欢梶裕贵了，不过并不影响作画是真的牛批，打戏看的我真实爽到，前期图个黑暗世界观没感觉热血，最后一集燃起来了（物理上也燃起来了），ep23亚妮高潮脸看蛇了，不知道接下来有没有感情线，想看",
        "就算再怎么讨厌dssq，也无法否认巨人确实好看这个事实……",
        "第一季是真心不错",
        "高二最无助的时候发现的",
        "看到时候太过久远，剧情都快忘记了，正好趁着有时间三季都补一下",
        "9102年还有人觉得这部作品包含军国主义思想，风评受害程度真是严重得不行啊...",
        "当时看得燃得飞起",
        "一天看完，眼睛痛死啦！",
        "虽然剧情不是很对胃口，但是作画演出是真的碉堡。",
        "入宅较晚没有经历当年巨人的热潮，一直拖到现在才真正打开。不得不说，从剧情，作画到配乐，无愧为极其优秀的热血动画，紧张刺激的氛围和不断展开的故事让人欲罢不能，二十四小时爆肝看完，甚赞。",
        "初中看的，隐约记得当时特别火，为兵长献出心脏",
        "那一天，人类终于回想起曾经一度被他们所支配的恐怖，还有囚禁于鸟笼中的那份屈辱！",
        "好看",
        "习惯了画风以后，人设和剧情很优秀，越看越喜欢。",
        "别的不说，巨人的开头和设定真的很棒，其他的方面看各人的喜好吧",
        "一般萌二小学生神作往往都又肤浅又垃圾，但巨人是罕见的例外。几乎可以说，巨人唯一的缺点是粉丝。动画的制作优秀，更重要的是原作底子好，剧本撑了起来。而且原作不仅前期优秀，后期居然还节节走高，大有封神的趋势，这种漫画可是很少有的。",
        "当年火遍大江南北，制作精良，故事出彩",
        "入宅之作，当年看这个看的废寝忘食，第一个把我带进了二次元这个吭，也得感谢安利我的同学以及这部作品，不吹不黑，这动漫绝对不差，可惜如今已经算不上心中的神作了",
        "别走",
        "还是第一次艾伦变身的时候，受到了震撼。",
        "前面半季非常棒，给我非常惊艳的感受。但为什么后半季的能做得这么无聊，大片大片的口头剧情，比如骑着马说半集的话。。。不是说要一燃到底全是打戏，但叙事时多少也兼顾一下观感吧。。。",
        "霸权，精良的画风和炫酷的打斗，迷人的世界观和剧情，超级高的人气，不跟你多bibi",
        "初看的时候还是蛮震撼的",
        "剧情很棒，节奏很稳，感观良好，制作精良，总之好看。",
        "入宅作",
        "补标，现在想想巨人一期除了结尾部分不舒服别的没太多想槽的。",
        "披着热血少年漫外皮的青年漫",
        "优秀作品",
        "就是好看，没毛病，音乐画面剧情节奏无不达到了该有的效果",
        "当年巨人那么火不是没有原因的。现在再看，发现作画质量高，剧情紧凑不拖沓，确实是难得的佳作。",
        "太拖沓以外一切都好，回忆太多和总结篇拖累",
        "只看第一季其实可以给到8或9",
        "感觉抑制不住自己的",
        "想看爽的近几年一部一拳一部巨人。",
        "入宅番（好像暴漏了什么），这部作品当初给我的震撼和快乐是无法复制的，虽然之后的第二部没什么心情去看了，但是当时坐在我哥哥电脑前看番的时光是我最快乐的时光。作品质量也很上乘，不多说，推荐。",
        "配乐超神，节奏不错，除了有些地方智商下线以外没有什么太大缺点。虽然剧情有些时候显得太过刻意，但出色的战斗节奏又足以弥补。总的来说，这是一部值得一看的作品。",
        "莫名讨厌现象级的作品，但评价要中肯",
        "有创意的战斗设计，世界观设定得非常完整，剧情还不错，制作水平也很高。",
        "2013/9/30",
        "中国打破次元壁的现象级作品",
        "但是带来太多睿智",
        "抛开粉丝效应，就动画而言确实够水准",
        "那一天，人类意识到了最大的威胁来自内部",
        "当年第一季真是看得非常爽。带点异色的少年漫改动画。也算13年的霸权了。精彩。",
        "画面分镜没的说 剧情也是很不错",
        "能和民工漫抗衡的闭嘴番，以前那是真的火，班上有几个都披着自由之翼的斗篷。动画质量不错，泽野的配乐也加分不少",
        "当年觉得这片子是闭嘴番，后来才发现这片子不一般。",
        "時隔了五年再次回顧，還是這麼的震撼",
        "现象级闭嘴番，可惜因为是长篇漫画改编势比要保留一些情节在后面所以没办法让第一季从头高能到尾",
        "大爱三爷，兵长好骚，艾伦欠肛",
        "很多人黑它但他其实质量不错",
        "搭着热潮看的；我觉得23话以后直接收尾更好一些，不过确实会没有第二季。",
        "入宅作之一，制作的相当精良，黑深残我倒是没怎么看出来，不过是加入了几点恐怖血腥元素而已吧。回过头来觉得挺一般的，为什么比大剑评分要高啊",
        "非常优秀的制作，现象级不是没有道理的",
        "在第三季的最后回望第一季，以力破巧真是好用，可惜好时代也回不去了。",
        "燃！",
        "开头眼前一亮，中间无聊，女巨人又找回了感觉，只针对第一季",
        "前面几集有足够的噱头，后面又足够吸引人的情节展开，加上番茄酱所以成了年度霸权。不予余力的在战斗部分下足功夫，取得了回报。动画稍将前期的剧情整理编凑了一下。//动画开播的时候，漫画也就进入到夺取王权的前期剧情，那时巨人确实是以噱头打出了漂亮的成绩。那时候的主题与氛围与现在的完全对不上了，尤其是op。",
        "可惜的是后面有点脱节，更紧凑点更好。制作没的说不论oped还是正片\r\n都是让人眼前一亮",
        "7.5",
        "可能由于先看过原作漫画，觉得动画不够紧凑。但无论从分镜、配乐、剧情，都称得上一部佳作",
        "一个字！爽！",
        "分镜爆表。不过单看这部分还是有些许问题，比如总是出现相同的前情提要和一大堆未解释的剧情点。略显刻意的分镜和演出也是一把达摩克利斯之剑。不过这个架空的世界观我是相当的喜欢。巨人到底哪来的？墙外有没有人类了？特异化巨人是谁创造的？围绕着这些问题，剧情展开会相当有趣。",
        "前面太震撼以至于后劲不够，但仍是一部佳作。",
        "剧情紧凑",
        "这怎么可能是13年的番？！？",
        "按当时入宅的观感来看很不错的吧",
        "小小的匕刃",
        "补标",
        "巨人的动画还是燃的，泽野大佬贡献不少。",
        "爽片",
        "动画确实不错，但巨人痴太烦人",
        "作者的故事架构能力还是优秀的，作为我刚开始看片时期看的几部片子之一，这片子给我的观看体验还是很棒的 orz",
        "2015.05.19//個人的［二回目］　★★★★★★★★",
        "久闻大名，本身质量过硬，第一季的优秀为其之后的表现打下了坚实的基础。",
        "闭嘴番源头之一233，不过客观评价的话巨人还是不错的，至少从动画的质量上可以看出来。打斗很用心，除了后半段剧情较疲软之外，整体节奏不错",
        "可能是被某些脑残粉们毁了",
        "故事和设定很能吸引人，有的地方还意外地让我很感动。",
        "少有的画风比漫画原作强的动画。男主硬气，三爷和兵长帅。剧情也充分可挖。各方面都很“硬”的动画。/ 8（剧情内涵+硬核-画风）",
        "近年来少有的优秀作品，作品的价值在漫画更新后不断提高！",
        "两天补完，真的不错",
        "第一季的巨人就完完全全是热血动画啊，当时第一集的惊艳感让我无视了后期的疲软，现在看到漫画最新更是感慨万千。这部之后我开始正儿八经的追番，现在想来，这个质量再去黑，可能只是喜欢黑而不是喜欢动画了",
        "现在来打分，依然回忆得起当年被剧情牵动的心啊",
        "不管哪个方面都没拉跨，开局更是先声夺人\r\n赢在了不停展开的冲突上，缺憾是推战力靠牺牲和气势太多了",
        "就算知道剧情，BGM和流畅的动作戏看着还是蛮燃的。艾伦每次咬手都看着好疼，尤其是咬得满嘴血可到最后还没变的时候，这个家伙真是除了勇气和中二大概就没有优点了，阿明和让才是小天使！入团时那段真是看得又好笑又心疼。兵长没啥特别的感觉，是帅啊可是也是真的好矮啊（顶锅跑",
        "如前面评论所说的，打戏拍的不错，非常带感。个人对燃番无感，剧情槽点不少，逻辑性不算严密。CV可以加分，2B赛高。",
        "疯狂，无奈，愚蠢。没有传达出丝毫有价值的思想。 想拯救一切却不愿牺牲，想保护一切却毫无力量，顶多是小孩子的妄语",
        "原作本來就看過，對動畫卻一直興趣缺缺。補完發現進巨憑藉動畫會紅到現充圈不是沒有道理，製作精良節奏緊湊足夠商業，很良心啊。",
        "战斗场面很不错，其他方面相对没那么突出",
        "荒木哲郎+泽野弘之，没有大河内。",
        "安利首选",
        "废土背景让我这个没接触过的人感觉到很惊艳，而且OP在网络上很热门。",
        "充满恐惧、未知、破坏、死亡，同时充满血性、抗争、勇气、力量的作品。就算过了些时日就算知道了剧情，再去回顾，依然无法停下心中的澎湃，不可多得的作品",
        "13年那时候还没有现在这么多食人番，当时的我来看这个题材非常新颖，而且很棒，剧情也很好。如果只看第一季的话",
        "曾经的年度霸权啊",
        "一位会埋伏笔的画家。",
        "毕竟做到闭嘴番不会没有实力（。  \r\n回头再看这些一点点草蛇灰线的伏笔   除了后期作画的一些贫穷感没有缺点了。",
        "本来无须蒙受如此大争议的作品，单从制作上来说已经令这部作品无可厚非",
        "制作精良，剧情紧凑，人物鲜明",
        "太赞啦！",
        "吐槽：http://bangumi.tv/blog/275551，故事背景设定十分精妙，一步步揭开谜底的过程看得人欲罢不能。前5话发展速度爆炸，最后一个篇章倒是成了和其他长年番差不多的节奏了。",
        "特洛维斯攻防战真的精彩，但艾伦变巨人后感觉有点变味",
        "贫穷的家里有了WiFi 第一次补的漫画改的“新番”",
        "节奏稍慢，剧情很燃，挖坑甚多，期待填坑",
        "紧张、刺激、存在主义，从内在审视自我的末世，从外在审视人类的末世，哦，Jesus！",
        "不论吹子和黑子有多少，都无法抹灭本作是一部制作和剧情皆上乘的作品。",
        "明明很好的动画为什么排名这么低呢。虽然当年确实有点过于火爆了，可是底子确实不错，音乐也不错。喜欢让。",
        "流石霸权",
        "听说很好看？",
        "巨人算是各方面都相当上乘的佳作，虽然现在来看这种题材的作品层出不穷，但是巨人作为老前辈一直算是稳扎稳打的",
        "爽片，制作没得说，但看完之后感觉还是浪费时间。说白了就是没留下什么值得回味的东西。",
        "闭嘴番里最好的了吧？",
        "足夠引起話題的劇情+超高完成度的動畫製作…etc.→超大話題作品(好的壞的意味上)。接下來就是看諫山氏的後續創作了。個人感覺劇情上來說那種絕望↔希望的情感表現&衝擊性的畫面與發展十分吸引人。確實是2013年不能錯過的動畫之一呢",
        "最爱兵长一米六！",
        "看到中间的时候被反套路所吸引一口气看完，确实很过瘾。然而看完之后印象最深的果然还是音乐，BGM超棒！",
        "这几年的热血番来说，确实应该有巨人的一席之地。\r\n制作质量不错，配乐又是泽野弘之？？",
        "史诗级的动画，要是在电影院的大屏幕上看肯定更爽吧！",
        "剧情节奏感非常好，没什么狗血剧情",
        "燃，画面合口味。看完就忘了",
        "人设方面既然这番火了说明蛮成功的，泽野大大的音乐没的说，剧情因为是漫画改所以虽然第一季留了好多坑没填我还是愿意认可的，主题自由非常鲜明，而使整部作品非常具有感染力。",
        "9.0",
        "怀念，高中时代的闭嘴番。。orz",
        "感觉不错",
        "第一次认真地在视屏网站看完一部动漫。",
        "好看好看，前1/4不太喜欢，后来简直欲罢不能哇",
        "当年也是十分火热的神作，只是一直未曾追。故事很紧凑，世界观宏大而展开点狭小，期待续作。",
        "2013年度闭嘴番，也是年度霸权，制作相当不错，成功商业动画的典范。",
        "动作场面真的太好看。",
        "没经历那个闭嘴的时代，现在才开始看感觉剧情和作画演出真的非常棒  剧情8  人物8  音乐8   画面8  个人观感9",
        "刚开始觉得人物有点丑，多看看就顺眼了，现在觉得挺帅了",
        "画风独特。\r\n石川由依。",
        "7.5。",
        "时隔将近5年看了第二遍，果然其实还是不错的吧",
        "不愧是受到了muv luv启发的作品",
        "世界观很赞，剧情也不错（还要看后期发展，但从这一季来说后期稍微逊色一些），就是角色性格太极端，思想也是。再次声明讨厌无脑倒贴的角色，三笠挺好一姑娘，怎么没了男主就要死要活的，主角三人团里面对阿明观感最好",
        "剧情有硬伤，但是题材新，MIKASA塑造得相当成功！！男主感觉是苦肉计专家。泽野操刀音乐+1.5",
        "我看了多少集的废话来着",
        "世界观很赞，当初看的时候也没受厨子影响。\r\n艾伦巨人化之后反倒觉得没有之前有趣，果然还是人类对巨人更加燃啊",
        "还是挺不错的，但并没有吹的那么邪乎。世界观和作画很棒，男主不喜。",
        "姐姐都是燃不起来的那种，这个分给毫不犹豫的便当",
        "只有二十五話根本不夠看，高潮跌起的超燃動畫。",
        "2013年夏追番\r\n\r\n玛德看的时候被剧透了好烦= =",
        "出来艾伦傻热血，人物还是喜欢的，兵长赛高！音乐自是不用说，画面也是棒，燃爆，然而等第二季实在是⋯⋯心累！",
        "后面有点乱",
        "由于I.G.协力制作精良……剧情中段有些无趣，不过还是很燃的热血漫……漫画后期就开始巴拉巴拉了，能做好么（笑",
        "很燃，期待第二季",
        "制作强大，引起巨大反响，有钱就是为所欲为，还有坚实的原作基础。可以说是改变国内动画圈程度的作品。",
        "完成度很高 嘛 就是那种作者在开始就设计好全篇的番 剧情向吧 别吹作画 别吹音乐 我一个泽野吹都觉得听不下去 期待第二季 目测第二季就完结 （漫画看不下去）",
        "被粉丝和黑子活活吵成了闭嘴番，但是单论作品，它真的很不错呀",
        "D2A",
        "小学生闭嘴番中少有的高质量",
        "一口气看完的好作品！（寓意还是挺深刻的，笼中鸟，人类面临灾难时的抉择等等，还有史诗般的画面和BGM，只能说太棒了）",
        "同学分析我喜欢这个的原因说是画风，我……",
        "13年的重磅巨作，各路好友强力推荐。制作精良的画面，欧洲中世纪（？）风格的街道，庞大的世界观，谜团重重扣人心弦的情节，形象丰满各具特色的群像，加上立体机动装置炫酷的动作。确实是无愧于名号的一部改编动画。",
        "即使后期剧情拖沓，也不能掩盖原本的光芒（笑）。",
        "嗯，还是这一部末世求生的观感爽快，结果后面又要搞事情。。。咱能别野心这么大吗。。。方向完全变了啊喂。",
        "和银魂一样啊，把一个本身有画面硬伤的原作改编成了非常优秀的动画，能成为闭嘴番是有本身制作方的实力，过分厨和过分黑都是没有必要的，这部动画已经是一部让人非常惊喜的作品了。",
        "心血来潮补旧番也算是……对这个星期日的回馈吧。四星动画，有些地方挺触点单大部分还是没有想象和传说中的好，对兵长和三笠都没有特殊的喜欢。也看了维基和百科的漫画剧透，搞不明白的问题还有很多。挖的坑一定要好好填，不要辜负了出奇缜密的世界观。",
        "闭嘴霸权，入宅神作",
        "「我已经不会放弃了」",
        "从剧情来看，设定新颖，各种诡计；从作画来看，水准是十分高的。",
        "undefined",
        "好期待出剧场版（¯﹃¯）",
        "好看归好看，吹就免了",
        "7.9",
        "不错",
        "好看，艾伦小时候救三笠那里有被震撼。",
        "动画不错",
        "#その日、人類は思い出した。 奴らに支配されていた恐怖を。鳥籠に囚われていた屈辱を。# 设定高能，展开震撼，对恐惧与绝望氛围的营造堪称一流，演出与配乐配合天衣无缝的高完成度话题大作。除开前期剧情的各种拖沓与强行搞笑，整体观感真是爽得一气呵成。",
        "应该说是高中入宅的作品 荒木厉害",
        "制作精良 泽野大神",
        "很纯正的热血王道，以人类在失败中前进的大方向倒是蛮不错的，热血同时不卖腐不卖萌，难怪成为霸权番。不过剧情并没有太大的亮点，所谓神展开只有第一次艾伦变巨人还行，别的也就那样了。人物不鲜活。（如果单单是因为作者政治立场或粉丝原因而不喜欢这部番的，建议先学会自主独立思考看故事，而不是强行抵制）",
        "前期非常热血，真的很好看。入宅有近一半的功劳是进巨的。中期开始剧情节奏就慢了，不停放回忆让人有点受不了。总体来说有点虎头蛇尾，但即便如此也仍是一部值得一看的作品。如果第二季还不能来个正经的结局的话估计要弃掉（没见过这么能拖剧情的）",
        "kaji小天使又被虐的七荤八素系列和卡米亚你又配矮子了请问你是什么感想 系列",
        "最喜欢的是那个目前已知的情报www",
        "无脑热血！",
        "以制作诚意，巨人已经值得起这个分数了。宏大的制作让人类的末世情结得到最大程度上的发挥。",
        "虽然厨多，但不能否认作品质量很好。",
        "中间节奏好拖，追番的时候非常难受，感觉每一话都没啥内容，整体来说还是挺好的，主角虽然是孝哥但是是个不光会咆哮的孝哥，能看到主角慢慢的成长（虽然到最后还是有点烦人）",
        "抛开鬼叫的脑残粉，抛开傻逼原作，巨人动画化果然还是相当的成功，感官效果很不错。",
        "但它就是有意思啊。",
        "抛开脑残粉不谈，巨人确实是好作品，综合素质十分优秀",
        "栗田作监回,火影班来人,作画爆炸,此外今井有文,江原康之动作作监回能看,\r\nop2石滨分镜演出,ed1平松原画.制作水平十分精良.不过让bones来做也许会更好",
        "良心制作，巨人的成功有八成归于动画制作。不过部分设定和剧情节奏有些奇怪，而且后期三笠的剧情老是出戏。总体比较压抑，看完后有些郁结。",
        "厨子差点毁了我的好感...... 8.2",
        "その日（ひ）、人类（じんるい）は思（おも）い出（だ）した。\r\nやつらに支配（しはい）されていた恐怖（きょうふ）を… \r\n鸟（とり）かごの中（なか）に囚（とら）われていた   屈辱（くつじょく）を那一天，人类终于回想起了曾一度被它们所支配的恐怖和被囚禁于鸟笼中的那份屈辱。",
        "【报告jc蜀黍就是它把我拉进坑里的】【结果常用标签里没有「战斗」啊】",
        "近期难得的好作品啊~就是整第一季好多地方都莫名其妙，期待第二季。",
        "很不错的热血番",
        "抛开一厨顶十黑其实本身还挺好看，至少不无聊。抛开各种变身因素纯粹讲人性和人类与巨人的生存竞争会好很多+1，不过估计这样就没什么进展了....虽然到了最后好像从种族之争完全变性成了人类内斗有点失望.....另外三笠的角色超级好评，倒贴型妹子帅出新高度，还能黑下脸推肉脚主角一把",
        "细腻得很",
        "大热时期没看最近才补。看到一半本来搁置了，后来看到知乎上那个有意思的猜想才又提起兴趣把之后的一口气补完。IG制作得很精美，OP1很燃，就是TV版略少年热血了点，实际上这部偏暗黑热血",
        "还是太拖了，剧情紧凑点可以打9分",
        "剧情【A+】；音乐【A+】；人设【A-】；作画【A-】。四大闭嘴中最好的一部，情节上因为不是后宫所以没有太大硬伤，没有令人捉急的男主，制作上也精良，撇开厨的因素可以给8分。总评【A】",
        "终于把漫画剧情忘光后补完了。放下厨黑心态，得以静心看待这部作品。总的来说，除了太拖没有大缺点。除了一些非常喜欢的简单粗暴的刺激镜头，例如毕业时给成绩最高十个人一个快速特写、17话调查兵团出城展开阵型等，动画比起漫画，营造出的悲伤感更加强烈，代表是最后打Annie那段被Mikasa打下城墙。以至于我现在听到ED1都想掉眼泪。",
        "燃爆了",
        "荒木哲郎的大片，不带有色眼镜看，无疑是一部上佳之作。",
        "第一次看这种题材的，果然，三爷美如画呀",
        "真的是很好的作品，作画帧数高，泽野弘之的配乐在这部番里发挥得非常不错，剧情也非常引人入胜。特别是前10集，每集都可圈可点，不过后期剧情发展有些疲软。讲谈社社长曾亲口说巨人的人气主要来自于腐女，仔细想想其实挺有道理的。",
        "拖了快一年了，算了orz",
        "剧情好慢",
        "质量上其实很不错，但是右翼思想也的的确确存在，在中国人气这么高不好吧……",
        "可能算不上神作 可我好喜欢利威尔班 而且设定真的很有想象力  又任性地加了一星（想来想去又减回去了。。233",
        "配乐画面主线剧情什么的其实还是挺良心的，配角各个出彩，就是时不时听到某些疑似给军国主义扩张欲洗地的弦外之音有点不舒服。相比艾伦，阿明的心理变化反倒更像个十足的成长型男主。铺的梗挺多，安心等下一季吧。",
        "确实一开始看的时候挺有趣，但是后来就提不起劲了",
        "太燃了，燃得让人落泪。不过到了中后期就没那么燃了。第二季遥遥无期的感觉。",
        "比预想中好多了，几处分镜不错，够燃，人设、画风加分",
        "2020.3.29二周目",
        "制作没话说",
        "明明早就不是对动画狂热的高中生了，却被再一次震撼与感动到；在当今令人颇为担忧的动画界，这部作品更是难能可贵……对这部作品无端抹黑的人，着实无知可笑。",
        "140924",
        "火得不行",
        "为数不多我因为厨太sb而没看下去的动画。本来也就觉得一般，厨一吹直接不想看了。",
        "等不及第二季了，看漫画吧",
        "当年看的时候感觉还是蛮好看的，主要是那会儿萌系看的多，不怎么看燃系，看着比较新鲜；对于燃系动画来说，剧情紧凑，战斗看着精彩其实也就够了，这点做的还不错；剧情上相对别的燃系来说感觉解谜的悬念成分多一点，本来挺好展开的，但是感觉剧情的讲述有点问题，重点不是很明确，看着有点累，人物表现塑造感觉除了主角团队也不是很突出，有点可惜～",
        "制作精良",
        "动画的表现力好太多了(可是抖M表示无法割舍漫画的奇妙画风",
        "工业化水准的优秀之作，op不错",
        "下载下来感觉还挺好看的 弹幕什么的早已与我无关",
        "剧情拖沓是硬伤，可以看",
        "等着再追动画~",
        "最近漫畫的展開超厲害呀！！",
        "这部东西上不了8分的唯一原因就是太火了",
        "不知道那些跟风黑是怎么昧着良心打这么低分的",
        "荒木单回演出还好，一整TVA，前期鸟肌中期超脱节，最终怎么补都补不回来",
        "刚开始看的时候觉得画风奇怪男主性格很烂，随着剧情的展开男主的成长越来越喜欢，妈的兵长出场这么晚真的好吗。。去年火的时候连不看动漫的人都在看觉得好神奇（有同学说是看见海报觉得很帅才看的），完结以后讨厌巨人的人也越来越多大概是因为巨人橱的原因吧，一天到晚刷屏谁看见都不爽，从来没刷过屏发过巨人兵长什么的，但是看见弹幕有人说讨厌巨人还是蛮难过的╮(╯_╰)╭",
        "嘎嘣脆",
        "故事好，人设好，就是画风太恶！不然给五星",
        "巨人来袭",
        "很好看·····但是无脑跟风狗真的好烦啊到处刷【无奈脸",
        "剧情神厨烦人",
        "看看吧。好吧，就这样吧。",
        "我素团兵党啊",
        "追了半年啊",
        "不神~但喜欢~期待第二季喔",
        "很燃的！喜欢三笠！",
        "从场面到故事到音乐都是既宏大又热血伏笔脉络清晰人物又鲜明，可惜围绕着这部番的杂音太多……隔一段时间说不定能更好地欣赏？总之我是从巨人开始追番的，算是目覚め良作ww",
        "一厨顶十黑",
        "初始分6分，看完第三季后决定改为8分。",
        "大家都看过吧，没什么好说的了...\r\n不给9星纯粹因为第一季没有像样的结尾，整个片子基本上就是个悬念...\r\n等吧等吧，第二季快快出现",
        "第一集最后真是太残忍了，不该一边吃饭一边看的……画面音乐都美爆了。被巨人厨和兵长厨刷到烦，但第二季还是会看的",
        "因为厨而招黑，抛去不成样子的漫画，动画还是很不错的。",
        "不必吹过头，但是不不错的爆米花片，动作戏足够诚意",
        "虽然民工了啊QAQ~心理描写比较多，很对我胃口。",
        "虽然跟风的多，但确实是很不错的动画，都说好听的op我是怎么都听不惯",
        "剧本相当不错，这货会有第二季吗？有的话为什么还要拍什么总集篇movie？//梶哥最后一章显漏诚哥属性：变不了巨人，下不了手不是因为是阿尼是因为萌妹子的缘故吧！//各话多的不得了的回放真他妈够了！//上层和愚民的自我保身的自私，又有这个！不要再让我们看人类的丑恶了！//ED1日笠阳子赞！",
        "世界观非常吸引人！",
        "情节紧凑，暗线众多",
        "第一部因为厨而抛弃的番",
        "做的其实真不错 就是被脑残粉腐女毁了名声",
        "大作，大片。很紧凑吸引人。",
        "作为原作党对动画还是蛮满意的，截止到艾伦初次变巨人可以再+1分，后面女巨人篇也还不错，就是中间部分做得很难看，太拖沓而且很省钱，某话甚至还发生了放送事故。。。",
        "长番圈钱预感，不过认认真真讲故事不错了，就是便当率略高……",
        "宣传声势浩大，整体制作也是近年来的A级水平，但叙事节奏方面有明显的不足，这也是受制于动画的集数以及原作的篇幅问题。作为一部独立的动画作品并不能算完美，但作为一部漫画的动画化作品来说，已经足够成功了",
        "KAJI在巨人里成長不少啊_(:3 」∠)_",
        "BGM好评。剧情很紧张于是一口气看完了w。",
        "果断不能再开弹幕，音乐好评",
        "我开着手机流量在爱奇艺上看这个，不知不觉就看完了，第二天欠费三百五",
        "因为某些原因，动画搁置了。漫画倒是看了。",
        "非常不适合一口气看的作品…",
        "三爷帅翻天 阿尼冷冷的也好赞 先看的同人后看原作 没想到兵长实际性格形象这么好 差得也太大了吧；威胁从来都是来自内部而不是外界啊 空降两个巨人把最里面墙内的人全部踩踏成泥吧可恶",
        "开头超震撼，后程稍乏力",
        "感官体验，“巨神兵入侵“，被支配的恐惧，立体机动的设定真不错。”特摄奥特曼巨人英雄“ 无限接近EVA,血有肉的人形兵器,血肉横飞的画面,还有类似尾兽争夺战的震撼情节，特别是小人物的刻画也算是最用心的一枝",
        "三笠X艾伦好评，赞一下作者的脑洞",
        "打斗 bgm燃到爆 就是中间剧情有点儿拖",
        "动画制作的真心不错，剧情节奏快伏笔埋的挺不错，可惜整个25集付出了巨大的牺牲却并未有多少成就的感觉让人挺不爽……看在看的过程还挺愉快的份上给出这个分_(:3 ｣∠ )_"
    ],
    "9": [
        "第一季的故事还没有展开，但是这个近乎毫无参考地纯原创却同时高度自洽、深度可挖的世界观实在是太惊艳、太独特了，这是早期我最欣赏本作的地方。厚重的粗线条多层作画，压迫感极强的音乐，这就是当时最顶级的视听体验，兵团集体飞上房顶的场景太震撼了，但最重要的还是调查兵团为了壁外的真相而前仆后继、催人泪下而又令人血脉喷张的故事。谁能想到这个世界的真相会有多曲折呢，时隔多年，依旧还是为他们当时的纯粹和勇敢而感动。",
        "神 瑞思拜",
        "入坑作",
        "确实名副其实的神作，包含了少年对热血的所有想象。",
        "久仰大名将期待值拉满后去观看，还是被震撼到了。中世纪氛围感拉满，国王，教会，军队结合的国家。宏大的世界观里，以主角团所在的调查兵团展现了人类从弱小到强大最重要的精神，不惧牺牲的大无畏精神。科技有限的情况下，靠信号枪组成的人形雷达阵队真的很厉害，活抓巨人来实验，体现了探索求知的重要性。兵团清楚的认识到，人类和巨人力量的差距，每次面对亚尼这种人变的巨人伤亡都是难以想象的高。",
        "不管结局如何 第一季值得尊重",
        "人若不能有所舍弃，就无法改变现状~",
        "看的比较晚，不过看了终于能体会到为什么小学初中周围一直有人狂吹巨人",
        "十分好看",
        "瑕不掩瑜\n世界观非常好",
        "噩梦开始的地方",
        "梦开始的地方",
        "开局震撼，音画演出顶级，剧情人设也算凹的很好",
        "第一季的立体机动初见实在太顶了，不过也开创了闭嘴番的时代了",
        "小时候的震撼",
        "第一季剧情深度一般，但是热血方面没得说，角色魅力方面，主角团没有发力，反而配角比较讨喜一点。虽然当初看觉得是恐怖片来着。",
        "前半段不错",
        "首次看巨人时所受的震撼是绝大部分动画无可匹敌的",
        "当年看真的很惊艳",
        "出圈了啊",
        "冲击感特别强",
        "毫不夸张，这是贯彻我整个青春的一部动漫。",
        "给年幼的我巨大的震撼",
        "不谈大结局，水准相当之高。\r\n可惜调子起太高了。\r\n但是，这个结局从某种意义之上来说，也算得上是有深刻之处了。",
        "无可否认的 概念的神 第一部无论是作画还是玩抽象的都吊足了胃口",
        "新二次元错过的悬疑热血战斗番",
        "太厉害了QAQ超神音乐超神的画面超神的剧情超神超神超神！！！！\r\n现在是23.4.10离最后剧情就差几个月了，我真的很想看结局，但是同时也不太想他完结，他带给我的震撼真的是绝无仅有的",
        "太热血了，不亏当年热度这么高，妥妥的神作。",
        "超一线的制作+把控敲到好处的节奏+引人入胜的美妙开局+下半草蛇灰线的故事铺垫 = 出色的巨人第一季，如果放到现在是肯定超过8分的",
        "小学三年级在开播的第一天被我表哥拉去看，给幼小的我心灵留下了极大的震撼。长大之后再看一遍还是觉得很牛逼。文戏和打戏都很极致，，永爱前三季，有时间再去看第四季吧",
        "当之无愧的神作，不论漫画结局如何，都改变不了前几作是神作的事实。",
        "2023年，第一次看巨人，追番也有6 7年了，同类型的番剧看了不少，但依旧被巨人的剧情吸引和震撼，不愧是周边朋友天天安利的神作啊！塔塔开！心脏撒撒给哟！",
        "初中时边写作业边看，看到晚上躲在被窝里继续看，剧情引人入胜",
        "牛逼，氛围感绝了",
        "第一季比第二季好些，大概是集数更多的原因，故事带给我的触动大些。9分",
        "现在看来真是奇迹般的片子",
        "梦开始的地方",
        "太顶级了",
        "最终季要来了，有点忘剧情了，再看一遍",
        "致两千年后的你",
        "情怀加分",
        "入坑作，这是我亲手开启的故事啊！！！！！！！fk the jsc",
        "第一季霸权真的是永远也看不腻呢?",
        "快十年了。",
        "补标，当年是个人都会看的作品，不看都找不到聊天话题。个人非常喜欢，画面顶级，配乐超神，被男主声嘶力竭吼了好几集，初次开始关注声优，总之某种意义上我还是很喜欢巨人的（除了结尾，有点难以接受）。",
        "致两千年后的你",
        "8.9。到现在为止除了死亡笔记外，这是第二个第一集就吸引我的动画。",
        "还是很不错的",
        "作画配乐顶级，剧情节奏把握得非常好，很热血很青春，但在我看来巨人神就神在 讲好一个故事的同时，不经意间还为之后的展开埋下了很多伏笔，很有前瞻性，回过头来看趣味无穷，这是很多作品都达不到的。",
        "补",
        "看海之前都是神",
        "热血和悬疑是吸引人的两大要素，巨人做得都非常好。",
        "里头绝对掺冰了啊",
        "就第一季来说，观感已经无可挑剔了。",
        "牛逼！",
        "富有內涵的一部番，原作没有结局！！",
        "补标，除去原作结尾动画还是很强的",
        "当时看的挺震撼的",
        "很喜欢的一部番剧，又燃又热血，巨人与人类之间的斗争很刺激，剧情非常优秀，泽野弘之的音乐与巨人这部番真是天作之合",
        "我永远不会忘了巨人第一季带给我的震撼",
        "神，燃",
        "第一季主要带给我的是震撼，完完全全的震撼，全新的框架，全新的世界",
        "实际上第一季pv刚出现的时候就已经预定当年霸权了",
        "巨人的第一季还是配的上神这个字",
        "13年的永远霸权",
        "入宅作，小学的时候看的",
        "当初抱着猎奇的心态随便看看的，没想到作品顶级的视听享受、引人入胜的剧情发展、出色的人物塑造、意想不到的世界观展开、沉重的内核主旨让刚入坑动漫的我第一次感受到动画的魅力并爱上了动画，对我来说是意义非凡的作品。如果只让我安利一部动漫作品我一定会安利巨人，只会给作品贴“烂尾”这种标签的小鬼不配欣赏这部作品",
        "燃哭了",
        "9分：8分动画基本+1分带给幼小的我极大震撼的巨人",
        "设定新奇，时髦值很高，一看就停不下来的热血番",
        "何为动画的夸张和张力？我觉得进巨第一季的体现是我看过极具代表性的一个。你说中二？中二就对了！我现在再看一遍第一季都巴不得立马飞上天砍巨人，别说当时我正好中二时期了。霸权社＋泽野和当时的巨人真实珠联璧合。至于走到这一步，实属可惜",
        "不管怎样，制作我还是挺喜欢的",
        "梦开始的地方",
        "重看第一季发现了不少的新东西啊！伏笔有够多的，现在感觉完全不拖泥带水，一环扣一环",
        "神",
        "各方面做的都不错",
        "当年的现象级动画，也是全系列最震撼的一季",
        "小学时候，专门挑每天晚上看的，第一季真的火啊，当时班里火爆(小学都能这样)，幼小的心灵受到极大的冲击，上初中时候终于出第二季了那叫个激动，转年大火的喰种跟巨人比简直春春飞舞(非贬义)",
        "无论如何 巨人依旧是非常值得看的作品之一",
        "巨人系列真的是把残酷一点都不修饰的拿到眼前，作画和配乐都超屌",
        "一分扣在中途换制作商",
        "为三笠献上心脏！",
        "当年兵长那一转让我记到现在，三笠也好帅，为了完成艾伦把所有巨人驱逐出去的梦想不断努力",
        "史诗巨制，扣人心弦的情节，悬念迭起的剧情，顶级的立体机动作画，无比宏达的配乐，强烈的演出效果，让我印象最深的还是几段非常压抑的场景，以及几段泽野配乐的场景，所以进击的巨人毫无疑问是一部史诗大作",
        "右派的狂欢，为达成某种目的不惜耗费多少人力物力，大家都要做同样的事同样的人，一个集体主义、奉献精神的至上世界，是被墙圈起来的。",
        "补标，当时看的很热血",
        "烂尾了也值9分的恐怖作品",
        "巨人当年横空出世，新颖而又未知的世界观设定和捉摸不透的剧情变化，再加上立体机动装置的畅快战斗，吸引力+爽感+震撼称度MAX。",
        "2019-10-29",
        "9.5",
        "剧情很精彩，越到后面越好看。",
        "Jager！",
        "给我带来极大震撼的动画，我第一次和别人开始讨论起动画",
        "第一季在我这里是巨人系列唯一真神qwq",
        "第一季仅仅是作为热血少年动画，水准也是极高的。演出流畅，剧情紧凑，配乐至今都在循环。",
        "传奇的开始，后入坑看的一口气看完了三部。这部作品无论在过去还是现在都是现象级的大作，画风独具特色，恰到好处的反应了人物内心的\r\n绝望，非常匹配孤岛的黑暗主题，个人认为是新人入坑的神作。",
        "最燃的一季",
        "补标 入宅作，第一次追TV动画",
        "13年看的",
        "世界观宏大，有很多伏笔",
        "还是wit的画风对味 泽野的歌太适合大开大合的画面了",
        "梦开始的地方不是么",
        "演出最好的一季",
        "燃，就对了",
        "莱纳自爆身份的时候是真的震撼，同样不论最终季，前三季都很好。",
        "前三季是真的好看，之前巨人出结局的前半年重温了一遍，剧情真是一环扣一环的。但结局大伙们懂得都懂了，地鸣后的剧情真是一言难尽。不过即使如此我也觉得确实值得一看，把老鼠屎挑走还是挺好吃的hhh。",
        "在艾伦看到海之前，我愿意称你为21世纪最强",
        "入坑作，震撼",
        "忘不了当时给我的震撼",
        "梦开始的地方",
        "从策略到剧情，以及艾伦自身复仇的决心与自由的追求，都表现的完美，值得这个分数",
        "理想而纯粹的抗争",
        "第一季说是神番不为过，设定世界观都很新鲜",
        "伤心",
        "神作的开始",
        "跨时代的一部",
        "作画优秀剧本较优。在超巨型踢破玛利亚之墙2年后，被巨人吃掉母亲的艾伦决心加入兵团训练3年后遭遇超巨型再破墙，他被吃后觉醒为巨人击退数个巨人，被问责后成功用巨石堵住墙洞证明价值，后被审判归至调查兵团管理参与壁外调查遇到阿妮追击被击溃，冲入森林埋伏反被屠杀只能救出被活吞的艾伦逃跑，回到城镇以阿鲁敏提议揭穿阿妮，艾伦巨人炎上配合三笠打穿女巨人后颈活捉阿妮水晶。",
        "作为10年前的作品，其作画是领先时代的。剧情方面整体设定有意思，抓人眼球，作为第一季来说是很不错的",
        "没看完就评分呵呵了",
        "高墙，巨人，令人无解的恐惧，前期恐怖气氛的塑造感很强，特别是巨人出现人们逃亡的那一刻达到了高峰，非常的带劲，爱了爱了(ﾟ⊿ﾟ)ﾂ",
        "第一季是毫无疑问的神作",
        "震撼。",
        "果然还是第一季最让我印象深刻",
        "教科书般的吸睛方式，怒涛般的展开看得我应接不暇，然而，第一季看完以后也没有更多的回味了，第二季又隔这么多年，直接超级加倍暴露短板",
        "神作",
        "整篇都是伏笔 全部都是伏笔 后续也是伏笔",
        "黑深残的集大成之作，看的心潮澎湃",
        "超级牛的战斗画面，宏大的世界观，史诗级的神作，霸权IP就不需要过多评价了，为什么叫霸权，看过的都知道。",
        "9 /10",
        "还是初见的震撼。",
        "神作",
        "战斗热血，绝望与希望",
        "那一天，人们想起了被巨人支配的恐惧",
        "还是最喜欢第一季，太热血了",
        "开局王炸，然后几连炸，当年在大学宿舍看得目瞪口呆啊。",
        "第一季还是好看的",
        "想来和进巨其实很早就结识了，初二时的圣诞节表演，班里中二的三位同学，买了自由之翼的披风，我披上又做了献出心脏的动作，可我当时完全不看番，也不明白，最后表演也很糟糕，我觉得很尬，万幸英语老师没有吐槽",
        "2014年看的，至今依然觉得配得上这个分数",
        "就算结局拉了，也无法改变前三季是神的事实。业界模板作品，应该供起来。漫画就算了。",
        "补标，八年前跟我一起看的那些人都不在身边了，当年放映部的出道作，先巨后E(因为高达没人看)。",
        "2022.3.11看",
        "流畅，不论剧情还是作画",
        "你们是食物吗 不 我们是猎人",
        "我评分大部分基于对动漫的观看体验和代入感，有很强的主观因素，因此我给第一季9.75，比第三季更高。给我印象最深的是，巨人破墙之后，三笠被逼入绝境的时候，三笠的心理描写实在太优秀了。紧接着艾伦突然出现，一拳打飞巨人脑袋那一刻，直接给我激动哭了，这是唯一一次因为激动而流泪。所以我给了第一季在巨人系列里的最高分9.75，太燃了。",
        "比漫画刚开头好看一点",
        "好看到爆",
        "仅前三季我可以打高分，第四季一直没敢看",
        "大幅度位移与旋转的镜头把立体机动装置体现的淋漓尽致，文戏方面不得不说存在解说时过于生硬的问题，不过在要同时刻画世界观与那么多角色的大型群像史诗中便显得瑕不掩瑜了。虽然初看是中二时期，如今重新刷完仍然可以确定是神作属实了。",
        "神作",
        "其实看这部动漫的时候是奔着他是被禁动漫看的，当时也不觉得有多神。但是连着看下来几季之后，发现他讲的故事很完整。再加上动漫的质量，简直一季比一季强。不管是设定也好，还是人物关系也好，层层递进，故事讲得很完整，很引人入胜。从开始的巨人厮杀到人可以变成巨人，再到揭秘巨人再到事实的真相。很棒的一部番。",
        "第一季很热血，制作更是无可挑剔，出了好几首神曲，第1集结尾实在是太震撼，给人当头一棒。虽然没二刷，但很多名场景还是历历在目。",
        "即使工期爆炸，也能厉害到爆炸",
        "震撼，无比精彩，特别是没被剧透的情况下",
        "谏山创我直接开车把你创死",
        "从第一集把人胃口钓住为止，后面全程无尿点的剧情给人一种不停断地坐过山车感觉，这是我看动漫这么多年来从未有过的。",
        "经典必看系列。先不谈结局。设定天马行空，氛围渲染到位，剧情跌宕起伏，伏笔反转到位，人物塑造有血有肉，堪称完美。让人一直期待下一话。团长牺牲神回。关于结局，看了很多批评和推测，个人感觉尚可接受。",
        "2019",
        "第一季值这个分",
        "这部番构思宏大，很有意思",
        "wit的立体机动是真的惊艳",
        "巨人的开局还是很惊艳的，作画也很棒，动作戏几乎是当年2D结合3D的天花板。尽管由于原作漫画的缘故我对它的心情很复杂，巨人的动画还是很值得一看的佳作。",
        "二刷（8.5/10）WIT巨人三部曲之首。荒木哲郎指导的第一季最为热血，画面制作水平与作品的贴合度简直高到了一种境界。虽然前半部分剧本有点拖沓与节奏失控，但也献上了很多毋庸置疑教科书一般的长镜头与高潮演出。崩坏更少的后半部分剧情更深入，人物谈话回忆与现实穿插，扎实稳重的逻辑发展与伏笔揭示到位，角色高涨的感情爆发在声优实力加成中达到饱和。能达到如此精彩的效果，也难怪当年大火，不得不为之鼓掌。",
        "wit一战成名的作品，3d与2d人物的结合水平也只有ufo能掰掰手腕了。",
        "第一季是个人看得最上头的",
        "划时代",
        "彳亍",
        "“即使，一生在墙内不出去，混吃浑生是能活下去。\r\n可是，那样不就……不就跟家畜一样了吗？”",
        "不需要别的理由，好看就是好看。虽然大体框架上能看出来也是用的少年热血漫的那套架构，但WIT的制作演出和泽野的音乐配合起来真的太牛了，可以说完美的打进了我的心坎。两集一个小爆点五集一个大爆点这种激烈澎湃的剧情节奏也十分对我的胃口，不过相应的大刀阔斧的展开和叙事也一定程度上导致了前期的细节处理有一些瑕疵，除掉这些细枝末节和比较出戏的3D巨人这个第一季剩下的大概只有优点了。",
        "漫画烂尾了，但动画依然是巨人的亲妈，没有动画就没有巨人的现在",
        "还记得很多年前自己看的时候一阵阵反胃hhh，墙这个设定也非常增进故事理解。当然我也只看过第一季，这个评分就是给这个未完结的故事的。",
        "无论结局怎么样，我仍然觉得前三季是神作。",
        "第一部乃入宅动漫啊，怎么现在这个屎样子嘞",
        "很优秀的系列开篇，就算在漫画已经是这个结局的今天也是一样。9.3/10",
        "看第一季的时候，真是找回了小时候看到震撼动画的战栗感————\r\n现在，请抹掉我看过最后一季的记忆，plz",
        "梦开始的地方。没接触过漫画，单看动画制作最出色的无疑是第三季p2，但是最触动的还是刚接触巨人时，看到艾伦扛着巨石堵门，阿尔敏大喊着tatakai，不断有战士牺牲，配着泽野的配乐，真的有被震撼到。",
        "【谏山创你没?】【含剧透】是这部作品让我真正爱上了动漫，燃爆的bgm，经费爆炸的战斗场面，阿妮变身的时候直接震撼我。但也存在着战斗全靠吼的问题，不过不可否认这是一部值得一看的作品。",
        "二刺螈启蒙作，被吹上天的优秀作品。",
        "观感最好 做得最用心的一季",
        "世界设定引人，画风极具特色，开篇场景震撼，画面抓人眼球。bgm将肾上腺素拉到极致，沸腾！！",
        "让二次元出圈的作品",
        "热血，燃，不愧是霸权社出品",
        "比第二季和第三季前半好看",
        "充满悲情，一部彻头彻尾的大悲剧",
        "海的对面有自由，我一直这么相信。可是我错了，海的对面  是敌人。呐......对面的敌人全部杀光了，我们能获得自由吗?//8.5↑",
        "通宵刷完，找回当年看番的激情",
        "爆米花的天花板之一，wit求求你别搞原创了。",
        "说实话，第一季才是最好看的",
        "本来看了第一部以为会是一个反战题材的动画，期待能够对战争本质有更加深刻的思辨。然而故事的发展出乎意料，令我失望。单就第一部而言，很令人期待的一个故事。",
        "补个标吧，唉，现在我只能喊我是撒比了",
        "虽然现在巨人烂尾了，但是你不可否认的是这部动画确实在整个动画史都是有划时代的意义的，因为这个动画，才有了今天这么多番剧的局面。wit的制作也是非常神，wit和巨人算是互相成就了。",
        "我觉得只要没看过漫画，第一季还是非常好。他的分镜还有打斗都很棒，剧情和人物性格的描写很到位。先到这，后面补上",
        "8.5分/能一口气看完，停不下来，剧情和音乐都很喜欢",
        "巨人三部曲的第一部，营造了一个残酷又美丽的世界",
        "往日————",
        "史诗",
        "null",
        "少年又不少年的动画，将热血与严苛一并阐述",
        "nb",
        "当时看的时候，刷新了对动画的认识，如果是第一次看的时候就给10分了",
        "节奏把控非常好，小学的时候出的，记得当时家教还说另外一个学生给她唱op来着。。。中国动画里程碑一般的作品，记得当时开始版权大战一直到16年左右，那个时候开始看b站啥的",
        "史诗的起点",
        "那一年真的无双",
        "浓墨重彩",
        "具有哲学的宏大课题的神作",
        "不负盛名，悲壮又热血！",
        "高中班上的大热，集均讨论度持续一周",
        "一切的开始",
        "入宅作",
        "不用多说，必看",
        "相见恨晚",
        "先看一遍漫画再看动画，观感奇佳，细节满满，一个台词一个表情都可以是伏笔。作画配乐无敌，三笠的红唇太精髓。开头进展比较缓慢，下半季对女巨人精彩无比。",
        "当时看的相当认真和震撼，近年来最巅峰的音乐和剧情，谏山nb，泽野nb，霸权社nb，第一部心目中的TV神作",
        "第一季虽然有时觉得用力过猛搞得太燃太热血和后面剧情画风有违和感，但都打戏是真的无比优秀，回过头来看伏笔无数",
        "纪念一个时代的传奇，懊悔当年看过之后却没能入宅的我。",
        "diao",
        "9+",
        "巨人第一季是我心中最好的一季。比起后面世界观的展开，第一季给人未知的恐惧感才是最吸引人的。",
        "后悔现在才看",
        "四周目完结；单论作画一期无敌",
        "划时代的王的诞生",
        "太吊了，名人堂动画",
        "第二次看的时候感触最深的地方是阿明在宪兵团的包围中鼓起勇气保护其他人的情节，我最喜欢看到体现“成长”的内容了。当然，这部作品的优秀之处实在太多了，以至于我懒得写了。",
        "3X",
        "史诗般的神作",
        "独立世界观 顶！\n直面恐惧，向死而生。这份觉悟正应着那句口号“献出心脏”。真的极具带入感！巨人的压迫，死亡的战栗，角色义无反顾地献出他们心脏的行为，着实令人动容。后半段泪目了好几次。",
        "8.5//最打动我的是人类在面对困境时，从绝望、恐惧、悲伤，到克服恐惧坚持战斗、救亡图存，最后到就义前的一句「我的死为人类做出贡献了吗？」的历程，尤其ep.22太悲壮了。处处散发着赞扬人类的光辉。//作画、配乐和叙事精彩程度有点高开低走，以op更换为分界线。",
        "哪怕再老成都会被打动吧",
        "神作巨人，给配乐❤，第一季我觉得对于整体是个基础铺垫，叙事平稳，讲的都比较清楚。",
        "已经看过了，补一下",
        "15年刚入坑 ，巨人对身为萌新的我冲击力太大了，音乐剧情作画都很顶，特别是泽野大佬的神曲太震撼了",
        "说到近几年的神作第一个想到的就是巨人了",
        "很棒的故事，讨论的问题也很深刻",
        "巨人，神作就完事了",
        "神作",
        "太震撼了，无话可说",
        "其实第一季尽管深度不算很强，但是打斗情节是真的爽8.8",
        "真·燃",
        "将人性揭露到极致",
        "我的入宅作",
        "当初看到一半，几年后又捡起来看完，现在想想很幸运",
        "回味了下第一季，8分比较合适，但放在如今的新番市场可以加一分。",
        "补一下当年初见时的印象吧，巨大的黑幕笼罩在你眼前，墙外的一切均为未知，谁能没有出去闯闯的冲动呢",
        "8.9",
        "一个引人入胜的开头，虽然中期节奏有点问题，但我实在太爱了。",
        "第一部对我的三观非常有冲击的动画",
        "当时正好在上初中，初中有个洋山芋和我一起看这部番，甚至开始学唱主题曲红莲的弓矢 很棒的作品 能作为课间休息时的谈资 似乎第四季快要来了 最终季 乞うご期待！",
        "不得不说，如果比对，会发现动画在剧情逻辑和故事架构上与漫画还是有所差距。第一季担任脚本的staff水平都应该不俗，或许是原作实在难以下笔改动。",
        "进巨世界第一，没了",
        "有很多深受震撼的情节",
        "超级优秀",
        "上大学逃洗脑课课看的，时间交换太值得了！",
        "制作没得说，节奏紧凑，剧情也在线",
        "连续的单元事件是推动世界观构建的爆破力，而在此同时却又能兼顾众多的人物设置。机动装置的跟随视角简直爽爆。碇真嗣式男主，和其变成的神似初号机的巨人让我无数次想起EVA。突然降临的巨人也让我想起使徒，但使徒更像是一种深不可测的恐怖客体。我真的太爱三笠了，为她哭了好几次 “我们所有人从出生的那一刻起就是自由的，不管阻挡我们的敌人有多么的强大，都无所谓”",
        "巨人没得说，超级厉害。",
        "2023修改评价，不褥不看",
        "吹就完了，作画台词和氛围都很戳。每次看到橘黄色日光都不由得想，这是人类又一个日暮与黎明的交替。// 变革、求生和突破自我的感觉真的很棒。使用机动装置的镜头又燃又帅，真想体验一把看看。//即使是撇开剧情和冲突设定不谈，单看每一帧的画面和渲染都合适，二次元作品的魅力可见一斑。",
        "入宅作，有种特殊的情结。",
        "一口气看完的，太爽了",
        "细节重刷，有挺多亮点",
        "22集那个我不明白的反转确实没见过，冲这个加一星",
        "它实在是太好看了",
        "综合应该是节奏最好的一季了，梦幻的开始！",
        "算是入宅作了吧。虽然本片并不是现在所说的“宅属性”。",
        "虽然不是入宅作，当年我看的时候震惊了，可以说在那个时候引得无数人 入的动漫坑，一些从来不看动漫的人因为这部作品开始了解动漫，我认为是最好的入宅推荐番。漫画连载初期，谏山创的作画还不能称得上好，但动画制作方面非常优秀，包括泽野的配乐，给人留下深刻的印象。",
        "剧情引人入胜，氛围渲染极佳，设定想象力OFF THE FU**ING CHARTS，热血番神作。角色刻画还想要更深一点啊。。",
        "（第一季）\r\n战斗画面很流畅，设定也很棒，还有伏笔",
        "第一季得风格很燃，抓人眼球，然后就是被紧凑精彩的剧情震撼，伏笔也相当多",
        "完美的开局 再符合的制作 和谏山创的剧情深度 为何所谓的控分党那么多呢",
        "剧情做的略冗长，第一集的灾难片氛围堪称完美。制作超级强，多亏了IG的协力吧。IG之后有没有这么强的TV了？",
        "进击的巨人是格局越展越大的，最开始的第一季还没显现出来，只有残酷的巨人与艰难的斗争",
        "最早看的番之一（另外几部是EVA、鲁路修、少战..），当时第五集确实把我震撼到了，还带这么玩的，主角说死就死，当时也确实少见的每集一出全班男生都在讨论。现在回过头来看的话，整体电影般质感的作画水准到现在也没见几个番能达到，立体机动部分的制作简直登峰造极。固然仅第一季来说主角的性格有点太过热血，故事存在一些瑕疵，但瑕不掩瑜，又有超神级配乐、神级OP、经典ED，如果打8分会影响我给别的番评价（比如鬼灭",
        "节奏制作都好，细节补充后续做到了",
        "The song is for the reluctant heroes",
        "能成现象级是有理由的//喜欢ed1。",
        "打破次元壁的作品",
        "现在看来第一季的质量是真的顶",
        "补标9.3",
        "影响到了生活的作品",
        "本在巨人热的时候我对它不屑一顾，说了太多了本身就有抵触，但事实证明好看的东西是不会因他人评价而变化的，没什么理由，它就是好看",
        "二三季去哪里看，找不到了，都是空链接，老泪纵横.,好想看100米泰坦，好想看",
        "看来PIG这次砸了不少钱进去呢=。= 原来漫画是靠剧情吸引人的现在TV播出吸收了不少画面党大概漫画人气会更加火吧？",
        "最nb的开头",
        "少有的能打破次元壁的作品",
        "当年入宅看的，第一集真的很震撼。",
        "（剧透）外出找女巨人的时候很好看！第一集的那句话也成为了一句老梗哈哈哈（捂脸）。",
        "各方面素质都相当优秀的年度霸权作品。",
        "制作＋剧情完成度综合最好的一季，当年这bgm厚度这作画，恰柠檬",
        "真心神作",
        "这片，推了看着不像婆罗门\r\n但不推对不起良心",
        "紧张 压抑 冲击感极强 很不错的作品",
        "第一季那么多伏笔，评分居然那么低，这绝对不是什么普通的少年漫，而是内涵大作",
        "动画党重温，很多细节确实很到位。",
        "神作不多说，设定，人物，剧情都很好",
        "真香",
        "【I类】story:54(9/10) performance:32(8/10) total:86(9/10)\r\nRange: Season 1~3II\r\nWaiting for final Season",
        "神话的开始",
        "8.6  //  有一说一第一季制作顶尖，氛围塑造的足够好。",
        "二刷重温，回头再看太过经典，层层深入而严谨，很多伏笔回头再看也有了新味道，每个人物都有血有肉，战斗分镜华丽，立体机动装置表现力满分，N多经典BGM出处，愿最终季继续精彩。",
        "当今少有的可以掀起轩然大波并且有着优质内容与顶尖制作水准的良心动画！",
        "进击的巨人，目前只看过第一部，漫画看到了兽巨人出现那儿。剧情非常优秀，配乐顶尖，打斗场面非常优秀，人物中上，设定非常优秀，画风中上，但是主角的中二性格我不太喜欢，当然这并不代表作者塑造的不好。",
        "男生推荐观看，个人今年正式看过之后觉得能配得上“你大爷永远是你大爷”的评价。\r\n剧情世界观很吸引我，人设的话还不错，因为这不是一个妹子番，不需要很好看，士兵嘛，有精气神就行了，OP我觉得高潮部分之前都不错。前几集剧情不知道为什么感觉发展太快了点。其他的基本很不错。",
        "叙事、音乐、作画都是很好的，情绪调动也足够，配得上原作的水平",
        "复习不跟风吹了，写点提到比较多的地方。节奏是相对感到舒适的节奏，每集都卡得正是时候包括最后一集x非文戏的几集每次都有高质量打戏太爽了，吹爆江原康之今井有文……其实能感受得到剧情在前期就已经尽力地削弱他的男主地位，讨厌男主偏执ptsd不知道现在会不会脸疼。回头看的话觉得第一季偏燃但爆点不多，这样一个荒诞的开局会火还真是像奇迹一样，wit功不可没",
        "补标。算是第二次入宅作，追番起因是13年e3时候贴吧遍地的玩梗图。只记得阿妮的部分非常心疼，最后面几集和鲁鲁修尤菲、夏莉回一样让我自闭了好久。好想回到当时看番的状态，沉浸在故事里，和情节一起哭一起笑……究竟是新番质量问题，还是自己番心态不行了呢？",
        "少有的能把泽野的配乐完全架住而不是被喧宾夺主的番……",
        "时间太久记不清当初看石头门的感觉了，补巨人给了我前所未有的极佳观感，没有神回但节奏极其紧凑。纵观三季，实际上观感一路下跌，第三季有极好但也有极差的地方，骗了眼泪，正准备开吹时小两口又毁了观感。巨人智商下线，人类三番两次被情感左右，战争不需要情感，同伴死得多利索，能杀巨人为什么要墨迹？补了漫画，不做第四季真是明智，有种为了赚钱故意拖剧情的嫌疑，直觉会烂尾。评分仅针对第一季，看结局增减，观感5，剧情4",
        "除了游戏王和空境总集篇外我追的第一部动画。追的时候的观感被弹幕破坏得丧失殆尽，而且不知当年是冷血还是怎么回事，死人都没啥感觉；现在倒是会随之心痛了。看到立体机动装置的运动我就会高潮。13.4.6 -- 13.9.29 追；19/2/24 -- 19/2/26 二刷；19.5.30 -- 19.6.1 三刷。",
        "时隔六年 补起！//炸炸炸 爽爽爽！找到了最初看刀剑的感觉！通宵整季补完",
        "回忆杀太多节奏过慢，不然就给10分了。2倍速播放效果还不错",
        "好看 巨人这个新奇又有点黑暗的设定不知道作者怎么想到的 佩德拉的死让我好难受...",
        "虽然全篇都在偷偷铺垫和打打打，但毫无疑问是非常精彩的；当年风评被害实属倒霉",
        "不对，这个是真的好看没得黑",
        "神作，制作水准太高了",
        "一流剧本一流制作",
        "2017年春看的，作为一个一无所知的萌新我都感觉到了这个动画的厉害之处！第一集世界观的震撼，bgm 的宏壮，跌宕起伏的剧情，流畅炫技的动作，精彩的战斗，深深吸引想让人一口气看完的那种！",
        "本来为了kaji看的番没想到有意外收获，比如十万小学生攻领b站，比如kaji黑几何倍数增长，但这些盖不住这确实是个好番，13年4月也许会是个入宅月，不要再钓鱼了这绝壁好番我会推的，梗用完了来求个第二季！！",
        "第一季好看在未知的太多，知道真相之后就有点失望了。",
        "制作精良，值这个分",
        "一刷是热血+恐怖片\r\n二刷注意力在看角色们怎么演了",
        "番剧启蒙",
        "只能说当年还是太年轻，竟然会因为别人而影响自己的喜好。",
        "补标，当年看超大巨出来的场面真的震撼。（2017.09）",
        "多年以后的二周目",
        "动画不用多说，是真的优秀，立体机动装置帅爆了",
        "跌宕起伏的剧情，优质的世界观，高燃的战斗场面，为自由而战的精神，真是有血有肉。但人物塑造方面（特别是艾伦），略有瑕疵（有点烦人甚至有点不解）",
        "这7.9也太扎实了\n我就觉得第一季是整体制作水平最好的一季，作画最好，叙事节奏也好。难道是剧情的问题？但也挑不出什么毛病啊，难以理解为什么会在8分以下，和一票8.1-8.5分的比差在哪了（包括天元）",
        "打斗，音乐，剧情，节奏都满分的动画，是假装少年漫的本质战争片，把塑造的鲜活的角色毫不犹豫的杀死，让活下来的人残酷地成长，让最冷酷的决策成为利益最大化的行动。让片子更上一层的是深度，把墙外巨人和墙内人类的两层人吃人刻画得让人心惊胆战。这类型动画片的至高神作。然而，作者作为一个右翼，塞了很多军国主义、社会达尔文的私货，封杀你完全不冤。对于阿尼，我反对洗白：因为道德和好人坏人，从来没有相对主义。你是坏蛋",
        "回头看静止帧过多，节奏相较原作略拖，但关键打戏不含糊，演出氛围营造强",
        "令人震撼的开头至今历历在目，动画无论在音乐，制作还是剧情在当年都没有敌手",
        "高水准的配乐，情感表现力也很足，剧情流畅，有神展开",
        "热血啊",
        "现在我已经是巨人厨了。当初13年热播我在网络电视上看第一集时，看到一个光头露出来心想什么鬼？就没看了，可惜后来被禁看不到了。",
        "看过第三季之后重看了一遍第一季，才发现了很多之前没有注意到的伏笔，当初追番时太小看巨人的剧情了。我一直认为一部优秀的动画必须兼顾剧情和制作，而在巨人播出后的这几年，还没有一部作品能在剧情制作音乐娱乐性等综合实力上达到和巨人同等的高度。",
        "不得不说巨人第一季是真的好看",
        "少有的重新评分反而加分的作品。\r\n前半季的分镜演出极为优秀，浪漫的蒙太奇感没能延续到后两季。\r\n当然在别的作品里就更找不到了。",
        "这部动画刚出就补完了，也是我的一部入坑神作，特别喜欢三笠。这一季各个方面都很精彩，伏笔也特别多，上来第一话的标题就是一个很大的伏笔。",
        "中二鼎盛期看的，甚至追了一段时间漫画",
        "漫改最后的巅峰了吧",
        "第一季质量真心高，扣人心弦",
        "以现在来看，完全超越了当初的格局，从生化危机变身影响变成西线无战事。\r\n更不可思议的是这个故事还是可以预见的没有崩坏。",
        "对天朝ACG圈影响最大的深夜动画没有之一，无愧霸权之名",
        "最成功的美剧式动画",
        "动画演出很好，荒木哲郎在演出方面应该是一流的了吧",
        "哈哈哈，敌人是猎人，而我是猎物。QQQQQ",
        "因为是入宅作，所以是评分偏主观",
        "还是漫画的时候就开始看了，算是民工漫之外最火的了吧",
        "优秀的作品，剧情无槽点，够燃，够劲爆",
        "一部现象级巨作",
        "当时追番之一，但是最后几集那时候似乎已经没兴趣了就没看完，第二季出来的时候补完了最后几集发现还是很不错的嘛。",
        "现象级闭嘴番。设定与世界观非常出彩，作画演出方面也算得上优秀。即便到2、3期可能的乏力阶段也能维持良好的制作水平和故事推进。第一季观感很好。爽片。",
        "时至今日，我还能回想起他带给我的热血",
        "最喜欢的就是这部番的题材设定，光这一点我就喜欢上了这部作品",
        "根据制作给的分数。",
        "不管它怎样引发风潮又被推下神坛，这始终是一部划时代的作品。",
        "还是低估了",
        "精彩纷呈，热血沸腾。",
        "第一次看的时候我被惊艳到了",
        "慷慨激昂，在这个废萌当道的时代歌颂“自由”的作品实在太少了，虽说后期转向钢炼式的惊天阴谋，悬疑气氛下看精彩的打斗追得也很开心，不过开始时是期待它能全景式地描绘外部高压下社会各阶层的风貌，可能这个要求对于漫画这种体裁来说还是太难了点吧",
        "最好看的闭嘴番（爽啊 ||完成二周目",
        "质量近几年无法被超越的大集成之作",
        "算是个人看动漫的入坑作，令人印象深刻的作品。",
        "不完美但是五星动画（9/10）的评价是该给的",
        "日漫广为人知的标志性作品，重温。应该是我重温次数最多的番，每隔一年都会先看新出的漫画然后回头看看。BGM是加分的，尤其是我最喜欢的call of slience。",
        "前期节奏过于激烈，导致中间节奏逐渐疲软，不过并不影响总体的高扬而又激烈的剧情。立体机动的设定让作画的上限也得到提升，音乐上是与泽野弘之完美贴合的热烈",
        "兵长160！",
        "一个时代",
        "5季87话 + OAD 5话 + 总集篇2话",
        "几刷都不会让人感到厌烦，红莲之弓矢每次都能让我中二起来。",
        "当时忙碌的交换生活中的周指活",
        "初二那会儿看的，不知道从哪里看到的进击的巨人宣传感觉很有意思，就看了。他们是猎物，我们是猎人。看的很爽，剧情也不错，艾伦小天使，三笠有腹肌，兵长一米六。奇行种很可爱！！！哈哈哈！",
        "等第三季",
        "曾经的霸权闭嘴番，五年过去关于巨人的各种隐喻讨论早已退潮，但事实也证明所谓“深度”只不过是作品的附加分，即便没有这些，有着极强的动画制作水平+高燃的配乐+必要的时候敢死人但不蠢的剧情，也已经足以构成一部优秀的商业动画了。",
        "反抗，不做悲哀的家畜！",
        "我完全不明白巨人黑要黑巨人的画风与简单易懂的叙事方式，抛开巨人无脑黑不谈，这在bangumi绝对不可能这么低。并不是晦涩难懂的片子才显得十分nb，巨人也讲了很多哲理的，艾伦也是一个很好的人设。我是中立的，我认为巨人减分的仅仅是这个世界太恐怖了这一点",
        "13年当之无愧的神作！剧情和话题性都是超一线的。",
        "非常优秀的热血动漫，各方面都很突出，让人热血澎湃，欲罢不能，而且最终的秘密也让人完全猜测不到",
        "日本动画界的好莱坞大片，好看到不像话，果然比起某些宅向经典还是这种综合素质高的有趣。",
        "大大人，好看啊！",
        "其对我最大的吸引力并不在于战斗的热血，而是对未知的好奇。",
        "三年前连我这种路人都听闻过“兵长一米六”的大名；尽管迟了三年，我必须承认这不愧为红极一时的作品，故事确实是催人一气嗑完的那类。最可怕的是，我以为TV动画难以掌控的场面，本作居然都圆满地呈现了出来，即便是敷衍之处也设计得叫人相当服气。唯一让我想吐槽的点是：生死关头，能不能少说两句话？【2016年4月】",
        "不吹不黑，2010年以来，在话题数量、制作质量，传播程度上，真正的大作。",
        "漫畫本身相當優異了,動畫表現更是一流",
        "最早的入宅作，使我意识到动画也可以研究和解密",
        "超棒，我的第一部追剧动漫",
        "不愧是大作，旅途在飞机上看的，5个小时的飞行时间瞬间就过去了，第一次感觉飞的好快~~~~真的很喜欢这种节奏，这种真实的感觉很少见，你觉得不会死的人就那么轻易的死掉了……",
        "看过的动画里最优秀的开场没有之一，素质极高的漫改，热度冲破次元壁",
        "神作！！！",
        "闭嘴番。我是觉得泽野的音乐很搭，ig的动作好吧，就mappa骨头能拿出来刚一下。看的时候爽就行了，不需要在意太多",
        "质量过硬的名作，高潮紧凑。结尾有些仓促。",
        "2013年实至名归闭嘴番，单纯质量来说非常棒，非常优秀的作品",
        "入宅力荐",
        "只针对第一季的话，真的有开始补之前意想不到的惊艳。剧情与设定吊足胃口，画风配乐优秀，总体质量上乘。",
        "剧情很很有创新性，很燃，很好看",
        "巨人分都能这么低的23333",
        "补标。当年看的时候还是极其震撼的。",
        "好看！",
        "非常震撼。就算看过漫画，再看动画也能整个人震撼到的那种，情绪感染力非常强……？",
        "剧情铺垫的神",
        "不错，作者包袱埋得好，剧情引人",
        "逆境中的人性，生存上的挣扎，不错的题材外加足够大的脑洞，神作无疑。",
        "叙事一流，伏笔多，第一季只是整个故事框架的冰山一角。战线拉得好长，不过好东西值得等待~",
        "该翻案了 非常精彩 不要因为当年的脑残粉蒙蔽了你们的眼睛",
        "不得不说，当年给我的感觉真的就是ACG中的好莱坞，剧本深度也是很棒的。",
        "非常优秀的作品，但有个地方很不爽：阿尔敏对亚妮太冷血了，他擅长的智力最终完全用在了对放过自己两次的亚妮展开毫无保留的报复上面。这种剧情负能量表面上却GE的剧情，还不如直接BE让亚妮被虐死，来的痛快。光看第一季，对人性的描写是“单面”的(亚妮的单面是剧情需要，但对诸如军官倒爷的描写就很肤浅了)，或许第二季会展开人性的另一面，但光看第一季这种刻意的单面描写还是让人不太舒服。",
        "离超神作差距还是有的，但是近年作画音乐剧本人设分镜都没问题的真的屈指可数，巨人算是一个（除了剧情推进较慢，等第二季太长时间）",
        "92/100",
        "其实挺棒的",
        "入宅前看过的为数不多的动画，看完后嫌不过瘾又通宵把漫画看到了最新进度，现在倒是再也没以前那样的激情了…",
        "制作良心，期待二季",
        "剧情作画歌曲都是难得一见的好作品，世界观宏大设定优秀，能够突破次元壁在现实世界引起不小的浪潮也间接说明了作品的优秀程度。但是喜欢归喜欢，肯定它的优点，但是也要避免无脑吹黑。",
        "目前看过的唯一部在现实朋友中造成现象级讨论的动画。一点一点公开的情报总是让人去想象巨人所构造的世界。反乌托邦的题材本就很吸引人，而且剧情衔接的节奏非常棒，让人在希望与绝望中徘徊。战斗时在天上飞来飞去的分镜，配上铁索滑动和人嘶吼的声音很燃很帅气。音乐方面也是神级，尤其是一首背景音乐at’aek ON taitn，每次插入时机都可以形容为“黄金右手”了。非常成功的漫改作，甚至可以说拯救了画风奇特的漫画",
        "所以说呢？问题何在？",
        "9下",
        "做这种片子要是做出氛围感就已经很强了，前八集对恐惧的塑造，希望的不断破灭再到胜利堪称完美，教科书般的剧本构成，基本主题围绕“家畜的安宁，伪造的繁荣”和“如果什么都不能抛弃，那么什么都不能改变”来展开，但由于前八集给人的震撼太大，导致后面都没有出现什么能称之为爆点的剧情，唯一败笔就是结局男主的觉悟太低了，这么多人在你面前被女巨人杀死，这个时候你居然还在管她是不是你同伴？不过好在没造成关键人物死亡，否",
        "nice",
        "动作场面很棒",
        "很强",
        "世界设定很不错",
        "荒木日常高开低走，不过中后期剧情也正赶上原作疲软的时候，无可厚非，至于那些连看都没看的黑子们，再怎么黑也改变不了巨人口碑销量双丰收的事实",
        "除了节奏太慢，其他的都很优秀啊。被泽野弘之的疯狂mix震惊了，一首德文歌可以这样换着花样玩，66666666",
        "初心",
        "除了后半段剧情略拖拉外其他地方挑不出一点缺点，荒木除了DN之外的最高作。",
        "嘛，真霸权",
        "音樂無比",
        "剧情不错、发展优秀的热血动画，7+0.5分；不错的人物刻画及情感描写，+0.5分；精湛的作画、恰当的音乐及爆发式的情感渲染，+1分。抛开一些不怎么想提的三次元因素，平心而论，能做到这种表现力真的是厉害。",
        "燃就完事了\r\n*悲剧\r\n*宏大叙事",
        "闭嘴番必然有其原因的，作画、音乐、剧情都是很惊艳的",
        "喜欢三笠，好看的番。\r\n第二季还不出TAT",
        "爽",
        "世界观什么的，说来容易，建立却是很难，尤其是在所谓的虚拟世界，建立一个与之相称的价值观念和世界观是难之又难的。\r\n 无论这个世界有多新颖，多绚丽多彩，多冷血残酷，如果没有一个于之相称的世界观念，总觉得其中少了一份神韵。\r\n 言归正传，我们说进击的巨人，巨人的世界构想宏大，世界残酷，天敌难以抗拒，人类被迫固守，背负着血债的人类少年毅然从军。但是艾伦毕竟不是龙傲天，不是狗血剧情中扶摇而上的主角。人类困",
        "大制作，值得一看",
        "巨人分数这么低吗？无法理解啊！要啥有啥的动漫……啊，没打10分的原因自然是第二部还在肚子里喽！",
        "一段时间都在单曲循环 红莲的弓矢。\r\n泽野弘之的音乐也相当棒！",
        "原作设定加成，tv音乐加成，相当优秀的漫改。",
        "第一步还是超级好看的",
        "21世纪令人惊叹的TV动画制作质量。业界扛把子高水准原作。",
        "看过的第二部超越原作的漫改。最初看到PV的时候就预感要火，却也没想到会火到如此程度。忠实于原作的剧情，精良的制作水准，引人注目的世界观设定，炫目热血的立体机动战斗，这是一部不该错过的杰作。",
        "三笠！",
        "剧透太没人性了……剧情的节奏和整体氛围的塑造都非常赞，我很佩服一些动画整体色调的一致，压抑感发挥到了极致。",
        "后面一半几乎是一口气补完的，感觉从女巨人出现开始就进入高潮了，节奏感非常好，前面感觉铺垫有些拖沓了，不过应该也是必要的。另外音乐也不错，主要因为人设还有巨人实在是太丑了所以扣了一分~三爷好赞~阿明智商爆表！",
        "很能牵引情绪，很吸引人的设定。虽然那一直强调的价值观我还是无法苟同，有时候挺膈应的。",
        "看完第二季滚回来改评分(7→9)，只怪当年有眼无珠，罪过罪过。毫无疑问是极端优秀的作品，不要被脑残厨蒙蔽了双眼。四年过去了，该翻案了。",
        "质量上乘，观感不错，但中间剧情拖。哪来那么多黑子",
        "不黑不吹，巨人是近几年难得的佳作。事实上能产生社会性效应的话题作往往都是能够打破常规的作品，无视掉巨人粉，巨人黑的相爱相杀，这片子的制作十分精良，这个评分实在是有点低了。",
        "就动画来讲，各方面都是极其优秀的，荒木哲郎在演出方面的天赋表现的淋漓尽致\r\n一扫罪恶王冠的负面评价，但愿明年与大河合作的甲铁城的卡巴内瑞不要翻船\r\n不过个人对这部作品并不是很感冒，所以只能给9分...",
        "13年新番中最喜欢的，故事构架设定新颖。绝望反复中任闪耀的希望，悲伤选择中终不变的坚强。能够改变的必是有坚定信念、并有舍弃一切的觉悟者。一再牺牲预期的成果却相差甚远。人性的善恶交织，各自的信念碰撞。前行中同伴在不断逝去，无法忘却他们年轻的面庞。人类与巨人巨大的实力的差距，仿佛送死般的意义不明的作战任务，我们仍不得不向着自由不断前行，只因我们降生于世。有些看起来很严肃但有点搞笑的场景也很有意思。",
        "很热血的动漫，剧情很吸引人，永远猜不到接下来剧情会怎么发展",
        "反正我还是觉得好看！",
        "只想摸摸三笠的腹肌~",
        "莴苣动画版没得黑",
        "带点中二带点压抑的故事，中二三成压抑七成，水准在8分，个人给高分真的是因为战斗的部分尤其喜欢给赞，然后喜欢有野心的staff做出来的东西。",
        "炫酷的巨人！！！！！",
        "只用享受两字来形容了",
        "开创了日本动画水平的新标杆，史诗级的战斗场景和特效，Production IG的高质量作画，爽快的节奏还有新颖的设定让进击的巨人在美国也很火变得理所当然",
        "节奏缓慢，只有最后和亚妮的交锋的6、7集比较不错。",
        "卧槽第一话太NB了，完全被震惊了，另外OP竟然是殿下！PS：kaji又是你 how old are you！！我真心不想黑啊！！",
        "画面流畅度极高，可以看出制作之用心，音乐和动画正体节奏很好，近年来难得的 热血治愈佳作",
        "世界观宏伟，CV制作精良，希望作者挖了那么多坑不要烂尾。",
        "剧情真心不错",
        "后期神展开，可以看出剧情完成度极高。虽然画风不太讨喜，但铿锵有力的节奏确实体现出来了。政治隐喻以及公众关注度足以使巨人成为年度话题作。",
        "每一次看到那個眼神都讓我想起楳圖一雄。看得出參考了很多名作的劇情走向性質。描寫成分很多。作者設定很用心。在近年是比較難得的作品，最近跑世界觀的漫畫很少。充滿憤怒的風格很港式。劇情很單一，明擺的。我覺得斯巴達300很有趣，這個也有趣。",
        "平心而论，制作组做得太好了。荒木哲郎不愧大神级监督。\r\n把原作的猎奇悬疑系改成了热血系，这是个很不错的企划。\r\n神作。\r\n可惜因为巨人厨，在国内风评不好。",
        "虽然有拖戏 静帧文戏让人也是醉人 但整体来说做的是真好 这么节奏激昂的动画近几年怕是难再找了",
        "如果不拖沓就更好了",
        "先把漫画补了再说",
        "以独特的世界观，深刻刻画人类的贪婪、懦弱、自私、麻木等诸多人性弱点。动画在引发深刻思考和渲染恐怖气氛的同时，人物崩坏的表情确然人搞到反差般的搞笑。人类究竟要像家畜一般苟且偷生，还是赌上生命为自由奋斗？不需要任何食物的巨人为何要吃人？艾伦和几位小伙伴为何能变身巨人？其中一些人又为何与人类为敌？城墙为何用巨人的身躯建造？教会中有有谁知道真相？这一切谜团都将伴随动画引发的深入思考揭开",
        "好久没有这么经典的新番了。。强烈推荐",
        "虽然讨厌动不动就兵长兵长的巨人厨，但是跟风黑更令人反感，特别是没看过还觉得特别骄傲的那群小学生……私心冲着卡米亚给9分哈哈哈哈哈哈哈",
        "灰常不错的作品，很有深度，打斗场面也很爽，人设制作都没问题，很喜欢的一部动漫",
        "2013.5-2013.9.28",
        "真的是“好厉害”的感觉",
        "虽然恶心厨遍地，但作画质量和(动画化为止的)剧情是一流的",
        "的确是13年杰出的作品.但紧张感照 赌博默示录 差远了,动画有些画面还有些欠缺 记忆里エレン和ジャン吃饭时起冲突后来说サシャ(小林ゆう登场贪吃女,动画最后阿银也酱油了下）放屁后的画面有好几个软弱低龄女性...和训练兵完全不符啊.还有印象里 神谷浩史 一直是M役、这次咋变S了,好别扭.りく和あららぎ　いざや就不算了= =",
        "超燃片",
        "兵长赛高",
        "近十年（19年算起)，影响力最大？",
        "虽然是民工漫，很多圈外的人也看，不过还是觉得进击真的是近几年来不多的好片了",
        "怒赞",
        "有着奇怪的但是庞大的设定.很燃.",
        "剧情一气呵成，人物刻画丰满，哲理令人深思！可谓神作！",
        "真心不错，画面配合音乐+效果音，感觉打击感一流。",
        "人性",
        "看过的最热血、最具正能量的动漫，每次看后就热血沸腾。",
        "kaji又断手了哈哈~~~设定真的非常不错，但进度有点慢，倒是希望作者一泻千里来个痛快，希望第二季能把伏笔收收。",
        "四月最热番。。。钱也烧在了该烧的地方。。。看着也超级燃！BGM超级棒！"
    ],
    "10": [
        "第一部就是神作。mappa的动画剧情设计一直都是非常紧凑，ufo作画也非常好，但是剧情方面水的程度太严重了。",
        "毋庸置疑的神作",
        "牛逼的制作",
        "nb！我的巨人",
        "做大做强",
        "goat",
        "神作，必看",
        "神",
        "从第一集开始就全程高能",
        "没什么好说的，神",
        "梦开始的地方",
        "只能说拉满了",
        "从各个角度上戳中了我的爽点，算得上是入宅后看过的第一部神番",
        "2013 怎么想都是青春的证明",
        "当年给尚还是中学生的我极大的震撼，当之无愧的神作",
        "这是我看过的，给我震撼最大的几个作品之一",
        "看完了第四季，上升了高度",
        "4刷",
        "梦开始的地方",
        "入宅作，给十年前的我真的带来极大的震，只能说太牛逼了。。。感觉自己被带入一个从未见识过的世界。。。尤其很喜欢第一季这种探索谜题的感觉。。",
        "动画界的里程碑！",
        "牛逼，好看",
        "震撼，牛",
        "第一季，无可争议的优秀",
        "永远都是开始最美好，艾伦真是典型个成长型主角，伏笔回收、人物塑造、剧情立意都是神中神",
        "第一季一切都还未知的时候很神",
        "神",
        "WIT的封神之路！",
        "12年宅龄中最喜欢的作品",
        "神中神",
        "自由！",
        "令人震撼",
        "献上心脏",
        "好看而富有內涵",
        "2013年9月28日，巨人入坑，神中神",
        "当时年幼的我被如此宏伟壮阔的故事所震撼，无法自已",
        "心里top1的神作。开场非常惊艳，而且一直惊艳（惊吓）到完结。艾伦第一次变身巨人、女巨人在墙外横空出现、在希娜之墙里和阿尼对峙都是很出乎意料、让人激动的剧情。ps.利威尔完全可以算是二次元真爱了，出场就爱上的男人！♥️",
        "好看",
        "心目中唯一神作",
        "即使在各种剪辑中已经看过了很多次\r\n立体机动依然很震撼\r\n同样震撼的还有超大巨的那个头",
        "story begins.",
        "该说的在漫评里说过了，动画的改编也没太大问题",
        "undefined",
        "能够展现动画的魅力的一部",
        "T0级别",
        "画面人设音乐制作剧情都优秀的大片",
        "热爱",
        "@2018-12-27 16:20:43",
        "什么叫霸权，这就叫霸权。",
        "小学启蒙做了，改变了我小学的动漫之一",
        "最重要的一部分被放在了起点，这是不想让我们理解啊",
        "挺震撼的",
        "赛高",
        "多年以后仍记得那个补番的傍晚，带来的震撼足够十分",
        "战斗场面太燃了 剧情丝毫不拖沓，从第一集开始就是高能",
        "神中神",
        "第一季虽然有些瑕疵但还是得打满分",
        "当年看到艾伦被吃，害得我一个星期心不在焉，主角死了故事还怎么继续",
        "第一季真的神作这不能撒谎",
        "第一季对我来说是真的神",
        "别吃！别吃！",
        "第一季太牛逼了",
        "最棒的动画，期待以后还能看到这种级别的动画就，顺便吹下冰海战记。巨人的基调就让它不可能是好结局，艾伦从最开始就是无知和冲动的代名词，因为动画的热血漫风格就代入他可太天真了。如果最后走圆满或者悲剧英雄路线，这样的漫画有的是，也肤浅的多。小时候读童年和骆驼祥子，难受但是思考了成熟了。国内巨人读者玻璃心碎了直接作者读者一起骂，让我想起了艾伦。",
        "当初看的还是挺震撼的",
        "某些方面、第一季真是永远的神-2022.9.8\n最近回顾、又听了遍番、真乃当世神作-2022.11.17",
        "啥也别说了，第一季就是满分神作怎么了？",
        "青春",
        "中间有些迷，整体引人入胜，热血",
        "傳說的開始",
        "最喜欢的动漫之一，剧情很厉害，泽野的音乐也有加持，霸权社的制作，在动漫界绝对的独树一帜",
        "你为什么大晚上不睡觉在看巨人呢？是啊，孩子们在你的见证下长大，你也在他们的陪伴下长大，可是又有谁知道呢，长大的代价会如此沉重",
        "人类勇气与自尊的至美赞歌",
        "第一话开始，那种震撼真的强，wit强的",
        "给10分最重要的原因还是好看吧。无论是以前看的一二季，还是刚刚看的三四季，这都是一部真正让我能爱上动画的作品，虽然第一季已经是6年前看的了，不过我还依稀记得，在看完第一季后我的第一反应是：哇，原来动画还能这么好看啊",
        "很良心，震撼，牛逼",
        "献上心脏把",
        "当时全班都在讨论这个呢wwww",
        "神",
        "我永远也忘不掉初中的那个暑假，我去小学同学家，他正在笔记本上看巨人，那是我入坑的契机之一。向上开启的城门，飘扬的自由之翼，让我成功变成了一个肥宅",
        "人类不团结——即使面对共同的强敌。为了这个事实我也要给五星。巨人为什么作战，我很期待下一季。平行剪辑和铺垫做的太到位了。",
        "打10分是因为它真的给当时中二的我带来很大震撼",
        "2013年 巨人动画出世 带给我的震撼与感动永远都忘不了",
        "进巨无敌！",
        "站在这个时间点看，真是心情复杂",
        "同桌带的，对巨人一下踩掉一个人印象深刻。他们是猎物，我们是猎人，神话般的开头",
        "竟然忘标了……17年初在冰冷办公室刷完的。墙内外的寓言可以影射太多东西了，创哥的思想真是危险又深邃。",
        "原来已经是近十年前的旧番了啊……画面和剧情现在拿出来还是很能打，偶然打开第一话的时候真的有“梦开始的地方”的感觉！如果一切停留在非黑即白的时候，心里的怨愤可以赤裸地发泄，其实也挺好的吧……",
        "不愧是神作！",
        "看就完了",
        "第一次看震撼，流淌打斗画质音乐强，视觉爽，燃！爽歪歪，神作不解释！",
        "史诗般的热血番",
        "2013-09-29（当年的自己打了个燃加上了好多个感叹号）",
        "当年害怕的睡不着觉",
        "8.8分。一口气看完的所以1-3季放一起评。少有的真正像galgame那样布一个超大局然后慢慢展开的，就这一点就必看了。中间节奏紧凑、叙事环环相扣，高潮迭起，毫无废话，可以说漫改巅峰。当然看到第三季结束就行了。",
        "入坑作",
        "梦开始的地方",
        "#2021/1/6",
        "补标",
        "逆天！",
        "热血里面看过最燃得",
        "当年颠覆了此类战斗作品的主线就是人类vs怪物的固有观念",
        "图穷匕见，畅快。",
        "当初看很震撼，打破常规主角光环的死男主桥段，燃爆的剧情和爆炸的战斗场景，还有许多伏笔，那时候特别期待第二季，忍住四年没看漫画，但是二刷时候后悔开了弹幕，被剧透了一干二净。剧透党去死(눈 눈)",
        "第一季名场面挺多，超大巨探头、铠巨撞墙、吃妈巨、女巨都让人印象深刻",
        "高考前一周看完的神作没话说，动画于我而言就是打开了新世界，一路追过来越品越有味，期待最终季。",
        "精彩",
        "上大学的第一年，神作",
        "可惜",
        "第一季真的很棒",
        "深受震撼",
        "梦的开始",
        "当初追番的时候真是惊为天人，经典的开头可惜有个另一种意义上经典的结尾，补评：第一季我依然觉得这是最为优秀的动画之一",
        "第一部真的是各种意义上的封神之作",
        "算是入坑作，单说第一季观感完美",
        "地鸣之后无巨人",
        "进击的巨人",
        "当年看到就觉得“哇，绝了绝了”",
        "大学的青春，绝对神作",
        "2020-04-13",
        "单看这第一季也许没那么强，但是结合后续，只能说这个一部完整的神作",
        "第一季确实流弊，各方面几乎无死角，神作没的说",
        "这么严格？巨人都进不了前百？",
        "好看",
        "Wit永远的神",
        "要烂尾了",
        "当年可为之着魔啊",
        "4/8/2021：我宣布，进击的巨人已成 ACG 史上第一 cjb。分数不改谨以此纪念当初补漫画看到马莱篇就不想追的我自己。",
        "梦开始的地方",
        "荒木哲郎教你做动画",
        "一切的开始，心中的超神作~",
        "国内新番开山之作",
        "火出圈的动画，热血又燃，当时几乎班上一半的人在看",
        "把静帧都脑补掉之后，大好评",
        "非常好看",
        "十星超神作评价所有的巨人整体，包括动画和漫画，不过漫画只剩两话了，有点担心收尾啊（2021年2月17日，",
        "什么都无法舍弃的人，什么也改变不了",
        "重看之后，发现完全低估了这部作品",
        "第一季已经说明了太多",
        "一部一旦开始看就停不下来的动漫",
        "巨人都给10分",
        "牛",
        "神作啊",
        "nb",
        "梦开始的地方",
        "看完全篇回看第一季会发现制作组真的非常用心，打戏精彩文戏到位，一个淡淡的bgm或者几句看似单纯表现人物性格的台词都会成为日后的伏笔。同时也不像许多观众说的一季无脑燃，制作组在许多地方都按下了仇恨与自由的思考，以及后续内容的关键伏笔",
        "入坑作品，寄予了处于小学的我无限的震撼，里面的角色各个情感丰富，其剧情也是几乎完美，伏笔多得数不胜数，是一部载入史册的经典作品，心中最佳没有之一。只可惜多年后的结局烂完，这部作品前面的种种优秀便不复光彩，甚是惋惜",
        "什么都无法舍弃的人，什么都无法改变",
        "入坑番，神作！",
        "重新回来看一遍，当时对于巨人第一季的评价受外界干扰太严重了，作为半年番而言确实是顶尖的水平。",
        "为什么会在8分以下，就算第一季确实深度不足，但其他方面全面的现象级表现足以弥补一些不足之处。",
        "让我一个外圈的人入坑二次元番，看完第一季集就停不下来的那种追番",
        "自由是何物？我不知道。。。我只是为了自己而战",
        "是我心目中不多的称得上神作的动漫。画风是我喜爱的，剧情是我喜爱的。在第一集时，我就流下眼泪，我感于剧中人的悲伤，剧中人的受囚禁想要解放自由的意志，我爱这部动漫。",
        "改变了我对热血漫一贯以来的看法",
        "最开始看漫画时没什么感觉（狗谏山的作画是主要战犯），但是wit的制作，真的就是好莱坞级别的，第一集直接爆炸，全部元素统统丢给你却不觉混乱，看到妈妈被困在废墟下，喊着艾伦快走后却又忍不住捂住嘴巴小声祈求着“别丢下我”真的爆哭。除了最后抓阿妮篇略有瑕疵实在挑不出毛病",
        "口碑热度双丰收的神作",
        "梦要结束了",
        "入坑番",
        "wwwwwwwwwwww",
        "近十年没有比这个更好的动画了吧，真不知道该给谁十分了",
        "很喜欢谏山创这种先构思好全部的故事，再去画漫画的做法，避免后期的烂尾。\r\n感觉巨人一定是人类变来的，具体的原因还不得而知，背后会有一个宏大的故事。\r\n霸权社的制作也太强了，今井有文的立体机动装置运动长镜头使人浑身战栗，血脉偾张。",
        "自己来选择，不会后悔的道路",
        "超燃",
        "高二看了前半段，研一看了后半段。还记得高二刚刚看完艾伦被吃掉之后，马上就去看了漫画后续。每周每周地等更新，学校边上的宅点的老板跟我们说监督厉害，当时还不知道监督是什么呢。OP分镜演出满分，叹为观止。",
        "“它改变了中国acg界”这么说想必不为过 同时也可以说它也改变了我",
        "一开始让我看这部我是拒绝的，然而连看三季之后我觉得它值得10分。这也是少见的一部我不觉得梶裕貴吵的热血番。",
        "在我心中是前三的神作",
        "震撼的开局，流畅的剧情，深埋的伏笔",
        "明明是神作，故意拉低评分的这些人有意思么？SATI上8.7，Anikore上9.0，MAL上8.5。总不至于全世界都是瞎子吧？\r\n说没内涵爽片的属于小孩子没看懂，片内隐晦地表达了很多政治诉求，影射了很多社会现状。",
        "炒鸡炒鸡好看啊啊啊啊！",
        "还是最喜欢第一季，制作最大气",
        "最讨厌那些捧后几季踩第一季的后知后觉者了，不过是不敢承认自己没有眼光又不好自打脸的无主见跟风党罢了！",
        "本命！！！",
        "巨人给10分不需要理由",
        "超现象级的作品，完美的剧情，完美的演绎，高燃的战斗场面，极致的配乐，作画分镜业界顶尖，神作。",
        "现在看来，最早说什么无脑燃少年向的那些老前辈们是多么无知啊",
        "2019.7.7补分//",
        "当之无愧的十分",
        "够顶！！！",
        "之前一直没评分，从第三季来不抬一手有点过分",
        "“九大巨人皆有己名，你接下来要继承的巨人亦是如此，这个巨人无论在何种时代，都会不停地向前，追逐着自由，为只有而战。\r\n其名为，进击的巨人。”",
        "作画入坑作，剧情也是峰回路转，极富人性化，角色搭配也很喜欢，动画化把作品内涵升华了，非常好看的作品。",
        "里程碑",
        "好看",
        "前无古人后无来者的设定，超一流的制作加上紧凑的节奏，看的我欲罢不能",
        "记得当时很热啊，当时追完了第一季",
        "入坑作",
        "剧情紧密，一步步的解释世界观，越来越精彩，找不出黑点的作品。可惜的就是续作动画化的完了点，人气大不如前。",
        "啊啊啊啊",
        "艾伦老爹地下室的钥匙，是我见到过的最长的伏笔收线，最爆炸的世界观展开。",
        "看了十几年动漫，巨人是我第一次感觉打破次元壁的动画作品。来来回回看了很多遍，因为经常看老外的反应视频我几乎连英文的台词都能背下来了。剧情严谨，节奏紧凑，作画精良，BGM应景，在我眼中是近乎完美的作品。我不知道为什么吐槽中还有那么人认为巨人的节奏慢，回看了这么多遍，基本就没有一个浪费的分镜。也许有的观众眼里只有不停的打才过瘾吧，那真的是白瞎了谏山创费那么多心血构建的剧本了。",
        "全方位，各角度沉浸在那种震撼之中。",
        "还不错的好片",
        "怀念",
        "我在，故我自由",
        "只能用好看来形容。",
        "开始当热血翻看，但后期发展越来越偏向青年漫。从第一集开始就能抓住眼球的一部动画，对我来说算是各种意义上的神作。",
        "这个评分是认真的吗，你们",
        "草蛇灰线，伏笔千里。人类的伟大与渺小，刻画得淋漓尽致。",
        "能让人一集一集停不下来想看的番真的追一部少一部",
        "第一次看kaji 的作品，沒想到我從此愛上他。",
        "入坑作。。也觉得是wit studio无法逾越的巅峰了。。",
        "巨人给得起十星",
        "算了 没遗憾",
        "看完了漫画之后我只能说神作满分，是我看过日漫里对政治描写答到最高水平的作品了。。",
        "这里有真正的【自由】。相比绝大多数故作深沉的虚构片，无论电影、电视剧、动画、漫画、小说，进击的巨人在深度上都技高一筹。",
        "合理的设定，壮阔的舞台。对自由不羁的执着追求，热血得催人泪下。",
        "第一部追的番 也是唯一一部让我急不可耐守着汉化组更新甚至提前先看一遍生肉的作品 现在基本都在补老作品了",
        "后续没有延续第一季时那样诸如“西甘锡纳陷落”“托罗斯特区攻防战”的标题风格实乃遗憾，没有继承到第一季的优秀创意我好痛心",
        "看的热血沸腾",
        "推荐",
        "闭嘴番，无敌。",
        "宇宙第一神作",
        "个人对动漫或电影中的打斗一般不感兴趣，黑礁和巨人的打斗我却很喜欢，可惜第二季就看看画面和音乐，剧情全都知道了，巨人加一分是因为入宅作，就像我后来看了saber荡漾莱维式姐，但说起最喜欢的二次元女性还是三笠。我的评分是6分没完就不想看了，七分还不错但是有些地方有不足或过头了，还不错挺有意思的七点五（但只能给七分），八分很爽或对自己有一定触动，九分让人沉浸在里面，想起它时很回味",
        "猴区神作预订盖章的作品在bgm评分这么低？看来这站的婆罗门还是太少了",
        "第二季2017/6/18看完",
        "近年来少有的同时兼备高人气高质量与优秀剧情的作品，也是少有的让我重看好多遍其中一些集数的作品。",
        "当年看第一集给看懵，妈妈看哭了，之后看完也没什么印象了",
        "现象级的作品排到这个位置？各方面都极其优秀，漫画销量已经进历史前10位了！",
        "也算是我与acg最初的缘分了，仔细想想真的没什么缺点的样子",
        "死的人有些多啊",
        "拉满",
        "记不太清了，可毕竟当年霸权闭嘴番，没点斤两又怎敢挂着头衔呢ww？仅靠第一集就抓住了多少观众老爷的心，后续的发展爆点连环阵也让人停不下来，完全代入面对残忍强敌时人类弱小无力的绝望感，很看好这块。打戏好像蛮多的样子，音乐op很赞，许多设定让人耳目一新，其中最成功的莫过于那套科技树点歪的装B神器——美工套装，而巨人的设定也是蛮奇葩的，虽然不科学的玩意多得飞起......总体瑕不掩瑜，那么较真干嘛",
        "你为什么能做出那么牛逼的前几话啊。要不就是我想多了，要不就是原作和监督碉堡了。既不是海豚湾那种软绵绵小清新情调也不是神神叨叨假冷静上帝（当然实际是某个自大人类自封）视角。大道理冰冷般的正确，然而人道主义情怀都要满溢出来了。然后设定展开戏份走向苦情。弃番。制作什么都挺好的，只能说保留我心中的美好吧。",
        "漫改模范，分不能因为黑粉乱打，除了后期节奏，极为优秀的改编动画",
        "op超燃！打斗超燃！剧情暗黑、但是控制力十足、不过剧情质量一般、勉强10分",
        "个人感觉这种番一口气看完才是正确选择，已经没有什么可以挑剔的，后期那里我并没有感觉很拖沓，可能也是因为一口气看完的原因吧。总而言之音乐真心不能再赞了，燃就一个字！",
        "震撼。硬要挑缺点的话就是后半一些地方稍有拖沓，以及主角组的童年性格过于非儿童了",
        "给满分不是因为完美无瑕，而是无出其右。||20160602这两天看到巨人作画监督杉崎由佳去世，查了下bgm因为作画监督太多根本没看见，不过今天来看竟然补充在末尾了。",
        "无论是音乐啊画面感啊节奏感世界观都是超大多数作品，有人说巨人丑，不觉得丑的巨人才能衬托出绝望感吗？有人说画风不行，难道在这种末日下这种粗犷的画风不会更合适吗？对人性的描写是一大亮点，剧情全程紧凑，不觉得中间有什么拖沓，平静的剧情对后期的大爆发是必不可少的。主角三人性格互补，三笠人设大赞！！10月就要出第二季了！！",
        "文戏悲壮，打戏顶尖，紧凑粗暴，引人入胜",
        "入宅作，从这部开始认识ACGN。超过10分。\r\n真理的确是越辩越明。从一开始的厨黑大战，到现在漫画90多话，巨人已经是当之无愧的神作，至少这个时代是神作了，不能不吹上天。",
        "毫无尿点啊",
        "现在评出的第一部神作，里面很多剧情深深刻在了脑海里。巨人给了我感动，给了我去努力的无限动力，心中的绝对神作。阿尔敏你宣言那段真是帅呆了，调查兵团的人们我真心对你们感到敬佩，希望巨人世界中的你们最后都获得幸福。",
        "这里有！！！好感动TAT",
        "抛开场外因素，进击的巨人是一部还是不错的，立体机动装置做成动画足够帅。",
        "剧情立意没的说，可以代表近几年日漫的一部作品",
        "真的，追番这么多年，这是我最认真追的一部。",
        "制作精良。",
        "玄幻网文标准开局，复仇流，剧本上的各种细节处理都堪称完美",
        "个人及其喜欢这种啊，虽然感觉可以看见结局了……",
        "因为太火，所以招黑。屏去喧嚣，细细看来，剧情还是不错的，热血和黑暗的气氛很强，设定严密、宏大，音乐激动人心。人物形象略单调。",
        "一年来唯一补完的一部",
        "兵长你为何那么短（捂后颈",
        "我认为最好的管教就是疼痛 >///<",
        "还行吧",
        "作画剧情演出配乐无一不是一流，能在全世界拥有这么高的影响力就已经是自身实力的体现。希望能尽快看到第二季，更希望漫画剧情可以顺利发展下去，无论后续如何，至少这第一季的动画已然是令人震撼的。【在漫画进展到马来篇的今天，越发感慨这是一部现象级的作品，第一季剧情上看似随意的地方也一一揭开竟然是有意埋下的伏笔，曾经以为是热血的少年漫，却不成想是一部恢弘又深刻的政治题材青年漫，谏山创真可谓是鬼才啊。】"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99
    ]
}