{
    "1": [
        "困死了"
    ],
    "2": [
        "老三板斧 乐了 看评论可能是我电波没对上 不仅如此还在我雷区跳舞",
        "1.0",
        "烂到没法说",
        "一开始还以为新海诚脑子终于正常了点开始做一般向的剧情了结果最后老师还要跑下楼梯来狠狠打我一巴掌，山田阳大概和新海诚有仇本来就只能听声音看画面的片子还要让香菜把女主毁掉。本来好不容易拍的比秒五那小清新傻逼片好能上六分结果这么两分扣下来果然还是傻逼片//本来听说能满足足控才看的片子结果又被欺诈，想想是自己抱有不必要的期待那一分还是不扣了吧"
    ],
    "3": [
        "C- 50分钟的不要笑挑战。",
        "。",
        "共情不了，我的爱情段位不够",
        "依旧对不上电波",
        "草，看完画质还是画质",
        "三星上面那个雷字正中了我对这片子的感觉。"
    ],
    "4": [
        "画面和音乐我很喜欢，不过这个故事我欣赏不来。前后的情感变化过大，铺垫不足。倒也正常，40多分钟的时间要讲一个完整的故事还是过于勉强了",
        "笑死我了 那种情绪没到 但是技法又一直用力的感觉 尴尬? 看画面的面子上给4分",
        "除了画面一无所有",
        "矫情到令人窒息，镜头和配乐的优美并不是电影的必胜法宝。2019重评",
        "我并不是新海诚黑，但是实在不咋地，有什么催泪成分吗？抖音那帮人哎",
        "这部新海诚电影已经让我有些感到讨厌了。",
        "…个人感觉没啥意思",
        "当世昆汀新海诚！又用电影的形式做了部MV。现代病浅尝则止，作为爱情片又显得杂了点。人物没之前那么纸片了。",
        "前半段的意境到了，后面有点仓促啊，配乐有点吵，女主CV换个，会好很多"
    ],
    "5": [
        "不知所言",
        "5.5",
        "画的好看，没了",
        "唯美（贬义）",
        "看着没啥感觉啊，这恋情有点莫名其妙",
        "画面很好，剧情很拉",
        "完全无法共情真是太抱歉了",
        "1:可能是我太笨了(极其可能),看完这部片子的时候没什么感觉,也没领会到想说啥,看了长评才给了我一个角度\r\n2:同样是由于长评(那个长评用小说补充了细节),我觉得被删那些细节其实都挺重要的,单看片子其实有蛮多情节是意义不明的(指不知道出现的意义,像个工具人),比如老师的男朋友还有那个高三女",
        "正如我喜欢天气之子甚于你的名字，比起秒五，我个人更偏爱言叶之庭。相比于教别人放下，我更喜爱这种让别人去追逐的故事。故事本身非常的普通，但精致的画面和恰到好处的情感，让我爱上了这部作品。比起两个小时的篇幅，四十分钟或许更适合新海诚这种“小确幸”的氛围作。结尾的情感的爆发在别人看来可能有些不明所以，但我个人觉得那雨中相拥的二人实在触动心灵。",
        "剧情属实给我整笑了",
        "雨，公园小庭，脚，量脚…我不是足控，但年长女性哭哭+1星，其余一般般，景好看",
        "足控之庭",
        "光顾着氛围渲染，在爆点前所需的伏笔和剧情编制完全不足，背景作为重要核心也被忽视。",
        "女主在顾虑什么",
        "看看表现力就好",
        "40分钟的MV，塑造可以忽略不计，没什么深味但就是讨巧容易戳动人呀",
        "还可以吧",
        "初一就被放弃的实在无法和师生感情产生共鸣。",
        "最后的告白呐喊还是挺感人的，歌也超好听，年长的上班族女性西装裤下露出的脚踝和高跟鞋这个性癖抓得挺好，就是手指触碰脚趾那个镜头太让我不适了……果然还是理解不了足控",
        "太短了，显得糊弄人的感情戏",
        "就那回事吧，某人的东西看多了都懂",
        "2017-05-01。诚哥的文艺故事我还是不喜欢。（谁加的“海贼王”标签？）",
        "共情不了，共情不了，独白翻译的情绪也太过了",
        "背景和光效真牛逼，讲真新海诚也就搞个3 5分钟的短片还行，吹剧本赶紧几把滚蛋",
        "表面的和平",
        "用钱堆出了个擦肩而过然后跟我说我就是文艺怎样。。。我只能呵呵",
        "足",
        "文本手法思古，摅意饱满而含蓄，主题深刻着墨现代人思绪，不忘点到了“现代病”（欺凌，师生不伦，师表不尊）。视觉有一派新感觉派的幽雅，清新意境，刻画入木三分——水淋绿茸背景适当调暗，雨天和自然气息扑鼻。且光学运用谙熟，画面透出雨水迷蒙的质感。然任凭其如何发力，硬伤仍减色殊多——深长度浅止，而私衷内敛尤甚，囿于小众化，外延及人非总能酝酿出情愫。音乐换走天门也不见得是明智之举。",
        "冷冷淡淡的LOVE",
        "个人认为，要描写非常规人物情感，就起码把一些本质性的问题讲清楚，否则会就显得十分神经。",
        "唉，不如以前了",
        "“作画(?)”细节3D运用得当，省画力且效果出彩，诚哥谈及雨景得意是理所当然的〃这若算“足控福利”…看来群众要求也挺低〃戳软肋：“诚哥新片就是一首MV加半年壁纸”〃收尾大抵符合三观　综合上述评分维持中央值(可以当作我打6★)",
        "萌不起来",
        "秒五不足，追星有余。文艺居然还足控，诚哥这小清新我是越来越不待见了，分全给画面了",
        "年龄差稍大的的一对姐弟L，画风真精致",
        "足控+年上控的故事……不过女主换成泽城美雪感觉会比较好……",
        "我讨厌下雨，所以体会不到那种心境吧…",
        "情节俗不可耐 对作画细节的追求也显得多余 香菜配音违和感满点",
        "被狗血剧情恶心到了呃。诚哥到底画了多少张照片啊？一边看一边在联想自己的沙虫脚和兵库北雨19°C60%",
        "剧情马马虎虎，就氛围营造上还不错，最后的转折略感生硬。这次背景都不喜欢了，看起来各种像照片，最后女主还是香菜，你说这是15X27的年上谁信啊。"
    ],
    "6": [
        "呃呃 城哥补完计划",
        "尽管画面一如既往的精美，故事情节不难理解，但整体表现并没有给我留下深刻的印象，对不上电波",
        "补标",
        "最后那一段雪野冲过去抱住男主的爆点做得很好，前期略有点小无聊，文艺片嘛能理解。",
        "补标",
        "氛围太棒，我永远喜欢下雨天 // 结尾太赶，40分钟到底还是仓促了些",
        "你就一直那样，总对重要的事只字不提，然后摆出若无其事的表情，一直 孤单一个人，度过一生吧。/做了这么多，只不过想说说这句话而已。",
        "果然师生恋+姐弟恋对我来说还是难以接受",
        "（+3）63/100 没看1080P是不是亏了。片尾楼梯处的情感爆发不喜欢。",
        "蛮喜欢下雨天，就是最后楼梯口看得有点尬",
        "1.足控是极好的，请多来一点\r\n2.最后那段情感爆发还是有些突兀了，可能是受限于全片时长\r\n3.男女主未来真的能在一起吗，我深表怀疑",
        "画面好，剧情无感。",
        "“我在等待一场暴雨，倾泻我对你的爱意”",
        "5.5",
        "青春伤痛文学 但是画面给本片提高了一个档次",
        "个人对不太上电波，有点无聊",
        "对梦想迷茫的男学生和有心理创伤的女老师，在雨天偶然相遇的他们把在庭中的会面当做彼此的支柱，支撑着他们从生活的阴影中迈出一步。但作为冲突点的校园霸凌太过生硬。",
        "6/10，情感爆发有点突兀了",
        "undefined",
        "新海诚电影里比较大龄颇文艺的一部 画风不错 剧情平淡又太短 才45分钟 以孤悲为主题 讲述一段师生恋 我一直认为短的剧情 是讲不出好作品的！ 总体 题材剧情内容长度都不感冒",
        "总体来说合格了\r\ntype1 40/100",
        "其实并没有理解过足控这回事。但是24岁却还像14岁一样的心情多少明白了一些。",
        "你诚口味最清寡的一部，那个时候还勉强算是少年。",
        "... 莫名其妙的感觉，不过足控加分",
        "最怪的一部",
        "本来前面挺好的，最后的感情爆发成了最大的败笔。通篇的各种小缺点把它从我心中的8分拉到7分，最后那处，直接把它的感情线拉到5分水平。只好打6分了",
        "一阕词，一曲相思，一场梦。唯美而清新的童话，但终究是故事而已。",
        "undefined",
        "日后补评论",
        "非常新海诚",
        "裸足不错",
        "画面没的说，剧情方面删减有点难顶",
        "美术+1分，结尾看傻眼，校园80内容也是麻中麻\r\n有一说一，新海诚作品里的女角色脑子里在想什么真的是我这么多年的一大疑问//21春",
        "6.4，最好搭配小说一起食用，和小说相比动画删减了太多重要的东西了，完全没有看小说的那种感觉所以两个一起看的话感觉还是很棒的 （还有动画画质超级好的说) *σ´∀`)σ",
        "只能说还行，剧情不太能吸引我",
        "不知所谓",
        "《言叶之庭》观后感：因为看到了《秒速五厘米》主题曲下的这样一段评论：“新海诚用《星之声》，《云之彼端》，《言叶之庭》告诉了我们，爱情可以超过时间，空间，年龄。”便决定一部部看下来。新海诚的画风一如既往的绝美，只是这故事剧情。。。15岁学生爱上27岁老师。。。虽然电影塑造的是一种相互理解相互拯救的感觉，但我还是有点不能接受。。\r\n等等，这老师的声优是花泽香菜？！好像也不是不能接受",
        "补。恋足癖。矫情逼最后搞崩了。",
        "BKB就不适合这样类型的角色。男主最后一嗓子算是喊出些味道。",
        "足控之亭",
        "哈哈当时看的时候不太有足控这一印象（不过总觉得在一般向的作品中看到圆满的师生恋不太苟同，因为好像这结局像是往这趋势靠拢）",
        "新海诚的爱情观和我自己的还是不一样的，我佩服新海诚的画风，但除了你的名字还可以，这个言叶之庭一点都不敢推荐出去，因为我既不是足控，也不赞成这个剧情，为了一个自己喜欢却不了解的人去打人，是不对的，更何况是打脸，凭着一己之见，观众有上帝视角他没有，当着那么多人打人，最后被打了一顿，这就让整个剧情都让我接受不了了。",
        "一般",
        "不是很有感触。这个片描写的爱情和我见过的都很不一样，它的浅显但又能让人感受到一股力量，这好像也是新海诚一贯的风格。",
        "只能说新海诚的氛围是真的营造到位。",
        "有点无病呻吟，奈何原声带好听。",
        "补标。永远get不到新海诚//画面和氛围很美",
        "还行吧，只能说，新海诚很明显能更强",
        "畫面很美，對劇情沒什觸動",
        "此时的新海诚并没有走出秒5，但是这次还不如秒5。",
        "画面非常美丽，感情线有些莫名其妙",
        "补标",
        "不喜欢",
        "女主人公真喜欢扣脚阿",
        "无感 但人物刻画细腻",
        "看过但是印象不深",
        "画面真的很不错，剧情上其实感觉没特别的地方。",
        "我觉得该作作画是新海诚几部中最高的（对水的描绘），但是就只有这个了，其他的没有特别的感受",
        "画面和氛围营造很美，但不喜欢师生恋",
        "最后的“新宿御苑禁止饮酒”一下升华了本作……",
        "足控福音",
        "谈个恋爱好吉尔麻烦",
        "麻了",
        "剧情有点晦涩；作画加分",
        "师生恋代入感严重不足，铺垫不够 // 雨景碉堡 // 是不是因为画面太美了不好做所以做不长呀（不",
        "新海诚，这么文艺的你玩不来，还是去搞些大众喜闻乐见的青春向玄幻吧。",
        "画面很美，没了。",
        "新海诚可能真的不太对我胃口……这脚本……我真的很好奇，女主是因为被造谣和学生谈恋爱才要辞职的吧，男主这时候去告白，告白被拒以后还对着女主一顿发泄——你有为女主做过任何实质上的事情吗？说出注定孤独一辈子这种话是认真的吗？感情线真的槽多无口，新海诚眼里的爱情仿佛就是神交，两个互相根本不了解的人，怎么可能有那么深刻的感情？如果这40分钟的故事是一个开头那尚且讲得通，但是如果仅仅用这40分钟的内容去诠释一",
        "太矫情了吧",
        "看不懂",
        "顶级摄影、作画和音效，可惜除了最后两幕，剧情很难引起我的共鸣。（背景如此现实，居然发展成这种幻想真的很难接受）",
        "精致，无论是故事还是画面。",
        "？",
        "或许是另外一种校园暴力的表现形式？自我孤立和他人孤立的2个人",
        "秒五散漫的叙事尚有距离和时间支撑，言叶之庭东施效颦的意识流到底歪向哪里了呢。故事和情绪的结合变得更稀薄，原先秒五尚且言之有物的无病呻吟至此居然变成了雾里看花的感觉？好比一个人一直和你说他有多痛苦多悲伤多思念却对自己的经历含糊其辞，莫名其妙。",
        "和秒五问题类似，只是比秒五更矫情。。尤其最后的女一表白，跟读作文一样，羞耻心爆炸。。优点也类似。画面处理水平很高，光影超一流，配乐感觉会略弱些，但任不失优秀。（6 / 10）",
        "不错，新海诚作品里为数不多能看下来的一部",
        "剧情有些没头没尾的，但也能及格。雨画的很好，加点分。",
        "我以为我会喜欢，但我没有。",
        "清新中夹杂着淡淡的忧伤，剧情中规中矩",
        "新海诚最终还是不敢做回自己的风格",
        "普普通通",
        "画面美得让人恍惚。",
        "没get到，有机会再重温一下",
        "The Garden of FEET",
        "补标，新海诚在君名之前都是剧情不够抒情来凑，剥开那些情感描写后剧情就和白开水一样",
        "没看明白",
        "美术喧宾夺主",
        "很想知道那潭水究竟有什么意义（笑",
        "诚哥你个恋足癖。",
        "部分场景还是做的不错",
        "画面确实不错，但没剧情所以实在不想因为画面加分",
        "画面可给满分，剧情只是一般",
        "看完我就光记得脚...不行我得重新看",
        "除画质外，没啥看头",
        "吼出来就行了…没这么简单好吧！",
        "完全没法导入氛围的我决定看在画面的份上酌情加到6分好了。",
        "……就看看画就好了……",
        "作画画面唯美，男主对制鞋的执着也很让人着迷，可是感情剧情就不吸引人了。被某同学称为新海诚最佳(当时你的名字还没上映)，因而再刷了一遍，果然还是不能苟同。",
        "在学校和同学一起看的，记不太清了，记得画面很美，情节很……坑",
        "怎么说呢，可能我看得不太认真，对这个故事没多大感触。不过画质感人",
        "不要香菜，谢谢",
        "新海诚讲的爱情故事总是不能打动我，最多虐到我，对于情感产生的过程和铺垫像放ppt一样，别管过程怎么回事，5min之后，他们会爱上彼此。exm？抛去画面和音乐惯性的优良外这部真是半点没有戳我，最精彩的部分个人选择楼梯口女主哭着抱上去，剪出来的话，一个gif就能讲的一个故事",
        "情画与情书，新海誠美术场景与摄影技术的爆表发挥，出色的画面表现力与独特的镜头感将视觉效果推向巅峰，寥寥数语，婉约的文笔就倾泻而出对于京都，对于男女情感的情绪，似溪水淙淙，亦如大海磅礴。（可能是最喜欢的新海诚作品又不得给了最低分，正视自己优缺点后是对于整体叙事，镜头推进，人物塑造的战略放弃）",
        "没有故事。",
        "只能说画面真美",
        "壁纸仓库。",
        "这画风太加分，不过比较短我感觉感情铺垫不太好，最后的剧情高潮一点感触也没有，突兀的结局……",
        "比秒五强。",
        "香菜的声音配女主的气质，一开始违和感相当强烈，之后倒是还算能习惯。剧情蠢，男主蠢，女主蠢，天门掉线（好吧不是天门掉线，根本就不是天门配的乐，看来我的耳朵还是能分辨出来好坏的，不是天门真的不行）。秦基博的ED很好听。说实话这个及格分我给的很勉强",
        "我觉得故事倒是真没什么，但是这画面太赞了",
        "故事太无聊了…",
        "简直什么都没表达",
        "赞美香菜。田所梓领了份路人工资。全片看完竟然没让我产生“师生恋真好”的错觉，小清新失格。",
        "剧情无聊，画质仍没的说",
        "嘛，对于这种故事我是违和感爆棚，不说了",
        "壁纸狂魔",
        "能 好好写故事吗",
        "异地恋狂魔新海诚！\r\n但故事的内核也依旧是那样。\r\n作画简直神+1分",
        "足控福利",
        "剧情短到情感还没酝酿好就结束了~看惯了长篇巨作，看这个有点不知所措。之后还会再看的，到时候继续体味吧。",
        "画面好看，然后……没了。剧情……我就不说什么了。\r\n和萤火之森一块儿看的，看完两部真个人郁闷死了，感觉光阴虚度了\r\n|| 现在觉得好多了，至少有作者的创造性，并且很有意境美。",
        "一部被捧得有点高的高人气电影，但确实是一部画质好，没有明显的短板，情感丰富，令人心软的师生向治愈系。言叶之庭就是4K标准制作的，还在日本的4K实验频道播放过，但4K BD 播放器未普及实际意义不大",
        "新海诚的文艺爱情故事果然不是我的菜",
        "题材基本走向不归路",
        "抱歉，你在讲什么？",
        "男生的话，去回想自己高中时代，成年女人在自己眼里是什么形象，是可以去表白的存在么？于是，此剧看似写实，实属梦呓。既然有耍花招，博大龄剩女眼球的嫌疑，那买不买账看观众自己的了。",
        "剧情太弱",
        "足控菜园 \r\n画质秒杀一切\r\n剧情也就一般吧",
        "我是姐控，并不是熟女控，所以故事本身并不能吸引我。也没觉得神到哪去，画面分和招黑分刚好抵消。",
        "第一首钢琴BGM响起的时候我一度兴奋的想贴个神作在标题旁边，但是之后还是太过矫情了，总体7.5吧",
        "时间46分钟。...我也不知道怎么吐槽好了。",
        "新海诚特点最鲜明的一部",
        "足控，姐弟（师生）恋，美如画的风景。不知道为什么不觉得特别有趣，可能香菜的姐系角色不是我的菜吧",
        "画面简直没得说，开始那部分的城市公园不仔细看的话还以为是照片呢。缺点是剧情实在太短，还没展开就结束了",
        "招黑的说，除了画面我几乎感受不到其他东西，不算名至实归吧。。。",
        "画面美",
        "这是部中型风景宣传片，诚哥应该无法打破秒五的枷锁了",
        "还行吧。\r\n反正新海诚翻来覆去还是他那些小情调，他片子的感染力全看最后那首歌如何。所以秒五歌一响当时我眼泪就下来了；繁星动画不怎么样，熊木杏里一开口我还是感动了。而言叶这首歌简直是难听级别的，虽然香菜哭的很卖力，我还是看得一脸麻木。\r\n结论是，新海诚做MV导演比较好？",
        "又™是风景幻灯片",
        "诚哥真是，，，，日本郭敬明",
        "纯看画面。。。",
        "已经忘了剧情了 = =",
        "剧情不予评论，当风景片吧",
        "感情的铺垫和爆发都点都有点奇怪，新海诚的几部都不太对胃口。倒是主题曲依旧不错",
        "prpr",
        "那么多预算，音响监督请来的CV却微妙得不行，入野+花泽的配置很容易让人想到文学少女，男主全身心都被心叶附体的感觉。新海难道和天门分手了么，不过柏大辅也相当出色呢。看完故事就想买鞋了，女友有一双鞋相当美啊。",
        "看点都在花泽香菜配的老师身上",
        "有些失望",
        "画面美 音乐美 不知为啥 新海诚的故事始终戳不中我呢...",
        "ED惊喜 剧情有点生硬了",
        "我只好关心香菜的脚香不香",
        "画面一如既往地漂亮，结局应该算是HE吧",
        "刚买了什么电视或者电脑可以用这个片来测试你的显视频哈",
        "……新海诚的片子都不是很合我的口味。",
        "诚哥矫情我现在是吃不消了",
        "恋足 师生年下 味觉失常 单亲家庭 校园欺凌 种种元素结合演绎出的一场安静而文艺的爱情",
        "动漫场景太赞~",
        "小清新最爱，我不太喜欢，看风景",
        "真没劲啊虽然我是画风党但是这样的无聊剧情实在是接受不能。。。最后的歌加一星",
        "啥玩意儿的剧情 裹脚布的节奏 足控兵库北膏画质 共加两星",
        "背景狂",
        "相較細膩精緻的背景和音樂, 劇情的粗暴直白和設定的莫名其妙令人喪氣 .",
        "在纠结打及格还是不及格，如果不是画面漂亮完全看不下去，即使画面漂亮也看得很乏味。画面放到了第一位，音乐次之，最重要的核心故事叙述竟然是最末，新海城的作品看上去越来越有本末倒置的感觉了。",
        "我实在是不想吐槽剧本由多弱了",
        "音乐不错",
        "三星给我最爱的神背景……两星给下了好多雨……一星给秦基博……剧情我真的特别无语……主角忽然情绪爆发就吓了我一跳……完全不理解为什么这么激动……然后紧接着秦基博就开唱了……我以为还有上下部……总之就是没能被感动没能被虐到整个儿看下来就是风光片儿的佳作……",
        "小新自从秒五以来就再也没突破了，老套路老掉渣。。。可是本来只是因为据说画面超棒才看的居然还对小新的剧情展开抱有期待其实是我的错啊233  这剧情展开再多一步可能就AV了也说不定呢",
        "还行吧没什么触动 诚哥的片好像一直无感 兵库北小姐的声音没年上的味道 不过画质倒没得说可以当风景片看....献给广大足控的福利？",
        "能把如此狗血的故事讲到如此小清新的地步也算是造诣了",
        "感人个屁 新海诚怎么还在玩这一套",
        "收集桌面素材的好片",
        "OST意外的还行,新海诚在幻灯片上的能力运用在一些偏幻想系的题材里还是更棒一些...篇幅所限转折太简单,矛盾冲突也有些不了了之的意味",
        "碉堡的，只有背景",
        "很短，正片算下来才半个多小时；故事也简单，纯情男生爱上失去勇气的女老师的故事（囧）。与其说不够看，不如说能留下的东西不多。如果说是要激起共鸣，也感觉这种共鸣好像很难找……",
        "哪裏來那麼多不明所以的綠色的反射光，想渲染場景氣氛也不至於把半個人染綠。總覺得過分的渲染綠色和寫實的場景好不搭。女主選香菜也好讓人失望……",
        "褪去美到人脱力的画面和炫到你飙泪的分镜，整个故事也就一个三流言情小清新师生恋。这种别人拍就要狗血但是换成诚哥就能变视觉盛宴的状况，侧面反映出诚哥在人物发掘和情感表达上依旧很傻很天真。前段铺陈全是尿点，高潮不仅矫情而且都在打空气，回想《秒速五厘米》靠两列火车就撞碎大家的心，这部片子是要靠高跟鞋吗？",
        "每个静景都仿佛在说四个字：老子有钱。",
        "新海诚的片子要代入氛围看。\r\n简简单单的...正能量，看完就删。",
        "很生硬，情感表现的过于激烈了也不是啥好事儿，天门不在之后整个音乐水准令人失望 PS：兵库北小姐你真心不大适合配年上型的角色",
        "其实没有太感动到...会被打嘛..这样说的话..",
        "“成年女性的动画时间”系列·番外篇",
        "CV问题导致我全程被动带入学姐×心叶(ry"
    ],
    "7": [
        "7.5   这是第一部在看的时候让我感觉自己在做阅读理解的动画，不像莉兹与青鸟一般润物无声的和风细雨，言叶之庭给我的感觉就像导演站在身后向我逐一讲解各个分镜的构成意图，故事本身不错，但关于手法的运用，用一种不太准确的形容来讲——是一部文学气息很重的作品；通俗点讲就是——它很不错，但我不喜欢",
        "看完以后怅然若失 很浪漫的一个故事",
        "画面无敌色彩高分，把雨水的动态发挥得淋漓尽致，把雨中的朦胧描绘得栩栩如生。带有一定晃动感的动态运镜也是一大亮点。雨天无法轻松的行走，这种不便给了自己一种借口，也给了自己不一样的心情。雨天的不适和寒冷，与人心的温暖和室内的舒适形成鲜明对比。在被雨隔绝的特殊环境中，或许会期待遇到一位有趣的陌生人，与其谈天说地，反正都将隐没于淋漓的雨幕无声无息。结局比《秒五》更积极，但是前后感情基调不一致",
        "老了，应景看不来这种东西了",
        "树荫下，恋人撩起蔷薇色眼帘",
        "足控狂喜",
        "75/100 新海诚作品中比较短的剧场版动漫，画风依然细腻，美术效果很好，足控必备的一部作品",
        "新海诚稳定发挥",
        "惊艳的美术效果，玉玉的设定也很符合新时代。",
        "现实，之后童话",
        "画风和情感很细腻，但不太能有共鸣感。",
        "补标……",
        "看过小说，女主不是很漂亮的吗？怎么在电影里面成了路人？",
        "画面一如既往非常能打，但是剧情稀碎……看到女主27岁男主15岁我实在绷不住，在正常27岁的人眼里15岁难道不还是个小屁孩吗:))) 诚哥炫技之作",
        "很喜欢本作的氛围感。",
        "第二部新海诚, 各种静态分镜及意境很美, 将两人之间恰到好处的距离描写得不错, 很喜欢片中没有将两人的感情直指为爱情, 可惜感情推进描述有点不足, 令高潮部分未能完全共情。 不过比起铃芽大格局但空泛的感情描述, 将小故事说好的本作更得我心。",
        "音画不错，描述过少，用画面和音乐来讲述，这种方式我还是挺喜欢的，但不看小说是真看不懂。主题曲很好听",
        "新海诚在这部中表达的情感比起秒五张扬了很多，已经有了之后君名和天子的影子，个人最喜欢的是这部的演出风格，尺度掌控的恰到好处。",
        "男主这样有单纯的理想并脚踏实地地生活着的工匠形象颇有《潮骚》一派的积极气息，如此态度下的恋之旅也是有曲折但不绝望，颇有天然向上美，表达出日式从《万叶集》以来的恋的概念。不过影片也就到此为止，缺少一些后现代元素？",
        "很久以前看的，没什么实感",
        "7.7",
        "仅次于秒5 美中暗含一丝哀 但这点哀也被打磨得与美相得益彰",
        "98「隐约雷鸣，阴霾天空。但盼风雨来，能留君在此。隐约雷鸣，阴霾天空。即使天无雨，我亦留此地。」雨这一意象贯穿始终，哀而不伤，文艺至极，配上压抑的城市背景，氛围感拉满。这对孤独者的相遇，从开头就注定是个悲剧，两人真的能一起走下去吗？我深表怀疑。对师生恋无感，结尾的爆发略显尴尬。",
        "香菜的大姐姐suki",
        "画面精美。新海诚是毫不掩饰自己是足控了。师生恋，治愈，比秒速五厘米好多了。足控都能赋予这样的意义，绝了。",
        "还可以，但是不太合我的口味",
        "重看",
        "后头加的校园云云揭开师生恋还是仓促，前面女主刻画意义便不大了。。。结尾跟前面节奏多少有点不搭，就当时长不够所以收尾吧。镜头相比以前几部多少有了些意义",
        "诚哥总能给年少懵懂的我来一发心灵暴击",
        "新海诚偏爱雨，善于描绘阳光，每一线光亮、每一滴雨滴、每一帧景色都美极了，看着这么美丽的画面仿佛也获得了治愈，雨水洗去忧伤，阳光带来希望。虽然剧情太简单，刻画也显浅淡。",
        "足控斯哈斯哈",
        "歌好听，什么都好看",
        "核心思想还是差不多，嗯感觉秒五更丰富点",
        "美术在片中的地位被极大地抬升，某种意义上讲，理应是对于叙事的侵占，对于景观的展示欲甚至已达到了近乎偏执的程度。但从结果上说效果并不算太差。40min的短篇幅并没有给故事太多的行进时间，尽管前面拉长时间的渲染成效显著，但对于后续情感内爆的挤占也使得高潮部分略显苍白无力了。整体上说确是不急功近利的一部不错作品，时长再多些或许会做得更好吧。",
        "有一点流行，如果表达再克制一点雕琢一下会更好（比如结尾继续用钢琴小提琴，而不是流行曲风）",
        "很喜欢雨声 但雨后的空气更棒不是吗",
        "新海诚对场景和环境的刻画是一流的，对中短片的掌控力高于长篇。当然，作为散文，这是三流的",
        "原生1080画质确实厉害",
        "比起秒五情感表达更加成熟，部分彩色轮廓线有些突兀。",
        "诚哥作品中观感最舒服的一部",
        "漂亮的电影。确实能感觉到师生恋中另人纠结的内容，男女主的情感变化也的确经典，但也仅此而已。",
        "很适合下雨天",
        "作画细致，香菜演出到位，剧情一般。",
        "记录",
        "用恰当的时间讲好了一个故事。虽然题材不属于我的偏好，但仍能从优秀的制作和流畅的节奏中感到些许的凉意和微微的温热。结尾两人对话高潮部分在恰到好处的铺垫下有效地传递出了双方的感情。",
        "浪漫的爱情故事 在雨中亭子相遇 还为她做了双鞋",
        "啊这天！啊这树！啊这水！",
        "画面依旧精致，清冷的梅雨，高大的建筑，喧嚣的人群，孤寂感充满着全剧。时长太短了，很多感情铺垫都没得到充分展开，以至于最后的高潮共情不了而且有点尴尬。",
        "6.7分，还算不错的新海诚剧场版，画面非常精致，极富美感，但终归还是差了些，人物的感情刻画不如秒五，剧情上也不如君名，完成度较为欠缺。",
        "虽然我不太能接受师生恋，但不得不承认作品拍的还不错",
        "对比诚哥近年的商业电影少了些完成度，也可能是因为时长太短",
        "剧情配不上作画",
        "寸止",
        "补标",
        "由于片长原因缺少了小说里描写的其它视角，使得动画的主题探讨比较单薄",
        "动画的演出和画面很棒，但相比之下我还是更喜欢小说。小说群像式的叙事能将每个人的心理表现出来，也能一步步拼凑出主线的剧情。这些在动画中碍于篇幅都只能一笔带过。其次就我看来，小说存在这一条暗线，就是动画中雪野说过的，“反正无论是谁，身上都有些奇怪的地方”，这句话在小说中适合每一个人或许都存在的迷茫与烦恼。动画着重点在明线的恋爱上，没有表现这一点也颇为遗憾",
        "7+",
        "补标。7.5分。记得总共看了不下三遍。//跟着木鱼拉片又看了一遍，反而没有那么触动了。",
        "玩得还挺花,师生恋给你玩明白了//27岁的我甚至不如15岁时聪明//双向奔赴,双向救赎//细雨婆娑,我与你相遇在满叶的庭院,你自顾自地操动画笔,我自顾自地酗酒解愁,上天的梅雨让我们相识,可并不相知,你并不熟知我,却不经意间将我拉出苦水//具有悲剧色彩的人设使得这个抒情的短片更具灵性.鳴神の　暫し響もし　刺し曇り　雨も降らぬか　君を留めむ 鳴神の　暫し響もし　降らずとも　我は留まらむ　妹し留めば",
        "新海诚开始有一定跨度的作品，原作相当不错",
        "7/8 【隐约雷鸣，阴霾天空，但盼风雨来，能留你在此】虽然此后的新海诚确实没什么成长，但这部无疑是巅峰。令人惊诧的画面质感，精致明丽的雨季诗歌，缓急交错的画面肆意追逐着灵动，写意般不经意的叙事毫不拖泥带水的将优缺点直陈其态，结尾的情绪的爆发与宣泄是夏雨稀释燥热后的凉意。“最美的不是下雨天，而是与你共处同一个屋檐之下。”",
        "静谧、凄美、诗意。诚哥极力使用如孝雄手工制鞋工艺一般细致的手法去表现两人间的纤细感情，问题儿童之间的相互治愈。雨的画面太美了。",
        "2013.5.31",
        "短篇幅上带给人不错的节奏，整体无尿点",
        "爆发略有突兀，更淡一点也许更好",
        "在雨天相遇，又在雨天分别。",
        "我个人并不喜欢言叶之庭所讲述的故事，但仍然被电影细腻的描绘所打动。",
        "很唯美的爱情故事",
        "至今为止新海诚最明显的突破以及最喜欢的一部",
        "新海诚的巅峰",
        "对雨的描绘很精致呢。……不喜欢足控情节，7.2左右吧",
        "还好是HE/10.2",
        "清新，唯美，最后一段的感情爆发挺感动",
        "还行，感觉有点快",
        "这是我没重温秒五之前最喜欢的新海诚的动画。",
        "氛围可以，人设差点戳中我。",
        "7",
        "别的不说，氛围塑造真的NB",
        "补标",
        "回顾一下新海诚早期作品",
        "新海诚再次用截取故事片段的方式制作了一部成功的影片，虽然没有同样手法的秒五那样丰富，但仍不失为佳作。",
        "雪野老师好戳我啊啊啊啊",
        "背景美术一如既往的优秀，整体氛围很清新，最后雨中的相拥不错，喜欢片尾曲。",
        "首尾>>中期。叙述简单、干净，但有些地方又太生涩太笨拙，经费是一部分原因吧。原来这些年诚哥也一直在原地踏步……",
        "新海诚，演出美，短，铺垫不够，演出美，足控福利，演出美",
        "老师被霸凌的桥段太不新鲜，但秦基博那首歌留在我手机里很多年。",
        "不太能对上电波，对其中情感也没有太大感触，不过雨中的演出真的很美。",
        "补标",
        "喜欢雨的一定不要错过这场师生恋",
        "画面确实很美，到今天还有一大堆mad会用来当素材。\r\n剧情上没有什么很突出的地方，故事倒是规规矩矩的讲完了。\r\n6.8分的评价",
        "7.3",
        "重看补评。故事氛围感营造的非常棒，但故事本身对于本人来说还是太单薄了些。当然萝卜青菜各有所爱，也不能说这就有什么问题。\r\n结算分 7-0.6+1.4-0.2 +0+0.2 = 7.8",
        "2015.07.22 198.0sc",
        "帧帧都是壁纸",
        "作画精致，配乐悦耳，情感婉约动人，浓浓的新海诚味。",
        "6.5 /10",
        "画面10 剧情6。剧情全去掉光看风景镜头也很好。剧情对我来说约等于附赠品，抒情部分一如既往感觉用力过猛、铺垫不够、理解不能，还不如从头清新到尾",
        "很能体现新海诚风格的一部",
        "香菜好温柔",
        "所谓借景喻人大概就是这样罢。优胜之处在于情感表达非常克制，即使最后的爆发有点突然，但最终还是贯彻了细腻克制的风格。总的来说画面取胜，但我看不来新海诚这种情感表达，第一次看的时候睡着了（大嘘）",
        "来看看老师的jio(bushi)",
        "其实没太理解他们的感情，可能是删减原因？",
        "截图当壁纸",
        "优秀的画质，情感的爆发处理的不错",
        "不错",
        "看到足控入坑的（ 但是实际上却很有深度",
        "画质氛围是真的牛",
        "不记得具体剧情了，就记得环境绿色非常多，还有足",
        "年上suki",
        "7.2",
        "如果老师脚的镜头再更多一点就好了呜呜呜",
        "怎麼不是里番，可惡！",
        "梅雨明明只会让人感到厌烦",
        "也是很久之前看的，只感觉作画很美，故事没怎么共情。",
        "这部里诚哥xp暴露无遗，师生恋的故事不是很感冒，画面精美，这男主总有一种昭和味",
        "7",
        "不如小说",
        "四块金砖。。。",
        "画风极赞，很不错。剧情可能有些细节容易遗漏，值得二刷。",
        "补标",
        "画质简直太赞了，剧情简单但是很好的讲述明白了，最后男女主也各自找到自己的路，就算错过依旧美好",
        "（7/10）画面精致，但真的看不懂师生之间的情感，有时间看得重温一遍",
        "别的不说，“言叶之庭”这个名字我真的很喜欢。",
        "新海诚的控场能力毋庸置疑。相比之前的作品，本片的画面制作也达到了新的高度，剩下的便是观众对不对的上电波的问题了。",
        "姐弟恋可以，师生恋就都有点容易争议了吧。。。。",
        "这和天气之子一样都是去年的7月我重新看番时开始狂刷新海诚的作品（但是有两部，今年（2022）还没看完，主要是没时间。",
        "也算是开创一代画风？第一次看到诚哥的背景作画，感到原来动画还能这么如梦如幻的真实；家里以前有个足椽来着，这东西真是老物了；日本似乎有师生恋文化？不太感冒",
        "额",
        "“你啊…你就一直这样，总对重要的事情只字不提，然后摆出若无其事的表情，一直孤单一人地度过一生罢！”（别骂了别骂了",
        "我不能接受这种师生恋",
        "7.5。作画的极致享受\n隐约雷鸣  阴霾天空  但盼风雨来，能留你在此\n隐约雷鸣  阴霾天空  纵使天无雨，我亦留此地",
        "看脚的来",
        "【21.10.30】大概是18年左右看的？画面精致，人物不太好看，剧情……还可。",
        "比秒5要更好一点 新海诚在慢慢进步",
        "套路，好看，不要太认真。",
        "看着舒服。使用大量纯音乐+大量镜头组成的视觉感去表达模糊且无处安放难以言表的情感。这么一看相当适合作为商业作来推行。师生+姐弟，一个是少年老成，一个是15歳より賢くない，在雨天的亭子下相互救赎，用短歌来传递心意，头尾相呼应，实在是没有什么巨大的缺点。ed前是点到为止，后是余音绕梁。但是实际上并没有什么特别之处，只是极尽音乐和视觉之能，给人以赏心悦目感和情绪的渲染。显得稍单薄了些。",
        "【B】雨景做的很漂亮，《万叶集》中的和歌插入的不错。美女老师玉足可舔。",
        "画风喜欢",
        "美丽的水与她。",
        "非常棒的改编作品！在看过书后看很惊喜，对人物故事的表现很棒！2109xx",
        "补",
        "特意选在夏日的雨天重温了此片。依旧唯美的画面，伴随着淅沥的雨声，欣赏起来很是舒服。但可惜的是虽然有着顶级的作画，后面的剧情发力却有些get不到点，属实有些小遗憾。\r\n以上。",
        "新海诚难得的给出了一个好结局，只是这个好，不完全好（",
        "非常有诚哥风格的片子，依旧是顶级的声画演出做平庸的故事",
        "雨景，强；秦基博，强。",
        "新海诚的小确幸，精致。",
        "足控之庭，但是诚哥依旧稳定的制作和细腻的情感表达，依然值得一看",
        "用优秀画面衬出一个感人的故事",
        "最喜欢的诚片。",
        "画面唯美，观感比《秒速5cm》要舒适一点，但故事不喜。",
        "爱情总得超越点什么。",
        "足控。",
        "标签补全//人物刻画挺不错的",
        "我看不懂但我大受震撼。",
        "6.6",
        "相当缺乏想象力与进取心的作品。",
        "个人审美上的新海诚最佳，相比于宏大的世界观，这种文艺简单的叙事和略显悲伤的氛围，才是新海诚能驾驭的艺术表达",
        "不抱着偏见看的话，有很多可取之处，就像散文和小说各有各的优缺点和表现形式，总体来讲还是很有意境的，情绪可能有点缺乏克制，但这一点见仁见智",
        "时长不长，氛围渲染却相当到位",
        "所以说弗洛伊德说对了，脚的确是那啥的象征？",
        "因为HE所以扣一星",
        "美工和氛围塑造还是强项，故事讲挺明白的，写实系动画的一些细节真实感刻画的很好，也没有后来君名那种商业味浓的感觉/7.5",
        "钢琴键敲在了心上。最具张力是跑下楼梯那一幕。 // “行かないで 行かないで そう言うよ”",
        "作画具有现实感（不像君名看起来那么魔幻），情节简单不失韵味。",
        "7.3分。新海诚老套路了，距离和爱情。跨越身份职业和年龄，不过对于为什么喜欢，以及怎样面对朋友亲人社会，和生活，还有这喜欢的未免太离谱，刻画不够和几乎没有什么成人的世界。老毛病了，就和隔壁 君の名一样，莫名其妙就喜欢的要命。对于爱的描写也只是至于表面的喜欢，这个喜欢还是没有铺垫的，不认识就喜欢上了，没有啥深层次的东西。能夸的就是画面了。",
        "节奏有点慢，虽然看下来没什么感觉还是推荐一波。",
        "相比后面的作品，商业化元素少了不少，相对更喜欢。但是新海诚的片子倘若扎堆补，就会出现是同一部片的重复感，画面之下能够撑起新鲜感的东西实在不多。",
        "优点是这很新海诚，缺点是太过新海诚……",
        "7.4",
        "很不错",
        "补标7.3",
        "这很新海诚，也许有点太新海诚了。",
        "有点短。",
        "雨中的忘年恋告白真棒，但还是没能在一起。老生常谈的画面优秀（圣地巡礼+1",
        "完成度很高的实验性电影。除画面质量外，声优表现也十分惊艳，",
        "比起后两部商业片，言叶之庭好像在当初没那么商业？反正我一直对这部很有好感。",
        "看完天气之子再回头想想，这种突出极致的情感和极致的美而淡化剧情的风格，还是适合短篇。",
        "7.5",
        "我以为只是萍水相逢的爱怜",
        "早期观影作品，对比隔壁天气之子有点心肺停止。\n诚哥原来是这个形状的。嗯嗯。",
        "神级作画，除此没啥亮点",
        "诚哥那时的作品还能好好讲故事",
        "短小精悍",
        "足弓hso，香菜声音hso，水面反射的阳光hso//比较喜欢云销雨霁时的画面//文青味太重了，情感细腻但也过分的多愁善感，是属于活在自己世界中，并且自我束缚的那一类人//镜头的衔接有好有坏，男主切菜是好，相遇之后的日常快进不好，尤其是后者。但在君名里面有了不小的提升，op那段明明有着时间差和空间差，但给人的感觉是同时发生的//作为MV有7，因为MV不用怎么在意剧情吧233",
        "新海诚作品中非常有意境的一部，空镜头的运用相当出色。",
        "喜欢的氛围",
        "简单清新的故事，雨天的气氛渲染到最后的情感爆发给人感觉挺不错的，但是剧情方面我个人感觉一般般。",
        "当作风景片来看就挺好的",
        "这部似乎各个方面都有进步又都做得不尽然好的作品，反而是我算是较喜欢的新海诚的作品了。然而似乎也是从这开始，新海诚的作品失去了一种源于大众却又高于大众的哲思，成为披着文艺的外壳实则卖着世俗希冀的作品。脱离秒速的不知所云和君名的演出过于正确，这部作品成为了在个人风格之于大众审美的折中作品，整体叙事、剧情节奏上清爽了许多，一个似乎并不完整而我认为的确是完整的一个故事。",
        "更上一层楼的制作，很新海诚但很没有代入感的一部作品",
        "这也太短了，感觉内容再多一点会有更大突破，但能做到这样也已经很不错了",
        "梅雨季节葱葱郁郁公园景色真令人心醉",
        "诚哥东西心目中最好的一部，短而悠长。",
        "除了画面我看了什么",
        "新海诚的作品里我最喜欢的一部",
        "师生恋",
        "懂的自然懂",
        "这分是给诚哥的，他的画面配的上这个分。至于剧情嘛，仁者见仁智者见智",
        "足控XD",
        "7.1",
        "足控之庭",
        "足控之庭",
        "新海诚思路转向商业动画的起点，背景美术的光影风格方面最喜欢的一作，在此之后炫技有所收敛，为剧情和角色服务。香菜配音的雪野百香里年上感稀薄，所以不伦的师生恋并没有实感。作为理应是全片高潮片段，楼梯拐角的爆发充斥着不干不脆的粘滞感，对雪野的指摘始终没能得到正面回应，最后只能归结到人生道路上相互倾诉扶持。",
        "制作+3 故事+2 观感+2",
        "30.（2013年10月）裸足、师生恋……某种程度上真的是部暴露性癖的番。亮点是漂亮的新海诚式画面和香菜、入野的配音加持，缺点则是时间太短显得冲突太过平淡。中二时期的本人在看完本篇后曾一度尝试模仿男主“下雨天翘第一节课”的习惯，不过后来因为被父母打的太惨成了难以忘却的黑历史。",
        "画面没的说",
        "画面和音乐本身都很不错，和氛围的配合也很棒。剧情方面有的设定安排显得有点突兀。",
        "是足控，我爱了",
        "氛围赞，凸显诚哥足控本质",
        "画面和音乐依旧出彩，只是故事太过平淡，有些地方节奏有点乱。",
        "7.8",
        "除开音乐和画面的上佳表现，其余均普通水平。",
        "啊这光，啊这水，啊这狗粮，啊这满屏幕精致的绿色植物",
        "我不是足控...",
        "多一颗星给rain",
        "具体不记得时间，大概是出了bd之后第一时间就看了这部，没有秒五那么喜欢，但是也是很不错的片子了。",
        "足控之庭",
        "这么短的篇幅内，没什么可不满的了。",
        "足控之庭，老师后面还在君名有客串",
        "恰到好处的结尾",
        "足控 老师 √",
        "青年足控和啤酒巧克力女教师的姐弟恋情。景色是真的美，Rain是真的好听。",
        "新海诚开始明白如何把自己想拍的东西和观众想看的东西融合到一起。",
        "好想舔老师的脚（",
        "雨天的氛围太棒了，画的也极美",
        "可能是我品味奇怪，总觉得这部观感比你名好，文艺得有些沉闷，但无论是满目绿意还是俳句都刚好同这份闷闷的文艺相称//男女主的情感爆发莫名其妙，新海诚在这种高潮的处理上一直有些力不从心//但老师那么可爱，原谅他了（×",
        "每一帧都是壁纸系列 下雨很美",
        "氛围很好，就是短了点",
        "香菜加1分，实在没什么好说的，前不如秒5后不如君名，剧情太空洞了，也可能是40分钟的篇幅所致。大失所望。",
        "还不错的小清新吧，适合小清新的年纪看。",
        "还不错。",
        "为画质上点分",
        "少年的不安迷惘對女生的情愫讓我不捨",
        "感觉有点欠缺之处，香菜老师角色还不够饱满？不过整体意境感觉达到了作者想做出的效果吧",
        "还可以",
        "不是很感冒这种题材",
        "足控片真不是吹的…",
        "隐约雷鸣，阴霾天空。但盼风雨来，能留你在此。",
        "没什么感觉。画面+1分\r\n--------------------\r\n2017.上半年",
        "氛围很棒",
        "楼梯那段看得我鸡皮疙瘩都起来了。两个人在下雨天约定好在亭子里过上一会，可以聊聊梦想聊聊心事不也蛮好。电车和人群的画面重复挺多的啊。跟秒五里从此即是陌路人不同吧，两人之前的情丝还未断。「什么时候如果我能走的更稳跟远，就去见你吧。」老师的足是挺好看的(x，在看的时候刚好也是雨天，虽然嫌吵带上耳机了，也是别样的缘分。",
        "画面比故事好看",
        "雨声中师生的友（爱）情故事。可以看出剧情的张力是有的，就是篇幅太短了，无法展开",
        "我就记得美脚和雨中的哭泣了",
        "画面好，然后没了",
        "姐系和雨天大概是不太能对上我的好球区……",
        "为了香菜",
        "新海诚式浪漫。像一首短诗。气氛营造不错。",
        "当一个导演有私心想讲小众故事时，他肯定会面对市场萎缩的问题，但新海诚同时也懂得画面的经济边际效益要远比情节大的道理，于是乎“言叶之庭”在这两股力量下就变得既“小众”又“亲民”",
        "没指望四十分钟能说多么动人的感情故事，诚哥这方面也不算擅长，实际看了比想象中要好（还是我喜欢的年下x）。而且画面应该是我最喜欢的一部了，满眼的绿色和雨点让人的心情都沉静下来。只是卡司选择太微妙，尤其是香菜的女主，声音一直搭不上脸。",
        "怎么说呢 感觉新海诚当时还hold不住一个动画短片吧 画质细节简直逆天了 流动的云 不平静的湖面不断变化的倒影 真是惊人的真实感 但是剧情莫名其妙 简单的不能再简单的剧情 展开的没有一点厚度可言 感情的最终宣泄看的都尴尬了 最后你的名字彩蛋好评",
        "背景满分 剧情略显单薄",
        "人在情感最脆弱的时候，心始终在寻找一个可以安放的地方，此时遇到彼此的男女，碰撞出微妙的难以用语言形容的感情，为各自今后的人生能够坚强地走下去带来了勇气",
        "7+   套路但不让人反感。画面和音乐加分很多，个人目前最喜欢的新海诚作品w",
        "足控之庭",
        "欣赏不来诚哥世界系、孤独什么的",
        "新海诚好像都喜欢写这种禁忌之爱……",
        "喜欢这种风格的画风，结局很好，白色的反光，夸张的光影，好评！感觉就像买了新手机和新电车！",
        "真的比秒五好看多了。。。get到入野自由的萌点",
        "剧情6分画面多加一分 总是和新海诚电波不合...",
        "凭作画把我征服的电影，足控诚",
        "优美的音乐，精致的作画，小清新的风格。新海诚在这部作品里把他的长处发挥的淋漓尽致。然而与此同时，他的短处却也依然明显。对于年上控的执念，碎片化的叙事，过于尴尬的剧情片段。美则美矣，似乎还是缺少了一些什么。",
        "作画爆炸",
        "新海诚，新海诚。全程美腻",
        "美如画",
        "足控之庭\r\n画质巅峰之作",
        "。。。",
        "这男主真叼。。。根本不像是15岁的人 撩妹套路一套一套的\r\n男女主年龄反过来了吧",
        "这次你又足控了",
        "算是新时代新海诚的开端了",
        "很早看的 画面确实很美 剧情也确实是真的弱 感情的描绘什么的  感情爆发感觉就有点突兀 画面加一分",
        "电影，反正40多分钟，可以看看，当时是看你的名字之前顺便补了一部新海诚的这个，还不错，画质好，情感描写细腻。观感4，剧情3",
        "作为小清新文艺故事合格，画面漂亮，差不多OK。",
        "姐控、足控好评",
        "平平无奇的师生恋. 画面加一分,雨水滴落在湖面的特效宛若真实, 楼梯间刺破云层的阳光宛若圣域. 片尾曲挺不错,秦基博是新海诚的御用歌手吗.",
        "[20130609]",
        "画风依旧很新海诚，足控党一本满足",
        "剧情无感，但是画面实在太精美了。",
        "打开心扉",
        "万叶集, 和风庭院... 从风格到剧情都有些日式古典之美. 这样想的话, 剧情的部分残缺反而可以当做是留白了?  画面和整体意境很漂亮, 剧情和人物却还是让人无法忽视的单薄...",
        "美如画",
        "画面美不说了 看第一遍的时候没触到泪腺？",
        "新海诚在情节上的大段留白配上剧伴，对于意境的渲染确实到位。然而故事的完整性就比较打折扣了，这种讲求意会的方式像读散文诗，并不反感。",
        "师生忘年恋，她和她的足。非常喜欢标题出现时的BGM，可惜太短，长版又不好听，ED也很不错。绝美的画面和出彩的音乐貌似已成为新海诚的标志，只要剧情不是太白痴，就能很受欢迎，我也是很欢迎，有内涵的动画就交给细田守，新海诚适合这种唯美爱情系。",
        "很好看，但是，但是，太短了啊；现在看来有些地方略矫情，没有当时看得那么感动，但仍是一部好作品",
        "音乐依旧不错 有点看不懂 原来是老师 诚哥大法好 画面依旧美 封面也好 抱住那个点看哭了 有点短但是结局蛮有感觉的",
        "依然和诚哥的剧情不太能产生共鸣",
        "也就是推荐看画面   剧情什么的有点妈妈桑",
        "垃圾剧情 画面+1分 亏我还是去滋磁了票房的（",
        "一如既往的精致画面，浓浓的文艺到酸臭的装逼风",
        "熟悉的诚哥，熟悉的味道。天光，云影，下着小雨，绿树，凉亭，玉足轻轻。45分钟极致体验，眼保健操般的快感。对诚哥的爱，永远在异地，永远是悲剧，噫嘘唏！",
        "炫技空镜头好美哇，小情侣打情骂俏教室.avi搞去，破坏气氛",
        "嫩牛吃老草233剧情恰到好处戛然而止，非我最好的时刻遇到了最好的你……最后说一句：画质爆炸！",
        "最后的情感有些突兀",
        "讲故事的能力还是老样子 不过这一次结尾的点到为止孕育出了比以往作品更多的希望 雪野向这段“禁忌之爱”迈出的第一步 或许也是新海诚从“深海孤独”的基调中解脱后迈出来的第一步",
        "嘻嘻 有点小感动哦~",
        "新海诚式动画，作画背景都是好到爆，但剧情却无力支撑",
        "就这画面也值7分了，看完我立马就去公园转了圈",
        "画面太棒",
        "画面没的说 足控福利 2021.10.29",
        "故事无感",
        "在乐视首播时，一大早起来就坐在电脑前等待了，剧情还是不错作画也很棒，后来还买了小说，不过小说看看就看不下去了。",
        "足控+师生恋，画面就不用说了。就讲故事而言远胜过秒五，看来细小的题材似乎更适合新海诚。照例是高潮式的结尾，只不过这次留下了更多的希望。",
        "平淡",
        "故事对我来说触动并不大",
        "初夏的感觉营造的不错，我觉得新海诚还是适合去拍风景片",
        "去年夏天看的吧，大概和被狙击的学园同期看的，虽然是公认的佳作，剧情和节奏上也明显比狙击好很多，可是就是没有让我完整地看第三遍、第四遍甚至更多的冲动",
        "虽然故事依旧是新海诚式的苍白，但我觉得倒比秒五好",
        "7分看在画面音乐和香菜上 可这剧情是什么鬼",
        "朴素、清新，然而内容空洞/ 反倒是被结尾曲感动到了 / 比秒5好感高很多",
        "画面美！就这一点了",
        "剧情【A-】；音乐【A-】；人设【A-】；作画【A+】。那。。什么。。。恩。。。（不忍直视脸.jpg）。总评【A-】",
        "唯美的画面",
        "怎么忘了标记这个了……还是那句话，5cm之后不看新海诚……不过最终音乐的插入依然有5cm时候鸟肌的感觉，这点还是服",
        "觉得诚哥画面最美的电影 想去新宿。。。其他地方 觉得男主的性格不是很好吧",
        "香菜配这种角色有一种莫名的违和感",
        "前面有点长，最后从楼梯上跳下来抱住男主的女主真令人心动",
        "画面好，ed不错，剧情没有把人物刻画饱满",
        "很舒服的感觉",
        "二分加给作画，新海诚编故事的能力真的是有待提高。。。",
        "制作精美，香菜配音有些违和",
        "漂亮的光影和色彩是新海诚的代名词.....结尾的设计为他独有的故事增色不少",
        "师生恋！",
        "故事平平，画质炸裂",
        "个人喜欢这部多过秒五，因为结局真的很美，是那种能让人感觉到生机和希望的美感呢",
        "雨天看之倍感治愈",
        "新海诚还不会熟练地讲好一个故事……",
        "会做高跟鞋的足控，简直吊炸天（",
        "清新 华丽。",
        "剧情一般。为了那一抹浓的化不开的绿。为了那雨。",
        "很單純的純愛向電影，畫風，人設，劇情都是新海誠一貫的風格。很優美地，憑藉對雨的描寫，環境的刻劃等等將角色內斂而羞澀的情感表達出來，這種小人物之間的真摯愛情很讓我感動，亦由心為他們祝福。（另外新海誠作品的畫面細節和 bgm 一直很讚，給人一種劇組非常有錢的感覺，這點雖然在我的平判標準裡不太重要，但是也是新海誠很有特色的一點吧）",
        "不错",
        "足の恋",
        "风景色情片",
        "足控大概会很开心。画面依旧唯美，可惜剧情薄弱。",
        "景色超美，有一半是为了作画而看的...叙事的话在新海诚片子中也算流畅，故事虽然简单但讲得清楚....",
        "画面巅峰，《Rain》好听，在诚哥的作品里算最喜欢。",
        "画，美术，摄影；\r\n雨，言语，万叶集；\r\n恋，孤悲。\r\n对我来说是那种连矫情和单薄，都让它变得更可爱的作品。",
        "2014.9.5",
        "77/100  美术背景以及后期摄影质量很好",
        "还是这种长度的片子适合新海诚，叙事顺，氛围和画面仍然是一流，激烈的情感冲突还是头一回，着实感动一把，转折生硬没关系，感情传传递了就是好，香菜小姐，我喜欢你啊！",
        "雨景美的一比，剧情突兀的一比",
        "足控之庭，prpr~~~~",
        "虽然貌似评价不怎么高，但个人还是挺喜欢这种感觉的。其实这个Cast各种穿越到文学少女我会说么(x",
        "坑爹的作画 坑爹的剧情",
        "背景真的很美",
        "·",
        "相比秒五 感觉就内容有点略显失色 可能是我没有过这种喜欢上比我年级大的人吧 但是画面的质感提高很多 信诚哥！！！",
        "剧情简单粗暴。细腻而又美丽的景色真是万能",
        "画风依旧美好 剧情也有了很大进步w “但盼风雨来 能留你在此” 这片很适合小清新看w",
        "很多话确实要勇敢表达出来啊...",
        "不知道为什么要选香菜。",
        "意境还是不错>...< bgm棒",
        "印象最深的是雨和足，嗯，原来诚哥是足控。画面和氛围都是一流，尤其是雨景，实在太棒。至于剧情，还是诚哥的老调调，核心永远都是感情和距离，虽说是师生恋，却没什么师生恋的感觉，师生的身份、年龄的差距、包括后来分别后地理上的距离都只是距离的一种体现罢了，只不过这次双方没把那点小心思憋回去，算是有别之处。叙事上依旧是老毛病，总把感情片拍成抒情片，镜头和语言永远不平衡，好评与否也就看对不对的上片子的调调了。",
        "画面感人。",
        "画质感人",
        "背景和配乐很棒，但个人对师生恋的剧情完全没有实感……",
        "剧情并没有太多感觉，7分全给画面",
        "香菜的本音还是容易辨识。足控福音。依旧是新海诚式小清新。师生恋、校园霸凌、雨中小故事，只能说新海诚已经无法摆脱自己的那一套套路，不是尊崇哪部作品，而是他从一开始就被框死在一个小概念中了。",
        "^▽^姐控一本满足！！！师生恋好顶赞！！！！场景美到爆！！！新海诚我是你的脑残粉！！！！",
        "代入感稍差点",
        "嗯，一向的新海诚",
        "画面确实很赞，别的也就这样吧。另，看完才发现女主是香菜配的=。=",
        "知名动画导演足控坐实 (雾)",
        "不是足控很抱歉",
        "观感非常美，雨季，足踝，高跟鞋，书信。",
        "水、雨景以及夏天的一片片绿色真是太美了，最后感情的爆发挺意外的",
        "壁纸番，剧情硬伤，作画上乘，可惜了。",
        "壁纸向",
        "由于实在太美看完剧情都忘记吐槽了，现在感觉窗外正下着雨",
        "tag里很多奇怪的东西",
        "风格典型新海诚，作画一如既往的优秀。剧本也依然是需要提高的硬伤部分。 香菜的配音很喜欢w",
        "画面精细度一如既往。剧情和人物关系变化被音乐加成烘托。故事短小精悍，但是多少有点理想。但是点到那里却是刚刚好，再写下去就要幻灭了。人物的绘制多少有点进步了，虽然比不上背景……音乐加成",
        "背景点赞，但是对于这种故事总是没什么感觉呢，因为是团员的关系吧……",
        "这次繁星之后的作品，诚哥的水平略有恢复，当然，秒5超越不能，而且这题材有争议",
        "论秒五的难以超越性……",
        "故事就。。。还行吧，喜欢结局啊，等你长大什么的。。。作画打满分！截了好多图！五元还是很划算的，要支持正版嘛！！",
        "果然故事还是太简单了么╮(￣▽￣\")╭  入野自由的少年音好清澈！",
        "低效率。材料取舍尴尬，主干不顺滑，发出去的却不是枝蔓而是节疤，致情节流向费解。以主角设定的对仗而言双视角发育不全，不如抛掉雪野线。影像语言两极化，恰切时有，冗笔也不少，空镜头与摇移尤明显。狠命进逼实景，失真便更惹眼（比如光线），庭园已成幻境，于是故事气质发生矛盾。但情绪正确，算是十年间相对好的新海。",
        "虽然画面很美，但大家都知道是实景取材后期处理，不能成为加分项啊",
        "总感觉新海诚有点被自己过分强调美术的风格给束缚住了，剧情设计依旧平平，不过好在结尾收的很干练，留了些许美感。在前作路线走歪了之后又找回了自己的作家性这点倒是不错的。",
        "足控好棒",
        "有种很清新的感觉，偶尔看看爱情片还是不错的。",
        "吸引我去看的理由有两个，香菜和新海诚。画质真的是棒到无穷啊！音乐有天门在也会非常棒！剧情的话。。非常平淡的小故事，但是，有一点点触动心灵",
        "会看第二次么",
        "最后十分钟全程高能",
        "真心是为了看各种场景、蒙太奇看的……作品当然不差、不过比之前的那些，真的很纯情……",
        "小菜再好 连吃半年还是会反胃的",
        "作画非常凶残，但是故事略单薄。。。",
        "略清新。",
        "文艺的作品 不错的故事 但作为电影来说 有些单薄了",
        "诚哥作品中最让人舒心的一部。本作倒也没有什么突破，回归本色的新海诚，整体观看下来还是很赏心悦目，量足那段做的很美。剧本质量不算太高但也说得过去，雨中拥抱氛围很棒，不过兵库北的27岁教师非常不合适。",
        "足控之庭",
        "注定没有结果的",
        "师生恋...",
        "【27岁的我丝毫没有比15岁时的我聪明，只有我一人停留在原地。】",
        "反异性恋战士诚哥",
        "伊藤老师你是怎么回事儿呀？╮(￣▽￣\")╭",
        "就那样吧，足控",
        "画面真心棒！不过对这种题材不是很有感诶（个人更喜欢追星孩子",
        "唯美，兵库北弱气。",
        "超越不了秒五啊 唉",
        "我觉得诚哥下一部作品是兄妹；妹留我亦留——『万叶集』",
        "背景狂魔诚哥，我来收壁纸了！",
        "虽然对鞋子制造无能感 但是场景真的好好 大爱最后那儿 赤足拥抱",
        "香菜声音不搭..",
        "诚哥果然还是适合小清新。",
        "除了情节略弱其他的相当棒！",
        "诚哥改行去当专职的背景或美术肯定超一流",
        "评分全部给作画。剧情在节奏的把握上还是有所欠缺。也许是篇幅所限，故事的展开显得不够平滑。而本身脱离现实的剧情无法给人足够的代入感，因此也很难通过脑补衔接剧情。结局显得太过理所当然，缺乏秒5那种微妙而朦胧的美。当然ED还是挺好听的，功过相抵给个推荐吧",
        "诚哥的片果然还是看背景，美到没话说。香菜的声音太年轻，一出声就出戏，另外量脚那剧情真是看得我整个人都233了。片子只打算给6分，加一分给背景和配乐吧。。。",
        "虽然没搞懂泪点在哪眼泪还是不自觉往下掉ww“27岁的我 丝毫不比15岁时的我聪明 只有我 一直停留在原地”。终于迈出了那一步...这样就够了，这是最好的结局。",
        "就冲着这画面就可以去看看了",
        "俗套",
        "精神还在，但是感觉没有商业化前的的片子那么有冲击力了，果然是适用于这个世界的 law of homogeneity。。。",
        "依旧是很赞的画面，然后就是足控的福利，然后是烂俗的剧情，然后是各种文艺小清新，然后就是被玩黑的香菜。",
        "光影太好，感动尿了",
        "还不错，诚哥的作画一向业界楷模，就是剧情方面跟三次元言情剧大差不差的感觉。",
        "画面足矣！(看过的应该懂我这四个字吧>w<)",
        "画面，分镜都十分出色。男主足控\\\\\\\\\\\\\\\\香菜配音",
        "你卷起雨花 渐行渐远",
        "画面美轮美奂，几乎随便截图都能当壁纸。细致入微的爱，日常的苦涩和温暖，就连时间流逝的怀念感都表现了出来。",
        "略薄弱",
        "一如所料是新海誠的風格，劇情上畫面上節奏上分鏡上，沒驚喜也沒失望。結局的分鏡處理既視感較重，前面比較讓人投入。順帶一提女主被摸足的時候自己有感覺了，足的感覺。",
        "虽然有些短觉得不过瘾，但是有点动人啊TVT 尤其是老师说那句 一点也比不上15岁的自己.....只有我一直停留在同一个地方的时候  超想哭啊！！想起身边的人都甩了自己好几条街好几个城市了！！自己还在角落里蹲着站都不想站起来实在是嘤嘤嘤....（虽然跟本篇没有关系就是了＿ﾉ乙(､ﾝ､)＿",
        "感覺短了點，不過bgm很贊",
        "师生+忘年种种鬼畜情节在刚刚爆出校长开房的大天朝本属敏感题材，好在诚哥依靠精良的画面和还算细腻的描写赋予了它更多美好意义。过快的情节发展让人摸不着头脑，不过恋爱中的人本就如此吧。虽说亮点不太多，但确实可看。",
        "离秒5差远了，比繁星好多了",
        "诚哥忍住没有讲故事让这部片看得让人还算顺心。影响观感比较大的是开场男主的独白和最后高潮女主追下楼的部分，其他虽然没啥亮点但还算可以接受。不过画面这次确实不错，很多场景配上音乐都有被挠到心里的感觉。作为最大卖点（咦）的量足的尺寸的一段也是相当撩人，这也算是诚哥充分发挥了自己的长处吧。香菜配得不错。",
        "下的2G的版本，播放的时候CPU转的那个欢啊。。。把心情全部破坏了，不爽(╬￣皿￣)",
        "= = 除了画面还有什么？雨天的绿色才没有那么好看呢= =",
        "诚哥回归小清新风格了，虽然更加不知所云……",
        "看到后来感觉不算个纯正爱情片.新海诚讲故事的水准还是一如既往的烂，高潮片段把握也不怎么样，几乎复制粘贴一样的标准新海诚分镜有种看到腻的感觉，演出水平一般，故事一般，爆发力一般。有两点很棒的地方值得单独拿出来提，其一就是静作画非常稳非常细，好评。其二就是足部的动态作画相当细腻相当赞，足控好评。啊啊啊，看得有种想赶紧恋爱的冲动啊...",
        "BD几乎与上映期同步……好神奇……诚哥终于回归正轨（追小星星的熊孩子到底是哪根筋不对）……总得来说观赏起来很舒服……特别是色彩非常美……故事在高潮的地方戛然而止……天国的天门童鞋心情如何呀？",
        "“你啊，你总是对重要的事情只字不提，然后摆出若无其事的表情，一直孤单一人度过一生吧！”香菜的声音竟然没多大感觉，小自由的听起来好舒服，和片子感觉好搭～",
        "客观的说，画面和音乐都超赞，可惜故事实在是不敢恭维，既没让我有种幸福感，也没让我有种共鸣的感觉。六分的情节，一星加给音乐和画面",
        "当我正想这个情节好像龙与虎啊，结果她就真的像大河一样光着脚冲出去了...剧情对不上电波，一星加给画面...",
        "平淡的剧情套在师生恋足控上显得高端了",
        "没有 泪点",
        "一如既往的神背景，剧情也是一如既往的不合电波。。幸好只有46分钟。。。香菜太违和啦，另外这次音乐居然不是好基友天门？",
        "景简直美爆截屏即桌面，不收1080实在可惜！故事我个人很喜欢，没有多么多么复杂的含义和剧情，他穿着自己制的鞋，她没有鞋也可以奔跑",
        "画面还是一贯的细腻。可剧本不合口味...",
        "人设总算是回归原来的风格了，剧情也比错，至少不像秒5那样有些遗憾。画面上给我印象最深的还是那水面上的那一丛树枝，真心觉得太美了",
        "画质凶残，ED大赞，足控的胜利",
        "总觉得最后看到本故事纯属虚构，真实的新宿御苑禁止饮酒，真的好难过。",
        "足控的胜利",
        "还是这种片适合新海诚。。。。",
        "这根本就不正义！",
        "超长型AMV\r\n香菜配雪野百香里这样的角色，声音略违和。\r\n男主的样子不像是15岁的学生，女主的声音也不想是27岁的老师。",
        "蛮不错的，常常也左思右想，对未知望而却步，但现实中可不会有什么给予力量的人...",
        "en",
        "虽然是语言的庭院，但其实我希望语言少一点的…当然你受不了文青叹息男女情爱看什么诚哥啊。简单粗暴的观感是乐视五元还是很值得的。//想到现在一个比较流行的词：魔性",
        "鳴神の　すこしとよみて　さし昙り 雨も降らぬか 君を留めむ",
        "小品",
        "新海诚一如既往的优秀作画，甚至较以往更上一层楼，尤其是人物。如新海诚之前的几部作品一样，剧情虽也算是常见，但精细柔美的画面、恰到好处的配乐和温柔细腻的叙事风格，让心灵也颇为宁静，最后也湿润了眼眶。诚心之作，值得一看（第一次买正版网络点播）。强烈推荐收OST。",
        "第一次在上映日点“看过”// 没有天门的诚哥好新鲜",
        "嗯，合胃口",
        "看到后面有小小感动一下，虽然也觉得剧情转折有点弱，不过应该说整体还是体现了诚哥的风格。\r\n最违和的肯定是香菜，差评。",
        "开始以为是足控的故事，看完后发现其实是师生恋的故事。由于篇幅比较短，所以看下来也不会像云彼那么闷，但高潮部分对人物的转变以及冲突部分还是弱了些，让人觉得衔接有些生硬。音乐部分不是天门负责当初没抱什么期望，不过意外的感觉ost还行。下雨的场景不错！总之虽然我不蜜诚哥，但这不也比那个什么追逐猩猩的孩子要好不少",
        "無論過程何其俗氣狗血，只要結局BE， 作品瞬間上升了一整個檔次！誠哥畫面分鏡都美好得沒話說，感情也很細膩豐富，只是這個故事實在是略顯單薄。"
    ],
    "8": [
        "成熟的恋爱，较为真实的爱情，但也是新海诚最空灵的最有个人想法的一部作品，以雨这一意象贯穿全剧，将一个故事完整地串联了起来，我也喜欢雨的说。下雨真好呢。特别喜欢这种浪漫而又文艺的气息。画面也非常精致，音乐也令人动容，演出也不错。8分。",
        "秦基博的那首theme讓整個動畫明亮了，啤酒很好喝的樣子，沒有其他了。",
        "信诚哥得画质",
        "画面顶级，没的说，敢于突破世俗眼光的爱情也确实动人，但感觉结束的有点仓促，不过不影响我对这部动画的评价",
        "8.0",
        "新海诚最好的电影",
        "谁弄的足控标签，笑死",
        "动画小说漫画全补完",
        "番剧补全+1，秦基博的歌真的很好听！",
        "可能是最后一部细腻的诚哥？",
        "年上赛高",
        "画面顶尖，不过结局突然告诉我还是分开了...？想给新海诚一拳，当然作品还是很优秀的",
        "氛围感不错 诚哥作品里唯二喜欢的片子 最后两人的那一段演出不错 秦基博的Rain更是神插入",
        "第一次是小时后在电视上看到的，当时对背景惊为天人。",
        "如果有一天能走的更稳，就去见她。",
        "师生恋？电影太短了，建议看原著",
        "新海诚的作品里看着最舒服的(prpr女主的脚)",
        "感情线观感很舒服, xp放出很色",
        "唯美主义的一次极佳展现。不得不说诚哥还是有才气的，虽然很短但是氛围营造极佳富有诗意，故事的起承转合也比较自然。大姐姐是神秘和美的象征，这里也适用（",
        "时长只有四十多分钟，但是却是内涵深刻的故事。这个雨中的小亭子见证了师生两人因个人相遇于此，而人生之线也慢慢交结在一起。从细雨到倾盆大雨，男女主自身的矛盾也渐渐汇集直到爆发。最终还是限于篇幅，止于一小段优秀的故事。虽然是君名前的作品，但画面仍然一流！",
        "足控之庭.jpg",
        "可以的",
        "看完正片又看了一下分镜。感觉对摄像机的动作模仿味道很足，滑轨和三脚架上的动作和一些抖动都在昭示摄像机的存在。还有一些带有虚化前景和焦点调试的镜头，构图上也会彰显焦距带来的压缩感，整部片子都显得无比…电影……",
        "【历史记录】\n足控之庭",
        "不得不说，老师这种就是我的最爱啊(bgm38)",
        "简短的故事，浓厚的情感，再一次感慨那个时候诚哥的镜头语言。同时感慨的是诚哥总能从不常见的题材入手，讲出一个打动人心的故事。唉，下一个三年，诚哥还能做出这样起承转合不错的故事吗？",
        "隐约雷鸣，阴霾天空，即使天无雨，我亦留此地。新海导演的爱情片里，情感发展最为自然的一部。梅雨季节的公园小庭里邂逅彼此，因为雨给了没有交集的二人驻足的理由，相拥敞开心扉时却已雨过天晴。令人羞耻的恋足癖好，难以逾越的社会伦理观，跨越12岁年龄差的师生恋情，大概人类的天性之一就是「触碰禁忌」吧。",
        "意犹未尽",
        "sensei大概还是走了吧，四国岛的人们会更加淳朴吧，啊离开这样的新宿，继续向前吧",
        "很可惜太短了，感觉意犹未尽",
        "果然还是喜欢雨天",
        "我也是足控，懂的",
        "补标，喜欢那个时候诚哥的风格",
        "时隔近十年的重温。如果说有雰囲気ゲー的话、那言叶之庭无疑算雰囲気电影。说剧情多优秀那倒没有、但各种要素结合在一起就是令我非常的舒服。「美」、这一个字就足以形容全片。我很喜欢。",
        "经典",
        "我愿称君名前的新海诚为旧新海诚，君名后的为新新海诚，言叶之庭绝对是旧新海诚的最高峰。镜头调度、氛围塑造真的很厉害，对于女主的心理，那种因跨年恋而产生的隔阂描写得很到位，最后的情绪爆发真是太到位了，那一刻谁能不动容呢？",
        "看完世界系三部曲再来看这部作品，感觉新海诚在爱情方面已经接近登峰造极才会去想着转变创作方向的，只能说期待不一样的新海诚吧",
        "十年后再看，比印象中更巧妙，新海诚在氛围的营造、情绪积累和释放，以及和符号的选择上都恰到好处。",
        "东方浪漫 美得不可方物的画面 钢琴 镜头清新 只言片语 情感细腻至极。剧本稍显平淡，结尾的唐突爆发稍毁观感",
        "诚哥的雨，绝，氛围感很好",
        "虽然女主人设我个人感觉不讨喜，但足控福利还得看看。不得不说，短而精炼，新海诚最后的纯粹文艺片，情感萌发与爆发刻画精彩的同时，画面配乐与后面三部曲相比毫不逊色，文艺氛围感更是绝佳，上乘。",
        "目前为止新海诚作品里个人会打出的最高分 / 其实姐弟是我雷区来着，但这部对感情的细腻刻画真令人拍手叫好 / 克制而不煽情，蓄力爆发的高潮 / 绿色护眼 / title曲很好听",
        "顶级的情感刻画",
        "画风唯美，文戏还不错",
        "隐晦而又微妙的刻画中的距离，随着情绪色彩丰富但又单纯一致的钢琴声，试探、渴求而后崩塌。Ta的言语或许是孤岛的暖流，可终归只有孤独者擅自期待中、孤独所注定的悲剧。早熟与脆弱、直率与谎言，雨中的两位偏离常轨的人对仗又统一，在结构与言语的互文中信然流露出人的月之暗面。偌大东京，又有多少孤独者在细雨中呼喊，渴求短暂互补的满足？又或者说，人人皆是？",
        "重看；并不滂沱，也不泥泞，几乎每每都要步入生厌的边缘，可为什么还是会喜欢呢？是啊，为什么呢？可能只是xp使然吧（笑）",
        "我的青春",
        "挺小清新的",
        "极致的画面，丰富的隐喻，出色的配音表现，精雕细磨的剧情，不愧出自于新海诚之手。",
        "结尾部分情绪感染力太强了，完美的结局。",
        "艺术品",
        "二周目。感动依然在片尾曲 Rain。回看剧情诚哥真是保守",
        "虽然时长不多，但是看完后回味无穷，情感线塑造丰满，一反新海诚爱情悲剧的传统。对于这部作品，情节和画面都非常不错，值得8分推荐",
        "师生恋",
        "名场面现在还记得",
        "感觉这种游离于社会伦理边缘的感情倒是和新海诚的风格挺搭的，这部个人评价在新海诚的所有作品里也会给到一个比较高的顺位。",
        "美",
        "好看 虽然只有四十多分钟 但就是好看 有个评价你的名字“每一帧都可以拿来当壁纸” 我倒是感觉言叶之庭更美 我也想碰见雪野百里香啊 然后狠狠地给她穿鞋子 希望孝雄跟老师能有个好结局吧！年龄虽然嘴上说不是问题，但要是真的想跨越还是很困难的吧",
        "很治愈",
        "把喜欢雨天的原因在开场描写得极为贴切 画面也很美 更爱雨天了",
        "情感细腻，画面精致到给人一种在炫技的感觉，部分地方表现不够有张力，不过整体还是值得一看",
        "有点像恋如雨止。年龄悬殊的二人之间的柏拉图式恋爱，雨水营造的封闭空间隔离了日常。二人于庭院中中积蓄力量，赤脚走出朦朦的雨雾。",
        "若多一点犹豫踌躇便无法传达的情感。//两个人若即若离，精神上存在隔阂又小心翼翼地靠近，彼此依偎。//孤独，悲伤，又幸福。",
        "痛",
        "只能说不愧是新海诚，四十分钟也能展现出一部很细腻的恋爱故事",
        "补标",
        "新海诚标志性画风的开端",
        "音乐很好听，人物情感刻画的很细腻，而且能充当壁纸的画面太好看了吧",
        "鸣神の 少しとよみて さし昙り 雨も降らんか 君を留めん",
        "7.6",
        "个人神作的感觉，因为这个我当时都想去跟我的老师告白了……",
        "读高中时看了不少遍，也是新海诚作品中最喜欢的一部。",
        "壁纸电影",
        "喜欢氛围，新海诚拍短片还是可以的",
        "年纪小的时候看的，看不太懂，现在剧情也忘得差不多了，有时间再看看吧。",
        "感觉还挺浪漫的，演出可以",
        "良作，补小说中。",
        "场景分镜太漂亮了 非常喜欢不断切换的或窥伺或观察或单纯的看的视角变化 还有对于雨的元素运用 梅雨 大雨 雨过天晴 非常细微的感官描写 有如身临其境 剧情反而像是佐餐 配乐的话其实还好 但是最后那首歌真好听",
        "我对诚哥的好感的大来源之一",
        "一段注定没有结果的爱情，一段深入人心的情感流露，新海诚早期的电影沉浸感果然十足，虽然短小，但是故事很有感染力，它把宁静、诗意、凄美渲染到极致，另外新海诚的分镜演出无疑是非常强的，细节满满，再加上美到极致的美术和摄影，将这个梅雨季节的世界刻画得美轮美奂而又凄清动人",
        "朋友收到了一本分镜集，所以就先借来看完了——如此一来便是冲着制作去欣赏动画。不得不佩服诚的分镜和演出，真的是处处细节.。女主cv有点超出我的意料诶，自己想象的会是更御一点的。——2022.12.4",
        "二刷之后才发现自己已经成了雪野",
        "二次元最美的雨",
        "梅雨时节的一首短歌，一双鞋，一份爱情。一直很喜欢诚哥对男女纤细、若即若离感的表现，同样喜欢的是他在这种铺垫后畅快的感情爆发。最后的开放式结局为故事添了丝余韵。",
        "可以说言叶之庭是新海诚转型中期的分界线作品，既保留了新海诚安静而又舒缓的文青风格，又有成熟的美术功力，并避免了人设潦草的问题。在短短的40分钟之内，将一个作品的情绪铺垫并宣泄的如此流畅而有张力，堪称前期新海诚未转型时期的集大成之作，另外足控师生恋的感觉还挺有意思的www",
        "牛津鞋还蛮贵的，还是手工的，壕！",
        "undefined",
        "优秀音乐作画演出剧情的结合",
        "画风太喜欢了 而且很喜欢女主人设 或者是是喜欢雨天的小亭子",
        "补标",
        "畫面頂流",
        "感觉像是在梅雨时节的青春期 读了一篇爱情散文诗 开放式的结局 无限引人遐思……喜欢雨中楼梯间的告白演出 配上『Rain』……",
        "大一时期的周一晚上，被我定为了床上观影日。言叶之庭是我在这个自娱自乐活动中看的第一部电影，所以有一些纪念意义。\r\n\r\n我是先读了小说再来看动画的。我觉得这是一部强调氛围感的作品。如果仔细去考虑剧情，反而会觉得有些经不起推敲；但如果是想去感受淡淡忧伤的气氛的话，就会觉得这部作品很投机吧。",
        "喜欢这种清新又寡淡的恋爱，蜻蜓点水却又泛起阵阵涟漪",
        "逃课的学生与翘班的老师，于雨中，相拥。即使天无雨，我亦留此地",
        "新海诚最强作",
        "好脚",
        "补标",
        "补标，小说还不错",
        "清新，喜欢新海诚的开始。",
        "作画>剧情，湿润的季夏透露着清凉",
        "『Rain』",
        "印象中好像是在火车上看的，很微妙呢",
        "46分钟时长短了，铺垫不够多，导致转折点有些突兀。作画和人设不错。",
        "好看",
        "补标（7.625/10）",
        "真的是很棒的一部作品，剧中的各种小情感抓了住我的心",
        "补标",
        "很强的感染力",
        "第一次看觉得结局莫名其妙，再看反而感觉是新海诚巅峰了",
        "隐约雷鸣\r\n阴霾天空\r\n但盼风雨来\r\n能留你在此\r\n带着与年龄不相符的成熟，边打工边追逐自己梦想的秋月。与年龄不相符的青涩，甚至遭到自己学生霸凌的国语老师雪野。\r\n但爆发是突然的，在双方“度过一个人生目前最美好的时光”之后，带着恐惧，愤怒，埋怨，不理解的争吵，来自异世界的尖刀向双方袭来。但好在雨过天晴，阳光洒在雪野脸上。一切回归平静，回到了那个熟悉的，宁静的小亭之中。不同的是，双方都有前进的勇气",
        "画面很美 当时看应该有点感觉但是没那么有感觉 现在要是再看应该会很能共情（然后开始哭。。。",
        "虽然较小说少了许多细节，不过影中各种暗喻距离，较为扭曲的性格以及最后情感爆发看了这么久依然记忆犹新",
        "老师的脚真香",
        "我不由得再说一次...你们这些剧场版都这么喜欢跑步的吗...",
        "老实说我觉得不错，作画真好看。不过让我妈来体会的话，只得出了日本人是变态的结论。看动画的第七个年头，我的价值观也扭曲的不成样了。但是很好看，可以看2遍，第二次不带字幕",
        "画面真是不错，可是新海诚你敢找个像样的编剧吗，啊？啊？啊？！！\r\n结尾处楼梯拉出来的长镜头结合音乐是最大亮点。",
        "挺有感觉",
        "凄美地爱情",
        "+0.5分给新海诚",
        "哪怕再拍五分钟……",
        "下雨天就看看",
        "新海诚的作品中最喜欢的一部",
        "非常可以啊，震撼到我了，希望男女主能一起。画质一流，爱不分形式",
        "嘿嘿我也想做鞋子嘿嘿(º﹃º )",
        "挺好的",
        "不受篇幅限制感觉相当不错，成熟的DK，略显青涩的年上的对比也相当不错",
        "让我再见你最后一面，因为从此以后，我们注定踏上各自不一样的人生。",
        "爱情，是一个人与一个人相爱，仅此而已",
        "姐控、足控的启蒙",
        "好结局的诚哥虽然多了几分庸俗，但这才是好的诚哥。",
        "作画质量很棒，雨景氛围不错，很逼真；碰巧在下雨天看这部更能代入雨景氛围，主要是看风景来了；师生恋+恋足癖狂喜。",
        "补",
        "隐约雷鸣，阴霾天空，即使天无雨，我亦留此地",
        "在商业化之前最后的新海诚了",
        "新海诚还是更擅长把控短片，小而精",
        "简短却不失细腻",
        "老师，我的老师……",
        "紧紧的拥抱/2013-07-05",
        "不论剧情怎么样，电影的镜头语言比一般动漫的还是好了太多了",
        "精致的故事，个人觉得本作的重心不在师生恋上，而在于表现男主为女主编织了走出阴霾与热爱生活的勇气，最终两个人的心得以靠近。情节上的设计有些瑕疵。",
        "喜欢",
        "新海诚还得是这个味儿",
        "剧本还是那么狗血。以及花泽香菜瞎掉整个剧本。",
        "这样的学生有，这样的老师没有啊",
        "买了美术集 8分全部都给美术 说实话对男主做鞋的心境以及感情发展都没怎么有共鸣 生活在城市中男女在小小一片乌托邦中的自留港湾中短暂的相遇罢了 但对于景色和季节的刻画都太细腻到位了 动画之美也就是如此吧",
        "个人最喜欢的诚哥作品",
        "画面精致唯美，情感描绘细致。",
        "情绪烘托得很棒，画面高质量，有这硬件要啥剧情，安心感受就好了，很不错",
        "老师和学生的一段邂逅和爱恋，画面和各种表达都很细腻入微，一个通过镜像镜头隐喻很多的作品",
        "新海诚就是这个味，怪味文青的感觉，加一点遗憾和错过。",
        "老师的jio嘻嘻",
        "《Rain》きみじゃない 悪いのは自分の激しさを、かくせないぼくのほうさ",
        "就这样挺好的，别做长片了。",
        "以前别人说新海诚是足控我还不信，现在我信了。音乐和秒五一样超神",
        "在终于理解了新海诚式浪漫以后重看此片，便绝不会说出“狗血”一词。「天气」这一要素，既是二者相遇与重逢的契机，又似“命运”一般无法被人的意志左右。可是直言“命运的相逢”太重，不如轻道一声「又是雨天啊」。",
        "时长太短啦！但是这部的画面太漂亮了 感觉这里的雨比天气之子让人舒服不少 剧情也很完整\nRain和它的加长版百听不厌 柏大辅的OST也特别美\n只能说在秦基博写的印象曲「言の葉」里的结尾 老师终于是穿上了那双鞋子 圆了所有人的梦啊",
        "全程看的很迷惑 咝 可能是我年纪还不够 有机会再看一下",
        "最后的诚味",
        "恋足",
        "青春的悸动",
        "氛围营造的太好了",
        "补，原作有暗示结局，建议读一读",
        "在互相表明身份前，言叶之庭就是一部氛围营造教科书。分镜，背景，钢琴声，融化在雨中。那之后啊，仙子终要还俗，不必过多伤感",
        "画面精致，剧情也还行，看完后让人很舒服。推荐",
        "补标。",
        "没有了你的名字、天气之子的商业化的感觉，更让人感觉这是一部文艺作品，作画精美，师生恋这种朦胧的情感处理得很棒，最后高潮情感爆发那段确实蛮感动的，但是由于篇幅限制，本可以继续挖深的，个人评价7.5/10",
        "新海诚画风景的能力真是一绝，本身体量就很小，又缺乏一个宫崎骏那样明显的主题，所以整体就显得叙事过于薄弱。不过新海诚不会也是个隐藏的恋足癖吧，老师的脚画的略性感……",
        "レイン",
        "真就每一帧都是壁纸",
        "undefined",
        "相比之下反而是新海诚几部中我最喜欢的了orz",
        "真美。木鱼水心的视频让我了解到，这动画最强的是镜头语言",
        "有意思，男主15岁就想开大车了",
        "感觉还是很好的，无论是细节还是环境还是剧情",
        "其他的不谈，作画nb，特别是对雨水的描绘",
        "最喜欢的一部诚哥，文艺味还是有的",
        "感谢木鱼水心让我对这部电影有改观。",
        "新海诚的转变之作啊",
        "二刷6-> 8// 在都市之中的一片公园，和四周茫茫雨帘一样，构成了这道隐匿的意象",
        "我会一直在你身边",
        "一想到现实中这样的故事也不是没有可能发生，哪怕只是在我永远不知道的某个公园角落，也觉得空气更清澈了",
        "有这画面和氛围就足够了",
        "画面+1分",
        "诚哥画面的巅峰了",
        "鸣神の 少しとよみて さし昙り 雨も降らんか 君を留めん",
        "新海诚最佳，秦基博好歌。",
        "8.4",
        "作画和音乐无敌，剧情就见仁见智了。私心还是相当喜欢的。",
        "c% 新海诚xp大观，对配乐的使用很赞",
        "此时新海诚的表达方式已经基本成熟，作画表现力极强，细节多有可观之处，情感表达细腻，又有爆发力强的时候。",
        "那句4节的话到现在都记得",
        "歌曲真好听 啊 好几年 看过  有几个场景还能记起来 公园的亭子 \r\n楼房的楼梯 场景",
        "灾难三部曲后重温，这雨画得是真美，加上背景轻柔的钢琴声一下子能把人拉到那种潮湿、清新、宁静的氛围，配合男女主的感情渲染的绝妙的意境，这是在动画作品中极少见到的。至于本片的足控与师生恋要素我不是很感兴趣，最后的感情爆发感觉还是差了点东西。片尾曲Rain配合太阳雨真是让人回味无穷",
        "女主人设加分，bgm rain加分",
        "美术风格戳我，情感爆发铺垫有点少了",
        "不得不承认，在艺术成就上，言叶之庭理应是新海诚最好的作品。",
        "能写出动人的故事，真是很棒的才能",
        "新海诚的氛围渲染从来没有让人失望",
        "诚哥作品里最喜欢的一部。年上，足，暴露xp了可恶",
        "新海誠美学",
        "治愈，天台戏双方的情感爆发，配合BGM，让人感触很深，虽然对姐弟恋无感，但还是感觉很不错，佳作",
        "新海诚作品中这个结尾我是最喜欢的",
        "喜欢情感细腻的电影。",
        "新海诚的画面太美了",
        "结尾处男主的情感爆发挺有感触的，凭什么我们“小孩子”的感情就不该被尊重呢！？",
        "感觉比你的名字好看，更有韵味",
        "太美了",
        "跪倒在这绘画质量里，果然是当时名气财力入手还不够画更长篇（ED插入强",
        "感情细腻，画质简直无敌。",
        "8.5分（向下取整数），ed真神曲。完全把初恋的美好给写出来的作品，最大的痛点还是太短了",
        "画面美到不行的文艺片",
        "对感情的刻画很细腻，画质大赞，香菜演得太棒了",
        "老足控了",
        "深夜重看，才发觉第一遍看时连一半神髓都未能感受到//川流不息的人群，群立的高楼大厦，连绵不绝的细雨，无时无刻都在传递着孤寂感，任谁都想过要逃往某一处的时刻",
        "短短40多分钟看的还是很舒服的，能处理好人物对白和有相对靠谱的剧情，诚哥的片一下就好看起来。",
        "心理刻画和作画一样细腻，不过这不是爱情",
        "没办法，毕竟是我的入坑作，有情怀加持",
        "隐约雷鸣，阴霾天空，但盼风雨来，能留你在此\r\n隐约雷鸣 阴霾天空 即使天无雨 我亦留此地\r\n美感太足了，只是明明可以作为含蓄回答的到后来还是直抒胸臆，那不禁让人疑惑前面的含蓄到底是为了什么¿",
        "很舒服的质感和观影体验，音乐很不错",
        "这画质绝了，听说第一次运用了3Dcg技术，每个雨滴都不一样。就是这人设，我不是特别喜欢",
        "新海诚最后的散文体了",
        "商业片王者登基前",
        "早期观看作品，总体感觉很好。",
        "心血来潮重温一下，仍然惊艳的雨景。隐约雷鸣，阴霾天空，即使天无雨，我亦留此地。",
        "这种篇幅对那个时候的新海诚来说是最合适的，应该是诚哥剧情最好的一部，短小精悍，不至于空洞，顺带看了SP，制作以及素材收集。不同于校园恋爱，不过还是那个诚哥，只不过这次改成了阶级和年龄",
        "作为一部13年的动画，画质真的太美了，师生的朦胧爱情，很唯美",
        "看过的画面最细致的",
        "画质感人",
        "40多分钟讲述了一个简单的故事，清新美好，没有任何多余的成分。我喜欢这样的开放留白，rain也很好听！",
        "新海诚式结局",
        "无可奈何，只能成为回忆吗",
        "大龄女教师与足控少年的故事",
        "9+9+8+7.5+8",
        "新海诚的特点就是浪漫吧",
        "八分中等\r\n最喜欢的片段竟然是开头“言の葉の庭”缓缓出现的一幕（配乐极佳）。\r\n很可惜并没有很多代入感。",
        "起初觉得太短了不够看，后来看了几遍后，觉得也不算短。",
        "很有……韵味",
        "诚哥腿控石锤了",
        "这部动漫我在基础七分上加了一分画质分，这部番是我在大规模看日漫之前，还停留在宫崎骏新海诚阶段时看的，画质绝对满分，整个观感上都不错的。很安静，很浪漫。可是后面有点不习惯，觉得节奏有点快了，还有波动不是很大，主线很平稳，起伏一般。再加上结尾设置，新海诚的电影，也可以理解。",
        "非常不错，剧情简单却极富意境。少年与老师的相互爱慕，还有片子非常正的三观，让我对这部片子充满好感。没有各种强行误会、强行错过的狗血，有的只是现实无法跨越的屏障。少年说，等到我能够走得更远了，就去找她吧。这个结尾和我想的不谋而合。当然，足控情节也是加分项。",
        "超喜欢其美术风格，音乐很棒",
        "时隔几年重看，还是沉迷于此景此情，感动有时是一件很私人的事。",
        "但愿天有雨，能留你在此",
        "雨中总是有很多故事",
        "青雨足",
        "我还是觉得这是诚哥集大成，没看过天气，目前来说是。",
        "一定要去听言叶之庭的OST！！！",
        "超越时间线的质量，六年后依然是顶尖水平",
        "新宿御苑",
        "足控之庭，在下雨天的亭子里发生的爱情故事",
        "除了惊艳二字，还有什么好评价的呢",
        "不同的理由，同樣的迷惘。兩人成忘年之交，只因細雨茫茫。有緣，還需灌溉與培養。縱然相聚時刻還未到，但有朝一日總能再續曾經擁有的幸福一瞬吧。滿羨慕的，這類邂逅。",
        "我挺喜欢雨的，雨+咖啡+亭子+湖，意境真的很不错（咖啡没记错吧，是酒吗，不论哪个意境都不错）",
        "展现了动画能够呈现的一种美的类型",
        "拉上窗帘 屋外小雨带上耳机 很有意境 描写细腻 佳作",
        "入宅作其二：“东京的雨帘下，两人的脚步踏着相同的韵律，心灵依靠在一起。”",
        "7.5",
        "小说用多个视角完善的故事更细腻也更有韵味。这脚我偶真是prprpr",
        "最喜欢的新海诚电影 音乐画面满分",
        "一如往常的新海誠小故事，相當文藝小清新的師生戀，壓抑了那麼久最終爆發看的讓人爽快，誠哥對於情感的掌控很強，畫面一如往常的棒，對於細節的特寫好評，話說這片真愛腳部特寫(笑)",
        "比追逐繁星的孩子是好多了",
        "画面，音乐一流，高潮音乐和画面的结合张力很强，剧情一如既往的诚哥感觉，两人关系这种若即若离的感觉真的很棒，不过这种清新的感觉真的非常舒适",
        "距离感",
        "故事挺不错的，但香菜的声线总感觉太过少女，没体现出年龄差",
        "下雨的夏天看~",
        "足控福利，画质好评",
        "我对老师一心一意",
        "如大众所说，篇幅导致剧情跳脱。不过也不算难懂，前因后果片后细细回味即可品悦，这也算是一种魅力。",
        "”隐约雷鸣，阴霾天空。但盼风雨来，能留你在此“，画面也太美了吧，但是剧情能不能认真一点。。",
        "可能限于时长表现力不够吧 还是值得一看的",
        "一分给分镜和渲染",
        "最喜欢的天气就是下雨天，加分",
        "82/100",
        "新海诚开始慢慢把私货融进商业片，有了这部得经验，才有了《你的名字》的大火。画面精致、气氛渲染满分。最后主角拥抱哭泣的场景感染力十分强，主题曲神插入。去日本玩还专门去了新宿御苑圣地巡礼。",
        "补标",
        "最喜欢的新海诚作品",
        "17/1。虽然剧情上可能不够饱满，缺乏细节，但我相信对于这样一部侧重写意作品，重点应该放在画面和演出的表现力上。雨、足、亭......这些意象在营造氛围的同时点缀着隐约的情感，这样的表达让作品称得上是诗一般的动画。",
        "这个师生恋气氛把握的真的好",
        "故事本身无感 但是故事讲得确实很好",
        "新海诚最喜欢的一作",
        "恋足癖少年【误】的师生恋；该作在画面上对梅雨有着细腻的刻画，仿佛借此感受到了主角们的心境；整个故事的展开度不够减一星。",
        "伍声2009浪漫故事集",
        "略显单薄，但仍将爱与孤悲展现的淋漓尽致",
        "新海诚系列还是这个最好了",
        "一如既往的新海诚风格作品，但是受题材所限无法代入，本身的故事还是讲得不错",
        "不是足控但是是年上控...",
        "有些不明白，可能以后才会彻底懂的吧。",
        "真爱师生恋",
        "姐姐的脚真好看",
        "俯瞰视角的两把伞（两颗心）在雨中相聚，实在是美啊",
        "喜欢下雨的氛围",
        "恋足癖之庭！",
        "了无痕",
        "看了很多遍  很多遍",
        "师生恋",
        "突然理解足控了",
        "真正治愈作。",
        "隐约雷鸣，阴霾天空",
        "作画满分，歌9分，故事7分，突然想起我的高中生物老师了，如果在我毕业的时候还没结婚，我会不会跟她表白呢，那时候为了和她多处，我好好学习，生物经常全班第一。现在已放下了，祝她幸福！",
        "那段古文确实好",
        "文艺",
        "“ 雷神稍鸣动，阴霾天空纵无雨，吾亦留此地”\r\n美之极也",
        "(2015.06.07)8.5。刷了7遍，诚哥标准的届不到题材，画面音乐就不说了，剧情绝对是经过细心打磨的，作为一个看过新海诚展的来说（笑），香菜的演技非常好",
        "嘛，个人是很喜欢诚哥的电影的，BGM很好听，但本作有点把艺术凌驾于剧情之上了。",
        "隐约雷鸣。",
        "画面真的好美啊",
        "还是想看诚哥拍这样的片子",
        "景美，人美，剧情美，意境美。",
        "感动，音乐好听",
        "很新海诚的一部作品，非常美",
        "好脚",
        "隐约雷鸣，阴霾天空，即使天无雨，我亦留此处。",
        "前面铺垫不足以衬托后面的爆发，镜头过于写意，但依旧很喜欢，处理君名外最喜欢的新海诚的动画电影了",
        "满目的绿色，柔和的音乐，连绵的细雨，轻吟的诗句，一切的一切将“尽在不言中“的气氛渲染得淋漓尽致。啤酒和巧克力，设计图的册子和鞋…并不多说什么的两人之间，相遇总是在雨天。最后的情感爆发，雪野终于踏出了那一步，全片也在太阳雨中缓缓落幕…（老师在君名里有出场~算是彩蛋吧~）",
        "新海诚还是缺一个好的剧本，这对他的作品来说既是优点也是缺点，虽然故事本身平平无奇，却由导演通过各种细致的处理让画面和镜头对氛围的渲染更加出色，让观众们抛开对剧本本身的关注，而是沉浸于人物之间从萌芽到不断成长的情感之中，最终以一场雨中的告白达到情感的高潮。对感情与氛围的成功塑造淡化了剧本的存在感，但是如果新海诚有一天创作出一个完整充实的剧本的话，那一定会是一部非常成功的作品。【写于君名之前】",
        "简直是壁纸.......不过他的镜头挺舒服的，转场，运镜什么的（作画就不用提了）不像某些大概根本没学过电影摄影的电视动画导演要把你狗眼都闪瞎。故事本身中规中矩，不是很喜欢最后的那个爆发，看着有点尬，之前都比较平缓.....阔能是最近有点丧吧.......",
        "美到无可复加，师生恋不过是一个噱头，代表那些触及不到的感情。画面除了精细之外，演出很好的运用了颜色来表达人物的情绪和氛围，盛夏的节气里全然使用冷色调，很有韵味。",
        "隐约雷鸣，阴霾天空，但盼风雨来，能留你在此；\r\n隐约雷鸣，阴霾天空，即使天无雨，我亦留此地。",
        "好喜欢绿色，好喜欢雨，观影全程无比舒适~~剧情什么的都不重要啦~",
        "作画给幼小的我留下深刻印象，可以有9分，但我觉得该片太短了。。",
        "制作精良，尤其是下雨的场景，剧情也可圈可点。",
        "至少在制作这项可以把它抬到神作一栏",
        "即便不是雨天，我依然驻留于此\r\n画面制作精良，故事结束在充满希望的瞬间。\r\n听说是足控之庭才看的结果大失所望（大雾）",
        "15 27 ima ga itiban daiji",
        "隐约雷鸣，我并在你的心中",
        "最爱的新海诚作品",
        "这是我第一次看新海诚的作品，尺度把控让我一度怀疑真的不脱轨？？",
        "手握最好的背景作画和音乐，能处理好人物对白和有相对靠谱的剧情，诚哥的片一下就好看起来。大概也因为昨天的云彼太难看对这片的期待也放低了吧",
        "这个画风真的超级赞。隐约雷鸣，阴霾天空，但盼风雨来，能留你在此。隐约雷鸣，阴霾天空，即使天无雨，我亦留此地。",
        "青春之烦恼，在最无能的阶段遇到..",
        "喜欢言叶之庭大于秒五。淅淅沥沥的雨声，雨后阳光的奔跑拥抱，随即响起的BGM，在等待与努力中淡淡的希望情愫相连",
        "哭泣的那个分镜看来忘不掉了呢",
        "没有结果的爱恋",
        "文艺的气息简直让我醉了",
        "画面特别美，人物描写细腻，节奏把控好",
        "男女主的配音都非常好，结局也是好评。",
        "音画都是一流作品，配合不差的剧情注定不会是庸作。大量运用光影让人印象深刻，很喜欢这种用周围事物隐喻的叙事手法。最后的雨过天晴还以为结局是美好的，反差的结果让人意料之外，却也在情理之中。",
        "8中",
        "作画满分，典型的新海诚式的小故事",
        "好美啊好美啊......以及，小雪老师我喜欢你啊！",
        "昨晚看的，画作满分，题材一般般，后面催泪有点尴尬，，，",
        "老师好软好萌啊。。。不知道鞋什么时候才能送出去呢。。。",
        "或许有些太短了，但是跟前一部不同，有新海风格也很有情怀的作品。不得不说就算天门退化了，但还是他的音乐比较符合文（闷）青（骚）的诚哥，这部的配乐不是很喜欢。这个开放式结局总觉得给人一种心提着放不下来的感觉。嘛，这感觉并不坏。",
        "三周目，9→8/感情线确实有问题，最后煽情还是靠了MV，这次印象最深的倒是澄澈钢琴曲。不想给更低的分数了，因为曾经的美好还清楚记得。或许，也不是特别值得多看的作品。/君名阅毕后，越发有种想重看新海诚的冲动，但是现在，突然有些不敢看秒五。",
        "不算完整的故事,不过还不错.",
        "画面和音乐都非常的棒，故事比较短小，不过也挺有意思。台词很细腻。节奏也挺不错的。",
        "剧情稍单薄",
        "追逐宫崎骏的孩子后，算是学老实了",
        "补标 7.5",
        "香菜的腳prpr",
        "看到全片46分钟就能觉得很稳……新海诚为数不多爆发戏里最好的一段",
        "既然跑到新海诚的动画里当男女主，你们就不要指望能在一起了",
        "(4.5x3+3.5x3+4.5×2+4×1.5+1.5)÷5=8.1",
        "闲的蛋疼花了10刀买了steam正版于是就顺便看了下w本来打算看了小说就不看动画的了w",
        "氛围大于故事，还是诚哥写的一篇散文，共鸣感远不及秒5//诚哥第一次写小说是在你的名字啊",
        "画风美，人物情感刻画得一般。因为是师生和cv的缘故让我任性地多给一分。",
        "男女主的感情铺地有点少，但爆发还是相当给力的，相比于秒五那种纯洁的爱情，加入点生涩的欲望，显得更加真实。背景依旧好看，细节很漂亮",
        "7.5。一脸懵逼，看了一众分镜解析后觉得似乎很厉害",
        "挺喜欢的，简单的，纯真的，感情",
        "Happy Ending！",
        "神作画",
        "除了剧情，根本没有可以挑剔的地方，音乐画面配音简直好到爆炸",
        "79/100",
        "画面真美啊~",
        "画面还是一如既往的好，剧情上前面进展有些慢但是自始至终风格还是保持了一致性的。",
        "即使无雨，我亦在此。",
        "师生恋是个不错的话题，但是两人之间的感情来得有些奇怪，好在收尾不错，或者说是典型的以“令人想象”的结尾来避免可预见的各种烂尾可能性。",
        "足控福利，壁纸狂魔",
        "扣分点在太短了",
        "新海诚的巅峰了吧，比你的名字好看多了。",
        "雨天真美，小时候最喜欢雨天，有一股潮湿的土壤的味道，让人心情宁静，遐想万千。故事也比较合胃口~",
        "年上姐控一本满足，光是看各种美景都足够令人心旷神怡，音乐和主题曲也恰到好处。唯一不满的是女主CV香菜，可能是我自己的惯性思维，不太喜欢香菜的成熟音线。",
        "希望幸福",
        "里面的画面非常漂亮！",
        "背景画得不错",
        "咦.没了？  ed出现的太突然了。  画质简直了，。再看一遍",
        "画面美，小自由萌（喂）",
        "个人评价高于秒五，各种细节与暗示值得品味，新海诚不只是那一抹靓丽的光影。",
        "一直没有时间去补，结果没想到学校的老师在班上放给大家看了……画面美！",
        "总感觉一些和新海诚一起的标签一个又一个不见了。\r\n言叶之庭还不至于剧情完全被忽视，新海玩光线又上了一个新台阶。\r\n足控福利。  新海以后都会让男主走居家男路线吧~",
        "画面非常精致 注重光感 色彩通透 干净",
        "画面超精细！是被某太太安利过然后冲小自由的声音才看的……音乐好 女主醒悟过来追下楼那段配合音乐起了鸡皮疙瘩……",
        "既见君子 云胡不喜",
        "壁纸系列。虽然男女主的感情进程莫名其妙，以致单薄的剧情难以支撑，但奈何整体氛围清新又唯美，故事恰当的结束时机也避免了冗余狗血的尴尬。",
        "明明挺赞的，怎么排这么靠后。。。",
        "画面有进步。剧情有点短，铺垫不足，人物刻画不足，缺乏亮点。",
        "画面凶残，每一帧都可以当桌面，但新海诚要想有所突破必须在剧本上多下功夫才行啊",
        "Rain",
        "画面的精细度基本可以看做视觉奇观级别；很大程度上可以被看做情色电影//2019年08月24日重看",
        "【2018年6月5日：二周目】",
        "满满的少年心事~",
        "我们都需要有个歇脚处，给我们向未来前进的勇气",
        "新海诚目前为止最喜欢",
        "一如既往的新海诚风格，画面音乐十分精致。",
        "让我感受到一种气息······",
        "雨天还真是清新惆怅。",
        "看完我知道了 男主是个足控 ╮(￣▽￣\")╭",
        "诚哥里的最爱之作，卖点统统戳G点。",
        "戳中XP",
        "所有诚哥的片 这个故事讲得最顺溜 P.S. 本片简直足控福音 XD",
        "去看了新海诚《言叶之庭》导演剪辑版，结局真在一起",
        "雨景超美w",
        "看气氛是怎么渲染的",
        "算是新海城的一个小突破吧，至于故事情节什么的，嘛，新海城嘛，就不多说什么了，也算是一种个人特色，期待下一部作品吧。",
        "还行吧 已经没啥印象了 不过美如画这个是记得的w",
        "讲述两个人互相温暖的故事",
        "画面……美……",
        "三周目",
        "新海诚必追系列",
        "看完备注",
        "还算喜欢的两大原因，首先喜欢下雨，其次我是姐控。再来说作品本身，画面精美自不用说，剧情方面属于缓慢叙事的类型，最后的爆发不敢说多震撼人心，至少是打动人的。不过我一个同事非常讨厌这部作品，考虑到他是而立之年的魔法师，我相信这部作品对不同人群的印象差别很大。故事也是点到为止，剩下都是观众自己的想象空间，毕竟当代人既没责任心也对爱没信心，想必看好不看好（无论作品还是角色）一定是两极分化。",
        "画面总是美的。不过香菜哭了我也没哭真是难得",
        "大型gif电影。之前没留意雪野是香菜配音，怪不得最后哭得那么感人，这么烂的剧情也撑住了……",
        "画面满分，剧情与新海誠的其他作品相似，明显意识流，有种羞耻 里番的赶脚。\r\n好吧，我对新海誠的作品并不感冒，但对新海誠本人倒是尊敬至极。",
        "一如既往毁灭地球的背景和细节 设定和桥段都足够狗血 讲故事也还是差强人意 最后楼梯上的高潮可算个亮点 整体的气氛还是很不错的 音响监督的功劳 配乐的插入几乎都是间断式的 倒是很合剧情的步调 总之还是好看 好看",
        "女主角的鞋子好好看。。我也想要。。",
        "爱要坦诚 口是心非什么的最不好了",
        "嗯~~~是个好故事呢~~还是值得看一次的~~~~雨景衬托非常棒~~~~~",
        "新海诚的印象派总是意犹未尽。",
        "监督给力！",
        "哈哈哈哈",
        "ED的rain真的很好听，虽短但也很不错",
        "对胃口！雨天的一点一滴似乎都溶于内心",
        "师生恋好评，足控好评，绿色好美。",
        ".喜欢歌",
        "跨域时间的恋爱",
        "确实是每一个截屏都能拿来当壁纸用。",
        "虽然剧情比较弱但是不至于减分，雨的效果真的没见过比这做的更好的了，足控大法好！希望诚哥在近景方面继续进步",
        "还是很像新海诚的爱情故事，有距离的爱情。只是这次横在男女主之间的不是茫茫时空和无奈现实，而是两个人的小小心思。结局终于不那么无奈了，故事也终于有了一点火气，在美丽的雨季大声把爱说出来吧。",
        "我喜欢雨",
        "8分给画面",
        "prpr",
        "意境",
        "远超预期。相比诚哥以往的片子，这部无病呻吟的味道相对淡一些。画面一如既往的漂亮，音乐这次不是天门担当不过依然很赞。比较遗憾的地方就是篇幅稍微有点短导致最后的爆发感觉略显生硬",
        "禁断之爱",
        "秒5是无法达到的高度",
        "总觉得雨里面的爱是最美的。迷迷蒙蒙，也不用拆穿。",
        "干净。",
        "言叶之庭明明有赶超秒五的水平的～",
        "这回是治愈系的。和秒5一样，最后的结局画面让人印象深刻。\r\n姐控和足控的故事，还是挺对口味的XD",
        "那画面太美我不敢看",
        "我就记得足控了，还有救？",
        "感谢新海诚，让我了解到梅雨天也有浪漫的时光",
        "这是一个足控少年和迷途教师的不伦之恋（大雾）好吧扯远了，首先画面，新海诚就是打脸狂魔，让你们看看什么叫壁纸一样的画面；其次剧情，淡而有味，回味无穷，最后是音乐，片尾曲插入不要太好，简直赞。顺便说一句，原来香菜陪御姐也是可以的",
        "画面好美啊 剧情好现实啊 音乐好好听啊",
        "光是作画就对得起这个分数！w",
        "足控之庭，感情描写的非常细腻，画面音乐结合得很好，整体氛围不错",
        "我就是喜欢这个故事我就是喜欢香菜谁也别想让我放弃治疗！从此雨天又有了一点温馨期待的理由~",
        "画面精美 重口味",
        "雨景好美~",
        "脚本很喜欢，但还是扣三分，画面加一分吧。",
        "畫風美",
        "足控原来能如此轻易被满足",
        "最近看什么动画都提不起劲，总觉得各种无聊看不下去。不小心挖到埋在硬盘里很久的言の葉の庭，狠狠地被新海诚的小清新治愈了一把。感觉又可以爱了。",
        "泪奔",
        "说实话，我感觉不如追逐繁星的孩子或秒速五厘米……",
        "音乐太美~以及我竟然忘记收藏这个了QAQ 多谢乐视...新海诚的几部里面最爱这部了。诚哥这部结尾收的好，以及故事终于完整了",
        "小清新",
        "梅雨天 让两个人相遇 相互扶持 彼此走得更远 \r\n隐约雷鸣 阴霾天空 但盼风雨来 能留你在此 \r\n隐约雷鸣 阴霾天空 即使天无雨 我亦留此地",
        "我等到最后了，那个人却没来。我独自赴约，独自归来。",
        "BGM略差，画质意境绝赞推荐",
        "细腻",
        "遇到这样的女子 就收了吧",
        "还是喜欢这样风格的你",
        "。新海诚还是没能拯救世界",
        "即使天无雨 我亦留此地",
        "唯美画风+BGM真的是王道....",
        "足控福音",
        "风景漂亮到不解释",
        "画面精致音效精致总之就是精致一个词！",
        "为了克制自己，我已经在屏幕上涂满了毒药",
        "背景很好看，正好今天下雨，雷声真是恰如其分。不过人设还是一如既往的渣，ed比one more time one more chance好听多了~虽然篇幅短，但是进度条似乎很不科学~剧情好像韩剧啊，尤其是这个，设计鞋子的设定……",
        "结局好顶赞！！！！",
        "看到最后还是很有感觉的",
        "足控的最爱",
        "视觉效果真是一流中的一流",
        "画面不用多说，主题曲后劲可大，越听越好听根本停不下来！结局也是，后来至少回看了三遍。",
        "似乎少在诚哥的片里看到如此激烈的情感表现，但也因此在这平淡的场景中令人感到有些不协调，不过能看到这种表达毕竟令人新鲜。当然画面依然美的无法直视，淡淡的话语如雨水一样细腻而幽静，而钢琴的配乐仿佛比那连绵不断的雨还要触及心灵。",
        "诚哥最棒的一部，流畅的节奏，清新的画面，细腻的感情，感觉甩开了他其他长片几个档次",
        "量脚那一段堪比床戏。",
        "太和我胃口了，平淡的没有巨大的波折，但最终发现了这原来是师生恋啊，姐弟恋啊，太美好了，男主真男人上得了厅堂，下得了厨房，话说母亲未免太年轻了吧，老师正装还真难辨认来着，反正我是没认出来就是了",
        "每一张分镜都是一张完美的照片。\r\n剧情直接而热烈，温馨，却太过于仓猝，感情还没有酝酿满溢，就已经开闸宣泄，缺少一种酣畅淋漓爱恋的感觉。",
        "看哭了。。。钢琴曲弹得太鸟肌了",
        "现实场景高还原，故事很温柔，秦基博倾情演唱ed，诚哥好作！",
        "风景是真漂亮",
        "好好看，喜欢这种淡淡的小清新风格，画面依旧美得不像样了",
        "声优发挥很不错，入野和香菜都给予了人物灵魂。",
        "美",
        "好好看T T",
        "新海诚目前的作品中，看得最舒服的一部。（也许只是因为短",
        "并不是什么特别独特的剧情，但那么干净的画面，还有好听的BGM，动人的短歌，而且是最喜欢的雨天，就莫名被打动了。",
        "何等凶残的画质 bgm也赞 就是剧情好感度一般",
        "超喜欢里面的镜头，里面的对白，里面的细节，里面的留白",
        "隐约雷鸣，阴霾天空，即使天无雨，我亦留此地。",
        "诚哥果然适合这种风格的作品",
        "随便一帧都可以做桌面图片的动画，不是只有新海诚在做，但提到这样的人物，我脑中第一反应总是新海诚。故事的情节其实很简单，没有什么意外也没有什么失误，但是累了一整天之后看个这样的动画，说不出的舒服……这是任何影视形式都无法企及的，我的最爱。",
        "情节没看够，给我欲言又止的感觉··· 画面、配音满分~",
        "细腻的情感，淡淡的忧伤",
        "画面好看到爆啊雨天地面的反光是怎么做出来的啊( °Д°)",
        "下雨场景的描绘好美><两个人一起在雪野房间吃着饭那里好温馨，雪野冲向秋月那里也好赞bgm和秦基博的歌也好棒",
        "鸣神の　少しとよみて　さし昙り　雨も降らんか　君を留めん\n鸣神の　少しとよみて　降らずとも　我は止まらん　妹し留めば",
        "作画量大到可怕的片……必须搞蓝光看",
        "细腻的画面与分镜,配上秦基博的rain,给人最舒适的视觉听觉享受.兵库北小姐配27岁的老师赶脚有点违和?\"隐约雷鸣 阴霾天空 即使天无雨 我亦留此地\"诚哥我爱上你了...",
        "故事本身并不出彩，但是画面……",
        "画面美爆了，剧情说实话感触不深耶，另外诚哥这回对于时间把握的超好ww",
        "只看画面就好",
        "这就完了?我咋感觉才刚开始",
        "看完只有一句感想——新海诚らしい",
        "真心给新海诚画工点赞！！故事简单但是温暖、治愈。话说只有46分钟真是太过分了……",
        "一如既往地可以嗅到空气感，在四十多分钟里时不时觉得自己很喜欢散文，不过我想我最欠缺的还是和女教师谈个恋爱。",
        "无可挑剔的作画，中规中矩的恋爱",
        "画面太精致剧情已经不重要了",
        "结尾有泪点满眼清绿看着很舒服",
        "“比15岁~”那句QAQ",
        "新海だな。",
        "纯粹看画面",
        "画面好棒，音乐好棒，T_T",
        "作品七星，因为是新海诚加一颗",
        "色调加分 很舒服的色调",
        "即使天无雨，我亦留此地。",
        "看到CCG有签售会于是找来看了。就四十分钟的东西来说感觉不错。预订完毕。",
        "社会的人际关系好复杂啊总体来说不错的小清新短篇",
        "女主好评",
        "色彩和画面美爆了，剧情和音乐感觉一般。女主的脚好漂亮，我不是足控但开始明白那种感受了（喂！",
        "很多注意力都放到背景上了... 之后再慢慢来回翻看吧~",
        "7分给画面,1分给没能出乎意料的剧情",
        "诚哥的主题思想 在下没能把握住...如果这是一道语文试题 我估计拿不到分",
        "画质大赞一个..不过感觉故事好短啊。",
        "除了师生设定，全部都超喜欢",
        "足控好评~  气氛很舒心~  ED稍微不太给力...",
        "诚哥你开窍了！不要去做什么秒5！这才治愈啊！",
        "诚哥画质依旧吊炸天，另外故事剧情还是不错的，但感觉还是有点太快了",
        "七分给剧情，一分给作画。四十五分钟的时间讲这样的小故事正合适，再长了就需要更多内容否则显得拖沓空虚。但情节简单一来高潮爆点掌握还差些许，故煽情部分全靠演出分镜和给力的作画弥补，典型如最后二人相拥段。虽然诚哥你有进步，但是设定就不能别那么扭曲么！我们都知道年上控没有好结果，你把男主设大几岁会死啊！香菜的声音配二十七岁还是显嫩。",
        "我嘲笑造作，眼见你编织造作，却又相信着你的造作。",
        "画质逆天，足控好评",
        "作画太美了，随便暂停一下就是一张壁纸，剧情一般，感觉都被景色抢去了风头，足控和截图控的福音。",
        "赏心悦目，比追猩猩的孩子要好懂。泪点不高但是没哭出来，结局停的地方不错。入野自由没听出来，花泽香菜配得太可爱太嫩了。雨天被严重美化。不是足控对脚部的描写没有太大感觉。静态画面依旧的美，中间暂停好几次上厕所回来以为是桌面墙纸。ED旧歌翻唱不怎么好听。",
        "支持了正版~~最后还是哭了，都不知道哭什么……",
        "挺好看的 诚哥一贯的风格 作画更加凶残了 故事有一定的突破性",
        "一如既往的新海诚风格",
        "看了预告片好期待！！！！！小自由+香菜！！！！！【剧情小虐小温馨，画面太美！！！！！！！！！！！！！！！！！！",
        "最近看得最舒服的一部动画，人物毫不矫揉造作，情感宣泄得当，一改诚哥往日片中主角的中二本色。有需要追寻的目标，有值得等待的人，没有比这更棒的生活了。",
        "画质赞，兵库北赞。",
        "这风景片真是太美",
        "妹子牌我也爱吃（¯﹃¯）好像第一次听到入野自由这样的声音...足控一定不能淡定（。秦基博两首歌都超好听> <",
        "每一帧都很精美！诚哥请保持！",
        "好吧，我是来看作画的。\r\n还有，音乐没了天门╮(╯_╰)╭",
        "大部分画面美得可以当壁纸了，音乐和音效也相当不错呢，剧情终于回到新海诚原来的风格了，淡淡的文艺爱情风。",
        "场景很美，气氛烘托的也很到位，就是感觉香菜略违和。（话说俺觉得这片比秒五好很多",
        "足控+香菜控+师生禁断恋+新海诚粉丝+超精美画面的福音\r\n\r\n剧情不错 戛然而止的小虐",
        "不错的小清新 画面和音乐保持了诚哥作品的水准 暧昧的结局大约算he了 感觉还可以",
        "虽然短，但给我这样就够了的感觉",
        "文艺诚哥的回归，结局不悲剧，好顶赞！",
        "背景狂魔",
        "27v15?!マジ...",
        "相较过去的作品更乐观",
        "背景狂魔新海诚",
        "雨天描写的非常棒，最后哪里非常好呀",
        "二周目后果断加了一分",
        "爱小入野。爱高跟鞋。爱新海诚的雨天。",
        "画面加一分。",
        "神赞！！！",
        "作画一如既往的精致，人设也变得好看了不少，总的来说相比前一部作品追逐繁星的孩子简直是好太多了，诚哥果然还是适合拍这种小清新啊。\r\n另外对剧情内容的吐槽：感觉节奏还是有点奇怪……事情还是太小了，铺垫还行，但是高潮略突兀，不过这么精致的动画看着舒服就好啦~",
        "画面尤其是背景极赞，令人惊叹的雨滴效果特写贯穿整部电影，人设也回归了。继承秒五大统，新海诚那种“虽然结局遗憾，但仍然值得回忆”的青春故事我非常喜欢。BGM的钢琴曲调感觉很违和……",
        "画面太细腻，剧情有点弱",
        "招牌式的作画渲染和渣剧情，总之这么走就是对了，诚哥我信你啊！回头弄个BDrip再看一遍。 #咆哮吧足控们",
        "这一部比起追逐繁星的孩子要好许多.",
        "知道诚哥的标签是什么嘛，是BE。但好歹这部只是淡淡的忧伤，年上死足控虽然还是没能送出去，但至少还是有追过去的力量的，比如，在以后的某个雨天。",
        "每一帧都能当壁纸妥妥的",
        "虽然有的地方很生硬，但是比起繁星，还是好一些的，诚哥还是适合这种闷骚小清新些。",
        "后半略违和，少了秒五那种触动和氛围，总觉得还差点什么（偷跑N站BDrip......捂脸）",
        "年上控足控福音（雾",
        "不说那么多,还是给个8吧",
        "好纯，画质凶残",
        "没有了天门的新海诚,难以拯救世界.",
        "香菜的声音配27岁总感觉哪里不对，最后的嘴炮感情宣泄得有点过了，不过诚哥出品的画面确实好美",
        "新海诚还是该拍这种风格的，终于明白不学宫崎骏就不会死。顺便15和27，这口味。。。",
        "足控福利（开玩笑的）；看新海诚的作品总会想着距离与爱的事情，这次是身份、年龄的距离；至于言の葉の庭以及万叶集，除了古文老师这个身份之外，还蕴含什么其他意义，才疏学浅没看出来",
        "故事倒比较简单，虽然挺文艺的。不过画面真是美爆，人设感觉也比前几作有进步（更合我口味了）",
        "华丽的画风，精细的感情描写，极度真实的场景和剧情",
        "画面质量极优，叙事比较清淡吧",
        "最后的提示很有爱啊……公园内禁止喝酒什么的噗噗噗噗……",
        "依旧完美的景色，和秒五一样是爱情故事，一样的不完美结局，不过这次还有着希望，但是却没带来当年的感动。",
        "级优质的画，绕了个圈子后诚哥各方面都更加成熟了。",
        "果然比起学园物还是喜欢成熟的故事，曾经有点反感诚哥的文艺，这次也必须赞了。",
        "故事很简单但是拍得很美很戳人，楼梯那段跟着哭成泪人了。秦基博的《Rain》非常非常好听。最后，感谢乐视。",
        "喜欢新海诚还是他那种清淡的剧情，这个感觉调料加的略微多了些= =",
        "跟秒五相比，更清晰的故事主线，更激烈的感情(正面和负面的)。",
        "主题曲+1 喜剧+1",
        "故事的话挺喜欢的，乐视也太那个了吧，第二次点进去变高清画质了，害的我得找历史纪录",
        "不够长！",
        "新海诚回归到了原来的风格。但是总觉得这次的故事比较……刻意？有些为赋新词强说愁的感觉。说实话，看到预告片的那个开头，我更希望看到一个平常、普通、只是两个人慢慢走近的Love Story. 后来的故事发展跟开头的氛围颇有些不搭，比较遗憾。音乐方面，我还是喜欢天门。这次的配乐更偏西式风格，也与影片的氛围不太搭调。",
        "香菜差评，这个片子完全体现不出来年龄感。即使一个长得老成，一个嫩，也不应该这样啊。不过故事和制作都很喜欢呢w",
        "还是不接受香菜啊啊，27岁的声音不该这么嫩啊。"
    ],
    "9": [
        "新海诚二代目画风中的最上乘之作",
        "除了短找不出毛病",
        "我的背景美术启蒙",
        "看过的诚哥作品里最喜欢的一部",
        "新海诚永远的神",
        "好看啊",
        "也曾喜欢过那个短发女孩。",
        "到了最后那一部分，会心一笑。情感的渲染，歌曲和画面都好顶，设定问题因人而异，我很喜欢这一部",
        "足控",
        "登峰造极的作画与分镜，在钢琴的独奏曲下将两人心意相通的过程描绘得如诗般美丽动人。隐约雷鸣，阴霾天空，但盼风雨来，能留你在此。细腻、含蓄却又满溢着思念，将爱情描写到了极致。",
        "二刷完成。急于成长的高中生，和踌躇不前的成年女性，在这个“言叶之庭”中被拉到了同一平面；对都市细节、生活物件、天气的描绘共同构成了这场氛围盛宴",
        "将小格局做到极致",
        "用不足一小时的时间叙述这么多信息，很优秀的作品了",
        "新海诚最好的一部作品",
        "最喜欢的新海诚作品，文艺与大众兼顾的片子",
        "画的是真好看，很有清新的质感\r\ned插入进来的时候很震撼\r\n（足控+年上系+师生恋一本满足",
        "完美的画面，rain对我来说也是经典中的经典，从楼梯向下跑也是印象深刻",
        "2020年10月30日，很喜欢",
        "细腻，个人认为新海作画最精致的一部",
        "这氛围，我好喜欢！",
        "诚哥从这部开始有了辨识度极高的画风。",
        "配乐满分",
        "新海诚完成度最高的作品",
        "让我对雨天有种亲切感",
        "足控之庭，当时治愈了我的致郁",
        "言叶是让我时常回味的作品，短短40分钟带来的情绪张力像是两小时的电影，诚哥早期的作品充满遗憾与妥协，这何尝不是人生。这部的视听作画也是鼎峰，虽然是对年上的爱恋，少年的纯情，但亦是大人的清酒",
        "很符合我对年上大姐姐的幻想，也许是因为新海诚跟我一样没怎么解除过真的年上大姐姐所以他才能写出来，我也能看着共鸣吧",
        "个人最喜欢的新海诚作品，节制而又细节。",
        "非常喜欢",
        "真正的文艺番",
        "不知道为什么，男女主抱在一起那一段给了我深深地触动，可能是和自己的经历有关，周围的人都没有自己这么喜欢言叶之庭哈哈哈",
        "一到下雨天就会想看这部电影，看完以后感觉很有力量",
        "新海诚最擅长的领域，气氛节奏把握都很好",
        "在当今的时代，两颗心的靠近是如此的难得，切记，一定要珍惜",
        "足控狂喜",
        "虽短但精，一贯的感情细腻，画面精美，音乐也好听。",
        "高潮处情感爆点，之后故事在恰到好处的地方结束，印象颇深，音乐加分。",
        "最好搭配小说一起食用，和小说相比动画删减了太多重要的东西了，完全没有看小说的那种感觉所以两个一起看的话感觉还是很棒的 （还有动画画质超级好的说)   *σ´∀`)σ",
        "诚哥电影中最喜欢的一部",
        "心目中最好的新海诚",
        "个人心中新海诚作品中人物与景色融合度最高的一部，这么多年来也目睹了他电影中人物美观程度变高。喜欢量脚尺寸的那里和哭着奔下楼梯拥抱那段，都是记忆特别深刻的情节。情感描写的细腻与隐痛一直是他最强的功力，而这部又加上了过硬的背景细节描绘以及用镜头语言描写，可以说架起了新海诚个人制作与商业作之间的桥梁",
        "看过挺多遍的作品，新海诚动画里最爱的一部",
        "我的性启蒙（精神意义上的）.",
        "98",
        "新海诚作品中我相当喜欢的一部，使用了更多的画面语言。隐约雷鸣，阴霾天空，但盼风雨来，能留你在此。隐约雷鸣，阴霾天空，即使天无雨，我亦留此地。27岁的我，丝毫不比15岁的我聪明，猛男落泪。\r\n裸足，师生恋，新海诚。",
        "秦基博的音乐配合上新海诚的唯美画面简直是绝配",
        "50+周目 打破我对传统动画的固有印象，新海城的画面可谓是独树一帜，将细腻与日式的唯美表现得淋漓尽致，早年接触并塑造了我对爱情的理解与观念",
        "两个孤独的人相爱的故事。互相救赎的故事。\r\n好像无论过去多久新海诚式狗血永远吸引着我。",
        "艺术品啊",
        "我定期就要重看的作品，46分钟就能完整的讲完一个故事的功力真的不常见，唯美的感人",
        "真好啊，真好啊",
        "运镜这块可以说是教科书了",
        "太喜欢下雨天了，太喜欢里面的雨景了，私心加一星",
        "新海诚所有作品中最喜欢的一部，温暖而纯粹",
        "完美的画风、完美的音乐、细腻的感情氛围，配上不明不白的师生恋、不明不白的结尾，这是一部长达46分钟的「黑暗料理」。",
        "比他后面两部更现实一点，这样能付出实际行动，努力拼搏的男主为人所爱。",
        "QAQ　お姉ーさん",
        "雨、师生恋、场景意境。剧情有点薄弱，但画面太棒了+1",
        "不准不准在新宿御苑喝酒",
        "跨 越 年 龄 的 爱 情。感觉比君名纯粹一些，美一些。\r\n严格来说，我觉得这是新海诚最好的一部了",
        "喜欢言叶之庭胜过你的名字",
        "就冲最后的高潮一幕，这9分就值得，在抱紧老师后，雨过天晴，人物和观众的情感在此共鸣升华，之前雨景的所有压力得到了全部的释放，我还是在一个告别同学的雨天看的，看到那段真是激动得不能自已",
        "心目中的神作",
        "不完美，但很美",
        "每一帧都是桌面",
        "最爱的新海诚作品，40分钟的长度完美",
        "最喜欢的一部新海诚，每次看到最后主角在楼梯抱在一起都会泛起泪花，喜欢新海诚的无法在一起结局。",
        "最好的诚哥",
        "足控福利，故事还是好啊，rain超耐听的，一如既往的新海诚风。",
        "最喜欢新海诚的一部",
        "背景极其出色故事点到即止很对胃口",
        "很棒，除了香菜哭声有点奇怪",
        "这才是《秒五》的正统精神续作！还我那个 矫情、狗血、无病呻吟的诚哥（狗头）",
        "每一帧都是壁纸",
        "很美的画面 满眼的绿色和雨天都是我很喜欢的元素 平日的安静在最后转为激烈的告白 加上镜头的转动显得很有冲击力 被感动到了",
        "伞，雨，湿到倒映青绿色树影的地面；庭下喝着啤酒吃巧克力的一言不发的短发女性，把目光投向远方，孤悲又美丽的身影。//没想到会是我最喜欢的一部诚哥片，虽然短，但是韵味十足，最后的催泪手法我也很吃（天知道那台词写的多么刺痛我，但我也想那样赤着脚拥抱一次再向前）。",
        "原来我真的没标啊/2周目，和几年前的印象一样啊，一切都刚刚好，除了遇到的时间。",
        "...",
        "2019.7.6补分//",
        "唯美浪漫。",
        "开始在B站开着弹幕看，到亭下量脚那里真的是全程爆笑，后面雨声和音乐响起，才发现是一个这么美好的故事，又从头看了一遍",
        "最美的一见钟情大概是：“隐约雷鸣，阴霾天空。但盼风雨来，能留你在此。”了吧……当剧情雨过天晴的那一刻，我心里赞叹到：这才是新海诚嘛！",
        "画面很美 剧情很感人",
        "读过小说后再看动画，很多细枝末节都有了内涵，男女主感情线也不再突兀。言叶之庭是新海诚个人风格相当厚重的一部作品，可惜不容易欣赏罢了",
        "足控一本满足",
        "五年了……",
        "不过分的评分",
        "日后的你的名字明明有了更长的篇幅，却忘了不少东西啊",
        "怀有恋之人，必然孤悲",
        "刷新了我对手绘背景的认识",
        "安利成功的一部，rain太好听了，师生恋也很浪漫",
        "《秒速5厘米》后着手爱情题材的巅峰，最性感的作品。（是不是因为妻子是短发，很性感，所以他笔下的女主都是性感的短发妹子......）\r\n2018.5.28更新：《君名》比《言叶之庭》还差了一部《秒速5厘米》，这才是我未来想看到的新海诚。",
        "我最喜欢的动漫电影之一",
        "8.5",
        "如果君名有那个分数的话，抱歉言叶就应该打九分+\r\n还是那句话 \r\n你们非要诚哥给你们来个轰轰烈烈的爱情。诚哥给你们了。然而真正的含蓄的，安静的味道，丢了。\r\n“即使天无雨，我亦留此地。”\r\n这才是诚哥。\r\n配乐制作没毛病，45分分钟感情的发展在我看来远超过君名的感情发展合理性。",
        "散文般的演出和配乐，结尾泪目，个人最喜欢的新海诚。",
        "大概这就是王八瞅绿豆吧。就是喜欢喜欢喜欢喜欢",
        "作为姐控的我必须给本片加分，两人间那淡淡温暖的感情搭配着全片清新柔和的绿色把我全身上下都治愈了一遍，结尾的话更喜欢漫画版的，更甜。",
        "舔",
        "新海诚作品中最喜欢的一部，满眼的绿看的心都荡漾了。剧情看的时候没有什么感觉，不过在回忆里却感到了怦然心动。对这种有着些许巧合的相遇剧情没什么抵抗力，最终在一起或者不在一起都不是我所在意的事情了。",
        "不成言语",
        "好看没话说",
        "啊，这叶！啊，这雨！",
        "明明知道故事的结局不会是那样，但若是能容我幻想一次，足以。",
        "隐约雷鸣，阴霾天空。",
        "卖画面 叹为观止",
        "完成度很高的作品，女主实在太对胃口了，雨滴的细节真是细致到了丧心病狂的地步，跳过追逐繁星的孩子不谈，虽然很多人喜欢那种全都憋在心里的致郁遗憾，这部新海诚终于让男女主有情感上的宣泄了",
        "足控一本满足",
        "新海诚良作，很清新治愈的故事，美术+音乐给9分（足控好兴奋啊！）",
        "师生恋，我喜欢。。。\r\n不得不佩服新海诚。",
        "最喜欢的爱情片 ，没有之一",
        "2013年8月补番\r\n\r\n精致的作画，一个小故事。",
        "小清新~~\r\n虽然是师生恋，但是一点违和感都没有",
        "雷神も少し動みてさし曇り雨も降らぬか君を留めむ          雷神の少し動みて降らずともわれは留らむ妹し留めば",
        "隐约雷鸣 阴霾天空 即使天无雨 我亦留此地",
        "雪野百香里赛高~",
        "一幅幅美景",
        "背景真绝了！！！照例看过原作再来补番，限于人设表现不出新海诚原作写的绝世美人女主的样子但是看到后来觉得这个人设也意外地合适很舒服。限于长度（其实也就个OVA长度意外地短）男主哥哥啦打工店里中国人前辈啦相泽啦都完全没铺开，不过就这样把视角集中在男女主身上也挺好的。",
        "从此入了新海诚的坑！",
        "值得回味的作品，不论是画面还是剧情，都带有浓重的新海诚的个人色彩",
        "喜欢音乐衬托出来的气氛 喜欢各种场景的细腻描绘 尤其是各种雨的场景非常唯美 因此给到9分 剧情本身大概弱一些",
        "虽然男女主莫名其妙就互相喜欢上了,但还是被感动了,画面依旧吊炸,另 足控福利",
        "遇见你真是太好了！",
        "并没有看成师生恋...\r\n雨被赋予了无限的美感",
        "美丽的童话",
        "和照片差不多等级的画风，一段无法实现的恋爱，最后女主跑上去追男主那里，被感动到掉眼泪了...",
        "剧情依然是苦恋和距离感……画面依然是精致得丧心病狂",
        "短歌师生恋，爱在雷雨天",
        "挑的真是时候，早不补，晚不补，正好卡在本作2周年的时候补，说来也巧，上个礼拜想补，播放器出问题了，ed太赞",
        "言叶之庭算是新海诚的作品中最有韵味的一部了吧",
        "所有星都是给画面的",
        "画面很舒服；每个画面都是壁纸；足控福音；清新治愈片",
        "46分钟的剧情，就像看了篇散文，舒服但估计过一阵就忘了。画风美！",
        "新海诚的功力就在于将细腻的感情在平淡的剧情中表现出来，秦基博的 “Rain” 也是值得单曲循环",
        "90/100。镜头宛如妙笔，以一场相逢引孤寂迷茫之人觅寻道路。我中意这样的心境散文非因爱恋，偏爱它以有分寸地言情成就清新。",
        "简陋的人物性格刻画也许反倒是新海诚作品的特点之一吧",
        "雨天补完，不能太美~~超合自己的胃口~雨天什么的太喜欢了~",
        "足控福利，新海诚真的是很棒呢。",
        "新海诚的作品，画风一部较一部细腻。感情线虽然短暂，但是合我胃口。",
        "画面精美的程度延续了以往的高度，新海诚监督的艺术气氛渲染十分到位，尽管故事的长度并不长但是作品的主题仍然很好地传达给了观众。画面、音乐、剧情三大要素在新海诚本次的最新作品中表现得淋漓尽致，此外本作的人设清新自然给予了一种平和的感受。非常期待新海诚监督的下一部作品！！！",
        "超喜欢！太清新太治愈了~",
        "被小虐了一下%>_<%",
        "多半还是展示技术  内容简短的小品吧  不过至少回归文艺向了  还是比之前的范特西RPG好点",
        "看完后心中像是堵着什么东西，无法宣泄",
        "莫名的感动",
        "画面很美",
        "给九分更多是因为有一样的心境",
        "隐约雷鸣 阴霾天空 但盼风雨来 能留你在此 \r\n隐约雷鸣 阴霾天空 即使天无雨 我亦留此地\r\n一部很适合我的 我们的动画\r\n有点感同身受呢，最后那种委屈啊男主的嘶吼啊还在我耳边\r\n我永远记得那句话，等到我足够优秀的时候，就去见你\r\ned很美很美w谢谢，谢谢，阿里嘎都",
        "没有秒5给我的震撼深，可能是因为GOOD END吧",
        "画质无敌 剧情依然有短板 算是新海诚的老毛病了。",
        "一股台湾小言风扑面而来，最后那双鞋好美~~~",
        "入野把少年配得真好",
        "真心好棒。之前看了剧情弱的评价还对这部没什么期待。结果在最后男主哭喊的时候忍不住哭了啦。miyu那段独白超有感染力。雨季中淡淡萌芽的喜欢，为了未来而各自迈步的深深的爱。画面音乐剧情都让人觉得美得说不出话。香菜和miyu都发挥的很好www超喜欢这部呜哇。而且还是最喜欢的姐弟【我有说什么吗【打",
        "画面和声音美得要逆天了……只要有走下去的勇气，就一定会再次相遇的吧。",
        "花泽香菜的声音好美，本作还是不惜血本的拼画面啊……但剧情稍显薄弱，偏轻小说一些",
        "清丽的雨之诗，连心也被漫出屏幕的雨雾打湿了，诚哥总能那么打动我o (◡‿◡✿)",
        "比上一部强多了，新海诚果然还是适合这种细腻纠结的爱情故事",
        "御姐赛高！",
        "首先不得不再次赞叹新海诚作画的精良和优美,另外还有那出色优美的钢琴曲,虽然只有40多分钟而且故事发展没有什么跌宕起伏,但是这种柔和平静的故事发展恰到好处地突出了丝雨般纯净简单的爱情,还有那简单地道理..",
        "虽然比预想错一点。但是依旧很好地表达了自己的意境",
        "足控和画面控表示一本满足。至于接受不了剧情的，就让他们继续接受不了就好了。",
        "喜欢雨的那种感觉啊~~静静的那个世界~\r\n动画从背景一直到雨滴落下泛起的涟漪感觉都很赞啊~！\r\n精良的制作，光与影，云层与水滴的变化，都很感动！",
        "这个故事告诉我们，师生恋还是在道德上是不行的。。。这个只能说成是互相激励的故事吧。。",
        "不知道诚哥是想传达个啥，不过很感动。然后主役是自由和香菜再加一分/////（喂",
        "27-15=12",
        "画面实在奢侈 但是感觉剧情缺了点什么.. 看的时候想起了《那年，雨不停国》",
        "画面非常精致",
        "香菜的聲音表達的很好啊！！入野最後的獨白是催淚點！！\r\n結尾的警示標語寫著新宿公園不可以喝酒wwwwww《劇終重點",
        "整片都很舒服，节奏和呼吸一样很自然，不会压抑。香菜一开口略违和，后来习惯了倒觉得还蛮适合。男主是所有诚哥出品里最喜欢的一个，表白时淡定，被发卡时还有礼貌地拍拍屁股走人，再到后面那段一针见血的指责，好赞顶！",
        "至少没秒五那么郁闷……故事的确大赞而且文学性很好……ED好赞",
        "果然诚哥还是适合这种小清新",
        "鳴る神の 少し響みて　さし雲り 雨も降らめか きみを留めむ\r\n鳴る神の 少し響みて　降らずとも  吾は留まらむ 妹し留めば",
        "致郁且治愈",
        "不需要深究也没什么可惜的故事",
        "教科书式的新海文艺片，完美而保守的回归，可以忘记追星星的孩子了。我见到了动画史上最美的雨水，香菜哭的时候我也哭了，以上。",
        "音乐，画面超美，最重要是完了多对秒五多年的怨念。",
        "诚哥我信你啊！",
        "也许不是720p的原因，那种色调看得有点脏脏的，不过故事很美",
        "高分制作",
        "「雷神（なるかみ）の 少し响（とよ）みて さし昙り 雨も降らぬか 君を留めむ」\r\n「雷神（なるかみ）の 少し响（とよ）みて 降らずとも われは留らむ 妹し留めば」",
        "画质提升，人设飞跃，剧情精简，诚哥最高作！",
        "雨为主题再赞不能；香菜弱气声除了太熟悉也没啥不好；没有天门，BGM依旧大胜利；这长度对诚哥来说才是最合适的 画面功力继续上升。诚哥你又赢了",
        "泪点低 对不住",
        "就像写给自己的短歌"
    ],
    "10": [
        "算是我足控的启蒙？总之我很喜欢年上的大姐姐！还有，太美了作画！",
        "去重温，然后发现阿b上的资源只有720p了",
        "姐控启蒙作",
        "雷神小动  刺云雨零耶  君将留//真实把我触动到的、做出意境了的作品。如果感兴趣建议去看一下小说，有很多对剧情的补充。小说已经被我翻烂了…//雷神小动 虽不零 吾将留妹留者",
        "秒五后最好的新海诚！",
        "隐约雷鸣，阴霾天空，但盼风雨来，能留你在此\n隐约雷鸣，阴霾天空，即使天无雨，我亦留此地",
        "undefined",
        "都是刀子",
        "感谢婆娑细雨中透来那一束光~",
        "言叶之庭，即便天无雨，我亦留此地。",
        "即使天无雨，我亦留此地。",
        "我心目中的神作",
        "真的很美，随手能截壁纸是真的。情感细腻动人，虽然对女年上、师生恋并不感冒但还是觉得HE太好了。",
        "无需多言.",
        "【你啊, 你就一直那样, 总对重要的事只字不提, 然后摆出若无其事的表情, 一直孤单一人, 度过一生吧！ 】",
        "825",
        "等待着下雨，其实是在等待你",
        "新海诚作品中最喜爱的一部",
        "新海诚的作品里情感表达相对不克制的一部，但正是不克制让我也无法克制对它的喜爱",
        "很浪漫的故事",
        "对细节多的美景画毫无抵抗力",
        "新海诚作品里最喜欢的一部。秦基博的《rain》真的太好听了。",
        "我知道它有瑕疵，但实在是太美了。",
        "启蒙之一",
        "骚年要勇敢面对爱情",
        "就好这口，没办法，只能满分了",
        "隐约雷鸣，阴霾天空，但盼风雨来，能留你在此。\n隐约雷鸣，阴霾天空，即使天无雨，我亦留此地。",
        "这是年少的我第一次在网上花钱看一部正版剧场版动画",
        "年上恋也可以这么唯美 ，诚哥nb。",
        "该怎么说自己对新海的这部剧场版的喜爱程度呢？从高中第一次看到开始，到现在自己应该看了不下二十余次了。这部剧场版只有几十分钟，真的很适合在无事空闲的时候随时打开来看上一遍，电影里的雨声、BGM以及大量人物内心的独白都让人听着觉得非常舒服，非常放松。而且电影的剧情也非常符合我的口味（可能我就差一个会让自己喜欢的老师了吧www。",
        "足控巅峰？有意境又静谧的雨下之恋，感动",
        "因为一些原因和那个她错过了，或许此生再难以遇到这样的女子了。\r\n言叶之庭最让我感动的，莫过于男主离开时，女主突然站了起来，其实之后他们到底有没有在一起都不重要了。这就是他们相爱过的痕迹。\r\n但是看完回味来，又觉得女主似乎从来就没有爱上过男主，男主只是她求生的稻草，回到现实世界的工具，一个无能为力的人的希望，仅此而已。爱吗，她会不会自己都不知道爱不爱?",
        "三刻钟梦一般的小故事被讲述得太动人。起初以为只有新海诚那标志性的画面美和清玲的钢琴配乐，当然雨中公园亦是我最爱；而到最后情感爆发之时，十分切合我心中期盼的故事走向真是极具感染力！也许本片无甚高明之处，但是新海的种种特色元素之集合所带来的冲击，恰好无比精准、乃至空前绝后地击中了我。【2015年7月】",
        "我随着雨季追随你的脚步，希望你可以多停留哪怕一会，在这个雨季你是属于我的。",
        "新海诚脑残粉",
        "一个十分动人的青春期故事。",
        "我很谨慎地给了10星，任性",
        "看完这部剧之后正好有机会去了新宿御苑，顺便带了点雪野老师喜欢的巧克力和啤酒。公园里面人很多，还有刚放学的女高中生戴着耳机在亭子里听歌，真可爱。可惜没有下雪。如果有机会的话，真想再去一次新宿啊。\r\n“你就一直那样，总对重要的事只字不提，然后摆出若无其事的表情，一直孤单一人，度过一生吧”",
        "截图截图。\r\n香菜好评。",
        "9.8",
        "下雨就是浪漫",
        "爱",
        "动画可以截图当壁纸 音乐可以下载当铃声 台词可以背下来装b",
        "如果新海诚想突破，那一定是从题材上突破，不过每一幅背景都非常美",
        "时隔多年，新海诚终于将「喜欢」大声的喊了出来。也算是他的自我突破吧。\r\n感动",
        "夏天的故事给夏天的你。",
        "一个梅雨季节的小故事，心里都凉快了起来，插曲直到现在还常常loop来听。",
        "剧情真的是一般到没话说，被画面惊哭啊！卧槽看到现在无可超越啊！",
        "新海诚的作品总离不开“爱情”、“距离”，但不同于秒五的压抑之情难于宣泄到最后只能留下遗憾，言叶中两人的真挚感情最后透过秋月与雪野的对话一次过倾诉而尽，整部作品美得让人流泪，感人至极。相信有情人总成眷属。PS:新海诚你已经暴露了你的恋足属性~",
        "画风超赞！",
        "这么棒的老师，我也要!!w",
        "感情细腻，画面优美，虽然不长，但我觉得刚好，新海诚作品里最喜欢的一部。",
        "爲什麼我要打十分？因爲這個故事恰好擊中了我。如果我中學的時候遇到這樣一個老師，一定也會義無反顧地去追求一場轟轟烈烈的師生戀！這是就年上控的執念！（不過說實話我其實不是單純喜歡年齡比我大的女生，而是喜歡已經步入社會但青春還未逝去的20多歲的成熟女性，相比含苞的花蕾，我更愛處於最美麗時節的熱烈綻放的花朵啊！）",
        "莫名的舒心",
        "画面真心好~",
        "真的很好很好，画面神了！！",
        "才46分钟....",
        "从头看到尾！画面让我感动，内容上也是感动！总之是让我有种震撼",
        "很唯美的画面",
        "画质凶残 剧情很赞",
        "画面美已经不用多说了，最后那一幕不得不说是非常感动的，淡淡的感觉就是这样美好。这样一部可以触动我的短片真的好久没有遇到过了，10分送上",
        "本来评九分，后来想起我的姐控和足控倾向，回来又改成10分。\r\n剧情简单不是错，反而更好地呈现了表达的主题。如果剧情一味追求峰回路转，那就有舍本逐末之嫌。\r\n结合诚哥招牌式的分镜取景以及轻柔的钢琴曲，一个字美。",
        "诚哥脑残粉咯(◔‸◔ )况且还是我最爱的雨天背景",
        "好看",
        "赞啊",
        "对比秒五，简直是超级符合窝三观啊！感情超级细腻，男主跟女主的心情简直都完全可以体会到 QW Q",
        "画质凶残好养眼，陪同学一起看完的，很有新海诚的风格，最后很感人",
        "下雨天观赏此片太有意境了！加分啊！！",
        "这部真的是挑不出毛病了。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81
    ]
}