{
    "1": [],
    "2": [],
    "3": [
        "只记得萝莉妹子成王了",
        "出于社交压力我还是看了一下"
    ],
    "4": [
        "比tv强点……",
        "以前坐火车时太无聊看的",
        "歌还行",
        "ova活生生拉成剧场版，作画怎么这么吓人……",
        "渣剧情",
        "又是特效瞎人眼 一二季的衔接 讲真有种强行续集的感觉",
        "剧情更弱了，杀马特装逼风依旧，但爆裂的打斗和光污染太帅了，特别是萝莉觉醒那一段屌！炸！天！",
        "恩。。。。。。算了。。。",
        "就是个给十月第二季的超长PV  鞭尸回忆还是有点泪目 基佬紫好恶心帅哦 作为一个ALL党！我什么CP都可以的哟"
    ],
    "5": [
        "RGB污染",
        "要不是安娜可爱我都不想给5....",
        "就是个过渡章，没头没尾的有点不爽",
        "中规中矩的续集，不是总集篇，衔接第二季，喜欢男男的腐女也会对萝莉有母爱，室长救萝莉算作看点，但剧情仍然不值一提。污染级别特效，动作戏篇幅较多，大量在运镜里放建模。",
        "整篇下来，我直到现在还记忆犹新的就是班长的齐逼小短裙，坐下来后不断给我露胖次的镜头，突然感觉在第一季善良贤淑的班长变得善良碧池了。如果还有什么的话……那就是副室长？爆到胖次的爆衣，真是新颖，我感觉如果让我全片看这个都不错。",
        "一季与二季的衔接",
        "娘炮基佬实在遭不住。。。。。。。",
        "废萌废肉废基废燃，渐变色的画面有点厉害，开头和结尾意义不明的特效把我的老爷机都看卡了~不过虽然嘴上这么说，看到小萝莉变身的时候duang的特效还是把我点燃了。其实就是在挖坑为第二季预热吧。不是总集编的剧场版良心啊",
        "不知道是不是对这种承上启下的剧场版不应该抱有太大期待，明明30分钟能讲明白的事情非要拖拖拉拉一个多小时，本来只想给4星，第五星看第二季是否给力，K这2D和3D的结合作画，跟新海诚真的没法比，大家都省省吧。",
        "坑爹(→_→)前40分鐘就是總集編，後面一小時就是各種扯淡的劇情…… 如果沒有你們懂的哈哈哈和嘿嘿嘿的話絕對是糟糕片== p.s.森田成一簡直喪心病狂啊，這種配音法加上影院的聲效耳朵真的是一秒鐘懷孕…… 再p.s.室長對忍者桑意外的執念好萌o((≧▽≦o)（這個忍者這個忍者這個忍者……）",
        "没啥期待，过分装逼，反而不好好画打斗场面，故事马马虎虎，但是却有成为搞笑作品的潜质也是震惊。",
        "这是我入宅番，所以给了5星。。。毕竟当初是因为这里的帅哥多才看的，剧情不提了，画面BGM和声优都是良心到不行，但是官方卖肉实在太没下限了吧。。剧场版画面更美了，期待10月的2期，并且多娘跟尊哥是彻底便当了，一起生活在天堂里我这个默默萌尊多的好开心啊。。。",
        "算是对看过K的人开的一个PARTY吧，剧情叙述还是老问题，没有看过TV动画完全不行，当然看过的也需要补很多背景才能完全清楚。新人物很多谜团不知道在小说里有没有讲。总之算是交代了大家之后的故事吧，觉得讲述的东西太少。\r\n声优还是那么屌",
        "此刻我能与基佬相互理解。",
        "。发廊小哥动作大片",
        "制作质量上乘，剧情乱七八糟。PS：让正田崇做脚本吧",
        "难看的不知该如何评价……和TV一样好看吧= ="
    ],
    "6": [
        "你就说画得炫酷不炫酷吧（）",
        "承接第一部。还行吧。",
        "很喜欢安娜",
        "补标",
        "视觉效果不错，剧情还算可以一看。",
        "延续前作眼花缭乱画风",
        "6 剧情不行",
        "打斗还行，有点花。",
        "过渡篇，安娜成王那段表现不错",
        "信仰之跃，然后在第二季飞了好几集...",
        "没多少剧情",
        "激烈打斗和3D背景镜头大幅移动场面制作出色。猫咪穿上好看衣服更加美而可爱了",
        "制作+2 故事+2 观感+2",
        "安娜可爱",
        "56.（2015年6月）虽然剧情看得云里雾里的，但安娜登基那段配合背景音乐、蓝组全员拔刀还是帅到爆炸啊。",
        "歌比较好听 emm 日常拖剧情",
        "节奏比第一季好了稍微那么一点",
        "音乐番",
        "萝莉即王道，可爱即正义b37",
        "往后就没你安娜什么事了。",
        "剧场版画面依旧保持了华丽，嗯，还是继续在搞基，换个身体也要搞下去……",
        "和两季TV动画并没有什么区别的剧场版，甚至有些镜头还照搬了第一季的hhhhh，总之还是那句评价，装逼但是不让人讨厌，就足够了。",
        "不过不失。作画比较稳定，有几段音乐让人印象深刻，笑点燃点泪点都有一些，演出还是那样，但总体比二季那是好太多了。伏八情节很短但是互动喜人+2星。",
        "披着剧场版外皮的OVA。",
        "安娜帅爆，这片看了这么久还是安娜最讨好。。。叙事功力还是不行，但画面还是那么炫酷",
        "= =...一不留神就看完了，不觉得好看也不觉得不好看",
        "没觉得讲了啥⋯⋯",
        "感觉比TV强点，至少叙事上大概明白说什么了。中间安娜觉醒那段画面和配乐给好评",
        "该装的B都装了，专业负责卖肉的也卖够了，简单粗暴",
        "一期和二期之间的故事，一如既往的光污染特效看得人眼花，人物是无时无刻不在装逼，打斗的镜头就像有多动症一样。不过看着倒是不无聊，我觉得要比tv好看，另外全员拔刀也算是这片最大的特点了吧",
        "對這部我的要求就是不拖劇情就不錯了→ →",
        "看完，整个人都伏八了",
        "忘了为什么给第一季只打了3分",
        "师姐刀剑神域湖南江西prpr",
        "印象比较深的就是赤王继承时的那段BGM了。",
        "诶哟我去，剧场版做的真帅。八妹怎么这么可爱，出云怎么这么帅，多多良怎么这么好看，卖角色我也认了行吧。",
        "石拳食人魔：\"...",
        "装逼装得好loooooooooooow",
        "明目张胆的过渡篇——可能有点审美疲劳了剧场版的动作没有那么惊艳，印象最深的镜头反而是礼仪拔刀（。   我，还是，喜欢狗哥马尾的样子！！萝莉觉醒不错但前面的回忆杀让我打瞌睡",
        "作为女性向非常诚意",
        "剧场版观感画质优是需要有的，毕竟是需要进电影院观赏的。kaji居然还能凭借八田看mv领工资。拔刀真是太羞耻了",
        "看了半天觉得只要结尾就够了……。",
        "6.5，还凑合，彻底弱化剧情靠卖弄角色跟硬件的做法反而提升了观感。二期干脆继续照这模子拍成简粗中二爽片我觉得或许是这个系列最好的出路",
        "赞画面 音乐 CP 至于剧情 还是那样……",
        "我感觉那几个蓝组里打酱油的都比主角好看......",
        "被见缝插针的插刀回忆杀惊呆了！说这么多不就是想说Mikoto桑死透了Munakata也要去天国找他了嘛！万万没想到正片彩蛋是核弹啊！看得最开心的竟然是礼猿的“忍者”梗，最复杂的是礼司抬头看向安娜赤剑的表情，尊礼厨不想说话。",
        "腻害呀 基腐 萌肉共存。TV版剧情已经忘光也懒得再去想，打斗画面好看，配乐给赞，剧情还是那种意味不明 没过硬故事装逼总是避免不了的。像我这种没萌cp的看的比较艰难。",
        "作为一个过渡，信息量不是很大，但是画面和音乐都不错，安娜成王是个高潮。伏八片段萌萌哒，还是觉得对手戏太少，也是我太贪心吧╮(￣▽￣\")╭",
        "时髦值爆表……弹幕比正片好看的典型",
        "为了BGM和作画还是看了。。剧情一般的说。。看的时候其实也蛮开心的。。第二季要是出了的话。。应该还是会看吧= =",
        "为啥在B站上这么火，看的一头雾水",
        "6.5，观感比TV好点儿，BGM除了安娜一行四人遇上基佬紫那一段以外全程出戏还有一堆人说神曲。剧情还是一样中二+装逼，官方卖得一手好伏八，女性角色只能靠卖肉刷存在感（菊理好久不见胸大了很多嘛）。ED后宗像竖了一个大大的flag，二期开虐青组？",
        "官方亲自卖肉卖腐我就不说啥了…小白出现的时候居然被感动了诶…",
        "我都看了些什么？）））",
        "angela还是那么棒！o((>ω< ))o 结尾虐室长。",
        "一直在装逼",
        "简单粗暴，全程高能不冷场 看着挺爽的 安娜可爱",
        "死死地盯著天國二人組，多娘出現真的美呆了。天國房間槽點太多。",
        "打斗画面处理得不错……",
        "跟第一季差不多水平"
    ],
    "7": [
        "沃日剧场版这几首小提琴太好听了我的天哪如听仙乐耳暂明眼泪止不住地流！过于上流的音乐品味配上如此杀马特的打斗带来独具一格的视听体验……………………。//感觉紫姐很萨菲罗斯，包括那把40米大刀。）这角色现在的审美来看也觉得挺好看的不土。大楼那段打得真挺好看，目前这部动画片最好的片段之一。刚想说它CG背景做得不错，转头就看到结尾小白在飞船上太空步滑板鞋摩擦摩擦（。）",
        "比第一季观感好了许多：人物和场景延续了上一季的美型绚丽，op和ed依旧是加分项，配乐不再煞风景，剧情方面文戏和武戏穿插进行、张弛有度。同时因为铺垫得当，在赤王传承部分也能引起人的情绪共鸣。可惜篇幅太短，结尾稍显仓促，未完待续感略明显。",
        "狗汉子还当人时候的作品，不说别的，人物和B格是够够的。",
        "我觉得一直在打",
        "为红王的诞生献上礼炮",
        "比第一季好",
        "作为第一部的后续其实还可以，也没第二季那么拉垮",
        "补",
        "音乐音乐……",
        "稍微有些尬，没前作那种帅气和通透",
        "还行",
        "k剧场版，接着后续，讲的安娜在失去尊后逐渐坚强接替尊成为了赤之王，文戏还算不错",
        "看的津津有味",
        "太喜欢安娜成王那一段了，包括青组的敬礼拔刀和安娜宗像的对话（青组厨无误）",
        "73/100",
        "补标",
        "請允許我給了個高分，因為如果把這個故事當作賣腐搞笑中二向來看的話，絕對是一部佳作，從正常的角度來看，作品的BGM、作畫、分鏡都十分厲害，特效更是炫酷，但是就是這個劇情很捉急，但是對於沒把它當作正常作品來看的我來說，劇場版還是很棒的！羞恥的話捂臉就好了嘛！！！",
        "装逼教学片。我竟掉头回去瞅了几眼TV妄图找回剧情，我竟以为学园K后能不当基片看下去，我真傻。至于为什么七星，你不懂我也不懂。",
        "室长的FLAG真是高高立起。第二季千万不要领便当啊，我萌的CP又增长了一大堆",
        "安娜成王。画面真好，如果没有那么点gaygay的氛围就更好了，好好做个奇幻番不好吗？",
        "狗哥真帅 可惜第二期里就只剩熬酱油的命了",
        "为歌补番系列",
        "安娜成王的那一刻还蛮感动的",
        "第一季和第二季之间的故事",
        "BGMBGM",
        "为了安娜看的这一部，后来齐声高喊吠舞罗口号的那里真的感动，尊哥啊，原来的那个小女孩已经能够承担起赤之王的名号了，你可以放心了QAQ",
        "短篇续集",
        "2015年11月观。\r\n\r\nBGM和作画都无可挑剔，但是我还是不知道在讲啥o(ﾟДﾟ)っ",
        "（偶尔看看男人好像也不错",
        "我怎么感觉这个比起第一季有点弱智啊，不过画面倒是的确好了很多",
        "这片就是屁大点剧情给你讲好长时间 但是作画打斗人设都爆炸 所以看个爽快感还是不错的",
        "心疼小白",
        "自古红蓝出CP。",
        "安娜厨看得泪流满面……",
        "师姐prpr骚想干",
        "归功于剧场版的定位，音乐赞，特效赞，战斗场景分镜赞，燃烧的经费，时髦值刷爆。虽然同样只是讲了一个很简单的故事，不过好在剧情紧凑，不像第一季那样P事水的感觉那么重。",
        "作为一部除了美之外别的都不重要的片子，美就足够了！而且我狗哥在这部里能算男主了吧，单单为了这个也得+1分！",
        "为了第二季补了剧场版，作画太屌了！就是小白的剧情太少了，喜欢白银组",
        "安娜变成新的赤之王那里好帅，虽然没过三秒",
        "各种耍帅,我就看看打斗",
        "短小【。",
        "第一季的剧情忘得差不多了，通过这一个多小时的剧场版总算记起一些。人设依旧美型，浑身散发不明觉厉的气场，还有那仍然诡异的BGM以及晃眼的配色。虽然已经诞生新王，还是希望尊哥在第二季复活",
        "各种笑喷。以前咋没觉得你们这么逗比呢2333333出云耍帅简直23333安娜太美啦！萝莉幼女万岁！！赤组赛高！",
        "卧槽太好看了，帅点比TV密度更高，甚至多了燃点，赞",
        "等了一年多了。。。激动",
        "閃瞎的畫面，燃燒的經費！角色們都在拼命地耍帥看得我無語了，裡面最正常的大概只有安娜和夢裡的多多良和周防了＝＝一直都覺得K面對的層面還挺廣的，賣腐之餘女性角色還不忘放殺必死＝＝最後的CV表也是豪華到爆，才發現淺沼又打了一個醬油。。。",
        "居然感觉…意外的还不错。安娜真萌啊。鹦鹉不能直视……出第二季绝对不看这句话我暂时收回 || 算了还是不收回了吧(2015.11)",
        "居然没人告诉我萝莉不打酱油啦︿(￣︶￣)︿",
        "就不该和脑残粉一起看。。。我耳朵都要聋了",
        "虽然美男很多，可是为何我只喜欢猫，她和那只鸟打架好有意思",
        "K的画质与音乐总是那么安定（・∀・） 然而我已把第一季的剧情忘得差不多了（（",
        "画面经费烧的我肉疼！伏八怎么这么甜233",
        "狗哥美如画！青组的眼镜都是hentai【貌美的基佬那么多我怎么可能因此变成幼女控哼！",
        "为第二季宣传铺垫-_-||",
        "已经完全忘记了本篇在说神马，七分全给的安娜妹妹。和好友说剧情不知所以，好友回复说“这片不就是看帅哥拔刀的么”。有空补一下关联和声优。",
        "音乐作画都很棒，也不那么拖了。不过依然不知道在讲什么啊…师兄太娘了，打的是一直美美的就是燃不起来。另外，本来感觉剧场版没那么基了，结果打完之后美咲看着伏见脸红了…你们怎么还不亲一个！",
        "剧情新坑，副标题配合全剧的人物关系带来的那些个小心思仔细想想各种给，剧情还是那么些人凑CP，说好的胖子主角呢，师兄太娘了有点不能忍受。师兄弟的一场和滑板与忍者的一场打戏作画挺不错，配乐和TV一样有几处挺有感觉的。妹子们的卖肉一如既往地刻意且廉价驱动不了下体。",
        "剧场版比TV版好多了，剧情紧凑了也没那么多无意义的卖腐镜头了，BGM表现也感觉好些，背景也没那么瞎眼了",
        "片尾曲真不是粤语歌么？",
        "剧场版制作水平值得肯定，作画音乐都非常棒，人物塑造也比TV更加细致，叙述的剧情比较简单而短，打斗量增加有进步，作为第二季的过渡算是成功的宣传吧。",
        "主题不错，期待二期",
        "不错的过渡~",
        "看到那段梦境才意识到尊真的死了。",
        "意外地觉得还行",
        "还是不变的色调。虽然是基片一样看得下去，此片当属之一。还是可以的吧。",
        "为了loli看基片的我真是……",
        "像K这样设定有趣热爱装逼，妹子虽然不多但露胸露大腿服务宅男，汉子全都和其他汉子纠缠不清吸引腐女，还出了个乙女游戏（虽然据说剧情像基佬骗婚）吸引一般妹子，为啥TV那么烂呢，都要怪它屎一样的节奏。剧场版节奏不错剧情也不错，背景很精致，色调还是一样怪......好久没遇到能看得下去的剧场版了........",
        "滤镜有点过分了啊,剩下的都挺好的,忽略一些卖腐的地方,我也看的不错.安娜变身有点燃,angle的ed没tvop好听啊。另外，绿之王这是dolloars么！！！",
        "活在回忆里的尊哥QAQ 从多多良一出来就哭成狗 还有最后安娜抚刀的时候说 尊他是自愿的QAQ 还有白银黄金组 我不玩了啦QAQ 虐成狗",
        "伏八一本满足，森田的那只池的我不能自理，满屏的经费燃烧，坐等第二季吧",
        "我居然因为不是总篇集大吃一惊（最近动画剧场的风气啊）……画质好的没话说，剧情……果然剧情只是陪衬吧……少女，成为了萝莉王bgm38",
        "女性向的片，估计制作团队都没想到会有这么多妹子买账，所以剧场版更加突出了人物减弱了剧情。作为一个女观众不得不承认人设太赞，连几个拔刀的酱油男都是一等一的帅哥，更不要说主角们和新增的长得好像shiki复刻版的紫发美男。打斗看的眼花缭乱，故事本身不明觉厉，主要还是看看脸卖卖CP。不过BGM质量真的好，老实说配这故事有点亏了",
        "紫姐好骚啊哈哈哈哈给第二季做铺垫咯",
        "伏八！~伏八！~伏八！~"
    ],
    "8": [
        "这剧场版还不错",
        "安娜主场",
        "羡慕的身高。。。相对独立且封闭的小世界。",
        "三轮一言大人用一句录音怒领工资啊哈哈哈哈哈哈！",
        "小白------！！",
        "这个耍帅和装逼够给高分",
        "耳朵全程死去活来……",
        "第二季会有什么样的结果来结尾呢！真期待，别让我失望啊，我可是等了好久的！",
        "别说话，用心去体会",
        "还是等第二季吧",
        "以前差点成为青王的安娜成为了赤王 室长掉剑flag QAQ 八田没有删伏见的电话 道谢脸红大好评XD",
        "这是一季和二季的过渡。要看二季，先得看了这个吧。\r\n狗郎黑长直好评！",
        "剧场版的标题简单暴力。迷失之王是指赤之王和白银之王，安娜封王，小白下定决心不再逃避。两个王都找到自己前进的道路。人设一如既往的美型，能吸引很多女性观众，再此还增加了一些福利镜头，虽然略显做作，不过也不算太过分，好评！音乐棒棒哒！远藤干雄，我记住了。OST原声集已经欣赏过了，nice~！！祈祷下一部剧场版，白银之王阿道夫·k·怀斯曼回归。",
        "伏八终于发糖了，还有最后的彩蛋是要虐青王吗？",
        "第一季就不是很看懂剧情，长年配合百科观看。这次剧场版还是不错的，森田配得太像女的_(:3」∠)_多多良和尊的回忆杀QAQ 回不來了。打斗也好看，喜欢出云那一段。伏见和礼司那段忍者吐嘈笑死了，最后的仪礼拔刀赞！",
        "真是有钱啊，良心制作",
        "承上启下的剧场版嗯 画面还是很有诚意的狗哥头发放下真是帅爆了！！小白也换回了白银王时候的衣服还有黄金老爷爷呜呜呜=A=金银也算有了个好结局吧。。不过多多良和尊也是真的结束了啊。。",
        "中村悠一你谁啊。。",
        "不多說 伏八一生推 ＋★　　　個人的　★★★★★★★★",
        "内牛满面",
        "等的好苦，虐",
        "滿滿的帥哥基佬  熟悉好聽的BGM 背景美的可以當壁紙 画质感人！妹子在這作品賣肉沒啥作用啊！",
        "帅爆了，画质感人！",
        "腐，萌，肉，，都有了，，",
        "拔刀，爆笑"
    ],
    "9": [
        "绚丽，美型，梦幻的人体打斗，悲伤与坚定的传承。简单的故事，却在慵懒的节奏与优雅的配乐中拉下帷幕。",
        "入腐作",
        "比水流人设大爱啊 绿族一家和谐生活非常可爱了 配乐画质依旧好评",
        "安娜继承成为赤王时的插曲真的太好听了 多娘QAQ 尊哥一出现就泪目了",
        "相爱相杀就是K的主题？！",
        "时髦值爆表的配乐,行云流水的打斗,有钱没处花的剧情。",
        "全程棒棒棒！渐变色想吐槽一下也算是这片的特色。",
        "剧情减一分，其它完美。"
    ],
    "10": [
        "吹爆！",
        "好看"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13
    ]
}