{
    "1": [],
    "2": [
        "燃得太莫名其妙了"
    ],
    "3": [
        "彻底看不懂，因为这章弃了半年才捡回来看第五章"
    ],
    "4": [
        "动画：6 个人：1 I'm singin' in the rain～",
        "人物单薄，剧情稀碎，能称道的只有静态画面的水准，动起来还是稀碎，权当是给矛盾螺旋作祭品了",
        "情绪都溢出了啊，直接告诉观众放弃调控了多好。",
        "一视同仁",
        "这集丢失了制作水准。"
    ],
    "5": [
        "过渡回，没什么意思",
        "弱化 MUW",
        "《空之境界》剧场版动画中承上启下的一章，内容上比较无趣，对一些设定的解释还算重要，乱序的播放某种程度上拯救了观感。或许因为牺牲了伽蓝之洞才有更多的资源去拍矛盾螺旋，如果是这样的话某种意义上反而是一件好事，毕竟空之境界的巅峰就是矛盾螺旋。",
        "这部的信息量有点少了 但不明的设定又多了一点//5+",
        "一般吧，没什么特别的事发生。",
        "时间线再提前，接第二章，信息量依然好少，UFO的特效很漂亮，很适合叙诡的氛围",
        "2013冬补完；2014暑假二刷；17/11/12 -- 17/11/13 尼禄祭三刷。",
        "莫名其妙",
        "承上启下昏睡片",
        "简单粗暴的女人太可怕了",
        "感觉最差的一章",
        "剧场除个三 我在说销量",
        "没有把小说的内涵表现出来,很失望."
    ],
    "6": [
        "信息量不高，算是个“过渡回”吧。还有就是我完全没get到前四章乱序播放的用意在哪里。虽然乱序来看也不会看不懂，但是同样也没觉得这样有什么独属于乱序播放才有的精彩之处。",
        "ANE BDRip",
        "你的珈蓝之洞呢？\r\ntype2 47/100",
        "过于意识流了，虽然看上去要讲的东西很高深很哲学，演出不错，但是个人不大喜欢",
        "补充了设定，讲述了两仪式心境的改变。\r\n或许是因篇章限制，并没有达到想要的效果，音乐依旧好评，其余一般，算过渡回",
        "设定补充ing",
        "形式上的过渡，内容依然贫瘠且无趣",
        "空之境界里讲过去的篇章都很催眠",
        "（6/10）恁点东西讲半天。靠着打乱四章的顺序倒是能挽回一点无聊的观感。",
        "看到下面同仁说看到了空境打乱叙述的好处——可以避免无聊，深以为然。",
        "本章内容——“萌萌，站起来”",
        "讲述式姐获得能力的章节，剧情一般",
        "6.4//从唱歌那段开始的演出太精彩了。",
        "过渡性质的一部，观感一般",
        "继续描写干也对式的坚持。。",
        "说实话我是真受不了这种，准确来说两仪式这个角色也只不过是rookie时期的蘑菇绞尽脑汁想出来的看起来很有逼格的角色。",
        "本章交待了两仪式与橙子相遇的过程和织的人格死去、“直死之魔眼”觉醒的故事。",
        "18/7。我对这部作品的喜欢之处更多是来源于我的想象。",
        "画面好评，不会讲故事系列~",
        "补全中（是不是我睡太少了 有点困",
        "蘑菇你好懂啊，雨中起舞的大和抚子简直就是日式美的精髓。",
        "蘑菇味比较能接受的",
        "通过图像艺术没能表达出要表达的意向，而接近一小时的片长有点长得过头了。",
        "突然日常，演出很尬，不看小说真的看不懂",
        "最短最无趣的一章",
        "伽蓝之洞。。。谁来填满呢",
        "伽蓝之洞指两仪式内心的空洞，两年前的事故使她失去了人格（织），织讨厌人类，感觉织是为了式的幸福而沉睡。然而式却因此在精神上感到虚无，怨念想趁虚而入（死也不会把两仪式交给你，两仪式属于老公！）",
        "死徒登场，直死之魔眼揭秘，幕后大boss出现了~",
        "终于明白讲的啥鬼",
        "这集包含的（宗教、哲学）信息量太大，脑袋跟不上，准备再看几遍 补完",
        "我挺到第四章了, 依然呵呵, 基本没看懂",
        "空灵，神秘，孤悲，梦幻，这个分数给全系列",
        "莫名其妙，所谓的过渡章节...",
        "本来应该是内容上比较玄的一章，但从动画来看，比较玄的对话却不多；作用上是承上启下的一章，剧情上是最闷的一章，本身剧本如此，没啥好要求的；毕竟这种过渡期的剧本交给哪个导演都很难做的很出彩；当然了，想做差也不容易就是了。因为有很多文字能表现的东西动画不容易表现出来，所以总体来说是中规中矩的一章吧～",
        "中二度满满的一部作品，果然《空之境界》是在蘑菇中二的时期写得吗？这一部剧情非常的单薄，单薄到无法撑起四十分钟的时间，感觉很大程度上写了不少废话。整个空之境界系列动画给我的感觉就是演出不好不坏，分镜也没有什么可圈可点，反倒是矛盾螺旋的那个转场小花招我挺喜欢的。当然作画与背景上的上成，很大程度地弥补了分镜与演出的乏力，光影处理得灰暗浓重，烘托出了气氛，也为这片加分不少，平平淡淡的一部吧。",
        "这章故事情节过于简单，无法支撑起一整部电影",
        "剧情上爆料很多.气氛还可以.总体有些闷.",
        "过渡章 扯废话水平应该比后来的fsn强些 我不爱看这部分就是了",
        "过渡性的一话，交代的比较仔细。同样，作为内涵片，中间的某些细节重温的时候才会有味道。",
        "黑桐一唱歌我就毫不应景地狂笑起来orz",
        "拉风台词出现的一幕我瞬间脱力了",
        "没亮点",
        "这一集好像没什么亮点",
        "这章给我的感觉就是“病娇病娇病娇病娇……”。因为这一章在小说里也是属于过渡的一段，所以剧场版相应的是七章里时间最短而且也最没有什么剧情进展的一章……【监督你辛苦了……",
        "式昏迷兩年織離開，式醒來獲得直死之魔眼。",
        "没有第一集美。。。",
        "这几部里面最短的了"
    ],
    "7": [
        "7.8。",
        "神ed",
        "补标",
        "不知道是否是因为是衔接章节的缘故，没有看过原作但是可能是时长限制的原因，医院里的收场戏感觉对两仪式的心境转化稍显突兀，不过前面的人物和故事交代做得还是到位的。（现在看来应该是在给第五章让资源吧",
        "简短的回忆篇，整体不错。但意识流的部分比较空。",
        "补标，过渡回",
        "补全又推动剧情，观感渐渐好了起来",
        "雨中曲",
        "交代了直死之魔眼的由来",
        "无论是剧情还是时长都明确指向为过渡作 单篇剧情完成度尚可 也算是给了观众一个式是如何与自己和解并获得新生的交代（杀死软弱的自己也为下文展开埋了一个伏笔）",
        "作为过渡章还行，蘑菇的电波环节其实挺难蚌的。动画制作除了打戏其实都不咋样。",
        "有点迷，但是式姐打戏高质量",
        "7-8",
        "挖坑。",
        "20不错",
        "7.4",
        "一种由记忆堆砌的不真实感，那个记忆中最亲近的存在的消失，死线密布的世界，这一切的意义何在？不想再回到黑暗的死之世界。一个难以理解的身影的守望好像让人松一口气。杀掉软弱，就这样探索下去。",
        "73/100",
        "过渡章节\r\n心中的空洞需要人来填补 消极的心态需要自己来克服",
        "补标",
        "故事太弱",
        "哼唱雨中曲的那段演出感觉还是有点割裂啊，算了，也算是努力过了吧。观感还是有所提升的，结尾太让人期待了，矛盾螺旋！",
        "补。",
        "设定解说章，魔眼的起源。粉丝向。下略",
        "前传，补全了很多设定。人物很难说塑造得有多好。",
        "7.0",
        "纯过度回，依旧很时髦就是了。",
        "杀人考察前和痛觉残留之间的故事，交代了式直死之魔眼的觉醒以及空境的世界观。梶浦由记的音乐依然在线，演出也不错，但说实话故事有点无聊",
        "承上启下，音乐前四章里面个人最爱",
        "7.1",
        "完全没看懂",
        "这一章做的比小说还晦涩难懂",
        "6.5",
        "承上启下的一章，详细了一些设定，清晰了时间线，展现了两仪式心境的变化。",
        "音乐一如既往的优秀",
        "生命如此珍贵",
        "长发两仪式也好看w，橙子你要抽多少烟啊可恶！没看小说嗯和前面的算是终于能穿插到一起了。之前都当作单元剧看的，能力啊什么背景啊都是云里雾里的。8→7",
        "过渡回没什么好说的",
        "这一部还原空镜小说程度很高 但小说这一章不管怎么看都像是蘑菇用来填坑的 结果剧场版也用来填坑了 给矛盾螺旋当前菜了",
        "番剧评价：起承转合的过渡铺垫。",
        "2",
        "不错的过渡章",
        "完全理解黑桐为何一直盯着人偶，急不可耐的我，没有未来的我也渴望这样的美感/直死之魔眼的诞生 能看见死且能够触碰死，此时的式并没有活下去的欲望，因为心是空的吗，在生与死的边界徘徊/将式的人物个性表现得最为潇洒且凌冽的一篇/我教你使用直死的方法，你替我工作/再也不会有失去的东西了吗",
        "总于把剧情给搞懂了，观感比第三章差点，还是一样（演出和音乐）perfect!",
        "这一部说了在织这个人格消失之后，两仪式作为一个新的存在的觉醒的过程，其中觉醒的既有直死能力也有新的自我，正所谓「我杀死了懦弱的自己」。结尾重要人物出镜，似乎主线即将呈现。定位上来看这部就是过渡章节，虽然内容并不出奇，但插叙和倒叙手法的好处逐渐显现出来，从俯瞰风景的懵逼到现在伽蓝之洞的恍然大悟，有了一种逐渐解开疑惑的释然，所以观感越来越好了。两仪式的人物形象也越来越深入人心，这一部给了我很深的印象",
        "动画后不少菌言菌语都没了 这个删减不少\r\n看到黑桐的笑，珈蓝之洞填满了",
        "剧情略空薄",
        "菌言菌语",
        "标签补全//过渡回，但也弄得还不错",
        "拥有力量并不可怕，重要的是学会如何驾驭这份力量。",
        "过渡回，讲述两仪式的复苏，没有特别的剧情。",
        "应该是在2017年 看过 记录一下。",
        "虽然很爱空境，但这部是真的拖",
        "音乐用心，就是情节没什么看点。还行吧！",
        "剧情不够，音乐来补",
        "佳作",
        "杀死软弱的自己。",
        "过渡篇，动画改编太稳了，这也能单独出一章",
        "过渡性质的一章，没有什么大场面，主要还是两仪式的选择，选择生选择填补选择杀死软弱的自己",
        "过度章，式填补内心的空洞，寻找真正的自我，信息量不错，补全了之前的一些疑问",
        "没有讲到什么关键剧情，但很美。",
        "织。",
        "终于知道直死魔眼有什么用了，本来以为式姐真正强的是体术（感觉前三章开魔眼的作用就是为了抵消对手的debuff）。",
        "7.5\r\n医院出来那一段",
        "老实说，这一部的处理不是很恰当。虽然本来改编就有难度。",
        "只是一个小插曲而已",
        "过渡回，填补前几集的剧情空缺，做的不错。//感觉前四集的剧情差不多基本上完整了？",
        "制作+3 故事+2 观感+2",
        "总的来说这章还是交待前因起到过渡的作用.比起剧情的铺垫与展开我更想夸下主题曲，代入织这个人格的视角来听真的很感人.(其实应该说梶浦给空境写的曲都很用心，很好的理解了里面各个人物的情感和羁绊）",
        "交代了式拥有魔眼的经过 配乐满分",
        "稳健，老人家是这样的",
        "水果忍者是如何炼成的",
        "从这里喜欢上两仪式，难忘剪去长发那一幕",
        "过渡章",
        "眼上绷带落下时帅炸，名场面！",
        "开始有些不耐烦了。下章好长啊，要到高潮了？",
        "73/100",
        "2019/3 许多背景交待不清，导致效果不甚理想",
        "本身没讲啥特别具体的，就是式姐刚苏醒后准备砍僵尸把长发割了那一幕印象深刻，太飒爽了",
        "过渡性质的一章。",
        "杀死软弱的自己",
        "貌似唯一看过的一章是这个…",
        "补标，剪头发也是少数让我不适的桥段了。",
        "18.8.10保持了空之境界的一贯制作水准，式开眼的那一段依然是很帅的。",
        "2018-04-29。不错的过渡章，只是剧情太好猜。",
        "转折章  没那么多看点",
        "属于过渡类的吧",
        "不明觉厉。",
        "两仪式初醒觉醒魔眼失去两仪织的时期的故事，这集与前几集不同，更多将重心放在了两仪式心境从恐惧到坚定的转变，过程与其说是橙子的开导，更像是两仪式与内心的搏斗。由于过于强调意识流，转变变得有些模糊不清，剧情相比其他几作也偏简单，但拿着刀削下长发的两仪式的帅气与果决足以压倒一切。",
        "两仪式觉醒眼睛的故事，着重点是对两仪式这个角色转变的刻画，抛弃过去走向未来的抉择，整个片通过事件而引出的内心独白，自我反思对两仪式角色的蜕变刻画的很不错",
        "写实系布景赞",
        "也许需要再复习一遍",
        "全程意识化，然而还是不理解两仪式入院的原因",
        "式姐重生",
        "你好啊式姐",
        "式姐的诞生。",
        "马马虎虎",
        "这章一般般啦",
        "这章竟然没什么印象……监督看起来是业界dalao",
        "D1A",
        "没有活下去的意志，但是却害怕着死~死亡是多么孤独啊~",
        "缺少高能不是",
        "看到最后才发现自己忘了两仪式为啥入院了……",
        "过渡章节...谷歌唱歌出戏",
        "至少看完这部之后1234都懂了……",
        "强烈推荐",
        "看制作。",
        "怎么反而感觉这部是空镜里面脉络最清晰的一部",
        "这章好像懂了一点，但是为什么织为什么要选择死去，保护他的幸福，这里不懂啊！长发的式姐很美啊！瞳孔也很美啊！打斗也很美啊！原来空之境界就是徘徊在生与死直接空白之处吗？啊~总之又是装得一手好逼啊！ed继续神曲！棒！",
        "式从窗户上跳下去，BGM响起时起了一身鸡皮疙瘩",
        "系列里比较低",
        "中规中矩",
        "7.5",
        "橙子弱爆了啊",
        "因为看了杀人考察 所以第二部就看了伽蓝之洞",
        "有些淡味了",
        "式的觉醒",
        "一切源于「」……",
        "长发的两仪式好美",
        "2010-07-25",
        "解释了有关两仪式的诸多问题——至少原本是想这么做的吧？不过，如果没看过原作的话，这一章看起来真是有点艰难……",
        "直死魔眼的介绍作",
        "甚不知所云的一章",
        "空の境界",
        "这部忘记说什么了，只记得看的时候看看停停，很闷。",
        "接第二章后 消失了的织 得到直死的式 以式的内心转折为中心 叙述平缓也确实没有起伏 但重新看后很明晰 无限接近于死、醒来发现织消失了时候的悲伤、得到直死的不解与痛苦、明白着挣扎以两仪式活下去“我唯独不愿堕入其中” 中间的高潮没有任何bgm只有干也唱着那天躲雨的歌耐人寻味 橙子对于式空虚的内心说的话也让我恍然大悟“伽蓝洞是要用很多东西去填满的 比那更美好的未来到底要去那里寻找”",
        "原作鸭梨山大，剧场能做到这个长度实属不易，黑桐存在感比原作还低是怎么回事",
        "空境",
        "大妈杀死了软软的自己（雾",
        "不夸大，不多凭，是我的菜而已。",
        "长发的姑娘挺美的，singing in the rain真好听",
        "不明觉厉系列",
        "这章真短呐，不过都看懂了。不管是什么都杀给你看！",
        "原作章节里算是比较平淡的一章",
        "橙子放魔术是亮点（死0",
        "这一集很平淡就结束了，音乐一如既往的美，两仪式霸气满点。",
        "有些许血腥。。。。",
        "加南之洞",
        "长发的两仪很萌=v=",
        "\"那双眼睛开个价卖给我\"...橙子姐姐乃没说啊...",
        "……"
    ],
    "8": [
        "7.5",
        "dddd",
        "好精良，好电波",
        "补标",
        "8",
        "雨中曲印象深刻",
        "蘑菇的剧情，梶浦大妈的音乐，ufo的作画都是神中神",
        "记录",
        "76/100",
        "看了几集已经忘记这集讲什么了，但是既然是一个系列的那还是给一个分吧",
        "很好的过渡集。蘑菇似乎很喜欢玩双关，伽蓝之洞主要还是为了谐音空之洞，和佛教用语没什么关系。",
        "ARIA真好听",
        "长发式姐好！",
        "undefined",
        "短短40分钟的时长也没什么好评价的，算是正常水平，制作精良，为第五章做的铺垫",
        "补标",
        "甜甜甜",
        "好看",
        "整体偏暖色调的一章，小狗君的守望终于有回报了，接下来靠你填补式心中的“空”了",
        "越来越喜欢空境这个系列了，singing in the rain的插入是最精彩的一段.",
        "我记得橙子阿姨好像在这部被干掉然后用云备份复活来着？当年给我震惊到了，思考了很久我要是意识时刻云备份死的时候瞬间down到新的躯体那我还算不算是我。这集也是那句名台词的处处吧？“只要是活着的东西，就算是神也杀给你看。”当年贴吧好多人用这个做签名来着",
        "我喜欢",
        "待重刷补评。",
        "这一章结束总算把事件前因后果全部串起来了，但是不大懂标题的含义",
        "后来补了小说，才更加明白标题伽蓝之洞的含义",
        "讲了一些过去，很不错，还将前面联系了起来",
        "补",
        "系列中的良作",
        "这一部主要起过渡回左右吧，失去织的过渡（还有黑桐的满腔爱意），另外基本以铺设定为主",
        "至此观看顺序串起来了：2→4→3→1；感觉式姐住院期间脑海中伽蓝之洞那种神秘的氛围很棒；虽然相对来说比较平淡，但却是很关键的一个过度回；主要介绍了式姐获得直死魔眼的由来，最后为前两章出现的巫条雾绘和浅上藤乃填了一点坑，但却留下了很多悬念，有种意犹未尽的感觉。",
        "过渡性质较强，短小而精美",
        "重看补登。",
        "依然看不太懂，难以理解人物的动机。// 抛开哲学不谈b38，想起前段时间班固米说的存在主义，与这章的两仪式有几分相似。",
        "这部就是个前传，这系列乱序播出的意义我觉得是挺大的，就这故事按顺序播就实在是有点无聊了。乱序保持了观众的兴趣，并且掩盖了问题\r\n完成度 7  补充世界观性质的，属于附属，作为单独剧场版很空洞\r\n内容 6 魔术\r\n情感线 6 不是重点了，都是设定，工具性很强\r\n表达 8 这部表达也不能说做到最好了，尤其是住院那一段太平庸\r\n观感 8 有点无趣，甚至感觉不看这部直接读设定也行",
        "虽然短发的式更加干练，但是长发也好看啊。",
        "杀掉懦弱的我",
        "式名场面，太美了。原来有些东西是不会消失的。",
        "undefined",
        "人的适应就是放弃一部分自己，根据环境形成一部分新的自己，谁又不是呢",
        "这章依旧是稳得一批，感觉看过之后主线剧情的内涵顿时丰富了起来",
        "故事时间顺序：2-4-3-1-5-6-7",
        "7.7",
        "补标",
        "简单过渡，算是填坑（但还是很帅）",
        "过渡章重点在式的选择\r\n（2020/7/28下载bd）8",
        "境界很高",
        "把两年前和两年后的剧情串起来了，名台词“只要是活着的东西，即便是神也杀给你看”，中二度爆表有木有",
        "前半部分略显无聊啊。（前半部分改编不太成功，如果没看过小说肯定云里雾里的。后面还行）\r\n有段话还挺讽刺的 明明没有活的愿望 却又害怕死亡。现实中有不少人这样吧，果然空境的核心是生与死。",
        "补标8.3\r\n剧情8，配乐9，制作8，其他8",
        "8中",
        "看的空境第四部作品。",
        "织——哥——",
        "觉着时间稍短了，介绍更多东西为好，很难看得懂内容，那句话很激动热血，记本子了.式姐的改变出现在第四章感觉晚了，可以更早一些，，第3章才了解些主题思路，第四章才改变对于我这种理解能力差的观众不太友好，以至于前面1,2章我看的有点懵逼",
        "挺好看的",
        "演出没有跟上意境有点可惜，但毕竟根源那玩意谁也表现不出来",
        "过渡性质之作 基本交代了式姐获得魔眼的经过",
        "8.0 -- 过渡的一章。",
        "7.9",
        "过渡",
        "帅！",
        "橙子太帅了呜呜呜。有点攻壳的感觉",
        "4",
        "只要是活着的东西，就算是神我也杀给你看",
        "8。",
        "2019.6.2补完。",
        "留与存，批判性继承，自己曾经的软弱是否有意义，告别曾经不成熟的自己然后前进......整体上先破后立，否定了软弱的自己的存在，再肯定其存在过的价值，全新的自己再迈向未来。",
        "这章感觉还行",
        "快累死了",
        "空境是我少有的忘了剧情但不敢瞎吐槽的片子，单纯看评分吧。希望以后有空把整部再一起重温一遍。",
        "伴随着式的那句“别迷茫”和梶浦由记BGM的响起，一个新的“两仪式”在雨中诞生，同时也是我爱上了这个角色的开端。",
        "“伽蓝”原意是梵文的“僧伽蓝摩”，指僧团居住的地方（寺院）。既然伽蓝有洞，证明本来住在那里的本尊，尊贵的织离开了。结尾ED的名字Aria，意思是用一首咏叹调，咏叹织的离去。不知道，空洞是否已经填补呢？那空洞，是不是仅仅来自于织？",
        "2018.11.01 几年前我好像是看到这集了？好像还跳过了第三集来着……",
        "式眼睛睁开那块挺帅的",
        "过渡",
        "空之境界系列，不可错过的动画电影之二",
        "7.8",
        "型月世界最喜欢的动画",
        "式姐长发短发都好看呐。。。",
        "剪发那段惊艳",
        "制作是真的精良。时间倒回1996，讲清楚了直死之魔眼的设定。四部看下来，故弄玄虚的对白和设定，最终讲出来的还是那些如何面对自己，活着的意义是什么这样永恒的话题。当然真的要说，蘑菇的这种风格不是特别对我电波。气氛渲染的确不错吧，该燃的时候也很燃",
        "空境剧场版一直单数集比双数集质量好，这部演出有点过度，隐隐约约日后飞碟桌光污染的前兆",
        "补标",
        "式变成了黑桐的形状（认真）。",
        "两仪的人物塑造话，不能说多精彩，稍显繁杂，但是不可缺少的一部",
        "82/100",
        "爱护眼睛，爱护花朵",
        "空之境界剧场版动画通常我都给8分。",
        "2017.3.6",
        "UFO树立了一个标杆~",
        "信息追加 ——\r\n评价如第一部，特别~特别喜欢一开场的配乐 / 画面氛围。",
        "织的消亡使式消沉迷茫，徒留式一人在这孤独的世界，心中的空虚形成了怎么都填不满的珈蓝之洞。面对死亡时，直面本心，杀死懦弱的自我，走出迷惘。回想起那个温柔坚韧的男人，黑桐干也的名字。用橙子的话概括就是：“玫瑰就是玫瑰，不会仅仅因为培育的水土发生变化，而变成另一种花。”",
        "配乐惊艳，可能是整个系列最棒的之一吧～与其说是描写式内心的转变，不如说是向所谓的神进发了。所以才让人感受到超乎常理的喜悦感吧",
        "深邃，思考",
        "型月美学第四讲：如何艺术地描写人物内心的蜕变",
        "唯一的长发啊",
        "黑桐干也的存在太美好太诗意了。",
        "这集感觉依旧是在挖坑 开头式被灵魂侵入身体那一段表现力感觉比较有限 最后能力觉醒的地方简直帅飞 一言不合就变短发 最后的预告感觉更好看",
        "在剧情上非常重要，但是内容还是不够充实到支撑一整部剧场版。死灵在剧中的表现力还是差了些，毕竟不能让观众在电影前先观看设定集。",
        "空境里第二爱！",
        "两仪的过去 前面玄妙异常 后面一看通俗易懂真好 就是两仪转生了",
        "8-",
        "第四章是关于式昏迷两年之后醒来的故事，完完全全是以式一个人为主角的故事，但与一、二、三章都有一定的联系，同时也补充说明了式是怎么觉醒得到「直死魔眼」的。这一章还提及了空境这个系列的其中一个核心、keyword “填补”。如果说一、五章最精彩，那么第四章给我的感觉最充实。故事最简单，发生的事件和其他章比算是最小儿科的了。 // 橙子姐姐帅！",
        "我都觉得式和炽好难分……",
        "炫酷的两仪式",
        "不解释",
        "谷歌好男人，橙子帅一脸",
        "过渡章节，不是最精彩，但也不能不看",
        "空境还是很不错的啦",
        "作为故事中的转折点，更多倾注的是两仪式本身的转变，不曾读过原作的话可能会因代入感不足而受到更少的冲击力。（说到底，我是建议读过一次原作再看的）",
        "空虚与活着",
        "我已经开始看不懂了妈妈救命",
        "看完备注",
        "空之境界时间数序是错乱的，刚开始这里看的确实很不明白额。。。",
        "分不清哪部是哪部了，总之不错",
        "片尾黑桐的微笑和式的那一句“原来有些东西，是不会失去的”，让我忽然觉得温暖。",
        "黑桐哼歌那一段以及两仪式纵身一跃那一幕印象深刻，开场以及全篇的背景音乐很喜欢。",
        "破茧而出的式姐",
        "这部就是用来描写两仪式的觉醒吧",
        "剧场版的时间顺序貌似是乱的，看到第四章算是基本弄清设定了。空之境界还是很不错的~~",
        "拥有的失去才会感到更孤独吧",
        "永久收藏",
        "看得最迷的一章，式姐的蜕变",
        "这一集分镜比较神，真心话。",
        "一个系列的第二章。。",
        "唯一一次長髮啊……一下子就斬斷了……我喜歡長髮啊……",
        "干也一开口唱Singing in the Rain我就各种出戏……",
        "如同副标题一样...看的不时候很懂...",
        "这部算是整系列里面最平淡了吧，，讲了很多内心的挣扎？之类的，算是系列一切的开端吧",
        "式长发大爱！",
        "两仪萌的一脸血啊",
        "感觉小说要 清楚一点。 只看动画 有点 莫名其妙= =。",
        "填补心灵.",
        "说实话动画没看明白究竟想干啥",
        "哥哥死了！",
        "交代人物前因后果的一章。",
        "节奏果然还是太慢了。",
        "改的够精悍，赞",
        "最喜欢这一章~填补心灵……",
        "虽不懂，仍觉历",
        "算是对之前的解释\n最终BOSS终于出场了么！！",
        "光看动画看不懂啊，不过还是觉得好厉害！",
        "比较纠结的对之前的解释",
        "真想一口气解决时间错乱的问题。",
        "这章是不是分析两仪死去人格的，忘了。。。",
        "蛮纠结的一集...",
        "能不能把空之境界放一起评论。。",
        "不错，我到最后才知道伽蓝是读作qíe lán……一直都读错了。也许我们真正需要的就是那一份伽蓝之洞吧。最后一起写一个影评好了。",
        "=3=",
        "长发的式大好！",
        "剧情都忘了",
        "这一部短了一点，但是剧情的张力做得不错，最后两仪式的觉醒让人振奋（其实这部是七章之中最难动画化的，基本上是心理描写，场面也偏沉闷，所以导演反而是七部作之中最值得赞的一个）。",
        "08年的美好因为可以追这片",
        "两仪织。。。。。。。。。。。。。。。。。。",
        "本来就是比较酱油的一章，但是拍的比想象的出彩",
        "虽短暂..但精辟!!",
        "过渡的一章",
        "你的眼能看穿什么",
        "音乐也赞=V=",
        "我是一定做不到把刀子往自己胸口插的。。。",
        "解谜篇",
        "长发式激萌。就这样。",
        "我也有个洞哦",
        "看到现在伽蓝反而是表现最好的一章。一章换一个监督是幽浮桌有史以来最蠢的决定没有之一。"
    ],
    "9": [
        "意识流好啊，有些内容投射到我的一些经历上了，比痛觉残留更戳我。\n这集橙子演出很好，式削发也帅炸。",
        "空境剧场版制作都很精良！",
        "式从一开始就很自强啊",
        "Mark",
        "空境中最喜欢的两部之一",
        "9+",
        "2014-04-23",
        "直死之魔眼",
        "死是那么的孤独，我唯独不愿堕落其中……吗",
        "2020-12-05",
        "“杀死软弱的自己”。配乐赞***二周目***",
        "空之境界系列最喜欢的一部作品。我心中是不是也有个珈蓝之洞呢？哗啦啦漏风，别人看不见，我看得见……",
        "有那味儿了",
        "式姐本命。",
        "补完了之前所有没有讲清的剧情和设定，蘑菇先点出主题、再塑造人物、之后完善设定、最后才填满故事细节的写作手法真是颇具挑战性的，在我反复观看之后越发感觉真是一个充满个性的结构。其实这真是很难改编的一部，因为心理描写实在太多了，但极其出色的音乐烘托和相当精彩的蒙太奇叙事超额完成了所有演出任务，让故事就跟标题一样仿佛是山谷深处传来的水声一般神秘而又悠远。ARIA真是一个兼具凄美和震撼的优秀ED。",
        "只要是活的，就算是神也杀给你看",
        "本章主要讲式失去织后从迷茫不安到坚定勇敢的心理变化过程，对式的刻画相当到位",
        "伽蓝之洞算是非常偏执的一段了",
        "过渡的一章",
        "蘑菇就是看了这个剧场版写出的《未来福音》",
        "失去之后，也许能让其他东西再次填满",
        "一直在你身边",
        "长发的两仪式多么的美丽",
        "看了两遍",
        "串起来",
        "剧情有点意思",
        "久仰大名",
        "咦好像没什么存在感的样子。。。相比式我果然还是更喜欢织啊虽然他们是一个人。。又不是一个人。。。",
        "最闷的一部",
        "214战僵尸哪一段我翻来覆去看了好多遍，心情久久不能平静。",
        "（2013/06/13第二遍）伽蓝之洞故事的完整性还是不错的，从车祸开始，到醒来之后的困惑，两仪和橙子的对话，一直到最后的打斗场面，分镜演出都非常优秀。只是如果是第一遍看会有很多困惑。||（2013/05/10第一遍）这集时间上比较短。「织」是男性的「他」？",
        "喜欢",
        "两仪式获得技能：直死之魔眼 “只要是活的 神也杀给你看”",
        "住院必看",
        "我也喜欢织QAQ",
        "空境最喜欢的一部=w=",
        "工房黑历史，干也纯爷们儿",
        "ED 真不错",
        "这话居然比较向上？算是主角褪变的一话",
        "这章配乐很给力！两仪式长发很美啊",
        "式，我一生都不会原谅你。",
        "继续···",
        "画面 背景 剧情 我觉得这也许真的是神作了",
        "看下去",
        "4",
        "大爱长发",
        "完美无瑕无懈可击",
        "比较喜欢的一部~",
        "TUT咱最爱的就是这章",
        "第四章",
        "虽然是比较平淡的一集 但是毕竟是根源式的觉醒 那句【即使是神也杀给你看】真是美",
        "長發的式最萌了···",
        "= =",
        "同系列..带过",
        "好吧，一到五章，这一章的情节确实记不清，貌似就是一直躺着的两仪？",
        "二仪式用小刀切头发的动作好帅..."
    ],
    "10": [
        "undefined",
        "神之境界",
        "你将化作光芒...",
        "第二遍就会看懂了。无需多言。",
        "“伽蓝之洞也代表着可以无限地填补啊，你这幸福的傻瓜。”“我要杀掉软弱的我！我绝不把两仪式交给你！”",
        "心中第一神作",
        "由于织的死，两仪式的命运从这一章开始转动，在七章里呈上启下的作用不可忽略",
        "个人觉得整篇空境的精髓都在这里了。坂本真绫声线和人称的细微变化实在是令人啧啧称奇。",
        "式姐就是帅！",
        "人和人偶中间的填充物。整个空之境界就是在问“人是什么”这种又大又小的问题。比如橙子克隆了一个有自己记忆的克隆人到底算不算不死。炽死了一个只是单纯的少了一个人格还是诞生了新的“两仪式”。伽蓝是最抽象的一章，看几遍都不会腻",
        "好想被shiki杀死~",
        "绝美诗篇",
        "何等的孤獨",
        "“我胸口有个洞”\r\n“我脑袋有个洞。。。。”",
        "一直认为伽蓝之洞最适合做空之境界系列的开篇，一切在混沌中走来，给出一个空白，然后用其他章节去填补",
        "就是一种不能言说的美感 如同名字一般的空之境界",
        "不要在为难我了(╯‵□′)╯︵┻━┻",
        "长发也挺好的",
        "两仪式俺の嫁！~空境大爱~",
        "十分有意境，世界观什么的大赞",
        "从沉睡中（根源之涡？）醒来的两仪式，面对的就是荒耶如同跟踪狂一般的袭击；时间顺序上，时间是杀人考察（前）之后，其他章节之前，第二时间点，由于一直没有让最终BOSS荒耶出现过，所以为了第五章，需要他在这里搞一次袭击以表现他对两仪shiki身体的无限渴望（无误！）",
        "长头发的式超美啊啊啊~",
        "惊呼完美的剧场，让我认识了蘑菇&梶浦由记&kalafina 。",
        "TM众路过~"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25
    ]
}