{
    "1": [
        "第一次被恶心成这样，看到一半想吐，一句烂好人就能圆过去？藤乃被绑架，轮奸，灌药，最后男主还要保护这种人渣？纯纯的三观有问题，作者不会以为这样会让男主显得很亚萨西吧"
    ],
    "2": [],
    "3": [
        "系列最差"
    ],
    "4": [
        "好中二啊 一定要用最中二的台词讲一个不上不下的故事",
        "藤乃死掉比较好...",
        "好虐啊，又是自虐必备片  放开那个妹纸，放开那个能登！（话说fatezero播的时候突然觉得葵和藤乃人设很像）"
    ],
    "5": [
        "奇怪的叙事性时间剪辑",
        "想要谈论深刻的话题，却又拿不出上佳的故事，结果就是如此吗",
        "动画：6 个人：2",
        "无聊的念经环节，被强暴过无数次的学妹，奇妙的血继界限，平凡的剧情走向，感觉就像是在rpg游戏里开头的世界观念白一样，单纯得想让人睡觉。可能型月粉丝会对两仪式那一笑带来的人味儿感触颇深，但我感觉还不如第一章的结尾来得劲儿大。",
        "圣母的男主很难让人喜欢，就这么放过了那个人渣怎么样都让人有些难受。浅上藤乃是真的挺惨的，可以看到了Fate中间桐樱的影子。动画中所谓的正义观在我看来就是歪理邪说，奈须蘑菇就喜欢搞看起来高大上实际上非常神棍和傻逼的设定，氛围营造的倒还不错。",
        "哈哈哈，先尿为敬！",
        "完成度远高于前两章，原来是这么个事件，终了有恍然大悟感，很赞，虽然觉得并没必要大动干戈讲一部剧场版。看到第三章惊艳度已经没有那么强了，浅上藤乃可爱。",
        "及格分以下，内心毫无波动",
        "2013冬补完；2014暑假二刷；17/11/12 -- 17/11/13 尼禄祭三刷。",
        "蘑菇你好懂啊，我看着藤乃都疼",
        "剧场除个三 我在说销量",
        "没有把小说的内涵表现出来,很失望."
    ],
    "6": [
        "为加害者塑造受害者形象来脱罪是非常缺德的行为。",
        "20221119：比前面的好些，剧情紧凑，打架有点糟糕",
        "恶趣味，看的困了",
        "音乐和演出画面不错的，但是剧情什么的一般，谜语人也比较不爽",
        "蘑菇你只是想迫害紫毛吧！",
        "配乐相对前两部稍弱。些许理解为何有一层隔膜横贯屏幕：轻浮、傲然。MUW",
        "战斗方面做得很好，幕后的boss慢慢浮现，不过最后的手术有点离谱//6+",
        "比前两作的故事更加能引人入胜一点，配乐也没有喧宾夺主了，ED也好听了很多。",
        "改得真不如小说",
        "上远野浩平味怎么又冒出来了。",
        "还不错吧，但是“我喜欢你，所以我要杀了你这句话多少不明所以”\r\n剧中也有很多为了装逼不明所以的东西。仔细看是经不起推敲的。\r\n粉丝往往说是你看不懂，可是动漫是面向大众的形式，甚至是型月社的圈钱工具，你做的让别人看的云里雾里你说别人看不懂？\r\n那么一切烂番岂不是都有了说辞呢？\r\n低级的装叉，会让人十分反感。但是高级的装x，我们会说：好厉害呀。\r\n不用说我月黑，我给fz的分数还是很高的。就事论事吧。\r",
        "以前看时给了我很大的震撼，现在回看浅上藤乃的设定有些无聊。",
        "故事很完整，但感觉叙事节奏太过平淡，缺少变化。",
        "冗长无趣，梶浦由记的音乐到底给动画加了多少分?",
        "剧情get不到 很多人喜欢女主角 get不到",
        "单集6分，画面依旧强，剧情突然变白，然而还是一般",
        "蘑菇味",
        "没有看懂的部分有点多啊，出彩的还是氛围的塑造。可惜在清晰度上纠结了太久观感不佳。最后对藤乃的处理，式最后的释然的理由，不知是不是翻译问题，看了两遍没有懂...看了影评后才懂。而且我倒也不可怜人渣，但是我可怜那个老司机啊喂喂，就这么放过她好吗?说到底我对藤乃这个三无的女孩子没有那么深的感情或是感觉她可怜啊，所以也不会像黑桐那样袒护她。试想角色互换，被杀的是青春美少女，杀人的是中年油腻大叔，最后放过.",
        "深まる理論って苦手で、すまん！",
        "依然无法评分，不看到最后就不知道。",
        "藤乃好可怜~",
        "开头惊了",
        "慕名而来, 看到第三章了, 感觉依然只有还行",
        "我并不喜欢这样的故事，看完很不舒服",
        "空灵，神秘，孤悲，梦幻，这个分数给全系列",
        "愛々没感觉的女人和不想当寡妇的女人真可怕，还是不喜欢型月这种空洞眼睛的画风。",
        "故事情节简单粗暴，作为一部单独的作品来讲没太大意思",
        "阑尾炎……感觉被逗了",
        "二次元果然怕性黑暗",
        "3小时的人参  - -",
        "是不是我智商不够啊尼玛就是看不懂。。。。。",
        "这也太过依赖原作了吧",
        "嗯……很高深……",
        "但论剧场版的话还是5最经典。。。。当然这是给小说党做的剧场版",
        "能登演了個破鞋。",
        "我承认我对px很纠结",
        "如果没有那些意料外尺度的镜头，大概我也不会萌上扭曲的大小姐吧"
    ],
    "7": [
        "感觉是前三章里最好看的一章，讲了一个不错的故事，也有展开一些伏笔和设定；不过阑尾炎这个由于过于现实导致反而有些生草",
        "只要是活着的东西，就算是神我也杀给你看",
        "补标",
        "这群男的属于被自己蠢死了",
        "蘑菇就这么喜欢破鞋?",
        "7.8。",
        "相对前两部是浅显易懂的",
        "该说蘑菇是对紫发女孩有什么仇怨吗 或是说紫色作为意象已成为他对神秘 崩坏 混沌 矛盾人格的指代 人设挺有时代特征 对藤乃的身世刻画有点像黑礁双子之类因为环境“坏掉了”的混沌恶 换言之就是并不新颖 角色塑造上对矛盾的发掘力道有限 或许因声优的普遍内敛而爆发力不足 台词隐晦亦如隔靴搔痒 好在式最后没有下杀手 不然就跟前作塑造的人设冲突而ooc了",
        "藤乃这个角色塑造的不太行，或者说蘑菇在这部分的剧情想表达的有点怪。",
        "真是滥好人啊",
        "音乐好听，大制作。",
        "女人很涩，我很满意",
        "7 分给式的笑，别的剧情观感一般，说教感比第一部明显得多，感觉一直在丢设定。如果和后面剧情有呼应再回来修改。",
        "ANE BDRip",
        "1998.7因为无痛症忍受了不该忍受的灾难，当久违的疼痛终于来袭，把它作为借口，当一个悲惨的受害者以她受害为由成为加害者，道德判断在此扭曲。层层观念加码、最终的恶果却只能由无辜的少女自己承担，还好蘑菇给这个凄厉的故事一个温暖的结局",
        "不喜欢小船井鼻子立体影的上法，人物太刻板了。/带点猎奇色彩，无痛症和阑尾炎还有点医学色彩。蘑菇的文本老是掺点现实性元素进去，但并不违和。",
        "菌的恶趣味",
        "藤乃啊藤乃\r\ntype2 56/100",
        "讲述了藤乃的可悲故事\r\n每个人都有界限 且都不能越过界限",
        "补标",
        "还真的是开幕雷击，直飙R18级别。还好已经知道了，但还是觉得那伙人真是死有余辜啊。可惜了，小说里关于频道的议论被删了（就是现在简介里的东西），感觉还是没做好呢，不过藤乃的弱气感很不错。",
        "补。",
        "emmm 除了开幕雷击以外，打斗与剧情都在线。对角色刻画很到位。\r\n但开幕雷击真的很吓人……",
        "一些桥段未免令人无语，单就这一部来看，一个小时的篇幅似乎有些冗长了。",
        "7.0",
        "没有痛觉也就没有活着的实感，莫名有点有趣",
        "内容紧凑，演出挺浪漫的不是？",
        "6.5 ...",
        "内容非常紧凑，悬念设置还算比较吸引人，名台词登场。",
        "要好懂得多。型月里的紫毛真惨",
        "这个系列的叙事风格对没了解过原作的人不是很友好，可能得整个系列都看完了之后再回顾一遍才能理解更多细节，但目前来看情节和人设都不是很吸引我，暂时先停在这。7",
        "说的更像人话了，有点中二",
        "总有为了黑残死而黑残死的感觉",
        "如果痛觉残留作为开篇将会绝杀，可惜换不得",
        "typemoon就喜欢搞破鞋",
        "蘑菇和紫发有仇",
        "给紫毛面子",
        "（7/10）这血溅的。但是多少还是力度不够，显得矫情和做作，打斗主要在物件变化上做的比较有意思，在动作上没多好。这帮人对杀人和正义的定义和做法简直看的我水都喷出来了。",
        "依然是很惨的紫发女路人",
        "开幕雷击，蘑菇的恶趣味这次降临到了浅上藤乃的身上",
        "如果说俯瞰显得温柔，那本篇则是最为凄惨和悲伤的。旁白在观众产生疑惑时就给出答案这是脚本的优秀，很明显本篇配乐少了很多，但质量依旧上乘，衔接得完美让其上升了一个高度。初次体会到的疼痛感，成为了她杀人的冲动之一，痛觉的丧失就是什么都感觉不到，粗野点说就是没有身体，连体会到生存的实感也很困难",
        "有些话很谜语人，对我来说很晦涩",
        "行",
        "给我看麻了，这也太惨了吧，天天迫害紫毛。",
        "难受",
        "应该是在2017年 看过 记录一下。 我就记得开头 桌子 后入 别的剧情都忘的差不多了  。。。",
        "删了不少内容（没俯瞰多|求藤乃if线（不|中田让治的声音真的一秒出戏",
        "阑尾炎的悲剧",
        "“只要是活着的东西，就算是神也杀给你看。”",
        "其实我是不喜欢这个结局的。\r\n比起这个结局我更希望复仇者能亲自手刃仇人，即使以自身生命为代价。",
        "简单地塑造人物，故事很简单",
        "制作+3 故事+2 观感+2",
        "有些奇怪的地方，没有痛觉是没有痛觉，但人的身体机能是有极限的，超出极限的话，器官是会直接坏的吧。还有，蘑菇对紫发学妹系的角色一定有什么阴影。一个比一个惨。",
        "也太过誉了，藤乃这个角色动画根本就没塑造的很好。雷普和杀人场景也太B级片了。",
        "心疼藤乃，然后联想到樱，蘑菇真是mmp",
        "音乐真心很棒",
        "擅长做动作戏的小船井。居然有糖吃",
        "喜欢男主且身体暗藏玄机的紫发大胸学妹被强奸后黑化反杀报复社会，最后在快要死掉的时候被插刀拯救......两仪式挥刀走近藤乃的时候直接出戏到hf最后一段了。类似的剧情，感觉hf打磨的更好",
        "原来08年的动画就能这么屌了，看的当时还是看动漫杂志送的。回顾一遍，还是被恶心到了。",
        "藤乃篇，黑虐残",
        "空境最爱的两章之一",
        "一开局就成人向，我就觉得不简单",
        "18/8。",
        "哎哟看的有点难受",
        "痛就要说出来是啥意思？",
        "相比于《俯瞰风景》，《痛觉残留》开始拓展人物关系，在这个基础上保证了故事、动作、文学性的协调，是作为电影可看性非常好的一章。",
        "整个的谜题感不够强，当然小说也是（翻译的锅？）",
        "隔着屏幕都可以感到痛",
        "挺喜欢浅上的",
        "空境系列第二喜欢的一部，塑造了一个全系列剧场版里难得鲜活的配角。全片的观感有些压抑，这种压抑即使到了结尾“挥手斩病”也没能好好得到解放。",
        "emmmm",
        "有点深意",
        "74/100",
        "你好啊紫毛",
        "这章看的并不爽",
        "17.07.22",
        "好中二啊，快受不了",
        "D1A",
        "没有痛觉的藤乃本身就是令人感到疼痛的存在。完全不忍再看一遍。",
        "恩 我觉得藤乃最后被两仪所救令人欣慰的剧情，话说开头我还以为是奸和谐尸哎，留下不小的震撼",
        "蘑菇标志性三款女角里大胸破鞋总是亲女儿",
        "两仪式捉小三，名台词出处",
        "这部算得上“好看” 打斗很好",
        "所以说TM还真是喜欢破鞋....",
        "一上来我还以为下了里番",
        "强力推荐",
        "看制作。",
        "干也君真的太温柔了",
        "其实吧，如果我是那个小混混，被扭曲了也死而无憾了",
        "...恩，虽然空之境界确实不错，但是...受不了这个小说节奏",
        "只要是活着的，神也杀给你看。",
        "少女的能力让我想到lucy啊！还有那个阑尾炎的梗，好蛋疼。。。就是个被命运捉弄的少女经过一系列历练走了不少弯路终于被拯救的故事吗？话说两仪式居然还会割阑尾，神技啊！黑桐啊，如果不是00配的，我估计会讨厌他的啊！我讨厌老好人！最后式姐那一笑把我秒了！然后，ed好棒！",
        "我喜欢破鞋有什么不对！",
        "原作中就对藤乃倍爱有加，动画的表现非常有震撼力。能登的演绎到位，藤乃的无力、绝望充分展现。",
        "开始那段额呵呵",
        "看的好痛",
        "失痛症的故事有些狗血.但作为卖点的破鞋妹子不错.战斗精彩,台词逼的有味.很赞的一部.",
        "浅上姐姐好美(｀・ω・´)~~虽然坏掉了",
        "好看程度仅此于矛盾螺旋吧",
        "无痛症..........就和痛苦无关吗？",
        "（2013/06/13第二遍）盲肠炎导致妄想扭曲世界，还是觉得这设定有些硬掰||（2013/05/09第一遍）这第3章的故事性比第2章好，而且又有打斗场面了，揭开了超能力的事情。可是那肠炎穿孔的设定，总感觉不怎么搭调。",
        "好痛。",
        "内容独立的一章。看点很多。同样如果是第一次看的话会对其中细节有很多疑惑。不过当中对于杀人和杀戮的讨论很好的塑造了两仪式的性格，也展现了全作的风格。",
        "我说这一章亮点是...",
        "有没有男主被抹杀的线路？",
        "最后藤乃得到透视眼这段有点扯……",
        "能登演绎的很传神，藤乃败得也很自然。",
        "能登开头的节操啊233",
        "很痛啊！",
        "看点是藤乃被干 好黄",
        "空の境界",
        "一般般啦 空之境界还真得放到一起看才能看出个所以然那...",
        "连超能力的死线都能看到，直死的魔眼已经变态了",
        "好呻吟",
        "空境 必须要看的",
        "浅上",
        "还不错 只是因为是不同德监督 对人物的乃捏不同 某些人物的塑造，如干也就......",
        "。",
        "藤乃你就是个悲剧啊。。。。。。",
        "跟我一起看了结尾的同学感叹shiki好厉害",
        "看到痛觉残留的原因，我囧了。。",
        "不知所云。。但不错。。",
        "嘛嘛。",
        "有点黄",
        "扭曲吧...除了可怜那股罪恶却不见",
        "“活塞运动”满赛……",
        "……同上啦……"
    ],
    "8": [
        "虽然既视感和恶趣味满满但是对人物的塑造和悬疑暗线的设置依然很到位，和俯瞰风景一样都是偏向单元化的较为完整的故事脉络，另外单独出来表扬一下能登的角色表现力，太强了。",
        "改编整体非常接近原作的一集，除了战斗描写比较简略，但结尾的观感更好",
        "我永远喜欢坂本真绫和能登麻美子",
        "紫毛...我的紫毛...喜欢藤乃\r\n以及温柔的式姐",
        "两仪式你好温柔",
        "买了一本蘑菇的实体，在那里看呀看，然后有了现在的我",
        "补标。喜欢藤乃，整个空境除了式姐之外唯一给我留下印象的角色",
        "8.2",
        "渐渐能看懂一些了。",
        "因为很喜欢藤乃，我给8（）即及格之上基础上，加上个人偏爱来到8分",
        "前三章最精彩的一章…",
        "空境每一部对我来说都挺震撼的，藤乃这个实在是印象深刻，有点属于阴影了",
        "藤乃一出场就间桐樱既视感，一样的惨，感觉比前两部好看，没那么谜语了",
        "蘑菇肯定跟紫发角色有过节",
        "蘑菇的剧情，梶浦大妈的音乐，ufo的作画都是神中神，藤乃我的藤乃",
        "记录",
        "蘑菇的恶趣味......",
        "看的挺痛的",
        "惨就一个字",
        "名台词出处啊",
        "很棒很棒！式也是有良知。",
        "开幕雷击",
        "这是能播的吗？",
        "8",
        "紫毛真是太棒啦（",
        "因为他是空之境界",
        "77/100",
        "undefined",
        "水准的正常发挥，作画质量还是保持着飞碟社该有的水准，剧情走向也算是为第五章的高潮做铺垫，还是挺不错的",
        "藤乃就像是每一个自我麻痹的年轻人 和eva四叠半一样 又一部带给我反思的作品",
        "可能有小说加分，空境系列的剧情逻辑都蛮不错的",
        "好好好！不像前两章不得已舍弃掉了很多原作精髓的部分，这章果然就很好了。",
        "小说看过这部之后 对于藤乃这种类型的角色都莫名的心疼。本部剧场版改编的音乐质量很高，在大桥上战斗部分的配乐和画面是本部我认为最惊艳的地方。",
        "就喜欢破鞋",
        "w",
        "补标",
        "蘑菇写某类女性真是一把好手 喜欢",
        "7.70",
        "开幕雷击，蘑菇笔下的紫毛学妹真的是太惨了......也确实能感受到空境的那种压抑的氛围，当痛觉消失了的时候，一切便再也分不清，到底世界究竟是虚幻还是真实，甚至会扪心自问，我还是正常人吗？只是可惜，最后结局实在是令我不太满意。",
        "这章埋下的梗和故事的结尾我都很喜欢。",
        "开幕雷击。雷普就算了，还要来两次。真的纯纯是蘑菇的恶趣味//型月的打斗果然要配上梶浦由记的音乐啊。虽然戳到我的雷点了，但故事有趣，而且女角色都很好看//“只要是活着的东西，就算是神我也杀给你看”",
        "渐入佳境",
        "唯一不是谜语人的一部",
        "藤乃惨啊",
        "看小说的时候，就对这章印象深刻。浅上藤乃也太惨了",
        "呜呜。\n又是紫毛。\n又是仙贝。",
        "莫名喜欢痛觉残留这个名字。中学的时候看到炸桥那一幕挺震撼的",
        "4姐高帅，哪怕是神也照杀不误，蛮好看的",
        "黑深残的气氛烘托大半章完整塑造了人设但恰恰在最后却缺少足够的爆点，仅仅看到中二台词。。这点上来说矛盾螺旋是做得极佳的",
        "名台词还是缺少了一些张力，明明很期待的...式姐笑颜好评.",
        "只要是活着的东西，哪怕是神我也杀给你看！",
        "一直希望中二度比较高的本集作为第一章…",
        "这个学妹是不是有点对标樱我当时想。顺便学妹hso，杀戮的时候都hs，啧啧",
        "可以，终于看得懂菌言菌语了，有意思起来了。",
        "蘑菇的病",
        "原著写得很棒，很吸引人",
        "待重刷补评。",
        "按照发行顺序看到这一部。配乐比前两部来说锦上添花，战斗干净利落。（无痛症）让我想起了麻风病人，最后没想到是盲肠。\r\n文字的力量让我酣畅淋漓。",
        "只要是活着的，就算是神也杀给你看",
        "生きているのなら、神様だって殺してみせる",
        "可怜的浅上藤乃",
        "8.5",
        "系列小高潮，蘑菇还是飞碟对紫发的恶意",
        "番剧评价：那句名台词我能记一辈子。",
        "蘑菇是不是对紫毛有仇",
        "8-",
        "这一章总于讲了一个完整的故事故事。观感体验十足，不过还是感到一些疑惑。藤乃为什么要杀人，为什么说她不杀人就会被杀（指心灵上），而且无痛症只是知觉上的吧，为什么在章末不对杀人有快感了，式理解了什么",
        "3",
        "以前看着觉得很好，补标一下。",
        "真痛啊。浅上藤乃，和间桐樱，都是可悲又扭曲的角色呢。音乐依然很加分。藤乃大喊扭曲吧时大桥崩塌响起的M23，完完全全透着伤痛的气息。结尾雨中响起的M25，伴随着式姐露出的微笑，就像是阴雨过后漏出的一丝阳光。",
        "本章内含式姐名台词“只要是活着的，纵然是神也杀给你看”，顺便解释了前两章式姐眼睛变化的原因以及义肢的由来。配乐和演出还是一如既往的顶，飙血与猎奇画面实在太多了啊，如果用蒙太奇的手法会不会更能提升观看体验？\n（话说qj犯又被人保护的必要吗）",
        "朋友们，有困难要找警察，不舒服要看医生（认真脸）",
        "要素过多，血腥暴力H情节都有；配乐太流弊了，尤其式姐VS藤乃的M19+20太好听了；打完架式姐日常损失一个左臂义肢；心疼藤乃，蘑菇日常虐紫发妹子，算是樱的原型吗；“只要是活着的，纵然是神也杀给你看”太中二了但我喜欢。",
        "本章在传达极端情感的角度无疑是成功的，如果说个人有什么抱怨，那么仅仅是这个“光明的尾巴”显得过于圆满",
        "重看补登。",
        "这部按顺序观看，完全就是两仪式的角色介绍而已。角色欠缺现实感是存在于老虚和蘑菇剧本中共同的问题，但这部里面这却是一个有点：故事展开得以顺利，冲击力也更强\r\n完成度 8 这次的设计没有俯瞰那么精妙\r\n内容 7 \r\n情感线 7 量上很大了，思考也比较多\r\n表达 9 非常合适的表达，色情镜头做到了点到为止，考虑到题材这其实很不容易\r\n观感 8 结果来看，对于式和干也的表现才是这部的主题，但用力过猛了",
        "1到3章观感最好的一章，音乐和演出还是一如既往的好评7.6，蘑菇对紫毛是不是有什么偏见;\")",
        "蘑菇的恶趣味简直太棒了",
        "开幕雷击给当年我幼小的心灵留下了巨大的冲击。蘑菇的不凌辱不会写书系列。",
        "两仪之血VS浅神之血，前一部的预告相当中二。实际也相当中二，“就算是神也杀给你看”。当然，看到雨中两仪式朝着干也微笑时，这片就值了。",
        "是樱原型啊",
        "观感比前两部有提升。首先是依旧好评的bgm和ed，其次是故事的完整性有了提升，不再是谜语人。生死依旧是主旋律之一，浅上的悲剧性人生扭曲了其对生的感觉，在一系列巧合的背后逐渐成为了杀人狂，在杀戮的过程中完成对生命的感知「说起来感觉有些眼熟」。同样是紫毛，樱的运气就好不少啊「HF线」此外两仪式那个笑好美，「神也杀给你看」的台词好狂气。个人不太舒服的就是男主保护了黄毛，这个行为动机还没看明白",
        "这章比原作差点\r\n有点地方没讲明白",
        "没有那么喜欢，但式笑了",
        "7只要是活着的东西，就算是神也杀给你看",
        "いたい的多义运用得很巧妙，愿望和痛苦，一体两面…",
        "undefined",
        "伤痛一直是高等生物进化的高等级技能。在受到疼痛的那一瞬间大脑便会产生物理反应形成特殊的空间结构记录下来。心理伤痛也是一样的，譬如童年阴影。伤痛让人不想再碰，当然也有些人好了伤疤忘了疼。",
        "菌言菌语",
        "标签补全//藤乃还是惨，蘑菇对紫毛是不是有什么执念",
        "很久之前看的，很喜欢这个调调",
        "杀戮是无法填平在残留痛觉之下的那份空虚的。",
        "2020-12-05",
        "本作刻画了一个一度失去痛觉从而失去生命实感的浅上藤乃形象，是对空的又一次诠释，氛围佳。",
        "评价同《空之境界》其他作品",
        "悲伤的故事，观感比前两回好",
        "叙事方面比俯瞰风景说人话了一点，整体的悬念铺陈也比较有节奏感",
        "好心疼藤乃啊啊啊啊！！！！",
        "开篇H场景还以为点错了//好甜啊最后~迷上式姐了~",
        "同样是独立的故事，相比第一集讲述更加清楚，但战斗场景不是很让人满意，综合来看还是8.7比较合适",
        "个人印象最为深刻的一集……",
        "这章主要强在藤乃人物塑造了，完善式姐形象的同时，剧本简直就像是在炫技了。",
        "蘑菇给我死",
        "式的名言太帅，干也一直都有女人缘罪孽深重\n8.4",
        "8.3",
        "这章的人物塑造和大桥之战真的是绝赞，异常者想要正常的生活在这个世界真是不容易",
        "静谧、深邃而又空幻，重新让我对月世界燃起了好奇心，以及塑造了一对动画中我极少承认的神仙眷侣。这是我对整个系列的评价。",
        "8.0",
        "比前两部好看，继续塑造人物，大桥打戏也很好看",
        "看过小说再看动画死命给自己剧透→_→。（不过也更好理解一些语段）最后浅上藤乃几句话看得我头皮发麻。式姐最后那个笑容也太美了吧。（谁去体验一下两仪式免费阑尾切除手术）",
        "浅上藤乃。",
        "补标8.5\r\n剧情9，配乐9，制作8，其他8",
        "我看的空境系列第三个作品。真的一部比一部好看，剧情是看一部就能填补的，自己可以串起来。式姐真的好帅气啊！“只要是活着的，就算是神也杀给你看”真的好帅！音乐也加分！（还有，为什么蘑菇这么喜欢虐紫头发女生啊啊啊啊，心疼藤乃TT",
        "8中",
        "前几章看的云里雾里的，也就这个还有点观感。",
        "悲剧",
        "估计蘑菇自己也想到了，虽然藤乃很惹人喜欢，但其实在这部中的塑造离丰满还有很长的一段路。这一部感觉就像矛盾螺旋的下位一样。",
        "蘑菇啊蘑菇啊，我可以理解你的世界，但允许我无法对你表示赞许",
        "作为本系列第一个有头有尾的故事毫无疑问是合格的，人物心理十分贴合真实，制作上的细腻更是营造了本作略带悲伤的氛围。",
        "8.5 -- 很有意思的浅上藤乃。",
        "8.0",
        "重点突出，尚有可取之处",
        "紫发的都好惨",
        "叙事流畅完整，人物塑造上佳，作为独立单元剧堪称优秀。\r\n式和干也性格的核心部分开始揭露，故放在全剧中也是可圈可点的一章。",
        "这一部的剧情相对完整很多，配上精彩的配乐整体氛围极佳，观感和前两部相比瞬间就上来了，人物形象也逐渐丰满了。//沉迷推测时间线顺序，我是实在记不住冷不生打出来的日期了…",
        "也许就是心疼 浅上藤乃",
        "当年看的时候觉得藤乃这个角色属于病娇类型导致自己不太能共感，必须得承认这是我初高中那会对这个角色的误解.重温后觉得这确实是一个很可怜的角色.不是被人渣侮辱对待的感到心疼，而是这种想融入周遭努力做一个正常人的心酸，害怕失去而太过在意别人的看法我想这是每个人都会有的感触.但是没有被爱这点真的，，，看到这章终于能理解谷歌能吸引到妹子的原因了，对于绝望的人来说或许真的就是那一抹温存能让人觉得世界还有留恋吧",
        "3",
        "露点看得内心毫无波动……",
        "8.5。",
        "只要是活着的东西，就算是神我也杀给你看",
        "2019.6.2补完。",
        "矛盾与个性的对立，毫无痛觉的人偶与只能有痛觉和快感的人......",
        "无痛症让我想起了豚鼠系列里的《他不会死》",
        "藤乃太可怜了",
        "更进一步描写“异常”（无论是藤乃也好式也好",
        "绝佳的氛围",
        "空境分那么多评论真累",
        "7.5吧。感觉没什么好说的了。想到的和第二个长评一致",
        "空境是我少有的忘了剧情但不敢瞎吐槽的片子，单纯看评分吧。希望以后有空把整部再一起重温一遍。",
        "氛围做的真好，音乐配的恰到好处，还有本作的名言之一。从这一章开始开始，真的觉得空境很好看。",
        "心疼藤乃，为啥好多人骂她搞不懂唉",
        "系列里剧情独立且完整的一章，浅上藤乃与杀人考察前中的织形成了鲜明的对比，也许是蘑菇想要表达的“感知才存在”。",
        "看着就觉得痛",
        "这章主要人物独白/对话推进剧情，我的感情起伏并不大。我对藤乃是冷漠的态度，她被QJ也好，被暴力也好，她对其他人施加暴力都好，我既没有感到心疼也没有感觉讨厌。但是这章的重要性就是提点了我，我瞬间懂了，前三章都能用一个主题串起来（详见长评）///鲜花兄控真的太可爱啦，我我我我我我我老婆！！！！！",
        "蘑菇的恶趣味…",
        "藤乃心疼啊，蘑菇你tm有毒",
        "能登！awsl",
        "2018.11.01 老姐你还差一个没杀呢……",
        "藤乃真的惨，太可怜了吧",
        "心疼藤乃",
        "空之境界系列，不可错过的动画电影之三",
        "8.1",
        "两仪式追查同样拥有异能的浅上藤乃…\r\n这小女孩是真的惨，因为是能力者家里人害怕，给弄成无痛症，折磨了一生，最后被两仪式救了，没死还行，两仪式的胳膊变成义肢了",
        "其实我想打8.5分的。。可是没有。。",
        "型月世界最喜欢的动画",
        "直死之魔眼--蘑菇笔下最无解的bug",
        "(少儿不宜的画面被剪辑，反正我找了完整版233)\r\n两仪vs浅神，四大退魔家族终于看全了（之前玩的《月姬》有七夜、巫净），为什么没落了呢？感觉这坑不会被填的。。。。。。",
        "这部很好看。",
        "2018-04-29。氛围感比前两部强。",
        "痛觉残留，杀意便起。这部剧场版没有俯瞰风景那么让人摸不着头脑，也没有杀人考察前那样让人缺失共感。打斗与悬念皆堪称精彩。",
        "能登的演绎真的是让作为观众的自己都十分疼啊...只是可惜对黑桐和藤乃的情感描写不过几个片段，想着这样的人能够撑那么久总是有着什么在支撑着她的",
        "这一部和矛盾螺旋我都是力荐的",
        "补标",
        "这话看着比较胃疼",
        "心疼浅上藤乃",
        "还是延续了一样的风格吧。装逼的极致。情节的复杂程度还是OK的。这里也终于开始解释了式姐的能力，直死之魔眼，终于越来越看的不懵逼了。黑桐这个老哥确实担得起主角吧，也是属于阿良良木式的终极烂好人，不顾安危地拯救他人，即使是罪人。对人类的热爱和生命的尊重还是永恒的主题和神性之所在。分镜还是很利落，画质一向爆炸。总的来说以剧场版的形式是非常合适的，整体质量也确实很高。",
        "哇，好难受。",
        "「只要是活着的东西，就算是神我也杀给你看。」",
        "比起其他几部，这一部的剧情脉络可以说是最直截了当的了，也更加王道系，8.0",
        "开头实用",
        "对于疼痛的追求，其实才会有活着的实感，这种观点在影视作品其实并不少见，命运不幸的给予了浅乃遇到许多令她不幸的人，终究把他迫使成了因杀戮而寻找实感。这是一个可悲的故事，而可悲之中，又从两仪式与干也身上，寻求那一点点光芒",
        "美术好棒",
        "意境最好的一部",
        "每年都要复习的一章，不会觉得痛又是一种什么体验呢，藤乃...",
        "痛的感觉",
        "84/100",
        "蘑菇对传统大和抚子女性的恶意，在这部里就见端倪了。",
        "一開始接觸第一部空之境界　　　個人的［何回目］　★★★★★★★★",
        "空之境界剧场版动画通常我都给8分。",
        "因为疼痛和眼泪才会让人有活着的实感吗？",
        "2017.3.6",
        "UFO树立了一个标杆~",
        "这章故事也不错，就是不够精彩，太黑暗了些。",
        "信息追加 ——\r\n评价如第一部，本来是一个非常简单的事情，因为一个愚蠢的父亲最后整成了这样，还砸进去一座特大型的市政设施，我觉得藤乃她爹可以拉出去毙了。",
        "种种遭遇和巧合碰撞在一起造就了浅上藤乃的迷失，是偶然也是必然。死去了一个无辜的路人，恶因启太却活着这点很不爽。寻回了自己的良知应该就是式姐没有杀浅上藤乃的原因吧，毕竟式姐是不会杀人的。\r\n  浅上藤乃，可怜甚于可恨之上，很是令人同情。",
        "空之境界系列中最喜欢的一章～另外k团的伤迹作为ed实在超赞。。",
        "心疼藤乃",
        "浅上藤乃，琥珀，卡莲，间桐樱，奈须蘑菇还真是恶趣味。",
        "好黄好暴力呀（捂脸）",
        "看到第三部开始有些懂了呢，作晦涩的语句，明浅显的道理。痛，说，明悟。",
        "型月和紫长直有仇吧~开头小黄片，结局很治愈。进化出痛感的人，在受伤时有意识到身体机能的威胁而增加存活率，渐渐成为活着的一种信号。普通人会感到痛，而不是快乐，本章背离常态的思维令人折服。卡片钥匙上的人名需要留意！",
        "型月美学第三讲：如何艺术地虐紫毛",
        "紫发多被虐 心疼浅上",
        "喜歡藤乃",
        "半夜热醒失眠，看这个看出一身寒意…蘑菇的紫长直，赞！能登的病娇声，赞！",
        "空境的每一个故事都喜欢",
        "小船井还是有些实力的，不过后来又去干原画了……",
        "几个画面隐约有些崩感 不过无伤大雅 最后那一刀捅得实在是太清真了2333 这一章突然节奏加快了 高潮部分略感潦草 不过也是相对于上一章而言",
        "“只要是活着的，纵然是神也杀给你看”，名台词和式的动人一笑。空境人气最高的配角是浅上藤乃，还真是情理之中x",
        "这么大尺度（福利）……\r\n我喜欢：）",
        "她内心的疼痛也会随着她的痛觉一起永远地残留下去吧~",
        "藤乃大法好",
        "最喜欢的一章",
        "8",
        "无痛的设定有趣，疼痛的来源埋藏得巧妙。",
        "开头给了我极大震撼，不断重播的、不断重播。好吧，整体还是很温暖的剧情。",
        "印象最深刻的是ED",
        "…………依旧不知如何评价",
        "结尾是感情戏亮点",
        "战斗场面赞赞赞赞，浅上被式姐压住还在笑那里真的有些渗人",
        "福利好啊",
        "不解释",
        "酷炫…………开头就有一点点福利貌似（但是福利不是重点）",
        "藤乃！！！藤乃！！！哈哈哈哈藤乃！！！！",
        "空之境界中的佳作。",
        "一开始就吓坏了",
        "2020年01月19日重看",
        "这章挺燃",
        "我说打戏怎么那么精彩……",
        "这一集可以打8.5分，相对于前两集，更喜欢这集……",
        "空境还是很不错的啦",
        "相当喜欢的一章，能登和坂本的表现都非常出色，鲜花也作为龙套出场了prpr～～剧情上来看，应该是三个人（浅上、巫条、白纯）里面最为浅显易懂的，也应该是让人最为心痛的——虽然类似的经历我确实没有，但能折射出的一些情感我还是深有体会的，所有有些地方看着有些难受；不过这章一方面男主存在感太低，另一方面BGM存在感太低...不过最后的动作戏还算到位吧，算是能弥补一些就是了～",
        "这让我想起了《不能承受的生命之轻》；感觉7集看下来会有非常棒的观影感受呢，没准我会变成死粉什么的……",
        "看完备注",
        "这个式是哪个式？复仇 痛并快乐着",
        "整个空境看得人心里最难受，最触动的一章，“痛的话，说出来不就好了”，多亏了有干也和式这样温柔的人，藤乃才不至于一条路走到黑，这么可爱的女孩子，应该被人好好疼惜啊。",
        "忘了哪是哪了，空之境界，厉害啊，一起看完的，来个总评吧，不错的系列",
        "”万物皆有破绽，人类自不必说，就连大气、思想、甚至时间都有“ ”只要是活的东西，就算是神我也杀给你看“",
        "可能是cv是能登的缘故特别喜欢浅上藤乃",
        "真得慢慢看。。。",
        "浅上藤乃最高！！！说实话我挺喜欢藤乃这个角色的～",
        "开场很赞",
        "黑桐在某种程度上真的是雷达一般的存在呢……",
        "能登的声音好棒！",
        "空境中又一哲学+哲= =学的篇章，讲述的是复仇与虐杀的故事，其实我个人还算同情浅上藤乃，不管她最后是不是在虐杀，她都是被社会所扭曲的人。",
        "佳作。一如既往的血腥暴力。。一如既往的BGM大赞。。有点理解为啥两仪式这么火了，「只要是活的东西，哪怕是神，我也要杀给你看」的名言出处~~",
        "\"你这是个老好人“",
        "让我摆脱了处女情结。",
        "永久收藏",
        "动画的分镜和画工什么的都不错，对于原作也忠实地还原了。",
        "打斗好看",
        "有能登先来三碗",
        "浅上藤乃绝对是空境里最悲剧的一个人物，喜闻乐见的破鞋剧情",
        "妹子好美！",
        "空境几个故事里最不喜欢的一个，蘑菇你非要每部作品都弄一个这样凄惨的角色么。 最后的结局既能说是GE（藤乃得救了）又让人感到火大（还有一个渣滓活着）。 BTW，M33很好听。",
        "藤乃好萌啊！！！不要死啦！",
        "看看停停",
        "看得我好痛orz",
        "漏点了",
        "大爱藤乃>_<",
        "如果作为电影的话，可以当作B级片来看吧，NEE~那骨头碎裂的声音小清新",
        "就算是神也杀给你看~",
        "一开始听到饲主和肉村的声音我就喷茶了",
        "2008-08-09",
        "这话扭曲得很给力!",
        "藤乃和shiki的战斗！",
        "这一篇的女主真惨，不过最后对决我记得她笑了（真渗人）",
        "黑桐干也好男人 两仪医生手术做得真好",
        "这话记得很清楚、。。。。。",
        "被这部的开头吓到了，真的是太虐心了，被这样轮X……在被虐待中迎来的，病态的觉醒。可悲。",
        "啪啪啪",
        "为什么你 在笑着呢。",
        "能登加分-v-",
        "那些人都死有余辜！",
        "ED感觉最一般但是剧情好玩",
        "打开方式错误了么......\r\n为什么一开始这么像里番.....",
        "符合原作的中规中矩",
        "这是唯一一部记得剧情的空之境界ＯＴＺ　",
        "风格正！",
        "讲述比较流畅的一章，总体水平还不错",
        "看开头以为下成了h动画...",
        "这章没什么出彩的？记不清╮(╯▽╰)╭",
        "这个看了以后好像没有什么感觉。不好不坏吧。\r\n等待最后的影评。",
        "浅上的故事耐人寻味 从头到尾都是因为“一个小契机” 浅上的父亲因为要封锁能力反而激发了能力 施暴者拿出小刀让事情变得更糟 干也因为没去赴约错过了浅上错过了能挽回的机会  “唯一能保护自己的父亲要求把女儿杀死” 经过这次浅上得到了透视 一切都令人觉得讽刺和悲凉//最后式雨后的微笑我给大家表演一个心脏骤停",
        "全剧场系列中只能排到第三吧，对砍那段不错，前面的伏笔似乎有些欲盖弥彰，原作党都不好意思捏他了",
        "看着都疼",
        "藤乃激萌，螺旋眼虐人渣看着很爽",
        "有H镜头···",
        "战斗很爽快",
        "藤乃酱其实是挺可怜一娃呢……\r\n缺少医学常识延误治疗，花季少女陨落为哪般……这样么",
        "=w=",
        "不夸大，不多凭，是我的菜而已。",
        "老实说我都没看得太明白……",
        "最後好閃=w= 話說聽出來藤乃是能登配的了，很標誌性啊，最後一個人躺著時原聲也不錯，還有啥，這章的主題曲果然是最喜歡的，因為有新人加入！",
        "总觉得她不该死，当然，她没有死",
        "看到这一章才真正来劲",
        "动作场面做得挺精致",
        "08年的震撼心灵",
        "不明觉厉系列",
        "吐槽不能",
        "看在藤乃的份上~",
        "开头就是亮点 （不是圣光=  =|||",
        "这章的剧场真完美...",
        "藤乃TAT",
        "好痛",
        "没能做出两人战斗时小说里的紧张感，总感觉战斗场面差一口气！",
        "一上来就那啥镜头真是把我囧到了...",
        "。。。这个扭曲能力。。。",
        "这话真H……",
        "shiki你连病毒都能杀死，做医生算了……",
        "最后的嫣然一笑！",
        "最激烈的一章",
        "师匠，人家肚子痛啊\r\n来扭曲一下看看吧，绝对没有正常的.",
        "可以百合么",
        "扭曲吧~~~！\r\n美"
    ],
    "9": [
        "我口味重，就喜欢这样的",
        "制作精良！",
        "83/100",
        "这比病娇还吓人",
        "痛苦的藤乃",
        "补",
        "本以为式姐要把藤乃刀了，没想到是妙手回春，蘑菇你好温柔",
        "藤乃啊，你看那座桥",
        "制作和音乐很棒",
        "开始喜欢这个系列了/8.5",
        "空境yyds",
        "蘑菇你是不是和紫毛有什么仇",
        "永远的痛",
        "2014-04-23",
        "藤乃..",
        "是神我也杀给你看嗷",
        "这种剧情我还挺喜欢啊",
        "这一部有点H和暴力，但在黄暴的画面下其实是一个悲伤的故事。因失痛而失去生活实感误入歧途的少女，蘑菇依然留下了对于“杀人”的思考。这部开始空境的故事渐渐明晰起来，人物塑造也更进一步。作画，演出和配乐依旧好评",
        "胃疼……",
        "看完贼难受，观感比前两集好，至少不谜语人",
        "痛觉残留，浅上藤乃被强j后报仇，唉，蘑菇跟紫毛有仇",
        "很喜欢美强惨妹子的故事，藤乃也不例外，令人心生怜爱",
        "空境里最喜欢的两部之一……",
        "痛的话，就要说出来啊。",
        "故事时间顺序：2-4-3-1-5-6-7",
        "找到切入的角度，就能体会到藤乃的痛。“好痛”。片尾《伤痕》//信息量较大，配合原作食用更佳***二周目***",
        "痛觉残留真的意难平，对打的那段很有感觉，但感觉动画其它地方制作还是差了点",
        "空境默认神作。紫毛偏爱之始",
        "浅井藤乃角色令人印象深刻。",
        "大桥之战真是空境最帅气的一节，动画又展现出了文本120%的超强魄力。只要是活着的东西就算是神都杀给你看口牙！",
        "最喜欢的一章",
        "感受到了奈须蘑菇对紫毛妹妹的“恶意”。。",
        "86/100",
        "下面有请各位上课投影仪安利党讲出你们的故事（滑稽）",
        "补标，藤乃我也喜欢你啊。",
        "式姐本命。",
        "乍一看这部作品对于杀人和杀戮的思辩似乎是一个没什么用的中二命题，但其实却从某种角度上缓和了人这种生物在思考自己为何生于此世之后却得不出任何答案时所留下的无尽的空虚。让藤乃活下来真的是好的选择吗，其实让她去继续面对这个世界真是一个残忍的决定。而且干也和两仪式之间的感情，看似若即若离实际却对彼此非常珍重，或许这就是我心目中最为完美的爱情吧，像太极一样相互填补、相互纠缠，成为了一个统一而充满美感的圆。",
        "尺度极大，内容和风格极度黑暗，小船井充第一次监督（此后只担任作画）部分演出手法惊艳",
        "能登！！！！！！！",
        "空境人物塑造堪称登峰造极，而藤乃这个人物塑造是里面最饱满的对手，富含深意，极具带入感",
        "8.5 只恨M22太短\r\n我认为的空境最喜欢加最浪漫的一部",
        "式姐果然很温柔啊。",
        "藤乃：蘑菇你TM故意找茬是吧？",
        "最后的笑容+1分",
        "最后的笑容+1分",
        "2016.1",
        "空之境界",
        "空境里中游水平吧",
        "心疼",
        "只要是活着的东西，就算是神也杀给你看！",
        "好看",
        "”万物皆有破绽，人类自不必说，就连大气、思想、甚至时间都有。只要是活的东西，就算是神我也杀给你看。“名台词！！！对于藤乃的遭遇深表痛心，不过最后还算是HE了。",
        "空境看得最心塞的一章，心疼藤乃",
        "因为痛，所以活着；因为活着，所以痛",
        "我就是萌破鞋！",
        "名台词诞生的地方",
        "心疼藤乃",
        "两位太太我喜欢你们啊！",
        "cool 我也想要透视眼",
        "妹纸确实很不错，被做什么都没有怨言额。。。震撼心灵啊",
        "久仰大名",
        "单纯论改编而言，这是空之境界改编得最棒的一章",
        "型月厨额外+1",
        "好！",
        "浅上藤乃 TVT",
        "浅上藤乃真女神",
        "藤乃学姐绝对是最惨的妹子。。不过作为荒耶3颗棋子之一比起白纯和雾绘也算是善终了。。这篇战斗力爆表。。。感觉是除了矛盾螺旋以外最好看的一篇了",
        "弑神梗",
        "精彩的故事",
        "放在系列中也是靠前的。",
        "这章略强",
        "黑丝美！",
        "喜欢",
        "香草能登",
        "空之境界里最喜欢的一部。",
        "看到第五章 最喜欢的就是这章了=。=",
        "比较喜欢的一章，省略了小说中某些繁杂的哲理性讨论，比如频道与超能力的关系。。。对于痛觉残留的意义，尤其在精神层面上，苦逼的藤乃妹子在痛觉被触发后各种痛苦回忆即刻爆发，并残留下来，快乐的回忆只有一瞬，却只能靠痛来体会这种实感。其中214VS藤乃的前一段BGM碉堡了，整体来说从头美到尾的一章",
        "整体来说值八分，但我实在太爱梶浦由纪了，这集故事性稍好，CV好，OST也好",
        "相对较喜欢的一章，能登令我印象深刻",
        "空境里最喜欢的一章",
        "空境系列里最好的",
        "感触最深刻的一章，让人最揪心最难过的一个人物角色。可以说有一些残酷，但是也因为如此才印象深刻，结尾算是给予了一点温柔与温暖。",
        "喜欢藤乃！干也真的很温柔啊……很喜欢藤乃和干也的情节。",
        "之前两部没什么感觉。",
        "“这个人，无论从各种层面上来说都是没救了”这是我听过最厉害的评论……橙子姐姐我爱你！！",
        "空之境界都是神作，但看了小说再看比较好吧",
        "帅",
        "能登！",
        "空之境界都是神作~~~~",
        "。。。。悲剧",
        "我真的觉得这是空之境界里最好看的一章",
        "还想要，更痛一点。",
        "很喜欢第三章",
        "式，我一生都不会原谅你。",
        "无奈啊",
        "看下去",
        "3",
        "空の境界看一集爱一集~\r\n“只要是活着的东西，就算是神我也杀给你看！”",
        "完美无瑕无懈可击",
        "很精彩的一章",
        "破鞋党的胜利",
        "感觉痛觉残留是做的最好的一章，沒看过原作的也很容易理解的感觉www",
        "不觉得露出度过高吗",
        "无痛女大好~能登大好~~",
        "能登...",
        "空之境界系列看的第一部...印象很深",
        "第三章",
        "藤乃最後還是能過上正常生活了吧。。結尾還是很欣慰的。",
        "“弯曲吧”~",
        "两位根源的战斗何其精彩何其惨烈 不过藤乃还是挺可怜的",
        "- -",
        "同系列.不多作吐槽",
        "嘛，XX党，你们胜利了",
        "浅神美...触手藤乃满赛...",
        "ED大赞..恩,还有就是,能登你扭曲了...",
        "大小姐最后觉醒的能力可是超越直死魔眼的啊~XD"
    ],
    "10": [
        "undefined",
        "看封面估计是四大破鞋之一了、诶。。",
        "神之境界",
        "“前辈，我好疼，我可以...哭出来吗？”蘑菇的恶趣味起源之一，沾染鲜血却又令人心疼的可怜女孩，若有人能更早出现去保护她就好了。",
        "这话我真是太爱了",
        "浅上藤乃是我最喜欢的动画角色，没有之一。",
        "心中第一神作",
        "HE实在太令人安心了",
        "绝美诗篇",
        "“人”是什么，空境内核三部的主题，人对外界的感知。音乐故事都很喜欢",
        "空境系列最喜欢的一部 痛觉残留 ed也是最经典的一首",
        "藤乃",
        "好想被shiki杀死~心疼蘑菇世界里的紫发少女。。欸？",
        "何等的孤獨",
        "真正的痛觉不是在肉体上，不是在精神上，而是在灵魂深处，所以这股隐隐的痛才会残留，刺痛着别人，刺痛着自己。痛，才知此世非梦",
        "就是一种不能言说的美感 如同名字一般的空之境界",
        "黑桐这种男主放在现实里也是男神级别的啊...",
        "跟小船井充造型一样扭曲",
        "不要在为难我了(╯‵□′)╯︵┻━┻",
        "赞",
        "浅神赛高~~~",
        "藤乃最高！！！！！！！！！！！！！！！！",
        "两仪式俺の嫁！~空境大爱~",
        "系列里最喜欢的一首ED。",
        "在不断地受虐与虐杀之中扭曲崩坏的藤乃是那么的悲惨，但是会坏掉本身也说明了她不够坚强吧..她活下来到底是不是一件好事呢？",
        "喜欢式，这一部中式说的即使是神也杀给你看记忆犹新啊！！！",
        "最喜欢的一章",
        "无感觉症，被后天赋予的症状，浅上家为了封印浅神家（本家）的这种受到忌讳的能力而用药物将女儿的能力强行封印；而这能力的重新觉醒，还是荒耶在搞鬼；藤乃最后是幸运还是不幸呢，肠炎被两仪杀死之后，对黑桐前辈的爱慕也告一段落，重新进行幽灵一样的生活；第三章解释了第一张中式的一只手由橙子制作的原因吧",
        "喜欢浅上藤乃的声音,好吧我实际上喜欢的是麻美！",
        "惊呼完美的剧场，让我认识了蘑菇&梶浦由记&kalafina 。",
        "TM众路过！",
        "买了小说，继续研究",
        "又是和哥哥姐姐一起看的0 0"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34
    ]
}