{
    "1": [
        "高清重制圈钱作",
        "这是有多大仇，老子就是要给1分，让你们吹",
        "那个回敬一波，从前面数十名排位动画过来的，见到好多人故意拉黑他们然后提高EVA，还有更多是小号马甲，，，我不开心，回敬一波吧，你想拉低一位，我也拉低你的一位，保持排名。",
        "屋岛作战看尬了",
        "直接晕倒"
    ],
    "2": [
        "爛、過譽，設定不合理、劇情頻頻冷場，腳色個性平淡無趣(如果導演把主角用卡卡西的替身術替換成一根木頭劇情大概也能推進下去)。我是不知道EVA為什麼會被吹上天，但對我來說就是個包裝精美的垃圾。",
        "动画：5 个人:-3"
    ],
    "3": [],
    "4": [
        "骗钱作，总集篇",
        "4.0\r\n新剧场版里面最佳一部"
    ],
    "5": [
        "B",
        "剧情上没什么触动我的地方。",
        "TV版重置, 节奏极赶, 基本没法看",
        "20221016：画质好一点的冷饭",
        "圈钱",
        "就当作是tv版的再高清重制吧。。不懂拍的意义是什么？再圈钱大计划？",
        "当时的感觉还行，没有TV版给我的印象深",
        "全新制作的高质量原封不动的冷饭，也就EVA有这待遇了",
        "不明所以",
        "所谓娶妻生子人到中年成熟之后了监督的新货，一个曾经唱死亡重金属的人现在西装革履的唱主旋律实在没啥意思，顺便新机设不如老机设帅",
        "炒TV冷饭，还没炒完，只炒了前半段，完全没看出有什么看头。有时间看这种剧场我还不如回头看TV，痞子一辈子吊死可见一斑。",
        "回来想想这东西连5分都不值得。。。\r\n除了投资和制作以外没什么可看的。。。\r\n新的少年立志什么的，偶一点都不喜欢！",
        "没意思",
        "..无太深感觉"
    ],
    "6": [
        "重制版总集篇，快进看完的，有部分改动，但不多",
        "补标，骗钱传说的开始",
        "大部分是舊畫面",
        "四部新剧场版就是两部无多长进的重置加上两部答辩",
        "序幕，展开，复读剧情。type1 48/100",
        "炒冷饭之作,论逼格不如总集篇,论整体情感不如tv,很多新增细节倒是很好的切合了原作,但是有钱了却没了某几个效果很好的静止帧,不免有些遗憾,二刷等休止符......对了,神ed好评~~~",
        "总集篇？",
        "感觉真嗣自带的性格缺陷已经好的差不多了，期待下一集会碰什么壁。好奇司令凭什么撵走所谓14年前注定的人物",
        "高清重置版 有几个名场面值得一看 但还是差了点",
        "金钱的力量驱使痞子把表达人与人之间关系的哲学思考番硬生生转变为……纯机甲番，哈哈",
        "補標. 開場節奏太快, 剪得太跳脫. 古語有云劇場版只不過是幾集TV強行拼在一起, 而序的前半(美里家前)更是一堆clips合在一起, 完全沒有連接感. 相反後半則驚喜連連, 真嗣和美里的新描寫放在信任和理解、體諒上, 戰鬥更有臨場感, 更賣力介紹世界, 炒冷飯的天花板",
        "人物塑造差了很多，除了变高清之外感觉都没什么变化。啊，有一些情节是有变化，但我看只是让tv版藏着的情节露出来了一些，让阴谋更清晰。本质还是粉丝向的作品，不适合入坑，入坑还得看tv版。两个字:失望。我还不如看解说呢。应该是薰进入了循环吧。毕竟也是真心为你的幸存者之一。",
        "没有多少感觉，没有什么评价，反正和动画版比起来，可能因为时长的调配、节奏的挤压使得真嗣和他爹欠扁的时间和程度都少了很多，看得稍微舒服一点。",
        "画面好看了",
        "没差",
        "R...Religious??",
        "炒冷饭，还删减了不少tv的戏份，没有那么压抑。痞子应该是需要赚点钱顺便整点阳间的活好迎合这个新时代",
        "新剧场还做总集篇挺敷衍的，台词堆砌解说感过强 #SIFF2021",
        "新作画好评 屋岛作战比TV更好看了 就是剪辑各种跳跃（",
        "不太懂，等最终话出了再补完吧",
        "接触篇",
        "新ED好评，其他的就算了，还是那个样，不想讲故事。",
        "加速快进版的原TV前半段，TV版的氛围失去了不少。",
        "TV版的整合",
        "痞子有钱是真的能为所欲为的",
        "高清重置",
        "圈钱重置总集篇…",
        "除了制作变好了，观感一如既往的差！",
        "和旧tv版相比到底少了什么东西-----------\r\n制作方法 大环境 制作人本人的心态都在变化 加上作者本人也有将其商业化<本人说是瞄准高达>的想法 当成官方同人看吧 作者本身的表达欲都没了 只能是单纯的商品了",
        "重制女神的微笑，ed最赞",
        "圈钱成瘾",
        "看了这个才明了TV第二集倒叙的厉害。",
        "新·万恶之源",
        "情怀片",
        "高画质版本",
        "说实话，不好看，很多人都不敢说。",
        "普通，为后期过渡用",
        "除了高清和特效，似乎看不到什么新玩意，但我还是下载收藏了，反正没买小圆盘，坑钱也坑不到我",
        "一般般",
        "EVA每次出剧场版都感觉像是把原来的片子剪了一下重新放一遍",
        "战斗场面提升了N个档次，作画精细了（感觉张力有所收敛）相比起来觉得TV版的节奏和气氛更好，剧场版的内心描写和压抑感都有降低",
        "啊哈哈。再说一次，除了画面好了，别的还是看不懂",
        "我这次给6分了你们来咬我啊",
        "果然是先看的这个 确认了一下",
        "就是TV版前半部分合集嘛",
        "炒冷饭",
        "炒了很多年的冷饭……= =",
        "没中EVA毒 表示毫无压力,原TV画面相当多",
        "宇多田光的歌还不错",
        "这部当时给我的感觉的确就是骗钱",
        ".......这个根本就是总编集吧.....",
        "1.0 1.01 1.…"
    ],
    "7": [
        "整体跟原作无异 但节奏更快 对于看过原作的人来说更加友好吧 战斗方面也更加精良了",
        "二刷（7.5/10）「序」复刻了TV前几集的内容，注重大场面视听刺激性而减少文本的钻研，把剧情剪的更为紧凑而在内容配乐上失去了多样氛围营造的可能性，已注定了新旧版在性质上就存在的商业化差异，保留的一点痞子演出反而略显故弄玄虚。不过技术上的提升对单个环节的优化重塑也不能算是坏事，屋岛作战改的丰富不少，配乐质量在线，但剧本大多已见过，毕竟不能像初见那样给出过高的评价。临近结尾的变动已暗示走向的不同。",
        "删掉了不少细节",
        "A— /大银幕重看，略降分",
        "虽然剧情照搬tv，但剧情走向已经有改变的暗示了",
        "观感比tv要差，主要是少了很多铺垫的戏码，“序”这个标题很名副其实，常用标签“骗钱”绷不住了hhhh",
        "下集预告: 破",
        "说实话eva的美学风格还是非常戳我的，重置的画面非常捉人眼球",
        "立本之所以是立本，是因为立本有庵野秀明",
        "圈钱永无止境",
        "可惜比tv版实在逊色太多",
        "刚入宅看的时候是接在TV后面直接看了，应该是剧情太熟悉，印象里观看体验并不好。这一次二刷剧情基本上只有一个模糊的印象了，体验倒是好了不少。剧情称得上是非常流畅，制作水平即使今天来看也仍未过时，总体来说，这个总集篇或者重制版，还是相当不错的，推荐。//230401二周目",
        "总集篇",
        "TV前几集的总集篇，剧情无太大差异",
        "7.6。",
        "7/8 新传奇的序幕（乐）重置绫波丽的微笑确实好，但痞子你属实是生怕我忘了之前的剧情是吧，总集篇和旧剧场版疯狂复读剧情，新作再来一遍！不懂就问，这是什么二刺螈高考必做题吗？",
        "表现效果上比旧剧场版好了很多",
        "复刻版",
        "高清重制版",
        "当重制版看了",
        "心中最好的只有真心为你，其他的都一般吧，不过新剧场版画面确实好多了",
        "tv版的1080p高清重制版，不过还是多了一点新东西",
        "补标",
        "undefined",
        "旧版EVA很重要的一部分在于画风，画质是好了，但压抑感也少了几分。",
        "高清化改编总集·裁剪篇，中后段有睡意在后段音乐和画面加持下睡意全无。但也仅此而已，女神微笑感觉比不过记忆的旧剧场版，废物男还是抑郁满点，基佬薰露面几秒打酱油…故事性放在1995或1997不见得顶流放2007更是了，正中彼时潮流G点的人设，嘛作为系列开篇还是推荐一看就是了",
        "（+2）68/100 高清重置冷饭，大部分内容类似于tv版（加上旧剧场版这段剧情已经看三次了......），但补充了细节+完善了设定。比较不满的地方是删去了真嗣的第一次逃离，丽的微笑观感也不如tv版。",
        "圈钱剧场版的起始",
        "重置版，设定略改。叙事节奏放缓带来了很丰满的人物塑造，感情线也更足更能引起情感共鸣（当然bzd是不是因为本身看过TV和旧剧场版的缘故。",
        "屋島作戰給滿分,其他tv優秀的地方都被強制壓縮了不少,變得瑣碎和抽離的,難以理解角色動機",
        "前几集的高清重制版，屋岛作战改得不错",
        "相当于重置，在我看来还是他V更好，删了的部分再过渡没看过TV反而会有点懵",
        "中规中矩",
        "画面很喜欢  但看的有点迷",
        "三个问题 首先新作更改了设定 删减了细节 原创了剧情 然而q 终的剧情做的一塌糊涂，还得去找解析才能理解发生了什么。细节上也更难以感受到各人物的心理变化，整体来说商业化严重。其次个人无法接受世界观由人类的宗教教义构成的科幻作品 属于是缝合怪了。个人没有全部看完TV/旧剧场版 也许以后无聊会再看看。最后不得不说一下EVA机体和战斗的画风，我只能说很土，毫无科技美感。（虽然个人认为很多美漫大片也一样）",
        "还行吧",
        "这个一直一直一直没看eva在我印象里，好年代久远啊。初号机。打架的画面虽然看过很多剪辑，但是自己看来还是相当的震撼。还有“这个时候只要微笑就好了”22.3.29打9分//22.9.4改7分，没对上电波不打高分！",
        "不错的总集篇，不过作为一部完整的电影来看还是有点缺陷。",
        "感觉没有老版的带感，而且感觉凌波丽感情表现比较强烈",
        "太经典了，有内味儿了！",
        "beautiful world和重置版微笑",
        "第一部新剧场版剧情上变动不大",
        "缺一点味，不过还是有不同之处。",
        "小学看的应该是…当时对绫波丽念念不忘…",
        "高 清 重 置",
        "限于时长，过于简单直接。不过制作水平提高了，打使徒还是好看",
        "画质好",
        "试图用利前作现成的人设和人气，又想用新作为借口避免人物扁平的批评，怎么会有这么好的事呢。",
        "这不就是TV前半吗（小出入）……不过剧场版的作画看着真是享受啊",
        "删成剧场版导致信息把握弱了很多，不过作为日本动漫究极大片还是很好看",
        "大量机械运转的作画非常爽快！",
        "没啥新剧情",
        "看两遍这剧情真不对味了。雷天使变身真炫酷，然后真想不出来什么能说的了。",
        "节奏有点快了",
        "TV版对应部分减电波部分约等于这部",
        "还是TV那种被迫妥协的“意识流”演出更适合这个弱智故事...剧场版的制作下更让我清醒地意识到这片只有大战的作画和演出调度算得上精彩。至于“为什么是我驾驶EVA”的哭卿卿，实在无幸欣赏得来。只让我感慨你们作战部对驾驶员的心理疏导措施和思想教育安排实在有够周到。",
        "典",
        "其实实话说现在来看就觉得放在那年也有点地味了……但是是非常好的开头。",
        "只能说我看得太晚。事到如今我已经无法接受这种\"全人类只能靠你了！”这种戏码，只会让我觉得：废物司令官们再不要自我感动了。一帮伪君子看两个少年少女在战场上呻吟，真的够废物的。你们根本没有承担全人类未来的觉悟，真的不想赢吧，真要打赢，也应该不择手段吧，放任少年在外头乱跑，还责怪他没有意识。没有意识的首先是你们吧。司令部的价值只有人工播报了，换成AI你们都可以下岗。骂归骂，最后丽的微笑真浪漫，片尾曲be",
        "长大以后再回首没了以前的精彩。",
        "本质上属于是高清重制",
        "高清复刻",
        "没以前看旧版的时候那么好看，不知道是因为片子的问题还是因为自己是在二周目。但是最后的屋岛作战依然好看。就是个TV版的总集篇。序演的这一部分个人还是最喜欢TV版，两年多以前给我带来的震撼好得不能再好。",
        "总集篇³",
        "少了點舊版的味，但仍然是上乘之作。",
        "雷天使和真嗣的塑造比起TV1~6要好",
        "能打破A.T.Field的，只有爱与勇气。",
        "没啥区别，骗钱（确信）",
        "“这时只要微笑就可以了。”",
        "新世纪圈钱战士",
        "纯看特效了，屋岛作战做得很棒",
        "和前面剧情重合的太多，观感不算佳",
        "更喜欢这里的人物性格",
        "冷饭",
        "和TV版前期也没什么差异的重制版。",
        "「这时只要微笑就可以了。」",
        "此部分尚与前作开头部分一致，作画更加出色，但仅凭此难以看出后续展开。",
        "新剧场版里第一部算是比较无聊了，因为跟TV相差比起来是最小的",
        "重置了tv版，以2007年的水平来说这个画面制作真的超神",
        "剧中的车辆、武器、坦克、飞机的作画看的爽的飞起，至于剧情嘛，反正都看过tv版了也就不太关注了",
        "重新编集，重新绘制，重头再来。但如果将其作为一部全新的独立的作品，却显得有些局促，伸展不开。即使后半部分真嗣新的情感成分的加入为故事添加了新的波动，但再如何把原作复现，仍然逃不出“总集篇”三个字，叙事仿佛被原作牵作提线木偶，缺乏自然感。",
        "当作重温",
        "制作和剧情都比TV要好很多，后面打雷天使的部分比较精彩，前面部分的节奏则不可避免的太快了，毕竟有总集篇的性质在。另外得益于篇幅的缩减，故弄玄虚、苦大仇深、自闭、装深沉的部分减少了很多，使得观感提升了不少。",
        "我也懂eva了，以下省略听出茧子的各种时代意义分析论。",
        "比破观感好很多，大概是因为没怎么改动剧情，但人物内心刻画弱得不是一点半点",
        "高清重置",
        "HD版",
        "粉丝向爆米花，最喜欢的竟然是熊光的ed，不如TV",
        "与其说是重置，更像是TV开头的总集篇吧（仅指序），不过也不矛盾就是了//战斗场面很有临场感，手绘机械看得很爽，话说作战从开始就没有顺利过，惨还是EVA驾驶员惨//再看了一遍，发现美里其实也是小孩子啊，不过说到底，EVA里面真的有成年人存在么",
        "较TV版短时长，因此众多符号元素构成的骨架显得更加直观可见。而在高作画力的加持下又有了愈加绚烂晓畅的表现。很深意，在剧场版的体裁下表现得很好（其实我完全忘了TV版瞎几把乱说的）不过这么点内容确实没什么好看的。嗯...绫波更好看了",
        "2020/11/18 五年前被真心为你 毒害不敢继续补完新剧场，现在再来看//质量很高的总集篇",
        "对eva的重新演绎，作为电影来说还不错",
        "TV前几话的重置。",
        "情感表达不如tv版，但看得更爽了，新画面的机械与战斗细节爆表",
        "骗钱计划新开端。几乎除了原tv第六集那部分，其他地方就是原来的高清重制版。值得一提的是最后的使徒画的真是酷炫。",
        "初见感想：这不就是TV拼切吗？",
        "原版的高清重制版，但还是能看出一点庵野秀明的野心",
        "更像是回馈老粉丝的",
        "这算是前情回顾吗",
        "2020/3/29 2021/6/14 SIFF 初号机第一次出动的过程如同婴儿被抛出母体，在其后，真嗣也不断被抛到他一无所知、被拒绝的境遇里，然而当他做出与淀司令一样的行动时，却不是“成长为父亲”，正如他与零的握手也不是“回归母体”，而是通过否定自身、不停止寻找行动的理由，最终达到的终点——零的微笑。这是一个真嗣与世界的故事，或者说，是美里与世界的故事。",
        "更商业化，但结合挺好，并不让我反感。",
        "看着没感觉。TV差不多忘光了，依旧不说人话，声音听着不舒服。",
        "庵野一定在下一盘大棋",
        "20/1。",
        "算是不错的重制",
        "呃，新世纪圈钱战士",
        "虽然电影化了，作画爽到了，但人设微妙的改变（更符合当下审美），加上省略剪辑，碇真嗣总有点迷惑行为的感觉......绫波丽的微笑也没那么美",
        "开始炒冷饭来圈钱了",
        "作画爽到了，省钱式演出少了（这个实属遗憾），剧情没那么神经兮兮了（暂时来说）",
        "也就看看画面了，故事和内核确实谈不上喜欢，整个故事的设定以及最初的发展就不是特别能让我接受。心疼真嗣，很理解他。整体观感和TV版差不多。Beautiful World算是当初补这整个系列的契机吧。",
        "新剧场1对tv的改动主要在于打雷天使那一段，改的狂拽酷炫吊炸天，至于其余部分似乎在某些剧情顺序上有了改动（看莉莉丝？的部分）但总体而言节奏太快，没看过tv感觉会很奇怪（倒不如说所有剧场版都会有这种问题吧，剧场版的存在价值主要在于对某些部分的着重描写？），看了tv也觉得挺奇怪",
        "新剧场版看看合不合口味//一个一模一样的剧情愣是可以拍三次，这都能捞到钱是真的牛皮嗷。EVA粉丝给力。//回到剧场版本身，新世纪商业化电影的味道扑面而来，着实炫酷的重制和新的绘画制作技术属实亮眼。平地而起的建筑也确实震撼。序章结束在明日香的微笑这里，我还是挺喜欢的。",
        "中规中矩的剧场版，起到铺垫的作用",
        "序在大方向上还是延续原著的情节，可是TV深入人心的几个片段都被剪了，感觉当初的代入感几近消失，更像是重置了内核的热血番",
        "和老TV相比没什么变化或者突破，比较平淡",
        "7.5",
        "这第一部就是骗钱之作！！！",
        "妈的看到了最后一秒  居然还真是炒冷饭",
        "变得精致的冷饭也是冷饭啊，倒不如说精装浓缩版少了最初一次观看时的茫然无措感，反而略感扫兴了",
        "2018-06-29。和TV相比不是太惊艳。ED好听。",
        "第一集跟原剧情来讲基本没有变动吧，作画和一些新的城市镜头感人",
        "和老版TV差不多啊",
        "主要是TV前6集高清重制版，没啥好说的",
        "又重置了一把凌波的微笑而已",
        "我什么时候看过的来着，18.03.16算正式补完，感觉比之前的版本明亮很多？",
        "基本上是tv原作的复刻，不过不失",
        "不愧98e//和旧TV版的区别不大，基本上就是翻新了一遍画质<del>炒得一手好冷饭</del>//雷天使那一段很好看！有钱就是不一样",
        "也许是因为重制的原因，电影放弃了对莉莉斯的遮遮掩掩，补充了部分剧情，削弱了动画番剧的悬疑氛围，试图搭建更完整的架构，并着重表现碇真嗣的心路历程，虽然对他的纠结痛苦仍无法理解，不过这毕竟是14岁的孩子，但部分中二热血桥段如狙击第6使徒看得还是很突兀",
        "几乎跟tv一样，实际上没怎么看",
        "经费补完计划。虽然场面好看了很多，但少了很多心理活动显得剧情推进有些快。还是TV看着有感觉",
        "骗钱。",
        "这是真·圈钱啊朋友们！",
        "打斗、背景升级，机械林立于错落光影中，唤醒久远的工业情结。",
        "总集篇加上对新剧情的一点提示，重制的画面看着确实不错。",
        "看见标签里都是骗钱我就放心了",
        "画面升级，剧情没变化，对只重剧情画面无所谓的看不看没啥区别",
        "和原来的剧情一样，画面加强版，画面感觉挺棒",
        "重新开始的EVA，重新开始的补完计划。",
        "当年为做mad快进好几遍...",
        "虽说画面好了，但真不如老版",
        "中规中矩的序，有逻辑，不过没意思，",
        "唯一所祈，恬眠君侧 无论何时，不论何方 眸内唯君，绝无迷惘 君之美颜，汝自可详 生而沧桑，诸事多尝 失之东隅，收之扶桑 无论见闻，因心有所系 邂逅无意，盼亘古有期 真情逐你，弃生死存亡 思绪跌宕，亦无计可想 心之所向，唯眠君旁 纯真莫老，魂兮天荒",
        "有钱任性系列",
        "就是tv版的前四五话。",
        "重画良心，只是有些构图还是4比3看着舒服",
        "在世界中心骗钱~没有我香香女神伤心",
        "嗯就是在骗钱",
        "看的並不認真，總體還不錯",
        "基本忘记内容",
        "冷饭炒的水平还行",
        "因为是新剧场版第一部，所以出世之际相当惊艳。无论是雷天使的变形还是女神的新微笑都给我留下了非常深刻的印象",
        "质量不错，不过确实没有什么惊喜~",
        "还好吧……结尾一笑美，其它感觉不大。",
        "时髦值啊。",
        "有趣",
        "绚烂，适合入宅。",
        "感觉新剧场版开始向故事片发展了。",
        "画质提升明显。",
        "冷饭",
        "大致剧情没差，TV的伏笔删了好多*（望天）",
        "序的意义在于使女神的微笑又多了一个收藏版本www",
        "TV前六话作为一个整体完成度很高，不过新剧场版总觉得缺了点什么，一定是数码上色的错。",
        "1.11",
        "冷饭，主题曲棒！",
        "果然是和老剧场版没什么关系啊。。。",
        "基本上只是把tv版的1到8集剪辑了一下，加了一些新镜头，但是有些镜头不能认同，基本上已经沦为新世纪圈钱战士。",
        "虽然全部重新作画加上颇高的制作水准，但还是掩盖不住炒冷饭的事实，所以扣一分",
        "痞子的骗钱战略-第二章节-第一部分-基本没什么新内容，感觉被骗了",
        "虽然刚出来的时候也跟风嚷嚷过炒冷饭什么的，不过就算是炒的冷饭，也比现在某些热饭好吃呢。",
        "这东西简直（",
        "战斗\r\n科幻\r\n机战",
        "隔几年还是不错 影院肯定震撼",
        "和TV有很多细节上的差异.这些差异在后续作品中将导致和老版本翻天覆地的变化.只从\"序\"来看，并未发现很多超越老版的地方，雷天使的变形倒是有趣华丽。值得表扬的是屋岛作战时本田雄师匠画的纵深感极强的表现真嗣心理活动的那一卡.真嗣自然是个怂货.但他的怂却被动画表现的淋漓尽致.这也算一种成功.",
        "炒冷饭",
        "骗钱骗钱骗钱骗钱骗钱骗钱骗钱骗钱骗钱骗钱",
        "这部和tv差不多…………= =",
        "太蛋疼了，跟TV个人觉得差不多，有压力啊",
        "画面重置，除此之外没什么亮点。",
        "只能说画面更加好而已  剧情基本没变吧...",
        "再补个收藏……（。",
        "有空犯困的赶脚",
        "還好吧==",
        "完全的复刻，哎，画质好了也行...",
        "果然燃起来的部分只有小雷那里嘛...",
        "总集篇的味道很浓 改动部分不算大 新使徒的3dcg设计丑爆了 新技术下在关键战斗上依旧几乎完全使用的原作的画面 却因为刻意复杂化的3dcg而缺少了之前酣畅淋漓的视觉冲击力 由于剧情并没有新的展开姑且还可以以观望的态度看待  但就总集篇而言death/rebitrh那股装逼味比这个强十倍",
        "据说看过这个就不用补TV版？",
        "哎。。",
        "无力吐槽",
        "，，，",
        "看不明但很好看",
        "RT",
        "so so",
        "序一般  破才是。。。",
        "神棍的补完，但是画工有余惊喜不足",
        "浓缩之后节奏太快。有点混乱。。。",
        "～继续骗钱吧你们～我们心甘情愿!!!～"
    ],
    "8": [
        "12点在学校被窝里看的，差点看睡着了",
        "加了点东西，画面也变好了些",
        "总集篇，除了雷天使大改和加了几个新镜头外就没什么区别了",
        "剧场版冷饭新编，完善了许多细节，观感更流畅了，不过也一定程度上少了原作的风味。总体来说算是各有千秋，适合作为补番观看。",
        "8.1\r\n复制这段内容后打开百度网盘APP，操作更方便哦。链接： https://pan.baidu.com/s/1BQuuehroJamNHrM4LNfXaw 提取码：n341--来自百度网盘超级会员V5的分享",
        "这部跟破的氛围我都喜欢，就是剧情太紧凑了",
        "重看。",
        "神话开端",
        "剧场版的开始",
        "高清重置",
        "基本上只是原剧情的部分重现",
        "比tv节奏快",
        "和tv大差不差，最后的屋岛改得丰富了些。一样的画风在16：9的画幅上看还是不太习惯，结尾的绫波好美，宇多田的歌也好听，这么多年了美里还在service service啊。",
        "除了画质提升以外没什么好提的，为了时长大量的剧情删减注定了它不如原作。",
        "节奏太快了，制作精良的爆炸，配乐也爆炸，但是真嗣和原版差的有点多了，这部搞得像少年漫一样，有点怪",
        "良心重置，给8.5",
        "高清画质，画风也变舒服了。真嗣更勇敢了些，谜语人台词也变少了。原汁原味",
        "节奏好快啊，心疼真嗣，算是蛮真实的男主了",
        "再也不开EVA了，画质好评",
        "相比初代在画质上有了极大提高，情节一如既往地紧凑。算是不错的重制版了。结算分7+0.3+0.6+0.5+0.2 +0.1+0=8.7",
        "像是总集篇，跟原版没有什么特别多的变化",
        "不错地完成了序章的任务，和旧作老动画的作画质感有了不一样的体验",
        "没能太仔细看，但整体感觉上与tv没有太多变化。",
        "beautiful world",
        "总集篇但是好看",
        "完 全 新 作，现在看来痞子应该就按照序的步调正经翻拍完的，新eva耗费了他太多精力",
        "早些时候看的原版，现在补新剧场版，这部和原版差别不大，感觉是再看了一遍。\n\n给个主题的话是道德绑架加pua吧，周围的人不断道德绑架真嗣，“这事只有你能干，干不干随你”，以及父亲的pua，明明干的最重要的任务，却得不到相应的回报，得不到与之匹配的金钱地位赞美关注",
        "新世界的开始。",
        "tv再编辑，只要微笑就好了确实比较好看",
        "“很开心吧，像这样和别人一起吃饭”“他大概只是希望得到一份让自己感到不孤独的感情而已”“我想微笑就可以了”",
        "THORA BDRip",
        "只要微笑就好了",
        "tv的重置“总集篇”",
        "再临！",
        "补标",
        "本来可以给九分，但我最喜欢的一个名场面竟然没有，初号机刚开始保护了一下真嗣那段。实在是太帅了，可惜新剧场版没有，所以扣一分",
        "很适合作为孩子的第一部EVA",
        "82/100 画面与设定一直都是顶级精致的，其他也没有什么好扯淡的，重置版能保证好质量就行",
        "还可以",
        "对于入门eva是不二之选，精致的画面让萌新更有欲望看下去。",
        "顶级作画",
        "8.5//比較有模有樣起來，雖然少了TV獨有的心理氛圍，卻增加更多可看性，宇多田光最後讓我倏然起敬",
        "画面比tv好了不少，高清重置，删去不少内容",
        "“对不起，这个时候，我不知道该用什么表情来面对你”。“只要微笑就好了”",
        "真嗣性格转变好大哦",
        "相比tv版少了很多铺垫，有了经费画面看着舒服多了。",
        "补标，序的剧情没太多偏离tv，不过随制作技术提升新版的雷天使做得确实很帅，屋岛作战新增的细节也挺好，还有最后的，只要微笑就好",
        "tv删减重制版是吧",
        "符合一介新人的期待，确实有种删减的感觉，但是剧情确实很够劲，也不会讨厌主角",
        "基本复刻TV剧情，包括名场面凌波丽的微笑",
        "补标",
        "一切伟大故事的开端",
        "剧情对于新人来说类似于骨架，没太多肉。不过简洁干练，快速引人入胜。",
        "TV高清重置压缩版，剧情差不多",
        "8.6 和解和解，向新剧场版和解",
        "补标",
        "补",
        "中规中矩",
        "重制。前半段很赶，连转场都显得唐突。初中看TV版的时候只盯着机器人本身，完全没有注意到对都市、基地、机械的精细设计和描绘。",
        "标签骗钱b38",
        "一模一样的剧情让人看三遍",
        "比tv更紧凑了，不错，没tv前期那么无聊了，但是真嗣的内心刻画那是大段大段的删啊，纯粉丝向了",
        "重制版，还原了原作的大部分剧情。",
        "基本都是老剧情",
        "真嗣真男人",
        "补标",
        "补标，冷饭炒得挺香的。",
        "感觉不如死与新生...绫波丽的微笑",
        "不知道说什么的时候，微笑就可以了",
        "好",
        "停在了合适的地方。",
        "没想到我2022年才来补",
        "葛城变成了中校，EVA是人造人武器，最底下的莉莉丝，相比旧TV中后期才抖出来的这些设定，剧场版都过早抖出来了，包括渚薰的出场也大大提前（仍然一股gay味）",
        "冷饭炒得挺好吃",
        "新版相比于旧版更好理解了",
        "虽然和旧tv版的故事基本一致，但我还是更喜欢新的。相比tv版感觉节奏上更加丝滑不少，即便剧情一样，带给我的震撼却同样不输tv版",
        "初号机拿狙燃哭了",
        "把冷饭炒的更香",
        "大概算是老版的高清重制，删减了一些内容",
        "序的ayaname的塑造我觉得要比本篇好，人物立体起来了，而且屋岛作战真的很靓",
        "二刷",
        "二刷",
        "和老版最大的不同是渚薰的出现以及一开始就表明第三新东京地底的是莉莉丝，微妙的差别引出后续截然不同的剧情",
        "太帅啦，什么人类补完，心理补完纯属图一乐，真EVA还得是中门对狙，对狙，狠狠的给我对狙，主炮齐射，狠狠地齐射，你爹的导弹来咯",
        "对友情、亲情的正面暗示更明显一点，作为TV的重制是一部节奏紧凑的高质量作品，虽然TV前面剧情也挺易懂但是希望补后面的重制时能保持，这也算是对TV的补完。但是葛城怎么现在就知道最底下那个不是亚当了？\r\n2022/8/22更新：\r\n打扰了原来还有预告，看完才发现连剧情都重制了，那就是说只有序和tv基本一致，有点期待后面。",
        "重制版",
        "痞子的恰饭之路开始",
        "https://bgm.tv/subject/topic/22481",
        "undefined",
        "重置的太棒了，仅凭屋岛作战就已经值得8分了",
        "85/100",
        "8.5吧。基本整个剧场版就是完全的高清重制，篇幅限制在那儿，一部剧场版显然拿不了超高分。不过，相当精彩。（ps：还是更喜欢看新剧场版。）",
        "高清重置",
        "高清重制",
        "重制版",
        "大部分内容已经是第三回品鉴了啊kora，不过看在有新内容份上打个8分吧",
        "还行，战斗部分还不错",
        "从开场一路惊艳到结尾。碇真嗣的男主人设（起个好记的名字不行？）极其罕见——极端内向自卑、不认同强加使命，完全不同于其他拯救地球类的主角们；只是与被潮水推着前进的主角相比一般人的生活能对其产生共鸣？目前来看，机甲战斗只是伏笔，后面主角们的成长以及整个世界设定的解释这个坑看怎么填。",
        "重温。||多处设定画面细节的添加大大提升了临场感，新版雷天使和新屋岛作战真是惊喜中的惊喜。\r\n新剧场版最大的缺憾大概还是它在本能够创新的前提下保守于同一体系中故事层面的拓展。但能有这么一次高质量重制也是非常值得一看的。个人不觉得需要让补番的观众跳过这部。就算把这当成炒冷饭，炒得这么香真是求之不得。巴不得其他上世纪和世纪初动画全来一遍像《序》这种质量的重制。",
        "8.2",
        "作为铺垫挺不错了",
        "痞子作TV版的时候好像有什么恶趣味（有点幼稚，搞观众？），（赤木和她的妈妈的奇怪设定，不得不说还有点合理?   葛城为了安慰真嗣要和他做？实在是有点奇怪，真实世界就是这样？）到了新剧场版，改掉这些（个人认为算是导演（角色）的成长）就正常多了。",
        "小雷那段演出比tv版上台阶",
        "伊始，单论画面叙事感染力也算不错的佳作",
        "不做评价",
        "过于冷饭，给个情怀分",
        "画质顶配",
        "经费充足。",
        "与前作相比改动太少",
        "8.8  多亏了旧版的不说人话，看《序》时完全没有了那种晦涩难懂意义不明的感觉了，制作很用心剧情很好看，期待新故事的进一步发展。",
        "重现了TVep1-6的故事",
        "葛诚美里",
        "动画前段的高清重置",
        "老牌动画大片",
        "总体8.5，虽然算是总集篇，但和TV版相比还是有优势的：\nA. 16:9的比例看起来更舒适。\nB. 节奏更紧凑，适合用来回顾前情。\nC. 剧情表现上有微调，对人物的心理描写更细致入微，加入了一些前面没有的背景说明（大概算是吧）。战斗场面也更带感（如1:30:00附近）。",
        "画质提升，和微妙的【新】改动。改的还不错，还能继续改。",
        "这部较tv没啥大改动，看不看没啥太大用",
        "部分增加了美里的戏份，新增设定为之后的剧情埋下伏笔。",
        "看的第一个eva作品",
        "差不多",
        "画质全面升级，改了很多设定，节奏相交于老版TV要快很多。",
        "基本沿袭原作",
        "看完没太大的感觉。。。",
        "主体剧情和tv前期差别不大，当重制版看了",
        "高画质重制版\n开始引入新世界观\n令人惊艳的地方还不是很多",
        "重新编排的很好",
        "最先的感受：画面质量更棒啦！",
        "画质不错",
        "光线的运用太妙了",
        "2>4>1>3",
        "表面上与TV版前7集剧情相差无几，甚至连很多分镜都一样，但删掉了大量刻画角色性格的内容，显然是以观众看过前作为前提的（虽然庵野号称是想招揽新观众）。血红色的海水和月球上提前登场的渚薰为后面几部的剧情分歧埋下了伏笔。",
        "一场朝圣 1 of 4",
        "很多名场面的复刻都做得很好",
        "使徒是一门艺术（指作画",
        "算是值得一看的重置",
        "8.5",
        "比起TV更让我喜欢，虽然没去接触eva其他方面的资料，但是看弹幕和评论介绍，或许是经过补全之后角色更加灵动了，不再是像TV那样极端的自闭，更能感受到他们的魅力",
        "屋岛作战处理得比tv好",
        "有些不同，和tv相比",
        "不如tv",
        "拥抱逃避也是种成熟吧（笑）",
        "剧场版做的好温柔",
        "重画镜头，以及+了一些内容",
        "真嗣是真的惨，摊上这么个爹，换我我也自闭",
        "除了节奏太快导致设定没讲清楚，让剧情有些令人费解外，基本没有缺点，作画、氛围渲染等都是顶尖的，片尾曲好评。",
        "eva系列补番第一个要看的，是很好的开头。",
        "tv版1到6集的总集篇加熏的提前登场",
        "8.5+8.5+8+8+8.5",
        "早就听过EVA大名，但是一直没有去看，直到现在剧场版全部完结。减分减在有部分内容看不太懂上。听说很多处理和TV都完全不同了，但我没有看过所以没有对比。虽然很多人不喜欢真嗣，但是我觉得一个半大少年的彷徨无助和对亲情友情爱情的渴望可以理解，他真的已经做得很好了。",
        "看不懂。",
        "不记得以前看没看过前两部了，用来回忆剧情",
        "全新的开始，我本以为能看到另一段传奇的。在看过终后的如今，对我而言实在是可惜。",
        "ヤシマ作戦作为收尾太有魄力了",
        "基本是原动画剧情的复刻，制作还是很不错的。",
        "我也真是有耐心等了十年以上才补这个，怎么说，你到底a不alone呢。",
        "凌波是真好啊",
        "相比TV版更不压抑，少了过度思考或致抑郁的内容，shinji显得更加勇敢和温暖。rei的三无美梦碎于雷天使。此外第三新东京市比TV多了些主要活动范围外场景的原画细节：像血海、夜都霓虹，此外地下都市以及机械枢动也补充了细节。群体作业描述plus，工作作战预备场景plus，美里姐姐还是那么暖，我永远喜欢她。",
        "成功的复刻",
        "观感比tv好了不少",
        "高清重制版，算是tv版精剪和设定精细化。除开节奏上的缺憾，基本上tv版里真嗣的部分都是原汁原味！/虽然已经知道剧情了还是哭的不行：一个孤独的少年，唯一爱他的人是不会说话的初号机，在一座只下血雨的末日城池里呼唤爱的到来，却像豪猪一样不断刺伤自己/在这个只有冰冷城市的时代，呼应了现代青少年最普遍的症候：缺爱，这大概是eva最本质，也是最敏锐的内涵吧",
        "一切之序",
        "看完满脑子只剩阿雷变形了",
        "那位勇敢的少年还在拯救世界（3）//新EVA的序章除高清化外基本平齐TV1-8话，部分3D的使用不是很合我意，另外这种叙事上平易近人的假象会严重影响到q的感受，不得不说庵导一步大棋劝人入坑再杀",
        "回头再看，司令这个角色设计的十分迷惑，很多的冷漠态度语调怎么想也完全没有必要；葛城美里才是第一女主。在这一集里你可以看到：真嗣被基友锤，被使徒锤，被妹子掴，还被亲爹冷暴力 - 居然这样还愿意继续驾驶eva，这难道还不够勇敢嘛；最后结尾绫波丽的微笑，时隔多年杀伤力依旧。",
        "画面观感比TV版好不少，节奏怪怪的",
        "基本上算是TV前半部分的高清重制版，只是节奏稍快。",
        "popcorn",
        "好快啊",
        "这可比tv观感好得不止一点半点，作为剧场版感觉节奏稍微有点快，现在回头看eva设定的确挺超前的",
        "重看补标",
        "这次，一定要给你想要的幸福/二周目",
        "TV前6集重制，剧情更精炼，但少了点味道",
        "讲道理，舒服了很多，把冗余的部分切掉，留下的部分很精炼，哪怕切掉的部分有优秀的地方，但是不妨碍它冗余",
        "细节设定加上再加，这里才是烧钱的地方；删掉了车站长镜头，可把我气坏了（私心）。说实话这段算是旧EVA叙事性方面最让我满意的部分了，氛围作总是比王道流要新鲜的；不过改编故事到底是不是正确的决定，一部序还看不出来。",
        "是TV版的重置吧，剧情一样，但就感觉节奏过快了，看个战斗",
        "还行",
        "改编了很多",
        "牛",
        "将TV版前面的剧情重置了一遍，制作精良，场面也比之前的要宏大了，但少了原版的那种独特的韵味",
        "相比动画版节奏太快了，那时候大家还都以为这是个总集篇",
        "雷天使满分",
        "#SIFF24#重温 银幕上的屋岛作战压迫感真强",
        "SIFF24重温",
        "没啥新东西，老东西也够用",
        "没多少新剧情的重制版。",
        "8.0分。",
        "新剧场版没那么压抑了，剧情也有一些细微的变化。另外让我在意的是，居然有这么多的彩虹和十字架的镜头设计……",
        "终预热重看之序： TV改总集篇剧场不可避免上丢失不少韵味，新剧场版也有更电影化的倾向，不过在开头这样想后仍然因优秀的总集编排及相应转场，非常完整的色彩和光影主体，重构为电影段落分节点的几个意象，众所周知的优秀分镜和LO等重新认识到序本身的优质爽片特性。",
        "tv版看的太早，当时也不懂什么。回看新剧场版，不由得感叹EVA在人物塑造和感情传递层面到达的高度",
        "绫波丽的微笑啊啊啊啊",
        "高清重制",
        "总结了一下旧剧的丽剧情，改了几个小细节",
        "重看，新建模的机体和城市依旧很有冲击力。脆弱的少年，不断袭来的使徒。",
        "8.5  出色的冷饭",
        "序和本篇还是剧情变化不太大的，总之画质更好了。",
        "无需多言",
        "作画漂亮，重置tv版",
        "画质提升不少，相当于TV1-6集的重置版",
        "这作画真是爽到飞起",
        "新剧场版整体不如tv版+旧剧场版这一整体，但是作画很享受",
        "TV前六集的重置之作。不太喜欢新剧场版的叙事节奏，不管是剪辑还是人物台词都太快了，人物塑造上明显不如TV；大部分分镜和TV几乎一样，中间雷天使的CG特效不错；用第六集结尾当作最终爆点感觉有些不够，后劲不足。",
        "8.5重看发现在编排节奏上有问题 以及老tv就存在的故事说不明白的问题依旧存在且无法改善 降了一分",
        "立了3年的flag，今天终于回收了",
        "比tv看的舒服多了（",
        "老实说这个照着TV的基础改编还挺有意思的....有种另外一个世界线的感觉...",
        "舒服，作画炫酷极了。",
        "评价同《EVA剧场版：Q》",
        "2021.3.7 情感，设定上没tv版那么谜语人了，表达更直接。",
        "（趕在3.0+1.0上映前，時隔了多少年的新劇場版一連條目標記）青春期的少年依舊倍感孤獨，這是少年的美麗新世界嗎？勇敢與懦弱兼具的普通少年、最終能夠知曉自己的美嗎？// YOU ARE (NOT) ALONE.",
        "二周目//现在重看依旧觉得相当时髦，狠狠地瞄准宅宅的G点。",
        "新剧场比前面的几部作画都更带感",
        "优秀的炒冷饭",
        "剧情上基于TV自然不多说，节奏流畅的同时拥有极度养眼的特效和作画，又是一部可惜没能在电影院看到的动画。此外在和破的衔接上也很好地做了铺垫（不过这好像是破的优点嘛哈哈哈",
        "算是总集篇吧，整体节奏很快，风格比起tv要更阳光些//现在来看都能很自然的理解角色们的行为逻辑以及内心活动了，不知道该不该高兴呢",
        "基本是单纯的高清重置顺便更充分地满足xp版",
        "名场面---绫波丽的微笑。",
        "经过这么多年了，已经能带给我感动",
        "新剧场版1",
        "少了TV那种孤独感",
        "基本和tv版差不多 算是个高清重置版",
        "和TV基本一样",
        "怀念那个业界还会认真对待总集篇的时代",
        "#SIFF24#",
        "2014.12.15\r\n2020.9.18二周目",
        "删去部分对话，保留经典分镜台词，节奏偏快，气氛烘托上不如tv\r\n（2020/8/4在线）8.2",
        "雷天使经费加了不少",
        "补标",
        "比tv版好看",
        "补标",
        "2021.8.15 对我而言的日本动画启蒙。10年前在一张压缩碟里看到序和破的那个下午将永生难忘。",
        "看过TV版再回来写评改分",
        "这部真的就是高清重制圈个钱的感觉……",
        "7.9",
        "喜欢那种“现代兵器”无能为力的绝望感",
        "重温",
        "八分中等",
        "。。令人窒息，还算不错吧",
        "和TV剧情差别不大，但是有着更好的制作质量",
        "第三新东京市建筑群移动时的精美画面，3D CG 和数码技术的革新",
        "补标。重构了tv里很喜欢的一段。少了些质感，但是最后决战很有魄力。",
        "2017.7.23看 2021.9.9二刷",
        "和tv版完全一致，超高清重制版，作画非常精良",
        "重新演绎了诸多经典镜头。感觉失去了俄狄浦斯这一中心话题，EVA只是一部找不到中心的爽片了。当然，属实爽。",
        "对比原来更商业化了，那味没变",
        ".21 虹光与血海 || 雷天使太炫了 || 更像是NGE的完全体，以及很多微妙的地方出现了本质分歧的变化",
        "新开端。",
        "这不是结束的开始，而是开始的结束。（逃",
        "重置版",
        "剪辑高清版，果然是新世纪圈钱战士",
        "几乎是照搬TV的，和总集片性质没两样，也因此必然要面对高度概括而导致的细节缺失与角色塑造的劣化。但万幸的是，所有对战使徒的打斗场景都用新镜头、炫酷特效和精致建模技术，打造了完全不同于旧版的爽快感和大片感。画面色调的改变使得TV中处处渗透出的令人窒息的压抑感与绝望感弱化了不少，对TV版复杂而又精准的心理描写进行了不少简化，矛盾冲突也更加明显，这么做有利有弊。虽说我不喜欢，但毕竟产品迎合市场是必然规律",
        "我来保护你",
        "补标8.3",
        "制作+3 故事+3 观感+2",
        "Beautiful World一曲唱完了世界系的全部精髓。 “脸上满是温热的泪痕”",
        "银幕观看 社保了 技术成熟后比tv版观感还好 豪华的原画团队 音响效果调动情绪Max 96分钟时长以ヤシマ作戦结尾简直完美 beautiful world怎么能那么好听",
        "我讨厌碇真嗣，因为他懦弱、无能、自卑；我爱碇真嗣，因为人总是爱着自己；我恨碇真嗣，因为我恨这个爱着碇真嗣的自己。",
        "看着似乎是经费充裕的老版再写，实际已经隐隐透露出不对劲……",
        "第一部基本就是重置的TV版，结尾才透露出新的时间线。单单是这些华丽的画面就值得一看了。（2019-11-09）",
        "小雷",
        "重看。茫然的少年蒙眼徘徊着、摸索着自己被需要的价值，只要完成任务就行了，自己又想要什么呢？//虽然剪辑的快速失了一些余味，但是最后绫波丽的微笑依然是那么的迷人。",
        "高清EVA，你值得拥有。\r\n剧情倒没什么改动，不少特效做的更好了。人物有一定的美型倾向，不过还是没有脱离原版的味道，总之EVA可以继续拯救业界。",
        "开启新世界线",
        "8上",
        "前半部分编排的很糟糕，把旧EVA第4话的内容删的不明不白，不过最后30min的屋岛作战拍得真是棒！//2021.07.18重看",
        "圈钱计划请快点完结",
        "剧情删减重制版",
        "情怀作品，没看过eva的应该很少能来看这部剧场版",
        "新剧场版开山作，中规中矩",
        "从晦涩的tv版走出来后，新剧场版的观感莫名的爽快啊，但是最棒的的剧场版果然还是破",
        "中规中矩",
        "剧情改变不大, 画质大幅度提升, 观感很棒，新版小雷帅的一逼",
        "不知不觉十多年过去了...",
        "83/100",
        "如此成熟。",
        "真嗣的心理活动太单一了，总是自卑自责，到最后一刻才鼓起勇气。另外，美里对真嗣有着怎样的感情？",
        "系列重构第一作，经费爆炸，豪华的视觉听觉享受。人物性格软化了不少，不像原作那样冷冰冰了，雷天使炫酷，这冷饭真香。",
        "基本就是精良重制版",
        "日本动画制作的集大成者，充满各种细节的背景、优秀的作画和対2D3D的运用无一不让人折服，剧情则是大体沿用TV版的",
        "2021.10.1完整二刷完毕。7分改8分。内容为前6话高清重制。屋岛作战全面重置，操作界面UI到字样全面进化，建筑机械3D全面精细化，更加激动人心。ED《beautiful world》好听哭",
        "不过不失？就简单讲了下EVA开始8话的故事",
        "本来觉得只是个高级重制版，直到肾上腺素被屋岛作战完全点燃。樋口真嗣牛逼 ，让我感受到了最源初的浪漫",
        "画面爆炸，尤其是光炮对波看得热血沸腾。但比起电影还是更像连播的番剧，事件与事件之间缺乏衔接，属于电影特色的镜头语言比较少",
        "为什么给人一种别扭的感觉呢，相比于TV版",
        "还行吧，作画很好",
        "无法超越",
        "Eva前六集改良版",
        "本来想等到四部全出完再看新剧场版，既然庵野鸽鸽已经在做了加上ditf看的太糟心就顺便看了起来。序其实就是一碗精致冷饭，设定改了不少，但是祖传的分镜和作画bug还是没改，最大的看点在于炫酷的3D技术，屋岛作战准备阶段赏心悦目。//Tag里有600+个GAINAX，100+个Khara，真替G社悲哀（笑",
        "这个简直就是重制嘛= x =",
        "终于觉得贞本义行的人设好看了...喜欢上三石琴乃的声音了。",
        "屋岛作战来回看了好几遍",
        "算是一个总集篇吧，画质变好了，剧情上没有太多的改变。",
        "小时候和现在一样不喜欢绫波丽",
        "更精炼，更符合大众一般印象的eva，可以称得上是通俗演义。新剧场版本应该呈现如此模样，是观众的呼声改变了它。",
        "高质量的总集篇。",
        "中规中矩的起，没有破那么惊艳，但依旧不失为佳作。其实想给8.5的，最后屋岛之战真的太浪漫。",
        "可以说是不输前作的改编",
        "庵野秀明烧掉了他骗来的钱，并企图再骗一次。",
        "只要微笑就好了",
        "感觉像在看LOOP世界二周目。。。改动不小 真嗣man了好多整体没那么丧了  小雷时髦值超上升",
        "能一口气出完的话肯定能有一个更好的观影体验吧",
        "8.5。感情稍微比破收敛一点，虽然看到了丽的微笑",
        "虽然没怎么看懂",
        "各方面素质都极高，就tv版好像有些细微的不同。",
        "制作精良",
        "就记得熊光了",
        "一般般",
        "真的很想给五星！但一想到全片都在吃老本，做一些无关紧要的改动，虽是“新剧场版”但不过重制TV版前几话，感觉应减一星以鼓励原创（尽管我个人也爱吃“重制”这种情怀牌）……预算充足后烧钱卓有成效，从要塞城市的机动到雷天使的变形，各式各样的特效技惊四座！当然人设上也是更加贴近当今审美需求。【2015年7月】",
        "和总集篇很像，没添加多少新剧情，制作变好了",
        "炒冷饭炒出来名堂。",
        "良心重制，小雷在这一部很拉风",
        "孤独的城市",
        "优秀。",
        "不知不觉,已然十年",
        "老痞子",
        "新的ROE的开始，故事正叙，重要细节直接告诉观众，丽的微笑很美",
        "这个世界，美丽依旧。",
        "老tv总集剪短版。但因为有钱了，制作质量提高了超多档次，看的特别舒服",
        "凌波丽的微笑",
        "赶鸭子上架与鸭子成为鸭子",
        "时隔多年再看一遍，很好看",
        "摒弃了TV中过多晦涩的东西  不再那么阴暗",
        "女神的微笑重置版非常美；也比原版更富于科技感。但是剧情和原来几乎一毛一样。",
        "篇幅所限，有些地方节奏嫌快。屋岛作战完美。",
        "这个时候只要微笑就够了",
        "似乎掺杂了许多漫画里的温柔",
        "高清重制",
        "跳着看了看打斗特效，新歌很不错",
        "其实。。完全是TV版的重置总集篇吧喂！！",
        "TV重制，有些许修改。虽然精致很多，但还是老版TV更有感觉",
        "重置地很帅",
        "8+",
        "TV的序",
        "看得出来确实是有钱了",
        "比起TV版的画质简直不能再赞，嘛，虽然主要只是来看女神的微笑的。。。希望最后一部剧场版能马上出来。。。",
        "作画特效良心，ed非常惊艳，虽然是圈钱作，但诚意还是足够的",
        "“大人になるって事は近づいたり離れたりを繰り返して、お互いがあんまり傷つかずにすむ距離を見つけ出すって事に…”",
        "凌波丽的微笑在剧场版里得到了神还原，仅此一点就已经无憾。使徒们自带的特效也是时髦了很多",
        "剧情没什么变化，作画比老版好多了",
        "新版画面好棒",
        "视觉上足够震撼人心了",
        "先看剧场版再看的TV，作为入坑的一个契机我是很感谢它的。",
        "算是tv版一部分的重制，画质好很多，科幻感更强烈点。",
        "虽然是旧作剧情，但是几乎全新的重新制作还是非常良心的。\r\n时隔这么多年再次看到EVA，那股激动的心情真是溢于言表",
        "一句话，新剧场版最大的优点就在于时代的产物——画质的提升，有钱了可以花样烧钱，在剧情方面序没有太大的变化，以及莉莉丝那段变了。。。另外主题曲很好听",
        "宫崎骏是说过庵野秀明除了EVA拿不出别的了，但是也别真就这样啊！还有怎么和前作相同了……使徒都不一样了啊！（剧情上也有微妙差别啦，还有机体，然后你们就可以花钱买好几个版本的模型了哈哈哈哈）",
        "虽然是炒冷饭，但是相较于后面两部还是好了不少。",
        "良心重制，看似没变的剧情里面细微的变化为后面完全不同的故事做了很好的铺垫",
        "怎么说呢……是TV版的翻拍吧，这次的叙述方式感觉让人能接受的多一点，但是问题还是我本篇所说的那个问题……嘛~总体上给人印象还是不错的。",
        "和接下来的两部比起来，这一部是真·重制版。",
        "#CICFF2019#孤独少年终将成为父辈。",
        "补标记 重制真心感动",
        "序总体来说对原剧情改动不大，所以剧情没太多好提的；画面提升只能说是理所当然的，能看到很多3D建模以后2D再描的痕迹，即使如此，第六使徒各种特效太赞，后来自己比较喜欢做一些后期特效之类的，尤其是三维特效，可以说很大程度上就是因为欣赏这种炫目的效果吧～",
        "铺垫作",
        "重製填坑還是坑錢_(:3 」∠)_沒人知道",
        "真·痞子，总集篇做成剧场版也能骗钱。不过冲着这个画质还是好评吧。",
        "既见君子, 云胡不喜?",
        "女神微笑值回票价",
        "= =",
        "虽然不太明白但是好像很厉害系列",
        "只是回顾",
        "同其他的EVA新剧场版，虽没有TV版以及老剧场那么神作，不过EVA粉丝绝对不能错过～",
        "画面很精致但看着不太习惯……剧情比TV紧凑多了",
        "改动了很多，可惜触动不大，加了些特效也没有当年看TV的震撼，亮点是女神的微笑以及那一首beautiful world",
        "不止只有你一个人痛苦啊。",
        "变成燃作了 心里描写还是喜欢TV",
        "新剧场版在我看来除了圈钱真的没多大意义了，但是我还是控制不住想要看下去的心。。。",
        "日本的好莱坞式大片 良心的重制",
        "YOU HAVE NO MONEY。",
        "看了分析才发现这是个很大的局。真嗣太废了，让人感觉不把他拖出来暴打一顿然后扔下楼去不解恨啊",
        "只能算中规中矩的重制吧。",
        "对雷天使战重新演绎就值回票价",
        "感觉序还和TV版没太大不同",
        "过度解读",
        "缩减版的EVA, 画质惊人, 好评",
        "eva",
        "虽然是炒冷饭，但是一些改编和重新构成还是非常值得一看的",
        "从今以后进入了大坑。",
        "如果我记得没错的话 这个应该是完全照搬当初的TV版 不过虽然剧情一样 画面很多都优化了不少 比如雷天使 从以前的只会伸出下体插入地面 变得无比次世代的酷炫 就冲这点 骗钱我也给8分 反正没骗到我的钱",
        "经典，掉眼泪了",
        "真嗣和丽都变得更可爱了",
        "新剧场版无脑骗钱",
        "高清化重制版，大片，赞",
        "好像明日香性格变化最大",
        "比破逊色不少",
        "是用来补完的",
        "相当不错的作品，只不过在我眼里一直是佳作以上，神作未满。所以说实话不理解大众的眼光，不过这也不是一两天的事情了",
        "因为tv和新老剧场版都是一起看的，同样的剧情连续三次，无法给出更高的评价了...",
        "还行，剧情没变，画质提升",
        "恩，新篇第一作",
        "捞钱计划.",
        "序就是个骗钱的。。。",
        "画面不错，但还是骗钱作",
        "庵野秀明 乃这次要给这些女主一个好的结局啊啊啊啊啊啊啊啊啊啊",
        "2008-08-15 画质是提升了不少，不过凌波丽的微笑我还是更喜欢旧剧场版的……Beautiful World太贴合EVA的风格了><",
        "TV版剧情补全？画质感动！使徒的重新设定很不错，喜欢雷天使 。",
        "画面好到爆表",
        "差不多啊",
        "画面补丁更新完毕。",
        "序无过无失，对得起EVA的名字",
        "质量真心没得说，太棒了",
        "=-= 天啊",
        "出的这些里好像就这部比较印象深刻……因为这部是没走形的么OTZ",
        "老样子，新剧场版还是看不懂……",
        "世界线在此变动！",
        "一个良好的开场，剧情上没有脱离原作前六话，很好的继承了内核。不错的动画质量",
        "骗钱",
        "冷饭啊冷饭",
        "变得积极向上了的样子",
        "基于1-6的新剧情 重置带来的视觉享受真的没话说 屋岛作战炸裂//依旧记得对着预告片细细琢磨的那个自己 啊真好",
        "看到标签的“骗钱”两字，说的好啊",
        "听到屋岛作战那段bmg我燃了",
        "这是圈钱，一定是！",
        "最近补完",
        "嗯=-= 没啥区别吧？除了每张截图都是一场美好……",
        "画质看得太爽了！",
        "没破好看。",
        "就，动画拼一拼",
        "画面没的说，剧情稍中二？",
        "纯属看高清",
        "新的开始",
        "砂摩雪的那部更好看。。",
        "很不错",
        "序的剧情基本和TV一样..",
        "我想，微笑就可以了",
        "贴近原作的复刻",
        "使徒必须是开挂了...",
        "不解释。。",
        "全宇宙泪流满面 T^T",
        "无",
        "藍光看的很過癮",
        "重看一遍，发现改动还是很明显的，原来在本部的地下的那个东西跑月球去了，本部地下的变成了“莉莉丝”。而且真嗣和绫波的相遇似乎是计算好的？",
        "这么快就没钱啦，圈了快20年了还没圈够钱啊",
        "美里的声音变了，唉......",
        "騙錢還是得下本錢的",
        "是神是渣还得看后续……",
        "大坑！",
        "画面好了，其他的，没啥不同了吧",
        "还是喜欢TV版啊",
        "~",
        "Nice “新”剧场版",
        "破，也出了，最后废柴成为了新世界的神=_,=",
        "虽然是重制的，但我没有多少上当的感觉，画面进化这么多，立方体的变形，都很欣慰的，片尾曲也很好听",
        "是不是庵野又回来骗钱的说不准...不过给我感觉不是很爽..."
    ],
    "9": [
        "改的不错，节奏更紧凑，信息量也更大",
        "重温+补标",
        "【A】",
        "新剧场版我很喜欢的原因就是真嗣变得更开朗了，看到他笑出来真的绷不住，太不容易了。",
        "序重置老eva我比较喜欢的前半部分设定完善的机甲部分，挺好的。",
        "【8.7】「Beautiful World」",
        "顶级的观影体验，最良心的粉丝向作品",
        "在tv版之前先体验的新剧场版。从一个平凡的少年到能够挑起屋岛作战的大梁，真嗣在不断的提升者自我，而绫波也首次找到了超乎其作为人造人的意义。",
        "近年为什么没有这类作品？",
        "8.5-9",
        "和原作感觉差别并不大",
        "8.6",
        "新EVA的启动，新时代的开幕！",
        "重置和旧TV各有优势，氛围上更喜欢TV版",
        "一样的感じ。。。",
        "前半部分基本上照着旧版来的，在四部曲中相当于“序”",
        "第一部eva",
        "只要微笑就可以了 1080p高清重制版",
        "完全重置，还行",
        "类似于tv重置的新EVA剧场版开端",
        "新剧场版的第一部跟TV版没有多少出入，就相当于是重置版了，节奏比较快，毕竟受时长限制，意识流玩的虽然没有TV版好，但是该渲染的氛围还是很棒的，初号机和使徒们的战斗也很耐看、很劲爆，制作水平确实很好，再加上情怀的驱使，可以打九分",
        "离家出走和狙击那些分镜和演出真是他吗好啊",
        "2021-08-25",
        "永远的EVA",
        "TV版1-5集的重制版",
        "庵野秀明之论有无经费的区别。\n绫波丽的微笑值十星。",
        "个人评分8.4/10【A】\n可能是预期过高，反而对这个［总集篇］少了TV版那意犹未尽的感觉。 大多时间都是痞子对TV版的故事和精华浓缩，成片效果也是意料之中的好，文戏和情节发展沉稳有力。 但对碇真嗣的心理描写却缺失了［快剪辑］的运用，反而少了些情感上的共鸣。当然，得益于技术的进步，作画，景象描绘还是EVA的三场战斗戏都是一流水准，让我相信动画所带来的力量。",
        "总集篇",
        "可能因为剧情一样，感觉就中规中矩",
        "一众重制版动画里的优秀模板。",
        "果然重新整理过的剧情以及改编就好多了，完全不拖沓。恰到好处的让我悬着的心可以跟着人物情感走，也完全没有失望的地方。而且剧情线也更加清晰了，而且我可能就是对痞子的审美风格着迷吧，电线杆，末日都市，太酷了！期待下一部！",
        "相当于前一部分重置。",
        "扣一分因为剧情我全都知道了！我不喜欢复习，虽然她太香了嘿嘿嘿",
        "我尊重EVA，虽然早起粗糙但是剧场版真的是越来越好",
        "只是序",
        "eva",
        "作画顶级，人物塑造和剧情都不错",
        "遇见EVA是我此生最大的幸运",
        "补标",
        "雷米尔太色了",
        "新三年旧三年，缝缝补补又三年",
        "一些地方处理得比TV更好，序做得确实不错",
        "EVA剧场版重制",
        "桥本敬史史诗级爆破作画，雷天使的变形简直就是艺术品",
        "怎么说呢，时隔多年再来看，我觉得序完全碾压了TV，无论是人物塑造还是剧情设计，亦或是微小的伏笔和铺垫，我觉得都比TV做的要精致太多了，真嗣得到了正反馈所以才更加的努力，让这个角色的形象一下变得充实了起来，绫波丽也没有了TV里的“真嗣和司令的形象重合了所以才笑了”的分镜，感觉是痞子善待真嗣了好多",
        "剧场版的经费确实不可同日而语，回到片子本身，即使只是总集篇性质也足够精彩了。",
        "感动的第一部",
        "有点复刻吧，但看到痞子的复出真的很开心啊",
        "重置出了新的感觉",
        "他不上bgm，所以我可以说有位看电影在你耳边叨叨叨的人有多烦……又是问葛城是不是女主，又是问丽是不是眼睛受伤的女生，又是在看到冬二欺负真嗣后发现真嗣救了他，就问为什么真嗣不把他踩死……我对他的言论表示不满，然后他竟大谈特谈什么鲁路修杀人不眨眼，我妻由乃杀人之类的……最后好不容易把他骂停嘴了，他看到我浏览器，竟然夸我非常厉害，因为页面很多……我知道了，姑且可以和情商为0的人聊天，但一定不要一起看电影",
        "永远喜欢綾波レイ",
        "乘着最终话上映前重温，画质肉眼可见的好，丽的微笑和Beautiful  World+0.5//9",
        "制作阵容亮瞎眼，太吃痞子心理描写这一套了",
        "啊, 虽然还是云里雾里, 但司令的行为解释的更让人容易理解了\r\n\r\n雷天使蛮帅的",
        "虽然都忘了，但重看一遍才发现，自己的人生或多或少受到了eva的影响",
        "果然与看TV版的感觉还是有点不一样，是人物描写减少了吗，继续下一部",
        "八星给剧情，一星给beautiful world，那个陪伴了考研时期，很有可能加上读研时期的音乐",
        "改动袭来（反而变成了很满意的高清化",
        "TV前6话的高清重制版，增加了更多的细节，人物作画的更加好看了；整篇主要是碇真嗣和绫波丽的羁绊；屋岛作战部分看着实在是太震撼了；最后的Beautiful World简直好听到爆。",
        "相比TV在人物关系的塑造上更符合现在大众的审美了。另外更加华丽的画面愈发体现了动画技术的革新之快",
        "2020-12-31 有童年内味儿了。",
        "画质好了很多",
        "究极画质加强版",
        "高清重制版",
        "新版的雷天使可太帅了，围绕雷天使的战斗的表现力也比tv强了不少。但是前面就和tv基本上一模一样嘛",
        "整个剧情基本围绕绫波丽展开 并且在最后“女神的微笑”的部分达到了最高潮",
        "画质好评，ED好评",
        "特效变好了",
        "“对不起，这个时候，我不知道该用什么表情来面对你”。“只要微笑就好了”。",
        "对tv前6话的致敬",
        "翻拍前六话，观感比起来画面落后的tv应该是很适合新人入坑替代tv前六话观看的，基本没有很大的改动",
        "展开得比原版好。",
        "要不是出了这部新剧场版，我就可能一直不会接触EVA。反正这部我看了不知几遍了！",
        "#SIFF24重温#在影院看真的很震撼",
        "2019.8.25，一刷，的确不错。前期有点缺点，人物戏份太少了，有些动力没给够。但后面40分钟观感极佳！看后面二刷时怎么样。但总体还是瑕不掩瑜，不愧是经典。",
        "圈钱战士，但有女神新的微笑。",
        "三刷",
        "新剧场版的序就相当于一个总集篇吧，序的世界线变动还不算大，总体节奏有些过快，不过毕竟是剧场版，时间有限。8分，多1分给情怀。",
        "画面不错，但是没TV版那种震撼的感觉",
        "找不到什么缺点。tv版早就忘光了所以看得很爽。整体感很强，而且隐约感觉好像多了几处原版没有的镜头、台词和细节设定。  //  并不打算因为内容跟tv版差不多就不给高分",
        "几年前就是通过这部入得坑，八岛作战直到现在看还觉得荡气回肠、燃出鸡皮疙瘩。作为新坑的开篇，这个开篇完美得无可挑剔，不仅复刻了TV版的情怀，音画表现也在全方位上是业界的顶尖水平，很难想象这是十年之前的作品，感觉再过五年也丝毫不落后。不过真希望这些少年少女的故事能够停留在这里，等待他们的故事还会更加严酷吧。",
        "能看出痞子对于TV版不足之处的执念，讲雷天使用了将近半部剧场版的时间，不过改动得确实很好，雷天使的设计，绫波丽的微笑，还有剧情的安排都很给劲。",
        "只要微笑就可以了",
        "貌似这部没啥特别深的印象",
        "承接了NGE， 开启了ROE的划时代作品。  成功在动画层次上超越了那个时代的限制，即使现在看也是满点的时髦值",
        "精致重制，有钱就是好啊.jpg & 找不同真有趣啊.jpg……新画面很有感染力，喜欢",
        "因为我是丽党，所以神作（）",
        "改的不错",
        "节奏感非常好。没有了95版TV的拖沓（和经费不足x）。这才是新世纪福音（圈钱）战士！",
        "beautiful world是ex最喜欢的歌b38",
        "当tv重制版来看的，果然痞子有钱了就是不一样啊，阳电子炮打小雷那一段帅炸了！！！多一分给熊光的beautiful world。",
        "新剧场版里最好看的了",
        "高清重制版（第四部要不要出了）",
        "系列作品情怀其一。不过重置过的画面和明显提高的技术力确实了得。",
        "只要微笑就可以了",
        "一气呵成，全程无尿点，就算是只当普通的机器人动画也是非常优秀的作品",
        "重置得很有良心，特别是重置版的屋岛作战，逼格爆炸",
        "淀真嗣的逃避与寻求认可再到找到心灵的归宿",
        "六号使徒好帅啊",
        "抛开对比旧版偏俗套的情节刻画，动作戏看得流泪",
        "因为是重置所以那种剧情上带来的震撼感少不少，但特效是真不错。",
        "如果完全按照新剧场的画质去重置TV版，也许就失去了EVA的“味”了",
        "补标",
        "虽然一直说骗钱，但是，EVA新作赶紧出啊。",
        "重置感有点强，还没有来得及投入新毒",
        "牛逼！这个是真牛逼！当时点燃了整个圈子啊！",
        "【2013.12.12～2017.09.08】感觉给9分最适合了。比起TV版而言制作水平有提升，浓浓的大片感，值得推荐给没看过TV版且对eva有兴趣的人看。对于刚补完TV版的我而言感觉剧情跳得飞快，忍不住去找不同的地方。不过新的展开和细节改变了也很棒，薰这么早登场很意外，期待第四部！",
        "第四部，请。",
        "EVA的新剧场版~很良心哦~真的很良心哦~",
        "剧情的重组，画质加强",
        "【新年回顾旧番计划P2】画质提升很大，剧情小改，可以接受",
        "应该从TV补",
        "风格更像是机战番了^_^",
        "对不起，我不知道这个时候做出什么样的表情比较好\r\n只要微笑就可以了。",
        "新世纪骗钱计划",
        "女神最爱，男主确实比较无感。",
        "过瘾的畅快的老TV前几集总集篇。抛开剧情不说，光是制作上，就够给新世纪的剧场版动画上很多课了。",
        "此时新剧场版的剧情还没暴走，基本是重走TV版故事线。作画非常棒！",
        "新剧场版里最喜欢这部，看了很多遍，超过瘾。",
        "升级之后的TV版，但是对于没有看过TV版的人可能剧情发展的有点快了吧？但我的感觉就是终于有钱了hhh",
        "没第二部好看，当然这和原作的高潮存在点也有关吧。既然第二部给了10这一部就给9吧。大家都喜欢明日香凌波丽等女性角色，但我却更喜欢碇真嗣呢。",
        "基本是tv版的重制 但是因为时长所以没法展开人物心理",
        "虽然只是1-6集的翻版，但是最后那个笑，和宇多田光的片尾曲，绝了！",
        "就第一部新剧场版还能看",
        "作为时隔10年的回归算是很良心了。不知道庵野怎么想的，自己报复社会做的东西这么火什么的····",
        "改编了tv版的前6集\r\n最后加入的那段确实是各种碉堡",
        "你不会死，我会保护你",
        "新剧场版更出色。",
        "我看到了燃烧的经费！好吧痞子你又来圈钱了。还是再战五百年吧，啊嘻嘻。",
        "制作比TV版精美太多了",
        "女神的微笑。",
        "画质提升了，没有原来的感觉了。女神微笑好顶赞。",
        "讲人话的EVA还是对得起神作两个字的",
        "优化的不错",
        "太喜欢这个剧场版了，虽然只是重置版，但是非常精彩。无法接受破和Q的各种神展开。",
        "beautiful world",
        "KAORU!!!",
        "震撼！虽然新剧场第一章序新内容很少，但以剧场的形式重新演绎一遍还是帅的一塌糊涂，最终狙击战樋口真嗣分镜，本田雄的预备狙击从真嗣瞳孔拉至枪管的透视已超神",
        "终前重看。副标题真贴切",
        "再现经典，同样也是三部里面最还原的作品，只不过作曲配乐依旧还是那样没发改动啊",
        "同忘記添加....",
        "不考虑把TV都重制一遍吗",
        "真嗣跟丽的感情在这部里面刻画的比TV版更细腻更生动",
        "（三周目了？）TV版：01~06话内容。",
        "EVA的东西，只要不乱拍就是神作了，可惜是炒冷饭而且有乱七八糟的情节",
        "高清版EVA",
        "经典",
        "神作初始。",
        "总觉得凌波丽微笑那里少了些什么……真嗣的”废话“减了，感觉变了不少。不过画面真美的无可挑剔",
        "你就是来骗钱的。",
        "好骗钱……",
        "画面精致了，剧情相对旧作改了一部分",
        "十年后新剧场版第一部，结束到原TV第6话，而我恰恰是从第7话葛城姐姐大活跃和第8话明日香出场后才开始喜欢，相当微妙。三无属性的凌波丽，片尾露出那一抹微笑，在动画的地位简直堪比蒙娜丽莎般经典。重制画面，使徒3D化，爆炸远景变十字架，葛城姐姐更美型了（在序中可以说是女主角）；而剧情细节变动或许会引发不一样的结局？",
        "剧情几乎未变但是画面完全重置了，震撼效果自然不必多说，无论厨子有多么荒唐愚蠢，都无法改变作品本身的优秀",
        "不用多说",
        "无用者唯有抛弃。",
        "还不错，画质和音乐和叙事节奏等等都相当不错，比起TV版别有风味。",
        "原版的画质提高版，挺好的",
        "I am here with you.",
        "還是好看",
        "看了原TV版。剧场版画面升级了不少，给人的震撼感更强了。主角的心理描写依旧很细腻，毕竟监督没换啊。",
        "第三东京市升起时的画面  真的被震撼了",
        "背景的作画体现了时代的进步啊…剧情初现改动！~",
        "在启动",
        "挖了不少坑。。就看怎么填。。",
        "画质和音乐就不用说了，光女神的微笑就值得再看一次",
        "经过10几年的沉淀，期间庵野秀明绝对太多次设想过当初的得失优劣。沉淀了10年的老酒 如今配合极大增强的技术、资金、人力等支持，真的呈现出了非常完美的序篇。不过毕竟冷饭，还是-1吧///原来鹤卷接受采访说过最初的企划就是序破Q的三部重做总集篇,只在Q改一部分剧情的啊",
        "持续期待新剧场版",
        "有生之年看完四集新剧场版后我会把你们改为满分的。",
        "等出完第四部评分会涨",
        "和TV版没什么变化……不过当你看到当年的画面变清晰地展现在你面前的时候，还是会感到惊喜的吧。现在想来几乎没什么改变的情节是在为后面的突变作铺垫。",
        "重置TV前面的剧情还是非常棒的",
        "看着STAFF表里那一长串的外包就觉得冲着作画也是看对了",
        "咳。。。",
        "只要微笑就行了",
        "这个就是TV版嘛……",
        "重制略神，没新剧情不给满",
        "良心炒冷饭",
        "EVA骗钱计划 启动",
        "更适合没看过TV版的人看，场面华丽，beautiful world 真美~",
        "痞子出品 必属骗钱 可惜阿宅 钱多人傻",
        "设定重制后的使徒好卡帕",
        "让我燃起对EVA的兴趣！！！凌波丽真心女神啊",
        "看完后一种童年被刷新的感觉。",
        "3D使徒还是挺带感的",
        "新的开始，特效超赞（骗钱自重啊！）。剧情上值得注意的就是NERV全员都知道封印在地下的是Lilith（TV版中一开始谎称是南极回收来的Adam），再加上结局薰的提前出现，暗示着极为不同的未来展开。",
        "画面明显好了，但是怀念电视版讲故事的方式",
        "第一次在电影院看，太感动了",
        "为了最后女神的微笑；序除了使徒的样子变化比较大之外，没有什么太大变化的样子；题外话，昨天去PS STORE看到新剧场版序的主题，就一时冲动买下来了（300円啊），买完之后发觉，这个……做的还没有免费主题好啊……EVA骗钱的名号不是浪得虚名",
        "需要补完。",
        "全宇宙泪流满面",
        "新世纪圈钱战士",
        "我承認我只是來記錄一下的",
        "神作继续……",
        "只能说是由一坑爹 但是相信这次的搞作 肯定又会给EVA迷一个惊喜！",
        "重制版 画面精良 剧情不过不失",
        "目前是对于原来的复刻吧，不过不失，没用太大的惊喜，原来已经太经典了！其实综合EVA原作的话只有推荐而已。",
        "EVA还能再骗(钱)十年!",
        "=w=这个没什么好吐槽的了",
        "虽然没有看懂，但是看起来好厉害的样子啊╮(╯▽╰)╭",
        "骗钱",
        "骗钱计划还是骗到钱了。",
        "这片子看高清才值得！！",
        "果然是圈钱计划，不过使徒、战斗画面都华丽了不少，后来人还是直接看新剧场吧。",
        "看了，感觉还是很不错。。。。",
        "神作不解释啊，画面真的很震撼~=w=",
        "相比起破来说有点逊色",
        "作为TV重制版来看的话，简直太完美了",
        "庵野痞子我信你啊！！",
        "你知道庵野不管怎么骗钱我们都会上当的",
        "炒冷饭竟然能到如此境界？！",
        "受到老版影响，看到碇真嗣哭就像揍他。",
        "时隔多年 内牛满面了。。",
        "前情提要",
        "期待后续",
        "……",
        "期待第三部",
        "骗钱王者啊",
        "感觉是骗钱来的，但是还是爱呀",
        "节奏快多了。",
        "画面好过瘾，剧情没什么变化",
        "虽然是神作，但是老是拿来骗钱就过分了呃。。。",
        "圈钱圈得吾辈内牛满面%>_<%",
        "画面一流没的说，但是剧情几乎照搬……第二部才推倒重来，算是折中的办法吧。",
        "个人感觉序真的很骗钱……",
        "其实我想看明日香",
        "神一般的骗钱水平",
        "新世纪抢钱计划·序",
        "传奇之延续，废柴男走上正常之路",
        "等破的BD中= =",
        "BD最高，不过速度能快点么？",
        "就是一个套，进去了，然后用破雷死你",
        "骗钱这就是本质啊！但是还是乖乖地内牛满面去了不是么",
        "是何种感觉呢...说不好",
        "骗钱骗到下世纪",
        "这剧场版一定要看BD版！",
        "原来以为只是又一个骗钱的作品，看完之后却五体投地，大幅重制带来极为震撼的体验，使徒雷天使才是全剧唯一主角。",
        "嗯……",
        "补丁流骗钱计划..",
        "不会太差,期待破"
    ],
    "10": [
        "《EVANGELION 1.11 You Are (Not) Alone》http://blog.gzocean.net/venusxx/read.php/570.htm，继续……继续卖广告=v=",
        "已经是Eva的形状了我",
        "感觉还是TV版更优秀，但新剧场版也不错。",
        "我还是比较喜欢TV版1~6集，不过《序》也不错。",
        "甚至在看完这部剧场版之后我依然不知道EVA好在哪里，于是选择了放弃，不过还是会回来的。",
        "多年之后又刷一遍，怎么都看不腻。小时候看热闹，现在看情怀，好多小时候看不懂的地方现在重看又有一些新的感悟",
        "很现代",
        "story begin",
        "undefined",
        "世界线变动，各种细节都更新了",
        "总的来说是旧TV的重制版，值得一看！",
        "很不错",
        "凌波丽驾驶舱的笑容，太美丽了家人们",
        "undefined",
        "EVA",
        "没想到是在discord上和亚麻员工们以观影会的形式看攒了14年的新剧场版系列，今天开始连续四晚。没想到beautiful world开始的歌词是It\\\\\\'s only love，我听了这么多年都没听出来。仔细一想，TV版的EVA我是无字幕又听不懂的高中生时代看的，所以剧情真是熟悉又陌生，人生真是充满了意料之外，EVA的剧场版也是。",
        "画面，音乐。",
        "其实它本身值不了这个分，但我觉得当时痞子决定把那个尘封已久的系列再次拿出来的时候的勇气绝对不是由圈钱而产生的",
        "和tv有点像，但细节不一样，目前主体剧情一样，这些许细节的改变给我带来了更大的感动",
        "跟TV比少了很多细节，但是连贯性好了很多",
        "美里一直灌输拯救“人类”的大义，可真嗣动起来却是因为父亲、零、同学还有美里这一个个的“人”    \r\n在其他人眼里真嗣去战斗是理所当然的，在零眼里自己去战斗是理所当然的。\r\n每个人都固执己见，没有人愿意相互理解，真嗣却在其中追求虚伪的“温暖”\r\n真嗣的过错不在于“带刺”，而在于拿刺去扎人，完了还觉得自己痛",
        "104",
        "小时候买杂志送光盘看到，各种意义上的启蒙作。",
        "无法补完的希望之地",
        "202203 二刷",
        "了结了我一直以来的心愿，小时候一直想要是tv版很多细节能做得更漂亮一点，萝卜的戏份能更华丽一点就好了。小时候最喜欢的部分就是屋岛作战，真嗣和丽的配合看得我心都在颤抖",
        "这部应该算是高清重制版了吧",
        "好怀念啊…beautiful world",
        "新的战斗场景充分展现了Nerv防卫系统的力量。仅仅是这部作品获得无可挑剔的精良重制就让我热血沸腾，有幸在影院观看的话一定会哭的吧。// 上海电影节二刷完毕，补上十分。每个镜头承上启下，这就是完美的剧场版动画艺术。",
        "2007 新剧场版1.0",
        "8.8",
        "某个百无聊赖的下午，我点开了EVA的新剧场版...",
        "可看作是TV前6话的高清重制版，删减了部分不太重要的情节所以剧情方面显得十分紧凑。画面较明亮少了TV版那一抹阴暗压抑的感觉，总体重制的十分良心，毕竟能看到高清的绫波丽的微笑了0.0",
        "进度好赶（。",
        "虽然但是",
        "全新的女神，全新的画面，全新的剧情，还要什么自行车，如果说旧版的制作水平也能称之神作的标签，那新剧场版恐怕要加上“超”字。",
        "还有人不给十分的？不谈，十分",
        "没啥说的",
        "最贵的笑颜",
        "20210821 三周目",
        "跟原版tv的格局区别太大了，痞子拍了两集大家都能看懂的eva，随即就在q里给了观众一闷棍。",
        "剧情和tv差不多呀，就是画面好了点",
        "新作啥时候出？！！",
        "2014.8",
        "同TV",
        "女神毕竟是女神。",
        "有人说EVA的伟大是旧时代的产物，而否认它可能在新世纪有所作为作为，却正印证了时代前沿的我们的彷徨。庵野秀明依然怀有恶意，貌似没有什么新的元素，其实是以摧枯拉朽之势重造EVA这个世界。新剧场版是新的伟大的开始，也是EVA整个系列的一部分。而对于我，更多的是在一个个痛苦或疲惫的日子，找到心灵的慰藉，正如这个世界，美丽依旧。",
        "很有诚意",
        "〖新世界福音战士 新剧场版 序〗 凌波丽的微笑！EVA最经典的一幕！数年之后剧场版重制的这一幕依旧让人终生难忘！",
        "2周目",
        "十年之后再度来袭的官方同人做，这作画和画质，不给10分能忍？",
        "喂喂喂，序的排名就这么低么...",
        "神作就是神作，不过过多久，不管翻拍几次都一样是神作！",
        "只要是eva，都是很用心的",
        "新世纪的EVA就有新世纪的样子。神经连接时的各种美化，不得不感叹两句：时代进步了，庵野骗钱也有用心的。",
        "这冷饭炒得太美好了w神作就是要不断重制嘛",
        "完美重置",
        "画质太凶残了，感觉比原版更荡漾啊",
        "新世纪骗钱计划",
        "从小学开始追，追到现在，已经融入我的世界了",
        "骗钱！",
        "这还有什么好说的……",
        "神作依旧",
        "大爱",
        "期待《Q》",
        "推到凌波丽 = =",
        "神作",
        "还用说吗 力挺",
        "第一次看泪流满面",
        "神作的剧场版0V0",
        "我想，只要微笑就可以了",
        "感动依旧～",
        "还是这么的好看",
        "这次真是泪流满面了~",
        "重新构筑EVA的世界，等得让人心碎的作品",
        "神作不解释啊。",
        "显然痞子又缺钱了……",
        "必选",
        "大屏幕，给高分",
        "各种传奇了\r\n不需要评价",
        "不解释",
        "神作",
        "回忆总是最好的",
        "去看就对了。",
        "第一个看的动漫  真是超超超超攒~",
        "神作",
        "第一部最有感觉",
        "我喜欢你，Asuka！",
        "极其给力",
        "只要微笑就好了",
        "神做不解釋w",
        "EVA嘛, 没的说",
        "大爱",
        "巨资砸下来的笑容就是好看了许多",
        "所謂長大成人，就是指在不斷重複的接近與疏遠中，找到不會相互傷害到對方的距離...",
        "有对比2000年时候的动画质量的图，相比确实精美太多……",
        "我承认，新版真的很不错，让人泪流满面的回炉之作",
        "骗钱 我也认了。。",
        "主要有个EVA的名号就值得我去追了！",
        "新世纪最赚钱的冷饭",
        "凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽凌波丽",
        "这还用多说么",
        "等了……",
        "Beautiful World好听...微笑太美了www",
        "1.11已阅；期待2.0ing",
        "于是别的就没啥了...\r\n最后那段MV实在够棒！\r\n老板~来碗内牛满面~",
        "好想去香港啊",
        "庵野大神……的神作……好吧其实是后面没钱了才搞的那么哲理OTL……每年必复习一次=A=~",
        "童年+神作。",
        "神作再升级",
        "痞子你是神。",
        "画质的进步！！！我的女神的微笑！！！！",
        "经典再临，内牛满面。超越变形金刚的使徒",
        "使徒的效果优化perfect！再制作最高！",
        "破还要过差不多一年才能看到。望眼欲穿中。",
        "庵野再战十年计画"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58
    ]
}