{
    "1": [
        "比狗尾续貂还差，霜月美佳让我对樱小姐产生很久的偏见（对不起",
        "这也算是人写的脚本吗？",
        "非常恶心，把猎奇和血浆演成了故事的主角，叙事混乱、处理稀烂，总之前作的人物、精神无一继承，再试图拔高立意也是枉然",
        "屎",
        "哈哈哈哈我笑喷了这本子写的，冲方丁哈哈哈哈（点蜡",
        "第四集彻底脑残。虚渊玄：我受到了惊吓！《心理测量者第二季》的恶心程度连我这个从头开始看的人都吓傻眼了”！",
        "熊谷蠢真是名不虚传，4话弃"
    ],
    "2": [
        "？？？？？？",
        "试图用傻逼设定探讨人性",
        "【极度讨厌】第二部只剩下花泽香菜扛大梁了。剧情好傻逼",
        "我不知道是冲方丁的问题还是熊谷纯的问题，反正第二季的逻辑就是有问题。一星给第一季，半星给OP，半星给ED。只能说两个业界毒瘤合作真是成功坑到了无数年轻人。",
        "熊谷纯亲妈坟墓被挖了是吗？",
        "真是傻逼的剧情",
        "推进故事的手法很粗糙，角色塑造空洞无味，主旨自High上瘾，观感很差，总体来说比较失望。"
    ],
    "3": [
        "一二季连着看的，看完这季我快把第一季的优点忘完了",
        "它失败了。不是作为pp第一季珠玉在前的对比性失败，而是关键人物的塑造和试图进行的主题表达不匹配的失败。",
        "狗尾续貂的垃圾续作，剧情喂屎，人设弱智；只学到了第一季的皮毛，内核全部丢掉，基本逻辑都稀烂；新加进来的角色没有一个讨喜的，很少会有霜月这种如此令人厌恶的正面角色",
        "剧情的合理性还有逻辑硬伤太严重了，而且鹿矛囲这个拼接而成的人根本没解释清楚。\r\n整体而言，只是个虎头蛇尾的故事。\r\n硬伤太多了",
        "实在是蠢得受不了了，弃番，我心中的psycho pass在第一季结尾就结束了",
        "？建议所有说老虚黑深残的来看完PP1来欣赏熊谷纯的PP2，BGM这季分集评论点进去看硬是找到了上百条用户评论熊谷纯nmsl。为黑而黑，为虐而虐。如果说第一季老虚杀人为了推进剧情和让小朱朱成长，这季疯狂死人、血浆和爆体就是为了玩坏小朱朱。我真是服了，第一季小朱朱就是几个亮眼人物的其中一个。这季直接把小朱朱少女性格去掉变成圣人，正反双方致力于比赛谁先玩坏她。小朱朱中心论还要用哲学史悖论作借口。您配吗？",
        "惨不忍睹，真的是惨不忍睹，我甚至都能看到冲方丁努力的身影，眼泪止不住的流淌，熊谷纯，你他妈的为什么这么傻逼？",
        "第二季什么傻吊玩意儿",
        "熊谷纯喜欢写群众无意识行动，尤其是无意识的群众恶意。如果单独看二期，它不是垃圾堆里最臭的那个。但它毕竟要活在前作的光环下，所以就格外显得不堪。",
        "熊谷纯是不是智障。好吧朱妹比第一期更可爱了，不过这第二期我真的看不下去。。。",
        "科幻犯罪大片，在意反乌托邦的设定都是八嘎，八嘎。第二季如果换个角度来写还有盼头（比如着重巫女系统如何决定人的职业），继续按照第一季的角度，结果只能让剧情千疮百孔。装逼的时候，智商果然令人战栗，吔屎不要逻辑",
        "第一季如果说中规中规 第二部只能说雷 不过我觉肯定还有第三季哈哈哈哈哈哈",
        "呵呵~",
        "麻团PRPR",
        "感觉就是第一季缩短再来了一边，剧情上毫无亮点只是一味的恶心人，而且为了故事能讲下去不得不强行套上新的设定，西比拉也变得很二，新的角色除了逗逼就是空气，而且我完全听不懂他们在扯些什么，总之是一部让人失望的动画……",
        "又是少年神兽，怎么不是初中生了？"
    ],
    "4": [
        "着力刻画的人物本就不多（S1老角色待遇这么差的嘛），结果霜月和东金人设崩坏，突然扭曲就跟发电一样。\r\n反转藏得也不深，前半看完都能把几个关键点摸透，整个剧情纵深比第一季差远了。\r\n令人印象深刻的对手戏几乎没有，关键场面的单挑是警匪片的经典啊喂！\r\n结尾结的非常草率。不但没有回答好WC?的问题（朱鹿丢给未来，西比拉在逃避），还硬生生扭到一股鸭味的集团问题...\r\n最后赌一口新鲜空气霜月pp超标了！",
        "逻辑问题太多了，根本无法自圆其说，绕了那么大一个圈子最后无聊的批爆",
        "除了核心点子有一半可以外，别的地方都好烂啊。",
        "扯淡",
        "跟第一季真的差远了，感觉第二季女主完全就是在追寻跑掉执行官的影子，最让我理解不了的是第六集最后那块，为什么要放跑鹿？你下不去手就下不去手吧，还不让别人打，不说打死了，打残总可以吧，一枪都不开是什么意思，那么多人都白死了？从头到尾感觉女主就是在满足自己的“虚荣心”，那种完全查清楚才敢完全下结论的虚荣心，关键是她又不会把握机会，我真的很无语…",
        "转为猎奇向了，和第一季的叙事核心差别过大，无法接受",
        "离谱",
        "别的暂时先不写，人物塑造实在太差了。",
        "比前作烂",
        "脚本师垃圾，这反乌托邦玩得跟个中二病似得。",
        "设定吃书，剧情脑残",
        "没了爱的战士好像就不太彳亍了",
        "第一季活下来的出了朱妹都成了龙套，第二季加入的不是智障就是二五仔，我就呵呵了……",
        "从一开始的兴致勃勃到意兴阑珊，最后简直连吐槽的力气都没有了…熊谷纯和冲方丁真是要绕道走了，真是浪费cv和第一季的剧情。",
        "编剧出来挨打",
        "对比出差距，熊谷纯搞原创剧情真的不行。剧情智商下线直接影响人物塑造。我就看看第三季要怎么收这些个烂摊子。",
        "狗尾续貂",
        "反派设定比第一季差远了/甚至还有屠民镜头……",
        "第二季是什么鬼",
        "第二季不知道在讲什么",
        "论熊谷纯如何写出让人恶心费解的故事情节",
        "看到后面忍不住去翻了STAFF，我才不承认老虚会写出这样的剧本，一看果然只是监修。这剧情的把控力比老虚差多了，浪费世界观，反乌托邦不是那么好写的。",
        "2期就是卖IP的玩意，渣渣渣",
        "呵呵",
        "熊就不说了，你冲也跟磕了药似的，只好心疼背锅侠老虚又挂名了。。",
        "和一期比起来是什么鬼=。= 各种bug吃设定",
        "画虎不成",
        "也许是季番太短，但即便是这样，第二季的水平也不应该跌到这样\r\n这也应该算狗尾续貂的典范了吧",
        "傻逼熊谷蠢",
        "崩的一塌糊涂",
        "还我老虚！！！",
        "把第一季还给我，把第一季新编集版的良好观感还给我，第四集这啥傻逼玩意啊，\r\n冲着朱妹给4分，霜月这个人物除了傻逼招黑一点正事都没有塑造出来到底干啥的，",
        "擦.....",
        "第一季给10分，第二季拍的好垃圾啊",
        "从第二部能深刻体会到第一部构建的世界观很成熟，几乎不需要补充的设定，因此故事的展开很重要。从这点上来讲，熊谷纯只算是讲了一个完整的故事，虽然这个故事既没有讨好观众又毫无趣味性可言，全篇的水准仅止于站在前作肩上罢了。十个鹿矛围比不上一个槙岛，集合性心理指数连免罪体质的狗血都比不上。",
        "俗",
        "大失所望。。。脚本没救了。。",
        "切入点很好，一期毕竟只是个引子，而二期从犯罪数值和西比拉系统的弊端入手，可以说是对整个故事的设定进行了扩宽和完善，从这方面来讲还是值得肯定的。但最大问题是剧本实在是太过于恶意和恶心人了，例如4、5、9这种死妈回数，熊谷纯你到底是受过什么样的刺激才能这么多次的写出这种不断降低角色智商和都合设定的弱智脚本啊，想看的掉书袋也丁点不剩。我还是期待下剧场版吧，希望剧场版BOSS别再用剃须刀或者美工刀做武器了",
        "第一季结束的时候我说没第二季给9分，可惜第二季还是来了，而且比悲观预期还烂，能夸的大概只有声优……不知锅到底是谁的，反正我心里已经把熊谷纯千刀万剐了。看完感觉这就是一部同人，卖前作角色（以拉低他人智商为唯一手段强行烘托朱&狡背后灵博眼球）、黑前作角色（霜月跟第一季都不是一个人了，写同人需要反角麻烦自己原创一个谢谢）。我就是偏见你咬我呀。这个OP的几次鬼畜看着太难受了！简直想把那来来回回的手剁了！",
        "OP不错。",
        "觉得够不上不过不失",
        "冲方丁系列构成算是槽点么。。。",
        "完全就是为剧场版造势",
        "虚渊玄你笑什么笑，你也是个煞笔。",
        "劣质同人。冲方丁的脑洞有点意思但是和老虚的世界观不搭，和前作设定冲突很多看起来甚是别扭。脚本细节和台词非常糟糕，恶意卖番茄酱更是烂俗，胸骨飞妈飞了几遍了？人物塑造最差，前作戏份比较多的角色基本都ooc了这是最不能忍的。",
        "根本触及不到什么抽象的问题，情节之下没半点值得让人回味的东西。全能者悖论装了个X后面就直接一边是零一边能识别还是黑的敷衍过去了，自己的挖了坑不填末了还给老虚留了个“集团pp值”的大坑，最后还强行谈什么秩序啊奴隶啊问题是脱离情节了啊喂！结果空洞、愚蠢、肤浅让人恶心，你们一本正经说集体pp值开放很严重看得我想笑。如果这不是pp第二季也许分能高些。熊谷纯自觉切腹吧",
        "与1季割裂感严重。各方面全面退步",
        "纯属故意恶心人。能看的只有朱一个。OP和ED不错",
        "拙劣的同人改编，新加入的角色毫无魅力，剧情毫无张力，西比拉和佐仓第一季的人物形象给熊谷纯冲方丁崩坏殆尽，熊/冲你们两个去死一死好不好，没有金刚钻别揽瓷器活",
        "https://bgm.tv/blog/294313 “而PP2和3就分别烂在了两个地方，说难听点，一个叫喂屎一个叫不讲人话．PP2某种意义上还是接着PP1的路子走，从一个新角度探索西比拉系统的不完备性，故事基本上讲清楚了，逻辑也没有什么绝对的问题，然而这个故事中除了常守朱以外几乎所有角色的智商都掉了一大截．比方说在最有名的喂屎集ep4，虽说是反派的阴谋，但二系无论是执行官还是监视官都跟菜……”",
        "第二季基本就是在鬼扯了，还跟第一季这么多矛盾的地方。最后也没想通选樱井孝宏配那个角色的理由。",
        "狗尾续貂",
        "看了4集，雷，我还是等结局再看吧",
        "傻逼熊谷纯",
        "这是要给反乌托邦社会洗白的节奏？\r\n真是一坨下毒的屎"
    ],
    "5": [
        "比第一季更加高开低走，而且人物刻画更混乱，看得莫名其妙。才看到美佳是第一季出现过的那个。。。再扣一分，这人物塑造是真的垃圾，没一个新角色塑造得有印象。",
        "5.5",
        "亏贼，重新看一遍才知道这两个b写的剧本和老虚写的差距有多大，第二季所有人物都像个弱智，而且作画下降了很多，霜月和金冬两小丑我边看边笑，难怪看完第一季的粉都不想看后面的了，确实恶心，也就oped好了，桐斗设定有点意思，其他真的依托答辩",
        "很气 非常气 时隔多年为了23年新企划再看回来也还是很气\r\n全面降智 肘制朱哥 尤其结合新剪辑版补上的几个隔壁青柳的故事 恩 很气  你们厚生省都老大哥了还能出这种事",
        "唯一亮点：小朱真帅。从第四集开始剧情一坨答辩，公安全部都是草台班子，西比拉系统全面降智，动不动PP就飙三百，虽然有些设定和解谜部分还能看，但置于整体剧情下还是垃圾。看完后果断去给第一部改了8分",
        "和一季比差远了，What color变谜语人了而非深入的思想探讨",
        "朱爷神化了，其他剧情是烂。第一季质量好的作品，对第二季要求应该更高。",
        "废物女二",
        "完 全 失 败，霜月Mika是来干嘛的。冲着狡朱嗯看完了。",
        "难绷。来了个小丑。",
        "冲方丁是有自己的想法的，但熊谷纯与冲方丁将想法落实到具体情节的能力实在捉襟见肘，人物塑造更是拉中拉，前后逻辑的不一致，行为动机的离谱，直接让霜月变成一个小丑，东金沦为一条家犬（还是个本子人，看见纯良的就想让她恶堕），直接丧失了讨论的价值。",
        "哎。和第一季比，差距太大了。一集没看完我就闪人了。",
        "第一季考考演反派太有魅力了第二季全面退步，而且霜月美佳看得我火大，这种方法确实让我共情了但是编剧水平也体现了，滚出我的世界吧",
        "比第一季感觉就是拉了，感觉变成了商业作品",
        "5.7",
        "好消息，朱妹女神化了。坏消息，剧情崩完了。",
        "补",
        "说的为猎奇而猎奇就是你 第4话和第9话吐了两遍",
        "？？？什么玩意什么玩意什么玩意？？？",
        "肉块人nb就完事了，感觉这部失去了灵魂。",
        "跟第一季比起来连惊艳的开头都没了……",
        "2019-12-20。我给低分和前作的质量没关系，也和角色塑造其实关系不大，而是因为不讲人话。比起心测感觉更像是在看低配科学小飞侠crowds……//不过这部吊打3期还是没问题的。演出上还是有些亮点，而且朱塑造没崩甚至更进了一步（虽然是建立在“朱以外全员工具人”的基础上）。【VCB1080+天香】",
        "想给出很深的思考，但剧情搞崩了，很多事情都没交代完毕，人物刻画也差第一季非常多，不够及格分数。",
        "立意很高，想铺述的世界观也很完整，其中的哲思也不错。\r\n但这并不是把故事讲的一坨稀烂，所有人物为故事结构服务（降智商）的借口",
        "第二季剧情完全接受不能，经不起推敲的地方太多了，很多说理也挺尬的，总之就是不行。",
        "我们试着把Kamui设想成一个由反犹集权政府统治的社会中的一个犹太人，不担当任何社会义务，也不享有任何公民权利。他察觉这个政府的首脑跟他一样其实也是犹太人，然后就到处搞事，最后找到了首脑进行谈判，“第一公民”在这个非公民面前认了怂，承认了犹太人的公民身份，也取消了所有排犹政策。那么现在，大家觉得这个故事怎么样呢？至于集团性pp值这个点本身...我™信你有鬼哦！你先跟我聊聊区域压力如何？",
        "还行吧，有点菜",
        "这第二季简直想寄刀片给编剧",
        "剧情远远不如第一季",
        "为了剧情冲突而冲突，新角色糟糕的塑造和老人物莫名其妙的转变与谢幕让剧情和主题过于混乱…",
        "第二季没有老虚，只能说剧情中规中矩吧，整个故事看下来能记住的角色没有几个，不像第一季精彩",
        "第二部换了编剧，完完全全毁了，与第一季不在一个频道上，虽然有些情节也很精彩",
        "没有第一季的惊艳感，倒是进度比较赶",
        "世界观的漏洞在第2季更加严重，警务人员的常识和基本能力之低下令人发指，失去标配武器后几乎手无缚鸡之力，危机应变能力趋近于零，已经严重到了影响观看体验的程度。剧情表现能力极差，好在最后几集剧情进入状态，稍微挽回了点观众对全剧的印象。",
        "慢慢看。每次看都感觉不一样。",
        "警匪片，Rua",
        "如果不是续集是独立作品的话，算主题合格的反乌托邦片，起码没第一季动机就是为了寻找存在感这种无病呻吟令人掀桌。然而写不出合理的boss只能开挂，接不了上一季的设定只能吃书，熊谷纯就这水平呗。",
        "白毛没了剧情无力",
        "剧情凌乱，不如第一季的精致，作品本身让观众思考的立意在剧中仍有体现，一些人设和细节方面的处理莫名其妙影响观感。",
        "反派塑造真糟糕，剧情不如第一季，霜月这角色真恶心人。",
        "剧情>人物，全剧霜月印象深刻，什么叫可怜人必有可恨之处",
        "以后看见熊谷純要三思。几乎毁了前作。主题与老虚写的东西不搭。",
        "第二季这什么鬼东西",
        "比起老虚和深见真的掉书袋，熊谷纯和冲方丁的简单粗暴可能更合我口味一些，无奈剧情和角色塑造十分糟糕。",
        "这boss比第一季差到不知道哪里去了（ 没有第一季对比的话可能评分还会上调吧（",
        "。。第二季什么鬼",
        "哎，不忍吐槽",
        "WC的想法其实还不赖，就是角色塑造很失败",
        "画虎不成反类犬。",
        "staff基本都换了，主线还算是可以但还是蠢，尤其第一个案子",
        "越来越不知所云，只觉得朱妹是守法好青年",
        "将就可以一看",
        "不推荐",
        "故事本身就欠周全，容量做成剧场版的长度正好，非要拉长成一季，结果惨不忍睹。新角色除了更加中二，形象完全树立不起来。这种题材没有过硬的男主撑场子，很容易形成这种半吊子的感觉。女性的爆发力还是欠缺，觉得该爆的地方变成了说教。",
        "跟第一季的落差还是挺大的，主要还是反派魅力大跌。",
        "这季度讲的啥啊。",
        "熊谷纯去死吧",
        "5分吧，毕竟熊谷蠢",
        "剧情没有第一季那么抓人心，新加入的那个女警塑造得太烂了，整部剧看下来就光记住女主了，其他人的印象不深，戏剧冲突也不如第一部",
        "有比较才知道虚虚还是不错的",
        "....不好看",
        "出发点还不错，而且后期并没有一期那种格局越写越小、逃避问题的毛病，但是像4、5、9这种废黑回以及最后故作深沉反而没太讲明白的锅还是冲方丁和熊谷纯的没跑...另外不知是集数太少还是什么原因，人物转变突兀以及新人物无法融入其中，割裂感比较严重",
        "当年就看一话，忘了讲啥",
        "感觉冲方丁要喂屎,我还是不看了",
        "六分完全是看在前一半的面子上",
        "符合冲方丁正常水平，可喜可贺",
        "烂，幼稚，绝对不是老虚的剧本。",
        "我已经开始看不懂了,那些理论看着好蛋疼,女主智商已突破天际",
        "砸老虚招牌之续作。反派相比上一季白毛low得一×，为体现朱妹的主角光环强行降低配角智商，佐仓的角色毫无意义而且太招烦，人物塑造极度失败。熊谷纯的剧本太过于降智死妈，当然这第二季也不是说完全不能看，毕竟冲方丁在科幻方面比较专业，出发点还是好的而且也没有逃避问题，回过头来也许还可以再给个中肯的评价。",
        "续作失格,单纯作为独立侦探片有头有尾",
        "看到第四話，雀斑妹怎麼這麼傻逼？要補的番還有不少，再加上青柳大姐姐便當了，棄了算了。",
        "我想当从来没有第二季这个东西...",
        "第二部确实没什么意思了……看到倒数第二集居然用图兰朵的唱段配那样场景就更加失望了",
        "二期虚虚扔了锅 换了脚本 风格果然大变 一期尽管生硬 好歹还有个反乌托邦的架子 二期倒好 直接退化成悬疑警匪片 为了方便写反派甚至大多数时间直接把西比拉个体化 主线就围绕着集体pp值这个牵强附会的玩意从头说到尾 也不知是不是熊谷老爷的点子 角色刻画老角色龙套 新角色毫无亮点 朱妹更是进化成看穿一切的沼跃鱼 也就前期悬念设置能看到点换了班子的优势 我都有点怀念一期的掉书袋和传话筒白毛了",
        "从前面的展开来看，冲方丁和熊谷纯基本没救了。后面提出集体psycho pass时让我一下子看到曙光，然而结局并没能围绕这个核心串联起来。霜月的形象塑造得不错，倒不如说，除霜月之外，第二季中没有一个饱满立体的角色。反复拷问的WHAT COLOR真是如同中二病患者的呓语，太掉格调了。",
        "啥几把坑钱玩意",
        "和1期就是一个水平，不过2期不懂得如何把一个很烂的故事包装的高深莫测，结尾倒是还收的不错。",
        "还不如第一季，没有什么像样的新角色，剧情扯皮多血肉模糊，反正就是朱妹拯救一切...",
        "配合Vivid operation 效果更佳233【当原创看 还是能看的",
        "除了立意和绘柄稳定性外其他都不如一期：旧人物与一期割裂严重，新人物塑造过于极端与歇斯底里而显得苍白，台词也漏洞百出；前半在表达上实在太过恶意加恶心，并且剧情展开都合，缺乏一期前半对社会性与人性的诘问。然而一白遮百丑，相比一期对解决问题的刻意回避，二期一定程度上给出了回答，后半成功拔高了全剧立意（虽然还是挺滑稽的）。",
        "实在是……太恶心了",
        "偏移了反乌托邦的主题，依靠卖暴来博人眼球了。",
        "结局发展意料之中，看出来已经努力过了，毕竟反乌托邦作品写不出什么好结局。PP1对白确实精彩，故事取材也比本作好，但思想深度彼此彼此，这黑冲方丁熊谷纯太过了。猎奇的部分还不错。",
        "千叶言语汇成一句话：熊谷纯你妈死了。",
        "有点意犹未尽 朱爷的正直和理性已经到了一种非常难以形容的程度",
        "与第一季的讨论内容有些不同，感觉又回到了非常传统的主题上去，展开的节奏实在是无语……当个破案的刑侦剧想算是个不错的消遣~",
        "熊！谷！蠢！(╯‵□′)╯︵┻━┻",
        "比起第一季逼格低了好多，ed失望，乖乖等剧场版了。",
        "就单独的一部动画来说我完全可以给个＂不过不失＂甚至＂还行＂的评价，不过跟第一季比起来还是差远了，有点像是给整个系列拖后腿的感觉…（当然也不排除剧场版比这个做得更糟的可能性…但是比起冲方丁和熊谷蠢来说我还是比较相信老虚和深见真的嗯（。那么我还有最后一个问题。到底应该婊冲方丁还是熊谷蠢？",
        "都被灌了些啥？",
        "警花开头惊艳后期酱油，考哥全程酱油，朱妹看透了一切，霜月倒是从一而终地没救了。",
        "世界观设定的问题从一期到二期都逃不掉，讲故事的方向不一样但都是毛病多多。对体制的疑问抛出来了，但是无论体制内外人物的塑造还是讲故事的水平很糙，更何况这想法我其实不是很喜欢。",
        "如果没看第二部的话，最好还是不要看了。。。p.s.霜月美佳存在的意义究竟是什么。。。。p.s.p.这一部和老虚没有关系",
        "#ABEYANT#20141016 有熊谷纯啊，还是等完结了再来吧= =\r\n#DISCARD#20141205 只看了3集，看了接下来的各集评论感觉还是不要继续污染眼睛了"
    ],
    "6": [
        "什么东西啊，看的我PP值都要浑浊了。给个及格分给帅气朱爷和美丽警花",
        "感觉远远不如第一季精彩，果然是因为反派的原因吗",
        "一般刑警片...",
        "比第一季差太多了 只剩猎奇",
        "总的来说，西比拉你就是个缝合怪。哈哈",
        "人物刻画比第一季有很大的提升空间",
        "第二季的水平明显不如第一季，新角色加入得有点勉强",
        "第二季感觉一般般",
        "配合广播剧 次代への狼煙，分数更低。。\r\n幸好主线里面没放进去，不然主题就是社会教育而不是多合一的问题了\r\n完全就是东金家和彩虹桥在上蹿下跳啊",
        "主题曲很好听，剧情程度更夸张，逻辑性相比第一季变低了",
        "＃10 石滨op顶。科幻设定比前作好，群像部分本是冲方丁擅长的部分但因篇幅限制影响了发挥，不过我还是挺喜欢霜月和常守朱的对比，关于主题的转变个人觉得也算理所应当，毕竟前作的议题本就没有延展的余地了，剧本具体落实的部分挺粗糙的感觉这个锅熊谷蠢得稳稳背上了，作为续作算是合格了",
        "相比第一季猎奇程度更甚，但人物塑造和剧情都差的太多",
        "明白你要讲什么，立意是好的，但确实不如以前惊艳了",
        "确实不如第一季惊艳了",
        "不想过多剧透但某个人的人设用力过猛，显然降低了观感。剧情方面感觉并没有第一季那么精彩。剧情6/10 人设5/10 情怀8/10 画面7/10 总评6，因为情怀不能当饭吃。",
        "既然第一季故事都讲明白了最后的留白也回味无穷就没必要搞第二季了吧~情节属于要圆也可以圆但观众为什么要给平平的剧情做出这样的努力呢，或许变得深刻了，但整体观感和角色魅力却没有上来（美佳看得人头痛），各方面都疲软了很多，这种变化不是我想看的，可惜哇",
        "青柳趋势得太强行，反派塑造感觉不如第一部，人物都不像前作那样立体",
        "除了第一季都图一乐",
        "美佳这人设……无语了",
        "二期完全成另外的风格的作品了，和一期的乌托邦相比立意差太多",
        "意外比想象中好。第一季（尤其前半）更像是精彩世界观下的刑警故事，直到结尾与西比拉的冲突才好起来。第二季直接从此出发展开，更加冰冷机械，但意外符合背景，心理测量者这个系列确实该讨论这些。",
        "我在985念书读得好好的，突然有一天你进来告诉我，我不适合上大学只适合进厂打螺丝，然后把我的学位吊销了，请给我一个不杀了你的理由？ 科幻是可以天马行空但是不意味着可以随便口胡，这种显然不合理的系统是不可能存在的。看完这种烂片我都想把编剧S……等下，我去拿个快递",
        "第二季不仅故事比第一季差，还十分压抑",
        "冲方丁行，不完全行。无论还是格局还是深度，乃至于角色刻画，剧情安排都远远不如第一季了。",
        "二部太零碎，不像一部剧情节奏步步紧逼，每个人物都越来越深入描写，二部工具人太多",
        "前八集建议1.5倍速观看，后三集封神。二期老虚和广叔都挂名让盐谷主导观感直线下滑，加上熊谷纯确实不适合写警匪犯罪片，导致前八集的节奏相当拖沓。如果说一期是对于社会乃至国家的统治形态以及意识形态的逼问，那么二期将叙述中轴落回个人则是最大败笔。好在结尾的群体理论稍稍挽回颜面，但相较于老虚第一季的深度剖析还是不够看。",
        "如果没有第一季，单独看第二季其实算是不错的作品。但是剧情还有设定都实在跟第一季割裂感太强烈了，有些难以接受。",
        "和第一季比有点拉了",
        "稀烂",
        "呵呵呵。。。狗尾续貂不下去了吧。。。",
        "比第一季差不少",
        "乏力",
        "补",
        "一直都以为自己没看过，结果看完了才想起来好像看过（ry",
        "没有第一季好看了，主要体现在角色们逼格全体下降",
        "屑角色太影响观感",
        "装杯但毫无意义的引用让我笑了出来",
        "本季我完完全全站（中二病发前的）反派了唉……//绕了一圈结果是个加强内部建设的事儿//小朱成长后可太A了！//到第九集小朱想通“全能悖论”时表现都很好，但是最后两集在搞啥子？？“我，处女座恋母癖”和“我要染黑你”之间有关系吗？？原本“西比尔制裁西比尔”一条单线讲深讲清楚就挺好了，再硬加东金和监视官后辈（这个女人的设定真的迷）两个深井冰自白，脚本自己都绕晕了。还是“重重拿起，轻轻落下”之感啊。",
        "剧情相比第一季弱很多，结局很有意思。",
        "和第一季比实在是惨烈...不过这也大概近几年是原创企划的通病吧。",
        "前半部分先是人物塑造拖了后腿，然后剧情也开始崩坏。之后的展开一度让人怀疑自己了理解能力，最后到了结尾才发现这季的内涵简直是拍脑袋出来的。最致命的是整个剧情展开过于依赖于设定，而这个设定又像是为了推进剧情而拼凑出的产物，毫无普适性可言。不过喷了这么多，实际上还是觉得挺好看的。。。",
        "不太行",
        "狗屎第二部，女二多余得让人心烦。把狡哥还给我！",
        "关于WHAT COLOR和西比拉系统缺陷的补全，使得第二季值得一看。剧情上虽经不起深究，但是大胆的创新令人惊喜。",
        "换了编剧后感觉偏差较大…人物塑造差强人意，还有番茄酱内衣秀等意义不明场景…分数全给小朱",
        "19/03/2021二周目。再看一遍还是感觉不是第一季那个味儿，上一季还有征陆和狡啮，这一季就像是常守朱的独秀。",
        "牛的",
        "为了阴间而阴间的剧情",
        "失去虚渊玄的P. P走上了好无内涵，吃人设，吃老本的不归路了",
        "相比第一季，观感直线下滑。常守朱刻画依旧出色，但是女二的前后表现对比有些违和，缺乏对这种变化的描述，感觉有些精神分裂。和第一季相比也缺少了爆点，相对平淡，狡啮的淡出也让常守朱作为全剧核心略有单薄感",
        "有点老套了，至于那个新来的监视官，我无话可说",
        "心理测量者2\r\n剧情节奏很好\r\n以前的男主不在了，我直接口吐芬芳，补完这个系列我以后看其他除了百合以外的番真的要好好看看有没有虚渊玄这个名字了，这套路对我心脏不好，前面给个温馨画面后面马上动刀，真的6凸( •̀_•́ )凸",
        "听说3挺烂的，可以少看一部了",
        "感觉问题还挺大的，观感完全比不上第一季",
        "警匪片..",
        "朱爷的成长。",
        "这一作是对政治的反思。很爽，爽就完事了。就别指望在肉块和血浆的歇斯底里中还打算讨论出什么来了。",
        "高概念低执行的典范，除去核心论点这季实在是乏善可陈。",
        "一般难受",
        "其实思路是很有意思的，想要构造一个西比拉版的罗素悖论，但是构建故事的时候还是太不严谨了。回头看这个穿墙武器的设定，显然是要构造一个一个支配者制裁系统成员（监视官）的桥段，但是不知道身份就能知道数值这个实现方式其实和大多数设定是违背的。更多的业务逻辑以及技术设定上的矛盾其实也大多如此。当然更关键的是我们要问，真的有必要估计集团的数值么？这个定义有意义么？这个所谓的完美不完美其实还是有点生硬。",
        "西比拉逼格越来越低",
        "其实是寒假看完第三季补的啦。。。没有之前说的那么糟糕啊，但是就觉得只讲了一个故事的话讲的有点慢，也没有什么强烈的转折啥的。。。你朱爷还是你朱爷",
        "这续作也太微妙了，不能说它很烂，比较本身中心思想的算个低配笑面男。但是说它好，最后糊成一团乱糟糟让人满头问号的剧情，薄如纸片一样的角色塑造和第一季天差地别，综合来说就是这种微妙感吧......",
        "整体上来看是不如第一季的，但是就作品对于整个系列来看是是圆满的完成了剧集发展的任务，定位是承上启下。前作留下的一些伏笔和设定在本作没有处理好，以及人物刻画都是一些小问题。整体上比不过不失高了一点的水平，作为PP正统作还是值得看的。",
        "补标5.7\r\n剧情5，配乐6，制作6，其他6",
        "实在不喜欢新角色 先停一哈",
        "按一般番来说7分可以了，但它的上一季决定了它不能只是一般番，以及霜叶和东金人物塑造的可笑以及莫名其妙程度，综合看来减一分。",
        "冲方丁还是爬吧",
        "反派对公安乃至常守朱本人的一次次挑衅极其令人愤慨，遥控无人机战斗掩盖成手游操作很有新意。但结局所谓集团性等设定依然解释地含混不清。",
        "制作其实还行，但这剧情也太难受了，跟第一季一比就更蠢了",
        "制作+3 故事+1 观感+2",
        "我一直以为西比拉应该是守序中立的属性，结果第二季给我整个混沌邪恶？？和第一季对比减一",
        "PP2从西比拉系统的漏洞与不同人对西比拉的不同态度引发的矛盾展开，探讨了集团意识的弊端、对法外之人的处理、主权者的自省等方面，最终西比拉承认集团体的存在并且清除了自身的反人格大脑从而实现自保并且清除了鹿矛囲（貌似是对独裁者的讽刺？）。故事与立意还算可以，但是人物塑造过于失败:常守朱从PP1的小白到PP2直接变成天花板一般的存在；霜月从头到尾都自私自利只知自保，没有任何成长；东金工具人性质太强，换成",
        "贼喊捉贼（没了call哥和考哥果然没意思了太多",
        "跟第一季比是真不行......全方位的不行.....",
        "老虚又跑了",
        "太喜欢石滨真史的op了",
        "OPED都好。作画也太崩了，本来二季人设就不好看还崩成这个鬼样子bgm38榊原良子藤原启治木村良平是真的大好评，别的吐槽见格子，虽然总感觉跟这剧情较真就输了（",
        "去他的吧emmmmm",
        "有些作品不需要出二季",
        "这也就算是个OVA吧，PIG还是秀了一把作画的",
        "观感下滑不少",
        "剧情我觉得其实还不错，但画面崩坏太严重了……",
        "编剧要背90%的锅",
        "原创番不要轻易换系构脚本，熊古纯乱恶心人，冲方丁也不知道都干了啥，和前作完全不是一个东西了",
        "①女二是最遗憾的角色，因为集数的限制，讲故事之余已经没有多少时间来塑造人物了，使女二变成了一个单纯恶心人的角色。②狡啮强行找存在感，可是没了那几个男人的浪漫情怀果然是不行啊。③SIBYL SYSTEM仍然好好地呆在那里，一切进化路上的绊脚石。（2018-08-10）",
        "还行，霜月太讨厌了",
        "第二季还算是保持了水准，但是剧情展开感觉有问题，没有控制住，最后收尾收得不是很好",
        "这个二季怪怪的。噱头挺大，但显然不如一季。",
        "失掉了政治隐喻和思想，没有灵魂的第二季只能说是玩弄猎奇的爽片而已。",
        "老虚只是挂名而已。这个剧本怎么拍都不会讨喜的，内核太空洞。",
        "其实这一季主旨尚可，不过集体PP值的主旨直到最后才点明没有深挖下去很可惜。作为续集与第一季设定矛盾冲突，设定的扩展延伸也导致故事bug愈发严重，如果这些还在接受范围内的话，第4集与第9集无意义的杀戮血腥镜头完全拉低了观感，让人恶心",
        "脸上写着“反派”二字的反派、为了凸显女主坚强人格的狗腿女二、几个基本没用的新人——这就是第二季的角色塑造，也是苦了朱妹。",
        "补标",
        "第一季可以说是能力不足但也是尽力了。结果第二季更崩坏了。",
        "第一季我可以抛开这个社会系统的种种漏洞，只将其看作一种抽象结构而入戏、进而获得快感和思考，是因为除了西比拉意外的逻辑基本通顺。第二季就不行了，前半的节奏还好（而且有新警员），但后半就乱成一团，小气的真相和结局也完全满足不了前半段给我的期待。还是让老虚和深见真来写吧。",
        "被霜月在第二季的颜艺图吸引下定决心补完PP，看完后发现那一段竟然真的是以滑稽为趣味，大失所望。剧情仍然算有趣，不过说是和PP1的平行世界会更容易接受。",
        "浪费了第一部的设定。",
        "这季是彻底模仿攻壳啊，可惜剧情实在展开得太乱，霜月真是又傻又讨厌，桐人你这么厉害可是到底要干嘛？最后又挖坑不填",
        "音乐整体质量下滑了不只一点，这还是原班人马打造的；新加入的人物空有外壳没有灵魂：桐斗报社的理由和朔夜一样牵强，前者有着特殊体质认为都是系统的错，后者则是顶着一个黑帮老大的派头做幼稚到死的妈妈再爱我一次的事；霜月美佳，经历过学园事件，第一季结尾和朱爷刚出场时如出一辙让我一度对这个新人好感满满：然后我就被打脸了。我知道你们需要一个人来激化内部矛盾，但能不能让她的智商和行为符合下第一季啊？！",
        "xczxccxzczdqFE",
        "冲方丁简直就是恶心人",
        "第二季不知道在讲什么，而且霜月这个角色让人看不过去",
        "跟第一季的剧本差太远了，宛如智障",
        "故事完全抛弃了逻辑，只是为了血腥而血腥，打烂了第一部的一手好牌。而反派BOSS的逼格也完全比不过第一部的槙岛，毫无魅力。",
        "第一季很不错，第二季比较一般",
        "光靠熊谷純+冲方丁还是把持不住节奏跟剧情..人设方面霜月还是入不了人心只能做一个猪队友...小boss完全是来逗逼的..boss本人的动机相比白毛简直是过家家..也就op ed+1分了",
        "我完全不能认可这是第二季，相比较第一季讨论百脑汇存在的合理性，第二季则直接避开这个主题，说起了集体指数，这种变换中心思想的行为怎么说也是大忌吧。并且最后剧情混乱到无法自圆其说，干脆直接让朱妹开挂就完了，只能说剧情差评，果然剧本还是让老虚来吧。",
        "脚本：熊谷纯",
        "女主是谁",
        "远不如第一季",
        "第二季很谜",
        "PSYCHO-PASS 2比1差海了、逼格根本不够看。俩boss都不是什么好鸟、但人家白毛槙岛至少会诡辩掉书袋装个逼、你鹿矛围连逼都不会装。剧情设定简直是在打一期的脸。二期角色战斗力可能连狡啮哥脚后跟都碰不着。凡作。",
        "没有第二季的时候，我个人是非常想看第二季的，毕竟第一季挖的那么多坑。但！是！！TM第二季你还是没有把第一季的坑填上啊，还挖了一个更大的坑！",
        "朱姐 我的爱啊！",
        "不如第一季精彩，东金这个反派立的突兀反而有点喧兵夺主。鹿矛围的死分量过轻，没有第一季圣护死的那么完满自然。美佳这个角色看来是打算刻画一个盲目崇拜西比拉的自私小市民形象，但拍出来感觉就是捣乱和傻逼。第二季依旧是挖掘西比拉系统，但这个系统依旧没有被推翻，剧情估计还能做，但假如还有第三季还来这套就是过分了。",
        "分数基本都是给警花（和OP）的。从头看到尾脑子里只有两个疑问，CALL酱去哪儿了以及熊谷纯到底和冲方丁做了什么样的py交易？",
        "永远活在回忆和幻想中的狡哥",
        "没有第一季精彩",
        "不如第一季，朱太帅",
        "主观的认为不如第一季",
        "闲着没事捡起来，想看剧场版。感想：还好只有11话。。。",
        "朱爷",
        "还是弃了吧 不想看熊谷纯的番茄酱",
        "在集体努力下爆炸了的2季，是在下输了。那本追忆似水年华，至今只看了十几页。。。。。",
        "第二季完全没第一季好看了，第一季的男主角和男反派都不在了，一下子就没有了灵魂人物",
        "感觉有些崩坏了。。不管是人设还是剧情。",
        "老虚：冲方，这锅交给你了",
        "看着女主一步步越来越屌，不明觉厉",
        "比第一季差多了，但也不是完全不行。女二神蠢，为什么会出现这么个角色",
        "完结后回味下，觉得第二部实在不咋样。基本上靠神化朱爷和炒狡哥的冷饭来赚人气；东金大叔黑化后失望透顶，霜月就只是为了反衬朱爷而存在的，鹿毛则完全感受不到其人格魅力；至于其他的配角存在感几乎是零。剧情粗暴缺张力，比之第一部是边讲故事边慢慢构筑出世界观，第二部就是往里硬塞进故事。",
        "第二季不如1好看",
        "和1没法比，估计是1太震撼了~比1的剧情弱，可推理程度减少。不过续集来说只能说是一般，毕竟1是很优秀的作品|最让我不爽的是比1多了好多番茄酱，难道PP是靠番茄酱才能够吸引人？",
        "剧情实在是懒的吐槽",
        "依舊維持社會派刑警劇路線，劇本質量跟第一季差不多，雖然吐槽數不完甚至噁心惡意加倍送，但反正第一季也是這麼一路看過來的，也不會是現在才計較，少了廉價書袋滿地掉的反派還是比較舒服的。篇幅原因演出較趕，龍之子作畫品質也明顯不如IG，雖處理得還算周延，就是犧牲了人物描寫。本片結論：誰也不是神，只有常守朱才是引領我們前往新世界的真女神(？)。霜月的定位明明就很有趣，若非沿用舊角就好了，可惜。",
        "反正我一直都在“？？？”",
        "简直就是第一季的重来",
        "感觉第二季虎头蛇尾，冲突点有点奇怪，最后草草结束比第一季逊色一些吧，当然可能只是给剧场版热热身。顺便朱妹最后都成神了吧，三观正得可怕。",
        "感觉剧情好多硬伤啊",
        "雏河可爱",
        "不如第一季!...",
        "虽然番茄酱多了，但是人物塑造没有第一部丰满了。后辈还是扭曲过头了，有些“非人”的感觉了",
        "第二季较为狗血",
        "还是有一点重口。。变成虐妹番我也是醉了,完全比不了原作！",
        "其实讨论的东西挺有意思，可是这展开真是233就不能认真点写么ww",
        "感觉没有第一部好，不过还能看吧。。。",
        "不如第一季，出的思考题质量明显要差了很多……",
        "朱妹依然美·聪慧！比第一季差多了，节奏上。为了震撼性而大开杀戒。编剧不行啊。",
        "相对于第一季，第二季明显质量有下滑迹象，剧情进度类似于警匪片，大BOSS明显比白毛稍差，只能说好番吧。",
        "这次动画的进展相当快，朱妹越来越像男主了。。。一直不喜欢她的人设，毕竟天野娘画出的妹子比汉子差的不是一点点。",
        "看的刺激就好",
        "第二季总归来说比第一季剧情方面的进展要弱了一点，所以依靠了冲击性的事件弥补了一下",
        "看到最后简直不知所云！根本看不懂在说什么！",
        "新警察故事",
        "可见虚爸爸果断甩锅是多么的正确，大家都找到一个新玩具熊谷纯，虚爸爸得以保全一世英名。\r\n其实PP2比一期，在立意上还是高那么一些，起码二期没有逃避反乌托邦这个命题，敢于正面对西比拉系统给予还击，至于还击的方式嘛，见仁见智，我觉得这个群体犯罪系数更有可能按照西比拉的推测发展下去，总的来说抽的还是比较傻逼。\r\n另外霜月这角色看得我开心死了，最喜欢看佐仓被婊了！",
        "第一季就不觉得多出彩，第二季更是为了猎奇而猎奇。专坑队友的新人，恋母的变态以及看穿一切的朱妹，也就那样吧",
        "没第一季好看啊",
        "第一部的剧情就已经基本足够了，第二部又讨论了一种牵强的搞掉Sibyl的可能性，但觉得没有符合心中对于续集的期待",
        "整季最美就是op和ed了",
        "剧情还可以吧，但是总体感觉还是不如第一季啊，人物性格塑造的不够饱满，缺少人的矛盾性只突出某一点，有时候实在不容易招人喜欢。最后的全能者悖论简直要把逻辑玩坏了嘛，当然里面的人也都玩坏了23333。不过我警花虽然多次崩了，但是还是好帅还帅啊prprpr\r\n最重要的一点，进食时不宜观看",
        "别搞那么恶心其实还是能看的，不带这么刷猎奇抗性的吧。。。",
        "看完之后对反派的印象太浅了，不得不说比着白毛真是没个性，报复社会的水平也差太多，而且设计明明很弱却总能成功，该说公安里猪队友太多吗。霜月的存在感太强了，而且她的戏份一直都在恶心人，到最后都没染黑，感觉应该是制作方恶意的延续。朱爷也仗着是主角二期表现得过于个人主义了…剧情略无力，当成爽片看比较好",
        "探讨的问题挺有趣的",
        "麻里奈和泽城姐姐加一星",
        "为什么这些年来这么多猎(gao)奇(xiao)片！完全意义不明啊！最讨厌毫无意义的乱发便当了",
        "真心不如1期，差太多……",
        "换了脚本直接导致二期讨论点跑偏了，花11话给系统升了个鬼知道有用没用的级。结果两季到头来我还是觉得这个设定是个诡辩构成的蜂窝煤。如果一个写科幻的都无法妥善地自圆其说我简直不知道为什么要拿丫认真当科幻看。",
        "脚本用力过猛，结果就给人有心无力故弄玄虚之感，所以说神作续作多半毁啊(;¬_¬) 但良平的BOSS好赞啊啊啊啊啊简直痴汉上小良平的声线",
        "脑洞开太大，收不回来了。不如第一季……还有CALL酱变成朱妹的脑内了，这属于欺诈！",
        "不同的脚本和系列构成，风格和第一季还是有很大不同的，只有设定、故事是延续的。主题从如何应对免罪体制、特权个体，转换到了如何对待群体心理，最终变成了讨论“神”的全能性。主题未必逊色，但相比一季，故弄玄虚有点过头了，哲学讨论也太刻意，番茄酱多得有点不必要。嘛，的确是冲方丁+熊谷纯的风格……",
        "可算完结了…",
        "感觉还行 到最后一集嘴炮太多",
        "和一季完全不在一个水平上……而且后期开始有点不知所谓了",
        "二期根本和阿虚还有I.G根本没啥关系不知道标签怎么那么多，阿虚甩锅我这次是认同了，因为冲方、熊谷写出来的东西真的挺膈应人的，龙之子作画也经常看见崩。剧情4、9简直专门恶心人来演，通过降低队友的智商来突出主角又一次下作，霜月低能打小报告甩锅，鹿矛就是单纯的大难不死后的报复，东金只是个恋母变态。白毛好歹还背名言掉书袋诘问社会问题，第二季的反派就显得太垃圾。狡啮白毛多时髦再看看这部的掉价，不谈了",
        "等剧场版Orz",
        "真的想说烂",
        "乱搞",
        "看完剧场版（非总集那个）回来补评，二季的剧情基本都忘了，但印象中就是塑造一个近乎系统级别的反派，说实话看系统间对决，从中反映主角组的思悟，是非常无趣的，作为矛盾体的真正的人类，应该如第一季那样，痛苦中求知，让系统认知进化，而不是出来一个很Bug反派让系统检查出功能Bug然后人类修复之......剧本写得很碜人对生命的不尊重比一季有过之而不及，但除了debug，还剩多少思考呢",
        "感觉没上一季惊艳，主要靠对一季的留恋支撑。朱妹失控的场面反而最吸引我，到最后过于冷静得不像她。",
        "不像第一部发人深思了。",
        "预计女二会被裱很惨",
        "6分不能再多了",
        "感覺各種推翻一期設定= =...劇情各種bug，最後收尾倉促，沒交代清楚的地方太多...不帶腦子和與一期分開來看的話，大概還能看吧。",
        "还是第一季好看，到最后两集才看出来第二季到底想讲什么",
        "好复杂 听歌吧",
        "BUG BUG BUG…",
        "前面各方的故事线收拢得挺好的，剧情不逊于第一季，最后一集收得不够好，感觉好仓促啊。最后发现漆黑之人就是个重度母控，期待过大落差了。第一季每两集致郁一下，点到即止功夫很到，第二季主要围绕着一个主题，一个也行但挖得稍不够深。人物刻画到位的话，主题自然就到位了。人在画中走，情节安排得再好也还是美中不足。这一季就是给系统升级，打开制裁之路吧。等等剧场版了。。。",
        "妈哒看到第六集又觉得好看了；完结，我也不知道自己在看什么了，就这样吧。。。。",
        "剧情漏洞太多，但是就剧本而言的感官刺激做的不错，与一期截然不同的存在",
        "坑爹呢，第二季就讲了这么个故事？",
        "朱爷过于机智，其他人就非得智商骤降？无意义的番茄酱过多，霜月妹子被黑得够惨……后期东金的逼格骤降，除了母控渣也不剩",
        "冲方丁没老虚给力啊。。。第二季表现力都着重到血腥和变态上了。。",
        "这结局。。 草草收尾，差评。",
        "呵呵。←本来我就准备写这两个字，但感觉有点敷衍，就再加两句吧。感谢这部片子让我的补番后备中排除掉了某个脚本的全部作品。老虚你真是爱的战士，我信了，赶紧好好写剧场版让我回点血。",
        "没看明白",
        "不死不是人，智商太高-1分b38",
        "这BUG一样的存在",
        "对集体性心理指数的判定是很有趣的出发点，但是剧情的展开力度没有跟上，后半部分感觉虎头蛇尾，东金在最后一集的强弱差异感也太违和了，草草收尾。\r\n可以说这季的矛盾点已经指向「根源」，已经没有太多值得挖掘的部分。如果不是以战斗剧情出现，应该不会有下季了。",
        "询问什么颜色亦是寻求对自我存在的合理性，很冲方。着重于案件逻辑框架与辩证取代人物塑造，与一期不同的推动点，因此各有所长各有所短。短篇幅能容纳的信息量本是捉襟见肘的，但又充斥着不必要的冲击性要素。制作转为龙之子，看来剧场版的资源能期待下。",
        "虽然故事节奏还可以，但双方明确对立后就没有了第一季里对社会结构的清晰反诘，变成了一个问题的辩证和进化。而且大量的血腥镜头让人挺不安，逻辑也比较生硬……感觉有点浪费一季的好框架。call酱基本没出现警花镜头太少东金变成颜艺帝后也苏不起来了 > < 怒多扣一分！",
        "细节方面太经不起推敲，逻辑硬伤很多。",
        "OPED做得不行啊",
        "熊谷纯呵呵",
        "不如没有",
        "从朱妹进化成朱爷也太快了，女二的存在意义也完全不懂……虽然探讨的问题还是挺有趣的",
        "朱妹智商碾压，霜月坏到底，东金弱爆了，熊谷蠢，充芳烃，评分下调",
        "完全不知道这一季在说啥……总之，我不喜欢这部。频繁暴血浆-1。",
        "朱妹帅！警花依然美！剧情无力吐槽了...",
        "比第一季要差太多太多了。胸骨蠢没能力也就罢了，还喜欢搞一堆伏线，最后都成坑，设定细想还竟是矛盾。就连犯罪也丝毫没有第一季的有美感，角色塑造的问题也不少，画大笔墨刻画的几个人，除了朱不过不失，其他人除了以空洞的病态为特点几乎捕捉不到丝毫人格魅力。六分是送给朱和几个路人同事的，千言万语汇成一句，胸骨蠢吃屎。",
        "冲方丁第二问你是什么颜色的，要说多蠢看不出来，只是一味堆砌设定刷时髦值这事挺讨厌，还是赖熊谷纯。但我看人还不行吗，就是慎朱戏份连咂嘴都不够，可我想想后觉得别回来比较好。有朱妹起点五。",
        "……………………不明所以",
        "撇开大量让人捉急的细节不谈，冲方丁真是满满的恶意，加一星。",
        "也就如此了",
        "其他先不说了, 如果第6集 狡噛慎也 再不出场, 我就要开始辱骂编剧了. 简直无情, 11集的动画竟然可以这样...",
        "大部分说PP2不好的是不是因为没有一个白发飘飘的洗剪吹，你看一期一样剧情都和一堆，现在的问题是PP的西比拉系统这个设定的根基不稳，一期直接整成发廊小哥片，虽没有什么反乌托邦可言，算是规避了这个问题，而二期的立意架构在西比拉这个没有细致构建好的东西上效果才出不来，但姑且算是有意思的提问了。至于鹿茅围，我看着时髦值比白毛可是要高。",
        "熊谷纯WC你妈——简单粗暴、合情合理的评价",
        "从个人的心理测量上升到了集体，接下来是要讲阶级斗争了么",
        "这季也就凑合吧...有些地方崩的太厉害...有些情节发展简直当观众是傻逼，可算总体故事的一个小插曲，还拖了这么多集。哦对，补充一下，这季故事还是可以的。",
        "最大的问题还是太过恶意，前4话的观感以及菅野祐悟的表现比一期稍强一些，其他都不如一期",
        "冲方丁和熊谷纯的美学完全比不上老虚 以为随便死人就是pp这部剧的宗旨吗？",
        "没有惊喜。。。期待剧场版",
        "人物表情比第一季更崩了…orz…霜月，唉，牺牲品唉…确实不是人人都有朱妹那种天然学霸属性。\r\n最后这一季真的有填上一季的坑吗？难道不是在继续挖坑？",
        "除了死人就是死人呀╮(╯_╰)╭",
        "あんまり面白くないし、しかも気持ち悪いシーンが多すぎ、つまり「なんなんのよこれ」",
        "想探讨的大主题是挺好的，但是故事细节上漏洞百出。而且希比拉系统的设定也变得更无趣了……",
        "熊谷纯你赢了。反派神通广大，西比拉系统处处打自己的脸？！新设定层出不穷，演得乱七八糟，不是喷点儿番茄酱就叫有深度",
        "第一部是没什么内涵，但是前半的警匪戏拍的好。第二部确实有些值得思考的地方，但是故事拍成了阅读理解。",
        "我只看到了“挖深坑”三个字。结局还行，但是中间编故事的水平和老虚还是没得比…",
        "前后叙事重心完全脱轨，人物演技下降",
        "智商太低，啥都没懂……",
        "还是希望能由爱的战士亲自执笔啊",
        "更适合补而不适合追，本质上就一爽片，剧情曲折有悬念，番茄酱也洒的欢，一口气看下来没有多少思考的空间，这样观感估计会好一些。不过看最后一集的架势，冲方和熊谷还是希望观者思考一下的，我得承认这两位是有点想法，关键在于一思考首先得正视那比第一季还方便主义的展开，以及和一季人物、设定上的冲突，更主要的是这二位自己逼格不高，又不学一季取巧去掉书袋，结果就是从人物到故事各种二。于是只能去prpr开挂的朱妹了。",
        "前10集很精彩，看到最后一集怒了，这tm什么结局？",
        "第二季明显玩脱了",
        "好像瞬间没什么兴趣了"
    ],
    "7": [
        "反派的塑造远不如第一季，主角团霜月这个人物也不知道刻画的什么，不过探讨的主题仍然很有意思，小朱的成长和坚持也让人动容，还是值得一看的。",
        "西比拉最後的處理真是讓人大跌眼鏡有似曾相識，承認按集合計算，然後瘋狂切割，棄卒保車。",
        "7.4，还过得去吧，结局确实升华，深度不比第一季差但人物塑造真不行，没什么好角色，还有很多剧情bug，无能的警察让人看得着急。依旧神曲吹爆",
        "叙事节奏还行，剧情经不起推敲。最终boss像个小丑，霜月也被强行塑造成小丑，为虐而虐的剧情杀看得难受。多一分是给小朱的，要不是冲着朱姐谁会看啊（（",
        "差点意思",
        "虽然还套着第一季的壳，反派的逼格确实差了太多，感觉除了朱变得更大叔了之外，新增的角色没有一个塑造讨喜的，工具感严重。不是烂片特有的反派乐子人，就是各种精神不太正常的同僚。结局的处理也相当地草率。",
        "不如第一季，但是好过第三季",
        "其实还可以",
        "补标",
        "珠玉在前，无法超越。但总体称不上烂",
        "剧情总体上没有第一季好，人物塑造也不行，特别是霜月，全程发挥的作用太少了，基本上都是在恶心人，因为她观感下降不少",
        "不是说差，只是和第一季比起来，就明显感受到要平庸许多",
        "质量尚可，但明显不如第一季，剧情深度和立意更是被弱化，变为近未来警匪片的趋势十分明显",
        "谜底有些牵强；角色塑造不如第一季，除了女主都有些单薄工具人；ED 也比第一季逊色一些",
        "undefined",
        "如果说第一季是优秀的反乌托邦犯罪片，那么第二季或许称之为赛博警匪片比较合适。能看出本作想探讨一些社会哲学，但无论是其思辨深度还是命题广度都没有达到前作的高度。不过整体完成度还是不错的，前作粉丝值得一看。那么接下来是该作缺点：为什么要塑造这样一位女二？可以说观感不好的部分有80%都出自该角色。全程摆臭脸，比反派还像反派。推动剧情尚有更好的方式，描绘这样一个角色有点意义不明。",
        "第一部已经是个相对完整的故事了，第二部整体水平相比差了一些，但也还行。",
        "少了老虚的剧本肉眼可见的出现了瑕疵，人物的成长和变化缺少必要的衔接和过渡，对“集体意识”的探讨以及对管理管理者的质问使得这部番剧仍然值得观看",
        "剧情来讲还算可以，虽然没有第一季那样深入人心，但是在悬疑、爆点上做得还可以。顺便可以看到朱爷的成长，看到她成熟稳重老练的姿态和行事方式。",
        "undefined",
        "失去了老虚才知道老虚的好......作品的水准相较第一季有所下降，想要表达的内容也比较混乱，但仍然值得一看的续作",
        "霜月塑造ooc了",
        "平开低走，后期剧情崩盘，莫名其妙，这一季算是毁了pp这个IP了，好似有病一样地搞黑深残，为黑而黑，为虐而虐。喜欢这种类型的建议看看这部",
        "其实我觉得论结局2比1某种程度上有意思点（笑）",
        "6.5",
        "和前作差的不止一星半点。。。关键的是前作大反派塑造的太好了，可能无法逾越。",
        "确实不如第一季 倒也不能说彻底烂了 就是人设也太不讨喜了吧orz",
        "虽然美佳酱一直被辱骂，但大家并不知道后来她转行黑白漫画出演了小小红。",
        "心理测量者 第二季【原创动画】补标 / 6.9 / 6.8（左-预评，中-自评，右-大众评）霜月不讨喜",
        "这一季感觉像过渡章",
        "不如第一季",
        "二刷补标，霜月美佳能不能给我去死啊",
        "补",
        "【补标】我其实觉得第一季之后没有出续集的必要",
        "没第一季好看",
        "这季满屏番茄酱啊，这么猎奇的我居然也看下来了，心理承受能力进步超大。是老虚都觉得エグい这种程度....樱小姐配的角色真不咋讨喜，感觉就熊孩子一个。全能者悖论这个说法很有趣，涨知识。",
        "2019.11.7",
        "还可以",
        "73",
        "问题在于短板太短，仅就续写西比拉系统的点子来说是合格的，奈何第一季在科幻之外的一大优势是人情味。无论是父与子、狡噛与圣护、狡啮与常守朱，都是绝佳的关系塑造，此外还有一票鲜活的配角和小反派。到了这季唯一一个印象深刻的却是令人厌恶至极的霜月美佳。是不是也大概就是从这部起，佐仓绫音渐渐有了“二次元妖女”的名号？",
        "第二季好像老虚下场了。问题也更大了，感觉朱姐一个人的魅力被无限放大了……这一季其他配角虽然也有些交代，但总感觉是寥寥数笔，群戏没有第一季精彩……还有，霜这个后辈实在是没有任何魅力点……我以为她不是成长就是死亡，结果没想到还有不成长还活下来的奇迹……",
        "单有成长女主，却看着无聊，至少没第一季好看 （2021/8/27-28下载弹幕）6.6",
        "不及第一季，但仍然ok",
        "没老虚故事从反乌托邦变成警匪片",
        "剧情明显不如第一季，逻辑漏洞很多，不过还是整了不少好活（游戏模拟实景杀戮好评），总体观感还行吧，不过结局真没看懂。",
        "佐仓配了个好欠揍的角色，意外地也挺适合的(bgm38)",
        "2021-06-09补的。感觉可以等到能判断群体的颜色后再决定是否杀或者吸收鹿矛围桐斗，但当场判定400，后面又说不能判定群体？所以是不完全的，所以应该可以等。",
        "没有上一部精彩",
        "本来以为东金是个不可貌相的好人，没想到真是个反派。不过他这个反派位安排的没啥意义啊……",
        "确实比不上前作，剧情经不起细想，这部也没啥群像剧的感觉，像是朱的个人秀，人也死得特随便。但朱真的太棒了，连续看完还是挺爽的",
        "如果老虚还在的话……",
        "狡啮看看小朱啊……",
        "各方面都比第一季逊色一筹，人物刻画偏薄弱，特别是东金朔夜这个角色基本上就是工具人，作为反派毫无魅力。剧情还算完整，虽然有明显的模仿第一季的痕迹。主旨方面引入了哲学命题，但是挖掘不够深入",
        "补标。制作方面还成；表达上有较大问题，大多数配角和路人的塑造都夹杂着疯癫；剧情上的发展很好地完善了第一季，但就第三季来看成果没能像预想的那样有效，依然有很多组织在干有损社会利益的事情而西比拉却后知后觉。",
        "第二季之后就是买人设了，依然有趣",
        "理智明白西比拉不妥，感性确实希望有西比拉一样的仲裁系统。当然故事也告诉了我们，这种东西不存在",
        "得益于紧凑又不拘谨的篇幅，第二季的故事表现力有所上升，本身的点子构思也很精巧。然而不得不说剧本的品味下降严重——第一季用少量的刀片就能达到一种相当浓厚的感染力，到第二季却变成了贩卖猎奇番茄酱，再加上ep.4的吃书和人设崩坏更是让我一度想要弃番；炫学水平也大不如第一季。不过后半观感回升不少，整体倒也不失为一部良作——很大程度上也是沾了第一季的光。",
        "后半段还不错",
        "一如既往好",
        "常守朱长大了呀 还有学会了抽烟 一直在暗示男主",
        "我永远喜欢花澤香菜",
        "故事本身的完成度还不错，12集没多少水分，可以看出熊谷想要从另一个角度超越第一季，但是玩脱了，变成了主旨不清的纯警匪片。新引入的几位同伴都不讨喜，而且角色本身也不够立体，就连主角在第二季中也没有任何成长了。",
        "整体不如第一季了，虽说剧本的想法很好，想塑造集团犯罪集合体的方式质疑西比拉系统，但是表现方式有点差劲。很多地方设定上和第一部有点差别，尤其是霜月美佳的人物性格和第一部完全判若两人，为什么就那么看不惯常守朱？其实观感还行，比第一部场面更加血腥，用西比拉杀人感觉在这一部简直不要太随意，oped还是那个味。WC？居然是What color？还以为是厕所。",
        "2016.2.10-2.13/ 2020.1.13~1.18",
        "感觉剧情上比第一季有趣些，内核经不起推敲，难道得益于我没太认真看？",
        "为了西比拉的进化，对自身的审判，不得。",
        "本身不喜欢这种科幻背景，但是这一季我觉得比第一季故事紧凑，有意思一些，虽然我们第一季的男主角没出场。",
        "有点二",
        "这一部里的霜月是真的讨厌啊 死的人也太多太惨了",
        "作为系列续作传达了想要表达的精神内核，剧情发展也算处理的不错。但人物塑造和脚本演出确实不太行",
        "二期相比一期的单元剧架构整体感强多了，节奏明快，霜月这个角色倒是因为脚本更变立场变得奇怪了起来，可能在当一年半刑警确实不容易吧",
        "最后稍微扳回来了吧，肉眼可见的差距",
        "这个后辈有点自以为是啊，剧情还算是可以，但是比不上第一季",
        "制作精良，剧情缺少爽点，但丝毫不影响内核。听说马上要出第三季，不知道铺垫整个第二季之后能不能迎来大爆发",
        "第二季真的没第一季好看，告辞",
        "剧情逻辑其实没太多毛病，就是没有讲清楚，像是在糊弄观众的台词",
        "没有第一季好，但是还是很喜欢的作品",
        "没有狡哥（略不开心",
        "现在觉得第二季这多好的切入点，鹿矛围桐斗这多有发展空间的人设，但第二季的观感就是古怪，仿佛叙事裹挟着角色一头扎向崩坏的深渊。",
        "没有老虚没有狡哥没有灵魂",
        "和期待距离不小，熊谷纯顶好锅",
        "6.5||冲方和熊谷的思路与虚渊有很大不同。PP1是架构世界观，塑造了一个近乎完美的西比拉系统。而PP2则从“西比拉本身的缺陷”入手，这本是一个不错的角度，然而实际呈现的却与我预想的大相径庭，只能勉强自圆其说。人物塑造差到令人发指。血腥场面和恶趣味太多可以算作小问题。",
        "一下午看完了，由于各方评论所以预期不高，因而观感还不错（笑）\r\n一方面篇幅较短，另一方面人物塑造工具性更强了，洗脑这一操作过于容易了，与第二季分开食用效果更好",
        "洗黑又白的霜月还行。剧情很紧凑，但启动了一大众新的characters对老观众要重新适应，新监视官霜月同志略有点与过去的校园人设变化差别，更加突出社会西比拉冲突，以往是在后期才突出，这次在前几话就大量地描写市民面队西比拉的处决模式。",
        "我就感觉还不错啊",
        "这口锅该给谁呢，本想着熊谷纯没跑了，不过再一看冲方丁的Arise……看样子你也跑不了啊",
        "安定的续作//190929二刷，佐仓角色怎么塑造得这么神烦...确实掉逼格，编剧的发挥让人无奈。但后期信息密度急速上升，又有解谜畅快之处，当然为虐而虐的桥段令人不适，观感摇摆不定，真是一部难以名状的片子。。。感觉上是二期的脚本家没有老虚、深见真那么强的掌控能力，不能做到用精准死人来渲染气氛推动剧情，而是靠大面积发便当。单纯的故事质量其实还是不错的，但表现手法有待商榷。",
        "这个套儿下得挺有趣，比起第一季只给BOSS设定算是给出了有用的攻略方法，不过重口部分比上一季更恶趣味了吧！对上季主要人物和设定做的承和加还挺顺畅，不过霜月的行动看着乱。",
        "一个残废成这样的世界观还能强行续命，不得不说熊谷有点意思。本季脱开老虚设定的锅来看，最大的毛病在人物刻画和戏份安排上。新队员没一个正常的（红毛除外），除了脸之外没有一点能让人喜欢的。正常点的全程打酱油。这一点扣分严重；剧本刻意写黑深残，效果居然不错，但无奈对于这些角色真的喜欢不起来。。。角色死得我内心毫无波动，当然也不会想笑。",
        "冲方丁+熊谷纯，这剧本暴走程度和革命机某集非常相似，剧情扯淡程度较之第一部有过之而无不及",
        "变成季番节奏紧凑很多",
        "WC ?",
        "第二季有些刻意的去追求黑深残了，而且把这个系列往庸俗化的同类作品又带向了一步",
        "不如第一季，尤其“反派”的塑造",
        "恶心归恶心，但我觉得还是不错的啊。",
        "熊谷纯出来受死",
        "冲方丁&熊谷纯，你们搞什么飞机",
        "20200920二刷：感觉比第一季差些，佐仓原来是这么的菜，表情包简直了",
        "《Psycho-Pass2》「サイコパス2」2016.5.18 第一季走的是血腥、新意路线；第二季走的是求道、艺术的路线了。立意很深，但是没有良好的去解决问题。“全能者悖论”就是想讲述一个 “执法者如何监管执法者自身”的问题。这个故事理性够，故事性够，角色太单薄了，除了女主角，其他人都是非常奇怪的存在。",
        "想男主",
        "感觉比第一季差点什么，看着有点心累",
        "目前这系列这篇大众评价最低的于作为朱妹粉的我好感是最高的，当然恶俗的番茄酱无爱。一期以痛斥西比拉系统弊端为主，二期这次西比拉系统真的因为朱妹的建议而做出成长，这点为朱妹保持中立的看法撑了不少腰。也许是篇幅限制问题，霜月妹纸是真的塑造崩了，有实力且完全认可自身的“靠山”并严格按照规定，最大缺点是缺少灵活性，一开始以为知道真相会崩溃意外没有，属于另一种意义上的模范公务员（作为zf棋子本身，朱妹是为社会",
        "三分给剧情，剩余四分给op",
        "算不上毁原作，其实相对于第一季，故事逻辑还要更加严谨一些的，哲学探讨也更深入。但是本作中，psycho-pass杀掉过坏人吗？一遍一遍虐杀普通民众纯属是在恶心观众。",
        "怎么说呢，不只是第二季篇幅太短，还是冲方丁功力不如老虚，虽然也不错，但就是觉得不如第一季出彩。",
        "没第一季好看",
        "故事其实还行，提出的问题也算有深度：先知系统全体为例的整体性智慧是否应该被PP制度审判？可惜BOSS的动机拉低了全片的深度，变成了因为心里有问题不能解答就报复社会的闹剧。整体性智慧和PP都没有操作性定义导致了数据没有客观的检验手段，结果可能沦为一纸空谈。",
        "男主跑了，没心情看了",
        "比起第一季质量下降，但是还是值得一看。",
        "不如第一季",
        "不能说不好，只是原本期待能更好。/ 7",
        "比前作来说总感觉少了点什么，新出的女主（哦不，女配角）有点失望。",
        "论其政治或法律相关的思考的话，我认为该作还是欠缺很多，但不得不承认确实有一定深度。在这个病态“西比拉社会”下，各人物之间不同的思考与行为的对比，可以产生其独特的魅力。",
        "第二季老虚也就挂了个名吧，真的比第一季弱些。",
        "弱了",
        "第二部算是对设定的补全吧，整个故事绕着设定在走，矛盾点非常明显，带一点深意。不过，相比第一季，完全的改头换面了，剧情演绎的方式，人物心理刻画，和第一季差别都挺大的。可能有些人接受不了，各有所爱吧。",
        "虽然没了老虚但也还不错，剧场版老虚回归啦",
        "虽然悬疑感比第一季增强了，但人物塑造差远了",
        "虽然第二季的反派设定很尬但还算是没彻底崩盘",
        "忘了到底有什么bug了，只记得猎奇描写比第一季严重多了，有点不适应。唉当时真不该在b站看，不关弹幕注意力分散严重。哦对了，熊谷纯这个二货，监督没按住是吧。",
        "节奏可以，吸引我一口气补完，不过没上季剧情好，不过还是值得一看",
        "看过一段时间了，印象深刻的是最后几集小朱的嘴炮？狡哥不在老实说看点少了许多……反派也没有白毛可爱，不开森。",
        "反乌托邦终于反起来了，思想也比第一季深刻，不过虽说设定服务于剧情也不能瞎改第一季设定啊，断层感严重，剧情也没什么劲",
        "比起什么反乌托邦，还不如做一个警匪片好了",
        "果然没有了槙岛老师的存在，pp的看头就少得可怜",
        "比第一季差不少，没有反乌托邦的内涵",
        "op很赞，剧情没有第一季那么有冲击力、神秘感和推理性。",
        "其实不是很糟，但是，问题在于，全篇成功的完成了戏剧冲突，但是在给出消解冲突的答案上，若有若无的高潮情节，就给人一种憋屈感。真是给人观感极差。",
        "第二季比第一季深刻多了",
        "gino打了一整季的酱油，并且迷之暖男。另外奶奶死得好冤啊，真的需要发这个便当吗。画面倒是比第一季强多了。红发的那个新人也完全不知道是来干嘛的。",
        "于是说到底为什么死了这么多人？（黑人问号",
        "有点失望",
        "从意识层面到物理层面，本身就有偷换概念的嫌疑，boss没有白毛那种迷之魔性，一句话；不如第一季，但在现在这种层次的番剧也很少见了",
        "我的天哪，第二季怎么整出那么多ZZ人物来？Excuse me？我实在是被新来的监视官给恶心到了，基本派不上什么用场还整天搞事，我的天；还有鹿矛围也是槽点无数，女主就应该在码头那把他杀死的，免得又有更多无辜的人死去；唉，自从狡啮不在以后，感觉前线就没什么靠谱的人了......（PS：话说宜野座还是没戴眼镜更帅）",
        "中间部分简直就是主旋律警匪片（）",
        "咦？其实蜜汁有意思？",
        "个人感觉主题和第一季没区别，故事大同小异，但我看到了女主的成长，从一个稚嫩的新人成长为一个首领，但被那个女配角恶心到了，整的恶心，只会嫉妒死板的那个女配角，还害死了女主的奶奶，最后选择隐藏真相，这样犯罪值都不升高，什么鬼？",
        "黑深残掉书袋……作为续作令人提不起多少兴趣啊。",
        "在第一季的架构之下，续作的主要矛盾显得很混乱，处理和解读也漏洞明显，有种为虐而虐的趋势。只有朱妹真是越来越霸气了。",
        "感觉没有第一季好，说实话第二季什么剧情我全忘记了，而第一季的事情还记着。",
        "台词思想深度不如第一季",
        "因为强行剧透了结局，整部片子都看的心不在焉……唉",
        "没有第一部好……",
        "水平比第一季有退步",
        "比起第一季来讲有所不如，一些剧情设定上很怪异。\r\n本来第一季就已经对sibyl系统有所探讨了，第二季又来讲了一遍，不免落了下风。",
        "个人觉得第二季比第一季好看",
        "总觉得相比第一季缺少了什么……难道是因为慎也不在了？",
        "前几话烂渣，后面意外地圆回来了，并没有别人说的那么狗尾续貂=w= 当然BUG比第一季多多了，扯的越大越容易有漏洞，不带脑地看还是可以的。PS，霜月这个妹子还真是从头恶心人到尾啊……",
        "看到最后觉得还算不错吧，不过和第一季相比的话水准差了不少。",
        "脚本换人也是醉了。第一季里面的老面孔除了香菜都形同路人，狡甚至仅仅在妄想中才出现一次。结尾节奏也不尽如人意，在莫名其妙的一集中结束了莫名其妙的一季。香菜从头到尾都板着个脸看着好心酸...真怀念第一季。明天补剧场版，看起来不错的样子，但愿好看。",
        "不如上一季是肯定的了，感觉前几话跟屎一样，但后面的节奏还行，除了最后一话让我觉得仓促。感想1：鹿矛围桐斗比槙岛圣护逼格差太多，后者感觉更像是圣人的超然存在，而前者更关注于自身。感想2：第二季的剧情根基太过脱线。",
        "第一季珠玉在前，第二季实在逊色不少，多亏最后一季的进化挽回了一点设定上的立意，不然只是复仇者、利己主义的系统失败代言者和神经病母控的clut三流故事了。",
        "其实还行啦",
        "不是说这一期的剧本差的不行，而是第一期的水平摆在那里，你很难不去将二者比较，还好基础设定比较有趣弥补了剧情上的不足。整体节奏也有些不温不火。有点失望。",
        "少了狡噛慎也只能这样╭(╯^╰)╮",
        "最后两集作画崩的连妈都不认识了",
        "霜月美佳第二季怎么就成了这么个傻逼一样的人呢，实在遗憾。",
        "完成, 难怪老虚强行甩锅...|据说冲方丁ρ-ρ值过高_(:з」∠)_家暴被捕",
        "然而我又是冲着音乐来的，剧情还不错，然而人物少了一个，只能拿某人的影子来充数",
        "保持第一季的水平， 老虚的脚本还是刚刚的，PIG的制作也是让人放心。\r\n比起第一季少了些许新鲜感，还有第一季的男主二人真是死透了，只能活在回忆中了",
        "整体比不上第一季，大反派鹿矛围的存在感不够高，比中二也比不过那位一把年纪还恋母控的欧吉桑，霜月从头到尾都讨厌别想勾引弥生哼！朱爷帅警花美，翔翔好软好萌我是翔翔的姐姐谁都不许跟我抢他哼哼哼！！！！！！！！！！",
        "每一集都覺得很好看，但是縱觀全局又覺得挺一般，真是奇怪的現象。。（当然不能带脑子",
        "剧透，慎看\r\n悬念有点弱，在揭露议员是脑移植替身后就猜出了幕后主使是拼装人，不过当大片看还是可以的；女二粉转黑差评",
        "暂时不想看",
        "第二季感觉失去了第一季老虚想要表达的思想，有点为了发便当而发便当 虽说剧情有些部分可圈可点，但是没有了当时第一季的惊异感了",
        "稍不如第一季...全能者悖论的扩展还是很不错的...就是篇幅有点短",
        "没有第一季有趣啊...反派魅力不足，还出现个母控...还我call酱啊啊啊← ←",
        "人物塑造是弱项，重点就四个角色但仍然不够，如果西比拉也算进去那就多了一个极品公仆。剧情很多，11集还塞不下。社会背景和科幻都不错，百体汇OTL。“系统进化”没什么说的，“集体和个人”可以继续挖掘（又想到攻壳）。音乐契合度高，曲目不多，OPED都不错。",
        "感觉不如第一季。",
        "朱妹凤傲天屌，BOSS由文青白毛变成中二鹿毛，人设方面再看看霜月简直就是后妈生的，观众不黑都对不起冲方丁和熊谷纯良苦用心 枪战一时爽，最明显的BUG是和前季没照应好搞出一堆逻辑问题，编剧一定没吃药",
        "第二部才真正感受到了常守朱的主角光环，有些无语了……",
        "比第一季好不少。",
        "不尽人意的地方有很多，比起第一部乏味了不少。反乌托邦题材的动画，我更倾向于描写人而不是写事件。pp二期，在这里做得不好。不过朱爷越来越man了，警花比以前更温柔了。新人妹子要顶替了第一季朱爷的位置：所作所为被万人婊。总体来说，还是值得一看的动画。",
        "死伤太惨重了……",
        "跟第一季相比较硬派（？，反派的塑造没有第一季帅啊（总觉得有些地方的剧情解释好牵强啊。",
        "越到后面越费脑啊 话说有人能接上老虚的脑洞也不容易。。。",
        "前期剧情糟糕，后几集开始回升。新设定挺有意思，虚渊玄你还是回来吧，熊谷纯和冲方丁他们真的比你还不是人。\r\n常守朱最后一句话，满满的国剧感觉啊。",
        "这不给力啊 老湿 //地图炮式便当 //我觉得这是一群文艺中二青年的战斗 只管举枪然后心理特写就好了 第一季的时候还有点近身搏斗戏 第二季啥都没 让朱妹搏斗也的确不太现实 警花戏份比上一季还少我错觉？这整体构思就没好到哪去。",
        "感觉没1好看",
        "朱妹长大了！",
        "先知进化史，如何还有第三季的话",
        "主线探讨的问题有趣，先知的进化，全能者悖论，群体判定。前期大量肉酱观感不适，霜月这个角色的存在作用莫名其妙，朱爷变成全知全能代表正义的圣母完全体，关键是之前还在局中突然就看穿一切了？这是偷看剧本了吧。配角间互动少，刻画单薄/不如第一季",
        "草 霜月美佳完全毁了= = 立意什么的完全不如第一部 还有设定什么。。",
        "主题其实足够深刻，但表现形式过于依赖视觉刺激，而某女二的描写更是失败",
        "结局没看懂，待复习~",
        "BGM不带感了OPED什么鬼,男主最后真没出现官方够狠。霜月和東金这两个本来挺讨喜的角色后期塑造得太恶心人了,剧情太赶导致便当重数量不重质量,篇幅长点的话或许不至于变成这个屎样子？BOSS方的棋子跟一期比起来大多没什么存在感,是人设的问题么？最后被新角色須郷治愈了,良平配的BOSS太苏啦。",
        "没有虚渊玄故事都通顺了不少。",
        "感觉没第一季好",
        "第二季剧情有点无力，不过看点还是有的，制作也挺好",
        "感觉整个世界观又重置了",
        "没有一开始想的那么差 但是人物塑造的确差了些 比如霜月这个角色就没有塑造清楚 所谓模范市民总感觉是最后不知道该怎么定位这个人好而加上去的名头 以及执行官的角色也设计得比第一季差了不是一点半点 虽然call酱消失了我也很伤心 但是还是比较见不得很多女性pp粉因为call酱没回归就立刻粉转黑……剧情没交代清楚和生扭硬转的地方也好多 什么良性应激缺失 什么集体心里指数……",
        "老虚你快回来",
        "女主完全从第一季的圣女型成长到超神型，这无敌外挂一般的心理素质我已经无法吐槽，对秩序法律的贯彻所表现出的理性，简直非人。本季最让我不爽的霜月这货有第三季给我干掉她吧，桐斗的存在感觉真的是很神奇",
        "朱爷个人秀。idea上很敢想，但是圆的不是很通。配角多少有点浪费笔墨，有点物没尽其用的遗憾。不过线都收回来就不错了。尺度非常大。剧情流作品，够的到佳作级别，只是略欠火候的感觉。OPED都没啥感觉，不过配的动画却有很多值得挖掘的细节。这个乌托邦造的其实不咋地啊……",
        "一开始就剧情那么紧凑，特别让人深思，这是要神作的节奏么。。不过后面开始剧情有点脱缰。还是比第一季差了些啊",
        "整体剧情其实还不错 明线（鹿毛围）和暗线（东金）的穿插也拿捏得还算不错 可惜两位熊孩子对于番茄酱有点儿没守住 再加上篇幅所限导致结尾有些话显得没说全 对于（朱爷东金鹿毛围以外的）人物的描写有些不足 葵奶奶的死让人毫无感觉 不过霜月这个角色的塑造非常到位 佐仓某一集的表现也是可圈可点",
        "新年第一天终于把这看完了。熊古还是没老虚搞得舒服，这一季看到中间看不懂，看到最后又模模糊糊，有时间以后再复习一下。等剧场版",
        "倒也不能说差，但看完之后开始怀念第一季的好了。",
        "我也觉得没那么差……就是血浆太多了（",
        "不管怎么说这季也太敷衍了吧。。虽然还是比废萌卖肉的好点",
        "看了感觉没啥好说的。",
        "没第一季好看",
        "全能者的悖论真是花了三集去理解才懂什么意思，一直有种第二季怪怪的感觉也说不出来怪在哪里···总而言之期待一下剧场版",
        "虽然变得更重口（就像盐故意放了许多一样）了，但是看的时候的感觉却是——掉价。不知道为什么，比上一季掉价，除了最后一集，展现了新的未来可能性与idea，剩下其他集都在掉价，感觉人物什么的多少都变得平面化些了，所以说还是老虚更厉害啊……",
        "第二季……还不错",
        "中规中矩，可能是限于篇幅，缺乏第一季那种震撼。不过在最后将系统走向完善的设想和逻辑，值得称道。",
        "好歹最后圆回去了",
        "说实话我没看懂",
        "制作水平和逼格依旧是那么高，感觉篇幅短了些，节奏稍快，收尾仓促，结局不明觉厉。",
        "我不吐槽(´・ω・)",
        "不是太懂那个啥全能悖论- -",
        "八分基准。不过不失",
        "这部具体评分就要看剧场版质量了，算是不错的过渡",
        "什么鬼，剧本好玩么？",
        "这真的是以前我看的PP续作吗？好像剧情复杂了好多，设定也严谨了不少，但没有特别吸引我的地方",
        "没第一季好看了，不过还是能看完",
        "没第一季好看",
        "实际给分7.5，立意上加分，剧情细节上减分\r\n进化的终点就是虚无，人类有个屁未来哦，这就是二季冲方丁的私货\r\n然后又想独角兽那样拿可能性来糊弄观众弄个结局，顺便，大侠们都两个季度了，你们以后肉搏能弄把好点的匕首别在拿小学僧的美工刀来干好不23333",
        "~",
        "比第一季逼格低好多",
        "还好了，就是朱妹那番对西比拉的分析有点云里雾里。东金hentai严重母控= =霜月妹子不讨厌，她是作为那个社会典型的普通人衬托朱妹的，没必要这么喷。",
        "shenmegui……先不说死个人和吃饭一样让人SAN值骤降的剧情，结局简直坐了火箭一样，东金的塑造就用母控一笔带过简直莫名，霜月这角色的存在意义也是233……多花些笔墨把剧情做细致些会更好，现在只是一头雾水，“这就完了？”的感觉高于其他。",
        "比第一季好看，另外这结尾，估计第三季见了",
        "感觉跟第一季差了好多，一定是冲方丁和熊谷纯的错",
        "故事本身和主题比第一季要好，但表现方式实在让人摸不着头脑。表现 -1",
        "回顾一下感觉故事还是很好的，好片子该有的要素都有，可惜就是拍的烂。来个导演剪辑版感觉能好很多，可惜了。",
        "最后一集信息量也太大了，看看剧场版怎么圆",
        "非常清澈，深度不夠第一季好",
        "这片智商要分开来看。当谈到官僚、体制、群体审判等等的时候，他是正常的，并作出了一些有益的探讨。当到剧情展开和人物塑造时，就抄起一巴掌屎糊我嘴上。角色篇幅给的也过于不均匀，部分角色刻画的又太过极端以致不能理解（霜月、东金）。部分展开不合逻辑，如酒井执行官怎么就反水的。综上给出7分的评价。如果对政治不感兴趣的话给多低的分都不为过。",
        "朱爷 干也也",
        "这就完了？",
        "于是史上最年少监视官被黑记落下帷幕....",
        "前半段为了猎奇而猎奇，后半段表现的还可以 总体不如第一季 另外霜月这角色出来就是被黑的 从头废到尾。。",
        "想表达的内容比第一季更有新意，但故事本身既不够精彩也没能把想说的东西说得圆润清楚",
        "剧情紧凑，高潮迭起，精彩绝伦！",
        "虽少了些味道但没死人就值得表扬",
        "比第一季差了不是一点两点。。。",
        "篇幅短，导致叙事赶，铺垫不足，人物转变突然，后两集尤其明显。至于讲的道理，看个乐呵就行了。但就“有趣”这点来看，还算过得去。还有故事，冲方丁拓展的还不错，但是估计就是个大框，然后熊谷纯功力不足，只能用大量乱七八糟的死人这种方法推进，这也能看出熊谷纯远不如嘘嘘。",
        "好吧，其实第二季我没看懂",
        "良平我爱你bgm38",
        "是我太笨了么这第二季和第一季相比太深了真的看不懂啊，不对应该说是看不懂——稍微懂了一些——更不懂了这样的过程。朱爷的想法依旧是比BOSS的想法更难以揣测，而且这一次还加入了东金这个变数。现在就静待剧场版了，Call酱快回来，希望剧场版能真正地给所有剧情画上句点。",
        "脑子不够用。。。最后变成恋母狂人和人民群众创造历史。。",
        "我就是来看朱妹耍帅的。期待剧场版不便当。",
        "虽然一期我也看不太懂，但跟二期比起来实在好太多了，对我而言二期唯一比一期好的就是大BOSS的态度，比起装B的槙岛圣护，报社的鹿矛囲比较对我胃口。\r\n但，比起二期整整11集都是鹿矛囲的行动，一期每两集就换一个小BOSS还比较精彩，小BOSS还个个都有特色，且背后还用大BOSS槙岛圣护串联起来，剧情显然比较有层次。",
        "没有些人说的那么糟，当然也没那么好。",
        "逻辑呢！前面的事件到底和最后的要表达的主题有什么关系=L=其实个人觉得东金这个人加不加都无所谓吧，如果重点是落在集团心理指数，只要描写鹿矛围就行了。而且前期鹿矛围的行为和他要追求的东西也没什么因果关系，开头大展开了几集，后期展开就开始各种乱来……另外霜月妹子真是彻底被玩坏了bgm38",
        "两季的主题风格完全不一样了……怎么评价呢…………唉……",
        "不足7分。故事其实还是不错，就是作为续写老虚摊子有点LOW，还有就是充满了都合和喂屎。单就故事还是值这个分，真正拖后腿的还是作画。第一季演出一般好歹作画不垃圾，第二季作画太垃圾了，本社回和外包回都没区别的，每时每刻人物都在走形。再加上男性角色被第一季完爆，我的觉得二季的销量是药丸。二季值得提一下的就是各种UI特效了，我觉得可以和UBW一争十月最强后期片，还有就是第十集演出，放在这片里还是可圈可点。",
        "怎么说呢，中间有一段感觉纯粹是为了发便当，而大规模发便当。不过还好后期算是扯回来了。感觉比PP1还是有差距，除了几个主角，其它角色也展开得不够。等剧场版吧",
        "最后一话看完还云里雾里....",
        "结局还算可以，不过总体来说还是比第一季差太多..番茄酱量倒是很大，但是撒的太随便反而没什么冲击力了..朱爷存在感太强导致新人妹子的arc完全被淹没..以后有空了可能会认真重新看一遍，不过现在只能给7分不能再多了..",
        "中间水平不咋地，结尾还行，考虑到一般二季的水平，就这样吧",
        "剧情进展上还是有进步的，没囿于系统内奋斗而是切实给了反乌支配系统一次反击，令人比较期待剧场版能否和两季TV形成三步走而有进一步发展的剧情。不过不得不说第二季满街流血爆浆的场面有点太刻意，像廉价的cult片，而展现给观众的西比拉太过简陋这一点第二季也尤甚。总之看完剧场版再决定这系列的水平。",
        "就这么就完了…？！",
        "上一季的扩展和延续，idea还是很不错的，不过故事叙述显得十分仓促。",
        "朱爷太帅，说实话不如第一季剩下的只能等剧场版了…",
        "朱总OP",
        "看完，我觉得这个西比拉进化的结果和过程的理论都有不错的水准了。鹿毛为这个角色前期搞得太神秘了。结论而已，他是变革者，公安局是反应的一方。应该早就把他放上台面给更多主视角。",
        "除了开挂的朱爷 第二季都是些什么玩意儿呀= =",
        "一般般。。比第一季差了不少",
        "熊谷纯你妈死了",
        "待看",
        "目前看展开非常好，甚至超过老虚的第一季，就怕熊谷后期掉智商，结果最后他还是掉智商了"
    ],
    "8": [
        "相比于神作般的第一季，第二季总体说的过去，但第一季的调起的太高，难免给第二季造成了困扰。总体来说，我认为这是一个八分的作品",
        "23-03",
        "人物塑造差强人意，别说三科了，就连一科几个核心成员塑造得都非常单薄，像个工具人一样，没啥情感。前期降智，但后期剧情很精彩。全能悖论没咋看懂",
        "还算可以的续作，保留了一定的第一部的味道，以一些哲学思辨的内容为主题，但是剧情的展开有些生硬，比第一部略差",
        "undefined",
        "感觉比前作剧情更精彩了。",
        "第9集15分40秒开始的几分钟，9.5或以上。其中背景火焰燃烧+瞄准静态+名曲配乐一幕遥胜EVA省钱静止40秒。",
        "没前作精彩",
        "比第一部观感好，反派合理多了。虽然论证过程偷换概念，结局意料之中，起码逻辑上的漏洞比第一部少，要是在断绝对外交流下科技还能领先他国，那人类确实该被淘汰了",
        "What Color？少了第一季的男主，就感觉少点那味了啊",
        "pp系列统一成八分吧，分不太清了",
        "不至于这么低。。。虽然略微逊色于第一季",
        "虽然很重口",
        "感觉逊于第一部",
        "跟第一季比确实退步了",
        "比第一季略差，主要是故事有点扯淡",
        "延续第一季的风格",
        "其实还OK，把狡啮换下去很失望，但是并不影响发挥",
        "看得很爽 还有佐仓配的角色神烦吐了",
        "第二季比第一季更喜欢",
        "第二季篇幅短了，这个佐仓配的新人实在是僵硬不算讨喜，反派也不够有逼格。不过故事也不错，悬疑感和紧张感都维持的不错",
        "8.0//喜欢这季的朱爷。熊谷纯别的不行，塑造女主这方面倒还擅长",
        "说实话，该季剧情确实不算上佳，但至少本人的观感很好",
        "个人还是蛮喜欢第二部的概念和完整性的. 朱妹好惨( ；∀；)",
        "延续《心理测量者》第一季，带来了全新的思考角度，在这样一个赛博朋克的高科技社会里，革命是不存在的，这些犯罪者也只是在变相的维护着这个荒唐的制度而已。\r\n两季连续的观看看会有些审美疲劳，加上故事不如第一季讲的合理精彩，这种疲劳感会被强化。",
        "探讨了很有意思的反乌托邦世界的问题",
        "不如第一季，观感不错",
        "还是推荐的",
        "比第一季逊色了一点，但还是不错的",
        "深度上感觉不如第一季，但是新引入的角色以及某些人身份的转变，却又让人耳目一新，得以了解人的更多方面更好看清这个世界的全貌。",
        "原创番续作保持得这么好见鬼了",
        "剧情没有说的那么差嘛，缺点在于演出，治疗设施劫持和西比尔内部大讨论这里可以更天马行空一些，鹿矛围桐斗这个先知般的人物也可以多用点宗教化的画面。动画节奏很快，但演出给的信息量太贫瘠了。嘛不过这也是我个人浅见",
        "实际的人物塑造和剧情连贯性来说都不如第一季，并且在气氛渲染和表现形式上有着很大的问题，但就核心，也就是对系统的探讨来说，其讲述的内容还是有着可以推敲和思考之处，先不论与第一季的关联，就第二季本身来说其核心集体色相这一点来说逻辑是自洽的，并且有探讨的价值意义",
        "因为有常守朱这样的反对派，所以加入了霜月美佳这样的完全接受派吗，怎么感觉霜月有点人设崩坏啊…",
        "这季的猎奇太没想象力了……一吨吨番茄酱往上砸orz\r\n最后两集加一分",
        "东金这个角色就离谱，免罪体质杀他妈的时候破了，然后染黑监察官居然西比拉不管他，但第二季的主题我认为很高",
        "观感比第一季好啊",
        "15年初，对于这种剧情向，不太敢追着看，所以是完结了才补得，有点小遗憾，因为第二季明显没有第一季好看。",
        "最终还是由人来定夺，谁也无法决定自己的事",
        "观感比第一季好，进主线快，不过东金前期b格满满后面居然就一恋母癖，鹿毛围死的过于草率，哲学啊集体心理啊还是听不懂，总体还是不错",
        "这季最大的问题就是时长太短，人物立不起来，而且画面血腥压抑的部分有些多，宏观剧情上我觉得比第一季强。",
        "本作大概在讨论这样一个问题：集体是否能被道德评价？其实还是有一些深度的",
        "第二季差一些了，不过也很好，我现在只还能有当时的观感了。。。剧情都忘了。。。",
        "厨力向",
        "剧情没有推拉，比第一季快速的剧情推进下还能保持高强度的合理性着实不容易，收尾细节明显不够精细，勉勉强强做到自圆其说。如果能够受得好一点，部分人物描写不这么粗糙的，比第一季好太多。",
        "虽然原案换冲方丁，但感觉依然符合pp的风格，个人更喜欢第一季",
        "看起来这作跟老虚的关系也就是一个祖传世界观了，连常守朱的人物设定都被拉跑了，我寻思在本站下面“关联条目”一栏里都应该归类为“不同演绎”而非“续集”了。本作最让人不舒服的地方就是竭力放大常守朱的成长，以至于都虚焦了。尤其是开头几集，她被大换血的同事们视为怪胎甚至眼中钉，然后她就在众人的藐视中用结果打这些人的脸…扮猪吃老虎？(x)  另外对细节的重视也不如前作了……转接日志",
        "可以吧",
        "比第一季略好",
        "看过第二季最大的困惑依然是未来时空是否依然要坚持X（西比拉）的领导",
        "朱妹越来越憔悴了。。",
        "我其实认为第二部比第一部好看，剧情更加刺激，鹿矛围的形象也比槙岛要丰满。但其实信息量比第一部差不到拿去却要压缩到11集，新来的执行官的形象便单薄了很多。OST沿用第一季，OP不太喜欢，ED仍然非常出色，8+",
        "我觉得比第一部要好，尤其是剧情这一块",
        "这季的发力点是设定，sf上的精彩是第一季无法企及的。限于脚本的实力和12集的长度，在剧情冲突、人物刻画上有很多不足，特别是对于一集一集追着看的人来说观感不会很好，这也解释了为什么第二季的风评这么糟糕……",
        "第二和第一季的差距就像鹿矛围和槙岛的差距。鹿矛围确实造成了西比拉的悖论，但这是来自他和西比拉的属性相抵。再没人能如槙岛般上演中二又华丽的犯罪，而每个罪行又直指西比拉弊端的根源，带着一股风刺。这季前面的三场犯罪完全不讨论西比拉的对错，激烈的无人机大战就是单纯的动作戏。相比哲学悖论，鹿矛围如神一般靠心理辅导就拉拢了各路精英这才是最大的悖论，他一边全程逆着天，一边什么都不说，最后闷声化作了西比拉的垫脚石",
        "第二季依然好看，虽然没有第一季的那种给人眼前一亮的感觉了。",
        "故事的整体立意丝毫不差于第一季，甚至是在某种层面的上升。可是没了老虚的剧本这季新登场的角色无论正反派感觉真的都好差劲，其中以霜月美佳为最，好在第一季的人设没崩。",
        "第二季更详细了系统的设定，通篇都围绕一个主要的问题展开。第一季的单元剧实在无聊",
        "熊谷纯+冲方丁好蠢，故事内核真的很好，非常典型的反乌托邦，和老虚第一季的偶像剧截然不同对理性支配的社会结构系统有深入思考，然而篇幅太短，脚本丑陋，演出迷茫。第一季那么空洞12集够了，第二季那么多内容做个11集，学到了学到了",
        "我觉得还是挺不错的呀，才6点几有点低了吧",
        "冲方丁+虚渊玄，稳得一B，鹿矛围这个人物设定还比较喜欢，但是总体感觉比第一季略微差点",
        "其实我觉得第二季的内涵比第一季要深，不知道为什么评分反而比第一季低。",
        "尾巴没有第一季结得好看。狡都没有出场了，小朱会不会自己分裂出了一个人格。",
        "冲方丁的剧本虽然出现了大量番茄酱，但是对比老虚的剧本，还是让人感觉到了人性的温度T T。第一集开头显得有些中二，但是后续展开得很好，最后一集对于法的讨论，更提升了主题，相比一季那致郁的结局，个人觉得更好些。 PS：可惜了佐仓配的妹子，塑造成了这么一个猪队友...",
        "第一季我给9分，第二季差点，但也不是完全不能看。出了剧场版，多期待第三季啊。",
        "說真的 不如上期 シリーズひいき＋☆　　　個人的　★★★★★★★★",
        "比第一季好看...",
        "看完第一集 过来",
        "为何故事明明是第二季的方向更得我心，但就是觉得没有第一季好看，是因为没一个可萌的角色吗……看到最后忍不住在心中呐喊，快来个色相清澈的人对新人监视官举一下枪啊啊啊啊啊！ED的时候酒々井出现那一下我真以为是鹿矛围，还特地倒回去看了看为啥他诈尸了，要不要长得那么夫妻脸……",
        "前些日子高材生侄子给我分析了下PHYCO-PASS第二季的与第一季的差距。恩，其实我没有很多感触的，比起自己去分析思考去预先解答结局，我更习惯让故事剧情引导我到最后才知道答案。所以在看着动画时还是很吸引我。刚好前些日子看完的苍穹之法芙娜，恩，貌似冲方丁作为这动画的整体剧情把控。",
        "节奏挺带感的",
        "总觉得还是不是太懂，过两年再看。该番对交响乐的运用，和eva中的翼おください的运用一样，充满恶意",
        "考哥新角色软萌w 野島DD美如画quq",
        "还行，不能细想。",
        "虽然感觉节奏有点拖，但还是喜欢",
        "總體來說不明覺厲。朱爺每集開掛喪心病狂，太多作死的角色，打醬油的警花和只存在於OP的call醬真是夠了",
        "单第二季来看我觉得这个8分还是可以给的……",
        "冲方丁就是好~",
        "感觉没有第一季好  前面铺垫的剧情太多了  而且铺垫的部分没有第一季好  总体还是可以看",
        "更喜欢第一季",
        "冲方丁和熊谷纯毁第一季建立的世界观，与第一季世界观矛盾不少，逻辑混乱，设定，人物塑造完全崩坏。心理测量者整个系列是建立在严谨的世界观上的，所以当设定自相矛盾，整个故事就崩溃了。可以说是狗尾续貂。",
        "最后一集爆了局长的头，爽！",
        "没第一季好。",
        "鹿矛囲TTTTT A TTTTT",
        "那个头发海带男和新人霜月，两个剧情傀儡人物，太shit了。故事有想法，有趣的是这季，个人对大反派的喜欢程度远远超过了一期的白毛，一开始不是很懂他要做什么，一直到最后直接就明了了？喜欢这种直观的感受",
        "故事想要讨论的话题太严肃，但是篇幅太短。因此前期剧情有些莫名其妙。最后点题收的还不错。作为原创，我多给一分",
        "看的时候没带脑子+3",
        "看了前6集的时候感觉卧槽这比老虚还尿性的感觉是怎么回事，后来发现结尾明显功力不够收不住了，冲着香菜配的常守朱+1分。",
        "如第一季精彩，但是没有第一季有意义了",
        "同上季",
        "看第一季记住了慎也黑色的影子，第二季记住了鹿矛围纯白的眼神。",
        "很赞",
        "不知道为何感觉没有第一季棒！？不过真的是集集都让人色相浑浊的节奏！！！！还有背景音乐什么的你们也太会玩了吧！！！",
        "很有趣，问题关注点和叙事方法都强于一期；人物间互动略不足有点遗憾。八分有余九分稍欠，无脑低分的人太多，分数调整用意（我果然还是太连青。",
        "这一季进展速度太快了，而且有些特别喜欢的角色都只是打了酱油",
        "我觉得比第一季好看怎么破 尤其是故事节奏",
        "没有第一部好看，有点小失落，想看狡哥后续啊。不过这也确实是一个问题：个人与集体之间的评估，该用什么样的标准？",
        "感觉十一集略短，整个故事突然的发生，突然的结束了",
        "第二季开始才补的；桐斗的动机比白毛高很多；机智的香菜",
        "依旧值得一看",
        "朱妹已经超神",
        "不错，进展够快，够爽。",
        "2刷。",
        "其他不谈，就卖弄逼格来说，二期高于一期，结局黑到透，相比之下老虚你真是渣渣",
        "对于call酱没有出现这件事，说不耿耿于怀是假的，但朱妹的强大镇得住场，只是第二季真的不如第一季给人带来的震撼大。",
        "一晚上看完了，拌着评论看的。二季无疑把第一季的毛病放大了，除了掉书包。但是这是个优秀的二季，设定和故事十足契合，说跑题的，认真看吧，或者弃吧，我倒是很可惜少了很多一季里很多别的东西。烂尾这点是没毛病了，只能说所有罪人都是愉悦犯。拿衔接当说辞的，的确伏笔很明显了，PP也算完了，这个故事从开始就是错的，不过我看到我想要得了，很喜欢这个作品。对了，有心人在给超低分前先找对故事主角，以及自己的心态，得罪",
        "赛博朋克爱好者值得一看。",
        "精神污染挺重的，还好我比较不容易受影响。。。",
        "一开始觉得不是老虚觉得怕是雷……看完了发现还不错",
        "新人不讨喜，警花美如画，东金好演艺，百体汇大战百脑汇，朱爷朱爷壮哉我大朱爷！！！",
        "意犹未尽，就这样结束了，狡哥实体都没有出场不开心！期待剧场版！",
        "前半的大量杀人…不剥夺酒酒井的监视官权利就是为了处理掉kamui…kamui手术居然能成功…事件由东金美沙子全权负责…这些不太科学之外最后两集还不错~顺便女二真是坏掉了都不忍黑她了233",
        "西比拉系统的进化，What Color？这一部没有其他人所说的那么糟糕，中间死了很多人，但都是为了剧情的顺利展开。极端的社会啊。。果然还是当成一个故事来看就好",
        "如何升级系统",
        "给熊谷纯冲方丁点赞。碍于篇幅，人物性格的丰满度虽然不如第一季，但集团心理系数、自我裁决的设定确实有种新鲜的科幻味道了，毕竟科幻方面冲方丁比老虚深见专业。",
        "没有神展开，但是还不错",
        "刚开始看感觉还不错，同第一季感觉又烂尾了",
        "完全不如前作，故事逻辑性极差为圆而圆，不过熊谷纯没有捅大娄子这点倒是出乎想象，但果然这家伙的脚本是三流还不如的。冲方丁也是粪，其实功壳arise就能看出这家伙江郎才尽了，收手别再出来祸害业界了，就盯着以前的作品拍拍续作就行了。",
        "還不錯，就是短了點…神隱的call哥",
        "没看懂！！",
        "感觉不如第一季",
        "这期剧情还是不错的 比较紧凑",
        "熊谷纯脑洞是不是有点太大了。。东金你这个死变态= =朱爷prpr~~ko酱你快回来T T",
        "_(:з」∠)_虽然不是虚渊玄了但还是好喜欢PP啊啊啊啊大家剧场版见！",
        "节奏不如1，可是主旨高于1",
        "看完这番感觉多选修了一门哲学课，而且每节课都没太听懂",
        "制裁西比拉系统中无法制裁的免罪体质的方法，同时也是识别鹿矛围的方法就是集团pp值，并且集团pp值由举起枪的存在的不同数值也会不同，能够将构成西比拉系统的免罪体质全员一人不剩全员制裁才是真正的制裁者。常守能否制裁西比拉？鹿矛围为了留下一个能够制裁西比拉的方法选择常守见证这个场面。之后东金追上来即将被染黑的时候鹿矛围对常守说的话是另一种制裁的可能性，同时也是常守理想的未来。这就是被西比拉支配之前的人类",
        "下个月剧场版见！",
        "ミッキー抱いてる!　ミッキー抱いてる!　お菓子喰うなんて!　お菓子喰うなんて!",
        "然而朱神早已看穿了一切...",
        "看完一段时间后回想起来，主线剧情还是有闪光点的，就是代入感不强就是了，也没有第一季揭发百脑汇那股新鲜劲儿了",
        "比第一部的剧情又升华了好多 敲锣打鼓等剧场版#冲方便当屋名不虚传##母控都得死#",
        "自指和不完备性定理",
        "朱爷教做人；佐仓被玩坏；系统又在关键时刻保全了自己；教练我也要学全息投影_(:з」∠)_",
        "不能婊老虛了真是空虛，只能給熊谷純寄刀片了【",
        "老虚开始收敛锋芒了吗。画面怎么感觉变小清新了。\r\n还是说老虚现在只能布道了？\r\n不过这一季的布道还算没让我失望，虽说解决全能悖论的方式有失老虚的风范。",
        "剧情紧张刺激，有一定深度",
        "还我白毛子QAQQQ警花一如既往地帅气！！！",
        "一直找不到时间补番",
        "崩崩崩崩崩崩崩崩崩崩崩崩崩崩崩",
        "良心番二季！！"
    ],
    "9": [
        "第一季本可以结束,续写也不是不行,不过感觉后面几季水平都在下降,但总体来看质量还是很能打的",
        "稍微差一点",
        "第二季那个缝合怪有点抽象，比不上第一季但是还是佳作",
        "前面对比PP1较为普通，最后两集把分拉高了，女主不愧是理想中的执法者",
        "补标",
        "从小案件串起主线阴谋的叙事，中间的小伏笔也大多都填了，主犯的悖论思路和系统的结尾应对处理也算能够逻辑自洽，东金母子的设计也挺有意思。动画制作、悬念设计、思考深度，质量都挺高的，很合我口味，个人觉得并不输第一季。",
        "补番体验格外畅快，11集快节奏不拖泥带水，成长后的朱妹判断愈发成熟，最后做的选择也是格外大气。（虽然自愿作为西比拉进化的工具人真tm惨啊，而且为什么你作为监察官压榨手下员工都那么熟练了喂b38）",
        "有些后继无力，不知道3怎么样，但还是情怀给，以及音乐。",
        "虽然口碑不好但我认为这是最好看的一部，冲方丁对这作品深度的理解真是远超过了创造它的虚渊玄，作为接班人他不仅没有给虚渊玄填坑反倒公然地把这个社会的漏洞完整地摆在台面上，放手一搏犀利地展现了乌托邦的荒谬。鹿矛围的存在就是这个社会的软肋，全能者谬论满满的干货不知把只会用《1984》和《银翼杀手》掉书袋的第一季爆出了几十条街。剧情也十分紧凑，两条反派线穿得相当好，不过反派的人格魅力确实下降了不少。",
        "这季的反派还是很能让人共鸣的……",
        "对未来集体和个人的讨论，很有深度！",
        "剧情方面，我觉得还是很好看。",
        "但是感觉霜月这个角色塑造的过于…emmmm...\r\n转念一想其实她代表的这一类人确实存在……？",
        "比较喜欢第二季，看得很开心，朱的主场让我更是开心，探讨的问题也比较深入。不过问题还是不少的，某角色虽讨喜，但没怎么推动剧情啊，不打算深究一下么，我能期望第三季么？",
        "就是喜欢这种展开",
        "2014年秋追番\r\n\r\n这种题材看得比较少，所以评价可能有点虚高。",
        "超期待！！！虽然玻璃心被虐得好惨",
        "冲方丁熊古纯被你们黑惨了，其实这部水准远在一般只上，我来对冲一下",
        "再次刷新世界观|期待剧场版",
        "时而有（并）点（不）崩并不影响观看完全不想弃番重要的是很有内涵：我们所谓理想的社会，不再是社会选择公民，而将是公民选择社会",
        "第二部做的也很好，劇情上以及節奏感都把握的很好。良平的聲線簡直耳朵懷孕",
        "为什么没有狡爷！！",
        "看小朱一季一季眼神的死去",
        "杂贺让二跟东金朔夜都染不黑，还被巫女招募了的常守妹妹，真的不是特殊体质吗=w=|||被东金桑迷得神魂颠倒~~❤狡啮桑就出场两次实在是怒领工资，椹岛桑更是只出现了名字qwq好想念他们啊。。狡啮桑现在在哪呢。。过得还好吗QAQ是不是还相信着正义，跟良知在作斗争呢。。",
        "反乌托邦，绝对秩序",
        "感觉还可以出一季呢……",
        "很纠结打9还是10啊。。第一季主要是质疑到底是社会指引人还是人指引社会。。但社会本身就是人的集合。。所以第二季引入了集体的心理指数判定也就是系统UPUP了。。但本质问题还在讨论中。。骨架真心搭的很赞就是内容填充方面。。熊谷纯还是太嫩了啊。。不过这么多年没见过朱妹这种三观如此之正仿佛开了上帝视角的女主了。。坐等剧场版。。顺带OP的设计真是太棒了每集都变一点！一点一点揭开里世界的感觉！！超符合主题的！",
        "真是越来越讨厌被击中的人爆开的画面……恶心死了。可怜的奶奶。鹿矛围最后的画面美哭了好吗。没有狡哥正式出场不开心。朱爷帅。",
        "冲击并没有第一季那么大……",
        "看得很爽、硬要分析个这样那样感觉也太累了。ED好听",
        "新的心目中的神作，個人覺得劇情和設定超過了虛淵玄的第一季。",
        "剧情走向一开始是血腥虐人向，到了后期就转为烧脑向，我能说我智商抓鸡么？还好靠着空格键勉强跟上节奏— —！由社会来指引人类前进的方向还是由人类来指引社会发展的方向，确实是说到骨子上了！对于学法的本屌来说，这种略带哲学的辩证融入到不断爆炸的剧情中简直好顶赞！期待剧场版和第三季啊啊啊！！！",
        "还是不大懂……kamui走好",
        "剧情还是不错的，虽说香菜智商爆表了",
        "剧情比第一季强十倍，也没死多少人"
    ],
    "10": [
        "WC?",
        "点到即止可以了，看了才发现是感情戏，谁能说这不是爱情？",
        "第二季依然非常好看，只不过差不多结尾的时候的那段政权斗争的一小段稍显俗套。在第一季揪出先知系统和社会的真面目后，第二季对第一季的世界观进行了补充扩展，添加了第一季中心论点的的论据，从个人扩展到集体的心理测量，扩展了先知系统世界观的构成。同时也更加直接明了地指出了先知系统并不是无私的，而是最自私的存在，反而我们的女主，才是接近于绝对理性的存在。第二季观感上更加地血腥且更容易污染精神，更加露骨地描绘出",
        "第一季不过是让人疲劳的猎奇。要看第二季或许有一定的（知识）储备才适合。已二刷，依旧看得很爽！！",
        "合成怪，你是什么颜色",
        "诶觉得意识上超越第一期啊ww没想到大家都不叫好。两期其实都是守序阵营的朱妹和混乱阵营的战争。ED应该反过来，鹿矛囲是没有名字的怪物，白毛是Fallen Angel。这一期真是让人毛骨悚然，霜月黑掉的那一幕直接等同温斯顿。",
        "不同风格",
        "PP2，继续神作节奏，OP和ED十月番最喜欢的了！",
        "西比拉做出的进化决定就是切除脑肿瘤有木有…朱妹一整季刷爆时髦值。",
        "!!!",
        "十星纯粹因为第一季 学姐你还好么",
        "就看后续发展怎么样吧……熊谷纯 冲方丁实在是太……"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47
    ]
}