{
    "1": [],
    "2": [],
    "3": [],
    "4": [
        "营造受害人身份不能成为为加害者脱罪的理由",
        "上一部还有有限的视听享受 这一部差点没看下去",
        "空之境界系列裡面最差的一部，原作的オカルト氛圍完全沒有出來，兩人的關係也很僵硬缺乏神秘感。",
        "对于没看原作的这个看得很辛苦啊"
    ],
    "5": [
        "依然不明所以",
        "动画：7 个人：1",
        "信息量过于匮乏，kalafina的ed才让我稍微提起点精神",
        "看乐了，把我",
        "作为第二部，时间线第一部，其实更多的是添加伏笔，想一部前传一样 不过不失",
        "第二章和第一章截然不同,沒有了非線式敘事和懸疑戰鬥哲學的完美結合,視角集中在描寫式的人格分裂矛盾上和二人迷離的關係.如果對這個系列有愛的話絕對會重視人物的剖析,可惜我不是,所以第二章對我來說略顯沉悶和平庸.織的初次登場讓人看得很舒服,氣氛由沉重轉去青春戀愛完全不突兀. ufotable把生活上的總總細節鉅細無遺地呈現出來,應該只有emo kids才會覺得relatable吧.",
        "5.4//除了追逐战以外还是乏味。",
        "信息量好少，纯情少年爱上冰山异常女有点浪漫//时间线上的起点，一个无比浪漫的起源，回头看第二章，一切的起点，主人公的相遇，真好啊",
        "内容有点少。不过每集单独拿出来打分可能有点严苛了。",
        "黑桐干也想干嘛？",
        "不喜欢这种类型，刻意的卖关子让人产生剧情宏达的错觉，实则只是个有些跳跃恋爱故事",
        "18/7。不管原作如何，过于卖关子的设悬、刻意的误导视角以及生硬强行的省略让作品剧情支离破碎，都不好说是不是再现型的作品。氛围渲染是很棒，但是所谓写意不是莫名其妙意思意思让观众自己猜想就行的了，哪怕空之境界要拿出材料来做文章......",
        "来由不明的爱情开端。",
        "整体无感，但是片头黑桐遇见本源式的场景配上尾浦的音乐很美",
        "这片太傻了",
        "没亮点"
    ],
    "6": [
        "依旧是介绍背景与人物的一篇，故事还是没怎么展开，中规中矩吧。男主毅力实在是惊人啊",
        "读完小说再来看，杀人考察前果然是最差的一章。。",
        "他温我哭",
        "推剧情的",
        "越看越迷",
        "比较平淡。",
        "谜，只有画风是合我胃口的",
        "ANE BDRip",
        "初看又是云里雾里的观感，双重人格的两仪式本人格好像有杀人的嗜好（？又好像是烟雾弹）男主选择接受并“监督”她，遭到反噬，在“想要杀死你”的高潮中迎来车祸；曲终看起来是有幕后黑手，但前两集单纯这样控制信息式的演出就前期而言会有点劝退",
        "20221117：配乐在线，剧情平淡却故意渲染的（沉重？//\r\n还看的不是很明白",
        "不是很喜欢蘑菇的风格",
        "平淡如水，没什么爆点，故事其实也很简单，不过配乐一直高水平发挥，氛围塑造的很好。∥作为整篇的开头，其实也不错了",
        "日常的堆砌主要作用是角色的塑造，设定的补充和情感的铺垫，但是演出太平淡是第二章最大的问题，因此无法弥补情节上的无趣。",
        "设定＋悬念。因为爱情包庇杀人犯（雾）",
        "不喜欢男主",
        "接上文，人设画面动作还是一如既往的棒",
        "boy meets girl，单薄的剧本撑不起沉重的氛围渲染",
        "微妙",
        "叙事上不如俯瞰风景，但基本上无伤大雅，就氛围和作画和打斗演出而言还是很不错的。空境的设定和剧本都只是网文水准，就比如说这个人格分裂的设定在不少网文中都用过，空之境界的剧场版动画真正值得一看的反而不是剧本。",
        "希望各位朋友保护好自己，远离危险；同时主动给警察同志提供线索，共建和谐社会；不要知情不报，以给社会造成更大损失",
        "又是双重人格，能整点新活吗。还有我想看的是悬疑动作，结果给整了个校园爱情故事，虽然我明白是为后续作铺垫。",
        "节奏太慢",
        "过渡章，介绍背景",
        "梶浦由记的主题曲自然不必多说，但剧情内容太少，主题未深入展开，全程近一个小时其实都在讲一件事情，人物形象也没塑造清楚，到此还是蒙在鼓里，暂且持观望态度",
        "拖+闷，故事时间顺序意义上的起点主要就是起铺垫作用的，没必要拍这么长。",
        "和第一章相比剧情好理解了一点，不过还是很迷，音乐也不出彩了，整体来说很闷。//大概按放送顺序看可能真是一种折磨b38",
        "2013冬补完；2014暑假二刷；17/11/12 -- 17/11/13 尼禄祭三刷。",
        "节奏慢，也没讲什么故事，一周目懵逼",
        "两仪式与黑桐干也的扭曲爱恋？大早上爬起来的，差点又看睡着过去。没有什么乐趣可言，可能这片子就是要原作党或者说是二周目才能欣赏到魅力？",
        "单集评分6，除了画面几乎一无是处。",
        "文学表达压过了电影表达的典型。整个ufotable空境系列就是两者博弈的过程，能实现平衡的章节观感就好很多。",
        "我知道这是还原原作，我知道这是为后续挖坑，但是观感是真的糟心...",
        "节奏开展不合口味，本来还想补全type-moon的，现在先搁置吧。",
        "爱果然是盲目的啊 黑桐君",
        "蘑菇你好懂啊，为什么橘子皮可以剥得这么漂亮",
        "场景略恐怖，杀人的镜头让人感觉很不适，悬念加深，期待后话",
        "平淡如水的一部作品，真真正正的（猎奇）爱情片，没有惊艳的演出，也没有别具一格的分镜，就是淡淡的，但是氛围还是出来了，话说这集是用来托成本的吗？",
        "情感的描写挺细致的.",
        "这到底讲了个什么鸟蛋事啊！",
        "當初看的時候完全就覺得式是殺人鬼，現在看也是如此，叙述式詭計妥妥的。"
    ],
    "7": [
        "音乐好听~",
        "依然没有搞懂在讲什么·第二弹，虽然是对男女主关系的补充，讲述了一个boy meet girl的故事，但我确实不是很懂这个时代背景……大概只有打起来才能感受到本作的制作水平吧。",
        "补标",
        "式姐好美~",
        "怎么说呢，还是蛮小清新的一篇吧，不过总感觉有点莫名其妙",
        "国弘画的跑步真好看",
        "中规中矩",
        "7.7。",
        "被梶浦由记的音乐吸引…",
        "杀人鬼与太阳般的男生，出其意料的相遇，氛围感做的真的好，配合非常牛逼的音乐，可惜剧情平淡了点。",
        "平淡的铺垫",
        "按照时间顺序看感觉不错啊，原版顺序把十年前萌新的我给筛掉了……",
        "74/100",
        "织哥之死 两仪式成长的开始 \r\n杀一个人 因为感情超过了容量",
        "算是我对二次元最初的一抹印象了吧\r\ntype2 59/100",
        "补标",
        "空镜时间线开篇，式和干也的相遇，式与织双重人格，关于标题的内容姑且讲了一半，留下的给下篇评析。音乐很出色。",
        "日常篇，讲述两仪与黑桐故事的开端，穿插设定讲解，“蘑菇哲学大纲”（上）。作画与配乐依旧精良。",
        "更多的是黑桐和式的对手戏，式和织都好萌！！！",
        "综合评分：7.05",
        "搞这么血腥给谁看啊",
        "7.0",
        "第二章有点太平淡了。虽然我也不觉得式（织）会是凶手，最后彩蛋也暗示了一些线索，可能要结合杀人考察后来看？在音乐方面也觉得不如第一章，不过对于环境的刻画倒是不错",
        "式与织的切换看得有点迷……平静的剧情里暗藏玄机的感觉真不错,音乐较前作更上一层楼",
        "绝美的爱情",
        "经典的boy meets girl故事",
        "7+ 舔狗舔到最后应有尽有？",
        "看的第一部空境。看不出太多东西，稍微有点云里雾里，但是配乐和飞碟社的制作水准挺好的，期待后面的表现！",
        "还是不明觉厉 是不是看这个得先去补点设定。。",
        "这部还可以",
        "式对杀人的定义，就是杀掉我啊",
        "番剧评价：其实这是一个boy meets girl的故事。",
        "剧情补充",
        "有点看不懂，两仪式究竟是以怎样的心态去杀人的，杀人的那个是式还是织，这篇对于杀人又讲了什么（等我看完全部再过来改评）",
        "1",
        "（7/10）人设不如想象中好看，人物无条件的相信过于刻意了，杀了人不偿命还搁这谈啥恋爱呢。",
        "补标",
        "从第一章的云里雾里到慢慢揭开人物背景，讲完了95年6月黑桐遇上两仪式的故事，留下了织离开了身体的悬念。制作强大，就是两仪式和他爹过招的时候那段儿镜头抖得把我整不会了。",
        "音乐和演出都是一如既往的棒，但是还是这剧情不太行，但已经围绕着“杀人的到底是谁，两仪式是怎么了”的展开感觉后面几章会开始有趣起来",
        "配乐依旧高水准，画面的光线阴影变化令人印象深刻，即使是阳光明媚的教室也有这阴影带来的压抑感，夕阳下浓厚的抹不开的暮色，以及男主奔跑时闪光灯般的光线闪烁，气氛感十足。内容上交代了两仪式作为一个人的“异常”。而男主在爱情下的盲目，无视了那种异常，并且无条件的相信式。算是披着猎奇外壳的爱情故事？这集开始交代了人物关系，并且和第一部连接上了关系。但谜团依旧浓重：“杀人的究竟是谁”，主线依旧晦涩不清",
        "感觉在挖大坑，音乐好听",
        "可能是当时状态问题，当中看睡着了",
        "行",
        "19很不错",
        "看不太懂",
        "应该是在2017年 看过 记录一下。",
        "配乐好听",
        "氛围不错",
        "2021.2.18 二周目",
        "就喜欢这种氛围",
        "我永远喜欢两仪织！|口红真的直击xp，我小说竟然没想象到这个画面，是我的爱（脑补能力）还不够吗！",
        "多么幸福的男人",
        "M01/M18超喜欢，和上一章比起来少了一点冲击力，看点还是黑桐逃命那段",
        "这个是我看的第一个空境系列的作品（本来想按照时间顺序看的）音乐很好听！讲的干也和式过去的故事。",
        "相对于上一章来说，这一章剧情有些无聊。不过黑桐逃命那段还行。",
        "M01太美了",
        "节奏有点慢熬",
        "淦，撒狗粮啊！\r\n认真点的话这部还真没讲啥东西，不看后面不明白啊。",
        "音乐精彩，也许只是铺垫吧，剧情相反平淡如水",
        "干也对式和织无条件的相信，挺好的",
        "制作+3 故事+2 观感+2",
        "挺重要的内容，做的也还过得去。",
        "交代了式和织，音乐很棒",
        "野中老手了，和ufo是老交情。这部的主题曲我最喜欢",
        "不仔细计时间看的脑阔疼",
        "有些沉闷，不过为后面做了很多铺垫。黑桐干也真是痴情啊",
        "懵逼动画，这个要排前面了。不过现在看一遍，感觉还挺好了！",
        "观感还行",
        "建议可以看看介绍story再看 按剧情顺序看\r\n与fate有很大差别 制作精良",
        "好传统的痴情男啊...",
        "为了不伤害心爱的人宁愿自杀",
        "式和黑桐的初遇，以日常为主，主要用来为后篇做铺垫，所以会稍显沉闷。",
        "2018.10.31-11.01 看到两仪式选择孤单不合群的时候提醒吊胆的就怕一会又蹦出来几个没脑子的开始玩欺凌……还好最后没玩……话说为什么这个一见钟情我不讨厌呢……",
        "又甜又惊悚",
        "2018-04-29。和1相比稍微讲人话一点，但因为不是一个完整的故事（要结合4、7），所以一周目时的懵逼程度和1差不多。",
        "制作很棒，画面看着很好，不过剧情没那么喜欢",
        "没有共感，大概是这部作品最大的问题。我只能看到黑桐干也的无限迷恋，但两仪式与两仪织的感情线却始终飘渺不定，缺乏实感。奈绪蘑菇对于男女感情的描绘，还是略有缺失。",
        "塑造两者的关系，庸长，即使是07年，也略显繁杂做作，空境里面看的比较难受的一话",
        "画面漂亮。不明觉厉。",
        "可以说是更实在了吗？但是第二章再看下来，我其实并不觉得缓慢的节奏，除了营造气氛之外的作用。还是等剧情走完之后在做评价吧，现在总感觉其实啥也没解释，只是讲了两人感情的开始而已。但是画面啊质感啊确实是一流的，而且不是单纯看得爽的那种，而是真的有意境。",
        "主要还是着重在干也和两仪式的情感碰撞，其实没什么太精彩，但是把伏笔都留好了，精彩的地方留给杀考后",
        "还好",
        "原来是个爱情片？！黑桐真是好男人。",
        "雨中曲那一段棒",
        "第二章看不懂也很正常，多想想。",
        "幽浮社一口气接下《空之境界》7部，以有钱任性的玩法做空境，可以说是立社之本。杀人考察（前）是按时间顺序的第一章，内容含量较少，简而言之就是作者所说：boy meets girl。六位被害者总觉得不是一人所为，阴阳鱼暗示死者是式所杀，然而第六位死者留在杀手的抓痕也许不在两仪式手臂上，绷带无血迹，且有可能是和父亲比剑时留下的伤痕。梶浦大妈something and nothing的欧洲式旋律很搭空境。",
        "17.05.06 竹林喝咖啡，黑桐爱的很痴迷呢。“我...好想杀了你” ed 君が光に変えて行く 个人最爱之一，个人认为升华了整集",
        "织代表了式压抑的欲望，虽然这部讲的是杀人，但并没有提出什么有意思的观点",
        "D1A",
        "时间顺序上是第一章，也是埋下了全篇大多数伏笔的一章；由于故事本事只是设置悬疑和给观众各种误解，但是剧情本身含量不多，所以单就这一章而言，除了能看出男主是跟踪狂和把妹高手以外，其实没什么亮点（雾）...要说的话还是后半段比较迷的作画和BGM吧...（雾）其实有几个地方作画还是挺美的",
        "设定服务于剧情，就应该这样 话说红214 赞",
        "我不知道如何评价这部作品，没看懂吧",
        "虽然说是重温，但完全没有任何印象了。。",
        "这一部的剧情我相当喜欢，营造的很有悬疑气氛，两仪式嘴角染血的病态真是太赞...不过不知是否我眼拙，真的是超多背景是直接用照片转的，而且处理得明显不够，总有二次元纸片人在三次元的感觉....",
        "看着好累啊",
        "ufo做的TM作品基本都不错",
        "一般吧",
        "为什么我觉得观后对谷歌产生了爱意？",
        "空灵，神秘，孤悲，梦幻，这个分数给全系列",
        "为什么逃？",
        "M01真是全空境最喜欢的音乐了",
        "比第一部好，至少看得懂，执着的人真可怕",
        "强烈推荐",
        "看制作。",
        "干也好男人，好想上了他（虽然我是男的）",
        "第二章依旧看不懂",
        "是在讲痴情骚年拯救中二少女吗？（大雾）00你是多爱你老婆啊（对不起，我又穿到三次元了。。。）好多疑问，为毛后来式又瘫痪在床啊？不是第一张还好好的吗？？我唯一看懂的就是少女终于被少年攻略了怎么办。。。bgm和ed继续各种神奇啊！",
        "没有看过原作，表示时间线似乎有点混乱，不明觉厉(bgm38)\r\n有空还是去补完小说吧(bgm38)",
        "要不是小说党，我也被骗了_(:з」∠)_......”因为我喜欢你，所以才想永远相信你“",
        "用绳命在泡妞的男银——黑桐干也( ´_ゝ｀)",
        "本篇mvp是梶浦由记。整个故事原本就是中二时期构思的 还有泡沫经济时期社会的压抑 基调自然是这样 虽然最后的成品不至于太明显",
        "织（Shiki）好可爱哦",
        "按照时间轴 这是我看的第一部",
        "气氛极佳",
        "“相信”这个词就是被男主这种人用滥的。",
        "男主，你是攻略之神",
        "人物性格略为流于表面，对式的异常没有进行深挖，不过作为一部加长动画片来说已经非常不错了，值得鼓励。",
        "2008-08-07",
        "单纯讲214的过去……比忘却录音好看一点……",
        "空境系列~",
        "略不知所云的一章",
        "这么单薄的剧情不值得拍1小时吧",
        "不知道为什么 就是没有看小说那种感觉=。=",
        "话说把每部剧场版都分列一下呆胶布？",
        "太伤脑子了……",
        "总觉得这集节奏不大好，非原作党应该觉得像拼图……",
        "片尾曲照例好听，只是感觉这次梶浦由记没有用那么多颂歌进去，感觉空荡荡的啊",
        "没有把小说的内涵表现出来,很失望.这章是所有七章里做得最好的,人物感情细节表现得比较到位.",
        "空境",
        "不夸大，不多凭，是我的菜而已。",
        "不明觉厉系列",
        "织就这样……死了。",
        "后续的铺垫和交代",
        "和章一相比 更喜欢一",
        "没看过原作能看懂我服他",
        "……"
    ],
    "8": [
        "“你说点什么呀，黑桐！”“我....还不想死。”“我想杀了你。”\r\n太喜欢这段了",
        "dddd",
        "开局的Theme印象曲太抓耳朵了，蘑菇必有的校园背景故事还是一如既往地氛围舒适。前后留的伏笔太多，但是对背景的交代和人物的塑造其实都很到位。没有什么战斗的场景但是演出并没有落下，梶浦老师的音乐也依然carry全场。",
        "菌言菌语。蘑菇氛围渲染一直是顶级的。",
        "这才是对背景的正确交代方式呀！有种感觉看懂了，又感觉没看懂，但又感觉其实看懂了…的感觉；哈哈，空境让我的短评都变得不正常了。",
        "故事从每代都会被女主追杀的男主开始",
        "补标",
        "8.1",
        "剧情中规中矩，bgm满分",
        "依然是电波纯度很高的剧情 比起前作 该说这才是真正的“前传” 校园日常与都市杀人事件明暗双线交织 伴随故事发展 无论是叙事手法 分镜处理还是色指定都狂乱得脱线 竹林追逐更是将压抑氛围一举推到极致 让我一度幻视蓝色恐惧最后未麻的奔跑 要说美中不足 大概是依然扑朔迷离的一切 依然难以代入的视角 或许我也还在“漂浮”中“俯瞰”吧",
        "蘑菇的剧情，梶浦大妈的音乐，ufo的作画都是神中神",
        "记录",
        "78/100",
        "一开始看没看出另一个人格是男的，现在知道原来两仪是真的两仪",
        "开头的一首M01和结尾的一首M18实在是太棒了...",
        "雨中曲很戳我",
        "7.7",
        "23/01/16二刷",
        "undefined",
        "剧情补充，制作水平和配乐质量依旧非常高，让我印象最深刻的还是男主雨中奔跑那段，制作和演出都很到位",
        "我看不懂，但我大受震撼",
        "原来这么甜吗（）\r\n还是相当谜语。第一章基本上舍弃了干也那边的视角；而这一章则是将式那边大量的心理活动都不讲明，让观众从侧面去体会。",
        "甜甜甜",
        "男孩遇见女孩的故事，其实敢这么写自然丝毫不用担心式到底是不是黑的问题了。氛围感不如第一作，从好看的角度则是远超。",
        "7.6",
        "8.2",
        "空境系列里面蘑菇语等级相对比较低的一部，补上了式织的设定",
        "期待后续",
        "自传",
        "也太纯粹了，人物也好，情感也好，其实我很喜欢这集淡淡的感觉. 这系列我觉得问题还是在于演出，谜语对白越多就越容易无聊，但是声优的演技和出色的音乐弥补了不少. 式姐，我的式姐，呜呜呜，式姐你带我走吧.",
        "这一章解释了两仪式红色外套的由来，顺便又挖了一大堆坑\n（夕阳下的式姐真可爱prprpr）",
        "待重刷补评。",
        "看懂了，又没看懂",
        "补标。压抑的情感，教室处于黄昏状态，两仪式活动的大部分场景除了白天的天台就是夜晚。竹林，四季的更迭，血液流淌，刀光凛冽。",
        "「因为我喜欢你，所以才想要永远相信你」",
        "刚看的时候确实很模糊，但就是不知为何想看下去",
        "2022.4.3 重看\n在想人是不是一种非理性的生物呢 涉及到式的任何事情 干也的做法都几乎没有理智可言 但是也正是因为喜欢 才会做出这样没有理智的事情\n人们都用理智来保护自己不被受伤害 但是好像大家所追求的东西带来的结果都会是不理智的",
        "可以的",
        "补",
        "因为喜欢你 所以一直相信你",
        "8.0//2019年的补评，交代了干也和式姐的往事，追逐战很令人惊艳，配乐观感极佳，系列中很有意思的一部。",
        "永远相信的你。",
        "浪漫啊！（M01作为我的初代闹铃",
        "精分赛高！/2014-04-17",
        "主角两人关系突飞猛进的一章，各种拍摄手法都在试图展现给观众“凶手就是她”，但是男主无论如何也不上钩。“这是一个怎样幸福的男人啊”。抱着这种无理由的信心和无条件的信任，一路相伴，一路背负。",
        "悬疑背后散发着恋爱的气息；交代了式与织的双重人格设定，以及式与黑桐的初遇；填了第一章的一些坑；主要还是做了很多铺垫，为后面世界观埋下伏笔；配乐还是一如既往优秀，尤其M01听完很治愈。",
        "在《俯瞰风景》后显得没有那么惊艳，但悬疑与校园恋爱的两方面都做到了足够好，并且这一章的配乐也令其增色不少",
        "前传性质，内容远多过第四部，并且有相当多情感波动是无法从设定中读出的，但演出却传达到了\r\n完成度 8 重要的承上启下作用，主旨可见，甚至细节也不差\r\n情感线 7 量大，角色思考轨迹可见，投入了不少资源，但角色还是给人感觉像神经病\r\n内容 7 魔术，杀人\r\n表达 9 演出很漂亮\r\n观感 8 剧情很有趣，虽然略平淡了点，但看的还是挺舒服的",
        "氛围很棒，谷歌追式的那些桥段都有种初恋的青涩感",
        "人物似日本人偶般 将诡谲的气氛推向顶峰 时间线是最早，讲述两仪式的双重人格织  一个比较活泼的性格 同时也是式的破坏冲动 。将一种心理缺失以实质体现。黑桐从那时就默默守护着式，因为喜欢你，所以想一直相信你，相信没有受过伤的式和一直在受伤的织，相信总是要受伤一般，但一次都没有透露过真心的悲哀的你",
        "两人的开始，“用血画出人生第一次的口红”看到那里着实震撼。",
        "误导向的镜头真的好多以至于我一度认为男主就是个恋爱脑。看到第七章才发现小丑竟是我自己",
        "系列的起点，男女主的初次相遇。其实就是一个boy meet girl的故事，但蘑菇写得很华丽。另外配乐加分",
        "这种风格的爱情故事比校园套路展开的狗血剧情好多了",
        "undefined",
        "菌言菌语",
        "标签补全//“起点”",
        "干也对式是真爱啊",
        "配乐存在感更高(我就是奔着梶浦大妈才补的)",
        "杀人考察（前），时间线最早的一作，两仪式和男主相遇的一部，倒霉蛋式被误会是连续杀人犯嫌犯，男主虽然怀疑但是还是相信了式帮她隐瞒，式因为男主无条件的信任，差点因为控制不住心中的爱杀了男主，心灰意冷自己被大卡车撞了",
        "感觉 自己还是挺喜欢的",
        "Boy meets girl ep.1. 杀人考察（前）（后）串起了空境的爱情线，诠释了<人一辈子只能杀一次人>的空境哲理；两作合并起来看的话，应该是8/10。",
        "空境时间线的开始，描述男女主的相遇，氛围佳。",
        "评价同《空之境界》系列",
        "相比第一集看着让人有点懵，不知道后续会不会做补充，对我而言这一集里最大的亮点就是M01了",
        "故事时间顺序：2-4-3-1-5-6-7",
        "很不错啦",
        "bgm加分",
        "交代干也和式姐的故事，横向比较剧情确实略乏味。大妈的配乐，以及追逐戏依旧惊艳。",
        "你将化作光芒",
        "boy meets girl （2020/7/27下载BD）8.3",
        "比第一章好看多了\r\n没那么神神叨叨，剧情更丰满，感情描写比较细腻，悬念也够吸引人",
        "两部杀人考察我觉得是这个系列里最有意思的",
        "7.7",
        "故事的开始",
        "小说的内容还原得很不错。织这么活泼还有点可爱（啊这,我看小说时觉得是一个爷们形象）。悬疑感很足，（看完小说都可以给自己剧透了）。音乐大赞，奈绪难懂的话少了一些（不过本章节本来就没那么多话）",
        "补标8.3\r\n剧情8，配乐9，制作8，其他8",
        "8中",
        "两仪式和黑桐干也的过去篇故事。讲述了黑桐干也是如何填补了两仪式心中的伽蓝之洞。",
        "菌式夫妇打情骂俏bgm38 改编的有些微妙不过氛围很好",
        "挺好看的，虽然没看懂",
        "第一遍看真的被叙述诡计骗到了",
        "黑桐真是个痴情的人啊。",
        "温柔的干也啊",
        "8.6 -- 过渡的一章。",
        "MO1",
        "8.2",
        "好看的",
        "起承转合",
        "伏笔章啊",
        "重看，这次按照正常顺序重温.果然比起初高中时观感有了很大不同.现在完全能理解式和干也的感情变化了。干也这个角色也摆脱掉我当年的偏见了，真的各种意义的强人。比如在撩妹方面233.PS：这部主题曲是我觉得空境系列第二好听的（第一是oblivious），庄严又肃静.听的时候真的感觉到有万丈光芒洒下，听感很震撼.",
        "2",
        "总算看懂了人物关系",
        "2019.6.1补完。",
        "M01乃神曲也",
        "78/100",
        "喜欢叙述诡计带来的被欺骗感",
        "空境是我少有的忘了剧情但不敢瞎吐槽的片子，单纯看评分吧。希望以后有空把整部再一起重温一遍。",
        "校园爱情故事，甜",
        "补标。终究我和干也还是差了太远。",
        "空之境界系列，不可错过的动画电影之一",
        "可算知道两仪式到底是什么人了，也知道黑桐干也是谁了，就是整部节奏都好慢啊，最后还有一点不懂，那个苍崎橙子到底是谁，莫名其妙就出来了",
        "型月世界最喜欢的动画",
        "18.8.9其实仔细分析故事相当狗血，各种元素的疯狂混搭，台词也偶尔有装逼之嫌疑，谷歌对两仪式的感情也是一般人难以理解的。但是我能这么愉快的看完，意犹未尽，说明哪怕是相同的故事也要看怎么讲啊。原作+制作的才能，让我彻底进入了状态，我觉得一切本来不合理的都合理了，冷冰冰的两仪式充满了神秘的危险感和淡淡的人情味，谷歌自觉已经不正常了，但是却也没有脱离常识，会恐惧，会踌躇，会逃走。很不错的。",
        "志贵 四季 Shiki 式 织 傻傻分不清楚，蘑菇是有多喜欢这个词",
        "因爱而杀......话说我差点就以为两仪式是杀人鬼了耶......",
        "野中卓也的监督水平真的非常一般，节奏拉胯，杀人戏追逐戏的分镜也单一，情感高潮戏太拖，唯一的主观POV恐怖镜头处理得还行",
        "补标",
        "只要是活着的东西，即使是神也要杀给你看",
        "感觉比后篇还要好，蘑菇这种不说人话的风格挺喜欢的",
        "痴汉。",
        "二周目 音乐加分",
        "美美美",
        "没看懂",
        "还是看不懂系列",
        "有待复习",
        "式与黑桐的缘起",
        "時々五里霧中になる　　　個人的［何回目］　★★★★★★★★",
        "82/100",
        "空之境界剧场版动画通常我都给8分。",
        "2017.3.6",
        "UFO树立了一个标杆~",
        "故事的伊始",
        "2016.1",
        "信息追加 ——\r\n评价如第一部，这一部没有制作上的特别闪光点，四平八稳感觉。",
        "式因为不想让黑桐接近自己，故意想让黑桐认为自己是杀人者。而黑桐因为喜欢式，对式无条件的信任。很喜欢这样的式和黑桐。说是杀人考察，个人更觉得是式和黑桐爱情故事……。织的篇幅虽少，所表现出来与式相反的活泼也很令人喜欢。",
        "唔 原著中第二章的叙述就很晦涩 所以叙事可能很难把握 不过气氛到位了 再加上超高水平的配乐 很满意了～",
        "用深刻的背景和沉重忧伤的音乐掩饰掉了片子在叙事方面的不足，或者是本就不想去叙事，而只是想借故事来表现哲理而已，引人深思，值得多看几遍的动画。",
        "singing in the rain",
        "Boy meets girl.",
        "我不在乎通篇那些玄而又玄的台词和复杂的设定，就是单纯喜欢这则恋爱故事",
        "最初的相遇",
        "疯狂的人类，但是却又不难理解他们。",
        "开端。",
        "空境就不一个一个打了",
        "开篇很美，黑桐那句晚上好loop无数遍。两仪这个人给我的感觉是，像很多个角色，但有时又谁也不像。包子cv的角色挺惊喜挺少见的，期待www",
        "比第一章平淡 不过画面和用光依旧美如画",
        "这章可以的",
        "ED大爱",
        "8-",
        "80/100",
        "有个BGM一直有在听",
        "精彩程度不如第一章，这和故事的内容有关。不过空境这个系列可是披着各种外皮的纯爱番啊。干也和式，坂本真绫和铃村健一，剧情都是围绕他们两人来展开的，因为喜欢这对CP，所以想知道他们的过去，对于我来说，这样的故事还不好吗？",
        "剧情画面音乐给力",
        "高潮点无疑在五，但是论对中心思想boy meet girl的表现我还是最喜欢二",
        "把前后分开看确实吊胃口啊，然而这集里面没什么战斗场面",
        "空之境界真 神作",
        "2020年1月14日重看",
        "这章配乐很赞",
        "只看了两集的我觉得就像拼图一样",
        "看完备注",
        "杀人考察前，整个故事的最初时间点，不过后来看过杀人考察后了才知道原来一切都是错觉",
        "boy meets girl",
        "空境世界观的核心",
        "七部最喜欢这部",
        "还好吧",
        "初遇的故事~这一章里有我最喜欢的BGM~",
        "”夜色愈深，则黑暗越浓，我之所以行走于不见人影的城市中，是因为想要独处吗，还是说正好相反，只是想自认为遗世独立呢？“",
        "痴狂。",
        "依旧精良的制作，很好的故事，顺带大赞一下梶浦由紀的音乐",
        "着迷进去了，啊，不行了",
        "设定不错，BGM依然大赞，力推~~~~这一部更血腥了。",
        "全剧场版里面第二好",
        "永久收藏",
        "还不错",
        "人格分裂什么的最有爱了",
        "这一部叙事节奏很迷，气氛还是一如既往地到位，音乐和画面补足太多，细思极恐",
        "空境主线",
        "(2013/06/02 第2遍) 8部全看完后重新来看这一章，会发现运用了明显的「叙述性诡计」，大量细节引导我们去误解，但其实在同时另一些细节中已经解释了原因，只是当时我们看了但却没有观察到。不过有一个疑问没有解除：在开始几分钟，被汽车撞死的人服装外形很像白纯里绪，好奇怪。||（2013/05/09 第1遍）依旧是没怎么看懂。单从作画和配乐上都很好，尤其是下雨的场景好美，只是静止帧用得过多的。||",
        "赞。",
        "惊艳",
        "恩！",
        "单凭quiet romance一曲足矣给9分啦",
        "从这里起才开始看懂orz",
        "第一次看的时候感觉有些疲劳而且疑惑，重温的时候却能看出很多东西来，但总的来说这章只能算是一个承前启后的作品。抛弃猎奇元素不谈，ufotable的作画质量和梶浦的配乐让这部作品上了很高的档次。",
        "最喜欢第二章啦！竹林的石板路上淌着的血真美TvT",
        "这一章的bgm太好听了。谷歌好男人",
        "最爱这集，唯一没有打斗的一集",
        "除去长跑的一段，这部剧场版基本与小说契合，月光下的竹林，夕阳下的教室，飘落的雨滴，片头的油菜花，飘落的樱花，场景很美的一章",
        "整体来说值八分，我实在太爱梶浦由纪了",
        "就这样对上眼了",
        "黑桐干也结识爱人：两仪式 黑桐干也结识基友：两仪织",
        "两仪还是萌啊",
        "干也X式，ROUND 1",
        "眼镜教你追妹子",
        "十分有意境，世界观什么的大赞",
        "更没看明白想干啥",
        "对我而言，这个系列的启蒙。",
        "一年又是一年啊。",
        "这样的故事我看来一直很费脑子",
        "感动",
        "记不清了",
        "还是非常不错的，第二话更强调故事。。",
        "感觉蛮黑暗的 干也痴情的可以了 嗯...",
        "17年三周目“虽然没什么根据 但我想自己会一直相信式” 时间顺序上的第一幕 都是细腻的小场景来描绘两人之间的故事 洒满月色的竹林 夕阳下的教室 躲雨的屋檐 主题曲已经完美诠释了 “こんなに明るい世界 君が私を连れて行く” 整体埋了很多伏笔",
        "没有第一部那么惊艳了...",
        "=w=",
        "蘑菇，虚渊是一家",
        "黑桐好男人。",
        "作画继续牛逼，我不是原作党，给个推荐",
        "只看这一章是什么都不会懂的，嘛竹林确实很美……",
        "08年的震撼心灵",
        "两仪式两仪织两仪式两仪织两仪式两仪织两仪式两仪织",
        "温情满满，对原作这章也非常喜爱。",
        "相当不错！原作这一章节挺沉闷的 这里的音乐画面镜头都很给力！",
        "坂本真绫",
        "这章堪称神作!..",
        "见识了黑桐干也，真是了不起的人",
        "最喜欢的一部。",
        "乐感",
        "被刀颤震撼了",
        "看過。。但不知道吐槽哪裡好。。。",
        "两小无猜萌！",
        "一生只能杀一个人，那就是自己~对吧~",
        "- -",
        "最后还以为式把黑桐便当了呢",
        "式你就是总攻",
        "来一箱苍崎柳丁"
    ],
    "9": [
        "纯补标，剧情印象不多",
        "故事于此开始，一个不寻常的bmg故事",
        "空境剧场版制作都很精良！",
        "异性人格的织表现的太自然了，都没看出来?",
        "音乐超好听，剧情超精彩",
        "补标",
        "“我不想死”\r\n“我想杀你”\r\n永世难忘的对白。",
        "说实话，按故事时间顺序看，比按制作时间顺序看，观感要好吧？我不知道为什么本作要乱序制作。",
        "美好的式",
        "“雨中曲”//夕阳下的教室",
        "2020-12-03\r\n空之境界空之境界空之境界空之境界这个系列太好看了，看完泪目，很多细节都连的上，而且感觉非常饱满，还是要按剧场版和小说出的顺序来看，按时间顺序看就没意思了",
        "个人观感最好的一章",
        "这种相信和感情是无可替代的吧",
        "看过最浪漫的开头。M01和M18太好听了。竹林追逐那段改编的很精彩。“因为喜欢，所以选择相信下去”。就算有99%的可能式是杀人犯，干也也愿意笃信那1%***三周目***",
        "要不是知道这是多重人格我是真的差点被整懵",
        "蘑菇笔下浓郁的日式恐怖浪漫。少年的几句自叹消散在宅院外的竹林夜色里——「回过神来才发现，我无法自拔地迷上她了。」",
        "不知为什么很喜欢这章的气氛",
        "哇",
        "抛开剧情不谈,干也和式相遇的那一段BGM真的神了，单就音乐打满分不过分",
        "9。",
        "8.8",
        "式姐本命。",
        "在这里还能看到两仪式和干也懵懂的青春，整个作品对成长的描绘非常青涩，但又总能感觉到奇幻的世界观在暗处涌动，世界的齿轮在围绕着两个单纯地相爱的人缓缓转动起来。其实《空之境界》本质上还是一个boy meets girl的故事，但这样唯美而微妙的气氛却给故事带来了脱胎换骨的哲学气息，这样不同于寻常、却时刻落入日常中、充满了都市味的魔幻故事氛围或许就是月世界令我沉迷而无法自拔的奥妙。",
        "浪漫",
        "1995年4月 僕は彼女に出会った",
        "音乐碉堡了",
        "很好看的铺垫，干也那种绝对相信所爱之人的温柔简直要溢出屏幕。",
        "相遇",
        "BGM+1分",
        "沉鬱的冰冷中飽含微光般的溫暖，與第一章的冷冽形成強烈對比的和煦",
        "少年与少女，雨和雪中的故事。",
        "式织美如画",
        "飞碟桌招牌的光影，冷色调的画面，梶浦由记倾力配乐，展现了一个平静而透着忧伤的爱情故事。雪夜里，少女缓缓回首，微微一笑，一切便归于宁静，一切便从那儿开始。",
        "Sining in the rain.",
        "悬疑气氛最浓的一章，ed你将化作光芒太赞",
        "寂寞心灵对不期而遇的关注的措手不及",
        "如果这都不算爱！！！",
        "一段浪漫爱情的开始，2次元中最喜欢的一对情侣。虽然讨厌猎奇杀人，但仍然爱上了这部作品。那个执着的相信着，在竹林中不论雨雪每夜守候的少年，用平静却坚定的语气说着：“因为我喜欢你，所以想要永远相信你”。quiet romance",
        "太太我喜欢你啊！",
        "杀人考察 怎么会是这样的名字，一开始这样想。\r\n现在了解了。的确如此。不得不如此。",
        "和之后的下篇相合，是整个剧场版系列中的精粹。",
        "久仰大名",
        "主要讲两仪和干也的事情了 当年真是嫩啊嫩",
        "番茄酱",
        "剧场版制作真良心",
        "喜欢",
        "居然忘标记了。。。",
        "七部都很棒 但不知道为什么 这一部是最有感觉的",
        "看完有点迷糊。。。\r\n还有猎奇场景貌似比第一部多了，稍稍有点接受不能。。。",
        "神作",
        "最喜欢的一部",
        "没看懂orz",
        "神ost",
        "感觉这部也挺好的，可能是由于观看顺序的原因吧。\r\n等以后有空写个影评吧。",
        "式，我一生都不会原谅你。",
        "一直在追··",
        "2",
        "看到危险的感觉",
        "TWT不知道為何這章在我心目中是七部中最好的。。。真的很美",
        "完美无瑕无懈可击",
        "最美的一部",
        "和服大好",
        "..",
        "第二章 杀人考察前",
        "我个她相遇了 干也你这话真暧昧",
        "雨中红色和服的SHIKI大萌！",
        "- -",
        "SHIKI你不会杀废柴也的...因为杀人的本来就不是你...",
        "很喜欢竹林追逐的那段.",
        "就小說而言很喜歡。\r\n動畫把シキ的殺人衝動描述的太扭曲了，雖然確實很難表現那種心裡活動"
    ],
    "10": [
        "还需要多说？我是式姐的狗",
        "个人最爱，喜欢这个opening",
        "undefined",
        "神之境界",
        "“说话啊！黑桐！”“我...不想死。”“我想杀了你。”",
        "心中第一神作",
        "一切的开始",
        "想了想，看番这十几年来，还是从式姐开始的",
        "高中的下午上课铃",
        "好想被shiki杀死~",
        "不知不觉已经看了很多遍了，毁灭的本能与延续的本能交杂缠绕成环，那种编织了无限矛盾的图景只会随着纹样的延展越发瑰丽。",
        "绝美诗篇",
        "何等的孤獨",
        "第五章最好看，第二章印象最深刻，当年自己也确实对前期的两仪式痴狂过很久",
        "08年看的，这一章让我迷上空境，而且黑桐两仪成为最爱CP，至今无人超越",
        "这片子总给人一种夏夜清凉的感觉",
        "当沾血的刃遇上善良的他，相遇在一片竹林里。从此她成了他的剑，而他成了她的光",
        "就是一种不能言说的美感 如同名字一般的空之境界",
        "这一部吸引了我",
        "空境系列最喜欢的一部，少男少女雪中的相遇，雨中曲下的共鸣，dokidoki",
        "鞋柜避雨的一刻注定了男神是黑桐君。",
        "不要在为难我了(╯‵□′)╯︵┻━┻",
        "感觉是厉害",
        "两仪式俺の嫁！~空境大爱~",
        "十分有意境，世界观什么的大赞",
        "式姐我爱你",
        "时间点最早的一部，也是织唯一有出场的一部（因为本部最后就死掉了）；小时候的干也和式结下不解之缘（？）的故事……本章也是悬疑留的比较多的一章，知道第七章白纯里绪登场（诶，白纯可不是第七章才登场的）之后才能明白本章的真相",
        "个人认为这章是空境中最唯美的一章",
        "也认为是最好的一章，复习次数最多",
        "最温馨的一部~",
        "大爱！！！不得不顶",
        "惊呼完美的剧场，让我认识了蘑菇&梶浦由记&kalafina 。",
        "TM众路过~",
        "和哥哥姐姐一起看到- -",
        "就我所看的5章中，俯瞰风景为惊艳，痛觉残留为纠结，伽蓝之洞为宁静中的爆发，矛盾螺旋为！@#￥%！（吐槽就输了），倒是这夹在两部重头之间的第二章那种淡淡的忧伤感觉打动了我，尤其是那段钢琴配上野花摇曳，还有夕阳下的教室，这是对蘑菇原作气氛的最好还原了吧。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28
    ]
}