{
    "1": [
        "没看懂寓意何在",
        "不懂。",
        "聒噪",
        "一堆影射就神作就不用好好做片了",
        "八字不合",
        "大地雷，看不懂"
    ],
    "2": [
        "几个大牌团队挤在一起做出的小众作品\r\n昭和风格的青春电波剧，里面客串了各种其他作品的风格\r\n太专注于带粉丝的情绪，脚本做的混乱无比\r\n看不懂就表明作品深奥，怎么解读有深度就说明表达的什么\r\n整体质量和教新人低成本做样本动画的那类作品差不多",
        "虽然是00年的老动漫，但是制作完全不如更早的星际牛仔，EVA，攻壳剧场版。画质细节是真的差劲，糟糕到压根无法入戏，加上无厘头的搞笑与晦涩的意识流，一周目体验糟糕到了极致。可能很多东西确实没理解，但根本不想看第二次。",
        "莫名其妙",
        "首先你得有个女朋友",
        "Shit！"
    ],
    "3": [
        "电波不合，没看懂这部作品到底要表达什么，三分给配乐........",
        "就是那种“我知道.要干什么，也知道怎么做才能看懂，但.甚至不值得被看懂”。",
        "瞎搞也要有个限度吧",
        "很时髦，很可爱，很耍帅，使用的意象很好玩，然后，很无聊，很没意思"
    ],
    "4": [
        "难以共情，作画+1，但看不下去，处处整活，整篇看下来只觉得凌乱无厘头，这是怎么和青春挂钩的",
        "不感冒",
        "完全搞不懂这片是在干啥……"
    ],
    "5": [
        "补标. 感觉没对上脑波? 看的时候心情感到烦躁",
        "没带脑子看等于白看",
        "这么高分啊，我还以为有多牛逼，总之还可以吧。刷的吧这分",
        "怎么说呢 宅社真的不是我的菜 裤子里的事情就讲不完了……",
        "当年看的时候完全没看懂，现在再回来品鉴的话说不定能有所改观。不过分数还是先按当时的感受给了。",
        "感觉就像是创意作品，剧情的话就。。。",
        "奇奇怪怪的动画 电波对不上",
        "羡慕能理解摇滚和青春的人",
        "先赞美神阵容神作画保命；总的来说，这片子让我反思了各种自己反感、或很难说喜欢的要素：音乐不特意设计，炫技不服务于剧情，萝卜，口癖，不是笑点只像考试的玩梗，无意义卖肉，过大的眼睛，以及贩卖制作背景的推荐者们。（以上大概是我的错，我不配入宅）",
        "不知道讲的啥玩意，音乐太吵",
        "剧情看完记不住。摇滚配乐挺新鲜的，听多了疲劳。",
        "5.5",
        "枕头太好听了",
        "混乱，无论是故事剧情还是作画分镜都是完全的混乱，懵懂少年电波作。",
        "挺欣赏的，但我看不出个所以然，所以不喜欢。",
        "脱线，我不是很能接受这种风格",
        "剧情乱糟糟",
        "给个中间分数吧…完全看不下去",
        "纯粹的闹剧",
        "私心最被高估的动画之一吧",
        "5分作画和音乐",
        "暗示你妹啊，那么多隐喻了不起啊！？还有BGM吵的要死！嘛…主题还算刻画的不错，不过也就如此了。果然意识流对不上电波…",
        "性暗示太多，音乐很吵，分镜太花哨，简单来说电波不合。作画阵容强大。。美设好看到我原地爆炸",
        "真没看懂，当时硬着头皮看下来的。。",
        "节奏感，音乐，画面表达不错，内容是个什么鬼？估计电波对上的人可能喜欢吧",
        "看不懂，最后一话以及配乐颇有eva的风范",
        "我的青春果然是在睡觉中度过的吗？",
        "莫名其妙的东西你们还去解构到底想干什么啊"
    ],
    "6": [
        "老了老了，不喜欢这种年轻人的故事了",
        "不喜欢过于谜语人和自嗨的动画，但不得不承认本作的音画体验绝对是一流的。虽然看不懂但还是大受震撼",
        "好作品，但是太潮了",
        "集结，狂欢，浪漫",
        "“没有什么了不得的大事，只有理所当然的事在发生”//待二刷",
        "部分演出不错，但整体而言这部动漫我没有对上电波，没有像其他人所说看完感到很爽。音乐编排得太满了，缺乏呼吸感，不停地来回演奏缺乏必要的停顿与呼吸，音乐没有了烘托气氛的效果，还会造成催眠的效果。",
        "很有特色。",
        "对不上电波",
        "除了作画优秀其他没什么意思，欣赏不来这种故弄玄虚的意识流。",
        "mouth to mouth，bgm又吵又停不下来，也无法理解突然漫画演出的用意，部分桥段恶趣味，从脑袋里出来的机器人的剧情也很迷，总之感受是凌乱。",
        "真的不懂這類風格的可取之處...",
        "电波对不上",
        "对我来说，太吵了",
        "表达的东西不清不楚，神经病式的剧本，顶级的配乐，是部奇怪的作品",
        "最后一集第七分钟，等到喧闹声消失，平常街头嘈杂的声音响起，我才不禁又思念起这无厘头的闹剧来，不过一直闹我可受不了",
        "以爽片的标准来看，太闷了...8+",
        "宅味浓厚",
        "这剧情，我差点睡着，作画牛逼就完事儿了",
        "看不懂 但大为震撼",
        "作画很强，音乐一直响感觉不太契合画面，有时候很吵甚至听不清台词，最喜欢第四集，但是大部分时候get不到，太电波了，我是真的不行//麻弥美的声优棒读好严重，非专业？",
        "无聊",
        "6.5。或许就像晴子所说的，FLCL是一场属于直太的青春幻影，也或许单纯只是一部the pillows的MV影像带——好吧，毕竟是宅社名作，所以我想文艺一点，装作被打动了的样子，但6集下来，这满屏的性饥渴、绿帽幻想和低级黄段子已经让我无暇去感受片里的青春了。说真的，这与其说是自嗨作，不如说是自慰作吧？很难让人不怀疑你宅社是不是人均性焦虑了",
        "这种时候只要微笑就好了；后几集是真的没看懂。",
        "电波对不上...",
        "欣赏不来",
        "表现手法很有冲击力，一些性暗示可以但没必要。简单的故事复杂化。相比于想好好讲故事更像是自我狂欢。",
        "不明就里。可能是我那时没看懂吧。",
        "全程不知所云，至于什么暗示，象征，隐喻我更是没有看出来几个，也不想深究。各种奇怪的机器人，莫名其妙的怪物，乱七八糟的战斗可能为了表现出青春的躁动幻想吧，但是我只觉得很浮夸，分镜算是最大的优点吧。这部作品应该是少有的完全不合我电波的了，同是意识流，lain给我的观感简直好太多。",
        "男主的青春，意识流导致看完就懵了，总的来说还不错",
        "作为作画方面的实验动画非常先锋，但是剧本是我最讨厌的类型了\r\n性暗示-2分。",
        "2019/5 配乐作画比较厉害，剧情几乎完全没看懂，下一部",
        "对不上电波。",
        "没怎么看懂，很闹腾的关于青春期的放飞自我的番，战斗很爽",
        "成长是一个好的题材，也是一个很有深度的题材，但是，不是一个能被随意夸张的空想支配的题材。",
        "没看懂。也没有怎么爽到",
        "非常理解，但不算特别能接受",
        "I think I can't",
        "脑洞是真的大，战斗作画也很棒，然而全是性暗示，剧情太爆炸。",
        "有爽点 有燃点 但是没看懂剧情 各方面都不错  但剧情乱糟糟的",
        "制作组对于自己的匠气过于自信，最后能看到的也就只有制作者的狂欢，不是给我这种类型的观众的作品。",
        "画面太炫导致好几个地方看画面去了忘了看剧情...而且剧情真的有点乱，信息量也太多了有时一下子转不过来，算了，管他呢，画面爽就行吧（bgm38）",
        "私货、电波、狂气，只能说创作团队一生都处在青春期吧。",
        "怎么说呢，不好评价，一部并不喜欢但还是觉得有点趣味的动画",
        "音乐大赞，每首BGM左上角都有歌名感觉很用心\r\n战斗很爽快，不过跟不太上剧情的节奏",
        "观影体验比较累",
        "不喜欢这种闹。。。",
        "看不懂.",
        "别打我",
        "副音轨没看下去···对不上",
        "电波不合，受不了意识流，感谢好友们不删之恩",
        "青春的无知、冲动、追逐憧憬的东西和承担现实的责任中的矛盾。不去迈出第一步，就什么都没有；不去舍弃一些东西，就永远得不到一些东西；不去追求并大声喊出心中的希望，就永远不会从沉沦里走出来。全篇大量地使用夸张、疯狂的变形和天马行空的手法运用。虽然非常别具一格但是个人还是更喜欢老老实实好好说事的风格比较好",
        "这是一个凭借着叙事方式就可以让人提取兴趣的片子，看完后意犹未尽的感觉会持续颇长的一段时间。",
        "青春期躁动、混乱、无节制。与其说前卫不如说过度张扬、歇斯底里。",
        "看150分钟的动画，需搭配150分钟的监督解说才能看懂，我是不是可以理解为这帮dalao为了个人喜好根本就抛弃了故事性？",
        "抽象过头啦",
        "片子里自己都在问什么是フリクリ，我看的时候一直在想为什么叫特别的她，原来还有求恋期这么个译名，那这一切就好理解多了。花式青春片，暗恋中的男孩子和直来直去的美少女，由欲望而生的角和被她拔除的假装成熟。看不懂也给高分这完全是没有道理的事情嘛！",
        "有点不太懂",
        "还行吧，歌是真的不错",
        "半实验半作秀的东西，得不到这么高的评价。慕名而来的人，恐怕要失望而归。",
        "想把榎戸洋司杀掉",
        "躁动的作画，撒上加倍的性暗示，配上吉他拨几下，反正我是吃不下这种怪味。在我看来青春和成长不是这种这么浮躁的东西",
        "看不懂",
        "暴走的青春,不明觉厉但时髦十足,很好看.形式大于内容.",
        "脑洞大片……",
        "这片真是…对不上电波",
        "电波对不上",
        "我看不懂",
        "我看不懂，不三不四的感觉",
        "深井冰作品，对肆意暴走的青春的描写？其实就是个大号mv吧，头上长角，各种奇葩的怪物...在越来越讨厌榎戸洋司的现在，我觉得要是再看一遍可能就打3分了..当然优点也不少，充满张力的分镜，飒爽的作画，就单纯当爽片看也不错",
        "这动画上高中的时候看过一次, 完全欣赏不来... 最近重看了一次还是完全想不通为什么比其他电波片的评价好那么多",
        "上下折腾的青春 整体上来看不是易懂的东西 但有不少细节场景非常不错 女高其实很正点嘛（",
        "虽然看不懂，但是感觉好厉害",
        "真的没看懂= =",
        "不是我的菜"
    ],
    "7": [
        "很怪，很好笑，很意识流，看得爽，音乐很好听，但是刚看完细节就忘差不多了，只记得大致情节",
        "是部好作品，前提是能对上电波",
        "既然是电波番，没对上电波应该是很合理的吧",
        "没太理解，部分暗示内容还是很明显的，但对于故事的整体把握还是做不到",
        "文青臭爆表的六集一百二十分钟大型mv",
        "不太认可。青少年无处安放的想象力彻底释放。青春，幻想，摇滚，试图理解，无法理解。",
        "艺术性是一回事，但我欣赏不来",
        "在黄金的年代，我想成为所有人",
        "7.5, 爽",
        "难绷",
        "看过一遍 画面冲击力挺大 但剧情没怎么看懂",
        "意识流！真！",
        "难懂",
        "讲真的我觉得没那么难理解，讲述一群青春期孩子的生活烦恼及各种趣事，脑部幻想的机械人是一种人类自然而然产生的一种自我保护的方式，顶级的配乐加一般的剧情和放飞自我的画面让他无疑不是一步佳作，说真的除了bgm其他网站从没有这么高的评分，真就是看不懂的东西就是高大上这点贯彻到底了",
        "Crazy 完全就是不讲人话 作画和音乐全程拉满，镜头和演出也是大师级别，不过故事真的是晦涩难懂 吊带袜天使可以看到这一部的影子。待我看了解析后再说吧；然而没有找到解析，大伙也不推荐看解析。那么一刷就到这 短时间内不会二刷",
        "剧情无厘头，作画大受震撼。",
        "表现形式和剧情编排比较独特，音乐非常棒，但是故事是硬伤",
        "看了4集，有点审美疲劳，没感觉到什么青春，只有制作组的放飞自我，脑洞很大，但每集剧情套路框架都差不多，人物关系和塑造也是乱，难以共情。只有第三集看的比较舒服",
        "这个太意识流了，故事讲得不够清楚，当然表现上还是很不错，讲的青春的遗憾。男主哥哥的女朋友，有一种独特的诱人的美。早年看的，忘记登记了",
        "22.12.21～23.3.1",
        "Never knows best",
        "一堆大佬的意识流作品，就算看不懂也挺带感的，大概还是讲了一个男孩的成长吧。",
        "别理解，去感受",
        "最后一幕很可爱hhh",
        "作画音乐都是神，但这并不代表我看懂了（泪目）",
        "没看懂，但配乐很好",
        "没看懂，但是看的很爽",
        "青春的放纵，无厘头的狂想",
        "电波系作品，真的神了。",
        "老害炫技。",
        "令人印象深刻的实验性动画作品",
        "意识流的剧情反正我是看不懂啦;作画与音乐的天花板,帅就完事了",
        "实验性质的动画",
        "自由的令人头皮发麻。配乐无敌。但看不懂是真的看不懂。",
        "补标爽就完了",
        "看着没什么意思",
        "没对上电波，感觉自己看了个寂寞，但音乐真的强。flcl想表达什么？青春期的迷茫与改变吗？可是破碎的叙事和晦涩的表现手法真的让我看的很累。但隔着屏幕能充分感受到gainax这帮老贼满溢的创作热情，这是难能可贵的。",
        "不是很懂，准备找时间再看一次。很喜欢真见美，她对直太哥哥的爱在绝望之后变为莫大的空虚，动画开头以为阿太是对直太的昵称，后来知道只是 宠物 的叫法 （为填补内心的空虚，不让内心对直太哥哥的思念，不可得遗憾满溢出来之伪物）即便如此我还是很喜欢她，那份绝棒遗憾感",
        "突出一个自由发挥",
        "头好痛。\r\n不喜欢，审美之外，无法理解同一性，所以，就好看的程度进行评价，还不错（7）。",
        "很喜欢，私心想打10分。风格比较意识流，不是所有人都能接受的那种。",
        "有内味了。",
        "作画音乐上乘，缺点是符号系统混乱，无剧情意义的性暗示场景过多",
        "电波对不太上，但能看得出老一辈动画人们玩得很嗨，时不时的摇滚也很赞",
        "真是想怎么胡来就怎么胡来呀你们，哈哈哈",
        "画面是真的很棒，剧情么比较无厘头。",
        "太欢乐了！！配乐太太太犯规了！！！！（虽然完全看不懂 但是好棒啊！！！",
        "With the kids sing out the future，\r\nMaybe, kids don\\\\\\'t need the masters，\r\nJust waiting for the little Busters",
        "像是梦中破碎而疯狂的演绎，可惜电波并没有对上",
        "2014.10.20",
        "对不上电波吧，本来是还期待这个神仙制作阵容的 :D",
        "隱喻沒看懂不是罪",
        "短短6集便让男主和3个女生的角色彻底立住了,很青春很浪漫，制作也是强炸。7.6",
        "看得我头疼，但还是推荐。",
        "故事还算完整 大体能体会要表达的东西 青春的秉性就如同里面跳脱的人物 暴走的情节一样让人着迷(惑 ) 老害们的自嗨沦为了作画展和音乐show 我最能体会到的的一点就是“这帮人满脑子的萝卜”(乐) 其余的还是无感哈",
        "喜欢班长",
        "音乐非常好听。一帮老痞子的狂欢，非常适合阐述动画为什么要是动画的作品。但我不喜欢意识流，即使基本明白它想表达什么，太过电波的内容也让人无所适从。",
        "这就是某些肥宅口中的青春吗",
        "另类动画",
        "不明觉厉",
        "“Fooly Coolly”。各种意义上都很自由的作品，ep5格外有趣",
        "除去不喜欢的地方，其他的地方还挺喜欢的",
        "天马行空的剧情和演出，表达了青春期的成长，但是实在难以看懂。",
        "音乐配上演出太棒了。",
        "FLCL是一部非常难以定义的作品......实验性动画？意识流动画？大触们的狂欢？本人最大体验就是「看不懂」- 看不懂作品里的诸多性隐喻，看不懂毫无逻辑的故事发展和人物关系，看不懂作品想要表达的观点等等。然而，看不懂没关系，FLCL这个名副其实的「奇葩」给我展示了「动画」这个媒介的无限可能性，是一种对框架限制下的动画制作常规的完全打破。想象力喷薄的肆无忌惮，真TND朋克！",
        "不少非常有意思的演出或多或少都被致敬过了，新鲜感被削减了不少（旧番很可惜的“通病”）。但也有部分演出（如漫画分镜式、机器人父亲章节的意识流片段等）留下很深的印象。\r\n可惜的一点是，看完FLCL才意识到自己带错了心情，过于看重剧情的逻辑，导致全篇让我感到缺乏落脚的点。\r\n感谢这些放飞自我的动画家们。",
        "依然跳不出宅社那套青春期少男少女的无所适从",
        "老害们真的很棒",
        "？\r\n非日常的日常",
        "很迷",
        "过多的性元素我是比较反感的，剧情也没太对上电波，但配乐实在太棒，看完以后听着配乐回想里面的经典场景感觉太棒。",
        "音乐好听，蜷守真美。",
        "啊！这就是青春吗？可惜这样的青春无法引起我的共鸣...",
        "别闪了。",
        "摇滚、少年",
        "最精彩的还是作画以及这无节制的躁动的氛围，监督非常嗨，而且能带动观众一起嗨//剧情实在是仁者见仁智者见智，commentary audio也说很多桥段就是酷，自己想怎么解读就怎么解读罢，讴歌青春就对了",
        "G社炫技作品，多种形式的艺术风格混用，各种neta，剧情可能让人摸不着头脑，但视觉张力和画面效果一流",
        "不管青不青春，玩就要玩得尽兴",
        "看了三遍，还是不懂.....",
        "“但是晴子就在我身边，所以我不会忘记，除了这里以外，还有外面的世界存在。”",
        "飒爽的青春。 机器人飞起来那一段实在太棒了",
        "不太对电波。",
        "如果说成长就是收起青春时自认为与众不同的心态，去做一些力所能及之事，那直太无疑就是特别的，纵使不是作为英雄存在，但从脑子里钻出机器人的一刻就注定他的与众不同。归根结底，直太并不是我们，而只是我们童年时做过的一个想要与众不同的梦。",
        "get到的点有点少，，明知这是大触们狂欢式的嗑药番但还是试图缕清剧情。",
        "朋克、摇滚的风格一直是人迷茫未来的探索的经典搭配，开放性的结局，和琢磨不透的人际关系更体现了现代人的迷茫感与孤独感。但是这类作品试图抓住什么，但又什么都没有的空洞性一直是我不太赞赏的。就像黑格尔对怀疑主义的批判一样，只放大不确定性而放弃了我们对实在的、现实的东西的考察是片面的，作为艺术风格固然不错，但没有一种内在的主题，完全解构的视角，并不能够赞同，可以一看，但必然浑身难受。",
        "我大概是欣赏不来GAINAX的作品了",
        "全6话 + 剧场版2集",
        "G社唯一一部没对上电波的",
        "虽然作画很屌但电波对不上",
        "看不太懂，讨厌这样的青春，厌恶这样的恋爱。或许这就是大人的证明吗？",
        "适合老宅",
        "本打算再看一遍的，然而过了两年我已经有点对不上宅社的电波了",
        "7.7//演出爆炸，青春期赛高!",
        "吵吵闹闹的但是没get到乐趣，不过演出还是挺有意思的",
        "音乐和表现手法放到现在都是一流的水准，特别是音乐真的很抓耳朵，爱了。只是没办法被带入这个世界，感觉他们都在自嗨。加上性暗示的一股不合时宜感，令片子的观感再打折扣。",
        "只能说是很有个性的作品，其他的看不懂暂不评价，有机会再二周目",
        "看不懂，但是看的有点爽",
        "既没有看懂也没有看得很嗨",
        "这是谁？为什么会出现？他在做什么？他为什么要这么做？他这么做为什么会是这个结果？别人为什么是这个反应？可能是我的青春期太风平浪静了，一米哇卡奶。感觉像露露子之于扳机社。",
        "么得感情，么懂",
        "很有趣",
        "爽就完事了，要什么自行车",
        "想要那把贝斯",
        "好像看明白了，又好像懵懵懂懂。这就是青春吧，没有什么了不得的大事，只有理所当然的事情在发生。",
        "老番经典了，虽然不是我很喜欢的风格//get不到",
        "朦胧的雨里 叼根烟 桥下孤单的逃课JK、好き！",
        "不是很懂，但略带感。\n很喜欢里面的女生，无论是嘟嘟嘴那个，还是那个外星人。",
        "66/100。get不到",
        "鹤卷榎户互相发功对拼",
        "个人比较看重叙事的逻辑性和设定的严谨性，所以只能给7分。叙事可以晦涩难懂，但一定要合乎逻辑；设定可以天马行空，但一定要严谨与自洽。说到底，其实这部动画从来没有认为这是重要的（非贬义），而只是专注于表达男孩青春期时的自我意识或者某种状态吧。",
        "快要溢出来的 疯狂青春，刺激的有种ASMR的感觉，PS 电波系 -不适合“普通人”。。",
        "剧情扣分，讲真，不带脑子看的话，配乐和作画能让人看得很嗨。",
        "看不懂，但是很爽",
        "我果然还是不喜欢这片子。。。",
        "音乐非常精彩，演出作画超一流，看得非常嗨……但是它到底在讲个啥？我真心是没看懂。。。",
        "这个当时真没看懂",
        "So what? 作画无感。不过两首歌挺好听的。",
        "画面音乐演出超厉害，全程意识流不知道在讲什么，只是隐隐觉得在讴歌男孩的青春，暗示内容太多，感觉去看解读应该会比较有趣。",
        "有些场景很有张力 但是剧情弱了一些",
        "7+  再次见识了超级系…碎纸机们玩得很开心w",
        "1.久仰大名，一遍果然看不懂 2.看到后期突然有一种这才叫动画作品的感觉，夸张，荒诞，颜艺，天马行空。现在的好多动画作品日常的像看电视剧。3.看之前特意没做功课，准备自己理解。基本全程“哦这分镜真刁，这太酷了，可是这干啥玩意呢” 唯一含含糊糊的感受到暗示，是男主和晴子坐在床上聊天，二人的对话平淡之中有种亲昵气氛，这时候头上的突起突然把他拱了过去亲了一下。于是把这部擅自脑补成了关于青春期的情感和脑洞",
        "分镜很厉害，マミミ真可爱，然后。。。那个时代的男主都流行思春期的小屁孩？无语。。。",
        "很浪漫，虽然我很懵逼。",
        "这种神经病感果然是旧宅社。",
        "宅社疯子们的梦呓之作。",
        "如此热情洋溢，如此热闹欢腾，如此狂放恣意，如此青春美好…",
        "2018-05-14。风格超喜欢。就是剧情不讲人话，一直没搞懂设定，私货也没怎么能理解。",
        "一开始还找不到调，看到后面不自觉佩服起导演和分镜，总而言之个人认为是一部艺术表现形式大于剧本内容的剧",
        "做动画的人都应该至少看一遍，虽然我到了第二遍都没看懂（看懂80%），但像本作一样可以称得上“真正的动画”的作品已经屈指可数了",
        "妈的一群疯子！怎么能有这种动画的卧槽！神经病式的作画，疯狂的音乐，大开的脑洞。疯子，全是疯子",
        "用肆无忌惮的方式抒情幻想中的青春，可以理解那么多观众能够有所共鸣吧",
        "没怎么看太明白。",
        "意识流，不过青春的感觉挺爽的。",
        "率性而为。",
        "老了老了，精彩但是兴奋不起来",
        "比较电波 做的不错 类型小众",
        "真·脑洞很大",
        "2017复习mark",
        "非常电波，反正我是没太看懂",
        "联想到飞跃巅峰但比前者交错混杂，台词多数是零碎吐槽...G社设定同样不讲道理不占篇幅，当动画再一次不被用来讲故事。抛开痞子配音、夏户洋司性元素、鹤卷和哉对robot的执着等staff私货乱塞，主旋律就是成长与爱，主角从自我感觉良好到真正像个男人，对兄嫂的思春期心理因素皮肤角质症到对未知19岁生物的仰慕然而最适合不一定是最爱的。eva后心血来潮又在加拿大获过奖的实验片，对未琢磨副音轨的剧情党很不友好",
        "先这样啊，解读可以慢慢来，分可以慢慢加嘛。它的优点很突出，各种解读很多，我一向喜欢这种药片，不过独特的像FLCL一样的倒是没见过几个，如果单就技法来说绝对足够拿个高分了，演出实在太狂了啊。目前来说，“稍微有点”讨厌这样掺杂大量暗示的成品，尽管我愿意接受大量私货。",
        "动画人的狂欢",
        "嗑药片有两种，一种是你跟着制作者一起 High，一种是你没吃药看着他们飞",
        "好迷的节奏！不过还挺带感的。。",
        "看懂的都是神= =|||",
        "好多年前看的，巨大的水壶，外星人，机车，漫画，接吻，青春期？记不清了已经",
        "性格不合",
        "看起来好累。",
        "剧情没太看懂…但是配乐和作画很赞",
        "文艺片，意识流。",
        "长达六集的MV无误，很燃。",
        "看完那个副音轨整理之后，这部动画其实就是我有想说的东西和一些忽然想说的东西还有突发奇想的东西，所以做出来的到底是什么我也不太确定了呢（笑） 的感觉。但总的来说就是和恋爱与成长有点关系，总之这类作品都不容易懂就是了。00初的作品，用了一支地下朋克乐队也挺符合当时潮流的。",
        "一直以为自己很喜欢那种自嗨向的片子，但实际上能让我喜欢的还是很少。",
        "音乐！音乐！至于剧情……我只知道里面有性暗示",
        "音乐超带感",
        "没看懂的就我一个人吗",
        "思春期物语。极尽夸张的表现手法。最后的告白感觉心都要被融化了。",
        "风格化 脑洞大 gainax真敢玩 “maybe kids no need the masters”",
        "简直莫名其妙，果然是鹤卷的感觉",
        "用狂欢的手法表现狂欢，是青春吗？我觉得我埋藏在内心深处的什么开始萌芽了",
        "场景壮观，配乐给力，但是看不懂啊啊啊啊啊。",
        "夸张的金田作画风格，想象创造力满满的剧本，带感的bgm",
        "充斥着爆炸般的想象力和创造力。",
        "staff看起来好屌……看了几集先放着先",
        "脑洞略大，槽点略多",
        "满满的今石洋之风格，不太明白的剧情确非常有意思，第四话有点惊到我了，歌非常棒。",
        "就冲着音乐也能给到7",
        "感觉没什么很大的起伏但是又关不掉！！\r\n音乐简直好到不行！！\r\n最后的表白挺好的 \r\n小学生果然还是太年轻了→→",
        "故事莫名其妙的开始，莫名其妙的进行着，然后莫名其妙的结束了。里面不少分镜很跳跃，演出很用力，BGM的覆盖率也很高，感觉有点吵...ED不错。作画是一定要肯定的，人物一直在动啊!",
        "虽然动画比较早，但是可以看得出来一些飞跃颠峰到去年的Kill la Kill的风格了～",
        "老幼皆宜的实验动画。",
        "20世纪后半叶的青春啊，叛逆，暴走，迷茫，摇滚乐，以及调侃一切的精神，其中的内涵估计也这有那一代人才能理解吧……",
        "青春就是暴走的性欲（BY这吐槽神了）",
        "焦虑与飒爽交融的青春 但某些剧情太奇葩不喜 不过全场的BGM真的很赞",
        "很难传教啊",
        "天马行空 音乐大赞",
        "喜欢摩托车～",
        "不明白这片到底想表达什么，青春的暴走？但是青春味和暴走的感觉表现得都不太明确，片子的节奏并不快，而且还有一定的剧情，所以并没有太强的电波感，个人最喜欢第三集。当然单纯把这片当做姐弟恋故事看也行，而且00年有这种制作水平真的很棒了，音乐很赞",
        "太爽太好玩了",
        "电波不对，看不进去",
        "BGM很燃，表现手法很炫酷，画面精美，不看分析我根本不明白讲了啥",
        "首先要说，这是一群死宅肆意挥洒热血与热爱做成的小众作品，各种意义上都很难做出适当的评价。硬要说的话当成一个动画MV也许更合适，叙事和场景都很跳跃。这是一个有关成长的故事，主人公是想要成为大人的小孩子，与一个拒绝成长的高中少女以及一个顽皮但其实很成熟的女人。从自我怀疑到发现自己的力量，到自傲，再到正确面对；从自以为不是小孩，到发现自己幼稚、选择逃避，再到寻求成长。",
        "6+1。青春的暴走，剧情不用太在意，音乐+1",
        "用熨斗烫平宇宙！看得很欢乐，这种天马行空的作品，真的不用在乎它说了什么，看那些乱入的人物，内涵，看得开心就好。音乐好赞！",
        "或许很多片子根本不需要看明白  只需要一起跟着HIGH  体会那种狂乱的气息 耳濡目染便能感受到很多",
        "鹤卷的处女作，风格表露无遗，音乐很棒，意识流很明显，剧情流程略快，个人认为主题大致还是在青春与成长上，正片里经常混入人声BGM让我以为就要高潮或者放ED了，打斗良心，制作较精细，乍一看不像2000年的作品，但剧情发展太混乱，各种暴走，七分不能更多",
        "不明，觉叼\r\n看了4话拖了1年补完最后2话，还是没看懂",
        "这货纯粹是一自high货啊，第一集时看完完全有种精力耗尽的感觉，直接去睡觉了，像这样每间隔一段时间看一集，现在补完，已经一个月过了？开始的时候还会想想每集究竟要表达什么，后来呢……嘛，什么都无所谓了，反正寓意什么的以我这样的愚者和俗人，估计也搞不懂，如果电波合的，跟着一起high就是了。我大概第四集的时候才想明白这个问题，然后……果然很带感。保守打了7分，留一个未来复习的时候提高分数的空间。",
        "这种天马行空的想象和怪异的表现手法不对胃口",
        "形式大于内容+1",
        "形式大于内容的实验先锋作品",
        "画面很优，内容就云里雾里了……",
        "没看懂...",
        "累死也看不懂= =",
        "其实就是中二的青春期躁动 说的更直接一点就是\"我不爽 想艹妹\" 然后再包装成\"虽然看不懂但是感觉很厉害\"的样子 the pillows包办的音乐让它有了更重的青春味 动画制作本身质量也很高 但是太刻意的neta元素的堆砌严重影响了对它的好感 鹤卷在叙事方面的能力也有待提高",
        "各种怪异风格",
        "看了两集不知道在讲什么~虽然音乐还是不错的。。。"
    ],
    "8": [
        "脑袋长牛子，有点乐的。感觉第六集烂了，估计是不知道怎么收尾比较好吧",
        "看不懂啊，脑子要炸开了",
        "勉强能明白讲了啥故事，至于别的就是疯狂到看不太清画面的演出和没咋停过的bgm",
        "A+",
        "青春幻影\r\n玩动画的极致\r\n表现形式爆炸",
        "一个少年在摇摆不定的感情中成长的无厘头电波故事，无论是有着成人诱惑力的晴子还是寂寞脆弱的真见美，对于直太而言都是在青春期疯狂和性意识觉醒过程中的路过者，在这场大冒险过后，小孩子最后还是要回到小孩子之中，大人也要前往大人的远方，“只是理所当然的事发生着”，两条路总要交汇，但并不是现在。",
        "越看越有味道，可惜还是不太看得懂。",
        "老动漫还是顶的",
        "很美，所以说不要管什么是flcl了和平常就好了，看完最大的感受就是十分清爽洗去心里的一些杂质吧。flcl！",
        "前三集清爽后三集意味不明...",
        "超级元气！",
        "没什么难懂的，就是一群疯狂的制作组，做出来的关于青春期的爱恋的动漫，过度解释，只会让这部番更丧失原来的本意，享受其中的分镜，音乐，以及看这群疯子能把动漫做成什么样子。flcoooly",
        "有点不太能欣赏这部作品，但是知道它真的很厉害",
        "鹤卷和哉处女座，最爱ova之一",
        "燃电波。荒原烈火般炽热丧劲的氛围渲染与情绪调动，拍案叫绝的起承转合。",
        "印象最深的反而是the pillows的歌曲",
        "整的花里胡哨的。\r\n怎么不多整点",
        "8.4",
        "演出和音乐真的神，背景设定真的云里雾里，感情线真的抽象",
        "看完我只想说两个字：浪漫。纯粹的动画，真正的国家队，业界大佬们的狂欢，堪称艺术品。剧情天马行空，作画精细有张力，强烈凸显个人风格，有的cut一眼就能看出是谁画的。动画爱好者必看",
        "“我是你的青春幻影”",
        "特殊的风格，特质的剧情，不喜欢的人可能会弃之敝履，喜欢的人可能会奉为圭臬",
        "00年啊，diao到天上飞————高开低走了有点。但好像还有人更喜欢三四话？",
        "完全看不懂的时候也会觉得好看\r\n之后觉得更好看",
        "究极爽番",
        "对我来说是如同金阁寺一般的存在，第一次看并没有体会到它的美，甚至可以说嗤之以鼻，但随着时间的流逝，伴着The Pillows的它也逐渐走进了我的心里",
        "帅，让人摸不着头脑的疯狂，越看到后面越喜欢",
        "一场局内人的狂欢，看完解析便脱胎成另一部作品",
        "第一次看其实没怎么觉得 但是看完了其他番回来看会突然意识到配乐 强的离谱的分镜和相当逆天却又大呼过瘾的想象力在整个动漫界是多么可贵",
        "不喜欢快餐化的作品，但同时自己也很难欣赏隐喻极深的作品，感觉看懂所要付出的努力远大于想看下去的动力",
        "肆意张扬、狂放不羁",
        "7.8  fooly!cooly!什么是青春啊！",
        "76青春的躁动，躁动的青春。我看不懂，但是狂气的氛围和天马行空的想象还是吸引着我一口气看完。懵懂，狂乱，性欲，叛逆，觉醒，无意义，或许这就是青春吧。从音乐到分镜，无一不体现着制作组的才华。",
        "躁动，真向往啊",
        "对童年的幻想，对死宅的讴歌。Never knows best. \r\n分镜、剧本到音乐都浑然天成，以巨量信息控诉着这个无聊的世界，追逐着天马行空的想象。正如班长所言，直太始终是小孩，只是很晚才领悟罢。神作级深度，但确实无感（mentally我还小b38。一切都为了最终话拉深度，1-5只需feel it，甚至刻意解析会被带偏（怪不得5要官方吐槽），个人反感这种戏弄读者的行为（一刷体验会很差啊kuso）",
        "很帅气，能让人感受到动画的特殊//然而，虽然始终有模糊的线缠绕在思绪里，完全没有感触啊，可能是因为我没有青春吧（悲）",
        "太胡闹了，但我喜欢",
        "虽然看不太懂但是剧情和演出都很爽！",
        "83/100  意识流的叙事很有趣，充满了青春的张力，设定与剧情都很有意思，看完了意犹未尽",
        "“ Don't try to understand it, just feel it。”\r\n不用去窥视意象的迷宫和青涩波折的桥段、枕头摇滚的时间、狂放的时代性作画和不安定的巨大自我意识。\r\n仅仅感受就足够了。",
        "青春期的故事，打破规则，也接受自己",
        "有趣的番，作画演出音乐都是顶级",
        "现在看还是很新",
        "简直就是小时候做的梦，一切都如此荒诞，却又让人心潮澎湃，热血沸腾，回味无穷。Never knows best，我们从未知道什么是最好的，最好的东西就是未知本身。",
        "一头雾水，不觉明厉",
        "不适合我。但是适合任何人来看。",
        "SUKI 讲述青春期和荷尔蒙的故事\r\n看的时候不明觉厉，但是真的很喜欢",
        "也算是一种青春吧",
        "放在00年十足疯狂的作画 战斗配乐十足带感 配上张数爆炸的打戏和分镜节奏 有种血液燃烧的爽快感 剧本什么的都无所谓啦！ 8/10",
        "男性用脑子思考 女性用子宫思考",
        "狂放的演出风格",
        "这番只能说太疯狂了，简直是不明觉厉的“神经病“动画，不要试图去理解它在讲什么，只需要去感受它的奇妙即可，讲道理能一遍看懂的真是神人，只能说这是老宅的狂欢和早期宅社的狂欢吧，不过这番的阵容确实豪华，作画也真的太强了，配乐也挺不错",
        "没对上电波",
        "需要极强的电波相性",
        "在泛着白光的电脑荧屏前，我聆听着这青春的呢喃。",
        "还好只有六集，要是十二集我可能就顶不住了(bgm38)",
        "原谅我没有很看懂它。。。不过大受震撼\r\ntype2 64/100",
        "听说是大佬们的一场发泄式创作，事实上也确实散发出和商业作品完全不一样的气质。摇滚式jpop的各种音乐放到今天也算很时髦；自由让人眼前一亮的很多作画和演出，时不时来一段黑白暴走漫画流也算很独特的观影体验；剧情方面会有些在不说明世界观设定的前提下忽然狂飙各种推进，有时候会让人感觉 这么就这样发展了，但因为制作的用心不细究这些东西就任其狂奔，一集下来观感也还可以。少年夏日邂逅潇洒大姐姐的奇遇。",
        "讲道理确实没看太懂，除了剧情外癫狂的作画和可爱的角色都很赞，另外贯穿全程的富有青春感的bgm很有特色，似乎bgm就没停下过，不知道有啥用意但确实让我在快要走神的时候把我的思绪拽回来哈哈哈",
        "足够电波，足够浪漫，张扬恣意的青春啊，总是那么不期而遇。",
        "看不懂//我要像笛卡尔一样思辨，像堂吉诃德一样攻击风车。",
        "摇滚和幻想和青春永不过时",
        "蛮抽象的，需要细细品味，实验性质很强的一部意识流动画",
        "充斥着青春期特有的迷惘与叛逆，而狂野奔放的背后则是扎实的足迹，曾竭尽全力伪装成大人的孩子，在知晓了憧憬与温存的来源不过是匆匆过客后撕下了沉淀着岁月的面纱，也确实地获得了独属于自己的醍醐；那挥舞过后留下悠长回响的电贝斯记录着如摇滚般热情活泼且五彩斑斓的青春点滴，安于一隅，静默如初，仿佛世界理所当然地有着天外来客的到访，少年理所当然地有着拯救城镇的瞩望。",
        "歌好听",
        "骚气十足",
        "酷",
        "阅历尚潜，一开始看第一遍的时候啥都没看出来，感觉整个故事很荒诞却又充满某种隐喻，各种脱线的设定和出人意料的展开增加了理解的难度，看完之后有种不明所以的感觉，二刷后好像有点感觉，但还是不甚理解。之后去看了解说才明白了故事的主旨，不得不说这是只有用动画这种表现形式，借由大佬们的演出手法和天马行空的想象力将这个主题晦涩地表现出来，当然不一定很多人能看得懂就是了，其中就包括我。",
        "还是没看太懂，但是好看",
        "演出很吊，但是不太戳我",
        "不需要看懂的作品，以氛围为主，感受世纪初动画顶梁柱们的作画魅力。",
        "除了性暗示其他完全没看懂 可能这才是这套片子的本质吧 (bgm38) 青春就是性欲的成长",
        "大概从五年前开始就想看，但是三番五次逼着自己看也看不进去，这次突然想看倒是意外地很自然地看完了。难道这就是传说中的变老了？（//大概这就是“单单用画面去感动人”",
        "其实我看完都不知道我看了啥（只有一种感觉留了下来",
        "少年从懵懂无知到自认成熟再到堕落伤感，最后仍幻想着诗和远方。顶级作画，顶级配乐，溢出来的青春感，真是狂气的浪漫",
        "还是最喜欢班长。神级的分镜加上超神级的配乐，无厘头的剧情，充满艺术性的演出，最后带来的是近乎溢出的青春感。无数的老一辈动画制作人合作的结晶，同样是国家队，却相差甚远。最喜欢班长那一集和最后一集的最后片段。又帅气又愚蠢的，也许就是青春吧！fooly and cooly8",
        "不用深究，单纯地看也是一种享受",
        "85/100",
        "无意间看到的，有些片段意义不明，但观看体验很不错",
        "制作水平是真的顶",
        "这帮老B，真特么会玩儿",
        "大開大合",
        "“神经病“动画，不明觉厉",
        "很带劲，最喜欢大姐姐和正太搭配组合了。",
        "愚蠢又荒诞的青春",
        "十分有少年的幻想，虽然没看懂但质量在线，bgm也挺对口味的",
        "像烧烤加啤酒",
        "洋溢着青春狂气的摇滚乐曲，放荡不羁的青春，天马行空的想象力，这才是anime应该有的样子啊。（可惜太电波了，有点看不懂）",
        "一个字，爽。剧情晦涩难懂，演出方式新颖。围绕其核心卖点：青春期。不管是谁看了都能体会到颅内高潮的快感。",
        "补一个标记",
        "少年荒诞又疯狂的梦",
        "FLCL！看得是很爽啦，但少了点能不断回味的东西。",
        "大概是看过最狂想的青春期故事",
        "身处的世界正天翻地覆，可真正的大事往往发生在我们心里",
        "剧情没有搞太懂。。但是技术水平还是挺高的",
        "fantasy",
        "音乐好听，画面有趣。\r\n可惜看一集隔太久了，割裂感好重。虽然本身联系也不是十分紧密。",
        "这就是青春啊！",
        "果然，令石洋之的画风真的欲罢不能。这部动漫用张力极强的美术风格再加上无厘头的剧情表现出了男主的成长。我入宅这么久现在才补完真的罪过",
        "討厭地愛着。直觀上無邏輯的腦洞卻不能像天元突破般乾脆爽快，世界設定只是濃縮在最尾和EVA一樣蛋疼，直到最後才了解主旨。但所表達的內容和作畫和音樂的配合又令人難以忘記，像被迫吃了屎後才發現是美味的咖喱",
        "实验性动画，作画玩得很疯；许多设定成为后来作品借鉴的对象",
        "太强了，我不知道说些什么表达我的心情",
        "青春期骚动，幻想与创意的集合，强视听效果弱剧情",
        "晦涩难懂，但也不需要懂。看的就是一个爽",
        "超爽的动画。FLCL是疯狂的摇滚乐+富有表现力的分镜+燃爆的打斗画面+青春的热情、悸动和梦想的结合。可能会对不上电波，但是看完绝对不会后悔！（8.5/10）",
        "青春就是图个开心和酣畅淋漓，看来我还是会被这种东西打动啊",
        "天马行空的剧情与视觉上的狂欢，和极意识流的叙事",
        "假装酷",
        "激昂律动的摇滚乐，天马行空的想象。跟eva的风格差不多，讲了主角在一系列经历中成长的故事。一边是将阿太当做其哥哥替代品的少女，一边是利用阿太达成自己目的的大姐姐。青春哪有那么多美好的爱情呢（甚至可能连女生都没有）",
        "男孩子的青春期不需要解释",
        "奇妙，奇妙，可能这就是无拘无束吧，我倒是没看出太多青春和成长，倒是有点隐隐约约的酸楚与茫然，可能这就是青春？never mind.",
        "看过一季，不明觉厉（），但回味思考其中",
        "太棒了，这股浪漫味道",
        "以后会看懂的",
        "大佬的狂欢//青春的骚动迷乱",
        "【21.10.30】18年看过一集，19年秋天捡起来看完的，电波动画，作画奔放。",
        "摇滚人，摇滚魂，今夜大家都是摇滚人。比起青春更多的讲灵魂的自由和成长（和发现自我同义)，很摇滚的片子\r\n完成度 8 细节深度有，主旨有，作者或许有但福利略多而且我不了解传统所以有点混淆，今后可能加分，前后呼应似乎不强\r\n表达 9 无所奢求\r\n情感线 8 有角色因环境的变化且为重点，有点工具\r\n内容 8 摇滚人，摇滚魂\r\n观感 8 曲子好听，而且耐看，只可惜不符合我最近的心境",
        "青春感。",
        "很有宅社的风格 / /放飞自我的画面，放飞自我的剧情，放飞自我的配乐",
        "8.5",
        "清新又隐晦的意识流、实验性满满的演出…带上作画，一幅特殊、放肆、欢快的青春喜剧。",
        "电波对不太上，但歌是真滴不错",
        "对青春的烦闷感的创作是弥足可贵的；这片子做得太漂亮了",
        "扫过的",
        "实验动画",
        "シワを伸ばすの？アイロンで？",
        "补标。",
        "电波系意识流神作，相信电波对了会无脑给五星，但问题就在于电波没对……G社梦幻阵容制作，顶级画师和制作人们的狂欢，汤浅只是一个人溢出屏幕的想象力，FLCL是一群人Orz但除了盛赞的分镜和作画以外，叙事上可以说是一塌糊涂，节奏过于跳脱，这对于普通观众来说是致命的，哪怕是汤浅、今敏在叙事上至少也保证了高密度的信息输出。或许这班大触压根就是自嗨到没打算让观众看懂……",
        "总感觉剧中无意义的性暗示多了点，看得似懂非懂，最喜欢最后两话。",
        "熱情與浪漫，想像力的極致，老賊們完全放飛自我的作畫狂歡。我生活枯燥，從未體驗過這般自由的青春，也沒做過什麼少年夢，對劇情中的一些意象無法產生太大共鳴。相較起來，從畫面傳遞的那動畫人特有的滿腔熱血與奔放更能打動我。",
        "虽然暗喻什么并没懂什么，但看这部动画真的享受",
        "高中生的我看不懂，感受到的只有刺激与疯狂",
        "宅社放飞自我的作品，作画和配乐相当优秀，很有青春感觉",
        "表现本身没有什么异议。这种实验性的疯狂的方式，去拓展动画的极限，本身值得肯定。虽然吵了点，音乐与动画的交互也是一直就向往的。而朋克味本身也非常可以接受。人物也非常有趣。性明示什么其实也随意。电波对上了。不过，这种纯粹的为表达而表达而毫无节制的作品，本身并没有什么深刻的意义可言。作者的主观意识严重压制了人物自身内在的力量，使其沦为不断叠加的象征符号的附庸。永远只能看出“是什么”的作品是无聊且可怕的。",
        "tag里有个美丽的中二是真的符合我看完后的心情（）",
        "我看不懂，但我大受震撼",
        "为什么男主角非要喜欢这个疯女人",
        "补分，青春期算是被摸透了",
        "8.2分（4.06），顶级，比较抽象，表现手法很多样且非常给力，酣畅淋漓却也有遗憾的青春，此蜂蜜与四叶草更接近青春的本质。",
        "每首 the pillows 演唱的主题曲都会让人莫名地怀念起少年时某个明朗的夏天。",
        "不知道在看什么却又停不下来！非常意识流且带感的动画！",
        "没懂\r\n\r\n直太的青春\r\n\r\n最后直太没怎么说话，给一种第三人称的视角留个观众去思考\r\n\r\n班长不错，整部剧很有动画的感觉，喜欢",
        "狂放不羁，嗨得不行；亮丽的演出，映衬着青春的热情。",
        "一开始不知所云，一步步到末尾完全释放\r\n在狂乱青春方面表现独树一帜，直太的释放与成长算是令人心服口服。\r\n可惜剧情架构显得比较随意，也许这也是它仅仅可以作为“风格片”“狂欢”的原因吧。",
        "讲真作画和音乐真在20年后都是上乘之作。但剧情方面嘛，实属没看懂，太跳脱啦!但真的好看",
        "一群天才在玩动画",
        "配乐是一流的，哪怕一堆剧情看不懂，也能莫名燃起来，今后有缘再重看吧",
        "喜欢LITTLE BUSTERS，作画很洒脱。确实很有青春的感觉。",
        "很喜欢这部番的音乐，那种迷茫无力的感觉",
        "神...",
        "节奏和一些三次元文艺片有莫名的相同之处。",
        "天马行空的青春",
        "不明觉厉",
        "我还是相信形式在很多时候是可以大于内容的……",
        "我太不健康了。",
        "需要用脑子看才能看明白，但不带脑子看也能看爽。",
        "小孩的浪漫，大人不懂。//典型的意识流作品，但观感仍然很轻松，但不得不说创作者的主体性太强（指私货太多），足够浪漫，却有失深刻。",
        "少年狂想。带着实验意味。这么多厉害的人聚在一起搞了一个非常前卫的青春动画。表现手法已经相当纯熟，那些隐喻符号的对应意义还是得多看几遍才能更好地理解吧。感觉是有些杂乱无序，不过不止是青春期，生活的全部不都是这样的吗。",
        "看到最后看明白了一些，这样的番可能就仅此一部了，表现手法顶级，但与我电波不合，以后有机会再二刷",
        "毫不收敛的疯癫夸张炸裂的风格所带来的视觉冲击，毫不油腻拖沓的日式摇滚乐所带来的音乐盛宴！将上世纪80 90年代的OVA时期的风格完美延续下来，独属于宅社各人的特有浪漫，随着《Ride On Shotting Star》奏起，响彻所有！",
        "Can you feel~can you feel that hybrid rainbow~",
        "非常赞的动画，是很多隐喻的东西，但是你就这样看画面也能得到一个完整的故事。动画质量很好(机械形变，破坏，战斗，爆炸)，虽然有很多不是很适合现在的各种快速切镜头。",
        "最喜欢第三集，班长针不戳",
        "With the kids sing out the future.\r\nMaybe, kids don\\'t need the masters.\r\nJust waiting for the little Busters.",
        "狂野而迷乱，不拘于章法且脱线。如梦如电般闪现而过的青春恋情。",
        "尽情的想象力",
        "独具风味的意识流，经常有夸张的演出，人物张力十足，再加上动感的摇滚乐，很有青春的味道。观感很好，没什么多余设定，但是作为一部一开始就不打算好好讲故事的意识流，总归有神秘主义笼罩的断续故事，叙事也不能完全还原立意，故在我这里上限只有8分。其实再高也是可以的。对性暗示我不太喜欢，但在这里也不作为评价依据。",
        "少年感",
        "?!",
        "真就包含了我青春里所有的幻想啊",
        "还没太看懂，总之很厉害",
        "无论是摇滚还是古典的配乐都相当好，作画超好，演出独特，还有贞本义行的人设我一直都比较喜欢，但实在有点没对上电波",
        "至少现在是看不到个人风格如此强烈的动画了",
        "挺久之前看的E01，由于各种局限，忽略了很多细节，感觉挺遗憾的。",
        "味太浓了，我顶不住",
        "智商有限只能看出来是描写青春期的。。。",
        "虽然到最后也不知道具体讲了啥，不过很有意思",
        "8-",
        "让人回想起来那种懵懂的激情。因为直觉或者说情感而甘愿为了别人做个傻子，最后傻傻地变成了自己。设计了隐晦而繁杂的意象营造梦幻的氛围和艰涩的剧情，但那些也许并不重要，因为青春只是体验而不是说教。而夸张化的动作表现，仿佛一直存在于自己如今对于初高中时代最好部分的回想之中。",
        "天马行空的想象充满隐喻，放荡不羁的洒脱中，带着青春淡淡的忧伤",
        "无厘头的青春，满溢出来",
        "ride on shooting star",
        "天马行空，配乐质量高又符合情境，listener真应该学着点，摇滚风的就要这么做",
        "J-ROCK与美式技法与棒读。\r\n并不协调。但这种不调和感却令人着迷。",
        "GAINAX 神配乐 神作画 神展开 意识流 美丽的中二",
        "意识流动画，第一遍没对上电波，愣是没看懂，结局也是一脸懵逼，特别是捧读配音看得我好难受啊。又去看了看相关解读，原来描写的这么隐晦吗，也确实是一部好作品。（ps：音乐真棒啊，看得我热血沸腾",
        "过于意识流和中二，虽然末尾还可以了，机甲什么的有点天元突破感觉，不过不是很对电波",
        "宅社的狂想圆舞曲\r\n以及少年的成长",
        "虽然不明所以，但是作画好强，气氛烘托得很棒，音乐也很棒",
        "FLCL就像颗泡沫。它的信息量像泡沫朦胧得一塌糊涂，狂乱而硬实得虚幻；它像青春轻盈得随风飘摇，每一刻都被变故改变走向；它躁动，扭曲，象征的一切脆弱得随时可能破裂——它最终就是会破裂，然后释放出四倍于太阳的温度。",
        "少年的妄想大体都是漫无边际而毫无营养的，FLCL的剧情也一样。而能把漫无边际的剧情拍浪漫的，是上天了的看家机械作画、新潮摇滚配乐和爆炸脑洞演出。所以本质就是宅社自卖自夸的本社宣传片而已",
        "懵懂少年青春期电波",
        "溢出屏幕的狂野与随性",
        "迷茫与不安的青春故事！",
        "老实说我确实看不懂，但是配乐作画和超凡的想象力是显而易见的",
        "讲了和没讲一样的故事，画面中有说不出的躁动。很燃的神仙作画，却充斥着青春独有的迷惘，以及没有人注意到的少年的忧伤。也只有这一部FLCL做到了",
        "真的意识流www隐约能明白一点又觉得不明白w不管怎样配乐真的太棒了！开心！",
        "虽然各种隐喻似懂非懂，但这种放飞的风格一旦适应是真的带感，有种莫名的幽默、燃与浪漫？全片回响着怀念、歌颂青春的轻摇滚，看的出大佬们是真的怀念那个缤纷多彩的童年、少年时期",
        "从懵懵懂懂的青春毕业是该庆幸还是悲哀呢？直太两个都不是，真tm潇洒。",
        "宅社本色",
        "7.8。flcl系列故事主题真不算复杂，不过堆叠相当多的要素，夹杂一堆私货和各种花里胡哨的场景，贴合了各种年少时期疯狂又天真的幻想，看起来会更有一种不可思议的青春浪漫，所以我觉得体会flcl动画肆意又夸张表现的这种氛围才是关键吧……",
        "动画界天马行空的时代 已经一去不复返",
        "别抱着看懂的想法去看这番，不然你也感悟不到大师的神级作画。",
        "在青春期的末尾观看不知道为什么回味很苦涩…对我而言是难称喜爱但绝对难忘的作品",
        "7.9",
        "比起剖析细节去构建一些本不存在的深意，沉浸在这种微妙氛围当中才是更好的享受方式吧",
        "触动到我内心内的那根青春躁动的弦。",
        "“不会出什么了不得的大事，只有理所当然的事在发生。”\r\n成长不就是这样一出热烈、怪诞却又平平常常的舞台剧么",
        "業界大佬的青春夢想，莫名其妙，毫無章法的故事，但又如此的青春，誰不想那麼放縱瀟灑一次呢? 3~4集的劇情略悶，第五集觀感最好，有9分的潛力的，然而這艱澀難懂的劇情扣一分。打戲意外的好看，看不懂劇情的我只好把重點放在作畫上了(bgm38)",
        "作画看得很爽，音乐听得很带劲。剧情倒是一般算不上出彩",
        "“没有什么了不得的大事，只有理所当然的事情在发生。”我给出8.4分也只是理所当然的事情，并非什么了不得的大事，Fooly Cooly。",
        "简直看不出来是快20年前的作品！带感但是真的不知道讲了啥哈哈哈 the pillows太赞了啊啊啊啊",
        "相当有趣",
        "纳尼扩列，以米挖嘎奈",
        "这就是青春啊！放屁这是啥啊！",
        "自嗨作,音乐听着很爽,老害们飚作画也飚的很爽;设定和剧情99%为了青春期的主题,剩下1%是制作者自己的趣味.所以不要在剧情上乱想去深究太多,放空脑子跟着动画走就会很舒服.不过也只适合偶尔看看,天天看的话,人估计会变得フリクリ吧.结论: 绝对绝对绝对不会去和朋友/网友推荐(<=6),但是冲着演出和作画(夹个私货,新谷真弓的声音)给8分",
        "狂放，电波，青春，摇滚",
        "看不懂，不是很喜欢，但是经费确实多，画面看得过瘾",
        "意识流但是不妨碍爽爽爽和青春的气息",
        "看不懂",
        "清奇的画风，夸张的描述手法，以及纯情的男主，讲述的到底是个什么故事呢？",
        "8.2",
        "最初是初中时看的，看了两遍没能看懂，虽然觉得很好看。几年后偶尔收拾资源听到旧手机里的音质不怎么好的那些the pillows的曲子的时候，突然明白了，什么才叫Never knows best。",
        "实验性作品，立意不错。",
        "虽然没看懂 但是真的很爽",
        "配乐是真的很神，剧情各种关于青春的（性）暗示吧就",
        "好久没有能一话笑出声复数次了。",
        "「すいか。それとか、パンダの意地悪そうな顔とか、ツボの書いてある健康サンダルとか、黒板消しのにおいとか、朝起きたら雨が降ってた日曜日とか………ま、パンの耳よりは好き。」",
        "情绪没有共鸣，但作画和表现力优秀",
        "看不懂，但是窥见了一点意思，音乐和画面都无比精彩，毕竟是世纪初全日本最强一批动画人不差钱的大制作啊。",
        "啊，逝去的青春",
        "不用多说,爽就vans了",
        "不明觉厉",
        "脑洞很大",
        "作画很爽，剧情也很爽，总之就是看着很爽",
        "fooly, cooly.",
        "少年在一片废墟中抱吉他那段很有感觉",
        "天马行空，荒诞至极，flcl体现了动画形式的可能性。在新旧世纪交接之处一帮老otaku把动画这个载体所独有的夸张与狂气发挥的淋漓尽致。美少女，性暗示，外星人，机器人，宇宙，电吉他等等时髦值爆表的要素融为一体，以思春期综合征这种莫须有的名义把少年的青春期的羞涩，中二，自大，疯狂具象化，超现实主义的表现手法意味深长。实拍的运用，大量蒙太奇手法，各种充满实验意义的尝试拓宽了动画的表现形式，堪称行云流水",
        "挺好的，就是个人感觉内容太丰富了，丰富的好像什么都没讲。",
        "很难看懂，最后结束时还是很懵，但看下来的的确确是爽到了，以及音乐也是十分的出彩",
        "(+)吉他 贝斯 机器人‖雾气弥漫的小镇 摩托车在桥上飞驰 朋克乐响起‖意识流 性暗示 看不懂 who cares?",
        "天马行空的想象力",
        "非常有意思的青春片",
        "好神奇的一个动画。。能搞懂一点，又觉得不需要搞懂里面的所有东西，放纵自己感受其中的流向就可以了",
        "大部分时间都处于懵逼状态，无助地看着这群流氓们自嗨。部分关于嫉妒的内容有点感触（让我看看你的嫉妒啊?），大部分时间观感并不舒适（也是因为嫉妒吧，甚至无法以看沙雕番的态度欣赏）。大佬们YY出来的青春和我认同的相距甚远，跟风给分吧。",
        "不愧是宅社，脑洞飞出天际。",
        "不是小孩子，但也不会一起去",
        "真没看懂，但看的足够爽就行了吧",
        "我看懂了吗？",
        "狂欢。",
        "怀念宅社的鼎盛时代",
        "看得挺嗨，其它没什么感觉……也许是我还不懂宅社那些理念。",
        "成长中被阉割的美丽 ，很青涩",
        "洋溢着GAINAX味道的动画...",
        "感动了",
        "优秀的实验动画，但隐喻过多太过意识流导致很多人看不下去。",
        "不知道看了什么但是看的很爽",
        "很邪门",
        "作画爆炸，信息量密集。",
        "爆发力极强的作品。画面夸张，充满想象，画风突变且线条不受约束，好像要冲出次元。电吉他营造出躁动不安的氛围，多听几次却发现旋律还是带点温柔。很难想象这是2000年的动画，非常前卫！只是剧情我不太理解，是不是男孩子容易懂些？外加我的青春似乎和荷尔蒙没啥关联…",
        "很意识流的作品。青春就是情绪的萌动，痛苦涌上心头。我不是主角，但我也不要成为可悲的大人！我要用我自己的方式去跟这个世界相处。",
        "超帅，超燃，超级不晓得在讲什么，然而又觉得果然是很有趣啊",
        "分镜和演出爆炸！感觉是一种狂欢，在那个年代有这样的作画真的很出色了，人物动作虽然夸张但是很有张力！画风谜之有趣，摇滚BGM就没停过。不过剧情上还是让只看了一遍的我有点摸不着头脑",
        "台词句句都是金，画面太会玩了",
        "虽然不是很明白，但是十分有趣，想象力爆表，做工一流。",
        "画风不太习惯，不过起手 8 分没错的",
        "本质音乐番+玩梗番，喜欢pillows的bgm垫着直太的旁白。前几集懵懵懂懂，到最后一集大概有些明白了。每个人总有自己心中的怪物，而青春就是将这些怪物一一打败的过程。我永远喜欢班长.jpg",
        "我觉得，我的正太控之魂可能觉醒了。。。",
        "非常不明所以的片子，全篇都是私货（笑）",
        "好一个“怎么爽怎么来”！",
        "恕在下愚痴，完全看不懂想表达什么。\r\n但这种不知道在表达什么的氛围挺合我意的。\r\n叙述方式是我很喜欢的那种，不明所以的电波对话也差不多是我很喜欢的那种。明明有很多软色情却感觉不到下流。\r\n尽管最后也还是没看懂。",
        "解读可能比动画本身更有趣",
        "信息量非常大，节奏极为紧凑，各种炫技。可以说gainax这个片子是超越时代的，曲高和寡。",
        "吸引我的是动画的音乐和创造的青春期的感觉。作为实验动画，它的每一帧都值得思考，还有其中每一位监督的风格都特别有意思。值得喜欢体验新奇类型动画和研究动画所想表达的人去观看。",
        "实验性动画，有些部分实验出来能用，有些实验出来就不会很合适。\r\n故事的讲述方式其是有大量留白的，需要你去琢磨，大家合起来的过度合起来成为了我的flcl",
        "往动画里塞一堆外国人永远搞不懂的生活梗，然后起一个酷到没朋友的标题，最后找一群疯子做出来；别说，这样的成品还挺好看",
        "音乐插入得真是各种棒，然后好多画面也是让人觉得很美，女主的性格真是让人又疼又爱的",
        "还没看懂，我不配",
        "中间看的真爽，喜欢班长。",
        "各种象征暗示，配上极具表现力的画面以及肆意妄为的演出，尽管似乎越来越看不进去和“青春”挂钩的作品了，这么一部另类狂放地表现青春的自嗨作着实还是让人看得非常爽快，哪怕我并不那么喜欢这样的表现方式，也或许并没有看到我想看到的青春。",
        "青春的生理成长，无法拒绝，羞涩难忘，晴子和森见美代表着两种不同魅力的女孩子，对于一个小男孩来说是他的“初次心动”吧，配上神音乐的话就更是引人入胜。",
        "做符合自己年龄的事，才是真正的成熟。男人至死是少年！",
        "特别“动画”的动画，人物动作表情长时间保持着动画特有的夸张状态，画面表现力很强，虽然对剧情似懂非懂，但还是觉得挺好看的...",
        "男人至死，都是少年",
        "大写的青春",
        "看不懂 暂时扔在一边",
        "天马行空的剧情，凌乱夸张的表现手法，完全放飞自我。各种隐喻、场景细节，青春期的成长过程？看得似懂非懂。BGM跟剧情场景的神级配合，光音效就是一大享受。吸引力十足的意识流作品。",
        "虽不明，但觉厉",
        "宅社的那帮老家伙，步入中年，人老心不老，依旧中二青春病。继续通过动画讲着他们的青春梦。",
        "前三话完美",
        "补标",
        "青春向上，比乒乓好。描述的意象都是经过仔细选择的，机器人，角，守护世界等等。但是中国人怕是看不懂的多？",
        "这个动画秀的就是个性与风格，美术音乐设定剧本都那么与众不同，还认识了个不错的乐队 the pillows。",
        "看不懂但开心就好，从此喜欢上the pillows",
        "放浪的灵魂，肆意的青春。",
        "实在看不懂",
        "宅社老一辈最后的狂欢，青春的主题，充满现代主义色彩的演出和独特的风格告诉了我们什么叫青春，什么叫有趣。各种花哨的演出在名为“青春”欢快节奏下化为了这样一部独特的动画。",
        "一部神奇的作品，夸张的剧情和画面极其形象地展现了青春期少年的内心变化。夸张和隐喻作为动画特质，极大地提高了理解作品的门槛，但也无疑提升了观感，不过还是有些地方不是很能理解，而且因为个人原因，并不能得到很强的代入感",
        "似乎是看完之后才感觉好的那种啊。。。",
        "似乎能隐约感受到是某种由男性荷尔蒙爆发出的青春心理狂欢。但我确实暂且没有能力评价这部作品。【2017年2月】",
        "staff狂欢",
        "原画师的狂欢，GAINAX的自嗨。",
        "要是早5年看的话能给9分！不过依然很燃！",
        "真的是神配乐，很多地方都配得很high",
        "卖音乐的？卖作画演出的？卖抽象主意的？集所有随性感和意识流于一体的爽快作品",
        "如今想来比之庵野今石，鹤卷才是最能代表旧GAINAX风姿的吧。",
        "一群疯子自导自演的青春演唱会",
        "大佬们玩得好嗨啊！看完感觉只花了一个小时，却又感觉花了10个小时。期待明年的续作",
        "没打算认真讲故事的一群\"神经病\"糅杂着些许微臭欲望(主に性的)的自嗨 正面意义有 但是感触不大 注意力被\"坏方面\"吸引了233 感觉到了从业者的满溢的浪漫 嗯",
        "看完第一集就放弃思考了(bgm38)",
        "对于不习惯这种节奏的人来说，可能会有些混乱吧。作为一部标准的意识流实验性作品。这部作品的staff几乎撑起了之后数年动画的半壁江山。不明的要素与奇特的电波混杂其中，可能要花些时间才能理解剧情所在。但即使有些地方无法完全看懂，也依然能从这部作品中感觉到所谓青春的冲动与成长。如同《挪威的森林》一般，这部作品充满着性，叛逆与放荡。但剥去外壳内部仍然是彷徨与孤独。",
        "Eva制作组成员创作的，就是看不懂，稀奇古怪，讲的啥子哦，看起很厉害，感觉很厉害，就是不知道在讲啥子。当时听说很难懂才来看的，嗯，没有叫我失望，果然是eva制作组，观感5，剧情？，看完之后可以去看解析，有那种导演全程解说的版本，我还没看",
        "没有完全看懂，但制作水平是一眼就能看出来的。",
        "不是说要出续了么，坐等",
        "宅社的ova没话说",
        "适合心情不好的时候看",
        "恋爱期的躁动用特别的方式呈现，代入感十足。",
        "feel cool",
        "非常nb，但我对不上电波",
        "天马行空的想象力，嘈杂的摇滚配乐，玩的飞起的作画，打死也不好好说话的人物，令人一脸蒙蔽的设定，晦涩到蓝瘦暗示。这番简直是属于疯子的狂欢。但是在光怪陆离的FLCL里我仿佛看到了青春的躁动和沉默。",
        "第一遍看不明觉厉，听了评论音轨才知道里面满满的私货，第二遍看更感觉有趣。",
        "不得不让自己停下。",
        "青春狂想曲！",
        "给八分纯粹是因为不很喜欢这种信息量过载的感觉…电波率没满但已经很喜欢了。",
        "那句喜欢那个kiss帅炸了！！！！！！",
        "比想象中有趣。很喜欢中文译名“特别的她”。",
        "每看一遍 都让我对它的评价更高一些",
        "看完好久了,马上要出第二季了来评论下.....满满的青春.演出很迷人,依旧想起里面印象很深的一句的话...(正因为是孩子,所以才会犯错)",
        "音乐洗脑，作画优秀，剧情放飞自我，推荐little buster这首插曲",
        "青春的成长",
        "重看了之后哭得稀里哗啦的，片子的含义、演出、包含的梗和恶搞都不重要。看完后响起ride on shotting star时那股暴走的活力迸射出来的感觉才是最棒的。",
        "脑洞爆炸！",
        "“Naota啊...你还只是一个小孩子罢了。”",
        "如此摇滚的故事。",
        "8.7",
        "不明觉厉",
        "没看懂, 但是很带感的样子，听了两个小时的摇滚BGM",
        "青春だ！！！！",
        "暴走的青春和叛逆的青年",
        "GAINAX的特色，导演真是随心所欲，各种恶搞暴走堆栈于一部ova里面，打斗、分镜满分，声优太省钱",
        "几乎把能玩花活的都玩了个遍啊\r\n够青春够狂野",
        "简单的来说，是部讲述少年成长的片子啊。",
        "浪而有骨的模范，可我多希望我还是当年看不懂它的我。",
        "什么鬼，但是作画确实太神了……",
        "可惜被资本家剥削得没有力气看这么嗨这么费解的动画了，手动葛优瘫",
        "奇葩脑洞设定，不懂但觉得有趣",
        "作画番，放空脑袋看就好",
        "近现代版EVA",
        "青春是矫情躁动充满疑惑充满问题但是靠吼就能向前 我好羡慕呀。。",
        "Pillows神配乐，虽然看不太懂，但是却一口气追完了，怎么说呢，感觉这部动画就是莫名的帅啊（比如: Never knows best，还有各种插曲的神插入），觉得特别有感觉，强烈建议看完一遍后再去看一遍带副音轨的版本",
        "84/100 又一部看完正片后马上要去找评论副音轨的动画。小倉陳利的分镜显得晦涩，但又十分有特色。有不少镜头值得多看多学习。一次个性张扬的青春疾走，一部厉害的动画，一首劲头足的ED。",
        "pillows的音乐和这动画太配了！",
        "制作组有病233……剧情不理解也没关系，看的就是那调调。",
        "特别的她",
        "虽然没怎么看懂，但就是觉得好看，这部动画的每首音乐都很给力，不过ED的画面倒是快把我闪瞎了……宅社的动画总是能抓住观众的心呐",
        "Fooly Cooly",
        "虽然看不懂但还是一口气就看完了！紧接着又看了一遍评论音轨（不知道为何B站上最后一集的评论音轨死活刷不出来……），果然还是不懂！各种真·脑洞大开还挺有趣的……",
        "思春期",
        "8.5，这片还是很合我电波的。一部荒诞、怪异、无逻辑、天马行空、无法解读的OVA，staff将自high精神发挥到了极致，讲述的东西却是最简单纯粹的——青春期、成长与爱。第一次觉得贞本义行的人设那么赞！全程BGM简直神。其实设定不用那么详细会更好，只顾开脑洞就好啦……",
        "看完的时候，边听片尾曲边回味了一会",
        "爽！！！！！！！！",
        "重温了好几遍，越看越发现细节的动画，不用思考太多，拿着吉他乱砸一通就够了！",
        "G社唯一喜欢的作品",
        "很有趣，相当奇怪的设定和夸张的表达，非常内涵搞怪地表现出了少年情感的变化！还有神配乐，看上去相当燃的样子！",
        "燃烧。",
        "很符合青春期的那种暴走感",
        "后面才发现 原来男主也是个开挂的少年。。 另外为毛男主总是能遇到那么多对他倒贴的女生。",
        "青春的骚动",
        "随着音乐恣意奔腾的是悸动的心，狂气之余，少一份沉静与浪漫",
        "暂时不评分，脑子太乱，刚看了看评论音轨，讲的故事倒也不算太复杂（毕竟集数在那摆着呢），能做成大部分人看完啥都没搞明白也是厉害",
        "超狂气的电波番，简直就像嗑药了一样，狂躁不安，让人觉得热血沸腾但是完全看不懂！作画已经到了令人瞠目结舌的地步，大量的疾旋运镜和暴走动作，真不敢相信这是在15年前完成的。还有，主题曲真好听！",
        "先给个8分，这音乐我想给10分，无奈脑洞有点跟不上，先去把监督评论音轨看一遍吧···",
        "纠结故事就太LOW，只要帅就好了，青春期的躁动，迷惘，热血，脑残，最后男人的背影真是帅",
        "爽片 演出神音乐神 然后我没大看懂ˊ_>ˋ",
        "小六生如风一般自由",
        "太乱来了w青春就是肆无忌惮的狂欢！嘛故事氛围的营造比故事本身吸引人，音乐赞爆！",
        "青春的躁动狂想和迷惘不安，渴望证明自己，却还无法认清自己的内心；讨厌成人的世故，渴望自由，却无法说清所向往的自由的模样。最终，告别青春，告别幼稚狭隘而又单纯浪漫的自己。值得怀念，却不值得沉溺，路还在前方。",
        "酷",
        "爽快",
        "嗯，配乐很赞，人设风格很赞，但是看不懂...作画夸张，个人很喜欢，但是看不懂...情节极富想象力和爆炸力，但是看不懂....看的时候很燃，很青春，但是..看不懂.....",
        "毕加索风格",
        "感冒者不应该看这种片子的。。",
        "行片一路暴走，云里雾里，妙趣横生；此中的青春，看似恣意潇洒，躁动狂放，实则彷徨无奈。脚本在榎户洋司笔下，既时髦得爆表，又内蕴一份模糊的感情。作画和演出皆为日式漫画夸张——作画沉稳踏定，演出精湛过硬，两者深厚，提拔了文本的暴走，透出一派粗狂凌厉的风格，又带出淋漓、逼真的飚爽感。贞本义行人设简练而不失帅气，其神态与文本共筑嘉良共鸣力。奔放的硬派摇滚极大渲染氛围，铭中传出自由，躁动的青春气息。",
        "虽不明，但觉厉，总之看得很舒服，BGM简直超神！",
        "看完备注",
        "补下OST，有空回来二周目",
        "原来是贞本义行的 ed好听！！！  可以再看系列",
        "简直乱七八糟得好看！！晴子姐姐这么有趣的女主很少有啊",
        "看完后还是什么都不清楚，但bgm实在太赞了！！！剧情可以说是乱七八糟，但你不会觉得沉闷，跳动的画面与角色之间不断的话语冲击，脑洞大开！看了分析后才慢慢有点感觉，需要看多几遍才懂的内涵作！最后总结就是：一个男生与三个女生之间的青春期故事（或一个男孩如何成长为一个成熟男生的故事？），大概如此吧！",
        "爽",
        "无厘头大作",
        "Fooly Cooly. 畅快的感觉, 我感受到了.",
        "意义不明，成长的烦恼，躁动的青春？音乐很棒，流畅的作画，各种捏他。感觉staff玩的很嗨，加入各种各样的元素",
        "【荒诞类】关于青春的实验性动画",
        "不明觉厉……但是整体的氛围很不错，作画和BGM的配合也炒鸡棒w",
        "多年后再看，又是一番风味",
        "看不太懂，只觉得制作组玩得好high啊……",
        "或许只需感受 不用去理解吧",
        "再次翻出来觉得更棒了",
        "又在八分和九分之间纠结，，表现手法和音乐都非常喜欢，不过并没有特别特别想看下去的冲动所以八分吧",
        "无论是吉他和弦的带感，各种流畅无比的神展开，让人热血沸腾的镜头特写还是少男少女的成长经历都让人感叹这真是一部恣意妄为地挥洒青春的作品。宅社的家伙们肯定玩的很开心。大概年轻的时候就是要为自己疯狂一次，执着一次，也勇敢一次",
        "情节设计很赞，但我都忘了……",
        "短短六话OVA，前后两集相互照应，看不懂的第四集，以及各种的暗示什么的，总之姐弟恋最高，莫名的想到小绵羊了，还有那女警，偶尔的背景乐有着流星花园的感觉",
        "青春的感觉~",
        "天马行空的想象，疯狂鬼畜的作画，犀利吐槽，帅气音乐。在现实与理想中挣扎的青春学会放弃，不是看开，也非看透，只是懂了如何选择。",
        "不太懂",
        "超强电波。GAINAX赋予神，I.G赋予形。夸张的线条，跃动的时间线，疯狂的配乐，天马行空的想象力，青春的狂躁与骚动，一句『好き』却足以感天动地。",
        "果然这种好喜欢！！",
        "这不就是青春么，还需要看懂什么？",
        "感觉各种元素混合得很完美。好棒！配乐也超棒！",
        "音乐超级带感 全篇各种神奇的意识流 为什么要看懂？ 看不懂的才是青春。",
        "棒！",
        "莫名地就感动了",
        "神（经）作",
        "青春 性 让我想起姜文的太阳照常升起 照样是看不懂 但是很带劲！喜欢ed!",
        "虽然不知道怎么回事但真的好厉害！！>_<",
        "當時覺得很屌，不過後來複習的時候覺得一般了……= =",
        "青春就是暴走的性欲",
        "不明覺厲的典範",
        "只要觉得FOOLY COOLY就足够了",
        "酷毙了！！一帮疯子制作人配上the pillows的神配乐就是帅 而且原来..这片子讲的是青春期",
        "不是很懂，以后再看看吧。",
        "贞本这厮。。。",
        "好吧，意味不明-__,- 不过配乐什么都很不错。实验向的OVA。谁能告诉我到底是在讲什么！",
        "一遍下来没看懂，但不可思议地感觉到了什么...确定的一点是音乐很喜欢",
        "看分镜的片子",
        "青春啊…………",
        "青春……",
        "我看了三次才看懂……"
    ],
    "9": [
        "水一样的动画片",
        "8.5 青春就是这么乱七八糟的，没有原因的\n神演出神配乐",
        "一如既往的开着两倍速看番，看到第二集发现不对劲，重新倒回去一倍速重新看。这作品已经是艺术品了吧。",
        "酷毙了",
        "【A】“ Don't try to understand it, just feel it。”\r\n不用去窥视意象的迷宫和青涩波折的桥段、枕头摇滚的时间、狂放的时代性作画和不安定的巨大自我意识。\r\n仅仅感受就足够了。",
        "音乐很棒，这种不羁的表现形式正是动画的魅力所在，看的很爽。",
        "fooly cooly的青春幻影。太潮了",
        "青春啊这就是",
        "宅的狂欢",
        "8.8",
        "不用看懂，好看就行了",
        "Nothing, amazing. Only the ordinary happens here.",
        "9+ \r\n信息密度大, 结构紧凑, 镜头、作画与音乐充满张力, 碎片化叙事结合夸张直白的象征, 干净利落感染力极强, 人物形象塑造十分立体. 没得说, 牛逼.",
        "意识流神作，一场少年时代的不着边的疯狂与浪漫",
        "会好好看完这样的片的人会不会已经无可救药地喜欢上日本深夜动画了。the pillows像是醋，醋和饺子的关系。插电乐器的音乐具象化。年轻的音乐流派、年轻的人类幼崽、年轻的倨傲感。还有年轻的涂在赛璐璐上的艺术形式最极致的表现。属于帅气笨蛋的千禧电波，foolycooly。赶在18岁结束前看完了。",
        "天才们的随意涂鸦",
        "爽",
        "愚蠢又帅气就是这动漫的核心了",
        "太帅了 the pillows的歌我要再听一万遍",
        "好看",
        "一流的配乐和恰到好处的夸张，真正写给青春的摇滚",
        "叛逆而迷茫的little busters，这是一首献给他们的摇滚，献给青春的摇滚",
        "意识流一作",
        "我的人生缺少一次车祸，车是摩托车。",
        "ep3过神",
        "很绚丽的青春，很纯粹的感动",
        "用顶级的画面与配乐创造了又蠢又酷的青春，荒诞、不羁而浪漫\n机器人与jk，棒球与贝斯诸多元素太有魅力了",
        "戏里戏外都是青春",
        "画面表现力强，配乐顶级。作品将少年青春期最纯粹而俗套的悸动，以浪漫、极度夸张，却又晦涩难懂的方式展现出来，因而最大限度拓展了解读空间，使得每位观众都能有自己独到的理解，也令任何公理化的解读变得荒诞而无趣。",
        "喜欢这种水晶幻想一般的感觉",
        "她刚一春原晴子，小朋友就收拢他的直太，于是二人陷入了咬啮的FLCL，陷入了悔恨的CLCL，陷入了不舍的CLCR里去。小朋友问我刚脱下的异角是什么时候仍将再次搏动的吉他吗？但大人却说要一起走吗还是算了吧毕竟只是小朋友。\r\n尾烟这才谈起一场过度纤细的事故，连碰撞也仅剩醒时的更换。迷路三小时，他终于走回了原地，想起她说不喜欢太过华丽的人。",
        "躁动不安的青春，去感受就好了。",
        "真正顶级的音画配合，青春的模样或许就是这天马行空的想象",
        "好看就好看在太好看了这点上",
        "一群疯子们纪念青春的作品，疯狂炫技的作画，从头到尾不间断的摇滚乐，一口气看完太爽啦",
        "好意识流啊，大部分时间看不出作品想表达的主题，但是不要尝试去理解，去感受，只能说牛逼，牛逼，牛逼，能感受到创作者对于动画的热爱",
        "青春的幻想，疯狂的演出，很符合它的名字Fooly Cooly",
        "青春电波神作，制作组想象力肆意狂飙的跑马场，扣半分是感觉第六话没钱了风景不如前五话",
        "离大谱，为什么我之前没看过这样一部配乐原画双起飞的番。初看留下的映像只有狂气，感觉staff搞的演出太疯狂了。后来发现剧情逻辑后居然还看懂了，电波对上了......",
        "太多了，能在这部世纪之交的OVA作品里看到在它之后未来太多作品的影子​，所以电锯人动画是怎么拍成那种鬼样子？",
        "难遇的电波 呼吸在一切都是理所当然的节奏里 机器人从头顶冒出来",
        "无穷无尽的想象力，真正意义上的动画，喧嚣的青春向平淡无趣的生活进行着反抗。这是一部直接撞入观众内心世界后翻飞倒腾，用自己的方式展示出无尽魅力的作品。",
        "什么东西太爽了，表现形式和台词都特喜欢",
        "业界大手们年轻时狂野的梦，揉成一团爆炸，文学性，野性融合的无边际狂想，我不再试图用逻辑理解，放弃感性的剖析，随着故事狂奔反而更能明白那种疯狂。",
        "..太神奇",
        "艺术",
        "9分，青春就是这样flcl fooly cooly 愚蠢又帅气",
        "Never Knows Best",
        "因为一首歌，补了一部番，补了一部番，听完整张专。LITTE BUSTERS，这次再一个作画MAD又听到这首歌，于是去终于补了FLCL，结果被完完全全地震惊了。首先是配乐，好几首令人印象深刻，看完立刻去找了原声专辑，结果不知不觉就把整张专辑听完了。回到动画本身，实在太强了，机器人、少女、酸酸的情感、青春期特有的中二幻想以及夸张、多样、脱线的表现手法，看的我整个人都要起飞了！好看，喜欢，非常喜欢！",
        "不带脑子地看，似乎隐隐感受到了强烈又晦涩的情感。是啊，小孩子气有什么不好，任性的主题，抛弃一切常识、理性、责任吧！",
        "青春",
        "很怀念新世纪初的G社",
        "mv",
        "九上",
        "新世纪最初的最后的浪漫//讲了和没讲一样的故事，画面中有说不出的躁动，充斥着思春期独有的迷惘",
        "I / 疯狂的演出和想象力，动画的魅力所在，也是青春所在 / 我永远无法预测下一秒会发生什么。当作品表面上完全抛弃了剧情的联系、上下台词的关联、人物行事的逻辑和人际关系的铺垫后会发生什么？来看FLCL吧; 摇滚配乐听爽了。90-00s的日本人真喜欢robot/没有太多深度，倒有对现实的隐喻和象征，但确是一群疯子天才的狂欢。\r\n\r\n内容9//角色6.5//演出10//作画9 (8.6)",
        "因为不是我。",
        "狂！the pillows的音乐锦上添花，特别好评",
        "日式作画天花板",
        "“为什么不戴眉毛”，宅社再次精准的激起了我的欲求不满和中二幻想，让剧情和我同时抵达了高潮",
        "看完意难平了很久很久",
        "第一遍观看就可以感受到的神级分镜和演出演绎了一个疯狂又压抑的青春期的故事，我认为这部番对少年心理的刻画和隐喻要好于eva.真的很电波很狂气，但这才是青春嘛，有吉他，有摩托，有大姐姐",
        "fooly cooly，对青春最好的总结，可能对于某些部分不是很了懂，但主题是显然的，而这部几乎是对此主题最好的权释。",
        "少年的臆想冲动和现实碰撞，独特的青春叛逆期意识流展现，经历了暗示与想象之后，无奈于还是没有长大的少年选择了面对幼稚，外表看似风平浪静，而内心已历经许多，成长中的分岔路，配乐好评",
        "青春期的幻想，就是好看就是爽，配乐也是牛的一批，只有动画才能表现出来的，作画大佬更是数不胜数，心目中的神作",
        "18年看的，初一那会很喜欢flcl还画了很多同人图，作画很爽快很帅，造型更是帅炸，那时候看的想当男主",
        "fooly coolly\r\n还好是先把电锯人漫画看完再看的flcl，要不然电锯人一定会显得没那么惊艳了吧",
        "成长吧，少年！所谓的青春，绝不是跟在无能的大人后面亦步亦趋，更不是将自己沉入于无法实现的梦想中逃避，而是从爱着你的世界中投入自己的那一份激情……",
        "将青春的悸动与叛逆以一种极度夸张却晦涩的方式表现出来。在放荡不羁的摇滚和演出中感受然后享受那份不明觉厉的意味，多么的浪漫，多么的纯粹，感觉像喝了很烈的酒",
        "害得是宅社",
        "真他妈的疯",
        "疯狂的摇滚乐搭配天马行空的演出不断地冲击着我的大脑，脑内充满了荒诞，青春，性不停地搅拌，直太从不敢挥舞球棒到奋力一挥，会因为成为了朋友口中的大英雄而得意洋洋，也会因为给大家添麻烦而自责，从青春期的懵懂和思维的碰撞中不断成熟，在真见美FL晴子CL之间不断找寻自我真实感情，“没有什么了不得的大事，只有理所当然的事情发生”疯狂完后也仅仅移动了烫斗一点点而已，趁年轻就去做自己想做的事情，反正还年轻。",
        "伪成熟下无处安放的浪漫/各个方面的观感都十分爽的动画",
        "属于是牛逼的动画里最能让人笑出来的。真不清楚这群家伙脑子里装了多少下流neta。。。。总把男主当一个小学生版本的、没有拯救世界烦恼的碇真嗣。以及这几个女角色真的做得好有味道啊，仔细想一下最近我们总在看可以用“人设”来描述的角色，像Flcl三位女主角一样脱离了作品的叙事就很难成立的角色真的越来越少",
        "这该死的青春感",
        "非常好的作画 演出 音乐，每一项都做到了很好。疯癫的背后是对青春的思考。不知当讲不当讲，因为太疯癫，于是有些过于隐晦了哈，直到我看第二遍第一集的时候才看明白晴子说的鬼话都是什么意思。但本片其实看不懂也没关系，这动画是讲氛围的，氛围到了就好了吧！",
        "熟悉的金石洋之的感觉",
        "绝唱，感动之作，与其说挑不出缺点，更多的是眼花缭乱的优点",
        "太好看了，音乐我觉得10分",
        "爽，太爽",
        "20221109：我看不懂但我大受震撼系列//\r\n当然，一切的故事都要继续，青春的搏斗并不能真正改变什么，就算是那惊天动地的一次大战，也并没有获得女神的心，也仅仅是把熨斗移动了一点点，似乎什么也没有改变。但是，那把摆在角落的吉他，记载着青春的时候，所有的欲望，所有的爱恋，所有的汗水，胆怯，还有努力和勇气，就算珍藏在内心的角落中，也会偶尔响起。//\r\n不羁的想象力才是anime的魅力",
        "这种不好评分，不过能让我看的这么开心的番至少8分了。\n画面优秀 分镜优秀 neat好笑 作画优秀 还有老动画的味道，啊，愉快\n8.5",
        "青春往往像一场无端的闹剧，不知何时开始，也不知何时结束，只是如此躁动着，直至放下了假装成熟的念想，回头去看，一切都早已远去",
        "补标//9.4",
        "怎么可能是给小孩子看的（笑",
        "一部制作团队想要玩的开心的作品，\r\n很难不有趣",
        "意识流的叙事风格 反常识的画面跟剧情 恣意随性的分镜 狂诞的演出形式以及跳宕的摇滚配乐 给我沉浸感极强的体验 不由自主地跟着异想天开 陷入老流子们浪漫暴走的青春狂想 富有画面张力和强烈暗示的肢体语言也比口头的语焉不详更具冲击力和表意性",
        "大脑爽飞",
        "补标",
        "青春迷梦的醍醐味",
        "补",
        "青春的醍醐味",
        "ep2和ep4值得十一分甚至十分，很喜欢",
        "为什么FLCL是神？",
        "可能这就是青春吧",
        "这群老东西，太帅了吧",
        "极度浪漫、奔放、不羁的动画。",
        "没看懂，但是看爽了！不需要看懂的作品。这就是九零年代想象力。（不知道什么时候才能再见这么牛逼的staff了",
        "音乐画面剧情结合得简直完美！就是太短了给我出长一点啊！",
        "“喜欢你”",
        "玩闹般的作品，不论是台前还是幕后，\r\n让我又一次感到了动画相比其他类型的影视作品那特有的天马行空的想象力",
        "第4话每次看都能让我鼓起勇气",
        "吵吵闹闹又无厘头，那不就是青春嘛。当然，能遇到像mamimi一样的大姐姐是幸运的。",
        "浪啊",
        "流水线动漫做不出来的神经病玩意",
        "青春的狂想",
        "看不懂但是好厉害",
        "我看不懂，但我大受震撼.jpg",
        "特别的她真的是我比较喜欢的意识流作品了，可惜太短了。",
        "大佬们的狂想曲，配乐一流，作画一流。对上电波后看的很爽，像是啤酒上头般的爽。",
        "世纪之交居然能做出如此疯癫的动画",
        "フリクリ！是生活的一种状态！！",
        "看之前甚至不知道只有六集，一下子结束了不由得觉得有些突兀？（心理作用8",
        "很有青春的感觉",
        "然后将奇迹试作了理所当然",
        "“只有让人能看得懂的动画才算是一部好动画吗？”FLCL给出了一个完美的回答：比起看懂了什么，更重要的是我们感受到了什么。",
        "酣畅淋漓",
        "没有剧情，但是里面涉及的心理学概念和青春的思考都非常具有深度",
        "fooly cooly",
        "荒唐、纯粹、狂然、抽象、可爱、酸涩的青春期意识流。喜欢剧情的支离破碎，喜欢摇滚配乐的合时宜。喜欢晴子，喜欢真见美，喜欢惠理。",
        "我真是想不到我当初居然能看完这部番，实在是很有趣，但....男主角那个成长的样子总让我在自己身上看到影子",
        "心中排top5的本命作。极具个人风格，配乐神中神",
        "极致的爽就是你不需要看懂他，你也明白他想表达的意思",
        "青春 的那些破事，酸甜苦涩而又激情满满\r\n本作的最大魅力便是那藏在摇滚之下苦涩却带一丝甜的青春",
        "所以说，flcl是什么都无所谓",
        "我看懂了吗，我好像没太看懂。但是抑制不住的兴奋，抑制不住的狂笑，这是青春的味道？是年轻的味道？总之我应该是感受到了这份帅气的莫名其妙",
        "Sex, Rock and Fantasy. 当你不再试图拯救世界，青春就悄然而逝",
        "现在见不到这样的杰作了",
        "大爱，当年好想这一对在一起，可惜后期IP玩坏了，但剧情画风都很好，前几年还炒了一波头像流量，我爱音乐。",
        "番剧评价：一群天才级别的老宅玩嗨后的产物——nb！！！！！！！",
        "燃就完了",
        "just feel",
        "纯粹的青春，渴望又恐惧",
        "别炒冷饭了，已经足够完美了",
        "什么叫炸裂啊",
        "浪漫啊",
        "Do not think, just feel。最棒的青春片",
        "他人的眼光算什么，我们又有什么理由湮没最本真的自我呢？（可是真正做得到的又有几人呢？）",
        "动画：9 个人：2",
        "我的青春期也喜欢过很多大姐姐...可能这就是青少年吧",
        "青春的特点是什么？也许可以用一种妙解回答此题：大人的特点是什么？它的答案就很显然了：大人没有特点。用“青春”这个词包装后，就可以尽情释放其原始的野性冲动，放肆地求爱、自私、任性、嫉妒、虚荣，只能说人真的是一种很会自我美化的生物；无妨，释放便是，毕竟长大了可就没这机会了。",
        "太爽了，太嗨了，太享受了，想象力的盛宴，表现力的狂欢，巨给力的音乐，青春就该是这个样子，我只想再看100遍",
        "天马行空的想象力，极具张力的作画。集合了业界大触的风格，抱着狂野的心态。放飞自我的画面和幻想，超脱于其他文化作品的艺术性。从美术人设到朋克曲都直击我的高潮点，将各种各样元素汇集到一起的自嗨作。//9.1↓",
        "不想让人看懂的现代派的最高水平，8+1.5",
        "（8.5/10）重要的是去放空大脑感受青春的幻想和悸动，但本片并不是故弄玄虚。画面牵动情绪的丝线在天马行空的表现力下让狂欢后的快感一泻千里，可简称为“我看不懂，但我大受震撼”",
        "充满宅味的、天马行空的剧情，有趣的演出，可能是最富表现力的作画，一场酣畅淋漓的狂欢。/第300部",
        "剧情看不懂，单冲着音乐与作画好评",
        "开完演唱会的大佬们，拿了钱去酒吧庆功，兴头上又演了一段即兴爵士。",
        "浪漫",
        "谁能不喜欢大姐姐呢",
        "青春！动画！赛高！虽然不能完全看懂，但这份乱来和悸动才是最具有魅力的动画和青春时光。fooly cooly，仅此而已。",
        "never knows best",
        "虽然我看不懂，但我看的很爽",
        "99",
        "站在20年后，这部影片本身正如其描绘的青春与夏天一样，昭示着那个时代动画气质的告一段落。",
        "青春，如台风",
        "很特别的一部作品，总能回想起小男主拔出电吉他的镜头；pillow的歌曲太好听了",
        "作画张狂爽快，根本不用管剧情就能爽嗨的一部番。但在这样富有表现力的作画下，也很好的描写了少年青春的烦恼、成长，直太从不敢挥舞球棒到奋力一挥，真见美从失恋的迷惘到最后奋力追梦，都是很不错的剧情安排。她那根烟上的never knows best挺戳我的。综上大概是少年青春的骚动虚实结合的一部番。有些设定是否象征什么我不太懂，比如我之前觉得战斗的电视君可能象征直太想象中英雄的自己。不过性暗示好多啊",
        "我看不懂，但我大受震撼\r\n放飞自我的画面充满了张力\r\n音乐质量超高，最近一直在循环",
        "不得不说FLCL确实很好看，前提是你能接受得了动画中的各种性暗示以及它的叛逆的风格，否则在你眼里它就是个很难看的作品。作画水准非常高，演出也很燃，动画看上去故弄玄虚，但通过其中的隐喻就能看出，它只是在讲处于青春期的少男少女（尤其是男性）在性意识的挣扎中生长的故事。",
        "毫无疑问，实验又胡逼的动画演出，朋克配乐，夸张的镜头表现力，是宅社做完eva后的放飞自我，是诸位不讲道理的梦幻青春，但又为什么是梦幻呢，因为青春终究不是这个样子的。。。",
        "第一集打斗画面就十分精彩。每一集都有各不相同的音乐，是个名副其实的音乐番\r\n晴子——帅就一个字，和主角阿太关系暧昧，是麻弥美争风吃醋的对手。就是御姐和正太。\r\n画风很拽，有时又很萌。无厘头意识流的剧情，是一部图搞笑和开心的番剧。",
        "我的浪漫",
        "自己已经跟不上这股青春劲儿了",
        "完全的意识流实验性作品，一流的配乐加上宅社全明星，虽然没太看懂，但是麻弥美我真的是太爱了啊",
        "一气呵成，整部动画如一首摇滚乐一般，青春的烦躁与浪漫喷涌而出。\r\n\r\n“我是你的青春幻影”",
        "虽然不懂，但是大为震撼\r\n根本停不下来啊，这就是年轻的好处吗",
        "突然想起，这帮老怪物们最后的狂欢",
        "宅社大佬自嗨神作，各种神作画，分镜也令人目瞪口呆，满满的青春中二气息",
        "充满浪漫气息，每个分镜和台词都蕴含着大量信息量，同时也有恰到好处的留白与比喻。这不是一部ova，而是一首有关青春的歌，所以不能用逻辑来理解，要试着去感受。",
        "感受便可，属于2000年的青春浪漫",
        "神，从名字上，感觉对石头门也有很大影响",
        "可以说是超越时代的作品",
        "没有对上电波bgm38//两年后改为9星",
        "Never knows best.",
        "最纯最正的少年成长物语，这才是宅社魂。小孩子自己就会长大的，所以这之前只需要以青春之名尽情挥棒不就好了嘛？",
        "充满想象力，配乐很棒，作画很棒",
        "好爽",
        "躁动的青春",
        "机器人，摇滚，机车，棒球，美少女，英雄，宇宙人，恋爱，性，成长.........青春",
        "我在FLCL中看到的是动画超脱于其他文化产品的艺术性，是动画这一体裁的特色所在，是一场g社老害们对动画从业者们做出的一份抽象的参考答案。\r\n\r\n对剧中人与戏外人而言，什么是青春？什么是成长？什么是成熟？在与热烈的心绪碰撞后的自己会留下什么？Never knows best.",
        "有关青春男孩幻想和现实的一切。",
        "适合下班后倒一瓶酒，一个人慢慢的品味。fooly cooly，verpa+bass，这帮老炮画出了我梦想的，不曾拥有过的青春。",
        "看第一集时就被天马行空的想象和夸张式的作画所惊住。",
        "充满性暗示跟玩乐气息但难掩纯情本质的少男青春物语。从美术人设色指到音乐声优都sense满点。超喜欢ハル子（以及新谷真弓的声线），虽然从人物刻画上不难得出老害们“即使刻画成熟反传统的女性形象也只是作为与男性对立的客体”的印象，但（至少在我看来）她的生命力确实挣脱了这个以少男成长为中心的故事。",
        "undefined",
        "不讲道理",
        "青春感很强",
        "重看一遍，increase my rating to 9//8.5 让人难以忘怀的G社风骨",
        "令人震撼的作品",
        "青春期是美妙但总会治愈的病。",
        "一种可爱的狂躁...我还没在别的动画里看到过",
        "虽有人不喜欢过于意识流的剧情或过于绚烂的分镜，但青春期本就是天马行空乱七八糟的啊。只能说我的确从这部作品寻找到了一份青春疯狂的滋味，那是我所一直遗失的事物。",
        "天马行空的奇幻想象完美展现了处于青春期少年的特质",
        "青春就是荷尔蒙和空想与贝斯！",
        "御宅族的狂欢",
        "新千年青春核爆，作画，音乐，分镜全方位的强大，如同疯狂挥洒的才华一样挥洒着青春的表现力。",
        "呆了",
        "青春",
        "好久没静下心看一部动画了，被生活推着走",
        "荒诞的剧情加上无厘头的演出所呈现出的青春的躁动与迷茫",
        "天才们的盛宴",
        "不明觉厉，作画配乐都超强",
        "一刷看得不太懂",
        "第一次看莫名其妙，细品青春艺术好像都展现了出来，让人百看不厌。（歌很好听",
        "天马行空",
        "青春就是愚蠢又帅气——fooly cooly！//浪漫的老b们对青春妄想的最好诠释。//真得不要去理解，去感受",
        "9.5  属于那个时代的狂欢",
        "Fooly Cooly.",
        "“新千年的青春核爆”值得细品的作品。",
        "请原谅我的见识短浅，我只看到了一个孩子从喜欢装作大人变成了孩子，并没有其他见解",
        "确实帅",
        "一锅大乱炖。恍惚间像是回到了童年的某个下午，脑中随机漫步的是女孩与机械，奇幻与科技。他人的胡思乱想具现在我眼前，浪漫到让我说不出话",
        "特殊回忆。",
        "主题稍微能康懂一点，情节就完全不知所云了。不过这演出是真的吊，比物语系列猛多了的那种。最后一幕迷之感动。",
        "漫画！青春！熨平一切的现代性！",
        "一群大佬们放飞的，做给他们自我的作品，总之爽就完事了",
        "某种意义上的存在主义作品。",
        "在夕阳下没有目的的一路狂奔",
        "好的意味的年代感，像是看到了表哥或者舅舅的青春碎片，类似这样的东西。出色的音效画面，近乎在当季新番里消失的演出手法……尽管有不少不是那个年代的人就get不到的东西，但是这是一部让年轻的动画爱好者也能获得的乐趣的片子，前提是对类似舅舅的青春抱有一定好奇的话。",
        "作豚的狂欢",
        "帅气！把动画技法本身所能达到的表现力和浪漫展现得淋漓尽致，几乎是巅峰了，但是动画技法并不是动画的全部，所以给了9星。",
        "不明觉厉",
        "「形式大于内容」的狂欢。青春就是这样的横冲直撞。大爱the pillows的音乐。令我如此迷恋vespa的元凶。",
        "拉康和酒至少配一个，我选了后者",
        "这么神经病的动画，好好看啊~",
        "9.1",
        "就是爱神展开",
        "风格独特，值得玩味",
        "the pillows的曲子很契合，整部动画充满了制作人员的任性（明明不是音乐番却有十足的rock味）",
        "eva的制作团队 内味够足",
        "实在没办法彻底理解，尽力弄明白的同时嗨就完事了",
        "真·脑洞番!    对的，就是那种脑洞真的开了一个洞。跑出来的那种。",
        "From Douban：本片以亢奋的基调反复堆叠青春符号。男主的思绪虚实游走，生产出神秘的机器人，指认阴谋重重以工厂形式存在的的巨大宇宙组织——于社会承认基础上。在这种意义上，可以说本片是中二病患者的内心叙事。制造战争破坏一切，而维系爱修复自身社会联系，这一体两面的英雄式妄想以真实面目呈现，为青春期躁动的自我意识过剩提供了抹平亏空的舞台。「向着随便什么发动宣战布告吧！」是的，这就是年轻人的世界。",
        "8.5",
        "个人心中前十。",
        "电波对不太上，不过看得还是很爽的",
        "最好的青春片",
        "机器人，美少女，爆炸，摇滚乐，宇宙人，太阳，性，友情，恋爱，机车，成长。。。。。。青春。\r\n青春二字的最好诠释。",
        "青春期的幻影//音乐太棒了",
        "幻想，勇敢，混乱的青春",
        "夏日、棒球、摇滚和那些不同却又相同的异性，将思春少年的青涩感体现得淋漓尽致。鹤卷和哉很有意思，他所描绘的少男少女与青春期往往难以被真正青春期的孩子理解和接受（个人觉得EVA中这方面应该也是鹤卷主刀），倒是不再少年的我看得深有同感。\r\n另外，很同意gigguk的一句话，FLCL是The Pillows专辑的一部MV，所以剧情什么的不要太较真:)",
        "象征手法的青春期萌动，不过感觉男孩子看好像更合适一点。配乐太合我胃口了，张扬得不行。 镜头和情节看似荒诞天马行空，却又有点率性自由，一到战斗场景就燃炸，仿佛导演这个时候才终于放飞自我，不用约束自己了，真的是酣畅淋漓！",
        "这么短的篇幅能塞下这么多的内容还是不错的 虽然故事比较晦涩难懂 用心去感受吧 青春的幻影",
        "很难想象这是2000年的作品，时隔20年后的今天来看依旧是极其优秀的一部动画。满溢出屏幕的青春感，以及天马行空的想象力，宅社NB！配乐出神入化，即便看不懂剧情，也能跟着节奏一起摇摆。虽然不是作豚，但还是能感受到经费在燃烧，精细的画面，流畅的动作，这帮业界大佬是真的NB，吊打今天一众作品。真见美和晴子人设非常惊艳，但是最喜欢的还是蜷守，绝对是制作组亲女儿，什么衣服都好看，什么发型都好看，我可以了，我",
        "不需要看懂，而是你觉得这部动画是有趣的时候\r\n恭喜你，你大概是个动画宅了",
        "青春的骚动",
        "画风真舒服\n应该还会再看",
        "疯狂的幻想",
        "青春期躁动的性激素被射在了动画里",
        "厉害",
        "贝斯，少年气，菲勒斯，the Pillows。就是内味，荒诞而真实的青春。",
        "仿佛坐过山车，踩着想象力起飞",
        "没有什么了不得的事，只有理所当然的事在发生",
        "真·国家队阵容，制作方面无需多言，the pillows的音乐非常应景。当然还是没看懂。意识流也好，隐藏着什么实际意义也好，最重要的还是体会到flcl的心情。",
        "给作画",
        "没怎么get到点，但是被分镜作画音乐给爽到了",
        "还是有些细节没看懂呢",
        "看完。基于我的理解，是很俗套的内核。\r\n但是用动画这种东西完全把相当平凡的日常化妆成离谱的模样。\r\n你还不知道她叫什么名字的时候就在你脸上留了个大红口印。\r\n我想大概很多年以后这6集的剧情我还能回忆起来。",
        "G社放飞作，非常意识流，作画阵容强大",
        "fooly cooly",
        "浪漫不需要理由。",
        "每集都很有趣惊喜，制作也是可见的富足",
        "8.7/10",
        "rollllllllll",
        "flcllllllllllllllllllllllllllllll！！！",
        "只能说这堆宅文化天才的天马行空发挥真是让人佩服，表述手法和过程其实真的挺隐晦，但是内容却是大开大合，分镜和音乐，配音画面都超高水准，关键是最后的最后让人看明白了想表达的想法，不优雅的说，有一种朦胧自慰后最终释放的快感，和青春期成长的主题也很吻合，只能说不知道一切是巧合还是天才之举",
        "NEVER KNOWS BEST",
        "朦朦胧胧的冲动，这就是青春啊。",
        "你要我怎么评价一部定义了我的浪漫的动画",
        "动画居然能做成这样，真是叹为观止。",
        "大佬们的自嗨作，意识流，画面无敌，音乐终极棒。不敢说看懂了，但喜欢这样一曲天马行空浪漫到底的青春！",
        "世纪初半个业界的狂欢",
        "钦定了，第二集是神！！！！//重走了一遍，剧情终于能看懂点了，最疯狂的动画下掩藏着躁动不安和不知所措的徘徊，要不要长大成为一个眉毛贴着海苔的大人呢？直太用最青涩的吻冲开了一切不安的云层，疯狂又青涩，坚定又帅气。直太没有成为一个无趣的大人，而我们的吉他又是不是弹响了呢",
        "cool就完事了，FLCL到底是什么似乎不那么重要了b38",
        "爽",
        "补标8.7",
        "总感觉是在看作画mad2333",
        "NEVER KNOWNS BEST\r\n牛逼，二刷预订",
        "充满性暗示的青春故事，我喜欢",
        "G社的演出领先了动画业界一个时代，此外特别中意本片的配乐，冲头的Britpop味儿",
        "妥妥神作，一群人的放飞自我哈哈哈",
        "老害们的狂欢啊",
        "不停歇的摇滚乐，狂放的画面，跳脱的叙事，躁动的青春。“不挥棒的话，什么都不会发生的”晴子对未成长的少年说道。“我是阿太心中少年时光里的青春幻影”。然而，在他拿起那把吉他之后，“没有什么了不得的大事，只有理所当然的事情在发生”。但放在角落的吉他却仍时不时的发出声响。",
        "虽说少女情怀总是诗，但是青春期少年们懵懂的情感，也有着愁肠满腹，婉转千回的细腻之处。然而囿于传统性别观念，绵密精致地描写少女的动画我看过不少，似乎更为人所接受，为制作者所得心应手。但是如同FLCL这样用大开大合、奇想天外的故事形式展现复杂纤细的少年思绪因而不显得矫揉造作但又真切动人的动画，我实在没见过几部。",
        "暑假看的，正好失恋，嗯...",
        "我是鹤卷肉体厨。",
        "自由的气息",
        "很爽",
        "cool,好听",
        "又重温了遍，很喜欢",
        "说实话片子整体观感不是太好。实验性质浓厚，立意较为抽象使得观众容易抓不住剧情主旨而被劝退，前两集尤甚。但这不代表剧情不佳，更或许看《FLCL》，剧情便显得没那么重要。作画和演出水平非常爆炸，BGM契合度相当之高，不得不说鹤卷监督眼光独到。剧中很多CAST甚至第一次接触动画配音工作，但大概是各种各样元素汇集到一起，便形成了这部吵闹、聒噪，充满大胆与不安，悸动与性幻想的青春片——Fooly Cooly",
        "青春味最浓的动画",
        "可能这就是神作吧",
        "青春！！！！！",
        "飞扬跳脱，宅味十足，音乐上佳，作画爆炸",
        "跨时代",
        "奇妙",
        "在看一年 终于看完一周目了..我得说我完全没看懂..前5话的剧情忘光了..(就算没忘光大概也还是看不懂..)所以二周目去听评论音轨..还好评论音轨有英文字幕",
        "青春感与生命力！看的次数越多感触越深，年纪越大感触越深，短短六话完美的展示了一位少年的蜕变。",
        "初看时看不懂，但是被配乐以及画风吸引，反复看了几次后，才明白这是一个讲述少年成长的故事",
        "每集都看哭",
        "故事太放飞自我了，这作画这演出这音乐，爽到。",
        "ride on shooting stars",
        "不挥棒的话，什么都不会发生",
        "青春期啊……",
        "太神了",
        "虽然看不懂，但是感觉好厉害?",
        "大神放飞自我的作品，除了牛逼没啥好说的。",
        "属于青春的躁动感，具象化的表现指向的并非青春这一具体名词而是朝向所诠释的变化的自我彰显。",
        "简单地看",
        "完全诠释宅社的浪漫",
        "9下",
        "bgm才是本体",
        "脑洞超大，青春，看完说不出的感觉。很高兴真见美最后终于走出来了",
        "旁友们，握住你们勃起的鸡巴！",
        "抽风式的青春期暴走，太宅社了。",
        "虽然不是我的青春，但耐不住这强到快要溢出来的表现力，不想思考，接受洗礼就完事了。",
        "这部始于千禧，完结于新世纪的OVA作品具有强大到几乎无人能出其右的表现力，以及看似神经病实际上却浅显易懂、丰满完整的剧情，搭配上各种刻意为之的反主流元素，比如大量带歌词的摇滚配乐...整部作品做作却又不故弄玄虚，cult到无以复加的地步。只要能看懂一定会非常喜欢这部短篇小品动画。  //  很好奇到底有多少人看的是那版流传甚广的、20句里有19句是完全瞎编的狗屁不通的字幕，还看了整整6集。。。",
        "太狂野了，我很喜欢",
        "从片子里感受到了天才staff们那多到不断溢出的才华，以及御宅族所特有的对青春荷尔蒙的渴望，以后很难再出现这样的作品了。",
        "把莫可名状的微妙躁动情绪表达得很到位。狂气。",
        "看得不太懂，但感受到那满满青春的感觉",
        "真够电波的。会重新看的",
        "对我来讲认识了the pillows，了解到乐队",
        "动画",
        "这个，其实难道是恋爱片？虽然隐喻和成长的确能看到，但感觉不看评论是很难看懂的东西。/需要补一下评论轨/每次想起都会想听一次ED",
        "★",
        "感觉四五两话还是差了点味道 其余4话太强了",
        "业界鬼才们的狂欢。看的真爽",
        "对青春野望的忠实重现，get√了",
        "creativity is everything！",
        "史上音乐最强的动画，没有之一。论氛围无人能敌，陷入其中会无法自拔。如果这音乐配上公路片，至少是9分起跳，但在这部作品里完全要看所谓“気分”来评判。根据你实际所处的場合和雰囲気，可能此时可以给10分，彼时只能给1分。所以说完全不能用分数来评价，是游离于评分体系之外的一部动画。最近心情不上不下，给8分好了。最后再强调一遍，氛围和音乐真的是无可比拟。/改成9分。",
        "eva原班人马做的动漫。青春，热血，意识流",
        "无法言说的青春期，混乱又有节奏的朋克曲。关于青春期的欺凌，孤寂，中二，性的萌芽与精神弑父；“不挥棒的话，什么都不会改变的——一个聪明而幼稚的男孩笨拙又无可挑剔的成长，被太阳般的女主所吸引引领，被不知名的情绪，欲望与冲动包裹着幼稚的心灵，在难以言说的乱丝中忽然破茧而出走向明媚的阳光。",
        "每一集都是神回，每一集都能给我新的惊喜（枪战还能这么画，帅爆了），除了不说人话让人难以理解剧情设定外没有缺点。",
        "这股有些荒诞的青春感还真让我欲罢不能.",
        "FLCL，神（经）番，一群老害磕了药嗨出来的玩意儿。OVA总共六话，我却像看了六个剧场版一样，太精彩了。青春，黄暴，搞笑，无厘头？每集信息量超大，什么都讲了，又好像啥都没讲，看懂不到50%，但监督也没想让人全看懂吧2333。春原晴子，有着n种画风，无法被定义的女性角色，cv配的像猫系，即使有无数杀必死但无法让人产生欲望却依旧惹人喜爱。\r\n\r\n宅社不愧为宅社，巅峰时期战力可怕。\r\n\r\n只有黑皮秘书小",
        "我一向喜欢实验炫技片，因为再不济也能看个爽。梳理起来挺简单一故事，但叙事诡计和留白让其变得晦涩难懂，演出音乐戳我G点，观看过程太享受。",
        "狂躁暴动的青春，就应该配上恣意的展开和爆发的作画，看得爽到爆，青春果然就是由性和战斗堆起来的呢。",
        "这是我第一部完全不知道怎么评分的动画。虽然最终配合小说版大致搞懂了世界观，然而看到最后似乎也没太大所谓了。晴子来了，世界变了，晴子走了，世界恢复了，仅此而已。在某个时候有某个人如我所期待的一样踏梦而来，我大概也会和最终回的直太一样，不需要解释地陪她走的。以及……我大概有点喜欢蜷首，哪怕有着晴子的出现，因为某些很私人的原因。",
        "个人建议看看业界大佬们高质量的分镜，作画氛围，音乐等通通玩个爽，产生到不明觉厉便行了。一周目千万不要自我意识过剩地试图深入发掘任何东西，就算老司机也很难做到一周目同步率50%以上，认真你就输了，二周目可以找导演音轨与各种瞎吹影评展开考据。这片是青春的宝藏，但没有藏宝图的指引你只能瞎挖收获甚微。",
        "木鱼过来的。。。虽然说不清楚带给了我什么但就是会隐约觉得带给了我很多",
        "看着很舒服，音乐太棒了，漫画风格的插入很有意思，不过有些地方还是看不懂",
        "肯定有没看懂的地方，但一定九分起评。十分放荡不羁的画面和故事，加上一等的音乐和声优表现，动漫特质全展现。",
        "猫就该和猫在一起，和比自己年长的人在一起会有很多麻烦，真是切身的体会呢",
        "神配乐\r\n中二期的往事啊……",
        "西瓜之类的，熊猫坏笑的表情之类的，画着穴位的健康凉鞋之类的，黑板擦的气味之类的，起床后发现已经下过雨的星期天之类的，比起面包的碎屑来要更喜欢。",
        "看不亏系列//19.1.14放空大脑，用心去感受",
        "现在回头看看，真的是很棒的一部作品",
        "画面赞，音乐赞，是关乎成长的吗？感觉里面都是对于人物的成长的体现，很难想象是00年的作品，非要说问题也有，但是确实不影响大局，但是吧，谨慎观看",
        "收录于flclism中的向鹤卷监督提一百个问题中\r\nQ41 请对没有看懂flcl的人说一句话\r\nA 辛苦了。Q42 请对看懂了flcl的人说一句话\r\nA 对不起。//看完这个之后机缘巧合和水友一起加入大学棒球队打了几年棒球的体验或许比作品本身更是我想一生珍藏的回忆",
        "青春的感觉这就从画面蹦腾而出，如此水准可谓真是动画界的神作了。",
        "这就是青春吧 成熟的表现是认清自己不是大人",
        "爽快过瘾又不空洞",
        "青春，躁动，狂软，电波，成长。",
        "抽象派",
        "无节制的骚动，天马行空的演出和作画与作品本身相配合。",
        "就应该在心情迷茫混乱的时候抛弃掉所有的理性来来补这一部充满荷尔蒙气息的番",
        "忘了第几集少年站在废墟上的场景震撼到我了 很感动 再看一遍吧",
        "感觉很好",
        "爽到！仿佛在看狂欢版EVA。音乐点赞，左上角还有BGM。用各种隐喻讲了个男孩的成长的故事。班长、麻弥美和naharu都是能给人深刻印象的角色。",
        "真是乱来的片子，看完我眼睛都花了。非常多的非常规表现手法，狂欢式的夸张作画与玩梗，然而我非常喜欢这种风格。相比之下这个故事讲了啥并不重要了。清春的幻想最终回归现实，这就是少年的成长吧。青春真美好啊，就美在人们对她的幻想与怀念。",
        "宅社的电波青春片，就是好看！",
        "我觉得等我还得再看一遍。等我哪天有恋情了再说吧。否则可能还是不懂。",
        "青春！！！！！！",
        "一开始一脸懵，又来一遍卧槽音乐好带感卧槽最后一集好爽，再来一遍，卧槽这片子我为什么要想尽办法看懂？摇啊骚啊青春啊中二啊玩啊勃起啊梗啊哪个不比看懂剧情有意思？！顺便一提我一直再等一个姑娘（好吧汉子也行）认出我手机锁屏的春原晴子，背着贝斯的她简直就是所有处男应该有的性幻想对象的样子",
        "音乐完美。 比起符合大众，这作品选择了抽象。与现代抽象艺术不同的是，这真的是艺术",
        "パンの耳よりは好き。",
        "歌好听，分镜好看，就是喜欢这种不好好讲故事的片",
        "各种“青春期躁动”的暗喻，一流的作画，只要看得开心就够了，不愧是宅社",
        "宅社真正意义上的巅峰之作，天马行空的作品，给人一种全体人员放飞自我玩嗨了的感觉，全篇响彻的配乐和作画也是无与伦比，这就是青春幻想剧吧，在狂想和隐喻中诉说青春，剧情给人一种似懂非懂的感觉，但是整部作品就是充满了吸引力，让我毫不犹豫的爱上了它。",
        "或许只有群魔乱舞才能形容这部作品了，十几年前GAINAX的大佬们用着荒诞的方式向世人展示着自己的才华，简单的故事，却有着惊人的表现力，想来这样的作品在商业化过于严重的现在已经很难出现了。\r\nps:续作想做好基本是不可能的了，ova的高度太高了，但ova又太短了点，续作就当情怀看一看吧。",
        "似懂非懂，一语概之“青春”。在工作日的晚上一次补完，看完一夜无眠= =",
        "焦灼，梦，天使，危险，自我，主义，反叛，成熟，渴望，童年，憧憬，青春。镇子。成长，成熟，成人",
        "狂点还是好",
        "神奇",
        "超棒的一部讲述青春，成长的动漫！很后悔没有早点认识，生活中也没有像晴子一样的大姐姐出现。\r\n如果不挥棒的话，一切都不会开始。",
        "让我看到动画的动画。",
        "横冲直撞的青春，暴走的荷尔蒙。",
        "G社巅峰之一",
        "90/100，个人偏爱这种实验性强的作品，节奏上感觉稍松弛一点会更好。EVA、旋转少女、摇滚乐、庵野秀明、麦田里的守望者，这些是观影过程中蹦进过我脑海的词。",
        "这几个大佬聚在一起玩得太欢乐了吧～虽然看不懂但是看得爽啊～准备以后再刷几遍～",
        "动画表现力Max，全程嘴巴都是张开停不下来，完全想象不到的神展开，结果到最后还是不知道FLCL是什么意思，那个大熨斗是神马啊\r\n原来是Fooly Cooly的意思啊",
        "虽然不太懂但是看得好爽！音乐赞",
        "能把青春描绘得这么文艺、这么激情、这么真实，真是神了",
        "看完后的第一感想：看片爽过吸XX，吉他，摩托，the pillows，还有暴走的剧情和爆炸的作画，爽的一逼；然后再一想，真是神棍十足的文艺片，FLCL，就算看不大懂，也值得看第二次.“不要忘记，除了这里以外，还有外面的世界存在。”当然我更建议一周目“Dont think, just feel.”//的确有不明所以的地方，称为奇特的嗨片更为合适",
        "2019年12月15日重看",
        "这是我看过的最浪漫的告白……",
        "不敢相信是十几年前的动画，许多要素现在看起来依旧相当时髦。",
        "青春",
        "GAINAX的老宅还是要服的",
        "yoooooooooooo",
        "只能说电波对上了",
        "音乐很好, 制作很好. 两极化很好",
        "流畅",
        "很好地描绘了主角混乱躁动的青春。",
        "肆意的青春",
        "Never Knows Best",
        "属于少年的青春期。",
        "讲述的是青春，却专门面向成年受众。作画爆炸分镜爆炸。观影的关键词是“将各类青春期的特征具象化”",
        "热血作演show。老害当年生力军",
        "荒诞 但超好看！",
        "黄昏，蒸汽，萝卜，棒球，吉他，摩托。将这一切揉搓进一个简单的故事，加以爆炸的作画，荒诞的叙述，朋克的音乐，并用恶搞和意识流加以点缀。最终当你吃完这盘大杂烩的时候，所有的回忆和共鸣大概也一并随着那一记挥棒直冲太空",
        "荷尔蒙的味道",
        "包含了男孩童年的所有fantasy",
        "带上副音轨一口气看完了，青春有各种各样的躁动，只不过在这里用吉他来一下子最过瘾",
        "青春万岁。",
        "混乱的青春呀，只有GAINAX这些老油条才能做出的感觉。",
        "唯一不喜欢的角色却是男主，还好结局没有和晴子或者真见美在一起，喜欢的细节太多太多。",
        "The foolest; The coolest. 狂躁恣意，无所顾忌，就是这个味儿",
        "感觉萌萌哒",
        "never knows best",
        "不明非常觉厉",
        "青春期的躁动，用怪诞的手法表达，反正我是很受用的！",
        "FLCL",
        "虽然一开始不知道在说什么，但是逐渐发现这部片子脑洞大得迷人。。。\r\n对着桥下抽烟的不良，没有办法出去的城市。\r\n飞翔的机器人能够变身，被找到和没有被找到的人。\r\n很容易从里面看出来熟悉的eva色彩，但是没有那么致郁。",
        "浅入深出，自我发掘。BGM绝配本片。年轻人青春期骚动。",
        "这音乐真好",
        "只可行一步，占领左边的人便能征服世界。变数的初期设定很复杂啊。性欲的，太性欲的。虽然是粗暴化的森见登美彦式外壳，但内核那略显凄厉的茸毛感，却让我联想到Vladimir Nabokov。",
        "虽然不知道在讲什么，但感觉好厉害的样子",
        "又是一部脑洞大开的作品，第一话看完只想说卧槽这什么鬼，竟然是萝卜番，属于看完不明觉厉的作品",
        "张嘴看完",
        "看完我已经疯了。。",
        "只要酷炫就好",
        "一口气六集，畅快淋漓！心情好到爆！想做什么就肝起来！Fooly Cooly~",
        "略感伤啊，召唤少年失败，只能回忆回忆，不过还是很能引发状态…艺术表达形式赞到无话可说，给我好多灵感。对了，看到有人说到 CV，刚开始被吸引就是因为全作品懒惰沙哑情感犹存的配音，怎么形容那种感觉…很普通很不上心地做着热爱的事情…情绪却是很真实的………？说了什么鬼…",
        "没有什么大不了的事，只有理所当然的事在发生。",
        "加入一点性暗示，加入一点萝卜元素，加入一点摇滚，加入一点意识流，阿宅的G点真是一戳一个准。",
        "青春！这就是青春，虽然什么都看不懂，，，，",
        "音乐很棒 人物很有特色 cv很一般 其他都不错",
        "帅呆，神配乐",
        "太疯狂了，竟然还有这样的动画，简直就像一场不可思议的青春。",
        "绝赞",
        "忘记主题是啥了……",
        "无厘头？没太明白，但是我依旧感受到了青春。挺喜欢特别的她这个译名",
        "晦涩难懂但是视觉上超有病（趣）的思春期彷徨",
        "燃系第一",
        "青春歌剧",
        "太喜歡the pillows的音樂襯托出的青春與鄉愁感了",
        "好high好喜欢",
        "音乐和节奏感都是超一流的，迷之感动。",
        "不说其他，光歌曲就值得一看。",
        "青春躁狂绝赞发病中XD",
        "剧情是什么已经不重要了\r\n疯狂的作画疯狂的分镜疯狂的人物\r\n加上大量的老番neta\r\n以及狂野不羁的bass\r\n令人回味",
        "一部满溢着荷尔蒙的青春期故事。",
        "有一种各种炫技的感觉，很好看",
        "榎户洋司青春三部曲的开端。青春的迷惘，焦躁与不安在疯狂的剧情中毫无遮拦地裸露在我们眼前，极具感染力",
        "这部说看懂的人我也懒得打脸了。监督自己都说自己美看懂。\r\n原画、分镜超赞",
        "可能是仅有的需要带脑子，但不需要看懂的ova。演出 音乐简直了了，女人 摇滚 性，宅太懂青春了",
        "喜欢鲛岛真见美。",
        "中",
        "男孩终有一天会变成男人",
        "忧伤",
        "看的就是个感觉",
        "虽然看不大懂，但每集都看得很激动！",
        "貌似现在很多动画都在模仿这个创造的模式...",
        "看完FLCL的感觉，就是特“纯粹”的！ 那个时代动画人的纯粹！",
        "青春期如同爆炸一般的思潮，不需要看懂剧情，看到的就是那不羁的少年少女",
        "略奇怪，但是最后算是看懂了",
        "很神经，但是很棒。",
        "虽然也许看不太懂，但是这就是青春",
        "虽然不知道想要表达什么，但是音乐美，演出赞，打斗也很爽快，这就够了",
        "狂气中二+全程带感配乐，宅社High翻天",
        "看了很多遍，感受到了青春的味道",
        "虽不明但觉厉类型的经典作品，但剧情真的很让人放松，就像青春期吹过的风（笑，看完后脑内每天自动播放little busters……",
        "听说对这片的喜爱程度跟宅度成正比",
        "不明觉厉系列，但是属于电波对了看着很爽的那种。喜欢人设。配乐激燃。",
        "一股扑面而来的神经病的感觉",
        "暴走的青春狂想",
        "虽然不是很懂，可看下来非常棒！BGM也是从头燃到尾啊！",
        "仅此一部",
        "那个高中生姐姐。。。少年朦胧的肉欲？！",
        "每集都像是有实际的两倍那么长 BGM和台词有一种微妙的契合感 不过这片最大的好处还是在于即使不动脑子也能看得很开心",
        "虽然有很多隐喻和捏他，但其实这片子就是，你不需要知道世界观，不需要知道隐喻和捏他的内容，甚至不需要知道这片子讲的是什么，很开心的看完这6集，然后后来回忆时觉得这个片子很有趣，这就够了，这就是动画，这五个字足以解释这个片子。PS：这才是中二！现在的中二都弱爆了！",
        "还是中意真见美啊",
        "只能说宅社太有才了，各种东西杂糅在一起，居然只会让人大喊：卧槽，动画还能这样的啊！而且看这部作品会觉得心中的某些东西坏掉了。",
        "结局不是破鞋，退货！！",
        "这片意外地合我口味，虽然我完全没看慬。。有空再看一遍",
        "看完整个人都青春期躁动了w",
        "张狂是青春的一种姿态。",
        "又一个看不太懂碉堡了系列，音乐牛叉，各种暗示。G社的都是疯子，但是，但是中二类型做成这样的真心碉堡了。",
        "虽然看不懂，但是我知道这是象征主义大作。另外，风格很很很很很很很喜欢！！",
        "太燃了！太碉堡了！青春和热血！还有 the pillows的音乐！！！",
        "我应该看懂了吧，就是说的那个吧",
        "简直屌爆了",
        "很有感觉啊~~~",
        "funny bunny+头上长角的捏他。。。",
        "真……真正的动画！",
        "硬要强迫自己看懂一部看不懂的片子灭有意义 虽然在感受中觉得或许明白了 以后还是要增加点对装逼的抵抗",
        "奇特之作",
        "风趣，热烈：青春奇梦",
        "grunge的极致",
        "彻底颠覆了我的动画观的动画",
        "フリクリ!",
        "蓝星最强动画。"
    ],
    "10": [
        "好喜欢 看地太晚了",
        "天马行空的想象力。",
        "FLCL是个放飞自我的作品，不统一的作画风格，夸张的动作，不难留下印象，少年青春的独有情绪，对性的认识、追求，迫使少年成长，同时短短六集里塞下了不少趣味与neta，Sony的Walkman，还有动画作品少见的奥巴菲林机等，让人在品味少年成长故事的同时听着官方趣味吐槽。",
        "我不知道FLCL是什么，我只知道我真的看的巨爽",
        "和the pillows互相成就 朋克精神引路人",
        "狂气，我喜欢",
        "ride on shooting star",
        "虽然看不懂，但是看的很爽就是了",
        "never knows best",
        "2000年。Number Girl的向井秀德在唱着青春性的冲动，而Porno Graffitti弹着吉他高唱着「恋セヨ」。一群受次文化浸淫许久的大叔准备做一部动画片讲讲青春和成长，讲讲世纪之交躁动不安的年轻人。导演有辆vespa，所以就决定让女主骑着了，再顺便把大家都喜欢的摇滚也做进去吧？我真的看的很开心，相信GAINAX那群把片里塞满性暗示的老变态创作的时候也是非常开心的。",
        "\"没有什么了不得的大事，只有理所当然的事情在发生\"。无论发生的事，想做的事，去做的事怎样疯狂与无厘头，它们都是合理的。这一段短暂的灿烂的急剧变化的令身处其中的准大人们无所适从的青春期为一切赋予了合理性。青春期是什么，本片用无厘头的方式给了这段无厘头的时间一个无厘头的答案:FLCL!孩子们都将成长为大人，但此刻，这个年龄，无论大人多想孩子能用所谓理性即大人的方式思考问题，孩子就是孩子，只能FLCL！",
        "三刷。看的遍数越多反倒越徒增悲伤了呀……",
        "虽然论域不宏大，但在内涵上绝不输给任何一部作品。",
        "二刷 想要成为大人的小孩子最终还是没有被追寻梦想的“成年人”和追寻过去的“大姐姐”认可 在成长路下机器人的阻拦 在最后依然回归日常 真正爱你的人会一直注视着你 这段臆想的插曲也成为了对青春最美的诠释 实在是令人向往 果然直太还是小孩子啊！// 顶级OST啊 立本原汁原味的rock punk",
        "（+9）96/100 没有什么了不得的大事，只有理所当然的事情在发生。溢出的躁动、溢出的狂想、溢出的热爱、溢出的青春——评价作品的终点是评价创作者，所以我要给这份创作打满星！",
        "顶级的作画 顶级的音乐",
        "多刷几遍之后发现真的很神，意识流想表达的基本就是关于青春常有的情感，比如喜欢、性冲动（？）6集也能把主线剧情说的差不多（从第一集就开始了），是宏大的世界观，不过这里的创作淡化了，或者刻意削弱，是因为创作手法。他更想给观众看的是青春故事\r\n班长的单元篇也很棒，到底戴不戴眼镜很迷离，什么时候在说谎？不清楚\r\n总之真的很神，让我很快二刷的作品，配乐也很强",
        "最爱之一",
        "两年前写的评价“它用一种更加魔幻，也更加现实的方式呈现了少年心中世界的狂放不羁与千疮百孔，用不一样的方式阐释了青春相像的幻想与炙热。”",
        "flclflcr",
        "作画狂欢曲",
        "电波对上，神。作画，神。音乐，神",
        "看了第一集，真心难看懂，可能还需要不少阅历吧，以后再看",
        "日本动画ova乃至全部日本动画浪漫主义的巅峰之作，每一秒都闪耀着天才动画人们的激情，在疯狂以及深情之间游走飞跃，真是无与伦比。",
        "93.无论作画还是音乐都是神中神，仅仅只用6集就讲述了一个完整的故事，看完只剩淡淡的忧伤和彷徨。",
        "神！神！神！",
        "别管看不看得懂，高呼牛逼就完事了",
        "动画之所以为动画，就是因为其可以依靠作画吸引观众的注意力（亦是为什么在日本动画里对此有演出这一说法）。FLCL把这一点贯彻到底，原画，人物，和音乐（the pillows）才是这部机器的原动力。脚本只需要对其辅助，提供一个供监督发挥的叙事框架。性暗示、青春的叛逆都只是喜闻乐见的add-on。",
        "在我心里不输于eva的神作",
        "一点都不像是2000年的作品，炫酷的作画以及放飞自我的脑洞无疑代表了宅社那份创作的激情，只可惜那时的梦幻组合已经无法再次出现了。（9.5）",
        "在《little busters》的歌声里狂舞吧 ​",
        "喜欢，好看。",
        "没什么特别的，只是一个青春期小屁孩爱上自以为是大姐姐的故事",
        "青春啊",
        "G社巅峰时期彻底放飞自我搞出来的独特动画，心目中数一数二的佳作。The Pillows，贝斯，Vespa，鹤卷先生真的很有品味。",
        "青春",
        "唯一一部看完后坚定的认为必须再看几遍的动画",
        "ova年代最后的狂欢，g社的瓦尔普吉斯之夜",
        "配乐太神了",
        "I think I can！虽然剧情有点隐晦但理解起来也不难，其实不需要思考太多，用心去感受其中的荒诞、冲动、性与暴力、嗨到飞起的全程摇滚配乐、突破天际的作画就足够了。说起来才知道电锯人的原型就是flcl，难怪有点既视感。",
        "青春电波狂想曲",
        "让如今的鹤卷再拍一部flcl，会像庵野一样劝观众赶快长大吗？（推荐本片的副音轨）",
        "青春的味道",
        "懵懂的青春",
        "剧情不错 配乐更是顶中顶 可以算我最喜欢的之一  \r\n作画也没得说 那几段打斗属实把我看高潮了\r\n总之就是爽了",
        "非常感激这部动画我初次观看大概是在14,15岁。那时候的不解困惑，在年龄一岁一岁增长中逐渐看到了全貌。到最后年纪上确确实实已经是大人的我再来看这部动画，真的多了许多感慨还有不甘心“什么嘛，原来讲的就是这样的东西啊。好不想承认我已经看懂了”",
        "本质日常。mamimi的故事很吸引我，后两集生活的失控感击中我了。也不乏毫不唐突的神台词。",
        "狂野浪漫到极致的作品，虽然认真去看也能懂得其剧情七七八八，但建议还是不要过多去理解它。请去感受它，配合摇滚简直太爽了！在其他很多番剧都能看到它的影子。不乏宅社那些人的恶趣味啊，这帮老贼真会玩",
        "不可追溯的夏天的境遇，在烟雾以外的的地方，而我不在此处—\n没振，但真喜欢啊，真好。我不与青春相逢不对它怀旧甚至不用这样的词汇，它只是此在，一段被客体化了的历史。没必要振起来没必要与它重合，从它上方飘过就好了。\nflcl在运用亚文化符号的时候作为动画片的它自身也是这些符号的一员，这一点置身文本之外直接与实在相连，富野说我们这代人总面对实拍不由自主地感到属于次级文化的羞耻，那没有比这样更伟大的肯定了吧",
        "我们仍未知道flcl到底是什么。但那个流淌着青涩、烦躁与未知激情的夏天，永远随着晴子和她的Vespa去了。",
        "mousoushiteru",
        "三刷。永远的TOP动画之一，躁动的青春荷尔蒙。",
        "undefined",
        "跨越时代。",
        "了解了精神分析之后，再看这部就显得无比得清晰",
        "神",
        "极高的演出水平。将设定与叙事线索更多交给了分镜，以至于未受训练的观众无法在第一次观影中组织起故事的基本设定与逻辑，即使如此观众也能够感受到动画希望传达的感受与试图表达的主题。",
        "心中最好的动画之一，很纯粹的动画，有可以忽略剧情的顶级作画，但在剧情上也是下了很大功夫，或者说是做了很多吃力不讨好的映射",
        "创作者的狂欢，献给青春的情歌。",
        "总之 不挥棒的话 什么都不会发生的",
        "你说要是电锯人是这帮老东西接手做的该多好（雾）",
        "顶尖的作画配上pillow的朋克音乐 只有flcl能给我如此爽快的观影体验 整部动画完全可以看作是朋克摇滚的化身",
        "每次重溫都能憶起初見這部作品時的美好",
        "看不懂但是真他妈带感",
        "创作者的狂欢，献给青春的情歌。",
        "这群老家伙真会玩。只有理所当然的事在发生的青春期幻想！虽然看不太懂，但每集都群魔乱舞很带感，该说是作画张力很强吗？每集BGM都带感得要跳起来。总之是一生一次的体验",
        "神！最喜欢的ova动画，ova时代最后的巅峰。爆炸的作画，枕头乐队超神的音乐，机器人，美少女，少年的青春幻想，一切都很酷",
        "奇妙、癫狂的青春",
        "前无古人，后无来者，史上最佳摇滚番，鶴巻和哉是神！",
        "神中神，完美地对应上电波了！\n先在还是高中生，高一入学看的这部番，看到最后一集终于意识到“也许这就是我最喜欢的番了”。作为一个不资深也没什么存在感的摇滚乐迷，全程摇滚再加上这阵容带来的超水平作画真是戳爆自己的心脏，最后一集的后十分钟反复看了不下十次，偶尔就会看一下，假眉毛的大叔对自己怒吼着教育着所谓理所应当的“普通”和“大人”，我也想抛下一切，去追求自己想做的事情啊。\n每次都表示：这才是一个酣畅淋",
        "仰望半月星空以来我看的第二部6话x24分钟的TVA。文学级动画，因为没有这个评分只好给一实星经典+思想tag。其他的，我不知道该怎么说，我有感动。用别人的话，“那个时代的极致”用我的话说，“这是文学。”",
        "晴子走了，或许我也不是小孩子",
        "混有茶叶渣子的可乐，畅饮之后是苦涩",
        "即使愚笨也无妨",
        "fl ! cl ! flcl",
        "Teenage riot！",
        "狂气 对于人物的侧面描写居多导致最后的那句“喜欢你”真的很有冲击力 男主越来越直率真是好啊！",
        "Fashion, Love, Cool, (no)Logic but Rock.  (FLCL)",
        "真正意义上践行了无剧情动画的理念：从头至尾其实也没发生什么事情，但晴子闯入的这属于直太的6个24分钟就是每个人的青春期特写啊。大部分人会和直太一样，没有胆量和晴子一起走，理所当然的小学毕业后理所当然的去上国中，但是晴子代表的狂野混乱无秩序不受控的诱惑性外界因素一定会在某一天让我们长大",
        "我的未来 吗?\r\n少年的梦",
        "在我心中有着不可撼动地位的动画。目前没有动画在我这可以超越flcl，因为它对我的影响太大了，不管是动画本身还是动画背后。实至名归的T0神作。不管从哪个角度来说都是巅峰。",
        "青春，太青春了",
        "在我的评价中，是必定超越其它所有作品的11分级别",
        "能把青春写成这样一场春梦的是怎样的天才啊！\r\n天桥上，抽着烟的少女，Never Know Best，Bran-new Lovesong，到现在都是我最喜欢的动画镜头\r\n满分神作，不要理解，去感受",
        "很有味道的动画，对上电波的话，每个人都有不同的感想吧。看到好多评论说看不懂，第六集有一段直太就说了，不要搞懂什么是flcl啦。这片我觉得最重要的是感情。十几岁青春时那种浓郁复杂的感情",
        "世纪初的超级大活，名副其实的青春动画，制作非常惊艳",
        "最喜欢的动画之一",
        "作画好音乐好什么都好，为什么不看呢。",
        "FoolyCooly.如梦般狂野的青春",
        "看完之后浑身动弹不得",
        "神",
        "悸动、疯狂。",
        "神级好片，每次和男友谈过3个月給对方这部，继不继续谈下去就看他反应了。那股氛围感很棒，很臭小孩那股味道，鹤卷的“松紧”感觉超棒，每一秒都很有趣能吸引人，杰出的分镜顶级的作画。每集的结尾都是一次情绪的收放点，班长的假眼镜神中神，直太最后吐汽水没有强装成熟稍微少了点韵味，本以为最后一集会超过无镜片眼镜的。现在网络上二刺螈就喜欢啥都看剧情，b上索n尼男孩和flcl一堆什么剧情分析然后各种主义主义主义，直",
        "青春就是各种胡思乱想",
        "几乎每次想到都要再看一遍的作品，FLCL相比起传达什么更重要的应该是感受到了什么。也正因为FLCL，我的人生多了个英伦摇滚的爱好。",
        "描写青少年胡思乱想最好的作品。棒球、摇滚、机甲等元素太对我的胃口。关于性隐喻和性幻想的部分，表现得非常恰当。从这部番开始喜欢上the pillows，bran-new love song配合桥上抽烟的那段，真是满足了我关于破烂的青春期一切的幻想.",
        "还记得剩最后一集时又想看又舍不得看完的感觉，仔细一想这种感觉也是我青春时的主旋律，也许现在也是zzzzz。能感受到与创作者的共鸣，或者说是...对上电波了.......",
        "神中神",
        "怎么这种动画片就不能多几部呢",
        "问就是牛。各方面的。",
        "【青春期思春性角质硬化综合症】",
        "抱歉，他杀疯了",
        "青春本该就是这样的东西",
        "yyds",
        "呗い続けた",
        "毫无保留的展现所有浪漫与幻想",
        "不需要看懂也能感受的青春",
        "少年时期的总结",
        "OVA动画最后的荣光",
        "我最爱的日本动画",
        "荷尔蒙破表的青春战斗，这就足够了。\r\nFLCL。",
        "第四遍还是第五遍了 越看分越高，十分不够打的",
        "老一代动画制作人不可复刻的浪漫狂想曲",
        "每个人都应该有每个人自己的看法",
        "配上枕头颅内高潮的水平",
        "厉害厉害\r\n最后一集堪称神回",
        "青春，就是人在向生活低头后，仍能一边听着永不停止的摇滚乐0721，一边回想着那个闷热夏天的蠢事，同时幻想着完美的、引导者一般的女性，还觉得自己很酷。我好想养一只Canti啊！",
        "真的觉得不用过度解读，用心感受就好/看完越想越有味/无厘头但莫名很打动人",
        "flcl味的青春，不管多少岁的人看了之后都会大呼一声，青春真好啊",
        "青春虽疯狂但无敌！",
        "我也想要一个美丽的青春幻影",
        "承载了我个人心中对动画所有热爱",
        "变幻莫测，实体不明，所见的既是画面，又是骚动，还是感受。",
        "never knows best.",
        "太飞了！音乐棒，造了个词叫jukebox anime！虽然没有经历过青春期躁动，但觉得就是应该这样的嗷～！重新学习了马小褂老师拉片第三集，西尾铁也-今石洋之-吉成曜-摩砂雪一路过来，一下掌握了，然后意识到接下来是大平晋也以及果然应该让大平晋也来画的瞬间，太开心了，小白入门终于见到门的那种感觉！最后还是想说，我这么多年现充个啥啊真是浪费时间！",
        "作画不说，但除此之外确实再没类似作品能传达给我这种乱蓬蓬的青春味道",
        "和四叠半并列我最喜欢的番剧，青春阿青春",
        "一般的幻想作品都会将想要“表达”的东西隐喻在幻想内容的“表象”之中，需要通过表象解读隐喻，然而本作表象的晦涩程度比起隐喻有过之而无不及，以至于是先理解了这部作品想要表达的东西后明白到底讲了一个什么样设定的幻想故事，实在是非常有趣。",
        "想起来补评，在中二孤独的时候遇到了它，动画和配乐都来回看了好几遍，当时只感觉被治愈了，堪称少年的成长史，天马行空的青春啊。中间塞了太多的私货，后面跟着监督评论版重看，才明白这是鹤卷他们自己彻底的自嗨，没必要看懂，或许有时从中看到了自己吧，至今有时感到孤独时候仍然会拉出来看看，stay cool stay fool. \r\n说真的班长好可爱，也应该是因为感觉自己更贴近于班长一些吧，每次班长出场换一套衣",
        "日本动画界的理想形态？",
        "看了3集 迫不及待的开了瓶酒 开始听歌喝酒 回味青春",
        "鹤卷和哉教你做动画；已经过去二十年的了，还会有这样的作品吗？神作不解释",
        "青春期躁动般的疯狂作画盛宴",
        "如果是成长和新世界外壳的多个隐喻，那太无聊了，看了不到两集，弃。重看了一遍，还不错啊。",
        "男孩的成长尽在于此！",
        "目前我心目中唯一的神作",
        "最爱",
        "一场加长版的天才嘉年华",
        "大量个人喜好的胡乱堆砌和毫无逻辑的发展构成的青春感，我因为这部作品喜欢鹤卷可能还胜过庵野//FLCL其实就是一瓶柠檬汽水，饮下时能感受到一点酸涩、清香，仿佛一切都像青春期一样懵懵懂懂的。",
        "这才是我想要的摇滚动画啊！//终于get到了宅社（指今石）的无厘头恶搞风格//摄影太神了，作画和演出虽然也神但是已经看惯了233//青春期的躁动、迷茫、反抗与幻想，和the pillows音乐的完美共鸣//流行朋克/硬摇滚/power pop/流行摇滚，啥都有，当成张专辑来听也不错//贞本义行yyds",
        "表现了成长与生活（在一种情况下的一部分。能看到其中有我的一部分。\r\n曾经我给十分，我现在没有给十分的热情了。有些人曾经觉得COOL，现在觉得FOOL，可能如此吧。不过我不觉得那叫傻，只是热情没了。机器比人更坚硬嘛。但是人不是机器，哈哈哈哈。",
        "哑然。",
        "堆栈错误",
        "金田系最棒了。再一次咀嚼时代的余烟。FLCL什么也不是，少年什么也不懂。希望成人不要忘记那把吉他呢。",
        "可以反复观看无数次的番",
        "这样的动画应该再也不会有了，就像这部动画的中文译名――“特别的她”一样，对动画来说，她是那么的特别。",
        "三个字：想象力",
        "10分，但是我总觉得我还没看懂，最后一分等看懂了再加上\r\n2022.5 为什么一定要懂呢，10分",
        "冲击审美的动画，摇滚与作画的结合，仿佛音乐剧",
        "或许难以想象, 但这样一部诞生于世纪之交, 充满Gainax主创们个人喜好天马行空的作品, 真的把近20年来99%的动画按在地上摩擦. 作品讲述了一个关于青春期时欲望, 成长和爱情的故事. 在我看过的与青春有关的动画之中, 很少有比FLCL更酣畅淋漓的. 各种象征和意向的运用, 起初让人觉得很难定位作品的受众. 短短6集却让人觉得有几天那么漫长. 不过仔细一想, 亦如青春期一样, 主创们就没想咱懂",
        "青春期的躁动和不安 充满才气的神作 ost也很棒",
        "重看了第4话、第6话，终于看懂了：青春的故事 终极篇。",
        "重看，重评，发现这是我少数体会到动画魅力的片子",
        "本来只想给9分（剧情-1）奈何观感绝佳，几周目后还是决定给10分。##剧情4/5观感3/3音乐2/2",
        "//随着时间的推移，我越发觉得某些活力、精神，甚至于某种畅想，在生活里显得那么弥足珍贵。改成满分。",
        "不知如何评论。感觉自己只看懂了第二层b38。荒诞的日常，大量的隐喻，bgm满满的怀旧感。从心灵深处带来的冲击，每一话都为之感动。声优的演绎也很带劲。",
        "一部适合在任何心情状态下观看的作品 ，失落时让我相信世界上值得追求的存在毋庸置疑，感伤时它告诉我每个人的青春、幻想、成长都是最真切的回忆，但最重要的是“不挥棒就什么都不会发生”，得意时我看到的是鹤卷榎戸贞本们无敌闪耀的才华，是属于一代人的精神",
        "青春的浪漫",
        "2话 4话 5话 6话 。爽哭了",
        "心中唯一的神作",
        "爽！",
        "看这个比嗑药还带劲",
        "真的超神",
        "#这是麦田里的守望者吗，不管怎么说，这样的青春怎能不爱。作画配乐演出玩梗都不用说了，这就是20世纪死宅最后的绝唱吧，向上一代お宅致敬。//还是觉得羡慕，酣畅淋漓，10分吧。//看了快四遍，依然有再看的趣味",
        "在小镇之外，还有世界",
        "Maybe kids don\\\\\\\\\\\\\\'t need a master\r\n不知结果仍然挥棒的青春",
        "一段时间里唯一能看得进去的动画",
        "①“不挥棒的话，什么都不会改变的”，“Never Knows Best”，干就完事了。②分镜、演出放在今天都是顶级的，观看的过程绝对是视觉上的享受。③the pillows的音乐太棒了，感觉每首都和剧情完美贴合。（2019-12-04）",
        "朦胧的青春妄想伴随着 The Pillows 不曾停歇的摇滚满溢而出。",
        "“这才是真正的动画！”“爽就足够！”",
        "时间流逝。",
        "挡不住的成长，永远骚动的青春，这就是gainax！",
        "除了牛逼一句话也说不出来，你是我少年时代的青春幻影。",
        "最喜欢动画 没有之一",
        "GAINAX想做的就是这样的动画啊！\n看不懂也没关系，不知道想说什么也没事，FLCL是什么都无所谓！动画就是要这样子啊！",
        "羞涩啊····",
        "对上电波了。。。可恶啊，我这么老了吗",
        "看了这个片子，你会喜欢上看动画",
        "作画好，意识流好",
        "充斥着性、躁动和混乱的动画，初看时没有看懂，再看时却有一种说不出的共鸣。每个男生都会渴望男主的“大吉他”。建议已经经历过青春期的“大孩子”们观看",
        "男人至死都是少年，谢谢鹤卷和哉谢谢GAINAX",
        "over醍醐灌顶",
        "狂欢以及告别，拿着吉他的少年挺立在青春废墟的边缘，迈向新的明天。",
        "躁动的失真和弦，伴随着The Pillows主唱那慵懒的声线，正如10年前的夏天，在拥挤的排练房内，抄起贝斯、敲响军鼓、将吉他过载开到最大。如果青春是躁动的Punk现场，FLCL就是那三个和弦。\r\n“心の声で散弾铳のように ，呗い続けた”   12/10（+5基准分、+3主创人员的脑洞、+3 The Pillows）",
        "能反复看的心目中第一作品。荷尔蒙爆发！",
        "这是青春是青春\r\n精湛流畅的作画，动作戏让人有精神上的愉悦，期间的漫画，南方公园都留下极大的印象（尤其是漫画）\r\n其次是音乐，枕乐队低沉又昂扬的声音是青春的那种呐喊，随着发动机，吉他的的变化声音让人回忆青春生活的孤独，彷徨，无奈\r\n再是剧情，剧中大量事物暗喻青春期的性萌动，而本作剧情跳跃，天马行空，在给观众讲好主线故事时不断穿插各种生活上的支线剧情（多是暗示性或者service）\r\n作为一部实验性",
        "なんか分かんないんが、素晴らしい！",
        "第一部榎户洋司，满溢出屏幕的青春气令人感慨万分",
        "「没有什么了不得的大事，只有理所当然的事情在发生」，或许一直当个孩子还是件幸福的事罢",
        "年轻啊，真好啊。",
        "Kagura",
        "罕见的直视无法阻止的妄想",
        "FLCL为什么好？暧昧的，朦胧的，乱七八糟的青春期性幻想，在Pillows全力配合的摇滚音乐之中，展现了最纯粹，最天马行空，最动画的动画。",
        "stuff表撑起大半个日本动漫",
        "8》9》10，时间过的越久越觉得这种作品实在是弥足珍贵",
        "看了2遍。期待今年的两部新作，Grunge和Shoegaze!",
        "可以说即使是完全没有看懂，FLCL的画面和音乐也足以让人感动落泪，当第二集HYBRID RAINBOW音乐的高潮部分响起，眼泪夺眶而出的时候，窝就知道这部作品在心中的分量了",
        "电波，但是恰好能对上我的。\r\nnever knows best！",
        "无论作画，音乐，剧情，都是完全天马行空式的反传统展开，同时又难以想象地富有诚意。可能只有永生之酒在叙事手法上对其有所突破。难以想象这是2000年的动画。",
        "我能看一万遍。藏在皮肤底下，一次又一次细胞的爆裂，流了好多血。",
        "能对上电波的话绝对是神作，这是Staff团队用炫技的手法展现的青春与成长的故事。动画主旨就像动画名FLCL一样暧昧不清，每个人都有自己的理解，但是我相信看完之后都会有一种：啊，这就是青春的感觉。",
        "爽!",
        "青春与想象力",
        "青春的本质",
        "某种类型少年的青春，全在这部片子里了。",
        "什么时候能这么浪？？",
        "补标，大约是今年春看的，青春果然是永恒的主题",
        "最喜欢的动画。演出、制作、配乐各方面都是绝对的一流，青春期很多时候就是像FLCL的剧本一样，不按套路出牌，也毫无常理、逻辑可言。",
        "这才是青春",
        "本体七分音乐两分，打包费一分",
        "看了两遍，内容与配乐就是青春",
        "fooly cooly——青春的色彩，懵懂的感情，怅然若失的心境，以及...你的离去。",
        "个人心目中的神作",
        "（四根弦的是贝斯，，",
        "宅社的flcl精神",
        "FLCL，只看画面和听声优说话和听背景音乐就已经是一种极致的享受了",
        "有钱，任性\r\nHybrid rainbow在第二话6分，ED和little buster也是经典",
        "9.5不需要明确看懂也能感受到其魅力的作品，极其适合在不同年龄段反复观看。",
        "配合监督音轨食用才能明白良苦用心",
        "心目中最好的青春片之一，或许没有之一",
        "除了少量日语的段子看了几遍才懂外，电波完美吻合。！",
        "如果被问道日本2d动画的迷人之处在哪里，这部动画就是回答",
        "作画爆炸，实验性动画\r\n漫画的表现手法很有趣，还是今石画的\r\n设定非常有个性，剧情也很有想法",
        "谁不是这么从小孩变成大人的呢？",
        "2",
        "最喜欢的OVA没有之一",
        "超现实动画的集大成，若脱离固定故事结构，颠覆传统叙事手法感到生理排斥纯属正常，但对我这样随性自由的人来说，丢失理性思维的桎梏、毫无规律可循的形态意识便是影像、音响艺术的魅力，影射着青春的不羁，自由的律动。",
        "总结起来就是四个字“天马行空”。这真是超cool的作品！！！无比合我的胃口！！！！coooooool！！！在看前几秒时候发现真个世界的基调是很柔和的，很喜欢这种作画风格。人物模型也很cool，the pillows的音乐也无比符合，打斗的流畅，镜头的变化，都可以说是完美。看完作品之后看了导演副音轨，有很多细节收获，了解了一些设定的动机，也发现一些是自己过度解读。不过监督强行加入机器人真的很任性啊h",
        "青春与符号",
        "清早看一集FLCL，又是元气满满的一天",
        "这种狂欢还能再复制一次吗？",
        "担得起满分的完美作品。分镜利落畅快，构图艺术，画风狂飙，都到了无以复加的地步，只能用艺术来形容。漫画，3D，各种技巧纯熟地融合。配乐是我的摇滚之魂。吉他，棒球，终极的浪漫主义。伟大的作品，内核的故事却依然简单，一个少年爱上了利用着自己的美丽女人，就愿意用全宇宙的力量冲到你面前告诉你，“喜欢”。",
        "青春就是FLCL。",
        "看过越久，越喜欢的动画//电吉他所代表的青春，就是放手去做的青春",
        "Maybe, kids don\\'t need masters",
        "自嗨的氛围下免不了寂寞，青春躁动的荷尔蒙下是少年少女的欲望。心中神作",
        "看完了。基本一群疯子做的脑洞，作画炸裂，摇滚赞。青春期真好～",
        "可惜我既没有吉他也没有摩托啊。",
        "不羁爽快又细腻温柔。不愧是宅社啊，像好色却体贴的后宫男主一般对待着角色（）。个人觉得第三集是近乎完美的单回。",
        "百看不厌",
        "就一个字！屌爆了！",
        "这个片子重新告诉我一件很重要的事情：对于一部作品，或许看得懂看不懂并不重要，重要的是否能够陶醉其中。",
        "Fooly Cooly 青春就是Never know best",
        "这是，欢乐版的EVA？",
        "属于永远不懂得挥棒迎击小行星的人的，最完美的青春物语也不过如此了。",
        "怪物炫技 神配乐 中二",
        "性、青春、摇滚乐。",
        "不挥棒的话，就什么都不会发生的啊",
        "GAINAX 神之阵容，意识流手法，酷炫3D分镜、实写和动态漫画，离奇的剧情和不间断的左上配乐标题。\r\n一晚上一口气补完。真见美的寻找，班长的无所谓和晴子的吻。男主那句「喜欢你」，理所当然的事情和外面的世界。这才叫动画。\r\nIt existing. 谢谢你们告诉我，在这个乏味而无聊的世界里，有些感情和有些人始终存在。",
        "10 宅社最鬼才一部，動畫愛好者必看",
        "舒服",
        "意识流的青春(?",
        "青春意识流维度",
        "Cool! Cool cool cool!\r\n|二刷|",
        "神作画但是我对作画还不是很懂……摇滚 BGM 棒，ED 也棒，新谷阿姨居然那么早就出道了……这种叙事特别合我口味。",
        "这就是动画！动画需要幼稚动画需要蠢，动画不需要严密逻辑动画不需要神秘隐喻！动画就是青春青春就是动画！\r\n\r\n我原以为只有类似飞跃巅峰的抑扬顿挫才能迎来最后的高峰。FLCL的开场就太爆炸了。我不太喜欢第一话就锋芒毕露的动画。通常过早高潮会让人审美疲劳。然而FLCL给我脸就是一巴掌。\r\n\r\n看过好多回了。最喜欢的几部动画之一。",
        "最喜欢的动画",
        "2016.09 二周目。不知不觉半年多没给9分以上了啊……男配声优基本都有点差，不过女一女二的这种声音我倒是挺喜欢的。#6 一句suki心都化了……",
        "“不挥棒的话，什么都不会发生的。”很酷很爽快！",
        "很有趣……然而我已经受不了青春的纯粹抒情性了……",
        "哇",
        "神mv",
        "这就是青春啊，能从头笑到尾的作品（也许我笑点比较奇怪= =\r\n“不会发生什么了不得的大事，只是在发生理所应当的事。”\r\n值得一看再看。",
        "无与伦比！",
        "fooly?cooly? 鹤卷×榎户，成长×青春，120%GAINAX",
        "FLCL是青春期的躁动和不安。故事如脑中的狂热与幻想，一拍即合，不去顾及科学合理，风格随性，不拘成法，作画夸张，笔墨龙睛，音乐洒脱，逍遥自得，演出惊愕，如痴如醉。无论是旧英雄情结，还是朦胧的憧憬，正因为经历过，人不老，就还年轻。Fooly?Cooly?",
        "不知所谓，却又乐此不疲。",
        "一开始只是觉得这个片子的基调有些混乱，总是不安常理出牌；之后觉得在这混乱之中却有些莫名的顺序，能够感受到的青少年的气息。最后的结尾若有所得，也若有所失，因为现在的地点，没法很好的把情绪表达出来",
        "青春！",
        "青春补完之作",
        "一场狂欢，感受即可",
        "百看不厌",
        "比起eva，flcl更打动我",
        "天才们的狂欢",
        "说这不是宅社自high我都不信",
        "就像是古难记录者打翻了生命圣杯",
        "将少年的心情刻画得入木三分，叙事和画面表现简直让我叹服，g社都是一群长不大的家伙，就是能玩！",
        "奇奇怪怪的符号和意象，各式夹带私货，又蠢又酷！",
        "“喜欢”“因为阿太呀，还是个小孩子呢\"\r\n完美地表达了青春对我而言难以说出的东西，顺带让年少时候的我喜欢上了the pillows，长大后再看依然是心中的满分作品",
        "NO。53",
        "G 社最高峰的作品只有8.2分不能理解",
        "青春期感情的青涩和性格的不成熟。杂乱晦涩但又能以心理线索串联起来不缺乏自如的控制，各方面都不拘一格，能够体会到天才般的狂气",
        "神一般的6集两个小时半。。。还从来没有哪部动画带给我像FLCL一样的感受。。。看鹤卷监督的评论音轨简直有种想给主创表白的冲动。。。一生跟随Gainax教。。。",
        "知道讲了些什么，但完全没看懂，更不用说理解了……的确是天才的动画",
        "啊，这也行？",
        "狂躁不安，精虫上脑；夸张到不行的情节和奇异跳脱的言辞才最贴近青春的本质。没有一丝矫揉造作，FLCL是我看到过有关青春最动人的动画。",
        "让我成长",
        "想给9.5，可惜没有，那就给10了",
        "哦呀哦呀，在我刚说自己好像要脱宅了后就给我来了这样一部番吗？wwww\r\n感谢啊！赶紧去找下载，这是我一定要收藏起来的啊！……所以说，所谓大人的同时还有一颗“摇滚之心”的人真是伟大的yo，诗人大概也一样吧wwww，总觉得有目标了呢，以后再有那种要脱宅的感觉到时候就把这番翻出来看看吧～",
        "很難說自己看到什麼，不過超爽的，絕對要推薦",
        "梦一样 深受感动",
        "不能更青春",
        "FLCL十星满分!!!短短六话在我心中几乎要和星际牛仔平起平坐了!!!超帅的机车外星大姐姐晴子,每次给侧脸特写简直>///<,\"Tv walkman\"(噗)也是个闷骚的帅比!主角呢就和另外一部gainax神作相似,以及在之前和之后的作品中能找到FLCL的影子. PS:音乐满分!!",
        "rooooooooooooooooooooooooooooooooooooooooooooooooooooooooooock！！！——然后再见",
        "“放在墙角的吉他独自发出了声音”以及鲛岛真见美",
        "不愧为我心中唯一的十一星，当年看着吓尿，现在看起来很多细节也是创意十足",
        "最喧嚣的青春期简直猖狂 音乐好带感，",
        "对我来讲，这部绝对是超神作！",
        "otaku最后的精髓，御宅已死。",
        "实验动画，是好片",
        "暴走的青春，宅社狂想曲，绝赞",
        "好き",
        "我觉得看完以后脱宅没遗憾了",
        "浑然一体",
        "不想多说，就是喜欢，宅社真髓。完全暴走系的作品，分镜音乐相当的带感，不需要去看懂它，要的就是这种感觉。最后男主飞到女主面前小声的说出“好き”的感觉真是棒到的极点。",
        "永远的爱... :)",
        "不能更少",
        "此作不封神不行啊，前卫的意识形态影响了整整一代动画人",
        "青春两个字，人只过一次",
        "ig和g社合作的绝世之作",
        "用动画的语言表达青春这么个模糊的命题 flcl做到了 把它看做没有庵野痞子的eva会有种奇妙的感觉",
        "神作 超神作 满满的青春 热血 与爱啊",
        "( ・∀・) ｲｲﾈ！",
        "随性而为",
        "Fucking the Rock'n'Roll!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
        "FLCL FLCL FLCL",
        "看完以后终于明白这片子打一开始就没打算让人看懂……但是却毫无理由的跟着一起HIGH了。音乐很喜欢",
        "9.5。有想法又有才华的人就算是自HIGH也能这么好看，相比之下离开去TRIGGER那些人就只有画面技巧上的才能了。",
        "看得超心跳！/2018.9.30四周目",
        "音乐，剧情，画风，中二，很多东西汇合于一起的神作，有机会一定要看看",
        "镜头画面和彼氏彼女の事情有些相同，大爱ED蓝色天空那些图。加上配乐一起简直一流！重点是看得很！爽！这就是青春的悸动！",
        "首个\"满分\"献上",
        "人生挚爱",
        "牛X不解释",
        "屌。爆。了。",
        "神作",
        "世界是美丽，然而也是充满了伤感的地方",
        "这才是真正的GAINAX，EVA什么的弱爆了",
        "GAINAX就是一群疯子啊~！",
        "虽然看不懂，但还是很有feeling的，但从画面上来说，也很有gainax式的卡通风格。",
        "绝对神作~~！",
        "心中排名前三的神作啊啊啊",
        "gainax是我二大爷！没有比这更青春更中二的片子了吧XD 汇聚了gainax全部天才的班底，不同凡响",
        "承认看不懂也没什么。原声十分之赞。燃到让人想摇摆。夸张与青春交织。最后，i think i can",
        "神片不解释",
        "超神作！中二必看！",
        "G社第一作",
        "the pillows的音乐很棒……",
        "无可挑剔，神配乐",
        "音乐超棒~~",
        "装逼成神作的实在不多",
        "个人看过的最纯粹最过瘾的动画！虽然不知道具体在讲什么，只有隐约的整体的感觉，但就是爽快啊，不管是画面还是音乐！",
        "Gainax代表作，没有之一。",
        "独特感觉的神作，在看不懂的情况下还是爱上了它",
        "音乐很好听- -"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86
    ]
}