{
    "1": [],
    "2": [],
    "3": [
        "移民那段很有意思，但必须有翻译看"
    ],
    "4": [
        "不太喜欢",
        "很有趣的治愈故事，不过感觉结尾的处理可以更好一些。",
        "捡破烂的也不容易啊"
    ],
    "5": [
        "C+\r\n  欧亨利式的情节设计，综合上成为了今敏调控实力最弱的一部动画，但难得的温情亦是不得不为之动容的加分点。",
        "看完就删",
        "如果说这叫做好好讲故事，那这就是好好的讲了个挺无趣的故事......"
    ],
    "6": [
        "有点失望",
        "四部中感觉最差的",
        "不错。",
        "今 敏做普通故事就缺少灵性了，分镜只能说扎实，但很难算得上优秀",
        "在真实中寻找上帝，温馨而带点滑稽的家庭喜剧，孩子是人类最后的希望，父母最后的喜望。的确不需要今敏一贯的镜头语言，但时长所限很难打动苯人（一定是心之壁太厚了b38",
        "最无趣的一部，我甚至记不住剧情",
        "戏剧化小喜剧，挺乐呵。",
        "题材不对我胃口，动作戏挺不错的，不过整体观感一般，这孩子是耶稣吧",
        "还以为和美国教父一样的类型，没想到很治愈。",
        "人设、剧情不太对个人口味",
        "要是不说真看不出来是今敏的作品，这种故事不太对我口味",
        "至此，今敏的代表作都看完了。最喜欢千年女优和红辣椒",
        "过于都合而损害了作品本身。似乎是离动画最远而离实拍最近的一部。",
        "总有种杂乱感扑面而来。而且太世俗了，感觉并不能发挥出今敏最擅长的东西",
        "即使是今敏和信本也觉得无聊……",
        "合家欢",
        "喜欢的人喜欢，不喜欢的人也不会喜欢吧。一个兜兜转转的都合剧情，串起了4个主要人物，浓缩版的公路片。",
        "有因未必有果，有巧卻必然有合。即便是今敏最差的一作，依舊勝過許多同代人的高峰…..",
        "最不今敏的",
        "不知道为什么评价很低",
        "盘最后读不出来了。也是有看没有懂。",
        "太深刻的  不想喜欢",
        "呼.....",
        "今敏所有作品中最温馨的一部",
        "题材不错，故事拖沓了些"
    ],
    "7": [
        "7.0",
        "好平淡。",
        "暖心",
        "今敏作品里比较治愈的一部，展开也比较四平八稳，相对一般。",
        "金敏最偏喜剧的作品。相比之下还是更喜欢千年跟未麻。",
        "2020-12-18",
        "温暖的故事",
        "世界…好小！",
        "大团圆结局真好啊",
        "令人惊艳的画面表现力，温暖搞笑的人间喜剧。不太喜欢后半过快的节奏（但理解）。",
        "今敏捏合现实与幻想的功力彰显无遗：写真术一般的世界搭建加上幻想似的寻亲旅程。拼凑家庭，圣诞颂歌，踏雪寻踪，南美杀手，跨性别俱乐部，随情绪夸张变形的人物表情，青鬼和赤鬼的卷轴画，随职员表滚动起舞的天空树……可能性微存的事物填充了都市冒险之旅中所有现实的孔洞",
        "平安夜看的，补标",
        "喜剧？",
        "（+4）67/100 虽然剧情的推进过于都合，但仍不失为一个非常温暖的故事。对于出场人物的刻画比较喜欢。",
        "红黑色的封面，倒塌的城市，我本以为这会是《教父》一般描写黑帮的作品，却忘记了教父这词儿本身的意义。受人排挤的人妖，赌博酗酒的流浪汉，刺伤了父亲的神待女高中生，表面上是“人渣”，但只是在人生中走错了某一步，但没能和自己和解的可怜人罢了。在人生短暂的时间线里，大家都会有些许过错，不过是程度多少不同。豁达地看，或许这世界还没想象中的那么糟，还能将就下，但这么将就着，不是就成了死在公园里的老头了？",
        "清子历险记  感觉没有预期的好，平淡",
        "22年夏补标",
        "20221026：脱离了华丽的分镜，今敏依然能写出优秀的脚本",
        "一个构建在巧合之上的故事",
        "每个人都需要一个救赎的机会",
        "看的时候想到了伊坂的华丽人生，但是从结构上还是最后都缺乏力度",
        "今敏作品中最富人情味的一部，虽然感觉结尾大团圆来的有点突兀，不过整部电影观感还是上乘的∥结尾的欢乐颂www",
        "电影的戏剧性很重，我觉得这样并不适合这种以底层为视角的剧本，很多地方就是为了化解矛盾而化解。",
        "感觉过誉",
        "感官即视着下一刻的出现，注意某事物的时候才能看到与之类似的事物。",
        "呃， 还行。看的第二部今敏的作品，不同于未麻的部屋，这一部相对温馨。而且剧情中有比较多的奇迹火种戏剧性来讲更为恰当？",
        "讲的东西比较“小”，不过也是个画得很美的圆",
        "圣诞没事干可以看看",
        "《信本敬子为什么是神》",
        "无巧不成书，无数种看似荒谬的巧合，写实的人物画风和场景，真实且细节的人物刻画，耐人寻味的镜头语言，组成了这部动画，不像是动画，更像是一部优秀的电影，因为遇到了清子，三名流浪人士被联系到一起，并得以蜕变向前进，结尾处的几次小转折也很有意思，主演cv的演技意外地不错，很自然",
        "生活就是那么的戏剧性",
        "用流浪汉的双脚测量都市的温度，翻开参差的城区寻觅失去的家人。《东京教父》以城市为经，亲情为纬，织出了一个如冬日里的围巾般美丽而温暖的故事",
        "很可爱的家庭剧，为什么我会觉得有点平淡呢呃呃呃，可能是不太习惯电影的方式",
        "幽默地将一个温馨的故事呈现，但感觉没那么有趣味性，很难让我共情",
        "黑色幽默式的剧情推进，但是是治愈的风格",
        "巧合过多以至于生草\r\n以后再评",
        "太深刻了，看得心里难受",
        "人生如戏，戏如人生",
        "原来是部温暖人心的动作片，不过有些俗套了，今敏top4(笑)",
        "感觉一般般",
        "无法言说//今敏几作中反而比较不喜欢的一部，，",
        "奇迹一夜，奇迹之子。",
        "今敏导演用环环相扣的剧情展开、巧合的重重事件和塑造得当的人物，讲好了一个以家人为主题的大团圆故事，厉害。真好啊，圣诞节就是应该开开心心的。",
        "推荐观看顺序: 千年女优/未麻的部屋 -> 红辣椒/东京教父。能够看出很多实验性的尝试。只可惜。",
        "与今敏的其他作品相比，本作有点过于合家欢向了。",
        "就汉娜可怜",
        "井上的跳楼卡是“只有动画才能表现的东西”，表情细节小创意皆有巧手，音响手风琴有俄罗斯民谣的味道，与冬雪相合",
        "制作各方面还有情绪的表达都挺喜欢的，只是这个过度的都合实在让我出戏...",
        "为啥叫教父？",
        "不那么“今敏”的一部作品，总觉得缺了点味。",
        "挺好的，但get不到我想要的点",
        "★7.0 ｜ 今敏最吃电波的作品，对上了会是最喜欢的今敏作品，对不上则会是最无感的今敏作品，我是后者。",
        "没懂，应该是歌颂温馨的美好吧",
        "画面10，静态真实细致、动态流畅帧数足。剧情人物塑造6，巧合太多戏剧化过头，不够真实，煽情部分没有打动我。剧情杂糅，很多不相干的人的故事拼在一起，起了很多支线，互相之间没啥联系。很多人物的支线也没有好好给个结局，比如杀手一家到底怎么回事，开枪杀人后来怎样了、大叔有没有回自己家、人妖有没有找到自己的归宿、跳楼女和丈夫的生活改变没。",
        "今敏作品中最最温柔的一部。",
        "好看，今敏的风格也好棒",
        "圣诞贺岁片的味道，阖家欢乐，赞扬真善美，没有突出的特点但电影感十足，是今敏的味道。",
        "贫下自救，败者联盟完成了英雄故事。哈娜从天而降与黎明一起出现，完成幸运的合家欢。",
        "今敏的贺岁片，能这么彻底的拍出典型的贺岁片确实大概也只有今敏了，又一次显现他作为导演的功力的娴熟，然后本片在制作资源上也是肉眼可见的夸张。不过吹完今敏和类型片角度上的制作水平，对这个类型我仍然只能扣个豆瓣三星了",
        "有趣的喜剧",
        "要看过多少部烂片才能遇到这样的电影，要懂得这样的电影又需要历经多少的人生，而经历这样的人生又需要看过多少部烂片呢？",
        "今敏作品中不太感冒的一部",
        "20/8/12第二遍。或许巧合推动叙事消解了现实关怀，但其实不必苛求，有时候就是不需要多余的技巧，不需要刻意的风格。 口水也好，眼泪也罢，每个人都在寻找自己被抛弃的理由。愿每个人都找到属于自己的清子，这是另一个今敏送给人们的礼物。 表情演出太灵动了，无疑为哈娜增添了太多的魅力。也是只有动画这种媒介才能做到的奇迹。",
        "？？？？",
        "看过，确实还不错，但也确实留不下什么印象……",
        "74/100",
        "剧情已经称不上都合了，可以说是带宗教色彩。。。一边有着过于溢出的“人文关怀”，却在许多地方采用轻松处理的方式调节气氛，感觉有些矛盾。没有个人期待的其他几部片子中的独特技法。以上这几点导致观感一般。",
        "各式各样的奇遇之中包含着一股戏谑的温暖。",
        "这种温情题材我可能会稍微打低分一点，但是确实不错啦，只不过要是悬疑我就给8分了",
        "对于想要看到今敏风格的人而言，这部大概会让人失望吧。而对于家庭，人生方面想要传达的点，表现力还是有所不足，毕竟类似的看了一遍又一遍，如果没有更有力，更震撼的方式，已经很难传达到内心了",
        "这种设定和画风竟然能吸引我!",
        "有股日式神经病味道的荒诞剧……看着有点不舒服",
        "戏剧。",
        "。。。。。。。其实不需要做动画对吧",
        "神一般的巧合",
        "这部老实讲当时看的时候中间走神了十分钟吧……",
        "结尾一下子就让我的心一下子缓过来了，片尾曲是亮点，我很喜欢。其他部分只能说没有对上我的电波。",
        "很暖的作品。原本以为是讲黑帮的哈哈哈",
        "偶然巧合+美好的愿望=所谓奇迹",
        "今敏的这部真的对不上电波",
        "今监督居然也会拍这样温暖人心的作品。本以为会是一部凄惨的闹剧，不过迎来冉冉朝阳的大团圆HE也没啥不好。画面一如既往地非常细致，有很多可以留心的细节。在“东京”这个大背景下刻画了很多人的形象，也许是对增强社会性意义的尝试。这个故事的风格其实不太对我的胃口，不过真是很容易让人陷入其中。【2016年3月】",
        "太像一部电影，反而有一丝别扭",
        "充满巧合的大团圆动画。喜欢今敏，不过本作风格不喜。",
        "演绎到极致的机会主义，倒也是足够有趣。最没有今敏味道的作品，也是炫技成分最少的一部，没法给高分，却最有人情味。",
        "金敏的作品都值得一看",
        "荒诞剧。机缘巧合世事无常，唯有情亲连接着夜晚和朝阳。",
        "相当不今敏的一部作品，流浪汉的公路片",
        "没有梦的一片",
        "圣诞节的奇迹呢！~~~",
        "偏喜剧有点不太适应呢。。",
        "原来今敏先生也会拍这样结构完整的蛋糕味电影。大家最后都得到幸福了，真好啊。",
        "信本敬子的剧本还是欣赏不来啊",
        "剧情一般，寻找父母的过程却充满喜笑怒骂和各种巧合，there is no accident",
        "一部完全可以低成本做成三次元的适合全家老小一起看的温情片...不解的是这么温情的片子色调却是特别的冷...都合又不突兀非常有美帝假日档阖家片的感觉...全片中规中矩，反而有点难以评价了呢",
        "这部没有其他的那么喜欢呢",
        "看的时候没什么感觉……只记得主题很是健康向上。",
        "今敏最具现实色彩的作品。多线不凌乱，巧合与偶遇处处透着“爱的奇迹”这一主题",
        "看着没感觉- -围绕“弃子”讲的是父母亲情，感觉一般，但欧美好像对这部片子评价还蛮高，最后跳楼那段好假啊- -不过我是审美疲劳综合症患者。。实在未能让我满意到与名声相符，片尾曲那个跳舞的城市让我雷了一下",
        "剧情是还成，不过今敏的风格没看到太多展现的地方，自己转型改变的地方颇多。各种巧合汇集起来，全剧充满爱和奇迹....相比而言我倒是更喜欢完美蓝那样的今敏风格作。",
        "看今敏的面多加一分,除了溫馨外也沒什麼好看的",
        "泪点是有的。感人的片。",
        "说它质量不错，它确实不错，说它是好动画，言过其实...",
        "非常好，看得非常舒心！",
        "每次他们叫花子时我心情都好复杂……啊……。【捶桌"
    ],
    "8": [
        "全片充斥着近乎变态的真实系作画和演技，视觉上实在是一大享受。初次接触今敏的作品，并没有想象中的难懂，而是一场略带喜剧色彩的冒险。全篇几乎都由巧合串联起来，但在叙事上又不让人感觉生硬，插入的位置恰到好处。一个弃婴，牵连起形形色色的人们，并让他们都体悟所谓家庭与亲情，总的来说，还是一个带着温度的故事啊，正犹如圣诞夜里燃起的小火炉。",
        "后半段太强了",
        "无数巧合煮成的鸡汤，这么多巧合却不觉得违和，太神了~",
        "tql orz",
        "A+",
        "阿花拉着广告条幅怀抱着清子如同圣母般坠落，太阳升起笼罩每个人脸庞的那个瞬间，我不禁潸然泪下。清子大抵真的是天使，是从天堂降临来拯救每一个人的。扯着谎维持那点可怜自尊的赌徒大叔阿金，离家出走的少女美由纪，讲述青鬼赤鬼的人妖阿花，偷走别人孩子的幸子，莫名卷入旋涡的出租车司机。我想，每个人都在这个这个奇迹般的圣诞节，寻到了属于自己的救赎。“哪怕现在不明白，只要活下去，也许有一天，会生出意义和目的来”",
        "很温柔的故事，主题依旧是走出过去，主角们为孩子寻找归宿的同时也在寻找自己的归宿",
        "很温柔。",
        "淳朴。",
        "人心的温度不算炽热，但足够温暖，足以融化心灵坚冰产生的隔阂。人们的心继而被连接起来，照亮了昏暗无光的未来。如此引发的机械降神的奇迹尽管多而重复，却在不断堆砌的过程中书写了最美丽的童话。",
        "以巧合推动故事的发展，确实很方便。(bgm38)\r\n不过能在短短90分钟里讲完所有角色的故事，合情合理地安排好他们的结局也是需要很高水平就是了。",
        "圣夜的奇迹，今敏就算离开了虚实之间的主题和手法也一样能拍出好电影，每个主要角色都在奇妙的戏剧性之中得到了重新来过的机会，简直就是“机缘巧合”的集大成。",
        "感觉是一部很适合真人翻拍的电影//到这里今敏的四部剧场版就都看完了，只能说，精彩，佩服，惋惜",
        "浪漫的“喜剧”",
        "哈哈哈，他今敏居然还做大团圆公路片www",
        "本来觉得一般的，但最后婴儿是自己也开始说话了？挺厉害的",
        "今敏老师，我觉得如果你一直活着，说不定能以动漫的形式得到诺贝尔文学奖",
        "一部不像“今敏作品”的作品，而是像“今敏本人”的作品。写实性体现在表面，故事剧情缺魔幻地几乎完全由机械降神推动（bgm38）。插叙和平叙的技巧用的出神入化，全篇的节奏感自然紧凑。",
        "很有风格的作品",
        "温情与人文关怀",
        "奇遇で作り上げた奇跡の物語だった。いいことをし、きっと良き出会いを見つかるのだろう。縁とか運命とかなんでもいいが、とりあえず行動しないと。コメディーを作ることにもお上手だね。演出技法じゃなくて構成のバランスをちゃんとアプールした。ちょっとご都合主義になったけれども、完璧だった。",
        "专门把这个最温暖的留到睡前看。一个由美妙的巧合所组成的奇遇记式故事，证明了有巧合推动的剧本是可以好看的。今 敏写给边缘人的情书。最大的遗憾可能是配乐不如其他三部惊艳，不过对于这部温暖的作品也是很适合的",
        "人生第一部今敏",
        "最純粹的聖誕節",
        "喜剧本质都是觉得盐水不够咸想加盐，结果不小心放成了白砂糖，糖还比盐多",
        "由巧合堆砌的圣夜奇迹。没有今敏常见的梦幻镜头，但这剧情真是太爽了。主线找父母以及三条个人的支线。没有父母的人妖，赌博酗酒的大叔，离家出走的少女，在这个圣诞夜得到了最棒的礼物。巧合很多，但没有机械降神的感觉。从高楼坠落有一种圣子降临的感觉",
        "太过美丽的戏剧",
        "人生如戏",
        "起于圣诞夜的种种梦幻般的巧合体现了本片的宗教意味，婴儿说话与拉旗落地的桥段更是将这种“神性”色彩发挥到了极致。除了“神性”，本片也展现了人性的光辉一面，今敏在此片中没有大秀其出神入化的转场与特色分镜，而是克制地讲述了一个温情的人文喜剧，别有一番风味。（这个op放staff表的方式好好玩）",
        "差一点圆满，差一点满分",
        "圣诞夜的奇迹，阖家团圆",
        "影片近乎没有提及宗教，但宗教的核心要素被提炼出来，成为了本篇的主旨。「去做善事吧，上帝会眷顾你的」。",
        "8.4",
        "发生在圣诞夜晚的，一个充满着各式各样的巧合的故事。社会底层，有着各种各样的过去，却闪耀着人性光辉的人们。圣诞夜将故事的舞台赋予神圣，而这种神圣，或许便是故事中那无限的巧合的最佳解释。是夜的弃婴，或许正是那于此日降生的圣子，联系着并改变着所有角色的命运。圣诞夜，这充满着治愈与拯救的圣诞夜，这充满着今敏式幽默的圣诞夜，这既浪漫却又现实主义的圣诞夜。",
        "时间的限制之下，每一个人物都散发着属于自己的光辉，空间的不断压缩，仓促的人群，今敏在这部里展现出的演技表现形式正是动画所追求并且所想表达出来的，我想这种表现形式也只能是动画才可以呈现出来的效果。东京塔的光线下照耀的是社会阴暗面，还是一些闪耀的光辉？人物是如此真实，透彻以及令人感到恐惧的写实，最后的坠楼场景，第一道阳光的进入，这样的美，只有今敏能告诉我们答案",
        "在人物动作设计和剧情鞭编排上极其走心的作品",
        "比起今敏其他让人眼花缭乱的片子，手法显然更克制，取而代之的是很有动画表现张力的写实画面和人物动作演出。少女、人妖、流浪汉的三人组都因为各自的过错心怀愧疚而流浪逃避，落魄的处境或许摧毁社会身份认同，但内心或隐秘或缠绵的那份温柔尚在，原生的羁绊更是幸运地健存，围绕一个个巧合展开的一段圣诞夜合家欢喜剧。",
        "无巧不成书",
        "8.5 和《红猪》一样，写给中年男人的温柔。",
        "好像没有看完，隐隐约约记得有个人妖（？）妈妈",
        "每个人都完成了自己的救赎吧，六七年前在火车上用宅板看的",
        "四部曲看完了，这部是剧情是最欢快的了，很轻松治愈",
        "强演出弱剧情",
        "套路，但足够有趣",
        "a％ 非常浪漫的电影，很喜欢对人物表情神态的刻画，表现力十足，个人认为是作者笔下仅次于《未麻的部屋》的作品",
        "xsl，第一部看懂了的金敏，有点让我想起jt的aqualung",
        "马尔克斯式的重复命名。巧合推动剧情，婴儿说话那一段是最今敏的part了",
        "补一下这个，看得太久了，也没留下什么深刻的印象。都合主义了点。一种很温暖的工人阶级味道。但总觉得今敏不是很适合这么拍。",
        "拾荒者替弃婴寻亲记，该作故事性强，相比今敏以往电影少了许多特技，但确是最令人触动的。事实证明没有华丽动听的配乐，今敏依旧娓娓道来的讲述了一个令人感动的故事。三个拾荒者带着弃婴在雪天里不遗余力的为其寻找父母，期间遭遇了各种冷暖，他们都有各自的家庭问题，在寻亲的过程中也逐渐解决，也算是完成了救赎，最后花救清子那段带了点神性，但终归为清子找寻到父母，也算是个圆满结局，所以最后的团聚并不突兀。",
        "浪漫至极",
        "万念俱灰，也应记住那被扭曲的印着微笑肖像的钞票，生活的改善需要自己努力，上帝救自救者。",
        "用巧合和爱意编织成的冬日物语。Merry Christmas !",
        "大雪纷飞的圣诞夜，蹲在墙角擦了根火柴。火光里，挂满礼物的圣诞树在唱跑调的欢乐颂，已经烤熟的火鸡在扭着身子不协调地跳舞。还好不是安徒生笔下的小女孩，心里很清楚眼前这一切都只是幻象；还好有人愿意多给我存几盒火柴，眼前的火光也不会太快就消失得一干二净。//藤田绝对看过《东京教父》吧，真的唤起了我关于《月光条例》的某段记忆，有点意外。",
        "最喜欢的今敏动画，背景比较阴暗，但故事却温情满满，这些捡垃圾的可爱的主角们在黑暗的城市中奔跑到黎明，最终找回自己所遗失的、忽略的美好，没想到居然是今敏拍出了这样优秀的日系治愈作。",
        "8.5。三位主角乃至所有角色的情感刻画都极为细腻，故事结构布局精妙，充斥人情冷暖又凸显了人类的闪光点，搭配今敏监督独特的镜头语言使作品趋于完美",
        "不一定合家欢的合家欢作",
        "一场救赎之旅，大团圆结局，充满天赐的偶然和环环相扣的巧合。流浪汉、人妖 、黑社会、移民、弃婴，小人物的人情冷暖。洗澡时踩肥皂摔死的，人生真是难测啊。\r\n治愈，家人。",
        "一部由巧合构成的电影。但无论巧合是否发生，在寒冷的冬夜人们互相拥抱取暖这种人与人之间的关怀是不变的定数。这足以让我们暖心，足以让我们发笑。但很遗憾，我看过编排得更精巧的。",
        "颜艺好有趣哈哈",
        "最简单的一部今敏",
        "还没看完，看了一半还是挺感人的",
        "综合评分：8.25",
        "极具戏剧性的家庭电影。由此莫名想到了CB不死男孩的那一话。//最爱的动画电影，买了分镜集。",
        "失了些今敏的风格，但是感觉这一部被低估了",
        "7.5",
        "就是冰冷的世界仍旧有爱的故事",
        "通篇充斥着戏剧性的巧合，但仍然治愈人心。今敏独特的风格在这部剧场版里体现得最不明显。",
        "比较普通的优秀",
        "喜欢这个故事",
        "今敏电影补完留标。喜爱程度：红辣椒>蓝色恐惧>千年女优>东京教父",
        "没有papurika魔幻，没有千年女优浪漫，没有未麻的部屋跌宕起伏，但今敏用三个homeless穿起无数个家庭，开启了现代的奇幻巡礼。\r\n这个故事充斥着无数的巧合与奇迹，如此堆砌出的，是一部令观众不知该哭该笑的荒谬闹剧",
        "日后补评论",
        "由巧合组成的喜剧，对最底层人群的描写不错",
        "动人心魄的一夜",
        "太短了，不够看，\r\n太赶了，不够细，为了团圆结局搞了太多的都合桥段\r\n太挤了，还没沉浸就结束了",
        "初看很多人大概会觉得演出不像今敏般的平静稀疏，但冷峻的转折才是纯熟的体现。不过同样对于今敏，我想看真实的天马行空而不是那点散装黑货，没了激烈的夸耀式分镜调和正剧也无甚趣味了",
        "这该死的人生啊。",
        "2* 四部中的最爱。8++ //今 敏导演的电影至此也补完了。致以哀思。",
        "有笑有泪有爱的故事/这个巧合串起来的故事观感让我想起入间人间的660日元",
        "温暖的现实主义童话",
        "今敏最温暖的作品",
        "剧情为了体现大团圆牺牲了点自然，但比较紧凑，节奏也挺舒服的。画面上不如今敏大师另外三部作品惊艳，但质量仍是上乘。没有蓝色恐惧的悬疑，没有千年女优的转场，没有红辣椒天马行空的想象力，是最不像今敏风格的作品，朴实无华，却闪耀着人性的光辉，洋溢着温情，看得挺舒服的。",
        "好看，但是巧合是不是有点多了？都合主义，也是表现手法的一部分吧，能够更简单，更加突出地表现出主题，并不让我反感，但都合主义终究不是一个褒义词。",
        "并不让人觉得荒诞的诸多巧合，非常生动的人物刻画。",
        "最不像今敏的作品，除了表现手法，今敏讲故事也是一把好手",
        "大师最平庸的作品",
        "人妖，流浪汉，离家出走的少女在冬京的雪夜为观众带来的奇迹表演秀，新生命的出现不仅是上天的恩赐，也能用温柔感染周围的人",
        "佳作而非奇作，有关贫民，圣诞与奇迹的故事。贫民的部分在我看来选胜过有类似主题的rent。最后一个反转稍显多余，但是扯着广告空降的镜头值回票价。\n最大的不满是大部分女性都太大和抚子了，这都原谅，你们是人啊！不过鉴于也没有占用过大的篇幅，体验也就还好。\n极喜欢电话亭里电话接通后bgm戛然而止的镜头，怎么还没有人抄袭这个设计。",
        "这个故事风格不对胃口，硬着头皮看完，早年读过今敏的《OPUS·作品》漫画，这个故事汇拢的方式和书中的都很像，那便是意外不断产生意外的循环",
        "好喜欢人妖大叔 虽然是冬天但是很温暖啊",
        "今敏最有人情味的电影，蛮喜欢的",
        "看得又哭又笑，大概也只有今敏大师能将巧合用得这么讨人喜欢了吧。",
        "和前两部比起来显得似乎不那么今敏，不过那个起风的镜头还是很能打动人。",
        "治愈的亲情片",
        "今 敏对生活观察之细致，不仅仅局现于其强大的构图能力，也渗入在这样一个温馨的剧本当中。不管是生活中一些引人微笑的插曲，抑或是不经意间发生的小小的奇迹，都被精确地捕捉下来，擦得闪闪发光。",
        "每个人都是天使",
        "又看了一遍《东京教父》，写点小作文。这是我看过的今敏的唯一一部电影，了解的今敏的朋友看到哪里有问题可能指正。\n在看完第二遍后，我下意识地思考电影的主题是什么。虽然一下子无法很好地用语音组织起来，不过最终我认为是：“社会底层的人们也拥有给予爱，收获爱的资格”。尽管这个主题被包裹在夸张的人物演技表达与也许是今敏特色的魔幻镜头里（最后的日出场景）。我们可以思考一下电影的主人公们各自的历程。老金尽管妻离子",
        "把缺点拍成亮点",
        "喜欢",
        "7.7",
        "今敏在冬日寒夜里送上的一碗热汤",
        "文艺捏",
        "边缘人群的奇迹",
        "今敏作品中个人风格最淡的",
        "89",
        "一个简单的故事去说好一个简单的道理 。几个流浪汉在拯救弃婴时 ，同时也救赎了自己  。",
        "巧合的电影不巧合的感情",
        "想来想去，今敏的作品里还是最喜欢这部，故事真的太好了",
        "今敏不同以往地没有去展示他那令人震撼的镜头语言，而是用幽默的手法讲了一个朴实而富有人文关怀的故事。",
        "温暖",
        "以“圣诞夜奇迹”为主题贯穿始终的作品，因为一个接一个的所谓巧合展开的故事，不由得令人会心一笑，是值得反复品味的动画。",
        "今敏永远的神",
        "温暖人心的故事，流浪汉找到了女儿，流浪女见到了父亲，人妖抱着婴儿从高空缓缓坠落的画面太神了，今敏不愧大师，平淡处显不凡。",
        "今敏作品中最具人情味的一部 发生在社会底层最诚挚的温情 由一个又一个奇妙的巧合构筑起的故事虽不华丽 却足以打动人心 以喜剧的方式展现出世间百态 确实是最没有今敏味的动画 但却通过最扎实的叙事和镜头语言展现出不一样的人文关怀",
        "不小心点错删除收藏了！！无语……差不多半年前看的？//8.5。好的部分是真的好，牵强的部分也是真的牵强，但是光凭戳中我的那几个场景，我就想说这是今敏作品里除了未麻的部屋外我最喜欢的一部。/“同样的生命，不会出生第二次的……”",
        "【2021.10.30】貌似也是20年夏天看的，整部都很有冬天的氛围，最后在楼顶那段，身在卧室床上趴，看着手机小屏幕，却好像身临其境。(能登配的护士有点违和)",
        "（8.5/10）画风写实并全程稳定发挥没有明显崩坏，对人物神情的刻画，对周遭环境细节的画面都十分到位。内容从一开始的看似平淡到后期的一波三折，遇到的人也纷纷出现，隐藏的寓意也不言而喻，也许就算在这样的世界中也有不知名的神迹降临到温暖的人身上。导演真不愧为造梦大师。",
        "尽管没有了标志性的匹配剪辑和虚实结合，今敏依旧用一个充满戏剧性的故事来展现出了大城市中小人物的挣扎与救赎",
        "8.5",
        "缘，妙不可言。看的阅后即瞎的视频后补的本篇，本篇也可说是阅后即瞎的理念贴合的最好的作品。祝大家心明眼亮！",
        "金敏的片子里面最喜欢也是最对电波的一部",
        "随手点开的第一部今敏作品居然是被评价为最不今敏的一部（笑）。充满巧合的圣诞夜，无厘头却真实的人生。角色很“丑”，演出很真。",
        "虽然都合，不过足以打动人心。三个流浪者，一个孩子，善良的本质驱使他们保护她，而每一个人都塑造的有血有肉。今敏在他的另外三部长片里都在让现实与虚构实现界限消失，唯独这一部让现实与虚构得以融合，用最纯真的本貌来触动观众，无愧于天才之名。",
        "哈娜轻轻坠下时，初生的晨曦照亮了整座城市，每一个人都沐浴在了天使的圣光下，弥赛亚的降临最终救赎了不能活第二次的人生。",
        "果然这孩子，是上帝派来的使者啊！//最喜欢的今敏作品，没有平泽进，没有炫技镜头，围绕着弃婴展开的一系列东京奇妙物语。在圣诞之夜，一连串的奇迹让不可能成为了可能，让人渣变成了好人，在纷纷而下的雪中书写了人性中温暖的一面，诠释了家的意义。",
        "不太今敏的作品，没了那么多隐喻，单纯讲好一个故事也是能直击人心，倒是有点宝贝计划的感觉。",
        "对于题材个人不太好评价，但是分镜、音乐相比红辣椒、千年女优有明显差距。我想如果不是今敏，这部动画的排名可能还会低。",
        "最后一幕。。",
        "演技作画太牛了呀！分镜也很强，节奏非常舒服，很有味道",
        "冬雪与节庆下都市一隅的缩影，有平和舒适的镜头，也有惊心动魄的场面，一切按部就班让真相徐徐展开，看得的确舒服，缺点就是有时候平淡到想睡",
        "观感很舒服，有被感动到",
        "今敏，圣诞，猫和老鼠，宝贝计划，蒙太奇，人生何处不相逢",
        "很不今敏的今敏电影。",
        "记忆模糊了，需要再看一遍",
        "酒鬼与人妖与离家少女与弃婴演绎的社会荒诞喜剧，剧情跌宕起伏又不失深度，人物并非亲人而胜似亲人，剧终实现了自我救赎",
        "有笑有泪，很适合跨年看的片子，是今敏最近人情的大团圆结局，但其中不断重复的角色身份重叠（很多个清子、阿仁见到的老头和片尾的丈夫可以说分别代表了过去与未来的自己）又能看出监督其他作品里的影子—对我来说巧这样明显的“巧合”反而不显得刻意。是在告诉我们：心中有爱的人的确都deserve第二次机会，这样充满人文关怀的作品。此外喜欢op，又时髦冲击感又强！",
        "很神了，给我的印象是欢脱的冷色调，治愈的剧情，女主恰到好处的灵魂拷问还有婴儿的哭声",
        "可以说是最没有今敏味的作品，建议改名东京godson。各种巧合连在一起，三个流浪汉最终都实现了自我救赎。",
        "很不错的故事",
        "如果是商业片的话无疑是成功的，在寒冷的圣诞给观众带来温暖的人间喜剧。围绕着一个弃婴，开始了所有人的救赎之旅，每个角色看似无用但最后都获得了圆满的结局，非常喜剧又温情的作品，背后的幽默让人不禁暖心大笑，不断反转的剧情彰显了作者构思的精巧。",
        "相当温暖的片子，奇迹之子。",
        "荒诞喜剧之下发生的“救赎”与被救赎的冬日温暖故事，感觉是不太今敏却又最接近今敏本人的故事/8.3",
        "Silent night，holy night.",
        "标签补全//峰回路转的剧情节奏，每年圣诞节都会打开看看回味一下",
        "8.1",
        "非典型的金敏作品，把家人这个主题以各个人物的方式都表现了一遍，我不满意的只有过多的巧合。。。但或许金敏不太喜欢以其他方式把这些东西串起来",
        "奇妙之夜，有趣的很",
        "人物刻画的真好",
        "【A】#动画社放映 今敏不仅仅是造梦人，他也是一位织梦人。最不像今敏的一部作品，这次他把剪刀从影像转移到了故事，编织了一个神眷的美丽巧合。每个看似不起眼的亮光在这个圣诞夜跃动，今敏把它们串成了银河。Merry Christmas，这个夜空属于我们每个人",
        "扎实的基本功：叙事能力与镜头语言。平凡的故事方显金敏的英雄本色。",
        "很多分镜对话都很牛逼，确实大师水准，最后一段的部分表现的很好。唯一就是那个彩票留有一些小小小的突兀，因为前面的部分基本上都是人与人之间的关系，它是剧情发展的主体，也有足够的铺垫，但这个彩票太突兀了，很大而且这个巧合的概率与事件的概率更小。",
        "第一次欣赏今敏的作品，在画面设计上的确是日本动画的独一档",
        "能将动画如此现实，今敏名不虚传。这一部主题我虽理解，但不知为什么引起不了我特别大的共鸣。",
        "幸运之神or都合主义",
        "像真人电影一样。",
        "总有种过于巧合的感觉，最后结局很棒",
        "圣诞夜的奇迹",
        "今敏大师片子里少见的充满人情味的一部/东京真小，孩子幸运值真高，这孩子，莫不是姓照桥？",
        "结局真好www",
        "圣诞节的东京底层物语",
        "影展观看//演技作画强的可怕，空间的立体感极强，剧本也非常漂亮，杰作",
        "11.22，广州某电影节，在电影院看的第三部今敏///三个活宝的喜剧，所有人在电影院笑到肚子痛。动画里大家都充满了缺点、市井气和自私，但是大家以最愚蠢的、带着臭气的方式践行者自己那温暖的爱，特别治愈。笑着笑着眼眶就湿了。",
        "“永远都只会逃，什么事也做不成”；“即使那样也能爱着的话，不就是真正的家人吗”。或许是强行大团圆吧，世界真小啊。",
        "奇妙圣诞夜！",
        "这作画。。。我看过的真实系演技最好的动画",
        "挺欢乐的。",
        "今敏最有“人情”的一部动画，里面让我印象最深的地方在于主角一行人虽然没有血缘关系但还是能让人看到“家”的影子。故事的主题和今敏之前的作品差不多，但是少了一份人物成长的味，可能是走轻松喜剧的原因，什么问题都靠“巧合”来圆了吧。",
        "L",
        "温暖人心",
        "一切的巧合碰撞在一起交织成了完美的乐章",
        "视角集中在边缘人身上的作品，核心还是爱吧。",
        "真是戏剧，各种巧合",
        "#siff23#“我记得有人说如果画成这样还不如请真人来演。如果是拍成真人版的电视剧会拍下很多累赘的东西，好比演技以及背景都会影响到质感。动画的优点恰好可以把这些累赘去除掉。如果观众说我们剧中的高中生非常写实，那就表示我们画的东西成功了。很多地方是只有动画才办得到的。”——望月智充谈《听到涛声》",
        "为什么叫东京教父呢",
        "8.1",
        "今敏作品里最“异类”的一部，全文通过大量的巧合桥段引发了一段又一段独立而连贯的滑稽喜剧，情节荒诞幽默，而在期间穿插的三个流浪汉的百态人生让人耐人寻味，离家出走的小孩，沉迷赌博的男人，lgbt人士，既展现了与传统价值观脱离的“另类”普通人的内心，也带有浓烈的社会底层生活的缩影。以小镇为舞台，所有本无关系的角色互相串联交集，其交织出的巧合喜剧堪称惊为天人，既具十足的趣味性，也带来深深的沉思。",
        "没那么宏伟的今敏",
        "經典戲劇，非常Theater-like",
        "戏剧，法令纹，冷笑话，人世间",
        "温馨巧妙的故事。",
        "反映了日本东京社会上百态 感觉这部风格上今敏味不重",
        "挺有趣的，虽然整体在今敏作品里稍显普通，但也不失为一部温暖人心以及家庭主题的佳作，而且有种处处透露着浓浓的幽默电影及戏剧化表现（话说那个南美人身上发生了什么好像没怎么细讲b38）",
        "故事极具今敏个人风格与浪漫主义色彩。同时也反映了东京社会的方方面面。故事末尾每个人都得到了救赎",
        "今 敏要是还在的话，应该和宫老爷子一个级别。",
        "观影感不如今敏其他三部，主要是现在ACG里面出了不少“爱的战士”，那么如果你先前阅读或观看的不少“爱的战士”作品，就会严重影响到这部电影的观影体验。",
        "几个人的冒险有点像中奖一样，离奇莫测却精彩，欧亨利风格一般的作品",
        "真正的电影动画，今敏的作品总是让人叫绝。",
        "无明显特点但处处充斥这爱这一主题贯彻了今敏依旧的内涵风格",
        "教科书般的剧情设定，紧张与幽默的节奏并行，挑不出毛病但也说不上特别吸人眼球的优秀作品",
        "辛辣又不失幽默的佳作",
        "看之前我还以为是黑帮片。真是被神眷顾的孩子呢。",
        "一个弃婴寻找亲生父母的故事，冥冥之中一个又一个的巧合，当中寓意表达的人生道理实在是。。。",
        "今敏的家庭人情片，哈娜抱着孩子同时朝阳升起的画面神了",
        "日本底层人民的人情冷暖在这部电影中表现得淋漓尽致",
        "8.2",
        "今 敏就是最“普通”的一部也是非常优秀",
        "在这个语境之下剧情的不合理披上了神圣的外衣，甚至为影片增添了一个有趣的维度。",
        "看过的最好的合家欢电影",
        "一开始挺意外的今敏能做这样的片子。转念一想，不愧是他。",
        "很温暖的故事",
        "意外地蛮喜欢，很温情很暖心…",
        "7.8",
        "这种理想与现实交织融合的感觉真是太棒了！",
        "緣，妙不可言，一個孩子卻救贖了許多人，大家都面對過去的自己了，一切都是靠著緣分。今敏的幾部作品裡，劇情最淺顯易懂也是最荒誕無俚頭的，用著一群人渣寫出了一個充滿人性光輝的故事。最後搭配那個ED，回味無窮",
        "今敏相对手法不太激烈的一作",
        "千丝万缕的巧合里体现了人性的光辉，巧合的衔接着实巧妙",
        "太温柔了。全是巧合，但是很温柔",
        "圣母怀抱着天使从天而降。",
        "86/xxx，应该是今敏故事性最强的一部作品，但给我的印象却不如千年女优、未麻部屋来的深。",
        "都合主义却又温情满满的故事",
        "大家都说很不今敏这部作品，可这部作品蕴含着今敏对这个世间的爱，今敏的作品担得起电影二字",
        "幸福的家庭都是相似的，不幸的家庭各有各的不幸。私以为教父这个翻译不是很好，但也想不到别的了。",
        "kiyoko难道是天使吗⁽⁽ଘ( ˊᵕˋ )ଓ⁾⁾*",
        "多么美好的故事啊。他们不是流浪汉，他们是善良、幸运与奇迹之神。",
        "“无家可归”的流浪汉在圣诞夜还婴的幸运之旅",
        "总而言之是一部非常好的电影，在观影人群上更加的贴近大众（到结尾相认的时候，我总有一种看过的既视感）",
        "只要人物够丰满，不需要多深的内涵多复杂的故事也一样好看。",
        "2021/1/17，昆明的气温大概就像东京圣诞节期间的气温一样微寒。在座无虚席的影院重温了东京教父，今敏非典型且充满人文关怀的荒诞都合喜剧，暖冬治愈真好啊",
        "我相信了，即使不是亲人，人与人之间也是会产生亲情的。最后日出之下，抱着清子拉着横幅的哈娜就像彩虹一样，清子果然是被神眷顾的孩子啊。",
        "本来准备跨年时看的，没忍住，今天就看了，看得全身热乎乎的。一系列的巧合与奇遇，小小的随处可见的幽默和好玩，画面也深得我心（今敏笔下的女人都太有味道了，爱了），美好的内核为善的人性。充满童话意味的大团圆片，剧情也不俗套，简直就是桃源乡，挺能让人心情轻快。提前以此祝个猪年快乐！",
        "感人",
        "欢乐而温情的作品，可能是与今敏风格偏离最远的一作，但社会最低层小人物的悲喜剧仍然具有打动人心的力量。",
        "值得反复品味",
        "原来今敏打亲情牌会变成这种味道。这片真的好有趣，全程无尿点，如果要向别人安利今敏的话我会首选这一部。最后，惯例吹作画。",
        "信本敬子脚本加持，山寺宏一出演一位出租车司机。和前两部风格完全不一样，说实话如果还不变那再好的作品也审美疲劳了…「东京教父」这个译名说实话是让我一直搁置的一个原因，“东京义父”又着实不好听…公路片模式看得我很舒服，写过「星际牛仔」的信本阿姨想必也是信手拈来。不理解的是为什么人设是恶役的新郎会帮准岳父挡枪，黑人杀手小哥的下落如何，小花具体的病严重到什么程度，光是营养不良不会咳血吧？",
        "欢乐版的意大利新现实主义",
        "故事线巧妙的有机结合与收束和今敏一贯的演出风格。尽管在今敏的作品中对这一部不太感冒。荒诞的喜剧感和温情都表现的不错。",
        "这一部不同前两部有恐怖的风格，反而以搞笑幽默的方式来讲故事，而且也是真的有意思，在最后人妖随风而起的时候，我竟然感动的哭，铺垫了这么长时间也是厉害。\r\n一群乞丐在圣诞夜帮助孩子找到父母，属实温馨，这种反更是能反映出温馨，未麻的部屋，红辣椒看完后会有一种后怕的感觉，这一部看这就很暖心。\r\n其实还有一点不明白的就是，东京教父这个名有点和这么幽默的剧情不符。",
        "这部其实不太好理解，没太看懂，但是桥段都挺温馨的，老样子今 敏画功极好，大师之作。感觉里面有特别多内容。",
        "收敛了",
        "人的感情真的不是身份地位就可以去衡量的，有钱没钱又能如何呢，降生在这人世间，就要过好这一辈子，就算是人渣，也有淳朴的一面，垃圾也会找到垃圾桶，找到容身之所，知道自己该做什么，回到哪里去，金钱，命运，左右不了你的善良，同样左右不了你的感情。",
        "可愛的喜劇。",
        "今敏说过这是他个人作品里最喜欢的，看完就能理解",
        "比其他电影今敏个人风格明显减弱，过于突出笑点导致泪点，情感衔接不是很恰当，结尾有些仓促，不过在讲家族方面很好。个人7.6分",
        "原来是这样的剧情，还以为是教父那样的。这些巧合安排的真是。。最后掉下去那个真的神了。。",
        "形形色色的人在不知名的推动下进行着奇妙的相遇。或许日常就是接连不断的奇迹。是能让观者会心一笑又眼角含泪的作品",
        "2018-05-11。今敏的片子里最通俗的一部，所以最适合我。",
        "无巧不成书，有趣",
        "就是童话，无需“成人”二字",
        "很搞笑，很多情节都有所考虑，虽然故事其实一般",
        "最不今敏的今敏之作，冰冷基调下的温馨喜剧。",
        "1.魔幻现实，天缘奇遇，漫长的圣诞夜。2.温情的流浪汉，冷漠的体面人。3.漂亮的蒙太奇段落。（2018-04-05）",
        "人生的离合，一切都太巧合了",
        "今敏的合家欢动画，好看，还能说什么呢",
        "被巧合连接起来的故事，不算新颖但十分有趣，世界之大无奇不有",
        "8+   演技细致入微，煽情克制，效果反而更好。值得国内某些人学习啊w",
        "色调运用得真好……最后日出那儿神来一笔",
        "一部风格和其他几作差异比较大的作品，但是剧情和氛围的转型很棒，故事始于略压抑的开始，几经转折，结束于相互包容原谅的偶遇，今敏大师扮成流浪汉亲身体验的匠心真的敬佩。",
        "好看！",
        "补标",
        "圣诞奇迹",
        "临近圣诞恰好看了东京教父。少了一点今敏的炫技，多了一份少有的人文关怀。",
        "大师作品质量过硬，永远不知道下一幕是该悲还是该喜。",
        "剧情现在看来有点套路，人物略模板，不过还是很有趣，值得一看。剧情上有非常多的巧合，我建议看之前先接受“有非常多的巧合”这个设定，不然会觉得很不真实，观感会下降",
        "额  今敏作品最喜欢的一个（被打",
        "冰雪中的火苗",
        "拍成真人电影会不会更好？",
        "暖暖的故事 带点无奈又带点温情",
        "荒诞又温情，我看哭了。",
        "【2017.7.14】悲剧的命运+幸运的巧合=大团圆结局……",
        "童话色彩的都市公路片，一字不提亲情却贯穿整个故事。",
        "人性赞歌。",
        "各种神",
        "最没有今敏风格最像电影的一作，把婴儿作为载体用喜剧片的形式把一群人偏离的轨道重新拨回原点的故事，一路上欢乐与温馨同在",
        "世界真小，虽然太过于巧合以致于奇迹的程度，但是给人感觉很温暖，不就够了吗",
        "82/100，平淡见真章。",
        "很欢乐很温暖的故事",
        "看过的第一部今敏的作品，环环相扣，剧情紧凑，角色塑造饱满，种种巧合拧在一起成就了最后的大团圆，大赞",
        "不是今敏一贯的风格，但是可以感受到他对现实的观察和体会，很温暖的作品，准备找时间再刷一遍吧",
        "越到后段越感动. 用三个流浪汉粗陋的外观烘托一个纯粹的寻人故事, 而后每个人都逐渐找回自己丢弃的美好回忆, 有点搞笑又越来越温暖. 其中多次天降幸运就像今敏在刻意推起这个暖人心脾的故事, 在虚拟的动画表现下, 却显得理所应当了.",
        "适合在圣诞节看的作品 冬日里也有暖暖的气息",
        "看的时候莫名想到成龙的《宝贝计划》 2333 有一点意思\r\n关于今敏的 ，个人评价都是8到9分。",
        "8.5分. 三个拾荒者用一系列的偶然串联成的奇迹; 如同电影里不断提起的, 那孩子(或者说拾荒者们)果然是天使吧. 今敏风格并不强烈的一部作品, 平安夜一起看电影不错的选择.",
        "圣诞节的时候看气氛满点。红唇少女、飘落的雪花与一群人的冒险旅途。今敏依然是本命导演啊。",
        "一个个奇迹组成的温情剧",
        "如此大师",
        "最没有今敏风格的片子，但也是我最喜欢的今敏作品，大概我特别喜欢信本敬子的关系？",
        "温情的故事",
        "非常好的故事~",
        "今敏也会拍这样的啊",
        "强烈推荐的作品，神作不至于，但是演出绝对是可以称之为神的，剧情方面也丝毫不弱，不说别的，单单就中间外国人没有说日语我就已经感受到了今敏的用心，看了之后觉得心情突然变得很好，不知道为什么。",
        "荒诞、巧合、悲喜交加的温情剧。",
        "不知道为什么还是最喜欢这部",
        "真电影风格的动画",
        "人与人之间的相遇都是一个小小的奇迹",
        "最喜欢结尾的那首了",
        "替清子找回父母的过程中，3人面对了各自的过去，奇异而又温馨，但巧合真的太多了",
        "8+",
        "看完备注",
        "人生真是奇妙啊 难得温情的今敏 三人组有趣 结尾从大楼降落一幕宛如梦中",
        "戏剧化的人生百态",
        "剧本精妙，前后呼应的小细节很多，HE好评！\r\n忽然想起来日常里面的一句话：我们所度过的每个平凡的日常，也许就是连续发生的奇迹。",
        "一个由巧合组成的故事，教父应该就是流浪汉，天使（耶稣的使者）就是婴儿。诙谐的元素让整部电影很轻松，融入现实的沉重感让它又不轻浮。没有今敏其他几部复杂的表现手法，这部看起来会更让人放松，总之讲了一个不错的故事，穿插着人性的温暖。",
        "dramatic",
        "爱的救赎，渗入暖意。有笑有泪，苦涩中不失黑色幽默， 故事又充满着戏剧性和趣味性，接踵而来的奇遇使得剧情展开超乎想象。开场的staff表、俳句的出现、细腻的感情变化、环环相扣的情节、最后的ED等等尽是亮点。三个拾荒者的奇迹之旅，处处洋溢着真情实感。圣诞节品味这片再适合不过了。",
        "全篇略显荒诞无趣但爱心满溢，苦涩，而又温情脉脉。",
        "homeless的自我救赎之旅",
        "为了今敏",
        "好感人TUT",
        "亲情与温情，人物刻画也许是今敏作品中最细腻的",
        "神一样的好孩子",
        "手法上相对最隐蔽的一作，三位流浪汉人生幻觉的碎片遍布全片，前后景演出下的是不一样的东京，都市空间成了故事的见证者与引导者，某种意义上就是上帝。剧本还是有所瑕疵的，比如为什么男人丢掉了婴儿还要留下明确的线索，结构不够缜密",
        "就算是都合主义也没有让人生厌 真的是让人开心到眼泪流出来的程度",
        "写实的风格与戏剧性的情节—目睹东方星光，迎接神子降临。",
        "主旨是很好的，但是不喜欢这种利用巧合推动剧情的手法，有点扯",
        "剧情【A】；音乐【A-】；人设【A-】；作画【A-】。第一部补的今敏作品，本以为是严肃的剧情，结果笑料相当足，不过疯房子的制作很一般。总评【A】",
        "少见的今敏温情作。一开始没看，后来女票安利我看的。一个关于奇迹与救赎的故事。",
        "在资料馆看的第一部电影，看完大家都起立，鼓掌，入宅尚浅的我第一次感受到与这么多人有共鸣",
        "平凡的好人很多   今敏老师的作品都很不错",
        "温馨结局不容易啊",
        "典型的喜剧，剧情的拿捏很到位，今敏拿手的转镜头用的其实也很多，但是并不喧宾夺主，好看！",
        "84/100 冷色调下的温情喜剧，人性善的光輝在電影結尾處以奇跡般的方式閃現。",
        "本部今敏的时空错乱的特色并不显著，但是依旧自恋地使用了自己的海报……故事上可以说是今敏所有作品中最丰富的，因而也是最能取悦大众的作品。",
        "……",
        "可惜今敏已经不在了 这部作品整个剧情上的构成很巧妙 整个作品很完整",
        "各种巧合汇杂的喜剧，通常这种有趣的说故事的手法都不会太赖",
        "人生如戏",
        "2014.7.30",
        "すげぇぇぇぇぇぇぇぇぇ",
        "这才是动画电影啊。。。全篇节奏超好，表达很充分，今敏老师果然很棒",
        "故事节奏和情感处理都很棒。简单却不肤浅，很喜欢这样的作品~",
        "今敏作品里最温情的一部了吧？",
        "满目是对人的关怀，今敏是位既悲天悯人又会说故事的导演，没有刻意说教，正气却若涓流。大婶抱着孩子从空中飞落，远处伸来一片金黄。善良让爱达到前所未有的高度",
        "典型今敏作品。各种巧合拼成的诡异剧情。画风也比较猎奇。蛮温馨的，还不错吧",
        "传统意义上的大团圆结局",
        "在这片天空下，总是有活下去的办法呢",
        "今敏的温情剧真是太棒了",
        "很温暖的一部动画",
        "[20140430] 感觉故事一般，有机会再看一次。",
        "Angle Baby！",
        "今敏补完计划",
        "【场景】【人物表情刻画】相当仔细。",
        "在东京迷路很容易，但是回家却很难。",
        "クリスマスで小さな奇跡。",
        "欢乐温馨感人，对剧情的掌控很出色",
        "人物塑造超成功哈，每个都很可爱^ ^不知为何有种港台剧的感觉。",
        "信息量很大，不知道引用欢乐颂之类的是什么意图，虽然人设很崩，但人物表情的变化很灵活...",
        "神展开！今敏先生良心作！",
        "如果要向其他人介绍今敏的话，只需要让他先看Perfect Blue，再让他看东京教父就行了。",
        "论小人物身上发生的巧合的戏剧性，算是今敏最贴近现实的一部作品了，很感动很温暖",
        "今敏的镜头手法简直就是一门艺术",
        "整体基调很喜欢，灰暗的现实中透着脉脉温情",
        "看完感慨太多反而什么都说不出来…",
        "看到金敏还用多说什么呢?",
        "很多年前看的了，很温暖很积极的故事，不做作",
        "温暖人心的故事~",
        "不会评",
        "温馨的故事，三个拾荒者经历的一连串的故事，围绕着一个弃婴和各自和家人的牵绊",
        "花  是拥有最美心灵的人。",
        "笑到流泪的片子。如果和三个傻蛋的成长背景沾点边，我觉得都会如此。恩。",
        "看了今敏的访谈才能比较理解这部作品",
        "2010-11-11 赞",
        "温暖人心的片子",
        "一个接一个的惊喜的巧合",
        "(;°Д°) 好像老式港片一样的巧合诶……",
        "金敏片子里剧情最好的一部。救赎(大概)片",
        "强运，春哥的幼仔",
        "怀念今敏，他的作品都很有内涵~",
        "大冒险，家人",
        "剧情很合理 角色塑造的相当成功"
    ],
    "9": [
        "看的第一部今敏的作品，回味无穷",
        "这次今敏摒弃了一贯的风格，为我们呈现了一个美好团圆的喜剧",
        "动画与真人电影的完美结合，有着教科书级别的演出。",
        "扯着广告牌降落那段真正展现了独属于动画的魅力，这样的奇迹也只有在非现实的语境中才能完美的展现出来，被救赎了\r\n。十   。",
        "动画演出的教科书",
        "【8.7】视角再向下转至永久的边缘角色，落魄身躯可有朝圣之旅。无数巧合汇聚成三贤者之礼，在我心中永远留下一个雪覆圣诞的寒冷东京，独光暖于茫茫黑暗。",
        "三个人的朝圣",
        "2020-08-26",
        "很是喜歡，足夠溫情，奇跡的力量果然震撼人心。",
        "三个人的救赎",
        "巧合与奇迹相伴的底层人的艰苦而又温馨的生活。最温暖的今敏 type2 76/100",
        "恰到好处的温柔",
        "补标// 温柔，有趣，浪漫",
        "温情啊！今敏居然还有这么可爱的片子w 真的是太希望他能多拍几部啊！",
        "温暖的都市童话 雪夜里也未曾熄灭的奇迹",
        "A christmas carol.",
        "各种神展开，环环相扣，今敏的作品就是一看就知道是他作的，大师就是大师",
        "可能是最冒险的救赎了ww 真有意思啊 这种闹腾腾的感觉真的是只有日本动画能拍的出来 9.5！",
        "9.0",
        "结构紧凑，暖心的现代童话，今敏大师的叙事能力太厉害了",
        "在无厘头喜剧里穿插了平凡人的人生，简单又深刻，很喜欢",
        "没有得奥斯卡是奥斯卡的遗憾",
        "我爹今敏的作品就是神",
        "85/100 今敏大师的神奇杰作，各种巧合推动着剧本发展与奇迹的诞生，相当于完美画上了个环，家人合欢与大团圆的气氛很浓厚，风趣幽默的台本幻化出神像",
        "总算亲身体会到今敏神在哪里了。伤感时能毫不突兀地插入笑点，轻松时又能把气氛带向沉重，感觉全程的心态都不受自己控制。一直强调“被神眷顾”这点，也把各种巧合的生硬感淡化了许多",
        "Kagura BDRip",
        "今敏除了红辣椒最喜欢的，不想未麻部屋一样青涩，却又富有朝气",
        "虽然神演出少了许多，但仍然张力十足。安排的故事简单而又戏剧，最后的结局也十分温馨。",
        "今 敏导演最温柔的一部",
        "情节比较理想化，但还是很优秀",
        "所有角色和支线的收拢太有意思了",
        "教科书般的电影",
        "最喜欢的今敏的作品，歌颂人性的正确方式",
        "今敏式幽默",
        "今敏的喜剧都是这么好",
        "缘，妙不可言！没有华丽的转场，没有奇特的手法，但是却深刻地做出了人间温情的诠释，写实的人生，寒冬的都市，大家却都是那么温柔，每一个家庭似乎都得到了圆满，一切都是那么机缘巧合，又都是那么命中注定，再加上流利的作画和戏剧性的演出，造就了这部寒冬中点点滴滴的温情",
        "很现实，又由于巧合那么多，又显得荒诞，再最后那阵风，确实让它变成了一部神奇的作品。整体来说挺不错的。",
        "与今敏其他作品的风格有差异，按今敏的话应该是在生活中积累了不少好点子。现在的喜剧格调太低了，如果只在表面下功夫是无法笑到心里面去的。观感舒适，故事与镜头一体，非常好",
        "蛮治愈的",
        "今敏最有电影感的动画",
        "在冰冷的时代下觅得一丝难能可贵的温情",
        "今敏用动漫做的电影，构造了一个梦的世界",
        "始于一个弃婴的旅程 三个流浪汉在无数巧合交织中与各自的过去和解并最终获得救赎 温醇的故事就如雪夜里的炉火 前期看似无心的日常闲话在后期大量作为伏笔得到回收 设计缜密又颇为惊喜（哈娜真是个魁梧的老天使啊）",
        "圣诞夜名为爱的奇迹",
        "今 敏献给后世的拓本福音书，是塞不进床头袜子里的圣诞礼物。",
        "今敏拍完恐怖拍文艺，拍完文艺拍喜剧，天才都是好耍的（",
        "三周目//雪降る夜。一人の捨て子をめぐり、東京に<奇跡>が起こる。梗概直接当短评毫无违和感，家庭、拾荒者、跨性别人士，奇迹的人文关怀之作//重温发觉，这片最核心的概念其实应该是“城市”，城市的光与影，城市的表与里；城市由无机物与人组成，后者所有个体的生命交织，是比高低错落的前者更复杂精密与值得品味的景致。",
        "东京教父",
        "ed好像有一些命运交响曲的感觉",
        "绝赞的电影",
        "宝贝计划的动画版（bushi），虽然这一部时间更早一些//\r\n应该是今敏最纪实的一部，不在手法上炫技，着重于剧情尽显人间温情。人物塑造好，剧情绝赞，神展开不断，同时兼具笑点和泪点",
        "既然是今 敏的",
        "今敏所有作品中最喜欢的一部",
        "这电影真的很贺岁档，适合过年看的合家欢电影，伏线全都回收了，不过那个外国人为什么要开枪打人没有讲",
        "好看捏",
        "一首在巧合的乐谱上奏响的救赎",
        "陀思妥耶夫斯基爆米花",
        "好（言简意赅",
        "它证明了今敏就算不跟你玩什么虚实结合蒙太奇演出，依然是神",
        "扣一分在巧合驱动上，给人以虚妄的希望，8+1",
        "nice",
        "见识到一个没见过的世界",
        "最不今敏的作品，但无不体现着今敏深厚的功力",
        "神一样的pacing，看完后心里暖暖的，下一次圣诞节或者跨年时一定要回顾一下",
        "让人又笑又哭，惊心动魄又内涵丰富的经典老动画。唯一可以稍微指摘一下的，大概就是剧集一开头节奏略显缓慢，有点难以下咽，但大概半小时开始，就爱不释手放不下来手机了。\r\n完成度 9 表达 9 内容 9 情感线 9 观感 9",
        "在巧合中推进的悲喜剧，在各个镜头角落中展现的众生百态也算有意思。场景的表现力和表情演出出色，主角的经历思想价值观都表现得淋漓尽致。并不是故事需要巧合才能发展下去，而是巧合给予了这篇故事喜剧感和温馨。这不是一种剧本创作中的无可奈何，而是一种想要表现给观众的温度。最后看完的今敏大师的电影，致以哀思。",
        "アクション映画の主役頑張ってよ。",
        "这种市井人情剧的浪漫也很喜欢",
        "开场便开宗明义，不是都合主义，而是「奇跡」。批评巧合太多是搞错了点，因为剧情成立的基础就是连续的奇迹。正是着奇迹才能让在冰冷黑暗的圣诞夜里诞生希望。",
        "好作品",
        "想哭又哭不出来，想笑又笑不出来（话说巧合好多,戏剧性好强）//小人物的光辉啊//表情作画好棒",
        "何以为乐，何以为苦，不过当下，苦中作乐",
        "今敏我恨你不能多待几年呜呜呜呜呜呜",
        "搞笑的喜剧却将每个角色演绎到极致，人物情感描绘的像画一样，完美",
        "真是一个优秀的故事啊//8.7",
        "不同别人，我认为这才是今敏最优秀的作品，比前作更魔幻的转折，几乎处处是神展开",
        "我们期待着这样的一种动画，认识到自己是动画的动画，能借助动画这个形式来达到电影或实拍无法达到的镜头或戏剧效果。",
        "8.5",
        "虽然是一部人文主义且宗教色彩及其浓厚的电影，但是不乏对于现代社会以及群众的反思与映射。",
        "圣诞节二刷，充满温情的作品，这个寒冷孤单的圣诞节，homeless给了我温柔。",
        "“圣诞节的奇迹”",
        "大师手笔",
        "走向和立意都十分朴实，但我非常中意，尤其是在那部一事无成只能在异世界拿出真本事的作品大火的2021年，在东京教父中看到了细碎生活中偶遇改变的契机，上天恩赐反射出人性的微光",
        "不懂影视创作的原理，或许连续且关键的巧合能强化喜剧感？流浪汉视角的叙述与人文关怀很难不让人动容。",
        "最真实的情节、最接地气的表达，在今敏梦境般的表达下，尽管与其通常风格迥异，却最能打动人。\r\n//\r\n23.03.24 10→9",
        "好温柔啊，想和男朋友圣诞节的时候看！",
        "发生在社会底层的最诚挚的温情。/演技作画是一看点，既有细微动人的演技也有类似漫画的夸张式演技。/用巧合来冲淡悲伤。",
        "今敏献上的最棒的温情喜剧，太喜欢这群流浪教父们了",
        "几个人的悲剧汇聚为更大的悲剧，而众生群像的悲剧却组合成残酷的喜剧；上帝是冷酷的，他面无表情地观看着这场盛大的喜剧；上帝又是慈爱的，他轻柔而不经意地再每一段悲剧中都添加了希望。\r\n                                                                    ----2021.9.28",
        "第一次看今敏。。。。。期待下次看",
        "你相信奇迹吗？",
        "我个人很喜欢",
        "看完了><好温馨555",
        "东京教父分有亿点低，少说8.5起步",
        "内涵，细品",
        "很温情很温情的一部动画，偶尔想自我感动寻求慰藉了就会打开看看",
        "动漫味没三次元重的二次元电影",
        "经典情节，一段令人难忘的旅途。",
        "比较深刻的一部，对多年以后的社会热点剖析",
        "今敏Top 1",
        "一部成功的商业喜剧，同时也是托尔斯泰/陀思妥耶夫斯基式的悲剧 // 动画怎样才能拍到胶片摄影所无法达到的东西",
        "刚好是圣诞节在飞机上刷完，强烈的感受到了merry christmas感",
        "今敏的作品中我反而最喜欢这部看似最不今敏的",
        "真的很好看",
        "今敏教你做商业动画；松本宪生是神",
        "即使大团圆的结局看起来也不落俗套，可能这就是大师吧。",
        "今敏牛逼",
        "看过最好懂、最开心的今敏片。还是感慨，完全不需“作者说话”的情节和台词设计，也能让观众如此沉浸其中，强。为了维系家庭的女子刻意寻找爱；生活本已潦倒的流浪汉却无法冷却内心的温度，只可惜结局稍显温和，少了批评的力度。运镜上最有印象的是跳剪和匹配剪辑，喜剧式演出冲淡了文本的巧合。作画时刻输出，夸张的演技恰如其分。最大的短板是最后女子的塑造太过薄弱匆忙，不过本俗人看得很开心就是了。",
        "牛逼",
        "底层人民的生活状态，贫穷，困苦，难于维系的尊严，但必要时又可以变得坚强，勇敢，慈悲，善良，和充满友爱。这是一部非典型的今敏作品，一出颇有夸张的轻荒诞喜剧，用戏剧化的方式，来解构生活。人间百态，世事纷繁，家家有本难念的经，每个人的经似乎总比别人的更难念。生活中人人都在祈求奇迹降临，但所谓奇迹，也许就是一个新的生命，一个不间歇的希望。",
        "这个下雪的圣诞节，意外的不寒冷。",
        "homeless、天使、都合，是真正能把社会性拍出神性的大导！godfather不是教父，而是god and father，仁慈的天父。人生活在社会中终究受着祂的庇佑，会被祂的天使和奇迹拯救，这便是都合主义的根源。让我们一起沉醉在这个晴朗的夜晚吧！",
        "2021.2.19 一群人在东京，在一个特别的时间段，相遇，相互救赎的故事。（除了司机b38）",
        "故事很简单，除了吐口水引起不适，总体氛围很喜欢。",
        "缘，妙不可言。",
        "这就是奇迹！\r\n奇幻又温暖，谢谢你今敏",
        "三人为孩子找父母的冒险过程中也修复了自己人生的遗憾",
        "人情味的今敏，动画的今敏。",
        "爱是能够创造奇迹的",
        "连续发生的“巧合”，或许就是所谓命运，对于众生们的救赎吧。很美的一个故事呢~",
        "今敏这一部真善美的作品，评分偏偏是最低的…",
        "围绕亲情人生的喜剧向作品，真的感人",
        "剧情很棒，作画也很爽，最后那段降落心都悬起来了",
        "偉大的「都合主義」被稱為奇蹟",
        "前两年见过市政厅下的板房，长大了几年发现，这故事原来好的恰如其分。",
        "8.6/10，金敏大师最有人情味的作品，三个因为各种原因逃避的“无家可归”的人聚集在一起，当代表着”幸运“的清子奇迹的降临在这个由三个流浪汉组成的”家庭“里时，围绕着清子这位“家庭”的新成员的故事下，三人对清子、对彼此、对家人、对自己的内外变化都默默的用自己的方式践行着，在清子的指引下曾经逃避的问题在逐渐的变化中不在逃避，打开自己的内心勇敢的面对和承担，回应家人对自己的等待，与家人的心又重新紧紧挨",
        "阿花身上显现出的几乎是最美的人性光辉，她拉着横幅落下太阳正好升起的瞬间太感人了。阿金和美由纪都有内心逃避的过去，因为无法面对才暂时安顿在这个临时的家里，婴儿清子像天使一样指引他们找回归宿，而没有归宿的阿花是他们中最温柔最美好的一个。 全篇情节结构镜头画面节奏都很喜欢，有很多幽默的地方，也有许多温暖的地方。浮士德的红绿鬼故事，美由纪和外籍女子语言不通拉家常，无奈又尴尬的司机，反复看好几遍",
        "女主梦境的转场非常惊艳！魔幻现实主义喜剧。",
        "最喜欢的今敏的作品。亲情永远是最重要的东西。",
        "东京教父是最不“今 敏”的一部，因为风格跟他其他几部完全不一样，走的合家欢风格。东京教父的角色是今 敏在炎炎夏日穿着棉袄融入剧情演绎设定的，期间也体验了城市外围基层人民的生活，所以这部作品才处处流露着今 敏大师的慈悲之心，同时东京教父也是今 敏最喜欢的一部，我想也是基于此吧。东京教父最为人称道的是他的伏笔和细节，伏笔回收的又巧又妙，我感觉人世间最美丽的巧合也莫过于此了。9.0分。",
        "最喜欢的一部今敏，看过最好的圣诞电影。剧本打动人心。",
        "无巧不成书。//二刷感觉比其他无巧不成书的剧本还是要高一档，今敏NB。",
        "一个温暖的圣诞童话故事",
        "今敏最温情的一部电影，也是最被低估的电影，90分钟太短了太短了太短了",
        "很荒诞，很温暖，很舒服，很喜欢",
        "不像今敏另外几部那么闷那么难懂，是一部适合在圣诞节与家人一起反复观看的搞笑电影，且不失内涵。",
        "众多巧合构建出的温情故事，在东京教父中，都合不是妥协，而是魔幻现实主义的工具，分镜超神，结尾井上俊之负责的跳楼卡看得我一激灵，欢乐颂的运用很有意思。",
        "看的很舒服",
        "上帝赠予的礼物，圣诞快乐！8.5",
        "很棒的黑色喜剧公路片",
        "都合主义又如何 。。就好今敏这一口。。太棒了 今敏的每部电影 都给了我惊喜",
        "补标9.3\r\n剧情9，配乐9，制作9，其他10",
        "今敏第二出色的电影",
        "金敏最好的作品！",
        "我还是吃这套啊，合家欢大团圆",
        "真正的亲情就是即使各自有各种缺点，还能互相包容，互相关心。非常温暖，特别是人妖大叔，他真的很重感情。",
        "能体现今敏监督的温柔，喜欢这种普通人边缘人的故事，没什么炫技但很耐看，五作里只有东京教父我会时不时就拿出来和朋友家人一起看。",
        "9+9+8+9+9",
        "诙谐的喜剧是最真实的悲欢",
        "精彩",
        "今敏最具有人性化的一部作品，不幸的人们在圣诞节这种本应温馨的节日里因为一位弃婴而展开的寻找父母的故事。以公路片的叙事手法加上一路上人物之间的背景的交代，看到中途你会忘记这是一部动画而慢慢产生深入的代入感。最后的大团圆结尾则给了深有同情心的观众一个完美的结局，人物塑造丰满而具有说服力，极为推荐喜欢今敏的观众一看。",
        "这就是人文关怀吗",
        "今敏作品最喜欢的一部，是啊，我就是喜欢大团圆，喜欢温情。",
        "人生处处是遗憾和不测，但又处处是相逢啊~",
        "今敏的电影里面个人风格最淡薄的一部，看完感觉自己喝了一口热茶，对跨性别者有了新的认识。",
        "充满希望的作品",
        "9下",
        "前面还在想到底谁是教父，最后看起来三个人都是教父，不仅救了别人，也救了自己",
        "剧情绝了",
        "差点忘了还看过这部",
        "温暖人心。",
        "真是充满爱的故事。",
        "温暖。",
        "最喜欢的今敏作品，热热闹闹大团圆的喜剧，什么时候看都很温暖",
        "如cl般的奇迹汇聚成的故事，如cl般的亲情与感动",
        "很温暖",
        "今敏作品中最浅显、最温柔的一部，一连串荒诞的、充满巧合的闹剧饱含今敏的温柔与人文关怀´◡`",
        "用一群“人渣”的故事，绘出的一部人性赞歌。太棒了。明明是沉重的话题，偏偏用幽默与温情来叙述，看着非常非常舒服。",
        "无敌贺岁片",
        "有才气的监督什么类型的片子都能讲的好，和《未麻的部屋》、《盗梦侦探》这种心理惊悚悬疑片不同，《东京教父》是一部温情文艺片，依旧具有今敏作品一贯的“电影式”表现力。看到最后真的有种特别的温馨和感动，是我目前看过日本动画里最好的温情文艺片。（感觉成龙主演的《宝贝计划》有点在借鉴这部作品了）",
        "你有尝试过在凌晨三四点看动画吗？在凌晨3点看东京教父，除了体会到东京不夜城的魅力之外，在寒冷的冬天还能感到阵阵温暖。在最黑暗与安静的时刻，才能够为一件件小事吐露心肠。",
        "大师两个字足够了",
        "好看极了！",
        "在展现了所有恶意之后，还能接受，这就是家人。  惡其意，不惡其人  的境界就是于此。\r\n感谢东京教父，随着ミユキ追寻着婴儿的哭喊，抛弃过去包裹自己的衣服冲到楼顶，也让我随之释怀了。",
        "很暖的故事",
        "今敏作品里大概最容易理解的（笑），人生接连不断的幸运，丰富的人物表情，各具特色的行为和动作，尽管主题是家庭，人生目标但也侧面展现了日本社会的诸多方面，节奏稳定，伴随剧情能渐渐带入，可能有具体生活经历代入感会更强吧，九分也会有浮动",
        "“「东京」这座城市可以说是第四位主人公，它在整个故事中一直注视、看顾着他们”",
        "大概是最不像今敏的一部作品，但是我最喜欢的一部今敏的作品，小人物的故事总是无比动人，能让我看到人性的光辉！MAUVAIS GARCON、NO.9太骚了吧，ろくでなし~ろくでなし~；クズにはクズの死に場所があるよ、くずにはクズの生きるとこがある！",
        "十分精彩的故事，虽然没有今敏在另外几部作品中展现的精神元素，但这个雪天的东京仍然充满了梦幻感，寻找婴儿父母的主线和三个主人公的支线都各自穿插得很棒，每一场戏都有有趣的细节和独特的演出手法，搭配上一个个出乎意料又无比幽默的神展开，再一次全方位证明了今敏出色的叙事水平。结尾更是颇具诗意，如果是各回各家反倒会有烂俗的感觉，但几个镜头、几个眼神就交代了后来的一切，实在服气。",
        "今敏做剧情片也是一绝",
        "现实之上有霓虹映彩",
        "看了才知道自己最喜欢这部……",
        "很有人情味的一部，好几次感觉眼泪差点就要出来了，却又恰到好处的没有用力过猛。唯一遗憾就是还少了那么一丝味道吧。",
        "这一生只为爱，世界虽然黑暗但并非没有光明，真的很感动，比起那些炫技、深度的大片巨作更喜欢这样的作品，谢谢今敏大师",
        "不管看多少遍都还是觉得那么有趣",
        "寒冷的圣诞夜，奇妙的拾荒者三人组合，同样叫清子的人物...这气氛渲染、这人物表现力、最重要的是 - 这情节设计，绝了！",
        "8.5，少有的让我流泪的片子",
        "真的是意想不到啊",
        "我认为《东京教父》是今敏所有作品中最大众、商业气味最浓厚的一部，它是充满人文关怀的抒情喜剧，也是布满温情的欢乐闹剧。而且老实说，这也是我看得最多，也是我最爱的今敏作品。我真是个俗人（没有反省",
        "启蒙动画，看了这部才开始读电影学的书籍，情节安排很有意思，人物丰满，非模板化产物，很有意思",
        "演出一如既往的精彩。对普通人刻画得太好了，看完非常治愈。",
        "越长大越觉得这部喜剧构思有多巧妙，有一大家子人有多幸福！",
        "几乎是无可挑剔的故事结构  不过个人感觉似乎不太需要用动画的形式表现 说不定真人演出震撼力更强",
        "意料之外的展开，但又非常合理",
        "这是今敏给观众的奇迹！",
        "穿插了很多巧合，我看得还是很开心/无意间再点开……应那句：人穷志不穷；全片温馨",
        "向不太接触动画的人推今敏我会选它",
        "圣诞节补了这部东京教父，看今敏的作品应该先从这部开始。日本泡沫时代的背景，以流浪汉做主角着实有趣，由偶然促成的事件发展，则是今敏对那个时代的发挥",
        "哈哈哈哈  拍案叫绝啊",
        "最后的日出，是个人观影史直击灵魂镜头之一了",
        "人生真是难以预料",
        "9.5。2017.08.09//2017.12.23二刷，三个流浪汉的圣诞故事，嬉笑之余又透露着凄凉中的温暖。这个孩子是天使，把人们连接起来，共同唱一首圣诞颂歌。",
        "怎么说呢，今敏还是太厉害了",
        "仿佛是被意外与巧合串联起来的故事情节，人妖、因赌债出逃的父亲、离家叛逆的少女，三人看起来毫无关联，却因一个弃婴彼此紧紧地联系在一起，加上仿佛是这个神之子带来的一系列美好的巧合及结局，嗯，生活如此的美好呢。",
        "今敏作品中最温情的一部，魔幻现实风格，转接起合合理不突兀，令人一笑。更像是电影的一部电影动画。",
        "聚焦小人物的悲欢，在沉重的生活中增添一抹诙谐与暖色，这确实是描绘梦的监督的作品。//整部作品是以巧合为基础来构思的。",
        "今敏作品中最喜欢的一部，也许是我比较俗气吧~",
        "很棒的公路片。最后花和日出的那一段儿看得汗毛倒竖。",
        "一流的观感",
        "犹如真人电影的观感",
        "平沢进的BGM配上今敏的想象力，无双了",
        "与今敏的其他三部长片泾渭分明的作品。全片没有任何地方令人感到费解，也没有绚烂的分镜与平泽进的配乐。黑色幽默与治愈深入人心。略微超现实的温暖故事",
        "喜剧中的悲剧",
        "今敏里最喜欢这部",
        "今敏的成熟作品",
        "数不胜数的细节，处处可见今敏大师的幽默睿智。虽然少了标志性的匹配剪辑，但我觉得今敏是把类似的手法迁移到了语言文字和人物经历上，用城市中阴面与阳面的对比来替代虚与实的对比。剧情略套路，但能演绎到这个水平的恐怕也只有今敏了。另外，东京教父比起今敏的其他作品，包含了更接地气的人文关怀又具有一种神圣感，最后日出风起的一幕太棒了！",
        "所谓重剑无锋，大巧不工。",
        "金敏作品里最喜欢的一部，充满了人文关怀的艺术品。",
        "除夕夜看的第一部今敏作品，这是一部属于新年的都市童话，花子诙谐的不行，全程有笑点，然而感人的地方也很多，制作无可挑剔。尽管主角团全程幸运的不行，我不想把这种剧情叫做都合主义，这是贬义词，善人被上帝眷顾，一个弃婴解开了无数人的心结，这是再好不过的事情了。今敏的人脸总是充满了表现力，电影中还是有许多隐喻，虽然没带给我特别大触动，这仍然是极好的动画电影",
        "前面是标准的信本式脚本，而结局的“临风一跃”是神来之笔。",
        "说是幻想元素最少的一部今敏，但是这又是这么今敏。最喜欢的一部！再苦，依然有着这么可爱的幻想，依然是这么善良的人儿，希望闪闪发光阿！",
        "今敏",
        "9.3",
        "短短一个半小时，将三个人物塑造的淋漓尽致，节奏非常好",
        "温暖人心",
        "第一部看的今敏作品，好看",
        "多年前看标题以为是严肃黑道片，看到大半以为是动作片，看到结尾才发现是国产大团圆片（笑）今敏作品中最普适大众之作，可怜天下父母心，一份美好的人间温情以这种前所未有的优秀的方式展现给观众，直击灵魂深处。随处可见的恰到好处的幽默和一个接一个令人瞠目又捧腹的巧合，大量笔墨描绘出的人物表情夸张又极为丰富。感谢今敏，致敬今敏，为世间带来的那些震撼、感动和美好。",
        "delta飞机上看的。\r\n又困又饿，看今敏再合适不过。",
        "有个影评说“随着年龄越大，今敏的作品中越喜欢东京教父”，我很同意。各方面都极其扎实。通篇现实主义的叙事中结尾的那一股超自然的救场的风，看似不搭调，但是是我最佩服的神来一笔。今敏走了是全世界的损失。",
        "人生就是一个接着一个的奇迹和巧合啊",
        "如果人间真有那么暖就好了。真是一场魔幻的梦。",
        "温暖喜剧，哭我今敏英年早逝/(ㄒoㄒ)/~~",
        "治愈",
        "幸运与幸福",
        "今敏的作品中第二喜欢的，温暖人心的喜剧",
        "人生如戏，这个小孩子把每个人命运串通在一起，简直太赞",
        "“神”之巧合。楼下有说被伊坂幸太郎盗号的，虽然形式很像，但给人的感觉完全不同。",
        "……这个就太不今敏啦（ 不愧是为了打破原有风格的一作，剧本怎么看怎么像是今敏被伊坂幸太郎盗了号……那种在道路上飞驰和交错的列车感（？）。不过我还是很喜欢这种被偶然串起来的温暖的群像剧。每个角色都很有趣（虽然最成功的是人妖），高潮部分让人如坠梦中的演出也让人印象深刻。",
        "戏剧人生",
        "人之初，性本善。不管是身体残缺的人妖，好赌好酒抛弃妻子的大叔，刺伤父亲的未成年少女，他们都和刚出生的婴儿一样，向往着人间的美好，向往着自己越来越好。",
        "虽然非常地都合主义，但真的非常有趣啊，三个流浪汉身上各自有各自的人生，整个故事由一个弃婴串联起来，从头到尾都没有尿点，即使不去深思也会单纯地为了高潮迭起的剧情拍案叫绝。",
        "暖心。",
        "我简直喜欢死这部了。四部里面最喜欢最喜欢",
        "真是让人哭笑不得剧情，还有日本还真是小啊，各种巧遇",
        "久仰今敏大名，果然名不虚传。故事真实而又细腻，演出极其出彩，越看越有味道。整部作品诠释了幸福的真谛。",
        "非常温馨的群像剧",
        "欢乐颂",
        "虽然是各种因缘巧合，但是缘分就是缘分呐~清子就是天使哦~",
        "【抱着一种即使知道再也不会看见这个人的作品以解眼馋却也义无反顾跳了坑的心态成为了今敏粉。】东京教父里的每个人物都是真实的，制作者并没又因为想要表达治愈而欢乐的主题就强行给流浪汉加上光环，各种层出不穷的神转折也不光光只是为了成为笑点而存在，藏在暗处的细节和线索更是让整部动画更加有趣耐看。",
        "看得骨头架子都快散了",
        "看完突然发现，已经8/24了，正好是是今敏大师的忌日，大师是一个真的值得尊敬的，至死也无法忘记自己作品的，真正的艺术家，读过他的遗书，你无法不为他的乐观，纯粹和对艺术追求的执念动容，大师千古，愿你的作品永生",
        "最不今敏的今敏作品。但依然好看",
        "看到阿花抱着清子的坠落时候还是出了一手心的汗。",
        "最后hana救下婴儿，另一只手抓住广告牌落下来的那一幕里，朝阳透过层叠的高楼洒向每一个人，总算让有些灰暗的城市亮了起来，人们好像也更有人情味了……",
        "真是恶趣味的上帝哎。喜剧元素是今敏片子一以贯之的，喜剧题材倒是初见，当然技巧臻成熟后这样的轻量级并不在话下。值得玩味的是创作态度，底层话题常见的同情与适当猎奇以取笑也有，但今敏给人的感觉是超拔或间离的，随时用小细节提醒观众他的冷静甚至冷酷，尽管主题不改暖心热乎乎。",
        "温暖人心，不是家人、胜似家人，追逃犯和坠楼那一幕太赞了。说起来荧幕上经典的人妖（或异装癖）形象都有些像呢，MR.2、达拉斯买家聚乐部那位以及本片的阿花，干瘦、高挑、颧骨突出、脸颊两抹嫣红....",
        "人生的 / 欠下的债全部付讫 / 大雪夜。看完出来很想在水面上写俳句。埋怨不够今敏风格的人一定没看过妄想代理人里自杀三人组那话，人家也不是非要被框死在梦的命题里的监督啊。",
        "没有了虚实交替依旧非常好看！和蓝色恐惧并列个人今敏最佳",
        "今敏生活气息非常浓郁的一篇，剧情设定简直神了！！不知不觉就泪目了，结尾戛然而止实在是太棒了ww",
        "抛开今敏的才华和光环, 他还是个充满了温馨和爱的人啊",
        "大神果然是大神，被落魄大叔手舞足蹈描述的那段直戳笑点23333，全部剧情纷繁复杂却又联系紧密，最后大团圆结局简直热泪盈眶，ED也好评。有个向A计划致敬的镜头吧，太感动了。强烈推荐所有热爱动画的人！",
        "让人相信了温情的存在啊……",
        "世界充满了奇遇！",
        "最后二十分钟神了 hana和osan真颜艺！",
        "浅显易懂，三个流浪汉的故事，非常戏剧化。这部的风格很温情，对亲情的描绘太棒",
        "温馨又极具戏剧性的故事，其中穿插的黑色幽默给作品增色不少。还是更喜欢没有过多技巧的今敏",
        "今敏的温情戏也不错，普世价值观才是真正的艺术。",
        "好看爆了！无论从故事角度还是从演出角度都无可挑剔，拾荒者的发现之旅，味道十足。",
        "抛弃过往炫目的剪辑让你知道今敏也会说温暖的故事",
        "充满了人文主义关怀的老港式大团圆动作片",
        "有种好莱坞式的温情，即使今敏改变风格之作也是独当一面的好作品。",
        "非典型的今敏，少了几分炫技，多了几分人性",
        "最不今敏的今敏之作，充满了人与人之间的温情，笑中带泪，没有了今敏一向秉持的晦涩，情节跌宕起伏毫不拖沓，绝对值得一看！",
        "彷如上天所使的闹剧里牵绊家庭，而市井小人证明不得任何道理，而唯其中找到维持自我的价值。演出或如车厢横轴超常规或如开头摇缩仿常规，也无妨倚重轴线的低调作风，且不狎不嫌而以中立性为上。作画承前且显夸张于表的艺能传统。色彩压低明度，美术再现森然萧瑟的摩登环境，而其光影侧重阴沉天气的景观而非渲染霓虹的器具，甚至仅有刻意的极低感光；其皆造化冷漠消沉的东京。拈来古典的音乐诣在不得体的反讽，音响以标准全局式制之",
        "很欢乐看了心里很温暖的故事",
        "三个流浪汉创造的圣诞夜奇迹，今敏最具温情的作品，即使是冰冷的钢铁都市里也有温暖，其实每个人都是幸运儿",
        "充满了人文情怀的温情片，笑中带泪，泪中有笑，今敏的片子在细节上总是相当出色。",
        "以流浪汉视角切入，多线叙述毫不混乱，片中处处都充满了人情味",
        "一眼就能看出是今敏的风格，抢孩子的时候的紧张感，还有里面妹子和自己爹的意犹未尽（？）的结尾，每一个细节都表现力超强～",
        "好片不解释",
        "最不今敏的今敏，另一种今敏的极致。另外本作也是今敏先生在参与访谈中提到的个人最满意的作品",
        "正是由于缺乏所谓今敏的风格，只有这部还能接受",
        "剧情精彩，看得我心都动了，三人的相遇是美好的，争吵也有，快乐更更有，如果组成一个家族，我相信是最幸福的。。。。。。",
        "今敏在这部作品里对自己技术的克制与隐忍，只是为了细细讲述一个能让人得到温暖的故事而已",
        "看的大脑一片混乱",
        "虽然有着太多巧合，但是有个大团圆结局真是太棒了，今敏的作品可是看一部少一部啊。",
        "今敏式心灵鸡汤，一个孩子救赎了一群人的心灵，欢乐与温馨同在，这种都合巧合式的剧情架构在不少美式喜剧和国产电影中都能窥见一二",
        "真温暖",
        "在冬天看很有感觉。悲喜剧。",
        "既欢乐又温馨，还很感人。",
        "超好看；看湿了什么水平",
        "不同于以往的作品，没有华丽的运镜，没有虚实交错的迷离。有的只是三个价值观不同的homeless因为心中的善良与爱意交错在一起相知相遇的温馨动人。",
        "像电影一样",
        "今敏改变风格一次出色的尝试 真正意义上电影式的动画 情节温馨感人 简单的故事体现了今敏深厚的功力 多线索的展开与收束依旧体现着今敏浓浓的个人风格 由于个人喜好多给一分",
        "好多黑色幽默啊，一点都不好笑嘛！bgm38",
        "童话般的故事，梦幻般的结局。",
        "今敏作品中比较大众向的一部",
        "披着都市流浪者外衣的公路片，能再欢乐点吗！！戏剧化点吗！！",
        "今敏先生，请收我为徒吧！",
        "就算记不清发生了什么也还是给评了神作……只有感觉——比千年女优好太多，比辣椒也要好",
        "恰好在圣诞夜看的此片，神作"
    ],
    "10": [
        "让人印象深刻的动画表演",
        "从头乐到尾的一部。",
        "环环相扣、温暖动人的剧情，今敏大师的一部讲述人生与爱的美好童话。真的能给人带来很大的力量，这样的作品是最最可贵的",
        "都市百态人生",
        "今敏大师的代表作",
        "流浪汉很惨，却很有人情味，东京教父，指的就是这么一群人吧，故事一环扣一环，初中边哭边笑看完的",
        "没有不被爱的人，只有不爱人的自己，今敏用喜剧的形式表达出了这部电影的精髓，世界本来就是一体的（9.3）",
        "就连垃圾站里面充斥着的垃圾袋，里面装着的垃圾都画的那么仔细\n除夕夜里的一场奇遇???",
        "太浪漫了",
        "为小知识分子的新年道个好吧，新年快乐//2023新年过去又看了一回，剩余也会有新年的",
        "如果诞生在现在，不得不怀疑otaku会不会指着说“is  this white left？”",
        "温暖，神性",
        "若是现实也像戏剧一样充满巧合，那就好了",
        "每年的圣诞前夜都会看一遍，希望能成为以后的“家族仪式”（",
        "undefined",
        "Tokyo Godfather无论是题材和欢乐度都在千年女优之上，传奇般的故事里贫穷、回忆都成了不错的调味料",
        "剧本太好了，动画喜剧巅峰之一吧。宝贝计划构思有明显的对此的借鉴。通过清子的失而复得经历，三位流浪汉为主角的公路片，穿插着不断地奇遇及其引发的喜剧。有欢笑有感动大团圆，美好的剧本，不真实的电影。一些细节很到位，灯光和血条、钞票上人物表情和心情都是。结尾没有回答人妖大叔最终去向，愿他如意。",
        "我最喜欢的一部今敏的作品，充斥了满满的人文关怀和温馨感。沐浴在新年朝阳的光芒之中，从空中抓着横幅，抱着孩子，稳稳降落的男大姐，有如玛利亚圣母一般闪耀，井上俊之的这一卡名场面非常难忘。虽然所有的剧情都是靠随机性来推动，但是并不违和，堪称都和主义的奇迹",
        "金敏所有里头最喜欢的一部，最喜欢的是结尾那拨云见日的浪漫结局，每个人都有好的结局，是只属于动画的魅力",
        "《小偷家族》的概念并非凭空而来的，更准确一些，血缘婚姻维系的家族早在六十年代之后就开始大范围崩溃，全球化现代化不过使这样的分裂更加剧明显了。当然，这是一个回归的故事，三个游离于家庭之外的人最后都找回了家庭，还有那个命途多舛的孩子也回了家。今敏把最后的激情和才华留给了温情与和解，还有美丽的机缘巧合，这并非是他示弱的表现，反而是他真正爱世界、爱他的人物还有爱动画的最高级形式。正如花所说“坦诚相对之后还",
        "重叙事的今敏，他讲故事的能力也是没得说，电影里几个角色一下就立起来了，故事和人物塑造相辅相成。",
        "动画制作和人文关怀兼具的童话，今敏的所有作品中被低估最为严重的一部。作画和演出水准非常强，说是日常系动画的演出顶峰都不为过。虽然剧本本身有不少都合之处，但即便不依靠背景音乐感染力也极其强烈。世界上没有后悔药可买，也没有太多的奇迹，所以要珍惜身边的人和事，这应该就是今敏先生想表达的吧。",
        "最不今敏的今敏電影，卻是最温暖的今敏電影",
        "最喜欢的今敏电影 简单的温情展现",
        "这估计是今敏所有作品中最特殊的一部了",
        "拜托，那可是陀思妥耶夫斯基耶！\r\n这部作品是今敏以特有的幽默，将目光聚集在特殊人群，讲述人类关于“爱”的故事。没有了以往地炫技式的分镜与演出，更多的是将重心放在塑造人物中，并在细节中体现社会人文。最后以哈娜跳下楼接住小婴儿的电影版的梦幻演出，作为大结局圆满结束。",
        "东京街头的喧闹与充满光辉的人性，由巧合堆积的故事",
        "巧遇二字贯通全片，人与人之间的微妙联系和相遇，造就这部充满人文关怀的优秀动漫",
        "今 敏喜剧片，喜剧里也藏着时代的悲剧内核",
        "最治愈系的一部今敏",
        "一个圣诞夜故事。本片没有平泽进，也没有运用之前已经炉火纯青的镜头表现手法，而是专注于讲一个故事，一个充满戏剧性的温暖故事。观感上很有法式电影的感觉。",
        "今敏叙事的巅峰",
        "惊闻噩耗\r\n熬夜把硬盘里的片子拿出来又看了一遍\r\n五味杂陈\r\n还有十四天圣诞 现实世界没有奇迹",
        "神，今敏抛开虚实结合炫技之外的功力一样令人叹服",
        "今 敏手下最为魔幻的一作！",
        "人间百态",
        "HK Summer IFF 2021",
        "今敏味最淡的一部，但是生活化的叙事反而更具人情味，结局是喜闻乐见的合家欢",
        "今敏最独特也是最普通的作品，但深得我心。\r\n本身主旨便是奇迹与弥补遗憾的动画电影。",
        "理想与现实交汇的暖心圣诞夜",
        "音乐真不错，世界真小，最上川，1225，叫清子也太多了吧。好多猫猫，太可爱了。我回来了好辛酸，救护车叫救护车。动作片哈哈哈，真的是被上天宠爱的孩子啊。",
        "8.8",
        "有趣又精彩，短短两个小时塞了很多东西进去，场景还有故事不停地发展展开，随之产生的就是走马观花的爽快感。",
        "今敏最喜欢的一部反而是这个",
        "乍一看非常的不“今敏”，显得比较朴素，但是并不影响本片的优秀。故事的结构层层递进，但是丝毫不显得杂乱，信息量相当大，但是完全不让人觉得拖沓，可见今敏对作品的掌控力。",
        "我最喜欢的今敏电影。扎扎实实地好看，没有那些炫技般的转场，简简单单的90分钟，囊括进了所有的欢笑惊讶与感动。",
        "不得不说这种喜剧真的很有趣啊。\r\n这部大概是我最喜欢的今敏作品了。\r\n有些很讽刺的内容也很有意思。",
        "剧情编排和镜头语言都太牛逼了",
        "人生的巧合与奇迹",
        "由一大串巧合构建而成的剧本，故事的本身就是一个奇迹。和今敏其他作品不同，这一部作品的演出技巧方面堪称朴实了。虽然剧本由一个个巧合构成但每个部分环环相扣严丝合缝，画面台词相为呼应。清子果然是被神眷顾的孩子啊，阻止了主角团的几次灾厄，让三个流浪者在帮她寻找父母的同时，收获成长，找回了缺失的亲情。最后欢乐颂的音乐响起，希望、善与爱同在人间。",
        "看今敏高强度整活,一个半小时看出了三个小时的充实感//整个故事一气呵成,寻母明线和三人的暗线和各种支线交汇在一起,有泪有笑//结局的处理方式真的是太巧妙了,强烈的视觉冲击规避了不合理性与巧合性,(而且与开头呼应),这才是真正的圣子降临吧//雅俗共赏的一部片,回去就给家里人安排上//内心越发可惜今敏的过早逝去了",
        "我私心真的很喜欢这部的调调，喜剧、带点都合的命运的巧合、混乱又肮脏的角落，最后演绎出的幸福大团圆。（实在适合圣诞节看，每年圣诞都会想听听NO.9,再看一遍东京教父）",
        "一个温暖的故事！感谢有爱的人妖大叔流浪汉大叔还有美由纪，最后清子终于成功找到了自己的亲人！各种转折和巧合搭配上神一样的bgm！",
        "最温柔的一部，也是我等脆弱小市民最喜欢的一部了",
        "今敏电影的最喜欢的一部",
        "心中第一神作",
        "本质公路片，各种奇幻巧合非常精妙有趣，角色塑造和剧情太神了，主角团人物刻画极其出色，全程黑色幽默。",
        "人生就是无数个爱与巧合组成",
        "温暖人心的现代童话",
        "作为今敏大师的三部曲之一，经受得起时间的考验，即便再过去十余年故事也不会老套。虽然情节处有些“缘，妙不可言”，但是很自然，或者，观众需要这样的巧合吧。",
        "今敏大师真厉害！",
        "尽管这世界还不够美好，但是我们每一个人，无论贫富美丑，都以自己无可替代的地位活着，大赞。",
        "日本真的小呀",
        "节奏很棒 有笑有泪的电影真的让人难以忘怀 经典",
        "惊喜式喜剧动画",
        "发生在冬天充满巧合的暖暖的故事。自从海贼王的冯酱以后，对于人妖，我有了很大的改观。",
        "造梦大师！",
        "故事性应为今敏四部电影中最上乘，不过炫技成份大大减少。事实证明没有平泽进的情况下配乐也能很优秀（不过平泽进先生的风格和这部电影貌似也不是非常搭hhh）最后哈娜跳楼救婴儿，被一阵神风吹起那段，证明了煽情不需要冗长的对白、催泪的音乐，也能让人忍不住鼻子一酸，与常规煽情桥段已有境界上的差距。",
        "圣诞节再来看",
        "没有光鲜的英雄，没有离奇的斗争，在这个象征着幸福的圣诞节，今敏的笔墨虽然显得不那么锋利，却依然奇幻：熙熙攘攘中落魄潦倒的社会底层的流浪汉的温情故事。生活固然有很多不顺心，但是谁能说在下一个路口，不会遇到上帝送来的礼物呢。",
        "看着恶心但无害的像人妖这种一般都是好人，结局连续高潮 夸张强化的人物面部表情 东京这地方也就辣么大\r\n160907 二周目",
        "爱是最大的虔诚",
        "满分理由：金敏电影里最喜欢的一部 也是唯一一部我喜欢看的金敏电影 非要说的话 剧情都合度top1",
        "每个大师都有一役，最不自己的自己往往最本质。",
        "因为一个新生的孩子，最后每个人都得到了救赎，找回了自己的生活，嬉笑怒骂之间却又有令人温馨感动，看的非常开心。",
        "节奏超棒wwww一个巧合接一个巧合，让你根本不敢想下一刻会发生什么",
        "圣诞快乐",
        "我觉得是今敏的《龙猫》，再怎样觉得是该作者最浅白之作，却无法否定它对自己的意义。",
        "献上五星！和诚挚的敬意！",
        "最不今敏的今敏，教你如何升华一部港片，大师表示我不光能拍梦境和精分，连合家欢都能给你拍成杰作。演出强到能用纯粹的手绘动画打破真人与手绘间差别的境界，对社会问题的浅尝辄止恰到好处，整个片子戏剧性与人文关怀满溢，温情到让人觉得这个都合的世界真好。",
        "比起几年后成龙的<宝贝计划>那个烂片,这片真是神作",
        "好温暖~",
        "偶然见看到报纸的广告那里，命运般的邂逅和父亲的宽容与爱，最让人动容。",
        "今敏同志最温馨的一部作品。正好是在去年12，24看的",
        "今敏劇場版中最喜歡的一部",
        "thank you very much （噗",
        "神表情。"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47
    ]
}