{
    "1": [],
    "2": [],
    "3": [
        "摩洛哥风景好看+1"
    ],
    "4": [
        "看的想睡觉。打戏和马戏是很优秀，但我想看更多不一样的东西",
        "作为一名不折不扣的好莱坞黑，这样可以直接一字不改拿去拍一部碟中谍的剧本我非常不喜欢——尤其最后一幕的打斗，既视感太强，一颗动画体裁下的明珠，何苦亲手放掉自己的长处呢？"
    ],
    "5": [
        "B-",
        "高",
        "对不上口",
        "渡边的想法一旦铺开了就会显得极其别扭，原因在于他这些想法只适合做成一个20多分钟的单集而不是近两个小时的电影，剧情上的不足如果只是一味的通过所谓的“高质量作画”来粗暴对待的话，是不会有什么更高的评价的。上限也会因此被封的死死的，过于沉闷的节奏也会让影片的观感一再打折。",
        "什么玩意儿啊！！！！！！！！！！！！！这真的是我看的cowboy嘛！！！！！！！！！！！！！",
        "TV的拙劣复制品",
        "剧情太拖后腿了，装逼的极致"
    ],
    "6": [
        "制作质量很高，音乐很适配，打斗很有打击感，暗红的色调使整片的意境稍显梦幻又带点悲怆，故事的主角就是被高科技改造过身体而失去记忆的人。他渴望回复记忆，于是用身上被移植的东西反过来制造混乱并推动记忆的复苏。这个男人像是斯派克的镜像，不害怕死亡，却相信着曾经醉心的爱情，最后的一刻他没有开枪，反而倒在了曾是爱人的她的子弹下，斜阳余晖，身影逐渐被拉长，所有的一切似乎来不及了，只能随之埋葬。",
        "高配tv单元回大片，空战和一些对决打戏很牛，制作实力不得不佩服，所谓“庄周梦蝶”意境挺好的，但对老土感情戏+因过去而沉沦（映射斯派克）的反派不感冒，斯派克过往自述也和tv一样总是谜语几句带过，无所谓了，活在短暂的梦里吧~jet才是看开过去活在当下的老父亲啊，可惜没有不散的宴席。SEE YOU SPACE COWBOY,SOMEDAY,SOMEWHERE//看完我其实更感慨当年港片和好莱坞电影确实火",
        "动作戏很劲",
        "没看tv的后果，人物关系等不能很好的理解。 据说是作画爱好者的狂欢，然而我不是。看完tv再看一遍吧",
        "相较于TV来讲剧场版差了好多，还有一处不明觉厉的卖肉画面(？",
        "老实说想打2星，又怕不够客观，总体上是完全不如TVA那种成人才能体会的人生味道",
        "和原剧差得远",
        "除了形式還有什麼",
        "不是很对我的电波，OP插曲ED都好棒！中间有段音乐一响起来起鸡皮疙瘩了，打架的眼神戏好棒。两个妹妹都超酷，还有一条柯基外加可爱猫猫女。结局对我来说有点太难思考了。总体来说还算不错吧૮₍ ˃ ⤙ ˂ ₎ა",
        "本来只想赚个饭钱，结果一不小心就拯救世界了。。。好吧，虽然很怀念spike他们，但星际牛仔的单元剧实在不适合拍电影，虽然动作戏炸，但是剧情太冗长了，观感一般",
        "不及本篇TV，经典美式save the world，当然配乐作画还是在线的",
        "动作和音乐很棒，剧情一塌糊涂，就像那些噱头一大堆却讲不好故事的商业烂片。",
        "一拉长剧本的硬伤就暴露的一塌糊涂……",
        "和TV版比就会显得文本不够充实。",
        "打斗和空战都还不错，但是故事讲不好实在是硬伤。",
        "7.0",
        "有可能失去过去的一切，要么死去要么行尸走肉",
        "不咋的",
        "故事顶多算是TV的中游水准，情节真是很老套，莫名其妙就是想毁灭一切的中二大反派，这么顶的作画竟然还让我看得这么昏昏欲睡。但是这却是一部技术力相当之高的片子，制作真的是日本动画最为顶尖的水准，能看到众多神级原画师齐聚一堂本来就不容易，时隔几年再看到四人组团队解决事件也很有味道。希望能如每集结尾所说的，在某时某地我们还能再相会吧。",
        "意义何在",
        "2017.8.1 感觉没有必要的电影作品，2个小时显得太拖沓，画蛇添足的故事。音乐不如动画集出彩，但是算好听。提供了一个不错的视点，“庄周梦蝶”有趣的哲学问题。",
        "庄周梦蝶升华剧情。作画强大",
        "总觉得没有tv版好看吧，打戏的确还可以，但是剧本不够有深度，无法让人集中两小时看完，我不会推荐给别人看的，这种。",
        "倒是把cowboy的风情展现地很好，但是似乎有些太拘泥于形式，加长的单元剧反而失去了群像叙事的余裕。故事烦冗拖沓，再穿插一些并不恰到好处的煽情和说教，反倒让人有些尴尬，比之TV，仅有的优点是极高的制作水平。OP堪称冲浦启之写实作画的代表。",
        "完全对不起TV原作，剧情拖沓得不行。原作中20分钟讲好一个故事的节奏刚刚好，到这边则变成了要命的连续沉闷对白。",
        "音乐上感觉没有TV那么应景，不过动作场景还是一如既往地出色，也是看点之一吧。可惜剧情上内容比较单纯，悬疑没有表现的那么多，比较平铺直叙，只是节奏拖的比较慢，完全不需要两个小时。相比那个年代的一些剧场作品还是有不少差距的。本质上是一个和TV版一样的单元剧，但是作为剧场版来说相对单调而又过长的剧情把这部片的亮点抹平了，有点瞌睡了～",
        "作画、配乐乃至情怀，一切的一切都余裕至过剩，只可惜失却了公路片单元剧的外皮后整个故事都松散至变味了。风土人情的细节展示大概是全片最好看的部分，另外动作戏超屌，庄周梦蝶也颇有一番情趣，压缩一下扔TV里能升一档。",
        "画面佳，剧情弱。菅野洋子太厉害。",
        "剧场版的音乐虽然好听，但感觉和画面不太搭咧；剧情主线感觉也不是太清晰",
        "无聊，烂片",
        "剧情没什么亮点",
        "打戏虽然好，但缺少了韵味",
        "20分钟的东西硬拖到这个长度就显得特别难看了。",
        "剧场版",
        "在CCAV看过万恶的中文配音版2次……\r\n嘛，剧情看不太懂，不过还好"
    ],
    "7": [
        "作画和音乐很厉害，结局太突兀了没有tv的那种韵味",
        "没有预期的那么好，最后结尾的太突然了",
        "立意不错，就是节奏太拖沓了，按照tv的节奏缩短找线索的时间会更好。",
        "补标",
        "在所有单回里不算很好 但还是很好",
        "确实是把面抻的太长了，但看看这马戏，还有这打戏，香死了/但依旧是拖时长＋阳痿电影",
        "看tv的时候感觉每个单元剧的故事其实不小，完全能支撑起更长时间的讲述，看了剧场版更加坚定这个想法。对于tv的单元剧部分我只给出了6分，原因是篇幅有限未能充分展开，彻底地塑造好氛围情绪以及完善故事架构，当时就想20多分钟能给到2小时就好了。幸运的是，虽与完美差之甚远，但近两小时的本作抓好了节奏，有充分的时间去填充细节、埋伏笔、揭示线索，做出了CB独特的味道。",
        "就典型的剧场版，比TV剧情和情感差一些",
        "帅哥被揍，好耶",
        "剧情好中二可能是自己已经过了中二的年纪了……但作画看得好爽啊！！教我.jpg",
        "比原作差好多，但是有faye名场面",
        "剧情不对味，反派和新女角色塑造感觉一般，不如TV版初见来的震撼。不过作画爆炸，最后的主题曲也很nice,七分推荐。",
        "抑郁症的恐怖份子被抑郁症的cowboy追着打？",
        "不如拍成TV版里两集",
        "动作画面没的说，剧情不如TV版",
        "和tv差距太大，除了画面和流畅的打戏没什么亮点，剧情也一般",
        "反派感情线是不是铺垫太少了啊……后面突然よかった搞得我一脸懵\r\n不过制作没得说 太绝了",
        "补标",
        "可有可无的剧场版",
        "很优秀很浪漫的剧场版",
        "作画质量和音乐还是很强，但剧情感觉没啥亮点，也没get到反派的魅力",
        "音乐一直都是顶级",
        "一部炫技且爆米花的动漫电影（直球）",
        "片头不错，但也就片头不错了",
        "剧情线有点过度扩大，导致剧情较为松散，但音乐，动作都是一流水平",
        "赛璐珞时代的里程碑，可情节实在过于平淡，难以给人深刻印象。",
        "把tv一个单元就可以搞完的剧本延长成一个剧场版终究会显得脱和乏味，而且本作用背景音乐的次数相对原作要少很多，但环境音效却更细腻且多了不少，大大增加了沉浸感，但也使本作更闷了7.4（本作剧本不算太差，就算是在tv中也算中游水平，作画和演出更是顶中顶）",
        "不懂文森特的想法",
        "打斗可以，剧情普通，主旨和TV无差。两个小时，有点太长了。",
        "剧场版算是比较平庸的；期待太高了，当个大号的tv一集来看会好一点",
        "中规中矩，套路化",
        "延续了高质量的作画，特别是空战和对打的部分，但整体没有太多惊喜，基本是把tv版一集的内容拉伸成一部剧场版，显得节奏有些拖沓，当然BGM还是一如既往的超神。",
        "尽管中二病得治，CB风骨犹存",
        "更加优秀的制作",
        "剧情老套是老套了点，整体观感还是可以",
        "7.4//浪漫的 jazz 配乐和各种街景元素的混合让它看起来不像传统西部片。篇幅问题导致中期稍乏味，不过机战和搏击两段的作画一下子就能使观众沉醉其中。「Are you in the real world？」",
        "把TV大约两话的故事拉到剧场版的篇幅，节奏糟糕",
        "画面9，尤其动态极赞，片头的街边路人和空战印象很深，帧数细腻到好像是用摄像头拍的真实场景。剧情5，一般。装比水平一如既往很高，不错，但是感觉本身剧情和角色的故事太平庸，配不上这个装比水平。新女人看第一眼就知道她是好人，男人跟预想一样苦大仇深最后躺倒洗白。探案过程十分枯燥，猜谜语一样的对话看不懂，对话拖又慢，后半段受不了了快进1.3倍，感觉这才是正常速度。",
        "真挺一般了",
        "轻叩天国之扉，于黑夜与彩虹之间，勾勒出一片金色蝴蝶飞舞的天穹；此刻，抬头驻足的人们，必将荡漾在同一个梦中，长眠，直至雨过天晴。",
        "大型MV",
        "更像一部作画片了，不过这个时候的中村丰我还是比较欣赏得来的，虽然还是有些形式大于内容但总的来说比TV还是好看一些的吧。",
        "反派挺帅的。好像老电影里的反派都挺帅的。",
        "相比于TV，仿佛在烈酒里掺了点水，味道怪怪的。",
        "强行把三十几分钟就能讲完的故事拖的巨鸡儿长\r\n前期节奏拉的贼快后期有贼慢\r\n最后收尾其实还挺不错的",
        "剧情支撑不起电影的时长，而TV的25-26集时长不够剧情的量，感觉两边互换观感会好很多。",
        "渡边讲不好故事的问题在长篇里分外明显。\r\nTV版表达的，是每个人都是孤独的，不断地寻找着自己的归宿，却又终将分离，于是囿于过去无法自拔。\r\n剧场版更像是一场梦，让spike，jet，faye，ed，ein短暂地相聚在一起。",
        "。。。拖，但是拖的不恶心",
        "spike终于又来了",
        "op",
        "8年前在bgm标的第二个想看，终于回收了，赞美百老汇北京。",
        "7.8//跟TV一样的制作水准，贴近时代潮流的动画",
        "爆米花电影",
        "优点是制作很棒，结尾的感情酝酿比TV要好。不过整体拍得太冗长了，像是强行拉长时长的单元剧，而且主要角色戏份安排得很乱，几个角色有头没尾的，就走个过场。但原作的浪漫味还在，算是看个热闹吧。",
        "回忆：国宝国宝国宝。",
        "制作太强了，剧情中规中矩还不错。\r\n不过cb的浪漫气息不浓啊，这点减分",
        "剧场版有种好莱坞大片的感觉，TV版好看多了，可以封神的好看",
        "氛围不错",
        "打戏和马戏独一档。",
        "比起这个，更喜欢正片",
        "剧场版节奏就慢下来了，精彩的地方仍然好，空战啊搏斗等，相比较而言剧情不够爽快了。",
        "制作很棒，但是夸张的表现手法配合比较简单剧情感觉有点用力过度",
        "感觉还不错，不过内容就跟个电影似的（虽然明明就是个电影",
        "作为电影来说还是差了些，像加长TV版",
        "故事本身太拖沓了，分了三次才坚持看完，可能本身就是两集TV动画的加长版吧。制作水平太高，还是值得一看",
        "其实有些地方还是有点闷，但制作水准依旧地高啊",
        "剧情有点生硬，但是制作无敌",
        "感觉节奏比较慢，看着比较无聊，亮眼的反而仅仅是空战和打戏了",
        "打戏还行。",
        "中段太多无名呻吟，把气氛都毁了",
        "节奏太慢了，虽然画风一如既往的好，让人记住的只有高塔之后的那几分钟吧",
        "给作画和音乐",
        "作画效果没话说，剧情还是略单薄，为什么那么多人只关心割那啥啊？",
        "作画真的很可怕了",
        "本来40分钟左右就能讲完的故事被强行拉长就会变成这样，作画和音乐好的没话说。",
        "相较于TV水了点",
        "剧场版没TV有感觉。",
        "用TV两集来做可能更饱满，剧场版显得太简单了。（2018-01-12）",
        "哦。",
        "2017-12-09。制作很满意，情节似乎有点跳跃。",
        "差不多两小时太长了",
        "剧本完成度很高，然而叙事上却不分轻重，摒弃了TV单元剧的精炼，换来的却是沉闷的体验。",
        "骨头社2nd作品，元老与日升血浓于水的赛璐璐精品。spikeVS文森特，中村丰是真的帅，90年代可是港片盛世，一如既往的hk元素，骨头社取景高度还原摩纳哥。颅内压蝴蝶状光点，太空系民族大融合，九死一生恍如隔世，Are you live in the real world?故事与神制作不搭，竖立反社会反派推动发展捉鸡，所谓发展在前面一直没有头绪，结局看下来也不过如此，不过穿插的诙谐小插曲化解了尴尬",
        "剧情和叙事都有问题，只能看作画了。关键是没有那种浪漫和酷了啊！",
        "故事沉闷也没什么余韵，精湛的动作戏和贯穿始终的人声曲是本作最大价值所在",
        "8.1",
        "很沉闷",
        "收官之作玩了太长的拖沓剧情，只是在祭奠牛仔最后的情怀……",
        "试试看，画风可能会适应不了，不过听说打斗戏份质量很高，有点兴趣。。",
        "最多是40分钟的剧情，被拉到了2小时，即便是渡边也不能掌控好节奏。全片尿点颇多，反派也没有感情刻画，结尾就显得唐突。相比之下Spike的感情戏又是显得多余。总之Cowboy的剧情到TV结尾是正好，这部爆米花剧场版，算多余了。",
        "第二次看了，除了菅野的音乐，当初内容也确实记不清了。武打的动作还是很不错的！毕竟截拳道。拿拖把那段打戏不要太棒！剧情反正就那样了。",
        "Are you living in the real world?——庄周梦蝶，一觉醒来便恍若隔世—— So，what is real？——只在那记忆的最深处，有一人与你朝夕相伴",
        "看点很多但是显得冗长，渡边毕竟不是个重视故事结构的导演",
        "布莱克的桥下的那句话我依旧记忆犹新：一艘出航的船，下场只有继续航行或下沉。",
        "坐落在TV版的延長線上，畫面演出更加升級，槍戰武打空戰兼論情懷樣樣都來，菅野洋子的配樂也安在，十分滿足。信本敬子的劇本在人物經營和對話氣氛中質感依舊，但主題仍然薄弱，夢境梗玩得太廉價。(TV版已經玩過頭啦，不要連電影都玩好不好~)",
        "味道还在，只是相较于TV版只能说是一般。",
        "质量上乘的剧场版",
        "也还是不错，制作精良，塔上打戏真是看出来情怀了，不过剧情不如25分钟的tv那样丰满吸引人，恩……张驰没把握好的感觉？",
        "看得心不在焉，不知是因为早早知道了结局，还是因为8年前已经看过。",
        "看得有点累",
        "别动我的Faye",
        "一场两小时的视听盛宴，实在太过于漫长",
        "剧场版还是模式化，没那么文艺",
        "和tv一话的信息量差不许多，却长了不少，制作质量倒是很不错",
        "童年对星际牛仔的回忆，在当时绝对是震撼的！",
        "。",
        "不错的耍帅片.. 至少会让你觉得哇",
        "比TV差一点",
        "很喜欢，跟TV相比，这部精致许多，处处亮点。",
        "无论气氛营造还是剧情设置上都不可与tv相提并论 当成纯动作片看比较好",
        "少了点原作的韵味啊，大概是Jack抢戏太多……我觉得如果TV版每一集都能拍成电影就好了，二十几分钟一集使得剧情很多地方被压缩，像没冲开的浓茶。扩充到一百分钟的话，给我们Ed的戏份一定会多很多吧~",
        "這是甚麼一個男人…",
        "我当年还以为起死回生……结果是一个插曲……"
    ],
    "8": [
        "【A-】作画和音乐还是一如既往的神，立意和深度也廷好的，但剧情就比较一般了，而且结尾有点仓促，个人甚至觉得有些失望，不知道是不是由于我个人我对剧场版的期待太高了。总觉得剧情没了tv那味，反而观感比较像是在看名柯的剧场版…",
        "8.3",
        "惊艳的作画印象深刻，剧情就那样吧",
        "多元背景和宏大叙事的优秀结合，结局很有韵味。",
        "画风真的好看但是结局有些仓促，与TV版相比少了一些韵味",
        "很好看，作画等级sss+，剧情结尾有点仓促比较可惜。",
        "cowboy的配乐真的是顶级，有空再看看渡边的其他作品吧",
        "狂拽酷炫，但少了些TV版的神韵",
        "看湿了",
        "这个蝴蝶的世界如梦似幻，以至于让人不禁怀疑这一切是否真实，通往真实的门又在何处呢",
        "牛仔的浪漫",
        "1分送给Faye的bra",
        "分镜流畅，一如既往的优质音乐，剧情节奏略显拖沓，但是仍然精彩",
        "我觉得算半个主角的扩展篇 更多的是在表述主角在本篇时的心境。但太沉重了 我觉得还是轻松点 潇洒点 才叫宇宙牛仔嘛 / 背景设计我觉得很前卫 美术非常棒！",
        "不及TV版，事实上私以为不如将某些TV单元剧拿出来做成剧场版，但综合质量依旧高的可怕，音乐无可挑剔，我尤其喜欢片头和片尾，循环无数遍了",
        "过于忧伤",
        "风情",
        "好好好",
        "剧本一般，可当作画片看，非常爽",
        "Is it real?",
        "相比本篇略有逊色",
        "做成tv的话也就是最多上下集的故事，两小时显得有点小拖，不过任然延续了tv的浪漫情质，值得一看",
        "浪漫的作品",
        "84/100 剧本以犯罪动作为主的顶级佳作，音乐与质感依然在线",
        "单元剧拉长后的结果，比本篇拖太多了",
        "名场面值得一看",
        "8.0。",
        "对比tv版就稍显逊色了，不过单看音乐与作画质量来说真的是业界标杆",
        "还可以",
        "结尾是否略显仓促了",
        "一场梦",
        "比起tv版，商业味浓了很多，少了那种文艺范",
        "依旧没到会欣赏的年龄！",
        "和隔壁无皇刃谭差不多",
        "补标。",
        "一半的Cowboy Bebop",
        "观感和本篇差不多",
        "剧情编排的可以，打斗也很爽",
        "好莱坞片",
        "虽然不如TV版惊艳, 但仍然算是个无懈可击的意识流[s]<-写这条评论的时候我并不知道什么叫做意识流[/s]小故事. 洋子阿姨水平持续在线, 几首新歌我都很喜欢. 确实有够枪花啊. 剧场版的新女人我很喜欢. 以上.",
        "Gotta knock a little harder",
        "好莱坞大片，但是渡边太对味了。",
        "剧情上那种浪漫的原因来得太突然了，也就是生硬，不过01年的老动画人的实力真巨强（以及音乐人",
        "undefined",
        "成龙家具城分城",
        "剧场版依然不俗哇",
        "电影的节奏还是不那么适合星际牛仔。虽然没有动画给我的那种至高的enjoyment但是依旧非常不错，尤其是最后的打戏印象深刻",
        "看完只记得菲的bra了",
        "看着他们就很开心啊",
        "作画、音乐方面不必多说。但感觉单元剧的形式才是cb的绝配，较长篇幅下浪漫的气息有所减弱",
        "剧场版的动作戏 真的太强了呜呜",
        "还是熟悉的味道，罗曼蒂克",
        "贯彻始终的浪漫～",
        "画面音乐节奏依旧出彩，剧情稍弱",
        "我在剧场版电影里看见过的最优秀的打斗之一，无奈本人看的打斗少，一直想找些类似的作品",
        "好莱坞流水线级别故事，嵌在CB宇宙下硬是搞出了渡边型极致抒情。Vincent说“我想起来了，你是我爱过的女人”时立即泪如雨下。作画实在是太华丽了，不论是扫把打戏还是甩飞机戏都只能用优雅来形容其游刃有余。",
        "六刷//8/8 Life is but a dream.",
        "作画+音乐，还要什么自行车？",
        "剧情真的·很·一般",
        "不管咋样最起码作画看得爽就足够了，毕竟剧场版还指望渡边和信本阿姨整出啥绝活呢，开幕的冲浦作画真是爽炸，空战部分可谓是我认为的最佳马戏桥段了，后藤和村木的高强度输出，板野先生也有画几卡，打戏部分马越丰哥和安藤的参与也很惊喜，总体来讲就是打戏看爽了，视觉效果说不出来的好，TOP10是绝对没问题的了",
        "补标",
        "过于一板一眼的演出和台本",
        "剧情拉太长了 太闷且更不明不白",
        "浪漫到了极致，则失去了一些逻辑的自洽和人物设定符合度，为了剧场版服务我是可以理解的但这要扣分，我个人很喜欢这个剧场版，在画面上更是爆杀现在，无论是分镜还是动作衔接简直是神，可惜的是这作的未来畅想部分就像是一个标签伴随了这个剧场版，没有多一点的思考。",
        "还是觉得cb适合tv",
        "7.5 最强空战作画",
        "喜欢开头的配乐，简直绝了",
        "歌真的好听",
        "上一个迷恋上的女人还是峰不二子。并没有想象中那么适合大荧幕，可是这富裕的完成度，好感人。/2021-12-21",
        "Are you living in the real world?",
        "内容上是对于tv中“过去”这个概念的进一步讨论，整体的氛围非常星际牛仔，轻松明快而又严肃深沉。\r\n作画更是神中神，就算是只有表也是值得看的",
        "味道很足",
        "剧情差点意思 作画过于牛逼",
        "挺晦涩难懂的，不过奔着作画来看的，已经很满足了。",
        "没有看过原作的我看得依然体感还不错？",
        "正如剧中一样，space cowboy的观影过程就像做了一场梦，现在似乎该醒来了，see you space cowboy",
        "哪个才是真实，是蝴蝶的梦，还是梦中的蝶\r\n是否活在现实，这问题是问斯派克还是问观众,还是问星际间快意恩仇的牛仔自身呢\r\n人人都自以为是庄周，却不知自己只是他人梦中的蝶。我也想找到陪我演出剧终的演员们啊。\r\n完成度 8 主旨和作者清晰可见，细节深度有但不强，前后弱\r\n情感线 7 部分主要人物思考轨迹不很清晰，但为角色思考的很多，工具化略重\r\n内容 7 科幻，不是重点\r\n表达 9 没毛病\r\n观感 9",
        "冲浦的写实op，后藤村木的空战马戏都尽显大气。可惜故事差了口气。",
        "依然精彩",
        "作画很棒，场景也很棒。",
        "尽管中期有些拖沓，星际牛仔的故事还是更适合电影的长度(90min)，反倒24分钟的动画时长不够施展拳脚。几场动作戏相当精彩",
        "op至少10分，看起来比转描还自然。剧情算是正片里的平均水平，主题的阐释缺点内容。亮点还是在于意境。",
        "29",
        "只能说天国之扉是一部优秀的动画，但并非是有趣的动画，起码没有达到我对cb的期望。出色的打斗马戏作画，开头颇有cb味道的小剧场引入，然而后面的展开也仅仅是普通tv动画的水平，反倒是天国之扉的标题也仅仅停留在字面意义上。说到底就是个加长版的一话tv动画而已。",
        "最有水准的一段就是片头曲了吧。。",
        "2014.11.20",
        "顶尖的画面和音乐，营造出了沉浸感非常强的氛围。就像一场梦，谁都不愿结束。",
        "TV太过牛逼，导致即便对剧场版的投入增加，结果还是干不过自己。",
        "略困 空战爽 片尾曲很有感觉",
        "打戏加马戏，还有酷OP",
        "浪漫依旧，精彩依旧。究竟哪边才是梦呢？",
        "（8/10）",
        "更喜欢剧场版",
        "行",
        "天真天才骇客爱德太可爱了，faye被玷污我不能接受，空中追逐作画超华丽，单元剧不够看",
        "2020有幸在线下看过",
        "打戏优秀",
        "最喜欢的片头曲和片尾曲，然而情节作为剧场版稍显平庸。",
        "画面和音乐制作水准非常高的剧场版，能带给人非常愉悦的视听体验；但星际牛仔的浪漫味在一个长过头的故事里感觉有所消失。重看预定",
        "懂了，不懂就喊丰丰丰",
        "好莱坞味的一话 节奏紧凑 7.5+",
        "顶级阵容制作的顶级作品",
        "一气呵成 却又细致至极",
        "动作戏完美，调调还在",
        "瑕瑜互见的剧场版。除此之外，片头的字体似乎是Neue Helvetica Ultra Light？一瞬间忘记了这是2001年的电影",
        "感觉是给CB粉的作画演出大礼包，虽然少了原作最灵魂的部分，剧情拉长到剧场版更显得有些薄弱，但是一些台词和音乐太有味道了",
        "剧情差不多忘了，演出与作画不错。",
        "评分虚高了 作画片 音乐片 剧情不感冒//致敬低俗小说那段厕所梗真的很TM搞笑//Gotta Knock A Little Harder或许参考了Elton John的Bad Side of the Moon?不过两首都是优秀的曲子//写实派",
        "画面流畅度都不错，比起tv星际旅行的感觉多了些了，不过还是很地球感严重，立意还行，二十年回头看依旧是不错的作品。",
        "一段单元剧故事被强行拉成一部剧场版难免存在瑕疵 但氛围渲染 音画效果都十分出彩 动作戏部分更是堪称一绝 星际牛仔的故事到此结束",
        "简单的故事，优秀的打斗，BGM，这些就够了",
        "被CB的头衔限制住了，珠玉在前，很难超越",
        "孤独从来都没有出口 我倒是很喜欢这个立意。运镜行云流水，大量值得回味的细节，音画美貌非常",
        "技术是霓虹的，风格却十分Hollywood～没想到这几个月来看的最爽的爆米花居然是这部。最近看的动画背景都喜欢加光影效果，对比起来还是赛璐珞的背景更加吸引人啊。通过画笔演绎出的不同文化杂交下的都市浮世绘，真带着平面艺术独有的魅力",
        "浪漫是浪漫，制作各方面也没得说，就是不紧凑，明明配上这音乐应该更跌宕起伏一点。",
        "究竟哪边才是真实的？好莱坞味太浓了。",
        "加长TV版单元剧",
        "打斗作画超神，配乐也延续了TV版的超高水准，虽略显拖沓但仍直击我心。",
        "作画片启蒙",
        "空战很有趣",
        "看了就忘，确实CB",
        "视听盛宴！当然掺了水的剧情也让其缺少了心灵的冲击。",
        "8.3",
        "#日本动画电影大师展#法国片的开头，好莱坞框架打底，日式刑警侦探片和港式异国风情动作片交汇——这灵光一闪的菜名不知道报得好不好啊？//赛璐璐动画空战加爆音效果爽爆。（丸の内ピカデリー3，2018.2.1）",
        "看完后给我的感觉不像是剧场版，更像从tv版中拿出一集做了拉长处理，剧情稍显平淡。",
        "如果没年代滤镜...",
        "渡边果然不太适合制作长篇。。。剧情不仅拖拉，而且牵强",
        "打斗部分超神",
        "好看就完事了",
        "优秀的叙事风格与独特精良的制作吻合得很好，但剧情的主要内容显得还是过于单薄。",
        "8中",
        "81/100",
        "作画优秀",
        "8.3分。",
        "没门。",
        "(-)如果说TV本篇发挥了强项的话 这部剧场则暴露了短板 大约是不同呈现形式侧重点不同...故事的设计显得不甚有趣‖好在本篇的优势它也没落下 大量高超的场景 镜头和动作戏 菅野稳定输出 全片凝重的基调中又富于变化 这使得单吃一个feel也非常可口",
        "与tv比起略微逊色，现在只记得中村丰的电车打戏和一堆花蝴蝶的分镜",
        "渡边对稍长剧情的把控能力实在有点差",
        "真国家队，作画的狂欢",
        "你只是害怕从梦中醒来",
        "相较于TV，剧场版我更爱一些，虽然庄周梦蝶很俗，虽然PTSD很俗，但也比TV要好",
        "is it real？",
        "你能用动画做很多事，比如比实拍更帅",
        "我更愿意当个长点儿的ova来看，还有音乐一如既往的优秀。",
        "coooooooool～虽然想比tv总感觉少了抹意味",
        "感觉有点恶趣味，观感并不如TV版，但依旧很棒",
        "梦蝶",
        "故事弱化的TV版。",
        "那个男人沉浸在名为过往的梦里，不愿与他人交心",
        "剧本节奏有点拖，远不如TV紧凑，作画非常棒。",
        "ed可爱！",
        "老港片的影子",
        "单挑格斗与空战作画很过瘾。同样是赏金猎人装逼有着《曼达洛人》没有的诙谐幽默，（比如开场男主带着耳机一边听歌一边打击超市抢劫犯，还面对老奶奶人质说出了我中二时期一直想说的话……）与另一种“大人感”。反派BOSS银翼杀手的调调，雨中念诗。庄周梦蝶成人极客逼格片。其实我最想说的是，林原女王配的菲姐，她的镜头好色啊，明明我不是短发控。",
        "略闷，不过打戏很好",
        "图一乐",
        "spike最后的楼梯一幕直到现在我他妈都忘不了。",
        "感觉比TV好 线索清晰动作流畅场面爆炸 台词一如既往的文艺 金色的蝴蝶太好看 首尾呼应也是绝了 虽然可能我觉得好看还有个重要原因是我觉得这个BOSS逼格可以 比TV好",
        "作画享受。最后金色蝴蝶翩翩飞舞，bgm响起的一刻很震撼。",
        "较之TV，故事的韵味稍减，但是作画更上一层了。",
        "没有tv那个味了",
        "看完TV版后马上就去看了 因为时长关系节奏跟TV版相比还是有差距 不过也很好看 Spike真的好帅 而且剧场版里更撩",
        "惊叹于音乐，止步于剧情 。前面是真的好看，后面就相对有点无聊了（可能是二周目的原因）",
        "Maybe not",
        "8.3",
        "拉长的一小集，都是慢动作",
        "剧场版本身还是挺强的，只是可能刚补完TV，看完还是有些心理落差",
        "在形式的道路上狂奔",
        "作画精彩，可惜就是个普通的剧场版，新的地方新的人物新的故事，没有打动我的地方",
        "作画强，后藤雅巳牛，演出动作牛。\r\n音乐不再和tv一样偏向爵士和布鲁斯了，更民谣一些，少了点忧伤和情调。\r\n剧情上反派角色塑造的不够立体，神棍加中二病。受制于篇幅但是故事还算讲好了。",
        "演出和制作的水平真的高，光这两项便能让我沉浸其中，剧情讲了啥？这不重要。",
        "剧情不如TV有趣",
        "是我期望值过高了吗？\n不过开头到op结束真的是无敌的一段。",
        "韻味很棒，打戲好評，然而中期的劇情實在是太悶看的昏昏欲睡，Jet淪為路人角色，BGM的插入也沒有像TV版那樣優秀(不是不好，但就是略為平庸)，有TV版的珠玉在前，劇場版略顯遜色",
        "同样浪漫的剧场版，精彩的打斗，叙事落于tv",
        "隔了两年多看了这剧场版，四人一狗的故事在我这里算是完结了",
        "作画质量无敌",
        "浪漫至死的剧场版，虽然暴露了CB一旦将单元剧故事拉长便失去了一部分韵味的缺点，但观影体验仍旧是独一份的おとなっぽいな",
        "费烟的很，香港黑道电影，吴宇森影子。",
        "终于见识到这传说级的OP，电影极佳的配乐，但故事略显沉闷和啰嗦，菲可爱美如画，“英雄真是难过美人关”",
        "制作精良",
        "TV单元剧的拉长版。虽然感觉上都对路，画面音乐都很流畅，但总有一种像被稀释不适...",
        "感觉当年应该看过啊……其实现在看看也就是一种“艺术风格”而已。",
        "相比于tv版，剧场版感觉更完整，虽然故事好像不太理想，但是不再满宇宙旅行，让情节脉络清晰。打戏，飞行，道具，再看舒爽到极致。男人，女人，浪漫。",
        "剧场版也算是良心，讲了一个完整的故事",
        "梦里/梦外",
        "OP太好看了",
        "仅仅只是讲了一个故事而已，风格就显得不是那么的浓，但是战斗细节还是在，很顶级的水平，但是仅仅只是一个剧场版，完全体现不出来星际牛仔的看浪漫风格。\r\n但是，就是很流畅好看，100多分钟",
        "这阵容真是可遇而不可求",
        "故事并不出色，甚至还显得拖沓，但是这动作戏强无敌，配乐也是恰如其分，非常值得一看的片子。",
        "剧情被拉长之后并没有本篇惊艳但依旧非常出色",
        "op屌炸 还能对上口型",
        "虽然内核简单，但演出作画配乐都这么牛逼，可谓视听盛宴了",
        "#星际牛仔#剧场版补完，看完之后内心毫无波动，和eva一样，剧场版就是这群staff放飞自我的表演，重于炫技，那也行吧，反正这片子剧情已经排在次要位置上了。",
        "比tv是差了一点。。。但依然不妨碍这部神作",
        "剧情不如TV 多加一星给画面和情怀",
        "画面无话可说，剧情有所欠缺",
        "画面加一星",
        "类型片剧本然后日本化，制作质量极高",
        "作画无敌",
        "反派都是中二病吗",
        "没有足够的时间去打磨出tv的漂泊感，但依旧是值得一吹的佳作",
        "除了故事不够戳，一切都很神",
        "打戏很好",
        "作画 音乐",
        "铁塔的场景 我小时候 有印象 10年把  终于看到那个 我印象中的场景了",
        "8+",
        "比起tv来说剧情逊色了一些，没什么特别触动我的地方，而且有点反感菲被强行卖了一波福利的安排……音乐不错，打戏很爽，业界平均水平以上还是保住了。",
        "做着最沉浸的梦。作画简直杀人了。",
        "比tv版的单元剧稍微好一点。重点还是画面与配乐。",
        "剧场版也非常不错。",
        "补标",
        "这个画面的表现力实在太惊叹了！op真实系作画强无敌！",
        "星际牛仔的外传，男人的浪漫继续。剧场版作画、音乐到位，强烈推荐。",
        "打飞机真是太好看了呜呜",
        "最后反派死前说的话太突兀了",
        "花多点时间好好讲个故事真的很不错，充分展现了每个人的情感，恰到好处地做好了故事的起承转合，加上完美的镜头，应景的音乐以及高质量的作画。除了一小部分地方没处理好之外，其他的都是完美，极其帅气的动画",
        "作画看个爽，追逐战流畅近身打击感强。比起单元剧TV更喜欢这样的电影，两小时内讲出的故事有安定的完整感。渡边的片子比起日本动画更接近真人电影。",
        "可能是tv版太好了吧。音乐依然是满分。",
        "86/100，补标。不改爵士风情，疯狂也化平静，为fans诟病的叙事节奏或许是为照顾路人观众。",
        "作画没的说，只是后期剧情有些乏力。",
        "作画炸裂！",
        "Happiness just a word to me。。。。把spike的性格丰富完整了不少",
        "见过的最强的老派作画，剧情反而是次要的了",
        "剧场版纵然还是一如既往的高水准  但怎么说呢 故事确实讲的不是很好 会让人觉得些许无聊",
        "制作特效音乐很强，但是剧情和节奏和连续剧一样的拖后腿。有些地方想着装逼却实际上无聊而且浪费时间。",
        "表现形式之高以至于故事本身略显平凡",
        "太散。",
        "制作精良的剧场版 打斗很赞",
        "迟了一年多的补完。真好看！什么你说剧情不好？我倒觉得问题不大了，剧情在这部剧场版里算是一个辅助的角色吧，至少对我来说感情还是传达到位了，而且这个剧场版我也不是冲着剧情来的。业界大佬们大显身手，超良心制作，细节满满，精彩的动作场面和后面狂欢一般的空战，奉上了一场近两个小时的视觉盛宴。",
        "如果说看TV版是一种享受。那么剧场版更类似于一种放松吧。制作精良没话说，只是节奏拖慢了点，少了些cb单元剧的神韵。OP以及片尾的打戏可以给满分，还有片中的老式飞行器情怀///故事时间线应为TV22、23集之间",
        "感觉空有TV的壳子少了点灵魂",
        "TV太过优秀导致剧场版评价比实际分数要低不少，还有电影最后的打戏魄力十足",
        "8.3。op沖浦啟之。。。。。",
        "打斗、激战，很有剧场版的风格，算是高配加长版的TV单元剧吧，但是让人印象深刻的元素太少了，主旨也很俗套，各方面都很优秀但是算不上神作",
        "又看了一遍，好像明白了。所谓剧情问题，其实是白开水一样，事无巨细的叙事。在表现慵懒情绪的片段，看风景片段，武打机战片段，又慢又细的叙事都很搭。但是在推动剧情的部分，就显得生硬和无趣。比方开头超市：厕所那个，出场很有趣，接着举枪-我说-你说-jet/婆婆说-开枪-中枪-倒地-罐子落地全给相同时间镜头，一步步按部就班，没有重点。",
        "没有TV版好.",
        "空战和雨中打戏非常棒",
        "一流以上的制作，一流以下的剧本",
        "8",
        "当年cctv6看的，我倒是觉得tv版没剧场版好看",
        "拉长的单元剧 有点无聊",
        "放大的单元剧，反而没怎么有意思了",
        "剧情较弱，但难掩情怀之风。",
        "84/100",
        "择选的一个单元剧感觉，但实际也没讲出个什么名堂，基本凑篇幅。不过作画太出彩了配上BGM真的看得很舒服",
        "作画炸裂啊。。",
        "看得人打瞌睡，原画阵容爆炸，bgm爆炸，除此之外没什么了...",
        "故事有那么一点点不足",
        "熟悉的味道",
        "虽然一样评了8分，但实际还是要比TVA的评价低一些的……OP是加分点，剧情是减分点，综合看过来就是这样了",
        "最后怎么给人一种烂尾的感觉……不过总体很不错。",
        "都说剧场版不如TV，篇幅拉长硬伤就出来了之类的。我倒是觉得和TV的单元剧没什么区别。但是以手绘动画的角度来看，120分钟讲了20分钟就能讲的故事，是在浪费“资源”。不过这些资源又成为了作画厨们的至宝，所以强行不亏了。不过TV的分虚高，剧场版就减颗星拉下分。",
        "庄生晓梦迷蝴蝶，望帝春心托杜鹃。Are you living in the real life?",
        "和一集的篇幅比起来 还是过于长了",
        "NTR现场，Are you living in the real world? 打斗做得棒棒哒。",
        "好莱坞风格的Bebop，节奏紧致，打戏又多又好看，场面效果和音乐效果一如既往的棒！故事也许随处可见，但不是谁都能做出意境和情怀",
        "雖然敗在了故事上，但是我還是給高分！！！因為光是看到他們幾個我就很開心了。",
        "除了剧本本身略浅俗，别的都是神级制作。",
        "嗯，剧情什么的没看懂貌似又是中二病毁灭世界的故事，但是这都无所谓啦，只要能再次看见他们在一起就心满意足了，另外文森特麻烦你去死一死吧",
        "天国的SPIKE",
        "后半段加分",
        "节奏和TV相比松散了许多，那种率性自由的风格倒是贯彻始终，各种小细节挺有意思，动作场面很良心",
        "燃烧的经费……",
        "音乐实在太赞了",
        "在cctv6播的时候看的",
        "不得不给菅野大神赞一个",
        "最后的雨中肉搏很赞，剪辑也很好，但总感觉这部里的渡边变神棍了。。。",
        "打戏、音乐。",
        "味道比TV差一些",
        "打戏和配乐棒",
        "一流的动作片。",
        "没看过ＴＶ，被这美漫画风打败，开头那段细节神级的，什么吸烟老太什么，剧情。。他们是警察还是赏金猎人。。",
        "渡边信一郎的影响有一种强烈的催眠性，它根本不是因拖沓无聊导致的，可能说成是致幻更加恰当，这种感觉也许和脑后插管的体验差不多，特别是再配以菅野洋子的配乐的时候。",
        "剧场版好评如潮。当初还是在CCTV看的。",
        "蝶を見だ",
        "出色的制作、画面、分镜、音乐，名作当如此",
        "音乐太棒了",
        "悠闲的风格显得比TV更为洒脱。配乐一如既往的加成不少，剧情略弱。另外片里的几段打戏非常漂亮",
        "内容不足以支撑两个小时的片长，味道被稀释很多。不过视听效果还是太棒了",
        "没有TV版感触",
        "老中二毁灭世界",
        "剧场版没太大感觉，倒是打戏确实不错",
        "这种恍若梦境的飘渺感，就仿佛自己也真的中了病毒一般",
        "动作场面很不错，不过剧情展开以及设定都太无力了……",
        "似乎一部剧场版的时间对于路途的一个片段而言有些过长了",
        "不如TV。",
        "我觉得拍得挺流畅的，换算下TV印象分，8分没啥问题。",
        "反派好厉害的。。。不过作为外传性质的故事远不及正片来的吸引人。",
        "比起TVA，确实要差了些，不过CB依旧是自己最爱的作品",
        "且不说那精致的画面，精彩的电影级格斗和枪战，长达6分钟的纯手绘精彩空战也够让此片登入万神殿了。什么你说剧情不行？CB这么格调有韵味的东西还需要上好佳的剧情么，超高质加长单元剧特别篇，不过CB单元剧的确真不适合加长就是了",
        "剧本弱，神配乐 神作画 霓虹 铁塔 蝴蝶 雨 的意象真的很美啊",
        "2007-07-02 比起TV版稍显逊色，但也不失为一部佳作",
        "坑爹啊！",
        "剧场版反而没TV版好看了",
        "OP屌得一塌糊涂",
        "还是电视版的好，顺道支持剧场版",
        "远没有原作的质量，但只要是这班人出马就泪流满面的接受好了",
        "剧场版其实不如TV版好看，最大的看点大概是……反派BOSS居然是女的OJZ 一开始认为是男的啊还颇为HC了一番……黑历史啊……",
        "還是tv最經典呀",
        "没TV美",
        "=_,=上过CCTV6的吧？中文版配音各种奇特啊…",
        "动作戏当时看来绝对一流 现在也是~！",
        "TV神，剧场不够出彩",
        "看完TV后再看没感觉了",
        "剧场版不错的，大家不要黑她",
        "感觉剧情比不上tv版。。不過畫面進步多了。。",
        "不负原作",
        "和tv同水准吧"
    ],
    "9": [
        "spike的故事百看不厌",
        "庄生晓梦迷蝴蝶，望帝春心托杜鹃。天国和存在我的世界，究竟哪个才是幻梦？",
        "文森特好有魅力\r\n悲惨又浪漫\r\n失去的过去\r\n记忆模糊\r\n两段和斯派克的打戏绝赞\r\n万圣节的狂欢\r\n飞扬的蝴蝶\r\n音效一直很强\r\n分镜也很绝\r\n还是大部分手绘的\r\n不负盛名",
        "还是一样的味道 因为TV过于优秀时间还短 就显得剧场版有点拖沓和单薄 不过已经非常好了",
        "2021-12-01",
        "没tv那么精彩，但也足够了",
        "8.5/10",
        "不失与主线相同浪漫的同时，结局伴着那首bgm更多了一丝凄美",
        "8.8",
        "好又爽",
        "最后那段打戏不错",
        "制作水准相当高的神作",
        "“只要你不害怕死亡，死亡就只会温柔地守护在你身边。”",
        "依旧精彩",
        "故事和角色很cb里经典的那种悲惨过去意识流狠角，但是作画实在是太神了，列车打戏已经很大手笔，剑鱼追逐战那段更是看得我瞠目结舌，配上ost就一个爽字，能在影院初见真是作为一个二次元的三生有幸",
        "undefined",
        "9/7/8/9/10",
        "又看了很多遍，精神满足",
        "正作的补充篇，为spike最终的结局做铺垫",
        "比起TV版感觉有差距",
        "动画电影就该那么拍啊！不，是只能……哦那不一定（",
        "美丽作画，这个机战这个肉搏太美丽了，无法想象是20年前的东西",
        "第一部让我看boki的表番",
        "Are You Living In The Real World?",
        "吊",
        "剧场版缺一点",
        "浪漫上不及本篇，但人物剧情上同样出色",
        "我们永远都在做着一个不想醒而又不得不醒来的梦，去逃避，但又不得不去面对，一眼回望过去，一眼看向未来，便是人生",
        "我做了一个梦，梦到ed和ein都走了，spike被人一刀划开肚子，只剩下jet和faey两个人孤独的留在飞船上。——幸好只是个梦\r\n再见到你们五个真好，即使这是个梦。",
        "绚丽的镜头、华丽的打斗和机战、真实的城镇生活图景，又是一个追寻梦境的故事。电车战和结尾机战封神了。值得每年体会一遍跟spike一起穿过大街小巷，在吵闹的世界里寻找自己的作品。",
        "这种单元剧的剧情无法撑起整部剧场版，看到最后我也无法完全理解反派的动机。分镜，演出，音乐一如既往的优秀，在打戏方面因为是剧场版的原因甚至要比tv优秀的多，总体来说虽然不如tv但是也是一部很不错的片子。",
        "还是不错的，这个剧场版",
        "还是那个味道",
        "作为动画观感超棒但作为电影就有些无聊了，明明时长这么富裕为什么不肯在留白上更吝啬点呢？以我个人眼光在8分之上，到不了9分，四舍五入好了",
        "faye被boss小刀划胸罩，spike和boss打架时蝴蝶飞舞的场景真印入脑海了",
        "再见了cowboy~",
        "Are you living in the real world? 神作画看的很爽//8.6↑",
        "ARE YOU LIVING IN THE REAL WORLD？赛璐璐动画的巅峰，制作无可挑剔，尤其是手绘空战太酷了，动作戏也很帅，剧情还是熟悉的味道，纯粹的浪漫主义中带着点哲学思考，不过剧场版拍得有些好莱坞大片化，叙事略显拖沓，少了点TV版的韵味。",
        "啊，这该死的美丽蝴蝶哟，我也不知道越过真实与疯狂的那条线，火星上那古老调调的城真迷人",
        "依然是一个浪漫的故事",
        "就在烟花、埃菲尔铁塔与被遗忘的过去下高歌一曲吧。",
        "music collection",
        "这作画真是看爽了，see you space cowboy",
        "好看就够了",
        "在我看来失去了本片里最重要的浪漫氛围，哪怕这部剧场版贡献了心中最好看的打斗与空戏依然无法弥补至关重要的意境与氛围的缺失。依然很CowBoy，依然很Bebop，但不再是纯粹的CowboyBebop。这是曲为Vencint所作的歌，不是为Spike的，两段刻意的吃瘪实在是不忍直视，当然还是有漫天飞舞的蝴蝶和最后的完美片尾曲令我难以忘怀。一个只有最后十分钟有CB味的故事",
        "看完TV再看电影，太爱了，大家还在一起真好",
        "帅！空战和打戏太出色了",
        "比tv差点 像是把一集拿出来拉长了 但作画更爽",
        "演出作画无敌，剧情差点意思//8.55",
        "渡边&菅野 yyds",
        "看第三遍会睡着。",
        "spike在裸拳搏击中用坚固的手掌骨击打细节深得我心，列车打斗加分",
        "tv作画已经够厉害了，剧场版作画比tv还要可怕，冲浦启之和中村丰的表现可谓封神。菅野洋子的音乐屡屡高光表现。整个片围绕庄周梦蝶的氛围展开，镜头一直烘托着亦假亦真的氛围感，而电影前后结尾高度呼应以蝴蝶与梦的意象，询问着观众到底何为现实何为梦，这个电影本身何尝又不是一场梦？一场关于斯派克没死，五个人能在一起的梦，文森特这个活在过去的男人，其实就是另一个斯派克，文森特死了梦结束了，回到tv，斯派克亦如此",
        "和TV的单元剧是一个味道，但是拉成剧场版来说难免观感会有些滑坡。不过整体的调调都还在，更重要的是给我一个BEBOP号上大家的故事会永远在宇宙中继续浪漫下去的fantasy，TV的结局其实在我眼里很完美，但这个fantasy也让我无比满足。",
        "生如夏花之绚烂，死如秋叶之静美",
        "时隔三年，我终于理解了何谓“成年人的愁”——孤独，压抑，努力也不一定会换来奇迹，明知前方一片混沌却又不得不继续生活下去……结尾“你真的活在现实中吗”仿佛是对观众的诘问，毕竟太多的人选择了随波逐流。很喜欢渡边运用快速切换场景展现风土人情的手法，再加上出色的作画与配乐，精彩的剧场版。",
        "8.6/10，作画、配乐和演出依旧那么好，尤其是在作画上更加强悍了，动作戏作画拳拳到肉纵享丝滑，这才是真打戏，但在内容上相比剧场版的时长不够充实，相比完成度和质量极高的TV版这部剧场版确实显的稍差一些，但依旧不失为一部质量上乘好作品。",
        "烈酒掺了水，喝起来真不爽，闹了那么大最后拍拍衣服就跑了一股脱力感。菅野洋子+中村丰=8.5分，但其实这个剧情更适合演真人版吧（b38）",
        "比本篇看着爽多了",
        "男人是一种浪漫至死的生物，年代感很足，让人身临其境，打戏非常有质感",
        "剧情感受一般，可是大屏幕看这OP和中间的马戏画得实在是太爽了",
        "8.5",
        "活在过去的男人",
        "男人的浪漫啊",
        "剧情上稍显拖沓，如果总时长能控制在80到90分钟就挺好的，其他方面依旧保持原作的高水准",
        "事实上出现无衬线字体的瞬间已经让我叹为观止。",
        "给人一种他们永远都不会分开的错觉",
        "节奏拖沓了，但是动作戏真的香，制作依旧在线",
        "节奏比起TV的确有点拖沓。但是画面和音乐的质量比TV更好了。总之就是エモい",
        "还是那味",
        "补标9.3\r\n剧情9，配乐9，制作9，其他10",
        "恶魔和地狱都只存在于人的思想之中，那么有没有希望在其中也找到天国的入口呢？故事本身没有什么很新颖的内容，但是bgm和美术实在是太贴合了。",
        "gonna knock a little harder！！",
        "这部剧场版是真滴NB，这质量真没的说。虽然故事很老套，但能看见史派克的故事继续下去我就很开心（b38）",
        "记得Spike在电车上受袭的那段BGM（？",
        "不知道是不是因为太长了，和tv版有不同的韵味。",
        "当年能在电影院看到的人是要多幸福啊",
        "大屏幕重温，这样的片就应该在电影院看呀。",
        "对新世纪的一份见面礼。/看完ct追记：这是我们喜欢的渡边，但可能不是他自己心中最好的自己",
        "吹爆cb",
        "Knockin' On Heaven's Door",
        "比TV好",
        "就将剧场版当做最后的结局，spike醒来，大家继续在一起降妖除魔（）",
        "剧情【9】；音乐【10】；人设【8】；作画【10】。",
        "结局很赞，很电影风格的动画剧场版",
        "九分中。音画已经无敌到我不知道从何说起了。",
        "个人觉得不比TV版差啊，尤其是中间的空战和最后的蝴蝶",
        "骨头社制作必属精品，福利画面爽到，不过我还是觉得TV版好看",
        "作画音乐流弊，不过整体还是没有TV好。",
        "就算是梦，如果我找到了天堂之门，能让我进入天堂看一眼吗？",
        "音画水平更上一层，看得太舒服了，可惜感觉剧情比起tv紧凑的单集略显松散",
        "音乐于作画无可挑剔 杰出的作品",
        "文森特好像猫啊……",
        "2+2.5+2.5+2 。剧情比较简单，叙事略显拖沓，其实完全可以用两集TV出一个OAD，没必要90分钟。但是配乐和画面一定程度上弥补了缺陷，总的来说全片看下来不至于显得无聊。",
        "冲浦启之，中村丰，板野一郎，冈村天斋，马越嘉彦，安藤真裕，西尾铁也。。。简直是大型作画狂欢秀！",
        "补标，几个月前看的，剧情方面中规中矩的，但动作画面太棒了",
        "8分，各方面爽到+1",
        "炫技的剧场版，作画和配乐都是顶级中的顶级。剧情方面倒是意外的简单，甚至有些拖沓，但却靠着配乐的优秀节奏和骨子里的浪漫拉回来了。\r\n于是，蝴蝶和现在，哪个才是真实的世界呢？",
        "比起TV似乎更加紧凑了，林原惠美的声线让人印象深刻，经典老番的读到魅力",
        "记得是小时候从电影频道看的，大概是我看的第一部日本动画电影，那时候看不大懂剧情只记得是冷色调的挺酷的一部，到最近才想起来靠着印象里的几个关键词找了出来重温了一遍",
        "emmm，作画厉害，但剧情相对于tv就很一般了",
        "加一分给作画",
        "今天又是bebop号外出的一天",
        "最后一段打戏，动漫史上的巅峰之一",
        "spike！！",
        "蝴蝶这个意象真的太美了",
        "剧场版剧情的确不如TV剧情来得生动有趣，但是偶尔如同惊鸿一瞥的杜琪峰式暴力美学和成龙的经典武打动作以及最后那庄周梦蝶的迷幻也值得九颗星了——当然还有OP和ED两首可以loop很多年的神曲。",
        "真正优秀的作品，即使就看着那些角色们在场景中聊聊天就足够了",
        "比TV差一点\r\n但说不出差在哪\r\n总之就是不对……",
        "剧场版比较过瘾，割奶罩，但不H，病毒的艮很美式，剧情比较老套，但还是作为纪念，留下一片蓝天吧。",
        "孤独没有出路，spike再见了！同样的味道，除了部分剧情略拖没有缺点。",
        "在我的印象中，cctv6播放过，我还因为里面某些情节石更了，想想也是羞耻。",
        "各方面都无可挑剔的作品",
        "*ask DNA 听了一万年都不会腻的。。。",
        "装逼我服渡边  这赛璐璐作画 这配乐 爽的跟磕了药似的 男神太帅了啊啊啊啊啊啊",
        "动作十分牛逼",
        "Gotta knock a little harder",
        "这么说吧，被TV结尾伤到的我在看剧情结尾四人组开着飞机，雪花飘落，Gonna Konck a Little Harder，我是感动到不行的",
        "真tm好看",
        "氛围到了，就是片长太长反而冲淡了什么吧。\r\n拯救世界或许更适合某些前辈来完成",
        "剧情差了那么一点，剧场版嘛打戏枪战看了个爽",
        "作画超神，内容太闷了-1分",
        "可能比TV要差一些，但是，打斗真心出彩，动作设计实在太漂亮了",
        "打戏真的棒啊",
        "那个谁谁谁来着，竟然对菲耍流氓，不可饶恕啊 混蛋",
        "想当年在CCAV6 还播过呢，大概得十年了吧，好像还是普通话配音来着？那时候也播过宫崎骏的作品。就从那时候我才知道的CB，还是要感谢cctv的：）",
        "Are you live the real world?",
        "BGM赞",
        "动作配乐依旧保持了前作的水准",
        "延续了素质。",
        "影片很优秀，制作阵容豪华得不行。空战那一段非常精彩。首尾呼应，有点庄周梦蝶的味道。",
        "全片都在宣告：不缺预算 作画和分镜都是神级 特别是教科书般的分镜构图 美如画 但是在剧情节奏和氛围塑造上和tv略显差距 一种更像是番外篇的感觉",
        "打斗空战炸了啊",
        "剧情稍弱，别的完美，情怀已经给到了。",
        "加上的单元剧 看起来还是有点累",
        "作画加分、配乐加分、意境加分、细节加分，实际上靠着这几点，剧情如何对我来说也没那么看重了，喜欢的就是那个调调。几段打戏和空战部分即使放到现在看也非常过瘾。",
        "作画及音乐不能更棒。片中展示的融合了各国文化的城市颇令人向往，可见该片在文化和城市上下足了功夫。这种城市也只能在动画电影中才能展现出来吧？",
        "渡边信一郎+菅野洋子，质量毋庸置疑。",
        "的确跟原本的ｔｖ　有一定差距，。，　",
        "虽然打斗啥的很好看，但感觉比TV差一点...",
        "最后的打斗spike很帅",
        "Are you living in the real world? 庄周梦蝶。主线剧情还是那么模糊- - spike被打都还是那么帅啊T T 现在的其他男主角都怎么了",
        "感觉剧场和tv没啥区别啊，就是一加长版的tv版",
        "长篇故事一直是渡辺老师的短板，不给10分了，OP实在是太棒不知道怎么说了",
        "打戏与马戏作画超级棒",
        "央视6套看的，不明觉厉",
        "童年CCTV6国语版，后藤雅巳的空战部分逆天，电车内格斗by伊藤岳史，被很多人认为是中村丰，只是被中村修过，伊藤后来在火影#60鸣人VS名次画了一模一样的部分，被很多人认为是抄了牛仔剧场........",
        "让人惊喜的剧场版，讲述主角组尚未分离时的故事本以让人欢欣，好莱坞大片般的演艺方式更是让人眼前一亮，欲罢不能，几段打戏神作画，后来还被火影借鉴过一段。另外渡边描绘的女性真的很好舔，强大的外表下有颗脆弱的内心更让人想保护",
        "话说那个真人版还有没有了。",
        "文戏有点拖节奏，打戏太精彩了，特别是空战",
        "想推倒spike。",
        "原画、分镜、音乐都超赞，特别是中村丰设计的几段打斗，看得就是爽",
        "9星",
        "拥有DVDBOX",
        "作画不负期待；继承TV的氛围动画，大概把TV2～3集的内容量用2小时细写；感觉音乐用得更精致了。",
        "略逊于TV的故事。作画变态级别",
        "音画质量都很高",
        "他总是，孤单一人，不能融入他人的世界，防范活在梦中一样，他就是那种人——牛仔之梦，疯狂与理智之间的挣扎，现实与真理的颓折",
        "这是骨头社制作的cowboy bebop！",
        "最帅男主……",
        "那个反派（忘了叫啥）给faye灌下药的那段，或者说在那间房里发生的所有剧情回想起来都很有味道，其他的记不清了OTL",
        "剧情有些无力没TV好看 音乐和打戏确实棒",
        "制作很良心，各种场景画做得很赞，十分有风情。故事比较中二倒是（嘛，原本也是。。。",
        "仿若梦呓。",
        "音乐画面绝赞，剧情略伤",
        "剧场版的打斗场景我都是一秒两次空格看的!!!截了不少图呢!!另外Ed在剧场版也依旧那么卖萌!!>//////<",
        "个人感觉剧场版前面的节奏有点慢，最后半小时非常燃。音乐赞！！",
        "剧情一般，音乐神到没边",
        "在看过本篇之前（高中时）无意中在CCAV看到的，那时候的震撼，说不出来啊",
        "大家都还在一起，真好啊（泪目",
        "最早的接触是音乐，然后才是动画，听到音乐的时候我很开心，看见结果的时候我却很难过",
        "只有在剧场版才能看到再聚首",
        "骨头社的开山作，经不经典看过就知",
        "好动作。",
        "很喜欢",
        "斯派克超帅！",
        "可以算的上神作的作品 不解释=D",
        "菅野洋子的音乐总是让人舒服",
        "CCTV塞高！",
        "无法治愈我被bang穿了的心啊"
    ],
    "10": [
        "仍然很神",
        "我的天，为什么会有这么浪漫的男人！",
        "2021-01-09",
        "很自由",
        "太喜欢里面的打戏了",
        "三刷。说实话看第三遍以后我也不明白是文森特让斯派克意识到自己要去了结过去，还是朱莉娅给他的影响更大了……自始至终斯派克都是带着“朱丽娅让我尝到活着的滋味与死亡的恐惧”这种思想活着的，与文森特的相遇只是多给了他一份牺牲的决心而已吧。庄周梦蝶蝶梦庄周这个主题我倒是没太上心……",
        "又是一群牛逼的动画人，集合在一起，做了一部把他们喜欢的各种元素融合在一起的牛逼动画电影。",
        "神！小时候电影频道放过，很多年了一直念念不忘，还在听ost",
        "重温那过去的，现在的，未来的日子。",
        "“有星星掉下来了~” “那不是普通的星星，是战士的眼泪。” “什么是战士？” “在这个星球的某个地方，一直战斗着的人，不相信天神的孤独的灵魂。”",
        "不愧是bgm排名第一的作品，两年前不懂得为什么大家说他浪漫，现在看多了番听多了音乐，就明白对上了骨子里的鼓点的作品看起来是有多么舒适，永恒的杰作!\nPS:感觉没去看泡泡赚了",
        "念念不忘必有回响",
        "斯派克我的斯派克?",
        "gotta knock a little harder",
        "2001年最喜欢的动画作品。感觉是业界大佬的聚会，无论是剧情还是作画基本全程在线，列车中的打戏令人印象深刻，最后的结局让人怅然若失。现在已经很难看到这种艺术作品了。",
        "话不多说，心中的满分！！",
        "赛璐璐时代佳作，剧情延续了tv版的良好观感",
        "永远滴神",
        "最后老爷爷们开飞机好浪漫",
        "神作！",
        "拓展了故事的时长，TV的韵味和精髓也都很好的保留了下来。渡边做的正儿八经的剧场不多，这部算是绝响。仿佛窖藏多年的威士忌，带着迷醉的烟熏味，气氛和调味都令人无法抗拒。",
        "可能剧情确实是被拉长，但是往这剧情里头填充的东西并不会让我感到无聊，对我来说是刚刚好了（可能是看了tv版好久才看这个，没法感觉出两者之间剧情浓度的不同的原因吧），极品的打斗与机战画面，赞到爆了的音乐以及这种西式风的作画风格真是有feel到爆",
        "再续一梦_",
        "现在看来，我们可以发现他的不足之处同时也更加敬佩它的超前，首先是复原了纽约的城市背景，简直就像风景精选把人物放进里面一样，另外动作流畅，科幻部分很清晰，现在的动画也很少见到这样写实的风格，有清晰的意象（庄周梦蝶？绝了），比较合适的剧情，前期调查、下雨、摩洛哥街之类的。唯一的缺点感觉就是反派和喜欢反派的女人，明明是很有深度的主题抒情却很克制，用很轻松的的风格讲毁灭世界的故事也是牛仔的风格吧？反派单薄",
        "还是那个味儿。虽是番外，但（一厢情愿地）把它看作是主线结局也完全没问题。结尾来看，更像是渡边在让观众思考星际牛仔整个故事。\"Are you living in the real world?\"",
        "2020.5.31凌晨补完。虽然很早就看完了TV版并且下载好了剧场版但是一直攒着没看，现在看完后发现，星际牛仔实在是太对我胃口了。\r\n全程跟着音乐，全程贴近剧情，动作戏惊心动魄，文戏也触动人心，里面穿插的不同角色线多而不乱，在高潮处汇聚时能让观者的心境也被牵引到极致。实在是太棒了！我爱牛仔！第二个十分剧场版给你了！",
        "人生无憾",
        "棒棒棒",
        "作画大佬云集，中后段的空中追逐是日本空战作画巅峰片段之一。",
        "电影的长度，电影的享受",
        "电影，优秀的电影",
        "同星际牛仔一样 不朽的作品",
        "比tv更喜欢。若不是跨过了那条线。",
        "仅是冲浦启之的写实系op就可以让我回味一百遍，完全精神延续之作，雨中打斗、幻影蓝蝶、颓丧大叔，我太喜了。",
        "可能比不上tv，但也是上乘之作。",
        "远古作品的翻译一般有点问题，自己看着办。",
        "满足我所有幻想的电影，COOL",
        "为cb打call",
        "好看 有收藏bd的价值",
        "延续了本篇让人沉醉的气氛，剧本和作画都震撼至极，比本篇更好看，袅袅之音难以拂去。（貌似正好在Jet声优去世这天看的）",
        "渡边信一郎，菅野洋子，足够10分。可惜剧场版确实没有TV版好，我得客观。渡边还是不是很擅长长动画。",
        "到底什么是梦，什么是真实呢",
        "知道他还有部剧场版的时候\r\n我兴奋的像个孩子（老了）",
        "98/100",
        "神",
        "用MUGEN打比方的话就是神最上。",
        "既然是星际牛仔就不会令人失望",
        "最爱的剧场版系列。完美诠释了男人的浪漫。\r\n目前自认为最好的动漫作品，可能没有之一吧。",
        "星际牛仔",
        "一口气看了两遍，天哪太棒了。每一帧都可以做壁纸，细节实在是多的说不完。音乐也棒！",
        "稍逊于TV，但空战和打戏非常精彩",
        "台词越看越有深意，再加上细腻的王者画风，非常棒非常大气磅礴的剧场版",
        "竟然是在cctv6上看的，冲击力有点大",
        "男人的浪漫！成人的童话！你为什么活着，你有没有想要完成的夙愿。",
        "作画有中村丰坐镇，几乎可以看做打斗巅峰，最后一战相当经典，每一拳都是力道。星际牛仔确实不以剧情见长，剧场版也让人多少感到有些多余，但是整整26集的流浪，曾经的失去，如今通过剧场版又回到那起点，感触又感伤",
        "本身9星+菅野大神的BGM=超神作10星",
        "比TV版还要更上一层楼，不是超神作，那会是什么。",
        "比起文艺小资的TVA，我还是更喜欢商业些的剧场版...从这部开始喜欢菅野",
        "冲着女王和山寺去看的，不过第一次看是在ccav电影台",
        "画面非常美啊~~剧情走一贯的牛仔欧美风~",
        "GJ@！",
        "直到现在，都还是没有一个能看的字幕出现…",
        "心中永远的挚爱，永远的痛。",
        "一流监督+一流音乐+一流剧情+一流CV……经典有很多形式，神棍片和吐槽片之外，还有本作这种扎扎实实讲故事的好片。",
        "BONES的都很有爱~",
        "所以动画剧场版里最好的一部",
        "很多人说这片子一般，个人感觉良好",
        "各种意义上的神作",
        "牛逼！"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38
    ]
}