{
    "1": [
        "傻逼",
        "8.0 如果寄生兽的设定再完善一些就好了，总之三大美食番寄生兽排第一毋庸置疑",
        "妹子死了 已经没什么留恋的了",
        "看到现在终于看不下去了,垃圾透顶,OP能再恶心点么,还有那放屁一样的音效更是无法忍受",
        "太恶心..."
    ],
    "2": [
        "霓虹人奇葩的脑回路",
        "典型的高开低走，三话后，整体节奏感急转直下，分镜生硬，演出不流畅，男主CV演技捉急，配乐极其不搭调，主旨拓展性并没有达到预期。"
    ],
    "3": [
        "疯房就这？我的评价是寄。//2014年到底发生了啥，这剧本简直了",
        "做的什么玩意，原作挺好的，改成一泡污。",
        "我是漫画先入。强烈推荐漫画！！！",
        "这么下作也有人叫好，现在的口味真是让人无语。"
    ],
    "4": [
        "C",
        "看到后面越发烦躁，总感觉不过如此，最后的说教更是引起不适。",
        "狗屎，寄生兽好的设定插在大便上，闻着味儿像费列罗，咀嚼吞咽后发现是货真价实的屎。本来想勉为其难打个七分，也不知道谁把这番拉到这么高评分，赶紧给六分看能不能拉下来点。全番最喜欢田宫良子，死的可惜了。",
        "还原不了原作的惊悚感",
        "最后内核突变可还行？",
        "undefined",
        "这片子最大的问题就是，哪个角色都刻画的还不错，除了男女主人设逻辑上极其矛盾，最后几集这点崩得太厉害。",
        "智商不足以支撑设定系列。",
        "最后小学生式的点明本文核心价值观掉五颗星。女二这条非常有看头的暗线也莫名其妙死掉了，扣一星。本作就像顶级食材交给了一个烂厨师一样，前三集非常有趣，越到后面感觉越无趣，看完以后就像去米其林三星，结果吃了一套客饭一样，虽然饭菜味道还行，但总有股火气在心头。",
        "受不了伪善，强行人类与自然，强行思考，强行环保，说教逻辑不通就很恶心人",
        "刚开始觉得有点噱头，到了后面感觉也就这样了。个人不大喜欢这种开口闭口就是“人类啊”“生命啊”“地球啊”的动画，认同原作者看法的人觉得很有道理，而像我这种不是很认同的人也就只能“你说是什么就是什么咯”。没看过原著，最让我觉得动画在自圆其说的地方就是寄生兽可以改变食性吃人类的食物……你们早点换换口味不就没这茬了吗……",
        "看得难受，生理上的。",
        "对生物的设定、对男主无好感。"
    ],
    "5": [
        "B-",
        "（二倍速，可以）只要快进男主犯蠢、女主犯病，还是可以一看的 // 弱点在腰子！",
        "常规的冒险故事，与科幻及环保没啥关系",
        "get 不到",
        "并没有很深刻",
        "剧情很好，但这人物塑造的太拉夸了，喜欢不起来，特别是男主这表情让我觉得恶心，只是我个人看法，不喜勿喷",
        "二刷结束；立意是很好的，人类与地球的生存法则，人的兽性与人性；寄生兽既是对人类的警醒，也是地球弱小生物的夸大，人与兽之间，有着分明的阶级观念，打破平衡的一方，必将收到反噬，以任何的角度而言，这是个成王败寇的世界，没有绝对正确的一方；制作方面目前只有三话觉得ok，其余的观感不太行，总之还行但不推荐～",
        "年青时的我看时很感动，但很平庸的改编",
        "印象不深",
        "结尾转变不太行",
        "时不时的谜之3d画面就算了，17集以后烂尾了，处理太急是一方面，没有将所呈现的所谓法则体现出来，单靠嘴炮是没用的，加分项就真的只有人物角色了，都画得很好看，性格刻画也不错（17集以前）",
        "内容并没有多么深刻，中心观点不过是对人类中心主义和极端环保主义这两种思潮的批判，讽刺的是它批判的两种思潮在今日的影响力并不小。好的地方在于人物塑造还是比较好的，不过剧本本身很一般，说教味比较重。内容并不感到有多新鲜，后期的剧本处理得也比较仓促，制作也不太行。",
        "逻辑很怪",
        "十二集弃。\r\n可能是因为原作太过久远，这番比其它邪道番感觉还要稚嫩一些。制作一般甚至偏低（前几集寄生兽的站桩互A笑到我了）。从第八集到十二集，节奏感觉十分混乱。而且剧情无力吐槽，就仿佛见到了奥尔加团长长一样……看到吐槽区吐槽说中后期更迷惑，那我觉得就没有必要看下去了。",
        "看似讲了很多，却又没讲什么。疯房子的片子总有种老劲儿。",
        "14年追的。22/11/19--11/20又看了一遍。",
        "演出太差了，还不如电影版来得震撼",
        "剧情不顾逻辑开展的话，还剩下什么乐趣呢。身而为人，想被寄生！",
        "啊，看完后竟然没有什么感觉，我还觉得女主没有女二长得好看。",
        "觉得很一般啊，无论剧情人设设定，可能是年代久远的原因吧",
        "不如漫画，而漫画又不如老流氓的恶魔人",
        "毁原作",
        "“清水”健一",
        "就最后两话来看算是言之有物，否定极端的环保主义和极端的利己主义，以一个相对中立的角度看待生物间的共存，有点丁仲礼打柴静脸的感觉。制作实在不行，观感高开低走，演出比较偏向少年漫式的燃，与原作青漫的冰冷氛围大相径庭，外加叙事上的不足（如两个妹子的伏线没收），整体效果挺一般的，感觉在看低成本日剧。",
        "大概4集左右的时候去看了原作漫画，后面陆陆续续看了几集。动画并没有做到“发挥动画的魅力成就另一个平台上佳作”的水平。如果不是原作剧情给力，这个制作水平暴死都不奇怪。OST带感，但是音响监督偶尔作死我也没办法。所以……除非后面剧情改编神展开，否则就不用花时间看了……",
        "不喜欢男主"
    ],
    "6": [
        "额",
        "前期好看，氛围到位，后期观感略显不足",
        "制作很有问题啊，切的太散？紧急状况一句话都要拖3秒讲完，看得有气无力，无助升温紧张度的视听效果 // 平松老师的人设非常顺眼",
        "女性角色过于dinner导致看不下去，我还是觉得这种类型的动漫实在没必要加什么恋爱元素，同一类型的恶魔人观感就好很多。",
        "可以带脑子看，但是只能带一点点。",
        "可惜了，六七年前我应该会喜欢看这个",
        "undefined",
        "香菜加一分/朋友推荐看的，基本上没有共鸣，感觉就一两集能够看一下，这种怪物跟人类共情真的老生常谈，八分以上个人无法理解",
        "其实有点失望，特别是看过来自深渊后看这个，倒没有多重口，但是关键的剧情部分，并没有大家说的那么好，首先是女二的问题，这个角色在动画里删掉都没有关系，你把女二的死换成男主情敌的死都可以，情感等的铺垫不够，二是boss战有点随便，反派太拖了，反派死的太随便了，这么强速度也快，怎么会轻易被刺中要害，小右不是一直担心自己死活所以特别敏感吗，寄生兽不都这样吗。男主的成功比起其它名副其实的神作差了不少。转折为",
        "20220823：next to you优秀的音乐",
        "好菜哦。",
        "看过真人版电影再看这个，只能说电影的剧情处理得非常好，不论是改动还是选取。虽然寄生兽有“生命的准则”这一内涵作为支撑，但观感实在不行。作画不对我的胃口，男主中期挺帅的，女的只有女二好看些。男主莫名其妙的态度大转变（点名最后杀Boss），各种配角的作死送死（点名女二），前期的修罗场和其他拖沓剧情。当你看过电影后，你真的会发现很多剧情删了都没啥影响（比如男主朋友）。更有最后4集突然就扯到保护环境了，我",
        "日后补评论",
        "喜欢我铁棍吗",
        "部分剧情有些高血压，但不影响。可惜现在是2022年，放当年我还年轻时应该会给高分的。",
        "感觉就是普通的猎奇少年漫，最后价值观上升的莫名其妙",
        "剧情时而精彩时而捉急ತ_ʖತ",
        "以前看的，今天突然翻到。仅对个人而言。并没有对生命，人类等等问题进行有价值的探讨，某些地方该表达出来的主旨很是奇怪。震撼什么的谈不上，甚至看完略感烦躁，也许是对其表达产物存在些彻底的否的态度吧",
        "剧情不错，有升华，音乐也好听，不过原作居然是上个世纪的",
        "后半变得不好看了",
        "前期观感较好，后期演出水平走低，刻意放缓的节奏和路人降智比较影响观感；对人物感情线的处理也不太妥。主旨不错，但给人感觉不够深刻。",
        "感觉剧情有点单薄",
        "改编的太乱，把漫画的缺点无限放大，还新增了不少缺点，毁灭整体观看体验往往只需要几个细节",
        "整篇可以分为好几个小故事，但是几个故事要讲的东西太多，而且缺乏深入的配套剧情，像什么人类是地球之毒之类的也就喊喊口号走个过场。最后一个故事更是仅仅可以总结为打了个boss…感觉太浮于表面了，很多点深挖确实有其价值，但是并没有深挖。另外感情戏更是观感极差，泛滥的倒贴和白学…仅田宫良子的故事有点触动",
        "恶心人的男主和畜牲一样的烂尾，叠buff呢",
        "“寄生兽”这一设定本身足够新奇，但本作在该点上进行过于深入的纵向挖掘，不必要的日常太多白白浪费了这么个优秀的设定和世界观。人物塑造方面能看的只有小右和田宫良子，男主给我的感觉是我上我也行，女主全程在语人结果最后决战前给男主光速送炮加buff，女二坐拥能够发现寄生生物的超能力却作死不断最后白给。可圈可点的是通过人与寄生生物从肉体与思想上的碰撞中不断思考“人”的定义与划分、种族共存和生命的意义等话题",
        "动画：5 个人：3",
        "讲的道理似乎很深刻，但多是空有一两个点子但浅尝辄止，留了一个类似于“人世间的丑恶还在继续”一样的谜语结尾就扬长而去，种族共存的症结、互相残杀的根源和作品世界观的由来的完成度都不尽如人意，而且不少关键情节的推动总算寻求于角色掉智商或者谜语人。制作上音乐是最出众的，掩饰了演出的平庸。修正稍微有点糙，作画除去某几集也算是有大手全程坐镇，不乏精彩段落。总的来说故事和制作都是中上水平。",
        "动画和电影都看了，电影做得比动画好太多，动画而非常拖沓。",
        "感觉作者驾驭不了自然与人这一题材，中心主旨自然与人的关系这个问题的探讨仅仅流于表面蛮可惜的",
        "太nt了，男主到最后也是个five，不愧是平成男儿。",
        "看的是盗版就不给差评了。",
        "看着有点停不下来，但是故事展开和角色逻辑都有些不能说服自己，另外人设也相对残念，BGM单拎着听挺好，配合画面就显得很不对味，不算尽兴",
        "没get到哪里牛逼",
        "后面想睡觉",
        "可惜了题材，绝对理性以生存为目的的寄生兽，与理性和感性交织的人类相互碰撞，有很多有意思的方向可以探讨，然而糟糕的故事结构和人物塑造毁掉了这一切。",
        "BLISS这首bgm当了大学四年起床闹铃，导致一听到就非常非常非常的出戏",
        "寄生兽无萌点，掉san（6/24",
        "主题倒挺高大上，但这剧情和演出太生硬了，仿佛大喇叭循环宣传尊重什么生命保护自然一样",
        "要爱护环境啊！当然这并不是什么环保片",
        "九十年代的作品改编，立意很高但故事不是很有趣，最终问题的解决也稍显儿戏，但总体上也是合格的。",
        "真的看不下去……平松禎史的人设我都看不下去。单纯不喜欢",
        "动画版在表达上略显无力。",
        "看过漫画再看动画，做的差了。",
        "化神奇为腐朽，照虎画猫,不如看原作系列",
        "不太行,浪费我赌场团的op",
        "漫画很久以前看的，主角好像有改得软了一点？当时觉得挺好看，现在这类的免疫了",
        "剧情亮点不多",
        "改的一般",
        "反派的话，听听得了，别信。抛出了几个观点，谈不上掷地有声。这不是哲学，而更类似宗教，不让人背负原罪，就无法产生真正的信仰。动画20集之后拍得很臭，男主表现也是很臭。一个骨肉之情就够支撑一部动画，稍加渲染就能直刺内心。另一个主题不但难说，而且有普遍争议，不是这个动画能担得起的。",
        "BGM特别差，竟然被众萌二高捧，造成一片煞笔弹幕。五集弃，演出和分镜都过于无味，很多时候还很突兀",
        "情怀片，现在看真没有当年的感觉",
        "追番看有点累",
        "加奈领便当 减2分",
        "没有想象中的好看",
        "改编的比较平庸，男主无论声音，性格都过于软——加入了袭胸和挡汽车两个极具时代特色的元素——迟来的经典，错过了绽放的年华，终是染上这个时代的陋习",
        "和漫画的差距是全方位的，特别是没把握叙事和美术风格所营造出的氛围。",
        "还不错的作品吧\r\nOP很带感",
        "动画节奏不好，结尾强行环保显得很突兀。配乐前卫",
        "中规中矩的片子",
        "节奏奇怪，配乐奇怪，可能是因为看了原作先入为主，觉得动画版带给我的完全不及原作的二分之一。米奇的声音听惯了竟然觉得好符合....值得一提的是片尾却很吸引人",
        "意思是感受到了，但没想象中好看",
        "一开始觉得还不错巴拉巴拉的，后面就渐渐乏味   嘛还是能看的",
        "~",
        "剧情节奏有点怪，有些场景刻画得很生硬（大概还是节奏的问题），对人物成长的变化过程描绘得再细腻一些就好了，半年番嘛也不是没时间。最后是HE真是太好了",
        "余量很大的题材，没有发挥好。有点支离破碎。",
        "其实是一部环保主题的作品",
        "这人设我也是醉了 最还原的就剩米奇了",
        "中规中矩的改编 原作里那个丑逼女二号(?)给换了个比较现代的人设真是顺眼多了 战斗场面不咋地 最大的亮点就是平胸绫了吧",
        "期望值以下，作画就只有第一集惊艳。物种共存那几段除了拖之外讲得还行，但也只是点到为止，不算深刻。总的来说就是：小右好萌！",
        "感觉没有漫画吸引人 BGM节奏不对啊 人设也不够帅气",
        "怎么说呢，要是中学那会儿看这个我会觉得很热血，又有思考。但现在看实在觉得平淡无奇。。。",
        "改的还行",
        "高开低走啊，越到后面分量越轻",
        "中规中矩，不雷，但并没有太多亮点，亏了有好原作",
        "最開始因為是吃人番我才看的，但先看了漫畫，強烈推薦原著！動畫首先基本上是忠實原著的。作畫質量中等吧，我不是很喜歡，可能是覺得不能完全按照原著那種以前的畫風來，但是感覺改得有點不倫不類，加奈依舊美如畫。BGM是我最不滿意的地方，可能是覺得畢竟是外星生物所以用了電子和DJ吧，但是我覺得金屬樂更好一些，ED很符合全篇基調。最後幾集的製作很好，新一的內心，MIGI的內心，以及整個人類該有的思考都表達出來了",
        "崩了一地，叙述排得太密，不过音乐给满分",
        "最后两集是动画版制作得最好的部分，这部作品早期创造了一个新物种并介绍它的生存特性，中期开始探讨此生物的进化与发展，结局部分给前面提出的全体生命与个人，人性与兽性的探讨做了总结，非常精彩且完善。但这基本都是原作的功劳，动画作画一般，整体节奏忽快忽慢，能把这么好的原作拖累成这样也不容易。另外中间妹子老说新一改变的时候情感处理得非常僵硬，如果只看最后一集两人的对话反而很棒。结局看起来圆满得让我心满意足。",
        "和原作比是会差了点，首先人设就不一样了好在脚本没太大改动还没毁了原作,,,最后一集作画质量比较好，女主漂亮了好多~",
        "最后一集做的一般，感觉像讲什么大道理升华一下，但是讲得实在是一般，没什么感染力",
        "最后一话还塞了个人类做反衬",
        "作为漫改也就到及格分吧",
        "看到最后有点不明所以了。",
        "改编作里算是及格吧",
        "动画的制作质量只能说一般，因为看过漫画，真是没动力去看完剩下的12集了。演出太依赖BGM，但是BGM却总是那么两三首车轱辘转，说白了还是穷。",
        "也不太对口",
        "#01：作画质量极高，一看原来原画有吉成曜，查了一下他做的是OP之前的部分 。还有，音乐dubstep太带感~8分。/#04：LayOut有问题，作画质量下滑，故事不精彩，弃番。6分",
        "此方声线好顶赞，但除此之外亮点好少啊",
        "从op到bgm就已经够违和的了，bgm节奏不对还溢出算是怎么回事，是音响监督觉得可选的太多所以用得唔好嘥吗？而且不知道是土豆源的问题还是怎样，bgm一出来音量就直接盖过了对话。剧情继续观望，虽然也许后面会因为音效问题抛番。",
        "聪明的改编，很懂得现在的观众喜欢看什么",
        "人设太tm崩了",
        "很有新意"
    ],
    "7": [
        "和漫画相比 变得那种让人不舒服的热血的感觉",
        "上乘之作 离神作还是有距离",
        "吓死我了最后一集，你要是给我整个be我直接2分。。。总的来说观感还好，有些地方情节觉得有点割裂。我是几年前看过电影选择来看动画的，刀子减轻了一点。但同时也觉得这个有神作的底子，但是没有建好，伏笔，世界观什么的都没有很好的解释，也许扩充到30集会更好吧。",
        "三大美食（吃人）番唯一的胜利者",
        "“用人类自已的标准来蔑视人类是没有任何意义的，如果人类不爱自已而跑去爱地球，结果反而会很矛盾”, exactly // 结尾真的挺好的 在一个合适的地方停下",
        "高开中走//后半段男主的内心独白过多导致观感下降，很多场景不需要靠男主的嘴说的那么明白，无声胜有声。话题很宏大，但是兜兜转转还是停留在反思的层面，没有进一步的挖掘和实际行动，田中玲子那段可以再反转和升华的，但随后剧情反而转向了“保卫日常生活”的平庸，最终什么都没有改变",
        "一定程度上剥离人类视角。配角塑造一般，仅仅是为推动情节和男主成长。剧情尚可",
        "被异物改造过的身体，究竟还是不是人类呢，挣扎着求生",
        "印象里似乎是第一部每周跟放送的动画，还承载了挺多回忆的。不过原作的冷峻和冷酷的生存工具理性，在动画里被文艺范包裹（）不知道是好还是不好",
        "两个女配，一个加奈，一个裕子，行动完全不合常理，让人怀疑是否能听懂人话。两个角色一开始我都挺喜欢的，只能说依靠让角色降智来制造冲突的原作水平有限。",
        "补完",
        "音乐很喜欢",
        "比原作差点",
        "有一些深度，但是说实话，整体的节奏把握的一般，人物心理的变化有体现出来，但是总觉得不是过度的很好～",
        "本身有很多优秀的角度进行发掘，但是他选择了最离谱的环保角度",
        "当时不知道为什么看了一些就没看了",
        "故事是讲好了，但还是觉得差点味",
        "我是先看了真人电影才看的动漫，确实动漫细节要多一点",
        "配乐很好听但是感觉不太能对上作品风格",
        "补标",
        "非常优秀的原作剧本，但动画演出让人失望",
        "平野绫久违的主役 右手君",
        "漫改的挺好的",
        "7.5",
        "补了两遍，不知为何总会给这玩意套上18G的特有印象……果然是我本子看太多了吗……",
        "7分以上8分为未满。这部番里面的女角色都是花瓶，对男主的战斗没有任何帮助，画风上作为15年的番略弱，音乐略出戏，思想上也不是那么有新意了",
        "给我带来了一点思考的空间...",
        "女性角色除了老师和后期香菜都太降智，制作也明显贫穷。除此之外剧情还算有意思，最后的敌人还是人类啊。",
        "补标",
        "本片简略了寄生物的来源，重心放在寄生物本身和人类的行为，两者碰撞产生的故事才是本片想探讨的，结果也确实给出了自己的思考，寄生物确实也是想努力融入这个社会的，当然也会有威胁到人类生存环境的时候，在保卫家园的态度上人类和寄生物别无二致，都是能残忍铲除异类，即使会伤害到同类，都一样会毫不犹豫。本片全程没啥爆点，只有男主母亲那段算是吧，引导男主走向冷静沉着并带着冰冷，加奈和田村的死引起的思考十分有限。",
        "比食尸鬼好（就要拉踩",
        "男主真是看的胃痛，真cp还得是右神",
        "2022.10.23 二周目",
        "当年的三大吃人番唯一一个没有烂尾的，可能是因为原作完结的早吧",
        "剧情有意思 猎奇只是表面 中心思想很正",
        "前12是一个坎，后12又是另一种叙述",
        "加入女二角色意义不明 寄生兽教师线倒算得上优秀",
        "说教片无感，不过很完整",
        "已看完，总体来说不错/目前看到第七集说实话完全get不到，炫酷的打斗，热血，顶级配乐，黑深残，跌宕起伏或紧凑的剧情，精致的画风，这里面但凡满足一条我就看得下去了",
        "主题深刻，节奏把控的可以，作画和bgm一般，综合下来感觉在7.5朝上，但不是很认可作者的观点，有点过于理想和天真了",
        "详细吐槽（带剧透）...写在日志里了，我越发恨esp题材了，整天惦记着开发超能力二阶段三阶段，人物塑造何在？哦我知道了，男主开挂后的洗剪吹就是你的角色塑造奥义-_-|||",
        "全剧阿右（米奇 ）最佳！！",
        "补标",
        "前面几集节奏非常紧凑，看得很爽，但加奈那段太墨迹了，大boss死法感觉太强行了",
        "很有趣的设定，但我以为世界观有多大呢（结果是个环保番）只能说期望太大了，总体来说还算不错",
        "优点显而易见，体验上还是精彩的，但是话题讨论有点反复，随着剧情推进话题却不那么变得新颖，让少数人掌握“真理”的说理方法还是显得有些狡猾。是一部作者自我意识很强烈的作品。/最喜欢ep.12",
        "这剧情有点浪费设定和主题了，比如美雪的角色完全可以删掉…只有田村的那条线算是比较有意思",
        "演出有点平庸，音乐倒是不错，偶尔有几个大手原画撑撑场子，动作场面还算说的过去，不过结尾还是不大行，仅仅就是“寄生兽逐渐融入人类的生活”就草草缭事，虽说种族共存这话题也没几个讲好的，但在同类里对世界观的塑造算是比较粗糙的了，不过很喜欢“母爱关怀”的情节比较触动我加分加分",
        "震撼小时候的我",
        "nmd，加奈那里虐死我了",
        "值得一看",
        "只记得最后一转环保片给我整不会了",
        "歌很喜欢 [老番补评分]",
        "最后几集属实有点质量跟不上，本来期待关于寄生兽是人类孩子这一说更多可能的展开，结果并没有。\r\n最后一幕手上扎了刀镜头却一滴血都没有，经费跟不上吗？额，不懂。",
        "女二告诉我们不作就不会死。",
        "单从动画制作效果来看，完全对不起tag\"神作\"的定义啊，尤其是最后五集那水平简直不要太尬，作品中对于武力体系的构建和演出效果也挺乏力的。题材和议题比较特别，作者观点也总体能传达出来。全场最佳大知的ed。建议中后段两倍速观看或者直接看原作。",
        "结尾有些草草收尾",
        "很不错... :)",
        "当年看到脑袋裂开变成触手幼小心灵被震撼到了。二刷，故事流畅作画稳定，就是剧情深度还差一点",
        "适合在冬天看",
        "寄生兽 生命的准则【漫画改动画】补标 / 6.9 / 7.9（左-预评，中-自评，右-大众评）",
        "原来是环保番",
        "环保",
        "剧情绝对是没几个能打的 很有深度的一部番 音乐很棒 缺点比较多，首先是战力系统感觉还是不够完善 打戏感觉很一般，很多片段都是站撸 配角如眼镜女，加奈降智送人头看的观感很差 结尾其实比较一般，说到底动画组做的不行 不如前一年的巨人。动画没有吹的那么神，原本就想给6分 很喜欢小右所以给了7分 很值得思考的一部番",
        "next to you，刻在DNA的旋律",
        "后半段的说教意味太浓了，还很直白。",
        "在20集之前观感都尚可，但总觉得后面市政厅攻防战之后没有处理好，这大概是因为男主让我个人观感越来越不爽，自从母亲死后就没有坚定的立场和原则，在人类和寄生兽两边摇摆不定，嘴上说不想害死更多人，但实际上自己的行为间接害了更多人。不过抛开男主不谈，番的思想传达得尚可，能稍微让人反思身为人类的我们所作所为，但实际上无非是把些随着年龄增长都懂的东西拉出来再谈，正如最后说的，用人类的标准去藐视人类是没有意义的",
        "音乐不错",
        "古早漫画改编，思想上不会有很大的冲击，但是视角还是很有意思，配乐和剧情发展人物行动都很能调动情绪，非常优秀，oped和bgm NEXT TO YOU都印象深刻",
        "借人类天敌寄生兽这一奇怪的东西来讲环境保护的方式还挺有趣的。不过可惜，中间部分实在太过拖泥带水，A桑大乱校园，岛田这一人物和加纳的死也是莫名其妙的，前后剧情逻辑断层，观感相当差。全程抱持着剧情的下一步能有精彩的发展，却不断地让人血压高升，消磨耐心，最后看下来也就主旨还不错了……被人推荐去看漫画(笑)",
        "看的下去",
        "剧情非常精彩，有让人一口气看完的动力。并没有寒蝉猎奇，良子死的时候有被感动到。应该挺适合青少年这个时期看的吧。",
        "前面制作精良 后面为了赶进度不知道在搞什么鬼/2015-03-30",
        "24集的篇幅恰到好处，题材新颖又不搞噱头",
        "剧情中规中矩，对于环保、人类与其他物种之间关系等议题有一点思考，个人感觉人物塑造比较弱，这么多集下来最打动我的角色可能只有米奇，总体算是良作吧。",
        "不错",
        "当年能有这类超脱人类思维价值观的作品还是很有意思，虽然现在已经见惯不怪了",
        "主角丧失人性，再恢复人性的过程挺有意思的，只是最后结局米奇永久沉睡有点强行结局的感觉",
        "值得一看",
        "（7.5/10）有着算是半个神作的底子，实际观感其实一般。不得不说动画预算不太行，制作都挺一般的，甚至偶尔还能看见简陋的3D人。全程大部分时间情感都没什么波澜，比如妈妈死亡，玲子死亡，几场对决都应该做的更好才行，但看着也就那样。其实寄生兽这个设定有些意思，但有些时候又整得微微飘了一些，就显得雷声大雨点小了。你说都这么聪明了，来两场优秀的智斗它不香吗？战斗场面压迫力不足，更像是爽番。总体还是有些可惜",
        "2019？2020？",
        "第二季啥时候出？",
        "前半段较为精彩，pyl配的寄生兽小右也是全剧亮点，女教师抱子自杀达到高潮",
        "没有看过漫画，后几集的情节上总感觉不尽如人意。",
        "【B-】很喜欢漫画原作，动画女主的发型真是毁灭性的灾难，以致一直很讨厌，后面刘海儿放下来不是美到爆吗，动画组的瞎操作真是搞不懂",
        "最后几集糟点太多",
        "原作者要传达的思想十分成熟完善，具有启发意义。尤其是大结局男主在如何处理后藤上的心态转变。",
        "还可以吧，后面有点拉",
        "一看就知道老环保番了",
        "前20话非常好看，有曲折有感动，甚至流泪。后四话真的不喜欢，情感转换离谱，嘴炮神烦，经历了那么多困难还像废物一样恐慌合理吗,前期可以理解，快结局了这角色反向成长。",
        "感觉有些东西不一定有对错，自己衡量的标准不同，对事物的看法也自然不同。",
        "惨遭动画化",
        "不错",
        "题材还是很棒的，对人性、生存、环境与人的深刻反思，紧凑的剧情和逻辑，虽然要结束的时候的确还是有点低走的感觉，以一个比较小的事件结束了更大的世界观的描写，还是有点失望的。不过结尾升华了一点，算是点睛之笔。",
        "种族冲突类作品中最有深度",
        "环保番，还好，有些情节有点降智",
        "结尾居然还能扯到环保",
        "ep6，12，18不错；op很贴合故事；始终差一口气的动画制作；BGM：Next To You很喜欢；我看漫画时想象小右是个中性的声音",
        "还行 纯粹当热血番看",
        "配乐过来的。立意和前期都很夺人眼球，可惜格局太小，徒有烂尾之感。",
        "傻逼编剧，那杀人犯从出场就是个败笔。后面1/3比较平庸。",
        "真的是很微妙啊，明明是入侵的怪物却在探寻着什么，想要了解人类，了解人类的感情……设定太赞了，剧情也足够优秀，对于人类与怪物自我感情的刻画尤为突出，是一部很不错的作品",
        "剧情倒是引人入胜，只不过想讲的大道理比较模糊。配乐很好听。",
        "还是蛮不错的，很喜欢女二，op和ed都很好听，就是后期的环保向剧情发展感觉有些不太合理。\r\n以上。",
        "一部从立意到内核表现都堪称优秀的改编动画作品，在2014年用一种与以往主流作品都截然不同的视角切入，讲述了一场血与泪交融的物种交锋。\r\n在男主泉新一的心理刻画上更是丝毫不吝笔墨，此外塑造了一群优秀角色，如Migi、良子、加奈等。\r\nKen Arai在动画中激昂回转的配乐恰到好处，其中不少曲目受到圈内好评，亦深得我心。\r\n即便时隔多年，部分角色、场景与配乐相配合的优秀表现，仍会不时于我记忆深处回响。",
        "想不到结局",
        "动画想表达的东西不错，但因为看动画时男主很多操作看得我真的头疼上火，严重破坏了看到有价值的地方时的沉浸感。虽然动画比巨人还晚，但从一些桥段中完全能看出这是部古早漫画，比较失望。最后一集，男主看到罪犯我就猜到了后面的发展。另外，小右不比男主更感人？动画完全可以做一些现代改进，圣母不是不行，新版恶魔人里女主美树不就很好吗？动作戏高于及格线，剧情逻辑合理。值得推荐，但完全没有回顾的想法。",
        "还很好的动漫，只是感觉上缺少了点什么。",
        "不得不说我很认同作品所表达出来的环境观环境观。动画本身前期谈不上出色，后期渐入佳境。作画不佳，再加上演出、音监有时掉线减一分。",
        "部分情节能够引起人的思考，剧情上也算是比较有深度，总体上还是不错的",
        "MADHOUSE在这部名作的发挥略失水准，只是看得出原作底子够厚。作画和演出始终维持不功不过，触手战斗甚至显得滑稽。Ken Arai的电子乐是有创意，可翻来覆去用到害我出戏。相比起来，电影版阿藤正一的摄影和佐藤直纪的配乐就非常正统地适合都市血浆奇谈。动画版最大看点或是对女性的刻画：补齐了加奈那边莫名其妙但催泪的支线；利用频繁切换日常，令里美真正成为新一对和平青春生活的向往。",
        "不是很喜欢",
        "中后期乏力。环保番",
        "7.6",
        "疯房改的还是很良心的，但也没啥突出的地方，表现力也不如漫画（EP21）反正有剧本兜底的青年漫改动画都不会特别差。说起来第一次看这片我还在上六年级，那个啃头让我一个月没睡好觉……",
        "从第十集开始，剧情和人物塑造上出现了很多不大合理的地方，尤其是关于君岛加奈的部分是败笔，整体来看，节奏还是很紧凑的",
        "前期节奏凌乱，结尾疲软\r\n不过总体还是很好看",
        "“新一，你觉得地球美丽吗？我讨厌那些厚颜无耻地说，做什么事都是为了地球的人。因为地球不会哭也不会笑。地球最初始的生命，诞生于沸腾的硫化氢中。”\r\n\r\nN刷后依旧震撼\r\n庆幸在价值观形成的重要阶段遇上了这部动漫\r\n\r\n『地球不需要人类来拯救，需要拯救的是人类自己』\r\n\r\n                                            2018-05-20,01:07",
        "青漫名作改编，故事节奏紧凑，探讨比较严肃的议题并有所思考。漫画看过开头的部分，总体来说动画制作上是合格的，但是有差一口气的感觉",
        "血腥程度够了 背景音乐?️ 搁置待重启",
        "我的右手是左撇子。",
        "题材挺有趣，立意和深度还算可以。展开很乱 伏线乱放，有些角色死的很突然 猝死，有些角色死的很没有意义，又有很多角色不论死活 突然就像蒸发了一样不再提了，而像结尾的时候那个老婆婆 有些角色给人的感觉就又很突兀，有些该说的话不说，有些心理活动也给人很奇怪的感觉。这部的作画 音乐都很不错，整部看下来也不会觉得很无聊，脚本不能说不行但有严重的缺陷。总还算值得一看吧，7分可以",
        "音乐真心厉害，或许对应着这部番剧的核心意义吧——存在即有它的意义。剧情很棒，可惜高开低走，后面打boss描写的太弱，一招就被搞死了，特别是最后一集本来以为是个龙套角色突然变成小boss，剧情发展得莫名奇妙",
        "以前觉得无聊就弃了，现在看来意外地有趣，制作也比想象中要好，migi的转变很有意思",
        "op，let me hear是我的19年夏天。",
        "6.3 //  上当了，被高得离谱的评分骗了。不清楚原作水平如何，总之动画拍得是真的不行。最后5集还稍微好看些，但是整体的观感可谓相当之差了。跟作画没关系，跟作画没关系，跟作画没关系。",
        "7.5 偏7 在反对极端环保的同时强调人的爱和情感 反对极端利己主义以及损人不利己的恶性 并且还掺杂了作者许多隐喻见解 比如23集migi从boss体内出来的那番话 有点温水煮青蛙的感觉 着实不应该归类成单纯的环保作 作画水平相当高 next to you也算补番原因之一 但许多地方转折突兀 降了档次",
        "剧本立意和整体节奏都做的不错，没什么太出格的大毛病，特别是警察、军队这种在本番中并不是摆设这点我很喜欢。",
        "原来是个环保番",
        "本来这片立意什么的很强，有冲击9分的潜力，但是剧情推动太迷，强行推动不可取，很多剧情逻辑完全混乱，打斗更是，战斗力系统崩得很，纯粹看制作者想让谁赢。男主总能跑路，笑），武装部队实在是弱鸡，看不起谁呢。。\r\n总之就是太强行刻意了，可惜了。",
        "女主居然死了，fuck......",
        "立意不错",
        "刚出时就看了，真的不错，结局一般，算是高开低走吧",
        "后期有点崩了呀",
        "话说看cv表才知道小右是平野绫配的",
        "大概的内容还记得，可是时间有点太长了，脉络走向记不清了，平均分吧。",
        "中后期展开有点潦草了事的感觉。不过不论是点子还是内容都有可圈可点之处，动画做的也不错。",
        "剧情看得憋屈，其实逻辑没有错，可能是男主性格憋屈，所以选择的道路憋屈。",
        "最后几集表现力略显不足，有点可惜。不过还是值得一看",
        "bgm真的很棒！",
        "猎奇的环保番",
        "这是部环保番（确信）\r\n我超喜欢君奈的，怎么就死了（哭）",
        "黑深残+外星人自带身份认同和社会属性讨论，难得人类和外星人智商都在线，智斗很有看头。奈何关于和平相处做得十分牵强，毕竟从力量上看寄生兽占绝对优势，解释并不到位。关于人性的剖析也略差一筹，有9分的潜力，却只交出了7分的答卷。",
        "挺不错的",
        "第一部一周一集追下来的番，当初感觉是为了顺应巨人喰种而起的动画，毕竟是一部很老的漫画了。整个动画属于先龙珠时代的真实严谨的风格，至是感觉少了些后续发展，虽然结局很符合逻辑，但是看完后总感觉剧情再拓展的话可以挖掘出更多东西，是一部好动画",
        "对完我说，玲子便当的时候这个故事就结束了，之后的故事却感觉有点乏味了",
        "横向对比超越东京喰种",
        "搞得像个后宫片似的...",
        "寄生兽逐渐融入了人类的社会，人类的敌人仍然是人类",
        "田宫良子mark //追的时候有点辛苦，后期明显乏力，看migi天天在那里“有同类”说实话都有点审美疲劳了b38",
        "中规中矩地好看",
        "对我的冲击挺大的，男主经历了很多才迎来了HE，看到结尾长出一口气。",
        "动画确实不错，但是对比原作还是差远了",
        "极端环保主义者太脸大",
        "当年非常喜欢的作品，音乐很优秀，现在看制作其实不太好。",
        "有点点血腥，黑暗；不过能接受",
        "7.5。制作拖后腿的良作。不过《NEXT TO YOU》作为点睛的bgm非常有味道。",
        "寄生兽补完，是部不错的动画，虽然我觉得结局女主死了就神作了[笑cry]不过这结局也挺好的，可惜美雪戏份太少",
        "描写母性的集数总有那么一刻会触动到我",
        "平胸绫再出之作！",
        "不是很明白剧情设定为啥很一厢情愿。",
        "一刷还好，二刷不行，很不错的剧情加上奇怪的感觉",
        "我个人不是很喜欢",
        "真实环保番，next to you太赞了",
        "不错",
        "前面很精彩，音乐很劲，后面有点拉了。在触及到一些有点深度的问题的时候只是一笔带过没有深究，比较遗憾",
        "怎么说呢？前面的剧情都很不错，但是直到女老师（女寄生兽）死后，就感觉剧情强行想表达女教师的想法，最后几集说实话有点迷，可能我太肤浅了。以后心血来潮再重温一遍！",
        "难道对人类有害，就一定要灭绝吗。",
        "看似黑深残猎奇实则是环保教育片，看完后竟有治愈的感觉，不过男主家人之死实在是喂屎了",
        "最后环保主题感觉前期铺垫不足感觉有点仓促",
        "男主心路历程的变化真的值得一看",
        "个人更喜欢漫画（当然不排除先入为主的观感",
        "怎么说呢。。。值得一看，不过也就一看",
        "田宫为什么选择去死还是有点不太懂啊。剧情很棒。",
        "环保+物种共存，讽刺味十足…小右真可爱！",
        "原作牛逼制作组是真的可以为所欲为的，电音配大肠空中比划，加奈死的路人女主大战前骗炮...但是吧看到田宫良子选择自我牺牲还是...很感动的...",
        "看上去是以恐怖为主的动画，实则是以讲述生命意义为主题的励志题材动画。不过血腥暴力还是有点少儿不宜的\r\n动画中的小右非常可爱\r\n主角的心理状态变化，对人性的思考是一大看点。",
        "挺好的，环保片",
        "警官调查那一段有种死亡笔记夜神月的感觉；大boss就这样躲进深山然后被莫名其妙地打倒了。中间剧情一度深刻，然而这份深度还没发挥就草草收场，后期智商下线，可惜了。",
        "内涵和剧情兼具的优秀作品，但阐述思想的方式还是有些僵硬了，作品基调稍微感情丰满一点就好了。",
        "揭露人性，不乏温情，跨越物种的情意总是我亘古不变喜欢这类动画的原因。",
        "音乐和音响监督拖后腿||\r\n||故事主题上有浅尝辄止的感觉，后面匆匆收场显得很遗憾\r\n不过考虑到原作的年代也是相当有眼光的啦||平野绫大赞！！！",
        "环保番 哈哈",
        "环保元素加的有点勉强，不同物种间永远无法互相理解倒是在最后几集讲得很透彻，不能给五星是因为男主智商太堪忧，他妈哒小右一直在为你委屈自己而结局竟然不是你和小右相亲相爱，最后一集太多余难道就是想让香菜间接知道事实真相？！最后田村老师才是真女主！",
        "7.8+0.2\r\n改編還算可以了",
        "OP有够难听的",
        "人设改动后反而失去了原作部分魅力 但是右依然我嫁！",
        "闭着眼睛上9分的原作改成了这样。。",
        "很感动的是画风随着时代的变化也有变化，故事结局有点仓促，总体还不错。",
        "op好听",
        "吃饭时看有点影响食欲 但是看着看着还是挺带感的...",
        "D3A",
        "好看！ 可惜最后有点儿崩",
        "动画的结尾怎么看都觉得生硬，我是不知道漫画有没有铺垫，突然跳出来的环境保护不得不说是败笔；没必要强行提升主题逼格",
        "小右",
        "一般，有些地方画面崩的厉害",
        "其实主要分数是给小右的，小右是本剧最牵动我心的形象，小右怎么这么棒哦我也想要一只（。故事本身并不感冒但制作确实很不错。",
        "寄生兽\r\n可能是题材过于类似，所以把寄生兽和食尸鬼做一个比较。\r\n 先说画风人设，这种古董级的漫画作品能看到就已经是庆幸了，线条人物都可以接受，特效有些五毛了，故事依旧是介于人类与其他物种之间的，具有兼备两个族群的特性的主角。\r\n 总的来说，寄生兽讲了改变。\r\n 一个危险职业高中生，机缘巧合身体里有了小右，两个生物为了共生被迫相互帮助，再到彼此信任，这本身就是一个改变的过程，切不管是福是祸，正常的",
        "改编水平非常凑合。",
        "7.3 //漫改，感觉剧情略快，有地方有些破碎",
        "当年的心理阴影。",
        "感觉后期还是赶了，挺宏大一主题但完全表现不深刻啊，田宫姐姐是个可以深挖的角色，然便当领得快，配乐出彩。（我爱ミギー！（又一次，讨厌香菜役角色",
        "主旨和情節都很不錯。",
        "老作重弹，神曲发现。",
        "当时看的时候觉得还挺吸引人 op也赞",
        "有点恶",
        "满满的回忆.童年.没寄生兽这漫我压根就不会掉入青漫坑.8分起评. 作画、美术方面看不到太多亮点. 台词紧凑、废话少. 打a先生打的不好看. 5集以后对剧情的取舍、顺序的调整、单集高潮的把握等都是非常出色的. bgm的使用也是高水准. 每周OP必五刷. 很好看.",
        "最后的走向感觉还是减分了，只能说和时代背景也有关系吧，盖亚抑止力？233\r\n不过话又说来，剧情张力和人物刻画都很不错。",
        "也是白箱之前看的片子，冲着猎奇去的。当时看下来很入戏，漫画也补了，主要归功于岩明均的剧情吧。动画本身没什么可多评价的，为了顺应时代做的改编，能看出诚意，不过不是很自然。人设上更喜欢原作80年代画风的女一女二一些，不论是乖乖女还是不良都有那时独特的气质。",
        "大热作品，前几集真的非常棒，中间明显感觉敷衍度上升，最后几集又有所回升，总体还是非常满意的一部作品。",
        "忠实于原则，质量稳定但不突出",
        "这是环保主题漫画改的=。=",
        "漫画早就看过，动画拖了这么久才看完，嘛还是蛮忠于原作的。",
        "情节和原作比变得小学生了。配乐音量普遍偏大，Fear那啥Vegas的歌也一般",
        "【剧透注目】没看过原作，不过想来应该是比动画好许多的。完结后一口气看完了动画，很畅快，有些场景挺震撼心灵的。不过感觉动画节奏把控不太好，有的变化铺垫没做足，显得太突然了。比如突然开始宣扬环保，良子的性格突然就变了，小右突然就有感情了……这些本该是渐进，慢慢渲染揭示的，但动画嗖的一下推到观众面前，觉得太突兀了，缺少承接。",
        "剧情很紧凑，总体不错，但是觉得稍稍缺了些亮点，找不到点睛之笔。",
        "作为原作党，离看漫画已经过去两年多了…好多剧情都忘记了啊，过于紧张的集数，导致很多细节被删，不过关键的倒也交代得清清楚楚。右酱真的是好萌！",
        "說真的 沒有什麼特別感覺 製作一般 要說就是沒什麼驚喜口巴  最後兩話質量有上升 最終話人物表情變化豐富了 雖然沒看過原作漫畫 但這種偽命題題材的通常都不好製作 想看到什麼不同觀點的可能要失望了 “監督對作品的着眼點會影響成品”的這種感覺口巴 嗯 没什么惊喜 還有那抒情ＢＧＭ 生温い アニメっぽくねー どっかのギャルゲじゃねーの　　　個人的　★★★★★★★",
        "其实这就是一部环保题材的番……",
        "aya! aya! 值得一看的作品，尽管主旨表达得拐弯抹角，好歹是有高层次的精神立意，不走极端，从人性最根本点出发。可惜中半段演出的生硬实在好不舒适。",
        "题材不错但是结局还是不够味",
        "就算后来越来越流水账，也奈不住原作太叼。",
        "对身体里长出「一大堆莫名巧妙东西」的设定 实在是喜欢不起来",
        "挺好看，但是我没看过原作也不知道改编的怎么样",
        "madhouse回不到以前了，最擅长的题材被改的变了味，不过总体还是值得一看",
        "改编向燃方向靠近了些，不过总体不错。",
        "还是很不错的，尤其是bgm……",
        "预期之上",
        "所谓环保只是一鳞半爪罢了，文本实深沉道出人仍然徘徊于社会性与自然性，对那时兴的人本主义颇有微词。此外，文本平易质朴，富于社会现实的质感，且将高迈的格调消融，更为顺遂，然也有理亏，双方立场的笔墨欠周至。演出大多得其所哉，营造出平世境地，此中又显露犀利，也偶或泄气了。作画朴旧而较为活络。有气有力。上两者都有足够底气兼收新旧。音乐稍微冷落，张不开，音监用心，可也无奈。",
        "结局凑时间呢吧",
        "右ちゃん☆ヽ(最´∀｀高)ﾉ★",
        "想法有些深度的片子，探讨了人类赖以存在的一些原因。不过男主偶尔略弱。",
        "最后女主死了就神作",
        "配乐赞, 世界观棒",
        "还可以",
        "又是吃货番...不过还行",
        "环保片而已啦，本来还是期望动作戏能比漫画里描写的更好，可惜后面都不如前面。配乐亦是如此~",
        "相比令人惊艳的开头，后续的展开甚为无趣，BGM单调却还不耐听，最后的立意算是原作补正。人类就该管好自己，少站在上帝视角放空炮了",
        "中规中矩",
        "改编的不错吧~",
        "环保片，片子最后也依旧在表达环保思想。而整体各方面还是挺让人满意的。",
        "与右手不能说的故事",
        "後面幾話整個畫風突變。。。原作太讚只能說改編得還行吧",
        "其实是环保主题",
        "疯人院现在的漫改我觉得可以说是稳定了，确实没有什么突出的灵气，就只是很普通的把漫画符合时代的改编了一下，氛围上和原作冷静的氛围大相径庭，但姑且还算稳定不错的演出。",
        "一开始看到人设放出觉得天雷，真正开始看了发现动画做的超出预期的好，追。眼镜新一也能接受了",
        "结局什么鬼",
        "20话以后，精髓才逐渐展开",
        "挺棒的一部作品，30年前的漫画这么超前真不错。最后还好是HE，吓尿了。女主温柔贤惠值得娶啊！（虽然我也喜欢加奈和老师prpr",
        "小右啊.",
        "环保片~",
        "男主智商和身体能力还没有寄生兽的一半多...",
        "我的右手是女朋友——尼玛弃了告诉我有石头！所以虽然石头只出场了三话最后还是追完了……作画时有崩坏总之还算佳作吧……",
        "AYA就是棒！",
        "环保番",
        "蛮不错的 不过同一期的还有白箱和君嘘...（这算是20周年纪念吗？20年前的故事却意外的好看啊）",
        "相比原作，动画给人的感觉是青年漫转少年漫。音乐比较奇怪，一开始是真的出戏了，听多了倒还行。《NEXT TO YOU》在加奈死那块儿特别有感觉。剧情毕竟有原作，虽然节奏不太好，总体算能看",
        "全都是沾了原作的光！动画其实改编得很一般，人物动作僵硬，节奏时快时慢，几个漫画关键场景比如新一妈妈那段、田村玲子的死以及最后人类与寄生兽的攻防战等等都改编得不太好，不过毕竟有强原作撑着而且照着原作来没有瞎搞，所以实际效果也还行，故事本身还是很流畅和好看的",
        "小右真官配，平野绫真棒！",
        "与东京食尸鬼同样作为人类和捕食人类的怪物对抗的动画，寄生兽虽然没有东京食尸鬼那样有千奇百怪的赫子与库因克来吸引眼球，但无疑在内涵上领先了不只一条街。虽然画风复古，但打斗场面丝毫没有省料，岛崎信长和平野绫的声线也极为贴切角色；人物方面，作为对立双方中的“智者”，广川市长和田村玲子才是真正的核心角色，两者思维的交织无疑能让观众们从中感悟到作者的许多想法。另外，不得不提的就是OP了，不能更燃。",
        "作者是环境保护主义者",
        "在强手云集的去年10月能占据一席之地，可见这部作品还是有些优点的，最大的功臣就是剧情，深刻而有内涵，虽然打斗感觉不够时髦而且特效不算理想",
        "开头设定成戴眼镜，这点感觉是动画做的最不错的地方了",
        "毁原作典范，不敢想象是疯人院的片，米村大大太傻逼。",
        "萌萌哒小右~",
        "瘦死骆驼比马大，精彩度还是蛮高的，虽然这方面大部分是原作的功劳...配乐确实也很糟糕",
        "纯动画党表示整体上是值得一看的",
        "制作拖了点后腿",
        "生命吗",
        "叙事很稳，不过剧情高开低走……越到结局越觉得没有意思，嗯反正还有个az垫底，没事没事",
        "7.5星吧。除了第一集带给我的惊艳之后还是归于对原作流水账式的叙述，可圈可点的作画也是乏善可陈，大概还是碍于电影版附属品的有限投资和整体期待值偏低的团队吧，只能谢天谢地没被脚本喂屎。有原作光环支撑着，本身烂不到哪里去，但完全可以表现的更好。还是期待七月的潮与虎吧。",
        "【 10-11 至 03-26 】感谢近半年来的陪伴，初到澳洲的将近5个月时光。",
        "关于我们。改编可见真诚，虽力有不逮（正是T恤上“Aporia”的模样），蒙荫原作仍成佳话。米村先生构成、执笔两面都存在问题，增加藤田回比例会否稍有改观？各话取题释题则皆为妙手。动画化中诸件稍许显示出对商业好恶的顺应，但它姿态适当，没有现下常见的浊气。影像表现总体在中上品，不乏聪慧的分镜与作画。有条件时会跑出来的老派演技很可爱。光效实拍色彩浓厚。音响监督有点被自己的演出意识绊住脚。",
        "一般吧。。。大道理太罗嗦，毫无感情铺垫听得好想按快进，冲突打斗部分又太简单，没有感官刺激。。",
        "7.5~8，90年代旧物改编  就这样了，自卫队正面肛那几集比较好",
        "看完我觉得印象最深的还是平野绫的右手吧",
        "前期展开还是蛮不错的",
        "几个关键的情节都相对忠实地再现出来了，但感觉高潮的地方还有点欠缺，分集的方式也很微妙，总体上算是态度认真的改编，有原作的质量保证，仍不失为一部佳作。寄生兽最值得称道的地方就在于不惜花费篇幅呈现各种不同的价值观，并且借着男主的经历，在各种价值观之中寻找一个平衡点，充满了反思，却又保持了鲜明的立场，没有走向极端，这是我最欣赏也最有共鸣的地方。",
        "还可以吧",
        "好久不见的平野绫主役。制作中规中矩，作画基本没崩，音乐偶有出戏。普通程度的好看",
        "难得的剧情与干货并重的好片子，良心青年漫改。",
        "第一集的观感还很不错，后面剧情虽然大体还原，但没能有漫画的氛围，较为平庸，中规中矩。因为有团长，加一星。",
        "完结了，可惜了画崩的地方太多，结果是环保番吗……小右与新一同在……",
        "让人觉得有趣而又有所内涵，虽说不少是原著的光。。。我们，是背负着人性的人类啊",
        "原作神作, 开启了我青漫的大门, 不过动画为了照顾受众群, 还是偏少年漫了一些, 配音太赞, 喜欢的不行",
        "右手就是女朋友",
        "童年时看过的漫画，战斗场面的演出不够有魄力，动画化只能说不过，大多还是原作的功劳",
        "有点猎奇。。。",
        "还不错，漫画初中看的，先观望几话",
        "还不错，不过漫画看过了不太想看了",
        "动画的节奏有点快。。。",
        "原作早已看完动画莫名的不想看。。。总之先搁置，不过动画的制作还不错",
        "从第9集开始水准明显下降，情节拖沓，逻辑混乱，但整体水准还是不错的",
        "好莱坞的确有眼光，漫画很好",
        "不如想象的好看。。",
        "感觉尚可，希望下半季不要让人失望",
        "挺不错的一部动漫，第一集开始看的时候觉得太恶心了....现在嘛....快来恶心死我把==......",
        "番不错情节也赞，反正这样的题材出来都是热番",
        "老实说这种题材一般都能做的不错",
        "燃向。右酱好萌。团长好萌！！！！！",
        "没看过漫画，动画里的右挺可爱啊~人设是喜欢的，但女角色不如男角色好看啊。",
        "右手好可爱",
        "久闻大名，终于看见了，没看过漫画，光看动画的话感觉还是不错的",
        "漫画补完 动画弃了～",
        "漫画画风太血腥了换成动画试试能不能接受（美型了那么多还不能接受自己可以去洗洗睡了orz",
        "右酱萌出血（真的出血了呢",
        "做得挺好的。但是这口味对我来说偏重了...一话弃",
        "人设竟然看顺眼了，希望男主别被改的太娘炮"
    ],
    "8": [
        "推一下片头曲。节奏到中期就变古怪了，特别是女二满满的槽点。虽然立意古早，看完值得回味一番。",
        "领先时代的作品",
        "8.3，虽说最终呈现的体量没想象中的那么大，留了很多坑，但还是比较完整精彩，体现的主题也不错，he好评",
        "推荐，环保番",
        "保护环境，人人有责",
        "当时看的挺开心的，差了点后劲。加奈...喜欢加奈胜过女主，可惜了",
        "早期看的对善恶观，亲情友情爱情有探讨的作品，设定猎奇的同时，也带给了我更多的思考与感动。紫发寄生兽那话我到现在都还颇有印象",
        "三部曲补完计划的最后一部，纵深和演出不如另外两部，但因体量和立意，结局反而变得优秀起来。对女主并无好感，更推加奈，但是不可否认最终话女主的完美形象，像是补全了作品最后一块拼图。优秀的设定，但欠缺的剧情和演出，一开始控分在7.5，内心尤觉可惜，看完最后一话回首，8分也毋庸置疑了。",
        "8.4，这个还是被低估了在一定意义上来说算个准神作，是个很有深度很有内涵的作品。",
        "内涵部分很精彩，可惜没有很好的剧情载体，音乐真的很棒。",
        "生而为人，我很抱歉",
        "引人深思的作品。战斗的部分不评价，作品中包含了对人性、道德和生存意义的思考。剧情紧凑，看的很舒服。还有一些对环境和社会的隐喻，总的来说很不错。",
        "小学看的晚上不敢睡觉",
        "寄生兽是三大美食番最平安落地的一部。男主从抗拒寄生，到理解寄生，到接纳寄生却沦丧自我，再到最后重拾自我回归平凡，中间的历程令人感慨又沉思。寄生兽可能消失了，可能以另一种形式融入了人类社会，这种半开放式的结局十分奇妙",
        "214",
        "很久以前看的 热血沸腾",
        "2020-12-27",
        "搞了半天你是环保番啊",
        "8.5 // 入宅时期看的，很有趣的一部作品",
        "R18G启蒙（小声",
        "给年幼的我带来巨大的震撼 但最后主题是环保让我感觉有点不那么酷惹（。）好像从很炫酷的东西落到了公益广告上（。）（对不起公益广告也很酷才对（最后是在说环保吗我当初的理解是这样）",
        "有的地方有点老套（经典），故事倒没什么，都能想到。不过还是有人文哲思的，而且我之前就是持作者表达的这种观点的，狠狠地理解了。",
        "【历史记录】\n当初比喰种更喜欢这部。",
        "质量上乘，但是boss被垃圾毒死有点生草 ^^",
        "很好看，很深刻的番，有趣的设定，上乘的剧情，入宅看的第三部，因为这个的原因后面都喜欢看点黑深残",
        "NEXT TO YOU",
        "小右很可爱！原著比较经典。",
        "想讲的东西太多，不过剧情很紧凑，出色的商业作",
        "生命的意义，与自然的关系。",
        "这是部环保番",
        "外表猎奇血腥但骨子里却很温柔，大主题保护环境出乎意料之外合乎情理之中，很不错的作品，没有过度追求深度反而观感很好，很稳",
        "(-)漫无目的地降生寻找存在之道的思考者们 这是「寄生生物」最令人感兴趣的属性‖难得的紧张战斗与冷静审视能如此结合‖至于生态与共存话题的阐发 总体还是在大众认知之内 但这条道路所面临的最大威胁 众所周知 在于结构性的视而不见 知而不行——也是在这一层意义上本作才真正切中了现实：内部的断裂更甚于外来的压力",
        "8.4",
        "小学时候和同桌看的漫画，初中时候看的tv，没怎么理解，高中时候英语老师推荐去看才想起来，重新看了一次。虽然环保的主题有点离谱，但是节奏和配乐都很加分",
        "8.1",
        "“吃人”三作的优胜者，感谢对手衬托（）",
        "节奏感很好。里面各色人的塑造很成功，不是寄生兽的市长和杀人犯的设定让作品又高了一个层次。对于地球来说，人才是寄生兽啊",
        "感觉节奏还不错，男女主角人设都挺喜欢的，逻辑设计的也比较合理，不知道后面观感如何，先看着吧",
        "剧情很棒",
        "补",
        "还是经费不足，演出不够亮眼。前半部分过于压抑，有点劝退。后期剧情展开之后还不错，立意也很好。",
        "很棒的动画",
        "人设不是很好，林外我喜欢加奈，讨厌女主",
        "前期的紧张和恐怖氛围做的相当出色，战斗场景也让人眼前一亮；但后期开始升华的时候节奏明显太过于匆忙了，如果能多做一两集多用画面叙述铺垫一下会更好//怕看着看着睡不着了......",
        "剧情中规中矩，人物勉强可以，降智地方不少。立意非常不错没有太高也没有太低。",
        "好看",
        "记录",
        "收尾地很好，意犹未尽啊。",
        "相比较另外两部虽然冷一点，但却一点儿也不差",
        "对想要探讨的物种以及环境对主题颇有洞见，不是泛泛而谈，台词设计水平很高。但动画的演出却过于平庸，是有缺憾的作品。",
        "不错的作品。",
        "好看",
        "不如漫画",
        "很有趣的设定，剧情挺感人的",
        "很有哲学色彩的作品，猎奇的表剧情的背后是作者对生命环保等主题的思考，田宫良子这个角色是点睛之笔",
        "之前看过一集弃了，最近两天补完，看的很顺畅过瘾，就是有些情节比较迷，不过也是瑕不掩瑜吧，要是最后女主死了我真的会给差评（，这样的结局还算满意吧。作者喜欢在矛盾冲突中说理，另外男主这到哪都有不同年龄段的妹子喜欢的体质真的hoshi（笑",
        "好看~",
        "好看啊..感觉",
        "为什么让女生死了啊，非要搞这种剧情展开",
        "制作精良，op和正片的诡异氛围十足，最后的结局意外的温馨",
        "80/100 剧情节奏点恰到好处，充满社会反思，非一般的猎奇动漫，实际上更多是涵盖着环保、仁爱、人性等不俗的优秀主题",
        "吃人系列的神",
        "剧情很完整，最后主题落到环保也有一定深度，算是平稳落地，可惜篇幅有点短，没看过瘾，给个7.5分",
        "最后一段节奏不是很好，但是瑕不掩瑜",
        "看完多少会引起思考的作品，就是不明白女二在故事里的意义是什么",
        "剧情并不能吸引我看完 只能在吃饭时当作调味料用 里面的一些人物我个人认为塑造的并不太好 但对环保题材的另类表达很是新奇",
        "从人变成兽最后找回人的故事，作者对于生态环保的思想别具一格，对人类和其他生物的关系有一种“子非鱼安知鱼之乐”的见解，与其他生物的共存首先要站在自己物种的立场上，对其他生物以尊重，才是真正的环保吧",
        "神曲next to you，设定有趣，剧情精彩，打戏也不错，观感极佳，力荐，没什么好说的。",
        "正儿八经地讲了个故事 主题加分",
        "半天看完了可能看得嫌快有些场景没有很好代入情感。总体是一部有深度思想的作品，也看得出作者的想法。剧情除了有些推进比较降智（特别是美术室女生那）没什么大问题，就是如果能有死笔那种推理还有更符合现实的应对情况就好了（当然寄生兽这种设定本身就很抽象）。还有后期的节奏加快，结尾有点唐突，感觉故事还能讲下去。包括有些设定也没解释完但这都没什么。如果有更好的动作画面就更好了。这部还是有很多值得我们思考的",
        "看了之前的评论，爬起来给自己来了一巴掌。总结就是可以的，也有点深度的。",
        "吃货中唯一结局平稳的，立意很很高，剧情没啥槽点，差点以为是be",
        "最后几集很引人发思.................",
        "本来想给7，但是对比了同一赛道的巨人和东京吃货，还是给了8。环保的想法是我没想到但是很认可的",
        "短命的贵物但非常适合爆火一次",
        "心中7分 再加1分给音乐",
        "内涵很深，剧情也不错",
        "斯巴拉西",
        "好看的，基本上看了一集就停不下来。关于里面讨论的一些哲学，我是没有深刻理解分析，单纯当作调味料了。",
        "生命的准则，一部将奇幻故事与生命探讨相结合的番剧，配以绝妙的音乐，时不时地将氛围渲染的很好，作画水平也还行，总的来说还不错，就是很多地方处理的不够力度，感觉有点平，而有的地方刻画的不够到位，感觉有点突兀，不过也不算是什么大问题，个人最喜欢的还是攻占市政府那段",
        "总之孩子就是很喜欢捏。/对生命的思考感觉还可以往下挖。",
        "保护环境，人人有责",
        "真的很好看，薄纱隔壁（",
        "原作漫画有点年头，动画画风也略复古，制作比较一般，但凭借本身优秀的剧情，也能归为佳作。在当时的美食番中，不局限于血腥猎奇，对人性，人与异类乃至人外生物能否共存，都有一定探讨，若仅仅总结为环保片，可能有些片面。另外，本作音乐也是一大亮点，对电音刮目相看",
        "环保番立意和故事尚可",
        "扎实的剧本，中规中矩的制作导致名场景不够还原，migi的声优选的真好，总的来说是一部不错的漫改",
        "除了加奈以外角色塑造的都挺优秀的，音乐、剧情都可算上流",
        "个人感觉美食3部曲中最成功的一部",
        "表面猎奇，但剧情其实是对于人性的思考，并且结局质量也很不错，有深度的片子",
        "非常不错的作品，特别是田宫良子这个角色的魅力实在太棒，只是有部分片段的处理还可以更好，但值得理解23333333",
        "补标",
        "不拘泥于环保可能会更上一层楼",
        "环保番+纯爱战神",
        "不明白为何那么着急结尾",
        "难而可贵的讲好了一个故事",
        "音乐不错，但部分bgm意外地欢快是怎么回事，有点不搭。女二反复强行送死有点离谱，路人也大都强行送。没想到有不少环保要素，感觉想表达的东西有点多而杂，又没表达好，不太符合我看这部番的预期。本来想给7分，多的一分全靠同行衬托，巨人没看，听说烂尾地厉害；尸鬼也表述的不清不楚；东京喰种更是重量级，除了第一季前半部分能看，后面的简直不知所云。所以寄生兽是这类血腥、异种族、共存类题材里我认为最值得一看的了。",
        "食人番剧里最喜欢的一部。。尤其是喜欢音乐",
        "加奈，我的加奈，bgm38",
        "童年的回忆吧",
        "音乐太nb了，全专没有水的，恐怖如斯",
        "要是有爆点的话可以有更高的层次",
        "后面与boss最后一战的剧情有点无聊，前面是真的好看，女角色也是越看越好看的那种",
        "节奏把握得太好了，每一集都是，到剧情高潮就刹车突然结束，钓着人看下一集，真是厉害",
        "有点感慨，但感慨不出什么东西ꉂ(ˊᗜˋ*)",
        "我虽然看不懂，但大受震撼",
        "一系列爆点都比较引人深思。",
        "未免太低。。",
        "标记一下以前的“三大漫”之首的寄生兽，只能说上世纪文艺创作者还是比现在创作者思路清晰。",
        "“自私自利的人类总是以自我为中心傲视生态系统的其他生物，谁善谁恶谁又能说得清楚呢？（借用别人的话）”很优秀的一部作品，讨论版里面也已经有人把我想说的说了，那就不做长评了吧。米奇真的很可爱，可以说没让一开始冲着作品设定来的我失望，整体迫于篇幅上的限制，有些地方处理的不好，但每位角色都塑造得非常饱满，良子也给我留下了深刻的印象。",
        "8.2",
        "结局处理的太赶了，立意还是挺好的，稍微有点穷，而且整个剧情真的是有点为了环保而环保了",
        "除了最后几集感觉拉胯之外，全剧观感十分良好",
        "智者生存 愚者死亡 差别中创造平等//想探讨的东西太多 感觉一部动画难以承接",
        "漫画是全看完的，tv跳着看。bgm实在是带感",
        "幽灵公主并感：对生命和自然关系的探讨可能是上世纪八十年代的文化主流？ // 动画ep12、ep18和ep24可谓神回，但其他部分的节奏把控未能达到漫画的高度 // 香菜的声线总串戏到嘟嘟噜",
        "ep.12神回、ep.18小神回，画面配上BGM太有感觉了//呜呜，加奈，我的加奈//最后几话太拖了，男主的转变太僵硬，如果没有最后几话可以标9",
        "好坏美丑都特别突出的一部动画 节奏非常舒适\r\n原作底子比较逆天所以发展让人喘不过气 好看啊 音乐也很奇妙",
        "8.0",
        "观感非常飘忽不定，总体还是挺好看的，还有这主旨原来是呼吁人们保护环境吗//事实上单看ep1~ep18，我可以给这部作品很高的评价",
        "以猎奇作为卖点，且反映了一定社会现实意义，整体质量稳定，值得推荐！",
        "结算分 7+0.7+0.6+0.3+0 + 0+0.2 =8.8",
        "相对稳健的吃人番。在前期的铺垫非常优秀，中期开始有一些降智操作，后期的主题升华相对谨慎。世界观没有展开过多本身就是一件很意外的事情。道理也相对中庸，不偏不倚但也避免过度争议。女性的刻画在剧中占有很重要的位置，母亲，女友，受钦慕的人，田宫，老奶奶等等，有些粗糙，有些深刻，似乎更像是服务主角成长的陪衬。（总的来说真的有种莫名的浅尝辄止的意味）",
        "82.6/100",
        "小右！",
        "7.6",
        "总体还是不错的 结局不大行 有些剧情也有点不好",
        "看的畅快",
        "好看",
        "可能有不适场景，但是动画很不错，原作者是漫画家的水平，很懂表达。商业气息有限，自圆其说了故事，而且是个挺有想法的故事。然后有点少，但是有，比如图中的视角，非常有趣，这是普通作画人达不到的水平。",
        "结尾喋喋不休的说教以及突如其来的床戏，5星被打了折。泉新一的英雄之旅这条明线和人类与寄生兽的种族对立这条暗线交相陈述，开展的很好。尤其是对寄生兽们欲扬先抑的手法，在后期为表达环境保护主题做了很好的情感铺垫。",
        "当时冲着惊悚看的，后来感觉并不吓人，倒是真没想到主题能落到环保上，同时讨论了一些人与自然、自然界其他生物和谐共处的问题，其实还挺有意思的。",
        "CV 田中敦子，死亡笔记+柯南  混合体。",
        "后期确实刻意了",
        "心态加奈",
        "属于是少数看完感觉没什么槽点的漫改",
        "小右今天醒了吗",
        "剧情很棒，配乐也很棒，唯一不足之处大概就是结局过于平淡吧",
        "2014 很有深意 当时并不习惯追番的我竟然是几乎每周追下来的",
        "可能是开始追连载的第一个片子",
        "吃货三部曲里最稳的一部",
        "期待二刷，里面的内容值得深思",
        "之前就看过电影，所以前期对动画没啥感觉。但妈死后就不同了，开始侧重于“共存”、“环保”的话题，最后杀死boss的关键也是人类制造的剧毒物品，把这两个话题同时引爆了，很巧妙。但我不认同小右上帝视角般的言论，他也只是当局者而已，撑不起他的言论",
        "引人深思",
        "畅快淋漓，配乐恰当",
        "虽然剧情和节奏有不少缺陷，但总体还是不错的，对人与自然的关系进行的探讨颇有亮点。田宫良子托孤是我最喜欢的片段。",
        "剧情个人感觉很好，我没看过漫画就不评价了",
        "08年那会看的漫画，年轻的我大受震撼；15年发现居然才有动画，无知的我大受震撼；看完后又想起来08年某个周末的下午看完漫画的心情，依旧大受震撼。可惜画面差了点并且就算现在还是感觉猎奇，就算是在我心中接近满分我还是打八星并不推荐所有人去看。",
        "14年那阵子看的 算是本人看的第一部深夜档动画 可以说是拔高了当时的我对这个行业的期待",
        "女主是ミギー吧（结局和《her》一样高等生物离开。\r\n原作者是有想法的，故事也还可以，但是动画的演出不太行（又是你米村正二背锅？），很多集节奏和情感不到位。ed歌词和画面竟然是あの丘を越えた場所へ，你也是海的另一边吗 (",
        "8.2",
        "世界观塑造的很好，只要世道够糟糕，一切都可爱了起来，比如右酱",
        "14年放在现在来看依旧优秀的作品，探讨了人性与自然等问题，有不错的立意。男主的成长描写的很好，从前期到中期到后期的变化。但感觉有部分内容会看的比较迷惑，比如加奈妹子",
        "8.57人物塑造很深刻，主角心路历程复杂自然不必多说，配角主要体现在田村玲子和阿右，她们从最开始的冷漠到最后产生感情的成长过程的设计可谓超神，正验证了她所说的寄生兽与人类本应同源。田村玲子死去时对婴儿的保护勾起了男主对母亲对自己的保护的回忆，同时做了对比，深刻的阐明了男主心中空洞被填补的原因。而结尾展现的主题与思考也令人印象深刻（如击杀最强寄生兽的东西居然只是人类用剩的垃圾），是一部很优秀的作品。",
        "很过瘾，没有槽点，就算过了很久也会回味的作品。",
        "阿右，防御就交给你了",
        "8+",
        "8.0\r\n本质环保番",
        "7.6。生命的准则",
        "本以为只是普普通通的环保题材，结果立意相当可以，人类为自己而活，好评",
        "生命的意义",
        "好的剧情，过了几十年也不落伍",
        "真的很不错",
        "生命的准则。",
        "剧情编排 7.5,剧情表现力 9,主旨类 8,op 7,ed 6.5,bgm 8.5,主角塑造 8,配角塑造 7,人设 7,个人观感 8, 7.8/10，观感真是坐过山车啊，前20集相当精彩，导致结尾略显平庸，母亲，加奈，良子的死是剧情的三个转折点，反复拷打男主的人性，不过剧中最过亮眼的还是米奇的转变",
        "我的启蒙之一",
        "感觉还是靠原作撑着，动画还是拖了点后腿，但还是把原作想表达的做出来了吧",
        "看到7，剧情没毛病，男主前期有些让人高血压 // 看到12，目前的剧情仍然精彩，但也没有出乎预料 // 看到18，泪目了 // 看到23，觉得22-23话很烂 // 后三集个人观感远远差于前21集，可能我不喜欢升华主旨和大量的说教",
        "完美节奏，一气呵成。",
        "8.1",
        "试问谁不想要一只如此牛逼的右手呢？八分！",
        "创意 和 人设\r\n立意 和 命运",
        "讨论内容多元，节奏紧凑，部分剧情高血压但无伤大雅",
        "等重新再看一遍之后再做评价。",
        "尽管走的是黑深残路线，但最后竟然是美好结局，仿佛是罗曼罗兰口中真正的勇士",
        "主人公的几次成长点都把握的非常不错，有始有终地讲完讲好了一个奇诡严肃的故事，画面音响表现也在线，很少用刻意犯蠢推动剧情，强推。",
        "临近结局时的配乐至今难忘",
        "三大吃人番之一，也是唯一平稳落地的。一口气看完，虽然有小瑕疵但一气呵成，让人看得根本停不下来。八分!",
        "生命的准则还真是门学问",
        "血腥暴力（❌）环保（√）",
        "有思想有故事有战斗，好",
        "补标",
        "环保番可还行",
        "当时看完很震撼",
        "作为讨论人性的动画可以说是非常优秀了，美中不足是回到众生平等这里有点虚无，不过尽管是这点也比庸俗的论调要往上一个层次，人物行为逻辑也有种说啥就是啥的感觉，不过归根结底改的不错，很多讨论的东西都讨论到了，人物塑造也比较好。\r\n\r\n最后想引用辐射4里的一句话\"人们畏惧我们尸鬼，但是尸鬼又与人类到底在哪里不同呢，他们说尸鬼发疯起来会乱杀人，但是我见过的人发起疯来乱杀人的例子更是数不胜数。”",
        "平野绫永远的神",
        "（8/10）不错的制作，优秀的剧情（男主的几个成长点都把握的挺好的），较为成功的人物塑造（田宫良子的那一集震撼到我），优秀的配乐，较为不错的立意（环境保护），使得这一部动画成为佳作（就是搞不懂为什么会被禁）",
        "个人感觉比喰种好看多了，很难想象原作是上个世纪的，田宫良子保护婴儿和加奈之死令人悲伤（虽然地方前面都有不少暗示），最后boss的弱点竟然是人类制造的垃圾也充满讽刺，令我最伤心的还是新一母亲的死，这种亲人的离世的情节比一些痛痛痛的情节更让人动容，同时新一内心的挣扎也刻画的很好，我更喜欢新一这种在悲惨经历后仍然想找回自己的人性和善良而不是这些年流行的莫名其妙的黑化。ps:女主把头发放下来好看多了。",
        "值得一看，感覺比大多數番更深刻，但還沒有到特別喜歡的地步。",
        "经典之作",
        "看到最后竟然是环保番啊！！！！！！！",
        "人类终究是卑劣又善良的矛盾体罢了",
        "当时挺喜欢 还记得那个母亲",
        "环保番_(:з」∠)_。 next to you。 我喜欢女二！",
        "中间几集紧张刺鸡好评，结尾可以说是平稳落地吧",
        "有年代感却又相当超前，战斗、深度、故事性完美结合",
        "都讲生命的准则了，最后抛出的主题太小家子气了，到头来倒有点不明所以了",
        "制作上流\r\n剧情前面很好，后面节奏有点乱（最后一话感觉有点画蛇添足）\r\n环保题材不错\r\n猎奇不是很对胃口",
        "剧情相当精彩，最后一转环保是当年的自己没想到的，现在看多了好像末世都喜欢这套？音乐很好，一首next to you，流传至今，8分。",
        "比起其他同类型的动画其实整体还是非常不错的",
        "前面的剧情非常不错，我觉得难得有了合我口味的番。可从中间开始，感情线的突兀进展以及主线剧情的“深意”属实令人摸不到头脑",
        "我们仅仅相拥，直到生命尽头，人类也是弱小的，请不要过分欺负",
        "好久没碰到这么有意思的动漫了",
        "以高品质的制作和音乐开始，恶魔人式的故事探讨人性与生命，杰出的演出和分镜，带给我全方位的冲击。",
        "是有思想碰撞的",
        "当时追的非常开心",
        "一部宣传爱护环境的动漫",
        "按辈分，它算是巨人和喰种的爹，鬼灭和咒术的爷爷，算是一部上乘佳作吧。",
        "重看完了",
        "挺不错的，最后的处理也很好",
        "一个有趣的故事",
        "8+",
        "8.5",
        "小时候看的了，当时和东京一起出的，我打算二选一就选了这个，结果后面东京出了好多集，草！引发了对大自然的思考！动漫表达的很强（毕竟小时候的我都有哪方面的思考了）",
        "跟期望有落差",
        "环保神作，画工比较一般",
        "本质环保片，很多年前看的，很好看，虽然没有什么神展开，但是演出效果设定和对于一些哲学问题的探讨都非常有趣",
        "完整有趣的一个好故事",
        "补标，猎奇环保番。",
        "个人不太喜欢后期的节奏，但瑕不掩瑜，主题与配乐都很棒。",
        "差点把还是小学生的我看自闭了。",
        "老剧本碰上新制作，那就是超级爆炸口碑的开端。",
        "最终男主还是做出了和我一样的选择，本来我们就无法与任何其他生物共情，也没必要圣母到什么万物平等。\r\n只是，要对生命有尊重，像那位杀人犯一样随随便便就能夺走生命的家伙，当然不是人类了。",
        "(ep1,14,17-18,op) 最早的一批邪道漫改，血腥元素很足，但中间期剧情较拖，结局立意不喜",
        "8.2",
        "全篇充斥着对二元对立的反思，由此带来前期大量的冲突剧情很精彩，后期感觉格局小了，但剧情也说得通，就是没前半段好看",
        "算是一个追求理想番剧的基础吧",
        "next to you 和 bliss 至今仍是手机铃声",
        "很棒，剧情很赞的同时也让人深思",
        "制作不错，配乐很棒，剧情略显套路但引人入胜，寄生兽这一生物既神秘又恐怖，而后半段又将剧情上升到了哲学思考的高度——生命的准则究竟是什么？摧残大自然的人类，不才是地球上的“寄生兽”吗？寄生兽无论多么强大，终究敌不过人类的力量，而当大多数寄生兽放弃杀戮时，人类却仍在以生存的名义残杀生命。或许，比寄生兽更为可怕的，是人类自己。",
        "很喜欢这样富有想象力又有些哲学思辨的番剧，让我想起了看重启咲良田时的感觉。几个关键场景的氛围渲染很到位。结局不难猜到，但是挺符合预期的。会是想要重看的类型。",
        "结尾的处理真的是灾难级别的，各别集数的演出真心不错，可惜了",
        "三大美食番的唯一骄傲",
        "热血过，看一半弃。现在感觉eva形成了之后很多动漫的主旋律",
        "看得很爽，最后反圣母也很爽",
        "现在来看，三大吃人番就剩他了",
        "原本9分，女主行动和个性影响观感扣一分",
        "名留漫画史的作品改编作 质量不错的 不是重SF设定而是探讨反思人性的 音乐很棒啊完全没有违和感",
        "挺有深度的番，看过几遍了，男主和米奇的羁绊令人羡慕",
        "剧情紧凑，属于很容易一口气看完的片子，还不赖。",
        "寄生兽是哪来的没说，个人不太满意。其他部分没啥缺点，神bgm，精彩的打斗，还有些人性的探讨，要是设定能补全可以给9",
        "挺不错的剧情作，值得一看。",
        "寄生兽的设计很合我口味，本来两个不同的物种就该有迥然不同的思维方式，只是后面不知道为什么写环保去了，我更期待沿着田宫良子的线去进一步写两种生物间互相学习和冲突。PS 动画里不知道好奇心害死了多少只猫，本来很想吐槽假，但是转念想起大把吃瓜群众去围观还在燃烧的车祸残骸，嘴边的反驳又咽了下去b38。",
        "没有讨论寄生兽从哪来 为啥来 重点只讲寄生兽本身的行为 我认为是正确的方向 //感觉很多地方不尽人意 总感觉动画制作打磨不够 即便这样 寄生兽还是深入人心的作品  觉得可惜 我觉得还能做得更好一些 可是并没有",
        "看到最后它居然是个环保番我是万万没想到的",
        "补标",
        "入坑番",
        "挺久之前看的了，挺喜欢的一部作品，关于生存的探讨也说得过去，结局的留白个人也比较喜欢(8.0)",
        "2020/8/27 二刷\r\n好看",
        "最后boss没逼格啊，但主题确实令人深思，op越听越上头",
        "环保！！",
        "入宅作，一些细节处理失败，但仍有许多可圈可点之处，尤其是立意很高。",
        "op很好听。",
        "看之前以为是血腥猎奇，看之后才发现那只不过是手段，动画内涵足够打动人，可惜有些评论老是玩梗说环保番，私以为有些过头了；最大遗憾是没有详细交代寄生生物如何产生，只用一句“一同生活在地球上”带过了",
        "我只记得我刚刚看完，就没了。（初中看的感觉很酷）",
        "入宅以后第一部守着更新时间看完的动画",
        "有缺陷，但值得一看，说实话商业片的时代能多点寄生兽这种水平的动画我就谢天谢地了。8+",
        "本质环保番，23333",
        "8中",
        "为什么说它神，就是因为它没有那种宣扬人性恶的圣母白莲花倾向。它驳斥了市长的那一番理论，虽说人是高级动物，能尊重其它物种的生存权利。但如果你违反了作为生物的最高原则，威胁到了我们物种的生存，那对不起，你得死。",
        "人类才是地球寄生虫？保护环境还是人类保护自己？",
        "一些剧情上还有待推敲。有深度。总体上高过东京喰种这种同类型漫画。",
        "在人与自然的探讨上展开还是不太够，最后除根后藤的时候的心理转变观感很差，倒不是不理解，就是看得没啥意思。\r\n话说我反而希望洗衣机和小右在一起",
        "前中期佳作矛盾冲突，人物心理的变化，寄生兽和人类之间价值观的冲突，18,19集算是意料中的高潮，个人原因非常喜欢对于母性母爱的表现，最后两集处理的不是很好有点小遗憾的作品吧，不是我想到的结局，这样的结局总让人有点不舒服。准备有时间去看原作",
        "就喜欢这种血腥又深刻的剧情流",
        "整体构架和立意都非常不错，音乐很加分，即使看过原作也觉得挺不错，不过细节略欠打磨",
        "地球不需要被拯救，需要被拯救的是人类。我们生活在这个地球上，彼此相依，直至生命的终结。",
        "爽番，而且比较有深度，生命是什么？不过后面结局有点奇怪。而且有点恶心",
        "三天肝完 题材上对多方面的讨论令人印象深刻",
        "不是某些人说的那么不堪",
        "8.5+9.5+7+7.5+8.5",
        "近10分的原作……近8分的动画……",
        "啊啊，刚补完爱哭鬼，突然想起这部番，记录一下",
        "讲了一个完整的故事，剧情精彩又不乏深度，除了后期演出有些生硬。最后，能有里美这么善解人意的陪伴真好。——生命需要相依共存，幸福に生きよ",
        "每种生物总有一些个体会进化出高等智慧",
        "蛮喜欢的一部作品，不是假大空的那种黑暗，而是在绝望中透露着人性",
        "其实这部也算是我心头不可多得的了。",
        "很不错的一部动画，剧情十分有深度，我个人感觉很喜欢，在这种快餐化的年代，这种作品实属宝贵",
        "环保番",
        "很有思考的一部不可多得的好作品",
        "第一部看完真人和动漫的作品，虽然看的兴致不是很高，可能我还是适合搞笑和装逼之类的无脑动漫吧，但剧情还是很不错的",
        "好看",
        "BGM加分，剧情方面感觉很不饱满，人物也是如此",
        "挺好有头有尾，节奏也很舒服，真善美结尾有点遗憾",
        "嘛嘛，好久之前看了，剧情还是挺好看的，到现在还有印象，前两年的真人版也去电影院看了，还不错吧",
        "瑕不掩瑜,虽有些不满意的地方,剧情震撼,但觉得那都是原作的功劳,制作有待提高",
        "简单说，卖点是人性，而且十分深刻感人。我觉得这种可能既然存在，就不要避而不谈，不然为什么毒品有害不只是禁毒还要禁毒宣传。毒品是有害的，但知识绝对是有用的，只不过传递的知识必须是真理，真理必须是正确的，与其禁止知识的传播，更应该努力传播正确的知识，不然就等着大清再亡一次吧！（我竟然说毒品是有用的）\r\n(ಡωಡ)",
        "令人感动",
        "更适合新观众的改编动画，其实原作漫画更刺激点。讨论范围宽广，boss战很精彩。",
        "制作+2 故事+3 观感+3",
        "人与寄生兽，谁才是真正的寄生兽呢",
        "环保片，7.9",
        "“你是新一吗？”",
        "对人性的反思，家畜在遗传学的意义上获得了成功，但他们幸福吗？人与动物是平等的吗？",
        "“‘恶魔’这一词汇，与之最接近的生物，我觉得是人类。”保护生态的道理很浅显，但是在亲情和爱情面前，不同人的不同选择值得深思。(b)",
        "因为先看的漫画，所以给动画八分",
        "其实还是部环保片",
        "内涵深刻，剧情紧凑，纯音乐很棒，就是女主人设不讨喜",
        "喜欢的竟然还是配角，有些地方节奏和bgm都有些迷。对平野绫有些转粉了。提醒一下，全部看完之前别进每话的讨论，有不少剧透不打码的……",
        "强大的原作水平配上负责任的动画制作，不可多得的精品",
        "动画做的并不差，跟原作比多了些人情味，即便有些地方的改动略显违和，让人感觉不够好，但我想只是漫画太经典的缘故吧。",
        "8.0",
        "唯一的减分点：多数登场人物智商不在线。。。。。。\r\n话说后来是进化出了东京吃货们吗？（笑）",
        "加奈真的可惜了，最终boss死得也有点强行，莫名其妙跑环保上去了，不是探讨生命的准则吗？",
        "除了结局崩了以外还不错",
        "比起同期的另一个同题材的强了不知道多少",
        "剧情很不错，就是制作差点，bgm好评",
        "兄弟萌，平野绫说想让你伯企给她看是一件多么美妙的事啊",
        "好看 有深度",
        "高三同桌算是启蒙人，2015年高考后暑假看的，当时什么都不懂，被连续的剧情猎奇的画面吸引，算是看的第一部番剧。现在回想起来，传达的保护环境思想、对生命的思考的思想还是印象较为深刻的。算是非童年后第一次接触番剧吧，给8分。",
        "“美食番”里的佼佼者，有瑕疵但是瑕不掩瑜",
        "在冲突层面和尸鬼有一丁点相似之处 我一直不太理解几个寄生虫居然也希望和人类这个种群来一场战争 或者说给点教训？ 人类自己一次战斗手刃7000万同胞都没能吸取什么教训 所以从根源上本身就很无聊。如果更深刻一点 我们反思在人类作为主宰者的大前提下如何和动物大自然友好相处？这不是废话吗 继续主宰着即可。 从故事的层面是个有趣的故事 但也就是如此了",
        "这种怪物躲在人类当中 指不定什么时候出来闹一次的设定让我还挺兴奋的 还以为后来会是世界危机的发展 但是boss被男主捅死了 没太看懂其中的深意 环境保护之类的？",
        "当时觉得题材猎奇很有意思（最强麒麟臂",
        "84/100。后面几话剧情莫名有些迷，好在给了个好结局。近年来为数不多暗黑系佳作",
        "补的时候发现寄生兽下架了 卧槽哭瞎了",
        "想不到三大美食番里最早完结的寄生兽却是我心目中评价较好的。良子和加奈是最吸引我的地方",
        "啊？",
        "相当不错",
        "对人性刻画值得深思，有一定深度的作品。",
        "由外来的寄生生物带来的异化而始，然而有其理性，学习欲望与能力，乃至个性，最终借田宫玲子之口承认不过是形貌不同的“人”罢了，辅以献身与友情进行佐证。新一的数次转变与摇摆，暗合对人本主义的推敲，自我的完善没有完结，亦更合乎常理。对原作的取用与编排偶有节奏问题，演出多稳重内敛，音响的移情倒颇跳跃，一些小矛盾总体瑕不掩瑜。",
        "热血猎奇，故事不拖沓",
        "做得还是不错",
        "想想看最早一批跟着追的番就是2014秋季啊……原作够强大我喜，动画也改编的不错（但果然原作表现力更强）",
        "原作保底，人设加持",
        "当时B站优土豆边更新边追看完的...动画人设相对于原作漫画的画风看着更舒服点（毕竟平松禎史），疯房子还是那样的人脉广、稳如狗，这番作画稳中带皮，叙事方面有些许不足，但LO、演出都算及格。EP12清水监督分镜回，虽然桥段有点老套但这话让我对女二加奈的好感度+到max。不过后面EP13佐山聖子的LO又有点迷之那啥emmm",
        "环保番",
        "制作较一般，演出作画跟不上剧情，动画虽然有改编成分，但还是保留了老作品的味道，有血有泪有感情，立意高，能够触动人心，引发各种思考，无法绝对的划清善与恶，人类也好，寄生兽也好，都是既简单又是复杂的。",
        "当时大家都在看",
        "残忍的究竟是谁",
        "看完能发人深省，足矣。",
        "制作中规中矩，画风相比原作加了些更符合现代审美的优化。剧情和设定没得说，强烈推荐。",
        "优秀的漫改，即使立意放现在也许有点老套，仍很优秀",
        "音乐好好听",
        "没记错是93年原作后来得星云奖，就算过了二十年也不会显得过时。动画改编虽然不能完全还原漫画的血腥和人物情感细腻程度，故事也足够精彩深刻，但有些演出不够扎实，而且电音bgm一开始听起来真的很迷。（每次想起 加奈都很无奈啊",
        "想法很好，剧情略失望。",
        "“自己人”与“他者”的思索。人类与其他物种，自我与他人，世间所谓的善是否有意义。就是这部经典作品承载的厚重思索。（人生赢家新一基：我的右手是平野绫，女朋友是花泽香菜，泽城美雪对我感兴趣。 ）",
        "不多见的非里番男女主正式ooxx",
        "原作水平高。改编只能说不过不失",
        "没看过漫画觉得普通地好看，看过漫画的都是动画一泡污",
        "一首next to you",
        "剧情很紧凑，前期很吸引人，仿佛给后期做了很多铺垫，然而结局却是很平淡结局，大概人类就是这么平凡吧",
        "题材新颖，好看。",
        "跟着男主从人到半人到半兽再到人的转换，这一路很多地方都发人省醒。个人觉得后期有一些乏力。",
        "有机会重看一遍",
        "唐突结局",
        "设定很有意思，其中有些能带给人反思的东西，就这样",
        "可惜了黑长直妹子...",
        "14年追着看完的。现在对比恶魔人想了想，打个8分还算比较合适。",
        "结构与节奏稳定。最后的环保切入有些生硬。",
        "能带来哲学思考的作品，有时候我也会想人类的行为对地球带来的究竟是好是坏，人又有什么资格定义其他生物的地位，但反过来再想，会做出这样思考的也就只有人类了。",
        "经典漫改作品 有对人性的剖析",
        "人性，人性，还是人性",
        "有现实意义的作品，剧情紧凑，实属佳作",
        "生命的准则在于，在利己与利他之间维持一个平衡，既不能只顾利他，忘记了利他是为了利己的初衷。也不能极端利己，这样只会走向自相残杀。",
        "给个力荐吧，前期挺好看剧情也算跌宕起伏，但后期的展开说真的强行主旋律真的欣赏不来，原作的水平也可见一斑一直bb自己漏洞百出自以为事的逻辑",
        "入宅作",
        "完整的故事，就是结局强行环保有点拉稀，不过想想原作漫画的年代，也能理解了",
        "【I类】story:48(8/10) performance:36(9/10) total:84(8/10)",
        "后面没看完，补了漫画，动画用的电音比较出戏",
        "或许你们都没有意识到\r\n作为人类是上天的恩赐",
        "补标",
        "20年的冷饭也是炒的原汁原味",
        "寄生兽也是那么的脆弱，有细菌的垃圾就解决了一个大boss，真是无语，也是给作品一个下台的机会吧，不然真没什么人可以打倒这种隐藏在暗中的生物了，有个定律，boss被大招打了都不死，总是死在平a上qwq",
        "高潮就是要DUBSTEP",
        "看在平胸绫的份上加颗星",
        "稳扎稳打的作品，没有好高骛远地去追求那些宏大命题，而是在现有的体系框架内以小见大，以普通人的视角讲述了一个意味悠长的故事。",
        "动画一气呵成，只有一点，内容还可以跟丰富，增加到50,60集这就是一部和钢炼相似的神作",
        "后期节奏也不说崩吧，有点不给力。主题表达得很有深度，猎奇爽啊",
        "小右感人",
        "在跟我谈人生的动画里，这是唯一一个能入我眼的……",
        "节奏把控的非常好，男主形象塑造的也不错，就是可惜了女二啊，并且血腥猎奇绝不是这部动漫的最大看点，人性与自然才是核心",
        "本质环保",
        "动画化太晚了，很多东西对现在的观众已经不够刺激了",
        "高中时追完的，喜欢配乐和剧情。",
        "原作是90年代的老物了，当时看来其主题其实还是比较深刻的。动画制作和剧情发展都不错，结尾似乎差了一口气...",
        "吃人三部曲中最喜欢的一部。",
        "拥有优秀的原作来支撑，拍成动画还是很不错的。",
        "(7+1)原作90年代老作品，时代导致的不和谐感补一分。前半段观感很好，人物情感和环境改变的心理变化描写很出色。剧中女二的牺牲是败笔，大量个人描写戛然而止，也没有通过此事为故事后续做铺垫，死的毫无意义。后半段从王道转换了风格，主角不再完全主导剧情，更多的是作者对于社会人类的思考，想要写的东西太多又有一些顾虑又受限于时代导致冗杂的感觉，但整体来讲故事还是清晰的，只是观感降低许多，讲道理的水准仍需进步",
        "剧情的紧张感，改编的恰到高处。男主也不废物不龙傲天，难得的良作了",
        "没想到吧，这是一部环保番，哈哈哈",
        "的确是个挺优秀的动画，缺点大家也都懂，就是深刻的内涵最后没有升华，没有去深入挖掘",
        "电子乐，骚爆了。看了两集之后补完了漫画，看到十几集左右就没接着看，然后发现被和谐了",
        "还算对得起原作",
        "2017-07-07~13。剧情相对完整（除了寄生兽的来源）、三观超正、节奏适当、新一小右田宫外的角色鲜明度大多一般、平野满分、音乐太乱。",
        "就动画而言内涵比食尸鬼强了不少，只是比原作漫画略逊一筹。",
        "①",
        "怎么说呢，先看的电影版，震撼到我了，不管是特效还是剧本。看了动画，画面，嗯，小右的声优没有影版好听啊，而且恶俗的三角减1分，不要跟我说女二怎么怎么好，并不是讨厌女二，本来女主存在感也不强，剧情需要转折我觉得影版处理的很好，新一母亲的两次“死”及老师的死都做的非常棒，可是一旦把感情的事掺杂进来就觉得俗套了。个人观点。",
        "结果还是环保番啊，不过确实可以让人深思",
        "保护环境，人人有责",
        "寄生兽的漫画在我刚开始刷贴吧那段时间就已经在wow吧传开了，也正是在那个时候我补完了漫画，是当时的贴吧神作。动画时隔N年横空出世，BGM优秀，制作尚可，剧情有原作保证自然不差，结尾还有点升华主题的意思，总体是不错的作品",
        "良心制作，BGM堪称经典，结局寓意很好，但也是个败笔。",
        "人是因为有人性才称得上为人",
        "多好的环保大片啊！一开始感觉寄生兽可恶心了，看久了觉得也挺萌的，田宫良子死的时候和小右拼死保护新一的场面还是很震撼的。",
        "81/100",
        "印象最深的就是加奈之死",
        "人作为物种到底是什么样的存在，和其他生物是什么样的关系？（斜眼看东京。。）\r\n漫画很多年前的经典作品了，小时候貌似还看过，不知道现在还合不合年轻人的口味，但是就个人而言还是喜欢这种作品。（对！这就是一个环保宣传片！）",
        "有趣",
        "bgm很+分",
        "剧情很紧凑，剧情或转折或展开，多而不乱，都进行了铺垫，不会毫无道理。立意引人深思，乍一看好像是将临地球的怪物是寄生兽，实际表达却是人类是地球的寄生兽。原作是90年代的作品，只能说是金子总会发光。",
        "男主没有漫画帅诶",
        "很经典的一部作品~动画化了之后依然网罗了大量的观众这是我没想到的~对我来说寄生兽还是小学时代的漫画记忆~老木逢春~很不错",
        "很会讲故事\r\n心疼女二便当。\r\n平野绫+1",
        "引人深思，比隔壁东京闭嘴番不知高到哪里去了",
        "算是入宅的引子，至今还很喜欢它的OP，但还是没看到最后，弃了",
        "二周目",
        "OPED很赞，主题有一定深度，但是吧加奈中二少女不讨喜，女主前期一直要求男主坦白不考虑对方苦衷也不是很能接受，后期估计也是明白了这一点所以不强求了吧，母爱啥的本来应该很感动的，但是动画给我的触动不大。",
        "音乐好赞呀",
        "中期对女主的塑造差了一点，其他都很棒",
        "这个版本的男主看起来中二多了_(:з」∠)_这个只会问你是不是洗衣机啊不新一的女主也有点烦？主题BGM美！",
        "剧情节奏不错,也在一定程度上挖掘了人性",
        "现代的画风更讨喜了，但也让我少了些当初看漫画因为年代感而多出来的那股韵味。但剧情和思想还是很还原的，音乐大赞，是一个可以突破二次元吸引普通人来看的作品。",
        "我本以为是以人性的探讨结束，但没想到是环保番，但本作的一段独白着实让我印象深刻——不同的生物之间，有时是彼此互利，有时又是相互厮杀，但彼此理解是不现实的，不，决不能用自己的标准去把握对方，自以为能体会其他动物的想法失去，只是人类的自以为是罢了。​人心充斥着只有人类的自我满足，不过我觉得挺好，理由充分。用人类自身的标准去蔑视和贬低人类自己是毫无意义的。不爱人类本身却声称爱护地球，最后还是自相矛盾的。",
        "いいね。何十年以上の作品だとは思わなかった。",
        "最右！",
        "主角内心戏很有意思，但是有时候感觉浓浓的中二ZZ气息。。环保大片，团长变右手23333",
        "环保大片",
        "op很燃的环保片。",
        "前期精彩，可惜后面有点乱，不然9分。",
        "动画改得还算成功，很大程度上地表现出了原作的魅力。",
        "8-",
        "这部评分这么这么低，我觉得比某某动画好多了。\r\n各个角色的塑造与成长实在是不错，除了主角变化快了点，不过被改造过了嘛，也不是不理解。\r\n探索生命的意义，虽说最后还被套上了环保，但整体来说并不反感，毕竟是结尾处才丢出来的设定。\r\n值得反思的作品。",
        "比某东京有深度。很喜欢女主",
        "没看过漫画，只想说如果是一张白纸看此作的话，分太低了，明明很多8分的番都比不上此作，给低分的真的认真看完了吗？",
        "结局升华了作品主题",
        "剧情不错，引人深思",
        "原作竟然是90年那时的产物，作者脑洞真是挺大的。不过动画定位感觉有点问题，本来想做的是有深度的番，结果做的时候变成了热血少年番，所以导致每次开始要说大道理的时候，都略有点不适。但是，想传达的东西我觉得自己也确实理解到了，这部番也算是起到了它的作用了",
        "94年算非常新颖的题材了吧",
        "看的时候卡的一比心好累",
        "基本是第一次看番被虐到吧。。。之前更多的是悲伤，个人不将之归为虐的。。。然后就是，环保番 ～(￣▽￣～)(～￣▽￣)～",
        "#S20141010 \r\n#E201502 能动画化就很感激了",
        "人类对于其他生物的善意，也许只是为了满足自己的感情\r\n我还是很不开心……",
        "其实比起寄生兽我更喜欢火星异种...寄生兽可能没有我期待的那么好吧。不过确实是值得让人反思的一部动画",
        "8",
        "节奏太快了，有些地方还是太牵强附会了，主题跑到最后居然定格在人类过剩这类问题。说实话从动画看感觉作者从一开始并没有整体完整的思路，也是画到哪是哪的感觉，情节有点乱，不过鉴于原作是20年前的，已经很厉害了。总体而言低于预期略失望。",
        "otz感觉越到后期越无力...好奇原作是怎样的 有时间想补补 小右太萌了！",
        "第一部完整追的动漫 很赞",
        "算是我看的正式番剧了 想到每等一周就浑身颤抖一集的感觉就很兴奋",
        "不錯，看不太懂，反正看打鬥就是了",
        "最后居然是环保主题，一下就感觉没B格了",
        "乱用BGM；唯心主义与唯物主义相遇，思想的碰撞展现了世界与世界观与人生观的微妙变化，不同视角中的道德准绳及其对人物具体行为的影响令人唏嘘，可说是少见的道德观念良心番（呀……瞎扯到我自己都懵了）//监督+脚本正好是一二三组合，你们故意的吧……",
        "疯人院还是很有力的，能好好讲这种类型故事的能有几个制作公司。小右萌萌哒，过几天把最后部分补完，很棒w",
        "黑暗系。自私自利的人类总是以自我为中心傲视生态系统的其他生物，谁善谁恶谁又能说得清楚呢？会听到有人把NEXT TO YOU作铃声，ken araiGJ。本剧对我来说的槽点：莫名其妙就上床；违和电音bgm瞬间电竞感十足。加奈太可惜，明明是女主的潜质结果女二的命。真人版在某些地方还原度不错，例如在公园保护婴儿那段，还有细思极恐的逼真特效。",
        "相当不错的漫改作品，但私心还是比漫画差很多...漫画相当强",
        "好好地讲完一个好故事，循序渐进地刻画各有特色的人物，不错的战斗画面，出色的情感渲染和铺垫。的确是一部好作品，动画化得很出色。从头到尾情绪都一直被剧情牵引起起落落，被唤起了和强烈的同感。主题深刻但不晦涩，很有人文关怀。不过个人觉得最后不要提那么一下环保，专心挖人性话题更好，不然也不会被蛮横地打上“环保片”的标签。",
        "很过瘾，虽然我个人觉得漫画更好看",
        "题材棒，剧情棒～虽然最近类似的反思人类和怪物存在意义的片子已经很多了，但还是看的蛮过瘾的。另外插曲 next to you 很赞",
        "上瘾",
        "动画画风比漫画画风好多了怎么看怎么顺眼\r\nPS：怎么这种能吃下三大碗饭的番竟然还有Next to you这种bgm的！而且主角不砍人就不会出现的BGM！最近补完了，和漫画一样就不多说啥了~",
        "最终话上升为哲学片",
        "13集弃。漫画追完就抛弃动画。题材棒。",
        "很棒~上个世纪很多对生命思考的作品，这个世纪都不见了",
        "最强公益环保片！！",
        "算了我真不适合严肃的评论。想了半天最后还是说一句“有了妹纸还要啥右手！”",
        "神作",
        "原作不愧是日本的Watchmen。\r\n但与前面大部分剧情带来的接二连三的震撼相比，后面几集sei to sei有点拖泥带水，战斗过程和内心描写也开始落了俗套，有点可惜。",
        "漫画还原得不错，剧情有一定深度。",
        "记得我们班学霸上课看这个被院长给抓见了。(๑˙ー˙๑)",
        "总体还是不错的~~",
        "看到一半就跑去补漫画了",
        "这部番较高的人气不是白来的……",
        "加奈，太可惜了。",
        "米奇的改变跟新一的改变是重点。打斗稍弱，剧情取胜",
        "属于慢热类型，5话开始高潮迭起，剧情安排的也挺好，OPED很好听，BGM搭配的很出色。",
        "前面节奏很好 但是受不了主角犯傻。。圣母太烦 中间节奏稍慢 但是市政厅压制那一段还不错，。。最后又拖了。。8,9之间恩",
        "早期暴虫戏，惊讶的是漫画时间比生化危机早......",
        "主题和剧情都不错，但是糟糕的打斗拖了寄生兽的后腿",
        "漫画本身还是相当不错的。很能引起人的思考",
        "7+1吧。由于体裁原因，岩明均那种独特的对谈风味几乎没了，虽然思想在现在确实已经不新鲜了，但没表现出那种氛围。相较之下，人物表情表现非常好，男主前期的变化以及一些感情片段例如6和12集都做得相当不错。另外还有极其出彩的配乐和传说的高水平配音，仅为这俩都值得一看。",
        "思考生物间如何相处，但最后给出结论是，即便如此也以人类自己的思维方式的，没有任何意义...关爱身边的人，做你能力能达到的事情，不过分极端环保主义，不过分极端利已主义，活出一个有感情，正能量的人类",
        "先吐槽男主棒读，青年漫好久没看了",
        "漫画原作的分镜处理一直是有缺陷的，动画版弥补了这些，但是在剧情上有所删改使得连贯性受损，针对人设进行的改进使得作品可以更被新一代的观众接受，算是成功的改动。",
        "额，，，看了好久。。。。挺好看的",
        "前期和后期风格真的是有点不一样，不过还是很好看的一部...最后感觉没看明白先给个8，留日后重温",
        "剧情很深刻，口味有点重，探讨了关于人类与万物共生的这个深刻的主题",
        "还是给个8分吧，虽然问题不少",
        "逼格意外之高，自己的感觉与吃屎鬼（动画比较，漫画两个都没看）是相同的类型，但是动画各种方面都是吊打吃屎鬼",
        "有点失望，但不失为良作",
        "年代感太强了...兴趣提不起来",
        "有此小右，夫复何求！",
        "香菜平野绫prpr",
        "一天刷完后12集刷我个人新高。叙事模式上现今看来是有点老旧，但结尾几集的主旨宣言挽回我的好感，总算把此前的矫情一扫而空。人与自然这种话题一直有时代价值，但相应的是题材宏大导致不易发掘新知，因此本片符合我的期待，而符合期待这结果本身也是我的意料之内。但时代还是需要这种作品。",
        "剧情【A】；音乐【A+】；人设【A-】；作画【A-】。扣分点，作画有时崩，后期剧情和中期比较为孱弱。总评【A】",
        "结果是个环保片么感觉就和看完了漂流教室似的",
        "老漫画新改变，原著给力，但时代太久了吧，现在也没什么人知道了。\r\n经过现代化的改变，包括新的人设，整体可算成功。\r\n这片活错年代了啊，现在谁看这种啊",
        "很火却并不是闭嘴番，立意就已经刷下去了一堆人。",
        "小哥真行啊，走到哪里都有妹子倾心……不过后来精神变化不再有人情味很容易暴躁啊……红眼镜裕子也是逻辑思维搞笑，觉得岛田是怪物还不告诉警察自己去说……ep13wtf男主角，要把自己放入危险吗。最后一集前半段的传教挺好的。",
        "有人文关怀，但是也有牵强的地方。打斗戏时髦值太高",
        "动画化表现中规中距 缺乏令人眼前一亮的要素 (部分原因来自原作)\r\n平野的表现比想像中出色 米奇萌萌哒",
        "人性",
        "後半部分節奏太趕，非原作黨還要看每話評論補充原作細節才能完全理解，扣一分……",
        "有趣,看了会继续看下去的",
        "近期算是不错的作品",
        "前面好看，后面稍微差点",
        "还我加奈",
        "很用心的作品，主题反应很明确，香菜人设和平胸配音点赞\r\n奈何剧情了解了之后，后面的一季也就懒得看了= =",
        "结局无力。音乐好评。",
        "小右越看越可爱，最后几集的节奏很微妙。",
        "女主意外的能接受，估计是CV的错……男主这画风还是有点不大能，不过看久了应该还行……BGM很棒！米奇好萌啊，比漫画更萌！",
        "虽然是上个世纪的作品，但在这个时代看来也毫无违和感。",
        "【补番】【tucao.cc】",
        "剧情有点赶…作画有点崩…其他还好",
        "“我的王之力啊啊啊”——我提名卫浴柜配男主〃2014-10-16#2无码大屌〃11-13#6寄生侠〃2014-12-4#10以石击石〃2015-5-1#23,24阅毕，改编得好，评价与漫画一致",
        "故事在那里，动画制作的水平就不那么重要了。至少没有小兔子暗黑无限破也没有企划刚出现的时候担心的剧情大改。对了，BGM非常赞，OST值得下载收藏。",
        "比某食尸鬼好看多了。。",
        "漫画还是不错的 不过动画稍有不足",
        "能带来思考的佳作，剧情也很紧凑，很好看。 18话哭成傻逼；右手超萌，我居然接受了这个设定...缺点就是女角色们有点令人捉急...",
        "很精彩的动漫，很强、很暴力...",
        "小右简直棒呆了~不过感觉画风和漫画差的还挺多",
        "小右——————",
        "设定稍微有点儿猎奇 但是总体还是挺好 音乐也很出色 其中每次催泪段出来的那首钢琴曲 给我留下了很深刻的印象 剧情来说前半段的铺垫 包括重要人物的牺牲和男主角的几次转变 都成功的打动了我 可惜后劲不足 没能把最重要的核心思想传达清晰 评分滑落了一档 但就算滑落 我觉得在同期作品里也绝对算得上出色了 8分",
        "紧凑的剧情，叙述和角度也都不错，去年最佳？",
        "前半段非常好，总感觉后面差了点啥，让人投入不起来",
        "去哦多 反人类 跌死",
        "没错，这片还是很不错的，很完整的把故事讲完了，甚至在最后都能把杀人犯的结局给填满，可以说坑还是比较少的。但倒最后也没讲清楚寄生兽的来历和右手到底是如何复活的，最后之战可能有点主角光环的味道，但这些都无所谓，因为最后两集主角对于人类和寄生兽的思考氛围很好，少见的把我也带进去了。总而言之，动画节奏让我看的很舒服，OP点个赞，啊，第一次那么长的评论",
        "前半部剧情很精彩，可惜后面的我不太喜欢，里面有一首BGM叫Next to me很好听",
        "比隔壁的东京食屎鬼不要好太多，就是结尾是不是有些仓促啊",
        "动画被吃屎的广电局封了，看漫画了",
        "因为漫画的原因，所以对动画有所加分",
        "作为一部远古物 给疯房子绝对没错 BGM很棒 立意完胜同类作品 PS:平胸绫快回来吧 明明那么有实力",
        "我喜欢男主的画风︿(￣︶￣)︿",
        "还行吧，不如漫画",
        "和冰火第一季时一样看完一集结尾又是冲突悬念 忍不住一直不停看下去 能有这种效果真心动画做得很赞；米奇TUT 没有了米奇的结局还有什么happy ending可言TOT",
        "虽然保护环境这个立意比较大，而且全篇并没有多么的突出，但是无论剧情还是配乐都超级棒，超好评！",
        "来自上世纪的漫画，同样是吃人的动画，却没有浮躁的中二设定。我想，对另外一个物种的怜悯只会在有共生关系的生物中出现，migi对与男主是共生，而其他寄生兽就只是寄生吧",
        "【2014.10.11-2015.4.4】又一部引人深思的老漫画被拿来炒了.不过MH真心没话说.一级棒的音乐和不错的作画,尤其是各话的标题不仅和原作不同还有深度,看得出制作组的用心.每个人物都有他存在的意义(不过感觉有些人和情节到结局都没处理好,如爸爸)加奈,妈妈,广川尤其是田宫良子和仓森侦探这些配角都触动了我.中间多次点题结尾升华加分!人类自私的判断标准与客观的整个生物圈相比,不过是个笑话罢了",
        "非常有趣的一部作品！结局太惆怅了……好难过……啊啊啊啊啊果然比起妹子更希望男主和小右在一起！！！",
        "设定很好，剧情的起伏恰到好处。可最后结局是个什么鬼！",
        "好看。不用多说。很棒",
        "文化局已经让下架了，还好我追完了！！！",
        "后面几集哲学味好重www人間以上感动啊",
        "小右好可爱啊！！！！啊啊啊好想养一只xsk",
        "非常不错的片子，可以说在一大堆烂片完结的时候（斜眼看AZ。。）里面脱颖而出。。右酱好可爱，satomi你是越来越漂亮了。。",
        "很精彩的故事。剖析人性，人与地球，人与其他生物的关系，视点观点很有意思。最初以为是猎奇向差点儿没看，结果这方面处理得很好，并没有不适感。动画制作用比较用心，不过后半节奏控制得不好，好多感情没表现出来。另外团长配的migi迷之很萌。",
        "展开中规中矩，但是看好多人都好萌团长配的右手……",
        "OP我的菜啊",
        "很多地方可以表现得更好啊",
        "真心很赞。。。。【最后小右睡着了好伤心！！",
        "听说搞垃圾回收很赚钱（笑",
        "环保番",
        "都合是肯定的 但放这种片里能接受 同类型中算相当好的了 思想性也马马虎虎吧 其实内涵就是虫师棉孢子那回的扩充",
        "环保番",
        "环保番",
        "作者想传达出的价值观很理性，既不夸大所谓“人性”的光辉，也没有断然将人类驳斥为只为一己私利行动的生物，不愧名作。最终话也许没有真正意义上令人热血沸腾的高潮，但的确言之有物。",
        "原作的境界是如此之高以致于动画制作水平的不足都不能掩盖本作的光辉。",
        "环保番你好，环保番再见。",
        "全球人口超过60亿后没怎么关注更新的数字了。",
        "基本神还原了漫画。先说漫画吧，一部二十年前的漫画，今天拿出来看依然在画风和剧情创意上有气优势，果然是经典啊。动画剧情把握的也不错，不过半年番OP/ED一直没换过，这是要闹哪样？",
        "果然是经典，剧情基础是好的，尽管改的进度条有点快，还有画风最开始不适应啊（漫画党www",
        "相对于前期的碰撞结局反而有些弱了",
        "虽然说早以前看了漫画的人都容易有原作厨病，但这个音监长期掉线演出经常笑场节奏时而断裂的动画化，也不能怪别人犯病了。平松禎史我信你，不过反而是眼镜比背头的效果好很多，原作变形象简直都帅炸了，动画人设这么时髦反而没感觉。音乐本身也不错。可惜整体观感都比原作差。最后友情提示别看土豆(且还莫名复审了几话现在不能播)，不建议看极影。（那为什么给分不低，因为原作故事在那儿。而且平野绫的miki太萌根本把持不住",
        "我感觉这番比TM食种好看2倍是我的错觉吗。。",
        "好看。",
        "全靠原作支撑，无功无过的改编。有些地方感情宣泄达不到高度，气氛也不到位。",
        "20年后再动画化一次",
        "漫画高水准保证了动画的质量",
        "太爱漫画了有点无话可说。已经很棒了，可以更棒的。地球不需要拯救，需要拯救的只是我们自己；并不是环保番，而是副标题恰切的表达——生命的准则。田村老师死的画面感觉可以哭一辈子。",
        "诸位，环保片！",
        "前半部分有许多拖沓的剧情，后半部分流畅了很多；紧张的战斗，以及探讨人与人、人与其他生物、人与环境之间的各种问题，使这部动画在娱乐的观赏性之外多了些思考的空间。多处氛围营造和情感刻画亦可圈可点。佳作",
        "加奈死了之后的后半，剧情节奏处理有比较大问题，虽然依托原作水准依然还算好看，但相对前面真的有点不得劲；结尾对于“环保”等课题的理解倒是很到位，地球不需要我们来拯救，我们保护环境是为了自己",
        "什么是人类？人类就是无限自私，不要想着什么共存，共存的前提是人类对寄生兽有绝对优势。",
        "除了人设等内容被改得比较符合现在的市场审美，漫画重要的情节都忠实地还原了，主题思想也都传递到了，op切题，ed治愈，还有几首bgm都是大爱。传说中的良心漫改。一切无限贬低人或者无限夸大人的都是错误的人类中心主义，真正的环保应该是在清楚认识到自己局限性的情况下，学会谦卑地作为自然的一份子与自然共存。在自然的整体结构中，所谓自私与利他的二元对立是不存在的。",
        "\"环境保护也只是为了人类自身指定的扭曲之物\"\r\n“比起杀人，乱丢垃圾是件更加重大的罪过”",
        "看着就觉得挺古典的，作者要表达的东西挺到位，剧情个人感觉比较平淡，BGM经常炸裂，战斗画面做的还是不错，算是良作",
        "然后呢...通常结局。",
        "现在愿意认真讲故事的番越来越少，脚本硬伤的新番到处都是，反倒是这种老作品改编 让人很有兴趣看下去，故事不错，脚本过硬什么人设都是浮云。顺便 土豆官字翻译的挺有意思 很亲民。",
        "1.耳机党表示op燃到我了2.心理描写点赞3.坐等真人版\r\n基友推荐的 他说上学时看漫画看到女二便当时哭的好惨。个人没看过漫画，TV有几个剧情印象深刻：男主看到妈妈回来时的场面，女二看到男主的眼睛时惶恐的逃跑，面对父母餐桌上的质疑新一为保护家人不受小右伤害说谎。\r\n作为青漫总是在表现血淋林的现实，冷漠的并不是只是寄生兽\r\n剧情8.5 画风6.5 声优8 制作组良心7",
        "不讨论细节的东西，单就作者想要表达的思想而言，动画做的还不错，是值得一看的作品啊",
        "不错的环保片，发人深省！",
        "总的来说算是2014年比较好看的一部动画。处处散发出环保气息",
        "看到最后一集发现是环保番，但是对于没有被剧透过的人来说还是很精彩的，有剧情有深度，比食〇鬼好多了，值得一看",
        "作画一般和音乐差都挡不住剧情好, 如果能不限制话数和每话的时间的话剧本应该能有更好的发挥, 尤其在感情表现的方面...不过现在这样也很不错了, 最重要的剧情都保留了下来. 作画等在BD修正吧. 岛崎和团长的发挥也很好, 岛崎突破了一直以来的人设限制, 团长更棒, 把小右的心路历程通过情感的变化表现了出来",
        "不刻意否认某一方，而是求于相互依存。右从冰冷的“兽”之理性到拥有接近“人”感性的温暖亦是作品的基调，人类这种存在真是太为强大。音画表现总是在两个极端游走。",
        "这是一个关于同类和异类彼此相处的动画，不过最后的结局太美好了",
        "改的中规中矩，当然我很满意君嶋加奈。",
        "制作组你对得起原作吗?虽然制作组不太给力,但是我还是要说《寄生兽》怎么这么好看!",
        "评价表立场。",
        "小右你才是最爱新一啊!基友一生推",
        "本科看了漫画最后几话, 印象深刻. 比较忠实地还原原作, 改动之处也很讨喜, 加奈形象很满意. 人不为己天诛地灭, 保护环境和维持物种多样性也是为己的一部分.",
        "挺好看的，各方面没什么毛病可挑",
        "漫画本身并非传世名作，疯人院的改编也并不能说有多么出色，改变人设是一次大胆且成功的尝试，但还少了点什么呢？难道就是所谓的灵魂？作画尤其是演技方面再提高一些就好了。看的过程中观感一直是7分，不过还是给8分吧",
        "这片子不太好评价，剧情有新意有意思但有所欠缺，配乐不错，人物也很好，小右最萌，塑造的最生动的角色",
        "10月最佳之一，整个故事剧情连贯上佳，每一话都值得期待，作为一部上古漫画的动画新作，不可多得，遗憾的是结尾还是仓促了些，展开不足，可以更好的。",
        "前半有点慢热，后半才开始精彩连连，一集接着一集好看，人类方(极端环保派、宁可误杀的武警、连续杀人犯)、寄生生物方(与主角同生的MIGI、观察人类的田村玲子、喜好大自然的后藤)、介于两者之间的主角，每个角色都很鲜明，也各有思想、各有立场，最后几集已经来到哲学的境界，原作不愧是经典。\r\n中间看讨论很多都吐槽音响监督，本来我是没啥感觉啦，直到有一幕，明明是战斗画面却是放悬疑的音乐，顿时出戏。",
        "最后结局的走向居然上升到了何为人类的哲学问题...不过感觉还是没有跳出“人类与其他生物不同”这个圈子呢，而且寄生兽们莫名就消失了...平胸绫的演绎给migi形象加一星，音乐也都太棒了，是部良心番。",
        "有诚意，就很难做差",
        "大半剧情还算引人入胜 有起伏 有紧张感 斩人不留情面 带点上个世纪的味道 主旨也算是能引发思考 就是后半还是有些不合理的地方 感觉为了超展开斩了人物  最后也没解释寄生兽怎么来的 到底是什么 就像ミギー说的也许就像一场梦",
        "作为一部老资历的漫画果然动画还原得很好啊画风也比原作要好强推",
        "内心戏太不走心了吧，妈妈便当那块就一个感受：哦，死了呀&&女二很喜欢，结果也是哦死了呀&&这片子能反衬出原作的厉害&&第一次被虐的厉害居然石良子&&小右太可爱了！",
        "很棒的作品！这段时间少有的佳作啊~",
        "喜欢萌萌的小右，“谢谢你陪我到最后”",
        "OP太赞，节奏感很强，20s后瞬间燃起。平松人设好评，把原作那在现在看来还原了压根没法看的画风跟时代接轨了。另外，某些场景作者特色的浮夸表情倒是还原的很到位。PS：ED这么亚撒西真的大丈夫？整个人都被治愈了。",
        "最后小右成功cos派大星。。",
        "结局有点半番外的柑橘",
        "漫画挺有名的，并且我对“寄生兽“的这个题材有点兴趣,随后故事剧情理所当然的扯上环境保护的问题，保护地球，也就是人类保护自己的生存环境，人类与寄生兽的问题最终抛回到了人性，如果人类连自已都不爱而跑去爱地球，结果反而会很矛盾的。然后这也就是作者本人的思考过程与转变，但故事一开始貌似就没有主题，只有寄生兽的这个点子，结局是作者随后纠结一番后写出来的。",
        "很赞",
        "依然记得十余年前从小图书馆借来几册寄生兽漫画，强烈的描写对少年造成了巨大冲击以至于夜半惶恐不安难以入眠。\r\n有趣有深度 疯人院这一回的动画制作意外的良心。\r\n力推。",
        "2015.5.2\r\n2020.5.9二周目",
        "小右还能再萌点么？！",
        "女二这么早就死了是肿莫回事",
        "良心剧，可惜销售暴死了.....原作党喜欢婊不够还原，但是没看过原作，我只能说单看动画我给八分。14年10月好作品太多了，因此寄生兽在我心中当季排第三也特别写出来。好看度7，深刻+1。",
        "预留-3-",
        "追追追",
        "人设略残念，剧情紧凑精彩，是听了OST之后开始追番，配乐自然不用说，是一部不错的动漫。",
        "为什么看了之后根本停不下来？",
        "魔性的BGM",
        "还是漫画的观感要好得多……",
        "设定有趣",
        "刺激",
        "不错~！",
        "已补完漫画，请组织放心~~动画到后面田村那里，我想我一定会哭吧~~TAT~~",
        "如今新番中中极少数会好好讲故事的，随后得知是老作品TV化（",
        "dubstep作BGM，这不只能追了么",
        "团长复出好评\\(≧▽≦)/   满满的恶心感><已经无法一个人睡了  感觉后期会变成触手男主大战异性 不得不说BGM炒鸡赞！  ED敢不敢那么治愈！",
        "挺赞的",
        "小右好萌！",
        "怎么还不到周四。。动画追完前不想看漫画，就喜欢每周一次20分钟看完还想看虐虐的快感（捂脸） 节奏好评！",
        "蛮不错的，节奏流畅清晰，ost也很好。",
        "虽然没看过漫画，但剧情看起来不错，力荐",
        "这片着实值得看几遍，因为细节很多，不少地方第二次看才会注意到，或者说通过解说才会发现细节…总之，是部好片。",
        "总觉得心理描写太僵硬",
        "有点意思"
    ],
    "9": [
        "三大吃货唯一高开高走的",
        "补标(2020/08/15)：剧情方面质量是十分优秀的，节奏把握的也很好，男主人设以及阿右的塑造也很棒，最后更是升华了主题，把寄生兽的根本存在意义道来，给男主很深刻的思考。这样的作品真是看一部少一部啊。",
        "无疑是被低估的一部作品",
        "补标。超好看。",
        "环保教育片",
        "三大美食番里唯一风评没有被害的一部",
        "在寓意上无可挑剔",
        "配乐神 有剧情有深度有内涵  打戏相对一般 略微高开平走",
        "人物塑造很丰满，心理活动和成长都描写得很好，情节推动很紧凑且合理，中心主题也传达得很好。很优秀的作品",
        "动漫和真人电影都看了，真人版更恐怖，动漫版更经典",
        "怀念戴眼镜的男主啊",
        "88分（漫改；九星-）：没有什么比看一部优秀的文化作品更令人心悦神怡的了，该部作品通过精彩刺激的剧情、探讨了人类与人类、人类与其他物种在价值观和生存权利上的宏大课题。剧情精彩、人物鲜明、结局满意，人与人之间的理解虽然困难，但是仍然不放弃寻求共生共存的前进之道，维系着这一进步步伐的，正是对生命的尊重和对未来的执着。男主堪称完美主义的标杆，足以引起同侪的进取奋进之心。（不足之处：讨论的主题十分宏大，然",
        "小时候看的，给幼小的我很大的震撼。",
        "大概4刷。毕竟4刷多多少少少了点最初的震撼和动容，但依然不改作品本身的优秀和思辨。如果在war age，那些披着人皮的侵略者…点未到而止吧",
        "深度与感悟",
        "原作年代久远。改编做的很好。剧情紧凑刺激，且不乏深度。",
        "男主的心路历程刻画得非常好，抱婴儿那集把我给看哭了",
        "节奏合适，剧情本身就很不错，很好看",
        "节奏很好，前期超神，后期8分，综合9分",
        "补标，本质环保片，看的时候我爸凑过来瞄了两眼，后面就是每周一更新，两个人一起追到完哈哈哈8+1（和谐了父子关系）",
        "nice",
        "市长不是寄生兽拉高了格局、结局男主最后一段和后藤？那个寄生兽的对话又拉高了一次格局",
        "最被低估",
        "剧情一气呵成，堪比钢炼",
        "立意不错",
        "3天看完，畅快淋漓",
        "he加分,感觉跟恶魔人有点像但是又不太像，两个我都很喜欢",
        "战斗真棒，猎奇中算好的了。",
        "个人评价：8.6 剧情很优秀，但制作差点，奈何我这里制作不是扣分项",
        "强的",
        "感触最深的还是那段寄生兽保护人类孩子那一集",
        "在短短24集中探讨了人性、母爱、环保、生命的准则等多个复杂的议题，每个议题的探讨都入木三分，发人深省。同时又把这一切包装在一个少年漫画的外壳之下，剧情紧凑而跌宕起伏，人物塑造跃然纸上。\r\n这些话题，如今的作品中能探讨好其中一两个的便已是难能一见的佳作。而要同时讨论这些话题，不浅尝辄止，还要避免说教的枯燥，将其内核包装在少年漫画的故事外表下，听起来几乎是无理的苛求，而《寄生兽》做到了，实在是让人惊叹",
        "人类是个复杂的生物",
        "俩字 好看！",
        "真的莫名其妙的戳我\r\n其实节奏没那么出色，探讨的深意方面我也不觉得很神\r\n但是当一切结束，米奇要走的时候我却莫明想哭\r\n可能是我没什么朋友吧，我对这方面没什么抵抗力\r\n所有的加在一起，它就是我心中的神作了",
        "很好看！",
        "单纯的好看，剧情和设定都很出色，那首next to you真的超级好听",
        "主题； 保护自然",
        "有神曲和发人深省的剧情，其中女二（忘了什么名字）死掉的时候也是挺扎心的（配上那个很出名的bgm）",
        "改的不错，原作底子更是厚",
        "新一，再见了……这次，真的是永别了……最初遇到你的时候，幸好没有占据你的脑……因为有你这个朋友，才创造了快乐的回忆……意识渐渐模糊不清，但孤独感却越来越强烈……这就是……死亡吗?",
        "小而精，作画，配乐，剧情主题上都十分优秀。不过某些方面还是相对小众",
        "82/100",
        "作品很有趣，人设、画面和音乐都比较优秀。",
        "令我比较惊艳的是，动漫中都叫“寄生生物”，标题叫做“寄生兽”，后来到演讲的时候才知道“寄生兽”是我们人类",
        "神作无疑",
        "印象挺深刻的，各方面都挺不错的。",
        "除了结尾部分有些微的奇怪（感觉不够震撼）之外，全程高能。带感的设定，紧凑的剧情，深刻的思考，可以说是一部模板级别番剧了。",
        "9.2分，神作无疑，ep12，ep14，ep17，ep21，ep23，ep24优秀，ed好听，最后两集十分给力，极端环保主义的错误在于脱离了人类本位去思考问题，也就失去了看待问题的立场，极端的个人主义则会走向极度利己毫不利人，充满破坏性的世界，人类需要在维持立场，存续自身的同时，也要明白人要为自己的所作所为付出代价，人与其他生物的羁绊是无法彻底根除的，能够衡量这一切的人类，才是真正的智慧生物。",
        "一个残忍的世界观，寄生兽真的是可悲的生物，不得不去吃人，有的努力想融入到人类的世界中，而人类也是残忍的生物，无法与寄生兽共存，而去滥杀无辜，保护生态真的可笑啊，本作探讨的人性很严肃，补番过程中会让人思考很多，尤其喜欢12集和18集，ed插入的很绝，一下就能把情绪调动起来",
        "来自新世界：好兄弟我们一起走；各种观念可以说是相当出色的表现了，靠着原作打底也算得上优秀，对于环保的理解也比某些作品到位且深刻得多，但是我个人其实更想看哪天能重置一波，这么好的作品只有这个质量真的太可惜了，8.7/10",
        "2019-10-29",
        "剧情立意相当震撼，虽然后面剧情随意了点，但光凭立意原作就是超越时代的作品了",
        "绝对的佳作",
        "我在隔壁虚假的喰种第一集结束后想看却没看到的东西，在这里都找到了。感谢岩明均老师带给我们这样一个闪耀着希望与人性光辉的故事。希望未来我也能，车到山前必有路……",
        "现在看来是三大吃人番里最有光明未来的一作",
        "田宫良子托孤那段真的绝了",
        "可惜女主了",
        "第一部看哭的动漫，但还是优缺点；经费不足以支撑这部作品，并且有时候剧情把控上做的不到位，但是里面带出的思想还是值得深究的。田宫的母性也证明了，寄生兽也只是一种脆弱的生物而已，就算再理性也还是会动情//9.4",
        "next to you",
        "探讨生命的意义，有深度，配乐插入的很是时候，作画也不错，是我为数不多看着上头的番。但这部作品某些人的人设在我看来有点问题，有不少降智情节，但整体还是不错的",
        "赠与人类的作品。",
        "最后一集还以为要给我来个大的，吓死我了555\r\n非常优秀的剧情，扣人心弦；\r\n母爱、跨物种的友谊、人与兽、环保，作品用独特的视角讨论了这些问题，或许该补下原作了。",
        "补高一。一部立意优秀的作品，动漫中讨论了人与自然等诸多问题。主角泉新一从开始的软弱，到心被开了个洞后的冷漠，再到最后成为一个有情感的普通人类，作者以主角的经历与视角，进行了对人类自私的反思，还有对人类爱的赞颂。对我影响很大的一部动漫",
        "画面比较一般，情感表达很好（比较好这一口），剧情也很流畅，二刷依然很感动~",
        "环保主义大作，很棒有深度",
        "很强",
        "四遍.",
        "很喜欢的一部",
        "现实意义非常深刻 情节紧凑 角色转变自然 塑造出色 难遇的佳作了",
        "人物塑造中规中矩，剧情和设定很棒，bgm+1分",
        "分这么低？开什么玩笑",
        "想当年三大吃人动漫唯一保住了晚节的",
        "逢人安利寄生兽",
        "生命的准则",
        "童年时期看的作品，当时没怎么看进去，但是很满意这个结局",
        "四大美食番里面，唯一没烂尾的(喰种是TV三四季剧情做的莫名其妙，经费也不足，结尾还行，巨人的话139话之前谏山创还有一点救)",
        "我心中的神作",
        "哦我的天，看看，看看，绝对是让人耳目一新的作品，寄生兽与人类的哲思令人不禁思考，it is right time 感动不已，那么到底谁是寄生虫呢，后期剧情有些下降，但爆点很多，节奏有一段有些奇怪，对于男主的评价，引人而异吧",
        "能在较短的篇幅讲述一个完整而有新意的故事，不烂尾，而且整体节奏很棒，我很喜欢",
        "补",
        "说实话动画做的不错，当时看完连夜补完漫画",
        "当年的入坑作之一了，可以说给了我不小的震撼。现如今二刷过后，印象更加深刻了。疯房子我特喵的吹爆！只可惜近几年类似题材近乎绝迹，一身绝技无用武之地，可以说是一大遗憾了！",
        "疯屋偶尔诈尸超水平发挥（放在20年前那就是正常水平），分镜，演出，作画叙事都是顶级，观感优于电影版",
        "终于有时间可以把寄生兽给看完了，作者你不是人，直接把加奈刀了，呜呜呜，这大结局出乎意料，主角干翻所有敌人，却被个杀人犯劫持了女主，幸好没刀，还渲情一波，真的是治愈良番呀，而且米奇果然是主角呀，神之右手，yyds",
        "我觉得题材并不俗套，属于7、8年前不少见，七八年后不多见的那种吧。剧情是中规中矩的青年漫配置。5分给madhouse的动画制作，四分给OP ED和动画剧情",
        "人类不需要站在上帝的视角替地球和寄生兽着想，人类只需要替自己着想就够了",
        "只是想做个标记，真是我青春的记忆，怀念那许许多多个周末在期待，被震撼。原来都这么久了，当初没有分享给她，真就成了遗憾到今日。",
        "有段时间午饭的时候看的，下饭！各方面都很均衡的优秀作品",
        "好看的说，在母亲去世的时候那个next to you的插入简直完美，结局也引发了对人性的思考，神作",
        "非常经典的科幻猎奇动画，无修版在我幼小的心灵中留下了不可磨灭的阴影，剧情中规中矩可圈可点，小右的塑造挺好的，就是可惜了黑长直妹子",
        "寄生兽打爆巨人和喰种",
        "对人性的探讨，对生命的思考，我们到底是为了什么？我们为何会在这个世界生活，目标又是什么？在对生命的思考非常深渊。没看过漫画，但是看过真人版和动漫，总体来讲非常震撼，男主和其他的角色描述的非常饱满",
        "很久之前看过一部，然后又回味了一遍，还是无人超越。",
        "后期略显拉胯，但不妨碍其在我心中神作的地位",
        "导演脚本分镜一二三",
        "不明白分怎这么低的，明明非常棒的一部动画",
        "年轻的岁月时见到的第一个真物",
        "关于物种共存、生态保护的合理性、虚伪的口号与真实的行为、对未知的探索、救赎、在亲情上，珍视所有生命上划分人类应有的品格和爱。看到主角在次次的不幸里麻木，相近的亲情让他想起人类的证明；在恐惧过后，依然带着人类固有的自傲和勇气去迎战；最后告别，回归，挽留。这个过程带给我的体验无法复刻。“我们都生长于地球，不断积累着相互理解的那微小焦点，我们彼此依靠，直到生命终结。”",
        "看似cult和用噱头作为卖点，其实深度和完成度都非常不错的一部作品。（其实人类对于地球和其他物种来说，残忍程度丝毫不亚于寄生兽）",
        "我做不到绝对理性，只能崇拜",
        "看的替女一女二还有男主着急",
        "我只是个渺小的人类，顶多能够保护一个小小的家庭，对不起，这不是你的错。//8.5↓",
        "刷了很多遍，每次看都会有不一样的感受。第一次看是六年级暑假，对我来说影响算比较大的一部作品。总的来说音乐上乘、画面不错、剧情有几个点比较无聊，不过瑕不掩瑜，值得观看。",
        "我们不知道从何而来，但我们的耳边都会穿出一个声音:“将这个种族，屠杀殆尽。。”\r\n刻在dna里面的bgm，next to you",
        "其实节奏很紧凑 前前后后讲了好几个故事 就不显得空洞",
        "初中有一段时间睡觉都带着耳机哈哈哈",
        "个人感觉挺好的",
        "我看过的逻辑线最缜密、剧情发展最合理、主角心态变化最真实、“敌方”阵营和策略最靠谱的人类VS以人为食物种的故事。",
        "被低估的作品",
        "私心加的1",
        "个人认为是十分精彩的，离十分只差一口气，特别可惜\r\n9上",
        "真正的吃货之王✓",
        "全篇上上下下——无论是异族之间的排斥还是同族之间异类——无一不是充斥着对和谐的思考与实践.",
        "next to you太强了，即使boss死的太菜了，中后期节奏有点奇怪。我也依然愿称为神作。",
        "人类才是真正的寄生兽？！",
        "能看出作品旺盛的表达欲，期待后续的展开",
        "神作",
        "雪地里老师保护自己孩子那一段直接给我干破防了，看完缓了半个小时才继续下一集，母爱永远是伟大的",
        "8.4分。个人觉得这是被BGM低估的番剧之一。",
        "女主实在是不行，烦的离谱（关键加上香菜的欠揍声线\r\n写了不少东西，就不发出来了，缺点很多的动画，瑕不掩瑜，阐述的本质和内涵在动画领域还是很少见的，杀戮和被杀戮，生物性、社会性功能的丧失仍然只是物质的一部分",
        "看了几篇，每看一次哭一次",
        "剧情、打斗都很精采，有内涵有升华，值得一看",
        "漫改的标杆。本身就是神作的原作，剧情不用说，改编得也没任何问题。next to you很棒，最喜欢也最心疼加奈。相比于其他改编作品，在同样拥有扣人心弦的剧情的基础上，一个平稳的结尾使其在结构的完整性上脱颖而出，为它赢得了9分。// 如今（2022）随着同期各类大火作品烂尾的消息不断传来，更能体会到这一点的可贵。",
        "演出和设定都很优秀 人和寄生兽的关系也值得思考",
        "环保番。",
        "我记得在土豆是可以看的，后来才发现已经全网禁播了。\r\n总体质量是过关的，但是对生命的感受，对人这种生物独特的理解，番剧的表现力还不够的，可以去看看原作或者电影版。\r\n还是有些遗憾吧。",
        "棒",
        "还不错，就是阿右突然消失有点说不过去",
        "我的第一部神番",
        "剧情很好，音乐也很好，算是少有的精品了。",
        "最终boss的安排很有深意",
        "看完想了很久",
        "三大“美食”番之一，反映的主题令人深思",
        "非常有意思的作品，尤其是将其和恶魔人对比的时候；而且不得不承认作品本身有一定的深度",
        "他的理念让我铭记，神作的内核，但格局较小。\r\n把人的感性完全剥离，是寄生兽，是那个杀人狂。把人的感性剥去一大半，是那时的新一。把人的感性添加一点，是良子，是小右。\r\n站在不同的角度，看的都是人。是一种反思与激励。",
        "第十八话神回加分",
        "这部番是为数不多我向不看动漫的人推荐的，基本上看过的都说好，甚至还问我推荐其他类似的动漫，不过后来我头铁给他们推荐命运石门结果都凉了，太慢热了，扯远了，不得不说这部番已经很棒了",
        "意外的发现我竟然错过了这么精彩的作品，如果是19年看的话效果应该会更好。抛去环保热点，主线剧情水准也很高，一波三折，在一个谜团揭开的同时，又能马上抛下出下一个爆点，24集一口气就看完了。演出神回颇多，与佐滕决战后的决择刻画,与小右的分别相信每个观众也都会看出自己的理解吧0。",
        "好看，next to you这首bgm更是神来之笔，几个虐心场面配上这首bgm每次都让我泪奔。 难得的节奏到位，剧情引人入胜的良番。",
        "描述人与未知生物之间的斗争，和对人自身的思考，觉得非常有意义的作品，果然人所做的一切都是为了自己，有机会就为自己行为冠上冠冕堂皇的理由",
        "后期确实有问题，但是我是真的喜欢这部番的剧情与立意，私心加一分吧",
        "配乐很棒",
        "看似战斗，实为探讨人类和其他生物共存的问题，就是格局太小了感觉差点张力，恋爱插入也太尴尬了，，，，",
        "内容寓意深刻，细节刻画完美。最后男女主能够一起活下去真是太好了，心疼加奈。",
        "中前期不拖沓不啰嗦的叙事真的让观众非常过瘾\r\n\r\n特别是男主看到寄生兽变成自己母亲的那一幕和男主之后为了给母亲报仇而发出的狂暴怒吼 给我留下了深刻影响\r\n\r\n同时 本动漫的配乐也是精髓之一~\r\n\r\n至于缺点就是 真正的女主角加奈死的时候我是真的很难过，以及 最后中心思想--环保番剧..",
        "有一说一，这部番没有哪个方面出了问题。我打出9分，是因为它距离心目中的神作差了一些情怀与社会价值。",
        "寄生兽出现在一个混乱又大致有序的状态下，这或许就是生命的准则吧",
        "寄生兽真的是神作啊，抛开精良的剧情制作来说，作品之外传达的意义很不错啊，本来在表达一个深刻含义方面一直是日本动画的短板，因为大多数作者在社会科学方面显得很幼稚，缺乏常识，但寄生兽是另类",
        "补标8.7\r\n剧情9，配乐9，制作8，其他9",
        "这是个环保番吧",
        "太好看了，剧情优秀，还是喜大普奔的he，真好。",
        "如果人类不再是地球食物链顶端呢？",
        "BGM加两颗星",
        "个人感觉剧情很棒",
        "剧情非常优秀，配乐非常优秀，设定优秀，打斗场面中上，画风中上，人物中上。结局出乎预料，引人深思。加奈的死有点遗憾。",
        "泉新一后期真的改变太多了吧，不管是身体机能还是样貌，而且变得坚毅果敢了。母亲的死真的对他打击太大，Migi真是一个可靠的伙伴啊！中间被寄生的人有了母性，这一段的探讨也非常令人唏嘘。",
        "推荐，平野绫加一档",
        "入坑作，整体就制作差了一点",
        "环保番",
        "引发人思考的番之一，人类便是地球的“寄生兽”。利己还是利他，这需要一个平衡。其对人性刻画方面个人感觉不亚于尸鬼，是有一定深度的作品。",
        "非常不错",
        "人类之于地球，莫不也是寄生兽",
        "好看 动画制作得恨不错 疯房子果然就是厉害",
        "入宅作之一",
        "硬核环保番。如同教科书一样的故事架构，在结局所有伏线到结局都完美回收。最后点题“寄生兽”，完美升华。",
        "next to you",
        "二刷了，这真的是让人深受感动的作品。",
        "动画党。一开始被画风吸引，后来感受到这一定是一部相当好的作品。",
        "二刷，故事节奏很好，不过男主好像一直没什么成长。。仔细看来也不是什么环保番，男主思想的转变主要源于对共情的探讨。男主最初作为一个普通的人类，对弱小生物和同类存在的共情；后面受到了一些人/兽（阿右、田中、市长等）的影响，对寄生兽也产生了共情心理。最后差点没补刀，还是阿右提醒“地球根本不需要人类来拯救，你应该考虑如何拯救人类”。\r\n所以这其实是对现有的一些环境保护甚至动物保护的讽刺：共情是需要资本的，",
        "真*神作！ 女二的死有点心疼！ 最后对人性的探讨让人记忆深刻！非常推荐的一部番剧！",
        "很tm好看啊",
        "原作没看过，改编的水准可以是超一线的发挥了。在扯种族冲突类作品中深度已经非常高了，是部有思考的一部不可多得的好作品。",
        "是个讲人与自然的番",
        "第一次看的时候没坚持下来，以为是很普通的展开，后来补番过程中越来越喜欢，bgm也特别好听。",
        "想法非常有新意，故事、画风和动作都棒棒！",
        "非常厉害的动画",
        "好看，不可多得的作品",
        "当时最喜欢的番之一。",
        "节奏有点怪，感觉后面几集是另一部动画，剧情很好的把人与寄生兽之间互相理解的主题表达了出来",
        "好看！",
        "少见的正儿八经讲故事的动画，而且制作相当优秀（虽然最后打boss有点太.....",
        "全24话",
        "提出问题，讨论问题，也给出了答案，最后平稳落地，在现在的业界，难能可贵！",
        "主题比我想得要宏大多了，算是经典之作了",
        "黑深残代表作之一，“吃人三部曲”里对女主好感度最高的一部。半年番长度情节却非常紧凑，一环扣一环，猎奇元素运用得恰到好处。最后也没有展开过度结局收不回来的问题，完整地讲完了一个本身很精彩也不乏深度的故事。",
        "其实动画各个方面做的都很不错了，改编紧跟时代，人设也有改动，声优（尤其是小右）和当时脑补的基本一致，OST更是属于必入手的一类（所以看失巧的时候总跳戏），节奏把控到位当时每周都等不及…但也不知道是哪里出了问题，看的时候总觉得“差了些什么”，也许是为了放送必须要删减的血腥镜头，也许是那些经典名句带来的震撼已经在原作中体验过了，九分以上十分未满，决定再去复习一遍漫画。",
        "本来是期待更大一些的格局 有点失望了 不过还是比各种所谓神展开却反而驾驭不了的好太多了 这作情节并不算复杂 但展开至收尾流畅自然 侧重点在男主的内心摇摆与转变 应该是一部说理很成功的动画了 说来还是完结的作品才容易改编出优秀的动画",
        "miki daiyisuki",
        "虽然仅仅在讲人性，但是足够了",
        "补个档。最好看的恐怖+非人生命作为食物链顶端的番。没有神的出现，仅仅在实在地讲人性。26集非常紧凑，毫无尿点。一分扣在气氛不够紧张。",
        "两首钢琴曲好听：NEXTTOYOU    BLISS\r\n何为生命，哲理很深。女主不漂亮。",
        "除了中间男主变化太大有种“帅哥你谁啊”的感觉以外都很棒。值得思考的点太多。大爱bgm《next to you》。/ 9-（内涵+bgm好听且氛围契合+op开头电音惊艳）",
        "人类、物种、生命",
        "绝对不输东京食种，虽然同一时期上映的电视动画，但原作早在1990年就完成，不拖沓，有深度，配乐赞。",
        "成功的漫改，当看到结局被虐时感谢制作组还我温馨",
        "特喜欢里面的那首bgm，但不知道叫啥去了。。看完后印象深刻，很值得人去思考一些人为造成的问题，很棒的一部作品\r\n！主角形象的刻画太成功了，不过，剧情方面却有些伤感",
        "令本丑新深思",
        "一开始就存粹是当普通的猎奇片来看的，没想到会怎么好看 。故事节奏把握得相当出色，一些情节算是非常深刻了。",
        "毕竟是90年代神sf漫画改编，质量很高，有许多有价值的问题（tips有环保好评←",
        "评分好低...个人感觉虽然制作上不如巨人，但作者所探讨的东西和故事中透露出的内涵能秒杀各大霸权作。",
        "节奏很好，结尾对暴力的处理很克制，好评",
        "剧情引人入胜，节奏很好，让人能够一口气看完，对人类的思考也很深刻，堪称神作",
        "挺喜欢的一部。",
        "年纪越大感触越深吧",
        "王道",
        "大爱小右，神作",
        "环保番",
        "加奈，只迟了一点点。。",
        "非常精彩 一口气看完 根本停不下来",
        "生命的准则",
        "原作为30年前的漫画，结合当代元素的改编还是蛮讨好且有趣的做法。剧情本身刻画人物性格较为深刻，相比当下更多作品人物更加有血有肉。一开始本来以为是单纯的恐怖番没想补，结果看上了就觉得迷上了。还有BGM也很棒，尤其每当人物内心产生波澜时插入的那首《NEXT TO YOU》还是很能带动情绪的。总体来说还是很棒的，结尾剧情过于突兀的戛然而止，让人感到有些缺失感，略显欠佳",
        "真的是不得不看的作品，有剧情，有深度。九几年的原作，核心满是那个时代作品的影子。打斗看的也是很过瘾。太喜欢加奈这妹子了，满篇的倒贴，黑长直简直真·女主脸，CV还是沢城みゆき，然而……纯粹是飞蛾扑火........最后，aya配ミギー真的魔性。",
        "一部深度和剧情绝佳的作品。",
        "不乏意义的打底剧情，7分；优秀的人物刻画及情感描写，+1分；紧张刺激的发展节奏与氛围，+0.5分；与时俱进的人设与不错的作画，+0.5分。总结：一个哪方面都优良、却没有哪方面特别优异的，靠着综合硬实力登顶的动画",
        "唉，算是补完了，感触好多呀……",
        "第一部从第一集开始追的动画？",
        "因为一些原因一直没能动画化的作品，迟迟地登场还算是相当不错地结合了当代的动画风格，本身表现力还是很优秀的，认认真真地将了一个引人深思的故事的作品，节奏及制作都十分得当，非常值得一看。",
        "14年霸权 漫画补完动画也很还原 总体感觉不错",
        "令人动容，让人感动。配乐相当出彩",
        "为什么加奈领便当要那么早！",
        "剖析人与自然关系最透彻的作品，不限动漫。",
        "作者能在中立的角度不用表达而是展现，即使某些情节处理不尽如人意但如今能有引发人去思考的作品其存在本身就有很大的意义。米奇迷之萌感，战斗配上电音，削人棍的叮叮叮略显枯燥但异常带感。里美的拉住了和加奈的慢一步，这就是命吧。加奈妈妈玲子米奇里美，这是寄生生物和寄生兽的世界如此冰冷却又令人着迷，充满矛盾和思考作为地球的同乡今后还是请一起走下去。PS作为全剧塑造最成功的角色，玲子阿姨的决断我实在无法认同啊！",
        "寄生兽，我也一样有这么一只右手就好",
        "萨苏噶神作",
        "节奏再快一点就好了。  男主半人状态 竟然还不是变态 失去了一点看点。 还是太善良了",
        "漫画本身是90年代的作品，能改编成动画还这么忠于原著真心赞一个。想起《穹顶之下》出来以后别人转播出来的广播，一个老教授讨论我们老是说什么保护地球，其实地球才不用我们保护，需要保护的人类而已。就算人类灭绝了，也就像当年恐龙灭绝了一样嘛，还有其他种种生物在。很多东西，都是人类的自我满足",
        "一个科幻题材漫画的boss居然是被科学干掉的 果然科学是第一生产力",
        "值得反思的作品。从哪个方面来说都是精彩的。",
        "简直令人耳目一新。不知道怎么说，在现今潮涌般的卖肉卖腐废萌番里，寄生兽算是重新点燃了我的某种激情。看完之后，久久不能平静，真是超出期待的令人满足。漫画还没看，只看了动画，准备二周目。从各种意义上来说，我目前为止看过的最棒动漫之一。词穷。\r\n总之对我来说是神作。可惜b站禁了。。也好。不过还是想看弹幕啊离线什么的太麻烦qwq",
        "bgm超好听",
        "剧情优秀，男主的成长是一大看点，动画中不止一次出现过女主对男主\"你是新一吗？\"的问话，这也是男主对自身的拷问。最后女主接受男主，也是男主对自身的一次重新认识与认可。",
        "好看嗷嗷",
        "看了一集我就忍不住把漫画全部看完了，动画的音乐做的很赞啊",
        "哪里都好，原声音乐特别好。最后太环保太哲学我不懂，我只知道里美和新一有个美满的结局，但小右走了，仿佛是重要的东西消失了一样。小右、里美、田宫良子、加奈、母亲这几个角色塑造得实在很好，只是，有点可惜。",
        "不错",
        "世界观还蛮新奇的呢，不错哦",
        "啊待我一周三集慢慢补完，但愿到时候还是打高分。",
        "好久没有一口气看完的番了",
        "动画8分，bgm加1分",
        "没看过原作，光看动漫的话确实是部神作感觉。。。",
        "作品的动画化在我看来是非常成功的，无论是从节奏、剧情的取舍，还是人物刻画、感情的描写，抑或是演绎、配乐、作画方面都基本无可挑剔。作品的主题，作者对于人类站在生物顶端的讨论我相当喜欢。",
        "上半季观感很好意料之外w女二好会作死！花样作死！ep13 女主，加奈都死了求不怀疑/看到火会吓一跳23333/ep21无论如何还是让我觉得女主太轻浮，而且男主是怎么听懂那么晦涩的邀请的啊！！/哎哟这个结局选的还挺好的！！！大概从ep20左右开始觉得，小右这种生物这么牛逼怎么没统治地球啊！最后莫名其妙的沉睡也没给个具体解释，只能当个被动技能……不过，没白费我一个大半夜补完的精力！",
        "剧情紧凑我喜欢",
        "原作10分，动画给9分吧",
        "OST太棒，平胸绫配的小右无敌萌啊！我完全没想到十几年前的作品能有如此深刻的立意，放到今天来看称为神作都毫不为过。",
        "很小的时候就在某本杂志上看顾第一话的漫画 给我幼小心灵造成了成吨的伤害 后来上大学后才有机会补完 感觉很压抑 但关于环保和人性引人深思 动画改编后没那么压抑 但还是很成功 OST好听~（真人版神马的肯定不会看了。。）",
        "有点重口......不过真的很好看",
        "生命的准则",
        "开篇开门见山、直截了当，前期情节紧凑、引人入胜，最后主题升华、寓意深刻。这篇作文我给满分。（小右走起来好萌(*´∀`)（动作场面良心制作+1分",
        "值得深思的——环保片|差点最后一集死女主",
        "作品内涵高",
        "原作的质量没话说。动画的作画，在平常的时候其实是比较差的，但是在2个地方作画会特别好：一是右酱变形的时候，二是打斗的时候。BGM就不说了，不管是曲子本身还是插入的方式都绝赞。其实这部动画给我感觉，投入的钱并不算多。但是这监督实在NB，把钱全用在刀刃上了。",
        "BGM印象深刻，剧情上乘，团长和泽城的角色都很萌啦",
        "炒鸡棒！",
        "原作就是神作，而动画化后所作出的一些改变也不减原作魅力，反而更适应现在的时代。",
        "一开始以为是恐怖血腥番，慢慢变成侦探悬疑，最后原来是环保番！寄生兽难道就是邪恶的？人类就一定是正义的？有时，人类比寄生兽还更可怕吧……",
        "我好兴奋啊！！人设和漫画完全不一样的味道！！！",
        "好看！！！很喜欢呢！",
        "好看",
        "两年前看的漫画，以动画重温一遍，感觉还是那么地难过。否定自己在地球上的价值，真的好么。",
        "卧槽，看了一集，这个简直太赞了....",
        "不仅仅就是环保吧",
        "感觉这部番给了人类值得思考的问题",
        "值得思考...也有很多精彩的分析...",
        "漫画神作无误，动画改编没有崩的地方，中规中矩，尊重原作，值得一看！",
        "很不错的思考番...香菜果然是最萌的",
        "完美，和很多年前的作品有得一比",
        "胡来的左右~不过小右真的很不错,学霸小右万岁~!",
        "团长终于主役了；寄生兽终于动画化了；人设终于有救了。",
        "开始被动画人设雷到，看着看着也习惯了，这番让我重温了之前看JOJO时像在看泡面番的感觉，以及……在弹幕站看着大家一步步全部变成了米奇粉～",
        "老的作品总是更深入人心 完结撒花",
        "最后救到了...居然感动了",
        "神作神结局",
        "终有一别，小右和新一，我和我对这份工作的热情。",
        "都最后一话了 还把我吓个半死 还好最后HE了。。\r\n总体很不错  想表达的基本也都了解了",
        "应该是去年10月番最喜欢的一部！\r\n完爆食尸鬼，食尸鬼第二季简直就是各种渣，剧情又烂。",
        "寄生兽和人一起思考寻找，充满哲学意味的对抗。\r\n ”我一直在思考，我究竟为什么降生到这个世界上，解开一个疑问，又会浮现下一个疑问。追寻起源，追寻终焉。思考的同时，只是在一步步地行走。或许走再远都只能看到同样的风景，或许放弃行走也是个不错的选择，即使被宣告一切就此结束，顶多觉生命逝去了就再也回不来了，从起点到终点间，肯定会有点什么能留下来。生命是既强大又脆弱的东西，大家都是要互相扶持的。最后人类的定",
        "意犹未尽啊~~~",
        "耐人寻味",
        "当初因为画风没看,居然是神作",
        "追完了，真好看，越看越好看。",
        "更具有思考性和深度，虽然后期也有点成了热血打斗，深层的挖掘有些不够。感觉8分左右，不过和隔壁比起来，立马就有9分档次了",
        "其实已经把原作改编得很好了，只是感觉气氛控制上差点火候，明明有这么好的bgm",
        "原作因为年代的关系看起来不是很舒服 动画做的很棒",
        "丰富三观的作品，集集精彩。动画该有的样子，客观神作。",
        "樱花庄之后的最爱",
        "非常期待小右的成长~故事讲的蛮好，加入了“比人更高级的智慧生物”后整片的格调立刻上档次啦，好看。",
        "不够看系列_(:з」∠)_",
        "好多年前看的漫画了，详细内容都忘得差不多了，只记得一点，就是——真的很棒啊！",
        "比吃屎鬼强。对了 BGM超神系列。",
        "超推荐！",
        "很刺激，感觉6话最后气氛不错，7话开始剧情弱化",
        "比进击的闭嘴和东京吃货强太多 至少作者把握住了故事的走向",
        "赞赞赞赞赞！",
        "一开始以为充满生化危机的气息的但是没有想到这么萌23333",
        "画风变了"
    ],
    "10": [
        "高中觉得尺度太大，拖拉着看的，看着看着，，他就被禁了，红红火火恍恍惚惚，去年补完的 还看了电影，很燃啊",
        "我最爱，很难不满分",
        "入宅番",
        "喷打戏是站撸的真的是在搞笑，根本原作就是这样的好吗，能不能别一见到什么超出自己认知的东西就非得装的好像自己很懂一样批判一番？",
        "入坑作，超喜欢！",
        "神作，看了不知道多少遍",
        "神作",
        "非常震撼！",
        "很优秀",
        "很不错",
        "神中神，初中看的，给我年幼的心灵极大的震撼",
        "小时候不敢看，长大了看了称神",
        "虽然最后一转环保,但给人感觉意料之外,情理之中,剧情有人性思考,有泪点,加上一个晚上补完,10分",
        "神中神中神，改变了我小学思维的一部动漫之一，一首next好像到说出了无数故事",
        "madhouse里自认为最好看的，最有深度的，next to you一直用的手机铃声",
        "可惜加奈的死",
        "带有一些滤镜和私心的10.0满分，作为我唯一一部整部番二刷的动漫，真的好想要一个小右一起生活hhh，虽然是带着杀死人类的使命降临地球，但是在没有成功取代宿主意识时被迫共生并且开始学习人类知识，从前期为了能够作为一个个体活下去而帮助新一，到后面与新一心意相通主动帮助新一的情感变化还是挺令我感动的",
        "好看",
        "跨越时代的作品",
        "主角和主要配角的成长都刻画得非常到位，男主从软弱到强硬再到圆滑（成熟自立）的三段转变真的是精彩（篇幅足够才能写出来），永远不放弃自由、思考和生的希望才是生命的准则；少数值得多刷的优秀作品，个人给满分。",
        "已经看了3遍了，补一下",
        "undefined",
        "9⭐加1，10⭐\r\ngood ending，故事的结局还是回归到故事本身上去，大道理讲过就行了。编剧真的狗，最后还在吓我。\r\n——2022.10.18. 04:59睡醒了看完最后一集",
        "先整理下思路",
        "心目中的神，动画出到一半的时候忍不住去补完90年代的画风，很难想象那个年代能有那么哲理性的思考，看完漫画对当年年少的我陷入空无境界",
        "心中神番",
        "剧情紧凑，配乐优秀，小右这个角色让我久久不能忘怀，每当我想起追番的时光，不禁感慨，男人至死是少年！",
        "虽然恐怖血腥，故事非常完美",
        "鬼知道我在高考时向前桌女同学疯狂安利干嘛",
        "环保番",
        "一次思考",
        "节奏紧凑，战斗酣畅，作画优秀，立意高超的神作",
        "岩明均的讲故事能力在历史之眼里得到了极大的体现（毕竟有他父亲的影响），但在寄生兽中就可以看出来他是一个及其会讲故事的作者，动画几乎是完美的复刻了这个短小精悍的故事，具有电子风格的配乐更是锦上添花，作画不敢恭维但细节不错，关键场景的绘制也说得过去，本来可以打9分，一分作为我看的第一部让我震撼的漫画附加上hhh",
        "心目中最好的吃人番，各个方面都不错",
        "追的第一部深夜动画",
        "人类这个物种存在的意义是什么？\r\n生命的存在意义是什么？\r\n感谢给我这样的机会去思考这些事关宇宙的问题。",
        "有内涵，剧情也不错，一天刷完",
        "7.9低了感觉",
        "写作寄生兽，读作人类，说“环保”的23话都白看了",
        "生命的准则",
        "二十年后的动画化，依旧遵从原作，制作精良，作画悦目，感谢！",
        "观看很过瘾，好看(○｀ε´○) 神作不解释",
        "立意非常深刻，在表达上也非常可以",
        "对生命的思考，对人类的思考，对自然的思考",
        "为数不多觉得它被低估的番，也不是说多么深刻，但它有多少缺点呢？",
        "#2021/9/10",
        "剧情和制作都无可挑剔",
        "关于生命的准则的讨论能够引人思考，但或许更多的是给内心一种救赎",
        "看多少遍都不会腻的番，每次看都有新感受。",
        "原作漫画是上个世纪的作品，思想先进性提出地球环境与人类的关系还有亲情，爱情等一系列人类的情感交织在一起，再加上制作组的节奏的把握点与手法，无疑是很好的作品。",
        "节奏紧凑，内涵丰富，音乐超赞，制作精良，打斗爽，情感表现的真的好",
        "不死个妈怎么好意思做日本人\r\n最后居然觉得小右有点可爱 太怪了\r\n居然有字幕组把小右（migi）翻译成米奇 笑死我了\r\n老是死了又活 这不好\r\n音乐太神了 op一直都很喜欢 next to you这首居然也是这部原创的 一开始还以为是借用的来着\r\n最后居然把小狗的坑填了 这个要好评 每次女主躲男主我都想说为撒谎还不说\r\n最后请问女主这么包容的老婆哪里找 啥都不问 给我来一打\r\n最后最后 还有一点忘",
        "片尾曲神了",
        "经典，神作。经历住了时间的考验，在原作出版30年后登上银幕的作品，单这一点就无可比拟。",
        "人性作",
        "上世纪90年代漫画动画化的作品，其创意还是主题都难以比拟",
        "结局封神，还有没听出郭子的声音。。。",
        "3大吃人动画，排行第二",
        "这不是神作？",
        "作为食物链顶端的人类，道德对于其它生物是否是一种强盗主义",
        "母爱",
        "GOOOOOOOOOOOOOOD!!!!!!!!!!!!!!!!!!!!!!!",
        "讨喜的人设，对人与自然的思考，可惜加奈，最喜欢了，但是就是不听男主的话，过于自信，呜呜呜",
        "第一部4刷的作品，13年先看的漫画，17年才看的动画",
        "有点激情评分，但真的是很久没有这种感受了：看一部和自己三观完全一致的作品是多么幸福的事。88年开始创作的作品，可以说作者的思想的确是领先时代许多的。人类的伟大与渺小，光荣与残酷，人性与兽性，全都完美地体现在了这部作品中。作为半人的男主没杀后藤，我其实也能接受。但“你并没有错 不过 对不起”，真正地让我感受到了智人十万年来的血腥岁月在每个人类上的共鸣。另外，小右真是……有妻如此夫复何求",
        "入坑作之一，喜欢里面人类的情感和对生命的反思，结局环保主题无感",
        "心中寥寥几部神作之一，男主明明就是小右（《寄生兽 生命的准则》），真不知道为嘛那么多人吐槽“男主”赞小右的行为。",
        "制作还是差了点，后面那些道理让男主说有点怪。人类或许对于地球而言就是寄生生命，有害的，或着可以说保护地球是错误的，人类这样破坏自然，最后害的是人类自身，地球并不会因为目前人类所能造成的危害而毁灭。而人类会的。而作为一个生命个体而言，我们的目标只是想要生存下去。存在即有意义，所以努力活着吧。",
        "科幻！！猎奇！！！悬疑！！！神作！！！",
        "BGM超好，剧情神展开很多，可惜结尾太突然，似乎作者有很多话没说话，似乎作者又不想继续说下去了",
        "寄生兽入宅作了，虽然大学才入宅但当时看寄生兽真的超沉迷~当时看到23集和七大罪一起被广电封了差点把气的把床掀了2333\r\n最后真实环保番还是有点emmm",
        "与很多作品不同，被寄生生物寄生的主角从不认为自己应成为拯救世人的英雄，而作为\"反派\"入侵的寄生生物背后也没有需要被粉碎的阴谋，消灭敌人不再等同于解决矛盾。每个生命都值得被尊重，但是生命间的矛盾仍不可调和，于是生命的懦弱与强大爱情与亲情坚定与反复死亡与拯救扶持与背叛都被刻画了出来。各种信念交织每个生命都在寻找自己的生存之道寄生生物与人类变成了竞争与合作共存的复杂关系结局让人体会到每个渺小生命的伟大。",
        "好看，讲述了弱鸡男泉新一和小右共生后进化为身心强悍的非人类又逐步找回人性的过程。歌颂了人类的优点，讽刺了人类的缺点，对人类与其他生物乃至整个生态关系也做了讨论。虽然过程虐心曲折，但结局治愈温馨。一切爱情要素在新一和小右的友情面前黯然失色。小右的自我牺牲精神太让人泪目，包括最后的休眠都是为了让新一能安心做回人类。bgm太赞，每次在脑中回放都很感动",
        "看不够……我还想继续看小右和新一的日常与不日常(>﹏<)",
        "优秀的人设，完美的配乐，紧凑的剧情，深刻的立意。当一部丧尸主题的作品脱离血腥暴力来博人眼球，而以环保/哲学/人性/母爱等作为作品的核心思想的时候，那么此作品带来的社会意义、反思力度和批判性就远远大于同类作品。",
        "剧情节奏真的是把控的好，无话可说。 最重要的是，内核是一部如此发人深省的环保公益片，这让我更为惊讶，片中对生物界的探讨，对人类行为广义和局限性的表现手法，真的是让我非常惊讶！",
        "神作，真的很喜欢加奈，加奈死的那一集心里好难受，touch里明明空间很少但还是好长时间没舍得删",
        "其实付出只是某种意义上的索取，只是在转移自己的感知而已，我们只是自以为是，用人类的标准来评价人类本身就毫无意义，充其量只是自娱而已。其实都一样的，生存，然后死去，唯一高贵的不是身为人，而是认可这具名为“人”的肉体。",
        "到头来还是一个环保片",
        "看哭了",
        "动画质量相当高！",
        "对生命与自然的思考让人印象深刻，比教科书般的说教好的多...最后吓到我了还以为是BE",
        "非理智评分，只是想拉高一下分数以祭奠一宽",
        "引发很多人性思考的作品",
        "小右真好，又仗义又萌",
        "北美超受欢迎的一部番怎么评分这么低……？音乐和剧情都不错的说……",
        "小右最后就决定不做电灯泡了QAQ 好桑感。。。。  新一总共换了三个发型_(:зゝ∠)_。。",
        "原声集很nb，其他的只用简简单单几句话是不行的，对这部20多年以前的漫画改编的环保番致敬",
        "这年头好好讲一个故事，并把它好好地讲完的动画太少了",
        "想当初一句玩笑性质的环保番，如今成了大多数看得不清不楚不明结局为何意的人给这部动画下定义的用词。副标题那么大五个字生命的准则写的清清楚楚都视而不见的。",
        "年度最强番？",
        "观感9分，故事10分。故事最能打动人的一点，是它够有意思，能让你延伸思考很多东西。",
        "没有缺点。",
        "平胸绫太萌啦！！！！！",
        "小右大法好！！",
        "被老师虐哭了。。。",
        "我的吐槽点太多不要逼我。",
        "男主屌的飞起~",
        "挺好看的",
        "喜欢，希望大家来看看。。",
        "改得略多，与漫画不同但也很好看！",
        "好评！变形帧数良心"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77
    ]
}