{
    "1": [
        "太过于贵族\r\n甚至后来动了另外一些贵族的蛋糕导致被丰砂",
        "悲伤鬼",
        "瞎死人",
        "巨人这辈子最倒霉的事就是被迫和这种作品齐名",
        "背景设定、人物设定、剧情、逻辑等各方面都是狗屎。实在是找不到优点能稍微说一下",
        "跟风看的",
        "石灰水根本没必要再看了。",
        "老实说我很喜欢这种被一点点摧残最后崩坏、以此反应世界的残酷的故事，但前提是足够有深度、足够细腻，而这部就真是太肤浅太中二了，只显得角色们都是在卖惨，特别矫情。而且设定根本就是一拍脑袋想出来的，喰种的存在好像是空降来的，整个设定都特别突兀，不符合一丁点常识。打斗还真是很有自己的特色，全是回合制的PPT，唯一能看的就只有这一季的最后一集。其实第一季还行，毕竟大体还蛮好看的，主要是后边太蛋疼了。",
        "？？？？？？？",
        "我喜欢食尸鬼不仅是因为它好看，而且因为它很悲伤",
        "看完亚人剧场 被人提醒  我说怎么这一股味道那么相近",
        "这颗星是给第一集的",
        "太悲伤了，太悲伤了. jpg",
        "想知道第二季是不是接的第一季末就把弃了的又补完了。所以剧情变成了青铜树篇直接跟最后的讨伐战凑一块了吗？",
        "人生中第一部快进也没能看完的作品，制作渣到爆。 音乐该有时无，不该有时莫名其妙。打斗处理垃圾，不知看点在哪里。简直原作毁灭机.... 拉低2014年动画整体质量的小学生作品",
        "还是漫画好看，动画这剧情怎么这么快进？老老实实按照漫画的节奏不行么？还有这作画，这人设，怎么回事？感觉也，不太对啊，明明是这么好看的一部作品",
        "一堆开口闭口就是“让我多享受一下”这种话的垃圾角色，可能作者觉得很炫很酷吧。抛出了物种冲突这类话题却只是想借此耍帅，稍微深入一点喊个互相理解就立马暴露了编剧能力有多垃圾，肤浅得和青之六号有得一比。最后一集也是臭得不行，都成年人了做出这种东西难道不觉得害羞吗",
        "漫画烂尾，动画会好？",
        "垃圾片子，除了卖噱头之外一无是处。可笑nc粉还想和巨人比高。你有见过PP粉要和攻壳比高？",
        "题材虽然不算很新，但是本期里也算独树一帜。漫画口碑听说还不错。第一集看完还行。且追。ep6：就算没看过原著也知道剧情很赶。B站弹幕质量低劣，剧透干架甚多。作画时有崩坏。女主从头到脚都散发着令我厌恶的气场。傲娇高冷这类属性和神经自我真的只有一纸之隔。\r\n弃。剧情展开渣。",
        "大巨人第二期果然不是盖的",
        "人物塑造生硬，设定老套，剧情无聊，制作还算下功夫，但是改变不了这部作品拿着猎奇当幌子干着超能力大战的事的事实，不推荐剧情党和猎奇党去看，其他党派有爱自取。"
    ],
    "2": [
        "披了张青年漫皮的少年漫。人物塑造实在不行，动机啥的表现得太无脑，刻意黑深残的味道有点浓，世界观也有很多巨大的bug，普通人类这边的反应完全是失真的，逻辑上无法自洽，可能我无法理解金木的痛吧",
        "脑中浮现出一大串问号。",
        "什么玩意。脚本和监督已加入黑名单",
        "有两三次想补完，实在没有看到最后的动力，拉拉进度条算了",
        "悲伤得洗海带",
        "烂片无误",
        "5 动画做的太差了",
        "逼格低的中二病，人物心理小学生，剧情节奏条理性混乱恶意卖黑。OP好听加两分。",
        "什么玩意。",
        "本来以为极黑已经是赶进度烂片的典范了，没想到来了个更烂的……关键是最后连故事都没讲完，说真的前几话节奏还是可以的，但是后面篇幅完全不够还要迎合粉丝，节奏大乱只能是草草结尾……",
        "瞬间爆炸！"
    ],
    "3": [
        "C-",
        "个人觉得是无意义的打斗和帅气的分镜叠加的产物，剧情逻辑不算强，情感描写也过于粗线条，感觉甚至不如鬼灭之刃",
        "不太好看",
        "音乐可，猎奇可，其他的见仁见智。",
        "“回到正常的生活”，这种东西真的存在吗？当孩童都被现实介入后，还沉迷在这种幼稚的幻想，以热爱和平作为避世的借口，又如何对抗人类中心主义的傻逼？作者利用强大外力结束这种过家家，依靠的却是对所谓原生家庭的“处世哲学”的反思，不过是走向另一种自欺。（2022-01-31）",
        "到现在都不理解当时为什么这么火，除了第一集与OP观感都非常迷，小天使（笑）直接带来花江夏树PTSD。漫画结局更是刷新下限。",
        "你懂金木的痛吗？",
        "什么弱智啊，当时竟然在别人得吹捧下看完了，也就OP能听，女主能看",
        "垃圾",
        "这制作质量...",
        "谁家哒鸡~〃2014-7-22#2东京食屎鬼；金木一定是水做的,唾液腺和泪腺都那么发达〃7-24#3东京拾尸鬼；我们不杀人只是大自然的搬运工〃2014-8-29#5可持续供应的唐僧肉〃2016-8-18看过gigguk“五分钟看完东京喰种”，就当我看完了吧。",
        "我确实不懂它的悲伤",
        "看到最后，发现把设定改成吸血鬼，吃翔鬼什么的，对剧情完全没有任何影响。本该要把撕扯人肉那种咀嚼感，残忍感体现出来，结果是狂吞一堆血块子。本番名字气派，节奏极差，该爆的地方爆不出来，整体也比较糊弄。",
        "动画做的实在不行",
        "分镜 色彩 剧情 设定都很烂 不过op很赞",
        "完全没能想明白这玩意怎么会火的",
        "不知道为什么就火了，没啥亮点，比这好的作品有很多。",
        "动漫和音乐都很有味道，到了后半段没有什么亮点，还不是半年番剧情发展已经没什么看头了，还是弃了吧***为了正直地黑，默默捡了回来，果然不负众望，打斗刷个回忆直接一刀切，人物瞬间走马式登场，剧情依旧断断续续，这动漫就是为了逼格很高地为漫画打广告，真是良心###最后一集全程看利世也是醉了",
        "烂俗，恶心",
        "屎",
        "和寄生兽算是同题材，寄生兽神作。",
        "这片的恶心程度不亚于巨人",
        "本来漫画剧情就不是特别丰满，动画更毁，没必要看得番。",
        "看之前觉得可能有点垃圾，没想到有这么垃圾。。",
        "花江和香菜点赞",
        "这特么都什么鬼……就mamo能看"
    ],
    "4": [
        "一般，后面的没兴趣看了。OP经典。",
        "吐了，这结局我不喜欢，",
        "吃货后面太崩了",
        "结尾让前面所有剧情铺垫全部木大//战斗场面给业界打牢了地基//一部不能带脑子和鉴赏眼光看、看完完全不堪回想的东西，所谓的“神作”与最终话的“精彩”可笑至极",
        "这要剧情没剧情，要作画没作画的番当年是怎么火的？？/oped表现比正片好太多，ed画风好帅",
        "压抑到极致的瞬间燃爆！！！我拯救了世界 世界却抛弃了我 前方高能！让世界感受这场视觉盛宴吧！当我黑化的那一刻，全世界都将为之颤抖！！！",
        "好家伙我都忘了还看过这个",
        "后续制作若能保持第一季水平我或许还会追完全篇....",
        "兜售悲剧，令人恶心",
        "搁这满足作者自己的恶趣味呢\r\n恶心人不等于悲剧",
        "...这个世界v在cd",
        "高开低走 后几部通通扯淡",
        "设定很新鲜 但本质还是错的不是我是整个世界这类作品",
        "讲的啥?",
        "呕",
        "只能把它当成一次性消费爽片来看，里面的人物性格剧情逻辑是完全经不起推敲的。",
        "打戏下限",
        "并没有传说的那么好，也就第一集能吹吹",
        "很无脑的剧情，爽文套路。",
        "逼种，惹不起惹不起",
        "第一集跟最后一集",
        "漫画是好的，动画……",
        "看了第一集感觉颇有意思，tk的op也很好听，然后后面的每一集的节奏看得我感觉好像失去了智商。。只有最后一集的剧情前后还是很紧凑。查了一下staff表就第一集和最后一集的监督是森田修平（大致明白了（",
        "神一样的烂尾 节奏拖沓剧情SB最后结局不知所云 什么你和我说还有第二季？_(:з」∠)_",
        "东京幻灯片",
        "我闭嘴",
        "一部杂鱼毫无征兆的人气翻身，但改变不了杂鱼本质",
        "op给你点分",
        "就最后一话能看",
        "系列构成几乎没认真系列，为何一部2014？的作品的色指定和线描素质能和07那年代一个质量（制作组：我们有特别的省钱技巧，雨宫是个潜力股",
        "如果给点像样的打戏的话还是能给合格分的",
        "第一集一分，结局一分，本着对弱智人群的关爱两分",
        "听主角鬼叫了几集受不了了弃了",
        "突然玩虐待，好玩吗。。。",
        "漫画党没细看。CCG部分超无聊。",
        "开头不错，结尾惊艳.......中间真的不用看.....op很赞",
        "浓厚的中二装逼气息，弱智剧情，只有第一集能看",
        "给我一个人气这么高的理由…就我个人来讲整体观感甚至赶不上隔壁gc，剧情浓度跟用水泡了一样还不放调料，一锅白水就最后一集撒了把味素。中间有几集比如mamo的那个变态那部分和给萝莉报仇往后一些的部分几乎是加载用多久看完就用多久，大小眼竟然也能搞出回忆杀还是在一个挺关键的部分，怎么想的啊！提不起劲，不过喜欢考哥的乡非店长……",
        "原作党表示动画真是太垃圾了，除了OP\\ED一无是处",
        "全部精力都在面具上",
        "这玩意能动画化也是厉害",
        "中途变成奇怪的少年热血番了。。。弃，有一个还不错的设定，没有与之相称的剧情和表现。",
        "烂尾，血腥，没新意",
        "世界观缺失，再怎么花哨也没法期待有足够精彩的表现。第12话表现太差，与命运的抗争最终被为饱腹中枢缺失的疯子同化，令人遗憾。",
        "渣番。",
        "动画不好看",
        "这片剧情很一般 音乐没亮点 唯独打戏还能看看 看得出作者想要在种族的共存和矛盾上有所挖掘但叙事能力太差 最后出来的东西莫名其妙 还有这个突兀的结局是怎么回事",
        "这个片看着太难受。。。而且影响胃口。整个把圣母的概念给否定了让我非常难过，没事还是不要看这类型的了。。。",
        "【 07-10 至 09-20 】配色山寨，打斗不足，画面崩坏，节奏把握十分不当，删减改编三流～",
        "冲着第一话香菜的本色出演看的不过一话死了倒也无所谓，中间分明是自己弱逼了一路最后“错的是世界”，错你大爷，看在演出的份上加一分好了，哦还有ed的画",
        "第一集展开很好，但是后来就趋于平淡无聊以及莫名其妙了。有很好的世界观却讲了一个不怎么样的故事。就动画来说，有些角色的变态感觉更像是搏人眼球制造噱头一样。还有，我觉得mamo不适合美食家。。",
        "看了四集，弃番。跟《未来日记》一个水准，扯皮都扯不圆。一个一个角色中二到不行，想表现深刻主题就别搞得这么中二。国内人气这么高实在无法理解，就是因为有变态和病娇才有这样的人气吧，这么一想当年的《未来日记》也是一个套路，也就说得通了。",
        "最大的败笔就是有#2—#11回，最厉害的也是直接看头尾也没什么难以理解之处。",
        "现在的受众人群只要爽一下就好了么_(:3 」∠)_",
        "这番的结尾真的是让人无力去吐槽",
        "它到底想表达什么……",
        "完全没诚意啊……",
        "我真不知道这哪里好看了……",
        "越来越后面越无聊……“错的不是我，错的是世界”这句台词居然真的出现了……",
        "只有森田修平的两话（单独看来）不错。",
        "大概会变成巨人第二（在黑吹数量的意义上） 已在屏蔽 食尸鬼",
        "只要噼里啪啦搞猎奇就能火，剧情根本是想一出是一出。",
        "制作一般。哗众取宠毫无内容。小学生爆棚作。- -债见！",
        "每看一集新的都感觉是不是前面少看了一集",
        "一话弃",
        "第一集太惊艳了！！！，，，然后就是一坨屎，最后一集的打斗还好\r\n小丑开俩新番，半道还冒出来了火影剧场版，这片作画也就没啥了",
        "故事不大给力，没有味道。不知道是原作就这样，还是叙述上有问题，太平淡了。 （#ep.3 dropped）"
    ],
    "5": [
        "代入不进去，没有共鸣，不过瞬间白发那一段确实很帅",
        "看的想睡觉，只有最后一集金木头发变白那段可以看",
        "血腥而不失真实，不过深入完了出的太浅了 type1 35/100",
        "不太行",
        "制作水平不错，打戏还是可以的，但是这个剧情我不喜欢，关于人类和喰种谁死谁活这个设定的处理，搞的很不好，总之看着就很怪，另外出场的人物太多，导致人物的塑造也是不咋样的",
        "到这里就可以了，再看就不礼貌了",
        "然而从男主被绑架开始，众人全力营救他，剧情开始暴走，对立食尸鬼的无尽折磨让男主对自己的信念产生怀疑，内心深处呼唤他觉醒，长时间的非人虐待和精神折磨，男主走向崩溃，信念逐渐瓦解。他毫不犹豫地对对立面对食尸鬼实施打击，并且帮助食尸鬼对抗检察官部队，这样的转变是剧情发展的必然结果，叙事的突然转变也比较合理，让人不解的是男主加入青铜树的迷惑操作，可以理解想守护身边的人，停留的片段断的比较微妙。",
        "从人设开始就在错。以悲惨的方式出圈。",
        "童年回忆了",
        "设定很带感，可惜后来很多挖的坑圆不回来了",
        "补标",
        "结尾意义不明。我还以为要讨论一下共存啊相处什么的，一开始确实有一点，但后面全没了，只剩血腥。",
        "为了推动情节发展各种设定崩坏",
        "猎奇的氛围感很强，但剧情稀碎，中二的青春伤痛发言过多，虽然我就是个二次元而我是来看番的，但是这个过于弱智了，我觉得你在把我当成没有脑子的傻子，看完之后我在想我看了个啥",
        "后几季我看了个啥",
        "5 连 20220124 没读过原著, 又一部烂片, 耐着性子刷完4季+2番外, 整体观感越来越差, 作为动画别说起宣传原著作用, 感觉是副作用. 第一季怎么来都行(可7分+后面就是5), 但后面持续混乱+中间跳剧情很严重. 看头基本只剩血腥和杀戮, 毫无恐惧或紧张感. 能力等等各方面乱七八糟, 又没什么逻辑性可言, 外观倒是一季一变样...",
        "看点就是血浆和人性恶,唯一给我惊艳的只有最后一集的演出效果.至于剧情...很有嘶吼过猛后什么都说不出的感觉",
        "被第一集骗到了。但是看着很上瘾。反思了一下是因为我想看董香酱",
        "嘛。。。可以理解为什么会成为闭嘴番啦。。。但是真的就是黑深惨啊。。。",
        "很一般的作品",
        "啥玩意",
        "就对ed有印象了，卡姐卡妹的原画。",
        "看了，但没完全看。看和没看没啥区别，除了ed也就只有猎奇了吧",
        "堆砌各类视觉要素和肉番没什么不同，浪费时间",
        "当年看过的，就一般水平。原作也看过，改的稍微差一点了，现在看来原作和同期的巨人也差不了多少",
        "没什么意思",
        "主要是被脑残粉影响的路人转黑了。。。",
        "2014.10.6\r\n2021.3.31二周目",
        "大概是名气太大 期待值过高 整部看完跟我想象的出入很大 这样竟然也能强行热血？emmmmm无法理解 是我老了？",
        "痛",
        "我在东京吃人的日子…嗯…动画没有看下去的动力",
        "表演配不上内核，很多地方是为了恶心人而恶心人，无故洗白很多令人厌恶的角色",
        "高中时期的回忆， 当年很火，自己也跟风看了，不过那时就感觉一般般。相比认为第二季还比第一季好一点……然后洗海带哟一洗海带哟~~现在都依然很魔性，还在不断玩坏2333",
        "放到热门出圈作里也是最德不配位的那个",
        "简单直接的剧情展开+装逼风十足的反派+夸张的打斗+悲伤的主角+世界的毁灭（或惊天的阴谋）+爱情=爆火出圈。",
        "小学生的最爱，漫画还行，动画除了第一季最后一集都不行",
        "最后一话很帅，其他无感。这玩意也就第一季还行",
        "你能理解金木的痛吗",
        "也不知道我当时是怎么看下去的，相比后面几季本季还算过的去吧。",
        "想骂又不知道怎么骂，给个不过不失吧",
        "除了op和1000-7没什么印象了，强行黑深残的典范，第一季其实还可以。",
        "痛痛痛痛痛",
        "入宅作",
        "这作品当霸权，我觉得不配诶",
        "5.7",
        "一般好看",
        "对纯暴力血腥感兴趣的或者喜欢各种变态反派的推荐看看。",
        "补完漫画第一部很久之后跳着看完了……槽点很多但剧情基本上符合原作吧，至于制作只能说看懂漫画的动作分镜比保持作画不崩难度还高。漫画里一些残虐的镜头因为是黑白的缘故看着没觉得那么恶心，放到动画里就有些反胃了。ED绘和片尾小剧场不错w",
        "剧情和打斗都不好看。",
        "令人不怀念也不后悔看的爆米花片。漫画还行",
        "废物+圣母男主，感受一下。战力方面还都迷得不行，忽高忽低。5分都是抬举。完全不带脑子可以看看。",
        "拜托小丑社用点心吧，你的那个打戏还不如人家京阿尼的日常番。再说了这拍的是个啥玩意儿",
        "大热的一部番，我就记得血腥了哈哈",
        "看到一半实在看不下去，剧情吸引力不强。",
        "题材很不错，作者也有自己的情感和意思想去表达，其中也有物种之间的问题去探讨，但是还是太套路了，只不过是加工包装过的罢了。真的高估这部动画了",
        "我记得很崩………",
        "我真的不知道这一坨系列我怎么还坚持看了第二季，惊呆了",
        "为什么当年很火…作画也很普通，剧情也比较…朋友强烈推荐我看…口味不一样…果然动画爱好者也有各式各样的。最后一集…建议学一下EVA你看人家一样是崩坏，人家做的多有诗意。 lol",
        "所有的前期人物塑造被暴走的季终集毁的一干二净。",
        "动画做的太差了，我都不知道怎么说，ppt的作画，失误一大堆，严重影响观感",
        "第一集最后一集的水平太高演出炸裂情感溢出，但显然中间集水准不够，毕竟和第一倒一的导演不是一个人",
        "制作真的很粗糙……剧情也很烂……差点睡着了",
        "画质太糙，女主也不好看。看了半集看不下去了",
        "刚刚开始还是可以看看的",
        "除了第一集令人驚艷外,之後越看觀感越差",
        "设定和人设是可以的，但是故事讲的实在没有看下去的欲望，也没看出什么内涵。对比其他同样是主角身体变异求生的漫画，比如亚人寄生兽…高下立见。",
        "够血腥，有一定自己的风格",
        "也就头尾两集还不错，我还是不懂金木的悲伤，看不了10遍。",
        "前面还不错，后面给整成科幻片了，浮夸的翅膀尾巴，夸张的技能，食尸鬼是这样的吗？竟然片名叫东京食尸鬼，内容还是写实一点比较好，同类型的巨人和寄生兽就要好的多，或许小学生喜欢这样的吧，剧情没有明显主线，整剧就是围绕个小店转，看完只记得杰克虐男主了，所谓的神作真是廉价",
        "流水账一样的片子，高潮做的跟平常部分相去无几。第一集还不错。",
        "明明在已经建立的剧情和人物冲突上还能有更好的展开的...",
        "看完更想去补原作，如果不是这个名气，想给更高的分数。青年漫改比较失败的作品。",
        "真的是很让人讨厌的世界设定",
        "当时看了两三集就滚去看漫画了\r\n应该不会再捡起来了ww",
        "我只能说尬点很多，不如看漫画。",
        "就第一季来说脑残粉少点观感可以更好一些的，虽然说男主就是标准的少年漫男主完全不知道怎么火起来的，打发时间看看够了，另外TK和山田豊好顶赞。",
        "比漫画细节上差了很多",
        "嘛，对比基本同期的寄生兽这部内涵剧情就差的远了，不过受众不一样吧。",
        "对比同期大火的其他几部，东京喰种感觉也就是设定上有些新意。黑深残看起来很酷，但是并不能掩盖剧情缺陷，度过开头的新鲜感后，就陷入了乏力的状态",
        "追完漫画就对动画没兴趣了，剧情不吸引人啊",
        "也不知道为什么这么有人气，害我不小心看了\r\n其实设定虽说不新颖，但是看第一集是可以发展出好剧情的。\r\n可惜对于这种异种与人的关系的探讨，这部实在做的不够好。后期剧情发展不好，看完以后内心只有几个字——什么玩意。\r\n其实我说这么多，并不是对这部有多不满意，只是不理解这人气，恩，这就是期望与失望。",
        "只有第一集和最后一集能看",
        "反正永远看不懂他们怎么打的架，尤其是群战。",
        "不明所以   也不明白为什么会这么火",
        "猎奇向作品，震撼感官，以异出巧。",
        "只看最后一集就够了",
        "装B过度,剧情扭曲,谁家大鸡.和 镜贵也 那SB有一拼,虽然强点.评分4 ED+1.",
        "op.惊艳，设定有趣",
        "我还是洗海带去吧。顺手再偷只鸡。",
        "我实在是理解不了这玩意为何能这么火？",
        "除了op还有什么",
        "强行把各种流行元素塞入一部剧里，销量说明一切",
        "没啥感觉，吃人打怪",
        "动画还行，漫画渣渣，",
        "第一集最后的ED插入真的超棒的，但跟着后面作画越来越崩坏，也就弃了，现在的人都喜欢这种人类被灭亡的番？",
        "看到第七话已经差不多了，这个剧情实在无力吐槽...下面有人说巨人第二，我觉得实在太贴切了。",
        "其实也没有那么不堪",
        "烂，不想听雨宫天",
        "食屎鬼",
        "就连漫画后来都一坨屎了 不知道听说这个结局也是一坨屎的动画有什么看头",
        "原作屎了，漫改当然不可能好。隔壁寄生兽，高到哪里去。",
        "闭嘴！！！",
        "事实上就是一个懦弱的少年被如何彻底玩坏的过程，而错的不是我是世界这种话出来了那你和那个壁虎其实就没有差别了。另外节奏缓慢看得我尿急。",
        "第一集，不错哦，第二集，还能忍，第三四五六七。。。。",
        "漫画在追。动画不一定会看了。制作倒是很精良，香菜好评www",
        "~",
        "啥这就算一季了?! 好吧, 各种虐的桥段成功激起了我的恶心和仇恨感, 至于白发小天使... 抱歉我已经有一方百合子了╮(╯_╰)╭  顺便结尾的香菜耳语真是超棒~",
        "人物描写太渣，除了猎奇就是变态",
        "最喜欢雾岛董香、雾岛绚都~\\(≧▽≦)/~啦啦啦",
        "5分拿好.不能再多",
        "动画阉割太厉害，漫画越来越走猎奇向最后逼到看不下去orz",
        "扭曲的价值观，拿血腥和暴力吸引观众眼球。但是叙述水平低下，剧情都扯不圆，就别搞什么种族对立，互相理解啦，就是一帮脑残互殴。就不要出来扭曲新人的审美观啦，多点真善美不好吗？百合日常好歹还卖卖萌，这种该有深度的片子却只有扭曲的人性，教坏新时代的小朋友就不好了",
        "看了一下想起来我为啥弃了漫画……",
        "怎么说呢，前九集还算不错，刻画食尸鬼和人类各自面临的悲哀。但最后三集有点扭曲，某些想法过于极端了，而且虐待来虐待去的，真让人看着不爽，结果最后男主一爆发就结束了？呵呵呵呵",
        "想看更多崩坏的表情，崩坏的声线。",
        "铺垫了12话终于脱裤子了！结果就完了吗！",
        "就前两集来说",
        "外挂系统简直莫名其妙, 香菜戏份太少",
        "吔屎啦第12话",
        "蛋疼的设定，无聊的剧情……",
        "失望, 本來期望這類的題材可以深入討論道德相對論的, 結果內容反而變成暴力禮讚. \r\n且劇情的融貫性不足, 但片頭曲unravel的演出令人驚豔.",
        "头尾几集还行，中间删剧情太明显",
        "也就开头惊喜  后面实在无聊  画面也崩",
        "渣改编……声优们表现很不错，给个不过不失。",
        "思考了一下给了这个分数。最后一集让我觉得整个人都不好了。弱肉强食是正常的，但这不代表实力差距下的暴虐。当脑白金从一个弱者变为欺凌者，这部片子到底想展示些什么？弱者不变强只能等死？强者凌辱弱者是应有的权利？我只看到极端的暴力了扭曲人心。极端的暴力践踏着人类的尊严，歪曲了人性。于是暴虐变得合理，欺凌成为了正义。这种扭曲的价值观真是令人反胃。",
        "最終話是什麽玩意...前面神煩，後面沒打幾下，其他人又集體下線，沒頭沒尾OTZ...開頭比較帶感，後來劇情越來越蛋痛= =，於是爲什麽不乾脆做到主角入箱，停在這莫名其妙又沒關聯的地方人幹事...（ry",
        "动画做的比漫画好，ed比正片好；原作确实是抱着一种“矮油，这么画好像很酷诶”的心态弄的，人物形象深受年轻画师大众们的喜爱，但在剧情设置上就很不用心，人物感情飘渺，剧情冲突散碎，简而言之就是作者缺乏很好的叙事能力但是又想表达出自己心理的这种“美学”。建议还是走插画+小说的形式，这部作品做成漫画和动画感觉真是..太烂了（←大实话）",
        "就覺得第一集跟最後一集還可以 \r\n花江辛苦了",
        "纯粹变成漫画的推广广告，丢失了漫画的很多细节和思考，只是血腥的部分又太生动了。",
        "圣母烦die",
        "听听大家的或黑化或变态的声线就够了。ED图漂亮。我觉得结局相对而言非常不错了。",
        "以扭曲猎奇为卖点的玩意 剧情上没什么新意 除了主角老是被狂艹难以翻身以外基本发展都在意料之中 作为靠噱头吸引眼球的片子来说直接的暴力描写反而不多 最后完结的有点匆忙 好歹把一段剧情给讲完了再完结啊\r\n制作崩坏的惨不忍睹 明明原作画的还挺讨喜 人物太过扭曲导致连脸谱都算不上 没什么魅力 只能随便看看了",
        "意味不明得结束了 op大赞！",
        "这漫画宣传片做12集浪费了！",
        "去掉那些猎奇片段之后就什么都没剩了",
        "本来能慢慢展开的剧情又做成了季番，唉。。。",
        "香菜prpr+1分",
        "看过漫画必须和比较，动画剧情太赶不能忍，流水账一样。好像看动画只是为了看金木变身那5分钟，这是动画的意义？漫画已完结，大概如此了 再出第二季也好不到哪去，原作在哪摆着。动画的优点，CV表现出色，OP ED大好 ED插图美腻【球图包啊！ \r\n空有吸引人的设定和角色，奈何作者水平有限。5.5星",
        "现在的观点来看（完结后），其实动画被禁的原因并不是我讨厌这片的原因。我讨厌是因为作者背叛我的期待和动画的制作让我失望，被禁只是因为单纯的血腥。然后看完后面几季再来看被禁的原因，只能说非常爆笑了。因为制作水平的进步一下降和原作战力膨胀，所有的战斗血腥场面都显得十分搞笑，如果第一季也是这个水平，估计没那么容易被禁(bgm38)",
        "我都无法集中精神去看= =",
        "呱唧呱唧",
        "这里完结差评！！！",
        "各种狗血俗套桥段，全剧都是为等一个文弱暖男“黑化”、“变白”一拖再拖，中不中？二不二？。唯一喜欢的角色第一集就挂了，只是偶尔出来舔舔耳朵，真特么无语",
        "失望。原作的“喰种”这个概念有些寓言的意思，但本作基本上就只剩下感官刺激了，只有打斗部分要比漫画好看。",
        "完结的不明不白 这是要出下一季？",
        "什么时候补一下漫画去……",
        "2014/7/4——人气很高的样子+OP\r\n2014/7/8——设定棒！OP神！希望不要高开低走\r\n2014/9/18——弃，剧情拖沓，没有追下去的动力",
        "本身漫画就只能说水准不愠不火，如果要标榜青漫，所展现出的思虑实在是幼稚的可以，后期的展开更是显现出作者创意的疲软而索性向少年漫妥协。动画在未能粉碎原作的情况下会是怎样的一种水准自然不能免俗，只能说至少巨人还能吹一吹，这部作品实在是没有观赏的必要",
        "7。OP、黑化香菜不错，剧情展开慢又无聊，单纯的变态、暴力、血腥。",
        "这个作画质量，漫画哭了",
        "前面乱七八糟的心路历程也就算了，第七话带着孩子跑回来是干啥的？就是看自己妈被杀刷仇恨的？简直脑残。弃！",
        "这片子还放了太多无意义的血腥以及毫无渲染力的煽情。",
        "[截至第三話][20140703] 漫畫原本就有些生硬，動畫也就這樣。",
        "梗太烂，每一分钟都能猜到下一分钟会是什么进展。话说男主就是在影射犯毒瘾的少年吧？  update[抛弃]：虽然制作质量还不错但是剧情实在是……太中二了。没法评价。而且居然到处刷存在感的粉丝量众多，俨然有成为新一届大毒瘤的潜质，叹。",
        "嚼之无味，三话弃。",
        "神经病"
    ],
    "6": [
        "补标",
        "我害怕",
        "设定还不错，打戏做的平平无奇，剧情一般。",
        "没有对设定本身进行深入的解构和延展，仅停留在喰种与人类对立这一表面，属猎奇向噱头作，第一季制作上倒是还行。",
        "启蒙作",
        "对人物塑造有些欠缺，人物行动空洞无力，喰种和人类之间的矛盾并没有很好的展现，能看但绝对称不上优秀",
        "以“吃人鬼吃人”这一简单粗暴的设定演变出人鬼的种群矛盾和鬼间的鹰鸽派别，内核老套剧情表现浅薄，以及美食僻虐待僻的人物设定有失观感，不过作画张力以及配音表现优秀，猎奇感溢出屏幕，金木和董香人物立体，另外两句名台词“错在世界，能力不足“中二度拉满，可惜还差利世被谋划的死亡以及人鬼战斗结局导致完成度不足",
        "主角没有分清自己的立场，毫无主见，更没有贯彻自己的意志，在某些方面甚至比不过厕纸里的龙傲天",
        "噱头番，吃人的设定并没有展开探讨，仅将其作为一种新奇的元素有些可惜，不过情感输出很不错，作画蛮有张力",
        "其实从设定来说感觉还算是有趣。角色配置也还算有意思，但是部分剧情实属是让人有点高血压，有种想一出是一出的感觉。核心争执也见怪不怪了。不过那个年代的画风现在来看感觉是有点崩，听说后面几部更是重量级。不过拿来消遣也还不错。以及第一季完结的timing也是有些诡异的。",
        "高开低走第一部勉强还行",
        "很随便的设定，明明是食尸鬼，咖啡厅却一副温馨过家家的气氛。人设单薄，前期遇到两个小反派一下子就就洗白。剧情节奏差点意思，莫名其妙就黑化（白化）。唯一喜欢的就是女主，加一分",
        "感觉一般",
        "初中时候一晚上刷完的算是入坑作，看完之后非常期待第二季。但细品之后感觉过于黑深残了。",
        "补",
        "当时少有追的番，看的时候也蛮痛的 - -",
        "只能说还行，唯一的优点大概是个别角色塑造还行，剧情倒是成一坨了，动画也改的乱七八糟是个问题",
        "可以，虽然感觉剧情不咋地。",
        "补标，挺普通的",
        "痛，太痛，家乡癔症黑深残的小高潮",
        "最后一集也能算结尾？一个完整的故事都没讲完",
        "还行吧，再看看吧",
        "op很痛",
        "洗海带",
        "你明白我的痛苦吗！？ 太痛苦啦 太痛苦啦",
        "猎奇的氛围感塑造的好，最后一集的作画演出都在线，还有著名的OP，能火不是没道理的",
        "非常一般的爽文套路＋黑深残世界观，人物都很帅气",
        "及格",
        "总觉得有点拧巴，仔细想了想，还是世界观的设定有问题，说到底捕食者和被捕食者这种关系就是不可调和的矛盾，注定无法相互理解，也无需理解，但为了推动剧情，作者给喰种添加了人的感情与伦理观念，这样一来两个物种本来为了生存而进行的争斗就失去了各自的正当性，变成了一笔扯不清楚的糊涂账，对动机的阐述也让角色塑造变得拖泥带水又矫情感十足，实在是没啥意思。",
        "狂气，毁灭，崩坏，黑化。//水火不容，族裔之争。",
        "如分",
        "满满的回忆",
        "就这样吧",
        "undefined",
        "同一生态位上，实力相近又可互相赖捕杀的物种出现竞争，短暂的对抗期后，结局必是一方消灭/迁移/寄生/改变生态位。也许很像“寄生兽”，在对抗期随意自由的讲故事，命运负责添上结尾。喰种第一季概括起来就是“安定屋”，不合理的安定是第12话的前置。12话把普通漫画的精神成长压缩成短暂又强行的蜕变，很华丽，也透支尽了人物空间。期待后续，但并不相信故事能编好。",
        "还行吧",
        "痛，太痛了。在正邪两派都失去立足之处的剧情像是在看什么武侠小说",
        "动画第一季在当时质量还过得去，成为异类的个体与人类斗争的设定挺老套的，不过有几个地方演出挺亮眼的，特别是最后一话金木内心世界彼岸花那段",
        "小二时跟表哥一起看完，算是我的入宅作吧。",
        "贡献了一首名op，第一季的动画还不错",
        "其实第一季还可以，中间节奏乱了点，龙头虎尾虫蛇身。确实也是有些流行要素所以当年能火。",
        "唯一的印象就是洗海带了……",
        "痛，太痛了",
        "经典中二番，剧情简单明了，其实还算有趣",
        "除了打戏很爽外没什么大大优点了",
        "痛，太痛了",
        "至少比后面几部好看",
        "童年阴影",
        "第一部企图投屏的番",
        "作品看完，总给我一种违和感，在邪道和王道两边走的都不是很通顺。\r\n三观有些奇怪。",
        "爱好读书的大学生金平有一天被喜欢的大姐姐诱骗吸毒，在一番激烈的戒毒过程中失去了理智，鬼哭狼嚎出现幻觉逐渐扭曲人性，被一个小型毒贩团伙收留，从此蔑视法律草菅人命杀害警察自视正义，打出毒贩也有人权、吸毒者是弱者需要公平的口号。结尾在毒贩集团与缉毒警察的三方交火中，蜕变成为新的大毒枭。",
        "懦弱的逃避而归结于世界的错误，压抑的时间过久，导致爽不起来",
        "东京食尸鬼这部番经常被人吹成神作，恕我直言看完全部后只有一个大大的问号，剧情确实比较生硬..",
        "只能说，爷的青春了属于是。\n看在入宅作的面子上还是得给六分的。\n唯一值得一说的就是因为它让我认识了凛として時雨这乐队和TK这个优秀的乐手吧...",
        "观感挺不错，虽然制作和剧情过于不尽人意，但还是当年我挺喜欢的一部作品",
        "入宅契机，只能给情怀分了...现在来看确实很一般",
        "小时候感觉还行，现在感觉一般吧",
        "补标",
        "SR / 第一季观感还是不错的。男主的情感，尤其是彷徨描写得很细微和动人心弦。喰种和人类之间不可调和的矛盾，每个人都为各自身边的人、幸福或信仰而战也是个不错的爆点，很好地诠释了没有绝对的正义与邪恶。不少人物也很有特点，作画也还算稳定\r\n内容7//角色6//演出7//作画6",
        "补",
        "经典闭嘴番，不过人气高至少说明有看点",
        "动画品质、作品剧情、题材创意、角色设定、世界观",
        "慕名而来，记得当年播出时确实是话题大作，但当时我没看。现在看完，发现实在是cjb，最后一集加一分",
        "入坑作之一，逝去的青春啊",
        "谁还没中二过",
        "食之无味弃之可惜",
        "旧评分",
        "第一季不错，配乐和故事发展都挺好\r\n越往后越垃，受限于篇幅剧情像流水账一样，逻辑很迷，4分差不多",
        "各种意义上不好说//但我还是喜欢金木",
        "后来补的，当年播的时候没去看属实遗憾，现在看感觉也就那样，op很好就是了，也就吃了血腥猎奇时代的红利",
        "当初觉得没什么意思，搁置了。现在看看感觉元素还挺时髦的，洗海带蛮好听。",
        "风头上的猪，平庸的作品达到了不可思议的热度",
        "当年霸权现在看来出彩的地方在于音乐和最后几话的反转",
        "男主好惨一男的，排除梗和op，本身动漫质量还是在的//6-",
        "名气挺大，也不知道是在哪里火起来的，看到第一季末尾我还是充满期待的。",
        "一周目：设定",
        "确实有点痛",
        "设定决定上限",
        "果然不该抱太高期望，B站很多刷梗，背景设定也有意思，然而没想到故事竟然这么无聊，两种族这么大的冲突竟然也擦不出一点火花，稍微动点心思都不至于写的这么无聊。",
        "前两季封神，后两季入土",
        "6.5",
        "op好听，第一集香菜好棒的表现力，目前观感很好，期待后续∥战斗有点水，节较差，铺垫太长了吧∥最后一集比前几集表现的好，但前面虐了大半时间，最后几分钟是真的不过瘾。还有这结尾太突兀了吧？",
        "还可以",
        "不是很懂金木的悲伤",
        "这季不错",
        "猎奇做得不错",
        "一般，没有PV那么帅",
        "节奏怪。",
        "入坑作",
        "6，给分理由同刀剑。不过这玩意一是被禁，二是制作水平也比不上SAO。",
        "第一季系列巅峰",
        "(ep12,op) 世界观不错，白发金木挺帅的，但前期剧情太拖，作画质量也一般",
        "题材很新颖，很喜欢ED后的插画，\r\nOP也很好听，关于喰种的设定上，\r\n个人联想到了类似 大剑 中前期的妖魔。\r\n感觉第一季级数少而导致结局不像结局。",
        "OP倒是挺好听的，别的嘛，感觉也就那样，改编水准在标准线之上，但是也就那样而已。",
        "前11集蛮无聊的，但最后一集精彩的演出给当时的我留下了深刻的印象",
        "第一集真滴龙头",
        "各方面还行吧，中后期剧情有点崩，不太懂爆火的原因",
        "是我当年就老，不能理解这个在年轻人里为啥能火……",
        "第一季其实还行的，后面就不知道拉胯到哪里去了",
        "金木的痛你们懂??",
        "提出了很多尖锐的矛盾和问题，但始终没有好好去解决它。重口味的设定很猎奇，但剧情有些跟不上，导致空有其表。",
        "当年很火来着",
        "中二神作",
        "别的不多说，op是真的神op，还有结尾那个有点燃其他不值得多说",
        "第一部挺好的",
        "这剧情看得我不明所以，可能我不懂金木的痛吧",
        "山田丰优秀的配乐一定程度上盖住了大部分的缺点（加分），换个普通的配乐估计就没啥人看了",
        "跟风看的，最后一集不错",
        "壁虎一战印象深刻。",
        "高开低走，后面几部更是狗尾续貂",
        "虽然最后一话演出很经典但是，其实我觉得没有很多人吹的那么神",
        "当年的话题之作，然而实力不够，终究经不住考验。",
        "久仰大名，但也真没什么能让人印象深刻的角色了，除了壁虎",
        "我洗海带呦~洗海带呦~",
        "第一季还行",
        "op很惊艳 还有当初吸引了一群小鬼",
        "虽然各方面没什么亮点，但至少在正经讲故事",
        "现在来看，各方面都挺一般的",
        "6分不能再多，看得蛋疼",
        "入宅的时候感觉很厉害，现在感觉不太行。",
        "连平庸都谈不上……前期节奏快慢过渡极不顺滑，就像打游戏时突然强制降帧了一样难受；对抗冲突倒是很清晰，也算是有一定立意的主题，可作品里完全没有传达任何观点和态度，纯粹是一个杀戮的舞台?最后一话虽然单独拿出来还算精良，但其实问题最大，之前经历的一切到底有什么意义呢……",
        "整就一开挂呗",
        "一部优秀的粉丝向作品，对于表达方式的把握可谓糟糕。音乐优秀，作画还行，但这个剧情的表述是真的让动画党感到糟糕。",
        "主题曲好听(笑）",
        "果然这个忘记补档了b38",
        "当年觉得是神作，现在想来不过是卖血腥卖暴力卖虐罢了",
        "节奏问题很大…",
        "制作+2 故事+2 观感+2",
        "前后割裂巨大，和寄生兽相似，但形成了一个影子社会（这东西的存在合理性站得住脚吗）世界观宏大精神内核却？？？",
        "打着吃人幌子的战斗番？",
        "还行吧",
        "我依旧不懂金木的悲伤。",
        "主角被特异化这个设定挺无趣的",
        "unravel听着还是挺不错的，动画嘛emmmmmm",
        "肥猪流",
        "当时看觉得还行，现在看设定硬伤太多。",
        "补标，你们懂金木的痛吗？（2017.12）",
        "第一季还是可以的。。",
        "指甲痛，洗海带。",
        "人设还行，我依旧不懂男主的悲伤",
        "一向是个对热点无捕捉度的人，12刀剑13巨人14喰种，甚至包括曾经大热的死火海全都错过了（但竟然追过死笔）。于是曾经的热点到了这儿全成了补番。结果发现监督竟然是森田修平。委实说挺喜欢森田的短片，不过初监督TV就遇上这么困难逼紧的情况也是不容易，二期完全是强行结束，一期也靠着最后一话和OP来救场……所以Force of Will The Movie的pv已经这么久了什么时候出……",
        "还行",
        "气氛可以，故事有点乱。",
        "【61】中二度爆表，强行黑深残。OP加一分。金木小天使（已黑化）",
        "设定和前几集还不错……嘛，当爽片看吧",
        "前面两三集的展开相当好看，但后面没动力让我继续看下去了，剧情和展开不能吸引我，是我的问题",
        "残酷的现实：一切逆境或不幸，均是由于当事人能力不足造成的...（留意这家咖啡店的品味。）（掠夺者和食物之间可以存在理解么？可叹的是，世界在回答这个问题之前，已经开始执行了。要注意的是，无论好坏，其过程和结果，在某天必将会被视为珍宝。）错的不是我，错的是这个世界！emmmm，还是中二...",
        "入宅番。",
        "用心感受烂片就会发现其实还好 动画可能是进度的原因节奏拉的快了 主角光环都没生效多久又被操 作者应该是抖M",
        "高开低走就这样吧",
        "前期很不错，后面剧情就越来越不知道是在说啥了。。",
        "音乐好听",
        "第一季制作还算良好，除了后期节奏有点崩没什么问题，题裁够有趣",
        "第一季还算有趣的虐主流故事，后面的剧情就感觉暴走得有点凶",
        "光是开头OP的话，我给满分········",
        "第一季倒还行，后面动画漫画齐崩",
        "只有第一季还不错，接下来的就不喜欢了",
        "可以当做彻头彻尾的爽片看，就是小学生太多",
        "一开始还是很喜欢设定和发展的。。。但是后面续作什么鬼。。。",
        "5.5",
        "原作不错 动画经费不足",
        "还行",
        "3季48话 + OVA 2话",
        "当年热度爆表的大作，但是剧情上的薄弱也十分明显，就算是当时刚追番的我也能看出来种种不合理之处，全靠最后一集超常发挥，否则最终可能又是一部口碑崩坏的烂作。",
        "打鬥不給力，還是回去看漫畫",
        "第一季来说还是可以的",
        "怎么说呢，总感觉并不能很好地理解其中所讲。\r\n不过制作不错。",
        "真正的U型动画，纯正的虎头虎尾。整部作品除了第一话和最终话，其余的部分无趣的让人打瞌睡。",
        "第一季全季的爆点都在最后一集 设定还是不错的",
        "看饿了。。。",
        "就第一集和最后一集达到了我心中的效果（文艺又扭曲（小丑社噱头打得太大",
        "还不错。但也不是特等。",
        "还好撑到了最后一话，爽到爆！花江辛苦了，最后声线的改变让我以为换了人。",
        "其实还行，比第二季好多了",
        "吹上天",
        "男主令人捉鸡",
        "这部也是火出圈外的级别了，不过当时也觉得挺好看的。",
        "前中期都一般，最后白毛很酷炫。",
        "其实我是没明白为啥这部剧这么火，并不是说差，而是不明白为啥能火得这么厉害",
        "金木小天使  想FA",
        "虽然第一集和第二集很好看，当中段太奇怪了，所以给不了高分。",
        "烂大街的梗+血腥重口施虐+不算精良的制作=天朝霸权。",
        "67/100，前期胜于后期，此部胜于后部，有一定自己的艺术风格，制作也很成熟。",
        "老实说，我不是很明白为啥这部会这么火。。。",
        "第一集和最后一集加分",
        "逻辑很乱",
        "小金木不停受虐，结局觉醒，然后继续在第二季受虐。op不错，剧情一般，人设略有亮点。",
        "2014年度闭嘴番，OP以及最终话的演出是仅有的亮点。",
        "作为黑暗系动画值得一看，内容相当暴力，但还算精彩，最后一话的观点有所偏颇，咋变成错的是世界的了？不过那个世界是够惨的了，变态那么多，既然都疯了何不一起疯...抛开这点，看的是相当过瘾了，音乐好评。",
        "一开始看觉得有趣，看了几集就去看漫画了，看多了就觉得无聊了，毕竟这种老套路早就被玩烂的。",
        "就头尾能看",
        "对作品本来没啥偏见，奈何萌二太多，到处过度神话和吹嘘使得我在看之前就印象不好……",
        "第一季还可以，有几个神回，尤其是第一话和最后一话，气氛渲染十分到位。",
        "音楽も、画風も素晴らしいｗ",
        "6分给第一集",
        "前三话还行，后面基本烂了",
        "不知道为什么知名度会在国内这么高。",
        "还可以",
        "反正我看不下去，只看到第二季第一集，醉了。。。",
        "第一集和最后一集非常好其它的不怎么样",
        "音乐不错",
        "剧情实在是.........金木一季换一个阵营..........就人设好而已，董香大赞，基友也是死的冤",
        "客观说，白瞎了一个好题材。从编剧、导演到角色、画工，都可以更出彩的，特别是打斗部分敢不敢再平庸一点，丝毫没有华丽的爆炸感。",
        "最后两集还行，但我真的不是很懂金木",
        "第一季只有这种水准的话……还不行啊",
        "金木小天使，吃吃吃",
        "感觉到作者想把故事写得更偏向符合世界观的真实性，但却没有选择合适的视角，所以在叙述方面显得断片和不自然；动画在战斗场景的制作上还是比较用心的然而画风却拖了大后腿（也许只是我个人觉得这个画风不好）；这个类型的作品没有一个明显的中心思想确实也是硬伤，有种看不懂男主在做什么，想做什么，到底为了什么而行动的感觉",
        "5.7",
        "当年的小霸权，制作总体上来说是挺好的。可惜原作和续作双双拉胯。",
        "开头结尾较有力，中间不知在干啥。",
        "印象还好，只是不想看下去了。",
        "哇 始终理解不了金木的悲伤。",
        "最帅的最后一集",
        "感觉还行吧，然而并没有吹的那么邪乎",
        "剧情还行，画风有点恶",
        "火的莫名其妙.....",
        "标5，+1给op",
        "六分给doge酱",
        "又是被过分吹的作品",
        "这种题材感觉有点审美疲劳了",
        "神op\r\n董香酱各种好评\r\n综合来说各方面相当凑合",
        "果然人民都爱重口",
        "许多厨子心中的‘神作’。OP很不错，剧情还看得过去，没有吹的那么神。",
        "神一般的开头神一般的结尾，屎一般的过程，没有传闻中的那么神。",
        "前半部分挺好看",
        "東京美食家～～ →等了整整一期最後才進化，還是去補漫畫吧，TV版的節奏感覺安排得很糟糕。",
        "多一颗星给OP制作",
        "怎么说呢，还行吧",
        "漫画倒是看到青铜树事件结束之后一点了，这本漫画的结局也大概知道了，感觉就差不多了。。动画嘛，也不是特别想继续看了。。",
        "本质就是纯碎的热血番,暂时没有太大的亮点,期待后续发展~",
        "OP赞。第一集开了个好头，B站点击量一天一百万~一周两百万~当时这点击量看的我吓坏了。     后面剧情中规中矩，打斗却没漫画燃，并且和漫画一样主旨不明，我也就随便看完了。最后一集心理描写挺好~脑白金的逆袭，有漫画中的那种感觉",
        "想象了一下人类得到第一个赫子之前是多么惨烈 想看的全都没讲 叫得太惨(烦) 本以为第一集就跟香菜再见了没想到一直有而且最后还有 洗脑大成功 结果上看好像hentai又多了一个 为什么这么火",
        "三观略有问题的存在",
        "没看第二季系列",
        "虽然很火，但是拖到现在才把最后四话补完....剧情马马虎虎吧，总感觉节奏哪里不对，每一话总是看到一半就看不下去了=-=特别是最后一话，简直好想急死你...同类型作品感觉比不上寄生兽的节奏控制和叙事方式（好吧比较党自觉滚了），要讲的东西太多了最终有些都看了忘以致云里雾里了....另外就是大火的OP了...唔，旋律是很洗脑啦，但是怎么的就是不喜欢主唱的声音啊....QAQ",
        "除了第一集和最后一集以外都烂透了",
        "“一千减七等于多少？”不好意思记忆点就剩op和这句台词，本来就给剧透彻底后因op而去看了…算了我还是去补漫画吧…",
        "設定是「時髦」，沒有特別吸引人的角色，懸疑起來沒有吸引力",
        "我一直有掰手指的习惯，看见主角那么装B，我恐怕没办法再在人前掰了。",
        "不是现实向的啊，观望",
        "高开低走，中期各种无聊，而最后两话基本上是精神污染，把之前的正能量全都浪费掉了..当然作者最终通过这部作品想要表达什么还得取决于之后的发展，不过从这季后半段的走向来看这故事基本上已经被作者给玩坏了..前期7分，中后期-1",
        "看了食尸鬼动画第一话之后我就去一口气补掉了漫画，和漫画相比动画确实删减了不少情节，不过以这部作品的人气似乎已经不需要什么人推荐了的感觉",
        "除了感叹下主角真是太可怜外毫无感觉。",
        "第12集加分",
        "题材不错，不过太血腥了，个人接受无能",
        "210129：刚播出的时候看过前两季，观感一般，而且后来好像是被啥ban了，也就没追下去。应该是我看的第一部雨宫天配音的作品，最近从头补一下。因为大致剧情都还记得，所以谈不上什么视觉或者心理上的冲击，只是不太喜欢赫子，太丑了。而且感觉各种设定都有点随意，尤其是男主最后一话被虐着虐着就爆种了，真tm恶心。主要矛盾也算是比较老套的对立共存，这种二元化的对立我一直觉得以现代社会为背景的话是很蠢的。",
        "步巨人后尘却没有超越多少，美食家浓浓的基情和骨子里的骚包也是不说了。感觉很多东西没能表达出来",
        "冲突是存在的，但是人类方被吃的设定决定了人类方在这个冲突中有点弱势，不能很好地把握住两方的平衡。最后一话看的时候还是比较带感，蛮中二。",
        "看的我恶心死了。。",
        "其实无论是人设还是剧情还是背景都只是平平而已",
        "打斗戏做得好烂，因为太烂所以过了快2年也要来补一下评价",
        "略烂尾，别的不想吐槽，漫画看的伤透心\r\n剧情6.5 画风8 声优8.5  制作组良心6.5",
        "记录时间：2014.11.7   观看时间：2014.7   吐槽：除了刚开始觉得新奇以外，没什么特别的感觉。",
        "小失望 跟漫画剧情差了比较多 跟当初的巨人成了一个感觉",
        "结尾的略仓促",
        "我只能看到作者满满的恶意...",
        "6分不能再多",
        "剧情有点老套，思想深度也没有达到期待中的水平，另外主角这个让人联想到碇真嗣的性格着实有些让人讨厌啊。感觉也就是最后一集的最后几分钟比较好看。",
        "作者纯粹变态吧，主旨上有什么意义没。。讲故事能力也一般，TV的编排也浪费了一个好设定",
        "op越听越带感 画面 动作戏还不错。。结局收的不合适。。主角不讨喜。。几段变态剧情意义何在呢。。",
        "补完漫画再看的，就这样吧",
        "就第一话和最终话能看",
        "个人觉得就第一集和最后一集吸引了我",
        "最后一集还是挺带感的",
        "我印象中第一季还行 甚至一度能让人产生很有深度的错觉 还有谁能说说最后一集好在哪",
        "男主思想转变做得不错",
        ".垃圾剧情",
        "最后一集没话说。纯粹猎奇",
        "分数全是给制作的，剧情实在不敢恭维",
        "辜负期待啊OTL 不过各种同人图的画风真心漂亮",
        "等无修正版==",
        "这部片子，仍然沿袭了巨人的套路。披着一点黑暗外衣的热血漫，打斗做得还算不错，主要预算很充足！但剧情十分硬伤，发展也略奇怪，总得来说可以一看",
        "不知道为什么这么火，这一季三部东京都不怎么样",
        "还是去看漫画了(bgm38)",
        "利世姐姐+1分",
        "搞得和B级片一样，故事整体挺差的",
        "这就是结局了？也没有任何第二季的消息？就这样？11话不是刚准备开打么……各自为各自的正义和生存权利而战，超过这个目的范畴的内容保留意见。",
        "后面完全就是在赶剧情，最后还在不应该完结的地方完结了。",
        "为什么要把尸鬼和它比.. 太小看尸鬼了。  漫画结局太仓促有种作者“我就是要刷你一脸血”的悲剧感。",
        "夏季番最高期待！/ 开头还是很惊艳的，后面的走向愈发不知所云。。。",
        "不来马进度我都没发现内是最后一集，怎么就最后一集了停在什么卡壳的地方，算个球啊，什么还没什么呢就最后一集了，没看原作漫画，但是动画这前面的开战、救人都还没个交代，主角挂刚续费就没了，啊？",
        "平庸到不行，除了暴血浆没有任何看点，人物刻画苍白，主旨飘忽不定",
        "花泽香菜的时间太短了啊！摔！逻辑不清，剧情不顺，节奏缓慢，除了开头和结尾，我竟然回想不起来中间七八集都讲了什么事……只有设定比较和我胃口吧",
        "人气过高剧情平淡。纯来看机油黄毛\r\n————----\r\n看完了，剧情真的不怎么样，真的",
        "比漫画是有些……|||",
        "气氛绝赞；结局这样真的好吗系列。",
        "也是以男主的成长为主线？OP已经完全剧透了不是吗 ？也只能说是还可以",
        "纯粹是毁原作...画面不够美、动作不自然，各种没诚意...",
        "漫画党只需要看第一话和最终话，你说你是动画党？看漫画去，别看这浪费时间，下个OPEDOST听听就可以了。",
        "吃饭看这片 胃酸都要出来了",
        "史上最惨男主角",
        "舌尖上的东京",
        "还算有趣，但不是想象中那么棒，据悉漫画业即将完结。。。可能我实在是对赫子这样的设定不感冒吧。。",
        "总体还行，不过不是我喜欢的类型。剧情虽然说是比漫画删减了很多，但是我还是觉得拖沓。画风一般，CV表演太过夸张。",
        "我只爱变态mamo ~\\(≧▽≦)/~",
        "故事没讲好",
        "设定不错，情节节奏失衡，OP不错",
        "后悔追看。第九集出现一堆新角色的时候就觉得很不妙，最后一集做成那样，如果没有DVD隐藏或二期，就只能后续看原作了，但是看漫画完结的剧透，完全不想去看。",
        "坑爹",
        "搞笑片……OP和ED赞，ED图尤赞",
        "刚开始改的挺渣的，最后一集还是很赞嘛",
        "有点仓促。",
        "看前三集和最后一集的5分钟就够了...",
        "看着的时候是挺爽的，看完之后感觉嘛，就这样~ 追的时候那么激动估计是因为这种题材的没怎么看过吧",
        "看着高冷大神们争着比谁弃得早，也是醉了。一如我预言，这种点击率爆表的主流中二片基本都会在舆论上死得很惨。当下除非几位大神监督出手，不然有口碑有票房的时代早已远去。",
        "感觉是用一个很好的设定讲一个土掉渣的故事……最后一集处理的还不错就是打斗场面一出来就笑了= =",
        "剧情太赶了……（扶额",
        "最终话>第一话>>>>>>>>>>>其余八话。要不是最后一集制作的蛮有诚意的，单靠中间那些集数真是失望到无从吐槽。另外花江和mamo好棒好棒！还是不期待第二季了反正结局那么惨。。。",
        "音乐 oped的画面好评，第一季也就最后一集的最后几分钟男主黑化了才有看头，坐等第二季白毛继续黑",
        "第一集给过我惊艳感，我最喜欢简单暴力的正能量了。但现在看漫画结局（暂）和动画结局都是醉了……不过动画明显还有个未播出13话吧，要最后一卷碟子发售的时候了（←结果是分割放送",
        "OP跟No.6有点像……剧本有点蠢……看男主怎样被玩坏……完结得莫名其妙（彻底坏掉）……",
        "男主最重要的人是机油w，ED插画是唯一亮点",
        "心塞塞的(´･ω･｀) 12集效果不错，果然还是要监督森田出马啊。不过感染力还是不及漫画，剧情压缩也是一大因素",
        "7→6",
        "可以看得出是个不错的故事，想法、设定、剧情走向都挺好，可惜动画的确太赶了，漫画应该会好些。然而漫画的话又会失去了动作戏这一大卖点……这一部动画中，雨宫天和香菜两个CV无疑是一大亮点，表现得太好了！OP/ED超赞！整季下来，我觉得做得最好的就是第一集和最后一集了。（另外，脑残粉/黑的确太多，毕竟是话题作……）",
        "到后期也沦为热血偶像剧",
        "东京吃货？",
        "动画删太多了，建议看漫画（严肃脸",
        "漫畫已讀(正好讀到動畫結束的這一塊)。世界觀還是喜歡的。音樂上都還ok，OPED啟用個性派band GJ，OST上有幾首挺catch的。系列構成上白鴿篇&美食家篇的互換的改動GJ，其他有些小地方的調整也還無傷大雅。還有本作staff的一大驚喜就是兩位名畫師(Ryota-H氏+いさお氏)的加盟，いさお老師設計的衣服好看。實際分6.5分。",
        "东京食屎鬼",
        "感觉剧情才开始。。。",
        "喷了，没经费就别做…",
        "……最后虐得有点过了吧，让我不禁怀疑作者（or仅仅是动画改编的问题？）是不是虐待狂。个人很反感这种为了虐而虐的剧情，点到为止就够了，甚至和官能作品一样描写详细过程这这这这……本来都想着打个7吧看了最终话点了6分",
        "作画崩了，砍太多，剧情改太多...反正就...失望呗",
        "漫画有一些优点，世界观设定也不错，但是动画的确无法让人满意。虽然动画相比与战斗更强调渲染这一点不错（更符合原作的本意），但是节奏感还是太差，故事真正展开是在第八集左右，按照这个节奏的话季番的长度根本就是在开玩笑，所以十二集结局的时候才这么突兀。第一季几乎全是铺垫，如果由于销量原因不出第二季的话，那真是自己作死招口水了，重头的剧情几乎全在接下来的故事里。另外，这作画烂的还比不上民工漫。",
        "长度限制吧，没看到什么精彩的东西，重口味看多了感官刺激也麻木了。卡在主角终于脱离大圣母取回主角光环的时候，感觉坑…",
        "等了這麼久就是為了白金木！\r\n雖然已知道金木會被做成..........\r\n但還是帥炸天啊啊啊啊啊",
        "第一季还马马虎虎吧",
        "ED图很好看。",
        "结果这番只有第一集和最后一集能看，中间的节奏把握太差，对漫画剧情的大幅删改不仅没能让故事变得紧凑，反而让情节展开和人物逻辑都理不顺了，于是觉得各种逗，明明我看原作的时候感觉还好。话说这结尾断的，动画、漫画双双突兀完结是闹哪样？！",
        "虽然个别出现的战斗场面算得上精彩，关于精神层面的东西也假装挖掘得很深刻的样子，但是果然有点心急还是什么的，节奏把握得太糟了。要不就是拖沓要不就是飞快地赶，甚至于说直接挖了个坑就放手不填完结算了。嘛，虽然我知道你是肯定要出第二季的但是也未免太坑爹了",
        "mamo配的整个一神经病",
        "剧情发展缓慢，有点想弃了..",
        "亞門小親親~",
        "东京闭嘴....",
        "实在是不如漫画啊",
        "画面构成不错",
        "观望中，看了漫画没什么动力看动画",
        "还不错可以一看，虽然人设一直觉得都有点怪怪的……只不过因为主题兴趣不是很大，所以还是选择弃了",
        "没吃完为什么不放冰箱吃完为什么不埋起来(´；ω；`)",
        "我是看到了第四话才评分的，所以只有六分别怪我，我只能说少年漫不适合我，而且除了第一话，后面的演出与作画实在惨不忍睹。",
        "漫画比动画好",
        "挺火的。故事算新颖吧",
        "东京贝爷"
    ],
    "7": [
        "怎么说呢，当年几大美食番中混的最惨的，除去猎奇很一般",
        "稚嫩的世界观被黑暗吃人的现实碾碎时，不要悲伤，不要抱怨。因为新的牢不可破的世界观即将诞生，精神境界将迈入更高的层次。",
        "也就最后一集还行吧",
        "6-7",
        "歌不错",
        "中二时代的幻想乡",
        "美食番之一，中二病时期是真的好看，当时痴迷到旅游时候一有空就拿个手机看",
        "一二季其实还可以，再往后就是依托答辩",
        "初中的时候看的，和巨人比邪道很多，第一季还是很好看的",
        "第一季还是可以的",
        "补标，唯一看完的一部新时代超出圈作品，闭嘴番的起源。还凑合不错，但当年被强推去看还是没太能感受到与热度匹配的冲击",
        "【历史记录】\n先看的漫画，动画第一季挺喜欢的，后面弃了。",
        "虽然但是，毕竟喰种也是正式入宅作了，情怀是在的。",
        "入宅看的第二部，设定很有意思，剧情也还不错",
        "大概3刷。毕竟过了n年中二味浓了些，但香菜CV和印象中最初的新鲜值得7分。第12话香菜和金木的对话节奏配上音乐，不论剧情能上8分。音乐也挺好，就是剧情得补漫画。",
        "入宅作，情怀拉满，这一季做的也确实不错，动漫作品唯一值得欣赏的一部。",
        "番剧入宅作，以及第一次关注导演和分镜",
        "我至今都记得初中的时候攒着最后两集一起看结果被封禁看不成了",
        "6.5吧。。。剧情其实挺一般的但是bgm不错。。。",
        "挺好看",
        "还没入宅的时候看的，记忆已经模糊",
        "入坑番\r\nLicht und Schatten - やまだ豊",
        "补标",
        "中规中矩，算是较为上乘吧",
        "第一集挺惊艳的",
        "瞄了一眼近一年所看过的番剧，感觉有点清淡，突然想看点刺激的，然后想起当初追到第二季之后没在看过的《东京喰种》，看之前瞟了眼评分，想着虽然听说过三四季很烂，但评分不至于这么低吧！看之后...妈耶！这都是些什么跟什么！本作第一季出道即巅峰，优质的打斗、血腥的画面以及披靡两次的洗海带神曲~但是，由于后面的表现不建议入坑~",
        "补标，其实第一季还算可以，但是被捧到了不该有的位置。加上后面两季的喂屎制作。",
        "第一集和最后第一集的水准很高，中间的集数过于平庸",
        "还行",
        "补，还可以说实话",
        "开始，也是巅峰",
        "第一季在bgm这有点太低了",
        "第一季巅峰",
        "洗海带神op加分太多，第一季制作水平还可以，感觉故事其实是大有写头的，第一集男主走在马路上想吃人的那一段我印象深刻",
        "第一季我确定是看完了的，后面的就不知道了。",
        "第一季梦开始的地方，制作还行，音乐加分",
        "洗海带加一分",
        "第一季还是很帅的，尤其最后一集，我童年中二回忆，掰手指1000-7等于多少",
        "别看后续",
        "上次看还是初中，重看一遍，图一乐",
        "吃人三部曲",
        "当年看的很爽",
        "二次元初恋、第一部还是很猎奇很好看的，压抑的氛围很适合当时的心境",
        "叙事节奏流畅，人物刻画到位。",
        "抛开场外，不是不能看，至少挺潮",
        "早期番茄酱三幻神之一，靠回忆感觉还不错，就不去重看一遍了，靠记忆给分吧",
        "剧情还是好看的，特效还可以",
        "东京杂种（狗头）",
        "年轻人的第一部黑深残",
        "补标\r\n喰种第一季还是不错的，当年还是给了我小小的震撼",
        "当年看第一季的时候还是很爽的，几个故事都讲的还算有趣，最后金木的爆发也还够帅。但是最后加入那个阵营真的让人很难理解，但因为我是补番，所以还是看到了第二季。到了第二季感觉越来越奇怪，金木的理念和他做的事情完全没办法结合到一起，后来就没看第三季了。",
        "幼时大受震撼，补。",
        "一般，看的第一部shiren番，当时觉得挺新颖的，情怀加分",
        "第一季讨论人与喰种的问题挺不错的，结尾金木黑化也挺燃，还要那首我洗海带之歌",
        "补标",
        "第一部整体还行，能看",
        "动画第一季因为血腥猎奇出圈（同时也因此被盯上……无力把控自己悲惨命运的金木也变成乐子被各种玩梗……",
        "痛，太痛了",
        "喰种系列的开山之作，也是剧情巅峰",
        "这系列还算能看的一季，12集不错",
        "第一季的氛围和结局的爽感确实挺不错，就连作画也是系列最富裕吧哈哈哈哈，还是第一季好看点",
        "补标",
        "补标，刚好最近又看了托比版蜘蛛侠，现在一想这番男主没能战胜自己有些唏嘘。op和ed都挺好，当时听了很多遍。",
        "补记",
        "“错的不是我 是这个世界”//其实一开始的剧情展开挺吸引我的 后面则一言难尽……OP『unravel』当年很惊艳！",
        "入坑番，还是很喜欢",
        "哦洗海带哟洗海带哟，第一季展开世界观和铺垫人物关系为主，节奏把握的不太行，就最后1000-7爆发了一波",
        "错的不是哇达西，是口诺塞盖",
        "当年看结局的时候惊为天人",
        "感觉生吃还挺美味的（。",
        "年轻人的第一部中二片(?)",
        "【中上】",
        "一代民工经典了，第一季还是值得7分的，后面烂完了",
        "痛",
        "xxs时代回忆了哈哈",
        "东喰第一季还是可以的，罪不至此",
        "研真的好惨啊。。最后两集真的吓到本宝宝了 ！好痛。。好痛。。",
        "年轻时看过第一遍就不会再看第二遍的作品",
        "可以的，拉一下分",
        "看来香菜配音的角色总是带点腹黑属性(doge",
        "补标",
        "还是第一季有内味，当时看的时候感觉这种悬疑的气氛非常刺激，金木黑化的时候，当场燃起我的二次元之魂(doge)",
        "至少第一部不错",
        "op好听，配乐稍显逊色",
        "人物形象故事背景还行，就是剧情和进击巨人差不多，都他妈得了拖延症",
        "确实可以",
        "第一季还行",
        "最后一段爆发确实震撼人",
        "东京喰种 第一季【漫画改动画】补标 / 6.8 / 6.5（左-预评，中-自评，右-大众评）",
        "大学时看的，还是可以。\r\n哦洗海带哟~洗海带哟~",
        "人们认为的最好的一作，而我认为只是开始，本可以更好。本作不错。",
        "确实真虐啊",
        "高中忙里偷闲时候看的，对那时候已脱宅的我产生了巨大的冲击，男主虽然怯懦尺度把握得挺好，没让人感觉厌烦，甚至到后期黑化让人物弧线更饱满，有点可惜的是出道即巅峰，后续观感持续下降，可惜了最开始这份黑深残之痛的惊艳",
        "属于是情怀了，贡献了带感的设定和一首很强的歌",
        "开启了大看番时代",
        "中规中矩吧，童年回忆了",
        "其实我记得感觉还行 给个6.8肯定是有的",
        "2014 op当年觉得很神 后面真难看",
        "op一分，董香一分，把我对短发妹子的所有偏见给掰过来了",
        "早期ACG的启蒙了，评价给高一点",
        "当时很喜欢最后一集的演出",
        "7.48。故事不错，打架也比较好看，金木对壁虎那段确实很好，分镜bgm动作特效什么的基本是喰种里面的巅峰了。",
        "第一季确实挺好看的",
        "痛，太痛了",
        "痛，太痛了 洗海带",
        "朋友说有点烂尾，我觉得挺好啊",
        "至少第一季没有摆烂，还引了一部分人入宅",
        "前期的演出是下了功夫的，当个猎奇番把脑子放空来看还行（给7分因为相比后面几季还是能推荐的）",
        "。。。唉",
        "日志。",
        "忘得差不多了，不过初中那会看这个打戏挺爽的",
        "说实话第一季还是不错的，赫子多帅啊。",
        "最后一话确实不（tong）错",
        "想念我初中看吃货那段日子",
        "补",
        "中二少年之心，熊熊燃烧中",
        "这个题材和叙述方式算比较能接受的了 真要说问题的话是能感觉到剧情的不流畅 总之还算有意思",
        "第一季中二时期一集一集追着观感还不错，第二季一集弃",
        "其实第一季还好，没那么差，在当时的话",
        "op+1",
        "金木被抓之后就可以不看了，毕竟小鬼已经把梗玩烂了，可惜",
        "2021.12.1-3",
        "情怀打分吧，因为观看时间隔得太久了。当初看的时候其实是有点感觉制作不是特别好，但是作为一个战斗类番剧，相关的设定还是不错的。OP最初听的时候觉得挺怪，但是到了最后一集才感受到了一种难以言喻的悲伤。ACG作品能有所触动，那其实还是做的不错的吧。",
        "补标",
        "66/100。别说二倍速补这番确实让我爽了一个晚上，至于脑瘫剧情逻辑因为看的太快完全没有细想，所以观感还尚可",
        "金木",
        "就第一季来说，还是挺经典的一部佳作",
        "之前看的时候非常震撼，比想象中还不错的一部番，对于人类和喰种关系的矛盾表现得淋漓尽致，雏实母亲牺牲那段真的非常感动，金木黑化那段也算是第一季的巅峰了。个人评价7.4/10",
        "自古（）出神曲",
        "有一说一挺好看的",
        "开启了我与朋友们的入宅生活",
        "人设不错",
        "第1季可以了",
        "其实我还是挺喜欢这作的",
        "当初的大热门，补个档",
        "这部番其实是有里程碑意义的。即使放在现在看可能一般。但是当年确实引领热潮拉人入坑",
        "第一季的观感还行",
        "错的不是我 是...",
        "第一季还是可圈可点的",
        "1000-7",
        "第一季还算是不错的动画了，不同种族之间的矛盾刻画的相当尖锐，结尾金木干壁虎那段也算是火遍大江南北（然而我到现在也不知道东喰为什么会沦为小学生黑化老祖和阴阳怪气的对象",
        "白金木演出还可以，小学回忆，当时漫画到佐佐木刚出现",
        "第一季记得没那么差",
        "记得初中时刚看到利世时还蛮激动的hhhh，以及最后一集片尾的ed插入一定要提一嘴，因为真的很棒，印象十分深刻，已经看了好几遍了。甚至扳手指的这个习惯我已经从开播时保持至今了。\r\n以上",
        "之前补的。当时记得看得很爽。",
        "刚出道火是挺火的。和巨人掀起了吃人风潮。  双双进入小黑屋。只看了2季。被封杀后就没追了。",
        "从忘了第几集花江的哭腔开始彻底患上花江病 他一哭我就想哭 绝了",
        "立意不明，剧作是人类和喰种都不偏袒的中立角度，是讲「人类和喰种只能互相残杀而不能和谐共存」还是「两方都是为了生存，都没有错，错的是这个世界」？最后2话男主受虐，性格转变的意义何在呢？到底只是为了爽和血腥才做这部动画的，还是想传达什么？只有「这个世上所有的不利状况，都是因为当事人不足」让我印象深刻。只能说，这个世界设定和故事内容应该是很不错的，只是被制作组拍成了「意义不明」。",
        "其实动画的第一季还可以",
        "当时很火",
        "入宅初期看的作品，观感上总体还可以，故事的铺开节奏也能接受，但是故事内核的表达现在看来只能是蛮一般的水平。",
        "这世上的一切不利因素，都是当事者的能力不足所导致",
        "7+",
        "补标。记得第一季还不错",
        "就个人而言，第一季观感还行",
        "其实还行，相比起后面几季，至少讲了个还算像样的故事",
        "最后一集的转变惊艳到我了",
        "打斗还可以，金木黑化真的帅，",
        "最能说开局很惊艳，后面越演越迷",
        "朋友生日会有人唱洗海带，我就此为契机去看\r\n（2016/2/1在线）6.8",
        "第一集和最后一集的表现都很好，让人印象深刻，但其余集数基本就很水很无聊了",
        "这里还挺喜欢的",
        "无法成为任何东西",
        "意外的没有想象的那么差",
        "入坑之作，人生看的第一部番，背景设定很好，前中期剧情非常吸引人，但后期剧情感觉节奏把握的不是很好，情怀加点分吧",
        "看点集中在首尾两集，中间不乏爆点但看上去还是有些无聊",
        "TK牛批",
        "看得有点抑郁难受，有些人设过于变态了",
        "最后一集的演出印象一直很深",
        "第一季跟后面比起来还不错",
        "感觉不错",
        "其实水平也就那样，但搞不懂为什么封得那么彻底",
        "7分。不管后面再烂，至少第一季没得说吧。（曾经我也是因为血腥、刺激来看，现在看来《东京喰种》和《寄生兽生命的准则》想表达出来的东西有部分相似，侧重点有所不同）。就是有些人自己不喜欢，还群体嘲讽带攻击，这就很缺德了╮（╯＿╰）╭。。。",
        "也就第一季能看一看了",
        "还行，就第一季还行，当初莫名大火，可能是因为有很多刚入宅的人，其实还好，没有什么很血腥啥的，当初网传过头了，还一度被“禁”也是挺搞笑的……",
        "《unravel》对于《东京喰种》的动画来说过于奢侈，换言之，动画根本配不上这么好的配乐\r\n承认吧西瓜，你塑造的格局太小了，注定只适合中篇甚至短篇连载，当断则断很难吗？",
        "剧情和制作都不错,可能吹的太多导致反感吧但其实分数低了",
        "第一季还是有点水平的，最后一集的确很优秀，但也只用看第一季就行，从第二季开始各方面断崖式下跌。",
        "op还行；也就最后一集金木黑化好看点，前面这么多集金木这性格看着真让人捉急，最后一集神特么壁虎一直帮金木练级，xswl；结局其他人都怎么了也没交代，算烂尾也不算烂尾；剧情上有很多牵强的地方。",
        "第一季真的很不错",
        "最后一集简直和整体不是一个水准的，都是这样该多牛批，才真正对得起“14年霸权”",
        "第一季还行吧",
        "第一季在整个系列中处理的最好，矛盾突出，情感烘托都很到位，配乐满分。但在整体的剧情把握上还是欠了些火候，深度还不够，这个主题本来是可以深挖的",
        "当时还是很喜欢雾岛董香一边头发遮眼睛的发型的",
        "节奏舒服，没了。",
        "看见有人拿这个和寄生兽比 补个标",
        "除了罪恶王冠，我还没见过能和东京食尸鬼比拟的神作（大嘘）",
        "很久以前看的",
        "7.1",
        "第一季还是不错的",
        "很多人觉得结局那三分钟是本剧的亮点，我反而觉得结局很俗套。我倒是认为，前面的几集文戏才是真正的亮点，可惜作者没有深挖，剧情逐渐趋于平庸，实在可惜。",
        "确实不是很行啊，世界观设定还不错，到后面感觉走偏了。。。",
        "最后一集加三颗星",
        "挺精彩的，就是男主的世界观异于常人",
        "第一集和最后一集很棒",
        "空耳op和ed，蛮搞笑。说实在的，还算不错。转为正反派的人喊人打的展开，还是蛮有意思。",
        "画个句号。",
        "第一季还是不错的",
        "中规中矩",
        "第一部还可以 至少把漫画前7本弄出来",
        "想起来那时候给我哥安利巨人，他给我反向安利喰种，现在才醒悟他当时原来比我还中二欸哈哈哈哈",
        "20170614看完的，当时考试周深刻犯困用来提神，但是剧情连续就忍不住看完了，错的不是我，是整个世界hhh简直是中二之王，感觉主角前期太温柔了，最后一首洗海带黑化看起来还不错，还是想让剧中角色杀伐果断一些。",
        "作画和打斗不错，但总感觉按照人口普查的方式强制所有人过安检，筛出喰种就完事儿了",
        "实在是厉害！",
        "我想了很久该给什么定义...我觉得本片质量应给6分，看在unreval的面子上+1",
        "最后一集变头发颜色那段感觉演出还挺厉害",
        "第一季还是不错的，热血番该有的打斗场面都有了，尤其是最后一集。 但故事确实是有点乱。",
        "当初被同学推荐看的时候很震惊啊，op也很赞，可惜现在无感",
        "本来想翻下bgm看下我到底看过第三季没结果发现这系列完全没标过。第二季看过没都记不大清了。",
        "大概说一个逆来顺受的人，性格上发生变化的故事。",
        "抛却最后一集就什么都不剩了，然后最后一集拉起了整个动画",
        "是入坑作，但世界观构造的并不好。",
        "由于世界观的设定有着很高的人气，但是真的看质量却不是那么一回事，还是有很多缺点的",
        "制作有些崩，设定还可以，剧情后半段有点迷，整体还可以吧",
        "6.8",
        "身边很多脑残粉。。。",
        "那时候第一次看血腥的，很着调",
        "音乐不错",
        "世界观设定挺吸引我的，但是人类和喰种这种对立又矛盾的设定不太好掌控，我不太理解男主对待其他人的态度",
        "开头和op吸引到我了，但最后走向越来越迷。",
        "漫画除了动作戏分镜以外其他都完爆动画",
        "第一季题材很不错，但是到最后要表达的主题并不好，之后也是和野马一样收不回来了|重温感觉挺好，故事讲的不错",
        "悲剧型男主，第一季还可以，第12话内心活动还算合理，结局很明显有续集的..就暂时不说是烂尾了。。（果然冷静下来想想似乎也没那么好，嘛，看番带什么脑子x）紫毛那里用古典音乐可还不错，没记错应该是女武神的骑行",
        "惨",
        "已经记忆模糊记不住讲了什么了，不过三轮加tnk组合还是能看的。",
        "其实第一季剧情还不错啦",
        "又是设定满满GOD EATER的影子。原来男主是苦逼型。剧情有点老套。不过能感到作者三观蛮正，但是能明确感受到是来自于二次元的理想，在这之上，想借鉴之类是无可奈何不能的事情。止步于爽快感，不会引起共鸣和深思。没看过原作不确定，但脚本不是太好。",
        "心疼小天使，爱上董香",
        "前八集整体还不错，每集或多或少都有看点，后面人一多就乱了，叙事也让人提不起劲。直到最后一集瞬间爆炸，提神醒脑，金木最后那口咬下去暗屏了十多秒我才反应过来原来这季已经结束了...",
        "其实也一般般",
        "唉，第一季制作其实还是可以的",
        "嘛只能给这个分数了，好歹也是推荐，OP和ED很用心，相对第二季好很多，第二季做的那是什么玩意。",
        "男主矛盾的心理表现的很棒。op惊艳。/ 7",
        "喔~做的还不错呢，虽然傻乎乎的",
        "好看，后面剧情暴走了",
        "前面的展开很吸引人，可惜遇上小丑社这个垃圾制作组，第一和第十二集比较好",
        "时隔多年，在全面封杀的现在，网上无论是吹还是黑都基本已经看不见喰种的东西了，才终于下定决心把番补了。只能说火出宅圈成为闭嘴有一定的道理，但被一群圈外小白和萌二吹得太过了也是事实。剧情真心没太大的意思，最后一集也做得莫名其妙，想弄出点深度却又是这种相互理解的烂大街桥段……当然也不是很多人黑得那样一无是处，7分还是勉强能值的",
        "最后一集能看",
        "第一部还是不错的吧，猎奇比较有意思，op好听是真的",
        "没看过漫画（其实看过那一回）的觉得还行",
        "第一集的剧情配合上神插入的TK的ED真的挑不出什么毛病，也没有为虐而虐，看过原作再看动画也能觉得作者和制作方都用了心想讲好一个故事。但是…也许真的是没有那个功力吧，明明可以深入讲述的地方一笔带过，可以简单勾画的东西非要描写细节，后期剧情一团乱，还是结尾的气氛给拉了回来…",
        "相比较漫画来说tv改的还算可以，但是魔改剧情真的有点不忍直视",
        "设定上很新颖，挖掘人性的这一点也可圈可点\r\n可惜对于阵营这一块没有表达好，可能是设定太庞大了\r\n但是对于一个12集的动画 我个人认为还是要照顾一下篇幅 打斗的原因 阵营派别的争斗 不应太注重于这个 可以慢慢展开",
        "表白董香~",
        "很喜欢董香人设",
        "相对于漫画来说是不及的，评个情怀分吧",
        "感觉前面有一种莫名其妙地压抑，又没有很好地衬托最后最后的爆发。6.5 幸亏当时毒奶不流行b38",
        "发挥不稳定，整个三四季动画都有这个毛病 但有非常不错的开头和单集，OP脍炙人口 平均能给个6.5吧",
        "错的不是我，而是这个世界！感觉第一季还不错，男主最后崛起帅爆了，第二季。。没看完。",
        "设定还是可以的，剧情有点捉摸不透，音乐很不错。",
        "闭嘴",
        "最强闭嘴番。第一话惊艳，中段平平，最后一集还不错。",
        "本质上还是一部不错的动画，被吹得太高也是很让人无奈的事情",
        "剧情一般吧，但是动画隐含的作者观点值得思考啊。喜欢金木小天使和英亮小天使！董香真的是女主吗感觉好酱油_(:з」∠)_",
        "50F。",
        "改编失败，森田自此不做tva",
        "冲着开头和结尾，给个7分吧",
        "最后一集很bt，我喜欢。除此之外大概就5分水平吧",
        "第一部最后一集刷了很多次",
        "第一话惊艳到我",
        "看到金木研的挣扎还是挺触动人心的",
        "劇情刪有點多，不過還是值得一看",
        "D3A",
        "世上根本没有运气 ，所谓的运气不过就是情况与情况的结合，而所有不利的情况，都是当事者能力不足导致的。",
        "这玩意很火啊，打斗不错。但感觉还是稍显薄弱。人死的太少了再深刻的道理都会很苍白无力。",
        "第一季还是不错的，就是略中二了点，还有这个世界观下作品的三观有点奇怪···但也没大毛病，跟风黑子太多了，明明第一季还不错",
        "写作神作读作闭嘴ˊ_>ˋ？凑凑合合吧没什么特殊感觉，除了中二【",
        "經常聽OP的時候都會有重溫一遍的衝動 並不是動畫有多吸引人（也不是說動畫很無趣） 只是曲子真有讓人想更接近故事中心的衝動 然後時隔一年多 終於二回目達成了 最後最想說的是：英的房間裡那一疊疊的搜查資料還有貼滿整個房間的照片記事和標注 如果 這都不算愛 (┯┯＿┯┯)　　　個人的［二回目］　★★★★★★★☆",
        "很久之前看的。。喜欢主题曲 、、  没有了",
        "只有第一集和最后一集值得回味。",
        "第一集最惊艳",
        "就第一季来说，主题曲TK演唱，视觉上很不错。第二季个人觉得看漫画更好。第二季完全崩了。\r\n除了金木和几个搜查官，人物都挺喜欢。",
        "为什么喜欢东京食尸鬼？变态设定，暴力美学，血肉模糊，就是这么简单粗暴，看得让人过瘾，没有更多理由。",
        "寄生兽没看完弃掉了，居然画了一下午把这个补完。。。。果然我无法拒绝白毛啊",
        "看了几集后一直搁置了，知道最近才补完，毕竟不太对我胃口，不过有几首BGM还是蛮不错的，里面的人设稍显极端化",
        "凭良心讲第一季动画比第二季强多了。",
        "不愧闭嘴番，该有的都有了",
        "感觉还行吧 当初看到前面还略感动。。。嘛 不过那时候我还不成熟就是了",
        "很不错的世界观设定，打斗还有内心戏描写都还到位",
        "有多少人是被刷成黑的，巨人之后的又一杯具",
        "66/100",
        "总有一些地方让人不忍心黑，徒增惋惜。结局其实不错，但确实中间有些地方处理得略中二。。",
        "前面总体都不错，最后一集不忍直视。描述人心转变过程只能用狗屁不通来形容",
        "好虐又好帅，等出BD再看一次。刷了一季的“谁家的鸡”233",
        "之前被婊得飞起 应该是喰种厨的锅吧\r\n动画一期看完了之后觉得还可以…大概是我阅历少吧 暂且7分",
        "剧情很不错，毕竟这年头买剧情的动画不多了。OP大赞。\r\n另外，好喜欢黄头发基友啊！",
        "之前因为看很多现充纷纷表示自己在追这部番，一直对其没什么好感，现在补了下感觉还是不错的。雨宫天配音依旧出色，战斗场面还算不错，人设也还行。但OPED始终对不上电波，虽说「凛として時雨」这个组合的名字我还挺喜欢的，此外还略烂尾。嗯，明天开始补第二季。",
        "不喜欢这画风- -",
        "好喜欢OP，ED也不错。不过比起喰种，还是喜欢里面的人类，喰种好像蜘蛛蜈蚣什么的有点恶心。。。还有这种既要反人类又要内讧同类相残的设定有点。。。。不过喰种里面也有几个小可爱啦嘻嘻嘻嘻",
        "OP、前两集、剩下没什么了。",
        "虽然被黑的很严重但这个世界观其实还是挺独特的",
        "总觉得看着剧情有点快。。。OP难听，而且是基情满满，第二季同理",
        "这部作品 只能看到美食篇 后续不建议看",
        "最近又看了一遍，观感比过去好了一些，这番之所以能火，感觉和第一集的强烈代入感有关，普通的学生金木，成为了食尸鬼这种设定，以及对人心的恐慌绝望，描写得还是可以的，可惜动画后续没能延续第一集的高水准，音乐还行，作画很烂，动作设计捉急，也难怪漫画销量高，动画销量却那么低。",
        "好看推荐",
        "人气很高，嘛，就是现在所说流行的“神作”，也就是把现在流行的元素都扭在一起，在加上不错的作画，宅龄较长的人应该不太会感冒",
        "喂喂人设不能忍啊一股经费不足廉价感，啊雏实还是好可爱，对比ED插画直接美cry这对比感太强烈，ED画面有换良心。不过人物那种狂气狰狞扭曲的表情刻画得一本满足啊，战斗场面相当有魄力啊赫子的对决速度感冲击力十足，这因为太血腥了所以就跟底片一样来表现鉴于是TV也讲究忍忍了。OP男主黑化哦不白化的造型真是帅呆了，那空洞而深邃的表情真是可期。一瞄这声优表，牛逼，香菜痴女好评，宫野又在攀登变态的顶峰了",
        "动画改动挺大的，省略很多，不过重要情节差不多都做出来了，还算能接受吧。声优全员太赞～ed原画美瞎",
        "人气很高，评价很差么=  =",
        "嘛。。动画还是喜欢的，OP超神，让我喜欢上凛时雨非常感谢~并且让我主动补了漫画，嘿嘿。漫画比动画强不少。。",
        "不科学",
        "Op 喜欢，题材喜欢，香菜喜欢",
        "最后一集大概加分",
        "1000-7是多少？声优都是怪物系列！金木的黑化历程！错的不是我，是这个世界（世界：怪我咯？）！",
        "亚门的剧情是男主派数与待遇 啊一个配角这么性感闹哪样=//////= 要是声优是组长 就更赞了",
        "人设的眼睛有点尸鬼即视感，看了一集还好。",
        "第一集比较无聊，后来还凑合。OP,ED是亮点。",
        "看在最后一集的份上加一分",
        "因为害怕所以一口气看完。最后一集突然弱爆了的放弃好无语，这种自暴自弃的撇手指是闹哪样，“错的不是我是世界”简直笑喷。总之动画就是烂尾+第二季预备的意思。之后到底打算怎么发展啊作者同学！",
        "删太多剧情了吧...",
        "改变了我的世界观，从此不吃肉==！140919",
        "一口气看完~",
        "就是一个天真的少年如何黑化的过程而已……各种精神病人颜艺才是这片的看点",
        "初期还行，后期感觉没那么惊艳了，而且剧情有点乱",
        "跟死囚乐园都比不了 还没出完",
        "wwwwwwwwwwwww",
        "舌尖上的东京（笑）我到底为什么要自虐到大晚上地看这个片儿……紧急补片完成。一边觉得虐一边又觉得带感到底怎么破！",
        "高开低走啊",
        "其实挺好看的，只不过有些吹过无脑而已",
        "看了漫画就觉得....动画果然不行啊",
        "冲着漫画的精彩还是默默给个七分 不知道第二季如何……_(:з」∠)_",
        "op太空耳了，赞到爆~~至于后来，有点莫名其妙的感觉。。13集太短根本啥也没讲就完了。。最近猎奇动画太多了。剧情一般般吧",
        "第一季完全就是我I第二季铺垫的嘛，有一些伏笔，有一些谜团，结局也很明显啦，金木研：拖了十二集，终于变完身啦，想看高潮？第二季去咯。。。",
        "TV有点失望，这个分还是为OP和突然爆发的最后一集打的，虽然最后一集和前面挺违和的，但还算挺燃的……虽然只挑了漫画的一点看，觉得TV没做到原作漫画的气氛啊……",
        "我发现我不太喜欢看血腥暴力的东西bgm38/一直在惨叫.恶心。剧情不知道哪里有趣了。",
        "12话纯粹开了个头。",
        "这种类型和风格的片子总是能火呢，也被吹得很多，只能说不过不失，故事还算精彩",
        "自從主角被抓走後，這各種超展開是怎麼回事！？\r\n而且第一季就這麼完了？就好像去廁所上了一半就停了一樣，不能忍啊",
        "感觉就是，哦，还不错，但是很难燃起来",
        "动画做得一般",
        "第一季可還行。沒什麽大毛病。",
        "只能说动漫改得一般",
        "香菜这角色。。。",
        "故事也只能说一般般而已吧",
        "动画组的诚意还是可以看到的，只是剧情改得人物形象都有所崩坏……于是弃了。然后漫画也完结惹。/再见",
        "20180406 二刷",
        "刚开始就结束了?",
        "虽然结论“弱是一种罪”还是比较认同，但是动不动就“错的是世界”就无聊了",
        "又是这种性格的男主 被虐到不成人样 才终于发现自己有光环 能开挂。。。OP ED真不错 剧情展开有点慢",
        "跳了好多......",
        "剧情展开比较一般，最后收尾还可以...",
        "十二集男主就帅了五分钟",
        "新奇正经啊，怪不得这么火",
        "整体节奏相比漫画较快，剧情衔接紧密，表现手法比较不错。暗牧太多了",
        "。。。。如果能多给一话交代一下结局会好很多 虽然知道第二季是1月出但是这样没尾还是很不爽",
        "只看过动画  没看到任何亮点  更不明白这莫名其妙的人气",
        "男主好吃",
        "大概是因为漫画后面还有很多剧情而动画只给季番的缘故，这一季只能说是把几个小篇章穿起来了，细节比漫画交代又少，赶故事多但节奏感却像长番一样不疾不徐，每到一段大剧情结束的时候都没有接着看下去的冲动。全看下来最赞的大概是最后一集，白色康乃馨变彼岸花的设定感觉超赞，战斗场面也比前面好多了，卡在这个重要剧情点完结，还是老实等下一季吧。",
        "照原作做太过冗长，做成一季又删减太多，本说就当个广告片吧，漫画那结局也是呵呵……冲着英在动画里能变成大池面，还是能看着玩的",
        "OP很特别很棒",
        "设定好 制作可以",
        "前面几话看着还不错，后面开始看不下去了...",
        "kaji天使啊！！虽然话比香菜还少（（（",
        "无力吐槽",
        "最后一集最后几分钟，挺帅。",
        "只有最后一集值得一看",
        "12集看着我的心好燃塞",
        "阿拉拉……看完之后胃口感觉不错呢……",
        "不就是猎奇？挺新挺好的题材结果根本没能好好挖掘，还是那些老一套，比起同题材巨人不要差太多。只给十二集开头部分点赞，剧情完全没法看，结局更是作死。亏我金木对亚门的时候还期待了一下，第二季再也不看！",
        "听说又是个坑爹结局，还是弃了吧",
        "最后一集演出赞，场景转换和彼岸花的转化棒。CV们喊了一整集真是辛苦了(bgm38)",
        "不多说了，补漫画去了",
        "前三集节奏怪怪，血腥画面还用反色，后面开始好转，没看过原作觉得剧情还算抓人，就是太黑了，狂虐金木小天使这么好玩吗？作者绝对是个变态，据说漫画里金木还死了，看来不会有二期了（点蜡）",
        "漫画结局让我伤心不已，动画结局也就那样了，op好听，冲那个让人伤心的结局，不要第二季好不好",
        "虎头蛇尾。",
        "好久没看过这么渣的最终话了_(:3ゞ∠)_ 还是说是半年番拆成了两季？",
        "还不错",
        "本作感觉简直就是为B站霸权而生的，猎奇燃向、冲突简单粗暴的反人类片。说实话这种类型的片子看多了也就觉得没意思了，本作与之前的同类型的片子相比并没有任何出彩之处，动画还有烂尾之嫌。听说漫画完结的也是各种博噱头，不过本作去掉这些噱头还真就没什么东西了。",
        "演出一般，放平常看也就还好，我期望抱太高了。金木啊jwj",
        "从来没见过这么惨的主角！第一话很惊艳，香菜的黑化御姐音太赞了！之后几集据说删了一些剧情，但对动画党来说好像没啥影响，最后一集演出挺不错的。OP算是本季动画中质量较高的，ED的插图很棒，歌词只记得“谁家的鸡”",
        "做了个漫画的宣传片",
        "这什么结局........",
        "男主快变箱子吧，好烦。这剧就妹子挺不错，剧情略坑。",
        "圣母的逆袭",
        "沒第二季的話有點說不過去【【【【【雖然漫畫結局呵呵【【【【【",
        "看到最后好想哭\"软弱不是温柔\"TwT",
        "吃很大……",
        "下半季表现的还不错....可惜有点先天不足",
        "删改的地方太多，不过最后一话好评，至少还原了漫画，加分给最后一话……",
        "确认真的完结?",
        "最后虐待金木虐得有些过头了",
        "长达十二集的黑化",
        "两个种族的冲突与矛盾的题材不由得想到了 尸鬼对人性的阴暗面的剖析。有善良的尸鬼，有变态的人类，孰对孰错的矛盾，非常吸引人。食尸鬼男主分别可以代表人类和喰种两侧阵营的独特设定其实也可以做到才对，可以在矛盾与纠葛中去体现人性的本质，的确本作有人类的正义与食尸鬼的生存的对抗，但是感觉还是轻描淡写了些，重点还是放在了炫酷的各种人物的表现上吧。",
        "改变了我的世界观，从此不吃肉==！",
        "删改",
        "最后一集看得窝热血沸腾。",
        "中规中矩",
        "反派角色刻画的不错",
        "改漫画改了好多······但是花江夏树DD配的好棒_:(´ཀ`」 ∠):_",
        "就这么完结了，是属于越到后面越好看的类型...漫画补ing...",
        "原作搁置中，动画意外的不错",
        "题材还不错，只是这种试图表现没有绝对的正邪势力的片子，看过很多了，有些麻木了。另外画面有点过于血腥暴力，有点让我恶心，特别是最后一集。看完感觉不是太好",
        "看到第四话了，还有看下去的欲望的话，就是好片了。",
        "只说看到的优点吧，漫画原有的设定，出彩的OPED，以及ED中良心的插画，看完第一季去补漫画。",
        "2014.7",
        "稍微被最后燃到了……",
        "只能说\"还是漫画更有感觉吧\"这样的话\r\n当初出剧的时候心里很激动但是现在只能说果然\"期望越大失望也就越大\"",
        "可惜了1、2、12集的素质",
        "够中二，10年前我大概会喜欢",
        "剧情跳得太快=.=",
        "香菜有长进啊黑起来太棒了！！！可惜便当（？）了。。。。另外不知道是OP还是ED的TK的声音简直一秒击沉",
        "奔着OP来的",
        "这个属于慢热型的，动画质量不错，至少漫画剧情非常不错，就是进度有点慢"
    ],
    "8": [
        "所谓的生存，就是吞噬他人---《东京食尸鬼》",
        "第一季神",
        "痛起来了，太痛苦了",
        "第一季最喜欢",
        "一开始看觉得挺猎奇的，后来适应了也不过如此。?",
        "算是入坑作吧，当时只是喜欢各种面具（比如野吕的和金木的），重温时也像看到曾经稚嫩的自己一般",
        "不论后续，第一季做的是相当不错了",
        "童年阴影",
        "第一二季还是高质量的。",
        "14年发小推荐的，虽然没什么一周目的记忆了当时小学生的我肯定中二病爆发了吧，也算是有童年滤镜加成了",
        "7.6分   看完六话留下印象最深也是我觉得最有人格魅力的角色居然是月山习，宁可把男主放走也不也不愿浪费这难得的食材，当男主被董香咬了一口以后所表现出的强烈的占有欲，可惜被最后的“让我吃一口”给毁了。     男主？路人罢了",
        "理性一点我觉得应该给七分，但是6.6太低了吧，第一季说真的做的还挺好的，第二季那个打斗确实没法看，但是第一季确实还不错，特别是这么好听的op不得加分",
        "2021年8月4日，痛，太痛了",
        "第一季不至于分这么低吧，感觉制作还可以，应该能拿个7分的",
        "痛, 太痛了",
        "第一集便开始的怒涛展开和富有冲击力的血腥画面带来完美的开局。伴随世界观展开，充满个性的角色接连登场，戏剧矛盾不断上升，优秀的作画和神级的演出带来的情感爆发帮助最终话完美收官。 op是无可争议的动漫神曲之一。第一季的喰种在同类作品较少且国内观众普遍入宅不深的14年，其巨大的成功几乎是必然",
        "不提后面，第一季还是强的",
        "刚开始看。世界观蛮新奇。但是主人公的成长线也太老套了。",
        "我看的第一部战斗系的动画，还是初一的时候。个人还是很喜欢的",
        "看了四卷漫画后再看动漫感觉跳得好厉害",
        "算是半个入宅作",
        "制作确实牛逼",
        "补标",
        "别的不多说，op和最后一集封神",
        "黑与白终究是要二选一。“黑化”？“小学生”真的不适合看某些动漫。男主并没有黑化，只是在人与食尸鬼之间选择做食尸鬼，没办法变成人了。男主一开始想要黑白两道都不管（希望自己还是个人，也不想做食尸鬼吃人），可惜的是男主已经是食尸鬼了。变态反派只是催化剂，始终是要做出选择的。结局发糖了，还算行。",
        "和小伙伴们一起看的",
        "高开低走的作品，但第一季是真的不错，最后一集的爆发很爽，花江演绎的很棒",
        "大概是初一的时候看的，当时很少看到这么有冲击力的画面，各种装b猎奇也挺符合当时的心理的吧哈哈。单独第一季的话各方面还是挺好的，对于环境和心理的描写都很不错。虽然后几季出现了各种战力崩坏，突然回忆黑化变强，但第一季还是不错的",
        "感染力确实很强，久违地有一种新世界在眼前铺开的感觉。很久没有看番产生这种感觉了。冲这点才给的8分\r\n然而缺陷也很明显，战斗力设定离谱，唯心战力，主角想强居然就真强大了。以及黑化，完美符合小学生的黑深残。所谓“吃人三观不正”，在缺陷中都排不上号了\r\n然而瑕不掩瑜，被评为烂作的王冠和这部食尸鬼，甚至ditf，放在这几年完全可以打90%的新番了",
        "undefined",
        "当初第一集真的是太惊艳了",
        "不至于分这么低吧。以前看还是觉得挺好看的",
        "第一季做得其实挺好的，可惜了",
        "第一季还是不错的，只是后面动画剧情实在是一言难尽。。。。",
        "第一季的剧情、画风、音乐还是很可以的 与漫画相比 除去省略了伏笔 其他方面可以说超越了漫画 当然仅仅是第一季",
        "因为能体会到金木的痛，所以给8",
        "中二回忆录+1，来洗海带吧，少年！",
        "全部季看完了。",
        "1000-7=？",
        "第一季很好看，后面几季7",
        "1000-7=",
        "第一部看的日漫，入宅作品",
        "from douban: 还可以吧，挺好看的一部番，没看最终季，因为说是制作不行，但看了大致剧情，大致知道人物结局后就满足了 （2020观看影视作品之一）",
        "真意外，我以为评分会更高些",
        "本人童年阴影，看得抑郁",
        "入坑之作",
        "跟风狗你妈死了",
        "改观",
        "我的童年",
        "第一季是真的喜欢",
        "咱就是喜欢这种中二的",
        "以前看的时候觉得特别有趣，尤其是最后一集。当时和大伙一起愉快地追这番，算是比较美好的回忆吧！",
        "至少第一季还是很不错的。",
        "入坑作，还是比较推荐第一季的",
        "中二时期喜欢的，第一季是我最喜欢的了，后面感觉越来越拉",
        "中二时期看了东京喰种绝对不亏",
        "给当时年幼的我极大的震撼",
        "还可",
        "都怪当事者的能力不足",
        "前面不太行，但最后一集的最后一段加两分。",
        "初中时看的当时特别喜欢虽然只看了一二季",
        "算是入坑作，单看第一季还行吧",
        "初一看的，入宅作，题材新颖，喜欢这类题材的可以看看",
        "第一部还是挺有感觉的",
        "当时追着看的 14岁的宅生物……看到了这部 XD",
        "留下深刻印象",
        "看在洗海带份上多给点分，当时看的确实挺爽的，剧情一般般",
        "为什么？7月的良番啊...评分这么低？刷成黑？",
        "如果只说第一季的话，就这个分吧...",
        "真的假的，老早前看的，觉得还行。",
        "金木小天使实惨，哭了唉",
        "分有点低了，给个高分拉一下",
        "其实各方面都还行。作者能写出这些东西也是佩服。",
        "吃货赛高",
        "给音乐，挺有意思的剧情。",
        "其实第一季挺好的",
        "无论是大火还是趋势流行，这部动画塑造了一段记忆。",
        "错的不是我，而是这个世界",
        "有点猎奇,还挺好看的,可惜不知道什么原因被禁了",
        "新颖最后头发变白打壁虎贼帅，金木全程都在成长，剧情优良。",
        "第一季的质量真的很高，最后一集把我看的热血沸腾",
        "bgm是真的很棒啊",
        "哎，好作品总是有很多人黑。",
        "也许是因为人气的关系搞得bgm这边的评价也受到不少影响，各种复杂。就算只看声优的表现也不应该是这么低的一个分数",
        "还行，最后一集比较惊艳",
        "每个成功的男主角后面都有一个好基友的存在",
        "初二左右看的，看着很爽。。。尤其是金木研变白发那集。金木研真好！",
        "金木是人类又是喰种，既可以在两个世界找到自己的位置，但同时又无法彻底融入这两个世界。善良的人难道只有变得无情才能守护自己所珍视东西吗？",
        "痛苦、绝望，以及最后的那一瞬蜕变……实在是赞不绝口的立体交响曲。",
        "都说第一季烂，但我觉得还行。对比第二季，第一季简直是多方面完爆第二季，无论是剧情还是作画，包括OP、BGM",
        "动画第一季还是挺还原原作的，第二季就。。所以，我没看第二季。我在动画化前就一直追着这部作品的漫画，还是挺喜欢。比起动画，我还是比较喜欢漫画吧",
        "剧情很赞",
        "第一季总体水平还行，展开也按照漫画，比较稳",
        "额突然发现这番好像是我的入宅作？",
        "又是一暑期丧尸档",
        "最后男主的黑化太棒。",
        "漫画都看了，只不过第二部的漫画文字太懒看了",
        "op是神曲，本身的故事其实感觉并没有怎么展开，有点小打小闹",
        "剧情+2 男主还是废柴了一点",
        "一般般吧，等了半天终于金木白最后一集装了一次大逼。董香人设不错。",
        "那首光与影实在赞！||暌违许久又开始看了起来，跟印象中一样地好看，不过总觉得对于现在的自己来说有些过激。||象征母亲的康乃馨化作象征隔离的彼岸花。短短一个季番删去了太多细节，甚至连高潮部分“被我吃了也是没办法的”的经典场景都没好好还原，内容可以说是非常让人失望的。不过保留了躯干的基础上、加上制作尚可，尤其是非常出色的音乐，还是有着不错的观看体验。（虽然动画的表现力突出暴虐镜头太多让人反胃。）",
        "OP带感",
        "从漫画就开始跟，很喜欢",
        "第一季好看 洗海带呦",
        "花江夏樹(*´∪`*)",
        "颜艺好！",
        "一个食尸鬼的世界，背景很特别的一部血腥动漫",
        "表白金木小天使 脑白金帅！爆！炸！",
        "第一季绝对比第二季好，不过这种没结尾的结尾让我想骂人。",
        "挺不错的啊，除了感觉血浆略多",
        "我喜欢这种题材~~~~",
        "谁家的鸡",
        "洗海带",
        "先看动画后补漫画，所以对剧情没有受改编影响，心理渲染感觉很到位，剧情设置不错；人物塑造深得我心，除董香外都很喜欢；主题不新颖，但述说到位；制作上，作画崩得恰合我意，OP与钢琴超美。",
        "有一些有深意的内容，期待第二季",
        "第一季还是挺好的",
        "ed原画美ww",
        "节奏比较紧凑，看得不会累。",
        "最近少见的动画，设定画风剧情都恰到好处，最特别的是叙述角度是从明暗双发叙述。",
        "最后一话的钢琴曲绝了……",
        "嗯.题材不错.",
        "原来白毛是这么来的",
        "基佬紫那几集太蛇精病差点弃番，总的来说，若是不抱着太高期待，这部番还是不错的。食尸鬼白鸽战争来得太突然，剧情过渡感觉有些欠缺。",
        "跟漫画节省了好多啊~而且~漫画第一季完结后第二季就不再想看了~我的金木小天使啊",
        "前面的话还是更喜欢漫画。后面感觉还可以、",
        "到后面几集进展太快了已经莫名其妙了。。",
        "虐虐虐虐虐虐。。。。。。终于爆发了，我的小宇宙！",
        "种族对立，逼格颇高，制作精良，难怪很火。",
        "希望金木君有个好归宿",
        "在一个扭曲的世界中思考人性\r\n这个世界观的设定就很容易展开引人思考的剧情\r\n加之重口猎奇等吸引人的要素，作画也很精致声优也是蛮拼的…\r\n很棒的一部番，b站点击量也很大，评分这么低当真大丈夫？？\r\n大概都是受不了重口弃番的人不负责任乱评的吧",
        "绚都最帅！",
        "带着满满恶意用血腥刺激观众的做法，在这个时代已经是屡见不鲜了。感觉从剧情上看并没有什么亮点，不少地方还是在用很蠢的老套路，煽情戏也做得稍稍有些过了。不过，高品质的战斗场面仍然能让人热血沸腾。另外，OP不错",
        "爽啊！",
        "不希望有眾多NC粉拿它和巨人作比較。",
        "全篇剧情有硬伤，大概是改编问题。最后一话的演出好评，7分8分之间吧，这高潮戛然而止不是逼人看漫画么。。",
        "最后一集制作的简直太赞，利世和金木那里情绪引导的超级好！！！mamo的月山简直是变态中的变态~香菜低音好好听！！！",
        "动画表现力不错……特别是最后一话。漫画已经看完，等第二季。",
        "～(￣▽￣～)",
        "op好顶赞！！！",
        "感觉还不错，题材还算新颖，都说制作渣了我觉得还好诶。。。没看过漫画，但感觉有时候剧情衔接不自然，整体还是不错的啦~",
        "典型的高开低走，看到现在都有种想弃的感觉，尤其是动画原创雏实作死的那段真是黑的好啊，13集的话大概到男主变白毛干掉壁虎那然后离开咖啡屋，算是一个不错的结束点。",
        "补漫画去，男主虐得太惨了。",
        "卧槽怎么就这么完了……",
        "快出第二季",
        "最后一集燃爆，第二季赶快来啊",
        "多余的温柔只会失去更多，很符合喰种世界观",
        "变身以后太帅！期待一下第二季~",
        "我还是觉得很棒啊！！！！",
        "结尾太丧病了……",
        "=。=",
        "快出第二季 東京昆克",
        "这就结束了这就结束了？！太桑心了 快来第二季吧 金木君的蜕变和利世小姐的内心戏很棒 金木君赛高！",
        "QwQ妈蛋,哭哭",
        "还不错 虽然男主一直在废着总算给力的时候完结了= =。。默默补漫画去。。最终话CV相当专业啊",
        "讚！",
        "简短有力的结尾，不错不错",
        "改编真是够了啊",
        "=_=如果最后男主便当了…那就蛮拼了…",
        "等了12集终于看到传说中的脑白金了— —！剧情可以说比较老套，但cv、bgm、打斗场面还不错，就是删减得太多了……期待第二季吧~~",
        "冲着最后一集打上八分，帅哭",
        "怎么说呢……最后一话拉分很大。",
        "白毛小天使prpr！听说下周第二季是真的嘛=▽=",
        "至少对于动画 党的我来说，相当不错的片子。就是结尾好残念，都没说完...坐等第二季",
        "花江的成长飞快点个赞，所以说片子的亮点其实是基佬紫？？最终话完全少了另一边的情况啊难道已经预定2期了么？",
        "最后一集才刚到高潮部分就完结了啊！！为什么不出到虐完弟弟呢！！",
        "日文弹幕搞OP  中文弹幕搞ED   腹から声出せ 谁家的鸡    僕のだぞっ!!",
        "第一集和最后一集简直华丽，中间10集太一般了，总体是个佳作",
        "让我看出了当年看fate/zero的感觉，讲的都是一个被世界逼迫的人",
        "好不容易開個掛就沒了【",
        "设定+1 人设+1 画风+1 有些赫子略恶心（羽赫万岁！） 金木发型无力吐槽 喰种和人类之间的冲突比较有深度 ※原画好看得一比！！！！！怒求第二季！！！！",
        "喰种 占领 2014年7月 东京 又毁灭 一次 大概",
        "每週一吃吃吃吃吃吃",
        "有删改，某种程度上丰满修饰了漫画剧情",
        "虽然对这种比较阴暗的故事不是太热衷（（但也不能否定它的剧情很抓人制作很还原，音乐什么也做的很好，基本上漫画想表达的都很好的表现了出来",
        "打得干脆，不像民工番拖拖拉拉",
        "香菜露个沟就不见惹QAQ",
        "话说…最近香菜怎么总配就前几集出场的角色呢…=V=",
        "我也要闻金木的姨妈巾！！",
        "舌尖上的日本",
        "越看越饿什么鬼",
        "舌尖上的东京",
        "第一集就知道了结局",
        "oped赞，金木感觉后期会有帝人展开，先追着吧。以及，在哪都会被补刀的我家cp啊（捂胃",
        "j简直超赞，看完了第一话就去看漫画了"
    ],
    "9": [
        "入坑作 好看",
        "男主前期废，看起来有点难受，但后面超好看，坚持住",
        "很好看，就第一季实力没上来打戏不够牛",
        "神回，就是神作",
        "设定方面真的颠覆了我当时的认知",
        "2020-08-16",
        "个人观感最好的还是第一季，无论重各方面来说都是，特别是BGM，可惜了后面的制作。（漫画还好，不过后半段也有点拉了）不过起码结局还算是个he",
        "一代话题大作",
        "结算分 7+0.8+0.6+0.3+0.8 + 0.1+0.3=9.9",
        "2014.09.27-2014.10.06 199.2sc",
        "第一季永远的神",
        "错的不是我是这个世界",
        "入宅番，时隔多年再看一遍，体验丝毫不比输于当下的大部分作品。当然，如果只看前11集的话或许我只会打八分，但堪称封神的最后一集即使放现在来看依旧观感拉满，所以还是私心打个九分好了。",
        "错的不是我，是这个世界。",
        "入坑中二番。",
        "第一季还是不错的，各种配乐也在线",
        "第一部综合质量非常出色，以及unravel",
        "早期看过的番剧之一 情怀分拉满 我永远喜欢雾岛董香",
        "不得不承认，故事很有趣，这部作品还是十分打动我的",
        "我相当喜欢的作品  第1季我认为绝对可以达到至少准神作级别 后面的确实拉胯  主要是剧情不太行  但是我认为第1季非常惊艳  剧情也很好 你们要讨论所谓的深度  它也有  所以这个评分和排名真的很太低了",
        "个人向神作，很偏心，加了情怀分，但是真的爱。",
        "如果后面的发挥都能像第一季一样就好了",
        "喜欢这种矛盾冲突大的作品",
        "入坑作",
        "跟漫画对比真是令人看不动……除了Ep12以外",
        "unravel",
        "好看啊！金木最后黑化好帅！",
        "顺序改的接的有些生硬",
        "人性",
        "东京吃货。画风好，剧情好，漫画在追。第二季什么鬼",
        "最后一集神赞",
        "香菜满分，满分，满分！！！",
        "OP简直超神了，其实剧情没那么神，关键最后一集直接成就了神作。。。",
        "东京吃货 请吞噬我吧！~ JM死了！！",
        "之前看的了，记不得了，感觉挺好看的，op赞。",
        "我觉得本片最大的优点就是画风好 声优卖力 人物刻画细致 虽然没有达到想象的高度 但还是好评 坐等二季了",
        "看了原作再看改编就这点不好，砍了哪些剧情一目了然，虽然TV做的不错很喜欢，但果然还是不爽了。特别不喜欢那些刷金木快变白发快变白发的，小天使变白发那是受了多大的磨难，只是变帅了有那么值得充满趣味的期待吗？董香女神帅哭，mamo的配音真是棒，变态的一绝！期待二季，虽然已经知道了结局=皿=",
        "不懂为什么这么多人黑。。改编的再烂我觉得剧情也没很差吧。有二季的话",
        "为何刚开始给力就完了呢？",
        "坐等男主白头。新人CV感觉不错OwO",
        "好棒的一部动漫！！！",
        "第一话神作，OP带入感很强",
        "漫画食完，动画制作不烂尾神作"
    ],
    "10": [
        "我为什么喜欢喰种？因为我一直都觉得我和金木研有许多相似之处，同样的孤独，同样的迷茫，同样的喜欢阅读，同样的无能为力",
        "神作！",
        "不理解第一季为什么这么低，鬼灭都有7.4，而这个还上不了7",
        "唯一真神，二次元入坑作，现在看来应该是8分",
        "看完四季后还是第一季最神",
        "我的入坑之作，当时是因为被主题曲吸引才看的，比鬼灭咒术好一万倍",
        "改变了我小学的动漫之一，这玩意不给10分我感觉都无法跟小学的我交代",
        "开头结尾不错",
        "第二遍刷了，依旧燃爆",
        "undefined",
        "哎不是，这番怎么评分那么低",
        "这一部最感人的场景就是主角的蜕变，花了很多很多的时间来铺垫他从恐惧和懦弱中接受自己的改变，用自己的力量拯救自己和别人。",
        "1000-7",
        "第一季封神，正是初中班上放了最后一集让我直接入坑acg，当时只想感叹原来动画也能做得这么让人震撼",
        "老二刺猿和萌二 把痛这个梗玩多了 魔怔了属于是\n踩一捧一不可取  在我最艰难困苦的时候 支撑我的正是那一个个的虚拟故事.....",
        "入坑作不解释 2014年末的样子",
        "高一，我上课偷着看，第一步动漫是初二的巨人，第二部就是这个了，对了，我还花了一两百叫我同学帮我买了金木的面具！",
        "第一季绝对算得上佳作的，后三季确实不行。",
        "2014年神作横空出世，与进击的巨人不相上下。",
        "争议性这么大吗?烂尾是肯定的,但是就这季来说我觉得还是可以的",
        "御笠想要表达什么是很明显的，角色自身的立场和相互之间的对立一直是第一季重头戏，每一个出场的所谓\"反派\"必然有其自己的故事，最后利世那番话也说得不能再清楚了",
        "主角内心描写和主角人设刻画最精妙的番之一",
        "后妈",
        "以前很火的一部番，主题曲更是令人印象深刻",
        "金木",
        "完美",
        "好好好",
        "金木研小天使",
        "心疼金木小天使",
        "你们知道東京喰種ト有多火么？凭什么给这么低的分，金木真是小天使",
        "好喜欢金木",
        "超好看~",
        "总之最后也不知道为何金木头发要变白... 最后一集太恶心T T~~~ op和ed都很喜欢w~~~~",
        "好萌好萌！！！“美食家”月山两只左手么。。。",
        "此乃下饭神番"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70
    ]
}