{
    "1": [
        "去玩游戏",
        "i了",
        "垃圾，无论剧情还是光污染",
        "烟花特效公司呵呵"
    ],
    "2": [
        "除了打斗毫无看头，脸让人想吐，卖萌不如废萌片"
    ],
    "3": [
        "看这东西简直浪费时间。只有远坂凛的人设能冲一冲，其他的就算了吧。",
        "saber和凛ooc的相当厉害，细节情节和故事主题都被改的面目全非，saber一出场居然记得四战，给我雷的够呛，凛一直莫名其妙的娇羞，原作凛脸红次数手指头数都数的过来，文戏绝对的0分，多的几分给UFO的光污染吧",
        "画面和音乐还行 剧情没前传好看 中学生什么的太无趣了",
        "你，调最高，调啥？当然是调特效啊，管你什么光影虚化全都加满，官方mad大成。",
        "优秀的战斗场面，无趣的剧情走向，逻辑不自洽的人物。",
        "真的蠢"
    ],
    "4": [
        "C",
        "fsn应该是我为数不多讨厌的动漫了，蠢到离谱的人物塑造和剧情，越来越极端的五毛特效光污染，干脆叫战争过家家得了，完全把fz留下的好印象败光了，依托答辩。作画和音乐还不错，part1给个4分吧。",
        "结尾扯皮，就硬扯",
        "导演是觉得不停说话这种在Galgame游戏载体的糟粕，改在动画里很有意思吧！设定可以说，但能不能改得好点，能改得让观众以不怎么反感的形式去表达，我是来看动画的你这破动画的剧情表达跟屎有啥区别，哦对了是豪华厕所里的屎呀。",
        "做崩我凛，一生黑ufo",
        "内容，深度等与fz相差甚远\r\n士郎和远坂凛这样还未成熟的魔术师就能开始打圣杯战争？其他魔术师家族就没人来冬木打了？看着感觉奇怪\r\n不推荐",
        "3.5",
        "设定还行，这战力系统真的行吗？人物糟糕，远坂凛不怎么可爱，士郎嘴炮真强。",
        "后看但是印象完全被06版覆盖掉了",
        "除了全程光污染外真的没有什么，尤其是那崩坏的节奏令人瞠目结舌。我只能说监督毁了这作品，完全一字不漏的照搬游戏对话是这番失败的最大原因……看的都想睡觉了怎么可能会觉得有趣？",
        "嘴炮没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了没完没了",
        "节奏实在太慢， 而剧情我又早已知道， 这样说来， 还是fz带感。",
        "还是FZ那种冷冷空空荡荡的感觉，人物大部分都是站桩对话，总感觉缺乏演技和气氛",
        "各种拖节奏"
    ],
    "5": [
        "设定一大堆，剧情根本看不懂\n也欣赏不来打戏\n所以动画党全程懵逼，根本不知道主角他们在干啥，应该不会看下一季了\n凛的性格也是十分多变，傲娇的人设太模板化了，没啥特色",
        "飞碟桌你这文戏时候的镜头和脚本真尼玛烂成一坨，那么打戏好么，其实也是一坨，只不过光鲜一点。",
        "和fate线相比观感提升，剧情有起伏，战斗有进步。不过感情戏还是出戏，恋爱缺乏铺垫，大段的回忆杀、说教和都合非常影响观感，男主的滥好人也没啥改观，最后樱照顾慎二的画面完全算得上雷。",
        "土狼我不喜欢你啊QAQ",
        "很多情节都相当降智，话多。而且Caster这个职阶都快被套上刻板印象了。没有低于5分只是因为远坂凛真香。",
        "5.0\r\nfsn动画改编最佳水平。",
        "能看就是勝利。",
        "2020-04-25",
        "战斗还不错",
        "够时髦",
        "大概是型月最能吸引新人的一部，画面较06版有全面的飞跃，只可惜剧情浅尝辄止",
        "系列太多了，当初好像看的是这个来着",
        "除了爽以外逐渐无趣",
        "对月球世界没啥话说",
        "打斗有进步，其余完全不行，节奏烂到发指，配乐完全走神，外加那个恶心死人的鲜花凛，如同一碗蜂蜜再放上几勺糖，搞笑颜艺拍出寒蝉范，恭喜飞碟烂片厂又做了一部型月超级大烂片",
        "……在光污染上一去不复返的UFO。",
        "打斗很酷炫，saber的裙子很飘~",
        "不是很懂你们月厨，我反正是看得莫名其妙。",
        "进度极慢，大段大段的站桩说话，尤以中间几集为最，基本只剩下看凛了，结果凛还各种崩，出彩内容也基本没有出来，等第二季的UBW了。",
        "打斗画面一流，后面的通篇嘴遁毁了一切",
        "啃老本系列",
        "剧情2分，作画8分，综合5分。 动画有种LOL人物对打的感觉。 还有就是那个远坂凛怎么画的和火星人一样",
        "至少画面好了",
        "有句讲句，看这番最大的收获也就是看弹幕玩梗全程笑die了。。",
        "一如既往的冷无缺，前期明明有不少时间建立日常的安定感",
        "7.3",
        "比起剧场版，它节奏慢，嘴炮多，战斗画面华丽却是用特效堆砌，并没有体现打斗的爽快感。比起06版的Saber线，它的剧情更显得乏甚可陈，尾浦的低谷也导致它的音乐差06好几个档次，可以说凛线的优点只有凛。",
        "这嘴炮看的我想睡觉",
        "看特技",
        "你们都在看（大概是这样），然而我看了没有感觉啊，感觉没有FZ爽（是我中二。",
        "炒冷饭",
        "继续坑粉丝",
        "看崩溃了，太无聊了我只能这么说。眼前的型月已经是一具尸体。",
        "剧情实在没意思啊",
        "凛好萌！以上。",
        "我凛美如画",
        "一季的预告片，只能说各方面都保持了uf一贯的高质量但没什么亮点，等后半季……",
        "大片感与悬疑感确实超出预期。武戏取长补短，以运镜和特效掩盖作画的不足，充分发挥了摄影优势，可惜打得还是不够多且后期制作略有跳水。文戏太太太拖沓了。由于故事尚未展开，故无法给出更高的评价，二期如果打戏质量能维持，把两个高潮做好的话，还是挺值得期待的。",
        "型月也就这样了，说实话型月的东西不好看！\r\n看食完伊利亚之后如果观感不好那就路人转黑了"
    ],
    "6": [
        "一般般",
        "不咋地，节奏8行",
        "总体来说还是不错的 是优点很明显 缺点也很明显的动画",
        "不喜欢土狼",
        "四战的人看到五战打成这样要气到中风",
        "比起fz确实有点小孩过家家的意味，但更喜欢这里的saber，fz那个就太工具人了",
        "我是来看远坂凛的（",
        "6.0",
        "看完后反而没有入坑的欲望",
        "以前看过，但印象大概都集中在第二季",
        "对男主的印象还不如FZ群像剧里任意一个master来的深。",
        "faker",
        "士郎的性格太让我难受了，恶心，真特么的恶心。对切嗣拙劣的模范罢了",
        "制作比fz有进步，嗯",
        "ubw混乱",
        "制作很好，剧情其实倒不感觉多出众",
        "要爽不爽要别的也没别的，没太多意思，打架还行",
        "日后补评论",
        "特效打斗是蛮帅的，就是剧情太拖了",
        "bmg就bmg，別念你的破經",
        "几年了终于下定决心看了，果然和想象得一样恶心凛",
        "UFO毁我原作！！！！",
        "看看特效",
        "居然没标。。。//从现在的眼光看欠缺的太多，入宅前期看的有点意思",
        "剧情大概是勉强能看的程度",
        "剧情一般吧比较无聊制作精良",
        "有钱的gal改，Fsn三作里最喜欢这作。但系列最爱还是zero",
        "制作好，但gal改的硬伤还是有",
        "（豆瓣转移条目）",
        "不了解型月，全程没看懂。全程在欣赏制作和各个角色的颜。",
        "（6.5/10）",
        "一周目：制作",
        "稍弱",
        "特效顶尖，人设优秀，剧情拉跨。",
        "三条线最拉的一个",
        "故事相比于06版平淡了些，不过还是很刺激的。中间个人觉得有点刀过猛了，不过不影响后面情节的发展，而且远坂凛和士郎的糖太甜了。\n可能刚看完FZ的关系，看UBW的时候没有激情，打算过几个月重看一次，先给6分观望一下吧",
        "打得好好的突然双方停下来谈理想什么的emmmmm",
        "2014-12-29 因为讨厌光污染和小学生打架给了五星点了抛弃，去年六月闲着无聊快进看完了",
        "制作不错，但剧情冲突比起fz来说有点太小儿科了",
        "打戏还是挺好看的，但是这番跟我电波对不上",
        "挺时髦的",
        "经费充足，战斗在线，剧情平稳，中规中矩。",
        "好了啦，至少光污染很帅，凛也足够可爱不是吗？",
        "saber，凛，樱，伊莉雅都是我后宫，红A是我自己，这圣杯战争我卫宫士郎想输都难",
        "除了画面更精致了比起06半并没什么实质性的提升，音乐水准甚至有退步",
        "1/ 其他方面还不错，但一看到青春男女怦怦心动就懵了。士郎应该也是个病重主角，喜欢。",
        "补了一下",
        "特效杠杠的，男主主角光环尽显",
        "节奏已经崩成这样了吗？",
        "这条线就挺平庸。（后半不标了）",
        "偶像番",
        "6.8",
        "116.（2016年10月）我和月球人聊不来的，走了.jpg  好吧，从个非月厨的本人来看，UBW做的还是很精良的，尤其是酷炫的战斗画面相当吸睛。但其中的爱恨纠葛我觉得就没有传闻中那么神了，也就当个燃向战斗番来看图个乐子还算不错吧。6分。",
        "吹得过了。",
        "动画改编不算太好，有点儿戏，有一定割裂感\r\n不过还是挺好看的",
        "撕开神话包装这种神叨叨的东西之后不过是借用历史人物之名假装很有深度的打架故事，制作人连神话的诡辩释经都懒得做了，随便编两个理由你们打吧",
        "经费多，剧情一般",
        "打斗挺炫酷，几个女主造的挺成功，其他一无是处的作品。",
        "观感说实话有点差，全篇看下来没有想停顿或重看的点，看完后索然无味，可能是因为我不懂型月是什么吧",
        "制作精良，节奏太怪了。",
        "嗯...有点儿无聊，不够吸引人",
        "第一部分末期看的还是有点头晕的",
        "自此，型月走上了FATE圈钱之路...音乐很棒。",
        "瞎了。",
        "视觉效果瞩目，剧情尚可，人设好。",
        "真实的16集b38，剧情上节奏真的迷。太不尽兴。",
        "土狼恶心。",
        "UBW虽然是以圣杯战争为主线但却将重点完完全全放在了高中生的人物刻画，这就变成了一个日常跟战斗的无缝连接，让氛围切换的非常奇怪。在营造了一个非常宏大严肃的大环境下，突然就谈起了恋爱特别破坏气氛，这就使动画整体B格掉段也让动画节奏稀烂。非要重点表现校园跟言情从而淡化了斗争的激烈性，这个也是大部分galgame改编动画最大的弊端。时不时就来搅局的恋爱跟日常让一个本来能拿上台面的大剧本变成泡沫。",
        "话太多，但我觉得比起游戏来还是好些，至少士郎的想法和行为得到了充分的解释……",
        "第一季没啥好看",
        "给画面的分",
        "月球片，打就完事了",
        "型月入坑作，但说实话表现不怎么样。首先ubw没有表现出游戏中那种选错就死的恐怖残酷，让这个故事有过家家的感觉，而且人物塑造不到位，没有把士郎表现好，让人感觉像是一个重度中二病。角色逻辑上也有问题，尤其是柳洞寺红A砍士郎那段看的我一脸懵，虽说后来可以理解但是动画很明显没有解释清楚。最最最重要的是嘴炮实在太多了，红A士郎开打前那一段看得我简直想睡觉。优点大概是特效好吧...",
        "礼节性补番，制作上非常有ufo的特色了，光效乱甩起码看上去比较高级，开篇节奏其实不错，打戏已经是可看的部分，后面感情戏就十分无聊了，但是考虑到原作的性质……就这样吧。",
        "看完06版的FSN，表示看UBW觉得很机械，有种游戏场景再现的感觉，而不是在看动漫…制作技术在当年还是很领先的，不过作为剧情党，并不是加分项。",
        "卫宫巨侠！",
        "经费燃烧系列",
        "剧情处理真的不怎么样啊。",
        "第12集剧情人设ooc",
        "fz不能比，但画面良心",
        "光污染特效看得很爽，其他没了。不过依然希望这种特效以后还能看到，非常非常希望。",
        "蘑菇不好好说人话的特点在这一部里表现得淋漓精致，整部看完，回想起来，可能就只剩下光了。",
        "现在看来，真是人比人啊……FZ、UBW和现在播的那个一比……",
        "不是很感冒",
        "嘿嘿嘿 ，我要看补魔，补魔，补魔～打架场面，人设直接刷到满星，无聊琐事和bb都不碍事，图个帅就行了。",
        "特效大厂ufo,战斗场面很炫酷。然而其他方面就比较欠缺了，节奏控制不是很好，剧情比较松散，有的时候人物的对话，行为存在逻辑问题，当然这可能也是这个系列的作品乃至这个类型的作品普遍会有的问题，能理解，但是肯定是可以做得更好的。还有就是bgm有时存在感较弱，相比06版优秀的音乐对于气氛的烘托作用，ubw显然就要逊色很多了。",
        "我很喜欢原作的UBW线，但ufo改编的本作看完后脑中只剩下打戏了。看在原作的情怀上多打一分。",
        "月球屑の顶点",
        "制作精良，其他无力吐槽",
        "画质不错，但是相比起FZ来说，个人更倾向后者",
        "要我说就是那样呗，冷饭归冷饭，炒的好就可以了。有人买单的话不炒白不炒",
        "ufo也只有摄影强了",
        "强忍着看完第一季，第二季第一集终于忍不住弃了",
        "失去了fate/zero那种严肃性",
        "整个剧情没有fz好看就是了，特效赞",
        "打斗很酷炫",
        "真是各种特效啊。。",
        "著名教学PPT",
        "单纯动画党，感觉没有fz好看",
        "给特效分 其他不怎么样",
        "路飞鸣人的世界虽然庞大但不沉重，魔禁的世界是挺沉重的世界啊，类似fate的世界，你让模块化的男主进入就觉得很违和，比如土狼，不过土狼的违和感明明白白说出来了，也受到世界的恶意了，所以fate的土狼要看起来顺眼多了。关于它烂到极限的节奏感很多人都深有感触，在校园生活和日常打闹中穿插圣杯主线，打累了喝喝茶洗洗碗出去郊游一下，恢复精力了再一起战个痛快。",
        "还没来得及看",
        "除了那首THIS ILLUSION 貌似也没什么了",
        "AE模板谁会谁上",
        "不用外援的UFO注定作画越来越差，总算还是留了个阿部望可惜别人喜欢特效，然而依然是骗骗外行的行为，原作厨也没几个满意的",
        "特效。",
        "fate系列都还好吧，可惜感觉上有些...太过后宫，画面美~",
        "比之前好是肯定的 但总觉得太拖 反正对这条线没什么感觉 几时才做HF_(:з」∠)_",
        "光靠人物和打斗就可以追地很开心，但最大的问题果然还是流水账....",
        "精彩的打斗特效，其余的话并没有",
        "有钱也不管用",
        "作为游戏改编动画，除去炫酷的特效，改编可谓极差。述而不作又删削不当，要你脚本何用？情节支离、人物行为突兀，卖萌生硬，粉丝向如此露骨，无乃太甚？吾王整个被刻画成了一只宠物犬。优点是细节确实可观，但这毕竟不是MV啊。",
        "我当偶像片看的",
        "充斥着豪华(油腻)特效的冷饭，再加上UFO的特殊崩脸...真是快吐了",
        "画面好炫啊，废话好多啊",
        "2015.1.28",
        "完全是拿来迎合原作党的作品，动画党表示看点何在？叙事水平很一般，现在已经基本忘了这剧到底讲了啥故事。这是一部完全靠原作的核心剧情与设定支撑着的作品，使他还能排在中游水平。",
        "对话无趣。",
        "哎我就看看战斗。",
        "#00凛的傲娇演技让我看着有些烦怎么办= =//完结：摄影赞，战斗部分不动如山，动如雷霆，是我最喜欢的战斗演出风格，日常部分无聊，节奏拖沓。看得我好着急= =一个劲想：别tm那么多废话赶紧给我开打啊。。。5.8分",
        "制作还是很有诚意，游戏的剧情还原得很完整，但同时也显得沉闷和拖沓，音乐也确实没法和川井的比。第二期的剧情应该会紧凑些吧~",
        "看特效来的，嗯看特效来的",
        "不分割放松我都不知道UBW剧情有多慢热",
        "看完之后只有凛的锥子脸和满屏AE特效",
        "四人外其他角色出场有点少。。。 Saber和FZ里完全不一样 可爱多了",
        "大概是审美疲劳了感觉中规中矩吧；虽然说制作精良并且每话都追但是没有以前看得那么激情了；土狼投影那段很燃＝w＝",
        "节奏让人捉急。",
        "OP赞",
        "不放48分钟我们还是好朋友...",
        "全程配乐消失，冷无缺版的FSN，还是过于平淡了",
        "特效太突兀了；用心地做但还是很平庸的感觉，让人心酸。",
        "一部看起来非常过瘾的动画 可惜这并非原创动画而是改编动画 虽然战斗细节略显不足 不过燃烧的经费和很符合观众老爷胃口的卖萌似乎让这部作品非常叫座 但是仔细看来凛的形象却是完全崩坏 并非颜艺 而是一些更加根本的地方的还原完全没做到 整体上虽然非常良心不过更像是顶级同人作",
        "有钱，任性",
        "2014-10-6#0时辰的错 主角是凛〃10-12#1Durex on!〃一开始有人说拖我还觉得是他们不看剧情…但到后来我也觉得在拖延时间〃Adobe AE的忠实用户…不是反对用特效，但特效能不能不要挡打戏〃2014-12-30#12阅。如果真壕就应该两季连播了〃本片为凛的颜艺表情包作出了卓越贡献",
        "剧情节奏把握的非常差",
        "除开剧本，各方面比FZ都要好。FZ毕竟是小说，每个篇章都有足够的爆点和高潮，UBW原作是Gal，浮游社又太过注重还原，前半段很多没有必要的细节都给还原了，导致第一季的节奏显得非常缓慢而沉闷，少数几场很棒的打戏也被亢长的日常给冲淡了。UBW的下半段才是重头戏，所以还是先期待明年4月的第二季吧。",
        "嘛，本身对fate系列也不是很感冒。这一部看下来也没有像当初看到f/z里archer和berserker第一次战斗后的那种激动了，倒是看到贴吧不少人拿凛的颜艺当头像。最后一话约会那一段非常喜欢，saber的呆毛从棒球帽顶上的孔里窜出来实在是太喜感了！",
        "不惜拉长时常也要努力继续加喝茶剧情灌水，这是怎样一种精神，讲着一些大家听过无数遍的陈词老调，UFO也是有情怀",
        "喷了，也就看个情怀了，情怀值几个ae特效？除了最后几分钟disilussion其他简直一泡污",
        "我凛美翻天",
        "跟06剧情重复太多    提不起劲  （这片摄影没多数人想的那么好  作画也没那么差",
        "十分平稳的前半段，抓人倒是说不上",
        "可见三浦贵博吸取到《忘》的教训，班底谙熟奈须风格不少。这突出在脚本和演出——行片节奏适中，氛围张紧自如，内容浅显易懂，并无平铺直述，令人舒适，且把人物点缀得丰满；武戏气势大方，慢、静、运动、诠释性镜头语言和构图运用中的，带出人物气势、战斗临场感。两者还有进步空间。音乐单听还行，音监下却脱线。作画萎。摄影亮。偏写实风格与魔幻元素有偏差。所以减分，是班底仍未处理好商业主导下单薄的复杂状态。",
        "闷。大部分时间都在站桩说话，打戏特效不错但占的比重太少，BGM掉线但就算不掉线也比不过06，那三个1小时乍看很良心但实际上真是败笔，使得内容本就不多的情况下还各种拖戏，加了很多生硬的凛卖萌情节。虽然看得出来飞碟桌很有诚意但实际效果并不太好，严肃有余活力不足，希望后半段能有所起色",
        "最后一幕凛让我想起了之前TV版第一次出现“运命の夜”BGM的场景",
        "有钱的感觉"
    ],
    "7": [
        "還有點好看",
        "fate入门作",
        "（同ubw2评论）设定新奇，人设喜人，剧情白开水（套路化明显），制作精良，人物对话过于冗长（人物打架前必互相嘴炮，性格的推动更是一句话转三遍说），其实从内容上我只想打6分，但是看在这两天很爽的观看体验方面上可以打7分",
        "看uwb就是为了远坂凛，不过有一说一除了打u戏和凛我不知道剧情有啥好看的",
        "萌新入坑型月不得不看之FATE系列两部曲之二\r\n在我这里被FZ压一头：）",
        "正义的伙伴！",
        "与zero比起来，太过平淡",
        "特效酷炫，画面时髦。英灵卫宫线、远坂凛线。每天都会被自己帅醒的红A。红A竟是我自己。ep8，R姐退场。\r\n战斗，奇幻。",
        "唯一厉害的就是圣杯战争这个概念，故事真的一言难尽",
        "很慢热，看的途中睡着好几次",
        "很有钱的魔术过家家",
        "特效不错",
        "飞碟桌的文戏真的是。。。",
        "fsn经典的UBW线，飞碟社光污染看的贼爽",
        "感觉不如.....fz",
        "其实还挺好的，但是印象没那么深",
        "飞碟社这次不错",
        "作画顶级",
        "改的不错。",
        "补剧情，经费充足",
        "合格的游戏改",
        "配乐太舒服了",
        "补标",
        "补标/TM的动画还得是飞碟桌",
        "这版我的评价是全靠飞碟的顶级制作撑着，剧情上没什么出彩的地方但也没什么过失，就剧情而言实在是平庸，但我还要再强调一遍，飞碟的制作真是顶中顶。在我这里飞碟的制作可以加1.5分，番本身只有5到6分吧",
        "补评",
        "看完06再来看这个，这画面特效拉满了。剧情节奏上感觉也比06那条线观感更好一点。",
        "傲娇女可爱捏",
        "作画很棒。剧情不好评价。要说很好，感觉差点意思；说一般吧，又没法解释它的成功。而且在我第一次看的时候看这个剧情还是很深入人心的。",
        "补",
        "补标。作画没得说，很不错。但和四战一比显得婆婆妈妈的，剧情改编还行，建议感兴趣且有时间的话去玩玩原作游戏。",
        "感觉节奏有点慢了",
        "食之无味弃之可惜",
        "作画无需多言，剧情基本还原。",
        "第一季还是不错的",
        "世界观设定刻画不错，人物描写比zero好",
        "补标",
        "75/100 制作水准很优秀，世界观设定刻画不错，人物的演出都有意为之，游戏更好玩",
        "同第二季",
        "很有ufo的风格。。。当然还是很好看的",
        "我和tapemoon的起点",
        "飞碟社的制作还是顶",
        "还成",
        "节奏有大问题，之前ubw的剧场版剧情设定魔改，但节奏甚至还要比TV版更好一点",
        "补标，比06有进步，飞碟社，画质特效的神",
        "凛本命+1分。",
        "不是 为啥两季要分开啊",
        "补标",
        "15年这个画质很厉害了",
        "有几段出色的武戏，但叙事节奏很不好，明明ubw是我当年玩游戏最有感觉的线路，但这个就一般",
        "人被杀就会死和我是剑骨头（不是",
        "先看的06，fz，最后看的ubw，说实话一开始很类似的剧情看得很疲惫，后面好点了",
        "画质上来了观感好了不是一丁半点。\r\n帅哥你谁，这个士郎和06那个完全不是同一个人啊卧槽。",
        "还不错",
        "和FZ相比第一季刻画成功的角色只有凛，红A次之，士郎仍未真正成长（第十二集的骚操作实在有种一夜回到解放前的感觉），saber也差不多。其他角色（伊莉雅、言峰绮礼等）几乎神隐。\r\n总的来说是可堪一看的作品，但并非必看",
        "制作没什么好挑的。",
        "欣赏不来，只喜欢红A",
        "补标。画质还是拉满的",
        "明显优于06版，看着舒适许多",
        "特效打斗非常好，但设定还有战力方面让人很难理解",
        "年轻人的第一部fate，精良的画面，热血的打斗",
        "经费和制作水平上涨后画面和场景肉眼可见的较前两作好，但我不是很喜欢凛线，OPED还是一如既往的好听",
        "飞碟社打戏没的说，文戏有太多要圈圈点点的地方了",
        "FZ神仙打架，fsn ubw菜鸡互啄，相比于fz真滴差好多呀！时隔多年重温一遍感觉依旧很平淡！23/01/14",
        "还行，作为fate系列的入坑作还可以",
        "原创内容不好看，硬拖26集。",
        "在优秀的原作上加特效就完事了。",
        "这摄影特效牛啊",
        "我要成为正义的伙伴( •̥́ ˍ •̀ू )",
        "好",
        "不感冒",
        "作画特效都很不错，就是剧情节奏不好，还是要玩游戏原作",
        "补标",
        "说实话印象不深的一部，玩过游戏也看完了番，最早看的是06版，印象比较深，做的最好的fz印象也很深，ubw就夹在中间不上不下的，尤其是红a和士郎，为什么编剧想要让一个满脑子正义的愣头青在价值观上压倒经历无数惨痛的红a？红a经历那么多会被轻易动摇吗？打一下就反思一波，人物做的再好看特效再华丽也得为剧情服务啊，这是gal改啊，剧情是第一位啊。唉，心疼我的伊莉雅。7.2分",
        "我的第一部型月动画",
        "UBW 剧场版节奏太紧，与之相对，14版的UBW TV又比较拖沓，嘴炮内容过多 // Aimer算是通过brave shine/last stardust 两首歌，彻底打响名声 // 从UBW TV开始，版权争夺时代兴起",
        "其实现在才理解了，FZ对FSN着实是败笔，当初看完FZ再看FSN十分失望带给了人对于残酷圣杯战争的虚假印象和更好的群像剧的期待。最要命的是提前植入了对saber不应该有的期待。说到底，这就是一个少男少女互相邂逅相识的故事啊。UFO也没能像空境一样把蘑菇的文艺描绘出来。",
        "有的地方感觉有些无聊了，后面的印象也不太深刻，以后可能会重看。",
        "整体水准不亚于fz",
        "高質量作畫堪比劇場版水準，打鬥畫面流暢，值得一看。",
        "光污染闪闪闪",
        "fsn能摊上一线一改，而且被飞碟上改出这个质量已经要谢天谢地了，况且就按fsn原作这寒酸的讨论度我还真不信你月真能有多少原作党",
        "fate统一7分好了",
        "第一次追fate，打斗特效蛮帅的",
        "对第一部无感",
        "二刷 7.4/10 最合大众口味的凛线，综合表现不错",
        "没zero好，但打斗确实不错",
        "居然没标",
        "×2",
        "中间停在了一个比较可惜的位置",
        "除了特效比起DEEN版升级了很多以外并没有很多优点，只不过FGO差不多也是趁着这一波火起来的，在商业上确实是成功的 / Aimer也差不多是这个时候火起来的",
        "有点像小学生掐架，我还是更喜欢fz",
        "7.5",
        "番剧评价：当时正值中二，当然，现在依旧是。",
        "suki",
        "当初看得挺起劲的",
        "我想听到更多r姐的声音喵",
        "登月入坑作，虽然节奏上把握的不太好，但是ufo的作画演出很棒",
        "2020.4",
        "制作优秀，剧情一般，叙事节奏有点拉胯。日常和战斗的把控不到位，有一定的割裂感。",
        "7.5",
        "fsn第一季的观感相比于fz差了不少。由于采用ubw线，所以第五次圣杯战争主要围绕卫宫士郎和远坂凛展开视角，所以其他人物表现的相对较少，而且第一季主角的信念并没有完全展现，而且叙事是偏日常的，其他从者感觉就是推动故事的工具人，没什么给我带来深刻印象。",
        "补",
        "感觉挺炫酷的",
        "特效拉满",
        "王道线路 无限剑制的意向个人还是蛮中意的",
        "fate系列不多说了，剧情王道制作精良",
        "看打斗就够了",
        "戰鬥動畫太帥",
        "特效番，高中生械斗（确信）",
        "制作很好，剧情和人设目前来看没有问题 // 全程高中生过家家，但是因为FZ的补充观感良好，平静的生活真美好 // 真实的高中生过家家，此番不值得评到8分",
        "剧情上和zero半斤八两吧只能说还行 但感觉人设挺不错的 打斗戏也超棒 另外远坂凛也太美啦",
        "剧情一般不如前作，经典亚萨西高中生开挂 妹子倒贴 嘴炮，几年前可能很有意思 但是选择看来太无聊了。但是反过来现在很少有fate这样资金充足的番了。",
        "制作不错",
        "困死了 儿戏打斗",
        "很喜欢ubw的士郎",
        "撕逼大片，特效牛逼，嘴炮太多剧情拖沓，后期嘴炮看吐，辩论会即视感？相较之下更喜欢剧场版的节奏",
        "挺不错的",
        "男人与自己的决斗\r\n男人与所陪伴的女人",
        "可以",
        "14年下载的片子终于今天看完了。前期小打闹，中期打Caster，前12集对于三条主线差别不大。打斗特效本身在当年新番中也是特别出彩的。剧情上，如今Fate系列烂大街的地步，评价前半部分也没什么意义。7分是情怀分了，怀念那个06年从天而降的FSN Sabor，和趴在被子里看UBW文本的自己。还有，凛是真的完美。",
        "比hf剧场版要好的多",
        "颜艺凛。",
        "不错的片子",
        "能够看到新技术做fsn的动画已经足够感动了啊",
        "UBW线改的不错，6.9/10",
        "熟悉的开场，流畅爆炸的打斗。",
        "这条线不能说优秀，打斗倒是出了很多有意思的画面，比较慢热吧",
        "看完fz紧接着看的，整体还不错，就是感觉剧情有些平淡了，红a对berserker那段是真的燃，个人评价6.9/10",
        "差fate zero几个数量级。好像我记得有吾王洗澡的镜头",
        "7.5分。",
        "飞碟的打斗是真的很帅）",
        "披着圣杯战争皮的恋爱片。红A和库丘林很帅。",
        "7上",
        "只要是Fate系列，明显感觉到粉丝滤镜太厚了",
        "7.5",
        "因为推的原作所以其实一直没看UBW动画前半部分）",
        "挺一般的",
        "远坂凛",
        "7.3",
        "田畑脸和节奏啊……",
        "制作好，ufo的打斗视效很强",
        "制作直接爆炸，剧情就差强人意了",
        "ubw的铺垫阶段，制作属于上乘。",
        "制作精良，士郎的舞台搭建完毕，正义的伙伴desu",
        "ubw重置，整体优秀，所以什么时候fate线重置",
        "要是剧情是认真严肃点对的上这特效就好了",
        "因以原作galgame为主制作的，FSN相比FZ来说，\r\n剧情上面文字描述较多，影响观看的顺畅。\r\n总体上依然有FZ的高水准。\r\n至于剧情方面不必多说，个人还是喜欢樱线。\r\n整体来说，还是本体游戏为最佳，\r\n当然制作成动画也是很高兴。",
        "比06观感不知道好到哪里去了，制作实在是太精良了，但仍旧是飞碟脚本常有的毛病。",
        "追番体验还不错，每周都心情愉悦地看完了，仅此而已",
        "7.3/10，UFO操刀经费十分充足，画面和特效非常给力，不亏是以超强摄影著称的飞碟社，TV版时长充足故事内容得以充分展开，相比武内画风的硬朗和英气，UFO的新版画风更加柔和，两个老婆很好看塑造很成功，为讨好观众整活福利不少，大场面挺给力的，但文戏相比06版差了好些，而且有时画风一转有点鬼畜，魔鬼筋肉凛哈哈。战斗日常来回切太急节奏起不来，配乐中规中矩，但oped很棒很不错。",
        "节奏有问题，不过对于远坂凛的塑造非常好",
        "只要不深究設定就能看得很爽",
        "画质不错",
        "剧情不错，打斗华丽，然而并没有击中我的好球区。相比起UBW还是更喜欢HF。",
        "很不错，但后期节奏有些问题",
        "虽然以命运、战争、英灵作为卖点，但实际故事讲起来却带着一股小家子气，最终还是以恋爱戏份为主。",
        "7.1",
        "画面炫酷，打斗华丽，人设优秀，群像加分。给我时间也没有二刷的兴致。给分6.5+",
        "真正有印象的第一部fate，剧情挺好，后12话更精彩一些",
        "事实证明先看F/Z是个错误的决定，两相对比FSN就像过家家一样了，但有一说一，打戏作画还是很强的。",
        "剧情节奏有点问题，到结尾凛一跃而下bgm响起的时候，有种前面一切皆为序章，高潮才刚刚拉开帷幕的恍惚感，然而这一季已经结束了啊！",
        "动画非常棒 美术非常棒 archer日常渴求近身战",
        "视觉小说改编动画的典范，一代经典",
        "明明是正片，却是断断续续看完的。只能说还可以，值得一看。",
        "整体大方向找错了，很难不南辕北辙啊",
        "还是更喜欢zero",
        "gal改能做到这种程度可以说是很可以了（飞碟的光污染深得我心）",
        "还行吧...",
        "未来的自我意识对当下的自我意识进行否定，这种超越时空的诘问梗虽然老套但是确实有其独特的戏剧张力，毕竟谁又知道未来和当下孰因孰果呢？当年06版的FSN曾尝试多次都没能坚持到最后，也从来没有Get到过这个系列的萌点精髓，或许06版的服务的主体对象还是男性观众？而14这版却有在很认真地塑造并展现男性魅力？说到底，谁又能不爱红A呢?",
        "还可以",
        "红a是士郎，弓兵近战强，剑阶25仔，枪兵幸运E。",
        "《核弹剑仙是怎么来的》",
        "光污染作画也很难让人铭记",
        "特效很酷炫，圣杯战争犹如小孩子过家家，主角光环太强。",
        "优秀的画面和人设，不过剧情编排确实有问题，动画所表现出来的剧情也只能说是比较合格。",
        "看的fate系列第三个作品。画质提升，战斗特效什么的都很棒。人物塑造也很好，把06年没讲清楚的设定填补了，总之很不错",
        "2015年秋冬看",
        "打戏还行，文戏着实不行。",
        "制作不错，但剧情不太吸引人，可能是gal改的通病吧。",
        "不跳op只为玩年腿",
        "emmmm我大学补番的时候是从zero看起的 后看的06和这个 所以你懂的 观看体验真的。。。55555 不过士郎开无限剑制还是很燃的。fz8这个就7吧",
        "王来承认，王来允许，王来背负整个世界",
        "幽浮桌正常发挥，rin太可爱了！！！！！！",
        "节奏偏慢，音乐不像其他系列没什么印象。。。不过原画真的是好，演出很多时候很棒不过有的时候感觉切的很碎。。。当然凛很可爱，樱真的超超可爱",
        "同第二季。",
        "制作强",
        "画面不错，特效不错的。",
        "少侠传",
        "众多版本的fsn只看过这一个不好比较，但总体观感还算良好",
        "剧情无聊得稳定，但是有一些不错的打戏。",
        "光污染，剧情差。好看但不优秀。",
        "超强制作",
        "那时候开始真正意义上地追新番了 是第一次接触到这个系列 被第一集的画面和Aimer与这个系列的适配度惊到了",
        "制作+3 故事+2 观感+2",
        "战斗不错，但剧情一般",
        "角色魅力很好 个人更喜欢zero风格",
        "还行",
        "制作质量非常不错，比fate线好太多了，还是挺刺激的",
        "在第二季处写评语",
        "制作优秀，剧情也还行",
        "2019.7.6补分//",
        "战斗特效炫，画面还不错，至少没有很明显的廉价感，角色话有点多。个人不是原作党，算是跟风看的FATE，感觉还是不错的。",
        "第五次怎么跟闹着玩似的... 一边谈恋爱一边抢圣杯真的好吗...",
        "飞碟社优秀的制作，精彩的打戏，几个关键剧情扣人心弦，但是不少时候日常剧情着实无聊，因为是凛线，人物塑造很成功，又一次看到士郎的正义，英灵士郎好评，但是众多配角在剧中形象外识别度略差",
        "飞碟社的ubw，感觉除了光污染就是光污染了",
        "这叙事节奏太烂了，完全就是流水账，根本没有重点。",
        "开弹幕当搞笑片看还是挺好玩的",
        "看个特效【。",
        "正义的伙伴有丶?",
        "补标，凛线（2018秋）",
        "画面特效都很不错，剧情节奏欠佳。",
        "优秀的商业动画，人物、结尾处新编曲的老OP都时髦了起来。",
        "你就是正义的伙伴",
        "还可以",
        "补标‖今天就由我ufo教你光污染",
        "我当时为什么没想过好几个servant都是出来打了一下然后消失很久这件事呢。凛是很可爱啊，prpr。",
        "不知道为啥，fate系列对我来说都是出了一定看，但是看完了基本没动力看第二遍的作品。",
        "这一部看起来真的爽，画面打斗方面，剧情节奏方面都不错",
        "单独这条线而言的话剧情一般，战斗音乐方面无可挑剔",
        "反正酷炫就是了，其他的我不在意",
        "fate系列最大卖点，在我看来在于对历史人物的再描写，初次了解的受众会因为有其熟悉的人物而使得和作品之间的陌生感软化，不过故事主线说到底还是关于青春少年的心路历程改变。",
        "图个爽吧 飞桌社画面打斗是真的不错的，不过，剧情，是，真的，弱。不过总体也还行吧",
        "看特效打斗就完事了。其他吸引我的点就只有凛妹子了，跟月球作品还是对不来电波啊",
        "2018-08-10~11。飞碟的特效我还是比较喜欢的，但就是看得困……故事本身还凑合吧。",
        "打得很爽快啊，画质高就是爽啊",
        "良好的劇情，戀愛要素過重",
        "3",
        "一般吧",
        "好看。后期崩。",
        "除了展开太快，其他方面都不错。ubw是我最喜欢的线路",
        "ubw前半比后半稍强一些但达不到fz的水平",
        "飞碟桌在fz的时候就已经证明过自己的实力，在ubw版中的前半部分更是保持了稳定的作画水平，还原度也很高。",
        "堪比剧场版的光影音画，撒钱撒出一片天。然而节奏坑爹，智力天花板C姐退场莫名其妙，金闪闪恶意卖萌，强行不补刀放主角发育，装逼之后被骑脸。",
        "感觉是轻轻松松悠悠哉哉版本",
        "为什么脸的要换一个人来画？",
        "我凛的人设为什么是个狐狸精锥子脸（ｘ）武戏很赞但文戏稍欠火候显得人物有点蠢，吃饭打斗无缝衔接根本没有紧张的氛围啊，音乐不如原作经典。最后的ED+1分",
        "2017/12/4 7分全给燃烧的经费。战斗作画一如既往的良心，剧情却出乎意料的沉闷。话说怎么就凛一个人变锥子脸了(bgm38)",
        "有点粉丝向的味道了，要不是看过FZ，我真完全看不下去",
        "原来是10月连4月，共26集。",
        "平庸的劇情，出色的畫面",
        "打的是挺不错，但人物设定和剧情完全脱离背景，毫无代入感，这就是硬伤",
        "凛prpr",
        "挺好看的作品。当年看的我心潮澎湃的……制作非常良心，剧情可以接受。就是网上吹的太狠了点。bgm的这个评分挺客观的",
        "别问，问就是节奏烂光污染，毕竟你月节奏完美无缺，三浦贵博真乃月球第一背锅侠。宝具解放还原设定且不失酷炫，滤镜光影大片感十足，我很满足。",
        "特效和 BGM 保持了 FZ 的水平。但高中生（们）的故事，就觉得差那么点意思了，中二气太浓烈。",
        "远坂凛",
        "灯厂表演",
        "弓凛是好文明",
        "打斗场面没得说 剧情吗 emmmm",
        "看的时候很爽，不过也就这样而已，并不优于fz，制作还行。",
        "除了硬件外其它都很一般，各方面都不差却都是半吊子，但制作很精良，值得这个分数。",
        "除了有点拖各方面都无可挑剔",
        "感觉我看fate最大的失误就是，看完stay night的saber线后马上去看了zero。因为回头再看UBW的话实在会影响观感。本来我对土狼挺有好感的，但人真的怕比，相比理智冷酷但又温柔多情，强大果敢但又敏感脆弱的切嗣papa，他太缺乏魅力了。哎，毕竟是galgame改编男主，完全没有脱离样板，恋爱戏份相比saber线显得做作，看得有些尴尬",
        "先补的zero来着，至今也不知道应该先让别人补哪一部，看了zero后确实觉得ubw要弱一些，但画面确实没的说",
        "这浓浓少女漫气息是怎么回事。。",
        "摄影大厂飞碟桌，特效虽然太多光污染不过邮局港剧，粒子特效很适合fate这种魔幻世界观，投影魔术和空气浮尘的粒子感很好，就是这人脸作画太诡异了，除了士郎变帅了之外综合还不如06。",
        "UFO的光污染看多了，其实还是蛮爽的。",
        "好莱坞巨制！爆炸rua！",
        "世界观 人设 作画 特效场景都是一等的棒 除了男主很烦 于是就体现了剧情 节奏上的不足  一会儿快一会儿慢  叙事上也总感觉缺了什么 好在断断续续终于补完了",
        "型月入坑作",
        "世界觀著實很有魅力",
        "良作",
        "UBW特效做的太棒了，红A的身份还是让我吃惊（没看过06版）作为金闪闪的路人粉看到倒数第二集直摔pad以至于最后一集也没看。制作这么好大篇幅描写恋爱不能忍啊，我要的是酷炫的打斗啊，一直逼逼算毛啊，不过毕竟是galgame改编的。。。可素fz就不是这样啊，算了，想太多也没什么意思。",
        "战斗炫酷，但是剧情节奏有问题。世界观很对我胃口，但是表现设定的方法有点问题。人设很不错",
        "特效冷饭",
        "第一季比第二季要好不少，震撼人心的战斗，还算出色的剧情把控，引人入胜的设定，都是加分项。saber的塑造有不足之处。。。中段剧情比较无趣，结尾有力。",
        "Archer和士郎最棒啦！",
        "6.5-7 特效炫酷，制作可以，但底子和fz差了一截，也许厨会觉得好吧",
        "FSN里面个人最喜欢的一条线，可以输给任何人，唯一不能输的就是自己",
        "在这经费不足的世道里，制作方钱是烧够了，原本应该是成为一部节奏紧凑的优秀作品，但穿插着各种轻松日常及无聊吹比，反而闻到一阵忠实的gal改味",
        "冷饭归冷饭，有特效就够不错了",
        "补标",
        "我就是肤浅",
        "也是买了情怀，看大把大把的经费很爽",
        "第一季节奏还是不错的，UFO光污染特效",
        "ufotable 的光污染特效",
        "特效很不错，然后。。之前剧场版透露了剧情，自带中期冗长但不能删的故事节奏",
        "画面加分，剧情一般，结局很无语，总体制作不错，但是个人十分看重剧情和电波，这种中学生玩游戏的，勉强給7分吧",
        "旧版FSN的复刻，各种特效看的眼花缭乱",
        "人设有点奇怪",
        "当时玩完FATE游戏时非常讨厌士郎这种嘴上说着“正义的伙伴”，但却没有自己的核心思想，也没有什么战略战术的家伙，就是靠着剑鞘的恢复能力不断抗伤害显得很悲壮而已。还总是下半身思考，FATE线搞saber，UBW线搞远坂凛，HF线搞间桐樱（玩之前不知是18禁游戏，玩完后数度怀疑人生）。动画版UBW光影效果做的非常好，士郎至少在一条线里是从一而终的。值7分吧。",
        "为了燃烧的经费也值得一看",
        "来看男神的儿子，切丝首次出场的那一集一下子就哭了，想死我了=w=",
        "土狼",
        "可能是三条线里面最爽的线来了。不同于saber线和HF线，本线的士郎完成了最强的超越。制作上很强很惊艳，特效做的很棒，画面上一股豪华的气息。歌好听，高水准的OP与ED",
        "特效看呆",
        "讲真，看完TV，仍然觉得和电影没啥区别，这就很尴尬了，作画不如电影精彩，时间没有电影浓缩……",
        "7.1",
        "ufotable在惊艳的空之境界和高水平的FZ之后暴露问题的一作, 节奏上问题略大, 人物莫名的脸崩(特别是我凛...), 几个名场面也做得欠火候.(虽然士郎的塑造比前几作有等级上的提升.)  明明UBW在玩游戏时是个人最喜欢的一条线. Gal改动漫真的这么难么.",
        "睡衣凛太赞",
        "声音真好听啊 没有然后了",
        "三浦做UBW和某克施耐德做守望者有的一比，但比某永庆太郎好多了，只能说贵在自知，做得不过不失。你没做差，谢谢，但请不要做HF剧场版的导演。",
        "节奏真拖啊 多亏有红A和我凛（虽然也崩出xiang了）撑场",
        "真心一般",
        "发现《刺客信条：大革命》里主角亚诺得到的最强武器不正是咖喱棒吗，不光都长得金灿灿的，连大招也一模一样啊——剑尖射激光biubiubiu见谁秒谁（怪不得吾王这么屌，原来有外星黑科技）",
        "制作不是一般的精良，但剧情明显没有Zero好看啊",
        "最终回值得一看",
        "_(:з」∠)_",
        "数数跟FZ间差了几个蘑菇？",
        "说到底大家也只不过是把经费挂在嘴边而已",
        "经费啊经费",
        "再有趣的话，你说三遍我也会腻的。",
        "果然长一点就是说得清楚，每天红A都被自己帅醒",
        "动画看得像是游戏过场233 一帮小圈子里的人互相斗得high 没太多眼前一亮的 好在和fz连起来还算顺畅~",
        "还是那句评价就剧情而言fsn并没有什么看头",
        "特意拉长内容的原创部分残念无比，bgm几乎处于掉线状态，其他麽.恩，有钱真好",
        "看画面就好",
        "燃烧吧！预算！比起FZ，真的差很多。",
        "一般般吧",
        "再拾两话后依旧觉得剧情节奏慢得难以忍受 弃/跳着刷完",
        "画面极其精致，熟悉的世界观和设定使得看的相当鸡皮疙瘩",
        "不如魔法少女伊莉雅.某4个字歌手最后几嗓子吓死人",
        "汪酱可爱！",
        "打斗部分制作一流, 3D音效好评, 剩下的无感",
        "UBW还是很期待的…",
        "ubw tv的结局简直就是画蛇添足，另外凛就长了2岁怎么越看越微妙了。。",
        "1.打戏不含糊，点赞 2.声优演技有时不到位，明明都是大牌 3.剧情太拖，多余的对话太多，节奏太慢 4.画风不喜欢啊啊bgm38",
        "除了土狼其他都挺好的（。 恩我就是看不惯土狼你咬我呀(눈_눈)",
        "77/100",
        "剧情精彩，画面精致，从这部进入fate这个坑",
        "飞碟桌尽力了",
        "预算本已燃烧 - - 画面简直赞啊  分分钟暂停都是CG 壁纸的节奏啊！",
        "有钱不会拍片系列，比起多年前的老版有所进步，作画是无可挑剔，但系列构成、脚本都还不够。也许是期待太高了吧。",
        "加一星為無限劍制這個概念和豪華的戰鬥場面。最後一集簡直就是在看製作組一邊哭嚎一邊揮舞著小白旗承認道“我們終於沒錢了”～ 巴士翻車的3D真的是慘到令人無法直視……",
        "没从zero开始追，现在也没有多大爱，不过场景和作战看着还是很棒，身材和颜还是可以prpr",
        "画质好",
        "我觉得分割放送的后半更好看 啊~",
        "给特效的分233",
        "反正剧情都知道了,剩下的就是看ufo砸特效和凛卖萌了吧",
        "基本到位。12集很有气氛，特别是This Illusion。特效和画面不多说（除了凛的脸），BGM可以再调一调。日常加多了显得琐碎无趣。值得回味的还在下一季。",
        "ed太难听了...两个都是",
        "制作比起06年的良心了不少，可后宫和强行卖萌剧情还是太多了点。",
        "我凛酷炫吊帅萌美。因为是幽浮桌所以依旧优缺点明显，总之ubw粉看得还蛮开心的。",
        "圣杯战争又开始了",
        "战斗场面看得挺过瘾，凛酱各种prpr和卖萌，毕竟是UBW线saber的存在感没那么高呢......",
        "其实我都不明白完全不是厨的我到底为了什么在看这部冷饭。可能是来看特效的吧（",
        "_(:з」∠)_看了fz总觉得fn差多了。经费充足。特效华丽。",
        "吾王和小凛四月再见。",
        "10月最强GAL改，幽浮桌有钱任性，制作的稳定程度和质量都高度保证，除了凛的脸是最大的不满，加上音乐也是乏善可陈。不过剧情走向很合理，日常有趣看起来不会觉得太闷，打斗也还行。",
        "saber制作组亲女儿,凛这种领养的....",
        "节奏平稳的一期，断在这个地方太难受了",
        "感觉剧情不及FZ呢…",
        "重置版好看多了",
        "制作精良没话说，但是装逼感太强。相比起来我还是喜欢06年改编的那一版，一方面由于看得早，另一方面肯定是因为那版川井大神的神配乐。",
        "作画崩得多了点",
        "画质打斗没的说 炒冷饭最好系列！",
        "大部份都很平淡，除了畫質沒什麽好看。於是對fate線和UBW線都沒無感，求HF線........（ry",
        "能让我期待下一季，不错",
        "比FZ一季不要好太多",
        "这把土狼改编成弱智的剧本是怎么回事……",
        "看之前貌似很多吐槽凛的脸崩，说这些的要求是有多高，明明整体就很不错。不过这一作对月厨和第一次看故事的人会更能燃起兴奋点吧，否则多少会觉得多年后从不同视角再看一遍，微妙。当然还是有很多新意和赞的地方，但……打个不恰当的比喻，就像UFOT这位大厨用超高规格做了一桌“蛋炒饭”宴，刀工精巧作料考究，口感不错吃也很饱腹，可终究还是隔夜饭来的哎。",
        "制作太良心了！最后一集有掉眼泪...比起这部我还是更喜欢FZ啊。最后一集的ED好听！",
        "不得不说ufo社制作水平一直进步，不过前半部分校园日常青春恋爱看着真的感觉十分的捉急，希望后半部分给力",
        "总的来说还是一般水平，画面做的很精致但实际上动作单调，剧情彻底成了日常番了",
        "炫酷的制作得服。游戏多年来连第一条线都没通掉，显然是这一版本比06版更受用了。",
        "扭曲的脸，老臭的饭，蘑菇还要吊在fate的树上多少年",
        "比之前那部精彩太多。",
        "4月继续陪型月骗钱",
        "冷饭也是炒得没有什么味道，凛的脸各种奇怪看不顺眼，就只剩红A还能prpr了",
        "看的咱不能自理想再去玩一次游戏",
        "蘑菇良心！凛厨欢喜！Shut up just prpr!!",
        "2014/9/18——FSN+型月+Kalafina+飞碟社\r\n20141008——果然是有钱什么都好，bgm不错\r\n20150101——典型的高开低走（或者说连高开都算不上），跟FZ相比完全拖拉的剧情；打斗画面吊炸天，凛也是崩到嘴都在脸外面了……但是，但是，有信仰加成怎么办呢",
        "BGM的存在感几乎为零，这更加凸显了川井宪次在06版FSN中的作用。绘柄的整体感受上也不如FZ。抛开这些部分，这一版几乎全方面领先06版，与FZ前5集持平，UFO的摄影确实厉害",
        "不过不失 文戏没啥亮点 反倒是一开始的几段打戏很是惊艳 飞碟社的摄影确实很强 尽管是3d演出效果出来还是很爽",
        "凛线的剧情更丰富，不像正篇有着强烈的打通关的Galgame感。还有时髦的特效，除了音乐不是川井宪次无一不完美。",
        "想想还是占个坑吧",
        "没有那么神,画面很好,剧情可以.",
        "文戏太多导致节奏有点慢 武戏特效有大片感 角色颜值都很高土狼帅出新高度 就是凛的脸太崩了。。。而且卖萌实在是过了  角色塑造还是原作更好 期待第二季",
        "流石摄影大厂飞碟桌，特效吊炸天！我能说凛的人设比老版的丑吗……不只是颜艺而已。男性角色颜值普遍提升。",
        "呵呵，Fate这口饭还能再炒10年，二期前估计又有个总集篇，几年后说不定再来个HF线，更甚完整的性转版。这个就看看尖下巴凛的卖萌脸红了，战斗其实全靠特效，好在看着还行另外音效不错，会营造出很炫酷的感觉，但还是摆脱不了打一段就停下来站桩放嘴炮的老套路，BGM存在感不强，缺乏紧张感。剧情也是舒缓的，演出来就是不急不慢的沉闷感觉。多出来的所谓良心加长回同时看着效果不是顶好，就是感觉缺乏一个一流的演出。",
        "剧情暂且不说，这个版本的配音真心不想说什么了，声调不对应表情，最能直接体现的就是老虎吧，每次听到老虎的声音那种违和感都想直接跳了。",
        "虽然制作精良但是感觉不怎么有趣啊，节奏好散，除了耍帅卖萌就不记得看了啥了…",
        "一期强于二期 这时候奈须还没暴露他的短板",
        "由魔法少女鲜花的监督倾情奉献的年度大戏——魔法少女凛！战斗部分的水平大概是06版的10倍，日常部分的水平是06版的100倍，唯一拖后腿的也就那存在感不高的BGM了.我凛颜艺美如画，土狼性转绝壁萌妹子",
        "打斗多爽 如同撒钱 给麻婆加戏份制作组加鸡腿 期待四月的枪弓二战",
        "多年前的tv版看过早就忘光，fate的故事我就只知道老虚那版，很喜欢老虚那版。我希望看到的是二代为了抢圣杯拼命打起来，而不是谈恋爱顺便抢个圣杯...你们的父辈死的很惨你们知道嘛。凛萌的过分简直倒贴士郎 GAL 唉时间线不一样.",
        "弓凛萌萌！",
        "评价如下半季 本身不喜欢stay night系列 但视觉体验良好",
        "我看fate线和fz时都是喜欢凛，ubw9话开始怎么突然萌上saber了…………",
        "制作组拿钱拿的太多了！！但是总体看感觉剪辑还是有点散。。正片在四月！",
        "专注于红A的酷炫镜头",
        "制作精良，凛党求满足",
        "快更快更！",
        "想了想也不知道该说什么，诚意满满吧（或者说钱满满wwww）",
        "结果只有48分钟的00话和12话一头一尾值得看。主角凛的绘柄崩毁，恶意卖萌惹反感。最触动人的场景还是最后翻唱的前作OP，心情很复杂啊",
        "大型预告片。飞碟社的确在动画里面嵌入3d做的是业界最好的，能做出伪剧场版的效果。剧本上事无巨细，2个48分钟回+第0话只能说废话太多，教会二人转我也是受不了了",
        "TV上放這種制作真的...燒錢燒得這麼兇。在很沒意思的地方完結了，慢慢期待四月吧",
        "坑，圣女调教得四月了么",
        "文戏实在处理得太差",
        "我真得说，这版各个人物的颜值简直高得不像话，连带着我对他们的好感度也增加了，英灵们都帅爆了！！！真的！！！红A的纯爷们儿指数依然爆表，我爱你们啊！！",
        "剧情安排蛮烂得。。。。",
        "8分不足水平。音乐不怎么样，脚本演出之间搭配有些遗憾，其他完爆06TV。等销量出来再等二期表现再来盖棺吧。",
        "画质更高，凛酱更萌了……缺点是节奏微妙，高潮煽情总是欠点火候，另外音乐不能战",
        "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊要等到15年4月啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
        "幽浮桌真拼",
        "榨干最后一滴剩余价值。这版的重点是喝茶卖萌部分",
        "等后半部分吧。。。我凛美如画",
        "\\凛大小姐/与其说是圣杯战争几乎就是青春恋爱故事啊, 萌度色气满满, 偶尔再加点战斗刷刷时髦.",
        "良心重制，品质保证|降一分（看完后）",
        "除了凛的人设没什么缺点",
        "我樱美如画，我伊美如画，吾王美如画，我凛话费送。",
        "高开低走",
        "弓凛弓凛弓凛弓凛弓凛弓凛弓凛弓凛弓凛弓凛",
        "制作上保持了ufo社一如既往的高品质，凛酱美腿prpr，可惜在\"去武内脸\"的邪路上越走越远令人捉鸡啊。作为一个非原作党，剧情上多线的处理显然不如老虚，伊利亚和Berserker就出现了1话，Lancer也失踪好久了，只在恋爱剧上着墨，缺少Zero那种观察者的视野，也让观众失去了深处“混战”中应该具有的紧张感，所以在F/Z的评分基础上减1星。",
        "期待第二季ww",
        "ubw~",
        "其实还不错",
        "不建议看得太认真。看特效打斗图个一时爽快就好。至于剧情，明明我打通了原作，但结果动画放完只记得红A跳反那段和双士郎的催眠嘴炮",
        "孟囤片",
        "平淡的改编 明明是凛线人设还亏待这么多还一堆颜艺不愧没干爹 每个打斗场景都还原的很不错 倒是日常配色太深感觉很沉闷 作为前半段缺少爆点信息量过于分散故没什么印象深刻的点 音响配乐方面不如06这锅是没得跑 梶浦大妈真心听腻了",
        "平稳，质量和剧情都是。Lisa ed唱不上去啊。",
        "感情还是留给下一季吧",
        "无尽预算制，期待后半段的表现",
        "3DCG简直酷炫",
        "好兴奋啊，坐等四月士郎逆袭",
        "BGM长期掉线",
        "炒冷饭啊，不是HF线能看？（能",
        "Rin酱真是太可爱了",
        "月厨监督也只能想出卖萌为方针这点小伎俩了，好在打戏还凑合",
        "非常好看！文戏与武戏的处理丝毫不会让人觉得无聊，黑点就是BGM全程掉线了",
        "画质和战斗特效完爆06.ver，剧情遵照原作，叙事结构.....老样子，隔一话打斗中间是对话，配乐一般",
        "看来gal改不是那么容易做好的",
        "片子不错，就是没啥再看一遍的动力了…",
        "凛酱❤",
        "大制作？呵呵",
        "画面好啊，预算在燃烧！",
        "连分镜都高度还原游戏，希背景渲染跟特效高水准，望UFO的打斗场景的作画和分镜能继续提升。",
        "补番是看过06版的感觉不是很好看，新版换线了，第一话感觉很好，虽然没有震撼的感觉但胜在制作精良，不知道是不是画风问题总觉得凛几个地方看起来略崩。",
        "第零话制作很下血本，先给7星。"
    ],
    "8": [
        "两部连着补的，就一起评价了。\r\n幸好我先看的fate zero，再补的06版，所以看ubw并没有什么阻碍，最喜欢的一条线，只是从这里开始看的话可能不是很理解各种设定，也看不懂发生了什么吧",
        "这版士郎好多了，虽然最后c妈那里还是呃呃。弓凛相性真好啊，战斗也好了很多，不错。",
        "ubw线的士郎比saber线的士郎帅了不少。飞碟社的作画还是一如既往的优秀。   8分",
        "第一季剧情整体依旧是在铺垫吧，爆点不算多，但单是这初期的展开与其华丽的制作便足以让人十分想看下去",
        "看完fz看fsn有点小孩过家家的感觉（",
        "看的第一部番，当时被画质震惊到了",
        "吾王!",
        "【历史记录】★\n远坂凛！",
        "87.比06舒服太多了，经费充足，打戏流畅，音乐顶级。",
        "太喜欢士郎在ubw中的塑造了",
        "飞碟社的充足经费，Aimer的op，开启了Fate大流行",
        "比起后半段观感好一点",
        "最喜欢的一版",
        "不管是剧情还是战斗至少比06版的后宫番fsn好看，最后的纯爱好评!",
        "决心，也许是比理想更重要的东西。",
        "这摄影和电焊，放到今天也依然不过时，别说在近十年前了，一部奇幻片画面怼到这种程度，只要剧情不强行喂屎，很难给低分",
        "不同于fz偏群像的人物塑造 ubw的视角更多聚焦于士郎与凛 如此取舍 除了戏份较足的caster 其他次要人物的形象都偏薄了点 我认为较逊色的地方还有战斗的博弈欠缺 对英灵的身份宝具等设定利用较少 不过画面质量很高也足以弥补观看体验上的不足了",
        "补标",
        "记录",
        "还是凛线最好看了，而且感觉saber在UBW里更可爱了",
        "作画和摄影冲击力从第一集就给人当头一棒，节奏比起下一季好上不少",
        "fsn结束",
        "经典菌味的bmg",
        "可以，不错",
        "凛真的很萌！出了好几个表情包。打戏也很爽！莫名其妙的名词也有弹幕解释。体验还是不错的。\r\n//ep11总结，士郎不是出于本心想拯救他人，不是一个道心坚定的圣人，而是为了完成老爹的理想，当理想不断碰壁的时候会怀疑自己，甚至于后悔。就像两个数学满分的人，一个是喜欢数学，一个只是为了升学，明显前一个能在数学上走得更远。怪不得凛之前那么惊讶，士郎的路根本就不是自己选的。",
        "三条线里最好看的了",
        "飞碟桌菲特，best菲特",
        "看的第一部fate是零几年的那版,后来又想找来看时找到的是UBW,看完我就说怎么结局不太一样了,UBW制作好了太多,但已经没有第一次看fate时的激情",
        "特效很不错",
        "FSNUBW线的前篇，剧情上可能在经过FZ的洗礼后觉得稍欠火候，但制作仍旧不落下风，值得一看。",
        "最喜欢的一条线",
        "fate一生推",
        "这次复习的感受依然是对飞碟社强大的制作力感到震慑，虽然画风改的有点不如06版好看了，但在战斗这块的功夫实在是没得挑，感觉UBW线所有角色都更活泼了些，尤其是凛作为这条线的女一，更加有少女味，特别举例各种经典少女姿势，傲娇味也足，作为个曾经的凛党看了觉得还是满足了（8.35）",
        "画质高的一批，战斗可圈可点，颜艺也比较到位",
        "8",
        "特效不错，画面时髦，给了不同于saber线的另一种感受，凛很可爱",
        "文戏扣一分，很多设定没讲清楚再扣0.5",
        "什么年轻人的第一部番剧",
        "我就想问，呆毛出场的时候放个骑士王专属bgm不行吗？",
        "虽不如fz，但仍然十分不错，fate系列顶梁柱之一",
        "钟爱ubw",
        "入宅早期作品，傲娇启蒙之一，过于爱远坂凛了导致当时看见土狼的saber线就暴怒。也是第一次让我见识到了高质量打戏是什么样子的，看的我惊掉下巴，从此记住了飞碟社的大名，好长一段时间看见飞碟社都不自觉的和高质量挂钩",
        "7.5 但是，我的老婆永远是远坂凛",
        "挺好的捏",
        "补标",
        "入宅作的后续",
        "补标，感觉比起F/Z差了点，但还是很不错的。",
        "于我，它是fate入坑作",
        "大作即视感，看完也确实如此",
        "没想到啊，我的第一部型月动画",
        "Fate/stay night [Unlimited Blade Works] S1【游戏改动画】补标 / 8.0 / 7.5（左-预评，中-自评，右-大众评）",
        "算是fate的入坑作了",
        "远坂凛",
        "80",
        "远坂凛天下第一！",
        "什么时候ufo会把你月侧脸画风改一下我会很感激的",
        "制作真好",
        "Fate系列深化的开端（我看的）",
        "士郎干他丫的!",
        "UBW单线的故事理论上是不值得这个分数的，但是动画改编通过成功的对话、音乐和演出做到了在某种程度上超越了原作对UBW单线的描写，形成了一部虽然情节本身并不出彩但是叙事完善主题鲜明突出的优秀作品。",
        "打戏很好很炫，人设还行，剧情还可以",
        "作画好精致，打斗场面也做得非常精彩，不过大概是因为剧情背景设定就比较沉重吧，看这部番时总感觉有点压抑。作为我看fate系列的第一部作品，对于这个系列的世界观还是不太理解，剧情上也感觉没有很大的推进，反而有时候看弹幕解释和剧透看出神把正片给忘了要快退重新看。",
        "8.2",
        "为数不多看过很多次的番",
        "打斗很好，剧情略逊fz",
        "fate动画果然不能离开ufo社",
        "重温了一遍，依旧是相当精彩的作品。",
        "就是好看，吾王剑指所指",
        "好看，saber很戳我，凛的傲娇也很棒，孩子很喜欢",
        "剧情不错，打斗画面绚丽，优质作品，值得一看。",
        "2014.10.05-2014.12.28 199.0sc",
        "电影级画面和打斗",
        "fate出品",
        "虽然剧本，节奏方面都有瑕疵，不过这算我真正意义上的入门动画",
        "节奏比下半好",
        "我的fate入门作",
        "童年",
        "fate新人最应该先看的一部",
        "震惊到我的画质 非常炸裂（但是我觉得剧情...",
        "fate系列大部分是月厨自嗨，外人入坑有门槛",
        "入宅作",
        "8.3",
        "8.95。总体不错，经费很足，动作流畅，打击感足，看着很爽。但美中不足的是有一部分剧情比较无聊，且相对于FZ，人物的塑造还差很多，很多配角不能使人印象特别深刻，只有几个主要角色还算可以，不过总体来讲还是很优秀的。",
        "制作爆炸",
        "3年过去，ufo的制作更上了一层楼，相比于zero，变得不那么黑了，更面向大众了。",
        "各方面都比saber线强，就是R姐的存在感也太低了，宝具都没发动就没了。",
        "只能说找飞碟桌做真的是太对了",
        "谢谢你，UFO，我就是来看打戏的。",
        "补，看完有什么感触全忘了，没什么特别的记忆，怎么回事呢",
        "很棒的",
        "7.9",
        "梦开始的地方\r\n建议再把游戏玩了",
        "在b站追完的第一部新番，整体印象还是挺好的，不过节奏稍微有点问题，7.5+0.5",
        "补标",
        "入宅作，梦开始的地方",
        "（archer真名被剧透一定程度上影响了我的观感）促使我入坑fgo的最大缘由(bgm38)",
        "一代经典，红a男神",
        "电焊工",
        "FSN凛线，精致的作画，打戏看上去有些不自然，整体观感不错，很适合入坑",
        "最爱的一作",
        "相较于故事精彩zero，本篇倒是更加倾向于描写女角色们的萌点，三个女主都很萌诶。",
        "和F/Z比节奏慢，更轻松，没有看F/Z时候那种随时都要爆炸的感觉，相对的也更无聊；总体剧情还可以，不失为一部好作品。最喜欢的单集是EP12。",
        "如果你问我这部强在什么，稳，就是我对UBW S1的评价。故事第一季并未进入高潮，但相当多名场面已经映入我眼帘。teacher的身份，凛召唤archer，saber的被ntr，初对caster的套路了你的套路。制作比FZ更上了一层，但可惜，分割放送，7.6/10",
        "经费很足，剧情相对于zero更加轻松一点。",
        "前面跟saber线差不太多，感觉文戏没有06年的好。画面不用说，赞赞赞",
        "前面节奏挺好的",
        "非常优秀的游戏改，作画很帅",
        "在最好的年齡康了ufotable的ubw",
        "经费爆炸系列",
        "补标。画面没得说，卫宫少侠作为男主的魅力，士郎真正被广泛意义上观众认可也是这部之后慢慢开始的（在那之前贴吧，土狼土dog的调侃简直泛滥成灾 /笑",
        "别的不说，lisa那个cover的fsn主题曲真是……好听，舍不得关上循环了好几遍。",
        "很不错！",
        "2021.8.5",
        "补标 永远喜欢远坂凛",
        "有钱真的可以为所欲为",
        "看了很多遍了",
        "经费爆炸，值得二刷",
        "日志。",
        "很瑰丽宏大的冒险史诗，很有趣的设定，很牛逼的制作",
        "制作没话说，但gal改的日常实在是太无聊了",
        "第一次看的时候画质着实惊到我了 06年版作画崩坏 甚至有点看不下去 这一作剧情和作画都在水平线上 不过gal改的问题也体现的挺明显 也就是8分吧",
        "我看的第一部型月世界作品",
        "凛真好啊55",
        "是自己看的第一部深夜档TV动画...尽管现在来看这部作品也许会有这样那样的不足，但飞碟桌的光影确实在那时深刻打动了我。为美好印象给一个“力荐”。",
        "标签补全//不管现在再看感觉如何，至少当时看得很开心...",
        "现在才发觉好久没看比较纯的二次元作品了。一些地方节奏有点怪有点粗糙，缺情感全点特效上了。但观感其实不错。",
        "当它做到让非游戏玩家也看进去，我就知道这剧本是真的厉害",
        "画面在线，特效稳",
        "剧情节奏很差，但是画面是顶级的，弥补了06版的缺点",
        "剧情上感觉fate zero更好，但ubw特效够炫",
        "这制作",
        "看了吃了弓凛的我好惨啊qwq",
        "不太记得了，但不错",
        "画面真的好看，不愧是UFO。剧情嘛…………",
        "评论放在第二季里",
        "UBW线/凛 。全篇，画面优质。",
        "ubw第一季 打斗、作画都很优秀！",
        "故事比FZ好看很多，如果不是FSN在前，FZ的中二剧本根本攒不到足够拍动画的人气。\r\n然而，不能否认的一点是FZ的剧本更适合动画。FSN的游戏载体使得时间线很难统一，导演的演出实力一般，又以还原原作为目标，结果作品有点憨。\r\n完成度 8分 这是原作的分数 情感线 7分 输给FZ，毕竟黄油 内容 7分 表达 8分 演出一般，经费足，福利足 观感 7分 我对演出要求很高，这种水平常常让我难受",
        "我永远喜欢远坂凛！|UFO也太明白凛厨想要看什么画面了吧！+1分",
        "B站发家致富的源头",
        "其实是最早看的几部之一，制作质量比某06强多了。月厨加一分",
        "这冷饭炒的真香",
        "有钱真好",
        "补标。制作依然精良，但是整体不如Fate/Zero，节奏比较婆妈",
        "好像听过fate的名字，一天晚上查了顺序就去看UBW，看着那些注释我以为我看完后就会明白，但忘记了……\r\n（2017/2b站）7.8",
        "还原原作好评",
        "TM入坑之作，也是厨上士郎的契机",
        "我承认，8分有一半以上给的是浮游桌的特效和动画",
        "无论怎么样，我都要成为正义的伙伴",
        "主要那个结界场景太帅了，让我忍不住就。。",
        "闪闪是浪死的",
        "至少看着这画面也过瘾",
        "看的第一部登月作\r\n当时就很震惊\r\n太精彩了",
        "当年看感觉画质爆炸",
        "fate系列里看过的第一作，想起以前高中看爵迹的感觉，当时甚至不知道fate。",
        "很像ufo的作风呢",
        "良好的制作是打下ip帝国的窗户。",
        "我UFO今天就是要教你什么叫战斗动画.jpg 不得不说UBW这次重制相当成功，对FSN这种故事来说黄油原作的体裁表现力还是不够，而从这次的重制动画中，系列粉丝和路人都可以看到他想看的东西",
        "感觉飞碟桌有些地方光污染过于严重了，节奏还不错，对于正义的讨论相较于06多了不少。",
        "ufo的画面和打斗还是不错（其实就是光污染特效看着特炫酷），剧情方面受限于游戏本体，我觉得不如fz，7.5分挺合适的",
        "第一次和小伙伴一起周追的动画。",
        "先看06年版的表示这部ubw看得令人神清气爽，不少漏洞都有被好好地填补上去。唯一让我疑惑的是，它好像忘了加bgm、还是我没听到？（拍桌",
        "吾王好美啊",
        "还是挺有意思的，画面精良。",
        "除了脚本自以为是改掉了原作某几处使得人物(尤其士郎)逻辑出问题以外其他都不错。。。",
        "Fsn剧情最精彩的一条线",
        "精彩！",
        "期待值过高了，有些平淡",
        "飞碟社牛逼！",
        "光污染，我喜欢。",
        "补标7.7\r\n剧情7，配乐7，制作8，其他9",
        "跟06比起来完成度高了很多，每个人都有存在的价值，剧情杀也没有太突兀，士郎的性格也正常多了。\r\n其实无论做什么都会迎来虚无，所以无论做什么都是没有意义的；但反过来说，无论做什么都是可以的。",
        "傲娇真是太可爱了啊",
        "fsn里最喜欢的一条线，最喜欢的男性角色和女性角色。虽然其实游戏推的时间太久都记不清剧情了，但还是看得愉快的",
        "至少值得一看",
        "从我对FSN的认识来谈这个动画可能真的没啥意义，我想要的崇高的美感可能在UFO的蘑菇里永远都找不到。最后的ILLUSION还是让我很感动，想太多可能确实没啥意思吧。",
        "制作水准比10剧场版要强很多，不愧是UFO制作。第0话凛视角好评，可惜后面正片开始后又切回士郎视角。凛作为UBW的女一号大活跃，性格好评，丝袜可舔，不要太棒。\r\n补足了Caster和伊莉雅B叔的故事，每个人物都刻画得更丰满了。但随后几场决战戏中充斥过多的理想论争，大段大段的嘴炮已经到拖慢节奏的境界。",
        "7.9",
        "UFO总是能营造出一股大片既视感啊，一期大部分时间一集打斗一集文戏，这种模式看下去还是可以的。英灵是看点，吾王是信仰，fate一生吹，没啥好说的。",
        "真是受够士郎了，红A杀得好（可惜没杀死）。5话结尾：你的父亲，并没有尽到魔术师的责任，而是选择了贯彻为人父母的义务（一句泪崩）第一季结尾出乎意料，加分；凛嫁我！",
        "何等豪华良心的待遇，冷饭真香",
        "入宅作，制作精良，打戏很棒，人物塑造稍有不足，剧情节奏还行。",
        "远坂凛我老婆",
        "剧情还算紧凑",
        "14/10/6 -- 14/12/29 *5+追番；2015夏二刷。",
        "20171004，型月系列这个大坑我差点掉进去，忘了第一季剧情到哪了，和第二季一起看的，去第二季里写记录吧。",
        "第一季说实话没什么问题，最后lisa的this illusion很好",
        "UFO和型月真的太配了",
        "最后一集跳楼那里强出天际啊！",
        "打斗和画质比06版的好很多！\r\n剧情有很大的改动！与06版的各有千秋吧！\r\n喜欢凛这个角色！",
        "比起其他FATE都更加友善，适合当下观众直到下一部FSN重置TV",
        "作为ubw的主角远坂凛为什么这么崩........",
        "除了音乐，其他比06年deen社的高到哪里去了...",
        "啊哈哈两年前搁置了来着233，现在重提出来\r\n看完，画质巨好",
        "【II类】story:35(7/10) performance:45(9/10) total:80(8/10)\r\nRange: Season 1~2",
        "ufotable算是业界标杆了",
        "大爱fate",
        "打戏很棒，fate系列动画的打戏快是日本二维动画的天花板了吧？不过我个人对型月世界无感ヾ(´A‘)ノﾟ  fsn单独来看，还是一部完成度高、没什么槽点(除了伊莉雅！个人很不能忍受虐妹子qeq)的优秀战斗番。",
        "fatezero和ubw感觉是这个系列的巅峰之作，后来出的都没那么好看了",
        "光污染赛高！",
        "这一部是我比较喜欢的。",
        "给飞碟的粒子特效加一星",
        "众所周知士郎永远是正义的伙伴，远坂凛赛高。画质要比06版还有FZ高很多这点很好。",
        "补标：老婆你还行。当初想养肥再杀，可是一想起老婆的样子，养个鸡儿。",
        "作画爆炸般地好，另外评分是从\"boy meets girl\"的视角出发，不论fate zero",
        "很棒。比第二季要好。",
        "特效动画大片！",
        "不错，有很多缺点的改编动画，但也不乏很多亮眼的闪光点",
        "ubw和fate篇重复的有些多，玩游戏的时候都感觉无聊",
        "UFO用强力的制作水准几乎让我意识不到那奇妙的动作设计，如果不是看到体操B叔的话……",
        "战斗画面绝赞好评！日常部分要是能去掉就好了...",
        "特效好看，更喜欢saber线（",
        "UBW的打斗是最棒的",
        "UBW 这条线相比另两条会更欢乐一点，与凛的日常拌嘴很有意思。从这部入坑 fate。远坂凛赛高～",
        "动画制作精良，不错。凛线+1分。",
        "比较适合入门fsn世界的一部动画。英雄式主人公和剧本。OP太好听啦",
        "第一季我觉得ufo算是做的很不错了，除了文戏过多这种杂乱的毛病，总体而言还是保持了一向的水准。",
        "红A嫁我~~~~~~",
        "正式入坑型月的作品",
        "燃，惊艳！",
        "TM加一分",
        "剧情其实是有点无聊的，但是特效和打斗加分许多",
        "制作精良",
        "燃烧的经费还是挺好看的 不过讨厌凛",
        "为燃烧的经费点赞",
        "UBW前卷比后卷更好。",
        "正义的伙伴，从最开始就不存在，\r\n\r\n即使如此，Credens Justitiam的人依然存在。",
        "没有原来的好，也值得一看",
        "我觉得还可以，值得一看，只是不合我口味而已，但是客观的来讲，还是挺好看。",
        "人物侧脸还是硬伤，别的动画都是舔角色，放到飞碟这里就是舔光影和背景，OPED都很棒，只不过打斗部分的某些分镜看着真的是挺不舒服的…",
        "最适合动画化的线",
        "特效很炸裂 打斗很爽快",
        "补标",
        "信息追加 ——\r\n虽然确实有着一些问题，不过我个人还是比较满意的。",
        "作画啊，预算啊，燃烧了。",
        "本质上就是boy meets girl \r\n但是，我喜欢",
        "凛党路过。",
        "作画满分，看得爽，中二必看作品。",
        "千呼万唤始出来，作画和摄影的水准跟老版比进步真不小，说业界顶尖可能过分，但在TV版里这样烧经费烧摄影，还是挺可怕的。而且最后一曲幻灭，也点燃了所有的情怀。在叙事上还是留下了些许缺点，只能说大体都比较满意。这个作品真是挺让我感慨的，飞碟桌还是飞碟桌，有的是钱有的是资源，很清楚观众的爽点，好看的地方真是太好看了，中二一些的脚本也能拍得很爽。",
        "我还是比较喜欢UBW",
        "身为剑所天成。",
        "第一季居然有三集是40+分钟的...",
        "经费在燃烧",
        "蘑菇爆炸",
        "哦！比起06年的要精致很多呢！内容也多了很多，比较喜欢这条线呢！好喜欢凜和Archer呀！！！",
        "把fsn这部gal改编成动画的难度其实还是比较高的，只能说ufo做得还算不错。",
        "Fate UBW当然力荐咯，制作也对得起期待",
        "很赞",
        "UFO的节奏控制有些小问题，不过打斗够爽，足矣。",
        "前半部分剧情稍显枯燥吧",
        "③",
        "这种制作卖三万都是血亏",
        "烧烧烧",
        "Ufotable良心高质！",
        "攻略大小姐成功哈哈哈。",
        "看得很开心",
        "经费在燃烧系列，更偏爱zero的剧情一点。但不管怎样，这些战斗也确实让人心潮彭拜不已。",
        "画质简直棒，蘑菇好有钱",
        "只能说制作的确精良",
        "闪闪杀伊莉雅那段不能忍，我凛赛高。",
        "接触fate系列的第一部作品。当时是冲着凛的作画来的，然后被打斗场景吸引住了，不得不说粒子特效非常对胃口。都说炒冷饭，能炒的这么成功也是非常厉害。然后对fate所构建的世界的产生十分强烈的好奇感。会情不自禁的去查英灵的资料，甚至是主动求剧透等等异常行为",
        "2015 MARK",
        "特效满分，人设不是很讨（人）喜欢",
        "经费？",
        "我没看过剧场版，直接从fate线后看过来的，果真没对比就没伤害，ubw线特效音乐超赞，fate线士郎那让我崩溃的性格也没有了！超喜欢凛私心给个高分吧",
        "fsn中的UBW线，特效相当不错，对士郎的人物塑造十分到位。",
        "依旧当大片看即可",
        "进度不错",
        "作为路人，几部fate我倒是最喜欢UBW",
        "干死蘑菇！",
        "我是远坂凛的过膝袜",
        "经费燃烧，有双线结局",
        "第一季制作的很不错啊~",
        "比当年的剧场版简直好太多www 和fz有呼应也是好评（麻婆的单人转总觉得很寂寞啊怎么办）",
        "概念啊。就不能顺便升级吗？",
        "剧情7分，特效+1分",
        "主要是因为我看了旧版马上看的重制，所以太激动了",
        "制作精良，画面好棒，打斗炫酷，吾王美如画！",
        "现在的新番都没多少让人追下去的动力了，看FATE的时候一集看完还想看下一集，这感觉真是久违了。纯凭感觉给8分",
        "动画有不少硬伤，加上UBW再次感受到樱被坑到地球彼端",
        "比06版要强不少但就是冷饭，为啥月姬不重置？",
        "果然凛线，或者说士郎线至少需要是半年番才行~",
        "这一部的画质、特效和音效，都属于上乘，诚意是很足的。但这部作品有个严重缺陷，节奏感太慢，一部燃向动画最忌讳的就是大篇幅地讲述日常，可是这一部偏偏将这个最大的缺点放大了，不知道监督是怎么想的。其次，角色的塑造也很有问题，配角并没有什么卵用，更多就是过个场就下线了，主角组也没有什么圣杯战争的危机感，观众比主角还着急系列。",
        "我就是喜欢光污染~",
        "UF桌的3D太屌 以上",
        "大片",
        "D3A",
        "一切都好，这次站在上帝视角看了，反倒没有那么多的情感投入进去了。",
        "普遍认为ubw节奏没控制好，武戏里面乱插文戏。我挺喜欢的，可能是火影看习惯了吧。",
        "特效大片",
        "画质太好",
        "总的来说是boy meet girl的故事，世界观并没有展开，特效倒是挺炫酷的。",
        "画面精致，特效一流，情节略拖沓，节奏感不太好，BGM存在感不高，女主脸比较崩，看在saber的面子上多给了1分。",
        "狂虐单身狗",
        "我！凛！",
        "燃烧的经费……",
        "很久以前就一直听同学说让我去看fate，直到最近我才看完了新制的两部。画面实在是好的不行，剧情也不错，但总觉得缺了点什么。",
        "制作组和我凛苦大仇深。其他各方面都不错。",
        "土豪 请出完型月",
        "下半部要燃起来了，赶紧接着看！",
        "特效氪金了！帅炸",
        "剧情太出名，看之前早就知道了，所以剧情上也没啥感觉。我就是来看特效的～制作还是挺棒的～",
        "简直不能更GAL",
        "也不知道是这饭太冷了还是因为我已经不是月厨了……总之看的时候一直兴味索然。其实按说UBW的剧情内容还是挺丰富的，但不知为何看动画的时候却觉得非常缓慢冗长。快出新作吧，不想看到TM靠fate系列吃一辈子。",
        "14战斗太精致",
        "画面跟saber+1分",
        "ufo果然一如既往地良心。深泽秀行的音乐稍逊一些",
        "2014.10-2015.1",
        "一流的制作水准，打斗特效十分良心，但剧情略显平淡，bgm掉线十分严重。",
        "给作画。",
        "特效亮瞎眼,剧情略拖沓",
        "特效不用钱，除了ED外的音乐其实都没什么印象",
        "刚补完，ubw线真的比06年fate线好太多，fate线校园后宫感情戏太重而且感情戏还是三流言情。喜欢ubw中关于理想的矛盾与讨论，起码思想性上比fate线有看点，特效也很加分。只有从ubw线中才看得出fz思想性的影子，可以说这两部在这方面——关于圣杯的讨论上是一脉相承的。",
        "游戏有3条线，F/SN要和F/Z 命运长夜剧场版一起食用~   战斗时候的场面几帧一图，有点失望",
        "这前半季做的还是可以的 虽然感觉特效喧宾夺主 部分原创剧情还是非常有诚意的 厨子看着还是应该有感觉的",
        "虽然后半程偶有亮点，但整体而言还是高开低走。可能飞碟社真的不善于处理20+分钟一话的节奏吧，40+分钟的前两话做得还是很棒的，当年fz也是这样。",
        "憋屈，致郁",
        "对于一部galgame改我觉得已经相当不错了， 相对于其他轻小说改 ，gal改的劣势不言而喻，虽然很多时候打斗仍然不尽如人意。",
        "节奏略慢 。。而且看过zero之后觉得侍郎蛋疼 剧情和stay night还是有很多不一样的 不错",
        "Ep.0 48min序章，一话顶两话，适应脸型需要世界，不过效果棒||ep.7 Servant这贵圈还真乱",
        "虽然节奏有点问题，音乐只算合格，嗯你们烧钱烧得开心就好，最终话ED好评。其它我要说的只有弓凛大法好，我凛美如画，弓凛大法好，我凛美如画，弓凛大法好，我凛美如画。",
        "看闪闪装比好烦！看土狼叨逼叨好烦！剧情拖沓好烦！但是歌好好听！每一帧都好美！根本停不下来！！！来吧拿钱砸死我吧！！！！！",
        "7.5",
        "有生之年",
        "啊！好看得不行",
        "最后一集Lisa的this illusion让我乱怀念了一把。",
        "经费燃烧的好厉害",
        "剧情【A-】；音乐【A+】；人设【S】；作画【A+】。制作+1，剧情7分基础分。总评【A】",
        "一帧都不崩。。。制作组土豪。\r\n为了还原，节奏好像有点拖啊。|\r\n3/24 等全篇出来了一起看 | 其实还好，就开始几集展开比较慢",
        "制作质量叼炸天，除了配乐都一般",
        "UFO良心-v-",
        "unlimited budget works",
        "最喜欢凛了",
        "制作精良，预算燃烧，期待下季",
        "良心品质，燃烧的经费，凛prpr",
        "原作的氛围很到位",
        "没玩过游戏，知道红A就是士郎的时候我勒个大，果然还是大爱凛啊黑丝prpr裙子也太短了吧不行了控制不住自己了",
        "不得不说U社太舍得砸钱了。。。",
        "画质碉堡，预算什么的不是问题……UBW篇绝对大赞！",
        "有钱任性的ufo，画面好到分分钟吓哭啊，fate系列过去这么多年，现在看到ubw TV化真是满足。",
        "情节很简单，很好看 很美的一部动漫，热烈庆祝吾王 Sabar 回归",
        "多年愿望得到满足的感觉",
        "作画精良，叙事详实。然而却不能给人留下深刻印象。",
        "摄影炫酷，时髦度爆表，但剧情节奏还是差点火候",
        "制作的诚意还是很足的，不过剧情方面还是有点赶。UFO一如既往的高质量已经不需赘述了，就算是某些崩的地方也微妙的显得很可爱ww另外最后一话的处理真心赞，真希望其它番组也能学习一下",
        "久违了的ufotable又回来了，果然fate就应该放心地交给飞碟社，剧情流畅角色鲜明，虽然打斗动作设计得乱七八糟，但特效还是非常夺人眼球，看起来很刺激；最重要的是，与06版中二癌一样的士郎相比，UBW的士郎气质上少了几分鲁莽和顽固，多了几分热血与担当，士郎面对人民教师第一次投影时候的情节配上BGM简直让人感动得想哭。当然颜艺凛和吃货傻芭就简直不想看到……期待下半部分。",
        "打戏爽，最后真燃。作为凛粉算是满足了……请给我凛。;w ;",
        "凛酱！！！",
        "话说觉得ZERO更好看…………但是STAY NIGHT也不错",
        "第一（零？）集太震撼！",
        "制作合格",
        "感觉就是游戏duangduang地加了特效，飞碟社业界良心",
        "无限预算制！",
        "坑- - 燃燒的經費！",
        "业界良心",
        "SABER的性格居然微妙的变圆滑了。故事还行，除了改编游戏还有些作为FZ动画续集来拍的倾向。看点基本上都在打戏和特效上，战斗的部分都处理的非常好，视觉上忠实再现了设定里英灵的战斗力",
        "00话是shenmegui",
        "燃烧的经费君啊，特效做得确实好",
        "型月本命",
        "这音乐真闷，看的想睡觉，深泽你好歹也是做过魔夜音乐的，求后期打我脸",
        "自古弓兵多挂逼",
        "我凛画风崩坏不能忍",
        "感谢所有staff，尤其是原画师们。12集ed响起来的时候感慨万千。士郎刻画的够真实，不过这种心理确实应该找心理医生治疗一下，必要的情况下药还不能停2333我本不是凛党，奈何saber不给力，都是标题的错T T。大家四月再见！",
        "画质感人，而且看到b站好多小学生弹幕一齐冒出的景象也十分满意w",
        "良心重置",
        "老子要看华丽丽的战斗啊，中期卖萌和颜艺太多了，还有恋爱剧的酸味，节奏不是很好，期待第二期的高潮吧。",
        "制作商的预算简直是爆表，整个动画处处都有经费燃烧后的痕迹，实在是让人唏嘘，壕就是任性呀",
        "月厨的狂欢",
        "不多说了，经费燃烧的哗啦啦的，画面也是华丽丽的，最关键的是——相比fate线土狼简直机智和男人了不止一点两点啊，这必须好顶赞",
        "最后的this illusion点赞加分~",
        "好看 美 剧情丰富",
        "我氪了这么多居然没有抽到saber！",
        "本来以为之前看过剧场就可以无视TV了，没想到各种方面改变还是挺大的说，虽然凛的脸变得残念了。TV这次令人惊讶的长度也算是难得把细节都描绘清楚了吧，值得一看",
        "saber赛高|∀ﾟ",
        "好莱坞大片即视感。。。谜样的萌豚番看多了，看点高制作的战斗番果然神清气爽。",
        "改编还原度满满的感动，制作又舍得烧钱",
        "说好的百万月厨呢？希望销量打预测的打脸",
        "xx不要钱系列…画质和制作太过良心简直惊呆 剧情也基本都还原保留了 不过对于一直崩的凛还是……希望四月的下半部会好些",
        "值得打过游戏的人看一看回味一下，毕竟战斗场景还是很用心做的。没玩过游戏的可能还是更应该先通游戏，这动画对游戏的还原很不够，很多潜台词没传达到。总的来说最亮眼的是特效。",
        "有钱任性~",
        "Disillusion,this illusion.Prologue.",
        "Rin线~ 冷饭也炒得还算有诚意 除了脸怪怪的",
        "坐等第二季",
        "人设我有点不太习惯，感觉Rin画得不好看……伐开心\r\n不过制作的确很精良，打斗戏份诚意满满。\r\n总体不错吧。",
        "因为已经知道剧情了所以看的时候真是没什么感觉。。。冲作画给8分吧",
        "背景维持了UFO社一贯的高质量，路人作画良心。凛的脸画的太幼了，而且侧脸实在是吐槽不能。",
        "坐等4月～",
        "FSN装逼的设定就要配上这样的画面质量。",
        "我凛美如画。",
        "总体而言算是佳作。\r\n不过导演水平还不够啊……剧情上感觉完全沦为普通的Gal改动画了。\r\n着力描写Boy meets girl的感觉，战斗则都是草草而过。\r\n另外战斗画面画得不好，这是在对戏做广播体操吗？",
        "有钱，任性，燃烧的经费。150101",
        "质量非常感动。希望有生之年Fate线能够再重制不过我应该是想多了。想一想的确FZ的谋篇布局要胜上FSN一筹，但是Saber的感情线无可比拟！另外，切嗣、士郎、Saber这类英雄形象是很难在二次元之外的地方存在的，我们需要这类形象。",
        "宏大的制作",
        "没什么想吐槽的，我就在这期待一下作为一个18x游戏，该卖的肉你还是要卖的\r\n剧情8 制作组良心9 画风8 B站弹幕和谐程度5 声优8",
        "虽然是冷饭，但制作太精良已经无话可说",
        "我没说我爱凛吗",
        "Servant Saber前来参战！|画质良心福利众多",
        "作为剧情铺垫还是很好的吧，期待第二季希望能有神展开",
        "就算是炒冷饭，凭这个制作再来多少次也要追！",
        "动画质量极高！",
        "红A和凛萌萌哒",
        "考虑到剧情其实都已经知道了，只是炒冷饭，不给太高了，不过制作确实好，预算烧得飞起",
        "飞盘社制作挺良心的",
        "隔着zero，1年了~&&就着弹窗看粉丝花痴也蛮有意思的",
        "画质感人！画面的细节处理很赞！等第二季要再看一遍= =",
        "一如既往的高大上，0话12话的40 分钟真是舍得掏钱。另外，土狼第一次投影处理的真是炫的不行啊。",
        "红A实在太帅，把持不住喵",
        "燃烧的经费，只能用赞来形容，4月再见",
        "观感比04版的好很多，剧情没那么蠢，士郎没那么废柴，特效也加强很多。我凛美如画！虽然人设变了，但一旦接受这种设定还是挺带感的。期待4月的二期剧情",
        "我是来看次时代动画特效的....各种细节完爆同行啊！",
        "有钱就是不一样",
        "让人兴奋！期待后半部分",
        "真是有钱，感觉要掉坑啦23333",
        "最后ED太犯规了[bgm38]",
        "8分是给经费的~",
        "依然很酸爽；可是节奏还是差zero一筹，坐看\r\n后期节奏很有问题，期待第二季精彩",
        "爆炸般的特效和预算，果然有钱就是任性",
        "最后一集居然this illusion，我整个人都泪流满面了教练我要回去再推游戏一百遍啊！",
        "红A教你做大人,四月再见",
        "不负期待的制作水准，视听的飨宴。原作一直没能耐着性子通到底，没能领会朋友向我吹嘘得神乎其神的UBW线，当然主要是因为GALGAME作为载体实在很难呈现动画酣畅淋漓的战斗场景，这精良的制作绝对不亏。最后一集的初代FSNop作为收尾实在是令人意想不到的惊喜，期待第二季！",
        "虽说炒冷饭，不过这作画真的是燃烧的日元",
        "半年没看新番制作水平怎么感觉不是一个时代的。。。",
        "4月再战……",
        "凛的样子有点怪……打斗场面很帅。又是分割放送，今年好多分割放送啊",
        "红茶prpr",
        "烧钱番…… 不过还是嘴炮略多",
        "战斗的给力度还行啦……不过节奏好慢……",
        "制作太好了点吧",
        "制作精良，通篇烧钱，好看！",
        "有钱，任性，燃烧的经费。",
        "2刷。",
        "大fate还能再战10年，除了节奏有点拖，其余也想不到什么毛病，等来年4月",
        "前面几集还好，后面节奏越来越慢",
        "等下半季了",
        "制作实在是太棒了……除了感觉制作组偏爱让人物时不时就谜之脸红之外没什么大瑕疵可以挑，四月期待！",
        "第零集太良心了我凛简直萌哭了要！！！",
        "不管怎么说，制作还是良心诚意的，本季度唯一综合的“大作”，但毕竟剧情多日常等硬伤，和F/Z不能比。",
        "前边剧情讲的太慢了，最后才快进式战斗起来。制作良心，分割蛋疼",
        "高还原度的另一面是节奏失衡。此外凛的作画太崩，壕无人性",
        "凛崩的亲爹都不认识了………………R姐红A prpr，士郎好软。（disillusion结尾大杀器，可恶_(:3」∠)_",
        "虽然剧情是gal走向，没有fz来得大气蓬勃和激动人心，但一流的画质，一流的细节处理，一流的BGM加上一流的特效，这完全是视角享受啊！",
        "能看出制作组的用心……至少蘑菇爱废话的特点在动画里很好地体现出来了。是的，看动画就能知道蘑菇有多爱废话……但不管怎么说，制作还是很用心的，表现不错的地方也很多，等下一季。",
        "重制的动画画面提升不少, 前两集加量放送, 大概是为了加速达到剧情的分歧点...",
        "第12话的逆转一下就来了兴致，一扫之前日常的疲乏之感，最后10分钟的故事内容比之前2集数还有料啊！可惜之后的展开得等来年四月。。。。   结尾出现惊人的初代op，气氛指数提升至MAX，简直感动。",
        "我……喜欢……日常……",
        "#START#20141006 序章很有诚意啊，高度还原原作，剧情紧凑节奏流畅，战斗画面不拖沓，特效也是点到即止，好兴奋，已经相当期待下一话了\r\n#END#20141229 凛和吾王都萌的过分啊，作画出去少部分崩算是很良心了，一季感觉后面有些悠哉悠哉，完结的地方也很微妙，可能为二季做好铺垫吧，期待二期。ps：lisa版的illusion点赞！",
        "经费很足，打戏特效酷炫至极。把游戏的日常细节一一还原使节奏略显拖沓，但对于只要prpr就无所谓的fans来说真是太棒啦~ 对于萌点的刻画似乎有些模板化，真的没必要过于强调傲娇脸红什么的啦……",
        "等下一季",
        "听到这个片尾曲真是极好极好的",
        "这个算gal改？应该是视觉小说吧。。tv的结构 电影的质量 ufo业界良心tm骗钱能手啊",
        "比之前那个版本线好太多",
        "太忠于游戏做动画也不是很好....",
        "断你大爷，4月你大爷，接着播会死啊",
        "XD",
        "更好的画风，更好的潮红",
        "11话结尾注目",
        "OST不是川井憲次也不是梶浦由記.",
        "吾王原来是大吃货lol",
        "整体特效细节特效都超赞的啊 看了三分之二才开始不一样 还以为自己走错片场",
        "实在太良心了~",
        "自攻 自受 自演 自杀  太愉悦了",
        "BGM存在值普遍偏低，凛酱卖萌有些生硬，除此之外制作真的是够良心，日常节奏把握的不错，有些细节的拿捏和还原简直让人感动，打斗特效也挺棒，尤其葛木那场看起来还是挺过瘾的。整体观感比FZ的一期要好，冷饭炒成这样还有什么不满足的？！这是铁了心的让TM吃一辈子冷饭的节奏？！bgm38.话说卡在这里结束简直丧病，分割放送去死！",
        "凛酱我爱你",
        "经费真足，等4月",
        "7.5，高配版gal改。",
        "画面够爽，演出....",
        "在满星跟9分间犹豫了很久 还是保守点吧 根据2期会再调\r\n虽然这回1期上限没赶上fz头5集的水平 但平均水平十分稳定 各方面对fz都是超越 ufo在扎扎实实的进步~",
        "敲碗等4月，Fate这个系列魅力太独特，UBW又更有再上一层的引力",
        "良心还原，原作党泪目，坐等4月。。",
        "第二季 明年四月见。",
        "Gal对话式印象严重。CG效果良心。剧情填充好评。",
        "特效作画人物分镜细节不要钱啊！使劲做啊！明年四月再来啊！",
        "有钱任性",
        "等四月",
        "沉稳扎实.制作比FZ稳,几场打戏特效出彩.文戏镜头进步.叙事稳健,通过台词,表情,心理变化等缓慢地进行细腻的铺垫,对原作的细节还原也很好. 但有些细节还是安排地略晦涩,不熟悉原作的人容易产生理解偏差/注意不到.BGM和凛的人设习惯之后也还行.最终话日常简直赞爆.我都快被掰成吾王厨了+rin太美.this illusion太棒啦.预告里红A无限剑制让人心潮澎湃.分割放送必须死啊.bdbox预定.",
        "自以为是的士郎..加油吧。",
        "不多说，期待明年4月",
        "非原作党感觉很微妙……万恶的分割放送，追了一季原来只是个开头……分数都给了制作……",
        "真是华丽的制作，无可挑剔。就是尼玛剧情太短了！！明年四月继续走你！！！！",
        "略失望，恐怕难以达到空境 FZ的水准",
        "冲着最后的THIS ILLUSION多1星！！！",
        "吊胃口，拼命卖萌，凛！！！！！！！",
        "制作水平在FZ之上，那钱烧的啊，就是觉得凛的脸画风怪怪的，坐等第二季。",
        "旧版OP出来的效果真是炫啊",
        "挺不错的，以前看的都忘了，总感觉差别有点大",
        "UFO的制作水平没得说",
        "吊胃口",
        "凛少：士郎，Archer，Saber，你们都是我的翅膀啊！",
        "ufotable 这画质提升不只是一点两点啊，简直业界良心。不过毕竟原作是 Galgame，感觉剧情方面有些拖沓，不如 FZ 那样一气呵成。",
        "燃烧的经费",
        "不知道为什么士郎在这版里没那么讨厌了=    =制作的简直良心！经费每集都在烧！！！",
        "幽浮桌有钱任性啊，这次的UBW也不像当年FZ那样有这么多可以挑刺的地方。一部TV版动画做的如同剧场版一般宏大而细致，了不起！期待明年四月！",
        "ufotable真是太棒了！UBW之前的剧场版能在那么短的时间里把故事基本说完也真是厉害。这次延长到两季TV版终于能好好讲故事了。改编得很棒！人物性格体现得很到位。大小姐prpr（虽然脸有点太尖）。比fate线的TV版好太多了。另外，13话里有3话是加长版，诚意十足。",
        "强大的摄影组特效。",
        "UFO燃烧的经费",
        "良心作，期待第二季",
        "有钱就是任性，明年4月见",
        "很赞，画质很良心，比之前的剧场版强太多。不过由于原作的原因，爆点不是很多，精彩的都在下半部分。期待4月！",
        "(´・ω・｀)冬眠。",
        "Archer和lancer在校园的战斗忠实地再现, 非常满意; 关键时刻不拖沓.",
        "任何方面都很中规中矩，太平稳了感觉每话的信息量不多但是一话的时间就这样过去了，太波澜不惊",
        "THIS ILLUSION响起的瞬间鸟肌的不行。",
        "期待HF",
        "这么有钱任性都不能把半年番连着播么= =",
        "终于等到了TV版，简直是热血沸腾呀，UBW线是我最喜欢的一条剧情，果然远坂凛本命呢~ 序章延续了ufotable系FATE的风格，可谓是画面精美绝伦，新的人设虽然有点不适应但也很有特点；还是希望梶浦接本作的配乐呀，听到F/Z配乐的remix时简直热泪盈眶；战斗场面再硬朗些就更好了……",
        "经费的燃烧，有钱就是任性（rich and bitch",
        "ufo的摄影组越来越成熟了",
        "还是熟悉的味道，深泽秀行的配乐还是合口味，冷饭炒得很好，满喜欢的。\r\n没什么太大惊喜感，时常有崩坏处，剧情拉长后让我感觉有点拖。",
        "先说缺点：凛的脸，的脸，脸。\r\n优点：很多改编都很下心思，能体会到蘑菇和STAFF的匠心。深泽的音乐虽然不如川井，但是确实是地道的TM味。作画不算最佳但是胜在演出效果好。剧情节奏把控的不错，期待高潮迭起的第二季。",
        "良心没得说，特效用两只眼睛根本看不过来。土狼和凛这对双傲娇CP的成长才是重点啊，谁能打赢什么的反而没怎么去在意，反正都是定好的。",
        "快快快，UFO给我狠狠地扇FZ厨的脸",
        "好剩饭，不来一碗吗？\r\n——————————————————————————————————\r\n这剩饭炒来炒去，说不定有人就忘了06版，也未可知。\r\n凛厨和saber厨各得其所，很好很好。",
        "蘑菇还记得月姬咩？",
        "时隔多年 ubw线的细节基本上都忘了 不过ufo的重制真是赞的不行 预算烧的开心",
        "燃烧的经费",
        "节奏把握比之FZ终于有所起色，希望后半部能将水准继续保持住。另外其实UFO压根就可以花一季的功夫讲完UBW线...",
        "凛卖萌得有点过分了+1...整体质量不错，有钱任性",
        "UBW么么哒！我士郎！我红A！我汪酱！我凛大小姐！",
        "作为一只多年凛死忠对这次凛的表现非常不满，帅的地方基本没帅起来，可爱的地方又全是过度卖萌卖蹭。拿凛来当垫脚石的做法真心令人恶心，0分。相对的，这次其他部分都很不错，比如saber更讨人喜欢了，战斗做得更好了，比FZ有很大进步，算是fate动画唯一一部能看得比较开心的。",
        "制作的还是很有诚意的，感觉比前几年的那个FSN好太多。",
        "喵咪咪，剧情很好，音乐还行，原作人设略残念，不过制作比较不错。。。",
        "虽然凛的画风和性格改动有些不满，别的也有些问题，但总体还不错，改编水平有了明显的进步，文戏虽多大多数也都是必要的，毕竟第一季也只是铺垫。时隔多年还能看到如此有诚意的UBW，一路追下来，看着熟悉又偶尔新鲜的剧情，特别是最后再一次听到《THIS ILLUSION》，我很感动。一季差不多停在了整个剧情最低谷的部分，希望明年能把高潮的部分做好。",
        "一个系列炒来炒去，但是质量确实高。就是有人买账，有钱就是任性，各种华丽场面，50分钟加长集，为了眼球也不能不看了",
        "最后一集老OP回归好评！",
        "吾王万岁！傲娇万岁！",
        "每卡一帧都能做壁纸的电影水平！ 剑在闪，人在跳，经费在燃烧。 新作画太美了 凛刻画细致，简直美得我都硬了>///<",
        "新作又有新感受。推荐",
        "新人…",
        "比原版强的太多，好评",
        "看看archer\r\n————-----\r\n难得的每周追番，画面太细腻了，人正了颜值上去了，就没见到几个黑士郎的，这个看脸的世界。",
        "又想起10年那部蛋疼UBW。。。那部作品意义何在。。。黑历史啊",
        "卖萌好评 颜艺好评",
        "做的还算用心 背景质量还算很高 但是打戏很僵硬无解 cm里面的z字型跑步姿势就说明了这个问题\r\n另外凛作为女主角脸崩的不行了 06最起码没崩成这样 怀念06的bgm和主题曲 就目前看音乐完全没感觉 综合估计8分吧 反正比fz感觉好不少",
        "切嗣爸爸好评！"
    ],
    "9": [
        "战斗，奇幻，热血，有深意的故事，剧情紧凑，不同角色性格鲜明，而且制作组很有钱，战斗场面也是非常宏大。在了解整个大的世界结构背景后，所有人的目的就很明确了，每个人都在为各自的目标守护和战斗（虽然争论常有，但也侧面反映出动画人物刻画的出色）。战斗佳作，非常推荐！",
        "很久很久之前看的了，只记得这打斗场景是的当时的顶级水准，震撼我到现在",
        "改的挺好的一版",
        "作为FATE系列铁粉，看到这部作品的心情，不想用过多的语言来形容。",
        "与06版相比拥有更细致的画风以及战斗画面，而在士郎的能力觉醒以及与Saber之间的感情增进方面的内容则有所削减，其他人物之间的关系以及出场顺序也有了微妙的变化，看样子是走进了不同的个人线？虽然大部分剧情的发展都在我的预料之中，但第12话的剧情还是让我眼前一亮，也让我更加期待第二季的展开。",
        "身是铁嘎达，心是玻璃碴",
        "UBW篇毫无疑问依然有着出色的制作与演出，依然是一部优秀的作品，但剧情架构确实存在一定的问题，但在情怀下我给它这一分数。",
        "2015 补 战斗、画面很舒服。三条线里最喜欢的一条线",
        "远坂凛线",
        "随着剧情的推进真的越看越好看",
        "每天早上都被帅醒的红A",
        "打的好爽",
        "士郎和远坂凛的故事，我只嗑这对！！！",
        "这一部是真好看",
        "喜欢的佳作",
        "我最美好的回忆和青春",
        "完美入坑fate，简单易懂",
        "入坑作",
        "直接导致了我入坑FGO，16年看完FZ之后补完的。拉开了我进入月世界的帷幕",
        "拉我入了fate坑",
        "#2021/5/09",
        "ubw，飞碟社真的太强了",
        "2015",
        "红A今天又被自己帅醒了",
        "画面nice",
        "Rin的傲娇真的天下第一",
        "非常热血",
        "凛！吹爆",
        "还是蛮喜欢UBW改编的",
        "的确高中时，这是数一数二的画作了，音乐阵容也很强。这个世界观构造的当时也比较能吸引我。",
        "第0集也太好舔了把",
        "远坂凛真是太可爱了",
        "看打斗和听歌就好了，故事节奏咱就不多bb了",
        "看在制作精良的分上 ubw这个原作线真的不值25集来讲 2季分割感觉就是强行推的商业策略",
        "FATE系最喜欢的一条线，ufo的制作也是质量保障，值得一看。",
        "最喜欢UBW线",
        "没什么好说的，飞碟社的fate系列，吹爆就完事了。",
        "看了快两百部番了，UBW的打斗是我见过2DTV动漫里最流畅的，很棒",
        "初次让我见识到UFOtable实力的作品",
        "2014/12/28",
        "最完善的FSN动画，可惜还能做的更好，最好的fate动画这个位置就留给HF吧",
        "有钱了就是不一样",
        "飞碟桌在摄影技术上达到业界巅峰水平的实证，画面华丽精致。第一季实际上15集的时长也说明了制作组的用心。",
        "制作非常精良，剧情也相当可以了，就是感觉中间的日常戏份影响到了节奏但也不算严重，打斗方面特效不错，看的很爽，但还是能感觉到动作戏上的不足。总之，瑕不掩瑜吧",
        "果然还是很喜欢凛",
        "rua，制作没问题，我就喜欢话痨",
        "如果要补fate系列，建议从此开坑",
        "2016.1",
        "基本上UFO的东西就比较少改动~这次的UBW也是相当的还原原作~所以以原作优秀的剧本和这爆表的制作精度而言~这个评分是必须给的~但是就因为太过尊重原作~也导致了片子在观赏的时候没了新鲜感~",
        "良心到不能再良心 9分一点都不过分额",
        "我凛赛高！金闪闪智障！",
        "20141028这个岂能不看呢。",
        "我要成为正义的伙伴！！略中二，但是却不让人反感。期待樱线。。",
        "第二期不说，这第一期是真的好看，每看一集都感觉时间过得很快",
        "期初可能是最早接触原作的关系，满满的感动。第0话完全还原游戏序章，工作一天的忙碌都被这种回忆冲淡了。中期因为有关伊利亚的....额，停了很长时间才回来看的。如果玩过游戏樱线，你会对伊利亚有不同的感情，Fate没有伊利亚线只有在樱线有很多关于这位纯真无邪姐姐的故事。额，希望有朝一日fate hollow ataraxia也能动画化！！Fantasy",
        "大手笔烧钱巨制",
        "8分水平, 作画+1分, 9分",
        "00000 除了000  还有什么好看的",
        "剧情特效很赞。第二部一堆中二对话应该减少些。人物的侧嘴实在不能忍啊。。。还有求伊利亚线求樱不打酱油",
        "精良的制作！！",
        "挺有诚意的。看得出来飞碟社是认真的，各种精致的画面，光影特效，视觉享受！以及B站字幕组的翻译，酷炫！UBW线以凛为主视角的一条线，也是我最喜欢的一条线，凛萌萌哒！差不多每一话都有颜艺，nice！最后一话中更是把自己的小恶魔属性暴露出来，好评！八阶「Teacher」九阶「Father」是什么鬼？23333！",
        "飞碟社要不要这么良心啊~",
        "还华丽，红A帅瞎",
        "画质好评 简直满分 saber满分",
        "为什么要分成两半啊！！",
        "制作超精良，预算無上限，月廚買買買",
        "做厨子有时违背内心还是挺别扭的",
        "制作不能更精良",
        "10分给凛酱音乐画风和细节 -1分给士郎_(:з」∠)_",
        "特效不要钱系列。",
        "画质超级赞。。。但总觉得比当年少了点什么",
        "【2014.10.10-2015.1.24】 看了新FSN 才感觉06版的剧情推进比想象中还差劲..画面绝对真·业界良心！战斗的场景简直精彩，Saber跟海格力斯、小次郎，红A跟Caster以及土狼那谜一样的投影干将莫邪。不过比起Saber果然还是我凛更萌一些..果然慎二还是个不成器的家伙啊..小次郎永远的男神，但是主子太..期待2015.4月红A帅一季！",
        "我凛prpr",
        "超冷饭  为了画质看一看",
        "什么都不说了，在哪燃烧的经费下拜倒吧",
        "不要问为什么烧钱，因为有钱！任性！",
        "特效吊炸，剧情有温情的恋爱向也有沸腾的热血向，期待下一季！",
        "飞碟桌真良心！烧钱烧得真爽快！四月再见！",
        "最后一话战斗没有前面的质量那么高了。希望UFO挺住啊。所有的燃点都在第二季啊！",
        "一如既往",
        "神作不解释",
        "玩完游戏看感觉就是不同",
        "等第二期；虽然看过剧场版剧透了红A身份悬疑度大减，但诚意的炒冷饭但还是挺不错的；蘑菇你敢拍我就敢看",
        "就看看我凛",
        "神还原",
        "序章画风很赞啊！！",
        "系列构成碉堡",
        "十月霸权  凛樱姐妹党表示头顶青天",
        "燃烧吧！经费！",
        "前期剧情上没有太多期待，十二集的ed+精良的制作给了我更多的期待",
        "。。。。。。",
        "剧情，人设，画质，特效，音乐都很棒！",
        "其实作为纯动画党还是不知道这片与FSN的区别啦",
        "画面太棒啦！凛&红A大爱，没想到这个冷饭能炒得那么好，在我眼里远远超越了FZ。期待后半季",
        "一口气补完，细节各种良心！坐等后半段。",
        "重制版各种叼炸天！凛的脸看看也就习惯了（。）深澤秀行的BGM中规中矩，kala的believe越听越好听_(:3」∠)_ LiSA唱this illusion感觉还是ry。期待四月！",
        "红茶红茶红茶红茶红茶红茶红茶最喜欢红茶了！！！接下来要是把红茶【剧透消音】的原因好好表现出来就10分！！",
        "作为原作党，我十分满意这次的UBW。除了一些细节可以改进外，制作十分精良。",
        "以前看过剧场版，基本都知道后续了，真心好看，ufotable也是经费十足，这一部看的实在太痛快了，期待4月--。",
        "我家的凛一个人就撑了20分钟！",
        "远坂凛党的胜利！",
        "并不完美，不过这样就好",
        "冲着三浦监督为士郎正名的良苦用心加了一星。印象最深的一句话：因为卫宫你一直都不笑吧。已经能预料到下半期的“转合”阶段会有多精彩，真期待UFO会用怎样的形式表现士郎和【】的对决，大狗也终于该挨到主场出头日然后无人性的【】了吧www果然除了期待就没有其他了www",
        "最后听到disillusion时真的感慨颇多，不知不觉已经这么多年过去了。这次的冷饭炒的挺香，各种砸钱。此外，全剧本人都是在prpr凛的状态下观看的~",
        "四月见。",
        "若是没有fate zero作前铺垫，我怕是没那么感触的",
        "侧脸不能看，可是看久了还是觉得这是个萌点啊",
        "良心炒冷饭番   特效、画质和细节都无可挑剔  看过FSN的 对剧情和节奏也就无所谓了 第二季能更紧凑些就完美了",
        "良心制作啊",
        "画质惊人",
        "凛各种卖萌好赞，等明年四月www",
        "有钱，任性。",
        "作为一个动画党 FSNUBW确实是高品质的动画…  不过感觉由于原作原因有些意犹未尽的感觉  期待2nd Season的高潮情节！\r\n8分+士郎加成1分 第一位男性大本命就是他了>_<",
        "作画碉堡了！！",
        "期待四月第二季啊！",
        "预算从头烧到尾！小次郎太萌prprprpr！",
        "前半段算是个过度回。。飞碟一如既往的烧钱 总体还是很不错的 rin和saber都萌萌哒",
        "从此入了弓凛大坑√√√  来年四月见~！！！！",
        "画质感动得泪流面满",
        "伊莉雅好棒!!沙巴也好棒!!",
        "经费在燃烧.....",
        "四月见~",
        "总有一种【反正经费用不完就干脆水纹雨滴火焰光晕音效上烧掉好啦（笑】的感觉……4月见！！",
        "即使再诟病TM年年炒冷饭，UBW也良心到令人无话可说，史上制作最用心的fate动画。",
        "我是你的master啊~~",
        "四月见",
        "8分品质给9分，1分情怀，4月再见",
        "不出意外地留下诸多坑就结束了...Lisa的this illusion，时机很赞啊，，感动到哭。重新编曲意外不错！",
        "飞碟社有钱任性；傻巴要被调教4个月了_(:з」∠)_第八职阶teacher太凶残→_→植田大魔王好软…4个月后让治桑和关二要多些戏份啊！",
        "制作组有钱就是好。",
        "连我这一直对Fate系列没兴趣的人都觉得这次动画做的很好了。",
        "果然还是最爱凛、衛宮士郎组合！",
        "这版本的凛太棒啦！断在这种地方真不舒服，坐等四月！",
        "神级烧钱特效",
        "画质好顶赞，看得不亦乐乎，根本不够看",
        "看第一集素质很不错",
        "就是需要这种烧钱番让我膜拜人类技术的成就啊",
        "良心作啊良心作。。凛厨一本满足~",
        "希望是ＨＦ线，毕竟剧场版UBW线、前作ＴＶ版FATE线，怎么看重制版都应该是ＨＦ线啊，重复之前一样的剧情就没意思了，故事黑暗点，才能和Ｆａｔｅ／Ｚｅｒｏ衔接好啊！２０１４年最期待的作品了！（其实以上已经是好久之前的评论了！）",
        "fate本命必须给个好评",
        "毕竟UFO社，画质赞，战斗赞",
        "大爱saber"
    ],
    "10": [
        "白月光",
        "满分，不解释",
        "无",
        "巴萨卡！",
        "本命，一生的信仰",
        "凛厨，打个满分",
        "最喜欢UBW线了，我永远喜欢远坂凛",
        "入宅作。",
        "正统型月游戏改。顶级制作。菌言菌语震撼人心。",
        "好评",
        "入宅作。",
        "又看了一遍。",
        "当时第一次接触",
        "fate重制良心，画质看得我快感动得哭了出来",
        "从这部剧入坑的fate,画质是真的高!甚至去刷了游戏",
        "私情十分啦，我永远喜欢卫宫士郎  最喜欢的一条线也是ubw\r\n这也是跟人经常大战的起源，现在来看当时虽然菜但说的还都是对的。ubw作画还是秒大多数冻鳗的",
        "结局最完美的线，最喜欢的凛。比起游戏强化了好多Archer的剧情啊",
        "从这部开始正式入坑",
        "结局虐狗",
        "经费在燃烧",
        "经费在燃烧",
        "本人最爱",
        "推爆，特效太讚了",
        "吾王不在，不幸福",
        "远坂凛！",
        "就为这个画面，我给10分（没错，我就是凜党，咬我呀）",
        "烧钱的良心作，画面精细，制作水平超高，高度还原原作剧情，打斗场面真的前无古人，绝对神作",
        "深泽秀行还未从配GAL的漩涡中走出，BGM难免平淡，丝毫不敢喧宾夺主",
        "从头萌到尾",
        "画风的微妙更改一开始不习惯，后来觉得也挺不错，反正很精致就对了。最后一集好良心，前半段萌哭，凛和saber都是大萌神。期待四月。",
        "烧钱大作，给个好评应该没错吧？",
        "稳定剧情+丰满人设+各种前作加成+感动宇宙的良心制作。啥都不用说了。",
        "额，第二季，果然是第二季，搞的我好不想追，但是又不能不追。。。毕竟是等Fate Zero 和 Stay Night都完结了以后才看的，追番，又是这么高质量的番，多少有点痛苦。。。",
        "人被杀就会死！！！！！！月厨看到新番就永远活！！！！！",
        "画质真感人。。。",
        "最后的ed一出瞬间鸟肌+泪目",
        "吊打saber",
        "TV制作OVA质量，估计死大腐们又集体爆肝了！！！良心啊业界良心啊（跪",
        "UFO改UBW大概是不会有什么问题"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72
    ]
}