{
    "1": [
        "为你，点赞",
        "如果是正序我还能勉强打个5分，这种超乱序的实在接受不能，1星都不想给，被网友忽悠一定要看到最后，但是看完了依然觉得不对口味",
        "《浆糊本糊》。"
    ],
    "2": [],
    "3": [
        "中二永生",
        "经别人推荐观看，特点是碎片化的乱序剧情讲述方式。但个人觉得乱序的毫无意思，或者说乱序表达之间缺乏必要的关联性，导致整体观感很差，给人感觉是为了乱序而乱序，而非是乱序能够更好地讲述故事，因此，个人认为没有必要进行乱序讲述。固然，乱序的剧情讲述比较新颖，但是也导致了在刚开始看时一头雾水。另外音乐风格很喜欢。",
        "故事不算精彩,也不算无聊吧.出场人物太多,支线太多,脸盲和人名盲的我看得有点吃力",
        "神棍",
        "人名记忆障碍者的灾难！其实这番就神在了一个表现手法上面，其他的都很一般。无头骑士那种就可以了这个太过了。成了有些人装X的资本。",
        "结巴讲故事，还要埋伏笔"
    ],
    "4": [
        "多線且太乱 在能搞懂剧情之前耐性已经被磨尽 而且各种神经病角色发疯 太血腥恐怖和恶心 生理上反感 观感很差",
        "故弄玄虚",
        "乱七八糟",
        "乱七八糟",
        "也许是我不懂得欣赏吧",
        "为什么乱序",
        "拿起来看了三次,每次到五六集就阵亡。虽然很有趣的样子,但完全不明其意。",
        "一头雾水坚持到第8集，剧情总算开始衔接上。只是如此混乱的叙事手法，看了这么久却基本没留下什么印象。这种片段式的叙事让我想到电影《记忆碎片》，区别在于《记忆碎片》条理清晰，能带给我谜团被层层揭开的惊喜；而《永生之酒》给我的感觉只有混乱，好几次因为不知所云而打瞌睡。虽然有着有趣的剧情以及出色的人物刻画，但是通过这样支离破碎的方式展现出来，全部看完只有一种“总算补完了”的虚脱感，也不会有心情去看第二遍了"
    ],
    "5": [
        "乱序，短短的火车案讲了一季，纯乐子\r\n[诸神字幕组 CHS  外挂 1080P]",
        "我脑子呢",
        "个人感觉，本作刻意打乱的时间顺序对其本质平庸的故事表达毫无作用，虽然是群像剧但是人物的侧重比太平均导致观感混乱。",
        "对我而言，该作品有些过誉了三流剧情，拉胯打斗。3星给欢乐情侣，2星给乱序手法",
        "我知道他很好，但实在，看不下去...",
        "非常需要对电波的作品 比如我个人比起这个就更喜欢同作者类似叙述手法的无头骑士异闻录",
        "总体的话，值得一看\r\n骚气的爵士配乐和这部片非常合适，这番的op我每次都不跳，可惜我找到的字幕没有翻译op中出现人物的名字，而剧中的名字又是音译的汉字，如果有字幕翻译了op的人名，应该就不会出现前期人名认不清的问题了。\r\n该作虽然比较老了，但人设还是很好的，放到现在如果能一口气放送的话，估计会非常的火。\r\n打戏做的挺不错的，在日本动画里还是比较难看到想这样没有超能力，但打戏却做很精彩的动画。",
        "一股子无头骑士味，没有一个正常人，有点不知道在讲什么，可能是无头骑士似的倒述？怕的不是白开水，怕的是不知道在讲什么。倒叙太倒了",
        "这不死也太开挂了吧 游戏王版手书记得印象很深",
        "到 第八話10:34 暂缓 先论了，所有无聊已经堆砌到了冰点。满上乏味还要饮几次才‘过瘾’？",
        "为了玩叙事强行把一个没什么亮点的故事拆散打乱，但是节奏也没有多爽，真的get不到吹的点在哪……莫名其妙的神经病也太多了。不喜欢八嘎夫妇这种type，一直尖叫吵得脑壳疼。OP和ED还不错。",
        "多年前看过，现在完全不记得剧情，就酱",
        "记不住名字。。？",
        "本身是蛮简单的故事，但刻意的把故事拆的7零8落，感受一般。",
        "op好，没了",
        "5集弃，看了这么久仍是不明所以的动漫完全没有继续观赏的欲望",
        "可能是看之前的期待值太大，后期的展开没有想象中震撼",
        "在番剧里玩弄hyperlink cinema的套路其实是不讨巧的，观众很容易忘了前情找不着关联，更何况本片玩的也比较生疏。BACCANO的故事如果捋顺了说还能算是有趣，同样的套路到了无头那里就已经是灾难了。",
        "时间线上非常复杂的一部作品，每个人物都看似夸张，却又能贴合进这个疯狂的故事里。然而作为一个故事，永生之酒并没有太多高潮和低谷，人物性格也有日本动画矫揉造作的变态成分，不如说正像片中所说是事件的连续罢了。所以看完以后回味并不多。这问题在非TV放送部分里无限放大，成为败笔。",
        "Isaac&Miria真是太可爱了！人物塑造淡，剧情也一般，叙事比较吸引人。总之一口气看完了//补番期望与实际相差较远扣分",
        "坚持了一半，不管这个叙事到后期有多么牛B，都过半了还不能提起我看看怎么发展到结局的兴致……只能弃了",
        "背景设定和人物造型都还不错，可惜人物之间的对话和心理描述毫无逻辑可言。看完这片感觉和逛了精神病院差不多",
        "老问题，人物更多，问题更明显",
        "偷抢拐骗不如两杠大烟枪，不能学啊",
        "故事讲的太拖沓了",
        "整个风格向着装逼的方向走 还故意打乱了时间线搞各种插叙意图丰富单调的故事线 让整个片子显得非常不友好 人物个性也都是歇斯底里的向着精神病的防线发展 设定活用的不够冲突也很牵强 剧情实在是太无聊了",
        "嘛。。。一般般。。。",
        "素来被过分褒奖的作品，看前面毫不连贯不知所云，耐着性子看完了不过是故弄玄虚。以及轻小说改编的通病冗余的台词。",
        "说实话...看得我好累...剧情咋那吗跳跃呢！"
    ],
    "6": [
        "十分的失望，叙事比预想的复杂许多，怪盗夫妇很有趣，几个片段还算动人...基本是全部的优点了，主线拉胯到极致，几条故事线没头没尾，串联也很难说服人。",
        "一开始感觉乱序叙事挺有趣，后面逐渐无聊了看不下去",
        "非常精巧的叙事结构，但因为过于强调叙事结构而在剧情整体上没有达到一定高度，人物刻画拓展有限。",
        "本想说一般的，回忆了下剧情发现也还行^_^",
        "还可以吧，不太理解设计这么复杂穿插剧情的必要性……",
        "感觉碎片叙事的视角有点刻意",
        "群像剧，由于各种原因没能看完，不过durarara倒是看完了",
        "迷，很迷。",
        "欺负萌萌哒二次元没看过群像剧是吧？",
        "缺少外部观察视角来推动情节的串联，因此形式上是乱序，但故事派系和关键线索其实很快就给出，而且内在叙事逻辑薄弱，所以为了交代背景、不得不在Ep7前半强行扳回正序。剩下的谜题既不吸引人也不重要，再加上人物无论是外观还是性格辨识度都太弱，导致故事和世界观只是味同嚼蜡。大森监督对角色表演的理解在之后的《无头》才得到更充分的实践。",
        "除了奇怪的叙述方式外没什么亮点",
        "看了，忘了讲啥的了?",
        "我倒觉得并不好看? 有点无聊",
        "虽然乱序的观影体验让人耳目一新，但还是没能逃过故事情节的无趣。爱哭鬼的经历阐述，卢梭和未婚妻的疯狂，不死小鬼的释怀，都缺乏合适的场景以带来情感上的爆发，而且过分依赖秀逗二人组来穿插和结束矛盾。以菲洛为首的黑帮形象更是单薄，失去了群像剧最大的魅力，不仅僵硬还显得系构江郎才尽。所以光在叙事方法上创新是不够的，首先得让故事本身精彩起来。",
        "我感觉不怎么惊艳，整体平稳的讲了个故事，但也没什么令人印象深刻的",
        "好烦这种叙事的动画",
        "电波没对上",
        "着实是很需要对上电波 在我看来叙述根本是一片混乱 故事本身也不够吊人胃口  这辈子大概再也不会点开了 6.5/10",
        "一定的倒叙插叙能接受，类似这种完全打乱的在我这反倒扣分，剧情一开始因为顺序是乱的没看懂，后面越看越有趣，也不复杂，就给人一种故弄玄虚之感。",
        "剧本很平庸，只是个三流剧本，但叙事手法让这个三流剧本看起来没那么三流。乱序的手法把这个普通的剧本拍出了花，即便本身剪辑上有问题。这也告诉我们一个道理，再平庸的剧本换种叙事方法给人的感觉或许就能起到1+1>2的效果。",
        "这种叙事方式显得毫无意义，优秀的案例是《云图》",
        "一片混沌",
        "非常需要对电波的番，这部番采用非线性多线的叙事，导致这部番看起来很乱，看完之后也没有看出来故事到底在讲什么，感觉剧情的主线其实还是比较简单，但是乱序感觉故弄玄虚。",
        "剧情有些不知所云，没有精彩的单回",
        "并不太能get 等我有空再看一遍回来改分",
        "剧情没有传闻中的好，前六集都很无聊，九、十集后才渐渐走高。。菲勒爱妮丝和克莱尔钱妮这两对bg，好美的爱情，我赞爆T T",
        "故事不行",
        "对这种切的太碎了的故事不怎么感冒，前两年还是蛮喜欢这种作品的",
        "究极沙雕一番。前七集看得太一本正经，以致于异常无聊。后面单纯看表面，跟着纯傻笑，观感就好很多。剧情人设都仅浮于表面，没有任何一个令人印象深刻。就群像剧而言，缺少重点是硬伤。切换视角、剪碎时间线、多线共进的手法再酷炫，也还是需要一个好的内容核心。",
        "终于补完了搁置多年的此作。疯狂的乱序叙事对观众的恶意达到了极致，看着看着便渐渐放弃思考，任由剧情来回推进在观看过程中填入拼图。人设精致，艾萨克米莉亚两人组真是太可爱了。略频繁的血腥场面和神经质的角色们观感较为不适。",
        "黑帮的故事也太无聊了。",
        "总体来说还是好看的",
        "也说不上不喜欢成田，也说不上不好看，只是没什么惊喜，看完的时候觉得就像嚼了五分钟的面包，虽然他是北海道牛乳的。",
        "优秀的叙事加上糟糕的剧情……",
        "可能这样的情节也就这样能讲得有点意思了吧",
        "我喜欢榎波克己的人设，喜欢动画的高质量。\r\n但故事本身倒是没法吸引我。",
        "除了叙事手法很有创意、OP很棒之外都有点对不上电波，不知道故事想表达什么，可能是我理解能力太差吧。",
        "要说到非线性叙事就一定会被提起的作品。适合把火车部分改编成trpg模组。13集往后像后日谈。不太喜欢成田的人物塑造，sjb太多……而且台词缺乏美感。总而言之不是很戳我的作品。",
        "79/100，补标。醉人情调掩了极端之色，对永生态度也不落俗套，ep1-13或许亦能体现视角之趣，ep14、15、16乏力表现却使乱序彻底无意义化。",
        "乱序差评，再看一遍能不能理清再改",
        "这番被吹得太深了......多角度叙事不过整体剧情并不复杂，玩得开心但其实各种跳转、转切毫无章法—人物、时空的转换安排得十分粗糙。核心情节也是没有一点诚意。不过本片女角色人设倒是挺讨喜的，喜欢夏奈和米莉亚",
        "乱序的先河吧，可是血腥的画面理解不能，大概为了体现出他们不死之身吧，因为看过CB对其爵士音乐感觉还行。",
        "虽然都在吹的很神，但我看了就忘。慢热费精力，所以就这样吧。",
        "一开始确实还蛮吸引人的，可是故事慢慢展开后反而没期待的那么有趣了。或许原作会更好一点？都说越到后面越好看，可我却越看越失望。其他多线叙事剧由于情节交叉呼应所带来的豁然开朗在本作中却并未出现",
        "随着op摇摆吧~",
        "看了几集发现我看不懂 可能是神作但我没看懂，才看了几集",
        "期待得过多了，本来以为会有神展开，结果几乎没有什么惊喜，多线合一时也没有什么震撼力，剧情很平庸",
        "有人（毒舌老外）说，永生之酒是动画版的《低俗小说》。去你的吧，勉强能看，6分不能再多了。",
        "第一集不能看！！！",
        "主角好多。。。。",
        "原谅我完全理不清故事的顺序",
        "冗长、杂乱的叙事，人物极度情绪化且常常带着（因描述不当造成）人物不经大脑的中二和疯癫躁狂。boy meets girl也好，“西方”日式奇幻也好，不是什么都能靠“荒诞”、“不管怎样，笑起来就好”来敷衍过去的。其中唯一亮点大概就是“艾萨克与米莉亚不经意间散播着幸福”，everyday is a brithday。",
        "成田良悟的片子都是搞一堆乱斗，显得逼格很高。看完发现什么思想都没有",
        "看了前几集.没怎么明白.主要没那种紧紧吸引我的感觉.有空在看吧",
        "内容到时一般般吧 但是乱序确实屌 可以归到血腥暴力了吧ww",
        "节奏不喜欢",
        "除了叙事手法和本身作为群像剧有分数加成以外，故事本身简直一个字烂，故意卖弄奇人怪人狂人的属性，个个都装他妈最屌的，杀人跟吃饭一样随便+愉悦。要么就装疯卖傻，看这片子要跟上节奏还真是疲累",
        "op神，拼图式叙述技巧看得很爽，人物关系也非常直白，前五集节奏还可以，缺点在于人物形象的过度符号化和后半部分的控制不足，很有趣的一部作品。",
        "某些人物非常不快，但偏偏成田良悟很喜欢写这种装X角色",
        "莫名其妙的人物，莫名其妙的剪辑，莫名其妙的音乐，毫无现实感。不知道该怎么形容了。嗯...日味很浓？不过这部确实是越到后面越好看。",
        "风格很喜欢，但是这剧本风格太和谐了点",
        "世界观和设定倒是我的菜但是插叙倒叙各类叙事角度太杂乱这点让观众很容易忘记剧情先后顺序啊 大致看懂倒是无压力",
        "多线容易让第一遍看的人有种虽然看不明白但感觉很牛逼的错觉 看两遍之后真就是那回事",
        "私以为，只有故事精彩叙事手法的出其不意才能作为亮点，故事内容本身一般的话，无论采用了多么特别的容器，一般就是一般呐。",
        "大众评价相当不错，应该值得一看吧，虽说名气不大",
        "迟早会看完的。",
        "某些小说插画式分镜很雷",
        "深奥，帅",
        "非常喜欢第十五集和第十六集~你懂的",
        "创意是有的，但是把一个完整的故事拆的七零八落，又没有足够的内容吸引观众，观影过程中不断的摧残故事的连贯性，又没有在结局带来弥补一切缺点的惊喜……综上所述，尝试是失败的。个人感觉这个手法可以尝试，但是节奏把握和情节分配必须把握得极其出色才有希望。",
        "故事比较老套，还要套上米国风，意呆利风，对于宅来说比较新颖，但对于涉猎比较广的电视电影爱好者来说，糟糕至极，也没啥悬念可言。",
        "虽然确实很有特色，不过我好像不太适应这种叙事方式呢~~",
        "= =么看下去",
        "反正我是不想再看第二遍了"
    ],
    "7": [
        "動物的最高境界就是成為樂子人",
        "叙事方式我挺喜欢的，但叙述的故事我并不十分感兴趣。。。",
        "非常有趣",
        "很像记忆碎片的叙事结构，独特的叙事结构让它起码值得一看",
        "剧情可以，勉强看懂",
        "复杂的方式讲了一个简单的故事",
        "叙事不错，但没有起到乱序真正的作用，更没有令人震惊的展开",
        "undefined",
        "挑战把吸引人的核心放在讲述方式而不是故事本身上，还是挺成功的，但总觉得除开前期稍显晦涩之外，还是有点对这个故事本身的魅力不太自信了。OP神，cv阵声豚狂喜。最喜欢的角色当然是笨蛋夫妇，是他们给这个故事添上了浓重的人文色彩，Issac一听就知道是小野坂昌也，原来这片对我来说也是枪神代餐。故事够完整了，番外有空再补吧。",
        "制作精良设定新奇剧情有趣，但是乱序的意义我个人是完全没看出来。两个时代发生的故事并没有类似云图的对应性存在，和凉宫春日一样纯粹为了乱序而乱序只能成为减分项",
        "ED：織田かおり - Calling",
        "叙事手法其实很容易理清，虽然很容易看懂但感觉不到这种叙事有啥特别优秀的地方，故事以及人设还不错吧，制作精良",
        "虽然很乱，但依然行云流水",
        "有趣，但这种趣味更多来自于故事里的角色，而非讲故事的方法 // 7.2",
        "灰棕色调的咖啡色浪漫，拼贴感，放荡不羁的人们",
        "前三集看的有点迷，乱叙的故事节奏不太喜欢",
        "摇滚系",
        "喜欢笨蛋夫妇！！！",
        "雌雄大盗的番外多一点就好了",
        "碎片化叙事的群像剧，虽然故意穿插得很乱但我作观众仍能在每集拼凑好一部分碎片。给出新信息和澄清旧信息的节奏还是很让我舒服的，所以感觉从头到尾剧情都很流畅",
        "群像很有趣，但叙事方式有点刻意了，下火车之后的剧情意义不明",
        "乱序下的多线叙事确实有不错的吸引力，谜团一个个解开，观感不错。但是看完总感觉有不少地方还没解释，也有漏洞之类的。",
        "酒一般随性疯狂温情醇厚的故事。剧情主要依托特异的人物性格和都合元素展开，但被乱序时间线重新设置后别有风味，作为观众心满意足。8+",
        "再看还是觉得就那样，几个杀人狂都太啰嗦臭屁了，缺乏奇戈或者汉尼拔那样的魅力",
        "观影体验一般，实际剧情理清了也就那样，不过表现方式的尝试很不错，日本动画走到今天的一大原因也是不断的创新同时能成功商业化",
        "用一大堆人名敲你的脑袋",
        "炫技。但看完后发现故事并不出奇。",
        "确实是不错的作品，不过全世界似乎都觉得它比无头好，除了我（x）",
        "碎片化叙事的群像剧，一口气看完确实很爽。",
        "该说是剧情本身问题还是自己心态问题呢……总之是少了无头的那股醍醐感。",
        "角色本身塑造不错，但剧情太碎片了，整体推进有些不佳。整体不错。",
        "看不懂，无头看完了，这个死活看不下去",
        "乱序玩得很溜，人物都很有意思，剧情也有意思。",
        "群像剧+分时间线叙述=独特",
        "碎片化叙事，但观感十分流畅，群像剧对每个角色的塑造也立体",
        "群像剧，看的时候觉得有点乱",
        "看得好乱",
        "狂欢节动漫。各路神经病角色们的一惊一乍和血腥场景的确吓着我惹",
        "只能说对不上电波吧，不太喜欢这叙述手法，这制作组真敢用 ⊙▽⊙",
        "我比较喜欢这种群像剧，故事挺有意思的，就是叙事线有点混乱，有时反应不过来，爱情线也很好磕",
        "感觉观感最好的时候是第三集剧情正准备展开的时候，实际的展开略有些平淡",
        "如果没有艾萨克和米莉亚这对模范夫妻，这部动画会无聊许多（内核有拼凑借鉴其他作品的既视感）",
        "制作水平稳定，叙事手段并不是很近人意，但是坚持看下来会感到有一种线索连接的通畅感，剧情慢热，最后难以将情绪带高，就戏剧冲突因为这种叙事而被削弱感到遗憾，但是依旧是一次很有意思的尝试。",
        "比起拼图爱好者可能更适合浮夸/狂气/无厘头爱好者。叙事顺序的刻意打乱也更服务于角色而非故事。如果时长压得更短一些，也许能让我获得更多乐趣。",
        "与其说是讲故事不如说是展现登上舞台的角色，对我而言可能只是看个乐呵更多（指嘴炮以及吐槽扭曲人）前期觉得笨蛋夫妇有点聒噪，最后发现纯粹乐天某种意义上也可能是幸福与救赎。",
        "挺不错的，很成田的感觉，从头到尾都会觉得有趣，不过其实觉得这种叙述编排也不是很ww果然还是因为楽しい？なら十分楽しい，确实是挺不错w",
        "不错的叙述形式，前几集还挺有意思的。不过后续揭晓了内容就是个普通的故事而已，没有深度没有智斗只是有几个变态罢了。没那么神~倒是OP很好听",
        "超乱序，能撑过前几集的话，后面大多数剧情观感相当不错，故事是完整的。",
        "几个故事的乱序讲述别具一格，从头到尾的核心都是在一开始第一集中说的故事从不同角度看往往展现出不同的样子，正所谓横看成岭侧成峰",
        "不是很喜欢这种风格，前期混乱，后期也大多能猜到，不过还是很新鲜的",
        "首先必须要说OP超级棒，个人心中的最佳OP必有其一席之地。但就剧情而言，其核心魅力全部来自于其巧妙的叙事手法，靠叙事形式配合上群像剧让故事节奏非常爽快。然而纵观其故事内容和人物塑造，其实平淡无奇，也缺乏回味感。",
        "其实并没有串在一起的感觉，也许我对群像剧期待过高。不过这个叙事和故事还算不错吧。",
        "不知道是不是看drrrr看多了对这种叙事方式无感了？对个人来说没啥触动",
        "完全没记住谁是谁。但是强盗二人组真的很搞笑！",
        "（也不是那么）不明（但确实）觉厉",
        "故弄玄虚",
        "第一集的开篇手法很奇妙，但高开低走。再碎片的叙事，再精巧的人设，没有充实的剧情支撑都是泡沫。//顺便，不知是否有多版翻译，我所看的版本翻译极差，看不懂很可能不是因为剧情有多乱",
        "成田良悟是神。群像剧三要点，人设剧情分镜，永生之酒都做的很精彩。偶尔细节描写不够好。感觉没有无头骑士那么有趣。",
        "形式玩的不错",
        "(+)《给年轻人的现当代文学叙事手法入门》...开玩笑的。客观地说叙事确实很厉害 如它的爵士乐般形散神合 ep1Apart对于故事的阐述尤为精彩‖故事本身是个不复杂的皆大欢喜 但是不一定能撑得起这个花巧的结构...",
        "在7-8纠结，就先这样吧",
        "经费充足，剧本挺有意思。",
        "我可能对处理这类型的故事比较困难。。。总是要返回去看。。。",
        "成田的风格一览无遗，主题明晰+欢乐的群像剧，笨蛋夫妇承包大部分笑点，大团圆HE结局和永生主题还是略有偏差。各种事件的切割和插入很不错，但是第一遍的观感略有下降。青木沙耶香那句“艾扎克”挺棒的，这番主角里最不知名的CV却配出了最令人印象深刻的角色，也是个有趣的看点。",
        "ed真的好听",
        "人物名字傻傻记不清楚，第2次放弃",
        "胡闹",
        "不太对我胃口，看的昏昏欲睡。",
        "故事很一般，叙事手法很惊艳",
        "拼图式叙事",
        "被推崇的应该是优秀的故事，而不是叙事的手法，猜测拼凑整个故事的时间线并没有让我有多享受，整个故事的核心不是悬疑，而是各种人交织在一起的混乱，而错乱的叙事已经有喧宾夺主的感觉了。",
        "过了好久好久好久才补完，叙事节奏切的实在是太乱了，前几集看的哈欠连连，后面才恍然大悟。故事不复杂，所以的伏笔全收，剧情也很完整，但不对我的电波，人名记住了三四个左右……",
        "叙事方式很赞。",
        "还可以吧，就是不停的改变视角",
        "最初是在天堂的视频里听到永生之酒的bgm，感觉很带劲，查了原作就追了起来，之前有过看石头门的经历，于是找了个空闲的时间一口气追完，那种舒爽倍棒，剧情有人说很简单幼稚，但看番时并没想那么多，大结局那种汇集所有信息的感觉确实很棒，当然bgm也很出色",
        "群像剧的顶端之列",
        "风格不喜",
        "有趣",
        "看了一半看不下去了，不是它不好看，实在是不对我的胃口",
        "混乱的叙述方式，但事实上看起来并没有那么困难，只是看的太晚了，一直被剧透。。。八嘎夫妇真的很萌！",
        "接触无头已经过了8年了 迟迟没有补上这部是因为对于外国名字记忆苦手//果然就是记忆苦手...看的没有无头投入//群像剧对每个人的把握都很好 很有特点 不会过于注目也不会过于没有存在感 除了笨蛋夫妇（。",
        "叙事方式加分。这种叙事肯定为动画的制作和构成带来了很大的难度，可以说是一种大胆的尝试。",
        "虽说是个以乱序为亮点故事本身倒没有什么出彩的番，但叙述手法本身也是体现讲故事功力的一部分。BGM和人设都绝赞好评，成田老师的BG原来这么好吃的吗？",
        "叙事能力与方式",
        "只是变换了叙事的手法，故事就变得非常有趣了",
        "每次都是重复看前几集……看这个我实在抓不住重点，但总是被推荐，搞得我也很想看",
        "感觉有点为了乱叙而乱叙，看完除了傻瓜夫妇其他人物形象都挺模糊的",
        "成田良悟的一贯风格。要的就是这种调调~(不过还是看电波",
        "亮点有二：拼图式叙事手法，让观众从不同角度观察故事，将一点一点的碎片还原为完整有逻辑的故事，这个过程本身很有感觉；性格鲜明的角色，每个人都有自己的特色，故事用了强烈的战斗进一步激化了不同性格角色之间的冲突。缺点有一：故事逻辑性不高，不过大多数主角不是正常人（各种意义上），而变态不需要逻辑！",
        "剧情节奏相当快，骚帅骚帅的。在没有前情铺垫的情况下直接进入故事主线，却不会让人觉得混乱；不使用个人回，却把每一个角色都塑造的深入人心。心目中的群像剧最高作（）",
        "乱序展开的多个故事有着共同的核心Baccano，看完之后发现讲述的却也不是什么难以理解的故事，但通过这种叙事方式平添了趣味。",
        "小时候有点看不懂",
        "矛盾撑不起来这个叙事…",
        "碎片化叙事，胜在观众拼凑完整剧情后的满足感，难在整个故事能否逻辑自洽。该作所呈现的故事实在太过简单平常，无法满足盛评之下我对于其的期望。回头来看这故弄玄虚的叙事，不就是为了掩盖故事简单而耍的小手段么？",
        "值得争议的破碎交错的故事线，本剧中每一年的故事线都很简单易懂，无论在哪一条线中也没有神转折之类的情节。虽然打架尺度不小，但是飙血的也全是路人。前期稍微渲染出的一点恐怖气息后面全无，全靠打乱顺序来增加神秘感。通过多角度叙述可以有很大的人物塑造空间，但还是只塑造出了两种人，纯粹的好人和坏人。",
        "当真受不了拉德的啰嗦",
        "风格奇妙，剧情紧凑",
        "有趣的分时间线叙事，没有一口气看下来可能会懵逼",
        "虽然挺有趣的，但不是菜，14集弃。",
        "叙事不错（垃圾《敦刻尔克》），以及挺欢乐的。",
        "插叙的手法挺有新意，故事本身一般，一开始造势感觉很宏大，终盘解决问题还是采用了拉CP这种小家子气的方式，只能说轻小说的局限性使本作注定止步于此了",
        "2017-11-11~21。断断续续地看完。故事本身并不烧脑，就是太绕而已。我一般不是太喜欢“一周目看不懂，要二周目才懂”的番，更喜欢“一周目前面不懂，最后终于懂了”的那类……不过主要原因还是人物记不清。要是一周目就能记清名字和人际关系，或许会属于我喜欢的那类。（从此养成了补番前去官网看无剧透人物介绍的习惯）//未放送话观感不错。",
        "叙事手法高超",
        "用了动画里很少见的乱序以及改变主视角的叙事手法，像拼图一样，中后期观感确实不错。不过故事里推动剧情的怪人比例太大，正常人太少，而且怪人的结局几乎都是圆满的，严重缺乏代入感的同时也对人物也完全不喜欢，于是看三集番外的时候就觉得很无趣了。看完以后重新回想整理其实也就1931火车上的故事比较有趣，1720、1930和1932的故事很水。总的来说这是一部被叙事掩盖瑕疵从而让人不明觉厉的番。",
        "除开叙事手法之外，并不能太吸引人",
        "闹腾的角色太多，我更喜欢无头一点",
        "emmmmmmm……简单点，说话的方式简单点",
        "多人物群戏，各种倒叙插叙时间轴混乱，典型的成田良悟风格，很可惜我电波对不上。",
        "大家讨喜的角色活了下来——我现在并不喜欢这种展开",
        "多线+乱序，足够过瘾。",
        "把三段时间的故事分开拿出来，发现除了列车上的故事，其他两个并不吸引人，这两条线不断挑起31年列车事件的神秘性，然后让观众接着它的节奏看了下去，很成功，它做到了。但接着我发现我的目光一直停留在了那些性格鲜明或者背负过去的角色上，随后他们似乎很难让我喜欢上....大概它就这样华丽的失败了。",
        "想想还是有炫技之嫌",
        "说实话，不过看几遍是理不清楚线索的。但总的是三条时间线交错来的。无头骑士里很有成田良悟的碎片线索的特点，但没有永生之酒这么丧病。",
        "虽然没什么特别好的剧情，但看得还是挺开心的",
        "叙述上很吸引人，故事本身一般，角色很多但是有些角色很酱油",
        "虽然时间轴变换是作者的风格，但一开始看实在是太乱了...如果第一集不能吸引读者留下来看第二集的话，某种程度上这部作品也确实是失败的。不过一口气看下来特别是中间所有时间轴接轨的地方还是非常优秀，值得一看",
        "只会看一遍的作品 旋转视角叙述",
        "几对cp很有爱，笨蛋夫妇、vino和Chane、firo和ennis。不过其他的剧情和角色无感。总的来说，无聊的部分还是太多了，故事的收束（11集到13集）很好看，但又太短不够充实。为了几对cp还是值得推荐的。",
        "这番一开头看得有点懵逼，人物实在太多了，而且还是英文名，我记不住......嗯哼，进入正题：人设和画风相当不错、魔性的OP、盗贼夫妇的逗比行为和贵圈真乱的黑帮们......哦，还有怎么看怎么不顺眼的Jacuzzi‧Splot；还有就是得看清楚年份，这点得注意",
        "听说逼格比无头要高2333。。。",
        "想要做出很有趣的故事，可惜能力有限吧！故事的核心部分还是欠缺很多火候的。",
        "用神一般的叙事手法讲述了一个不是很神的故事，纯音乐op很赞。",
        "虽然是DRRR的前作, 但剧情更张弛有力(也没好太多). 原著的1-4卷被打散分3线同时叙事, 加上群像剧人物众多. 头3集基本说着糊涂事, 但靠着性格迥异的人物, 剧情被人物拉拢. 到6集左右就不难跟上了. 每幕剧情的人物就像限定空间中的布朗运动, 永生的人物像小点般随机的碰撞和分离, 显得尤为耐看.",
        "叙事有点故弄玄虚/现在觉得除了故弄玄虚，也说不上什么优点了。9分下调到7分。",
        "有趣的叙事方式",
        "各对cp都不错",
        "故事一旦开始，便永不会结束",
        "不喜欢笨蛋夫妇，和故事整体氛围格格不入。二周目",
        "就這麼完結不開心啊～故事雖然交綜複雜，但由不同角色四個時間點帶入慢慢成形一個完整的故事。這種插敘法前三集撐下去就是你的了！太喜歡傻瓜夫婦了有他們就有他們溫馨了233333，順提音樂好評啊",
        "好是好，但果然口味对不上这类形式大于内容的作品。内涵？也是一眼见底吧，都说慢热，我的感受反而是开篇新鲜，继而厌倦。",
        "除了叙事方法+爵士乐会让人可能感觉“好了不起哦”，其余的没多大新意， 人物性格更是 善恶分明，另外希望删了Jacuzzi那个龙傲天角色：），音乐和op不错",
        "看了大半部才知道剧情顺序，看了整部还记不住几个名字，但是有种能让你去看完的冲动。",
        "待重看",
        "怪异开头，cp结尾~~；ps.豆瓣上居然标识这番有16集，害得我看完13话后还傻傻的以为后面会有什么剧情发展",
        "一气呵成 美式风格 与无头迥异",
        "一列载着各种变态奇葩白痴神经病的火车哐趄哐趄驶向黛比世界。",
        "乱序有趣",
        "这种叙事方式看多了也挺腻的厚 后悔没早点补",
        "不过不失",
        "还行吧，虽然什么都没有，不过很努力！",
        "风格独特",
        "看得我都晕了，精彩是精彩，不过也是P点事说得都上天了",
        "给叙述方式点赞，但是本身故事情节我不是很有感_(:з」∠)_",
        "两杆大烟枪没看下去的我就知道想把这部看完也难了，但这部作品确实不错!",
        "其实前半有些时候切的乱了些 但毕竟是动画监督把控得屌屌的 整体不错 OP带感 傻瓜夫妇牛逼啊",
        "好乱可是好欢乐啊2333",
        "有点不记得了 就记得片头超级神 剧情连接的也很奇妙 一口气看完超爽的",
        "剧情……不大符合我的口味不过是不错啦",
        "OP 确实好听，话说时间线打散地一开始有点蒙，看着看着脑海里就自然连起来了，果然这种还是要看到最后呐，笨蛋夫妇确实治愈高萌。",
        "看了杜良良木再看的这个，感觉不如杜良良木",
        "原作没这个混乱，不过这片的4线（？）混在一起还是蛮精彩，故事也很完整，就是看起来会比较累。这个风格就是这片特色，音乐好评。",
        "我是真的没看懂这片子为啥会火。",
        "叙事方式不明觉厉，别的也还好",
        "持续补完",
        "非常有意思的叙事手法，有趣！",
        "神奇的叙事手法",
        "从中间开始带感起来！开始乱七八糟没什么，看下去就慢慢揭开了，一周目理解的差不多也不打算二周目。恩……就是成田的风格……嘛www 逗比夫妇好评啊调节气氛的好手！以及为什么都没人说这部血腥呢我看着挺凶残的(´･ω･｀)",
        "新颖的叙事手法及镜头剪辑，三流剧本",
        "叙述方式亮点\r\n然后。。没别的了",
        "算是最近几年的轻改作品当中比较有趣的了。",
        "到後面番外篇就會看破原作者手法了(反正就是強者外有強者外有強者xN，嗜寫變態跟把男女CP湊堆)，但就前面13集而言，是部好劇，時空交錯剪接的編排真的加分很多，這是改編的勝利",
        "盖里奇不过如此。",
        "多线乱序的叙述时髦值挺高的，有着精巧的布置和恰当的演出，但总觉着吊着一口气难以高潮有点可惜",
        "剪辑的很风骚，CP也配的很风骚。",
        "剧情还行吧, 可是这叙事方式看着真累啊=.=",
        "多主角，蒙太奇，很带感",
        "虽然没看懂是怎么回事- -但是觉得很强大",
        "群像戏人物性格非常有特色,稍微有些单一,但是多了就更不好把握了吧.",
        "群像的表现手法一开始不太习惯有些混乱，慢慢看下来理清思路后觉得非常有趣w，一开始还觉得是比较危险的剧看的很紧张，到后面也能够慢慢的放松心情来欣赏这群有趣的人的人生了。结果还有很甜的恋爱的故事w，不愧是成田。",
        "虽然叙事强于故事但也只是把三流剧本讲出了二流效果，结构缺陷不小，很多地方为剪而剪缺乏目的性。另外32年部分与另外两部份割裂也太严重了点，或许只做30和31年会好一些。话虽如此，这作也确实各种意义上都是大森和高木的最高作了。",
        "两杆大烟枪",
        "这样东西注定是不成神便成渣的",
        "冷饭神作代表",
        "Baccano!",
        "乱序很容易看懂的吧。我感觉分数是有些偏高了，乱序美无限加成了吧。没有那种直到最后一话才了解整个故事的感觉。另外这番要是追的话感觉会很无奈，我是几天内补完的。",
        "笨蛋夫妇超萌！",
        "一开始很惊艳 1-7集让人大呼过瘾 但是作者最终还是驾驭不了这么多人物烂尾了",
        "一开始觉得好乱~不过给人感觉不错~",
        "时间不多，仓促看完，抽空复习。",
        "剧情挺有意思的 就是觉得节奏有点切的太快 没有无头那样的叙述让人看起来舒服",
        "又是一部让我想要去看原作的作品~情节错综复杂~感觉就像是一部里在看多个故事~不过还是颇感兴趣的作品w",
        "我真不觉得这片的多线叙事有多神，比起昆丁诺兰差的多了，同行里山形石雄也更出色，不过当然水准肯定是中上，本身能玩敢玩的人就不多。op抄的盖里奇的偷拐抢骗，更没的吹的",
        "居然没记录",
        "神切换",
        "跳跃性非常强，与原作小说如出一辙。ED不错。",
        "(\"￣▽￣) 不知道要从哪里吐槽",
        "除了几个大家族和一些路人甲记不住.嘛~故事应该看懂了,也不是很废脑，但是不想循环了...",
        "OP曲非常好听",
        "时间线的安排一定程度上实现了对原作改编的创造性。考虑到核心人物随年份移行，为保整体密实，多线并行是必需的，而交错时的戏剧性要求又导致了线内乱序。这正是末三话虽应和前方伏笔，却融不进体系于是爽快地成为番外的原因。但相对于这些理由，叙事花头仍旧做得太过，缺乏意义的切断与移位使得作品无谓地极度碎片化。然后基于设定的期待过高，以致动画从原作截取的内容于我更多地呈现出轻飘的时髦而缺乏沉稳深邃。作画魄力稍欠。",
        "叙述手法太高超了",
        "欧美风格的",
        "初次接触的人会觉得很乱，而且越看越乱找不到主角吧【远目】建议此时当音乐剧来看呃【超不负责任】",
        "还不错吧，和无头骑士异闻录是一个人写的小说。。",
        "那对雌雄大盗太喜感了。。",
        "唔……soso吧",
        "几条线分开讲，最后合而为一非常典型成田良悟的写作手法，不论声优还是故事都挺好的，但不知道为啥就是看不进去啊OTZ",
        "西部片，西部片！和一群变态，变态！",
        "= =剧情被完全打散~当初我也不知道怎么坚持看完13集的……最后葡萄酒超级帅！",
        "从各个方面来说都不错，就是感觉血腥了点",
        "剧情一流",
        "恍惚间我以为总悟穿越了orz。",
        "看得云里雾里……"
    ],
    "8": [
        "(2023-03-23)精彩绝伦的多线叙事手法，群像的塑造尚可，氛围的渲染不错，打斗的作画很出色，但回过头来看剧情还是略单薄了一些，倒是笨蛋夫妇与众人的联系还比较有趣。",
        "好op。大混乱，有点血腥，但又很欢乐！看到后半才大概明白发生了什么。",
        "除了逻辑不通外都很好",
        "差点就弃了一部这么有意思的番",
        "看的有点累真的 但是又很好看 又爱又恨",
        "内在逻辑美",
        "优秀的群像剧",
        "群像剧，奇妙的乱序，开局会有点乱，三集下来差不多就懂了在说什么了，故事本身其实并没有太复杂，盗贼夫妇是真有意思。",
        "调调不错的",
        "23.5.2～5.14",
        "用精彩的叙事手法讲述了一个简单的故事 盗贼夫妇承包本剧笑点",
        "叙事手法独树一帜",
        "成田良悟的群像作品里简单但是又精彩的一部。虽然动漫的时间线完全是乱的，但是整体看下来却又莫名其妙地穿成了一整条线。简单的三条时间线的三个简单的故事。做成这样更是相当精彩。",
        "配乐真的很有味道，故事虽然是乱序的但是梳理时间线并不难，角色都十分有特色，那些个不死人一个比一个帅。",
        "故事主线简单，叙事手法和表现手法高级，在群像方面用16集的篇幅完成较好的人物刻画，值得8分，但对我来说很难称得上神作",
        "故事本身没有太多可说的，主要特点是多线叙事+乱序+人物群像，相比起构思，这更考验作者和监督的叙述功底，同时还得在乱序中凸显出每个人物的形象，确实十分困难。但这种方法没办法讲太复杂的故事，由此带来的人物形象扁平化也就无法避免，总的来说是差一点就9分的",
        "优秀的叙事方法，将群像剧的优势体现的淋漓尽致",
        "第一次也是唯一一次见到这样的叙事，动画组非常神，没有让这种叙事方式扰乱故事\r\n个人很喜欢此类群像剧，摩多摩多please",
        "戏剧性的喜剧，群像剧以故事情节为主导，人物扁平化看的真的痛快，随性的爵士乐配合演出更是加分",
        "挺有意思的乱序",
        "支离破碎却意外有序的剧情，三个故事齐头并进最后收尾时爆发出的畅快感不可多得，优秀且丰富的群像塑造，真是羡慕笨蛋夫妇那诙谐欢乐的生活态度啊",
        "节奏流畅，就是刚开始比较难适应。故事也不用刻意去理清，有个大概框架就好了",
        "坚持看完不错的",
        "其实永生之酒85/100真不过分，永生之酒应该是最标准的神作了",
        "结构很厉害。但人物塑造说实话差点意思，还是只停留在“鲜明”的境界",
        "能感受到制作的强大，会二刷",
        "非常精彩的群像剧",
        "很棒的群像剧",
        "看多了变革推理所以故事与trick并不算惊喜，但是碎片化叙事和人物本身很有趣，看得很舒服",
        "80/100 对于这种叙事方式并不是很感冒，群像人物塑造教科书，整体动作冒险题材，剧情节奏快",
        "群像，乱叙，杂糅，脑洞挺大的，喜欢这个调调的可以试试",
        "好看",
        "久违的感受到有趣的故事能带来的快乐，故事里的大家很热情的在演绎，我也因此很快乐，这就够了",
        "Issac这对太搞笑了 每次出来都超欢乐 还有最后的杀人狂这对真的甜 其实故事并不是很逆天那种 但是这种叙事手段和节奏看得很开心 而且里面好多变态 疯得令人很愉快 作画演出比较一般吧 OP很棒 亮点基本上在叙事方式和各种搞笑的疯子角色上 属于看着很开心 看完也比较愉快没有太多负担的番",
        "这不是乱叙，这是乱中有序。",
        "一口气看完，很爽，多线叙事，再用一个点连起来，实属有意思",
        "7.5",
        "成田良悟的作品一贯很喜欢",
        "个人觉得比无头骑士有趣多了。时间线错乱但又连成一线，叙事风格迥异非常赞。",
        "开头就是老朋友间的重聚，这是事件的结局的延续，这又是倒序的手法。200年前的人因为永生之酒的再现再次被卷入骚乱的深渊。心怀鬼胎的人齐聚火车，各自采取手段想得到永生的秘密。疯狂的人类在车上互相残杀，血腥十足，作者一贯的套路，人要疯狂才能毫不犹豫的行动。当然人性光辉的一面，就是傻瓜夫妇，她俩算是整个故事的推进者吧，在不同场合充当意外的因素，既缓和了肃杀的氛围，又给人带来笑料。",
        "高超的叙事技巧填补了故事深度的不足",
        "节奏很舒服，剧情不是很复杂，但是通过乱序呈现出来，却显得很有趣",
        "和开放世界游戏里多个npc聊天然后把故事讲明白的感觉",
        "满足我对西部火车和黑帮的大部分幻想",
        "很有意思的叙事方法，就像一个毛线球，各种线相互交织，看似毫无规律，令人费解。但当一切谜团解开时，真是给人有拨云见日的感觉，太爽了。",
        "个人觉得剧情比无头优秀些",
        "群像剧的把握张弛有度！",
        "群像剧看过好多部，还是觉得永生之酒质量最高",
        "一口气看完的体验太好了",
        "混乱有趣的群像剧，年轻人的第一部群像剧的特有滤镜",
        "好喜欢群像",
        "故事没有开始，也不会结束",
        "有点创意",
        "非常奇特的叙事手法，虽然处理得很用心但还是略显杂乱，在故事中明确地加入了作者的创作思想（或许已经可以称之为“创作哲学”了），没有结尾的故事的确让人很“开心”。",
        "群像剧以这种形式展开真是让人眼前一亮",
        "很有意思的叙事手法，当年看来真是很新鲜",
        "乱序群像剧的精品，乱序的设置很有意思",
        "43禁酒令背景+乱序叙事手法很吸引我，爵士乐大好评！",
        "或许是我看过的群像剧中最有意思的",
        "最喜欢笨蛋夫妻这对组合",
        "超喜欢笨蛋夫妇。叙事我还算能跟得上，角色也都刻画的很好很充实。作品本身是完成度很高的，没打很高分，是因为这个赛道的作品很少而且我也暂时只看过永生之酒，所以缺乏对比。",
        "把成片的胶卷剪碎再随意拼贴便成了永生之酒",
        "作者笔下描写的人物在现实世界看来没有一个是“正常人”，不论是动画已出场的还是未出场的。但是这些偏执狂、杀人魔、微笑中毒者甚至是“笨蛋”描绘起来的故事却十分有趣上头。好孩子们千万不要以模仿里面任何一个人的行为或理念。",
        "乱序的叙事越发清晰，jazz和夫妻很快乐//\r\n\r\n人物以群像方式塑造，并经由爵士乐营造出玩世不恭的氛围，整体节奏张弛有度不显混乱，剧情推进倒叙插叙外加混乱时间轴缺乱而有序，情节丝丝入扣。\r\n这个故事没有开始，也没有结束；支离破碎的剧情之下，是完整的群像描绘；一群人突然登场，突然结束，有种低俗小说的的感觉，看到最后豁然开朗的爽快实在是难以言喻。",
        "多个时间多个地点多个主角同时推进 看起来很累但是很爽",
        "快乐的小夫妻。",
        "动画版的低俗小说，大量POV和乱叙，属于早点看比较好的番",
        "剧情是很不错，就是黑帮的人物风格都太像了，每个人登场时间又短，看完了也记不清谁是谁",
        "不是很喜欢这种风格，看着有点迷糊，剧情其实很简单，有刻意复杂化的嫌疑",
        "某些气质就是用来提供给后人的。",
        "成田良悟巅峰之作。",
        "一点没看懂",
        "如此美妙的乱序。",
        "太喜欢成田良悟群像剧的风格，故事的张力太强。每个角色有自己的行动逻辑，发展、交汇、把矛盾引到一个火药桶里迸发出最美的烟花。比起durarara，永生之酒的动画把三条叙事打乱交汇的做法更大胆，也更混乱，劝退萌新，多刷党狂喜，在捋清故事脉络和安排上会惊叹于故事的完成度，三集番外篇的填坑其实挺关键，这个完整度让整个故事观感的提升不是一星半点。话痨谜语人的特点挺对电波。",
        "还是很欢乐的",
        "叙事很碎很乱但完全看得懂，这是成田良悟的神奇之处。之后会二刷。",
        "7+0.5，形式大于内容，足够吸引人但故事确实没什么深度；不过这种幻想故事总归是比无头骑士那种安排几个中学生纵横捭阖更让人能接受一些，后者在套路摸清楚之后实在有点看不下去",
        "8+",
        "和无头骑士目录一样的问题，前期记不住人。",
        "中文名永生之酒其实非常不贴切，因为从tv来看并没有挖掘永生这个主题，而是单纯地想描写各种各样的人。虽然对每个角色的刻画都不算深刻，但好在量大人设也够鲜明。故事情节正常展开其实颇为简明，碎片化加三线乱序的手法看起来很疯狂但把握得还行。在我看来这个叙事方式并不为任何事情服务，而是作者单纯想把这个故事变成一个名副其实的\"没有开头，没有结尾，无限轮回\"的故事。碎片化的信息伴随着爵士乐慢慢补完的感觉还是不错",
        "我滴杀人狂哥哥，你怎么这么晚才登场。我需要更多的你。。。。。",
        "trick",
        "画风不太对胃口，但还是8分",
        "原以为剧情会很有趣，实际上很普通，本可以展开的永生话题也没有深挖。无奈“乱序”这个亮点实在过分闪耀了",
        "优秀的群像、剧情向动画，和odd taxi有异曲同工之妙。故事在不同的时间段和人物之间反复横跳，这种激进的乱序手法、超多的人物、复杂的联系与看似狭小实则无比广阔的舞台让作品拥有着庞大的信息量，然而不够长的篇幅没能使永生之酒像odd taxi那样做到真正的面面俱到，有些细节交待得不够清楚，作品缺少绝对意义上的高潮或爆点，表示完全理解。瑕不掩瑜，优秀的音乐、画面和紧凑爽快跳跃的剧情让本作的观感非常好。",
        "挺不错的群像剧",
        "相当有趣的作品，叙事手法很不错（改编动画的系作了很大的贡献）。作为成田的处女作，有很强的个人风格，但是成田良悟的一些短板也暴露无遗。总体来说是一部瑕不掩瑜，非常值得一看的作品。",
        "非常好的群像剧",
        "故事不算新颖，人物塑造也不优秀，但是看似杂乱的叙事方式，让故事永远不会结束，每个出场的人物都会在未来的某个时刻再相遇",
        "后面逐渐理解全部剧情的感觉太棒了",
        "故事本身简单而温暖 但是这个乱序很强",
        "对两杆大烟枪的致敬",
        "ep1看个几把，一脸懵逼（-1分）。ep1知道有不死不老就行，可以看完后面再回来补。然后注意一下三个主要年份及其出场人物，用来串联事件。// 开始我对乱序这点颇有恶感，可能是因为要改变平时看番习惯，需要自己把线索串起来，不过就这结果感觉不差。//耍宝强盗夫妇无所不在；本剧两大变态葡萄酒和拉德；菲洛主角脸，路人戏份，纯捡漏了，嗯捡了个老婆；抱歉，爱哭鬼的强大属实看不出来；原来笑脸艾尔玛是真圣母……",
        "永生之酒没有成为如魔戒般的禁忌而是爱的符号。",
        "TV动画做非线性叙事是不是有点冒险？毕竟是一周播一集，观众要是忘了前面连不上剧情了咋办",
        "成田良悟一如既往地群像剧作品，通过拼图式的叙事方式，以多条主线多角度共同讲述一个故事。人物以群像方式塑造鲜活，并经由爵士乐营造出玩世不恭的氛围，整体节奏张弛有度，剧情推进倒叙插叙外加混乱时间轴缺乱而有序，情节丝丝入扣。除了人物名字不好记 只要耐下心来还是很容易看懂的。故事永无止尽，人与人的交集还将继续下去，没有人知道什么时候是结局，起源也如此。",
        "乱序之王！！ 一开始没看懂，但是看懂后根本停不下来，多线叙事，而每条线的线索又跟另一条线也有关，群像剧大爱",
        "有趣的作品",
        "非常好看的群像作品，哪怕是好多年前看过的作品，也依然印象深刻",
        "叙事手法和结构太震撼了，不过故事挺单调的",
        "放到今天依然很酷的作品",
        "印象深刻，很喜欢这部作品的氛围",
        "顶级叙事和顶级群像塑造。",
        "太喜欢这种题材的了，群像剧很棒吧 是的很棒！",
        "故事本身并不复杂，但叙事风格很独特，手法引人，群像剧，虽然塑造有些瑕疵，但必经人太多，像wine与拉得和笨蛋夫妻就很深刻，富有哲理的话",
        "是很喜欢的动画片，看下来体验很好",
        "一遍看不懂哦，比无头骑士好看",
        "叙事手法和演出很值得推敲",
        "一遍看下来，我觉得应该再看一遍\r\n（2022/2/11-3/1b站）8.2",
        "少见的群像剧，多视点，这种叙事在游戏里倒有不少，动画就非常稀有了。",
        "打算2刷",
        "8.3",
        "动画里很少见",
        "炫剪辑群像作，我就吃这套。（14.7.27-21.7.23 真奇妙）2021-07-23",
        "乱序，碎片化叙事群像剧，像是在玩拼图一样的观感",
        "从头看到尾十分爽快",
        "（8/10）无疑是碎片化叙述故事的标杆。不同时间线不同角度不同人物穿插一起讲述，从混沌到云开见日出的感觉只在一瞬之间。制作整体不差，人物形象鲜明，氛围营造一绝，但剧情本身如果理清了实质会发现在各方面的处理还是差点意思，处理的有些随意，可以说是在用叙事技巧弥补剧情本身的缺陷。",
        "优秀的群像剧",
        "配乐好听，画风和我胃口，里面每个人物感觉都很好看！而且一环套一环的剧情也很不错，期待更多这样的作品。个人评分8.0+ \r\n以上。",
        "有趣的叙事手法，清晰的人物形象",
        "千万别到网站上看，英文名字根本看不懂",
        "每个人物形象塑造都很突出，乱序结构别出心裁",
        "群像巅峰",
        "很有意思",
        "看到最后你会有一种水到渠成的感觉很难想象小时还在连载",
        "超级乱序的群像剧，几个时空中的故事碎片化交叉出现，以众多人们的不同视角，塑造了多位个性鲜明的角色，前期挖一堆坑，后期填上的感觉也相当吸引人一直往下看。虽然过程曲折，但相信人们的笑容将继续伴随着这个没有开头也不会完结的故事走下去。",
        "多线故事群像确实不错",
        "独特的叙事风格，大后期看的那叫一个爽",
        "biblical",
        "乱中有序",
        "看的时候觉得很好看，但是看完后仔细想想剧情也就那样，不太经得起推敲。\n不过背景音乐，街景，服饰很好的还原了那个年代，氛围营造的非常非常好。",
        "提前展现故事的结局和开头的人物关系，不禁好奇中间的经过，为什么会这样，以及怎样导致的这个结果。期间不断在碎片化的叙事中，解释完一个问题，但是信息不完全，又出现新的疑问，并且和之前的讯息不断串联起来。我们也可能是故事的主角，意思应该就是我们成为收集并串联起这碎片化故事，最后成为创造这片故事的重要人物之一。起初觉得人物太过奇妙荒诞了，而且巧合的插入太多了点，看到后面遍习惯了这样的安排，更加专注于故事。",
        "但是更喜欢drrr",
        "初看懵逼，但仔细想想剧情本身还是很简单的，故事也谈不上惊喜。四条时间线、近二十个主要角色的群像剧。有意思的是叙述技巧，提升了整体观感但有些过于炫技，大量的角色加上多视角以及频繁的插叙、倒叙造成了理解困难。这个故事既没有也不需要关心开头和结尾。好似现实生活中，人与人之间不断连结且交互影响，故事自然而然就发生了，每个人都是自己的主角。因此不仅是剧情上，故事的结构上似乎也具有了永生性，具有无限的可能",
        "日爵的典范，纯粹的叙事。其实并不烧脑，无非就是把三个故事进行了平行剪辑，但无论是打斗还是小故事的推进让人在观看时都身心愉悦，除去一开始的云里雾里以外，整体观感是极度上头的，最后世界线收束简直不要太爽。",
        "叙事方式别出心裁，剧情中规中矩，人设好评，结尾也没有烂尾",
        "挺精彩的一口气补完，人物塑造极具个性至今难忘，剧情就没怎么深究了",
        "碎片化叙事，胜在观众拼凑完整剧情后的满足感，难在整个故事能否自圆逻辑。故事本身只能说是中规中矩，但是超乱序的手法实在是太优秀，这就好比将面包、生菜、鸡肉、奶油依次排开，分别食用自然不错，但是将它们切片做成三明治后一起食用，味道则会更加鲜美。永生之酒可以说就是这样的三明治，多条时间轴故事同时乱序展开，却叙事让人看得很清楚没有一点混乱的感觉，直到中后期一条条线开始交汇时，才将故事拼凑起来。真好",
        "先看的无头再看的这部，故事本身并不复杂，个人对乱序这种一步一步串联剧情的表现手法比较喜欢，不过不是会再刷重温的作品",
        "其实没有那么神，当然乱序能做成这样本身或许也是典范了。就是结局如果再升华一点会更好？不过副社长的话也明示了。",
        "好看好看好看 属于开头特别难坚持的片子。。反正我是剧情过半才来了兴趣 出场人物之多 全员英文名 前半段全程懵。。老早就记到的只有luck跟gandor家族 简直太太太帅了我好喜嘻嘻嘻！但感觉坏老头吸了做酒老头之后 理应拥有了完全永生之酒的方子 他为什么不立刻开整？偏偏要去抢做好的两瓶有点牵强啊 是我需要看两遍的片子",
        "重看完了 好看 作爲成田還不成熟的非線性敘事的嘗試還算可以（雖然有些地方還是顯得有點關聯性太弱），動畫對這種非線性敘事的改變也還可以，但是不得不說這種敘事法確實太勸退了（因爲比起『無頭』的敘事都還要亂不少），在這之前我兩次嘗試觀看都看到第二集左右就沒看下去，但是一旦看進去了就一發不可收拾，甚至是我重看週期最短的一部（一年）",
        "非常非常非常需要对电波的番，能在乱序里面把控好节奏真的很需要功底。",
        "大乱序，但基本摸清故事线后，也发现剧情并没有一开始想像的内容量那么大，故事其实相对简单，主题也颇为浅显，平铺必然失败，乱序的使用可以说拯救了这部作品，出场人物众多但也相对扁平化严重，好在个性非常鲜明，区分度高倒也观感不差，逻辑上不能深挖，人物行动颇有随性之感，飞溅的鲜血与尸块配上整体jazz风格的基调，全程下来有种说不出来的滋味。番外篇三集是灵魂，行云流水又不失为小小的升华，颇为精致。8.5",
        "很独特的观看体验，三条线的交叉剪辑，群像塑造太强了。",
        "虽然说是乱序，其实也就是3条时间线交叉，颠倒前后的情况不多。\r\n故事整体而言挺有趣的，但是多半是来源于演出与奇妙的人设，本身没有特别出彩，不如说完全在这个大有可为的世界观中浅尝辄止，不过这也给故事留下了想象与发展的余地。\r\n主题上，我不认同“故事没有开头也没有结尾，有的只有在人群之中扩散”是这个故事的主题，我认为这是一种没有必要表达的必然。但是在传递这份思考的手段上，也就是永生者的设计上，还算有趣",
        "乱叙的其中一种结果（姑且不说目的）大概是省略故事的起因与后续，同时隐藏剧本的漏洞让人无法钻牛角尖只能大概摸清楚；就比如讨论版里提出的bug。整体故事也并没有对照呼应起来，只是单纯的把几个事情剪碎了乱序拼起来而已。我倒觉得本作真正应该吹的是黑手党背景呼啸接踵的事件下这部群像剧的人物刻画，尤其这对夫妻属实神来之笔；还有就是用非常酣畅的故事表达了对故事本身的理解和思考，算是一个不错的画外音。",
        "好喜欢笨蛋夫妇呀",
        "极少见的乱叙手法让人印象深刻，叙事手法增加了理解难度也带来了少有的酣畅淋漓。",
        "开始看起来很吃力，不过越看越有意思",
        "就讲个故事，讲的不错，没啥别意思",
        "故事铺开来其实简单易懂，不过有些点不太经得起细琢磨（只对动画），这方面只能说一般。但叙述方式，三条时间段的故事相互交织并同时推进前期体验确实不太友好，但看下去后面每一集都能带给你抽丝剥茧的奇妙体验。谈不上神作，不失为一部【有趣】的佳作。",
        "群像剧的经典之一，虽说乱序使得前几集观感很混乱，但越看越过瘾，故事线完整，伏笔回收也比较完全",
        "类似无头骑士异闻录的群像剧",
        "纯纯的成田凉悟，还有配乐真的不错",
        "非线性叙事很有创意，每集几乎都是三到四个片段剪辑而成，为简单的剧情增添了不少亮点。",
        "有些人物履历不详，但也无所谓了//\r\n要是没有时间戳，根本没法看//",
        "剧情最后连起来的时候真的是嗨到不行",
        "一口气看下来非常的爽快，成田良悟拿手的群像剧。因为篇幅的原因比无头显得更加精炼。",
        "太喜欢这样的叙事了，有那种拼图的快感。认真看的话，时间轴其实并不混乱，低俗小说和两杆大烟枪一样的碎片化的群像叙事真的让人不能自拔",
        "片头OP 很好看！",
        "千言万语汇成几个字——很好玩。插叙风碎片化信息都令人觉得心旷神怡。无厘头和黑帮风浓郁的爵士片。美中不足的是游轮篇叙事不够饱满以及最后三集略略狗尾续貂，但瑕不掩瑜。",
        "群像叙事很有意思，一定要撑过前半部分",
        "拍板拍板，各位群像剧动画都得像这部学一学，我只能说群像剧动画标杆。",
        "台词真棒",
        "乱序 一周目下来也能看懂 笨蛋夫妇太爱了",
        "开头的倒叙有些刻意了，其他都很优秀",
        "先看的无头骑士，看这个的时候就感觉有内味了。这样的叙事风格和故事真的挺有意思的。",
        "全片中心思想：人间有真情，人间有真爱。整个故事再有深度 一点，情节发展再有趣解谜悬疑一些就更好了。",
        "碎片化的叙事并没有让故事变得难以理解，反而给观众留下了更多可想像的空间。爵士乐和故事背景绝搭，再配上这永生之酒，越品越发香醇。",
        "交叉乱序，观感甚佳",
        "非线性叙事总让我担心是故事本身不够出彩才在叙事下文章，但这个故事不错",
        "实在太刺激了 看两集就上头 不知不觉就看完了",
        "曾看过一遍，但稀里糊涂的，有心情再补一遍吧",
        "电波没对上，但仍能感受到十分精彩的剧本和人物塑造，乱而不杂，有意思的群像剧，还有神剪辑op，群像剧的经典作品。",
        "最经典的是开头和结尾副社长关于故事、事件、情报的几句话，尤其是那句“故事既不是情报，也不是情报的积累，而是思考的结果”，让人联想到史铁生那句“历史在发生时未被发现，在发现时已被重组”。正因为如此，多视角叙事才显得有意义，各种跳跃情节就像是找资料时对各种没有条理的材料的整理，看番的过程从而有趣了起来。 当然动画还是没有解决结构和内容高度上的一致性，后期开始让人觉得乏味没有吸引力，不协调感比较强",
        "除了有点难看懂（剧情是乱序的），其他都很好\r\n不如说乱序把某些问题淡化了并突出了巧合与荒唐感以及疯狂\r\n一群疯子怪人以混乱的顺序进行混乱的乱斗，反而还好点了",
        "补标。“盖里奇式”爽片，一个爽片该有的各方面元素都完成度极高的群像喜剧；13集就结束了，后面不必看（8.4",
        "这个节奏超喜欢，笨蛋夫妇的角色，好用233；多线、乱序与群像，观感丰富，逐渐补齐时间线也很有趣；存在相当大量不按常理出牌的角色，各方的动机强度与作品严谨性不免欠缺；联想头尾的叙述与正片结合看，好像理解这样的呈现方式了；看完很快乐啊~",
        "超多视角的非线性叙事，如果不是一口气看完的话大概会挺头疼。人物太多记不住，一直到最后都还没完全对上名字。笨蛋情侣真的活宝。每个人物都很有意思，除了eve妹妹。本质恋爱喜剧（错乱）。配乐加一分。",
        "难得一见把乱序拍的很好的片子",
        "横看成岭侧成峰 远近高低各不同",
        "诸神后三集翻译是真的烂/真正的集中二大成之作",
        "乱序得很有趣，值得多刷几遍",
        "韵味十足",
        "精彩",
        "叙事手法奇特，后期差于前期，总之是一次不错的体验。这个作者想必脚本功底还是很高的，要是有好设定估计要超神……（诶，Fate/Strage Fake！）",
        "第一遍从碎片拼凑出完整故事的体验颇有完成感，尽管最终这个拼凑出来的故事不是那么有趣，而且还有狗尾续貂",
        "一个夜晚的事情，却能用如此多的角度描述出来。更何况，还是以一种紊乱的时序逻辑，可想而知脚本功底的深厚。",
        "多时间线乱叙的结构挺有趣的，比无头强多了。可惜，这剧本就及格水准。",
        "①并不会觉得一头雾水，全程感觉都挺清晰的，不会出现人物认不出来，剧情忘掉的情况。②乱叙的目的大概是与主题相呼应，即无始无终的故事和不存在的主角。（2020-07-22）",
        "没太理得清,得抽时间再看一遍",
        "有种美",
        "挺好看的剧情和叙事编排，很酷，很有爵士的感觉。",
        "叙事属实nb",
        "永生之酒让我看到了群像剧的魅力",
        "有一说一，剧情是过关的的。尤其喜欢31-32这最后一段时间线的故事。硬伤是人物塑造，因为过于追求群相剧的广度而没有挖掘人物刻画的深度，导致很多角色都变成了只为推动情节存在的扁平化的工具人；人物性格的发展变化也揭露得并不突出。另外，丑角太多，未免有故弄玄虚哗众取宠的嫌疑。看看后续的无头，其实成田良悟的成长还是很快的。",
        "真的厉害",
        "每天都能过生日一般的快乐！",
        "ed十分好听，特别喜欢。剧情也十分有趣。",
        "啊成田老贼什么时候回来写酒啊我想看拉德和露雅啊啊啊 真的好喜欢藤原叔配的拉德 唉",
        "叙事手法确实引人入胜，不过排除核心Trick以后故事本身略显老套和单薄，降低了结局的震撼感",
        "20200602补番完成。叙事手法实属怪异，多线并进，插叙倒叙结合，简直是乱叙，新人看番最开始就很萌，但是后面豁然开朗之后就被作者和制作组的强悍叙事功底和转场吸引，产生了停不下来的感觉。\r\n07年的老番，但是依旧逼格满满，对人物的塑造深入人心，故事很有张力，而且张弛有度，属实上等佳作。群像的设定不热门但是很精彩，我喜欢这种一件事情从不同视角看的感觉。",
        "8。",
        "很不错",
        "非线性叙事在动漫中应用的典型。看起来有一种拼拼图的快感。但是剧情内核稍弱，不过这也是非线性叙事导致的难以避免的问题。音乐是我喜欢的jazz，加分。",
        "看的第一个，目前也是唯一一个群像剧。缺点可能是剧情太多太砸也很玄幻，需要很长时间消化吧",
        "爵士配乐好评，和428一样剧情本身存在感弱于叙事方式。通过时间和视角的来回跳动使故事碎片化，再用笨蛋夫妇视角作为线索碎片按逻辑顺序拼凑完整，不可谓不高明。只是变态太多有点恶趣味",
        "乱叙神作！但其实线索挺清晰的，1711年轮船得到了永生之酒，1930年帮派斗争，1931年列车事件，1932年寻找达拉斯，2002年进入新生活。从是否永生可以思考很多，其实永生最大的代价是孤独，当生命被拉到无限长，且可以青春永驻，大概会越来越被空虚侵蚀，失去自我了。全篇最喜欢那对夫妇啦，又傻又可爱，心地善良，「艾萨库～米粒啊～」群像剧可以说每个人都是主角，故事的开端也可能是结束。",
        "Baccano，美妙而回味无穷的永生之酒！",
        "叙事手法优秀 op刻在了DNA里",
        "8.5+9+6+7+8",
        "《低俗小说》式叙事手法，配合爵士乐勾勒出20世纪30年代的米国。本身人物众多但性格特质足够突出，几条线乱中有序，笨蛋抢劫夫妇是个亮点",
        "叙事手法厉害，剧情理解对我来说不困难倒不如说不那么出彩，可是线头逐渐靠拢时会兴奋，多线合一时很畅快。op加分。",
        "成田良悟经典的乱序手法加上一大堆有趣的变态所组成的的三个故事，还是蛮好玩的",
        "第一次见这么讲故事的",
        "刚入宅的时候看的，现在没有那么喜欢了",
        "非常有意思的作品，剧情也是相当不错",
        "没啥好难理解的，故事性不错",
        "观感不错，喜欢这样的叙事，能一直有豁然开朗的感觉，人物在不同视角下塑造的也很立体，能让我沉浸于这个并不算长的故事里面.",
        "精妙的叙事手法 非常精彩的短篇",
        "非常有意思，乱序的叙事有一种解谜似的乐趣。\r\n音乐是加分项。",
        "很有意思",
        "喜欢不加分。不磕cp吗",
        "这是我看的第二部成田的作品，实在是太棒了。怎么说了，我很吃乱序＋群像这一套，每次在看懂理清故事线之后那种感觉是我在其他动漫上得不到的。ps：笨蛋夫妇超级可爱啊",
        "*",
        "每个人都是自己生活的主角",
        "叙事方法独特，但故事本身并没有很出色",
        "用一个很神的拍摄手法去讲述几个平平的故事",
        "一次性 看完 的 话 还能 理清顺序 ，当初 追番 感觉 就 很 混沌 了",
        "哦~米利亚~\r\n哦~艾萨克~\r\n笨蛋夫妇太有爱了，超喜欢。\r\nop的配乐Gun‘s&Roses和转场实在令人印象深刻，想到了坏苹果。不失为一部优秀的群像剧，但故事其实并不精彩，只是多时间线的乱序让它看起来很复杂。",
        "在网易云上被op吸引而看\r\n剧情确实惊艳，但有一说一，这番用来用去怎么感觉都是那两三段bgm，虽然也都不错是了",
        "[2017.10.2?~2017.10.5]面基时在暴力安利下补完的心友真爱作，观影体验极佳，叙事手法无疑较同世界观另一作更精彩，但大概因角色本身没戳到点意外地忘得很快……或许没有4213的DRRR也会给我以同样观感？",
        "这种叙事方式，最后一口气回收给人带来极大的快感",
        "叙事手法玩出花，混乱到极致的baccano",
        "我是先看DRRR，叙事手法就不用讲了。很多角色定位设计感觉也很有即视感。。。黄毛的白色黑帮杀人狂有种平和岛静雄和折原临也的影子，还有那个制药厂的变态弟控的影子。追车魔和千人斩魔。",
        "叙事手法太有趣了；但也有种走钢丝的感觉，稍有不慎观众就是一头雾水。",
        "制作+2 故事+3 观感+3",
        "叙事手法引人入胜",
        "八分中。乱叙看惯了还挺有意思的。各方面都属上乘之作，einisi没死好评",
        "乱序群像，一如这部作品自己的特征：混乱但有趣。\r\n现在很少有这样“浪”的作品了",
        "剧情比drrr更有意思",
        "成田良悟的作品就好比是一个魔方，扭动一面必会带动另一面，不断连锁扭转之后呈现的是一个六面纯色魔方。",
        "这部比无头好看多了，8分",
        "介于7.5分～8分之间 / OP➕半星",
        "不明觉厉",
        "没有无头复杂，所以叙事也流畅很多",
        "第一集看不懂很正常，看完第二集就有点眉目了，最后看完会感觉神清气爽",
        "改编的好",
        "不跳op",
        "曾经我认为我终于认全人了看到最后一集发现自己还是想太多x",
        "有趣的故事 叙述顺序加分",
        "这应该是跟“小人物”这个标签最贴切的故事，即使是看着像主角的路克在某些时候也会被其它角色的高光时刻所掩盖。成田良吾在某种意义上就是神，动画制作组也玩的很嗨，又改了下原作的顺序，反正在回忆之后，就能发现宝藏了，明白这种乱序的乐趣所在。虽然有生之年应该不会有续集了，但永生者们的故事还在继续，小人物的party永远也不会结束。",
        "看完最后一集发现我没记住悪魔是谁",
        "刚开始看本来不喜欢第一集，看完回过头来才发现这第一集简直赞！我现在能更加肯定地说：不是所有作品的‘内容’都一定是它的故事。叙述方式，演出，作画等等，都可以是一部作品最核心的‘内容’。\r\n最后，艾萨克和米莉亚的黄金大心脏，你们一定要永远保持下去。",
        "78",
        "独特的人物才能托得住剪辑",
        "人设出彩啊",
        "和无头类似，这种多线的剧本处理的好的话看起来非常过瘾。",
        "十分优秀的错乱叙述大乱斗群像剧。务必一口气看完",
        "一口气看完，理解起来并没什么难度。虽说是被人捧上天的神作，但并没看出太多过人之处。不过故事确实看得很舒服。",
        "把故事连着一起看就有意思了",
        "和人提起来了补个标。算是挺有趣的故事。",
        "记得一周目看完几乎完全没理解剧情，二周目总算是看懂了一些，也领略了多线穿插乱序的一点魅力了。但是到现在自己也不敢说完全理清了所有剧情了，究其原因还是人物太多且都是西方长人名实在是不习惯。里面最喜欢的角色是夏奈和葡萄酒。",
        "乱成这样都能把故事这么完整的讲明白也是没谁了，作者对叙事的掌控能力惊为天人，看完后有种豁然开朗的感觉。每个角色都很有特点，最喜欢笨蛋夫妇。",
        "真丶乱序，随着剧情的不断推进，前面的伏笔逐渐明了，确实厉害",
        "8分上位",
        "就算看过了无头，第一次看完永生的时候还是被头尾连起来的环感动到",
        "剧情向，情节十分紧凑而且有意思，至于叙事方法只能说特别但不是加分项",
        "jazz~一次性看补完体验会非常好",
        "超喜欢这种非线性叙事风格，比无头还能切。但是故事其实挺一般的",
        "动画中群像剧的典范。非线性叙事的典范。画风清爽OP有风格。让我越来越相信人物中心主义。",
        "建议看两遍，更容易看懂。",
        "没有完全理清故事，角色太多了...不过也还算值得一看，毕竟这种类型的叙事少见，如果能记住这么多名字，而且不脸盲的话，可以挑战一下......BGM很带感。大团圆的故事也没什么不行的",
        "好看，找时间二周目",
        "7.5",
        "以相当相当独特的叙事手法描绘了一个结局是所有主角都过上了happy ending的故事，该交代的脉络都交代清楚了，在看到结局的时候，所有的线汇聚在一起，揭示出谜底，真有种超级爽快的感觉。",
        "叫好不叫座，必须看得很认真才能缕清人物关系。14-16集感觉有些多余。",
        "刚看完，心情很舒服的给8分。前面十集的叙事可以再巧妙点的感觉，不过后六集确实看得很爽，群像剧我看得不多，但这个确实让我体会到了群像的魅力之处，每个人物塑造得都很喜欢",
        "叙事手法很有趣，但是不像Mememto一样叙事手法和故事本身完美结合，单论故事和人物其实都没什么意思……长见识看看还行",
        "看完第一集之後隔了很久才補完，全篇看完后發現原來大部分結局都在第一話説完了。盜賊夫婦實在太萌了。音樂也很不錯。敘事非常不按常理，最出彩的也是這個敘事手法了，但其實説的是挺簡單的故事，反而讓人覺得重點是搞笑（雖然重點似乎在人性。不過200年過去了，幾個老不死就像這200年消失了一樣，跟普通人不像有什麽不同啊",
        "一口气重温",
        "节奏很棒，音乐风格很喜欢",
        "我当时以为自己看懂了，然后过了一段时间和朋友聊起来，一堆有没有的因素，说得我懵了，然后我又看了一遍，真的是精彩，这部动漫大概要很认真的看。",
        "采用蒙太奇的手法剪辑出了一部精彩的群像剧。故事情节说实话其实比较简单，但是独特的叙述方式让这部作品上升了几个档次，对人物的刻画也不错，几乎每个人都有鲜明的性格特点。",
        "没看过小说总感觉有不少东西无法完全理解。总体素质优秀，足够好看。管乐令人印象深刻。本片的叙事结构在实验性质之余可谓故弄玄虚，虽然逻辑性还在，但有些乱序处理还是过于强行和刻意，并没有起到正面的效果（居然有不少人没看懂剧情还专门吹这个）。剧情比无头复杂、有趣很多，有一点高配豪华版DRRR的感觉。",
        "结局皆大欢喜",
        "你还有时间休息么？",
        "群像剧佳作，剧情结构非常独特",
        "剧情如拼图一般，OP致敬Snatch的剪辑方式也很有趣。乱序带来了与众不同的叙事体验，但也掩盖了一些剧情上的羸弱之处，比如我在讨论版提出的问题。除了boss(?)塑造地很平面之外，主要人物都具有比较多层次的鲜明性格，而且大体是积极的，只是某些价值观不敢苟同。每一对CP都让人中意，尤其是笨蛋小偷夫妇让人印象深刻。",
        "#永生之酒#和无头一个尿性，故事虽然不是十分出彩，一个是无头骑士怪谈，一个是不死药传说，然而讲故事的手法却是很有意思，不断反复的倒叙插叙，监督流畅的分镜，这才是两部作品的精彩之处。严格来说两部作品都属于群像剧，因此这种手法才能出彩吧，总之是部不错的作品。",
        "同一起事件，在不同人的眼中會是不同的故事，將「群像劇」的特色發揮到了極限，是這類的動畫中的經典，一開始會是一臉矇逼看不懂的，然而看了差不多3~4集弄清人物關係後會發現他越來越好看，如同拼圖一樣，拼到後面會越來越了解一切的真相，是一部相當優秀的作品，九分給他也是值得了，這類敘述手法中的佼佼者",
        "很棒的群像剧，一上来几集可能看的人懵逼，整剧看完就会发现剧情其实完整。(笨蛋夫妇太可爱啦！",
        "叙述方式蛮惊艳的，不过老实说剧情一般",
        "Op好棒，轻快流畅，不拖沓，剧情也如优雅的萨克斯一般，优雅的狂野，列车里的片段有点天下无贼的味道",
        "看的体验太累了，给不出神作评价",
        "优秀",
        "剪辑流批",
        "乱序，群相剧，佳作",
        "电波系作品，不作评价。",
        "用绚丽的叙事掩盖无力的剧情",
        "非常喜欢这种风格，推荐！",
        "小说第一卷的内容，小说我给六星，动画八星",
        "可以看一看，还是挺有意思的，就是故事感觉一般，这对夫妇的搞笑很无语，台词我是有点服。。。。不过人物整体还行，整个主线还是比较精彩的。还有就是，这种叙事手法，还是很骚的23333",
        "对脸盲症很不友好的一部番，多年前看到一半弃番了，被amazon的算法推荐再来看终于补完，全剧仔细看也就是3年里的3起事件加一个200多年前的prologue，因为动画安插的非常碎，经常有b到c再回a再去c的不同视点的桥段，如果不擅长关联名字和人脸是有点头疼，不过看到最后怎么样也能把人物一一对上了吧。总评，娱乐大作，それ以上でもないし、それ以下でもない。",
        "叙事手法很棒",
        "超级群像，人物刻画纷繁却不凌乱，角色形象各具特色可圈可点，但并未让我感到有哪个足够强烈的情绪抒发点，说难听点就是无力。这部作品在某些方面赞一声登峰造极也毫不为过，创作者完全清楚阿宅喜欢怎样的「信息轰炸」也成功做了出来，但总体来说还是不够爽……",
        "打乱的叙事手法很高，但剧情还是欠缺些",
        "叙事手法不简单 有些地方其实没看懂 需要二刷",
        "看一遍真的有点懵，里面有几个杀人狂真太闹了好想打死，大爱米莉亚",
        "好看！成田写群像剧就是强，制作组也基本还原了原作。",
        "一定要坚持一两集才觉得有意思的动漫。有几个喜欢的角色~",
        "有趣但适合一口气看完的故事，不然记不住人就很痛苦。不用怕开弹幕剧透，因为剧透了也看不懂的。",
        "看完后感觉自己对神作没有了判断力。",
        "这个类型的片，都不得不与本片和无头相对比，作为一个优秀的标尺，这就是本片所有的高度",
        "平铺直叙看多之后突然看这类型的叙事，讲真挺不习惯。不过过程就像小孩子玩拼图一样越拼越开心。",
        "有意思的故事结构",
        "真的精彩，虽然原作就很棒但是动画的拍摄手法无疑让原作更上一层楼了",
        "剧情中规中矩，但是1930s纽约的风物描绘得不错。",
        "叙述顺序引人入胜，耐心看下去有谜团逐渐揭晓的明快感",
        "有趣在叙事手法上，但出现这么多非常人实在是遭不住。",
        "不知道为什么  觉得群像剧的人物塑造挺不错的  但是就是看的比较累  乱序播放一件事情的前因后果  想了想  大概是不适应人物特点   真的是一群hentai的故事//想了想  叙事手法加1分",
        "故事一般，但是高水准的制作可以让人完全忽视情节问题",
        "剧情并没有多出彩，厉害的是叙事手法",
        "这种叙事方式让我想到pulp fiction，总体来说非常有意思，片头每次都不想跳特别有意思。题材选择非常有趣，对永生的构想和实现通过不同的人展现出了各种不同角度的可能性，因此也会引发读者的深思。剧情里每个人都有点神经病这种设定，本sjb还是很喜欢的。不过也是有一些问题的：出场人物太多作画特征不明显，就算每次不跳片头也没办法很快认清全部人，导致前期对剧情理解比较混乱。",
        "8上",
        "碎片式叙事。随集数分散的剧情逐渐连续，不得不佩服作者与制作组的功力",
        "有趣",
        "很优秀的群像剧。",
        "玩转叙事要提两部，《baccano!》和《回转企鹅罐》。在风格上《baccano!》略逊，但是群像却将其弥补了回来。",
        "第一集的确适合最后观看 虽然没有吹得那么神 不过节奏控制拿捏很棒 的确是一部佳作",
        "同样是靠叙事搭建起来的《东京教父》我就不怎么喜欢，相比之下《永生之酒》仅靠叙事就能让我回味无穷而且把所有都合都抛在脑后。",
        "精巧的叙事，可惜向下挖的太浅。",
        "多故事、时间线交叉叙述，人物性格虽不能完全补足但也很有风范了，总之够利落",
        "还不错",
        "非常优秀的作品",
        "op印象很深，下了列车以后的剧情就有点奇怪了。",
        "很带感的群像剧。看着很开心。",
        "ED过于的好听了！这种叙事的方式看起来感觉也很开心！qwq",
        "被我托安利，剧情和叙述方式的确爆炸，但somehow看着没有很带感。。。大概不太明白大家是为了啥吧",
        "很好玩，一开始记不住任务名字，后面任务越来越鲜明，不错的群像剧",
        "比起好看，不明觉厉更加贴切。\r\n真·乱序，真·无主角，仅此而已，不过这就够了。\r\n即便电波不对，也值得“见识一下骚套路”的番。\r\nop人物介绍好评。/ 8（逼格）",
        "幸好是季番，不然这叙事风格。。",
        "群像剧ww人物熟悉后觉得叙事太棒",
        "这叙事太风骚了哈哈哈虽说剧情理下来也没啥重点但是他骚啊！",
        "出场人物和组织势力众多，叙事零碎乱序，故事分两条主线1930和1931，副线1711，第一遍看很可能会因为过于烧脑而混乱，不过总体是比较有意思的作品，找个时间二周目。神oped。",
        "看不太懂啊",
        "不能静下心里认真看的话就很难看明白，但是如果看进去了就很有意思",
        "其实，总感觉vino中二发言之后剧情就有点奇怪",
        "本番就像是无数段记忆碎片的组合，三条故事线杂糅整合，然后通过笨蛋夫妇这条线，交织成了网，也构成了本番的的主题之一。本番的故事本身也许并不出彩，但人物形象鲜明饱满，叙述错综复杂却又简单明了，笨蛋夫妇真的是太喜感了，太加分了！",
        "有趣。",
        "黑色幽默",
        "把三段时间线掰碎了揉在一起",
        "其实故事格局很小，不过用同一个故事里角色的不同视角复述外加打乱时间轴穿插搞得比较有意思而已，不过还是有点闷",
        "交互錯縱的敘事功夫確實了的，不過沒什麼令人眼睛為之一亮的地方..",
        "剧本结构和叙述方式很新颖，但是在看完全片，弄清楚所有故事以后，会有失落感。故事的内容没能支撑住讲故事的方法，这个感受有些类似于回转企鹅罐。",
        "第一遍看的时候有点失望，因为还以为是斗智斗勇啥的，结果这么多神经病（雾）。二刷之后发现这才叫爽番，这种群像剧叙事手法实在太爽了。",
        "对于一部十年前的作品来说，baccano的画风、音乐、卡司演出等等都是非常优秀的，甚至超过了近两年的很多动画。剧情内核简单，但作者想要通过这种变换角度、穿插叙事的手法传达一种思想，即“对于同一件事，从不同人的角度能看到不同的故事”，不是什么深刻的内容但观众体验不错。总体来说，是一部让我看完一周目就想紧接着再看一遍的好动画。",
        "交错的时间线，看似互不相干却最终相互缠绕的故事。一种电影《低俗小说》的技巧感觉渗透其中。剧情本身可能算不上特别出彩，但数线交织齐头并进的感觉却很让人回味良久而感到迷醉。相比于拖拖拉拉了十余年的小说，动画可能更得我心。",
        "多线稍微有点难理解  但是看起来还是挺爽的",
        "本来不出彩的一个故事交给不同的人讲也能达到天差地别的效果",
        "8.5",
        "すっっっっっっごい!",
        "挺有意思的一部TV動畫。",
        "人物各有特色，叙事方式合我的胃口，剧情由错综复杂到融为一体。\r\n没有配角，每个人都是主角，都是影子",
        "OP超赞 和无头一样叙事手法赞，但故事本身相对比较平淡",
        "当初看蒸汽男孩ED中女主成为飞行员的泛黄照片时感受到的旧时故事味道与逝去感，被永生之酒的正片和ED无限放大......",
        "笨蛋夫妇！",
        "推荐电影偷拐抢骗跟两杆大烟枪~",
        "群像+乱序，时髦",
        "耐心看到最后，谜底揭开，很爽！\r\n好好地讲了一个故事，很赞！\r\n爵士乐，很棒！",
        "85/100，本剧对叙事手法的探索无疑是闪光点，节奏得当，顺序考究。爵士乐配乐让我想起星际牛仔，整剧气质非常不错，尊重观众智商。没有着墨太多的角色不是缺点而是优点，避免了某些动画过分自恋式的人物描写。总的来说是不可多得的佳作。",
        "相当有特色的成田式人物群故事群，op加分",
        "最后小女孩被告诉可能和故事的主角有关系时候那感觉很赞，而且OP也很赞",
        "谁能赐我一杯永生之酒呀",
        "感觉故事本身并不是什么超强的级别，主要是占到了叙述手法的优势吧。本人口味清淡，中间那几集番茄酱的量实在有点反感。看完觉得这些人物虽然基本都疯疯癫癫不过也算各有魅力，这样的人物塑造和故事背景大概也算独树一帜了吧。对我来说是一种不同的观看体验，虽然我并不是很来电就是了，毕竟在我看来这只能算一部开心就好的作品。",
        "音乐出色，画风很喜欢，虽然故事本身不算特别好，但是叙述的方式interesting，部分人物很有意思.",
        "叙事不错",
        "别致的叙事，鲜明的角色，有力的收尾。想想最吸引我的还是有趣的世界观。",
        "人物名字好复杂，画面黑暗",
        "13 话看完后想过每个角色设定背后的来由，以及思考永生这一设置的寓意——最后感觉其实那些都不是重点。这部作品的目的，或许就是做成一部这样独特叙事的荒诞喜剧吧。副社长说：“高兴就好了”。我确实看得很高兴。",
        "不好评价，但是就是好看",
        "叙事方式和节奏把关。",
        "不推荐喜欢鲜明的高潮的人（比如曾经的我）观看，本质上还是较为寡淡的聊天片，靠小幽默和细节呼应带来的舒畅感取胜。",
        "欲罢不能",
        "本作最大的看点恐怕就是叙述手法（元叙述、开放叙述、穿插叙述、多视角叙述）了，但也就只有这一点值得一提了。故事本身很简单（只是插叙让它看起来变得复杂了）；人物塑造也不算丰满（靠一些疯子来强化人物，已经有点腻了）；对“永生之酒”可能的内涵也只是蜻蜓点水，而后消解在了一种狂欢般的氛围当中。",
        "多线叙事的优秀代表",
        "8.4",
        "每个角色风格都很独特，很有趣的动画",
        "看完耳朵里只剩下艾萨克——米莉亚——循环",
        "节奏紧凑，欲罢不能",
        "看完决定补小说， 细节和线不太清楚T T",
        "三条线交替叙事很新颖，看的时候虽然很混乱但搞清楚时间线后就会豁然开朗，OP蒙太奇接的很流畅",
        "故事，音乐，人物，美术风格……完美，比隔壁渡啦啦啦啦高到不知道哪里去了",
        "准备看小说",
        "小說成田良悟出品",
        "叙述有新意，故事还可以。\r\n不过可能是后来看多了，人物除了那对夫妻并没有特别有印象的。",
        "逗比夫妇赛高(bgm38)",
        "一口气看完比较爽",
        "非常棒的作品！音乐和画面完美贴合！！故事乃低俗小说的剧情，一口气看完爽到爆炸。最喜欢夏奈！！！",
        "质量还行,无头也看过，只不过咱不太喜欢成田这种风格呢",
        "拼图般的故事，人物极富张力，相当有趣",
        "不得不说这番让我看的很爽很爽 尤其是最后把所有人的故事连起来的时候…就和通便一样畅快！（不是说前面剧情像屎你懂的……",
        "各个人物都刻画的很好很好，叙事方式很不同，但是一周目下来会有一种很爽的感觉",
        "前面真的很闷，第一集跨度一年看了三次，后面值回票价，剧本设计优秀的群像剧",
        "杂剪的故事，众人因为不同的理由走到了同一列车上，剧情控的狂欢。只有小众人群才能忍受的复杂时间线关系，也让该作走向了暴死",
        "坚持看完还是可以回味的，八嘎夫妇是JOKER肯定不是偶然",
        "有点头绪后便会非常有吸引力，于是爽快地一口气看完！大家都好可爱，如果这个故事可以不仅仅停留在故事本身（虽然讲的很妙）而是更深入地挖掘下就更好了",
        "完成度颇高的爽番",
        "看第一遍，其实没大懂，不过每个细节之间千丝万缕的联系和叙事手法很好，以后会多次温习",
        "有趣",
        "很有意思，没看完没有发言权",
        "8",
        "最佳观看效果是一口气看完。",
        "OP超燃",
        "爽！！！！！然而剧本配不上这个手法，盖里奇表示就这",
        "整个剧情一集一集慢慢明晰，总体感觉很ok~",
        "昙花一现，沉入大海，因为人物不美型，不随波逐流，当一个隐士自娱自乐就好，要是遇见知音就满足了。用奇特的插叙方式讲述的一个表面杂乱无章实则暗中牵连的故事，单纯爱听故事的观众才是它需要的观众。本剧铺垫长到几度让我放弃，最后抱着试一试的心情补完，最后将所有线索汇聚到一起，十分爽快",
        "这种叙事方式太赞了。但是出场人物太多，想补小说的时候发现根本记不住谁是谁。。。",
        "乱序蒙太奇，纯炫技作品。叙述手法化腐朽为神奇，理顺后的剧情本身很平庸（我承认结尾车顶大乱斗还挺有趣w）。声优阵容和银魂重叠度很高，以及这真的不是什么冷番，营销号都快推烂了。",
        "去做一个永生的傻瓜",
        "一口气看完的感觉挺好，时间轴也能对上，OP用这种方式做，感觉衔接也挺好，角色很多但是感觉每个角色性格都表现出来了，群像剧对角色的把握能做成这样，成田良悟功力确实强",
        "说实话这个动画最好当电影看一口气看完。看了三遍，前两遍没坚持下来，最后一次一口气看下来的，确实不错。故事还可以，叙事手法有待讨论。",
        "要坚持看三集。。。。要一定的智商，插叙不错。",
        "多线操作，没有明确主角，叙事手法非常新颖，当到最后各线都明了且连接之后，那种快感无可比拟。本作最大的优点应该是毫不拖沓的剧情，一点点拖泥带水都没有地把三件事情讲的很清楚。音乐风格非常符合本作的时代感定位。大爱蠢蛋cp组",
        "感觉没有受到很大的冲击……可能也是因为看的比较仓促所以没太理解其中更深层的东西。但是除此之外感觉本片没有什么槽点",
        "好一出拼图游戏。",
        "看到了两杆大烟枪和低俗小说的影子，赞",
        "风格鲜明 无序的叙事手法能让人高潮 大家都能圆满的结局太棒了",
        "84/100 叙事方式和故事本身足够有趣，配乐虽然不算很丰富，但烘托得漂亮，只是觉得做成16集的话不足以使主要角色的心理活动铺展充分。",
        "第一集莫名其妙，全部看完很舒服。但也提不起看第二遍的兴趣。",
        "要沉下来坚持看下去的番w差不多看了10话才开始懂（。/笨蛋夫妇赛高(๑•̀ㅂ•́)و✧",
        "感觉并没有传说中那么神...不过还是很好看的，推荐",
        "杂而不乱、颠而不倒，成田良悟独特的叙事。",
        "成田良悟好好好",
        "叙事手法好玩  剧情反倒一般",
        "叙事比较有趣。推进很快，人物略脸谱，有点遗憾但瑕不掩瑜。",
        "灵魂人物·八嘎二人组 艾萨克&米莉亚",
        "一口气看完，不断收集信息碎片，最后拼出完整的剧情的过程还是很有趣的。",
        "观看难。",
        "一开始看的有点晕..这种叙述方式也是种特色吧..嘛故事本身是不错,夏奈好美- -",
        "叙事技巧很好这点没错",
        "慢热的作品，由于前期的乱序，看到一半还没有认清人物……但多条线索交汇时的感觉真是棒极了！各个人物的故事交织在一起有出乎意料的喜剧效果，内容相当充实",
        "14年1月看的，有点晚，是听说跟无头骑士一个作者就去看了，看完真没失望",
        "不错的作品，但是个人认为不值这么高的排名，当初看到6、7集才有点看懂，费脑啊~总的来说值得一看",
        "笨蛋夫妇太萌",
        "神一般的蒙太奇讲故事...看完有种上天的感觉",
        "音乐好听，其他的没了",
        "剧情有趣，叙事节奏是亮点，虽然也没别的东西了不过相当好看。干了这杯酒！还是干不过体操王子。",
        "挺好看的",
        "低俗小说动画版（？",
        "20150220——终于有时间看了\r\n20150225——前三画画着关系图看的，后面差不多算是一口气看完，剧情真的是非常棒，画面和音乐都算一般吧，没有什么特别出彩的地方，OP和ED都不错。所以说，小说的话大概能10星了吧（改这种故事为动画本身就是在欺负人嘛）",
        "人物和故事本身有一定的魅力，三线剪辑十分复杂，记得当年一遍看惊奇和赞叹都是之前的懵逼换来的。有空重看。",
        "2014.12.15\r\n2020.4.13二周目",
        "群像与叙事方式眼前一亮。里面很多对情侣都让人很喜欢，“无头”就基本没有这种感觉。",
        "无论如何，还是得回去再看遍第一集",
        "第一遍看完没感觉，觉得七分就可以了，一个剧情番而已。这种插叙倒叙各种乱叙以前看电影的时候见多了，所以慢热还是混乱完全不怕，反正最后都会讲清楚的。但是，如果看第二遍或者第三遍就会很有趣，所以说这番挺不错的！虽然我还是只看了一遍，第一集看了两遍而已。150124",
        "第一遍看完没感觉，觉得七分就可以了，一个剧情番而已。这种插叙倒叙各种乱叙以前看电影的时候见多了，所以慢热还是混乱完全不怕，反正最后都会讲清楚的。但是，如果看第二遍或者第三遍就会很有趣，所以说这番挺不错的！虽然我还是只看了一遍，第一集看了两遍而已",
        "不看小说看不懂系列",
        "好乱的故事啊。。。。",
        "叙事方式很有意思，但故事本身应该算普通（？）当年很喜欢就是了",
        "叙事手法各种闪，敏纳都是猪脚，这种猎奇不能错过啦",
        "需要时间体会。叙述角度很有意思。群像。",
        "7.5分吧。时隔多年再看，其实并不如大家吹捧的那么优秀。成田良悟的时间轴安排过于细碎了，如果真如某些人所说他是昆汀的粉丝，那么他只学到了形而未学到神。本身不过是包着日式内核的二流剧本，分两个大时间段，即1711年的Advenna Avis号以及1931年的大陆横断号，貌似群像剧却尽是脸谱化人物，刻画肤浅，大愚若智，第一遍看着不错，但也止步于此。",
        "是一部看到最後才會知道這部片子想玩甚麼把戲的作品. \r\n雖然角色話撈又中二劇情迴圈讓人一度想睡覺棄番, 但看到最後很值得超有意思！",
        "成田良悟，他的幽默感很和我的口味",
        "智商有限。。。再看一遍",
        "Many birthdays to come!",
        "不算很神，就是感觉叙事的节奏把握得很好，故事本身并没有很出彩的地方。",
        "几十号人的群像剧加上日式读音的英文名简直就是灾难，剧情方面更是多角度叙事、时间轴乱跳以及拼图式的线索。虽然很乱但看起来异常过瘾，喜剧的穿插给好评。",
        "作为群像剧来说本来比较失败，菲罗线及妹妹线和一群神经病的列车线之间契合度不怎么高，刨去装逼的故事叙事方式来说，故事本身也确实无趣，让人看下去的欲望着实不高，但是作者很聪明的创作了米莉亚和艾萨克，不但增添了欢笑，还是整个故事串联起来，完成度大大增加。另外我觉得过去那艘船的故事不说出来会使故事更有趣。",
        "少有的通过这部作品认识成田良悟的我",
        "荒诞搞笑，时候错乱",
        "小說超有趣❤",
        "故事本身或许没有那么出彩，但叙事方式绝对是一大亮点，就像拼图一样有让人想要一次看完的魅力，很棒的群像剧",
        "[20140425] 因为先看了书，感受和直接看动画必定不同。照我的理解如果直接按書內时间线剧情应该不难理解。把四卷内容都放到一起再打乱就造成了比较相应的混乱感。多亏了英文字幕，名字都搞清楚了；多亏了英文字幕，萌上了奇怪的 CP (b38)。",
        "第一话绝对看傻掉，人名简直要哭瞎。菲罗像主角无误啊哈哈哈哈哈哈哈人生赢家！葡萄酒你告白这么可以这么深情唔唔唔唔唔><OP喜欢的说。",
        "很棒的叙事节奏和叙事风格!!",
        "以前看过无头，感觉这种风格就没别人推荐得那么神了。。。",
        "第一次遇到光靠叙事方式就可以让人如此沉迷的作品，看了就停不下来。适合于一气呵成地看完的作品，乱序编排让本身可能没有那么强吸引力的故事变得充满魅力。",
        "因为看过小说已经知道了剧情，就感觉没有那么神。小说看到现在觉得剧情也只是还行，一群深井冰是成田的特色就不吐槽了。",
        "笨蛋夫妇wwww  刚开始时觉得时间点好乱，看过两次都是看了两集没看下去，最近又闲了下来就全部看完，觉得这样描述也很有趣啊XDD",
        "制作不错，叙事方式特别，",
        "笨蛋夫妇 碉堡的葡萄酒",
        "剧情就一个字：扯，不过角色的塑造倒是很不错",
        "二流设定一流剧本神级剪辑！笨蛋情侣好萌啊！",
        "一开始叙事顺序简直头大……看了几集就捋清了。不过成田的群像描写真的超级赞",
        "很有意思的群像剧，三条线设置的很巧妙同时又不会让人看不懂，把故事顺序打乱再拼接的方式充满了实验风格，出场人物也都有各自的魅力",
        "叙事手法是最大的亮点。人物也很有趣。看的是英配。觉得比日配做的好。因为CV的挑选比较适合人物的年龄。日配萝莉音可以收收么……",
        "有意思",
        "这一部在开始看的时候我想大家应该都会有这么一个问题：“你丫的刚刚还在火车上现在怎么在挖矿？”，这部动画的叙述方式很特别，它在同时推进好几条时间轴，这让人开始看起来很痛苦，但是当看完时那种一气呵成的感觉又无比幸福，这就是所谓的苦尽甘来吧？",
        "其实感觉乱序什么的还好，基本看完第二话之后就能差不多看清每条线了，是我这类型的片子看太多么。。。不过笨蛋情侣真是超级赞啊，大爱",
        "比起这片，我更喜欢无头，可能有先入为主和原作加成。这片子演出效果确实要比无头赞，但是剧情喜欢不起来，可能补一下原作会好些。",
        "中秋放假就看了这本片子。。。。。。。。",
        "电影般的剪辑，风骚的叙事，光怪陆离的世界",
        "成田良悟奇幻系列",
        "多视点",
        "看了两遍才把剧情连起来。",
        "叙事手法和故事结构不至于多高明也算有意思了 这也是大部分人对这作品的印象了 风格片 实际上这片属于刷逼格类型 成田良悟喜欢堆人物的手法也是为此 把每个人物贴上一个标签的作法还算聪明",
        "叙事手段 演出手法才是一部影视作品最重要的地方",
        "叙事方式很特别，也很混乱……人名组织一大堆……不过整体感觉不错，风格独特，很喜欢的作品",
        "叙事特点很有趣，但还没有到神作的程度",
        "叙事手法很有意思",
        "这驾驭剧本的能力，乱序成这样还能让人看懂也很厉害了",
        "笨蛋夫妇超喜欢",
        "在叙事手法上的确非常别致，将三条时间线的故事进行剪辑与再拼接，观看的过程而非故事本身最有趣",
        "当时看的时候比后来看毒辣辣辣要震撼多了 可惜有种未完成的感觉?",
        "将多条线的信息全部打乱重组，大量信息碎片却结合的十分紧密，在保证能看懂的下限上还尽可能的传递出足够大的信息量，staff在这点上就显得很高明。但缺点也相当明显，随着集数的推进单线的不足也就自然地暴露出来了；还有，这种方式也可能会使部分的重点信息缺失，在不做标记的情况下只有复看才能还原出整作的原貌",
        "三线乱序、双时间线变动、一次性神作",
        "独特的风格",
        "多线结合做的挺不错的，群像体验佳",
        "大半时间不知所云，收拢以后一拍大腿，不过没有再看的意思",
        "叙事风格突出，swing风的爵士狂放不失典雅。\r\n从动画角度上几乎完美，但故事本身却没有跟上动画制作的水准。",
        "喜欢drrr的肯定不能错过",
        "baka夫妻太萌太闪耀了……",
        "很棒的群像剧",
        "故事可用来很好地消遣时间，且略有回味，神在叙事。",
        "值得力荐，比后来的DRRR好上太多。错综复杂的多线剧情进展完全不让人有混乱之感，最后的收尾十分有力，算是看过最好的群像剧之一",
        "故事没有开始和结束；每个角色都可以是主角。",
        "没有Baccano!的失败就没有无头骑士的成功！",
        "叙事方式很有趣",
        "好精彩",
        "本身是不怎么喜欢这种叙事风格啦，不过故事超棒，人设更棒！！",
        "选了小说中最喜欢的列车篇w, 真的是可以(强迫)让人一口气看到天亮的作品. 番外VINO这一对的故事有点狗尾续貂, 但在一起了的结局还真是一本满足.",
        "是我喜欢的片",
        "后三话是怎么回事",
        "OP的爵士乐很耐听，多主角，多时间，多事件的交错描写，仅用短短16话大森就交待清楚了整个故事，感觉火车上的那段很带感啊",
        "个方面都无法给低评价。啊，可能中间有些地方节奏稍拖？所以不会重看。",
        "可以翻来覆去看多少遍都不会腻的作品",
        "很有意思的故事...但更值得称赞的是能还原西部电影风格以及用流畅的镜头转接来驾驭起信息量颇大的故事的监督...这种信息量较大的片子，节奏一旦掌握的不好很容易惹人不适，baccano在这方面堪称成功的典范",
        "与一般动画的叙事形式不一样，把时间轴打乱再重新组合，每一集都如此，但故事涉及的人物很多，又没有特定的主角，要是只看前几集只会让人觉得云里雾里，甚至会有看不下去的感觉，直到大概第十集的时候我才差不多看到个大概，整部动画最精彩的部分也从这里开始，故事的原貌只有看到最后才能理清楚。爵士配乐满分，剪辑我觉得还不够好，某些情节过于冗长，再说花如此长的时间看这种片子太费脑力，要是缩短成两个小时的电影可能会好些",
        "够乱！！！",
        "疯狂",
        "艾萨克和米莉亚真是一对活宝",
        "ミリア和アイザック最高~",
        "值得一看再看的好作！",
        "各种乱序……",
        "完全是冲成田良悟。。。。",
        "很难想象大学的时候我会因为记不住名字而没看下去。很多话想说，比如最后SP的三话简直是巨大败笔，部分角色太单薄尤其是maiza，角色整体水平停留在一个商业动画的水平，火车剧情缺少一个决定性的收束。另一方面，到13集为止的叙事出色而精彩，而笨蛋夫妇带来的戏谑感则真正成就了本作。",
        "云叙事…名字个个难记…是个被打碎重组还找不到主角的故事，梳清后才能大呼过瘾~~",
        "故事很好。。就是太乱了。。看完才整理出头绪",
        "艾妮丝和菲洛搞死塞拉德那段我觉得太蛋疼了。。明明没死为什么对白那么喜感",
        "虽然用了乱序的讲法，最终却并没有隐藏什么了不得的伏笔，这一点让我略感失望，但观看过程中的体验还是很好的，适度地自己动脑整理剧情总是件令人愉快的事情。",
        "叙事风格大亮，人物群像的描绘手法不错，但是内涵不够丰富，没有讨论什么复杂的问题。",
        "终于补完了..成田良悟小说改编..看过无头再来看这部..觉得比无头更赞..虽然是不断地穿插剧情..有时空错乱之感..但只要抓住几条主线看下去完全无鸭梨..我很喜欢那个爵士乐的BGM..好带感啊..><..最后的最后大家都找到了幸福嘛..好厉害xN...XD",
        "神奇的叙事方法，跳跃的剧情",
        "永生之酒是一部在叙述风格上很特别的动画，不过这不足称道，毕竟比之更癫狂的电影或文学早就司空见惯。但是他能用这种独特叙述风格在13话的篇幅讲好一个故事（和更多的小故事），一个主题。所谓故事，没有开头没有结尾，每个人都可以是主角。",
        "其实想给10分的......不过这么碉堡了的片子感觉除了在看的过程中无比刺激无比激动之外，看完并没有太多的感受........不过这个片子真心碉堡了。",
        "乱- -\r\n喜欢op",
        "小说真心是神作。。。动画乃乱序到这个境界让谁人能看懂？。。。。。",
        "叙述很奇特一口气看完有一种豁然开朗的感觉",
        "这种故事讲述方式是在好赞！轻小说的本气",
        "......脑公说很棒有时间去看",
        "非常有趣的作品\r\n一开始不理解nice为啥看上Jacuzzi这个胆小又爱哭的小鬼,后来发现Jacuzzi真汉子..nice妹子想不沦陷都难啊\r\n\r\n非常中意这对CP!",
        "真亏我看到最后还能搞清这部片得顺序。。各种穿插啊",
        "小说好一点……",
        "因为动画就对成田产生了兴趣！至今为止也超喜欢！小说一直追~\r\n不过话又说回来，这么乱序的动画还是看了两遍才懂。。。",
        "无头的前身",
        "前两次都弃片了，勉强自己看第三遍的时候终于看进去了，神作，好在没错过。",
        "觉得这个一口气看完比较好，各种混乱。要说更喜欢哪一个的话我会说durara。",
        "全是喜欢的CV，鸡冻～",
        "就因为永生之酒才喜欢上成田的吧~才不是因为DRRR哦~",
        "CP有爱",
        "剧情很有内涵",
        "给我来瓶二锅头~",
        "很難說明...",
        "题材表现到位",
        "當初因喜歡雞尾酒而看了..話說卻沒啥關係!",
        "叙事赞",
        "其实  还是  看不懂",
        "貌似很嗲",
        "剧情表现手法不错",
        "全部都是變態！一個比一個變態！",
        "剧情强大",
        "有机会一定要看完！人设大赞！",
        "构想奇特~",
        "还是小说好！",
        "二傻赛高",
        "神剪輯。。。。而且竟然最後能出現good ending很不容易。。。",
        "叙事是亮点",
        "神剪切  看到最后才知晓缘由的强力作品",
        "意外的很好看的片子",
        "这片子叙事手法很神奇啊。。。剧情不喜。。。。",
        "幸好吾理解了...",
        "好血腥的迷之动画。 那两夫妇好冷场。"
    ],
    "9": [
        "音乐很棒很棒的，其实我是原作党，不过动画制作也很精良！",
        "以时间为界设立三条主线，叙述1930，1931，1932年分别发生的三个事件，再将这三条主线的所有故事切成碎片，穿插叙述，错综复杂又明确集中。人物间的关系可以用“立场”或“势力”来界定，以每个立场为中心形成波纹，不同立场形成的波纹交错重叠，通过立场变换的复杂性构建复杂的多线叙事，给人的感觉就像是“多方势力大混战”，看的非常非常过瘾，最后三线同时收束，又给人各支线全都一齐结束的畅快感。非常优秀",
        "群像巅峰",
        "主线快速展开、节奏迅速地讲完故事，sp后日谈丰满角色、填坑，开放结局。相较无头确实少了永生之酒这种酣畅淋漓的观感",
        "强啊，很强啊！居然有纯爱啊，强啊！",
        "精彩的叙事",
        "成田良悟乱序的神！当所有信息汇聚到一点的时候……哇太 爽 拉！",
        "难以置信的改编，完全无法想象是怎么魔改成这样的，在改变创意上个人认为算是历史之最了，但如果在当季新番这样改怕不是要被原著党碎尸万段罢（//当然前期的不说人话和迷惑还是存在的问题",
        "盖里奇那种盒中绳结叙事法的演绎，加入了不死设定之后平添更多趣味",
        "高中躲在被子里看疯了，成田良悟老师的小说太好看了",
        "很喜欢",
        "非常爽的转场",
        "补标。只此一家！",
        "群像剧最大的优点之一就是每个角色都很饱满且富有魅力，加上永生之酒这样的叙事方式，看下来是真的过瘾",
        "乱序看的还是有点累啊//活宝二人组好可爱//最后大家都在斯麦露啊",
        "群像入坑作，好的群像是好的，看的舒服",
        "第一集看的时候很混乱，人物很多，画面切来切去\r\n但是看到后面，原本混乱的剧情逐渐形成一条故事线\r\n很精彩！",
        "没有开头和结尾的故事吗。。。把几篇故事拆成无数片段，用一定逻辑排列组合，用了相当大胆的叙述手法，最后又能把故事讲清楚，大受震撼啊。",
        "成田良！悟！",
        "很少会看到有这么一部番，他从一个点射出无数条线，然后这无数条线慢慢又会聚到一个点。这也是个群像神剧，感觉跟odd taxi的差距就在于又是多线叙事，时间线还不是跳跃我有点跟不上吧",
        "22年下半年看的，最佳op动画了，爵士乐也很喜欢，虽然一开始看的有点蒙，但慢慢看下去发现碎片都拼上了，最喜欢笨蛋情侣",
        "这么优秀的群像动漫和个性鲜明的叙事手法只有8.2分么 。不能理解啊",
        "笨蛋情侣好可爱！",
        "8.5",
        "意犹未尽",
        "好看",
        "神中神！每一条时间线都讲的很好，最后各线的交织也很棒！",
        "其实打乱时间轴同时进行三年间四本书的故事未必是什么好主意。不过1931年本身的交织就很精彩了",
        "叙事手法+群像+一流音乐",
        "成田良悟为什么是神之永生之酒",
        "群像动画的代表作，配乐+1",
        "最爱   群像",
        "超级厉害的乱序群像，没有特定的叙事视角，但是从各种侧面展现了“事件”，也正如第一集提到的，多少个人物就有多少个故事，而且立人物，讲故事水准达到了顶尖，神中神",
        "群像剧之神",
        "已经很难说什么了，简直是赞啊！爵士乐风特别对我胃口，群像串联起了一个完整的故事线也是顶，he更是好评，也有不少令我回味的桥段，我的评价是9分。",
        "二周目",
        "op舍不得跳过，还有firo很帅",
        "故事开始了吗，故事结束了吗。一群人莫名的出现，上演一场闹哄哄的剧场，然后又莫名其妙的退场。直到最后我也没记住几个人名，但是他们的形象似乎又近在眼前。前期有种《低俗小说》的感觉，看到后期就会觉得这种叙事方式实在是太棒了，最后出现的小白鼠简直画龙点睛。整个故事无头无尾但是又完整无缺，好好好！",
        "相当典型的群像剧，有一种独特的浪漫，酣畅淋漓到了极致，看完恍如梦中一般，不得不赞叹剧本之精妙 8.7/10",
        "很不错群像剧，慢慢清晰和展开的剧情也很有趣",
        "非常喜欢的短篇季番。本作融合故事中四条线索，乱序方式更是点睛之笔，似是在以一种别样的方式展现人与人间的连结，在有限篇幅中发挥到了极致。由艾萨克夫妻串联起剧情，在黑帮片风格中孕育出欢乐的基调。总之是非常值得一看的群像剧//二周目时算是完全看明白时间线了，不过没搞清楚也能看得很乐（二周目）",
        "前几集因为人物名字复杂+时间轴错乱会看得有点懵，但故事本身足够吸引人所以很想继续看下去。后部分时间线和人物关系逐渐清晰，让人有恍然大悟之感。正如第一集小女孩和社长所说，这个故事没有主角，或者谁都可以是主角，故事的开始与结尾也由自己定义。动漫的音乐也很不错！",
        "不要被画风劝退！进来的都说好！",
        "看起来可太爽了",
        "超喜欢的碎片化叙事",
        "非常不错的一部动画，故事富有悬念，人设优秀，剧情层层推进，叙事方式奇特，总之值得一看。",
        "仿佛一场叙事技巧的展览会，令人大呼过瘾的前提下还涉及了自我反思的元叙述，使观众从故事出发开始思考讲故事这一行为本身，进一步升华了整部作品。",
        "三条故事线来回穿插，虽然大多没什么关联，仅用了“笨蛋夫妇”串联起来，加上有太多混乱叙事和各色的人物群像，大部分人一开始确实看的一头雾水，但慢慢看下去故事却又十分的简单。制作组在叙事结构上把握得张弛有度，人物形象塑造也非常鲜明有趣，虽然为了故事的整体性省去了一些细节，但在混乱的叙事之中理出一个顺序故事这样的观看体验确实有趣，也适合反复观看欣赏(人*´∀｀)｡*ﾟ+",
        "不死者もそうでない者もひとしなみに人生を謳歌する。無論哪方面都是最棒。如此精彩真摯地呈現出來，實在是感激不盡。",
        "我知道真实故事其实很简单，但优秀的叙事让我对它深深着迷，就像低俗小说和落水狗一样，我对这种别样的叙事风格有别样的爱。8.5",
        "没有开头也没有结尾的故事。以及乱序太棒了，不得不佩服这种各个片段单独放出最后串在一起的叙事。",
        "这部动画给我的感觉就是看完我不记得他讲了个啥，但就是觉得好看，特别好看",
        "三条时间线的交替叙事，让前期略显煎熬，但后面豁然开朗。每个人物都能延展出一条完整而又有趣的故事，且通过时间线的交替与不同人物的切换平衡节奏维持观感，真的是把群像剧概念玩绝了",
        "成田良悟最擅长的群像剧多线叙事，在本作中经过以近乎炫技的形式，通过极其精致的改编呈现了出来，当一切都水落石出，真相大白的时候，再回味着去梳理剧情，不禁令人大呼过瘾。",
        "以我现在的三观和阅片量来说比较少对一部作品心动到五星的程度了，而且这部片子好看归好看，有些观众也确实吹得过分了，但如果当年看的话绝对是会让我五体投地奉为神作也是事实，总之，完整，圆满，向往美好没有错。",
        "坐火车上看完全集，精神高度集中的几个小时，乱序+多线叙事赛高！",
        "能看进去的话是真的好看",
        "心中排top7的本命作。另类叙事手法的巅峰之作！",
        "神作，至今最喜欢叙事风格、感觉超爽快、超流畅的作品！",
        "剧情，人设都很喜欢",
        "神作，看完了想忘掉再看一遍的那种",
        "乱序作品代表作，虽然前期观感有些凌乱，但是当结尾所有剧情线联系在一起时那种惊奇的观看感受，极其舒适。",
        "叙事风格独特",
        "2021-12-02",
        "本作可谓是一出充满试验性的炫酷杂技。故事出场人物众多，许多角色存在表里双重身份，性格立场与行动目标各自有别，里层身份又所属不同的组织与阵营。然而，在已经编织出如此复杂的群像矛盾网后，本片竟然变本加厉地使用了时空双重乱序技巧来编写剧本。秀至此般 成片依旧能凭借极佳的音画质量引人入胜，并在结尾理清故事伏笔尽收。于我而言便没有任何理由不为主创的试验精神与华丽表演起立鼓掌。",
        "开放式故事9分。",
        "暴力+血腥+爵士乐+1930年代的美国，我他妈爱死这部片子了",
        "Baccano！",
        "乱序叙事强，音乐也很经典；故事是没有开始的，也没有结尾，有的只是人与人之间的联系相互影响，并且扩散传播；为什么故事不能有结局，楽しいからだ",
        "音乐+1",
        "人设蛮不错，可惜都不怎么深入。",
        "不死者和普通人同样地讴歌人生。给小说留个念想，就不给最高评分了。 评分：S",
        "令人惊叹的节奏把控，乱而有序的剧情推进，荒唐形式下展示给生命的最大称赞",
        "乱序群像剧的教科书作品",
        "op惊艳，故事完成度很高。",
        "构思很巧妙！",
        "8/10 剧情10（叙事+1） 音画表现力7  设定与主题表达8 作画（/）",
        "從一頭霧水到逐漸上頭。",
        "啊好好看！喜欢群像番！喜欢那对笨蛋情侣",
        "补标。高难度乱叙写了个完整的故事",
        "顶尖的剧情向作品",
        "从无头一直看到永生之酒，成田良悟的叙事方法和独具特色的幽默才是这个动画最吸引人的地方。",
        "补，二周目才能完全发掘细节的作品，这些年大家都不像当年可以慢慢品作品了，幸亏自己看这番的时候还有慢慢看的心态",
        "8+9.5+9+8+8",
        "多线叙事之神",
        "8.65（8.6/0.7） +音乐|剧本|角色.设定 将原作的一个个小环拆开，圈成一个大环，正如一场baccano。感谢它用稳健的笔法、鲜活的人物、多面的叙事让我懂得，什么才是真正的故事。",
        "太强了",
        "叙事功底很扎实",
        "故事是没有开头，亦没有结尾的，有的只是人与人之间的联系相互影响，并且扩散传播",
        "可能永远也无法再复刻一次的叙事方法",
        "更像是个大故事的开头",
        "神作，成田碎片化叙事的功力已经完全超过不少电视剧和电影maker了，音乐也很配合氛围。喜欢剧情类的漫友不容错过。",
        "完美戳中我的喜好，乱序的剧情可谓如虎添翼，把本来就非常出色的人物塑造和悬疑设置发挥地淋漓尽致，op优秀，结局完美，叙事精彩",
        "BGM超神级别，叙事是佳作级别，故事本身是良作级别。另：做永生之酒这帮人是不是一个不落跑去做无头了，op完全就是一个味嘛。",
        "“永生”下没有首尾的故事中，真正有意义的是人与人之间的联系，最纯粹的群像剧",
        "结局剧情略拉胯，但是结局过后的几集还是真的不错，看完仍然意犹未尽",
        "干杯！//一天看完，不会觉得乱",
        "几条时间线来回跳跃，叙事手法非常有趣。人物塑造也非常好",
        "第一次接触这样叙述风格的作品，意外地发现还不错",
        "一气呵成的爽，恰到好处的乱序，最爱群像剧，爵士乐带感舍不得跳，每次听ed都想哭。\r\n这个世界观太有趣了。穿插故事才能大幅度让叙事有趣，同时还能抓住读者的心，并让故事有条不紊非常考验改编和讲故事的人的能力。切碎的剧情和悬疑永远是最佳组合",
        "自己整理完时间线，不由感慨打乱时间的演出也是个技术活",
        "剧情很简单，叙事手法很复杂，几倍的伏笔回收几倍的快乐",
        "叙事的艺术 优秀的群像剧",
        "动画界难见的独特叙事，具有特殊的历史地位，人物塑造比较出色。",
        "幸福和不幸一样，都是逃不掉的",
        "二周目准备",
        "需要静下心享受的番剧",
        "台词优秀",
        "8.4分。群像剧，一口气看完很精彩。叙事手法相当的独特，以至于被称为“乱叙”，这也是这部番精彩的原因之一。如果没有这样的手法，我的分也不可能这么高。喜欢用巧合的方法推动故事情节，每个人都塑造得有特色（其实就是没有一个正常人）。还有一些人物/事情没有交代，由于副社长也讲了没有交代的原因，就算了吧。",
        "妙，实在是妙",
        "令人眼前一亮的叙事手法，很有意思的群像剧。笨蛋夫妇尤其可爱。在如此篇幅里塑造出众多各具特色的人物形象，不愧是成田老师。（手动大拇指）",
        "乱序，多线，碎片化，首尾闭环。叙事手法的艺术。",
        "2019-8-3 16:42\r\n\r\n伏笔一一回收，正好对上我的电波",
        "硬核永生之酒:-)",
        "蛮神的，就是这叙事好多人看不懂",
        "乱序 看懂了是真的牛逼 每个人物都是主角",
        "优秀的群像作品，但乱序一些世界线故事线还没有厘清，有时间再刷一下",
        "乱序好爽",
        "8.8",
        "神作，看的非常爽",
        "8.6",
        "碎片化叙事，加上本身就是群像剧，以不同的视角讲述故事，中间还能串起来，真的每个角色都很喜欢",
        "真漂亮",
        "一群个性鲜明的角色演绎的充满了巧合的故事被用如此丰富的叙述角度和叙述手法讲出，再佐以抓耳朵的爵士配乐。一路看下来非常流畅，观感极佳",
        "之前看的 一直忘了评论了 多视角（多事件）插叙式的共同讲述 最后都串在一起 一周目体验可能不会太好 但是越往后面越清晰 最后简直就是拍案叫绝 几对CP的塑造都很棒 制作组nb！",
        "2020/6/11，他们现在在哪里，在做什么呢",
        "炫技式的碎片化叙事，观众在将碎片一点点拼合的过程中也会体验到相当的成就感。",
        "最优秀的群像群，工业革命时代的欧洲风，一流的叙事和优秀的剧情，搭配绝美的爵士乐，可谓是一种享受。",
        "BACCANO！！",
        "比无头强一些",
        "适应顺序需要一定的能力",
        "这部片是在无头之后看的，确实观感差很多，抄过无头不是一点点，op的爵士乐让我想起了星际牛仔的传世op",
        "荒诞怪奇的群像剧，不得不说最后多线合一的时候真是太爽了\r\n8.8/10",
        "也是一看就爱上的作品",
        "前半部分的剧情挺慢热的，耐下性子来看，细节的铺垫，倒叙及插叙的手法让这个故事的每一个人物鲜活起来。",
        "永不停歇的jazz中，主人翁们追逐着自己的欢乐。白鼠徘徊着奔向远方，书写着未知的故事。来，让你成为下一个主角吧！",
        "动漫中的《低俗小说》，或者说在某些角度上来说比《低俗小说》还要更胜一筹",
        "严格来讲永生之酒并不属于乱序，因为有时候它转变的是人物的视角，它制造的是不同人物的偶然相遇在一起的必然，这是一种共时性。永生之酒完美表现了一个故事如何被叙述，传播，从不同角度理解，奇妙元素的存在，一个有趣的故事正是这样得以被传述。",
        "耳目一新的叙事手法，无比契合的音乐",
        "赞。一口气爽到底",
        "教科书式的群像剧",
        "完全区别与其他作品的叙事方法，给我完全不同的体验。逐步展开故事全貌的感觉太爽了。",
        "之前一直想看 看过DRRR之后也知道前几集肯定需要坚持一下 不过记名字还是费了点劲儿 比想象中血腥一些 许多疯子和一些正常人的故事 成田良悟的群像描写很绝",
        "苏果一",
        "叙事手法新颖，op转场典范，人物形象全是疯子.jpg",
        "历时多年，终于看完了。但这个故事不会完结",
        "调调番",
        "神奇的叙事手法，但慢慢故事串联起来过后却回味无穷",
        "前期是一头雾水，坚持看到后期是如饮甘醴般畅快淋漓。",
        "虽然是乱序叙事，不过思路很清晰节奏也不拖沓，即使部分地方有故意为了乱序而乱序的做作之嫌也是瑕不掩瑜。另外以纯粹旁观者身份出现的副社长和那位萝莉助手可以说是这部番的点睛之笔，使得这番的叙事手法不再受限于故事而真正成为了这部番所要表达的最主要精神。",
        "这个乱序对观众挺不友好的，尤其还是人物这么多、剧情这么复杂的情况下。那个年代的番，剧情都很好啊",
        "居然一直没标这个。。。抽空再看一遍",
        "杰作！",
        "2023回顾了一遍，能吸引人一直看下去真是一种奇妙的体验",
        "我太喜欢了！除了OVA有点多余之外，一切都很好！",
        "原作小说的叙事其实是相当清晰的。动画讲各个章节的故事打乱从新编排在一起，在故事的中后段回收各种伏笔使得脉络逐渐清晰，观众不断得到正向的反馈，最后在结局达到高潮。能把整个故事叙述的乱而清晰，监督确实是很有实力。",
        "59/xxx，中考前看完的，接着便去补了无头骑士，但我觉得终究没有超过这部作品，很怀念曾经那段每次看到的动画都是一种新的类型片的时候。",
        "风格独特的奇幻战斗番，OP令人难忘",
        "观感绝佳。故事本身说不上有多巧妙，却能在有限的篇幅内同时讲好三条线；在此基础上碎片化叙事又为全片增添了不少悬念和趣味性，群像天花板。",
        "一口气看完非常过瘾，各方面都很喜欢！",
        "成田确实强啊。看了一个足够有意思的故事。佩服。",
        "说实话我是没怎么捋清楚人物的，不过剪辑和爵士乐让我爽到，偶尔看一看这种“另类”爽片也是不错的",
        "不同时间线的叙事，多个人物在不同的时间线里面得到不同的诠释，这样的叙事极大调动观众的观赏情绪，乃至最后几话疑问一步步揭开个人的心理得到极大的满足。配合极为喜欢的爵士乐，烘托出那种主要人物乐观昂扬的精神面貌。人物形象上不太丰满，主旨大概是永生这一类的，也不算太深刻，但是观赏过程的趣味很高。可能略有不到9分",
        "欧美画风群像剧，人名看得头大。开头蒙蔽，第二集开始还蛮有看点的，叙事手法比较复杂，剧情悬念足。各种展开和收线非常有趣。超爱那对笨蛋夫妻组",
        "ＮＢ就完事了",
        "潇洒，浪漫，帅气！！",
        "有点没看懂",
        "多点叙事最后串到一起的感觉真的太！爽！了！太！强！了！因为前期多线并行的缘故花了很多时间去看，后期慢慢发现很多埋的小伏笔和oped的小细节。片子里可以很明显看出成田良悟浓烈的个人风格和动画组尽力还原原作的赤诚的爱，确实是一部以爱为基石才能打造出来的作品。",
        "多线叙事最强番",
        "这故事和配乐神了",
        "时隔11年才补这部番，哪怕到了2018年依然是神作一般的存在，在07年就有如此佳作，反观现代，好番真的越来越少了",
        "93/100。群像剧的巅峰",
        "叙述方式实在是太神了",
        "再没看过比这更好的多线叙述动画了",
        "能让众多人物均能串到一起，有种豁然开朗的感觉，op很带感",
        "用神奇的剪辑方式把一个普通的故事描绘得如此有趣",
        "剧情一流",
        "*2",
        "人总是难免好奇他人眼中的世界是怎样的，而这个故事非常自然地展示了所有相关参与者眼中的世界。可以说是动漫中不可多得的佳作了。",
        "前期懵逼后期爽爆",
        "在我心中是神作级别，但说实话，故事内容也就能有五六分，最爱的是描述方式和人物的性格设定，尤其是笨蛋夫妇。",
        "最喜欢的群像",
        "虽然人物繁多，但是叙述起来也不乱，转场节奏什么的都掌握的很好啊wwww",
        "挺好看的 比drrr高出了10个fatestrangefaker吧..",
        "风格很十分成田良悟，我是先看的无头骑士异闻录后看的永生之酒，所以无论是画风还是表现手法上都可以接受。群像剧的话，感觉很容易伴随着插叙，而这种手法配上列车中紧张的剧情加上极具特色的音乐把列车中的气氛烘托得恰到好处",
        "多角度叙事营造了浓郁的群像剧的氛围，而当剧情走向高潮——即各个人的命运交织在一起的时候，就显得更加的紧张刺激、扣人心弦。本身故事并不复杂，但表现风格将其包装成了一件精致的艺术品",
        "一口气看完",
        "原来看过前几卷小说，动画看了一半，这次又翻出来重新看完了，果然还是很喜欢啊～这种叙事方式太吸引人了～",
        "这是群像剧的教科书，手把手教你如何塑造性格鲜明的主角群并书写多线剧情再让它们交汇，作为小说爱好者当年看到的时候也不禁大吃一惊。成田良悟巅峰作。",
        "烂剧本看多了以后，看这种群像剧眼前一亮",
        "三条叙述顺序刚开始看的还挺蒙的，到后面越看越起劲",
        "bgm和后期都给人特别愉悦的感受",
        "这种乱序的入坑作",
        "真•摸头杀",
        "群像剧，十分有趣！",
        "一口气看下来非常爽，本质上主线就是几群人在火车上打打杀杀的故事，然而在叙事混乱的情况下还能让观众high起来可以说非常不容易。画面经常崩，片头借鉴坑蒙拐骗，音乐倒是很经典，op惊艳",
        "当时第一遍看还真没看懂，第一集很劝退新人。除此之外水平都相当高，单论剧情个人认为比无头强",
        "大概直到第五遍看第一集的时候终于一口气看完了，饮杯",
        "剧情8分，bgm+1分",
        "一入戏就不亦乐乎！",
        "本命番，无需多言，逻辑感极强的故事+怪异的叙事方式+悦耳的音乐=难以超越的神作",
        "群像剧，多线同时叙事，真是漂亮的剧本",
        "笨蛋夫妇实在是太有趣了！另外作为补番来说最好一口气补完，当时看的时候很能理解追番党的辛苦（笑）",
        "畅快淋漓",
        "水准极高，但是看着有点累",
        "喜欢成田良悟的风格也有很多年了，无头入了坑，后来补的永生。一开场人名混乱叙事玄乎还夹杂着各种枪战打戏，看得人云里雾里，直到谜底揭开才明白是怎么一回事。另外作品里几乎每个角色都有自身的亮点，不会让人讨厌，这一点上和无头挺有相似的地方。看见笨蛋夫妇就想笑，傻人有傻福，正因为不知道自己会永生，也不在乎永不永生所以才能永生吧？",
        "这种拼图式叙事方法非常有意思，艾扎克和米莉亚这俩真的是笑死了，而且在整个事件推动中起到了决定性作用，虽然不能算神作，但是给个8.5分完全没有问题，向上取整给个9分好了",
        "故事简单愉悦，奈何叙事太厉害",
        "【I类】story:54(9/10) performance:36(9/10) total:90(9/10)",
        "最强群像剧没有之一，笨蛋夫妇可以说是动画史上最有特色的透明CP了！？",
        "补标",
        "几条线同时进行，看似杂乱又牢牢地把控在作者手里，狂欢大乱斗一样的进行着，最后又完美收尾，不是神作还是什么？",
        "三线的收束绝了，明明是这种跳跃性的叙事，却能把前言，当下，日后谈三个部分完美融合，既让人看得明白，而且最后还同时三线迎来结局。看得很爽",
        "结构散而不乱，布局完美，格局狭小的老成。",
        "不太复杂的故事，但由于叙事手法使得每集之间紧密贴合。每个人都给了很大的空间来展示个性，没有特定主角的设定也使得留下了更多的悬念~",
        "值得回味",
        "优秀的群像剧，最令我着迷的地方还是结构玩得好",
        "剧情番",
        "记得是在回家的火车上，强行逼迫自己看的，因为没有主角，人物关系很乱，搁置了好几次。但是看都后面就不忍放手了。",
        "爽，就是爽，比无头后期更爽的揭秘。无头还是反转玩太多了，永生的动画是成田式骚的大成作",
        "总觉得以前看过一遍，怎么都这么觉得，虽说最近刚看的一遍以为自己一千错过了一个好番",
        "以不同的人物来讲故事，而不是常用的一条路走到尾，相当吸引人。最喜欢的是音乐、打斗以及独特的血腥美！",
        "后三级略画蛇添足，不过看完确实爽",
        "故事酣畅淋漓，这部作品告诉我们怎样讲好一个普通的故事",
        "成田良悟的多角度平行叙述群像剧，简直太对胃口了",
        "为  什  么  可  以  这  么  好  看",
        "非常酷，人物刻画非常有冲击力，最后3集好像是ova？故事本身挺简单的就是了。个人感觉无头1大于baccano大于无头全系列应该没问题",
        "今天一口气补完，非常过瘾真是太好看了，尤其喜欢那对笨蛋夫妇，也就只有这种没心没肺嘻嘻哈哈的乐天派才是最适合永生的了",
        "太偏爱这种讲故事的方式了",
        "群像剧，单元冲突很棒，叙事方式有趣",
        "叙事手法颇有特色，作为群像剧个人认为角色塑造也不错，能让人愉快的看完这片子……",
        "每个角色刻画的都很成功，叙事手法只能说有利有弊，曾经看过无头所以还算能接受。可能对第一次看这样作品的观众不是很友好。",
        "eden骗我，说好的比起07三神作更爱永生之酒的呢？",
        "角色个性鲜明，情节故事有趣。新人看开头可能会一头雾水，但看完一遍后肯定会二刷三刷。观影感受非常愉悦",
        "二周目 发现了很多之前没有的乐趣 之前没注意到的bgm 也着实爽到我了 谁说这个故事只是只是乱序吸引人了  永生之酒不可能是这么吸引到人的  丰富的人物形象 有趣的情节 搞笑 感动 动作 应有尽有",
        "剧情其实就是一个简单的故事，只不过打乱了顺序。有人认为这是一团乱，不过个人挺喜欢这种手法，配乐不错。整部动画让我有种《两杆大烟枪》的感觉",
        "越看越有意思的一部作品",
        "故事本身并不复杂，作品的魅力关键在于插叙倒叙的叙述方式以及众多的出场人物，因种种偶然而必然汇聚在一起的人们，人人都是自己故事的主角，多人视角构成拼图的碎片，最终拼接成一个完整的故事，很有意思，适合一口气看完。",
        "优秀的群像剧。无数的故事合在一起变成了一个精彩的故事，这个故事没有开头，没有结局 。",
        "一口气连刷三周目才过瘾。",
        "分清时间线后是真的舒服",
        "对上电波了，真没什么好说的",
        "群像剧魅力的具现化。",
        "叙述风格和节奏大赞，人物各有特色，拓展性更是强的没话说，故事有头有尾耐人寻味，爵士风的配乐实属难得。",
        "一个本身并不难理解的剧本，通过时间轴的打乱剪切，大量人物的出现，产生让人不知所措的观感，然而这也可以说是动画的魅力，就好像每一集都给你一些碎片，最后拼出来一个完整的世界。从第一集开始一直延续的荒诞而血腥的演出，到了最后成了皆大欢喜的群像剧，这种感觉也仿佛喝了酒一般，舞台的独特性也让这个故事合情合理。“故事本身没有完结”，却让我感到快乐。这个有点炫技的故事还真有余味",
        "制作良心，声优给力，剧情优秀，三条线抽丝剥茧结合的很巧妙。每个人物都个性鲜明，并都竭尽全力在舞台上活跃。不用在意什么内涵，我们要做的只是欣赏这一出荒诞别致的舞台剧...而已。",
        "Bravo! 人物塑造非常有特点，简直是一群神经病的狂欢，时代背景和画风以及爵士乐配合的天衣无缝，群像剧从各个人物的角度出发拼接成一个完整的故事有一种慢慢拼图的快感\r\n八嘎夫妇简直是搅屎棍中的战斗机，这俩活宝一出现立马变成搞笑番",
        "群像剧",
        "我真的最喜欢闹剧了。比起喜剧悲剧正剧，动画这种形式最适合的果然还是闹剧啊，有动画特有的魅力。看过不少电影用这种叙事手法反而感觉做作，电影给人感觉更严肃，玩叙事play太不正经。",
        "给这个分，觉得不算保守了。",
        "很有趣，虽然没什么内涵，但是这种叙述手法太棒",
        "一个故事里有多少个人物 就有多少个故事。",
        "非线性叙事，剧情紧凑把持有度，故事简单但给人的观感特别棒",
        "好喜欢～～看了好多遍～",
        "非常牛逼的剧情，这种乱序更是很能体现导演的功力呢。",
        "多线展开，需要理清剧情脉络。音乐+1。",
        "昆汀既视感。不过解构与重组非常用心，而且人物刻画极其成功。Cult片味很浓。算是个电波番吧。",
        "【2016.7.8-7.12】时隔一年半重拾永生之酒，叙述方式果然是慢热型的。一旦理解了人物关系，就不得不佩服作者的巧妙构思。以1931为主线，不断穿插前后时间点的剧情，最终串成一个完整的网络，又奇妙地交叉于1931。多条故事线构成了一个群像剧。日后重温起来，肯定会带着不同的视角吧。",
        "我的天，一口气下来畅快淋漓！论如何把如此混乱的故事讲得有意思，集集丟疑问集集有惊喜。这样play的结果就是每个角色都变得很鲜明！bgm玩到飞起，超洗脑！就是记名字苦手！全程在思考这提到的谁。。。所以要么是有些坑忘填了，要么是因为我没记好名字理解不了。。。",
        "同一般线性叙事手法不同，像拼图。开始比较混乱搞不清状况，越到后面越上瘾，根本停不下来。",
        "个人认为比无头质量更高，遇冷可惜了",
        "Calling.",
        "出于这个可以说极不友好的又是故意的叙事顺序（很多地方还没提示）的缘由，这个番实在难以大热。但无法掩盖的是作为动画作品完成度极高，第13集以及第16集所有线索终于汇合时，才明白作者们的良苦用心。大群像、好剧本，这些不用多说。这部作品成功地表达出了从各个角度可以看到不同故事这个思想，作者的想法get，不可思议。",
        "先看了一卷小说才补的动画，所以很快适应了动画的节奏。很喜欢OP",
        "这个真的很好看，前提是坚持",
        "超带感",
        "二刷中 还是不入小说坑了怕爬不出来...连冰火都没看完..这种NN卷的就算了...",
        "永生者的浪漫时光，它与凡人的浪漫并没什么不同",
        "太赞的群像剧，最后所有人物线索对上的那一刻整个人都愉悦了",
        "风格很有趣",
        "配乐很赞，风格也很喜欢，独特的叙事方式能让人提起兴趣。",
        "超一流的群像剧 每个人看的故事都不一样",
        "每个人都不是整个故事的主角，每个人都是关于自己的故事中的主角。即使是一只不死的老鼠，也有它独特的经历。\r\n实打实的神作",
        "8.8//作为先观看小说的人难免私心一下各种角色登场……但也许是篇幅问题，有些伏笔的铺设并没有铺回。不过如大家所见专心做Flying Pussyfoot也可以很吸引人，所以大概苦等第二季和原作更新更好罢【二周目】",
        "干杯~",
        "节奏好",
        "以后补补轻小说~",
        "剧情超展开，最后各种线合并到一起的时候那种感觉真是不错",
        "最喜欢笨蛋夫妇还有firo",
        "一口气看完爽翻了，可能因为以前接触过一些类似的电影，所以一开始也并没有觉得无聊或者看不懂，根本停不下来，看完结局之后又忍不住点开第一集来看。每个角色都个性鲜明，最喜欢的是FIRO和笨蛋夫妇！！个人觉得这种叙事手法超棒！配乐OP和ED都很喜欢！！",
        "如果少点血腥就可以更好看了，毕竟是为了放松而不是。。。总之其他很好",
        "正常人太特么稀有了。。",
        "我喜欢它给我的那种迷离感，相对棒的作品。",
        "有人说看过无头又看过永生的有神经的优越感，然而个人真的更喜欢Baccano，时代风情叙事结构人物性格音乐搭配上我都觉得更有韵味。超喜欢笨蛋夫妇！",
        "OP超赞。混乱的叙事在后期收束，堪称动画版《两杆大烟枪》。唯一缺点可能是特别篇稍微多余，以及本身故事并不那么复杂。",
        "跳着看了半话 不好玩】 咦我以前竟然弃过一次……还打了5星(笑cry】看完顿时对成田良悟好感上升不少（strange fake也很赞】镜头切换和节奏感太神。而且无码的血腥场面和对永生之酒的设定也好棒",
        "不死者もそうでない者もひとしなみに人生を謳歌する！\r\n极富有张力的群像剧，并不太惊艳的故事配上了惊艳的拼图式叙述手法，夸张大胆的演出效果，角色塑造稍显用力但也超绝可爱，总之这不愧是一部强悍的作品。",
        "过瘾",
        "永生之⑨简直教科书般地展示了『论故事的高级讲法』……PS：成田笔下的CP都好带感啊",
        "剧情相当棒，一口气看完感觉非常爽。各种伏笔倒叙插叙连接在一起。人物虽然多但感觉一点都不乱",
        "乱序、分线还有人物塑造都太赞了",
        "一部极其出色的群像剧，成田的剧情驾驭能力太强了，叙事手法高明，看似杂乱无章的剧情稍做整理后给人一种恍然大悟的感觉",
        "没那么难懂，从第二集上火车之后主线就很清晰了，其他就是关于前因后果的介绍。说是没有开始没有结束，但其实火车到站就算happy ending了。除了拼图式的叙事方式，本作在塑造人物和营造气氛方面也是一流的。画风和配乐很有美国30年代的感觉。",
        "独特的叙事手法，乱中有序，异常精彩，非常适合一口气看完。",
        "不同的时间线上穿插着各种奇葩的人物之间的故事，错综复杂的人物关系，剧情感觉稍微有点混乱，米看过原作或去看剧透科普的话有点难懂！不过看懂的话感觉还是蛮有趣的！好喜欢那笨蛋夫妻！Ladd就这样退场了好难过！少有的番中的大多数人物都非常喜欢。看完后感觉同时充满了寂寞、悲伤、伤感、欢乐的几种心情。",
        "氛围加上Jazz的轰炸，真的超迷醉的……",
        "第一话就被吸引了",
        "三线交替叙事胃口吊得极好，换线的动机都经得起推敲，大小悬念的引导到最后的高潮相当痛快，大森能根据当前叙述的需求选择转场手法，有条理地加入说明，利用戏剧性场面上的记忆点以及多条故事线共同的重要细节，不破坏紧凑节奏的前提下降低网状叙事的理解成本很见其功力，最大的问题是人物扁平与悬念本身不够吸引人，都怪成田良悟这个cjb",
        "其实剧情也就这样了，但是各种倒叙插叙看到最后就觉得很爽很赞了。故事未必一定要有开头、有结尾。貌似还有一些东西没交待清楚。(☆_☆)算了，看着痛快。ps：梶浦由记的音乐不能更赞。",
        "看完以后 能把剧情串起来的感觉真爽",
        "因为偏爱这种类型的番 人物又都很喜欢 悬念设置的太好最后也好好地揭开 所以犹豫了下还是给9分好了！相当有意思的故事 考虑去补原作w",
        "看两遍总算理清了，很值得看",
        "需要耐心看下去。你会发现后面真心停不下来……",
        "音乐超棒剧情超棒！刚开始看不懂看到后面完全停不下来……",
        "好喜欢这种设定啊！还有每对cp都超级萌！",
        "剧情设定都很棒~时间线乱导致看的也倍加认真",
        "一个我死活也看不完的番。。。",
        "好看的故事",
        "流畅的群像剧。部分剧情稍唐突。",
        "很好玩",
        "op带感，设定有趣，故事线貌似也不错，要的就是这个感觉",
        "一开始难消化，后面变得超好看，果然坚持就是胜利。适合一口气看，不适合追。",
        "剧情8分，表现手法10分！",
        "BGM+1分",
        "故事本身挺简单， 但乱序的叙事手法大大增加了故事的趣味性, 综合来说8分, 但我尤其喜欢这部的暴力血腥程度,  再加1分",
        "叙事手法很NICE，我就喜欢这种多线穿插的，第一集就迷之带感了。",
        "这个叙事简直超神了 故事乃无数巧合汇集而成加上这精彩的叙事方式简直无敌了",
        "只可惜前期剧情发展太慢，音乐什么的满分",
        "成田的构建能力太强了，多而不乱。整个故事太圆融了，简直没有漏洞，感觉每个人物都有用，比无头的故事讲的更有水平。",
        "就我个人的感觉，这个讲故事的方法在动漫中可以算是超神了。",
        "前三集弃的会后悔的神作 搁在现在是噱头很少但是拼图感让人很爽快 不太喜欢笨蛋夫妇 14-16集的组长太出戏了 但是故事很吸引人",
        "被叙事帅哭",
        "如果没有笨蛋夫妇二人组，这将是一个多么沉重与悲伤的故事？而成功融入这两个角色之后，整个故事就鲜活轻松起来了，Miria和Isaac的存在简直是神来之笔，咱开始信成田大法了！",
        "一周目峰回路转，二周目依然有趣。情怀、潇洒、爵士、故事、主角，真正让我感觉到了人生永无止境、故事不会完结、每个人（物）都是主角。设定和故事当属佳作，为表现手法加分。",
        "酣畅淋漓，Calling神点睛。",
        "虽然各种事情混在一起搅碎了播出来，但是有趣就是有趣啊~各种萌！",
        "SO HARD 2 UNDERSTAND",
        "真的是场大骚乱",
        "成田良悟快来我碗里",
        "好看。说起来听过了这么多首梶浦的歌 这首ED---Calling倒是比起那些被称为神曲的更耐听",
        "成田良悟：后退 我要开始装逼了！",
        "人设很时髦。剧情本身比较一般，不过不同时间段事件之间的穿插非常出色",
        "看起来相当相当过瘾~",
        "路枫醒悟到这个故事不可能完结",
        "中间有点小乱，菲罗菲罗，我好喜欢你",
        "大叔和萝莉讲得一手好故事！从此记住了成田良悟和大森贵弘。",
        "曼哈顿大桥上的梦",
        "有趣",
        "借鉴两杆大烟枪的风格，但不是抄袭，在剧情的编排和人物塑造上做得很好，有很多令人印象深刻的角色。缺点是前期把剧情剪得太碎了，太容易劝退新人。",
        "从不舍得跳OP，理清时间线之后爽快感大爆发，赞极！",
        "其实剧情是硬伤...太单薄了。其他地方完美。没看过小说。好喜欢Firo.",
        "把这茬漏了  成田良悟的剧情安排是很棒的  但是没有头没有尾什么的  还真是不好适应啊  不过我更喜欢无头啊~",
        "当剧情全部攒连起来的那种酸爽！！",
        "这个估计如果是正常的顺序播放的话，这可能就是一个三流故事，但是叙事手法简直不要太赞，一层一层解开谜底让人欲罢不能。",
        "看了一半",
        "看了5集以后就停不下来了",
        "叙述混乱本来是个贬义词，不过用在这部动画上就成了褒义词，三条线索混杂着叙述意外的有种吸引力。虽然名义上那对笨蛋盗贼是主角，但其实他们只是个引子，我很喜欢第一集那个社长的话，“随着故事叙述角度的不同，每个人都可以成为主角”",
        "（二周目）作者20天写出永生之酒……叙事方式赞，以不同人的视角去还原一件事情，没有主角的故事，谁都是主角，没有结局的结局充满了许多的可能性。【小说改】",
        "一看就停不下来，绝对是好作品。",
        "看过不知道多少遍的作品。",
        "里面的音乐很喜欢 叙述的方式也很有味道 里面的人物果然还是最喜欢笨蛋夫妇wwwww  欢脱的生活思考 同时也治愈了很多人",
        "超赞！！叙事手法潮爆了！！人物时髦值爆表！",
        "这个故事没有开始亦没有结局",
        "把写好的剧本拆成不同时间线的碎片一集集扔出来，玩弄叙事手法的剧情派。倒是角色的质量太赞！！！ 杰库兹萌出血！！！！菲诺好帅XD！笨蛋夫妇好萌啊wwww",
        "两年前曾被第一集吓跑过，一口气补完感觉好爽，看到最后每一个场景都连接起来（包括老鼠梗）觉得前面打乱故事的叙述手法挺棒的，整部的剧情就像圆环一样链接起来，没有真正的开头也没有真正的结尾，这才是生活！",
        "整个故事线非常精彩！群像写的游刃有余！情节很紧凑，一口气忍不住看完还想补小说系列！而且故事里描写的人性的美好非常的治愈……",
        "我觉得可以是神番了，有一种看昆汀的电影的感觉，所有元素慢慢在酝酿直到某个爆发点一起爆发出来。超羡慕笨蛋二人组",
        "神OP 超乱序 群像剧标杆",
        "1920年的背景表现的非常动人,+1*,结构倒是没什么感觉",
        "⑨点",
        "好剧本，好导演。这么多人的故事能讲清楚，最后还都能辏一块真是不容易。",
        "神作的即视感",
        "以动画中一句台词“以不同人物为中心，同一事件就会发生千变万化”来概况作品最好不过了。作品是以一种很奇特的方式去描述人物和事件的。主要围绕列车和黑帮冲突两个事件和1930—1932年这个时间点，把人物和时间轴混搭在一起，就像一条条丝慢慢地织成一个蛹，也像是一个蛹慢慢地一条条丝地剥开。没有主人公，亦即人人都是主人公，看似独立的个体在千丝万缕的事件中交联在一起。作品是慢热的，但一旦展开就能够深深吸引我们",
        "跟无头骑士异闻录一样出色。夏奈，我新的女神！！",
        "疯子们的物语，多线并进的叙事方法，真心好看",
        "剧情控一本满足~ 极富水平和魅力的剪切",
        "一开始非常乱的感觉，但是后来却又一种慢慢理顺的感觉，有点悬疑，又很搞笑，条理很清晰，没有结局，但是十分欢乐。",
        "虽然一开始有点乱……还差点被我放弃了，但坚持到最后真是太好了，把几条时间线梳理好之后真是难得让我觉得拿的出手的动画。",
        "独特的表现手法，看动画这么多年觉得这是重头到尾最令人感到爽快的动画了。",
        "神OP, 神剧情，神插叙，神作",
        "每个人都有一个故事，没有开始，也没有结束",
        "叙述方式之神",
        "里面的每一对CP都好喜欢",
        "爽快 热血 友情 胜利",
        "乱序的美感真厉害，建议先看小说再看动画，会有完全不一样的体验",
        "手法太喜欢了！",
        "小说的话倒叙或者乱序比较常见，但是电影或者动画用乱序的表现方法是比较难做好的，个人看来还是需要神一样的分镜，精彩的演出，还有剧情的绝佳分配（参见千年女优）个人从第8,9话才开始理清30,31,32年三条时间线和看到跳转画面能大概理解剧情了。虽然不是十分圆满，但是相比无头，果然还是喜欢此作，因为里面有艾扎克和米丽亚这对感染力十足的活宝，好厉害！好厉害！！好厉害！！！（回声>_<",
        "这个绝对是埋没的佳作。。。前面一开始感觉乱七八糟，但是最后两话全部理清出一个完整的精彩故事，这样的叙事手法真的很棒。",
        "节奏爽快，剧情犀利，多周目无法自拔",
        "补完了！这种没有主角的片子真的很不错~",
        "2011-09-11 冲着人物原案和无头的原班人马去看，却发现各方面质量远超预期~赞！",
        "很棒的故事",
        "回味无穷",
        "在这个一步不停向前迈进的世界里永远停驻，也许是一种沉重的悲哀吧。……「只是不幸不幸不幸的絮叨着，对死去的人很不好吧？因为，比起面对死亡的悲痛，活着的时候会有加倍的快乐，不是吗？」",
        "看在是永生之酒 那我就9分算了 = = \r\n⑨",
        "楼下那位，番外分明有熟肉的啊",
        "一口气看完意犹未尽ｗｗｗｗｗｗ",
        "田叔原作有保障 血腥猎奇要素和复杂交错的故事线索叙述方式都很对我的口味 音乐和打斗带感 人好多一下子记不过来。。。",
        "群像剧超棒",
        "这个乱序不看两三遍是搞不定的……神作~",
        "作画神！编剧更神！这个结构是让人看到最后一集会发自心底笑出来的啊！！！",
        "永生不死是个老梗。",
        "比较复杂的作品 穿插的乱序 严肃的开头 欢乐的巧合 坑爹的结尾",
        "无论是人物的刻画，还是跌宕起伏的剧情，亦或是多线并进的表现形式，都是一流中的一流，其中的各种要素也都对我口味。",
        "神作，黑手党那边有点分不清人",
        "神叙事顺序",
        "我就喜欢这种多条线索，而每条线索又有交集互相影响着的结构。还有打戏真的很爽很刺激。",
        "乱序什么的最有爱了~",
        "没有结局便也是结局了，整个故事让我震惊到无话说。",
        "非常棒的故事～ 但敢于用这种叙事手法来讲述故事，全仰仗出色的分镜、镜头剪辑和电影化的镜头语言。即便明了了全个故事，动画本身也有再观看的价值。",
        "额。。。。。无头骑士异闻录的风格～很给力～",
        "看两遍+小说才是正道",
        "成田你是神。",
        "好作品，采用新颖的叙事手法，本身世界观庞大。",
        "成田大人的神作。。",
        "好看！太妙了！擦成田良悟快来让我拜拜！！画风一直木有崩太好了",
        "虽然一般人可能看不懂，但喜欢悬疑的请一定不要错过，绝对是神作~",
        "一流的故事情节，一流的叙事手法。很不错，我喜欢。",
        "虽然脸盲 人名识别障碍看的很苦逼，但这种时间线穿插叙述的方式好棒好棒的><声优也超厉害，尤其是ladd和grahamXDDD",
        "一部没有主角，时间线混乱穿插的片。\r\n疯狂又大胆，当所有的碎片合成一块的时候，便是结局",
        "里面的人物，剧情各种喜欢~\\(≧▽≦)/~",
        "欲罢不能的剧情！",
        "别想着去记住人物名字。。。",
        "每个人都很有个性，最后铁路追踪者和chance成了，很好啊。",
        "一直在脑补剧中的角色均匀的播撒在300公里的铁轨上的情景\r\n绝对的好片子",
        "我会告诉你我是因为无头去看的吗",
        "夫妻档赛高",
        "各种崩····",
        "通过多人视角把故事表现完整，节奏感很好很强烈，零拖沓。看得很爽。",
        "结尾挺治愈的，9夫妇最喜欢了",
        "OP洗脑",
        "成田良悟，不解释",
        "嘛，一开始看着很迷糊，等时间轴弄明白之后，越看越喜欢~",
        "这叙事结构太犀利了...",
        "多线并叙，经常得倒回上一话重看剧情 - -、",
        "神作",
        "很早看过的一部神作，N多人物一开始看连人名都记不全，看似之间没有什么联系，但在后面展开之后发现之间的关系是千丝万缕啊！这种情节展开太霸气了，之后的无头也有些延续成田良悟的这种风格！期待他下一部作品",
        "真心不错",
        "看到最后才看懂……",
        "以很有特点的手法讲述了一个很有趣的故事",
        "各种音乐喜欢",
        "唔，真心不错，有时间还要再看一遍",
        "真心喜欢这个@@@@@",
        "OP美！人设也超级赞。乱序的表现手法...能跟上节奏的话就很有趣233..",
        "虽然叙事顺序被故意搞得很乱、看起来挺吃力，但时髦值爆表。光Ladd和Lua这对CP就能让我记住一辈子。看过酒和无头的原作小说之后，觉得无头明显比酒低了一个档次",
        "虐",
        "看过没看完超挂念OJJZ等补",
        "超过瘾！",
        "好故事啊！",
        "铁路追踪者大爱~",
        "节奏感超棒！！",
        "如果说混乱的时间轴和复杂的人设反而能更好表现作品的话 别无他家了吧",
        "各种风景 各种插的神作  不需解释",
        "表示很爱这样的人设(╯v╰)",
        "= = 练杂技的都是怪物",
        "看死你不偿命……",
        "成田良悟代表作！",
        "喜欢啊",
        "这个可以评9分！\r\n已经写了短评了。\r\n从来都没有开始，也没有结尾。——短评《BACCANO！》",
        "很有趣的题材 轻小说没看 不知道剧情是不是有出入",
        "动画节奏比小说好……我觉得（喂",
        "中间有点小乱，菲罗菲罗，我好喜欢你",
        "大爱爱爱爱爱爱！！！！！！！",
        "各种萌",
        "能这么乱七八糟的来叙述却不会令人脑袋胀大原作者也好动画监督也好都太棒了好么 =v=",
        "= =快出第二季吧....",
        "即使是众多以不死身作为题材的动画之中也是异常有趣的一作，剧情神（可以很好的体会到成田良悟式的暴走式发展了），人物也非常有爱，某位人类真是强大又自满的让人受不了XD。可惜找到的版本貌似画质总有点不够",
        "相比DRRR更喜欢本作，马赛克式的写作手法让人很容易联系到《冰与火之歌》",
        "07年开始百看不厌的片子",
        "相对于无头骑士，这片的剧情手法和造神功力要强上一级，不过缺少塞尔缇般的萌角",
        "エナミカツミ的人物原案是个亮点~",
        "MIRIA激萌 ~\\\\(≧▽≦)/~",
        "神作。",
        "神叙事",
        "成田神作不解释= =",
        "真正牛B的还是血肉之躯",
        "真得很神的动画，感觉配乐和演出的表现带来的魅力远超原作小说。另外前几天买了美版的DVD，比日版的感觉更好TWT",
        "时间跨度很大，事件时间很短，精彩异常的作品",
        "不错不错",
        "表现手法的教材",
        "可惜未完结..."
    ],
    "10": [
        "超级帅的叙事",
        "4.8 情节紧凑，相比故事，叙述方式更出彩，唯一不足是个别人物塑造单一，非常精彩。",
        "群像剧，爱了。看完无头看这个，感觉很好",
        "酒，我可以刷无数遍！",
        "环环相扣，乱序的叙述手法既劝退着急党，同时在理清叙事逻辑后也让人诚服，爵士乐很棒，算是让我喜欢上的一个诱因，群像戏很棒，难以置信这是13集就能塑造好的。",
        "最经典的群像戏！",
        "坚持看下去，就会让你欲罢不能，简直酣畅淋漓，怎一个爽字了得，太棒了",
        "永生之酒是我阅番至今最优秀的群像作品，这部作品我在看了三遍后感受对这部作品充满了热爱。",
        "视听盛宴，观感最好的一次",
        "群像剧的代表，时间线交织太好了，也比较容易懂",
        "我心目中的神作，故事剧情、人物塑造以及音乐都很戳我，每年都要找个时间一口气看完，现在已经看了7遍了",
        "叙述上也不是什么难懂的技法ww请一口气看！非凡的群像，顶级的角色设计（形象、性格etc.），永生之酒没有代价，来争夺吧！好戏一场，请欣赏！（在说什么，，）",
        "永不结束的故事 赞美人生 因为快乐 \r\nWhat\\'s the next on baccano!?",
        "既然故事是神作级别，叙述方式又是超”故事”，那就超“神作”吧，嗯，很合理。",
        "baka夫妇快乐源泉 乱序叙事比较适合补番 一口气看完方便梳理几条故事线 这种叙事风格除了新颖独到 还增加了故事的未知性和趣味性 群像塑造也是同类型题材的顶峰 同时还坚定了我对bb社不卖画风卖故事的看法 声优阵容也足够惊喜",
        "意外喜欢这种叙事风格最后所有线都串起来实在太爽。全员都好棒，笨蛋夫妇赛高！~~~每对cp都可萌包括拉德那个神经病和他的三无女友",
        "能让人沉下心梳理故事情节的一部作品，故事乱序但不减其趣味",
        "剧情无敌了",
        "乱步云：“没有人能不给永生之酒打10分。”",
        "在这杂乱无序的世界中，只要精彩有趣便是好事！\r\n太喜欢成田良悟的群像剧了",
        "undefined",
        "经典一作 baccano！和名字一样 看起来一群人闹的很混乱 但是看起来就是很让人高兴 关系一点点挖出来 故事一点点连一起的感觉实在是太棒了",
        "个人觉得比无头好看",
        "群像剧兴趣启蒙番，一部甚至可以打乱顺序看的番，目前2刷",
        "日漫叙事天花板，只有一片的那种",
        "记得追drrr第三季时候看的，群像神作",
        "神中神，每隔一段时间我都想看一遍，每次心情都不一样。我最喜欢的动漫之一",
        "剧情丝丝入扣，通过不同视角的切换一步步展现事件的本质，一口气看完极其爽快。",
        "节奏紧凑，花里胡哨，个人很喜欢。",
        "我还是不敢相信成田良悟居然在20天里创造出了如此优秀的作品",
        "绝妙的舞台剧，满足了我对于极致装逼的渴望（bushi",
        "超级乱序叙事，基本上可以说前14集都懵懵懂懂，最后两集茅塞顿开，那种拨开云雾见天日的感觉，颇具冲击性。建议配合无头一起观看，会上瘾的。",
        "音乐也很带感",
        "过分温柔并且让人感到无比幸福的浪漫群像剧。因为无头迷上群像，也因这知道了成田老师的永生之酒。成田老师群像作的魅力就在于那种种巧合，缘分及人物魅力的设计让人无法自拔并且爱上作品里登场的大部分角色。结局里没交代的部分角色后续也在SP中得到了补足，真要挑问题的话也许就是些让人没办法在第一时间搞清楚的角色和家族名称吧。",
        "完美的群像叙事！",
        "乱序群像巅峰之作，人物名字和关系相当复杂，但故事本身其实通俗易懂，反而是乱序的手法给故事增色不少",
        "满分，超高质量群像剧，各种叙事手法运用的出神入化",
        "喜欢叙事",
        "喜欢群像，神作",
        "能令人入迷，简单易懂的故事搭配极致的叙事结构。",
        "氛围很棒 治愈番 更让我感受到人自己内在和外在的联系的重要性 设定很棒 永生之酒，很多黑手党在一辆上等人的列车上准备抢劫，穿插了永生之酒起源的情节，炼金术召唤恶魔，给了一个人酒的秘方，怎样死亡都会复活，除非吸星大法，就能把那个人的灵魂吃掉，拥有他的知识和记忆。这是他们死亡的唯一方法。人与人之间关系变得难以信任。有人想要获取秘方，并且杀死不信任的人。秘方掌握者把秘诀的一半给了最信任且唯一的弟弟，但弟",
        "满分的群像剧",
        "高中时的同桌他疯狂地向我推荐这部动画，不过当时我并不以为然。后来看了之后我清纯的心灵感觉像接受了降维打击，乱序群像剧以及爵士乐的启蒙大作。\r\n很可惜我看这部作品的时候已经高中毕业了，好后悔啊没能和同桌好好探讨一番，虽然我很不确定高中时的我能不能看得懂。唉，老了。",
        "特殊时期的特殊记忆。第一次看完永生之酒的高中夜晚已经同夜风留在久远的回忆里。",
        "每个人物角色都充满了个人魅力，即使是拉德这样的滥杀无辜的杀人狂我也不想简简单单给他打上反派的标签。剧情更是不用说，几方势力各自的故事让人看得好笑又感动，串联在一起后也没有违和感。",
        "无论是剧情，音乐，还是分镜都非常之牛逼",
        "难以用言语形容的喜爱（",
        "还没看完。。。",
        "乱叙经典\r\n好处是短期大量信息输入\r\n最后顿悟\r\n超爽",
        "体验最好的群像剧，故事很简单，表现手法却让人沉醉",
        "这部动漫注定是载入动漫番剧历史的一部作品",
        "补标9.7\r\n剧情10，配乐9，制作10，其他10",
        "这是我第一步认可的剧情作画叙事三佳的tv",
        "2020.7.27 我心中的超神作，两条故事线剪碎拼凑，第一遍是看不懂的，长大了再看另一种感觉。",
        "故事不会结束，每个人还有各自的人生，在不同地方继续活下去，感动无以复加",
        "叙事方式、感情戏、思想间的碰撞……无不令人对“混乱”这一概念充满向往。",
        "超喜欢，太可爱了人们",
        "百看不厌的动画，不知道有生之年能等来续作吗",
        "很独特的三线并行乱序展开的剧情，在最后一起爆发。",
        "不解释了，我太爽了",
        "看了五遍每次都有新发现。虽然对原作删减魔改了很多，但动画依旧很优秀",
        "三刷完成，每一次看都对故事线和人物关系更加清晰，爆炸好看！！每对cp都好嗑！笨蛋夫妇，追车魔vino和三无哑女夏奈，哭包老大贾古吉和炸弹狂妮斯，沙雕小哥菲诺和人造人艾尼斯，杀人狂拉德和苦逼脸露亚。我给你们一人五块钱，你们结婚好不好？第二季要是出了，我就是躺在棺材里也要蹦起来！",
        "风格超喜欢",
        "无敌的分镜，加乱序叙事，就是很对味口，意识流！！！",
        "没法一口气看下来，前期会让很多人弃坑。但是看到最后简直无话可说，心目中唯一一部10分。",
        "信息追加 ——\r\n……这个居然忘了记录……总之更一下，成田良悟我信你啊！！",
        "连着看了两遍，两个笨蛋的设定实在是完美",
        "叙事手法无敌，个人超级喜欢这种风格",
        "久闻其名的神作拖这么久终于补完 名副其实当之无愧 原作剧本和改编动画的完美演绎 ACG生涯到现在这部估计是我剧本最完美的片子 三条时间轴故事同时乱序展开 却叙事让人看得很清楚没有一点混乱的感觉 行云流水浑然天成 故事里面非不死者感觉塑造得非常出彩 维诺拉德杰库德菲诺几个王子与公主的事迹让人动容 艾扎克和米利亚估计还在现在21世纪哪个城市向旁边的人播撒幸福",
        "乱序导致前几话会劝退不少人，但从第6话开始一定会吸引你一口气看完",
        "每个角色都好有趣，多线并行的剧情开始很混乱，不过到最后将伏笔一口气回收时看得相当爽快，意犹未尽啊。",
        "同类型作品少，因此满分。",
        "节奏感实在是太棒了",
        "真正的佳作，看着看着人物也记住了，时间线也捋明白了是真的爽。//二刷爽到爆，这才是我喜欢的群像。//三刷，两主线，三支线多视角并叙。还是爽。",
        "这种群像剧，多开叙事结构，总是让我欲罢不能。而且剧情也很不错。",
        "音乐相当棒",
        "自古冷番出神作",
        "叙事手法超级赞",
        "没有开头和结尾的故事，把每个细节都刻画得恰到好处。配得上神作之名w",
        "神作 说什么都多余 总之就是神作",
        "笨蛋夫妇就是主线！",
        "叙事方法好",
        "真的是非常优秀的作品，无论小说还是动画",
        "超级喜欢这种风格，盖里奇！",
        "欢乐的喜剧风，独特的叙事手法，可爱的HE",
        "手法亮瞎了",
        "NO.29",
        "没有第二季，不爽",
        "神一样的叙事！成田&大森式群像剧的开山之作！值得多次重看。",
        "一开始无聊得想弃 后来环环相扣 不愧是成田良悟！",
        "把每个人的故事都讲好很困难，把每个故事穿起来也很困难，但是永生之酒做到了，接下来就欣赏一通看似混乱的组合拳，拳拳到肉",
        "有生之年系列",
        "乱序片段式节奏感都透着浓厚的爵士味道，把所有伏笔不论大小全部顺畅回收，人物塑造得也都很棒，没有主角或者说每个人都是主角，至今为止我眼中的神作第一位。为了这部片而爱上爵士乐的呢~",
        "从此成为成田粉，酣畅淋漓的剧情设计，一口气看完实在是太棒了~成田果然是CP控233333",
        "美妙的开场，美妙的ED 节奏简直赞！群像剧。",
        "叙事好评",
        "叙事手法大爱 个人认为比DRRR更好",
        "乱序的很有趣！蒙太奇玩的真是！对于故事的想法也很赞！！！！有趣！",
        "倒叙的叙事手法简直大赞，就是动画版的记忆碎片。多条线索的穿插推动，最终汇聚到一点上来个剧情爆炸，看得我高潮迭起~~~op神曲！",
        "补番~神作",
        "电影一般的表现形式，也算是为数不多的改编超越原著的作品。",
        "毕竟脑残粉。",
        "客观九星，主观十星。乱序叙事的教科书！简直是艺术品！",
        "20171205~3刷。",
        "成田良悟多线群像剧超棒，不多说",
        "不解释",
        "棒",
        "第一次看的时候没坚持下了，后来刷下来了之后简直舔个没完哦【。",
        "神作！！！！！",
        "太强！实在太强了",
        "讲故事的方法很别致大赞，人物也有很多喜欢的，热血又治愈~",
        "好小说遇上神改编。华丽丽的三条时间轴同步进行的叙事手法，风格迥异又魅力十足的每个角色，当一块一块拼图组合完成，看清整个故事后给观众的震撼。。。很难找到可以相提并论的作品。也很喜欢作者骨子里那股对善良和正义的信仰。",
        "神作",
        "心中永远的神作！",
        "碉堡的叙事手法，有趣的故事",
        "叙事人物配音绝赞 太有魅力",
        "音乐赞，昆汀式的剧情场面更是赞，简而言之实在是对口味",
        "baka 夫婦萌死，此片最大boss 無誤；Firo 好帥，聽說之後虐？想補小說。用穿插劇情的手法很不錯，很喜歡的表達模式，讓人不得不用腦去看【咦】OPED BGM 很特正，由其OP 真的百聽不厭。14 and15集略悶，16集最後結尾不錯，好評ww",
        "Jacuzzi麻极天使 炒鸡棒",
        "⑨夫妻萌死了",
        "终于补完的超神作。成田良悟大神。",
        "人如果充满了欲望，只会招致毁灭～是在狂妄中生存着，还是在永生之中悲叹不已?／超喜欢这种看似杂乱无章实则处处讲究的叙事编排风格，几条线交汇之处非常精彩",
        "三条时间轴居然能让人看明白真是太赞(不知道有无记错)",
        "这是我第一次体会到了日本轻小说的魅力了呢，看了3遍。。。全部人物描写都非常成功，看完实在只能用“意犹未尽”来形容",
        "类似西大西洋帝国的设定背景 原来音乐是吉森信呐（为甚模糊记得谁说的梶妈？）叙事方式很喜欢",
        "最初是不明覺厲 看過之後才覺得 各個方面都可圈可點 劇情設定賽高 從來沒有看過這樣的動畫",
        "雖然到很後面才看懂 不過看完之後真是覺得 賽高！！",
        "最喜欢的小说！动画改编好得吸引我去看小说！",
        "看的英配版，不过某一集日配才给力。",
        "那个。。。怎么说呢。。。动画改编的恰恰是我最喜欢的部分。中世纪那段就萌不起来。我不合格啊（跪）",
        "通过不同叙事方式交叉引人入胜，后面再去看原著反而有找攻略解谜的感觉",
        "永生之酒最棒了~",
        "神作无误。 群像剧风格赛高",
        "小说快更！！",
        "成田良悟就是神 大森貴弘和成田果定有JQ   很喜欢时间轴混乱 和无头比是非日常的更加典范",
        "神作不解释",
        "我喜欢这个作品！",
        "神作不解释。",
        "我喜欢9夫妇呢",
        "乱序乱的无敌了啊，神作",
        "真正的故事~~~",
        "果然是我爱着的成田老师！补小说是一定的了！然后！我爱红毛！越来越爱啊！",
        "真是恨不得给个12分……这个的情节比无头骑士还紧张许多~",
        "成田良悟是大神啊~",
        "绝对的神作无异议!!!就是猎奇的部分我的小心肝啊.....",
        "超喜欢这样为小说读者服务的动画哇！！！超精良！！",
        "不管有什么小缺点都非常非常喜欢的一部作品。经过近几年的推广渐渐地也不冷门了，希望大家都能喜欢这群不论是普通人还是不死者，都照样讴歌人生永远欢闹的家伙。",
        "其实也没有那么乱序，个个事件就像拼图一样，每个人的身世慢慢展开。超高的作品完成度。没有看过原著，但觉得这部作品恐怕已经超过了原著。因为通俗易懂而步入主流，也是其优点之一。\r\n缺点嘛,,,,,1932找哥哥那段情节稍稍有点无趣吧",
        "很不错的作品, 看完之后很想去看小说, 把不知道的内容补完, 不过, 更想能继续出动画.",
        "有趣",
        "神作！神作！神作！\r\n东西方一致的赞赏啊！",
        "作为先看原作后看动画的，觉得改编的太棒了~",
        "很赞",
        "真正的神作",
        "情节在诡异，总归还是好结局。真是太好了",
        "..我也想分一瓢",
        "这部动画的表现手法太赞了，剧情也非常奇特。百年难得一见的佳品！！！",
        "爱死成田大神了！",
        "最近几年最赞的TV动画……",
        "这个真是神作啊~还是我很少看多时间轴的作品 当时震撼到了",
        "噢噢噢噢超爱Vino！这才是地上最强！大乱斗最高！",
        "内涵神作。",
        "超神作！！！！！！！！！！！！！！！最爱没有之一！！！！！！！！！！！！！！！",
        "神作ww",
        "大森的巅峰作？大森求你变回酒那时候的大森吧……然后没看原作小说的统统给我去看小说啊啊啊啊啊啊！！！！这作品动画小说都很棒！！",
        "电击库入门作",
        "较量！！我超超超想看第三季啊！！！",
        "……然后大森就再也做不出这么好的作品来了。这部再海外的影响力媲美cowboy bebop……",
        "……角色列表里居然没有FIRO是怎么回事喂！！！",
        "果断超神作=。=",
        "光小说就看了三遍……= =剧情太有爱了，成田良悟你就是神啊……",
        "解构主义的盛宴，各种极端甚至变态人格碰擦出闪亮的火花。笨蛋夫妻你们不能那么萌啊XD",
        "改编神作。雖然作畫不精，但勝在劇情安排出彩，亂序劇情將原作的戲劇性更上了一層樓。",
        "超推荐。。。超灵~~",
        "克雷亚是萌物啊啊啊！！\r\n神作神作！！",
        "神作没法说 接下去补原作",
        "各種人在無意閒交錯的命運愛情什麽的，實在是太棒了",
        "神作。",
        "无数几近相互独立的故事又不失联系和条理,还有那个神OP...大森貴弘(或者该说高木登?)神人.比较不爽的就是作为黑暗系故事欢乐度太高...且为何偏偏脑残吐槽党能活到最后啊= =",
        "这都要吐糟我还是人吗",
        ".....绝了 就是画质够呛",
        "混乱到极点..但是就爱啊!",
        "嘛，我心中的佳作，登场人物都很有个性，把音频提取出来了反复听呀~",
        "人设大好！小说偶也想看TAT！！",
        "节奏紧凑很过瘾啊！",
        "大爱",
        "病原体!!",
        "动画出第二季吧……"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85
    ]
}