{
    "1": [
        "给aLIEz的分数",
        "3集瞎死人主角还没感觉，结尾也很怪",
        "前期就不忍直视",
        "配乐能让我耳朵怀孕，而剧情不停给它避孕。。",
        "就凭最后结局，一颗星！",
        "吐便当不要钱",
        "大boss的能力和台词就是前面所有人的集合？外加一个莫名其妙的合体。。。\r\n更无语的是这个拿观众当猴耍的结局。\r\n制作团队你们是在作死！",
        "高山克彦的脚本烂到飞起，还不如业界毒瘤大河内，背景设定十分小气，分镜干瘪、演出木讷，气氛渲染全靠泽野，却和志村贵子的人设各种不搭调，剧情展开是个看点，但是合理却不合情的地方太多，主角塑造十分失败，有形无质。这片唯一好看的地方就是看我们家小天使如何被翻来覆去的虐，嗯，一定是这样。",
        "编剧：\"你们就是个屁,我心理变态你们打我呀,我爱怎么编怎么编爱看不看\"",
        "只有前三话能看，4话5话都是些什么玩意。#12，玛德我居然把这玩意看完了，大az后半完美诠释了什么是屎味的屎bgm38",
        "EP9弃",
        "第二集完全跳着看完的..真够无聊",
        "并不出彩的设定还在细节上混了不少槽点进去，前三集老虚的脚本虽然槽点不少，但姑且还能看看，第四集开始就是胡扯，第五集简直无语，如果老虚安安稳稳写脚本，发挥自己在剧情和人物塑造方面的特长，这部作品姑且还能看，可惜他偏偏负责自己最不擅长的设定，简直就是砸自己招牌的行为。"
    ],
    "2": [
        "补标，挂羊头卖狗肉的作品",
        "强行喂屎",
        "毫无逻辑的一部片子。事物发展，人物思考，战斗过程都足够荒唐。",
        "……药不能停"
    ],
    "3": [
        "补标。奔着制作和音乐看过几次，一直几集弃。对面瘫主角，不论男女都实在反感",
        "应该是看的很生气的智障东西了…………",
        "当年如果停在第一季其实观感还是勉强能接受的",
        "这就是现在动画业界对萝卜片的理解？",
        "A爹真是有钱任性，无论是画面和音乐都属于一流，但是在细节和衔接上面很有些失误，节奏也显得过快了，而且由于基本上是第三人称视角，很多可以附加些心理活动的位置都省了，看上去整体剧情略为凌乱",
        "看完以后我沉寂了一下，突然高呼了一声：神作！",
        "评分全给泽野，其余0分",
        "音响监督吃屎系列，BGM用的比KLK还要差",
        "一分给伯爵未婚妻，一分给姐姐，剩下一分韵子公主平分了",
        "音乐不错",
        "看完3话就应该收工",
        "当年高山克彦喰霊获得绝赞好评，这回他把食灵第一集拽成了一个12集的完整版，叫ALDNOAH.ZERO。泽野巨神真乃救星也。"
    ],
    "4": [
        "4/8 庸作，白瞎了这么酷炫的机设。背锅侠写了三集火速下线，生怕这片发挥好是吧。发便当能不能利索点（公主直接死了得了。火星伯爵们建议集体报个物理补习班，省的男主给我在这聒噪地科普基本知识。",
        "剧不如曲",
        "吃便当乱吐是垃圾，这个片子做了个好示例",
        "你是二五仔，我也是二五仔，脑子还都不太好使 / 第一季也没想的那么好，战力成迷，导致zz戏也很儿戏，不过节奏还挺快所以看起来蛮爽（有时候会怀疑我是不是漏了一话b38），歌好听",
        "后面的剧情何止烂尾直接从7分变4分",
        "第一季好看，建议第一季直接导演剪辑版完结。",
        "前几集还能看",
        "印象中的粪动画  剧情恶心",
        "……还好没看",
        "头两集首先塑造出末日的绝望感，紧跟着还不错的智斗桥段，让人有看下去的欲望。然而后续剧情就陷入了火星骑士一个一个到地球上送的循环，双方对峙的紧张感全无。",
        "第6集的战斗情节太离谱，导弹那样飞还叫导弹吗，这种细节处理的那么差，后续也就不用看了，弃番",
        "前三集无论是故事本身还是叙事都非常爽快，画面和音乐也是顶尖水平，只是火星的机甲有很多槽点，一个赛一个得难看。虚渊玄撤出剧组后故事就逐渐走向崩坏了，但配合着一贯优秀的制作还看得下去，男主用高超的智慧战胜那些开了bug的机甲这个看点也很有趣，两位男主之间的斗智斗勇也十分精彩。但此时此刻，无知的观众们还没有意识到问题的严重性……",
        "...结尾什么鬼【手动再见】应该说，全程脑回路不在线",
        "雷作",
        "什么玩意",
        "一开始设定很不错,但是看了6集看不下去了",
        "可以和希德尼亚对比一下，就知道这番有多渣了",
        "第二季看完感觉确确实实被喂了口屎。",
        "老虚又喝高觉得自己能做萝卜了",
        "制作上优秀，作画、3D赏心悦目，音乐OK；人物塑造上，特别批评面瘫。",
        "未播出前抱着期待，前三集不过如此，中八集一般偏下，第十二集就是一坨。人物塑造略差，战斗缺乏气氛，音乐不过不失，伏笔反复提示。最重要的是无法带入。还有，主题没有明确（真的有主题吗）。",
        "看点有三，一是斯雷因小天使的领口，二是公主左鬓那绺毛，三是莱艾的大腿。本来1期黑点是不多的，但男主莫名其妙的那一黑枪，三年过去了还是怎么想怎么恶心，青木英神经病。",
        "心疼背锅侠，交出三话高质量剧本撒手人寰",
        "我居然看完了，人设和音乐加分，但总体而言瑕疵太多，尤其是后半段，吃了三次便当还呕吐出来这便当已经变成翔了吧？！",
        "反正我以后不看STAFF跳OPED再黑好吧？",
        "原来以为虚渊玄怎么说也算有下限的，现在看来我还是太年轻了。",
        "看完2期忘了回来重新调整评价, 当年怎么会脑抽给这玩意打8星的...只能说1期因为剧情没完全崩, 音乐作画等姑且在线, 以及技巧派机战的加成, 让人不经意间无视了那些多少存在不合理之处的情节, 顺带还拉高了对后续发展的期待(然后被2期狠狠嘲讽)。在这里也提醒补番党一句: 不值得浪费时间。",
        "为了看二期补上进度，发现这还不如让虚渊玄来。科技设定装逼实为low逼，人物逻辑奇怪且弱智，打的也烂全靠站桩，泽野不唱歌不会别的。第一话最后“愿世界和平”堪称全剧逼格最高片段",
        "前三集很不错，后面敌人智商开始暴露，以及盯着一个角色虐，频繁假摔恶化观感，1季结尾把这一点发挥到顶点，虽然知道二季会再出来，但不爽是肯定的了",
        "这剧情真是一集一集地蠢下去",
        "第二期就算再好最多也只能6星，这事完了",
        "最后一集的集中喂屎已经成为近年TV的潮流了。",
        "他到底想表达些什么……",
        "看完最后一集，我想说的只有一句话：你tm在逗我还是在玩我？难道现在的片子只能以死主角的形式来搏人眼球了吗？",
        "明明是萝卜片，去太过忽略萝卜，想要玩政治，玩得像过家家。想要描绘浪漫爱情，只会玩一点都不浪漫的人工呼吸。除了主角其他人智商都欠费。最后还要用死角色来当神展开，这种东西早五六年还有人买账，现在只能体现编剧有多无能。",
        "开播前最期待志村贵子能借参与人设的机会塞些JB乱进来，播完发现最能看的部分就是不知道谁写的JB乱。开场似乎是部战争大片，第二话就打回了原型，low到爆的高科技火星民工，白开水极低信息量的站桩喊话打戏和剧情推进，莫名其妙的男主装逼和没来由的感情戏以及因人设剧，就这样最后还要塞恶心展开，难得的高潮泽野还要唱歌，青木英还是别再拍大片了",
        "智商大片，最后一集颇为痛快，该死的都死了",
        "杂乱无章没重点就只靠拖。说是战争，背景还这么单薄，影响战争的因素没有用情节来表现，基本就是无组织无纪律的个人秀，seed也不是这么搞的。说是情感剧，人物的情感想法又都是靠嘴balabala出来，用外在表现和音乐强行影响观众，不行就死个人，水准不够必然僵硬无逻辑。也不是非得写宏观的战争，扬长避短注意协调就好，开头其实还能看但是还没到展开就很不协调了，什么都没认真描述，假乱空",
        "老虚+泽野的组合看看能搞出什么火花来。上次AT上听老虚的口气看来他的真爱分明是萝卜片啊。泽野的配器、编曲真的好做点改变了。BGM一响起就各种高达unicorn、青之驱魔师、进巨的即视感。|食完：人物性格塑造失败、主角光环打开导致全篇人物实力对比失衡、剧情展开详略不当，食用起来违和感满满。浪费了这么好的资源啊。为了拔高男主的智商而牺牲了剧情的合理性，最终反而使得男主的高智商行为变成虚浮的个人秀",
        "强说之愁。虚渊沉迷于架设不擅长的政治纷争，不扎实的高山又沿这低起点跌撞下去。直觉的讳言尚好，一开口话就臭。影像基础不错。人物、色彩设计比较高明。青木引领的方向不是麾下每位都能走稳，但他亲阵多，不耍花拳就成，另有一个鲜明的星川回。共通问题在演出不便让人把握状况，半也是剧本所赐。泽野用起来还是很难……",
        "呵呵",
        "前三集还挺爽后面就各种喂翔吐翔的剧情了，还一股子白开水展开，高山克彦果然不可信，另：别怪虚淵玄了，他就负责前三话脚本后面真不该他背锅",
        "前三集倒是很大气，以为找到宝了。然后呵呵！战争拍得简直小儿科，一丝沉重感也没有。剧情漏洞百出，人物基本没刻画。    最后一集看发便当我竟然笑了。真没水平，幸好分两季可以果断弃了。",
        "我这一季到底看了些什么。。。。。。",
        "剧本不是文豪写的就不要装逼，公主这领便当也真是……除了最后一集都是酷炫装逼但剧情其实没什么，场面还是做得不错的，等后半季吧……",
        "最后五分钟送你吃屎，公主：我还可以再死三次！"
    ],
    "5": [
        "公主、斯雷因小骑士和机战好看点，其他的故事都是可以快进的流水线产物一样的感觉（，庞大战争下却感觉格局很小，最后整个故事也没有很好的发展和价值体现，只是围绕公主和过去的仇恨罢了。",
        "骑士党我。。。。",
        "小时候看这集笑嘻了",
        "高开低走，敌方智商低得让人脑溢血，我方的大炮巨舰日天日地，敌方的战舰就只会当石头扔",
        "结局简直是逆天，第一部追的原创番，狠狠的吃了教训",
        "要不直接定位龙傲天得了，让男主一个人杀杀杀就行了，搞这么大的世界观干啥？",
        "神曲核爆只记得这个",
        "最后一集太差，虽然不算最后一集也就值三星……",
        "补，当时看到第7集就看不下去了",
        "第一季也没多好",
        "逆科技差反殺那一段真的尬的一批，嗯抬主角真的無趣",
        "除了最后一话男主公主双双被杀无法理解（好吧第二季还能复活是我没想到的，战斗、音乐、剧情都非常不错！",
        "角色塑造太差，男主日常开挂装完逼面无表情毫无反馈真膈应到我；白毛跑来跑去不知道在干嘛；完全没看出来鞠戸教官角色作用。基础2星，前三集3星，aLIEz 1星，还出第2季扣1星，共5星",
        "前三话较为精彩，但后面的剧情编排显得平庸，明明是大场面却显得一股村民械斗的小格局。\r\n\r\n政治戏一塌糊涂。",
        "剧中vocal还挺好听的，贡献几首歌。细节不能多想，各种不明所以，能达到目的就好，偶尔降智展开洗白，科技碾压都是虚的，男主的挂有点离谱了。虽然有点雷，但这片剧情莫名其妙看得很爽，结局也是挺刺激的，不过这结尾要怎么拍第二季。",
        "结尾见鬼了",
        "补番",
        "典型的只顾造势，不顾剧情的流畅，\r\n后面出现了很多小问题，并且虽然结局看起来正常，\r\n只是不尽人意。",
        "作画来说，可挑剔部分很少，但是这剧情，给爷爪巴",
        "第一季也没那么好看  真的就只有前三集过得去   我不是虚吹   后面的每一集都很套路 无聊透顶。火星的科技水平就这？就这？\r\n当初追的时候核爆那段我看了几十遍",
        "看得一脸懵。这剧最大看点可能就是主角大三角了。",
        "其实我觉得第一季也没大家吹得那么神乎其技，普通的展开，整片就很普通",
        "音乐加分",
        "后期剧情拉稀",
        "音乐牛B啊，剧情一般 人设拉级，最后一集把我看吐，人物智商一直掉线",
        "傻逼公主",
        "核爆回绝赞",
        "沙雕剧情",
        "这片也没啥好多说的了，感觉我的智商和火星人差不多嘛。",
        "实际上比起第一集，我更喜欢浴室杀公主那集",
        "偶像剧",
        "过家家一样的宇宙战争，没什么好说的。",
        "音乐好，但是整部片子没调动起情绪来。。",
        ".....火星人都这么智障没问题？？？顺便心疼斯雷因一秒",
        "前三集给9分",
        "有野心的策划，前三集的惊艳，在老虚撒手不管后面的剧情大家都知道了。。告诉我们一个道理：高山还是写写日常比较好，写原创还是萝卜剧。。呵呵",
        "第一季其实还行",
        "强行真实系对超级系，莱艾没把公主掐死这部就已经没救了",
        "乍看前两集觉得是潜力股，看完后觉得也就那么回事，还行吧，如果没有那个神展开的第二季其实这作品的口碑也还好的",
        "为了心灵健康。",
        "智商的下限",
        "女主虽然是圣母，虽然是雨宫天棒读配音，但是长得好看！恩。。剧情？剧情看第二季再说咯",
        "吃屎啦~高山大大",
        "神枪手斯雷因",
        "老虚又背锅",
        "前四集节奏很好。后面几集编剧智商下线。",
        "为了第二季的神炸开我来补完了，之前看到6弃的。第一季中段有些描述方式令我不适所以当时没有看下去，不过拉进度条后感觉稍微强一些了（喂，看看第二季究竟怎么发展",
        "如果不深究逻辑的话，前半部分真的挺好看的",
        "高山这片子写得毫无药性，打不过人间真实革命机。伯爵的机体都那么吊了结果5分钟就被面瘫干翻，感情戏也是够烂。到头来就是来来来说好了这便当我们是要吐的，大家趁热接着。",
        "看多了老虚多少有点免疫了，剧情走向大概都猜得到。",
        "剧情发展不好",
        "给你一对喜欢的王女白，发了份便当，还翔味的，呸",
        "神·马·剧·情",
        "既然挂名老虚就老虚你的锅，没有了生动而矛盾的人物让整部作品没了灵性，没有了看完一集接一集的冲动。设定未见合理，剧情不能意外，“智商”压制体现不能，印证老虚的精彩在于人与人之间冲突，而无法驾驭庞大剧情。",
        "结尾我不懂啊！不懂啊！",
        "不知怎么评价的番。男主脸瘫学霸徒手拆高达，女主公主开传承，男二蠢萌易推倒外主线真是卧槽到不行……烂尾么这算orz坐等第二季逆转！",
        "也就嘛嘛，剧情上没什么让我觉得出彩的地方。倒是在伊奈凡指出斯雷因的错误的时候就感觉这走向不太对啊，一般男主不会这么没常识吧...结果...本身奔着斯雷因和公主这对纯情组还想多撑两集，结果先是NTR后是射杀，这走向实在不对胃口，二期不会看。",
        "不愧典型的日本动画，我还不如看主角傻傻的打杂兵练级呢，文戏展开，政治戏都很小儿科（不如说我几乎没见过日本好的政治戏），公主是要拿来死了又死的（这样才能抓住观众的心？）反派必然是傲慢而且智商欠缺并且最后会强行洗白的。人物干瘪，演出不力。如果说圣母公主缺乏“人”的味道，不如说全部角色都缺乏“人”的情感，特别是12话面瘫男主竟然说出不怨恨侵略者要相互理解的话！系构脚本真的很下乘，虚吹真的够了，他有什么水",
        "没爆点的白开水",
        "这个等级的片也有人要在名字前面加个大",
        "脑残剧情白瞎音乐和制作了，最近的编剧脑子都进水了么，除了搞笑番弄不出点别的了？",
        "将大量喜闻乐见的展开浓缩在有限的时长内，虽然大情报量在放送时很能刺激观众，一旦（暂时）完结观众冷静下来想想就会发现绝大多数桥段都是陈年老梗，面瘫一次次以弱胜强最后也从爽快变为纯粹的都合。把时间都分给剧情而最大程度省略对人物和感情的描写，更使得此番除了话题性不剩什么看点。至于最后的喂屎结局…呵呵，看你明年怎么编。",
        "勉强给5星评价，也是掉，大家应该都懂吧哈哈哈哈神转折",
        "看到结局我也是醉了。。六颗星给泽野弘之",
        "看的快睡着了……外加音响监督没吃药系列，所以快点让我快进看完吧= =",
        "说实话这是什么玩意。。。",
        "毁誉参半的烂片",
        "不知道老虚作为原案到底参与了多少，但这部番与以往老虚的作品相比实在相差太多，一季结尾更是让人无语，因为是老虚参与，因为老虚作品死人，所以强行死主角",
        "我亲自送她上的去地球的飞机，我会卜知道？我TM又不是SB。",
        "下落不明，呵呵",
        "开头好看后面越来越微妙，剧情水得不造在干啥，人物性格全都不完整要观众自己脑补，便当吃了吐跟玩儿似的……整个观感还凑合吧，根据第二季决定回来改成四星还是两星……",
        "-1。比gc好不如vvv，如果全话都让老虚来可能还有救，但高山大大太傻逼，另外泽野现在就知道唱歌，明明高潮剧情他一唱歌就痿了",
        "编剧-3分",
        "因为第二季干脆把第一季也打的再低点",
        "表面话：我觉得吧，这真不是萝卜动画。揉的元素太多，又靠狗血超展开吃饭，然则节奏太慢，战斗方式千篇一律，最后不做出翔来倒也奇怪。（实际上：没有骚能干的角色，我不高兴",
        "这什么鬼……",
        "这部作品因为屌炸天的staff阵容，本人对这部作品的期待值是比较高的。一半过去，主角光环又一次打败了剧情逻辑。此处略述。如果以最终话作为作品的结尾一分不谢，构建了一个如此宏大世界观你告诉我是因为修罗场结束的？",
        "第二季把整个剧情都变成了屎。",
        "第一季只是讲一下第二季男主的黑历史，做个铺垫",
        "这神展开...我为什么坚持到完结...",
        "这种闲着没事干的商业片最终还是一锅杂粥。高山和老虚这次好大野心，一把让火星撞地球+人外战地恋（？）收于一身。但是呢，这么大的场景总得要细节来补充，没有细节，整部片都毛毛糙糙，战争情绪没传达给观众，火星地球各方面严肃性丁点都没有。演出分镜整体平庸，不行就上泽野越来越重的噪声，强迫观众达到某种情绪点，这一点太折磨人了。青木失水准，看来现在还是不要随随便便拉人搞这些。",
        "雖然是分割播放還有後續所以不好評分，不過實話說差不多第三話第四話之後就一直喂人吃翔也沒啥亮點了，這第二季還能好到哪。",
        "剧情硬伤太多。",
        "这结局是啥玩意儿啊",
        "其实当把本来每周兴致勃勃的追看变成每周像完成义务一样去看的时候我已经不能说这部动画有多好了……就是可惜它把那么多可塑造的角色都晾在一边，东讲一点西讲一点最后什么都说不好。最后只能靠“黑化”“死”来吸引别人看下去，真的让人觉得很无力",
        "这封面让我总有种这片是建筑公司宣传片的既视感",
        "政治设定土，人设…略挫〃冷无缺男一不错〃2014-8-31#9公主死得真好看，再多死几次〃9-13#10…这要看将公主当作什么。若是贬作瓶之类的物，那么说男一男二这集间接接吻也不算错〃2014-9-21#12我觉得应该出个变着法儿反复把公主搞个半死再救活再搞死…的同人游戏。",
        "推进缓慢，除男主都降智光环，超展娱乐性姑且可看，但是信息推进低，一季下来除了扔了几个便当角色关系推进太少",
        "做的战争片感觉像过家家一样，不过最后一集男主死得好",
        "萝卜味的屎,老虚拯救了萝卜",
        "七话弃。其实早就想弃了，奈何动画每集末尾都会留下一个不小的悬念，一时好奇就看下去了...七话也够了。"
    ],
    "6": [
        "画风很超前，剧情，，，我要是14年看到这番估计很激动可惜现在是23年。。\n*没想到名曲是这番ed",
        "^^…",
        "有点烂掉的原创",
        "音乐番，很多地方节奏有点怪怪的不入脑子 打戏厅好看 结局还不错",
        "老早之前看的了，只记得bgm带劲儿，然后入坑泽野",
        "年轻人的第一部国家队",
        "主题曲好听到爆炸，其他还行吧",
        "歌比片知名吧，泽野的燃曲在本剧大放异彩，然后老虚的剧本跟翠星半斤八两。所谓的反转都是为了反转而反转，人物塑造也显得比较随性，处处充满着霓虹的小家子气。还好，可以把本作视为一作流水动画，这是最大的蔚藉吧。",
        "6.0",
        "undefined",
        "undefined",
        "至今忘不了当年完结的时候班上那几个az吹的表情",
        "请看长评：https://bgm.tv/blog/314331",
        "最后真的垃……………………",
        "挺一言难尽的，开播之前噱头贼大，开播之后，呃……",
        "只记得那首歌了",
        "聖母女主討厭",
        "机设和人设都比较优秀，加上泽野弘之的音乐夹持，然而剧情走向实在不如人意，比较可惜",
        "两男主一个强到逆天改命一个纯纯工具人，这脚本说是虚渊玄写的我觉得不太相信。除了两主角设定有点毛病以外其他观感倒是可以，看出了不少SEED和鲁鲁修的影子。",
        "结局扣大分，不算结局可以给8分，结局直接寄了",
        "无法理解区区A1是怎么做出这个画面的（笑）听说第一话和最后一话是虚的编剧，多少还是能看出来的吧...",
        "核爆神曲是吧",
        "emm",
        "前半部其实是个不错的智斗爽文",
        "音乐加分就完事了",
        "也没见多高开",
        "ep1；ep1；ep1。",
        "神曲音乐，顶级制作，王道机战人设，双对立男主，学霸和骑士，和急着送死，智商捉急的“和平”公主，看到了许多前人的影子，真是让人期待剧情未来的发展哈（如果不知道烂尾） （2021/8/23-24b站）6.4",
        "早就想看 老虚和泽野大神合作了！！！",
        "1 / BBB+ / NA / 剧情的真实感主要来自直面战争和命运的残酷。人物基本都很本色。当然，男主必须开挂，不然地球联合就被全灭了。歌很给力。",
        "女主圣母，男主一直装逼，音乐好听",
        "补标。结局神展开，场面大气，光污染继承人。",
        "音乐超乎配置的神，老虚负责的前三话不错，营造出了很强的绝望感，但后期质量下滑明显，女主几乎全程打酱油",
        "迷惑",
        "挺好看的，制作也很优秀，但是剧情有些降智",
        "看完前三话就可以撤退了，不要小瞧了萝卜片啊A1!",
        "挺爽的，就是一看就忘。",
        "剧情无力吐槽",
        "设计如此之蠢的机甲倒还挺少见……真就野蛮人拿枪杆子砸人的美学水平?而且主角打斗过于龙傲天。据说结局胃疼，还是弃了吧。",
        "这结局猝不及防",
        "什么鬼剧情",
        "それでも君の行く道を / 奇麗なものは奇麗なままで / 守り続けたいと思うよ。",
        "除了歌挺好听没太多特色",
        "果然，我喜欢萝卜",
        "两男主抱一起得了",
        "补标",
        "音乐可以",
        "还行，听歌不错。",
        "无论如何都要让高中生开高达吗= =",
        "过于平庸了，没有特色",
        "如果不是这个结局。。。",
        "烂片出好曲",
        "高开低走的典型。 或许青木英就是这样吧  让我又爱又恨 不知道看了多少遍第一集",
        "ntr结局",
        "一般，让我想到宇宙战舰亚麻头",
        "喂屎",
        "前几集给人的第一印象是十分惊艳的，火星登陆城着陆以及爆破神曲的加持，效果自然不必多说。\r\n但是之后完全就沦为很普通的萝卜番了，剧情毫无可圈可点之处。\r\n但有一点值得一提，bgm方面一直维持着相当高的水准，不愧是泽野大叔）",
        "后期的剧情我上我也行",
        "开局真的很好。。。",
        "简直是革命机的精神续作……坐拥豪华的阵容和一看就不差钱的画面，就是差一个稳定的剧本，写完前三集的老虚抽手……导致剧本节奏逐渐崩塌……",
        "演出和情绪渲染做得很到位，但科技、政治以及很多逻辑方面完全不能推敲，全是bug。只能说高中生拯救地球就这样了",
        "没看过第二季...这部其实还不错，至少在我记忆里没有什么特别严重的剧情BUG。音乐加分。",
        "第一季老虚式结局，惨。\r\n不愧大制作，近地宇宙战争的大场面非常炫，画面效果没的说，主要看萝卜战斗和听歌了。各种登场看起来逼格很高的小boss特殊能力被学霸秒破的感觉很燃，以我一标准理工男视角代入看很对味口。",
        "在12集终于跪了",
        "还行啦，毕竟前期还是能看的过去的",
        "高开低走。音乐棒，开头的剧情、叙事节奏都很不错。然而走着走着就歪掉了的样子。机甲设计、包子脸有点受不了。",
        "真的是还行，只能说电波对不上",
        "2014/9/21",
        "泽野发挥得还行；斯雷因可爱。近年shi番唯一没逃过的一部（。）",
        "开局虚渊风格，后续正在观望，虚渊今年作品多多，还到处巡游，会不会力不从心呢 0 0",
        "如果没有最后一集如风中凌乱般刻意仓促喂屎的结局，还是可以当做一个训练机吊打神机的机战良作看的，只是机体3d模型表现简陋。然而当看到最后发现男主、女主以及其他人的存在都是为了让男二斯雷因(我不喜欢他)吃瘪后发神经，感觉就有点怪怪了。",
        "20200510二周目。评价和六年前一样，中二、幼稚，但是好看，是那种典型的龙傲天式的好看。每周一集药效更佳。第二季如果能让大小姐退场而不是连续三次吐便当，外加不要突破最起码的逻辑下限，评价不会像现在这么低。",
        "有点像另一部拆球的番，节奏上比起高达要差，明明和高达一样的故事",
        "虽然剧情确实有点那啥，但也不至于恶评到一星的程度；配乐一级棒。现在bangumi的评论区戾气这么重了吗？还有人拿最终流放来对比？简直就是哗众取宠。",
        "6分给原声盘",
        "第一话公主换装，我当时是港不出话的。最终战太无聊，男二刻画的太无趣。如果把两季的装逼和机战拼一起再加个第一季的结局，那这片子还真不错。",
        "第一话就丢掉",
        "补标",
        "a1xtpoyca神制作，一个做萝卜一个做人物，不吹但泽野这次配乐确实发挥好，ost非常好听，第一季剧情就一般啦，火星大部队黑科技全被高中生男主的头脑就解决了，扯得一批",
        "脚本肯定是高山的锅，强行设定命运的对手",
        "高智商淡定型男主俺菜",
        "？？？",
        "前期还行，后期剧情相当无聊。",
        "如此牛逼的开场是怎么嗝屁了，这萝卜\r\n是我见过最尬的了，顺便那个天蓝梗致\r\n敬露乳羞的雪花梗吗",
        "唯一印象深刻的就是男主开扎古怼高达和结尾的BGM了",
        "刚开始挺有兴趣的，后面就套路了。",
        "前面再好也不能抹掉最后那，，，额。。。这可是我目前看的唯一的机战....",
        "可惜了老虚前三集的脚本",
        "老虚别写机战了",
        "2016.2",
        "就制作来说，音乐人设都是不错的，战斗场面也可以，拿来当“爆米花”片没啥问题。但是想得到更多就容易失望了，12集下来我不清楚这片有啥意义，爽快的便当只能刺激感官而已。角色塑造上也存在问题",
        "男主开挂严重，实在不能接受，开量产机虐“高达”过分了。泽野的配乐加1分；实在没兴趣看第二季了(而且第二季似乎喂屎，还好没看）",
        "4分给前三集，1分给音乐，1分给伊奈帆",
        "有BGM加成的第一话可以给满分",
        "制作精良，音乐也不错，但是剧情哪怕多想一点都会觉得十分愚蠢，尤其是火星众人小学生一般的表现。",
        "真实系吊打超级系",
        "开始\r\n\r\nED很好听",
        "姐姐嫁我~",
        "技术高，冲突强，口味重。这样的片子有需求，也应该有市场。但舞台搭建的十分鲁莽，两季的衔接有藐视观众的嫌疑。",
        "结局日了dog",
        "前几话相当出彩，OP超喜欢，音乐也很棒。好喜欢啊。不过中后期就平庸了",
        "机甲战斗方面，真的很不错！",
        "伸张正义，哪怕天堂坠落。感觉还算好，就是不切题，整个故事牛头不对马嘴的……",
        "看着面瘫龙傲天男主（被动技能：敌方与其战斗时会降低智商）这样我就没胃口。3d也糙，主要是动作设计很一般，也不减帧处理。被强行推广宣传地跟神作一样，五集弃，同样是公主叛离，看看同期的独角兽比你高到不知哪里去了",
        "看了前面几集感觉是潜力股 后面还是落入俗套了 想学LLX 却邯郸学步的感觉",
        "人设和音乐好，剧情严重高开低走：前三集好看，老虚完爆高山；后期反复学霸虐菜+斯雷因吃瘪+公主便当这一套路，完全没有革命机的炸裂感……反派一个个送人头太傻逼，主角的高智商全是靠配角衬托出来的，看装逼不觉得爽",
        "其实第一季我就觉得“要糟”...",
        "看到12话就可以停下脚步了，然后后面连核爆神曲这种解毒剂都没有，所以嘛",
        "音乐赞 剧情前面装逼可以 机体丑 男主不喜",
        "前面还不错，后面就。。。。。。。。。。",
        "制作很好,音乐很好 , 个人不喜欢人设和剧情",
        "萝卜始终不是类型，训练机神机啊",
        "感觉伯爵也不是坏人啊_(:з」∠)_ 不过最后这男女主都被爆头的展开是闹哪样 结果公主居然没死你在坑我_(:з」∠)_",
        "主题曲很好听",
        "不怎么合格的机战作品，剧本程坍塌式下降",
        "强大的分镜作画音乐,气氛很棒,但除主角外基本上都是脑残,明明是扮作偶像剧却想扮作群像剧 整体视角十分狭窄;个人不好偶像剧所以认为只有头3集比较能看,另外结尾过于哗众取宠(?)了吧",
        "不错的背景设定，不错的制作，过得去的开头，但剧本实在写得太差了。主角的人物刻画还不如一些配角有立体感，为了制造矛盾冲突，逻辑都不要了，人物的动机、行为都一团糟，给人的观感非常差。主角以外全员弱智的这种写法跟隔壁魔劣真是异曲同工，为什么我要看智障之间的战争？现在想想鲁鲁修真是类似题材最后的巅峰",
        "第一季只能说还不错吧 BGM加成比较高",
        "梶浦的OP还是一如既往的燃",
        "玩脱了的一部机甲番、、",
        "第一季看完 什么鬼 完全不想看后面的了",
        "总之莫名其妙搁置了那就趁着第二季还没完赶紧补了吧，到时候 一起给分",
        "不带脑子看还蛮开心 开始觉得男一这种杀伐果断足智多谋的类型蛮带感 后来觉得像机器人了 战争双方智力太低 画面动作音乐还蛮良心",
        "主題和表現略顯陳舊？幾處反轉似乎也屬意料之中，澤野的曲子充滿架空和未來感的電子元素依舊是亮點。哉叔和阿鳥的互動略吸引窩，還好還沒被發便當w",
        "前八集还好，对于一些设定颇有意见",
        "2015.1.17\r\n2020.7.24二周目",
        "又名“火星公主诈尸记”",
        "充满槽点，打着科学的旗号做着开挂的剧情，神BGM挽救全局",
        "看完了，看到最后两集感觉还可以。",
        "虽然是老虚出品，但感觉这部的剧情稍微不抓人",
        "男主不娘比什么都好",
        "剧情紧凑归紧凑 但编剧的细节处理也太糙了",
        "三集以后的展开实在是太无趣太无理取闹",
        "喜欢这种脸型圆润的人设，泽野弘之的BGM很加分。剧情并没有很好地和人物结合，跳脱感太强。",
        "为神展开而神展开就没意思了",
        "突突突，啊啊啊",
        "憋科技 升三本基地 结果被一个小毛孩终结了 相当不爽！ 青梅竹马被NTR了！还能忍？！男一 开挂全集是最大的减分！",
        "实话说，剧情大致走向不错，没有落了高达的套路；音乐不错，毕竟是泽野弘之，人物关系有趣，基本上只要是出场了的就没有被平面化地很严重；设定什么的也不差……总之，就是这么一个都不差的作品，最后拍了一个很想杀人的太监。哈？你说不是太监，还有第二部呢？那你告诉我第一部难道就不是一个故事吗？故事难道就不应该有一个最起码能够接受的结局吗？20多分钟一集你给我讲了12集最后就落了个一句话就TM给我完了？别跟我说还",
        "……谁能给我一个解释？？",
        "剧本本来应该很好的，但这个故事讲述地实在给不了什么高分啊。看过第二季再说吧",
        "这结局真是醉了，不过最想吐槽的还是莱恩@恶魔巫师。。",
        "劇本開高走低，笑料無聊梗老套，後半段尤其失衡，只能以超展開勉強維持住水平。",
        "去掉智商系列",
        "虚渊的前三集还挺好看，不紧不慢，多线不乱，学霸男主吊打火星智硬不管严不严谨，至少能看出一个所以然来。等到高山接手，同样是开智商挂，我已经看不明白这挂是怎么开的了。没关系，当不用动脑的爽片还是能看的么！谁知人家连吊打火星人都不给看了，之后虽集集有爆点，可人物、情感和发展的逻辑就是我不动脑都觉得别扭唉！结局更是……合着12集你就让我看一个虐白毛？也罢，反正我从一开始就看白毛不顺眼，所以这片看着也挺爽的",
        "题材挺有意思。前面也还不错。但是发展到后面只想吐槽....什么莫名其妙！",
        "面瘫男猪很有意思 公主prpr。。红毛莫名其妙的逻辑看不懂。。结局爆炸。。看完续作才好评价。。音乐不错。。",
        "剧情和3D运用都是一团糟，除了前三集外脚本都不是虚渊玄，剧情细节上的成败都不关他事",
        "bug太多，无聊看看可以，当美国大片看吧，音乐到是十分棒。",
        "爱的战士虚渊玄！",
        "A1好像越来越喜欢做原创动画了..\r\n这个片子智商也比较捉急 反派全部没有脑子 设定上漏洞百出 唯一智力还算正常的装逼主角就大杀四方了 幼稚中二的理念倒是很有虚渊玄的风格\r\n制作水平还算不错 不过梶浦的歌插进去感觉有点违和 最后的结局比较突兀 这个M明显精神有问题",
        "制作精良，开头好看，ED好听，高开低走，结局丧心病狂。",
        "感觉分量与力道都还不够",
        "看到片尾的第二季放送决定 我感受到深深的无力",
        "前三集那么屌？",
        "在火星高达脚底下放地雷不就行了嘛。。。想想看第二季。。我觉得第一季其实还可以接受",
        "这地也别洗了",
        "惊艳的开头，吐槽无力的结局",
        "分给泽野的。片子本身我就懒得吐槽了。",
        "音乐比故事还精彩",
        "脸滚键盘的泽野大神以外没有赢家",
        "斯雷因瞬间爆炸，完成三杀！\r\n这结局就是烂尾了，再洗地都没有用。",
        "制作挺有诚意，剧情挺蠢",
        "一群连太阳系都出不去的杂碎就来装逼",
        "我想问这是多大仇……第二季还是会看。",
        "基友安利，没有感觉。第二季还是会看，好奇剧情走向。",
        "照这尿性公主肯定没死，第二季公主又活过来就果断弃番。。",
        "同一个角色能发（至少）三次便当也是醉了……",
        "为了神展开而神展开...不过如此",
        "结尾很明显又留了坑 挂着很多大牌的名号都只是打个酱油而已  萝卜片不本质药片药效也太差 中间几集太过沉闷展开时又太用力 鉴于歌曲不错加一分  二期求洗白斯雷因",
        "#01：目测质量会有好的保证，信あおきえい//\r\n中期质量下滑较为明显，有很不错的剧本，但总觉得脚本感染力不够。这结局不出续集要被寄刀片的吧，看上去扎兹巴鲁姆伯爵还没有死，应该会是下一季的主角。啊还有，战斗部分的3D和摄影跟屎一样，效果差强人意，下季改改啊混蛋。",
        "剧情不神不差，机战气势不够壮，不卖肉，人设太可爱了\r\n——————---看了8话还是看不下去这‘神’番，小米加步枪",
        "这片为何烂成这样青木英你看看你",
        "照最后一话的展开只能给一星。。。",
        "开头感觉是神作，不过这结尾有够坑的，看第二季怎么拯救剧情吧",
        "本片剧情精彩，叙事清晰，画面华丽，在七月番中可称佳作。但还比不上老虚当年的几部巅峰之作。｜最后两集降1分",
        "前三话剧本非常不错，人物矛盾和背景关系塑造完整，战斗比起动作系偏向初代高达那种剧本设计系。相对其他同类片走向不错的本子，在核心故事方面基本可说是完整充实，可惜的是剧情细节完成度不够以及台本表现很平庸，且政治描写不行。结尾的突发剧情富含多重情感",
        "从来没有吃屎也吃的这么不明不白过",
        "……………………",
        "缺点：1.高开低走，前几集好看，后面单集信息量太小，老虚完爆高山；2.设定大故事格局小，日系通病；3.多人战斗场面做得不好，太小气且缺少灵活性，平假名不适合做大场面的东西；4.人物逻辑奇怪，有降智感；5.泽野人声配乐。但说了这么多缺点不可思议的是我觉得这片的观感还算不错，这大概与我比较喜欢这个监督有关吧",
        "TROYCA的第一部作品，青木英很会做大片，但高山カツヒコ真的行吗？老虚脚本不说，后面的脚本问题真不少。泽野不用人声誓不休，BGM的插入偶尔有问题。人物设定不错，但可惜没怎么玩起来。若说震撼也就是最后一话太出人意料，不过前面啰里啰唆反而让人忘了为什么会变成这样。",
        "扎赫巴姆伯爵，我被你感动了！",
        "唉、一直期待斯雷因和伊奈帆来一场正面♂接触 结果是这么个破结局，注定基友的两人死了一个这还怎么看【喂药】公主不是火星人 是“吐便当星人”哒呦~其实公主是不死之身 好了完美解决不停吐便当这个梗了。 不可否认前面看的挺好，本身并不喜欢萝卜也追完，作画也不错，音乐不喜欢最近有点 泽野黑。与神作评价无缘，佳作评定勉强，第一季结局大扣分 还行吧。",
        "大家都领便当了二季要怎么搞。",
        "好熟悉的套路，人物喜恶同某作，同时得到动画新看法锵锵锵——看上猜下。音乐于我是加分项。我还是信平假名的。",
        "第十二集看完我整个人都醉了...",
        "斯雷因小天使",
        "相当期待！前期展开很不错，除了“男主”（现在已经不知道哪一个是了…）主角光环过强以外。徐徐展开的世界观和科技设定，步步推进的战争与阴谋，人物刻画也挺生动（这些都是不少科幻片欠缺的）。前半段结束在了一个令人意想不到的地方，不知道接下来会有怎样的发展。希望能对斯雷因有更多描写，这是一个很有意思的角色。也希望最后不要烂尾了……",
        "最後的合體大BOSS真不是一般的挫...然後男女主這統一的爆頭...還有救么（ry 總體來說機體設計一般，劇情展開蛋痛，除男主之外其他人都集體智硬...（ry",
        "这剧情塞到一起总感觉很乱，而且基本是面瘫各种吊打各种智商碾压，是很精彩没错啦，但一直贯彻这个风格就有些无趣了;斯雷因小天使每集被虐，这是要让他黑化成下季boss么（笑;公主你这是第三个便当了吗？下一季记得吐出来哦…大尉？呵呵。话说这真是老虚的原案？能不能好好地讲故事。。下一季都感觉没太多期待了",
        "白菜价的神展开来三十斤再说的感觉，老虚你老这么玩有意思么？（嘛，一部分人眼里反正都是青木英和高山克彦的错…所谓原案就是写个基础设定挂个名）做成这样老虚、青木英、高山克彦都有责任，看后半段怎么继续神棍吧，目前来看感觉有跟革命机一战的潜力。PS：教练机秒杀一切什么的是不是也算能载入史册了？虽然根本原因全都是对手的机体看起来很牛实际弱点太明显（Boss战还玩了个弱点大合体……",
        "只能算是中规中矩的一作，缺点和亮点几乎一样多。最后一话男女主双双见了上帝真是令人神清气爽，不过鉴于此作各种吐便当的前科，至少要等第二季了才能决定最终分数，6星算是保底吧。",
        "结局不知如何吐槽，伊奈帆和公主的感情戏太突兀接受不能，还有就是还我伊奈帆！！！！！！！！！！！！",
        "xu~an~xuan",
        "为了酷炫而酷炫，想做成时代歌剧格局又太小，想做成人物群相对于非主角的描写却十分苍白，想做成硬派萝卜却还是经不住教练机超神，结局为了神展开也是蛮拼的。另外，真没比革命机好到哪儿去，公主的圣母心不比翔皇的中二病高贵到哪里去。",
        "离一开始的期待太远，不知道究竟想讲些什么。希望二期少些故弄玄虚，把问题给讲通了",
        "[20140921] 經常覺得不夠細膩；有時覺得不錯卻又立即被駁回。伊奈帆的無口屬性反而留下了更多猜想空間。斯雷因和公主都比較天真……這樣的人不擺在主角位就很難產生好感。",
        "表面上紧凑激烈，实际内在信息布置稀疏松散。手法很粗糙的试图撞击观众g点，感觉有点...痒",
        "娱乐性十足。",
        "高山克彦水平太差，白瞎了这预算和志村脸。别说什么虚渊啦，直接上志村贵子的脚本绝对都比这不伦不类战争剧强。想来想去反而是怒虐白毛的那一话看着最开心。",
        "最后这集制作组的恶意都快从屏幕中溢出来了……单看前三集真的有成为佳作的潜质，可惜后面每集的套路都差不多，男一自带降智光环花式吊打火星人，男二每集被虐，女主不再死一次么？结尾简直是为了神展开而强行展开。两首ED倒是不错",
        "终于演完了，为了歌一直坚持，前面还成到后面完全就成了萝卜片，结局深感逗比，只想说一句你他妈在逗我外加经典句式哈哈哈哈哈哈...为什么感觉男女主角死的这么令人开心，我都情不自禁的鼓起掌了",
        "最后一话什么玩意",
        "一直诈尸有意思吗？",
        "也就只能靠死人来吸引眼球了。",
        "头几集看男主冷静有头脑可开心，结果发现除了男主都不动脑子。有比靠拉低别人实现的智商吊打更无趣的吗。也就机设【相对】能看",
        "作为一个病向片儿还可以吧，最后终于如我所愿的乱套了哈哈哈~~",
        "感觉第三话后一话不如一话，结构紊乱，结尾在扬陆城内集体发便当",
        "老虚学聪明了点",
        "选材和基本的背景设定都很好，音乐人设也都不差，但是一涉及到系构，脚本和分镜这样的灵魂部分，这片子就很容易陷入一塌糊涂的境地之中。监督和系构不入流。",
        "6.5   平庸"
    ],
    "7": [
        "看这番就为核爆神曲",
        "第一季还是挺不错的",
        "神曲",
        "入宅作还不错，机战和设定很炫酷。男主的智力碾压当时看到觉得很有意思，但是见识多了稍微有点降智。机设挺帅的",
        "制作十分精良，第一部还是不错的。",
        "高智商面瘫系男主，精彩的开局，耐听的OP/ED。可惜后面第二季。。。//230220二刷。甚至有点怀念以前看片的心态——相比一股脑看完，这种片子追番体验是无与伦比的",
        "第一季是真好看，剧情，配乐，画面都有。",
        "抹除掉我看第二季的记忆，az的第一季其实还是挺不错的，气氛拉满",
        "高开低走，果然原创动画总是不可预知。音乐不错",
        "剧情感觉有点无聊只想打六分，因为音乐加一分",
        "到第一季为止还是可以的",
        "有第二季的衬托，这不得给个推荐",
        "纠结了半天，还是7吧。第一季的boss技能设计是组合前几个小boss以及第二季的结尾两点是我觉得最影响观感的，与此同时剧情里面还有一些别的脑溢血的地方，我觉得7是一个毕竟仁慈的分数（也是看在泽野弘之的歌上）",
        "主题曲很好听。",
        "也是我看过萝卜片里不错的了",
        "kkk第一季还是好看的，给花江贤章牵线（？）",
        "前几集很不错，后面逐渐平庸",
        "这第一季看着还行啊，看看第二季到底有多答辩",
        "不错，不到烂",
        "2020-08-16",
        "不知不觉第一季第二季一起看里，前面感觉是真的不错，后面确实有点变味，知道政治联姻哪里被喂*，看了别人的剖析后才知道确实漏洞太多了",
        "唉，泽野怎么回事，老碰到这种番，AZ在我看来还是可以的",
        "虽然过于机械降神，但看男主耍小聪明装逼还是有点意思",
        "补。除了“战争中众多军人和专业人员还不如学生能打”有很大违和感以外，画面音乐剧情都很不错",
        "只记得黄毛那条线比较有趣",
        "为aliez+1分",
        "第一季还是有些吸引力人地方的，虽然结尾就开始不妙了。",
        "可惜了",
        "高开低走，我恨",
        "剧情还好，bgm也有几首不错的",
        "高开低走，遗憾遗憾",
        "还行，当白噪音番看的，感觉就那样",
        "ALDNOAH.ZERO【原创动画】补标 / 7.0 / 6.8（左-预评，中-自评，右-大众评）",
        "前半真是有看鲁路修的感觉了。原案角色可能复杂了些，大尉到第二季都没成长不说，莱耶这个角色搞了这么大的事后续没有展开太疑惑了……",
        "补标，除了剧情什么都好",
        "补",
        "与火星第一个机体对战的部分还蛮有意思的",
        "前期观感真好，可惜老虚负责了三集跑了。音乐属实顶，泽野大法高光拉满，配着机战有股史诗感。核爆神曲真好听。不过红毛勒公主那段看的挺迷的",
        "很不错，歌简直超神，op、俩ed还有插曲都很喜欢。",
        "当年很喜欢，后半令算",
        "很多设定还是很潮的",
        "第一季还不错 而且歌很好听",
        "第一季不错——第二季不谈也罢",
        "第一季还是不错的，至少剧情也没有哔——",
        "第一季水平属实可以，开篇宏大展开热血，配乐水平也不错，可以说是上品了。",
        "泽野弘之的音乐不错",
        "被提前告知第二季很烂所以主观印象上就有一定的抗拒心理；第一季两点还是有的",
        "斯雷因最后那一枪能不能准一点？你还不明白么，人家伊奈帆少了一个还有一堆，你少了这个还剩什么？",
        "第一季其实还不错的，音乐，战斗，剧情。",
        "每集的战斗都可圈可点，男主面无表情装逼龙傲天，女主笑靥如花温柔白莲花，男二的剧情跳过即可本身没有出彩的地方",
        "剧情有些逻辑设定有点迷，但总体很不错，特别机战和音乐",
        "第一季表现其实还不错",
        "第一季还算不错的吧···",
        "第二季不太行",
        "第一季超好看",
        "把第一季当个开放性结局看的话，或许不错？",
        "本来是冲着音乐去的，然后发现还不错欸",
        "最大的问题是出了第二季",
        "如果没有第二部的话这部剧可以绝杀，可惜并不能。",
        "要落下来了，cnm，炸了啊",
        "抛开那个很多人不喜欢的结局，其他的部分我觉得还算是不错的原创机战动画了。",
        "第一季还是挺好看的，设定蛮酷，机战作画在线，剧情尚可，双男主的人设也不错，泽野在这里贡献了动画生涯中最疯狂的演出之一。个人觉得还是值得一看的",
        "被第二季毁了的一部作品",
        "第一季确实挺棒的，尤其是第一集太经典了。泽野大神的bgm太强了，剧情也还可以。",
        "第一季就完结不就对了吗？写NMB的第二季",
        "这曲子TV里听比较带感",
        "至少前半部值得一看",
        "记得当时特别喜欢小骑士，可惜了这么有悬念的劲爆结尾，下季开始你居然告诉我一个都没死。。。属实离谱",
        "第一季还是可以的",
        "当初看的时候满脑子都是老虚脚本，公主诈死了几次",
        "前面表现很好",
        "第一季看下来，我还挺喜欢的。",
        "机战还行，但是其他地方就有点诡异了",
        "虚渊玄干吗去了？",
        "太久以前看的不记得具体了，就打个推荐吧。。挺好看的，就是第二季太扯了",
        "核爆神曲",
        "制作不错 音乐也很棒剧情见仁见智",
        "客观7分，主观8分已经算是不错的制作水平了，",
        "剧情标准以上，ost超神系列",
        "角色的塑造啊, 前面搞不定后面肯定会崩",
        "重温AZ，发现当年完全没注意到小骑士的无奈和奉献，现在很喜欢这角色",
        "不太喜欢这种装逼过头的，不过结尾好评hhh",
        "补标",
        "第一季总的来说还是可以的",
        "制作+2 故事+2 观感+3",
        "面瘫学霸很帅啊，练习机吊打火星超级系，可惜老虚负责三集就跑了没写下去（所以前面还死了个同学后面男主这边都没怎么死人了）。这本是有神作潜质能为黄昏的萝卜题材注入新血的作品，结果红毛和男二在火星的地球人和在地球的火星人身份的互为镜像，大叔的心理阴影等伏笔后面都被忽略，再往后就瞎几把写，浪费了精彩的开头和精美的画面、精彩的机战还有音乐。还有补了这部之后开始注意泽野，大气史诗般的配乐真带劲",
        "至少第一部是没有问题的",
        "萝卜还是很受欢迎的，音乐也很棒，二期就……GG",
        "第1季是真的蛮好看的，节奏也不错，BGM插入很好。",
        "讲道理最后一话有点迷。顺便这一年很多主役都是雨宫天。",
        "前三集节奏不错，可以看下去",
        "第一季效果在没出第二季喂屎前效果好多了……知道结果的我真是...",
        "这季开头和结尾都很强，学霸用智商以弱克强的几场战斗都设计得不错。最后也能让人期待第二季，然而...",
        "挺好的，平假名和AIC这帮机战苦手做萝卜的上限也可能止步于此吧",
        "第一部整体还行，要是没有第二部就好了。机甲战斗热血，泽野大神BGM牛逼。",
        "其实还好啦...作画、音乐、打斗表现尚佳。剧情都合。",
        "前几集观感特别棒\r\n后面有点不忍直视，不是机战估计看不下去了\r\n音乐绝对加分",
        "其实第一季还是很不错的",
        "高开低走，剧情和设定还算有意思，走向和节奏就有点迷了，单看第一季的话还行吧。",
        "结局0分◉‿◉",
        "第一季不错",
        "音乐精良、画面精美",
        "aliez！！！",
        "2季24话 + 总集篇1话",
        "选材奇特，配乐感人。用事实证明了打架要靠脑子，不过反派的机甲设计并没有很认真的感觉，有一些很蠢。单就第一季来说挺不错的。",
        "第一季的评分让第二季给坑了啊233",
        "单看第一季还是不错的",
        "第一季很爽",
        "小虐。 我得说黑毛太小心眼了 白毛好歹救你一船的人一命 你吖的回手就一枪把人打跑了？虽然就结果而言就算白毛见到公主也不一定能和平，但黑毛这种做法实在太恶心",
        "没想到评分这么低，第一部感觉还好啊。虽然有些龙傲天，但是人物塑造和剧情都不错，bgm加分，打斗不错，结尾有些讲不清楚。",
        "NM……",
        "OP&ED与核爆神曲，穿插着伊奈帆的小科普的各种打戏强得无话可说，为渲染气氛加了不少分，仅冲这点就值得一看。抛开这些，剧本展开真的只是三角恋爱主再带点战争剧而已。前半给人的感觉就是王道的天降胜幼驯染，印象深的两个场面，导弹开战核爆神曲响起一个小孩以为是流星许愿世界和平，伊奈帆和斯雷因前一秒并肩作战下一秒伊奈帆就把斯雷因击毁，伊总你这会让小天使和公主见面后面就不会发生这么多事，这两镜头二期还都有对应",
        "整体基盘不稳，燃的也略莫名，但伊奈帆设定太棒。",
        "开局9分",
        "我觉得第一季还是OK的，前几集挺吸引人。配乐也不错，可以一看",
        "这才是真的三集定律",
        "剧情只能回想起个大概毕竟隔了几年，量产机就是最好的机体扯别的都没用，不还是让面瘫男主一拳一炮送回火星老家教做人？公主人设戳我，不过红毛这种一脸你不懂我然后还得靠男主救的人真是…音乐实打实的好听也入了盘，是粉是黑那是个人自由，不过对我来说泽野在这部番的表现已完全够格，很多场面真是靠配乐撑起来的，breathless燃到配漫画看都毫无违和，A/Z前奏梦幻空灵，更不用提核爆神曲，这些都给这个片子加了分。",
        "没第二部我愿意给8分",
        "第一季可以一看，然而如果要看第二季的话就算了",
        "高开低走，结局十分突兀",
        "制作上乘",
        "吃了我一口针，哭死",
        "如果没有2期该多好呢",
        "第一部只有6.9分过分了...第一部整体质量很高，当季最佳了...",
        "事实证明一部混账的剧本 再怎么优秀的音乐卡斯和作画 也救不回来",
        "第一季其实还不错",
        "如果就在第一季结束的话就是妥妥的佳作了",
        "没有第二季我就打8星，淦",
        "扎古战高达，界冢伊奈帆同学的设定很讨喜，周边路人角色太多以至于没能留下深刻印象",
        "亮点……在于音乐吧……\r\n日本人对于机甲的执着真是有目共睹的",
        "说出来你可能不信这是近年最强萝卜（现在是哈萨维了！）",
        "讲道理，看在前几集的面子上给个7分还是可以的，我建议看前几集感受一下气氛就行了，后面真的是就变无聊了",
        "其实我挺喜欢男主……",
        "又看了一遍，第一季7分还是有的",
        "学霸萌萌的",
        "当时雨宫天的形象还是那么知性高雅（\r\n第一季的时候剧情那么带感",
        "本来觉得挺烂的，近来又感觉也没那么烂",
        "设定挺不错的，无奈对机战不太感兴趣。剧情有点幼稚，强行智商碾压的感觉。女主作画很棒但是属性太圣母。音乐必须满分。",
        "毒尾番第一季",
        "就从第一季来说，这番是很不错的，至少我是这么认为的，人设也挺好的。",
        "第一季还行",
        "前三话用电视看的bd，气势真是绝了，后面弱了不少",
        "抛开具体战斗，关注于人物关系的话，其实还行。",
        "糟多无口",
        "心疼黄毛",
        "阿鲁多诺啊·泽融",
        "看的第一部萝卜",
        "讲真，第一季还是不错的，后面就……",
        "不要作死看第二季的后几话。",
        "高开低走的典型，四集后剧情明显疲软，到第一季结局彻底暴走...然而AZ的制作质量真是没得黑，音乐方面也是",
        "AZ前12集更好看，人物关系简单，矛盾单纯，主角表现各种抢眼。后12剧情更紧凑，但为了突出3个主角，基本忽略了其他因素的影响力，所有的剧情只为人物而出现，因而结局显得很突兀。24集的结局虽然合理，但确实很糟糕…就像被拱了一株养了23集的白菜。",
        "装过头了，过度了就不能成为好片了，可惜。",
        "11集的空降印象最深。第一季还是不错的",
        "变成伊奈帆的信徒。被花江圈粉（lovelove~",
        "俗套的机战，老旧的外星入侵，加上新的人类间的争斗，待看火花是否涌现。",
        "OP好听；背景好看；音乐还不错。不要和我谈剧情",
        "普通",
        "第一季确实不错",
        "虚渊玄只负责前三集的剧本，泽野弘之配乐也算是流水线发挥，第一季中规中矩，作画良心，一点都不敢相信有A-1的参与。",
        "看这片就是吃屎，然而我居然吃完了两部【星都是给斯雷因的【。",
        "第一季还可以,BGM op ed各种赞",
        "伊奈帆这个角色即使是开挂也让人生厌不起来。剧情其实不错，最后一集结尾让我消沉了一礼拜，牛逼啊。但还是奉劝各个制作组不要轻易尝试爆头还能活这个设定。切记。切忌",
        "面瘫的塑造太单薄 小骑士还不错就是苦逼了点\r\n虽然剧情上槽点很多，不过整体质量还是不错的\r\n泽野弘之好评",
        "爱的战士虚渊玄新作",
        "鬼结局",
        "第一季还算良心，第二季，呵呵呵呵",
        "我看过的第一部萝卜（大概是吧，在我知道了萝卜这个词之后），感觉音乐很带感，第一话那个的地方把我震撼了（好吧我见识少）",
        "5分片子，2分音乐",
        "这片没有第二季，完。",
        "老虚背黑锅才是拿手戏，高山好样的，至少这一季没开脑洞是不，只有一季绝对是良心作。",
        "不愧是老虚",
        "最后老虚突然上线爽飞，全剧演出+泽野出力（虽然出戏严重，机体怎么一台比一台二，最终boss变身无敌未免太长看得困",
        "被第二季毁掉了，可惜这么个好开头。7分全冲着斯雷因给的【喂",
        "不错",
        "核爆曲非常棒. 伊奈帆最后回忆发觉自己喜欢上公主了 微妙地被戳到了.",
        "哟什么结局，还行呗。",
        "只是前半部分的话……",
        "作为两季作品,第一季的剧情和音乐还是很吸引人,毕竟虚淵玄x梶浦由記的组合",
        "讲真第一季还是不错的,虽然主角光环厉害了点,但是故事的节奏把握和故事的精彩程度都算得上良作了",
        "推荐仅仅是因为，看完后感觉糟糕，但却不能肯定它一定糟糕。\r\n几乎空白的人物描写、心理刻画和背景交代。片方拍到算哪里，人物打到哪里是哪里。这算是现在日本动画的趋势么。",
        "第一季度挺好看的，斯雷因的设定有点点色气啊，音乐是亮点",
        "目测这个片场的便当味道不错",
        "刚看完第一话我觉得这不就是不叫高达的高达片么，看完发现这还不如 SEED 系列呢，看第二季怎么往回原吧，扣分点集中在男二上，如果第二季圆不回来的话我就只能说斯雷因这角色处理得太烂，这部片子的失败之处有一大半要算在他这个角色身上了...",
        "歌真的很好听",
        "观感良好，当然这是在不探究bug的前提下。补片这几日恰好在看某国产抗日剧，男主和伊奈帆的性格如出一辙，蛮有意思。因为看之前就知道__和__都挂掉的事情，结局也并不会意外。听说第二季的智商呈指数下跌，第一季中仅是瞥见端倪，赶快去尝试XD",
        "NTR+龙傲天....看到第二季男主诈尸真的很不爽...",
        "看完最后一集,8分变7分",
        "略显圆润的画风，一部萝卜",
        "越看越无聊",
        "大牌组合，又是雷人剧情。中途换脚本导致人物刻画前后出现不连贯的现象。\r\n不过主角操纵普通机体的设定还是蛮有意思的，而且这种动脑筋的学霸我很喜欢。",
        "不喜欢伊总啊，女主也一般般，心疼斯雷因...",
        "我讨厌白毛。（",
        "140921",
        "用某人的话来说就是2014年最好看的萝卜片，全剧高能到最后10秒，结尾炸裂。第二季不提也罢……",
        "优秀的制作，精美的画面，大气的bgm,以及潜力很足的剧情，看好七月最强番。当年我是上了多大当",
        "泽野大神的曲子加分千千万，降落曲简直神。番本真的剧情也相当不错。伊奈帆单挑干掉火星骑士有点龙傲天，不过人家也算是智商压制。",
        "学霸就是屌；结局闹哪样……",
        "又是开挂面瘫男主……看下一季怎么吐便当吧",
        "因kalafina而看的，人設好評。劇情還好沒有過多硬傷但總覺得沒展開的樣子，等第二季吧",
        "结局是什么鬼……",
        "有点失望",
        "看到第7话才稍微理清点剧情，可是结局确实挺操蛋的……",
        "结尾真操蛋。。。",
        "老虚这剧本写的，真是考验人的智商！火星人把地球人虐得这么惨，说到底也是现代化社会高度依赖通信和枪械的结果，老虚着明显在吐槽。。。",
        "到后面反而看不懂了，老虚在想什么呢= =+",
        "情商智商高的人被低的一枪爆了头...有时弱势群体之所以一直是弱势，还真的不单止是背景所造就的...",
        "搞什么东西，男主和女主都死了算个什么啊",
        "高开低走，第二话公主开炮的一幕燃爆，拜服泽野。后面摆烂了难道靠第二季翻盘？",
        "网上对这剧褒贬不一，作画方面中国人则是无可挑剔",
        "老虚没发挥出来啊~大妈依旧给力~",
        "典型高开低走，剧情越来越无语，先观望一下看看第二季怎么编吧。",
        "三无男主总是面瘫着脸热血来着",
        "喜欢男主所以无所谓了，这个结局也是辣手，第二季换主角的节奏吗。",
        "编不下去了",
        "没雨宫公主怎么看得下去Orz",
        "比VVV差一截。萝卜战不够惊艳华丽，火星打地球的战争大背景下并没有看到与之相对应的大规模团战，卖噱头方面也是低端俗套半吊子。不过整体观感并不差，尤其是阿虚亲自操刀的前三话非常精彩+1分。至于泽野大大这次的发挥感觉比起KLK还是要强一些的，当然没有人声更棒",
        "结局有意思",
        "商业电影的气息很浓厚，纵向发展太多横向发展太少..赶剧情赶得太急所以说人物刻画的比较失败难以产生共鸣，某些剧情的转折也因此感觉很生硬..设定还算是喜欢的，此外音乐赞",
        "结局是乙女向式悲情致郁QAQ每一集连起来看都感觉很凌乱 看看第二季如何",
        "开头是不错的，后面一般般，整体可以，看下季吐便当",
        "虚渊玄的剧本还行，但是也就这样而已了，泽野弘之的音乐还是不错的",
        "第三集简直赞，这舒爽的画面啊~！",
        "当年第一集核爆真是看的我一激灵 结局我觉得真不错 ///多年过去差不多忘光了 但这片这分数我觉得不应该",
        "让人不得不看的cast，短短12集表现的机战场面丝毫不亚于鲁鲁修的理智与高达的悲壮。什么是原创动画的魅力？尽管世界观并未有多大突破，但是剧情显然处理得精致很多，抛开条条框框的不科学演绎，鲜明的人物个性与急转直下的剧情发展解释了什么叫每集都燃到报表虐人落泪。但是，结尾发展过快，剧情提升空间有余使得AZ仅可作为系列番的前传作品(参见食灵零)，虐也好，坑也好，老虚也罢，请让正传来解释一切",
        "这结局便当发的也是醉了。也就音乐能战",
        "批发便当，买一送一百万。老虚我爱你啊！",
        "老虚虐我千百遍，我待老虚如初恋。",
        "结局有点莫名其妙的音乐剧，面瘫装逼男主强行吊打各路智障。",
        ".",
        "看来看去基本上只有第三集好看……第二季出来之前很多东西难以吐槽",
        "便是越来越看不懂斯雷音小天使…",
        "对斯莱恩的成功塑造是这片子的最大亮点，其他人爱怎样怎样了。有人说这片子暗示了二战，貌似也有点道理。",
        "火星人不会团队作战？就不会学学Pyrrha？",
        "音乐很棒   剧情有点厉害",
        "虽然世界观比较老套，但是前几集的效果营造很棒，中间略显平淡，最后男女主都死了这不科学。",
        "这个便当太不彻底了，还有第二季，目测公主和伊奈帆都可以抢救一下",
        "片子做的不伦不类的，中间很长一段都看不下去，不知道第二季怎么接",
        "我倒要看看第二季还怎么编下去……",
        "第一话到第三话都好看，节奏紧凑画面也精彩；第四集让人有些疲软；第七集感觉又回来了，战舰帅，男主过河拆桥技能点满；第八集伊奈帆和公主谈恋爱，斯雷因算是白白受虐一整集。。。看到最后一集了，又有种吃了shi的感觉，我的苦逼小天使终于被玩儿坏了，公主你有本事别吐便当〒▽〒总体来说是高开低走的番，智商全点在男主身上",
        "看不懂这番想说明些什么。",
        "主角来回来去死剧情略烦，机战虽然还行但觉得男主总是智商高的有点过了，希望第二季多给斯雷音小天使点戏份",
        "http://bangumi.tv/subject/topic/5042 ←本来想就纯引一下……但是说实话除了剧情以外的一切都太棒了，A1还是想把它当大作来制作的，画面足够精美，看起来很有大片的感觉，OST和ED加成太多了，这些都方面都强过本季自己追的其他番。梶浦妈表示酱油，虚渊表示要甩锅……优缺点都太明显的番，但不管怎么说吧，看的时候还挺享受的。",
        "整体印象上感觉剧情还算紧凑，不说集集都有神展开，但至少开头的一集核爆曲响起来、以及最后两集留了个悬念尾巴还是很勾人的。aLIEz真让人招架不住地一身鸡皮。贤章的斯雷因抖S新宠。花江的冷感声线比较稳定，比食尸鬼最后一集大吼大叫听到想按静音的感觉好多了，虽然比起斯雷因来说伊奈帆的透明度太高没什么亮点？！保留一星观望下半场的发挥。",
        "虚渊玄：怪我罗？",
        "三个主角的塑造都比较失败，面瘫除了龙傲天就没什么特别性格了，塑造太扁平。公主就一幼稚圣母，讨人厌。白毛曾经算不错被打一顿后就随波逐流了",
        "最后剧情爆炸也真是哈哈哈了",
        "觉得这么好的制作和画面真是要被剧本浪费了...为了凸智商而凸智商，为了发便当而发便当，把人物黑掉又洗白，搞死又复活，没有剧情生折腾出剧情，一次，两次，再看我们也会腻的。好在萝卜片少见的非热血男一性格是个亮点，人物塑造比讲故事成功，可能是因为表现外冷内热的性格不用废太多镜头吧，可怜了伊奈帆和斯雷因两个温柔的好孩子，如果还能再看下去也只是因为他俩了。",
        "火星人科技这么高端，公主怎么不打电话回去报平安",
        "突突突突突",
        "反正主角一定死不了",
        "2014/7/4——老虚+K团(梶妈)+泽野\r\n2014/7/8——节奏不错，泽野bgm果然厉害\r\n2014/7/22——LET JUSTICE BE DONE, THOUGH THE HEAVENS FALL.\r\n20140924——男女主角都领便当，请问下面怎么演？！泽野OST果然棒棒哒，A1人设没的说，梶妈+K团OP也是信仰爆棚，除了这个坑爹的剧情",
        "老虚我们来谈人生系列",
        "虚渊玄三个字就够了\r\nps主角有点龙傲天",
        "我觉得公主死了不应该吧，如果真死了不就变成《火星人玩转地球》了",
        "第二季如果换男主直接抛弃。除了伯爵以外基本没对任何主要角色心里和性格做更多的挖掘和描写，让人觉得感情的变化不知所以然。只希望第二季能来个力挽狂澜吧~",
        "开篇不错，可后半段剧情简直失速，最后就是暴走。在我放弃用脑子看这部番专心注视伊奈帆后，被最终话深深伤害了。。。要被放置整整三个月，分割两季真可怕！",
        "核爆出彩，然后，没了",
        "看完AZ我的表情→( ◉◞౪◟◉ )",
        "啪啪啪啪啪！死了？死了？死了？一个都没死！",
        "听说有第二季，不知道便当怎么吐。。雨宫大法好",
        "不知道这番到底讲了啥。就是在听BGM。。",
        "这结局是怎么回事",
        "结尾不错",
        "莫名其妙……",
        "第一季让人以为是年度大戏，第二季太辜负期待了，评级下降",
        "这特么就没了？？？？！！！",
        "公主又领便当啦～",
        "要不是傻逼结局可以加星的",
        "不要再虐小天使了QVQ！！！",
        "感觉（如果不纠结设定的话）观看过程还是挺愉悦的……泽野近几年难得发挥不错……我挺喜欢姐姐和（高智商面瘫）男主的~",
        "开场不错，后面一直在浪费设定和人物，挖坑不填或者毫无预兆的情况下两锹土随便就对付了，最后还来个超展开……算了看下一季怎么圆吧……",
        "已被吓到天上去 堪比吃药机第一季的结局 很好奇第二季怎么写",
        "最后简直笑尿，有种别吐便当！",
        "剧情支离破碎的样子还真是和罪恶王冠一个样，看到最后不知道这片要讲什么了。两个男主的想法和性格从头到尾刻画不清楚，龙傲天的挂开着开着把自己赔进去一定是挂没续费……不过为什么我还是觉得这片比罪恶王冠要好一些呢",
        "每周回家都看到公主在装死",
        "还好，还好，终于不用考虑“马车夫”问题了。不过，白毛和粉毛怎么看也不够撑起后面的剧情……",
        "毕竟老虚啊。。这展开",
        "別看白毛各種苦逼，其實都是爲怒搶人頭積纍能量槽啊",
        "泽野弘之的BGM超级赞，但是感觉里面有一集有点喧宾夺主的感觉了？男主罕见的高智商，最后一集感受到了浓浓的爱意，老虚准备好收刀片了吗^_^",
        "お、おう。",
        "后悔追看，果然叫ZERO的就是前传吗？\r\n为什么最后一集让我这么怒？因为我把它当爽片在看，我期待双男主互相擦出火花，相爱相杀也可以，但实际上没有相爱只有相杀orz\r\n然后主角伊奈帆，他面瘫、各种完美，面对公主的感谢只冷冷地说出“因为这是战争”，到11集时我猜想他该不会是隐性战斗狂吧（制定作战计划、身先士卒去战斗），结果最后也没说他为什么这么异于常人，那为什么前面要铺那么多梗啊！",
        "有点大片的感觉……最后这神展开也是醉了……",
        "最后一集神展开，下一季结果是作死",
        "挺好看的，但是这个结局...",
        "烂尾+1",
        "我擦，这展开我看不懂啊",
        "坐看二期怎么拯救这番",
        "看到最后才发现这是个苦逼言情撕逼大剧，多么酸爽的当面NTR真是感动人心【【【  其实核心内涵还行，但感觉格局略不够开阔。嘛第二季由小天使一人承包了敬请期待（<ゝω•）~☆【呸，面瘫公主分分钟吐给你看",
        "这个动画把一票认真看动画认真脑洞的真爱都坑惨了",
        "地球火星萝卜大战",
        "前几集的逼格让我有点期待，结果挺失望",
        "不评价，第二季再说。",
        "这结局是闹哪样，第二季要怎样才能让公主和伊大爷活过来啊",
        "哈哈哈哈各種意義上的神作 雖然當初公主復活開始沒意思了 看了個結尾還是滿贊的",
        "毛病虽多，总归还是挺好看的。男女主应该是死透了吧",
        "死光光的结局真是太兴奋了",
        "看到评论说老虚上线感觉不妙，公主目测没死，不过男主被爆头了能吐便当么T T等第二季咯",
        "我只想舔公主！",
        "哇哦，全员便当？高山这是在配合老虚么？",
        "完全不知道应该怎么给分。#先随便给个7星吧。",
        "我感受到了爱/这啥鬼，完结扣分",
        "老虚！老虚！",
        "高开低走，一季结尾典型的商业动画制造噱头挖坑\r\n比较赞的是几场战斗的部分细节还算可以，不过还是能看到不少老动画的萝卜战斗影子（男主真心激励哥二世），至于文戏就只是在嚼前人剩饭了",
        "人物性格塑造略失败，大多都是为剧情发展才搭建起来的空壳。剧情发展也太过刻意。最后一集之前一直骂的男主反倒是看下来好感最好的一个，我也是没救了",
        "老虚我艹nm。男主真心好人，死的最虐",
        "好久没有看过这么有感觉的机战片了",
        "一口气看了10集。认真看设定的话，发现简直GC、智商机。真亏火星人这群智障能活到现在，我都替他们捉急了。\r\n老虚也沦为火星人了吗？ 套个比较时髦的外皮的片子下烂爆的脚本。\r\n人物互动勉强及格，音乐加分。嘿嘿，认真就输了。\r\n\r\n最后一话进入八奇领域\r\n商业元素来看还行的片子，看起来还是挺爽的。人设声优音乐比较适合我的菜，给4（+3）分，能打发时间的余兴作品。",
        "一次性發了好多便當今晚有點消化不良【",
        "作为斯雷因党我觉得一期结局比前几话吊打斯雷因斯雷因吃瘪之类都舒服多了",
        "なんですかこれなんなのかこの終わり方ぁぁぁぁぁっ",
        "免费的便当，小哥我看你骨骼惊奇主角像，要不要来领一份？那位小姐，别走啊？",
        "不愧是爱的战士(bgm38)",
        "便当盛宴【",
        "太糙，6.5，习惯了就还不错，又low又时髦刺激。",
        "火星人智商实在是不够看",
        "看淡定男主如何靠-超威蓝猫-科学知识打败挂逼火星人\r\n看爱的战士如何靠-真挚爱情-卧槽就是爱嘛！怎么了！",
        "I see fire……瞬间以为自己去了霍○特人片场……",
        "叼叼哒！看老虚的片简直满眼的阴谋论（ry）最后的BGM泽野弘之爆发小宇宙【。大妈给kala写的新歌，怎么说，前半段有点magia+progressive，副歌部分没什么新鲜感……还是等完整曲出来再说吧（。"
    ],
    "8": [
        "第一季观感没评分想的那么差，音乐也不错，为啥分这么低",
        "第一季不错。当时追的时候就期待每集结尾的神展开。",
        "入宅作",
        "这部动画要是只有第一季，那么口碑会上升一大个台阶。动画的音乐太过于顶级。",
        "第一季的故事还是挺好的...",
        "不看第二部的话可以打这分",
        "第一季我觉得作为原创动画怎么吹都不太过分，看完之后当时还是非常期待第二季的剧情发展的。",
        "核爆神曲",
        "优秀的战斗和音乐，不俗套的剧情",
        "补标",
        "2015.10.04-2016.02.16",
        "第一季还是很爽的",
        "势力方量少剧情比较单薄，但是人物还是很讲道理的，男主能说出“死亡人数超出利益，战争就会结束”的时候，已经是个战略、战术、战斗连AED都会用的全能型选手，12话boss也是看起来花哨还带变身，却符合系统工程基本规则，复杂度越高错误率越高，反而轻松干掉了。结果男主死了，大梁断掉屋顶要塌的感觉",
        "前面线条有点糙 后面顺眼多了 12集小仓促 一下不该死的都濒死 oped还有插入曲都老熟悉了 泽野味味的",
        "高中时候追的，前面可以后面好像烂尾了还是咋了，音乐是不错",
        "这制作水平，值！",
        "前三集yyds",
        "第一季其实蛮好看的",
        "龙傲天但是足够好看，这季把期待拉的很高",
        "当年第一季这制作，这设定，这音乐，最后完美卡章，让我惦记了好久，这么也没想到第二季会是那样的结局。。",
        "第一部还是相当不错的",
        "之前补的。对机甲不怎么感冒，这是为数不多我觉得还行的机甲番，就是结局有点蛋疼，公主嫁黄毛。AZ神曲，核爆神曲。",
        "感觉还行吧，结局没有想象中的那么不堪，就是有点潦草而且心疼斯雷因和二公主",
        "算是佳作吧",
        "被第二季严重拖累的第一季，其实单看第一季还是非常可以的。",
        "除了插曲突兀以外完美契合xp。\r\n我还能再刷一伯遍。",
        "光看制作就已经很满意了",
        "制作班底足见这部作品的野心了，可惜的是大众评分真的不怎么样，但是我个人还是相当推崇的，至于那些说喂屎的，我觉得其实还行，符合我的预期。",
        "7+1",
        "感觉AZ第一季还是挺有趣的，音乐制作都很棒，面瘫军神开真实系原型机暴打超级系萝卜，可惜第二季斯雷因为了让火星人民也过上有鸡吃的好日子义无反顾地成为领袖带领火星民众奔小康的故事就太迷了x.´_>`",
        "不管怎么说，年轻的观众还是应该看一看核爆神曲，这首歌起码给这作品加了两颗星",
        "这可是我看的印象最深的一部原创机站片",
        "泽野大佬编曲，必定好听，战歌。",
        "主要是来听音乐的，相对来说剧情进展的比较慢，大概想交代背景，以萝卜片来说已经挺不错了。",
        "还是很喜欢第一部的配乐的",
        "人设有点好看，剧情有点意思，要是能加点校园篇，突然战争爆发那种类似全金属",
        "节奏比较流畅，主角方头脑冷静，但是火星人的战术素养太差",
        "可能是近几年看的最舒服的双男主作品。\r\n画面和音乐制作可以算是十分优秀，第一季前半部分剧情尚可。",
        "音乐阵容是真的牛逼，但也就音乐能加个分了",
        "搜火星公主竟然搜不到，好吧这个译名有点微妙\r\n为反击曲和核爆曲来评个分",
        "2019.5.11~5.13",
        "配乐华丽，就这样了，真香",
        "第一季其实还不错（",
        "看的时候观感非常棒，建议不要因为结局而错过好番，结局当个笑话就行",
        "第一季其实很不错啦",
        "设定有意思，不过事件有些无聊。",
        "公主死了好多次啊，哈哈哈 男主开挂各种确实牛逼。",
        "看学霸开机甲是真的爽啊。这一点智斗的加入虽然并不太复杂，但是比纯粹机甲对轰武器决定论要舒服多了……",
        "bgm好听，剧情虽然有几处硬伤但是还说得过去呀，火星骑士前期压倒性的侵略真的有种碾压一切的恐怖，可以说算是非常朋克了。",
        "知足 知足了",
        "既然是两季动画那么就要分开来看\r\n故事的展开还是比较的王道，作为第一主角的伊奈帆还是相当有特色的主角，然后这片在战斗部分的配乐确实相当的燃，一下进入了状态。剧情最后的大冲突，也给第二季留下足够的悬念（当然我们知道第二季崩了）。",
        "第一季可以，第二季只能说很。。。那个了。",
        "第一季还是好看的",
        "作为第一季展开还不错，配合泽野核爆神曲很吸引人，结局让人惊叹给人想象空间←_←如果没看第二季的话多好",
        "其实就是想看两个男主装装逼，和公主秀秀恩爱，就已经很性福了……",
        "不明白為什麼要被噴糞作　　　個人的［二回目］　★★★★★★★★",
        "音乐制作上乘。没成一流神作的原因之一就是龙傲天套路，没有高达的男主却拥有神一般的头脑和非人的沉着，玩弄高达对手于鼓掌之中。公主则是个坚持圣母的白左。像seed一样，双方势力都安插了对方种族来体现战争的无情，但又缺少对火星势力背后的挖掘，观众大部分还是站在地球这边。理性来讲如此悬殊战力，正面对抗毫无意义，迂回瓦解才有希望。\n\nps 最后一集乱战，一个人都没死...... 老虚从良了吗？",
        "AZ给我印象最深的还是第一话，扬陆城掉下来，核爆神曲想起，流星落下，孩子许愿的场景。此外还有很多记忆深刻的片段，像是导弹飞过击中公主的车，几十米开外可能被波及的主角却面瘫地站着一动不动...还有面瘫学霸教我们天空为什么是蓝的，开练习机吊打各路高端机...最后被小白一枪爆了头...这么多精彩的内容组合起来，为什么最后得到的是一坨shit呢...TAT",
        "绿了又怎么样！交了个好兄弟！♂√♀×",
        "第一季8分绝对不过分，不要跟我说第二季结尾好吗。",
        "结局意外而喜欢",
        "老虚+0.5 泽野Kalafina+1 设定+0.5 女王+0.5 NTR+0.5哈哈哈哈哈",
        "第一季是非常合格的商业大片，剧情紧凑，主要按着爽片路线走，男主无双，最后结局留下悬念，给了很高的期待",
        "在不知道第二季结局的情况下还是很不错的",
        "第一季其实还不错",
        "评分这么低感觉有点奇怪，其实连续看下来还是挺有意思的，虽然挺套路。前1集还纳闷怎么这次老虚这么乖，最后一集呵呵果然，老虚你飞个妈？",
        "歌词歌名都滚键盘的核爆神曲好听，剧情也还算可以。两个男主非常刻意的分裂让我觉得有点在模仿鲁殿和朱雀。",
        "还是不错的，很有大片即视感，音乐非常好，核爆神曲不用说了。制作质量也过硬，桥本敬史的爆炸作画很吊，情节高潮不断很紧凑，看的也很爽。缺点是主角开挂但队友傻乎乎的展开看多了感觉很蠢，而且红毛黑化那段转折生硬，斯莱茵的转变也不够圆润。情节很有鲁路修的味道，不过世界观没说开，局限于一小块可惜了题材",
        "前三集不错",
        "第一期很燃，配上那些恢弘大气的BGM和高端上乘的作画和CG，不过总有些既视感（高中生开高达拯救世界什么的，参考：高达seed、革命机、GC等）。虽然瑕疵还是挺多，但是看得爽以至于都忽略了",
        "只看一季真心觉得有神作潜质，如果没有第二季",
        "亮點:黃毛公主，aliez，逆天男主，老虛，澤野弘之",
        "k团的op赞！雨宫天好评，不过时臣死的好惨",
        "男主光环很强大",
        "以外的挺好看，别带脑子就行..",
        "音乐性暂时泽野领先大妈，整体设定新颖，人物机甲为剧情服务，没什么特别的超展开，节奏略快，结局不错，第二季还约",
        "男主智商力压全场，从某种角度来讲也是王道剧情了。BGM还不错吧，作画也还好，连看12集的动力还是有的。",
        "这部分确实精彩，然而。。。",
        "雨宫大法好！这公主简直太萌。OP很棒，战斗场景也做的挺好。前4集看的TV版，后面补的BD。明天继续第二季。",
        "音乐固然是赞，剧情也蛮不错。总之去看吧",
        "补番就是爽，一天看6集，据说第二季很坑",
        "这结局也是醉了。。。好在还能接着看第二季。。。",
        "只用看第一季系列",
        "第一季还不错，泽野大神+老虚并没有辜负我的期待",
        "不错的萝卜片",
        "各种大手合作，A-1年度大戏，制作有保障\r\n机战够劲不可放过，剧本精彩，吐便当差评",
        "每周一次物理课ww",
        "嘛。。至少从目前第一集来看，这样的设定还是蛮好的，人类获得科技大爆发以后，特别是这科技突破的速度如此之快以至于引起的科技垄断没有足够的时间消除，进而使科技垄断发酵成政治问题，的确有很大的可能导致新战国化的形成，这样的新科技战国会演变成什么，是个很有趣的问题。",
        "不管老虚怎么没深度好了，他的故事至少能看下去",
        "脑残三句话：公主赛高，黑毛我爱你，白毛再见。\r\n界冢伊奈帆完全我的菜啊啊。。最后一集搞毛搞毛！！！！！！！！！！！当时就想掐死斯雷因。",
        "不错，但是BGM太吵",
        "果然吐便当了，第二季提不起劲",
        "神转折",
        "老虚出品，发便当真是丝毫不拖泥带水，但是为什么老是吐便当呢 (bgm38)……萝卜片我看的少，从外行的角度看觉得还不错啦，不深究细节的话剧情还是可以算得上精彩和紧凑的，总之我个人还是比较喜欢的",
        "男主确实强到不真实，但，这是虚构架空的世界，还要在意这个吗？个人不喜欢スレイン反倒不是他杀了男主，而是他该行动不行动，不该行动时乱来。就是动画里姐姐教导男主那样，男主在朋友死后每次都去判断并行动（太乱来），スレイン虽然心系公主却没多方面去考虑。嘛，编剧说要这样拍才能让观众互相撒逼...",
        "OP和ED都很不错，整部东西也很赞。不过话说地球的人都不点智商的么？难道就男主这么屌？",
        "最后的集体便当发得果然爽快，斯雷因真男人，铁血真汉子！",
        "老虚做个设定 其他人填坑",
        "画风+0.5 人设+1.5 音乐+5 对白+2 剧情+1 安心与信赖的老！！！！！！虚！！！！！！！！",
        "爱的战士好动画",
        "前三话实在是太屌，以至于后面的不管是剧情展开还是机体设定难免让人失望",
        "好评限第一集",
        "剧情比较曲折，ntr很爽",
        "一补萝卜片就根本停不下来！AZ这就是个火星人用科技树碾压地球人，男主用智商碾压火星人的故事……目前看过的唯一一部因为在设定层面确定了种族优势导致主角方不能抢刚大木抢了也没法开的萝卜片哈哈哈哈哈！",
        "最终话结尾处理得相当漂亮 （aLIEz off vocal 我能听一天(bgm38)",
        "请告诉我第二季要怎么演！！！男主女主都挂了！！！",
        "爱的战士，名不虚传",
        "记录时间：2014.11.7  观看时间：2014.7    吐槽：无",
        "火星打地球！！！音乐大赞！特别是ED，歌词霸气！",
        "第二季公主和淡定帝乖乖躺尸，不要再出来了",
        "冲着音乐也要追",
        "全程公主prpr，我挺喜欢最后一集面瘫学霸的微笑。前面的集数看得很爽，最后一集不知道说什么好。",
        "看明年怎么办",
        "真愛是便當三次最後還下落不明的公主的超級系主角甲駕駛真實系機體吊打超級系反派機體最後卻被癡戀便當三次最後還下落不明的公主的深井冰牆頭草主角乙爆頭的故事，雖然能挑出不少槽點但是還是蠻好看的，期待第二季。",
        "小骑士prprpr",
        "名字读不来!主角太淡定",
        "除了坐等第二季我不知说什么好",
        "嘛   现在看完早就被剧透的一坨屎了，bgm超赞！",
        "bgm很对胃口，完全停不下来，男主的降智光环太强烈，公主prpr",
        "人声BGM你们有什么不满么！手持原始机械的面瘫学霸吊打先进黑科技逗比最后被白huang毛反杀的故事。。。最后一句还有悬念，坐等aldnaoh/stay night。老虚先被新房卖再被高山卖，谁教你仇恨值高",
        "对胃口！追追追ww",
        "1.7月最爱女主，雨宫大发好，还有不是高中生就不行么..\r\n2.老虚最后一话果断上线，夫妻双双把命送，剧情发展的实在牵强了些，要是多些铺垫能顺理成章的神展开的话9分还是可以有的，这么完结我得怨念好几个月啊，话说白毛你带着女主去干甚了，一定是和公主亲过就能开高达的设定，嗯一定是这样",
        "公主中弹的抖动很带感...",
        "简直药片",
        "想来想去还是给8分吧，看在泽野的音乐不错和每话作画很棒下。永远不要预测剧情会怎么发展，一集一话神展开上一次见还是革命机的时候。老虚式的发便当其实也该够了（虽然老虚辩解说最后的便当不是他想发的但估计是跳进黄河洗不清了）。男女主的性格都不怎么讨喜以至于便当了也是一片叫好......看明年1月后半怎么编了。",
        "剧情8分，结局9分，画风7分~男主理性帝啊……结局真是老虚写的吧！",
        "最后一集真是个大坑！",
        "打戏挺不错；男二（斯雷因）除了把剧情搅的一团浑水外，纯粹打酱油",
        "别这样啊。。。第二季见。。。",
        "看我训练机艹翻全场！",
        "制作阵容十分豪华，故事也相当有味道，整体节奏感很好！结局非常违和。总体来说，十分值得一看的作品！",
        "结局扣一分T^T！！！",
        "结局你妹啊！",
        "为什么一月才有第二季！！莫名的伊奈帆就爱上公主了……最后和スライン那里为什么那么基……而且为啥没杀伯爵！！留着有什么用！！！真是心里堵得慌……",
        "男主太屌。全死結局有點意外。小天使真是全劇在作死。ww",
        "【纯正机甲番+音乐大制作】",
        "紧凑的剧情，高质量的机战画面，别出心裁的战术。最重要的是画龙点睛的结局。",
        "这部动画有两点做的很出色。其一自然是配乐。这点大家都在说，无需赘言。其二是动画整体的节奏把握的很好。从第一话开始每话的剧情都很紧凑，丝毫没有日常的情节。而且每话结束的时机拿捏的恰到好处，因此才能成为季度话题作品。动画中演绎了各种生命的消逝，以点带面的诠释了战争的残酷。从这个角度来说，男主过分开挂导致的真实感的下降无疑是剧情上的一大败笔。也许这就是AZ离神作的距离吧",
        "原来男主是你！…\r\n老虚最后还是按捺不住觉醒了本色（\r\n不过估计还有还魂戏码，所以就算啦~\r\n公主prprpr",
        "不愧是老虚，最后这是来自明天的节奏？",
        "老虚是男主党！！！！为斯雷因【点蜡】",
        "音乐大赞。喜欢斯雷因。坐等第二季吐便当。",
        "结局差评差评差评！",
        "老虚上线啦！SawanoHiroyuki[nZk]:mizuki的歌不错~~",
        "老虚你又来。。。",
        "老虚不愧是老虚……\r\n期待第二季",
        "又是两个敌对势力的较量，然后男一男二又是分属不同阵营，接着两大阵营开打，男一开挂，女主开挂，拯救地球……男二总感觉除了被虐还是被虐，所以结局最后加戏秒男主？剧本感觉一般，但不时来一些神展开，加上bgm，op和ed都不错，唯一不满是男主“死”了？！第二季如何展开？值得期待……",
        "最后一集略神经病",
        "最后一集实在很不爽啊。。",
        "便当爆了一地，求第二季剧情简介。。。",
        "看着难受...先寄个刀片压压惊...",
        "老虚果然坑啊。。爱的战士TT",
        "这结局是闹哪样啊，还想要第二季不？",
        "冲着12话也要给8分bgm38",
        "等着看第二季怎么玩⊙▽⊙我怎么觉得看了一整季的”序“_(:3」∠)_ ps.斯雷因折腾到最后也没和公主说上一句话(bgm38)",
        "私以为这片的逻辑就是跟群众反着走的。。。每一话都扔出一些超有爆点的东西引诱你继续看但结果却不知道看了些啥。。。总之还是寄刀片+期待二季。。。",
        "公主三个便当也是蛮拼的  老虚派的一手好便当= =     在战争下三个不同立场的人都是这样的下场，也是讽刺",
        "第二季也不会有太高的期望了",
        "最后全死了, 第二季怎么接, 真是好期待",
        "总算明白为什么叫ZERO，序章啊混蛋，期待本篇。总结，死人很正常因为这是战争。",
        "女主角在一季之中被发三次便当，这也算是少有的展开了吧……",
        "坐等第二季，看老虚怎么编",
        "结局加个分",
        "老虚又一次把我们骗了！老虚的从良是错觉！！！",
        "BGM狂加分，作为机战番不俗套。",
        "万万没想到系列 第二季怎么演。。",
        "结局又是老虚风的恶心人，莫名其妙",
        "斯雷因的路线太有朱雀的味道了...",
        "斯雷因开高达出来的时候士兵的话可能是剧透, 说他好像预知了子弹的轨迹, 可能是因为这个机体的大招是遇见未来或者回到过去. 所以... 本期结局也许是其中一条世界线?",
        "爱的战士，你太狠了ヽ(╬⊙Д⊙╬)ﾉ    伯爵你要不要这么水，堂堂Boss机体核心技能居然都和别人一样 (T▽T)    看了前几集，还以为会是女主做引子、斯雷因千里送高端机体给伊奈帆然后俩人合作秒天秒地的愉快（？）展开，敢情花了这一季的时间就为了确定谁是真·男主么23333   坐等第二季看大复活之术。。。",
        "2季的sb跟1季无关。而且有个满分的第一集“お姉ちゃん見て、流れ星““凄い、こんなに沢山、願いことはした？““うん、世界中の人が仲良く平和に暮らせますようにって”。真的可惜虚渊玄的参与度有限。",
        "......",
        "好久没见过伊奈帆这种男主了，壮志未酬啊那个壮志未酬。斯雷因终究是黑了，不知道接下来的剧情里会有什么表现。韵子存在感比公主强多了，雨宫天四月三部主役这是唯一一个没啥亮点的。整篇看下来无比流畅，现在很期待来年一月的故事续，能连着三季欣赏老虚的作品真是太好了。【2015.3.20补充：编剧你全家炸了，这什么傻逼结局】",
        "艹",
        "寄！刀！片！",
        "BE结局好评",
        "这片也算是七月一剂猛药了，学霸拯救世界，每一话都各种玩噱头神展开，各种意义上选择感染者的感觉，包括一期的结局也是选择感染者那种大力打破现有人际关系的尿性，不过我就是喜欢吃这种屎又有什么办法。",
        "A/Z 每一话的剧情都有反转，会有被爽到的感觉。机战部分不行，机体感觉是在地上滑来滑去，有点糟糕。角色死掉这么多，我都快觉得 A/Z 是反战动画了。",
        "老虛又犯病了(bgm38)",
        "这结局在老虚的剧本里也算老梗了",
        "2021年1月重看重评 7->8.5\r\n放在7年后 这个片子反而变成了制作精良 剧情紧凑 音乐(以前也)震撼 男主装逼适度 全程都蛮精彩的佳作",
        "老虚 高山问你怕未!",
        "因为12集过后大家都感觉到满满的爱了",
        "第二季不复活就有的看",
        "我在第一集后面被瞬杀了……（捂脸；最终话评价大跌，吐槽到处都有我就省了。整体制作还是不错的。兼如果第二季编剧换人，挺怕变成看OO机时那样集集吃药。",
        "越看越感兴趣，整天喊老虚的没看脚本和系列构成么？BGM各种超神带感。最后一话这尼玛是几个意思？？几个意思！？？",
        "编剧急需吃药",
        "这结局的神走向让人怎么吐槽！！ED神曲两个本人都非常喜欢，泽野+梶浦+老虚注定这部片子肯定是佳作以上。。另外在吐槽一下下一季竟然要15年。。话说分割放送什么的业界玩上瘾了吗bgm38",
        "系列构成上展开有点跳跃  最后是有意外但是并没让人觉得有意思  分割放送中间这么玩也算一种有效利用?  只能说坐等第二季 剧中也是2014 下季开始会变成2015吗",
        "男主领便当结尾差评",
        "小心白毛。深夜胃药。",
        "打脸打的太爽了ww（opedost加星！",
        "编剧们走了步险棋，这结尾确实够震撼够吸引人，但也打成烂摊子了，就看第二期怎么收拾。男主藏得真够深，不到最后回忆杀完全没想过他对公主有感情。",
        "这结局尼玛坑爹，火星人集体大脑缺营养",
        "前期各种科学后面有点神棍和进入了固定套路",
        "在好友推薦下看的！良心作！",
        "看男主狂虐火星弱智",
        "“高智商”“开练习机体吊打敌人”“面瘫学霸”型男主角，“爱好打炮”“会关节技”的公主女主，新颖的人设，能自圆其说的理论，宏大的BGM，清新的画风………这番值得一看，不过我最爱的是每天都在挨打的斯雷因小天使，最新一集果断跳反拯救男主和自家公主帅爆了，这种反差帅…",
        "今年七月番中的两部大片之一，青木英的演出还挺给力的，就是音监功底有些蛋疼，挺有潜力的，虽然战术上有些BUG，但还是非常看好。",
        "啊 又是老虚"
    ],
    "9": [
        "入宅初期受了网上言论的影响以为AZ就是和革命机比烂的作品(也许是我记错了?)而BC就是因天使龙腰斩的冷门佳作。我是**，BC被冠以的评价是“至少比AZ好”，但不管net上的评价如何，果然我怎么看待这部作品还是得我自己去体验，上来的OP1很震撼，有FZOP1的影子，原案同样是老虚，对于战争与人性的描绘很有Gundam的味道，我只能主观的给予它一个对我来说极高的评价",
        "我还挺喜欢的，背景设定宏大，角色讨喜",
        "机战神作",
        "我本不想磕双男主CP毕竟他们都喜欢公主，一个娶大一个娶小挺合理的，最后公主另嫁他人，还把斯雷因托付给伊奈帆，后日谈干脆把粮怼我脸上，真有你们的。两位男主的塑造都很优秀，面瘫装逼又闷不做声扛下一切的伊奈帆，还有在一次次在两难中挣扎的斯雷因，我太爱他们了，两个公主的形象比较单薄但也很讨喜。剧情上，披着科学皮的下克上爽文，不深追还是非常好看的。",
        "如果第一季没有给我那么大期待的话。",
        "什么都好,就是结局喂shi,措手不及",
        "后悔不学理科系列，剧情赞，bgm更赞，可惜目前貌似老虚只负责前三集剧本",
        "至少第一季结束的时候，还不知道第二季会强行WEI SHI",
        "2014年夏追番\r\n\r\n第一季挺好看，配乐也很燃。",
        "曲线救国",
        "果然最后不来上几枪就不是老虚……还有男主的存在感真是超低啊……",
        "偏真实残酷的剧本w 剧情非常不错嗯 感觉私货还是夹了不少233 神作！ 婶婶泽野同台简直(*/ω\\*)配乐oped各种赞啊",
        "精彩，老虚又牛逼了，泽野大神有牛逼了",
        "橙色恶魔！",
        "很赞啊",
        "当学霸开启了高达时。。。。即使是训练机依旧可以打爆世界",
        "智商碾压,用完就扔,男一对男二太狠了。",
        "地浦西全死!!!这就是我要的动画皮!!!!!!!!!!!!!!!!!",
        "好心塞..",
        "七月番最佳ED——aLIEz，其实看点不是萝卜，而是人物错综复杂的关系，最后一集造就了神作",
        "看老虚就滚进来,又找画风小清新搞人设微妙。泽野风格依旧，不过就好这口。火星科技领先帅不过三全是给男主送经验。男主一副我是能成大事的男人。机战环节战斗节奏掌握得很好毫不拖泥带水，便当都低调地发得厉害。全片看完特别是结尾一副就要奔着超神架势去，别吐便当了。抛开其他因素一部片子能对人情绪造成很大影响就是很大的成功AZ做到。世界没有对错只有输赢，Z伯爵令我很是唏嘘，不禁想帮斯雷因吼一句TM世界再逗我",
        "留坑骗钱，爱战最高",
        "期待第二季！",
        "在不看第二季的情况下，可以称得上完美。老虚的剧本质量很高，泽野的配乐也十分契合，最后也堪称神展开。但谁能想到第二季结局是那样的。",
        "死光了好好好",
        "对于机甲类的一直都不咋感兴趣的我，AZ的前面三分之二我真真是觉得每集都好看到爆的！！！！第八集开始心疼，然后到了最后一集就觉得心塞了：今天的风儿有些喧嚣啊。",
        "皆大欢喜Happy End！",
        "这结局，半天说不出一句话",
        "不管老虚参与了多少脚本构成，我觉得本片在最后时刻让男一和女主便当是一个进步。反正大家还得骂老虚……当然具体到第二季二人会不会把便当吐出来只有主创自己知道。总之本季满足了我的恶趣味，颇有醍醐味的一部作品，推荐收看。以上。",
        "诶多.....诶多.....你他妈这是在坑我...？最喜欢的俩主角死了还要什么第二季...？某种意义上的神作啊=-=",
        "结局为了吊胃口而吊胃口",
        "精彩部分为1、8和12话，分别是好的开头，意外的转折和更意外的结局。老虚挑起的火星地球战争也以他的风格结束，这个结局某种意义上抵消了战斗中局势一边倒的不实际感。收了歌，赞一下雨宫和花江的演技，还是给7月我心目中的剧情最佳一个高分",
        "坐等明年一月",
        "老虚，都快完结了，人怎么才死那么点，现在洗白是不是有点晚呀╮(╯▽╰)╭",
        "第一集放了一个城市的便当，最后一集全死光……",
        "目前来说是神作",
        "制作阵容绝对给力，说是最强阵容也毫不为过，期待老虚后期发力。\r\nPS 老虚真的从良了，你们就别折腾他了...",
        "保持第三话水准比肩llx，话说男主居然真的是面瘫"
    ],
    "10": [
        "第一季还是不错的",
        "怎么说呢，抛开剧情问题不谈，我还是挺喜欢音乐机设之类的，再加上如此装逼的男主很符合我当时那个年龄段的喜好。现在再看呢，emmm",
        "精彩的科幻机战番。战斗加分，你永远可以相信男主，智取强敌很帅。",
        "666",
        "感觉很好，剧情就不分析了。核爆神曲回味度、话题度也够。雨宫天那种感觉...不描述了，就觉得看了值。本来打的9分。现在改10分了。觉得很难再找到当初看aldnoah zero第一季的 那种畅快感了。虽然第二季烂尾了。不影响第一季在我心中神一般存在。泽野弘之我算是认识你了。虽然BGM只有最多两段旋律好听，但这两段给我印象太深。有几首歌（包括但不限于核爆神曲）也写得非常屌。虽然你是神经刀选手。但你的爆发",
        "够刺激，男主牛逼",
        "其实我想来个“天雷超神作”的，就不能一星和十星同时打么",
        "真是赞 燃自灵魂深处  剧情经常出乎意料之外  人物形象塑造的很成功 关系构筑的很完善",
        "新番中值得一看的"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50
    ]
}