{
    "1": [
        "迷之三观不合……"
    ],
    "2": [
        "从主打叙事技巧到作画忧心忡忡，这期充其量也就是个卖梗玩CP的粉丝向作品。"
    ],
    "3": [
        "作者编剧功力实在是令人堪忧，再强的导演和制作团队都救不回来。永生之酒的情节已经够拉跨了，没想到本作还要再刷新下限。",
        "20230105：ed挺好听，音乐还是短板，新角色并不出彩，剧情也有些乱，有些收不住了",
        "骗钱不是这样骗的",
        "作画跟演出还能再屎一点吗? Staff看一期的时候真的不会惭愧吗?"
    ],
    "4": [
        "太乱了，这系列小说和动画全弃了",
        "比起一季观感差太多，一些经典的场面比如踢汽车球这种让人感到震撼的场景完全没做出来，结果就是这剧也就只能给腐女看CP用了。",
        "成田良悟一贯的叙事风格，不过有着太多让我恶心的角色"
    ],
    "5": [
        "看不懂",
        "令人失望  不如不做",
        "人物太多脑子不好使有点乱，没第一部看的舒畅，毕竟剧情在不断进展和深入，能理解",
        "第一季剧情已经几乎全忘了，慢慢才捡起来一点；并不习惯这种花开X朵各表一支的叙事；并不知道蓝毛学弟是干啥的；后半部分剧情转向燃向较为精彩，但丰永的声音依旧听不惯，而且这都啥战斗力为零的别扭性格…圣边琉璃出来打个酱油后不知道干啥去了，妹妹二人组卖完萌也不知道干啥去了…正臣全篇都在和女友度蜜月，最后部分号称要回去帮朋友但更不知道干啥去了…最后临也被暗算（讲真暗算的人我差点都忘了是琉璃社长）本篇啪嗒结束。",
        "典型的失败案例",
        "我很好奇是不是只有我觉得成田良悟小说改编的动画很无聊。觉得好看的是不是都是看过了原作啊！不管是永生之酒还是无头的第一季，看到结局后就发现明明很简单的故事强行打乱了来讲，故弄玄虚，能不能好好讲故事了。这是监督的问题还是原作者的问题？",
        "不如第一季，不少回都挺無趣的，節奏莫名其妙還讓人覺得是在拖進度，作畫也是水得嚇人，音樂也糟糕，唉",
        "哪里有问题，虽然并不知道问题出在原作身上还是出在动画化的过程上。虽说是群像剧，但远不如第一季能吸引人看下去。极其痛苦的看完了...节奏乱七八糟还没有体会到新角色的魅力就各种切换镜头，一边还要被迫站在上帝视角上看着主角发中二，我好难受啊。",
        "第一季的风格被保留了下来，然而叙述上更乱了。嗯那个金发的女角色不错，我喜欢",
        "铺垫铺垫全是铺垫",
        "这第二季大概并不想好好讲故事",
        "乱，崩，不文艺了 不明觉笑",
        "人物刻画zero，剧情乱成一锅粥，简直没法看",
        "期待多年的二期，终于看到了原子笔帝呈现于屏幕上了，也算了了一个心愿（说的好像遗言）。舞流帅得没人性prpr！作画…… 作为原作厨也不得不承认，作品的剧情并不是很强，全靠角色撑起来，这样作画更显得重要了..."
    ],
    "6": [
        "补标",
        "制作稍微有点下降，剧情还是过的去的，本就是开启新骚乱的篇章，尊重事件、各个乱像、混入池袋的新的异端分子催促龙之峰开始走向黑化。组织碰撞的日子过去半年，基友离去的日常，他们过了半年的青春高中。疯狂预约的临娘策划新的绊子、服务生回归工作、变态医生的恩爱日常、无头骑士的各种潇洒以及被追击的小骚动，池袋又是不平常的一天。",
        "终幕的大舞台做得比较敷衍，略感无趣，但伏笔之类结构的处理还算到位。",
        "这季最酷的是op了",
        "登場人數膨脹後也算是四平八穩的發揮。",
        "和第一季的制作差太远了，不过看到喜欢的角色们能再在荧幕上出现还是蛮开心的吧。",
        "中二 的时候特别喜欢",
        "6/8 和第一季差距太明显了，前四集内容完全不知所云，转折生硬无趣，作画崩坏随处可见，打戏画的像小学生掐架。短短十二集愣是加了十几号新角色进去，疾驰而入的登场与莫名其妙的退场，搞得非原作党人脸都认不全。后八集尚可，算是完完整整的完成了承上启下的任务",
        "成田良悟的作品欣赏不来 优秀的是节奏和展开",
        "还行",
        "真心是不太看得懂",
        "还是那个味，登场的新角色有很多∥中间有部分集数不是很喜欢，有点无聊∥结尾草草收场，还好有后续，总体还是不错的，但感觉其实没讲多少内容？",
        "剧集松散，角色塑造不充分",
        "可能是受限与动画的形式，男主的转变有点突然，而且接受不了",
        "不如第一季精彩",
        "我对这个不感冒。。",
        "补标 还是第一季最稳",
        "手段只是稍微退步，而故事本身变得无趣了，联系性也下降的多。",
        "反正第二季讲啥我都忘了但似乎我也不讨厌不喜欢（我想这应该能明白这片咋样了吧），op不错……",
        "没坚持看下去…",
        "第二季退坑了",
        "整部片的节奏和第一季完全没法比。。。节奏太乱了",
        "中间间隔时间太长了...而且第二部分为三个部分观感不是很好，明明很同意剧情很连贯，硬是分开，很难受",
        "不好意思，狗尾续貂",
        "前半部分观感很好，但结尾有点太快了，估计《承》和《转》连着一起看会好很多",
        "叙事风格依旧，密度下降，作为单季观感就一般了……前几集倒也不是差，就是和本季后面的主线看起来接不上而像脱了节，期待第一季水准表现的话失望也难免了。因为标题的「承」，这水准多少也是给转与结施加了期待的压力",
        "和第一季比起来。。。差了一些。",
        "人设换了？临也的那张脸我认不太出来呢2333",
        "正是因为风格水平和第一季差不多, 所以看多了就对这种刻意扰乱时间线的手法腻了",
        "勉勉强强，比第一季的胡说八道好了一点",
        "与第一季完全不在一个水平线上",
        "2卷主线，简直是过度忠于原作导致将其缺点明显放大的典型。新出场角色如果每人一话个人回观感应该会好很多，然而这也意味着要将两个故事重组织，增加新视角，从作画来看还是工期问题吧。",
        "第一季明明拍的很好，但第二季却越看越无聊。",
        "制作组本身也是熟能生巧的，不过前面几部的质量没有发现明显区别，但是商业元素用多了还打持久战只能成为绊脚石。",
        "这个必须弹开幕",
        "期待了这么久的第二季，结果分成三期来制作，崩坏也挺严重的，人物越加越多，相对期待来说比较失望。",
        "剧情失望，小说里的关键剧情都一笔带过了。无头的现状其实耐人寻味。但小说当年带给我的惊喜永不退散。",
        "作画大崩坏，全篇节奏也不敌1部 还有乱JB配乐也是个诟病",
        "感觉有点乱",
        "做了三卷的内容 不过最蛋疼的一点是崩坏的地方实在太多 人物的画风也有微妙的变化 感觉没有第一季的好看 OP实在难听 希望下一季能有突破吧",
        "剧情拖沓感强",
        "静雄居然笑了，新cp诞生。临也老猫烧须了。然后也没有看出什么了。池袋的非日常故事，还好是一次过看完的。下一即帝人终于可以有点主角待遇了吧？",
        "叙事混乱，最后两集严重崩坏",
        "嘛，还不错",
        "中二电波对接失败，哔——",
        "怎么说呢，比一期差是肯定的，故事云里雾里，新出现的人物很多很多然而我并不了解，不过折原姐妹好评。",
        "开始觉得这番可追可不追了...虽然新罗是很有趣啦...",
        "少了魂。",
        "好微妙，看了第一话觉得还不错但就是不想往下看的心情",
        "比第一季差好多",
        "习惯性观看",
        "第一集很惊艳，剩下的什么鬼。",
        "劈开播放是个坏习惯，我感觉这期没怎么展开就结束了，DRRR的故事结构就是要将大量人物线铺开最后收束才好看，现在这样没法给予很高的评价。制作方面BB社包给了小号，感觉人形说不上崩坏，但不舒服的情况还是挺频繁。",
        "画面有崩坏啊..",
        "大体维持了1季后半的水准。关于人物战斗力的描述已经暴走。人设更像韩国人了。就到这，3季不看了",
        "4年！！！！！！！！！！！！！不得不承认的一点，续集真的不能隔太久",
        "帝人好烦。打斗多但是水平不高",
        "变无聊了",
        "drrr就看到这么多吧 看的越来越累",
        "崩得太多，剧情也偏流水账了。",
        "崩成喵，总之期待后续发展求不崩。",
        "崩得太厉害了",
        "最后一话人凑全事件也基本解决（？）还蛮欣慰……作画崩坏中期静止画剧情也闷的时候没法看，不知道是我老了还是作品问题，远不如第一季节奏明快故事性强，而且本季oped我能跳都跳了",
        "感觉这季没什么意思哦，剧情不够热闹，故事讲得也乱。是为下一季做铺垫吧，希望下一季能有趣一些",
        "比第一季后半好看一些，非线性叙事的池袋日常又回来了！大森果然厉害，暗潮涌动的感觉非常好，就是作画烂了点-1分，期待后续",
        "崩是崩了点儿，但是故事还是有意思的，萝莉可爱><",
        "[20150328] 君も今日から帝人信者!! 帝人君大概是我喜欢的角色中性格最……倒也不一定差……扭曲的？嗯。这样子让我 NC 粉的只有首领一个人！剧情方面感觉成田的书看多了容易厌倦，而他笔下那种直爽的疯子要在画面上表现出来也很难。对于角色厨应该是不错，此外就是不过不失，取个中间分六分。",
        "感觉和第一季形似而剧情安排上有不如",
        "与一期相隔太久 故事依然有趣 演出亦延续了一期水准 却已寻不回初次视听时那般的狂热\r\n作画不安定 总给人一种经费不足的错觉(?)",
        "不知道为什么看不下去了……"
    ],
    "7": [
        "2017年初 补",
        "op是神！",
        "香菜好辛苦XD",
        "75/100 制作水准和氛围塑造相比第一季整体降低了些，新篇章的骚气风格与各个事件都还不错",
        "第二部开始就有点云里雾里了。",
        "这季开始变得一般起来",
        "平淡，非常平淡。",
        "作为续作新加入的角色过多也并不够出彩，整体故事倒还算行",
        "补标",
        "虽然故事正平稳地展开，但其实已经有些点收不住的气息",
        "喜欢俄罗斯妹子",
        "过渡 季",
        "剧情已经记不清了，但是还记得当初有几集看的笑到肚子疼",
        "小时候不理解纪达君出于愧疚感陪着女友离开了池袋的心情，回味起来还是蛮好味的嘛这不是。",
        "这季主角中二过头了吧，不过无头还是那个无头，形形色色的怪人和不落俗套的讲故事的方式永远不会让人觉得无聊",
        "虽然崩了，倒也不是来看作画的番。但是我有种预感，这个故事要控制不住了",
        "流畅的画面，不错的音乐，一流的声优团队。总之是一部让人看着很舒服的动画。",
        "78",
        "层层悬念照应下，一集集下来，形象鲜明的各类角色足以获得良好观感\r\n（2021/12/24-2022/1/5b站）7.5",
        "有些地方崩得过分了。。",
        "第二季真的不如第一季。但是op和配乐一如既往的好听，印象很深。",
        "延续了第一季的群像剧风格，观感不错，BGM依旧有它自己的想法",
        "合格的续作",
        "2015.5.7\r\n2016.4.15二周目\r\n2017.11.18三周目",
        "x2整体比前作弱了很多",
        "激动人心的非日常又回来了。/唉，人又坏了一个。/ 7",
        "看完第一部期望有点高，时代的眼泪",
        "8.5+9+5.5+6+8",
        "确实补番体验好过追番",
        "人物比第一季还要多，但是篇幅比第一季少，结果就是大部分人物都变成可有可无了，剧情比第一季平淡不少，但是既然叫“承”，不知道接下来发展会如何",
        "变成平庸的势力间勾心斗角了，算是原作的锅吧；中间几集过分崩坏了扣一星。",
        "补记",
        "比前作差了点",
        "补标7.3\r\n剧情7，配乐7，制作7，其他8",
        "补标",
        "最后一集追车戏太帅了。引入过多黑恶势力错综关系脑壳疼",
        "第一集就满满的情怀，好评！//五年了，终于看完啦hhhh，平台从b站迁移到网飞了都bgm38",
        "结局勉强算个he吧",
        "补标",
        "贰1（承）",
        "依旧多线叙事，制作与观感不如第一季",
        "看在第一季优秀的面子上给7分，真的没有第一季好看，全程扯淡不推进剧情，看完我都怀疑自己看了点啥。",
        "加了几个新角色，一到聊天室我就晕了//习惯了这个叙事方式就没太在意了，却不像看第一季时那么兴奋了//剧情N连惊吓//セルティ这季更可爱了是真的!!",
        "一如既往有趣",
        "补标",
        "日本普通中学生在池袋的日常事儿真多",
        "还是很对电波的。",
        "最后折原被捅一刀我很开心。嗯，真的。",
        "第一季太多人设都忘记了，强行要人回头看一遍，真的做不到",
        "微妙",
        "老实说这部分我觉得小说最精彩，怎么动画这样子",
        "群像剧",
        "相比第一季差一些",
        "剧情较复杂，一季的剧情忘了一些，重新记二季的人物很烦，所以这一季之后就弃了。",
        "看无头时会想起以前有个聊天室叫drrrchat，天天拿个翻译器和外国人聊天...可惜已经网站倒了/静雄太可爱了吧...帝人终于黑化了hh",
        "时隔一年，开始补续作。第二季虽然人物多了不少，但是感觉没第一季好看了。下周开始第三季，期待。",
        "这续作等的我都快不记得前面讲什么了。。",
        "下坡路的开始",
        "不连着看就不太好看",
        "制作上出现了一些问题，不过除了第七集都还不至于影响观感。",
        "换成朱夏以后，就算是同一个监督，质量也是肉眼可见的下降",
        "能把小说做完我还是很开心的，有生之年呀....不过第二季还是推荐看看原作。op一如既往的洗脑",
        "2017.2",
        "黑化萝莉怎么这么萌。",
        "占坑，等开播。",
        "7.5。池袋日常果然超级棒分分钟就看完了。另外不明白为什么拆成两季，开头的好莱坞明明看上去像主线，但后面几乎没提了，没能很好的融合在一起。还是说小说就是这样。对人物的爱太多了根本写不完",
        "挺好的片子，就是垃圾腐女倒胃口",
        "OP很棒。",
        "挖了坑永远不填系列",
        "人......越来越多了 6.6",
        "为了继续展开，不得不开始牺牲一些角色的形象和剧情了，精彩程度还是不错的，但是人物过多终有一点控制不住的感觉。",
        "和物语系列一样最惊艳的永远是第一季",
        "这种要费脑子才能看懂的动漫不太适合我，我主要是因为猎奇以及里面的几个俊男靓女才看的，偶尔也有很带感的时候，但总的来说适合催眠",
        "节奏比第一季快了……不过觉得第一季慢悠悠的挺好的……第二季没那么喜欢但也不差",
        "有生之年啊啊啊啊",
        "昆丁风格的情节，平淡的节奏，DRRR的故事好像充满自信的流露而出。优点是教科书般的起承转合，而缺点是过于扁平化的人物刻画。DRRR的角色是为情节服务的，龙之峰在结尾感受到'存在的理由'被否定，而变得阴郁，寻求改变，却显得刻意。DRRR是自发的，自然而成的故事，虽有多股力量，有临也推动，但终是池袋中实力团体各方自行博弈，化解矛盾。因此喜欢DRRR的，必是喜欢森罗万象的池袋，多过某一个特别的角色的。",
        "故事终于有了实质性的展开-0-",
        "节奏依然 有些bgm还很熟悉",
        "观望……而其实没看懂orz",
        "无头骑士异闻录2·崩",
        "这季剧情节奏掌控得不太好啊",
        "无头第一季大获成功之后令人期待的续篇，制作上有所退步，不过毕竟是向着完结狂奔来着，值得鼓励……",
        "这片前四集还是很好看的 后来就越来越不对 脚本完全照抄原作构架不说 作画也崩的妈都不认识 第八集真太刁了 后面一点节奏感都没有 就是故事的堆砌 失去了第一部那种灵性",
        "制作上差了不少，好在故事脉络比第一季后半清楚一些",
        "作为成田良悟的原作剧情，叙述手法没的说，相比第一季我最想说的的是，画风完全偏向腐女了喂，修长到不科学的腿，什么情况，这不是腐女作品，就因为为了卖的更好，偏向某些人的喜好，这真的好吗？有的镜头人物崩了，果然换公司作画质量就得下降。",
        "多线叙事感觉比第一季更加变本加厉，分外爽啊。各路牛鬼蛇神纷纷粉墨登场，池袋变得越来越热闹。各路CP横空出世，让我一本满足啊。静雄你终于也是走上了萝莉控这个康庄大道，吾辈甚是欣慰。小六小田田真男人的友谊就是这么纯粹热血啊。幽和琉璃这对是人非人的CP真是分外有爱期待更多的戏份。粟楠会俄罗斯杀手组织那边的黑社会戏份请务必多来一份大餐谢谢。顶着一个龙傲天似的名字，怂了两季的男主终于要觉醒了么！",
        "没有第一季爽，说起来好像本来就是承上转下的一季？",
        "没有第一季给力了。。。不过还是会继续看",
        "承。这期复线并行搞得比上一季手笔还大一些。",
        "新人物不讨喜",
        "作画太烂，故事好，虽然中二但是不至于像一期后半那样有股中二臭",
        "为了看第二季而补第一季系列。。。",
        "感觉没第一季有趣= =",
        "有几集崩的实在不行，BD要是好点就打高点_(:з」∠)_",
        "作画退步",
        "OP美。不过感觉第二季做的不好，没有第一季那种感觉了。",
        "崩，崩崩崩崩",
        "信息量有点大。默默地拿出了小说（开始补）。",
        "看过小说 动画的魅力稍减 制作上感觉也比第一季略逊 不过还是力挺 期待下一季",
        "第二季制作组独立可能是因为这个原因所以画面质量稍有下降。剧情也没有第一季那种精巧感。但是这次是要出完剧情的，承给我的感觉就真的是承上启下的作用了。后续可以期待。",
        "总体来说一般吧 毕竟是承 新罗prpr",
        "怀旧党的",
        "一晃5年过去了|果然拆开看一集都看不懂|静静萝莉温暖人心",
        "通常与超常慨叹对方那奢侈的烦恼。若与非日常隔着距离却保有过剩的关联，难免痛恨起自己的凡庸无力吧……但世界的心胸又不尽然是宽广的，它之所以此刻看起来对于“怪物”也不那么狭窄，是因为故事中的池袋充斥着他/她的“同类”。一期结末的“承”与二期整体的“序”，构成策略清晰。叙事花头仍以方法简明为要，并行比时序操作做得好。新入阵演出可圈可点。朱夏从老家Brain's･Base带了个修罗场出来吗OTL",
        "二期先来撒个花，一下子出了太多人物动画党有点记不住，开头的叙事风格依旧大爱，群像剧每个人物的魅力都大增，这里没有好人也没有坏人，只是池袋日常生活中的非日常罢了。挺不错的，我就说为啥画风有点微妙，原来是制作公司换了。不过还好，并没有什么大碍，人物虽多但个个个性鲜明，属性也没什么重复，这个故事还是很强大的。",
        "折纪赛高，不过maosaomi小天使走了没看点哼唧",
        "虽然我已经不知道在说什么了_(:з」∠)_",
        "5年（6年？）之前看了这部作品，知道了池袋这个地方；一如既往的众生像与错综复杂的人物关系依然精彩，但少了些意外性，最开始那种惊喜感渐渐变淡，一季的长度也略显不足，也许将承、转、结攒到一起看，又会有一番不同的感觉",
        "不知道是不是因为第一季是一口气看完的第二季前9话是每星期追的原因还是制作的原因，第二季的观感没有第一季好。第一季感觉做了一个很出色的群像剧，第二季却觉得有些零散。而且倒序插叙的手法虽然有趣，但一天到晚时间回溯就略显混乱（不过要用12话做掉这么没几天的内容也的确不容易）。画质太不稳定，特别是第7话的幻灯片回b38",
        "黑化了黑化了黑化了黑化了黑化了黑化了黑化了黑化了黑化了黑化了黑化了黑化了黑化了黑化了",
        "依然是一群神奇的人过着既日常又不日常的故事，熟悉的BGM，熟悉的CP（误），不过我觉得叙事方式有点变了，这番适合连着看，一周一集容易忘了剧情……期待这帮人继续瞎折腾。。5话之后搁置，等着补番。一周一集容易忘剧情。。DRRR这种番适合连起来看",
        "睽違5年的二期 \r\n我想看靜雄打渣臨 歐拉歐拉歐拉",
        "期待7月",
        "虽然分割播放是没办法的事，不过我觉得这对于故事本身并不是什么好事。",
        "崩太多扣一分",
        "帝人要crazy 的感覺。。。總覺得下場不會太好。。。很懷念池袋，果斷越亂越正",
        "不输第一季！！！",
        "欢迎回归！",
        "群魔乱舞的群像剧，剧情过瘾，声优表演也很赞，只可惜画面太崩了……",
        "这是为往后的剧情做铺垫吧，不如第一季好看，期待接下来的展开",
        "故事比较弱，目的也就是角色的逐一登场，但这只是个承！每次感觉还没看到高潮部分就完结，果然是泡面番。但下一季一定会不失所望！顺便说叙事方式真的太好啦！",
        "其实好多地方作画崩得很惨烈，其次整季我期待的相见（战斗组/基友组）都没有出现，再次临临要被捅三个月我也是...",
        "不如第一季，轻改高压缩很难出好片，即便是这套staff",
        "#S20150121 又可以愉快的刷新罗啦(〜￣▽￣)〜\r\n#A20150218 无头还是应该等一口气看比较好= =\r\n#E20150403 没有之前惊艳的感觉了。。oped也是，大概是习惯了这种讲故事的方式吧，有空得补补小说\r\nps:幼女真是太棒了!\"o((>ω< ))o\"",
        "画风变差 歌变差 最后一集圆珠笔演出差评",
        "依舊是看不大懂的群像劇，然後作畫好崩。[***Spoiler Alert***]臨也被腎擊的瞬間有種：「啊～」的舒爽感油然而生。[***Spoiler Alert***]",
        "崩成狗",
        "没当初的热情了是怎么回事- -",
        "啊啊啊啊啊啊啊啊啊欢迎回来！！",
        "老实说这部续作个人感觉一般(虽然第一季我也没觉得多好看)，不过许久没看这种群像剧，感觉还是有新鲜感的。塞尔提越来越萌，帝人虽然最后黑化但还是很弱鸡的感觉，看看夏季番时能否有所作为吧",
        "追了一季就是为了看最后两分钟，临也你看看你wwwwwwwww",
        "娘娘我爱你wwwwwww",
        "整体的节奏依然延续了群像剧的特色，但作画崩坏始终是绕不开的话题。另外篇幅所限导致不少剧情没有充分展开，也算是个遗憾",
        "没想象中的不好看，不错的续番",
        "我的千景嗚哦哦哦哦哦哦哦哦哦然後等了12集的原子筆+1啊啊啊帝人prprprpr（。",
        "一如既往的让我觉得……看了和没看一样（",
        "剧情没什么 这作画令人失望",
        "OP好评，越来越热闹了好评，多条并叙好评，主观旁白差评，崩坏差评，期待七月",
        "中间几集崩成了狗，幸好是个讲故事的番，一些细节就不要计较了吧.......",
        "好好好！好不容易等到的第二季，期待接下来的展开！",
        "一下子蹦出这么多妹子...非原作党还是有点呛到了",
        "明显不如第一季",
        "期待下一季了",
        "看不懂，估计转结出来还好些",
        "节奏略快，多线交汇的地方看得有些混乱，不过池袋热闹的氛围的确感受到了w",
        "总觉得第二期画的怪怪的……错觉吗",
        "故事结构其实还是和原来一样挺不错的，就是崩得厉害，稍显粗糙。",
        "多好的剧情，可是人物崩的想哭……",
        "好看。但是无论演出、作画、脚本各种方面都被第一季完爆，所以要说8分太勉强。",
        "还是蛮有意思的，可惜中后部分疲软，结尾两集还行。",
        "这一季制作得有些零碎，最后拼凑在一起也没太大的爽快感，有几集的作画烂得要命，但就改编原作这点还不算太差。有趣的是把真正的日本黑道和过家家一样的少年独色帮进行对比，把帝人这样向往非日常的普通人和向往着日常的怪物们进行对比。最后临也被捅了一刀真是大快人心。",
        "结尾留了个大悬念，还是继续坐等7月。",
        "靜雄救小茜那裡應該是個高潮，但看起來各種隨便一筆帶過OTZ...看到OP有赤林叔以為會做到7卷短篇集收尾，結果并沒有什麽戲份（群像劇的悲哀...），不過最後一話也算是帥了一下。總體和之前比起來差得有點多，無論是劇情的改編還是畫面感覺都沒有一季好...真的是原班人馬么= =||b..還有OP，和一期根本不是一個水準...OTZ",
        "作为动画党，第二季的分割不那么成功，作为新篇章开始叙事缓慢，故事缺乏爆点，最后一集突然加快节奏，静雄爆发，帝人黑化，临也被捅好评，不过前后节奏不符，希望下半段好些吧",
        "加入大量新人物，期待故事展开",
        "捅死临也小婊砸！",
        "备忘：帝人认识从青叶到逼青叶按血手印，成为蓝色平方首领；前半折原妹以及琉璃登场及相关剧情；后半从小茜登场电静雄开始，dollars、蓝色平方、隔壁To羅丸、俄罗斯组、粟楠会以及若干独立势力互搞的混乱一日，幕后除折原外应还有其他黑帮参与",
        "太短了剧情还没怎么展开不过最后能看到帝人黑化和临也被捅真是大快人心hhh（",
        "7.5 主要的扣分点还是作画。之前看过小说大体情节记得，细节忘得差不多了，新人物太多，导致理解剧情还是蛮费脑子的。这季确实少了些吸引人的地方，不过总的来说还是蛮好看的",
        "要是不崩就给8，光看塞姐卖萌就够了(bgm38)",
        "有条不紊，只能这样说了，坐等后篇",
        "就这样吧，新人物越来越多了，各条线现在才刚展开",
        "为了适应集数而产生的压缩痕迹比较明显，人物的心理刻画明显比第一季要差很多，还是比较希望那种半年番做三到四本的进度，这才是最佳比例。把三本强行压缩进一季有些太勉强了",
        "这部分算是铺垫性质吧，后续一定会更精彩的",
        "总感觉第二段故事不够精彩",
        "多方势力纵横交错的池袋的不平凡的日常越来越好看了，不过后面几话崩得厉害",
        "对不起想了想就算是将军我也没有激情了 什么时候出到第十卷以后的剧情我再来看。",
        "有生之年。。",
        "看完原著就不想看动画，看顾动画就不想看原著了……这个毛病不太好啊"
    ],
    "8": [
        "三个字形容：很喜欢",
        "稳",
        "补标，总之群像剧看的时候多少要带点脑子，否则人一多就开始晕头转向，不知道在干什么了。",
        "还是很稳的",
        "ワオワオワオ",
        "OP很好听，还特地去找来加到歌单里了，一口气看完的起承转结，承的话感觉主要还是新角色的加入吧，剧情印象不太深了",
        "优质群像，发挥稳定",
        "不可多得的群像剧",
        "嘛，看上瘾了怎么办？？？",
        "undefined",
        "拖了太久才来",
        "不但塑造了极富吸引力的人物和世界，又以丰富乃至炫技般的叙事技巧对其进行了展示，同时富有特色的故事环境带来鲜明的氛围既适合于人物和情节，又带来了极强的沉浸感，让整部作品浑然一体，留下持久且不可磨灭的印象。",
        "第二季出场人物直线增加，积累了大量谜语。",
        "从这季开始角色与角色间已经被线连了起来，接下来就来感受牵一发而动全身的体验吧",
        "太久 太久以前看的了都不记得了哈哈哈",
        "本季唯一的问题是正臣出场少了点儿，不过也能理解吧，毕竟这个阶段的剧情和角（di）色（ren）发展确实需要他的缺席才能成立x",
        "二刷，比第一遍明白了不少，作画有点小崩，作为承接故事线还是挺不错的",
        "如果是看的bd的话其实承的体验是非常不错的，尤其是结尾的操场大乱战，应该在整个系列中都算得上最好玩的一段。不过新画风实在是……倒也说不上丑吧，但是和第一季那种飒爽的好看确实差太远了。",
        "二刷，我觉得有些不喜欢的人可以不看。摆明了给感兴趣的人看，群像剧我的超人，我永远喜欢生机勃勃的池袋！",
        "同上",
        "群像剧经典。",
        "听歌就完事了",
        "补完",
        "继续，池袋的都市传说！",
        "这一季漂亮妹子多了不少, 静雄戏份多很满足, 在各路不正常人里果然我还是喜欢正义感十足的耿直哥们\r\n池袋冲突逐渐升级成了地区之间的械斗, 黑帮势力和外国杀手也参和了进来\r\n一口气补下来酣畅淋漓, 最后看到临也吃瘪好开心啊",
        "私心为最后一集加一分。",
        "2018.10.28-29 8集开始二倍速。前面9分后面7分。追到现在继续追的动力就只剩下临也一家、俄罗斯男女、弟控姐姐、医生老爸、帝人了…… #1 之前就想说了，塞尔提你都这么高调的亮相了为什么会被几辆摩托追着跑…… #2 临也一家子都很赞啊。 #5 我一直在想，不打女性其实是歧视吧…… #7 你这狙是装的爆炸箭么…… #10 论正确教育孩子的重要性",
        "群像",
        "7.6",
        "这个系列太棒了",
        "DRRR 电波系作品，个人大爱",
        "临娘好",
        "“居然真的有第二季”系列",
        "很有趣！龙峰最后的选择感觉超意外！",
        "这部原来已经完整追过一遍啊。这回补番再看一遍居然不但很新鲜还有点跟不上……人物堆得有点多",
        "补标",
        "一开始叙事节奏就这么奔放，真是太cooooooooooool了~",
        "群像剧赛高！",
        "还是一如即往的不错，节奏把握可以，推荐",
        "时隔五年的新作，第二季起名为承，承上启下之意，所以剧情没有那么激情也是理所当然，同时也上线了一些新人物，剧情上一如既往的还是多线并进，池袋也一如既往的乱成一锅粥，魑魅魍魉，各路神仙，龙蛇混杂。",
        "补番就是爽，一口气看完根本停不下来！",
        "新加了几个角色，依旧塑造的个性鲜明。印象中多线剧情节奏把握的不是太好，不连着看观感较差。相对第一季没什么出彩的地方，如标题所示承上启下之意。",
        "看了好多差评之后……还是很好看啊，哪里差了？我连中期大家说的PPT都没看出来，我没有粉丝滤镜，我可能是瞎……只要不把那种为了炫技而乱序可除了让观众混乱并没有其他效果的感觉摆到台面上来（特指新罗第2话那句“恐怕大家也对现在发生的事感到混乱和迷茫吧，为了解开这复杂怪奇的展开，首先从昨晚开始说起”）我都能接受。",
        "剧情深入",
        "记剧情让我有一种艾宾浩斯背单词的感觉",
        "每个人都是生活中的主角，日常与非日常其实无太多的区别。",
        "一口气看完！虽然普遍评价不如一季，但还是很吸引人~终于看到帝人黑化了，感动中~~~",
        "养肥~\r\n吼看！这波养的可以！",
        "每况愈下",
        "人物太多，实在难以驾驭，但这个故事还算是很有意思的",
        "骂的人不少也不会改变它与我的电波相合的事实。什么时候再复习一遍第一季好了，到时候再降低评价也不迟。",
        "继续看下去。",
        "有生之年系列 赛姐第一季里的高冷形象彻底消失了 正臣的存在感也彻底消失了=-= 这一季作画崩的好厉害 出场人物太多导致个人戏份偏少 依旧各种神展开...总之期待七月份（把sp补了居然就要重新标一遍吗-。-",
        "每天都在混战的池袋（（（",
        "小静静可真是收敛了不少啊哈哈哈！",
        "离看第一季许久忘多，人物关系理解起来就更显费力，不过比乱更乱依然值得一看，放长线钓大鱼不要太多，那么后续再说。",
        "无头大爱。可惜第一季内容忘得差不多了，第二季补得有点混乱，故事题材很赞的～",
        "沿袭第一季配乐，剧情拉得有点快。叙事风格延续。看了几集之后渐渐步入正轨了，剧本把原作一些无关主线的剧情剪掉了，导致新人物的塑造薄弱。但抛开画风，做出来的部分还原度很高。帝人黑化没体现原作的震撼算是后半最大败笔",
        "剧情一如既往的赞，刚看上瘾就没了",
        "圆珠笔太棒",
        "一贯的风格，不到最后不高潮。",
        "坑多，信息量小，照这样下去不知道二期下半部能填多少坑……",
        "最近都喜歡把一套動畫砍成兩半播啊？臨也要躺三個月。。。劇情點題一個“承”字，每集倒敘、插敘地講故事還新加入了很多角色。池袋眾生群像，從此不太平（好像從來沒有太平過～）",
        "等了5年也是值了！對應原作4~6卷。安心安定的質量：故事、演出、音樂、聲優們的演繹(個人並不很在意作畫)。安定的面白さ！人設較1期繪更加安田繪了，GJ。大森監督LOVE！想要看到的scene也基本上都看到了，大滿足^q^ 唯一美中不足的是九十九屋的神隱，不過也不太介意於這點",
        "继续第一季，引入许多新角色，许多许多……",
        "本命作，看过小说再看依旧很喜欢",
        "请务必连着看",
        "池袋最强搅屎棍被捅了对不起我笑了",
        "歌变难听了",
        "信息量很大，节奏也相当快，但是总体还是很流畅。标准OP、标准叙事、标准ED，前后相差五年但是风格保持的很不错。二期有不少新角色，但毕竟群像剧不可能每个人戏份都很足，部分角色（例如折原双子）就有些酱油的感觉，希望后半能再多活跃一点。 //新塞闪瞎眼（我墨镜呢（戴",
        "我们的四年等于人家的半年……二次元中的二次元毫无植入痕迹wwww临娘要躺尸三个月_(:з」∠)_",
        "能将莫名其妙毫无关系的人物串联起来 产生的连锁反应 这就是无头的特色啊",
        "最后首领黑化简直赞赞赞赞",
        "其实全篇节奏把握的很好 但是由于出场人物实在太多 基本已成粉丝向anime。。",
        "有点不那么够意思",
        "可惜中间两话太崩了，但最后还是看得很过瘾～",
        "结尾神作气息满满，坐等第三季",
        "和第一季一般的优秀吧，期待后续",
        "一如既往的风格和高质量的剧本，继续期待下一季",
        "池袋夜色威風堂堂！雖然敘事流暢情節也一如既往地段數很高，4-8話順帶著最終話崩得不成樣子實在讓人難以釋懷。沒錢就不要跨季度放送，一點一點紮紮實實好好製作啊！！（卡巴迪卡巴迪卡巴迪） （陣內叔真是好樣兒的，滿足了大眾捅臨娘一刀的終極願望）",
        "等七月再见",
        "良心动画，原作强迫症很满足",
        "太喜欢无头了，尤其是画风和人设，这么复杂的人物关系真是万象。声优也爆表啊。感觉这一季好乱，不过依然赞",
        "帝人黑化+临也被捅，好在意接下来的剧情…坐等7月！",
        "成田良悟是十分会讲故事的人。多线并进，伏笔缠而不乱，很好",
        "第二季开头也和第一季开头一样的叙述手法呢，不过看过小说就不会感觉云里雾里反而觉得很有意思呢",
        "良心！",
        "已爬墙青帝。",
        "快出续集！",
        "第一部实在是太帮了！第二季的剧情目前还没展开，不过新妹子确实不错~",
        "感觉没看过小说只看动画理解些许跟不上呀",
        "这季画风有点奇怪啊……还经常崩……临娘全程在暗处助攻最后还被捅了要躺到7月233333人物和各方势力都多起来了完全猜不到后面会怎样……帝人也黑化了……总之7月见了",
        "独特的叙事模式。就等着第二季全部放完后连起来看几遍。",
        "原作里大量心理描写在TV里只是点到为止甚至点都不点，我这个角色厨真是不开心。什么？你说逼格，那种东西无所谓啦。八分给我会动的小青叶。",
        "少了一期的惊艳，但仍然很精彩",
        "熟悉的风格。一个事件以不同人的视角切入描述事件，不同势力之间互相影响，信息不是叠加而是相乘。看了小说再看动画我突然间后悔了，小说里有很多的心理描写，动画没有表现出来，感情演出方面没达到预期的高度，这里略失望。",
        "80/100 精巧的叙述方式和高质量的配音大约是无头最大的看点吧,oped不如第一季好听有点遗憾.果然还是看静雄打架比较搞笑.",
        "脸长得好看是错哦，临也快把双眼皮去掉啦",
        "帝人你终于黑了",
        "全！程！啊！啊！啊！熊孩子们的非日常真是太棒哈哈~~（开心的已经不好了ww",
        "跟第一季有点类似，一开始群像剧众多人物出场把你带到云里雾里，然后慢慢收缩各条线索，最后汇聚到一个点上引爆！将军存在感太低，临娘被捅大快人心，原子笔帝黑化大赞，塞尔提卖萌可耻……期待7月回归！",
        "非常好看，村井回融入的也非常好，这部人设普遍腿长了一截，有几集缺中割，但是总比第一部那样的崩坏强。看小说时还没什么感觉，但是动画里的瓦罗那好烦人啊，讨厌的女人，玛丽苏的感觉。",
        "池袋依旧混乱23333……静静依旧美如画",
        "印象最深的反而是第一集那句「あの時に比べて、いろんなことが変わったけれど、僕らは何も変わっていない。」，池袋变得更加热闹了，而他们仍然一如既往地生活在日常与非日常之间，这是我记忆中的故事，也是我想要看的故事。这就足够了。",
        "最后一幕好兴奋！",
        "临也被捅了我就觉得好兴奋……",
        "相对于第一季，画面减两分，剧情减一分，决定合并执行总分减两分……｜最后一集太仓促，本想再扣一分，想想算了",
        "龙之峰的崛起",
        "还是那个池袋",
        "感觉这一季赛姐更萌了呢，新登场的人物都好喜欢",
        "崩哭TVT",
        "这季作画感觉崩了太多..",
        "作画方面确实不如第一季毕竟要把小说内容全部做出来。剧情还是挺棒的",
        "原子笔表现力较小说差远了(´･_･`)   作画也不及一期",
        "分割真是讨厌",
        "快点来二期啊！",
        "欢迎回归",
        "Σ( ° △ °|||)︴没看够呢！！！",
        "静雄对小茜好温柔⁄(⁄ ⁄•⁄ω⁄•⁄ ⁄)⁄",
        "一月当中最期待却失望的第二季，不过只要小说全动画化我就一本满足。只希望第三季画面别那么崩了。",
        "7月继续哈哈哈哈",
        "比第一季平淡些，大概是“承”本身在故事里的就是个埋线的部分吧……期待下一季",
        "延续了DRRR自成一派的风格，除了第7集有明显的失误外，各方面都没让人失望。有固定喜欢的角色也算是追DRRR的动力了，再次看到新赛的感觉太安心。要说这部给人印象最深的就是帝人吧，再一次凭借最后1集几分钟的时间感受到了角色魅力。虽说感觉他在续作里的位置怪怪的想法挥之不去，但看到原子笔桥段时的那种惊艳感，实在难以形容。怪就要怪国内排挡在AZ之前，每次都只能匆匆扫过，有时间再看一遍吧。",
        "就只有我觉得这片很好看么？制作差了点没办法毕竟朱夏是个新公司，虽然就是个街头混混打架的故事但是超有趣啊！又中二又好看，大森拍群像剧果然得心应手，几个脚本里吉永亚矢和高木登最好，期待7月的转",
        "下一季，漫长的等待",
        "请给我后续。未曾看过原作小说，但窝就素喜欢这种装逼乱七八糟的叙事手法。",
        "大爱赛姐",
        "我就静临2333",
        "没看过原作…………不过这个超棒的",
        "慢热型多主线anime",
        "塞姐萌萌哒~与第一部比起来多线叙事的方式更加好懂了。",
        "还不错啦，小静新罗赞，塞姐好萌",
        "魔性",
        "有生之年终于看到第二季我激动地泪流满面QAQ"
    ],
    "9": [
        "补标",
        "内容太丰富了忘了讲啥了",
        "池袋群像传，声优大爆炸",
        "无头的OP和ED一如既往的好听。",
        "节奏快了很多。相对叙事也有些跳跃性。但还是吹爆。",
        "大部分角色我都喜欢（病句）",
        "混战的开端，俄派cp的开始",
        "纯剧情向的番，不适合追只适合补。\r\n一口气看完通体舒畅，每周一话就是折磨了",
        "看过了小说之后来补的动画，无头每一季的OP都超好听啊~",
        "已经弃坑好久为此再入动画坑desu~ 希望一如既往的良心www",
        "这部比较精彩",
        "对群像剧毫无抵抗力，真心好看。",
        "感觉节奏快了，叙事也不如第一季那么精巧……大概因为要完结w依然神作",
        "Drrr！",
        "并不觉得比前作差啊...人物依然丰满，节奏感还是很好",
        "就是这个味",
        "第二季啊",
        "群像剧就是带感 没有那么多崩就好了",
        "静雄、新罗和无头的三角物语",
        "还是那种感觉，赞！",
        "纪田正臣一定会出来的！！！",
        "嗯和第一季风格差不多 铺一堆线然后交缠在一起收尾这样 好吧其实我已经忘记第一季说的啥了将军始终都活在边缘啊这季！！赛姐和新罗晒了一季的恩爱！！！帝人越看越讨厌。。临娘你也有今天233",
        "虽然作画崩，虽然节奏太快，但是就凭有生之年能看到DRRR完结，集齐各大神声优，就可以打神作了！",
        "根本不够看！临娘不作死就不会死；这年头纯良活不下去的；已经准备开小说坑了；坐等7月“转”",
        "多线叙事，平行蒙太奇，时隔五年，依然神作",
        "讲故事的手法真是高妙啊",
        "drrr!!!!7月等你们！",
        "依然是如此的给力",
        "7月快来！",
        "哦哦哦！！！",
        "临也倒地流血3个月bgm38",
        "啊 下一部要到7月啊 想接着看下面的。。\r\n作画略崩 其他秉承了drrr的优良风格 好看！",
        "黑化的太神了",
        "比第一季节奏好很多, 每话都有追下去的动力; 静静实在太棒, 踢车好评, 好感度直逼新罗.",
        "依旧超好看",
        "デュラララ!!所以说扭曲起来的人类其实不会比有理性的异形好到哪里去；泽城姐姐只能靠卖萌找回存在感了么_(:3」∠)_7月再会~",
        "2期角色更多了啊",
        "依旧好看。杰作叫第一季来说明显变快，已经有种更不上的感觉。制作稳定，依旧高水准，op没之前的好听。每周的时间总是觉得太短。",
        "谢谢啦，为了人间自有真情在还是会给九颗星。粉丝就叫任性。永生之酒嗷嗷待补，我很期待哟。",
        "临静党的我hhhhh"
    ],
    "10": [
        "四季度中唯一能和第一季媲美的神作，剧情节奏配乐人设全部满分",
        "唉作画也太崩了吧",
        "爱临也❤️",
        "相对第一季故事性弱了很多，倒是叙事手法眼前一亮，人物渐渐增多，推动故事的趣味",
        "依然棒",
        "临娘最近黑眼圈有点重",
        "时隔4年の期待"
    ],
    "page": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25
    ]
}